{
  "identify": "TPA-88-判-4170-19991217",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "4170",
  "jcheck": "",
  "reason": "遺產稅",
  "content": "行  政  法  院  判  決                          八十八年度判字第四一七○號\n    原      告  甲○○○\n    被      告  財政部臺灣省南區國稅局\n右當事人間因遺產稅事件，原告不服行政院中華民國八十七年九月十七日台八七訴字\n第四五三七一號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣被繼承人林寬裕於民國八十一年七月二十八日死亡，原告於八十二年一月八日向被\n告申報遺產稅，經原告核定遺產總額為新台幣（下同）一○四、二九七、三八二元，\n遺產淨額八一、三一九、三一八元，發單課徵遺產稅二九、五四二、六三六元。原告\n就遺產總額中之原告所有豐貿實業股份有限公司（以下簡稱豐貿公司）股份三、一二\n○股，被繼承人所有統一證券股份有限公司股份及農業用地部分，申經復查結果，除\n被繼承人所有統一證券股份有限公司股份准予核減二七○、一○二元外，其餘未准變\n更。原告就其所有豐貿公司股份及農業用地部分，提起訴願、再訴願，經行政院以八\n十四年七月二十日台八十四訴字第二六七二一號再訴願決定：「原決定及原處分均撤\n銷，由原處分機關另為適法之處分。」經被告重為復查決定，准予追認扣除額四六、\n一七五、五五九元，變更遺產淨額為三四、八八三、六五七元。原告仍不服，就其所\n有豐貿公司股份部分，提起訴願、再訴願，經再訴願決定：「原決定及原處分關於豐\n貿實業股份有限公司股份一、○○○股部分均撤銷，由原處分機關另為適法之處分。\n其餘部分之再訴願駁回。」原告對再訴願決定「其餘再訴願駁回」部分不服，提起行\n政訴訟，茲摘敘兩造訴辯意旨如次：\n原告起訴意旨略謂︰再訴願決定（以下稱原決定）就原告所取得豐貿公司股份二一二\n○股部分，駁回原告之再訴願。然細繹上開駁回之理由，不論在事實認定或法律適用\n上，均有錯誤：(一)就事實認定而言，原決定僅依原告薪資所得金額計算而承認原告在\n七十三年所取之一○○○股為原告特有財產，就原告在七十四年所取得二一二○股則\n否定為原告所有之財產，此項認定有違背事實與違背鈞院所定之證據法則與經驗法則\n。按豐貿公司之股票每股取得成本為一千元，七十三年原告取得一千股之成本為一百\n萬元，但原告歷年薪資所得額即有一百三十八萬元，加上原告歷年理財及由配偶平時\n給予之財物，原告自己所有之金額確實足以支付七十四年取得豐貿公司股份二一二○\n股之成本，即使原告薪資所得均不考慮理財及其他原因所增加之金額，原告取得豐貿\n公司股份之數額亦不僅七十三年之一千股，原決定卻僅承認原告名義所有豐貿公司股\n份一千股為原告特有財產，就超過一千股部分其他二一二○股則完全不予認定為原告\n所有，此項認定不但與事實不合，且違背鈞院八十四年度判字第二七一一號及八十五\n年度判字第一六五一號判決所揭示之證據法則。依鈞院上揭判決先例所示，只要原告\n證明確有勞力所得之事實即可，不必再具體提出資金流程。本件原告既已證明至少有\n一百三十八萬元之薪資所得，則原告取得豐貿公司股份之數額一定不僅一千股，且原\n告以自己的薪資加上合理的理財所得及配偶每年贈與的財物，原告所有之資金也不可\n能只有一百三十八萬元，依一般經驗法則應已足以支付原告在七十四年取得豐貿公司\n股份二一二○股之成本。原決定卻還要求原告必須就原告取得豐貿公司股份二一二○\n股之支出成本提出具體資金證明，此項認定有違鈞院判決先例所示之法則，且不符人\n性所能接受之經驗法則。退一步而言，原告薪資所得一百三十八萬元縱使歷經多年都\n沒有增加，原告也不可能只購買豐貿公司股份一千股。(二)就法律適用上而言，原決定\n亦有違誤之處：1.原處分所核定之標的係七十四年六月二十七日始以原告名義取得而\n登記在原告名下所有之豐貿公司股份二一二○股，本件核定之標的不是七十四年四月\n八日以暫收款轉入豐貿公司之現金，故核定本件豐貿公司股份二一二○股所有權之歸\n屬，應完全以原告取得二一二○股豐貿公司股權之時間為適用法律之標準，而非以暫\n收款現金轉入豐貿公司之時間為適用法律之標準。不論原告取得豐貿公司二一二○股\n之成本資金是否為被繼承人林寬裕所有，至少原告在七十四年六月二十七日取得該二\n一二○股豐貿公司股權當時，依七十四年六月五日修正後之民法親屬編第一○一七條\n第一項有關夫妻財產權歸屬之相關規定，本件豐貿公司股份二一二○股之股權已確定\n屬於原告所有之財產。原決定對於原告於再訴願程序中所為此項再訴願理由不予採用\n，且未在原決定內容說明不予採用之理由，原決定適用七十四年六月五日民法修正前\n之夫妻財產法律規定，顯然錯誤。縱使當時購買二一二○股豐貿公司股份之成本資金\n非屬原告自己所有，但被繼承人死亡時，依七十四年六月五日修正後之民法規定，該\n二一二○股之股份屬於原告所有，非常明確。2.退一步而言，如果原告購買該二一二\n○股豐貿公司股份是由被繼承人出資，既然七十四年六月五日民法已修正夫妻財產權\n歸屬之認定標準，即以財產登記名義人認定為財產所有人，則被繼承人在七十四年六\n月二十七日仍願以原告為該二一二○股股份之登記名義人，依法亦可認定被繼承人就\n該二一二○股股份權利有贈與原告之意思。原處分及原決定卻違背法律發展之潮流，\n將七十四年六月二十七日登記為原告所有之二一二○股豐貿公司股份認定屬被繼承人\n之財產，原處分及原決定顯然違法。3.再退一步而言，依民法一○三○條之一規定，\n聯合財產關係消滅時，原告對被繼承人之剩餘財產得請求分配與原告財產差額之二分\n之一。本件原處分在核定被繼承人之遺產淨額時，自應就被繼承人遺產總額先扣除被\n繼承人此項剩餘財產差額請求權所負擔之債務，始為適法。原告在申請復查時即曾作\n此主張，但原處分及原決定均未就此依法處理。原處分及原決定所為本件遺產稅額之\n認定，顯有違法。請將一再訴願決定及原處分關於豐貿公司股份二、一二○股部分均\n撤銷，由被告另為適法之處分等語。\n被告答辯意旨略謂︰(一)按「凡經常居住中華民國境內之中華民國國民死亡時遺有財產\n者，應就其在中華民國境內、境外全部遺產，課徵遺產稅。」為行為時遺產及贈與稅\n法第一條第一項所明定。次按「左列財產為特有財產．．．四、妻因勞力所得之報酬\n。」「結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產\n。但依第一○一三條規定，妻之特有財產不在其內。」「聯合財產中，妻於結婚時所\n有之財產，及婚姻關係存續中因繼承或其他無償取得之財產，為妻之原有財產，保有\n其所有權」「聯合財產中，夫之原有財產及不屬於妻之原有財產之部分，為夫所有。\n」「由妻之原有財產所生之孳息，其所有權歸屬於夫。」分別為七十四年六月三日修\n正前民法第一千零十三條第四款、第一千零十六條及第一千零十七條所規定。又按「\n左列各款不計入遺產總額：一、．．．十一、被繼承人配偶及子女之原有財產或特有\n財產，經辦理登記或確有證明者。」亦為遺產及贈與稅法第十六條第十一款所規定。\n又「採夫妻聯合財產制者，以被繼承人配偶名義登記之財產，應否列入遺產稅應按下\n列原則核實認定(1)以妻名義登記之財產（註：現行法為妻之原有財產），如能提出確\n實證明，認定為妻之原有財產，而非其特有或原有財產，應列入夫之遺產課稅。」復\n經財政部六十二年十二月二十一日台財稅第三九三八六號函釋在案。且「當事人主張\n事實，須負舉證責任，倘其所提出之證據不足為主張事實為真實。」亦為大院三十六\n年判字第十六號著有判例。(二)查本件原告所有豐貿公司股份三、一二○股，係於六十\n二年二月八日至七十四年六月五日之間取得，依首揭修正前民法第一千零十七條規定\n，應推定為夫（即被繼承人）之財產，若原告主張為其原有財產或特有財產，應負舉\n證責任。其中一、○○○股部分，業經行政院八十七年九月十七日台八十七訴字第四\n五三七一號再訴願決定，將原決定及原處分予以撤銷，由被告另為適法之處分。其餘\n二、一二○股部分，係原告於七十四年四月八日以暫收款轉入該公司，此有豐貿公司\n八十四年四月八日豐成字第六○一號函附卷可稽，上開股份既係七十四年六月五日民\n法修正前取得，原告復未能提出為其原有財產或特有財產之具體證明，依首揭修正前\n民法第一千零十七條規定，應推定為其夫（即被繼承人）之財產，被告予以併計遺產\n總額，並無違誤。至所舉大院八十四年判字第二七一一號及八十五年度判字第一六五\n一號判決並未作成判例，且其案情與本件並不相同，自不得援引適用。另原告主張被\n告在核定被繼承人遺產淨額時，應就被繼承人遺產總額先扣除民法一○三○條之一規\n定有關聯合財產關係消滅時，原告對被繼承人有二分之一剩餘財產分配差額請求權所\n負擔之債務，查此部分原告於復查、訴願、再訴願階段皆未主張，依大院四十七年裁\n字第十四號判例人民提起行政訴訟，應依訴願法經過訴願及再訴願程序而不服其決定\n，或提起再訴願逾三個月而不為決定者，始得為之。如未踐行合法之訴願及再訴願程\n序，遽行提起行政訴訟，自為法所不許。是原告所訴，核無足採。綜上，原告所訴顯\n無理由，請駁回其訴，以維稅政等語。\n    理  由\n按凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境\n內境外全部遺產，課徵遺產稅，為行為時遺產及贈與稅法第一條第一項所規定。又妻\n因勞力所得之報酬，為特有財產。結婚時屬於夫妻之財產，及婚姻關係存續中，夫妻\n所取得之財產，為其聯合財產。但依第一千零十三條規定，妻之特有財產不在其內。\n聯合財產中，妻於結婚時所有之財產，及婚姻關係存續中因繼承或其他無償取得之財\n產，為妻之原有財產，各有其所有權。聯合財產中，夫之原有財產及不屬於妻之原有\n財產之部分，為夫所有，為七十四年六月三日修正前民法第一千零十三條第四款、第\n一千零十六條及第一千零十七條所規定。本件被繼承人林寬裕於八十一年七月二十八\n日死亡，原告於八十二年一月八日向被告申報遺產稅，經原告核定遺產總額為一○四\n、二九七、三八二元，遺產淨額八一、三一九、三一八元，發單課徵遺產稅二九、五\n四二、六三六元。原告就遺產總額中之原告所有豐貿公司股份三、一二○股，被繼承\n人所有統一證券股份有限公司股份及農業用地部分，申經復查結果，除被繼承人所有\n統一證券股份有限公司股份准予核減二七○、一○二元外，其餘未准變更。原告就其\n所有豐貿公司股份及農業用地部分，提起訴願、再訴願，經行政院以八十四年七月二\n十日台八十四訴字第二六七二一號再訴願決定：「原決定及原處分均撤銷，由原處分\n機關另為適法之處分。」經被告重為復查決定，除准予追認扣除額四六、一七五、五\n五九元，變更遺產淨額為三四、八八三、六五七元外，其餘關於原告所有豐貿公司股\n份三、一二○股部分，以原告係於六十二年二月八日至七十四年六月五日間取得，依\n首揭修正前民法第一千零十七條規定，應推定為夫（即被繼承人）之財產，若原告主\n張為其原有財產或特有財產，應負舉證責任，而原告所提供薪資所得總額計一百三十\n八萬元，尚不足購買系爭股份，至變賣手飾、嫁奩亦屬無確切證據之詞，原告既未能\n提供具體確實之憑證，自難認其主張為真實，乃未准變更。原告不服，提起訴願、再\n訴願，經行政院以八十七年九月十七日台八七訴字第四五三七一號再訴願決定，除原\n決定及原處分關於豐貿公司股份一、○○○股部分均撤銷，由被告另為適法之處分外\n，其餘關於豐貿公司股份二、一二○股部分，係原告於七十四年四月八日以暫收款轉\n入該公司，此有豐貿公司八十四年四月八日豐成字第六○一號函附於原處分卷可稽，\n上開股份既係七十四年六月五日民法修正前所取得，而原告復未能提出為其原有財產\n或特有財產之具體證明，依首揭修正前民法第一千零十七條規定，應推定為其夫（即\n被繼承人）之財產，自應予以併計遺產總額，乃將此部分之再訴願駁回，揆諸首揭法\n條規定，經核洵無違誤。原告起訴主張詳如事實欄之所載，經查原告於再訴願狀訴稱\n其自六十四年至七十三年間任職於豐貿公司之薪資總額共計一百三十八萬元，足夠在\n七十三年支付取得該公司股份一、○○○股之成本云云，既為再訴願決定所採認，就\n該一、○○○股部分予以撤銷，由被告另為適法之處分，且原告取得本件二、一二○\n股之股份，係以暫收款一次轉入豐貿公司，原告既未能提出該股份為其原有財產或特\n有財產之具體證明，已見前述。今原告復主張其上開薪資足以支付其餘二、一二○股\n之成本，並一再訴稱加上原告歷年理財及由配偶平時給予之財物，確實足以支付本件\n二、一二○股之成本，即使不足，亦不僅七十三年之一、○○○股云云，自不足採。\n又依豐貿公司上開函說明：「本公司股東甲○○○七十四年五月三十日持股三、一二\n○股，其中二、一二○股係本公司七十四年五月三十日增資時，該股東於四月八日以\n暫收款轉入公司帳戶．．．。」並有該公司股東名冊附於原處分卷足憑，是原告所稱\n系爭股份係於七十四年六月二十七日始以原告名義取得，依七十四年六月三日修正後\n之民法親屬編第一千零十七條第一項規定，應屬原告所有，亦無可採。另查原告於本\n件復查、訴願、再訴願階段，皆未主張被告在核定被繼承人之遺產淨額時，應就被繼\n承人遺產總額先扣除民法第一千零三十條之一規定剩餘財產差額請求權，且依該法條\n第三項規定，剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二\n年間不行使而消滅。自聯合財產關係消滅時起，逾五年者亦同。卷查原告於八十二年\n一月八日辦理本件遺產稅申報，歷經多次復查、訴願、再訴願程序，從未提出是項主\n張，迄八十七年十一月二十三日提起本件訴訟時，亦未提出其曾經行使此項請求權之\n證據，被告復辯稱原告於復查、訴願、再訴願階段，皆未主張曾經行使此項請求權，\n則原告所指本件應就被繼承人遺產總額先扣除剩餘財產差額乙節，核無足採。至原告\n所舉本院八十四年度判字第二七一一號及八十五年度判字第一六五一號判決，係就不\n同案情之個案所為之判決，尚無拘束本件判決之效力。綜上所述，原告起訴意旨難認\n有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年     十二     月      十七       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  葛  雅  慎\n中    華    民    國     八十八      年     十二     月     二十一      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣被繼承人林寬裕於民國八十一年七月二十八日死亡，原告於八十二年一月八日向被\n告申報遺產稅，經原告核定遺產總額為新台幣（下同）一○四、二九七、三八二元，\n遺產淨額八一、三一九、三一八元，發單課徵遺產稅二九、五四二、六三六元。原告\n就遺產總額中之原告所有豐貿實業股份有限公司（以下簡稱豐貿公司）股份三、一二\n○股，被繼承人所有統一證券股份有限公司股份及農業用地部分，申經復查結果，除\n被繼承人所有統一證券股份有限公司股份准予核減二七○、一○二元外，其餘未准變\n更。原告就其所有豐貿公司股份及農業用地部分，提起訴願、再訴願，經行政院以八\n十四年七月二十日台八十四訴字第二六七二一號再訴願決定：「原決定及原處分均撤\n銷，由原處分機關另為適法之處分。」經被告重為復查決定，准予追認扣除額四六、\n一七五、五五九元，變更遺產淨額為三四、八八三、六五七元。原告仍不服，就其所\n有豐貿公司股份部分，提起訴願、再訴願，經再訴願決定：「原決定及原處分關於豐\n貿實業股份有限公司股份一、○○○股部分均撤銷，由原處分機關另為適法之處分。\n其餘部分之再訴願駁回。」原告對再訴願決定「其餘再訴願駁回」部分不服，提起行\n政訴訟，茲摘敘兩造訴辯意旨如次：\n原告起訴意旨略謂︰再訴願決定（以下稱原決定）就原告所取得豐貿公司股份二一二\n○股部分，駁回原告之再訴願。然細繹上開駁回之理由，不論在事實認定或法律適用\n上，均有錯誤：(一)就事實認定而言，原決定僅依原告薪資所得金額計算而承認原告在\n七十三年所取之一○○○股為原告特有財產，就原告在七十四年所取得二一二○股則\n否定為原告所有之財產，此項認定有違背事實與違背鈞院所定之證據法則與經驗法則\n。按豐貿公司之股票每股取得成本為一千元，七十三年原告取得一千股之成本為一百\n萬元，但原告歷年薪資所得額即有一百三十八萬元，加上原告歷年理財及由配偶平時\n給予之財物，原告自己所有之金額確實足以支付七十四年取得豐貿公司股份二一二○\n股之成本，即使原告薪資所得均不考慮理財及其他原因所增加之金額，原告取得豐貿\n公司股份之數額亦不僅七十三年之一千股，原決定卻僅承認原告名義所有豐貿公司股\n份一千股為原告特有財產，就超過一千股部分其他二一二○股則完全不予認定為原告\n所有，此項認定不但與事實不合，且違背鈞院八十四年度判字第二七一一號及八十五\n年度判字第一六五一號判決所揭示之證據法則。依鈞院上揭判決先例所示，只要原告\n證明確有勞力所得之事實即可，不必再具體提出資金流程。本件原告既已證明至少有\n一百三十八萬元之薪資所得，則原告取得豐貿公司股份之數額一定不僅一千股，且原\n告以自己的薪資加上合理的理財所得及配偶每年贈與的財物，原告所有之資金也不可\n能只有一百三十八萬元，依一般經驗法則應已足以支付原告在七十四年取得豐貿公司\n股份二一二○股之成本。原決定卻還要求原告必須就原告取得豐貿公司股份二一二○\n股之支出成本提出具體資金證明，此項認定有違鈞院判決先例所示之法則，且不符人\n性所能接受之經驗法則。退一步而言，原告薪資所得一百三十八萬元縱使歷經多年都\n沒有增加，原告也不可能只購買豐貿公司股份一千股。(二)就法律適用上而言，原決定\n亦有違誤之處：1.原處分所核定之標的係七十四年六月二十七日始以原告名義取得而\n登記在原告名下所有之豐貿公司股份二一二○股，本件核定之標的不是七十四年四月\n八日以暫收款轉入豐貿公司之現金，故核定本件豐貿公司股份二一二○股所有權之歸\n屬，應完全以原告取得二一二○股豐貿公司股權之時間為適用法律之標準，而非以暫\n收款現金轉入豐貿公司之時間為適用法律之標準。不論原告取得豐貿公司二一二○股\n之成本資金是否為被繼承人林寬裕所有，至少原告在七十四年六月二十七日取得該二\n一二○股豐貿公司股權當時，依七十四年六月五日修正後之民法親屬編第一○一七條\n第一項有關夫妻財產權歸屬之相關規定，本件豐貿公司股份二一二○股之股權已確定\n屬於原告所有之財產。原決定對於原告於再訴願程序中所為此項再訴願理由不予採用\n，且未在原決定內容說明不予採用之理由，原決定適用七十四年六月五日民法修正前\n之夫妻財產法律規定，顯然錯誤。縱使當時購買二一二○股豐貿公司股份之成本資金\n非屬原告自己所有，但被繼承人死亡時，依七十四年六月五日修正後之民法規定，該\n二一二○股之股份屬於原告所有，非常明確。2.退一步而言，如果原告購買該二一二\n○股豐貿公司股份是由被繼承人出資，既然七十四年六月五日民法已修正夫妻財產權\n歸屬之認定標準，即以財產登記名義人認定為財產所有人，則被繼承人在七十四年六\n月二十七日仍願以原告為該二一二○股股份之登記名義人，依法亦可認定被繼承人就\n該二一二○股股份權利有贈與原告之意思。原處分及原決定卻違背法律發展之潮流，\n將七十四年六月二十七日登記為原告所有之二一二○股豐貿公司股份認定屬被繼承人\n之財產，原處分及原決定顯然違法。3.再退一步而言，依民法一○三○條之一規定，\n聯合財產關係消滅時，原告對被繼承人之剩餘財產得請求分配與原告財產差額之二分\n之一。本件原處分在核定被繼承人之遺產淨額時，自應就被繼承人遺產總額先扣除被\n繼承人此項剩餘財產差額請求權所負擔之債務，始為適法。原告在申請復查時即曾作\n此主張，但原處分及原決定均未就此依法處理。原處分及原決定所為本件遺產稅額之\n認定，顯有違法。請將一再訴願決定及原處分關於豐貿公司股份二、一二○股部分均\n撤銷，由被告另為適法之處分等語。\n被告答辯意旨略謂︰(一)按「凡經常居住中華民國境內之中華民國國民死亡時遺有財產\n者，應就其在中華民國境內、境外全部遺產，課徵遺產稅。」為行為時遺產及贈與稅\n法第一條第一項所明定。次按「左列財產為特有財產．．．四、妻因勞力所得之報酬\n。」「結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產\n。但依第一○一三條規定，妻之特有財產不在其內。」「聯合財產中，妻於結婚時所\n有之財產，及婚姻關係存續中因繼承或其他無償取得之財產，為妻之原有財產，保有\n其所有權」「聯合財產中，夫之原有財產及不屬於妻之原有財產之部分，為夫所有。\n」「由妻之原有財產所生之孳息，其所有權歸屬於夫。」分別為七十四年六月三日修\n正前民法第一千零十三條第四款、第一千零十六條及第一千零十七條所規定。又按「\n左列各款不計入遺產總額：一、．．．十一、被繼承人配偶及子女之原有財產或特有\n財產，經辦理登記或確有證明者。」亦為遺產及贈與稅法第十六條第十一款所規定。\n又「採夫妻聯合財產制者，以被繼承人配偶名義登記之財產，應否列入遺產稅應按下\n列原則核實認定(1)以妻名義登記之財產（註：現行法為妻之原有財產），如能提出確\n實證明，認定為妻之原有財產，而非其特有或原有財產，應列入夫之遺產課稅。」復\n經財政部六十二年十二月二十一日台財稅第三九三八六號函釋在案。且「當事人主張\n事實，須負舉證責任，倘其所提出之證據不足為主張事實為真實。」亦為大院三十六\n年判字第十六號著有判例。(二)查本件原告所有豐貿公司股份三、一二○股，係於六十\n二年二月八日至七十四年六月五日之間取得，依首揭修正前民法第一千零十七條規定\n，應推定為夫（即被繼承人）之財產，若原告主張為其原有財產或特有財產，應負舉\n證責任。其中一、○○○股部分，業經行政院八十七年九月十七日台八十七訴字第四\n五三七一號再訴願決定，將原決定及原處分予以撤銷，由被告另為適法之處分。其餘\n二、一二○股部分，係原告於七十四年四月八日以暫收款轉入該公司，此有豐貿公司\n八十四年四月八日豐成字第六○一號函附卷可稽，上開股份既係七十四年六月五日民\n法修正前取得，原告復未能提出為其原有財產或特有財產之具體證明，依首揭修正前\n民法第一千零十七條規定，應推定為其夫（即被繼承人）之財產，被告予以併計遺產\n總額，並無違誤。至所舉大院八十四年判字第二七一一號及八十五年度判字第一六五\n一號判決並未作成判例，且其案情與本件並不相同，自不得援引適用。另原告主張被\n告在核定被繼承人遺產淨額時，應就被繼承人遺產總額先扣除民法一○三○條之一規\n定有關聯合財產關係消滅時，原告對被繼承人有二分之一剩餘財產分配差額請求權所\n負擔之債務，查此部分原告於復查、訴願、再訴願階段皆未主張，依大院四十七年裁\n字第十四號判例人民提起行政訴訟，應依訴願法經過訴願及再訴願程序而不服其決定\n，或提起再訴願逾三個月而不為決定者，始得為之。如未踐行合法之訴願及再訴願程\n序，遽行提起行政訴訟，自為法所不許。是原告所訴，核無足採。綜上，原告所訴顯\n無理由，請駁回其訴，以維稅政等語。",
    "reason": "按凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境\n內境外全部遺產，課徵遺產稅，為行為時遺產及贈與稅法第一條第一項所規定。又妻\n因勞力所得之報酬，為特有財產。結婚時屬於夫妻之財產，及婚姻關係存續中，夫妻\n所取得之財產，為其聯合財產。但依第一千零十三條規定，妻之特有財產不在其內。\n聯合財產中，妻於結婚時所有之財產，及婚姻關係存續中因繼承或其他無償取得之財\n產，為妻之原有財產，各有其所有權。聯合財產中，夫之原有財產及不屬於妻之原有\n財產之部分，為夫所有，為七十四年六月三日修正前民法第一千零十三條第四款、第\n一千零十六條及第一千零十七條所規定。本件被繼承人林寬裕於八十一年七月二十八\n日死亡，原告於八十二年一月八日向被告申報遺產稅，經原告核定遺產總額為一○四\n、二九七、三八二元，遺產淨額八一、三一九、三一八元，發單課徵遺產稅二九、五\n四二、六三六元。原告就遺產總額中之原告所有豐貿公司股份三、一二○股，被繼承\n人所有統一證券股份有限公司股份及農業用地部分，申經復查結果，除被繼承人所有\n統一證券股份有限公司股份准予核減二七○、一○二元外，其餘未准變更。原告就其\n所有豐貿公司股份及農業用地部分，提起訴願、再訴願，經行政院以八十四年七月二\n十日台八十四訴字第二六七二一號再訴願決定：「原決定及原處分均撤銷，由原處分\n機關另為適法之處分。」經被告重為復查決定，除准予追認扣除額四六、一七五、五\n五九元，變更遺產淨額為三四、八八三、六五七元外，其餘關於原告所有豐貿公司股\n份三、一二○股部分，以原告係於六十二年二月八日至七十四年六月五日間取得，依\n首揭修正前民法第一千零十七條規定，應推定為夫（即被繼承人）之財產，若原告主\n張為其原有財產或特有財產，應負舉證責任，而原告所提供薪資所得總額計一百三十\n八萬元，尚不足購買系爭股份，至變賣手飾、嫁奩亦屬無確切證據之詞，原告既未能\n提供具體確實之憑證，自難認其主張為真實，乃未准變更。原告不服，提起訴願、再\n訴願，經行政院以八十七年九月十七日台八七訴字第四五三七一號再訴願決定，除原\n決定及原處分關於豐貿公司股份一、○○○股部分均撤銷，由被告另為適法之處分外\n，其餘關於豐貿公司股份二、一二○股部分，係原告於七十四年四月八日以暫收款轉\n入該公司，此有豐貿公司八十四年四月八日豐成字第六○一號函附於原處分卷可稽，\n上開股份既係七十四年六月五日民法修正前所取得，而原告復未能提出為其原有財產\n或特有財產之具體證明，依首揭修正前民法第一千零十七條規定，應推定為其夫（即\n被繼承人）之財產，自應予以併計遺產總額，乃將此部分之再訴願駁回，揆諸首揭法\n條規定，經核洵無違誤。原告起訴主張詳如事實欄之所載，經查原告於再訴願狀訴稱\n其自六十四年至七十三年間任職於豐貿公司之薪資總額共計一百三十八萬元，足夠在\n七十三年支付取得該公司股份一、○○○股之成本云云，既為再訴願決定所採認，就\n該一、○○○股部分予以撤銷，由被告另為適法之處分，且原告取得本件二、一二○\n股之股份，係以暫收款一次轉入豐貿公司，原告既未能提出該股份為其原有財產或特\n有財產之具體證明，已見前述。今原告復主張其上開薪資足以支付其餘二、一二○股\n之成本，並一再訴稱加上原告歷年理財及由配偶平時給予之財物，確實足以支付本件\n二、一二○股之成本，即使不足，亦不僅七十三年之一、○○○股云云，自不足採。\n又依豐貿公司上開函說明：「本公司股東甲○○○七十四年五月三十日持股三、一二\n○股，其中二、一二○股係本公司七十四年五月三十日增資時，該股東於四月八日以\n暫收款轉入公司帳戶．．．。」並有該公司股東名冊附於原處分卷足憑，是原告所稱\n系爭股份係於七十四年六月二十七日始以原告名義取得，依七十四年六月三日修正後\n之民法親屬編第一千零十七條第一項規定，應屬原告所有，亦無可採。另查原告於本\n件復查、訴願、再訴願階段，皆未主張被告在核定被繼承人之遺產淨額時，應就被繼\n承人遺產總額先扣除民法第一千零三十條之一規定剩餘財產差額請求權，且依該法條\n第三項規定，剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二\n年間不行使而消滅。自聯合財產關係消滅時起，逾五年者亦同。卷查原告於八十二年\n一月八日辦理本件遺產稅申報，歷經多次復查、訴願、再訴願程序，從未提出是項主\n張，迄八十七年十一月二十三日提起本件訴訟時，亦未提出其曾經行使此項請求權之\n證據，被告復辯稱原告於復查、訴願、再訴願階段，皆未主張曾經行使此項請求權，\n則原告所指本件應就被繼承人遺產總額先扣除剩餘財產差額乙節，核無足採。至原告\n所舉本院八十四年度判字第二七一一號及八十五年度判字第一六五一號判決，係就不\n同案情之個案所為之判決，尚無拘束本件判決之效力。綜上所述，原告起訴意旨難認\n有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年     十二     月      十七       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  葛  雅  慎"
  },
  "search": "行政法院判決八十八年度判字第四一七○號原告甲○○○被告財政部臺灣省南區國稅局右當事人間因遺產稅事件，原告不服行政院中華民國八十七年九月十七日台八七訴字第四五三七一號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣被繼承人林寬裕於民國八十一年七月二十八日死亡，原告於八十二年一月八日向被告申報遺產稅，經原告核定遺產總額為新台幣（下同）一○四、二九七、三八二元，遺產淨額八一、三一九、三一八元，發單課徵遺產稅二九、五四二、六三六元。原告就遺產總額中之原告所有豐貿實業股份有限公司（以下簡稱豐貿公司）股份三、一二○股，被繼承人所有統一證券股份有限公司股份及農業用地部分，申經復查結果，除被繼承人所有統一證券股份有限公司股份准予核減二七○、一○二元外，其餘未准變更。原告就其所有豐貿公司股份及農業用地部分，提起訴願、再訴願，經行政院以八十四年七月二十日台八十四訴字第二六七二一號再訴願決定：「原決定及原處分均撤銷，由原處分機關另為適法之處分。」經被告重為復查決定，准予追認扣除額四六、一七五、五五九元，變更遺產淨額為三四、八八三、六五七元。原告仍不服，就其所有豐貿公司股份部分，提起訴願、再訴願，經再訴願決定：「原決定及原處分關於豐貿實業股份有限公司股份一、○○○股部分均撤銷，由原處分機關另為適法之處分。其餘部分之再訴願駁回。」原告對再訴願決定「其餘再訴願駁回」部分不服，提起行政訴訟，茲摘敘兩造訴辯意旨如次：原告起訴意旨略謂︰再訴願決定（以下稱原決定）就原告所取得豐貿公司股份二一二○股部分，駁回原告之再訴願。然細繹上開駁回之理由，不論在事實認定或法律適用上，均有錯誤：(一)就事實認定而言，原決定僅依原告薪資所得金額計算而承認原告在七十三年所取之一○○○股為原告特有財產，就原告在七十四年所取得二一二○股則否定為原告所有之財產，此項認定有違背事實與違背鈞院所定之證據法則與經驗法則。按豐貿公司之股票每股取得成本為一千元，七十三年原告取得一千股之成本為一百萬元，但原告歷年薪資所得額即有一百三十八萬元，加上原告歷年理財及由配偶平時給予之財物，原告自己所有之金額確實足以支付七十四年取得豐貿公司股份二一二○股之成本，即使原告薪資所得均不考慮理財及其他原因所增加之金額，原告取得豐貿公司股份之數額亦不僅七十三年之一千股，原決定卻僅承認原告名義所有豐貿公司股份一千股為原告特有財產，就超過一千股部分其他二一二○股則完全不予認定為原告所有，此項認定不但與事實不合，且違背鈞院八十四年度判字第二七一一號及八十五年度判字第一六五一號判決所揭示之證據法則。依鈞院上揭判決先例所示，只要原告證明確有勞力所得之事實即可，不必再具體提出資金流程。本件原告既已證明至少有一百三十八萬元之薪資所得，則原告取得豐貿公司股份之數額一定不僅一千股，且原告以自己的薪資加上合理的理財所得及配偶每年贈與的財物，原告所有之資金也不可能只有一百三十八萬元，依一般經驗法則應已足以支付原告在七十四年取得豐貿公司股份二一二○股之成本。原決定卻還要求原告必須就原告取得豐貿公司股份二一二○股之支出成本提出具體資金證明，此項認定有違鈞院判決先例所示之法則，且不符人性所能接受之經驗法則。退一步而言，原告薪資所得一百三十八萬元縱使歷經多年都沒有增加，原告也不可能只購買豐貿公司股份一千股。(二)就法律適用上而言，原決定亦有違誤之處：1.原處分所核定之標的係七十四年六月二十七日始以原告名義取得而登記在原告名下所有之豐貿公司股份二一二○股，本件核定之標的不是七十四年四月八日以暫收款轉入豐貿公司之現金，故核定本件豐貿公司股份二一二○股所有權之歸屬，應完全以原告取得二一二○股豐貿公司股權之時間為適用法律之標準，而非以暫收款現金轉入豐貿公司之時間為適用法律之標準。不論原告取得豐貿公司二一二○股之成本資金是否為被繼承人林寬裕所有，至少原告在七十四年六月二十七日取得該二一二○股豐貿公司股權當時，依七十四年六月五日修正後之民法親屬編第一○一七條第一項有關夫妻財產權歸屬之相關規定，本件豐貿公司股份二一二○股之股權已確定屬於原告所有之財產。原決定對於原告於再訴願程序中所為此項再訴願理由不予採用，且未在原決定內容說明不予採用之理由，原決定適用七十四年六月五日民法修正前之夫妻財產法律規定，顯然錯誤。縱使當時購買二一二○股豐貿公司股份之成本資金非屬原告自己所有，但被繼承人死亡時，依七十四年六月五日修正後之民法規定，該二一二○股之股份屬於原告所有，非常明確。2.退一步而言，如果原告購買該二一二○股豐貿公司股份是由被繼承人出資，既然七十四年六月五日民法已修正夫妻財產權歸屬之認定標準，即以財產登記名義人認定為財產所有人，則被繼承人在七十四年六月二十七日仍願以原告為該二一二○股股份之登記名義人，依法亦可認定被繼承人就該二一二○股股份權利有贈與原告之意思。原處分及原決定卻違背法律發展之潮流，將七十四年六月二十七日登記為原告所有之二一二○股豐貿公司股份認定屬被繼承人之財產，原處分及原決定顯然違法。3.再退一步而言，依民法一○三○條之一規定，聯合財產關係消滅時，原告對被繼承人之剩餘財產得請求分配與原告財產差額之二分之一。本件原處分在核定被繼承人之遺產淨額時，自應就被繼承人遺產總額先扣除被繼承人此項剩餘財產差額請求權所負擔之債務，始為適法。原告在申請復查時即曾作此主張，但原處分及原決定均未就此依法處理。原處分及原決定所為本件遺產稅額之認定，顯有違法。請將一再訴願決定及原處分關於豐貿公司股份二、一二○股部分均撤銷，由被告另為適法之處分等語。被告答辯意旨略謂︰(一)按「凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內、境外全部遺產，課徵遺產稅。」為行為時遺產及贈與稅法第一條第一項所明定。次按「左列財產為特有財產．．．四、妻因勞力所得之報酬。」「結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產。但依第一○一三條規定，妻之特有財產不在其內。」「聯合財產中，妻於結婚時所有之財產，及婚姻關係存續中因繼承或其他無償取得之財產，為妻之原有財產，保有其所有權」「聯合財產中，夫之原有財產及不屬於妻之原有財產之部分，為夫所有。」「由妻之原有財產所生之孳息，其所有權歸屬於夫。」分別為七十四年六月三日修正前民法第一千零十三條第四款、第一千零十六條及第一千零十七條所規定。又按「左列各款不計入遺產總額：一、．．．十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。」亦為遺產及贈與稅法第十六條第十一款所規定。又「採夫妻聯合財產制者，以被繼承人配偶名義登記之財產，應否列入遺產稅應按下列原則核實認定(1)以妻名義登記之財產（註：現行法為妻之原有財產），如能提出確實證明，認定為妻之原有財產，而非其特有或原有財產，應列入夫之遺產課稅。」復經財政部六十二年十二月二十一日台財稅第三九三八六號函釋在案。且「當事人主張事實，須負舉證責任，倘其所提出之證據不足為主張事實為真實。」亦為大院三十六年判字第十六號著有判例。(二)查本件原告所有豐貿公司股份三、一二○股，係於六十二年二月八日至七十四年六月五日之間取得，依首揭修正前民法第一千零十七條規定，應推定為夫（即被繼承人）之財產，若原告主張為其原有財產或特有財產，應負舉證責任。其中一、○○○股部分，業經行政院八十七年九月十七日台八十七訴字第四五三七一號再訴願決定，將原決定及原處分予以撤銷，由被告另為適法之處分。其餘二、一二○股部分，係原告於七十四年四月八日以暫收款轉入該公司，此有豐貿公司八十四年四月八日豐成字第六○一號函附卷可稽，上開股份既係七十四年六月五日民法修正前取得，原告復未能提出為其原有財產或特有財產之具體證明，依首揭修正前民法第一千零十七條規定，應推定為其夫（即被繼承人）之財產，被告予以併計遺產總額，並無違誤。至所舉大院八十四年判字第二七一一號及八十五年度判字第一六五一號判決並未作成判例，且其案情與本件並不相同，自不得援引適用。另原告主張被告在核定被繼承人遺產淨額時，應就被繼承人遺產總額先扣除民法一○三○條之一規定有關聯合財產關係消滅時，原告對被繼承人有二分之一剩餘財產分配差額請求權所負擔之債務，查此部分原告於復查、訴願、再訴願階段皆未主張，依大院四十七年裁字第十四號判例人民提起行政訴訟，應依訴願法經過訴願及再訴願程序而不服其決定，或提起再訴願逾三個月而不為決定者，始得為之。如未踐行合法之訴願及再訴願程序，遽行提起行政訴訟，自為法所不許。是原告所訴，核無足採。綜上，原告所訴顯無理由，請駁回其訴，以維稅政等語。理由按凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，課徵遺產稅，為行為時遺產及贈與稅法第一條第一項所規定。又妻因勞力所得之報酬，為特有財產。結婚時屬於夫妻之財產，及婚姻關係存續中，夫妻所取得之財產，為其聯合財產。但依第一千零十三條規定，妻之特有財產不在其內。聯合財產中，妻於結婚時所有之財產，及婚姻關係存續中因繼承或其他無償取得之財產，為妻之原有財產，各有其所有權。聯合財產中，夫之原有財產及不屬於妻之原有財產之部分，為夫所有，為七十四年六月三日修正前民法第一千零十三條第四款、第一千零十六條及第一千零十七條所規定。本件被繼承人林寬裕於八十一年七月二十八日死亡，原告於八十二年一月八日向被告申報遺產稅，經原告核定遺產總額為一○四、二九七、三八二元，遺產淨額八一、三一九、三一八元，發單課徵遺產稅二九、五四二、六三六元。原告就遺產總額中之原告所有豐貿公司股份三、一二○股，被繼承人所有統一證券股份有限公司股份及農業用地部分，申經復查結果，除被繼承人所有統一證券股份有限公司股份准予核減二七○、一○二元外，其餘未准變更。原告就其所有豐貿公司股份及農業用地部分，提起訴願、再訴願，經行政院以八十四年七月二十日台八十四訴字第二六七二一號再訴願決定：「原決定及原處分均撤銷，由原處分機關另為適法之處分。」經被告重為復查決定，除准予追認扣除額四六、一七五、五五九元，變更遺產淨額為三四、八八三、六五七元外，其餘關於原告所有豐貿公司股份三、一二○股部分，以原告係於六十二年二月八日至七十四年六月五日間取得，依首揭修正前民法第一千零十七條規定，應推定為夫（即被繼承人）之財產，若原告主張為其原有財產或特有財產，應負舉證責任，而原告所提供薪資所得總額計一百三十八萬元，尚不足購買系爭股份，至變賣手飾、嫁奩亦屬無確切證據之詞，原告既未能提供具體確實之憑證，自難認其主張為真實，乃未准變更。原告不服，提起訴願、再訴願，經行政院以八十七年九月十七日台八七訴字第四五三七一號再訴願決定，除原決定及原處分關於豐貿公司股份一、○○○股部分均撤銷，由被告另為適法之處分外，其餘關於豐貿公司股份二、一二○股部分，係原告於七十四年四月八日以暫收款轉入該公司，此有豐貿公司八十四年四月八日豐成字第六○一號函附於原處分卷可稽，上開股份既係七十四年六月五日民法修正前所取得，而原告復未能提出為其原有財產或特有財產之具體證明，依首揭修正前民法第一千零十七條規定，應推定為其夫（即被繼承人）之財產，自應予以併計遺產總額，乃將此部分之再訴願駁回，揆諸首揭法條規定，經核洵無違誤。原告起訴主張詳如事實欄之所載，經查原告於再訴願狀訴稱其自六十四年至七十三年間任職於豐貿公司之薪資總額共計一百三十八萬元，足夠在七十三年支付取得該公司股份一、○○○股之成本云云，既為再訴願決定所採認，就該一、○○○股部分予以撤銷，由被告另為適法之處分，且原告取得本件二、一二○股之股份，係以暫收款一次轉入豐貿公司，原告既未能提出該股份為其原有財產或特有財產之具體證明，已見前述。今原告復主張其上開薪資足以支付其餘二、一二○股之成本，並一再訴稱加上原告歷年理財及由配偶平時給予之財物，確實足以支付本件二、一二○股之成本，即使不足，亦不僅七十三年之一、○○○股云云，自不足採。又依豐貿公司上開函說明：「本公司股東甲○○○七十四年五月三十日持股三、一二○股，其中二、一二○股係本公司七十四年五月三十日增資時，該股東於四月八日以暫收款轉入公司帳戶．．．。」並有該公司股東名冊附於原處分卷足憑，是原告所稱系爭股份係於七十四年六月二十七日始以原告名義取得，依七十四年六月三日修正後之民法親屬編第一千零十七條第一項規定，應屬原告所有，亦無可採。另查原告於本件復查、訴願、再訴願階段，皆未主張被告在核定被繼承人之遺產淨額時，應就被繼承人遺產總額先扣除民法第一千零三十條之一規定剩餘財產差額請求權，且依該法條第三項規定，剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二年間不行使而消滅。自聯合財產關係消滅時起，逾五年者亦同。卷查原告於八十二年一月八日辦理本件遺產稅申報，歷經多次復查、訴願、再訴願程序，從未提出是項主張，迄八十七年十一月二十三日提起本件訴訟時，亦未提出其曾經行使此項請求權之證據，被告復辯稱原告於復查、訴願、再訴願階段，皆未主張曾經行使此項請求權，則原告所指本件應就被繼承人遺產總額先扣除剩餘財產差額乙節，核無足採。至原告所舉本院八十四年度判字第二七一一號及八十五年度判字第一六五一號判決，係就不同案情之個案所為之判決，尚無拘束本件判決之效力。綜上所述，原告起訴意旨難認有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年十二月十七日行政法院第五庭審判長評事廖政雄評事趙永康評事沈水元評事林清祥評事姜仁脩右正本證明與原本無異法院書記官葛雅慎中華民國八十八年十二月二十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省南區國稅局",
      "右當事人間因遺產稅事件，原告不服行政院中華民國八十七年九月十七日台八七訴字",
      "第四五三七一號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-17",
  "created_at": "2016-02-04 12:13:56",
  "updated_at": "2016-02-04 12:13:56"
}