{
  "identify": "TPA-88-判-4152-19991217",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "4152",
  "jcheck": "",
  "reason": "營利事業所得稅",
  "content": "行  政  法  院  判  決                          八十八年度判字第四一五二號\n    原      告  兆凱股份有限公司\n    代  表  人  甲○○\n    被      告  財政部台灣省北區國稅局\n右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年十月二日台八\n十七訴字第四八九九六號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n再訴願決定、訴願決定及原處分均撤銷。\n    事  實\n緣原告八十三年度營利事業所得稅結算申報，因未提示帳證備查，經被告按同業利潤\n標準核定營業淨利新台幣（下同）二、○一九、九五七元，加計營業外收入一五、三\n四六、二八五元，核定課稅所得額為一七、三六六、二四二元，補徵稅額四、三三○\n、八三九元。原告不服，就原申報出售資產增益一五、三一八、○三四元中關於出售\n射出機等五、四二五、五五○元，主張係買賣商品損益誤歸於出售資產增益部分，申\n經復查結果，未准變更。復以出售九、二一八、四三○元部分係歸類錯誤，乃循序提\n起行政訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、查再訴願決定認訴願駁回之理由為（一）原告係製造業，非\n買賣業（二）系爭之設備登載入帳提列折舊，未申請更正（三）出售商品明細表編號\n五、六之商品係上期結轉之出售（四）部分銷項憑證及出口報單未填型號（五）未能\n提示帳冊憑證等，其中（一）至（四）點乃因其中第五點未能提示帳冊憑證供核，即\n否定原告所主張之部分商品原申報於出售資產增益，實應歸類於商品買賣損益之事實\n，惟查本案有關未能提示帳冊憑證供核部分，原告於再訴願理由書中闡述甚明，再訴\n願決定對此並未據以論述，自有未合。二、另按營利事業所得稅查核準則第六條第二\n項「營利事業所得稅申報案件，納稅義務人未提示有關各種證明所得額之帳簿文據，\n經就營業收入淨額按同業利潤標準核定其所得額者，如有非營業收益或損失，應依法\n合併計課或核實減除。」亦經財政部七十九年一月十一日台財稅第七九一一八三五二\n九號函釋有案。其重點在於如有非營業收益或損失，應依法合併計課或核實減除，被\n告於依據所得稅法第八十三條規定依同業利潤標準核定營業淨利後，再加計非營業收\n入－出售資產增益一五、三四六、二八五元，惟未減列非營業損失－出售資產損失四\n、○一六、九九二元，顯與上開查核準則及財政部釋函之規定相違，另查被告原查於\n依同業利潤標準核定營業淨利之同時並未另行發函原告提示非營業損益之相關憑證供\n查，乃依所得稅法第八十三條第一項規定，按查得資料或同業利潤標準加以核定，然\n非營業收入被告採為查得資料併課所得稅，而非營業損失卻全數剔除，兩者之取捨標\n準豈非互相矛盾﹖又出售資產增益與出售資產損失，同為營業外性質之損益科目，為\n何作不同之認定，致納稅義務人權益受到損害，被告實難以自圓其說。三、再按所得\n稅法施行細則第八十一條第一項「本法第八十三條所稱帳簿文據，其關係所得額之一\n部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該\n部分依查得之資料或同業利潤標準核定其所得額。」查本案關係所得額之一部分－收\n入、成本及費用，無法提示相關之帳證供查，被告已依據所得稅法第八十三條規定依\n同業利潤標準核定，另關係所得額之一部分－非營業損益，雖被告原查於原核定時未\n發函通知提示，但原告已於復查階段即提示出售資產明細表及出售商品明細表以及相\n關之所有憑證，被告應有義務就此關係所得額之一部分－非營業損益予以調查核定。\n復按營利事業所得稅查核準則第六條第二項及財政部七十九年一月十一日台財稅第七\n九一一八三五二九號函釋，非營業損益應依規定合併計課或核實減除，亦即非營業損\n益應依查得資料或有關之憑證予以核實認定。原告既已就原申報之出售資產損益，另\n編製及提示出售資產及商品之損益明細表及相關之全部憑證供查，設若編製之報表及\n所提之憑證小部分有些微瑕疵，被告亦應就可勾稽查核部分之商品予以判定是否確為\n買賣商品損益，不得全然否定原告所主張之部分商品原申報於出售資產增益實應歸類\n於商品買賣損益之事實。四、又所得稅法施行細則第八十一條第一項規定關係所得額\n之一部分，未能提示帳證供查，就該部分依同業利潤標準核定其所得額。亦即營業成\n本之憑證未提示，應依同業利潤標準之毛利率查定成本，餘之營業費用及非營業損益\n按帳證資料核實認列。納稅義務人只要能提示證明所得額之完整且相符之憑證，稽徵\n機關仍應予以調查核定。原告既已提示出售資產增益申報之六筆商品之出售明細表及\n提示完整且相符之憑證附案，以證明該六筆交易確係商品買賣，被告應可據以判斷是\n否屬實，並據以調查核定所得額。另查原告主張之上列六筆商品買賣，依附案之相關\n憑證可查知各筆商品之進貨、銷貨期間均未超過十日，係屬隨進隨銷之交易行為，而\n非作為營業上長期使用之資產，且均係由製造商之工廠（生產上列六筆商品之廠商）\n直運高雄港裝船出口，並無運至原告之工廠（廠房在桃園縣）安裝、試車，亦即根本\n未參與生產，乃係全新之商品直接銷售國外廠商，故其交易應屬商品買賣，非屬資產\n出售，此部分於提起訴願時已闡述甚明，惟訴願及再訴願決定並未就此關鍵問題據以\n論駁，卻以營業登記為製造業及提列折舊後之帳面價值計算損益，否准原告主張之買\n賣商品損益誤歸類為出售資產增益之事實。原告所附資料包括進、銷貨及運輸公司統\n一發票、出口報單及製造商證明直運高雄港出口之文件，在在證明前列之六筆交易係\n隨購隨銷，進銷間隔期間短暫，且係由製造廠商（生產地）直運高雄港出口，亦即屬\n經常性買進且供經常性銷售之商品，其主要目的係供再出售以賺取商品貿易利潤，而\n非作為營業上長期使用之固定資產，故應歸屬商品買賣方為正當。是以本案系爭之前\n項射出機等六筆商品之買賣損益，原誤列報於出售資產增益項下，其銷貨收入計二一\n、二七五、七三○元，銷貨成本計一一、八九四、○○○元，銷貨毛利計九、三八一\n、七三○元，應准予更正改列商品買賣損益項下。又被告原查於按所得稅法第八十三\n條規定核定之所得額，並未減列非營業損失－出售資產損失四、○一六、九九二元，\n影響原告之權益至鉅，請責由被告本於職權更正改課等語。\n被告答辯意旨略謂︰原告以其當期購進射出機等商品，係供再出售以賺取商品貿易利\n潤之經常性銷售貨品，非供營業上長期使用之固定資產，惟當年度申報營利事業所得\n稅時，誤將出售系爭貨品之損益五、四二五、五五○元歸併於出售資產增益及出售資\n產損失科目，正確出售商品之銷貨收入應為二六、○六五、八五○元、銷貨成本為二\n○、六四○、三○○元及出售損益為五、四二五、五五○元，應先將原錯誤申報之出\n售資產增益及出售資產損失等相關科目之金額，自營業外收支科目項下轉回本業之銷\n貨收入、銷貨成本及營業毛利後，再行核課云云，申經復查結果，經函請原告提示當\n年度帳簿、憑證及有關文件供核，惟其未依限提示，僅於八十六年一月十四日以兆\n會綜字第Ａ○○二號函提供更正前資料、更正後出售商品、固定資產明細表、原申報\n財產交易之相關進貨成本、原申報財產交易所開立統一發票影本及原申報財產交易之\n相關出口報單影本等，無法判斷是否為商品買賣或屬資產交易之會計事項；又依其稅\n籍資料營業登記為製造業，比較更正前資料及進項成本發票影本，出售之會計紀錄係\n以提列折舊後之帳面價值計算損益，所稱係買賣商品損益誤歸於出售資產增益核不足\n採，乃未准變更。而財政部訴願決定除持與原處分相同之論見外，並認原告營業稅籍\n資料，營業登記項目為生產科學、光學儀器、閃光燈、照相機等產品之製造業，而非\n買賣業，其主張購入後又出售之商品實係生產上述產品之機器設備；又購入系爭設備\n即以生產設備登載入帳提列折舊，並未申請辦理因帳載錯誤之更正，訴願時提示之出\n售商品明細表記載編號五之（射出機TY-1OOL ）商品出售資產增益二、三三五、六八\n○元為本期購入，與自行列於復查時始提示之（更正後）出售「固定資料」明細表之\n出售，其品名及購入時間均不相符，雖提示部分進、銷憑證影本，惟部分銷項憑證及\n出口報單未填寫型號，仍無法確實證明為商品買賣。查本件原告既未能提示帳冊憑證\n供核，執稱部分帳列出售資產增益實係買賣商品損益一節，顯非事實，為此請駁回原\n告之訴等語。\n    理  由\n本件原告八十三年度營利事業所得稅結算申報，被告以其未提示帳證供核，乃按同業\n利潤標準核定課稅所得額為一七、三六六、二四二元，補徵稅額四、三三○、八三九\n元，原告就出售射出機等五、四二五、五五○元，申經復查結果，未准變更。復以出\n售九、二一八、四三○元部分提起訴願，遞遭決定駁回。惟查原告主張其當期購進射\n出機等商品，並非供營業上長期使用之固定資產，伊誤將出售貨品之損益歸併於出售\n資產損益，為此請求將銷貨增益九、三八一、七三○元，改列於商品買賣損益項下，\n及減列非營業損失即出售資產損失四、○一六、九九二元。按原告之稅籍資料其營業\n登記雖登記為製造業，惟據原告所提出之更正後申報出售商品明細表及附件統一發票\n收執聯影本等件，載有系爭原告主張之買賣商品射出成型機等之進貨及銷貨日期，其\n相距期間均甚短暫，足證係由製造廠商直運高雄港後出口，其屬經常性買進再行銷售\n之商品，被告徒以原告所提示之前揭明細表之出售、品名及購入時間不相符，而部分\n進銷憑證影本未填寫型號，無法證明為商品買賣，乃歸列為出售資產增益，自屬率斷\n。原告前開主張尚非無斟酌餘地，一再訴願決定遞予維持，自嫌疏漏，應由本院併予\n撤銷。又原告迭稱原核定未減列非營業損失即出售資產損失四、○一六、九九二元一\n節，案經撤銷，宜併查明，以昭折服。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段，判決如主文。\n中    華    民    國     八十八      年     十二     月      十七       日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳  錦  龍\n                                         評  事      吳  明  鴻\n                                         評  事      尤  三  謀\n                                         評  事      陳  光  秀\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  惠  美\n中    華    民    國     八十八      年     十二     月      十七       日\n",
  "structure": {
    "main": "再訴願決定、訴願決定及原處分均撤銷。",
    "fact": "緣原告八十三年度營利事業所得稅結算申報，因未提示帳證備查，經被告按同業利潤\n標準核定營業淨利新台幣（下同）二、○一九、九五七元，加計營業外收入一五、三\n四六、二八五元，核定課稅所得額為一七、三六六、二四二元，補徵稅額四、三三○\n、八三九元。原告不服，就原申報出售資產增益一五、三一八、○三四元中關於出售\n射出機等五、四二五、五五○元，主張係買賣商品損益誤歸於出售資產增益部分，申\n經復查結果，未准變更。復以出售九、二一八、四三○元部分係歸類錯誤，乃循序提\n起行政訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、查再訴願決定認訴願駁回之理由為（一）原告係製造業，非\n買賣業（二）系爭之設備登載入帳提列折舊，未申請更正（三）出售商品明細表編號\n五、六之商品係上期結轉之出售（四）部分銷項憑證及出口報單未填型號（五）未能\n提示帳冊憑證等，其中（一）至（四）點乃因其中第五點未能提示帳冊憑證供核，即\n否定原告所主張之部分商品原申報於出售資產增益，實應歸類於商品買賣損益之事實\n，惟查本案有關未能提示帳冊憑證供核部分，原告於再訴願理由書中闡述甚明，再訴\n願決定對此並未據以論述，自有未合。二、另按營利事業所得稅查核準則第六條第二\n項「營利事業所得稅申報案件，納稅義務人未提示有關各種證明所得額之帳簿文據，\n經就營業收入淨額按同業利潤標準核定其所得額者，如有非營業收益或損失，應依法\n合併計課或核實減除。」亦經財政部七十九年一月十一日台財稅第七九一一八三五二\n九號函釋有案。其重點在於如有非營業收益或損失，應依法合併計課或核實減除，被\n告於依據所得稅法第八十三條規定依同業利潤標準核定營業淨利後，再加計非營業收\n入－出售資產增益一五、三四六、二八五元，惟未減列非營業損失－出售資產損失四\n、○一六、九九二元，顯與上開查核準則及財政部釋函之規定相違，另查被告原查於\n依同業利潤標準核定營業淨利之同時並未另行發函原告提示非營業損益之相關憑證供\n查，乃依所得稅法第八十三條第一項規定，按查得資料或同業利潤標準加以核定，然\n非營業收入被告採為查得資料併課所得稅，而非營業損失卻全數剔除，兩者之取捨標\n準豈非互相矛盾﹖又出售資產增益與出售資產損失，同為營業外性質之損益科目，為\n何作不同之認定，致納稅義務人權益受到損害，被告實難以自圓其說。三、再按所得\n稅法施行細則第八十一條第一項「本法第八十三條所稱帳簿文據，其關係所得額之一\n部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該\n部分依查得之資料或同業利潤標準核定其所得額。」查本案關係所得額之一部分－收\n入、成本及費用，無法提示相關之帳證供查，被告已依據所得稅法第八十三條規定依\n同業利潤標準核定，另關係所得額之一部分－非營業損益，雖被告原查於原核定時未\n發函通知提示，但原告已於復查階段即提示出售資產明細表及出售商品明細表以及相\n關之所有憑證，被告應有義務就此關係所得額之一部分－非營業損益予以調查核定。\n復按營利事業所得稅查核準則第六條第二項及財政部七十九年一月十一日台財稅第七\n九一一八三五二九號函釋，非營業損益應依規定合併計課或核實減除，亦即非營業損\n益應依查得資料或有關之憑證予以核實認定。原告既已就原申報之出售資產損益，另\n編製及提示出售資產及商品之損益明細表及相關之全部憑證供查，設若編製之報表及\n所提之憑證小部分有些微瑕疵，被告亦應就可勾稽查核部分之商品予以判定是否確為\n買賣商品損益，不得全然否定原告所主張之部分商品原申報於出售資產增益實應歸類\n於商品買賣損益之事實。四、又所得稅法施行細則第八十一條第一項規定關係所得額\n之一部分，未能提示帳證供查，就該部分依同業利潤標準核定其所得額。亦即營業成\n本之憑證未提示，應依同業利潤標準之毛利率查定成本，餘之營業費用及非營業損益\n按帳證資料核實認列。納稅義務人只要能提示證明所得額之完整且相符之憑證，稽徵\n機關仍應予以調查核定。原告既已提示出售資產增益申報之六筆商品之出售明細表及\n提示完整且相符之憑證附案，以證明該六筆交易確係商品買賣，被告應可據以判斷是\n否屬實，並據以調查核定所得額。另查原告主張之上列六筆商品買賣，依附案之相關\n憑證可查知各筆商品之進貨、銷貨期間均未超過十日，係屬隨進隨銷之交易行為，而\n非作為營業上長期使用之資產，且均係由製造商之工廠（生產上列六筆商品之廠商）\n直運高雄港裝船出口，並無運至原告之工廠（廠房在桃園縣）安裝、試車，亦即根本\n未參與生產，乃係全新之商品直接銷售國外廠商，故其交易應屬商品買賣，非屬資產\n出售，此部分於提起訴願時已闡述甚明，惟訴願及再訴願決定並未就此關鍵問題據以\n論駁，卻以營業登記為製造業及提列折舊後之帳面價值計算損益，否准原告主張之買\n賣商品損益誤歸類為出售資產增益之事實。原告所附資料包括進、銷貨及運輸公司統\n一發票、出口報單及製造商證明直運高雄港出口之文件，在在證明前列之六筆交易係\n隨購隨銷，進銷間隔期間短暫，且係由製造廠商（生產地）直運高雄港出口，亦即屬\n經常性買進且供經常性銷售之商品，其主要目的係供再出售以賺取商品貿易利潤，而\n非作為營業上長期使用之固定資產，故應歸屬商品買賣方為正當。是以本案系爭之前\n項射出機等六筆商品之買賣損益，原誤列報於出售資產增益項下，其銷貨收入計二一\n、二七五、七三○元，銷貨成本計一一、八九四、○○○元，銷貨毛利計九、三八一\n、七三○元，應准予更正改列商品買賣損益項下。又被告原查於按所得稅法第八十三\n條規定核定之所得額，並未減列非營業損失－出售資產損失四、○一六、九九二元，\n影響原告之權益至鉅，請責由被告本於職權更正改課等語。\n被告答辯意旨略謂︰原告以其當期購進射出機等商品，係供再出售以賺取商品貿易利\n潤之經常性銷售貨品，非供營業上長期使用之固定資產，惟當年度申報營利事業所得\n稅時，誤將出售系爭貨品之損益五、四二五、五五○元歸併於出售資產增益及出售資\n產損失科目，正確出售商品之銷貨收入應為二六、○六五、八五○元、銷貨成本為二\n○、六四○、三○○元及出售損益為五、四二五、五五○元，應先將原錯誤申報之出\n售資產增益及出售資產損失等相關科目之金額，自營業外收支科目項下轉回本業之銷\n貨收入、銷貨成本及營業毛利後，再行核課云云，申經復查結果，經函請原告提示當\n年度帳簿、憑證及有關文件供核，惟其未依限提示，僅於八十六年一月十四日以兆\n會綜字第Ａ○○二號函提供更正前資料、更正後出售商品、固定資產明細表、原申報\n財產交易之相關進貨成本、原申報財產交易所開立統一發票影本及原申報財產交易之\n相關出口報單影本等，無法判斷是否為商品買賣或屬資產交易之會計事項；又依其稅\n籍資料營業登記為製造業，比較更正前資料及進項成本發票影本，出售之會計紀錄係\n以提列折舊後之帳面價值計算損益，所稱係買賣商品損益誤歸於出售資產增益核不足\n採，乃未准變更。而財政部訴願決定除持與原處分相同之論見外，並認原告營業稅籍\n資料，營業登記項目為生產科學、光學儀器、閃光燈、照相機等產品之製造業，而非\n買賣業，其主張購入後又出售之商品實係生產上述產品之機器設備；又購入系爭設備\n即以生產設備登載入帳提列折舊，並未申請辦理因帳載錯誤之更正，訴願時提示之出\n售商品明細表記載編號五之（射出機TY-1OOL ）商品出售資產增益二、三三五、六八\n○元為本期購入，與自行列於復查時始提示之（更正後）出售「固定資料」明細表之\n出售，其品名及購入時間均不相符，雖提示部分進、銷憑證影本，惟部分銷項憑證及\n出口報單未填寫型號，仍無法確實證明為商品買賣。查本件原告既未能提示帳冊憑證\n供核，執稱部分帳列出售資產增益實係買賣商品損益一節，顯非事實，為此請駁回原\n告之訴等語。",
    "reason": "本件原告八十三年度營利事業所得稅結算申報，被告以其未提示帳證供核，乃按同業\n利潤標準核定課稅所得額為一七、三六六、二四二元，補徵稅額四、三三○、八三九\n元，原告就出售射出機等五、四二五、五五○元，申經復查結果，未准變更。復以出\n售九、二一八、四三○元部分提起訴願，遞遭決定駁回。惟查原告主張其當期購進射\n出機等商品，並非供營業上長期使用之固定資產，伊誤將出售貨品之損益歸併於出售\n資產損益，為此請求將銷貨增益九、三八一、七三○元，改列於商品買賣損益項下，\n及減列非營業損失即出售資產損失四、○一六、九九二元。按原告之稅籍資料其營業\n登記雖登記為製造業，惟據原告所提出之更正後申報出售商品明細表及附件統一發票\n收執聯影本等件，載有系爭原告主張之買賣商品射出成型機等之進貨及銷貨日期，其\n相距期間均甚短暫，足證係由製造廠商直運高雄港後出口，其屬經常性買進再行銷售\n之商品，被告徒以原告所提示之前揭明細表之出售、品名及購入時間不相符，而部分\n進銷憑證影本未填寫型號，無法證明為商品買賣，乃歸列為出售資產增益，自屬率斷\n。原告前開主張尚非無斟酌餘地，一再訴願決定遞予維持，自嫌疏漏，應由本院併予\n撤銷。又原告迭稱原核定未減列非營業損失即出售資產損失四、○一六、九九二元一\n節，案經撤銷，宜併查明，以昭折服。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段，判決如主文。\n中    華    民    國     八十八      年     十二     月      十七       日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳  錦  龍\n                                         評  事      吳  明  鴻\n                                         評  事      尤  三  謀\n                                         評  事      陳  光  秀\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  惠  美"
  },
  "search": "行政法院判決八十八年度判字第四一五二號原告兆凱股份有限公司代表人甲○○被告財政部台灣省北區國稅局右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年十月二日台八十七訴字第四八九九六號再訴願決定，提起行政訴訟，本院判決如左︰主文再訴願決定、訴願決定及原處分均撤銷。事實緣原告八十三年度營利事業所得稅結算申報，因未提示帳證備查，經被告按同業利潤標準核定營業淨利新台幣（下同）二、○一九、九五七元，加計營業外收入一五、三四六、二八五元，核定課稅所得額為一七、三六六、二四二元，補徵稅額四、三三○、八三九元。原告不服，就原申報出售資產增益一五、三一八、○三四元中關於出售射出機等五、四二五、五五○元，主張係買賣商品損益誤歸於出售資產增益部分，申經復查結果，未准變更。復以出售九、二一八、四三○元部分係歸類錯誤，乃循序提起行政訴訟，茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、查再訴願決定認訴願駁回之理由為（一）原告係製造業，非買賣業（二）系爭之設備登載入帳提列折舊，未申請更正（三）出售商品明細表編號五、六之商品係上期結轉之出售（四）部分銷項憑證及出口報單未填型號（五）未能提示帳冊憑證等，其中（一）至（四）點乃因其中第五點未能提示帳冊憑證供核，即否定原告所主張之部分商品原申報於出售資產增益，實應歸類於商品買賣損益之事實，惟查本案有關未能提示帳冊憑證供核部分，原告於再訴願理由書中闡述甚明，再訴願決定對此並未據以論述，自有未合。二、另按營利事業所得稅查核準則第六條第二項「營利事業所得稅申報案件，納稅義務人未提示有關各種證明所得額之帳簿文據，經就營業收入淨額按同業利潤標準核定其所得額者，如有非營業收益或損失，應依法合併計課或核實減除。」亦經財政部七十九年一月十一日台財稅第七九一一八三五二九號函釋有案。其重點在於如有非營業收益或損失，應依法合併計課或核實減除，被告於依據所得稅法第八十三條規定依同業利潤標準核定營業淨利後，再加計非營業收入－出售資產增益一五、三四六、二八五元，惟未減列非營業損失－出售資產損失四、○一六、九九二元，顯與上開查核準則及財政部釋函之規定相違，另查被告原查於依同業利潤標準核定營業淨利之同時並未另行發函原告提示非營業損益之相關憑證供查，乃依所得稅法第八十三條第一項規定，按查得資料或同業利潤標準加以核定，然非營業收入被告採為查得資料併課所得稅，而非營業損失卻全數剔除，兩者之取捨標準豈非互相矛盾﹖又出售資產增益與出售資產損失，同為營業外性質之損益科目，為何作不同之認定，致納稅義務人權益受到損害，被告實難以自圓其說。三、再按所得稅法施行細則第八十一條第一項「本法第八十三條所稱帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得之資料或同業利潤標準核定其所得額。」查本案關係所得額之一部分－收入、成本及費用，無法提示相關之帳證供查，被告已依據所得稅法第八十三條規定依同業利潤標準核定，另關係所得額之一部分－非營業損益，雖被告原查於原核定時未發函通知提示，但原告已於復查階段即提示出售資產明細表及出售商品明細表以及相關之所有憑證，被告應有義務就此關係所得額之一部分－非營業損益予以調查核定。復按營利事業所得稅查核準則第六條第二項及財政部七十九年一月十一日台財稅第七九一一八三五二九號函釋，非營業損益應依規定合併計課或核實減除，亦即非營業損益應依查得資料或有關之憑證予以核實認定。原告既已就原申報之出售資產損益，另編製及提示出售資產及商品之損益明細表及相關之全部憑證供查，設若編製之報表及所提之憑證小部分有些微瑕疵，被告亦應就可勾稽查核部分之商品予以判定是否確為買賣商品損益，不得全然否定原告所主張之部分商品原申報於出售資產增益實應歸類於商品買賣損益之事實。四、又所得稅法施行細則第八十一條第一項規定關係所得額之一部分，未能提示帳證供查，就該部分依同業利潤標準核定其所得額。亦即營業成本之憑證未提示，應依同業利潤標準之毛利率查定成本，餘之營業費用及非營業損益按帳證資料核實認列。納稅義務人只要能提示證明所得額之完整且相符之憑證，稽徵機關仍應予以調查核定。原告既已提示出售資產增益申報之六筆商品之出售明細表及提示完整且相符之憑證附案，以證明該六筆交易確係商品買賣，被告應可據以判斷是否屬實，並據以調查核定所得額。另查原告主張之上列六筆商品買賣，依附案之相關憑證可查知各筆商品之進貨、銷貨期間均未超過十日，係屬隨進隨銷之交易行為，而非作為營業上長期使用之資產，且均係由製造商之工廠（生產上列六筆商品之廠商）直運高雄港裝船出口，並無運至原告之工廠（廠房在桃園縣）安裝、試車，亦即根本未參與生產，乃係全新之商品直接銷售國外廠商，故其交易應屬商品買賣，非屬資產出售，此部分於提起訴願時已闡述甚明，惟訴願及再訴願決定並未就此關鍵問題據以論駁，卻以營業登記為製造業及提列折舊後之帳面價值計算損益，否准原告主張之買賣商品損益誤歸類為出售資產增益之事實。原告所附資料包括進、銷貨及運輸公司統一發票、出口報單及製造商證明直運高雄港出口之文件，在在證明前列之六筆交易係隨購隨銷，進銷間隔期間短暫，且係由製造廠商（生產地）直運高雄港出口，亦即屬經常性買進且供經常性銷售之商品，其主要目的係供再出售以賺取商品貿易利潤，而非作為營業上長期使用之固定資產，故應歸屬商品買賣方為正當。是以本案系爭之前項射出機等六筆商品之買賣損益，原誤列報於出售資產增益項下，其銷貨收入計二一、二七五、七三○元，銷貨成本計一一、八九四、○○○元，銷貨毛利計九、三八一、七三○元，應准予更正改列商品買賣損益項下。又被告原查於按所得稅法第八十三條規定核定之所得額，並未減列非營業損失－出售資產損失四、○一六、九九二元，影響原告之權益至鉅，請責由被告本於職權更正改課等語。被告答辯意旨略謂︰原告以其當期購進射出機等商品，係供再出售以賺取商品貿易利潤之經常性銷售貨品，非供營業上長期使用之固定資產，惟當年度申報營利事業所得稅時，誤將出售系爭貨品之損益五、四二五、五五○元歸併於出售資產增益及出售資產損失科目，正確出售商品之銷貨收入應為二六、○六五、八五○元、銷貨成本為二○、六四○、三○○元及出售損益為五、四二五、五五○元，應先將原錯誤申報之出售資產增益及出售資產損失等相關科目之金額，自營業外收支科目項下轉回本業之銷貨收入、銷貨成本及營業毛利後，再行核課云云，申經復查結果，經函請原告提示當年度帳簿、憑證及有關文件供核，惟其未依限提示，僅於八十六年一月十四日以兆會綜字第Ａ○○二號函提供更正前資料、更正後出售商品、固定資產明細表、原申報財產交易之相關進貨成本、原申報財產交易所開立統一發票影本及原申報財產交易之相關出口報單影本等，無法判斷是否為商品買賣或屬資產交易之會計事項；又依其稅籍資料營業登記為製造業，比較更正前資料及進項成本發票影本，出售之會計紀錄係以提列折舊後之帳面價值計算損益，所稱係買賣商品損益誤歸於出售資產增益核不足採，乃未准變更。而財政部訴願決定除持與原處分相同之論見外，並認原告營業稅籍資料，營業登記項目為生產科學、光學儀器、閃光燈、照相機等產品之製造業，而非買賣業，其主張購入後又出售之商品實係生產上述產品之機器設備；又購入系爭設備即以生產設備登載入帳提列折舊，並未申請辦理因帳載錯誤之更正，訴願時提示之出售商品明細表記載編號五之（射出機TY-1OOL）商品出售資產增益二、三三五、六八○元為本期購入，與自行列於復查時始提示之（更正後）出售「固定資料」明細表之出售，其品名及購入時間均不相符，雖提示部分進、銷憑證影本，惟部分銷項憑證及出口報單未填寫型號，仍無法確實證明為商品買賣。查本件原告既未能提示帳冊憑證供核，執稱部分帳列出售資產增益實係買賣商品損益一節，顯非事實，為此請駁回原告之訴等語。理由本件原告八十三年度營利事業所得稅結算申報，被告以其未提示帳證供核，乃按同業利潤標準核定課稅所得額為一七、三六六、二四二元，補徵稅額四、三三○、八三九元，原告就出售射出機等五、四二五、五五○元，申經復查結果，未准變更。復以出售九、二一八、四三○元部分提起訴願，遞遭決定駁回。惟查原告主張其當期購進射出機等商品，並非供營業上長期使用之固定資產，伊誤將出售貨品之損益歸併於出售資產損益，為此請求將銷貨增益九、三八一、七三○元，改列於商品買賣損益項下，及減列非營業損失即出售資產損失四、○一六、九九二元。按原告之稅籍資料其營業登記雖登記為製造業，惟據原告所提出之更正後申報出售商品明細表及附件統一發票收執聯影本等件，載有系爭原告主張之買賣商品射出成型機等之進貨及銷貨日期，其相距期間均甚短暫，足證係由製造廠商直運高雄港後出口，其屬經常性買進再行銷售之商品，被告徒以原告所提示之前揭明細表之出售、品名及購入時間不相符，而部分進銷憑證影本未填寫型號，無法證明為商品買賣，乃歸列為出售資產增益，自屬率斷。原告前開主張尚非無斟酌餘地，一再訴願決定遞予維持，自嫌疏漏，應由本院併予撤銷。又原告迭稱原核定未減列非營業損失即出售資產損失四、○一六、九九二元一節，案經撤銷，宜併查明，以昭折服。據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段，判決如主文。中華民國八十八年十二月十七日行政法院第四庭審判長評事葉振權評事吳錦龍評事吳明鴻評事尤三謀評事陳光秀右正本證明與原本無異法院書記官張惠美中華民國八十八年十二月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "兆凱股份有限公司"
    ],
    "defendants": [
      "財政部台灣省北區國稅局",
      "右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年十月二日台八",
      "十七訴字第四八九九六號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-17",
  "created_at": "2016-02-04 12:14:00",
  "updated_at": "2016-02-04 12:14:00"
}