{
  "identify": "CHD-100-易-448-20110513-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "448",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事判決              100年度易字第448號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n被      告  潘芳枝\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（100 年度偵\n字第1241號），本院認為不宜以簡易判決處刑（100 年度簡字第\n559號 ），改行通常審理程序，茲判決如下：\n    主  文\n潘芳枝犯竊盜罪，處拘役伍日，如易科罰金，以新台幣壹仟元折\n算壹日。\n    事  實\n一、潘芳枝意圖為自己不法之所有，於民國99年12月27日下午5\n    時30分許，在蕭振松位於彰化縣社頭鄉○○村○○段478 地\n    號田內，徒手竊取蕭振松所有種植於該處之芭樂共11顆（毛\n    重約7 台斤，價值約新臺幣196 元），得手後正欲自現場離\n    去時，當場為蕭振松發現並制止，經蕭振松報警處理後，為\n    警循線查獲上情，並扣得上開芭樂共11顆（已發還蕭振松領\n    回）。\n二、案經彰化縣警察局田中分局報請臺灣彰化地方法院檢察署檢\n    察官偵查後聲請簡易判決處刑，本院認為不宜以簡易判決處\n    刑，改行通常審理程序。\n    理  由\n一、本案被告所犯係屬刑事訴訟法第376 條第2 款所列之刑法第\n    320 條之竊盜罪，本院爰依同法第284 條之1 之規定行獨任\n    審判。\n二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查檢察官、被告對於本案卷內相關\n    證人之證述、文書卷證資料，有何不得為證據之情形，並未\n    於本院言詞辯論終結前聲明異議，且有關本案證人之證述、\n    文書卷證資料亦經本院於審理期日逐一提示、朗讀，並告以\n    要旨，檢察官及被告對證據資料均表示無意見，本院審酌相\n    關證人證述筆錄製成、文書卷證資料取得，並無證據顯示有\n    何違背程序規定情事，依據上揭說明，均應具有證據能力。\n三、訊據被告潘芳枝固坦承有在上開時、地，未經告訴人蕭振松\n    之同意，擅自摘取告訴人所有之芭樂等情不諱，然辯稱：伊\n    沒有偷摘11顆芭樂，伊只有偷摘2 顆水晶芭樂，其餘珍珠芭\n    樂是伊自己所有云云。經查：\n（一）上開犯罪事實，業據告訴人蕭振松於警詢、偵訊中及本院\n      審理時指證歷歷，並有彰化縣警察局田中分局扣押筆錄及\n      扣押物品目錄表1 份、蒐證照片6 幀、彰化縣社頭鄉公所\n      98 年5月13日社鄉民字第0980007326號函、地籍圖騰本、\n      贓物認領保管單及指認照片各1 紙在卷可資佐證。\n（二）被告雖以前詞為辯，然查：訊之證人即承辦員警林宗宜於\n      本院審理時證稱：「（問：那11顆芭樂有無不同？）我是\n      外行人，我看不出來。（問：那11顆芭樂是否都有包裝？\n      ）都有用塑膠袋與白色套子包起，如警卷照片所示。」等\n      語，而本件警方起獲之芭樂11顆，不論外型或包裝方式，\n      均極為相似，難以分辨差異等情，有蒐證照片在卷可稽（\n      見偵查卷第16頁編號05、06之蒐證照片），則被告辯稱：\n      起獲之芭樂中9 顆係珍珠芭樂，2 顆是水晶芭樂，其僅偷\n      摘告訴人之2 顆水晶芭樂云云，是否屬實，已有可疑。又\n      訊之證人即告訴人蕭振松於本院審理時證稱：「（問：案\n      發當天如何發現潘芳枝竊取你的芭樂？）我在那邊看顧我\n      的芭樂，我先載我太太回家，再回去我的芭樂田巡視，因\n      為我的芭樂田常常遭竊。我在巡視時發現潘芳枝從北邊摘\n      取到南邊，我注意潘芳枝很久，但是他一直在摘取芭樂，\n      沒有發現我。（問：潘芳枝總共摘取你幾顆芭樂？）他一\n      共摘取11顆。（問：為何知道是11顆芭樂？）我在場有算\n      。（問：如何確定顆芭樂都是你的，而不是潘芳枝的？）\n      我在場看到潘芳枝提空的水桶來我的田摘取，所以摘取的\n      芭樂一定是我的。（問：你看潘芳枝大約摘取多久？）看\n      了半個小時。（問：潘芳枝偷摘取的芭樂是何種品種？）\n      是珍珠芭樂。（問：當天潘芳枝是否有摘取水晶芭樂？）\n      沒有。（問：他當天摘取的是何種芭樂？）珍珠芭樂，因\n      為我有當場看到他在摘取，所以我可以確定他摘的那些是\n      珍珠芭樂樹，那些是珍珠芭樂，而不是水晶芭樂。」等語\n      ，益證被告前開所辯不實，尚難採信。\n（三）綜上所述，被告所辯顯有不實，本案事證明確，被告犯行\n      堪以認定。\n四、核被告所為，均係犯刑法第320 條第1 項之竊盜罪。爰審酌\n    被告並無犯罪前科，素行良好，然其不思以正途謀取財物，\n    為滿足自己私慾，圖以不勞而獲之方式竊取他人財物，法治\n    觀念淡薄，所為甚不足取，又其於犯後未能坦白認錯，且未\n    積極與被害人和解，以尋求被害人之諒解，犯後態度非佳，\n    暨考量其智識程度、生活狀況、犯罪目的、動機、手段、竊\n    盜所得之財物價值非鉅等一切情狀，量處如主文所示之刑，\n    並諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段，刑\n法第320 條第1 項、第41條第1 項前段，刑法施行法第1 條之1\n，判決如主文。\n本案經檢察官劉欣雅到庭執行職務。\n中    華    民    國   100    年    5    月    13     日\n                  刑事第六庭          法 官   黃玉琪\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    5     月    13    日\n                                      書記官  黃得翔\n附錄本案論罪科刑法條全文：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "潘芳枝犯竊盜罪，處拘役伍日，如易科罰金，以新台幣壹仟元折\n算壹日。",
    "fact": "一、潘芳枝意圖為自己不法之所有，於民國99年12月27日下午5\n    時30分許，在蕭振松位於彰化縣社頭鄉○○村○○段478 地\n    號田內，徒手竊取蕭振松所有種植於該處之芭樂共11顆（毛\n    重約7 台斤，價值約新臺幣196 元），得手後正欲自現場離\n    去時，當場為蕭振松發現並制止，經蕭振松報警處理後，為\n    警循線查獲上情，並扣得上開芭樂共11顆（已發還蕭振松領\n    回）。\n二、案經彰化縣警察局田中分局報請臺灣彰化地方法院檢察署檢\n    察官偵查後聲請簡易判決處刑，本院認為不宜以簡易判決處\n    刑，改行通常審理程序。",
    "reason": "一、本案被告所犯係屬刑事訴訟法第376 條第2 款所列之刑法第\n    320 條之竊盜罪，本院爰依同法第284 條之1 之規定行獨任\n    審判。\n二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查檢察官、被告對於本案卷內相關\n    證人之證述、文書卷證資料，有何不得為證據之情形，並未\n    於本院言詞辯論終結前聲明異議，且有關本案證人之證述、\n    文書卷證資料亦經本院於審理期日逐一提示、朗讀，並告以\n    要旨，檢察官及被告對證據資料均表示無意見，本院審酌相\n    關證人證述筆錄製成、文書卷證資料取得，並無證據顯示有\n    何違背程序規定情事，依據上揭說明，均應具有證據能力。\n三、訊據被告潘芳枝固坦承有在上開時、地，未經告訴人蕭振松\n    之同意，擅自摘取告訴人所有之芭樂等情不諱，然辯稱：伊\n    沒有偷摘11顆芭樂，伊只有偷摘2 顆水晶芭樂，其餘珍珠芭\n    樂是伊自己所有云云。經查：\n（一）上開犯罪事實，業據告訴人蕭振松於警詢、偵訊中及本院\n      審理時指證歷歷，並有彰化縣警察局田中分局扣押筆錄及\n      扣押物品目錄表1 份、蒐證照片6 幀、彰化縣社頭鄉公所\n      98 年5月13日社鄉民字第0980007326號函、地籍圖騰本、\n      贓物認領保管單及指認照片各1 紙在卷可資佐證。\n（二）被告雖以前詞為辯，然查：訊之證人即承辦員警林宗宜於\n      本院審理時證稱：「（問：那11顆芭樂有無不同？）我是\n      外行人，我看不出來。（問：那11顆芭樂是否都有包裝？\n      ）都有用塑膠袋與白色套子包起，如警卷照片所示。」等\n      語，而本件警方起獲之芭樂11顆，不論外型或包裝方式，\n      均極為相似，難以分辨差異等情，有蒐證照片在卷可稽（\n      見偵查卷第16頁編號05、06之蒐證照片），則被告辯稱：\n      起獲之芭樂中9 顆係珍珠芭樂，2 顆是水晶芭樂，其僅偷\n      摘告訴人之2 顆水晶芭樂云云，是否屬實，已有可疑。又\n      訊之證人即告訴人蕭振松於本院審理時證稱：「（問：案\n      發當天如何發現潘芳枝竊取你的芭樂？）我在那邊看顧我\n      的芭樂，我先載我太太回家，再回去我的芭樂田巡視，因\n      為我的芭樂田常常遭竊。我在巡視時發現潘芳枝從北邊摘\n      取到南邊，我注意潘芳枝很久，但是他一直在摘取芭樂，\n      沒有發現我。（問：潘芳枝總共摘取你幾顆芭樂？）他一\n      共摘取11顆。（問：為何知道是11顆芭樂？）我在場有算\n      。（問：如何確定顆芭樂都是你的，而不是潘芳枝的？）\n      我在場看到潘芳枝提空的水桶來我的田摘取，所以摘取的\n      芭樂一定是我的。（問：你看潘芳枝大約摘取多久？）看\n      了半個小時。（問：潘芳枝偷摘取的芭樂是何種品種？）\n      是珍珠芭樂。（問：當天潘芳枝是否有摘取水晶芭樂？）\n      沒有。（問：他當天摘取的是何種芭樂？）珍珠芭樂，因\n      為我有當場看到他在摘取，所以我可以確定他摘的那些是\n      珍珠芭樂樹，那些是珍珠芭樂，而不是水晶芭樂。」等語\n      ，益證被告前開所辯不實，尚難採信。\n（三）綜上所述，被告所辯顯有不實，本案事證明確，被告犯行\n      堪以認定。\n四、核被告所為，均係犯刑法第320 條第1 項之竊盜罪。爰審酌\n    被告並無犯罪前科，素行良好，然其不思以正途謀取財物，\n    為滿足自己私慾，圖以不勞而獲之方式竊取他人財物，法治\n    觀念淡薄，所為甚不足取，又其於犯後未能坦白認錯，且未\n    積極與被害人和解，以尋求被害人之諒解，犯後態度非佳，\n    暨考量其智識程度、生活狀況、犯罪目的、動機、手段、竊\n    盜所得之財物價值非鉅等一切情狀，量處如主文所示之刑，\n    並諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段，刑\n法第320 條第1 項、第41條第1 項前段，刑法施行法第1 條之1\n，判決如主文。\n本案經檢察官劉欣雅到庭執行職務。\n中    華    民    國   100    年    5    月    13     日\n                  刑事第六庭          法 官   黃玉琪\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度易字第448號聲請人臺灣彰化地方法院檢察署檢察官被告潘芳枝上列被告因竊盜案件，經檢察官聲請簡易判決處刑（100年度偵字第1241號），本院認為不宜以簡易判決處刑（100年度簡字第559號），改行通常審理程序，茲判決如下：主文潘芳枝犯竊盜罪，處拘役伍日，如易科罰金，以新台幣壹仟元折算壹日。事實一、潘芳枝意圖為自己不法之所有，於民國99年12月27日下午5時30分許，在蕭振松位於彰化縣社頭鄉○○村○○段478地號田內，徒手竊取蕭振松所有種植於該處之芭樂共11顆（毛重約7台斤，價值約新臺幣196元），得手後正欲自現場離去時，當場為蕭振松發現並制止，經蕭振松報警處理後，為警循線查獲上情，並扣得上開芭樂共11顆（已發還蕭振松領回）。二、案經彰化縣警察局田中分局報請臺灣彰化地方法院檢察署檢察官偵查後聲請簡易判決處刑，本院認為不宜以簡易判決處刑，改行通常審理程序。理由一、本案被告所犯係屬刑事訴訟法第376條第2款所列之刑法第320條之竊盜罪，本院爰依同法第284條之1之規定行獨任審判。二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查檢察官、被告對於本案卷內相關證人之證述、文書卷證資料，有何不得為證據之情形，並未於本院言詞辯論終結前聲明異議，且有關本案證人之證述、文書卷證資料亦經本院於審理期日逐一提示、朗讀，並告以要旨，檢察官及被告對證據資料均表示無意見，本院審酌相關證人證述筆錄製成、文書卷證資料取得，並無證據顯示有何違背程序規定情事，依據上揭說明，均應具有證據能力。三、訊據被告潘芳枝固坦承有在上開時、地，未經告訴人蕭振松之同意，擅自摘取告訴人所有之芭樂等情不諱，然辯稱：伊沒有偷摘11顆芭樂，伊只有偷摘2顆水晶芭樂，其餘珍珠芭樂是伊自己所有云云。經查：（一）上開犯罪事實，業據告訴人蕭振松於警詢、偵訊中及本院審理時指證歷歷，並有彰化縣警察局田中分局扣押筆錄及扣押物品目錄表1份、蒐證照片6幀、彰化縣社頭鄉公所98年5月13日社鄉民字第0980007326號函、地籍圖騰本、贓物認領保管單及指認照片各1紙在卷可資佐證。（二）被告雖以前詞為辯，然查：訊之證人即承辦員警林宗宜於本院審理時證稱：「（問：那11顆芭樂有無不同？）我是外行人，我看不出來。（問：那11顆芭樂是否都有包裝？）都有用塑膠袋與白色套子包起，如警卷照片所示。」等語，而本件警方起獲之芭樂11顆，不論外型或包裝方式，均極為相似，難以分辨差異等情，有蒐證照片在卷可稽（見偵查卷第16頁編號05、06之蒐證照片），則被告辯稱：起獲之芭樂中9顆係珍珠芭樂，2顆是水晶芭樂，其僅偷摘告訴人之2顆水晶芭樂云云，是否屬實，已有可疑。又訊之證人即告訴人蕭振松於本院審理時證稱：「（問：案發當天如何發現潘芳枝竊取你的芭樂？）我在那邊看顧我的芭樂，我先載我太太回家，再回去我的芭樂田巡視，因為我的芭樂田常常遭竊。我在巡視時發現潘芳枝從北邊摘取到南邊，我注意潘芳枝很久，但是他一直在摘取芭樂，沒有發現我。（問：潘芳枝總共摘取你幾顆芭樂？）他一共摘取11顆。（問：為何知道是11顆芭樂？）我在場有算。（問：如何確定顆芭樂都是你的，而不是潘芳枝的？）我在場看到潘芳枝提空的水桶來我的田摘取，所以摘取的芭樂一定是我的。（問：你看潘芳枝大約摘取多久？）看了半個小時。（問：潘芳枝偷摘取的芭樂是何種品種？）是珍珠芭樂。（問：當天潘芳枝是否有摘取水晶芭樂？）沒有。（問：他當天摘取的是何種芭樂？）珍珠芭樂，因為我有當場看到他在摘取，所以我可以確定他摘的那些是珍珠芭樂樹，那些是珍珠芭樂，而不是水晶芭樂。」等語，益證被告前開所辯不實，尚難採信。（三）綜上所述，被告所辯顯有不實，本案事證明確，被告犯行堪以認定。四、核被告所為，均係犯刑法第320條第1項之竊盜罪。爰審酌被告並無犯罪前科，素行良好，然其不思以正途謀取財物，為滿足自己私慾，圖以不勞而獲之方式竊取他人財物，法治觀念淡薄，所為甚不足取，又其於犯後未能坦白認錯，且未積極與被害人和解，以尋求被害人之諒解，犯後態度非佳，暨考量其智識程度、生活狀況、犯罪目的、動機、手段、竊盜所得之財物價值非鉅等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第452條、第299條第1項前段，刑法第320條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官劉欣雅到庭執行職務。中華民國100年5月13日刑事第六庭法官黃玉琪以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年5月13日書記官黃得翔附錄本案論罪科刑法條全文：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "黃玉琪"
    ],
    "prosecutors": [
      "劉欣雅"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃得翔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "潘芳枝"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-13",
  "created_at": "2016-02-11 22:56:54",
  "updated_at": "2016-02-11 22:56:54"
}