{
  "identify": "KSB-100-訴-137-20110513-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "137",
  "jcheck": "1",
  "reason": "教師升等",
  "content": "高雄高等行政法院裁定\n                                      100年度訴字第137號\n原      告  蒯光武\n被      告  國立中山大學\n代  表  人  楊弘敦  校長\n訴訟代理人  蘇吉雄  律師\n            陳雅娟  律師\n上列當事人間教師升等事件，原告不服行政院中華民國100年1月\n6日院臺訴字第1000090521號訴願決定，提起行政訴訟，本院裁\n定如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按起訴不備其他要件，且其情形又不能補正者，行政法院應\n    以裁定駁回之，行政訴訟法第107條第1項第10款定有明文。\n    次按教師對主管教育行政機關或學校有關其個人之措施，認\n    為違法或不當，致損害其權益者，得向各級教師申訴評議委\n    員會提出申訴；教師申訴之程序分申訴及再申訴二級；教師\n    不願申訴或不服申訴、再申訴決定者，得按其性質依法提起\n    訴訟或依訴願法或行政訴訟法或其他保障法律等有關規定，\n    請求救濟，教師法第29條第1項、第31條第1項及第33條分別\n    定有明文。又「‧‧‧受評審之教師於依教師法或訴願法用\n    盡行政救濟途徑後，仍有不服者，自得依法提行政訴訟，以\n    符憲法保障人民訴訟權之意旨。」亦經司法院釋字第462號\n    解釋在案。再者，提起撤銷訴訟，須以經過訴願為其前提，\n    其未經過訴願程序，遽行提起行政訴訟，自非法之所許，此\n    觀行政訴訟法第4條第1項規定甚明。另人民因中央或地方機\n    關對其依法申請之案件，於法令所定期間內應作為而不作為\n    ，或予以駁回，認為其權利或法律上利益受違法侵害者，經\n    依訴願程序後，得向高等行政法院提起請求該機關應為行政\n    處分或應為特定內容之行政處分之訴訟，行政訴訟法第5條\n    亦有明文，故提起上述行政訴訟法第5條之訴訟，亦以經過\n    訴願程序為前提。是教師對主管教育行政機關或學校有關其\n    個人措施之行政處分，認為違法或不當，致損害其權益者，\n    應循申訴、再申訴之方式尋求救濟，其不願申訴者，亦應經\n    訴願程序，始得向行政法院提起前述行政訴訟法第4條及第5\n    條第2項規定之撤銷訴訟及課予義務訴訟；否則其起訴即不\n    備起訴要件，行政法院自應以裁定駁回之。又所謂行政處分\n    ，係指中央或地方機關就公法上具體事件所為之決定或其他\n    公權力措施，而對外直接發生法律效果之單方行政行為，此\n    觀訴願法第3條第1項及行政程序法第92條第1項規定自明。\n    至行政機關所為單純事實之敘述（或事實通知）或理由之說\n    明，既不因該項敘述或說明而生何法律上之效果者，自非行\n    政處分，人民即不得對之提起行政爭訟（最高行政法院民國\n    44年判字第18號、62年裁字第41號判例參照）。\n二、本件原告起訴意旨略以：原告於85年8月1日獲聘為中國文化\n    大學大眾傳播學系專任副教授，並經教育部核發副教授證書\n    在案，嗣原告於86年8月1日起擔任被告傳播管理研究所專任\n    助理教授，並以副教授職級敘薪迄今。嗣原告於99年3月31\n    日向被告提出升等教授之申請，經被告傳播管理研究所教師\n    升等評審委員會於99年4月16日決議將原告資料送交管理學\n    院進行第一階段著作外審程序，然因原告於申請表格上所填\n    寫之擬予升等職級為「教授」，經被告傳播管理研究所承辦\n    人員與被告人事室聯繫後，分別於99年4月16日及20日以電\n    子郵件通知原告應依被告所發聘書所列之在職職級逐級提出\n    升等。原告乃於99年4月30日以簽呈請被告校長主持公道，\n    因被告有關主管（所、院）單位及校長未予回應，原告復於\n    99年5月5日函請教育部糾正被告，並促請被告速予辦理其升\n    等教授案，經教育部以99年5月7日臺學審字第0990078660號\n    函請被告儘速妥處後將結果函報教育部。嗣被告管理學院於\n    99年6月1日召開98學年度第3次臨時教師評審委員會議討論\n    原告擬升等教授案，決議將原告之升等相關資料退回傳播管\n    理研究所，並建請協調原告修正其升等資料為助理教授升等\n    為副教授，上開會議紀錄經被告管理學院以99年6月10日中0\n    99管字第21號書函送交被告傳播管理研究所，再經傳播管理\n    研究所以同年月14日中研傳管字第09953號函轉送原告。嗣\n    被告於99年6月14日以中人字第0990002128號函復教育部處\n    理結果，教育部乃於99年6月23日以臺學審字第0990103857\n    號函復原告，內容略以：「說明：‧‧‧四、依專科以上學\n    校教師資格審定辦法第39條規定：『‧‧‧。』案內，中山\n    大學係本部完全授權自行審查教師資格學校，該校依規定針\n    對副教授升等教授資格訂定較嚴格之基準，並無違誤。」等\n    語。原告不服前開教育部99年6月23日臺學審字第099010385\n    7號函，提起訴願，遭決定不受理，遂提起本件行政訴訟。\n    並聲明求為判決撤銷原處分（即被告拒絕辦理原告升等教授\n    申請案）；並依副教授升等教授法規，補辦原告升等程序等\n    語。\n三、經查，本件原告於起訴狀並未明確指明欲撤銷之原處分為何\n    ，然其於行政訴訟補陳狀（三）（附本院卷第148頁）主張\n    被告99年6月14日中人字第0990002128號函是被告拒絕辦理\n    原告升等教授申請最具體、明確之行政處分，該函對原告產\n    生嚴重不利的法律效果，原告權益受到嚴重損害，故依法提\n    起行政救濟等語，足認原告有撤銷被告上開函文之意，合先\n    敘明。次查，本件原告訴請撤銷之被告99年6月14日中人字\n    第0990002128號函，其內容為：「主旨：有關函請本校妥處\n    傳播管理研究所蒯光武助理教授辦理申請升等教授之教師資\n    格審查乙案，復陳詳如說明，請鑒核。說明：一、依鈞部99\n    年5月7日臺學審字第0990078660號函辦理。二、茲就本校辦\n    理蒯光武助理教授申請升等教授之教師資格審查規定，謹陳\n    如下：（一）相關規定：‧‧‧。（二）本校傳管所教師申\n    請升等教授資格條件及流程：‧‧‧。三、蒯光武助理教授\n    聘任情形：‧‧‧。四、本校處置蒯師升等教授案說明：（\n    一）本校傳播管理研究所辦理蒯師申請升等教授資格審查時\n    ，經查蒯師雖具有副教授證書，惟未具備副教授職級年資證\n    明（僅有副教授1年年資），不符合本校審議升等教授資格\n    條件，係屬無法受理，非延宕時程。（二）又依本校『管理\n    學院教師升等審查辦法』第5條規定，升等教授之學術研究\n    基本資格，除申請者之卓越成就可以其他形式表達者（如專\n    書、專利、研究報告等），並有充分證據證明該成就之特殊\n    卓越貢獻外，須符合曾任副教授年資內於國內外管理相關學\n    術期刊發表或被接受論文相關篇數等學術研究之條件。據此\n    ，本校管理學院辦理教師升等教授之學術研究之基本資格認\n    定，須係任教副教授期間始符合該院升等教授之外審資格。\n    （三）另經調查國內研究型大學『已取得高一等級之教師證\n    書者，擬以較低等級之教師聘用』情形結果及依本校行政慣\n    例以，對於已取得高一職級教師證書，但以較低職級聘任教\n    師，大都係以在職職級『逐級升等』方式辦理。爰據以，本\n    校僅受理蒯師申請升等副教授案，而非升等教授案。五、綜\n    上所述，本校辦理教師升等教授案，係本專業評量及評審一\n    致之旨，程序及資格審查確實據依『大學法』及『教育人員\n    任用條例』等相關規定辦理，並無違誤。陳請鈞部鑒核。」\n    等語，有上開函文附本院卷（第48頁）可稽。核該函文內容\n    ，無非係被告依教育部99年5月7日臺學審字第0990078660號\n    函之意旨，將其辦理原告申請升等教授乙案之情形函復教育\n    部；參以上開函文正本係給教育部，副本係給被告學術副校\n    長室、管理學院、傳播管理研究所及人事室，可知該函文並\n    非對原告之請求有所准駁，故該函文對於原告並未發生任何\n    法律效果，原告之權利或法律上利益亦未因此而受有損害，\n    是其性質僅為觀念通知，非屬於行政機關就公法上具體事件\n    所為之決定或其他公權力措施，而不屬行政處分，揆諸首揭\n    規定及說明，原告自不得對之提起行政爭訟。\n四、退而言之，縱認上開被告99年6月14日中人字第0990002128\n    號函有拒絕原告升等教授之意而為行政處分，然原告並未就\n    該函文提起訴願，亦未提出申訴、再申訴，而係就教育部99\n    年6月23日臺學審字第0990103857號函向行政院提起訴願，\n    此有原告訴願補陳狀、教育部100年3月18日臺訴字第100004\n    2826號函及行政院100年1月6日院臺訴字第1000090521號訴\n    願決定書等資料附本院卷（第69、99、78頁）為憑。是本件\n    尚難以原告就前開教育部函文已提起訴願，即認其請求被告\n    依副教授升等教授法規，補辦原告升等程序部分，已經訴願\n    程序，則原告逕行提起本件課予義務訴訟，即屬不備起訴要\n    件，自為法所不許，應予駁回。\n五、又本件原告之訴既因不合法而遭駁回，故兩造關於本件實體\n    理由之爭執，本院即無再予論述之必要，附此敘明。\n六、依行政訴訟法第107條第1項第10款、第104條、民事訴訟法\n    第95條、第78條，裁定如主文。\n中    華    民    國    100   年    5     月    13    日\n              高雄高等行政法院第三庭\n                          審判長法官  邱  政  強\n                                法官  林  勇  奮\n                                法官  李  協  明\n以上正本係照原本作成。\n如不服本裁定，應於裁定送達後10日內以書狀敘明理由，經本院\n向最高行政法院提出抗告（須按對造人數附具繕本）。\n中    華    民    國    100   年    5     月    13    日\n\n                              書記官  周  良  駿",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按起訴不備其他要件，且其情形又不能補正者，行政法院應\n    以裁定駁回之，行政訴訟法第107條第1項第10款定有明文。\n    次按教師對主管教育行政機關或學校有關其個人之措施，認\n    為違法或不當，致損害其權益者，得向各級教師申訴評議委\n    員會提出申訴；教師申訴之程序分申訴及再申訴二級；教師\n    不願申訴或不服申訴、再申訴決定者，得按其性質依法提起\n    訴訟或依訴願法或行政訴訟法或其他保障法律等有關規定，\n    請求救濟，教師法第29條第1項、第31條第1項及第33條分別\n    定有明文。又「‧‧‧受評審之教師於依教師法或訴願法用\n    盡行政救濟途徑後，仍有不服者，自得依法提行政訴訟，以\n    符憲法保障人民訴訟權之意旨。」亦經司法院釋字第462號\n    解釋在案。再者，提起撤銷訴訟，須以經過訴願為其前提，\n    其未經過訴願程序，遽行提起行政訴訟，自非法之所許，此\n    觀行政訴訟法第4條第1項規定甚明。另人民因中央或地方機\n    關對其依法申請之案件，於法令所定期間內應作為而不作為\n    ，或予以駁回，認為其權利或法律上利益受違法侵害者，經\n    依訴願程序後，得向高等行政法院提起請求該機關應為行政\n    處分或應為特定內容之行政處分之訴訟，行政訴訟法第5條\n    亦有明文，故提起上述行政訴訟法第5條之訴訟，亦以經過\n    訴願程序為前提。是教師對主管教育行政機關或學校有關其\n    個人措施之行政處分，認為違法或不當，致損害其權益者，\n    應循申訴、再申訴之方式尋求救濟，其不願申訴者，亦應經\n    訴願程序，始得向行政法院提起前述行政訴訟法第4條及第5\n    條第2項規定之撤銷訴訟及課予義務訴訟；否則其起訴即不\n    備起訴要件，行政法院自應以裁定駁回之。又所謂行政處分\n    ，係指中央或地方機關就公法上具體事件所為之決定或其他\n    公權力措施，而對外直接發生法律效果之單方行政行為，此\n    觀訴願法第3條第1項及行政程序法第92條第1項規定自明。\n    至行政機關所為單純事實之敘述（或事實通知）或理由之說\n    明，既不因該項敘述或說明而生何法律上之效果者，自非行\n    政處分，人民即不得對之提起行政爭訟（最高行政法院民國\n    44年判字第18號、62年裁字第41號判例參照）。\n二、本件原告起訴意旨略以：原告於85年8月1日獲聘為中國文化\n    大學大眾傳播學系專任副教授，並經教育部核發副教授證書\n    在案，嗣原告於86年8月1日起擔任被告傳播管理研究所專任\n    助理教授，並以副教授職級敘薪迄今。嗣原告於99年3月31\n    日向被告提出升等教授之申請，經被告傳播管理研究所教師\n    升等評審委員會於99年4月16日決議將原告資料送交管理學\n    院進行第一階段著作外審程序，然因原告於申請表格上所填\n    寫之擬予升等職級為「教授」，經被告傳播管理研究所承辦\n    人員與被告人事室聯繫後，分別於99年4月16日及20日以電\n    子郵件通知原告應依被告所發聘書所列之在職職級逐級提出\n    升等。原告乃於99年4月30日以簽呈請被告校長主持公道，\n    因被告有關主管（所、院）單位及校長未予回應，原告復於\n    99年5月5日函請教育部糾正被告，並促請被告速予辦理其升\n    等教授案，經教育部以99年5月7日臺學審字第0990078660號\n    函請被告儘速妥處後將結果函報教育部。嗣被告管理學院於\n    99年6月1日召開98學年度第3次臨時教師評審委員會議討論\n    原告擬升等教授案，決議將原告之升等相關資料退回傳播管\n    理研究所，並建請協調原告修正其升等資料為助理教授升等\n    為副教授，上開會議紀錄經被告管理學院以99年6月10日中0\n    99管字第21號書函送交被告傳播管理研究所，再經傳播管理\n    研究所以同年月14日中研傳管字第09953號函轉送原告。嗣\n    被告於99年6月14日以中人字第0990002128號函復教育部處\n    理結果，教育部乃於99年6月23日以臺學審字第0990103857\n    號函復原告，內容略以：「說明：‧‧‧四、依專科以上學\n    校教師資格審定辦法第39條規定：『‧‧‧。』案內，中山\n    大學係本部完全授權自行審查教師資格學校，該校依規定針\n    對副教授升等教授資格訂定較嚴格之基準，並無違誤。」等\n    語。原告不服前開教育部99年6月23日臺學審字第099010385\n    7號函，提起訴願，遭決定不受理，遂提起本件行政訴訟。\n    並聲明求為判決撤銷原處分（即被告拒絕辦理原告升等教授\n    申請案）；並依副教授升等教授法規，補辦原告升等程序等\n    語。\n三、經查，本件原告於起訴狀並未明確指明欲撤銷之原處分為何\n    ，然其於行政訴訟補陳狀（三）（附本院卷第148頁）主張\n    被告99年6月14日中人字第0990002128號函是被告拒絕辦理\n    原告升等教授申請最具體、明確之行政處分，該函對原告產\n    生嚴重不利的法律效果，原告權益受到嚴重損害，故依法提\n    起行政救濟等語，足認原告有撤銷被告上開函文之意，合先\n    敘明。次查，本件原告訴請撤銷之被告99年6月14日中人字\n    第0990002128號函，其內容為：「主旨：有關函請本校妥處\n    傳播管理研究所蒯光武助理教授辦理申請升等教授之教師資\n    格審查乙案，復陳詳如說明，請鑒核。說明：一、依鈞部99\n    年5月7日臺學審字第0990078660號函辦理。二、茲就本校辦\n    理蒯光武助理教授申請升等教授之教師資格審查規定，謹陳\n    如下：（一）相關規定：‧‧‧。（二）本校傳管所教師申\n    請升等教授資格條件及流程：‧‧‧。三、蒯光武助理教授\n    聘任情形：‧‧‧。四、本校處置蒯師升等教授案說明：（\n    一）本校傳播管理研究所辦理蒯師申請升等教授資格審查時\n    ，經查蒯師雖具有副教授證書，惟未具備副教授職級年資證\n    明（僅有副教授1年年資），不符合本校審議升等教授資格\n    條件，係屬無法受理，非延宕時程。（二）又依本校『管理\n    學院教師升等審查辦法』第5條規定，升等教授之學術研究\n    基本資格，除申請者之卓越成就可以其他形式表達者（如專\n    書、專利、研究報告等），並有充分證據證明該成就之特殊\n    卓越貢獻外，須符合曾任副教授年資內於國內外管理相關學\n    術期刊發表或被接受論文相關篇數等學術研究之條件。據此\n    ，本校管理學院辦理教師升等教授之學術研究之基本資格認\n    定，須係任教副教授期間始符合該院升等教授之外審資格。\n    （三）另經調查國內研究型大學『已取得高一等級之教師證\n    書者，擬以較低等級之教師聘用』情形結果及依本校行政慣\n    例以，對於已取得高一職級教師證書，但以較低職級聘任教\n    師，大都係以在職職級『逐級升等』方式辦理。爰據以，本\n    校僅受理蒯師申請升等副教授案，而非升等教授案。五、綜\n    上所述，本校辦理教師升等教授案，係本專業評量及評審一\n    致之旨，程序及資格審查確實據依『大學法』及『教育人員\n    任用條例』等相關規定辦理，並無違誤。陳請鈞部鑒核。」\n    等語，有上開函文附本院卷（第48頁）可稽。核該函文內容\n    ，無非係被告依教育部99年5月7日臺學審字第0990078660號\n    函之意旨，將其辦理原告申請升等教授乙案之情形函復教育\n    部；參以上開函文正本係給教育部，副本係給被告學術副校\n    長室、管理學院、傳播管理研究所及人事室，可知該函文並\n    非對原告之請求有所准駁，故該函文對於原告並未發生任何\n    法律效果，原告之權利或法律上利益亦未因此而受有損害，\n    是其性質僅為觀念通知，非屬於行政機關就公法上具體事件\n    所為之決定或其他公權力措施，而不屬行政處分，揆諸首揭\n    規定及說明，原告自不得對之提起行政爭訟。\n四、退而言之，縱認上開被告99年6月14日中人字第0990002128\n    號函有拒絕原告升等教授之意而為行政處分，然原告並未就\n    該函文提起訴願，亦未提出申訴、再申訴，而係就教育部99\n    年6月23日臺學審字第0990103857號函向行政院提起訴願，\n    此有原告訴願補陳狀、教育部100年3月18日臺訴字第100004\n    2826號函及行政院100年1月6日院臺訴字第1000090521號訴\n    願決定書等資料附本院卷（第69、99、78頁）為憑。是本件\n    尚難以原告就前開教育部函文已提起訴願，即認其請求被告\n    依副教授升等教授法規，補辦原告升等程序部分，已經訴願\n    程序，則原告逕行提起本件課予義務訴訟，即屬不備起訴要\n    件，自為法所不許，應予駁回。\n五、又本件原告之訴既因不合法而遭駁回，故兩造關於本件實體\n    理由之爭執，本院即無再予論述之必要，附此敘明。\n六、依行政訴訟法第107條第1項第10款、第104條、民事訴訟法\n    第95條、第78條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定100年度訴字第137號原告蒯光武被告國立中山大學代表人楊弘敦校長訴訟代理人蘇吉雄律師陳雅娟律師上列當事人間教師升等事件，原告不服行政院中華民國100年1月6日院臺訴字第1000090521號訴願決定，提起行政訴訟，本院裁定如下：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按起訴不備其他要件，且其情形又不能補正者，行政法院應以裁定駁回之，行政訴訟法第107條第1項第10款定有明文。次按教師對主管教育行政機關或學校有關其個人之措施，認為違法或不當，致損害其權益者，得向各級教師申訴評議委員會提出申訴；教師申訴之程序分申訴及再申訴二級；教師不願申訴或不服申訴、再申訴決定者，得按其性質依法提起訴訟或依訴願法或行政訴訟法或其他保障法律等有關規定，請求救濟，教師法第29條第1項、第31條第1項及第33條分別定有明文。又「‧‧‧受評審之教師於依教師法或訴願法用盡行政救濟途徑後，仍有不服者，自得依法提行政訴訟，以符憲法保障人民訴訟權之意旨。」亦經司法院釋字第462號解釋在案。再者，提起撤銷訴訟，須以經過訴願為其前提，其未經過訴願程序，遽行提起行政訴訟，自非法之所許，此觀行政訴訟法第4條第1項規定甚明。另人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作為而不作為，或予以駁回，認為其權利或法律上利益受違法侵害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟，行政訴訟法第5條亦有明文，故提起上述行政訴訟法第5條之訴訟，亦以經過訴願程序為前提。是教師對主管教育行政機關或學校有關其個人措施之行政處分，認為違法或不當，致損害其權益者，應循申訴、再申訴之方式尋求救濟，其不願申訴者，亦應經訴願程序，始得向行政法院提起前述行政訴訟法第4條及第5條第2項規定之撤銷訴訟及課予義務訴訟；否則其起訴即不備起訴要件，行政法院自應以裁定駁回之。又所謂行政處分，係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施，而對外直接發生法律效果之單方行政行為，此觀訴願法第3條第1項及行政程序法第92條第1項規定自明。至行政機關所為單純事實之敘述（或事實通知）或理由之說明，既不因該項敘述或說明而生何法律上之效果者，自非行政處分，人民即不得對之提起行政爭訟（最高行政法院民國44年判字第18號、62年裁字第41號判例參照）。二、本件原告起訴意旨略以：原告於85年8月1日獲聘為中國文化大學大眾傳播學系專任副教授，並經教育部核發副教授證書在案，嗣原告於86年8月1日起擔任被告傳播管理研究所專任助理教授，並以副教授職級敘薪迄今。嗣原告於99年3月31日向被告提出升等教授之申請，經被告傳播管理研究所教師升等評審委員會於99年4月16日決議將原告資料送交管理學院進行第一階段著作外審程序，然因原告於申請表格上所填寫之擬予升等職級為「教授」，經被告傳播管理研究所承辦人員與被告人事室聯繫後，分別於99年4月16日及20日以電子郵件通知原告應依被告所發聘書所列之在職職級逐級提出升等。原告乃於99年4月30日以簽呈請被告校長主持公道，因被告有關主管（所、院）單位及校長未予回應，原告復於99年5月5日函請教育部糾正被告，並促請被告速予辦理其升等教授案，經教育部以99年5月7日臺學審字第0990078660號函請被告儘速妥處後將結果函報教育部。嗣被告管理學院於99年6月1日召開98學年度第3次臨時教師評審委員會議討論原告擬升等教授案，決議將原告之升等相關資料退回傳播管理研究所，並建請協調原告修正其升等資料為助理教授升等為副教授，上開會議紀錄經被告管理學院以99年6月10日中099管字第21號書函送交被告傳播管理研究所，再經傳播管理研究所以同年月14日中研傳管字第09953號函轉送原告。嗣被告於99年6月14日以中人字第0990002128號函復教育部處理結果，教育部乃於99年6月23日以臺學審字第0990103857號函復原告，內容略以：「說明：‧‧‧四、依專科以上學校教師資格審定辦法第39條規定：『‧‧‧。』案內，中山大學係本部完全授權自行審查教師資格學校，該校依規定針對副教授升等教授資格訂定較嚴格之基準，並無違誤。」等語。原告不服前開教育部99年6月23日臺學審字第0990103857號函，提起訴願，遭決定不受理，遂提起本件行政訴訟。並聲明求為判決撤銷原處分（即被告拒絕辦理原告升等教授申請案）；並依副教授升等教授法規，補辦原告升等程序等語。三、經查，本件原告於起訴狀並未明確指明欲撤銷之原處分為何，然其於行政訴訟補陳狀（三）（附本院卷第148頁）主張被告99年6月14日中人字第0990002128號函是被告拒絕辦理原告升等教授申請最具體、明確之行政處分，該函對原告產生嚴重不利的法律效果，原告權益受到嚴重損害，故依法提起行政救濟等語，足認原告有撤銷被告上開函文之意，合先敘明。次查，本件原告訴請撤銷之被告99年6月14日中人字第0990002128號函，其內容為：「主旨：有關函請本校妥處傳播管理研究所蒯光武助理教授辦理申請升等教授之教師資格審查乙案，復陳詳如說明，請鑒核。說明：一、依鈞部99年5月7日臺學審字第0990078660號函辦理。二、茲就本校辦理蒯光武助理教授申請升等教授之教師資格審查規定，謹陳如下：（一）相關規定：‧‧‧。（二）本校傳管所教師申請升等教授資格條件及流程：‧‧‧。三、蒯光武助理教授聘任情形：‧‧‧。四、本校處置蒯師升等教授案說明：（一）本校傳播管理研究所辦理蒯師申請升等教授資格審查時，經查蒯師雖具有副教授證書，惟未具備副教授職級年資證明（僅有副教授1年年資），不符合本校審議升等教授資格條件，係屬無法受理，非延宕時程。（二）又依本校『管理學院教師升等審查辦法』第5條規定，升等教授之學術研究基本資格，除申請者之卓越成就可以其他形式表達者（如專書、專利、研究報告等），並有充分證據證明該成就之特殊卓越貢獻外，須符合曾任副教授年資內於國內外管理相關學術期刊發表或被接受論文相關篇數等學術研究之條件。據此，本校管理學院辦理教師升等教授之學術研究之基本資格認定，須係任教副教授期間始符合該院升等教授之外審資格。（三）另經調查國內研究型大學『已取得高一等級之教師證書者，擬以較低等級之教師聘用』情形結果及依本校行政慣例以，對於已取得高一職級教師證書，但以較低職級聘任教師，大都係以在職職級『逐級升等』方式辦理。爰據以，本校僅受理蒯師申請升等副教授案，而非升等教授案。五、綜上所述，本校辦理教師升等教授案，係本專業評量及評審一致之旨，程序及資格審查確實據依『大學法』及『教育人員任用條例』等相關規定辦理，並無違誤。陳請鈞部鑒核。」等語，有上開函文附本院卷（第48頁）可稽。核該函文內容，無非係被告依教育部99年5月7日臺學審字第0990078660號函之意旨，將其辦理原告申請升等教授乙案之情形函復教育部；參以上開函文正本係給教育部，副本係給被告學術副校長室、管理學院、傳播管理研究所及人事室，可知該函文並非對原告之請求有所准駁，故該函文對於原告並未發生任何法律效果，原告之權利或法律上利益亦未因此而受有損害，是其性質僅為觀念通知，非屬於行政機關就公法上具體事件所為之決定或其他公權力措施，而不屬行政處分，揆諸首揭規定及說明，原告自不得對之提起行政爭訟。四、退而言之，縱認上開被告99年6月14日中人字第0990002128號函有拒絕原告升等教授之意而為行政處分，然原告並未就該函文提起訴願，亦未提出申訴、再申訴，而係就教育部99年6月23日臺學審字第0990103857號函向行政院提起訴願，此有原告訴願補陳狀、教育部100年3月18日臺訴字第1000042826號函及行政院100年1月6日院臺訴字第1000090521號訴願決定書等資料附本院卷（第69、99、78頁）為憑。是本件尚難以原告就前開教育部函文已提起訴願，即認其請求被告依副教授升等教授法規，補辦原告升等程序部分，已經訴願程序，則原告逕行提起本件課予義務訴訟，即屬不備起訴要件，自為法所不許，應予駁回。五、又本件原告之訴既因不合法而遭駁回，故兩造關於本件實體理由之爭執，本院即無再予論述之必要，附此敘明。六、依行政訴訟法第107條第1項第10款、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年5月13日高雄高等行政法院第三庭審判長法官邱政強法官林勇奮法官李協明以上正本係照原本作成。如不服本裁定，應於裁定送達後10日內以書狀敘明理由，經本院向最高行政法院提出抗告（須按對造人數附具繕本）。中華民國100年5月13日書記官周良駿",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "蒯光武"
    ],
    "defendants": [
      "國立中山大學",
      "代  表  人  楊弘敦  校長"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-13",
  "created_at": "2016-02-11 23:04:34",
  "updated_at": "2016-02-11 23:04:34"
}