{
  "identify": "TPD-99-訴-1491-20110513-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "1491",
  "jcheck": "2",
  "reason": "返還給付款",
  "content": "臺灣臺北地方法院民事判決              99年度訴字第1491號\n原      告  鄭志宏\n訴訟代理人  賴鎮局律師\n被      告  陳成華\n訴訟代理人  黃榮謨律師\n            張瓊文律師\n被      告  陳永華\n訴訟代理人  胡鳳嬌律師\n被      告  洪志毅\n            吳平介\n            許庭禎\n            林偉鈞\n            李明堂\n上列當事人間請求返還給付款事件，本院於中華民國100年4月21\n日言詞辯論終結，判決如下：\n    主  文\n被告陳永華、洪志毅應連帶給付原告新台幣參佰萬元，及被告陳\n永華自民國九十九年五月二十一日起、被告洪志毅自民國九十九\n年五月七日起，均至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告陳永華、洪志毅連帶負擔六分之五，餘由原告負\n擔。\n本判決關於原告勝訴部分，於原告以新台幣壹佰萬元為被告陳永\n華、洪志毅供擔保後，得假執行。但被告陳永華、洪志毅如於假\n執行程序實施前，以新台幣參佰萬元預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n壹、程序事項：\n一、按原告於判決確定前，得撤回訴之全部或一部。但被告已為\n    本案之言詞辯論者，應得其同意；訴之撤回，被告於期日到\n    場，未為同意與否之表示者，自該期日起10日內未提出異議\n    者，視為同意撤回，民事訴訟法第262條第1、4項定有明文\n    。查本件原告起訴時，除主張被告有下述對其詐騙之共同侵\n    權行為，依民法第184條第1項前段、第185條規定請求被告\n    負連賠償責任外，並主張其因被告前開詐欺行為所為訂立下\n    述系爭保密協議、系爭委任契約暨給付新台幣（下同）3,60\n    0,000元之意思表示，經其依民法第92條規定為撤銷後，亦\n    得依民法第179條關於不當得利規定請求被告返還之部分，\n    業據原告於民國99年9月30日本院言詞辯論期日撤回此部分\n    請求，被告於10日內復均未異議，依前揭規定意旨，此部分\n    之訴自已生合法撤回之效力而不在本件審理範圍，先予敘明\n    。\n二、本件被告洪志毅、許庭楨、林偉鈞及李明堂未於最後言詞辯\n    論期日到場，核無民事訴訟法第386條各款所列情形，應依\n    原告之聲請，由其一造辯論而為判決。\n貳、實體事項：\n一、本件原告起訴主張：\n（一）被告陳永華及洪志毅於民國 97年5月間向原告表示，渠等\n      具有向國有財產局購買台北國軍英雄館所有坐落於臺北市\n      中正區○○段○○段32地號土地（下稱系爭土地）之資格\n      ，並以台北國軍英雄館內部雖通過與外界廠商之投資合作\n      開發計畫，惟為達參與合作雙方共同利益，在國有財產局\n      准予申購公文完成前，前揭開發計劃不得對外公開為由，\n      邀同原告參與開發計劃，且為取信原告，引介原告與台北\n      國軍英雄館館長即被告陳成華見面，被告陳成華並有向原\n      告表示沒有問題可以幫忙，而因被告陳永華及洪志毅向原\n      告詐稱：「簽約後原告應負責開辦費用新台幣（下同）3,\n      000,000元，作為順利推動該案」、「合作協議書規劃及\n      報告需花費1,000,000元，該規劃及報告完成後積極辦理\n      該案合作協議之相關事宜，完成時間為2至3個月」、「提\n      出購地申請以2個月工作天」、「協議書簽訂後需依協議\n      內容付款作業，建物保存登記作業完成時間為45日」等，\n      稱自保密協議書簽訂後約345日即可完成，原告陷於錯誤\n      ，遂於97年5月13日與被告陳永華、許庭禎、洪志毅、林\n      偉鈞、吳平介、李明堂簽訂台北國軍英雄館投資合作開發\n      計劃保密協議書（下稱系爭保密協議），約定由原告參與\n      台北國軍英雄館投資合作開發計劃，原告負責出資，被告\n      陳永華、許庭禎、洪志毅、林偉鈞、吳平介、李明堂等6\n      人則組成小組，負責推動完成開發計劃之相關作業，原告\n      並簽發發票日為97年5月15日、付款人為華南銀行大昌分\n      行、票面金額為3,000,000元、號碼為AD0000000之支票1\n      紙（下稱系爭支票1）予被告陳成華，再由被告陳成華交\n      由被告陳永華收執。被告嗣又稱為順利推動系爭開發計劃\n      ，須委由專業人士辦理初步規劃，惟因渠等受限於台北國\n      軍英雄館之內部規定，不便出面簽約，而使原告再度陷於\n      錯誤，於97年7月15日以原告所經營之訴外人美嘉生電股\n      份有限公司之名義，與被告所指定之訴外人何氏國際工程\n      顧問有限公司（下稱何氏公司）另簽訂國軍英雄館合作開\n      發計劃初步規劃服務委任契約（下稱系爭委任契約），並\n      約定於簽訂系爭委任契約時先給付30%之酬金即600,000元\n      ，原告因此簽發發票日為97年7月17日、付款人為華南銀\n      行大昌分行、票面金額為600,000元、號碼為AD0000000之\n      支票1紙（下稱系爭支票2）交付訴外人何氏公司。原告迄\n      至98年9月下旬始發現所交付之系爭2紙支票雖均經兌現，\n      被告對該開發計劃卻無相關作業作為或結果，復經多方追\n      查打拚，始知被告所稱可向國有財產局申購土地合作開發\n      等均非事實，經原告再向被告追問後，被告均推諉不知，\n      甚或怪罪係原告未接續提供資金，原告始知受詐騙，為此\n      依民法第184條第1項及第185條第1項等規定，請求被告連\n      帶賠償原告所交付之數額。否則，若經認被告所為不構成\n      詐欺，亦因原約定可向國有財產局申購系爭土地一事已屬\n      給付不能，原告亦得依民法第226條、256條之規定，以本\n      件起訴狀繕本之送達為解除系爭保密協議、系爭委任契約\n      之意思表示，再依民法第259條第1款及第260條等規定，\n      請求被告返還原告前已給付之款項；又若認原告須先經催\n      告被告後始得解除前開二契約，則因系爭開發契約約定，\n      完成申購之時間為6至8個月、保存登記及設定須於45日內\n      完成、規劃及報告完成後積極辦理該案合作協議之相關事\n      宜，完成時間為2至3個月、提出購地申請以2個月工作天\n      等，可知系爭開發契約，應於訂約後345日內完成申購系\n      爭土地之手續，為限定期限之契約，原告亦以本件起訴狀\n      繕本之送達催告被告應於10日內完成，逾期被告仍未為即\n      以此解除系爭保密協議及系爭委任契約，並仍請求被告如\n      數返還原告已付之款項。並聲明：被告應連帶給付或共同\n      給付原告3,600,000元，及自起訴狀繕本送達之日起至清\n      償日止，按年息5%計算之利息。如一人給付，其餘被告於\n      給付範圍內同免責任；並願供擔保請准宣告假執行。\n（二）對被告抗辯之陳述略以：被告陳成華雖非系爭開發契約之\n      簽署人，惟系爭支票1有交付與被告陳成華。又原告係至9\n      8年9月下旬，始知被告等之詐欺行為，故原告之侵權行為\n      損害賠償請求權尚未罹於時效。\n二、被告部分：\n（一）被告陳成華抗辯以：其僅曾於97年5、6月間經由被告陳永\n      華引介與原告見面，而其擔任台北國軍英雄館業管組長兼\n      館長，其上之上級長官尚有秘書長、副秘書長及理事長，\n      重要方案須經理監事會議決議通過、會員代表大會同意，\n      系爭土地又為國家所有，由國防部軍備局管理，亦非屬國\n      軍英雄館所有，故於原告表示有意參與開發計劃時，其僅\n      有基於禮貌性回答表示於主管機關核准同意之前提要件下\n      ，被告亦無意見。另關於原告所得知系爭土地利用之訊息\n      ，曾經於96年國家資產經營管理委員會會議中由國防部提\n      報討論，國防部總政治作戰局亦曾於97年7月25日函請軍\n      人之友社（下稱軍友社）就台北國軍英雄館配合博愛專案\n      期程，於98年底前研議妥處，此並非不實之訊息，且被告\n      陳成華並未向原告表示該開發計畫確可核准，更不知悉原\n      告與其餘被告間有提及何開發計畫之開辦費用及進行時程\n      等，與原告見面時復不知原告與其餘被告間早已於97年5\n      月13日簽訂系爭保密協議，該契約上被告陳成華之簽名亦\n      非被告陳成華所親簽，此業據原告於台灣台北地方法院檢\n      察署99年度偵字第6379號案件之99年6月9日庭訊時說明乃\n      其所經營公司之業務人員所寫，更無收受系爭支票1之行\n      為，就原告與訴外人何氏公司簽約一事且毫不知情，原告\n      既係基於系爭委任契約而交付系爭支票2與訴外人何氏公\n      司，此600,000元部分亦應向訴外人何氏公司請求，而非\n      向被告陳成華請求。\n（二）被告陳永華則抗辯以：\n    1.被告陳永華所保有之系爭保密協議並無被告陳成華之簽名\n      ，原告係於97年4月間透過被告洪志毅、許庭禎向其表示\n      ，因原告好友有60,000,000,000元之閒置資金欲尋找投資\n      對象，有意投資系爭土地之開發計畫，其因而曾請原告提\n      出資力證明，但原告均未提出，係因被告洪志毅、許庭禎\n      一再向被告陳永華保證，被告方同意於97年5月13日與原\n      告簽訂系爭保密協議，被告陳永華並未告知原告系爭土地\n      可由民間申購，僅告知系爭土地正由軍友社研究是否可開\n      發，且於系爭保密協議之注意事項中，亦說明先確定政府\n      機關可行之確定性，所有作業流程由原告主導，嗣後原告\n      為取信於被告，曾推薦訴外人蔡姓建築師規劃，然因蔡姓\n      建築師所提出之規劃太過籠統，無法使合約順利進行，原\n      告始決定由被告所推薦訴外人何氏公司進行規劃，但訴外\n      人何氏公司規劃完成後，原告卻拖延規劃尾款之給付，並\n      透過被告洪志毅向被告陳永華表示不願投資，因其違約方\n      致後續投資開發計畫事宜無法繼續進行，此實可歸責於原\n      告，被告陳永華亦因原告未給付訴外人何氏公司尾款，而\n      無法使用訴外人何氏公司所為之規劃計畫，甚且為原告代\n      墊其尚未給予之款項。\n    2.另原告所簽發之系爭支票1雖係由被告陳永華兌領，但係\n      為支付該開發計畫之開辦費用，包含規劃、招商及如何申\n      請等，其中就招商部分，原告僅提出該開發計畫中前半段\n      費用，被告陳永華兌領系爭支票1後即開始進行招商事宜\n      ，且被告陳永華自97年5月13日起至98年3月31日間，往返\n      高雄之交通費、住宿費、差旅費約為300,000元，前往大\n      陸招商4次，所花費之住宿費、交通費、交際費、差旅費\n      、通信費及勞務費用共約2,000,000元，為了解國軍英雄\n      館後續合約問題，被告陳永華又給付被告洪志毅往返高雄\n      之交通費、住宿費、差旅費約為400,000元，嗣後又給予\n      50,000元補其花費，其中包括透過被告洪志毅轉交被告許\n      庭禎往返高雄之交通費、住宿費、差旅費約為200,000元\n      ，另被告李明堂向被告陳永華借款時，被告陳永華亦係從\n      兌得之3,000,000元票款中借款25,000元與被告李明堂，\n      剩餘款項亦係由被告陳永華執有處理。再就規劃即可行性\n      評估部分，訴外人何氏公司雖自原告處取得款項製作評估\n      報告，惟此係原告所選定，該開發計畫之後續規劃亦為原\n      告所主導，上情均可見被告陳永華於兌領系爭支票1後確\n      有按約處理開辦等事務。\n（三）被告吳平介抗辯以：其並未與原告簽訂系爭保密協議書，\n      該份資料上被告吳平介之簽名並非其親簽，亦未授權由他\n      人代簽，更不知道有系爭支票1或收受支票、票款等情事\n      。\n（四）被告洪志毅雖未於最後言詞辯論期日到場，惟據其前到庭\n      所為陳述係抗辯以：確實有向原告說明系爭土地可能經過\n      國軍英雄館規劃而取得，系爭保密協議均有記載流程，而\n      被告陳永華有自系爭支票1所兌領之票款3,000,000元開辦\n      費，交付其部分款項作為車馬費，其有找被告林偉鈞在系\n      爭保密協議書上簽名，是因其父親之前介紹其與原告接洽\n      ，且因其要跑台北，被告陳永華找被告李明堂擔任其司機\n      ，但薪水應由被告陳永華負責支付。至於系爭保密協議上\n      關於被告吳平介之簽名係其代為簽寫，因為其與被告吳平\n      介為朋友，想說可讓其分紅，就此事雖曾詢問被告吳平介\n      ，但其當時未表示同意與否等語。\n（五）被告許庭禎雖未於最後言詞辯論期日到場，惟據其前到庭\n      陳述之抗辯為：其並不認識原告，更未曾對原告說過系爭\n      土地可由民間取得，係因被告陳永華曾請其查詢系爭土地\n      是否為軍友社所有及系爭土地之價值等資料，此係在該開\n      發案之前的事，因為其從事房地產相關行業，所以去看現\n      場、建築物狀況及了解系爭土地之所有權情形等，其並有\n      將此資料交付予被告陳永華，被告陳永華因此方給付其\n      200, 000元，其亦曾與被告洪士毅、林偉鈞及李明堂至系\n      爭土地現場看過，是去看建物是否屬實，當時尚未簽系爭\n      保密協議書，亦無該開發案，被告洪志毅有拿到200,000\n      元，被告林偉鈞、李明堂則未拿錢，且之前被告洪志毅、\n      林偉鈞、李明堂到台北之開銷均由其支付，會在系爭保密\n      協議上簽名係因有參與前置作業要賺仲介費用等語。\n（六）被告林偉鈞雖未於最後言詞辯論期日到場，惟據其前到庭\n      之陳述則抗辯以：並未曾向原告說及系爭土地可由民間取\n      得，因其父親與被告洪志毅相識，原告並係由其父親介紹\n      與被告洪志毅者，被告洪志毅又稱在系爭保密協議上簽名\n      後，待開發計畫成功後會有利潤，其才同意在其上簽名\n      ，簽名時被告許庭禎、洪志毅及李明堂亦均在場，但嗣後\n      其並未曾取得任何與原告所主張3,000,000元有關之款項\n      等語。\n（七）被告李明堂雖未於最後言詞辯論期日到場，惟其前到庭之\n      陳述係抗辯以：其不認識原告，亦未向原告說過系爭土地\n      可由民間取得，其僅認識被告許庭禎及洪志毅，當時其無\n      工作才會擔任被告洪志毅之司機，並約定月薪40,000元，\n      被告洪志毅、許庭禎及林偉鈞又在系爭保密協議上簽名可\n      分紅，其才會簽名，但其實際上3,000,000元部分，並未\n      曾取得任何款項，被告洪志毅亦未給付其前述擔任司機之\n      薪資等語。\n（八）並均聲明：原告之訴及其假執行之聲請均駁回；如受不利\n      判決，願供擔保請准免為假執行。\n三、本件兩造並不爭執：\n（一）因被告陳永華、洪志毅於97年5月間曾向原告表示訴外人\n      台北國軍英雄館所坐落系爭土地有得經人民申購開發之機\n      會，原告為此於97年5月13日與被告陳永華、洪志毅簽立\n      系爭保密協議書（即原證1），約定由被告陳永華成立專\n      案小組負責台北國軍英雄館投資合建事宜，被告洪志毅亦\n      為專案小組成員之一，原告則負責出資，嗣後被告許庭禎\n      、林偉鈞、李明堂亦有在系爭保密協議之專案小組成員簽\n      名確認欄親自簽名。\n（二）原告依系爭保密協議書第6條第1項約定所交付之發票日97\n      年5月15日、付款人華南銀行大昌分行、面額3,000,000元\n      、票號AD0000000之系爭支票1，嗣後由被告陳永華兌領取\n      得票款3,000,000元，被告陳永華並先後給付被告洪志毅\n      400,000元、50,000元，給付被告許庭禎200,000元。\n（三）被告陳成華於97年間係擔任訴外人台北國軍英雄館之業管\n      組長兼館長，原告曾經被告陳永華之介紹與被告陳成華見\n      面，斯時原告並有向被告陳成華提及有意願購買系爭土地\n      辦理開發事宜。\n（四）系爭保密協議書之專案小組成員簽名欄中關於被告吳平介\n      之簽名，係被告洪志毅所簽寫，並非被告吳平介所為，被\n      告吳平介亦未曾見過系爭保密協議書，另出資者簽名確認\n      欄右方空白處關於被告陳成華之姓名記載，亦非被告陳成\n      華所書寫，而係原告所經營公司之員工書寫者。\n（五）系爭土地及其上之台北市○○區○○段3小段第512建號建\n      物均登記為國有，並由訴外人國防部軍備局任管理機關，\n      而訴外人軍友社所轄之台北國軍英雄館自97年迄今均有使\n      用前開建物。\n（六）原告經被告陳永華、洪志毅之介紹，於97年7月15日由其\n      任代表人之美嘉生電股份有限公司（下稱美嘉生電公司）\n      與訴外人何氏公司簽立系爭委任契約（即原證2），由訴\n      外人美嘉生電公司就系爭土地之開發及招商計畫一事，以\n      酬金2,000,000元委請訴外人何氏公司辦理初步規劃服務\n      事宜，原告並因而簽發系爭支票2交付訴外人何氏公司，\n      以作為系爭委任契約應付之第1期款600,000元，該支票且\n      業經兌現。\n      上情並有系爭保密協議書、系爭委任契約、系爭支票1、\n      系爭支票2影本各1份為證，自堪信屬實。\n四、本件被告既分別以前詞置辯，是本件所應審究之爭點厥為：\n    （一）原告自被告陳永華、洪志毅處所獲知關於系爭土地有\n          投資開發機會，及系爭保密協議所約定之內容，有無\n          與事實不符之情形？原告決意訂立系爭保密協議、系\n          爭委任契約並因而交付款項與該2被告，是否係因遭\n          詐騙而陷於錯誤所致？\n    （二）被告陳永華、洪志毅外，其餘被告之參與情節為何？\n          依各該被告參與之情形，有無故意不法詐取原告金錢\n          之行為？其等應否依民法第184條第1項、第185條規\n          定對原告負共同侵權行為連帶損害賠償責任？被告應\n          連帶賠償之數額若干？\n    （三）若認被告上開行為並不構成共同侵權行為，系爭保密\n          協議所約定之給付有無已陷於給付不能之狀態？原告\n          以本件起訴狀繕本之送達所為解約之意思表示，是否\n          已生合法解約之效力？應負解約後回復原狀責任者有\n          何被告？其等應返還原告之數額若干？被告彼此間是\n          否負有不真正連帶返還責任？茲分論如下：\n（一）被告陳永華、洪志毅自始應即無依系爭保密協議約定履行\n      之意，卻仍自原告處故意不法詐取系爭支票1之票款3,000\n      ,000元，該2人自應依民法第184條第1項前段、第185 條\n      關於共同侵權行為之規定，連帶賠償原告3,000,000元：\n    1.本件原告主張陳永華在簽立系爭保密協議書前，有經告知\n      斯時主管機關有討論是否將系爭土地交由一般人民申購或\n      使用一節，被告陳永華、洪志毅均稱斯時確有向原告陳述\n      此情，被告陳成華亦稱系爭土地之利用情形自96年間均陸\n      續有經國防部提報討論之情形，並提出國家資產經營管理\n      委員會於96年3月29日所召開第57次委員會議紀錄及國防\n      部總政治作戰局於97年7月25日發函與軍友社之函文影本\n      各1份為佐，而觀諸該會議紀錄就系爭土地之利用事宜，\n      係記載關於系爭土地及其上建物有「收支未列入預算辦理\n      ，應請國防部研議建立有效管理制度，予以法制化；相關\n      研議工作，請國防部配合博愛專案之期程，於98年底前檢\n      討完成」之決議內容，另被告陳成華所提出上述國防部總\n      政治作戰局之函文，內容則僅在督促訴外人軍友社依該決\n      議後半段之期程研議，就系爭土地之利用方式是否有具體\n      論及非公用甚或開放民間申購等內容，尚無從由前開記載\n      內容憑認，而經本院函詢財政部國有財產局結果，則說明\n      於上開96年3月29日之國家資產經營管理委員會會議（下\n      稱96年會議決議），曾有檢討該等國有土地是否保留公用\n      一事，與該回函所檢附該次會議討論所據提報事項資料中\n      ，在土地處理計畫項目（一）2.之審查意見所說明：因軍\n      友社非公務機關而無償使用國軍土地，有未符合國產法相\n      關規定，國防部總政治作戰局已有積極協調該社研擬妥適\n      處理方案等內容相互參照，有該回函暨所附資料在卷可稽\n      ，堪認該次會議雖有討論系爭土地是否仍保留公用一事，\n      惟決議結果仍確認系爭土地暫依現況運用，所指待國防部\n      研議者，主要亦在關乎使用之收支未列入預算辦理、由軍\n      友社使用該國有土地之合法性處理事項，並未見有何得認\n      該決議所指待研議之具體內容，尚包括系爭土地是否將以\n      非公用財產辦理而得規劃開放私人申購開發等事項，雖然\n      由前述96年會議決議就系爭土地之利用係說明「暫時」維\n      持現況，斯時復有因違反相關法規疑慮而有決議主管機關\n      之國防部應提出檢討等情形，由此而論並不能絕對排除系\n      爭土地之管理機關後續或有重新檢討後擬不再同意由台北\n      國軍英雄館繼續使用，系爭土地暨建物因而仍存有經國有\n      財產局接管後再視政策需要而予以拍賣或提供私人使用之\n      可能，但在96年間該決議甫完成而暫時排除此利用方式之\n      情形下，被告陳永華、洪志毅於97年5月間若仍執此申購\n      開發可能邀請原告出資參與，其等自當有進一步獲悉相關\n      主管機關有異於該決議暫維持現況利用決定而已有具體研\n      議等行為，方屬合理，然而，經本院函詢國防部關於系爭\n      土地有無研議檢討開發之情事，國防部已說明迄今均維持\n      依現況運用，未曾研議檢討開發，至於台北國軍英雄館曾\n      否提出合作開發計畫一節，軍友社亦回函稱並未曾獲授權\n      擬訂相關開發利用計畫或方案，有國防部、軍友社之回函\n      在卷可憑，顯然在該決議後，系爭土地之管理機關即國防\n      部或目前之使用單位即軍友社並無何曾研議提供私人申購\n      或投資開發之方案存在，被告陳永華、洪志毅對斯時有自\n      何處查知相關主管機關果正研議中、得令其等主觀上信賴\n      所告知原告之投資開發事宜，已有相當合理可能而達可進\n      一步具體約明時程並辦理出資之程度，復均未能具體說明\n      遑論證明之，被告陳永華、洪志毅與原告簽立系爭保密協\n      議而令原告交付款項時，主觀上是否係基於相信該投資開\n      發事宜有相當可能存在，實屬可疑。\n    2.其次，觀諸系爭保密協議書第3條、第4條、第6條約款，\n      尚有就所謂完成申購、辦理保存登記、費用之支出等事項\n      具體約明完成期限之狀況，衡諸常情，若非被告陳永華、\n      洪志毅有明確向原告擔保投資開發事宜具相當可能性，雙\n      方當無在前提未明之情況下，即逕就應辦事項之時程為如\n      此具體約定，原告甚且同意立即交付開辦費與被告陳永華\n      等人使用之理，惟對照前述被告陳永華、洪志毅事實上毫\n      無憑據可資說明系爭土地業經研議開方私人申購或投資中\n      ，其等在該契約得進行之前提事實尚未發生、自身得否按\n      約履行顯存有相當疑義之狀況下，竟仍願與原告明文約定\n      前述具體事項之履行期限，益見其等應係為取信原告方佯\n      稱可在期限內即辦理完成，原告主張係遭詐騙而簽立系爭\n      保密協議並交付款項，洵非無由。\n    3.再者，被告陳成華、洪志毅主觀上若確實僅憑此可能存在\n      為前提，即進一步徵得原告同意而洽商合作投資事宜，並\n      令原告交付款項供其等運用，其等應當就此投資開發可能\n      得否進一步落實一事續為查證，則關於原告依系爭保密協\n      議第6條第1項約款交付開辦費3,000,000元之目的，參互\n      分析該協議後附之注意事項第1點：「須先確定本案在政\n      府機關可行之確定性」之約定內容，及系爭保密協議第6\n      條前文所揭示「專案小組陳永華先生須清楚規劃資金流向\n      及用途」之意旨，至少亦可認在被告陳永華、洪志毅因進\n      行查證及籌備事宜時，其等方可支用該筆開辦費，然而，\n      被告陳永華就扣除支付被告洪志毅450,000元、支付被告\n      許庭禎200,000元後，尚有餘款2,350,000元之用途，僅辯\n      稱有覓得訴外人何氏公司與原告簽約或向國外招商等，被\n      告洪志毅則辯稱所分得款項有用以支應前來台北之交通費\n      、住宿費等，關於確切使用數額等，其等均未能說明之，\n      反而由其等所述之使用狀況，均難認其等後續有何向何單\n      位或何人查證而得以進一步確定投資開發可能性存在，且\n      若此投資開發之實現可能尚存有相當疑義，其等就原告交\n      付開辦費款項之使用更應審慎，但被告陳永華、洪志毅反\n      而未能保存或提交原告任何資料以佐證所支出費用及金額\n      若干等情，遑論關於其等所辯稱支出之交通費、住宿費等\n      ，究竟係為履行如何之約定事項及成果為何等，更未見其\n      等為具體合理之說明，至於其等所辯稱訴外人何氏公司有\n      進行規劃並製作報告資料一事，要屬訴外人何氏公司與原\n      告間所簽立系爭委任契約而應履行之義務，原告按約亦須\n      另給付訴外人何氏公司報酬，有系爭委任契約書影本1份\n      在卷可考，尚難認與其等所取得開辦費之支用何涉，另被\n      告陳永華所指其有對外招商之行為，亦未見約定於系爭保\n      密協議書中而屬其應履行之事項，遑論其對交付何人、如\n      何招商、數額若干等亦均未見具體說明，由其等所辯稱情\n      節，實僅得認被告2人得款後旋即朋分該筆開辦費，卻無\n      法謂其等確有用於系爭保密協議所約定應辦事項之事實。\n      因之，由其等對投資開發之可能在簽立系爭保協議前或後\n      ，均無進一步查證之行為，即率爾要求原告在簽約時須先\n      提供開辦費3,000,000元，得款後就原告所交付之款項，\n      又違反系爭保密協議第6條前段所約定：被告陳永華須清\n      楚規劃資金流向及用途之方式，在被告陳永華兌領後即率\n      爾由被告陳永華逕交付部分款項與被告洪志毅、許庭禎花\n      用，迄今就款項之數額、用途與履約何干等，復未能為合\n      理說明之狀況，在在可見被告陳永華、洪志毅自始應即明\n      知當時系爭土地並無經研議供私人申購或投資之情形，卻\n      為向原告詐取金錢供己花用，始故意不法詐騙原告與其等\n      簽立系爭保密協議書而取得該筆開辦費款項，被告陳永華\n      、洪志毅上開所辯，並不足採。\n    4.至於原告另主張其與訴外人何氏公司簽立系爭委任契約，\n      亦係遭被告陳永華、洪志毅不法詐騙並受有損害者，縱使\n      原告同意簽立系爭委任契約，如前述確係遭被告陳永華、\n      洪志毅詐騙簽立系爭保密協議所衍生者，但依原告所主張\n      之情節，關於該筆委任報酬款600,000元既係交付與訴外\n      人何氏公司，尚難認被告陳永華、洪志毅有取得此部分款\n      項，在原告並未能進一步說明並證明訴外人何氏公司係與\n      該2被告共同對原告為詐騙，且訴外人何氏公司嗣後亦有\n      按約製作開發計畫等資料，有被告所提出開發計畫影本1\n      份在卷供參，此要屬原告依系爭委任契約約定而交付訴外\n      人何氏公司之報酬，尚難認被告陳永華、洪志毅有詐得此\n      筆款項，自亦難謂原告交付此600,000元一事，與被告陳\n      永華、洪志毅之前開不法詐騙侵權行為有何相當因果關係\n      ，是原告主張被告陳永華、洪志毅就此亦應對其負侵權行\n      為之連帶損害賠償責任者，則無依據。\n（二）其餘被告陳成華、吳平介、許庭禎、林偉鈞、李明堂尚難\n      認對被告陳永華、洪志毅之上開侵權行為足以知情並有參\n      與，原告請求其等應負連帶損害賠償責任，均無理由：\n    1.關於被告陳成華部分，如前述，系爭保密協議書既未經其\n      親簽或曾見聞，已難認其得以知悉有系爭保密協議書存在\n      ，對該協議之確切內容更無從與聞，且由原告係將開辦費\n      交付被告陳永華，被告陳永華復稱其並未曾交付被告陳成\n      華任何費用之情況，亦難認被告陳成華嗣後對原告與被告\n      陳永華、洪志毅間之相關約定有何參與之行為。至於原告\n      簽立系爭保密協議書前，固曾與被告陳成華見面並談及有\n      意願就系爭土地辦理申購投資開發，惟依原告主張之情節\n      ，其當時既僅表示將來其有參與投資開發之意願，以前述\n      系爭土地雖曾經決議暫依現況使用，但並未排除後續其他\n      利用可能之狀況，斯時復難認被告陳成華知悉原告有與被\n      告陳成華、洪志毅洽商達欲實際出資辦理之程度，以被告\n      陳成華本無對原告詳為解釋系爭土地規劃使用現狀之義務\n      而論，彼此又係初識，其就此未多加說明澄清甚或制止原\n      告之投資參與意願，與常情要無不合，尚難執此謂被告陳\n      成華有與被告陳永華、洪志毅共同對原告為詐騙之故意不\n      法侵權行為，是依原告所主張之情節，並無從證明被告陳\n      成華有何得以知悉並參與被告陳永華、洪志毅對原告所為\n      之詐騙行為，則原告請求被告陳成華須對其負共同侵權行\n      為之連帶損害賠償責任，自乏依據。\n    2.關於被告吳平介部分，既據被告洪志毅陳稱系爭協議書上\n      關於被告吳平介之簽名乃其所書寫，且被告吳平介亦未曾\n      見過系爭保密協議或受領過原告所交付之款項，均無從認\n      吳平介有事前或事後參與被告陳永華、洪志毅對原告所為\n      詐騙行為，是原告請求其與其餘被告須對其負共同侵權行\n      為之連帶損害賠償責任，洵無理由。\n    3.關於被告許庭禎部分，雖然其自承確有在系爭保密協議書\n      之專案小組成員簽名欄親自簽名而擔任成員之一，並因而\n      自被告洪志毅處取得款項200,000元，但觀諸系爭保密協\n      議第4條、第6條均係約定由被告陳永華負責處理，復有具\n      體約明專案小組應辦理聯繫軍友社提供使用執照、保存登\n      記、參與訂立合建契約、成立辦公室等內容，有系爭保密\n      協議書影本1份附卷可參，被告許庭禎認被告陳永華為各\n      該事務後續有請求其參與協助之必要，因而同意擔任小組\n      成員，尚無悖情處，加之其已否認有與原告親自洽商之行\n      為，原告就此亦未能提出任何證據證明之，則關於原告何\n      以同意簽立系爭保密協議並交付款項予被告陳永華之緣由\n      ，自難認被告許庭禎當時係在場而得以與聞，則其對系爭\n      保密協議內容所載原告欲進行之系爭土地投資開發事宜，\n      是否確有履行可能、被告陳永華、洪志毅所告知原告之狀\n      況是否屬實等情，均無從見聞評斷，自亦難期被告許庭禎\n      在同意擔任系爭保密協議所在專案小組成員時，對相關投\n      資事務非虛構者有何得參與並為查證之可能。又關於其有\n      受領被告陳永華、洪志毅所轉交200,000元部分，以被告\n      陳永華係經其介紹方認識被告洪志毅，其所稱之前又曾受\n      被告陳永華之託代為查詢系爭土地所有權人及軍友社之使\n      用狀況，復經被告陳永華為相同陳述在卷，其主觀上認為\n      可因此取得部分款項作為後續協助被告陳永華辦理報酬及\n      仲介費用，亦屬合理，至於後續是否確有履行之可能或能\n      力者，以其只須依被告陳永華指示辦理之參與情節，尚難\n      認其有何足以知悉被告陳永華、洪志毅自始即無履約之意\n      卻仍詐使原告簽約之可能，原告既未能進一步說明並證明\n      被告許庭禎有何足以知悉斯時系爭土地並無經主管機關研\n      議由私人申購開發，或有何參與共同向原告詐稱可投資等\n      行為，原告主張被告許庭禎係與被告陳永華、洪志毅共同\n      對其為故意不法侵權行為者，亦非有據。\n    4.關於被告林偉鈞、李明堂部分，其等均否認曾有與原告洽\n      商簽立系爭保密協議書之行為，原告就此亦未能提出證據\n      證明之，已難認其等對原告同意締約並交付辦費之緣由為\n      何，有何知情之可能，且雖然其等亦有在系爭保密協議書\n      之專案小組成員簽名確認欄中簽名同意擔任成員之一，以\n      系爭保密協議所約定之專案小組應辦理事項，主要係依被\n      告陳永華指示辦理，關於原告與被告陳永華洽商進行之投\n      資開發事宜是否當下並無按約定時程實現之可能，亦乏證\n      據堪認其等在簽名同意擔任專案小組成員時得以知情，或\n      其等有知悉被告陳永華、洪志毅自始即無履約之意卻仍同\n      意參與等情，加之其等迄今更未曾自被告陳永華或洪志毅\n      處取得原告所提供之任何投資款項，均無從認此2人有參\n      與向原告詐取金錢之行為，是原告請求被告林偉鈞、李明\n      堂亦須與其餘被告對其負共同侵權行為之連帶損害賠償責\n      任，仍無理由。\n（三）又被告陳成華、吳平介、許庭禎、林偉鈞、李明堂如前述\n      ，業經認原告對其等並無共同侵權行為之連帶損害賠償請\n      求權存在，本件繼之即應審究原告另主張解除系爭保密協\n      議契約後，基於解約後回復原狀之規定請求其等返還原告\n      所交付開辦費3,000,000元之請求，而關於被告陳成華、\n      吳平介部分，如前述既難認其等有與原告合意簽立系爭保\n      密協議之行為，其等並非該契約當事人，原告對其等主張\n      解約後之回復原狀責任，即屬無稽。另其餘被告許庭禎、\n      林偉鈞、李明堂部分，觀之系爭保密協議第6條既已明文\n      約定原告所交付資金係由被告陳永華負責規劃流向及用途\n      ，有系爭保密協議書影本1份在卷為憑，足見原告按約應\n      交付款項之對象為被告陳永華，對原告負有保管此款項義\n      務者亦為被告陳永華，被告許庭禎、林偉鈞、李明堂雖在\n      系爭保密協議上簽名，依該文義所指擔任專案小組成員者\n      ，亦僅是同意依被告陳永華指示辦理約定事務，按約尚難\n      認其等同時亦負有自原告處受領或保管該款項之義務，是\n      縱使原告所主張解約事由屬實，依約應回復原狀而須返還\n      該筆開辦費與原告者，仍係被告陳永華，與被告許庭禎、\n      林偉鈞、李明堂並無涉，由該協議約定內容，亦難認其等\n      與被告陳永華彼此間尚有約定對原告負連帶債務或不真正\n      連帶債務之情形，是原告此部分請求，亦非有理。至於被\n      告陳永華、洪志毅部分，既經判認其等應對原告負共同侵\n      權行為連帶損害賠償責任，原告就此解約後回復原狀之請\n      求，係主張以前開請求無理由時作為審理之前提，是本件\n      就此即無再予審究之必要，併予指明。\n五、從而，原告依民法第184條第1項前段、第185條關於共同侵\n    權行為之規定，訴請被告陳永華、洪志毅連帶賠償其3,000,\n    000元，及自本件起訴狀繕本送達翌日即被告陳永華部分自\n    99年5月21日起、被告洪志毅自99年5月7日起，均至清償日\n    止，按年息5%計算之法定遲延利息，為有理由，應予准許。\n    至於逾上開數額部分及對其餘被告之請求，則均無理由，應\n    予駁回。\n六、兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均\n    不足以影響本判決之結果，自無逐一詳予論駁之必要，併此\n    敘明。\n七、兩造均陳明願供擔保以代釋明，聲請宣告假執行或免為假執\n    行，關於原告勝訴部分，經核與民事訴訟法第390條第2項、\n    第392條規定相符，爰分別酌定相當之擔保金額予以准許。\n    至於原告敗訴部分，其假執行之聲請，因訴之駁回而失所附\n    麗，則不應准許之。\n八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。\n中    華    民    國   100    年    5     月    13    日\n                  民事第七庭    法  官  林麗真\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    13    日\n                                書記官  黃靖雅",
  "structure": {
    "main": "被告陳永華、洪志毅應連帶給付原告新台幣參佰萬元，及被告陳\n永華自民國九十九年五月二十一日起、被告洪志毅自民國九十九\n年五月七日起，均至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告陳永華、洪志毅連帶負擔六分之五，餘由原告負\n擔。\n本判決關於原告勝訴部分，於原告以新台幣壹佰萬元為被告陳永\n華、洪志毅供擔保後，得假執行。但被告陳永華、洪志毅如於假\n執行程序實施前，以新台幣參佰萬元預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、程序事項：\n一、按原告於判決確定前，得撤回訴之全部或一部。但被告已為\n    本案之言詞辯論者，應得其同意；訴之撤回，被告於期日到\n    場，未為同意與否之表示者，自該期日起10日內未提出異議\n    者，視為同意撤回，民事訴訟法第262條第1、4項定有明文\n    。查本件原告起訴時，除主張被告有下述對其詐騙之共同侵\n    權行為，依民法第184條第1項前段、第185條規定請求被告\n    負連賠償責任外，並主張其因被告前開詐欺行為所為訂立下\n    述系爭保密協議、系爭委任契約暨給付新台幣（下同）3,60\n    0,000元之意思表示，經其依民法第92條規定為撤銷後，亦\n    得依民法第179條關於不當得利規定請求被告返還之部分，\n    業據原告於民國99年9月30日本院言詞辯論期日撤回此部分\n    請求，被告於10日內復均未異議，依前揭規定意旨，此部分\n    之訴自已生合法撤回之效力而不在本件審理範圍，先予敘明\n    。\n二、本件被告洪志毅、許庭楨、林偉鈞及李明堂未於最後言詞辯\n    論期日到場，核無民事訴訟法第386條各款所列情形，應依\n    原告之聲請，由其一造辯論而為判決。\n貳、實體事項：\n一、本件原告起訴主張：\n（一）被告陳永華及洪志毅於民國 97年5月間向原告表示，渠等\n      具有向國有財產局購買台北國軍英雄館所有坐落於臺北市\n      中正區○○段○○段32地號土地（下稱系爭土地）之資格\n      ，並以台北國軍英雄館內部雖通過與外界廠商之投資合作\n      開發計畫，惟為達參與合作雙方共同利益，在國有財產局\n      准予申購公文完成前，前揭開發計劃不得對外公開為由，\n      邀同原告參與開發計劃，且為取信原告，引介原告與台北\n      國軍英雄館館長即被告陳成華見面，被告陳成華並有向原\n      告表示沒有問題可以幫忙，而因被告陳永華及洪志毅向原\n      告詐稱：「簽約後原告應負責開辦費用新台幣（下同）3,\n      000,000元，作為順利推動該案」、「合作協議書規劃及\n      報告需花費1,000,000元，該規劃及報告完成後積極辦理\n      該案合作協議之相關事宜，完成時間為2至3個月」、「提\n      出購地申請以2個月工作天」、「協議書簽訂後需依協議\n      內容付款作業，建物保存登記作業完成時間為45日」等，\n      稱自保密協議書簽訂後約345日即可完成，原告陷於錯誤\n      ，遂於97年5月13日與被告陳永華、許庭禎、洪志毅、林\n      偉鈞、吳平介、李明堂簽訂台北國軍英雄館投資合作開發\n      計劃保密協議書（下稱系爭保密協議），約定由原告參與\n      台北國軍英雄館投資合作開發計劃，原告負責出資，被告\n      陳永華、許庭禎、洪志毅、林偉鈞、吳平介、李明堂等6\n      人則組成小組，負責推動完成開發計劃之相關作業，原告\n      並簽發發票日為97年5月15日、付款人為華南銀行大昌分\n      行、票面金額為3,000,000元、號碼為AD0000000之支票1\n      紙（下稱系爭支票1）予被告陳成華，再由被告陳成華交\n      由被告陳永華收執。被告嗣又稱為順利推動系爭開發計劃\n      ，須委由專業人士辦理初步規劃，惟因渠等受限於台北國\n      軍英雄館之內部規定，不便出面簽約，而使原告再度陷於\n      錯誤，於97年7月15日以原告所經營之訴外人美嘉生電股\n      份有限公司之名義，與被告所指定之訴外人何氏國際工程\n      顧問有限公司（下稱何氏公司）另簽訂國軍英雄館合作開\n      發計劃初步規劃服務委任契約（下稱系爭委任契約），並\n      約定於簽訂系爭委任契約時先給付30%之酬金即600,000元\n      ，原告因此簽發發票日為97年7月17日、付款人為華南銀\n      行大昌分行、票面金額為600,000元、號碼為AD0000000之\n      支票1紙（下稱系爭支票2）交付訴外人何氏公司。原告迄\n      至98年9月下旬始發現所交付之系爭2紙支票雖均經兌現，\n      被告對該開發計劃卻無相關作業作為或結果，復經多方追\n      查打拚，始知被告所稱可向國有財產局申購土地合作開發\n      等均非事實，經原告再向被告追問後，被告均推諉不知，\n      甚或怪罪係原告未接續提供資金，原告始知受詐騙，為此\n      依民法第184條第1項及第185條第1項等規定，請求被告連\n      帶賠償原告所交付之數額。否則，若經認被告所為不構成\n      詐欺，亦因原約定可向國有財產局申購系爭土地一事已屬\n      給付不能，原告亦得依民法第226條、256條之規定，以本\n      件起訴狀繕本之送達為解除系爭保密協議、系爭委任契約\n      之意思表示，再依民法第259條第1款及第260條等規定，\n      請求被告返還原告前已給付之款項；又若認原告須先經催\n      告被告後始得解除前開二契約，則因系爭開發契約約定，\n      完成申購之時間為6至8個月、保存登記及設定須於45日內\n      完成、規劃及報告完成後積極辦理該案合作協議之相關事\n      宜，完成時間為2至3個月、提出購地申請以2個月工作天\n      等，可知系爭開發契約，應於訂約後345日內完成申購系\n      爭土地之手續，為限定期限之契約，原告亦以本件起訴狀\n      繕本之送達催告被告應於10日內完成，逾期被告仍未為即\n      以此解除系爭保密協議及系爭委任契約，並仍請求被告如\n      數返還原告已付之款項。並聲明：被告應連帶給付或共同\n      給付原告3,600,000元，及自起訴狀繕本送達之日起至清\n      償日止，按年息5%計算之利息。如一人給付，其餘被告於\n      給付範圍內同免責任；並願供擔保請准宣告假執行。\n（二）對被告抗辯之陳述略以：被告陳成華雖非系爭開發契約之\n      簽署人，惟系爭支票1有交付與被告陳成華。又原告係至9\n      8年9月下旬，始知被告等之詐欺行為，故原告之侵權行為\n      損害賠償請求權尚未罹於時效。\n二、被告部分：\n（一）被告陳成華抗辯以：其僅曾於97年5、6月間經由被告陳永\n      華引介與原告見面，而其擔任台北國軍英雄館業管組長兼\n      館長，其上之上級長官尚有秘書長、副秘書長及理事長，\n      重要方案須經理監事會議決議通過、會員代表大會同意，\n      系爭土地又為國家所有，由國防部軍備局管理，亦非屬國\n      軍英雄館所有，故於原告表示有意參與開發計劃時，其僅\n      有基於禮貌性回答表示於主管機關核准同意之前提要件下\n      ，被告亦無意見。另關於原告所得知系爭土地利用之訊息\n      ，曾經於96年國家資產經營管理委員會會議中由國防部提\n      報討論，國防部總政治作戰局亦曾於97年7月25日函請軍\n      人之友社（下稱軍友社）就台北國軍英雄館配合博愛專案\n      期程，於98年底前研議妥處，此並非不實之訊息，且被告\n      陳成華並未向原告表示該開發計畫確可核准，更不知悉原\n      告與其餘被告間有提及何開發計畫之開辦費用及進行時程\n      等，與原告見面時復不知原告與其餘被告間早已於97年5\n      月13日簽訂系爭保密協議，該契約上被告陳成華之簽名亦\n      非被告陳成華所親簽，此業據原告於台灣台北地方法院檢\n      察署99年度偵字第6379號案件之99年6月9日庭訊時說明乃\n      其所經營公司之業務人員所寫，更無收受系爭支票1之行\n      為，就原告與訴外人何氏公司簽約一事且毫不知情，原告\n      既係基於系爭委任契約而交付系爭支票2與訴外人何氏公\n      司，此600,000元部分亦應向訴外人何氏公司請求，而非\n      向被告陳成華請求。\n（二）被告陳永華則抗辯以：\n    1.被告陳永華所保有之系爭保密協議並無被告陳成華之簽名\n      ，原告係於97年4月間透過被告洪志毅、許庭禎向其表示\n      ，因原告好友有60,000,000,000元之閒置資金欲尋找投資\n      對象，有意投資系爭土地之開發計畫，其因而曾請原告提\n      出資力證明，但原告均未提出，係因被告洪志毅、許庭禎\n      一再向被告陳永華保證，被告方同意於97年5月13日與原\n      告簽訂系爭保密協議，被告陳永華並未告知原告系爭土地\n      可由民間申購，僅告知系爭土地正由軍友社研究是否可開\n      發，且於系爭保密協議之注意事項中，亦說明先確定政府\n      機關可行之確定性，所有作業流程由原告主導，嗣後原告\n      為取信於被告，曾推薦訴外人蔡姓建築師規劃，然因蔡姓\n      建築師所提出之規劃太過籠統，無法使合約順利進行，原\n      告始決定由被告所推薦訴外人何氏公司進行規劃，但訴外\n      人何氏公司規劃完成後，原告卻拖延規劃尾款之給付，並\n      透過被告洪志毅向被告陳永華表示不願投資，因其違約方\n      致後續投資開發計畫事宜無法繼續進行，此實可歸責於原\n      告，被告陳永華亦因原告未給付訴外人何氏公司尾款，而\n      無法使用訴外人何氏公司所為之規劃計畫，甚且為原告代\n      墊其尚未給予之款項。\n    2.另原告所簽發之系爭支票1雖係由被告陳永華兌領，但係\n      為支付該開發計畫之開辦費用，包含規劃、招商及如何申\n      請等，其中就招商部分，原告僅提出該開發計畫中前半段\n      費用，被告陳永華兌領系爭支票1後即開始進行招商事宜\n      ，且被告陳永華自97年5月13日起至98年3月31日間，往返\n      高雄之交通費、住宿費、差旅費約為300,000元，前往大\n      陸招商4次，所花費之住宿費、交通費、交際費、差旅費\n      、通信費及勞務費用共約2,000,000元，為了解國軍英雄\n      館後續合約問題，被告陳永華又給付被告洪志毅往返高雄\n      之交通費、住宿費、差旅費約為400,000元，嗣後又給予\n      50,000元補其花費，其中包括透過被告洪志毅轉交被告許\n      庭禎往返高雄之交通費、住宿費、差旅費約為200,000元\n      ，另被告李明堂向被告陳永華借款時，被告陳永華亦係從\n      兌得之3,000,000元票款中借款25,000元與被告李明堂，\n      剩餘款項亦係由被告陳永華執有處理。再就規劃即可行性\n      評估部分，訴外人何氏公司雖自原告處取得款項製作評估\n      報告，惟此係原告所選定，該開發計畫之後續規劃亦為原\n      告所主導，上情均可見被告陳永華於兌領系爭支票1後確\n      有按約處理開辦等事務。\n（三）被告吳平介抗辯以：其並未與原告簽訂系爭保密協議書，\n      該份資料上被告吳平介之簽名並非其親簽，亦未授權由他\n      人代簽，更不知道有系爭支票1或收受支票、票款等情事\n      。\n（四）被告洪志毅雖未於最後言詞辯論期日到場，惟據其前到庭\n      所為陳述係抗辯以：確實有向原告說明系爭土地可能經過\n      國軍英雄館規劃而取得，系爭保密協議均有記載流程，而\n      被告陳永華有自系爭支票1所兌領之票款3,000,000元開辦\n      費，交付其部分款項作為車馬費，其有找被告林偉鈞在系\n      爭保密協議書上簽名，是因其父親之前介紹其與原告接洽\n      ，且因其要跑台北，被告陳永華找被告李明堂擔任其司機\n      ，但薪水應由被告陳永華負責支付。至於系爭保密協議上\n      關於被告吳平介之簽名係其代為簽寫，因為其與被告吳平\n      介為朋友，想說可讓其分紅，就此事雖曾詢問被告吳平介\n      ，但其當時未表示同意與否等語。\n（五）被告許庭禎雖未於最後言詞辯論期日到場，惟據其前到庭\n      陳述之抗辯為：其並不認識原告，更未曾對原告說過系爭\n      土地可由民間取得，係因被告陳永華曾請其查詢系爭土地\n      是否為軍友社所有及系爭土地之價值等資料，此係在該開\n      發案之前的事，因為其從事房地產相關行業，所以去看現\n      場、建築物狀況及了解系爭土地之所有權情形等，其並有\n      將此資料交付予被告陳永華，被告陳永華因此方給付其\n      200, 000元，其亦曾與被告洪士毅、林偉鈞及李明堂至系\n      爭土地現場看過，是去看建物是否屬實，當時尚未簽系爭\n      保密協議書，亦無該開發案，被告洪志毅有拿到200,000\n      元，被告林偉鈞、李明堂則未拿錢，且之前被告洪志毅、\n      林偉鈞、李明堂到台北之開銷均由其支付，會在系爭保密\n      協議上簽名係因有參與前置作業要賺仲介費用等語。\n（六）被告林偉鈞雖未於最後言詞辯論期日到場，惟據其前到庭\n      之陳述則抗辯以：並未曾向原告說及系爭土地可由民間取\n      得，因其父親與被告洪志毅相識，原告並係由其父親介紹\n      與被告洪志毅者，被告洪志毅又稱在系爭保密協議上簽名\n      後，待開發計畫成功後會有利潤，其才同意在其上簽名\n      ，簽名時被告許庭禎、洪志毅及李明堂亦均在場，但嗣後\n      其並未曾取得任何與原告所主張3,000,000元有關之款項\n      等語。\n（七）被告李明堂雖未於最後言詞辯論期日到場，惟其前到庭之\n      陳述係抗辯以：其不認識原告，亦未向原告說過系爭土地\n      可由民間取得，其僅認識被告許庭禎及洪志毅，當時其無\n      工作才會擔任被告洪志毅之司機，並約定月薪40,000元，\n      被告洪志毅、許庭禎及林偉鈞又在系爭保密協議上簽名可\n      分紅，其才會簽名，但其實際上3,000,000元部分，並未\n      曾取得任何款項，被告洪志毅亦未給付其前述擔任司機之\n      薪資等語。\n（八）並均聲明：原告之訴及其假執行之聲請均駁回；如受不利\n      判決，願供擔保請准免為假執行。\n三、本件兩造並不爭執：\n（一）因被告陳永華、洪志毅於97年5月間曾向原告表示訴外人\n      台北國軍英雄館所坐落系爭土地有得經人民申購開發之機\n      會，原告為此於97年5月13日與被告陳永華、洪志毅簽立\n      系爭保密協議書（即原證1），約定由被告陳永華成立專\n      案小組負責台北國軍英雄館投資合建事宜，被告洪志毅亦\n      為專案小組成員之一，原告則負責出資，嗣後被告許庭禎\n      、林偉鈞、李明堂亦有在系爭保密協議之專案小組成員簽\n      名確認欄親自簽名。\n（二）原告依系爭保密協議書第6條第1項約定所交付之發票日97\n      年5月15日、付款人華南銀行大昌分行、面額3,000,000元\n      、票號AD0000000之系爭支票1，嗣後由被告陳永華兌領取\n      得票款3,000,000元，被告陳永華並先後給付被告洪志毅\n      400,000元、50,000元，給付被告許庭禎200,000元。\n（三）被告陳成華於97年間係擔任訴外人台北國軍英雄館之業管\n      組長兼館長，原告曾經被告陳永華之介紹與被告陳成華見\n      面，斯時原告並有向被告陳成華提及有意願購買系爭土地\n      辦理開發事宜。\n（四）系爭保密協議書之專案小組成員簽名欄中關於被告吳平介\n      之簽名，係被告洪志毅所簽寫，並非被告吳平介所為，被\n      告吳平介亦未曾見過系爭保密協議書，另出資者簽名確認\n      欄右方空白處關於被告陳成華之姓名記載，亦非被告陳成\n      華所書寫，而係原告所經營公司之員工書寫者。\n（五）系爭土地及其上之台北市○○區○○段3小段第512建號建\n      物均登記為國有，並由訴外人國防部軍備局任管理機關，\n      而訴外人軍友社所轄之台北國軍英雄館自97年迄今均有使\n      用前開建物。\n（六）原告經被告陳永華、洪志毅之介紹，於97年7月15日由其\n      任代表人之美嘉生電股份有限公司（下稱美嘉生電公司）\n      與訴外人何氏公司簽立系爭委任契約（即原證2），由訴\n      外人美嘉生電公司就系爭土地之開發及招商計畫一事，以\n      酬金2,000,000元委請訴外人何氏公司辦理初步規劃服務\n      事宜，原告並因而簽發系爭支票2交付訴外人何氏公司，\n      以作為系爭委任契約應付之第1期款600,000元，該支票且\n      業經兌現。\n      上情並有系爭保密協議書、系爭委任契約、系爭支票1、\n      系爭支票2影本各1份為證，自堪信屬實。\n四、本件被告既分別以前詞置辯，是本件所應審究之爭點厥為：\n    （一）原告自被告陳永華、洪志毅處所獲知關於系爭土地有\n          投資開發機會，及系爭保密協議所約定之內容，有無\n          與事實不符之情形？原告決意訂立系爭保密協議、系\n          爭委任契約並因而交付款項與該2被告，是否係因遭\n          詐騙而陷於錯誤所致？\n    （二）被告陳永華、洪志毅外，其餘被告之參與情節為何？\n          依各該被告參與之情形，有無故意不法詐取原告金錢\n          之行為？其等應否依民法第184條第1項、第185條規\n          定對原告負共同侵權行為連帶損害賠償責任？被告應\n          連帶賠償之數額若干？\n    （三）若認被告上開行為並不構成共同侵權行為，系爭保密\n          協議所約定之給付有無已陷於給付不能之狀態？原告\n          以本件起訴狀繕本之送達所為解約之意思表示，是否\n          已生合法解約之效力？應負解約後回復原狀責任者有\n          何被告？其等應返還原告之數額若干？被告彼此間是\n          否負有不真正連帶返還責任？茲分論如下：\n（一）被告陳永華、洪志毅自始應即無依系爭保密協議約定履行\n      之意，卻仍自原告處故意不法詐取系爭支票1之票款3,000\n      ,000元，該2人自應依民法第184條第1項前段、第185 條\n      關於共同侵權行為之規定，連帶賠償原告3,000,000元：\n    1.本件原告主張陳永華在簽立系爭保密協議書前，有經告知\n      斯時主管機關有討論是否將系爭土地交由一般人民申購或\n      使用一節，被告陳永華、洪志毅均稱斯時確有向原告陳述\n      此情，被告陳成華亦稱系爭土地之利用情形自96年間均陸\n      續有經國防部提報討論之情形，並提出國家資產經營管理\n      委員會於96年3月29日所召開第57次委員會議紀錄及國防\n      部總政治作戰局於97年7月25日發函與軍友社之函文影本\n      各1份為佐，而觀諸該會議紀錄就系爭土地之利用事宜，\n      係記載關於系爭土地及其上建物有「收支未列入預算辦理\n      ，應請國防部研議建立有效管理制度，予以法制化；相關\n      研議工作，請國防部配合博愛專案之期程，於98年底前檢\n      討完成」之決議內容，另被告陳成華所提出上述國防部總\n      政治作戰局之函文，內容則僅在督促訴外人軍友社依該決\n      議後半段之期程研議，就系爭土地之利用方式是否有具體\n      論及非公用甚或開放民間申購等內容，尚無從由前開記載\n      內容憑認，而經本院函詢財政部國有財產局結果，則說明\n      於上開96年3月29日之國家資產經營管理委員會會議（下\n      稱96年會議決議），曾有檢討該等國有土地是否保留公用\n      一事，與該回函所檢附該次會議討論所據提報事項資料中\n      ，在土地處理計畫項目（一）2.之審查意見所說明：因軍\n      友社非公務機關而無償使用國軍土地，有未符合國產法相\n      關規定，國防部總政治作戰局已有積極協調該社研擬妥適\n      處理方案等內容相互參照，有該回函暨所附資料在卷可稽\n      ，堪認該次會議雖有討論系爭土地是否仍保留公用一事，\n      惟決議結果仍確認系爭土地暫依現況運用，所指待國防部\n      研議者，主要亦在關乎使用之收支未列入預算辦理、由軍\n      友社使用該國有土地之合法性處理事項，並未見有何得認\n      該決議所指待研議之具體內容，尚包括系爭土地是否將以\n      非公用財產辦理而得規劃開放私人申購開發等事項，雖然\n      由前述96年會議決議就系爭土地之利用係說明「暫時」維\n      持現況，斯時復有因違反相關法規疑慮而有決議主管機關\n      之國防部應提出檢討等情形，由此而論並不能絕對排除系\n      爭土地之管理機關後續或有重新檢討後擬不再同意由台北\n      國軍英雄館繼續使用，系爭土地暨建物因而仍存有經國有\n      財產局接管後再視政策需要而予以拍賣或提供私人使用之\n      可能，但在96年間該決議甫完成而暫時排除此利用方式之\n      情形下，被告陳永華、洪志毅於97年5月間若仍執此申購\n      開發可能邀請原告出資參與，其等自當有進一步獲悉相關\n      主管機關有異於該決議暫維持現況利用決定而已有具體研\n      議等行為，方屬合理，然而，經本院函詢國防部關於系爭\n      土地有無研議檢討開發之情事，國防部已說明迄今均維持\n      依現況運用，未曾研議檢討開發，至於台北國軍英雄館曾\n      否提出合作開發計畫一節，軍友社亦回函稱並未曾獲授權\n      擬訂相關開發利用計畫或方案，有國防部、軍友社之回函\n      在卷可憑，顯然在該決議後，系爭土地之管理機關即國防\n      部或目前之使用單位即軍友社並無何曾研議提供私人申購\n      或投資開發之方案存在，被告陳永華、洪志毅對斯時有自\n      何處查知相關主管機關果正研議中、得令其等主觀上信賴\n      所告知原告之投資開發事宜，已有相當合理可能而達可進\n      一步具體約明時程並辦理出資之程度，復均未能具體說明\n      遑論證明之，被告陳永華、洪志毅與原告簽立系爭保密協\n      議而令原告交付款項時，主觀上是否係基於相信該投資開\n      發事宜有相當可能存在，實屬可疑。\n    2.其次，觀諸系爭保密協議書第3條、第4條、第6條約款，\n      尚有就所謂完成申購、辦理保存登記、費用之支出等事項\n      具體約明完成期限之狀況，衡諸常情，若非被告陳永華、\n      洪志毅有明確向原告擔保投資開發事宜具相當可能性，雙\n      方當無在前提未明之情況下，即逕就應辦事項之時程為如\n      此具體約定，原告甚且同意立即交付開辦費與被告陳永華\n      等人使用之理，惟對照前述被告陳永華、洪志毅事實上毫\n      無憑據可資說明系爭土地業經研議開方私人申購或投資中\n      ，其等在該契約得進行之前提事實尚未發生、自身得否按\n      約履行顯存有相當疑義之狀況下，竟仍願與原告明文約定\n      前述具體事項之履行期限，益見其等應係為取信原告方佯\n      稱可在期限內即辦理完成，原告主張係遭詐騙而簽立系爭\n      保密協議並交付款項，洵非無由。\n    3.再者，被告陳成華、洪志毅主觀上若確實僅憑此可能存在\n      為前提，即進一步徵得原告同意而洽商合作投資事宜，並\n      令原告交付款項供其等運用，其等應當就此投資開發可能\n      得否進一步落實一事續為查證，則關於原告依系爭保密協\n      議第6條第1項約款交付開辦費3,000,000元之目的，參互\n      分析該協議後附之注意事項第1點：「須先確定本案在政\n      府機關可行之確定性」之約定內容，及系爭保密協議第6\n      條前文所揭示「專案小組陳永華先生須清楚規劃資金流向\n      及用途」之意旨，至少亦可認在被告陳永華、洪志毅因進\n      行查證及籌備事宜時，其等方可支用該筆開辦費，然而，\n      被告陳永華就扣除支付被告洪志毅450,000元、支付被告\n      許庭禎200,000元後，尚有餘款2,350,000元之用途，僅辯\n      稱有覓得訴外人何氏公司與原告簽約或向國外招商等，被\n      告洪志毅則辯稱所分得款項有用以支應前來台北之交通費\n      、住宿費等，關於確切使用數額等，其等均未能說明之，\n      反而由其等所述之使用狀況，均難認其等後續有何向何單\n      位或何人查證而得以進一步確定投資開發可能性存在，且\n      若此投資開發之實現可能尚存有相當疑義，其等就原告交\n      付開辦費款項之使用更應審慎，但被告陳永華、洪志毅反\n      而未能保存或提交原告任何資料以佐證所支出費用及金額\n      若干等情，遑論關於其等所辯稱支出之交通費、住宿費等\n      ，究竟係為履行如何之約定事項及成果為何等，更未見其\n      等為具體合理之說明，至於其等所辯稱訴外人何氏公司有\n      進行規劃並製作報告資料一事，要屬訴外人何氏公司與原\n      告間所簽立系爭委任契約而應履行之義務，原告按約亦須\n      另給付訴外人何氏公司報酬，有系爭委任契約書影本1份\n      在卷可考，尚難認與其等所取得開辦費之支用何涉，另被\n      告陳永華所指其有對外招商之行為，亦未見約定於系爭保\n      密協議書中而屬其應履行之事項，遑論其對交付何人、如\n      何招商、數額若干等亦均未見具體說明，由其等所辯稱情\n      節，實僅得認被告2人得款後旋即朋分該筆開辦費，卻無\n      法謂其等確有用於系爭保密協議所約定應辦事項之事實。\n      因之，由其等對投資開發之可能在簽立系爭保協議前或後\n      ，均無進一步查證之行為，即率爾要求原告在簽約時須先\n      提供開辦費3,000,000元，得款後就原告所交付之款項，\n      又違反系爭保密協議第6條前段所約定：被告陳永華須清\n      楚規劃資金流向及用途之方式，在被告陳永華兌領後即率\n      爾由被告陳永華逕交付部分款項與被告洪志毅、許庭禎花\n      用，迄今就款項之數額、用途與履約何干等，復未能為合\n      理說明之狀況，在在可見被告陳永華、洪志毅自始應即明\n      知當時系爭土地並無經研議供私人申購或投資之情形，卻\n      為向原告詐取金錢供己花用，始故意不法詐騙原告與其等\n      簽立系爭保密協議書而取得該筆開辦費款項，被告陳永華\n      、洪志毅上開所辯，並不足採。\n    4.至於原告另主張其與訴外人何氏公司簽立系爭委任契約，\n      亦係遭被告陳永華、洪志毅不法詐騙並受有損害者，縱使\n      原告同意簽立系爭委任契約，如前述確係遭被告陳永華、\n      洪志毅詐騙簽立系爭保密協議所衍生者，但依原告所主張\n      之情節，關於該筆委任報酬款600,000元既係交付與訴外\n      人何氏公司，尚難認被告陳永華、洪志毅有取得此部分款\n      項，在原告並未能進一步說明並證明訴外人何氏公司係與\n      該2被告共同對原告為詐騙，且訴外人何氏公司嗣後亦有\n      按約製作開發計畫等資料，有被告所提出開發計畫影本1\n      份在卷供參，此要屬原告依系爭委任契約約定而交付訴外\n      人何氏公司之報酬，尚難認被告陳永華、洪志毅有詐得此\n      筆款項，自亦難謂原告交付此600,000元一事，與被告陳\n      永華、洪志毅之前開不法詐騙侵權行為有何相當因果關係\n      ，是原告主張被告陳永華、洪志毅就此亦應對其負侵權行\n      為之連帶損害賠償責任者，則無依據。\n（二）其餘被告陳成華、吳平介、許庭禎、林偉鈞、李明堂尚難\n      認對被告陳永華、洪志毅之上開侵權行為足以知情並有參\n      與，原告請求其等應負連帶損害賠償責任，均無理由：\n    1.關於被告陳成華部分，如前述，系爭保密協議書既未經其\n      親簽或曾見聞，已難認其得以知悉有系爭保密協議書存在\n      ，對該協議之確切內容更無從與聞，且由原告係將開辦費\n      交付被告陳永華，被告陳永華復稱其並未曾交付被告陳成\n      華任何費用之情況，亦難認被告陳成華嗣後對原告與被告\n      陳永華、洪志毅間之相關約定有何參與之行為。至於原告\n      簽立系爭保密協議書前，固曾與被告陳成華見面並談及有\n      意願就系爭土地辦理申購投資開發，惟依原告主張之情節\n      ，其當時既僅表示將來其有參與投資開發之意願，以前述\n      系爭土地雖曾經決議暫依現況使用，但並未排除後續其他\n      利用可能之狀況，斯時復難認被告陳成華知悉原告有與被\n      告陳成華、洪志毅洽商達欲實際出資辦理之程度，以被告\n      陳成華本無對原告詳為解釋系爭土地規劃使用現狀之義務\n      而論，彼此又係初識，其就此未多加說明澄清甚或制止原\n      告之投資參與意願，與常情要無不合，尚難執此謂被告陳\n      成華有與被告陳永華、洪志毅共同對原告為詐騙之故意不\n      法侵權行為，是依原告所主張之情節，並無從證明被告陳\n      成華有何得以知悉並參與被告陳永華、洪志毅對原告所為\n      之詐騙行為，則原告請求被告陳成華須對其負共同侵權行\n      為之連帶損害賠償責任，自乏依據。\n    2.關於被告吳平介部分，既據被告洪志毅陳稱系爭協議書上\n      關於被告吳平介之簽名乃其所書寫，且被告吳平介亦未曾\n      見過系爭保密協議或受領過原告所交付之款項，均無從認\n      吳平介有事前或事後參與被告陳永華、洪志毅對原告所為\n      詐騙行為，是原告請求其與其餘被告須對其負共同侵權行\n      為之連帶損害賠償責任，洵無理由。\n    3.關於被告許庭禎部分，雖然其自承確有在系爭保密協議書\n      之專案小組成員簽名欄親自簽名而擔任成員之一，並因而\n      自被告洪志毅處取得款項200,000元，但觀諸系爭保密協\n      議第4條、第6條均係約定由被告陳永華負責處理，復有具\n      體約明專案小組應辦理聯繫軍友社提供使用執照、保存登\n      記、參與訂立合建契約、成立辦公室等內容，有系爭保密\n      協議書影本1份附卷可參，被告許庭禎認被告陳永華為各\n      該事務後續有請求其參與協助之必要，因而同意擔任小組\n      成員，尚無悖情處，加之其已否認有與原告親自洽商之行\n      為，原告就此亦未能提出任何證據證明之，則關於原告何\n      以同意簽立系爭保密協議並交付款項予被告陳永華之緣由\n      ，自難認被告許庭禎當時係在場而得以與聞，則其對系爭\n      保密協議內容所載原告欲進行之系爭土地投資開發事宜，\n      是否確有履行可能、被告陳永華、洪志毅所告知原告之狀\n      況是否屬實等情，均無從見聞評斷，自亦難期被告許庭禎\n      在同意擔任系爭保密協議所在專案小組成員時，對相關投\n      資事務非虛構者有何得參與並為查證之可能。又關於其有\n      受領被告陳永華、洪志毅所轉交200,000元部分，以被告\n      陳永華係經其介紹方認識被告洪志毅，其所稱之前又曾受\n      被告陳永華之託代為查詢系爭土地所有權人及軍友社之使\n      用狀況，復經被告陳永華為相同陳述在卷，其主觀上認為\n      可因此取得部分款項作為後續協助被告陳永華辦理報酬及\n      仲介費用，亦屬合理，至於後續是否確有履行之可能或能\n      力者，以其只須依被告陳永華指示辦理之參與情節，尚難\n      認其有何足以知悉被告陳永華、洪志毅自始即無履約之意\n      卻仍詐使原告簽約之可能，原告既未能進一步說明並證明\n      被告許庭禎有何足以知悉斯時系爭土地並無經主管機關研\n      議由私人申購開發，或有何參與共同向原告詐稱可投資等\n      行為，原告主張被告許庭禎係與被告陳永華、洪志毅共同\n      對其為故意不法侵權行為者，亦非有據。\n    4.關於被告林偉鈞、李明堂部分，其等均否認曾有與原告洽\n      商簽立系爭保密協議書之行為，原告就此亦未能提出證據\n      證明之，已難認其等對原告同意締約並交付辦費之緣由為\n      何，有何知情之可能，且雖然其等亦有在系爭保密協議書\n      之專案小組成員簽名確認欄中簽名同意擔任成員之一，以\n      系爭保密協議所約定之專案小組應辦理事項，主要係依被\n      告陳永華指示辦理，關於原告與被告陳永華洽商進行之投\n      資開發事宜是否當下並無按約定時程實現之可能，亦乏證\n      據堪認其等在簽名同意擔任專案小組成員時得以知情，或\n      其等有知悉被告陳永華、洪志毅自始即無履約之意卻仍同\n      意參與等情，加之其等迄今更未曾自被告陳永華或洪志毅\n      處取得原告所提供之任何投資款項，均無從認此2人有參\n      與向原告詐取金錢之行為，是原告請求被告林偉鈞、李明\n      堂亦須與其餘被告對其負共同侵權行為之連帶損害賠償責\n      任，仍無理由。\n（三）又被告陳成華、吳平介、許庭禎、林偉鈞、李明堂如前述\n      ，業經認原告對其等並無共同侵權行為之連帶損害賠償請\n      求權存在，本件繼之即應審究原告另主張解除系爭保密協\n      議契約後，基於解約後回復原狀之規定請求其等返還原告\n      所交付開辦費3,000,000元之請求，而關於被告陳成華、\n      吳平介部分，如前述既難認其等有與原告合意簽立系爭保\n      密協議之行為，其等並非該契約當事人，原告對其等主張\n      解約後之回復原狀責任，即屬無稽。另其餘被告許庭禎、\n      林偉鈞、李明堂部分，觀之系爭保密協議第6條既已明文\n      約定原告所交付資金係由被告陳永華負責規劃流向及用途\n      ，有系爭保密協議書影本1份在卷為憑，足見原告按約應\n      交付款項之對象為被告陳永華，對原告負有保管此款項義\n      務者亦為被告陳永華，被告許庭禎、林偉鈞、李明堂雖在\n      系爭保密協議上簽名，依該文義所指擔任專案小組成員者\n      ，亦僅是同意依被告陳永華指示辦理約定事務，按約尚難\n      認其等同時亦負有自原告處受領或保管該款項之義務，是\n      縱使原告所主張解約事由屬實，依約應回復原狀而須返還\n      該筆開辦費與原告者，仍係被告陳永華，與被告許庭禎、\n      林偉鈞、李明堂並無涉，由該協議約定內容，亦難認其等\n      與被告陳永華彼此間尚有約定對原告負連帶債務或不真正\n      連帶債務之情形，是原告此部分請求，亦非有理。至於被\n      告陳永華、洪志毅部分，既經判認其等應對原告負共同侵\n      權行為連帶損害賠償責任，原告就此解約後回復原狀之請\n      求，係主張以前開請求無理由時作為審理之前提，是本件\n      就此即無再予審究之必要，併予指明。\n五、從而，原告依民法第184條第1項前段、第185條關於共同侵\n    權行為之規定，訴請被告陳永華、洪志毅連帶賠償其3,000,\n    000元，及自本件起訴狀繕本送達翌日即被告陳永華部分自\n    99年5月21日起、被告洪志毅自99年5月7日起，均至清償日\n    止，按年息5%計算之法定遲延利息，為有理由，應予准許。\n    至於逾上開數額部分及對其餘被告之請求，則均無理由，應\n    予駁回。\n六、兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均\n    不足以影響本判決之結果，自無逐一詳予論駁之必要，併此\n    敘明。\n七、兩造均陳明願供擔保以代釋明，聲請宣告假執行或免為假執\n    行，關於原告勝訴部分，經核與民事訴訟法第390條第2項、\n    第392條規定相符，爰分別酌定相當之擔保金額予以准許。\n    至於原告敗訴部分，其假執行之聲請，因訴之駁回而失所附\n    麗，則不應准許之。\n八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。",
    "reason": "壹、程序事項：\n一、按原告於判決確定前，得撤回訴之全部或一部。但被告已為\n    本案之言詞辯論者，應得其同意；訴之撤回，被告於期日到\n    場，未為同意與否之表示者，自該期日起10日內未提出異議\n    者，視為同意撤回，民事訴訟法第262條第1、4項定有明文\n    。查本件原告起訴時，除主張被告有下述對其詐騙之共同侵\n    權行為，依民法第184條第1項前段、第185條規定請求被告\n    負連賠償責任外，並主張其因被告前開詐欺行為所為訂立下\n    述系爭保密協議、系爭委任契約暨給付新台幣（下同）3,60\n    0,000元之意思表示，經其依民法第92條規定為撤銷後，亦\n    得依民法第179條關於不當得利規定請求被告返還之部分，\n    業據原告於民國99年9月30日本院言詞辯論期日撤回此部分\n    請求，被告於10日內復均未異議，依前揭規定意旨，此部分\n    之訴自已生合法撤回之效力而不在本件審理範圍，先予敘明\n    。\n二、本件被告洪志毅、許庭楨、林偉鈞及李明堂未於最後言詞辯\n    論期日到場，核無民事訴訟法第386條各款所列情形，應依\n    原告之聲請，由其一造辯論而為判決。\n貳、實體事項：\n一、本件原告起訴主張：\n（一）被告陳永華及洪志毅於民國 97年5月間向原告表示，渠等\n      具有向國有財產局購買台北國軍英雄館所有坐落於臺北市\n      中正區○○段○○段32地號土地（下稱系爭土地）之資格\n      ，並以台北國軍英雄館內部雖通過與外界廠商之投資合作\n      開發計畫，惟為達參與合作雙方共同利益，在國有財產局\n      准予申購公文完成前，前揭開發計劃不得對外公開為由，\n      邀同原告參與開發計劃，且為取信原告，引介原告與台北\n      國軍英雄館館長即被告陳成華見面，被告陳成華並有向原\n      告表示沒有問題可以幫忙，而因被告陳永華及洪志毅向原\n      告詐稱：「簽約後原告應負責開辦費用新台幣（下同）3,\n      000,000元，作為順利推動該案」、「合作協議書規劃及\n      報告需花費1,000,000元，該規劃及報告完成後積極辦理\n      該案合作協議之相關事宜，完成時間為2至3個月」、「提\n      出購地申請以2個月工作天」、「協議書簽訂後需依協議\n      內容付款作業，建物保存登記作業完成時間為45日」等，\n      稱自保密協議書簽訂後約345日即可完成，原告陷於錯誤\n      ，遂於97年5月13日與被告陳永華、許庭禎、洪志毅、林\n      偉鈞、吳平介、李明堂簽訂台北國軍英雄館投資合作開發\n      計劃保密協議書（下稱系爭保密協議），約定由原告參與\n      台北國軍英雄館投資合作開發計劃，原告負責出資，被告\n      陳永華、許庭禎、洪志毅、林偉鈞、吳平介、李明堂等6\n      人則組成小組，負責推動完成開發計劃之相關作業，原告\n      並簽發發票日為97年5月15日、付款人為華南銀行大昌分\n      行、票面金額為3,000,000元、號碼為AD0000000之支票1\n      紙（下稱系爭支票1）予被告陳成華，再由被告陳成華交\n      由被告陳永華收執。被告嗣又稱為順利推動系爭開發計劃\n      ，須委由專業人士辦理初步規劃，惟因渠等受限於台北國\n      軍英雄館之內部規定，不便出面簽約，而使原告再度陷於\n      錯誤，於97年7月15日以原告所經營之訴外人美嘉生電股\n      份有限公司之名義，與被告所指定之訴外人何氏國際工程\n      顧問有限公司（下稱何氏公司）另簽訂國軍英雄館合作開\n      發計劃初步規劃服務委任契約（下稱系爭委任契約），並\n      約定於簽訂系爭委任契約時先給付30%之酬金即600,000元\n      ，原告因此簽發發票日為97年7月17日、付款人為華南銀\n      行大昌分行、票面金額為600,000元、號碼為AD0000000之\n      支票1紙（下稱系爭支票2）交付訴外人何氏公司。原告迄\n      至98年9月下旬始發現所交付之系爭2紙支票雖均經兌現，\n      被告對該開發計劃卻無相關作業作為或結果，復經多方追\n      查打拚，始知被告所稱可向國有財產局申購土地合作開發\n      等均非事實，經原告再向被告追問後，被告均推諉不知，\n      甚或怪罪係原告未接續提供資金，原告始知受詐騙，為此\n      依民法第184條第1項及第185條第1項等規定，請求被告連\n      帶賠償原告所交付之數額。否則，若經認被告所為不構成\n      詐欺，亦因原約定可向國有財產局申購系爭土地一事已屬\n      給付不能，原告亦得依民法第226條、256條之規定，以本\n      件起訴狀繕本之送達為解除系爭保密協議、系爭委任契約\n      之意思表示，再依民法第259條第1款及第260條等規定，\n      請求被告返還原告前已給付之款項；又若認原告須先經催\n      告被告後始得解除前開二契約，則因系爭開發契約約定，\n      完成申購之時間為6至8個月、保存登記及設定須於45日內\n      完成、規劃及報告完成後積極辦理該案合作協議之相關事\n      宜，完成時間為2至3個月、提出購地申請以2個月工作天\n      等，可知系爭開發契約，應於訂約後345日內完成申購系\n      爭土地之手續，為限定期限之契約，原告亦以本件起訴狀\n      繕本之送達催告被告應於10日內完成，逾期被告仍未為即\n      以此解除系爭保密協議及系爭委任契約，並仍請求被告如\n      數返還原告已付之款項。並聲明：被告應連帶給付或共同\n      給付原告3,600,000元，及自起訴狀繕本送達之日起至清\n      償日止，按年息5%計算之利息。如一人給付，其餘被告於\n      給付範圍內同免責任；並願供擔保請准宣告假執行。\n（二）對被告抗辯之陳述略以：被告陳成華雖非系爭開發契約之\n      簽署人，惟系爭支票1有交付與被告陳成華。又原告係至9\n      8年9月下旬，始知被告等之詐欺行為，故原告之侵權行為\n      損害賠償請求權尚未罹於時效。\n二、被告部分：\n（一）被告陳成華抗辯以：其僅曾於97年5、6月間經由被告陳永\n      華引介與原告見面，而其擔任台北國軍英雄館業管組長兼\n      館長，其上之上級長官尚有秘書長、副秘書長及理事長，\n      重要方案須經理監事會議決議通過、會員代表大會同意，\n      系爭土地又為國家所有，由國防部軍備局管理，亦非屬國\n      軍英雄館所有，故於原告表示有意參與開發計劃時，其僅\n      有基於禮貌性回答表示於主管機關核准同意之前提要件下\n      ，被告亦無意見。另關於原告所得知系爭土地利用之訊息\n      ，曾經於96年國家資產經營管理委員會會議中由國防部提\n      報討論，國防部總政治作戰局亦曾於97年7月25日函請軍\n      人之友社（下稱軍友社）就台北國軍英雄館配合博愛專案\n      期程，於98年底前研議妥處，此並非不實之訊息，且被告\n      陳成華並未向原告表示該開發計畫確可核准，更不知悉原\n      告與其餘被告間有提及何開發計畫之開辦費用及進行時程\n      等，與原告見面時復不知原告與其餘被告間早已於97年5\n      月13日簽訂系爭保密協議，該契約上被告陳成華之簽名亦\n      非被告陳成華所親簽，此業據原告於台灣台北地方法院檢\n      察署99年度偵字第6379號案件之99年6月9日庭訊時說明乃\n      其所經營公司之業務人員所寫，更無收受系爭支票1之行\n      為，就原告與訴外人何氏公司簽約一事且毫不知情，原告\n      既係基於系爭委任契約而交付系爭支票2與訴外人何氏公\n      司，此600,000元部分亦應向訴外人何氏公司請求，而非\n      向被告陳成華請求。\n（二）被告陳永華則抗辯以：\n    1.被告陳永華所保有之系爭保密協議並無被告陳成華之簽名\n      ，原告係於97年4月間透過被告洪志毅、許庭禎向其表示\n      ，因原告好友有60,000,000,000元之閒置資金欲尋找投資\n      對象，有意投資系爭土地之開發計畫，其因而曾請原告提\n      出資力證明，但原告均未提出，係因被告洪志毅、許庭禎\n      一再向被告陳永華保證，被告方同意於97年5月13日與原\n      告簽訂系爭保密協議，被告陳永華並未告知原告系爭土地\n      可由民間申購，僅告知系爭土地正由軍友社研究是否可開\n      發，且於系爭保密協議之注意事項中，亦說明先確定政府\n      機關可行之確定性，所有作業流程由原告主導，嗣後原告\n      為取信於被告，曾推薦訴外人蔡姓建築師規劃，然因蔡姓\n      建築師所提出之規劃太過籠統，無法使合約順利進行，原\n      告始決定由被告所推薦訴外人何氏公司進行規劃，但訴外\n      人何氏公司規劃完成後，原告卻拖延規劃尾款之給付，並\n      透過被告洪志毅向被告陳永華表示不願投資，因其違約方\n      致後續投資開發計畫事宜無法繼續進行，此實可歸責於原\n      告，被告陳永華亦因原告未給付訴外人何氏公司尾款，而\n      無法使用訴外人何氏公司所為之規劃計畫，甚且為原告代\n      墊其尚未給予之款項。\n    2.另原告所簽發之系爭支票1雖係由被告陳永華兌領，但係\n      為支付該開發計畫之開辦費用，包含規劃、招商及如何申\n      請等，其中就招商部分，原告僅提出該開發計畫中前半段\n      費用，被告陳永華兌領系爭支票1後即開始進行招商事宜\n      ，且被告陳永華自97年5月13日起至98年3月31日間，往返\n      高雄之交通費、住宿費、差旅費約為300,000元，前往大\n      陸招商4次，所花費之住宿費、交通費、交際費、差旅費\n      、通信費及勞務費用共約2,000,000元，為了解國軍英雄\n      館後續合約問題，被告陳永華又給付被告洪志毅往返高雄\n      之交通費、住宿費、差旅費約為400,000元，嗣後又給予\n      50,000元補其花費，其中包括透過被告洪志毅轉交被告許\n      庭禎往返高雄之交通費、住宿費、差旅費約為200,000元\n      ，另被告李明堂向被告陳永華借款時，被告陳永華亦係從\n      兌得之3,000,000元票款中借款25,000元與被告李明堂，\n      剩餘款項亦係由被告陳永華執有處理。再就規劃即可行性\n      評估部分，訴外人何氏公司雖自原告處取得款項製作評估\n      報告，惟此係原告所選定，該開發計畫之後續規劃亦為原\n      告所主導，上情均可見被告陳永華於兌領系爭支票1後確\n      有按約處理開辦等事務。\n（三）被告吳平介抗辯以：其並未與原告簽訂系爭保密協議書，\n      該份資料上被告吳平介之簽名並非其親簽，亦未授權由他\n      人代簽，更不知道有系爭支票1或收受支票、票款等情事\n      。\n（四）被告洪志毅雖未於最後言詞辯論期日到場，惟據其前到庭\n      所為陳述係抗辯以：確實有向原告說明系爭土地可能經過\n      國軍英雄館規劃而取得，系爭保密協議均有記載流程，而\n      被告陳永華有自系爭支票1所兌領之票款3,000,000元開辦\n      費，交付其部分款項作為車馬費，其有找被告林偉鈞在系\n      爭保密協議書上簽名，是因其父親之前介紹其與原告接洽\n      ，且因其要跑台北，被告陳永華找被告李明堂擔任其司機\n      ，但薪水應由被告陳永華負責支付。至於系爭保密協議上\n      關於被告吳平介之簽名係其代為簽寫，因為其與被告吳平\n      介為朋友，想說可讓其分紅，就此事雖曾詢問被告吳平介\n      ，但其當時未表示同意與否等語。\n（五）被告許庭禎雖未於最後言詞辯論期日到場，惟據其前到庭\n      陳述之抗辯為：其並不認識原告，更未曾對原告說過系爭\n      土地可由民間取得，係因被告陳永華曾請其查詢系爭土地\n      是否為軍友社所有及系爭土地之價值等資料，此係在該開\n      發案之前的事，因為其從事房地產相關行業，所以去看現\n      場、建築物狀況及了解系爭土地之所有權情形等，其並有\n      將此資料交付予被告陳永華，被告陳永華因此方給付其\n      200, 000元，其亦曾與被告洪士毅、林偉鈞及李明堂至系\n      爭土地現場看過，是去看建物是否屬實，當時尚未簽系爭\n      保密協議書，亦無該開發案，被告洪志毅有拿到200,000\n      元，被告林偉鈞、李明堂則未拿錢，且之前被告洪志毅、\n      林偉鈞、李明堂到台北之開銷均由其支付，會在系爭保密\n      協議上簽名係因有參與前置作業要賺仲介費用等語。\n（六）被告林偉鈞雖未於最後言詞辯論期日到場，惟據其前到庭\n      之陳述則抗辯以：並未曾向原告說及系爭土地可由民間取\n      得，因其父親與被告洪志毅相識，原告並係由其父親介紹\n      與被告洪志毅者，被告洪志毅又稱在系爭保密協議上簽名\n      後，待開發計畫成功後會有利潤，其才同意在其上簽名\n      ，簽名時被告許庭禎、洪志毅及李明堂亦均在場，但嗣後\n      其並未曾取得任何與原告所主張3,000,000元有關之款項\n      等語。\n（七）被告李明堂雖未於最後言詞辯論期日到場，惟其前到庭之\n      陳述係抗辯以：其不認識原告，亦未向原告說過系爭土地\n      可由民間取得，其僅認識被告許庭禎及洪志毅，當時其無\n      工作才會擔任被告洪志毅之司機，並約定月薪40,000元，\n      被告洪志毅、許庭禎及林偉鈞又在系爭保密協議上簽名可\n      分紅，其才會簽名，但其實際上3,000,000元部分，並未\n      曾取得任何款項，被告洪志毅亦未給付其前述擔任司機之\n      薪資等語。\n（八）並均聲明：原告之訴及其假執行之聲請均駁回；如受不利\n      判決，願供擔保請准免為假執行。\n三、本件兩造並不爭執：\n（一）因被告陳永華、洪志毅於97年5月間曾向原告表示訴外人\n      台北國軍英雄館所坐落系爭土地有得經人民申購開發之機\n      會，原告為此於97年5月13日與被告陳永華、洪志毅簽立\n      系爭保密協議書（即原證1），約定由被告陳永華成立專\n      案小組負責台北國軍英雄館投資合建事宜，被告洪志毅亦\n      為專案小組成員之一，原告則負責出資，嗣後被告許庭禎\n      、林偉鈞、李明堂亦有在系爭保密協議之專案小組成員簽\n      名確認欄親自簽名。\n（二）原告依系爭保密協議書第6條第1項約定所交付之發票日97\n      年5月15日、付款人華南銀行大昌分行、面額3,000,000元\n      、票號AD0000000之系爭支票1，嗣後由被告陳永華兌領取\n      得票款3,000,000元，被告陳永華並先後給付被告洪志毅\n      400,000元、50,000元，給付被告許庭禎200,000元。\n（三）被告陳成華於97年間係擔任訴外人台北國軍英雄館之業管\n      組長兼館長，原告曾經被告陳永華之介紹與被告陳成華見\n      面，斯時原告並有向被告陳成華提及有意願購買系爭土地\n      辦理開發事宜。\n（四）系爭保密協議書之專案小組成員簽名欄中關於被告吳平介\n      之簽名，係被告洪志毅所簽寫，並非被告吳平介所為，被\n      告吳平介亦未曾見過系爭保密協議書，另出資者簽名確認\n      欄右方空白處關於被告陳成華之姓名記載，亦非被告陳成\n      華所書寫，而係原告所經營公司之員工書寫者。\n（五）系爭土地及其上之台北市○○區○○段3小段第512建號建\n      物均登記為國有，並由訴外人國防部軍備局任管理機關，\n      而訴外人軍友社所轄之台北國軍英雄館自97年迄今均有使\n      用前開建物。\n（六）原告經被告陳永華、洪志毅之介紹，於97年7月15日由其\n      任代表人之美嘉生電股份有限公司（下稱美嘉生電公司）\n      與訴外人何氏公司簽立系爭委任契約（即原證2），由訴\n      外人美嘉生電公司就系爭土地之開發及招商計畫一事，以\n      酬金2,000,000元委請訴外人何氏公司辦理初步規劃服務\n      事宜，原告並因而簽發系爭支票2交付訴外人何氏公司，\n      以作為系爭委任契約應付之第1期款600,000元，該支票且\n      業經兌現。\n      上情並有系爭保密協議書、系爭委任契約、系爭支票1、\n      系爭支票2影本各1份為證，自堪信屬實。\n四、本件被告既分別以前詞置辯，是本件所應審究之爭點厥為：\n    （一）原告自被告陳永華、洪志毅處所獲知關於系爭土地有\n          投資開發機會，及系爭保密協議所約定之內容，有無\n          與事實不符之情形？原告決意訂立系爭保密協議、系\n          爭委任契約並因而交付款項與該2被告，是否係因遭\n          詐騙而陷於錯誤所致？\n    （二）被告陳永華、洪志毅外，其餘被告之參與情節為何？\n          依各該被告參與之情形，有無故意不法詐取原告金錢\n          之行為？其等應否依民法第184條第1項、第185條規\n          定對原告負共同侵權行為連帶損害賠償責任？被告應\n          連帶賠償之數額若干？\n    （三）若認被告上開行為並不構成共同侵權行為，系爭保密\n          協議所約定之給付有無已陷於給付不能之狀態？原告\n          以本件起訴狀繕本之送達所為解約之意思表示，是否\n          已生合法解約之效力？應負解約後回復原狀責任者有\n          何被告？其等應返還原告之數額若干？被告彼此間是\n          否負有不真正連帶返還責任？茲分論如下：\n（一）被告陳永華、洪志毅自始應即無依系爭保密協議約定履行\n      之意，卻仍自原告處故意不法詐取系爭支票1之票款3,000\n      ,000元，該2人自應依民法第184條第1項前段、第185 條\n      關於共同侵權行為之規定，連帶賠償原告3,000,000元：\n    1.本件原告主張陳永華在簽立系爭保密協議書前，有經告知\n      斯時主管機關有討論是否將系爭土地交由一般人民申購或\n      使用一節，被告陳永華、洪志毅均稱斯時確有向原告陳述\n      此情，被告陳成華亦稱系爭土地之利用情形自96年間均陸\n      續有經國防部提報討論之情形，並提出國家資產經營管理\n      委員會於96年3月29日所召開第57次委員會議紀錄及國防\n      部總政治作戰局於97年7月25日發函與軍友社之函文影本\n      各1份為佐，而觀諸該會議紀錄就系爭土地之利用事宜，\n      係記載關於系爭土地及其上建物有「收支未列入預算辦理\n      ，應請國防部研議建立有效管理制度，予以法制化；相關\n      研議工作，請國防部配合博愛專案之期程，於98年底前檢\n      討完成」之決議內容，另被告陳成華所提出上述國防部總\n      政治作戰局之函文，內容則僅在督促訴外人軍友社依該決\n      議後半段之期程研議，就系爭土地之利用方式是否有具體\n      論及非公用甚或開放民間申購等內容，尚無從由前開記載\n      內容憑認，而經本院函詢財政部國有財產局結果，則說明\n      於上開96年3月29日之國家資產經營管理委員會會議（下\n      稱96年會議決議），曾有檢討該等國有土地是否保留公用\n      一事，與該回函所檢附該次會議討論所據提報事項資料中\n      ，在土地處理計畫項目（一）2.之審查意見所說明：因軍\n      友社非公務機關而無償使用國軍土地，有未符合國產法相\n      關規定，國防部總政治作戰局已有積極協調該社研擬妥適\n      處理方案等內容相互參照，有該回函暨所附資料在卷可稽\n      ，堪認該次會議雖有討論系爭土地是否仍保留公用一事，\n      惟決議結果仍確認系爭土地暫依現況運用，所指待國防部\n      研議者，主要亦在關乎使用之收支未列入預算辦理、由軍\n      友社使用該國有土地之合法性處理事項，並未見有何得認\n      該決議所指待研議之具體內容，尚包括系爭土地是否將以\n      非公用財產辦理而得規劃開放私人申購開發等事項，雖然\n      由前述96年會議決議就系爭土地之利用係說明「暫時」維\n      持現況，斯時復有因違反相關法規疑慮而有決議主管機關\n      之國防部應提出檢討等情形，由此而論並不能絕對排除系\n      爭土地之管理機關後續或有重新檢討後擬不再同意由台北\n      國軍英雄館繼續使用，系爭土地暨建物因而仍存有經國有\n      財產局接管後再視政策需要而予以拍賣或提供私人使用之\n      可能，但在96年間該決議甫完成而暫時排除此利用方式之\n      情形下，被告陳永華、洪志毅於97年5月間若仍執此申購\n      開發可能邀請原告出資參與，其等自當有進一步獲悉相關\n      主管機關有異於該決議暫維持現況利用決定而已有具體研\n      議等行為，方屬合理，然而，經本院函詢國防部關於系爭\n      土地有無研議檢討開發之情事，國防部已說明迄今均維持\n      依現況運用，未曾研議檢討開發，至於台北國軍英雄館曾\n      否提出合作開發計畫一節，軍友社亦回函稱並未曾獲授權\n      擬訂相關開發利用計畫或方案，有國防部、軍友社之回函\n      在卷可憑，顯然在該決議後，系爭土地之管理機關即國防\n      部或目前之使用單位即軍友社並無何曾研議提供私人申購\n      或投資開發之方案存在，被告陳永華、洪志毅對斯時有自\n      何處查知相關主管機關果正研議中、得令其等主觀上信賴\n      所告知原告之投資開發事宜，已有相當合理可能而達可進\n      一步具體約明時程並辦理出資之程度，復均未能具體說明\n      遑論證明之，被告陳永華、洪志毅與原告簽立系爭保密協\n      議而令原告交付款項時，主觀上是否係基於相信該投資開\n      發事宜有相當可能存在，實屬可疑。\n    2.其次，觀諸系爭保密協議書第3條、第4條、第6條約款，\n      尚有就所謂完成申購、辦理保存登記、費用之支出等事項\n      具體約明完成期限之狀況，衡諸常情，若非被告陳永華、\n      洪志毅有明確向原告擔保投資開發事宜具相當可能性，雙\n      方當無在前提未明之情況下，即逕就應辦事項之時程為如\n      此具體約定，原告甚且同意立即交付開辦費與被告陳永華\n      等人使用之理，惟對照前述被告陳永華、洪志毅事實上毫\n      無憑據可資說明系爭土地業經研議開方私人申購或投資中\n      ，其等在該契約得進行之前提事實尚未發生、自身得否按\n      約履行顯存有相當疑義之狀況下，竟仍願與原告明文約定\n      前述具體事項之履行期限，益見其等應係為取信原告方佯\n      稱可在期限內即辦理完成，原告主張係遭詐騙而簽立系爭\n      保密協議並交付款項，洵非無由。\n    3.再者，被告陳成華、洪志毅主觀上若確實僅憑此可能存在\n      為前提，即進一步徵得原告同意而洽商合作投資事宜，並\n      令原告交付款項供其等運用，其等應當就此投資開發可能\n      得否進一步落實一事續為查證，則關於原告依系爭保密協\n      議第6條第1項約款交付開辦費3,000,000元之目的，參互\n      分析該協議後附之注意事項第1點：「須先確定本案在政\n      府機關可行之確定性」之約定內容，及系爭保密協議第6\n      條前文所揭示「專案小組陳永華先生須清楚規劃資金流向\n      及用途」之意旨，至少亦可認在被告陳永華、洪志毅因進\n      行查證及籌備事宜時，其等方可支用該筆開辦費，然而，\n      被告陳永華就扣除支付被告洪志毅450,000元、支付被告\n      許庭禎200,000元後，尚有餘款2,350,000元之用途，僅辯\n      稱有覓得訴外人何氏公司與原告簽約或向國外招商等，被\n      告洪志毅則辯稱所分得款項有用以支應前來台北之交通費\n      、住宿費等，關於確切使用數額等，其等均未能說明之，\n      反而由其等所述之使用狀況，均難認其等後續有何向何單\n      位或何人查證而得以進一步確定投資開發可能性存在，且\n      若此投資開發之實現可能尚存有相當疑義，其等就原告交\n      付開辦費款項之使用更應審慎，但被告陳永華、洪志毅反\n      而未能保存或提交原告任何資料以佐證所支出費用及金額\n      若干等情，遑論關於其等所辯稱支出之交通費、住宿費等\n      ，究竟係為履行如何之約定事項及成果為何等，更未見其\n      等為具體合理之說明，至於其等所辯稱訴外人何氏公司有\n      進行規劃並製作報告資料一事，要屬訴外人何氏公司與原\n      告間所簽立系爭委任契約而應履行之義務，原告按約亦須\n      另給付訴外人何氏公司報酬，有系爭委任契約書影本1份\n      在卷可考，尚難認與其等所取得開辦費之支用何涉，另被\n      告陳永華所指其有對外招商之行為，亦未見約定於系爭保\n      密協議書中而屬其應履行之事項，遑論其對交付何人、如\n      何招商、數額若干等亦均未見具體說明，由其等所辯稱情\n      節，實僅得認被告2人得款後旋即朋分該筆開辦費，卻無\n      法謂其等確有用於系爭保密協議所約定應辦事項之事實。\n      因之，由其等對投資開發之可能在簽立系爭保協議前或後\n      ，均無進一步查證之行為，即率爾要求原告在簽約時須先\n      提供開辦費3,000,000元，得款後就原告所交付之款項，\n      又違反系爭保密協議第6條前段所約定：被告陳永華須清\n      楚規劃資金流向及用途之方式，在被告陳永華兌領後即率\n      爾由被告陳永華逕交付部分款項與被告洪志毅、許庭禎花\n      用，迄今就款項之數額、用途與履約何干等，復未能為合\n      理說明之狀況，在在可見被告陳永華、洪志毅自始應即明\n      知當時系爭土地並無經研議供私人申購或投資之情形，卻\n      為向原告詐取金錢供己花用，始故意不法詐騙原告與其等\n      簽立系爭保密協議書而取得該筆開辦費款項，被告陳永華\n      、洪志毅上開所辯，並不足採。\n    4.至於原告另主張其與訴外人何氏公司簽立系爭委任契約，\n      亦係遭被告陳永華、洪志毅不法詐騙並受有損害者，縱使\n      原告同意簽立系爭委任契約，如前述確係遭被告陳永華、\n      洪志毅詐騙簽立系爭保密協議所衍生者，但依原告所主張\n      之情節，關於該筆委任報酬款600,000元既係交付與訴外\n      人何氏公司，尚難認被告陳永華、洪志毅有取得此部分款\n      項，在原告並未能進一步說明並證明訴外人何氏公司係與\n      該2被告共同對原告為詐騙，且訴外人何氏公司嗣後亦有\n      按約製作開發計畫等資料，有被告所提出開發計畫影本1\n      份在卷供參，此要屬原告依系爭委任契約約定而交付訴外\n      人何氏公司之報酬，尚難認被告陳永華、洪志毅有詐得此\n      筆款項，自亦難謂原告交付此600,000元一事，與被告陳\n      永華、洪志毅之前開不法詐騙侵權行為有何相當因果關係\n      ，是原告主張被告陳永華、洪志毅就此亦應對其負侵權行\n      為之連帶損害賠償責任者，則無依據。\n（二）其餘被告陳成華、吳平介、許庭禎、林偉鈞、李明堂尚難\n      認對被告陳永華、洪志毅之上開侵權行為足以知情並有參\n      與，原告請求其等應負連帶損害賠償責任，均無理由：\n    1.關於被告陳成華部分，如前述，系爭保密協議書既未經其\n      親簽或曾見聞，已難認其得以知悉有系爭保密協議書存在\n      ，對該協議之確切內容更無從與聞，且由原告係將開辦費\n      交付被告陳永華，被告陳永華復稱其並未曾交付被告陳成\n      華任何費用之情況，亦難認被告陳成華嗣後對原告與被告\n      陳永華、洪志毅間之相關約定有何參與之行為。至於原告\n      簽立系爭保密協議書前，固曾與被告陳成華見面並談及有\n      意願就系爭土地辦理申購投資開發，惟依原告主張之情節\n      ，其當時既僅表示將來其有參與投資開發之意願，以前述\n      系爭土地雖曾經決議暫依現況使用，但並未排除後續其他\n      利用可能之狀況，斯時復難認被告陳成華知悉原告有與被\n      告陳成華、洪志毅洽商達欲實際出資辦理之程度，以被告\n      陳成華本無對原告詳為解釋系爭土地規劃使用現狀之義務\n      而論，彼此又係初識，其就此未多加說明澄清甚或制止原\n      告之投資參與意願，與常情要無不合，尚難執此謂被告陳\n      成華有與被告陳永華、洪志毅共同對原告為詐騙之故意不\n      法侵權行為，是依原告所主張之情節，並無從證明被告陳\n      成華有何得以知悉並參與被告陳永華、洪志毅對原告所為\n      之詐騙行為，則原告請求被告陳成華須對其負共同侵權行\n      為之連帶損害賠償責任，自乏依據。\n    2.關於被告吳平介部分，既據被告洪志毅陳稱系爭協議書上\n      關於被告吳平介之簽名乃其所書寫，且被告吳平介亦未曾\n      見過系爭保密協議或受領過原告所交付之款項，均無從認\n      吳平介有事前或事後參與被告陳永華、洪志毅對原告所為\n      詐騙行為，是原告請求其與其餘被告須對其負共同侵權行\n      為之連帶損害賠償責任，洵無理由。\n    3.關於被告許庭禎部分，雖然其自承確有在系爭保密協議書\n      之專案小組成員簽名欄親自簽名而擔任成員之一，並因而\n      自被告洪志毅處取得款項200,000元，但觀諸系爭保密協\n      議第4條、第6條均係約定由被告陳永華負責處理，復有具\n      體約明專案小組應辦理聯繫軍友社提供使用執照、保存登\n      記、參與訂立合建契約、成立辦公室等內容，有系爭保密\n      協議書影本1份附卷可參，被告許庭禎認被告陳永華為各\n      該事務後續有請求其參與協助之必要，因而同意擔任小組\n      成員，尚無悖情處，加之其已否認有與原告親自洽商之行\n      為，原告就此亦未能提出任何證據證明之，則關於原告何\n      以同意簽立系爭保密協議並交付款項予被告陳永華之緣由\n      ，自難認被告許庭禎當時係在場而得以與聞，則其對系爭\n      保密協議內容所載原告欲進行之系爭土地投資開發事宜，\n      是否確有履行可能、被告陳永華、洪志毅所告知原告之狀\n      況是否屬實等情，均無從見聞評斷，自亦難期被告許庭禎\n      在同意擔任系爭保密協議所在專案小組成員時，對相關投\n      資事務非虛構者有何得參與並為查證之可能。又關於其有\n      受領被告陳永華、洪志毅所轉交200,000元部分，以被告\n      陳永華係經其介紹方認識被告洪志毅，其所稱之前又曾受\n      被告陳永華之託代為查詢系爭土地所有權人及軍友社之使\n      用狀況，復經被告陳永華為相同陳述在卷，其主觀上認為\n      可因此取得部分款項作為後續協助被告陳永華辦理報酬及\n      仲介費用，亦屬合理，至於後續是否確有履行之可能或能\n      力者，以其只須依被告陳永華指示辦理之參與情節，尚難\n      認其有何足以知悉被告陳永華、洪志毅自始即無履約之意\n      卻仍詐使原告簽約之可能，原告既未能進一步說明並證明\n      被告許庭禎有何足以知悉斯時系爭土地並無經主管機關研\n      議由私人申購開發，或有何參與共同向原告詐稱可投資等\n      行為，原告主張被告許庭禎係與被告陳永華、洪志毅共同\n      對其為故意不法侵權行為者，亦非有據。\n    4.關於被告林偉鈞、李明堂部分，其等均否認曾有與原告洽\n      商簽立系爭保密協議書之行為，原告就此亦未能提出證據\n      證明之，已難認其等對原告同意締約並交付辦費之緣由為\n      何，有何知情之可能，且雖然其等亦有在系爭保密協議書\n      之專案小組成員簽名確認欄中簽名同意擔任成員之一，以\n      系爭保密協議所約定之專案小組應辦理事項，主要係依被\n      告陳永華指示辦理，關於原告與被告陳永華洽商進行之投\n      資開發事宜是否當下並無按約定時程實現之可能，亦乏證\n      據堪認其等在簽名同意擔任專案小組成員時得以知情，或\n      其等有知悉被告陳永華、洪志毅自始即無履約之意卻仍同\n      意參與等情，加之其等迄今更未曾自被告陳永華或洪志毅\n      處取得原告所提供之任何投資款項，均無從認此2人有參\n      與向原告詐取金錢之行為，是原告請求被告林偉鈞、李明\n      堂亦須與其餘被告對其負共同侵權行為之連帶損害賠償責\n      任，仍無理由。\n（三）又被告陳成華、吳平介、許庭禎、林偉鈞、李明堂如前述\n      ，業經認原告對其等並無共同侵權行為之連帶損害賠償請\n      求權存在，本件繼之即應審究原告另主張解除系爭保密協\n      議契約後，基於解約後回復原狀之規定請求其等返還原告\n      所交付開辦費3,000,000元之請求，而關於被告陳成華、\n      吳平介部分，如前述既難認其等有與原告合意簽立系爭保\n      密協議之行為，其等並非該契約當事人，原告對其等主張\n      解約後之回復原狀責任，即屬無稽。另其餘被告許庭禎、\n      林偉鈞、李明堂部分，觀之系爭保密協議第6條既已明文\n      約定原告所交付資金係由被告陳永華負責規劃流向及用途\n      ，有系爭保密協議書影本1份在卷為憑，足見原告按約應\n      交付款項之對象為被告陳永華，對原告負有保管此款項義\n      務者亦為被告陳永華，被告許庭禎、林偉鈞、李明堂雖在\n      系爭保密協議上簽名，依該文義所指擔任專案小組成員者\n      ，亦僅是同意依被告陳永華指示辦理約定事務，按約尚難\n      認其等同時亦負有自原告處受領或保管該款項之義務，是\n      縱使原告所主張解約事由屬實，依約應回復原狀而須返還\n      該筆開辦費與原告者，仍係被告陳永華，與被告許庭禎、\n      林偉鈞、李明堂並無涉，由該協議約定內容，亦難認其等\n      與被告陳永華彼此間尚有約定對原告負連帶債務或不真正\n      連帶債務之情形，是原告此部分請求，亦非有理。至於被\n      告陳永華、洪志毅部分，既經判認其等應對原告負共同侵\n      權行為連帶損害賠償責任，原告就此解約後回復原狀之請\n      求，係主張以前開請求無理由時作為審理之前提，是本件\n      就此即無再予審究之必要，併予指明。\n五、從而，原告依民法第184條第1項前段、第185條關於共同侵\n    權行為之規定，訴請被告陳永華、洪志毅連帶賠償其3,000,\n    000元，及自本件起訴狀繕本送達翌日即被告陳永華部分自\n    99年5月21日起、被告洪志毅自99年5月7日起，均至清償日\n    止，按年息5%計算之法定遲延利息，為有理由，應予准許。\n    至於逾上開數額部分及對其餘被告之請求，則均無理由，應\n    予駁回。\n六、兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均\n    不足以影響本判決之結果，自無逐一詳予論駁之必要，併此\n    敘明。\n七、兩造均陳明願供擔保以代釋明，聲請宣告假執行或免為假執\n    行，關於原告勝訴部分，經核與民事訴訟法第390條第2項、\n    第392條規定相符，爰分別酌定相當之擔保金額予以准許。\n    至於原告敗訴部分，其假執行之聲請，因訴之駁回而失所附\n    麗，則不應准許之。\n八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。"
  },
  "search": "臺灣臺北地方法院民事判決99年度訴字第1491號原告鄭志宏訴訟代理人賴鎮局律師被告陳成華訴訟代理人黃榮謨律師張瓊文律師被告陳永華訴訟代理人胡鳳嬌律師被告洪志毅吳平介許庭禎林偉鈞李明堂上列當事人間請求返還給付款事件，本院於中華民國100年4月21日言詞辯論終結，判決如下：主文被告陳永華、洪志毅應連帶給付原告新台幣參佰萬元，及被告陳永華自民國九十九年五月二十一日起、被告洪志毅自民國九十九年五月七日起，均至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告陳永華、洪志毅連帶負擔六分之五，餘由原告負擔。本判決關於原告勝訴部分，於原告以新台幣壹佰萬元為被告陳永華、洪志毅供擔保後，得假執行。但被告陳永華、洪志毅如於假執行程序實施前，以新台幣參佰萬元預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序事項：一、按原告於判決確定前，得撤回訴之全部或一部。但被告已為本案之言詞辯論者，應得其同意；訴之撤回，被告於期日到場，未為同意與否之表示者，自該期日起10日內未提出異議者，視為同意撤回，民事訴訟法第262條第1、4項定有明文。查本件原告起訴時，除主張被告有下述對其詐騙之共同侵權行為，依民法第184條第1項前段、第185條規定請求被告負連賠償責任外，並主張其因被告前開詐欺行為所為訂立下述系爭保密協議、系爭委任契約暨給付新台幣（下同）3,600,000元之意思表示，經其依民法第92條規定為撤銷後，亦得依民法第179條關於不當得利規定請求被告返還之部分，業據原告於民國99年9月30日本院言詞辯論期日撤回此部分請求，被告於10日內復均未異議，依前揭規定意旨，此部分之訴自已生合法撤回之效力而不在本件審理範圍，先予敘明。二、本件被告洪志毅、許庭楨、林偉鈞及李明堂未於最後言詞辯論期日到場，核無民事訴訟法第386條各款所列情形，應依原告之聲請，由其一造辯論而為判決。貳、實體事項：一、本件原告起訴主張：（一）被告陳永華及洪志毅於民國97年5月間向原告表示，渠等具有向國有財產局購買台北國軍英雄館所有坐落於臺北市中正區○○段○○段32地號土地（下稱系爭土地）之資格，並以台北國軍英雄館內部雖通過與外界廠商之投資合作開發計畫，惟為達參與合作雙方共同利益，在國有財產局准予申購公文完成前，前揭開發計劃不得對外公開為由，邀同原告參與開發計劃，且為取信原告，引介原告與台北國軍英雄館館長即被告陳成華見面，被告陳成華並有向原告表示沒有問題可以幫忙，而因被告陳永華及洪志毅向原告詐稱：「簽約後原告應負責開辦費用新台幣（下同）3,000,000元，作為順利推動該案」、「合作協議書規劃及報告需花費1,000,000元，該規劃及報告完成後積極辦理該案合作協議之相關事宜，完成時間為2至3個月」、「提出購地申請以2個月工作天」、「協議書簽訂後需依協議內容付款作業，建物保存登記作業完成時間為45日」等，稱自保密協議書簽訂後約345日即可完成，原告陷於錯誤，遂於97年5月13日與被告陳永華、許庭禎、洪志毅、林偉鈞、吳平介、李明堂簽訂台北國軍英雄館投資合作開發計劃保密協議書（下稱系爭保密協議），約定由原告參與台北國軍英雄館投資合作開發計劃，原告負責出資，被告陳永華、許庭禎、洪志毅、林偉鈞、吳平介、李明堂等6人則組成小組，負責推動完成開發計劃之相關作業，原告並簽發發票日為97年5月15日、付款人為華南銀行大昌分行、票面金額為3,000,000元、號碼為AD0000000之支票1紙（下稱系爭支票1）予被告陳成華，再由被告陳成華交由被告陳永華收執。被告嗣又稱為順利推動系爭開發計劃，須委由專業人士辦理初步規劃，惟因渠等受限於台北國軍英雄館之內部規定，不便出面簽約，而使原告再度陷於錯誤，於97年7月15日以原告所經營之訴外人美嘉生電股份有限公司之名義，與被告所指定之訴外人何氏國際工程顧問有限公司（下稱何氏公司）另簽訂國軍英雄館合作開發計劃初步規劃服務委任契約（下稱系爭委任契約），並約定於簽訂系爭委任契約時先給付30%之酬金即600,000元，原告因此簽發發票日為97年7月17日、付款人為華南銀行大昌分行、票面金額為600,000元、號碼為AD0000000之支票1紙（下稱系爭支票2）交付訴外人何氏公司。原告迄至98年9月下旬始發現所交付之系爭2紙支票雖均經兌現，被告對該開發計劃卻無相關作業作為或結果，復經多方追查打拚，始知被告所稱可向國有財產局申購土地合作開發等均非事實，經原告再向被告追問後，被告均推諉不知，甚或怪罪係原告未接續提供資金，原告始知受詐騙，為此依民法第184條第1項及第185條第1項等規定，請求被告連帶賠償原告所交付之數額。否則，若經認被告所為不構成詐欺，亦因原約定可向國有財產局申購系爭土地一事已屬給付不能，原告亦得依民法第226條、256條之規定，以本件起訴狀繕本之送達為解除系爭保密協議、系爭委任契約之意思表示，再依民法第259條第1款及第260條等規定，請求被告返還原告前已給付之款項；又若認原告須先經催告被告後始得解除前開二契約，則因系爭開發契約約定，完成申購之時間為6至8個月、保存登記及設定須於45日內完成、規劃及報告完成後積極辦理該案合作協議之相關事宜，完成時間為2至3個月、提出購地申請以2個月工作天等，可知系爭開發契約，應於訂約後345日內完成申購系爭土地之手續，為限定期限之契約，原告亦以本件起訴狀繕本之送達催告被告應於10日內完成，逾期被告仍未為即以此解除系爭保密協議及系爭委任契約，並仍請求被告如數返還原告已付之款項。並聲明：被告應連帶給付或共同給付原告3,600,000元，及自起訴狀繕本送達之日起至清償日止，按年息5%計算之利息。如一人給付，其餘被告於給付範圍內同免責任；並願供擔保請准宣告假執行。（二）對被告抗辯之陳述略以：被告陳成華雖非系爭開發契約之簽署人，惟系爭支票1有交付與被告陳成華。又原告係至98年9月下旬，始知被告等之詐欺行為，故原告之侵權行為損害賠償請求權尚未罹於時效。二、被告部分：（一）被告陳成華抗辯以：其僅曾於97年5、6月間經由被告陳永華引介與原告見面，而其擔任台北國軍英雄館業管組長兼館長，其上之上級長官尚有秘書長、副秘書長及理事長，重要方案須經理監事會議決議通過、會員代表大會同意，系爭土地又為國家所有，由國防部軍備局管理，亦非屬國軍英雄館所有，故於原告表示有意參與開發計劃時，其僅有基於禮貌性回答表示於主管機關核准同意之前提要件下，被告亦無意見。另關於原告所得知系爭土地利用之訊息，曾經於96年國家資產經營管理委員會會議中由國防部提報討論，國防部總政治作戰局亦曾於97年7月25日函請軍人之友社（下稱軍友社）就台北國軍英雄館配合博愛專案期程，於98年底前研議妥處，此並非不實之訊息，且被告陳成華並未向原告表示該開發計畫確可核准，更不知悉原告與其餘被告間有提及何開發計畫之開辦費用及進行時程等，與原告見面時復不知原告與其餘被告間早已於97年5月13日簽訂系爭保密協議，該契約上被告陳成華之簽名亦非被告陳成華所親簽，此業據原告於台灣台北地方法院檢察署99年度偵字第6379號案件之99年6月9日庭訊時說明乃其所經營公司之業務人員所寫，更無收受系爭支票1之行為，就原告與訴外人何氏公司簽約一事且毫不知情，原告既係基於系爭委任契約而交付系爭支票2與訴外人何氏公司，此600,000元部分亦應向訴外人何氏公司請求，而非向被告陳成華請求。（二）被告陳永華則抗辯以：1.被告陳永華所保有之系爭保密協議並無被告陳成華之簽名，原告係於97年4月間透過被告洪志毅、許庭禎向其表示，因原告好友有60,000,000,000元之閒置資金欲尋找投資對象，有意投資系爭土地之開發計畫，其因而曾請原告提出資力證明，但原告均未提出，係因被告洪志毅、許庭禎一再向被告陳永華保證，被告方同意於97年5月13日與原告簽訂系爭保密協議，被告陳永華並未告知原告系爭土地可由民間申購，僅告知系爭土地正由軍友社研究是否可開發，且於系爭保密協議之注意事項中，亦說明先確定政府機關可行之確定性，所有作業流程由原告主導，嗣後原告為取信於被告，曾推薦訴外人蔡姓建築師規劃，然因蔡姓建築師所提出之規劃太過籠統，無法使合約順利進行，原告始決定由被告所推薦訴外人何氏公司進行規劃，但訴外人何氏公司規劃完成後，原告卻拖延規劃尾款之給付，並透過被告洪志毅向被告陳永華表示不願投資，因其違約方致後續投資開發計畫事宜無法繼續進行，此實可歸責於原告，被告陳永華亦因原告未給付訴外人何氏公司尾款，而無法使用訴外人何氏公司所為之規劃計畫，甚且為原告代墊其尚未給予之款項。2.另原告所簽發之系爭支票1雖係由被告陳永華兌領，但係為支付該開發計畫之開辦費用，包含規劃、招商及如何申請等，其中就招商部分，原告僅提出該開發計畫中前半段費用，被告陳永華兌領系爭支票1後即開始進行招商事宜，且被告陳永華自97年5月13日起至98年3月31日間，往返高雄之交通費、住宿費、差旅費約為300,000元，前往大陸招商4次，所花費之住宿費、交通費、交際費、差旅費、通信費及勞務費用共約2,000,000元，為了解國軍英雄館後續合約問題，被告陳永華又給付被告洪志毅往返高雄之交通費、住宿費、差旅費約為400,000元，嗣後又給予50,000元補其花費，其中包括透過被告洪志毅轉交被告許庭禎往返高雄之交通費、住宿費、差旅費約為200,000元，另被告李明堂向被告陳永華借款時，被告陳永華亦係從兌得之3,000,000元票款中借款25,000元與被告李明堂，剩餘款項亦係由被告陳永華執有處理。再就規劃即可行性評估部分，訴外人何氏公司雖自原告處取得款項製作評估報告，惟此係原告所選定，該開發計畫之後續規劃亦為原告所主導，上情均可見被告陳永華於兌領系爭支票1後確有按約處理開辦等事務。（三）被告吳平介抗辯以：其並未與原告簽訂系爭保密協議書，該份資料上被告吳平介之簽名並非其親簽，亦未授權由他人代簽，更不知道有系爭支票1或收受支票、票款等情事。（四）被告洪志毅雖未於最後言詞辯論期日到場，惟據其前到庭所為陳述係抗辯以：確實有向原告說明系爭土地可能經過國軍英雄館規劃而取得，系爭保密協議均有記載流程，而被告陳永華有自系爭支票1所兌領之票款3,000,000元開辦費，交付其部分款項作為車馬費，其有找被告林偉鈞在系爭保密協議書上簽名，是因其父親之前介紹其與原告接洽，且因其要跑台北，被告陳永華找被告李明堂擔任其司機，但薪水應由被告陳永華負責支付。至於系爭保密協議上關於被告吳平介之簽名係其代為簽寫，因為其與被告吳平介為朋友，想說可讓其分紅，就此事雖曾詢問被告吳平介，但其當時未表示同意與否等語。（五）被告許庭禎雖未於最後言詞辯論期日到場，惟據其前到庭陳述之抗辯為：其並不認識原告，更未曾對原告說過系爭土地可由民間取得，係因被告陳永華曾請其查詢系爭土地是否為軍友社所有及系爭土地之價值等資料，此係在該開發案之前的事，因為其從事房地產相關行業，所以去看現場、建築物狀況及了解系爭土地之所有權情形等，其並有將此資料交付予被告陳永華，被告陳永華因此方給付其200,000元，其亦曾與被告洪士毅、林偉鈞及李明堂至系爭土地現場看過，是去看建物是否屬實，當時尚未簽系爭保密協議書，亦無該開發案，被告洪志毅有拿到200,000元，被告林偉鈞、李明堂則未拿錢，且之前被告洪志毅、林偉鈞、李明堂到台北之開銷均由其支付，會在系爭保密協議上簽名係因有參與前置作業要賺仲介費用等語。（六）被告林偉鈞雖未於最後言詞辯論期日到場，惟據其前到庭之陳述則抗辯以：並未曾向原告說及系爭土地可由民間取得，因其父親與被告洪志毅相識，原告並係由其父親介紹與被告洪志毅者，被告洪志毅又稱在系爭保密協議上簽名後，待開發計畫成功後會有利潤，其才同意在其上簽名，簽名時被告許庭禎、洪志毅及李明堂亦均在場，但嗣後其並未曾取得任何與原告所主張3,000,000元有關之款項等語。（七）被告李明堂雖未於最後言詞辯論期日到場，惟其前到庭之陳述係抗辯以：其不認識原告，亦未向原告說過系爭土地可由民間取得，其僅認識被告許庭禎及洪志毅，當時其無工作才會擔任被告洪志毅之司機，並約定月薪40,000元，被告洪志毅、許庭禎及林偉鈞又在系爭保密協議上簽名可分紅，其才會簽名，但其實際上3,000,000元部分，並未曾取得任何款項，被告洪志毅亦未給付其前述擔任司機之薪資等語。（八）並均聲明：原告之訴及其假執行之聲請均駁回；如受不利判決，願供擔保請准免為假執行。三、本件兩造並不爭執：（一）因被告陳永華、洪志毅於97年5月間曾向原告表示訴外人台北國軍英雄館所坐落系爭土地有得經人民申購開發之機會，原告為此於97年5月13日與被告陳永華、洪志毅簽立系爭保密協議書（即原證1），約定由被告陳永華成立專案小組負責台北國軍英雄館投資合建事宜，被告洪志毅亦為專案小組成員之一，原告則負責出資，嗣後被告許庭禎、林偉鈞、李明堂亦有在系爭保密協議之專案小組成員簽名確認欄親自簽名。（二）原告依系爭保密協議書第6條第1項約定所交付之發票日97年5月15日、付款人華南銀行大昌分行、面額3,000,000元、票號AD0000000之系爭支票1，嗣後由被告陳永華兌領取得票款3,000,000元，被告陳永華並先後給付被告洪志毅400,000元、50,000元，給付被告許庭禎200,000元。（三）被告陳成華於97年間係擔任訴外人台北國軍英雄館之業管組長兼館長，原告曾經被告陳永華之介紹與被告陳成華見面，斯時原告並有向被告陳成華提及有意願購買系爭土地辦理開發事宜。（四）系爭保密協議書之專案小組成員簽名欄中關於被告吳平介之簽名，係被告洪志毅所簽寫，並非被告吳平介所為，被告吳平介亦未曾見過系爭保密協議書，另出資者簽名確認欄右方空白處關於被告陳成華之姓名記載，亦非被告陳成華所書寫，而係原告所經營公司之員工書寫者。（五）系爭土地及其上之台北市○○區○○段3小段第512建號建物均登記為國有，並由訴外人國防部軍備局任管理機關，而訴外人軍友社所轄之台北國軍英雄館自97年迄今均有使用前開建物。（六）原告經被告陳永華、洪志毅之介紹，於97年7月15日由其任代表人之美嘉生電股份有限公司（下稱美嘉生電公司）與訴外人何氏公司簽立系爭委任契約（即原證2），由訴外人美嘉生電公司就系爭土地之開發及招商計畫一事，以酬金2,000,000元委請訴外人何氏公司辦理初步規劃服務事宜，原告並因而簽發系爭支票2交付訴外人何氏公司，以作為系爭委任契約應付之第1期款600,000元，該支票且業經兌現。上情並有系爭保密協議書、系爭委任契約、系爭支票1、系爭支票2影本各1份為證，自堪信屬實。四、本件被告既分別以前詞置辯，是本件所應審究之爭點厥為：（一）原告自被告陳永華、洪志毅處所獲知關於系爭土地有投資開發機會，及系爭保密協議所約定之內容，有無與事實不符之情形？原告決意訂立系爭保密協議、系爭委任契約並因而交付款項與該2被告，是否係因遭詐騙而陷於錯誤所致？（二）被告陳永華、洪志毅外，其餘被告之參與情節為何？依各該被告參與之情形，有無故意不法詐取原告金錢之行為？其等應否依民法第184條第1項、第185條規定對原告負共同侵權行為連帶損害賠償責任？被告應連帶賠償之數額若干？（三）若認被告上開行為並不構成共同侵權行為，系爭保密協議所約定之給付有無已陷於給付不能之狀態？原告以本件起訴狀繕本之送達所為解約之意思表示，是否已生合法解約之效力？應負解約後回復原狀責任者有何被告？其等應返還原告之數額若干？被告彼此間是否負有不真正連帶返還責任？茲分論如下：（一）被告陳永華、洪志毅自始應即無依系爭保密協議約定履行之意，卻仍自原告處故意不法詐取系爭支票1之票款3,000,000元，該2人自應依民法第184條第1項前段、第185條關於共同侵權行為之規定，連帶賠償原告3,000,000元：1.本件原告主張陳永華在簽立系爭保密協議書前，有經告知斯時主管機關有討論是否將系爭土地交由一般人民申購或使用一節，被告陳永華、洪志毅均稱斯時確有向原告陳述此情，被告陳成華亦稱系爭土地之利用情形自96年間均陸續有經國防部提報討論之情形，並提出國家資產經營管理委員會於96年3月29日所召開第57次委員會議紀錄及國防部總政治作戰局於97年7月25日發函與軍友社之函文影本各1份為佐，而觀諸該會議紀錄就系爭土地之利用事宜，係記載關於系爭土地及其上建物有「收支未列入預算辦理，應請國防部研議建立有效管理制度，予以法制化；相關研議工作，請國防部配合博愛專案之期程，於98年底前檢討完成」之決議內容，另被告陳成華所提出上述國防部總政治作戰局之函文，內容則僅在督促訴外人軍友社依該決議後半段之期程研議，就系爭土地之利用方式是否有具體論及非公用甚或開放民間申購等內容，尚無從由前開記載內容憑認，而經本院函詢財政部國有財產局結果，則說明於上開96年3月29日之國家資產經營管理委員會會議（下稱96年會議決議），曾有檢討該等國有土地是否保留公用一事，與該回函所檢附該次會議討論所據提報事項資料中，在土地處理計畫項目（一）2.之審查意見所說明：因軍友社非公務機關而無償使用國軍土地，有未符合國產法相關規定，國防部總政治作戰局已有積極協調該社研擬妥適處理方案等內容相互參照，有該回函暨所附資料在卷可稽，堪認該次會議雖有討論系爭土地是否仍保留公用一事，惟決議結果仍確認系爭土地暫依現況運用，所指待國防部研議者，主要亦在關乎使用之收支未列入預算辦理、由軍友社使用該國有土地之合法性處理事項，並未見有何得認該決議所指待研議之具體內容，尚包括系爭土地是否將以非公用財產辦理而得規劃開放私人申購開發等事項，雖然由前述96年會議決議就系爭土地之利用係說明「暫時」維持現況，斯時復有因違反相關法規疑慮而有決議主管機關之國防部應提出檢討等情形，由此而論並不能絕對排除系爭土地之管理機關後續或有重新檢討後擬不再同意由台北國軍英雄館繼續使用，系爭土地暨建物因而仍存有經國有財產局接管後再視政策需要而予以拍賣或提供私人使用之可能，但在96年間該決議甫完成而暫時排除此利用方式之情形下，被告陳永華、洪志毅於97年5月間若仍執此申購開發可能邀請原告出資參與，其等自當有進一步獲悉相關主管機關有異於該決議暫維持現況利用決定而已有具體研議等行為，方屬合理，然而，經本院函詢國防部關於系爭土地有無研議檢討開發之情事，國防部已說明迄今均維持依現況運用，未曾研議檢討開發，至於台北國軍英雄館曾否提出合作開發計畫一節，軍友社亦回函稱並未曾獲授權擬訂相關開發利用計畫或方案，有國防部、軍友社之回函在卷可憑，顯然在該決議後，系爭土地之管理機關即國防部或目前之使用單位即軍友社並無何曾研議提供私人申購或投資開發之方案存在，被告陳永華、洪志毅對斯時有自何處查知相關主管機關果正研議中、得令其等主觀上信賴所告知原告之投資開發事宜，已有相當合理可能而達可進一步具體約明時程並辦理出資之程度，復均未能具體說明遑論證明之，被告陳永華、洪志毅與原告簽立系爭保密協議而令原告交付款項時，主觀上是否係基於相信該投資開發事宜有相當可能存在，實屬可疑。2.其次，觀諸系爭保密協議書第3條、第4條、第6條約款，尚有就所謂完成申購、辦理保存登記、費用之支出等事項具體約明完成期限之狀況，衡諸常情，若非被告陳永華、洪志毅有明確向原告擔保投資開發事宜具相當可能性，雙方當無在前提未明之情況下，即逕就應辦事項之時程為如此具體約定，原告甚且同意立即交付開辦費與被告陳永華等人使用之理，惟對照前述被告陳永華、洪志毅事實上毫無憑據可資說明系爭土地業經研議開方私人申購或投資中，其等在該契約得進行之前提事實尚未發生、自身得否按約履行顯存有相當疑義之狀況下，竟仍願與原告明文約定前述具體事項之履行期限，益見其等應係為取信原告方佯稱可在期限內即辦理完成，原告主張係遭詐騙而簽立系爭保密協議並交付款項，洵非無由。3.再者，被告陳成華、洪志毅主觀上若確實僅憑此可能存在為前提，即進一步徵得原告同意而洽商合作投資事宜，並令原告交付款項供其等運用，其等應當就此投資開發可能得否進一步落實一事續為查證，則關於原告依系爭保密協議第6條第1項約款交付開辦費3,000,000元之目的，參互分析該協議後附之注意事項第1點：「須先確定本案在政府機關可行之確定性」之約定內容，及系爭保密協議第6條前文所揭示「專案小組陳永華先生須清楚規劃資金流向及用途」之意旨，至少亦可認在被告陳永華、洪志毅因進行查證及籌備事宜時，其等方可支用該筆開辦費，然而，被告陳永華就扣除支付被告洪志毅450,000元、支付被告許庭禎200,000元後，尚有餘款2,350,000元之用途，僅辯稱有覓得訴外人何氏公司與原告簽約或向國外招商等，被告洪志毅則辯稱所分得款項有用以支應前來台北之交通費、住宿費等，關於確切使用數額等，其等均未能說明之，反而由其等所述之使用狀況，均難認其等後續有何向何單位或何人查證而得以進一步確定投資開發可能性存在，且若此投資開發之實現可能尚存有相當疑義，其等就原告交付開辦費款項之使用更應審慎，但被告陳永華、洪志毅反而未能保存或提交原告任何資料以佐證所支出費用及金額若干等情，遑論關於其等所辯稱支出之交通費、住宿費等，究竟係為履行如何之約定事項及成果為何等，更未見其等為具體合理之說明，至於其等所辯稱訴外人何氏公司有進行規劃並製作報告資料一事，要屬訴外人何氏公司與原告間所簽立系爭委任契約而應履行之義務，原告按約亦須另給付訴外人何氏公司報酬，有系爭委任契約書影本1份在卷可考，尚難認與其等所取得開辦費之支用何涉，另被告陳永華所指其有對外招商之行為，亦未見約定於系爭保密協議書中而屬其應履行之事項，遑論其對交付何人、如何招商、數額若干等亦均未見具體說明，由其等所辯稱情節，實僅得認被告2人得款後旋即朋分該筆開辦費，卻無法謂其等確有用於系爭保密協議所約定應辦事項之事實。因之，由其等對投資開發之可能在簽立系爭保協議前或後，均無進一步查證之行為，即率爾要求原告在簽約時須先提供開辦費3,000,000元，得款後就原告所交付之款項，又違反系爭保密協議第6條前段所約定：被告陳永華須清楚規劃資金流向及用途之方式，在被告陳永華兌領後即率爾由被告陳永華逕交付部分款項與被告洪志毅、許庭禎花用，迄今就款項之數額、用途與履約何干等，復未能為合理說明之狀況，在在可見被告陳永華、洪志毅自始應即明知當時系爭土地並無經研議供私人申購或投資之情形，卻為向原告詐取金錢供己花用，始故意不法詐騙原告與其等簽立系爭保密協議書而取得該筆開辦費款項，被告陳永華、洪志毅上開所辯，並不足採。4.至於原告另主張其與訴外人何氏公司簽立系爭委任契約，亦係遭被告陳永華、洪志毅不法詐騙並受有損害者，縱使原告同意簽立系爭委任契約，如前述確係遭被告陳永華、洪志毅詐騙簽立系爭保密協議所衍生者，但依原告所主張之情節，關於該筆委任報酬款600,000元既係交付與訴外人何氏公司，尚難認被告陳永華、洪志毅有取得此部分款項，在原告並未能進一步說明並證明訴外人何氏公司係與該2被告共同對原告為詐騙，且訴外人何氏公司嗣後亦有按約製作開發計畫等資料，有被告所提出開發計畫影本1份在卷供參，此要屬原告依系爭委任契約約定而交付訴外人何氏公司之報酬，尚難認被告陳永華、洪志毅有詐得此筆款項，自亦難謂原告交付此600,000元一事，與被告陳永華、洪志毅之前開不法詐騙侵權行為有何相當因果關係，是原告主張被告陳永華、洪志毅就此亦應對其負侵權行為之連帶損害賠償責任者，則無依據。（二）其餘被告陳成華、吳平介、許庭禎、林偉鈞、李明堂尚難認對被告陳永華、洪志毅之上開侵權行為足以知情並有參與，原告請求其等應負連帶損害賠償責任，均無理由：1.關於被告陳成華部分，如前述，系爭保密協議書既未經其親簽或曾見聞，已難認其得以知悉有系爭保密協議書存在，對該協議之確切內容更無從與聞，且由原告係將開辦費交付被告陳永華，被告陳永華復稱其並未曾交付被告陳成華任何費用之情況，亦難認被告陳成華嗣後對原告與被告陳永華、洪志毅間之相關約定有何參與之行為。至於原告簽立系爭保密協議書前，固曾與被告陳成華見面並談及有意願就系爭土地辦理申購投資開發，惟依原告主張之情節，其當時既僅表示將來其有參與投資開發之意願，以前述系爭土地雖曾經決議暫依現況使用，但並未排除後續其他利用可能之狀況，斯時復難認被告陳成華知悉原告有與被告陳成華、洪志毅洽商達欲實際出資辦理之程度，以被告陳成華本無對原告詳為解釋系爭土地規劃使用現狀之義務而論，彼此又係初識，其就此未多加說明澄清甚或制止原告之投資參與意願，與常情要無不合，尚難執此謂被告陳成華有與被告陳永華、洪志毅共同對原告為詐騙之故意不法侵權行為，是依原告所主張之情節，並無從證明被告陳成華有何得以知悉並參與被告陳永華、洪志毅對原告所為之詐騙行為，則原告請求被告陳成華須對其負共同侵權行為之連帶損害賠償責任，自乏依據。2.關於被告吳平介部分，既據被告洪志毅陳稱系爭協議書上關於被告吳平介之簽名乃其所書寫，且被告吳平介亦未曾見過系爭保密協議或受領過原告所交付之款項，均無從認吳平介有事前或事後參與被告陳永華、洪志毅對原告所為詐騙行為，是原告請求其與其餘被告須對其負共同侵權行為之連帶損害賠償責任，洵無理由。3.關於被告許庭禎部分，雖然其自承確有在系爭保密協議書之專案小組成員簽名欄親自簽名而擔任成員之一，並因而自被告洪志毅處取得款項200,000元，但觀諸系爭保密協議第4條、第6條均係約定由被告陳永華負責處理，復有具體約明專案小組應辦理聯繫軍友社提供使用執照、保存登記、參與訂立合建契約、成立辦公室等內容，有系爭保密協議書影本1份附卷可參，被告許庭禎認被告陳永華為各該事務後續有請求其參與協助之必要，因而同意擔任小組成員，尚無悖情處，加之其已否認有與原告親自洽商之行為，原告就此亦未能提出任何證據證明之，則關於原告何以同意簽立系爭保密協議並交付款項予被告陳永華之緣由，自難認被告許庭禎當時係在場而得以與聞，則其對系爭保密協議內容所載原告欲進行之系爭土地投資開發事宜，是否確有履行可能、被告陳永華、洪志毅所告知原告之狀況是否屬實等情，均無從見聞評斷，自亦難期被告許庭禎在同意擔任系爭保密協議所在專案小組成員時，對相關投資事務非虛構者有何得參與並為查證之可能。又關於其有受領被告陳永華、洪志毅所轉交200,000元部分，以被告陳永華係經其介紹方認識被告洪志毅，其所稱之前又曾受被告陳永華之託代為查詢系爭土地所有權人及軍友社之使用狀況，復經被告陳永華為相同陳述在卷，其主觀上認為可因此取得部分款項作為後續協助被告陳永華辦理報酬及仲介費用，亦屬合理，至於後續是否確有履行之可能或能力者，以其只須依被告陳永華指示辦理之參與情節，尚難認其有何足以知悉被告陳永華、洪志毅自始即無履約之意卻仍詐使原告簽約之可能，原告既未能進一步說明並證明被告許庭禎有何足以知悉斯時系爭土地並無經主管機關研議由私人申購開發，或有何參與共同向原告詐稱可投資等行為，原告主張被告許庭禎係與被告陳永華、洪志毅共同對其為故意不法侵權行為者，亦非有據。4.關於被告林偉鈞、李明堂部分，其等均否認曾有與原告洽商簽立系爭保密協議書之行為，原告就此亦未能提出證據證明之，已難認其等對原告同意締約並交付辦費之緣由為何，有何知情之可能，且雖然其等亦有在系爭保密協議書之專案小組成員簽名確認欄中簽名同意擔任成員之一，以系爭保密協議所約定之專案小組應辦理事項，主要係依被告陳永華指示辦理，關於原告與被告陳永華洽商進行之投資開發事宜是否當下並無按約定時程實現之可能，亦乏證據堪認其等在簽名同意擔任專案小組成員時得以知情，或其等有知悉被告陳永華、洪志毅自始即無履約之意卻仍同意參與等情，加之其等迄今更未曾自被告陳永華或洪志毅處取得原告所提供之任何投資款項，均無從認此2人有參與向原告詐取金錢之行為，是原告請求被告林偉鈞、李明堂亦須與其餘被告對其負共同侵權行為之連帶損害賠償責任，仍無理由。（三）又被告陳成華、吳平介、許庭禎、林偉鈞、李明堂如前述，業經認原告對其等並無共同侵權行為之連帶損害賠償請求權存在，本件繼之即應審究原告另主張解除系爭保密協議契約後，基於解約後回復原狀之規定請求其等返還原告所交付開辦費3,000,000元之請求，而關於被告陳成華、吳平介部分，如前述既難認其等有與原告合意簽立系爭保密協議之行為，其等並非該契約當事人，原告對其等主張解約後之回復原狀責任，即屬無稽。另其餘被告許庭禎、林偉鈞、李明堂部分，觀之系爭保密協議第6條既已明文約定原告所交付資金係由被告陳永華負責規劃流向及用途，有系爭保密協議書影本1份在卷為憑，足見原告按約應交付款項之對象為被告陳永華，對原告負有保管此款項義務者亦為被告陳永華，被告許庭禎、林偉鈞、李明堂雖在系爭保密協議上簽名，依該文義所指擔任專案小組成員者，亦僅是同意依被告陳永華指示辦理約定事務，按約尚難認其等同時亦負有自原告處受領或保管該款項之義務，是縱使原告所主張解約事由屬實，依約應回復原狀而須返還該筆開辦費與原告者，仍係被告陳永華，與被告許庭禎、林偉鈞、李明堂並無涉，由該協議約定內容，亦難認其等與被告陳永華彼此間尚有約定對原告負連帶債務或不真正連帶債務之情形，是原告此部分請求，亦非有理。至於被告陳永華、洪志毅部分，既經判認其等應對原告負共同侵權行為連帶損害賠償責任，原告就此解約後回復原狀之請求，係主張以前開請求無理由時作為審理之前提，是本件就此即無再予審究之必要，併予指明。五、從而，原告依民法第184條第1項前段、第185條關於共同侵權行為之規定，訴請被告陳永華、洪志毅連帶賠償其3,000,000元，及自本件起訴狀繕本送達翌日即被告陳永華部分自99年5月21日起、被告洪志毅自99年5月7日起，均至清償日止，按年息5%計算之法定遲延利息，為有理由，應予准許。至於逾上開數額部分及對其餘被告之請求，則均無理由，應予駁回。六、兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。七、兩造均陳明願供擔保以代釋明，聲請宣告假執行或免為假執行，關於原告勝訴部分，經核與民事訴訟法第390條第2項、第392條規定相符，爰分別酌定相當之擔保金額予以准許。至於原告敗訴部分，其假執行之聲請，因訴之駁回而失所附麗，則不應准許之。八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。中華民國100年5月13日民事第七庭法官林麗真以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月13日書記官黃靖雅",
  "characters": {
    "judges": [
      "林麗真"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "賴鎮局",
      "黃榮謨",
      "張瓊文",
      "胡鳳嬌",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "鄭志宏"
    ],
    "defendants": [
      "陳成華",
      "陳永華",
      "洪志毅"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-13",
  "created_at": "2016-02-11 23:03:17",
  "updated_at": "2016-02-11 23:03:17"
}