{
  "identify": "CHD-100-易-389-20110506-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "389",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事判決              100年度易字第389號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  蔡宗良\n上列被告因竊盜案件，經檢察官提起公訴（100 年度偵字第2557\n號），本院依簡式審判程序判決如下：\n    主  文\n蔡宗良攜帶兇器竊盜，累犯，處有期徒刑柒月，扣案一字起子及\n鐵鎚各壹支均沒收。又攜帶兇器竊盜，累犯，處有期徒刑柒月，\n扣案一字起子及鐵鎚各壹支均沒收。應執行有期徒刑壹年，扣案\n一字起子及鐵鎚各壹支均沒收。\n    事  實\n一、蔡宗良前因詐欺案件，經本院以96年度斗簡字第477 號判決\n    處有期徒刑4 月確定，於民國97年1 月22日易科罰金執行完\n    畢。仍不知警惕，意圖為自己不法之所有，並基於竊盜之各\n    別犯意，分別為下列行為：\n  (一)於100 年3 月10日凌晨4 時30分許，攜帶客觀上足供兇器使\n    用之一字起子及鐵鎚各1 支，至盧庚甫位於彰化縣員林鎮○\n    ○街45巷29號住處前，持上開工具竊取該址門前樓梯防滑銅\n    條22條得手。\n  (二)蔡宗良另於同日凌晨5 時許，攜帶上開工具，至張明哲位於\n    彰化縣員林鎮○○○街18號住處前，持上開工具竊取該址門\n    前樓梯防滑銅條8 條得手。嗣於蔡宗良欲離開現場時，為巡\n    邏員警當場查獲，並扣得上開工具及防滑銅條共計30條（防\n    滑銅條業經盧庚甫、張明哲領回），查悉上情。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、被告蔡宗良所涉為死刑、無期徒刑、最輕本刑為3 年以上有\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\n    備程序時就被訴事實為有罪之陳述，本院依刑事訴訟法第27\n    3 條之1 第1 項規定，裁定改行簡式審判程序，先予敘明。\n二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\n    諱（見警卷、偵卷第14頁、本院卷第16、19頁），核與證人\n    即被害人張明哲、盧庚甫於警詢之證述相符（均見警卷），\n    並有彰化縣警察局員林分局搜索扣押筆錄1 份、贓物認領保\n    管單2 紙、照片10張在卷可稽（均見警卷），且有扣案鐵鎚\n    、一字起子各1 支可證，足認被告自白與事實相符。綜上，\n    本案事證明確，被告犯行洵堪認定，應依法論科。\n三、按刑法第321 條第1 項第3 款攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足以對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨參照）。查被告所持供竊盜使\n    用之一字起子及鐵鎚各1 支，均係金屬製品，質地堅硬，客\n    觀上足對人之生命、身體、安全構成威脅，具有危險性，為\n    刑法第321 條第1 項第3 款所稱之兇器無疑。核被告所為，\n    均係犯刑法第321 條第1 項第3 款攜帶兇器竊盜罪。被告所\n    為上開各次犯行，犯意有別，行為互殊，應予分論併罰。被\n    告前因詐欺案件，經本院以96年度斗簡字第477 號判決處有\n    期徒刑4 月確定，於97年1 月22日易科罰金執行完畢，有臺\n    灣高等法院被告前案紀錄表可稽，被告於有期徒刑執行完畢\n    後5 年內又故意再犯本案各罪，均為累犯，應依刑法第47條\n    第1 項規定，各加重其刑。爰審酌被告正值壯年，不思以正\n    當方式謀生，僅因貪圖不法利益，即竊取防滑銅條，顯然欠\n    缺法治觀念，所為侵害他人財產法益，且係以攜帶兇器之方\n    式為之，危害社會治安，行為甚不足取，惟其犯後坦承犯行\n    ，尚有悔意，暨審酌其犯罪動機、犯後態度、參與犯罪之程\n    度、智識程度、生活狀況及犯罪所生之危害等一切情狀，認\n    公訴人各求處有期徒刑8 月，並定應執行刑為有期徒刑1 年\n    3 月，尚屬稍重，爰分別量處如主文所示之刑，並定其應執\n    行刑，以示懲儆。末查，扣案一字起子及鐵鎚各1 支均係被\n    告所有供其為本案各次竊盜犯行所用之物，業據被告供陳明\n    確（本院卷第19頁），爰依刑法第38條第1 項第2 款規定宣\n    告沒收如主文所示。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第321 條第1 項第3 款、第47條第1 項、第51條第\n5 款、第38條第1 項第2 款，判決如主文。\n本案經檢察官廖偉志到庭執行職務。\n中    華    民    國   100    年    5     月    6     日\n                  刑事第一庭  法  官    楊舒嵐\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    5     月    6     日\n                              書記官    陳如玲\n附錄論罪科刑法條：\n中華民國刑法第321條第1項\n犯竊盜罪而有下列情形之一者，處 6 月以上、5 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。",
  "structure": {
    "main": "蔡宗良攜帶兇器竊盜，累犯，處有期徒刑柒月，扣案一字起子及\n鐵鎚各壹支均沒收。又攜帶兇器竊盜，累犯，處有期徒刑柒月，\n扣案一字起子及鐵鎚各壹支均沒收。應執行有期徒刑壹年，扣案\n一字起子及鐵鎚各壹支均沒收。",
    "fact": "一、蔡宗良前因詐欺案件，經本院以96年度斗簡字第477 號判決\n    處有期徒刑4 月確定，於民國97年1 月22日易科罰金執行完\n    畢。仍不知警惕，意圖為自己不法之所有，並基於竊盜之各\n    別犯意，分別為下列行為：\n  (一)於100 年3 月10日凌晨4 時30分許，攜帶客觀上足供兇器使\n    用之一字起子及鐵鎚各1 支，至盧庚甫位於彰化縣員林鎮○\n    ○街45巷29號住處前，持上開工具竊取該址門前樓梯防滑銅\n    條22條得手。\n  (二)蔡宗良另於同日凌晨5 時許，攜帶上開工具，至張明哲位於\n    彰化縣員林鎮○○○街18號住處前，持上開工具竊取該址門\n    前樓梯防滑銅條8 條得手。嗣於蔡宗良欲離開現場時，為巡\n    邏員警當場查獲，並扣得上開工具及防滑銅條共計30條（防\n    滑銅條業經盧庚甫、張明哲領回），查悉上情。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、被告蔡宗良所涉為死刑、無期徒刑、最輕本刑為3 年以上有\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\n    備程序時就被訴事實為有罪之陳述，本院依刑事訴訟法第27\n    3 條之1 第1 項規定，裁定改行簡式審判程序，先予敘明。\n二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\n    諱（見警卷、偵卷第14頁、本院卷第16、19頁），核與證人\n    即被害人張明哲、盧庚甫於警詢之證述相符（均見警卷），\n    並有彰化縣警察局員林分局搜索扣押筆錄1 份、贓物認領保\n    管單2 紙、照片10張在卷可稽（均見警卷），且有扣案鐵鎚\n    、一字起子各1 支可證，足認被告自白與事實相符。綜上，\n    本案事證明確，被告犯行洵堪認定，應依法論科。\n三、按刑法第321 條第1 項第3 款攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足以對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨參照）。查被告所持供竊盜使\n    用之一字起子及鐵鎚各1 支，均係金屬製品，質地堅硬，客\n    觀上足對人之生命、身體、安全構成威脅，具有危險性，為\n    刑法第321 條第1 項第3 款所稱之兇器無疑。核被告所為，\n    均係犯刑法第321 條第1 項第3 款攜帶兇器竊盜罪。被告所\n    為上開各次犯行，犯意有別，行為互殊，應予分論併罰。被\n    告前因詐欺案件，經本院以96年度斗簡字第477 號判決處有\n    期徒刑4 月確定，於97年1 月22日易科罰金執行完畢，有臺\n    灣高等法院被告前案紀錄表可稽，被告於有期徒刑執行完畢\n    後5 年內又故意再犯本案各罪，均為累犯，應依刑法第47條\n    第1 項規定，各加重其刑。爰審酌被告正值壯年，不思以正\n    當方式謀生，僅因貪圖不法利益，即竊取防滑銅條，顯然欠\n    缺法治觀念，所為侵害他人財產法益，且係以攜帶兇器之方\n    式為之，危害社會治安，行為甚不足取，惟其犯後坦承犯行\n    ，尚有悔意，暨審酌其犯罪動機、犯後態度、參與犯罪之程\n    度、智識程度、生活狀況及犯罪所生之危害等一切情狀，認\n    公訴人各求處有期徒刑8 月，並定應執行刑為有期徒刑1 年\n    3 月，尚屬稍重，爰分別量處如主文所示之刑，並定其應執\n    行刑，以示懲儆。末查，扣案一字起子及鐵鎚各1 支均係被\n    告所有供其為本案各次竊盜犯行所用之物，業據被告供陳明\n    確（本院卷第19頁），爰依刑法第38條第1 項第2 款規定宣\n    告沒收如主文所示。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第321 條第1 項第3 款、第47條第1 項、第51條第\n5 款、第38條第1 項第2 款，判決如主文。\n本案經檢察官廖偉志到庭執行職務。\n中    華    民    國   100    年    5     月    6     日\n                  刑事第一庭  法  官    楊舒嵐\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度易字第389號公訴人臺灣彰化地方法院檢察署檢察官被告蔡宗良上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第2557號），本院依簡式審判程序判決如下：主文蔡宗良攜帶兇器竊盜，累犯，處有期徒刑柒月，扣案一字起子及鐵鎚各壹支均沒收。又攜帶兇器竊盜，累犯，處有期徒刑柒月，扣案一字起子及鐵鎚各壹支均沒收。應執行有期徒刑壹年，扣案一字起子及鐵鎚各壹支均沒收。事實一、蔡宗良前因詐欺案件，經本院以96年度斗簡字第477號判決處有期徒刑4月確定，於民國97年1月22日易科罰金執行完畢。仍不知警惕，意圖為自己不法之所有，並基於竊盜之各別犯意，分別為下列行為：(一)於100年3月10日凌晨4時30分許，攜帶客觀上足供兇器使用之一字起子及鐵鎚各1支，至盧庚甫位於彰化縣員林鎮○○街45巷29號住處前，持上開工具竊取該址門前樓梯防滑銅條22條得手。(二)蔡宗良另於同日凌晨5時許，攜帶上開工具，至張明哲位於彰化縣員林鎮○○○街18號住處前，持上開工具竊取該址門前樓梯防滑銅條8條得手。嗣於蔡宗良欲離開現場時，為巡邏員警當場查獲，並扣得上開工具及防滑銅條共計30條（防滑銅條業經盧庚甫、張明哲領回），查悉上情。二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告蔡宗良所涉為死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院依刑事訴訟法第273條之1第1項規定，裁定改行簡式審判程序，先予敘明。二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不諱（見警卷、偵卷第14頁、本院卷第16、19頁），核與證人即被害人張明哲、盧庚甫於警詢之證述相符（均見警卷），並有彰化縣警察局員林分局搜索扣押筆錄1份、贓物認領保管單2紙、照片10張在卷可稽（均見警卷），且有扣案鐵鎚、一字起子各1支可證，足認被告自白與事實相符。綜上，本案事證明確，被告犯行洵堪認定，應依法論科。三、按刑法第321條第1項第3款攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年臺上字第5253號判例意旨參照）。查被告所持供竊盜使用之一字起子及鐵鎚各1支，均係金屬製品，質地堅硬，客觀上足對人之生命、身體、安全構成威脅，具有危險性，為刑法第321條第1項第3款所稱之兇器無疑。核被告所為，均係犯刑法第321條第1項第3款攜帶兇器竊盜罪。被告所為上開各次犯行，犯意有別，行為互殊，應予分論併罰。被告前因詐欺案件，經本院以96年度斗簡字第477號判決處有期徒刑4月確定，於97年1月22日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表可稽，被告於有期徒刑執行完畢後5年內又故意再犯本案各罪，均為累犯，應依刑法第47條第1項規定，各加重其刑。爰審酌被告正值壯年，不思以正當方式謀生，僅因貪圖不法利益，即竊取防滑銅條，顯然欠缺法治觀念，所為侵害他人財產法益，且係以攜帶兇器之方式為之，危害社會治安，行為甚不足取，惟其犯後坦承犯行，尚有悔意，暨審酌其犯罪動機、犯後態度、參與犯罪之程度、智識程度、生活狀況及犯罪所生之危害等一切情狀，認公訴人各求處有期徒刑8月，並定應執行刑為有期徒刑1年3月，尚屬稍重，爰分別量處如主文所示之刑，並定其應執行刑，以示懲儆。末查，扣案一字起子及鐵鎚各1支均係被告所有供其為本案各次竊盜犯行所用之物，業據被告供陳明確（本院卷第19頁），爰依刑法第38條第1項第2款規定宣告沒收如主文所示。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第321條第1項第3款、第47條第1項、第51條第5款、第38條第1項第2款，判決如主文。本案經檢察官廖偉志到庭執行職務。中華民國100年5月6日刑事第一庭法官楊舒嵐以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年5月6日書記官陳如玲附錄論罪科刑法條：中華民國刑法第321條第1項犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。",
  "characters": {
    "judges": [
      "楊舒嵐"
    ],
    "prosecutors": [
      "廖偉志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳如玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡宗良"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-06",
  "created_at": "2016-02-11 23:47:09",
  "updated_at": "2016-02-11 23:47:09"
}