{
  "identify": "IPC-99-行專訴-165-20110505-3",
  "court": {
    "name": "智慧財產法院",
    "code": "IPC"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "行專訴",
  "number": "165",
  "jcheck": "3",
  "reason": "新型專利舉發",
  "content": "智慧財產法院行政判決\n                                   99年度行專訴字第165號\n                                民國100年4月21日辯論終結\n原      告  奇鋐科技股份有限公司\n代  表  人  沈慶行      \n訴訟代理人  孫大龍律師\n被      告  經濟部智慧財產局\n代  表  人  王美花（局長）住同上\n訴訟代理人  謝文元       \n參  加  人  黃嘉勝      \n訴訟代理人  陳啟舜律師\n複  代理人  錢師風律師\n上列當事人間因新型專利舉發事件，原告不服經濟部中華民國99\n年9 月21日經訴字第09906062200 號訴願決定，提起行政訴訟。\n本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一事實概要：\n  緣原告前於96年3 月22日以「徑向繞線馬達定子結構」向被告\n  申請新型專利，經被告編為第96204617號進行形式審查，准予\n  專利，發給新型第M322102 號專利證書（下稱系爭專利）。嗣\n  參加人以該專利有違專利法第94條第1 項第1 款、第4 項及第\n  108 條準用第26條第3 項等規定，不符新型專利要件，對之提\n  起舉發。案經被告審查，核認該專利應有違反專利法第94條第\n  4 項規定情事，於99年5 月25日以（99）智專三(二)04099 字第\n  09920350510 號專利舉發審定書為「舉發成立，應撤銷專利權\n  」之處分。原告不服，提起訴願，經遭決定駁回，遂向本院提\n  起行政訴訟。本院因認本件訴訟之結果，倘認訴願決定及原處\n  分應予撤銷，參加人之權利或法律上利益將受損害，乃依行政\n  訴訟法第42條第1 項規定，依職權裁定命其獨立參加本件被告\n  之訴訟。\n二原告主張：\n(一)系爭專利相較於證據 1 具有進步性：\n  1.系爭專利請求項1 揭示「纏繞套設有線圈之磁極柱的寬度相\n    對未纏繞套設有線圈之磁極柱的寬度較大」，自系爭專利之\n    第1-3 圖中清楚得知，兩者間的寬度比例是相當明顯可見的\n    ，然被告僅依證據1 說明書「可以形成不均等之感應」等寥\n    寥數字便直接認定系爭專利與證據1 結構相同，如斯認定顯\n    然違背經驗與常理。\n  2.證據 1 說明書揭示：\n    (1)說明書第4 頁第12-14 行揭示「該疊置之矽鋼片90之柱臂\n      91及輔助臂93與轉子之環形永久磁鐵相感應時，可以形成\n      不均等之感應，如此，可以使轉子有易於起動之效果。」\n      。\n    (2)說明書第5 頁第12-17 行揭示「矽鋼片1 係由導磁材質製\n      成相同形狀…各矽鋼片1 係具有成輻射狀之數柱臂14，及\n      在該各柱臂14終端形成為磁極面15，該各磁極面15可以與\n      轉子之環形永久磁鐵相感應。」\n    (3)說明書第5 頁第18行至第6 頁第2 行揭示「輔助板2 亦係\n      由導磁材質製成…該輔助板2 之磁極面26與矽鋼片1 之磁\n      極面15可以形成不同寬度或高度。」\n    (4)說明書第7 頁第11-17 行揭示「定子組，具有不同寬度或\n      厚度之磁極面，因此，該磁極面與磁極面可以形成不等之\n      磁通量，與轉子之永久磁鐵形成不均等之感應，如此，可\n      以使轉子有易於起動之效果且不會有旋轉死角…。」\n  3.證據1 揭示內容可知，證據1 所稱磁通量或不均等之感應，\n    實際是藉由磁極面26與磁極面15形成不同寬度或高度來達成\n    ，並非訴願決定第9 頁第22-24 行所載「在證據1 中教示的\n    『可以形成不均等之感應』即可推斷證據1 的柱臂與輔助臂\n    亦存在有結構上之差異。」\n  4.證據1 未提到柱臂14與輔助板2 之寬度不同，依據93年7 月\n    1 日實行之專利法實施細則第17條第1 項第3 款規定「發明\n    或新型內容：發明或新型所欲解決之問題、解決問題之技術\n    手段及對照先前技術之功效」，若該證據1 之柱臂14與輔助\n    板2 具有寬度不同的差異存在，勢必會有相關的文字記載與\n    說明，惟事實上證據1 並沒有任何的文字段落有提到柱臂14\n    與輔助板2 的寬度差異，因此訴願決定僅憑證據1 隻字片語\n    即可憑空推論證據1 的柱臂與輔助臂亦存在有結構上之差異\n    ，實令人匪夷所思，其推論基礎為何？\n  5.系爭專利主張「纏繞套設有線圈之磁極柱的寬度相對未纏繞\n    套設有線圈之磁極柱的寬度較大」之結構，並未為證據１所\n    揭露，系爭專利說明書第6 頁所載「較大線徑的線圈數纏繞\n    更多圈數、間隔設置避免線圈短路及較大繞線空間等功效」\n    之云云，確實存在且非熟習相關技術者依照證據1 之技術所\n    輕易推導於達成，因此系爭專利申請專利範圍第1 項與證據\n    1 比對後，系爭專利請求項確實具有進步性。\n(二)訴願決定錯誤認定事實：\n  1.證據1 第1 圖中，繞有線圈之柱壁91於末端延伸有弧形端面\n    結構，而未繞線圈之輔助臂93延伸至各弧形端面結構之間，\n    但依據馬達原理可得知，整體矽鋼片最外側必須呈現圓形之\n    構型，以利於馬達定子與轉子之間的磁力感應。惟於證據1\n    中，各弧形端面之弧長不可過長，否則在馬達高速運轉下，\n    容易導致弧形端面兩側受到離心力影響而變形，故各輔助臂\n    末端於接近弧形端面處有些微的延伸部位，其目的非如訴願\n    決定所謂「可以形成不均等之感應」，而是為了縮短各弧形\n    端面與輔助臂末端之間的氣隙，避免氣隙導致馬達運轉效率\n    降低。\n  2.將系爭專利與證據1 相較後，可發現兩者結構明顯完全不同\n    ，系爭專利與證據1 係截然不同結構，兩者產生功效也不相\n    同，亦即系爭專利主要功效係如其說明書第7 頁所揭示「故\n    使得磁極柱131 的間隔空間及繞線空間加大，如此即可在增\n    大的空間中纏繞更多的線圈30以增強馬達的效率」，因此系\n    爭專利申請專利範圍第1 項相較於證據1 具有進步性。\n(三)系爭專利相較於證據 3 具有進步性：\n  1.證據3 第6 頁第3-8 行及第24-28 行揭示「…，當纏繞於此\n    定子部件10的線圈14有電流流過時，具有不同半徑的圓弧周\n    緣所產生的磁場方向會不同，該磁場方向的不同可以在馬達\n    啟動時產生一切線方向的磁力分量，使馬達可以順利由靜止\n    而啟動；但是，也是因為如此，線圈所激發的磁力並沒有完\n    全地應用於使馬達旋轉，所以其馬達旋轉效率較低。」、「\n    …，同樣具有減少產生轉子旋轉停頓現象的功效；但是，這\n    樣的結構，輔極部112 卻有容易阻擋線圈纏繞於定子部件11\n    的缺點，也就是說，在同樣尺寸規格的定子部件上，上述之\n    結構會由於輔極部的存在而無法纏繞更多的線圈，使馬達設\n    計上沒有彈性。」；反觀系爭專利第7 頁第16-18 行則揭示\n    「…套設有線圈30的磁極柱131 因間隔有未套設線圈的磁極\n    柱131a，故使得磁極柱131 的間隔空間及繞線空間加大，如\n    此即可在增大的空間中纏繞更多的線圈30以增強馬達的效率\n    …」，故比較上述證據3 的各項揭示以及系爭專利的揭示可\n    知，證據3 輔極部的存在無法纏繞更多的線圈，此與系爭專\n    利在增大的空間中纏繞更多的線圈的功效不同，除兩者達到\n    的功效不相同外，系爭專利更可以改善證據3 的問題，進而\n    提升馬達效率，顯見系爭專利申請專利範圍第1 項確實具有\n    進步性。\n  2.證據3 各圖式及其對照說明都有揭示輔極片12、1104，且從\n    各圖中可清楚判斷，輔極面末端之面積相較磁極部末端延伸\n    之弧型端面的面積比例相當小，輔極片12、1104的目的是為\n    了縮短各弧形端面與輔極面間的氣隙，避免氣隙導致馬達運\n    轉效率降低，惟在該領域熟悉具有通常知識者皆知，依照馬\n    達的極數與閘數的不同，各弧形端面與輔極面之數量、長度\n    必須對應著修改，而非訴願決定第11頁所稱「徑向擴展之末\n    端亦僅為簡單之變換，並未能產生新的或無法預期之功效。\n    」實則，系爭專利之徑向擴展之末端並非簡單的變換，因為\n    除上述氣隙因素外，亦必須考慮到磁極柱13 1的間隔空間及\n    繞線空間，以有效在增大的空間中纏繞更多線圈30以增強馬\n    達的效率，進而又可避免線圈30的相互觸碰而造成短路，而\n    證據3 之輔極部112 卻有容易阻擋線圈纏繞於定子部件的缺\n    點，所以兩相比對之下，證據3 不但無法纏繞更多線圈，且\n    又無法增加馬達效率的問題。\n  3.系爭專利與證據3 結構不同，欲解決的課題不同，所達功效\n    及所解決的技術手段截然不同，且系爭專利具有產生無法預\n    期之功效而非具有通常知識者可依據證據3 之先前技術所能\n    輕易完成，故系爭專利申請專利第1 項確具有進步性。\n(四)依據系爭專利第1 至3 圖之圖示可知，系爭專利之技術特徵在\n  於磁極柱131 之徑向寬度係呈現「內寬外窄」之形狀，即磁極\n  柱131 徑向寬度係由矽鋼片組15之軸孔11朝磁極端面141 逐漸\n  減縮，此可使磁極柱131 間隔空間及線圈30之繞線空間加大，\n  進而可使磁極柱纏繞更多之線圈，以增加馬達扭力及提昇馬達\n  整體效率，關於上情，並未於證據1 、3 之技術內容所揭露；\n  系爭專利顯非所屬技術領域中具有通常知識者依據證據1 或證\n  據3 之先前技術所能輕易完成，故系爭專利相較於證據1 、3\n  確實具有進步性。\n(五)為此起訴聲明請求：訴願決定及原處分均撤銷。\n三被告則以：\n(一)證據1 說明書第4 頁第12-14 行所揭示內容為證據1 的先前技\n  術，但說明書第5 頁第12-17 行、說明書第5 頁第18行- 第6\n  頁第2 行、說明書第7 頁第11-17 行所揭示內容均為證據1 的\n  實施例，按原處分係依舉發理由書主張證據1 圖1 的「柱臂」\n  、「輔助臂」與系爭專利申請專利範圍「磁極柱」來比較，原\n  處分從未對證據1 實施例中「磁極面」與系爭專利申請專利範\n  圍比較，起訴理由卻引用證據1 的「實施例」中「磁極面」與\n  系爭專利申請專利範圍比較，起訴理由實不足採。證據1 第4\n  頁第11行教示「柱臂91及輔助臂93與轉子之環形永久磁鐵相感\n  應時，可以形成不均等之感應」，足知證據1 「柱臂91及輔助\n  臂93」整體結構存有差異的認定並未違誤，因此，系爭專利與\n  證據1 前述之差異實僅為等效手段變換，二者所能產生之功效\n  仍屬相同，系爭專利並未能產生無法預期或新的功效。是以，\n  系爭專利申請專利範圍第1 項實為其所屬技術領域中具有通常\n  知識者依證據1 之先前技術顯能輕易完成者，不具進步性。\n(二)原告於訴願理由書清楚記載「且從圖1 中可看出各柱臂91 間\n  的輔助臂93並未具有徑向擴展之末端」，卻於起訴理由狀自承\n  「輔助臂93末端於接近弧形端面處有些微的延伸部位」，足見\n  原告從訴願階段認為「輔助臂93並未具有徑向擴展之末端」理\n  由，到起訴時推翻自己訴願理由書所稱見解，能再一次肯認原\n  處分對證據1 的解讀並未違誤。\n(三)證據3 與系爭專利申請專利範圍第1 項相較：\n  系爭專利所述具有重疊之複數矽鋼片及至少一線圈，該每一矽\n  鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數之複數磁\n  極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，\n  該磁極具有一向外延伸部分及連接向外延伸部分之一末端，該\n  末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延\n  伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形成磁\n  極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極柱上，\n  且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈\n  之磁極柱的寬度較大等構成，其主要結構特徵皆已見於證據3\n  第4 圖及第5 圖所揭示之定子部件係複數個形狀相同且具輔極\n  片之金屬片疊合而成之定子結構，及證據3 第4 圖之上視圖（\n  證據3 第5 圖）所揭示不等寬之磁極部；二者不同處僅在於證\n  據3 第5 圖並未明確記載線圈之配置，及證據3 之輔極部並未\n  具有徑向擴展之末端，惟於證據3 第1 圖已教示定子結構需配\n  置線圈之情況下，系爭專利「線圈纏繞於寬度較大磁極柱」僅\n  為簡單之附加，而「徑向擴展之末端」亦僅為簡單變換，並未\n  能產生新的或無法預期功效。是以，系爭專利亦為其所屬技術\n  領域中具有通常知識者依證據3 之先前技術顯能輕易完成者，\n  證據3 足可證明系爭專利申請專利範圍第1 項不具進步性。\n(四)為此答辯聲明求為判決駁回原告之訴。\n四參加人抗辯：\n(一)證據1 可證明系爭專利不具進步性，原處分認定並無違誤：\n  1.系爭專利申請專利範圍第1 項技術內容為「一種徑向繞線馬\n    達定子結構，具有重疊的複數矽鋼片及至少一線圈，該每一\n    矽鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數的複\n    數磁極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一\n    間隙，該磁極具有一向外延伸部分及連接向外延伸部分之一\n    末端，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁\n    極之向外延伸部分重疊形成磁極柱，所述末端之徑向擴展部\n    分重疊形成磁極端面，其特徵為：前述線圈纏繞套設於不毗\n    鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對\n    未纏繞套設有線圈之磁極柱的寬度較大。」\n  2.證據1 說明書第4 頁【先前技術】揭示「請閱第1 圖所示，\n    其係一種習知之定子組構造，其係由數相同形狀之矽鋼片90\n    疊製而成，該矽鋼片90具有偶數組之柱臂91，該柱臂91上繞\n    有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂\n    93，輔助臂93上不繞有線圈。」\n  3.系爭專利與證據1之比對說明如下：\n    (1)系爭專利為「一種徑向繞線馬達定子結構」，此與證據1\n      所揭示「一種習知之定子組構造」之技術領域相同。\n    (2)系爭專利雖揭示有下列技術，惟經比對結果，可發現該技\n      術為證據1 所揭示( 以下﹝﹞內所示者，即為證據1 相對\n      於系爭專利之構件) 「具有重疊的複數矽鋼片10〔矽鋼片\n      90〕及至少一線圈30〔線圈92〕，該每一矽鋼片包含一軸\n      孔及自前述軸孔11〔未標號〕向外延伸為對稱之偶數的複\n      數磁極12〔未標號〕，該磁極與該軸孔一體成形並在毗鄰\n      之磁極間形成一間隙，該磁極具有一向外延伸部分及連接\n      向外延伸部分13〔柱臂91、輔助臂93〕之一末端14〔未標\n      號〕，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述\n      磁極之向外延伸部分重疊形成磁極柱131 〔柱臂91、輔助\n      臂93〕，所述末端之徑向擴展部分重疊形成磁極端面141\n      〔未標號〕，線圈纏繞套設於不毗鄰的磁極柱上」構造。\n  4.系爭專利說明書第6 頁【新型內容】揭示「…，在不毗鄰的\n    磁極柱上繞設線圈，以令套設有線圈的磁極柱間的間隔加大\n    ，進而增加繞線空間，俾可用相較習知較大線徑的線圈纏繞\n    更多圈數，以增加馬達的扭力及提升馬達整體的效率。」經\n    查，此等作用、功效，與證據1 說明書第4 頁【先前技術】\n    所揭示「可以形成不均等之感應」者，係屬相同。\n  5.系爭專利申請專利範圍第1 項所載「纏繞套設有線圈之磁極\n    柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」構造\n    ，於證據1 雖未見有直接記載，惟由系爭專利說明書第7 頁\n    揭示內容「請參閱第4 、5 、6 圖，前述矽鋼片亦可為如圖\n    中所示，每一向外延伸部分13為相同寬度，以構成等寬的磁\n    極柱131 ，且供線圈30繞設之磁極12的末端相對該無線圈繞\n    設之磁極12的末端成較寬之徑向擴展部分24a ，亦即該無線\n    圈繞設磁極12的末端成較窄的徑向擴展部分24b 」，即可發\n    現此與證據1 第1 圖所揭示者完全相同，經由證據1 教示「\n    可以形成不均等之感應」效果，系爭專利該構造亦僅為該所\n    屬技術領域中具有通常知識者依申請前之先前技術所能輕易\n    完成，不具有進步性。\n(二)證據3 可證明系爭專利不具進步性，原處分認定並無違誤：\n  1.證據3 說明書第5 頁【先前技術】記載「定子之周圍設有定\n    子部件，…並於定子部件上纏繞至少一線圈」; 及第3 段記\n    載：「請參照第一圖所示，定子結構1 包含有一定子部件10\n    、一輔極片12以及至少一線圈14所組成；其中，定子部件10\n    係由複數個形狀相同的金屬片100 疊合而成，…金屬片100\n    係由一固定部1000以及複數個磁極部1001所組成，…磁極部\n    1001係自固定部1000向外延伸；輔極片12則固設於定子部件\n    10之上方，其中包含有複數個輔極面120 ，分別位於每兩個\n    磁極部1001之間的空隙中。」證據3 第1 圖揭示「線圈14係\n    纏繞於不毗鄰的磁極部1001上」技術特徵。證據3 說明書第\n    6 頁揭示「定子部件11係由複數個形狀相同且具有輔極片11\n    04的金屬片110 疊合而成，輔極片1104係由固定部1000延伸\n    出來，…當複數個金屬片110 疊合後，輔極片1104便疊合成\n    輔極部112 ，同樣具有減少產生轉子旋轉停頓現象的功效；\n    但是，這樣的結構，輔極部112 卻有容易阻擋線圈纏繞於定\n    子部件11的缺點。」\n  2.由證據3 第4 及5 圖可以明顯看出，該定子部件11之磁極柱\n    的寬度比該輔極部112 的寬度大。因此，證據3 已揭示有系\n    爭專利「該線圈係纏繞於不毗鄰的定子部件11上，且纏繞有\n    線圈之定子部件11的? 度相對未纏繞有線圈之輔極部112 的\n    寬度較大」之技術特徵。\n  3.證據3 說明書雖未明確記載該「輔極片12、1104或輔極部11\n    2 、312 」是否纏繞套設線圈，惟由證據3 第1 圖已教示「\n    定子結構配置線圈」情況下，證據3 之輔極片12不纏繞套設\n    線圈，係熟習該技術領域者可理解。\n  4.系爭專利「該末端呈徑向擴展」構造，與證據3 「輔極片11\n    04」或有差異，惟將磁極12向外延伸部分13之末端14呈徑向\n    擴展，僅為該項技術領域之習知技術，且證據3 第1 、2 圖\n    亦教示有相同構造，因此，系爭專利該構造之差異，無進步\n    性可言。\n  5.系爭專利僅為其所屬技術領域中具有通常知識者依證據3 之\n    先前技術顯能輕易完成，證據3 足以證明系爭專利申請專利\n    範圍第1 項不具進步性。\n(三)系爭專利僅為其所屬技術領域中具有通常知識者依申請前之先\n  前技術所能輕易完成，不具進步性：\n  1.說明書及圖式揭載之事項，於申請專利範圍所揭載之內容不\n    清楚時，雖得為認定專利權範圍之審酌資料，惟究非申請專\n    利範圍本身，故不得取代申請專利範圍所揭載之內容而為認\n    定專利權範圍之依據。\n  2.系爭專利申請專利範圍技術內容「一種徑向繞線馬達定子結\n    構，具有重疊的複數矽鋼片及至少一線圈，該每一矽鋼片包\n    含一軸孔及自前述軸孔向外延伸為對稱之偶數的複數磁極，\n    該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該\n    磁極具有一向外延伸部分及連接向外延伸部分之一末端，該\n    末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外\n    延伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形\n    成磁極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極\n    柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套\n    設有線圈之磁極柱的寬度較大。」\n  3.系爭專利申請專利範圍及說明書記載之技術內容，無原告主\n    張「內寬外窄」技術特徵，原告主張依法無據，無理由。\n  4.證據1 說明書第4 頁【先前技術】揭示「請閱第1 圖所示，\n    其係一種習知之定子組構造，其係由數相同形狀之矽鋼片90\n    疊製而成，該矽鋼片90具有偶數組之柱臂91，該柱臂91上繞\n    有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂\n    93，輔助臂93上不繞有線圈。」\n  5.證據3 說明書第5 頁【先前技術】記載「定子之周圍設有定\n    子部件，…並於定子部件上纏繞至少一線圈」，及第3 段記\n    載「請參照第一圖所示，定子結構1 包含有一定子部件10、\n    一輔極片12以及至少一線圈14所組成；其中，定子部件10係\n    由複數個形狀相同的金屬片100 疊合而成，…金屬片100 係\n    由一固定部1000以及複數個磁極部1001所組成，…磁極部10\n    01係自固定部1000向外延伸；輔極片12則固設於定子部件10\n    之上方，其中包含有複數個輔極面120 ，分別位於每兩個磁\n    極部1001之間的空隙中。」\n(四)為此答辯聲明請求駁回原告之訴。\n五、本院之判斷：：\n(一)按凡利用自然法則之技術思想，對物品之形狀、構造或裝置之\n  創作，而可供產業上利用者，固得依專利法第93條暨第94條第\n  1 項前段規定申請取得新型專利。惟新型如「為其所屬技術領\n  域中具有通常知識者依申請前之先前技術顯能輕易完成時」，\n  仍不得依法申請取得新型專利，復為同法第94條第4 項所明定\n  。\n(二)系爭第96204617號「徑向繞線馬達定子結構」新型專利案，為\n  一種「徑向繞線馬達定子結構」，其係由具有重疊的複數矽鋼\n  片及至少一線圈所構成，該每一矽鋼片包含一軸孔及自軸孔向\n  外延伸為對稱之偶數的複數磁極，該磁極與該軸孔一體成形並\n  在相鄰之磁極間形成一間隙，該磁極向外延伸之末端呈徑向擴\n  展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形\n  成磁極柱，所述磁極之徑向擴展部分重疊形成磁極端面，所述\n  線圈即纏繞套設於間隔之磁極柱上，其主要目的在增加繞線空\n  間，線圈纏繞更多圈數，繞線簡便快速，增加馬達的扭力及提\n  升馬達整體的效率，及改善彼此容易觸碰到而導致短路的情況\n  。依其98年12月11日申請專利範圍更正本所示，其申請專利範\n  圍僅1 項，內容為：「1.一種徑向繞線馬達定子結構，具有重\n  疊的複數矽鋼片及至少一線圈，該每一矽鋼片包含一軸孔及自\n  前述軸孔向外延伸為對稱之偶數的複數磁極，該磁極與該軸孔\n  一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延\n  伸部分及連接向外延伸部分之一末端，該末端呈徑向擴展，所\n  述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極\n  柱，所述末端之徑向擴展部分重疊形成磁極端面，其特徵為：\n  前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線\n  圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大\n  。」（其相關圖式如附圖一所示）。\n(三)參加人所舉舉發證據：\n1.證據1 為91年10月1 日公告之我國第90207188號「徑向繞線之\n  定子組構造」新型專利案，其說明書之先前技術及第1 圖記載\n  一種習知之定子組構造，其係由數相同形狀之矽鋼片90疊置而\n  成，該矽鋼片90具偶數組之柱臂91，該柱臂91上繞有線圈92，\n  以及，該矽鋼片90之各柱臂91間各具有一輔助臂93，輔助臂93\n  上不繞線圈，因此，當線圈92通以電流時，該輔助臂93無極性\n  ，因此，該疊置之矽鋼片90之柱臂91及輔助臂93與轉子之環形\n  永久磁鐵相感應時，可以形成不均等之感應，如此，可以使轉\n  子有易於起動之效果（其相關圖式如附圖二所示）。\n2.證據3 為95年8 月1 日公開之我國第94101758號「馬達之定子\n  結構」發明專利案，其定子結構2 提供本身具有輔極部112 的\n  定子部件11，如第4 、5 圖所示，定子部件11係由複數個形狀\n  相同且具有輔極片1104的金屬片110 疊合而成，輔極片1104係\n  由固定部1000延伸出來，其中，固定部1000之固定孔1003同樣\n  係用以使一軸心（圖中未顯示）穿設而固定整個定子結構2 之\n  用，當複數個金屬片110 疊合後，輔極片1104便疊合成輔極部\n  112（其相關圖式如附圖三所示）。\n(四)證據1不能證明系爭專利申請專利圍第1項不具進步性：\n1.證據1 說明書之先前技術及第1 圖記載一種習知之定子組構造\n  ，其係由數相同形狀之矽鋼片90疊置而成，該矽鋼片90具偶數\n  組之柱臂91，該柱臂91上繞有線圈92，以及，該矽鋼片90之各\n  柱臂91間各具有一輔助臂93，輔助臂93上不繞線圈，因此，當\n  線圈92通以電流時，該輔助臂93無極性，因此，該疊置之矽鋼\n  片90之柱臂91及輔助臂93與轉子之環形永久磁鐵相感應時，可\n  以形成不均等之感應，如此，可以使轉子有易於起動之效果。\n2.系爭專利請求項1 之徑向繞線馬達定子結構、重疊的複數矽鋼\n  片、至少一線圈、每一矽鋼片包含一軸孔、自軸孔向外延伸為\n  對稱之偶數的複數磁極，已揭露於證據1 第1 圖之定子組構造\n  、數相同形狀之矽鋼片90疊置而成、柱臂91上繞有線圈92、矽\n  鋼片包含一軸孔、軸孔向外延伸為對稱之4 個柱臂91與4 個輔\n  助臂93；系爭專利請求項1 之磁極與該軸孔一體成形、在毗鄰\n  之磁極間形成一間隙、磁極具有一向外延伸部分及連接向外延\n  伸部分之一末端、該末端呈徑向擴展、軸孔重疊形成軸筒，已\n  揭露於證據1 第1 圖之柱臂91輔助臂93與軸孔一體成形、在毗\n  鄰之柱臂91輔助臂93間形成一間隙、柱臂91輔助臂93具有一向\n  外延伸部分及連接向外延伸部分之一末端、末端呈徑向擴展、\n  軸孔重疊形成軸筒；系爭專利請求項1 之磁極向外延伸部分重\n  疊形成磁極柱、末端之徑向擴展部分重疊形成磁極端面、線圈\n  纏繞套設於不毗鄰的磁極柱上，已揭露於證據1 第1 圖之柱臂\n  91輔助臂93向外延伸部分重疊形成磁極柱、末端之徑向擴展部\n  分重疊形成磁極端面、線圈纏繞套設於柱臂91而不纏繞套設毗\n  鄰的輔助臂93上。\n3.惟證據1 柱臂91有繞線圈，輔助臂93不繞線圈，當線圈92通以\n  電流時，輔助臂93無極性，在與轉子之環形永久磁鐵相感應時\n  ，可以形成不均等之感應。證據1 並無揭露柱臂91寬度比輔助\n  臂93較大，亦無教示形成不均等之感應係由於柱臂91寬度比輔\n  助臂93較大所致，系爭專利請求項1 之纏繞套設有線圈之磁極\n  柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大，縮小未\n  纏繞套設線圈之磁極柱的寬度，確實可達到增加繞線空間功效\n  之發明目的，故證據1 尚不足以證明系爭專利請求項1 不具進\n  步性。\n4.原處分及訴願決定認系爭專利申請專利範圍第1 項之主要構成\n  已揭露於證據1 第1 圖及說明書第4 頁第6 行起之相關說明（\n  即一種徑向繞線之定子組構造，係包括：矽鋼片，由數片疊置\n  有相對應軸孔，該矽鋼片設偶數成輻射狀柱臂，柱臂上繞有線\n  圈，以及柱臂間各具輔助臂，輔助臂上不繞有線圈），二者之\n  差異僅在於系爭專利之「纏繞套設有線圈之磁極柱的寬度相對\n  未纏繞套設有線圈之磁極柱的寬度較大」，然於證據1 說明書\n  第11行（按應為第4 頁第12行）已教示「可以形成不均等之感\n  應」之情況下，可知證據1 之柱臂與輔助臂同樣存有結構差異\n  ，故二者之差異實僅屬等效手段之變換，系爭專利所能產生之\n  功效與證據1 所揭示之功效仍屬相同，而認是系爭專利申請專\n  利範圍第1 項應為其所屬技術領域中具有通常知識者依證據1\n  之先前技術顯能輕易完成者，不具進步性云云，尚有未洽。\n(五)證據3可證明系爭專利申請專利範圍第1項不具進步性：\n1.證據3 及其第1 圖揭露4 個定子部件10纏繞有線圈，其第3 、\n  4 圖，揭露定子結構2 提供本身具有輔極部112 的定子部件11\n  ，定子部件11係由複數個形狀相同且具有輔極片1104的金屬片\n  110 疊合而成，輔極片1104係由固定部1000延伸出來，其中，\n  固定部1000之固定孔1003同樣係用以使一軸心穿設而固定整個\n  定子結構2 之用，當複數個金屬片110 疊合後，輔極片1104便\n  疊合成輔極部112 。\n2.系爭專利請求項1 之徑向繞線馬達定子結構、重疊的複數矽鋼\n  片、每一矽鋼片包含一軸孔、自軸孔向外延伸為對稱之偶數的\n  複數磁極、磁極與該軸孔一體成形，已揭露於證據3 及其第3\n  、4 圖之定子結構、複數個金屬片1102、金屬片1102之固定孔\n  、固定孔向外延伸為對稱之4 個定子部件11與4 個輔極部112\n  、定子部件11與輔極部112 與固定孔一體成形；系爭專利請求\n  項1 之在毗鄰之磁極間形成一間隙、磁極具有一向外延伸部分\n  及連接向外延伸部分之一末端、軸孔重疊形成軸筒，已揭露於\n  證據3 及其第3 、4 圖之在毗鄰之定子部件11與輔極部112 間\n  形成一間隙、定子部件11與輔極部112 具有一向外延伸部分及\n  連接向外延伸部分之一末端、固定孔重疊形成軸筒；系爭專利\n  請求項1 之磁極向外延伸部分重疊形成磁極柱、末端之徑向擴\n  展部分重疊形成磁極端面、纏繞套設有線圈之磁極柱的寬度相\n  對未纏繞套設有線圈之磁極柱的寬度較大、至少一線圈及線圈\n  纏繞套設於不毗鄰的磁極柱上，已揭露於證據3 及其第3 、4\n  圖之定子部件11與輔極部112 向外延伸部分重疊形成磁極柱、\n  末端之徑向擴展部分重疊形成磁極端面、定子部件11的寬度相\n  對輔極部112 的寬度較大、及其第1 圖之4 個定子部件10纏繞\n  線圈。\n3.雖系爭專利請求項1 為不論磁極是否有纏繞線圈，磁極均具有\n  末端呈徑向擴展，而證據3 僅定子部件11具有末端呈徑向擴展\n  、輔極部1104未具有末端呈徑向擴展，惟系爭專利請求項1 未\n  纏繞線圈的磁極具有末端呈徑向擴展僅為證據3 輔極部1104未\n  具有末端呈徑向擴展的簡單變換，亦可由證據3 定子部件11具\n  有末端呈徑向擴展之輕易置換。且系爭專利請求項1 之未纏繞\n  線圈的磁極具有末端呈徑向擴展的結構，較證據3 未具有末端\n  呈徑向擴展的輔極部1104容易阻擋線圈纏繞，系爭專利請求項\n  1 與證據3 均為纏繞套設有線圈之磁極柱的寬度相對未纏繞套\n  設有線圈之磁極柱的寬度較大，兩者同樣具有增加繞線空間之\n  功效，故證據3 可證明系爭專利請求項1 不具進步性。\n4.原告固主張系爭專利說明書第1 至3 圖之磁極柱131 呈內寬外\n  窄之形狀，可增加纏繞銅線之空間，較證據3 具有進步性云云\n  。按專利權法第108 條準用第56條第3 項規定，新型專利權範\n  圍以說明書所載之申請專利範圍為準，於解釋申請專利範圍時\n  ，固得審酌發明說明及圖式；惟在解釋申請專利範圍時，發明\n  說明及圖式僅屬於從屬地位，僅於申請專利範圍文義不明時，\n  始得參考發明說明及圖式以為解釋，然未記載於申請專利範圍\n  之事項不在保護範圍，自不得予以讀入申請專利範圍（參該條\n  立法理由）。系爭專利申請專利範圍係採吉普生二段式寫法，\n  在「其特徵為」之前之部分，原告自承為習知技術之共同元件\n  ，在「其特徵為」之後之「前述線圈纏繞套設於不毗鄰的磁極\n  柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設\n  有線圈之磁極柱的寬度較大。」始為其改良之技術特徵，其中\n  對於磁極柱僅界定「纏繞套設有線圈之磁極柱的寬度相對未纏\n  繞套設有線圈之磁極柱的寬度較大」，而就磁極柱之形狀並無\n  加以界定，自包括如證據3 所示之同寬之磁極柱及其他形狀之\n  磁極柱在內，亦無文義不明確之情況，其圖式中磁極柱呈「內\n  寬外窄之形狀」者僅為其說明之特殊實施例，自不得將圖式中\n  磁極柱呈「內寬外窄之形狀」予以讀入申請專利範圍，而主張\n  系爭專利申請專利範圍之磁極柱係呈內寬外窄之形狀，故原告\n  上開主張不足採。\n六、綜上所示，證據1 不能證明系爭專利申請專利範圍第1 項不\n    具進步性，證據3 可證明系爭專利申請專利範圍第1 項不具\n    進步性；原處分及訴願決定認證據1 可證明系爭專利申請專\n    利範圍第1 項不具進步性部分，理由雖有未洽，惟原處分認\n    證據3 可證明系爭專利申請專利範圍第1 項不具進步性，而\n    為舉發成立撤銷專利權之處分，結論則無違誤，訴願決定予\n    以維持亦無不合，原告訴請撤銷原處分及訴願決定，為無理\n    由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第1\n項前段，判決如主文。\n中    華    民    國    100   年    5     月    5    日\n                    智慧財產法院第二庭\n                          審判長法  官  陳忠行\n                                法  官  蔡惠如\n                                法  官  熊誦梅\n以上正本係照原本作成。\n如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴\n理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20\n日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    5     月    10    日\n                                書記官  蔡錦輝",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一事實概要：\n  緣原告前於96年3 月22日以「徑向繞線馬達定子結構」向被告\n  申請新型專利，經被告編為第96204617號進行形式審查，准予\n  專利，發給新型第M322102 號專利證書（下稱系爭專利）。嗣\n  參加人以該專利有違專利法第94條第1 項第1 款、第4 項及第\n  108 條準用第26條第3 項等規定，不符新型專利要件，對之提\n  起舉發。案經被告審查，核認該專利應有違反專利法第94條第\n  4 項規定情事，於99年5 月25日以（99）智專三(二)04099 字第\n  09920350510 號專利舉發審定書為「舉發成立，應撤銷專利權\n  」之處分。原告不服，提起訴願，經遭決定駁回，遂向本院提\n  起行政訴訟。本院因認本件訴訟之結果，倘認訴願決定及原處\n  分應予撤銷，參加人之權利或法律上利益將受損害，乃依行政\n  訴訟法第42條第1 項規定，依職權裁定命其獨立參加本件被告\n  之訴訟。\n二原告主張：\n(一)系爭專利相較於證據 1 具有進步性：\n  1.系爭專利請求項1 揭示「纏繞套設有線圈之磁極柱的寬度相\n    對未纏繞套設有線圈之磁極柱的寬度較大」，自系爭專利之\n    第1-3 圖中清楚得知，兩者間的寬度比例是相當明顯可見的\n    ，然被告僅依證據1 說明書「可以形成不均等之感應」等寥\n    寥數字便直接認定系爭專利與證據1 結構相同，如斯認定顯\n    然違背經驗與常理。\n  2.證據 1 說明書揭示：\n    (1)說明書第4 頁第12-14 行揭示「該疊置之矽鋼片90之柱臂\n      91及輔助臂93與轉子之環形永久磁鐵相感應時，可以形成\n      不均等之感應，如此，可以使轉子有易於起動之效果。」\n      。\n    (2)說明書第5 頁第12-17 行揭示「矽鋼片1 係由導磁材質製\n      成相同形狀…各矽鋼片1 係具有成輻射狀之數柱臂14，及\n      在該各柱臂14終端形成為磁極面15，該各磁極面15可以與\n      轉子之環形永久磁鐵相感應。」\n    (3)說明書第5 頁第18行至第6 頁第2 行揭示「輔助板2 亦係\n      由導磁材質製成…該輔助板2 之磁極面26與矽鋼片1 之磁\n      極面15可以形成不同寬度或高度。」\n    (4)說明書第7 頁第11-17 行揭示「定子組，具有不同寬度或\n      厚度之磁極面，因此，該磁極面與磁極面可以形成不等之\n      磁通量，與轉子之永久磁鐵形成不均等之感應，如此，可\n      以使轉子有易於起動之效果且不會有旋轉死角…。」\n  3.證據1 揭示內容可知，證據1 所稱磁通量或不均等之感應，\n    實際是藉由磁極面26與磁極面15形成不同寬度或高度來達成\n    ，並非訴願決定第9 頁第22-24 行所載「在證據1 中教示的\n    『可以形成不均等之感應』即可推斷證據1 的柱臂與輔助臂\n    亦存在有結構上之差異。」\n  4.證據1 未提到柱臂14與輔助板2 之寬度不同，依據93年7 月\n    1 日實行之專利法實施細則第17條第1 項第3 款規定「發明\n    或新型內容：發明或新型所欲解決之問題、解決問題之技術\n    手段及對照先前技術之功效」，若該證據1 之柱臂14與輔助\n    板2 具有寬度不同的差異存在，勢必會有相關的文字記載與\n    說明，惟事實上證據1 並沒有任何的文字段落有提到柱臂14\n    與輔助板2 的寬度差異，因此訴願決定僅憑證據1 隻字片語\n    即可憑空推論證據1 的柱臂與輔助臂亦存在有結構上之差異\n    ，實令人匪夷所思，其推論基礎為何？\n  5.系爭專利主張「纏繞套設有線圈之磁極柱的寬度相對未纏繞\n    套設有線圈之磁極柱的寬度較大」之結構，並未為證據１所\n    揭露，系爭專利說明書第6 頁所載「較大線徑的線圈數纏繞\n    更多圈數、間隔設置避免線圈短路及較大繞線空間等功效」\n    之云云，確實存在且非熟習相關技術者依照證據1 之技術所\n    輕易推導於達成，因此系爭專利申請專利範圍第1 項與證據\n    1 比對後，系爭專利請求項確實具有進步性。\n(二)訴願決定錯誤認定事實：\n  1.證據1 第1 圖中，繞有線圈之柱壁91於末端延伸有弧形端面\n    結構，而未繞線圈之輔助臂93延伸至各弧形端面結構之間，\n    但依據馬達原理可得知，整體矽鋼片最外側必須呈現圓形之\n    構型，以利於馬達定子與轉子之間的磁力感應。惟於證據1\n    中，各弧形端面之弧長不可過長，否則在馬達高速運轉下，\n    容易導致弧形端面兩側受到離心力影響而變形，故各輔助臂\n    末端於接近弧形端面處有些微的延伸部位，其目的非如訴願\n    決定所謂「可以形成不均等之感應」，而是為了縮短各弧形\n    端面與輔助臂末端之間的氣隙，避免氣隙導致馬達運轉效率\n    降低。\n  2.將系爭專利與證據1 相較後，可發現兩者結構明顯完全不同\n    ，系爭專利與證據1 係截然不同結構，兩者產生功效也不相\n    同，亦即系爭專利主要功效係如其說明書第7 頁所揭示「故\n    使得磁極柱131 的間隔空間及繞線空間加大，如此即可在增\n    大的空間中纏繞更多的線圈30以增強馬達的效率」，因此系\n    爭專利申請專利範圍第1 項相較於證據1 具有進步性。\n(三)系爭專利相較於證據 3 具有進步性：\n  1.證據3 第6 頁第3-8 行及第24-28 行揭示「…，當纏繞於此\n    定子部件10的線圈14有電流流過時，具有不同半徑的圓弧周\n    緣所產生的磁場方向會不同，該磁場方向的不同可以在馬達\n    啟動時產生一切線方向的磁力分量，使馬達可以順利由靜止\n    而啟動；但是，也是因為如此，線圈所激發的磁力並沒有完\n    全地應用於使馬達旋轉，所以其馬達旋轉效率較低。」、「\n    …，同樣具有減少產生轉子旋轉停頓現象的功效；但是，這\n    樣的結構，輔極部112 卻有容易阻擋線圈纏繞於定子部件11\n    的缺點，也就是說，在同樣尺寸規格的定子部件上，上述之\n    結構會由於輔極部的存在而無法纏繞更多的線圈，使馬達設\n    計上沒有彈性。」；反觀系爭專利第7 頁第16-18 行則揭示\n    「…套設有線圈30的磁極柱131 因間隔有未套設線圈的磁極\n    柱131a，故使得磁極柱131 的間隔空間及繞線空間加大，如\n    此即可在增大的空間中纏繞更多的線圈30以增強馬達的效率\n    …」，故比較上述證據3 的各項揭示以及系爭專利的揭示可\n    知，證據3 輔極部的存在無法纏繞更多的線圈，此與系爭專\n    利在增大的空間中纏繞更多的線圈的功效不同，除兩者達到\n    的功效不相同外，系爭專利更可以改善證據3 的問題，進而\n    提升馬達效率，顯見系爭專利申請專利範圍第1 項確實具有\n    進步性。\n  2.證據3 各圖式及其對照說明都有揭示輔極片12、1104，且從\n    各圖中可清楚判斷，輔極面末端之面積相較磁極部末端延伸\n    之弧型端面的面積比例相當小，輔極片12、1104的目的是為\n    了縮短各弧形端面與輔極面間的氣隙，避免氣隙導致馬達運\n    轉效率降低，惟在該領域熟悉具有通常知識者皆知，依照馬\n    達的極數與閘數的不同，各弧形端面與輔極面之數量、長度\n    必須對應著修改，而非訴願決定第11頁所稱「徑向擴展之末\n    端亦僅為簡單之變換，並未能產生新的或無法預期之功效。\n    」實則，系爭專利之徑向擴展之末端並非簡單的變換，因為\n    除上述氣隙因素外，亦必須考慮到磁極柱13 1的間隔空間及\n    繞線空間，以有效在增大的空間中纏繞更多線圈30以增強馬\n    達的效率，進而又可避免線圈30的相互觸碰而造成短路，而\n    證據3 之輔極部112 卻有容易阻擋線圈纏繞於定子部件的缺\n    點，所以兩相比對之下，證據3 不但無法纏繞更多線圈，且\n    又無法增加馬達效率的問題。\n  3.系爭專利與證據3 結構不同，欲解決的課題不同，所達功效\n    及所解決的技術手段截然不同，且系爭專利具有產生無法預\n    期之功效而非具有通常知識者可依據證據3 之先前技術所能\n    輕易完成，故系爭專利申請專利第1 項確具有進步性。\n(四)依據系爭專利第1 至3 圖之圖示可知，系爭專利之技術特徵在\n  於磁極柱131 之徑向寬度係呈現「內寬外窄」之形狀，即磁極\n  柱131 徑向寬度係由矽鋼片組15之軸孔11朝磁極端面141 逐漸\n  減縮，此可使磁極柱131 間隔空間及線圈30之繞線空間加大，\n  進而可使磁極柱纏繞更多之線圈，以增加馬達扭力及提昇馬達\n  整體效率，關於上情，並未於證據1 、3 之技術內容所揭露；\n  系爭專利顯非所屬技術領域中具有通常知識者依據證據1 或證\n  據3 之先前技術所能輕易完成，故系爭專利相較於證據1 、3\n  確實具有進步性。\n(五)為此起訴聲明請求：訴願決定及原處分均撤銷。\n三被告則以：\n(一)證據1 說明書第4 頁第12-14 行所揭示內容為證據1 的先前技\n  術，但說明書第5 頁第12-17 行、說明書第5 頁第18行- 第6\n  頁第2 行、說明書第7 頁第11-17 行所揭示內容均為證據1 的\n  實施例，按原處分係依舉發理由書主張證據1 圖1 的「柱臂」\n  、「輔助臂」與系爭專利申請專利範圍「磁極柱」來比較，原\n  處分從未對證據1 實施例中「磁極面」與系爭專利申請專利範\n  圍比較，起訴理由卻引用證據1 的「實施例」中「磁極面」與\n  系爭專利申請專利範圍比較，起訴理由實不足採。證據1 第4\n  頁第11行教示「柱臂91及輔助臂93與轉子之環形永久磁鐵相感\n  應時，可以形成不均等之感應」，足知證據1 「柱臂91及輔助\n  臂93」整體結構存有差異的認定並未違誤，因此，系爭專利與\n  證據1 前述之差異實僅為等效手段變換，二者所能產生之功效\n  仍屬相同，系爭專利並未能產生無法預期或新的功效。是以，\n  系爭專利申請專利範圍第1 項實為其所屬技術領域中具有通常\n  知識者依證據1 之先前技術顯能輕易完成者，不具進步性。\n(二)原告於訴願理由書清楚記載「且從圖1 中可看出各柱臂91 間\n  的輔助臂93並未具有徑向擴展之末端」，卻於起訴理由狀自承\n  「輔助臂93末端於接近弧形端面處有些微的延伸部位」，足見\n  原告從訴願階段認為「輔助臂93並未具有徑向擴展之末端」理\n  由，到起訴時推翻自己訴願理由書所稱見解，能再一次肯認原\n  處分對證據1 的解讀並未違誤。\n(三)證據3 與系爭專利申請專利範圍第1 項相較：\n  系爭專利所述具有重疊之複數矽鋼片及至少一線圈，該每一矽\n  鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數之複數磁\n  極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，\n  該磁極具有一向外延伸部分及連接向外延伸部分之一末端，該\n  末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延\n  伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形成磁\n  極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極柱上，\n  且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈\n  之磁極柱的寬度較大等構成，其主要結構特徵皆已見於證據3\n  第4 圖及第5 圖所揭示之定子部件係複數個形狀相同且具輔極\n  片之金屬片疊合而成之定子結構，及證據3 第4 圖之上視圖（\n  證據3 第5 圖）所揭示不等寬之磁極部；二者不同處僅在於證\n  據3 第5 圖並未明確記載線圈之配置，及證據3 之輔極部並未\n  具有徑向擴展之末端，惟於證據3 第1 圖已教示定子結構需配\n  置線圈之情況下，系爭專利「線圈纏繞於寬度較大磁極柱」僅\n  為簡單之附加，而「徑向擴展之末端」亦僅為簡單變換，並未\n  能產生新的或無法預期功效。是以，系爭專利亦為其所屬技術\n  領域中具有通常知識者依證據3 之先前技術顯能輕易完成者，\n  證據3 足可證明系爭專利申請專利範圍第1 項不具進步性。\n(四)為此答辯聲明求為判決駁回原告之訴。\n四參加人抗辯：\n(一)證據1 可證明系爭專利不具進步性，原處分認定並無違誤：\n  1.系爭專利申請專利範圍第1 項技術內容為「一種徑向繞線馬\n    達定子結構，具有重疊的複數矽鋼片及至少一線圈，該每一\n    矽鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數的複\n    數磁極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一\n    間隙，該磁極具有一向外延伸部分及連接向外延伸部分之一\n    末端，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁\n    極之向外延伸部分重疊形成磁極柱，所述末端之徑向擴展部\n    分重疊形成磁極端面，其特徵為：前述線圈纏繞套設於不毗\n    鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對\n    未纏繞套設有線圈之磁極柱的寬度較大。」\n  2.證據1 說明書第4 頁【先前技術】揭示「請閱第1 圖所示，\n    其係一種習知之定子組構造，其係由數相同形狀之矽鋼片90\n    疊製而成，該矽鋼片90具有偶數組之柱臂91，該柱臂91上繞\n    有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂\n    93，輔助臂93上不繞有線圈。」\n  3.系爭專利與證據1之比對說明如下：\n    (1)系爭專利為「一種徑向繞線馬達定子結構」，此與證據1\n      所揭示「一種習知之定子組構造」之技術領域相同。\n    (2)系爭專利雖揭示有下列技術，惟經比對結果，可發現該技\n      術為證據1 所揭示( 以下﹝﹞內所示者，即為證據1 相對\n      於系爭專利之構件) 「具有重疊的複數矽鋼片10〔矽鋼片\n      90〕及至少一線圈30〔線圈92〕，該每一矽鋼片包含一軸\n      孔及自前述軸孔11〔未標號〕向外延伸為對稱之偶數的複\n      數磁極12〔未標號〕，該磁極與該軸孔一體成形並在毗鄰\n      之磁極間形成一間隙，該磁極具有一向外延伸部分及連接\n      向外延伸部分13〔柱臂91、輔助臂93〕之一末端14〔未標\n      號〕，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述\n      磁極之向外延伸部分重疊形成磁極柱131 〔柱臂91、輔助\n      臂93〕，所述末端之徑向擴展部分重疊形成磁極端面141\n      〔未標號〕，線圈纏繞套設於不毗鄰的磁極柱上」構造。\n  4.系爭專利說明書第6 頁【新型內容】揭示「…，在不毗鄰的\n    磁極柱上繞設線圈，以令套設有線圈的磁極柱間的間隔加大\n    ，進而增加繞線空間，俾可用相較習知較大線徑的線圈纏繞\n    更多圈數，以增加馬達的扭力及提升馬達整體的效率。」經\n    查，此等作用、功效，與證據1 說明書第4 頁【先前技術】\n    所揭示「可以形成不均等之感應」者，係屬相同。\n  5.系爭專利申請專利範圍第1 項所載「纏繞套設有線圈之磁極\n    柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」構造\n    ，於證據1 雖未見有直接記載，惟由系爭專利說明書第7 頁\n    揭示內容「請參閱第4 、5 、6 圖，前述矽鋼片亦可為如圖\n    中所示，每一向外延伸部分13為相同寬度，以構成等寬的磁\n    極柱131 ，且供線圈30繞設之磁極12的末端相對該無線圈繞\n    設之磁極12的末端成較寬之徑向擴展部分24a ，亦即該無線\n    圈繞設磁極12的末端成較窄的徑向擴展部分24b 」，即可發\n    現此與證據1 第1 圖所揭示者完全相同，經由證據1 教示「\n    可以形成不均等之感應」效果，系爭專利該構造亦僅為該所\n    屬技術領域中具有通常知識者依申請前之先前技術所能輕易\n    完成，不具有進步性。\n(二)證據3 可證明系爭專利不具進步性，原處分認定並無違誤：\n  1.證據3 說明書第5 頁【先前技術】記載「定子之周圍設有定\n    子部件，…並於定子部件上纏繞至少一線圈」; 及第3 段記\n    載：「請參照第一圖所示，定子結構1 包含有一定子部件10\n    、一輔極片12以及至少一線圈14所組成；其中，定子部件10\n    係由複數個形狀相同的金屬片100 疊合而成，…金屬片100\n    係由一固定部1000以及複數個磁極部1001所組成，…磁極部\n    1001係自固定部1000向外延伸；輔極片12則固設於定子部件\n    10之上方，其中包含有複數個輔極面120 ，分別位於每兩個\n    磁極部1001之間的空隙中。」證據3 第1 圖揭示「線圈14係\n    纏繞於不毗鄰的磁極部1001上」技術特徵。證據3 說明書第\n    6 頁揭示「定子部件11係由複數個形狀相同且具有輔極片11\n    04的金屬片110 疊合而成，輔極片1104係由固定部1000延伸\n    出來，…當複數個金屬片110 疊合後，輔極片1104便疊合成\n    輔極部112 ，同樣具有減少產生轉子旋轉停頓現象的功效；\n    但是，這樣的結構，輔極部112 卻有容易阻擋線圈纏繞於定\n    子部件11的缺點。」\n  2.由證據3 第4 及5 圖可以明顯看出，該定子部件11之磁極柱\n    的寬度比該輔極部112 的寬度大。因此，證據3 已揭示有系\n    爭專利「該線圈係纏繞於不毗鄰的定子部件11上，且纏繞有\n    線圈之定子部件11的? 度相對未纏繞有線圈之輔極部112 的\n    寬度較大」之技術特徵。\n  3.證據3 說明書雖未明確記載該「輔極片12、1104或輔極部11\n    2 、312 」是否纏繞套設線圈，惟由證據3 第1 圖已教示「\n    定子結構配置線圈」情況下，證據3 之輔極片12不纏繞套設\n    線圈，係熟習該技術領域者可理解。\n  4.系爭專利「該末端呈徑向擴展」構造，與證據3 「輔極片11\n    04」或有差異，惟將磁極12向外延伸部分13之末端14呈徑向\n    擴展，僅為該項技術領域之習知技術，且證據3 第1 、2 圖\n    亦教示有相同構造，因此，系爭專利該構造之差異，無進步\n    性可言。\n  5.系爭專利僅為其所屬技術領域中具有通常知識者依證據3 之\n    先前技術顯能輕易完成，證據3 足以證明系爭專利申請專利\n    範圍第1 項不具進步性。\n(三)系爭專利僅為其所屬技術領域中具有通常知識者依申請前之先\n  前技術所能輕易完成，不具進步性：\n  1.說明書及圖式揭載之事項，於申請專利範圍所揭載之內容不\n    清楚時，雖得為認定專利權範圍之審酌資料，惟究非申請專\n    利範圍本身，故不得取代申請專利範圍所揭載之內容而為認\n    定專利權範圍之依據。\n  2.系爭專利申請專利範圍技術內容「一種徑向繞線馬達定子結\n    構，具有重疊的複數矽鋼片及至少一線圈，該每一矽鋼片包\n    含一軸孔及自前述軸孔向外延伸為對稱之偶數的複數磁極，\n    該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該\n    磁極具有一向外延伸部分及連接向外延伸部分之一末端，該\n    末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外\n    延伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形\n    成磁極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極\n    柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套\n    設有線圈之磁極柱的寬度較大。」\n  3.系爭專利申請專利範圍及說明書記載之技術內容，無原告主\n    張「內寬外窄」技術特徵，原告主張依法無據，無理由。\n  4.證據1 說明書第4 頁【先前技術】揭示「請閱第1 圖所示，\n    其係一種習知之定子組構造，其係由數相同形狀之矽鋼片90\n    疊製而成，該矽鋼片90具有偶數組之柱臂91，該柱臂91上繞\n    有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂\n    93，輔助臂93上不繞有線圈。」\n  5.證據3 說明書第5 頁【先前技術】記載「定子之周圍設有定\n    子部件，…並於定子部件上纏繞至少一線圈」，及第3 段記\n    載「請參照第一圖所示，定子結構1 包含有一定子部件10、\n    一輔極片12以及至少一線圈14所組成；其中，定子部件10係\n    由複數個形狀相同的金屬片100 疊合而成，…金屬片100 係\n    由一固定部1000以及複數個磁極部1001所組成，…磁極部10\n    01係自固定部1000向外延伸；輔極片12則固設於定子部件10\n    之上方，其中包含有複數個輔極面120 ，分別位於每兩個磁\n    極部1001之間的空隙中。」\n(四)為此答辯聲明請求駁回原告之訴。\n五、本院之判斷：：\n(一)按凡利用自然法則之技術思想，對物品之形狀、構造或裝置之\n  創作，而可供產業上利用者，固得依專利法第93條暨第94條第\n  1 項前段規定申請取得新型專利。惟新型如「為其所屬技術領\n  域中具有通常知識者依申請前之先前技術顯能輕易完成時」，\n  仍不得依法申請取得新型專利，復為同法第94條第4 項所明定\n  。\n(二)系爭第96204617號「徑向繞線馬達定子結構」新型專利案，為\n  一種「徑向繞線馬達定子結構」，其係由具有重疊的複數矽鋼\n  片及至少一線圈所構成，該每一矽鋼片包含一軸孔及自軸孔向\n  外延伸為對稱之偶數的複數磁極，該磁極與該軸孔一體成形並\n  在相鄰之磁極間形成一間隙，該磁極向外延伸之末端呈徑向擴\n  展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形\n  成磁極柱，所述磁極之徑向擴展部分重疊形成磁極端面，所述\n  線圈即纏繞套設於間隔之磁極柱上，其主要目的在增加繞線空\n  間，線圈纏繞更多圈數，繞線簡便快速，增加馬達的扭力及提\n  升馬達整體的效率，及改善彼此容易觸碰到而導致短路的情況\n  。依其98年12月11日申請專利範圍更正本所示，其申請專利範\n  圍僅1 項，內容為：「1.一種徑向繞線馬達定子結構，具有重\n  疊的複數矽鋼片及至少一線圈，該每一矽鋼片包含一軸孔及自\n  前述軸孔向外延伸為對稱之偶數的複數磁極，該磁極與該軸孔\n  一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延\n  伸部分及連接向外延伸部分之一末端，該末端呈徑向擴展，所\n  述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極\n  柱，所述末端之徑向擴展部分重疊形成磁極端面，其特徵為：\n  前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線\n  圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大\n  。」（其相關圖式如附圖一所示）。\n(三)參加人所舉舉發證據：\n1.證據1 為91年10月1 日公告之我國第90207188號「徑向繞線之\n  定子組構造」新型專利案，其說明書之先前技術及第1 圖記載\n  一種習知之定子組構造，其係由數相同形狀之矽鋼片90疊置而\n  成，該矽鋼片90具偶數組之柱臂91，該柱臂91上繞有線圈92，\n  以及，該矽鋼片90之各柱臂91間各具有一輔助臂93，輔助臂93\n  上不繞線圈，因此，當線圈92通以電流時，該輔助臂93無極性\n  ，因此，該疊置之矽鋼片90之柱臂91及輔助臂93與轉子之環形\n  永久磁鐵相感應時，可以形成不均等之感應，如此，可以使轉\n  子有易於起動之效果（其相關圖式如附圖二所示）。\n2.證據3 為95年8 月1 日公開之我國第94101758號「馬達之定子\n  結構」發明專利案，其定子結構2 提供本身具有輔極部112 的\n  定子部件11，如第4 、5 圖所示，定子部件11係由複數個形狀\n  相同且具有輔極片1104的金屬片110 疊合而成，輔極片1104係\n  由固定部1000延伸出來，其中，固定部1000之固定孔1003同樣\n  係用以使一軸心（圖中未顯示）穿設而固定整個定子結構2 之\n  用，當複數個金屬片110 疊合後，輔極片1104便疊合成輔極部\n  112（其相關圖式如附圖三所示）。\n(四)證據1不能證明系爭專利申請專利圍第1項不具進步性：\n1.證據1 說明書之先前技術及第1 圖記載一種習知之定子組構造\n  ，其係由數相同形狀之矽鋼片90疊置而成，該矽鋼片90具偶數\n  組之柱臂91，該柱臂91上繞有線圈92，以及，該矽鋼片90之各\n  柱臂91間各具有一輔助臂93，輔助臂93上不繞線圈，因此，當\n  線圈92通以電流時，該輔助臂93無極性，因此，該疊置之矽鋼\n  片90之柱臂91及輔助臂93與轉子之環形永久磁鐵相感應時，可\n  以形成不均等之感應，如此，可以使轉子有易於起動之效果。\n2.系爭專利請求項1 之徑向繞線馬達定子結構、重疊的複數矽鋼\n  片、至少一線圈、每一矽鋼片包含一軸孔、自軸孔向外延伸為\n  對稱之偶數的複數磁極，已揭露於證據1 第1 圖之定子組構造\n  、數相同形狀之矽鋼片90疊置而成、柱臂91上繞有線圈92、矽\n  鋼片包含一軸孔、軸孔向外延伸為對稱之4 個柱臂91與4 個輔\n  助臂93；系爭專利請求項1 之磁極與該軸孔一體成形、在毗鄰\n  之磁極間形成一間隙、磁極具有一向外延伸部分及連接向外延\n  伸部分之一末端、該末端呈徑向擴展、軸孔重疊形成軸筒，已\n  揭露於證據1 第1 圖之柱臂91輔助臂93與軸孔一體成形、在毗\n  鄰之柱臂91輔助臂93間形成一間隙、柱臂91輔助臂93具有一向\n  外延伸部分及連接向外延伸部分之一末端、末端呈徑向擴展、\n  軸孔重疊形成軸筒；系爭專利請求項1 之磁極向外延伸部分重\n  疊形成磁極柱、末端之徑向擴展部分重疊形成磁極端面、線圈\n  纏繞套設於不毗鄰的磁極柱上，已揭露於證據1 第1 圖之柱臂\n  91輔助臂93向外延伸部分重疊形成磁極柱、末端之徑向擴展部\n  分重疊形成磁極端面、線圈纏繞套設於柱臂91而不纏繞套設毗\n  鄰的輔助臂93上。\n3.惟證據1 柱臂91有繞線圈，輔助臂93不繞線圈，當線圈92通以\n  電流時，輔助臂93無極性，在與轉子之環形永久磁鐵相感應時\n  ，可以形成不均等之感應。證據1 並無揭露柱臂91寬度比輔助\n  臂93較大，亦無教示形成不均等之感應係由於柱臂91寬度比輔\n  助臂93較大所致，系爭專利請求項1 之纏繞套設有線圈之磁極\n  柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大，縮小未\n  纏繞套設線圈之磁極柱的寬度，確實可達到增加繞線空間功效\n  之發明目的，故證據1 尚不足以證明系爭專利請求項1 不具進\n  步性。\n4.原處分及訴願決定認系爭專利申請專利範圍第1 項之主要構成\n  已揭露於證據1 第1 圖及說明書第4 頁第6 行起之相關說明（\n  即一種徑向繞線之定子組構造，係包括：矽鋼片，由數片疊置\n  有相對應軸孔，該矽鋼片設偶數成輻射狀柱臂，柱臂上繞有線\n  圈，以及柱臂間各具輔助臂，輔助臂上不繞有線圈），二者之\n  差異僅在於系爭專利之「纏繞套設有線圈之磁極柱的寬度相對\n  未纏繞套設有線圈之磁極柱的寬度較大」，然於證據1 說明書\n  第11行（按應為第4 頁第12行）已教示「可以形成不均等之感\n  應」之情況下，可知證據1 之柱臂與輔助臂同樣存有結構差異\n  ，故二者之差異實僅屬等效手段之變換，系爭專利所能產生之\n  功效與證據1 所揭示之功效仍屬相同，而認是系爭專利申請專\n  利範圍第1 項應為其所屬技術領域中具有通常知識者依證據1\n  之先前技術顯能輕易完成者，不具進步性云云，尚有未洽。\n(五)證據3可證明系爭專利申請專利範圍第1項不具進步性：\n1.證據3 及其第1 圖揭露4 個定子部件10纏繞有線圈，其第3 、\n  4 圖，揭露定子結構2 提供本身具有輔極部112 的定子部件11\n  ，定子部件11係由複數個形狀相同且具有輔極片1104的金屬片\n  110 疊合而成，輔極片1104係由固定部1000延伸出來，其中，\n  固定部1000之固定孔1003同樣係用以使一軸心穿設而固定整個\n  定子結構2 之用，當複數個金屬片110 疊合後，輔極片1104便\n  疊合成輔極部112 。\n2.系爭專利請求項1 之徑向繞線馬達定子結構、重疊的複數矽鋼\n  片、每一矽鋼片包含一軸孔、自軸孔向外延伸為對稱之偶數的\n  複數磁極、磁極與該軸孔一體成形，已揭露於證據3 及其第3\n  、4 圖之定子結構、複數個金屬片1102、金屬片1102之固定孔\n  、固定孔向外延伸為對稱之4 個定子部件11與4 個輔極部112\n  、定子部件11與輔極部112 與固定孔一體成形；系爭專利請求\n  項1 之在毗鄰之磁極間形成一間隙、磁極具有一向外延伸部分\n  及連接向外延伸部分之一末端、軸孔重疊形成軸筒，已揭露於\n  證據3 及其第3 、4 圖之在毗鄰之定子部件11與輔極部112 間\n  形成一間隙、定子部件11與輔極部112 具有一向外延伸部分及\n  連接向外延伸部分之一末端、固定孔重疊形成軸筒；系爭專利\n  請求項1 之磁極向外延伸部分重疊形成磁極柱、末端之徑向擴\n  展部分重疊形成磁極端面、纏繞套設有線圈之磁極柱的寬度相\n  對未纏繞套設有線圈之磁極柱的寬度較大、至少一線圈及線圈\n  纏繞套設於不毗鄰的磁極柱上，已揭露於證據3 及其第3 、4\n  圖之定子部件11與輔極部112 向外延伸部分重疊形成磁極柱、\n  末端之徑向擴展部分重疊形成磁極端面、定子部件11的寬度相\n  對輔極部112 的寬度較大、及其第1 圖之4 個定子部件10纏繞\n  線圈。\n3.雖系爭專利請求項1 為不論磁極是否有纏繞線圈，磁極均具有\n  末端呈徑向擴展，而證據3 僅定子部件11具有末端呈徑向擴展\n  、輔極部1104未具有末端呈徑向擴展，惟系爭專利請求項1 未\n  纏繞線圈的磁極具有末端呈徑向擴展僅為證據3 輔極部1104未\n  具有末端呈徑向擴展的簡單變換，亦可由證據3 定子部件11具\n  有末端呈徑向擴展之輕易置換。且系爭專利請求項1 之未纏繞\n  線圈的磁極具有末端呈徑向擴展的結構，較證據3 未具有末端\n  呈徑向擴展的輔極部1104容易阻擋線圈纏繞，系爭專利請求項\n  1 與證據3 均為纏繞套設有線圈之磁極柱的寬度相對未纏繞套\n  設有線圈之磁極柱的寬度較大，兩者同樣具有增加繞線空間之\n  功效，故證據3 可證明系爭專利請求項1 不具進步性。\n4.原告固主張系爭專利說明書第1 至3 圖之磁極柱131 呈內寬外\n  窄之形狀，可增加纏繞銅線之空間，較證據3 具有進步性云云\n  。按專利權法第108 條準用第56條第3 項規定，新型專利權範\n  圍以說明書所載之申請專利範圍為準，於解釋申請專利範圍時\n  ，固得審酌發明說明及圖式；惟在解釋申請專利範圍時，發明\n  說明及圖式僅屬於從屬地位，僅於申請專利範圍文義不明時，\n  始得參考發明說明及圖式以為解釋，然未記載於申請專利範圍\n  之事項不在保護範圍，自不得予以讀入申請專利範圍（參該條\n  立法理由）。系爭專利申請專利範圍係採吉普生二段式寫法，\n  在「其特徵為」之前之部分，原告自承為習知技術之共同元件\n  ，在「其特徵為」之後之「前述線圈纏繞套設於不毗鄰的磁極\n  柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設\n  有線圈之磁極柱的寬度較大。」始為其改良之技術特徵，其中\n  對於磁極柱僅界定「纏繞套設有線圈之磁極柱的寬度相對未纏\n  繞套設有線圈之磁極柱的寬度較大」，而就磁極柱之形狀並無\n  加以界定，自包括如證據3 所示之同寬之磁極柱及其他形狀之\n  磁極柱在內，亦無文義不明確之情況，其圖式中磁極柱呈「內\n  寬外窄之形狀」者僅為其說明之特殊實施例，自不得將圖式中\n  磁極柱呈「內寬外窄之形狀」予以讀入申請專利範圍，而主張\n  系爭專利申請專利範圍之磁極柱係呈內寬外窄之形狀，故原告\n  上開主張不足採。\n六、綜上所示，證據1 不能證明系爭專利申請專利範圍第1 項不\n    具進步性，證據3 可證明系爭專利申請專利範圍第1 項不具\n    進步性；原處分及訴願決定認證據1 可證明系爭專利申請專\n    利範圍第1 項不具進步性部分，理由雖有未洽，惟原處分認\n    證據3 可證明系爭專利申請專利範圍第1 項不具進步性，而\n    為舉發成立撤銷專利權之處分，結論則無違誤，訴願決定予\n    以維持亦無不合，原告訴請撤銷原處分及訴願決定，為無理\n    由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第1\n項前段，判決如主文。"
  },
  "search": "智慧財產法院行政判決99年度行專訴字第165號民國100年4月21日辯論終結原告奇鋐科技股份有限公司代表人沈慶行訴訟代理人孫大龍律師被告經濟部智慧財產局代表人王美花（局長）住同上訴訟代理人謝文元參加人黃嘉勝訴訟代理人陳啟舜律師複代理人錢師風律師上列當事人間因新型專利舉發事件，原告不服經濟部中華民國99年9月21日經訴字第09906062200號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一事實概要：緣原告前於96年3月22日以「徑向繞線馬達定子結構」向被告申請新型專利，經被告編為第96204617號進行形式審查，准予專利，發給新型第M322102號專利證書（下稱系爭專利）。嗣參加人以該專利有違專利法第94條第1項第1款、第4項及第108條準用第26條第3項等規定，不符新型專利要件，對之提起舉發。案經被告審查，核認該專利應有違反專利法第94條第4項規定情事，於99年5月25日以（99）智專三(二)04099字第09920350510號專利舉發審定書為「舉發成立，應撤銷專利權」之處分。原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴訟。本院因認本件訴訟之結果，倘認訴願決定及原處分應予撤銷，參加人之權利或法律上利益將受損害，乃依行政訴訟法第42條第1項規定，依職權裁定命其獨立參加本件被告之訴訟。二原告主張：(一)系爭專利相較於證據1具有進步性：1.系爭專利請求項1揭示「纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」，自系爭專利之第1-3圖中清楚得知，兩者間的寬度比例是相當明顯可見的，然被告僅依證據1說明書「可以形成不均等之感應」等寥寥數字便直接認定系爭專利與證據1結構相同，如斯認定顯然違背經驗與常理。2.證據1說明書揭示：(1)說明書第4頁第12-14行揭示「該疊置之矽鋼片90之柱臂91及輔助臂93與轉子之環形永久磁鐵相感應時，可以形成不均等之感應，如此，可以使轉子有易於起動之效果。」。(2)說明書第5頁第12-17行揭示「矽鋼片1係由導磁材質製成相同形狀…各矽鋼片1係具有成輻射狀之數柱臂14，及在該各柱臂14終端形成為磁極面15，該各磁極面15可以與轉子之環形永久磁鐵相感應。」(3)說明書第5頁第18行至第6頁第2行揭示「輔助板2亦係由導磁材質製成…該輔助板2之磁極面26與矽鋼片1之磁極面15可以形成不同寬度或高度。」(4)說明書第7頁第11-17行揭示「定子組，具有不同寬度或厚度之磁極面，因此，該磁極面與磁極面可以形成不等之磁通量，與轉子之永久磁鐵形成不均等之感應，如此，可以使轉子有易於起動之效果且不會有旋轉死角…。」3.證據1揭示內容可知，證據1所稱磁通量或不均等之感應，實際是藉由磁極面26與磁極面15形成不同寬度或高度來達成，並非訴願決定第9頁第22-24行所載「在證據1中教示的『可以形成不均等之感應』即可推斷證據1的柱臂與輔助臂亦存在有結構上之差異。」4.證據1未提到柱臂14與輔助板2之寬度不同，依據93年7月1日實行之專利法實施細則第17條第1項第3款規定「發明或新型內容：發明或新型所欲解決之問題、解決問題之技術手段及對照先前技術之功效」，若該證據1之柱臂14與輔助板2具有寬度不同的差異存在，勢必會有相關的文字記載與說明，惟事實上證據1並沒有任何的文字段落有提到柱臂14與輔助板2的寬度差異，因此訴願決定僅憑證據1隻字片語即可憑空推論證據1的柱臂與輔助臂亦存在有結構上之差異，實令人匪夷所思，其推論基礎為何？5.系爭專利主張「纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」之結構，並未為證據１所揭露，系爭專利說明書第6頁所載「較大線徑的線圈數纏繞更多圈數、間隔設置避免線圈短路及較大繞線空間等功效」之云云，確實存在且非熟習相關技術者依照證據1之技術所輕易推導於達成，因此系爭專利申請專利範圍第1項與證據1比對後，系爭專利請求項確實具有進步性。(二)訴願決定錯誤認定事實：1.證據1第1圖中，繞有線圈之柱壁91於末端延伸有弧形端面結構，而未繞線圈之輔助臂93延伸至各弧形端面結構之間，但依據馬達原理可得知，整體矽鋼片最外側必須呈現圓形之構型，以利於馬達定子與轉子之間的磁力感應。惟於證據1中，各弧形端面之弧長不可過長，否則在馬達高速運轉下，容易導致弧形端面兩側受到離心力影響而變形，故各輔助臂末端於接近弧形端面處有些微的延伸部位，其目的非如訴願決定所謂「可以形成不均等之感應」，而是為了縮短各弧形端面與輔助臂末端之間的氣隙，避免氣隙導致馬達運轉效率降低。2.將系爭專利與證據1相較後，可發現兩者結構明顯完全不同，系爭專利與證據1係截然不同結構，兩者產生功效也不相同，亦即系爭專利主要功效係如其說明書第7頁所揭示「故使得磁極柱131的間隔空間及繞線空間加大，如此即可在增大的空間中纏繞更多的線圈30以增強馬達的效率」，因此系爭專利申請專利範圍第1項相較於證據1具有進步性。(三)系爭專利相較於證據3具有進步性：1.證據3第6頁第3-8行及第24-28行揭示「…，當纏繞於此定子部件10的線圈14有電流流過時，具有不同半徑的圓弧周緣所產生的磁場方向會不同，該磁場方向的不同可以在馬達啟動時產生一切線方向的磁力分量，使馬達可以順利由靜止而啟動；但是，也是因為如此，線圈所激發的磁力並沒有完全地應用於使馬達旋轉，所以其馬達旋轉效率較低。」、「…，同樣具有減少產生轉子旋轉停頓現象的功效；但是，這樣的結構，輔極部112卻有容易阻擋線圈纏繞於定子部件11的缺點，也就是說，在同樣尺寸規格的定子部件上，上述之結構會由於輔極部的存在而無法纏繞更多的線圈，使馬達設計上沒有彈性。」；反觀系爭專利第7頁第16-18行則揭示「…套設有線圈30的磁極柱131因間隔有未套設線圈的磁極柱131a，故使得磁極柱131的間隔空間及繞線空間加大，如此即可在增大的空間中纏繞更多的線圈30以增強馬達的效率…」，故比較上述證據3的各項揭示以及系爭專利的揭示可知，證據3輔極部的存在無法纏繞更多的線圈，此與系爭專利在增大的空間中纏繞更多的線圈的功效不同，除兩者達到的功效不相同外，系爭專利更可以改善證據3的問題，進而提升馬達效率，顯見系爭專利申請專利範圍第1項確實具有進步性。2.證據3各圖式及其對照說明都有揭示輔極片12、1104，且從各圖中可清楚判斷，輔極面末端之面積相較磁極部末端延伸之弧型端面的面積比例相當小，輔極片12、1104的目的是為了縮短各弧形端面與輔極面間的氣隙，避免氣隙導致馬達運轉效率降低，惟在該領域熟悉具有通常知識者皆知，依照馬達的極數與閘數的不同，各弧形端面與輔極面之數量、長度必須對應著修改，而非訴願決定第11頁所稱「徑向擴展之末端亦僅為簡單之變換，並未能產生新的或無法預期之功效。」實則，系爭專利之徑向擴展之末端並非簡單的變換，因為除上述氣隙因素外，亦必須考慮到磁極柱131的間隔空間及繞線空間，以有效在增大的空間中纏繞更多線圈30以增強馬達的效率，進而又可避免線圈30的相互觸碰而造成短路，而證據3之輔極部112卻有容易阻擋線圈纏繞於定子部件的缺點，所以兩相比對之下，證據3不但無法纏繞更多線圈，且又無法增加馬達效率的問題。3.系爭專利與證據3結構不同，欲解決的課題不同，所達功效及所解決的技術手段截然不同，且系爭專利具有產生無法預期之功效而非具有通常知識者可依據證據3之先前技術所能輕易完成，故系爭專利申請專利第1項確具有進步性。(四)依據系爭專利第1至3圖之圖示可知，系爭專利之技術特徵在於磁極柱131之徑向寬度係呈現「內寬外窄」之形狀，即磁極柱131徑向寬度係由矽鋼片組15之軸孔11朝磁極端面141逐漸減縮，此可使磁極柱131間隔空間及線圈30之繞線空間加大，進而可使磁極柱纏繞更多之線圈，以增加馬達扭力及提昇馬達整體效率，關於上情，並未於證據1、3之技術內容所揭露；系爭專利顯非所屬技術領域中具有通常知識者依據證據1或證據3之先前技術所能輕易完成，故系爭專利相較於證據1、3確實具有進步性。(五)為此起訴聲明請求：訴願決定及原處分均撤銷。三被告則以：(一)證據1說明書第4頁第12-14行所揭示內容為證據1的先前技術，但說明書第5頁第12-17行、說明書第5頁第18行-第6頁第2行、說明書第7頁第11-17行所揭示內容均為證據1的實施例，按原處分係依舉發理由書主張證據1圖1的「柱臂」、「輔助臂」與系爭專利申請專利範圍「磁極柱」來比較，原處分從未對證據1實施例中「磁極面」與系爭專利申請專利範圍比較，起訴理由卻引用證據1的「實施例」中「磁極面」與系爭專利申請專利範圍比較，起訴理由實不足採。證據1第4頁第11行教示「柱臂91及輔助臂93與轉子之環形永久磁鐵相感應時，可以形成不均等之感應」，足知證據1「柱臂91及輔助臂93」整體結構存有差異的認定並未違誤，因此，系爭專利與證據1前述之差異實僅為等效手段變換，二者所能產生之功效仍屬相同，系爭專利並未能產生無法預期或新的功效。是以，系爭專利申請專利範圍第1項實為其所屬技術領域中具有通常知識者依證據1之先前技術顯能輕易完成者，不具進步性。(二)原告於訴願理由書清楚記載「且從圖1中可看出各柱臂91間的輔助臂93並未具有徑向擴展之末端」，卻於起訴理由狀自承「輔助臂93末端於接近弧形端面處有些微的延伸部位」，足見原告從訴願階段認為「輔助臂93並未具有徑向擴展之末端」理由，到起訴時推翻自己訴願理由書所稱見解，能再一次肯認原處分對證據1的解讀並未違誤。(三)證據3與系爭專利申請專利範圍第1項相較：系爭專利所述具有重疊之複數矽鋼片及至少一線圈，該每一矽鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數之複數磁極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延伸部分及連接向外延伸部分之一末端，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形成磁極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大等構成，其主要結構特徵皆已見於證據3第4圖及第5圖所揭示之定子部件係複數個形狀相同且具輔極片之金屬片疊合而成之定子結構，及證據3第4圖之上視圖（證據3第5圖）所揭示不等寬之磁極部；二者不同處僅在於證據3第5圖並未明確記載線圈之配置，及證據3之輔極部並未具有徑向擴展之末端，惟於證據3第1圖已教示定子結構需配置線圈之情況下，系爭專利「線圈纏繞於寬度較大磁極柱」僅為簡單之附加，而「徑向擴展之末端」亦僅為簡單變換，並未能產生新的或無法預期功效。是以，系爭專利亦為其所屬技術領域中具有通常知識者依證據3之先前技術顯能輕易完成者，證據3足可證明系爭專利申請專利範圍第1項不具進步性。(四)為此答辯聲明求為判決駁回原告之訴。四參加人抗辯：(一)證據1可證明系爭專利不具進步性，原處分認定並無違誤：1.系爭專利申請專利範圍第1項技術內容為「一種徑向繞線馬達定子結構，具有重疊的複數矽鋼片及至少一線圈，該每一矽鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數的複數磁極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延伸部分及連接向外延伸部分之一末端，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形成磁極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大。」2.證據1說明書第4頁【先前技術】揭示「請閱第1圖所示，其係一種習知之定子組構造，其係由數相同形狀之矽鋼片90疊製而成，該矽鋼片90具有偶數組之柱臂91，該柱臂91上繞有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂93，輔助臂93上不繞有線圈。」3.系爭專利與證據1之比對說明如下：(1)系爭專利為「一種徑向繞線馬達定子結構」，此與證據1所揭示「一種習知之定子組構造」之技術領域相同。(2)系爭專利雖揭示有下列技術，惟經比對結果，可發現該技術為證據1所揭示(以下﹝﹞內所示者，即為證據1相對於系爭專利之構件)「具有重疊的複數矽鋼片10〔矽鋼片90〕及至少一線圈30〔線圈92〕，該每一矽鋼片包含一軸孔及自前述軸孔11〔未標號〕向外延伸為對稱之偶數的複數磁極12〔未標號〕，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延伸部分及連接向外延伸部分13〔柱臂91、輔助臂93〕之一末端14〔未標號〕，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極柱131〔柱臂91、輔助臂93〕，所述末端之徑向擴展部分重疊形成磁極端面141〔未標號〕，線圈纏繞套設於不毗鄰的磁極柱上」構造。4.系爭專利說明書第6頁【新型內容】揭示「…，在不毗鄰的磁極柱上繞設線圈，以令套設有線圈的磁極柱間的間隔加大，進而增加繞線空間，俾可用相較習知較大線徑的線圈纏繞更多圈數，以增加馬達的扭力及提升馬達整體的效率。」經查，此等作用、功效，與證據1說明書第4頁【先前技術】所揭示「可以形成不均等之感應」者，係屬相同。5.系爭專利申請專利範圍第1項所載「纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」構造，於證據1雖未見有直接記載，惟由系爭專利說明書第7頁揭示內容「請參閱第4、5、6圖，前述矽鋼片亦可為如圖中所示，每一向外延伸部分13為相同寬度，以構成等寬的磁極柱131，且供線圈30繞設之磁極12的末端相對該無線圈繞設之磁極12的末端成較寬之徑向擴展部分24a，亦即該無線圈繞設磁極12的末端成較窄的徑向擴展部分24b」，即可發現此與證據1第1圖所揭示者完全相同，經由證據1教示「可以形成不均等之感應」效果，系爭專利該構造亦僅為該所屬技術領域中具有通常知識者依申請前之先前技術所能輕易完成，不具有進步性。(二)證據3可證明系爭專利不具進步性，原處分認定並無違誤：1.證據3說明書第5頁【先前技術】記載「定子之周圍設有定子部件，…並於定子部件上纏繞至少一線圈」;及第3段記載：「請參照第一圖所示，定子結構1包含有一定子部件10、一輔極片12以及至少一線圈14所組成；其中，定子部件10係由複數個形狀相同的金屬片100疊合而成，…金屬片100係由一固定部1000以及複數個磁極部1001所組成，…磁極部1001係自固定部1000向外延伸；輔極片12則固設於定子部件10之上方，其中包含有複數個輔極面120，分別位於每兩個磁極部1001之間的空隙中。」證據3第1圖揭示「線圈14係纏繞於不毗鄰的磁極部1001上」技術特徵。證據3說明書第6頁揭示「定子部件11係由複數個形狀相同且具有輔極片1104的金屬片110疊合而成，輔極片1104係由固定部1000延伸出來，…當複數個金屬片110疊合後，輔極片1104便疊合成輔極部112，同樣具有減少產生轉子旋轉停頓現象的功效；但是，這樣的結構，輔極部112卻有容易阻擋線圈纏繞於定子部件11的缺點。」2.由證據3第4及5圖可以明顯看出，該定子部件11之磁極柱的寬度比該輔極部112的寬度大。因此，證據3已揭示有系爭專利「該線圈係纏繞於不毗鄰的定子部件11上，且纏繞有線圈之定子部件11的?度相對未纏繞有線圈之輔極部112的寬度較大」之技術特徵。3.證據3說明書雖未明確記載該「輔極片12、1104或輔極部112、312」是否纏繞套設線圈，惟由證據3第1圖已教示「定子結構配置線圈」情況下，證據3之輔極片12不纏繞套設線圈，係熟習該技術領域者可理解。4.系爭專利「該末端呈徑向擴展」構造，與證據3「輔極片1104」或有差異，惟將磁極12向外延伸部分13之末端14呈徑向擴展，僅為該項技術領域之習知技術，且證據3第1、2圖亦教示有相同構造，因此，系爭專利該構造之差異，無進步性可言。5.系爭專利僅為其所屬技術領域中具有通常知識者依證據3之先前技術顯能輕易完成，證據3足以證明系爭專利申請專利範圍第1項不具進步性。(三)系爭專利僅為其所屬技術領域中具有通常知識者依申請前之先前技術所能輕易完成，不具進步性：1.說明書及圖式揭載之事項，於申請專利範圍所揭載之內容不清楚時，雖得為認定專利權範圍之審酌資料，惟究非申請專利範圍本身，故不得取代申請專利範圍所揭載之內容而為認定專利權範圍之依據。2.系爭專利申請專利範圍技術內容「一種徑向繞線馬達定子結構，具有重疊的複數矽鋼片及至少一線圈，該每一矽鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數的複數磁極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延伸部分及連接向外延伸部分之一末端，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形成磁極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大。」3.系爭專利申請專利範圍及說明書記載之技術內容，無原告主張「內寬外窄」技術特徵，原告主張依法無據，無理由。4.證據1說明書第4頁【先前技術】揭示「請閱第1圖所示，其係一種習知之定子組構造，其係由數相同形狀之矽鋼片90疊製而成，該矽鋼片90具有偶數組之柱臂91，該柱臂91上繞有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂93，輔助臂93上不繞有線圈。」5.證據3說明書第5頁【先前技術】記載「定子之周圍設有定子部件，…並於定子部件上纏繞至少一線圈」，及第3段記載「請參照第一圖所示，定子結構1包含有一定子部件10、一輔極片12以及至少一線圈14所組成；其中，定子部件10係由複數個形狀相同的金屬片100疊合而成，…金屬片100係由一固定部1000以及複數個磁極部1001所組成，…磁極部1001係自固定部1000向外延伸；輔極片12則固設於定子部件10之上方，其中包含有複數個輔極面120，分別位於每兩個磁極部1001之間的空隙中。」(四)為此答辯聲明請求駁回原告之訴。五、本院之判斷：：(一)按凡利用自然法則之技術思想，對物品之形狀、構造或裝置之創作，而可供產業上利用者，固得依專利法第93條暨第94條第1項前段規定申請取得新型專利。惟新型如「為其所屬技術領域中具有通常知識者依申請前之先前技術顯能輕易完成時」，仍不得依法申請取得新型專利，復為同法第94條第4項所明定。(二)系爭第96204617號「徑向繞線馬達定子結構」新型專利案，為一種「徑向繞線馬達定子結構」，其係由具有重疊的複數矽鋼片及至少一線圈所構成，該每一矽鋼片包含一軸孔及自軸孔向外延伸為對稱之偶數的複數磁極，該磁極與該軸孔一體成形並在相鄰之磁極間形成一間隙，該磁極向外延伸之末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極柱，所述磁極之徑向擴展部分重疊形成磁極端面，所述線圈即纏繞套設於間隔之磁極柱上，其主要目的在增加繞線空間，線圈纏繞更多圈數，繞線簡便快速，增加馬達的扭力及提升馬達整體的效率，及改善彼此容易觸碰到而導致短路的情況。依其98年12月11日申請專利範圍更正本所示，其申請專利範圍僅1項，內容為：「1.一種徑向繞線馬達定子結構，具有重疊的複數矽鋼片及至少一線圈，該每一矽鋼片包含一軸孔及自前述軸孔向外延伸為對稱之偶數的複數磁極，該磁極與該軸孔一體成形並在毗鄰之磁極間形成一間隙，該磁極具有一向外延伸部分及連接向外延伸部分之一末端，該末端呈徑向擴展，所述軸孔重疊形成軸筒，所述磁極之向外延伸部分重疊形成磁極柱，所述末端之徑向擴展部分重疊形成磁極端面，其特徵為：前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大。」（其相關圖式如附圖一所示）。(三)參加人所舉舉發證據：1.證據1為91年10月1日公告之我國第90207188號「徑向繞線之定子組構造」新型專利案，其說明書之先前技術及第1圖記載一種習知之定子組構造，其係由數相同形狀之矽鋼片90疊置而成，該矽鋼片90具偶數組之柱臂91，該柱臂91上繞有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂93，輔助臂93上不繞線圈，因此，當線圈92通以電流時，該輔助臂93無極性，因此，該疊置之矽鋼片90之柱臂91及輔助臂93與轉子之環形永久磁鐵相感應時，可以形成不均等之感應，如此，可以使轉子有易於起動之效果（其相關圖式如附圖二所示）。2.證據3為95年8月1日公開之我國第94101758號「馬達之定子結構」發明專利案，其定子結構2提供本身具有輔極部112的定子部件11，如第4、5圖所示，定子部件11係由複數個形狀相同且具有輔極片1104的金屬片110疊合而成，輔極片1104係由固定部1000延伸出來，其中，固定部1000之固定孔1003同樣係用以使一軸心（圖中未顯示）穿設而固定整個定子結構2之用，當複數個金屬片110疊合後，輔極片1104便疊合成輔極部112（其相關圖式如附圖三所示）。(四)證據1不能證明系爭專利申請專利圍第1項不具進步性：1.證據1說明書之先前技術及第1圖記載一種習知之定子組構造，其係由數相同形狀之矽鋼片90疊置而成，該矽鋼片90具偶數組之柱臂91，該柱臂91上繞有線圈92，以及，該矽鋼片90之各柱臂91間各具有一輔助臂93，輔助臂93上不繞線圈，因此，當線圈92通以電流時，該輔助臂93無極性，因此，該疊置之矽鋼片90之柱臂91及輔助臂93與轉子之環形永久磁鐵相感應時，可以形成不均等之感應，如此，可以使轉子有易於起動之效果。2.系爭專利請求項1之徑向繞線馬達定子結構、重疊的複數矽鋼片、至少一線圈、每一矽鋼片包含一軸孔、自軸孔向外延伸為對稱之偶數的複數磁極，已揭露於證據1第1圖之定子組構造、數相同形狀之矽鋼片90疊置而成、柱臂91上繞有線圈92、矽鋼片包含一軸孔、軸孔向外延伸為對稱之4個柱臂91與4個輔助臂93；系爭專利請求項1之磁極與該軸孔一體成形、在毗鄰之磁極間形成一間隙、磁極具有一向外延伸部分及連接向外延伸部分之一末端、該末端呈徑向擴展、軸孔重疊形成軸筒，已揭露於證據1第1圖之柱臂91輔助臂93與軸孔一體成形、在毗鄰之柱臂91輔助臂93間形成一間隙、柱臂91輔助臂93具有一向外延伸部分及連接向外延伸部分之一末端、末端呈徑向擴展、軸孔重疊形成軸筒；系爭專利請求項1之磁極向外延伸部分重疊形成磁極柱、末端之徑向擴展部分重疊形成磁極端面、線圈纏繞套設於不毗鄰的磁極柱上，已揭露於證據1第1圖之柱臂91輔助臂93向外延伸部分重疊形成磁極柱、末端之徑向擴展部分重疊形成磁極端面、線圈纏繞套設於柱臂91而不纏繞套設毗鄰的輔助臂93上。3.惟證據1柱臂91有繞線圈，輔助臂93不繞線圈，當線圈92通以電流時，輔助臂93無極性，在與轉子之環形永久磁鐵相感應時，可以形成不均等之感應。證據1並無揭露柱臂91寬度比輔助臂93較大，亦無教示形成不均等之感應係由於柱臂91寬度比輔助臂93較大所致，系爭專利請求項1之纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大，縮小未纏繞套設線圈之磁極柱的寬度，確實可達到增加繞線空間功效之發明目的，故證據1尚不足以證明系爭專利請求項1不具進步性。4.原處分及訴願決定認系爭專利申請專利範圍第1項之主要構成已揭露於證據1第1圖及說明書第4頁第6行起之相關說明（即一種徑向繞線之定子組構造，係包括：矽鋼片，由數片疊置有相對應軸孔，該矽鋼片設偶數成輻射狀柱臂，柱臂上繞有線圈，以及柱臂間各具輔助臂，輔助臂上不繞有線圈），二者之差異僅在於系爭專利之「纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」，然於證據1說明書第11行（按應為第4頁第12行）已教示「可以形成不均等之感應」之情況下，可知證據1之柱臂與輔助臂同樣存有結構差異，故二者之差異實僅屬等效手段之變換，系爭專利所能產生之功效與證據1所揭示之功效仍屬相同，而認是系爭專利申請專利範圍第1項應為其所屬技術領域中具有通常知識者依證據1之先前技術顯能輕易完成者，不具進步性云云，尚有未洽。(五)證據3可證明系爭專利申請專利範圍第1項不具進步性：1.證據3及其第1圖揭露4個定子部件10纏繞有線圈，其第3、4圖，揭露定子結構2提供本身具有輔極部112的定子部件11，定子部件11係由複數個形狀相同且具有輔極片1104的金屬片110疊合而成，輔極片1104係由固定部1000延伸出來，其中，固定部1000之固定孔1003同樣係用以使一軸心穿設而固定整個定子結構2之用，當複數個金屬片110疊合後，輔極片1104便疊合成輔極部112。2.系爭專利請求項1之徑向繞線馬達定子結構、重疊的複數矽鋼片、每一矽鋼片包含一軸孔、自軸孔向外延伸為對稱之偶數的複數磁極、磁極與該軸孔一體成形，已揭露於證據3及其第3、4圖之定子結構、複數個金屬片1102、金屬片1102之固定孔、固定孔向外延伸為對稱之4個定子部件11與4個輔極部112、定子部件11與輔極部112與固定孔一體成形；系爭專利請求項1之在毗鄰之磁極間形成一間隙、磁極具有一向外延伸部分及連接向外延伸部分之一末端、軸孔重疊形成軸筒，已揭露於證據3及其第3、4圖之在毗鄰之定子部件11與輔極部112間形成一間隙、定子部件11與輔極部112具有一向外延伸部分及連接向外延伸部分之一末端、固定孔重疊形成軸筒；系爭專利請求項1之磁極向外延伸部分重疊形成磁極柱、末端之徑向擴展部分重疊形成磁極端面、纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大、至少一線圈及線圈纏繞套設於不毗鄰的磁極柱上，已揭露於證據3及其第3、4圖之定子部件11與輔極部112向外延伸部分重疊形成磁極柱、末端之徑向擴展部分重疊形成磁極端面、定子部件11的寬度相對輔極部112的寬度較大、及其第1圖之4個定子部件10纏繞線圈。3.雖系爭專利請求項1為不論磁極是否有纏繞線圈，磁極均具有末端呈徑向擴展，而證據3僅定子部件11具有末端呈徑向擴展、輔極部1104未具有末端呈徑向擴展，惟系爭專利請求項1未纏繞線圈的磁極具有末端呈徑向擴展僅為證據3輔極部1104未具有末端呈徑向擴展的簡單變換，亦可由證據3定子部件11具有末端呈徑向擴展之輕易置換。且系爭專利請求項1之未纏繞線圈的磁極具有末端呈徑向擴展的結構，較證據3未具有末端呈徑向擴展的輔極部1104容易阻擋線圈纏繞，系爭專利請求項1與證據3均為纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大，兩者同樣具有增加繞線空間之功效，故證據3可證明系爭專利請求項1不具進步性。4.原告固主張系爭專利說明書第1至3圖之磁極柱131呈內寬外窄之形狀，可增加纏繞銅線之空間，較證據3具有進步性云云。按專利權法第108條準用第56條第3項規定，新型專利權範圍以說明書所載之申請專利範圍為準，於解釋申請專利範圍時，固得審酌發明說明及圖式；惟在解釋申請專利範圍時，發明說明及圖式僅屬於從屬地位，僅於申請專利範圍文義不明時，始得參考發明說明及圖式以為解釋，然未記載於申請專利範圍之事項不在保護範圍，自不得予以讀入申請專利範圍（參該條立法理由）。系爭專利申請專利範圍係採吉普生二段式寫法，在「其特徵為」之前之部分，原告自承為習知技術之共同元件，在「其特徵為」之後之「前述線圈纏繞套設於不毗鄰的磁極柱上，且前述纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大。」始為其改良之技術特徵，其中對於磁極柱僅界定「纏繞套設有線圈之磁極柱的寬度相對未纏繞套設有線圈之磁極柱的寬度較大」，而就磁極柱之形狀並無加以界定，自包括如證據3所示之同寬之磁極柱及其他形狀之磁極柱在內，亦無文義不明確之情況，其圖式中磁極柱呈「內寬外窄之形狀」者僅為其說明之特殊實施例，自不得將圖式中磁極柱呈「內寬外窄之形狀」予以讀入申請專利範圍，而主張系爭專利申請專利範圍之磁極柱係呈內寬外窄之形狀，故原告上開主張不足採。六、綜上所示，證據1不能證明系爭專利申請專利範圍第1項不具進步性，證據3可證明系爭專利申請專利範圍第1項不具進步性；原處分及訴願決定認證據1可證明系爭專利申請專利範圍第1項不具進步性部分，理由雖有未洽，惟原處分認證據3可證明系爭專利申請專利範圍第1項不具進步性，而為舉發成立撤銷專利權之處分，結論則無違誤，訴願決定予以維持亦無不合，原告訴請撤銷原處分及訴願決定，為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第1項前段，判決如主文。中華民國100年5月5日智慧財產法院第二庭審判長法官陳忠行法官蔡惠如法官熊誦梅以上正本係照原本作成。如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年5月10日書記官蔡錦輝",
  "characters": {
    "judges": [
      "陳忠行",
      "蔡惠如",
      "熊誦梅"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫大龍",
      "陳啟舜",
      "錢師風"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "奇鋐科技股份有限公司"
    ],
    "defendants": [
      "經濟部智慧財產局",
      "代  表  人  王美花（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-05",
  "created_at": "2016-02-11 23:59:58",
  "updated_at": "2016-02-11 23:59:58"
}