{
  "identify": "TPA-100-判-671-20110505-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "671",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決\n                                      100年度判字第671號\n上  訴  人  許明正\n被 上訴 人  財政部臺灣省北區國稅局\n代  表  人  吳自心\n                        送達代收人  劉秋明\n上列當事人間綜合所得稅事件，上訴人對於中華民國98年12月3\n日臺北高等行政法院98年度訴更一字第117號判決，提起上訴，\n本院判決如下：\n    主  文\n原判決廢棄。\n訴願決定及原處分(含復查決定)均撤銷。\n第一審及上訴審訴訟費用均由被上訴人負擔。\n    理  由\n一、上訴人民國86年度綜合所得稅結算申報，經被上訴人所屬桃\n    園縣分局核定其配偶許張素珍取自許煥龍企業社漏報營利所\n    得新臺幣(下同)5,070,926元，乃通報被上訴人所屬大溪稽\n    徵所歸併核定上訴人綜合所得總額為5,910,293元，補徵應\n    納稅額為1,394,364元。上訴人不服，申請復查，未獲變更\n    ，提起訴願亦經決定駁回後，遂提起本件行政訴訟。前經臺\n    北高等行政法院(下稱原審)於96年8月15日以96年度訴字第6\n    26號判決撤銷原處分(含復查決定)及訴願決定，經被上訴人\n    提起上訴後，再經本院以98年度判字第991號判決廢棄原判\n    決並發回原審更為審理，原審復以98年度訴更一字第117號\n    判決將上訴人之訴駁回，上訴人不服，提起本件上訴。\n二、上訴人起訴主張：上訴人係因投資許煥龍等人為建方與地主\n    張清松等人合建房屋，而於82年2月15日與許煥龍等人簽訂\n    合夥契約，但其配偶許張素珍並未另與許煥龍合夥經營「許\n    煥龍企業社」，許煥龍持以辦理營利事業登記之「許煥龍合\n    夥經商契約書」，業經法院判決認定為許煥龍偽造，並判處\n    許煥龍有罪確定在案，足認上訴人之配偶並非該企業社之合\n    夥人，被上訴人依上開不實之契約書作為本件補稅之依據，\n    有違實質課稅原則等語，求為判決撤銷訴願決定及原處分(\n    含復查決定)。\n三、被上訴人則以：本件同一課稅事實營利事業所得稅行政救濟\n    部分，經本院判決駁回確定。綜合所得稅部分，原核定營利\n    所得並無不合為由，駁回其復查之申請。上訴人申請復查，\n    僅主張許煥龍企業社之營利事業所得稅仍在訴訟階段，並未\n    主張其配偶許張素珍係被冒用為許煥龍企業社合夥人。而許\n    煥龍企業社86年度營利事業所得稅行政救濟案，經本院於95\n    年4月6日以95年度判字第453號判決駁回。被上訴人據以核\n    定上訴人配偶許張素珍86年度營利所得，並歸課上訴人86年\n    度綜合所得稅，並無不合等語，資為抗辯。\n四、原審為上訴人敗訴之判決，係以：縱使許煥龍辦理上開稅籍\n    登記時所引用之「許煥龍經商合夥經商契約書」，為許煥龍\n    盜用地主及建方合夥人童新順、顏王美與上訴人配偶許張素\n    珍等人之身分證及印章所偽造之文書，但依合夥契約書記載\n    ，許煥龍在與地主合建上開房屋時，確實針對合建契約中之\n    建方事務，與許張素珍等人成立合夥契約(許張素珍認全部\n    股份10股中之2股)，而許張素珍為該合夥契約之合夥人。其\n    等營利活動之目標，在上開合夥契約沒有明文之情況下，依\n    日常經驗法則判斷，不會只到建屋完畢將分得之土地及房屋\n    分配給建方合夥人(若合夥事業之目標只到此階段即行結束\n    ，合夥人間應該會在合夥契約中，先將個人應分得之房屋及\n    土地予以特定)，而是繼續將合夥團體從合建契約中所分得\n    之土地房屋再予轉手變賣，而以出賣所得之現金計算損益。\n    許張素珍有加入「許煥龍設立、營利目標為與地主締結合建\n    契約、在桃園縣八德鄉○○段912地號土地上興建大樓，並\n    在完工分得房屋及土地後，轉手出售」之合夥營利事業之事\n    實，應可認定。而在上開事實基礎下，上開合夥團體86年度\n    因為興建完工而取得土地及建物，其稅前利潤為26,995,399\n    元，營利事業所得稅額為1,290,642元等情，有該合夥營利\n    事業之營利事業所得稅核課處分為憑，且該核課處分之合法\n    性亦經行政法院判決確定(原審92年度訴字第443號判決及本\n    院95年度判字第453號判決參照)，則該合夥團體之稅前盈餘\n    ，在扣除其營利事業所得稅及行政救濟程序所生之利息94,5\n    82元與滯納金180,747元及滯納利息74,799元後，其稅後可\n    供分配之餘額為25,546,629元。又因行為時所得稅法第14條\n    第1項第1類第2款明定，合夥人自合夥營利事業分得之營利\n    所得，並非以其實際受分配數為準，而是以「核定之營利事\n    業所得額計算之」，故不論上訴人配偶是否在當年度實際受\n    配營利所得，依法均應以上開稅後可分配餘額25,546,629元\n    之2/10，即5,070,926元計算其當年度取得之營利所得。被\n    上訴人依此計算本案上訴人86年度之應補稅額即無違誤，等\n    詞，為其判斷之基礎，進而駁回上訴人之訴。\n五、本院查：(一)按「個人之綜合所得總額，以其全年左列各類\n    所得合併計算之：第一類：營利所得：……合夥組織營利事\n    業之合夥人每年度應分配之盈餘……皆屬之。合夥人應分配\n    盈餘…，應按核定之營利事業所得額，減除已納營利事業所\n    得稅後之餘額計算之。」為行為時所得稅法第14條第1項第1\n    類所明文。次按「當事人主張有利於己之事實者，就其事實\n    有舉證之責任。」為民事訴訟法第277條前段所明定。又按\n    「除本法有規定者外，民事訴訟法第277條之規定於本節準\n    用之。」為行政訴訟法第136條所規定。準此，關於課稅處\n    分之要件事實，如所得稅有關所得計算基礎之進項收入，包\n    括納稅義務人有該項所得及其金額，應由稅捐稽徵機關負舉\n    證責任。本件被上訴人認定上訴人之配偶許張素珍為「許煥\n    龍企業社」之合夥人，無非以該企業社之營利事業登記為合\n    夥組織，並有以許張素珍名義與許煥龍等人簽訂之「許煥龍\n    合夥經商契約書」為主要論據。惟查，上訴人於原審即一再\n    主張其僅因出資投資許煥龍等人為建方與地主張清松等人合\n    建房屋，而與許煥龍等人簽訂建方之合夥契約，但其配偶許\n    張素珍並未另與許煥龍簽訂合夥經商契約，亦非許煥龍企業\n    社之合夥人等情，亦據提出與所述相符之合夥契約、合建契\n    約及房屋分配表為證，核與證人許煥龍於原審95年度訴字第\n    4192號案件審理時，具結證稱：「合夥契約，是因為我們合\n    夥要跟地主張清松等人合建房屋，由我出面談，要先確定大\n    家合夥要各出多少錢，所以就先訂這個合夥契約，許明正與\n    許張素珍、許阿雪……他們共同認三股，許張素珍是許明正\n    的太太、許阿雪好像是他妹妹，出面談的是許明正談的。…\n     」等情大致相符(見原審96年度訴字第626號卷第32頁影印\n    筆錄)。而上開「許煥龍合夥經商契約書」，係證人許煥龍\n    盜用地主張清松夫婦及建方童新順、顏王美、許張素珍等人\n    因興建房屋而交付之身分證及印章，冒用渠等名義所偽造，\n    而持向桃園縣稅捐稽徵處辦理合夥組織「許煥龍企業社」之\n    營利事業登記之事實，前據許煥龍於警訊及檢察官偵查時坦\n    承不諱在卷(見原處分卷附臺灣桃園地方法院檢察署94年度\n    偵字第2950號偵查卷影本第1-3、23-24頁)，且許煥龍因持\n    上開偽造之合夥契約書，向稅捐稽徵機關申報「許煥龍企業\n    社」86年度營利事業所得稅，而觸犯刑法第216條行使偽造\n    私文書罪及稅捐稽徵法第41條以不正當方法逃漏稅罪名之犯\n    行，亦經桃園地院94年度壢簡字第860號刑事簡易判決判處\n    罪刑，並定其應執行有期徒刑9月確定在案；至許煥龍於83\n    年10月26日盜用許張素珍等人之印章偽造上開經商合夥契約\n    書，並持以辦理營利事業設立登記之犯行，則因檢察官於93\n    年10月27日開始偵查時，已罹於10年追訴期間，而不得再行\n    追訴等情，亦有上開偵、審卷影本及前開刑事簡易判決及桃\n    園地檢署檢察官94年度偵字第2950號聲請簡易判決處刑書可\n    稽，足認上開「許煥龍合夥經商契約書」係屬偽造無訛，上\n    訴人主張其配偶許張素珍並未簽訂上開合夥契約書，堪足採\n    信。(二)依上開「合夥契約」與「許煥龍合夥經商契約書」\n    所載，二者不論是合夥人、資本額、各合夥人出資額、如何\n    執行合夥事務及是否成立許煥龍企業社等等均有不同之約定\n    ，甚且上開「許煥龍合夥經商契約書」所載之合夥人竟包括\n    部分建方與部分地主在內，亦顯然矛盾，實難僅以上訴人夫\n    婦有投資與許煥龍合夥為建方與地主張清松等人合建房屋，\n    遽予推論上訴人之配偶許張素珍因此與許煥龍、張清松、張\n    陳淑及顏王美等人合意合夥經營「許煥龍企業社」。復參諸\n    上訴人與許煥龍、黃新本等人為建方與地主張清松等人於82\n    年2月15日簽訂之「合建契約書」約定：「一、甲方(即地主\n    張清松、張陳淑、葉文明、張文海)將坐落於桃園縣八德鄉\n    大忠段913……土地，提供乙方與興建大樓之用。二、乙方(\n    即建主許煥龍、許明正、黃新本)在前開甲方提供之土地上\n    負責興建大樓，其興建層數為地上12樓、地下室1樓……五\n    、本約合建房屋及土地之分配：(一)甲方收取地上第1、2、3\n    、4、5樓各樓全部共計5樓；地下室三分之二。(二)乙方分取\n    地上第6、7、8、9、10、11、12樓各樓全部共計7樓；地下\n    室三分之一。土地依房屋分得平均持分。」等情，足證地主\n    張清松、張陳淑等人僅提供土地供許煥龍等建方興建，渠等\n    並未出資興建房屋，系爭「許煥龍經商合夥經商契約書」所\n    載由許煥龍、張清松、張陳淑、顏玉美、許張素珍、童新順\n    等人合夥成立許煥龍企業社，用以興建系爭大樓云云，顯非\n    真實。(上訴人雖另主張同一課稅事實之「許煥龍企業社」\n    之營利事業所得稅，業經本院判決駁回上訴確定云云。惟查\n    ，本院95年度判字第453號確定判決所確認之事實，係該案\n    上訴人「許煥龍企業社」(代表人：許煥龍)86年度有無銷售\n    上開合建分得房屋之營業收入及課稅所得額若干，上訴人之\n    配偶許張素珍既非該案之當事人，其是否為該企業社之合夥\n    人，亦未經該確定判決為實質調查認定，自非前開判決之既\n    判力所及，被上訴人執此主張許張素珍為許煥龍企業社之合\n    夥人，核定其有取自該企業社分配之營利所得，即有未洽。\n    故依被上訴人所提上開事證，均不足以證明上訴人之配偶為\n    「許煥龍企業社」之合夥人，此外，被上訴人未能再提出其\n    他具體確切證據或查得盈餘分配之資金流程以為證明，自難\n    僅以上訴人夫婦有出資與許煥龍等人為建方與地主張清松等\n    人合建房屋，及許煥龍企業社86年度有銷售上開合建分得房\n    屋之營業收入，遽認上訴人之配偶許張素珍亦為該企業社之\n    合夥人而取有系爭營利所得，則揆諸前揭舉證責任分配原則\n    ，本件事實不明所生之不利益，自應歸屬於負舉證責任之被\n    上訴人負擔。本件尚乏確切之證據足資證明上訴人之配偶許\n    張素珍為「許煥龍企業社」之合夥人，被上訴人逕依核定之\n    許煥龍企業社86年度營利事業所得額，減除已納營利事業所\n    得稅後之餘額，核定其當年度有取自該企業社之營利所得5,\n    070,926元，併計歸課上訴人綜合所得稅，於法即有違誤，\n    訴願決定未予糾正，亦有未洽。原審徒以依合夥契約書記載\n    ，許煥龍在與地主合建上開房屋時，確實針對合建契約中之\n    建方事務，與許張素珍等人成立合夥契約為由，認定許張素\n    珍為該合夥契約之合夥人，有加入「許煥龍設立、營利目標\n    為與地主締結合建契約、在桃園縣八德鄉○○段912地號土\n    地上興建大樓，並在完工分得房屋及土地後，轉手出售」之\n    合夥營利事業之事實，進而維持原處分及訴願決定，實有違\n    經驗法則及證據法則，而有判決理由不備之違法，自應由本\n    院本於上開依法得斟酌之事實將原判決廢棄，並撤銷訴願決\n    定及原處分(含復查決定)。(三)再按行政訴訟法第260條第3\n    項規定：「受發回或發交之高等行政法院，應以最高行政法\n    院所為廢棄理由之法律上判斷為其判決基礎」。上，本院\n    發回更審之案件，下級審所應受拘束者，以關於法律上之見\n    解為限，至本院所指示應予調查之點，不過為應行調查之例\n    示，並非限制下級審調查證據之職權，下級審於所指示之外\n    ，當然可為別種事實證據之調查。」故高等行政法院所應受\n    發回意旨拘束者，當以關於本院已明確表明之法律上見解為\n    限。本院前審98年度判字第991號判決將原審96年度訴字第\n    626號判決廢棄並發回更審，雖質疑上訴人於原審法院93年9\n    月16日以92年度訴字第443號判決許煥龍企業社之訴駁回後\n    ，始於93年10月27日向臺灣桃園地方法院檢察署訴請偵辦許\n    煥龍偽造系爭許煥龍經商合夥經商契約書，並為許煥龍坦承\n    不諱，惟該偽造文書罪嫌部分已罹於追訴時效，則上訴人於\n    已罹追訴時效始提起刑事告訴，其動機即不無疑義等語，其\n    用意僅在促使原審就上開許煥龍之證詞是否與事實相符再行\n    詳為調查審酌，尚不生拘束下級審法律見解之問題，附此指\n    明。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第259條第1款、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    5     月    5     日\n                    最高行政法院第六庭\n                        審判長法官  黃  合  文\n                              法官  林  樹  埔\n                              法官  鄭  忠  仁\n                              法官  劉  介  中\n                              法官  陳  鴻  斌\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    5     月    6     日\n                              書記官  王  福  瀛",
  "structure": {
    "main": "原判決廢棄。\n訴願決定及原處分(含復查決定)均撤銷。\n第一審及上訴審訴訟費用均由被上訴人負擔。",
    "reason": "一、上訴人民國86年度綜合所得稅結算申報，經被上訴人所屬桃\n    園縣分局核定其配偶許張素珍取自許煥龍企業社漏報營利所\n    得新臺幣(下同)5,070,926元，乃通報被上訴人所屬大溪稽\n    徵所歸併核定上訴人綜合所得總額為5,910,293元，補徵應\n    納稅額為1,394,364元。上訴人不服，申請復查，未獲變更\n    ，提起訴願亦經決定駁回後，遂提起本件行政訴訟。前經臺\n    北高等行政法院(下稱原審)於96年8月15日以96年度訴字第6\n    26號判決撤銷原處分(含復查決定)及訴願決定，經被上訴人\n    提起上訴後，再經本院以98年度判字第991號判決廢棄原判\n    決並發回原審更為審理，原審復以98年度訴更一字第117號\n    判決將上訴人之訴駁回，上訴人不服，提起本件上訴。\n二、上訴人起訴主張：上訴人係因投資許煥龍等人為建方與地主\n    張清松等人合建房屋，而於82年2月15日與許煥龍等人簽訂\n    合夥契約，但其配偶許張素珍並未另與許煥龍合夥經營「許\n    煥龍企業社」，許煥龍持以辦理營利事業登記之「許煥龍合\n    夥經商契約書」，業經法院判決認定為許煥龍偽造，並判處\n    許煥龍有罪確定在案，足認上訴人之配偶並非該企業社之合\n    夥人，被上訴人依上開不實之契約書作為本件補稅之依據，\n    有違實質課稅原則等語，求為判決撤銷訴願決定及原處分(\n    含復查決定)。\n三、被上訴人則以：本件同一課稅事實營利事業所得稅行政救濟\n    部分，經本院判決駁回確定。綜合所得稅部分，原核定營利\n    所得並無不合為由，駁回其復查之申請。上訴人申請復查，\n    僅主張許煥龍企業社之營利事業所得稅仍在訴訟階段，並未\n    主張其配偶許張素珍係被冒用為許煥龍企業社合夥人。而許\n    煥龍企業社86年度營利事業所得稅行政救濟案，經本院於95\n    年4月6日以95年度判字第453號判決駁回。被上訴人據以核\n    定上訴人配偶許張素珍86年度營利所得，並歸課上訴人86年\n    度綜合所得稅，並無不合等語，資為抗辯。\n四、原審為上訴人敗訴之判決，係以：縱使許煥龍辦理上開稅籍\n    登記時所引用之「許煥龍經商合夥經商契約書」，為許煥龍\n    盜用地主及建方合夥人童新順、顏王美與上訴人配偶許張素\n    珍等人之身分證及印章所偽造之文書，但依合夥契約書記載\n    ，許煥龍在與地主合建上開房屋時，確實針對合建契約中之\n    建方事務，與許張素珍等人成立合夥契約(許張素珍認全部\n    股份10股中之2股)，而許張素珍為該合夥契約之合夥人。其\n    等營利活動之目標，在上開合夥契約沒有明文之情況下，依\n    日常經驗法則判斷，不會只到建屋完畢將分得之土地及房屋\n    分配給建方合夥人(若合夥事業之目標只到此階段即行結束\n    ，合夥人間應該會在合夥契約中，先將個人應分得之房屋及\n    土地予以特定)，而是繼續將合夥團體從合建契約中所分得\n    之土地房屋再予轉手變賣，而以出賣所得之現金計算損益。\n    許張素珍有加入「許煥龍設立、營利目標為與地主締結合建\n    契約、在桃園縣八德鄉○○段912地號土地上興建大樓，並\n    在完工分得房屋及土地後，轉手出售」之合夥營利事業之事\n    實，應可認定。而在上開事實基礎下，上開合夥團體86年度\n    因為興建完工而取得土地及建物，其稅前利潤為26,995,399\n    元，營利事業所得稅額為1,290,642元等情，有該合夥營利\n    事業之營利事業所得稅核課處分為憑，且該核課處分之合法\n    性亦經行政法院判決確定(原審92年度訴字第443號判決及本\n    院95年度判字第453號判決參照)，則該合夥團體之稅前盈餘\n    ，在扣除其營利事業所得稅及行政救濟程序所生之利息94,5\n    82元與滯納金180,747元及滯納利息74,799元後，其稅後可\n    供分配之餘額為25,546,629元。又因行為時所得稅法第14條\n    第1項第1類第2款明定，合夥人自合夥營利事業分得之營利\n    所得，並非以其實際受分配數為準，而是以「核定之營利事\n    業所得額計算之」，故不論上訴人配偶是否在當年度實際受\n    配營利所得，依法均應以上開稅後可分配餘額25,546,629元\n    之2/10，即5,070,926元計算其當年度取得之營利所得。被\n    上訴人依此計算本案上訴人86年度之應補稅額即無違誤，等\n    詞，為其判斷之基礎，進而駁回上訴人之訴。\n五、本院查：(一)按「個人之綜合所得總額，以其全年左列各類\n    所得合併計算之：第一類：營利所得：……合夥組織營利事\n    業之合夥人每年度應分配之盈餘……皆屬之。合夥人應分配\n    盈餘…，應按核定之營利事業所得額，減除已納營利事業所\n    得稅後之餘額計算之。」為行為時所得稅法第14條第1項第1\n    類所明文。次按「當事人主張有利於己之事實者，就其事實\n    有舉證之責任。」為民事訴訟法第277條前段所明定。又按\n    「除本法有規定者外，民事訴訟法第277條之規定於本節準\n    用之。」為行政訴訟法第136條所規定。準此，關於課稅處\n    分之要件事實，如所得稅有關所得計算基礎之進項收入，包\n    括納稅義務人有該項所得及其金額，應由稅捐稽徵機關負舉\n    證責任。本件被上訴人認定上訴人之配偶許張素珍為「許煥\n    龍企業社」之合夥人，無非以該企業社之營利事業登記為合\n    夥組織，並有以許張素珍名義與許煥龍等人簽訂之「許煥龍\n    合夥經商契約書」為主要論據。惟查，上訴人於原審即一再\n    主張其僅因出資投資許煥龍等人為建方與地主張清松等人合\n    建房屋，而與許煥龍等人簽訂建方之合夥契約，但其配偶許\n    張素珍並未另與許煥龍簽訂合夥經商契約，亦非許煥龍企業\n    社之合夥人等情，亦據提出與所述相符之合夥契約、合建契\n    約及房屋分配表為證，核與證人許煥龍於原審95年度訴字第\n    4192號案件審理時，具結證稱：「合夥契約，是因為我們合\n    夥要跟地主張清松等人合建房屋，由我出面談，要先確定大\n    家合夥要各出多少錢，所以就先訂這個合夥契約，許明正與\n    許張素珍、許阿雪……他們共同認三股，許張素珍是許明正\n    的太太、許阿雪好像是他妹妹，出面談的是許明正談的。…\n     」等情大致相符(見原審96年度訴字第626號卷第32頁影印\n    筆錄)。而上開「許煥龍合夥經商契約書」，係證人許煥龍\n    盜用地主張清松夫婦及建方童新順、顏王美、許張素珍等人\n    因興建房屋而交付之身分證及印章，冒用渠等名義所偽造，\n    而持向桃園縣稅捐稽徵處辦理合夥組織「許煥龍企業社」之\n    營利事業登記之事實，前據許煥龍於警訊及檢察官偵查時坦\n    承不諱在卷(見原處分卷附臺灣桃園地方法院檢察署94年度\n    偵字第2950號偵查卷影本第1-3、23-24頁)，且許煥龍因持\n    上開偽造之合夥契約書，向稅捐稽徵機關申報「許煥龍企業\n    社」86年度營利事業所得稅，而觸犯刑法第216條行使偽造\n    私文書罪及稅捐稽徵法第41條以不正當方法逃漏稅罪名之犯\n    行，亦經桃園地院94年度壢簡字第860號刑事簡易判決判處\n    罪刑，並定其應執行有期徒刑9月確定在案；至許煥龍於83\n    年10月26日盜用許張素珍等人之印章偽造上開經商合夥契約\n    書，並持以辦理營利事業設立登記之犯行，則因檢察官於93\n    年10月27日開始偵查時，已罹於10年追訴期間，而不得再行\n    追訴等情，亦有上開偵、審卷影本及前開刑事簡易判決及桃\n    園地檢署檢察官94年度偵字第2950號聲請簡易判決處刑書可\n    稽，足認上開「許煥龍合夥經商契約書」係屬偽造無訛，上\n    訴人主張其配偶許張素珍並未簽訂上開合夥契約書，堪足採\n    信。(二)依上開「合夥契約」與「許煥龍合夥經商契約書」\n    所載，二者不論是合夥人、資本額、各合夥人出資額、如何\n    執行合夥事務及是否成立許煥龍企業社等等均有不同之約定\n    ，甚且上開「許煥龍合夥經商契約書」所載之合夥人竟包括\n    部分建方與部分地主在內，亦顯然矛盾，實難僅以上訴人夫\n    婦有投資與許煥龍合夥為建方與地主張清松等人合建房屋，\n    遽予推論上訴人之配偶許張素珍因此與許煥龍、張清松、張\n    陳淑及顏王美等人合意合夥經營「許煥龍企業社」。復參諸\n    上訴人與許煥龍、黃新本等人為建方與地主張清松等人於82\n    年2月15日簽訂之「合建契約書」約定：「一、甲方(即地主\n    張清松、張陳淑、葉文明、張文海)將坐落於桃園縣八德鄉\n    大忠段913……土地，提供乙方與興建大樓之用。二、乙方(\n    即建主許煥龍、許明正、黃新本)在前開甲方提供之土地上\n    負責興建大樓，其興建層數為地上12樓、地下室1樓……五\n    、本約合建房屋及土地之分配：(一)甲方收取地上第1、2、3\n    、4、5樓各樓全部共計5樓；地下室三分之二。(二)乙方分取\n    地上第6、7、8、9、10、11、12樓各樓全部共計7樓；地下\n    室三分之一。土地依房屋分得平均持分。」等情，足證地主\n    張清松、張陳淑等人僅提供土地供許煥龍等建方興建，渠等\n    並未出資興建房屋，系爭「許煥龍經商合夥經商契約書」所\n    載由許煥龍、張清松、張陳淑、顏玉美、許張素珍、童新順\n    等人合夥成立許煥龍企業社，用以興建系爭大樓云云，顯非\n    真實。(上訴人雖另主張同一課稅事實之「許煥龍企業社」\n    之營利事業所得稅，業經本院判決駁回上訴確定云云。惟查\n    ，本院95年度判字第453號確定判決所確認之事實，係該案\n    上訴人「許煥龍企業社」(代表人：許煥龍)86年度有無銷售\n    上開合建分得房屋之營業收入及課稅所得額若干，上訴人之\n    配偶許張素珍既非該案之當事人，其是否為該企業社之合夥\n    人，亦未經該確定判決為實質調查認定，自非前開判決之既\n    判力所及，被上訴人執此主張許張素珍為許煥龍企業社之合\n    夥人，核定其有取自該企業社分配之營利所得，即有未洽。\n    故依被上訴人所提上開事證，均不足以證明上訴人之配偶為\n    「許煥龍企業社」之合夥人，此外，被上訴人未能再提出其\n    他具體確切證據或查得盈餘分配之資金流程以為證明，自難\n    僅以上訴人夫婦有出資與許煥龍等人為建方與地主張清松等\n    人合建房屋，及許煥龍企業社86年度有銷售上開合建分得房\n    屋之營業收入，遽認上訴人之配偶許張素珍亦為該企業社之\n    合夥人而取有系爭營利所得，則揆諸前揭舉證責任分配原則\n    ，本件事實不明所生之不利益，自應歸屬於負舉證責任之被\n    上訴人負擔。本件尚乏確切之證據足資證明上訴人之配偶許\n    張素珍為「許煥龍企業社」之合夥人，被上訴人逕依核定之\n    許煥龍企業社86年度營利事業所得額，減除已納營利事業所\n    得稅後之餘額，核定其當年度有取自該企業社之營利所得5,\n    070,926元，併計歸課上訴人綜合所得稅，於法即有違誤，\n    訴願決定未予糾正，亦有未洽。原審徒以依合夥契約書記載\n    ，許煥龍在與地主合建上開房屋時，確實針對合建契約中之\n    建方事務，與許張素珍等人成立合夥契約為由，認定許張素\n    珍為該合夥契約之合夥人，有加入「許煥龍設立、營利目標\n    為與地主締結合建契約、在桃園縣八德鄉○○段912地號土\n    地上興建大樓，並在完工分得房屋及土地後，轉手出售」之\n    合夥營利事業之事實，進而維持原處分及訴願決定，實有違\n    經驗法則及證據法則，而有判決理由不備之違法，自應由本\n    院本於上開依法得斟酌之事實將原判決廢棄，並撤銷訴願決\n    定及原處分(含復查決定)。(三)再按行政訴訟法第260條第3\n    項規定：「受發回或發交之高等行政法院，應以最高行政法\n    院所為廢棄理由之法律上判斷為其判決基礎」。上，本院\n    發回更審之案件，下級審所應受拘束者，以關於法律上之見\n    解為限，至本院所指示應予調查之點，不過為應行調查之例\n    示，並非限制下級審調查證據之職權，下級審於所指示之外\n    ，當然可為別種事實證據之調查。」故高等行政法院所應受\n    發回意旨拘束者，當以關於本院已明確表明之法律上見解為\n    限。本院前審98年度判字第991號判決將原審96年度訴字第\n    626號判決廢棄並發回更審，雖質疑上訴人於原審法院93年9\n    月16日以92年度訴字第443號判決許煥龍企業社之訴駁回後\n    ，始於93年10月27日向臺灣桃園地方法院檢察署訴請偵辦許\n    煥龍偽造系爭許煥龍經商合夥經商契約書，並為許煥龍坦承\n    不諱，惟該偽造文書罪嫌部分已罹於追訴時效，則上訴人於\n    已罹追訴時效始提起刑事告訴，其動機即不無疑義等語，其\n    用意僅在促使原審就上開許煥龍之證詞是否與事實相符再行\n    詳為調查審酌，尚不生拘束下級審法律見解之問題，附此指\n    明。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第259條第1款、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第671號上訴人許明正被上訴人財政部臺灣省北區國稅局代表人吳自心送達代收人劉秋明上列當事人間綜合所得稅事件，上訴人對於中華民國98年12月3日臺北高等行政法院98年度訴更一字第117號判決，提起上訴，本院判決如下：主文原判決廢棄。訴願決定及原處分(含復查決定)均撤銷。第一審及上訴審訴訟費用均由被上訴人負擔。理由一、上訴人民國86年度綜合所得稅結算申報，經被上訴人所屬桃園縣分局核定其配偶許張素珍取自許煥龍企業社漏報營利所得新臺幣(下同)5,070,926元，乃通報被上訴人所屬大溪稽徵所歸併核定上訴人綜合所得總額為5,910,293元，補徵應納稅額為1,394,364元。上訴人不服，申請復查，未獲變更，提起訴願亦經決定駁回後，遂提起本件行政訴訟。前經臺北高等行政法院(下稱原審)於96年8月15日以96年度訴字第626號判決撤銷原處分(含復查決定)及訴願決定，經被上訴人提起上訴後，再經本院以98年度判字第991號判決廢棄原判決並發回原審更為審理，原審復以98年度訴更一字第117號判決將上訴人之訴駁回，上訴人不服，提起本件上訴。二、上訴人起訴主張：上訴人係因投資許煥龍等人為建方與地主張清松等人合建房屋，而於82年2月15日與許煥龍等人簽訂合夥契約，但其配偶許張素珍並未另與許煥龍合夥經營「許煥龍企業社」，許煥龍持以辦理營利事業登記之「許煥龍合夥經商契約書」，業經法院判決認定為許煥龍偽造，並判處許煥龍有罪確定在案，足認上訴人之配偶並非該企業社之合夥人，被上訴人依上開不實之契約書作為本件補稅之依據，有違實質課稅原則等語，求為判決撤銷訴願決定及原處分(含復查決定)。三、被上訴人則以：本件同一課稅事實營利事業所得稅行政救濟部分，經本院判決駁回確定。綜合所得稅部分，原核定營利所得並無不合為由，駁回其復查之申請。上訴人申請復查，僅主張許煥龍企業社之營利事業所得稅仍在訴訟階段，並未主張其配偶許張素珍係被冒用為許煥龍企業社合夥人。而許煥龍企業社86年度營利事業所得稅行政救濟案，經本院於95年4月6日以95年度判字第453號判決駁回。被上訴人據以核定上訴人配偶許張素珍86年度營利所得，並歸課上訴人86年度綜合所得稅，並無不合等語，資為抗辯。四、原審為上訴人敗訴之判決，係以：縱使許煥龍辦理上開稅籍登記時所引用之「許煥龍經商合夥經商契約書」，為許煥龍盜用地主及建方合夥人童新順、顏王美與上訴人配偶許張素珍等人之身分證及印章所偽造之文書，但依合夥契約書記載，許煥龍在與地主合建上開房屋時，確實針對合建契約中之建方事務，與許張素珍等人成立合夥契約(許張素珍認全部股份10股中之2股)，而許張素珍為該合夥契約之合夥人。其等營利活動之目標，在上開合夥契約沒有明文之情況下，依日常經驗法則判斷，不會只到建屋完畢將分得之土地及房屋分配給建方合夥人(若合夥事業之目標只到此階段即行結束，合夥人間應該會在合夥契約中，先將個人應分得之房屋及土地予以特定)，而是繼續將合夥團體從合建契約中所分得之土地房屋再予轉手變賣，而以出賣所得之現金計算損益。許張素珍有加入「許煥龍設立、營利目標為與地主締結合建契約、在桃園縣八德鄉○○段912地號土地上興建大樓，並在完工分得房屋及土地後，轉手出售」之合夥營利事業之事實，應可認定。而在上開事實基礎下，上開合夥團體86年度因為興建完工而取得土地及建物，其稅前利潤為26,995,399元，營利事業所得稅額為1,290,642元等情，有該合夥營利事業之營利事業所得稅核課處分為憑，且該核課處分之合法性亦經行政法院判決確定(原審92年度訴字第443號判決及本院95年度判字第453號判決參照)，則該合夥團體之稅前盈餘，在扣除其營利事業所得稅及行政救濟程序所生之利息94,582元與滯納金180,747元及滯納利息74,799元後，其稅後可供分配之餘額為25,546,629元。又因行為時所得稅法第14條第1項第1類第2款明定，合夥人自合夥營利事業分得之營利所得，並非以其實際受分配數為準，而是以「核定之營利事業所得額計算之」，故不論上訴人配偶是否在當年度實際受配營利所得，依法均應以上開稅後可分配餘額25,546,629元之2/10，即5,070,926元計算其當年度取得之營利所得。被上訴人依此計算本案上訴人86年度之應補稅額即無違誤，等詞，為其判斷之基礎，進而駁回上訴人之訴。五、本院查：(一)按「個人之綜合所得總額，以其全年左列各類所得合併計算之：第一類：營利所得：……合夥組織營利事業之合夥人每年度應分配之盈餘……皆屬之。合夥人應分配盈餘…，應按核定之營利事業所得額，減除已納營利事業所得稅後之餘額計算之。」為行為時所得稅法第14條第1項第1類所明文。次按「當事人主張有利於己之事實者，就其事實有舉證之責任。」為民事訴訟法第277條前段所明定。又按「除本法有規定者外，民事訴訟法第277條之規定於本節準用之。」為行政訴訟法第136條所規定。準此，關於課稅處分之要件事實，如所得稅有關所得計算基礎之進項收入，包括納稅義務人有該項所得及其金額，應由稅捐稽徵機關負舉證責任。本件被上訴人認定上訴人之配偶許張素珍為「許煥龍企業社」之合夥人，無非以該企業社之營利事業登記為合夥組織，並有以許張素珍名義與許煥龍等人簽訂之「許煥龍合夥經商契約書」為主要論據。惟查，上訴人於原審即一再主張其僅因出資投資許煥龍等人為建方與地主張清松等人合建房屋，而與許煥龍等人簽訂建方之合夥契約，但其配偶許張素珍並未另與許煥龍簽訂合夥經商契約，亦非許煥龍企業社之合夥人等情，亦據提出與所述相符之合夥契約、合建契約及房屋分配表為證，核與證人許煥龍於原審95年度訴字第4192號案件審理時，具結證稱：「合夥契約，是因為我們合夥要跟地主張清松等人合建房屋，由我出面談，要先確定大家合夥要各出多少錢，所以就先訂這個合夥契約，許明正與許張素珍、許阿雪……他們共同認三股，許張素珍是許明正的太太、許阿雪好像是他妹妹，出面談的是許明正談的。…」等情大致相符(見原審96年度訴字第626號卷第32頁影印筆錄)。而上開「許煥龍合夥經商契約書」，係證人許煥龍盜用地主張清松夫婦及建方童新順、顏王美、許張素珍等人因興建房屋而交付之身分證及印章，冒用渠等名義所偽造，而持向桃園縣稅捐稽徵處辦理合夥組織「許煥龍企業社」之營利事業登記之事實，前據許煥龍於警訊及檢察官偵查時坦承不諱在卷(見原處分卷附臺灣桃園地方法院檢察署94年度偵字第2950號偵查卷影本第1-3、23-24頁)，且許煥龍因持上開偽造之合夥契約書，向稅捐稽徵機關申報「許煥龍企業社」86年度營利事業所得稅，而觸犯刑法第216條行使偽造私文書罪及稅捐稽徵法第41條以不正當方法逃漏稅罪名之犯行，亦經桃園地院94年度壢簡字第860號刑事簡易判決判處罪刑，並定其應執行有期徒刑9月確定在案；至許煥龍於83年10月26日盜用許張素珍等人之印章偽造上開經商合夥契約書，並持以辦理營利事業設立登記之犯行，則因檢察官於93年10月27日開始偵查時，已罹於10年追訴期間，而不得再行追訴等情，亦有上開偵、審卷影本及前開刑事簡易判決及桃園地檢署檢察官94年度偵字第2950號聲請簡易判決處刑書可稽，足認上開「許煥龍合夥經商契約書」係屬偽造無訛，上訴人主張其配偶許張素珍並未簽訂上開合夥契約書，堪足採信。(二)依上開「合夥契約」與「許煥龍合夥經商契約書」所載，二者不論是合夥人、資本額、各合夥人出資額、如何執行合夥事務及是否成立許煥龍企業社等等均有不同之約定，甚且上開「許煥龍合夥經商契約書」所載之合夥人竟包括部分建方與部分地主在內，亦顯然矛盾，實難僅以上訴人夫婦有投資與許煥龍合夥為建方與地主張清松等人合建房屋，遽予推論上訴人之配偶許張素珍因此與許煥龍、張清松、張陳淑及顏王美等人合意合夥經營「許煥龍企業社」。復參諸上訴人與許煥龍、黃新本等人為建方與地主張清松等人於82年2月15日簽訂之「合建契約書」約定：「一、甲方(即地主張清松、張陳淑、葉文明、張文海)將坐落於桃園縣八德鄉大忠段913……土地，提供乙方與興建大樓之用。二、乙方(即建主許煥龍、許明正、黃新本)在前開甲方提供之土地上負責興建大樓，其興建層數為地上12樓、地下室1樓……五、本約合建房屋及土地之分配：(一)甲方收取地上第1、2、3、4、5樓各樓全部共計5樓；地下室三分之二。(二)乙方分取地上第6、7、8、9、10、11、12樓各樓全部共計7樓；地下室三分之一。土地依房屋分得平均持分。」等情，足證地主張清松、張陳淑等人僅提供土地供許煥龍等建方興建，渠等並未出資興建房屋，系爭「許煥龍經商合夥經商契約書」所載由許煥龍、張清松、張陳淑、顏玉美、許張素珍、童新順等人合夥成立許煥龍企業社，用以興建系爭大樓云云，顯非真實。(上訴人雖另主張同一課稅事實之「許煥龍企業社」之營利事業所得稅，業經本院判決駁回上訴確定云云。惟查，本院95年度判字第453號確定判決所確認之事實，係該案上訴人「許煥龍企業社」(代表人：許煥龍)86年度有無銷售上開合建分得房屋之營業收入及課稅所得額若干，上訴人之配偶許張素珍既非該案之當事人，其是否為該企業社之合夥人，亦未經該確定判決為實質調查認定，自非前開判決之既判力所及，被上訴人執此主張許張素珍為許煥龍企業社之合夥人，核定其有取自該企業社分配之營利所得，即有未洽。故依被上訴人所提上開事證，均不足以證明上訴人之配偶為「許煥龍企業社」之合夥人，此外，被上訴人未能再提出其他具體確切證據或查得盈餘分配之資金流程以為證明，自難僅以上訴人夫婦有出資與許煥龍等人為建方與地主張清松等人合建房屋，及許煥龍企業社86年度有銷售上開合建分得房屋之營業收入，遽認上訴人之配偶許張素珍亦為該企業社之合夥人而取有系爭營利所得，則揆諸前揭舉證責任分配原則，本件事實不明所生之不利益，自應歸屬於負舉證責任之被上訴人負擔。本件尚乏確切之證據足資證明上訴人之配偶許張素珍為「許煥龍企業社」之合夥人，被上訴人逕依核定之許煥龍企業社86年度營利事業所得額，減除已納營利事業所得稅後之餘額，核定其當年度有取自該企業社之營利所得5,070,926元，併計歸課上訴人綜合所得稅，於法即有違誤，訴願決定未予糾正，亦有未洽。原審徒以依合夥契約書記載，許煥龍在與地主合建上開房屋時，確實針對合建契約中之建方事務，與許張素珍等人成立合夥契約為由，認定許張素珍為該合夥契約之合夥人，有加入「許煥龍設立、營利目標為與地主締結合建契約、在桃園縣八德鄉○○段912地號土地上興建大樓，並在完工分得房屋及土地後，轉手出售」之合夥營利事業之事實，進而維持原處分及訴願決定，實有違經驗法則及證據法則，而有判決理由不備之違法，自應由本院本於上開依法得斟酌之事實將原判決廢棄，並撤銷訴願決定及原處分(含復查決定)。(三)再按行政訴訟法第260條第3項規定：「受發回或發交之高等行政法院，應以最高行政法院所為廢棄理由之法律上判斷為其判決基礎」。上，本院發回更審之案件，下級審所應受拘束者，以關於法律上之見解為限，至本院所指示應予調查之點，不過為應行調查之例示，並非限制下級審調查證據之職權，下級審於所指示之外，當然可為別種事實證據之調查。」故高等行政法院所應受發回意旨拘束者，當以關於本院已明確表明之法律上見解為限。本院前審98年度判字第991號判決將原審96年度訴字第626號判決廢棄並發回更審，雖質疑上訴人於原審法院93年9月16日以92年度訴字第443號判決許煥龍企業社之訴駁回後，始於93年10月27日向臺灣桃園地方法院檢察署訴請偵辦許煥龍偽造系爭許煥龍經商合夥經商契約書，並為許煥龍坦承不諱，惟該偽造文書罪嫌部分已罹於追訴時效，則上訴人於已罹追訴時效始提起刑事告訴，其動機即不無疑義等語，其用意僅在促使原審就上開許煥龍之證詞是否與事實相符再行詳為調查審酌，尚不生拘束下級審法律見解之問題，附此指明。六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項、第259條第1款、第98條第1項前段，判決如主文。中華民國100年5月5日最高行政法院第六庭審判長法官黃合文法官林樹埔法官鄭忠仁法官劉介中法官陳鴻斌以上正本證明與原本無異中華民國100年5月6日書記官王福瀛",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-05",
  "created_at": "2016-02-11 23:52:45",
  "updated_at": "2016-02-11 23:52:45"
}