{
  "identify": "TPA-100-裁-1121-20110505-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "1121",
  "jcheck": "1",
  "reason": "損失補償",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第1121號\n抗  告  人  杰洋國際開發股份有限公司\n代  表  人  林聰洋\n訴訟代理人  鄭建國  律師\n相  對  人  陽明山國家公園管理處\n代  表  人  林永發\n訴訟代理人  黃旭田  律師\n上列當事人間損失補償事件，抗告人對於中華民國99年11月30日\n臺北高等行政法院98年度訴字第1024號裁定，提起抗告，本院裁\n定如下︰\n    主  文\n原裁定廢棄，應由臺北高等行政法院更為裁判。\n    理  由\n一、緣相對人依據促進民間參與公共建設法將陽明山菁山露營遊\n    憩區以ROT方式公開辦理委託經營，抗告人經評比取得議約\n    權，相對人乃與抗告人於民國91年9月20日簽訂「菁山露營\n    場委託經營管理契約」(下稱系爭契約)，委託抗告人經營管\n    理菁山露營場。嗣抗告人與相對人合意，由其出資，以相對\n    人為起造人，申請增建第二期親水遊憩設施，由相對人自行\n    核發93陽建字第0006號建造執照在案，並於96年1月3日申報\n    竣工。俟相對人補提報內政部國家公園計畫委員會96年1月2\n    4日第71次會議審議「菁山露營場遊憩區委外經營二期增建\n    工程案」，案經決議不同意相對人申請增建之A棟、B棟及戶\n    外19個大眾池親水設施，相對人乃以96年11月26日營陽建字\n    第0960007900號函撤銷A棟、B棟及戶外19個大眾池部分之建\n    造執照，並將之拆除。抗告人爰認相對人造成其相關投資及\n    經營損失，遂提起行政訴訟，經原審就抗告人依行政程序法\n    第145條第1項及第147條第1項提起給付及確認訴訟部分，以\n    無受理訴訟權限為由，裁定移送臺灣士林地方法院，抗告人\n    不服，提起抗告。\n二、抗告意旨略以：(一)依國家公園法第8條第3款、第5款、第11\n    條、國家公園法施行細則第9條規定，內政部為國家公園事\n    業之主管機關，投資經營國家公園事業確為內政部之法定職\n    掌事項，僅必要時得委由民營機構為之。而菁山露營場既屬\n    陽明山國家公園遊憩區之育樂設施，則相對人將菁山露營場\n    委由抗告人投資經營管理，其約定內容，無異於將相對人依\n    法應執行之國家公園事業職掌事項委由抗告人辦理，原裁定\n    竟謂系爭契約內容並非執行相對人之法定職權事項，其認事\n    用法，顯有違誤。(二)依國家公園法第2條、第24條、第25條\n    規定可知，國家公園法之立法目的在保護國家特有之自然風\n    景、野生動物及史蹟，並供國民之育樂及研究，違反同法第\n    13條或第14條規定時，更有刑罰、罰金或罰鍰之處罰，足證\n    其規範事項與私權無關，屬公法法規性質，且依國家公園法\n    第11條第2項、國家公園法施行細則第9條及系爭契約第8條\n    第1項至第16項，相對人負有公法上監督義務與介入之公權\n    力。且另從系爭契約第7條第6項、第12條第2項、第3項條款\n    均屬偏袒相對人之約定，可見相對人係立於具有監督權力與\n    優勢地位，原裁定遽認抗告人與相對人間關於國家公園事業\n    委託經營管理之約定，與執行公法法規或偏袒相對人之優勢\n    地位無關，構成解釋及適用法律錯誤之違背法令。(三)依國家\n    公園法第1條之立法目的、第11條第2項、系爭契約第1條可\n    知，系爭契約係為達行政目的所訂立，具有行政契約之性質\n    ，原裁定率以系爭契約係屬私法契約為由，將抗告人之給付\n    及確認訴訟移送至臺灣士林地方法院，顯有違誤等語，請求\n    廢棄原裁定。\n三、本院查：\n  (一)凡行政主體與私人締約，其約定內容亦即所謂契約標的，有\n    下列四者之一時，即認定其為行政契約：（一）作為實施公\n    法法規之手段者，質言之，因執行公法法規，行政機關本應\n    作成行政處分，而以契約代替，（二）約定之內容係行政機\n    關負有作成行政處分或其他公權力措施之義務者，（三）約\n    定內容涉及人民公法上權益或義務者，（四）約定事項中列\n    有顯然偏袒行政機關一方或使其取得較人民一方優勢之地位\n    者。若因給付內容屬於「中性」，無從據此判斷契約之屬性\n    時，則應就契約整體目的及給付之目的為斷，例如行政機關\n    所負之給付義務，目的在執行其法定職權，或人民之提供給\n    付目的在於促使他造之行政機關承諾依法作成特定之職務上\n    行為者，均屬之。至於締約雙方主觀願望，並不能作為識別\n    契約屬性之依據，因為行政機關在不違反依法行政之前提下\n    ，雖有選擇行為方式之自由，然一旦選定之後，行為究屬單\n    方或雙方，適用公法或私法，則屬客觀判斷之問題，由此而\n    衍生之審判權之歸屬事項，尤非當事人之合意所能變更（參\n    見司法院大法官釋字第533號協同意見書）。\n  (二)按行為時國家公園法第8條第3款、第5款依序規定：「本法\n    有關主要名詞釋義如左：…三、國家公園事業：係指依據國\n    家公園計畫所決定，而為便利育樂、觀光及保護公園資源而\n    興設之事業」、「五、遊憩區：係指適合各種野外育樂活動\n    ，並准許興建適當育樂設施及有限度資源利用行為之地區。\n    」，足見國家公園遊憩區內之育樂活動或育樂設施之興建，\n    均為國家公園事業所涵括。次按國家公園法第11條規定：「\n    國家公園事業，由內政部依據國家公園計畫決定之。前項事\n    業，由國家公園主管機關執行；必要時，得由地方政府或公\n    營事業機構或公私團體經國家公園主管機關核准，在國家公\n    園管理處監督下投資經營。」同法施行細則第9條更明定：\n    「依本法第11條第2項規定，由地方政府或公營事業機構或\n    公私團體投資經營之國家公園事業，其投資經營監督管理辦\n    法及國家公園計畫實施方案，由內政部會同有關機關擬定後\n    報請行政院核定之。」；參以國家公園法第3條規定：「國\n    家公園主管機關為內政部。」內政部營建署組織條例第2條\n    第7款明定：「內政部營建署掌理左列事項：…七、關於國\n    家公園之規劃、建設及管理事項。」國家公園管理處組織準\n    則第1條、第2條第5款依序規定：「內政部營建署為辦理各\n    國家公園業務，特設各國家公園管理處。」「管理處掌理下\n    列事項：…五、國家公園事業投資、經營、監督及管理。」\n    綜上可知，內政部為國家公園及國家公園事業之主管機關，\n    且投資經營國家公園事業，確為內政部營建署所設各國家公\n    園管理處之法定職掌事項，僅於必要時得委由民營機構為之\n    。\n  (三)本件相對人係以「內政部營建署陽明山國家管理處」之名義\n    與抗告人簽訂系爭「菁山露營場委託經營管理契約」，其第\n    1條明訂「內政部營建署陽明山國家公園管理處（以下稱甲\n    方），為鼓勵民間參與國家公園事業投資經營，提升菁山露\n    營場（以下稱本區）之遊客服務水準及推廣露營活動，並兼\n    顧經營效率與服務品質，提供兼具環境教育、觀光遊憩等多\n    元功能之現代化露營、宿營環境，維護國家公園的永續發展\n    ，以達成自然資源保育之目的，依國家公園法第11條規定將\n    本區委託予杰洋國際開發股份有限公司（以下稱乙方）投資\n    經營管理，特訂定本區經營管理契約書」，即將依法應由相\n    對人執行之國家公園事業委託抗告人辦理，由抗告人在相對\n    人監督下，投資經營及管理陽明山國家公園遊憩區內之菁山\n    露營場。因此，抗告人負有「提供兼具環境教育、觀光遊憩\n    等多元功能之現代化露營、宿營環境，維護國家公園的永續\n    發展，以達成自然資源保育之目的」等任務，其中「提供環\n    境教育、維護國家公園的永續發展，以達成自然資源保育之\n    目的」，顯然具有公共行政之性質。又系爭委託經營管理契\n    約第8條（經營管理規定事項）第1款至第16款復有多處引入\n    公權力監督之約定內容，例如「乙方應依核准之『經營管理\n    計畫書』提供服務及商品，並得酌收費用，其收費標準之調\n    整，應經甲方同意後實施…應設置收銀機及發給統一發票。\n    並接受本處人員之監督查核，必要時乙方並應將票證供甲方\n    查核」（第4款）、「本區各服務項目之營業時間及公休時\n    間，由乙方擬訂，報經甲方同意後實施」（第5款）、「本\n    區內設施利用與環境衛生維護，乙方應確實辦理，並接受甲\n    方及有關單位之檢查」（第11款）、「本區內之廣告宣傳行\n    為，未經甲方核可不得為之」（第12款）、「於本區辦理營\n    業項目以外之活動，應於辦理前一週由乙方提出計畫向甲方\n    申請核可後實施」（第13款）。且系爭委託經營管理契約第\n    7條第6項約定「甲方基於保護生態環境或其他政策上之需要\n    ，有權對本區產物進行工事，但必須於施工前15天內告知乙\n    方，乙方於接獲甲方通知後，應配合必要之營運調整，以利\n    甲方儘速完工，惟乙方因營運調整之損失，調整期間在一個\n    月內者不得要求補償或減免定額權利金…」；並於第12條第\n    2項規定「甲方如因政策及有關法令需要無法繼續提供本區\n    產物予以乙方經營，得於60日前預告通知乙方終止契約…」\n    ；更於第3條約定「經營管理期限屆滿時，甲方保留與乙方\n    續約之權利，經營管理之成效經本處組成之評鑑委員會評鑑\n    結果良好者，受委託者得優先與本處議定契約內容，其續約\n    應符合政府採購法第22條規定（按係指限制性招標之規定）\n    」；尤其第12條第3項有關「違約終止」事由之條款，均係\n    甲方（本件相對人）可以片面終止契約之規定，明顯偏袒相\n    對人（行政機關）。凡此，皆可見本件相對人係立於具有監\n    督權力與優勢地位之締約一方，將其職掌之國家公園事業之\n    一部分委託抗告人執行。揆諸前開說明，系爭委託經營管理\n    契約應屬行政契約無疑。原裁定認系爭契約之標的係由相對\n    人提供菁山露營場交由抗告人投資經營管理，其約定之內容\n    ，並非執行相對人之法定職權事項，自與執行公法法規或偏\n    袒行政機關之優勢地位無關，何況系爭契約之約定事項，亦\n    無抗告人應為如何履行公行政義務之相關約定，亦無關於公\n    法上目的，系爭契約應屬私法契約而非行政契約，抗告人就\n    系爭契約提起公法上之給付及確認訴訟，不屬行政訴訟審判\n    之權限等語，容有誤解。\n  (四)何況行政程序法第145條第1項前段所謂「行政契約當事人之\n    一方為人民者，其締約後，因締約機關所屬公法人之其他機\n    關於契約關係外行使公權力，致相對人履行契約義務時，顯\n    增費用或受其他不可預期之損失者，相對人得向締約機關請\n    求補償其損失」，乃法律特別針對「締約機關所屬公法人之\n    其他機關於契約關係外行使公權力，致相對人履行契約義務\n    時，顯增費用或受其他不可預期之損失」之情形，賦予受損\n    失之相對人（作為行政契約當事人一方之人民）請求補償之\n    公法上權利，因此，主張具有行政程序法第145條第1項規定\n    之損失補償請求權者，其爭執本身即屬公法爭議事件。則原\n    裁定以系爭契約應屬私法契約而非行政契約為由，認抗告人\n    依行政程序法第145條第1項提起公法上給付訴訟部分（即請\n    求相對人應給付抗告人損失補償新臺幣109,141,237元及自\n    起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算\n    之利息），不屬行政訴訟審判之權限云云，亦有未洽。\n  (五)綜上所述，原審認抗告人依行政程序法第145條第1項及第14\n    7條第1項提起給付及確認訴訟部分，不屬行政訴訟審判之權\n    限，而裁定移送臺灣士林地方法院，既有違誤，抗告論旨求\n    予廢棄，即為有理由。爰將原裁定予以廢棄，由原法院重為\n    適法之審理。\n四、依行政訴訟法第272條、民事訴訟法第492條，裁定如主文。\n中    華    民    國    100   年    5     月    5     日\n                    最高行政法院第五庭\n                        審判長法官  藍  獻  林\n                              法官  廖  宏  明\n                              法官  姜  素  娥\n                              法官  林  文  舟\n                              法官  胡  國  棟\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    5     月    6     日\n                              書記官  邱  彰  德",
  "structure": {
    "main": "原裁定廢棄，應由臺北高等行政法院更為裁判。",
    "reason": "一、緣相對人依據促進民間參與公共建設法將陽明山菁山露營遊\n    憩區以ROT方式公開辦理委託經營，抗告人經評比取得議約\n    權，相對人乃與抗告人於民國91年9月20日簽訂「菁山露營\n    場委託經營管理契約」(下稱系爭契約)，委託抗告人經營管\n    理菁山露營場。嗣抗告人與相對人合意，由其出資，以相對\n    人為起造人，申請增建第二期親水遊憩設施，由相對人自行\n    核發93陽建字第0006號建造執照在案，並於96年1月3日申報\n    竣工。俟相對人補提報內政部國家公園計畫委員會96年1月2\n    4日第71次會議審議「菁山露營場遊憩區委外經營二期增建\n    工程案」，案經決議不同意相對人申請增建之A棟、B棟及戶\n    外19個大眾池親水設施，相對人乃以96年11月26日營陽建字\n    第0960007900號函撤銷A棟、B棟及戶外19個大眾池部分之建\n    造執照，並將之拆除。抗告人爰認相對人造成其相關投資及\n    經營損失，遂提起行政訴訟，經原審就抗告人依行政程序法\n    第145條第1項及第147條第1項提起給付及確認訴訟部分，以\n    無受理訴訟權限為由，裁定移送臺灣士林地方法院，抗告人\n    不服，提起抗告。\n二、抗告意旨略以：(一)依國家公園法第8條第3款、第5款、第11\n    條、國家公園法施行細則第9條規定，內政部為國家公園事\n    業之主管機關，投資經營國家公園事業確為內政部之法定職\n    掌事項，僅必要時得委由民營機構為之。而菁山露營場既屬\n    陽明山國家公園遊憩區之育樂設施，則相對人將菁山露營場\n    委由抗告人投資經營管理，其約定內容，無異於將相對人依\n    法應執行之國家公園事業職掌事項委由抗告人辦理，原裁定\n    竟謂系爭契約內容並非執行相對人之法定職權事項，其認事\n    用法，顯有違誤。(二)依國家公園法第2條、第24條、第25條\n    規定可知，國家公園法之立法目的在保護國家特有之自然風\n    景、野生動物及史蹟，並供國民之育樂及研究，違反同法第\n    13條或第14條規定時，更有刑罰、罰金或罰鍰之處罰，足證\n    其規範事項與私權無關，屬公法法規性質，且依國家公園法\n    第11條第2項、國家公園法施行細則第9條及系爭契約第8條\n    第1項至第16項，相對人負有公法上監督義務與介入之公權\n    力。且另從系爭契約第7條第6項、第12條第2項、第3項條款\n    均屬偏袒相對人之約定，可見相對人係立於具有監督權力與\n    優勢地位，原裁定遽認抗告人與相對人間關於國家公園事業\n    委託經營管理之約定，與執行公法法規或偏袒相對人之優勢\n    地位無關，構成解釋及適用法律錯誤之違背法令。(三)依國家\n    公園法第1條之立法目的、第11條第2項、系爭契約第1條可\n    知，系爭契約係為達行政目的所訂立，具有行政契約之性質\n    ，原裁定率以系爭契約係屬私法契約為由，將抗告人之給付\n    及確認訴訟移送至臺灣士林地方法院，顯有違誤等語，請求\n    廢棄原裁定。\n三、本院查：\n  (一)凡行政主體與私人締約，其約定內容亦即所謂契約標的，有\n    下列四者之一時，即認定其為行政契約：（一）作為實施公\n    法法規之手段者，質言之，因執行公法法規，行政機關本應\n    作成行政處分，而以契約代替，（二）約定之內容係行政機\n    關負有作成行政處分或其他公權力措施之義務者，（三）約\n    定內容涉及人民公法上權益或義務者，（四）約定事項中列\n    有顯然偏袒行政機關一方或使其取得較人民一方優勢之地位\n    者。若因給付內容屬於「中性」，無從據此判斷契約之屬性\n    時，則應就契約整體目的及給付之目的為斷，例如行政機關\n    所負之給付義務，目的在執行其法定職權，或人民之提供給\n    付目的在於促使他造之行政機關承諾依法作成特定之職務上\n    行為者，均屬之。至於締約雙方主觀願望，並不能作為識別\n    契約屬性之依據，因為行政機關在不違反依法行政之前提下\n    ，雖有選擇行為方式之自由，然一旦選定之後，行為究屬單\n    方或雙方，適用公法或私法，則屬客觀判斷之問題，由此而\n    衍生之審判權之歸屬事項，尤非當事人之合意所能變更（參\n    見司法院大法官釋字第533號協同意見書）。\n  (二)按行為時國家公園法第8條第3款、第5款依序規定：「本法\n    有關主要名詞釋義如左：…三、國家公園事業：係指依據國\n    家公園計畫所決定，而為便利育樂、觀光及保護公園資源而\n    興設之事業」、「五、遊憩區：係指適合各種野外育樂活動\n    ，並准許興建適當育樂設施及有限度資源利用行為之地區。\n    」，足見國家公園遊憩區內之育樂活動或育樂設施之興建，\n    均為國家公園事業所涵括。次按國家公園法第11條規定：「\n    國家公園事業，由內政部依據國家公園計畫決定之。前項事\n    業，由國家公園主管機關執行；必要時，得由地方政府或公\n    營事業機構或公私團體經國家公園主管機關核准，在國家公\n    園管理處監督下投資經營。」同法施行細則第9條更明定：\n    「依本法第11條第2項規定，由地方政府或公營事業機構或\n    公私團體投資經營之國家公園事業，其投資經營監督管理辦\n    法及國家公園計畫實施方案，由內政部會同有關機關擬定後\n    報請行政院核定之。」；參以國家公園法第3條規定：「國\n    家公園主管機關為內政部。」內政部營建署組織條例第2條\n    第7款明定：「內政部營建署掌理左列事項：…七、關於國\n    家公園之規劃、建設及管理事項。」國家公園管理處組織準\n    則第1條、第2條第5款依序規定：「內政部營建署為辦理各\n    國家公園業務，特設各國家公園管理處。」「管理處掌理下\n    列事項：…五、國家公園事業投資、經營、監督及管理。」\n    綜上可知，內政部為國家公園及國家公園事業之主管機關，\n    且投資經營國家公園事業，確為內政部營建署所設各國家公\n    園管理處之法定職掌事項，僅於必要時得委由民營機構為之\n    。\n  (三)本件相對人係以「內政部營建署陽明山國家管理處」之名義\n    與抗告人簽訂系爭「菁山露營場委託經營管理契約」，其第\n    1條明訂「內政部營建署陽明山國家公園管理處（以下稱甲\n    方），為鼓勵民間參與國家公園事業投資經營，提升菁山露\n    營場（以下稱本區）之遊客服務水準及推廣露營活動，並兼\n    顧經營效率與服務品質，提供兼具環境教育、觀光遊憩等多\n    元功能之現代化露營、宿營環境，維護國家公園的永續發展\n    ，以達成自然資源保育之目的，依國家公園法第11條規定將\n    本區委託予杰洋國際開發股份有限公司（以下稱乙方）投資\n    經營管理，特訂定本區經營管理契約書」，即將依法應由相\n    對人執行之國家公園事業委託抗告人辦理，由抗告人在相對\n    人監督下，投資經營及管理陽明山國家公園遊憩區內之菁山\n    露營場。因此，抗告人負有「提供兼具環境教育、觀光遊憩\n    等多元功能之現代化露營、宿營環境，維護國家公園的永續\n    發展，以達成自然資源保育之目的」等任務，其中「提供環\n    境教育、維護國家公園的永續發展，以達成自然資源保育之\n    目的」，顯然具有公共行政之性質。又系爭委託經營管理契\n    約第8條（經營管理規定事項）第1款至第16款復有多處引入\n    公權力監督之約定內容，例如「乙方應依核准之『經營管理\n    計畫書』提供服務及商品，並得酌收費用，其收費標準之調\n    整，應經甲方同意後實施…應設置收銀機及發給統一發票。\n    並接受本處人員之監督查核，必要時乙方並應將票證供甲方\n    查核」（第4款）、「本區各服務項目之營業時間及公休時\n    間，由乙方擬訂，報經甲方同意後實施」（第5款）、「本\n    區內設施利用與環境衛生維護，乙方應確實辦理，並接受甲\n    方及有關單位之檢查」（第11款）、「本區內之廣告宣傳行\n    為，未經甲方核可不得為之」（第12款）、「於本區辦理營\n    業項目以外之活動，應於辦理前一週由乙方提出計畫向甲方\n    申請核可後實施」（第13款）。且系爭委託經營管理契約第\n    7條第6項約定「甲方基於保護生態環境或其他政策上之需要\n    ，有權對本區產物進行工事，但必須於施工前15天內告知乙\n    方，乙方於接獲甲方通知後，應配合必要之營運調整，以利\n    甲方儘速完工，惟乙方因營運調整之損失，調整期間在一個\n    月內者不得要求補償或減免定額權利金…」；並於第12條第\n    2項規定「甲方如因政策及有關法令需要無法繼續提供本區\n    產物予以乙方經營，得於60日前預告通知乙方終止契約…」\n    ；更於第3條約定「經營管理期限屆滿時，甲方保留與乙方\n    續約之權利，經營管理之成效經本處組成之評鑑委員會評鑑\n    結果良好者，受委託者得優先與本處議定契約內容，其續約\n    應符合政府採購法第22條規定（按係指限制性招標之規定）\n    」；尤其第12條第3項有關「違約終止」事由之條款，均係\n    甲方（本件相對人）可以片面終止契約之規定，明顯偏袒相\n    對人（行政機關）。凡此，皆可見本件相對人係立於具有監\n    督權力與優勢地位之締約一方，將其職掌之國家公園事業之\n    一部分委託抗告人執行。揆諸前開說明，系爭委託經營管理\n    契約應屬行政契約無疑。原裁定認系爭契約之標的係由相對\n    人提供菁山露營場交由抗告人投資經營管理，其約定之內容\n    ，並非執行相對人之法定職權事項，自與執行公法法規或偏\n    袒行政機關之優勢地位無關，何況系爭契約之約定事項，亦\n    無抗告人應為如何履行公行政義務之相關約定，亦無關於公\n    法上目的，系爭契約應屬私法契約而非行政契約，抗告人就\n    系爭契約提起公法上之給付及確認訴訟，不屬行政訴訟審判\n    之權限等語，容有誤解。\n  (四)何況行政程序法第145條第1項前段所謂「行政契約當事人之\n    一方為人民者，其締約後，因締約機關所屬公法人之其他機\n    關於契約關係外行使公權力，致相對人履行契約義務時，顯\n    增費用或受其他不可預期之損失者，相對人得向締約機關請\n    求補償其損失」，乃法律特別針對「締約機關所屬公法人之\n    其他機關於契約關係外行使公權力，致相對人履行契約義務\n    時，顯增費用或受其他不可預期之損失」之情形，賦予受損\n    失之相對人（作為行政契約當事人一方之人民）請求補償之\n    公法上權利，因此，主張具有行政程序法第145條第1項規定\n    之損失補償請求權者，其爭執本身即屬公法爭議事件。則原\n    裁定以系爭契約應屬私法契約而非行政契約為由，認抗告人\n    依行政程序法第145條第1項提起公法上給付訴訟部分（即請\n    求相對人應給付抗告人損失補償新臺幣109,141,237元及自\n    起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算\n    之利息），不屬行政訴訟審判之權限云云，亦有未洽。\n  (五)綜上所述，原審認抗告人依行政程序法第145條第1項及第14\n    7條第1項提起給付及確認訴訟部分，不屬行政訴訟審判之權\n    限，而裁定移送臺灣士林地方法院，既有違誤，抗告論旨求\n    予廢棄，即為有理由。爰將原裁定予以廢棄，由原法院重為\n    適法之審理。\n四、依行政訴訟法第272條、民事訴訟法第492條，裁定如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第1121號抗告人杰洋國際開發股份有限公司代表人林聰洋訴訟代理人鄭建國律師相對人陽明山國家公園管理處代表人林永發訴訟代理人黃旭田律師上列當事人間損失補償事件，抗告人對於中華民國99年11月30日臺北高等行政法院98年度訴字第1024號裁定，提起抗告，本院裁定如下︰主文原裁定廢棄，應由臺北高等行政法院更為裁判。理由一、緣相對人依據促進民間參與公共建設法將陽明山菁山露營遊憩區以ROT方式公開辦理委託經營，抗告人經評比取得議約權，相對人乃與抗告人於民國91年9月20日簽訂「菁山露營場委託經營管理契約」(下稱系爭契約)，委託抗告人經營管理菁山露營場。嗣抗告人與相對人合意，由其出資，以相對人為起造人，申請增建第二期親水遊憩設施，由相對人自行核發93陽建字第0006號建造執照在案，並於96年1月3日申報竣工。俟相對人補提報內政部國家公園計畫委員會96年1月24日第71次會議審議「菁山露營場遊憩區委外經營二期增建工程案」，案經決議不同意相對人申請增建之A棟、B棟及戶外19個大眾池親水設施，相對人乃以96年11月26日營陽建字第0960007900號函撤銷A棟、B棟及戶外19個大眾池部分之建造執照，並將之拆除。抗告人爰認相對人造成其相關投資及經營損失，遂提起行政訴訟，經原審就抗告人依行政程序法第145條第1項及第147條第1項提起給付及確認訴訟部分，以無受理訴訟權限為由，裁定移送臺灣士林地方法院，抗告人不服，提起抗告。二、抗告意旨略以：(一)依國家公園法第8條第3款、第5款、第11條、國家公園法施行細則第9條規定，內政部為國家公園事業之主管機關，投資經營國家公園事業確為內政部之法定職掌事項，僅必要時得委由民營機構為之。而菁山露營場既屬陽明山國家公園遊憩區之育樂設施，則相對人將菁山露營場委由抗告人投資經營管理，其約定內容，無異於將相對人依法應執行之國家公園事業職掌事項委由抗告人辦理，原裁定竟謂系爭契約內容並非執行相對人之法定職權事項，其認事用法，顯有違誤。(二)依國家公園法第2條、第24條、第25條規定可知，國家公園法之立法目的在保護國家特有之自然風景、野生動物及史蹟，並供國民之育樂及研究，違反同法第13條或第14條規定時，更有刑罰、罰金或罰鍰之處罰，足證其規範事項與私權無關，屬公法法規性質，且依國家公園法第11條第2項、國家公園法施行細則第9條及系爭契約第8條第1項至第16項，相對人負有公法上監督義務與介入之公權力。且另從系爭契約第7條第6項、第12條第2項、第3項條款均屬偏袒相對人之約定，可見相對人係立於具有監督權力與優勢地位，原裁定遽認抗告人與相對人間關於國家公園事業委託經營管理之約定，與執行公法法規或偏袒相對人之優勢地位無關，構成解釋及適用法律錯誤之違背法令。(三)依國家公園法第1條之立法目的、第11條第2項、系爭契約第1條可知，系爭契約係為達行政目的所訂立，具有行政契約之性質，原裁定率以系爭契約係屬私法契約為由，將抗告人之給付及確認訴訟移送至臺灣士林地方法院，顯有違誤等語，請求廢棄原裁定。三、本院查：(一)凡行政主體與私人締約，其約定內容亦即所謂契約標的，有下列四者之一時，即認定其為行政契約：（一）作為實施公法法規之手段者，質言之，因執行公法法規，行政機關本應作成行政處分，而以契約代替，（二）約定之內容係行政機關負有作成行政處分或其他公權力措施之義務者，（三）約定內容涉及人民公法上權益或義務者，（四）約定事項中列有顯然偏袒行政機關一方或使其取得較人民一方優勢之地位者。若因給付內容屬於「中性」，無從據此判斷契約之屬性時，則應就契約整體目的及給付之目的為斷，例如行政機關所負之給付義務，目的在執行其法定職權，或人民之提供給付目的在於促使他造之行政機關承諾依法作成特定之職務上行為者，均屬之。至於締約雙方主觀願望，並不能作為識別契約屬性之依據，因為行政機關在不違反依法行政之前提下，雖有選擇行為方式之自由，然一旦選定之後，行為究屬單方或雙方，適用公法或私法，則屬客觀判斷之問題，由此而衍生之審判權之歸屬事項，尤非當事人之合意所能變更（參見司法院大法官釋字第533號協同意見書）。(二)按行為時國家公園法第8條第3款、第5款依序規定：「本法有關主要名詞釋義如左：…三、國家公園事業：係指依據國家公園計畫所決定，而為便利育樂、觀光及保護公園資源而興設之事業」、「五、遊憩區：係指適合各種野外育樂活動，並准許興建適當育樂設施及有限度資源利用行為之地區。」，足見國家公園遊憩區內之育樂活動或育樂設施之興建，均為國家公園事業所涵括。次按國家公園法第11條規定：「國家公園事業，由內政部依據國家公園計畫決定之。前項事業，由國家公園主管機關執行；必要時，得由地方政府或公營事業機構或公私團體經國家公園主管機關核准，在國家公園管理處監督下投資經營。」同法施行細則第9條更明定：「依本法第11條第2項規定，由地方政府或公營事業機構或公私團體投資經營之國家公園事業，其投資經營監督管理辦法及國家公園計畫實施方案，由內政部會同有關機關擬定後報請行政院核定之。」；參以國家公園法第3條規定：「國家公園主管機關為內政部。」內政部營建署組織條例第2條第7款明定：「內政部營建署掌理左列事項：…七、關於國家公園之規劃、建設及管理事項。」國家公園管理處組織準則第1條、第2條第5款依序規定：「內政部營建署為辦理各國家公園業務，特設各國家公園管理處。」「管理處掌理下列事項：…五、國家公園事業投資、經營、監督及管理。」綜上可知，內政部為國家公園及國家公園事業之主管機關，且投資經營國家公園事業，確為內政部營建署所設各國家公園管理處之法定職掌事項，僅於必要時得委由民營機構為之。(三)本件相對人係以「內政部營建署陽明山國家管理處」之名義與抗告人簽訂系爭「菁山露營場委託經營管理契約」，其第1條明訂「內政部營建署陽明山國家公園管理處（以下稱甲方），為鼓勵民間參與國家公園事業投資經營，提升菁山露營場（以下稱本區）之遊客服務水準及推廣露營活動，並兼顧經營效率與服務品質，提供兼具環境教育、觀光遊憩等多元功能之現代化露營、宿營環境，維護國家公園的永續發展，以達成自然資源保育之目的，依國家公園法第11條規定將本區委託予杰洋國際開發股份有限公司（以下稱乙方）投資經營管理，特訂定本區經營管理契約書」，即將依法應由相對人執行之國家公園事業委託抗告人辦理，由抗告人在相對人監督下，投資經營及管理陽明山國家公園遊憩區內之菁山露營場。因此，抗告人負有「提供兼具環境教育、觀光遊憩等多元功能之現代化露營、宿營環境，維護國家公園的永續發展，以達成自然資源保育之目的」等任務，其中「提供環境教育、維護國家公園的永續發展，以達成自然資源保育之目的」，顯然具有公共行政之性質。又系爭委託經營管理契約第8條（經營管理規定事項）第1款至第16款復有多處引入公權力監督之約定內容，例如「乙方應依核准之『經營管理計畫書』提供服務及商品，並得酌收費用，其收費標準之調整，應經甲方同意後實施…應設置收銀機及發給統一發票。並接受本處人員之監督查核，必要時乙方並應將票證供甲方查核」（第4款）、「本區各服務項目之營業時間及公休時間，由乙方擬訂，報經甲方同意後實施」（第5款）、「本區內設施利用與環境衛生維護，乙方應確實辦理，並接受甲方及有關單位之檢查」（第11款）、「本區內之廣告宣傳行為，未經甲方核可不得為之」（第12款）、「於本區辦理營業項目以外之活動，應於辦理前一週由乙方提出計畫向甲方申請核可後實施」（第13款）。且系爭委託經營管理契約第7條第6項約定「甲方基於保護生態環境或其他政策上之需要，有權對本區產物進行工事，但必須於施工前15天內告知乙方，乙方於接獲甲方通知後，應配合必要之營運調整，以利甲方儘速完工，惟乙方因營運調整之損失，調整期間在一個月內者不得要求補償或減免定額權利金…」；並於第12條第2項規定「甲方如因政策及有關法令需要無法繼續提供本區產物予以乙方經營，得於60日前預告通知乙方終止契約…」；更於第3條約定「經營管理期限屆滿時，甲方保留與乙方續約之權利，經營管理之成效經本處組成之評鑑委員會評鑑結果良好者，受委託者得優先與本處議定契約內容，其續約應符合政府採購法第22條規定（按係指限制性招標之規定）」；尤其第12條第3項有關「違約終止」事由之條款，均係甲方（本件相對人）可以片面終止契約之規定，明顯偏袒相對人（行政機關）。凡此，皆可見本件相對人係立於具有監督權力與優勢地位之締約一方，將其職掌之國家公園事業之一部分委託抗告人執行。揆諸前開說明，系爭委託經營管理契約應屬行政契約無疑。原裁定認系爭契約之標的係由相對人提供菁山露營場交由抗告人投資經營管理，其約定之內容，並非執行相對人之法定職權事項，自與執行公法法規或偏袒行政機關之優勢地位無關，何況系爭契約之約定事項，亦無抗告人應為如何履行公行政義務之相關約定，亦無關於公法上目的，系爭契約應屬私法契約而非行政契約，抗告人就系爭契約提起公法上之給付及確認訴訟，不屬行政訴訟審判之權限等語，容有誤解。(四)何況行政程序法第145條第1項前段所謂「行政契約當事人之一方為人民者，其締約後，因締約機關所屬公法人之其他機關於契約關係外行使公權力，致相對人履行契約義務時，顯增費用或受其他不可預期之損失者，相對人得向締約機關請求補償其損失」，乃法律特別針對「締約機關所屬公法人之其他機關於契約關係外行使公權力，致相對人履行契約義務時，顯增費用或受其他不可預期之損失」之情形，賦予受損失之相對人（作為行政契約當事人一方之人民）請求補償之公法上權利，因此，主張具有行政程序法第145條第1項規定之損失補償請求權者，其爭執本身即屬公法爭議事件。則原裁定以系爭契約應屬私法契約而非行政契約為由，認抗告人依行政程序法第145條第1項提起公法上給付訴訟部分（即請求相對人應給付抗告人損失補償新臺幣109,141,237元及自起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息），不屬行政訴訟審判之權限云云，亦有未洽。(五)綜上所述，原審認抗告人依行政程序法第145條第1項及第147條第1項提起給付及確認訴訟部分，不屬行政訴訟審判之權限，而裁定移送臺灣士林地方法院，既有違誤，抗告論旨求予廢棄，即為有理由。爰將原裁定予以廢棄，由原法院重為適法之審理。四、依行政訴訟法第272條、民事訴訟法第492條，裁定如主文。中華民國100年5月5日最高行政法院第五庭審判長法官藍獻林法官廖宏明法官姜素娥法官林文舟法官胡國棟以上正本證明與原本無異中華民國100年5月6日書記官邱彰德",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-05",
  "created_at": "2016-02-11 23:54:41",
  "updated_at": "2016-02-11 23:54:41"
}