{
  "identify": "TPD-99-建-191-20110506-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "建",
  "number": "191",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣臺北地方法院民事判決               99年度建字第191號\n原      告  許晉嘉即許晉嘉建築師事務所\n訴訟代理人  張良律師\n            蔡亞寧律師\n被      告  王茸婷\n訴訟代理人  陳明良律師\n當事人間請求給付工程款事件，經本院於中華民國100 年4 月14\n日言詞辯論終結，判決如下：\n    主      文\n被告應給付原告新台幣伍拾肆萬柒仟壹佰拾捌元及自民國九十\n八年十二月一日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八十五，餘由原告負擔。\n本判決原告勝訴部分，於原告以新台幣壹拾玖萬元為被告供擔保\n後，得假執行。但被告如以新台幣伍拾肆萬柒仟壹佰拾捌元為\n原告預供擔保後，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n甲、程序方面：\n一、兩造業於委任契約書第六條約定合意以本院為第一審管轄法\n    院，有委任契約書在卷可稽（見本院卷第7 頁），故本院自\n    有管轄權。\n二、次按請求之基礎事實同一者，縱於訴狀送達後，原告仍得將\n    原訴變更或追加他訴，無須得被告同意，此觀民事訴訟法第\n    二百五十五條第一項第二款規定自明。\n  (一)所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主\n    要爭點有其共同性，各請求利益之主張在社會生活上可認為\n    同一或關連，而就原請求之訴訟及證據資料，於審理繼續進\n    行在相當程度範圍內具有同一性或一體性，得期待於後請求\n    之審理予以利用，俾先後兩請求在同一程序得加以解決，避\n    免重複審理，進而為統一解決紛爭，且無害於他造當事人程\n    序權之保障，俾符訴訟經濟者稱之。判斷是否合於本款之請\n    求之基礎事實同一，應考慮被告之防禦權是否受到不利益及\n    在訴訟之過程，准予為訴之變更、追加後，原來已經進行過\n    之訴訟資料與證據資料，有無繼續使用之可能性及價值等情\n    。\n  (二)原告起訴時就追加工程款新台幣（下同）90,000元部分係本\n    於承攬契約關係請求被告給付報酬；嗣於本院民國100 年4\n    月14日言詞辯論期日以民事辯論意旨狀追加依不當得利之法\n    律關係而為請求（見本院卷第203 頁），被告就此到場並無\n    異議。經核原告追加前後攻擊防禦之重點仍在於兩造間就追\n    加工程是否有合意，而原來已經進行過之訴訟資料與證據資\n    料，有繼續使用之可能性及價值，依前開法條規定，應許原\n    告所為訴之追加。\n乙、得心證之理由：\n一、原告主張：\n  (一)被告於98年8 月18日與原告簽訂委任契約書，委託原告就其\n    所有之臺北市○○區○○路181 號2 樓建物進行室內裝修工\n    程（下稱系爭工程）。原告於簽約後，已配合被告之指示進\n    行相關規劃設計、工程施作等工作，系爭工程如期於98年11\n    月12日依合約項目、圖說及被告現場指示施工，並已清潔完\n    成，於98年11月17日辦理交屋手續。依兩造間委任契約書約\n    定設計及工程費用共計1,500,000 元，另再扣除追減工程款\n    48,212元、加計追加工程款90,000元後，被告應付之工程款\n    為1,541,788 元，然被告僅給付900,000 元，尚有641,788\n    元迄未給付；其中追加工程部分，被告若否認有合意，則其\n    無法律上原因而享有此利益，亦應負不當得利返還責任。上\n    開工程款屢經原告以98年11月16日、98年11月19日存證信函\n    定期催討，更於98年12月3 日向臺北市中山區調解委員會申\n    請調解，均未獲付款。\n  (二)為此本於承攬契約之法律關係，依兩造間委任契約書之約定\n    ，起訴請求被告給付工程款及追加工程款，另再本於不當得\n    利之法律關係，請求被告給付追加工程款等語。並聲明：\n  1.被告應給付原告641,788 元，及自98年12月1 日起至清償日\n    止，按年息5%計算之利息。\n  2.願供擔保以代釋明，請准宣告假執行。\n二、被告則抗辯：\n  (一)原告就尚未完成系爭工程之一部不得請求工程款658,829 元\n    ：\n  1.原告就系爭工程有多項未施作或未依約施作之工項，被告曾\n    於98年11月19日以存證信函催告原告施工，然原告置之不理\n    ，且已離場不再施工，亦未與被告辦理驗收及交屋手續，原\n    告就此等未依債之本旨施作部分，依民法第二百三十四條規\n    定不生提出之效力，系爭工程尚未完成，被告自無受領之義\n    務，更無給付承攬報酬之義務。\n  2.兩造間契約性質為承攬契約，原告須完成工作方能請求報酬\n    ，且對照委任契約書第二條「酬金給付辦法」第二項「施工\n    順序」及第三項「給付辦法」約定，原告需於完成泥作工程\n    、門窗工程、水電工程及空調工程等工作後，始得請領第二\n    期款，於完成木作工作及油漆工作後，始得請領第三期款，\n    最後於完成全部工程清潔交屋後，始得請求尾款。但系爭工\n    程原告有第二、三期工程之工作尚未完成，其請求被告給付\n    第二期款、第三期款及尾款，自無理由。\n  3.至於原告所稱有於98年11月17日辦理交屋，惟該日經被告列\n    出原告未依約施作之項目，當場告知原告應依約施作後，原\n    告隨即返回，根本未辦理交屋，更未進行清潔工作；此由被\n    告於98年11月19日已發函催告原告於3 日內依約施工完竣，\n    並請其完竣後交付鑰匙，及原告於98年11月19日來函不讓被\n    告使用、修改系爭房屋，否則表示均「視同交屋」等情，均\n    足證兩造並未於98年11月17日完成交屋。\n  (二)兩造就追加工程並無合意，原告不得請求追加工程款：\n    原告所列追加工程部分，其中除「主臥室及小孩房加裝鐵窗\n    」價額10,000元外，其餘被告全部否認為追加，且被告並未\n    指示原告施作追加工程，兩造更未就此所謂追加工程達成合\n    意，原告自不得請求被告給付追加工程款。況兩造於委任契\n    約書第五條約定：「工程變更時，應由乙方（即原告）提出\n    所需費用經甲方（即被告）簽認後，再行工程變更作業」，\n    原告迄未舉證其所述追加工程部分有經被告簽認，其請求追\n    加工程款與委任契約書第五條約定有違。\n  (三)原告自98年8 月18日進場施工，依約應於98年11月16日完工\n    ，但原告有如前述多項未施作或未依約施作之情形，被告已\n    於98年11月19日催告原告施作，至今已逾180 日，原告仍未\n    完成系爭工程，依委任契約書第三條約定，原告每逾期一日\n    應按約定酬金0.1 ﹪計付逾期罰款共270,000 元（計算式為\n    1,500,000 元×0.1%×180 天＝270,000 元），被告以此債\n    權與原告之工程款債權抵銷。\n  (四)並聲明：原告之訴及其假執行之聲請均駁回，如受不利判決\n    ，願供擔保請准宣告免為假執行。\n三、兩造不爭執之事實：\n  (一)被告於98年8 月18日與原告簽訂委任契約書，委託原告就其\n    所有之臺北市○○區○○路181 號2 樓建物進行室內裝修工\n    程，約定委任設計及工程費用總金額為1,500,000 元，並約\n    定原告應於簽約完成後5 日內進場施工，並應於進場施工日\n    起算90日曆天內完成系爭工程，兩造間存有承攬契約關係之\n    事實，有原告所提委任契約書及相關圖說在卷可稽（見本院\n    卷第116 至124 頁、第126 至135 頁），此為兩造所不爭執\n    （見本院卷第139 頁及背面）。\n  (二)原告於98年11月16日寄發存證信函向被告表示：被告委託原\n    告辦理系爭工程，已於11月12日依合約項目及相關圖說施工\n    並清潔完成，請被告於11月17日於現場辦理交屋手續，另被\n    告應於交屋前給付1,400,000 元，但被告至今僅匯900,000\n    元，請被告於文到3 日內立即支付，又系爭工程依被告指示\n    辦理追加減工程，追減工程計48,212元，追加工程計90,000\n    元，結算金額為1,541,788 元等語；該存證信函並經被告收\n    受，此有存證信函暨收件回執在卷可稽（見本院卷第14至19\n    頁）。\n  (三)原告又於98年11月19日寄發存證信函向被告表示：系爭工程\n    在未結清尾款辦理交屋手續前，現場一切裝修、傢俱及設備\n    均屬兩造所共同持有，如擅自新增、刪除、修改及使用均視\n    同交屋，且應立即付清所積欠款項641,788 元等語；該存證\n    信函並經被告於98年11月20日收受之事實，亦有原告所提存\n    證信函暨收件回執可證（見本院卷第19至21頁）。\n  (四)兩造曾合意追減系爭工程之主臥室床座及捲廉工程，工程款\n    價額48,212元，另追加主臥室及小孩房加裝鐵窗工程，工程\n    款價額10,000元（見本院卷第35頁、第38至39頁、第103 頁\n    ）。\n  (五)被告已於99年1 月中旬進入臺北市○○區○○路181 號2 樓\n    房屋中居住使用，並更換門鎖，經被告於本院99年9 月30日\n    言詞辯論期日陳述無訛，就此原告並未予以爭執（見本院卷\n    第139 頁背面）。\n四、原告主張其已如期完成全部之工程及追加工程，並於98年11\n    月17日辦理交屋清潔手續，被告自應給付承攬報酬等語；但\n    為被告所否認，並以前開情詞置辯。故本件兩造爭執之重點\n    在於：\n  (一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯\n    原告尚未完成全部工作，就其中部分報酬658,829 元尚不得\n    請求，是否有據？\n  (二)兩造間是否有達成追加工程之合意？又原告就此部分可得請\n    求之工程款為若干？\n  (三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交\n    屋清潔手續？被告以其對原告有逾期罰款債權270,000 元，\n    而提出抵銷抗辯，有無理由？\n五、現就兩造爭執之重點分述如下：\n  (一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯\n    原告尚未完成全部工作，就其中部分報酬658,829 元尚不得\n    請求，是否有據（見本院卷第195至198頁）？\n  1.按「稱承攬者，謂當事人約定，一方為他方完成一定之工作\n    ，他方俟工作完成，給付報酬之契約。約定由承攬人供給材\n    料者，其材料之價額，推定為報酬之一部。」，又「報酬應\n    於工作交付時給付之，無須交付者，應於工作完成時給付之\n    。」，民法第四百九十條及第五百零五條分別定有明文。茲\n    既承攬之目的在於完成一定之工作，必須承攬人施以勞務而\n    造成一定之結果，始可謂工作已完成，此為承攬人所負之主\n    要給付義務；又承攬係以施勞務使生預期之結果為目的，屬\n    於契約之內容，勞務不過為使發生結果之手段，故承攬人僅\n    提供勞務而未發生結果者，工作即未完成，不能認為其已履\n    行義務，此時尚無從請求定作人給付報酬。而定作人於支付\n    報酬前，得檢查工作物是否合於契約之約定，以決定應否支\n    付報酬（最高法院82年度台上字第1440號判決參照）。\n  2.原告對被告抗辯所為陳述略以：系爭工程經過兩造多次報價\n    及議價後，被告表示其預算不足，希望調整工法及設備以符\n    合其預算，因此鋁窗有新窗套舊窗工法、空調設備有局部改\n    用臺灣製造、木作工程改為系統工法等，被告並均於設計圖\n    簽認，可見原告已依債之本旨施作系爭工程完成等語。\n  3.被告抗辯原告未完成之工作，如本院卷第195 至198 頁附表\n    所示，以下即依序審究原告各項工作是否已經完成。首先，\n    就泥作工程之衛浴磚牆隔間、公共衛浴牆面石英磚、公共衛\n    浴地坪石英磚等三個項目，被告雖辯稱兩造係約定使用淡黃\n    色之石英磚；就此原告則表示契約已就牆磚及地磚材料約定\n    為三洋RS3662，而三洋RS3662即屬偏灰色系，原告已依約提\n    供三洋RS3662磁磚等語。經查，兩造於委任契約書之室內裝\n    修工程預算書中編號41、42項已明白約定公共衛浴牆面及地\n    坪使用之石英磚為三洋RS3662之材料（見本院卷第119 頁）\n    ，被告就其所辯兩造係約定使用淡黃色石英磚乙節，並未舉\n    證以實其說，所述自與兩造約定不符而不可採。次查，本院\n    於100 年3 月8 日至系爭工程現場勘驗後，查得上開衛浴牆\n    面及地磚使用之石英磚均為灰色，而非被告所述之淡黃色（\n    見本院卷第184 頁），且原告所完成設置之石英磚確實為三\n    洋RS3662之材料，此節經兩造於本院100 年4 月14日言詞辯\n    論期日自認甚詳（見本院卷第201 頁背面）。據此，原告已\n    確實將契約約定之石英磚鋪設於公共衛浴牆面及地坪無訛，\n    被告空言原告施作之石英磚樣式及顏色與契約約定不符，應\n    扣款51,375元、9,542 元、2,590 元，顯不可採。\n  4.關於門窗工程項次1 、11之前陽台外推不銹鋼鐵窗、W1外推\n    鋁窗，及木作工程項次1 、2 之前陽台外推檯面及飾板、前\n    陽台外推門框包板部分：\n  (1)被告雖抗辯原告未依約定尺寸施作，有偷工減料情形等語。\n    就此原告則陳稱：合約上所標示之尺寸僅係原告依照地政機\n    關之複丈成果圖繪製成現場平面圖，依圖面來計算尺寸作為\n    報價及兩造議價之依據，一般工程慣例，容許於現場丈量後\n    ，依現場既有尺寸做適當之調整，系爭工程鐵窗連接處並無\n    縫隙，現場亦無漏水痕跡，故鐵窗施作確已依房屋現況完全\n    包覆且品質良好；另前陽台外推門框包板，依現場狀況，因\n    為屬於陽台外推，外推部分原來外牆磁磚沒有打除，另外有\n    以矽酸鈣板覆蓋，故現場測量有包覆部分含門框的總長度為\n    L415×H218cm，長度增加甚多，而原告不能因為長度較原契\n    約增加就不去包覆，要符合現場狀況施工，益證合約尺寸僅\n    是議價參考，需以現場實際尺寸量測為施工依據等語。\n  (2)經本院至現場勘驗測量比對以後，前開鐵窗、鋁窗及檯面飾\n    板、包板之尺寸，與委任契約室內裝修工程預算書中約定之\n    應施作尺寸確實有些許出入之處（見本院卷第184 至185 頁\n    勘驗筆錄）。惟查，系爭工程前陽台之上開各項工作，係因\n    應將原本屬於前陽台之空間，外推成為室內空間而設，此對\n    照前陽台裝修前後之照片（見本院卷第81、82頁）及系爭房\n    屋平面圖（見本院卷第124 頁左下方）即知。而自本院勘驗\n    結果，前陽台外推鐵窗連接處均無縫隙，現場亦無漏水痕跡\n    （見本院卷第184 頁勘驗筆錄），足徵，原告係依系爭工程\n    房屋現場既有尺寸做適當之調整，將鋁窗、鐵窗依房屋現況\n    完全包覆，另前陽台外推門框包板、前陽台外推檯面及飾板\n    亦係因應房屋前陽台磚牆高度現狀而調整尺寸施作。倘若依\n    被告所辯，仍要求原告依原契約所訂尺寸施作，勢必造成鐵\n    窗、鋁窗無法附著於前陽台牆面之結果，至於前陽台外推門\n    框包板、前陽台外推檯面及飾板之施作結果，觀察本院勘驗\n    當日拍攝之照片（見本院卷第207 頁下方、第208 頁下方）\n    ，亦未有何結構上效用減損之情事。準此，堪信原告已完成\n    契約約定之上述各項工作無誤。\n  5.門窗工程項次3雙玄關大門部分：\n  (1)被告以兩造契約原約定為深咖啡色，原告在未經被告指示下\n    逕行施作為朱紅色，與契約約定不符等語。對此原告則陳稱\n    ：被告原要求為咖啡色，嗣以電話告知改為棗紅色，最後亦\n    經被告確認顏色無誤後始行安裝，原告業依約提出給付等語\n    。\n  (2)卷查，兩造在委任契約室內裝修工程預算書之門窗工程項次\n    3 雙玄關大門備註欄明白約定該玄關門為「硫化銅雙玄關門\n    （深咖啡色）」（見本院卷第119 頁），就此兩造均已是認\n    。\n  (3)原告就此顏色之變更係經被告指示乙節，固以證人黃國隆之\n    證詞為據。惟查，證人黃國隆於本院99年11月16日言詞辯論\n    期日到場僅證稱：「我是受許晉嘉委託到現場，許晉嘉委託\n    我們後我們要去丈量，後帶色卡給原告許晉嘉，原告告知可\n    以去安裝後，我們才去安裝…許晉嘉問我咖啡色如何，當時\n    許晉嘉沒有很確認要什麼顏色，所以我就帶著色卡到事務所\n    給許晉嘉看，許晉嘉當場沒有確認要什麼顏色，他說要給屋\n    主看，過兩天之後他打電話跟我說要棗紅色…整個過程都沒\n    有跟被告接洽過…」、「（原告訴訟代理人問：當初許晉嘉\n    是討論咖啡色的顏色，後來變成棗紅色有無告知為什麼？）\n    我是在色板送了之後過兩天，許晉嘉看過色板後跟我確認的\n    顏色是棗紅色」等語（見本院卷第153 頁），可知證人黃國\n    隆均係與原告接洽討論玄關門板顏色一事，關於玄關門板決\n    定以棗紅色或朱紅色安裝乙節，其從未與被告接洽過，則原\n    告何以未選用契約約定之深咖啡色，而改以朱紅色之門板，\n    自證人黃國隆之證詞以觀，尚難認為係經由被告指示變更者\n    。\n  (4)準此，門窗工程項次3 雙玄關大門部分，原告確實並未依約\n    完成裝設深咖啡色大門之工作，其請求被告給付工程款中應\n    扣除此項工作費用36,990元。\n  6.門窗工程項次12、13之W2、W3橫拉鋁窗部分：\n  (1)被告抗辯：原告係採取新窗套舊窗之施工法，此項施工方法\n    並未經被告同意，又原告施作時以小於合約尺寸之新窗套入\n    舊窗內施工，顯與合約約定相違，何況，原告將新窗套在舊\n    窗上，僅係為減省拆除舊窗、施作新窗及防水等工料費而已\n    等語。就此原告則陳稱：本項工程為老舊房屋更新鋁窗，為\n    避免窗框打除造成外牆磁磚剝落及窗框防水失敗，合約前即\n    與被告達成共識，採用新窗套舊窗工法，此為老舊房屋更新\n    鋁窗最佳之施工法；系爭房屋外牆雖為15公分RC牆，卻僅配\n    置單層牆筋，因此強度及防水性均不足，另外更新鋁窗之正\n    下方恰好是市場之主要動線，為避免打除舊窗造成無法彌補\n    之防水機理失敗及打除中磁磚剝落危及市場行人安全，原告\n    已告知並經被告同意採用新窗套舊窗之工法；另從拆除工程\n    項目沒有包括拆窗工項可以看出，原告無拆除舊窗之義務，\n    況新窗套舊窗工法較窗框打除工法，另需一組ㄇ型鋁料組裝\n    ，反而增加原告之成本，並無被告所稱偷工減料而獲利之情\n    事等語。\n  (2)經查，兩造僅於委任契約書之室內裝修工程預算書中約定W2\n    橫拉鋁窗1 組4,055 元、W3橫拉鋁窗2 組8,220 元，備註欄\n    僅記載「乳白色＋5 ㎜清玻璃」、「乳白色＋8 ㎜清玻璃」\n    （見本院卷第119 頁），而僅就鋁窗之顏色、玻璃之厚度及\n    樣式予以約定，至於施工方法部分則付之闕如。茲既原告已\n    將門窗工程項次12、13之W2、W3橫拉鋁窗施作完畢，乃兩造\n    所不否認者，復有照片在卷可稽（見本院卷第83頁右方第四\n    張照片、第84頁左方第三張照片），應認原告已將約定之鋁\n    窗工作施工完畢，而完成工作，可得請求此部分報酬。\n  (3)至於被告抗辯原告採行之以新窗套舊窗方法與契約約定不符\n    ，既未能提出相關證據以為佐證，所述自難信取。\n  7.空調工程之項次1 設備伊瑪日本原裝【1 對1 ×4 】、項次\n    11線材及工資部分：\n  (1)被告抗辯兩造約定此四台冷氣均為日本原裝，但原告提供之\n    其中二台冷氣並非日本原裝品，被告亦無付款之義務等語。\n    原告對此則主張：兩造原約定為伊瑪日本原裝冷氣機，後因\n    被告預算不足，要求將其中變頻冷暖18000 、8000BTU 之冷\n    氣機調降成單冷18000 、8000BTU ，故室內裝修工程預算書\n    此項備註欄註明規格為【18000 ＋8000＋變暖10000*2 BTU\n    】，原告僅係漏未在項目欄更正為伊瑪日本原裝及台製【1\n    對1*4 】，然依前述備註欄之規格記載可知原告安裝所提供\n    之規格完全無誤，且事實上伊瑪公司亦無生產日本原裝之單\n    冷空調設備，至於線材及工資工程與冷氣之規格無關，被告\n    以此扣款並無理由等語。\n  (2)據查，兩造於室內裝修工程預算書中空調工程之項次1 記載\n    「設備伊瑪日本原裝【1 對1 ×4 】」，備註欄則將冷氣規\n    格予以標明為【18000 ＋8000＋變暖10000*2 BTU 】（見本\n    院卷第119 頁）。又兩造對於原告實際裝設之冷氣規格為單\n    冷18000 、8000BTU 各一台，變頻冷暖冷氣機10000BTU兩台\n    ，此與契約約定之數量暨冷氣機相關規格（即單冷、變頻冷\n    暖及冷氣能力BTU ）相符，俱不爭執。\n  (3)雖工程預算書使用文字為「伊瑪日本原裝」之用詞，但查，\n    日本伊瑪冷氣在台銷售部分，僅有變頻冷暖氣機自日本原裝\n    進口，其餘之冷氣機包括單冷分離式冷氣在內，則皆為臺灣\n    製造，此有原告提出之台通電器股份有限公司證明文件足證\n    （見本院卷第71至72頁），被告對此證明文件之真正並未予\n    以否認，自堪信原告所陳兩造約定之單冷18000 、8000BTU\n    冷氣機，即為臺灣製造之冷氣機，非日本原裝進口冷氣機等\n    情為真實。被告徒以室內裝修工程預算書中使用「伊瑪日本\n    原裝」之文句，辯稱兩造約定之四台冷氣機均應為日本原裝\n    進口云云，委無足取，其拒絕給付冷氣設備、線材及工資報\n    酬，亦屬無據。\n  8.木作工程項次4客廳吊燈藝術座部分：\n  (1)被告抗辯：原告未依約定尺寸施作客廳吊燈藝術座，致燈座\n    之線板不符，現有線板為被告所購買等語。原告則陳稱：本\n    項工程原依合約尺寸完成60公分直徑之圓形藝術座，惟因被\n    告不滿意要求更換大一點尺寸，故原告與木工師傅於現場以\n    成形之藝術座線板，反覆比對直至被告滿意後才決定最後尺\n    寸，此係應被告要求修改；而原告有進貨多批線板供被告挑\n    選比對，惟因線板型錄造型無法滿足被告理想，被告遂要求\n    由其自行採購外圈線板，內圈線板仍由原告施作等語。\n  (2)經查，兩造原約定客廳吊燈藝術座之直徑為60公分，但原告\n    實際施作之直徑為120 公分之事實，為兩造所肯認者，有照\n    片在卷可證（見本院卷第82頁）。\n  (3)訊之證人許清交係負責系爭工程木作部分者，其到場結證稱\n    ：「…我是負責木作的部分，項目有衣櫃、電視牆面、電視\n    櫃、木地板、房間門片、天花板、天花板局部線條，詳細的\n    項目記不太清楚，我在現場施作大概一個月左右，…我在施\n    作期間有看過被告，接觸被告大概三次以上」、「（問：你\n    有無施作客廳吊燈藝術座？）有，本來尺寸是六十公分直徑\n    的圓形，…後來實際施作的尺寸是直徑120 公分左右，是許\n    晉嘉在我做好60公分尺寸後，要我改為120 公分，許晉嘉說\n    業主認為60公分的尺寸太小，尺寸改材料一定也有改，原來\n    的材料要全部丟棄不用，重新製作」、「藝術燈座的材料不\n    是我提供的，我只負責施作…燈座是制式的有固定的模子製\n    造出來的，我拿的尺寸60、70 、80 都不符合，所以後來就\n    由他們自己想辦法找材料」等語（見本院卷第154 頁背面、\n    第157 頁），可知，原告之前在依原約定直徑60公分將客廳\n    吊燈藝術座施作完畢後，其後卻又指示其委託之木工師傅證\n    人許清交改施作為直徑120 公分，但證人許清交僅負責施作\n    ，相關材料係由兩造供應；加以，被告自陳現有線板為其出\n    資購買者（見本院卷第196 頁）及原告亦表示被告要求由其\n    自行採購外圈線板，內圈線板仍由原告施作等語；則被告既\n    然在原告依約定尺寸施作吊燈藝術座之後，卻仍願意捨棄原\n    燈座，而另外自行購買材料供原告施作，顯見，客廳吊燈藝\n    術座之所以由原直徑60公分改為120 公分，應係由被告指示\n    後變更者。被告上開所辯，應與事實相左，而無可採信。因\n    之，系爭工程事後現場完成之120 公分直徑藝術座，乃被告\n    指示施作者，則原告既已依原合約尺寸完成60公分直徑之圓\n    形藝術座，其請求被告給付此部分報酬，即可准許。\n  9.木作工程項次5之客廳電視牆飾板部分：\n  (1)被告辯以：原告施作之尺寸為（L220×H210cm），明顯與設\n    計圖之約定不符等語。就此原告則陳稱：本項工程合約尺寸\n    原為（L240×H210cm），配合現場狀況調整後，自飾板外框\n    外緣量至外緣長度為298 公分，被告僅以電視櫃本身長度之\n    220 公分作為尺寸不合之理由，洵屬無據等語。\n  (2)卷查，此項工作係位於客廳電視櫃所在之背面牆壁飾板，又\n    飾板外框長度自外緣量至外緣為298 公分，已經本院至現場\n    勘驗屬實（見本院卷第185 頁第(六)點），另有照片可佐（見\n    本院卷第82頁照片左方牆面黑色飾板部分）。\n  (3)就此電視牆飾板之施作過程，證人許清交已證稱：「（電視\n    櫃）我是依照卷第134 頁的尺寸施作的，原證十一的電視櫃\n    區域邊框是有包括卷第82頁照片的造型框，如果電視櫃做到\n    滿如原證十一所示，則這樣子會擋到造型框的燈光，並不好\n    看，電視櫃怎麼做要看詳圖」等語（見本院卷第134 頁、第\n    157 頁），又原告施作之電視櫃長度與本院卷第134 頁契約\n    附圖之長度220 公分相符，乃兩造所不爭執者；據證人許清\n    交所為上開證詞及本院卷第82頁照片以觀，系爭工程電視牆\n    另有裝飾造型框且設置燈光，倘若電視牆飾板寬度依合約約\n    定尺寸「L220」公分施作而與電視櫃寬度等同，則造型框燈\n    光將被阻擋而致電視牆飾板之效用減損。據此，原告在配合\n    現場狀況調整後，將電視牆飾板長度增長為298 公分，對於\n    原約定之電視牆飾板效用並未有影響，被告僅以尺寸不符即\n    遽認原告並未依約完工，顯不足取。\n  10.木作工程之項次22書房工作檯部分：\n  (1)被告對此辯稱：原告施作之尺寸與設計圖差19公分，且與約\n    定設計圖不符，又書桌未緊靠右方牆面，空隙為14公分等語\n    。原告則表示其於施作前，就尺寸及材質均繪製成圖面經被\n    告簽認後才施作，並提供系統材質型錄選用，故本項目完全\n    依約及簽認圖製作等語。\n  (2)被告所指原告施作之尺寸與設計圖差19公分乙節，據其進為\n    陳述後稱：「差距19公分就是指書桌與牆壁間的空隙」等語\n    （見本院卷第185 頁勘驗期日筆錄第(七)點），在經本院至現\n    場勘驗後，雖然書房工作檯與牆壁間空隙經測量後為14公分\n    ，但兩造均不爭執書房工作檯應依據本院卷第135 頁圖說尺\n    寸施作，而本院卷第135 頁契約圖說就書房工作檯部分僅繪\n    製長度為140 公分、高度76公分，觀諸圖面內容並未有如被\n    告所述應將書桌即工作檯緊靠右方牆面之位置描述（另見本\n    院卷第191 頁勘驗期日之附圖標示）。是以，被告此部分所\n    辯，乏其所據，顯不足取。\n  11.木作工程項次23男孩房衣櫃、項次34主臥室衣櫃部分：\n  (1)被告辯稱：主臥室與男孩房衣櫃依照圖說設計係緊貼著櫥櫃\n    之外壁，被告認知是原告要以木作方式將衣櫃嵌入牆壁中與\n    牆壁緊貼，但是原告所作的是系統櫃，原告未依約按現場環\n    境施作「裝潢」工作，竟以工場施作活動家具充數，明顯與\n    契約約定不符等語。原告則主張：被告於議價時希望調降預\n    算，並指示將此項目改為系統傢俱工法施作，故於合約中此\n    項目以綠底黑字標示且單價以綠底紅字標示，以便與一般木\n    作項目做區分，且於施作前其尺寸及材質均繪製成圖面經被\n    告簽認後才施作，並提供系統材質型錄選用，故本項目完全\n    依約及簽認圖製作等語。\n  (2)首先，兩造對於原告施作完成之衣櫃尺寸與契約圖說之尺寸\n    一致，顯未爭執（見本院卷第131 至132 頁圖說）。雖被告\n    以原告應以木作裝潢方式將衣櫃製作完成，而非使用系統衣\n    櫃；但查，證人許清交已明白證稱本院卷第131 至132 頁圖\n    說為系統衣櫃圖說（見本院卷第156 頁），茲既該圖說已經\n    被告簽名其上而認可，顯見，兩造已合意以系統家具方式施\n    作主臥室、男孩房衣櫃，被告所稱兩造係合意以木作方式施\n    作衣櫃等情，自不足採。\n  木作工程項次32主臥室床頭背板部分：\n  (1)被告抗辯：設計圖中有約定施作床頭櫃，被告從未指示變更\n    設計，且原告所做並非契約約定之床頭背板，而以飾條施作\n    ，明顯違約等語。原告就此則陳稱：本項工程為主臥室床頭\n    背板（L285×H90cm ），而非主臥室床頭櫃，合約本無深度\n    之標示，故僅供飾板之用，況主臥室空間狹小，再擺設具有\n    深度之床頭，將影響主臥及浴廁之入口動線，故本項目完全\n    依約製作，且無尺寸不符之情形等語。\n  (2)被告已於本院99年11月16日言詞辯論期日改稱：「附表一編\n    號32是床頭背板，附表三是誤寫成床頭櫃（卷第96 頁 ），\n    被告是要抗辯床頭板施作的尺寸不合，厚度及高度不合」等\n    語（見本院卷第155 頁背面）。故木作工程項次32主臥室床\n    頭背板，原告並無需施作床頭櫃，首堪認定。\n  (3)被告再稱：原告係以飾條施作，明顯違約等語。但證人許清\n    交已到場證稱：「依照當初的設計床頭背板的厚度大約六公\n    分，寬度是整個床頭背面做到滿，是因為要配管線的關係所\n    以床頭背板寬度做滿，至於高度是多少我忘記了，當初許晉\n    嘉有給我設計圖，床頭背板厚度不能太厚，否則這個房間的\n    門就無法完全打開，會卡到床底座」等語（見本院卷第155\n    頁背面），且本院至現場勘驗測量後，查得：「主臥室床頭\n    背板，現場下方為貼美耐板後油漆，上方貼飾條，飾條厚度\n    為3 公分，長度為287 公分，高度為90公分」（見本院卷第\n    185 頁第(八)點）。可見，原告就床頭背板有以美耐板、飾條\n    施作一定之厚度，非如被告所述僅以飾條施作而已。況兩造\n    在室內裝修工程預算書中就床頭背板並未載明施作材料、厚\n    度、方式，故原告既已施作床頭背板，且長度、高度與契約\n    約定尺寸相符，自難認其有違約之情事。\n  木作工程項次35主臥室電視櫃：\n  (1)被告辯以：原告所施作尺寸與約定不符，無法放於床腳，且\n    未完成等語。原告對此則表示：本項工程依被告所提供之電\n    視量身訂做完成，且依合約木作工程項次33之主臥室床座尺\n    寸（W285×D190×H30cm ）及配合現況、合約平面圖尺寸對\n    照可知，電視櫃完全可置放於床腳，其完全依約製作等語。\n  (2)卷查，木作工程項次35主臥室電視櫃係屬於活動式，而非固\n    定於地面或牆面者，有照片附卷足稽（見本院卷第83頁左方\n    第四張照片）。依契約所附室內裝修工程預算書所載，主臥\n    室電視櫃長度為100 公分、寬度為50公分、高度為60公分（\n    見本院卷第120 頁）。然查，經本院勘驗測量後，該電視櫃\n    實際尺寸卻為長度91公分、寬度61公分、高度65公分（見本\n    院卷第186 頁），足見，原告所完成之電視櫃尺寸確實與約\n    定不符，難認已依債之本旨而為給付，其請求被告給付此部\n    分報酬12,660元，不應准許。\n  木作工程項次51原有天花飾條更換：\n  (1)被告辯稱尚有走道部分三個區域未施作完成；就此原告則陳\n    稱：兩造本即未約定系爭房屋全室均須貼飾條，飾條貼的位\n    置均係經被告現場指示，此由客廳牆壁上亦有施作合約未約\n    定之飾條即明等語。\n  (2)卷查，兩造僅於室內裝修工程預算書記載「原有天花板飾條\n    更換一式27,400元」（見本院卷第120 頁），就應更換之天\n    花板飾條所在位置、數量均未予以詳細約定。經證人許清交\n    證稱：「（問：天花板的線條，所謂天花板的線條做了哪些\n    房間？）客廳、餐廳，其他的忘記了，線條是藝術線條，我\n    有調過現貨給被告看過，最後決定要做的樣式是原、被告討\n    論過後，由許晉嘉指示我做的，看線板的時候被告有來現場\n    ，還有比在牆壁上讓他們看，所以最後面是經過原告指示我\n    要施作的樣式，許晉嘉指示的線板我都有做完」、「（提示\n    卷第52頁，編號10四張照片，當初承包的線板有沒有包括這\n    個區域？）這是走道，我承包的範圍沒有包括這部分」等語\n    （見本院卷第155 頁），堪認兩造約定應施作之天花板飾條\n    並未包括走道部分三個區域在內（見本院卷第186 至187 頁\n    勘驗筆錄附圖甲、乙、丙三個區域）。是以，被告事後再以\n    原告未施作此三個區域之天花板飾條，而抗辯原告未完成工\n    作等情，與契約約定不符，尚難信取。\n  木作工程項次56交屋清潔工作：\n  (1)被告辯稱：原告未辦理交屋、歸還鑰匙，自未進行交屋清潔\n    工作等語。原告則認：本項工程為交屋前之清潔工作，與是\n    否完成交屋之程序無涉，該項工程原告已於98年11月16日前\n    完成，被告原即擁有房屋出入口之門鎖及卡片，新更換之門\n    鎖原告亦同時備份予被告可隨時進屋驗收，此由被告於98年\n    11月17日前即可進屋拍照可證，況被告已於99年1 月中旬自\n    行搬遷進駐使用並更換門鎖，已視同交屋，原告即使歸還舊\n    鑰匙予被告亦已無實益等語。\n  (2)據查，兩造於委任契約第二條施工順序及給付辦法，均係約\n    定「清潔交屋」，又原告所承攬者為室內裝修工程，為兩造\n    不爭執之事實（見三之(一)），所著重者應在於原告將室內裝\n    修工程完成且清潔系爭房屋，將完成之工作（即裝修、清潔\n    ）交付被告。且查，被告為系爭房屋之占有人，本即持有出\n    入之門鎖及卡片，此自證人許清交、負責廚具工程之證人李\n    家興均證稱在施工期間被告曾至系爭工程所在房屋內等節，\n    即可得知（見本院卷第153 頁背面、第154 頁背面）。又證\n    人黃展輝即兩造於98年11月17日現場辦理交屋手續時在場之\n    里長，亦在本院99年12月30日言詞辯論期日證述：「當天我\n    進去房子內的時候，原、被告二人已經在現場了…被告當時\n    還有拿一些『已經沖洗出來的照片』給我看」等語（見本院\n    卷第178 頁背面），可見，被告在系爭工程施工期間得以自\n    由進出系爭房屋拍照，對於系爭房屋之占有並未曾中斷。準\n    此，被告僅以原告未交還房屋鑰匙，即認原告未完成清潔交\n    屋工作，尚不足採。\n  (3)而證人黃展輝已明白證稱：「這間房子是舊屋翻新，現場整\n    個屋況是乾淨的，看起來是有清潔過的，應該是已經施工完\n    畢的感覺」、「（原告訴訟代理人問：當天進去屋內你是直\n    接穿鞋子進去，還是有脫鞋子進去？）應該是沒有脫鞋子，\n    時間已經很久了，應該是這樣，屋子裡的地板是乾淨的」等\n    情（見本院卷第178 頁背面、第179 頁背面），表示系爭房\n    屋已經清潔完畢無誤。\n  (4)因之，原告應已完成契約所訂之清潔工作，被告以原告未辦\n    理交屋歸還鑰匙為由，而拒絕給付交屋清潔部分之報酬，洵\n    無足取。\n  油漆工程項次2之牆面粉底刷漆部分：\n  (1)被告辯以：油漆施作有不符正常工法完成之瑕疵情形；原告\n    則表示油漆有髒汙部分，有可能係被告搬運家具時所汙損等\n    語。\n  (2)卷查，被告所指油漆施作之瑕疵位置，有其提出之照片為證\n    （見本院卷第53至54頁）。而本院勘驗後查得，位於玄關大\n    門後方牆面油漆有色調不同之區塊，另廚房、書房有部分髒\n    污情形（見本院卷第186頁及第187頁附圖A、B、C、D處）。\n  (3)惟查，原告確實已完成系爭房屋屋內全部牆面之油漆粉刷工\n    作，至於上開色調有別、髒污之部分，既經原告否認為其工\n    作不完全所致，則此究係原告工作未完成所致或被告搬運家\n    具時造成之污損，就此未見被告提出相關證據以為佐證。\n  (4)按承攬係以工作之完成為目的之契約，於依當事人之約定，\n    發生預期之結果（非祗「效果」）時，自可謂承攬之工作業\n    已完成。且按，承攬人完成工作，應使其具備約定之品質，\n    無減少或滅失價值或不適於通常或約定使用之瑕疵，固為民\n    法第四百九十二條所明定，惟此乃有關承攬人瑕疵擔保責任\n    之規定，與承攬工作之完成無涉，倘承攬工作已完成，縱該\n    工作有瑕疵，亦不得因而謂工作尚未完成（最高法院85年度\n    台上字第2280號判決參照）。如前所述，原告既已完成油漆\n    工作，縱其中部分牆面之油漆有瑕疵，仍應認為原告工作業\n    已完成，僅係被告應否行使瑕疵擔保權利爾；被告在本院99\n    年8 月12日、100 年4 月14日言詞辯論期日已均稱：關於其\n    所述原告為施作及瑕疵部分，均僅抗辯原告未完工不得請求\n    報酬，此外無其他抗辯等語（見本院卷第103 、201 頁背面\n    ）。是被告以原告完成之油漆有部分牆面髒污為由，而拒絕\n    給付油漆部分之報酬，顯與前開說明有違，不足信取。\n  衛浴設備項次2主臥室臉盆部分：\n    被告雖稱該臉盆有裂縫，此經本院至現場勘驗屬實（見本院\n    卷第186 頁筆錄）；但原告否認其工作完成交付被告時，此\n    裂縫已存在。觀諸被告於98年11月19日寄予原告之存證信函\n    中並未提及臉盆有裂縫一事，況被告就此有利於己之事實，\n    迄未舉證以為證明，自難認為此臉盆之裂縫在原告工作完成\n    時即已存在。且如前所述，原告業將主臥室臉盆裝設完畢，\n    而完成工作，縱使臉盆確實有裂縫，亦僅屬於構成瑕疵，非\n    謂原告未完成工作，故被告拒絕給付此部分報酬，顯屬無據\n    。\n  廚具工程部分：\n  (1)被告抗辯：櫥櫃檯面人造石契約約定厚度為4 公分，原告卻\n    僅施作3 公分等語。原告對此則主張：此係應被告要求而施\n    作者。\n  (2)經查，證人李家興即廚具工程施作之人，已結證稱：「我的\n    廚具做的項目是一般流理台廚具及中島吧台，何時進場忘記\n    了，作廚具的時候有看過被告本人，也有看過許晉嘉本人，\n    我在做中島檯面人造石的時候，原被告兩人有同時在場…中\n    島檯面部分一開始檯面厚度是設計4 公分，側面是設計3 公\n    分的厚度，後來屋主就是在場的被告在現場叫我將中島的檯\n    面人造石的厚度換成3 公分這樣子看起來比較平均，但是換\n    成3 公分以後，原被告兩人在場覺得換過以後的厚度好像太\n    小，但是已經做好了，所以沒有再換」、「（被告訴訟代理\n    人問：被告有交代中島的側板與面版的石材全部改為3 公分\n    ？）有，原告當時也有在場，所以我當天晚上就把中島的檯\n    面拆掉，回去重做」等語（見本院卷第154 頁），足見，廚\n    具檯面人造石厚度自4 公分變更為3 公分，係被告要求更改\n    者，被告自應受此約定之拘束。故被告再以廚具檯面厚度與\n    約定不符置辨，委無可取。\n  綜上各節，原告就其向被告承攬之工作，除前述門窗工程項\n    次3 雙玄關大門、木作工程項次35主臥室電視櫃尚未依約定\n    內容完成，而不得請求該部分報酬各36,990元、12,660元，\n    合計49,650元外，其餘各項工作均已依債之本旨完成，被告\n    抗辯原告尚未完成全部工作，就其中部分報酬658,829 元尚\n    不得請求，超逾部分，難謂可採。\n  (二)兩造間是否有達成追加工程之合意？又原告就此部分可得請\n    求之工程款為若干？\n  1.被告就此抗辯如二之(二)所載，原告則陳稱：工程之追加與變\n    更屬不同概念，原告所主張之追加工程項目，係依被告指示\n    新增之工作項目，故無委任契約書第五條約定適用，況追加\n    工程均係被告增加原合約所無之工作項目，在現場指示原告\n    施作，日後再行結算款項，顯見就新增項目，兩造係合意採\n    先行施作再為結算之方式辦理，與委任契約第五條方式有別\n    等語。\n  2.兩造固然於委任契約書第五條約定：「工程變更時，應由乙\n    方（即原告）提出所需費用經甲方（即被告）簽認後，再行\n    工程變更作業」，但此契約之變更並非屬於民法第三條第一\n    項所稱應使用文字之事項，且觀諸兩造契約文義，亦無以書\n    面之簽署為變更生效要件之意，故兩造間苟有明示或默示之\n    意思表示，對工程項目之變更或追加為事前之同意或事後之\n    承認者，均可認有追加變更之合意存在。\n  3.其次，即就原告主張之各項追加工程是否經兩造合意，逐一\n    論述之（見本院卷第23頁）。首先，關於原告請求原冷熱水\n    管更新為不鏽鋼水管之報酬30,000元部分：\n  (1)原告主張兩造就冷熱水管之位移在委任契約僅約定配合室內\n    裝修平面圖新設或位移，於末端修改調整即可，此自契約所\n    附水電工程一覽表中之施作項目表內僅提及「位移」可知，\n    但因系爭房屋年久失修嚴重漏水至樓下，被告遂要求原告處\n    理善後，經水電師傅現場評估後發現，原有垂直幹管末端及\n    水平支管接頭均已損害，遂有更新水管之必要，此屬依被告\n    指示之新作項目，自應追加工程款等語。被告就此則抗辯：\n    原契約約定之冷熱水管位移工程項目本就係因管線老舊導致\n    樓下漏水而來，故所指水管位移自包含更換水管材料費在內\n    ，此非追加工程等語。\n  (2)卷查，兩造於委任契約水電工程中就冷熱水管位移更換之工\n    程項目，僅記載「冷水管位移」、「熱水管位移」，位移區\n    域則在廚房、主臥室衛浴、公共衛浴部分，此有室內裝修水\n    電工程一覽表附卷可稽（見本院卷第11頁）。訊之證人劉展\n    國即承包系爭工程水電項目部分者，於本院99年11月16日言\n    詞辯論期日證稱：「我是負責水電工程，是許晉嘉委託我的\n    ，現場的水電只有我一個人負責，施工的過程當中沒有看過\n    被告，有看過原告許晉嘉，他每天都到現場」、「（問：一\n    般來說依照經驗，冷熱水管及污水排水管的位移包括哪些項\n    目工作？）所謂的位移就是管線換位子，如果發現管線有漏\n    水就必須換管線，價格位移比較便宜，如果換管線會比較貴\n    」、「（問：提示卷第11頁冷熱污排位移更換，依照這個價\n    目表的價格有無包括換管線？）沒有，當初許晉嘉叫我施作\n    只有位移而已，當初沒有叫我換管線，後來施作的時候樓下\n    反應他們已經漏水很久了，就叫我們下去看，我們發現位移\n    也沒有用還是會有漏水，所以後來全部冷熱水管管線換掉全\n    部換新的，我因為換管線有跟許晉嘉追加…」等語（見本院\n    卷第157 頁言詞辯論筆錄），足見，兩造間室內裝修水電工\n    程一覽表所約定之冷熱水管位移工作項目，並沒有包括管線\n    更換在內，嗣於施工過程中因系爭房屋樓下住戶反應長期漏\n    水之情狀，遂追加將原有冷熱水管管線更換。\n  (3)據此，以證人劉展國證述之內容，比對卷附之室內裝修水電\n    工程一覽表所載前開工程項目名稱及報酬金額後，堪認兩造\n    間委任契約僅約定冷熱水管位移之報酬，確實並未將更換冷\n    熱水管材料等之報酬包括在內，原告主張此部分構成追加而\n    請求原冷熱水管更新為不鏽鋼水管之報酬30,000元，應可准\n    許。\n  4.衛浴門原推門改拉門之報酬12,000元：\n  (1)原告主張其係依合約項目及合約平面圖施作無誤，並無設計\n    錯誤之問題，惟在交屋前之98年11月6 日，被告突然要求原\n    告及木工師傅將推門改為軌道式之拉門，此屬依被告指示之\n    新作項目，自應追加工程等語。被告就此辯稱：係因原告設\n    計錯誤導致推門無法開啟，故更改費用本應由原告負擔等語\n    。\n  (2)經查，原告原本設計公共衛浴係採推門，而非拉門乙節，除\n    為兩造所肯認者外，另有系爭房屋全區配置圖在卷可證（見\n    本院卷第124 頁），自該配置圖觀察，公共衛浴之門扇係設\n    計在淋浴空間與馬桶之間，以推門方式開啟，開啟時門扇係\n    擺置在淋浴空間旁。\n  (3)次查，證人即木工許清交證述稱：「…做了一間主臥及一間\n    公用的衛浴的門，當初浴室要我做的門是推的門，是屬於硬\n    質塑鋼的門板，公共衛浴的門做好而且清潔完畢之後有更改\n    ，是許晉嘉要我改的，因為推門不好使用，有一邊是淋浴間\n    ，一邊是洗手台，而當初的推門是設置在二者中間，因為空\n    間很小，門推開之後不好使用，後來改成左右開的單片拉門\n    ，是許晉嘉要我改的，從推門改成拉門價差大約4000元左右\n    ，拉門比推門貴大約4000元左右，拉門的五金還有鎖比較貴\n    ，而且推門是制式的尺寸，但是拉門則要依現場的尺寸來施\n    作」等語（見本院卷第155 頁），益徵，原告係因其所設計\n    之公共衛浴門扇位置、推門方式等，在實際使用上發生不便\n    ，遂指示證人許清交改為拉門方式。原告既未能舉證此項變\n    更係由被告指示者，則其主張係基於兩造合意而請求被告給\n    付此部分追加款項，洵無足取。\n  5.電視櫃邊喇叭座8,000 元：\n  (1)原告就此陳稱：其依圖將電視牆施作完成後，被告於巡示現\n    場時即指示木工師傅幫其訂製喇叭座，此屬依被告指示之新\n    作項目，自應追加工程款等語。被告則否認有指示原告施作\n    ，而辯稱係原告擅自施作等語。\n  (2)據查，證人許清交已明白證稱：「…當初電視櫃許晉嘉有畫\n    一個立面圖給我，電視櫃是一個矮櫃，裡面有做抽屜、層板\n    ，喇叭櫃是後來業主叫我做在電視櫃的旁邊，喇叭櫃是被告\n    要我做的，我有請示原告許晉嘉，經過許晉嘉同意我才做的\n    」、「（被告訴訟代理人問：被告有無說為什麼要再加作電\n    視櫃旁的喇叭座？）被告說櫃子要做到滿，我說要按照尺寸\n    作，後來由他們兩個現場直接洽談，我就先離開了，後來是\n    許晉嘉要我加做喇叭座」等語（見本院卷第155 、156 頁）\n    ，可見，電視櫃旁之所以增設兩個喇叭櫃，係被告要求證人\n    許清交施作，證人許清交在與原告確認無誤之後方進而施工\n    。是以，堪信原告所為電視櫃邊喇叭座8,000 元係基於兩造\n    之合意而追加之主張，為可採認。\n  6.主臥室及小孩房加裝鏡框10,000元：\n  (1)原告雖稱：被告於衣櫃完成後，覺得衣櫃鏡面不符使用，遂\n    要求原告增設兩組（H150cm）之鏡框，鏡框收邊亦依被告要\n    求採用金色線板，此屬依被告指示之新作項目，自應追加工\n    程款等語。對此被告則抗辯：依設計圖，原告應在櫃內施作\n    「伸縮鏡架」，惟原告未依約施作，反擅自在櫃外施作，與\n    契約不符，被告無付款義務等語。\n  (2)依兩造間主臥室、小孩房衣櫃圖說，衣櫃內應設置伸縮鏡架\n    且裝設鏡子（見本院卷第131 至132 頁），然查，原告並未\n    依約在衣櫃內架設鏡面，此觀諸卷附之衣櫃照片（見本院卷\n    第84頁左、右第三張照片）即可得知，足徵，衣櫃內原本應\n    架設之鏡面並未完成，僅有鏡架而已。又證人許清交僅證述\n    ：「系統櫃內的伸縮鏡架有施作，小孩房及主臥室房的門後\n    有叫我再加作鏡框含鏡子，是許晉嘉叫我做的」及「（原告\n    訴訟代理人問：在主臥室、小孩房加裝鏡框含鏡子有無跟被\n    告確認要裝在哪裡？）忘記了」（見本院卷第155 頁背面、\n    第156 頁），而對於在房間內額外加裝鏡框及鏡子（見本院\n    卷第85頁照片）是否係經被告指示施作者，未能明確肯認。\n    茲因原告確實未將衣櫃內鏡面裝設完畢，且原告對於房間內\n    加設之鏡框及鏡面係由被告指示加做之事實，復未能再提出\n    證據予以證明，所為之請求，即乏所據。\n  7.燈具工程12,000元：\n  (1)原告陳稱：原合約並無燈具工程，施工中被告要求電視牆要\n    能發光，因此新增9 支T8燈管，此屬依被告指示之新作項目\n    ，自應追加工程款等語。對此被告則抗辯：原有客廳及廚房\n    吊燈放於陽台，惟原告施工時把兩燈踩壞，故本應賠償被告\n    等語。\n  (2)據查，原告就其實際施作之燈具工程內容為何，並未詳予提\n    出燈具明細及指出裝設位置，空言其有依被告指示施作燈具\n    且費用達12,000元，顯無足採信。\n  8.對講機及消防設備更新3,000 元：\n  (1)原告主張此係其水電承包商依被告之訴求更換，自屬追加工\n    程等語。被告則否認原告就此部分有施作，另抗辯該等設備\n    係由其自己更換者。\n  (2)關於對講機及消防設備確實已經施作完竣，此節業據證人劉\n    展國結證稱：「（問：你向許晉嘉承包工程項目有無包括對\n    講機及消防設備？）一開始並沒有，是之後才有，是原告許\n    晉嘉叫我做的，對講機及消防設備的錢都是許晉嘉付給我的\n    ，對講機是裝在屋子裡，位在玄關旁邊，消防設備就是煙霧\n    感測器，一共大約裝了五、六個」、「（原告訴訟代理人問\n    ：為什麼要多做對講機及消防設備？）許晉嘉說舊的已經故\n    障了，要換新的」、「（被告訴訟代理人問：請鈞院提示原\n    證十九號的估價單是否你給許晉嘉的估價單？）是的，而且\n    都已經付清了」、「（被告訴訟代理人問：你有沒有測試舊\n    的對講機及消防設備是否確實故障？）有，測試之後都沒有\n    反應」等語（見本院卷第157 頁背面），足見，系爭房屋內\n    原有之對講機及消防設備業已故障，在系爭工程過程中，遂\n    決定更換設備且加裝對講機、消防設備之煙霧感測器，而該\n    等設備係由原告付費委由證人劉展國施作者。\n  (3)自證人劉展國所證述之情節，可證被告所陳對講機及消防設\n    備係其自己更換乙節，與事實相左，難謂有據。原告主張其\n    係依被告之指示而更新對講機及消防設備，請求被告給付報\n    酬3,000 元，自可准許。\n  9.主臥室衛浴玻璃置物架3,000 元：\n  (1)被告雖辯稱此係原告設計錯誤，非屬追加；但就此原告則主\n    張：原合約未列入此工程項目並非設計錯誤，而是因被告預\n    算不足，被告於交屋前又要求增設玻璃置物架，自屬依被告\n    指示之新作項目等語。\n  (2)卷查，兩造間委任契約所附室內裝修工程預算書之衛浴設備\n    中，確實並無主臥室衛浴玻璃置物架一項（見本院卷第120\n    頁），而原告則有如實將主臥室衛浴玻璃置物架設置完竣（\n    見本院卷第83頁右方第三張照片）。被告僅泛稱原告係設計\n    錯誤，但有如何之錯誤，卻未詳為表明，衡諸常情，若非被\n    告之指示，原告何需在合約所無且並非必要之項目外，另行\n    增設主臥室衛浴玻璃置物架，故其請求被告給付追加之主臥\n    室衛浴玻璃置物架費用3,000元，尚可採認。\n  １０後陽台鋁門修改2,000 元：\n  (1)原告或謂：此追加費用係因廚房鋪設石英磚地板，地板昇高\n    ，原有的鋁門下方必須截短修改所生之費用，屬追加工程項\n    目等語。被告對此則辯稱：原告在施工中並未告知有修改鋁\n    門之情形等語。\n  (2)兩造於委任契約所附室內裝修工程預算書泥作工程項次25、\n    45約定原告應鋪設客廳、餐廳、廚房、走道、前陽台等區域\n    之石英磚地板，報酬費用包括工資及材料費（詳見本院卷第\n    119 頁，及本院100 年3 月8 日勘驗期日原告所述泥作工程\n    係將工資、材料費分別列計之情事，本院卷第184 頁）。又\n    原告為完成所承攬之廚房鋪設石英磚地板工作，須將地板昇\n    高，原有設置之後陽台鋁門下方遂必須截短修改，乃原告自\n    陳甚詳者，至於原告此部分工作僅係將鋁門截短，並未更換\n    被告原即已設置之鋁門門扇等材料（見本院100 年3 月8 日\n    勘驗筆錄，卷第186 頁第(十五)點）。因之，原告係為完成所承\n    攬之廚房石英磚地板設置工程而需將後陽台鋁門截短，此部\n    分所生之工資及相關費用，當已包含在兩造原約定之室內裝\n    修工程預算書泥作工程項次25、45工作範圍內，甚者，後陽\n    台鋁門為原已存在之門扇，門扇並未曾更換，原告自無新增\n    費用可言。故此部分非構成工程之追加，原告請求被告給付\n    此項工程款，不應准許。\n  綜上所述，原告就追加工程中之原冷熱水管更新為不鏽鋼水\n    管之報酬30,000元、電視櫃邊喇叭座8,000 元、對講機及消\n    防設備更新3,000 元、主臥室衛浴玻璃置物架3,000 元暨被\n    告同意之主臥室及小孩房加裝鐵窗工程10,000元（見兩造不\n    爭執之事實(四)）部分，合計54,000元部分，主張屬於兩造之\n    合意，而依約請求被告給付承攬報酬，洵屬有據，至超逾部\n    分則不應准許。\n  原告雖另主張追加工程部分，被告若否認有合意，則其無法\n    律上原因而享有此利益，亦應負不當得利返還責任等語。然\n    如前所述，原告或係因設計錯誤、或未依約完成施作而需補\n    作、或未舉證有施作、或已包含在原契約工作範圍內，而無\n    由請求被告給付上述超逾54,000元部分以外之款項，被告受\n    領此等工作而獲有利益，係基於承攬契約之法律上原因，自\n    不構成不當得利。原告依此請求被告給付，亦無足採。\n  (三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交\n    屋清潔手續？被告以其對原告有逾期罰款債權270,000 元，\n    而提出抵銷抗辯，有無理由？\n  1.原告主張系爭工程已於98年11月12日完工並清潔完成，原告\n    並於98年11月16日寄發存證信函通知被告於98年11月17日下\n    午2 時辦理交屋手續，惟被告不願意履行付款義務，且系爭\n    工程並無被告所指之瑕疵存在，原告已如期完工，無需給付\n    被告逾期罰款等語。\n  2.如前開(一)之所為論斷，原告業已完成系爭工程之清潔工作\n    ，而兩造對於原告依約應於98年11月16日完工，迄未有爭執\n    （見本院卷第35頁、103頁背面）。\n  3.經查，兩造於委任契約書第三條約定，原告若未於前開期限\n    內完工，每逾期一日應按約定之委任費用0.1 ﹪計付逾期罰\n    款，即每日為1,500元。惟依民法第二百五十二條規定：「\n    約定之違約金額過高者，法院得減至相當之數額」，所謂違\n    約金，不問其作用為懲罰抑為損害賠償額之預定，均有上開\n    規定之適用（參照最高法院50年台抗字第55號判例意旨），\n    又債務已為一部履行者，法院得比照債權人因一部履行所受\n    之利益減少違約金，為民法第二百五十一條所明定；據此，\n    違約金數額是否相當，自須依一般客觀者事實、社會經濟狀\n    況以及當事人所受損害情形以為斟酌之標準，就承攬契約中\n    承攬人所完成之部分，苟非於定作人毫無利用價值，於核減\n    違約金時，應併考慮及之。\n  4.被告雖認原告迄未完成系爭工程之一部，故其對原告得請求\n    180 日之逾期罰款270,000 元云云。然如前開(一)所為之說明\n    ，原告僅就系爭工程其中門窗工程項次3 雙玄關大門、木作\n    工程項次35主臥室電視櫃尚未依約定內容完成，而不得請求\n    該部分報酬各36,990元、12,660元，合計49,650元，此項未\n    完成之工作僅佔系爭工程報酬總額1,500,000 元之3.31﹪左\n    右，參以，被告自99年1 月中旬即已遷入系爭房屋中使用，\n    前述玄關大門、主臥室電視櫃雖未能完成，但就被告而言亦\n    非毫無利用價值，此外，被告尚無見因未能如期使用系爭房\n    屋、受領系爭工程而受有如何之損害。因此，被告請求之違\n    約金270,000 元數額顯屬過高，應予酌減至9,000 元（以報\n    酬1,500,000 元之3.31﹪為計算概略基準）為適當，超逾部\n    分，則不應准許，被告以其對原告有逾期罰款債權9,000 元\n    抵銷，尚可准許。\n  (四)職是之故，兩造間委任契約書約定報酬共計1,500,000 元，\n    另再扣除追減工程款48,212元（見兩造不爭執之事實(四)）、\n    扣除原告不得請求之門窗工程項次3 雙玄關大門、木作工程\n    項次35主臥室電視櫃報酬合計49,650元，又加計追加工程款\n    54,000元，被告應付之工程款為1,456,138 元，然被告僅給\n    付900,000 元，尚應給付556,138 元，再者，被告以其對原\n    告之逾期罰款債權9,000 元抵銷後，被告仍應給付原告承攬\n    報酬547,138元，原告請求超逾此數額部分，即無由准許。\n六、再者，依民法第二百二十九條第二項規定：「給付無確定期\n    限者，債務人於債權人得請求給付時，經其催告而未為給付\n    ，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀\n    ，或依督促程序送達支付命令，或為其他相類之行為者，與\n    催告有同一之效力。」、同法第二百三十三條第一項前段規\n    定：「遲延之債務，以支付金錢為標的者，債權人得請求依\n    法定利率計算之遲延利息。」，原告業於98年11月16日、98\n    年11月19日以存證信函催告被告於文到3 日內給付報酬，後\n    者經被告於98年11月20日收受（見兩造不爭執之事實(二)、(三)\n    ），故原告主張被告應自98年12月1 日起給付法定遲延利息\n    ，自屬有據。\n七、從而，原告本於承攬契約之法律關係，依兩造間委任契約書\n    之約定，請求被告給付工程款即承攬報酬547,138 元，及自\n    98年12月1 日起至清償日止，按年息5%計算之利息，為有理\n    由，至超逾部分，則難謂有據，應予駁回。\n八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證\n    據，經本院斟酌後，認為均於判決之結果無影響，亦與本案\n    之爭點無涉，自無庸逐一論述，併此敘明。\n丙、假執行之宣告：\n    兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原\n    告勝訴部分，合於法律規定，爰分別酌定相當之擔保金額宣\n    告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不\n    予准許。\n丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟\n    法第七十八條、第七十九條、第三百九十條第二項、第三百\n    九十二條第二項，判決如主文。\n中    華    民    國   100    年    5     月    6     日\n                    民事第七庭法  官  賴錦華\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    6     日\n                              書記官  沈世儒",
  "structure": {
    "main": "被告應給付原告新台幣伍拾肆萬柒仟壹佰拾捌元及自民國九十\n八年十二月一日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八十五，餘由原告負擔。\n本判決原告勝訴部分，於原告以新台幣壹拾玖萬元為被告供擔保\n後，得假執行。但被告如以新台幣伍拾肆萬柒仟壹佰拾捌元為\n原告預供擔保後，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、程序方面：\n一、兩造業於委任契約書第六條約定合意以本院為第一審管轄法\n    院，有委任契約書在卷可稽（見本院卷第7 頁），故本院自\n    有管轄權。\n二、次按請求之基礎事實同一者，縱於訴狀送達後，原告仍得將\n    原訴變更或追加他訴，無須得被告同意，此觀民事訴訟法第\n    二百五十五條第一項第二款規定自明。\n  (一)所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主\n    要爭點有其共同性，各請求利益之主張在社會生活上可認為\n    同一或關連，而就原請求之訴訟及證據資料，於審理繼續進\n    行在相當程度範圍內具有同一性或一體性，得期待於後請求\n    之審理予以利用，俾先後兩請求在同一程序得加以解決，避\n    免重複審理，進而為統一解決紛爭，且無害於他造當事人程\n    序權之保障，俾符訴訟經濟者稱之。判斷是否合於本款之請\n    求之基礎事實同一，應考慮被告之防禦權是否受到不利益及\n    在訴訟之過程，准予為訴之變更、追加後，原來已經進行過\n    之訴訟資料與證據資料，有無繼續使用之可能性及價值等情\n    。\n  (二)原告起訴時就追加工程款新台幣（下同）90,000元部分係本\n    於承攬契約關係請求被告給付報酬；嗣於本院民國100 年4\n    月14日言詞辯論期日以民事辯論意旨狀追加依不當得利之法\n    律關係而為請求（見本院卷第203 頁），被告就此到場並無\n    異議。經核原告追加前後攻擊防禦之重點仍在於兩造間就追\n    加工程是否有合意，而原來已經進行過之訴訟資料與證據資\n    料，有繼續使用之可能性及價值，依前開法條規定，應許原\n    告所為訴之追加。\n乙、得心證之理由：\n一、原告主張：\n  (一)被告於98年8 月18日與原告簽訂委任契約書，委託原告就其\n    所有之臺北市○○區○○路181 號2 樓建物進行室內裝修工\n    程（下稱系爭工程）。原告於簽約後，已配合被告之指示進\n    行相關規劃設計、工程施作等工作，系爭工程如期於98年11\n    月12日依合約項目、圖說及被告現場指示施工，並已清潔完\n    成，於98年11月17日辦理交屋手續。依兩造間委任契約書約\n    定設計及工程費用共計1,500,000 元，另再扣除追減工程款\n    48,212元、加計追加工程款90,000元後，被告應付之工程款\n    為1,541,788 元，然被告僅給付900,000 元，尚有641,788\n    元迄未給付；其中追加工程部分，被告若否認有合意，則其\n    無法律上原因而享有此利益，亦應負不當得利返還責任。上\n    開工程款屢經原告以98年11月16日、98年11月19日存證信函\n    定期催討，更於98年12月3 日向臺北市中山區調解委員會申\n    請調解，均未獲付款。\n  (二)為此本於承攬契約之法律關係，依兩造間委任契約書之約定\n    ，起訴請求被告給付工程款及追加工程款，另再本於不當得\n    利之法律關係，請求被告給付追加工程款等語。並聲明：\n  1.被告應給付原告641,788 元，及自98年12月1 日起至清償日\n    止，按年息5%計算之利息。\n  2.願供擔保以代釋明，請准宣告假執行。\n二、被告則抗辯：\n  (一)原告就尚未完成系爭工程之一部不得請求工程款658,829 元\n    ：\n  1.原告就系爭工程有多項未施作或未依約施作之工項，被告曾\n    於98年11月19日以存證信函催告原告施工，然原告置之不理\n    ，且已離場不再施工，亦未與被告辦理驗收及交屋手續，原\n    告就此等未依債之本旨施作部分，依民法第二百三十四條規\n    定不生提出之效力，系爭工程尚未完成，被告自無受領之義\n    務，更無給付承攬報酬之義務。\n  2.兩造間契約性質為承攬契約，原告須完成工作方能請求報酬\n    ，且對照委任契約書第二條「酬金給付辦法」第二項「施工\n    順序」及第三項「給付辦法」約定，原告需於完成泥作工程\n    、門窗工程、水電工程及空調工程等工作後，始得請領第二\n    期款，於完成木作工作及油漆工作後，始得請領第三期款，\n    最後於完成全部工程清潔交屋後，始得請求尾款。但系爭工\n    程原告有第二、三期工程之工作尚未完成，其請求被告給付\n    第二期款、第三期款及尾款，自無理由。\n  3.至於原告所稱有於98年11月17日辦理交屋，惟該日經被告列\n    出原告未依約施作之項目，當場告知原告應依約施作後，原\n    告隨即返回，根本未辦理交屋，更未進行清潔工作；此由被\n    告於98年11月19日已發函催告原告於3 日內依約施工完竣，\n    並請其完竣後交付鑰匙，及原告於98年11月19日來函不讓被\n    告使用、修改系爭房屋，否則表示均「視同交屋」等情，均\n    足證兩造並未於98年11月17日完成交屋。\n  (二)兩造就追加工程並無合意，原告不得請求追加工程款：\n    原告所列追加工程部分，其中除「主臥室及小孩房加裝鐵窗\n    」價額10,000元外，其餘被告全部否認為追加，且被告並未\n    指示原告施作追加工程，兩造更未就此所謂追加工程達成合\n    意，原告自不得請求被告給付追加工程款。況兩造於委任契\n    約書第五條約定：「工程變更時，應由乙方（即原告）提出\n    所需費用經甲方（即被告）簽認後，再行工程變更作業」，\n    原告迄未舉證其所述追加工程部分有經被告簽認，其請求追\n    加工程款與委任契約書第五條約定有違。\n  (三)原告自98年8 月18日進場施工，依約應於98年11月16日完工\n    ，但原告有如前述多項未施作或未依約施作之情形，被告已\n    於98年11月19日催告原告施作，至今已逾180 日，原告仍未\n    完成系爭工程，依委任契約書第三條約定，原告每逾期一日\n    應按約定酬金0.1 ﹪計付逾期罰款共270,000 元（計算式為\n    1,500,000 元×0.1%×180 天＝270,000 元），被告以此債\n    權與原告之工程款債權抵銷。\n  (四)並聲明：原告之訴及其假執行之聲請均駁回，如受不利判決\n    ，願供擔保請准宣告免為假執行。\n三、兩造不爭執之事實：\n  (一)被告於98年8 月18日與原告簽訂委任契約書，委託原告就其\n    所有之臺北市○○區○○路181 號2 樓建物進行室內裝修工\n    程，約定委任設計及工程費用總金額為1,500,000 元，並約\n    定原告應於簽約完成後5 日內進場施工，並應於進場施工日\n    起算90日曆天內完成系爭工程，兩造間存有承攬契約關係之\n    事實，有原告所提委任契約書及相關圖說在卷可稽（見本院\n    卷第116 至124 頁、第126 至135 頁），此為兩造所不爭執\n    （見本院卷第139 頁及背面）。\n  (二)原告於98年11月16日寄發存證信函向被告表示：被告委託原\n    告辦理系爭工程，已於11月12日依合約項目及相關圖說施工\n    並清潔完成，請被告於11月17日於現場辦理交屋手續，另被\n    告應於交屋前給付1,400,000 元，但被告至今僅匯900,000\n    元，請被告於文到3 日內立即支付，又系爭工程依被告指示\n    辦理追加減工程，追減工程計48,212元，追加工程計90,000\n    元，結算金額為1,541,788 元等語；該存證信函並經被告收\n    受，此有存證信函暨收件回執在卷可稽（見本院卷第14至19\n    頁）。\n  (三)原告又於98年11月19日寄發存證信函向被告表示：系爭工程\n    在未結清尾款辦理交屋手續前，現場一切裝修、傢俱及設備\n    均屬兩造所共同持有，如擅自新增、刪除、修改及使用均視\n    同交屋，且應立即付清所積欠款項641,788 元等語；該存證\n    信函並經被告於98年11月20日收受之事實，亦有原告所提存\n    證信函暨收件回執可證（見本院卷第19至21頁）。\n  (四)兩造曾合意追減系爭工程之主臥室床座及捲廉工程，工程款\n    價額48,212元，另追加主臥室及小孩房加裝鐵窗工程，工程\n    款價額10,000元（見本院卷第35頁、第38至39頁、第103 頁\n    ）。\n  (五)被告已於99年1 月中旬進入臺北市○○區○○路181 號2 樓\n    房屋中居住使用，並更換門鎖，經被告於本院99年9 月30日\n    言詞辯論期日陳述無訛，就此原告並未予以爭執（見本院卷\n    第139 頁背面）。\n四、原告主張其已如期完成全部之工程及追加工程，並於98年11\n    月17日辦理交屋清潔手續，被告自應給付承攬報酬等語；但\n    為被告所否認，並以前開情詞置辯。故本件兩造爭執之重點\n    在於：\n  (一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯\n    原告尚未完成全部工作，就其中部分報酬658,829 元尚不得\n    請求，是否有據？\n  (二)兩造間是否有達成追加工程之合意？又原告就此部分可得請\n    求之工程款為若干？\n  (三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交\n    屋清潔手續？被告以其對原告有逾期罰款債權270,000 元，\n    而提出抵銷抗辯，有無理由？\n五、現就兩造爭執之重點分述如下：\n  (一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯\n    原告尚未完成全部工作，就其中部分報酬658,829 元尚不得\n    請求，是否有據（見本院卷第195至198頁）？\n  1.按「稱承攬者，謂當事人約定，一方為他方完成一定之工作\n    ，他方俟工作完成，給付報酬之契約。約定由承攬人供給材\n    料者，其材料之價額，推定為報酬之一部。」，又「報酬應\n    於工作交付時給付之，無須交付者，應於工作完成時給付之\n    。」，民法第四百九十條及第五百零五條分別定有明文。茲\n    既承攬之目的在於完成一定之工作，必須承攬人施以勞務而\n    造成一定之結果，始可謂工作已完成，此為承攬人所負之主\n    要給付義務；又承攬係以施勞務使生預期之結果為目的，屬\n    於契約之內容，勞務不過為使發生結果之手段，故承攬人僅\n    提供勞務而未發生結果者，工作即未完成，不能認為其已履\n    行義務，此時尚無從請求定作人給付報酬。而定作人於支付\n    報酬前，得檢查工作物是否合於契約之約定，以決定應否支\n    付報酬（最高法院82年度台上字第1440號判決參照）。\n  2.原告對被告抗辯所為陳述略以：系爭工程經過兩造多次報價\n    及議價後，被告表示其預算不足，希望調整工法及設備以符\n    合其預算，因此鋁窗有新窗套舊窗工法、空調設備有局部改\n    用臺灣製造、木作工程改為系統工法等，被告並均於設計圖\n    簽認，可見原告已依債之本旨施作系爭工程完成等語。\n  3.被告抗辯原告未完成之工作，如本院卷第195 至198 頁附表\n    所示，以下即依序審究原告各項工作是否已經完成。首先，\n    就泥作工程之衛浴磚牆隔間、公共衛浴牆面石英磚、公共衛\n    浴地坪石英磚等三個項目，被告雖辯稱兩造係約定使用淡黃\n    色之石英磚；就此原告則表示契約已就牆磚及地磚材料約定\n    為三洋RS3662，而三洋RS3662即屬偏灰色系，原告已依約提\n    供三洋RS3662磁磚等語。經查，兩造於委任契約書之室內裝\n    修工程預算書中編號41、42項已明白約定公共衛浴牆面及地\n    坪使用之石英磚為三洋RS3662之材料（見本院卷第119 頁）\n    ，被告就其所辯兩造係約定使用淡黃色石英磚乙節，並未舉\n    證以實其說，所述自與兩造約定不符而不可採。次查，本院\n    於100 年3 月8 日至系爭工程現場勘驗後，查得上開衛浴牆\n    面及地磚使用之石英磚均為灰色，而非被告所述之淡黃色（\n    見本院卷第184 頁），且原告所完成設置之石英磚確實為三\n    洋RS3662之材料，此節經兩造於本院100 年4 月14日言詞辯\n    論期日自認甚詳（見本院卷第201 頁背面）。據此，原告已\n    確實將契約約定之石英磚鋪設於公共衛浴牆面及地坪無訛，\n    被告空言原告施作之石英磚樣式及顏色與契約約定不符，應\n    扣款51,375元、9,542 元、2,590 元，顯不可採。\n  4.關於門窗工程項次1 、11之前陽台外推不銹鋼鐵窗、W1外推\n    鋁窗，及木作工程項次1 、2 之前陽台外推檯面及飾板、前\n    陽台外推門框包板部分：\n  (1)被告雖抗辯原告未依約定尺寸施作，有偷工減料情形等語。\n    就此原告則陳稱：合約上所標示之尺寸僅係原告依照地政機\n    關之複丈成果圖繪製成現場平面圖，依圖面來計算尺寸作為\n    報價及兩造議價之依據，一般工程慣例，容許於現場丈量後\n    ，依現場既有尺寸做適當之調整，系爭工程鐵窗連接處並無\n    縫隙，現場亦無漏水痕跡，故鐵窗施作確已依房屋現況完全\n    包覆且品質良好；另前陽台外推門框包板，依現場狀況，因\n    為屬於陽台外推，外推部分原來外牆磁磚沒有打除，另外有\n    以矽酸鈣板覆蓋，故現場測量有包覆部分含門框的總長度為\n    L415×H218cm，長度增加甚多，而原告不能因為長度較原契\n    約增加就不去包覆，要符合現場狀況施工，益證合約尺寸僅\n    是議價參考，需以現場實際尺寸量測為施工依據等語。\n  (2)經本院至現場勘驗測量比對以後，前開鐵窗、鋁窗及檯面飾\n    板、包板之尺寸，與委任契約室內裝修工程預算書中約定之\n    應施作尺寸確實有些許出入之處（見本院卷第184 至185 頁\n    勘驗筆錄）。惟查，系爭工程前陽台之上開各項工作，係因\n    應將原本屬於前陽台之空間，外推成為室內空間而設，此對\n    照前陽台裝修前後之照片（見本院卷第81、82頁）及系爭房\n    屋平面圖（見本院卷第124 頁左下方）即知。而自本院勘驗\n    結果，前陽台外推鐵窗連接處均無縫隙，現場亦無漏水痕跡\n    （見本院卷第184 頁勘驗筆錄），足徵，原告係依系爭工程\n    房屋現場既有尺寸做適當之調整，將鋁窗、鐵窗依房屋現況\n    完全包覆，另前陽台外推門框包板、前陽台外推檯面及飾板\n    亦係因應房屋前陽台磚牆高度現狀而調整尺寸施作。倘若依\n    被告所辯，仍要求原告依原契約所訂尺寸施作，勢必造成鐵\n    窗、鋁窗無法附著於前陽台牆面之結果，至於前陽台外推門\n    框包板、前陽台外推檯面及飾板之施作結果，觀察本院勘驗\n    當日拍攝之照片（見本院卷第207 頁下方、第208 頁下方）\n    ，亦未有何結構上效用減損之情事。準此，堪信原告已完成\n    契約約定之上述各項工作無誤。\n  5.門窗工程項次3雙玄關大門部分：\n  (1)被告以兩造契約原約定為深咖啡色，原告在未經被告指示下\n    逕行施作為朱紅色，與契約約定不符等語。對此原告則陳稱\n    ：被告原要求為咖啡色，嗣以電話告知改為棗紅色，最後亦\n    經被告確認顏色無誤後始行安裝，原告業依約提出給付等語\n    。\n  (2)卷查，兩造在委任契約室內裝修工程預算書之門窗工程項次\n    3 雙玄關大門備註欄明白約定該玄關門為「硫化銅雙玄關門\n    （深咖啡色）」（見本院卷第119 頁），就此兩造均已是認\n    。\n  (3)原告就此顏色之變更係經被告指示乙節，固以證人黃國隆之\n    證詞為據。惟查，證人黃國隆於本院99年11月16日言詞辯論\n    期日到場僅證稱：「我是受許晉嘉委託到現場，許晉嘉委託\n    我們後我們要去丈量，後帶色卡給原告許晉嘉，原告告知可\n    以去安裝後，我們才去安裝…許晉嘉問我咖啡色如何，當時\n    許晉嘉沒有很確認要什麼顏色，所以我就帶著色卡到事務所\n    給許晉嘉看，許晉嘉當場沒有確認要什麼顏色，他說要給屋\n    主看，過兩天之後他打電話跟我說要棗紅色…整個過程都沒\n    有跟被告接洽過…」、「（原告訴訟代理人問：當初許晉嘉\n    是討論咖啡色的顏色，後來變成棗紅色有無告知為什麼？）\n    我是在色板送了之後過兩天，許晉嘉看過色板後跟我確認的\n    顏色是棗紅色」等語（見本院卷第153 頁），可知證人黃國\n    隆均係與原告接洽討論玄關門板顏色一事，關於玄關門板決\n    定以棗紅色或朱紅色安裝乙節，其從未與被告接洽過，則原\n    告何以未選用契約約定之深咖啡色，而改以朱紅色之門板，\n    自證人黃國隆之證詞以觀，尚難認為係經由被告指示變更者\n    。\n  (4)準此，門窗工程項次3 雙玄關大門部分，原告確實並未依約\n    完成裝設深咖啡色大門之工作，其請求被告給付工程款中應\n    扣除此項工作費用36,990元。\n  6.門窗工程項次12、13之W2、W3橫拉鋁窗部分：\n  (1)被告抗辯：原告係採取新窗套舊窗之施工法，此項施工方法\n    並未經被告同意，又原告施作時以小於合約尺寸之新窗套入\n    舊窗內施工，顯與合約約定相違，何況，原告將新窗套在舊\n    窗上，僅係為減省拆除舊窗、施作新窗及防水等工料費而已\n    等語。就此原告則陳稱：本項工程為老舊房屋更新鋁窗，為\n    避免窗框打除造成外牆磁磚剝落及窗框防水失敗，合約前即\n    與被告達成共識，採用新窗套舊窗工法，此為老舊房屋更新\n    鋁窗最佳之施工法；系爭房屋外牆雖為15公分RC牆，卻僅配\n    置單層牆筋，因此強度及防水性均不足，另外更新鋁窗之正\n    下方恰好是市場之主要動線，為避免打除舊窗造成無法彌補\n    之防水機理失敗及打除中磁磚剝落危及市場行人安全，原告\n    已告知並經被告同意採用新窗套舊窗之工法；另從拆除工程\n    項目沒有包括拆窗工項可以看出，原告無拆除舊窗之義務，\n    況新窗套舊窗工法較窗框打除工法，另需一組ㄇ型鋁料組裝\n    ，反而增加原告之成本，並無被告所稱偷工減料而獲利之情\n    事等語。\n  (2)經查，兩造僅於委任契約書之室內裝修工程預算書中約定W2\n    橫拉鋁窗1 組4,055 元、W3橫拉鋁窗2 組8,220 元，備註欄\n    僅記載「乳白色＋5 ㎜清玻璃」、「乳白色＋8 ㎜清玻璃」\n    （見本院卷第119 頁），而僅就鋁窗之顏色、玻璃之厚度及\n    樣式予以約定，至於施工方法部分則付之闕如。茲既原告已\n    將門窗工程項次12、13之W2、W3橫拉鋁窗施作完畢，乃兩造\n    所不否認者，復有照片在卷可稽（見本院卷第83頁右方第四\n    張照片、第84頁左方第三張照片），應認原告已將約定之鋁\n    窗工作施工完畢，而完成工作，可得請求此部分報酬。\n  (3)至於被告抗辯原告採行之以新窗套舊窗方法與契約約定不符\n    ，既未能提出相關證據以為佐證，所述自難信取。\n  7.空調工程之項次1 設備伊瑪日本原裝【1 對1 ×4 】、項次\n    11線材及工資部分：\n  (1)被告抗辯兩造約定此四台冷氣均為日本原裝，但原告提供之\n    其中二台冷氣並非日本原裝品，被告亦無付款之義務等語。\n    原告對此則主張：兩造原約定為伊瑪日本原裝冷氣機，後因\n    被告預算不足，要求將其中變頻冷暖18000 、8000BTU 之冷\n    氣機調降成單冷18000 、8000BTU ，故室內裝修工程預算書\n    此項備註欄註明規格為【18000 ＋8000＋變暖10000*2 BTU\n    】，原告僅係漏未在項目欄更正為伊瑪日本原裝及台製【1\n    對1*4 】，然依前述備註欄之規格記載可知原告安裝所提供\n    之規格完全無誤，且事實上伊瑪公司亦無生產日本原裝之單\n    冷空調設備，至於線材及工資工程與冷氣之規格無關，被告\n    以此扣款並無理由等語。\n  (2)據查，兩造於室內裝修工程預算書中空調工程之項次1 記載\n    「設備伊瑪日本原裝【1 對1 ×4 】」，備註欄則將冷氣規\n    格予以標明為【18000 ＋8000＋變暖10000*2 BTU 】（見本\n    院卷第119 頁）。又兩造對於原告實際裝設之冷氣規格為單\n    冷18000 、8000BTU 各一台，變頻冷暖冷氣機10000BTU兩台\n    ，此與契約約定之數量暨冷氣機相關規格（即單冷、變頻冷\n    暖及冷氣能力BTU ）相符，俱不爭執。\n  (3)雖工程預算書使用文字為「伊瑪日本原裝」之用詞，但查，\n    日本伊瑪冷氣在台銷售部分，僅有變頻冷暖氣機自日本原裝\n    進口，其餘之冷氣機包括單冷分離式冷氣在內，則皆為臺灣\n    製造，此有原告提出之台通電器股份有限公司證明文件足證\n    （見本院卷第71至72頁），被告對此證明文件之真正並未予\n    以否認，自堪信原告所陳兩造約定之單冷18000 、8000BTU\n    冷氣機，即為臺灣製造之冷氣機，非日本原裝進口冷氣機等\n    情為真實。被告徒以室內裝修工程預算書中使用「伊瑪日本\n    原裝」之文句，辯稱兩造約定之四台冷氣機均應為日本原裝\n    進口云云，委無足取，其拒絕給付冷氣設備、線材及工資報\n    酬，亦屬無據。\n  8.木作工程項次4客廳吊燈藝術座部分：\n  (1)被告抗辯：原告未依約定尺寸施作客廳吊燈藝術座，致燈座\n    之線板不符，現有線板為被告所購買等語。原告則陳稱：本\n    項工程原依合約尺寸完成60公分直徑之圓形藝術座，惟因被\n    告不滿意要求更換大一點尺寸，故原告與木工師傅於現場以\n    成形之藝術座線板，反覆比對直至被告滿意後才決定最後尺\n    寸，此係應被告要求修改；而原告有進貨多批線板供被告挑\n    選比對，惟因線板型錄造型無法滿足被告理想，被告遂要求\n    由其自行採購外圈線板，內圈線板仍由原告施作等語。\n  (2)經查，兩造原約定客廳吊燈藝術座之直徑為60公分，但原告\n    實際施作之直徑為120 公分之事實，為兩造所肯認者，有照\n    片在卷可證（見本院卷第82頁）。\n  (3)訊之證人許清交係負責系爭工程木作部分者，其到場結證稱\n    ：「…我是負責木作的部分，項目有衣櫃、電視牆面、電視\n    櫃、木地板、房間門片、天花板、天花板局部線條，詳細的\n    項目記不太清楚，我在現場施作大概一個月左右，…我在施\n    作期間有看過被告，接觸被告大概三次以上」、「（問：你\n    有無施作客廳吊燈藝術座？）有，本來尺寸是六十公分直徑\n    的圓形，…後來實際施作的尺寸是直徑120 公分左右，是許\n    晉嘉在我做好60公分尺寸後，要我改為120 公分，許晉嘉說\n    業主認為60公分的尺寸太小，尺寸改材料一定也有改，原來\n    的材料要全部丟棄不用，重新製作」、「藝術燈座的材料不\n    是我提供的，我只負責施作…燈座是制式的有固定的模子製\n    造出來的，我拿的尺寸60、70 、80 都不符合，所以後來就\n    由他們自己想辦法找材料」等語（見本院卷第154 頁背面、\n    第157 頁），可知，原告之前在依原約定直徑60公分將客廳\n    吊燈藝術座施作完畢後，其後卻又指示其委託之木工師傅證\n    人許清交改施作為直徑120 公分，但證人許清交僅負責施作\n    ，相關材料係由兩造供應；加以，被告自陳現有線板為其出\n    資購買者（見本院卷第196 頁）及原告亦表示被告要求由其\n    自行採購外圈線板，內圈線板仍由原告施作等語；則被告既\n    然在原告依約定尺寸施作吊燈藝術座之後，卻仍願意捨棄原\n    燈座，而另外自行購買材料供原告施作，顯見，客廳吊燈藝\n    術座之所以由原直徑60公分改為120 公分，應係由被告指示\n    後變更者。被告上開所辯，應與事實相左，而無可採信。因\n    之，系爭工程事後現場完成之120 公分直徑藝術座，乃被告\n    指示施作者，則原告既已依原合約尺寸完成60公分直徑之圓\n    形藝術座，其請求被告給付此部分報酬，即可准許。\n  9.木作工程項次5之客廳電視牆飾板部分：\n  (1)被告辯以：原告施作之尺寸為（L220×H210cm），明顯與設\n    計圖之約定不符等語。就此原告則陳稱：本項工程合約尺寸\n    原為（L240×H210cm），配合現場狀況調整後，自飾板外框\n    外緣量至外緣長度為298 公分，被告僅以電視櫃本身長度之\n    220 公分作為尺寸不合之理由，洵屬無據等語。\n  (2)卷查，此項工作係位於客廳電視櫃所在之背面牆壁飾板，又\n    飾板外框長度自外緣量至外緣為298 公分，已經本院至現場\n    勘驗屬實（見本院卷第185 頁第(六)點），另有照片可佐（見\n    本院卷第82頁照片左方牆面黑色飾板部分）。\n  (3)就此電視牆飾板之施作過程，證人許清交已證稱：「（電視\n    櫃）我是依照卷第134 頁的尺寸施作的，原證十一的電視櫃\n    區域邊框是有包括卷第82頁照片的造型框，如果電視櫃做到\n    滿如原證十一所示，則這樣子會擋到造型框的燈光，並不好\n    看，電視櫃怎麼做要看詳圖」等語（見本院卷第134 頁、第\n    157 頁），又原告施作之電視櫃長度與本院卷第134 頁契約\n    附圖之長度220 公分相符，乃兩造所不爭執者；據證人許清\n    交所為上開證詞及本院卷第82頁照片以觀，系爭工程電視牆\n    另有裝飾造型框且設置燈光，倘若電視牆飾板寬度依合約約\n    定尺寸「L220」公分施作而與電視櫃寬度等同，則造型框燈\n    光將被阻擋而致電視牆飾板之效用減損。據此，原告在配合\n    現場狀況調整後，將電視牆飾板長度增長為298 公分，對於\n    原約定之電視牆飾板效用並未有影響，被告僅以尺寸不符即\n    遽認原告並未依約完工，顯不足取。\n  10.木作工程之項次22書房工作檯部分：\n  (1)被告對此辯稱：原告施作之尺寸與設計圖差19公分，且與約\n    定設計圖不符，又書桌未緊靠右方牆面，空隙為14公分等語\n    。原告則表示其於施作前，就尺寸及材質均繪製成圖面經被\n    告簽認後才施作，並提供系統材質型錄選用，故本項目完全\n    依約及簽認圖製作等語。\n  (2)被告所指原告施作之尺寸與設計圖差19公分乙節，據其進為\n    陳述後稱：「差距19公分就是指書桌與牆壁間的空隙」等語\n    （見本院卷第185 頁勘驗期日筆錄第(七)點），在經本院至現\n    場勘驗後，雖然書房工作檯與牆壁間空隙經測量後為14公分\n    ，但兩造均不爭執書房工作檯應依據本院卷第135 頁圖說尺\n    寸施作，而本院卷第135 頁契約圖說就書房工作檯部分僅繪\n    製長度為140 公分、高度76公分，觀諸圖面內容並未有如被\n    告所述應將書桌即工作檯緊靠右方牆面之位置描述（另見本\n    院卷第191 頁勘驗期日之附圖標示）。是以，被告此部分所\n    辯，乏其所據，顯不足取。\n  11.木作工程項次23男孩房衣櫃、項次34主臥室衣櫃部分：\n  (1)被告辯稱：主臥室與男孩房衣櫃依照圖說設計係緊貼著櫥櫃\n    之外壁，被告認知是原告要以木作方式將衣櫃嵌入牆壁中與\n    牆壁緊貼，但是原告所作的是系統櫃，原告未依約按現場環\n    境施作「裝潢」工作，竟以工場施作活動家具充數，明顯與\n    契約約定不符等語。原告則主張：被告於議價時希望調降預\n    算，並指示將此項目改為系統傢俱工法施作，故於合約中此\n    項目以綠底黑字標示且單價以綠底紅字標示，以便與一般木\n    作項目做區分，且於施作前其尺寸及材質均繪製成圖面經被\n    告簽認後才施作，並提供系統材質型錄選用，故本項目完全\n    依約及簽認圖製作等語。\n  (2)首先，兩造對於原告施作完成之衣櫃尺寸與契約圖說之尺寸\n    一致，顯未爭執（見本院卷第131 至132 頁圖說）。雖被告\n    以原告應以木作裝潢方式將衣櫃製作完成，而非使用系統衣\n    櫃；但查，證人許清交已明白證稱本院卷第131 至132 頁圖\n    說為系統衣櫃圖說（見本院卷第156 頁），茲既該圖說已經\n    被告簽名其上而認可，顯見，兩造已合意以系統家具方式施\n    作主臥室、男孩房衣櫃，被告所稱兩造係合意以木作方式施\n    作衣櫃等情，自不足採。\n  木作工程項次32主臥室床頭背板部分：\n  (1)被告抗辯：設計圖中有約定施作床頭櫃，被告從未指示變更\n    設計，且原告所做並非契約約定之床頭背板，而以飾條施作\n    ，明顯違約等語。原告就此則陳稱：本項工程為主臥室床頭\n    背板（L285×H90cm ），而非主臥室床頭櫃，合約本無深度\n    之標示，故僅供飾板之用，況主臥室空間狹小，再擺設具有\n    深度之床頭，將影響主臥及浴廁之入口動線，故本項目完全\n    依約製作，且無尺寸不符之情形等語。\n  (2)被告已於本院99年11月16日言詞辯論期日改稱：「附表一編\n    號32是床頭背板，附表三是誤寫成床頭櫃（卷第96 頁 ），\n    被告是要抗辯床頭板施作的尺寸不合，厚度及高度不合」等\n    語（見本院卷第155 頁背面）。故木作工程項次32主臥室床\n    頭背板，原告並無需施作床頭櫃，首堪認定。\n  (3)被告再稱：原告係以飾條施作，明顯違約等語。但證人許清\n    交已到場證稱：「依照當初的設計床頭背板的厚度大約六公\n    分，寬度是整個床頭背面做到滿，是因為要配管線的關係所\n    以床頭背板寬度做滿，至於高度是多少我忘記了，當初許晉\n    嘉有給我設計圖，床頭背板厚度不能太厚，否則這個房間的\n    門就無法完全打開，會卡到床底座」等語（見本院卷第155\n    頁背面），且本院至現場勘驗測量後，查得：「主臥室床頭\n    背板，現場下方為貼美耐板後油漆，上方貼飾條，飾條厚度\n    為3 公分，長度為287 公分，高度為90公分」（見本院卷第\n    185 頁第(八)點）。可見，原告就床頭背板有以美耐板、飾條\n    施作一定之厚度，非如被告所述僅以飾條施作而已。況兩造\n    在室內裝修工程預算書中就床頭背板並未載明施作材料、厚\n    度、方式，故原告既已施作床頭背板，且長度、高度與契約\n    約定尺寸相符，自難認其有違約之情事。\n  木作工程項次35主臥室電視櫃：\n  (1)被告辯以：原告所施作尺寸與約定不符，無法放於床腳，且\n    未完成等語。原告對此則表示：本項工程依被告所提供之電\n    視量身訂做完成，且依合約木作工程項次33之主臥室床座尺\n    寸（W285×D190×H30cm ）及配合現況、合約平面圖尺寸對\n    照可知，電視櫃完全可置放於床腳，其完全依約製作等語。\n  (2)卷查，木作工程項次35主臥室電視櫃係屬於活動式，而非固\n    定於地面或牆面者，有照片附卷足稽（見本院卷第83頁左方\n    第四張照片）。依契約所附室內裝修工程預算書所載，主臥\n    室電視櫃長度為100 公分、寬度為50公分、高度為60公分（\n    見本院卷第120 頁）。然查，經本院勘驗測量後，該電視櫃\n    實際尺寸卻為長度91公分、寬度61公分、高度65公分（見本\n    院卷第186 頁），足見，原告所完成之電視櫃尺寸確實與約\n    定不符，難認已依債之本旨而為給付，其請求被告給付此部\n    分報酬12,660元，不應准許。\n  木作工程項次51原有天花飾條更換：\n  (1)被告辯稱尚有走道部分三個區域未施作完成；就此原告則陳\n    稱：兩造本即未約定系爭房屋全室均須貼飾條，飾條貼的位\n    置均係經被告現場指示，此由客廳牆壁上亦有施作合約未約\n    定之飾條即明等語。\n  (2)卷查，兩造僅於室內裝修工程預算書記載「原有天花板飾條\n    更換一式27,400元」（見本院卷第120 頁），就應更換之天\n    花板飾條所在位置、數量均未予以詳細約定。經證人許清交\n    證稱：「（問：天花板的線條，所謂天花板的線條做了哪些\n    房間？）客廳、餐廳，其他的忘記了，線條是藝術線條，我\n    有調過現貨給被告看過，最後決定要做的樣式是原、被告討\n    論過後，由許晉嘉指示我做的，看線板的時候被告有來現場\n    ，還有比在牆壁上讓他們看，所以最後面是經過原告指示我\n    要施作的樣式，許晉嘉指示的線板我都有做完」、「（提示\n    卷第52頁，編號10四張照片，當初承包的線板有沒有包括這\n    個區域？）這是走道，我承包的範圍沒有包括這部分」等語\n    （見本院卷第155 頁），堪認兩造約定應施作之天花板飾條\n    並未包括走道部分三個區域在內（見本院卷第186 至187 頁\n    勘驗筆錄附圖甲、乙、丙三個區域）。是以，被告事後再以\n    原告未施作此三個區域之天花板飾條，而抗辯原告未完成工\n    作等情，與契約約定不符，尚難信取。\n  木作工程項次56交屋清潔工作：\n  (1)被告辯稱：原告未辦理交屋、歸還鑰匙，自未進行交屋清潔\n    工作等語。原告則認：本項工程為交屋前之清潔工作，與是\n    否完成交屋之程序無涉，該項工程原告已於98年11月16日前\n    完成，被告原即擁有房屋出入口之門鎖及卡片，新更換之門\n    鎖原告亦同時備份予被告可隨時進屋驗收，此由被告於98年\n    11月17日前即可進屋拍照可證，況被告已於99年1 月中旬自\n    行搬遷進駐使用並更換門鎖，已視同交屋，原告即使歸還舊\n    鑰匙予被告亦已無實益等語。\n  (2)據查，兩造於委任契約第二條施工順序及給付辦法，均係約\n    定「清潔交屋」，又原告所承攬者為室內裝修工程，為兩造\n    不爭執之事實（見三之(一)），所著重者應在於原告將室內裝\n    修工程完成且清潔系爭房屋，將完成之工作（即裝修、清潔\n    ）交付被告。且查，被告為系爭房屋之占有人，本即持有出\n    入之門鎖及卡片，此自證人許清交、負責廚具工程之證人李\n    家興均證稱在施工期間被告曾至系爭工程所在房屋內等節，\n    即可得知（見本院卷第153 頁背面、第154 頁背面）。又證\n    人黃展輝即兩造於98年11月17日現場辦理交屋手續時在場之\n    里長，亦在本院99年12月30日言詞辯論期日證述：「當天我\n    進去房子內的時候，原、被告二人已經在現場了…被告當時\n    還有拿一些『已經沖洗出來的照片』給我看」等語（見本院\n    卷第178 頁背面），可見，被告在系爭工程施工期間得以自\n    由進出系爭房屋拍照，對於系爭房屋之占有並未曾中斷。準\n    此，被告僅以原告未交還房屋鑰匙，即認原告未完成清潔交\n    屋工作，尚不足採。\n  (3)而證人黃展輝已明白證稱：「這間房子是舊屋翻新，現場整\n    個屋況是乾淨的，看起來是有清潔過的，應該是已經施工完\n    畢的感覺」、「（原告訴訟代理人問：當天進去屋內你是直\n    接穿鞋子進去，還是有脫鞋子進去？）應該是沒有脫鞋子，\n    時間已經很久了，應該是這樣，屋子裡的地板是乾淨的」等\n    情（見本院卷第178 頁背面、第179 頁背面），表示系爭房\n    屋已經清潔完畢無誤。\n  (4)因之，原告應已完成契約所訂之清潔工作，被告以原告未辦\n    理交屋歸還鑰匙為由，而拒絕給付交屋清潔部分之報酬，洵\n    無足取。\n  油漆工程項次2之牆面粉底刷漆部分：\n  (1)被告辯以：油漆施作有不符正常工法完成之瑕疵情形；原告\n    則表示油漆有髒汙部分，有可能係被告搬運家具時所汙損等\n    語。\n  (2)卷查，被告所指油漆施作之瑕疵位置，有其提出之照片為證\n    （見本院卷第53至54頁）。而本院勘驗後查得，位於玄關大\n    門後方牆面油漆有色調不同之區塊，另廚房、書房有部分髒\n    污情形（見本院卷第186頁及第187頁附圖A、B、C、D處）。\n  (3)惟查，原告確實已完成系爭房屋屋內全部牆面之油漆粉刷工\n    作，至於上開色調有別、髒污之部分，既經原告否認為其工\n    作不完全所致，則此究係原告工作未完成所致或被告搬運家\n    具時造成之污損，就此未見被告提出相關證據以為佐證。\n  (4)按承攬係以工作之完成為目的之契約，於依當事人之約定，\n    發生預期之結果（非祗「效果」）時，自可謂承攬之工作業\n    已完成。且按，承攬人完成工作，應使其具備約定之品質，\n    無減少或滅失價值或不適於通常或約定使用之瑕疵，固為民\n    法第四百九十二條所明定，惟此乃有關承攬人瑕疵擔保責任\n    之規定，與承攬工作之完成無涉，倘承攬工作已完成，縱該\n    工作有瑕疵，亦不得因而謂工作尚未完成（最高法院85年度\n    台上字第2280號判決參照）。如前所述，原告既已完成油漆\n    工作，縱其中部分牆面之油漆有瑕疵，仍應認為原告工作業\n    已完成，僅係被告應否行使瑕疵擔保權利爾；被告在本院99\n    年8 月12日、100 年4 月14日言詞辯論期日已均稱：關於其\n    所述原告為施作及瑕疵部分，均僅抗辯原告未完工不得請求\n    報酬，此外無其他抗辯等語（見本院卷第103 、201 頁背面\n    ）。是被告以原告完成之油漆有部分牆面髒污為由，而拒絕\n    給付油漆部分之報酬，顯與前開說明有違，不足信取。\n  衛浴設備項次2主臥室臉盆部分：\n    被告雖稱該臉盆有裂縫，此經本院至現場勘驗屬實（見本院\n    卷第186 頁筆錄）；但原告否認其工作完成交付被告時，此\n    裂縫已存在。觀諸被告於98年11月19日寄予原告之存證信函\n    中並未提及臉盆有裂縫一事，況被告就此有利於己之事實，\n    迄未舉證以為證明，自難認為此臉盆之裂縫在原告工作完成\n    時即已存在。且如前所述，原告業將主臥室臉盆裝設完畢，\n    而完成工作，縱使臉盆確實有裂縫，亦僅屬於構成瑕疵，非\n    謂原告未完成工作，故被告拒絕給付此部分報酬，顯屬無據\n    。\n  廚具工程部分：\n  (1)被告抗辯：櫥櫃檯面人造石契約約定厚度為4 公分，原告卻\n    僅施作3 公分等語。原告對此則主張：此係應被告要求而施\n    作者。\n  (2)經查，證人李家興即廚具工程施作之人，已結證稱：「我的\n    廚具做的項目是一般流理台廚具及中島吧台，何時進場忘記\n    了，作廚具的時候有看過被告本人，也有看過許晉嘉本人，\n    我在做中島檯面人造石的時候，原被告兩人有同時在場…中\n    島檯面部分一開始檯面厚度是設計4 公分，側面是設計3 公\n    分的厚度，後來屋主就是在場的被告在現場叫我將中島的檯\n    面人造石的厚度換成3 公分這樣子看起來比較平均，但是換\n    成3 公分以後，原被告兩人在場覺得換過以後的厚度好像太\n    小，但是已經做好了，所以沒有再換」、「（被告訴訟代理\n    人問：被告有交代中島的側板與面版的石材全部改為3 公分\n    ？）有，原告當時也有在場，所以我當天晚上就把中島的檯\n    面拆掉，回去重做」等語（見本院卷第154 頁），足見，廚\n    具檯面人造石厚度自4 公分變更為3 公分，係被告要求更改\n    者，被告自應受此約定之拘束。故被告再以廚具檯面厚度與\n    約定不符置辨，委無可取。\n  綜上各節，原告就其向被告承攬之工作，除前述門窗工程項\n    次3 雙玄關大門、木作工程項次35主臥室電視櫃尚未依約定\n    內容完成，而不得請求該部分報酬各36,990元、12,660元，\n    合計49,650元外，其餘各項工作均已依債之本旨完成，被告\n    抗辯原告尚未完成全部工作，就其中部分報酬658,829 元尚\n    不得請求，超逾部分，難謂可採。\n  (二)兩造間是否有達成追加工程之合意？又原告就此部分可得請\n    求之工程款為若干？\n  1.被告就此抗辯如二之(二)所載，原告則陳稱：工程之追加與變\n    更屬不同概念，原告所主張之追加工程項目，係依被告指示\n    新增之工作項目，故無委任契約書第五條約定適用，況追加\n    工程均係被告增加原合約所無之工作項目，在現場指示原告\n    施作，日後再行結算款項，顯見就新增項目，兩造係合意採\n    先行施作再為結算之方式辦理，與委任契約第五條方式有別\n    等語。\n  2.兩造固然於委任契約書第五條約定：「工程變更時，應由乙\n    方（即原告）提出所需費用經甲方（即被告）簽認後，再行\n    工程變更作業」，但此契約之變更並非屬於民法第三條第一\n    項所稱應使用文字之事項，且觀諸兩造契約文義，亦無以書\n    面之簽署為變更生效要件之意，故兩造間苟有明示或默示之\n    意思表示，對工程項目之變更或追加為事前之同意或事後之\n    承認者，均可認有追加變更之合意存在。\n  3.其次，即就原告主張之各項追加工程是否經兩造合意，逐一\n    論述之（見本院卷第23頁）。首先，關於原告請求原冷熱水\n    管更新為不鏽鋼水管之報酬30,000元部分：\n  (1)原告主張兩造就冷熱水管之位移在委任契約僅約定配合室內\n    裝修平面圖新設或位移，於末端修改調整即可，此自契約所\n    附水電工程一覽表中之施作項目表內僅提及「位移」可知，\n    但因系爭房屋年久失修嚴重漏水至樓下，被告遂要求原告處\n    理善後，經水電師傅現場評估後發現，原有垂直幹管末端及\n    水平支管接頭均已損害，遂有更新水管之必要，此屬依被告\n    指示之新作項目，自應追加工程款等語。被告就此則抗辯：\n    原契約約定之冷熱水管位移工程項目本就係因管線老舊導致\n    樓下漏水而來，故所指水管位移自包含更換水管材料費在內\n    ，此非追加工程等語。\n  (2)卷查，兩造於委任契約水電工程中就冷熱水管位移更換之工\n    程項目，僅記載「冷水管位移」、「熱水管位移」，位移區\n    域則在廚房、主臥室衛浴、公共衛浴部分，此有室內裝修水\n    電工程一覽表附卷可稽（見本院卷第11頁）。訊之證人劉展\n    國即承包系爭工程水電項目部分者，於本院99年11月16日言\n    詞辯論期日證稱：「我是負責水電工程，是許晉嘉委託我的\n    ，現場的水電只有我一個人負責，施工的過程當中沒有看過\n    被告，有看過原告許晉嘉，他每天都到現場」、「（問：一\n    般來說依照經驗，冷熱水管及污水排水管的位移包括哪些項\n    目工作？）所謂的位移就是管線換位子，如果發現管線有漏\n    水就必須換管線，價格位移比較便宜，如果換管線會比較貴\n    」、「（問：提示卷第11頁冷熱污排位移更換，依照這個價\n    目表的價格有無包括換管線？）沒有，當初許晉嘉叫我施作\n    只有位移而已，當初沒有叫我換管線，後來施作的時候樓下\n    反應他們已經漏水很久了，就叫我們下去看，我們發現位移\n    也沒有用還是會有漏水，所以後來全部冷熱水管管線換掉全\n    部換新的，我因為換管線有跟許晉嘉追加…」等語（見本院\n    卷第157 頁言詞辯論筆錄），足見，兩造間室內裝修水電工\n    程一覽表所約定之冷熱水管位移工作項目，並沒有包括管線\n    更換在內，嗣於施工過程中因系爭房屋樓下住戶反應長期漏\n    水之情狀，遂追加將原有冷熱水管管線更換。\n  (3)據此，以證人劉展國證述之內容，比對卷附之室內裝修水電\n    工程一覽表所載前開工程項目名稱及報酬金額後，堪認兩造\n    間委任契約僅約定冷熱水管位移之報酬，確實並未將更換冷\n    熱水管材料等之報酬包括在內，原告主張此部分構成追加而\n    請求原冷熱水管更新為不鏽鋼水管之報酬30,000元，應可准\n    許。\n  4.衛浴門原推門改拉門之報酬12,000元：\n  (1)原告主張其係依合約項目及合約平面圖施作無誤，並無設計\n    錯誤之問題，惟在交屋前之98年11月6 日，被告突然要求原\n    告及木工師傅將推門改為軌道式之拉門，此屬依被告指示之\n    新作項目，自應追加工程等語。被告就此辯稱：係因原告設\n    計錯誤導致推門無法開啟，故更改費用本應由原告負擔等語\n    。\n  (2)經查，原告原本設計公共衛浴係採推門，而非拉門乙節，除\n    為兩造所肯認者外，另有系爭房屋全區配置圖在卷可證（見\n    本院卷第124 頁），自該配置圖觀察，公共衛浴之門扇係設\n    計在淋浴空間與馬桶之間，以推門方式開啟，開啟時門扇係\n    擺置在淋浴空間旁。\n  (3)次查，證人即木工許清交證述稱：「…做了一間主臥及一間\n    公用的衛浴的門，當初浴室要我做的門是推的門，是屬於硬\n    質塑鋼的門板，公共衛浴的門做好而且清潔完畢之後有更改\n    ，是許晉嘉要我改的，因為推門不好使用，有一邊是淋浴間\n    ，一邊是洗手台，而當初的推門是設置在二者中間，因為空\n    間很小，門推開之後不好使用，後來改成左右開的單片拉門\n    ，是許晉嘉要我改的，從推門改成拉門價差大約4000元左右\n    ，拉門比推門貴大約4000元左右，拉門的五金還有鎖比較貴\n    ，而且推門是制式的尺寸，但是拉門則要依現場的尺寸來施\n    作」等語（見本院卷第155 頁），益徵，原告係因其所設計\n    之公共衛浴門扇位置、推門方式等，在實際使用上發生不便\n    ，遂指示證人許清交改為拉門方式。原告既未能舉證此項變\n    更係由被告指示者，則其主張係基於兩造合意而請求被告給\n    付此部分追加款項，洵無足取。\n  5.電視櫃邊喇叭座8,000 元：\n  (1)原告就此陳稱：其依圖將電視牆施作完成後，被告於巡示現\n    場時即指示木工師傅幫其訂製喇叭座，此屬依被告指示之新\n    作項目，自應追加工程款等語。被告則否認有指示原告施作\n    ，而辯稱係原告擅自施作等語。\n  (2)據查，證人許清交已明白證稱：「…當初電視櫃許晉嘉有畫\n    一個立面圖給我，電視櫃是一個矮櫃，裡面有做抽屜、層板\n    ，喇叭櫃是後來業主叫我做在電視櫃的旁邊，喇叭櫃是被告\n    要我做的，我有請示原告許晉嘉，經過許晉嘉同意我才做的\n    」、「（被告訴訟代理人問：被告有無說為什麼要再加作電\n    視櫃旁的喇叭座？）被告說櫃子要做到滿，我說要按照尺寸\n    作，後來由他們兩個現場直接洽談，我就先離開了，後來是\n    許晉嘉要我加做喇叭座」等語（見本院卷第155 、156 頁）\n    ，可見，電視櫃旁之所以增設兩個喇叭櫃，係被告要求證人\n    許清交施作，證人許清交在與原告確認無誤之後方進而施工\n    。是以，堪信原告所為電視櫃邊喇叭座8,000 元係基於兩造\n    之合意而追加之主張，為可採認。\n  6.主臥室及小孩房加裝鏡框10,000元：\n  (1)原告雖稱：被告於衣櫃完成後，覺得衣櫃鏡面不符使用，遂\n    要求原告增設兩組（H150cm）之鏡框，鏡框收邊亦依被告要\n    求採用金色線板，此屬依被告指示之新作項目，自應追加工\n    程款等語。對此被告則抗辯：依設計圖，原告應在櫃內施作\n    「伸縮鏡架」，惟原告未依約施作，反擅自在櫃外施作，與\n    契約不符，被告無付款義務等語。\n  (2)依兩造間主臥室、小孩房衣櫃圖說，衣櫃內應設置伸縮鏡架\n    且裝設鏡子（見本院卷第131 至132 頁），然查，原告並未\n    依約在衣櫃內架設鏡面，此觀諸卷附之衣櫃照片（見本院卷\n    第84頁左、右第三張照片）即可得知，足徵，衣櫃內原本應\n    架設之鏡面並未完成，僅有鏡架而已。又證人許清交僅證述\n    ：「系統櫃內的伸縮鏡架有施作，小孩房及主臥室房的門後\n    有叫我再加作鏡框含鏡子，是許晉嘉叫我做的」及「（原告\n    訴訟代理人問：在主臥室、小孩房加裝鏡框含鏡子有無跟被\n    告確認要裝在哪裡？）忘記了」（見本院卷第155 頁背面、\n    第156 頁），而對於在房間內額外加裝鏡框及鏡子（見本院\n    卷第85頁照片）是否係經被告指示施作者，未能明確肯認。\n    茲因原告確實未將衣櫃內鏡面裝設完畢，且原告對於房間內\n    加設之鏡框及鏡面係由被告指示加做之事實，復未能再提出\n    證據予以證明，所為之請求，即乏所據。\n  7.燈具工程12,000元：\n  (1)原告陳稱：原合約並無燈具工程，施工中被告要求電視牆要\n    能發光，因此新增9 支T8燈管，此屬依被告指示之新作項目\n    ，自應追加工程款等語。對此被告則抗辯：原有客廳及廚房\n    吊燈放於陽台，惟原告施工時把兩燈踩壞，故本應賠償被告\n    等語。\n  (2)據查，原告就其實際施作之燈具工程內容為何，並未詳予提\n    出燈具明細及指出裝設位置，空言其有依被告指示施作燈具\n    且費用達12,000元，顯無足採信。\n  8.對講機及消防設備更新3,000 元：\n  (1)原告主張此係其水電承包商依被告之訴求更換，自屬追加工\n    程等語。被告則否認原告就此部分有施作，另抗辯該等設備\n    係由其自己更換者。\n  (2)關於對講機及消防設備確實已經施作完竣，此節業據證人劉\n    展國結證稱：「（問：你向許晉嘉承包工程項目有無包括對\n    講機及消防設備？）一開始並沒有，是之後才有，是原告許\n    晉嘉叫我做的，對講機及消防設備的錢都是許晉嘉付給我的\n    ，對講機是裝在屋子裡，位在玄關旁邊，消防設備就是煙霧\n    感測器，一共大約裝了五、六個」、「（原告訴訟代理人問\n    ：為什麼要多做對講機及消防設備？）許晉嘉說舊的已經故\n    障了，要換新的」、「（被告訴訟代理人問：請鈞院提示原\n    證十九號的估價單是否你給許晉嘉的估價單？）是的，而且\n    都已經付清了」、「（被告訴訟代理人問：你有沒有測試舊\n    的對講機及消防設備是否確實故障？）有，測試之後都沒有\n    反應」等語（見本院卷第157 頁背面），足見，系爭房屋內\n    原有之對講機及消防設備業已故障，在系爭工程過程中，遂\n    決定更換設備且加裝對講機、消防設備之煙霧感測器，而該\n    等設備係由原告付費委由證人劉展國施作者。\n  (3)自證人劉展國所證述之情節，可證被告所陳對講機及消防設\n    備係其自己更換乙節，與事實相左，難謂有據。原告主張其\n    係依被告之指示而更新對講機及消防設備，請求被告給付報\n    酬3,000 元，自可准許。\n  9.主臥室衛浴玻璃置物架3,000 元：\n  (1)被告雖辯稱此係原告設計錯誤，非屬追加；但就此原告則主\n    張：原合約未列入此工程項目並非設計錯誤，而是因被告預\n    算不足，被告於交屋前又要求增設玻璃置物架，自屬依被告\n    指示之新作項目等語。\n  (2)卷查，兩造間委任契約所附室內裝修工程預算書之衛浴設備\n    中，確實並無主臥室衛浴玻璃置物架一項（見本院卷第120\n    頁），而原告則有如實將主臥室衛浴玻璃置物架設置完竣（\n    見本院卷第83頁右方第三張照片）。被告僅泛稱原告係設計\n    錯誤，但有如何之錯誤，卻未詳為表明，衡諸常情，若非被\n    告之指示，原告何需在合約所無且並非必要之項目外，另行\n    增設主臥室衛浴玻璃置物架，故其請求被告給付追加之主臥\n    室衛浴玻璃置物架費用3,000元，尚可採認。\n  １０後陽台鋁門修改2,000 元：\n  (1)原告或謂：此追加費用係因廚房鋪設石英磚地板，地板昇高\n    ，原有的鋁門下方必須截短修改所生之費用，屬追加工程項\n    目等語。被告對此則辯稱：原告在施工中並未告知有修改鋁\n    門之情形等語。\n  (2)兩造於委任契約所附室內裝修工程預算書泥作工程項次25、\n    45約定原告應鋪設客廳、餐廳、廚房、走道、前陽台等區域\n    之石英磚地板，報酬費用包括工資及材料費（詳見本院卷第\n    119 頁，及本院100 年3 月8 日勘驗期日原告所述泥作工程\n    係將工資、材料費分別列計之情事，本院卷第184 頁）。又\n    原告為完成所承攬之廚房鋪設石英磚地板工作，須將地板昇\n    高，原有設置之後陽台鋁門下方遂必須截短修改，乃原告自\n    陳甚詳者，至於原告此部分工作僅係將鋁門截短，並未更換\n    被告原即已設置之鋁門門扇等材料（見本院100 年3 月8 日\n    勘驗筆錄，卷第186 頁第(十五)點）。因之，原告係為完成所承\n    攬之廚房石英磚地板設置工程而需將後陽台鋁門截短，此部\n    分所生之工資及相關費用，當已包含在兩造原約定之室內裝\n    修工程預算書泥作工程項次25、45工作範圍內，甚者，後陽\n    台鋁門為原已存在之門扇，門扇並未曾更換，原告自無新增\n    費用可言。故此部分非構成工程之追加，原告請求被告給付\n    此項工程款，不應准許。\n  綜上所述，原告就追加工程中之原冷熱水管更新為不鏽鋼水\n    管之報酬30,000元、電視櫃邊喇叭座8,000 元、對講機及消\n    防設備更新3,000 元、主臥室衛浴玻璃置物架3,000 元暨被\n    告同意之主臥室及小孩房加裝鐵窗工程10,000元（見兩造不\n    爭執之事實(四)）部分，合計54,000元部分，主張屬於兩造之\n    合意，而依約請求被告給付承攬報酬，洵屬有據，至超逾部\n    分則不應准許。\n  原告雖另主張追加工程部分，被告若否認有合意，則其無法\n    律上原因而享有此利益，亦應負不當得利返還責任等語。然\n    如前所述，原告或係因設計錯誤、或未依約完成施作而需補\n    作、或未舉證有施作、或已包含在原契約工作範圍內，而無\n    由請求被告給付上述超逾54,000元部分以外之款項，被告受\n    領此等工作而獲有利益，係基於承攬契約之法律上原因，自\n    不構成不當得利。原告依此請求被告給付，亦無足採。\n  (三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交\n    屋清潔手續？被告以其對原告有逾期罰款債權270,000 元，\n    而提出抵銷抗辯，有無理由？\n  1.原告主張系爭工程已於98年11月12日完工並清潔完成，原告\n    並於98年11月16日寄發存證信函通知被告於98年11月17日下\n    午2 時辦理交屋手續，惟被告不願意履行付款義務，且系爭\n    工程並無被告所指之瑕疵存在，原告已如期完工，無需給付\n    被告逾期罰款等語。\n  2.如前開(一)之所為論斷，原告業已完成系爭工程之清潔工作\n    ，而兩造對於原告依約應於98年11月16日完工，迄未有爭執\n    （見本院卷第35頁、103頁背面）。\n  3.經查，兩造於委任契約書第三條約定，原告若未於前開期限\n    內完工，每逾期一日應按約定之委任費用0.1 ﹪計付逾期罰\n    款，即每日為1,500元。惟依民法第二百五十二條規定：「\n    約定之違約金額過高者，法院得減至相當之數額」，所謂違\n    約金，不問其作用為懲罰抑為損害賠償額之預定，均有上開\n    規定之適用（參照最高法院50年台抗字第55號判例意旨），\n    又債務已為一部履行者，法院得比照債權人因一部履行所受\n    之利益減少違約金，為民法第二百五十一條所明定；據此，\n    違約金數額是否相當，自須依一般客觀者事實、社會經濟狀\n    況以及當事人所受損害情形以為斟酌之標準，就承攬契約中\n    承攬人所完成之部分，苟非於定作人毫無利用價值，於核減\n    違約金時，應併考慮及之。\n  4.被告雖認原告迄未完成系爭工程之一部，故其對原告得請求\n    180 日之逾期罰款270,000 元云云。然如前開(一)所為之說明\n    ，原告僅就系爭工程其中門窗工程項次3 雙玄關大門、木作\n    工程項次35主臥室電視櫃尚未依約定內容完成，而不得請求\n    該部分報酬各36,990元、12,660元，合計49,650元，此項未\n    完成之工作僅佔系爭工程報酬總額1,500,000 元之3.31﹪左\n    右，參以，被告自99年1 月中旬即已遷入系爭房屋中使用，\n    前述玄關大門、主臥室電視櫃雖未能完成，但就被告而言亦\n    非毫無利用價值，此外，被告尚無見因未能如期使用系爭房\n    屋、受領系爭工程而受有如何之損害。因此，被告請求之違\n    約金270,000 元數額顯屬過高，應予酌減至9,000 元（以報\n    酬1,500,000 元之3.31﹪為計算概略基準）為適當，超逾部\n    分，則不應准許，被告以其對原告有逾期罰款債權9,000 元\n    抵銷，尚可准許。\n  (四)職是之故，兩造間委任契約書約定報酬共計1,500,000 元，\n    另再扣除追減工程款48,212元（見兩造不爭執之事實(四)）、\n    扣除原告不得請求之門窗工程項次3 雙玄關大門、木作工程\n    項次35主臥室電視櫃報酬合計49,650元，又加計追加工程款\n    54,000元，被告應付之工程款為1,456,138 元，然被告僅給\n    付900,000 元，尚應給付556,138 元，再者，被告以其對原\n    告之逾期罰款債權9,000 元抵銷後，被告仍應給付原告承攬\n    報酬547,138元，原告請求超逾此數額部分，即無由准許。\n六、再者，依民法第二百二十九條第二項規定：「給付無確定期\n    限者，債務人於債權人得請求給付時，經其催告而未為給付\n    ，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀\n    ，或依督促程序送達支付命令，或為其他相類之行為者，與\n    催告有同一之效力。」、同法第二百三十三條第一項前段規\n    定：「遲延之債務，以支付金錢為標的者，債權人得請求依\n    法定利率計算之遲延利息。」，原告業於98年11月16日、98\n    年11月19日以存證信函催告被告於文到3 日內給付報酬，後\n    者經被告於98年11月20日收受（見兩造不爭執之事實(二)、(三)\n    ），故原告主張被告應自98年12月1 日起給付法定遲延利息\n    ，自屬有據。\n七、從而，原告本於承攬契約之法律關係，依兩造間委任契約書\n    之約定，請求被告給付工程款即承攬報酬547,138 元，及自\n    98年12月1 日起至清償日止，按年息5%計算之利息，為有理\n    由，至超逾部分，則難謂有據，應予駁回。\n八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證\n    據，經本院斟酌後，認為均於判決之結果無影響，亦與本案\n    之爭點無涉，自無庸逐一論述，併此敘明。\n丙、假執行之宣告：\n    兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原\n    告勝訴部分，合於法律規定，爰分別酌定相當之擔保金額宣\n    告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不\n    予准許。\n丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟\n    法第七十八條、第七十九條、第三百九十條第二項、第三百\n    九十二條第二項，判決如主文。",
    "reason": "甲、程序方面：\n一、兩造業於委任契約書第六條約定合意以本院為第一審管轄法\n    院，有委任契約書在卷可稽（見本院卷第7 頁），故本院自\n    有管轄權。\n二、次按請求之基礎事實同一者，縱於訴狀送達後，原告仍得將\n    原訴變更或追加他訴，無須得被告同意，此觀民事訴訟法第\n    二百五十五條第一項第二款規定自明。\n  (一)所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主\n    要爭點有其共同性，各請求利益之主張在社會生活上可認為\n    同一或關連，而就原請求之訴訟及證據資料，於審理繼續進\n    行在相當程度範圍內具有同一性或一體性，得期待於後請求\n    之審理予以利用，俾先後兩請求在同一程序得加以解決，避\n    免重複審理，進而為統一解決紛爭，且無害於他造當事人程\n    序權之保障，俾符訴訟經濟者稱之。判斷是否合於本款之請\n    求之基礎事實同一，應考慮被告之防禦權是否受到不利益及\n    在訴訟之過程，准予為訴之變更、追加後，原來已經進行過\n    之訴訟資料與證據資料，有無繼續使用之可能性及價值等情\n    。\n  (二)原告起訴時就追加工程款新台幣（下同）90,000元部分係本\n    於承攬契約關係請求被告給付報酬；嗣於本院民國100 年4\n    月14日言詞辯論期日以民事辯論意旨狀追加依不當得利之法\n    律關係而為請求（見本院卷第203 頁），被告就此到場並無\n    異議。經核原告追加前後攻擊防禦之重點仍在於兩造間就追\n    加工程是否有合意，而原來已經進行過之訴訟資料與證據資\n    料，有繼續使用之可能性及價值，依前開法條規定，應許原\n    告所為訴之追加。\n乙、得心證之理由：\n一、原告主張：\n  (一)被告於98年8 月18日與原告簽訂委任契約書，委託原告就其\n    所有之臺北市○○區○○路181 號2 樓建物進行室內裝修工\n    程（下稱系爭工程）。原告於簽約後，已配合被告之指示進\n    行相關規劃設計、工程施作等工作，系爭工程如期於98年11\n    月12日依合約項目、圖說及被告現場指示施工，並已清潔完\n    成，於98年11月17日辦理交屋手續。依兩造間委任契約書約\n    定設計及工程費用共計1,500,000 元，另再扣除追減工程款\n    48,212元、加計追加工程款90,000元後，被告應付之工程款\n    為1,541,788 元，然被告僅給付900,000 元，尚有641,788\n    元迄未給付；其中追加工程部分，被告若否認有合意，則其\n    無法律上原因而享有此利益，亦應負不當得利返還責任。上\n    開工程款屢經原告以98年11月16日、98年11月19日存證信函\n    定期催討，更於98年12月3 日向臺北市中山區調解委員會申\n    請調解，均未獲付款。\n  (二)為此本於承攬契約之法律關係，依兩造間委任契約書之約定\n    ，起訴請求被告給付工程款及追加工程款，另再本於不當得\n    利之法律關係，請求被告給付追加工程款等語。並聲明：\n  1.被告應給付原告641,788 元，及自98年12月1 日起至清償日\n    止，按年息5%計算之利息。\n  2.願供擔保以代釋明，請准宣告假執行。\n二、被告則抗辯：\n  (一)原告就尚未完成系爭工程之一部不得請求工程款658,829 元\n    ：\n  1.原告就系爭工程有多項未施作或未依約施作之工項，被告曾\n    於98年11月19日以存證信函催告原告施工，然原告置之不理\n    ，且已離場不再施工，亦未與被告辦理驗收及交屋手續，原\n    告就此等未依債之本旨施作部分，依民法第二百三十四條規\n    定不生提出之效力，系爭工程尚未完成，被告自無受領之義\n    務，更無給付承攬報酬之義務。\n  2.兩造間契約性質為承攬契約，原告須完成工作方能請求報酬\n    ，且對照委任契約書第二條「酬金給付辦法」第二項「施工\n    順序」及第三項「給付辦法」約定，原告需於完成泥作工程\n    、門窗工程、水電工程及空調工程等工作後，始得請領第二\n    期款，於完成木作工作及油漆工作後，始得請領第三期款，\n    最後於完成全部工程清潔交屋後，始得請求尾款。但系爭工\n    程原告有第二、三期工程之工作尚未完成，其請求被告給付\n    第二期款、第三期款及尾款，自無理由。\n  3.至於原告所稱有於98年11月17日辦理交屋，惟該日經被告列\n    出原告未依約施作之項目，當場告知原告應依約施作後，原\n    告隨即返回，根本未辦理交屋，更未進行清潔工作；此由被\n    告於98年11月19日已發函催告原告於3 日內依約施工完竣，\n    並請其完竣後交付鑰匙，及原告於98年11月19日來函不讓被\n    告使用、修改系爭房屋，否則表示均「視同交屋」等情，均\n    足證兩造並未於98年11月17日完成交屋。\n  (二)兩造就追加工程並無合意，原告不得請求追加工程款：\n    原告所列追加工程部分，其中除「主臥室及小孩房加裝鐵窗\n    」價額10,000元外，其餘被告全部否認為追加，且被告並未\n    指示原告施作追加工程，兩造更未就此所謂追加工程達成合\n    意，原告自不得請求被告給付追加工程款。況兩造於委任契\n    約書第五條約定：「工程變更時，應由乙方（即原告）提出\n    所需費用經甲方（即被告）簽認後，再行工程變更作業」，\n    原告迄未舉證其所述追加工程部分有經被告簽認，其請求追\n    加工程款與委任契約書第五條約定有違。\n  (三)原告自98年8 月18日進場施工，依約應於98年11月16日完工\n    ，但原告有如前述多項未施作或未依約施作之情形，被告已\n    於98年11月19日催告原告施作，至今已逾180 日，原告仍未\n    完成系爭工程，依委任契約書第三條約定，原告每逾期一日\n    應按約定酬金0.1 ﹪計付逾期罰款共270,000 元（計算式為\n    1,500,000 元×0.1%×180 天＝270,000 元），被告以此債\n    權與原告之工程款債權抵銷。\n  (四)並聲明：原告之訴及其假執行之聲請均駁回，如受不利判決\n    ，願供擔保請准宣告免為假執行。\n三、兩造不爭執之事實：\n  (一)被告於98年8 月18日與原告簽訂委任契約書，委託原告就其\n    所有之臺北市○○區○○路181 號2 樓建物進行室內裝修工\n    程，約定委任設計及工程費用總金額為1,500,000 元，並約\n    定原告應於簽約完成後5 日內進場施工，並應於進場施工日\n    起算90日曆天內完成系爭工程，兩造間存有承攬契約關係之\n    事實，有原告所提委任契約書及相關圖說在卷可稽（見本院\n    卷第116 至124 頁、第126 至135 頁），此為兩造所不爭執\n    （見本院卷第139 頁及背面）。\n  (二)原告於98年11月16日寄發存證信函向被告表示：被告委託原\n    告辦理系爭工程，已於11月12日依合約項目及相關圖說施工\n    並清潔完成，請被告於11月17日於現場辦理交屋手續，另被\n    告應於交屋前給付1,400,000 元，但被告至今僅匯900,000\n    元，請被告於文到3 日內立即支付，又系爭工程依被告指示\n    辦理追加減工程，追減工程計48,212元，追加工程計90,000\n    元，結算金額為1,541,788 元等語；該存證信函並經被告收\n    受，此有存證信函暨收件回執在卷可稽（見本院卷第14至19\n    頁）。\n  (三)原告又於98年11月19日寄發存證信函向被告表示：系爭工程\n    在未結清尾款辦理交屋手續前，現場一切裝修、傢俱及設備\n    均屬兩造所共同持有，如擅自新增、刪除、修改及使用均視\n    同交屋，且應立即付清所積欠款項641,788 元等語；該存證\n    信函並經被告於98年11月20日收受之事實，亦有原告所提存\n    證信函暨收件回執可證（見本院卷第19至21頁）。\n  (四)兩造曾合意追減系爭工程之主臥室床座及捲廉工程，工程款\n    價額48,212元，另追加主臥室及小孩房加裝鐵窗工程，工程\n    款價額10,000元（見本院卷第35頁、第38至39頁、第103 頁\n    ）。\n  (五)被告已於99年1 月中旬進入臺北市○○區○○路181 號2 樓\n    房屋中居住使用，並更換門鎖，經被告於本院99年9 月30日\n    言詞辯論期日陳述無訛，就此原告並未予以爭執（見本院卷\n    第139 頁背面）。\n四、原告主張其已如期完成全部之工程及追加工程，並於98年11\n    月17日辦理交屋清潔手續，被告自應給付承攬報酬等語；但\n    為被告所否認，並以前開情詞置辯。故本件兩造爭執之重點\n    在於：\n  (一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯\n    原告尚未完成全部工作，就其中部分報酬658,829 元尚不得\n    請求，是否有據？\n  (二)兩造間是否有達成追加工程之合意？又原告就此部分可得請\n    求之工程款為若干？\n  (三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交\n    屋清潔手續？被告以其對原告有逾期罰款債權270,000 元，\n    而提出抵銷抗辯，有無理由？\n五、現就兩造爭執之重點分述如下：\n  (一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯\n    原告尚未完成全部工作，就其中部分報酬658,829 元尚不得\n    請求，是否有據（見本院卷第195至198頁）？\n  1.按「稱承攬者，謂當事人約定，一方為他方完成一定之工作\n    ，他方俟工作完成，給付報酬之契約。約定由承攬人供給材\n    料者，其材料之價額，推定為報酬之一部。」，又「報酬應\n    於工作交付時給付之，無須交付者，應於工作完成時給付之\n    。」，民法第四百九十條及第五百零五條分別定有明文。茲\n    既承攬之目的在於完成一定之工作，必須承攬人施以勞務而\n    造成一定之結果，始可謂工作已完成，此為承攬人所負之主\n    要給付義務；又承攬係以施勞務使生預期之結果為目的，屬\n    於契約之內容，勞務不過為使發生結果之手段，故承攬人僅\n    提供勞務而未發生結果者，工作即未完成，不能認為其已履\n    行義務，此時尚無從請求定作人給付報酬。而定作人於支付\n    報酬前，得檢查工作物是否合於契約之約定，以決定應否支\n    付報酬（最高法院82年度台上字第1440號判決參照）。\n  2.原告對被告抗辯所為陳述略以：系爭工程經過兩造多次報價\n    及議價後，被告表示其預算不足，希望調整工法及設備以符\n    合其預算，因此鋁窗有新窗套舊窗工法、空調設備有局部改\n    用臺灣製造、木作工程改為系統工法等，被告並均於設計圖\n    簽認，可見原告已依債之本旨施作系爭工程完成等語。\n  3.被告抗辯原告未完成之工作，如本院卷第195 至198 頁附表\n    所示，以下即依序審究原告各項工作是否已經完成。首先，\n    就泥作工程之衛浴磚牆隔間、公共衛浴牆面石英磚、公共衛\n    浴地坪石英磚等三個項目，被告雖辯稱兩造係約定使用淡黃\n    色之石英磚；就此原告則表示契約已就牆磚及地磚材料約定\n    為三洋RS3662，而三洋RS3662即屬偏灰色系，原告已依約提\n    供三洋RS3662磁磚等語。經查，兩造於委任契約書之室內裝\n    修工程預算書中編號41、42項已明白約定公共衛浴牆面及地\n    坪使用之石英磚為三洋RS3662之材料（見本院卷第119 頁）\n    ，被告就其所辯兩造係約定使用淡黃色石英磚乙節，並未舉\n    證以實其說，所述自與兩造約定不符而不可採。次查，本院\n    於100 年3 月8 日至系爭工程現場勘驗後，查得上開衛浴牆\n    面及地磚使用之石英磚均為灰色，而非被告所述之淡黃色（\n    見本院卷第184 頁），且原告所完成設置之石英磚確實為三\n    洋RS3662之材料，此節經兩造於本院100 年4 月14日言詞辯\n    論期日自認甚詳（見本院卷第201 頁背面）。據此，原告已\n    確實將契約約定之石英磚鋪設於公共衛浴牆面及地坪無訛，\n    被告空言原告施作之石英磚樣式及顏色與契約約定不符，應\n    扣款51,375元、9,542 元、2,590 元，顯不可採。\n  4.關於門窗工程項次1 、11之前陽台外推不銹鋼鐵窗、W1外推\n    鋁窗，及木作工程項次1 、2 之前陽台外推檯面及飾板、前\n    陽台外推門框包板部分：\n  (1)被告雖抗辯原告未依約定尺寸施作，有偷工減料情形等語。\n    就此原告則陳稱：合約上所標示之尺寸僅係原告依照地政機\n    關之複丈成果圖繪製成現場平面圖，依圖面來計算尺寸作為\n    報價及兩造議價之依據，一般工程慣例，容許於現場丈量後\n    ，依現場既有尺寸做適當之調整，系爭工程鐵窗連接處並無\n    縫隙，現場亦無漏水痕跡，故鐵窗施作確已依房屋現況完全\n    包覆且品質良好；另前陽台外推門框包板，依現場狀況，因\n    為屬於陽台外推，外推部分原來外牆磁磚沒有打除，另外有\n    以矽酸鈣板覆蓋，故現場測量有包覆部分含門框的總長度為\n    L415×H218cm，長度增加甚多，而原告不能因為長度較原契\n    約增加就不去包覆，要符合現場狀況施工，益證合約尺寸僅\n    是議價參考，需以現場實際尺寸量測為施工依據等語。\n  (2)經本院至現場勘驗測量比對以後，前開鐵窗、鋁窗及檯面飾\n    板、包板之尺寸，與委任契約室內裝修工程預算書中約定之\n    應施作尺寸確實有些許出入之處（見本院卷第184 至185 頁\n    勘驗筆錄）。惟查，系爭工程前陽台之上開各項工作，係因\n    應將原本屬於前陽台之空間，外推成為室內空間而設，此對\n    照前陽台裝修前後之照片（見本院卷第81、82頁）及系爭房\n    屋平面圖（見本院卷第124 頁左下方）即知。而自本院勘驗\n    結果，前陽台外推鐵窗連接處均無縫隙，現場亦無漏水痕跡\n    （見本院卷第184 頁勘驗筆錄），足徵，原告係依系爭工程\n    房屋現場既有尺寸做適當之調整，將鋁窗、鐵窗依房屋現況\n    完全包覆，另前陽台外推門框包板、前陽台外推檯面及飾板\n    亦係因應房屋前陽台磚牆高度現狀而調整尺寸施作。倘若依\n    被告所辯，仍要求原告依原契約所訂尺寸施作，勢必造成鐵\n    窗、鋁窗無法附著於前陽台牆面之結果，至於前陽台外推門\n    框包板、前陽台外推檯面及飾板之施作結果，觀察本院勘驗\n    當日拍攝之照片（見本院卷第207 頁下方、第208 頁下方）\n    ，亦未有何結構上效用減損之情事。準此，堪信原告已完成\n    契約約定之上述各項工作無誤。\n  5.門窗工程項次3雙玄關大門部分：\n  (1)被告以兩造契約原約定為深咖啡色，原告在未經被告指示下\n    逕行施作為朱紅色，與契約約定不符等語。對此原告則陳稱\n    ：被告原要求為咖啡色，嗣以電話告知改為棗紅色，最後亦\n    經被告確認顏色無誤後始行安裝，原告業依約提出給付等語\n    。\n  (2)卷查，兩造在委任契約室內裝修工程預算書之門窗工程項次\n    3 雙玄關大門備註欄明白約定該玄關門為「硫化銅雙玄關門\n    （深咖啡色）」（見本院卷第119 頁），就此兩造均已是認\n    。\n  (3)原告就此顏色之變更係經被告指示乙節，固以證人黃國隆之\n    證詞為據。惟查，證人黃國隆於本院99年11月16日言詞辯論\n    期日到場僅證稱：「我是受許晉嘉委託到現場，許晉嘉委託\n    我們後我們要去丈量，後帶色卡給原告許晉嘉，原告告知可\n    以去安裝後，我們才去安裝…許晉嘉問我咖啡色如何，當時\n    許晉嘉沒有很確認要什麼顏色，所以我就帶著色卡到事務所\n    給許晉嘉看，許晉嘉當場沒有確認要什麼顏色，他說要給屋\n    主看，過兩天之後他打電話跟我說要棗紅色…整個過程都沒\n    有跟被告接洽過…」、「（原告訴訟代理人問：當初許晉嘉\n    是討論咖啡色的顏色，後來變成棗紅色有無告知為什麼？）\n    我是在色板送了之後過兩天，許晉嘉看過色板後跟我確認的\n    顏色是棗紅色」等語（見本院卷第153 頁），可知證人黃國\n    隆均係與原告接洽討論玄關門板顏色一事，關於玄關門板決\n    定以棗紅色或朱紅色安裝乙節，其從未與被告接洽過，則原\n    告何以未選用契約約定之深咖啡色，而改以朱紅色之門板，\n    自證人黃國隆之證詞以觀，尚難認為係經由被告指示變更者\n    。\n  (4)準此，門窗工程項次3 雙玄關大門部分，原告確實並未依約\n    完成裝設深咖啡色大門之工作，其請求被告給付工程款中應\n    扣除此項工作費用36,990元。\n  6.門窗工程項次12、13之W2、W3橫拉鋁窗部分：\n  (1)被告抗辯：原告係採取新窗套舊窗之施工法，此項施工方法\n    並未經被告同意，又原告施作時以小於合約尺寸之新窗套入\n    舊窗內施工，顯與合約約定相違，何況，原告將新窗套在舊\n    窗上，僅係為減省拆除舊窗、施作新窗及防水等工料費而已\n    等語。就此原告則陳稱：本項工程為老舊房屋更新鋁窗，為\n    避免窗框打除造成外牆磁磚剝落及窗框防水失敗，合約前即\n    與被告達成共識，採用新窗套舊窗工法，此為老舊房屋更新\n    鋁窗最佳之施工法；系爭房屋外牆雖為15公分RC牆，卻僅配\n    置單層牆筋，因此強度及防水性均不足，另外更新鋁窗之正\n    下方恰好是市場之主要動線，為避免打除舊窗造成無法彌補\n    之防水機理失敗及打除中磁磚剝落危及市場行人安全，原告\n    已告知並經被告同意採用新窗套舊窗之工法；另從拆除工程\n    項目沒有包括拆窗工項可以看出，原告無拆除舊窗之義務，\n    況新窗套舊窗工法較窗框打除工法，另需一組ㄇ型鋁料組裝\n    ，反而增加原告之成本，並無被告所稱偷工減料而獲利之情\n    事等語。\n  (2)經查，兩造僅於委任契約書之室內裝修工程預算書中約定W2\n    橫拉鋁窗1 組4,055 元、W3橫拉鋁窗2 組8,220 元，備註欄\n    僅記載「乳白色＋5 ㎜清玻璃」、「乳白色＋8 ㎜清玻璃」\n    （見本院卷第119 頁），而僅就鋁窗之顏色、玻璃之厚度及\n    樣式予以約定，至於施工方法部分則付之闕如。茲既原告已\n    將門窗工程項次12、13之W2、W3橫拉鋁窗施作完畢，乃兩造\n    所不否認者，復有照片在卷可稽（見本院卷第83頁右方第四\n    張照片、第84頁左方第三張照片），應認原告已將約定之鋁\n    窗工作施工完畢，而完成工作，可得請求此部分報酬。\n  (3)至於被告抗辯原告採行之以新窗套舊窗方法與契約約定不符\n    ，既未能提出相關證據以為佐證，所述自難信取。\n  7.空調工程之項次1 設備伊瑪日本原裝【1 對1 ×4 】、項次\n    11線材及工資部分：\n  (1)被告抗辯兩造約定此四台冷氣均為日本原裝，但原告提供之\n    其中二台冷氣並非日本原裝品，被告亦無付款之義務等語。\n    原告對此則主張：兩造原約定為伊瑪日本原裝冷氣機，後因\n    被告預算不足，要求將其中變頻冷暖18000 、8000BTU 之冷\n    氣機調降成單冷18000 、8000BTU ，故室內裝修工程預算書\n    此項備註欄註明規格為【18000 ＋8000＋變暖10000*2 BTU\n    】，原告僅係漏未在項目欄更正為伊瑪日本原裝及台製【1\n    對1*4 】，然依前述備註欄之規格記載可知原告安裝所提供\n    之規格完全無誤，且事實上伊瑪公司亦無生產日本原裝之單\n    冷空調設備，至於線材及工資工程與冷氣之規格無關，被告\n    以此扣款並無理由等語。\n  (2)據查，兩造於室內裝修工程預算書中空調工程之項次1 記載\n    「設備伊瑪日本原裝【1 對1 ×4 】」，備註欄則將冷氣規\n    格予以標明為【18000 ＋8000＋變暖10000*2 BTU 】（見本\n    院卷第119 頁）。又兩造對於原告實際裝設之冷氣規格為單\n    冷18000 、8000BTU 各一台，變頻冷暖冷氣機10000BTU兩台\n    ，此與契約約定之數量暨冷氣機相關規格（即單冷、變頻冷\n    暖及冷氣能力BTU ）相符，俱不爭執。\n  (3)雖工程預算書使用文字為「伊瑪日本原裝」之用詞，但查，\n    日本伊瑪冷氣在台銷售部分，僅有變頻冷暖氣機自日本原裝\n    進口，其餘之冷氣機包括單冷分離式冷氣在內，則皆為臺灣\n    製造，此有原告提出之台通電器股份有限公司證明文件足證\n    （見本院卷第71至72頁），被告對此證明文件之真正並未予\n    以否認，自堪信原告所陳兩造約定之單冷18000 、8000BTU\n    冷氣機，即為臺灣製造之冷氣機，非日本原裝進口冷氣機等\n    情為真實。被告徒以室內裝修工程預算書中使用「伊瑪日本\n    原裝」之文句，辯稱兩造約定之四台冷氣機均應為日本原裝\n    進口云云，委無足取，其拒絕給付冷氣設備、線材及工資報\n    酬，亦屬無據。\n  8.木作工程項次4客廳吊燈藝術座部分：\n  (1)被告抗辯：原告未依約定尺寸施作客廳吊燈藝術座，致燈座\n    之線板不符，現有線板為被告所購買等語。原告則陳稱：本\n    項工程原依合約尺寸完成60公分直徑之圓形藝術座，惟因被\n    告不滿意要求更換大一點尺寸，故原告與木工師傅於現場以\n    成形之藝術座線板，反覆比對直至被告滿意後才決定最後尺\n    寸，此係應被告要求修改；而原告有進貨多批線板供被告挑\n    選比對，惟因線板型錄造型無法滿足被告理想，被告遂要求\n    由其自行採購外圈線板，內圈線板仍由原告施作等語。\n  (2)經查，兩造原約定客廳吊燈藝術座之直徑為60公分，但原告\n    實際施作之直徑為120 公分之事實，為兩造所肯認者，有照\n    片在卷可證（見本院卷第82頁）。\n  (3)訊之證人許清交係負責系爭工程木作部分者，其到場結證稱\n    ：「…我是負責木作的部分，項目有衣櫃、電視牆面、電視\n    櫃、木地板、房間門片、天花板、天花板局部線條，詳細的\n    項目記不太清楚，我在現場施作大概一個月左右，…我在施\n    作期間有看過被告，接觸被告大概三次以上」、「（問：你\n    有無施作客廳吊燈藝術座？）有，本來尺寸是六十公分直徑\n    的圓形，…後來實際施作的尺寸是直徑120 公分左右，是許\n    晉嘉在我做好60公分尺寸後，要我改為120 公分，許晉嘉說\n    業主認為60公分的尺寸太小，尺寸改材料一定也有改，原來\n    的材料要全部丟棄不用，重新製作」、「藝術燈座的材料不\n    是我提供的，我只負責施作…燈座是制式的有固定的模子製\n    造出來的，我拿的尺寸60、70 、80 都不符合，所以後來就\n    由他們自己想辦法找材料」等語（見本院卷第154 頁背面、\n    第157 頁），可知，原告之前在依原約定直徑60公分將客廳\n    吊燈藝術座施作完畢後，其後卻又指示其委託之木工師傅證\n    人許清交改施作為直徑120 公分，但證人許清交僅負責施作\n    ，相關材料係由兩造供應；加以，被告自陳現有線板為其出\n    資購買者（見本院卷第196 頁）及原告亦表示被告要求由其\n    自行採購外圈線板，內圈線板仍由原告施作等語；則被告既\n    然在原告依約定尺寸施作吊燈藝術座之後，卻仍願意捨棄原\n    燈座，而另外自行購買材料供原告施作，顯見，客廳吊燈藝\n    術座之所以由原直徑60公分改為120 公分，應係由被告指示\n    後變更者。被告上開所辯，應與事實相左，而無可採信。因\n    之，系爭工程事後現場完成之120 公分直徑藝術座，乃被告\n    指示施作者，則原告既已依原合約尺寸完成60公分直徑之圓\n    形藝術座，其請求被告給付此部分報酬，即可准許。\n  9.木作工程項次5之客廳電視牆飾板部分：\n  (1)被告辯以：原告施作之尺寸為（L220×H210cm），明顯與設\n    計圖之約定不符等語。就此原告則陳稱：本項工程合約尺寸\n    原為（L240×H210cm），配合現場狀況調整後，自飾板外框\n    外緣量至外緣長度為298 公分，被告僅以電視櫃本身長度之\n    220 公分作為尺寸不合之理由，洵屬無據等語。\n  (2)卷查，此項工作係位於客廳電視櫃所在之背面牆壁飾板，又\n    飾板外框長度自外緣量至外緣為298 公分，已經本院至現場\n    勘驗屬實（見本院卷第185 頁第(六)點），另有照片可佐（見\n    本院卷第82頁照片左方牆面黑色飾板部分）。\n  (3)就此電視牆飾板之施作過程，證人許清交已證稱：「（電視\n    櫃）我是依照卷第134 頁的尺寸施作的，原證十一的電視櫃\n    區域邊框是有包括卷第82頁照片的造型框，如果電視櫃做到\n    滿如原證十一所示，則這樣子會擋到造型框的燈光，並不好\n    看，電視櫃怎麼做要看詳圖」等語（見本院卷第134 頁、第\n    157 頁），又原告施作之電視櫃長度與本院卷第134 頁契約\n    附圖之長度220 公分相符，乃兩造所不爭執者；據證人許清\n    交所為上開證詞及本院卷第82頁照片以觀，系爭工程電視牆\n    另有裝飾造型框且設置燈光，倘若電視牆飾板寬度依合約約\n    定尺寸「L220」公分施作而與電視櫃寬度等同，則造型框燈\n    光將被阻擋而致電視牆飾板之效用減損。據此，原告在配合\n    現場狀況調整後，將電視牆飾板長度增長為298 公分，對於\n    原約定之電視牆飾板效用並未有影響，被告僅以尺寸不符即\n    遽認原告並未依約完工，顯不足取。\n  10.木作工程之項次22書房工作檯部分：\n  (1)被告對此辯稱：原告施作之尺寸與設計圖差19公分，且與約\n    定設計圖不符，又書桌未緊靠右方牆面，空隙為14公分等語\n    。原告則表示其於施作前，就尺寸及材質均繪製成圖面經被\n    告簽認後才施作，並提供系統材質型錄選用，故本項目完全\n    依約及簽認圖製作等語。\n  (2)被告所指原告施作之尺寸與設計圖差19公分乙節，據其進為\n    陳述後稱：「差距19公分就是指書桌與牆壁間的空隙」等語\n    （見本院卷第185 頁勘驗期日筆錄第(七)點），在經本院至現\n    場勘驗後，雖然書房工作檯與牆壁間空隙經測量後為14公分\n    ，但兩造均不爭執書房工作檯應依據本院卷第135 頁圖說尺\n    寸施作，而本院卷第135 頁契約圖說就書房工作檯部分僅繪\n    製長度為140 公分、高度76公分，觀諸圖面內容並未有如被\n    告所述應將書桌即工作檯緊靠右方牆面之位置描述（另見本\n    院卷第191 頁勘驗期日之附圖標示）。是以，被告此部分所\n    辯，乏其所據，顯不足取。\n  11.木作工程項次23男孩房衣櫃、項次34主臥室衣櫃部分：\n  (1)被告辯稱：主臥室與男孩房衣櫃依照圖說設計係緊貼著櫥櫃\n    之外壁，被告認知是原告要以木作方式將衣櫃嵌入牆壁中與\n    牆壁緊貼，但是原告所作的是系統櫃，原告未依約按現場環\n    境施作「裝潢」工作，竟以工場施作活動家具充數，明顯與\n    契約約定不符等語。原告則主張：被告於議價時希望調降預\n    算，並指示將此項目改為系統傢俱工法施作，故於合約中此\n    項目以綠底黑字標示且單價以綠底紅字標示，以便與一般木\n    作項目做區分，且於施作前其尺寸及材質均繪製成圖面經被\n    告簽認後才施作，並提供系統材質型錄選用，故本項目完全\n    依約及簽認圖製作等語。\n  (2)首先，兩造對於原告施作完成之衣櫃尺寸與契約圖說之尺寸\n    一致，顯未爭執（見本院卷第131 至132 頁圖說）。雖被告\n    以原告應以木作裝潢方式將衣櫃製作完成，而非使用系統衣\n    櫃；但查，證人許清交已明白證稱本院卷第131 至132 頁圖\n    說為系統衣櫃圖說（見本院卷第156 頁），茲既該圖說已經\n    被告簽名其上而認可，顯見，兩造已合意以系統家具方式施\n    作主臥室、男孩房衣櫃，被告所稱兩造係合意以木作方式施\n    作衣櫃等情，自不足採。\n  木作工程項次32主臥室床頭背板部分：\n  (1)被告抗辯：設計圖中有約定施作床頭櫃，被告從未指示變更\n    設計，且原告所做並非契約約定之床頭背板，而以飾條施作\n    ，明顯違約等語。原告就此則陳稱：本項工程為主臥室床頭\n    背板（L285×H90cm ），而非主臥室床頭櫃，合約本無深度\n    之標示，故僅供飾板之用，況主臥室空間狹小，再擺設具有\n    深度之床頭，將影響主臥及浴廁之入口動線，故本項目完全\n    依約製作，且無尺寸不符之情形等語。\n  (2)被告已於本院99年11月16日言詞辯論期日改稱：「附表一編\n    號32是床頭背板，附表三是誤寫成床頭櫃（卷第96 頁 ），\n    被告是要抗辯床頭板施作的尺寸不合，厚度及高度不合」等\n    語（見本院卷第155 頁背面）。故木作工程項次32主臥室床\n    頭背板，原告並無需施作床頭櫃，首堪認定。\n  (3)被告再稱：原告係以飾條施作，明顯違約等語。但證人許清\n    交已到場證稱：「依照當初的設計床頭背板的厚度大約六公\n    分，寬度是整個床頭背面做到滿，是因為要配管線的關係所\n    以床頭背板寬度做滿，至於高度是多少我忘記了，當初許晉\n    嘉有給我設計圖，床頭背板厚度不能太厚，否則這個房間的\n    門就無法完全打開，會卡到床底座」等語（見本院卷第155\n    頁背面），且本院至現場勘驗測量後，查得：「主臥室床頭\n    背板，現場下方為貼美耐板後油漆，上方貼飾條，飾條厚度\n    為3 公分，長度為287 公分，高度為90公分」（見本院卷第\n    185 頁第(八)點）。可見，原告就床頭背板有以美耐板、飾條\n    施作一定之厚度，非如被告所述僅以飾條施作而已。況兩造\n    在室內裝修工程預算書中就床頭背板並未載明施作材料、厚\n    度、方式，故原告既已施作床頭背板，且長度、高度與契約\n    約定尺寸相符，自難認其有違約之情事。\n  木作工程項次35主臥室電視櫃：\n  (1)被告辯以：原告所施作尺寸與約定不符，無法放於床腳，且\n    未完成等語。原告對此則表示：本項工程依被告所提供之電\n    視量身訂做完成，且依合約木作工程項次33之主臥室床座尺\n    寸（W285×D190×H30cm ）及配合現況、合約平面圖尺寸對\n    照可知，電視櫃完全可置放於床腳，其完全依約製作等語。\n  (2)卷查，木作工程項次35主臥室電視櫃係屬於活動式，而非固\n    定於地面或牆面者，有照片附卷足稽（見本院卷第83頁左方\n    第四張照片）。依契約所附室內裝修工程預算書所載，主臥\n    室電視櫃長度為100 公分、寬度為50公分、高度為60公分（\n    見本院卷第120 頁）。然查，經本院勘驗測量後，該電視櫃\n    實際尺寸卻為長度91公分、寬度61公分、高度65公分（見本\n    院卷第186 頁），足見，原告所完成之電視櫃尺寸確實與約\n    定不符，難認已依債之本旨而為給付，其請求被告給付此部\n    分報酬12,660元，不應准許。\n  木作工程項次51原有天花飾條更換：\n  (1)被告辯稱尚有走道部分三個區域未施作完成；就此原告則陳\n    稱：兩造本即未約定系爭房屋全室均須貼飾條，飾條貼的位\n    置均係經被告現場指示，此由客廳牆壁上亦有施作合約未約\n    定之飾條即明等語。\n  (2)卷查，兩造僅於室內裝修工程預算書記載「原有天花板飾條\n    更換一式27,400元」（見本院卷第120 頁），就應更換之天\n    花板飾條所在位置、數量均未予以詳細約定。經證人許清交\n    證稱：「（問：天花板的線條，所謂天花板的線條做了哪些\n    房間？）客廳、餐廳，其他的忘記了，線條是藝術線條，我\n    有調過現貨給被告看過，最後決定要做的樣式是原、被告討\n    論過後，由許晉嘉指示我做的，看線板的時候被告有來現場\n    ，還有比在牆壁上讓他們看，所以最後面是經過原告指示我\n    要施作的樣式，許晉嘉指示的線板我都有做完」、「（提示\n    卷第52頁，編號10四張照片，當初承包的線板有沒有包括這\n    個區域？）這是走道，我承包的範圍沒有包括這部分」等語\n    （見本院卷第155 頁），堪認兩造約定應施作之天花板飾條\n    並未包括走道部分三個區域在內（見本院卷第186 至187 頁\n    勘驗筆錄附圖甲、乙、丙三個區域）。是以，被告事後再以\n    原告未施作此三個區域之天花板飾條，而抗辯原告未完成工\n    作等情，與契約約定不符，尚難信取。\n  木作工程項次56交屋清潔工作：\n  (1)被告辯稱：原告未辦理交屋、歸還鑰匙，自未進行交屋清潔\n    工作等語。原告則認：本項工程為交屋前之清潔工作，與是\n    否完成交屋之程序無涉，該項工程原告已於98年11月16日前\n    完成，被告原即擁有房屋出入口之門鎖及卡片，新更換之門\n    鎖原告亦同時備份予被告可隨時進屋驗收，此由被告於98年\n    11月17日前即可進屋拍照可證，況被告已於99年1 月中旬自\n    行搬遷進駐使用並更換門鎖，已視同交屋，原告即使歸還舊\n    鑰匙予被告亦已無實益等語。\n  (2)據查，兩造於委任契約第二條施工順序及給付辦法，均係約\n    定「清潔交屋」，又原告所承攬者為室內裝修工程，為兩造\n    不爭執之事實（見三之(一)），所著重者應在於原告將室內裝\n    修工程完成且清潔系爭房屋，將完成之工作（即裝修、清潔\n    ）交付被告。且查，被告為系爭房屋之占有人，本即持有出\n    入之門鎖及卡片，此自證人許清交、負責廚具工程之證人李\n    家興均證稱在施工期間被告曾至系爭工程所在房屋內等節，\n    即可得知（見本院卷第153 頁背面、第154 頁背面）。又證\n    人黃展輝即兩造於98年11月17日現場辦理交屋手續時在場之\n    里長，亦在本院99年12月30日言詞辯論期日證述：「當天我\n    進去房子內的時候，原、被告二人已經在現場了…被告當時\n    還有拿一些『已經沖洗出來的照片』給我看」等語（見本院\n    卷第178 頁背面），可見，被告在系爭工程施工期間得以自\n    由進出系爭房屋拍照，對於系爭房屋之占有並未曾中斷。準\n    此，被告僅以原告未交還房屋鑰匙，即認原告未完成清潔交\n    屋工作，尚不足採。\n  (3)而證人黃展輝已明白證稱：「這間房子是舊屋翻新，現場整\n    個屋況是乾淨的，看起來是有清潔過的，應該是已經施工完\n    畢的感覺」、「（原告訴訟代理人問：當天進去屋內你是直\n    接穿鞋子進去，還是有脫鞋子進去？）應該是沒有脫鞋子，\n    時間已經很久了，應該是這樣，屋子裡的地板是乾淨的」等\n    情（見本院卷第178 頁背面、第179 頁背面），表示系爭房\n    屋已經清潔完畢無誤。\n  (4)因之，原告應已完成契約所訂之清潔工作，被告以原告未辦\n    理交屋歸還鑰匙為由，而拒絕給付交屋清潔部分之報酬，洵\n    無足取。\n  油漆工程項次2之牆面粉底刷漆部分：\n  (1)被告辯以：油漆施作有不符正常工法完成之瑕疵情形；原告\n    則表示油漆有髒汙部分，有可能係被告搬運家具時所汙損等\n    語。\n  (2)卷查，被告所指油漆施作之瑕疵位置，有其提出之照片為證\n    （見本院卷第53至54頁）。而本院勘驗後查得，位於玄關大\n    門後方牆面油漆有色調不同之區塊，另廚房、書房有部分髒\n    污情形（見本院卷第186頁及第187頁附圖A、B、C、D處）。\n  (3)惟查，原告確實已完成系爭房屋屋內全部牆面之油漆粉刷工\n    作，至於上開色調有別、髒污之部分，既經原告否認為其工\n    作不完全所致，則此究係原告工作未完成所致或被告搬運家\n    具時造成之污損，就此未見被告提出相關證據以為佐證。\n  (4)按承攬係以工作之完成為目的之契約，於依當事人之約定，\n    發生預期之結果（非祗「效果」）時，自可謂承攬之工作業\n    已完成。且按，承攬人完成工作，應使其具備約定之品質，\n    無減少或滅失價值或不適於通常或約定使用之瑕疵，固為民\n    法第四百九十二條所明定，惟此乃有關承攬人瑕疵擔保責任\n    之規定，與承攬工作之完成無涉，倘承攬工作已完成，縱該\n    工作有瑕疵，亦不得因而謂工作尚未完成（最高法院85年度\n    台上字第2280號判決參照）。如前所述，原告既已完成油漆\n    工作，縱其中部分牆面之油漆有瑕疵，仍應認為原告工作業\n    已完成，僅係被告應否行使瑕疵擔保權利爾；被告在本院99\n    年8 月12日、100 年4 月14日言詞辯論期日已均稱：關於其\n    所述原告為施作及瑕疵部分，均僅抗辯原告未完工不得請求\n    報酬，此外無其他抗辯等語（見本院卷第103 、201 頁背面\n    ）。是被告以原告完成之油漆有部分牆面髒污為由，而拒絕\n    給付油漆部分之報酬，顯與前開說明有違，不足信取。\n  衛浴設備項次2主臥室臉盆部分：\n    被告雖稱該臉盆有裂縫，此經本院至現場勘驗屬實（見本院\n    卷第186 頁筆錄）；但原告否認其工作完成交付被告時，此\n    裂縫已存在。觀諸被告於98年11月19日寄予原告之存證信函\n    中並未提及臉盆有裂縫一事，況被告就此有利於己之事實，\n    迄未舉證以為證明，自難認為此臉盆之裂縫在原告工作完成\n    時即已存在。且如前所述，原告業將主臥室臉盆裝設完畢，\n    而完成工作，縱使臉盆確實有裂縫，亦僅屬於構成瑕疵，非\n    謂原告未完成工作，故被告拒絕給付此部分報酬，顯屬無據\n    。\n  廚具工程部分：\n  (1)被告抗辯：櫥櫃檯面人造石契約約定厚度為4 公分，原告卻\n    僅施作3 公分等語。原告對此則主張：此係應被告要求而施\n    作者。\n  (2)經查，證人李家興即廚具工程施作之人，已結證稱：「我的\n    廚具做的項目是一般流理台廚具及中島吧台，何時進場忘記\n    了，作廚具的時候有看過被告本人，也有看過許晉嘉本人，\n    我在做中島檯面人造石的時候，原被告兩人有同時在場…中\n    島檯面部分一開始檯面厚度是設計4 公分，側面是設計3 公\n    分的厚度，後來屋主就是在場的被告在現場叫我將中島的檯\n    面人造石的厚度換成3 公分這樣子看起來比較平均，但是換\n    成3 公分以後，原被告兩人在場覺得換過以後的厚度好像太\n    小，但是已經做好了，所以沒有再換」、「（被告訴訟代理\n    人問：被告有交代中島的側板與面版的石材全部改為3 公分\n    ？）有，原告當時也有在場，所以我當天晚上就把中島的檯\n    面拆掉，回去重做」等語（見本院卷第154 頁），足見，廚\n    具檯面人造石厚度自4 公分變更為3 公分，係被告要求更改\n    者，被告自應受此約定之拘束。故被告再以廚具檯面厚度與\n    約定不符置辨，委無可取。\n  綜上各節，原告就其向被告承攬之工作，除前述門窗工程項\n    次3 雙玄關大門、木作工程項次35主臥室電視櫃尚未依約定\n    內容完成，而不得請求該部分報酬各36,990元、12,660元，\n    合計49,650元外，其餘各項工作均已依債之本旨完成，被告\n    抗辯原告尚未完成全部工作，就其中部分報酬658,829 元尚\n    不得請求，超逾部分，難謂可採。\n  (二)兩造間是否有達成追加工程之合意？又原告就此部分可得請\n    求之工程款為若干？\n  1.被告就此抗辯如二之(二)所載，原告則陳稱：工程之追加與變\n    更屬不同概念，原告所主張之追加工程項目，係依被告指示\n    新增之工作項目，故無委任契約書第五條約定適用，況追加\n    工程均係被告增加原合約所無之工作項目，在現場指示原告\n    施作，日後再行結算款項，顯見就新增項目，兩造係合意採\n    先行施作再為結算之方式辦理，與委任契約第五條方式有別\n    等語。\n  2.兩造固然於委任契約書第五條約定：「工程變更時，應由乙\n    方（即原告）提出所需費用經甲方（即被告）簽認後，再行\n    工程變更作業」，但此契約之變更並非屬於民法第三條第一\n    項所稱應使用文字之事項，且觀諸兩造契約文義，亦無以書\n    面之簽署為變更生效要件之意，故兩造間苟有明示或默示之\n    意思表示，對工程項目之變更或追加為事前之同意或事後之\n    承認者，均可認有追加變更之合意存在。\n  3.其次，即就原告主張之各項追加工程是否經兩造合意，逐一\n    論述之（見本院卷第23頁）。首先，關於原告請求原冷熱水\n    管更新為不鏽鋼水管之報酬30,000元部分：\n  (1)原告主張兩造就冷熱水管之位移在委任契約僅約定配合室內\n    裝修平面圖新設或位移，於末端修改調整即可，此自契約所\n    附水電工程一覽表中之施作項目表內僅提及「位移」可知，\n    但因系爭房屋年久失修嚴重漏水至樓下，被告遂要求原告處\n    理善後，經水電師傅現場評估後發現，原有垂直幹管末端及\n    水平支管接頭均已損害，遂有更新水管之必要，此屬依被告\n    指示之新作項目，自應追加工程款等語。被告就此則抗辯：\n    原契約約定之冷熱水管位移工程項目本就係因管線老舊導致\n    樓下漏水而來，故所指水管位移自包含更換水管材料費在內\n    ，此非追加工程等語。\n  (2)卷查，兩造於委任契約水電工程中就冷熱水管位移更換之工\n    程項目，僅記載「冷水管位移」、「熱水管位移」，位移區\n    域則在廚房、主臥室衛浴、公共衛浴部分，此有室內裝修水\n    電工程一覽表附卷可稽（見本院卷第11頁）。訊之證人劉展\n    國即承包系爭工程水電項目部分者，於本院99年11月16日言\n    詞辯論期日證稱：「我是負責水電工程，是許晉嘉委託我的\n    ，現場的水電只有我一個人負責，施工的過程當中沒有看過\n    被告，有看過原告許晉嘉，他每天都到現場」、「（問：一\n    般來說依照經驗，冷熱水管及污水排水管的位移包括哪些項\n    目工作？）所謂的位移就是管線換位子，如果發現管線有漏\n    水就必須換管線，價格位移比較便宜，如果換管線會比較貴\n    」、「（問：提示卷第11頁冷熱污排位移更換，依照這個價\n    目表的價格有無包括換管線？）沒有，當初許晉嘉叫我施作\n    只有位移而已，當初沒有叫我換管線，後來施作的時候樓下\n    反應他們已經漏水很久了，就叫我們下去看，我們發現位移\n    也沒有用還是會有漏水，所以後來全部冷熱水管管線換掉全\n    部換新的，我因為換管線有跟許晉嘉追加…」等語（見本院\n    卷第157 頁言詞辯論筆錄），足見，兩造間室內裝修水電工\n    程一覽表所約定之冷熱水管位移工作項目，並沒有包括管線\n    更換在內，嗣於施工過程中因系爭房屋樓下住戶反應長期漏\n    水之情狀，遂追加將原有冷熱水管管線更換。\n  (3)據此，以證人劉展國證述之內容，比對卷附之室內裝修水電\n    工程一覽表所載前開工程項目名稱及報酬金額後，堪認兩造\n    間委任契約僅約定冷熱水管位移之報酬，確實並未將更換冷\n    熱水管材料等之報酬包括在內，原告主張此部分構成追加而\n    請求原冷熱水管更新為不鏽鋼水管之報酬30,000元，應可准\n    許。\n  4.衛浴門原推門改拉門之報酬12,000元：\n  (1)原告主張其係依合約項目及合約平面圖施作無誤，並無設計\n    錯誤之問題，惟在交屋前之98年11月6 日，被告突然要求原\n    告及木工師傅將推門改為軌道式之拉門，此屬依被告指示之\n    新作項目，自應追加工程等語。被告就此辯稱：係因原告設\n    計錯誤導致推門無法開啟，故更改費用本應由原告負擔等語\n    。\n  (2)經查，原告原本設計公共衛浴係採推門，而非拉門乙節，除\n    為兩造所肯認者外，另有系爭房屋全區配置圖在卷可證（見\n    本院卷第124 頁），自該配置圖觀察，公共衛浴之門扇係設\n    計在淋浴空間與馬桶之間，以推門方式開啟，開啟時門扇係\n    擺置在淋浴空間旁。\n  (3)次查，證人即木工許清交證述稱：「…做了一間主臥及一間\n    公用的衛浴的門，當初浴室要我做的門是推的門，是屬於硬\n    質塑鋼的門板，公共衛浴的門做好而且清潔完畢之後有更改\n    ，是許晉嘉要我改的，因為推門不好使用，有一邊是淋浴間\n    ，一邊是洗手台，而當初的推門是設置在二者中間，因為空\n    間很小，門推開之後不好使用，後來改成左右開的單片拉門\n    ，是許晉嘉要我改的，從推門改成拉門價差大約4000元左右\n    ，拉門比推門貴大約4000元左右，拉門的五金還有鎖比較貴\n    ，而且推門是制式的尺寸，但是拉門則要依現場的尺寸來施\n    作」等語（見本院卷第155 頁），益徵，原告係因其所設計\n    之公共衛浴門扇位置、推門方式等，在實際使用上發生不便\n    ，遂指示證人許清交改為拉門方式。原告既未能舉證此項變\n    更係由被告指示者，則其主張係基於兩造合意而請求被告給\n    付此部分追加款項，洵無足取。\n  5.電視櫃邊喇叭座8,000 元：\n  (1)原告就此陳稱：其依圖將電視牆施作完成後，被告於巡示現\n    場時即指示木工師傅幫其訂製喇叭座，此屬依被告指示之新\n    作項目，自應追加工程款等語。被告則否認有指示原告施作\n    ，而辯稱係原告擅自施作等語。\n  (2)據查，證人許清交已明白證稱：「…當初電視櫃許晉嘉有畫\n    一個立面圖給我，電視櫃是一個矮櫃，裡面有做抽屜、層板\n    ，喇叭櫃是後來業主叫我做在電視櫃的旁邊，喇叭櫃是被告\n    要我做的，我有請示原告許晉嘉，經過許晉嘉同意我才做的\n    」、「（被告訴訟代理人問：被告有無說為什麼要再加作電\n    視櫃旁的喇叭座？）被告說櫃子要做到滿，我說要按照尺寸\n    作，後來由他們兩個現場直接洽談，我就先離開了，後來是\n    許晉嘉要我加做喇叭座」等語（見本院卷第155 、156 頁）\n    ，可見，電視櫃旁之所以增設兩個喇叭櫃，係被告要求證人\n    許清交施作，證人許清交在與原告確認無誤之後方進而施工\n    。是以，堪信原告所為電視櫃邊喇叭座8,000 元係基於兩造\n    之合意而追加之主張，為可採認。\n  6.主臥室及小孩房加裝鏡框10,000元：\n  (1)原告雖稱：被告於衣櫃完成後，覺得衣櫃鏡面不符使用，遂\n    要求原告增設兩組（H150cm）之鏡框，鏡框收邊亦依被告要\n    求採用金色線板，此屬依被告指示之新作項目，自應追加工\n    程款等語。對此被告則抗辯：依設計圖，原告應在櫃內施作\n    「伸縮鏡架」，惟原告未依約施作，反擅自在櫃外施作，與\n    契約不符，被告無付款義務等語。\n  (2)依兩造間主臥室、小孩房衣櫃圖說，衣櫃內應設置伸縮鏡架\n    且裝設鏡子（見本院卷第131 至132 頁），然查，原告並未\n    依約在衣櫃內架設鏡面，此觀諸卷附之衣櫃照片（見本院卷\n    第84頁左、右第三張照片）即可得知，足徵，衣櫃內原本應\n    架設之鏡面並未完成，僅有鏡架而已。又證人許清交僅證述\n    ：「系統櫃內的伸縮鏡架有施作，小孩房及主臥室房的門後\n    有叫我再加作鏡框含鏡子，是許晉嘉叫我做的」及「（原告\n    訴訟代理人問：在主臥室、小孩房加裝鏡框含鏡子有無跟被\n    告確認要裝在哪裡？）忘記了」（見本院卷第155 頁背面、\n    第156 頁），而對於在房間內額外加裝鏡框及鏡子（見本院\n    卷第85頁照片）是否係經被告指示施作者，未能明確肯認。\n    茲因原告確實未將衣櫃內鏡面裝設完畢，且原告對於房間內\n    加設之鏡框及鏡面係由被告指示加做之事實，復未能再提出\n    證據予以證明，所為之請求，即乏所據。\n  7.燈具工程12,000元：\n  (1)原告陳稱：原合約並無燈具工程，施工中被告要求電視牆要\n    能發光，因此新增9 支T8燈管，此屬依被告指示之新作項目\n    ，自應追加工程款等語。對此被告則抗辯：原有客廳及廚房\n    吊燈放於陽台，惟原告施工時把兩燈踩壞，故本應賠償被告\n    等語。\n  (2)據查，原告就其實際施作之燈具工程內容為何，並未詳予提\n    出燈具明細及指出裝設位置，空言其有依被告指示施作燈具\n    且費用達12,000元，顯無足採信。\n  8.對講機及消防設備更新3,000 元：\n  (1)原告主張此係其水電承包商依被告之訴求更換，自屬追加工\n    程等語。被告則否認原告就此部分有施作，另抗辯該等設備\n    係由其自己更換者。\n  (2)關於對講機及消防設備確實已經施作完竣，此節業據證人劉\n    展國結證稱：「（問：你向許晉嘉承包工程項目有無包括對\n    講機及消防設備？）一開始並沒有，是之後才有，是原告許\n    晉嘉叫我做的，對講機及消防設備的錢都是許晉嘉付給我的\n    ，對講機是裝在屋子裡，位在玄關旁邊，消防設備就是煙霧\n    感測器，一共大約裝了五、六個」、「（原告訴訟代理人問\n    ：為什麼要多做對講機及消防設備？）許晉嘉說舊的已經故\n    障了，要換新的」、「（被告訴訟代理人問：請鈞院提示原\n    證十九號的估價單是否你給許晉嘉的估價單？）是的，而且\n    都已經付清了」、「（被告訴訟代理人問：你有沒有測試舊\n    的對講機及消防設備是否確實故障？）有，測試之後都沒有\n    反應」等語（見本院卷第157 頁背面），足見，系爭房屋內\n    原有之對講機及消防設備業已故障，在系爭工程過程中，遂\n    決定更換設備且加裝對講機、消防設備之煙霧感測器，而該\n    等設備係由原告付費委由證人劉展國施作者。\n  (3)自證人劉展國所證述之情節，可證被告所陳對講機及消防設\n    備係其自己更換乙節，與事實相左，難謂有據。原告主張其\n    係依被告之指示而更新對講機及消防設備，請求被告給付報\n    酬3,000 元，自可准許。\n  9.主臥室衛浴玻璃置物架3,000 元：\n  (1)被告雖辯稱此係原告設計錯誤，非屬追加；但就此原告則主\n    張：原合約未列入此工程項目並非設計錯誤，而是因被告預\n    算不足，被告於交屋前又要求增設玻璃置物架，自屬依被告\n    指示之新作項目等語。\n  (2)卷查，兩造間委任契約所附室內裝修工程預算書之衛浴設備\n    中，確實並無主臥室衛浴玻璃置物架一項（見本院卷第120\n    頁），而原告則有如實將主臥室衛浴玻璃置物架設置完竣（\n    見本院卷第83頁右方第三張照片）。被告僅泛稱原告係設計\n    錯誤，但有如何之錯誤，卻未詳為表明，衡諸常情，若非被\n    告之指示，原告何需在合約所無且並非必要之項目外，另行\n    增設主臥室衛浴玻璃置物架，故其請求被告給付追加之主臥\n    室衛浴玻璃置物架費用3,000元，尚可採認。\n  １０後陽台鋁門修改2,000 元：\n  (1)原告或謂：此追加費用係因廚房鋪設石英磚地板，地板昇高\n    ，原有的鋁門下方必須截短修改所生之費用，屬追加工程項\n    目等語。被告對此則辯稱：原告在施工中並未告知有修改鋁\n    門之情形等語。\n  (2)兩造於委任契約所附室內裝修工程預算書泥作工程項次25、\n    45約定原告應鋪設客廳、餐廳、廚房、走道、前陽台等區域\n    之石英磚地板，報酬費用包括工資及材料費（詳見本院卷第\n    119 頁，及本院100 年3 月8 日勘驗期日原告所述泥作工程\n    係將工資、材料費分別列計之情事，本院卷第184 頁）。又\n    原告為完成所承攬之廚房鋪設石英磚地板工作，須將地板昇\n    高，原有設置之後陽台鋁門下方遂必須截短修改，乃原告自\n    陳甚詳者，至於原告此部分工作僅係將鋁門截短，並未更換\n    被告原即已設置之鋁門門扇等材料（見本院100 年3 月8 日\n    勘驗筆錄，卷第186 頁第(十五)點）。因之，原告係為完成所承\n    攬之廚房石英磚地板設置工程而需將後陽台鋁門截短，此部\n    分所生之工資及相關費用，當已包含在兩造原約定之室內裝\n    修工程預算書泥作工程項次25、45工作範圍內，甚者，後陽\n    台鋁門為原已存在之門扇，門扇並未曾更換，原告自無新增\n    費用可言。故此部分非構成工程之追加，原告請求被告給付\n    此項工程款，不應准許。\n  綜上所述，原告就追加工程中之原冷熱水管更新為不鏽鋼水\n    管之報酬30,000元、電視櫃邊喇叭座8,000 元、對講機及消\n    防設備更新3,000 元、主臥室衛浴玻璃置物架3,000 元暨被\n    告同意之主臥室及小孩房加裝鐵窗工程10,000元（見兩造不\n    爭執之事實(四)）部分，合計54,000元部分，主張屬於兩造之\n    合意，而依約請求被告給付承攬報酬，洵屬有據，至超逾部\n    分則不應准許。\n  原告雖另主張追加工程部分，被告若否認有合意，則其無法\n    律上原因而享有此利益，亦應負不當得利返還責任等語。然\n    如前所述，原告或係因設計錯誤、或未依約完成施作而需補\n    作、或未舉證有施作、或已包含在原契約工作範圍內，而無\n    由請求被告給付上述超逾54,000元部分以外之款項，被告受\n    領此等工作而獲有利益，係基於承攬契約之法律上原因，自\n    不構成不當得利。原告依此請求被告給付，亦無足採。\n  (三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交\n    屋清潔手續？被告以其對原告有逾期罰款債權270,000 元，\n    而提出抵銷抗辯，有無理由？\n  1.原告主張系爭工程已於98年11月12日完工並清潔完成，原告\n    並於98年11月16日寄發存證信函通知被告於98年11月17日下\n    午2 時辦理交屋手續，惟被告不願意履行付款義務，且系爭\n    工程並無被告所指之瑕疵存在，原告已如期完工，無需給付\n    被告逾期罰款等語。\n  2.如前開(一)之所為論斷，原告業已完成系爭工程之清潔工作\n    ，而兩造對於原告依約應於98年11月16日完工，迄未有爭執\n    （見本院卷第35頁、103頁背面）。\n  3.經查，兩造於委任契約書第三條約定，原告若未於前開期限\n    內完工，每逾期一日應按約定之委任費用0.1 ﹪計付逾期罰\n    款，即每日為1,500元。惟依民法第二百五十二條規定：「\n    約定之違約金額過高者，法院得減至相當之數額」，所謂違\n    約金，不問其作用為懲罰抑為損害賠償額之預定，均有上開\n    規定之適用（參照最高法院50年台抗字第55號判例意旨），\n    又債務已為一部履行者，法院得比照債權人因一部履行所受\n    之利益減少違約金，為民法第二百五十一條所明定；據此，\n    違約金數額是否相當，自須依一般客觀者事實、社會經濟狀\n    況以及當事人所受損害情形以為斟酌之標準，就承攬契約中\n    承攬人所完成之部分，苟非於定作人毫無利用價值，於核減\n    違約金時，應併考慮及之。\n  4.被告雖認原告迄未完成系爭工程之一部，故其對原告得請求\n    180 日之逾期罰款270,000 元云云。然如前開(一)所為之說明\n    ，原告僅就系爭工程其中門窗工程項次3 雙玄關大門、木作\n    工程項次35主臥室電視櫃尚未依約定內容完成，而不得請求\n    該部分報酬各36,990元、12,660元，合計49,650元，此項未\n    完成之工作僅佔系爭工程報酬總額1,500,000 元之3.31﹪左\n    右，參以，被告自99年1 月中旬即已遷入系爭房屋中使用，\n    前述玄關大門、主臥室電視櫃雖未能完成，但就被告而言亦\n    非毫無利用價值，此外，被告尚無見因未能如期使用系爭房\n    屋、受領系爭工程而受有如何之損害。因此，被告請求之違\n    約金270,000 元數額顯屬過高，應予酌減至9,000 元（以報\n    酬1,500,000 元之3.31﹪為計算概略基準）為適當，超逾部\n    分，則不應准許，被告以其對原告有逾期罰款債權9,000 元\n    抵銷，尚可准許。\n  (四)職是之故，兩造間委任契約書約定報酬共計1,500,000 元，\n    另再扣除追減工程款48,212元（見兩造不爭執之事實(四)）、\n    扣除原告不得請求之門窗工程項次3 雙玄關大門、木作工程\n    項次35主臥室電視櫃報酬合計49,650元，又加計追加工程款\n    54,000元，被告應付之工程款為1,456,138 元，然被告僅給\n    付900,000 元，尚應給付556,138 元，再者，被告以其對原\n    告之逾期罰款債權9,000 元抵銷後，被告仍應給付原告承攬\n    報酬547,138元，原告請求超逾此數額部分，即無由准許。\n六、再者，依民法第二百二十九條第二項規定：「給付無確定期\n    限者，債務人於債權人得請求給付時，經其催告而未為給付\n    ，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀\n    ，或依督促程序送達支付命令，或為其他相類之行為者，與\n    催告有同一之效力。」、同法第二百三十三條第一項前段規\n    定：「遲延之債務，以支付金錢為標的者，債權人得請求依\n    法定利率計算之遲延利息。」，原告業於98年11月16日、98\n    年11月19日以存證信函催告被告於文到3 日內給付報酬，後\n    者經被告於98年11月20日收受（見兩造不爭執之事實(二)、(三)\n    ），故原告主張被告應自98年12月1 日起給付法定遲延利息\n    ，自屬有據。\n七、從而，原告本於承攬契約之法律關係，依兩造間委任契約書\n    之約定，請求被告給付工程款即承攬報酬547,138 元，及自\n    98年12月1 日起至清償日止，按年息5%計算之利息，為有理\n    由，至超逾部分，則難謂有據，應予駁回。\n八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證\n    據，經本院斟酌後，認為均於判決之結果無影響，亦與本案\n    之爭點無涉，自無庸逐一論述，併此敘明。\n丙、假執行之宣告：\n    兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原\n    告勝訴部分，合於法律規定，爰分別酌定相當之擔保金額宣\n    告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不\n    予准許。\n丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟\n    法第七十八條、第七十九條、第三百九十條第二項、第三百\n    九十二條第二項，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度建字第191號原告許晉嘉即許晉嘉建築師事務所訴訟代理人張良律師蔡亞寧律師被告王茸婷訴訟代理人陳明良律師當事人間請求給付工程款事件，經本院於中華民國100年4月14日言詞辯論終結，判決如下：主文被告應給付原告新台幣伍拾肆萬柒仟壹佰拾捌元及自民國九十八年十二月一日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之八十五，餘由原告負擔。本判決原告勝訴部分，於原告以新台幣壹拾玖萬元為被告供擔保後，得假執行。但被告如以新台幣伍拾肆萬柒仟壹佰拾捌元為原告預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由甲、程序方面：一、兩造業於委任契約書第六條約定合意以本院為第一審管轄法院，有委任契約書在卷可稽（見本院卷第7頁），故本院自有管轄權。二、次按請求之基礎事實同一者，縱於訴狀送達後，原告仍得將原訴變更或追加他訴，無須得被告同意，此觀民事訴訟法第二百五十五條第一項第二款規定自明。(一)所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有其共同性，各請求利益之主張在社會生活上可認為同一或關連，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭，且無害於他造當事人程序權之保障，俾符訴訟經濟者稱之。判斷是否合於本款之請求之基礎事實同一，應考慮被告之防禦權是否受到不利益及在訴訟之過程，准予為訴之變更、追加後，原來已經進行過之訴訟資料與證據資料，有無繼續使用之可能性及價值等情。(二)原告起訴時就追加工程款新台幣（下同）90,000元部分係本於承攬契約關係請求被告給付報酬；嗣於本院民國100年4月14日言詞辯論期日以民事辯論意旨狀追加依不當得利之法律關係而為請求（見本院卷第203頁），被告就此到場並無異議。經核原告追加前後攻擊防禦之重點仍在於兩造間就追加工程是否有合意，而原來已經進行過之訴訟資料與證據資料，有繼續使用之可能性及價值，依前開法條規定，應許原告所為訴之追加。乙、得心證之理由：一、原告主張：(一)被告於98年8月18日與原告簽訂委任契約書，委託原告就其所有之臺北市○○區○○路181號2樓建物進行室內裝修工程（下稱系爭工程）。原告於簽約後，已配合被告之指示進行相關規劃設計、工程施作等工作，系爭工程如期於98年11月12日依合約項目、圖說及被告現場指示施工，並已清潔完成，於98年11月17日辦理交屋手續。依兩造間委任契約書約定設計及工程費用共計1,500,000元，另再扣除追減工程款48,212元、加計追加工程款90,000元後，被告應付之工程款為1,541,788元，然被告僅給付900,000元，尚有641,788元迄未給付；其中追加工程部分，被告若否認有合意，則其無法律上原因而享有此利益，亦應負不當得利返還責任。上開工程款屢經原告以98年11月16日、98年11月19日存證信函定期催討，更於98年12月3日向臺北市中山區調解委員會申請調解，均未獲付款。(二)為此本於承攬契約之法律關係，依兩造間委任契約書之約定，起訴請求被告給付工程款及追加工程款，另再本於不當得利之法律關係，請求被告給付追加工程款等語。並聲明：1.被告應給付原告641,788元，及自98年12月1日起至清償日止，按年息5%計算之利息。2.願供擔保以代釋明，請准宣告假執行。二、被告則抗辯：(一)原告就尚未完成系爭工程之一部不得請求工程款658,829元：1.原告就系爭工程有多項未施作或未依約施作之工項，被告曾於98年11月19日以存證信函催告原告施工，然原告置之不理，且已離場不再施工，亦未與被告辦理驗收及交屋手續，原告就此等未依債之本旨施作部分，依民法第二百三十四條規定不生提出之效力，系爭工程尚未完成，被告自無受領之義務，更無給付承攬報酬之義務。2.兩造間契約性質為承攬契約，原告須完成工作方能請求報酬，且對照委任契約書第二條「酬金給付辦法」第二項「施工順序」及第三項「給付辦法」約定，原告需於完成泥作工程、門窗工程、水電工程及空調工程等工作後，始得請領第二期款，於完成木作工作及油漆工作後，始得請領第三期款，最後於完成全部工程清潔交屋後，始得請求尾款。但系爭工程原告有第二、三期工程之工作尚未完成，其請求被告給付第二期款、第三期款及尾款，自無理由。3.至於原告所稱有於98年11月17日辦理交屋，惟該日經被告列出原告未依約施作之項目，當場告知原告應依約施作後，原告隨即返回，根本未辦理交屋，更未進行清潔工作；此由被告於98年11月19日已發函催告原告於3日內依約施工完竣，並請其完竣後交付鑰匙，及原告於98年11月19日來函不讓被告使用、修改系爭房屋，否則表示均「視同交屋」等情，均足證兩造並未於98年11月17日完成交屋。(二)兩造就追加工程並無合意，原告不得請求追加工程款：原告所列追加工程部分，其中除「主臥室及小孩房加裝鐵窗」價額10,000元外，其餘被告全部否認為追加，且被告並未指示原告施作追加工程，兩造更未就此所謂追加工程達成合意，原告自不得請求被告給付追加工程款。況兩造於委任契約書第五條約定：「工程變更時，應由乙方（即原告）提出所需費用經甲方（即被告）簽認後，再行工程變更作業」，原告迄未舉證其所述追加工程部分有經被告簽認，其請求追加工程款與委任契約書第五條約定有違。(三)原告自98年8月18日進場施工，依約應於98年11月16日完工，但原告有如前述多項未施作或未依約施作之情形，被告已於98年11月19日催告原告施作，至今已逾180日，原告仍未完成系爭工程，依委任契約書第三條約定，原告每逾期一日應按約定酬金0.1﹪計付逾期罰款共270,000元（計算式為1,500,000元×0.1%×180天＝270,000元），被告以此債權與原告之工程款債權抵銷。(四)並聲明：原告之訴及其假執行之聲請均駁回，如受不利判決，願供擔保請准宣告免為假執行。三、兩造不爭執之事實：(一)被告於98年8月18日與原告簽訂委任契約書，委託原告就其所有之臺北市○○區○○路181號2樓建物進行室內裝修工程，約定委任設計及工程費用總金額為1,500,000元，並約定原告應於簽約完成後5日內進場施工，並應於進場施工日起算90日曆天內完成系爭工程，兩造間存有承攬契約關係之事實，有原告所提委任契約書及相關圖說在卷可稽（見本院卷第116至124頁、第126至135頁），此為兩造所不爭執（見本院卷第139頁及背面）。(二)原告於98年11月16日寄發存證信函向被告表示：被告委託原告辦理系爭工程，已於11月12日依合約項目及相關圖說施工並清潔完成，請被告於11月17日於現場辦理交屋手續，另被告應於交屋前給付1,400,000元，但被告至今僅匯900,000元，請被告於文到3日內立即支付，又系爭工程依被告指示辦理追加減工程，追減工程計48,212元，追加工程計90,000元，結算金額為1,541,788元等語；該存證信函並經被告收受，此有存證信函暨收件回執在卷可稽（見本院卷第14至19頁）。(三)原告又於98年11月19日寄發存證信函向被告表示：系爭工程在未結清尾款辦理交屋手續前，現場一切裝修、傢俱及設備均屬兩造所共同持有，如擅自新增、刪除、修改及使用均視同交屋，且應立即付清所積欠款項641,788元等語；該存證信函並經被告於98年11月20日收受之事實，亦有原告所提存證信函暨收件回執可證（見本院卷第19至21頁）。(四)兩造曾合意追減系爭工程之主臥室床座及捲廉工程，工程款價額48,212元，另追加主臥室及小孩房加裝鐵窗工程，工程款價額10,000元（見本院卷第35頁、第38至39頁、第103頁）。(五)被告已於99年1月中旬進入臺北市○○區○○路181號2樓房屋中居住使用，並更換門鎖，經被告於本院99年9月30日言詞辯論期日陳述無訛，就此原告並未予以爭執（見本院卷第139頁背面）。四、原告主張其已如期完成全部之工程及追加工程，並於98年11月17日辦理交屋清潔手續，被告自應給付承攬報酬等語；但為被告所否認，並以前開情詞置辯。故本件兩造爭執之重點在於：(一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯原告尚未完成全部工作，就其中部分報酬658,829元尚不得請求，是否有據？(二)兩造間是否有達成追加工程之合意？又原告就此部分可得請求之工程款為若干？(三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交屋清潔手續？被告以其對原告有逾期罰款債權270,000元，而提出抵銷抗辯，有無理由？五、現就兩造爭執之重點分述如下：(一)原告是否已依債之本旨完成契約約定之各該工作，被告抗辯原告尚未完成全部工作，就其中部分報酬658,829元尚不得請求，是否有據（見本院卷第195至198頁）？1.按「稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，給付報酬之契約。約定由承攬人供給材料者，其材料之價額，推定為報酬之一部。」，又「報酬應於工作交付時給付之，無須交付者，應於工作完成時給付之。」，民法第四百九十條及第五百零五條分別定有明文。茲既承攬之目的在於完成一定之工作，必須承攬人施以勞務而造成一定之結果，始可謂工作已完成，此為承攬人所負之主要給付義務；又承攬係以施勞務使生預期之結果為目的，屬於契約之內容，勞務不過為使發生結果之手段，故承攬人僅提供勞務而未發生結果者，工作即未完成，不能認為其已履行義務，此時尚無從請求定作人給付報酬。而定作人於支付報酬前，得檢查工作物是否合於契約之約定，以決定應否支付報酬（最高法院82年度台上字第1440號判決參照）。2.原告對被告抗辯所為陳述略以：系爭工程經過兩造多次報價及議價後，被告表示其預算不足，希望調整工法及設備以符合其預算，因此鋁窗有新窗套舊窗工法、空調設備有局部改用臺灣製造、木作工程改為系統工法等，被告並均於設計圖簽認，可見原告已依債之本旨施作系爭工程完成等語。3.被告抗辯原告未完成之工作，如本院卷第195至198頁附表所示，以下即依序審究原告各項工作是否已經完成。首先，就泥作工程之衛浴磚牆隔間、公共衛浴牆面石英磚、公共衛浴地坪石英磚等三個項目，被告雖辯稱兩造係約定使用淡黃色之石英磚；就此原告則表示契約已就牆磚及地磚材料約定為三洋RS3662，而三洋RS3662即屬偏灰色系，原告已依約提供三洋RS3662磁磚等語。經查，兩造於委任契約書之室內裝修工程預算書中編號41、42項已明白約定公共衛浴牆面及地坪使用之石英磚為三洋RS3662之材料（見本院卷第119頁），被告就其所辯兩造係約定使用淡黃色石英磚乙節，並未舉證以實其說，所述自與兩造約定不符而不可採。次查，本院於100年3月8日至系爭工程現場勘驗後，查得上開衛浴牆面及地磚使用之石英磚均為灰色，而非被告所述之淡黃色（見本院卷第184頁），且原告所完成設置之石英磚確實為三洋RS3662之材料，此節經兩造於本院100年4月14日言詞辯論期日自認甚詳（見本院卷第201頁背面）。據此，原告已確實將契約約定之石英磚鋪設於公共衛浴牆面及地坪無訛，被告空言原告施作之石英磚樣式及顏色與契約約定不符，應扣款51,375元、9,542元、2,590元，顯不可採。4.關於門窗工程項次1、11之前陽台外推不銹鋼鐵窗、W1外推鋁窗，及木作工程項次1、2之前陽台外推檯面及飾板、前陽台外推門框包板部分：(1)被告雖抗辯原告未依約定尺寸施作，有偷工減料情形等語。就此原告則陳稱：合約上所標示之尺寸僅係原告依照地政機關之複丈成果圖繪製成現場平面圖，依圖面來計算尺寸作為報價及兩造議價之依據，一般工程慣例，容許於現場丈量後，依現場既有尺寸做適當之調整，系爭工程鐵窗連接處並無縫隙，現場亦無漏水痕跡，故鐵窗施作確已依房屋現況完全包覆且品質良好；另前陽台外推門框包板，依現場狀況，因為屬於陽台外推，外推部分原來外牆磁磚沒有打除，另外有以矽酸鈣板覆蓋，故現場測量有包覆部分含門框的總長度為L415×H218cm，長度增加甚多，而原告不能因為長度較原契約增加就不去包覆，要符合現場狀況施工，益證合約尺寸僅是議價參考，需以現場實際尺寸量測為施工依據等語。(2)經本院至現場勘驗測量比對以後，前開鐵窗、鋁窗及檯面飾板、包板之尺寸，與委任契約室內裝修工程預算書中約定之應施作尺寸確實有些許出入之處（見本院卷第184至185頁勘驗筆錄）。惟查，系爭工程前陽台之上開各項工作，係因應將原本屬於前陽台之空間，外推成為室內空間而設，此對照前陽台裝修前後之照片（見本院卷第81、82頁）及系爭房屋平面圖（見本院卷第124頁左下方）即知。而自本院勘驗結果，前陽台外推鐵窗連接處均無縫隙，現場亦無漏水痕跡（見本院卷第184頁勘驗筆錄），足徵，原告係依系爭工程房屋現場既有尺寸做適當之調整，將鋁窗、鐵窗依房屋現況完全包覆，另前陽台外推門框包板、前陽台外推檯面及飾板亦係因應房屋前陽台磚牆高度現狀而調整尺寸施作。倘若依被告所辯，仍要求原告依原契約所訂尺寸施作，勢必造成鐵窗、鋁窗無法附著於前陽台牆面之結果，至於前陽台外推門框包板、前陽台外推檯面及飾板之施作結果，觀察本院勘驗當日拍攝之照片（見本院卷第207頁下方、第208頁下方），亦未有何結構上效用減損之情事。準此，堪信原告已完成契約約定之上述各項工作無誤。5.門窗工程項次3雙玄關大門部分：(1)被告以兩造契約原約定為深咖啡色，原告在未經被告指示下逕行施作為朱紅色，與契約約定不符等語。對此原告則陳稱：被告原要求為咖啡色，嗣以電話告知改為棗紅色，最後亦經被告確認顏色無誤後始行安裝，原告業依約提出給付等語。(2)卷查，兩造在委任契約室內裝修工程預算書之門窗工程項次3雙玄關大門備註欄明白約定該玄關門為「硫化銅雙玄關門（深咖啡色）」（見本院卷第119頁），就此兩造均已是認。(3)原告就此顏色之變更係經被告指示乙節，固以證人黃國隆之證詞為據。惟查，證人黃國隆於本院99年11月16日言詞辯論期日到場僅證稱：「我是受許晉嘉委託到現場，許晉嘉委託我們後我們要去丈量，後帶色卡給原告許晉嘉，原告告知可以去安裝後，我們才去安裝…許晉嘉問我咖啡色如何，當時許晉嘉沒有很確認要什麼顏色，所以我就帶著色卡到事務所給許晉嘉看，許晉嘉當場沒有確認要什麼顏色，他說要給屋主看，過兩天之後他打電話跟我說要棗紅色…整個過程都沒有跟被告接洽過…」、「（原告訴訟代理人問：當初許晉嘉是討論咖啡色的顏色，後來變成棗紅色有無告知為什麼？）我是在色板送了之後過兩天，許晉嘉看過色板後跟我確認的顏色是棗紅色」等語（見本院卷第153頁），可知證人黃國隆均係與原告接洽討論玄關門板顏色一事，關於玄關門板決定以棗紅色或朱紅色安裝乙節，其從未與被告接洽過，則原告何以未選用契約約定之深咖啡色，而改以朱紅色之門板，自證人黃國隆之證詞以觀，尚難認為係經由被告指示變更者。(4)準此，門窗工程項次3雙玄關大門部分，原告確實並未依約完成裝設深咖啡色大門之工作，其請求被告給付工程款中應扣除此項工作費用36,990元。6.門窗工程項次12、13之W2、W3橫拉鋁窗部分：(1)被告抗辯：原告係採取新窗套舊窗之施工法，此項施工方法並未經被告同意，又原告施作時以小於合約尺寸之新窗套入舊窗內施工，顯與合約約定相違，何況，原告將新窗套在舊窗上，僅係為減省拆除舊窗、施作新窗及防水等工料費而已等語。就此原告則陳稱：本項工程為老舊房屋更新鋁窗，為避免窗框打除造成外牆磁磚剝落及窗框防水失敗，合約前即與被告達成共識，採用新窗套舊窗工法，此為老舊房屋更新鋁窗最佳之施工法；系爭房屋外牆雖為15公分RC牆，卻僅配置單層牆筋，因此強度及防水性均不足，另外更新鋁窗之正下方恰好是市場之主要動線，為避免打除舊窗造成無法彌補之防水機理失敗及打除中磁磚剝落危及市場行人安全，原告已告知並經被告同意採用新窗套舊窗之工法；另從拆除工程項目沒有包括拆窗工項可以看出，原告無拆除舊窗之義務，況新窗套舊窗工法較窗框打除工法，另需一組ㄇ型鋁料組裝，反而增加原告之成本，並無被告所稱偷工減料而獲利之情事等語。(2)經查，兩造僅於委任契約書之室內裝修工程預算書中約定W2橫拉鋁窗1組4,055元、W3橫拉鋁窗2組8,220元，備註欄僅記載「乳白色＋5㎜清玻璃」、「乳白色＋8㎜清玻璃」（見本院卷第119頁），而僅就鋁窗之顏色、玻璃之厚度及樣式予以約定，至於施工方法部分則付之闕如。茲既原告已將門窗工程項次12、13之W2、W3橫拉鋁窗施作完畢，乃兩造所不否認者，復有照片在卷可稽（見本院卷第83頁右方第四張照片、第84頁左方第三張照片），應認原告已將約定之鋁窗工作施工完畢，而完成工作，可得請求此部分報酬。(3)至於被告抗辯原告採行之以新窗套舊窗方法與契約約定不符，既未能提出相關證據以為佐證，所述自難信取。7.空調工程之項次1設備伊瑪日本原裝【1對1×4】、項次11線材及工資部分：(1)被告抗辯兩造約定此四台冷氣均為日本原裝，但原告提供之其中二台冷氣並非日本原裝品，被告亦無付款之義務等語。原告對此則主張：兩造原約定為伊瑪日本原裝冷氣機，後因被告預算不足，要求將其中變頻冷暖18000、8000BTU之冷氣機調降成單冷18000、8000BTU，故室內裝修工程預算書此項備註欄註明規格為【18000＋8000＋變暖10000*2BTU】，原告僅係漏未在項目欄更正為伊瑪日本原裝及台製【1對1*4】，然依前述備註欄之規格記載可知原告安裝所提供之規格完全無誤，且事實上伊瑪公司亦無生產日本原裝之單冷空調設備，至於線材及工資工程與冷氣之規格無關，被告以此扣款並無理由等語。(2)據查，兩造於室內裝修工程預算書中空調工程之項次1記載「設備伊瑪日本原裝【1對1×4】」，備註欄則將冷氣規格予以標明為【18000＋8000＋變暖10000*2BTU】（見本院卷第119頁）。又兩造對於原告實際裝設之冷氣規格為單冷18000、8000BTU各一台，變頻冷暖冷氣機10000BTU兩台，此與契約約定之數量暨冷氣機相關規格（即單冷、變頻冷暖及冷氣能力BTU）相符，俱不爭執。(3)雖工程預算書使用文字為「伊瑪日本原裝」之用詞，但查，日本伊瑪冷氣在台銷售部分，僅有變頻冷暖氣機自日本原裝進口，其餘之冷氣機包括單冷分離式冷氣在內，則皆為臺灣製造，此有原告提出之台通電器股份有限公司證明文件足證（見本院卷第71至72頁），被告對此證明文件之真正並未予以否認，自堪信原告所陳兩造約定之單冷18000、8000BTU冷氣機，即為臺灣製造之冷氣機，非日本原裝進口冷氣機等情為真實。被告徒以室內裝修工程預算書中使用「伊瑪日本原裝」之文句，辯稱兩造約定之四台冷氣機均應為日本原裝進口云云，委無足取，其拒絕給付冷氣設備、線材及工資報酬，亦屬無據。8.木作工程項次4客廳吊燈藝術座部分：(1)被告抗辯：原告未依約定尺寸施作客廳吊燈藝術座，致燈座之線板不符，現有線板為被告所購買等語。原告則陳稱：本項工程原依合約尺寸完成60公分直徑之圓形藝術座，惟因被告不滿意要求更換大一點尺寸，故原告與木工師傅於現場以成形之藝術座線板，反覆比對直至被告滿意後才決定最後尺寸，此係應被告要求修改；而原告有進貨多批線板供被告挑選比對，惟因線板型錄造型無法滿足被告理想，被告遂要求由其自行採購外圈線板，內圈線板仍由原告施作等語。(2)經查，兩造原約定客廳吊燈藝術座之直徑為60公分，但原告實際施作之直徑為120公分之事實，為兩造所肯認者，有照片在卷可證（見本院卷第82頁）。(3)訊之證人許清交係負責系爭工程木作部分者，其到場結證稱：「…我是負責木作的部分，項目有衣櫃、電視牆面、電視櫃、木地板、房間門片、天花板、天花板局部線條，詳細的項目記不太清楚，我在現場施作大概一個月左右，…我在施作期間有看過被告，接觸被告大概三次以上」、「（問：你有無施作客廳吊燈藝術座？）有，本來尺寸是六十公分直徑的圓形，…後來實際施作的尺寸是直徑120公分左右，是許晉嘉在我做好60公分尺寸後，要我改為120公分，許晉嘉說業主認為60公分的尺寸太小，尺寸改材料一定也有改，原來的材料要全部丟棄不用，重新製作」、「藝術燈座的材料不是我提供的，我只負責施作…燈座是制式的有固定的模子製造出來的，我拿的尺寸60、70、80都不符合，所以後來就由他們自己想辦法找材料」等語（見本院卷第154頁背面、第157頁），可知，原告之前在依原約定直徑60公分將客廳吊燈藝術座施作完畢後，其後卻又指示其委託之木工師傅證人許清交改施作為直徑120公分，但證人許清交僅負責施作，相關材料係由兩造供應；加以，被告自陳現有線板為其出資購買者（見本院卷第196頁）及原告亦表示被告要求由其自行採購外圈線板，內圈線板仍由原告施作等語；則被告既然在原告依約定尺寸施作吊燈藝術座之後，卻仍願意捨棄原燈座，而另外自行購買材料供原告施作，顯見，客廳吊燈藝術座之所以由原直徑60公分改為120公分，應係由被告指示後變更者。被告上開所辯，應與事實相左，而無可採信。因之，系爭工程事後現場完成之120公分直徑藝術座，乃被告指示施作者，則原告既已依原合約尺寸完成60公分直徑之圓形藝術座，其請求被告給付此部分報酬，即可准許。9.木作工程項次5之客廳電視牆飾板部分：(1)被告辯以：原告施作之尺寸為（L220×H210cm），明顯與設計圖之約定不符等語。就此原告則陳稱：本項工程合約尺寸原為（L240×H210cm），配合現場狀況調整後，自飾板外框外緣量至外緣長度為298公分，被告僅以電視櫃本身長度之220公分作為尺寸不合之理由，洵屬無據等語。(2)卷查，此項工作係位於客廳電視櫃所在之背面牆壁飾板，又飾板外框長度自外緣量至外緣為298公分，已經本院至現場勘驗屬實（見本院卷第185頁第(六)點），另有照片可佐（見本院卷第82頁照片左方牆面黑色飾板部分）。(3)就此電視牆飾板之施作過程，證人許清交已證稱：「（電視櫃）我是依照卷第134頁的尺寸施作的，原證十一的電視櫃區域邊框是有包括卷第82頁照片的造型框，如果電視櫃做到滿如原證十一所示，則這樣子會擋到造型框的燈光，並不好看，電視櫃怎麼做要看詳圖」等語（見本院卷第134頁、第157頁），又原告施作之電視櫃長度與本院卷第134頁契約附圖之長度220公分相符，乃兩造所不爭執者；據證人許清交所為上開證詞及本院卷第82頁照片以觀，系爭工程電視牆另有裝飾造型框且設置燈光，倘若電視牆飾板寬度依合約約定尺寸「L220」公分施作而與電視櫃寬度等同，則造型框燈光將被阻擋而致電視牆飾板之效用減損。據此，原告在配合現場狀況調整後，將電視牆飾板長度增長為298公分，對於原約定之電視牆飾板效用並未有影響，被告僅以尺寸不符即遽認原告並未依約完工，顯不足取。10.木作工程之項次22書房工作檯部分：(1)被告對此辯稱：原告施作之尺寸與設計圖差19公分，且與約定設計圖不符，又書桌未緊靠右方牆面，空隙為14公分等語。原告則表示其於施作前，就尺寸及材質均繪製成圖面經被告簽認後才施作，並提供系統材質型錄選用，故本項目完全依約及簽認圖製作等語。(2)被告所指原告施作之尺寸與設計圖差19公分乙節，據其進為陳述後稱：「差距19公分就是指書桌與牆壁間的空隙」等語（見本院卷第185頁勘驗期日筆錄第(七)點），在經本院至現場勘驗後，雖然書房工作檯與牆壁間空隙經測量後為14公分，但兩造均不爭執書房工作檯應依據本院卷第135頁圖說尺寸施作，而本院卷第135頁契約圖說就書房工作檯部分僅繪製長度為140公分、高度76公分，觀諸圖面內容並未有如被告所述應將書桌即工作檯緊靠右方牆面之位置描述（另見本院卷第191頁勘驗期日之附圖標示）。是以，被告此部分所辯，乏其所據，顯不足取。11.木作工程項次23男孩房衣櫃、項次34主臥室衣櫃部分：(1)被告辯稱：主臥室與男孩房衣櫃依照圖說設計係緊貼著櫥櫃之外壁，被告認知是原告要以木作方式將衣櫃嵌入牆壁中與牆壁緊貼，但是原告所作的是系統櫃，原告未依約按現場環境施作「裝潢」工作，竟以工場施作活動家具充數，明顯與契約約定不符等語。原告則主張：被告於議價時希望調降預算，並指示將此項目改為系統傢俱工法施作，故於合約中此項目以綠底黑字標示且單價以綠底紅字標示，以便與一般木作項目做區分，且於施作前其尺寸及材質均繪製成圖面經被告簽認後才施作，並提供系統材質型錄選用，故本項目完全依約及簽認圖製作等語。(2)首先，兩造對於原告施作完成之衣櫃尺寸與契約圖說之尺寸一致，顯未爭執（見本院卷第131至132頁圖說）。雖被告以原告應以木作裝潢方式將衣櫃製作完成，而非使用系統衣櫃；但查，證人許清交已明白證稱本院卷第131至132頁圖說為系統衣櫃圖說（見本院卷第156頁），茲既該圖說已經被告簽名其上而認可，顯見，兩造已合意以系統家具方式施作主臥室、男孩房衣櫃，被告所稱兩造係合意以木作方式施作衣櫃等情，自不足採。木作工程項次32主臥室床頭背板部分：(1)被告抗辯：設計圖中有約定施作床頭櫃，被告從未指示變更設計，且原告所做並非契約約定之床頭背板，而以飾條施作，明顯違約等語。原告就此則陳稱：本項工程為主臥室床頭背板（L285×H90cm），而非主臥室床頭櫃，合約本無深度之標示，故僅供飾板之用，況主臥室空間狹小，再擺設具有深度之床頭，將影響主臥及浴廁之入口動線，故本項目完全依約製作，且無尺寸不符之情形等語。(2)被告已於本院99年11月16日言詞辯論期日改稱：「附表一編號32是床頭背板，附表三是誤寫成床頭櫃（卷第96頁），被告是要抗辯床頭板施作的尺寸不合，厚度及高度不合」等語（見本院卷第155頁背面）。故木作工程項次32主臥室床頭背板，原告並無需施作床頭櫃，首堪認定。(3)被告再稱：原告係以飾條施作，明顯違約等語。但證人許清交已到場證稱：「依照當初的設計床頭背板的厚度大約六公分，寬度是整個床頭背面做到滿，是因為要配管線的關係所以床頭背板寬度做滿，至於高度是多少我忘記了，當初許晉嘉有給我設計圖，床頭背板厚度不能太厚，否則這個房間的門就無法完全打開，會卡到床底座」等語（見本院卷第155頁背面），且本院至現場勘驗測量後，查得：「主臥室床頭背板，現場下方為貼美耐板後油漆，上方貼飾條，飾條厚度為3公分，長度為287公分，高度為90公分」（見本院卷第185頁第(八)點）。可見，原告就床頭背板有以美耐板、飾條施作一定之厚度，非如被告所述僅以飾條施作而已。況兩造在室內裝修工程預算書中就床頭背板並未載明施作材料、厚度、方式，故原告既已施作床頭背板，且長度、高度與契約約定尺寸相符，自難認其有違約之情事。木作工程項次35主臥室電視櫃：(1)被告辯以：原告所施作尺寸與約定不符，無法放於床腳，且未完成等語。原告對此則表示：本項工程依被告所提供之電視量身訂做完成，且依合約木作工程項次33之主臥室床座尺寸（W285×D190×H30cm）及配合現況、合約平面圖尺寸對照可知，電視櫃完全可置放於床腳，其完全依約製作等語。(2)卷查，木作工程項次35主臥室電視櫃係屬於活動式，而非固定於地面或牆面者，有照片附卷足稽（見本院卷第83頁左方第四張照片）。依契約所附室內裝修工程預算書所載，主臥室電視櫃長度為100公分、寬度為50公分、高度為60公分（見本院卷第120頁）。然查，經本院勘驗測量後，該電視櫃實際尺寸卻為長度91公分、寬度61公分、高度65公分（見本院卷第186頁），足見，原告所完成之電視櫃尺寸確實與約定不符，難認已依債之本旨而為給付，其請求被告給付此部分報酬12,660元，不應准許。木作工程項次51原有天花飾條更換：(1)被告辯稱尚有走道部分三個區域未施作完成；就此原告則陳稱：兩造本即未約定系爭房屋全室均須貼飾條，飾條貼的位置均係經被告現場指示，此由客廳牆壁上亦有施作合約未約定之飾條即明等語。(2)卷查，兩造僅於室內裝修工程預算書記載「原有天花板飾條更換一式27,400元」（見本院卷第120頁），就應更換之天花板飾條所在位置、數量均未予以詳細約定。經證人許清交證稱：「（問：天花板的線條，所謂天花板的線條做了哪些房間？）客廳、餐廳，其他的忘記了，線條是藝術線條，我有調過現貨給被告看過，最後決定要做的樣式是原、被告討論過後，由許晉嘉指示我做的，看線板的時候被告有來現場，還有比在牆壁上讓他們看，所以最後面是經過原告指示我要施作的樣式，許晉嘉指示的線板我都有做完」、「（提示卷第52頁，編號10四張照片，當初承包的線板有沒有包括這個區域？）這是走道，我承包的範圍沒有包括這部分」等語（見本院卷第155頁），堪認兩造約定應施作之天花板飾條並未包括走道部分三個區域在內（見本院卷第186至187頁勘驗筆錄附圖甲、乙、丙三個區域）。是以，被告事後再以原告未施作此三個區域之天花板飾條，而抗辯原告未完成工作等情，與契約約定不符，尚難信取。木作工程項次56交屋清潔工作：(1)被告辯稱：原告未辦理交屋、歸還鑰匙，自未進行交屋清潔工作等語。原告則認：本項工程為交屋前之清潔工作，與是否完成交屋之程序無涉，該項工程原告已於98年11月16日前完成，被告原即擁有房屋出入口之門鎖及卡片，新更換之門鎖原告亦同時備份予被告可隨時進屋驗收，此由被告於98年11月17日前即可進屋拍照可證，況被告已於99年1月中旬自行搬遷進駐使用並更換門鎖，已視同交屋，原告即使歸還舊鑰匙予被告亦已無實益等語。(2)據查，兩造於委任契約第二條施工順序及給付辦法，均係約定「清潔交屋」，又原告所承攬者為室內裝修工程，為兩造不爭執之事實（見三之(一)），所著重者應在於原告將室內裝修工程完成且清潔系爭房屋，將完成之工作（即裝修、清潔）交付被告。且查，被告為系爭房屋之占有人，本即持有出入之門鎖及卡片，此自證人許清交、負責廚具工程之證人李家興均證稱在施工期間被告曾至系爭工程所在房屋內等節，即可得知（見本院卷第153頁背面、第154頁背面）。又證人黃展輝即兩造於98年11月17日現場辦理交屋手續時在場之里長，亦在本院99年12月30日言詞辯論期日證述：「當天我進去房子內的時候，原、被告二人已經在現場了…被告當時還有拿一些『已經沖洗出來的照片』給我看」等語（見本院卷第178頁背面），可見，被告在系爭工程施工期間得以自由進出系爭房屋拍照，對於系爭房屋之占有並未曾中斷。準此，被告僅以原告未交還房屋鑰匙，即認原告未完成清潔交屋工作，尚不足採。(3)而證人黃展輝已明白證稱：「這間房子是舊屋翻新，現場整個屋況是乾淨的，看起來是有清潔過的，應該是已經施工完畢的感覺」、「（原告訴訟代理人問：當天進去屋內你是直接穿鞋子進去，還是有脫鞋子進去？）應該是沒有脫鞋子，時間已經很久了，應該是這樣，屋子裡的地板是乾淨的」等情（見本院卷第178頁背面、第179頁背面），表示系爭房屋已經清潔完畢無誤。(4)因之，原告應已完成契約所訂之清潔工作，被告以原告未辦理交屋歸還鑰匙為由，而拒絕給付交屋清潔部分之報酬，洵無足取。油漆工程項次2之牆面粉底刷漆部分：(1)被告辯以：油漆施作有不符正常工法完成之瑕疵情形；原告則表示油漆有髒汙部分，有可能係被告搬運家具時所汙損等語。(2)卷查，被告所指油漆施作之瑕疵位置，有其提出之照片為證（見本院卷第53至54頁）。而本院勘驗後查得，位於玄關大門後方牆面油漆有色調不同之區塊，另廚房、書房有部分髒污情形（見本院卷第186頁及第187頁附圖A、B、C、D處）。(3)惟查，原告確實已完成系爭房屋屋內全部牆面之油漆粉刷工作，至於上開色調有別、髒污之部分，既經原告否認為其工作不完全所致，則此究係原告工作未完成所致或被告搬運家具時造成之污損，就此未見被告提出相關證據以為佐證。(4)按承攬係以工作之完成為目的之契約，於依當事人之約定，發生預期之結果（非祗「效果」）時，自可謂承攬之工作業已完成。且按，承攬人完成工作，應使其具備約定之品質，無減少或滅失價值或不適於通常或約定使用之瑕疵，固為民法第四百九十二條所明定，惟此乃有關承攬人瑕疵擔保責任之規定，與承攬工作之完成無涉，倘承攬工作已完成，縱該工作有瑕疵，亦不得因而謂工作尚未完成（最高法院85年度台上字第2280號判決參照）。如前所述，原告既已完成油漆工作，縱其中部分牆面之油漆有瑕疵，仍應認為原告工作業已完成，僅係被告應否行使瑕疵擔保權利爾；被告在本院99年8月12日、100年4月14日言詞辯論期日已均稱：關於其所述原告為施作及瑕疵部分，均僅抗辯原告未完工不得請求報酬，此外無其他抗辯等語（見本院卷第103、201頁背面）。是被告以原告完成之油漆有部分牆面髒污為由，而拒絕給付油漆部分之報酬，顯與前開說明有違，不足信取。衛浴設備項次2主臥室臉盆部分：被告雖稱該臉盆有裂縫，此經本院至現場勘驗屬實（見本院卷第186頁筆錄）；但原告否認其工作完成交付被告時，此裂縫已存在。觀諸被告於98年11月19日寄予原告之存證信函中並未提及臉盆有裂縫一事，況被告就此有利於己之事實，迄未舉證以為證明，自難認為此臉盆之裂縫在原告工作完成時即已存在。且如前所述，原告業將主臥室臉盆裝設完畢，而完成工作，縱使臉盆確實有裂縫，亦僅屬於構成瑕疵，非謂原告未完成工作，故被告拒絕給付此部分報酬，顯屬無據。廚具工程部分：(1)被告抗辯：櫥櫃檯面人造石契約約定厚度為4公分，原告卻僅施作3公分等語。原告對此則主張：此係應被告要求而施作者。(2)經查，證人李家興即廚具工程施作之人，已結證稱：「我的廚具做的項目是一般流理台廚具及中島吧台，何時進場忘記了，作廚具的時候有看過被告本人，也有看過許晉嘉本人，我在做中島檯面人造石的時候，原被告兩人有同時在場…中島檯面部分一開始檯面厚度是設計4公分，側面是設計3公分的厚度，後來屋主就是在場的被告在現場叫我將中島的檯面人造石的厚度換成3公分這樣子看起來比較平均，但是換成3公分以後，原被告兩人在場覺得換過以後的厚度好像太小，但是已經做好了，所以沒有再換」、「（被告訴訟代理人問：被告有交代中島的側板與面版的石材全部改為3公分？）有，原告當時也有在場，所以我當天晚上就把中島的檯面拆掉，回去重做」等語（見本院卷第154頁），足見，廚具檯面人造石厚度自4公分變更為3公分，係被告要求更改者，被告自應受此約定之拘束。故被告再以廚具檯面厚度與約定不符置辨，委無可取。綜上各節，原告就其向被告承攬之工作，除前述門窗工程項次3雙玄關大門、木作工程項次35主臥室電視櫃尚未依約定內容完成，而不得請求該部分報酬各36,990元、12,660元，合計49,650元外，其餘各項工作均已依債之本旨完成，被告抗辯原告尚未完成全部工作，就其中部分報酬658,829元尚不得請求，超逾部分，難謂可採。(二)兩造間是否有達成追加工程之合意？又原告就此部分可得請求之工程款為若干？1.被告就此抗辯如二之(二)所載，原告則陳稱：工程之追加與變更屬不同概念，原告所主張之追加工程項目，係依被告指示新增之工作項目，故無委任契約書第五條約定適用，況追加工程均係被告增加原合約所無之工作項目，在現場指示原告施作，日後再行結算款項，顯見就新增項目，兩造係合意採先行施作再為結算之方式辦理，與委任契約第五條方式有別等語。2.兩造固然於委任契約書第五條約定：「工程變更時，應由乙方（即原告）提出所需費用經甲方（即被告）簽認後，再行工程變更作業」，但此契約之變更並非屬於民法第三條第一項所稱應使用文字之事項，且觀諸兩造契約文義，亦無以書面之簽署為變更生效要件之意，故兩造間苟有明示或默示之意思表示，對工程項目之變更或追加為事前之同意或事後之承認者，均可認有追加變更之合意存在。3.其次，即就原告主張之各項追加工程是否經兩造合意，逐一論述之（見本院卷第23頁）。首先，關於原告請求原冷熱水管更新為不鏽鋼水管之報酬30,000元部分：(1)原告主張兩造就冷熱水管之位移在委任契約僅約定配合室內裝修平面圖新設或位移，於末端修改調整即可，此自契約所附水電工程一覽表中之施作項目表內僅提及「位移」可知，但因系爭房屋年久失修嚴重漏水至樓下，被告遂要求原告處理善後，經水電師傅現場評估後發現，原有垂直幹管末端及水平支管接頭均已損害，遂有更新水管之必要，此屬依被告指示之新作項目，自應追加工程款等語。被告就此則抗辯：原契約約定之冷熱水管位移工程項目本就係因管線老舊導致樓下漏水而來，故所指水管位移自包含更換水管材料費在內，此非追加工程等語。(2)卷查，兩造於委任契約水電工程中就冷熱水管位移更換之工程項目，僅記載「冷水管位移」、「熱水管位移」，位移區域則在廚房、主臥室衛浴、公共衛浴部分，此有室內裝修水電工程一覽表附卷可稽（見本院卷第11頁）。訊之證人劉展國即承包系爭工程水電項目部分者，於本院99年11月16日言詞辯論期日證稱：「我是負責水電工程，是許晉嘉委託我的，現場的水電只有我一個人負責，施工的過程當中沒有看過被告，有看過原告許晉嘉，他每天都到現場」、「（問：一般來說依照經驗，冷熱水管及污水排水管的位移包括哪些項目工作？）所謂的位移就是管線換位子，如果發現管線有漏水就必須換管線，價格位移比較便宜，如果換管線會比較貴」、「（問：提示卷第11頁冷熱污排位移更換，依照這個價目表的價格有無包括換管線？）沒有，當初許晉嘉叫我施作只有位移而已，當初沒有叫我換管線，後來施作的時候樓下反應他們已經漏水很久了，就叫我們下去看，我們發現位移也沒有用還是會有漏水，所以後來全部冷熱水管管線換掉全部換新的，我因為換管線有跟許晉嘉追加…」等語（見本院卷第157頁言詞辯論筆錄），足見，兩造間室內裝修水電工程一覽表所約定之冷熱水管位移工作項目，並沒有包括管線更換在內，嗣於施工過程中因系爭房屋樓下住戶反應長期漏水之情狀，遂追加將原有冷熱水管管線更換。(3)據此，以證人劉展國證述之內容，比對卷附之室內裝修水電工程一覽表所載前開工程項目名稱及報酬金額後，堪認兩造間委任契約僅約定冷熱水管位移之報酬，確實並未將更換冷熱水管材料等之報酬包括在內，原告主張此部分構成追加而請求原冷熱水管更新為不鏽鋼水管之報酬30,000元，應可准許。4.衛浴門原推門改拉門之報酬12,000元：(1)原告主張其係依合約項目及合約平面圖施作無誤，並無設計錯誤之問題，惟在交屋前之98年11月6日，被告突然要求原告及木工師傅將推門改為軌道式之拉門，此屬依被告指示之新作項目，自應追加工程等語。被告就此辯稱：係因原告設計錯誤導致推門無法開啟，故更改費用本應由原告負擔等語。(2)經查，原告原本設計公共衛浴係採推門，而非拉門乙節，除為兩造所肯認者外，另有系爭房屋全區配置圖在卷可證（見本院卷第124頁），自該配置圖觀察，公共衛浴之門扇係設計在淋浴空間與馬桶之間，以推門方式開啟，開啟時門扇係擺置在淋浴空間旁。(3)次查，證人即木工許清交證述稱：「…做了一間主臥及一間公用的衛浴的門，當初浴室要我做的門是推的門，是屬於硬質塑鋼的門板，公共衛浴的門做好而且清潔完畢之後有更改，是許晉嘉要我改的，因為推門不好使用，有一邊是淋浴間，一邊是洗手台，而當初的推門是設置在二者中間，因為空間很小，門推開之後不好使用，後來改成左右開的單片拉門，是許晉嘉要我改的，從推門改成拉門價差大約4000元左右，拉門比推門貴大約4000元左右，拉門的五金還有鎖比較貴，而且推門是制式的尺寸，但是拉門則要依現場的尺寸來施作」等語（見本院卷第155頁），益徵，原告係因其所設計之公共衛浴門扇位置、推門方式等，在實際使用上發生不便，遂指示證人許清交改為拉門方式。原告既未能舉證此項變更係由被告指示者，則其主張係基於兩造合意而請求被告給付此部分追加款項，洵無足取。5.電視櫃邊喇叭座8,000元：(1)原告就此陳稱：其依圖將電視牆施作完成後，被告於巡示現場時即指示木工師傅幫其訂製喇叭座，此屬依被告指示之新作項目，自應追加工程款等語。被告則否認有指示原告施作，而辯稱係原告擅自施作等語。(2)據查，證人許清交已明白證稱：「…當初電視櫃許晉嘉有畫一個立面圖給我，電視櫃是一個矮櫃，裡面有做抽屜、層板，喇叭櫃是後來業主叫我做在電視櫃的旁邊，喇叭櫃是被告要我做的，我有請示原告許晉嘉，經過許晉嘉同意我才做的」、「（被告訴訟代理人問：被告有無說為什麼要再加作電視櫃旁的喇叭座？）被告說櫃子要做到滿，我說要按照尺寸作，後來由他們兩個現場直接洽談，我就先離開了，後來是許晉嘉要我加做喇叭座」等語（見本院卷第155、156頁），可見，電視櫃旁之所以增設兩個喇叭櫃，係被告要求證人許清交施作，證人許清交在與原告確認無誤之後方進而施工。是以，堪信原告所為電視櫃邊喇叭座8,000元係基於兩造之合意而追加之主張，為可採認。6.主臥室及小孩房加裝鏡框10,000元：(1)原告雖稱：被告於衣櫃完成後，覺得衣櫃鏡面不符使用，遂要求原告增設兩組（H150cm）之鏡框，鏡框收邊亦依被告要求採用金色線板，此屬依被告指示之新作項目，自應追加工程款等語。對此被告則抗辯：依設計圖，原告應在櫃內施作「伸縮鏡架」，惟原告未依約施作，反擅自在櫃外施作，與契約不符，被告無付款義務等語。(2)依兩造間主臥室、小孩房衣櫃圖說，衣櫃內應設置伸縮鏡架且裝設鏡子（見本院卷第131至132頁），然查，原告並未依約在衣櫃內架設鏡面，此觀諸卷附之衣櫃照片（見本院卷第84頁左、右第三張照片）即可得知，足徵，衣櫃內原本應架設之鏡面並未完成，僅有鏡架而已。又證人許清交僅證述：「系統櫃內的伸縮鏡架有施作，小孩房及主臥室房的門後有叫我再加作鏡框含鏡子，是許晉嘉叫我做的」及「（原告訴訟代理人問：在主臥室、小孩房加裝鏡框含鏡子有無跟被告確認要裝在哪裡？）忘記了」（見本院卷第155頁背面、第156頁），而對於在房間內額外加裝鏡框及鏡子（見本院卷第85頁照片）是否係經被告指示施作者，未能明確肯認。茲因原告確實未將衣櫃內鏡面裝設完畢，且原告對於房間內加設之鏡框及鏡面係由被告指示加做之事實，復未能再提出證據予以證明，所為之請求，即乏所據。7.燈具工程12,000元：(1)原告陳稱：原合約並無燈具工程，施工中被告要求電視牆要能發光，因此新增9支T8燈管，此屬依被告指示之新作項目，自應追加工程款等語。對此被告則抗辯：原有客廳及廚房吊燈放於陽台，惟原告施工時把兩燈踩壞，故本應賠償被告等語。(2)據查，原告就其實際施作之燈具工程內容為何，並未詳予提出燈具明細及指出裝設位置，空言其有依被告指示施作燈具且費用達12,000元，顯無足採信。8.對講機及消防設備更新3,000元：(1)原告主張此係其水電承包商依被告之訴求更換，自屬追加工程等語。被告則否認原告就此部分有施作，另抗辯該等設備係由其自己更換者。(2)關於對講機及消防設備確實已經施作完竣，此節業據證人劉展國結證稱：「（問：你向許晉嘉承包工程項目有無包括對講機及消防設備？）一開始並沒有，是之後才有，是原告許晉嘉叫我做的，對講機及消防設備的錢都是許晉嘉付給我的，對講機是裝在屋子裡，位在玄關旁邊，消防設備就是煙霧感測器，一共大約裝了五、六個」、「（原告訴訟代理人問：為什麼要多做對講機及消防設備？）許晉嘉說舊的已經故障了，要換新的」、「（被告訴訟代理人問：請鈞院提示原證十九號的估價單是否你給許晉嘉的估價單？）是的，而且都已經付清了」、「（被告訴訟代理人問：你有沒有測試舊的對講機及消防設備是否確實故障？）有，測試之後都沒有反應」等語（見本院卷第157頁背面），足見，系爭房屋內原有之對講機及消防設備業已故障，在系爭工程過程中，遂決定更換設備且加裝對講機、消防設備之煙霧感測器，而該等設備係由原告付費委由證人劉展國施作者。(3)自證人劉展國所證述之情節，可證被告所陳對講機及消防設備係其自己更換乙節，與事實相左，難謂有據。原告主張其係依被告之指示而更新對講機及消防設備，請求被告給付報酬3,000元，自可准許。9.主臥室衛浴玻璃置物架3,000元：(1)被告雖辯稱此係原告設計錯誤，非屬追加；但就此原告則主張：原合約未列入此工程項目並非設計錯誤，而是因被告預算不足，被告於交屋前又要求增設玻璃置物架，自屬依被告指示之新作項目等語。(2)卷查，兩造間委任契約所附室內裝修工程預算書之衛浴設備中，確實並無主臥室衛浴玻璃置物架一項（見本院卷第120頁），而原告則有如實將主臥室衛浴玻璃置物架設置完竣（見本院卷第83頁右方第三張照片）。被告僅泛稱原告係設計錯誤，但有如何之錯誤，卻未詳為表明，衡諸常情，若非被告之指示，原告何需在合約所無且並非必要之項目外，另行增設主臥室衛浴玻璃置物架，故其請求被告給付追加之主臥室衛浴玻璃置物架費用3,000元，尚可採認。１０後陽台鋁門修改2,000元：(1)原告或謂：此追加費用係因廚房鋪設石英磚地板，地板昇高，原有的鋁門下方必須截短修改所生之費用，屬追加工程項目等語。被告對此則辯稱：原告在施工中並未告知有修改鋁門之情形等語。(2)兩造於委任契約所附室內裝修工程預算書泥作工程項次25、45約定原告應鋪設客廳、餐廳、廚房、走道、前陽台等區域之石英磚地板，報酬費用包括工資及材料費（詳見本院卷第119頁，及本院100年3月8日勘驗期日原告所述泥作工程係將工資、材料費分別列計之情事，本院卷第184頁）。又原告為完成所承攬之廚房鋪設石英磚地板工作，須將地板昇高，原有設置之後陽台鋁門下方遂必須截短修改，乃原告自陳甚詳者，至於原告此部分工作僅係將鋁門截短，並未更換被告原即已設置之鋁門門扇等材料（見本院100年3月8日勘驗筆錄，卷第186頁第(十五)點）。因之，原告係為完成所承攬之廚房石英磚地板設置工程而需將後陽台鋁門截短，此部分所生之工資及相關費用，當已包含在兩造原約定之室內裝修工程預算書泥作工程項次25、45工作範圍內，甚者，後陽台鋁門為原已存在之門扇，門扇並未曾更換，原告自無新增費用可言。故此部分非構成工程之追加，原告請求被告給付此項工程款，不應准許。綜上所述，原告就追加工程中之原冷熱水管更新為不鏽鋼水管之報酬30,000元、電視櫃邊喇叭座8,000元、對講機及消防設備更新3,000元、主臥室衛浴玻璃置物架3,000元暨被告同意之主臥室及小孩房加裝鐵窗工程10,000元（見兩造不爭執之事實(四)）部分，合計54,000元部分，主張屬於兩造之合意，而依約請求被告給付承攬報酬，洵屬有據，至超逾部分則不應准許。原告雖另主張追加工程部分，被告若否認有合意，則其無法律上原因而享有此利益，亦應負不當得利返還責任等語。然如前所述，原告或係因設計錯誤、或未依約完成施作而需補作、或未舉證有施作、或已包含在原契約工作範圍內，而無由請求被告給付上述超逾54,000元部分以外之款項，被告受領此等工作而獲有利益，係基於承攬契約之法律上原因，自不構成不當得利。原告依此請求被告給付，亦無足採。(三)原告有無逾期完工情形？兩造是否有於98年11月17日完成交屋清潔手續？被告以其對原告有逾期罰款債權270,000元，而提出抵銷抗辯，有無理由？1.原告主張系爭工程已於98年11月12日完工並清潔完成，原告並於98年11月16日寄發存證信函通知被告於98年11月17日下午2時辦理交屋手續，惟被告不願意履行付款義務，且系爭工程並無被告所指之瑕疵存在，原告已如期完工，無需給付被告逾期罰款等語。2.如前開(一)之所為論斷，原告業已完成系爭工程之清潔工作，而兩造對於原告依約應於98年11月16日完工，迄未有爭執（見本院卷第35頁、103頁背面）。3.經查，兩造於委任契約書第三條約定，原告若未於前開期限內完工，每逾期一日應按約定之委任費用0.1﹪計付逾期罰款，即每日為1,500元。惟依民法第二百五十二條規定：「約定之違約金額過高者，法院得減至相當之數額」，所謂違約金，不問其作用為懲罰抑為損害賠償額之預定，均有上開規定之適用（參照最高法院50年台抗字第55號判例意旨），又債務已為一部履行者，法院得比照債權人因一部履行所受之利益減少違約金，為民法第二百五十一條所明定；據此，違約金數額是否相當，自須依一般客觀者事實、社會經濟狀況以及當事人所受損害情形以為斟酌之標準，就承攬契約中承攬人所完成之部分，苟非於定作人毫無利用價值，於核減違約金時，應併考慮及之。4.被告雖認原告迄未完成系爭工程之一部，故其對原告得請求180日之逾期罰款270,000元云云。然如前開(一)所為之說明，原告僅就系爭工程其中門窗工程項次3雙玄關大門、木作工程項次35主臥室電視櫃尚未依約定內容完成，而不得請求該部分報酬各36,990元、12,660元，合計49,650元，此項未完成之工作僅佔系爭工程報酬總額1,500,000元之3.31﹪左右，參以，被告自99年1月中旬即已遷入系爭房屋中使用，前述玄關大門、主臥室電視櫃雖未能完成，但就被告而言亦非毫無利用價值，此外，被告尚無見因未能如期使用系爭房屋、受領系爭工程而受有如何之損害。因此，被告請求之違約金270,000元數額顯屬過高，應予酌減至9,000元（以報酬1,500,000元之3.31﹪為計算概略基準）為適當，超逾部分，則不應准許，被告以其對原告有逾期罰款債權9,000元抵銷，尚可准許。(四)職是之故，兩造間委任契約書約定報酬共計1,500,000元，另再扣除追減工程款48,212元（見兩造不爭執之事實(四)）、扣除原告不得請求之門窗工程項次3雙玄關大門、木作工程項次35主臥室電視櫃報酬合計49,650元，又加計追加工程款54,000元，被告應付之工程款為1,456,138元，然被告僅給付900,000元，尚應給付556,138元，再者，被告以其對原告之逾期罰款債權9,000元抵銷後，被告仍應給付原告承攬報酬547,138元，原告請求超逾此數額部分，即無由准許。六、再者，依民法第二百二十九條第二項規定：「給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力。」、同法第二百三十三條第一項前段規定：「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。」，原告業於98年11月16日、98年11月19日以存證信函催告被告於文到3日內給付報酬，後者經被告於98年11月20日收受（見兩造不爭執之事實(二)、(三)），故原告主張被告應自98年12月1日起給付法定遲延利息，自屬有據。七、從而，原告本於承攬契約之法律關係，依兩造間委任契約書之約定，請求被告給付工程款即承攬報酬547,138元，及自98年12月1日起至清償日止，按年息5%計算之利息，為有理由，至超逾部分，則難謂有據，應予駁回。八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，經本院斟酌後，認為均於判決之結果無影響，亦與本案之爭點無涉，自無庸逐一論述，併此敘明。丙、假執行之宣告：兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十八條、第七十九條、第三百九十條第二項、第三百九十二條第二項，判決如主文。中華民國100年5月6日民事第七庭法官賴錦華以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月6日書記官沈世儒",
  "characters": {
    "judges": [
      "賴錦華"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡亞寧",
      "陳明良",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "許晉嘉即許晉嘉建築師事務所"
    ],
    "defendants": [
      "王茸婷"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-06",
  "created_at": "2016-02-11 23:50:20",
  "updated_at": "2016-02-11 23:50:20"
}