{
  "identify": "TPS-100-台上-2330-20110505",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2330",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決            一○○年度台上字第二三三○號\n上  訴  人  台灣高等法院檢察署檢察官\n被      告  林芳祺\n選任辯護人  簡坤山律師\n被      告  吳松澤\n上列上訴人因被告等偽造有價證券案件，不服台灣高等法院中華\n民國九十八年十月二十九日第二審判決（九十八年度上訴字第三\n二三一號，起訴案號：台灣宜蘭地方法院檢察署九十七年度偵字\n第一一九、三八０四號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。又檢察官就被告犯罪事實，應負舉證責任，並指出證明\n之方法，刑事訴訟法第一百六十一條第一項定有明文。因此，檢\n察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\n。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證\n明之方法，無法說服法院以形成被告有罪之心證者，即應為被告\n無罪之判決。民國九十九年九月一日開始施行之刑事妥速審判法\n第六條亦有相同意旨之規定。而認定犯罪事實所憑之證據，無論\n直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法\n院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信\n，因而為無罪之判決，尚不得任意指為違法。本件公訴意旨略以\n：被告林芳祺係保信開發企業有限公司（下稱保信公司）之實際\n負責人，被告吳松澤係保信公司駐中區業務代表，緣告訴人李信\n雄於民國九十二年九月三日與保信公司簽訂肉雞飼養契約，雙方\n約定由保信公司負責提供雛雞、飼料，告訴人提供勞務負責飼養\n，並由吳松澤代表保信公司與告訴人簽訂肉雞飼養契約、空白本\n票及授權書（契約終止日係九十三年九月二日）。嗣於九十二年\n十月十六日第一批雛雞飼養完畢後，保信公司即於九十二年十月\n二十一日匯款新台幣（下同）五十萬元至告訴人之帳戶，告訴人\n事後因故不再畜養，以電話通知吳松澤終止契約，詎被告等明知\n告訴人已終止契約，竟仍基於偽造有價證券之犯意聯絡，於九十\n五年七月間，於告訴人前所開立之空白擔保本票上，偽填本票到\n期日為九十五年七月三十日及面額為三百萬元後，持向台灣宜蘭\n地方法院聲請本票准許強制執行之裁定，並聲請核發支付命令，\n因認被告等均涉有刑法第二百零一條第一項偽造有價證券罪嫌云\n云。原審審理結果，依憑卷附之肉雞合作飼養契約、本票、授權\n書及福懋油脂股份有限公司出貨單影本、南投縣家畜疾病防治所\n九十三年三月二日投畜防疫字第０九三００００六九二０號函、\n撲殺補償費明細表、領據、肉禽評價表、申請書影本、吳松澤之\n勞工保險被保險人投保資料，證人林大森、蘇順揚、李鳳儀、邵\n至誠、楊薇薇等人之證言，參酌卷內其他證據調查之結果，綜合\n研判，認被告等所辯告訴人係於必要記載事項發票日、票面金額\n均已填載完成之系爭本票發票人欄簽名為可採。而系爭本票係擔\n保告訴人於上開契約有效期間因本契約之權利義務關係所生積欠\n保信公司之債務。林芳祺為求償貨款債權，乃依告訴人簽發之本\n票授權書所載：「其到期日授權貴公司於行使票據上之權利時逕\n行填寫」，於九十五年七月間在本票上填寫到期日行使票據權利\n，難認其有偽造有價證券之犯意；而吳松澤於林芳祺填載本票到\n期日前之九十四年一月即已自保信公司離職，對於林芳祺如何處\n理上開本票，根本無法預知，更遑論林芳祺填載到期日時有何偽\n造有價證券之犯意聯絡。因認檢察官所提出之證據，不足以證明\n被告等犯罪，復查無其他積極證據足認被告等有檢察官所指偽造\n有價證券之犯行，而維持第一審諭知被告等均無罪之判決，駁回\n檢察官在第二審之上訴。既已於理由內詳敘其綜合證據調查之結\n果，仍無從為被告等有罪確信之心證理由，所為論斷復與經驗法\n則及論理法則無違，自不能任意指為違法。檢察官上訴意旨，稱\n告訴人前曾對保信公司提起確認本票債權不存在之民事訴訟，已\n獲勝訴確定，有台灣高等法院九十六年度上字第一０三八號民事\n判決及本院九十七年度台上字第一０八五號民事裁定可稽，顯見\n林芳祺偽造有價證券犯行明確，原判決對該不利於被告之證據為\n何不予採認，隻字不提，顯有理由不備之違法云云。惟按，審理\n事實之刑事法院，應自行調查證據，以為事實之判斷，本不受民\n事判決認定事實之拘束。況上開民事判決亦認定告訴人係於必要\n記載事項發票日、票面金額均已填載完成之系爭本票上簽名，且\n授權保信公司於行使權利時得逕行填載到期日，認系爭本票非屬\n無效之票據，並未認定系爭本票係經偽造（見上開民事判決事實\n及理由欄三之(一)）；檢察官於原審亦從未舉上開民事判決為被告\n等確有偽造有價證券犯行之證據，原判決未予說明，自無違法可\n言。其餘上訴意旨，置原判決之明白論敘於不顧，徒依告訴人之\n請求，對於原審取捨證據及證明力判斷之職權行使，任意爭執，\n核與法律規定得為第三審上訴理由之違法情形，不相適合，其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月    五    日\n                      最高法院刑事第九庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  韓  金  秀  \n                                法官  段  景  榕  \n                                法官  陳  東  誥  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月    十    日\n                                                     ｍ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。又檢察官就被告犯罪事實，應負舉證責任，並指出證明\n之方法，刑事訴訟法第一百六十一條第一項定有明文。因此，檢\n察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\n。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證\n明之方法，無法說服法院以形成被告有罪之心證者，即應為被告\n無罪之判決。民國九十九年九月一日開始施行之刑事妥速審判法\n第六條亦有相同意旨之規定。而認定犯罪事實所憑之證據，無論\n直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法\n院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信\n，因而為無罪之判決，尚不得任意指為違法。本件公訴意旨略以\n：被告林芳祺係保信開發企業有限公司（下稱保信公司）之實際\n負責人，被告吳松澤係保信公司駐中區業務代表，緣告訴人李信\n雄於民國九十二年九月三日與保信公司簽訂肉雞飼養契約，雙方\n約定由保信公司負責提供雛雞、飼料，告訴人提供勞務負責飼養\n，並由吳松澤代表保信公司與告訴人簽訂肉雞飼養契約、空白本\n票及授權書（契約終止日係九十三年九月二日）。嗣於九十二年\n十月十六日第一批雛雞飼養完畢後，保信公司即於九十二年十月\n二十一日匯款新台幣（下同）五十萬元至告訴人之帳戶，告訴人\n事後因故不再畜養，以電話通知吳松澤終止契約，詎被告等明知\n告訴人已終止契約，竟仍基於偽造有價證券之犯意聯絡，於九十\n五年七月間，於告訴人前所開立之空白擔保本票上，偽填本票到\n期日為九十五年七月三十日及面額為三百萬元後，持向台灣宜蘭\n地方法院聲請本票准許強制執行之裁定，並聲請核發支付命令，\n因認被告等均涉有刑法第二百零一條第一項偽造有價證券罪嫌云\n云。原審審理結果，依憑卷附之肉雞合作飼養契約、本票、授權\n書及福懋油脂股份有限公司出貨單影本、南投縣家畜疾病防治所\n九十三年三月二日投畜防疫字第０九三００００六九二０號函、\n撲殺補償費明細表、領據、肉禽評價表、申請書影本、吳松澤之\n勞工保險被保險人投保資料，證人林大森、蘇順揚、李鳳儀、邵\n至誠、楊薇薇等人之證言，參酌卷內其他證據調查之結果，綜合\n研判，認被告等所辯告訴人係於必要記載事項發票日、票面金額\n均已填載完成之系爭本票發票人欄簽名為可採。而系爭本票係擔\n保告訴人於上開契約有效期間因本契約之權利義務關係所生積欠\n保信公司之債務。林芳祺為求償貨款債權，乃依告訴人簽發之本\n票授權書所載：「其到期日授權貴公司於行使票據上之權利時逕\n行填寫」，於九十五年七月間在本票上填寫到期日行使票據權利\n，難認其有偽造有價證券之犯意；而吳松澤於林芳祺填載本票到\n期日前之九十四年一月即已自保信公司離職，對於林芳祺如何處\n理上開本票，根本無法預知，更遑論林芳祺填載到期日時有何偽\n造有價證券之犯意聯絡。因認檢察官所提出之證據，不足以證明\n被告等犯罪，復查無其他積極證據足認被告等有檢察官所指偽造\n有價證券之犯行，而維持第一審諭知被告等均無罪之判決，駁回\n檢察官在第二審之上訴。既已於理由內詳敘其綜合證據調查之結\n果，仍無從為被告等有罪確信之心證理由，所為論斷復與經驗法\n則及論理法則無違，自不能任意指為違法。檢察官上訴意旨，稱\n告訴人前曾對保信公司提起確認本票債權不存在之民事訴訟，已\n獲勝訴確定，有台灣高等法院九十六年度上字第一０三八號民事\n判決及本院九十七年度台上字第一０八五號民事裁定可稽，顯見\n林芳祺偽造有價證券犯行明確，原判決對該不利於被告之證據為\n何不予採認，隻字不提，顯有理由不備之違法云云。惟按，審理\n事實之刑事法院，應自行調查證據，以為事實之判斷，本不受民\n事判決認定事實之拘束。況上開民事判決亦認定告訴人係於必要\n記載事項發票日、票面金額均已填載完成之系爭本票上簽名，且\n授權保信公司於行使權利時得逕行填載到期日，認系爭本票非屬\n無效之票據，並未認定系爭本票係經偽造（見上開民事判決事實\n及理由欄三之(一)）；檢察官於原審亦從未舉上開民事判決為被告\n等確有偽造有價證券犯行之證據，原判決未予說明，自無違法可\n言。其餘上訴意旨，置原判決之明白論敘於不顧，徒依告訴人之\n請求，對於原審取捨證據及證明力判斷之職權行使，任意爭執，\n核與法律規定得為第三審上訴理由之違法情形，不相適合，其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二三三○號上訴人台灣高等法院檢察署檢察官被告林芳祺選任辯護人簡坤山律師被告吳松澤上列上訴人因被告等偽造有價證券案件，不服台灣高等法院中華民國九十八年十月二十九日第二審判決（九十八年度上訴字第三二三一號，起訴案號：台灣宜蘭地方法院檢察署九十七年度偵字第一一九、三八０四號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第一百六十一條第一項定有明文。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無法說服法院以形成被告有罪之心證者，即應為被告無罪之判決。民國九十九年九月一日開始施行之刑事妥速審判法第六條亦有相同意旨之規定。而認定犯罪事實所憑之證據，無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。本件公訴意旨略以：被告林芳祺係保信開發企業有限公司（下稱保信公司）之實際負責人，被告吳松澤係保信公司駐中區業務代表，緣告訴人李信雄於民國九十二年九月三日與保信公司簽訂肉雞飼養契約，雙方約定由保信公司負責提供雛雞、飼料，告訴人提供勞務負責飼養，並由吳松澤代表保信公司與告訴人簽訂肉雞飼養契約、空白本票及授權書（契約終止日係九十三年九月二日）。嗣於九十二年十月十六日第一批雛雞飼養完畢後，保信公司即於九十二年十月二十一日匯款新台幣（下同）五十萬元至告訴人之帳戶，告訴人事後因故不再畜養，以電話通知吳松澤終止契約，詎被告等明知告訴人已終止契約，竟仍基於偽造有價證券之犯意聯絡，於九十五年七月間，於告訴人前所開立之空白擔保本票上，偽填本票到期日為九十五年七月三十日及面額為三百萬元後，持向台灣宜蘭地方法院聲請本票准許強制執行之裁定，並聲請核發支付命令，因認被告等均涉有刑法第二百零一條第一項偽造有價證券罪嫌云云。原審審理結果，依憑卷附之肉雞合作飼養契約、本票、授權書及福懋油脂股份有限公司出貨單影本、南投縣家畜疾病防治所九十三年三月二日投畜防疫字第０九三００００六九二０號函、撲殺補償費明細表、領據、肉禽評價表、申請書影本、吳松澤之勞工保險被保險人投保資料，證人林大森、蘇順揚、李鳳儀、邵至誠、楊薇薇等人之證言，參酌卷內其他證據調查之結果，綜合研判，認被告等所辯告訴人係於必要記載事項發票日、票面金額均已填載完成之系爭本票發票人欄簽名為可採。而系爭本票係擔保告訴人於上開契約有效期間因本契約之權利義務關係所生積欠保信公司之債務。林芳祺為求償貨款債權，乃依告訴人簽發之本票授權書所載：「其到期日授權貴公司於行使票據上之權利時逕行填寫」，於九十五年七月間在本票上填寫到期日行使票據權利，難認其有偽造有價證券之犯意；而吳松澤於林芳祺填載本票到期日前之九十四年一月即已自保信公司離職，對於林芳祺如何處理上開本票，根本無法預知，更遑論林芳祺填載到期日時有何偽造有價證券之犯意聯絡。因認檢察官所提出之證據，不足以證明被告等犯罪，復查無其他積極證據足認被告等有檢察官所指偽造有價證券之犯行，而維持第一審諭知被告等均無罪之判決，駁回檢察官在第二審之上訴。既已於理由內詳敘其綜合證據調查之結果，仍無從為被告等有罪確信之心證理由，所為論斷復與經驗法則及論理法則無違，自不能任意指為違法。檢察官上訴意旨，稱告訴人前曾對保信公司提起確認本票債權不存在之民事訴訟，已獲勝訴確定，有台灣高等法院九十六年度上字第一０三八號民事判決及本院九十七年度台上字第一０八五號民事裁定可稽，顯見林芳祺偽造有價證券犯行明確，原判決對該不利於被告之證據為何不予採認，隻字不提，顯有理由不備之違法云云。惟按，審理事實之刑事法院，應自行調查證據，以為事實之判斷，本不受民事判決認定事實之拘束。況上開民事判決亦認定告訴人係於必要記載事項發票日、票面金額均已填載完成之系爭本票上簽名，且授權保信公司於行使權利時得逕行填載到期日，認系爭本票非屬無效之票據，並未認定系爭本票係經偽造（見上開民事判決事實及理由欄三之(一)）；檢察官於原審亦從未舉上開民事判決為被告等確有偽造有價證券犯行之證據，原判決未予說明，自無違法可言。其餘上訴意旨，置原判決之明白論敘於不顧，徒依告訴人之請求，對於原審取捨證據及證明力判斷之職權行使，任意爭執，核與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月五日最高法院刑事第九庭審判長法官石木欽法官洪佳濱法官韓金秀法官段景榕法官陳東誥本件正本證明與原本無異書記官中華民國一○○年五月十日ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡坤山"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林芳祺",
      "吳松澤"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-05",
  "created_at": "2016-02-12 00:00:07",
  "updated_at": "2016-02-12 00:00:07"
}