{
  "identify": "HLD-90-簡上-74-20020724-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "74",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣花蓮地方法院民事判決  九十年度簡上字第七四號\n    上  訴  人  甲○○\n    被 上 訴人  乙○○\n右當事人間請求清償借款事件，上訴人對於中華民國九十年九月四日本院花蓮簡易庭\n九十年度花簡字第一九八號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：(1)原判決廢棄。(2)右廢棄部分，請求判決被上訴人應給付新台幣（以下同\n    ）三十六萬元及自民國七十七年十二月三十一日起，按年利率百分之五計算之利\n    息。(3)訴訟費用由被上訴人負擔。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n  (1)被上訴人對於九十年度促字第三四六五號支付命令聲明異議時，既稱該項債務另\n    有糾葛存在，即表示債務人確實有收到三十六萬元。\n  (2)證人王健雄於原審指稱上訴人自告奮勇，欲替被上訴人朋友調錢等語，並不實在\n    ，若果如證人所言，則簽發本票之人應是欲借錢之人而非被上訴人。\n  (3)訴外人康德興於七十七年十一月底某日，帶支票及現金償還積欠上訴人之債款四\n    十二萬元，其中三十萬元為支票，到期日為七十七年十二月三十一日，餘十二萬\n    元為現金。嗣被上訴人係佯稱欲上訴人與其合作購買山坡地，短期內轉手可賺大\n    錢，上訴人原予以拒絕，被上訴人隔日又謊稱其車行周轉不靈，原告遂將康德興\n    前開支票一紙並至郵局提領存摺內六萬元現金交予被上訴人，上訴人確實有交付\n    借款予被上訴人。\n  (4)上訴人於七十八年二、三月間經常至被上訴人之車行討債，同年四月間某日，上\n    訴人再行前往討債始發現被上訴人存款甚多，而拒不清償積欠上訴人之欠款。至\n    八十四年間因上訴人心臟病嚴重，故直到八十八年間均未向被上訴人討債。\n  (5)被上訴人向上訴人借款之事實，上訴人唯一之證據只有被上訴人簽發之本票。\n三、證據：援用原審之立證方法，並提出他項權利證明書、土地讓與契約書土地買賣\n    契約書、土地建物交換契約書影本各一份、診斷證明書、戶籍謄本一份，另請求\n    傳訊證人曾桂香。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n  (1)被上訴人並未收受上訴人交付之借款，是因一名朋友胡家雲（已死亡）要向被上\n    訴人借款，被上訴人轉向上訴人借調，但上訴人稱要被上訴人先開立本票，才要\n    幫被上訴人調錢，但上訴人取走本票後，卻未調成，本票亦未還給被上訴人。\n  (2)上訴人應舉證證明交付借款之事實。況且本無借貸之情，何來有如上訴人討債之\n    說，且兩造苟有借貸一事，何可能上訴人拖延甚久之時間均不提出訴訟。\n三、證據：援用原審之立證方法。\n    理      由\n一、上訴人於原審起訴及上訴主張：被上訴人於七十七年間向其借款三十六萬元，並\n    簽發票號一四四一五五號，到期日七十七年十二月三十一日之本票乙紙予上訴人\n    供作擔保，詎屆期被上訴人並未清償，爰依據消費借貸之法律關係，起訴請求被\n    上訴人給付上訴人三十六萬元，及自七十七年十二月三十一日起至清償日止，按\n    年息百分之五計算之利息。另上訴人係以訴外人康德興交付之面額三十萬元之支\n    票一紙及至郵局提領現金六萬元，合計三十六萬元交予被上訴人；其係因被上訴\n    人向其借款始取得前開本票，並非無端取得，被上訴人應先就其交付本票予上訴\n    人之原因負舉證責任；又上訴人並不認識被上訴人之朋友，且如依被上訴人所述\n    ，其係代朋友向上訴人借款，則應由被上訴人之朋友簽發本票，豈會由被上訴人\n    簽發系爭本票予上訴人；被上訴人向上訴人借款之事實，上訴人唯一之證據只有\n    被上訴人簽發之本票等語。\n二、被上訴人於原審及上訴抗辯則以：並未向上訴人借款三十六萬元，上訴人主張被\n    上訴人向其借款應先負舉證責任，系爭本票實係被上訴人之朋友胡家雲急須用錢\n    ，經上訴人同意向其友人調錢，在上訴人要求下，由被上訴人簽發交予上訴人，\n    惟嗣後上訴人並未調到錢，且未將本票交還被上訴人等語置辯。\n三、按「請求履行債務之訴，除被告自認原告所主張債權發生原因之事實外，應先由\n    原告就其主張此項事實，負舉證之責任，必須證明其為真實後，被告於其抗辯事\n    實，始應負證明之責任，此為舉證責任分擔之原則」（四十三年度台上字第三七\n    七號判例），「當事人主張有金錢借貸關係存在，須就其發生所須具備之特別要\n    件即金錢之交付及借貸意思表示相互一致負舉證之責任，若僅證明有金錢之交付\n    ，未證明借貸意思表示互相一致者，尚不能認有金錢借貸關係存在。」（八十一\n    年台上字第二三七二號裁判）、「支票為無因證券，支票債權人就其取得支票之\n    原因，固不負證明之責任，惟執票人子既主張支票係發票人丑向伊借款而簽發交\n    付，以為清償方法，丑復抗辯其未收受借款，消費借貸並未成立，則就借款之已\n    交付事實，即應由子負舉證責任。」（七十三年一月十日七十三年度第一次民事\n    庭會議決議）。本件上訴人主張被上訴人向其借款三十六萬元，固據提出本票乙\n    紙為證，惟本票為無因證券，其取得原因非止一端，被上訴人復抗辯並非因消費\n    借貸而簽發系爭本票，且並未收受借款，揆諸前開說明，自不得僅以上訴人執有\n    被上訴人簽發之本票一紙，即認被上訴人有收受上訴人前開交付之借款，本件上\n    訴人自應先就交付金錢之事實負舉證責任，惟上訴人並未舉證以實其說，其主張\n    尚難信為真實。\n四、綜上所述，上訴人雖持有被上訴人簽發之面額三十六萬元之本票一紙，依消費借\n    貸之法律關係請求被上訴人返還借款，惟其既未能舉證證明交付被上訴人前開款\n    項之事實，其請求洵無理由，應予駁回。原審所為被上訴人勝訴之判決，於法並\n    無不合，上訴意旨指摘原判不當，求予廢棄改判，為無理由，應予駁回。\n五、兩造其餘攻擊防禦方法及聲明之證據，於本件判決結果均不生影響，爰不一一論\n    駁，併此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十四   日\n                              臺灣花蓮地方法院民事庭\n~B審判長法官  陳心弘\n~B法      官  余明賢\n~B法      官  林碧玲\n右正本証明與原本無異。\n不得上訴第三審（參見民事訴訟法第四百三十六條之二、第四百六十六條）\n~B法院書記官  陳賜福\n中      華      民      國    九十一    年      七      月    二十五    日\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：(1)原判決廢棄。(2)右廢棄部分，請求判決被上訴人應給付新台幣（以下同\n    ）三十六萬元及自民國七十七年十二月三十一日起，按年利率百分之五計算之利\n    息。(3)訴訟費用由被上訴人負擔。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n  (1)被上訴人對於九十年度促字第三四六五號支付命令聲明異議時，既稱該項債務另\n    有糾葛存在，即表示債務人確實有收到三十六萬元。\n  (2)證人王健雄於原審指稱上訴人自告奮勇，欲替被上訴人朋友調錢等語，並不實在\n    ，若果如證人所言，則簽發本票之人應是欲借錢之人而非被上訴人。\n  (3)訴外人康德興於七十七年十一月底某日，帶支票及現金償還積欠上訴人之債款四\n    十二萬元，其中三十萬元為支票，到期日為七十七年十二月三十一日，餘十二萬\n    元為現金。嗣被上訴人係佯稱欲上訴人與其合作購買山坡地，短期內轉手可賺大\n    錢，上訴人原予以拒絕，被上訴人隔日又謊稱其車行周轉不靈，原告遂將康德興\n    前開支票一紙並至郵局提領存摺內六萬元現金交予被上訴人，上訴人確實有交付\n    借款予被上訴人。\n  (4)上訴人於七十八年二、三月間經常至被上訴人之車行討債，同年四月間某日，上\n    訴人再行前往討債始發現被上訴人存款甚多，而拒不清償積欠上訴人之欠款。至\n    八十四年間因上訴人心臟病嚴重，故直到八十八年間均未向被上訴人討債。\n  (5)被上訴人向上訴人借款之事實，上訴人唯一之證據只有被上訴人簽發之本票。\n三、證據：援用原審之立證方法，並提出他項權利證明書、土地讓與契約書土地買賣\n    契約書、土地建物交換契約書影本各一份、診斷證明書、戶籍謄本一份，另請求\n    傳訊證人曾桂香。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n  (1)被上訴人並未收受上訴人交付之借款，是因一名朋友胡家雲（已死亡）要向被上\n    訴人借款，被上訴人轉向上訴人借調，但上訴人稱要被上訴人先開立本票，才要\n    幫被上訴人調錢，但上訴人取走本票後，卻未調成，本票亦未還給被上訴人。\n  (2)上訴人應舉證證明交付借款之事實。況且本無借貸之情，何來有如上訴人討債之\n    說，且兩造苟有借貸一事，何可能上訴人拖延甚久之時間均不提出訴訟。\n三、證據：援用原審之立證方法。",
    "reason": "一、上訴人於原審起訴及上訴主張：被上訴人於七十七年間向其借款三十六萬元，並\n    簽發票號一四四一五五號，到期日七十七年十二月三十一日之本票乙紙予上訴人\n    供作擔保，詎屆期被上訴人並未清償，爰依據消費借貸之法律關係，起訴請求被\n    上訴人給付上訴人三十六萬元，及自七十七年十二月三十一日起至清償日止，按\n    年息百分之五計算之利息。另上訴人係以訴外人康德興交付之面額三十萬元之支\n    票一紙及至郵局提領現金六萬元，合計三十六萬元交予被上訴人；其係因被上訴\n    人向其借款始取得前開本票，並非無端取得，被上訴人應先就其交付本票予上訴\n    人之原因負舉證責任；又上訴人並不認識被上訴人之朋友，且如依被上訴人所述\n    ，其係代朋友向上訴人借款，則應由被上訴人之朋友簽發本票，豈會由被上訴人\n    簽發系爭本票予上訴人；被上訴人向上訴人借款之事實，上訴人唯一之證據只有\n    被上訴人簽發之本票等語。\n二、被上訴人於原審及上訴抗辯則以：並未向上訴人借款三十六萬元，上訴人主張被\n    上訴人向其借款應先負舉證責任，系爭本票實係被上訴人之朋友胡家雲急須用錢\n    ，經上訴人同意向其友人調錢，在上訴人要求下，由被上訴人簽發交予上訴人，\n    惟嗣後上訴人並未調到錢，且未將本票交還被上訴人等語置辯。\n三、按「請求履行債務之訴，除被告自認原告所主張債權發生原因之事實外，應先由\n    原告就其主張此項事實，負舉證之責任，必須證明其為真實後，被告於其抗辯事\n    實，始應負證明之責任，此為舉證責任分擔之原則」（四十三年度台上字第三七\n    七號判例），「當事人主張有金錢借貸關係存在，須就其發生所須具備之特別要\n    件即金錢之交付及借貸意思表示相互一致負舉證之責任，若僅證明有金錢之交付\n    ，未證明借貸意思表示互相一致者，尚不能認有金錢借貸關係存在。」（八十一\n    年台上字第二三七二號裁判）、「支票為無因證券，支票債權人就其取得支票之\n    原因，固不負證明之責任，惟執票人子既主張支票係發票人丑向伊借款而簽發交\n    付，以為清償方法，丑復抗辯其未收受借款，消費借貸並未成立，則就借款之已\n    交付事實，即應由子負舉證責任。」（七十三年一月十日七十三年度第一次民事\n    庭會議決議）。本件上訴人主張被上訴人向其借款三十六萬元，固據提出本票乙\n    紙為證，惟本票為無因證券，其取得原因非止一端，被上訴人復抗辯並非因消費\n    借貸而簽發系爭本票，且並未收受借款，揆諸前開說明，自不得僅以上訴人執有\n    被上訴人簽發之本票一紙，即認被上訴人有收受上訴人前開交付之借款，本件上\n    訴人自應先就交付金錢之事實負舉證責任，惟上訴人並未舉證以實其說，其主張\n    尚難信為真實。\n四、綜上所述，上訴人雖持有被上訴人簽發之面額三十六萬元之本票一紙，依消費借\n    貸之法律關係請求被上訴人返還借款，惟其既未能舉證證明交付被上訴人前開款\n    項之事實，其請求洵無理由，應予駁回。原審所為被上訴人勝訴之判決，於法並\n    無不合，上訴意旨指摘原判不當，求予廢棄改判，為無理由，應予駁回。\n五、兩造其餘攻擊防禦方法及聲明之證據，於本件判決結果均不生影響，爰不一一論\n    駁，併此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十四   日\n                              臺灣花蓮地方法院民事庭\n~B審判長法官  陳心弘\n~B法      官  余明賢\n~B法      官  林碧玲\n右正本証明與原本無異。\n不得上訴第三審（參見民事訴訟法第四百三十六條之二、第四百六十六條）\n~B法院書記官  陳賜福"
  },
  "search": "臺灣花蓮地方法院民事判決九十年度簡上字第七四號上訴人甲○○被上訴人乙○○右當事人間請求清償借款事件，上訴人對於中華民國九十年九月四日本院花蓮簡易庭九十年度花簡字第一九八號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(1)原判決廢棄。(2)右廢棄部分，請求判決被上訴人應給付新台幣（以下同）三十六萬元及自民國七十七年十二月三十一日起，按年利率百分之五計算之利息。(3)訴訟費用由被上訴人負擔。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：(1)被上訴人對於九十年度促字第三四六五號支付命令聲明異議時，既稱該項債務另有糾葛存在，即表示債務人確實有收到三十六萬元。(2)證人王健雄於原審指稱上訴人自告奮勇，欲替被上訴人朋友調錢等語，並不實在，若果如證人所言，則簽發本票之人應是欲借錢之人而非被上訴人。(3)訴外人康德興於七十七年十一月底某日，帶支票及現金償還積欠上訴人之債款四十二萬元，其中三十萬元為支票，到期日為七十七年十二月三十一日，餘十二萬元為現金。嗣被上訴人係佯稱欲上訴人與其合作購買山坡地，短期內轉手可賺大錢，上訴人原予以拒絕，被上訴人隔日又謊稱其車行周轉不靈，原告遂將康德興前開支票一紙並至郵局提領存摺內六萬元現金交予被上訴人，上訴人確實有交付借款予被上訴人。(4)上訴人於七十八年二、三月間經常至被上訴人之車行討債，同年四月間某日，上訴人再行前往討債始發現被上訴人存款甚多，而拒不清償積欠上訴人之欠款。至八十四年間因上訴人心臟病嚴重，故直到八十八年間均未向被上訴人討債。(5)被上訴人向上訴人借款之事實，上訴人唯一之證據只有被上訴人簽發之本票。三、證據：援用原審之立證方法，並提出他項權利證明書、土地讓與契約書土地買賣契約書、土地建物交換契約書影本各一份、診斷證明書、戶籍謄本一份，另請求傳訊證人曾桂香。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：(1)被上訴人並未收受上訴人交付之借款，是因一名朋友胡家雲（已死亡）要向被上訴人借款，被上訴人轉向上訴人借調，但上訴人稱要被上訴人先開立本票，才要幫被上訴人調錢，但上訴人取走本票後，卻未調成，本票亦未還給被上訴人。(2)上訴人應舉證證明交付借款之事實。況且本無借貸之情，何來有如上訴人討債之說，且兩造苟有借貸一事，何可能上訴人拖延甚久之時間均不提出訴訟。三、證據：援用原審之立證方法。理由一、上訴人於原審起訴及上訴主張：被上訴人於七十七年間向其借款三十六萬元，並簽發票號一四四一五五號，到期日七十七年十二月三十一日之本票乙紙予上訴人供作擔保，詎屆期被上訴人並未清償，爰依據消費借貸之法律關係，起訴請求被上訴人給付上訴人三十六萬元，及自七十七年十二月三十一日起至清償日止，按年息百分之五計算之利息。另上訴人係以訴外人康德興交付之面額三十萬元之支票一紙及至郵局提領現金六萬元，合計三十六萬元交予被上訴人；其係因被上訴人向其借款始取得前開本票，並非無端取得，被上訴人應先就其交付本票予上訴人之原因負舉證責任；又上訴人並不認識被上訴人之朋友，且如依被上訴人所述，其係代朋友向上訴人借款，則應由被上訴人之朋友簽發本票，豈會由被上訴人簽發系爭本票予上訴人；被上訴人向上訴人借款之事實，上訴人唯一之證據只有被上訴人簽發之本票等語。二、被上訴人於原審及上訴抗辯則以：並未向上訴人借款三十六萬元，上訴人主張被上訴人向其借款應先負舉證責任，系爭本票實係被上訴人之朋友胡家雲急須用錢，經上訴人同意向其友人調錢，在上訴人要求下，由被上訴人簽發交予上訴人，惟嗣後上訴人並未調到錢，且未將本票交還被上訴人等語置辯。三、按「請求履行債務之訴，除被告自認原告所主張債權發生原因之事實外，應先由原告就其主張此項事實，負舉證之責任，必須證明其為真實後，被告於其抗辯事實，始應負證明之責任，此為舉證責任分擔之原則」（四十三年度台上字第三七七號判例），「當事人主張有金錢借貸關係存在，須就其發生所須具備之特別要件即金錢之交付及借貸意思表示相互一致負舉證之責任，若僅證明有金錢之交付，未證明借貸意思表示互相一致者，尚不能認有金錢借貸關係存在。」（八十一年台上字第二三七二號裁判）、「支票為無因證券，支票債權人就其取得支票之原因，固不負證明之責任，惟執票人子既主張支票係發票人丑向伊借款而簽發交付，以為清償方法，丑復抗辯其未收受借款，消費借貸並未成立，則就借款之已交付事實，即應由子負舉證責任。」（七十三年一月十日七十三年度第一次民事庭會議決議）。本件上訴人主張被上訴人向其借款三十六萬元，固據提出本票乙紙為證，惟本票為無因證券，其取得原因非止一端，被上訴人復抗辯並非因消費借貸而簽發系爭本票，且並未收受借款，揆諸前開說明，自不得僅以上訴人執有被上訴人簽發之本票一紙，即認被上訴人有收受上訴人前開交付之借款，本件上訴人自應先就交付金錢之事實負舉證責任，惟上訴人並未舉證以實其說，其主張尚難信為真實。四、綜上所述，上訴人雖持有被上訴人簽發之面額三十六萬元之本票一紙，依消費借貸之法律關係請求被上訴人返還借款，惟其既未能舉證證明交付被上訴人前開款項之事實，其請求洵無理由，應予駁回。原審所為被上訴人勝訴之判決，於法並無不合，上訴意旨指摘原判不當，求予廢棄改判，為無理由，應予駁回。五、兩造其餘攻擊防禦方法及聲明之證據，於本件判決結果均不生影響，爰不一一論駁，併此敘明。六、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年七月二十四日臺灣花蓮地方法院民事庭~B審判長法官陳心弘~B法官余明賢~B法官林碧玲右正本証明與原本無異。不得上訴第三審（參見民事訴訟法第四百三十六條之二、第四百六十六條）~B法院書記官陳賜福中華民國九十一年七月二十五日",
  "characters": {
    "judges": [
      "余明賢",
      "林碧玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-24",
  "created_at": "2016-02-05 17:09:40",
  "updated_at": "2016-02-05 17:09:40"
}