{
  "identify": "TPH-91-交上訴-107-20020724-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上訴",
  "number": "107",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院刑事判決                  九十一年度交上訴字第一七號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人，因公共危險案件，不服臺灣士林地方法院，九十一年度交易字第六九號，\n中華民國九十一年五月十六日第一審判決（聲請簡易判決處刑案號：臺灣士林地方法\n院檢察署九十年調偵字第二七四號）提起上訴，本院判決如左：\n    主      文\n原判決關於公共危險部分撤銷。\n乙○○無罪。\n    理      由\n一、公訴意旨略謂：被告乙○○於民國九十年三月二十九日駕駛Ｕ二－五八三一號自\n    用小客車，跟蹤由甲○○所駕駛搭載被告之妻吳美慧之ＣＯ－三六二九號自用小\n    客車，行至台北市內湖區○○○路○段一二三巷二二號附近，為甲○○發現，下\n    車行至被告停車處，並跳上被告汽車前方引擎蓋上，被告明知此時若將汽車發動\n    行駛，甲○○會跌落地面受傷，仍基於傷害之故意，將其汽車往前行駛，甲○○\n    果然撞到擋風玻璃並跌倒在地，受有雙手挫傷合併皮下出血（九點五公分乘六公\n分左右各乙處）之傷害（傷害部分已經撤回告訴，由原審判決公訴不受理確定）\n    。被告肇事後，仍未下車察看，反駕駛上開車輛逃逸而去。因認被告涉犯刑法第\n    一百八十五條之四之肇事逃逸公共危險罪嫌云云。\n二、公訴人認被告涉嫌上開公共危險罪行，無非以被告已坦承發動汽車，致被害人甲\n    ○○受傷，竟仍將車開走，核與被害人指訴相符，亦與證人徐傳港、林裕祥證述\n    無異，且有道路交通車故調查報告表及交通事故談話紀錄表暨被害人受傷之診斷\n    證明書可資佐證，資為其論據。訊據被告則堅決否認犯罪，辯稱當時除被害人跳\n    上伊車引擎蓋上之外，尚有多人圍向伊車，來勢，伊若不趕快離去，必會遭\n    傷害，伊實係基於正當防衛行事，絕非駕車逃逸可比，何況該罪係以維護交通安\n    全之精神而立法，與本件情形有別，自不能令伊負公共危險罪責等語。\n三、(一)按刑法第一百八十五條之四之公共危險罪，係於八十八年四月二十一日所增定\n      ，其立法理由在於「為維護交通安全，加強救護，減少被害人之死傷，促使駕\n      駛人於肇事後，能對被害人即時救護，特增設本條，關於肇事致人死傷而逃逸\n      之處罰規定。」有該立法經過之修正條文對照表可稽，故其適用上應限於車禍\n      肇事之交通事件，亦即惟有因駕車過失肇事逃逸，始克成立，如係故意以汽車\n      作為殺、傷人之工具，縱行兇後駕車逃離現場，因屬普通刑事案件，且為故意\n      犯，侵害個人法益，尚無成立上開侵害社會法益之公共危險罪之餘地。\n    (二)本件被告係因被害人跳上被告所駕汽車引擎蓋上，而故意將車發動行駛，致被\n      害人掉落而受傷，已經被告、被害人及證人徐傳港、林裕祥一致供明，可見並\n      非因開車而過失肇事，而係一般刑案，只不過利用汽車作為傷人之工具，是其\n      故意傷人後，開車離去，要與交通安全之要求無關，依照上開說明，自無課以\n      上開公共危險罪責之餘地。\n    (三)至於本件之道路交通事故調查報告表、交通事故談話紀錄，係警員為調查本件\n      刑案而製作之文書，並非可作為本件係「交通」過失肇事之證據；又被害人之\n      受傷診斷證明書，僅足以證明被害人受傷之事，尚不足憑以遽認係因交通車禍\n      而受傷，均不能資為被告犯公共危險罪之積極、直接證據。\n    (四)從而，本件被告故意以汽車傷人之行為，因其傷害已經被害人撤回告訴而由法\n      院諭知公訴不受理之判決，有原審判決可徵，則其傷人後開車離去現場之行為\n      ，因與上開公共危險罪之構成要件不合致，且無遺棄之情形，自應認其開車逸\n      去之行為為行為不罰。\n四、原審遽予論罪科刑，尚非允洽，被告上訴指摘原判決此部分不當，核有理由，應\n    由本院將原判決此部分予以撤銷，改為無罪之判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百零一條第一項，判決如主文。\n本案經檢察官陳明光到庭執行職務。\n中    華    民    國    九十一    年      七        月    二十四        日\n                        臺灣高等法院刑事第十四庭\n                            審判長法  官  陳  祐  輔\n                                  法  官  陳  國  文\n                                  法  官  洪  昌  宏\n右正本證明與原本無異。\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理\n由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\n。\n                                  書記官  廖  月  女\n中    華    民    國    九十一    年      七        月    二十六        日\n",
  "structure": {
    "main": "原判決關於公共危險部分撤銷。\n乙○○無罪。",
    "reason": "一、公訴意旨略謂：被告乙○○於民國九十年三月二十九日駕駛Ｕ二－五八三一號自\n    用小客車，跟蹤由甲○○所駕駛搭載被告之妻吳美慧之ＣＯ－三六二九號自用小\n    客車，行至台北市內湖區○○○路○段一二三巷二二號附近，為甲○○發現，下\n    車行至被告停車處，並跳上被告汽車前方引擎蓋上，被告明知此時若將汽車發動\n    行駛，甲○○會跌落地面受傷，仍基於傷害之故意，將其汽車往前行駛，甲○○\n    果然撞到擋風玻璃並跌倒在地，受有雙手挫傷合併皮下出血（九點五公分乘六公\n分左右各乙處）之傷害（傷害部分已經撤回告訴，由原審判決公訴不受理確定）\n    。被告肇事後，仍未下車察看，反駕駛上開車輛逃逸而去。因認被告涉犯刑法第\n    一百八十五條之四之肇事逃逸公共危險罪嫌云云。\n二、公訴人認被告涉嫌上開公共危險罪行，無非以被告已坦承發動汽車，致被害人甲\n    ○○受傷，竟仍將車開走，核與被害人指訴相符，亦與證人徐傳港、林裕祥證述\n    無異，且有道路交通車故調查報告表及交通事故談話紀錄表暨被害人受傷之診斷\n    證明書可資佐證，資為其論據。訊據被告則堅決否認犯罪，辯稱當時除被害人跳\n    上伊車引擎蓋上之外，尚有多人圍向伊車，來勢，伊若不趕快離去，必會遭\n    傷害，伊實係基於正當防衛行事，絕非駕車逃逸可比，何況該罪係以維護交通安\n    全之精神而立法，與本件情形有別，自不能令伊負公共危險罪責等語。\n三、(一)按刑法第一百八十五條之四之公共危險罪，係於八十八年四月二十一日所增定\n      ，其立法理由在於「為維護交通安全，加強救護，減少被害人之死傷，促使駕\n      駛人於肇事後，能對被害人即時救護，特增設本條，關於肇事致人死傷而逃逸\n      之處罰規定。」有該立法經過之修正條文對照表可稽，故其適用上應限於車禍\n      肇事之交通事件，亦即惟有因駕車過失肇事逃逸，始克成立，如係故意以汽車\n      作為殺、傷人之工具，縱行兇後駕車逃離現場，因屬普通刑事案件，且為故意\n      犯，侵害個人法益，尚無成立上開侵害社會法益之公共危險罪之餘地。\n    (二)本件被告係因被害人跳上被告所駕汽車引擎蓋上，而故意將車發動行駛，致被\n      害人掉落而受傷，已經被告、被害人及證人徐傳港、林裕祥一致供明，可見並\n      非因開車而過失肇事，而係一般刑案，只不過利用汽車作為傷人之工具，是其\n      故意傷人後，開車離去，要與交通安全之要求無關，依照上開說明，自無課以\n      上開公共危險罪責之餘地。\n    (三)至於本件之道路交通事故調查報告表、交通事故談話紀錄，係警員為調查本件\n      刑案而製作之文書，並非可作為本件係「交通」過失肇事之證據；又被害人之\n      受傷診斷證明書，僅足以證明被害人受傷之事，尚不足憑以遽認係因交通車禍\n      而受傷，均不能資為被告犯公共危險罪之積極、直接證據。\n    (四)從而，本件被告故意以汽車傷人之行為，因其傷害已經被害人撤回告訴而由法\n      院諭知公訴不受理之判決，有原審判決可徵，則其傷人後開車離去現場之行為\n      ，因與上開公共危險罪之構成要件不合致，且無遺棄之情形，自應認其開車逸\n      去之行為為行為不罰。\n四、原審遽予論罪科刑，尚非允洽，被告上訴指摘原判決此部分不當，核有理由，應\n    由本院將原判決此部分予以撤銷，改為無罪之判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百零一條第一項，判決如主文。\n本案經檢察官陳明光到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上訴字第一七號上訴人即被告乙○○右上訴人，因公共危險案件，不服臺灣士林地方法院，九十一年度交易字第六九號，中華民國九十一年五月十六日第一審判決（聲請簡易判決處刑案號：臺灣士林地方法院檢察署九十年調偵字第二七四號）提起上訴，本院判決如左：主文原判決關於公共危險部分撤銷。乙○○無罪。理由一、公訴意旨略謂：被告乙○○於民國九十年三月二十九日駕駛Ｕ二－五八三一號自用小客車，跟蹤由甲○○所駕駛搭載被告之妻吳美慧之ＣＯ－三六二九號自用小客車，行至台北市內湖區○○○路○段一二三巷二二號附近，為甲○○發現，下車行至被告停車處，並跳上被告汽車前方引擎蓋上，被告明知此時若將汽車發動行駛，甲○○會跌落地面受傷，仍基於傷害之故意，將其汽車往前行駛，甲○○果然撞到擋風玻璃並跌倒在地，受有雙手挫傷合併皮下出血（九點五公分乘六公分左右各乙處）之傷害（傷害部分已經撤回告訴，由原審判決公訴不受理確定）。被告肇事後，仍未下車察看，反駕駛上開車輛逃逸而去。因認被告涉犯刑法第一百八十五條之四之肇事逃逸公共危險罪嫌云云。二、公訴人認被告涉嫌上開公共危險罪行，無非以被告已坦承發動汽車，致被害人甲○○受傷，竟仍將車開走，核與被害人指訴相符，亦與證人徐傳港、林裕祥證述無異，且有道路交通車故調查報告表及交通事故談話紀錄表暨被害人受傷之診斷證明書可資佐證，資為其論據。訊據被告則堅決否認犯罪，辯稱當時除被害人跳上伊車引擎蓋上之外，尚有多人圍向伊車，來勢，伊若不趕快離去，必會遭傷害，伊實係基於正當防衛行事，絕非駕車逃逸可比，何況該罪係以維護交通安全之精神而立法，與本件情形有別，自不能令伊負公共危險罪責等語。三、(一)按刑法第一百八十五條之四之公共危險罪，係於八十八年四月二十一日所增定，其立法理由在於「為維護交通安全，加強救護，減少被害人之死傷，促使駕駛人於肇事後，能對被害人即時救護，特增設本條，關於肇事致人死傷而逃逸之處罰規定。」有該立法經過之修正條文對照表可稽，故其適用上應限於車禍肇事之交通事件，亦即惟有因駕車過失肇事逃逸，始克成立，如係故意以汽車作為殺、傷人之工具，縱行兇後駕車逃離現場，因屬普通刑事案件，且為故意犯，侵害個人法益，尚無成立上開侵害社會法益之公共危險罪之餘地。(二)本件被告係因被害人跳上被告所駕汽車引擎蓋上，而故意將車發動行駛，致被害人掉落而受傷，已經被告、被害人及證人徐傳港、林裕祥一致供明，可見並非因開車而過失肇事，而係一般刑案，只不過利用汽車作為傷人之工具，是其故意傷人後，開車離去，要與交通安全之要求無關，依照上開說明，自無課以上開公共危險罪責之餘地。(三)至於本件之道路交通事故調查報告表、交通事故談話紀錄，係警員為調查本件刑案而製作之文書，並非可作為本件係「交通」過失肇事之證據；又被害人之受傷診斷證明書，僅足以證明被害人受傷之事，尚不足憑以遽認係因交通車禍而受傷，均不能資為被告犯公共危險罪之積極、直接證據。(四)從而，本件被告故意以汽車傷人之行為，因其傷害已經被害人撤回告訴而由法院諭知公訴不受理之判決，有原審判決可徵，則其傷人後開車離去現場之行為，因與上開公共危險罪之構成要件不合致，且無遺棄之情形，自應認其開車逸去之行為為行為不罰。四、原審遽予論罪科刑，尚非允洽，被告上訴指摘原判決此部分不當，核有理由，應由本院將原判決此部分予以撤銷，改為無罪之判決。據上論斷，應依刑事訴訟法第三百六十八條、第三百零一條第一項，判決如主文。本案經檢察官陳明光到庭執行職務。中華民國九十一年七月二十四日臺灣高等法院刑事第十四庭審判長法官陳祐輔法官陳國文法官洪昌宏右正本證明與原本無異。檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖月女中華民國九十一年七月二十六日",
  "characters": {
    "judges": [
      "陳祐輔",
      "陳國文",
      "洪昌宏"
    ],
    "prosecutors": [
      "陳明光"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖月女"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-24",
  "created_at": "2016-02-05 17:07:13",
  "updated_at": "2016-02-05 17:07:13"
}