{
  "identify": "TPS-91-台上-4168-20020725",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4168",
  "jcheck": "",
  "reason": "偽造有價證券等罪",
  "content": "最高法院刑事判決                              九十一年度台上字第四一六八號\n    上 訴 人  甲○○\n右上訴人因偽造有價證券等罪案件，不服台灣高等法院中華民國八十九年四月十八日\n第二審更審判決（八十九年度上更(一)字第八三號，起訴案號：台灣士林地方法院檢察\n署八十三年度偵字第六二三號、八十三年度偵緝字第一四三號、八十四年度偵字第一\n七號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○係台北市○○路○段三號三樓（即同市○○路○段三號\n三樓）東昇代書事務所職員，負責代書、仲介、貸款等業務。民國八十一年五月間，\n何朝陽以其所有坐落台北市○○○路二八二號十樓之五、之四房屋及基地即台北市○\n○區○○段三小段六○○地號委託上訴人設定抵押向郭清松（債權人登記為許武明）\n貸款新台幣（下同）七百萬元，為期三月，屆期郭清松欲索回貸款，上訴人乃於八十\n一年九月底向何朝陽取得上開不動產所有權狀、國民身分證及印鑑章後，於八十一年\n十月一日轉向翁利信、翁寶鳳貸得五百萬元償還郭清松，尚欠之二百萬元，則由何朝\n陽委請上訴人代為辦理第二順位抵押貸款以返還郭清松，何朝陽並於出國前之八十一\n年十月十七日，將其妻董美瑛為發票人，付款人為台北區中小企業銀行士林分行，帳\n號甲存一○九五｜三，第ＰＮ0000000號空白支票一張，交上訴人作為向他人\n借款之憑證。詎上訴人竟意圖為自己不法之所有，並基於概括之犯意，於：(一)八十一\n年十月十九日，在東昇代書事務所依何朝陽原授權範圍內之金額，在右揭支票上填載\n八十一年十一月十日期、金額為八十萬元後將之侵占入己，持以清償其個人積欠郭清\n松之債務。(二)上訴人依何朝陽授權，囑咐任職於東昇代書事務所不知情之黃鳳琴向郭\n麗瑛貸款一百萬元，以清償何朝陽積欠郭清松之債務，黃鳳琴且基於何朝陽於借款時\n簽發字據之授權，於八十一年十月二十日，以何朝陽名義簽發金額一百萬元、發票日\n為八十一年十月二十日、到期日為八十一年十二月十九日之ＴＨ0000000號本\n票一紙為擔保，詎黃鳳琴將預扣二個月利息六萬元後之九十四萬元交與上訴人後，上\n訴人並未持以清償郭清松，仍予侵占入己。上訴人於何朝陽返國後發現上開九十四萬\n元遭侵占，乃於八十二年三月四日對上訴人與黃鳳琴提出侵占告訴（黃鳳琴到案後分\n台灣士林地方法院檢察署八十二年度偵緝字第八十號背信案偵查），偵查中，上訴人\n亟需籌款應急，黃鳳琴亦圖早日與何朝陽達成和解（嗣後黃鳳琴部分判決無罪確定）\n，黃鳳琴於向其兄黃達成借用支票遭拒後，上訴人仍不死心，又於八十二年九月十七\n日上午七時許，前往台北市士林區○○○街○段二號向林姿君借票被拒，上訴人竟臨\n時起意，意圖為自己不法之所有，趁林姿君進入廚房之際，竊取黃達成所有置於該客\n廳內之台北區中小企業銀行士林分行帳號一七二七｜一、票號ＰＵ0000000號\n空白支票一張，得手後即意圖供行使之用，在該址樓下偽填八十二年十月二十八日期\n，金額五十萬元，並持其於不詳時間在不詳處所偽刻之黃達成印章蓋用於支票上，同\n日某時，在台北市○○○路、長春路口持交不知情之何朝陽以清償債務，嗣支票因印\n鑑不符且遭掛失止付，始查得上情等情，因而撤銷第一審關於上訴人部分之科刑判決\n，改判論處上訴人連續意圖為自己不法之所有，而侵占對於業務上所持有之物，又意\n圖供行使之用而偽造有價證券各罪刑（均為累犯），固非無見。\n惟查(一)原判決以何朝陽積欠郭清松二百萬元未還，乃於八十一年十月十七日持其妻董\n美瑛為發票人，以台北區中小企業銀行士林分行為付款人之0000000號空白支\n票交與上訴人作為向他人借款之憑證，上訴人則於八十一年十月十九日填載八十一年\n十一月十日期，面額八十萬元後持以清償其個人積欠郭清松之欠款等語。按刑法上所\n謂偽造有價證券，以無償簽發之人冒用他人名義簽發為要件，如果行為人基於本人之\n授權或其他原因有權簽發，則與無權簽發之偽造行為不同。但如就授權之事項別有指\n示，其擅越該具體授權範圍而簽發票據，是否不成立偽造有價證券罪，即非無疑（七\n十二年台上字第七一一二號判例參照）。查何朝陽係委託上訴人向他人借款乃授權上\n訴人簽發支票為憑證，其竟擅填金額、日期持以清償個人之欠款，上開行為是否已逾\n越授權，如已逾越授權，且簽發支票是否為有權簽發，原判決未詳加說明，遽認此部\n分行為不成立偽造有價證券罪，即有理由不備之違法。(二)原判決認定上訴人受何朝陽\n之託向郭麗瑛借款一百萬元，於預扣六萬元利息後餘款九十四萬元，未依約用於清償\n郭清松之舊欠，而加以侵占等語，但上訴人陳稱，其借得之一百萬元，除由出借人預\n扣利息六萬元後，其中支付湯姓介紹人（即湯聲忠）二十餘萬元之佣金，三十萬元用\n以清償何朝陽積欠郭清松之利息（見第一審卷第一四一頁正面），上開辯解是否可採\n，攸關侵占金額之認定，原審未逐一調查釐清，併有可議。(三)檢察官以上訴人上開犯\n行係犯刑法第二百零一條第一項、第三百二十條第一項、第三百三十六條第二項之罪\n嫌，所犯上開三罪為裁判上一罪。原判決亦認定上訴人受何朝陽之託向第三人借款以\n清償其積欠郭清松之借款，上訴人則將何朝陽交付之支票填載日期、金額以清償其個\n人之欠款，並侵占其代向郭麗瑛借得之九十四萬元，經何朝陽追究，乃竊取黃達成之\n空白支票加以偽造，持向何朝陽清償債務。如上開填載以董美瑛為發票人之空白支票\n成立犯罪，此部分犯行與事後之偽造有價證券罪，是否出於上訴人之一貫犯意於同一\n預定犯罪計畫內反覆為之，抑或另行起意而為數罪併罰，原判決未闡述明確，遽認偽\n造黃達成為發票人之簽發行為為另行起意，亦有理由不備之違誤。上訴意旨指摘原判\n決關於上訴人部分不當，尚非全無理由，應認此部分仍有撤銷發回更審之原因。又原\n判決認上訴人所犯刑法第三百三十六條第二項之業務上侵占罪與偽造有價證券罪部分\n，為數罪併罰，此部分之罪，雖係刑事訴訟法第三百七十六條第三款之罪，惟於八十\n四年十月二十日修正刑事訴訟法前，原得上訴於第三審法院，且已繫屬於法院，依刑\n事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之。另上訴人所犯\n竊盜罪固屬不得上訴於第三審法院之案件，但原判決既認此部分與論罪科刑之偽造有\n價證券罪部分，有裁判上一罪之關係，爰一併發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十五    日\n                              最高法院刑事第八庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月    三十一    日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○係台北市○○路○段三號三樓（即同市○○路○段三號\n三樓）東昇代書事務所職員，負責代書、仲介、貸款等業務。民國八十一年五月間，\n何朝陽以其所有坐落台北市○○○路二八二號十樓之五、之四房屋及基地即台北市○\n○區○○段三小段六○○地號委託上訴人設定抵押向郭清松（債權人登記為許武明）\n貸款新台幣（下同）七百萬元，為期三月，屆期郭清松欲索回貸款，上訴人乃於八十\n一年九月底向何朝陽取得上開不動產所有權狀、國民身分證及印鑑章後，於八十一年\n十月一日轉向翁利信、翁寶鳳貸得五百萬元償還郭清松，尚欠之二百萬元，則由何朝\n陽委請上訴人代為辦理第二順位抵押貸款以返還郭清松，何朝陽並於出國前之八十一\n年十月十七日，將其妻董美瑛為發票人，付款人為台北區中小企業銀行士林分行，帳\n號甲存一○九五｜三，第ＰＮ0000000號空白支票一張，交上訴人作為向他人\n借款之憑證。詎上訴人竟意圖為自己不法之所有，並基於概括之犯意，於：(一)八十一\n年十月十九日，在東昇代書事務所依何朝陽原授權範圍內之金額，在右揭支票上填載\n八十一年十一月十日期、金額為八十萬元後將之侵占入己，持以清償其個人積欠郭清\n松之債務。(二)上訴人依何朝陽授權，囑咐任職於東昇代書事務所不知情之黃鳳琴向郭\n麗瑛貸款一百萬元，以清償何朝陽積欠郭清松之債務，黃鳳琴且基於何朝陽於借款時\n簽發字據之授權，於八十一年十月二十日，以何朝陽名義簽發金額一百萬元、發票日\n為八十一年十月二十日、到期日為八十一年十二月十九日之ＴＨ0000000號本\n票一紙為擔保，詎黃鳳琴將預扣二個月利息六萬元後之九十四萬元交與上訴人後，上\n訴人並未持以清償郭清松，仍予侵占入己。上訴人於何朝陽返國後發現上開九十四萬\n元遭侵占，乃於八十二年三月四日對上訴人與黃鳳琴提出侵占告訴（黃鳳琴到案後分\n台灣士林地方法院檢察署八十二年度偵緝字第八十號背信案偵查），偵查中，上訴人\n亟需籌款應急，黃鳳琴亦圖早日與何朝陽達成和解（嗣後黃鳳琴部分判決無罪確定）\n，黃鳳琴於向其兄黃達成借用支票遭拒後，上訴人仍不死心，又於八十二年九月十七\n日上午七時許，前往台北市士林區○○○街○段二號向林姿君借票被拒，上訴人竟臨\n時起意，意圖為自己不法之所有，趁林姿君進入廚房之際，竊取黃達成所有置於該客\n廳內之台北區中小企業銀行士林分行帳號一七二七｜一、票號ＰＵ0000000號\n空白支票一張，得手後即意圖供行使之用，在該址樓下偽填八十二年十月二十八日期\n，金額五十萬元，並持其於不詳時間在不詳處所偽刻之黃達成印章蓋用於支票上，同\n日某時，在台北市○○○路、長春路口持交不知情之何朝陽以清償債務，嗣支票因印\n鑑不符且遭掛失止付，始查得上情等情，因而撤銷第一審關於上訴人部分之科刑判決\n，改判論處上訴人連續意圖為自己不法之所有，而侵占對於業務上所持有之物，又意\n圖供行使之用而偽造有價證券各罪刑（均為累犯），固非無見。\n惟查(一)原判決以何朝陽積欠郭清松二百萬元未還，乃於八十一年十月十七日持其妻董\n美瑛為發票人，以台北區中小企業銀行士林分行為付款人之0000000號空白支\n票交與上訴人作為向他人借款之憑證，上訴人則於八十一年十月十九日填載八十一年\n十一月十日期，面額八十萬元後持以清償其個人積欠郭清松之欠款等語。按刑法上所\n謂偽造有價證券，以無償簽發之人冒用他人名義簽發為要件，如果行為人基於本人之\n授權或其他原因有權簽發，則與無權簽發之偽造行為不同。但如就授權之事項別有指\n示，其擅越該具體授權範圍而簽發票據，是否不成立偽造有價證券罪，即非無疑（七\n十二年台上字第七一一二號判例參照）。查何朝陽係委託上訴人向他人借款乃授權上\n訴人簽發支票為憑證，其竟擅填金額、日期持以清償個人之欠款，上開行為是否已逾\n越授權，如已逾越授權，且簽發支票是否為有權簽發，原判決未詳加說明，遽認此部\n分行為不成立偽造有價證券罪，即有理由不備之違法。(二)原判決認定上訴人受何朝陽\n之託向郭麗瑛借款一百萬元，於預扣六萬元利息後餘款九十四萬元，未依約用於清償\n郭清松之舊欠，而加以侵占等語，但上訴人陳稱，其借得之一百萬元，除由出借人預\n扣利息六萬元後，其中支付湯姓介紹人（即湯聲忠）二十餘萬元之佣金，三十萬元用\n以清償何朝陽積欠郭清松之利息（見第一審卷第一四一頁正面），上開辯解是否可採\n，攸關侵占金額之認定，原審未逐一調查釐清，併有可議。(三)檢察官以上訴人上開犯\n行係犯刑法第二百零一條第一項、第三百二十條第一項、第三百三十六條第二項之罪\n嫌，所犯上開三罪為裁判上一罪。原判決亦認定上訴人受何朝陽之託向第三人借款以\n清償其積欠郭清松之借款，上訴人則將何朝陽交付之支票填載日期、金額以清償其個\n人之欠款，並侵占其代向郭麗瑛借得之九十四萬元，經何朝陽追究，乃竊取黃達成之\n空白支票加以偽造，持向何朝陽清償債務。如上開填載以董美瑛為發票人之空白支票\n成立犯罪，此部分犯行與事後之偽造有價證券罪，是否出於上訴人之一貫犯意於同一\n預定犯罪計畫內反覆為之，抑或另行起意而為數罪併罰，原判決未闡述明確，遽認偽\n造黃達成為發票人之簽發行為為另行起意，亦有理由不備之違誤。上訴意旨指摘原判\n決關於上訴人部分不當，尚非全無理由，應認此部分仍有撤銷發回更審之原因。又原\n判決認上訴人所犯刑法第三百三十六條第二項之業務上侵占罪與偽造有價證券罪部分\n，為數罪併罰，此部分之罪，雖係刑事訴訟法第三百七十六條第三款之罪，惟於八十\n四年十月二十日修正刑事訴訟法前，原得上訴於第三審法院，且已繫屬於法院，依刑\n事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之。另上訴人所犯\n竊盜罪固屬不得上訴於第三審法院之案件，但原判決既認此部分與論罪科刑之偽造有\n價證券罪部分，有裁判上一罪之關係，爰一併發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四一六八號上訴人甲○○右上訴人因偽造有價證券等罪案件，不服台灣高等法院中華民國八十九年四月十八日第二審更審判決（八十九年度上更(一)字第八三號，起訴案號：台灣士林地方法院檢察署八十三年度偵字第六二三號、八十三年度偵緝字第一四三號、八十四年度偵字第一七號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○係台北市○○路○段三號三樓（即同市○○路○段三號三樓）東昇代書事務所職員，負責代書、仲介、貸款等業務。民國八十一年五月間，何朝陽以其所有坐落台北市○○○路二八二號十樓之五、之四房屋及基地即台北市○○區○○段三小段六○○地號委託上訴人設定抵押向郭清松（債權人登記為許武明）貸款新台幣（下同）七百萬元，為期三月，屆期郭清松欲索回貸款，上訴人乃於八十一年九月底向何朝陽取得上開不動產所有權狀、國民身分證及印鑑章後，於八十一年十月一日轉向翁利信、翁寶鳳貸得五百萬元償還郭清松，尚欠之二百萬元，則由何朝陽委請上訴人代為辦理第二順位抵押貸款以返還郭清松，何朝陽並於出國前之八十一年十月十七日，將其妻董美瑛為發票人，付款人為台北區中小企業銀行士林分行，帳號甲存一○九五｜三，第ＰＮ0000000號空白支票一張，交上訴人作為向他人借款之憑證。詎上訴人竟意圖為自己不法之所有，並基於概括之犯意，於：(一)八十一年十月十九日，在東昇代書事務所依何朝陽原授權範圍內之金額，在右揭支票上填載八十一年十一月十日期、金額為八十萬元後將之侵占入己，持以清償其個人積欠郭清松之債務。(二)上訴人依何朝陽授權，囑咐任職於東昇代書事務所不知情之黃鳳琴向郭麗瑛貸款一百萬元，以清償何朝陽積欠郭清松之債務，黃鳳琴且基於何朝陽於借款時簽發字據之授權，於八十一年十月二十日，以何朝陽名義簽發金額一百萬元、發票日為八十一年十月二十日、到期日為八十一年十二月十九日之ＴＨ0000000號本票一紙為擔保，詎黃鳳琴將預扣二個月利息六萬元後之九十四萬元交與上訴人後，上訴人並未持以清償郭清松，仍予侵占入己。上訴人於何朝陽返國後發現上開九十四萬元遭侵占，乃於八十二年三月四日對上訴人與黃鳳琴提出侵占告訴（黃鳳琴到案後分台灣士林地方法院檢察署八十二年度偵緝字第八十號背信案偵查），偵查中，上訴人亟需籌款應急，黃鳳琴亦圖早日與何朝陽達成和解（嗣後黃鳳琴部分判決無罪確定），黃鳳琴於向其兄黃達成借用支票遭拒後，上訴人仍不死心，又於八十二年九月十七日上午七時許，前往台北市士林區○○○街○段二號向林姿君借票被拒，上訴人竟臨時起意，意圖為自己不法之所有，趁林姿君進入廚房之際，竊取黃達成所有置於該客廳內之台北區中小企業銀行士林分行帳號一七二七｜一、票號ＰＵ0000000號空白支票一張，得手後即意圖供行使之用，在該址樓下偽填八十二年十月二十八日期，金額五十萬元，並持其於不詳時間在不詳處所偽刻之黃達成印章蓋用於支票上，同日某時，在台北市○○○路、長春路口持交不知情之何朝陽以清償債務，嗣支票因印鑑不符且遭掛失止付，始查得上情等情，因而撤銷第一審關於上訴人部分之科刑判決，改判論處上訴人連續意圖為自己不法之所有，而侵占對於業務上所持有之物，又意圖供行使之用而偽造有價證券各罪刑（均為累犯），固非無見。惟查(一)原判決以何朝陽積欠郭清松二百萬元未還，乃於八十一年十月十七日持其妻董美瑛為發票人，以台北區中小企業銀行士林分行為付款人之0000000號空白支票交與上訴人作為向他人借款之憑證，上訴人則於八十一年十月十九日填載八十一年十一月十日期，面額八十萬元後持以清償其個人積欠郭清松之欠款等語。按刑法上所謂偽造有價證券，以無償簽發之人冒用他人名義簽發為要件，如果行為人基於本人之授權或其他原因有權簽發，則與無權簽發之偽造行為不同。但如就授權之事項別有指示，其擅越該具體授權範圍而簽發票據，是否不成立偽造有價證券罪，即非無疑（七十二年台上字第七一一二號判例參照）。查何朝陽係委託上訴人向他人借款乃授權上訴人簽發支票為憑證，其竟擅填金額、日期持以清償個人之欠款，上開行為是否已逾越授權，如已逾越授權，且簽發支票是否為有權簽發，原判決未詳加說明，遽認此部分行為不成立偽造有價證券罪，即有理由不備之違法。(二)原判決認定上訴人受何朝陽之託向郭麗瑛借款一百萬元，於預扣六萬元利息後餘款九十四萬元，未依約用於清償郭清松之舊欠，而加以侵占等語，但上訴人陳稱，其借得之一百萬元，除由出借人預扣利息六萬元後，其中支付湯姓介紹人（即湯聲忠）二十餘萬元之佣金，三十萬元用以清償何朝陽積欠郭清松之利息（見第一審卷第一四一頁正面），上開辯解是否可採，攸關侵占金額之認定，原審未逐一調查釐清，併有可議。(三)檢察官以上訴人上開犯行係犯刑法第二百零一條第一項、第三百二十條第一項、第三百三十六條第二項之罪嫌，所犯上開三罪為裁判上一罪。原判決亦認定上訴人受何朝陽之託向第三人借款以清償其積欠郭清松之借款，上訴人則將何朝陽交付之支票填載日期、金額以清償其個人之欠款，並侵占其代向郭麗瑛借得之九十四萬元，經何朝陽追究，乃竊取黃達成之空白支票加以偽造，持向何朝陽清償債務。如上開填載以董美瑛為發票人之空白支票成立犯罪，此部分犯行與事後之偽造有價證券罪，是否出於上訴人之一貫犯意於同一預定犯罪計畫內反覆為之，抑或另行起意而為數罪併罰，原判決未闡述明確，遽認偽造黃達成為發票人之簽發行為為另行起意，亦有理由不備之違誤。上訴意旨指摘原判決關於上訴人部分不當，尚非全無理由，應認此部分仍有撤銷發回更審之原因。又原判決認上訴人所犯刑法第三百三十六條第二項之業務上侵占罪與偽造有價證券罪部分，為數罪併罰，此部分之罪，雖係刑事訴訟法第三百七十六條第三款之罪，惟於八十四年十月二十日修正刑事訴訟法前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之。另上訴人所犯竊盜罪固屬不得上訴於第三審法院之案件，但原判決既認此部分與論罪科刑之偽造有價證券罪部分，有裁判上一罪之關係，爰一併發回，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年七月二十五日最高法院刑事第八庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十一年七月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-25",
  "created_at": "2016-02-05 17:06:01",
  "updated_at": "2016-02-05 17:06:01"
}