{
  "identify": "TPS-91-台上-4106-20020725",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4106",
  "jcheck": "",
  "reason": "誣告",
  "content": "最高法院刑事判決                              九十一年度台上字第四一○六號\n    上  訴  人  甲○○\n右上訴人因誣告案件，不服台灣高等法院中華民國八十九年五月十八日第二審判決（\n八十九年度上訴字第一一七七號，起訴案號：台灣台北地方法院檢察署八十八年度偵\n字第一三０一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判\n決，改判仍論處上訴人甲○○意圖他人受刑事處分，向該管公務員誣告，累犯罪刑。\n已詳敘上訴人於民國八十四年六月九日在台北市○○街一一八號前拾獲陳美華之皮包\n一只，將之據為己有。而於八十五年四月二十日持該皮包內之汽車駕駛執照，偽造「\n汽車出租約定切結書」，向台北市○○路三六０號永華小客車租賃有限公司負責人林\n朝福租車，因未按期還車及繳納租金，由林朝福提出告訴，業經原審依偽造文書罪判\n刑定讞。詎為求翻案，意圖使林朝福受刑事處分，於八十七年二月十六日，具狀向台\n灣台北地方法院檢察署虛構上開案件，係出於林朝福之誣告所致。嗣林朝福被訴誣告\n案件經檢察官不起訴處分確定後，始查悉上情。係綜核上訴人之部分自白，證人林朝\n福、陳美華之指證，台北市政府警察局文山第二分局萬盛派出所備案紀錄簿、汽車駕\n駛執照、交通部公路局嘉義區監理所雲林監理站函等卷內資料為其所憑之證據及認定\n之理由。而以上訴人所辯：伊確有向陳美華借用駕照持以向林朝福租車，對林朝福提\n出告訴僅企求其據實陳述，其指述內容尚非全然無據，不足以使其構成犯罪，自不成\n立誣告罪。而陳美華、林朝福事後亦翻異前供改為附和其說詞之語，為卸責飾詞，無\n足採信，均於理由內逐一指駁。復說明：公訴意旨另以上訴人誣告陳美華偽證，李進\n森強盜、傷害部分。犯罪尚屬不能證明，因與前開論罪部分，具實質上一罪之關係，\n爰不另為無罪之諭知等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，\n原判決並無違背法令之情形存在。按意圖使他人受刑事或懲戒處分而為虛偽之申告者\n，即足構成誣告罪。若所指訴之事實係出於訟爭上攻擊防禦之方法，縱有請求懲辦對\n方之表示，而其目的既在脫卸自己罪責，固難以誣告罪相繩。上訴人係在林朝福對其\n提出偽造文書、詐欺之告訴，被判刑定讞後，為求翻案，始對林朝福提出誣告罪之告\n訴，顯非在本案中為脫卸罪責出於訟爭上之攻擊防禦方法，自與上開說明不符。原判\n決以其有誣告之故意而論處其罪刑，自屬正當合法。又刑事訴訟法第一百七十二條規\n定：「當事人或辯護人聲請調查之證據，法院認為不必要者，得以裁定駁回之」，其\n證據如屬客觀上為法院認定事實及適用法律之基礎者，事實審法院未予調查，其判決\n固有同法第三百七十九條第十款所稱「應於審判期日調查之證據，未予調查」之當然\n違背法令情形，如在客觀上非認定事實及適用法律基礎之證據，既無調查之必要，自\n得不予調查，此種未予調查之情形，本不屬於上開條款之範圍，事實審法院縱因未予\n調查，又未裁定駁回調查之聲請，致訴訟程序違背首開規定，但此種訴訟程序之違法\n，顯然於判決無影響，依同法第三百八十條之規定，並不得執以為上訴第三審之理由\n。上訴人究竟有無向陳美華借用駕照？陳美華之陳述是否虛偽？其駕照是否失而復得\n？何以身分證與駕照同時遺失，未申請補發身分證？該等事項原審已在上訴人偽造文\n書案中審認清楚，在客觀上非認定本件誣告事實及適用法律基礎之證據，不具調查之\n必要性，原審未予調查，尤無應於審判期日調查之證據，未予調查之違法可言。上訴\n意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行\n使，任憑己見，漫指原判決違法。然其所指摘者均為單純事實上之爭辯，要非適法之\n第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴\n理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      七      月    二十五    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  洪  明  輝\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判\n決，改判仍論處上訴人甲○○意圖他人受刑事處分，向該管公務員誣告，累犯罪刑。\n已詳敘上訴人於民國八十四年六月九日在台北市○○街一一八號前拾獲陳美華之皮包\n一只，將之據為己有。而於八十五年四月二十日持該皮包內之汽車駕駛執照，偽造「\n汽車出租約定切結書」，向台北市○○路三六０號永華小客車租賃有限公司負責人林\n朝福租車，因未按期還車及繳納租金，由林朝福提出告訴，業經原審依偽造文書罪判\n刑定讞。詎為求翻案，意圖使林朝福受刑事處分，於八十七年二月十六日，具狀向台\n灣台北地方法院檢察署虛構上開案件，係出於林朝福之誣告所致。嗣林朝福被訴誣告\n案件經檢察官不起訴處分確定後，始查悉上情。係綜核上訴人之部分自白，證人林朝\n福、陳美華之指證，台北市政府警察局文山第二分局萬盛派出所備案紀錄簿、汽車駕\n駛執照、交通部公路局嘉義區監理所雲林監理站函等卷內資料為其所憑之證據及認定\n之理由。而以上訴人所辯：伊確有向陳美華借用駕照持以向林朝福租車，對林朝福提\n出告訴僅企求其據實陳述，其指述內容尚非全然無據，不足以使其構成犯罪，自不成\n立誣告罪。而陳美華、林朝福事後亦翻異前供改為附和其說詞之語，為卸責飾詞，無\n足採信，均於理由內逐一指駁。復說明：公訴意旨另以上訴人誣告陳美華偽證，李進\n森強盜、傷害部分。犯罪尚屬不能證明，因與前開論罪部分，具實質上一罪之關係，\n爰不另為無罪之諭知等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，\n原判決並無違背法令之情形存在。按意圖使他人受刑事或懲戒處分而為虛偽之申告者\n，即足構成誣告罪。若所指訴之事實係出於訟爭上攻擊防禦之方法，縱有請求懲辦對\n方之表示，而其目的既在脫卸自己罪責，固難以誣告罪相繩。上訴人係在林朝福對其\n提出偽造文書、詐欺之告訴，被判刑定讞後，為求翻案，始對林朝福提出誣告罪之告\n訴，顯非在本案中為脫卸罪責出於訟爭上之攻擊防禦方法，自與上開說明不符。原判\n決以其有誣告之故意而論處其罪刑，自屬正當合法。又刑事訴訟法第一百七十二條規\n定：「當事人或辯護人聲請調查之證據，法院認為不必要者，得以裁定駁回之」，其\n證據如屬客觀上為法院認定事實及適用法律之基礎者，事實審法院未予調查，其判決\n固有同法第三百七十九條第十款所稱「應於審判期日調查之證據，未予調查」之當然\n違背法令情形，如在客觀上非認定事實及適用法律基礎之證據，既無調查之必要，自\n得不予調查，此種未予調查之情形，本不屬於上開條款之範圍，事實審法院縱因未予\n調查，又未裁定駁回調查之聲請，致訴訟程序違背首開規定，但此種訴訟程序之違法\n，顯然於判決無影響，依同法第三百八十條之規定，並不得執以為上訴第三審之理由\n。上訴人究竟有無向陳美華借用駕照？陳美華之陳述是否虛偽？其駕照是否失而復得\n？何以身分證與駕照同時遺失，未申請補發身分證？該等事項原審已在上訴人偽造文\n書案中審認清楚，在客觀上非認定本件誣告事實及適用法律基礎之證據，不具調查之\n必要性，原審未予調查，尤無應於審判期日調查之證據，未予調查之違法可言。上訴\n意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行\n使，任憑己見，漫指原判決違法。然其所指摘者均為單純事實上之爭辯，要非適法之\n第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴\n理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四一○六號上訴人甲○○右上訴人因誣告案件，不服台灣高等法院中華民國八十九年五月十八日第二審判決（八十九年度上訴字第一一七七號，起訴案號：台灣台北地方法院檢察署八十八年度偵字第一三０一號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判決，改判仍論處上訴人甲○○意圖他人受刑事處分，向該管公務員誣告，累犯罪刑。已詳敘上訴人於民國八十四年六月九日在台北市○○街一一八號前拾獲陳美華之皮包一只，將之據為己有。而於八十五年四月二十日持該皮包內之汽車駕駛執照，偽造「汽車出租約定切結書」，向台北市○○路三六０號永華小客車租賃有限公司負責人林朝福租車，因未按期還車及繳納租金，由林朝福提出告訴，業經原審依偽造文書罪判刑定讞。詎為求翻案，意圖使林朝福受刑事處分，於八十七年二月十六日，具狀向台灣台北地方法院檢察署虛構上開案件，係出於林朝福之誣告所致。嗣林朝福被訴誣告案件經檢察官不起訴處分確定後，始查悉上情。係綜核上訴人之部分自白，證人林朝福、陳美華之指證，台北市政府警察局文山第二分局萬盛派出所備案紀錄簿、汽車駕駛執照、交通部公路局嘉義區監理所雲林監理站函等卷內資料為其所憑之證據及認定之理由。而以上訴人所辯：伊確有向陳美華借用駕照持以向林朝福租車，對林朝福提出告訴僅企求其據實陳述，其指述內容尚非全然無據，不足以使其構成犯罪，自不成立誣告罪。而陳美華、林朝福事後亦翻異前供改為附和其說詞之語，為卸責飾詞，無足採信，均於理由內逐一指駁。復說明：公訴意旨另以上訴人誣告陳美華偽證，李進森強盜、傷害部分。犯罪尚屬不能證明，因與前開論罪部分，具實質上一罪之關係，爰不另為無罪之諭知等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。按意圖使他人受刑事或懲戒處分而為虛偽之申告者，即足構成誣告罪。若所指訴之事實係出於訟爭上攻擊防禦之方法，縱有請求懲辦對方之表示，而其目的既在脫卸自己罪責，固難以誣告罪相繩。上訴人係在林朝福對其提出偽造文書、詐欺之告訴，被判刑定讞後，為求翻案，始對林朝福提出誣告罪之告訴，顯非在本案中為脫卸罪責出於訟爭上之攻擊防禦方法，自與上開說明不符。原判決以其有誣告之故意而論處其罪刑，自屬正當合法。又刑事訴訟法第一百七十二條規定：「當事人或辯護人聲請調查之證據，法院認為不必要者，得以裁定駁回之」，其證據如屬客觀上為法院認定事實及適用法律之基礎者，事實審法院未予調查，其判決固有同法第三百七十九條第十款所稱「應於審判期日調查之證據，未予調查」之當然違背法令情形，如在客觀上非認定事實及適用法律基礎之證據，既無調查之必要，自得不予調查，此種未予調查之情形，本不屬於上開條款之範圍，事實審法院縱因未予調查，又未裁定駁回調查之聲請，致訴訟程序違背首開規定，但此種訴訟程序之違法，顯然於判決無影響，依同法第三百八十條之規定，並不得執以為上訴第三審之理由。上訴人究竟有無向陳美華借用駕照？陳美華之陳述是否虛偽？其駕照是否失而復得？何以身分證與駕照同時遺失，未申請補發身分證？該等事項原審已在上訴人偽造文書案中審認清楚，在客觀上非認定本件誣告事實及適用法律基礎之證據，不具調查之必要性，原審未予調查，尤無應於審判期日調查之證據，未予調查之違法可言。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，漫指原判決違法。然其所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年七月二十五日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官洪明輝右正本證明與原本無異書記官中華民國九十一年七月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-25",
  "created_at": "2016-02-05 17:11:46",
  "updated_at": "2016-02-05 17:11:46"
}