{
  "identify": "TPS-91-台上-4191-20020725",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4191",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決                              九十一年度台上字第四一九一號\n    上  訴  人  甲○○\n右上訴人因殺人未遂案件，不服台灣高等法院中華民國九十一年五月十五日第二審判\n決（九十一年度上訴字第八三九號，起訴案號：台灣新竹地方法院檢察署九十年度偵\n字第五九二二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\n，認上訴人甲○○牽連犯有刑法第二百七十一條第二項第一項殺人未遂罪、槍砲彈藥\n刀械管制條例第十一條第四項未經許可，持有改造手槍罪及同條例第十二條第四項未\n經許可持有子彈罪（後二罪亦為想像競合犯）（為累犯）等罪之事實，因而撤銷第一\n審之科刑判決，改判依想像競合犯及牽連犯關係，從一重之殺人未遂罪處斷，並以上\n訴人為累犯，復為未遂犯，分別依刑法第四十七條規定加重其刑及同法第二十六條前\n段規定減輕其刑後，依先加後減之例，量處有期徒刑伍年陸月，扣案改造手槍壹支（\n槍枝管制編號0000000000）沒收，已詳認定犯罪事實之依據及憑以認定\n之理由，並對上訴人否認具殺人犯意之辯詞，如何不足採信，均已依據卷內資料予以\n指駁及說明，從形式上觀察，原判決並無違背法令情形。按刑法上殺人未遂罪與傷害\n罪之區別，應視加害人有無殺意以為斷。被害人所受傷害程度，固不能據為認定有無\n殺意之唯一標準，但加害人下手及經過情形如何，於審究犯意方面，仍不失為重要參\n考資料。上訴人如何具殺人故意，原判決已於理由一、二詳述其調查審認之結果，核\n屬事實審法院採證認事職權之適法行使。次按事實之認定及證據之取捨，乃屬事實審\n法院之職權。證人等所為供述及合法調查所得之證據，何者為可採，事實審法院本得\n參酌其他相關證據為自由之判斷，苟無違反經驗法則或論理法則，自難指為違法。原\n判決依憑上訴人於警訊時之自白，被害人趙國庭及證人趙高揚於警訊時之指訴及供證\n，扣案手槍壹把，內政部警政署刑事警察局鑑驗通知書等證據，與其他調查證據取捨\n之結果，認定上訴人確有本件犯行，摒棄不採上訴人及趙國庭所為事後有利之詞，經\n核其證據之取捨及證明力之判斷於法均無不合。上訴意旨仍執陳詞，謂依趙國庭一審\n偵審時之證言，上訴人為警告趙國庭，朝地上射擊二槍，跳彈擊中趙國庭手臂，未擊\n中趙國庭身上要害，亦未追擊趙國庭，上訴人自無殺人故意，趙國庭之警訊筆錄未否\n定上訴人朝地上開槍，原判決之認定與事實不符，上訴人係遭警方誘導訊問，始為不\n利於己之自白等語，係就原判決理由一、二已詳為論斷與說明之事項，再事爭執，殊\n非適法之第三審上訴理由。又上訴人於偵審中之辯解，及趙國庭事後有利上訴人之證\n言，如何不足採取，原判決理由一已詳述其調查審認及取捨之結果，經核並無理由矛\n盾或理由不備之違法。再按審理事實之法院，其認定被告犯罪事實所憑之證據，並不\n以直接證據為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間接證據，本\n於推理之作用得其心證，而為事實之判斷，既與事實無違，此項判斷即與完全憑空推\n測迥異，不容任意指為違法。原判決並非僅依憑趙國庭第一次偵查中之證言為認定上\n訴人犯行之唯一證據，而係引述前開各種證據，本於推理之作用予以綜合判斷，查明\n確與事實相符，始資以論罪科刑，並對有利上訴人之證據，如何不足為有利之認定，\n亦已說明其取捨之心證理由，尚難指為理由不備。另按刑事訴訟法第三百七十九條第\n十款所謂應於審判期日調查之證據，必須該證據確與待證事實有重要關係，就其案情\n委有調查之必要者而言。本件事證已臻明確，原審未再傳訊趙國庭，不為無益之調查\n，不得指為調查未盡。末按刑事訴訟法第三百十條第二款規定，有罪之判決書，對於\n被告有利之證據不採納者，固應說明其理由，惟其所謂對於被告有利之證據，係指該\n證據客觀上對論罪科刑有所影響，且對被告有利，具有證據評價之必要性者而言。倘\n該證據客觀上對論罪科刑並無影響，既無為證據評價之必要，縱未在判決理由內詳加\n說明，亦僅係行文簡略而已。原判決理由一已就上訴人及趙國庭之證言如何取捨，並\n為不利上訴人之認定詳為說明，上訴人執此爭執，要難謂為適法。此外，上訴人徒憑\n己意，對原審認事用法職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，\n顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      七      月    二十五    日\n                              最高法院刑事第五庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月     十四     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\n，認上訴人甲○○牽連犯有刑法第二百七十一條第二項第一項殺人未遂罪、槍砲彈藥\n刀械管制條例第十一條第四項未經許可，持有改造手槍罪及同條例第十二條第四項未\n經許可持有子彈罪（後二罪亦為想像競合犯）（為累犯）等罪之事實，因而撤銷第一\n審之科刑判決，改判依想像競合犯及牽連犯關係，從一重之殺人未遂罪處斷，並以上\n訴人為累犯，復為未遂犯，分別依刑法第四十七條規定加重其刑及同法第二十六條前\n段規定減輕其刑後，依先加後減之例，量處有期徒刑伍年陸月，扣案改造手槍壹支（\n槍枝管制編號0000000000）沒收，已詳認定犯罪事實之依據及憑以認定\n之理由，並對上訴人否認具殺人犯意之辯詞，如何不足採信，均已依據卷內資料予以\n指駁及說明，從形式上觀察，原判決並無違背法令情形。按刑法上殺人未遂罪與傷害\n罪之區別，應視加害人有無殺意以為斷。被害人所受傷害程度，固不能據為認定有無\n殺意之唯一標準，但加害人下手及經過情形如何，於審究犯意方面，仍不失為重要參\n考資料。上訴人如何具殺人故意，原判決已於理由一、二詳述其調查審認之結果，核\n屬事實審法院採證認事職權之適法行使。次按事實之認定及證據之取捨，乃屬事實審\n法院之職權。證人等所為供述及合法調查所得之證據，何者為可採，事實審法院本得\n參酌其他相關證據為自由之判斷，苟無違反經驗法則或論理法則，自難指為違法。原\n判決依憑上訴人於警訊時之自白，被害人趙國庭及證人趙高揚於警訊時之指訴及供證\n，扣案手槍壹把，內政部警政署刑事警察局鑑驗通知書等證據，與其他調查證據取捨\n之結果，認定上訴人確有本件犯行，摒棄不採上訴人及趙國庭所為事後有利之詞，經\n核其證據之取捨及證明力之判斷於法均無不合。上訴意旨仍執陳詞，謂依趙國庭一審\n偵審時之證言，上訴人為警告趙國庭，朝地上射擊二槍，跳彈擊中趙國庭手臂，未擊\n中趙國庭身上要害，亦未追擊趙國庭，上訴人自無殺人故意，趙國庭之警訊筆錄未否\n定上訴人朝地上開槍，原判決之認定與事實不符，上訴人係遭警方誘導訊問，始為不\n利於己之自白等語，係就原判決理由一、二已詳為論斷與說明之事項，再事爭執，殊\n非適法之第三審上訴理由。又上訴人於偵審中之辯解，及趙國庭事後有利上訴人之證\n言，如何不足採取，原判決理由一已詳述其調查審認及取捨之結果，經核並無理由矛\n盾或理由不備之違法。再按審理事實之法院，其認定被告犯罪事實所憑之證據，並不\n以直接證據為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間接證據，本\n於推理之作用得其心證，而為事實之判斷，既與事實無違，此項判斷即與完全憑空推\n測迥異，不容任意指為違法。原判決並非僅依憑趙國庭第一次偵查中之證言為認定上\n訴人犯行之唯一證據，而係引述前開各種證據，本於推理之作用予以綜合判斷，查明\n確與事實相符，始資以論罪科刑，並對有利上訴人之證據，如何不足為有利之認定，\n亦已說明其取捨之心證理由，尚難指為理由不備。另按刑事訴訟法第三百七十九條第\n十款所謂應於審判期日調查之證據，必須該證據確與待證事實有重要關係，就其案情\n委有調查之必要者而言。本件事證已臻明確，原審未再傳訊趙國庭，不為無益之調查\n，不得指為調查未盡。末按刑事訴訟法第三百十條第二款規定，有罪之判決書，對於\n被告有利之證據不採納者，固應說明其理由，惟其所謂對於被告有利之證據，係指該\n證據客觀上對論罪科刑有所影響，且對被告有利，具有證據評價之必要性者而言。倘\n該證據客觀上對論罪科刑並無影響，既無為證據評價之必要，縱未在判決理由內詳加\n說明，亦僅係行文簡略而已。原判決理由一已就上訴人及趙國庭之證言如何取捨，並\n為不利上訴人之認定詳為說明，上訴人執此爭執，要難謂為適法。此外，上訴人徒憑\n己意，對原審認事用法職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，\n顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四一九一號上訴人甲○○右上訴人因殺人未遂案件，不服台灣高等法院中華民國九十一年五月十五日第二審判決（九十一年度上訴字第八三九號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第五九二二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果，認上訴人甲○○牽連犯有刑法第二百七十一條第二項第一項殺人未遂罪、槍砲彈藥刀械管制條例第十一條第四項未經許可，持有改造手槍罪及同條例第十二條第四項未經許可持有子彈罪（後二罪亦為想像競合犯）（為累犯）等罪之事實，因而撤銷第一審之科刑判決，改判依想像競合犯及牽連犯關係，從一重之殺人未遂罪處斷，並以上訴人為累犯，復為未遂犯，分別依刑法第四十七條規定加重其刑及同法第二十六條前段規定減輕其刑後，依先加後減之例，量處有期徒刑伍年陸月，扣案改造手槍壹支（槍枝管制編號0000000000）沒收，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認具殺人犯意之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。按刑法上殺人未遂罪與傷害罪之區別，應視加害人有無殺意以為斷。被害人所受傷害程度，固不能據為認定有無殺意之唯一標準，但加害人下手及經過情形如何，於審究犯意方面，仍不失為重要參考資料。上訴人如何具殺人故意，原判決已於理由一、二詳述其調查審認之結果，核屬事實審法院採證認事職權之適法行使。次按事實之認定及證據之取捨，乃屬事實審法院之職權。證人等所為供述及合法調查所得之證據，何者為可採，事實審法院本得參酌其他相關證據為自由之判斷，苟無違反經驗法則或論理法則，自難指為違法。原判決依憑上訴人於警訊時之自白，被害人趙國庭及證人趙高揚於警訊時之指訴及供證，扣案手槍壹把，內政部警政署刑事警察局鑑驗通知書等證據，與其他調查證據取捨之結果，認定上訴人確有本件犯行，摒棄不採上訴人及趙國庭所為事後有利之詞，經核其證據之取捨及證明力之判斷於法均無不合。上訴意旨仍執陳詞，謂依趙國庭一審偵審時之證言，上訴人為警告趙國庭，朝地上射擊二槍，跳彈擊中趙國庭手臂，未擊中趙國庭身上要害，亦未追擊趙國庭，上訴人自無殺人故意，趙國庭之警訊筆錄未否定上訴人朝地上開槍，原判決之認定與事實不符，上訴人係遭警方誘導訊問，始為不利於己之自白等語，係就原判決理由一、二已詳為論斷與說明之事項，再事爭執，殊非適法之第三審上訴理由。又上訴人於偵審中之辯解，及趙國庭事後有利上訴人之證言，如何不足採取，原判決理由一已詳述其調查審認及取捨之結果，經核並無理由矛盾或理由不備之違法。再按審理事實之法院，其認定被告犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間接證據，本於推理之作用得其心證，而為事實之判斷，既與事實無違，此項判斷即與完全憑空推測迥異，不容任意指為違法。原判決並非僅依憑趙國庭第一次偵查中之證言為認定上訴人犯行之唯一證據，而係引述前開各種證據，本於推理之作用予以綜合判斷，查明確與事實相符，始資以論罪科刑，並對有利上訴人之證據，如何不足為有利之認定，亦已說明其取捨之心證理由，尚難指為理由不備。另按刑事訴訟法第三百七十九條第十款所謂應於審判期日調查之證據，必須該證據確與待證事實有重要關係，就其案情委有調查之必要者而言。本件事證已臻明確，原審未再傳訊趙國庭，不為無益之調查，不得指為調查未盡。末按刑事訴訟法第三百十條第二款規定，有罪之判決書，對於被告有利之證據不採納者，固應說明其理由，惟其所謂對於被告有利之證據，係指該證據客觀上對論罪科刑有所影響，且對被告有利，具有證據評價之必要性者而言。倘該證據客觀上對論罪科刑並無影響，既無為證據評價之必要，縱未在判決理由內詳加說明，亦僅係行文簡略而已。原判決理由一已就上訴人及趙國庭之證言如何取捨，並為不利上訴人之認定詳為說明，上訴人執此爭執，要難謂為適法。此外，上訴人徒憑己意，對原審認事用法職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年七月二十五日最高法院刑事第五庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十一年八月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-25",
  "created_at": "2016-02-05 17:11:49",
  "updated_at": "2016-02-05 17:11:49"
}