{
  "identify": "TPA-88-判-171-19990128",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "171",
  "jcheck": "",
  "reason": "廣播電視法",
  "content": "行  政  法  院  判  決                            八十八年度判字第一七一號\n    原      告  台灣民俗館傳播有限公司\n    代  表  人  甲○○\n    被      告  行政院新聞局\n右當事人間因廣播電視法事件，原告不服行政院中華民國八十七年三月二十日台八七\n訴字第一一六七○號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告製播之衛星頻道節目「台灣連合電視」，於民國八十六年六月十四日播送「德\n國恤路通」食品廣告，嘉義市政府以其廣告內容涉及療效，有違食品衛生管理法第二\n十條規定，依同法第三十三條規定，於八十六年七月十二日以八六府衛七字第二○一\n七九八號行政處分書，核處託播之和氣藥品公司罰鍰在案。被告以原告播出該廣告，\n有違廣播電視法第二十一條第二款及第二十九條之一規定，乃依同法第四十五條之二\n規定，以八十六年八月四日維廣五字第一○九九七號函處原告罰鍰參萬元（折合新\n台幣九萬元）原告不服，循序提起訴願、再訴願，遞遭駁回，遂提起本件行政訴訟。\n茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於製播之衛星頻道節目「台灣連合電視」中播送「德國\n恤路通」食品廣告，其廣告內容被認定涉及療效，有違食品衛生管理法第二十條規定\n。惟何謂涉及療效或未涉及療效﹖其分界點又在哪﹖所謂「延年益壽」、「青春永\n駐」、「滋補強身」等詞句不無誇大之虞，卻是衛生機關所認定可以使用之詞句，法\n令之頒行需要公允合理，方利維展，何以行政主管機關竟以不合時宜、窒礙難行、令\n人無所適從之法令限制民眾拓展商機，無乃處處與民爭利。二、被告以原告未檢查該\n系爭廣告內容，逕自透過衛星將違法節目廣告，傳送予有線電視節目播送系統，有違\n廣播電視法第二十一條第二款及第二十九條之一規定，而廣播電視法第二十一條明定\n，廣播、電視節目內容不得有：(一)、損害國家利益或民族尊嚴。(二)、違背反共復國國\n策或政府法令。(三)、煽惑他人犯眾或違背法令。(四)、傷害兒童身心健康。(五)、妨害公\n共秩序或善良風俗。(六)、散佈謠言、邪說或淆亂視聽等情形。惟該系爭廣告並無違反\n上揭之法令，足徵被告引用法令不當，牽強附會認定原告違規，是以原告不服，請判\n決撤銷原處分及一再訴願決定等語。\n被告答辯意旨略謂︰一、原告所製播之衛星頻道「台灣連合電視」，於八十六年六月\n十四日在民俗講古節目中播出系爭廣告「德國恤路通」食品廣告，內容宣播「德國恤\n路通」具有清血脂、血濁、降血壓、預防腦充血、中風等醫療效能，經嘉義市政府認\n定違反食品衛生管理法第二十條規定，且核處委播之「和氣藥品公司」在案。是系爭\n廣告違反食品衛生管理法之規定，事實至為明確。二、廣播電視法第二十九條之一規\n定，「廣播電視節目供應事業之設立，應經新聞局許可，其節目內容及有關管理事項\n準用第二十一條、第二十五條、第二十八條及第三十四條之規定。」按節目及廣告內\n容管理係為廣電媒體事業管理之二大重要事項，是廣播電視法第二十九條之一中之「\n有關管理事項」，自應包括廣告內容之管理在內。系爭廣告內容違反食品衛生管理法\n第二十條規定事實明確，是原告違規播送系爭廣告，自應負其行政法上之責任。被告\n爰依廣播電視法第四十五條之二規定，處原告罰鍰三萬元並無違誤。三、綜右所述，\n被告對於本案於認事用法上並無違誤。原告所持理由，實不足採，判決駁回原告之訴\n，以維法紀等語。\n    理  由\n按廣播電視節目供應事業之節目內容及有關管理事項，依廣播電視法第二十九條之一\n準用同法第二十一條規定。而同法第二十一條明定，廣播、電視節目內容不得有：一\n損害國家利益或民族尊嚴。二違背反共復國國策或政府法令。三煽惑他人犯罪或違背\n法令。四傷害兒童身心健康。五妨害公共秩序或善良風俗。六散佈謠言、邪說或淆亂\n視聽等情形。違反廣播電視法第二十九條之一之規定，經營、策劃、製作、發行或託\n播廣播電視節目、廣告、錄影節目帶者，處三千元以上、三萬元以下罰鍰，並沒入其\n節目，復為同法第四十五條之二所明定。查原告於八十六年六月十四日在其製播之衛\n星頻道台灣連合電視，播送「德國恤路通」食品廣告，經嘉義市政府認定其內容涉及\n療效，有違食品衛生管理法第二十條規定，核處託播之和氣藥品公司罰鍰一萬二千元\n，此有嘉義市政府八十六年七月十二日八六府衛七字第二○一七九八號行政處分書附\n原處分機關卷可稽，是原告播出該等廣告，其違規事實洵堪認定。又原告係屬廣播電\n視節目供應事業，其所經營、策劃、製作、發行或託播廣播電視節目、廣告均應符合\n廣播電視法等相關規定，系爭節目既有違反廣播電視節目第二十一條第二款規定，原\n告未能審慎檢查其內容即將之播出，難謂無過失，自應就其違規行為負其行政上責任\n。被告依廣播電視法第四十五條之二規定，處原告罰鍰三萬元，核與前開法律規定並\n無不合，一再訴願決定遞予維持，亦無違誤。系爭廣告違反食品衛生管理法第二十條\n及廣播電視法第二十一條第二款之規定甚明，有如前述，原告仍辯稱系爭廣告並無違\n反廣播電視法第二十一條之規定云云，要無可採。綜上所述，原告起訴意旨並無理由\n，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      一      月     二十八      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n                                         評  事      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國     八十八      年      一      月      三十       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告製播之衛星頻道節目「台灣連合電視」，於民國八十六年六月十四日播送「德\n國恤路通」食品廣告，嘉義市政府以其廣告內容涉及療效，有違食品衛生管理法第二\n十條規定，依同法第三十三條規定，於八十六年七月十二日以八六府衛七字第二○一\n七九八號行政處分書，核處託播之和氣藥品公司罰鍰在案。被告以原告播出該廣告，\n有違廣播電視法第二十一條第二款及第二十九條之一規定，乃依同法第四十五條之二\n規定，以八十六年八月四日維廣五字第一○九九七號函處原告罰鍰參萬元（折合新\n台幣九萬元）原告不服，循序提起訴願、再訴願，遞遭駁回，遂提起本件行政訴訟。\n茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於製播之衛星頻道節目「台灣連合電視」中播送「德國\n恤路通」食品廣告，其廣告內容被認定涉及療效，有違食品衛生管理法第二十條規定\n。惟何謂涉及療效或未涉及療效﹖其分界點又在哪﹖所謂「延年益壽」、「青春永\n駐」、「滋補強身」等詞句不無誇大之虞，卻是衛生機關所認定可以使用之詞句，法\n令之頒行需要公允合理，方利維展，何以行政主管機關竟以不合時宜、窒礙難行、令\n人無所適從之法令限制民眾拓展商機，無乃處處與民爭利。二、被告以原告未檢查該\n系爭廣告內容，逕自透過衛星將違法節目廣告，傳送予有線電視節目播送系統，有違\n廣播電視法第二十一條第二款及第二十九條之一規定，而廣播電視法第二十一條明定\n，廣播、電視節目內容不得有：(一)、損害國家利益或民族尊嚴。(二)、違背反共復國國\n策或政府法令。(三)、煽惑他人犯眾或違背法令。(四)、傷害兒童身心健康。(五)、妨害公\n共秩序或善良風俗。(六)、散佈謠言、邪說或淆亂視聽等情形。惟該系爭廣告並無違反\n上揭之法令，足徵被告引用法令不當，牽強附會認定原告違規，是以原告不服，請判\n決撤銷原處分及一再訴願決定等語。\n被告答辯意旨略謂︰一、原告所製播之衛星頻道「台灣連合電視」，於八十六年六月\n十四日在民俗講古節目中播出系爭廣告「德國恤路通」食品廣告，內容宣播「德國恤\n路通」具有清血脂、血濁、降血壓、預防腦充血、中風等醫療效能，經嘉義市政府認\n定違反食品衛生管理法第二十條規定，且核處委播之「和氣藥品公司」在案。是系爭\n廣告違反食品衛生管理法之規定，事實至為明確。二、廣播電視法第二十九條之一規\n定，「廣播電視節目供應事業之設立，應經新聞局許可，其節目內容及有關管理事項\n準用第二十一條、第二十五條、第二十八條及第三十四條之規定。」按節目及廣告內\n容管理係為廣電媒體事業管理之二大重要事項，是廣播電視法第二十九條之一中之「\n有關管理事項」，自應包括廣告內容之管理在內。系爭廣告內容違反食品衛生管理法\n第二十條規定事實明確，是原告違規播送系爭廣告，自應負其行政法上之責任。被告\n爰依廣播電視法第四十五條之二規定，處原告罰鍰三萬元並無違誤。三、綜右所述，\n被告對於本案於認事用法上並無違誤。原告所持理由，實不足採，判決駁回原告之訴\n，以維法紀等語。",
    "reason": "按廣播電視節目供應事業之節目內容及有關管理事項，依廣播電視法第二十九條之一\n準用同法第二十一條規定。而同法第二十一條明定，廣播、電視節目內容不得有：一\n損害國家利益或民族尊嚴。二違背反共復國國策或政府法令。三煽惑他人犯罪或違背\n法令。四傷害兒童身心健康。五妨害公共秩序或善良風俗。六散佈謠言、邪說或淆亂\n視聽等情形。違反廣播電視法第二十九條之一之規定，經營、策劃、製作、發行或託\n播廣播電視節目、廣告、錄影節目帶者，處三千元以上、三萬元以下罰鍰，並沒入其\n節目，復為同法第四十五條之二所明定。查原告於八十六年六月十四日在其製播之衛\n星頻道台灣連合電視，播送「德國恤路通」食品廣告，經嘉義市政府認定其內容涉及\n療效，有違食品衛生管理法第二十條規定，核處託播之和氣藥品公司罰鍰一萬二千元\n，此有嘉義市政府八十六年七月十二日八六府衛七字第二○一七九八號行政處分書附\n原處分機關卷可稽，是原告播出該等廣告，其違規事實洵堪認定。又原告係屬廣播電\n視節目供應事業，其所經營、策劃、製作、發行或託播廣播電視節目、廣告均應符合\n廣播電視法等相關規定，系爭節目既有違反廣播電視節目第二十一條第二款規定，原\n告未能審慎檢查其內容即將之播出，難謂無過失，自應就其違規行為負其行政上責任\n。被告依廣播電視法第四十五條之二規定，處原告罰鍰三萬元，核與前開法律規定並\n無不合，一再訴願決定遞予維持，亦無違誤。系爭廣告違反食品衛生管理法第二十條\n及廣播電視法第二十一條第二款之規定甚明，有如前述，原告仍辯稱系爭廣告並無違\n反廣播電視法第二十一條之規定云云，要無可採。綜上所述，原告起訴意旨並無理由\n，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      一      月     二十八      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n                                         評  事      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全"
  },
  "search": "行政法院判決八十八年度判字第一七一號原告台灣民俗館傳播有限公司代表人甲○○被告行政院新聞局右當事人間因廣播電視法事件，原告不服行政院中華民國八十七年三月二十日台八七訴字第一一六七○號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告製播之衛星頻道節目「台灣連合電視」，於民國八十六年六月十四日播送「德國恤路通」食品廣告，嘉義市政府以其廣告內容涉及療效，有違食品衛生管理法第二十條規定，依同法第三十三條規定，於八十六年七月十二日以八六府衛七字第二○一七九八號行政處分書，核處託播之和氣藥品公司罰鍰在案。被告以原告播出該廣告，有違廣播電視法第二十一條第二款及第二十九條之一規定，乃依同法第四十五條之二規定，以八十六年八月四日維廣五字第一○九九七號函處原告罰鍰參萬元（折合新台幣九萬元）原告不服，循序提起訴願、再訴願，遞遭駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、原告於製播之衛星頻道節目「台灣連合電視」中播送「德國恤路通」食品廣告，其廣告內容被認定涉及療效，有違食品衛生管理法第二十條規定。惟何謂涉及療效或未涉及療效﹖其分界點又在哪﹖所謂「延年益壽」、「青春永駐」、「滋補強身」等詞句不無誇大之虞，卻是衛生機關所認定可以使用之詞句，法令之頒行需要公允合理，方利維展，何以行政主管機關竟以不合時宜、窒礙難行、令人無所適從之法令限制民眾拓展商機，無乃處處與民爭利。二、被告以原告未檢查該系爭廣告內容，逕自透過衛星將違法節目廣告，傳送予有線電視節目播送系統，有違廣播電視法第二十一條第二款及第二十九條之一規定，而廣播電視法第二十一條明定，廣播、電視節目內容不得有：(一)、損害國家利益或民族尊嚴。(二)、違背反共復國國策或政府法令。(三)、煽惑他人犯眾或違背法令。(四)、傷害兒童身心健康。(五)、妨害公共秩序或善良風俗。(六)、散佈謠言、邪說或淆亂視聽等情形。惟該系爭廣告並無違反上揭之法令，足徵被告引用法令不當，牽強附會認定原告違規，是以原告不服，請判決撤銷原處分及一再訴願決定等語。被告答辯意旨略謂︰一、原告所製播之衛星頻道「台灣連合電視」，於八十六年六月十四日在民俗講古節目中播出系爭廣告「德國恤路通」食品廣告，內容宣播「德國恤路通」具有清血脂、血濁、降血壓、預防腦充血、中風等醫療效能，經嘉義市政府認定違反食品衛生管理法第二十條規定，且核處委播之「和氣藥品公司」在案。是系爭廣告違反食品衛生管理法之規定，事實至為明確。二、廣播電視法第二十九條之一規定，「廣播電視節目供應事業之設立，應經新聞局許可，其節目內容及有關管理事項準用第二十一條、第二十五條、第二十八條及第三十四條之規定。」按節目及廣告內容管理係為廣電媒體事業管理之二大重要事項，是廣播電視法第二十九條之一中之「有關管理事項」，自應包括廣告內容之管理在內。系爭廣告內容違反食品衛生管理法第二十條規定事實明確，是原告違規播送系爭廣告，自應負其行政法上之責任。被告爰依廣播電視法第四十五條之二規定，處原告罰鍰三萬元並無違誤。三、綜右所述，被告對於本案於認事用法上並無違誤。原告所持理由，實不足採，判決駁回原告之訴，以維法紀等語。理由按廣播電視節目供應事業之節目內容及有關管理事項，依廣播電視法第二十九條之一準用同法第二十一條規定。而同法第二十一條明定，廣播、電視節目內容不得有：一損害國家利益或民族尊嚴。二違背反共復國國策或政府法令。三煽惑他人犯罪或違背法令。四傷害兒童身心健康。五妨害公共秩序或善良風俗。六散佈謠言、邪說或淆亂視聽等情形。違反廣播電視法第二十九條之一之規定，經營、策劃、製作、發行或託播廣播電視節目、廣告、錄影節目帶者，處三千元以上、三萬元以下罰鍰，並沒入其節目，復為同法第四十五條之二所明定。查原告於八十六年六月十四日在其製播之衛星頻道台灣連合電視，播送「德國恤路通」食品廣告，經嘉義市政府認定其內容涉及療效，有違食品衛生管理法第二十條規定，核處託播之和氣藥品公司罰鍰一萬二千元，此有嘉義市政府八十六年七月十二日八六府衛七字第二○一七九八號行政處分書附原處分機關卷可稽，是原告播出該等廣告，其違規事實洵堪認定。又原告係屬廣播電視節目供應事業，其所經營、策劃、製作、發行或託播廣播電視節目、廣告均應符合廣播電視法等相關規定，系爭節目既有違反廣播電視節目第二十一條第二款規定，原告未能審慎檢查其內容即將之播出，難謂無過失，自應就其違規行為負其行政上責任。被告依廣播電視法第四十五條之二規定，處原告罰鍰三萬元，核與前開法律規定並無不合，一再訴願決定遞予維持，亦無違誤。系爭廣告違反食品衛生管理法第二十條及廣播電視法第二十一條第二款之規定甚明，有如前述，原告仍辯稱系爭廣告並無違反廣播電視法第二十一條之規定云云，要無可採。綜上所述，原告起訴意旨並無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年一月二十八日行政法院第二庭審判長評事陳石獅評事徐樹海評事彭鳳至評事黃合文評事林茂權右正本證明與原本無異法院書記官蘇金全中華民國八十八年一月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "台灣民俗館傳播有限公司"
    ],
    "defendants": [
      "行政院新聞局",
      "右當事人間因廣播電視法事件，原告不服行政院中華民國八十七年三月二十日台八七"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-01-28",
  "created_at": "2016-02-04 12:11:31",
  "updated_at": "2016-02-04 12:11:31"
}