{
  "identify": "TPS-88-台上-454-19990128",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "454",
  "jcheck": "",
  "reason": "違反銀行法",
  "content": "最高法院刑事判決                                八十八年度台上字第四五四號\n    上訴人  劉秀雄  男\n    被  告  甲○○  男\n右上訴人因自訴被告違反銀行法案件，不服台灣高等法院高雄分院中華民國八十七年\n三月十七日第二審判決（八十六年度上更(一)字第四○七號，自訴案號：台灣高雄地方\n法院八十四年度自字第八○三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審論處被告\n甲○○法人行為負責人違反非銀行不得經營收受存款業務之規定罪刑之判決，改判諭\n知不受理。已詳所憑之理由。復於理由內說明上訴人劉秀雄自訴被告上開違反銀行\n法罪與刑法第三百三十九條第一項詐欺罪間，如何有想像競合犯之裁判上一罪關係，\n因不得自訴之違反銀行法罪係重罪，故詐欺罪亦不得自訴。從形式上觀察，尚無違背\n法令之處。查依刑事訴訟法第三百十九條第一項規定，犯罪之被害人始得提起自訴；\n此所謂「被害人」，指個人法益因他人犯罪而直接受害者而言。又依銀行法第二十一\n、二十二、五十二、五十三、五十四諸條規定，銀行之設立，採許可制，經許可後，\n尚須依公司法規定，設立為公司之法人，並經中央主管機關核定營業項目，發給營業\n執照，始得營業；政府所以在金融行政上如此嚴格設限，蓋因銀行業務與國家金融、\n經濟秩序之關係，直接而重大，同法第二十九條之一規定，以借款、收受投資、使加\n入為股東或其他名義，向多數人或不特定之人收受款項或吸收資金，而約定或給付與\n本金顯不相當之紅利、利息、股息或其他報酬者，以收受存款論，同法第二十九條第\n一項規定非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦理國內外匯兌\n業務，尤在貫徹金融政策上禁止非法經營銀行業務之目的，同法第一百二十五條第一\n項規定違反該項行政規定者，處以刑罰，顯屬法定犯之行政刑罰，足見此罪之規定，\n首在達成金融行政上取締非法經營銀行業務之目的，以直接維護國家正常之金融、經\n濟秩序，至於存款人權益之保障，尚屬衍生及間接之目的，其縱因此項犯罪而事後受\n損害，亦僅屬間接被害人，應不得提起自訴。原判決認定上訴人非上開違反銀行法罪\n之直接被害人，尚無不合。上訴意旨置原判決之論於不顧，徒憑己見，任意指摘，\n並對不影響判決結果之原判決贅載或誤載事項（贅載上開二罪為牽連犯關係，誤載刑\n事訴訟法第三百六十九條第一項前段為第三百三十九條第一項前段），執為上訴理由\n，難謂符合首揭法定上訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      一      月    二十八    日\n                              最高法院刑事第八庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      二      月      四      日\n                                                                      ：\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審論處被告\n甲○○法人行為負責人違反非銀行不得經營收受存款業務之規定罪刑之判決，改判諭\n知不受理。已詳所憑之理由。復於理由內說明上訴人劉秀雄自訴被告上開違反銀行\n法罪與刑法第三百三十九條第一項詐欺罪間，如何有想像競合犯之裁判上一罪關係，\n因不得自訴之違反銀行法罪係重罪，故詐欺罪亦不得自訴。從形式上觀察，尚無違背\n法令之處。查依刑事訴訟法第三百十九條第一項規定，犯罪之被害人始得提起自訴；\n此所謂「被害人」，指個人法益因他人犯罪而直接受害者而言。又依銀行法第二十一\n、二十二、五十二、五十三、五十四諸條規定，銀行之設立，採許可制，經許可後，\n尚須依公司法規定，設立為公司之法人，並經中央主管機關核定營業項目，發給營業\n執照，始得營業；政府所以在金融行政上如此嚴格設限，蓋因銀行業務與國家金融、\n經濟秩序之關係，直接而重大，同法第二十九條之一規定，以借款、收受投資、使加\n入為股東或其他名義，向多數人或不特定之人收受款項或吸收資金，而約定或給付與\n本金顯不相當之紅利、利息、股息或其他報酬者，以收受存款論，同法第二十九條第\n一項規定非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦理國內外匯兌\n業務，尤在貫徹金融政策上禁止非法經營銀行業務之目的，同法第一百二十五條第一\n項規定違反該項行政規定者，處以刑罰，顯屬法定犯之行政刑罰，足見此罪之規定，\n首在達成金融行政上取締非法經營銀行業務之目的，以直接維護國家正常之金融、經\n濟秩序，至於存款人權益之保障，尚屬衍生及間接之目的，其縱因此項犯罪而事後受\n損害，亦僅屬間接被害人，應不得提起自訴。原判決認定上訴人非上開違反銀行法罪\n之直接被害人，尚無不合。上訴意旨置原判決之論於不顧，徒憑己見，任意指摘，\n並對不影響判決結果之原判決贅載或誤載事項（贅載上開二罪為牽連犯關係，誤載刑\n事訴訟法第三百六十九條第一項前段為第三百三十九條第一項前段），執為上訴理由\n，難謂符合首揭法定上訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第四五四號上訴人劉秀雄男被告甲○○男右上訴人因自訴被告違反銀行法案件，不服台灣高等法院高雄分院中華民國八十七年三月十七日第二審判決（八十六年度上更(一)字第四○七號，自訴案號：台灣高雄地方法院八十四年度自字第八○三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審論處被告甲○○法人行為負責人違反非銀行不得經營收受存款業務之規定罪刑之判決，改判諭知不受理。已詳所憑之理由。復於理由內說明上訴人劉秀雄自訴被告上開違反銀行法罪與刑法第三百三十九條第一項詐欺罪間，如何有想像競合犯之裁判上一罪關係，因不得自訴之違反銀行法罪係重罪，故詐欺罪亦不得自訴。從形式上觀察，尚無違背法令之處。查依刑事訴訟法第三百十九條第一項規定，犯罪之被害人始得提起自訴；此所謂「被害人」，指個人法益因他人犯罪而直接受害者而言。又依銀行法第二十一、二十二、五十二、五十三、五十四諸條規定，銀行之設立，採許可制，經許可後，尚須依公司法規定，設立為公司之法人，並經中央主管機關核定營業項目，發給營業執照，始得營業；政府所以在金融行政上如此嚴格設限，蓋因銀行業務與國家金融、經濟秩序之關係，直接而重大，同法第二十九條之一規定，以借款、收受投資、使加入為股東或其他名義，向多數人或不特定之人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利、利息、股息或其他報酬者，以收受存款論，同法第二十九條第一項規定非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦理國內外匯兌業務，尤在貫徹金融政策上禁止非法經營銀行業務之目的，同法第一百二十五條第一項規定違反該項行政規定者，處以刑罰，顯屬法定犯之行政刑罰，足見此罪之規定，首在達成金融行政上取締非法經營銀行業務之目的，以直接維護國家正常之金融、經濟秩序，至於存款人權益之保障，尚屬衍生及間接之目的，其縱因此項犯罪而事後受損害，亦僅屬間接被害人，應不得提起自訴。原判決認定上訴人非上開違反銀行法罪之直接被害人，尚無不合。上訴意旨置原判決之論於不顧，徒憑己見，任意指摘，並對不影響判決結果之原判決贅載或誤載事項（贅載上開二罪為牽連犯關係，誤載刑事訴訟法第三百六十九條第一項前段為第三百三十九條第一項前段），執為上訴理由，難謂符合首揭法定上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年一月二十八日最高法院刑事第八庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國八十八年二月四日：",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男",
      "右上訴人因自訴被告違反銀行法案件，不服台灣高等法院高雄分院中華民國八十七年",
      "三月十七日第二審判決（八十六年度上更(一)字第四○七號，自訴案號：台灣高雄地方"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-01-28",
  "created_at": "2016-02-04 12:10:40",
  "updated_at": "2016-02-04 12:10:40"
}