{
  "identify": "KSD-93-交聲-608-20050114-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "608",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定              九十三年度交聲字第六０八號\n    原處分機關  高雄市政府交通局\n    異  議  人\n    即受處分人  甲○○  男  二.\n    代  理  人  乙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局民國九十三\n年九月二十一日所為之處分（原處分案號：高市府交裁字第裁３２—Ｂ000000\n00號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、異議意旨略以：異議人甲○○於民國九十年十月二十一日凌晨零時三十五分許，\n    騎乘車牌號碼：ＤＫＧ—六０九號輕型機車，行經高雄市○○區○○路時，為警\n    駕駛巡邏車攔下，以異議人「在道路二輛以上蛇行危險駕駛（另一部逃逸）」為\n    由，當場舉發異議人有道路交通管理處罰條例第四十三條第三項規定之違規行為\n    ，嗣經高雄市政府交通局依法裁決處罰。惟異議人當時係於工作結束後，搭載友\n    人獨自一車以正常速度行駛於高雄市○○區○○路，並無舉發單上所言之違規情\n    事，詎舉發機關在無何證據之狀況下，竟隨意舉發異議人有上開違規情事，原處\n    分機關未予詳查即遽為裁決，實有違誤，爰依法聲明異議等語。\n二、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文，是最高法院七十六年臺上字第四九八六號判例「認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內。然而無論直接證據或\n    間接證據，其得為訴訟上之證明者，須於通常一般之人均不致有所懷疑，而得確\n    信其為真實之程度者，始得據為有罪之認定。倘其證明尚未達到此一程度，而有\n    合理之懷疑存在，而無從使事實審法院得有罪之確信時，即應由法院為諭知被告\n    無罪之判決。」所揭示刑事訴訟法上法院認定事實之最重要原則，於法院審理行\n    為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為\n    人違反道路交通管理處罰條例案件，當踐行完畢調查證據程序後，為事實之認定\n    時，如就原處分機關所認定之行為人違規事實仍有合理之懷疑，而無法確信行為\n    人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應\n    依刑事訴訟上「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人\n    有利之認定。次按，汽車駕駛人，駕駛汽車有左列情形之一者，處新臺幣六千元\n    以上二萬四千元以下罰鍰，並當場禁止其駕駛：（一）在道路上蛇行，或以其他\n    危險方式駕車者。（二）拆除消音器，或以其他方式造成噪音者。前項情形因而\n    肇事者，並吊銷其駕駛執照。二輛以上之汽車共同違反第一項規定，或在道路上\n    競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其\n    駕駛及吊銷其駕駛執照，道路交通管理處罰條例第四十三條第一項至第三項定有\n    明文。\n三、本件異議人於九十年十月二十一日凌晨零時三十五分許，騎乘車牌號碼：ＤＫＧ\n    —六０九號輕型機車，行經高雄市○○區○○路時，為警駕駛巡邏車攔下，舉發\n    異議人有「在道路二輛以上蛇行危險駕駛（另一部逃逸）」之違規，嗣經高雄市\n    政府交通局依道路交通管理處罰條例第四十三條第三項規定，裁處異議人罰鍰新\n    臺幣九萬元，並吊銷異議人駕駛執照，且自九十三年十月二十二日起三年內不得\n    重新考領駕駛執照之事實，固有高雄市政府警察局舉發違反道路交通管理事件通\n    知單、高雄市○○○○道路交通管理事件裁決書在卷可稽，然經異議人聲明異議\n    ，並以前詞置辯，經查：\n(一)、本件於舉發之時，舉發單位攝有錄影帶存證，而經本院當庭勘驗該錄影帶之結果\n    ：1.零時三十六分四十二秒處，影像畫面顯示有二部機車疑似並排行駛，一部於\n    慢車道，另一部於快車道。2.零時三十六分四十二秒處，執勤警員指訴其中一部\n    機車之車牌號碼為ＤＫＧ─六○九號，然因影像對焦不易之故，無法看清楚該機\n    車之車牌號碼是否確係ＤＫＧ─六○九號。3.零時三十六分三十八秒至零時三十\n    八分十九秒之間，畫面中之二部機車雖持續似有並排行駛之情形，然未發現有闖\n    紅燈，盤據快車道或蛇行等危險駕駛情事。4.零時三十八分二十秒，執勤警員決\n    定將行駛在後之機車攔下。5.零時三十八分三十二秒，影像中斷。是由此一錄影\n    帶所顯示之內容，尚無法證明異議人有何違反道路交通管理處罰條例第四十三條\n    第三項規定之駕駛行為。\n(二)、本件經證人即舉發當時帶隊蒐證之警員王豐珍到庭證稱：本件舉發異議人之理由\n    ，係因異議人有飆車行為，而員警舉發駕駛人有飆車行為，須駕駛人有1.蛇行；\n    2.二部車在快車道行駛；3.危險駕駛（如以單輪著地駕駛機車）三種情形之一，\n    而依前開錄影帶所示，並行之二部機車，有一部已跨越行駛於快車道上，此為當\n    時伊與其他警員認異議人有飆車行為的理由之一，但伊現在無法確定異議人駕駛\n    者為何部機車，除此之外，錄影內容中，並行之二部機車確實無何違反道路交通\n    管理處罰條例第四十三條第三項規定之駕駛行為，然異議人於軍校路至右昌街間\n    ，確實有蛇行之情，僅係蒐證錄影帶未錄到等語明確（見本院九十三年十二月十\n    四日訊問筆錄），是由證人之證詞觀之，關於異議人與另一輛機車共同並行於道\n    路上部分，證人非但無法確認是否係異議人之機車行駛於快車道，且二部並行之\n    機車中，尚有另一部機車係行駛於慢車道，實難認異議人與另一輛機車有舉發警\n    員所稱認定飆車行為要件之一之「二部車在快車道行駛」之駕駛行為，且亦無法\n    認定異議人有何違反道路交通管理處罰條例第四十三條第三項規定之駕駛行為；\n    而就異議人有蛇行之駕駛行為部分，舉發之警員於蒐證當日，既已有攜帶錄影設\n    備欲行蒐證，卻無法就明顯違反道路交通管理處罰條例第四十三條第三項規定之\n    蛇行駕駛行為予以攝錄以供舉證，而僅攝錄得前開異議人尚無違反道路交通管理\n    處罰條例第四十三條第三項規定之駕駛行為部分，自難以僅憑證人之證詞，使本\n    院產生異議人確有蛇行駕駛行為之確信。\n(三)、綜上調查證據之結果，本件舉發違規事由尚有可疑之處，自無法使異議人心服。\n    本院依上開調查之結果，認為原處分機關所認定之行為人違規事實尚有合理之懷\n    疑存在，依前揭「倘有懷疑，則從被告之利益作解釋」證據法則之精神，本件自\n    須為對受處分人有利之認定。從而，本件異議人之異議為有理由，原處分應予撤\n    銷，另為諭知異議人不罰之裁定，俾資適法。\n四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國      九十四    年      一      月    十四    日\n                                  臺灣高雄地方法院交通法庭\n                                      法  官  陳君杰\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      書記官  陳昱良\n中      華      民      國      九十四    年      一      月    十四    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、異議意旨略以：異議人甲○○於民國九十年十月二十一日凌晨零時三十五分許，\n    騎乘車牌號碼：ＤＫＧ—六０九號輕型機車，行經高雄市○○區○○路時，為警\n    駕駛巡邏車攔下，以異議人「在道路二輛以上蛇行危險駕駛（另一部逃逸）」為\n    由，當場舉發異議人有道路交通管理處罰條例第四十三條第三項規定之違規行為\n    ，嗣經高雄市政府交通局依法裁決處罰。惟異議人當時係於工作結束後，搭載友\n    人獨自一車以正常速度行駛於高雄市○○區○○路，並無舉發單上所言之違規情\n    事，詎舉發機關在無何證據之狀況下，竟隨意舉發異議人有上開違規情事，原處\n    分機關未予詳查即遽為裁決，實有違誤，爰依法聲明異議等語。\n二、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文，是最高法院七十六年臺上字第四九八六號判例「認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內。然而無論直接證據或\n    間接證據，其得為訴訟上之證明者，須於通常一般之人均不致有所懷疑，而得確\n    信其為真實之程度者，始得據為有罪之認定。倘其證明尚未達到此一程度，而有\n    合理之懷疑存在，而無從使事實審法院得有罪之確信時，即應由法院為諭知被告\n    無罪之判決。」所揭示刑事訴訟法上法院認定事實之最重要原則，於法院審理行\n    為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為\n    人違反道路交通管理處罰條例案件，當踐行完畢調查證據程序後，為事實之認定\n    時，如就原處分機關所認定之行為人違規事實仍有合理之懷疑，而無法確信行為\n    人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應\n    依刑事訴訟上「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人\n    有利之認定。次按，汽車駕駛人，駕駛汽車有左列情形之一者，處新臺幣六千元\n    以上二萬四千元以下罰鍰，並當場禁止其駕駛：（一）在道路上蛇行，或以其他\n    危險方式駕車者。（二）拆除消音器，或以其他方式造成噪音者。前項情形因而\n    肇事者，並吊銷其駕駛執照。二輛以上之汽車共同違反第一項規定，或在道路上\n    競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其\n    駕駛及吊銷其駕駛執照，道路交通管理處罰條例第四十三條第一項至第三項定有\n    明文。\n三、本件異議人於九十年十月二十一日凌晨零時三十五分許，騎乘車牌號碼：ＤＫＧ\n    —六０九號輕型機車，行經高雄市○○區○○路時，為警駕駛巡邏車攔下，舉發\n    異議人有「在道路二輛以上蛇行危險駕駛（另一部逃逸）」之違規，嗣經高雄市\n    政府交通局依道路交通管理處罰條例第四十三條第三項規定，裁處異議人罰鍰新\n    臺幣九萬元，並吊銷異議人駕駛執照，且自九十三年十月二十二日起三年內不得\n    重新考領駕駛執照之事實，固有高雄市政府警察局舉發違反道路交通管理事件通\n    知單、高雄市○○○○道路交通管理事件裁決書在卷可稽，然經異議人聲明異議\n    ，並以前詞置辯，經查：\n(一)、本件於舉發之時，舉發單位攝有錄影帶存證，而經本院當庭勘驗該錄影帶之結果\n    ：1.零時三十六分四十二秒處，影像畫面顯示有二部機車疑似並排行駛，一部於\n    慢車道，另一部於快車道。2.零時三十六分四十二秒處，執勤警員指訴其中一部\n    機車之車牌號碼為ＤＫＧ─六○九號，然因影像對焦不易之故，無法看清楚該機\n    車之車牌號碼是否確係ＤＫＧ─六○九號。3.零時三十六分三十八秒至零時三十\n    八分十九秒之間，畫面中之二部機車雖持續似有並排行駛之情形，然未發現有闖\n    紅燈，盤據快車道或蛇行等危險駕駛情事。4.零時三十八分二十秒，執勤警員決\n    定將行駛在後之機車攔下。5.零時三十八分三十二秒，影像中斷。是由此一錄影\n    帶所顯示之內容，尚無法證明異議人有何違反道路交通管理處罰條例第四十三條\n    第三項規定之駕駛行為。\n(二)、本件經證人即舉發當時帶隊蒐證之警員王豐珍到庭證稱：本件舉發異議人之理由\n    ，係因異議人有飆車行為，而員警舉發駕駛人有飆車行為，須駕駛人有1.蛇行；\n    2.二部車在快車道行駛；3.危險駕駛（如以單輪著地駕駛機車）三種情形之一，\n    而依前開錄影帶所示，並行之二部機車，有一部已跨越行駛於快車道上，此為當\n    時伊與其他警員認異議人有飆車行為的理由之一，但伊現在無法確定異議人駕駛\n    者為何部機車，除此之外，錄影內容中，並行之二部機車確實無何違反道路交通\n    管理處罰條例第四十三條第三項規定之駕駛行為，然異議人於軍校路至右昌街間\n    ，確實有蛇行之情，僅係蒐證錄影帶未錄到等語明確（見本院九十三年十二月十\n    四日訊問筆錄），是由證人之證詞觀之，關於異議人與另一輛機車共同並行於道\n    路上部分，證人非但無法確認是否係異議人之機車行駛於快車道，且二部並行之\n    機車中，尚有另一部機車係行駛於慢車道，實難認異議人與另一輛機車有舉發警\n    員所稱認定飆車行為要件之一之「二部車在快車道行駛」之駕駛行為，且亦無法\n    認定異議人有何違反道路交通管理處罰條例第四十三條第三項規定之駕駛行為；\n    而就異議人有蛇行之駕駛行為部分，舉發之警員於蒐證當日，既已有攜帶錄影設\n    備欲行蒐證，卻無法就明顯違反道路交通管理處罰條例第四十三條第三項規定之\n    蛇行駕駛行為予以攝錄以供舉證，而僅攝錄得前開異議人尚無違反道路交通管理\n    處罰條例第四十三條第三項規定之駕駛行為部分，自難以僅憑證人之證詞，使本\n    院產生異議人確有蛇行駕駛行為之確信。\n(三)、綜上調查證據之結果，本件舉發違規事由尚有可疑之處，自無法使異議人心服。\n    本院依上開調查之結果，認為原處分機關所認定之行為人違規事實尚有合理之懷\n    疑存在，依前揭「倘有懷疑，則從被告之利益作解釋」證據法則之精神，本件自\n    須為對受處分人有利之認定。從而，本件異議人之異議為有理由，原處分應予撤\n    銷，另為諭知異議人不罰之裁定，俾資適法。\n四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十三年度交聲字第六０八號原處分機關高雄市政府交通局異議人即受處分人甲○○男二.代理人乙○○右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局民國九十三年九月二十一日所為之處分（原處分案號：高市府交裁字第裁３２—Ｂ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、異議意旨略以：異議人甲○○於民國九十年十月二十一日凌晨零時三十五分許，騎乘車牌號碼：ＤＫＧ—六０九號輕型機車，行經高雄市○○區○○路時，為警駕駛巡邏車攔下，以異議人「在道路二輛以上蛇行危險駕駛（另一部逃逸）」為由，當場舉發異議人有道路交通管理處罰條例第四十三條第三項規定之違規行為，嗣經高雄市政府交通局依法裁決處罰。惟異議人當時係於工作結束後，搭載友人獨自一車以正常速度行駛於高雄市○○區○○路，並無舉發單上所言之違規情事，詎舉發機關在無何證據之狀況下，竟隨意舉發異議人有上開違規情事，原處分機關未予詳查即遽為裁決，實有違誤，爰依法聲明異議等語。二、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九條前段定有明文，是最高法院七十六年臺上字第四九八六號判例「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內。然而無論直接證據或間接證據，其得為訴訟上之證明者，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定。倘其證明尚未達到此一程度，而有合理之懷疑存在，而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決。」所揭示刑事訴訟法上法院認定事實之最重要原則，於法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據程序後，為事實之認定時，如就原處分機關所認定之行為人違規事實仍有合理之懷疑，而無法確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應依刑事訴訟上「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。次按，汽車駕駛人，駕駛汽車有左列情形之一者，處新臺幣六千元以上二萬四千元以下罰鍰，並當場禁止其駕駛：（一）在道路上蛇行，或以其他危險方式駕車者。（二）拆除消音器，或以其他方式造成噪音者。前項情形因而肇事者，並吊銷其駕駛執照。二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照，道路交通管理處罰條例第四十三條第一項至第三項定有明文。三、本件異議人於九十年十月二十一日凌晨零時三十五分許，騎乘車牌號碼：ＤＫＧ—六０九號輕型機車，行經高雄市○○區○○路時，為警駕駛巡邏車攔下，舉發異議人有「在道路二輛以上蛇行危險駕駛（另一部逃逸）」之違規，嗣經高雄市政府交通局依道路交通管理處罰條例第四十三條第三項規定，裁處異議人罰鍰新臺幣九萬元，並吊銷異議人駕駛執照，且自九十三年十月二十二日起三年內不得重新考領駕駛執照之事實，固有高雄市政府警察局舉發違反道路交通管理事件通知單、高雄市○○○○道路交通管理事件裁決書在卷可稽，然經異議人聲明異議，並以前詞置辯，經查：(一)、本件於舉發之時，舉發單位攝有錄影帶存證，而經本院當庭勘驗該錄影帶之結果：1.零時三十六分四十二秒處，影像畫面顯示有二部機車疑似並排行駛，一部於慢車道，另一部於快車道。2.零時三十六分四十二秒處，執勤警員指訴其中一部機車之車牌號碼為ＤＫＧ─六○九號，然因影像對焦不易之故，無法看清楚該機車之車牌號碼是否確係ＤＫＧ─六○九號。3.零時三十六分三十八秒至零時三十八分十九秒之間，畫面中之二部機車雖持續似有並排行駛之情形，然未發現有闖紅燈，盤據快車道或蛇行等危險駕駛情事。4.零時三十八分二十秒，執勤警員決定將行駛在後之機車攔下。5.零時三十八分三十二秒，影像中斷。是由此一錄影帶所顯示之內容，尚無法證明異議人有何違反道路交通管理處罰條例第四十三條第三項規定之駕駛行為。(二)、本件經證人即舉發當時帶隊蒐證之警員王豐珍到庭證稱：本件舉發異議人之理由，係因異議人有飆車行為，而員警舉發駕駛人有飆車行為，須駕駛人有1.蛇行；2.二部車在快車道行駛；3.危險駕駛（如以單輪著地駕駛機車）三種情形之一，而依前開錄影帶所示，並行之二部機車，有一部已跨越行駛於快車道上，此為當時伊與其他警員認異議人有飆車行為的理由之一，但伊現在無法確定異議人駕駛者為何部機車，除此之外，錄影內容中，並行之二部機車確實無何違反道路交通管理處罰條例第四十三條第三項規定之駕駛行為，然異議人於軍校路至右昌街間，確實有蛇行之情，僅係蒐證錄影帶未錄到等語明確（見本院九十三年十二月十四日訊問筆錄），是由證人之證詞觀之，關於異議人與另一輛機車共同並行於道路上部分，證人非但無法確認是否係異議人之機車行駛於快車道，且二部並行之機車中，尚有另一部機車係行駛於慢車道，實難認異議人與另一輛機車有舉發警員所稱認定飆車行為要件之一之「二部車在快車道行駛」之駕駛行為，且亦無法認定異議人有何違反道路交通管理處罰條例第四十三條第三項規定之駕駛行為；而就異議人有蛇行之駕駛行為部分，舉發之警員於蒐證當日，既已有攜帶錄影設備欲行蒐證，卻無法就明顯違反道路交通管理處罰條例第四十三條第三項規定之蛇行駕駛行為予以攝錄以供舉證，而僅攝錄得前開異議人尚無違反道路交通管理處罰條例第四十三條第三項規定之駕駛行為部分，自難以僅憑證人之證詞，使本院產生異議人確有蛇行駕駛行為之確信。(三)、綜上調查證據之結果，本件舉發違規事由尚有可疑之處，自無法使異議人心服。本院依上開調查之結果，認為原處分機關所認定之行為人違規事實尚有合理之懷疑存在，依前揭「倘有懷疑，則從被告之利益作解釋」證據法則之精神，本件自須為對受處分人有利之認定。從而，本件異議人之異議為有理由，原處分應予撤銷，另為諭知異議人不罰之裁定，俾資適法。四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十四年一月十四日臺灣高雄地方法院交通法庭法官陳君杰右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳昱良中華民國九十四年一月十四日",
  "characters": {
    "judges": [
      "陳君杰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-14",
  "created_at": "2016-02-07 01:13:55",
  "updated_at": "2016-02-07 01:13:55"
}