{
  "identify": "TPB-93-簡-355-20050114-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "355",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺北高等行政法院判決\n                                     93年度簡字第00355號\n原      告  甲○○\n被      告  臺北市政府警察局交通警察大隊\n代  表  人  陳銘政（大隊長）\n上列當事人間因違反道路交通管理處罰條例事件，原告不服台北\n市政府中華民國93年2月4日府訴字第09304114100號訴願決定，\n提起行政訴訟。本院判決如下：\n    主  文\n訴願決定撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔。\n    事  實\n緣原告所有9D-460號營業小客車（下稱系爭車輛）於民國（下同\n）92年9月18日20時14分停放於台北市○○路62巷口，因在交岔\n路口10公尺內停車，經被告以原告違反道路交通管理處罰條例第\n56條第1項第1款規定，依同條例第56條第2項規定，將系爭車輛\n予以移置、拖吊保管，並由台北市政府警察局掣開92年9月26日\n北市警交大字第A3R105319號舉發違反道路交通管理事件通知單\n。嗣原告於92年9月20日10時15分以電話方式向被告提出申訴，\n而由被告製作受理拖吊申訴案件民眾報案記錄表，被告並於92年\n10月15日以北市警交大三字第09266725100號書函答復原告，略\n以被告所為查處情形並無不當。原告不服，提起訴願，主張撤銷\n上開處罰，並退還拖吊費用等情，經台北市政府93年2月4日府訴\n字第09304114100號訴願決定，以原告不服台北市政府警察局92\n年9月26日北市警交大字第A3R105319號舉發違反道路交通管理事\n件通知單，應於接到裁決書之翌日起20日內向管轄地方法院聲明\n異議，不得循訴願程序謀求解決；至於拖吊保管部分，系爭車輛\n係於92年9月18日拖吊保管，原告於同年月19日領回，以其領回\n系爭車輛之日起算訴願期間，其遲至同年10月23日始提起訴願，\n已逾30日之法定不變期間，乃作成訴願不受理之決定。原告對於\n被告拖吊保管系爭車輛部分，猶未甘服，遂向本院提起行政訴訟\n。茲摘敘兩造訴辯意旨如次：\n甲、原告起訴意旨略謂：\n一、原告係不服台北市政府93年2月4日府訴字第09304114100號\n    訴願決定，而有關違反道路交通管理處罰條例部分，原告已\n    向管轄地方法院聲明異議，並未提起行政訴訟，原告僅針對\n    拖吊保管部分提起本件行政訴訟，合先敘明。\n二、參照行政法院（現改制為最高行政法院）49年度判字第1號\n    判例：「官署於受理訴願時，應先從程序上加以審核，合於\n    法定程序者，方能進而為實體上之審理。其不合法定程序而\n    無可補正者，即應予以駁回。」之意旨，訴願決定機關於本\n    案進入言詞辯論程序，方作成程序不合之決定，未給予原告\n    補正機會，原告在92年10月15日之前即有表明不服之意思，\n    有被告92年10月15日北市警交大三字第09266725100號書函\n    可參，故無訴願逾期之問題。\n三、原告經由台北市○○路18號楊先生告知，系爭車輛於92年9\n    月18日晚上7點30分之前即遭拖吊，惟依台北市政府警察局\n    92年9月26日北市警交大字第A3R105319號舉發違反道路交通\n    管理事件通知單，其違規時間載為當日20時14分，採證照片\n    並未記載日期時間，顯係先行執行拖吊，有違「台北市停車\n    管理處執行違規停車車輛拖吊及保管作業規定」第4點第2款\n    程序規定。且原告領回系爭車輛時，為何未交付上開通知單\n    影本予原告？亦違上開作業規定第6點（原告誤載為第5點）\n    對事實有異議，保管場作業人員應將違反道路交通管理事件\n    通知單影本交付違規行為人之規定。\n四、被告對原告所提紅線私繪之主張並未否認反駁，參照道路交\n    通安全規則第111條第1項第2款及交通管理處罰條例第56條\n    第1項第1款規定，被告不思辨「禁止」及「不得」之文字差\n    異，在所有交岔路口並非全部禁止停車，本件爭議係在交岔\n    路口之對面停車，是否適用道路交通安全規則第111條規定\n    ，本件舉發之適法性顯有疑義，且屬同一巷口，兩邊並非均\n    繪有紅線，原處分有違平等原則。又台北市○○路並非重要\n    幹道，被告不分是否為重要幹道或影響交通順暢等情狀，逕\n    執行拖吊，是否即屬必要，亦有疑義。\n五、原告每日固定接送外國學生上下課，因系爭車輛遭非法拖吊\n    ，造成原告服務品質下降，原告冀求被告依程序執行，不得\n    隨意拖吊。為此，請撤銷原處分，命被告退還拖吊及保管費\n    計新台幣（下同）1,200元，並因非法拖吊而應賠償原告5,0\n    00元。\n乙、被告答辯意旨略謂：\n一、有關拖吊保管部分：按「汽車臨時停車時，應依左列規定：\n    二、交岔路口．．10公尺內、．．不得臨時停車。」、「汽\n    車駕駛人停車時，有左列情形之一者，處新臺幣600元以上\n    1200元以下罰鍰：一、在禁止臨時停車處所停車者。．．前\n    項情形，交通勤務警察或依法令執行交通稽查任務人員，應\n    責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置\n    或不在車內時，得由該交通勤務警察或依法令執行交通稽查\n    任務人員為之，或得於舉發其違規後，使用民間拖吊車拖離\n    之，並收取移置費。」道路交通安全規則第111條第1項第2\n    款、道路交通管理處罰條例第56條第1項第1款及第2項分別\n    定有明文。\n二、原告所有系爭車輛於92年9月18日20時14分停放於台北市○\n    ○路62巷口，因在交岔路口10公尺內停車，與是否劃設紅線\n    無涉，是原告違反道路交通管理處罰條例第56條第1項第1款\n    規定之事證明確，被告所屬員警依採證相片而予舉發、拖吊\n    ，亦有舉發違反道路交通管理事件通知單影本暨採證照片4\n    張可稽，被告所屬執勤員警依法執行職務，並無違誤不當，\n    請駁回原告之訴。\n    理  由\n一、被告代表人原為黃嘉祿，93年8月3日變更為陳銘政，茲由其\n    具狀聲明承受訴訟，核無不合，應予准許。\n二、按訴願人在法定期間，曾向原處分機關為不服之聲明者，或\n    誤向非主管機關表示不服原處分之意思者，其訴願仍應認為\n    合法，此觀諸行政法院（現改制為最高行政法院）42年判字\n    第3號、42年判字第38號、44年判字第47號判例甚明。\n三、本件原告因不服被告拖吊保管系爭車輛，提起訴願。訴願決\n    定以：系爭車輛於92年9月18日經被告拖吊保管，原告於92\n    年9月19日領回，是其於92年9月19日已知悉系爭車輛遭拖吊\n    ，又其地址在台北市，無在途期間可資扣除，是訴願期間之\n    末日應為92年10月19日，該日為星期日，以次日（92年10月\n    20日)代之，然原告遲至92年10月23日始向該府遞送訴願書\n    提起訴願，是其提起訴願已逾30日之法定不變期間，原處分\n    業已確定，該部分訴願並非法之所許為由，而為訴願不受理\n    之決定。原告不服，提起本件行政訴訟，其主張略以：原告\n    在92年10月15日之前即有表明不服之意思，有被告92年10月\n    15日北市警交大三字第09266725100號書函可參，故無訴願\n    逾期之問題等語。經查，原告於92年9月19日領回系爭車輛\n    ，固可推知原告業於92年9月19日知悉系爭車輛遭拖吊，惟\n    原告於92年9月20日10時15分即以電話方式向被告提出申訴\n    ，而由被告製作受理拖吊申訴案件民眾報案紀錄表，被告並\n    於92年10月15日以北市警交大三字第09266725100號書函復\n    原告略以其所為查處情形並無不當等語，此有上開紀錄表及\n    復函影本在卷可稽，且為兩造所不爭執，依首揭判例意旨，\n    自應視同已在法定期間內提起訴願。迺訴願決定未加詳察，\n    遽以訴願逾期為由予以不受理，不無速斷。為維持原告訴願\n    審級利益，爰將訴願決定予以撤銷，由原決定機關另為適法\n    之決定，以昭折服。\n四、本案既尚待原決定機關即台北市政府加以審查，程序未行，\n    結論未定，則原告聲明求為判決撤銷拖吊保管，命被告退還\n    拖吊及保管費1,200元，暨請求賠償原告5,000元部分，本院\n    無法逕為准許，原告此部分之請求，為無理由，應予駁回。\n五、本件適用簡易訴訟程序，爰不經言詞辯論逕為判決，併予敘\n    明。\n據上論結，本件原告之訴一部為有理由，一部為無理由，爰依行\n政訴訟法第233條第1項、第236條、第104條、民事訴訟法第79條\n但書，判決如主文。\n中    華    民    國    94    年   1    月     14     日\n                              第六庭法官  曹瑞卿\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。\n中    華    民    國    94    年   1    月     14     日\n                                  書記官  方偉皓\n",
  "structure": {
    "main": "訴願決定撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔。",
    "fact": "緣原告所有9D-460號營業小客車（下稱系爭車輛）於民國（下同\n）92年9月18日20時14分停放於台北市○○路62巷口，因在交岔\n路口10公尺內停車，經被告以原告違反道路交通管理處罰條例第\n56條第1項第1款規定，依同條例第56條第2項規定，將系爭車輛\n予以移置、拖吊保管，並由台北市政府警察局掣開92年9月26日\n北市警交大字第A3R105319號舉發違反道路交通管理事件通知單\n。嗣原告於92年9月20日10時15分以電話方式向被告提出申訴，\n而由被告製作受理拖吊申訴案件民眾報案記錄表，被告並於92年\n10月15日以北市警交大三字第09266725100號書函答復原告，略\n以被告所為查處情形並無不當。原告不服，提起訴願，主張撤銷\n上開處罰，並退還拖吊費用等情，經台北市政府93年2月4日府訴\n字第09304114100號訴願決定，以原告不服台北市政府警察局92\n年9月26日北市警交大字第A3R105319號舉發違反道路交通管理事\n件通知單，應於接到裁決書之翌日起20日內向管轄地方法院聲明\n異議，不得循訴願程序謀求解決；至於拖吊保管部分，系爭車輛\n係於92年9月18日拖吊保管，原告於同年月19日領回，以其領回\n系爭車輛之日起算訴願期間，其遲至同年10月23日始提起訴願，\n已逾30日之法定不變期間，乃作成訴願不受理之決定。原告對於\n被告拖吊保管系爭車輛部分，猶未甘服，遂向本院提起行政訴訟\n。茲摘敘兩造訴辯意旨如次：\n甲、原告起訴意旨略謂：\n一、原告係不服台北市政府93年2月4日府訴字第09304114100號\n    訴願決定，而有關違反道路交通管理處罰條例部分，原告已\n    向管轄地方法院聲明異議，並未提起行政訴訟，原告僅針對\n    拖吊保管部分提起本件行政訴訟，合先敘明。\n二、參照行政法院（現改制為最高行政法院）49年度判字第1號\n    判例：「官署於受理訴願時，應先從程序上加以審核，合於\n    法定程序者，方能進而為實體上之審理。其不合法定程序而\n    無可補正者，即應予以駁回。」之意旨，訴願決定機關於本\n    案進入言詞辯論程序，方作成程序不合之決定，未給予原告\n    補正機會，原告在92年10月15日之前即有表明不服之意思，\n    有被告92年10月15日北市警交大三字第09266725100號書函\n    可參，故無訴願逾期之問題。\n三、原告經由台北市○○路18號楊先生告知，系爭車輛於92年9\n    月18日晚上7點30分之前即遭拖吊，惟依台北市政府警察局\n    92年9月26日北市警交大字第A3R105319號舉發違反道路交通\n    管理事件通知單，其違規時間載為當日20時14分，採證照片\n    並未記載日期時間，顯係先行執行拖吊，有違「台北市停車\n    管理處執行違規停車車輛拖吊及保管作業規定」第4點第2款\n    程序規定。且原告領回系爭車輛時，為何未交付上開通知單\n    影本予原告？亦違上開作業規定第6點（原告誤載為第5點）\n    對事實有異議，保管場作業人員應將違反道路交通管理事件\n    通知單影本交付違規行為人之規定。\n四、被告對原告所提紅線私繪之主張並未否認反駁，參照道路交\n    通安全規則第111條第1項第2款及交通管理處罰條例第56條\n    第1項第1款規定，被告不思辨「禁止」及「不得」之文字差\n    異，在所有交岔路口並非全部禁止停車，本件爭議係在交岔\n    路口之對面停車，是否適用道路交通安全規則第111條規定\n    ，本件舉發之適法性顯有疑義，且屬同一巷口，兩邊並非均\n    繪有紅線，原處分有違平等原則。又台北市○○路並非重要\n    幹道，被告不分是否為重要幹道或影響交通順暢等情狀，逕\n    執行拖吊，是否即屬必要，亦有疑義。\n五、原告每日固定接送外國學生上下課，因系爭車輛遭非法拖吊\n    ，造成原告服務品質下降，原告冀求被告依程序執行，不得\n    隨意拖吊。為此，請撤銷原處分，命被告退還拖吊及保管費\n    計新台幣（下同）1,200元，並因非法拖吊而應賠償原告5,0\n    00元。\n乙、被告答辯意旨略謂：\n一、有關拖吊保管部分：按「汽車臨時停車時，應依左列規定：\n    二、交岔路口．．10公尺內、．．不得臨時停車。」、「汽\n    車駕駛人停車時，有左列情形之一者，處新臺幣600元以上\n    1200元以下罰鍰：一、在禁止臨時停車處所停車者。．．前\n    項情形，交通勤務警察或依法令執行交通稽查任務人員，應\n    責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置\n    或不在車內時，得由該交通勤務警察或依法令執行交通稽查\n    任務人員為之，或得於舉發其違規後，使用民間拖吊車拖離\n    之，並收取移置費。」道路交通安全規則第111條第1項第2\n    款、道路交通管理處罰條例第56條第1項第1款及第2項分別\n    定有明文。\n二、原告所有系爭車輛於92年9月18日20時14分停放於台北市○\n    ○路62巷口，因在交岔路口10公尺內停車，與是否劃設紅線\n    無涉，是原告違反道路交通管理處罰條例第56條第1項第1款\n    規定之事證明確，被告所屬員警依採證相片而予舉發、拖吊\n    ，亦有舉發違反道路交通管理事件通知單影本暨採證照片4\n    張可稽，被告所屬執勤員警依法執行職務，並無違誤不當，\n    請駁回原告之訴。",
    "reason": "一、被告代表人原為黃嘉祿，93年8月3日變更為陳銘政，茲由其\n    具狀聲明承受訴訟，核無不合，應予准許。\n二、按訴願人在法定期間，曾向原處分機關為不服之聲明者，或\n    誤向非主管機關表示不服原處分之意思者，其訴願仍應認為\n    合法，此觀諸行政法院（現改制為最高行政法院）42年判字\n    第3號、42年判字第38號、44年判字第47號判例甚明。\n三、本件原告因不服被告拖吊保管系爭車輛，提起訴願。訴願決\n    定以：系爭車輛於92年9月18日經被告拖吊保管，原告於92\n    年9月19日領回，是其於92年9月19日已知悉系爭車輛遭拖吊\n    ，又其地址在台北市，無在途期間可資扣除，是訴願期間之\n    末日應為92年10月19日，該日為星期日，以次日（92年10月\n    20日)代之，然原告遲至92年10月23日始向該府遞送訴願書\n    提起訴願，是其提起訴願已逾30日之法定不變期間，原處分\n    業已確定，該部分訴願並非法之所許為由，而為訴願不受理\n    之決定。原告不服，提起本件行政訴訟，其主張略以：原告\n    在92年10月15日之前即有表明不服之意思，有被告92年10月\n    15日北市警交大三字第09266725100號書函可參，故無訴願\n    逾期之問題等語。經查，原告於92年9月19日領回系爭車輛\n    ，固可推知原告業於92年9月19日知悉系爭車輛遭拖吊，惟\n    原告於92年9月20日10時15分即以電話方式向被告提出申訴\n    ，而由被告製作受理拖吊申訴案件民眾報案紀錄表，被告並\n    於92年10月15日以北市警交大三字第09266725100號書函復\n    原告略以其所為查處情形並無不當等語，此有上開紀錄表及\n    復函影本在卷可稽，且為兩造所不爭執，依首揭判例意旨，\n    自應視同已在法定期間內提起訴願。迺訴願決定未加詳察，\n    遽以訴願逾期為由予以不受理，不無速斷。為維持原告訴願\n    審級利益，爰將訴願決定予以撤銷，由原決定機關另為適法\n    之決定，以昭折服。\n四、本案既尚待原決定機關即台北市政府加以審查，程序未行，\n    結論未定，則原告聲明求為判決撤銷拖吊保管，命被告退還\n    拖吊及保管費1,200元，暨請求賠償原告5,000元部分，本院\n    無法逕為准許，原告此部分之請求，為無理由，應予駁回。\n五、本件適用簡易訴訟程序，爰不經言詞辯論逕為判決，併予敘\n    明。\n據上論結，本件原告之訴一部為有理由，一部為無理由，爰依行\n政訴訟法第233條第1項、第236條、第104條、民事訴訟法第79條\n但書，判決如主文。\n中    華    民    國    94    年   1    月     14     日\n                              第六庭法官  曹瑞卿\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。"
  },
  "search": "臺北高等行政法院判決93年度簡字第00355號原告甲○○被告臺北市政府警察局交通警察大隊代表人陳銘政（大隊長）上列當事人間因違反道路交通管理處罰條例事件，原告不服台北市政府中華民國93年2月4日府訴字第09304114100號訴願決定，提起行政訴訟。本院判決如下：主文訴願決定撤銷。原告其餘之訴駁回。訴訟費用由被告負擔。事實緣原告所有9D-460號營業小客車（下稱系爭車輛）於民國（下同）92年9月18日20時14分停放於台北市○○路62巷口，因在交岔路口10公尺內停車，經被告以原告違反道路交通管理處罰條例第56條第1項第1款規定，依同條例第56條第2項規定，將系爭車輛予以移置、拖吊保管，並由台北市政府警察局掣開92年9月26日北市警交大字第A3R105319號舉發違反道路交通管理事件通知單。嗣原告於92年9月20日10時15分以電話方式向被告提出申訴，而由被告製作受理拖吊申訴案件民眾報案記錄表，被告並於92年10月15日以北市警交大三字第09266725100號書函答復原告，略以被告所為查處情形並無不當。原告不服，提起訴願，主張撤銷上開處罰，並退還拖吊費用等情，經台北市政府93年2月4日府訴字第09304114100號訴願決定，以原告不服台北市政府警察局92年9月26日北市警交大字第A3R105319號舉發違反道路交通管理事件通知單，應於接到裁決書之翌日起20日內向管轄地方法院聲明異議，不得循訴願程序謀求解決；至於拖吊保管部分，系爭車輛係於92年9月18日拖吊保管，原告於同年月19日領回，以其領回系爭車輛之日起算訴願期間，其遲至同年10月23日始提起訴願，已逾30日之法定不變期間，乃作成訴願不受理之決定。原告對於被告拖吊保管系爭車輛部分，猶未甘服，遂向本院提起行政訴訟。茲摘敘兩造訴辯意旨如次：甲、原告起訴意旨略謂：一、原告係不服台北市政府93年2月4日府訴字第09304114100號訴願決定，而有關違反道路交通管理處罰條例部分，原告已向管轄地方法院聲明異議，並未提起行政訴訟，原告僅針對拖吊保管部分提起本件行政訴訟，合先敘明。二、參照行政法院（現改制為最高行政法院）49年度判字第1號判例：「官署於受理訴願時，應先從程序上加以審核，合於法定程序者，方能進而為實體上之審理。其不合法定程序而無可補正者，即應予以駁回。」之意旨，訴願決定機關於本案進入言詞辯論程序，方作成程序不合之決定，未給予原告補正機會，原告在92年10月15日之前即有表明不服之意思，有被告92年10月15日北市警交大三字第09266725100號書函可參，故無訴願逾期之問題。三、原告經由台北市○○路18號楊先生告知，系爭車輛於92年9月18日晚上7點30分之前即遭拖吊，惟依台北市政府警察局92年9月26日北市警交大字第A3R105319號舉發違反道路交通管理事件通知單，其違規時間載為當日20時14分，採證照片並未記載日期時間，顯係先行執行拖吊，有違「台北市停車管理處執行違規停車車輛拖吊及保管作業規定」第4點第2款程序規定。且原告領回系爭車輛時，為何未交付上開通知單影本予原告？亦違上開作業規定第6點（原告誤載為第5點）對事實有異議，保管場作業人員應將違反道路交通管理事件通知單影本交付違規行為人之規定。四、被告對原告所提紅線私繪之主張並未否認反駁，參照道路交通安全規則第111條第1項第2款及交通管理處罰條例第56條第1項第1款規定，被告不思辨「禁止」及「不得」之文字差異，在所有交岔路口並非全部禁止停車，本件爭議係在交岔路口之對面停車，是否適用道路交通安全規則第111條規定，本件舉發之適法性顯有疑義，且屬同一巷口，兩邊並非均繪有紅線，原處分有違平等原則。又台北市○○路並非重要幹道，被告不分是否為重要幹道或影響交通順暢等情狀，逕執行拖吊，是否即屬必要，亦有疑義。五、原告每日固定接送外國學生上下課，因系爭車輛遭非法拖吊，造成原告服務品質下降，原告冀求被告依程序執行，不得隨意拖吊。為此，請撤銷原處分，命被告退還拖吊及保管費計新台幣（下同）1,200元，並因非法拖吊而應賠償原告5,000元。乙、被告答辯意旨略謂：一、有關拖吊保管部分：按「汽車臨時停車時，應依左列規定：二、交岔路口．．10公尺內、．．不得臨時停車。」、「汽車駕駛人停車時，有左列情形之一者，處新臺幣600元以上1200元以下罰鍰：一、在禁止臨時停車處所停車者。．．前項情形，交通勤務警察或依法令執行交通稽查任務人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由該交通勤務警察或依法令執行交通稽查任務人員為之，或得於舉發其違規後，使用民間拖吊車拖離之，並收取移置費。」道路交通安全規則第111條第1項第2款、道路交通管理處罰條例第56條第1項第1款及第2項分別定有明文。二、原告所有系爭車輛於92年9月18日20時14分停放於台北市○○路62巷口，因在交岔路口10公尺內停車，與是否劃設紅線無涉，是原告違反道路交通管理處罰條例第56條第1項第1款規定之事證明確，被告所屬員警依採證相片而予舉發、拖吊，亦有舉發違反道路交通管理事件通知單影本暨採證照片4張可稽，被告所屬執勤員警依法執行職務，並無違誤不當，請駁回原告之訴。理由一、被告代表人原為黃嘉祿，93年8月3日變更為陳銘政，茲由其具狀聲明承受訴訟，核無不合，應予准許。二、按訴願人在法定期間，曾向原處分機關為不服之聲明者，或誤向非主管機關表示不服原處分之意思者，其訴願仍應認為合法，此觀諸行政法院（現改制為最高行政法院）42年判字第3號、42年判字第38號、44年判字第47號判例甚明。三、本件原告因不服被告拖吊保管系爭車輛，提起訴願。訴願決定以：系爭車輛於92年9月18日經被告拖吊保管，原告於92年9月19日領回，是其於92年9月19日已知悉系爭車輛遭拖吊，又其地址在台北市，無在途期間可資扣除，是訴願期間之末日應為92年10月19日，該日為星期日，以次日（92年10月20日)代之，然原告遲至92年10月23日始向該府遞送訴願書提起訴願，是其提起訴願已逾30日之法定不變期間，原處分業已確定，該部分訴願並非法之所許為由，而為訴願不受理之決定。原告不服，提起本件行政訴訟，其主張略以：原告在92年10月15日之前即有表明不服之意思，有被告92年10月15日北市警交大三字第09266725100號書函可參，故無訴願逾期之問題等語。經查，原告於92年9月19日領回系爭車輛，固可推知原告業於92年9月19日知悉系爭車輛遭拖吊，惟原告於92年9月20日10時15分即以電話方式向被告提出申訴，而由被告製作受理拖吊申訴案件民眾報案紀錄表，被告並於92年10月15日以北市警交大三字第09266725100號書函復原告略以其所為查處情形並無不當等語，此有上開紀錄表及復函影本在卷可稽，且為兩造所不爭執，依首揭判例意旨，自應視同已在法定期間內提起訴願。迺訴願決定未加詳察，遽以訴願逾期為由予以不受理，不無速斷。為維持原告訴願審級利益，爰將訴願決定予以撤銷，由原決定機關另為適法之決定，以昭折服。四、本案既尚待原決定機關即台北市政府加以審查，程序未行，結論未定，則原告聲明求為判決撤銷拖吊保管，命被告退還拖吊及保管費1,200元，暨請求賠償原告5,000元部分，本院無法逕為准許，原告此部分之請求，為無理由，應予駁回。五、本件適用簡易訴訟程序，爰不經言詞辯論逕為判決，併予敘明。據上論結，本件原告之訴一部為有理由，一部為無理由，爰依行政訴訟法第233條第1項、第236條、第104條、民事訴訟法第79條但書，判決如主文。中華民國94年1月14日第六庭法官曹瑞卿上為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國94年1月14日書記官方偉皓",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "方偉皓"
    ],
    "plaintiffs": [
      "甲○○"
    ],
    "defendants": [
      "臺北市政府警察局交通警察大隊",
      "代  表  人  陳銘政（大隊長）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-14",
  "created_at": "2016-02-07 01:19:50",
  "updated_at": "2016-02-07 01:19:50"
}