{
  "identify": "TPS-88-台上-1630-19990723",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "1630",
  "jcheck": "",
  "reason": "塗銷土地抵押權登記",
  "content": "最高法院民事判決                              八十八年度台上字第一六三○號\n    上 訴 人  甲○○\n    被上訴人  乙○○\n右當事人間請求塗銷土地抵押權登記事件，上訴人對於中華民國八十六年十二月二十\n四日台灣高等法院第二審更審判決（八十六年度上更(一)字第三四六號），提起上訴，\n本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：伊於民國八十年三月間，為擔保訴外人中健實業有限公司（以下\n稱中健公司）經銷網路傳呼行ＭＳ－一六八快速充電器，提供所有坐落台北縣中和市\n○○段尖山腳小段二六一之五六、二六一之四二號土地應有部分四分之一，及其上建\n號八九號門牌台北縣中和市○○路二七八巷十二之一號二樓房屋（以下稱系爭不動產\n），給網路傳呼行或其指定之第三人設定最高限額新台幣（下同）二百萬元之抵押權\n，存續期間自八十年四月一日起至八十一年三月三十一日止，以為履行經銷合約付款\n義務之擔保。詎網路傳呼行之負責人何俊元竟逾越伊委任範圍勾串其弟即代書何乾南\n，未經伊同意擅自設定系爭抵押權。惟伊並未向上訴人借款，兩造間無借貸關係存在\n等情，求為確認上訴人之系爭抵押債權不存在及命上訴人塗銷系爭抵押權設定登記之\n判決。\n上訴人則以：被上訴人透過代書何乾南向伊抵押借款，伊已將借款一百六十六萬元交\n付何乾南轉交被上訴人（以一張台北市銀行木柵分行一百五十七萬七千元之支票及八\n萬三千元現金交付），被上訴人已收到伊交付之借款，系爭抵押債權確實存在。況被\n上訴人將設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南，又\n書立切結書、本票、借款證、收款收據，足認係由其自己之行為表示以代理權授與他\n人，亦有表見代理之適用等語，資為抗辯。\n原審依審理之結果，以：被上訴人主張其於八十年間為擔保中健公司經銷網路傳呼行\nＭＳ－一六八快速充電器而提供所有系爭不動產為網路傳呼行或其指定之第三人設定\n最高限額二百萬元抵押權，業經提出中健公司與網路傳呼行所訂契約書為證，並經證\n人許良吉、陳冠霖（原名陳中柱）、黃中生證述屬實，堪認為實在。依證人黃中生及\n上訴人所舉證人即代書何乾南之證言，足見被上訴人於本件抵押權設定當時所授權之\n範圍僅限於擔保訴外人中健公司經銷網路傳呼行ＭＳ－一六八快速充電器之貨款債權\n而提供所有系爭不動產為網路傳呼行或其指定之第三人設定最高限額二百萬元抵押權\n甚明。詎該網路傳呼行之負責人何俊元未依約辦理本件經銷契約擔保之設定，為圖一\n己之私利，逾越授權之範圍將設定文件交予其弟即訴外人代書何乾南，由何乾南出面\n找尋金主擅將系爭不動產設定本金最高限額二百萬元之抵押權予上訴人，並將陳中柱\n及被上訴人併列為債務人，而以被上訴人名義向上訴人借款一百六十六萬元，並將上\n訴人交付之借款支票透過網路傳呼行之職員謝岑育之戶頭提示兌領，該借貸契約僅存\n於上訴人與何俊元之間。被上訴人並未收到上開借款，核與消費借貸契約為要物契約\n之要件不合，至為明顯。上訴人辯稱被上訴人係透過代書何乾南向伊抵押借款，伊已\n將一百六十六萬元交付何乾南轉交被上訴人，被上訴人應負授權人責任云云，委無足\n採。上訴人另辯稱被上訴人將設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等\n文件交予何乾南，又書立切結書、本票、借款證、收款收據，足認係由其自己之行為\n表示以代理權授與他人，亦有表見代理之適用云云，惟為被上訴人所否認。按由自己\n之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於\n第三人始應負授權人之責任，民法第一百六十九條規定甚明。經查將本件設定系爭抵\n押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南向上訴人辦理抵押借款者\n係訴外人即網路傳呼行之負責人何俊元並非被上訴人，且何俊元係逾越被上訴人授權\n之範圍將設定文件交予訴外人何乾南，由何乾南出面找尋金主擅將系爭不動產設定本\n金最高限額二百萬元之抵押權予上訴人，並將陳中柱及被上訴人併列為債務人，而以\n被上訴人名義向上訴人借款一百六十六萬元，並將上訴人交付之借款支票透過網路傳\n呼行之職員謝岑育之戶頭提示兌領，被上訴人並未收受該抵押借款，且嗣後利息亦均\n由何俊元支付等情，已如前述。而訴外人何俊元及何乾南刑事部分涉及偽造本票、借\n款證、切結書、偽造署押及盜蓋印章等罪名，亦經原法院刑事庭以八十五年度上訴字\n第四七○七號案件各判處有期徒刑三年六月，有被上訴人提出之該刑事判決一件附卷\n可稽（本院按訴外人何俊元對該刑事判決未提起上訴；訴外人何乾南不服該刑事判決\n，上訴三審，經本院刑事庭以八十七年台上字第三四七九號判決發回更審，嗣經原法\n院刑事庭八十七年度上更(一)字第四七九號判處何乾南有期徒刑三年二月，並由本院刑\n事庭於八十八年七月十五日以八十八年台上字第三八四五號判決駁回其上訴確定在案\n）。而被上訴人迄未與上訴人謀面，亦無任何行為表示以代理權授與代書何乾南，更\n未知悉何乾南表示為其代理人而不為反對之表示，且依證人何乾南之證言，何乾南並\n未以被上訴人之代理人自居，此為兩造所不爭。況我國人民將自己印章或權狀等委託\n他人辦理特定事項者，比比皆是，倘持有印章等之該他人，除受託辦理之特定事項外\n，其他以本人名義所為之任何法律行為，均須由本人負表見代理之授權人責任，未免\n過苛（本院七十年台上字第六五七號判例參照）。是本件被上訴人既無表見之事實，\n足使上訴人信該他人即何乾南有代理權之情形存在，則上訴人抗辯被上訴人應負表見\n代理人之授權人責任云云，自無可取。從而被上訴人主張系爭不動產抵押權所擔保之\n借款債權不存在，自屬有據。而系爭最高限額抵押權之存續期間自八十年四月一日起\n至八十一年三月三十一日止，該抵押權存續期間早已屆滿，且無抵押權所擔保網路傳\n呼行之貨款債權存在，被上訴人訴請確認系爭抵押債權不存在，及請求上訴人應將系\n爭抵押權塗銷，核屬正當，應予准許。並說明兩造其餘攻擊防禦方法及舉證，與本件\n判決結果不生影響，爰將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，經核\n於法並無違背。按表見代理云者，即代理人雖無代理權而因有可信其有代理權之正當\n理由，遂由法律課以授權人責任之謂。而代理僅限於意思表示範圍以內，不得為意思\n表示以外之行為，故不法行為及事實行為不僅不得成立代理，且亦不成立表見代理，\n本院五十五年台上字第一○五四號著有判例。查本件訴外人何俊元、何乾南利用被上\n訴人提供其所有系爭不動產作為網路傳呼行對中健公司貨款債權擔保之機會，以偽造\n被上訴人之署押，盜用被上訴人印章，而偽造借款證、本票、切結書、抵押權登記申\n請書、抵押權設定契約書，向上訴人借款，所涉偽造有價證券等刑事案件，均經法院\n判處有罪確定，其不法行為，自無成立表見代理之餘地。原審為上訴人敗訴之判決，\n核無不合。上訴論旨，仍執陳詞，並就原審取捨證據、認定事實之職權行使，指摘原\n判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十八    年      七      月    二十三    日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月      四      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：伊於民國八十年三月間，為擔保訴外人中健實業有限公司（以下\n稱中健公司）經銷網路傳呼行ＭＳ－一六八快速充電器，提供所有坐落台北縣中和市\n○○段尖山腳小段二六一之五六、二六一之四二號土地應有部分四分之一，及其上建\n號八九號門牌台北縣中和市○○路二七八巷十二之一號二樓房屋（以下稱系爭不動產\n），給網路傳呼行或其指定之第三人設定最高限額新台幣（下同）二百萬元之抵押權\n，存續期間自八十年四月一日起至八十一年三月三十一日止，以為履行經銷合約付款\n義務之擔保。詎網路傳呼行之負責人何俊元竟逾越伊委任範圍勾串其弟即代書何乾南\n，未經伊同意擅自設定系爭抵押權。惟伊並未向上訴人借款，兩造間無借貸關係存在\n等情，求為確認上訴人之系爭抵押債權不存在及命上訴人塗銷系爭抵押權設定登記之\n判決。\n上訴人則以：被上訴人透過代書何乾南向伊抵押借款，伊已將借款一百六十六萬元交\n付何乾南轉交被上訴人（以一張台北市銀行木柵分行一百五十七萬七千元之支票及八\n萬三千元現金交付），被上訴人已收到伊交付之借款，系爭抵押債權確實存在。況被\n上訴人將設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南，又\n書立切結書、本票、借款證、收款收據，足認係由其自己之行為表示以代理權授與他\n人，亦有表見代理之適用等語，資為抗辯。\n原審依審理之結果，以：被上訴人主張其於八十年間為擔保中健公司經銷網路傳呼行\nＭＳ－一六八快速充電器而提供所有系爭不動產為網路傳呼行或其指定之第三人設定\n最高限額二百萬元抵押權，業經提出中健公司與網路傳呼行所訂契約書為證，並經證\n人許良吉、陳冠霖（原名陳中柱）、黃中生證述屬實，堪認為實在。依證人黃中生及\n上訴人所舉證人即代書何乾南之證言，足見被上訴人於本件抵押權設定當時所授權之\n範圍僅限於擔保訴外人中健公司經銷網路傳呼行ＭＳ－一六八快速充電器之貨款債權\n而提供所有系爭不動產為網路傳呼行或其指定之第三人設定最高限額二百萬元抵押權\n甚明。詎該網路傳呼行之負責人何俊元未依約辦理本件經銷契約擔保之設定，為圖一\n己之私利，逾越授權之範圍將設定文件交予其弟即訴外人代書何乾南，由何乾南出面\n找尋金主擅將系爭不動產設定本金最高限額二百萬元之抵押權予上訴人，並將陳中柱\n及被上訴人併列為債務人，而以被上訴人名義向上訴人借款一百六十六萬元，並將上\n訴人交付之借款支票透過網路傳呼行之職員謝岑育之戶頭提示兌領，該借貸契約僅存\n於上訴人與何俊元之間。被上訴人並未收到上開借款，核與消費借貸契約為要物契約\n之要件不合，至為明顯。上訴人辯稱被上訴人係透過代書何乾南向伊抵押借款，伊已\n將一百六十六萬元交付何乾南轉交被上訴人，被上訴人應負授權人責任云云，委無足\n採。上訴人另辯稱被上訴人將設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等\n文件交予何乾南，又書立切結書、本票、借款證、收款收據，足認係由其自己之行為\n表示以代理權授與他人，亦有表見代理之適用云云，惟為被上訴人所否認。按由自己\n之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於\n第三人始應負授權人之責任，民法第一百六十九條規定甚明。經查將本件設定系爭抵\n押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南向上訴人辦理抵押借款者\n係訴外人即網路傳呼行之負責人何俊元並非被上訴人，且何俊元係逾越被上訴人授權\n之範圍將設定文件交予訴外人何乾南，由何乾南出面找尋金主擅將系爭不動產設定本\n金最高限額二百萬元之抵押權予上訴人，並將陳中柱及被上訴人併列為債務人，而以\n被上訴人名義向上訴人借款一百六十六萬元，並將上訴人交付之借款支票透過網路傳\n呼行之職員謝岑育之戶頭提示兌領，被上訴人並未收受該抵押借款，且嗣後利息亦均\n由何俊元支付等情，已如前述。而訴外人何俊元及何乾南刑事部分涉及偽造本票、借\n款證、切結書、偽造署押及盜蓋印章等罪名，亦經原法院刑事庭以八十五年度上訴字\n第四七○七號案件各判處有期徒刑三年六月，有被上訴人提出之該刑事判決一件附卷\n可稽（本院按訴外人何俊元對該刑事判決未提起上訴；訴外人何乾南不服該刑事判決\n，上訴三審，經本院刑事庭以八十七年台上字第三四七九號判決發回更審，嗣經原法\n院刑事庭八十七年度上更(一)字第四七九號判處何乾南有期徒刑三年二月，並由本院刑\n事庭於八十八年七月十五日以八十八年台上字第三八四五號判決駁回其上訴確定在案\n）。而被上訴人迄未與上訴人謀面，亦無任何行為表示以代理權授與代書何乾南，更\n未知悉何乾南表示為其代理人而不為反對之表示，且依證人何乾南之證言，何乾南並\n未以被上訴人之代理人自居，此為兩造所不爭。況我國人民將自己印章或權狀等委託\n他人辦理特定事項者，比比皆是，倘持有印章等之該他人，除受託辦理之特定事項外\n，其他以本人名義所為之任何法律行為，均須由本人負表見代理之授權人責任，未免\n過苛（本院七十年台上字第六五七號判例參照）。是本件被上訴人既無表見之事實，\n足使上訴人信該他人即何乾南有代理權之情形存在，則上訴人抗辯被上訴人應負表見\n代理人之授權人責任云云，自無可取。從而被上訴人主張系爭不動產抵押權所擔保之\n借款債權不存在，自屬有據。而系爭最高限額抵押權之存續期間自八十年四月一日起\n至八十一年三月三十一日止，該抵押權存續期間早已屆滿，且無抵押權所擔保網路傳\n呼行之貨款債權存在，被上訴人訴請確認系爭抵押債權不存在，及請求上訴人應將系\n爭抵押權塗銷，核屬正當，應予准許。並說明兩造其餘攻擊防禦方法及舉證，與本件\n判決結果不生影響，爰將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，經核\n於法並無違背。按表見代理云者，即代理人雖無代理權而因有可信其有代理權之正當\n理由，遂由法律課以授權人責任之謂。而代理僅限於意思表示範圍以內，不得為意思\n表示以外之行為，故不法行為及事實行為不僅不得成立代理，且亦不成立表見代理，\n本院五十五年台上字第一○五四號著有判例。查本件訴外人何俊元、何乾南利用被上\n訴人提供其所有系爭不動產作為網路傳呼行對中健公司貨款債權擔保之機會，以偽造\n被上訴人之署押，盜用被上訴人印章，而偽造借款證、本票、切結書、抵押權登記申\n請書、抵押權設定契約書，向上訴人借款，所涉偽造有價證券等刑事案件，均經法院\n判處有罪確定，其不法行為，自無成立表見代理之餘地。原審為上訴人敗訴之判決，\n核無不合。上訴論旨，仍執陳詞，並就原審取捨證據、認定事實之職權行使，指摘原\n判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第一六三○號上訴人甲○○被上訴人乙○○右當事人間請求塗銷土地抵押權登記事件，上訴人對於中華民國八十六年十二月二十四日台灣高等法院第二審更審判決（八十六年度上更(一)字第三四六號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：伊於民國八十年三月間，為擔保訴外人中健實業有限公司（以下稱中健公司）經銷網路傳呼行ＭＳ－一六八快速充電器，提供所有坐落台北縣中和市○○段尖山腳小段二六一之五六、二六一之四二號土地應有部分四分之一，及其上建號八九號門牌台北縣中和市○○路二七八巷十二之一號二樓房屋（以下稱系爭不動產），給網路傳呼行或其指定之第三人設定最高限額新台幣（下同）二百萬元之抵押權，存續期間自八十年四月一日起至八十一年三月三十一日止，以為履行經銷合約付款義務之擔保。詎網路傳呼行之負責人何俊元竟逾越伊委任範圍勾串其弟即代書何乾南，未經伊同意擅自設定系爭抵押權。惟伊並未向上訴人借款，兩造間無借貸關係存在等情，求為確認上訴人之系爭抵押債權不存在及命上訴人塗銷系爭抵押權設定登記之判決。上訴人則以：被上訴人透過代書何乾南向伊抵押借款，伊已將借款一百六十六萬元交付何乾南轉交被上訴人（以一張台北市銀行木柵分行一百五十七萬七千元之支票及八萬三千元現金交付），被上訴人已收到伊交付之借款，系爭抵押債權確實存在。況被上訴人將設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南，又書立切結書、本票、借款證、收款收據，足認係由其自己之行為表示以代理權授與他人，亦有表見代理之適用等語，資為抗辯。原審依審理之結果，以：被上訴人主張其於八十年間為擔保中健公司經銷網路傳呼行ＭＳ－一六八快速充電器而提供所有系爭不動產為網路傳呼行或其指定之第三人設定最高限額二百萬元抵押權，業經提出中健公司與網路傳呼行所訂契約書為證，並經證人許良吉、陳冠霖（原名陳中柱）、黃中生證述屬實，堪認為實在。依證人黃中生及上訴人所舉證人即代書何乾南之證言，足見被上訴人於本件抵押權設定當時所授權之範圍僅限於擔保訴外人中健公司經銷網路傳呼行ＭＳ－一六八快速充電器之貨款債權而提供所有系爭不動產為網路傳呼行或其指定之第三人設定最高限額二百萬元抵押權甚明。詎該網路傳呼行之負責人何俊元未依約辦理本件經銷契約擔保之設定，為圖一己之私利，逾越授權之範圍將設定文件交予其弟即訴外人代書何乾南，由何乾南出面找尋金主擅將系爭不動產設定本金最高限額二百萬元之抵押權予上訴人，並將陳中柱及被上訴人併列為債務人，而以被上訴人名義向上訴人借款一百六十六萬元，並將上訴人交付之借款支票透過網路傳呼行之職員謝岑育之戶頭提示兌領，該借貸契約僅存於上訴人與何俊元之間。被上訴人並未收到上開借款，核與消費借貸契約為要物契約之要件不合，至為明顯。上訴人辯稱被上訴人係透過代書何乾南向伊抵押借款，伊已將一百六十六萬元交付何乾南轉交被上訴人，被上訴人應負授權人責任云云，委無足採。上訴人另辯稱被上訴人將設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南，又書立切結書、本票、借款證、收款收據，足認係由其自己之行為表示以代理權授與他人，亦有表見代理之適用云云，惟為被上訴人所否認。按由自己之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於第三人始應負授權人之責任，民法第一百六十九條規定甚明。經查將本件設定系爭抵押權之土地所有權狀、印鑑章、印鑑證明等文件交予何乾南向上訴人辦理抵押借款者係訴外人即網路傳呼行之負責人何俊元並非被上訴人，且何俊元係逾越被上訴人授權之範圍將設定文件交予訴外人何乾南，由何乾南出面找尋金主擅將系爭不動產設定本金最高限額二百萬元之抵押權予上訴人，並將陳中柱及被上訴人併列為債務人，而以被上訴人名義向上訴人借款一百六十六萬元，並將上訴人交付之借款支票透過網路傳呼行之職員謝岑育之戶頭提示兌領，被上訴人並未收受該抵押借款，且嗣後利息亦均由何俊元支付等情，已如前述。而訴外人何俊元及何乾南刑事部分涉及偽造本票、借款證、切結書、偽造署押及盜蓋印章等罪名，亦經原法院刑事庭以八十五年度上訴字第四七○七號案件各判處有期徒刑三年六月，有被上訴人提出之該刑事判決一件附卷可稽（本院按訴外人何俊元對該刑事判決未提起上訴；訴外人何乾南不服該刑事判決，上訴三審，經本院刑事庭以八十七年台上字第三四七九號判決發回更審，嗣經原法院刑事庭八十七年度上更(一)字第四七九號判處何乾南有期徒刑三年二月，並由本院刑事庭於八十八年七月十五日以八十八年台上字第三八四五號判決駁回其上訴確定在案）。而被上訴人迄未與上訴人謀面，亦無任何行為表示以代理權授與代書何乾南，更未知悉何乾南表示為其代理人而不為反對之表示，且依證人何乾南之證言，何乾南並未以被上訴人之代理人自居，此為兩造所不爭。況我國人民將自己印章或權狀等委託他人辦理特定事項者，比比皆是，倘持有印章等之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均須由本人負表見代理之授權人責任，未免過苛（本院七十年台上字第六五七號判例參照）。是本件被上訴人既無表見之事實，足使上訴人信該他人即何乾南有代理權之情形存在，則上訴人抗辯被上訴人應負表見代理人之授權人責任云云，自無可取。從而被上訴人主張系爭不動產抵押權所擔保之借款債權不存在，自屬有據。而系爭最高限額抵押權之存續期間自八十年四月一日起至八十一年三月三十一日止，該抵押權存續期間早已屆滿，且無抵押權所擔保網路傳呼行之貨款債權存在，被上訴人訴請確認系爭抵押債權不存在，及請求上訴人應將系爭抵押權塗銷，核屬正當，應予准許。並說明兩造其餘攻擊防禦方法及舉證，與本件判決結果不生影響，爰將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，經核於法並無違背。按表見代理云者，即代理人雖無代理權而因有可信其有代理權之正當理由，遂由法律課以授權人責任之謂。而代理僅限於意思表示範圍以內，不得為意思表示以外之行為，故不法行為及事實行為不僅不得成立代理，且亦不成立表見代理，本院五十五年台上字第一○五四號著有判例。查本件訴外人何俊元、何乾南利用被上訴人提供其所有系爭不動產作為網路傳呼行對中健公司貨款債權擔保之機會，以偽造被上訴人之署押，盜用被上訴人印章，而偽造借款證、本票、切結書、抵押權登記申請書、抵押權設定契約書，向上訴人借款，所涉偽造有價證券等刑事案件，均經法院判處有罪確定，其不法行為，自無成立表見代理之餘地。原審為上訴人敗訴之判決，核無不合。上訴論旨，仍執陳詞，並就原審取捨證據、認定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年七月二十三日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官黃秀得右正本證明與原本無異書記官中華民國八十八年八月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-23",
  "created_at": "2016-02-04 12:37:25",
  "updated_at": "2016-02-04 12:37:25"
}