{
  "identify": "KSH-91-上訴-1583-20021113-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "1583",
  "jcheck": "1",
  "reason": "政府採購法",
  "content": "臺灣高等法院高雄分院刑事判決                  九十一年度上訴字第一五八三號\n      上  訴  人  台灣高雄地方法院檢察署檢察官\n      被      告  甲○○\n      選任辯護人  楊佳璋\n右上訴人因被告違反政府採購法案件，不服臺灣高雄地方法院九十年度訴字第一一０\n八號中華民國九十一年八月五日第一審判決（起訴案號：臺灣高雄地方法院檢察署九\n十年度偵字第六四一六號、第二一三六號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n      理      由\n一、公訴意旨略以：被告甲○○係設在台北市○○○路○段一一０號七樓荃運企業股\n    份有限公司（下稱荃運公司）之負責人，為順利承攬國內各級政府機關所發包之\n    有關消防器材、裝備及車輛等公用物品之採購案，經不知情之楊世玉（被告之妻\n    ）、鄒昌燁（被告之姪子）、張大中、黃星皓（上開四人均另為不起訴處分）同\n    意後，分別設立「晶麗實業有限公司」（登記負責人為楊世玉）、「南中企業有\n    限公司」（登記負責人為張大中）、「名勵有限公司」（登記負責人為鄒昌燁）\n    、「豐昌有限公司」（登記負責人為黃星皓），除由被告負責上開公司之實際營\n    運外，並將上開公司證件及印章交由被告保管，被告並向不知情之黃鈴珍（另為\n    不起訴處分）借得「業欣股份有限公司」（下稱業欣公司）之公司大小章，其後\n    ，即意圖影響決標價格以獲取不當之利益，並基於概括之犯意，自民國八十八年\n    五月二十七日政府採購法施行後，均先由被告決定由何家公司得標及預定以何價\n    額得標後，自八十八年六月七日至八十九年十二月二十七日止，連續由被告本人\n    或委由荃運公司不知情之員工持上開公司負責人印章，於採購案投標日到場參與\n    投標，互相協議不為價格之競爭，以此不法方式標取共四十九件採購案，累計金\n    額達新台幣（下同）五億九千四百九十一萬五千二百元。因認被告甲○○涉犯政\n    府採購法第八十七條第四項之罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高\n    法院三十年上字第八一六號判例參照）。按事實之認定應憑證據，如未能發現相\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法\n    院四十年臺上字第八六號判例參照）。復認定犯罪事實所憑之證據，雖不以直接\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法\n    院得有罪之確信時，即應由法院諭知被告無罪之判決（最高法院七十六年度台上\n    字第四九八六號判例參照）。\n三、公訴人認被告甲○○涉犯政府採購法第八十七條第四項之罪嫌，無非係以被告甲\n    ○○之供述及扣得之荃運、南中、晶麗、業欣、名勵公司之大小章共十枚、高雄\n    市消防局押標金傳票二張、荃運公司估價單五冊、中央信託局購科處開標紀錄及\n    決標紀錄各一紙、自荃運公司電腦內列印參與圍標之標案單標一覽表等在卷為其\n    論罪依據。\n四、訊據被告甲○○堅決否認有何公訴人所指之違反政府採購法犯行，辯稱：我並無\n    獲取不當利益或影響決標價格之行為，且晶麗、南中、名勵、豐昌公司事實上均\n    為我直接或間接經營負責之公司，由我決定投標之價格，如何會生「相互協議不\n    為價格之競爭」之情形，殊難想像，又楊世玉、張大中、鄒昌燁、黃星皓四人為\n    上開四家公司之名義負責人，對於投標之事既然不知，如何與我為以「契約、協\n    議或其他方式之合意」等語。\n五、按政府採購法第八十七條第四項規定「意圖影響決標價格或獲取不當利益，而以\n    契約、協議或他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上\n    五年以下有期徒刑，得併科新台幣一百萬元以下罰金」，此係任意圍標之型態，\n    在政府採購法實施前係以公平交易法之聯合行為加以處罰，此條項之處罰前提需\n    有「影響決標價格或獲取不當利益」之意圖，而行為人之手段則須為以「契約、\n    協議或其他方式之合意」，其結果需為「使廠商不為投標」與「使廠商不為價格\n    競爭」。又所謂「使廠商不為投標」係指原有投標意思之廠商，由於合意之結果\n    而不為價格競爭。再依政府採購法第四十八條第一項之規定，原則上有三家以上\n    合格廠商投標，即應依招標文件所定時間開標決標。\n六、經查：\n（一）楊世玉、張大中、鄒昌燁、黃星皓四人分別為「晶麗實業有限公司」、「南中\n      企業有限公司」、「名勵有限公司」、「豐昌有限公司」之名義負責人，均由\n      被告甲○○擔任實際負責人，各採購案之標單、標價均由被告甲○○一人負責\n      核算、填載，保證金亦由被告甲○○支付等情，業據證人楊世玉、張大中、鄒\n      昌燁、黃星皓於調查處陳稱明確，又被告甲○○曾向本無意投標之廠商「業欣\n      股份有限公司」借牌參與投標一節，則據證人即業欣公司負責人黃鈴珍於調查\n      處陳稱：「自數年前起，即應被告要求而交付業欣公司及其個人大小章，作為\n      陪標之用，惟除銷售車輛利潤外，並無任何代價，投標金額均由被告決定。」\n      等語明確，核與被告辯稱：楊世玉、張大中、鄒昌燁、黃星皓均為名義負責人\n      ，對於晶麗、南中、名勵、豐昌公司參與投標過程均不知情，且高雄市調查處\n      搜索扣押之荃運、南中晶麗、業欣、名勵公司之大小章共十枚、高雄市消防局\n      押標金傳票二張、荃運公司估價單五冊、中央信託局購科處開標紀錄及決標紀\n      錄各一紙、自荃運公司電腦內列印參與圍標之標案單標一覽表等資料，均係在\n      被告甲○○位於台北市○○○路○段一一０號七樓Ａ室「荃運公司」搜索查扣\n      ，益見上開公司實際上確實由被告甲○○一人在經營、管理無訛，復以其係向\n      黃鈴珍借牌陪標，黃鈴珍對於業欣公司投標過程亦不知悉等情節相符，上開公\n      司中由何家公司參與投標及各家公司出具之標單、標價等參與投標過程既均被\n      告甲○○一人決定，則其所用之參與投標方式即難認係以合意之方式使原有投\n      標意思之廠商不為價格之競爭，是公訴人認被告涉犯政府採購法第八十七條第\n      四項罪嫌云云，尚屬無據。\n（二）政府採購法第八十七條第三項規定：「以詐術或其他非法之方法，使廠商無法\n      投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元\n      以下罰金。」，然本件被告甲○○所用之晶麗、南中、名勵、豐昌四家公司，\n      實際負責人均為被告甲○○，至於向黃鈴珍借牌陪標，黃鈴珍對於「業欣公司\n      」投標過程並不知情，且無意參與投標，因此被告甲○○用上開五家公司名義\n      參與投標並未使用詐術或其他非法之方法，而使廠商無法投標或開標發生不正\n      確結果，因此被告甲○○之行為亦與政府採購法第八十七條第三項之構成要件\n      不合，且公訴人於此亦未起訴，本院亦不得加以審酌，併此敘明。\n（三）又政府採購法雖於九十一年二月六日修正公布，於八十七條第五項增列「意圖\n      影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有\n      期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加\n      投標者，亦同。」，用以處罰借用他人名義或證件投標之情形，惟本件被告行\n      為時（自八十八年六月七日至八十九年十二月二十七日止）既無有關借用他人\n      名義或證件投標之處罰規定，即不得對被告繩以該刑罰，附此敘明。\n（四）綜上所述，足見被告所辯，尚可採信。此外，本院復查無其他積極證據足資證\n      明被告有何公訴人所指之違反政府採購法第八十七條第四項之罪嫌，揆之前揭\n      法條規定及判例意旨，本件既不能證明被告甲○○犯罪，依法自應諭知被告甲\n      ○○無罪之判決。\n七、原審以被告之行為與政府採購法第八十七條第四項之犯罪構成要件不合，而諭知\n    被告無罪之判決，於法並無不合。檢察官上訴意旨，以：(一)被告甲○○為符合政\n    府採購法所定須有三家以上合格廠商投標之規定，以荃運公司、晶麗公司、南中\n    公司、名勵公司、豐昌公司、業欣公司等名義圍標各級政府所發包之消防器材，\n    已使開標發生不正確之結果（例如不得決標而決標），核被告所為，應另犯政府\n    採購法第八十七條第三項之罪嫌，此部分公訴人於起訴法條雖未論及，惟犯罪事\n    實既已論述，於犯罪事實同一之前題下，應為裁判效力所及。(二)政府採購法第八\n    十七條第四項所稱「廠商」，依政府採購法第八條之規定，係指公司、合夥或獨\n    資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團\n    體。本案參與投標者，為荃運公司、晶麗公司、南中公司、名勵公司、豐昌公司\n    、業欣公司等，而非被告甲○○個人，則是否有不為價格競爭之合意應就上開公\n    司決之，上開公司既然均參與投標，尚難謂投標之始均無投標之意思，而上開六\n    家公司出具之標單及標價之所以均由被告一人決定，無非係因上開公司合意不為\n    價格競爭之結果，尚難倒果為因以被告甲○○一人決定各家公司標價而認上開參\n    與投標之各公司並無不為價格競爭之合意。原審未斟酌上開理由，逕為被告無罪\n    之判決，自有未洽云云。然查：(一)本件公訴人起訴之犯罪事實乃記載：被告甲○\n    ○係設在台北市○○○路○段一一０號七樓荃運企業股份有限公司之負責人，為\n    順利承攬國內各級政府機關所發包之有關消防器材、裝備及車輛等公用物品之採\n    購案，經不知情之楊世玉（被告之妻）、鄒昌燁（被告之姪子）、張大中、黃星\n    皓（上開四人均另為不起訴處分）同意後，分別設立「晶麗實業有限公司」（登\n    記負責人為楊世玉）、「南中企業有限公司」（登記負責人為張大中）、「名勵\n    有限公司」（登記負責人為鄒昌燁）、「豐昌有限公司」（登記負責人為黃星皓\n    ），除由被告負責上開公司之實際營運外，並將上開公司證件及印章交由被告保\n    管，被告並向不知情之黃鈴珍（另為不起訴處分）借得「業欣股份有限公司」（\n    下稱業欣公司）之公司大小章，其後，即意圖影響決標價格以獲取不當之利益，\n    並基於概括之犯意，自民國八十八年五月二十七日政府採購法施行後，均先由被\n    告決定由何家公司得標及預定以何價額得標後，自八十八年六月七日至八十九年\n    十二月二十七日止，連續由被告本人或委由荃運公司不知情之員工持上開公司負\n    責人印章，於採購案投標日到場參與投標，互相協議不為價格之競爭，而認被告\n    甲○○涉犯政府採購法第八十七條第四項「意圖影響決標價格或獲取不當利益，\n    而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭」云云；\n    然公訴人於上述起訴事實經原審判決被告甲○○無罪後，於上訴理由另以與原起\n    訴基本事實全然不同之政府採購法第八十七條第三項之規定，認為於起訴基本事\n    實同一之前題下，亦為起訴效力所及，但政府採購法第八十七條第三項規定：「\n    以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果」為其犯罪構\n    成要件，亦即行為人須施以「詐術或其他非法之方法」為手段致其他參與投標之\n    廠商「無法投標或開標發生不正確之結果者」始構成犯罪，惟查前述起訴書所載\n    之犯罪事實無一論及被告就施以何種詐術或何種非法方法使其他參與投標之廠商\n    無法投標或開標而有發生不正確之結果，可見政府採購法第八十七條第三項所規\n    範之犯罪事實與同法條第四項所規範之犯罪事實二者俱不相同，其二者之犯罪構\n    成要件亦不相同，顯非同一基本犯罪事實，因此自非該起訴效力所及。(二)政府採\n    購法第八十七條第四項所稱「廠商」，依政府採購法第八條之規定，係指公司、\n    合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、\n    機構或團體。但參與投標者往往雖係以公司名義為之，實際上係由自然人加以操\n    作，而本案參與投標者，雖係以荃運公司、晶麗公司、南中公司、名勵公司、豐\n    昌公司、業欣公司等名義參加，但實際上均由被告甲○○一人掌控，因此上開六\n    家公司出具之標單及標價均由被告甲○○一人來決定，並無合意不為價格競爭可\n    言。(三)按政府採購法已於九十一年二月六日修正公布，於第八十七條第五項增列\n    「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以\n    下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參\n    加投標者，亦同。」，用以處罰借用他人名義或證件投標之情形，顯見政府採購\n    法第八十七條第三項及第四項原規範意旨，並未就借用他人名義參與投標之行為\n    列為處罰之範圍，故嗣後補增訂同法條第五項處罰之規定。因此，本件公訴人所\n    起訴之犯罪事實原係修正後之政府採購法第八十七條第五項之規定，但本件公訴\n    人起訴之犯罪事實於行為當時政府採購法既無相關之處罰規定，基於「罪刑法定\n    」原則，自亦應諭知被告無罪之判決。足見檢察官上訴，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官方娜蓉到庭執行職務。\n中    華    民    國      九十一      年      十一      月     十三   日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  林正雄\n                                        法官  黃仁松\n                                        法官  黃壽燕\n右正本證明與原本無異。\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本)「切勿逕送上級法院」。\n                                      書記官  黃富美\n中    華    民    國      九十一      年      十一      月     十三   日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告甲○○係設在台北市○○○路○段一一０號七樓荃運企業股\n    份有限公司（下稱荃運公司）之負責人，為順利承攬國內各級政府機關所發包之\n    有關消防器材、裝備及車輛等公用物品之採購案，經不知情之楊世玉（被告之妻\n    ）、鄒昌燁（被告之姪子）、張大中、黃星皓（上開四人均另為不起訴處分）同\n    意後，分別設立「晶麗實業有限公司」（登記負責人為楊世玉）、「南中企業有\n    限公司」（登記負責人為張大中）、「名勵有限公司」（登記負責人為鄒昌燁）\n    、「豐昌有限公司」（登記負責人為黃星皓），除由被告負責上開公司之實際營\n    運外，並將上開公司證件及印章交由被告保管，被告並向不知情之黃鈴珍（另為\n    不起訴處分）借得「業欣股份有限公司」（下稱業欣公司）之公司大小章，其後\n    ，即意圖影響決標價格以獲取不當之利益，並基於概括之犯意，自民國八十八年\n    五月二十七日政府採購法施行後，均先由被告決定由何家公司得標及預定以何價\n    額得標後，自八十八年六月七日至八十九年十二月二十七日止，連續由被告本人\n    或委由荃運公司不知情之員工持上開公司負責人印章，於採購案投標日到場參與\n    投標，互相協議不為價格之競爭，以此不法方式標取共四十九件採購案，累計金\n    額達新台幣（下同）五億九千四百九十一萬五千二百元。因認被告甲○○涉犯政\n    府採購法第八十七條第四項之罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高\n    法院三十年上字第八一六號判例參照）。按事實之認定應憑證據，如未能發現相\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法\n    院四十年臺上字第八六號判例參照）。復認定犯罪事實所憑之證據，雖不以直接\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法\n    院得有罪之確信時，即應由法院諭知被告無罪之判決（最高法院七十六年度台上\n    字第四九八六號判例參照）。\n三、公訴人認被告甲○○涉犯政府採購法第八十七條第四項之罪嫌，無非係以被告甲\n    ○○之供述及扣得之荃運、南中、晶麗、業欣、名勵公司之大小章共十枚、高雄\n    市消防局押標金傳票二張、荃運公司估價單五冊、中央信託局購科處開標紀錄及\n    決標紀錄各一紙、自荃運公司電腦內列印參與圍標之標案單標一覽表等在卷為其\n    論罪依據。\n四、訊據被告甲○○堅決否認有何公訴人所指之違反政府採購法犯行，辯稱：我並無\n    獲取不當利益或影響決標價格之行為，且晶麗、南中、名勵、豐昌公司事實上均\n    為我直接或間接經營負責之公司，由我決定投標之價格，如何會生「相互協議不\n    為價格之競爭」之情形，殊難想像，又楊世玉、張大中、鄒昌燁、黃星皓四人為\n    上開四家公司之名義負責人，對於投標之事既然不知，如何與我為以「契約、協\n    議或其他方式之合意」等語。\n五、按政府採購法第八十七條第四項規定「意圖影響決標價格或獲取不當利益，而以\n    契約、協議或他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上\n    五年以下有期徒刑，得併科新台幣一百萬元以下罰金」，此係任意圍標之型態，\n    在政府採購法實施前係以公平交易法之聯合行為加以處罰，此條項之處罰前提需\n    有「影響決標價格或獲取不當利益」之意圖，而行為人之手段則須為以「契約、\n    協議或其他方式之合意」，其結果需為「使廠商不為投標」與「使廠商不為價格\n    競爭」。又所謂「使廠商不為投標」係指原有投標意思之廠商，由於合意之結果\n    而不為價格競爭。再依政府採購法第四十八條第一項之規定，原則上有三家以上\n    合格廠商投標，即應依招標文件所定時間開標決標。\n六、經查：\n（一）楊世玉、張大中、鄒昌燁、黃星皓四人分別為「晶麗實業有限公司」、「南中\n      企業有限公司」、「名勵有限公司」、「豐昌有限公司」之名義負責人，均由\n      被告甲○○擔任實際負責人，各採購案之標單、標價均由被告甲○○一人負責\n      核算、填載，保證金亦由被告甲○○支付等情，業據證人楊世玉、張大中、鄒\n      昌燁、黃星皓於調查處陳稱明確，又被告甲○○曾向本無意投標之廠商「業欣\n      股份有限公司」借牌參與投標一節，則據證人即業欣公司負責人黃鈴珍於調查\n      處陳稱：「自數年前起，即應被告要求而交付業欣公司及其個人大小章，作為\n      陪標之用，惟除銷售車輛利潤外，並無任何代價，投標金額均由被告決定。」\n      等語明確，核與被告辯稱：楊世玉、張大中、鄒昌燁、黃星皓均為名義負責人\n      ，對於晶麗、南中、名勵、豐昌公司參與投標過程均不知情，且高雄市調查處\n      搜索扣押之荃運、南中晶麗、業欣、名勵公司之大小章共十枚、高雄市消防局\n      押標金傳票二張、荃運公司估價單五冊、中央信託局購科處開標紀錄及決標紀\n      錄各一紙、自荃運公司電腦內列印參與圍標之標案單標一覽表等資料，均係在\n      被告甲○○位於台北市○○○路○段一一０號七樓Ａ室「荃運公司」搜索查扣\n      ，益見上開公司實際上確實由被告甲○○一人在經營、管理無訛，復以其係向\n      黃鈴珍借牌陪標，黃鈴珍對於業欣公司投標過程亦不知悉等情節相符，上開公\n      司中由何家公司參與投標及各家公司出具之標單、標價等參與投標過程既均被\n      告甲○○一人決定，則其所用之參與投標方式即難認係以合意之方式使原有投\n      標意思之廠商不為價格之競爭，是公訴人認被告涉犯政府採購法第八十七條第\n      四項罪嫌云云，尚屬無據。\n（二）政府採購法第八十七條第三項規定：「以詐術或其他非法之方法，使廠商無法\n      投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元\n      以下罰金。」，然本件被告甲○○所用之晶麗、南中、名勵、豐昌四家公司，\n      實際負責人均為被告甲○○，至於向黃鈴珍借牌陪標，黃鈴珍對於「業欣公司\n      」投標過程並不知情，且無意參與投標，因此被告甲○○用上開五家公司名義\n      參與投標並未使用詐術或其他非法之方法，而使廠商無法投標或開標發生不正\n      確結果，因此被告甲○○之行為亦與政府採購法第八十七條第三項之構成要件\n      不合，且公訴人於此亦未起訴，本院亦不得加以審酌，併此敘明。\n（三）又政府採購法雖於九十一年二月六日修正公布，於八十七條第五項增列「意圖\n      影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有\n      期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加\n      投標者，亦同。」，用以處罰借用他人名義或證件投標之情形，惟本件被告行\n      為時（自八十八年六月七日至八十九年十二月二十七日止）既無有關借用他人\n      名義或證件投標之處罰規定，即不得對被告繩以該刑罰，附此敘明。\n（四）綜上所述，足見被告所辯，尚可採信。此外，本院復查無其他積極證據足資證\n      明被告有何公訴人所指之違反政府採購法第八十七條第四項之罪嫌，揆之前揭\n      法條規定及判例意旨，本件既不能證明被告甲○○犯罪，依法自應諭知被告甲\n      ○○無罪之判決。\n七、原審以被告之行為與政府採購法第八十七條第四項之犯罪構成要件不合，而諭知\n    被告無罪之判決，於法並無不合。檢察官上訴意旨，以：(一)被告甲○○為符合政\n    府採購法所定須有三家以上合格廠商投標之規定，以荃運公司、晶麗公司、南中\n    公司、名勵公司、豐昌公司、業欣公司等名義圍標各級政府所發包之消防器材，\n    已使開標發生不正確之結果（例如不得決標而決標），核被告所為，應另犯政府\n    採購法第八十七條第三項之罪嫌，此部分公訴人於起訴法條雖未論及，惟犯罪事\n    實既已論述，於犯罪事實同一之前題下，應為裁判效力所及。(二)政府採購法第八\n    十七條第四項所稱「廠商」，依政府採購法第八條之規定，係指公司、合夥或獨\n    資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團\n    體。本案參與投標者，為荃運公司、晶麗公司、南中公司、名勵公司、豐昌公司\n    、業欣公司等，而非被告甲○○個人，則是否有不為價格競爭之合意應就上開公\n    司決之，上開公司既然均參與投標，尚難謂投標之始均無投標之意思，而上開六\n    家公司出具之標單及標價之所以均由被告一人決定，無非係因上開公司合意不為\n    價格競爭之結果，尚難倒果為因以被告甲○○一人決定各家公司標價而認上開參\n    與投標之各公司並無不為價格競爭之合意。原審未斟酌上開理由，逕為被告無罪\n    之判決，自有未洽云云。然查：(一)本件公訴人起訴之犯罪事實乃記載：被告甲○\n    ○係設在台北市○○○路○段一一０號七樓荃運企業股份有限公司之負責人，為\n    順利承攬國內各級政府機關所發包之有關消防器材、裝備及車輛等公用物品之採\n    購案，經不知情之楊世玉（被告之妻）、鄒昌燁（被告之姪子）、張大中、黃星\n    皓（上開四人均另為不起訴處分）同意後，分別設立「晶麗實業有限公司」（登\n    記負責人為楊世玉）、「南中企業有限公司」（登記負責人為張大中）、「名勵\n    有限公司」（登記負責人為鄒昌燁）、「豐昌有限公司」（登記負責人為黃星皓\n    ），除由被告負責上開公司之實際營運外，並將上開公司證件及印章交由被告保\n    管，被告並向不知情之黃鈴珍（另為不起訴處分）借得「業欣股份有限公司」（\n    下稱業欣公司）之公司大小章，其後，即意圖影響決標價格以獲取不當之利益，\n    並基於概括之犯意，自民國八十八年五月二十七日政府採購法施行後，均先由被\n    告決定由何家公司得標及預定以何價額得標後，自八十八年六月七日至八十九年\n    十二月二十七日止，連續由被告本人或委由荃運公司不知情之員工持上開公司負\n    責人印章，於採購案投標日到場參與投標，互相協議不為價格之競爭，而認被告\n    甲○○涉犯政府採購法第八十七條第四項「意圖影響決標價格或獲取不當利益，\n    而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭」云云；\n    然公訴人於上述起訴事實經原審判決被告甲○○無罪後，於上訴理由另以與原起\n    訴基本事實全然不同之政府採購法第八十七條第三項之規定，認為於起訴基本事\n    實同一之前題下，亦為起訴效力所及，但政府採購法第八十七條第三項規定：「\n    以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果」為其犯罪構\n    成要件，亦即行為人須施以「詐術或其他非法之方法」為手段致其他參與投標之\n    廠商「無法投標或開標發生不正確之結果者」始構成犯罪，惟查前述起訴書所載\n    之犯罪事實無一論及被告就施以何種詐術或何種非法方法使其他參與投標之廠商\n    無法投標或開標而有發生不正確之結果，可見政府採購法第八十七條第三項所規\n    範之犯罪事實與同法條第四項所規範之犯罪事實二者俱不相同，其二者之犯罪構\n    成要件亦不相同，顯非同一基本犯罪事實，因此自非該起訴效力所及。(二)政府採\n    購法第八十七條第四項所稱「廠商」，依政府採購法第八條之規定，係指公司、\n    合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、\n    機構或團體。但參與投標者往往雖係以公司名義為之，實際上係由自然人加以操\n    作，而本案參與投標者，雖係以荃運公司、晶麗公司、南中公司、名勵公司、豐\n    昌公司、業欣公司等名義參加，但實際上均由被告甲○○一人掌控，因此上開六\n    家公司出具之標單及標價均由被告甲○○一人來決定，並無合意不為價格競爭可\n    言。(三)按政府採購法已於九十一年二月六日修正公布，於第八十七條第五項增列\n    「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以\n    下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參\n    加投標者，亦同。」，用以處罰借用他人名義或證件投標之情形，顯見政府採購\n    法第八十七條第三項及第四項原規範意旨，並未就借用他人名義參與投標之行為\n    列為處罰之範圍，故嗣後補增訂同法條第五項處罰之規定。因此，本件公訴人所\n    起訴之犯罪事實原係修正後之政府採購法第八十七條第五項之規定，但本件公訴\n    人起訴之犯罪事實於行為當時政府採購法既無相關之處罰規定，基於「罪刑法定\n    」原則，自亦應諭知被告無罪之判決。足見檢察官上訴，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官方娜蓉到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上訴字第一五八三號上訴人台灣高雄地方法院檢察署檢察官被告甲○○選任辯護人楊佳璋右上訴人因被告違反政府採購法案件，不服臺灣高雄地方法院九十年度訴字第一一０八號中華民國九十一年八月五日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度偵字第六四一六號、第二一三六號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告甲○○係設在台北市○○○路○段一一０號七樓荃運企業股份有限公司（下稱荃運公司）之負責人，為順利承攬國內各級政府機關所發包之有關消防器材、裝備及車輛等公用物品之採購案，經不知情之楊世玉（被告之妻）、鄒昌燁（被告之姪子）、張大中、黃星皓（上開四人均另為不起訴處分）同意後，分別設立「晶麗實業有限公司」（登記負責人為楊世玉）、「南中企業有限公司」（登記負責人為張大中）、「名勵有限公司」（登記負責人為鄒昌燁）、「豐昌有限公司」（登記負責人為黃星皓），除由被告負責上開公司之實際營運外，並將上開公司證件及印章交由被告保管，被告並向不知情之黃鈴珍（另為不起訴處分）借得「業欣股份有限公司」（下稱業欣公司）之公司大小章，其後，即意圖影響決標價格以獲取不當之利益，並基於概括之犯意，自民國八十八年五月二十七日政府採購法施行後，均先由被告決定由何家公司得標及預定以何價額得標後，自八十八年六月七日至八十九年十二月二十七日止，連續由被告本人或委由荃運公司不知情之員工持上開公司負責人印章，於採購案投標日到場參與投標，互相協議不為價格之競爭，以此不法方式標取共四十九件採購案，累計金額達新台幣（下同）五億九千四百九十一萬五千二百元。因認被告甲○○涉犯政府採購法第八十七條第四項之罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例參照）。按事實之認定應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例參照）。復認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院諭知被告無罪之判決（最高法院七十六年度台上字第四九八六號判例參照）。三、公訴人認被告甲○○涉犯政府採購法第八十七條第四項之罪嫌，無非係以被告甲○○之供述及扣得之荃運、南中、晶麗、業欣、名勵公司之大小章共十枚、高雄市消防局押標金傳票二張、荃運公司估價單五冊、中央信託局購科處開標紀錄及決標紀錄各一紙、自荃運公司電腦內列印參與圍標之標案單標一覽表等在卷為其論罪依據。四、訊據被告甲○○堅決否認有何公訴人所指之違反政府採購法犯行，辯稱：我並無獲取不當利益或影響決標價格之行為，且晶麗、南中、名勵、豐昌公司事實上均為我直接或間接經營負責之公司，由我決定投標之價格，如何會生「相互協議不為價格之競爭」之情形，殊難想像，又楊世玉、張大中、鄒昌燁、黃星皓四人為上開四家公司之名義負責人，對於投標之事既然不知，如何與我為以「契約、協議或其他方式之合意」等語。五、按政府採購法第八十七條第四項規定「意圖影響決標價格或獲取不當利益，而以契約、協議或他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新台幣一百萬元以下罰金」，此係任意圍標之型態，在政府採購法實施前係以公平交易法之聯合行為加以處罰，此條項之處罰前提需有「影響決標價格或獲取不當利益」之意圖，而行為人之手段則須為以「契約、協議或其他方式之合意」，其結果需為「使廠商不為投標」與「使廠商不為價格競爭」。又所謂「使廠商不為投標」係指原有投標意思之廠商，由於合意之結果而不為價格競爭。再依政府採購法第四十八條第一項之規定，原則上有三家以上合格廠商投標，即應依招標文件所定時間開標決標。六、經查：（一）楊世玉、張大中、鄒昌燁、黃星皓四人分別為「晶麗實業有限公司」、「南中企業有限公司」、「名勵有限公司」、「豐昌有限公司」之名義負責人，均由被告甲○○擔任實際負責人，各採購案之標單、標價均由被告甲○○一人負責核算、填載，保證金亦由被告甲○○支付等情，業據證人楊世玉、張大中、鄒昌燁、黃星皓於調查處陳稱明確，又被告甲○○曾向本無意投標之廠商「業欣股份有限公司」借牌參與投標一節，則據證人即業欣公司負責人黃鈴珍於調查處陳稱：「自數年前起，即應被告要求而交付業欣公司及其個人大小章，作為陪標之用，惟除銷售車輛利潤外，並無任何代價，投標金額均由被告決定。」等語明確，核與被告辯稱：楊世玉、張大中、鄒昌燁、黃星皓均為名義負責人，對於晶麗、南中、名勵、豐昌公司參與投標過程均不知情，且高雄市調查處搜索扣押之荃運、南中晶麗、業欣、名勵公司之大小章共十枚、高雄市消防局押標金傳票二張、荃運公司估價單五冊、中央信託局購科處開標紀錄及決標紀錄各一紙、自荃運公司電腦內列印參與圍標之標案單標一覽表等資料，均係在被告甲○○位於台北市○○○路○段一一０號七樓Ａ室「荃運公司」搜索查扣，益見上開公司實際上確實由被告甲○○一人在經營、管理無訛，復以其係向黃鈴珍借牌陪標，黃鈴珍對於業欣公司投標過程亦不知悉等情節相符，上開公司中由何家公司參與投標及各家公司出具之標單、標價等參與投標過程既均被告甲○○一人決定，則其所用之參與投標方式即難認係以合意之方式使原有投標意思之廠商不為價格之競爭，是公訴人認被告涉犯政府採購法第八十七條第四項罪嫌云云，尚屬無據。（二）政府採購法第八十七條第三項規定：「以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。」，然本件被告甲○○所用之晶麗、南中、名勵、豐昌四家公司，實際負責人均為被告甲○○，至於向黃鈴珍借牌陪標，黃鈴珍對於「業欣公司」投標過程並不知情，且無意參與投標，因此被告甲○○用上開五家公司名義參與投標並未使用詐術或其他非法之方法，而使廠商無法投標或開標發生不正確結果，因此被告甲○○之行為亦與政府採購法第八十七條第三項之構成要件不合，且公訴人於此亦未起訴，本院亦不得加以審酌，併此敘明。（三）又政府採購法雖於九十一年二月六日修正公布，於八十七條第五項增列「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」，用以處罰借用他人名義或證件投標之情形，惟本件被告行為時（自八十八年六月七日至八十九年十二月二十七日止）既無有關借用他人名義或證件投標之處罰規定，即不得對被告繩以該刑罰，附此敘明。（四）綜上所述，足見被告所辯，尚可採信。此外，本院復查無其他積極證據足資證明被告有何公訴人所指之違反政府採購法第八十七條第四項之罪嫌，揆之前揭法條規定及判例意旨，本件既不能證明被告甲○○犯罪，依法自應諭知被告甲○○無罪之判決。七、原審以被告之行為與政府採購法第八十七條第四項之犯罪構成要件不合，而諭知被告無罪之判決，於法並無不合。檢察官上訴意旨，以：(一)被告甲○○為符合政府採購法所定須有三家以上合格廠商投標之規定，以荃運公司、晶麗公司、南中公司、名勵公司、豐昌公司、業欣公司等名義圍標各級政府所發包之消防器材，已使開標發生不正確之結果（例如不得決標而決標），核被告所為，應另犯政府採購法第八十七條第三項之罪嫌，此部分公訴人於起訴法條雖未論及，惟犯罪事實既已論述，於犯罪事實同一之前題下，應為裁判效力所及。(二)政府採購法第八十七條第四項所稱「廠商」，依政府採購法第八條之規定，係指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。本案參與投標者，為荃運公司、晶麗公司、南中公司、名勵公司、豐昌公司、業欣公司等，而非被告甲○○個人，則是否有不為價格競爭之合意應就上開公司決之，上開公司既然均參與投標，尚難謂投標之始均無投標之意思，而上開六家公司出具之標單及標價之所以均由被告一人決定，無非係因上開公司合意不為價格競爭之結果，尚難倒果為因以被告甲○○一人決定各家公司標價而認上開參與投標之各公司並無不為價格競爭之合意。原審未斟酌上開理由，逕為被告無罪之判決，自有未洽云云。然查：(一)本件公訴人起訴之犯罪事實乃記載：被告甲○○係設在台北市○○○路○段一一０號七樓荃運企業股份有限公司之負責人，為順利承攬國內各級政府機關所發包之有關消防器材、裝備及車輛等公用物品之採購案，經不知情之楊世玉（被告之妻）、鄒昌燁（被告之姪子）、張大中、黃星皓（上開四人均另為不起訴處分）同意後，分別設立「晶麗實業有限公司」（登記負責人為楊世玉）、「南中企業有限公司」（登記負責人為張大中）、「名勵有限公司」（登記負責人為鄒昌燁）、「豐昌有限公司」（登記負責人為黃星皓），除由被告負責上開公司之實際營運外，並將上開公司證件及印章交由被告保管，被告並向不知情之黃鈴珍（另為不起訴處分）借得「業欣股份有限公司」（下稱業欣公司）之公司大小章，其後，即意圖影響決標價格以獲取不當之利益，並基於概括之犯意，自民國八十八年五月二十七日政府採購法施行後，均先由被告決定由何家公司得標及預定以何價額得標後，自八十八年六月七日至八十九年十二月二十七日止，連續由被告本人或委由荃運公司不知情之員工持上開公司負責人印章，於採購案投標日到場參與投標，互相協議不為價格之競爭，而認被告甲○○涉犯政府採購法第八十七條第四項「意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭」云云；然公訴人於上述起訴事實經原審判決被告甲○○無罪後，於上訴理由另以與原起訴基本事實全然不同之政府採購法第八十七條第三項之規定，認為於起訴基本事實同一之前題下，亦為起訴效力所及，但政府採購法第八十七條第三項規定：「以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果」為其犯罪構成要件，亦即行為人須施以「詐術或其他非法之方法」為手段致其他參與投標之廠商「無法投標或開標發生不正確之結果者」始構成犯罪，惟查前述起訴書所載之犯罪事實無一論及被告就施以何種詐術或何種非法方法使其他參與投標之廠商無法投標或開標而有發生不正確之結果，可見政府採購法第八十七條第三項所規範之犯罪事實與同法條第四項所規範之犯罪事實二者俱不相同，其二者之犯罪構成要件亦不相同，顯非同一基本犯罪事實，因此自非該起訴效力所及。(二)政府採購法第八十七條第四項所稱「廠商」，依政府採購法第八條之規定，係指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。但參與投標者往往雖係以公司名義為之，實際上係由自然人加以操作，而本案參與投標者，雖係以荃運公司、晶麗公司、南中公司、名勵公司、豐昌公司、業欣公司等名義參加，但實際上均由被告甲○○一人掌控，因此上開六家公司出具之標單及標價均由被告甲○○一人來決定，並無合意不為價格競爭可言。(三)按政府採購法已於九十一年二月六日修正公布，於第八十七條第五項增列「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」，用以處罰借用他人名義或證件投標之情形，顯見政府採購法第八十七條第三項及第四項原規範意旨，並未就借用他人名義參與投標之行為列為處罰之範圍，故嗣後補增訂同法條第五項處罰之規定。因此，本件公訴人所起訴之犯罪事實原係修正後之政府採購法第八十七條第五項之規定，但本件公訴人起訴之犯罪事實於行為當時政府採購法既無相關之處罰規定，基於「罪刑法定」原則，自亦應諭知被告無罪之判決。足見檢察官上訴，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官方娜蓉到庭執行職務。中華民國九十一年十一月十三日臺灣高等法院高雄分院刑事第二庭審判長法官林正雄法官黃仁松法官黃壽燕右正本證明與原本無異。檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黃富美中華民國九十一年十一月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "方娜蓉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃富美"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-13",
  "created_at": "2016-02-05 01:20:43",
  "updated_at": "2016-02-05 01:20:43"
}