{
  "identify": "TND-91-易-1335-20021113-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1335",
  "jcheck": "1",
  "reason": "違反動產擔保交易法",
  "content": "臺灣臺南地方法院刑事判決                        九十一年度易字第一三三五號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反動產擔保交易法案件，經檢察官提起公訴（九十一年度調偵字第一七\n四號），本院判決如左：\n    主  文\n甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役肆拾日，如易科罰金，以銀元參佰元折算壹日。\n    事  實\n一、甲○○於民國（下同）九十年九月二十八日，以動產擔保交易動產抵押之方式，\n    提供其所有之ＤＷ─一八九九號自小客車，向聯邦商業銀行股份有限公司（以下\n    簡稱聯邦銀行）貸款新臺幣（以下同）五十八萬元，並設定動產抵押權予聯邦銀\n    行，於其不履行債務時，債權人聯邦銀行得占有該抵押物，並得出賣，就其賣得\n    價金優先於其他債權而受清償，而為動產擔保交易之債務人。雙方約定自九十年\n    九月二十八日起至九十三年九月二十八日止，每月一期，分三十六期，每期償還\n    二萬一千五百五十五元，標的物存放地點為甲○○位於臺南縣佳里鎮○○街三０\n    七號之住處，在價金未付清之前，上開標的物僅得依約占有使用，不得任意遷移\n    或為其他處分。詎甲○○於貸得上開款項後，僅交付兩期之款項，即拒不付款，\n    且未經聯邦銀行之同意，意圖為自己不法之利益，將該標的物即ＤＷ─一八九九\n    號自小客車遷移不知去向，致聯邦銀行追索無著受有損害。\n二、案經聯邦銀行訴由臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固供承於右揭時、地，以上開車輛向告訴人聯邦銀行貸款，並交\n    付二期之金額後即未再繳付等情不諱，但矢口否認涉有違反動產擔保交易法之犯\n    行，辯稱：其將上開車輛交給洪秀全使用，由洪秀全繳交貸款，嗣後洪秀全告知\n    其上開車輛已送到屏東某保養場維修云云。\n二、惟查，右揭犯罪事實業據告訴人指訴綦詳，並經證人黃俊騰及李甘霖證述屬實，\n    復有借款契約書、動產抵押契約、動產擔保交易動產抵押設定登記申請書、汽車\n    申請書與批覆書及不良債權催收紀錄表附卷可稽。被告雖以前詞置辯，惟其所提\n    出之「洪秀全」其人經檢察官傳喚均未到庭，被告亦未能交待其行蹤，是以是否\n    確有「洪秀全」其人已難可信。且被告所提出之上開保養場電話（○八）000\n    0000號及（○八）0000000號二組電話號碼，前者電話號碼經去電詢\n    問並非保養場，此有檢察署檢察事務官九十一年六月二十五日公務電話紀錄表在\n    卷可參；後者電話號碼經函詢早已於八十九年二月十九日拆機不用，亦有中華電\n    信股份有限公司屏東營運處九十一年九月十八日屏服一（九一）字第○○五二號\n    查詢電話資料函復單一紙附卷可考，被告上開所辯即難採信。況且，要不論如何\n    ，被告業已承認未經告訴人之同意即將系爭標的物即ＤＷ─一八九九號自小客車\n    交付予所謂「洪秀全」其人，而迄今「洪秀全」其人遍尋無著，系爭標的物即Ｄ\n    Ｗ─一八九九號自小客車亦下落不明，可見被告業將系爭標的物車子遷移他處。\n    再被告與告訴人於偵查中經調解後，約定須於九十一年八月三十一日將上開自小\n    客車返還交予告訴人，此有高雄市三民區調解委員會九十一年民調字第二六○號\n    調解書一紙在卷可考，惟屆期被告仍未返還，益徵被告確已將上開車輛遷移而不\n    知去向。本件事證明確，被告犯行，洵堪認定。\n二、核被告所為，係犯動產擔保交易法第三十八條之罪。爰審酌被告犯罪之動機、目\n    的、手段、所生危害、迄未和解等一切情狀，處如主文所示之刑，並諭知易科罰\n    金之折算標準，以資懲儆。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、動產擔保交易法第三十\n    八條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    條前段、第二條，判決如主文。\n本案經檢察官陳建弘到庭執行職務。\n中      華      民      國      九十一      年      十一   月   十三    日\n                                臺灣臺南地方法院刑事第四庭\n                                    法  官   蘇義洲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                    書記官   岑  玢\n中      華      民      國      九十一      年      十一   月   十三    日\n附錄本案論罪科刑法條全文\n動產擔保交易法第三十八條\n動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押\n或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元\n以下之罰金。\n",
  "structure": {
    "main": "甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役肆拾日，如易科罰金，以銀元參佰元折算壹日。",
    "fact": "一、甲○○於民國（下同）九十年九月二十八日，以動產擔保交易動產抵押之方式，\n    提供其所有之ＤＷ─一八九九號自小客車，向聯邦商業銀行股份有限公司（以下\n    簡稱聯邦銀行）貸款新臺幣（以下同）五十八萬元，並設定動產抵押權予聯邦銀\n    行，於其不履行債務時，債權人聯邦銀行得占有該抵押物，並得出賣，就其賣得\n    價金優先於其他債權而受清償，而為動產擔保交易之債務人。雙方約定自九十年\n    九月二十八日起至九十三年九月二十八日止，每月一期，分三十六期，每期償還\n    二萬一千五百五十五元，標的物存放地點為甲○○位於臺南縣佳里鎮○○街三０\n    七號之住處，在價金未付清之前，上開標的物僅得依約占有使用，不得任意遷移\n    或為其他處分。詎甲○○於貸得上開款項後，僅交付兩期之款項，即拒不付款，\n    且未經聯邦銀行之同意，意圖為自己不法之利益，將該標的物即ＤＷ─一八九九\n    號自小客車遷移不知去向，致聯邦銀行追索無著受有損害。\n二、案經聯邦銀行訴由臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固供承於右揭時、地，以上開車輛向告訴人聯邦銀行貸款，並交\n    付二期之金額後即未再繳付等情不諱，但矢口否認涉有違反動產擔保交易法之犯\n    行，辯稱：其將上開車輛交給洪秀全使用，由洪秀全繳交貸款，嗣後洪秀全告知\n    其上開車輛已送到屏東某保養場維修云云。\n二、惟查，右揭犯罪事實業據告訴人指訴綦詳，並經證人黃俊騰及李甘霖證述屬實，\n    復有借款契約書、動產抵押契約、動產擔保交易動產抵押設定登記申請書、汽車\n    申請書與批覆書及不良債權催收紀錄表附卷可稽。被告雖以前詞置辯，惟其所提\n    出之「洪秀全」其人經檢察官傳喚均未到庭，被告亦未能交待其行蹤，是以是否\n    確有「洪秀全」其人已難可信。且被告所提出之上開保養場電話（○八）000\n    0000號及（○八）0000000號二組電話號碼，前者電話號碼經去電詢\n    問並非保養場，此有檢察署檢察事務官九十一年六月二十五日公務電話紀錄表在\n    卷可參；後者電話號碼經函詢早已於八十九年二月十九日拆機不用，亦有中華電\n    信股份有限公司屏東營運處九十一年九月十八日屏服一（九一）字第○○五二號\n    查詢電話資料函復單一紙附卷可考，被告上開所辯即難採信。況且，要不論如何\n    ，被告業已承認未經告訴人之同意即將系爭標的物即ＤＷ─一八九九號自小客車\n    交付予所謂「洪秀全」其人，而迄今「洪秀全」其人遍尋無著，系爭標的物即Ｄ\n    Ｗ─一八九九號自小客車亦下落不明，可見被告業將系爭標的物車子遷移他處。\n    再被告與告訴人於偵查中經調解後，約定須於九十一年八月三十一日將上開自小\n    客車返還交予告訴人，此有高雄市三民區調解委員會九十一年民調字第二六○號\n    調解書一紙在卷可考，惟屆期被告仍未返還，益徵被告確已將上開車輛遷移而不\n    知去向。本件事證明確，被告犯行，洵堪認定。\n二、核被告所為，係犯動產擔保交易法第三十八條之罪。爰審酌被告犯罪之動機、目\n    的、手段、所生危害、迄未和解等一切情狀，處如主文所示之刑，並諭知易科罰\n    金之折算標準，以資懲儆。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、動產擔保交易法第三十\n    八條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    條前段、第二條，判決如主文。\n本案經檢察官陳建弘到庭執行職務。\n中      華      民      國      九十一      年      十一   月   十三    日\n                                臺灣臺南地方法院刑事第四庭\n                                    法  官   蘇義洲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                    書記官   岑  玢"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度易字第一三三五號公訴人臺灣台南地方法院檢察署檢察官被告甲○○右列被告因違反動產擔保交易法案件，經檢察官提起公訴（九十一年度調偵字第一七四號），本院判決如左：主文甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人，處拘役肆拾日，如易科罰金，以銀元參佰元折算壹日。事實一、甲○○於民國（下同）九十年九月二十八日，以動產擔保交易動產抵押之方式，提供其所有之ＤＷ─一八九九號自小客車，向聯邦商業銀行股份有限公司（以下簡稱聯邦銀行）貸款新臺幣（以下同）五十八萬元，並設定動產抵押權予聯邦銀行，於其不履行債務時，債權人聯邦銀行得占有該抵押物，並得出賣，就其賣得價金優先於其他債權而受清償，而為動產擔保交易之債務人。雙方約定自九十年九月二十八日起至九十三年九月二十八日止，每月一期，分三十六期，每期償還二萬一千五百五十五元，標的物存放地點為甲○○位於臺南縣佳里鎮○○街三０七號之住處，在價金未付清之前，上開標的物僅得依約占有使用，不得任意遷移或為其他處分。詎甲○○於貸得上開款項後，僅交付兩期之款項，即拒不付款，且未經聯邦銀行之同意，意圖為自己不法之利益，將該標的物即ＤＷ─一八九九號自小客車遷移不知去向，致聯邦銀行追索無著受有損害。二、案經聯邦銀行訴由臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固供承於右揭時、地，以上開車輛向告訴人聯邦銀行貸款，並交付二期之金額後即未再繳付等情不諱，但矢口否認涉有違反動產擔保交易法之犯行，辯稱：其將上開車輛交給洪秀全使用，由洪秀全繳交貸款，嗣後洪秀全告知其上開車輛已送到屏東某保養場維修云云。二、惟查，右揭犯罪事實業據告訴人指訴綦詳，並經證人黃俊騰及李甘霖證述屬實，復有借款契約書、動產抵押契約、動產擔保交易動產抵押設定登記申請書、汽車申請書與批覆書及不良債權催收紀錄表附卷可稽。被告雖以前詞置辯，惟其所提出之「洪秀全」其人經檢察官傳喚均未到庭，被告亦未能交待其行蹤，是以是否確有「洪秀全」其人已難可信。且被告所提出之上開保養場電話（○八）0000000號及（○八）0000000號二組電話號碼，前者電話號碼經去電詢問並非保養場，此有檢察署檢察事務官九十一年六月二十五日公務電話紀錄表在卷可參；後者電話號碼經函詢早已於八十九年二月十九日拆機不用，亦有中華電信股份有限公司屏東營運處九十一年九月十八日屏服一（九一）字第○○五二號查詢電話資料函復單一紙附卷可考，被告上開所辯即難採信。況且，要不論如何，被告業已承認未經告訴人之同意即將系爭標的物即ＤＷ─一八九九號自小客車交付予所謂「洪秀全」其人，而迄今「洪秀全」其人遍尋無著，系爭標的物即ＤＷ─一八九九號自小客車亦下落不明，可見被告業將系爭標的物車子遷移他處。再被告與告訴人於偵查中經調解後，約定須於九十一年八月三十一日將上開自小客車返還交予告訴人，此有高雄市三民區調解委員會九十一年民調字第二六○號調解書一紙在卷可考，惟屆期被告仍未返還，益徵被告確已將上開車輛遷移而不知去向。本件事證明確，被告犯行，洵堪認定。二、核被告所為，係犯動產擔保交易法第三十八條之罪。爰審酌被告犯罪之動機、目的、手段、所生危害、迄未和解等一切情狀，處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、動產擔保交易法第三十八條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官陳建弘到庭執行職務。中華民國九十一年十一月十三日臺灣臺南地方法院刑事第四庭法官蘇義洲右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官岑玢中華民國九十一年十一月十三日附錄本案論罪科刑法條全文動產擔保交易法第三十八條動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元以下之罰金。",
  "characters": {
    "judges": [
      "蘇義洲"
    ],
    "prosecutors": [
      "陳建弘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "岑玢"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反動產擔保交易法案件，經檢察官提起公訴（九十一年度調偵字第一七",
      "四號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-13",
  "created_at": "2016-02-05 01:26:03",
  "updated_at": "2016-02-05 01:26:03"
}