{
  "identify": "TPH-91-交抗-789-20021114-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交抗",
  "number": "789",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定                        九十一年度交抗字第七八九號\n    抗告人即\n    受處分人    甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院中華民國九十一\n年八月二十三日九十一年度交聲字第九六九號裁定（原處分案號：北監六字第裁四０\n－ＡＸＸ０一三九一三號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、本案原審裁定以：異議人即受處分人甲○○於民國九十一年三月二十七日一時許\n    ，駕駛七Ｍ－六五五號營業小客車沿臺北市○○○路行駛，行經忠孝東路五段與\n    永吉路一二０巷口之交岔路口，欲左轉永吉路一二○巷時，轉彎車未讓直行車先\n    行，致與對向直行之由朱修文駕駛之Ｐ６─六五五號營業小客車發生擦撞肇事之\n    違規事實，經臺北市政府警察局交通警察大隊舉發，有臺北市政府警察局北市警\n    交大字第ＡＸＸ０一三九一三號舉發違反道路交通管理事件通知單、道路交通事\n    故調查報告表、交通事故談話紀錄表影本各一紙、現場事故車損照片八紙附卷可\n    稽。認原處分機關據道路交通管理處罰條例第四十八條第六款及第六十三條第一\n    項第一款規定，裁處罰鍰銀元三百元（折合新臺幣九百元）並記違規點數一點，\n    並無任何違誤，量罰亦甚妥適，應予維持，異議為無理由，予以駁回。\n二、經本院調查結果，原審裁定認事用法均無不當，理由亦翔實，應予維持，並引用\n    原審裁定書記載之理由（如附件原審裁定書）。本案事證已明，抗告人仍執陳詞\n    稱當時伊之汽車已經進入一二０巷，對方直行車卻以快速衝過來，伊是被撞之被\n    害人云云。惟本件經台北市車輛鑑定委員會鑑定及台北市交通局覆議結果，均認\n    定抗告人駕駛營業小客車轉彎未讓直行車先行，而另朱文修駕駛營業小客車，則\n    涉嫌超速，有各該鑑定意見書附本院卷可稽。是抗告人違反道路交通管理處罰條\n    例第四十八條第六款規定，至為灼然。茲抗告人執上揭理由指摘原裁定不當，為\n    無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第二十五條、第二十六條，刑事訴訟法第四百\n十二條，裁定如主文。\n中      華      民      國    九十一    年     十一     月     十三     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  陳  憲  裕\n                                        法  官  王  炳  梁\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  潘  大  鵬\n中      華      民      國      九十一   年   十一    月      十四      日\n附件：\n臺灣板橋地方法院交通事件裁定                    九十一年度交聲字第九六九號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○  女  三十七歲（民國○○○年○月○○日生）\n                        住臺北縣新莊市○○街二十六號四樓\n                        身分證統一編號：Ｚ000000000號\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於\n民國九十一年六月六日所為之處分（原處分案號：北監六字第裁四０－ＡＸＸ０一三\n九一三號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行，或直行車尚未進入交岔路口，而\n    轉彎車已達中心處開始轉彎，直行車不讓轉彎車先行者，處二百元以上六百元以\n    下罰鍰；次按汽車駕駛人違反第四十八條之規定者，除依原條款處罰鍰外，並予\n    記違規點數一點，道路交通管理處罰條例第四十八條第六款及第六十三條第一項\n    第一款分別定有明文。\n二、查本件受處分人即異議人甲○○於民國九十一年三月二十七日一時許，駕駛七Ｍ\n    －六五五號營業小客車沿臺北市○○○路行駛，行經忠孝東路五段與永吉路一二\n    ０巷口之交岔路口，欲左轉永吉路一二○巷時，轉彎車未讓直行車先行，致與對\n    向直行之由朱修文駕駛之Ｐ６─六五五號營業小客車發生擦撞肇事之違規事實，\n    經臺北市政府警察局交通警察大隊舉發，有臺北市政府警察局北市警交大字第Ａ\n    ＸＸ０一三九一三號舉發違反道路交通管理事件通知單、道路交通事故調查報告\n    表、交通事故談話紀錄表影本各一紙、現場事故車損照片八紙附卷可稽。異議人\n    則具狀辯稱當時伊在交岔路口中心已開始左轉，係對方直行車超速且未讓已開始\n    轉彎之左轉車先行，伊並無違規云云。\n三、經查異議人雖主張肇事時伊已到交岔路口中心並已先開始轉彎云云，惟此已為肇\n    事之他方當事人朱修文於上開交通事故談話紀錄表警訊時所否認，並稱當時異議\n  人小客車尚在停止線前打方向燈正欲左轉，伊即以閃頭燈示警，但異議人仍突然\n    左轉等情，而依卷附事故現場圖及車損照片所示，肇事後他方之當事人朱修文小\n    客車係停於肇事交岔路口中心之內側車道上，其後遺有左、右輪煞車痕各十二點\n    九公尺及十三點一公尺，其車頭並有明顯擦撞痕跡；而異議人小客車肇事後則已\n    左彎停於往永吉路一二○巷口之忠孝東路五段交岔路口之最外側車道上，其右側\n    車身之右前車門處有明顯遭撞擊痕跡，車門飾條並已脫落，則依上開跡證判斷，\n    直行之朱修文小客車之車頭顯係在交岔路口中心之內側車道上，撞擊左轉之異議\n    人右前車門處而肇事，是撞擊時朱修文小客車既已行駛至交岔路口中心，而異議\n    人小客車受撞點又係在車身前側之右前門處，並非在車身後側，則依此研判，異\n    議人當時顯係朱修文直行車駛至交岔路口時，尚未開始左轉，否則受撞點應係在\n    其右後側車身才是，而朱修文小客車之煞車距離，依交通部道路交通安全督導會\n    交導登（六二）字第二三二號函示之一般公路汽車煞車距離、行車速度對照表所\n    示，與在瀝青路面車速五十公里之煞車距離十一點五公尺至十四點一公尺之數值\n    相當，其時速顯亦未逾當地限速五十公里，亦難指其有何超速行駛之情事，從而\n    ，本件異議人顯係於朱修文直行小客車行駛至交岔路口時，尚未開始左轉，卻未\n    讓直行車先行，而冒然搶先左轉甚明，其違規事實足堪設定，所辯係其已先開始\n    左轉而為超速之朱修文小客車撞及云云，自不足採。綜上所述，原處分機關據以\n    援引首揭規定，裁處罰鍰銀元三百元（折合新臺幣九百元）並記違規點數一點，\n    於法並無不當，本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十一      年    八    月    二十三    日\n                              臺灣板橋地方法院交通法庭\n                                      法  官  朱 耀 平\n",
  "structure": {
    "main": "抗告駁回。\n    理  由\n一、本案原審裁定以：異議人即受處分人甲○○於民國九十一年三月二十七日一時許\n    ，駕駛七Ｍ－六五五號營業小客車沿臺北市○○○路行駛，行經忠孝東路五段與\n    永吉路一二０巷口之交岔路口，欲左轉永吉路一二○巷時，轉彎車未讓直行車先\n    行，致與對向直行之由朱修文駕駛之Ｐ６─六五五號營業小客車發生擦撞肇事之\n    違規事實，經臺北市政府警察局交通警察大隊舉發，有臺北市政府警察局北市警\n    交大字第ＡＸＸ０一三九一三號舉發違反道路交通管理事件通知單、道路交通事\n    故調查報告表、交通事故談話紀錄表影本各一紙、現場事故車損照片八紙附卷可\n    稽。認原處分機關據道路交通管理處罰條例第四十八條第六款及第六十三條第一\n    項第一款規定，裁處罰鍰銀元三百元（折合新臺幣九百元）並記違規點數一點，\n    並無任何違誤，量罰亦甚妥適，應予維持，異議為無理由，予以駁回。\n二、經本院調查結果，原審裁定認事用法均無不當，理由亦翔實，應予維持，並引用\n    原審裁定書記載之理由（如附件原審裁定書）。本案事證已明，抗告人仍執陳詞\n    稱當時伊之汽車已經進入一二０巷，對方直行車卻以快速衝過來，伊是被撞之被\n    害人云云。惟本件經台北市車輛鑑定委員會鑑定及台北市交通局覆議結果，均認\n    定抗告人駕駛營業小客車轉彎未讓直行車先行，而另朱文修駕駛營業小客車，則\n    涉嫌超速，有各該鑑定意見書附本院卷可稽。是抗告人違反道路交通管理處罰條\n    例第四十八條第六款規定，至為灼然。茲抗告人執上揭理由指摘原裁定不當，為\n    無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第二十五條、第二十六條，刑事訴訟法第四百\n十二條，裁定如主文。\n中      華      民      國    九十一    年     十一     月     十三     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  陳  憲  裕\n                                        法  官  王  炳  梁\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  潘  大  鵬\n中      華      民      國      九十一   年   十一    月      十四      日\n附件：\n臺灣板橋地方法院交通事件裁定                    九十一年度交聲字第九六九號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○  女  三十七歲（民國○○○年○月○○日生）\n                        住臺北縣新莊市○○街二十六號四樓\n                        身分證統一編號：Ｚ000000000號\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於\n民國九十一年六月六日所為之處分（原處分案號：北監六字第裁四０－ＡＸＸ０一三\n九一三號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。",
    "reason": "一、本案原審裁定以：異議人即受處分人甲○○於民國九十一年三月二十七日一時許\n    ，駕駛七Ｍ－六五五號營業小客車沿臺北市○○○路行駛，行經忠孝東路五段與\n    永吉路一二０巷口之交岔路口，欲左轉永吉路一二○巷時，轉彎車未讓直行車先\n    行，致與對向直行之由朱修文駕駛之Ｐ６─六五五號營業小客車發生擦撞肇事之\n    違規事實，經臺北市政府警察局交通警察大隊舉發，有臺北市政府警察局北市警\n    交大字第ＡＸＸ０一三九一三號舉發違反道路交通管理事件通知單、道路交通事\n    故調查報告表、交通事故談話紀錄表影本各一紙、現場事故車損照片八紙附卷可\n    稽。認原處分機關據道路交通管理處罰條例第四十八條第六款及第六十三條第一\n    項第一款規定，裁處罰鍰銀元三百元（折合新臺幣九百元）並記違規點數一點，\n    並無任何違誤，量罰亦甚妥適，應予維持，異議為無理由，予以駁回。\n二、經本院調查結果，原審裁定認事用法均無不當，理由亦翔實，應予維持，並引用\n    原審裁定書記載之理由（如附件原審裁定書）。本案事證已明，抗告人仍執陳詞\n    稱當時伊之汽車已經進入一二０巷，對方直行車卻以快速衝過來，伊是被撞之被\n    害人云云。惟本件經台北市車輛鑑定委員會鑑定及台北市交通局覆議結果，均認\n    定抗告人駕駛營業小客車轉彎未讓直行車先行，而另朱文修駕駛營業小客車，則\n    涉嫌超速，有各該鑑定意見書附本院卷可稽。是抗告人違反道路交通管理處罰條\n    例第四十八條第六款規定，至為灼然。茲抗告人執上揭理由指摘原裁定不當，為\n    無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第二十五條、第二十六條，刑事訴訟法第四百\n十二條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定九十一年度交抗字第七八九號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院中華民國九十一年八月二十三日九十一年度交聲字第九六九號裁定（原處分案號：北監六字第裁四０－ＡＸＸ０一三九一三號），提起抗告，本院裁定如左：主文抗告駁回。理由一、本案原審裁定以：異議人即受處分人甲○○於民國九十一年三月二十七日一時許，駕駛七Ｍ－六五五號營業小客車沿臺北市○○○路行駛，行經忠孝東路五段與永吉路一二０巷口之交岔路口，欲左轉永吉路一二○巷時，轉彎車未讓直行車先行，致與對向直行之由朱修文駕駛之Ｐ６─六五五號營業小客車發生擦撞肇事之違規事實，經臺北市政府警察局交通警察大隊舉發，有臺北市政府警察局北市警交大字第ＡＸＸ０一三九一三號舉發違反道路交通管理事件通知單、道路交通事故調查報告表、交通事故談話紀錄表影本各一紙、現場事故車損照片八紙附卷可稽。認原處分機關據道路交通管理處罰條例第四十八條第六款及第六十三條第一項第一款規定，裁處罰鍰銀元三百元（折合新臺幣九百元）並記違規點數一點，並無任何違誤，量罰亦甚妥適，應予維持，異議為無理由，予以駁回。二、經本院調查結果，原審裁定認事用法均無不當，理由亦翔實，應予維持，並引用原審裁定書記載之理由（如附件原審裁定書）。本案事證已明，抗告人仍執陳詞稱當時伊之汽車已經進入一二０巷，對方直行車卻以快速衝過來，伊是被撞之被害人云云。惟本件經台北市車輛鑑定委員會鑑定及台北市交通局覆議結果，均認定抗告人駕駛營業小客車轉彎未讓直行車先行，而另朱文修駕駛營業小客車，則涉嫌超速，有各該鑑定意見書附本院卷可稽。是抗告人違反道路交通管理處罰條例第四十八條第六款規定，至為灼然。茲抗告人執上揭理由指摘原裁定不當，為無理由，應予駁回。據上論結，應依道路交通案件處理辦法第二十五條、第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年十一月十三日臺灣高等法院交通法庭審判長法官陳貽男法官陳憲裕法官王炳梁右正本證明與原本無異。不得再抗告。書記官潘大鵬中華民國九十一年十一月十四日附件：臺灣板橋地方法院交通事件裁定九十一年度交聲字第九六九號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○女三十七歲（民國○○○年○月○○日生）住臺北縣新莊市○○街二十六號四樓身分證統一編號：Ｚ000000000號右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於民國九十一年六月六日所為之處分（原處分案號：北監六字第裁四０－ＡＸＸ０一三九一三號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行，或直行車尚未進入交岔路口，而轉彎車已達中心處開始轉彎，直行車不讓轉彎車先行者，處二百元以上六百元以下罰鍰；次按汽車駕駛人違反第四十八條之規定者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十八條第六款及第六十三條第一項第一款分別定有明文。二、查本件受處分人即異議人甲○○於民國九十一年三月二十七日一時許，駕駛七Ｍ－六五五號營業小客車沿臺北市○○○路行駛，行經忠孝東路五段與永吉路一二０巷口之交岔路口，欲左轉永吉路一二○巷時，轉彎車未讓直行車先行，致與對向直行之由朱修文駕駛之Ｐ６─六五五號營業小客車發生擦撞肇事之違規事實，經臺北市政府警察局交通警察大隊舉發，有臺北市政府警察局北市警交大字第ＡＸＸ０一三九一三號舉發違反道路交通管理事件通知單、道路交通事故調查報告表、交通事故談話紀錄表影本各一紙、現場事故車損照片八紙附卷可稽。異議人則具狀辯稱當時伊在交岔路口中心已開始左轉，係對方直行車超速且未讓已開始轉彎之左轉車先行，伊並無違規云云。三、經查異議人雖主張肇事時伊已到交岔路口中心並已先開始轉彎云云，惟此已為肇事之他方當事人朱修文於上開交通事故談話紀錄表警訊時所否認，並稱當時異議人小客車尚在停止線前打方向燈正欲左轉，伊即以閃頭燈示警，但異議人仍突然左轉等情，而依卷附事故現場圖及車損照片所示，肇事後他方之當事人朱修文小客車係停於肇事交岔路口中心之內側車道上，其後遺有左、右輪煞車痕各十二點九公尺及十三點一公尺，其車頭並有明顯擦撞痕跡；而異議人小客車肇事後則已左彎停於往永吉路一二○巷口之忠孝東路五段交岔路口之最外側車道上，其右側車身之右前車門處有明顯遭撞擊痕跡，車門飾條並已脫落，則依上開跡證判斷，直行之朱修文小客車之車頭顯係在交岔路口中心之內側車道上，撞擊左轉之異議人右前車門處而肇事，是撞擊時朱修文小客車既已行駛至交岔路口中心，而異議人小客車受撞點又係在車身前側之右前門處，並非在車身後側，則依此研判，異議人當時顯係朱修文直行車駛至交岔路口時，尚未開始左轉，否則受撞點應係在其右後側車身才是，而朱修文小客車之煞車距離，依交通部道路交通安全督導會交導登（六二）字第二三二號函示之一般公路汽車煞車距離、行車速度對照表所示，與在瀝青路面車速五十公里之煞車距離十一點五公尺至十四點一公尺之數值相當，其時速顯亦未逾當地限速五十公里，亦難指其有何超速行駛之情事，從而，本件異議人顯係於朱修文直行小客車行駛至交岔路口時，尚未開始左轉，卻未讓直行車先行，而冒然搶先左轉甚明，其違規事實足堪設定，所辯係其已先開始左轉而為超速之朱修文小客車撞及云云，自不足採。綜上所述，原處分機關據以援引首揭規定，裁處罰鍰銀元三百元（折合新臺幣九百元）並記違規點數一點，於法並無不當，本件異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年八月二十三日臺灣板橋地方法院交通法庭法官朱耀平",
  "characters": {
    "judges": [
      "陳貽男",
      "陳憲裕",
      "王炳梁",
      "朱耀平"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "潘大鵬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-14",
  "created_at": "2016-02-05 01:27:02",
  "updated_at": "2016-02-05 01:27:02"
}