{
  "identify": "TPS-86-台上-6696-19971114",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6696",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              八十六年度台上字第六六九六號\n    上訴人  甲○○\n右上訴人因殺人案件，不服台灣高等法院中華民國八十六年八月十九日第二審判決（\n八十六年度上重訴字第四○號，起訴案號：台灣桃園地方法院檢察署八十三年度偵字\n第一七三一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n本件原判決認定上訴人甲○○因任職於桃園縣桃園市○○路「名屋理容院」擔任經理\n，認識曾在該理容院上班之女子林桂香，二人進而交往甚密。林靖鈜（業經判處無期\n徒刑褫奪公權終身確定，現執行中）亦曾任職於該理容院而與上訴人私交甚篤。嗣上\n訴人發覺林桂香另與蘇欽勇交往同居，不再與其交往，致心生不滿。民國八十二年十\n二月二十日凌晨零時十分許，林桂香與蘇欽勇在桃園市「楓橋夜泊」ＫＴＶ唱歌後，\n二人坐上計程車，欲前往吃宵夜，適遇見上訴人。上訴人上前與林桂香打招呼，惟林\n桂香不予理會，反而令計程車司機開車離去，引發上訴人心中積怨，遂萌殺機，圖殺\n害林桂香、蘇欽勇二人。當日上午上訴人乃邀同林靖鈜，基於殺人之犯意聯絡，由林\n靖鈜準備單刃尖刀一把（非屬槍彈藥刀械管制條例所公告管制之刀械），並騎乘機\n車載上訴人，於同日上午七時餘至桃園縣八德市○○街四三三巷五號四樓林桂香之住\n處。適該公寓樓梯間大門未關，二人進入後，先躲藏在該棟公寓內四樓通往頂樓間之\n樓梯處，準備乘機入內行兇。同日上午七時二十分許，林桂香就讀小學之女兒葉富美\n、葉貴美開啟住處大門，準備下樓上學。上訴人見機不可失，即趁葉富美欲關門之際\n，迅速由樓梯下來，用手推開門並無故侵入屋內。林靖鈜手持尖刀，藏在左胸前外套\n內，以為掩飾，亦尾隨上訴人無故侵入屋內。葉富美姐妹因認識上訴人係其母之朋友\n，亦見過林靖鈜，即逕自下樓上學。林桂香在客廳內，見上訴人、林靖鈜突然進入，\n即質問黃某：「你怎麼進來的？」。惟上訴人不發一語迅即衝入該處廚房內拿取二把\n菜刀，出來後即揮刀砍殺林桂香之頭部、臉部（顏面）、四肢及軀幹等處。致林桂香\n臉部（顏面）、頭部、四肢、軀幹等多處撕裂傷，左側顴骨骨折、左小指骨折、右無\n名指截肢，終因出血過多而休克昏迷。林靖鈜於上訴人持菜刀下手砍殺林桂香後，即\n經由客廳欲進入陽台旁之臥室內刺殺蘇欽勇，因臥室房門鎖住，上訴人見蘇欽勇在臥\n室內躲藏不出，立即跑到陽台，因無法打開臥室窗戶，另起意毀損，打破臥室窗戶之\n玻璃（毀損部分未據告訴、起訴），越過窗戶進入臥室內。蘇欽勇見上訴人手持菜刀\n，乃開門欲逃出臥室，惟林靖鈜於蘇欽勇開門之際持尖刀在門口堵住，並進入臥室內\n，蘇欽勇見狀謂：「我又不認識你！」，林靖鈜喝稱：「管我認不認識你，我就是要\n讓你死！」，隨即毆打蘇欽勇，並持預藏之尖刀，先後猛刺蘇欽勇之胸部、腹部、肩\n部等處數刀及背部一刀。上訴人亦持菜刀共同追砍蘇欽勇，蘇欽勇奮力自客廳逃往樓\n下，上訴人、林靖鈜亦先後追趕下樓。蘇欽勇逃至一樓樓梯間靠近大門處，傷重不支\n倒地不起。蘇欽勇身上計有右胸乳上部三‧五×一‧五公分、三．七×一‧五公分刺\n傷各一處，深入胸腔；右季肋部二‧五×一‧○公分刺傷一處，深入腹腔；左側腹部\n二‧五×○‧五公分刺傷一處，深入腹腔；背部胸椎部三‧二×一‧五公分，深八‧\n○公分，刺傷乙處；右上肩膊部五‧○×二‧○公分，深二‧○公分，三‧○×二‧\n○公分，深五‧○公分，二‧五公分×一‧○公分，深七‧○公分刺傷三處共計八處\n刀傷，及右膝內側六‧○×四‧○公分皮下出血一處，右小腿前側三‧○×二‧五公\n分挫傷皮下出血一處。蘇欽勇終因前開右胸部刺傷致出血性休克當場死亡。上訴人、\n林靖鈜見蘇欽勇氣絕身亡後，即逃離命案現場，將菜刀棄置現場，尖刀則另行丟棄於\n他處，藏匿無蹤。經附近民眾報案，警員趕至現場處理，而將業呈休克狀態之林桂香\n送醫急救，林桂香始免於死亡。並經林桂香就侵入住宅及殺人部分提出告訴等情。係\n以上開事實，上訴人坦承因感情糾紛，致對林桂香心生不滿，於前開時地，與林靖鈜\n一同騎機車前往找林桂香，於到達案發地點後，趁林桂香二名女兒上學開門之際，進\n入屋內，至廚房持菜刀二把，動手砍傷林桂香。並隨至陽台打破臥室窗戶之玻璃，越\n過窗戶進入臥室內，在臥室內之被害人蘇欽勇開門欲逃出，而為林靖鈜持尖刀刺傷等\n情。核與林桂香於警訊、偵審中及第一審八十四年度重訴緝字第六號林靖鈜殺人一案\n訊問時，指訴綦詳，並經證人葉貴美、葉富美分別於警訊、檢察官偵查中或第一審審\n理時指證明確。被害人蘇欽勇被砍殺，受有上開傷勢，致出血性休克當場死亡，業經\n檢察官督同檢驗員相驗明確，製有驗斷書、勘驗筆錄、相驗屍體證明書，及有照片二\n十七幀在卷可按。另林桂香被砍殺，顏面、頭部、雙手、前胸多處撕裂傷，左小指骨\n折、右無名指截肢，呈休克狀態，經送醫急救，始免於死等情，亦有聖保祿醫院出具\n之診斷證明書及函附之病歷表，暨為恭紀念醫院出具之診斷證明書在卷可稽。另說明\n依上訴人於第一審審理中及林靖鈜於警訊所述，證人葉貴美所稱林靖鈜手藏在衣襟裏\n，好像有拿東西等語，及被害人林桂香所稱林靖鈜右手放在衣服裏面等情，足認林靖\n鈜與上訴人前往林桂香住處時確有攜帶尖刀一把藏於林靖鈜衣服內，且上訴人亦知林\n靖鈜帶尖刀之事，上訴人於進入時則未攜刀。故於入內後又至廚房拿取二把菜刀為行\n兇工具。再依勘驗筆錄及現場照片所示及，上訴人於原審訊問時供述其砍殺林桂香後\n，見林桂香昏倒，立即跑至陽台，打破臥室窗戶之玻璃，越過窗戶手持菜刀，蘇欽勇\n欲奪門而出時，林靖鈜持尖刀擋在門口等語。足認上訴人打破臥室之窗戶玻璃，越過\n窗戶進入臥室內，蘇欽勇見上訴人越過窗戶持菜刀進入，欲奪門而出時，受林靖鈜阻\n擋，蘇欽勇確有在臥房內遭毆打甚明。又蘇欽勇除背部一刀外，其餘七處刺傷均在正\n面及肩部，上訴人既雙手分持二把方型菜刀在蘇欽勇背後砍，其所可能砍及者為背部\n或肩部之砍傷，則林靖鈜除毆打蘇欽勇外，顯有另持尖刀猛刺蘇欽勇數刀而造成蘇欽\n勇前開胸、腹、肩、背部之尖刀類刺傷甚明。而上訴人與林靖鈜同往林桂香住處，林\n靖鈜並隨身預藏尖刀，且係乘林桂香之女開門上學之際無故侵入。於上訴人砍殺林桂\n香之際，林桂香雙手抱頭，其仍繼續猛砍。又向林某使眼色示意其對房內之蘇欽勇下\n手，因蘇某把房門鎖住，上訴人乃由陽台破窗持刀越入。在在顯示上訴人與林靖鈜有\n殺害被害人二人之犯意聯絡，並均有下手實施殺人行為甚明。又蘇欽勇身上之刺傷，\n或深入胸腔、腹部，或深達八公分、五公分、七公分，計有八處刀傷，且為人體胸、\n腹、背部要害之處，顯見下手者力道既重且猛，而林桂香所受之傷痕多為顏面、頭部\n、胸前，亦屬人體要害部位，下手者欲置人於死之意甚明。上訴人與林靖鈜具共同殺\n人之犯意聯絡及行為分擔，甚為明確。為其所憑之證據及認定之理由。並以上訴人所\n辯無殺人犯意，係林靖鈜殺害蘇欽勇與伊無關云云，核屬卸責之詞，不足採信，於理\n由內詳予說明指駁。核上訴人所為，係犯刑法第二百七十一條第二項、第一項及第三\n百零六條第一項之罪。其與林靖鈜互有犯意聯絡及行為分擔，為刑法第二十八條之共\n同正犯。先後殺害林桂香未遂及殺害蘇欽勇既遂犯行，時間緊接，所犯構成要件相同\n，顯係基於概括犯意反覆為之，為連續犯。依刑法第五十六條規定，以殺人既遂之一\n罪論。並就法定本刑有期徒刑部分加重其刑，法定本刑無期徒刑或死刑部分，依法不\n得加重。所犯上開殺人罪與無故侵入住宅罪間，互有方法結果之牽連關係，依刑法第\n五十五條規定，從一重之殺人罪處斷。又上開無故侵入住宅部分，雖未據起訴，惟因\n與起訴部分有牽連犯之裁判上一罪關係，且經林桂香告訴，為起訴效力所及，應併予\n論列。因認第一審援引刑法第二十八條、第五十六條、第二百七十一條第一項、第三\n百零六條第一項、第五十五條、第三十七條第一項，罰金罰鍰提高標準條例第一條前\n段，審酌上訴人因感情糾紛，乃邀同林靖鈜分持菜刀、尖刀先後下手砍刺二被害人數\n刀，手段兇殘，造成被害人一死一傷之結果，犯罪所生之危害甚鉅，其對生命、人權\n之漠視，社會治安之破壞嚴重，迄未賠償林桂香及蘇欽勇家屬之損害，尚無犯罪前科\n及犯罪後逃匿等一切情狀，量處無期徒刑，並依法宣告褫奪公權終身。至上訴人上開\n持以行兇之菜刀二把，並非上訴人或共犯林靖鈜所有，林靖鈜持用之尖刀一把，並未\n扣案，亦不能證明係上訴人或林靖鈜所有，且非違禁物，故均不予宣告沒收。經核原\n判決認定事實及適用法律並無違誤。上訴意旨略稱：若上訴人預謀殺人，理當自備器\n械，豈有空手直到言語弄僵才至廚房找菜刀之理？林桂香已遭上訴人砍殺昏倒，如何\n能知上訴人持刀砍殺蘇欽勇？上訴人雖有跟隨林靖鈜下樓，純為砍殺林桂香後離去之\n行為，非追殺蘇欽勇而去。而死者之傷勢均為尖銳刀器所致，顯非上訴人所持菜刀所\n為。林靖鈜亦供稱突發而殺死蘇欽勇，原判決認定上訴人追殺下樓自非事實。且對於\n上訴人進入林女廚房取二把菜刀是否應論上訴人竊盜或搶奪犯行等語。經查被害人林\n桂香之指訴，前後所供細節部分雖因述方式之詳簡而稍有出入，但對於其被上訴人\n砍殺昏倒不醒人事之前所為之指訴，前後並無矛盾。至於上訴人取林桂香廚房菜刀用\n以殺人，犯後即棄置現場，顯見其無不法所有之意圖，與竊盜或搶奪罪之犯罪構成要\n件不合。上訴意旨所指，或為事實爭執，或專憑己見對原判決已明白論斷之事項，或\n對原審取拾證據之職權適法行使任意指摘，自不足採。本件之上訴，難認為有理由，\n應予駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。\n中      華      民      國    八十六    年     十一     月     十四     日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十一     月     十八     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "本件原判決認定上訴人甲○○因任職於桃園縣桃園市○○路「名屋理容院」擔任經理\n，認識曾在該理容院上班之女子林桂香，二人進而交往甚密。林靖鈜（業經判處無期\n徒刑褫奪公權終身確定，現執行中）亦曾任職於該理容院而與上訴人私交甚篤。嗣上\n訴人發覺林桂香另與蘇欽勇交往同居，不再與其交往，致心生不滿。民國八十二年十\n二月二十日凌晨零時十分許，林桂香與蘇欽勇在桃園市「楓橋夜泊」ＫＴＶ唱歌後，\n二人坐上計程車，欲前往吃宵夜，適遇見上訴人。上訴人上前與林桂香打招呼，惟林\n桂香不予理會，反而令計程車司機開車離去，引發上訴人心中積怨，遂萌殺機，圖殺\n害林桂香、蘇欽勇二人。當日上午上訴人乃邀同林靖鈜，基於殺人之犯意聯絡，由林\n靖鈜準備單刃尖刀一把（非屬槍彈藥刀械管制條例所公告管制之刀械），並騎乘機\n車載上訴人，於同日上午七時餘至桃園縣八德市○○街四三三巷五號四樓林桂香之住\n處。適該公寓樓梯間大門未關，二人進入後，先躲藏在該棟公寓內四樓通往頂樓間之\n樓梯處，準備乘機入內行兇。同日上午七時二十分許，林桂香就讀小學之女兒葉富美\n、葉貴美開啟住處大門，準備下樓上學。上訴人見機不可失，即趁葉富美欲關門之際\n，迅速由樓梯下來，用手推開門並無故侵入屋內。林靖鈜手持尖刀，藏在左胸前外套\n內，以為掩飾，亦尾隨上訴人無故侵入屋內。葉富美姐妹因認識上訴人係其母之朋友\n，亦見過林靖鈜，即逕自下樓上學。林桂香在客廳內，見上訴人、林靖鈜突然進入，\n即質問黃某：「你怎麼進來的？」。惟上訴人不發一語迅即衝入該處廚房內拿取二把\n菜刀，出來後即揮刀砍殺林桂香之頭部、臉部（顏面）、四肢及軀幹等處。致林桂香\n臉部（顏面）、頭部、四肢、軀幹等多處撕裂傷，左側顴骨骨折、左小指骨折、右無\n名指截肢，終因出血過多而休克昏迷。林靖鈜於上訴人持菜刀下手砍殺林桂香後，即\n經由客廳欲進入陽台旁之臥室內刺殺蘇欽勇，因臥室房門鎖住，上訴人見蘇欽勇在臥\n室內躲藏不出，立即跑到陽台，因無法打開臥室窗戶，另起意毀損，打破臥室窗戶之\n玻璃（毀損部分未據告訴、起訴），越過窗戶進入臥室內。蘇欽勇見上訴人手持菜刀\n，乃開門欲逃出臥室，惟林靖鈜於蘇欽勇開門之際持尖刀在門口堵住，並進入臥室內\n，蘇欽勇見狀謂：「我又不認識你！」，林靖鈜喝稱：「管我認不認識你，我就是要\n讓你死！」，隨即毆打蘇欽勇，並持預藏之尖刀，先後猛刺蘇欽勇之胸部、腹部、肩\n部等處數刀及背部一刀。上訴人亦持菜刀共同追砍蘇欽勇，蘇欽勇奮力自客廳逃往樓\n下，上訴人、林靖鈜亦先後追趕下樓。蘇欽勇逃至一樓樓梯間靠近大門處，傷重不支\n倒地不起。蘇欽勇身上計有右胸乳上部三‧五×一‧五公分、三．七×一‧五公分刺\n傷各一處，深入胸腔；右季肋部二‧五×一‧○公分刺傷一處，深入腹腔；左側腹部\n二‧五×○‧五公分刺傷一處，深入腹腔；背部胸椎部三‧二×一‧五公分，深八‧\n○公分，刺傷乙處；右上肩膊部五‧○×二‧○公分，深二‧○公分，三‧○×二‧\n○公分，深五‧○公分，二‧五公分×一‧○公分，深七‧○公分刺傷三處共計八處\n刀傷，及右膝內側六‧○×四‧○公分皮下出血一處，右小腿前側三‧○×二‧五公\n分挫傷皮下出血一處。蘇欽勇終因前開右胸部刺傷致出血性休克當場死亡。上訴人、\n林靖鈜見蘇欽勇氣絕身亡後，即逃離命案現場，將菜刀棄置現場，尖刀則另行丟棄於\n他處，藏匿無蹤。經附近民眾報案，警員趕至現場處理，而將業呈休克狀態之林桂香\n送醫急救，林桂香始免於死亡。並經林桂香就侵入住宅及殺人部分提出告訴等情。係\n以上開事實，上訴人坦承因感情糾紛，致對林桂香心生不滿，於前開時地，與林靖鈜\n一同騎機車前往找林桂香，於到達案發地點後，趁林桂香二名女兒上學開門之際，進\n入屋內，至廚房持菜刀二把，動手砍傷林桂香。並隨至陽台打破臥室窗戶之玻璃，越\n過窗戶進入臥室內，在臥室內之被害人蘇欽勇開門欲逃出，而為林靖鈜持尖刀刺傷等\n情。核與林桂香於警訊、偵審中及第一審八十四年度重訴緝字第六號林靖鈜殺人一案\n訊問時，指訴綦詳，並經證人葉貴美、葉富美分別於警訊、檢察官偵查中或第一審審\n理時指證明確。被害人蘇欽勇被砍殺，受有上開傷勢，致出血性休克當場死亡，業經\n檢察官督同檢驗員相驗明確，製有驗斷書、勘驗筆錄、相驗屍體證明書，及有照片二\n十七幀在卷可按。另林桂香被砍殺，顏面、頭部、雙手、前胸多處撕裂傷，左小指骨\n折、右無名指截肢，呈休克狀態，經送醫急救，始免於死等情，亦有聖保祿醫院出具\n之診斷證明書及函附之病歷表，暨為恭紀念醫院出具之診斷證明書在卷可稽。另說明\n依上訴人於第一審審理中及林靖鈜於警訊所述，證人葉貴美所稱林靖鈜手藏在衣襟裏\n，好像有拿東西等語，及被害人林桂香所稱林靖鈜右手放在衣服裏面等情，足認林靖\n鈜與上訴人前往林桂香住處時確有攜帶尖刀一把藏於林靖鈜衣服內，且上訴人亦知林\n靖鈜帶尖刀之事，上訴人於進入時則未攜刀。故於入內後又至廚房拿取二把菜刀為行\n兇工具。再依勘驗筆錄及現場照片所示及，上訴人於原審訊問時供述其砍殺林桂香後\n，見林桂香昏倒，立即跑至陽台，打破臥室窗戶之玻璃，越過窗戶手持菜刀，蘇欽勇\n欲奪門而出時，林靖鈜持尖刀擋在門口等語。足認上訴人打破臥室之窗戶玻璃，越過\n窗戶進入臥室內，蘇欽勇見上訴人越過窗戶持菜刀進入，欲奪門而出時，受林靖鈜阻\n擋，蘇欽勇確有在臥房內遭毆打甚明。又蘇欽勇除背部一刀外，其餘七處刺傷均在正\n面及肩部，上訴人既雙手分持二把方型菜刀在蘇欽勇背後砍，其所可能砍及者為背部\n或肩部之砍傷，則林靖鈜除毆打蘇欽勇外，顯有另持尖刀猛刺蘇欽勇數刀而造成蘇欽\n勇前開胸、腹、肩、背部之尖刀類刺傷甚明。而上訴人與林靖鈜同往林桂香住處，林\n靖鈜並隨身預藏尖刀，且係乘林桂香之女開門上學之際無故侵入。於上訴人砍殺林桂\n香之際，林桂香雙手抱頭，其仍繼續猛砍。又向林某使眼色示意其對房內之蘇欽勇下\n手，因蘇某把房門鎖住，上訴人乃由陽台破窗持刀越入。在在顯示上訴人與林靖鈜有\n殺害被害人二人之犯意聯絡，並均有下手實施殺人行為甚明。又蘇欽勇身上之刺傷，\n或深入胸腔、腹部，或深達八公分、五公分、七公分，計有八處刀傷，且為人體胸、\n腹、背部要害之處，顯見下手者力道既重且猛，而林桂香所受之傷痕多為顏面、頭部\n、胸前，亦屬人體要害部位，下手者欲置人於死之意甚明。上訴人與林靖鈜具共同殺\n人之犯意聯絡及行為分擔，甚為明確。為其所憑之證據及認定之理由。並以上訴人所\n辯無殺人犯意，係林靖鈜殺害蘇欽勇與伊無關云云，核屬卸責之詞，不足採信，於理\n由內詳予說明指駁。核上訴人所為，係犯刑法第二百七十一條第二項、第一項及第三\n百零六條第一項之罪。其與林靖鈜互有犯意聯絡及行為分擔，為刑法第二十八條之共\n同正犯。先後殺害林桂香未遂及殺害蘇欽勇既遂犯行，時間緊接，所犯構成要件相同\n，顯係基於概括犯意反覆為之，為連續犯。依刑法第五十六條規定，以殺人既遂之一\n罪論。並就法定本刑有期徒刑部分加重其刑，法定本刑無期徒刑或死刑部分，依法不\n得加重。所犯上開殺人罪與無故侵入住宅罪間，互有方法結果之牽連關係，依刑法第\n五十五條規定，從一重之殺人罪處斷。又上開無故侵入住宅部分，雖未據起訴，惟因\n與起訴部分有牽連犯之裁判上一罪關係，且經林桂香告訴，為起訴效力所及，應併予\n論列。因認第一審援引刑法第二十八條、第五十六條、第二百七十一條第一項、第三\n百零六條第一項、第五十五條、第三十七條第一項，罰金罰鍰提高標準條例第一條前\n段，審酌上訴人因感情糾紛，乃邀同林靖鈜分持菜刀、尖刀先後下手砍刺二被害人數\n刀，手段兇殘，造成被害人一死一傷之結果，犯罪所生之危害甚鉅，其對生命、人權\n之漠視，社會治安之破壞嚴重，迄未賠償林桂香及蘇欽勇家屬之損害，尚無犯罪前科\n及犯罪後逃匿等一切情狀，量處無期徒刑，並依法宣告褫奪公權終身。至上訴人上開\n持以行兇之菜刀二把，並非上訴人或共犯林靖鈜所有，林靖鈜持用之尖刀一把，並未\n扣案，亦不能證明係上訴人或林靖鈜所有，且非違禁物，故均不予宣告沒收。經核原\n判決認定事實及適用法律並無違誤。上訴意旨略稱：若上訴人預謀殺人，理當自備器\n械，豈有空手直到言語弄僵才至廚房找菜刀之理？林桂香已遭上訴人砍殺昏倒，如何\n能知上訴人持刀砍殺蘇欽勇？上訴人雖有跟隨林靖鈜下樓，純為砍殺林桂香後離去之\n行為，非追殺蘇欽勇而去。而死者之傷勢均為尖銳刀器所致，顯非上訴人所持菜刀所\n為。林靖鈜亦供稱突發而殺死蘇欽勇，原判決認定上訴人追殺下樓自非事實。且對於\n上訴人進入林女廚房取二把菜刀是否應論上訴人竊盜或搶奪犯行等語。經查被害人林\n桂香之指訴，前後所供細節部分雖因述方式之詳簡而稍有出入，但對於其被上訴人\n砍殺昏倒不醒人事之前所為之指訴，前後並無矛盾。至於上訴人取林桂香廚房菜刀用\n以殺人，犯後即棄置現場，顯見其無不法所有之意圖，與竊盜或搶奪罪之犯罪構成要\n件不合。上訴意旨所指，或為事實爭執，或專憑己見對原判決已明白論斷之事項，或\n對原審取拾證據之職權適法行使任意指摘，自不足採。本件之上訴，難認為有理由，\n應予駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六六九六號上訴人甲○○右上訴人因殺人案件，不服台灣高等法院中華民國八十六年八月十九日第二審判決（八十六年度上重訴字第四○號，起訴案號：台灣桃園地方法院檢察署八十三年度偵字第一七三一號），提起上訴，本院判決如左：主文上訴駁回。理由本件原判決認定上訴人甲○○因任職於桃園縣桃園市○○路「名屋理容院」擔任經理，認識曾在該理容院上班之女子林桂香，二人進而交往甚密。林靖鈜（業經判處無期徒刑褫奪公權終身確定，現執行中）亦曾任職於該理容院而與上訴人私交甚篤。嗣上訴人發覺林桂香另與蘇欽勇交往同居，不再與其交往，致心生不滿。民國八十二年十二月二十日凌晨零時十分許，林桂香與蘇欽勇在桃園市「楓橋夜泊」ＫＴＶ唱歌後，二人坐上計程車，欲前往吃宵夜，適遇見上訴人。上訴人上前與林桂香打招呼，惟林桂香不予理會，反而令計程車司機開車離去，引發上訴人心中積怨，遂萌殺機，圖殺害林桂香、蘇欽勇二人。當日上午上訴人乃邀同林靖鈜，基於殺人之犯意聯絡，由林靖鈜準備單刃尖刀一把（非屬槍彈藥刀械管制條例所公告管制之刀械），並騎乘機車載上訴人，於同日上午七時餘至桃園縣八德市○○街四三三巷五號四樓林桂香之住處。適該公寓樓梯間大門未關，二人進入後，先躲藏在該棟公寓內四樓通往頂樓間之樓梯處，準備乘機入內行兇。同日上午七時二十分許，林桂香就讀小學之女兒葉富美、葉貴美開啟住處大門，準備下樓上學。上訴人見機不可失，即趁葉富美欲關門之際，迅速由樓梯下來，用手推開門並無故侵入屋內。林靖鈜手持尖刀，藏在左胸前外套內，以為掩飾，亦尾隨上訴人無故侵入屋內。葉富美姐妹因認識上訴人係其母之朋友，亦見過林靖鈜，即逕自下樓上學。林桂香在客廳內，見上訴人、林靖鈜突然進入，即質問黃某：「你怎麼進來的？」。惟上訴人不發一語迅即衝入該處廚房內拿取二把菜刀，出來後即揮刀砍殺林桂香之頭部、臉部（顏面）、四肢及軀幹等處。致林桂香臉部（顏面）、頭部、四肢、軀幹等多處撕裂傷，左側顴骨骨折、左小指骨折、右無名指截肢，終因出血過多而休克昏迷。林靖鈜於上訴人持菜刀下手砍殺林桂香後，即經由客廳欲進入陽台旁之臥室內刺殺蘇欽勇，因臥室房門鎖住，上訴人見蘇欽勇在臥室內躲藏不出，立即跑到陽台，因無法打開臥室窗戶，另起意毀損，打破臥室窗戶之玻璃（毀損部分未據告訴、起訴），越過窗戶進入臥室內。蘇欽勇見上訴人手持菜刀，乃開門欲逃出臥室，惟林靖鈜於蘇欽勇開門之際持尖刀在門口堵住，並進入臥室內，蘇欽勇見狀謂：「我又不認識你！」，林靖鈜喝稱：「管我認不認識你，我就是要讓你死！」，隨即毆打蘇欽勇，並持預藏之尖刀，先後猛刺蘇欽勇之胸部、腹部、肩部等處數刀及背部一刀。上訴人亦持菜刀共同追砍蘇欽勇，蘇欽勇奮力自客廳逃往樓下，上訴人、林靖鈜亦先後追趕下樓。蘇欽勇逃至一樓樓梯間靠近大門處，傷重不支倒地不起。蘇欽勇身上計有右胸乳上部三‧五×一‧五公分、三．七×一‧五公分刺傷各一處，深入胸腔；右季肋部二‧五×一‧○公分刺傷一處，深入腹腔；左側腹部二‧五×○‧五公分刺傷一處，深入腹腔；背部胸椎部三‧二×一‧五公分，深八‧○公分，刺傷乙處；右上肩膊部五‧○×二‧○公分，深二‧○公分，三‧○×二‧○公分，深五‧○公分，二‧五公分×一‧○公分，深七‧○公分刺傷三處共計八處刀傷，及右膝內側六‧○×四‧○公分皮下出血一處，右小腿前側三‧○×二‧五公分挫傷皮下出血一處。蘇欽勇終因前開右胸部刺傷致出血性休克當場死亡。上訴人、林靖鈜見蘇欽勇氣絕身亡後，即逃離命案現場，將菜刀棄置現場，尖刀則另行丟棄於他處，藏匿無蹤。經附近民眾報案，警員趕至現場處理，而將業呈休克狀態之林桂香送醫急救，林桂香始免於死亡。並經林桂香就侵入住宅及殺人部分提出告訴等情。係以上開事實，上訴人坦承因感情糾紛，致對林桂香心生不滿，於前開時地，與林靖鈜一同騎機車前往找林桂香，於到達案發地點後，趁林桂香二名女兒上學開門之際，進入屋內，至廚房持菜刀二把，動手砍傷林桂香。並隨至陽台打破臥室窗戶之玻璃，越過窗戶進入臥室內，在臥室內之被害人蘇欽勇開門欲逃出，而為林靖鈜持尖刀刺傷等情。核與林桂香於警訊、偵審中及第一審八十四年度重訴緝字第六號林靖鈜殺人一案訊問時，指訴綦詳，並經證人葉貴美、葉富美分別於警訊、檢察官偵查中或第一審審理時指證明確。被害人蘇欽勇被砍殺，受有上開傷勢，致出血性休克當場死亡，業經檢察官督同檢驗員相驗明確，製有驗斷書、勘驗筆錄、相驗屍體證明書，及有照片二十七幀在卷可按。另林桂香被砍殺，顏面、頭部、雙手、前胸多處撕裂傷，左小指骨折、右無名指截肢，呈休克狀態，經送醫急救，始免於死等情，亦有聖保祿醫院出具之診斷證明書及函附之病歷表，暨為恭紀念醫院出具之診斷證明書在卷可稽。另說明依上訴人於第一審審理中及林靖鈜於警訊所述，證人葉貴美所稱林靖鈜手藏在衣襟裏，好像有拿東西等語，及被害人林桂香所稱林靖鈜右手放在衣服裏面等情，足認林靖鈜與上訴人前往林桂香住處時確有攜帶尖刀一把藏於林靖鈜衣服內，且上訴人亦知林靖鈜帶尖刀之事，上訴人於進入時則未攜刀。故於入內後又至廚房拿取二把菜刀為行兇工具。再依勘驗筆錄及現場照片所示及，上訴人於原審訊問時供述其砍殺林桂香後，見林桂香昏倒，立即跑至陽台，打破臥室窗戶之玻璃，越過窗戶手持菜刀，蘇欽勇欲奪門而出時，林靖鈜持尖刀擋在門口等語。足認上訴人打破臥室之窗戶玻璃，越過窗戶進入臥室內，蘇欽勇見上訴人越過窗戶持菜刀進入，欲奪門而出時，受林靖鈜阻擋，蘇欽勇確有在臥房內遭毆打甚明。又蘇欽勇除背部一刀外，其餘七處刺傷均在正面及肩部，上訴人既雙手分持二把方型菜刀在蘇欽勇背後砍，其所可能砍及者為背部或肩部之砍傷，則林靖鈜除毆打蘇欽勇外，顯有另持尖刀猛刺蘇欽勇數刀而造成蘇欽勇前開胸、腹、肩、背部之尖刀類刺傷甚明。而上訴人與林靖鈜同往林桂香住處，林靖鈜並隨身預藏尖刀，且係乘林桂香之女開門上學之際無故侵入。於上訴人砍殺林桂香之際，林桂香雙手抱頭，其仍繼續猛砍。又向林某使眼色示意其對房內之蘇欽勇下手，因蘇某把房門鎖住，上訴人乃由陽台破窗持刀越入。在在顯示上訴人與林靖鈜有殺害被害人二人之犯意聯絡，並均有下手實施殺人行為甚明。又蘇欽勇身上之刺傷，或深入胸腔、腹部，或深達八公分、五公分、七公分，計有八處刀傷，且為人體胸、腹、背部要害之處，顯見下手者力道既重且猛，而林桂香所受之傷痕多為顏面、頭部、胸前，亦屬人體要害部位，下手者欲置人於死之意甚明。上訴人與林靖鈜具共同殺人之犯意聯絡及行為分擔，甚為明確。為其所憑之證據及認定之理由。並以上訴人所辯無殺人犯意，係林靖鈜殺害蘇欽勇與伊無關云云，核屬卸責之詞，不足採信，於理由內詳予說明指駁。核上訴人所為，係犯刑法第二百七十一條第二項、第一項及第三百零六條第一項之罪。其與林靖鈜互有犯意聯絡及行為分擔，為刑法第二十八條之共同正犯。先後殺害林桂香未遂及殺害蘇欽勇既遂犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意反覆為之，為連續犯。依刑法第五十六條規定，以殺人既遂之一罪論。並就法定本刑有期徒刑部分加重其刑，法定本刑無期徒刑或死刑部分，依法不得加重。所犯上開殺人罪與無故侵入住宅罪間，互有方法結果之牽連關係，依刑法第五十五條規定，從一重之殺人罪處斷。又上開無故侵入住宅部分，雖未據起訴，惟因與起訴部分有牽連犯之裁判上一罪關係，且經林桂香告訴，為起訴效力所及，應併予論列。因認第一審援引刑法第二十八條、第五十六條、第二百七十一條第一項、第三百零六條第一項、第五十五條、第三十七條第一項，罰金罰鍰提高標準條例第一條前段，審酌上訴人因感情糾紛，乃邀同林靖鈜分持菜刀、尖刀先後下手砍刺二被害人數刀，手段兇殘，造成被害人一死一傷之結果，犯罪所生之危害甚鉅，其對生命、人權之漠視，社會治安之破壞嚴重，迄未賠償林桂香及蘇欽勇家屬之損害，尚無犯罪前科及犯罪後逃匿等一切情狀，量處無期徒刑，並依法宣告褫奪公權終身。至上訴人上開持以行兇之菜刀二把，並非上訴人或共犯林靖鈜所有，林靖鈜持用之尖刀一把，並未扣案，亦不能證明係上訴人或林靖鈜所有，且非違禁物，故均不予宣告沒收。經核原判決認定事實及適用法律並無違誤。上訴意旨略稱：若上訴人預謀殺人，理當自備器械，豈有空手直到言語弄僵才至廚房找菜刀之理？林桂香已遭上訴人砍殺昏倒，如何能知上訴人持刀砍殺蘇欽勇？上訴人雖有跟隨林靖鈜下樓，純為砍殺林桂香後離去之行為，非追殺蘇欽勇而去。而死者之傷勢均為尖銳刀器所致，顯非上訴人所持菜刀所為。林靖鈜亦供稱突發而殺死蘇欽勇，原判決認定上訴人追殺下樓自非事實。且對於上訴人進入林女廚房取二把菜刀是否應論上訴人竊盜或搶奪犯行等語。經查被害人林桂香之指訴，前後所供細節部分雖因述方式之詳簡而稍有出入，但對於其被上訴人砍殺昏倒不醒人事之前所為之指訴，前後並無矛盾。至於上訴人取林桂香廚房菜刀用以殺人，犯後即棄置現場，顯見其無不法所有之意圖，與竊盜或搶奪罪之犯罪構成要件不合。上訴意旨所指，或為事實爭執，或專憑己見對原判決已明白論斷之事項，或對原審取拾證據之職權適法行使任意指摘，自不足採。本件之上訴，難認為有理由，應予駁回。據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。中華民國八十六年十一月十四日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異書記官中華民國八十六年十一月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-11-14",
  "created_at": "2016-02-03 14:46:13",
  "updated_at": "2016-02-03 14:46:13"
}