{
  "identify": "KSD-91-交聲-258-20020515-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "258",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "~w2z2;臺灣高雄地方法院交通事件裁定~w1z1;        九十一年度交聲字第二五八號\n    原處分機關  交通部公路總局高雄區監理所\n    異  議  人  甲○○\n    即受處分人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局高雄區監理所\n民國九十一年三月二十九日所為之處分（處分案號：高監五字第裁八０－ＺＦ000\n0000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件異議意旨略以：異議人於民國九十年十一月二十三日由北二高北上，行經北\n    上四十五公里處，發現速限為一百公里，因此異議人定速一百公里往前開，直到\n    北上四十二公里處，看見速限為九十公里後，降低十公里的車速，但卻在四十四\n    公里處因時速一百零二公里被照相，僅超速二公里，應是不罰，經異議人陳述意\n    見後，國道警察局第六警察隊聲稱該路段速限為九十公里，惟若係九十公里，為\n    何豎立一速限為一百公里之標誌，爰依法聲明異議等語。\n二、按汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上\n    六千元以下罰鍰；又汽車駕駛人違反第三十三條之規定，記違規點數一點，道路\n    交通管理處罰條例第三十三條、第六十三條第一項第一款定有明文。經查：本件\n    異議人於九十年十一月二十三日上午十時五分許，駕駛車牌號碼ＬＥ－八二二六\n    號自用小客車，行經國道三號高速公路北上四十四公里處，因行駛速度為時速一\n    百零二公里，經雷達測速器鎖定拍照，並經舉發之情，業據異議人自陳在卷，雖\n    異議人另以前揭情詞置辯，並提出顯示該路段之速限為一百公里之照片二張為證\n    ，惟有關國道三號公路關西以北至基隆路段，至九十年十二月一日前，最高時速\n    限制仍為每小時九十公里，有內政部警政署國道公路警察局第六警察隊九十一年\n    二月六日公警國六刑字第０九一０二０七五號書函在卷足參，而異議人所提之照\n    片，依異議人所稱係於九十一年三、四月間前往現場拍攝（見本院九十一年五月\n    十日訊問筆錄），但依前揭函文所示，該路段既於九十年十二月一日以後，行車\n    速限已改為每小時一百公里，則異議人於更改速限後所拍攝之照片，即不足為有\n    利於異議人之認定，是異議人所辯，洵無足採，從而，異議人於速限為每小時九\n    十公里之路段上，以時速一百零二公里之速度前進，並有照片一紙足證，則異議\n    人確有在高速公路超速行駛之違規行為可明。原處分機關以受處分人有違反道路\n    交通管理處罰條例第三十三條第一項規定之行為，裁處異議人新臺幣三千元罰鍰\n    ，並依道路交通管理處罰條例第六十三條第一款規定予以記違規點數一點，核無\n    違誤，本件異議人之異議為無理由，自應將其異議駁回。\n三、據上論斷，應依道路交通案件處理法第十九條，裁定如主文。\n中      華      民      國      九十一      年      五    月    十五    日\n                                臺灣高雄地方法院交通法庭\n                                    法  官  楊  國  祥\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                    書記官  陳  怡  真\n中    華    民    國      九十一      年      五      月      十六      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件異議意旨略以：異議人於民國九十年十一月二十三日由北二高北上，行經北\n    上四十五公里處，發現速限為一百公里，因此異議人定速一百公里往前開，直到\n    北上四十二公里處，看見速限為九十公里後，降低十公里的車速，但卻在四十四\n    公里處因時速一百零二公里被照相，僅超速二公里，應是不罰，經異議人陳述意\n    見後，國道警察局第六警察隊聲稱該路段速限為九十公里，惟若係九十公里，為\n    何豎立一速限為一百公里之標誌，爰依法聲明異議等語。\n二、按汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上\n    六千元以下罰鍰；又汽車駕駛人違反第三十三條之規定，記違規點數一點，道路\n    交通管理處罰條例第三十三條、第六十三條第一項第一款定有明文。經查：本件\n    異議人於九十年十一月二十三日上午十時五分許，駕駛車牌號碼ＬＥ－八二二六\n    號自用小客車，行經國道三號高速公路北上四十四公里處，因行駛速度為時速一\n    百零二公里，經雷達測速器鎖定拍照，並經舉發之情，業據異議人自陳在卷，雖\n    異議人另以前揭情詞置辯，並提出顯示該路段之速限為一百公里之照片二張為證\n    ，惟有關國道三號公路關西以北至基隆路段，至九十年十二月一日前，最高時速\n    限制仍為每小時九十公里，有內政部警政署國道公路警察局第六警察隊九十一年\n    二月六日公警國六刑字第０九一０二０七五號書函在卷足參，而異議人所提之照\n    片，依異議人所稱係於九十一年三、四月間前往現場拍攝（見本院九十一年五月\n    十日訊問筆錄），但依前揭函文所示，該路段既於九十年十二月一日以後，行車\n    速限已改為每小時一百公里，則異議人於更改速限後所拍攝之照片，即不足為有\n    利於異議人之認定，是異議人所辯，洵無足採，從而，異議人於速限為每小時九\n    十公里之路段上，以時速一百零二公里之速度前進，並有照片一紙足證，則異議\n    人確有在高速公路超速行駛之違規行為可明。原處分機關以受處分人有違反道路\n    交通管理處罰條例第三十三條第一項規定之行為，裁處異議人新臺幣三千元罰鍰\n    ，並依道路交通管理處罰條例第六十三條第一款規定予以記違規點數一點，核無\n    違誤，本件異議人之異議為無理由，自應將其異議駁回。\n三、據上論斷，應依道路交通案件處理法第十九條，裁定如主文。"
  },
  "search": "~w2z2;臺灣高雄地方法院交通事件裁定~w1z1;九十一年度交聲字第二五八號原處分機關交通部公路總局高雄區監理所異議人甲○○即受處分人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局高雄區監理所民國九十一年三月二十九日所為之處分（處分案號：高監五字第裁八０－ＺＦ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、本件異議意旨略以：異議人於民國九十年十一月二十三日由北二高北上，行經北上四十五公里處，發現速限為一百公里，因此異議人定速一百公里往前開，直到北上四十二公里處，看見速限為九十公里後，降低十公里的車速，但卻在四十四公里處因時速一百零二公里被照相，僅超速二公里，應是不罰，經異議人陳述意見後，國道警察局第六警察隊聲稱該路段速限為九十公里，惟若係九十公里，為何豎立一速限為一百公里之標誌，爰依法聲明異議等語。二、按汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；又汽車駕駛人違反第三十三條之規定，記違規點數一點，道路交通管理處罰條例第三十三條、第六十三條第一項第一款定有明文。經查：本件異議人於九十年十一月二十三日上午十時五分許，駕駛車牌號碼ＬＥ－八二二六號自用小客車，行經國道三號高速公路北上四十四公里處，因行駛速度為時速一百零二公里，經雷達測速器鎖定拍照，並經舉發之情，業據異議人自陳在卷，雖異議人另以前揭情詞置辯，並提出顯示該路段之速限為一百公里之照片二張為證，惟有關國道三號公路關西以北至基隆路段，至九十年十二月一日前，最高時速限制仍為每小時九十公里，有內政部警政署國道公路警察局第六警察隊九十一年二月六日公警國六刑字第０九一０二０七五號書函在卷足參，而異議人所提之照片，依異議人所稱係於九十一年三、四月間前往現場拍攝（見本院九十一年五月十日訊問筆錄），但依前揭函文所示，該路段既於九十年十二月一日以後，行車速限已改為每小時一百公里，則異議人於更改速限後所拍攝之照片，即不足為有利於異議人之認定，是異議人所辯，洵無足採，從而，異議人於速限為每小時九十公里之路段上，以時速一百零二公里之速度前進，並有照片一紙足證，則異議人確有在高速公路超速行駛之違規行為可明。原處分機關以受處分人有違反道路交通管理處罰條例第三十三條第一項規定之行為，裁處異議人新臺幣三千元罰鍰，並依道路交通管理處罰條例第六十三條第一款規定予以記違規點數一點，核無違誤，本件異議人之異議為無理由，自應將其異議駁回。三、據上論斷，應依道路交通案件處理法第十九條，裁定如主文。中華民國九十一年五月十五日臺灣高雄地方法院交通法庭法官楊國祥右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官陳怡真中華民國九十一年五月十六日",
  "characters": {
    "judges": [
      "楊國祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳怡真"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-15",
  "created_at": "2016-02-04 12:54:09",
  "updated_at": "2016-02-04 12:54:09"
}