{
  "identify": "TND-91-訴-161-20020515-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "161",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺南地方法院刑事判決                          九十一年度訴字第一六一號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  查名邦\n右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵字第五二號），本院判\n決如左：\n    主  文\n甲○○行使偽造私文書，足以生損害於他人，處有期徒刑柒月，緩刑貳年。偽造之愛\n買安吉量販店之信用卡簽帳單上「蔡全福」署押貳枚均沒收。\n    事  實\n一、甲○○前因其經營之工程行倒閉而負債，竟於民國（下同）九十年十月二十一日\n    二十三時許，在其位於台南市○○區○○路三段五九巷三五號之住處竊得其兄蔡\n    全福所有之信用卡（發卡銀行為中國信託商業銀行，卡號為000000000\n    0000000號，竊盜部分未據告訴），並於得手後，基於偽造文書以圖自己\n    不法所有之犯意，於同年十月二十二日十時許至位於台南縣永康市○○○路五三\n    三號之愛買安吉量販店，持上開竊得之信用卡購買罐裝啤酒六十二箱，合計價值\n    為新台幣（下同）三萬四千四百十元，並於具備私文書性質之簽帳單（一式二聯\n    ）上偽簽「蔡全福」署押二枚後，持交售貨員胡玉華而行使之，致使該不知情之\n    售貨員胡玉華陷於錯誤，而交付上開啤酒予甲○○，足生損害於蔡全福及中國信\n    託商業銀行。甲○○隨後即將購得之啤酒，以總價三萬零九百元轉售予不知情之\n    蘇振華，並將所得款項用以還債。嗣後於九十年十月二十二日十一時許，經信用\n    卡中心以電話詢問蔡全福是否有使用信用卡時，蔡全福始發覺有異而報警，並經\n    警循線而查悉上情。\n二、案經台南縣永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○坦承不諱，核與被害人蔡全福指述及證人胡玉華之證\n    述情節相符，足以補強被告自白之真實性，此外，並有簽帳單二紙影本附卷足稽\n    ，是本件事證明確，被告前揭犯行堪以認定，應予依法論科。\n二、核被告甲○○所為係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第\n    三百三十九條第一項之詐欺取財罪。被告於簽帳單上偽造「蔡全福」署押之行為\n    ，係偽造私文書之部分行為，而其偽造後持以行使，偽造之低度行為應為行使之\n    高度行為所吸收，均不另論罪。又被告行使偽造私文書之目的在於詐欺取財，所\n    犯二罪間，具有方法結果之牽連關係，應從一重之行使偽造私文書罪論處。爰審\n    酌被告動機、手段及犯後態度等一切情狀，量處如主文所示之刑，以示懲儆。查\n    被告前未曾受有期徒刑以上刑之宣告，有卷附台灣高等法院被告全國前案記錄表\n    可按，其因一時失慮而犯罪，且已獲得其兄蔡全福之諒解，目前並有正當工作，\n    本院認其經此起訴審判，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不\n    執行為當，併諭知緩刑二年，以啟自新。扣案之簽帳單上偽造之「蔡全福」署押\n    共計二枚爰依刑法第二百十九條規定予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十六條、第二百\n十條、第三百三十九條第一項、第五十五條、第二百十九條、第七十四條第一款，罰\n金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官陳建弘到庭執行職務\n中      華      民      國      九十一      年      五      月    十五  日\n                                  臺灣臺南地方法院刑事第三庭\n                                          法  官  謝家宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  朱小萍\n中      華      民      國      九十一      年      五      月   二十  日\n附錄法條：\n中華民國刑法第二百一十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n中華民國刑法第二百一十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第三百三十九條第一項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "甲○○行使偽造私文書，足以生損害於他人，處有期徒刑柒月，緩刑貳年。偽造之愛\n買安吉量販店之信用卡簽帳單上「蔡全福」署押貳枚均沒收。",
    "fact": "一、甲○○前因其經營之工程行倒閉而負債，竟於民國（下同）九十年十月二十一日\n    二十三時許，在其位於台南市○○區○○路三段五九巷三五號之住處竊得其兄蔡\n    全福所有之信用卡（發卡銀行為中國信託商業銀行，卡號為000000000\n    0000000號，竊盜部分未據告訴），並於得手後，基於偽造文書以圖自己\n    不法所有之犯意，於同年十月二十二日十時許至位於台南縣永康市○○○路五三\n    三號之愛買安吉量販店，持上開竊得之信用卡購買罐裝啤酒六十二箱，合計價值\n    為新台幣（下同）三萬四千四百十元，並於具備私文書性質之簽帳單（一式二聯\n    ）上偽簽「蔡全福」署押二枚後，持交售貨員胡玉華而行使之，致使該不知情之\n    售貨員胡玉華陷於錯誤，而交付上開啤酒予甲○○，足生損害於蔡全福及中國信\n    託商業銀行。甲○○隨後即將購得之啤酒，以總價三萬零九百元轉售予不知情之\n    蘇振華，並將所得款項用以還債。嗣後於九十年十月二十二日十一時許，經信用\n    卡中心以電話詢問蔡全福是否有使用信用卡時，蔡全福始發覺有異而報警，並經\n    警循線而查悉上情。\n二、案經台南縣永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○坦承不諱，核與被害人蔡全福指述及證人胡玉華之證\n    述情節相符，足以補強被告自白之真實性，此外，並有簽帳單二紙影本附卷足稽\n    ，是本件事證明確，被告前揭犯行堪以認定，應予依法論科。\n二、核被告甲○○所為係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第\n    三百三十九條第一項之詐欺取財罪。被告於簽帳單上偽造「蔡全福」署押之行為\n    ，係偽造私文書之部分行為，而其偽造後持以行使，偽造之低度行為應為行使之\n    高度行為所吸收，均不另論罪。又被告行使偽造私文書之目的在於詐欺取財，所\n    犯二罪間，具有方法結果之牽連關係，應從一重之行使偽造私文書罪論處。爰審\n    酌被告動機、手段及犯後態度等一切情狀，量處如主文所示之刑，以示懲儆。查\n    被告前未曾受有期徒刑以上刑之宣告，有卷附台灣高等法院被告全國前案記錄表\n    可按，其因一時失慮而犯罪，且已獲得其兄蔡全福之諒解，目前並有正當工作，\n    本院認其經此起訴審判，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不\n    執行為當，併諭知緩刑二年，以啟自新。扣案之簽帳單上偽造之「蔡全福」署押\n    共計二枚爰依刑法第二百十九條規定予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十六條、第二百\n十條、第三百三十九條第一項、第五十五條、第二百十九條、第七十四條第一款，罰\n金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官陳建弘到庭執行職務\n中      華      民      國      九十一      年      五      月    十五  日\n                                  臺灣臺南地方法院刑事第三庭\n                                          法  官  謝家宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  朱小萍"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度訴字第一六一號公訴人臺灣台南地方法院檢察署檢察官被告甲○○選任辯護人查名邦右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵字第五二號），本院判決如左：主文甲○○行使偽造私文書，足以生損害於他人，處有期徒刑柒月，緩刑貳年。偽造之愛買安吉量販店之信用卡簽帳單上「蔡全福」署押貳枚均沒收。事實一、甲○○前因其經營之工程行倒閉而負債，竟於民國（下同）九十年十月二十一日二十三時許，在其位於台南市○○區○○路三段五九巷三五號之住處竊得其兄蔡全福所有之信用卡（發卡銀行為中國信託商業銀行，卡號為0000000000000000號，竊盜部分未據告訴），並於得手後，基於偽造文書以圖自己不法所有之犯意，於同年十月二十二日十時許至位於台南縣永康市○○○路五三三號之愛買安吉量販店，持上開竊得之信用卡購買罐裝啤酒六十二箱，合計價值為新台幣（下同）三萬四千四百十元，並於具備私文書性質之簽帳單（一式二聯）上偽簽「蔡全福」署押二枚後，持交售貨員胡玉華而行使之，致使該不知情之售貨員胡玉華陷於錯誤，而交付上開啤酒予甲○○，足生損害於蔡全福及中國信託商業銀行。甲○○隨後即將購得之啤酒，以總價三萬零九百元轉售予不知情之蘇振華，並將所得款項用以還債。嗣後於九十年十月二十二日十一時許，經信用卡中心以電話詢問蔡全福是否有使用信用卡時，蔡全福始發覺有異而報警，並經警循線而查悉上情。二、案經台南縣永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○坦承不諱，核與被害人蔡全福指述及證人胡玉華之證述情節相符，足以補強被告自白之真實性，此外，並有簽帳單二紙影本附卷足稽，是本件事證明確，被告前揭犯行堪以認定，應予依法論科。二、核被告甲○○所為係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項之詐欺取財罪。被告於簽帳單上偽造「蔡全福」署押之行為，係偽造私文書之部分行為，而其偽造後持以行使，偽造之低度行為應為行使之高度行為所吸收，均不另論罪。又被告行使偽造私文書之目的在於詐欺取財，所犯二罪間，具有方法結果之牽連關係，應從一重之行使偽造私文書罪論處。爰審酌被告動機、手段及犯後態度等一切情狀，量處如主文所示之刑，以示懲儆。查被告前未曾受有期徒刑以上刑之宣告，有卷附台灣高等法院被告全國前案記錄表可按，其因一時失慮而犯罪，且已獲得其兄蔡全福之諒解，目前並有正當工作，本院認其經此起訴審判，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為當，併諭知緩刑二年，以啟自新。扣案之簽帳單上偽造之「蔡全福」署押共計二枚爰依刑法第二百十九條規定予以宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十六條、第二百十條、第三百三十九條第一項、第五十五條、第二百十九條、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官陳建弘到庭執行職務中華民國九十一年五月十五日臺灣臺南地方法院刑事第三庭法官謝家宜右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官朱小萍中華民國九十一年五月二十日附錄法條：中華民國刑法第二百一十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第三百三十九條第一項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "謝家宜"
    ],
    "prosecutors": [
      "陳建弘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "朱小萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-15",
  "created_at": "2016-02-04 12:54:48",
  "updated_at": "2016-02-04 12:54:48"
}