{
  "identify": "TPB-90-訴-4610-20020515-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "4610",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                            九十年度訴字第四六一○號\n                              .\n    原      告  陽信商業銀行股份有限公司\n    代  表  人  甲○○董事長.\n    訴訟代理人  丁○○\n                丙○○\n    被      告  財政部臺北市國稅局\n    代  表  人  張盛和（局長）\n    訴訟代理人  乙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十年五月三日台財訴\n字第○九○○○○五八五二號訴願決定，提起行政訴訟。本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n一事實概要：緣原告民國（下同）八十六年度營利事業所得稅結算申報，自行申報扣\n  繳稅款新台幣（下同）一二、六七○、六六八元，被告初查以其中前手債券利息扣\n  繳稅款二、四○五、六二九元為前手所有，其按全額給付，代付他人之扣繳稅款非\n  屬本身應繳納之稅款，乃將系爭二、四○五、六二九元轉列為債券成本並自出售資\n  產增益項下減除。原告不服，申請復查，經被告於八十九年十二月十五日以財北國\n  稅法字第八九○四七○一五號復查決定書駁回申請，原告仍表不服，提起訴願，亦\n  遭決定駁回，遂向本院提起行政訴訟。\n二兩造聲明：\n  (一)原告聲明：訴願決定及原處分均撤銷。\n  (二)被告聲明：如主文所示。\n三兩造爭點：\n  扣繳憑單之利息所得人，得否將前手息扣繳稅額申報抵稅或退稅？\n  (一)原告主張之理由：\n    1.按原告持有債券，並於領息時即由付息機構按照所得稅法第八十八條、第八十\n      九條、第九十二條及各類所得扣繳率表等規定，以原告為納稅義務人就全部利\n      息一次扣繳所得稅，此有財政部六十四九月四日台財稅字第三六四四○號函釋\n      在案。原告既為全部利息之納稅義務人，於領息時已自行繳納全部扣繳稅款，\n      自得抵繳應納稅額，自屬有據。\n    2.另依財政部七十五年七月十六日台財稅字第七五四一四一六號函釋：「營利事\n      業或個人買賣國內發行之公債、公司債及票券金融債券，買受人若為營利事業\n      ，可由該事業按債券持有期間，依債券之面值及利率計算『利息收入』，如其\n      係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該債券之價\n      格及依上述計算之利息收入後之餘額作為其證券交易損益。買受人若為個人，\n      因個人一般多未設帳，應一律以其兌領之利息金額併入其當期綜合所得稅課徵\n      。」上開函令核示營利事業買賣公債，可按持有期間列報利息收入，惟既未規\n      定原告於兩付息日間買回公債，按持有期間列報利息收入，不得以全期扣繳稅\n      款抵繳其申報應納稅額，被告亦不應據以否准原告將扣繳稅款抵繳其申報應納\n      稅額，自屬合理。\n    3.被告主張利息兌領日前買回公債，前手之利息及系爭扣繳稅款均為前手所有，\n      其本身既無該項所得，縱扣繳憑單為原告之名義，亦非扣繳稅款之實際納稅義\n      務人等語。被告將納稅義務人以「名義」及「實質」納稅義務人作區別，惟依\n      財政部六十四年九月四日台財稅字第三六四四○號函釋，均以付息時之持票人\n      為納稅義務人，並無上開二者之區分，且付息機構依財政部六十四年之函釋僅\n      填列一份扣繳憑單，其納稅義務人亦僅載明為原告，則該債券前手實無從抵繳\n      其上所載之扣繳稅款，此又與租稅扣繳之精神相違背？\n    4.被告主張公法上之租稅扣抵權，非得以私經濟交易而移轉等語。實則原告取得\n      抵稅權利係基於財政部六十四年之函釋及所得稅法第八十八條、第八十九條、\n      第九十二條等規定而得，非以私經濟交易約定而移轉，被告之認知，顯係誤解\n      。\n    5.對於營利事業列報債券利息收入與其扣繳稅款抵繳應納所得稅款間，因行政函\n      釋錯綜所產生之齟齬，被告自應遵循依法行政原則、信賴保護原則、行政自我\n      約束原則及租稅法律主義等，不宜逕對原告為不利之行政處分。是被告否准原\n      告之核定及駁回復查決定、訴願決定，實無理由。\n  (二)被告主張之理由：\n    1.查原告本期申報尚未抵繳之扣繳稅額一二、六七○、二二八元，被告以原告本\n      期買回已到期債券之價款中屬於前手利息所得之扣繳稅款為其購入債券之成本\n      ，乃將扣繳稅額二、四○五、六二九元轉入債券成本項下查核，核定尚未抵繳\n      之扣繳稅額一○、二六四、五九九元。按所得稅法第七十一條及第九十九條雖\n      分別規定：納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納稅額，及憑扣\n      繳憑單抵繳稅款；惟亦限定應以自行繳納之稅款始有其適用。又財政部函釋雖\n      明示營利事業買賣公債，可按持有期間列報利息收入，並未規定營利事業於兩\n      付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其申\n      報應納稅額。本件原告於利息兌領日買回公債，兌領之利息及扣繳稅款均為前\n      手所有，本身並無所得，既無需課稅，且原告亦非扣繳稅款之實際納稅義務人\n      ，縱扣繳憑單係以原告名義開立，然系爭前手利息所得扣繳稅款非其負擔及繳\n      納，自不得以之抵繳應納稅額或申請退稅。又原告買回債券之全部購買價格為\n      取得債券之成本，不得謂取得成本之一部分係得扣抵應納稅額之扣繳稅款，且\n      債券之前手持有人既為實際利息所得者，因該項所得而發生之扣繳及納稅義務\n      ，依實質課稅原則，自應同屬於實際所得之人，況公法上之租稅扣抵權，非得\n      以私經濟交易而移轉，是原告所訴各節核無足採。\n    2.原告當年度取得利息收入，依財政部八十七年七月二十三日台財稅第八七一九\n      五四八○一號函釋意旨，以扣除購入債券前手利息所得二四、○五六、二九三\n      元後之餘額列報利息收入，有其簽證會計師查核報告書附卷可稽。該部分買回\n      債券兌領之利息及扣繳稅款二、四○五、六二九元均為前手所有，其本身既無\n      該項所得，縱扣繳憑單為原告之名義，亦非扣繳稅款之實際納稅義務人，自不\n      得以之抵繳應納稅額或申請退稅。是被告原核定，將系爭前手扣繳稅款轉入債\n      券成本項下認列，否准抵繳本期應納稅額，並無違誤。\n    理      由\n一本件原告八十六年度營利事業所得稅結算申報，自行申報扣繳稅款一二、六七○、\n  六六八元，被告初查以其中前手債券利息扣繳稅款二、四○五、六二九元為前手所\n  有，其按全額給付，代付他人之扣繳稅款非屬本身應繳納之稅款，乃將系爭二、四\n  ○五、六二九元轉列為債券成本並自出售資產增益項下減除。原告不服，循序申請\n  復查、提起訴願，均遭駁回，復提起本件行政訴訟。查本件兩造爭點為扣繳憑單之\n  利息所得人，得否將前手息扣繳稅額申報抵稅或退稅，惟基於下列理由，前述前手\n  債券利息扣繳稅款，原告不得申報抵繳應納稅額：\n  (一)按「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」「前條\n    各類所得稅款，其扣繳義務人及納稅義務人如左：一．．．二薪資、利息．．．\n    ；納稅義務人為取得所得者。」「納稅義務人應於每年二月二十日起至三月底止\n    ，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營\n    利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納\n    稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額\n    ，於申報前自行繳納。」「納稅義務人每年結算申報所得額經核定後，稽徵機關\n    應就納稅義務人全年應納稅額，減除暫繳稅額、未抵繳之扣繳稅額、可扣抵稅額\n    及申報自行繳納稅額後之餘額，填發繳款書，通知納稅義務人繳納。但．．．」\n    所得稅法第七條第四項、第八十九條第一項第二款、第七十一條、第一百條前段\n    分別定有明文。因此，有取得利息所得者，即為納稅義務人，應主動申報利息所\n    得，如符合扣繳稅額抵繳應納稅款之規定者，即可抵繳稅款，不以是否取得扣繳\n    憑單為要件。則所得稅法有關利息所得，得以扣繳稅額抵繳應納稅款者，係以依\n    所得稅法規定，應申報或繳納利息所得稅之「納稅義務人」而言；換言之，得為\n    扣繳稅額抵繳應納稅款之對象為應將利息所得申報、繳納所得稅，為承擔納稅義\n    務者為限；反之，如未申報利息所得，而未繳納利息所得稅者，則無扣繳稅額抵\n    繳應納稅款之適用，此為當然之解釋。至於第三人取得利息所得部分，是否得抵\n    繳應納稅款，核與納稅義務人無關，縱令事實上係由納稅義務人代繳稅款，並不\n    能因此變更公法上納稅義務之主體。是該項利息所得之扣繳稅款，僅能由該之第\n    三人依法抵繳之，其代繳稅款之納稅義務人，自無以自己名義請求抵繳稅款之權\n    利。\n  (二)次按六十四年五月三十一日公布施行之「中央政府建設公債發行條例」第六條規\n    定：「本公債分為甲、乙兩種。甲種公債利息所得，不免繳所得稅；乙種公債利\n    息所得，免繳一部或全部所得稅，由財政部審酌發行時全部狀況擬訂，報行政院\n    核定。」財政部鑑於過去發行乙種國庫券時，如在一年中有轉手多次者，依該部\n    ()台財稅第三八六一九號函釋，係由中央銀行將個別分段持有之資料移送財稅\n    資料處理中心，憑以計算各人之所得憑以課稅之情形，增加稽徵機關執行之困難\n    ，亦無法辦理扣繳。該部為簡化稽徵作業及扣繳手續，遂於六十四年九月一日依\n    上開條例發行甲種公債第一期債票十六億時，以六十四年九月四日台財稅第三六\n    四四○號函釋：「本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為\n    納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持\n    票人之身分證明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利\n    事業者，應將該項利息所得，依法合併當年度所得申報所得稅。」就中央政府建\n    設公債甲種債票利息，改以付息時之債票持有人就全部利息一次扣繳所得稅，與\n    所得稅法第八十八條、八十九條、第九十二條規定不牴觸，可以採用。\n  (三)再按一般公債、公司債、金融債券等因載有約定之利率，債券持有人依民法第六\n    十九條、第七十條規定，對於此項約定利息按權利存續期間之日數，取得其法定\n    孳息。此項利息未獲付支付前，如將債券讓售，依同法第二百九十五條第一項前\n    段規定，推定其隨同原本移轉於受讓人，債券原持有人因而經由買賣價金取得是\n    項利息收益。因此，債券之買賣，如係於該債券之付息日為之，讓售價格之認定\n    ，尚不生何疑義；若於兩付息日間為之，其買賣價格中實已包括兩部分，一為取\n    得債券所支付之對價，另一為未屆付息日該債券法定利息請求權之讓與價金。惟\n    由於買賣債券之交易所得停徵，「利息所得」與「證券交易所得」如未明確劃分\n    ，除將造成原持有人之法定利息收益，將誤為證券交易所得免稅外，並將增加債\n    券利息兌領人之利息所得，造成課稅錯誤。財政部乃於七十五年七月十六日以台\n    財稅第七五四一四一六號函釋：「營利事業或個人買賣國內發行之公債、公司債\n    及金融債券，買受人若為營利事業，可由該事業按債券持有期間，依債券之面值\n    及利率計算之『利息收入』，如其係於兩付息日間購入債券並於取息前出售者，\n    則以售價減除其購進該債券之價格及依上述計算之利息收入後之餘額作為其證券\n    交易損益。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額\n    併入其當期綜合所得稅課徵。」闡明營利事業應按實際情形列報利息收入，其債\n    券賣出時超過購進價格及利息收入後之餘額為證券交易損益；並附帶說明個人因\n    未設帳，應一律以兌領之利息併入其綜合所得稅課稅，符合所得稅法課稅公平之\n    原則。因此，所謂債券「前手息」，乃為區分債券利息兌領人所持有債券期間申\n    報所得之利息，及非持有（即其前手持有）期間，未申報所得之債券利息，而予\n    分野界定之名詞。依上開函釋可知，前手息所得者如為營利事業者，應按其持有\n    債券期間，計算利息所得課徵營利事業所得稅；惟前手息所得者如為個人者，因\n    前手個人既未設帳又無扣繳憑單歸課資料，其不列入綜合所得稅結算申報，稽徵\n    機關亦未予核課其綜合所得稅；營利事業如係債券利息兌領人，僅按其持有債券\n    期間，計算利息所得課徵營利事業所得稅，依前開所得稅法規定，亦僅就申報利\n    息所得範圍內之扣繳稅額抵繳應納稅款，其未持有債券期間之其餘利息（即前手\n    息），認非屬該營利事業之利息所得，毋庸申報，不課徵營利事業所得稅，因此\n    而生之前手息扣繳稅款，自不在扣繳稅額抵繳應納稅款之列。\n  (四)被告原核定以其中債券前手息扣繳稅額二、四○五、六二九元為前手所有，原告\n    購入債券之價款，應按減除前手息扣繳稅額後之餘額給付前手，其按全額給付，\n    代付他人之扣繳稅款非屬本身應繳納之稅款等因，乃將系爭扣繳稅款二、四○五\n    、六二六元轉入為債券成本項下查核，否准其抵減應納稅額。原告不服，以債券\n    買賣為其主要營業項目，又債券到期時，債券持有人得持息票至債券發行人處兌\n    領整個發行期間之利息並取得其扣繳憑單，依所得稅法第七十一條及第八十九條\n    規定，扣繳稅款均無不得抵繳應納稅額之明文。而依所得稅法第九十九條及第一\n    百條規定，納稅義務人繳納所得稅款，得憑扣繳憑單抵繳，故原告於申報所得稅\n    時，依法就扣繳憑單記載之扣繳稅額全數抵繳應納稅額，並無不合。原核定將應\n    退還之扣繳稅額逕予轉列營業成本，實無法令依據及理由。且系爭前手息扣繳稅\n    額既否准抵減應納稅額，而前手亦無法取得扣繳憑單抵稅，有溢收稅款及加重稅\n    負之不合理現象等理由，申經被告復查結果，以所得稅法第七十一條及第九十九\n    條雖分別規定，納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納稅額，及憑\n    扣繳憑單抵繳稅款，惟亦限定應以自行繳納之稅款始有其適用。又前揭財政部函\n    釋雖規定營利事業買賣公債，可按持有期間列報利息收入，惟並未規定營利事業\n    於兩付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其\n    申報應納稅額；次以原告於兌領日買回公債，兌領之利息及扣繳稅款均為前手所\n    有，本身並無所得，且係屬刻意安排，並「無持有期間」，亦非扣繳稅款之實際\n    納稅義務人，縱扣繳憑單係以原告名義開立，然系爭扣繳稅款非其負擔及繳納，\n    依前述規定及首揭查核準則規定意旨，自不得以之抵繳應納稅額或申請退稅。復\n    以本件前手債券利息既非原告之所得，其取得系爭債券所代付之前手息扣繳稅款\n    雖否准抵減應納稅額，然原核定已同額轉入債券成本核認在案，自屬公平合理，\n    所訴將系爭扣繳稅額轉列營業成本，於法無據及加重稅負等語，自無足採。另以\n    所得稅法第八十九條，係對各類所得扣繳義務人及納稅義務人之列舉規定；所得\n    稅法第一百條，係對稅款退、補程序之相關規定，尚難執為本件系爭扣繳稅款申\n    請退還之論據等由，以八十九年十二月十五日財北國稅法字第八九○四七○一五\n    號復查決定駁回，並無不合。原告仍不服，向財政部提起訴願，除持相同論見外\n    ，並以原告所引債券買賣規則第五十一條規定，係規定前手利息應歸前手所有，\n    應由買方併同成交價支付賣方，是前手利息之扣繳稅款，自為前手所有，尚難執\n    為本件系爭扣繳稅款申請退還之依據等語，而以九十年五月三日台財訴第000\n    0000000號決定駁回，亦無不合。\n二綜上所述，原告本期申報尚未抵繳稅額一二、六七○、二二八元，被告以原告本期\n  買回已到期債券之價款中屬於前手利息所得之扣繳稅款為其購入債券之成本，乃將\n  扣繳稅額二、四○五、六二九元轉入債券成本項下查核，核定尚未抵繳之扣繳稅額\n  為一○、二六四、五九九元（即一二、六七○、二二八元減二、四○五、六二九元\n  ），核無違誤，訴願決定，予以維持，亦無不合，原告起訴意旨，非有理由，應予\n  駁回。\n三據上論結，本件原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如\n  主文。\n中    華    民    國      九十一    年      五        月      十五      日\n                            臺 北 高 等 行 政 法 院  第 二 庭\n                                           審 判 長  法    官  王立杰\n                                                     法    官  陳雅香\n                                                     法    官  黃本仁\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一    年      五        月      十五      日\n                                                     書 記 官  姚國華\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一事實概要：緣原告民國（下同）八十六年度營利事業所得稅結算申報，自行申報扣\n  繳稅款新台幣（下同）一二、六七○、六六八元，被告初查以其中前手債券利息扣\n  繳稅款二、四○五、六二九元為前手所有，其按全額給付，代付他人之扣繳稅款非\n  屬本身應繳納之稅款，乃將系爭二、四○五、六二九元轉列為債券成本並自出售資\n  產增益項下減除。原告不服，申請復查，經被告於八十九年十二月十五日以財北國\n  稅法字第八九○四七○一五號復查決定書駁回申請，原告仍表不服，提起訴願，亦\n  遭決定駁回，遂向本院提起行政訴訟。\n二兩造聲明：\n  (一)原告聲明：訴願決定及原處分均撤銷。\n  (二)被告聲明：如主文所示。\n三兩造爭點：\n  扣繳憑單之利息所得人，得否將前手息扣繳稅額申報抵稅或退稅？\n  (一)原告主張之理由：\n    1.按原告持有債券，並於領息時即由付息機構按照所得稅法第八十八條、第八十\n      九條、第九十二條及各類所得扣繳率表等規定，以原告為納稅義務人就全部利\n      息一次扣繳所得稅，此有財政部六十四九月四日台財稅字第三六四四○號函釋\n      在案。原告既為全部利息之納稅義務人，於領息時已自行繳納全部扣繳稅款，\n      自得抵繳應納稅額，自屬有據。\n    2.另依財政部七十五年七月十六日台財稅字第七五四一四一六號函釋：「營利事\n      業或個人買賣國內發行之公債、公司債及票券金融債券，買受人若為營利事業\n      ，可由該事業按債券持有期間，依債券之面值及利率計算『利息收入』，如其\n      係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該債券之價\n      格及依上述計算之利息收入後之餘額作為其證券交易損益。買受人若為個人，\n      因個人一般多未設帳，應一律以其兌領之利息金額併入其當期綜合所得稅課徵\n      。」上開函令核示營利事業買賣公債，可按持有期間列報利息收入，惟既未規\n      定原告於兩付息日間買回公債，按持有期間列報利息收入，不得以全期扣繳稅\n      款抵繳其申報應納稅額，被告亦不應據以否准原告將扣繳稅款抵繳其申報應納\n      稅額，自屬合理。\n    3.被告主張利息兌領日前買回公債，前手之利息及系爭扣繳稅款均為前手所有，\n      其本身既無該項所得，縱扣繳憑單為原告之名義，亦非扣繳稅款之實際納稅義\n      務人等語。被告將納稅義務人以「名義」及「實質」納稅義務人作區別，惟依\n      財政部六十四年九月四日台財稅字第三六四四○號函釋，均以付息時之持票人\n      為納稅義務人，並無上開二者之區分，且付息機構依財政部六十四年之函釋僅\n      填列一份扣繳憑單，其納稅義務人亦僅載明為原告，則該債券前手實無從抵繳\n      其上所載之扣繳稅款，此又與租稅扣繳之精神相違背？\n    4.被告主張公法上之租稅扣抵權，非得以私經濟交易而移轉等語。實則原告取得\n      抵稅權利係基於財政部六十四年之函釋及所得稅法第八十八條、第八十九條、\n      第九十二條等規定而得，非以私經濟交易約定而移轉，被告之認知，顯係誤解\n      。\n    5.對於營利事業列報債券利息收入與其扣繳稅款抵繳應納所得稅款間，因行政函\n      釋錯綜所產生之齟齬，被告自應遵循依法行政原則、信賴保護原則、行政自我\n      約束原則及租稅法律主義等，不宜逕對原告為不利之行政處分。是被告否准原\n      告之核定及駁回復查決定、訴願決定，實無理由。\n  (二)被告主張之理由：\n    1.查原告本期申報尚未抵繳之扣繳稅額一二、六七○、二二八元，被告以原告本\n      期買回已到期債券之價款中屬於前手利息所得之扣繳稅款為其購入債券之成本\n      ，乃將扣繳稅額二、四○五、六二九元轉入債券成本項下查核，核定尚未抵繳\n      之扣繳稅額一○、二六四、五九九元。按所得稅法第七十一條及第九十九條雖\n      分別規定：納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納稅額，及憑扣\n      繳憑單抵繳稅款；惟亦限定應以自行繳納之稅款始有其適用。又財政部函釋雖\n      明示營利事業買賣公債，可按持有期間列報利息收入，並未規定營利事業於兩\n      付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其申\n      報應納稅額。本件原告於利息兌領日買回公債，兌領之利息及扣繳稅款均為前\n      手所有，本身並無所得，既無需課稅，且原告亦非扣繳稅款之實際納稅義務人\n      ，縱扣繳憑單係以原告名義開立，然系爭前手利息所得扣繳稅款非其負擔及繳\n      納，自不得以之抵繳應納稅額或申請退稅。又原告買回債券之全部購買價格為\n      取得債券之成本，不得謂取得成本之一部分係得扣抵應納稅額之扣繳稅款，且\n      債券之前手持有人既為實際利息所得者，因該項所得而發生之扣繳及納稅義務\n      ，依實質課稅原則，自應同屬於實際所得之人，況公法上之租稅扣抵權，非得\n      以私經濟交易而移轉，是原告所訴各節核無足採。\n    2.原告當年度取得利息收入，依財政部八十七年七月二十三日台財稅第八七一九\n      五四八○一號函釋意旨，以扣除購入債券前手利息所得二四、○五六、二九三\n      元後之餘額列報利息收入，有其簽證會計師查核報告書附卷可稽。該部分買回\n      債券兌領之利息及扣繳稅款二、四○五、六二九元均為前手所有，其本身既無\n      該項所得，縱扣繳憑單為原告之名義，亦非扣繳稅款之實際納稅義務人，自不\n      得以之抵繳應納稅額或申請退稅。是被告原核定，將系爭前手扣繳稅款轉入債\n      券成本項下認列，否准抵繳本期應納稅額，並無違誤。",
    "reason": "一本件原告八十六年度營利事業所得稅結算申報，自行申報扣繳稅款一二、六七○、\n  六六八元，被告初查以其中前手債券利息扣繳稅款二、四○五、六二九元為前手所\n  有，其按全額給付，代付他人之扣繳稅款非屬本身應繳納之稅款，乃將系爭二、四\n  ○五、六二九元轉列為債券成本並自出售資產增益項下減除。原告不服，循序申請\n  復查、提起訴願，均遭駁回，復提起本件行政訴訟。查本件兩造爭點為扣繳憑單之\n  利息所得人，得否將前手息扣繳稅額申報抵稅或退稅，惟基於下列理由，前述前手\n  債券利息扣繳稅款，原告不得申報抵繳應納稅額：\n  (一)按「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」「前條\n    各類所得稅款，其扣繳義務人及納稅義務人如左：一．．．二薪資、利息．．．\n    ；納稅義務人為取得所得者。」「納稅義務人應於每年二月二十日起至三月底止\n    ，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營\n    利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納\n    稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額\n    ，於申報前自行繳納。」「納稅義務人每年結算申報所得額經核定後，稽徵機關\n    應就納稅義務人全年應納稅額，減除暫繳稅額、未抵繳之扣繳稅額、可扣抵稅額\n    及申報自行繳納稅額後之餘額，填發繳款書，通知納稅義務人繳納。但．．．」\n    所得稅法第七條第四項、第八十九條第一項第二款、第七十一條、第一百條前段\n    分別定有明文。因此，有取得利息所得者，即為納稅義務人，應主動申報利息所\n    得，如符合扣繳稅額抵繳應納稅款之規定者，即可抵繳稅款，不以是否取得扣繳\n    憑單為要件。則所得稅法有關利息所得，得以扣繳稅額抵繳應納稅款者，係以依\n    所得稅法規定，應申報或繳納利息所得稅之「納稅義務人」而言；換言之，得為\n    扣繳稅額抵繳應納稅款之對象為應將利息所得申報、繳納所得稅，為承擔納稅義\n    務者為限；反之，如未申報利息所得，而未繳納利息所得稅者，則無扣繳稅額抵\n    繳應納稅款之適用，此為當然之解釋。至於第三人取得利息所得部分，是否得抵\n    繳應納稅款，核與納稅義務人無關，縱令事實上係由納稅義務人代繳稅款，並不\n    能因此變更公法上納稅義務之主體。是該項利息所得之扣繳稅款，僅能由該之第\n    三人依法抵繳之，其代繳稅款之納稅義務人，自無以自己名義請求抵繳稅款之權\n    利。\n  (二)次按六十四年五月三十一日公布施行之「中央政府建設公債發行條例」第六條規\n    定：「本公債分為甲、乙兩種。甲種公債利息所得，不免繳所得稅；乙種公債利\n    息所得，免繳一部或全部所得稅，由財政部審酌發行時全部狀況擬訂，報行政院\n    核定。」財政部鑑於過去發行乙種國庫券時，如在一年中有轉手多次者，依該部\n    ()台財稅第三八六一九號函釋，係由中央銀行將個別分段持有之資料移送財稅\n    資料處理中心，憑以計算各人之所得憑以課稅之情形，增加稽徵機關執行之困難\n    ，亦無法辦理扣繳。該部為簡化稽徵作業及扣繳手續，遂於六十四年九月一日依\n    上開條例發行甲種公債第一期債票十六億時，以六十四年九月四日台財稅第三六\n    四四○號函釋：「本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為\n    納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持\n    票人之身分證明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利\n    事業者，應將該項利息所得，依法合併當年度所得申報所得稅。」就中央政府建\n    設公債甲種債票利息，改以付息時之債票持有人就全部利息一次扣繳所得稅，與\n    所得稅法第八十八條、八十九條、第九十二條規定不牴觸，可以採用。\n  (三)再按一般公債、公司債、金融債券等因載有約定之利率，債券持有人依民法第六\n    十九條、第七十條規定，對於此項約定利息按權利存續期間之日數，取得其法定\n    孳息。此項利息未獲付支付前，如將債券讓售，依同法第二百九十五條第一項前\n    段規定，推定其隨同原本移轉於受讓人，債券原持有人因而經由買賣價金取得是\n    項利息收益。因此，債券之買賣，如係於該債券之付息日為之，讓售價格之認定\n    ，尚不生何疑義；若於兩付息日間為之，其買賣價格中實已包括兩部分，一為取\n    得債券所支付之對價，另一為未屆付息日該債券法定利息請求權之讓與價金。惟\n    由於買賣債券之交易所得停徵，「利息所得」與「證券交易所得」如未明確劃分\n    ，除將造成原持有人之法定利息收益，將誤為證券交易所得免稅外，並將增加債\n    券利息兌領人之利息所得，造成課稅錯誤。財政部乃於七十五年七月十六日以台\n    財稅第七五四一四一六號函釋：「營利事業或個人買賣國內發行之公債、公司債\n    及金融債券，買受人若為營利事業，可由該事業按債券持有期間，依債券之面值\n    及利率計算之『利息收入』，如其係於兩付息日間購入債券並於取息前出售者，\n    則以售價減除其購進該債券之價格及依上述計算之利息收入後之餘額作為其證券\n    交易損益。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額\n    併入其當期綜合所得稅課徵。」闡明營利事業應按實際情形列報利息收入，其債\n    券賣出時超過購進價格及利息收入後之餘額為證券交易損益；並附帶說明個人因\n    未設帳，應一律以兌領之利息併入其綜合所得稅課稅，符合所得稅法課稅公平之\n    原則。因此，所謂債券「前手息」，乃為區分債券利息兌領人所持有債券期間申\n    報所得之利息，及非持有（即其前手持有）期間，未申報所得之債券利息，而予\n    分野界定之名詞。依上開函釋可知，前手息所得者如為營利事業者，應按其持有\n    債券期間，計算利息所得課徵營利事業所得稅；惟前手息所得者如為個人者，因\n    前手個人既未設帳又無扣繳憑單歸課資料，其不列入綜合所得稅結算申報，稽徵\n    機關亦未予核課其綜合所得稅；營利事業如係債券利息兌領人，僅按其持有債券\n    期間，計算利息所得課徵營利事業所得稅，依前開所得稅法規定，亦僅就申報利\n    息所得範圍內之扣繳稅額抵繳應納稅款，其未持有債券期間之其餘利息（即前手\n    息），認非屬該營利事業之利息所得，毋庸申報，不課徵營利事業所得稅，因此\n    而生之前手息扣繳稅款，自不在扣繳稅額抵繳應納稅款之列。\n  (四)被告原核定以其中債券前手息扣繳稅額二、四○五、六二九元為前手所有，原告\n    購入債券之價款，應按減除前手息扣繳稅額後之餘額給付前手，其按全額給付，\n    代付他人之扣繳稅款非屬本身應繳納之稅款等因，乃將系爭扣繳稅款二、四○五\n    、六二六元轉入為債券成本項下查核，否准其抵減應納稅額。原告不服，以債券\n    買賣為其主要營業項目，又債券到期時，債券持有人得持息票至債券發行人處兌\n    領整個發行期間之利息並取得其扣繳憑單，依所得稅法第七十一條及第八十九條\n    規定，扣繳稅款均無不得抵繳應納稅額之明文。而依所得稅法第九十九條及第一\n    百條規定，納稅義務人繳納所得稅款，得憑扣繳憑單抵繳，故原告於申報所得稅\n    時，依法就扣繳憑單記載之扣繳稅額全數抵繳應納稅額，並無不合。原核定將應\n    退還之扣繳稅額逕予轉列營業成本，實無法令依據及理由。且系爭前手息扣繳稅\n    額既否准抵減應納稅額，而前手亦無法取得扣繳憑單抵稅，有溢收稅款及加重稅\n    負之不合理現象等理由，申經被告復查結果，以所得稅法第七十一條及第九十九\n    條雖分別規定，納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納稅額，及憑\n    扣繳憑單抵繳稅款，惟亦限定應以自行繳納之稅款始有其適用。又前揭財政部函\n    釋雖規定營利事業買賣公債，可按持有期間列報利息收入，惟並未規定營利事業\n    於兩付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其\n    申報應納稅額；次以原告於兌領日買回公債，兌領之利息及扣繳稅款均為前手所\n    有，本身並無所得，且係屬刻意安排，並「無持有期間」，亦非扣繳稅款之實際\n    納稅義務人，縱扣繳憑單係以原告名義開立，然系爭扣繳稅款非其負擔及繳納，\n    依前述規定及首揭查核準則規定意旨，自不得以之抵繳應納稅額或申請退稅。復\n    以本件前手債券利息既非原告之所得，其取得系爭債券所代付之前手息扣繳稅款\n    雖否准抵減應納稅額，然原核定已同額轉入債券成本核認在案，自屬公平合理，\n    所訴將系爭扣繳稅額轉列營業成本，於法無據及加重稅負等語，自無足採。另以\n    所得稅法第八十九條，係對各類所得扣繳義務人及納稅義務人之列舉規定；所得\n    稅法第一百條，係對稅款退、補程序之相關規定，尚難執為本件系爭扣繳稅款申\n    請退還之論據等由，以八十九年十二月十五日財北國稅法字第八九○四七○一五\n    號復查決定駁回，並無不合。原告仍不服，向財政部提起訴願，除持相同論見外\n    ，並以原告所引債券買賣規則第五十一條規定，係規定前手利息應歸前手所有，\n    應由買方併同成交價支付賣方，是前手利息之扣繳稅款，自為前手所有，尚難執\n    為本件系爭扣繳稅款申請退還之依據等語，而以九十年五月三日台財訴第000\n    0000000號決定駁回，亦無不合。\n二綜上所述，原告本期申報尚未抵繳稅額一二、六七○、二二八元，被告以原告本期\n  買回已到期債券之價款中屬於前手利息所得之扣繳稅款為其購入債券之成本，乃將\n  扣繳稅額二、四○五、六二九元轉入債券成本項下查核，核定尚未抵繳之扣繳稅額\n  為一○、二六四、五九九元（即一二、六七○、二二八元減二、四○五、六二九元\n  ），核無違誤，訴願決定，予以維持，亦無不合，原告起訴意旨，非有理由，應予\n  駁回。\n三據上論結，本件原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如\n  主文。\n中    華    民    國      九十一    年      五        月      十五      日\n                            臺 北 高 等 行 政 法 院  第 二 庭\n                                           審 判 長  法    官  王立杰\n                                                     法    官  陳雅香\n                                                     法    官  黃本仁\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第四六一○號.原告陽信商業銀行股份有限公司代表人甲○○董事長.訴訟代理人丁○○丙○○被告財政部臺北市國稅局代表人張盛和（局長）訴訟代理人乙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十年五月三日台財訴字第○九○○○○五八五二號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一事實概要：緣原告民國（下同）八十六年度營利事業所得稅結算申報，自行申報扣繳稅款新台幣（下同）一二、六七○、六六八元，被告初查以其中前手債券利息扣繳稅款二、四○五、六二九元為前手所有，其按全額給付，代付他人之扣繳稅款非屬本身應繳納之稅款，乃將系爭二、四○五、六二九元轉列為債券成本並自出售資產增益項下減除。原告不服，申請復查，經被告於八十九年十二月十五日以財北國稅法字第八九○四七○一五號復查決定書駁回申請，原告仍表不服，提起訴願，亦遭決定駁回，遂向本院提起行政訴訟。二兩造聲明：(一)原告聲明：訴願決定及原處分均撤銷。(二)被告聲明：如主文所示。三兩造爭點：扣繳憑單之利息所得人，得否將前手息扣繳稅額申報抵稅或退稅？(一)原告主張之理由：1.按原告持有債券，並於領息時即由付息機構按照所得稅法第八十八條、第八十九條、第九十二條及各類所得扣繳率表等規定，以原告為納稅義務人就全部利息一次扣繳所得稅，此有財政部六十四九月四日台財稅字第三六四四○號函釋在案。原告既為全部利息之納稅義務人，於領息時已自行繳納全部扣繳稅款，自得抵繳應納稅額，自屬有據。2.另依財政部七十五年七月十六日台財稅字第七五四一四一六號函釋：「營利事業或個人買賣國內發行之公債、公司債及票券金融債券，買受人若為營利事業，可由該事業按債券持有期間，依債券之面值及利率計算『利息收入』，如其係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該債券之價格及依上述計算之利息收入後之餘額作為其證券交易損益。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額併入其當期綜合所得稅課徵。」上開函令核示營利事業買賣公債，可按持有期間列報利息收入，惟既未規定原告於兩付息日間買回公債，按持有期間列報利息收入，不得以全期扣繳稅款抵繳其申報應納稅額，被告亦不應據以否准原告將扣繳稅款抵繳其申報應納稅額，自屬合理。3.被告主張利息兌領日前買回公債，前手之利息及系爭扣繳稅款均為前手所有，其本身既無該項所得，縱扣繳憑單為原告之名義，亦非扣繳稅款之實際納稅義務人等語。被告將納稅義務人以「名義」及「實質」納稅義務人作區別，惟依財政部六十四年九月四日台財稅字第三六四四○號函釋，均以付息時之持票人為納稅義務人，並無上開二者之區分，且付息機構依財政部六十四年之函釋僅填列一份扣繳憑單，其納稅義務人亦僅載明為原告，則該債券前手實無從抵繳其上所載之扣繳稅款，此又與租稅扣繳之精神相違背？4.被告主張公法上之租稅扣抵權，非得以私經濟交易而移轉等語。實則原告取得抵稅權利係基於財政部六十四年之函釋及所得稅法第八十八條、第八十九條、第九十二條等規定而得，非以私經濟交易約定而移轉，被告之認知，顯係誤解。5.對於營利事業列報債券利息收入與其扣繳稅款抵繳應納所得稅款間，因行政函釋錯綜所產生之齟齬，被告自應遵循依法行政原則、信賴保護原則、行政自我約束原則及租稅法律主義等，不宜逕對原告為不利之行政處分。是被告否准原告之核定及駁回復查決定、訴願決定，實無理由。(二)被告主張之理由：1.查原告本期申報尚未抵繳之扣繳稅額一二、六七○、二二八元，被告以原告本期買回已到期債券之價款中屬於前手利息所得之扣繳稅款為其購入債券之成本，乃將扣繳稅額二、四○五、六二九元轉入債券成本項下查核，核定尚未抵繳之扣繳稅額一○、二六四、五九九元。按所得稅法第七十一條及第九十九條雖分別規定：納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納稅額，及憑扣繳憑單抵繳稅款；惟亦限定應以自行繳納之稅款始有其適用。又財政部函釋雖明示營利事業買賣公債，可按持有期間列報利息收入，並未規定營利事業於兩付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其申報應納稅額。本件原告於利息兌領日買回公債，兌領之利息及扣繳稅款均為前手所有，本身並無所得，既無需課稅，且原告亦非扣繳稅款之實際納稅義務人，縱扣繳憑單係以原告名義開立，然系爭前手利息所得扣繳稅款非其負擔及繳納，自不得以之抵繳應納稅額或申請退稅。又原告買回債券之全部購買價格為取得債券之成本，不得謂取得成本之一部分係得扣抵應納稅額之扣繳稅款，且債券之前手持有人既為實際利息所得者，因該項所得而發生之扣繳及納稅義務，依實質課稅原則，自應同屬於實際所得之人，況公法上之租稅扣抵權，非得以私經濟交易而移轉，是原告所訴各節核無足採。2.原告當年度取得利息收入，依財政部八十七年七月二十三日台財稅第八七一九五四八○一號函釋意旨，以扣除購入債券前手利息所得二四、○五六、二九三元後之餘額列報利息收入，有其簽證會計師查核報告書附卷可稽。該部分買回債券兌領之利息及扣繳稅款二、四○五、六二九元均為前手所有，其本身既無該項所得，縱扣繳憑單為原告之名義，亦非扣繳稅款之實際納稅義務人，自不得以之抵繳應納稅額或申請退稅。是被告原核定，將系爭前手扣繳稅款轉入債券成本項下認列，否准抵繳本期應納稅額，並無違誤。理由一本件原告八十六年度營利事業所得稅結算申報，自行申報扣繳稅款一二、六七○、六六八元，被告初查以其中前手債券利息扣繳稅款二、四○五、六二九元為前手所有，其按全額給付，代付他人之扣繳稅款非屬本身應繳納之稅款，乃將系爭二、四○五、六二九元轉列為債券成本並自出售資產增益項下減除。原告不服，循序申請復查、提起訴願，均遭駁回，復提起本件行政訴訟。查本件兩造爭點為扣繳憑單之利息所得人，得否將前手息扣繳稅額申報抵稅或退稅，惟基於下列理由，前述前手債券利息扣繳稅款，原告不得申報抵繳應納稅額：(一)按「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一．．．二薪資、利息．．．；納稅義務人為取得所得者。」「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。」「納稅義務人每年結算申報所得額經核定後，稽徵機關應就納稅義務人全年應納稅額，減除暫繳稅額、未抵繳之扣繳稅額、可扣抵稅額及申報自行繳納稅額後之餘額，填發繳款書，通知納稅義務人繳納。但．．．」所得稅法第七條第四項、第八十九條第一項第二款、第七十一條、第一百條前段分別定有明文。因此，有取得利息所得者，即為納稅義務人，應主動申報利息所得，如符合扣繳稅額抵繳應納稅款之規定者，即可抵繳稅款，不以是否取得扣繳憑單為要件。則所得稅法有關利息所得，得以扣繳稅額抵繳應納稅款者，係以依所得稅法規定，應申報或繳納利息所得稅之「納稅義務人」而言；換言之，得為扣繳稅額抵繳應納稅款之對象為應將利息所得申報、繳納所得稅，為承擔納稅義務者為限；反之，如未申報利息所得，而未繳納利息所得稅者，則無扣繳稅額抵繳應納稅款之適用，此為當然之解釋。至於第三人取得利息所得部分，是否得抵繳應納稅款，核與納稅義務人無關，縱令事實上係由納稅義務人代繳稅款，並不能因此變更公法上納稅義務之主體。是該項利息所得之扣繳稅款，僅能由該之第三人依法抵繳之，其代繳稅款之納稅義務人，自無以自己名義請求抵繳稅款之權利。(二)次按六十四年五月三十一日公布施行之「中央政府建設公債發行條例」第六條規定：「本公債分為甲、乙兩種。甲種公債利息所得，不免繳所得稅；乙種公債利息所得，免繳一部或全部所得稅，由財政部審酌發行時全部狀況擬訂，報行政院核定。」財政部鑑於過去發行乙種國庫券時，如在一年中有轉手多次者，依該部()台財稅第三八六一九號函釋，係由中央銀行將個別分段持有之資料移送財稅資料處理中心，憑以計算各人之所得憑以課稅之情形，增加稽徵機關執行之困難，亦無法辦理扣繳。該部為簡化稽徵作業及扣繳手續，遂於六十四年九月一日依上開條例發行甲種公債第一期債票十六億時，以六十四年九月四日台財稅第三六四四○號函釋：「本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利事業者，應將該項利息所得，依法合併當年度所得申報所得稅。」就中央政府建設公債甲種債票利息，改以付息時之債票持有人就全部利息一次扣繳所得稅，與所得稅法第八十八條、八十九條、第九十二條規定不牴觸，可以採用。(三)再按一般公債、公司債、金融債券等因載有約定之利率，債券持有人依民法第六十九條、第七十條規定，對於此項約定利息按權利存續期間之日數，取得其法定孳息。此項利息未獲付支付前，如將債券讓售，依同法第二百九十五條第一項前段規定，推定其隨同原本移轉於受讓人，債券原持有人因而經由買賣價金取得是項利息收益。因此，債券之買賣，如係於該債券之付息日為之，讓售價格之認定，尚不生何疑義；若於兩付息日間為之，其買賣價格中實已包括兩部分，一為取得債券所支付之對價，另一為未屆付息日該債券法定利息請求權之讓與價金。惟由於買賣債券之交易所得停徵，「利息所得」與「證券交易所得」如未明確劃分，除將造成原持有人之法定利息收益，將誤為證券交易所得免稅外，並將增加債券利息兌領人之利息所得，造成課稅錯誤。財政部乃於七十五年七月十六日以台財稅第七五四一四一六號函釋：「營利事業或個人買賣國內發行之公債、公司債及金融債券，買受人若為營利事業，可由該事業按債券持有期間，依債券之面值及利率計算之『利息收入』，如其係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該債券之價格及依上述計算之利息收入後之餘額作為其證券交易損益。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額併入其當期綜合所得稅課徵。」闡明營利事業應按實際情形列報利息收入，其債券賣出時超過購進價格及利息收入後之餘額為證券交易損益；並附帶說明個人因未設帳，應一律以兌領之利息併入其綜合所得稅課稅，符合所得稅法課稅公平之原則。因此，所謂債券「前手息」，乃為區分債券利息兌領人所持有債券期間申報所得之利息，及非持有（即其前手持有）期間，未申報所得之債券利息，而予分野界定之名詞。依上開函釋可知，前手息所得者如為營利事業者，應按其持有債券期間，計算利息所得課徵營利事業所得稅；惟前手息所得者如為個人者，因前手個人既未設帳又無扣繳憑單歸課資料，其不列入綜合所得稅結算申報，稽徵機關亦未予核課其綜合所得稅；營利事業如係債券利息兌領人，僅按其持有債券期間，計算利息所得課徵營利事業所得稅，依前開所得稅法規定，亦僅就申報利息所得範圍內之扣繳稅額抵繳應納稅款，其未持有債券期間之其餘利息（即前手息），認非屬該營利事業之利息所得，毋庸申報，不課徵營利事業所得稅，因此而生之前手息扣繳稅款，自不在扣繳稅額抵繳應納稅款之列。(四)被告原核定以其中債券前手息扣繳稅額二、四○五、六二九元為前手所有，原告購入債券之價款，應按減除前手息扣繳稅額後之餘額給付前手，其按全額給付，代付他人之扣繳稅款非屬本身應繳納之稅款等因，乃將系爭扣繳稅款二、四○五、六二六元轉入為債券成本項下查核，否准其抵減應納稅額。原告不服，以債券買賣為其主要營業項目，又債券到期時，債券持有人得持息票至債券發行人處兌領整個發行期間之利息並取得其扣繳憑單，依所得稅法第七十一條及第八十九條規定，扣繳稅款均無不得抵繳應納稅額之明文。而依所得稅法第九十九條及第一百條規定，納稅義務人繳納所得稅款，得憑扣繳憑單抵繳，故原告於申報所得稅時，依法就扣繳憑單記載之扣繳稅額全數抵繳應納稅額，並無不合。原核定將應退還之扣繳稅額逕予轉列營業成本，實無法令依據及理由。且系爭前手息扣繳稅額既否准抵減應納稅額，而前手亦無法取得扣繳憑單抵稅，有溢收稅款及加重稅負之不合理現象等理由，申經被告復查結果，以所得稅法第七十一條及第九十九條雖分別規定，納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納稅額，及憑扣繳憑單抵繳稅款，惟亦限定應以自行繳納之稅款始有其適用。又前揭財政部函釋雖規定營利事業買賣公債，可按持有期間列報利息收入，惟並未規定營利事業於兩付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其申報應納稅額；次以原告於兌領日買回公債，兌領之利息及扣繳稅款均為前手所有，本身並無所得，且係屬刻意安排，並「無持有期間」，亦非扣繳稅款之實際納稅義務人，縱扣繳憑單係以原告名義開立，然系爭扣繳稅款非其負擔及繳納，依前述規定及首揭查核準則規定意旨，自不得以之抵繳應納稅額或申請退稅。復以本件前手債券利息既非原告之所得，其取得系爭債券所代付之前手息扣繳稅款雖否准抵減應納稅額，然原核定已同額轉入債券成本核認在案，自屬公平合理，所訴將系爭扣繳稅額轉列營業成本，於法無據及加重稅負等語，自無足採。另以所得稅法第八十九條，係對各類所得扣繳義務人及納稅義務人之列舉規定；所得稅法第一百條，係對稅款退、補程序之相關規定，尚難執為本件系爭扣繳稅款申請退還之論據等由，以八十九年十二月十五日財北國稅法字第八九○四七○一五號復查決定駁回，並無不合。原告仍不服，向財政部提起訴願，除持相同論見外，並以原告所引債券買賣規則第五十一條規定，係規定前手利息應歸前手所有，應由買方併同成交價支付賣方，是前手利息之扣繳稅款，自為前手所有，尚難執為本件系爭扣繳稅款申請退還之依據等語，而以九十年五月三日台財訴第0000000000號決定駁回，亦無不合。二綜上所述，原告本期申報尚未抵繳稅額一二、六七○、二二八元，被告以原告本期買回已到期債券之價款中屬於前手利息所得之扣繳稅款為其購入債券之成本，乃將扣繳稅額二、四○五、六二九元轉入債券成本項下查核，核定尚未抵繳之扣繳稅額為一○、二六四、五九九元（即一二、六七○、二二八元減二、四○五、六二九元），核無違誤，訴願決定，予以維持，亦無不合，原告起訴意旨，非有理由，應予駁回。三據上論結，本件原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年五月十五日臺北高等行政法院第二庭審判長法官王立杰法官陳雅香法官黃本仁右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年五月十五日書記官姚國華",
  "characters": {
    "judges": [
      "王立杰",
      "陳雅香",
      "黃本仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陽信商業銀行股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-15",
  "created_at": "2016-02-04 12:54:07",
  "updated_at": "2016-02-04 12:54:07"
}