{
  "identify": "TPA-87-判-2170-19981030-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "2170",
  "jcheck": "1",
  "reason": "考試",
  "content": "行  政  法  院  判  決                          八十七年度判字第二一七○號\n    原      告  甲○○\n    被      告  考選部\n右當事人間因考試事件，原告不服考試院中華民國八十七年三月十六日考台訴決字第\n○○九號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴及附帶損害賠償之請求均駁回。\n    事  實\n緣原告於民國八十六年九月間，檢具有關費件，報考八十六年特種考試法務部調查局\n調查人員考試法律實務組考試，經被告審查結果，以原告尚未服兵役，與該項考試規\n則之規定不合，予以退件。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行\n政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨及補充理由略謂：一、按憲法第十八條規定，人民有應考試、服公職之\n權。同法第二十三條規定，以上各條例舉之自由權利，除為防止妨礙他人自由、避免\n緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之。因此，欲\n限制人民憲法所保障之基本權，除應符合比例原則之外，尚應遵守憲法第二十三條所\n規定之法律保留原則。考試院雖為國家最高考試機關，得依其法定職權發布命令（含\n訂定考試規則）。惟其所訂之命令倘限制人民憲法所保障之基本權，則仍應有法律之\n依據或法律之授權，否則，即屬違反憲法第二十三條之規定；且考試院以考用配合之\n立法精神，率爾限制人民之基本權，亦不符合憲法第二十三條之比例原則（蓋限制未\n服役之役男應考試之權，未必能達成其用人需求之目的；行政機關僅為其用人需求之\n方便，恣意侵害人民之基本權，有違比例原則）。公務人員考試法並未授權考試院得\n限制未服役之役男不得應考，其僅就分類、分科之應考資格條件授權考試院決定，亦\n即僅授權考試院得決定分類、分科之應考資格條件，例如行政人員類之法制科得由何\n科系之畢業生應考，由考試院定之（參照公務人員考試法第十九條）。職故，被告及\n考試院之訴願決定及再訴願決定均屬違憲。二、(一)被告限制役男之應考權，使就學於\n法律研究所中之役男無法參加考試，違背公務人員任用法第二條之行政目的（拔擢人\n才以專才、專業、適才、適所之旨），蓋就讀於研究所中之役男乃俱有相當法律專業\n且最可能考取該考試之法律人。被告之限制應考權，無法達到拔擢人才之立法目的。\n(二)為貫徹考用配合之立法精神，被告可採用比限制役男應考權更妥當之方法，例如以\n備取的方式，充足該次考試需求之員額，而不應「恣意」地侵犯人民的基本權。(三)並\n請參照司法院釋字第四四三、第四五四號解釋。(四)茲再請求鈞院依司法院大法官審理\n案件法第五條第二項裁定停止訴訟程序，聲請大法官解釋。並依行政訴訟法第二十三\n條就原告之請求，裁定准許原告之上述請求。三、被告以原告尚未服兵役，與該特種\n考試法務部調查局調查人員考試規則不合，予以退件，不准原告參加該項考試，侵害\n憲法所保護之基本權，爰附帶請求損害賠償新台幣壹億元等語。\n被告答辯意旨略謂︰按民國八十五年一月十七日修正公布之公務人員考試法第二條規\n定，公務人員考試應依用人機關年度任用需求決定正額錄取人數，依序分發任用；至\n現役軍人經正額錄取，其法定役期尚未屆滿者，依規定錄取資格准予保留，俟退伍後\n再行申請分發任用。又公務人員考試正額錄取者，應接受訓練，訓練期滿成績及格者\n，發給證書，分發任用，復為同法第二十條所明定。而現行特種考試法務部調查局調\n查人員考試錄取人員訓練辦法第六條前段亦規定，本考試錄取人員，除現役軍人外，\n不得申請延期訓練。為貫徹前開考用配合之立法精神考量考試性質及用人機關之特殊\n需要，爰經考試院決議於特種考試法務部調查局調查人員考試規則第三條第二項規定\n：「本項考試男性應試人須服畢兵役或現正服役中，法定役期尚未屆滿者。」被告並\n將之載明於應考須知中，作為應考人資格審查之依據，原告尚未服兵役即報考八十六\n年特種考試法務部調查局調查人員考試，核與前開規定不合，予以退件，洵無違誤。\n又被告依據法令未准原告報考，並無故意或過失侵害其權利，且其實際上亦未受有損\n害。綜上論結，原告之訴及附帶請求損害賠償，均為無理由，請予以駁回等語。\n    理  由\n按人民不服中央或地方機關所為之行政處分，認為違法損害其權利時，固得循行政爭\n訟程序以求救濟，但於訴願決定時已屬無法補救者其行政爭訟即為無實益，有司法院\n院字第二八一○號解釋及本院五十九年判字第一九○號判例可資參照。本件原告於民\n國八十六年九月間，檢具有關費件報考八十六年特種考試法務部調查局調查人員考試\n法律實務組考試，經被告審查結果，以原告尚未服兵役，與特種考試法務部調查局調\n查人員考試規則第三條第二項之規定不合，予以退件，原告不服循序提起行政訴訟，\n略謂：該特種考試調查人員考試規則第三條第二項限制男性應考人須服畢兵役之規定\n，侵害其應考試服公職之權利爰附帶請求損害賠償新台幣壹億元云云。惟查該八十六\n年特種考試法務部調查局調查人員考試，筆試已於八十六年十月十五日舉行完畢，為\n不爭之事實，並有八十六年七月二十四日考選週刊刊載（）選特字第○八三九六號\n考選部公告在卷可稽，則原告報考八十六年特種考試法務部調查局調查人員考試於該\n特種考試筆試舉行後，其參加考試之機會，即不復存在。從而，原告對於被告所為否\n准報考之退件，於其提起訴願後之訴願決定時，已屬無法補救，其循行政爭訟程序以\n求救濟為無實益，則其提起本訴，揆諸首揭說明，難謂為有理由。應予駁回，其附帶\n請求損害賠償，無所附麗，併予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      十      月      三十       日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n                                         評  事      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國     八十七      年     十一     月       三        日\n",
  "structure": {
    "main": "原告之訴及附帶損害賠償之請求均駁回。",
    "fact": "緣原告於民國八十六年九月間，檢具有關費件，報考八十六年特種考試法務部調查局\n調查人員考試法律實務組考試，經被告審查結果，以原告尚未服兵役，與該項考試規\n則之規定不合，予以退件。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行\n政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨及補充理由略謂：一、按憲法第十八條規定，人民有應考試、服公職之\n權。同法第二十三條規定，以上各條例舉之自由權利，除為防止妨礙他人自由、避免\n緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之。因此，欲\n限制人民憲法所保障之基本權，除應符合比例原則之外，尚應遵守憲法第二十三條所\n規定之法律保留原則。考試院雖為國家最高考試機關，得依其法定職權發布命令（含\n訂定考試規則）。惟其所訂之命令倘限制人民憲法所保障之基本權，則仍應有法律之\n依據或法律之授權，否則，即屬違反憲法第二十三條之規定；且考試院以考用配合之\n立法精神，率爾限制人民之基本權，亦不符合憲法第二十三條之比例原則（蓋限制未\n服役之役男應考試之權，未必能達成其用人需求之目的；行政機關僅為其用人需求之\n方便，恣意侵害人民之基本權，有違比例原則）。公務人員考試法並未授權考試院得\n限制未服役之役男不得應考，其僅就分類、分科之應考資格條件授權考試院決定，亦\n即僅授權考試院得決定分類、分科之應考資格條件，例如行政人員類之法制科得由何\n科系之畢業生應考，由考試院定之（參照公務人員考試法第十九條）。職故，被告及\n考試院之訴願決定及再訴願決定均屬違憲。二、(一)被告限制役男之應考權，使就學於\n法律研究所中之役男無法參加考試，違背公務人員任用法第二條之行政目的（拔擢人\n才以專才、專業、適才、適所之旨），蓋就讀於研究所中之役男乃俱有相當法律專業\n且最可能考取該考試之法律人。被告之限制應考權，無法達到拔擢人才之立法目的。\n(二)為貫徹考用配合之立法精神，被告可採用比限制役男應考權更妥當之方法，例如以\n備取的方式，充足該次考試需求之員額，而不應「恣意」地侵犯人民的基本權。(三)並\n請參照司法院釋字第四四三、第四五四號解釋。(四)茲再請求鈞院依司法院大法官審理\n案件法第五條第二項裁定停止訴訟程序，聲請大法官解釋。並依行政訴訟法第二十三\n條就原告之請求，裁定准許原告之上述請求。三、被告以原告尚未服兵役，與該特種\n考試法務部調查局調查人員考試規則不合，予以退件，不准原告參加該項考試，侵害\n憲法所保護之基本權，爰附帶請求損害賠償新台幣壹億元等語。\n被告答辯意旨略謂︰按民國八十五年一月十七日修正公布之公務人員考試法第二條規\n定，公務人員考試應依用人機關年度任用需求決定正額錄取人數，依序分發任用；至\n現役軍人經正額錄取，其法定役期尚未屆滿者，依規定錄取資格准予保留，俟退伍後\n再行申請分發任用。又公務人員考試正額錄取者，應接受訓練，訓練期滿成績及格者\n，發給證書，分發任用，復為同法第二十條所明定。而現行特種考試法務部調查局調\n查人員考試錄取人員訓練辦法第六條前段亦規定，本考試錄取人員，除現役軍人外，\n不得申請延期訓練。為貫徹前開考用配合之立法精神考量考試性質及用人機關之特殊\n需要，爰經考試院決議於特種考試法務部調查局調查人員考試規則第三條第二項規定\n：「本項考試男性應試人須服畢兵役或現正服役中，法定役期尚未屆滿者。」被告並\n將之載明於應考須知中，作為應考人資格審查之依據，原告尚未服兵役即報考八十六\n年特種考試法務部調查局調查人員考試，核與前開規定不合，予以退件，洵無違誤。\n又被告依據法令未准原告報考，並無故意或過失侵害其權利，且其實際上亦未受有損\n害。綜上論結，原告之訴及附帶請求損害賠償，均為無理由，請予以駁回等語。",
    "reason": "按人民不服中央或地方機關所為之行政處分，認為違法損害其權利時，固得循行政爭\n訟程序以求救濟，但於訴願決定時已屬無法補救者其行政爭訟即為無實益，有司法院\n院字第二八一○號解釋及本院五十九年判字第一九○號判例可資參照。本件原告於民\n國八十六年九月間，檢具有關費件報考八十六年特種考試法務部調查局調查人員考試\n法律實務組考試，經被告審查結果，以原告尚未服兵役，與特種考試法務部調查局調\n查人員考試規則第三條第二項之規定不合，予以退件，原告不服循序提起行政訴訟，\n略謂：該特種考試調查人員考試規則第三條第二項限制男性應考人須服畢兵役之規定\n，侵害其應考試服公職之權利爰附帶請求損害賠償新台幣壹億元云云。惟查該八十六\n年特種考試法務部調查局調查人員考試，筆試已於八十六年十月十五日舉行完畢，為\n不爭之事實，並有八十六年七月二十四日考選週刊刊載（）選特字第○八三九六號\n考選部公告在卷可稽，則原告報考八十六年特種考試法務部調查局調查人員考試於該\n特種考試筆試舉行後，其參加考試之機會，即不復存在。從而，原告對於被告所為否\n准報考之退件，於其提起訴願後之訴願決定時，已屬無法補救，其循行政爭訟程序以\n求救濟為無實益，則其提起本訴，揆諸首揭說明，難謂為有理由。應予駁回，其附帶\n請求損害賠償，無所附麗，併予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      十      月      三十       日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n                                         評  事      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信"
  },
  "search": "行政法院判決八十七年度判字第二一七○號原告甲○○被告考選部右當事人間因考試事件，原告不服考試院中華民國八十七年三月十六日考台訴決字第○○九號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴及附帶損害賠償之請求均駁回。事實緣原告於民國八十六年九月間，檢具有關費件，報考八十六年特種考試法務部調查局調查人員考試法律實務組考試，經被告審查結果，以原告尚未服兵役，與該項考試規則之規定不合，予以退件。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨及補充理由略謂：一、按憲法第十八條規定，人民有應考試、服公職之權。同法第二十三條規定，以上各條例舉之自由權利，除為防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之。因此，欲限制人民憲法所保障之基本權，除應符合比例原則之外，尚應遵守憲法第二十三條所規定之法律保留原則。考試院雖為國家最高考試機關，得依其法定職權發布命令（含訂定考試規則）。惟其所訂之命令倘限制人民憲法所保障之基本權，則仍應有法律之依據或法律之授權，否則，即屬違反憲法第二十三條之規定；且考試院以考用配合之立法精神，率爾限制人民之基本權，亦不符合憲法第二十三條之比例原則（蓋限制未服役之役男應考試之權，未必能達成其用人需求之目的；行政機關僅為其用人需求之方便，恣意侵害人民之基本權，有違比例原則）。公務人員考試法並未授權考試院得限制未服役之役男不得應考，其僅就分類、分科之應考資格條件授權考試院決定，亦即僅授權考試院得決定分類、分科之應考資格條件，例如行政人員類之法制科得由何科系之畢業生應考，由考試院定之（參照公務人員考試法第十九條）。職故，被告及考試院之訴願決定及再訴願決定均屬違憲。二、(一)被告限制役男之應考權，使就學於法律研究所中之役男無法參加考試，違背公務人員任用法第二條之行政目的（拔擢人才以專才、專業、適才、適所之旨），蓋就讀於研究所中之役男乃俱有相當法律專業且最可能考取該考試之法律人。被告之限制應考權，無法達到拔擢人才之立法目的。(二)為貫徹考用配合之立法精神，被告可採用比限制役男應考權更妥當之方法，例如以備取的方式，充足該次考試需求之員額，而不應「恣意」地侵犯人民的基本權。(三)並請參照司法院釋字第四四三、第四五四號解釋。(四)茲再請求鈞院依司法院大法官審理案件法第五條第二項裁定停止訴訟程序，聲請大法官解釋。並依行政訴訟法第二十三條就原告之請求，裁定准許原告之上述請求。三、被告以原告尚未服兵役，與該特種考試法務部調查局調查人員考試規則不合，予以退件，不准原告參加該項考試，侵害憲法所保護之基本權，爰附帶請求損害賠償新台幣壹億元等語。被告答辯意旨略謂︰按民國八十五年一月十七日修正公布之公務人員考試法第二條規定，公務人員考試應依用人機關年度任用需求決定正額錄取人數，依序分發任用；至現役軍人經正額錄取，其法定役期尚未屆滿者，依規定錄取資格准予保留，俟退伍後再行申請分發任用。又公務人員考試正額錄取者，應接受訓練，訓練期滿成績及格者，發給證書，分發任用，復為同法第二十條所明定。而現行特種考試法務部調查局調查人員考試錄取人員訓練辦法第六條前段亦規定，本考試錄取人員，除現役軍人外，不得申請延期訓練。為貫徹前開考用配合之立法精神考量考試性質及用人機關之特殊需要，爰經考試院決議於特種考試法務部調查局調查人員考試規則第三條第二項規定：「本項考試男性應試人須服畢兵役或現正服役中，法定役期尚未屆滿者。」被告並將之載明於應考須知中，作為應考人資格審查之依據，原告尚未服兵役即報考八十六年特種考試法務部調查局調查人員考試，核與前開規定不合，予以退件，洵無違誤。又被告依據法令未准原告報考，並無故意或過失侵害其權利，且其實際上亦未受有損害。綜上論結，原告之訴及附帶請求損害賠償，均為無理由，請予以駁回等語。理由按人民不服中央或地方機關所為之行政處分，認為違法損害其權利時，固得循行政爭訟程序以求救濟，但於訴願決定時已屬無法補救者其行政爭訟即為無實益，有司法院院字第二八一○號解釋及本院五十九年判字第一九○號判例可資參照。本件原告於民國八十六年九月間，檢具有關費件報考八十六年特種考試法務部調查局調查人員考試法律實務組考試，經被告審查結果，以原告尚未服兵役，與特種考試法務部調查局調查人員考試規則第三條第二項之規定不合，予以退件，原告不服循序提起行政訴訟，略謂：該特種考試調查人員考試規則第三條第二項限制男性應考人須服畢兵役之規定，侵害其應考試服公職之權利爰附帶請求損害賠償新台幣壹億元云云。惟查該八十六年特種考試法務部調查局調查人員考試，筆試已於八十六年十月十五日舉行完畢，為不爭之事實，並有八十六年七月二十四日考選週刊刊載（）選特字第○八三九六號考選部公告在卷可稽，則原告報考八十六年特種考試法務部調查局調查人員考試於該特種考試筆試舉行後，其參加考試之機會，即不復存在。從而，原告對於被告所為否准報考之退件，於其提起訴願後之訴願決定時，已屬無法補救，其循行政爭訟程序以求救濟為無實益，則其提起本訴，揆諸首揭說明，難謂為有理由。應予駁回，其附帶請求損害賠償，無所附麗，併予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年十月三十日行政法院第四庭審判長評事葉振權評事吳仁評事吳錦龍評事林家惠評事吳明鴻右正本證明與原本無異法院書記官陳盛信中華民國八十七年十一月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "考選部",
      "右當事人間因考試事件，原告不服考試院中華民國八十七年三月十六日考台訴決字第",
      "○○九號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-10-30",
  "created_at": "2016-02-03 22:19:18",
  "updated_at": "2016-02-03 22:19:18"
}