{
  "identify": "CHD-94-訴-2043-20051229-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2043",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              94年度訴字第2043號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  甲○○\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（九十四\n年度毒偵字第四九二四號、第五三一一號），本院依簡式審判程\n序判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年。扣案之海\n洛因參包（合計毛重拾貳點貳公克）沒收銷燬之，塑膠鏟管貳支\n及注射針筒貳支均沒收。\n    事  實\n一、甲○○前於民國九十一、九十二年間，曾先後因竊盜案件，\n    經本院各判處有期徒刑十月、四月確定，而其入監接續執行\n    後，於九十三年七月十九日執行完畢。又於八十八年間因施\n    用毒品案件，經送執行觀察、勒戒後，認有繼續施用毒品之\n    傾向，復送強制戒治，於八十九年十二月二十二日因停止戒\n    治付保護管束而出所，並於九十年一月二十六日因保護管束\n    期滿，而視為執行完畢，由臺灣臺中地方法院檢察署檢察官\n    於九十一年十一月二十五日以九十一年度戒毒偵字第四六八\n    號為不起訴之處分確定。詎仍不知警惕，又基於施用第一級\n    毒品海洛因之概括犯意，自九十四年三月間某日起，至同年\n    十月七日止，在彰化縣員林鎮惠來里八號十四樓等處，以將\n    海洛因加水置於注射針筒內，再予施打手臂方式，連續施用\n    海洛因多次。嗣先於九十四年九月二十一日上午八時五十分\n    許，在彰化縣田中鎮○路里○○街八十一號前為警查獲，並\n    扣得海洛因三包（合計淨重十二‧二公克）及其所有供施用\n    海洛因所用之塑膠鏟管二支、注射針筒一支等物；再於九十\n    四年十月七日上午十一時三十分許，在彰化縣員林鎮惠來里\n    八號十四樓之樓梯口為警查獲，並扣其所有供施用海洛因所\n    用之注射針筒一支。\n二、案經彰化縣警察局北斗分局報告暨彰化縣警察局移送臺灣彰\n    化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於上揭施用第一級毒品海洛因之犯行坦承\n    不諱，且其於九十四年九月二十一日、十月七日為警查獲後\n    ，經警採其尿液送驗，結果均呈嗎啡陽性反應，有彰化縣衛\n    生局出具之煙毒尿液檢驗成績書二紙附卷可稽，又扣案之白\n    粉三包，經彰化縣警察局北斗分局警員檢驗結果，確係海洛\n    因無訛，亦有該分局出具之扣押筆錄一份在卷可按，此外復\n    有塑膠鏟管及注射針筒各二支扣案足資佐證，足徵被告之自\n    白與事實相符。又被告前於八十八年間曾因施用毒品案件，\n    經送執行觀察、勒戒後，認有繼續施用毒品之傾向，復送強\n    制戒治，於八十九年十二月二十二日因停止戒治付保護管束\n    而出所，並於九十年一月二十六日因保護管束期滿，而視為\n    執行完畢，由臺灣臺中地方法院檢察署檢察官於九十一年十\n    一月二十五日以九十一年度戒毒偵字第四六八號為不起訴之\n    處分確定乙節，有臺灣彰化地方法院檢察署刑案資料查註紀\n    錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可參。\n    綜上，本件事證明確，被告於強制戒治執行完畢後五年內再\n    犯上開施用毒品之犯行，應堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之\n    施用第一級毒品罪。被告為施用而持有海洛因之低度行為，\n    已為施用之高度行為所吸收，不另論罪。其先後多次施用海\n    洛因之行為，時間密接，觸犯構成要件相同之罪，顯係基於\n    概括犯意所為，應依連續犯規定，論以一罪，並加重其刑。\n    末查，被告前於九十一、九十二年間，曾先後因竊盜案件，\n    經本院各判處有期徒刑十月、四月確定，而其入監接續執行\n    後，於九十三年七月十九日執行完畢等情，有臺灣彰化地方\n    法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前\n    案紀錄表各一份在卷可憑，其於五年以內再犯本件有期徒刑\n    以上之罪，構成累犯，應依刑法第四十七條規定遞加重其刑\n    。爰審酌被告前即有施用毒品之前科，經強制戒治後，仍不\n    能戒除毒癮，竟再度施用毒品戕害自身健康，及其犯罪之動\n    機、目的、所生危害及犯罪後之態度等一切情狀，量處如主\n    文所示之刑，以示懲儆。扣案之海洛因三包（合計毛重十二\n    ‧二公克），係屬第一級毒品，應依毒品危害防制條例第十\n    八條第一項前段之規定宣告沒收並銷燬；注射針筒及塑膠鏟\n    管各二支，為被告所有供施用海洛因所用之物，業據被告供\n    承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收\n    。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第十八\n條第一項前段，刑法第十一條前段、第五十六條、第四十七條、\n第三十八條第一項第二款，判決如主文。\n本案經檢察官林士富到庭執行職務。\n中    華    民    國    94    年    12    月    29    日\n                        臺灣彰化地方法院刑事第三庭\n                            法      官  紀佳良\n以上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)\n。\n中    華    民    國    94    年    12    月    29    日\n                            書  記  官  陳錫威\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年。扣案之海\n洛因參包（合計毛重拾貳點貳公克）沒收銷燬之，塑膠鏟管貳支\n及注射針筒貳支均沒收。",
    "fact": "一、甲○○前於民國九十一、九十二年間，曾先後因竊盜案件，\n    經本院各判處有期徒刑十月、四月確定，而其入監接續執行\n    後，於九十三年七月十九日執行完畢。又於八十八年間因施\n    用毒品案件，經送執行觀察、勒戒後，認有繼續施用毒品之\n    傾向，復送強制戒治，於八十九年十二月二十二日因停止戒\n    治付保護管束而出所，並於九十年一月二十六日因保護管束\n    期滿，而視為執行完畢，由臺灣臺中地方法院檢察署檢察官\n    於九十一年十一月二十五日以九十一年度戒毒偵字第四六八\n    號為不起訴之處分確定。詎仍不知警惕，又基於施用第一級\n    毒品海洛因之概括犯意，自九十四年三月間某日起，至同年\n    十月七日止，在彰化縣員林鎮惠來里八號十四樓等處，以將\n    海洛因加水置於注射針筒內，再予施打手臂方式，連續施用\n    海洛因多次。嗣先於九十四年九月二十一日上午八時五十分\n    許，在彰化縣田中鎮○路里○○街八十一號前為警查獲，並\n    扣得海洛因三包（合計淨重十二‧二公克）及其所有供施用\n    海洛因所用之塑膠鏟管二支、注射針筒一支等物；再於九十\n    四年十月七日上午十一時三十分許，在彰化縣員林鎮惠來里\n    八號十四樓之樓梯口為警查獲，並扣其所有供施用海洛因所\n    用之注射針筒一支。\n二、案經彰化縣警察局北斗分局報告暨彰化縣警察局移送臺灣彰\n    化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於上揭施用第一級毒品海洛因之犯行坦承\n    不諱，且其於九十四年九月二十一日、十月七日為警查獲後\n    ，經警採其尿液送驗，結果均呈嗎啡陽性反應，有彰化縣衛\n    生局出具之煙毒尿液檢驗成績書二紙附卷可稽，又扣案之白\n    粉三包，經彰化縣警察局北斗分局警員檢驗結果，確係海洛\n    因無訛，亦有該分局出具之扣押筆錄一份在卷可按，此外復\n    有塑膠鏟管及注射針筒各二支扣案足資佐證，足徵被告之自\n    白與事實相符。又被告前於八十八年間曾因施用毒品案件，\n    經送執行觀察、勒戒後，認有繼續施用毒品之傾向，復送強\n    制戒治，於八十九年十二月二十二日因停止戒治付保護管束\n    而出所，並於九十年一月二十六日因保護管束期滿，而視為\n    執行完畢，由臺灣臺中地方法院檢察署檢察官於九十一年十\n    一月二十五日以九十一年度戒毒偵字第四六八號為不起訴之\n    處分確定乙節，有臺灣彰化地方法院檢察署刑案資料查註紀\n    錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可參。\n    綜上，本件事證明確，被告於強制戒治執行完畢後五年內再\n    犯上開施用毒品之犯行，應堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之\n    施用第一級毒品罪。被告為施用而持有海洛因之低度行為，\n    已為施用之高度行為所吸收，不另論罪。其先後多次施用海\n    洛因之行為，時間密接，觸犯構成要件相同之罪，顯係基於\n    概括犯意所為，應依連續犯規定，論以一罪，並加重其刑。\n    末查，被告前於九十一、九十二年間，曾先後因竊盜案件，\n    經本院各判處有期徒刑十月、四月確定，而其入監接續執行\n    後，於九十三年七月十九日執行完畢等情，有臺灣彰化地方\n    法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前\n    案紀錄表各一份在卷可憑，其於五年以內再犯本件有期徒刑\n    以上之罪，構成累犯，應依刑法第四十七條規定遞加重其刑\n    。爰審酌被告前即有施用毒品之前科，經強制戒治後，仍不\n    能戒除毒癮，竟再度施用毒品戕害自身健康，及其犯罪之動\n    機、目的、所生危害及犯罪後之態度等一切情狀，量處如主\n    文所示之刑，以示懲儆。扣案之海洛因三包（合計毛重十二\n    ‧二公克），係屬第一級毒品，應依毒品危害防制條例第十\n    八條第一項前段之規定宣告沒收並銷燬；注射針筒及塑膠鏟\n    管各二支，為被告所有供施用海洛因所用之物，業據被告供\n    承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收\n    。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第十八\n條第一項前段，刑法第十一條前段、第五十六條、第四十七條、\n第三十八條第一項第二款，判決如主文。\n本案經檢察官林士富到庭執行職務。\n中    華    民    國    94    年    12    月    29    日\n                        臺灣彰化地方法院刑事第三庭\n                            法      官  紀佳良\n以上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)\n。"
  },
  "search": "臺灣彰化地方法院刑事判決94年度訴字第2043號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○上列被告因毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第四九二四號、第五三一一號），本院依簡式審判程序判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年。扣案之海洛因參包（合計毛重拾貳點貳公克）沒收銷燬之，塑膠鏟管貳支及注射針筒貳支均沒收。事實一、甲○○前於民國九十一、九十二年間，曾先後因竊盜案件，經本院各判處有期徒刑十月、四月確定，而其入監接續執行後，於九十三年七月十九日執行完畢。又於八十八年間因施用毒品案件，經送執行觀察、勒戒後，認有繼續施用毒品之傾向，復送強制戒治，於八十九年十二月二十二日因停止戒治付保護管束而出所，並於九十年一月二十六日因保護管束期滿，而視為執行完畢，由臺灣臺中地方法院檢察署檢察官於九十一年十一月二十五日以九十一年度戒毒偵字第四六八號為不起訴之處分確定。詎仍不知警惕，又基於施用第一級毒品海洛因之概括犯意，自九十四年三月間某日起，至同年十月七日止，在彰化縣員林鎮惠來里八號十四樓等處，以將海洛因加水置於注射針筒內，再予施打手臂方式，連續施用海洛因多次。嗣先於九十四年九月二十一日上午八時五十分許，在彰化縣田中鎮○路里○○街八十一號前為警查獲，並扣得海洛因三包（合計淨重十二‧二公克）及其所有供施用海洛因所用之塑膠鏟管二支、注射針筒一支等物；再於九十四年十月七日上午十一時三十分許，在彰化縣員林鎮惠來里八號十四樓之樓梯口為警查獲，並扣其所有供施用海洛因所用之注射針筒一支。二、案經彰化縣警察局北斗分局報告暨彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於上揭施用第一級毒品海洛因之犯行坦承不諱，且其於九十四年九月二十一日、十月七日為警查獲後，經警採其尿液送驗，結果均呈嗎啡陽性反應，有彰化縣衛生局出具之煙毒尿液檢驗成績書二紙附卷可稽，又扣案之白粉三包，經彰化縣警察局北斗分局警員檢驗結果，確係海洛因無訛，亦有該分局出具之扣押筆錄一份在卷可按，此外復有塑膠鏟管及注射針筒各二支扣案足資佐證，足徵被告之自白與事實相符。又被告前於八十八年間曾因施用毒品案件，經送執行觀察、勒戒後，認有繼續施用毒品之傾向，復送強制戒治，於八十九年十二月二十二日因停止戒治付保護管束而出所，並於九十年一月二十六日因保護管束期滿，而視為執行完畢，由臺灣臺中地方法院檢察署檢察官於九十一年十一月二十五日以九十一年度戒毒偵字第四六八號為不起訴之處分確定乙節，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可參。綜上，本件事證明確，被告於強制戒治執行完畢後五年內再犯上開施用毒品之犯行，應堪認定。二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用而持有海洛因之低度行為，已為施用之高度行為所吸收，不另論罪。其先後多次施用海洛因之行為，時間密接，觸犯構成要件相同之罪，顯係基於概括犯意所為，應依連續犯規定，論以一罪，並加重其刑。末查，被告前於九十一、九十二年間，曾先後因竊盜案件，經本院各判處有期徒刑十月、四月確定，而其入監接續執行後，於九十三年七月十九日執行完畢等情，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可憑，其於五年以內再犯本件有期徒刑以上之罪，構成累犯，應依刑法第四十七條規定遞加重其刑。爰審酌被告前即有施用毒品之前科，經強制戒治後，仍不能戒除毒癮，竟再度施用毒品戕害自身健康，及其犯罪之動機、目的、所生危害及犯罪後之態度等一切情狀，量處如主文所示之刑，以示懲儆。扣案之海洛因三包（合計毛重十二‧二公克），係屬第一級毒品，應依毒品危害防制條例第十八條第一項前段之規定宣告沒收並銷燬；注射針筒及塑膠鏟管各二支，為被告所有供施用海洛因所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官林士富到庭執行職務。中華民國94年12月29日臺灣彰化地方法院刑事第三庭法官紀佳良以上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。中華民國94年12月29日書記官陳錫威附錄本案論罪科刑法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "紀佳良"
    ],
    "prosecutors": [
      "林士富"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-29",
  "created_at": "2016-02-07 04:27:59",
  "updated_at": "2016-02-07 04:27:59"
}