{
  "identify": "CYD-94-婚-297-20051229-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "婚",
  "number": "297",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣嘉義地方法院民事判決  94年度婚字第297號\n原      告  甲○○\n                        1\n被      告  乙○○\n                        號一單.\n上列當事人間請求離婚事件，本院於中華民國九十四年十二月十\n五日言詞辯論終結，判決如下：\n    主    文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：請求准原告與被告離婚。\n  二、陳述：原告於民國九十三年六月十六日與大陸地區人民之\n      被告結婚，婚後被告於九十三年十月至臺灣與原告同居生\n      活，兩造生活習慣、思想、觀念及年齡上之差距而漸生齟\n      齬，原告已高齡七十五歲，經濟能力尚可，所求者乃有老\n      伴共享晚年，惟被告價值觀念不同，亟思外出工作賺錢，\n      屢勸不聽，在尚未領得工作證之情形下，擅自受僱於嘉義\n      市○○○街四七號陳中義所營之葡萄服飾行，擔任販賣及\n      打掃之工作，月薪新台幣（以下同）一萬八千元，九十四\n      年一月十八日為警查獲，於九十四年二月二十五日遭強制\n      出境，兩造有重大事由，難以維持婚姻，為此依民法第一\n      千零五十二條第二項規定提起本訴。\n  三、證據：提出結婚公證書及認證書影本、戶籍謄本、嘉義市\n      警察局第二分局執行強制出境暨收容處分書各一份。\n乙、被告方面：\n    一、聲明：如主文所示。\n    二、陳述：\n      （一）與原告雖有年齡上之差距，兩人相處相當和諧，被\n            告有出去打工是一個事實，那是因為原告向被告提\n            及兩人所居住之房子會搬遷，住新房子必須花錢，\n            二人共同生活，生活開支增加，且原告身為長子，\n            須負擔兄弟姊妹之責任，因此經濟上之壓力較大，\n            為減輕原告之經濟壓力，被告與原告商量之後，決\n            定由被告外出打工，雖被告外出打工，但是家裡一\n            切瑣事，被告均安排妥當，原告還會問被告累不累\n            ，若累就不要去做了，且原告每天會接送被告上下\n            班，原告對被告非常關心體貼，但在上班三天後即\n            被警方查獲，被告在收容所整整待了一個月，回大\n            陸後原告稱會盡快替原告申請入境，豈料竟收到原\n            告之起訴狀，令被告相當痛心。\n      （二）被告與原告結婚前有好的工作，有分配宿舍另有救\n            濟生活費用，自與原告結婚後，一切都取消了，自\n            被警察送回大陸，且收到原告之起訴狀後，被告之\n            父母都不願與被告來往，以為被告在台灣做了見不\n            得人的事情，給父母親丟了臉，被告一人在大陸無\n            依無靠，更無能力負擔訴訟費用，被告與原告是有\n            感情的，希望能與原告面對面交談。\n丙、本院依職權向嘉義市東區戶政事務所調閱兩造結婚登記資料\n    ，及向內政部警政署入出境管理局函查被告入出境資料。\n    理    由\n一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法\n    第三百八十六條各款所列情形，爰依原告之聲請，由其一造\n    辯論而為判決。\n二、按臺灣地區與大陸地區人民間判決離婚之事由，依臺灣地區\n    之法律，臺灣地區與大陸地區人民關係條例第五十二條第二\n    項定有明文。本件原告即夫為臺灣地區人民，妻即被告為大\n    陸地區人民，有原告所提戶籍謄本一份，及本院依職權向嘉\n    義市東區戶政事務所調閱兩造結婚登記資料一份附卷可稽，\n    本件離婚之事由，自應適用臺灣地區之法律，合先敘明。\n三、原告主張：原告於九十三年六月十六日與被告結婚，婚後被\n    告於九十三年十月至臺灣與原告同居生活，詎被告從事與入\n    境許可目的不符之工作，經警查獲，於九十四年二月二十五\n    日遣送返回大陸地區後，即未回臺灣與原告共同生活，兩造\n    有重大事由，難以維持婚姻，爰依法訴請離婚。被告則以外\n    出打工乃係體諒原告經濟上之壓力，且經原告同意之結果等\n    語資為抗辯。\n四、原告主張兩造係夫妻，現婚姻關係仍存續中，婚後被告於九\n    十三年十月入境臺灣與原告同居生活，詎被告從事非法工作\n    ，經警查獲，於九十四年二月二十五日遣送返回大陸地區後\n    ，即未回台灣，迄今未與原告同居之事實，業經原告提出戶\n    籍謄本、公證書影本、認證書影本及嘉義市警察局執行強制\n    出境暨收容處分書影本各一紙為據，且經本院依職權向內政\n    部警政署入出境管理局函查被告入出境資料結果，據函覆稱\n    ：被告於九十三年十月十一日入境，於九十四年二月二十五\n    日離境，迄今未有入境資料；原告前開主張，固為真實。\n五、按民法第一千零五十二條第二項規定，有前項以外之重大事\n    由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之\n    重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，\n    此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應\n    依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於\n    同一境況，任何人均將喪失維持婚姻希望之程度以決之。又\n    婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立\n    在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活\n    ，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零\n    五十二條第二項前段所稱之難以維持婚姻之重大事由。又夫\n    妻均有民法第一千零五十二條第一項所定情形之一時，雙方\n    各得向法院請求離婚，不能以請求之一方亦有判決離婚原因\n    ，即謂其不得訴請離婚；同條第二項但書規定難以維持婚姻\n    之重大事由應由夫妻之一方負責者，僅他方得請求離婚，係\n    為公允而設，故難以維持婚姻之重大事由，夫妻雙方均須負\n    責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得\n    向責任較重之他方請求離婚，有責程度相同時，雙方均得請\n    求離婚，始符公平（最高法院九十年度台上字第二二一五號\n    判決要旨參照）。本院經查：\n    （一）本件被告於九十三年十月至臺灣與原告同居生活，詎\n          被告從事與入境許可目的不符之工作，經警查獲，於\n          九十四年二月二十五日遣送返回大陸地區後，即未回\n          臺灣與原告共同生活固為實在，惟原告於本院審理實\n          乃自承稱：「是我帶他去工作的地方.... 他叫我五\n          點多去接他... 他說給人家做清潔」，顯見被告抗辯\n          稱係原告同意被告外出打工等情，應為可採，而被告\n          因外出打工致遭遣返出境等情，兩造均應負責。\n    （二）既被告因外出打工遭遣返出境而不得返回台灣，而此\n          一事由應由兩造所共同負責，自應由原告至大陸探視\n          、維繫兩造之感情，而本院詢及原告為何不至大陸生\n          活，原告則稱：「我不願意回去... 」，原告亦未提\n          出任何證據證明有任何不得至大陸之正當事由，顯見\n          原告未盡一己之力維繫婚姻，復參酌原告於被告返回\n          大陸未及半年即提起本件離婚訴訟，原告並未珍惜兩\n          造之婚姻關係，本院認原告可歸責之程度大於被告，\n          從而，原告以民法第一千零五十二條第二項事由訴請\n          離婚，為無理由，自難准許。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第三百八\n    十五條第一項前段、第七十八條，判決如主文。\n中    華    民    國  九十四  年   十二   月  二十九  日\n                  家事法庭法  官  康存真\n以上正本係照原本作成\n如對本判決上訴應於判決送達後20日內向本院提出上訴狀\n中    華    民    國  九十四  年   十二   月  二十九  日\n                          書記官  王佩湘\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：請求准原告與被告離婚。\n  二、陳述：原告於民國九十三年六月十六日與大陸地區人民之\n      被告結婚，婚後被告於九十三年十月至臺灣與原告同居生\n      活，兩造生活習慣、思想、觀念及年齡上之差距而漸生齟\n      齬，原告已高齡七十五歲，經濟能力尚可，所求者乃有老\n      伴共享晚年，惟被告價值觀念不同，亟思外出工作賺錢，\n      屢勸不聽，在尚未領得工作證之情形下，擅自受僱於嘉義\n      市○○○街四七號陳中義所營之葡萄服飾行，擔任販賣及\n      打掃之工作，月薪新台幣（以下同）一萬八千元，九十四\n      年一月十八日為警查獲，於九十四年二月二十五日遭強制\n      出境，兩造有重大事由，難以維持婚姻，為此依民法第一\n      千零五十二條第二項規定提起本訴。\n  三、證據：提出結婚公證書及認證書影本、戶籍謄本、嘉義市\n      警察局第二分局執行強制出境暨收容處分書各一份。\n乙、被告方面：\n    一、聲明：如主文所示。\n    二、陳述：\n      （一）與原告雖有年齡上之差距，兩人相處相當和諧，被\n            告有出去打工是一個事實，那是因為原告向被告提\n            及兩人所居住之房子會搬遷，住新房子必須花錢，\n            二人共同生活，生活開支增加，且原告身為長子，\n            須負擔兄弟姊妹之責任，因此經濟上之壓力較大，\n            為減輕原告之經濟壓力，被告與原告商量之後，決\n            定由被告外出打工，雖被告外出打工，但是家裡一\n            切瑣事，被告均安排妥當，原告還會問被告累不累\n            ，若累就不要去做了，且原告每天會接送被告上下\n            班，原告對被告非常關心體貼，但在上班三天後即\n            被警方查獲，被告在收容所整整待了一個月，回大\n            陸後原告稱會盡快替原告申請入境，豈料竟收到原\n            告之起訴狀，令被告相當痛心。\n      （二）被告與原告結婚前有好的工作，有分配宿舍另有救\n            濟生活費用，自與原告結婚後，一切都取消了，自\n            被警察送回大陸，且收到原告之起訴狀後，被告之\n            父母都不願與被告來往，以為被告在台灣做了見不\n            得人的事情，給父母親丟了臉，被告一人在大陸無\n            依無靠，更無能力負擔訴訟費用，被告與原告是有\n            感情的，希望能與原告面對面交談。\n丙、本院依職權向嘉義市東區戶政事務所調閱兩造結婚登記資料\n    ，及向內政部警政署入出境管理局函查被告入出境資料。",
    "reason": "一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法\n    第三百八十六條各款所列情形，爰依原告之聲請，由其一造\n    辯論而為判決。\n二、按臺灣地區與大陸地區人民間判決離婚之事由，依臺灣地區\n    之法律，臺灣地區與大陸地區人民關係條例第五十二條第二\n    項定有明文。本件原告即夫為臺灣地區人民，妻即被告為大\n    陸地區人民，有原告所提戶籍謄本一份，及本院依職權向嘉\n    義市東區戶政事務所調閱兩造結婚登記資料一份附卷可稽，\n    本件離婚之事由，自應適用臺灣地區之法律，合先敘明。\n三、原告主張：原告於九十三年六月十六日與被告結婚，婚後被\n    告於九十三年十月至臺灣與原告同居生活，詎被告從事與入\n    境許可目的不符之工作，經警查獲，於九十四年二月二十五\n    日遣送返回大陸地區後，即未回臺灣與原告共同生活，兩造\n    有重大事由，難以維持婚姻，爰依法訴請離婚。被告則以外\n    出打工乃係體諒原告經濟上之壓力，且經原告同意之結果等\n    語資為抗辯。\n四、原告主張兩造係夫妻，現婚姻關係仍存續中，婚後被告於九\n    十三年十月入境臺灣與原告同居生活，詎被告從事非法工作\n    ，經警查獲，於九十四年二月二十五日遣送返回大陸地區後\n    ，即未回台灣，迄今未與原告同居之事實，業經原告提出戶\n    籍謄本、公證書影本、認證書影本及嘉義市警察局執行強制\n    出境暨收容處分書影本各一紙為據，且經本院依職權向內政\n    部警政署入出境管理局函查被告入出境資料結果，據函覆稱\n    ：被告於九十三年十月十一日入境，於九十四年二月二十五\n    日離境，迄今未有入境資料；原告前開主張，固為真實。\n五、按民法第一千零五十二條第二項規定，有前項以外之重大事\n    由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之\n    重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，\n    此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應\n    依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於\n    同一境況，任何人均將喪失維持婚姻希望之程度以決之。又\n    婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立\n    在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活\n    ，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零\n    五十二條第二項前段所稱之難以維持婚姻之重大事由。又夫\n    妻均有民法第一千零五十二條第一項所定情形之一時，雙方\n    各得向法院請求離婚，不能以請求之一方亦有判決離婚原因\n    ，即謂其不得訴請離婚；同條第二項但書規定難以維持婚姻\n    之重大事由應由夫妻之一方負責者，僅他方得請求離婚，係\n    為公允而設，故難以維持婚姻之重大事由，夫妻雙方均須負\n    責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得\n    向責任較重之他方請求離婚，有責程度相同時，雙方均得請\n    求離婚，始符公平（最高法院九十年度台上字第二二一五號\n    判決要旨參照）。本院經查：\n    （一）本件被告於九十三年十月至臺灣與原告同居生活，詎\n          被告從事與入境許可目的不符之工作，經警查獲，於\n          九十四年二月二十五日遣送返回大陸地區後，即未回\n          臺灣與原告共同生活固為實在，惟原告於本院審理實\n          乃自承稱：「是我帶他去工作的地方.... 他叫我五\n          點多去接他... 他說給人家做清潔」，顯見被告抗辯\n          稱係原告同意被告外出打工等情，應為可採，而被告\n          因外出打工致遭遣返出境等情，兩造均應負責。\n    （二）既被告因外出打工遭遣返出境而不得返回台灣，而此\n          一事由應由兩造所共同負責，自應由原告至大陸探視\n          、維繫兩造之感情，而本院詢及原告為何不至大陸生\n          活，原告則稱：「我不願意回去... 」，原告亦未提\n          出任何證據證明有任何不得至大陸之正當事由，顯見\n          原告未盡一己之力維繫婚姻，復參酌原告於被告返回\n          大陸未及半年即提起本件離婚訴訟，原告並未珍惜兩\n          造之婚姻關係，本院認原告可歸責之程度大於被告，\n          從而，原告以民法第一千零五十二條第二項事由訴請\n          離婚，為無理由，自難准許。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第三百八\n    十五條第一項前段、第七十八條，判決如主文。\n中    華    民    國  九十四  年   十二   月  二十九  日\n                  家事法庭法  官  康存真\n以上正本係照原本作成\n如對本判決上訴應於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣嘉義地方法院民事判決94年度婚字第297號原告甲○○1被告乙○○號一單.上列當事人間請求離婚事件，本院於中華民國九十四年十二月十五日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：請求准原告與被告離婚。二、陳述：原告於民國九十三年六月十六日與大陸地區人民之被告結婚，婚後被告於九十三年十月至臺灣與原告同居生活，兩造生活習慣、思想、觀念及年齡上之差距而漸生齟齬，原告已高齡七十五歲，經濟能力尚可，所求者乃有老伴共享晚年，惟被告價值觀念不同，亟思外出工作賺錢，屢勸不聽，在尚未領得工作證之情形下，擅自受僱於嘉義市○○○街四七號陳中義所營之葡萄服飾行，擔任販賣及打掃之工作，月薪新台幣（以下同）一萬八千元，九十四年一月十八日為警查獲，於九十四年二月二十五日遭強制出境，兩造有重大事由，難以維持婚姻，為此依民法第一千零五十二條第二項規定提起本訴。三、證據：提出結婚公證書及認證書影本、戶籍謄本、嘉義市警察局第二分局執行強制出境暨收容處分書各一份。乙、被告方面：一、聲明：如主文所示。二、陳述：（一）與原告雖有年齡上之差距，兩人相處相當和諧，被告有出去打工是一個事實，那是因為原告向被告提及兩人所居住之房子會搬遷，住新房子必須花錢，二人共同生活，生活開支增加，且原告身為長子，須負擔兄弟姊妹之責任，因此經濟上之壓力較大，為減輕原告之經濟壓力，被告與原告商量之後，決定由被告外出打工，雖被告外出打工，但是家裡一切瑣事，被告均安排妥當，原告還會問被告累不累，若累就不要去做了，且原告每天會接送被告上下班，原告對被告非常關心體貼，但在上班三天後即被警方查獲，被告在收容所整整待了一個月，回大陸後原告稱會盡快替原告申請入境，豈料竟收到原告之起訴狀，令被告相當痛心。（二）被告與原告結婚前有好的工作，有分配宿舍另有救濟生活費用，自與原告結婚後，一切都取消了，自被警察送回大陸，且收到原告之起訴狀後，被告之父母都不願與被告來往，以為被告在台灣做了見不得人的事情，給父母親丟了臉，被告一人在大陸無依無靠，更無能力負擔訴訟費用，被告與原告是有感情的，希望能與原告面對面交談。丙、本院依職權向嘉義市東區戶政事務所調閱兩造結婚登記資料，及向內政部警政署入出境管理局函查被告入出境資料。理由一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、按臺灣地區與大陸地區人民間判決離婚之事由，依臺灣地區之法律，臺灣地區與大陸地區人民關係條例第五十二條第二項定有明文。本件原告即夫為臺灣地區人民，妻即被告為大陸地區人民，有原告所提戶籍謄本一份，及本院依職權向嘉義市東區戶政事務所調閱兩造結婚登記資料一份附卷可稽，本件離婚之事由，自應適用臺灣地區之法律，合先敘明。三、原告主張：原告於九十三年六月十六日與被告結婚，婚後被告於九十三年十月至臺灣與原告同居生活，詎被告從事與入境許可目的不符之工作，經警查獲，於九十四年二月二十五日遣送返回大陸地區後，即未回臺灣與原告共同生活，兩造有重大事由，難以維持婚姻，爰依法訴請離婚。被告則以外出打工乃係體諒原告經濟上之壓力，且經原告同意之結果等語資為抗辯。四、原告主張兩造係夫妻，現婚姻關係仍存續中，婚後被告於九十三年十月入境臺灣與原告同居生活，詎被告從事非法工作，經警查獲，於九十四年二月二十五日遣送返回大陸地區後，即未回台灣，迄今未與原告同居之事實，業經原告提出戶籍謄本、公證書影本、認證書影本及嘉義市警察局執行強制出境暨收容處分書影本各一紙為據，且經本院依職權向內政部警政署入出境管理局函查被告入出境資料結果，據函覆稱：被告於九十三年十月十一日入境，於九十四年二月二十五日離境，迄今未有入境資料；原告前開主張，固為真實。五、按民法第一千零五十二條第二項規定，有前項以外之重大事由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻希望之程度以決之。又婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零五十二條第二項前段所稱之難以維持婚姻之重大事由。又夫妻均有民法第一千零五十二條第一項所定情形之一時，雙方各得向法院請求離婚，不能以請求之一方亦有判決離婚原因，即謂其不得訴請離婚；同條第二項但書規定難以維持婚姻之重大事由應由夫妻之一方負責者，僅他方得請求離婚，係為公允而設，故難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得向責任較重之他方請求離婚，有責程度相同時，雙方均得請求離婚，始符公平（最高法院九十年度台上字第二二一五號判決要旨參照）。本院經查：（一）本件被告於九十三年十月至臺灣與原告同居生活，詎被告從事與入境許可目的不符之工作，經警查獲，於九十四年二月二十五日遣送返回大陸地區後，即未回臺灣與原告共同生活固為實在，惟原告於本院審理實乃自承稱：「是我帶他去工作的地方....他叫我五點多去接他...他說給人家做清潔」，顯見被告抗辯稱係原告同意被告外出打工等情，應為可採，而被告因外出打工致遭遣返出境等情，兩造均應負責。（二）既被告因外出打工遭遣返出境而不得返回台灣，而此一事由應由兩造所共同負責，自應由原告至大陸探視、維繫兩造之感情，而本院詢及原告為何不至大陸生活，原告則稱：「我不願意回去...」，原告亦未提出任何證據證明有任何不得至大陸之正當事由，顯見原告未盡一己之力維繫婚姻，復參酌原告於被告返回大陸未及半年即提起本件離婚訴訟，原告並未珍惜兩造之婚姻關係，本院認原告可歸責之程度大於被告，從而，原告以民法第一千零五十二條第二項事由訴請離婚，為無理由，自難准許。六、據上論結，本件原告之訴為無理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十四年十二月二十九日家事法庭法官康存真以上正本係照原本作成如對本判決上訴應於判決送達後20日內向本院提出上訴狀中華民國九十四年十二月二十九日書記官王佩湘",
  "characters": {
    "judges": [
      "康存真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王佩湘"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-29",
  "created_at": "2016-02-07 04:14:18",
  "updated_at": "2016-02-07 04:14:18"
}