{
  "identify": "KLD-94-交聲-318-20051230-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "318",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院交通事件裁定         94年度交聲字第318號\n移送機關即\n原處分機關  交通部公路總局台北區監理所基隆監理站\n異  議  人\n即受處分人  甲○○\n上列異議人因違反道路交通管理處罰條例案件，對於交通部公路\n總局台北區監理所基隆監理站於中華民國94年11月25日所為之裁\n決（原處分案號：基監字第裁42-Z00000000號），聲明異議，本\n院裁定如下：\n  主    文\n原處分撤銷。\n甲○○不罰。\n  理    由\n一、移送機關即原處分機關交通部公路總局台北區監理所基隆監\n    理站據舉發單位內政部警政署國道公路警察局第九警察隊所\n    為之原處分意旨略以：受處分人即異議人甲○○於民國93年\n    2月1日下午4時2分許，駕駛車牌號碼T8-5410號自小客車，\n    國道三號高速公路南下4.9公里處，因超速行駛為警舉發，\n    異議人主張未依程序為公示送達為有理由，同意以最低額罰\n    之，然於違規行為之日起3個月內將舉發通知單交郵，即已\n    完成舉發程序，是本件不受不得舉發之限制，爰依道路交通\n    管理處罰條例第33條第1項、第63條第1項之規定，裁處新台\n    幣3000元，並記違規點數1點，於法應無不合等語。\n二、受處分人即異議人之聲明異議意旨則略以：異議人甲○○對\n    於違規事實並無意見，惟因住所地之變更未收到舉發通知書\n    ，而原舉發機關未經查證，即以公示送達之方式為送達，其\n    送達程序無效；又違規行為超過3個月即不得再為舉發，前\n    開送達行為既屬無效，則舉發單位原所開立之舉發單亦屬無\n    效，而行為既已超過3個月，則舉發機關亦不得再開立舉發\n    單，為此聲明異議，請求撤銷原處分等語。\n三、經查：\n  (一)按違反道路交通管理事件統一裁罰基準及處理細則第5條規\n    定：「處理違反道路交通管理事件，有關文書送達之程序，\n    依行政程序法之規定」；復按行政程序法第78條規定：「對\n    於當事人之送達有下列情形之一者，行政機關得依申請准為\n    公示送達：一應為送達之處所不明者。二於有治外法權人之\n    住居所或事務所為送達而無效者。三於外國或境外為送達不\n    能依第86條之規定辦理或預知雖依該規定辦理而無效者。有\n    前項所列各款之情形而無人為公示送達之申請者，行政機關\n    為避免行政程序遲延，認為有必要時，得依職權命為公示送\n    達。當事人變更其送達之處所而不向行政機關陳明，致有第\n    一項情形者，行政機關得依職權命為公示送達」。是以得為\n    公示送達者，必以行政程序法78條所規定之情形者為限，而\n    所謂應受送達之處所不明者，係指已用相當之方法探查，仍\n    不知其應為送達之處所者而言，其「不明」之事實，應由聲\n    請公示送達之人負舉證之責任，而由法院依具體事實判斷之\n    (最高法院82年台上字第282號判例參照)。是原舉發機關於\n    向異議人之車籍地為送達遭退回後，應另行查詢異議人之正\n    確住所地，如另有可供送達之住所地，原舉發機關即不得遽\n    以住居所不明而逕為公示送達。雖行政程序法第78條第3項\n    固規定：「當事人變更其送達之處所而不向行政機關陳明，\n    致有第一項之情形者，行政機關得依職權命為公送達」，然\n    依此公示送達之要件有三：然依此公示送達之要件有三：\n    當事人有變更其送達處所之情形，當事人未向行政機關陳\n    明，因而致生同條第一項第一款「應為送達之處所不明」\n    者，必須三者皆具始得為之，易言之，當事人雖未陳明送達\n    處所變更，然未致應為送達之處所不明（如可透過戶籍查詢\n    得知新址者），行政機關仍不得據此規定命為公示送達。綜\n    上所述，本件原舉發機關於向異議人之原車籍地投寄後，因\n    該址查無此人而遭退回，未經另行查詢異議人之住所地，即\n    逕行為公示送達，公示送達之程序不合法，不生合法送達於\n    異議人之效力 (原處分機關亦認本件舉發通知書之送達確實\n    未踐行公示送達之程序)，謹先陳明之。\n  (二)再按，道路交通管理處罰條例第90條規定：「違反本條例之\n    行為，自行為成立之日起，行為有連續或繼續之狀態者，自\n    行為終了之日起，逾3個月不得舉發」。警察機關所開具之\n    舉發通知單對於違規之行為人，產生：1.確認其違規事實之\n    效果；2.作為繳納法定最低額罰鍰之處分依據；3.產生必須\n    於到案期限內遵期到案陳述聽候裁決之作為義務。既已對違\n    規行為人產生各種規制之法律效果，自屬行政處分，而行政\n    處分欲對外發生效力，須為相對人所知悉，是以行政程序法\n    第110條第1項規定有：「書面之行政處分自送達相對人及已\n    知之利害關係人起；書面以外之行政處分自以其他適當方法\n    通知或使其知悉時起，依送達、通知或使知悉之內容對其發\n    生效力」。復按，違反道路交通管理事件統一裁罰基準及處\n    理細則第11條規定：「行為人有本條例之情形者，應填製舉\n    發違反道路交通管理事件通知單，並於被通知欄予以勾記，\n    其通知聯依下列規定辦理：．．．三逕行舉發者，應按已查\n    明之資料填註車牌號碼、車輛種類、車主姓名或地址，並於\n    通知單上方空白處加註逕行舉發之文字後，由舉發機關送達\n    被通知人」，是以道路交通違規通知單應合法送達於受通知\n    人，始生效力，亦即警察機關應係於通知單合法送達於通知\n    人後，始完成舉發之程序而發生效力。\n  (三)綜上，本件異議人未受合法之送達已如前所述，原舉發機關\n    所為之舉發程序並未完成，異議人於94年11月25日收受原處\n    分機關之裁決書，已距其違規行為日 (93年2月1日)逾3個月\n    以上，依道路交通管理處罰條例第90條應不得舉發，原處分\n    機關裁處異議人罰鍰3000元，並記違規點數1點，顯有未當\n    。異議人之異議為有理由，爰依法撤銷原處分，另裁定不罰\n    。\n據上論斷，應依道路交通案件處理辦法第20條，裁定如主文。\n中    華    民    國    94    年    12    月    30    日\n                    交通法庭法  官    何怡穎\n以上正本證明與原本無異。\n如不服本裁定，得於裁定書送達之翌日起5 日內，以書狀述理\n由，向本庭提起抗告。\n中    華    民    國    94    年    12    月    30    日\n                            書記官    李繼業\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、移送機關即原處分機關交通部公路總局台北區監理所基隆監\n    理站據舉發單位內政部警政署國道公路警察局第九警察隊所\n    為之原處分意旨略以：受處分人即異議人甲○○於民國93年\n    2月1日下午4時2分許，駕駛車牌號碼T8-5410號自小客車，\n    國道三號高速公路南下4.9公里處，因超速行駛為警舉發，\n    異議人主張未依程序為公示送達為有理由，同意以最低額罰\n    之，然於違規行為之日起3個月內將舉發通知單交郵，即已\n    完成舉發程序，是本件不受不得舉發之限制，爰依道路交通\n    管理處罰條例第33條第1項、第63條第1項之規定，裁處新台\n    幣3000元，並記違規點數1點，於法應無不合等語。\n二、受處分人即異議人之聲明異議意旨則略以：異議人甲○○對\n    於違規事實並無意見，惟因住所地之變更未收到舉發通知書\n    ，而原舉發機關未經查證，即以公示送達之方式為送達，其\n    送達程序無效；又違規行為超過3個月即不得再為舉發，前\n    開送達行為既屬無效，則舉發單位原所開立之舉發單亦屬無\n    效，而行為既已超過3個月，則舉發機關亦不得再開立舉發\n    單，為此聲明異議，請求撤銷原處分等語。\n三、經查：\n  (一)按違反道路交通管理事件統一裁罰基準及處理細則第5條規\n    定：「處理違反道路交通管理事件，有關文書送達之程序，\n    依行政程序法之規定」；復按行政程序法第78條規定：「對\n    於當事人之送達有下列情形之一者，行政機關得依申請准為\n    公示送達：一應為送達之處所不明者。二於有治外法權人之\n    住居所或事務所為送達而無效者。三於外國或境外為送達不\n    能依第86條之規定辦理或預知雖依該規定辦理而無效者。有\n    前項所列各款之情形而無人為公示送達之申請者，行政機關\n    為避免行政程序遲延，認為有必要時，得依職權命為公示送\n    達。當事人變更其送達之處所而不向行政機關陳明，致有第\n    一項情形者，行政機關得依職權命為公示送達」。是以得為\n    公示送達者，必以行政程序法78條所規定之情形者為限，而\n    所謂應受送達之處所不明者，係指已用相當之方法探查，仍\n    不知其應為送達之處所者而言，其「不明」之事實，應由聲\n    請公示送達之人負舉證之責任，而由法院依具體事實判斷之\n    (最高法院82年台上字第282號判例參照)。是原舉發機關於\n    向異議人之車籍地為送達遭退回後，應另行查詢異議人之正\n    確住所地，如另有可供送達之住所地，原舉發機關即不得遽\n    以住居所不明而逕為公示送達。雖行政程序法第78條第3項\n    固規定：「當事人變更其送達之處所而不向行政機關陳明，\n    致有第一項之情形者，行政機關得依職權命為公送達」，然\n    依此公示送達之要件有三：然依此公示送達之要件有三：\n    當事人有變更其送達處所之情形，當事人未向行政機關陳\n    明，因而致生同條第一項第一款「應為送達之處所不明」\n    者，必須三者皆具始得為之，易言之，當事人雖未陳明送達\n    處所變更，然未致應為送達之處所不明（如可透過戶籍查詢\n    得知新址者），行政機關仍不得據此規定命為公示送達。綜\n    上所述，本件原舉發機關於向異議人之原車籍地投寄後，因\n    該址查無此人而遭退回，未經另行查詢異議人之住所地，即\n    逕行為公示送達，公示送達之程序不合法，不生合法送達於\n    異議人之效力 (原處分機關亦認本件舉發通知書之送達確實\n    未踐行公示送達之程序)，謹先陳明之。\n  (二)再按，道路交通管理處罰條例第90條規定：「違反本條例之\n    行為，自行為成立之日起，行為有連續或繼續之狀態者，自\n    行為終了之日起，逾3個月不得舉發」。警察機關所開具之\n    舉發通知單對於違規之行為人，產生：1.確認其違規事實之\n    效果；2.作為繳納法定最低額罰鍰之處分依據；3.產生必須\n    於到案期限內遵期到案陳述聽候裁決之作為義務。既已對違\n    規行為人產生各種規制之法律效果，自屬行政處分，而行政\n    處分欲對外發生效力，須為相對人所知悉，是以行政程序法\n    第110條第1項規定有：「書面之行政處分自送達相對人及已\n    知之利害關係人起；書面以外之行政處分自以其他適當方法\n    通知或使其知悉時起，依送達、通知或使知悉之內容對其發\n    生效力」。復按，違反道路交通管理事件統一裁罰基準及處\n    理細則第11條規定：「行為人有本條例之情形者，應填製舉\n    發違反道路交通管理事件通知單，並於被通知欄予以勾記，\n    其通知聯依下列規定辦理：．．．三逕行舉發者，應按已查\n    明之資料填註車牌號碼、車輛種類、車主姓名或地址，並於\n    通知單上方空白處加註逕行舉發之文字後，由舉發機關送達\n    被通知人」，是以道路交通違規通知單應合法送達於受通知\n    人，始生效力，亦即警察機關應係於通知單合法送達於通知\n    人後，始完成舉發之程序而發生效力。\n  (三)綜上，本件異議人未受合法之送達已如前所述，原舉發機關\n    所為之舉發程序並未完成，異議人於94年11月25日收受原處\n    分機關之裁決書，已距其違規行為日 (93年2月1日)逾3個月\n    以上，依道路交通管理處罰條例第90條應不得舉發，原處分\n    機關裁處異議人罰鍰3000元，並記違規點數1點，顯有未當\n    。異議人之異議為有理由，爰依法撤銷原處分，另裁定不罰\n    。\n據上論斷，應依道路交通案件處理辦法第20條，裁定如主文。"
  },
  "search": "臺灣基隆地方法院交通事件裁定94年度交聲字第318號移送機關即原處分機關交通部公路總局台北區監理所基隆監理站異議人即受處分人甲○○上列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所基隆監理站於中華民國94年11月25日所為之裁決（原處分案號：基監字第裁42-Z00000000號），聲明異議，本院裁定如下：主文原處分撤銷。甲○○不罰。理由一、移送機關即原處分機關交通部公路總局台北區監理所基隆監理站據舉發單位內政部警政署國道公路警察局第九警察隊所為之原處分意旨略以：受處分人即異議人甲○○於民國93年2月1日下午4時2分許，駕駛車牌號碼T8-5410號自小客車，國道三號高速公路南下4.9公里處，因超速行駛為警舉發，異議人主張未依程序為公示送達為有理由，同意以最低額罰之，然於違規行為之日起3個月內將舉發通知單交郵，即已完成舉發程序，是本件不受不得舉發之限制，爰依道路交通管理處罰條例第33條第1項、第63條第1項之規定，裁處新台幣3000元，並記違規點數1點，於法應無不合等語。二、受處分人即異議人之聲明異議意旨則略以：異議人甲○○對於違規事實並無意見，惟因住所地之變更未收到舉發通知書，而原舉發機關未經查證，即以公示送達之方式為送達，其送達程序無效；又違規行為超過3個月即不得再為舉發，前開送達行為既屬無效，則舉發單位原所開立之舉發單亦屬無效，而行為既已超過3個月，則舉發機關亦不得再開立舉發單，為此聲明異議，請求撤銷原處分等語。三、經查：(一)按違反道路交通管理事件統一裁罰基準及處理細則第5條規定：「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定」；復按行政程序法第78條規定：「對於當事人之送達有下列情形之一者，行政機關得依申請准為公示送達：一應為送達之處所不明者。二於有治外法權人之住居所或事務所為送達而無效者。三於外國或境外為送達不能依第86條之規定辦理或預知雖依該規定辦理而無效者。有前項所列各款之情形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必要時，得依職權命為公示送達。當事人變更其送達之處所而不向行政機關陳明，致有第一項情形者，行政機關得依職權命為公示送達」。是以得為公示送達者，必以行政程序法78條所規定之情形者為限，而所謂應受送達之處所不明者，係指已用相當之方法探查，仍不知其應為送達之處所者而言，其「不明」之事實，應由聲請公示送達之人負舉證之責任，而由法院依具體事實判斷之(最高法院82年台上字第282號判例參照)。是原舉發機關於向異議人之車籍地為送達遭退回後，應另行查詢異議人之正確住所地，如另有可供送達之住所地，原舉發機關即不得遽以住居所不明而逕為公示送達。雖行政程序法第78條第3項固規定：「當事人變更其送達之處所而不向行政機關陳明，致有第一項之情形者，行政機關得依職權命為公送達」，然依此公示送達之要件有三：然依此公示送達之要件有三：當事人有變更其送達處所之情形，當事人未向行政機關陳明，因而致生同條第一項第一款「應為送達之處所不明」者，必須三者皆具始得為之，易言之，當事人雖未陳明送達處所變更，然未致應為送達之處所不明（如可透過戶籍查詢得知新址者），行政機關仍不得據此規定命為公示送達。綜上所述，本件原舉發機關於向異議人之原車籍地投寄後，因該址查無此人而遭退回，未經另行查詢異議人之住所地，即逕行為公示送達，公示送達之程序不合法，不生合法送達於異議人之效力(原處分機關亦認本件舉發通知書之送達確實未踐行公示送達之程序)，謹先陳明之。(二)再按，道路交通管理處罰條例第90條規定：「違反本條例之行為，自行為成立之日起，行為有連續或繼續之狀態者，自行為終了之日起，逾3個月不得舉發」。警察機關所開具之舉發通知單對於違規之行為人，產生：1.確認其違規事實之效果；2.作為繳納法定最低額罰鍰之處分依據；3.產生必須於到案期限內遵期到案陳述聽候裁決之作為義務。既已對違規行為人產生各種規制之法律效果，自屬行政處分，而行政處分欲對外發生效力，須為相對人所知悉，是以行政程序法第110條第1項規定有：「書面之行政處分自送達相對人及已知之利害關係人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送達、通知或使知悉之內容對其發生效力」。復按，違反道路交通管理事件統一裁罰基準及處理細則第11條規定：「行為人有本條例之情形者，應填製舉發違反道路交通管理事件通知單，並於被通知欄予以勾記，其通知聯依下列規定辦理：．．．三逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名或地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人」，是以道路交通違規通知單應合法送達於受通知人，始生效力，亦即警察機關應係於通知單合法送達於通知人後，始完成舉發之程序而發生效力。(三)綜上，本件異議人未受合法之送達已如前所述，原舉發機關所為之舉發程序並未完成，異議人於94年11月25日收受原處分機關之裁決書，已距其違規行為日(93年2月1日)逾3個月以上，依道路交通管理處罰條例第90條應不得舉發，原處分機關裁處異議人罰鍰3000元，並記違規點數1點，顯有未當。異議人之異議為有理由，爰依法撤銷原處分，另裁定不罰。據上論斷，應依道路交通案件處理辦法第20條，裁定如主文。中華民國94年12月30日交通法庭法官何怡穎以上正本證明與原本無異。如不服本裁定，得於裁定書送達之翌日起5日內，以書狀述理由，向本庭提起抗告。中華民國94年12月30日書記官李繼業",
  "characters": {
    "judges": [
      "何怡穎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李繼業"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:17:19",
  "updated_at": "2016-02-07 04:17:19"
}