{
  "identify": "KSD-94-抗-66-20051230-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "抗",
  "number": "66",
  "jcheck": "1",
  "reason": "拍賣抵押物",
  "content": "臺灣高雄地方法院民事裁定                94年度抗字第66號\n抗  告  人  甲○○\n相  對  人  玉山商業銀行股份有限公司\n法定代理人  乙○○\n上列抗告人與相對人間拍賣抵押物事件，對於中華民國94年11月\n22日本院94年度拍字第1993號所為裁定，提起抗告，裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟由抗告人負擔。\n    理  由\n一、按民法第873 條第1 項規定，抵押權人於債權已屆清償期而\n    未受清償者，得聲請法院拍賣抵押物，就其賣得價金而受清\n    償，是抵押權人依此規定聲請拍賣抵押物，係屬非訟事件，\n    法院所為准駁之裁定，無確定實體法上法律關係存否之性質\n    ，於債權及抵押權之存否，亦無既判力。故祗須其抵押權已\n    經依法登記，且抵押債權已屆清償期而未受清償，法院即應\n    為准許拍賣抵押物之裁定。至於實體上法律關係有爭執之人\n    ，為求保護其權利，應另提起訴訟，以求解決。\n二、抗告意旨略以：抗告人前將其所有如原裁定所示之不動產信\n    託登記予案外人黃敏容，嗣抗告人欲向相對人變更組織前之\n    高雄區中小企業銀行（下稱高雄企銀）辦理貸款，故要求黃\n    敏容提供上開不動產予高雄企銀設定本金最高限額新臺幣（\n    下同）34,800,000元之抵押權，是本件抵押權設定之本意係\n    由黃敏容為物上保證人，抗告人始為抵押債務人，後因高雄\n    企業放款利率過高，抗告人乃放棄貸款並要求高雄企銀塗銷\n    本件抵押權登記，卻遭高雄企銀予以拒絕，嗣後黃敏容於89\n    年7 月18日自行向高雄企銀行貸款7,000,000 元，並另提供\n    其所有之不動產設定抵押以為擔保，此實與本件抵押權之設\n    定無關，至本件抵押權設定契約書雖載明係就抗告人與黃敏\n    容現在、將來所負一切債務為擔保，惟該契約書屬定型化契\n    約，且已違反平等互惠原則，依消費者保護法第12條第1 項\n    、第2 項第1 款規定應屬無效，相對人自不得拍賣抗告人所\n    有如原裁定所示之不動產，原裁定未予查明即准予拍賣抵押\n    物，自有不當，應予廢棄等語。\n三、本件相對人主張抗告人前以原裁定主文所示之不動產，為擔\n    保案外人黃敏容及抗告人對相對人變更組織前之高雄企銀現\n    在及將來之債務而設定本金最高限額34,800,000元之抵押權\n    ，且經依法登記，而相對人現對於黃敏容有原裁定所載之債\n    權，且已屆清償期而未受清償，此有相對人提出之抵押權設\n    定登記契約書、他項權利證明書、土地及建物登記簿謄本、\n    借據、本院民事執行處強制執行金額計算書分配表等件可證\n    ，原法院據以准許相對人拍賣抵押物之聲請，即無不當。抗\n    告人雖主張本件抵押權設定契約書乃屬定型化契約且已違反\n    平等互惠原則而應屬無效，且黃敏容另行向高雄企銀所為之\n    貸款自與本件抵押權設定無關云云，惟此係屬實體事項之爭\n    執，依首開說明，應就此爭執事項另行起訴，以求解決，其\n    所為抗告請求廢棄原裁定，為無理由，應予駁回。\n四、據上論結，本件抗告為無理由，依非訟事件法第46條、第21\n    條第2 項、第24條第1 項，民事訴訟法第495 條之1 第1項\n    、第449 條第1 項、第78條裁定如主文。\n中    華    民    國    94    年    12    月    30    日\n                民事第五庭      審判長法  官  黃宏欽\n                                      法  官  古振暉\n                                      法  官  王雅苑\n如不服本裁定應於送達後10日內向本院提出再抗告狀，並繳納再\n抗告費新台幣1000元。再為抗告應以適用法規顯有錯誤為理由，\n並經本院之許可，該許可以原裁定所涉及之法律見解具有原則上\n重要性者為限，並委任律師為代理人。\n抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認適當者，亦得為第三審代理人。\n前項情形應於提起再抗告或委任時釋明之。\n上為正本係照原本作成。\n中    華    民    國    94    年    12    月    30    日\n                                      書記官  洪育祺\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新臺幣壹仟由抗告人負擔。",
    "reason": "一、按民法第873 條第1 項規定，抵押權人於債權已屆清償期而\n    未受清償者，得聲請法院拍賣抵押物，就其賣得價金而受清\n    償，是抵押權人依此規定聲請拍賣抵押物，係屬非訟事件，\n    法院所為准駁之裁定，無確定實體法上法律關係存否之性質\n    ，於債權及抵押權之存否，亦無既判力。故祗須其抵押權已\n    經依法登記，且抵押債權已屆清償期而未受清償，法院即應\n    為准許拍賣抵押物之裁定。至於實體上法律關係有爭執之人\n    ，為求保護其權利，應另提起訴訟，以求解決。\n二、抗告意旨略以：抗告人前將其所有如原裁定所示之不動產信\n    託登記予案外人黃敏容，嗣抗告人欲向相對人變更組織前之\n    高雄區中小企業銀行（下稱高雄企銀）辦理貸款，故要求黃\n    敏容提供上開不動產予高雄企銀設定本金最高限額新臺幣（\n    下同）34,800,000元之抵押權，是本件抵押權設定之本意係\n    由黃敏容為物上保證人，抗告人始為抵押債務人，後因高雄\n    企業放款利率過高，抗告人乃放棄貸款並要求高雄企銀塗銷\n    本件抵押權登記，卻遭高雄企銀予以拒絕，嗣後黃敏容於89\n    年7 月18日自行向高雄企銀行貸款7,000,000 元，並另提供\n    其所有之不動產設定抵押以為擔保，此實與本件抵押權之設\n    定無關，至本件抵押權設定契約書雖載明係就抗告人與黃敏\n    容現在、將來所負一切債務為擔保，惟該契約書屬定型化契\n    約，且已違反平等互惠原則，依消費者保護法第12條第1 項\n    、第2 項第1 款規定應屬無效，相對人自不得拍賣抗告人所\n    有如原裁定所示之不動產，原裁定未予查明即准予拍賣抵押\n    物，自有不當，應予廢棄等語。\n三、本件相對人主張抗告人前以原裁定主文所示之不動產，為擔\n    保案外人黃敏容及抗告人對相對人變更組織前之高雄企銀現\n    在及將來之債務而設定本金最高限額34,800,000元之抵押權\n    ，且經依法登記，而相對人現對於黃敏容有原裁定所載之債\n    權，且已屆清償期而未受清償，此有相對人提出之抵押權設\n    定登記契約書、他項權利證明書、土地及建物登記簿謄本、\n    借據、本院民事執行處強制執行金額計算書分配表等件可證\n    ，原法院據以准許相對人拍賣抵押物之聲請，即無不當。抗\n    告人雖主張本件抵押權設定契約書乃屬定型化契約且已違反\n    平等互惠原則而應屬無效，且黃敏容另行向高雄企銀所為之\n    貸款自與本件抵押權設定無關云云，惟此係屬實體事項之爭\n    執，依首開說明，應就此爭執事項另行起訴，以求解決，其\n    所為抗告請求廢棄原裁定，為無理由，應予駁回。\n四、據上論結，本件抗告為無理由，依非訟事件法第46條、第21\n    條第2 項、第24條第1 項，民事訴訟法第495 條之1 第1項\n    、第449 條第1 項、第78條裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定94年度抗字第66號抗告人甲○○相對人玉山商業銀行股份有限公司法定代理人乙○○上列抗告人與相對人間拍賣抵押物事件，對於中華民國94年11月22日本院94年度拍字第1993號所為裁定，提起抗告，裁定如下：主文抗告駁回。抗告程序費用新臺幣壹仟由抗告人負擔。理由一、按民法第873條第1項規定，抵押權人於債權已屆清償期而未受清償者，得聲請法院拍賣抵押物，就其賣得價金而受清償，是抵押權人依此規定聲請拍賣抵押物，係屬非訟事件，法院所為准駁之裁定，無確定實體法上法律關係存否之性質，於債權及抵押權之存否，亦無既判力。故祗須其抵押權已經依法登記，且抵押債權已屆清償期而未受清償，法院即應為准許拍賣抵押物之裁定。至於實體上法律關係有爭執之人，為求保護其權利，應另提起訴訟，以求解決。二、抗告意旨略以：抗告人前將其所有如原裁定所示之不動產信託登記予案外人黃敏容，嗣抗告人欲向相對人變更組織前之高雄區中小企業銀行（下稱高雄企銀）辦理貸款，故要求黃敏容提供上開不動產予高雄企銀設定本金最高限額新臺幣（下同）34,800,000元之抵押權，是本件抵押權設定之本意係由黃敏容為物上保證人，抗告人始為抵押債務人，後因高雄企業放款利率過高，抗告人乃放棄貸款並要求高雄企銀塗銷本件抵押權登記，卻遭高雄企銀予以拒絕，嗣後黃敏容於89年7月18日自行向高雄企銀行貸款7,000,000元，並另提供其所有之不動產設定抵押以為擔保，此實與本件抵押權之設定無關，至本件抵押權設定契約書雖載明係就抗告人與黃敏容現在、將來所負一切債務為擔保，惟該契約書屬定型化契約，且已違反平等互惠原則，依消費者保護法第12條第1項、第2項第1款規定應屬無效，相對人自不得拍賣抗告人所有如原裁定所示之不動產，原裁定未予查明即准予拍賣抵押物，自有不當，應予廢棄等語。三、本件相對人主張抗告人前以原裁定主文所示之不動產，為擔保案外人黃敏容及抗告人對相對人變更組織前之高雄企銀現在及將來之債務而設定本金最高限額34,800,000元之抵押權，且經依法登記，而相對人現對於黃敏容有原裁定所載之債權，且已屆清償期而未受清償，此有相對人提出之抵押權設定登記契約書、他項權利證明書、土地及建物登記簿謄本、借據、本院民事執行處強制執行金額計算書分配表等件可證，原法院據以准許相對人拍賣抵押物之聲請，即無不當。抗告人雖主張本件抵押權設定契約書乃屬定型化契約且已違反平等互惠原則而應屬無效，且黃敏容另行向高雄企銀所為之貸款自與本件抵押權設定無關云云，惟此係屬實體事項之爭執，依首開說明，應就此爭執事項另行起訴，以求解決，其所為抗告請求廢棄原裁定，為無理由，應予駁回。四、據上論結，本件抗告為無理由，依非訟事件法第46條、第21條第2項、第24條第1項，民事訴訟法第495條之1第1項、第449條第1項、第78條裁定如主文。中華民國94年12月30日民事第五庭審判長法官黃宏欽法官古振暉法官王雅苑如不服本裁定應於送達後10日內向本院提出再抗告狀，並繳納再抗告費新台幣1000元。再為抗告應以適用法規顯有錯誤為理由，並經本院之許可，該許可以原裁定所涉及之法律見解具有原則上重要性者為限，並委任律師為代理人。抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審代理人。前項情形應於提起再抗告或委任時釋明之。上為正本係照原本作成。中華民國94年12月30日書記官洪育祺",
  "characters": {
    "judges": [
      "黃宏欽",
      "古振暉",
      "王雅苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "洪育祺"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:23:12",
  "updated_at": "2016-02-07 04:23:12"
}