{
  "identify": "KSD-94-訴-3174-20051230-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "3174",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第3174號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n毒偵字第6947號），被告於本院準備程序中自白犯罪，經合議庭\n裁定由受命法官依簡式審判程序獨任審理，判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑玖月；扣案之海\n洛因壹包（淨重零點壹公克）、殘留海洛因粉末吸管貳支、殘餘\n海洛因粉末膠袋拾貳個，均沒收銷燬之，白色粉末壹包（淨重壹\n柒點貳柒公克）沒收之。又連續施用第二級毒品，累犯，處有期\n徒刑伍月，扣案之殘留甲基安非他命吸食器壹組、殘餘晶體膠袋\n貳個，均沒收銷燬之。應執行有期徒刑壹年壹月，扣案之海洛因\n壹包（淨重零點壹公克、空包裝重零點參參公克）、殘留海洛因\n粉末吸管貳支、殘餘海洛因粉末膠袋拾貳個、殘留甲基安非他命\n吸食器壹組、殘餘晶體膠袋貳個、均沒收銷燬之，白色粉末壹包\n（淨重壹柒點貳柒公克）沒收之。\n    事  實\n一、甲○○前於民國81、82年間，因違反麻醉藥品管理條例、肅\n    清煙毒條例等案件，為法院分別判處有期徒刑5 月、2 年、\n    5 年6 月確定，應執行有期徒刑7 年7 月，於86年5 月5日\n    縮短刑期假釋出監，於91年4 月25日縮刑期滿執行完畢；復\n    於92年間，因施用毒品案件，經本院裁定送觀察勒戒及施以\n    強制戒治，於92年8 月28日裁定停止戒治釋放出所後，被告\n    於保護管束期間有再度施用毒品行為，本應撤銷停止戒治，\n    繼續執行戒治，惟依新修正毒品危害防制條例已無撤銷停止\n    戒治，再令入戒治處所施以強制戒治之規定，而於93年3 月\n    16日因強制戒治期滿執行完畢，經臺灣高雄地方法院檢察署\n    檢察官於93年4 月6 日以93年度戒毒偵字第241 號逕為不起\n    訴處分確定。\n二、詎甲○○仍不知悔改，並基於施用第一級毒品海洛因之概括\n    犯意，自94年6 月底某日起至94年8 月11日下午某時止，連\n    續在高雄市前金區○○○路41巷6 號住處（起訴書誤載為高\n    雄市○○區○○路197 號宅內），以將海洛因摻入香菸內之\n    方式，施用第一級毒品海洛因多次；復基於施用第二級毒品\n    甲基安非他命（起訴書誤載為安非他命）之概括犯意，自94\n    年6 月底某日起至94年8 月10日某時止，以玻璃吸食器以火\n    燒烤成煙，以口鼻吸食煙霧方式施用，嗣於同年8 月12日下\n    午1 時10分許，為警於上開處所查獲，並扣得被告所有之第\n    一級毒品海洛因1 包（淨重0.1 公克）、白色粉末1 包（淨\n    重17.27 公克）、用以施用毒品之殘留海洛因吸管2 支（起\n    訴書漏未記載）、殘留海洛因之夾鏈袋12個、用以施用甲基\n    安非他命之吸食器1 組、殘留毒品甲基安非他命之夾鏈袋2\n    個、非供施用及預備施用毒品之磅秤1 台、夾鏈袋50個及行\n    動電話1 具。\n三、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n一、本件被告甲○○所犯為死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為\n    有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意\n    見後，本院認宜以獨任進行簡式審判程序，而裁定進行簡式\n    審判程序審理，合先敘明。\n二、右揭事實，業據被告於本院審理中自白不諱，且其為警查獲\n    時所採取之尿液，經送請送高雄市立凱旋醫院，以酵素免疫\n    法（EIA）及 氣相層析質譜法（GC/M S）方法檢驗結果，呈\n    甲基安非他命、嗎啡陽性反應，此有該醫院94年8 月22日濫\n    用藥物尿液檢驗報告1 紙附卷可稽。而扣案之白色粉末1 包\n    （袋上標示毛重0.1 公克）者，經送請法務部調查局檢驗結\n    果，認該包白色粉末含海洛因成分，淨重共計0.1 公克；另\n    送驗白色粉末（袋上標示毛重18公克）者，經檢驗結果無毒\n    品反應，淨重17.27 公克，有該局調科壹字第220021337 號\n    鑑定通知書1 紙存卷可參，是該扣案之白色粉末（袋上標示\n    毛重0.1 公克）1 包，係第一級毒品海洛因無訛。又扣案之\n    殘留粉末吸管2 支、殘餘粉末膠袋12個，經送請高雄醫學大\n    附設中和紀念醫院檢驗結果，呈海洛因陽性反應，此有該醫\n    院於94年10月4 日編號0000-000、0000-000、號檢驗報告各\n    1 紙在卷足憑；扣案之吸食器1 組、殘留晶體夾鍊袋2 個、\n    ，經送請前醫院檢驗結果，其餘均呈甲基安非他命陽性反應\n    ，有該醫院同日編號0000-000、0000-000號驗報告在卷可按\n    ，並有卷附現場查獲照片11張足佐，足徵被告前開施用第一\n    級毒品海洛因及第二級毒品安非他命之自白核與事實相符，\n    堪可採為論罪科刑之依據。\n三、另被告前於92年間，因施用毒品案件，經本院裁定送觀察勒\n    戒及施以強制戒治，於92 年8月28日裁定停止戒治釋放出所\n    後，被告於保護管束期間有再度施用毒品行為，依新修正毒\n    品危害防制條例已無撤銷停止戒治，再令入戒治處所施以強\n    制戒治之規定，而於93年3 月16日因強制戒治期滿執行完畢\n    ，並於93年4 月6 日以93年度戒毒偵字第241 號逕為不起訴\n    處分確定，此有臺灣高等法院被告前案紀錄表1 紙在卷可按\n    ，其於前開強制戒治執行完畢釋放後，5 年內復犯本件施用\n    毒品罪，應依毒品危害防制條例第23條第2 項之規定，予以\n    處罰。\n四、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪及同條例第2 項之施用第二級毒品罪。被告自94\n    年6 月底起至94年8 月11日止，先後多次施用第一級毒品海\n    洛因之行為，及自94年6 月底起至94年8 月10日止，先後多\n    次施用第二級毒品安非他命之行為，時間緊接，方法相同，\n    分別觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之\n    ，為連續犯，均應依刑法第56條之規定，分別論以1 罪，並\n    均加重其刑。又其施用第一級、第二級毒品前後持有該毒品\n    之低度行為，應分別被其施用之高度行為所吸收，不另論罪\n    。且其所犯前開2 罪間，犯意各別，行為互殊，應予分論併\n    罰。\n五、另被告前於81、82年間，因違反麻醉藥品管理條例、肅清煙\n    毒條例等案件，為法院分別判處有期徒刑5 月、2 年、5 年\n    6 月確定，應執行有期徒刑7 年7 月，於86年5 月5 日縮短\n    刑期假釋出監，於91年4 月25日縮刑期滿執行完畢，有臺灣\n    高等法院被告全國前案紀錄表1 紙在卷可按，其於5 年內再\n    犯本件最重本刑為有期徒刑以上之2 罪，為累犯，均應依刑\n    法第47條之規定，加重其刑，並依同法第70條之規定遞加之\n    。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒及\n    戒治程序後，仍未能徹底戒絕毒品，且屢經查獲，隨即再犯\n    ，顯見意志不堅，且有失政府制定毒品危害防制條例之立法\n    美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康\n    ，尚未害及他人，且犯後終知能坦承犯行等一切情狀，分別\n    量處如主文所示之刑，並定其應執行刑。\n六、又扣案之白色粉末1 包（袋上標示毛重0.1 公克者）經送請\n    法務部調查局鑑驗結果，係第一級毒品海洛因，為違禁物；\n    扣案之吸管2 支、殘餘粉末膠袋12個，經送請上開醫院檢驗\n    結果，呈海洛因陽性反應；而扣案之吸食器1 組支、殘留晶\n    體膠袋2 個，經送請上開醫院檢驗結果，呈甲基安非他命陽\n    性反應，業據本院認定如前，該殘餘粉末膠袋、吸管、殘留\n    晶體膠袋、吸食器因與毒品無從析離，均係違禁物，不論屬\n    犯人所有與否，爰均依毒品危害防制條例第18條第1 項前段\n    之規定，併予宣告沒收銷毀之。另扣案白色粉末1 包（袋上\n    標示毛重18 公 克），為被告所有，經檢驗結果固無毒品反\n    應，惟經被告供承該包白色粉末係糖粉，係供被告施用第一\n    級毒品之用之物，是亦依刑法第38條第1 項第2 款之規定，\n    併予宣告沒收之。至扣案夾鏈袋50個、手機（NOKIA 廠牌，\n    門號為0000000000號）一具，固均為被告所有，惟被告供稱\n    該等夾鏈袋係用以裝置電子零件，手機係供作日常通話使用\n    ，均與本件施用毒品無關；另扣案磅秤1 台，則係朋友置放\n    伊住處，非伊所有，亦與本件施用毒品無關，且均非違禁物\n    ，均不為沒收之諭知，併予指明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第38條第1 項第2 款、\n第51條第5 款、第9 款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    12    月    30    日\n                  刑事第十庭    法  官  楊淑珍\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n中    華    民    國    94    年    12    月    30    日\n                                書記官  林秀敏\n附錄本件論罪法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑玖月；扣案之海\n洛因壹包（淨重零點壹公克）、殘留海洛因粉末吸管貳支、殘餘\n海洛因粉末膠袋拾貳個，均沒收銷燬之，白色粉末壹包（淨重壹\n柒點貳柒公克）沒收之。又連續施用第二級毒品，累犯，處有期\n徒刑伍月，扣案之殘留甲基安非他命吸食器壹組、殘餘晶體膠袋\n貳個，均沒收銷燬之。應執行有期徒刑壹年壹月，扣案之海洛因\n壹包（淨重零點壹公克、空包裝重零點參參公克）、殘留海洛因\n粉末吸管貳支、殘餘海洛因粉末膠袋拾貳個、殘留甲基安非他命\n吸食器壹組、殘餘晶體膠袋貳個、均沒收銷燬之，白色粉末壹包\n（淨重壹柒點貳柒公克）沒收之。",
    "fact": "一、甲○○前於民國81、82年間，因違反麻醉藥品管理條例、肅\n    清煙毒條例等案件，為法院分別判處有期徒刑5 月、2 年、\n    5 年6 月確定，應執行有期徒刑7 年7 月，於86年5 月5日\n    縮短刑期假釋出監，於91年4 月25日縮刑期滿執行完畢；復\n    於92年間，因施用毒品案件，經本院裁定送觀察勒戒及施以\n    強制戒治，於92年8 月28日裁定停止戒治釋放出所後，被告\n    於保護管束期間有再度施用毒品行為，本應撤銷停止戒治，\n    繼續執行戒治，惟依新修正毒品危害防制條例已無撤銷停止\n    戒治，再令入戒治處所施以強制戒治之規定，而於93年3 月\n    16日因強制戒治期滿執行完畢，經臺灣高雄地方法院檢察署\n    檢察官於93年4 月6 日以93年度戒毒偵字第241 號逕為不起\n    訴處分確定。\n二、詎甲○○仍不知悔改，並基於施用第一級毒品海洛因之概括\n    犯意，自94年6 月底某日起至94年8 月11日下午某時止，連\n    續在高雄市前金區○○○路41巷6 號住處（起訴書誤載為高\n    雄市○○區○○路197 號宅內），以將海洛因摻入香菸內之\n    方式，施用第一級毒品海洛因多次；復基於施用第二級毒品\n    甲基安非他命（起訴書誤載為安非他命）之概括犯意，自94\n    年6 月底某日起至94年8 月10日某時止，以玻璃吸食器以火\n    燒烤成煙，以口鼻吸食煙霧方式施用，嗣於同年8 月12日下\n    午1 時10分許，為警於上開處所查獲，並扣得被告所有之第\n    一級毒品海洛因1 包（淨重0.1 公克）、白色粉末1 包（淨\n    重17.27 公克）、用以施用毒品之殘留海洛因吸管2 支（起\n    訴書漏未記載）、殘留海洛因之夾鏈袋12個、用以施用甲基\n    安非他命之吸食器1 組、殘留毒品甲基安非他命之夾鏈袋2\n    個、非供施用及預備施用毒品之磅秤1 台、夾鏈袋50個及行\n    動電話1 具。\n三、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、本件被告甲○○所犯為死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為\n    有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意\n    見後，本院認宜以獨任進行簡式審判程序，而裁定進行簡式\n    審判程序審理，合先敘明。\n二、右揭事實，業據被告於本院審理中自白不諱，且其為警查獲\n    時所採取之尿液，經送請送高雄市立凱旋醫院，以酵素免疫\n    法（EIA）及 氣相層析質譜法（GC/M S）方法檢驗結果，呈\n    甲基安非他命、嗎啡陽性反應，此有該醫院94年8 月22日濫\n    用藥物尿液檢驗報告1 紙附卷可稽。而扣案之白色粉末1 包\n    （袋上標示毛重0.1 公克）者，經送請法務部調查局檢驗結\n    果，認該包白色粉末含海洛因成分，淨重共計0.1 公克；另\n    送驗白色粉末（袋上標示毛重18公克）者，經檢驗結果無毒\n    品反應，淨重17.27 公克，有該局調科壹字第220021337 號\n    鑑定通知書1 紙存卷可參，是該扣案之白色粉末（袋上標示\n    毛重0.1 公克）1 包，係第一級毒品海洛因無訛。又扣案之\n    殘留粉末吸管2 支、殘餘粉末膠袋12個，經送請高雄醫學大\n    附設中和紀念醫院檢驗結果，呈海洛因陽性反應，此有該醫\n    院於94年10月4 日編號0000-000、0000-000、號檢驗報告各\n    1 紙在卷足憑；扣案之吸食器1 組、殘留晶體夾鍊袋2 個、\n    ，經送請前醫院檢驗結果，其餘均呈甲基安非他命陽性反應\n    ，有該醫院同日編號0000-000、0000-000號驗報告在卷可按\n    ，並有卷附現場查獲照片11張足佐，足徵被告前開施用第一\n    級毒品海洛因及第二級毒品安非他命之自白核與事實相符，\n    堪可採為論罪科刑之依據。\n三、另被告前於92年間，因施用毒品案件，經本院裁定送觀察勒\n    戒及施以強制戒治，於92 年8月28日裁定停止戒治釋放出所\n    後，被告於保護管束期間有再度施用毒品行為，依新修正毒\n    品危害防制條例已無撤銷停止戒治，再令入戒治處所施以強\n    制戒治之規定，而於93年3 月16日因強制戒治期滿執行完畢\n    ，並於93年4 月6 日以93年度戒毒偵字第241 號逕為不起訴\n    處分確定，此有臺灣高等法院被告前案紀錄表1 紙在卷可按\n    ，其於前開強制戒治執行完畢釋放後，5 年內復犯本件施用\n    毒品罪，應依毒品危害防制條例第23條第2 項之規定，予以\n    處罰。\n四、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪及同條例第2 項之施用第二級毒品罪。被告自94\n    年6 月底起至94年8 月11日止，先後多次施用第一級毒品海\n    洛因之行為，及自94年6 月底起至94年8 月10日止，先後多\n    次施用第二級毒品安非他命之行為，時間緊接，方法相同，\n    分別觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之\n    ，為連續犯，均應依刑法第56條之規定，分別論以1 罪，並\n    均加重其刑。又其施用第一級、第二級毒品前後持有該毒品\n    之低度行為，應分別被其施用之高度行為所吸收，不另論罪\n    。且其所犯前開2 罪間，犯意各別，行為互殊，應予分論併\n    罰。\n五、另被告前於81、82年間，因違反麻醉藥品管理條例、肅清煙\n    毒條例等案件，為法院分別判處有期徒刑5 月、2 年、5 年\n    6 月確定，應執行有期徒刑7 年7 月，於86年5 月5 日縮短\n    刑期假釋出監，於91年4 月25日縮刑期滿執行完畢，有臺灣\n    高等法院被告全國前案紀錄表1 紙在卷可按，其於5 年內再\n    犯本件最重本刑為有期徒刑以上之2 罪，為累犯，均應依刑\n    法第47條之規定，加重其刑，並依同法第70條之規定遞加之\n    。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒及\n    戒治程序後，仍未能徹底戒絕毒品，且屢經查獲，隨即再犯\n    ，顯見意志不堅，且有失政府制定毒品危害防制條例之立法\n    美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康\n    ，尚未害及他人，且犯後終知能坦承犯行等一切情狀，分別\n    量處如主文所示之刑，並定其應執行刑。\n六、又扣案之白色粉末1 包（袋上標示毛重0.1 公克者）經送請\n    法務部調查局鑑驗結果，係第一級毒品海洛因，為違禁物；\n    扣案之吸管2 支、殘餘粉末膠袋12個，經送請上開醫院檢驗\n    結果，呈海洛因陽性反應；而扣案之吸食器1 組支、殘留晶\n    體膠袋2 個，經送請上開醫院檢驗結果，呈甲基安非他命陽\n    性反應，業據本院認定如前，該殘餘粉末膠袋、吸管、殘留\n    晶體膠袋、吸食器因與毒品無從析離，均係違禁物，不論屬\n    犯人所有與否，爰均依毒品危害防制條例第18條第1 項前段\n    之規定，併予宣告沒收銷毀之。另扣案白色粉末1 包（袋上\n    標示毛重18 公 克），為被告所有，經檢驗結果固無毒品反\n    應，惟經被告供承該包白色粉末係糖粉，係供被告施用第一\n    級毒品之用之物，是亦依刑法第38條第1 項第2 款之規定，\n    併予宣告沒收之。至扣案夾鏈袋50個、手機（NOKIA 廠牌，\n    門號為0000000000號）一具，固均為被告所有，惟被告供稱\n    該等夾鏈袋係用以裝置電子零件，手機係供作日常通話使用\n    ，均與本件施用毒品無關；另扣案磅秤1 台，則係朋友置放\n    伊住處，非伊所有，亦與本件施用毒品無關，且均非違禁物\n    ，均不為沒收之諭知，併予指明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第38條第1 項第2 款、\n第51條第5 款、第9 款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    12    月    30    日\n                  刑事第十庭    法  官  楊淑珍\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第3174號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第6947號），被告於本院準備程序中自白犯罪，經合議庭裁定由受命法官依簡式審判程序獨任審理，判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑玖月；扣案之海洛因壹包（淨重零點壹公克）、殘留海洛因粉末吸管貳支、殘餘海洛因粉末膠袋拾貳個，均沒收銷燬之，白色粉末壹包（淨重壹柒點貳柒公克）沒收之。又連續施用第二級毒品，累犯，處有期徒刑伍月，扣案之殘留甲基安非他命吸食器壹組、殘餘晶體膠袋貳個，均沒收銷燬之。應執行有期徒刑壹年壹月，扣案之海洛因壹包（淨重零點壹公克、空包裝重零點參參公克）、殘留海洛因粉末吸管貳支、殘餘海洛因粉末膠袋拾貳個、殘留甲基安非他命吸食器壹組、殘餘晶體膠袋貳個、均沒收銷燬之，白色粉末壹包（淨重壹柒點貳柒公克）沒收之。事實一、甲○○前於民國81、82年間，因違反麻醉藥品管理條例、肅清煙毒條例等案件，為法院分別判處有期徒刑5月、2年、5年6月確定，應執行有期徒刑7年7月，於86年5月5日縮短刑期假釋出監，於91年4月25日縮刑期滿執行完畢；復於92年間，因施用毒品案件，經本院裁定送觀察勒戒及施以強制戒治，於92年8月28日裁定停止戒治釋放出所後，被告於保護管束期間有再度施用毒品行為，本應撤銷停止戒治，繼續執行戒治，惟依新修正毒品危害防制條例已無撤銷停止戒治，再令入戒治處所施以強制戒治之規定，而於93年3月16日因強制戒治期滿執行完畢，經臺灣高雄地方法院檢察署檢察官於93年4月6日以93年度戒毒偵字第241號逕為不起訴處分確定。二、詎甲○○仍不知悔改，並基於施用第一級毒品海洛因之概括犯意，自94年6月底某日起至94年8月11日下午某時止，連續在高雄市前金區○○○路41巷6號住處（起訴書誤載為高雄市○○區○○路197號宅內），以將海洛因摻入香菸內之方式，施用第一級毒品海洛因多次；復基於施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之概括犯意，自94年6月底某日起至94年8月10日某時止，以玻璃吸食器以火燒烤成煙，以口鼻吸食煙霧方式施用，嗣於同年8月12日下午1時10分許，為警於上開處所查獲，並扣得被告所有之第一級毒品海洛因1包（淨重0.1公克）、白色粉末1包（淨重17.27公克）、用以施用毒品之殘留海洛因吸管2支（起訴書漏未記載）、殘留海洛因之夾鏈袋12個、用以施用甲基安非他命之吸食器1組、殘留毒品甲基安非他命之夾鏈袋2個、非供施用及預備施用毒品之磅秤1台、夾鏈袋50個及行動電話1具。三、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院認宜以獨任進行簡式審判程序，而裁定進行簡式審判程序審理，合先敘明。二、右揭事實，業據被告於本院審理中自白不諱，且其為警查獲時所採取之尿液，經送請送高雄市立凱旋醫院，以酵素免疫法（EIA）及氣相層析質譜法（GC/MS）方法檢驗結果，呈甲基安非他命、嗎啡陽性反應，此有該醫院94年8月22日濫用藥物尿液檢驗報告1紙附卷可稽。而扣案之白色粉末1包（袋上標示毛重0.1公克）者，經送請法務部調查局檢驗結果，認該包白色粉末含海洛因成分，淨重共計0.1公克；另送驗白色粉末（袋上標示毛重18公克）者，經檢驗結果無毒品反應，淨重17.27公克，有該局調科壹字第220021337號鑑定通知書1紙存卷可參，是該扣案之白色粉末（袋上標示毛重0.1公克）1包，係第一級毒品海洛因無訛。又扣案之殘留粉末吸管2支、殘餘粉末膠袋12個，經送請高雄醫學大附設中和紀念醫院檢驗結果，呈海洛因陽性反應，此有該醫院於94年10月4日編號0000-000、0000-000、號檢驗報告各1紙在卷足憑；扣案之吸食器1組、殘留晶體夾鍊袋2個、，經送請前醫院檢驗結果，其餘均呈甲基安非他命陽性反應，有該醫院同日編號0000-000、0000-000號驗報告在卷可按，並有卷附現場查獲照片11張足佐，足徵被告前開施用第一級毒品海洛因及第二級毒品安非他命之自白核與事實相符，堪可採為論罪科刑之依據。三、另被告前於92年間，因施用毒品案件，經本院裁定送觀察勒戒及施以強制戒治，於92年8月28日裁定停止戒治釋放出所後，被告於保護管束期間有再度施用毒品行為，依新修正毒品危害防制條例已無撤銷停止戒治，再令入戒治處所施以強制戒治之規定，而於93年3月16日因強制戒治期滿執行完畢，並於93年4月6日以93年度戒毒偵字第241號逕為不起訴處分確定，此有臺灣高等法院被告前案紀錄表1紙在卷可按，其於前開強制戒治執行完畢釋放後，5年內復犯本件施用毒品罪，應依毒品危害防制條例第23條第2項之規定，予以處罰。四、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條例第2項之施用第二級毒品罪。被告自94年6月底起至94年8月11日止，先後多次施用第一級毒品海洛因之行為，及自94年6月底起至94年8月10日止，先後多次施用第二級毒品安非他命之行為，時間緊接，方法相同，分別觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，均應依刑法第56條之規定，分別論以1罪，並均加重其刑。又其施用第一級、第二級毒品前後持有該毒品之低度行為，應分別被其施用之高度行為所吸收，不另論罪。且其所犯前開2罪間，犯意各別，行為互殊，應予分論併罰。五、另被告前於81、82年間，因違反麻醉藥品管理條例、肅清煙毒條例等案件，為法院分別判處有期徒刑5月、2年、5年6月確定，應執行有期徒刑7年7月，於86年5月5日縮短刑期假釋出監，於91年4月25日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表1紙在卷可按，其於5年內再犯本件最重本刑為有期徒刑以上之2罪，為累犯，均應依刑法第47條之規定，加重其刑，並依同法第70條之規定遞加之。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒及戒治程序後，仍未能徹底戒絕毒品，且屢經查獲，隨即再犯，顯見意志不堅，且有失政府制定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他人，且犯後終知能坦承犯行等一切情狀，分別量處如主文所示之刑，並定其應執行刑。六、又扣案之白色粉末1包（袋上標示毛重0.1公克者）經送請法務部調查局鑑驗結果，係第一級毒品海洛因，為違禁物；扣案之吸管2支、殘餘粉末膠袋12個，經送請上開醫院檢驗結果，呈海洛因陽性反應；而扣案之吸食器1組支、殘留晶體膠袋2個，經送請上開醫院檢驗結果，呈甲基安非他命陽性反應，業據本院認定如前，該殘餘粉末膠袋、吸管、殘留晶體膠袋、吸食器因與毒品無從析離，均係違禁物，不論屬犯人所有與否，爰均依毒品危害防制條例第18條第1項前段之規定，併予宣告沒收銷毀之。另扣案白色粉末1包（袋上標示毛重18公克），為被告所有，經檢驗結果固無毒品反應，惟經被告供承該包白色粉末係糖粉，係供被告施用第一級毒品之用之物，是亦依刑法第38條第1項第2款之規定，併予宣告沒收之。至扣案夾鏈袋50個、手機（NOKIA廠牌，門號為0000000000號）一具，固均為被告所有，惟被告供稱該等夾鏈袋係用以裝置電子零件，手機係供作日常通話使用，均與本件施用毒品無關；另扣案磅秤1台，則係朋友置放伊住處，非伊所有，亦與本件施用毒品無關，且均非違禁物，均不為沒收之諭知，併予指明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第56條、第47條、第38條第1項第2款、第51條第5款、第9款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年12月30日刑事第十庭法官楊淑珍以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。中華民國94年12月30日書記官林秀敏附錄本件論罪法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊淑珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:20:18",
  "updated_at": "2016-02-07 04:20:18"
}