{
  "identify": "KSD-94-易-1884-20051230-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "1884",
  "jcheck": "1",
  "reason": "政府採購法",
  "content": "臺灣高雄地方法院刑事判決              94年度易字第1884號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反政府採購法案件，經檢察官提起公訴（94年度撤\n緩偵字第181號），本院判決如下︰\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○係文洪土木包工業（下稱文洪公\n    司）之負責人，涂瑞龍係瑞龍土木包工業（下稱瑞龍公司）\n    之負責人（涂瑞龍違反政府採購法部分已經高雄地方法院檢\n    察署檢察官為緩起訴處分）。緣涂瑞龍於民國89年間知悉高\n    雄縣政府美濃鎮公所辦理「廣林里雙溪農路改善工程」，因\n    唯恐參與投標之合格廠商不及3 家，為確保招標機關能順利\n    開標決標，竟意圖影響採購結果，於前述開標日前某日，在\n    涂瑞龍之安排下，除以瑞龍公司名義參與投標外，且取得可\n    預見上情，並無意投標之被告甲○○所屬文洪公司投標所需\n    公司執照等證件參與投標，被告甲○○亦以有陪標並不違背\n    其本意下，仍容許涂瑞龍借用其文洪公司名義及證件投標，\n    以之充作競爭廠商之一，其後再由涂瑞龍提供其所有之支票\n    給被告甲○○作為文洪公司投標所需繳納之押標金，連同其\n    他投標應備證件，於89年5 月17日前寄達美濃鎮公所參與投\n    標，2 人以此借牌方式，共同圍標上開工程，因認被告甲○\n    ○違反政府採購法第87條第5 項後段之容許他人借用本人名\n    義及證件參加投標罪嫌。\n二、按行為之處罰，以行為時之法律有明文規定者，為限；又按\n    犯罪事實應依證據認定之，無證據不得認定其犯罪事實；再\n    不能證明被告犯罪者，應諭知無罪之判決，刑法第1 條及刑\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\n    公訴人認被告違反政府採購法第87條第5 項後段罪嫌，無非\n    係以被告自承曾以涂瑞龍之支票供作押標金等語，並有上開\n    美濃鎮公所招標工程之開標紀錄單、廠商退還押標金申請書\n    、瑞龍公司代文洪公司支出押標金之支票影本、轉帳交易傳\n    票影本等件存卷可參，為其論罪之依據。\n三、訊據被告固坦承曾容許涂瑞龍借用文洪公司名義及證件，投\n    標高雄縣政府美濃鎮公所辦理之「廣林里雙溪農路改善工程\n    」等情，惟查：\n  (一)公訴人所指被告違反政府採購法第87條第5 項後段之容許他\n    人借用本人名義及證件參加投標罪嫌，乃91年2 月6 日修正\n    政府採購法所增訂之條文。而本件美濃鎮公所係於89年5 月\n    間辦理「廣林里雙溪農路改善工程」招標事宜，有該鄉公所\n    89年5 月2 日簽呈、採購底價表、開標紀錄等件附卷可參，\n    是被告於該時縱曾出借文洪公司名義及證件予涂瑞龍參予投\n    標，因其行為當時，政府採購法尚未增訂第87條第5 項後段\n    之條文，揆諸上開說明，自難以上開罪嫌相繩。\n  (二)至被告在政府採購法第87條第5 項增訂前，容許他人借用本\n    人名義及證件參加投標是否成立其他犯罪？\n  1.是否成立政府採購法第87條第3項規定之罪？\n  (1)91年2 月6 日修正前政府採購法第87條第3 項規定「以詐術\n    或其他非法之方法，使廠商無法投標或開標發生不正確結果\n    者，處5 年以下有期徒刑，得併科新台幣100 萬元以下罰金\n    」，是本罪構成要件，須行為人有施用詐術或其他非法之方\n    法，使廠商無法投標或開標發生不正確結果，始得成立。若\n    行為人僅係單純借用他人名義或證件參與投標，則出借名義\n    之人既同意行為人以其名義參與投標，其投標之主體仍為出\n    借名義人，於行為人得標時，出借名義人即為契約當事人，\n    當然負有履約責任及一切損害賠償責任。此與冒用他人名義\n    投標或以偽造、變造之文件投標之情形不同，尚難逕認行為\n    人或出借名義人係施用詐術，或開標有何不正確之結果。\n  (2)修正前政府採購法第87條第3 項所稱「詐術」乃例示之規定\n    ，而其他非法方法必須與「詐術」等同觀之，即指詐術以外\n    之一切非法方法（例如廠商為達到得標目的與審標人員勾串\n    ，塗改他廠商標單造成無效標，見羅昌發著政府採購法一書\n    第443 頁），足以使人無法投標或使開標發生不正確結果始\n    足當之（台灣高等法院92年度上訴字第4641號判決參照）。\n    而借牌投標、陪標之行為既經出借名義人之同意，則出借名\n    義人自需負相關契約責任，已如前述，足認單純之借牌投標\n    、陪標之行為，在文義解釋上似難當然認係「詐術」或與「\n    詐術」等同之「其他非法方法」。\n  (3)91年2 月6 日政府採購法修正前，該法第101 條第2 款規定\n    機關辦理採購，發現廠商有借用或冒用他人名義參加投標者\n    ，應將其事實及理由通知廠商，並附記如未提出異議者，將\n    刊登政府採購公報。亦即，在該時政府採購法修正前，立法\n    者即己知悉廠商有借牌投標之行為態樣，惟並無科處刑罰之\n    規定，迄政府採購法第87條於91年2 月6 日始在不變更該條\n    第3 項內容之情形下，復增列第5 項，規定：「意圖影響採\n    購結果或獲取不當利益，而借用他人名義或證件投標者，處\n    3 年以下有期徒刑，得併科新台幣100 萬元以下罰金。容許\n    他人借用本人名義或證件參加投標者，亦同。」，足徵修正\n    前之政府採購法第87條第3 項，並未涵蓋廠商借牌投標、陪\n    標之行為在內甚明（法務部94年3 月16日法檢字第94080092\n    3 座談會結論意旨參照）。從而，本件被告前開所為尚與政\n    府採購法第87條第3 項構成要件有間，自不得以該罪相繩。\n  2.是否成立政府採購法第87條第4項規定之罪？\n    91年2 月6 日修正前政府採購法第87條第4 項係規定：「意\n    圖影響決標價格或獲取不當利益，而以契約、協議或其他方\n    式之合意，使廠商不為投標或不為價格之競爭者，處6 月以\n    上5 年以下有期徒刑，得併科新台幣100 萬元以下罰金」。\n    是此條項之處罰前提需有「影響決標價格或獲取不當利益」\n    之意圖，而行為人手段則須為「以契約、協議或其他方式之\n    合意」，其結果須為「使廠商不為投標」與「使廠商不為價\n    格競爭」。而所謂「使廠商不為價格競爭」係指原有投標意\n    思之廠商，由於合意之結果而不為價格競爭。是如投標者本\n    無投標之意思，而為陪標即容許他人借用本人名義或證件參\n    加投標者，則與政府採購法第87條第4項之犯罪構成要件不\n    相符合。而此疏漏亦係前開條文增訂借用他人名義或證件投\n    標、容許他人借用本人名義或證件參加投標予以處罰規定之\n    立法目的，是被告上開所為，亦與政府採購法第87條第4 項\n    所定構成要件有別，仍難認其成立該罪名。\n四、綜上所述，本件被告於政府採購法91年2 月6 日修正前之容\n    許他人借用本人名義及證件參加投標之行為，並無相關處罰\n    之規定，依罪刑法定原則，其所為自屬法所不罰之行為，依\n    法自應對其為無罪之判決。\n五、據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n中    華    民    國    94    年    12    月    30    日\n               刑事第十二庭  審判長法官 施柏宏\n                                   法官 林書慧\n                                   法官 黃宗揚\n以上證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\n中    華    民    國    94    年    12    月    30    日\n                                 書記官  王壹理\n",
  "structure": {
    "main": "甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○係文洪土木包工業（下稱文洪公\n    司）之負責人，涂瑞龍係瑞龍土木包工業（下稱瑞龍公司）\n    之負責人（涂瑞龍違反政府採購法部分已經高雄地方法院檢\n    察署檢察官為緩起訴處分）。緣涂瑞龍於民國89年間知悉高\n    雄縣政府美濃鎮公所辦理「廣林里雙溪農路改善工程」，因\n    唯恐參與投標之合格廠商不及3 家，為確保招標機關能順利\n    開標決標，竟意圖影響採購結果，於前述開標日前某日，在\n    涂瑞龍之安排下，除以瑞龍公司名義參與投標外，且取得可\n    預見上情，並無意投標之被告甲○○所屬文洪公司投標所需\n    公司執照等證件參與投標，被告甲○○亦以有陪標並不違背\n    其本意下，仍容許涂瑞龍借用其文洪公司名義及證件投標，\n    以之充作競爭廠商之一，其後再由涂瑞龍提供其所有之支票\n    給被告甲○○作為文洪公司投標所需繳納之押標金，連同其\n    他投標應備證件，於89年5 月17日前寄達美濃鎮公所參與投\n    標，2 人以此借牌方式，共同圍標上開工程，因認被告甲○\n    ○違反政府採購法第87條第5 項後段之容許他人借用本人名\n    義及證件參加投標罪嫌。\n二、按行為之處罰，以行為時之法律有明文規定者，為限；又按",
    "fact": "不能證明被告犯罪者，應諭知無罪之判決，刑法第1 條及刑\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\n    公訴人認被告違反政府採購法第87條第5 項後段罪嫌，無非\n    係以被告自承曾以涂瑞龍之支票供作押標金等語，並有上開\n    美濃鎮公所招標工程之開標紀錄單、廠商退還押標金申請書\n    、瑞龍公司代文洪公司支出押標金之支票影本、轉帳交易傳\n    票影本等件存卷可參，為其論罪之依據。\n三、訊據被告固坦承曾容許涂瑞龍借用文洪公司名義及證件，投\n    標高雄縣政府美濃鎮公所辦理之「廣林里雙溪農路改善工程\n    」等情，惟查：\n  (一)公訴人所指被告違反政府採購法第87條第5 項後段之容許他\n    人借用本人名義及證件參加投標罪嫌，乃91年2 月6 日修正\n    政府採購法所增訂之條文。而本件美濃鎮公所係於89年5 月\n    間辦理「廣林里雙溪農路改善工程」招標事宜，有該鄉公所\n    89年5 月2 日簽呈、採購底價表、開標紀錄等件附卷可參，\n    是被告於該時縱曾出借文洪公司名義及證件予涂瑞龍參予投\n    標，因其行為當時，政府採購法尚未增訂第87條第5 項後段\n    之條文，揆諸上開說明，自難以上開罪嫌相繩。\n  (二)至被告在政府採購法第87條第5 項增訂前，容許他人借用本\n    人名義及證件參加投標是否成立其他犯罪？\n  1.是否成立政府採購法第87條第3項規定之罪？\n  (1)91年2 月6 日修正前政府採購法第87條第3 項規定「以詐術\n    或其他非法之方法，使廠商無法投標或開標發生不正確結果\n    者，處5 年以下有期徒刑，得併科新台幣100 萬元以下罰金\n    」，是本罪構成要件，須行為人有施用詐術或其他非法之方\n    法，使廠商無法投標或開標發生不正確結果，始得成立。若\n    行為人僅係單純借用他人名義或證件參與投標，則出借名義\n    之人既同意行為人以其名義參與投標，其投標之主體仍為出\n    借名義人，於行為人得標時，出借名義人即為契約當事人，\n    當然負有履約責任及一切損害賠償責任。此與冒用他人名義\n    投標或以偽造、變造之文件投標之情形不同，尚難逕認行為\n    人或出借名義人係施用詐術，或開標有何不正確之結果。\n  (2)修正前政府採購法第87條第3 項所稱「詐術」乃例示之規定\n    ，而其他非法方法必須與「詐術」等同觀之，即指詐術以外\n    之一切非法方法（例如廠商為達到得標目的與審標人員勾串\n    ，塗改他廠商標單造成無效標，見羅昌發著政府採購法一書\n    第443 頁），足以使人無法投標或使開標發生不正確結果始\n    足當之（台灣高等法院92年度上訴字第4641號判決參照）。\n    而借牌投標、陪標之行為既經出借名義人之同意，則出借名\n    義人自需負相關契約責任，已如前述，足認單純之借牌投標\n    、陪標之行為，在文義解釋上似難當然認係「詐術」或與「\n    詐術」等同之「其他非法方法」。\n  (3)91年2 月6 日政府採購法修正前，該法第101 條第2 款規定\n    機關辦理採購，發現廠商有借用或冒用他人名義參加投標者\n    ，應將其事實及理由通知廠商，並附記如未提出異議者，將\n    刊登政府採購公報。亦即，在該時政府採購法修正前，立法\n    者即己知悉廠商有借牌投標之行為態樣，惟並無科處刑罰之\n    規定，迄政府採購法第87條於91年2 月6 日始在不變更該條\n    第3 項內容之情形下，復增列第5 項，規定：「意圖影響採\n    購結果或獲取不當利益，而借用他人名義或證件投標者，處\n    3 年以下有期徒刑，得併科新台幣100 萬元以下罰金。容許\n    他人借用本人名義或證件參加投標者，亦同。」，足徵修正\n    前之政府採購法第87條第3 項，並未涵蓋廠商借牌投標、陪\n    標之行為在內甚明（法務部94年3 月16日法檢字第94080092\n    3 座談會結論意旨參照）。從而，本件被告前開所為尚與政\n    府採購法第87條第3 項構成要件有間，自不得以該罪相繩。\n  2.是否成立政府採購法第87條第4項規定之罪？\n    91年2 月6 日修正前政府採購法第87條第4 項係規定：「意\n    圖影響決標價格或獲取不當利益，而以契約、協議或其他方\n    式之合意，使廠商不為投標或不為價格之競爭者，處6 月以\n    上5 年以下有期徒刑，得併科新台幣100 萬元以下罰金」。\n    是此條項之處罰前提需有「影響決標價格或獲取不當利益」\n    之意圖，而行為人手段則須為「以契約、協議或其他方式之\n    合意」，其結果須為「使廠商不為投標」與「使廠商不為價\n    格競爭」。而所謂「使廠商不為價格競爭」係指原有投標意\n    思之廠商，由於合意之結果而不為價格競爭。是如投標者本\n    無投標之意思，而為陪標即容許他人借用本人名義或證件參\n    加投標者，則與政府採購法第87條第4項之犯罪構成要件不\n    相符合。而此疏漏亦係前開條文增訂借用他人名義或證件投\n    標、容許他人借用本人名義或證件參加投標予以處罰規定之\n    立法目的，是被告上開所為，亦與政府採購法第87條第4 項\n    所定構成要件有別，仍難認其成立該罪名。\n四、綜上所述，本件被告於政府採購法91年2 月6 日修正前之容\n    許他人借用本人名義及證件參加投標之行為，並無相關處罰\n    之規定，依罪刑法定原則，其所為自屬法所不罰之行為，依\n    法自應對其為無罪之判決。\n五、據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度易字第1884號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列被告因違反政府採購法案件，經檢察官提起公訴（94年度撤緩偵字第181號），本院判決如下︰主文甲○○無罪。理由一、公訴意旨略以：被告甲○○係文洪土木包工業（下稱文洪公司）之負責人，涂瑞龍係瑞龍土木包工業（下稱瑞龍公司）之負責人（涂瑞龍違反政府採購法部分已經高雄地方法院檢察署檢察官為緩起訴處分）。緣涂瑞龍於民國89年間知悉高雄縣政府美濃鎮公所辦理「廣林里雙溪農路改善工程」，因唯恐參與投標之合格廠商不及3家，為確保招標機關能順利開標決標，竟意圖影響採購結果，於前述開標日前某日，在涂瑞龍之安排下，除以瑞龍公司名義參與投標外，且取得可預見上情，並無意投標之被告甲○○所屬文洪公司投標所需公司執照等證件參與投標，被告甲○○亦以有陪標並不違背其本意下，仍容許涂瑞龍借用其文洪公司名義及證件投標，以之充作競爭廠商之一，其後再由涂瑞龍提供其所有之支票給被告甲○○作為文洪公司投標所需繳納之押標金，連同其他投標應備證件，於89年5月17日前寄達美濃鎮公所參與投標，2人以此借牌方式，共同圍標上開工程，因認被告甲○○違反政府採購法第87條第5項後段之容許他人借用本人名義及證件參加投標罪嫌。二、按行為之處罰，以行為時之法律有明文規定者，為限；又按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；再不能證明被告犯罪者，應諭知無罪之判決，刑法第1條及刑事訴訟法第154條第2項、第301條第1項分別定有明文。公訴人認被告違反政府採購法第87條第5項後段罪嫌，無非係以被告自承曾以涂瑞龍之支票供作押標金等語，並有上開美濃鎮公所招標工程之開標紀錄單、廠商退還押標金申請書、瑞龍公司代文洪公司支出押標金之支票影本、轉帳交易傳票影本等件存卷可參，為其論罪之依據。三、訊據被告固坦承曾容許涂瑞龍借用文洪公司名義及證件，投標高雄縣政府美濃鎮公所辦理之「廣林里雙溪農路改善工程」等情，惟查：(一)公訴人所指被告違反政府採購法第87條第5項後段之容許他人借用本人名義及證件參加投標罪嫌，乃91年2月6日修正政府採購法所增訂之條文。而本件美濃鎮公所係於89年5月間辦理「廣林里雙溪農路改善工程」招標事宜，有該鄉公所89年5月2日簽呈、採購底價表、開標紀錄等件附卷可參，是被告於該時縱曾出借文洪公司名義及證件予涂瑞龍參予投標，因其行為當時，政府採購法尚未增訂第87條第5項後段之條文，揆諸上開說明，自難以上開罪嫌相繩。(二)至被告在政府採購法第87條第5項增訂前，容許他人借用本人名義及證件參加投標是否成立其他犯罪？1.是否成立政府採購法第87條第3項規定之罪？(1)91年2月6日修正前政府採購法第87條第3項規定「以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處5年以下有期徒刑，得併科新台幣100萬元以下罰金」，是本罪構成要件，須行為人有施用詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果，始得成立。若行為人僅係單純借用他人名義或證件參與投標，則出借名義之人既同意行為人以其名義參與投標，其投標之主體仍為出借名義人，於行為人得標時，出借名義人即為契約當事人，當然負有履約責任及一切損害賠償責任。此與冒用他人名義投標或以偽造、變造之文件投標之情形不同，尚難逕認行為人或出借名義人係施用詐術，或開標有何不正確之結果。(2)修正前政府採購法第87條第3項所稱「詐術」乃例示之規定，而其他非法方法必須與「詐術」等同觀之，即指詐術以外之一切非法方法（例如廠商為達到得標目的與審標人員勾串，塗改他廠商標單造成無效標，見羅昌發著政府採購法一書第443頁），足以使人無法投標或使開標發生不正確結果始足當之（台灣高等法院92年度上訴字第4641號判決參照）。而借牌投標、陪標之行為既經出借名義人之同意，則出借名義人自需負相關契約責任，已如前述，足認單純之借牌投標、陪標之行為，在文義解釋上似難當然認係「詐術」或與「詐術」等同之「其他非法方法」。(3)91年2月6日政府採購法修正前，該法第101條第2款規定機關辦理採購，發現廠商有借用或冒用他人名義參加投標者，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報。亦即，在該時政府採購法修正前，立法者即己知悉廠商有借牌投標之行為態樣，惟並無科處刑罰之規定，迄政府採購法第87條於91年2月6日始在不變更該條第3項內容之情形下，復增列第5項，規定：「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處3年以下有期徒刑，得併科新台幣100萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」，足徵修正前之政府採購法第87條第3項，並未涵蓋廠商借牌投標、陪標之行為在內甚明（法務部94年3月16日法檢字第940800923座談會結論意旨參照）。從而，本件被告前開所為尚與政府採購法第87條第3項構成要件有間，自不得以該罪相繩。2.是否成立政府採購法第87條第4項規定之罪？91年2月6日修正前政府採購法第87條第4項係規定：「意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處6月以上5年以下有期徒刑，得併科新台幣100萬元以下罰金」。是此條項之處罰前提需有「影響決標價格或獲取不當利益」之意圖，而行為人手段則須為「以契約、協議或其他方式之合意」，其結果須為「使廠商不為投標」與「使廠商不為價格競爭」。而所謂「使廠商不為價格競爭」係指原有投標意思之廠商，由於合意之結果而不為價格競爭。是如投標者本無投標之意思，而為陪標即容許他人借用本人名義或證件參加投標者，則與政府採購法第87條第4項之犯罪構成要件不相符合。而此疏漏亦係前開條文增訂借用他人名義或證件投標、容許他人借用本人名義或證件參加投標予以處罰規定之立法目的，是被告上開所為，亦與政府採購法第87條第4項所定構成要件有別，仍難認其成立該罪名。四、綜上所述，本件被告於政府採購法91年2月6日修正前之容許他人借用本人名義及證件參加投標之行為，並無相關處罰之規定，依罪刑法定原則，其所為自屬法所不罰之行為，依法自應對其為無罪之判決。五、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。中華民國94年12月30日刑事第十二庭審判長法官施柏宏法官林書慧法官黃宗揚以上證明與原本無異。如不服本判決，應於送達後10日內，向本院提出上訴狀。中華民國94年12月30日書記官王壹理",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王壹理"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:12:28",
  "updated_at": "2016-02-07 04:12:28"
}