{
  "identify": "KSD-94-訴-3933-20051230-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "3933",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第3933號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第8715號），本院以簡式審判程序判決如下：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之內\n含海洛因之針筒壹支均沒收銷燬之；又施用第二級毒品，累犯，\n處有期徒刑肆月；應執行有期徒刑壹年，扣案之內含海洛因之針\n筒壹支沒收銷燬之。\n    事  實\n一、乙○○前因施用毒品案件，經本院以93年度毒聲字第394 號\n    裁定送觀察、勒戒後，因無繼續施用毒品之傾向，於民國（\n    下同）93年4 月9 日執行觀察勒戒完畢釋放；又因竊盜罪，\n    經臺灣屏東地方法院判處有期徒刑3 月確定，於94 年1月25\n    日執行完畢。詎仍不知悔改，於前揭觀察勒戒及有期徒刑分\n    別執行完畢後5 年內，復基於施用第一級毒品海洛因之概括\n    犯意，於94年8 月中旬某日起，連續在高雄市○○區○○路\n    27號2 樓住處，施用海洛因多次，均以針筒注射之方式施用\n    ，平均約每日施用1 次，最後一次於94年10月25日晚上8 時\n    許，在上址住處施用；又基於施用第二級毒品甲基安非他命\n    之犯意，於94年8 月26日凌晨1 時許，在高雄市○○路詳址\n    不知之友人家中施用甲基安非他命1 次，以將甲基安非他命\n    置於玻璃吸食器內燒烤吸食之方式施用。嗣由警方於94年8\n    月26 日 下午3 時許，在高雄縣大寮鄉○○村○○街朱公祠\n    廟後方廁所旁遭查獲，並扣得其持有內含海洛因之針筒1 支\n    。\n二、案經高雄縣政府警察局林園分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、前開事實，業據被告乙○○於審理時坦承不諱，且經採集其\n    尿液送台灣檢驗科技股份有限公司鑑驗結果，被告尿液呈嗎\n    啡及甲基安非他命陽性反應，有該公司出具之濫用藥物尿液\n    檢驗報告1 紙附卷可稽（見偵卷第18頁）；復扣得其持有之\n    針筒1 支可資證明，而上開針筒內含海洛因，亦經本院送請\n    高雄醫學大學附設中和紀念醫院鑑驗屬實，有該醫院之檢驗\n    報告1 紙附卷可查（見本院卷第44-7頁）；再就被告前因施\n    用毒品案件，經本院以93年度毒聲字第394 號裁定送觀察、\n    勒戒後，因無繼續施用毒品之傾向，於93 年4月9 日執行觀\n    察勒戒完畢釋放，此有臺灣高等法院被告前案紀錄表及本院\n    院內索引卡紀錄表報表可按，是被告確係於前案觀察勒戒執\n    行完畢釋放後5 年內，又為本件施用毒品犯行無訛；從而，\n    本件事證明確，被告犯行堪以認定，應予依法論科。\n二、核被告乙○○所為，係犯毒品危害防制條例第10條第1項 之\n    施用第一級毒品及同條第2 項之施用第二級毒品等罪。被告\n    持有海洛因及甲基安非他命之低度行為，應為施用海洛因及\n    甲基安非他命之高度行為所吸收，均不另論罪。其先後多次\n    施用第一級毒品海洛因，時間緊接，所犯係構成要件相同之\n    罪名，顯均係出於概括犯意反覆為之，應依刑法第56條之規\n    定以連續犯論處，並加重其刑。又被告前因竊盜罪，經臺灣\n    屏東地方法院判處有期徒刑3 月確定，於94年1 月25日執行\n    完畢，5 年以內再犯本件有期徒刑以有上之罪，為累犯，依\n    刑法第47條規定加重其刑，並就施用第一級毒品罪部分遞加\n    之。復以其所犯施用海洛因及施用甲基安非他命用2 罪之間\n    ，犯意各別，行為互殊，應予以分論併罰。爰審酌被告前因\n    施用毒品犯行，經本院裁處觀察勒戒執行完畢，且由臺灣高\n    雄地方法院檢察署檢察官處分不起訴確定，此有臺灣高等法\n    院被告前案紀錄表可參，則被告因於法制規定，已獲邀寬典\n    ，竟無悔悟，又為本案施用毒品犯行，且被告併施用2種 毒\n    品，情節非輕，為期使被告根除施用毒品之慣行，自應施以\n    相當期間之禁戒處遇，期能根絕用毒習慣，以及其於本院審\n    理時坦供犯行，態度良好等一切情狀，爰量處如主文所示之\n    刑，並定其應執行之刑，以示懲儆。扣案之其所持有之內含\n    海洛因無法分離之針筒1 支，係查獲之毒品，應依毒品危害\n    防制條例法第18條第1 項前段規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款，判決如\n主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國  94    年    12    月    30      日\n                    刑事第二庭法  官  高思大\n右正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴\n於台灣高等法院高雄分院（須附繕本）。\n中    華    民    國  94    年    12    月    30      日\n                              書記官  蔡語珊\n附錄條文：\n毒品危害防制條例第10條第1項、第2項：\n施用第1級毒品者，處6月以上5年以下有期徒刑。\n施用第2級毒品者，處3年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之內\n含海洛因之針筒壹支均沒收銷燬之；又施用第二級毒品，累犯，\n處有期徒刑肆月；應執行有期徒刑壹年，扣案之內含海洛因之針\n筒壹支沒收銷燬之。",
    "fact": "一、乙○○前因施用毒品案件，經本院以93年度毒聲字第394 號\n    裁定送觀察、勒戒後，因無繼續施用毒品之傾向，於民國（\n    下同）93年4 月9 日執行觀察勒戒完畢釋放；又因竊盜罪，\n    經臺灣屏東地方法院判處有期徒刑3 月確定，於94 年1月25\n    日執行完畢。詎仍不知悔改，於前揭觀察勒戒及有期徒刑分\n    別執行完畢後5 年內，復基於施用第一級毒品海洛因之概括\n    犯意，於94年8 月中旬某日起，連續在高雄市○○區○○路\n    27號2 樓住處，施用海洛因多次，均以針筒注射之方式施用\n    ，平均約每日施用1 次，最後一次於94年10月25日晚上8 時\n    許，在上址住處施用；又基於施用第二級毒品甲基安非他命\n    之犯意，於94年8 月26日凌晨1 時許，在高雄市○○路詳址\n    不知之友人家中施用甲基安非他命1 次，以將甲基安非他命\n    置於玻璃吸食器內燒烤吸食之方式施用。嗣由警方於94年8\n    月26 日 下午3 時許，在高雄縣大寮鄉○○村○○街朱公祠\n    廟後方廁所旁遭查獲，並扣得其持有內含海洛因之針筒1 支\n    。\n二、案經高雄縣政府警察局林園分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、前開事實，業據被告乙○○於審理時坦承不諱，且經採集其\n    尿液送台灣檢驗科技股份有限公司鑑驗結果，被告尿液呈嗎\n    啡及甲基安非他命陽性反應，有該公司出具之濫用藥物尿液\n    檢驗報告1 紙附卷可稽（見偵卷第18頁）；復扣得其持有之\n    針筒1 支可資證明，而上開針筒內含海洛因，亦經本院送請\n    高雄醫學大學附設中和紀念醫院鑑驗屬實，有該醫院之檢驗\n    報告1 紙附卷可查（見本院卷第44-7頁）；再就被告前因施\n    用毒品案件，經本院以93年度毒聲字第394 號裁定送觀察、\n    勒戒後，因無繼續施用毒品之傾向，於93 年4月9 日執行觀\n    察勒戒完畢釋放，此有臺灣高等法院被告前案紀錄表及本院\n    院內索引卡紀錄表報表可按，是被告確係於前案觀察勒戒執\n    行完畢釋放後5 年內，又為本件施用毒品犯行無訛；從而，\n    本件事證明確，被告犯行堪以認定，應予依法論科。\n二、核被告乙○○所為，係犯毒品危害防制條例第10條第1項 之\n    施用第一級毒品及同條第2 項之施用第二級毒品等罪。被告\n    持有海洛因及甲基安非他命之低度行為，應為施用海洛因及\n    甲基安非他命之高度行為所吸收，均不另論罪。其先後多次\n    施用第一級毒品海洛因，時間緊接，所犯係構成要件相同之\n    罪名，顯均係出於概括犯意反覆為之，應依刑法第56條之規\n    定以連續犯論處，並加重其刑。又被告前因竊盜罪，經臺灣\n    屏東地方法院判處有期徒刑3 月確定，於94年1 月25日執行\n    完畢，5 年以內再犯本件有期徒刑以有上之罪，為累犯，依\n    刑法第47條規定加重其刑，並就施用第一級毒品罪部分遞加\n    之。復以其所犯施用海洛因及施用甲基安非他命用2 罪之間\n    ，犯意各別，行為互殊，應予以分論併罰。爰審酌被告前因\n    施用毒品犯行，經本院裁處觀察勒戒執行完畢，且由臺灣高\n    雄地方法院檢察署檢察官處分不起訴確定，此有臺灣高等法\n    院被告前案紀錄表可參，則被告因於法制規定，已獲邀寬典\n    ，竟無悔悟，又為本案施用毒品犯行，且被告併施用2種 毒\n    品，情節非輕，為期使被告根除施用毒品之慣行，自應施以\n    相當期間之禁戒處遇，期能根絕用毒習慣，以及其於本院審\n    理時坦供犯行，態度良好等一切情狀，爰量處如主文所示之\n    刑，並定其應執行之刑，以示懲儆。扣案之其所持有之內含\n    海洛因無法分離之針筒1 支，係查獲之毒品，應依毒品危害\n    防制條例法第18條第1 項前段規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款，判決如\n主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國  94    年    12    月    30      日\n                    刑事第二庭法  官  高思大\n右正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴\n於台灣高等法院高雄分院（須附繕本）。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第3933號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第8715號），本院以簡式審判程序判決如下：主文乙○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之內含海洛因之針筒壹支均沒收銷燬之；又施用第二級毒品，累犯，處有期徒刑肆月；應執行有期徒刑壹年，扣案之內含海洛因之針筒壹支沒收銷燬之。事實一、乙○○前因施用毒品案件，經本院以93年度毒聲字第394號裁定送觀察、勒戒後，因無繼續施用毒品之傾向，於民國（下同）93年4月9日執行觀察勒戒完畢釋放；又因竊盜罪，經臺灣屏東地方法院判處有期徒刑3月確定，於94年1月25日執行完畢。詎仍不知悔改，於前揭觀察勒戒及有期徒刑分別執行完畢後5年內，復基於施用第一級毒品海洛因之概括犯意，於94年8月中旬某日起，連續在高雄市○○區○○路27號2樓住處，施用海洛因多次，均以針筒注射之方式施用，平均約每日施用1次，最後一次於94年10月25日晚上8時許，在上址住處施用；又基於施用第二級毒品甲基安非他命之犯意，於94年8月26日凌晨1時許，在高雄市○○路詳址不知之友人家中施用甲基安非他命1次，以將甲基安非他命置於玻璃吸食器內燒烤吸食之方式施用。嗣由警方於94年8月26日下午3時許，在高雄縣大寮鄉○○村○○街朱公祠廟後方廁所旁遭查獲，並扣得其持有內含海洛因之針筒1支。二、案經高雄縣政府警察局林園分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、前開事實，業據被告乙○○於審理時坦承不諱，且經採集其尿液送台灣檢驗科技股份有限公司鑑驗結果，被告尿液呈嗎啡及甲基安非他命陽性反應，有該公司出具之濫用藥物尿液檢驗報告1紙附卷可稽（見偵卷第18頁）；復扣得其持有之針筒1支可資證明，而上開針筒內含海洛因，亦經本院送請高雄醫學大學附設中和紀念醫院鑑驗屬實，有該醫院之檢驗報告1紙附卷可查（見本院卷第44-7頁）；再就被告前因施用毒品案件，經本院以93年度毒聲字第394號裁定送觀察、勒戒後，因無繼續施用毒品之傾向，於93年4月9日執行觀察勒戒完畢釋放，此有臺灣高等法院被告前案紀錄表及本院院內索引卡紀錄表報表可按，是被告確係於前案觀察勒戒執行完畢釋放後5年內，又為本件施用毒品犯行無訛；從而，本件事證明確，被告犯行堪以認定，應予依法論科。二、核被告乙○○所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品及同條第2項之施用第二級毒品等罪。被告持有海洛因及甲基安非他命之低度行為，應為施用海洛因及甲基安非他命之高度行為所吸收，均不另論罪。其先後多次施用第一級毒品海洛因，時間緊接，所犯係構成要件相同之罪名，顯均係出於概括犯意反覆為之，應依刑法第56條之規定以連續犯論處，並加重其刑。又被告前因竊盜罪，經臺灣屏東地方法院判處有期徒刑3月確定，於94年1月25日執行完畢，5年以內再犯本件有期徒刑以有上之罪，為累犯，依刑法第47條規定加重其刑，並就施用第一級毒品罪部分遞加之。復以其所犯施用海洛因及施用甲基安非他命用2罪之間，犯意各別，行為互殊，應予以分論併罰。爰審酌被告前因施用毒品犯行，經本院裁處觀察勒戒執行完畢，且由臺灣高雄地方法院檢察署檢察官處分不起訴確定，此有臺灣高等法院被告前案紀錄表可參，則被告因於法制規定，已獲邀寬典，竟無悔悟，又為本案施用毒品犯行，且被告併施用2種毒品，情節非輕，為期使被告根除施用毒品之慣行，自應施以相當期間之禁戒處遇，期能根絕用毒習慣，以及其於本院審理時坦供犯行，態度良好等一切情狀，爰量處如主文所示之刑，並定其應執行之刑，以示懲儆。扣案之其所持有之內含海洛因無法分離之針筒1支，係查獲之毒品，應依毒品危害防制條例法第18條第1項前段規定，沒收銷燬之。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第56條、第47條、第51條第5款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年12月30日刑事第二庭法官高思大右正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴於台灣高等法院高雄分院（須附繕本）。中華民國94年12月30日書記官蔡語珊附錄條文：毒品危害防制條例第10條第1項、第2項：施用第1級毒品者，處6月以上5年以下有期徒刑。施用第2級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "高思大"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡語珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:16:13",
  "updated_at": "2016-02-07 04:16:13"
}