{
  "identify": "KSH-94-上訴-1720-20051229-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1720",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決        94年度上訴字第1720號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法\n院94年度訴字第2372號中華民國94年10月11日第一審判決（起訴\n案號：臺灣高雄地方法院檢察署88年度毒偵字第219 、1904號）\n，提起上訴，本院判決如下：\n     主  文\n原判決撤銷。\n甲○○施用第一級毒品，累犯，處有期徒刑壹年，扣案之殘留第\n一級毒品海洛因之香煙煙蒂壹支，沒收銷燬。又連續施用第二級\n毒品，累犯，處有期徒刑玖月，扣案之殘留第二級毒品甲基安非\n他命之玻璃球吸食器支、吸食器壹組及吸管壹支，均沒收銷燬\n；扣案之未殘留第二級毒品甲基安非他命之玻璃球吸食器壹支，\n沒收。應執行有期徒刑壹年陸月，扣案之殘留第一級毒品海洛因\n之香煙煙蒂壹支，沒收銷燬；扣案之殘留第二級毒品甲基安非他\n命之玻璃球吸食器支、吸食器壹組及吸管壹支，均沒收銷燬；\n扣案之未殘留第二級毒品甲基安非他命之玻璃球吸食器壹支，沒\n收。\n     事  實\n一、甲○○於民國87年4 月22日，因違反麻醉藥品管理條例罪，\n    經原審判處有期徒刑4 月確定，於87年7 月10日易科罰金執\n    行完畢。又於87年間，因施用毒品案件，經原審以87年度毒\n    聲字第1135號裁定送觀察、勒戒，因認無繼續施用毒品之傾\n    向，於87年8 月12日執行完畢釋放，並經臺灣高雄地方法院\n    檢察署檢察官於87年8 月13日，以87年度偵字第11111 號為\n    不起訴處分確定。詎其仍不知戒絕毒癮，明知海洛因及甲基\n    安非他命分別經公告列為毒品危害防制條例第2 條第2 項第\n    1 款之第一級毒品及同條項第2 款之第二級毒品，不得非法\n    持有、施用，竟於87年8 月12日觀察勒戒執行完畢釋放後，\n    5 年以內，復基於施用第一級毒品海洛因之犯意，於88年10\n    月18日下午2 時30分許，在高雄市○○○路71之1 號內，以\n    將海洛因摻入香煙內點燃吸食之方式，施用第一級毒品海洛\n    因1 次；同日晚上8 時許，在上址為警查獲，並扣得殘留海\n    洛因之香煙煙蒂1 支。另又基於施用第二級毒品甲基安非他\n    命之概括犯意，自88年6 月28日下午7 時回溯24小時內某時\n    起迄同年10月18日晚上10時回溯24小時內某時止，在高雄市\n    ○○○路71之1 號及其他不詳地點，以將甲基安非他命置放\n    於玻璃球內點火燒烤以吸取煙霧之方式，多次施用第二級毒\n    品甲基安非他命。嗣於88年6 月28日下午3 時30分許、高雄\n    市○○區○○街150 之4 號前，為警查獲，並扣得殘留第二\n    級毒品甲基安非他命之玻璃球吸食器2 支、及其所有未殘留\n    甲基安非他命之玻璃球吸食器1 支。又於88年10月4 日晚上\n    11時許，在鳳山市○○路與光復路口，為警查獲。又於同年\n    10月18日晚上8 時許，在高雄市○○○路71之1 號，為警查\n    獲，並扣得殘留有甲基安非他命之吸食器1 組及吸管1 支。\n    先後3 次經警採其尿液送驗結果，第1 、2 次呈現甲基安非\n    他命陽性反應，第3 次呈現嗎啡及甲基安非他命陽性反應，\n    而查獲上情。甲○○其後經原審以88年度毒聲字第7550號裁\n    定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再\n    經原審以88年度毒聲字第8341號裁定送戒治處所施以強制戒\n    治，嗣因戒治期間表現良好，經原審以89年度毒聲字第3122\n    號裁定停止戒治，所餘戒治期間付保護管束，並於89年11月\n    8 日保護管束期滿視為強制戒治執行完畢。\n二、案經高雄市政府警察局三民第一分局、高雄縣政府警察局報\n    請臺灣高雄地方法院檢察署檢察官偵查起訴。\n     理  由\n一、訊據上訴人即被告甲○○於原審及本院審理時坦承有於上述\n    時地施用第二級毒品甲基安非他命之事實不諱，惟矢口否認\n    有施用第一級毒品海洛因犯行，並辯稱：查獲之香煙煙蒂非\n    伊所有，伊自前案觀察、勒戒完畢後即未再施用海洛因云云\n    。惟查被告確有於上述時地施用海洛因之事實，已據被告於\n    警訊及偵查中供承不諱（見高雄縣警察局保安隊88年10月18\n    日警訊筆錄、88年度毒偵字第1940號88年10月19日訊問筆錄\n    ）。況查：\n    (一)被告於88年6 月28日下午3 時30分許為警查獲時，於同日\n      晚上7 時許所採集之尿液，經送請高雄市立凱旋醫院初步\n      以免疫學分析法篩檢，再以氣相層析質譜（GC／MS）分析\n      法確認，結果均呈甲基安非他命陽性反應；嗣被告於同年\n      10 月4日晚上11時許再為警查獲，於隔日（5 日）凌晨2\n      時10分許所採集之尿液，經送請高雄縣政府衛生局初步以\n      免疫學分析法篩檢，再以薄層層析（Toxi-Lab）分析法確\n      認，結果亦均呈甲基安非他命陽性反應；嗣被告再於同年\n      10 月18 日晚上8 時許為警查獲，於同日晚上10時許亦採\n      集尿液，送請高雄縣衛生局初步以免疫學分析法篩檢，再\n      以薄層層析（Toxi-Lab）分析法確認，結果均呈嗎啡及甲\n      基安非他命陽性反應等情，有高雄市立凱旋醫院88年7 月\n      16日高市凱醫檢字第00219 號濫用藥物尿液檢驗報告及所\n      附尿液送驗編號與真實姓名對照表、高雄縣政府衛生局88\n      年10月8 日88煙檢字第2369號煙毒尿液檢驗成績書及所附\n      尿液採證代碼對照表、高雄縣政府衛生局88年10月26日88\n      煙檢字第2496號煙毒尿液檢驗成績書及所附尿液採證代碼\n      對照表各1 份在卷可憑，並有香煙煙蒂1 支、玻璃球吸食\n      器3 支、吸食器1 組及吸管1 支扣案足資為證。又上開扣\n      案之香煙煙蒂1 支、玻璃球吸食器2 支、吸食器1 組及吸\n      管1 支，經送請高雄醫學大學附設中和紀念醫院檢驗結果\n      ，香煙煙蒂呈海洛因陽性反應，玻璃球吸食器2 支、吸食\n      器1 組及吸管1 支，均呈甲基安非他命陽性反應，有該院\n      94年8 月2 日報告編號0000-000、0000-000號及94年8 月\n      9 日報告編號0000-000、0000-000、0000-000號檢驗報告\n      共5 紙附卷可稽；至扣案之另乙支玻璃球吸食器，經檢驗\n      結果雖呈甲基安非他命陰性反應，亦有高雄醫學大學附設\n      中和紀念醫院94年8 月2 日報告編號0000-000號檢驗報告\n      1 紙在卷可參，然係供被告所有供施用第二級毒品甲基安\n      非他命所用之物，業經被告於警詢、偵查及原審審理中供\n      明在卷，均可資佐證。\n    (二)次參諸文獻Clarke’s Isolation and Indentification\n      of Drugs乙書第二版記述：施用海洛因後24小時內經由尿\n      液排出之量可達使用劑量之80％，施用甲基安非他命後24\n      小時內，約有施用劑量之70％由尿中排出等語。而上開2\n      種毒品，其於尿液中排出之最長時限，受施用劑量、施用\n      方式、個人體質及其代謝情況等因素影響，因個案而異，\n      一般可檢出之最長時間為海洛因服用後2 至4 天、甲基安\n      非他命1 至5 天，此有行政院衛生署管制藥品管理局（下\n      稱管制藥品管理局）91年10月3 日管檢字第110436號函函\n      示在案。再目前常用檢驗尿液中是否含有毒品反應之方法\n      ，有免疫學分析法與層析法兩類，尿液初步檢驗係採用免\n      疫學分析法，由於該分析法對結構類似之成分，亦可能產\n      生反應，故初步檢驗呈陽性反應者，需採用另一種不同分\n      析原理之檢驗方法進行確認，大部分地方衛生單位所採用\n      之另一種方法為Toxi-Lab分析法（屬薄層層析法），經行\n      政院衛生署認可之檢驗機構則採用氣相層析質譜儀（GC／\n      MS）分析法，以氣相層析質譜儀分析法進行確認者，均不\n      致產生偽陽性反應，Toxi-Lab分析法之靈敏度不如氣相層\n      析質譜儀分析法，惟同時引起免疫學分析法及Toxi-Lab\n      分析法均成偽陽性之機率極低，管制藥品管理局曾針對全\n      國各衛生局判定為陽性之尿液檢體，抽樣以氣相層析質譜\n      儀分析法進行確認，均未發現有偽陽性之誤判情形，此亦\n      經該局以92年6 月20日管檢字第0920004713號函函示明確\n      。據此足認被告自白施用第二級毒品甲基安非他命與事實\n      相符；至被告辯稱其自前案觀察、勒戒完畢釋放後，未曾\n      再施用第一級毒品海洛因云云，尚非可採。\n    (三)另被告雖辯稱扣案之香煙煙蒂非伊所有云云。惟查，高雄\n      縣警察局保安隊持臺灣高雄地方法院檢察署檢察官所核發\n      之搜索票，於88年10月18日下午5 時10分許至晚上7 時10\n      分許，在高雄市○○○路71之1 號前對被告實施搜索，並\n      當場於被告所著之長褲左邊口袋內起出香煙煙蒂1 支、吸\n      食器1 組及吸管1 支等情，有搜索票影本及經被告審閱無\n      誤後簽名之搜索扣押證明筆錄各1 紙在卷可查，參以被告\n      自承同時扣得之吸食器1 組及吸管1 支為其所有，且被告\n      該次查獲後採取之尿液經送檢驗，確呈嗎啡陽性反應，已\n      如前述，是被告所辯扣案殘留第一級毒品海洛因之菸頭非\n      其所有，顯係事後卸責之詞，不足採信。綜上所述，本件\n      被告施用第一級毒品海洛因及連續施用第二級毒品甲基安\n      非他命之犯行明確，足堪認定。\n    (四)查被告前於民國87年間，因施用毒品案件，經原審以87年\n      度毒聲字第1135號裁定送觀察、勒戒，因認無繼續施用毒\n      品之傾向，於87年8 月12日執行完畢釋放，並經臺灣高雄\n      地方法院檢察署檢察官於87年8 月13日，以87年度偵字第\n      11111 號為不起訴處分確定；再被告於88年間因本件施用\n      毒品案件，經原審以88年度毒聲字第7550號裁定送勒戒處\n      所觀察、勒戒後，因認有繼續施用毒品之傾向，再經原審\n      以88年度毒聲字第8341號裁定送戒治處所施以強制戒治等\n      情，有臺灣高等法院被告前案紀錄表，在卷可稽。被告於\n      87年8 月12日觀察勒戒執行完畢釋放後，5 年以內再犯本\n      件施用第一級及第二級毒品犯行，自應依法論科。\n二、查海洛因、甲基安非他命分別係毒品危害防制條例第2 條第\n    2 項所稱之第一級、第二級毒品，不得非法持有、施用。核\n    被告甲○○所為，係犯毒品危害防制條例第10條第1 項之施\n    用第一級毒品罪及同條第2 項之施用第二級毒品罪。其施用\n    第一級、第二級毒品前，各持有海洛因、甲基安非他命之低\n    度行為，應為施用之高度行為所吸收，均不另論罪。又被告\n    先後多次施用第二級毒品之犯行，均時間緊接，犯罪構成要\n    件亦均相同，顯係基於概括犯意反覆為之，應依連續犯之規\n    定論以一罪，並依刑法第56條加重其刑。被告所犯上述二罪\n    ，犯意各別，罪名互殊，應予分論併罰。又被告於87年4 月\n    22日，因違反麻醉藥品管理條例罪，經原審判處有期徒刑4\n    月確定，於87年7 月10日易科罰金執行完畢之事實，有臺灣\n    高等法院被告前案紀錄表在卷可稽。茲於前案執行完畢後，\n    5 年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第\n    47條之規定加重其刑。\n三、原審予以被告論科，固非無見，惟查被告係累犯，其認定理\n    由及依據，已如前述，而原審漏未依累犯規定對被告予以論\n    處，自有未合。被告上訴意旨，或否認犯罪，或指摘原判決\n    量刑過重不當，固無足取，然原判決既有上述可議，自應由\n    本院將原判決撤銷改判。審酌被告前因施用毒品，經觀察、\n    勒戒，為不起訴處分確定後，仍未能徹底戒絕毒品，再犯本\n    案施用第一級及第二級毒品犯行，顯見其無戒毒悔改之意，\n    且被告於犯後猶矢口否認施用第一級毒品海洛因之犯行，犯\n    後態度非佳，尚難認確有悔意，惟念其施用毒品乃自戕一己\n    之身體健康，尚未對他人造成危害，且自本案強制戒治執行\n    完畢後迄今未再犯施用毒品犯行等一切情狀，分別量處如主\n    文第2 項所示之刑，並定其應執行有期徒刑1 年6 月。以資\n    懲儆。至扣案之香煙煙蒂殘留海洛因，扣案之玻璃球吸食器\n    3 支、吸食器1 組及吸管1 支，殘留甲基安非他命，已如前\n    述，且上開扣案物品上殘留之第一級毒品海洛因或第二級毒\n    品甲基安非他命因無法析離，均應視同毒品，均依毒品危害\n    防制條例第18條第1 項前段之規定，併予宣告沒收銷燬。另\n    扣案之玻璃球吸食器1 支，經檢驗結果，雖無呈第二級毒品\n    甲基安非他命陽性反應，然係供被告所有施用第二級毒品甲\n    基安非他命所用之物，業經被告供明在卷，亦如前述，爰依\n    刑法第38條第1 項第2 款之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第10條第1 項、第2 項、\n第18條第1 項前段，刑法第11條、第56條、第47條、第38條第1\n項第2 款、第51條第5 款、第9 款，判決如主文。\n本案經檢察官林惠到庭執行職務。\n中    華    民    國    94    年    12    月    29    日\n                  刑事第三庭    審判長法  官  周賢銳\n                                      法  官  黃仁松\n                                      法  官  謝宏宗\n以上正本證明與原本無異。\n施用第一級毒品罪部分，如不服本判決應於收受本判決後10日內\n向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後\n10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n其他部分不得上訴。\n中    華    民    國    94    年    12    月    30    日\n                                      書記官  熊惠津\n附錄本判決論罪科刑法條：\n毒品危害防制條例第10條第1項、第2項：\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n                                                      K\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○施用第一級毒品，累犯，處有期徒刑壹年，扣案之殘留第\n一級毒品海洛因之香煙煙蒂壹支，沒收銷燬。又連續施用第二級\n毒品，累犯，處有期徒刑玖月，扣案之殘留第二級毒品甲基安非\n他命之玻璃球吸食器支、吸食器壹組及吸管壹支，均沒收銷燬\n；扣案之未殘留第二級毒品甲基安非他命之玻璃球吸食器壹支，\n沒收。應執行有期徒刑壹年陸月，扣案之殘留第一級毒品海洛因\n之香煙煙蒂壹支，沒收銷燬；扣案之殘留第二級毒品甲基安非他\n命之玻璃球吸食器支、吸食器壹組及吸管壹支，均沒收銷燬；\n扣案之未殘留第二級毒品甲基安非他命之玻璃球吸食器壹支，沒\n收。",
    "fact": "一、甲○○於民國87年4 月22日，因違反麻醉藥品管理條例罪，\n    經原審判處有期徒刑4 月確定，於87年7 月10日易科罰金執\n    行完畢。又於87年間，因施用毒品案件，經原審以87年度毒\n    聲字第1135號裁定送觀察、勒戒，因認無繼續施用毒品之傾\n    向，於87年8 月12日執行完畢釋放，並經臺灣高雄地方法院\n    檢察署檢察官於87年8 月13日，以87年度偵字第11111 號為\n    不起訴處分確定。詎其仍不知戒絕毒癮，明知海洛因及甲基\n    安非他命分別經公告列為毒品危害防制條例第2 條第2 項第\n    1 款之第一級毒品及同條項第2 款之第二級毒品，不得非法\n    持有、施用，竟於87年8 月12日觀察勒戒執行完畢釋放後，\n    5 年以內，復基於施用第一級毒品海洛因之犯意，於88年10\n    月18日下午2 時30分許，在高雄市○○○路71之1 號內，以\n    將海洛因摻入香煙內點燃吸食之方式，施用第一級毒品海洛\n    因1 次；同日晚上8 時許，在上址為警查獲，並扣得殘留海\n    洛因之香煙煙蒂1 支。另又基於施用第二級毒品甲基安非他\n    命之概括犯意，自88年6 月28日下午7 時回溯24小時內某時\n    起迄同年10月18日晚上10時回溯24小時內某時止，在高雄市\n    ○○○路71之1 號及其他不詳地點，以將甲基安非他命置放\n    於玻璃球內點火燒烤以吸取煙霧之方式，多次施用第二級毒\n    品甲基安非他命。嗣於88年6 月28日下午3 時30分許、高雄\n    市○○區○○街150 之4 號前，為警查獲，並扣得殘留第二\n    級毒品甲基安非他命之玻璃球吸食器2 支、及其所有未殘留\n    甲基安非他命之玻璃球吸食器1 支。又於88年10月4 日晚上\n    11時許，在鳳山市○○路與光復路口，為警查獲。又於同年\n    10月18日晚上8 時許，在高雄市○○○路71之1 號，為警查\n    獲，並扣得殘留有甲基安非他命之吸食器1 組及吸管1 支。\n    先後3 次經警採其尿液送驗結果，第1 、2 次呈現甲基安非\n    他命陽性反應，第3 次呈現嗎啡及甲基安非他命陽性反應，\n    而查獲上情。甲○○其後經原審以88年度毒聲字第7550號裁\n    定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再\n    經原審以88年度毒聲字第8341號裁定送戒治處所施以強制戒\n    治，嗣因戒治期間表現良好，經原審以89年度毒聲字第3122\n    號裁定停止戒治，所餘戒治期間付保護管束，並於89年11月\n    8 日保護管束期滿視為強制戒治執行完畢。\n二、案經高雄市政府警察局三民第一分局、高雄縣政府警察局報\n    請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○於原審及本院審理時坦承有於上述\n    時地施用第二級毒品甲基安非他命之事實不諱，惟矢口否認\n    有施用第一級毒品海洛因犯行，並辯稱：查獲之香煙煙蒂非\n    伊所有，伊自前案觀察、勒戒完畢後即未再施用海洛因云云\n    。惟查被告確有於上述時地施用海洛因之事實，已據被告於\n    警訊及偵查中供承不諱（見高雄縣警察局保安隊88年10月18\n    日警訊筆錄、88年度毒偵字第1940號88年10月19日訊問筆錄\n    ）。況查：\n    (一)被告於88年6 月28日下午3 時30分許為警查獲時，於同日\n      晚上7 時許所採集之尿液，經送請高雄市立凱旋醫院初步\n      以免疫學分析法篩檢，再以氣相層析質譜（GC／MS）分析\n      法確認，結果均呈甲基安非他命陽性反應；嗣被告於同年\n      10 月4日晚上11時許再為警查獲，於隔日（5 日）凌晨2\n      時10分許所採集之尿液，經送請高雄縣政府衛生局初步以\n      免疫學分析法篩檢，再以薄層層析（Toxi-Lab）分析法確\n      認，結果亦均呈甲基安非他命陽性反應；嗣被告再於同年\n      10 月18 日晚上8 時許為警查獲，於同日晚上10時許亦採\n      集尿液，送請高雄縣衛生局初步以免疫學分析法篩檢，再\n      以薄層層析（Toxi-Lab）分析法確認，結果均呈嗎啡及甲\n      基安非他命陽性反應等情，有高雄市立凱旋醫院88年7 月\n      16日高市凱醫檢字第00219 號濫用藥物尿液檢驗報告及所\n      附尿液送驗編號與真實姓名對照表、高雄縣政府衛生局88\n      年10月8 日88煙檢字第2369號煙毒尿液檢驗成績書及所附\n      尿液採證代碼對照表、高雄縣政府衛生局88年10月26日88\n      煙檢字第2496號煙毒尿液檢驗成績書及所附尿液採證代碼\n      對照表各1 份在卷可憑，並有香煙煙蒂1 支、玻璃球吸食\n      器3 支、吸食器1 組及吸管1 支扣案足資為證。又上開扣\n      案之香煙煙蒂1 支、玻璃球吸食器2 支、吸食器1 組及吸\n      管1 支，經送請高雄醫學大學附設中和紀念醫院檢驗結果\n      ，香煙煙蒂呈海洛因陽性反應，玻璃球吸食器2 支、吸食\n      器1 組及吸管1 支，均呈甲基安非他命陽性反應，有該院\n      94年8 月2 日報告編號0000-000、0000-000號及94年8 月\n      9 日報告編號0000-000、0000-000、0000-000號檢驗報告\n      共5 紙附卷可稽；至扣案之另乙支玻璃球吸食器，經檢驗\n      結果雖呈甲基安非他命陰性反應，亦有高雄醫學大學附設\n      中和紀念醫院94年8 月2 日報告編號0000-000號檢驗報告\n      1 紙在卷可參，然係供被告所有供施用第二級毒品甲基安\n      非他命所用之物，業經被告於警詢、偵查及原審審理中供\n      明在卷，均可資佐證。\n    (二)次參諸文獻Clarke’s Isolation and Indentification\n      of Drugs乙書第二版記述：施用海洛因後24小時內經由尿\n      液排出之量可達使用劑量之80％，施用甲基安非他命後24\n      小時內，約有施用劑量之70％由尿中排出等語。而上開2\n      種毒品，其於尿液中排出之最長時限，受施用劑量、施用\n      方式、個人體質及其代謝情況等因素影響，因個案而異，\n      一般可檢出之最長時間為海洛因服用後2 至4 天、甲基安\n      非他命1 至5 天，此有行政院衛生署管制藥品管理局（下\n      稱管制藥品管理局）91年10月3 日管檢字第110436號函函\n      示在案。再目前常用檢驗尿液中是否含有毒品反應之方法\n      ，有免疫學分析法與層析法兩類，尿液初步檢驗係採用免\n      疫學分析法，由於該分析法對結構類似之成分，亦可能產\n      生反應，故初步檢驗呈陽性反應者，需採用另一種不同分\n      析原理之檢驗方法進行確認，大部分地方衛生單位所採用\n      之另一種方法為Toxi-Lab分析法（屬薄層層析法），經行\n      政院衛生署認可之檢驗機構則採用氣相層析質譜儀（GC／\n      MS）分析法，以氣相層析質譜儀分析法進行確認者，均不\n      致產生偽陽性反應，Toxi-Lab分析法之靈敏度不如氣相層\n      析質譜儀分析法，惟同時引起免疫學分析法及Toxi-Lab\n      分析法均成偽陽性之機率極低，管制藥品管理局曾針對全\n      國各衛生局判定為陽性之尿液檢體，抽樣以氣相層析質譜\n      儀分析法進行確認，均未發現有偽陽性之誤判情形，此亦\n      經該局以92年6 月20日管檢字第0920004713號函函示明確\n      。據此足認被告自白施用第二級毒品甲基安非他命與事實\n      相符；至被告辯稱其自前案觀察、勒戒完畢釋放後，未曾\n      再施用第一級毒品海洛因云云，尚非可採。\n    (三)另被告雖辯稱扣案之香煙煙蒂非伊所有云云。惟查，高雄\n      縣警察局保安隊持臺灣高雄地方法院檢察署檢察官所核發\n      之搜索票，於88年10月18日下午5 時10分許至晚上7 時10\n      分許，在高雄市○○○路71之1 號前對被告實施搜索，並\n      當場於被告所著之長褲左邊口袋內起出香煙煙蒂1 支、吸\n      食器1 組及吸管1 支等情，有搜索票影本及經被告審閱無\n      誤後簽名之搜索扣押證明筆錄各1 紙在卷可查，參以被告\n      自承同時扣得之吸食器1 組及吸管1 支為其所有，且被告\n      該次查獲後採取之尿液經送檢驗，確呈嗎啡陽性反應，已\n      如前述，是被告所辯扣案殘留第一級毒品海洛因之菸頭非\n      其所有，顯係事後卸責之詞，不足採信。綜上所述，本件\n      被告施用第一級毒品海洛因及連續施用第二級毒品甲基安\n      非他命之犯行明確，足堪認定。\n    (四)查被告前於民國87年間，因施用毒品案件，經原審以87年\n      度毒聲字第1135號裁定送觀察、勒戒，因認無繼續施用毒\n      品之傾向，於87年8 月12日執行完畢釋放，並經臺灣高雄\n      地方法院檢察署檢察官於87年8 月13日，以87年度偵字第\n      11111 號為不起訴處分確定；再被告於88年間因本件施用\n      毒品案件，經原審以88年度毒聲字第7550號裁定送勒戒處\n      所觀察、勒戒後，因認有繼續施用毒品之傾向，再經原審\n      以88年度毒聲字第8341號裁定送戒治處所施以強制戒治等\n      情，有臺灣高等法院被告前案紀錄表，在卷可稽。被告於\n      87年8 月12日觀察勒戒執行完畢釋放後，5 年以內再犯本\n      件施用第一級及第二級毒品犯行，自應依法論科。\n二、查海洛因、甲基安非他命分別係毒品危害防制條例第2 條第\n    2 項所稱之第一級、第二級毒品，不得非法持有、施用。核\n    被告甲○○所為，係犯毒品危害防制條例第10條第1 項之施\n    用第一級毒品罪及同條第2 項之施用第二級毒品罪。其施用\n    第一級、第二級毒品前，各持有海洛因、甲基安非他命之低\n    度行為，應為施用之高度行為所吸收，均不另論罪。又被告\n    先後多次施用第二級毒品之犯行，均時間緊接，犯罪構成要\n    件亦均相同，顯係基於概括犯意反覆為之，應依連續犯之規\n    定論以一罪，並依刑法第56條加重其刑。被告所犯上述二罪\n    ，犯意各別，罪名互殊，應予分論併罰。又被告於87年4 月\n    22日，因違反麻醉藥品管理條例罪，經原審判處有期徒刑4\n    月確定，於87年7 月10日易科罰金執行完畢之事實，有臺灣\n    高等法院被告前案紀錄表在卷可稽。茲於前案執行完畢後，\n    5 年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第\n    47條之規定加重其刑。\n三、原審予以被告論科，固非無見，惟查被告係累犯，其認定理\n    由及依據，已如前述，而原審漏未依累犯規定對被告予以論\n    處，自有未合。被告上訴意旨，或否認犯罪，或指摘原判決\n    量刑過重不當，固無足取，然原判決既有上述可議，自應由\n    本院將原判決撤銷改判。審酌被告前因施用毒品，經觀察、\n    勒戒，為不起訴處分確定後，仍未能徹底戒絕毒品，再犯本\n    案施用第一級及第二級毒品犯行，顯見其無戒毒悔改之意，\n    且被告於犯後猶矢口否認施用第一級毒品海洛因之犯行，犯\n    後態度非佳，尚難認確有悔意，惟念其施用毒品乃自戕一己\n    之身體健康，尚未對他人造成危害，且自本案強制戒治執行\n    完畢後迄今未再犯施用毒品犯行等一切情狀，分別量處如主\n    文第2 項所示之刑，並定其應執行有期徒刑1 年6 月。以資\n    懲儆。至扣案之香煙煙蒂殘留海洛因，扣案之玻璃球吸食器\n    3 支、吸食器1 組及吸管1 支，殘留甲基安非他命，已如前\n    述，且上開扣案物品上殘留之第一級毒品海洛因或第二級毒\n    品甲基安非他命因無法析離，均應視同毒品，均依毒品危害\n    防制條例第18條第1 項前段之規定，併予宣告沒收銷燬。另\n    扣案之玻璃球吸食器1 支，經檢驗結果，雖無呈第二級毒品\n    甲基安非他命陽性反應，然係供被告所有施用第二級毒品甲\n    基安非他命所用之物，業經被告供明在卷，亦如前述，爰依\n    刑法第38條第1 項第2 款之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第10條第1 項、第2 項、\n第18條第1 項前段，刑法第11條、第56條、第47條、第38條第1\n項第2 款、第51條第5 款、第9 款，判決如主文。\n本案經檢察官林惠到庭執行職務。\n中    華    民    國    94    年    12    月    29    日\n                  刑事第三庭    審判長法  官  周賢銳\n                                      法  官  黃仁松\n                                      法  官  謝宏宗\n以上正本證明與原本無異。\n施用第一級毒品罪部分，如不服本判決應於收受本判決後10日內\n向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後\n10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n其他部分不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上訴字第1720號上訴人即被告甲○○上列上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院94年度訴字第2372號中華民國94年10月11日第一審判決（起訴案號：臺灣高雄地方法院檢察署88年度毒偵字第219、1904號），提起上訴，本院判決如下：主文原判決撤銷。甲○○施用第一級毒品，累犯，處有期徒刑壹年，扣案之殘留第一級毒品海洛因之香煙煙蒂壹支，沒收銷燬。又連續施用第二級毒品，累犯，處有期徒刑玖月，扣案之殘留第二級毒品甲基安非他命之玻璃球吸食器支、吸食器壹組及吸管壹支，均沒收銷燬；扣案之未殘留第二級毒品甲基安非他命之玻璃球吸食器壹支，沒收。應執行有期徒刑壹年陸月，扣案之殘留第一級毒品海洛因之香煙煙蒂壹支，沒收銷燬；扣案之殘留第二級毒品甲基安非他命之玻璃球吸食器支、吸食器壹組及吸管壹支，均沒收銷燬；扣案之未殘留第二級毒品甲基安非他命之玻璃球吸食器壹支，沒收。事實一、甲○○於民國87年4月22日，因違反麻醉藥品管理條例罪，經原審判處有期徒刑4月確定，於87年7月10日易科罰金執行完畢。又於87年間，因施用毒品案件，經原審以87年度毒聲字第1135號裁定送觀察、勒戒，因認無繼續施用毒品之傾向，於87年8月12日執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於87年8月13日，以87年度偵字第11111號為不起訴處分確定。詎其仍不知戒絕毒癮，明知海洛因及甲基安非他命分別經公告列為毒品危害防制條例第2條第2項第1款之第一級毒品及同條項第2款之第二級毒品，不得非法持有、施用，竟於87年8月12日觀察勒戒執行完畢釋放後，5年以內，復基於施用第一級毒品海洛因之犯意，於88年10月18日下午2時30分許，在高雄市○○○路71之1號內，以將海洛因摻入香煙內點燃吸食之方式，施用第一級毒品海洛因1次；同日晚上8時許，在上址為警查獲，並扣得殘留海洛因之香煙煙蒂1支。另又基於施用第二級毒品甲基安非他命之概括犯意，自88年6月28日下午7時回溯24小時內某時起迄同年10月18日晚上10時回溯24小時內某時止，在高雄市○○○路71之1號及其他不詳地點，以將甲基安非他命置放於玻璃球內點火燒烤以吸取煙霧之方式，多次施用第二級毒品甲基安非他命。嗣於88年6月28日下午3時30分許、高雄市○○區○○街150之4號前，為警查獲，並扣得殘留第二級毒品甲基安非他命之玻璃球吸食器2支、及其所有未殘留甲基安非他命之玻璃球吸食器1支。又於88年10月4日晚上11時許，在鳳山市○○路與光復路口，為警查獲。又於同年10月18日晚上8時許，在高雄市○○○路71之1號，為警查獲，並扣得殘留有甲基安非他命之吸食器1組及吸管1支。先後3次經警採其尿液送驗結果，第1、2次呈現甲基安非他命陽性反應，第3次呈現嗎啡及甲基安非他命陽性反應，而查獲上情。甲○○其後經原審以88年度毒聲字第7550號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再經原審以88年度毒聲字第8341號裁定送戒治處所施以強制戒治，嗣因戒治期間表現良好，經原審以89年度毒聲字第3122號裁定停止戒治，所餘戒治期間付保護管束，並於89年11月8日保護管束期滿視為強制戒治執行完畢。二、案經高雄市政府警察局三民第一分局、高雄縣政府警察局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○於原審及本院審理時坦承有於上述時地施用第二級毒品甲基安非他命之事實不諱，惟矢口否認有施用第一級毒品海洛因犯行，並辯稱：查獲之香煙煙蒂非伊所有，伊自前案觀察、勒戒完畢後即未再施用海洛因云云。惟查被告確有於上述時地施用海洛因之事實，已據被告於警訊及偵查中供承不諱（見高雄縣警察局保安隊88年10月18日警訊筆錄、88年度毒偵字第1940號88年10月19日訊問筆錄）。況查：(一)被告於88年6月28日下午3時30分許為警查獲時，於同日晚上7時許所採集之尿液，經送請高雄市立凱旋醫院初步以免疫學分析法篩檢，再以氣相層析質譜（GC／MS）分析法確認，結果均呈甲基安非他命陽性反應；嗣被告於同年10月4日晚上11時許再為警查獲，於隔日（5日）凌晨2時10分許所採集之尿液，經送請高雄縣政府衛生局初步以免疫學分析法篩檢，再以薄層層析（Toxi-Lab）分析法確認，結果亦均呈甲基安非他命陽性反應；嗣被告再於同年10月18日晚上8時許為警查獲，於同日晚上10時許亦採集尿液，送請高雄縣衛生局初步以免疫學分析法篩檢，再以薄層層析（Toxi-Lab）分析法確認，結果均呈嗎啡及甲基安非他命陽性反應等情，有高雄市立凱旋醫院88年7月16日高市凱醫檢字第00219號濫用藥物尿液檢驗報告及所附尿液送驗編號與真實姓名對照表、高雄縣政府衛生局88年10月8日88煙檢字第2369號煙毒尿液檢驗成績書及所附尿液採證代碼對照表、高雄縣政府衛生局88年10月26日88煙檢字第2496號煙毒尿液檢驗成績書及所附尿液採證代碼對照表各1份在卷可憑，並有香煙煙蒂1支、玻璃球吸食器3支、吸食器1組及吸管1支扣案足資為證。又上開扣案之香煙煙蒂1支、玻璃球吸食器2支、吸食器1組及吸管1支，經送請高雄醫學大學附設中和紀念醫院檢驗結果，香煙煙蒂呈海洛因陽性反應，玻璃球吸食器2支、吸食器1組及吸管1支，均呈甲基安非他命陽性反應，有該院94年8月2日報告編號0000-000、0000-000號及94年8月9日報告編號0000-000、0000-000、0000-000號檢驗報告共5紙附卷可稽；至扣案之另乙支玻璃球吸食器，經檢驗結果雖呈甲基安非他命陰性反應，亦有高雄醫學大學附設中和紀念醫院94年8月2日報告編號0000-000號檢驗報告1紙在卷可參，然係供被告所有供施用第二級毒品甲基安非他命所用之物，業經被告於警詢、偵查及原審審理中供明在卷，均可資佐證。(二)次參諸文獻Clarke’sIsolationandIndentificationofDrugs乙書第二版記述：施用海洛因後24小時內經由尿液排出之量可達使用劑量之80％，施用甲基安非他命後24小時內，約有施用劑量之70％由尿中排出等語。而上開2種毒品，其於尿液中排出之最長時限，受施用劑量、施用方式、個人體質及其代謝情況等因素影響，因個案而異，一般可檢出之最長時間為海洛因服用後2至4天、甲基安非他命1至5天，此有行政院衛生署管制藥品管理局（下稱管制藥品管理局）91年10月3日管檢字第110436號函函示在案。再目前常用檢驗尿液中是否含有毒品反應之方法，有免疫學分析法與層析法兩類，尿液初步檢驗係採用免疫學分析法，由於該分析法對結構類似之成分，亦可能產生反應，故初步檢驗呈陽性反應者，需採用另一種不同分析原理之檢驗方法進行確認，大部分地方衛生單位所採用之另一種方法為Toxi-Lab分析法（屬薄層層析法），經行政院衛生署認可之檢驗機構則採用氣相層析質譜儀（GC／MS）分析法，以氣相層析質譜儀分析法進行確認者，均不致產生偽陽性反應，Toxi-Lab分析法之靈敏度不如氣相層析質譜儀分析法，惟同時引起免疫學分析法及Toxi-Lab分析法均成偽陽性之機率極低，管制藥品管理局曾針對全國各衛生局判定為陽性之尿液檢體，抽樣以氣相層析質譜儀分析法進行確認，均未發現有偽陽性之誤判情形，此亦經該局以92年6月20日管檢字第0920004713號函函示明確。據此足認被告自白施用第二級毒品甲基安非他命與事實相符；至被告辯稱其自前案觀察、勒戒完畢釋放後，未曾再施用第一級毒品海洛因云云，尚非可採。(三)另被告雖辯稱扣案之香煙煙蒂非伊所有云云。惟查，高雄縣警察局保安隊持臺灣高雄地方法院檢察署檢察官所核發之搜索票，於88年10月18日下午5時10分許至晚上7時10分許，在高雄市○○○路71之1號前對被告實施搜索，並當場於被告所著之長褲左邊口袋內起出香煙煙蒂1支、吸食器1組及吸管1支等情，有搜索票影本及經被告審閱無誤後簽名之搜索扣押證明筆錄各1紙在卷可查，參以被告自承同時扣得之吸食器1組及吸管1支為其所有，且被告該次查獲後採取之尿液經送檢驗，確呈嗎啡陽性反應，已如前述，是被告所辯扣案殘留第一級毒品海洛因之菸頭非其所有，顯係事後卸責之詞，不足採信。綜上所述，本件被告施用第一級毒品海洛因及連續施用第二級毒品甲基安非他命之犯行明確，足堪認定。(四)查被告前於民國87年間，因施用毒品案件，經原審以87年度毒聲字第1135號裁定送觀察、勒戒，因認無繼續施用毒品之傾向，於87年8月12日執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於87年8月13日，以87年度偵字第11111號為不起訴處分確定；再被告於88年間因本件施用毒品案件，經原審以88年度毒聲字第7550號裁定送勒戒處所觀察、勒戒後，因認有繼續施用毒品之傾向，再經原審以88年度毒聲字第8341號裁定送戒治處所施以強制戒治等情，有臺灣高等法院被告前案紀錄表，在卷可稽。被告於87年8月12日觀察勒戒執行完畢釋放後，5年以內再犯本件施用第一級及第二級毒品犯行，自應依法論科。二、查海洛因、甲基安非他命分別係毒品危害防制條例第2條第2項所稱之第一級、第二級毒品，不得非法持有、施用。核被告甲○○所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條第2項之施用第二級毒品罪。其施用第一級、第二級毒品前，各持有海洛因、甲基安非他命之低度行為，應為施用之高度行為所吸收，均不另論罪。又被告先後多次施用第二級毒品之犯行，均時間緊接，犯罪構成要件亦均相同，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並依刑法第56條加重其刑。被告所犯上述二罪，犯意各別，罪名互殊，應予分論併罰。又被告於87年4月22日，因違反麻醉藥品管理條例罪，經原審判處有期徒刑4月確定，於87年7月10日易科罰金執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可稽。茲於前案執行完畢後，5年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定加重其刑。三、原審予以被告論科，固非無見，惟查被告係累犯，其認定理由及依據，已如前述，而原審漏未依累犯規定對被告予以論處，自有未合。被告上訴意旨，或否認犯罪，或指摘原判決量刑過重不當，固無足取，然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告前因施用毒品，經觀察、勒戒，為不起訴處分確定後，仍未能徹底戒絕毒品，再犯本案施用第一級及第二級毒品犯行，顯見其無戒毒悔改之意，且被告於犯後猶矢口否認施用第一級毒品海洛因之犯行，犯後態度非佳，尚難認確有悔意，惟念其施用毒品乃自戕一己之身體健康，尚未對他人造成危害，且自本案強制戒治執行完畢後迄今未再犯施用毒品犯行等一切情狀，分別量處如主文第2項所示之刑，並定其應執行有期徒刑1年6月。以資懲儆。至扣案之香煙煙蒂殘留海洛因，扣案之玻璃球吸食器3支、吸食器1組及吸管1支，殘留甲基安非他命，已如前述，且上開扣案物品上殘留之第一級毒品海洛因或第二級毒品甲基安非他命因無法析離，均應視同毒品，均依毒品危害防制條例第18條第1項前段之規定，併予宣告沒收銷燬。另扣案之玻璃球吸食器1支，經檢驗結果，雖無呈第二級毒品甲基安非他命陽性反應，然係供被告所有施用第二級毒品甲基安非他命所用之物，業經被告供明在卷，亦如前述，爰依刑法第38條第1項第2款之規定，併予宣告沒收。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第56條、第47條、第38條第1項第2款、第51條第5款、第9款，判決如主文。本案經檢察官林惠到庭執行職務。中華民國94年12月29日刑事第三庭審判長法官周賢銳法官黃仁松法官謝宏宗以上正本證明與原本無異。施用第一級毒品罪部分，如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。其他部分不得上訴。中華民國94年12月30日書記官熊惠津附錄本判決論罪科刑法條：毒品危害防制條例第10條第1項、第2項：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。K",
  "characters": {
    "judges": [
      "周賢銳",
      "黃仁松",
      "謝宏宗"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "熊惠津"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-29",
  "created_at": "2016-02-07 04:30:07",
  "updated_at": "2016-02-07 04:30:07"
}