{
  "identify": "PCD-94-交聲-1913-20051230-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "1913",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定        94年度交聲字第1913號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  德陞貨運有限公司\n代  表  人  甲○○\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所於民國九十四年十月十二日以北監\n營字第裁四０－ＡＣＶ五八六一五八號所為之裁決處分（原舉發\n案號：臺北巿政府警察局九十四年九月三日北巿警交大字第ＡＣ\nＶ五八六一五八號）聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、本件原處分意旨略以：異議人即受處分人德陞貨運有限公司\n    所有之車牌號碼六七一－ＧＺ號營業貨運曳引車後拖車牌號\n    碼九Ｍ－二一號營業半拖車，於民國九十四年九月三日上午\n    八時七分許，在臺北巿研究院路三段二四五號處，因拖車證\n    上未顯示砂石車字號，而經警員當場攔停製單舉發，乃依道\n    路交通管理處罰條例第二十九條之一第一項規定裁處罰鍰新\n    臺幣（下同）四萬元等語。\n二、本件異議意旨略以：關於廢棄物清除應依廢棄物清理法第四\n    十一條規定向縣（巿）主管機關申請許可，異議人業於九十\n    四年一月五日取得臺北縣政府廢棄物清除許可證，異議人所\n    有之車牌號碼六七一－ＧＺ號營業貨運曳引車（後掛車牌號\n    碼九Ｍ－二一號營業半拖車）即係申請登載可載運之車輛；\n    又許可清除廢棄物種類中包含土木及建築廢棄物（代碼Ｄ－\n    ０五），是異議所裝運廢土與申請核准清運之種類相符。道\n    路交通管理處罰條例第二十九條之一第一項對於裝載廢土未\n    使用專用車廂處以罰鍰之規定，與異議人向事業主管機關臺\n    北縣政府環保局申請廢棄物清除許可證，許可清除廢棄物種\n    類代碼Ｄ－０五（土木及建築廢棄物）有相違背，主管機關\n    臺北區監理所據該條例所為之罰鍰處分，應屬無效云云。\n三、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合\n    於規定或變更車廂者，處汽車所有人四萬元以上八萬元以下\n    罰鍰，並當場禁止通行。又裝載砂石、土方之傾卸框式大貨\n    車及傾卸框式半拖車，應依裝載砂石土方車輛使用專用車輛\n    或專用車廂規定使用專用車輛或專用車廂，違者依道路交通\n    管理處罰條例第二十九條之一規定處罰。登檢為「砂石專用\n    車」之車輛，除公路監理機關在公路監理電腦中註記為砂石\n    專用車外，其行車執照及拖車使用證應加註貨廂內框長、寬\n    、高（貨廂容積不受第三點限制之車輛除外）及「砂石專用\n    車」字樣，另原砂石標示車、港區車輛及八公噸以下車輛，\n    於「砂石專用車」字樣後另行標示（標）、（港）、（混）\n    以資識別，道路交通管理處罰條例第二十九條之一第一項以\n    及裝載砂石土方車輛使用專用車輛或專用車廂規定第二條、\n    第七條分別定有明文。\n四、經查：異議人所有之車牌號碼六七一－ＧＺ號營業貨運曳引\n    車後拖車牌號碼九Ｍ－二一號營業半拖車，於九十四年九月\n    三日上午八時七分許，在臺北巿研究院路三段二四五號處，\n    因拖車證上未顯示砂石車字號，而經警員當場攔停製單舉發\n    ，並經原處分機關交通部公路總局臺北監理所裁處罰鍰四萬\n    元等情，有車牌號碼六七一－ＧＺ號營業貨運曳引車行車執\n    照、車牌號碼九Ｍ－二一號營業半拖車拖車證、臺北巿政府\n    警察局九十四年九月三日北巿警交大字第ＡＣＶ五八六一五\n    八號舉發違反道路交通管理事件通知單、交通部公路總局臺\n    北區監理所北監營字第裁四０－ＡＣＶ五八六一五八號違反\n    道路交通管理事件裁決書各一件（均影本）在卷可稽。異議\n    人雖否認有何違法，並以前揭情詞置辯。然查，異議人於聲\n    明異議狀內陳稱其所裝載之廢土，係指各類工程所產生之廢\n    土，而依內政部營建剩餘土石方處理方案第貳點適用範圍中\n    所定，公共工程施工所產生之剩餘泥、土、砂、石‧‧‧等\n    等，均屬營建工程剩餘之土石方；則道路交通管理處罰條例\n    既未明定「砂石」及「土方」之定義，自應參照上揭方案而\n    為相同之解釋，異議人所有之前開拖車既載運廢土，應屬道\n    路交通管理處罰條例第二十九條之一裝載土方之行為，而有\n    該條之適用無誤。抑且，臺北縣政府環境保護局函稱：經縣\n    巿政府許可之清除機構，其清除車輛如經許可清除土木及建\n    築廢棄物，應依廢棄物清理法規定及審查通過之申請文件內\n    容辦理；至其所清除之土木及建築廢棄物，與交通部頒訂「\n    裝載砂石土方車輛使用專用車輛或專用車廂之規定」中之砂\n    石、土方內容是否相符，應由交通部認定之等語，有該局九\n    十四年十二月二十四日北環四字第０九四００七一七二八號\n    函一件暨所附行政院環境保護署九十四年十一月三十日環署\n    廢字第０九四－００九四三四八號函影本一紙在卷供參；而\n    交通部則函釋稱：裝載砂石、土方未依『裝載砂石土方車輛\n    使用專用車輛或專用車廂規定』使用專用車輛或其專用車廂\n    未合於規定或變更車廂者，處汽車所有人四萬元以上八萬元\n    以下罰鍰，並當場禁止通行，其並不分處罰對象之行業別，\n    有該部九十四年十一月十八日交路字第０九四００六一０一\n    三號函一件存卷足憑；足徵異議人所有之車牌號碼九Ｍ－二\n    一號營業半拖車，縱業經臺北縣政府許可作為清除廢棄物之\n    載運車輛，其載運廢土時，亦應依照裝載砂石土方車輛使用\n    專用車輛或專用車廂規定第七條規定在拖車使用證應加註「\n    砂石專用車」字樣。是本件異議人認其已向臺北縣政府申請\n    廢棄物清除許可證，即無庸再依裝載砂石土方車輛使用專用\n    車輛或專用車廂規定辦理，顯有誤會。綜上，原處分機關據\n    以援引道路交通管理處罰條例第二十九條之一第一項規定裁\n    處異議人罰鍰四萬元，並無不當。本件異議為無理由，應予\n    駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中    華    民    國    94    年    12    月    30    日\n                  交通法庭  法  官  王  瑜  玲\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n中    華    民    國    95    年    1     月    2     日\n                            書記官  黃  頌  棻\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件原處分意旨略以：異議人即受處分人德陞貨運有限公司\n    所有之車牌號碼六七一－ＧＺ號營業貨運曳引車後拖車牌號\n    碼九Ｍ－二一號營業半拖車，於民國九十四年九月三日上午\n    八時七分許，在臺北巿研究院路三段二四五號處，因拖車證\n    上未顯示砂石車字號，而經警員當場攔停製單舉發，乃依道\n    路交通管理處罰條例第二十九條之一第一項規定裁處罰鍰新\n    臺幣（下同）四萬元等語。\n二、本件異議意旨略以：關於廢棄物清除應依廢棄物清理法第四\n    十一條規定向縣（巿）主管機關申請許可，異議人業於九十\n    四年一月五日取得臺北縣政府廢棄物清除許可證，異議人所\n    有之車牌號碼六七一－ＧＺ號營業貨運曳引車（後掛車牌號\n    碼九Ｍ－二一號營業半拖車）即係申請登載可載運之車輛；\n    又許可清除廢棄物種類中包含土木及建築廢棄物（代碼Ｄ－\n    ０五），是異議所裝運廢土與申請核准清運之種類相符。道\n    路交通管理處罰條例第二十九條之一第一項對於裝載廢土未\n    使用專用車廂處以罰鍰之規定，與異議人向事業主管機關臺\n    北縣政府環保局申請廢棄物清除許可證，許可清除廢棄物種\n    類代碼Ｄ－０五（土木及建築廢棄物）有相違背，主管機關\n    臺北區監理所據該條例所為之罰鍰處分，應屬無效云云。\n三、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合\n    於規定或變更車廂者，處汽車所有人四萬元以上八萬元以下\n    罰鍰，並當場禁止通行。又裝載砂石、土方之傾卸框式大貨\n    車及傾卸框式半拖車，應依裝載砂石土方車輛使用專用車輛\n    或專用車廂規定使用專用車輛或專用車廂，違者依道路交通\n    管理處罰條例第二十九條之一規定處罰。登檢為「砂石專用\n    車」之車輛，除公路監理機關在公路監理電腦中註記為砂石\n    專用車外，其行車執照及拖車使用證應加註貨廂內框長、寬\n    、高（貨廂容積不受第三點限制之車輛除外）及「砂石專用\n    車」字樣，另原砂石標示車、港區車輛及八公噸以下車輛，\n    於「砂石專用車」字樣後另行標示（標）、（港）、（混）\n    以資識別，道路交通管理處罰條例第二十九條之一第一項以\n    及裝載砂石土方車輛使用專用車輛或專用車廂規定第二條、\n    第七條分別定有明文。\n四、經查：異議人所有之車牌號碼六七一－ＧＺ號營業貨運曳引\n    車後拖車牌號碼九Ｍ－二一號營業半拖車，於九十四年九月\n    三日上午八時七分許，在臺北巿研究院路三段二四五號處，\n    因拖車證上未顯示砂石車字號，而經警員當場攔停製單舉發\n    ，並經原處分機關交通部公路總局臺北監理所裁處罰鍰四萬\n    元等情，有車牌號碼六七一－ＧＺ號營業貨運曳引車行車執\n    照、車牌號碼九Ｍ－二一號營業半拖車拖車證、臺北巿政府\n    警察局九十四年九月三日北巿警交大字第ＡＣＶ五八六一五\n    八號舉發違反道路交通管理事件通知單、交通部公路總局臺\n    北區監理所北監營字第裁四０－ＡＣＶ五八六一五八號違反\n    道路交通管理事件裁決書各一件（均影本）在卷可稽。異議\n    人雖否認有何違法，並以前揭情詞置辯。然查，異議人於聲\n    明異議狀內陳稱其所裝載之廢土，係指各類工程所產生之廢\n    土，而依內政部營建剩餘土石方處理方案第貳點適用範圍中\n    所定，公共工程施工所產生之剩餘泥、土、砂、石‧‧‧等\n    等，均屬營建工程剩餘之土石方；則道路交通管理處罰條例\n    既未明定「砂石」及「土方」之定義，自應參照上揭方案而\n    為相同之解釋，異議人所有之前開拖車既載運廢土，應屬道\n    路交通管理處罰條例第二十九條之一裝載土方之行為，而有\n    該條之適用無誤。抑且，臺北縣政府環境保護局函稱：經縣\n    巿政府許可之清除機構，其清除車輛如經許可清除土木及建\n    築廢棄物，應依廢棄物清理法規定及審查通過之申請文件內\n    容辦理；至其所清除之土木及建築廢棄物，與交通部頒訂「\n    裝載砂石土方車輛使用專用車輛或專用車廂之規定」中之砂\n    石、土方內容是否相符，應由交通部認定之等語，有該局九\n    十四年十二月二十四日北環四字第０九四００七一七二八號\n    函一件暨所附行政院環境保護署九十四年十一月三十日環署\n    廢字第０九四－００九四三四八號函影本一紙在卷供參；而\n    交通部則函釋稱：裝載砂石、土方未依『裝載砂石土方車輛\n    使用專用車輛或專用車廂規定』使用專用車輛或其專用車廂\n    未合於規定或變更車廂者，處汽車所有人四萬元以上八萬元\n    以下罰鍰，並當場禁止通行，其並不分處罰對象之行業別，\n    有該部九十四年十一月十八日交路字第０九四００六一０一\n    三號函一件存卷足憑；足徵異議人所有之車牌號碼九Ｍ－二\n    一號營業半拖車，縱業經臺北縣政府許可作為清除廢棄物之\n    載運車輛，其載運廢土時，亦應依照裝載砂石土方車輛使用\n    專用車輛或專用車廂規定第七條規定在拖車使用證應加註「\n    砂石專用車」字樣。是本件異議人認其已向臺北縣政府申請\n    廢棄物清除許可證，即無庸再依裝載砂石土方車輛使用專用\n    車輛或專用車廂規定辦理，顯有誤會。綜上，原處分機關據\n    以援引道路交通管理處罰條例第二十九條之一第一項規定裁\n    處異議人罰鍰四萬元，並無不當。本件異議為無理由，應予\n    駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定94年度交聲字第1913號原處分機關交通部公路總局臺北區監理所異議人即受處分人德陞貨運有限公司代表人甲○○上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於民國九十四年十月十二日以北監營字第裁四０－ＡＣＶ五八六一五八號所為之裁決處分（原舉發案號：臺北巿政府警察局九十四年九月三日北巿警交大字第ＡＣＶ五八六一五八號）聲明異議，本院裁定如下：主文異議駁回。理由一、本件原處分意旨略以：異議人即受處分人德陞貨運有限公司所有之車牌號碼六七一－ＧＺ號營業貨運曳引車後拖車牌號碼九Ｍ－二一號營業半拖車，於民國九十四年九月三日上午八時七分許，在臺北巿研究院路三段二四五號處，因拖車證上未顯示砂石車字號，而經警員當場攔停製單舉發，乃依道路交通管理處罰條例第二十九條之一第一項規定裁處罰鍰新臺幣（下同）四萬元等語。二、本件異議意旨略以：關於廢棄物清除應依廢棄物清理法第四十一條規定向縣（巿）主管機關申請許可，異議人業於九十四年一月五日取得臺北縣政府廢棄物清除許可證，異議人所有之車牌號碼六七一－ＧＺ號營業貨運曳引車（後掛車牌號碼九Ｍ－二一號營業半拖車）即係申請登載可載運之車輛；又許可清除廢棄物種類中包含土木及建築廢棄物（代碼Ｄ－０五），是異議所裝運廢土與申請核准清運之種類相符。道路交通管理處罰條例第二十九條之一第一項對於裝載廢土未使用專用車廂處以罰鍰之規定，與異議人向事業主管機關臺北縣政府環保局申請廢棄物清除許可證，許可清除廢棄物種類代碼Ｄ－０五（土木及建築廢棄物）有相違背，主管機關臺北區監理所據該條例所為之罰鍰處分，應屬無效云云。三、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者，處汽車所有人四萬元以上八萬元以下罰鍰，並當場禁止通行。又裝載砂石、土方之傾卸框式大貨車及傾卸框式半拖車，應依裝載砂石土方車輛使用專用車輛或專用車廂規定使用專用車輛或專用車廂，違者依道路交通管理處罰條例第二十九條之一規定處罰。登檢為「砂石專用車」之車輛，除公路監理機關在公路監理電腦中註記為砂石專用車外，其行車執照及拖車使用證應加註貨廂內框長、寬、高（貨廂容積不受第三點限制之車輛除外）及「砂石專用車」字樣，另原砂石標示車、港區車輛及八公噸以下車輛，於「砂石專用車」字樣後另行標示（標）、（港）、（混）以資識別，道路交通管理處罰條例第二十九條之一第一項以及裝載砂石土方車輛使用專用車輛或專用車廂規定第二條、第七條分別定有明文。四、經查：異議人所有之車牌號碼六七一－ＧＺ號營業貨運曳引車後拖車牌號碼九Ｍ－二一號營業半拖車，於九十四年九月三日上午八時七分許，在臺北巿研究院路三段二四五號處，因拖車證上未顯示砂石車字號，而經警員當場攔停製單舉發，並經原處分機關交通部公路總局臺北監理所裁處罰鍰四萬元等情，有車牌號碼六七一－ＧＺ號營業貨運曳引車行車執照、車牌號碼九Ｍ－二一號營業半拖車拖車證、臺北巿政府警察局九十四年九月三日北巿警交大字第ＡＣＶ五八六一五八號舉發違反道路交通管理事件通知單、交通部公路總局臺北區監理所北監營字第裁四０－ＡＣＶ五八六一五八號違反道路交通管理事件裁決書各一件（均影本）在卷可稽。異議人雖否認有何違法，並以前揭情詞置辯。然查，異議人於聲明異議狀內陳稱其所裝載之廢土，係指各類工程所產生之廢土，而依內政部營建剩餘土石方處理方案第貳點適用範圍中所定，公共工程施工所產生之剩餘泥、土、砂、石‧‧‧等等，均屬營建工程剩餘之土石方；則道路交通管理處罰條例既未明定「砂石」及「土方」之定義，自應參照上揭方案而為相同之解釋，異議人所有之前開拖車既載運廢土，應屬道路交通管理處罰條例第二十九條之一裝載土方之行為，而有該條之適用無誤。抑且，臺北縣政府環境保護局函稱：經縣巿政府許可之清除機構，其清除車輛如經許可清除土木及建築廢棄物，應依廢棄物清理法規定及審查通過之申請文件內容辦理；至其所清除之土木及建築廢棄物，與交通部頒訂「裝載砂石土方車輛使用專用車輛或專用車廂之規定」中之砂石、土方內容是否相符，應由交通部認定之等語，有該局九十四年十二月二十四日北環四字第０九四００七一七二八號函一件暨所附行政院環境保護署九十四年十一月三十日環署廢字第０九四－００九四三四八號函影本一紙在卷供參；而交通部則函釋稱：裝載砂石、土方未依『裝載砂石土方車輛使用專用車輛或專用車廂規定』使用專用車輛或其專用車廂未合於規定或變更車廂者，處汽車所有人四萬元以上八萬元以下罰鍰，並當場禁止通行，其並不分處罰對象之行業別，有該部九十四年十一月十八日交路字第０九四００六一０一三號函一件存卷足憑；足徵異議人所有之車牌號碼九Ｍ－二一號營業半拖車，縱業經臺北縣政府許可作為清除廢棄物之載運車輛，其載運廢土時，亦應依照裝載砂石土方車輛使用專用車輛或專用車廂規定第七條規定在拖車使用證應加註「砂石專用車」字樣。是本件異議人認其已向臺北縣政府申請廢棄物清除許可證，即無庸再依裝載砂石土方車輛使用專用車輛或專用車廂規定辦理，顯有誤會。綜上，原處分機關據以援引道路交通管理處罰條例第二十九條之一第一項規定裁處異議人罰鍰四萬元，並無不當。本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國94年12月30日交通法庭法官王瑜玲上列正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。中華民國95年1月2日書記官黃頌棻",
  "characters": {
    "judges": [
      "王瑜玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃頌棻"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:25:32",
  "updated_at": "2016-02-07 04:25:32"
}