{
  "identify": "TND-94-訴-986-20051230-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "訴",
  "number": "986",
  "jcheck": "1",
  "reason": "返還土地價金",
  "content": "臺灣臺南地方法院民事判決               94年度訴字第986號\n原      告  庚○○\n訴訟代理人  張天良律師\n被      告  丁○○\n訴訟代理人  林士龍律師\n            彭大勇律師\n上列當事人間請求返還土地價金事件，本院於民國94年12月15日\n言詞辯論終結，判決如下：\n    主  文\n被告應給付原告新台幣壹佰玖拾萬元，及自民國九十四年八月二\n十五日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新臺幣陸拾萬仟佰拾元為被告供擔保\n後，得假執行。但被告如於執行標的物拍定、變賣或其他財產\n權執行程序終結前，以新台幣壹佰玖拾萬元為原告預供擔保後，\n得免為假執行。\n    事實及理由\n一原告起訴主張：\n(一)緣原告為建造房屋，於民國94年6月23日向被告購買其所有坐\n  落於台南市○○區○○段666、670地號二筆土地（下稱系爭土\n  地），面積共1766.19平方公尺，總價金新台幣（下同）19,22\n  4,000元（下稱系爭契約），當日並即以支票支付簽約款1,900\n  ,000 元，詎原告為取得建築執照聲請指定建築界線時，始發\n  覺台南市政府於數年前已將系爭土地劃入市地重劃範圍。查市\n  地重劃分市政府所辦之重劃與地主自辦之重劃，市○○○○段\n  土地劃為重劃區後，往往因經費短少，未進行重劃工作，市政\n  府要實施重劃工作遙遙無期，多數地主想要急速建築房屋時，\n  須依獎勵土地所有權人辦理市地重劃辦法，由同段土地內多數\n  地主共同向市政府申請自辦重劃，提出計劃書等文件，經市政\n  府審查認可後，始能辦理重劃工作，重劃工作往往無法於一、\n  二年內完成。原告提起本案訴訟，同時也向台南市政府函詢系\n  爭土地是否已規劃為重劃範圍內土地？現在能否申請建築執照\n  ？將來完成重劃，分配土地時，能分得之土地減少若干等問題\n  。台南市政府於94年9年6日函覆稱：系爭土地已由市政府擬定\n  在台南市安南區細部計劃中，依台南市政府之都市計劃說明書\n  規定，以市地重劃方式開發，而該地區市政府尚未整體開發計\n  劃，若急欲開發，得依平均地權條例第58條第1項及獎勵土地\n  所有權人辦理市地重劃辦法邀集鄰接土地申請自辦重劃。故系\n  爭土地欲待市政府依市地重劃方式開發，遙遙無期；若現在要\n  申請建築，應邀集同地區鄰接土地所有人申請自辦重劃。辦理\n  重劃時，應規劃道路、溝渠、鄰里公園、廣場等公共設施之位\n  置及面積，關於公共設施用地，須由地主按土地受益比例負擔\n  ，又進行重劃工作之經費，也須由重劃委員會出售同段內一部\n  分土地，以該部分土地之標售價金支出，將來重劃完成時，各\n  地主能分得之土地必會減少，至於地主分配土地面積減少若干\n  ，應依辦理重劃時選定之範圍及費用負擔而定，參照市地重劃\n  實施辦法第21條，獎勵土地所有權人辦理市地重劃辦法第3條\n  、第6條、第10條、第18條、第23條、第24條等相關規定，將\n  來重劃結果，系爭土地必會減少約百分之四十左右之坪數，若\n  現在要馬上建造房屋，須先捐出同一地區內百分之四十土地始\n  能建築房屋。\n(二)原告為馬上建築房屋而購買系爭土地，因市政府就系爭土地尚\n  未有整體開發計劃，實行市地重劃又遙遙無期，自辦市地重劃\n  又非一朝一夕可完成，原告若知悉土地重劃之事，不可能以每\n  坪36,000元之價金購買系爭土地，則原告得依民法第88條第1\n  、2項撤銷買賣，買賣撤銷之後，被告應負回復原狀之責任，\n  即應交還1,900,000元。原告於94年7月22日以存證信函通知被\n  告撤銷買賣，被告接到該存證信函後，於94年7月23日覆函，\n  表示亦要終止系爭合約，要求代書退還其所有權狀，則其亦同\n  意取消買賣，惟卻沒收簽約金1,900,000元，茲請求被告返還\n  190 萬元及法定利息。\n(三)請求依據：\n1.按雙方買賣時，被告應依系爭合約第12條及誠實信用原則將重\n  劃事實明白告知，被告竟違反上開規定，未告知重劃事實，則\n  依系爭合約第10條規定，應於一星期內將其所收受之1,900,00\n  0元加倍退還原告。\n2.原告為馬上建築房屋而購買系爭土地，被告應依民法第354條\n  第1項負責其所出賣土地面積不會減少，系爭合約簽定後，原\n  告始發覺系爭土地要建築房屋，必須等到重劃工作完成，各地\n  主分到特定位置之土地時才能建築，要期待市政府馬上進行重\n  劃工作，客觀上不可能，同段內要依獎勵土地所有權人辦理市\n  地重劃辦法，由多數地主共同出名申請自辦重劃，又非容易之\n  事，若市政府准許自辦重劃，重劃工作通常並非二、三年內可\n  完成，又重劃工作完畢，分配土地時，原告能分到之面積必會\n  減少，減少之幅度通常為百分之四十左右，若原告知悉系爭土\n  地已劃入重劃區，絕對不會與被告訂立系爭契約，縱被告不知\n  系爭土地重劃之事，依民法第88條第1、2項，原告亦得撤銷系\n  爭契約。另客觀上原告無法在短期內建築房屋，將來完成重劃\n  工作後，所購買土地面積又會減少，參照民法第246條第1項前\n  段「以不能之給付為契約標的者，其契約為無效。」民法第\n  359條第一項前段「買賣因物有瑕疵，而出賣人依前五條之規\n  定，應負擔保之責者，買受人得解除買賣。」民法第354條第\n  一項「物之出賣人，對於買受人應擔保其物依第373條之規定\n  危險移轉於買受人時，無滅失或減少其價值之瑕疵，亦無滅失\n  或減少其通常效用，或契約預定效用瑕疵。」原告得依民法第\n  259條第1項第1款規定，請求被告應返還其所收受之1,900,000\n  元及其利息。\n(四)對被告抗辯之陳述\n1.原告從事服飾買賣，並非建築商，擬購買土地建築房屋出售，\n  因未蓋過房屋，不知申請建築執照之手續，系爭合約簽立後，\n  乃於94年7月間透過友人戊○○委託從事建築設計之乙○○代\n  辦申請建築執照，乙○○經網站查悉系爭土地須按重劃方式開\n  發後才能建築，乙○○將此情形告訴戊○○，戊○○才將此情\n  形告訴原告，故原告係於94年7月始發覺系爭土地已劃入土地\n  重劃範圍之事。\n2.要出賣土地、購買土地之人或土地掮客介紹土地買賣時，往往\n  會請代書向地政機關申領土地分區使用證明，被告早欲將系爭\n  土地出賣，兩造簽訂系爭合約前，早有訴外人欲購買系爭土地\n  及鄰接647、668、648、667地號土地，也有訴外人找己○○代\n  書領取上開多筆地號土地分區使用證明，據悉台南市安平區億\n  載里里長李育田即曾介紹案外人陳福新先生購買這些土地，後\n  來買賣談不成，嗣94年6月間再介紹原告購買系爭土地及被告\n  之兄丙○○所有之同段669地號土地，則被告所提台南市政府\n  都發局94年4月14日南都一字第5486號函之使用分區證明，係\n  代書己○○早就受他人之託所申請，並非為本件買賣所申請，\n  此由該函內容除系爭土地及669地號土地外，尚有與本案買賣\n  無關之其他647、668、648、667地號四筆土地在內可知，且\n  本件買賣於94年6月上旬才開始洽談，94年6月23日訂立系爭契\n  約，而上開函件於94年4月14日就已發文，可見該函係代書己\n  ○○受他人之託申請，並非原告託其申請。\n3.購買土地建築房屋之人，一般都是辦妥土地所有權移轉登記，\n  承買人成為所有權人後，才申請建築執照，惟原告購買系爭土\n  地是為建築之用，雙方洽談買賣及94年6月23日訂立系爭契約\n  時，原告均表示買賣後要馬上建築，因原告不知系爭土地已劃\n  入重劃區，乃認為可隨時申請建築執照，故要求被告提出土地\n  同意使用書，並配合原告申請建築執照，系爭合約其他約定事\n  項第2項、第3項特別註明：「甲方同意出具土地同意使用書供\n  乙方申請指定建築線及建築執照」、「簽約日起，甲方同意配\n  合乙方申領建築執照及房屋預售之用」。而重劃區內之土地，\n  須完成重劃後，才能申請建築，要完成重劃工作，往往須要經\n  過二、三年，若原告買賣時知悉系爭土地已劃入重劃區內，雙\n  方不可能於系爭契約其他約定事項第2、3項特別約定。\n4.法院拍賣土地，以低於公告現值拍定者有，以公告現值拍定者\n  也有，民間土地交易價額，應視該土地實際效用而定，土地能\n  否建築、交通是否方便及是否在良好學區內等，均會影響交易\n  價格，且國家徵收土地，有限制範圍，並非隨時可徵收土地，\n  系爭土地並非預定道路或其他公共設施地，政府不會徵收系爭\n  土地。政府徵收土地時，原則上只補償按公告現值計算為準之\n  補償金，徵收機關認為有必要時，始得加成補償，並非一定要\n  按公告現值加四成發補償金，被告以政府過去徵收土地時，有\n  按公告現值加四成為土地補償費之例，推測系爭土地之市價應\n  為公告現值之1.4倍，應屬無據，更不得以系爭土地買賣價金\n  為每平方公尺10,900元，比公告現值1.4倍之13,300元為低即\n  推認原告購買土地之初就已評估系爭土地為市地重劃地。\n5.證人乙○○所謂「市地重劃後之土地價值，一般來講會提高」\n  係指重劃後地主所分得土地而言，若某地主有100坪左右之土\n  地，原100坪之土地，因道路、水溝之開設及劃留地之出售，\n  會減少四成左右，成為60坪左右，所謂重劃後之土地是指該6\n  成左右之土地，並非指重劃前之100坪土地，重劃後之土地，\n  每坪之單價通常會比重劃前之單價高，但是，其提高之價格通\n  常不能彌補減少之4成土地之價值，則擁有100坪建地之地主，\n  重劃後，其建地成為約60坪，該地主只能出售約60坪之建地，\n  此約60坪建地之價值，不會超過未重劃前100坪建地之價值，\n  因此，不得以證人乙○○所謂「重劃後土地價值，一般來講會\n  提高」之證詞而推定原告購買系爭土地，未有損害。況且，證\n  人乙○○又謂，在土地買賣景氣不佳之現況，此種已劃入重劃\n  區之土地，通常不會有人購買，顯然，原告在訂立系爭合約前\n  不知系爭土地應以重劃之方式始能開發。\n6.系爭土地買賣價金19,224,000元超過公告現值，又超過高新銀\n  行所查估實際價值12,000,000元（抵押權權利價值最高限額之\n  1,200萬元），被告若認為本件買賣價格低於市價行情者，其\n  儘可將系爭土地收回，再以其主張之市價出售予他人，對其並\n  無不利，又能消弭糾紛，為何其不為？原告係上當而購買系爭\n  土地，被告收受1,900,000元價金之後，自恃其除了已設定予\n  銀行之系爭土地，已無1,900,000元之資產，原告對其無可奈\n  何，不肯償還，反而要沒收原告所付價金，使人難服。\n(五)聲明：被告應給付原告1,900,000元，及自起訴狀繕本送達翌\n  日起至清償日止，按年息百分之5計算之利息。並願供擔保，\n  請准宣告假執行。\n二被告則辯以：\n(一)被告係於94年5月10日始取得系爭土地所有權，且被告非住於\n  系爭土地上，並不知系爭土地業於數年前被劃為市地重劃範圍\n  。再者，被告未曾接獲台南市政府任何書面通知，被告所有之\n  土地權狀、土地登記謄本等資料並未顯示市地重劃之資訊，原\n  告主張被告事前知悉系爭土地業經市地重劃卻故為隱瞞而撤銷\n  系爭契約，自應舉證證明。\n(二)原告事前已知悉系爭土地市地重劃之事，卻諉稱受騙而主張撤\n  銷契約，顯無理由：訴外人己○○代書於94年4月14日前即向\n  台南市政府都市發展局申請核發含系爭土地在內及週邊土地、\n  道路用地（含丙○○之海北段669號道路用地）之都市計畫土\n  地使用分區證明書，該證明書於二造訂約後三天左右李育田里\n  長才交付予被告之子許勝喜，則原告自94年4月14日起即知系\n  爭土地及669號道路用地等土地屬市地重劃地，因此才以遠低\n  於系爭土地週圍地（約每坪45,000元至50,000元左右）之價格\n  向被告商議承購，而丙○○亦因被告出賣系爭土地才答應以低\n  價150,000元將海北段669號道路用地（約14坪左右）出賣予原\n  告。可知原告於訂約前即知悉上開土地已被列為市地重劃地，\n  故原告主張依民法第88條及同法92條等規定撤銷買賣契約或被\n  告應負擔瑕疵擔保責任等語，顯於法不合。\n(三)被告將系爭土地出售事宜委託全方位代書事務所甲○○處理，\n  而94年4月前台南市安平區億載里李育田里長曾介紹建商即原\n  告、己○○代書等人予甲○○及被告認識，以接洽購買系爭土\n  地及另筆訴外人丙○○所有海北段669號道路用地。訴外人己\n  ○○代書既係原告委請之代書，亦曾擔任過林總建設、大日建\n  設、真工建設等多家建設公司、代書事務所代書，依其專業及\n  職責自應先查詢將作為建地之土地之使用狀況及權利狀況，以\n  查明是否為都市計劃用地、市地重劃地、有無抵押權設定等情\n  事供委任人參考，而原告既為建商，自應於購地前即自行或委\n  託代書查明土地之現況以作為判斷是否承購及議定價金之依據\n  ，不可能於訂約後才稱事前不知，其主張出賣人故意隱瞞未告\n  知，顯不符常情。\n(四)建商欲購地建屋，因價格往往動輒數千萬元，甚至上億，自然\n  更需仔細評估利弊得失，即應會先找專業人士如建築師、土地\n  代書等衡量所欲購買土地之地形、深度、寬度能建多少房屋、\n  獲利多少、是否符合建築法規以及土地分區使用情形，再綜合\n  決定是否有購買之價值，況系爭合約第12條明定出賣人告知義\n  務條款，必對土地情況甚為重視，且系爭買賣金額高達\n  19,000,000元，原告焉有毫無依一般慣例自行查明現況之行為\n  而僅欲依賴出賣人據實告知，原告稱兩造訂約\n  前已有數人找己○○代書領取系爭土地及鄰接土地之分區使用\n  證明等語，倘若屬實，則上開人等既知要查明土地現況，然竟\n  只有身為建商之原告不知需查明土地實況。代書己○○於鈞院\n  94年10月27日審理時承認94年4月間受多組買方委託向台南市\n  政府都市發展局申請系爭土地使用分區證明，而將所有權狀及\n  分區證明交給很多買方及仲介等語，可見一般買方、仲介於買\n  賣不動產前均會查明不動產權利狀況。故原告推說不知情，己\n  ○○稱簽約前不認識二造，而未將系爭土地使用分區證明交予\n  原告云云，顯難令人置信。\n(五)由系爭土地及海北段667、648、647、668地號地籍圖謄本可知\n  ，海北段666、670二筆土地之形狀方正，面積廣大適於建築大\n  量房屋出售，而海北段648號地形為細長之三角形狀，根本不\n  適合單獨購入建屋，且648、647二筆土地之共有人多達26人，\n  不易協商購買。又648地號才一百餘坪，667號土地更不到40坪\n  ，均非建商購地建屋之良好選擇，況且上開648號等土地之所\n  有人根本無出賣之意思，可證原告於購買系爭土地前即已委請\n  己○○代書調查系爭土地現況，而臨接之土地只是一併查明作\n  為分析參考而已，故原告空言不知情云云，顯不可採。\n(六)被告於簽約前不知系爭土地狀況，而原告則事前已知悉：\n1.戊○○證稱，原告在買土地前一個禮拜找證人，證人曾向原告\n  提醒需查證土地是否經市地重劃並將之加入契約中，則可證明\n  原告至遲於簽約前即知應查明系爭土地權利狀況。且衡情原告\n  至遲於當時即會請證人戊○○或掮客李義田及代書己○○查證\n  ，焉有僅將條文加入合約中卻未予以查證，顯難令人置信。\n2.戊○○證稱：「（有無與被告說土地重劃的事？）原地主（即\n  本件被告）並不知情，但是他的兄弟知道。」「（如何知道他\n  的兄弟知道而原地主不知道？）買賣完以後我有跟原告說要請\n  掮客及代書去跟被告談，談市地重劃這個事，回來以後代書及\n  掮客跟我說原地主可能不清楚，但是兄弟有證實有收到市地重\n  劃之公文」，可見被告應不知系爭土地業經市地重劃。\n3.己○○證稱：「（合約裡有無提到重劃問題？）沒有。」「（\n  簽完約有無朗讀給雙方聽？）有。」「（簽約時雙方有無提到\n  市地重劃的問題？）沒有。」則可證明二造於簽約時均未提及\n  系爭土地是否為市地重劃地之事，而被告事前既不知，原告及\n  在場之戊○○及代書己○○、掮客李義田等人亦未詢問且未提\n  及系爭合約第12條，益證被告根本不知系爭土地之實際狀況。\n4.證人戊○○既已事前提醒原告注意市地重劃之問題，且其簽約\n  當日亦陪同原告前往而在場，則其亦未向被告或代書詢問土地\n  狀況，如此可說明原告事前已知悉而在價格低廉之情況下購地\n  ，故何來受騙？否則原告當日請戊○○前住現場何用？至於戊\n  ○○另稱簽約後才得知有市地重劃云云，顯係維護原告之詞。\n5.另證人乙○○並未參與系爭土地之買賣過程，且並不認識原告\n  ，因此原告是否知情土地狀況，證人亦不知，故其證詞亦不足\n  作為原告事前不知之依據。至於證人稱市地重劃後之土地價值\n  一般來講會提高，此適可說明何以政府會一直規劃重劃區之理\n  由所在，因此既然市地重劃地之價值較重劃前為高，則原告有\n  何損失之理？\n(七)原告並未有何損失：\n1.按土地重劃之目的乃為促進土地利用，而將土地形狀凌亂不利\n  都市發展之土地重劃，規劃完整之建築用地、道路、溝渠、公\n  園綠地、學校、市場等公共設施，縱如原告所述會損失若干比\n  例之土地，然不改將使原有土地價值提高數倍之事實，此有台\n  南市第一期至第九期重劃區之事例可證，否則若市地重劃不利\n  市政發展或損及人民權益，則相關法律豈非惡法，而全台各城\n  市卻仍持續進行重劃豈不違背人民利益。故原告片面稱被告未\n  告知系爭土地為市地重劃地而將會損失百分之四十左右土地而\n  要求負擔瑕疵責任，顯不合理？原告稱因需捐地即謂受有損失\n  ，卻隱瞞日後土地價格上漲之事實，顯不合理。因此原告明知\n  系爭土地係市地重劃區而以低價購買，則捐地及日後價值上漲\n  亦在其評估之中，自不得因此而認有損失。況土地買賣自係以\n  土地權狀或土地登記謄本所列之權利狀況為交易之標的，焉有\n  事後稱需捐地而要求出賣人應負擔損失之理？\n2.另系爭土地公告現值為每平方公尺9,500元，而政府徵收價為\n  公告現值之1.4倍即每平方公尺13,300元，然本件買賣以每坪\n  36,000元成交，折合每平方公尺為10,909元，尚較徵收價為低\n  ，遑論遠低於市價行情，因此原告購買系爭土地之初早已評估\n  系爭土地為市地重劃地及日後之利潤後才以低價購買系爭土地\n  ，則何來被騙？\n(八)原告主張錯誤而撤銷系爭合約，並無理由：\n1.系爭契約第1條已明確揭示買賣標的係海北段666、670地號，\n  面積共1766.19平方公尺之土地，系爭契約第2條之價金亦係以\n  上開土地面積為計算基準，斷無再以其他因素作為本件合約之\n  要素。至於系爭土地業經劃為市地重劃地而於建築時需另捐地\n  百分之40至45左右之土地，縱雙方當事人均不知，然此法律效\n  果係基於法律規定為補充當事人意思而發生，故屬動機之錯誤\n  ，依法不得撤銷之。原告既為購地建屋，且任職建築界之戊○\n  ○已告知應注意是否有市地重劃之問題，然原告卻未進一步詢\n  問被告或代書，顯見早已知情，何況己○○代書於94年4月業\n  已申請系爭土地之使用分區文件，則難認原告不知系爭土地之\n  情況，因此顯無錯誤之問題。\n2.況民法第88條主張錯誤或不知事情非由表意人自己之過失者始\n  得撤銷，然依前所述，欲買不動產之人本應會主動由自己或託\n  人查明土地之權利狀況，何況原告友人戊○○亦告知其應注意\n  ，則原告在訂約前至少已知需注意有無市地重劃問題而查證，\n  己○○代書既亦受原告委任，亦有告知義務，縱其稱不知情一\n  節屬實，然顯有過失，依法亦不得撤銷之。\n3.再者，除土地代書、建築師相關建築從業人員等土地專業人士\n  較能知悉市地重劃之效果外，一般人，甚至律師、法官等人士\n  亦可能不知，則如何苛求被告應知情並告知，否則契約即應被\n  撤銷？反觀原告既委請代書而李義田亦是負責原告一方之仲介\n  ，且有任職建築界之戊○○告知市地重劃之問題，既已知情即\n  不可再主張錯誤等法律關係主張撤銷合約，否則自屬違約。\n4.系爭契約第1條、第2條規定係屬合約之標的要件，兩造合意後\n  契約即成立生效，至於第12條之約定，依文義解釋，此條之要\n  件乃甲方即被告知有市地重劃等因素而隱匿欺瞞致乙方有損害\n  時，甲方應否負損害賠償之問題，然此係契約成立生效後是否\n  得請求之問題，並非以之作為契約要件。何況原告尚需主張原\n  告知情而有欺瞞、隱匿，且原告更應證明其損失為何才得請求\n  ，然此均與契約之成立生效或是否得撤銷、解除無關，不得擴\n  張文義而解釋。\n(九)原告撤銷系爭買賣，即已表明不願再於系爭土地建築房屋，如\n  此亦無需再利用海北段669地號土地通行，然其卻未一併發函\n  予丙○○撤銷海北段669號道路用地之買賣合約，反而於訂約\n  不久即過戶，造成若原告撤銷系爭契約，則日後系爭土地欲再\n  出售時勢必須以高價向原告購買海北段669號道路用地，或其\n  不出賣時，則系爭土地將乏人問津，由此可見原告主張撤銷\n  本件買賣之動機實屬可議。\n(十)系爭土地原是訴外人丙○○所有。其後因以被告之子為名義負\n  責人之日進鑫公司需向銀行貸款，經取得丙○○同意而於93年\n  12月底、94年1月初將系爭土地登記予日進鑫公司，由日進鑫\n  公司向高新銀行借貸10,000,000元，其中5,000,000萬元繳納\n  增值稅。然日進鑫公司因經營不善而於94年4月辦理停業。被\n  告丁○○發現其子以公司名義向銀行借貸10,000,000元，而每\n  月需負擔7、8萬元之利息甚覺不妥，乃託人出賣土地，而被告\n  因承擔上開銀行債務，故乃於94年5月將土地移轉登記其名下\n  ，至於賣出之所得將用於清償銀行債務，剩餘款則交由其他兄\n  弟分配。由此可見，日進鑫公司及被告取得系爭土地之時間極\n  短，且只為貸款之目的而移轉，並不知系爭土地之使用分區情\n  況，直至系爭契約成立生效後才知系爭土地已被列為市地重劃\n  地，故斷難以被告現為系爭土地所有權人即推認其應如建商、\n  土地代書般專業詳知土地之各種狀況。\n(十一)原告稱曾於訂立合約時表示買賣後要馬上建築云云，被告予以\n  否認。又系爭合約其他約定事項第2、3項「甲方同意出具土地\n  同意使用書供乙方申請指定建築線及建築執照」、「簽約日起\n  ，甲方同意配合乙方申領建築執照及房屋預售之用」，亦不能\n  就此推論原告不知市地重劃之事，蓋代書己○○既已查過系爭\n  土地使用分區證明，則原告即已明知，上開其他約定不過是原\n  告在付清款項前利用出賣人為建築起造人而建預售屋，則日後\n  若發生一屋二賣、數賣或款項不清之糾紛時，出賣人反而要負\n  擔責任。因此上開規定反而不利於被告，否則若原告將款項付\n  清，何需再以原出賣人配合申請建照及房屋預售之用，故上開\n  約定並非銀貨兩訖後以建商為起造人之常態，顯屬可疑。\n(十二)綜上所述，系爭合約第1條即已明定買賣標的之範圍，焉有瑕\n  疵或不能給付之事，原告主張民法246、259、354、359條等規\n  定，顯有誤會。原告明知系爭土地已列為市地重畫地而仍與被\n  告訂約，其後卻違反誠信原則而主張撤銷，顯然無理，原告違\n  約，被告自可依系爭合約第10條及民法之規定將原告所付之1,\n  900,000元沒收。\n(十三)聲明：原告之訴及假執行之聲請均駁回。如受不利判決，願供\n  擔保請准宣告免予假執行。\n三兩造不爭執事項\n(一)原告於94年6月23日與被告訂立買賣合約，向被告買受台南市\n  安南區○○段666、670地號土地，面積共1766.19平方公尺（5\n  34坪，每坪36,000元），總價金19,224,000元，原告於簽約時\n  以支票給付1,900,000元。\n(二)系爭土地已被列為台南市安南區海尾寮地區細部計畫案，應以\n  市地重劃方式開發。\n(三)原告曾於94年7月22日以存證信函通知被告撤銷買賣契約，被\n  告嗣於94年7月25日以存證信函通知原告，主張終止契約及沒\n  收1,900,000。\n(四)系爭土地前手為日進鑫有限公司所有，於嗣以買賣為原因，於\n  94年5月10日移轉登記予被告。\n四查原告以每坪36,000元價格向被告買受系爭土地，總價金19,\n  224,000元，嗣原告以系爭土地經台南市政府劃為台南市安南\n  區海尾寮地區細部計畫案，應以市地重劃方式開發，無法建築\n  房屋為由，發函被告撤銷系爭買賣契約，嗣於本案復主張依民\n  法第88條第1項、第2項、第246條第1項前段、第359條第1項前\n  段、第354條第1項及合約書第10條之約定撤銷買賣契約，及主\n  並請求被告返還已給付之簽約款1,900,000元，茲就原告之主\n  張是否有據，審酌如下：\n(一)原告購買系爭是否興建房屋之用，及被告是否知悉原告係為興\n  建房屋而購地：依買賣合約書其他約定事項約定：「(二)甲方（\n  即被告）同意出具土地同意使用書供乙方申請指定建築線及建\n  築執照。(三)簽約日起，甲方同意配合乙方申請建築執照及房屋\n  預售之用。」已約定被告應配合原告申請指定建築線、建築執\n  照。再據證人即被告所委託仲介出售系爭土地之甲○○所證：\n  「（被告是否知道要蓋房子？）應該知道，因為他們有在規劃\n  房子的隔間，畫不夠，因為中間要隔一條路，所以要順便將許\n  勝喜伯父的土地也買下。」另原告除購買系爭土地外，尚購買\n  訴外人丙○○所有坐落台南市○○區○○段669地號土地之道\n  路用地作為通行之用，此為被告所是認，而許勝喜為被告之子\n  ，丙○○為被告兄長，亦為被告所自承，核與證人甲○○所證\n  原告亦買受許勝喜伯父的土地等語相符。再參證人己○○復證\n  述：「簽約當天原告有說要建築使用，所以簽約當天有建築執\n  照申請用的土地使用同意書給被告蓋章，所以被告知道是要建\n  築使用，因為當時買方有講到銀行貸款一定要建築執照才能付\n  買賣尾款給賣方，所以合約上有註明地主要將土地使用同意書\n  提供給買方供買方申請指定建築線及建築執照，才能領到買賣\n  價金尾款。」亦與系爭契約其他約定事項之(二)(三)所約定相符，\n  綜此，原告主張被告於系爭契約簽定時即已知悉伊購買系爭土\n  地係建屋之用等語，堪以認定。\n(二)原告於訂約時是否知悉系爭土地業經劃為市地重劃：\n1.查原告購買系爭土地之目的為建築房屋，惟系爭土地經劃為安\n  南區細部計畫案，按「重劃地區選定後，直轄市或縣 (市)政\n  府，得視實際需要報經上級主管機關核定後，分別或同時公告\n  禁止或限制左列事項：二建築改良物之新建、增建、改建或重\n  建及採取土石或變更地形。」「依本條例規定實施市地重劃時\n  ，重劃區內供公共使用之道路、溝渠、兒童遊樂場、鄰里公園\n  、廣場、綠地、國民小學、國民中學、停車場、零售市場等十\n  項用地，除以原公有道路、溝渠、河川及未登記地等四項土地\n  抵充外，其不足土地及工程費用、重劃費用與貸款利息，由參\n  加重劃土地所有權人按其土地受益比例共同負擔，並以重劃區\n  內未建築土地折價抵付。」平均地權條例第59條第1項第2款、\n  第60條第1項定有明文。以此即知，經劃定為重劃區後，其建\n  物之新建即受限制，而將來實施市地重劃時，土地所有權人尚\n  須按土地受益比例負擔公共設施用地。且為促進土地利用，擴\n  大辦理市地重劃，平均地權條例第58條第1項雖明定獎勵土地\n  所有權人自行組織重劃會辦理市地重劃。然「台南市政府過去\n  所辦之每件市地重劃或土地所有權人自辦市地重劃，從草擬到\n  重劃完成平均要經過二年。鑑於市地重劃過程曠日費時且由地\n  主發起自辦市地重劃門檻條件頗高，台南市政府對於面臨已開\n  闢計畫道路之重劃區土地，在可以指定建築線及不妨礙日後辦\n  理市地重劃的前提下，地主若願依平均地權條例施行細則第83\n  條規定先行預扣百分之四十五重劃負擔，捐贈該重劃區內共同\n  負擔之公共設施用地給台南市政府時，台南市政府得有條件准\n  予核發建築執照。」此有台南市政府函覆本院之94年11月8日\n  南市地劃字第09400936260號函可稽。是經劃定應以市地重劃\n  方式開發之土地，未經完成市地重劃，或面臨已開闢計劃道路\n  之土地非經捐贈百分之四十五之土地，即難以申請核准建築執\n  照。衡理，常人既欲購地建築，自應以可立即建屋之土地為優\n  先考量，不可能明知尚待市地重劃開發之土地確又故意買受；\n  以此，被告抗辯原告於購買系爭土地之時已知道劃為市地重劃\n  之事實，有違常情。\n2.本件經過係兩造係於94年6月23日訂立系爭契約，原告並以支\n  票支付1,900,000元之簽約款，隨於相隔一個月於94年7月23日\n  以存證信函催告被告略以：「最近發覺就上開666、670 號二\n  筆土地台南市政府早就將其列入重劃，並已實施細部計劃，將\n  來上開二筆土地必會減少約四五%左右之坪數，現在我若要馬\n  上建築，也必須要捐出四五%坪數之土地才能建築，．．．我\n  若知道上開重劃及細部計劃之事者，我不可能按每坪新台幣三\n  萬六千元購買。」再參本件原告僅請求被告返還當初給付之簽\n  約款1, 900,000元，並未再要求額外之違約金，即原告至多僅\n  回復簽約前之狀況，此外並無任何利得，若原告確實早已知悉\n  劃為重劃區而無法達伊建築之目的，自無動機冒著簽約金可能\n  遭沒收之風險執意訂約，隨即於訂約後短短一個月內即發函撤\n  銷買賣契約。被告所辯原告之舉，既屬損人不利己，自與常情\n  有悖。\n3.再查，本件原告於訂約後曾請訴外人戊○○找建築師乙○○申\n  請建築執照，據證人戊○○證述：「原告有這塊地打電話給我\n  幫他找建築師作建築設計，所以我找乙○○，後來得知有市地\n  重劃，我有跟原告說要經過市地重劃才能夠建築，看是否找原\n  地主協調處理。」「（問：有無與被告說過這土地有經過市地\n  重劃？）沒有，原告在買土地時有找我，我有跟原告說如果系\n  爭土地經過查證有市地重劃買賣不成立，原告也是經過建築師\n  查證才知道，原告也有將這一條加進條文內。」此與不動產買\n  賣合約書第12條確有明載：「因都市計劃或其他法令變更使用\n  被徵收之虞時或標的物因重測、重劃減少權利範圍，致乙方權\n  益受損，甲方應於簽約時確實告之。」足認證人戊○○所述並\n  非無據。而衡情，原告既於系爭買賣合約中為如此約定，應係\n  認該條所載之徵收、因重測或重劃減少權利範圍之事項關係密\n  切，惟因有無該事項仍不明確，乃特予記載；原告若確知已有\n  重劃，自無必要於系爭契約贅載被告應予告知之義務，並仍與\n  被告訂約及繳款，嗣後再大費周章撤銷契約、委任律師提起訴\n  訟。何況系爭土地雖為被告所有，然其上已為訴外人高新商業\n  銀行設定12,000,000元之最高限額抵押權，此有土地登記謄本\n  可參，且兩造亦於系爭契約第三條載明銀行貸款新台幣一千萬\n  元給付甲方清償高新銀行貸款等語，益證原告就此貸款事宜業\n  已知悉，則原告勉強訂約，嗣後起訴請求返還簽約款，縱使勝\n  訴並聲請強制執行，亦不免因系爭土地設定抵押權，而遭受執\n  行無效果之不利益，益見系爭土地劃為重劃區，對原告而言乃\n  無利可圖，由此反推，原告於訂立系爭契約當時，確不知有重\n  劃之事。\n4.被告雖辯稱：代書己○○於94年4月14日前即向台南市政府都\n  市發展局申請核發含系爭土地在內及週邊土地、道路用地之都\n  市計畫土地使用分區證明書，己○○既為原告委任之代書，依\n  其職責自應告知原告等語；惟查：據證人己○○證述：「本件\n  被告所提使用分區並非針對原告來申請，因為在系爭買賣成交\n  前曾經有二位陳先生要買，後來沒買成才由原告買到，不是原\n  告委託我們申請，而且這張使用分區是雙方有爭議時，我才透\n  過仲介拿給被告的兒子，被告兒子並不知情。」觀諸被告所提\n  台南市政府都市發展局94年4月14日南都計一字第5486號函之\n  都市計畫土地使用分區證明書所示，該次申請核發之土地證明\n  書除系爭二筆土地外，尚包括海北段647、668、669、648、66\n  7等地號土地，證人己○○所述該土地使用分區證明書非為系\n  爭土地買賣所申請，非無可採。且再依己○○所述：「當時仲\n  介有介紹說要看這塊地，當時同時有好幾組買方委託我申請產\n  權資料，包含土地使用分區證明，所以我當時將所有權狀及分\n  區證明交給很多買方及仲介。」「（都市發展局的函在簽約之\n  前是否有交給兩造？）我沒有義務交給兩造，只有兩造向我申\n  請時我才會交付。」「我的任務只有代辦登記沒有其他任務。\n  」「我只負責登記，不該我講的話，我不該發言，雙方既然合\n  意我不會去管有無市地重劃，我如果是土地掮客就有義務。」\n  核與地政士公會理事長辛○○所證：「（一般代書是否會幫\n  當事人查是否有市地重劃？）一般代書不會作，這是不動產仲\n  介經紀人應該作的事，土地代書更正為地政士以前主要是不動\n  產登記專業代理人，所以我們主要業務是不動產登記業務，在\n  不動產仲介經紀人管理條例實施後登記與仲介的業務就分的很\n  清楚，所以剛剛所述是不動產仲介人經紀人的義務。」等語相\n  符。故被告辯稱己○○既為代書，必然已將系爭土地規劃為市\n  地重劃之事告知原告，尚非可採。何況依系爭合約書其他約定\n  事項所約定：「(一)甲方（即被告）委任正和代書申請鑑界，鑑\n  界完成後交付乙方。(七)甲乙雙方因事不克親自處理事務，茲委\n  託受任人己○○處理本標的物產權移轉，乙方融資貸款之代辦\n  事宜及代刻印章、收受買賣價金，簽署一切必要之文件；必授\n  與所需一切法律行為之權。」則顯然己○○至少亦受被告委任\n  申請鑑界，惟被告一方面辯稱己○○受原告之委任，必然已獲\n  己○○告知市地重劃，卻又辯稱係於訂約後三日始知悉此事，\n  立論顯有矛盾。\n5.至被告另辯稱：系爭土地公告現值為每平方公尺9,500元，而\n  政府徵收價為公告現值之1.4倍即每平方公尺13,300元，本件\n  買賣以每坪36,000元成交，折合每平方公尺為10,909元，尚較\n  徵收價為低，更遠低於市價，故原告購買系爭土地之初早已評\n  估系爭土地為市地重劃地及日後之利潤後才以低價購買等語。\n  查系爭土地之售價為每坪36,000元，總價為19,224,000元，固\n  有系爭契約在卷供參。而系爭土地前經前手即被告之子許勝喜\n  任負責人之日進馨公司提供設定抵押後向高新商業銀行佳里分\n  行貸款，據該行於進行不動產調查估價後，評估系爭土地每坪\n  價為3.48萬元，總價為18,620,000元，此有高新商業銀行佳里\n  分行94年11月24日高新銀佳字第094020號函附之不動產調查估\n  價報告表為憑，是原告所出之價格尚較高新商業銀行評估之價\n  格為高；何況被告既稱當初之售價遠低於市價，則原告主張撤\n  銷契約、返還價款之提議，被告本應欣然接受，並可以將系爭\n  土地以較高之售價改賣他人，惟被告就此仍不同意，足見其所\n  辯系爭契約之售價遠低於市價行情，殊有可疑。而被告另辯稱\n  原告僅撤銷系爭契約，對訴外人丙○○所出售之669地號道路\n  用地則未一併撤銷，將造成系爭土地因無道路通行乏人問津，\n  甚至需以高價向原告買售，原告動機可議等語。然原告於本院\n  審理時亦並示願一併將669地號土地之買賣契約一併解除，反\n  係被告不願接受，觀其既認售價過低，卻不願撤銷；而擔心\n  669地號須以高價買回，卻又不接受原告解除該契約之矛盾舉\n  動，足認前揭辯詞，均係為避免系爭契約撤銷之藉口，要難採\n  信。\n6.綜此，本件依證人己○○證稱未告知原告市地重劃之事，戊○\n  ○亦證述原告不知此事，再考量原告若確於訂約當時即知悉，\n  不可能大費週章訂約、繳款後，旋即撤銷契約並僅僅請求給付\n  之簽約款，並未再另外請求其他損害，則原告主張伊於簽約時\n  確不知有市地重劃之事，堪可採信。\n(三)原告主張伊意思表示內容錯誤而撤銷買賣契約，是否有據：\n1.按「意思表示之內容有錯誤，或表意人若知其事情即不為意思\n  表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知事\n  情，非由表意人自己之過失者為限。」「當事人之資格或物之\n  性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯\n  誤。」民法第88條定有明文。又按「民法第88條之規定，係指\n  意思表示之內容或表示行為有錯誤，與為意思表示之動機有錯\n  誤之情形有別。」 (最高法院51年度台上字第3311號判例參照\n  ) 故所謂「錯誤」係指表意人為意思表示時，因認識不正確或\n  欠缺認識，以致內心之效果意思與外部之表示行為不一致之謂\n  ，而動機錯誤，乃表意人於其意思形成過程中，對於其決定為\n  某特定內容意思表示具有重要性之事實認識不正確，其動機乃\n  存於內部，非他人所得知，自不許表意人主張撤銷。故動機錯\n  誤，不視為錯誤。而本件原告買受系爭土地作何用途，此係原\n  告決定訂立買賣契約之原因，此一原因本存於原告之內部，他\n  人無從知悉，若率准以此認識不正確或欠缺認識為由撤銷意思\n  表示，恐有害交易安全。查原告買受系爭土地係作為興建房屋\n  之用，惟該土地因劃為台南市安南區海尾寮細部計畫，應以市\n  地重劃方式開發，且該市地重劃從草擬到完成，至少須兩年時\n  間，若原告欲申請建築執照，須待市地重劃，或捐地百分之四\n  十五作為公共設施用地方能取得，此已如前述，是系爭土地至\n  少短期內無法達成建築之用，致原告未能達成其購地目的。此\n  為原告動機錯誤，本不得撤銷此一錯誤之意思表示。\n2.惟原告於購地時已表明係作興建房屋之用，此亦為被告所知悉\n  ，已見前述。而觀原告於購地當時，就房屋間數之規劃進行研\n  究，此據證人甲○○證述明確；且原告為確保房屋之順利興建\n  ，於系爭契約其他約定事項約定：被告應委任代書鑑界、應出\n  具土地使用同意書供原告申請指定建築線及建築執照，被告同\n  意配合原告申請建築執照及房屋預售；甚且於契約第12條約定\n  被告就因都市計劃或法令變更使用被徵收之虞時或因重測、重\n  劃減少權利範圍等事宜應確實告知原告，足認原告除已明白表\n  示興建房屋之用途外，並於契約上載明被告應配合之義務，確\n  保原告此一目的之達成，堪信原告訂立系爭契約之首要目的為\n  房屋之興建，茲因原告就系爭土地劃定市地重劃之事實認知錯\n  誤，而與被告訂約，終致興建房屋之目的受阻，而與原告買受\n  系爭土地之首要目的有悖，則原告此一認知之錯誤，難謂交易\n  上不具有重要性，是原告請求撤銷此一錯誤之意思表示，尚非\n  無據。\n3.被告辯稱：原告既為購地建屋，且戊○○已告知應注意是否有\n  市地重劃之問題，然原告未進一步詢問被告或代書，顯見早已\n  知情，縱不知情，亦顯有過失，依法不得撤銷等語。查原告就\n  系爭土地市地重劃一事並不知情，已如前所認定；而被告雖辯\n  稱原告為建商，就本件之錯誤至少有過失等語，惟依證人戊○\n  ○所述：「據我所知原告沒有蓋過房子。」故原告買受系爭土\n  地雖係為興建房屋，然此與原告是否為建商尚屬二事，被告就\n  原告係建商一節，既無證據為憑，其徒以原告係購地建屋，指\n  原告為建商，殊嫌擅斷。茲原告既非以興建房屋為業之專業人\n  士，自難期帶對於市地重劃之效果知悉，此參被告於94年12月\n  9日答辯狀亦自承：「除土地代書、建築師相關建築從業人員\n  等土地專業人事較能知悉市地重劃之效果外，一般人、甚至律\n  師、法官等人士亦可能不知，則如何苛求被告應知情並告知。\n  」則被告自承其無法知悉亦不應苛求被告知悉市地重劃之效果\n  ，同理，亦難責求原告知悉。再者，證人戊○○固證述：「（\n  有無提醒原告市地重劃的事？）我有跟他講要加一條市地重劃\n  的事，一般事委託建築師申請建照時去查證才知道。」而原告\n  亦聽從戊○○之建議於系爭契約第12條加載，基於原告之立場\n  ，認此記載足以確保伊不致於因系爭土地萬一規劃為市地重劃\n  時遭受損害，否則若被告所辯可採，原告自有義務先就系爭契\n  約第12條所約定之都市計劃、其他法令變更使用、重測、重劃\n  等事項一一詳查，此一要求顯然已逾一般人之能力，而強人所\n  難。故本件不能因原告未採取建築專業人士之程序，瞭解有無\n  都市計劃、重劃、重測等事宜，而謂原告就伊錯誤之意思表示\n  有所過失。\n四綜上所述，本件原告購地之目的係興建房屋，此屬原告之動機\n  ，然伊就建屋之動機業已明示，且於契約內載明被告應配合原\n  告建所需，足認就系爭契約之訂立，原告訂約之主要目的係為\n  建屋而定，茲被告既亦知悉此事，堪信原告建屋之動機，在交\n  易上具有重要性，原告主張依民法第88條撤銷錯誤之意思表示\n  ，於法有據。從而原告依民法第88條撤銷買賣契約後，請求被\n  告負回復原狀之責，即被告應返還簽約金1,900,000元，及自\n  起訴狀繕本送達之翌日即94年8月25日起至清償日止，按週年\n  利率百分之五計算之利息，為有理由，應予准許。\n五本件法律關係已臻明確，兩造其餘陳述及主張，核與本件之認\n  定不生影響，應毋庸再予審酌，附此敘明。\n六兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核與法\n  律規定相符，爰分別酌定相當之擔保金額宣告之。\n七據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第\n  390條第2項、第392條第2項，判決如主文。\n中    華    民    國    94    年    12    月    30    日\n                  民事第四庭    法  官  林富郎\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    12    月    30    日\n                                書記官  卓春成\n",
  "structure": {
    "main": "被告應給付原告新台幣壹佰玖拾萬元，及自民國九十四年八月二\n十五日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新臺幣陸拾萬仟佰拾元為被告供擔保\n後，得假執行。但被告如於執行標的物拍定、變賣或其他財產\n權執行程序終結前，以新台幣壹佰玖拾萬元為原告預供擔保後，\n得免為假執行。",
    "fact": "一原告起訴主張：\n(一)緣原告為建造房屋，於民國94年6月23日向被告購買其所有坐\n  落於台南市○○區○○段666、670地號二筆土地（下稱系爭土\n  地），面積共1766.19平方公尺，總價金新台幣（下同）19,22\n  4,000元（下稱系爭契約），當日並即以支票支付簽約款1,900\n  ,000 元，詎原告為取得建築執照聲請指定建築界線時，始發\n  覺台南市政府於數年前已將系爭土地劃入市地重劃範圍。查市\n  地重劃分市政府所辦之重劃與地主自辦之重劃，市○○○○段\n  土地劃為重劃區後，往往因經費短少，未進行重劃工作，市政\n  府要實施重劃工作遙遙無期，多數地主想要急速建築房屋時，\n  須依獎勵土地所有權人辦理市地重劃辦法，由同段土地內多數\n  地主共同向市政府申請自辦重劃，提出計劃書等文件，經市政\n  府審查認可後，始能辦理重劃工作，重劃工作往往無法於一、\n  二年內完成。原告提起本案訴訟，同時也向台南市政府函詢系\n  爭土地是否已規劃為重劃範圍內土地？現在能否申請建築執照\n  ？將來完成重劃，分配土地時，能分得之土地減少若干等問題\n  。台南市政府於94年9年6日函覆稱：系爭土地已由市政府擬定\n  在台南市安南區細部計劃中，依台南市政府之都市計劃說明書\n  規定，以市地重劃方式開發，而該地區市政府尚未整體開發計\n  劃，若急欲開發，得依平均地權條例第58條第1項及獎勵土地\n  所有權人辦理市地重劃辦法邀集鄰接土地申請自辦重劃。故系\n  爭土地欲待市政府依市地重劃方式開發，遙遙無期；若現在要\n  申請建築，應邀集同地區鄰接土地所有人申請自辦重劃。辦理\n  重劃時，應規劃道路、溝渠、鄰里公園、廣場等公共設施之位\n  置及面積，關於公共設施用地，須由地主按土地受益比例負擔\n  ，又進行重劃工作之經費，也須由重劃委員會出售同段內一部\n  分土地，以該部分土地之標售價金支出，將來重劃完成時，各\n  地主能分得之土地必會減少，至於地主分配土地面積減少若干\n  ，應依辦理重劃時選定之範圍及費用負擔而定，參照市地重劃\n  實施辦法第21條，獎勵土地所有權人辦理市地重劃辦法第3條\n  、第6條、第10條、第18條、第23條、第24條等相關規定，將\n  來重劃結果，系爭土地必會減少約百分之四十左右之坪數，若\n  現在要馬上建造房屋，須先捐出同一地區內百分之四十土地始\n  能建築房屋。\n(二)原告為馬上建築房屋而購買系爭土地，因市政府就系爭土地尚\n  未有整體開發計劃，實行市地重劃又遙遙無期，自辦市地重劃\n  又非一朝一夕可完成，原告若知悉土地重劃之事，不可能以每\n  坪36,000元之價金購買系爭土地，則原告得依民法第88條第1\n  、2項撤銷買賣，買賣撤銷之後，被告應負回復原狀之責任，\n  即應交還1,900,000元。原告於94年7月22日以存證信函通知被\n  告撤銷買賣，被告接到該存證信函後，於94年7月23日覆函，\n  表示亦要終止系爭合約，要求代書退還其所有權狀，則其亦同\n  意取消買賣，惟卻沒收簽約金1,900,000元，茲請求被告返還\n  190 萬元及法定利息。\n(三)請求依據：\n1.按雙方買賣時，被告應依系爭合約第12條及誠實信用原則將重\n  劃事實明白告知，被告竟違反上開規定，未告知重劃事實，則\n  依系爭合約第10條規定，應於一星期內將其所收受之1,900,00\n  0元加倍退還原告。\n2.原告為馬上建築房屋而購買系爭土地，被告應依民法第354條\n  第1項負責其所出賣土地面積不會減少，系爭合約簽定後，原\n  告始發覺系爭土地要建築房屋，必須等到重劃工作完成，各地\n  主分到特定位置之土地時才能建築，要期待市政府馬上進行重\n  劃工作，客觀上不可能，同段內要依獎勵土地所有權人辦理市\n  地重劃辦法，由多數地主共同出名申請自辦重劃，又非容易之\n  事，若市政府准許自辦重劃，重劃工作通常並非二、三年內可\n  完成，又重劃工作完畢，分配土地時，原告能分到之面積必會\n  減少，減少之幅度通常為百分之四十左右，若原告知悉系爭土\n  地已劃入重劃區，絕對不會與被告訂立系爭契約，縱被告不知\n  系爭土地重劃之事，依民法第88條第1、2項，原告亦得撤銷系\n  爭契約。另客觀上原告無法在短期內建築房屋，將來完成重劃\n  工作後，所購買土地面積又會減少，參照民法第246條第1項前\n  段「以不能之給付為契約標的者，其契約為無效。」民法第\n  359條第一項前段「買賣因物有瑕疵，而出賣人依前五條之規\n  定，應負擔保之責者，買受人得解除買賣。」民法第354條第\n  一項「物之出賣人，對於買受人應擔保其物依第373條之規定\n  危險移轉於買受人時，無滅失或減少其價值之瑕疵，亦無滅失\n  或減少其通常效用，或契約預定效用瑕疵。」原告得依民法第\n  259條第1項第1款規定，請求被告應返還其所收受之1,900,000\n  元及其利息。\n(四)對被告抗辯之陳述\n1.原告從事服飾買賣，並非建築商，擬購買土地建築房屋出售，\n  因未蓋過房屋，不知申請建築執照之手續，系爭合約簽立後，\n  乃於94年7月間透過友人戊○○委託從事建築設計之乙○○代\n  辦申請建築執照，乙○○經網站查悉系爭土地須按重劃方式開\n  發後才能建築，乙○○將此情形告訴戊○○，戊○○才將此情\n  形告訴原告，故原告係於94年7月始發覺系爭土地已劃入土地\n  重劃範圍之事。\n2.要出賣土地、購買土地之人或土地掮客介紹土地買賣時，往往\n  會請代書向地政機關申領土地分區使用證明，被告早欲將系爭\n  土地出賣，兩造簽訂系爭合約前，早有訴外人欲購買系爭土地\n  及鄰接647、668、648、667地號土地，也有訴外人找己○○代\n  書領取上開多筆地號土地分區使用證明，據悉台南市安平區億\n  載里里長李育田即曾介紹案外人陳福新先生購買這些土地，後\n  來買賣談不成，嗣94年6月間再介紹原告購買系爭土地及被告\n  之兄丙○○所有之同段669地號土地，則被告所提台南市政府\n  都發局94年4月14日南都一字第5486號函之使用分區證明，係\n  代書己○○早就受他人之託所申請，並非為本件買賣所申請，\n  此由該函內容除系爭土地及669地號土地外，尚有與本案買賣\n  無關之其他647、668、648、667地號四筆土地在內可知，且\n  本件買賣於94年6月上旬才開始洽談，94年6月23日訂立系爭契\n  約，而上開函件於94年4月14日就已發文，可見該函係代書己\n  ○○受他人之託申請，並非原告託其申請。\n3.購買土地建築房屋之人，一般都是辦妥土地所有權移轉登記，\n  承買人成為所有權人後，才申請建築執照，惟原告購買系爭土\n  地是為建築之用，雙方洽談買賣及94年6月23日訂立系爭契約\n  時，原告均表示買賣後要馬上建築，因原告不知系爭土地已劃\n  入重劃區，乃認為可隨時申請建築執照，故要求被告提出土地\n  同意使用書，並配合原告申請建築執照，系爭合約其他約定事\n  項第2項、第3項特別註明：「甲方同意出具土地同意使用書供\n  乙方申請指定建築線及建築執照」、「簽約日起，甲方同意配\n  合乙方申領建築執照及房屋預售之用」。而重劃區內之土地，\n  須完成重劃後，才能申請建築，要完成重劃工作，往往須要經\n  過二、三年，若原告買賣時知悉系爭土地已劃入重劃區內，雙\n  方不可能於系爭契約其他約定事項第2、3項特別約定。\n4.法院拍賣土地，以低於公告現值拍定者有，以公告現值拍定者\n  也有，民間土地交易價額，應視該土地實際效用而定，土地能\n  否建築、交通是否方便及是否在良好學區內等，均會影響交易\n  價格，且國家徵收土地，有限制範圍，並非隨時可徵收土地，\n  系爭土地並非預定道路或其他公共設施地，政府不會徵收系爭\n  土地。政府徵收土地時，原則上只補償按公告現值計算為準之\n  補償金，徵收機關認為有必要時，始得加成補償，並非一定要\n  按公告現值加四成發補償金，被告以政府過去徵收土地時，有\n  按公告現值加四成為土地補償費之例，推測系爭土地之市價應\n  為公告現值之1.4倍，應屬無據，更不得以系爭土地買賣價金\n  為每平方公尺10,900元，比公告現值1.4倍之13,300元為低即\n  推認原告購買土地之初就已評估系爭土地為市地重劃地。\n5.證人乙○○所謂「市地重劃後之土地價值，一般來講會提高」\n  係指重劃後地主所分得土地而言，若某地主有100坪左右之土\n  地，原100坪之土地，因道路、水溝之開設及劃留地之出售，\n  會減少四成左右，成為60坪左右，所謂重劃後之土地是指該6\n  成左右之土地，並非指重劃前之100坪土地，重劃後之土地，\n  每坪之單價通常會比重劃前之單價高，但是，其提高之價格通\n  常不能彌補減少之4成土地之價值，則擁有100坪建地之地主，\n  重劃後，其建地成為約60坪，該地主只能出售約60坪之建地，\n  此約60坪建地之價值，不會超過未重劃前100坪建地之價值，\n  因此，不得以證人乙○○所謂「重劃後土地價值，一般來講會\n  提高」之證詞而推定原告購買系爭土地，未有損害。況且，證\n  人乙○○又謂，在土地買賣景氣不佳之現況，此種已劃入重劃\n  區之土地，通常不會有人購買，顯然，原告在訂立系爭合約前\n  不知系爭土地應以重劃之方式始能開發。\n6.系爭土地買賣價金19,224,000元超過公告現值，又超過高新銀\n  行所查估實際價值12,000,000元（抵押權權利價值最高限額之\n  1,200萬元），被告若認為本件買賣價格低於市價行情者，其\n  儘可將系爭土地收回，再以其主張之市價出售予他人，對其並\n  無不利，又能消弭糾紛，為何其不為？原告係上當而購買系爭\n  土地，被告收受1,900,000元價金之後，自恃其除了已設定予\n  銀行之系爭土地，已無1,900,000元之資產，原告對其無可奈\n  何，不肯償還，反而要沒收原告所付價金，使人難服。\n(五)聲明：被告應給付原告1,900,000元，及自起訴狀繕本送達翌\n  日起至清償日止，按年息百分之5計算之利息。並願供擔保，\n  請准宣告假執行。\n二被告則辯以：\n(一)被告係於94年5月10日始取得系爭土地所有權，且被告非住於\n  系爭土地上，並不知系爭土地業於數年前被劃為市地重劃範圍\n  。再者，被告未曾接獲台南市政府任何書面通知，被告所有之\n  土地權狀、土地登記謄本等資料並未顯示市地重劃之資訊，原\n  告主張被告事前知悉系爭土地業經市地重劃卻故為隱瞞而撤銷\n  系爭契約，自應舉證證明。\n(二)原告事前已知悉系爭土地市地重劃之事，卻諉稱受騙而主張撤\n  銷契約，顯無理由：訴外人己○○代書於94年4月14日前即向\n  台南市政府都市發展局申請核發含系爭土地在內及週邊土地、\n  道路用地（含丙○○之海北段669號道路用地）之都市計畫土\n  地使用分區證明書，該證明書於二造訂約後三天左右李育田里\n  長才交付予被告之子許勝喜，則原告自94年4月14日起即知系\n  爭土地及669號道路用地等土地屬市地重劃地，因此才以遠低\n  於系爭土地週圍地（約每坪45,000元至50,000元左右）之價格\n  向被告商議承購，而丙○○亦因被告出賣系爭土地才答應以低\n  價150,000元將海北段669號道路用地（約14坪左右）出賣予原\n  告。可知原告於訂約前即知悉上開土地已被列為市地重劃地，\n  故原告主張依民法第88條及同法92條等規定撤銷買賣契約或被\n  告應負擔瑕疵擔保責任等語，顯於法不合。\n(三)被告將系爭土地出售事宜委託全方位代書事務所甲○○處理，\n  而94年4月前台南市安平區億載里李育田里長曾介紹建商即原\n  告、己○○代書等人予甲○○及被告認識，以接洽購買系爭土\n  地及另筆訴外人丙○○所有海北段669號道路用地。訴外人己\n  ○○代書既係原告委請之代書，亦曾擔任過林總建設、大日建\n  設、真工建設等多家建設公司、代書事務所代書，依其專業及\n  職責自應先查詢將作為建地之土地之使用狀況及權利狀況，以\n  查明是否為都市計劃用地、市地重劃地、有無抵押權設定等情\n  事供委任人參考，而原告既為建商，自應於購地前即自行或委\n  託代書查明土地之現況以作為判斷是否承購及議定價金之依據\n  ，不可能於訂約後才稱事前不知，其主張出賣人故意隱瞞未告\n  知，顯不符常情。\n(四)建商欲購地建屋，因價格往往動輒數千萬元，甚至上億，自然\n  更需仔細評估利弊得失，即應會先找專業人士如建築師、土地\n  代書等衡量所欲購買土地之地形、深度、寬度能建多少房屋、\n  獲利多少、是否符合建築法規以及土地分區使用情形，再綜合\n  決定是否有購買之價值，況系爭合約第12條明定出賣人告知義\n  務條款，必對土地情況甚為重視，且系爭買賣金額高達\n  19,000,000元，原告焉有毫無依一般慣例自行查明現況之行為\n  而僅欲依賴出賣人據實告知，原告稱兩造訂約\n  前已有數人找己○○代書領取系爭土地及鄰接土地之分區使用\n  證明等語，倘若屬實，則上開人等既知要查明土地現況，然竟\n  只有身為建商之原告不知需查明土地實況。代書己○○於鈞院\n  94年10月27日審理時承認94年4月間受多組買方委託向台南市\n  政府都市發展局申請系爭土地使用分區證明，而將所有權狀及\n  分區證明交給很多買方及仲介等語，可見一般買方、仲介於買\n  賣不動產前均會查明不動產權利狀況。故原告推說不知情，己\n  ○○稱簽約前不認識二造，而未將系爭土地使用分區證明交予\n  原告云云，顯難令人置信。\n(五)由系爭土地及海北段667、648、647、668地號地籍圖謄本可知\n  ，海北段666、670二筆土地之形狀方正，面積廣大適於建築大\n  量房屋出售，而海北段648號地形為細長之三角形狀，根本不\n  適合單獨購入建屋，且648、647二筆土地之共有人多達26人，\n  不易協商購買。又648地號才一百餘坪，667號土地更不到40坪\n  ，均非建商購地建屋之良好選擇，況且上開648號等土地之所\n  有人根本無出賣之意思，可證原告於購買系爭土地前即已委請\n  己○○代書調查系爭土地現況，而臨接之土地只是一併查明作\n  為分析參考而已，故原告空言不知情云云，顯不可採。\n(六)被告於簽約前不知系爭土地狀況，而原告則事前已知悉：\n1.戊○○證稱，原告在買土地前一個禮拜找證人，證人曾向原告\n  提醒需查證土地是否經市地重劃並將之加入契約中，則可證明\n  原告至遲於簽約前即知應查明系爭土地權利狀況。且衡情原告\n  至遲於當時即會請證人戊○○或掮客李義田及代書己○○查證\n  ，焉有僅將條文加入合約中卻未予以查證，顯難令人置信。\n2.戊○○證稱：「（有無與被告說土地重劃的事？）原地主（即\n  本件被告）並不知情，但是他的兄弟知道。」「（如何知道他\n  的兄弟知道而原地主不知道？）買賣完以後我有跟原告說要請\n  掮客及代書去跟被告談，談市地重劃這個事，回來以後代書及\n  掮客跟我說原地主可能不清楚，但是兄弟有證實有收到市地重\n  劃之公文」，可見被告應不知系爭土地業經市地重劃。\n3.己○○證稱：「（合約裡有無提到重劃問題？）沒有。」「（\n  簽完約有無朗讀給雙方聽？）有。」「（簽約時雙方有無提到\n  市地重劃的問題？）沒有。」則可證明二造於簽約時均未提及\n  系爭土地是否為市地重劃地之事，而被告事前既不知，原告及\n  在場之戊○○及代書己○○、掮客李義田等人亦未詢問且未提\n  及系爭合約第12條，益證被告根本不知系爭土地之實際狀況。\n4.證人戊○○既已事前提醒原告注意市地重劃之問題，且其簽約\n  當日亦陪同原告前往而在場，則其亦未向被告或代書詢問土地\n  狀況，如此可說明原告事前已知悉而在價格低廉之情況下購地\n  ，故何來受騙？否則原告當日請戊○○前住現場何用？至於戊\n  ○○另稱簽約後才得知有市地重劃云云，顯係維護原告之詞。\n5.另證人乙○○並未參與系爭土地之買賣過程，且並不認識原告\n  ，因此原告是否知情土地狀況，證人亦不知，故其證詞亦不足\n  作為原告事前不知之依據。至於證人稱市地重劃後之土地價值\n  一般來講會提高，此適可說明何以政府會一直規劃重劃區之理\n  由所在，因此既然市地重劃地之價值較重劃前為高，則原告有\n  何損失之理？\n(七)原告並未有何損失：\n1.按土地重劃之目的乃為促進土地利用，而將土地形狀凌亂不利\n  都市發展之土地重劃，規劃完整之建築用地、道路、溝渠、公\n  園綠地、學校、市場等公共設施，縱如原告所述會損失若干比\n  例之土地，然不改將使原有土地價值提高數倍之事實，此有台\n  南市第一期至第九期重劃區之事例可證，否則若市地重劃不利\n  市政發展或損及人民權益，則相關法律豈非惡法，而全台各城\n  市卻仍持續進行重劃豈不違背人民利益。故原告片面稱被告未\n  告知系爭土地為市地重劃地而將會損失百分之四十左右土地而\n  要求負擔瑕疵責任，顯不合理？原告稱因需捐地即謂受有損失\n  ，卻隱瞞日後土地價格上漲之事實，顯不合理。因此原告明知\n  系爭土地係市地重劃區而以低價購買，則捐地及日後價值上漲\n  亦在其評估之中，自不得因此而認有損失。況土地買賣自係以\n  土地權狀或土地登記謄本所列之權利狀況為交易之標的，焉有\n  事後稱需捐地而要求出賣人應負擔損失之理？\n2.另系爭土地公告現值為每平方公尺9,500元，而政府徵收價為\n  公告現值之1.4倍即每平方公尺13,300元，然本件買賣以每坪\n  36,000元成交，折合每平方公尺為10,909元，尚較徵收價為低\n  ，遑論遠低於市價行情，因此原告購買系爭土地之初早已評估\n  系爭土地為市地重劃地及日後之利潤後才以低價購買系爭土地\n  ，則何來被騙？\n(八)原告主張錯誤而撤銷系爭合約，並無理由：\n1.系爭契約第1條已明確揭示買賣標的係海北段666、670地號，\n  面積共1766.19平方公尺之土地，系爭契約第2條之價金亦係以\n  上開土地面積為計算基準，斷無再以其他因素作為本件合約之\n  要素。至於系爭土地業經劃為市地重劃地而於建築時需另捐地\n  百分之40至45左右之土地，縱雙方當事人均不知，然此法律效\n  果係基於法律規定為補充當事人意思而發生，故屬動機之錯誤\n  ，依法不得撤銷之。原告既為購地建屋，且任職建築界之戊○\n  ○已告知應注意是否有市地重劃之問題，然原告卻未進一步詢\n  問被告或代書，顯見早已知情，何況己○○代書於94年4月業\n  已申請系爭土地之使用分區文件，則難認原告不知系爭土地之\n  情況，因此顯無錯誤之問題。\n2.況民法第88條主張錯誤或不知事情非由表意人自己之過失者始\n  得撤銷，然依前所述，欲買不動產之人本應會主動由自己或託\n  人查明土地之權利狀況，何況原告友人戊○○亦告知其應注意\n  ，則原告在訂約前至少已知需注意有無市地重劃問題而查證，\n  己○○代書既亦受原告委任，亦有告知義務，縱其稱不知情一\n  節屬實，然顯有過失，依法亦不得撤銷之。\n3.再者，除土地代書、建築師相關建築從業人員等土地專業人士\n  較能知悉市地重劃之效果外，一般人，甚至律師、法官等人士\n  亦可能不知，則如何苛求被告應知情並告知，否則契約即應被\n  撤銷？反觀原告既委請代書而李義田亦是負責原告一方之仲介\n  ，且有任職建築界之戊○○告知市地重劃之問題，既已知情即\n  不可再主張錯誤等法律關係主張撤銷合約，否則自屬違約。\n4.系爭契約第1條、第2條規定係屬合約之標的要件，兩造合意後\n  契約即成立生效，至於第12條之約定，依文義解釋，此條之要\n  件乃甲方即被告知有市地重劃等因素而隱匿欺瞞致乙方有損害\n  時，甲方應否負損害賠償之問題，然此係契約成立生效後是否\n  得請求之問題，並非以之作為契約要件。何況原告尚需主張原\n  告知情而有欺瞞、隱匿，且原告更應證明其損失為何才得請求\n  ，然此均與契約之成立生效或是否得撤銷、解除無關，不得擴\n  張文義而解釋。\n(九)原告撤銷系爭買賣，即已表明不願再於系爭土地建築房屋，如\n  此亦無需再利用海北段669地號土地通行，然其卻未一併發函\n  予丙○○撤銷海北段669號道路用地之買賣合約，反而於訂約\n  不久即過戶，造成若原告撤銷系爭契約，則日後系爭土地欲再\n  出售時勢必須以高價向原告購買海北段669號道路用地，或其\n  不出賣時，則系爭土地將乏人問津，由此可見原告主張撤銷\n  本件買賣之動機實屬可議。\n(十)系爭土地原是訴外人丙○○所有。其後因以被告之子為名義負\n  責人之日進鑫公司需向銀行貸款，經取得丙○○同意而於93年\n  12月底、94年1月初將系爭土地登記予日進鑫公司，由日進鑫\n  公司向高新銀行借貸10,000,000元，其中5,000,000萬元繳納\n  增值稅。然日進鑫公司因經營不善而於94年4月辦理停業。被\n  告丁○○發現其子以公司名義向銀行借貸10,000,000元，而每\n  月需負擔7、8萬元之利息甚覺不妥，乃託人出賣土地，而被告\n  因承擔上開銀行債務，故乃於94年5月將土地移轉登記其名下\n  ，至於賣出之所得將用於清償銀行債務，剩餘款則交由其他兄\n  弟分配。由此可見，日進鑫公司及被告取得系爭土地之時間極\n  短，且只為貸款之目的而移轉，並不知系爭土地之使用分區情\n  況，直至系爭契約成立生效後才知系爭土地已被列為市地重劃\n  地，故斷難以被告現為系爭土地所有權人即推認其應如建商、\n  土地代書般專業詳知土地之各種狀況。\n(十一)原告稱曾於訂立合約時表示買賣後要馬上建築云云，被告予以\n  否認。又系爭合約其他約定事項第2、3項「甲方同意出具土地\n  同意使用書供乙方申請指定建築線及建築執照」、「簽約日起\n  ，甲方同意配合乙方申領建築執照及房屋預售之用」，亦不能\n  就此推論原告不知市地重劃之事，蓋代書己○○既已查過系爭\n  土地使用分區證明，則原告即已明知，上開其他約定不過是原\n  告在付清款項前利用出賣人為建築起造人而建預售屋，則日後\n  若發生一屋二賣、數賣或款項不清之糾紛時，出賣人反而要負\n  擔責任。因此上開規定反而不利於被告，否則若原告將款項付\n  清，何需再以原出賣人配合申請建照及房屋預售之用，故上開\n  約定並非銀貨兩訖後以建商為起造人之常態，顯屬可疑。\n(十二)綜上所述，系爭合約第1條即已明定買賣標的之範圍，焉有瑕\n  疵或不能給付之事，原告主張民法246、259、354、359條等規\n  定，顯有誤會。原告明知系爭土地已列為市地重畫地而仍與被\n  告訂約，其後卻違反誠信原則而主張撤銷，顯然無理，原告違\n  約，被告自可依系爭合約第10條及民法之規定將原告所付之1,\n  900,000元沒收。\n(十三)聲明：原告之訴及假執行之聲請均駁回。如受不利判決，願供\n  擔保請准宣告免予假執行。\n三兩造不爭執事項\n(一)原告於94年6月23日與被告訂立買賣合約，向被告買受台南市\n  安南區○○段666、670地號土地，面積共1766.19平方公尺（5\n  34坪，每坪36,000元），總價金19,224,000元，原告於簽約時\n  以支票給付1,900,000元。\n(二)系爭土地已被列為台南市安南區海尾寮地區細部計畫案，應以\n  市地重劃方式開發。\n(三)原告曾於94年7月22日以存證信函通知被告撤銷買賣契約，被\n  告嗣於94年7月25日以存證信函通知原告，主張終止契約及沒\n  收1,900,000。\n(四)系爭土地前手為日進鑫有限公司所有，於嗣以買賣為原因，於\n  94年5月10日移轉登記予被告。\n四查原告以每坪36,000元價格向被告買受系爭土地，總價金19,\n  224,000元，嗣原告以系爭土地經台南市政府劃為台南市安南\n  區海尾寮地區細部計畫案，應以市地重劃方式開發，無法建築\n  房屋為由，發函被告撤銷系爭買賣契約，嗣於本案復主張依民\n  法第88條第1項、第2項、第246條第1項前段、第359條第1項前\n  段、第354條第1項及合約書第10條之約定撤銷買賣契約，及主\n  並請求被告返還已給付之簽約款1,900,000元，茲就原告之主\n  張是否有據，審酌如下：\n(一)原告購買系爭是否興建房屋之用，及被告是否知悉原告係為興\n  建房屋而購地：依買賣合約書其他約定事項約定：「(二)甲方（\n  即被告）同意出具土地同意使用書供乙方申請指定建築線及建\n  築執照。(三)簽約日起，甲方同意配合乙方申請建築執照及房屋\n  預售之用。」已約定被告應配合原告申請指定建築線、建築執\n  照。再據證人即被告所委託仲介出售系爭土地之甲○○所證：\n  「（被告是否知道要蓋房子？）應該知道，因為他們有在規劃\n  房子的隔間，畫不夠，因為中間要隔一條路，所以要順便將許\n  勝喜伯父的土地也買下。」另原告除購買系爭土地外，尚購買\n  訴外人丙○○所有坐落台南市○○區○○段669地號土地之道\n  路用地作為通行之用，此為被告所是認，而許勝喜為被告之子\n  ，丙○○為被告兄長，亦為被告所自承，核與證人甲○○所證\n  原告亦買受許勝喜伯父的土地等語相符。再參證人己○○復證\n  述：「簽約當天原告有說要建築使用，所以簽約當天有建築執\n  照申請用的土地使用同意書給被告蓋章，所以被告知道是要建\n  築使用，因為當時買方有講到銀行貸款一定要建築執照才能付\n  買賣尾款給賣方，所以合約上有註明地主要將土地使用同意書\n  提供給買方供買方申請指定建築線及建築執照，才能領到買賣\n  價金尾款。」亦與系爭契約其他約定事項之(二)(三)所約定相符，\n  綜此，原告主張被告於系爭契約簽定時即已知悉伊購買系爭土\n  地係建屋之用等語，堪以認定。\n(二)原告於訂約時是否知悉系爭土地業經劃為市地重劃：\n1.查原告購買系爭土地之目的為建築房屋，惟系爭土地經劃為安\n  南區細部計畫案，按「重劃地區選定後，直轄市或縣 (市)政\n  府，得視實際需要報經上級主管機關核定後，分別或同時公告\n  禁止或限制左列事項：二建築改良物之新建、增建、改建或重\n  建及採取土石或變更地形。」「依本條例規定實施市地重劃時\n  ，重劃區內供公共使用之道路、溝渠、兒童遊樂場、鄰里公園\n  、廣場、綠地、國民小學、國民中學、停車場、零售市場等十\n  項用地，除以原公有道路、溝渠、河川及未登記地等四項土地\n  抵充外，其不足土地及工程費用、重劃費用與貸款利息，由參\n  加重劃土地所有權人按其土地受益比例共同負擔，並以重劃區\n  內未建築土地折價抵付。」平均地權條例第59條第1項第2款、\n  第60條第1項定有明文。以此即知，經劃定為重劃區後，其建\n  物之新建即受限制，而將來實施市地重劃時，土地所有權人尚\n  須按土地受益比例負擔公共設施用地。且為促進土地利用，擴\n  大辦理市地重劃，平均地權條例第58條第1項雖明定獎勵土地\n  所有權人自行組織重劃會辦理市地重劃。然「台南市政府過去\n  所辦之每件市地重劃或土地所有權人自辦市地重劃，從草擬到\n  重劃完成平均要經過二年。鑑於市地重劃過程曠日費時且由地\n  主發起自辦市地重劃門檻條件頗高，台南市政府對於面臨已開\n  闢計畫道路之重劃區土地，在可以指定建築線及不妨礙日後辦\n  理市地重劃的前提下，地主若願依平均地權條例施行細則第83\n  條規定先行預扣百分之四十五重劃負擔，捐贈該重劃區內共同\n  負擔之公共設施用地給台南市政府時，台南市政府得有條件准\n  予核發建築執照。」此有台南市政府函覆本院之94年11月8日\n  南市地劃字第09400936260號函可稽。是經劃定應以市地重劃\n  方式開發之土地，未經完成市地重劃，或面臨已開闢計劃道路\n  之土地非經捐贈百分之四十五之土地，即難以申請核准建築執\n  照。衡理，常人既欲購地建築，自應以可立即建屋之土地為優\n  先考量，不可能明知尚待市地重劃開發之土地確又故意買受；\n  以此，被告抗辯原告於購買系爭土地之時已知道劃為市地重劃\n  之事實，有違常情。\n2.本件經過係兩造係於94年6月23日訂立系爭契約，原告並以支\n  票支付1,900,000元之簽約款，隨於相隔一個月於94年7月23日\n  以存證信函催告被告略以：「最近發覺就上開666、670 號二\n  筆土地台南市政府早就將其列入重劃，並已實施細部計劃，將\n  來上開二筆土地必會減少約四五%左右之坪數，現在我若要馬\n  上建築，也必須要捐出四五%坪數之土地才能建築，．．．我\n  若知道上開重劃及細部計劃之事者，我不可能按每坪新台幣三\n  萬六千元購買。」再參本件原告僅請求被告返還當初給付之簽\n  約款1, 900,000元，並未再要求額外之違約金，即原告至多僅\n  回復簽約前之狀況，此外並無任何利得，若原告確實早已知悉\n  劃為重劃區而無法達伊建築之目的，自無動機冒著簽約金可能\n  遭沒收之風險執意訂約，隨即於訂約後短短一個月內即發函撤\n  銷買賣契約。被告所辯原告之舉，既屬損人不利己，自與常情\n  有悖。\n3.再查，本件原告於訂約後曾請訴外人戊○○找建築師乙○○申\n  請建築執照，據證人戊○○證述：「原告有這塊地打電話給我\n  幫他找建築師作建築設計，所以我找乙○○，後來得知有市地\n  重劃，我有跟原告說要經過市地重劃才能夠建築，看是否找原\n  地主協調處理。」「（問：有無與被告說過這土地有經過市地\n  重劃？）沒有，原告在買土地時有找我，我有跟原告說如果系\n  爭土地經過查證有市地重劃買賣不成立，原告也是經過建築師\n  查證才知道，原告也有將這一條加進條文內。」此與不動產買\n  賣合約書第12條確有明載：「因都市計劃或其他法令變更使用\n  被徵收之虞時或標的物因重測、重劃減少權利範圍，致乙方權\n  益受損，甲方應於簽約時確實告之。」足認證人戊○○所述並\n  非無據。而衡情，原告既於系爭買賣合約中為如此約定，應係\n  認該條所載之徵收、因重測或重劃減少權利範圍之事項關係密\n  切，惟因有無該事項仍不明確，乃特予記載；原告若確知已有\n  重劃，自無必要於系爭契約贅載被告應予告知之義務，並仍與\n  被告訂約及繳款，嗣後再大費周章撤銷契約、委任律師提起訴\n  訟。何況系爭土地雖為被告所有，然其上已為訴外人高新商業\n  銀行設定12,000,000元之最高限額抵押權，此有土地登記謄本\n  可參，且兩造亦於系爭契約第三條載明銀行貸款新台幣一千萬\n  元給付甲方清償高新銀行貸款等語，益證原告就此貸款事宜業\n  已知悉，則原告勉強訂約，嗣後起訴請求返還簽約款，縱使勝\n  訴並聲請強制執行，亦不免因系爭土地設定抵押權，而遭受執\n  行無效果之不利益，益見系爭土地劃為重劃區，對原告而言乃\n  無利可圖，由此反推，原告於訂立系爭契約當時，確不知有重\n  劃之事。\n4.被告雖辯稱：代書己○○於94年4月14日前即向台南市政府都\n  市發展局申請核發含系爭土地在內及週邊土地、道路用地之都\n  市計畫土地使用分區證明書，己○○既為原告委任之代書，依\n  其職責自應告知原告等語；惟查：據證人己○○證述：「本件\n  被告所提使用分區並非針對原告來申請，因為在系爭買賣成交\n  前曾經有二位陳先生要買，後來沒買成才由原告買到，不是原\n  告委託我們申請，而且這張使用分區是雙方有爭議時，我才透\n  過仲介拿給被告的兒子，被告兒子並不知情。」觀諸被告所提\n  台南市政府都市發展局94年4月14日南都計一字第5486號函之\n  都市計畫土地使用分區證明書所示，該次申請核發之土地證明\n  書除系爭二筆土地外，尚包括海北段647、668、669、648、66\n  7等地號土地，證人己○○所述該土地使用分區證明書非為系\n  爭土地買賣所申請，非無可採。且再依己○○所述：「當時仲\n  介有介紹說要看這塊地，當時同時有好幾組買方委託我申請產\n  權資料，包含土地使用分區證明，所以我當時將所有權狀及分\n  區證明交給很多買方及仲介。」「（都市發展局的函在簽約之\n  前是否有交給兩造？）我沒有義務交給兩造，只有兩造向我申\n  請時我才會交付。」「我的任務只有代辦登記沒有其他任務。\n  」「我只負責登記，不該我講的話，我不該發言，雙方既然合\n  意我不會去管有無市地重劃，我如果是土地掮客就有義務。」\n  核與地政士公會理事長辛○○所證：「（一般代書是否會幫\n  當事人查是否有市地重劃？）一般代書不會作，這是不動產仲\n  介經紀人應該作的事，土地代書更正為地政士以前主要是不動\n  產登記專業代理人，所以我們主要業務是不動產登記業務，在\n  不動產仲介經紀人管理條例實施後登記與仲介的業務就分的很\n  清楚，所以剛剛所述是不動產仲介人經紀人的義務。」等語相\n  符。故被告辯稱己○○既為代書，必然已將系爭土地規劃為市\n  地重劃之事告知原告，尚非可採。何況依系爭合約書其他約定\n  事項所約定：「(一)甲方（即被告）委任正和代書申請鑑界，鑑\n  界完成後交付乙方。(七)甲乙雙方因事不克親自處理事務，茲委\n  託受任人己○○處理本標的物產權移轉，乙方融資貸款之代辦\n  事宜及代刻印章、收受買賣價金，簽署一切必要之文件；必授\n  與所需一切法律行為之權。」則顯然己○○至少亦受被告委任\n  申請鑑界，惟被告一方面辯稱己○○受原告之委任，必然已獲\n  己○○告知市地重劃，卻又辯稱係於訂約後三日始知悉此事，\n  立論顯有矛盾。\n5.至被告另辯稱：系爭土地公告現值為每平方公尺9,500元，而\n  政府徵收價為公告現值之1.4倍即每平方公尺13,300元，本件\n  買賣以每坪36,000元成交，折合每平方公尺為10,909元，尚較\n  徵收價為低，更遠低於市價，故原告購買系爭土地之初早已評\n  估系爭土地為市地重劃地及日後之利潤後才以低價購買等語。\n  查系爭土地之售價為每坪36,000元，總價為19,224,000元，固\n  有系爭契約在卷供參。而系爭土地前經前手即被告之子許勝喜\n  任負責人之日進馨公司提供設定抵押後向高新商業銀行佳里分\n  行貸款，據該行於進行不動產調查估價後，評估系爭土地每坪\n  價為3.48萬元，總價為18,620,000元，此有高新商業銀行佳里\n  分行94年11月24日高新銀佳字第094020號函附之不動產調查估\n  價報告表為憑，是原告所出之價格尚較高新商業銀行評估之價\n  格為高；何況被告既稱當初之售價遠低於市價，則原告主張撤\n  銷契約、返還價款之提議，被告本應欣然接受，並可以將系爭\n  土地以較高之售價改賣他人，惟被告就此仍不同意，足見其所\n  辯系爭契約之售價遠低於市價行情，殊有可疑。而被告另辯稱\n  原告僅撤銷系爭契約，對訴外人丙○○所出售之669地號道路\n  用地則未一併撤銷，將造成系爭土地因無道路通行乏人問津，\n  甚至需以高價向原告買售，原告動機可議等語。然原告於本院\n  審理時亦並示願一併將669地號土地之買賣契約一併解除，反\n  係被告不願接受，觀其既認售價過低，卻不願撤銷；而擔心\n  669地號須以高價買回，卻又不接受原告解除該契約之矛盾舉\n  動，足認前揭辯詞，均係為避免系爭契約撤銷之藉口，要難採\n  信。\n6.綜此，本件依證人己○○證稱未告知原告市地重劃之事，戊○\n  ○亦證述原告不知此事，再考量原告若確於訂約當時即知悉，\n  不可能大費週章訂約、繳款後，旋即撤銷契約並僅僅請求給付\n  之簽約款，並未再另外請求其他損害，則原告主張伊於簽約時\n  確不知有市地重劃之事，堪可採信。\n(三)原告主張伊意思表示內容錯誤而撤銷買賣契約，是否有據：\n1.按「意思表示之內容有錯誤，或表意人若知其事情即不為意思\n  表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知事\n  情，非由表意人自己之過失者為限。」「當事人之資格或物之\n  性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯\n  誤。」民法第88條定有明文。又按「民法第88條之規定，係指\n  意思表示之內容或表示行為有錯誤，與為意思表示之動機有錯\n  誤之情形有別。」 (最高法院51年度台上字第3311號判例參照\n  ) 故所謂「錯誤」係指表意人為意思表示時，因認識不正確或\n  欠缺認識，以致內心之效果意思與外部之表示行為不一致之謂\n  ，而動機錯誤，乃表意人於其意思形成過程中，對於其決定為\n  某特定內容意思表示具有重要性之事實認識不正確，其動機乃\n  存於內部，非他人所得知，自不許表意人主張撤銷。故動機錯\n  誤，不視為錯誤。而本件原告買受系爭土地作何用途，此係原\n  告決定訂立買賣契約之原因，此一原因本存於原告之內部，他\n  人無從知悉，若率准以此認識不正確或欠缺認識為由撤銷意思\n  表示，恐有害交易安全。查原告買受系爭土地係作為興建房屋\n  之用，惟該土地因劃為台南市安南區海尾寮細部計畫，應以市\n  地重劃方式開發，且該市地重劃從草擬到完成，至少須兩年時\n  間，若原告欲申請建築執照，須待市地重劃，或捐地百分之四\n  十五作為公共設施用地方能取得，此已如前述，是系爭土地至\n  少短期內無法達成建築之用，致原告未能達成其購地目的。此\n  為原告動機錯誤，本不得撤銷此一錯誤之意思表示。\n2.惟原告於購地時已表明係作興建房屋之用，此亦為被告所知悉\n  ，已見前述。而觀原告於購地當時，就房屋間數之規劃進行研\n  究，此據證人甲○○證述明確；且原告為確保房屋之順利興建\n  ，於系爭契約其他約定事項約定：被告應委任代書鑑界、應出\n  具土地使用同意書供原告申請指定建築線及建築執照，被告同\n  意配合原告申請建築執照及房屋預售；甚且於契約第12條約定\n  被告就因都市計劃或法令變更使用被徵收之虞時或因重測、重\n  劃減少權利範圍等事宜應確實告知原告，足認原告除已明白表\n  示興建房屋之用途外，並於契約上載明被告應配合之義務，確\n  保原告此一目的之達成，堪信原告訂立系爭契約之首要目的為\n  房屋之興建，茲因原告就系爭土地劃定市地重劃之事實認知錯\n  誤，而與被告訂約，終致興建房屋之目的受阻，而與原告買受\n  系爭土地之首要目的有悖，則原告此一認知之錯誤，難謂交易\n  上不具有重要性，是原告請求撤銷此一錯誤之意思表示，尚非\n  無據。\n3.被告辯稱：原告既為購地建屋，且戊○○已告知應注意是否有\n  市地重劃之問題，然原告未進一步詢問被告或代書，顯見早已\n  知情，縱不知情，亦顯有過失，依法不得撤銷等語。查原告就\n  系爭土地市地重劃一事並不知情，已如前所認定；而被告雖辯\n  稱原告為建商，就本件之錯誤至少有過失等語，惟依證人戊○\n  ○所述：「據我所知原告沒有蓋過房子。」故原告買受系爭土\n  地雖係為興建房屋，然此與原告是否為建商尚屬二事，被告就\n  原告係建商一節，既無證據為憑，其徒以原告係購地建屋，指\n  原告為建商，殊嫌擅斷。茲原告既非以興建房屋為業之專業人\n  士，自難期帶對於市地重劃之效果知悉，此參被告於94年12月\n  9日答辯狀亦自承：「除土地代書、建築師相關建築從業人員\n  等土地專業人事較能知悉市地重劃之效果外，一般人、甚至律\n  師、法官等人士亦可能不知，則如何苛求被告應知情並告知。\n  」則被告自承其無法知悉亦不應苛求被告知悉市地重劃之效果\n  ，同理，亦難責求原告知悉。再者，證人戊○○固證述：「（\n  有無提醒原告市地重劃的事？）我有跟他講要加一條市地重劃\n  的事，一般事委託建築師申請建照時去查證才知道。」而原告\n  亦聽從戊○○之建議於系爭契約第12條加載，基於原告之立場\n  ，認此記載足以確保伊不致於因系爭土地萬一規劃為市地重劃\n  時遭受損害，否則若被告所辯可採，原告自有義務先就系爭契\n  約第12條所約定之都市計劃、其他法令變更使用、重測、重劃\n  等事項一一詳查，此一要求顯然已逾一般人之能力，而強人所\n  難。故本件不能因原告未採取建築專業人士之程序，瞭解有無\n  都市計劃、重劃、重測等事宜，而謂原告就伊錯誤之意思表示\n  有所過失。\n四綜上所述，本件原告購地之目的係興建房屋，此屬原告之動機\n  ，然伊就建屋之動機業已明示，且於契約內載明被告應配合原\n  告建所需，足認就系爭契約之訂立，原告訂約之主要目的係為\n  建屋而定，茲被告既亦知悉此事，堪信原告建屋之動機，在交\n  易上具有重要性，原告主張依民法第88條撤銷錯誤之意思表示\n  ，於法有據。從而原告依民法第88條撤銷買賣契約後，請求被\n  告負回復原狀之責，即被告應返還簽約金1,900,000元，及自\n  起訴狀繕本送達之翌日即94年8月25日起至清償日止，按週年\n  利率百分之五計算之利息，為有理由，應予准許。\n五本件法律關係已臻明確，兩造其餘陳述及主張，核與本件之認\n  定不生影響，應毋庸再予審酌，附此敘明。\n六兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核與法\n  律規定相符，爰分別酌定相當之擔保金額宣告之。\n七據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第\n  390條第2項、第392條第2項，判決如主文。",
    "reason": "一原告起訴主張：\n(一)緣原告為建造房屋，於民國94年6月23日向被告購買其所有坐\n  落於台南市○○區○○段666、670地號二筆土地（下稱系爭土\n  地），面積共1766.19平方公尺，總價金新台幣（下同）19,22\n  4,000元（下稱系爭契約），當日並即以支票支付簽約款1,900\n  ,000 元，詎原告為取得建築執照聲請指定建築界線時，始發\n  覺台南市政府於數年前已將系爭土地劃入市地重劃範圍。查市\n  地重劃分市政府所辦之重劃與地主自辦之重劃，市○○○○段\n  土地劃為重劃區後，往往因經費短少，未進行重劃工作，市政\n  府要實施重劃工作遙遙無期，多數地主想要急速建築房屋時，\n  須依獎勵土地所有權人辦理市地重劃辦法，由同段土地內多數\n  地主共同向市政府申請自辦重劃，提出計劃書等文件，經市政\n  府審查認可後，始能辦理重劃工作，重劃工作往往無法於一、\n  二年內完成。原告提起本案訴訟，同時也向台南市政府函詢系\n  爭土地是否已規劃為重劃範圍內土地？現在能否申請建築執照\n  ？將來完成重劃，分配土地時，能分得之土地減少若干等問題\n  。台南市政府於94年9年6日函覆稱：系爭土地已由市政府擬定\n  在台南市安南區細部計劃中，依台南市政府之都市計劃說明書\n  規定，以市地重劃方式開發，而該地區市政府尚未整體開發計\n  劃，若急欲開發，得依平均地權條例第58條第1項及獎勵土地\n  所有權人辦理市地重劃辦法邀集鄰接土地申請自辦重劃。故系\n  爭土地欲待市政府依市地重劃方式開發，遙遙無期；若現在要\n  申請建築，應邀集同地區鄰接土地所有人申請自辦重劃。辦理\n  重劃時，應規劃道路、溝渠、鄰里公園、廣場等公共設施之位\n  置及面積，關於公共設施用地，須由地主按土地受益比例負擔\n  ，又進行重劃工作之經費，也須由重劃委員會出售同段內一部\n  分土地，以該部分土地之標售價金支出，將來重劃完成時，各\n  地主能分得之土地必會減少，至於地主分配土地面積減少若干\n  ，應依辦理重劃時選定之範圍及費用負擔而定，參照市地重劃\n  實施辦法第21條，獎勵土地所有權人辦理市地重劃辦法第3條\n  、第6條、第10條、第18條、第23條、第24條等相關規定，將\n  來重劃結果，系爭土地必會減少約百分之四十左右之坪數，若\n  現在要馬上建造房屋，須先捐出同一地區內百分之四十土地始\n  能建築房屋。\n(二)原告為馬上建築房屋而購買系爭土地，因市政府就系爭土地尚\n  未有整體開發計劃，實行市地重劃又遙遙無期，自辦市地重劃\n  又非一朝一夕可完成，原告若知悉土地重劃之事，不可能以每\n  坪36,000元之價金購買系爭土地，則原告得依民法第88條第1\n  、2項撤銷買賣，買賣撤銷之後，被告應負回復原狀之責任，\n  即應交還1,900,000元。原告於94年7月22日以存證信函通知被\n  告撤銷買賣，被告接到該存證信函後，於94年7月23日覆函，\n  表示亦要終止系爭合約，要求代書退還其所有權狀，則其亦同\n  意取消買賣，惟卻沒收簽約金1,900,000元，茲請求被告返還\n  190 萬元及法定利息。\n(三)請求依據：\n1.按雙方買賣時，被告應依系爭合約第12條及誠實信用原則將重\n  劃事實明白告知，被告竟違反上開規定，未告知重劃事實，則\n  依系爭合約第10條規定，應於一星期內將其所收受之1,900,00\n  0元加倍退還原告。\n2.原告為馬上建築房屋而購買系爭土地，被告應依民法第354條\n  第1項負責其所出賣土地面積不會減少，系爭合約簽定後，原\n  告始發覺系爭土地要建築房屋，必須等到重劃工作完成，各地\n  主分到特定位置之土地時才能建築，要期待市政府馬上進行重\n  劃工作，客觀上不可能，同段內要依獎勵土地所有權人辦理市\n  地重劃辦法，由多數地主共同出名申請自辦重劃，又非容易之\n  事，若市政府准許自辦重劃，重劃工作通常並非二、三年內可\n  完成，又重劃工作完畢，分配土地時，原告能分到之面積必會\n  減少，減少之幅度通常為百分之四十左右，若原告知悉系爭土\n  地已劃入重劃區，絕對不會與被告訂立系爭契約，縱被告不知\n  系爭土地重劃之事，依民法第88條第1、2項，原告亦得撤銷系\n  爭契約。另客觀上原告無法在短期內建築房屋，將來完成重劃\n  工作後，所購買土地面積又會減少，參照民法第246條第1項前\n  段「以不能之給付為契約標的者，其契約為無效。」民法第\n  359條第一項前段「買賣因物有瑕疵，而出賣人依前五條之規\n  定，應負擔保之責者，買受人得解除買賣。」民法第354條第\n  一項「物之出賣人，對於買受人應擔保其物依第373條之規定\n  危險移轉於買受人時，無滅失或減少其價值之瑕疵，亦無滅失\n  或減少其通常效用，或契約預定效用瑕疵。」原告得依民法第\n  259條第1項第1款規定，請求被告應返還其所收受之1,900,000\n  元及其利息。\n(四)對被告抗辯之陳述\n1.原告從事服飾買賣，並非建築商，擬購買土地建築房屋出售，\n  因未蓋過房屋，不知申請建築執照之手續，系爭合約簽立後，\n  乃於94年7月間透過友人戊○○委託從事建築設計之乙○○代\n  辦申請建築執照，乙○○經網站查悉系爭土地須按重劃方式開\n  發後才能建築，乙○○將此情形告訴戊○○，戊○○才將此情\n  形告訴原告，故原告係於94年7月始發覺系爭土地已劃入土地\n  重劃範圍之事。\n2.要出賣土地、購買土地之人或土地掮客介紹土地買賣時，往往\n  會請代書向地政機關申領土地分區使用證明，被告早欲將系爭\n  土地出賣，兩造簽訂系爭合約前，早有訴外人欲購買系爭土地\n  及鄰接647、668、648、667地號土地，也有訴外人找己○○代\n  書領取上開多筆地號土地分區使用證明，據悉台南市安平區億\n  載里里長李育田即曾介紹案外人陳福新先生購買這些土地，後\n  來買賣談不成，嗣94年6月間再介紹原告購買系爭土地及被告\n  之兄丙○○所有之同段669地號土地，則被告所提台南市政府\n  都發局94年4月14日南都一字第5486號函之使用分區證明，係\n  代書己○○早就受他人之託所申請，並非為本件買賣所申請，\n  此由該函內容除系爭土地及669地號土地外，尚有與本案買賣\n  無關之其他647、668、648、667地號四筆土地在內可知，且\n  本件買賣於94年6月上旬才開始洽談，94年6月23日訂立系爭契\n  約，而上開函件於94年4月14日就已發文，可見該函係代書己\n  ○○受他人之託申請，並非原告託其申請。\n3.購買土地建築房屋之人，一般都是辦妥土地所有權移轉登記，\n  承買人成為所有權人後，才申請建築執照，惟原告購買系爭土\n  地是為建築之用，雙方洽談買賣及94年6月23日訂立系爭契約\n  時，原告均表示買賣後要馬上建築，因原告不知系爭土地已劃\n  入重劃區，乃認為可隨時申請建築執照，故要求被告提出土地\n  同意使用書，並配合原告申請建築執照，系爭合約其他約定事\n  項第2項、第3項特別註明：「甲方同意出具土地同意使用書供\n  乙方申請指定建築線及建築執照」、「簽約日起，甲方同意配\n  合乙方申領建築執照及房屋預售之用」。而重劃區內之土地，\n  須完成重劃後，才能申請建築，要完成重劃工作，往往須要經\n  過二、三年，若原告買賣時知悉系爭土地已劃入重劃區內，雙\n  方不可能於系爭契約其他約定事項第2、3項特別約定。\n4.法院拍賣土地，以低於公告現值拍定者有，以公告現值拍定者\n  也有，民間土地交易價額，應視該土地實際效用而定，土地能\n  否建築、交通是否方便及是否在良好學區內等，均會影響交易\n  價格，且國家徵收土地，有限制範圍，並非隨時可徵收土地，\n  系爭土地並非預定道路或其他公共設施地，政府不會徵收系爭\n  土地。政府徵收土地時，原則上只補償按公告現值計算為準之\n  補償金，徵收機關認為有必要時，始得加成補償，並非一定要\n  按公告現值加四成發補償金，被告以政府過去徵收土地時，有\n  按公告現值加四成為土地補償費之例，推測系爭土地之市價應\n  為公告現值之1.4倍，應屬無據，更不得以系爭土地買賣價金\n  為每平方公尺10,900元，比公告現值1.4倍之13,300元為低即\n  推認原告購買土地之初就已評估系爭土地為市地重劃地。\n5.證人乙○○所謂「市地重劃後之土地價值，一般來講會提高」\n  係指重劃後地主所分得土地而言，若某地主有100坪左右之土\n  地，原100坪之土地，因道路、水溝之開設及劃留地之出售，\n  會減少四成左右，成為60坪左右，所謂重劃後之土地是指該6\n  成左右之土地，並非指重劃前之100坪土地，重劃後之土地，\n  每坪之單價通常會比重劃前之單價高，但是，其提高之價格通\n  常不能彌補減少之4成土地之價值，則擁有100坪建地之地主，\n  重劃後，其建地成為約60坪，該地主只能出售約60坪之建地，\n  此約60坪建地之價值，不會超過未重劃前100坪建地之價值，\n  因此，不得以證人乙○○所謂「重劃後土地價值，一般來講會\n  提高」之證詞而推定原告購買系爭土地，未有損害。況且，證\n  人乙○○又謂，在土地買賣景氣不佳之現況，此種已劃入重劃\n  區之土地，通常不會有人購買，顯然，原告在訂立系爭合約前\n  不知系爭土地應以重劃之方式始能開發。\n6.系爭土地買賣價金19,224,000元超過公告現值，又超過高新銀\n  行所查估實際價值12,000,000元（抵押權權利價值最高限額之\n  1,200萬元），被告若認為本件買賣價格低於市價行情者，其\n  儘可將系爭土地收回，再以其主張之市價出售予他人，對其並\n  無不利，又能消弭糾紛，為何其不為？原告係上當而購買系爭\n  土地，被告收受1,900,000元價金之後，自恃其除了已設定予\n  銀行之系爭土地，已無1,900,000元之資產，原告對其無可奈\n  何，不肯償還，反而要沒收原告所付價金，使人難服。\n(五)聲明：被告應給付原告1,900,000元，及自起訴狀繕本送達翌\n  日起至清償日止，按年息百分之5計算之利息。並願供擔保，\n  請准宣告假執行。\n二被告則辯以：\n(一)被告係於94年5月10日始取得系爭土地所有權，且被告非住於\n  系爭土地上，並不知系爭土地業於數年前被劃為市地重劃範圍\n  。再者，被告未曾接獲台南市政府任何書面通知，被告所有之\n  土地權狀、土地登記謄本等資料並未顯示市地重劃之資訊，原\n  告主張被告事前知悉系爭土地業經市地重劃卻故為隱瞞而撤銷\n  系爭契約，自應舉證證明。\n(二)原告事前已知悉系爭土地市地重劃之事，卻諉稱受騙而主張撤\n  銷契約，顯無理由：訴外人己○○代書於94年4月14日前即向\n  台南市政府都市發展局申請核發含系爭土地在內及週邊土地、\n  道路用地（含丙○○之海北段669號道路用地）之都市計畫土\n  地使用分區證明書，該證明書於二造訂約後三天左右李育田里\n  長才交付予被告之子許勝喜，則原告自94年4月14日起即知系\n  爭土地及669號道路用地等土地屬市地重劃地，因此才以遠低\n  於系爭土地週圍地（約每坪45,000元至50,000元左右）之價格\n  向被告商議承購，而丙○○亦因被告出賣系爭土地才答應以低\n  價150,000元將海北段669號道路用地（約14坪左右）出賣予原\n  告。可知原告於訂約前即知悉上開土地已被列為市地重劃地，\n  故原告主張依民法第88條及同法92條等規定撤銷買賣契約或被\n  告應負擔瑕疵擔保責任等語，顯於法不合。\n(三)被告將系爭土地出售事宜委託全方位代書事務所甲○○處理，\n  而94年4月前台南市安平區億載里李育田里長曾介紹建商即原\n  告、己○○代書等人予甲○○及被告認識，以接洽購買系爭土\n  地及另筆訴外人丙○○所有海北段669號道路用地。訴外人己\n  ○○代書既係原告委請之代書，亦曾擔任過林總建設、大日建\n  設、真工建設等多家建設公司、代書事務所代書，依其專業及\n  職責自應先查詢將作為建地之土地之使用狀況及權利狀況，以\n  查明是否為都市計劃用地、市地重劃地、有無抵押權設定等情\n  事供委任人參考，而原告既為建商，自應於購地前即自行或委\n  託代書查明土地之現況以作為判斷是否承購及議定價金之依據\n  ，不可能於訂約後才稱事前不知，其主張出賣人故意隱瞞未告\n  知，顯不符常情。\n(四)建商欲購地建屋，因價格往往動輒數千萬元，甚至上億，自然\n  更需仔細評估利弊得失，即應會先找專業人士如建築師、土地\n  代書等衡量所欲購買土地之地形、深度、寬度能建多少房屋、\n  獲利多少、是否符合建築法規以及土地分區使用情形，再綜合\n  決定是否有購買之價值，況系爭合約第12條明定出賣人告知義\n  務條款，必對土地情況甚為重視，且系爭買賣金額高達\n  19,000,000元，原告焉有毫無依一般慣例自行查明現況之行為\n  而僅欲依賴出賣人據實告知，原告稱兩造訂約\n  前已有數人找己○○代書領取系爭土地及鄰接土地之分區使用\n  證明等語，倘若屬實，則上開人等既知要查明土地現況，然竟\n  只有身為建商之原告不知需查明土地實況。代書己○○於鈞院\n  94年10月27日審理時承認94年4月間受多組買方委託向台南市\n  政府都市發展局申請系爭土地使用分區證明，而將所有權狀及\n  分區證明交給很多買方及仲介等語，可見一般買方、仲介於買\n  賣不動產前均會查明不動產權利狀況。故原告推說不知情，己\n  ○○稱簽約前不認識二造，而未將系爭土地使用分區證明交予\n  原告云云，顯難令人置信。\n(五)由系爭土地及海北段667、648、647、668地號地籍圖謄本可知\n  ，海北段666、670二筆土地之形狀方正，面積廣大適於建築大\n  量房屋出售，而海北段648號地形為細長之三角形狀，根本不\n  適合單獨購入建屋，且648、647二筆土地之共有人多達26人，\n  不易協商購買。又648地號才一百餘坪，667號土地更不到40坪\n  ，均非建商購地建屋之良好選擇，況且上開648號等土地之所\n  有人根本無出賣之意思，可證原告於購買系爭土地前即已委請\n  己○○代書調查系爭土地現況，而臨接之土地只是一併查明作\n  為分析參考而已，故原告空言不知情云云，顯不可採。\n(六)被告於簽約前不知系爭土地狀況，而原告則事前已知悉：\n1.戊○○證稱，原告在買土地前一個禮拜找證人，證人曾向原告\n  提醒需查證土地是否經市地重劃並將之加入契約中，則可證明\n  原告至遲於簽約前即知應查明系爭土地權利狀況。且衡情原告\n  至遲於當時即會請證人戊○○或掮客李義田及代書己○○查證\n  ，焉有僅將條文加入合約中卻未予以查證，顯難令人置信。\n2.戊○○證稱：「（有無與被告說土地重劃的事？）原地主（即\n  本件被告）並不知情，但是他的兄弟知道。」「（如何知道他\n  的兄弟知道而原地主不知道？）買賣完以後我有跟原告說要請\n  掮客及代書去跟被告談，談市地重劃這個事，回來以後代書及\n  掮客跟我說原地主可能不清楚，但是兄弟有證實有收到市地重\n  劃之公文」，可見被告應不知系爭土地業經市地重劃。\n3.己○○證稱：「（合約裡有無提到重劃問題？）沒有。」「（\n  簽完約有無朗讀給雙方聽？）有。」「（簽約時雙方有無提到\n  市地重劃的問題？）沒有。」則可證明二造於簽約時均未提及\n  系爭土地是否為市地重劃地之事，而被告事前既不知，原告及\n  在場之戊○○及代書己○○、掮客李義田等人亦未詢問且未提\n  及系爭合約第12條，益證被告根本不知系爭土地之實際狀況。\n4.證人戊○○既已事前提醒原告注意市地重劃之問題，且其簽約\n  當日亦陪同原告前往而在場，則其亦未向被告或代書詢問土地\n  狀況，如此可說明原告事前已知悉而在價格低廉之情況下購地\n  ，故何來受騙？否則原告當日請戊○○前住現場何用？至於戊\n  ○○另稱簽約後才得知有市地重劃云云，顯係維護原告之詞。\n5.另證人乙○○並未參與系爭土地之買賣過程，且並不認識原告\n  ，因此原告是否知情土地狀況，證人亦不知，故其證詞亦不足\n  作為原告事前不知之依據。至於證人稱市地重劃後之土地價值\n  一般來講會提高，此適可說明何以政府會一直規劃重劃區之理\n  由所在，因此既然市地重劃地之價值較重劃前為高，則原告有\n  何損失之理？\n(七)原告並未有何損失：\n1.按土地重劃之目的乃為促進土地利用，而將土地形狀凌亂不利\n  都市發展之土地重劃，規劃完整之建築用地、道路、溝渠、公\n  園綠地、學校、市場等公共設施，縱如原告所述會損失若干比\n  例之土地，然不改將使原有土地價值提高數倍之事實，此有台\n  南市第一期至第九期重劃區之事例可證，否則若市地重劃不利\n  市政發展或損及人民權益，則相關法律豈非惡法，而全台各城\n  市卻仍持續進行重劃豈不違背人民利益。故原告片面稱被告未\n  告知系爭土地為市地重劃地而將會損失百分之四十左右土地而\n  要求負擔瑕疵責任，顯不合理？原告稱因需捐地即謂受有損失\n  ，卻隱瞞日後土地價格上漲之事實，顯不合理。因此原告明知\n  系爭土地係市地重劃區而以低價購買，則捐地及日後價值上漲\n  亦在其評估之中，自不得因此而認有損失。況土地買賣自係以\n  土地權狀或土地登記謄本所列之權利狀況為交易之標的，焉有\n  事後稱需捐地而要求出賣人應負擔損失之理？\n2.另系爭土地公告現值為每平方公尺9,500元，而政府徵收價為\n  公告現值之1.4倍即每平方公尺13,300元，然本件買賣以每坪\n  36,000元成交，折合每平方公尺為10,909元，尚較徵收價為低\n  ，遑論遠低於市價行情，因此原告購買系爭土地之初早已評估\n  系爭土地為市地重劃地及日後之利潤後才以低價購買系爭土地\n  ，則何來被騙？\n(八)原告主張錯誤而撤銷系爭合約，並無理由：\n1.系爭契約第1條已明確揭示買賣標的係海北段666、670地號，\n  面積共1766.19平方公尺之土地，系爭契約第2條之價金亦係以\n  上開土地面積為計算基準，斷無再以其他因素作為本件合約之\n  要素。至於系爭土地業經劃為市地重劃地而於建築時需另捐地\n  百分之40至45左右之土地，縱雙方當事人均不知，然此法律效\n  果係基於法律規定為補充當事人意思而發生，故屬動機之錯誤\n  ，依法不得撤銷之。原告既為購地建屋，且任職建築界之戊○\n  ○已告知應注意是否有市地重劃之問題，然原告卻未進一步詢\n  問被告或代書，顯見早已知情，何況己○○代書於94年4月業\n  已申請系爭土地之使用分區文件，則難認原告不知系爭土地之\n  情況，因此顯無錯誤之問題。\n2.況民法第88條主張錯誤或不知事情非由表意人自己之過失者始\n  得撤銷，然依前所述，欲買不動產之人本應會主動由自己或託\n  人查明土地之權利狀況，何況原告友人戊○○亦告知其應注意\n  ，則原告在訂約前至少已知需注意有無市地重劃問題而查證，\n  己○○代書既亦受原告委任，亦有告知義務，縱其稱不知情一\n  節屬實，然顯有過失，依法亦不得撤銷之。\n3.再者，除土地代書、建築師相關建築從業人員等土地專業人士\n  較能知悉市地重劃之效果外，一般人，甚至律師、法官等人士\n  亦可能不知，則如何苛求被告應知情並告知，否則契約即應被\n  撤銷？反觀原告既委請代書而李義田亦是負責原告一方之仲介\n  ，且有任職建築界之戊○○告知市地重劃之問題，既已知情即\n  不可再主張錯誤等法律關係主張撤銷合約，否則自屬違約。\n4.系爭契約第1條、第2條規定係屬合約之標的要件，兩造合意後\n  契約即成立生效，至於第12條之約定，依文義解釋，此條之要\n  件乃甲方即被告知有市地重劃等因素而隱匿欺瞞致乙方有損害\n  時，甲方應否負損害賠償之問題，然此係契約成立生效後是否\n  得請求之問題，並非以之作為契約要件。何況原告尚需主張原\n  告知情而有欺瞞、隱匿，且原告更應證明其損失為何才得請求\n  ，然此均與契約之成立生效或是否得撤銷、解除無關，不得擴\n  張文義而解釋。\n(九)原告撤銷系爭買賣，即已表明不願再於系爭土地建築房屋，如\n  此亦無需再利用海北段669地號土地通行，然其卻未一併發函\n  予丙○○撤銷海北段669號道路用地之買賣合約，反而於訂約\n  不久即過戶，造成若原告撤銷系爭契約，則日後系爭土地欲再\n  出售時勢必須以高價向原告購買海北段669號道路用地，或其\n  不出賣時，則系爭土地將乏人問津，由此可見原告主張撤銷\n  本件買賣之動機實屬可議。\n(十)系爭土地原是訴外人丙○○所有。其後因以被告之子為名義負\n  責人之日進鑫公司需向銀行貸款，經取得丙○○同意而於93年\n  12月底、94年1月初將系爭土地登記予日進鑫公司，由日進鑫\n  公司向高新銀行借貸10,000,000元，其中5,000,000萬元繳納\n  增值稅。然日進鑫公司因經營不善而於94年4月辦理停業。被\n  告丁○○發現其子以公司名義向銀行借貸10,000,000元，而每\n  月需負擔7、8萬元之利息甚覺不妥，乃託人出賣土地，而被告\n  因承擔上開銀行債務，故乃於94年5月將土地移轉登記其名下\n  ，至於賣出之所得將用於清償銀行債務，剩餘款則交由其他兄\n  弟分配。由此可見，日進鑫公司及被告取得系爭土地之時間極\n  短，且只為貸款之目的而移轉，並不知系爭土地之使用分區情\n  況，直至系爭契約成立生效後才知系爭土地已被列為市地重劃\n  地，故斷難以被告現為系爭土地所有權人即推認其應如建商、\n  土地代書般專業詳知土地之各種狀況。\n(十一)原告稱曾於訂立合約時表示買賣後要馬上建築云云，被告予以\n  否認。又系爭合約其他約定事項第2、3項「甲方同意出具土地\n  同意使用書供乙方申請指定建築線及建築執照」、「簽約日起\n  ，甲方同意配合乙方申領建築執照及房屋預售之用」，亦不能\n  就此推論原告不知市地重劃之事，蓋代書己○○既已查過系爭\n  土地使用分區證明，則原告即已明知，上開其他約定不過是原\n  告在付清款項前利用出賣人為建築起造人而建預售屋，則日後\n  若發生一屋二賣、數賣或款項不清之糾紛時，出賣人反而要負\n  擔責任。因此上開規定反而不利於被告，否則若原告將款項付\n  清，何需再以原出賣人配合申請建照及房屋預售之用，故上開\n  約定並非銀貨兩訖後以建商為起造人之常態，顯屬可疑。\n(十二)綜上所述，系爭合約第1條即已明定買賣標的之範圍，焉有瑕\n  疵或不能給付之事，原告主張民法246、259、354、359條等規\n  定，顯有誤會。原告明知系爭土地已列為市地重畫地而仍與被\n  告訂約，其後卻違反誠信原則而主張撤銷，顯然無理，原告違\n  約，被告自可依系爭合約第10條及民法之規定將原告所付之1,\n  900,000元沒收。\n(十三)聲明：原告之訴及假執行之聲請均駁回。如受不利判決，願供\n  擔保請准宣告免予假執行。\n三兩造不爭執事項\n(一)原告於94年6月23日與被告訂立買賣合約，向被告買受台南市\n  安南區○○段666、670地號土地，面積共1766.19平方公尺（5\n  34坪，每坪36,000元），總價金19,224,000元，原告於簽約時\n  以支票給付1,900,000元。\n(二)系爭土地已被列為台南市安南區海尾寮地區細部計畫案，應以\n  市地重劃方式開發。\n(三)原告曾於94年7月22日以存證信函通知被告撤銷買賣契約，被\n  告嗣於94年7月25日以存證信函通知原告，主張終止契約及沒\n  收1,900,000。\n(四)系爭土地前手為日進鑫有限公司所有，於嗣以買賣為原因，於\n  94年5月10日移轉登記予被告。\n四查原告以每坪36,000元價格向被告買受系爭土地，總價金19,\n  224,000元，嗣原告以系爭土地經台南市政府劃為台南市安南\n  區海尾寮地區細部計畫案，應以市地重劃方式開發，無法建築\n  房屋為由，發函被告撤銷系爭買賣契約，嗣於本案復主張依民\n  法第88條第1項、第2項、第246條第1項前段、第359條第1項前\n  段、第354條第1項及合約書第10條之約定撤銷買賣契約，及主\n  並請求被告返還已給付之簽約款1,900,000元，茲就原告之主\n  張是否有據，審酌如下：\n(一)原告購買系爭是否興建房屋之用，及被告是否知悉原告係為興\n  建房屋而購地：依買賣合約書其他約定事項約定：「(二)甲方（\n  即被告）同意出具土地同意使用書供乙方申請指定建築線及建\n  築執照。(三)簽約日起，甲方同意配合乙方申請建築執照及房屋\n  預售之用。」已約定被告應配合原告申請指定建築線、建築執\n  照。再據證人即被告所委託仲介出售系爭土地之甲○○所證：\n  「（被告是否知道要蓋房子？）應該知道，因為他們有在規劃\n  房子的隔間，畫不夠，因為中間要隔一條路，所以要順便將許\n  勝喜伯父的土地也買下。」另原告除購買系爭土地外，尚購買\n  訴外人丙○○所有坐落台南市○○區○○段669地號土地之道\n  路用地作為通行之用，此為被告所是認，而許勝喜為被告之子\n  ，丙○○為被告兄長，亦為被告所自承，核與證人甲○○所證\n  原告亦買受許勝喜伯父的土地等語相符。再參證人己○○復證\n  述：「簽約當天原告有說要建築使用，所以簽約當天有建築執\n  照申請用的土地使用同意書給被告蓋章，所以被告知道是要建\n  築使用，因為當時買方有講到銀行貸款一定要建築執照才能付\n  買賣尾款給賣方，所以合約上有註明地主要將土地使用同意書\n  提供給買方供買方申請指定建築線及建築執照，才能領到買賣\n  價金尾款。」亦與系爭契約其他約定事項之(二)(三)所約定相符，\n  綜此，原告主張被告於系爭契約簽定時即已知悉伊購買系爭土\n  地係建屋之用等語，堪以認定。\n(二)原告於訂約時是否知悉系爭土地業經劃為市地重劃：\n1.查原告購買系爭土地之目的為建築房屋，惟系爭土地經劃為安\n  南區細部計畫案，按「重劃地區選定後，直轄市或縣 (市)政\n  府，得視實際需要報經上級主管機關核定後，分別或同時公告\n  禁止或限制左列事項：二建築改良物之新建、增建、改建或重\n  建及採取土石或變更地形。」「依本條例規定實施市地重劃時\n  ，重劃區內供公共使用之道路、溝渠、兒童遊樂場、鄰里公園\n  、廣場、綠地、國民小學、國民中學、停車場、零售市場等十\n  項用地，除以原公有道路、溝渠、河川及未登記地等四項土地\n  抵充外，其不足土地及工程費用、重劃費用與貸款利息，由參\n  加重劃土地所有權人按其土地受益比例共同負擔，並以重劃區\n  內未建築土地折價抵付。」平均地權條例第59條第1項第2款、\n  第60條第1項定有明文。以此即知，經劃定為重劃區後，其建\n  物之新建即受限制，而將來實施市地重劃時，土地所有權人尚\n  須按土地受益比例負擔公共設施用地。且為促進土地利用，擴\n  大辦理市地重劃，平均地權條例第58條第1項雖明定獎勵土地\n  所有權人自行組織重劃會辦理市地重劃。然「台南市政府過去\n  所辦之每件市地重劃或土地所有權人自辦市地重劃，從草擬到\n  重劃完成平均要經過二年。鑑於市地重劃過程曠日費時且由地\n  主發起自辦市地重劃門檻條件頗高，台南市政府對於面臨已開\n  闢計畫道路之重劃區土地，在可以指定建築線及不妨礙日後辦\n  理市地重劃的前提下，地主若願依平均地權條例施行細則第83\n  條規定先行預扣百分之四十五重劃負擔，捐贈該重劃區內共同\n  負擔之公共設施用地給台南市政府時，台南市政府得有條件准\n  予核發建築執照。」此有台南市政府函覆本院之94年11月8日\n  南市地劃字第09400936260號函可稽。是經劃定應以市地重劃\n  方式開發之土地，未經完成市地重劃，或面臨已開闢計劃道路\n  之土地非經捐贈百分之四十五之土地，即難以申請核准建築執\n  照。衡理，常人既欲購地建築，自應以可立即建屋之土地為優\n  先考量，不可能明知尚待市地重劃開發之土地確又故意買受；\n  以此，被告抗辯原告於購買系爭土地之時已知道劃為市地重劃\n  之事實，有違常情。\n2.本件經過係兩造係於94年6月23日訂立系爭契約，原告並以支\n  票支付1,900,000元之簽約款，隨於相隔一個月於94年7月23日\n  以存證信函催告被告略以：「最近發覺就上開666、670 號二\n  筆土地台南市政府早就將其列入重劃，並已實施細部計劃，將\n  來上開二筆土地必會減少約四五%左右之坪數，現在我若要馬\n  上建築，也必須要捐出四五%坪數之土地才能建築，．．．我\n  若知道上開重劃及細部計劃之事者，我不可能按每坪新台幣三\n  萬六千元購買。」再參本件原告僅請求被告返還當初給付之簽\n  約款1, 900,000元，並未再要求額外之違約金，即原告至多僅\n  回復簽約前之狀況，此外並無任何利得，若原告確實早已知悉\n  劃為重劃區而無法達伊建築之目的，自無動機冒著簽約金可能\n  遭沒收之風險執意訂約，隨即於訂約後短短一個月內即發函撤\n  銷買賣契約。被告所辯原告之舉，既屬損人不利己，自與常情\n  有悖。\n3.再查，本件原告於訂約後曾請訴外人戊○○找建築師乙○○申\n  請建築執照，據證人戊○○證述：「原告有這塊地打電話給我\n  幫他找建築師作建築設計，所以我找乙○○，後來得知有市地\n  重劃，我有跟原告說要經過市地重劃才能夠建築，看是否找原\n  地主協調處理。」「（問：有無與被告說過這土地有經過市地\n  重劃？）沒有，原告在買土地時有找我，我有跟原告說如果系\n  爭土地經過查證有市地重劃買賣不成立，原告也是經過建築師\n  查證才知道，原告也有將這一條加進條文內。」此與不動產買\n  賣合約書第12條確有明載：「因都市計劃或其他法令變更使用\n  被徵收之虞時或標的物因重測、重劃減少權利範圍，致乙方權\n  益受損，甲方應於簽約時確實告之。」足認證人戊○○所述並\n  非無據。而衡情，原告既於系爭買賣合約中為如此約定，應係\n  認該條所載之徵收、因重測或重劃減少權利範圍之事項關係密\n  切，惟因有無該事項仍不明確，乃特予記載；原告若確知已有\n  重劃，自無必要於系爭契約贅載被告應予告知之義務，並仍與\n  被告訂約及繳款，嗣後再大費周章撤銷契約、委任律師提起訴\n  訟。何況系爭土地雖為被告所有，然其上已為訴外人高新商業\n  銀行設定12,000,000元之最高限額抵押權，此有土地登記謄本\n  可參，且兩造亦於系爭契約第三條載明銀行貸款新台幣一千萬\n  元給付甲方清償高新銀行貸款等語，益證原告就此貸款事宜業\n  已知悉，則原告勉強訂約，嗣後起訴請求返還簽約款，縱使勝\n  訴並聲請強制執行，亦不免因系爭土地設定抵押權，而遭受執\n  行無效果之不利益，益見系爭土地劃為重劃區，對原告而言乃\n  無利可圖，由此反推，原告於訂立系爭契約當時，確不知有重\n  劃之事。\n4.被告雖辯稱：代書己○○於94年4月14日前即向台南市政府都\n  市發展局申請核發含系爭土地在內及週邊土地、道路用地之都\n  市計畫土地使用分區證明書，己○○既為原告委任之代書，依\n  其職責自應告知原告等語；惟查：據證人己○○證述：「本件\n  被告所提使用分區並非針對原告來申請，因為在系爭買賣成交\n  前曾經有二位陳先生要買，後來沒買成才由原告買到，不是原\n  告委託我們申請，而且這張使用分區是雙方有爭議時，我才透\n  過仲介拿給被告的兒子，被告兒子並不知情。」觀諸被告所提\n  台南市政府都市發展局94年4月14日南都計一字第5486號函之\n  都市計畫土地使用分區證明書所示，該次申請核發之土地證明\n  書除系爭二筆土地外，尚包括海北段647、668、669、648、66\n  7等地號土地，證人己○○所述該土地使用分區證明書非為系\n  爭土地買賣所申請，非無可採。且再依己○○所述：「當時仲\n  介有介紹說要看這塊地，當時同時有好幾組買方委託我申請產\n  權資料，包含土地使用分區證明，所以我當時將所有權狀及分\n  區證明交給很多買方及仲介。」「（都市發展局的函在簽約之\n  前是否有交給兩造？）我沒有義務交給兩造，只有兩造向我申\n  請時我才會交付。」「我的任務只有代辦登記沒有其他任務。\n  」「我只負責登記，不該我講的話，我不該發言，雙方既然合\n  意我不會去管有無市地重劃，我如果是土地掮客就有義務。」\n  核與地政士公會理事長辛○○所證：「（一般代書是否會幫\n  當事人查是否有市地重劃？）一般代書不會作，這是不動產仲\n  介經紀人應該作的事，土地代書更正為地政士以前主要是不動\n  產登記專業代理人，所以我們主要業務是不動產登記業務，在\n  不動產仲介經紀人管理條例實施後登記與仲介的業務就分的很\n  清楚，所以剛剛所述是不動產仲介人經紀人的義務。」等語相\n  符。故被告辯稱己○○既為代書，必然已將系爭土地規劃為市\n  地重劃之事告知原告，尚非可採。何況依系爭合約書其他約定\n  事項所約定：「(一)甲方（即被告）委任正和代書申請鑑界，鑑\n  界完成後交付乙方。(七)甲乙雙方因事不克親自處理事務，茲委\n  託受任人己○○處理本標的物產權移轉，乙方融資貸款之代辦\n  事宜及代刻印章、收受買賣價金，簽署一切必要之文件；必授\n  與所需一切法律行為之權。」則顯然己○○至少亦受被告委任\n  申請鑑界，惟被告一方面辯稱己○○受原告之委任，必然已獲\n  己○○告知市地重劃，卻又辯稱係於訂約後三日始知悉此事，\n  立論顯有矛盾。\n5.至被告另辯稱：系爭土地公告現值為每平方公尺9,500元，而\n  政府徵收價為公告現值之1.4倍即每平方公尺13,300元，本件\n  買賣以每坪36,000元成交，折合每平方公尺為10,909元，尚較\n  徵收價為低，更遠低於市價，故原告購買系爭土地之初早已評\n  估系爭土地為市地重劃地及日後之利潤後才以低價購買等語。\n  查系爭土地之售價為每坪36,000元，總價為19,224,000元，固\n  有系爭契約在卷供參。而系爭土地前經前手即被告之子許勝喜\n  任負責人之日進馨公司提供設定抵押後向高新商業銀行佳里分\n  行貸款，據該行於進行不動產調查估價後，評估系爭土地每坪\n  價為3.48萬元，總價為18,620,000元，此有高新商業銀行佳里\n  分行94年11月24日高新銀佳字第094020號函附之不動產調查估\n  價報告表為憑，是原告所出之價格尚較高新商業銀行評估之價\n  格為高；何況被告既稱當初之售價遠低於市價，則原告主張撤\n  銷契約、返還價款之提議，被告本應欣然接受，並可以將系爭\n  土地以較高之售價改賣他人，惟被告就此仍不同意，足見其所\n  辯系爭契約之售價遠低於市價行情，殊有可疑。而被告另辯稱\n  原告僅撤銷系爭契約，對訴外人丙○○所出售之669地號道路\n  用地則未一併撤銷，將造成系爭土地因無道路通行乏人問津，\n  甚至需以高價向原告買售，原告動機可議等語。然原告於本院\n  審理時亦並示願一併將669地號土地之買賣契約一併解除，反\n  係被告不願接受，觀其既認售價過低，卻不願撤銷；而擔心\n  669地號須以高價買回，卻又不接受原告解除該契約之矛盾舉\n  動，足認前揭辯詞，均係為避免系爭契約撤銷之藉口，要難採\n  信。\n6.綜此，本件依證人己○○證稱未告知原告市地重劃之事，戊○\n  ○亦證述原告不知此事，再考量原告若確於訂約當時即知悉，\n  不可能大費週章訂約、繳款後，旋即撤銷契約並僅僅請求給付\n  之簽約款，並未再另外請求其他損害，則原告主張伊於簽約時\n  確不知有市地重劃之事，堪可採信。\n(三)原告主張伊意思表示內容錯誤而撤銷買賣契約，是否有據：\n1.按「意思表示之內容有錯誤，或表意人若知其事情即不為意思\n  表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知事\n  情，非由表意人自己之過失者為限。」「當事人之資格或物之\n  性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯\n  誤。」民法第88條定有明文。又按「民法第88條之規定，係指\n  意思表示之內容或表示行為有錯誤，與為意思表示之動機有錯\n  誤之情形有別。」 (最高法院51年度台上字第3311號判例參照\n  ) 故所謂「錯誤」係指表意人為意思表示時，因認識不正確或\n  欠缺認識，以致內心之效果意思與外部之表示行為不一致之謂\n  ，而動機錯誤，乃表意人於其意思形成過程中，對於其決定為\n  某特定內容意思表示具有重要性之事實認識不正確，其動機乃\n  存於內部，非他人所得知，自不許表意人主張撤銷。故動機錯\n  誤，不視為錯誤。而本件原告買受系爭土地作何用途，此係原\n  告決定訂立買賣契約之原因，此一原因本存於原告之內部，他\n  人無從知悉，若率准以此認識不正確或欠缺認識為由撤銷意思\n  表示，恐有害交易安全。查原告買受系爭土地係作為興建房屋\n  之用，惟該土地因劃為台南市安南區海尾寮細部計畫，應以市\n  地重劃方式開發，且該市地重劃從草擬到完成，至少須兩年時\n  間，若原告欲申請建築執照，須待市地重劃，或捐地百分之四\n  十五作為公共設施用地方能取得，此已如前述，是系爭土地至\n  少短期內無法達成建築之用，致原告未能達成其購地目的。此\n  為原告動機錯誤，本不得撤銷此一錯誤之意思表示。\n2.惟原告於購地時已表明係作興建房屋之用，此亦為被告所知悉\n  ，已見前述。而觀原告於購地當時，就房屋間數之規劃進行研\n  究，此據證人甲○○證述明確；且原告為確保房屋之順利興建\n  ，於系爭契約其他約定事項約定：被告應委任代書鑑界、應出\n  具土地使用同意書供原告申請指定建築線及建築執照，被告同\n  意配合原告申請建築執照及房屋預售；甚且於契約第12條約定\n  被告就因都市計劃或法令變更使用被徵收之虞時或因重測、重\n  劃減少權利範圍等事宜應確實告知原告，足認原告除已明白表\n  示興建房屋之用途外，並於契約上載明被告應配合之義務，確\n  保原告此一目的之達成，堪信原告訂立系爭契約之首要目的為\n  房屋之興建，茲因原告就系爭土地劃定市地重劃之事實認知錯\n  誤，而與被告訂約，終致興建房屋之目的受阻，而與原告買受\n  系爭土地之首要目的有悖，則原告此一認知之錯誤，難謂交易\n  上不具有重要性，是原告請求撤銷此一錯誤之意思表示，尚非\n  無據。\n3.被告辯稱：原告既為購地建屋，且戊○○已告知應注意是否有\n  市地重劃之問題，然原告未進一步詢問被告或代書，顯見早已\n  知情，縱不知情，亦顯有過失，依法不得撤銷等語。查原告就\n  系爭土地市地重劃一事並不知情，已如前所認定；而被告雖辯\n  稱原告為建商，就本件之錯誤至少有過失等語，惟依證人戊○\n  ○所述：「據我所知原告沒有蓋過房子。」故原告買受系爭土\n  地雖係為興建房屋，然此與原告是否為建商尚屬二事，被告就\n  原告係建商一節，既無證據為憑，其徒以原告係購地建屋，指\n  原告為建商，殊嫌擅斷。茲原告既非以興建房屋為業之專業人\n  士，自難期帶對於市地重劃之效果知悉，此參被告於94年12月\n  9日答辯狀亦自承：「除土地代書、建築師相關建築從業人員\n  等土地專業人事較能知悉市地重劃之效果外，一般人、甚至律\n  師、法官等人士亦可能不知，則如何苛求被告應知情並告知。\n  」則被告自承其無法知悉亦不應苛求被告知悉市地重劃之效果\n  ，同理，亦難責求原告知悉。再者，證人戊○○固證述：「（\n  有無提醒原告市地重劃的事？）我有跟他講要加一條市地重劃\n  的事，一般事委託建築師申請建照時去查證才知道。」而原告\n  亦聽從戊○○之建議於系爭契約第12條加載，基於原告之立場\n  ，認此記載足以確保伊不致於因系爭土地萬一規劃為市地重劃\n  時遭受損害，否則若被告所辯可採，原告自有義務先就系爭契\n  約第12條所約定之都市計劃、其他法令變更使用、重測、重劃\n  等事項一一詳查，此一要求顯然已逾一般人之能力，而強人所\n  難。故本件不能因原告未採取建築專業人士之程序，瞭解有無\n  都市計劃、重劃、重測等事宜，而謂原告就伊錯誤之意思表示\n  有所過失。\n四綜上所述，本件原告購地之目的係興建房屋，此屬原告之動機\n  ，然伊就建屋之動機業已明示，且於契約內載明被告應配合原\n  告建所需，足認就系爭契約之訂立，原告訂約之主要目的係為\n  建屋而定，茲被告既亦知悉此事，堪信原告建屋之動機，在交\n  易上具有重要性，原告主張依民法第88條撤銷錯誤之意思表示\n  ，於法有據。從而原告依民法第88條撤銷買賣契約後，請求被\n  告負回復原狀之責，即被告應返還簽約金1,900,000元，及自\n  起訴狀繕本送達之翌日即94年8月25日起至清償日止，按週年\n  利率百分之五計算之利息，為有理由，應予准許。\n五本件法律關係已臻明確，兩造其餘陳述及主張，核與本件之認\n  定不生影響，應毋庸再予審酌，附此敘明。\n六兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核與法\n  律規定相符，爰分別酌定相當之擔保金額宣告之。\n七據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第\n  390條第2項、第392條第2項，判決如主文。"
  },
  "search": "臺灣臺南地方法院民事判決94年度訴字第986號原告庚○○訴訟代理人張天良律師被告丁○○訴訟代理人林士龍律師彭大勇律師上列當事人間請求返還土地價金事件，本院於民國94年12月15日言詞辯論終結，判決如下：主文被告應給付原告新台幣壹佰玖拾萬元，及自民國九十四年八月二十五日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新臺幣陸拾萬仟佰拾元為被告供擔保後，得假執行。但被告如於執行標的物拍定、變賣或其他財產權執行程序終結前，以新台幣壹佰玖拾萬元為原告預供擔保後，得免為假執行。事實及理由一原告起訴主張：(一)緣原告為建造房屋，於民國94年6月23日向被告購買其所有坐落於台南市○○區○○段666、670地號二筆土地（下稱系爭土地），面積共1766.19平方公尺，總價金新台幣（下同）19,224,000元（下稱系爭契約），當日並即以支票支付簽約款1,900,000元，詎原告為取得建築執照聲請指定建築界線時，始發覺台南市政府於數年前已將系爭土地劃入市地重劃範圍。查市地重劃分市政府所辦之重劃與地主自辦之重劃，市○○○○段土地劃為重劃區後，往往因經費短少，未進行重劃工作，市政府要實施重劃工作遙遙無期，多數地主想要急速建築房屋時，須依獎勵土地所有權人辦理市地重劃辦法，由同段土地內多數地主共同向市政府申請自辦重劃，提出計劃書等文件，經市政府審查認可後，始能辦理重劃工作，重劃工作往往無法於一、二年內完成。原告提起本案訴訟，同時也向台南市政府函詢系爭土地是否已規劃為重劃範圍內土地？現在能否申請建築執照？將來完成重劃，分配土地時，能分得之土地減少若干等問題。台南市政府於94年9年6日函覆稱：系爭土地已由市政府擬定在台南市安南區細部計劃中，依台南市政府之都市計劃說明書規定，以市地重劃方式開發，而該地區市政府尚未整體開發計劃，若急欲開發，得依平均地權條例第58條第1項及獎勵土地所有權人辦理市地重劃辦法邀集鄰接土地申請自辦重劃。故系爭土地欲待市政府依市地重劃方式開發，遙遙無期；若現在要申請建築，應邀集同地區鄰接土地所有人申請自辦重劃。辦理重劃時，應規劃道路、溝渠、鄰里公園、廣場等公共設施之位置及面積，關於公共設施用地，須由地主按土地受益比例負擔，又進行重劃工作之經費，也須由重劃委員會出售同段內一部分土地，以該部分土地之標售價金支出，將來重劃完成時，各地主能分得之土地必會減少，至於地主分配土地面積減少若干，應依辦理重劃時選定之範圍及費用負擔而定，參照市地重劃實施辦法第21條，獎勵土地所有權人辦理市地重劃辦法第3條、第6條、第10條、第18條、第23條、第24條等相關規定，將來重劃結果，系爭土地必會減少約百分之四十左右之坪數，若現在要馬上建造房屋，須先捐出同一地區內百分之四十土地始能建築房屋。(二)原告為馬上建築房屋而購買系爭土地，因市政府就系爭土地尚未有整體開發計劃，實行市地重劃又遙遙無期，自辦市地重劃又非一朝一夕可完成，原告若知悉土地重劃之事，不可能以每坪36,000元之價金購買系爭土地，則原告得依民法第88條第1、2項撤銷買賣，買賣撤銷之後，被告應負回復原狀之責任，即應交還1,900,000元。原告於94年7月22日以存證信函通知被告撤銷買賣，被告接到該存證信函後，於94年7月23日覆函，表示亦要終止系爭合約，要求代書退還其所有權狀，則其亦同意取消買賣，惟卻沒收簽約金1,900,000元，茲請求被告返還190萬元及法定利息。(三)請求依據：1.按雙方買賣時，被告應依系爭合約第12條及誠實信用原則將重劃事實明白告知，被告竟違反上開規定，未告知重劃事實，則依系爭合約第10條規定，應於一星期內將其所收受之1,900,000元加倍退還原告。2.原告為馬上建築房屋而購買系爭土地，被告應依民法第354條第1項負責其所出賣土地面積不會減少，系爭合約簽定後，原告始發覺系爭土地要建築房屋，必須等到重劃工作完成，各地主分到特定位置之土地時才能建築，要期待市政府馬上進行重劃工作，客觀上不可能，同段內要依獎勵土地所有權人辦理市地重劃辦法，由多數地主共同出名申請自辦重劃，又非容易之事，若市政府准許自辦重劃，重劃工作通常並非二、三年內可完成，又重劃工作完畢，分配土地時，原告能分到之面積必會減少，減少之幅度通常為百分之四十左右，若原告知悉系爭土地已劃入重劃區，絕對不會與被告訂立系爭契約，縱被告不知系爭土地重劃之事，依民法第88條第1、2項，原告亦得撤銷系爭契約。另客觀上原告無法在短期內建築房屋，將來完成重劃工作後，所購買土地面積又會減少，參照民法第246條第1項前段「以不能之給付為契約標的者，其契約為無效。」民法第359條第一項前段「買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解除買賣。」民法第354條第一項「物之出賣人，對於買受人應擔保其物依第373條之規定危險移轉於買受人時，無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用，或契約預定效用瑕疵。」原告得依民法第259條第1項第1款規定，請求被告應返還其所收受之1,900,000元及其利息。(四)對被告抗辯之陳述1.原告從事服飾買賣，並非建築商，擬購買土地建築房屋出售，因未蓋過房屋，不知申請建築執照之手續，系爭合約簽立後，乃於94年7月間透過友人戊○○委託從事建築設計之乙○○代辦申請建築執照，乙○○經網站查悉系爭土地須按重劃方式開發後才能建築，乙○○將此情形告訴戊○○，戊○○才將此情形告訴原告，故原告係於94年7月始發覺系爭土地已劃入土地重劃範圍之事。2.要出賣土地、購買土地之人或土地掮客介紹土地買賣時，往往會請代書向地政機關申領土地分區使用證明，被告早欲將系爭土地出賣，兩造簽訂系爭合約前，早有訴外人欲購買系爭土地及鄰接647、668、648、667地號土地，也有訴外人找己○○代書領取上開多筆地號土地分區使用證明，據悉台南市安平區億載里里長李育田即曾介紹案外人陳福新先生購買這些土地，後來買賣談不成，嗣94年6月間再介紹原告購買系爭土地及被告之兄丙○○所有之同段669地號土地，則被告所提台南市政府都發局94年4月14日南都一字第5486號函之使用分區證明，係代書己○○早就受他人之託所申請，並非為本件買賣所申請，此由該函內容除系爭土地及669地號土地外，尚有與本案買賣無關之其他647、668、648、667地號四筆土地在內可知，且本件買賣於94年6月上旬才開始洽談，94年6月23日訂立系爭契約，而上開函件於94年4月14日就已發文，可見該函係代書己○○受他人之託申請，並非原告託其申請。3.購買土地建築房屋之人，一般都是辦妥土地所有權移轉登記，承買人成為所有權人後，才申請建築執照，惟原告購買系爭土地是為建築之用，雙方洽談買賣及94年6月23日訂立系爭契約時，原告均表示買賣後要馬上建築，因原告不知系爭土地已劃入重劃區，乃認為可隨時申請建築執照，故要求被告提出土地同意使用書，並配合原告申請建築執照，系爭合約其他約定事項第2項、第3項特別註明：「甲方同意出具土地同意使用書供乙方申請指定建築線及建築執照」、「簽約日起，甲方同意配合乙方申領建築執照及房屋預售之用」。而重劃區內之土地，須完成重劃後，才能申請建築，要完成重劃工作，往往須要經過二、三年，若原告買賣時知悉系爭土地已劃入重劃區內，雙方不可能於系爭契約其他約定事項第2、3項特別約定。4.法院拍賣土地，以低於公告現值拍定者有，以公告現值拍定者也有，民間土地交易價額，應視該土地實際效用而定，土地能否建築、交通是否方便及是否在良好學區內等，均會影響交易價格，且國家徵收土地，有限制範圍，並非隨時可徵收土地，系爭土地並非預定道路或其他公共設施地，政府不會徵收系爭土地。政府徵收土地時，原則上只補償按公告現值計算為準之補償金，徵收機關認為有必要時，始得加成補償，並非一定要按公告現值加四成發補償金，被告以政府過去徵收土地時，有按公告現值加四成為土地補償費之例，推測系爭土地之市價應為公告現值之1.4倍，應屬無據，更不得以系爭土地買賣價金為每平方公尺10,900元，比公告現值1.4倍之13,300元為低即推認原告購買土地之初就已評估系爭土地為市地重劃地。5.證人乙○○所謂「市地重劃後之土地價值，一般來講會提高」係指重劃後地主所分得土地而言，若某地主有100坪左右之土地，原100坪之土地，因道路、水溝之開設及劃留地之出售，會減少四成左右，成為60坪左右，所謂重劃後之土地是指該6成左右之土地，並非指重劃前之100坪土地，重劃後之土地，每坪之單價通常會比重劃前之單價高，但是，其提高之價格通常不能彌補減少之4成土地之價值，則擁有100坪建地之地主，重劃後，其建地成為約60坪，該地主只能出售約60坪之建地，此約60坪建地之價值，不會超過未重劃前100坪建地之價值，因此，不得以證人乙○○所謂「重劃後土地價值，一般來講會提高」之證詞而推定原告購買系爭土地，未有損害。況且，證人乙○○又謂，在土地買賣景氣不佳之現況，此種已劃入重劃區之土地，通常不會有人購買，顯然，原告在訂立系爭合約前不知系爭土地應以重劃之方式始能開發。6.系爭土地買賣價金19,224,000元超過公告現值，又超過高新銀行所查估實際價值12,000,000元（抵押權權利價值最高限額之1,200萬元），被告若認為本件買賣價格低於市價行情者，其儘可將系爭土地收回，再以其主張之市價出售予他人，對其並無不利，又能消弭糾紛，為何其不為？原告係上當而購買系爭土地，被告收受1,900,000元價金之後，自恃其除了已設定予銀行之系爭土地，已無1,900,000元之資產，原告對其無可奈何，不肯償還，反而要沒收原告所付價金，使人難服。(五)聲明：被告應給付原告1,900,000元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。並願供擔保，請准宣告假執行。二被告則辯以：(一)被告係於94年5月10日始取得系爭土地所有權，且被告非住於系爭土地上，並不知系爭土地業於數年前被劃為市地重劃範圍。再者，被告未曾接獲台南市政府任何書面通知，被告所有之土地權狀、土地登記謄本等資料並未顯示市地重劃之資訊，原告主張被告事前知悉系爭土地業經市地重劃卻故為隱瞞而撤銷系爭契約，自應舉證證明。(二)原告事前已知悉系爭土地市地重劃之事，卻諉稱受騙而主張撤銷契約，顯無理由：訴外人己○○代書於94年4月14日前即向台南市政府都市發展局申請核發含系爭土地在內及週邊土地、道路用地（含丙○○之海北段669號道路用地）之都市計畫土地使用分區證明書，該證明書於二造訂約後三天左右李育田里長才交付予被告之子許勝喜，則原告自94年4月14日起即知系爭土地及669號道路用地等土地屬市地重劃地，因此才以遠低於系爭土地週圍地（約每坪45,000元至50,000元左右）之價格向被告商議承購，而丙○○亦因被告出賣系爭土地才答應以低價150,000元將海北段669號道路用地（約14坪左右）出賣予原告。可知原告於訂約前即知悉上開土地已被列為市地重劃地，故原告主張依民法第88條及同法92條等規定撤銷買賣契約或被告應負擔瑕疵擔保責任等語，顯於法不合。(三)被告將系爭土地出售事宜委託全方位代書事務所甲○○處理，而94年4月前台南市安平區億載里李育田里長曾介紹建商即原告、己○○代書等人予甲○○及被告認識，以接洽購買系爭土地及另筆訴外人丙○○所有海北段669號道路用地。訴外人己○○代書既係原告委請之代書，亦曾擔任過林總建設、大日建設、真工建設等多家建設公司、代書事務所代書，依其專業及職責自應先查詢將作為建地之土地之使用狀況及權利狀況，以查明是否為都市計劃用地、市地重劃地、有無抵押權設定等情事供委任人參考，而原告既為建商，自應於購地前即自行或委託代書查明土地之現況以作為判斷是否承購及議定價金之依據，不可能於訂約後才稱事前不知，其主張出賣人故意隱瞞未告知，顯不符常情。(四)建商欲購地建屋，因價格往往動輒數千萬元，甚至上億，自然更需仔細評估利弊得失，即應會先找專業人士如建築師、土地代書等衡量所欲購買土地之地形、深度、寬度能建多少房屋、獲利多少、是否符合建築法規以及土地分區使用情形，再綜合決定是否有購買之價值，況系爭合約第12條明定出賣人告知義務條款，必對土地情況甚為重視，且系爭買賣金額高達19,000,000元，原告焉有毫無依一般慣例自行查明現況之行為而僅欲依賴出賣人據實告知，原告稱兩造訂約前已有數人找己○○代書領取系爭土地及鄰接土地之分區使用證明等語，倘若屬實，則上開人等既知要查明土地現況，然竟只有身為建商之原告不知需查明土地實況。代書己○○於鈞院94年10月27日審理時承認94年4月間受多組買方委託向台南市政府都市發展局申請系爭土地使用分區證明，而將所有權狀及分區證明交給很多買方及仲介等語，可見一般買方、仲介於買賣不動產前均會查明不動產權利狀況。故原告推說不知情，己○○稱簽約前不認識二造，而未將系爭土地使用分區證明交予原告云云，顯難令人置信。(五)由系爭土地及海北段667、648、647、668地號地籍圖謄本可知，海北段666、670二筆土地之形狀方正，面積廣大適於建築大量房屋出售，而海北段648號地形為細長之三角形狀，根本不適合單獨購入建屋，且648、647二筆土地之共有人多達26人，不易協商購買。又648地號才一百餘坪，667號土地更不到40坪，均非建商購地建屋之良好選擇，況且上開648號等土地之所有人根本無出賣之意思，可證原告於購買系爭土地前即已委請己○○代書調查系爭土地現況，而臨接之土地只是一併查明作為分析參考而已，故原告空言不知情云云，顯不可採。(六)被告於簽約前不知系爭土地狀況，而原告則事前已知悉：1.戊○○證稱，原告在買土地前一個禮拜找證人，證人曾向原告提醒需查證土地是否經市地重劃並將之加入契約中，則可證明原告至遲於簽約前即知應查明系爭土地權利狀況。且衡情原告至遲於當時即會請證人戊○○或掮客李義田及代書己○○查證，焉有僅將條文加入合約中卻未予以查證，顯難令人置信。2.戊○○證稱：「（有無與被告說土地重劃的事？）原地主（即本件被告）並不知情，但是他的兄弟知道。」「（如何知道他的兄弟知道而原地主不知道？）買賣完以後我有跟原告說要請掮客及代書去跟被告談，談市地重劃這個事，回來以後代書及掮客跟我說原地主可能不清楚，但是兄弟有證實有收到市地重劃之公文」，可見被告應不知系爭土地業經市地重劃。3.己○○證稱：「（合約裡有無提到重劃問題？）沒有。」「（簽完約有無朗讀給雙方聽？）有。」「（簽約時雙方有無提到市地重劃的問題？）沒有。」則可證明二造於簽約時均未提及系爭土地是否為市地重劃地之事，而被告事前既不知，原告及在場之戊○○及代書己○○、掮客李義田等人亦未詢問且未提及系爭合約第12條，益證被告根本不知系爭土地之實際狀況。4.證人戊○○既已事前提醒原告注意市地重劃之問題，且其簽約當日亦陪同原告前往而在場，則其亦未向被告或代書詢問土地狀況，如此可說明原告事前已知悉而在價格低廉之情況下購地，故何來受騙？否則原告當日請戊○○前住現場何用？至於戊○○另稱簽約後才得知有市地重劃云云，顯係維護原告之詞。5.另證人乙○○並未參與系爭土地之買賣過程，且並不認識原告，因此原告是否知情土地狀況，證人亦不知，故其證詞亦不足作為原告事前不知之依據。至於證人稱市地重劃後之土地價值一般來講會提高，此適可說明何以政府會一直規劃重劃區之理由所在，因此既然市地重劃地之價值較重劃前為高，則原告有何損失之理？(七)原告並未有何損失：1.按土地重劃之目的乃為促進土地利用，而將土地形狀凌亂不利都市發展之土地重劃，規劃完整之建築用地、道路、溝渠、公園綠地、學校、市場等公共設施，縱如原告所述會損失若干比例之土地，然不改將使原有土地價值提高數倍之事實，此有台南市第一期至第九期重劃區之事例可證，否則若市地重劃不利市政發展或損及人民權益，則相關法律豈非惡法，而全台各城市卻仍持續進行重劃豈不違背人民利益。故原告片面稱被告未告知系爭土地為市地重劃地而將會損失百分之四十左右土地而要求負擔瑕疵責任，顯不合理？原告稱因需捐地即謂受有損失，卻隱瞞日後土地價格上漲之事實，顯不合理。因此原告明知系爭土地係市地重劃區而以低價購買，則捐地及日後價值上漲亦在其評估之中，自不得因此而認有損失。況土地買賣自係以土地權狀或土地登記謄本所列之權利狀況為交易之標的，焉有事後稱需捐地而要求出賣人應負擔損失之理？2.另系爭土地公告現值為每平方公尺9,500元，而政府徵收價為公告現值之1.4倍即每平方公尺13,300元，然本件買賣以每坪36,000元成交，折合每平方公尺為10,909元，尚較徵收價為低，遑論遠低於市價行情，因此原告購買系爭土地之初早已評估系爭土地為市地重劃地及日後之利潤後才以低價購買系爭土地，則何來被騙？(八)原告主張錯誤而撤銷系爭合約，並無理由：1.系爭契約第1條已明確揭示買賣標的係海北段666、670地號，面積共1766.19平方公尺之土地，系爭契約第2條之價金亦係以上開土地面積為計算基準，斷無再以其他因素作為本件合約之要素。至於系爭土地業經劃為市地重劃地而於建築時需另捐地百分之40至45左右之土地，縱雙方當事人均不知，然此法律效果係基於法律規定為補充當事人意思而發生，故屬動機之錯誤，依法不得撤銷之。原告既為購地建屋，且任職建築界之戊○○已告知應注意是否有市地重劃之問題，然原告卻未進一步詢問被告或代書，顯見早已知情，何況己○○代書於94年4月業已申請系爭土地之使用分區文件，則難認原告不知系爭土地之情況，因此顯無錯誤之問題。2.況民法第88條主張錯誤或不知事情非由表意人自己之過失者始得撤銷，然依前所述，欲買不動產之人本應會主動由自己或託人查明土地之權利狀況，何況原告友人戊○○亦告知其應注意，則原告在訂約前至少已知需注意有無市地重劃問題而查證，己○○代書既亦受原告委任，亦有告知義務，縱其稱不知情一節屬實，然顯有過失，依法亦不得撤銷之。3.再者，除土地代書、建築師相關建築從業人員等土地專業人士較能知悉市地重劃之效果外，一般人，甚至律師、法官等人士亦可能不知，則如何苛求被告應知情並告知，否則契約即應被撤銷？反觀原告既委請代書而李義田亦是負責原告一方之仲介，且有任職建築界之戊○○告知市地重劃之問題，既已知情即不可再主張錯誤等法律關係主張撤銷合約，否則自屬違約。4.系爭契約第1條、第2條規定係屬合約之標的要件，兩造合意後契約即成立生效，至於第12條之約定，依文義解釋，此條之要件乃甲方即被告知有市地重劃等因素而隱匿欺瞞致乙方有損害時，甲方應否負損害賠償之問題，然此係契約成立生效後是否得請求之問題，並非以之作為契約要件。何況原告尚需主張原告知情而有欺瞞、隱匿，且原告更應證明其損失為何才得請求，然此均與契約之成立生效或是否得撤銷、解除無關，不得擴張文義而解釋。(九)原告撤銷系爭買賣，即已表明不願再於系爭土地建築房屋，如此亦無需再利用海北段669地號土地通行，然其卻未一併發函予丙○○撤銷海北段669號道路用地之買賣合約，反而於訂約不久即過戶，造成若原告撤銷系爭契約，則日後系爭土地欲再出售時勢必須以高價向原告購買海北段669號道路用地，或其不出賣時，則系爭土地將乏人問津，由此可見原告主張撤銷本件買賣之動機實屬可議。(十)系爭土地原是訴外人丙○○所有。其後因以被告之子為名義負責人之日進鑫公司需向銀行貸款，經取得丙○○同意而於93年12月底、94年1月初將系爭土地登記予日進鑫公司，由日進鑫公司向高新銀行借貸10,000,000元，其中5,000,000萬元繳納增值稅。然日進鑫公司因經營不善而於94年4月辦理停業。被告丁○○發現其子以公司名義向銀行借貸10,000,000元，而每月需負擔7、8萬元之利息甚覺不妥，乃託人出賣土地，而被告因承擔上開銀行債務，故乃於94年5月將土地移轉登記其名下，至於賣出之所得將用於清償銀行債務，剩餘款則交由其他兄弟分配。由此可見，日進鑫公司及被告取得系爭土地之時間極短，且只為貸款之目的而移轉，並不知系爭土地之使用分區情況，直至系爭契約成立生效後才知系爭土地已被列為市地重劃地，故斷難以被告現為系爭土地所有權人即推認其應如建商、土地代書般專業詳知土地之各種狀況。(十一)原告稱曾於訂立合約時表示買賣後要馬上建築云云，被告予以否認。又系爭合約其他約定事項第2、3項「甲方同意出具土地同意使用書供乙方申請指定建築線及建築執照」、「簽約日起，甲方同意配合乙方申領建築執照及房屋預售之用」，亦不能就此推論原告不知市地重劃之事，蓋代書己○○既已查過系爭土地使用分區證明，則原告即已明知，上開其他約定不過是原告在付清款項前利用出賣人為建築起造人而建預售屋，則日後若發生一屋二賣、數賣或款項不清之糾紛時，出賣人反而要負擔責任。因此上開規定反而不利於被告，否則若原告將款項付清，何需再以原出賣人配合申請建照及房屋預售之用，故上開約定並非銀貨兩訖後以建商為起造人之常態，顯屬可疑。(十二)綜上所述，系爭合約第1條即已明定買賣標的之範圍，焉有瑕疵或不能給付之事，原告主張民法246、259、354、359條等規定，顯有誤會。原告明知系爭土地已列為市地重畫地而仍與被告訂約，其後卻違反誠信原則而主張撤銷，顯然無理，原告違約，被告自可依系爭合約第10條及民法之規定將原告所付之1,900,000元沒收。(十三)聲明：原告之訴及假執行之聲請均駁回。如受不利判決，願供擔保請准宣告免予假執行。三兩造不爭執事項(一)原告於94年6月23日與被告訂立買賣合約，向被告買受台南市安南區○○段666、670地號土地，面積共1766.19平方公尺（534坪，每坪36,000元），總價金19,224,000元，原告於簽約時以支票給付1,900,000元。(二)系爭土地已被列為台南市安南區海尾寮地區細部計畫案，應以市地重劃方式開發。(三)原告曾於94年7月22日以存證信函通知被告撤銷買賣契約，被告嗣於94年7月25日以存證信函通知原告，主張終止契約及沒收1,900,000。(四)系爭土地前手為日進鑫有限公司所有，於嗣以買賣為原因，於94年5月10日移轉登記予被告。四查原告以每坪36,000元價格向被告買受系爭土地，總價金19,224,000元，嗣原告以系爭土地經台南市政府劃為台南市安南區海尾寮地區細部計畫案，應以市地重劃方式開發，無法建築房屋為由，發函被告撤銷系爭買賣契約，嗣於本案復主張依民法第88條第1項、第2項、第246條第1項前段、第359條第1項前段、第354條第1項及合約書第10條之約定撤銷買賣契約，及主並請求被告返還已給付之簽約款1,900,000元，茲就原告之主張是否有據，審酌如下：(一)原告購買系爭是否興建房屋之用，及被告是否知悉原告係為興建房屋而購地：依買賣合約書其他約定事項約定：「(二)甲方（即被告）同意出具土地同意使用書供乙方申請指定建築線及建築執照。(三)簽約日起，甲方同意配合乙方申請建築執照及房屋預售之用。」已約定被告應配合原告申請指定建築線、建築執照。再據證人即被告所委託仲介出售系爭土地之甲○○所證：「（被告是否知道要蓋房子？）應該知道，因為他們有在規劃房子的隔間，畫不夠，因為中間要隔一條路，所以要順便將許勝喜伯父的土地也買下。」另原告除購買系爭土地外，尚購買訴外人丙○○所有坐落台南市○○區○○段669地號土地之道路用地作為通行之用，此為被告所是認，而許勝喜為被告之子，丙○○為被告兄長，亦為被告所自承，核與證人甲○○所證原告亦買受許勝喜伯父的土地等語相符。再參證人己○○復證述：「簽約當天原告有說要建築使用，所以簽約當天有建築執照申請用的土地使用同意書給被告蓋章，所以被告知道是要建築使用，因為當時買方有講到銀行貸款一定要建築執照才能付買賣尾款給賣方，所以合約上有註明地主要將土地使用同意書提供給買方供買方申請指定建築線及建築執照，才能領到買賣價金尾款。」亦與系爭契約其他約定事項之(二)(三)所約定相符，綜此，原告主張被告於系爭契約簽定時即已知悉伊購買系爭土地係建屋之用等語，堪以認定。(二)原告於訂約時是否知悉系爭土地業經劃為市地重劃：1.查原告購買系爭土地之目的為建築房屋，惟系爭土地經劃為安南區細部計畫案，按「重劃地區選定後，直轄市或縣(市)政府，得視實際需要報經上級主管機關核定後，分別或同時公告禁止或限制左列事項：二建築改良物之新建、增建、改建或重建及採取土石或變更地形。」「依本條例規定實施市地重劃時，重劃區內供公共使用之道路、溝渠、兒童遊樂場、鄰里公園、廣場、綠地、國民小學、國民中學、停車場、零售市場等十項用地，除以原公有道路、溝渠、河川及未登記地等四項土地抵充外，其不足土地及工程費用、重劃費用與貸款利息，由參加重劃土地所有權人按其土地受益比例共同負擔，並以重劃區內未建築土地折價抵付。」平均地權條例第59條第1項第2款、第60條第1項定有明文。以此即知，經劃定為重劃區後，其建物之新建即受限制，而將來實施市地重劃時，土地所有權人尚須按土地受益比例負擔公共設施用地。且為促進土地利用，擴大辦理市地重劃，平均地權條例第58條第1項雖明定獎勵土地所有權人自行組織重劃會辦理市地重劃。然「台南市政府過去所辦之每件市地重劃或土地所有權人自辦市地重劃，從草擬到重劃完成平均要經過二年。鑑於市地重劃過程曠日費時且由地主發起自辦市地重劃門檻條件頗高，台南市政府對於面臨已開闢計畫道路之重劃區土地，在可以指定建築線及不妨礙日後辦理市地重劃的前提下，地主若願依平均地權條例施行細則第83條規定先行預扣百分之四十五重劃負擔，捐贈該重劃區內共同負擔之公共設施用地給台南市政府時，台南市政府得有條件准予核發建築執照。」此有台南市政府函覆本院之94年11月8日南市地劃字第09400936260號函可稽。是經劃定應以市地重劃方式開發之土地，未經完成市地重劃，或面臨已開闢計劃道路之土地非經捐贈百分之四十五之土地，即難以申請核准建築執照。衡理，常人既欲購地建築，自應以可立即建屋之土地為優先考量，不可能明知尚待市地重劃開發之土地確又故意買受；以此，被告抗辯原告於購買系爭土地之時已知道劃為市地重劃之事實，有違常情。2.本件經過係兩造係於94年6月23日訂立系爭契約，原告並以支票支付1,900,000元之簽約款，隨於相隔一個月於94年7月23日以存證信函催告被告略以：「最近發覺就上開666、670號二筆土地台南市政府早就將其列入重劃，並已實施細部計劃，將來上開二筆土地必會減少約四五%左右之坪數，現在我若要馬上建築，也必須要捐出四五%坪數之土地才能建築，．．．我若知道上開重劃及細部計劃之事者，我不可能按每坪新台幣三萬六千元購買。」再參本件原告僅請求被告返還當初給付之簽約款1,900,000元，並未再要求額外之違約金，即原告至多僅回復簽約前之狀況，此外並無任何利得，若原告確實早已知悉劃為重劃區而無法達伊建築之目的，自無動機冒著簽約金可能遭沒收之風險執意訂約，隨即於訂約後短短一個月內即發函撤銷買賣契約。被告所辯原告之舉，既屬損人不利己，自與常情有悖。3.再查，本件原告於訂約後曾請訴外人戊○○找建築師乙○○申請建築執照，據證人戊○○證述：「原告有這塊地打電話給我幫他找建築師作建築設計，所以我找乙○○，後來得知有市地重劃，我有跟原告說要經過市地重劃才能夠建築，看是否找原地主協調處理。」「（問：有無與被告說過這土地有經過市地重劃？）沒有，原告在買土地時有找我，我有跟原告說如果系爭土地經過查證有市地重劃買賣不成立，原告也是經過建築師查證才知道，原告也有將這一條加進條文內。」此與不動產買賣合約書第12條確有明載：「因都市計劃或其他法令變更使用被徵收之虞時或標的物因重測、重劃減少權利範圍，致乙方權益受損，甲方應於簽約時確實告之。」足認證人戊○○所述並非無據。而衡情，原告既於系爭買賣合約中為如此約定，應係認該條所載之徵收、因重測或重劃減少權利範圍之事項關係密切，惟因有無該事項仍不明確，乃特予記載；原告若確知已有重劃，自無必要於系爭契約贅載被告應予告知之義務，並仍與被告訂約及繳款，嗣後再大費周章撤銷契約、委任律師提起訴訟。何況系爭土地雖為被告所有，然其上已為訴外人高新商業銀行設定12,000,000元之最高限額抵押權，此有土地登記謄本可參，且兩造亦於系爭契約第三條載明銀行貸款新台幣一千萬元給付甲方清償高新銀行貸款等語，益證原告就此貸款事宜業已知悉，則原告勉強訂約，嗣後起訴請求返還簽約款，縱使勝訴並聲請強制執行，亦不免因系爭土地設定抵押權，而遭受執行無效果之不利益，益見系爭土地劃為重劃區，對原告而言乃無利可圖，由此反推，原告於訂立系爭契約當時，確不知有重劃之事。4.被告雖辯稱：代書己○○於94年4月14日前即向台南市政府都市發展局申請核發含系爭土地在內及週邊土地、道路用地之都市計畫土地使用分區證明書，己○○既為原告委任之代書，依其職責自應告知原告等語；惟查：據證人己○○證述：「本件被告所提使用分區並非針對原告來申請，因為在系爭買賣成交前曾經有二位陳先生要買，後來沒買成才由原告買到，不是原告委託我們申請，而且這張使用分區是雙方有爭議時，我才透過仲介拿給被告的兒子，被告兒子並不知情。」觀諸被告所提台南市政府都市發展局94年4月14日南都計一字第5486號函之都市計畫土地使用分區證明書所示，該次申請核發之土地證明書除系爭二筆土地外，尚包括海北段647、668、669、648、667等地號土地，證人己○○所述該土地使用分區證明書非為系爭土地買賣所申請，非無可採。且再依己○○所述：「當時仲介有介紹說要看這塊地，當時同時有好幾組買方委託我申請產權資料，包含土地使用分區證明，所以我當時將所有權狀及分區證明交給很多買方及仲介。」「（都市發展局的函在簽約之前是否有交給兩造？）我沒有義務交給兩造，只有兩造向我申請時我才會交付。」「我的任務只有代辦登記沒有其他任務。」「我只負責登記，不該我講的話，我不該發言，雙方既然合意我不會去管有無市地重劃，我如果是土地掮客就有義務。」核與地政士公會理事長辛○○所證：「（一般代書是否會幫當事人查是否有市地重劃？）一般代書不會作，這是不動產仲介經紀人應該作的事，土地代書更正為地政士以前主要是不動產登記專業代理人，所以我們主要業務是不動產登記業務，在不動產仲介經紀人管理條例實施後登記與仲介的業務就分的很清楚，所以剛剛所述是不動產仲介人經紀人的義務。」等語相符。故被告辯稱己○○既為代書，必然已將系爭土地規劃為市地重劃之事告知原告，尚非可採。何況依系爭合約書其他約定事項所約定：「(一)甲方（即被告）委任正和代書申請鑑界，鑑界完成後交付乙方。(七)甲乙雙方因事不克親自處理事務，茲委託受任人己○○處理本標的物產權移轉，乙方融資貸款之代辦事宜及代刻印章、收受買賣價金，簽署一切必要之文件；必授與所需一切法律行為之權。」則顯然己○○至少亦受被告委任申請鑑界，惟被告一方面辯稱己○○受原告之委任，必然已獲己○○告知市地重劃，卻又辯稱係於訂約後三日始知悉此事，立論顯有矛盾。5.至被告另辯稱：系爭土地公告現值為每平方公尺9,500元，而政府徵收價為公告現值之1.4倍即每平方公尺13,300元，本件買賣以每坪36,000元成交，折合每平方公尺為10,909元，尚較徵收價為低，更遠低於市價，故原告購買系爭土地之初早已評估系爭土地為市地重劃地及日後之利潤後才以低價購買等語。查系爭土地之售價為每坪36,000元，總價為19,224,000元，固有系爭契約在卷供參。而系爭土地前經前手即被告之子許勝喜任負責人之日進馨公司提供設定抵押後向高新商業銀行佳里分行貸款，據該行於進行不動產調查估價後，評估系爭土地每坪價為3.48萬元，總價為18,620,000元，此有高新商業銀行佳里分行94年11月24日高新銀佳字第094020號函附之不動產調查估價報告表為憑，是原告所出之價格尚較高新商業銀行評估之價格為高；何況被告既稱當初之售價遠低於市價，則原告主張撤銷契約、返還價款之提議，被告本應欣然接受，並可以將系爭土地以較高之售價改賣他人，惟被告就此仍不同意，足見其所辯系爭契約之售價遠低於市價行情，殊有可疑。而被告另辯稱原告僅撤銷系爭契約，對訴外人丙○○所出售之669地號道路用地則未一併撤銷，將造成系爭土地因無道路通行乏人問津，甚至需以高價向原告買售，原告動機可議等語。然原告於本院審理時亦並示願一併將669地號土地之買賣契約一併解除，反係被告不願接受，觀其既認售價過低，卻不願撤銷；而擔心669地號須以高價買回，卻又不接受原告解除該契約之矛盾舉動，足認前揭辯詞，均係為避免系爭契約撤銷之藉口，要難採信。6.綜此，本件依證人己○○證稱未告知原告市地重劃之事，戊○○亦證述原告不知此事，再考量原告若確於訂約當時即知悉，不可能大費週章訂約、繳款後，旋即撤銷契約並僅僅請求給付之簽約款，並未再另外請求其他損害，則原告主張伊於簽約時確不知有市地重劃之事，堪可採信。(三)原告主張伊意思表示內容錯誤而撤銷買賣契約，是否有據：1.按「意思表示之內容有錯誤，或表意人若知其事情即不為意思表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知事情，非由表意人自己之過失者為限。」「當事人之資格或物之性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯誤。」民法第88條定有明文。又按「民法第88條之規定，係指意思表示之內容或表示行為有錯誤，與為意思表示之動機有錯誤之情形有別。」(最高法院51年度台上字第3311號判例參照)故所謂「錯誤」係指表意人為意思表示時，因認識不正確或欠缺認識，以致內心之效果意思與外部之表示行為不一致之謂，而動機錯誤，乃表意人於其意思形成過程中，對於其決定為某特定內容意思表示具有重要性之事實認識不正確，其動機乃存於內部，非他人所得知，自不許表意人主張撤銷。故動機錯誤，不視為錯誤。而本件原告買受系爭土地作何用途，此係原告決定訂立買賣契約之原因，此一原因本存於原告之內部，他人無從知悉，若率准以此認識不正確或欠缺認識為由撤銷意思表示，恐有害交易安全。查原告買受系爭土地係作為興建房屋之用，惟該土地因劃為台南市安南區海尾寮細部計畫，應以市地重劃方式開發，且該市地重劃從草擬到完成，至少須兩年時間，若原告欲申請建築執照，須待市地重劃，或捐地百分之四十五作為公共設施用地方能取得，此已如前述，是系爭土地至少短期內無法達成建築之用，致原告未能達成其購地目的。此為原告動機錯誤，本不得撤銷此一錯誤之意思表示。2.惟原告於購地時已表明係作興建房屋之用，此亦為被告所知悉，已見前述。而觀原告於購地當時，就房屋間數之規劃進行研究，此據證人甲○○證述明確；且原告為確保房屋之順利興建，於系爭契約其他約定事項約定：被告應委任代書鑑界、應出具土地使用同意書供原告申請指定建築線及建築執照，被告同意配合原告申請建築執照及房屋預售；甚且於契約第12條約定被告就因都市計劃或法令變更使用被徵收之虞時或因重測、重劃減少權利範圍等事宜應確實告知原告，足認原告除已明白表示興建房屋之用途外，並於契約上載明被告應配合之義務，確保原告此一目的之達成，堪信原告訂立系爭契約之首要目的為房屋之興建，茲因原告就系爭土地劃定市地重劃之事實認知錯誤，而與被告訂約，終致興建房屋之目的受阻，而與原告買受系爭土地之首要目的有悖，則原告此一認知之錯誤，難謂交易上不具有重要性，是原告請求撤銷此一錯誤之意思表示，尚非無據。3.被告辯稱：原告既為購地建屋，且戊○○已告知應注意是否有市地重劃之問題，然原告未進一步詢問被告或代書，顯見早已知情，縱不知情，亦顯有過失，依法不得撤銷等語。查原告就系爭土地市地重劃一事並不知情，已如前所認定；而被告雖辯稱原告為建商，就本件之錯誤至少有過失等語，惟依證人戊○○所述：「據我所知原告沒有蓋過房子。」故原告買受系爭土地雖係為興建房屋，然此與原告是否為建商尚屬二事，被告就原告係建商一節，既無證據為憑，其徒以原告係購地建屋，指原告為建商，殊嫌擅斷。茲原告既非以興建房屋為業之專業人士，自難期帶對於市地重劃之效果知悉，此參被告於94年12月9日答辯狀亦自承：「除土地代書、建築師相關建築從業人員等土地專業人事較能知悉市地重劃之效果外，一般人、甚至律師、法官等人士亦可能不知，則如何苛求被告應知情並告知。」則被告自承其無法知悉亦不應苛求被告知悉市地重劃之效果，同理，亦難責求原告知悉。再者，證人戊○○固證述：「（有無提醒原告市地重劃的事？）我有跟他講要加一條市地重劃的事，一般事委託建築師申請建照時去查證才知道。」而原告亦聽從戊○○之建議於系爭契約第12條加載，基於原告之立場，認此記載足以確保伊不致於因系爭土地萬一規劃為市地重劃時遭受損害，否則若被告所辯可採，原告自有義務先就系爭契約第12條所約定之都市計劃、其他法令變更使用、重測、重劃等事項一一詳查，此一要求顯然已逾一般人之能力，而強人所難。故本件不能因原告未採取建築專業人士之程序，瞭解有無都市計劃、重劃、重測等事宜，而謂原告就伊錯誤之意思表示有所過失。四綜上所述，本件原告購地之目的係興建房屋，此屬原告之動機，然伊就建屋之動機業已明示，且於契約內載明被告應配合原告建所需，足認就系爭契約之訂立，原告訂約之主要目的係為建屋而定，茲被告既亦知悉此事，堪信原告建屋之動機，在交易上具有重要性，原告主張依民法第88條撤銷錯誤之意思表示，於法有據。從而原告依民法第88條撤銷買賣契約後，請求被告負回復原狀之責，即被告應返還簽約金1,900,000元，及自起訴狀繕本送達之翌日即94年8月25日起至清償日止，按週年利率百分之五計算之利息，為有理由，應予准許。五本件法律關係已臻明確，兩造其餘陳述及主張，核與本件之認定不生影響，應毋庸再予審酌，附此敘明。六兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核與法律規定相符，爰分別酌定相當之擔保金額宣告之。七據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第390條第2項、第392條第2項，判決如主文。中華民國94年12月30日民事第四庭法官林富郎以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國94年12月30日書記官卓春成",
  "characters": {
    "judges": [
      "林富郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張天良",
      "林士龍",
      "彭大勇"
    ],
    "clerks": [
      "卓春成"
    ],
    "plaintiffs": [
      "庚"
    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:29:21",
  "updated_at": "2016-02-07 04:29:21"
}