{
  "identify": "TPA-94-判-2053-20051229-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "2053",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決\n                                     94年度判字第02053號\n上  訴  人  財政部臺灣省中區國稅局\n代  表  人  甲○○\n被 上訴 人  乙○○\n上列當事人間因綜合所得稅事件，上訴人不服中華民國92年6月\n25日臺中高等行政法院92年度訴字第118號判決，提起上訴。本\n院判決如下：\n    主  文\n原判決關於撤銷訴願決定及復查決定部分暨該訴訟費用部分均廢\n棄。\n廢棄部分被上訴人在第一審之訴駁回。\n廢棄部分第一審及上訴審訴訟費用由被上訴人負擔。\n    理  由\n一、上訴人之父謝銀來於民國（下同）84年6月9日死亡，截至其\n    死亡時，尚持有華豐橡膠工業股份有限公司（下稱華豐公司\n    ）緩課股票633,639股，面額新台幣（下同）6,336,390元，\n    惟上訴人未依所得稅法第71條之1之規定辦理謝銀來84年度\n    綜合所得稅結算申報，案經被上訴人查獲上訴人於84年7月\n    31日以謝銀來名義轉讓緩課股票150,000股，面額1,500,000\n    元，經扣除該筆已核定在案之營利所得1,500,000元後，遂\n    就其餘483,639股，面額4,836,390元歸課謝銀來其84年當年\n    度營利所得，核定其當年度綜合所得總額為6,462,277元，\n    補徵稅額1,716,789元。上訴人不服，就營利所得項目，申\n    經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起\n    本件行政訴訟。為此，訴請撤銷訴願決定及原處分，經原審\n    法院判決將復查決定及訴願決定均撤銷，被上訴人其餘之訴\n    駁回，上訴人不服而提起本件上訴。\n二、被上訴人於原審起訴主張：被繼承人死亡前所出售之華豐公\n    司股票150,000股係屬84年度應申報之所得稅，因漏報經被\n    上訴人核課，已於87年7月20日如限繳稅完畢，另483,639股\n    ，則於遺產稅繳清後，於86年11月27日被上訴人核發「遺產\n    稅繳清証明書」後，於同年12月辦理繼承分配股票，依促進\n    產業升級條例第16條及獎勵投資條例第13條規定「分配時所\n    屬年度之所得，申報課稅」，非「死亡時之年度」是「分配\n    時所屬年度」，則於86年繼承分配股票，屬於86年度所得並\n    申報綜合所得稅，除120,000股漏報外，363,639股已繳納綜\n    合所得稅完畢，據此分別移轉分配股票年度申報繳納綜合所\n    得稅，並無違誤；另其中120,000股漏報部分，本件上訴人\n    於86年11月27日取得遺產稅繳清証明書同年分配遺產繼承股\n    票後，於87年申報綜合所得稅可資証明被上訴人自行於申報\n    納稅時間內申報繳納稅款，毫無疑義，至於有無「故意以詐\n    欺或其他不正當方法逃漏稅」乙節，被上訴人於86年度申報\n    家父此筆綜合所得稅，係憑據股務代理公司建弘証券股份有\n    限公司開發之「緩課股票轉讓所得稅申報憑單」辦理申報，\n    因建弘公司漏開又上訴人誤認該股票係屬現金或公積轉投資\n    股票依法免申報所得導致漏報，實非故意，故本件已逾稅捐\n    稽徵法第21條第1項第1款規定5年之核課期間，依法已不得\n    再予核課。本件被上訴人援引財政部82年12月15日台財稅第\n    821503892號函釋示，持有緩課股票人死亡時持有股票不論\n    其股票移轉年度為何年度，均認定以繼承開始日為緩課股票\n    申報所得稅年度，實係錯誤等語。為此，請撤銷訴願決定及\n    原處分。\n三、上訴人在原審答辯則以：依據財政部82年12月15日台財稅第\n    821503892號函釋，股東取得未分配盈餘轉增資之緩課股票\n    ，作為遺產分配年度之收益，課徵所得稅時，該項股票時價\n    認定之時點係以「繼承開始日」為基準日（公開上市公司股\n    票以「繼承開始日」收盤價格為準，未公開上市公司股票則\n    以「繼承開始日」該公司之資產淨值為準。）準此，該項所\n    得之發生年度，自應以「繼承開始日」之年度為所得之所屬\n    年度；又依民法第1147條規定「繼承，因被繼承人死亡而開\n    始。」故繼承事實發生之日，始於被繼承人死亡之時，經查\n    本件被繼承人謝銀來係於84年6月9日死亡，繼承事實發生之\n    日為84年6月9日，故系爭緩課股票之申報課稅年度應為84年\n    度，殆無疑義。另依稅捐稽徵法第21條第1項第3款規定「未\n    於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅\n    捐者，其核課期間為7年。」本件係未申報案件，故核課期\n    間以7年計，本件自應辦理結算申報期間屆滿之翌日84年9月\n    10日起算，至開徵日期90年8月止，並未逾核課期間之規定\n    等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：經查本件被繼\n    承人謝銀來持有系爭華豐633,639股緩課股票，因死亡年度\n    以被繼承人名義出售150,000股，餘483,639股於86年11月2\n    17日經被上訴人核發「遺產稅繳清証明書」後，上訴人於同\n    年12月辦理繼承分配股票，此項事實為被上訴人所不爭執，\n    則依促進產業升級條例第16條規定應以「遺產分配年度之所\n    得，申報課稅」，非以被繼承人「死亡時之年度所得」申報\n    ，甚為明確。至被上訴人援引之財政部82年12月15日台財稅\n    第821503892號函釋「股東取得符合原獎勵投資條例第13條\n    規定未分配盈餘增資緩課股票，作為贈與或遺產分配年度之\n    收益，課徵所得稅時，其時價之認定，公開上市之公司股票\n    以贈與日或繼承開始日收盤價格為準；未公開上市之公司股\n    票以贈與日或繼承開始日該公司之資產淨值為準。」，應係\n    指市價核算遺產額之基準日，非課稅之基準日，故促進產業\n    升級條例第16條所規定之緩課股票，即無以此為申報綜合所\n    得稅之基準年度，何況「繼承開始日」亦不一定為「遺產分\n    配股票同屬年度」，是被上訴人持上開函釋，認系爭緩課股\n    票之申報課稅年度應為84年度，即有違誤，訴願決定未予糾\n    正，亦有疏漏。爰將原復查決定及訴願決定併予撤銷，由被\n    上訴人另為適法之處分。又本件課稅事實如何，既尚待被上\n    訴人重為查核，上訴人請求撤銷原處分即有未合，此部分應\n    予駁回。\n五、本院經核原判決依上開規定及說明，固非無見。然本件被繼\n    承人於84年6月9日死亡時，其繼承人依民法第1147條及第11\n    48條之規定，即應由繼承人概括承受被繼承人死亡時名下系\n    爭股票，該財產上之一切權利義務既已移轉為繼承人，自屬\n    上開條例第16條所稱「作為遺產分配時」，而非以86年11月\n    27日核發遺產稅繳清明書為遺產繼承日。且被繼承人既於84\n    年間死亡，如何能於86年度產生所得？又如排除所得稅法第\n    71條之1適用，應由何人負申報納稅義務及申報為何人之所\n    得？均將無法可據，再言，遺產核課程序，先由繼承人表明\n    繼承，接著分配遺產，申報遺產，然後核課遺產稅，故被繼\n    承人持有系爭華豐公司633,639股緩課股票，除死亡年度以\n    被繼承人名義出售150,000股外，所餘483,639股，被上訴人\n    於86年12月因分割遺產而辦理系爭股票之登記，尚非促進產\n    業升級條例第16條所稱「遺產分配時所屬年度之所得」。上\n    訴人主張原判決以本件行為時促進產業升級條例第16條規定\n    ，為所得稅法第71條之1之特別規定，進而持不適用所得稅\n    法第71條之1規定，即系爭緩課股票之申報課稅年度非為84\n    年度見解，依前開說明，並非無理由。基上所述，本件被上\n    訴人於原審之訴，尚非有理，原審為不利上訴人之判決，即\n    有未合，惟原判決既有前述適用法律未當之瑕疵，本院自得\n    予以斟酌，應認本件上訴為有理由，而廢棄原判決，且因本\n    件事實已明確，達於可自行判決之程度，故本院並諭知駁回\n    被上訴人在第一審之訴。\n據上論結，本件上訴為有理由，爰依行政訴訟法第256條第1項、\n第259條第1項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    12    月    29    日\n                  第三庭審判長法  官  徐  樹  海\n                              法  官  蔡  進  田\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n                              法  官  鄭  小  康\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    12    月    29    日\n                              書記官  蘇  金  全\n",
  "structure": {
    "main": "原判決關於撤銷訴願決定及復查決定部分暨該訴訟費用部分均廢\n棄。\n廢棄部分被上訴人在第一審之訴駁回。\n廢棄部分第一審及上訴審訴訟費用由被上訴人負擔。",
    "reason": "一、上訴人之父謝銀來於民國（下同）84年6月9日死亡，截至其\n    死亡時，尚持有華豐橡膠工業股份有限公司（下稱華豐公司\n    ）緩課股票633,639股，面額新台幣（下同）6,336,390元，\n    惟上訴人未依所得稅法第71條之1之規定辦理謝銀來84年度\n    綜合所得稅結算申報，案經被上訴人查獲上訴人於84年7月\n    31日以謝銀來名義轉讓緩課股票150,000股，面額1,500,000\n    元，經扣除該筆已核定在案之營利所得1,500,000元後，遂\n    就其餘483,639股，面額4,836,390元歸課謝銀來其84年當年\n    度營利所得，核定其當年度綜合所得總額為6,462,277元，\n    補徵稅額1,716,789元。上訴人不服，就營利所得項目，申\n    經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起\n    本件行政訴訟。為此，訴請撤銷訴願決定及原處分，經原審\n    法院判決將復查決定及訴願決定均撤銷，被上訴人其餘之訴\n    駁回，上訴人不服而提起本件上訴。\n二、被上訴人於原審起訴主張：被繼承人死亡前所出售之華豐公\n    司股票150,000股係屬84年度應申報之所得稅，因漏報經被\n    上訴人核課，已於87年7月20日如限繳稅完畢，另483,639股\n    ，則於遺產稅繳清後，於86年11月27日被上訴人核發「遺產\n    稅繳清証明書」後，於同年12月辦理繼承分配股票，依促進\n    產業升級條例第16條及獎勵投資條例第13條規定「分配時所\n    屬年度之所得，申報課稅」，非「死亡時之年度」是「分配\n    時所屬年度」，則於86年繼承分配股票，屬於86年度所得並\n    申報綜合所得稅，除120,000股漏報外，363,639股已繳納綜\n    合所得稅完畢，據此分別移轉分配股票年度申報繳納綜合所\n    得稅，並無違誤；另其中120,000股漏報部分，本件上訴人\n    於86年11月27日取得遺產稅繳清証明書同年分配遺產繼承股\n    票後，於87年申報綜合所得稅可資証明被上訴人自行於申報\n    納稅時間內申報繳納稅款，毫無疑義，至於有無「故意以詐\n    欺或其他不正當方法逃漏稅」乙節，被上訴人於86年度申報\n    家父此筆綜合所得稅，係憑據股務代理公司建弘証券股份有\n    限公司開發之「緩課股票轉讓所得稅申報憑單」辦理申報，\n    因建弘公司漏開又上訴人誤認該股票係屬現金或公積轉投資\n    股票依法免申報所得導致漏報，實非故意，故本件已逾稅捐\n    稽徵法第21條第1項第1款規定5年之核課期間，依法已不得\n    再予核課。本件被上訴人援引財政部82年12月15日台財稅第\n    821503892號函釋示，持有緩課股票人死亡時持有股票不論\n    其股票移轉年度為何年度，均認定以繼承開始日為緩課股票\n    申報所得稅年度，實係錯誤等語。為此，請撤銷訴願決定及\n    原處分。\n三、上訴人在原審答辯則以：依據財政部82年12月15日台財稅第\n    821503892號函釋，股東取得未分配盈餘轉增資之緩課股票\n    ，作為遺產分配年度之收益，課徵所得稅時，該項股票時價\n    認定之時點係以「繼承開始日」為基準日（公開上市公司股\n    票以「繼承開始日」收盤價格為準，未公開上市公司股票則\n    以「繼承開始日」該公司之資產淨值為準。）準此，該項所\n    得之發生年度，自應以「繼承開始日」之年度為所得之所屬\n    年度；又依民法第1147條規定「繼承，因被繼承人死亡而開\n    始。」故繼承事實發生之日，始於被繼承人死亡之時，經查\n    本件被繼承人謝銀來係於84年6月9日死亡，繼承事實發生之\n    日為84年6月9日，故系爭緩課股票之申報課稅年度應為84年\n    度，殆無疑義。另依稅捐稽徵法第21條第1項第3款規定「未\n    於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅\n    捐者，其核課期間為7年。」本件係未申報案件，故核課期\n    間以7年計，本件自應辦理結算申報期間屆滿之翌日84年9月\n    10日起算，至開徵日期90年8月止，並未逾核課期間之規定\n    等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：經查本件被繼\n    承人謝銀來持有系爭華豐633,639股緩課股票，因死亡年度\n    以被繼承人名義出售150,000股，餘483,639股於86年11月2\n    17日經被上訴人核發「遺產稅繳清証明書」後，上訴人於同\n    年12月辦理繼承分配股票，此項事實為被上訴人所不爭執，\n    則依促進產業升級條例第16條規定應以「遺產分配年度之所\n    得，申報課稅」，非以被繼承人「死亡時之年度所得」申報\n    ，甚為明確。至被上訴人援引之財政部82年12月15日台財稅\n    第821503892號函釋「股東取得符合原獎勵投資條例第13條\n    規定未分配盈餘增資緩課股票，作為贈與或遺產分配年度之\n    收益，課徵所得稅時，其時價之認定，公開上市之公司股票\n    以贈與日或繼承開始日收盤價格為準；未公開上市之公司股\n    票以贈與日或繼承開始日該公司之資產淨值為準。」，應係\n    指市價核算遺產額之基準日，非課稅之基準日，故促進產業\n    升級條例第16條所規定之緩課股票，即無以此為申報綜合所\n    得稅之基準年度，何況「繼承開始日」亦不一定為「遺產分\n    配股票同屬年度」，是被上訴人持上開函釋，認系爭緩課股\n    票之申報課稅年度應為84年度，即有違誤，訴願決定未予糾\n    正，亦有疏漏。爰將原復查決定及訴願決定併予撤銷，由被\n    上訴人另為適法之處分。又本件課稅事實如何，既尚待被上\n    訴人重為查核，上訴人請求撤銷原處分即有未合，此部分應\n    予駁回。\n五、本院經核原判決依上開規定及說明，固非無見。然本件被繼\n    承人於84年6月9日死亡時，其繼承人依民法第1147條及第11\n    48條之規定，即應由繼承人概括承受被繼承人死亡時名下系\n    爭股票，該財產上之一切權利義務既已移轉為繼承人，自屬\n    上開條例第16條所稱「作為遺產分配時」，而非以86年11月\n    27日核發遺產稅繳清明書為遺產繼承日。且被繼承人既於84\n    年間死亡，如何能於86年度產生所得？又如排除所得稅法第\n    71條之1適用，應由何人負申報納稅義務及申報為何人之所\n    得？均將無法可據，再言，遺產核課程序，先由繼承人表明\n    繼承，接著分配遺產，申報遺產，然後核課遺產稅，故被繼\n    承人持有系爭華豐公司633,639股緩課股票，除死亡年度以\n    被繼承人名義出售150,000股外，所餘483,639股，被上訴人\n    於86年12月因分割遺產而辦理系爭股票之登記，尚非促進產\n    業升級條例第16條所稱「遺產分配時所屬年度之所得」。上\n    訴人主張原判決以本件行為時促進產業升級條例第16條規定\n    ，為所得稅法第71條之1之特別規定，進而持不適用所得稅\n    法第71條之1規定，即系爭緩課股票之申報課稅年度非為84\n    年度見解，依前開說明，並非無理由。基上所述，本件被上\n    訴人於原審之訴，尚非有理，原審為不利上訴人之判決，即\n    有未合，惟原判決既有前述適用法律未當之瑕疵，本院自得\n    予以斟酌，應認本件上訴為有理由，而廢棄原判決，且因本\n    件事實已明確，達於可自行判決之程度，故本院並諭知駁回\n    被上訴人在第一審之訴。\n據上論結，本件上訴為有理由，爰依行政訴訟法第256條第1項、\n第259條第1項、第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第02053號上訴人財政部臺灣省中區國稅局代表人甲○○被上訴人乙○○上列當事人間因綜合所得稅事件，上訴人不服中華民國92年6月25日臺中高等行政法院92年度訴字第118號判決，提起上訴。本院判決如下：主文原判決關於撤銷訴願決定及復查決定部分暨該訴訟費用部分均廢棄。廢棄部分被上訴人在第一審之訴駁回。廢棄部分第一審及上訴審訴訟費用由被上訴人負擔。理由一、上訴人之父謝銀來於民國（下同）84年6月9日死亡，截至其死亡時，尚持有華豐橡膠工業股份有限公司（下稱華豐公司）緩課股票633,639股，面額新台幣（下同）6,336,390元，惟上訴人未依所得稅法第71條之1之規定辦理謝銀來84年度綜合所得稅結算申報，案經被上訴人查獲上訴人於84年7月31日以謝銀來名義轉讓緩課股票150,000股，面額1,500,000元，經扣除該筆已核定在案之營利所得1,500,000元後，遂就其餘483,639股，面額4,836,390元歸課謝銀來其84年當年度營利所得，核定其當年度綜合所得總額為6,462,277元，補徵稅額1,716,789元。上訴人不服，就營利所得項目，申經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。為此，訴請撤銷訴願決定及原處分，經原審法院判決將復查決定及訴願決定均撤銷，被上訴人其餘之訴駁回，上訴人不服而提起本件上訴。二、被上訴人於原審起訴主張：被繼承人死亡前所出售之華豐公司股票150,000股係屬84年度應申報之所得稅，因漏報經被上訴人核課，已於87年7月20日如限繳稅完畢，另483,639股，則於遺產稅繳清後，於86年11月27日被上訴人核發「遺產稅繳清証明書」後，於同年12月辦理繼承分配股票，依促進產業升級條例第16條及獎勵投資條例第13條規定「分配時所屬年度之所得，申報課稅」，非「死亡時之年度」是「分配時所屬年度」，則於86年繼承分配股票，屬於86年度所得並申報綜合所得稅，除120,000股漏報外，363,639股已繳納綜合所得稅完畢，據此分別移轉分配股票年度申報繳納綜合所得稅，並無違誤；另其中120,000股漏報部分，本件上訴人於86年11月27日取得遺產稅繳清証明書同年分配遺產繼承股票後，於87年申報綜合所得稅可資証明被上訴人自行於申報納稅時間內申報繳納稅款，毫無疑義，至於有無「故意以詐欺或其他不正當方法逃漏稅」乙節，被上訴人於86年度申報家父此筆綜合所得稅，係憑據股務代理公司建弘証券股份有限公司開發之「緩課股票轉讓所得稅申報憑單」辦理申報，因建弘公司漏開又上訴人誤認該股票係屬現金或公積轉投資股票依法免申報所得導致漏報，實非故意，故本件已逾稅捐稽徵法第21條第1項第1款規定5年之核課期間，依法已不得再予核課。本件被上訴人援引財政部82年12月15日台財稅第821503892號函釋示，持有緩課股票人死亡時持有股票不論其股票移轉年度為何年度，均認定以繼承開始日為緩課股票申報所得稅年度，實係錯誤等語。為此，請撤銷訴願決定及原處分。三、上訴人在原審答辯則以：依據財政部82年12月15日台財稅第821503892號函釋，股東取得未分配盈餘轉增資之緩課股票，作為遺產分配年度之收益，課徵所得稅時，該項股票時價認定之時點係以「繼承開始日」為基準日（公開上市公司股票以「繼承開始日」收盤價格為準，未公開上市公司股票則以「繼承開始日」該公司之資產淨值為準。）準此，該項所得之發生年度，自應以「繼承開始日」之年度為所得之所屬年度；又依民法第1147條規定「繼承，因被繼承人死亡而開始。」故繼承事實發生之日，始於被繼承人死亡之時，經查本件被繼承人謝銀來係於84年6月9日死亡，繼承事實發生之日為84年6月9日，故系爭緩課股票之申報課稅年度應為84年度，殆無疑義。另依稅捐稽徵法第21條第1項第3款規定「未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為7年。」本件係未申報案件，故核課期間以7年計，本件自應辦理結算申報期間屆滿之翌日84年9月10日起算，至開徵日期90年8月止，並未逾核課期間之規定等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：經查本件被繼承人謝銀來持有系爭華豐633,639股緩課股票，因死亡年度以被繼承人名義出售150,000股，餘483,639股於86年11月217日經被上訴人核發「遺產稅繳清証明書」後，上訴人於同年12月辦理繼承分配股票，此項事實為被上訴人所不爭執，則依促進產業升級條例第16條規定應以「遺產分配年度之所得，申報課稅」，非以被繼承人「死亡時之年度所得」申報，甚為明確。至被上訴人援引之財政部82年12月15日台財稅第821503892號函釋「股東取得符合原獎勵投資條例第13條規定未分配盈餘增資緩課股票，作為贈與或遺產分配年度之收益，課徵所得稅時，其時價之認定，公開上市之公司股票以贈與日或繼承開始日收盤價格為準；未公開上市之公司股票以贈與日或繼承開始日該公司之資產淨值為準。」，應係指市價核算遺產額之基準日，非課稅之基準日，故促進產業升級條例第16條所規定之緩課股票，即無以此為申報綜合所得稅之基準年度，何況「繼承開始日」亦不一定為「遺產分配股票同屬年度」，是被上訴人持上開函釋，認系爭緩課股票之申報課稅年度應為84年度，即有違誤，訴願決定未予糾正，亦有疏漏。爰將原復查決定及訴願決定併予撤銷，由被上訴人另為適法之處分。又本件課稅事實如何，既尚待被上訴人重為查核，上訴人請求撤銷原處分即有未合，此部分應予駁回。五、本院經核原判決依上開規定及說明，固非無見。然本件被繼承人於84年6月9日死亡時，其繼承人依民法第1147條及第1148條之規定，即應由繼承人概括承受被繼承人死亡時名下系爭股票，該財產上之一切權利義務既已移轉為繼承人，自屬上開條例第16條所稱「作為遺產分配時」，而非以86年11月27日核發遺產稅繳清明書為遺產繼承日。且被繼承人既於84年間死亡，如何能於86年度產生所得？又如排除所得稅法第71條之1適用，應由何人負申報納稅義務及申報為何人之所得？均將無法可據，再言，遺產核課程序，先由繼承人表明繼承，接著分配遺產，申報遺產，然後核課遺產稅，故被繼承人持有系爭華豐公司633,639股緩課股票，除死亡年度以被繼承人名義出售150,000股外，所餘483,639股，被上訴人於86年12月因分割遺產而辦理系爭股票之登記，尚非促進產業升級條例第16條所稱「遺產分配時所屬年度之所得」。上訴人主張原判決以本件行為時促進產業升級條例第16條規定，為所得稅法第71條之1之特別規定，進而持不適用所得稅法第71條之1規定，即系爭緩課股票之申報課稅年度非為84年度見解，依前開說明，並非無理由。基上所述，本件被上訴人於原審之訴，尚非有理，原審為不利上訴人之判決，即有未合，惟原判決既有前述適用法律未當之瑕疵，本院自得予以斟酌，應認本件上訴為有理由，而廢棄原判決，且因本件事實已明確，達於可自行判決之程度，故本院並諭知駁回被上訴人在第一審之訴。據上論結，本件上訴為有理由，爰依行政訴訟法第256條第1項、第259條第1項、第98條第3項前段，判決如主文。中華民國94年12月29日第三庭審判長法官徐樹海法官蔡進田法官黃合文法官林茂權法官鄭小康以上正本證明與原本無異中華民國94年12月29日書記官蘇金全",
  "characters": {
    "judges": [
      "徐樹海",
      "蔡進田",
      "黃合文",
      "林茂權",
      "鄭小康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇金全"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-29",
  "created_at": "2016-02-07 04:01:45",
  "updated_at": "2016-02-07 04:01:45"
}