{
  "identify": "TPA-94-裁-2859-20051230-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "2859",
  "jcheck": "1",
  "reason": "有關農業事務",
  "content": "最  高  行  政  法  院  裁  定\n                                     94年度裁字第02859號\n抗 告 人即  乙○○\n選定當事人\n            丙○○\n            甲○○\n上列抗告人因與相對人臺北縣政府間有關農業事務事件，對於中\n華民國93年7月14日臺北高等行政法院91年度訴字第4132號裁定\n，提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件抗告人乙○○之夫余樟山於88年10月21日死亡，繼承人\n    等（如原裁定附表）為辦理繼承余樟山所有臺北縣樹林市○\n    ○段621、622、623地號及鎮前段498、515地號等5筆土地（\n    下稱系爭土地）免徵遺產稅事宜，於90年8月30日向相對人\n    申請核發上開土地仍應依原來農業用地使用之證明，相對人\n    以91年3月12日北府城開字第0910063680號函（下稱原處分\n    ）復抗告人：「……三查旨揭地號土地屬樹林都市計畫，該\n    都市計畫於57年4月25日發布實施，即劃設為工業區，且迄\n    今雖未發布細部計畫，惟依都市計畫法第17條第2項之規定\n    ，仍得指定建築線發照建築，而非『因』細部計畫未完成法\n    定程序，『導致』無法依變更後之用地使用，按內政部釋示\n    係屬互有因果關係之兩要件，該條條文不適用其他情形、原\n    因（例如裡地），致使無法申請建築使用者。綜前述規定，\n    本案土地不符農業發展條例施行細則第2條第2項之規定……\n    」。繼承人等不服，循序提起行政訴訟，並選定乙○○、丙\n    ○○、甲○○三人為原告，請求撤銷訴願決定及原處分（此\n    部分經原法院以判決駁回抗告人之訴，抗告人不服提起上訴\n    ，亦經本院判決駁回），並請求「相對人應發給農業用地之\n    證明文件」。原法院認抗告人此部分之聲明不明確，乃行使\n    闡明權，抗告人表明係請求「相對人證明系爭土地目前仍作\n    農業使用」，原法院認此請求與原向相對人申請者並非同一\n    ，亦即此訴訟請求未經合法訴願程序，起訴難認合法為由，\n    裁定駁回抗告人此部分之訴。\n三、抗告意旨略謂：(一)抗告人請求判決相對人應發給農業用地證\n    明文件，係因相對人所為原處分損害抗告人法律上之利益，\n    經提起訴願（抗告人誤載為訴訟）未獲合法救濟，自得據以\n    向高等行政法院提起訴訟，請求判決相對人應為特定內容之\n    行政處分之訴訟。原審竟認該項請求未經合法之訴願程序，\n    即予裁定駁回之，蓄意限縮人民訴訟權益之正當行使，顯不\n    適法。(二)抗告人上開聲明，旨在向財稅單位申請免徵遺產稅\n    之用，此在原起訴狀理由中，敘之甚詳，並無不明確之處，\n    且抗告人於原審所述「証明系爭土地目前仍作農業使用」等\n    語，實亦係請求判決發給農業用地証明之意，尚無原審所稱\n    不一致情形，原審僅憑主觀判斷即據以作成裁定，殊屬不當\n    。本案起訴程式符合行政訴訟法第105條規定，無同法第107\n    條之情形，當無該條第10款之適用，原審予以援引，明顯違\n    誤。(三)查行政訴訟法第8條第1、2項明定：「人民與中央或\n    地方機關間，因公法上原因發生財產上之給付或請求作成行\n    政處分以外之其他非財產上之給付，得提起給付訴訟。前項\n    給付訴訟之裁判，以行政處分應否撤銷為據者，應於依第4\n    條第1項或第3項提起撤銷訴訟時，併為請求。原告未為請求\n    者，審判長應告以得為請求。」，顯見行政訴訟得請求作成\n    行政處分以外之其他非財產上之給付，為法所許。復查訴願\n    法及行政訴訟法，並未明定訴願請求事項必須與行政訴訟訴\n    之聲明一致，方符合起訴要件，原裁定將之擴大適用，亦顯\n    不適法。再者，抗告人提出該項請求，相對人並無異議，另\n    訴願決定亦明確載明抗告人係申請農業用地證明文件，是本\n    案該項請求，程序上乃為合法等語，為此，請將原裁定廢棄\n    。\n四、本院按：(一)行政訴訟法第8條第1項規定：「人民與中央或地\n    方政府機關，因公法上原因發生財產上之給付或請求作成行\n    政處分以外之其他非財產上給付，得提起給付訴訟，因公法\n    上契約發生之給付，亦同」，此即為一般給付訴訟。一般給\n    付訴訟與行政訴訟法第5條第2項「課予義務訴訟」，固皆為\n    實現公法上給付請求權而設，惟二者仍有區別，於一般給付\n    訴訟之適用範圍，限於給付訴訟中，課予以義務訴訟所未包\n    括之領域，亦即公法上非屬行政處分之公權力行政行為，因\n    此，爭議事件如可直接作為課以義務訴訟之訴訟對象者，即\n    不得提起一般給付訴訟。本件抗告人起訴請求判決撤銷訴願\n    決定及原處分，相對人應發給農業用地之證明文件，經核其\n    性質係屬於行政訴訟法第5條第2項「課予義務訴訟」，抗告\n    人認為得依同法第8條之規定，提起一般給付訴訟，依上開\n    說明，尚非有據。(二)抗告人針對原處分及訴願決定提起訴訟\n    ，請求撤銷，業經原法院以其請求核與農業發展條例施行細\n    則第2條第2項規定不合，而駁回其訴，抗告人對此判決不服\n    提起上訴，亦經本院駁回而告確定，則抗告人請求相對人發\n    給農業用地之證明文件，即失所依據。雖抗告人主張原法院\n    以其於訴訟中表明請求「相對人證明系爭土地目前仍作農業\n    使用」，與原訴之聲明「相對人應發給農業用地之證明文件\n    」並非同一，而認原訴之聲明未經訴願程序，逕行起訴，以\n    裁定駁回，顯有未洽云云。但查，抗告人於原審起訴時，訴\n    之聲明為請求「相對人應發給農業用地之證明文件」，於原\n    法院審理時所述：「相對人證明系爭土地目前仍作農業使用\n    」等語，係針對審判長就該項聲明闡明究何意義所為之陳述\n    ，應認係就原訴之聲明所為事實上之補充陳述，並非二個不\n    同之聲明，原法院認為屬於二個聲明，固有未合，然抗告人\n    已無權利請求相對人發給農業用地之證明文件，有如前述，\n    則原法院未以判決而以裁定駁回抗告人之訴，於抗告人之權\n    益並無影響，抗告人之抗告難認有理由，應予駁回。\n五、依行政訴訟法第104條、民事訴訟法第95條、第78條、第85\n    條第1項，裁定如主文。\n中    華    民    國    94    年    12    月    30    日\n                  第四庭審判長法  官  趙  永  康\n                              法  官  鄭  淑  貞\n                              法  官  黃  淑  玲\n                              法  官  侯  東  昇\n                              法  官  林  文  舟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    95    年    1     月    2     日\n                              書記官  王  褔  瀛\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件抗告人乙○○之夫余樟山於88年10月21日死亡，繼承人\n    等（如原裁定附表）為辦理繼承余樟山所有臺北縣樹林市○\n    ○段621、622、623地號及鎮前段498、515地號等5筆土地（\n    下稱系爭土地）免徵遺產稅事宜，於90年8月30日向相對人\n    申請核發上開土地仍應依原來農業用地使用之證明，相對人\n    以91年3月12日北府城開字第0910063680號函（下稱原處分\n    ）復抗告人：「……三查旨揭地號土地屬樹林都市計畫，該\n    都市計畫於57年4月25日發布實施，即劃設為工業區，且迄\n    今雖未發布細部計畫，惟依都市計畫法第17條第2項之規定\n    ，仍得指定建築線發照建築，而非『因』細部計畫未完成法\n    定程序，『導致』無法依變更後之用地使用，按內政部釋示\n    係屬互有因果關係之兩要件，該條條文不適用其他情形、原\n    因（例如裡地），致使無法申請建築使用者。綜前述規定，\n    本案土地不符農業發展條例施行細則第2條第2項之規定……\n    」。繼承人等不服，循序提起行政訴訟，並選定乙○○、丙\n    ○○、甲○○三人為原告，請求撤銷訴願決定及原處分（此\n    部分經原法院以判決駁回抗告人之訴，抗告人不服提起上訴\n    ，亦經本院判決駁回），並請求「相對人應發給農業用地之\n    證明文件」。原法院認抗告人此部分之聲明不明確，乃行使\n    闡明權，抗告人表明係請求「相對人證明系爭土地目前仍作\n    農業使用」，原法院認此請求與原向相對人申請者並非同一\n    ，亦即此訴訟請求未經合法訴願程序，起訴難認合法為由，\n    裁定駁回抗告人此部分之訴。\n三、抗告意旨略謂：(一)抗告人請求判決相對人應發給農業用地證\n    明文件，係因相對人所為原處分損害抗告人法律上之利益，\n    經提起訴願（抗告人誤載為訴訟）未獲合法救濟，自得據以\n    向高等行政法院提起訴訟，請求判決相對人應為特定內容之\n    行政處分之訴訟。原審竟認該項請求未經合法之訴願程序，\n    即予裁定駁回之，蓄意限縮人民訴訟權益之正當行使，顯不\n    適法。(二)抗告人上開聲明，旨在向財稅單位申請免徵遺產稅\n    之用，此在原起訴狀理由中，敘之甚詳，並無不明確之處，\n    且抗告人於原審所述「証明系爭土地目前仍作農業使用」等\n    語，實亦係請求判決發給農業用地証明之意，尚無原審所稱\n    不一致情形，原審僅憑主觀判斷即據以作成裁定，殊屬不當\n    。本案起訴程式符合行政訴訟法第105條規定，無同法第107\n    條之情形，當無該條第10款之適用，原審予以援引，明顯違\n    誤。(三)查行政訴訟法第8條第1、2項明定：「人民與中央或\n    地方機關間，因公法上原因發生財產上之給付或請求作成行\n    政處分以外之其他非財產上之給付，得提起給付訴訟。前項\n    給付訴訟之裁判，以行政處分應否撤銷為據者，應於依第4\n    條第1項或第3項提起撤銷訴訟時，併為請求。原告未為請求\n    者，審判長應告以得為請求。」，顯見行政訴訟得請求作成\n    行政處分以外之其他非財產上之給付，為法所許。復查訴願\n    法及行政訴訟法，並未明定訴願請求事項必須與行政訴訟訴\n    之聲明一致，方符合起訴要件，原裁定將之擴大適用，亦顯\n    不適法。再者，抗告人提出該項請求，相對人並無異議，另\n    訴願決定亦明確載明抗告人係申請農業用地證明文件，是本\n    案該項請求，程序上乃為合法等語，為此，請將原裁定廢棄\n    。\n四、本院按：(一)行政訴訟法第8條第1項規定：「人民與中央或地\n    方政府機關，因公法上原因發生財產上之給付或請求作成行\n    政處分以外之其他非財產上給付，得提起給付訴訟，因公法\n    上契約發生之給付，亦同」，此即為一般給付訴訟。一般給\n    付訴訟與行政訴訟法第5條第2項「課予義務訴訟」，固皆為\n    實現公法上給付請求權而設，惟二者仍有區別，於一般給付\n    訴訟之適用範圍，限於給付訴訟中，課予以義務訴訟所未包\n    括之領域，亦即公法上非屬行政處分之公權力行政行為，因\n    此，爭議事件如可直接作為課以義務訴訟之訴訟對象者，即\n    不得提起一般給付訴訟。本件抗告人起訴請求判決撤銷訴願\n    決定及原處分，相對人應發給農業用地之證明文件，經核其\n    性質係屬於行政訴訟法第5條第2項「課予義務訴訟」，抗告\n    人認為得依同法第8條之規定，提起一般給付訴訟，依上開\n    說明，尚非有據。(二)抗告人針對原處分及訴願決定提起訴訟\n    ，請求撤銷，業經原法院以其請求核與農業發展條例施行細\n    則第2條第2項規定不合，而駁回其訴，抗告人對此判決不服\n    提起上訴，亦經本院駁回而告確定，則抗告人請求相對人發\n    給農業用地之證明文件，即失所依據。雖抗告人主張原法院\n    以其於訴訟中表明請求「相對人證明系爭土地目前仍作農業\n    使用」，與原訴之聲明「相對人應發給農業用地之證明文件\n    」並非同一，而認原訴之聲明未經訴願程序，逕行起訴，以\n    裁定駁回，顯有未洽云云。但查，抗告人於原審起訴時，訴\n    之聲明為請求「相對人應發給農業用地之證明文件」，於原\n    法院審理時所述：「相對人證明系爭土地目前仍作農業使用\n    」等語，係針對審判長就該項聲明闡明究何意義所為之陳述\n    ，應認係就原訴之聲明所為事實上之補充陳述，並非二個不\n    同之聲明，原法院認為屬於二個聲明，固有未合，然抗告人\n    已無權利請求相對人發給農業用地之證明文件，有如前述，\n    則原法院未以判決而以裁定駁回抗告人之訴，於抗告人之權\n    益並無影響，抗告人之抗告難認有理由，應予駁回。\n五、依行政訴訟法第104條、民事訴訟法第95條、第78條、第85\n    條第1項，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第02859號抗告人即乙○○選定當事人丙○○甲○○上列抗告人因與相對人臺北縣政府間有關農業事務事件，對於中華民國93年7月14日臺北高等行政法院91年度訴字第4132號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。二、本件抗告人乙○○之夫余樟山於88年10月21日死亡，繼承人等（如原裁定附表）為辦理繼承余樟山所有臺北縣樹林市○○段621、622、623地號及鎮前段498、515地號等5筆土地（下稱系爭土地）免徵遺產稅事宜，於90年8月30日向相對人申請核發上開土地仍應依原來農業用地使用之證明，相對人以91年3月12日北府城開字第0910063680號函（下稱原處分）復抗告人：「……三查旨揭地號土地屬樹林都市計畫，該都市計畫於57年4月25日發布實施，即劃設為工業區，且迄今雖未發布細部計畫，惟依都市計畫法第17條第2項之規定，仍得指定建築線發照建築，而非『因』細部計畫未完成法定程序，『導致』無法依變更後之用地使用，按內政部釋示係屬互有因果關係之兩要件，該條條文不適用其他情形、原因（例如裡地），致使無法申請建築使用者。綜前述規定，本案土地不符農業發展條例施行細則第2條第2項之規定……」。繼承人等不服，循序提起行政訴訟，並選定乙○○、丙○○、甲○○三人為原告，請求撤銷訴願決定及原處分（此部分經原法院以判決駁回抗告人之訴，抗告人不服提起上訴，亦經本院判決駁回），並請求「相對人應發給農業用地之證明文件」。原法院認抗告人此部分之聲明不明確，乃行使闡明權，抗告人表明係請求「相對人證明系爭土地目前仍作農業使用」，原法院認此請求與原向相對人申請者並非同一，亦即此訴訟請求未經合法訴願程序，起訴難認合法為由，裁定駁回抗告人此部分之訴。三、抗告意旨略謂：(一)抗告人請求判決相對人應發給農業用地證明文件，係因相對人所為原處分損害抗告人法律上之利益，經提起訴願（抗告人誤載為訴訟）未獲合法救濟，自得據以向高等行政法院提起訴訟，請求判決相對人應為特定內容之行政處分之訴訟。原審竟認該項請求未經合法之訴願程序，即予裁定駁回之，蓄意限縮人民訴訟權益之正當行使，顯不適法。(二)抗告人上開聲明，旨在向財稅單位申請免徵遺產稅之用，此在原起訴狀理由中，敘之甚詳，並無不明確之處，且抗告人於原審所述「証明系爭土地目前仍作農業使用」等語，實亦係請求判決發給農業用地証明之意，尚無原審所稱不一致情形，原審僅憑主觀判斷即據以作成裁定，殊屬不當。本案起訴程式符合行政訴訟法第105條規定，無同法第107條之情形，當無該條第10款之適用，原審予以援引，明顯違誤。(三)查行政訴訟法第8條第1、2項明定：「人民與中央或地方機關間，因公法上原因發生財產上之給付或請求作成行政處分以外之其他非財產上之給付，得提起給付訴訟。前項給付訴訟之裁判，以行政處分應否撤銷為據者，應於依第4條第1項或第3項提起撤銷訴訟時，併為請求。原告未為請求者，審判長應告以得為請求。」，顯見行政訴訟得請求作成行政處分以外之其他非財產上之給付，為法所許。復查訴願法及行政訴訟法，並未明定訴願請求事項必須與行政訴訟訴之聲明一致，方符合起訴要件，原裁定將之擴大適用，亦顯不適法。再者，抗告人提出該項請求，相對人並無異議，另訴願決定亦明確載明抗告人係申請農業用地證明文件，是本案該項請求，程序上乃為合法等語，為此，請將原裁定廢棄。四、本院按：(一)行政訴訟法第8條第1項規定：「人民與中央或地方政府機關，因公法上原因發生財產上之給付或請求作成行政處分以外之其他非財產上給付，得提起給付訴訟，因公法上契約發生之給付，亦同」，此即為一般給付訴訟。一般給付訴訟與行政訴訟法第5條第2項「課予義務訴訟」，固皆為實現公法上給付請求權而設，惟二者仍有區別，於一般給付訴訟之適用範圍，限於給付訴訟中，課予以義務訴訟所未包括之領域，亦即公法上非屬行政處分之公權力行政行為，因此，爭議事件如可直接作為課以義務訴訟之訴訟對象者，即不得提起一般給付訴訟。本件抗告人起訴請求判決撤銷訴願決定及原處分，相對人應發給農業用地之證明文件，經核其性質係屬於行政訴訟法第5條第2項「課予義務訴訟」，抗告人認為得依同法第8條之規定，提起一般給付訴訟，依上開說明，尚非有據。(二)抗告人針對原處分及訴願決定提起訴訟，請求撤銷，業經原法院以其請求核與農業發展條例施行細則第2條第2項規定不合，而駁回其訴，抗告人對此判決不服提起上訴，亦經本院駁回而告確定，則抗告人請求相對人發給農業用地之證明文件，即失所依據。雖抗告人主張原法院以其於訴訟中表明請求「相對人證明系爭土地目前仍作農業使用」，與原訴之聲明「相對人應發給農業用地之證明文件」並非同一，而認原訴之聲明未經訴願程序，逕行起訴，以裁定駁回，顯有未洽云云。但查，抗告人於原審起訴時，訴之聲明為請求「相對人應發給農業用地之證明文件」，於原法院審理時所述：「相對人證明系爭土地目前仍作農業使用」等語，係針對審判長就該項聲明闡明究何意義所為之陳述，應認係就原訴之聲明所為事實上之補充陳述，並非二個不同之聲明，原法院認為屬於二個聲明，固有未合，然抗告人已無權利請求相對人發給農業用地之證明文件，有如前述，則原法院未以判決而以裁定駁回抗告人之訴，於抗告人之權益並無影響，抗告人之抗告難認有理由，應予駁回。五、依行政訴訟法第104條、民事訴訟法第95條、第78條、第85條第1項，裁定如主文。中華民國94年12月30日第四庭審判長法官趙永康法官鄭淑貞法官黃淑玲法官侯東昇法官林文舟以上正本證明與原本無異中華民國95年1月2日書記官王褔瀛",
  "characters": {
    "judges": [
      "趙永康",
      "鄭淑貞",
      "黃淑玲",
      "侯東昇",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王褔瀛"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:26:07",
  "updated_at": "2016-02-07 04:26:07"
}