{
  "identify": "TPS-94-台上-7423-20051230",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "7423",
  "jcheck": "",
  "reason": "搶奪",
  "content": "最高法院刑事判決            九十四年度台上字第七四二三號\n    上  訴  人  台灣高等法院台中分院檢察署檢察官\n    被      告  甲○○\n                        80號.\n上列上訴人因被告搶奪案件，不服台灣高等法院台中分院中華民\n國九十二年三月五日第二審判決（九十二年度上訴字第一七七號\n，起訴案號：台灣彰化地方法院檢察署九十一年度偵緝字第一九\n六號），提起上訴，本院判決如下：\n    主  文\n原判決關於搶奪部分撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定：被告甲○○與已定讞被告黃德發（另案經第一\n審法院就搶奪罪部分判處有期徒刑二年確定）因缺錢花用，竟共\n同基於意圖為自己不法所有之概括犯意聯絡，於民國九十年十至\n十二月間，推由甲○○騎乘其所有之深色重型機車、白色機車，\n或騎乘彼等所共同竊得之重機車（竊盜部分，經原審判處有期徒\n刑五月確定）；搭載黃德發，二人並均頭戴全罩式或半罩式安全\n帽，在彰化縣鹿港鎮街上找尋目標，發現有騎乘機車之女子，即\n由甲○○騎乘機車在後尾隨，並伺機接近被害女子，再推由附載\n於後之黃德發趁被害女子未及防備之際，伸手搶奪放置機車上或\n手上所持皮包等財物，得手後隨即逃離現場。其行搶之日期、時\n間、地點、搶奪之方式、被害人、搶奪財物均如原判決附表編號\n一至編號八所示。所得財物除由黃德發分得部分現金花用外，其\n餘皆分由甲○○處置。嗣因原判決附表編號七之被害女子許黃瑞\n玲報警處理，經警依其遭搶行動電話之序號，查知案發後該支行\n動電話係由不知情之洪成益（經檢察官另為不起訴處分）使用，\n復於九十年十二月十日持搜索票至洪成益位於彰化縣福興鄉○○\n村○○路一０六號住處執行搜索，當場起出許黃瑞玲所有之摩托\n羅拉Ｖ二一八八型行動電話一支，並由洪成益之供述循線查獲等\n情。因而撤銷第一審關於論處被告搶奪罪刑部分之判決，改判仍\n論被告以共同連續意圖為自己不法之所有，而搶奪他人之動產罪\n，處有期徒刑壹年拾月，固非無見。\n惟查：（一）證據之取捨與事實之認定，固為事實審法院之職權\n，惟如調查所得之證據，就待證事實之內容不相一致時，仍應依\n經驗法則、論理法則定其取捨，並於判決理由內詳予說明其所得\n心證之理由，方足為事實認定之依據。原判決理由二雖說明原判\n決附表編號八部分，因被害人張王嬌英所證行搶之歹徒未戴安全\n帽，與被告所供：伊與黃德發均戴安全帽云云不符，該部分之犯\n行未能成立等旨，又被害人張王嬌英於警詢時固供證：行搶歹徒\n年約二十幾歲，留西裝頭，未戴安全帽（見警卷第四十頁）；惟\n被告於檢察官九十一年九月三日偵查時供認：「（問：九十年十\n一月六日下午四點有無在鹿港鎮○○路及民生路上搶奪一位婦人\n？）這件事是我騎機車，黃德發搶的」，「（問：黃德發是否有\n留西裝頭？）是的，那天他搶時，他的安全帽已被風吹到後面，\n頭髮長長？）這件事是我騎機車黃德發搶的」；嗣於檢察官九十\n一年九月十七日偵查時仍供認：「（問：關於附表八部分有何意\n見？）沒有，確實有參與這件搶奪案」，「（問：當天你與黃德\n發安全帽是不是被吹到頭髮後面？）是的」，「（問：對黃德發\n偵訊中他並無參與附表八搶奪有何意見？）有，他怕承認對他不\n利才沒有承認，我們二個確實是都有參與這件搶奪」各等語（見\n九十一年度偵緝字第一九六號卷第五十四頁正、背面、第六十二\n頁背面至六十三頁），且共犯黃德發為七十年九月三日出生，被\n告為六十七年九月二日生，有彼等年籍資料在卷可按（見警卷第\n五頁背面、九十一年度偵緝字第一九六號卷第二十二頁），果被\n告所供及彼等年籍資料無訛，被告與黃德發於著手原判決附表八\n所載之犯行時，依序甫滿二十及二十三歲，且其與留西裝頭之黃\n德發搶奪被害人張王嬌英時，適因所戴之安全帽被風吹到後面，\n故被害人張王嬌英認被告等二人均未戴安全帽，因而證述行搶之\n人二十餘歲，未戴安全帽等情，似與被告前開所供，並無不符。\n原判決就被告此部分不利於己之供述未予詳查，亦未說明其取捨\n之心證理由，遽行判決，即有證據之調查未盡及判決理由不備之\n違法。（二）科刑判決所認定之事實，與其所採用之證據不相適\n合，即屬證據上理由矛盾，其判決當然為違背法令。原判決雖認\n定：被告騎乘機車，由黃德發坐於後座，下手搶奪原判決附表編\n號七之被害人財物等情，惟被告於警詢時供稱：「（問：你是否\n有於九十年十二月五日十二時五十分，在鹿港鎮○○里○○路六\n十二號前與黃德發向一名女子行搶，如何行搶？所得財物？）有\n的，我與黃德發於右記時、地共乘乙部……機車，黃德發駕駛，\n我乘坐於後，動手向一名婦女行搶。搶得黑色皮包一個（內有現\n金新台幣四萬五千元……）」；核與被害人許黃瑞玲於警詢時證\n述：「（問：現在本分局之嫌犯甲○○之男子是否當時向妳行搶\n之其中一人？）我確定是他向我行搶的，他當時坐於……後座，\n是下手向我行搶的，他的體型、面貌一看，我就認出來了」各等\n語相符（見九十一年度偵緝字第一九六號卷第三十一頁背面、三\n十三頁背面）。如被告與被害人許黃瑞玲所供不虛，原判決附表\n七部分，應係黃德發騎乘機車，而由被告坐於後座下手搶奪。原\n判決此部分之認定與卷內證據不符，有判決理由矛盾之違誤。（\n三）刑事審判旨在實現刑罰權之分配正義，故法院對於有罪被告\n之科刑，應符合罰刑相當之原則，使輕重得宜，罰當其罪，此所\n以刑法第五十七條明定科刑時，應審酌一切情狀，尤應注意該條\n所列十款事項，以為科刑輕重之標準，並賦予法院裁量權。本件\n依原判決之載述，被告之犯罪情節較之已定讞之共犯黃德發有過\n之而無不及，惟黃德發所犯搶奪部分，經第一審法院另案判處有\n期徒刑二年確定，有台灣彰化地方法院九十一年度訴字第一五一\n號判決在卷可按（見九十一年度偵緝字第一九六號卷第四十四至\n四十五頁），何以就被告量處較黃德發為輕之刑度，原判決並未\n就此詳加說明，要屬理由不備，而難昭折服。（四）有罪之判決\n書事實為適用法令之依據，應將法院依職權認定與犯罪構成要件\n有關之事項，詳記於事實，然後於理由內逐一說明其憑以認定之\n證據，使事實及理由兩相一致，方為合法。原判決於事實二部分\n記載：「甲○○……行搶之日期、時間、地點、搶奪之方式、被\n害人、搶奪財物均如（原判決）附表編號一至編號八所示。」等\n情（原判決第二頁倒數第八行至倒數第七行），認定被告有搶奪\n原判決附表編號一至八之犯行，惟於理由二、四部分說明：被告\n就原判決附表編號八部分不成立犯罪等旨，致事實之認定與理由\n之說明兩不一致，有判決理由矛盾之違誤。上訴意旨執以指摘，\n為有理由，應認原判決關於搶奪部分，有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年   十二   月   三十   日\n                      最高法院刑事第六庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  張  清  埤\n                                法官  陳  世  雄\n                                法官  陳  朱  貴\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十五  年    一    月    三    日\n                                                      Ｅ\n",
  "structure": {
    "main": "原判決關於搶奪部分撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定：被告甲○○與已定讞被告黃德發（另案經第一\n審法院就搶奪罪部分判處有期徒刑二年確定）因缺錢花用，竟共\n同基於意圖為自己不法所有之概括犯意聯絡，於民國九十年十至\n十二月間，推由甲○○騎乘其所有之深色重型機車、白色機車，\n或騎乘彼等所共同竊得之重機車（竊盜部分，經原審判處有期徒\n刑五月確定）；搭載黃德發，二人並均頭戴全罩式或半罩式安全\n帽，在彰化縣鹿港鎮街上找尋目標，發現有騎乘機車之女子，即\n由甲○○騎乘機車在後尾隨，並伺機接近被害女子，再推由附載\n於後之黃德發趁被害女子未及防備之際，伸手搶奪放置機車上或\n手上所持皮包等財物，得手後隨即逃離現場。其行搶之日期、時\n間、地點、搶奪之方式、被害人、搶奪財物均如原判決附表編號\n一至編號八所示。所得財物除由黃德發分得部分現金花用外，其\n餘皆分由甲○○處置。嗣因原判決附表編號七之被害女子許黃瑞\n玲報警處理，經警依其遭搶行動電話之序號，查知案發後該支行\n動電話係由不知情之洪成益（經檢察官另為不起訴處分）使用，\n復於九十年十二月十日持搜索票至洪成益位於彰化縣福興鄉○○\n村○○路一０六號住處執行搜索，當場起出許黃瑞玲所有之摩托\n羅拉Ｖ二一八八型行動電話一支，並由洪成益之供述循線查獲等\n情。因而撤銷第一審關於論處被告搶奪罪刑部分之判決，改判仍\n論被告以共同連續意圖為自己不法之所有，而搶奪他人之動產罪\n，處有期徒刑壹年拾月，固非無見。\n惟查：（一）證據之取捨與事實之認定，固為事實審法院之職權\n，惟如調查所得之證據，就待證事實之內容不相一致時，仍應依\n經驗法則、論理法則定其取捨，並於判決理由內詳予說明其所得\n心證之理由，方足為事實認定之依據。原判決理由二雖說明原判\n決附表編號八部分，因被害人張王嬌英所證行搶之歹徒未戴安全\n帽，與被告所供：伊與黃德發均戴安全帽云云不符，該部分之犯\n行未能成立等旨，又被害人張王嬌英於警詢時固供證：行搶歹徒\n年約二十幾歲，留西裝頭，未戴安全帽（見警卷第四十頁）；惟\n被告於檢察官九十一年九月三日偵查時供認：「（問：九十年十\n一月六日下午四點有無在鹿港鎮○○路及民生路上搶奪一位婦人\n？）這件事是我騎機車，黃德發搶的」，「（問：黃德發是否有\n留西裝頭？）是的，那天他搶時，他的安全帽已被風吹到後面，\n頭髮長長？）這件事是我騎機車黃德發搶的」；嗣於檢察官九十\n一年九月十七日偵查時仍供認：「（問：關於附表八部分有何意\n見？）沒有，確實有參與這件搶奪案」，「（問：當天你與黃德\n發安全帽是不是被吹到頭髮後面？）是的」，「（問：對黃德發\n偵訊中他並無參與附表八搶奪有何意見？）有，他怕承認對他不\n利才沒有承認，我們二個確實是都有參與這件搶奪」各等語（見\n九十一年度偵緝字第一九六號卷第五十四頁正、背面、第六十二\n頁背面至六十三頁），且共犯黃德發為七十年九月三日出生，被\n告為六十七年九月二日生，有彼等年籍資料在卷可按（見警卷第\n五頁背面、九十一年度偵緝字第一九六號卷第二十二頁），果被\n告所供及彼等年籍資料無訛，被告與黃德發於著手原判決附表八\n所載之犯行時，依序甫滿二十及二十三歲，且其與留西裝頭之黃\n德發搶奪被害人張王嬌英時，適因所戴之安全帽被風吹到後面，\n故被害人張王嬌英認被告等二人均未戴安全帽，因而證述行搶之\n人二十餘歲，未戴安全帽等情，似與被告前開所供，並無不符。\n原判決就被告此部分不利於己之供述未予詳查，亦未說明其取捨\n之心證理由，遽行判決，即有證據之調查未盡及判決理由不備之\n違法。（二）科刑判決所認定之事實，與其所採用之證據不相適\n合，即屬證據上理由矛盾，其判決當然為違背法令。原判決雖認\n定：被告騎乘機車，由黃德發坐於後座，下手搶奪原判決附表編\n號七之被害人財物等情，惟被告於警詢時供稱：「（問：你是否\n有於九十年十二月五日十二時五十分，在鹿港鎮○○里○○路六\n十二號前與黃德發向一名女子行搶，如何行搶？所得財物？）有\n的，我與黃德發於右記時、地共乘乙部……機車，黃德發駕駛，\n我乘坐於後，動手向一名婦女行搶。搶得黑色皮包一個（內有現\n金新台幣四萬五千元……）」；核與被害人許黃瑞玲於警詢時證\n述：「（問：現在本分局之嫌犯甲○○之男子是否當時向妳行搶\n之其中一人？）我確定是他向我行搶的，他當時坐於……後座，\n是下手向我行搶的，他的體型、面貌一看，我就認出來了」各等\n語相符（見九十一年度偵緝字第一九六號卷第三十一頁背面、三\n十三頁背面）。如被告與被害人許黃瑞玲所供不虛，原判決附表\n七部分，應係黃德發騎乘機車，而由被告坐於後座下手搶奪。原\n判決此部分之認定與卷內證據不符，有判決理由矛盾之違誤。（\n三）刑事審判旨在實現刑罰權之分配正義，故法院對於有罪被告\n之科刑，應符合罰刑相當之原則，使輕重得宜，罰當其罪，此所\n以刑法第五十七條明定科刑時，應審酌一切情狀，尤應注意該條\n所列十款事項，以為科刑輕重之標準，並賦予法院裁量權。本件\n依原判決之載述，被告之犯罪情節較之已定讞之共犯黃德發有過\n之而無不及，惟黃德發所犯搶奪部分，經第一審法院另案判處有\n期徒刑二年確定，有台灣彰化地方法院九十一年度訴字第一五一\n號判決在卷可按（見九十一年度偵緝字第一九六號卷第四十四至\n四十五頁），何以就被告量處較黃德發為輕之刑度，原判決並未\n就此詳加說明，要屬理由不備，而難昭折服。（四）有罪之判決\n書事實為適用法令之依據，應將法院依職權認定與犯罪構成要件\n有關之事項，詳記於事實，然後於理由內逐一說明其憑以認定之\n證據，使事實及理由兩相一致，方為合法。原判決於事實二部分\n記載：「甲○○……行搶之日期、時間、地點、搶奪之方式、被\n害人、搶奪財物均如（原判決）附表編號一至編號八所示。」等\n情（原判決第二頁倒數第八行至倒數第七行），認定被告有搶奪\n原判決附表編號一至八之犯行，惟於理由二、四部分說明：被告\n就原判決附表編號八部分不成立犯罪等旨，致事實之認定與理由\n之說明兩不一致，有判決理由矛盾之違誤。上訴意旨執以指摘，\n為有理由，應認原判決關於搶奪部分，有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第七四二三號上訴人台灣高等法院台中分院檢察署檢察官被告甲○○80號.上列上訴人因被告搶奪案件，不服台灣高等法院台中分院中華民國九十二年三月五日第二審判決（九十二年度上訴字第一七七號，起訴案號：台灣彰化地方法院檢察署九十一年度偵緝字第一九六號），提起上訴，本院判決如下：主文原判決關於搶奪部分撤銷，發回台灣高等法院台中分院。理由本件原判決認定：被告甲○○與已定讞被告黃德發（另案經第一審法院就搶奪罪部分判處有期徒刑二年確定）因缺錢花用，竟共同基於意圖為自己不法所有之概括犯意聯絡，於民國九十年十至十二月間，推由甲○○騎乘其所有之深色重型機車、白色機車，或騎乘彼等所共同竊得之重機車（竊盜部分，經原審判處有期徒刑五月確定）；搭載黃德發，二人並均頭戴全罩式或半罩式安全帽，在彰化縣鹿港鎮街上找尋目標，發現有騎乘機車之女子，即由甲○○騎乘機車在後尾隨，並伺機接近被害女子，再推由附載於後之黃德發趁被害女子未及防備之際，伸手搶奪放置機車上或手上所持皮包等財物，得手後隨即逃離現場。其行搶之日期、時間、地點、搶奪之方式、被害人、搶奪財物均如原判決附表編號一至編號八所示。所得財物除由黃德發分得部分現金花用外，其餘皆分由甲○○處置。嗣因原判決附表編號七之被害女子許黃瑞玲報警處理，經警依其遭搶行動電話之序號，查知案發後該支行動電話係由不知情之洪成益（經檢察官另為不起訴處分）使用，復於九十年十二月十日持搜索票至洪成益位於彰化縣福興鄉○○村○○路一０六號住處執行搜索，當場起出許黃瑞玲所有之摩托羅拉Ｖ二一八八型行動電話一支，並由洪成益之供述循線查獲等情。因而撤銷第一審關於論處被告搶奪罪刑部分之判決，改判仍論被告以共同連續意圖為自己不法之所有，而搶奪他人之動產罪，處有期徒刑壹年拾月，固非無見。惟查：（一）證據之取捨與事實之認定，固為事實審法院之職權，惟如調查所得之證據，就待證事實之內容不相一致時，仍應依經驗法則、論理法則定其取捨，並於判決理由內詳予說明其所得心證之理由，方足為事實認定之依據。原判決理由二雖說明原判決附表編號八部分，因被害人張王嬌英所證行搶之歹徒未戴安全帽，與被告所供：伊與黃德發均戴安全帽云云不符，該部分之犯行未能成立等旨，又被害人張王嬌英於警詢時固供證：行搶歹徒年約二十幾歲，留西裝頭，未戴安全帽（見警卷第四十頁）；惟被告於檢察官九十一年九月三日偵查時供認：「（問：九十年十一月六日下午四點有無在鹿港鎮○○路及民生路上搶奪一位婦人？）這件事是我騎機車，黃德發搶的」，「（問：黃德發是否有留西裝頭？）是的，那天他搶時，他的安全帽已被風吹到後面，頭髮長長？）這件事是我騎機車黃德發搶的」；嗣於檢察官九十一年九月十七日偵查時仍供認：「（問：關於附表八部分有何意見？）沒有，確實有參與這件搶奪案」，「（問：當天你與黃德發安全帽是不是被吹到頭髮後面？）是的」，「（問：對黃德發偵訊中他並無參與附表八搶奪有何意見？）有，他怕承認對他不利才沒有承認，我們二個確實是都有參與這件搶奪」各等語（見九十一年度偵緝字第一九六號卷第五十四頁正、背面、第六十二頁背面至六十三頁），且共犯黃德發為七十年九月三日出生，被告為六十七年九月二日生，有彼等年籍資料在卷可按（見警卷第五頁背面、九十一年度偵緝字第一九六號卷第二十二頁），果被告所供及彼等年籍資料無訛，被告與黃德發於著手原判決附表八所載之犯行時，依序甫滿二十及二十三歲，且其與留西裝頭之黃德發搶奪被害人張王嬌英時，適因所戴之安全帽被風吹到後面，故被害人張王嬌英認被告等二人均未戴安全帽，因而證述行搶之人二十餘歲，未戴安全帽等情，似與被告前開所供，並無不符。原判決就被告此部分不利於己之供述未予詳查，亦未說明其取捨之心證理由，遽行判決，即有證據之調查未盡及判決理由不備之違法。（二）科刑判決所認定之事實，與其所採用之證據不相適合，即屬證據上理由矛盾，其判決當然為違背法令。原判決雖認定：被告騎乘機車，由黃德發坐於後座，下手搶奪原判決附表編號七之被害人財物等情，惟被告於警詢時供稱：「（問：你是否有於九十年十二月五日十二時五十分，在鹿港鎮○○里○○路六十二號前與黃德發向一名女子行搶，如何行搶？所得財物？）有的，我與黃德發於右記時、地共乘乙部……機車，黃德發駕駛，我乘坐於後，動手向一名婦女行搶。搶得黑色皮包一個（內有現金新台幣四萬五千元……）」；核與被害人許黃瑞玲於警詢時證述：「（問：現在本分局之嫌犯甲○○之男子是否當時向妳行搶之其中一人？）我確定是他向我行搶的，他當時坐於……後座，是下手向我行搶的，他的體型、面貌一看，我就認出來了」各等語相符（見九十一年度偵緝字第一九六號卷第三十一頁背面、三十三頁背面）。如被告與被害人許黃瑞玲所供不虛，原判決附表七部分，應係黃德發騎乘機車，而由被告坐於後座下手搶奪。原判決此部分之認定與卷內證據不符，有判決理由矛盾之違誤。（三）刑事審判旨在實現刑罰權之分配正義，故法院對於有罪被告之科刑，應符合罰刑相當之原則，使輕重得宜，罰當其罪，此所以刑法第五十七條明定科刑時，應審酌一切情狀，尤應注意該條所列十款事項，以為科刑輕重之標準，並賦予法院裁量權。本件依原判決之載述，被告之犯罪情節較之已定讞之共犯黃德發有過之而無不及，惟黃德發所犯搶奪部分，經第一審法院另案判處有期徒刑二年確定，有台灣彰化地方法院九十一年度訴字第一五一號判決在卷可按（見九十一年度偵緝字第一九六號卷第四十四至四十五頁），何以就被告量處較黃德發為輕之刑度，原判決並未就此詳加說明，要屬理由不備，而難昭折服。（四）有罪之判決書事實為適用法令之依據，應將法院依職權認定與犯罪構成要件有關之事項，詳記於事實，然後於理由內逐一說明其憑以認定之證據，使事實及理由兩相一致，方為合法。原判決於事實二部分記載：「甲○○……行搶之日期、時間、地點、搶奪之方式、被害人、搶奪財物均如（原判決）附表編號一至編號八所示。」等情（原判決第二頁倒數第八行至倒數第七行），認定被告有搶奪原判決附表編號一至八之犯行，惟於理由二、四部分說明：被告就原判決附表編號八部分不成立犯罪等旨，致事實之認定與理由之說明兩不一致，有判決理由矛盾之違誤。上訴意旨執以指摘，為有理由，應認原判決關於搶奪部分，有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十二月三十日最高法院刑事第六庭審判長法官林增福法官邵燕玲法官張清埤法官陳世雄法官陳朱貴本件正本證明與原本無異書記官中華民國九十五年一月三日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-30",
  "created_at": "2016-02-07 04:03:20",
  "updated_at": "2016-02-07 04:03:20"
}