{
  "identify": "TYD-94-再易-17-20051229-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "再易",
  "number": "17",
  "jcheck": "1",
  "reason": "返還不當得利等",
  "content": "臺灣桃園地方法院民事判決              94年度再易字第17號\n再審原告  乙○○\n再審被告  甲○○\n上列當事人間請求返還不當得利事件，再審原告對於民國94年9\n月22日本院94年度簡上字第51號確定判決提起再審之訴，本院判\n決如下：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、按再審之訴，應於30日之不變期間內提起。前項期間，自判\n    決確定時起算，判決於送達前確定者，自送達時起算；其再\n    審之理由發生或知悉在後者，均自知悉時起算，民事訴訟法\n    第500 條第1 項、第2 項前段分別定有明文。經查，本件原\n    確定判決之訴訟標的價額未逾150 萬元，為不得上訴第三審\n    之判決，而再審原告係於民國94年10月6 日收受原確定判決\n    ，有送達證書附於本院94年度簡上字第51號卷可稽（見該案\n    卷第70頁）；並係於94年11月4 日即提起本件再審之訴，亦\n    有其提出於本院之民事再審狀上本院收狀日期章之印文可稽\n    ，故其顯未逾前開30日之法定不變期間，此先敘明。\n二、又按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁\n    回之，民事訴訟法第502 條第2 項另有明文。\n三、本件再審起訴意旨略以：原確定判決即本院94年度簡上字第\n    51號判決對第一審判決中證人林明信證稱，再審被告曾自承\n    其係替訴外人黃如鎮解決債務即代為和解一節視若罔聞，致\n    對有利於再審原告之事實無法呈現，有民事訴訟法第497 條\n    規定之事由存在。又原確定判決於審理時，受命法官曾訊問\n    再審原告：「依照系爭和解書所收的2 萬5 千光碟現在何處\n    ？」，再審原告答以：「都在我家」。惟原確定判決對此卻\n    未引用，反逕引用第一審言詞辯論期日中再審原告訴訟代理\n    人所稱：「都帶回去銷燬了，確實的情形再具狀陳報。」等\n    語，亦有民事訴訟法第496 條第1 項第2 款之情形。爰依法\n    提起本件再審之訴等語。並聲明：原確定判決廢棄，再審被\n    告之訴駁回。\n四、再審被告則因本件未經言詞辯論，並無任何聲明或陳述。\n五、按有下列各款情形之一者，得以再審之訴對於確定終局判決\n    聲明不服。但當事人已依上訴主張其事由或知其事由而不為\n    主張者，不在此限：(2)判決理由與主文顯有矛盾者；依第\n    466 條不得上訴於第三審法院之事件，除前條規定外，其經\n    第二審確定之判決，如就足影響於判決之重要證物，漏未斟\n    酌，或當事人有正當理由不到場，法院為一造辯論判決者，\n    亦得提起再審之訴，民事訴訟法第496 條第1 項第2 款、第\n    497 條定有明文。且按民事訴訟法第496 條第1 項第2 款所\n    謂：判決理由與主文顯有矛盾，係指判決依據當事人主張之\n    事實，認定其請求或對造抗辯為有理由或無理由，而於主文\n    為相反之諭示，且其矛盾為顯然者而言。茲確定判決於理由\n    項下，認定再審原告對於再審被告部分之上訴，為無理由，\n    而於主文諭示駁回再審原告此部分之上訴。依上說明，並無\n    判決理由與主文顯有矛盾之情形，最高法院80年台再字第\n    130 號判例意旨亦足參照。\n六、經查：\n（一）證人林明信於本件原第一審判決93年3 月2 日言詞辯論時\n      ，係到庭結證稱：「我不認識兩造，在92年6 月16日下午\n      被告來報案，說有盜版VCD 請警方去查扣，因為時間緊迫\n      ，所以我們經主管同意先去瞭解狀況，當時原告先生的貨\n      車上面確實有一批光碟片，因為有印模，所以看起來是有\n      合法版權，所以就沒有查扣這批貨物，請他們兩造回到派\n      出所進行瞭解，被告聲稱該批光碟屬於他所有，他是清溪\n      影視的負責人，這批貨他賣給別人，但是對方沒有付貨款\n      ，被告查出這筆貨在原告處，我們就對他說這只是債務的\n      糾紛，如果有非法侵犯版權可以提出告訴，我們可以幫你\n      移送，原告說這是債務糾紛而已，請我們不要移送。他們\n      要私下和解，當時我們並沒有參與他們的和解，但他們有\n      把一份和解書留在派出所。」等語（見本院92年度壢簡字\n      第1116號卷第52頁），是其並未證述「再審被告曾自承其\n      係替訴外人黃如鎮解決債務即代為和解。」之內容甚明，\n      則再審原告主張原確定判決此部分漏未斟酌，即屬無稽。\n      況民事訴訟法第497 條所謂漏未斟酌之證物，法文既已明\n      定專指物證而言，自不包含人證在內，故再審原告此部分\n      指摘原確定判決未斟酌證人林明信之證述內容云云，亦與\n      上開法律規定不合，要無足採。\n（二）又本件原第一審於92年12月11日言詞辯論時，再審原告之\n      訴訟代理人楊金池曾到庭自承：「…光碟片現在已經不存\n      在了，當初因為她交給我們擺在警察局下雨都溼掉了，所\n      有我們都帶回去銷燬了，確實的情形再具狀陳報。」等語\n      （見本院92年度壢簡字第1116號卷第45頁）；原確定判決\n      之受命法官於94年5 月16日準備程序時，復再詢問再審原\n      告：「依照系爭和解書所收的25,000片光碟片現在何處？\n      」，再審原告答稱：「都在我家，外包裝的紙有破損，有\n      部分碰到水，所以大部分都壞掉。」等語（見本院94年度\n      簡上字第51號卷第42頁）；是依上開再審原告之訴訟代理\n      人及再審原告本人於訴訟上所為之陳述，已堪認定上開光\n      碟片確已毀棄殆盡，則原確定判決此部分據以認定，即無\n      不當，更無何判決理由與主文矛盾之可言，再審原告此部\n      分主張原確定判決有民事訴訟法第496 條第1 項第2 款之\n      事由，仍無足採。況此所謂判決理由與主文顯有矛盾，係\n      指判決依據當事人主張之事實，認定其請求或對造抗辯為\n      有理由或無理由，而於主文為相反之諭示，且其矛盾為顯\n      然者而言，前已述及，而查，原確定判決於理由項下，係\n      認定再審被告對於再審原告之上訴，為部分有理由，而於\n      主文諭示廢棄原第一審此部分之判決，命再審原告給付再\n      審被告303,125 元及其法定利息，並駁回再審被告其餘上\n      訴之部分，依上說明，自無判決理由與主文顯有矛盾之情\n      形，無庸置疑。\n七、綜上所述，本件原確定判決並無民事訴訟法第496 條第1 項\n    第2 款、第497 條規定之再審事由存在，至堪認定。從而，\n    再審原告仍執上詞提起本件再審之訴，顯為無理由，爰不經\n    言詞辯論，逕以判決駁回之。\n據上論結，本件再審之訴為無理由，依民事訴訟法第502 條第2\n項、第78條，判決如主文。\n中    華    民    國    94    年    12    月    29    日\n                      民事第二庭  審判長法  官  劉克聖\n                                        法  官  石有為\n                                        法  官  張震武\n以上正本係照原本作成\n不得上訴\n中    華    民    國    94    年    12    月    29    日\n                                        書記官  李家\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、按再審之訴，應於30日之不變期間內提起。前項期間，自判\n    決確定時起算，判決於送達前確定者，自送達時起算；其再\n    審之理由發生或知悉在後者，均自知悉時起算，民事訴訟法\n    第500 條第1 項、第2 項前段分別定有明文。經查，本件原\n    確定判決之訴訟標的價額未逾150 萬元，為不得上訴第三審\n    之判決，而再審原告係於民國94年10月6 日收受原確定判決\n    ，有送達證書附於本院94年度簡上字第51號卷可稽（見該案\n    卷第70頁）；並係於94年11月4 日即提起本件再審之訴，亦\n    有其提出於本院之民事再審狀上本院收狀日期章之印文可稽\n    ，故其顯未逾前開30日之法定不變期間，此先敘明。\n二、又按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁\n    回之，民事訴訟法第502 條第2 項另有明文。\n三、本件再審起訴意旨略以：原確定判決即本院94年度簡上字第\n    51號判決對第一審判決中證人林明信證稱，再審被告曾自承\n    其係替訴外人黃如鎮解決債務即代為和解一節視若罔聞，致\n    對有利於再審原告之事實無法呈現，有民事訴訟法第497 條\n    規定之事由存在。又原確定判決於審理時，受命法官曾訊問\n    再審原告：「依照系爭和解書所收的2 萬5 千光碟現在何處\n    ？」，再審原告答以：「都在我家」。惟原確定判決對此卻\n    未引用，反逕引用第一審言詞辯論期日中再審原告訴訟代理\n    人所稱：「都帶回去銷燬了，確實的情形再具狀陳報。」等\n    語，亦有民事訴訟法第496 條第1 項第2 款之情形。爰依法\n    提起本件再審之訴等語。並聲明：原確定判決廢棄，再審被\n    告之訴駁回。\n四、再審被告則因本件未經言詞辯論，並無任何聲明或陳述。\n五、按有下列各款情形之一者，得以再審之訴對於確定終局判決\n    聲明不服。但當事人已依上訴主張其事由或知其事由而不為\n    主張者，不在此限：(2)判決理由與主文顯有矛盾者；依第\n    466 條不得上訴於第三審法院之事件，除前條規定外，其經\n    第二審確定之判決，如就足影響於判決之重要證物，漏未斟\n    酌，或當事人有正當理由不到場，法院為一造辯論判決者，\n    亦得提起再審之訴，民事訴訟法第496 條第1 項第2 款、第\n    497 條定有明文。且按民事訴訟法第496 條第1 項第2 款所\n    謂：判決理由與主文顯有矛盾，係指判決依據當事人主張之\n    事實，認定其請求或對造抗辯為有理由或無理由，而於主文\n    為相反之諭示，且其矛盾為顯然者而言。茲確定判決於理由\n    項下，認定再審原告對於再審被告部分之上訴，為無理由，\n    而於主文諭示駁回再審原告此部分之上訴。依上說明，並無\n    判決理由與主文顯有矛盾之情形，最高法院80年台再字第\n    130 號判例意旨亦足參照。\n六、經查：\n（一）證人林明信於本件原第一審判決93年3 月2 日言詞辯論時\n      ，係到庭結證稱：「我不認識兩造，在92年6 月16日下午\n      被告來報案，說有盜版VCD 請警方去查扣，因為時間緊迫\n      ，所以我們經主管同意先去瞭解狀況，當時原告先生的貨\n      車上面確實有一批光碟片，因為有印模，所以看起來是有\n      合法版權，所以就沒有查扣這批貨物，請他們兩造回到派\n      出所進行瞭解，被告聲稱該批光碟屬於他所有，他是清溪\n      影視的負責人，這批貨他賣給別人，但是對方沒有付貨款\n      ，被告查出這筆貨在原告處，我們就對他說這只是債務的\n      糾紛，如果有非法侵犯版權可以提出告訴，我們可以幫你\n      移送，原告說這是債務糾紛而已，請我們不要移送。他們\n      要私下和解，當時我們並沒有參與他們的和解，但他們有\n      把一份和解書留在派出所。」等語（見本院92年度壢簡字\n      第1116號卷第52頁），是其並未證述「再審被告曾自承其\n      係替訴外人黃如鎮解決債務即代為和解。」之內容甚明，\n      則再審原告主張原確定判決此部分漏未斟酌，即屬無稽。\n      況民事訴訟法第497 條所謂漏未斟酌之證物，法文既已明\n      定專指物證而言，自不包含人證在內，故再審原告此部分\n      指摘原確定判決未斟酌證人林明信之證述內容云云，亦與\n      上開法律規定不合，要無足採。\n（二）又本件原第一審於92年12月11日言詞辯論時，再審原告之\n      訴訟代理人楊金池曾到庭自承：「…光碟片現在已經不存\n      在了，當初因為她交給我們擺在警察局下雨都溼掉了，所\n      有我們都帶回去銷燬了，確實的情形再具狀陳報。」等語\n      （見本院92年度壢簡字第1116號卷第45頁）；原確定判決\n      之受命法官於94年5 月16日準備程序時，復再詢問再審原\n      告：「依照系爭和解書所收的25,000片光碟片現在何處？\n      」，再審原告答稱：「都在我家，外包裝的紙有破損，有\n      部分碰到水，所以大部分都壞掉。」等語（見本院94年度\n      簡上字第51號卷第42頁）；是依上開再審原告之訴訟代理\n      人及再審原告本人於訴訟上所為之陳述，已堪認定上開光\n      碟片確已毀棄殆盡，則原確定判決此部分據以認定，即無\n      不當，更無何判決理由與主文矛盾之可言，再審原告此部\n      分主張原確定判決有民事訴訟法第496 條第1 項第2 款之\n      事由，仍無足採。況此所謂判決理由與主文顯有矛盾，係\n      指判決依據當事人主張之事實，認定其請求或對造抗辯為\n      有理由或無理由，而於主文為相反之諭示，且其矛盾為顯\n      然者而言，前已述及，而查，原確定判決於理由項下，係\n      認定再審被告對於再審原告之上訴，為部分有理由，而於\n      主文諭示廢棄原第一審此部分之判決，命再審原告給付再\n      審被告303,125 元及其法定利息，並駁回再審被告其餘上\n      訴之部分，依上說明，自無判決理由與主文顯有矛盾之情\n      形，無庸置疑。\n七、綜上所述，本件原確定判決並無民事訴訟法第496 條第1 項\n    第2 款、第497 條規定之再審事由存在，至堪認定。從而，\n    再審原告仍執上詞提起本件再審之訴，顯為無理由，爰不經\n    言詞辯論，逕以判決駁回之。\n據上論結，本件再審之訴為無理由，依民事訴訟法第502 條第2\n項、第78條，判決如主文。"
  },
  "search": "臺灣桃園地方法院民事判決94年度再易字第17號再審原告乙○○再審被告甲○○上列當事人間請求返還不當得利事件，再審原告對於民國94年9月22日本院94年度簡上字第51號確定判決提起再審之訴，本院判決如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、按再審之訴，應於30日之不變期間內提起。前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之理由發生或知悉在後者，均自知悉時起算，民事訴訟法第500條第1項、第2項前段分別定有明文。經查，本件原確定判決之訴訟標的價額未逾150萬元，為不得上訴第三審之判決，而再審原告係於民國94年10月6日收受原確定判決，有送達證書附於本院94年度簡上字第51號卷可稽（見該案卷第70頁）；並係於94年11月4日即提起本件再審之訴，亦有其提出於本院之民事再審狀上本院收狀日期章之印文可稽，故其顯未逾前開30日之法定不變期間，此先敘明。二、又按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之，民事訴訟法第502條第2項另有明文。三、本件再審起訴意旨略以：原確定判決即本院94年度簡上字第51號判決對第一審判決中證人林明信證稱，再審被告曾自承其係替訴外人黃如鎮解決債務即代為和解一節視若罔聞，致對有利於再審原告之事實無法呈現，有民事訴訟法第497條規定之事由存在。又原確定判決於審理時，受命法官曾訊問再審原告：「依照系爭和解書所收的2萬5千光碟現在何處？」，再審原告答以：「都在我家」。惟原確定判決對此卻未引用，反逕引用第一審言詞辯論期日中再審原告訴訟代理人所稱：「都帶回去銷燬了，確實的情形再具狀陳報。」等語，亦有民事訴訟法第496條第1項第2款之情形。爰依法提起本件再審之訴等語。並聲明：原確定判決廢棄，再審被告之訴駁回。四、再審被告則因本件未經言詞辯論，並無任何聲明或陳述。五、按有下列各款情形之一者，得以再審之訴對於確定終局判決聲明不服。但當事人已依上訴主張其事由或知其事由而不為主張者，不在此限：(2)判決理由與主文顯有矛盾者；依第466條不得上訴於第三審法院之事件，除前條規定外，其經第二審確定之判決，如就足影響於判決之重要證物，漏未斟酌，或當事人有正當理由不到場，法院為一造辯論判決者，亦得提起再審之訴，民事訴訟法第496條第1項第2款、第497條定有明文。且按民事訴訟法第496條第1項第2款所謂：判決理由與主文顯有矛盾，係指判決依據當事人主張之事實，認定其請求或對造抗辯為有理由或無理由，而於主文為相反之諭示，且其矛盾為顯然者而言。茲確定判決於理由項下，認定再審原告對於再審被告部分之上訴，為無理由，而於主文諭示駁回再審原告此部分之上訴。依上說明，並無判決理由與主文顯有矛盾之情形，最高法院80年台再字第130號判例意旨亦足參照。六、經查：（一）證人林明信於本件原第一審判決93年3月2日言詞辯論時，係到庭結證稱：「我不認識兩造，在92年6月16日下午被告來報案，說有盜版VCD請警方去查扣，因為時間緊迫，所以我們經主管同意先去瞭解狀況，當時原告先生的貨車上面確實有一批光碟片，因為有印模，所以看起來是有合法版權，所以就沒有查扣這批貨物，請他們兩造回到派出所進行瞭解，被告聲稱該批光碟屬於他所有，他是清溪影視的負責人，這批貨他賣給別人，但是對方沒有付貨款，被告查出這筆貨在原告處，我們就對他說這只是債務的糾紛，如果有非法侵犯版權可以提出告訴，我們可以幫你移送，原告說這是債務糾紛而已，請我們不要移送。他們要私下和解，當時我們並沒有參與他們的和解，但他們有把一份和解書留在派出所。」等語（見本院92年度壢簡字第1116號卷第52頁），是其並未證述「再審被告曾自承其係替訴外人黃如鎮解決債務即代為和解。」之內容甚明，則再審原告主張原確定判決此部分漏未斟酌，即屬無稽。況民事訴訟法第497條所謂漏未斟酌之證物，法文既已明定專指物證而言，自不包含人證在內，故再審原告此部分指摘原確定判決未斟酌證人林明信之證述內容云云，亦與上開法律規定不合，要無足採。（二）又本件原第一審於92年12月11日言詞辯論時，再審原告之訴訟代理人楊金池曾到庭自承：「…光碟片現在已經不存在了，當初因為她交給我們擺在警察局下雨都溼掉了，所有我們都帶回去銷燬了，確實的情形再具狀陳報。」等語（見本院92年度壢簡字第1116號卷第45頁）；原確定判決之受命法官於94年5月16日準備程序時，復再詢問再審原告：「依照系爭和解書所收的25,000片光碟片現在何處？」，再審原告答稱：「都在我家，外包裝的紙有破損，有部分碰到水，所以大部分都壞掉。」等語（見本院94年度簡上字第51號卷第42頁）；是依上開再審原告之訴訟代理人及再審原告本人於訴訟上所為之陳述，已堪認定上開光碟片確已毀棄殆盡，則原確定判決此部分據以認定，即無不當，更無何判決理由與主文矛盾之可言，再審原告此部分主張原確定判決有民事訴訟法第496條第1項第2款之事由，仍無足採。況此所謂判決理由與主文顯有矛盾，係指判決依據當事人主張之事實，認定其請求或對造抗辯為有理由或無理由，而於主文為相反之諭示，且其矛盾為顯然者而言，前已述及，而查，原確定判決於理由項下，係認定再審被告對於再審原告之上訴，為部分有理由，而於主文諭示廢棄原第一審此部分之判決，命再審原告給付再審被告303,125元及其法定利息，並駁回再審被告其餘上訴之部分，依上說明，自無判決理由與主文顯有矛盾之情形，無庸置疑。七、綜上所述，本件原確定判決並無民事訴訟法第496條第1項第2款、第497條規定之再審事由存在，至堪認定。從而，再審原告仍執上詞提起本件再審之訴，顯為無理由，爰不經言詞辯論，逕以判決駁回之。據上論結，本件再審之訴為無理由，依民事訴訟法第502條第2項、第78條，判決如主文。中華民國94年12月29日民事第二庭審判長法官劉克聖法官石有為法官張震武以上正本係照原本作成不得上訴中華民國94年12月29日書記官李家",
  "characters": {
    "judges": [
      "劉克聖",
      "石有為",
      "張震武"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李家"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-29",
  "created_at": "2016-02-07 04:01:37",
  "updated_at": "2016-02-07 04:01:37"
}