{
  "identify": "CYD-100-輔聲-1-20111019-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "輔聲",
  "number": "1",
  "jcheck": "1",
  "reason": "改定輔助人",
  "content": "臺灣嘉義地方法院民事裁定              100年度輔聲字第1號\n聲  請  人  李余麗珠\n相  對  人  林雅琪\n受輔助宣告人  李坤峰\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定李余麗珠（女，民國○○年○月○○日生，身分證統一編號：Ｚ00\n0000000號）為受輔助宣告之人李坤峰（男，民國○○年○月○○日生\n，身分證統一編號：Ｚ000000000號）之輔助人。\n聲請程序費用新臺幣壹仟元由受輔助宣告人李坤峰負擔。\n    理  由\n一、本件聲請意旨略以：聲請人之長子李坤峰於民國97年11月15\n    日晚上10時28分許，因發生交通事故，致受有顱內出血，急\n    性呼吸衰竭，左脛骨、腓骨閉鎖性骨折，右肱骨閉鎖性骨折\n    ，左股骨幹閉鎖性骨折，顏面骨骨折，左橈骨骨折併左手指\n    骨折，陰囊開放性傷口，四肢多處開放性傷口等傷害，並致\n    意識不清、四肢無力、無法自行翻身及起坐等於身體難治之\n    重傷，後由其前配偶林雅琪向鈞院聲請禁治產宣告，經鈞院\n    以98年度禁字第161號裁定宣告李坤峰為受輔助宣告之人，\n    並選定相對人為輔助人，然相對人因無法忍受長期照顧受輔\n    助宣告之人李坤峰之辛勞，以民法第1052條第1項第8款及第\n    2項規定向鈞院訴請離婚，後經鈞院於100年4月20日以99年\n    度婚字第396號和解離婚成立，相對人目前已非受輔助宣告\n    之人之配偶，亦未與受輔助宣告之人同居生活及負責照顧，\n    足認相對人繼續擔任受輔助宣告之人李坤峰之輔助人顯然已\n    不符其最佳利益，而有改定他人擔任輔助人之必要，又聲請\n    人為受輔助宣告之人李坤峰之母親，目前與李坤峰共同生活\n    並照顧其日常起居，爰依法聲請改定聲請人為受輔助宣告人\n    李坤峰之輔助人，以保護其財產權益等情。\n二、按監護人應以善良管理人之注意，執行監護職務；且有事實\n    足認監護人不符受監護人之最佳利益，或有顯不適任之情事\n    者，法院得依受監護人、第1094條第3項聲請權人之聲請或\n    依職權，另行選定適當之監護人，不受第1094條第1項規定\n    之限制；又輔助人及有關輔助之職務，準用準用第1095條、\n    第1096條、第1098條第2項、第1100條、第1102條、第1103\n    條第2項、第1104條、第1106條、第1106條之1、第1109條、\n    第1111條至第1111條之2、第1112條之1及第1112條之2之規\n    定，民法第1106條之1及第1113條之1分別定有明文。是有事\n    實足認輔助人不符受輔助宣告之人之最佳利益，或有顯不適\n    任之情事者，法院得依四親等內之親屬、檢察官、主管機關\n    或其他利害關係人之聲請，改定適當之輔助人。\n三、經查，聲請人之長子李坤峰前經本院參酌鑑定結果，認其因\n    精神障礙或其他心智缺陷，致其為意思表示或受意思表示，\n    或辨識其意思表示效果之能力顯有不足，而裁定宣告李坤峰\n    為受輔助宣告之人，並選定相對人為輔助人之事實，業據聲\n    請人提出本院98年度禁字第161號裁定影本、戶籍謄本各1份\n    為證，並經本院依職權調閱98年度禁字第161號禁治產宣告\n    民事卷核閱無訛，自堪信為真實。次查，聲請人主張相對人\n    已與受輔助宣告之人李坤峰和解離婚，且未與其同居生活及\n    負責照顧乙情，業據提出民事起訴狀影本、99年度婚字第\n    396  號和解筆錄影本各1份為證，並經本院依職權調閱及99\n    年度婚字第396號離婚民事卷核閱無誤，堪信聲請人上開主\n    張為真實。相對人即輔助人現既已與受輔助宣告之人李坤峰\n    和解離婚，且未與受輔助宣告之人李坤峰同居生活及負責照\n    顧，足認其有顯不適任之情事，而有改定輔助人之必要。本\n    院審酌聲請人無民法第1113條之1準用民法第1096條所定不\n    得為輔助人之情形，且聲請人為其母親，目前共同生活及負\n    責照顧其日常起居，關係親密等情，認由聲請人擔任輔助人\n    ，應符合受輔助宣告之人李坤峰之最佳利益。從而，聲請人\n    之聲請，核與民法第1113條之1準用第1106條之1規定相符，\n    應予准許。\n四、依非訟事件法第21條第1項、第24條第1項，裁定如主文。\n中    華    民    國  100    年    10    月    19    日\n                  家事庭      法  官  洪嘉蘭\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1000元整。\n中    華    民    國  100    年    10    月    19    日\n                              書記官  許家瑜\n民法第15條之2：\n受輔助宣告之人為下列行為時，應經輔助人同意。但純獲法律上\n利益，或依其年齡及身分、日常生活所必需者，不在此限：\n  一、為獨資、合夥營業或為法人之負責人。\n  二、為消費借貸、消費寄託、保證、贈與或信託。\n  三、為訴訟行為。\n  四、為和解、調解、調處或簽訂仲裁契約。\n  五、為不動產、船舶、航空器、汽車或其他重要財產之處分、\n      設定負擔、買賣、租賃或借貸。\n  六、為遺產分割、遺贈、拋棄繼承權或其他相關權利。\n  七、法院依前條聲請權人或輔助人之聲請，所指定之其他行為\n      。\n第78條至第83條規定，於未依前項規定得輔助人同意之情形，準\n用之。\n第85條規定，於輔助人同意受輔助宣告之人為第1項第1 款行為\n時，準用之。\n第1項所列應經同意之行為，無損害受輔助宣告之人利益之虞，\n而輔助人仍不為同意時，受輔助宣告之人得逕行聲請法院許可後\n為之。",
  "structure": {
    "main": "改定李余麗珠（女，民國○○年○月○○日生，身分證統一編號：Ｚ00\n0000000號）為受輔助宣告之人李坤峰（男，民國○○年○月○○日生\n，身分證統一編號：Ｚ000000000號）之輔助人。\n聲請程序費用新臺幣壹仟元由受輔助宣告人李坤峰負擔。",
    "reason": "一、本件聲請意旨略以：聲請人之長子李坤峰於民國97年11月15\n    日晚上10時28分許，因發生交通事故，致受有顱內出血，急\n    性呼吸衰竭，左脛骨、腓骨閉鎖性骨折，右肱骨閉鎖性骨折\n    ，左股骨幹閉鎖性骨折，顏面骨骨折，左橈骨骨折併左手指\n    骨折，陰囊開放性傷口，四肢多處開放性傷口等傷害，並致\n    意識不清、四肢無力、無法自行翻身及起坐等於身體難治之\n    重傷，後由其前配偶林雅琪向鈞院聲請禁治產宣告，經鈞院\n    以98年度禁字第161號裁定宣告李坤峰為受輔助宣告之人，\n    並選定相對人為輔助人，然相對人因無法忍受長期照顧受輔\n    助宣告之人李坤峰之辛勞，以民法第1052條第1項第8款及第\n    2項規定向鈞院訴請離婚，後經鈞院於100年4月20日以99年\n    度婚字第396號和解離婚成立，相對人目前已非受輔助宣告\n    之人之配偶，亦未與受輔助宣告之人同居生活及負責照顧，\n    足認相對人繼續擔任受輔助宣告之人李坤峰之輔助人顯然已\n    不符其最佳利益，而有改定他人擔任輔助人之必要，又聲請\n    人為受輔助宣告之人李坤峰之母親，目前與李坤峰共同生活\n    並照顧其日常起居，爰依法聲請改定聲請人為受輔助宣告人\n    李坤峰之輔助人，以保護其財產權益等情。\n二、按監護人應以善良管理人之注意，執行監護職務；且有事實\n    足認監護人不符受監護人之最佳利益，或有顯不適任之情事\n    者，法院得依受監護人、第1094條第3項聲請權人之聲請或\n    依職權，另行選定適當之監護人，不受第1094條第1項規定\n    之限制；又輔助人及有關輔助之職務，準用準用第1095條、\n    第1096條、第1098條第2項、第1100條、第1102條、第1103\n    條第2項、第1104條、第1106條、第1106條之1、第1109條、\n    第1111條至第1111條之2、第1112條之1及第1112條之2之規\n    定，民法第1106條之1及第1113條之1分別定有明文。是有事\n    實足認輔助人不符受輔助宣告之人之最佳利益，或有顯不適\n    任之情事者，法院得依四親等內之親屬、檢察官、主管機關\n    或其他利害關係人之聲請，改定適當之輔助人。\n三、經查，聲請人之長子李坤峰前經本院參酌鑑定結果，認其因\n    精神障礙或其他心智缺陷，致其為意思表示或受意思表示，\n    或辨識其意思表示效果之能力顯有不足，而裁定宣告李坤峰\n    為受輔助宣告之人，並選定相對人為輔助人之事實，業據聲\n    請人提出本院98年度禁字第161號裁定影本、戶籍謄本各1份\n    為證，並經本院依職權調閱98年度禁字第161號禁治產宣告\n    民事卷核閱無訛，自堪信為真實。次查，聲請人主張相對人\n    已與受輔助宣告之人李坤峰和解離婚，且未與其同居生活及\n    負責照顧乙情，業據提出民事起訴狀影本、99年度婚字第\n    396  號和解筆錄影本各1份為證，並經本院依職權調閱及99\n    年度婚字第396號離婚民事卷核閱無誤，堪信聲請人上開主\n    張為真實。相對人即輔助人現既已與受輔助宣告之人李坤峰\n    和解離婚，且未與受輔助宣告之人李坤峰同居生活及負責照\n    顧，足認其有顯不適任之情事，而有改定輔助人之必要。本\n    院審酌聲請人無民法第1113條之1準用民法第1096條所定不\n    得為輔助人之情形，且聲請人為其母親，目前共同生活及負\n    責照顧其日常起居，關係親密等情，認由聲請人擔任輔助人\n    ，應符合受輔助宣告之人李坤峰之最佳利益。從而，聲請人\n    之聲請，核與民法第1113條之1準用第1106條之1規定相符，\n    應予准許。\n四、依非訟事件法第21條第1項、第24條第1項，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院民事裁定100年度輔聲字第1號聲請人李余麗珠相對人林雅琪受輔助宣告人李坤峰上列當事人間聲請改定輔助人事件，本院裁定如下：主文改定李余麗珠（女，民國○○年○月○○日生，身分證統一編號：Ｚ000000000號）為受輔助宣告之人李坤峰（男，民國○○年○月○○日生，身分證統一編號：Ｚ000000000號）之輔助人。聲請程序費用新臺幣壹仟元由受輔助宣告人李坤峰負擔。理由一、本件聲請意旨略以：聲請人之長子李坤峰於民國97年11月15日晚上10時28分許，因發生交通事故，致受有顱內出血，急性呼吸衰竭，左脛骨、腓骨閉鎖性骨折，右肱骨閉鎖性骨折，左股骨幹閉鎖性骨折，顏面骨骨折，左橈骨骨折併左手指骨折，陰囊開放性傷口，四肢多處開放性傷口等傷害，並致意識不清、四肢無力、無法自行翻身及起坐等於身體難治之重傷，後由其前配偶林雅琪向鈞院聲請禁治產宣告，經鈞院以98年度禁字第161號裁定宣告李坤峰為受輔助宣告之人，並選定相對人為輔助人，然相對人因無法忍受長期照顧受輔助宣告之人李坤峰之辛勞，以民法第1052條第1項第8款及第2項規定向鈞院訴請離婚，後經鈞院於100年4月20日以99年度婚字第396號和解離婚成立，相對人目前已非受輔助宣告之人之配偶，亦未與受輔助宣告之人同居生活及負責照顧，足認相對人繼續擔任受輔助宣告之人李坤峰之輔助人顯然已不符其最佳利益，而有改定他人擔任輔助人之必要，又聲請人為受輔助宣告之人李坤峰之母親，目前與李坤峰共同生活並照顧其日常起居，爰依法聲請改定聲請人為受輔助宣告人李坤峰之輔助人，以保護其財產權益等情。二、按監護人應以善良管理人之注意，執行監護職務；且有事實足認監護人不符受監護人之最佳利益，或有顯不適任之情事者，法院得依受監護人、第1094條第3項聲請權人之聲請或依職權，另行選定適當之監護人，不受第1094條第1項規定之限制；又輔助人及有關輔助之職務，準用準用第1095條、第1096條、第1098條第2項、第1100條、第1102條、第1103條第2項、第1104條、第1106條、第1106條之1、第1109條、第1111條至第1111條之2、第1112條之1及第1112條之2之規定，民法第1106條之1及第1113條之1分別定有明文。是有事實足認輔助人不符受輔助宣告之人之最佳利益，或有顯不適任之情事者，法院得依四親等內之親屬、檢察官、主管機關或其他利害關係人之聲請，改定適當之輔助人。三、經查，聲請人之長子李坤峰前經本院參酌鑑定結果，認其因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力顯有不足，而裁定宣告李坤峰為受輔助宣告之人，並選定相對人為輔助人之事實，業據聲請人提出本院98年度禁字第161號裁定影本、戶籍謄本各1份為證，並經本院依職權調閱98年度禁字第161號禁治產宣告民事卷核閱無訛，自堪信為真實。次查，聲請人主張相對人已與受輔助宣告之人李坤峰和解離婚，且未與其同居生活及負責照顧乙情，業據提出民事起訴狀影本、99年度婚字第396號和解筆錄影本各1份為證，並經本院依職權調閱及99年度婚字第396號離婚民事卷核閱無誤，堪信聲請人上開主張為真實。相對人即輔助人現既已與受輔助宣告之人李坤峰和解離婚，且未與受輔助宣告之人李坤峰同居生活及負責照顧，足認其有顯不適任之情事，而有改定輔助人之必要。本院審酌聲請人無民法第1113條之1準用民法第1096條所定不得為輔助人之情形，且聲請人為其母親，目前共同生活及負責照顧其日常起居，關係親密等情，認由聲請人擔任輔助人，應符合受輔助宣告之人李坤峰之最佳利益。從而，聲請人之聲請，核與民法第1113條之1準用第1106條之1規定相符，應予准許。四、依非訟事件法第21條第1項、第24條第1項，裁定如主文。中華民國100年10月19日家事庭法官洪嘉蘭以上正本係照原本作成。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應繳納抗告費新台幣1000元整。中華民國100年10月19日書記官許家瑜民法第15條之2：受輔助宣告之人為下列行為時，應經輔助人同意。但純獲法律上利益，或依其年齡及身分、日常生活所必需者，不在此限：一、為獨資、合夥營業或為法人之負責人。二、為消費借貸、消費寄託、保證、贈與或信託。三、為訴訟行為。四、為和解、調解、調處或簽訂仲裁契約。五、為不動產、船舶、航空器、汽車或其他重要財產之處分、設定負擔、買賣、租賃或借貸。六、為遺產分割、遺贈、拋棄繼承權或其他相關權利。七、法院依前條聲請權人或輔助人之聲請，所指定之其他行為。第78條至第83條規定，於未依前項規定得輔助人同意之情形，準用之。第85條規定，於輔助人同意受輔助宣告之人為第1項第1款行為時，準用之。第1項所列應經同意之行為，無損害受輔助宣告之人利益之虞，而輔助人仍不為同意時，受輔助宣告之人得逕行聲請法院許可後為之。",
  "characters": {
    "judges": [
      "洪嘉蘭"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許家瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "李余麗珠"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-19",
  "created_at": "2016-02-14 04:37:35",
  "updated_at": "2016-02-14 04:37:35"
}