{
  "identify": "ILD-100-交聲-121-20111019-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "121",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣宜蘭地方法院交通事件裁定        100年度交聲字第121號\n原處分機關  交通部公路總局臺北區監理所宜蘭監理站\n異  議  人\n即受處分人  陳來有\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局台北區監理所宜蘭監理站民國100年5月20日宜監\n字第裁43-QQ0000000號處分（原舉發字號：宜蘭縣政府警察局宜\n警交字第QQ0000000號舉發違反道路交通管理事件通知單）聲明\n異議，本院裁定如下：\n    主  文\n原處分撤銷。\n陳來有不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人陳來有於民國100年4月\n    4日上午11時15分許，駕駛車號3701-MU號自用小客車在設有\n    禁止臨時停車標誌處所之宜蘭縣羅東鎮○○路160號前，因\n    「在禁止臨時停車處所停車」之違規，經宜蘭縣政府警察局\n    羅東分局掣單舉發，嗣經交通部公路總局台北區監理所宜蘭\n    監理站依道路交通管理處罰條例第56條第1項第1款規定，裁\n    處受處分人罰鍰新台幣（下同）900元。\n二、異議人意旨略以：異議人之配偶張光宇於100年4月4日上午\n    11時15分許，駕駛車號3701-MU自用小客車，途經宜蘭縣羅\n    東鎮○○路160號前，因前方道路壅塞且前方駕駛車輛龜速\n    行駛，僅得以踩放煞車方式緩慢跟進，並未停車，為此聲明\n    異議，請求撤銷原處分等語。\n三、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管\n    理處罰條例第89條前段定有明文。次按犯罪事實應依證據認\n    定之，無證據不得認定犯罪事實，並為刑事訴訟法第154條\n    第2項所明定；而認定犯罪事實所憑之證據，雖不以直接證\n    據為限，間接證據亦包括在內；然無論直接或間接證據，其\n    為訴訟上之證明，須於通常一般人均不致於有所懷疑，而得\n    確信其為真實之程度者，始得據之為有罪之認定，倘其證明\n    尚未達到此一程度，而有合理性懷疑之存在時，即應由法院\n    諭知被告無罪之判決，復有最高法院76年台上字第4986號判\n    例意旨可資參照。從而，法院於審理行為人違反道路交通管\n    理處罰條例案件時，如調查證據之結果不足使法院確信行為\n    人有原處分所指之事實，而仍有合理懷疑時，法院即應基於\n    罪疑唯輕之原則為有利於行為人之解釋，作對行為人有利之\n    認定，亦即應撤銷原處分而諭知不罰。又按臨時停車：指車\n    輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未\n    滿三分鐘，保持立即行駛之狀態；停車：指車輛停放於道路\n    兩側或停車場所，而不立即行駛；汽車駕駛人停車時，在禁\n    止臨時停車處所停車，處6佰元以上1仟2佰元以下罰鍰，道\n    路交通管理處罰條例第3條第9款、第10款、第56條第1項第1\n    款分別定有明文。\n四、經查：\n  (一)證人即本件舉發之警員董懷恩於本院雖證述：那時我們舉發\n    都是沒有人在車上時，才會照相進行舉發；當時該車是完全\n    禁止不動；有人在車上的，我們會勸離，而不會開單，完全\n    沒有人在車上的我們才會開單舉發等語（本院卷第21至22頁\n    ），故依證人董懷恩之證述，當時車號3701-MU號自用小客\n    車應係禁止不動，且車上並無人，始會開單舉發，然依當天\n    之舉發照片顯示，車號3701-MU號自用小客車後方兩側及中\n    間之煞車燈均已亮起，足認車內應有駕駛人正踩住煞車，故\n    證人董懷恩前揭證詞是否可信，自非無疑。\n  (二)異議人辯稱當時係因前方道路壅塞且前方駕駛車輛龜速行駛\n    ，僅得以踩放煞車方式緩慢跟進，並未停車等語。經查，依\n    當天之舉發照片顯示，異議人自用小客車所行駛之車道正前\n    方確實有其他車輛，且該車亦有煞車燈亮起，是異議人所辯\n    ，尚非不可採信。\n  (三)原處分機關認定異議人有違規事實之證據，僅有警員董懷恩\n    之舉發及舉發照片，然證人董懷恩之證詞具有瑕疵，已如前\n    述，而僅憑舉發照片亦無從分辨車號3701-MU號自用小客車\n    當時之狀況究係完全停止或經駕駛人踩放煞車緩慢前進，因\n    而無法認定車號3701-MU號自用小客車當時有因上、下人、\n    客，裝卸物品，引擎未熄火而停止或停止不立即行駛之情形\n    ，故本件並未達通常一般人均不致於有所懷疑，而得確信異\n    議人確有違規事實之程度，參諸前揭說明，原處分機關依道\n    路交通管理處罰條例道路交通管理處罰條例第56條第1項第1\n    款規定予以處罰，即有未洽，自應由本院撤銷原處分，另為\n    異議人不罰之諭知。\n五、據上論斷，應依道路交通事件處理辦法第19條前段，裁定如\n    主文。\n中    華    民    國   100    年    10    月    19    日\n                  交通法庭    法  官  王耀興\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                              書記官  林家妮\n中    華    民    國   100    年    10    月    20    日",
  "structure": {
    "main": "原處分撤銷。\n陳來有不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人陳來有於民國100年4月\n    4日上午11時15分許，駕駛車號3701-MU號自用小客車在設有\n    禁止臨時停車標誌處所之宜蘭縣羅東鎮○○路160號前，因\n    「在禁止臨時停車處所停車」之違規，經宜蘭縣政府警察局\n    羅東分局掣單舉發，嗣經交通部公路總局台北區監理所宜蘭\n    監理站依道路交通管理處罰條例第56條第1項第1款規定，裁\n    處受處分人罰鍰新台幣（下同）900元。\n二、異議人意旨略以：異議人之配偶張光宇於100年4月4日上午\n    11時15分許，駕駛車號3701-MU自用小客車，途經宜蘭縣羅\n    東鎮○○路160號前，因前方道路壅塞且前方駕駛車輛龜速\n    行駛，僅得以踩放煞車方式緩慢跟進，並未停車，為此聲明\n    異議，請求撤銷原處分等語。\n三、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管\n    理處罰條例第89條前段定有明文。次按犯罪事實應依證據認\n    定之，無證據不得認定犯罪事實，並為刑事訴訟法第154條\n    第2項所明定；而認定犯罪事實所憑之證據，雖不以直接證\n    據為限，間接證據亦包括在內；然無論直接或間接證據，其\n    為訴訟上之證明，須於通常一般人均不致於有所懷疑，而得\n    確信其為真實之程度者，始得據之為有罪之認定，倘其證明\n    尚未達到此一程度，而有合理性懷疑之存在時，即應由法院\n    諭知被告無罪之判決，復有最高法院76年台上字第4986號判\n    例意旨可資參照。從而，法院於審理行為人違反道路交通管\n    理處罰條例案件時，如調查證據之結果不足使法院確信行為\n    人有原處分所指之事實，而仍有合理懷疑時，法院即應基於\n    罪疑唯輕之原則為有利於行為人之解釋，作對行為人有利之\n    認定，亦即應撤銷原處分而諭知不罰。又按臨時停車：指車\n    輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未\n    滿三分鐘，保持立即行駛之狀態；停車：指車輛停放於道路\n    兩側或停車場所，而不立即行駛；汽車駕駛人停車時，在禁\n    止臨時停車處所停車，處6佰元以上1仟2佰元以下罰鍰，道\n    路交通管理處罰條例第3條第9款、第10款、第56條第1項第1\n    款分別定有明文。\n四、經查：\n  (一)證人即本件舉發之警員董懷恩於本院雖證述：那時我們舉發\n    都是沒有人在車上時，才會照相進行舉發；當時該車是完全\n    禁止不動；有人在車上的，我們會勸離，而不會開單，完全\n    沒有人在車上的我們才會開單舉發等語（本院卷第21至22頁\n    ），故依證人董懷恩之證述，當時車號3701-MU號自用小客\n    車應係禁止不動，且車上並無人，始會開單舉發，然依當天\n    之舉發照片顯示，車號3701-MU號自用小客車後方兩側及中\n    間之煞車燈均已亮起，足認車內應有駕駛人正踩住煞車，故\n    證人董懷恩前揭證詞是否可信，自非無疑。\n  (二)異議人辯稱當時係因前方道路壅塞且前方駕駛車輛龜速行駛\n    ，僅得以踩放煞車方式緩慢跟進，並未停車等語。經查，依\n    當天之舉發照片顯示，異議人自用小客車所行駛之車道正前\n    方確實有其他車輛，且該車亦有煞車燈亮起，是異議人所辯\n    ，尚非不可採信。\n  (三)原處分機關認定異議人有違規事實之證據，僅有警員董懷恩\n    之舉發及舉發照片，然證人董懷恩之證詞具有瑕疵，已如前\n    述，而僅憑舉發照片亦無從分辨車號3701-MU號自用小客車\n    當時之狀況究係完全停止或經駕駛人踩放煞車緩慢前進，因\n    而無法認定車號3701-MU號自用小客車當時有因上、下人、\n    客，裝卸物品，引擎未熄火而停止或停止不立即行駛之情形\n    ，故本件並未達通常一般人均不致於有所懷疑，而得確信異\n    議人確有違規事實之程度，參諸前揭說明，原處分機關依道\n    路交通管理處罰條例道路交通管理處罰條例第56條第1項第1\n    款規定予以處罰，即有未洽，自應由本院撤銷原處分，另為\n    異議人不罰之諭知。\n五、據上論斷，應依道路交通事件處理辦法第19條前段，裁定如\n    主文。"
  },
  "search": "臺灣宜蘭地方法院交通事件裁定100年度交聲字第121號原處分機關交通部公路總局臺北區監理所宜蘭監理站異議人即受處分人陳來有上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所宜蘭監理站民國100年5月20日宜監字第裁43-QQ0000000號處分（原舉發字號：宜蘭縣政府警察局宜警交字第QQ0000000號舉發違反道路交通管理事件通知單）聲明異議，本院裁定如下：主文原處分撤銷。陳來有不罰。理由一、原處分意旨略以：異議人即受處分人陳來有於民國100年4月4日上午11時15分許，駕駛車號3701-MU號自用小客車在設有禁止臨時停車標誌處所之宜蘭縣羅東鎮○○路160號前，因「在禁止臨時停車處所停車」之違規，經宜蘭縣政府警察局羅東分局掣單舉發，嗣經交通部公路總局台北區監理所宜蘭監理站依道路交通管理處罰條例第56條第1項第1款規定，裁處受處分人罰鍰新台幣（下同）900元。二、異議人意旨略以：異議人之配偶張光宇於100年4月4日上午11時15分許，駕駛車號3701-MU自用小客車，途經宜蘭縣羅東鎮○○路160號前，因前方道路壅塞且前方駕駛車輛龜速行駛，僅得以踩放煞車方式緩慢跟進，並未停車，為此聲明異議，請求撤銷原處分等語。三、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第89條前段定有明文。次按犯罪事實應依證據認定之，無證據不得認定犯罪事實，並為刑事訴訟法第154條第2項所明定；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然無論直接或間接證據，其為訴訟上之證明，須於通常一般人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即應由法院諭知被告無罪之判決，復有最高法院76年台上字第4986號判例意旨可資參照。從而，法院於審理行為人違反道路交通管理處罰條例案件時，如調查證據之結果不足使法院確信行為人有原處分所指之事實，而仍有合理懷疑時，法院即應基於罪疑唯輕之原則為有利於行為人之解釋，作對行為人有利之認定，亦即應撤銷原處分而諭知不罰。又按臨時停車：指車輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三分鐘，保持立即行駛之狀態；停車：指車輛停放於道路兩側或停車場所，而不立即行駛；汽車駕駛人停車時，在禁止臨時停車處所停車，處6佰元以上1仟2佰元以下罰鍰，道路交通管理處罰條例第3條第9款、第10款、第56條第1項第1款分別定有明文。四、經查：(一)證人即本件舉發之警員董懷恩於本院雖證述：那時我們舉發都是沒有人在車上時，才會照相進行舉發；當時該車是完全禁止不動；有人在車上的，我們會勸離，而不會開單，完全沒有人在車上的我們才會開單舉發等語（本院卷第21至22頁），故依證人董懷恩之證述，當時車號3701-MU號自用小客車應係禁止不動，且車上並無人，始會開單舉發，然依當天之舉發照片顯示，車號3701-MU號自用小客車後方兩側及中間之煞車燈均已亮起，足認車內應有駕駛人正踩住煞車，故證人董懷恩前揭證詞是否可信，自非無疑。(二)異議人辯稱當時係因前方道路壅塞且前方駕駛車輛龜速行駛，僅得以踩放煞車方式緩慢跟進，並未停車等語。經查，依當天之舉發照片顯示，異議人自用小客車所行駛之車道正前方確實有其他車輛，且該車亦有煞車燈亮起，是異議人所辯，尚非不可採信。(三)原處分機關認定異議人有違規事實之證據，僅有警員董懷恩之舉發及舉發照片，然證人董懷恩之證詞具有瑕疵，已如前述，而僅憑舉發照片亦無從分辨車號3701-MU號自用小客車當時之狀況究係完全停止或經駕駛人踩放煞車緩慢前進，因而無法認定車號3701-MU號自用小客車當時有因上、下人、客，裝卸物品，引擎未熄火而停止或停止不立即行駛之情形，故本件並未達通常一般人均不致於有所懷疑，而得確信異議人確有違規事實之程度，參諸前揭說明，原處分機關依道路交通管理處罰條例道路交通管理處罰條例第56條第1項第1款規定予以處罰，即有未洽，自應由本院撤銷原處分，另為異議人不罰之諭知。五、據上論斷，應依道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年10月19日交通法庭法官王耀興以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官林家妮中華民國100年10月20日",
  "characters": {
    "judges": [
      "王耀興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林家妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-19",
  "created_at": "2016-02-14 04:37:51",
  "updated_at": "2016-02-14 04:37:51"
}