{
  "identify": "KLD-100-訴-699-20111019-2",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "699",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決              100年度訴字第699號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  黃倫新\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（100年\n度毒偵字第1974號），經本院合議庭當庭評議由受命法官獨任進\n行簡式審判程序並判決如下：\n    主  文\n黃倫新施用第一級毒品，累犯，處有期徒刑壹年。\n    事  實\n一、黃倫新前因施用毒品案件，經觀察、勒戒後，認無繼續施用\n    毒品傾向，於民國（下同）88年4月15日執行完畢釋放出所\n    ，並由臺灣基隆地方法院檢察署檢察官為不起訴處分確定。\n    再因毒品等案件，經本院裁定應執行有期徒刑1年10月，甫\n    於99年4月16日假釋付保護管束期滿執行完畢。\n二、詎其猶不知悔改，基於施用第一級毒品海洛因及第二級毒品\n    甲基安非他命之犯意，於100年8月8日夜間8時許，在基隆市\n    ○○街379巷32之3號，將海洛因加入殘留甲基安非他命殘渣\n    之袋內混合，以注射針筒方式，同時施用海洛因及甲基安非\n    他命1次。黃倫新因另涉毒品案件為警拘獲，經警採其尿液\n    送驗，結果呈嗎啡、可待因及甲基安非他命之陽性反應而查\n    獲。\n三、案經基隆市警察局移請臺灣基隆地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n壹、程序事項：\n    本件被告黃倫新所犯者非為死刑、無期徒刑、最輕本刑為3\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\n    判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑\n    事訴訟法第273條之1第1項之規定，裁定由受命法官獨任以\n    簡式審判程序進行本案之審理。\n貳、實體事項：\n一、論罪：\n（一）認定犯罪事實所憑之證據及認定之理由：\n    1.被告為警查獲後所採集之尿液檢體，經送台灣尖端先進生\n      技醫藥股份有限公司以酵素免疫分析法為初步篩檢，並以\n      氣相層析質譜儀法為確認檢驗之結果，呈嗎啡(可待因）\n      及甲基安非他命（安非他命）陽性反應之事實，有100年\n      08月26日該公司出具之濫用藥物檢驗報告（尿液檢體編號\n      ：000-0000號）1紙附卷，可確認被告尿液有毒品海洛因\n      及甲基安非他命之陽性反應。\n    2.被告施用第一級、第二級毒品之自白與尿液檢驗出有海洛\n      因及甲基安非他命毒品之反應，足以佐證被告有施用毒品\n      之事實相符。事證明確，被告犯行堪予認定。\n二、科刑：\n（一）罪刑之認定：\n  1.所犯罪名：\n    核被告所為，係違反毒品危害防制條例第10條第1項之施用\n    第一級毒品及同條第2項之施用第二級毒品罪。其施用前持\n    有第一級、第二級毒品之低度行為，應為其施用之高度行為\n    所吸收，不另論罪；被告以一行為同時施用第一級毒品及第\n    二級毒品，而觸犯二構成要件不同之罪名，為想像競合犯，\n    依刑法第55條前段規定，從一重之施用第一級毒品罪論處。\n    公訴意旨原認被告係分別施用第一級毒品及第二級毒品，應\n    予分論併罰，唯被告係將海洛因加入殘留甲基安非他命殘渣\n    之袋內混合，以注射針筒方式，所以同時施用海洛因及甲基\n    安非他命，為想像競合犯，自應從一重處斷，附為記明。\n  2.累犯：\n    黃倫新最近因施用毒品案件，甫於99年4月16日假釋付保護\n    管束期滿執行完畢，有臺灣高等法院被告前案紀錄表乙份在\n    卷可按，被告於受有期徒刑之執行完畢後，5年以內故意再\n    犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定\n    分別加重其刑。\n（二）科刑之裁量：\n  1.犯罪之動機、目的：\n    歸納施用毒品之動機，不外(1)試驗性使用：試試看，別人會\n    上癮，我可不一定會。(2)反抗性使用：叫我不用，我偏用給\n    你看；尤其是青少年的反抗期，會表現出這樣的心態與行為\n    。(3)強迫性使用：有些是被逼的，不但吸食可能還會被逼去\n    販賣毒品。(4)社會消遣性使用：生活上的富裕，常導致精神\n    生活上的失喪，有些人下了班，大夥無聊，試試看「毒品」\n    到底有什麼「魅力」，再加上「好奇心」的驅使，很快就上\n    了「毒鉤」，  欲罷不能。(5)環境與情境的使用：有些人所\n    住、所處的環境，不幸附近有販毒的場所，常常受到影響，\n    意志不堅，易受誘惑，等到「上癮」再想戒除「毒癮」，已\n    是身不由己了。被告施用毒品初始出於好奇，然越陷越深，\n    之後上癮，而無法自拔。\n  2.犯罪行為人之生活狀況：\n    被告原在大樓擔任管理員，家境小康，未婚，父母由兄長供\n    養，生活可以維持。\n  3.犯罪行為人之品行及智識程度：\n    被告國中畢業未再升學，自88年起即不斷施用第一級毒品而\n    受觀察勒戒、戒治及入監服刑，現仍因他案毒品案件在執行\n    中，足見被告一再施用毒品，不知悔悟。被告已是國中畢業\n    ，智識程度尚可，應能明辨是非，然卻一犯再犯施用毒品之\n    惡習，入監均係短期服刑，足見監獄短期教化之功能亦不彰\n    ，有再加強監獄教化之必要。\n  4.犯罪行為人違反義務之程度及犯罪所生之危險或損害：\n    施用毒品雖係自殘的行為，但毒品，不但影響吸食者的情緒\n    及思考，進而「控制」正常的生活，讓人在黑暗中慢慢腐化\n    。且毒品不但是一種惡性消費，阻礙經濟正常發展，施用毒\n    品成癮者，或為了要錢買毒品，做出殺父弒母、傷害手足，\n    竊盜、搶劫等非法的事情，自己招致殺身之禍外，還會危害\n    他人安全，成為社會的負面資源。觀之被告之前科記錄，除\n    於97年間有一次竊盜犯行外，其餘為自殘行為之毒品前科，\n    所幸對於社會尚無重大危害。\n  5.犯罪後之態度：\n    被告雖於本院審理時坦承犯行，但觀其前科，屢犯施用毒品\n    之罪而無法改正，顯已成癮，其自力戒毒之可能性較低，顯\n    然要有外在強制力量幫助其改正，遠離毒品之誘惑。\n  6.科刑範圍之裁量：\n    依我國目前實務量刑之統計上，低度量刑之情形甚為普遍。\n    雖每案有其不同之斟酌及考量，但諸如此類自殘行為較重之\n    犯罪，通常量處低度刑罰。本案被告屢犯施用毒品罪，雖無\n    法自拔，屢犯不改，應受懲處，然國家對於毒品之戒治功能\n    不彰，致使其一再施用毒品，亦有無可推諉之責任。施用毒\n    品戒治不易，又偏向於心因性之疾病，如何幫助其戒治毒癮\n    ，誠然應加以思考。觀之被告屢犯施用毒品之案件，在當下\n    國家政策無法全然施以醫療戒治之情況，短期自由刑對其已\n    無教化功能，然而過長之刑期，對於此心因性之自殘行為，\n    認亦無必要。是採取中期隔離政策，讓被告遠離毒品及毒友\n    ，再施以監獄教化之功能，應為目前對被告罪有利，亦為不\n    得已之處置。因而斟酌上述各情，及其為累犯加重其刑之情\n    狀，分別量處有期徒刑1年，用期被告藉著中度刑期，隔絕\n    毒友，痛定思痛，下定決心，戒絕毒害，且因刑期並非過長\n    ，亦能把握入監教化、反省之機會，克服自己之毒癮，早日\n    回歸社會，重新做人。\n參、適用之法律：\n    刑事訴訟法第273條之1、第299條第1項前段，毒品危害防制\n    條例第10條第1項、第2項，刑法第11條前段、第55條前段、\n    第47條第1項。\n本案經檢察官周慶華到庭執行職務。\n中    華    民    國   100    年    10    月    19    日\n                  刑事第一庭法  官  蔡崇義\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    20    日\n                            書記官  黃士元",
  "structure": {
    "main": "黃倫新施用第一級毒品，累犯，處有期徒刑壹年。",
    "fact": "一、黃倫新前因施用毒品案件，經觀察、勒戒後，認無繼續施用\n    毒品傾向，於民國（下同）88年4月15日執行完畢釋放出所\n    ，並由臺灣基隆地方法院檢察署檢察官為不起訴處分確定。\n    再因毒品等案件，經本院裁定應執行有期徒刑1年10月，甫\n    於99年4月16日假釋付保護管束期滿執行完畢。\n二、詎其猶不知悔改，基於施用第一級毒品海洛因及第二級毒品\n    甲基安非他命之犯意，於100年8月8日夜間8時許，在基隆市\n    ○○街379巷32之3號，將海洛因加入殘留甲基安非他命殘渣\n    之袋內混合，以注射針筒方式，同時施用海洛因及甲基安非\n    他命1次。黃倫新因另涉毒品案件為警拘獲，經警採其尿液\n    送驗，結果呈嗎啡、可待因及甲基安非他命之陽性反應而查\n    獲。\n三、案經基隆市警察局移請臺灣基隆地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "壹、程序事項：\n    本件被告黃倫新所犯者非為死刑、無期徒刑、最輕本刑為3\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\n    判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑\n    事訴訟法第273條之1第1項之規定，裁定由受命法官獨任以\n    簡式審判程序進行本案之審理。\n貳、實體事項：\n一、論罪：\n（一）認定犯罪事實所憑之證據及認定之理由：\n    1.被告為警查獲後所採集之尿液檢體，經送台灣尖端先進生\n      技醫藥股份有限公司以酵素免疫分析法為初步篩檢，並以\n      氣相層析質譜儀法為確認檢驗之結果，呈嗎啡(可待因）\n      及甲基安非他命（安非他命）陽性反應之事實，有100年\n      08月26日該公司出具之濫用藥物檢驗報告（尿液檢體編號\n      ：000-0000號）1紙附卷，可確認被告尿液有毒品海洛因\n      及甲基安非他命之陽性反應。\n    2.被告施用第一級、第二級毒品之自白與尿液檢驗出有海洛\n      因及甲基安非他命毒品之反應，足以佐證被告有施用毒品\n      之事實相符。事證明確，被告犯行堪予認定。\n二、科刑：\n（一）罪刑之認定：\n  1.所犯罪名：\n    核被告所為，係違反毒品危害防制條例第10條第1項之施用\n    第一級毒品及同條第2項之施用第二級毒品罪。其施用前持\n    有第一級、第二級毒品之低度行為，應為其施用之高度行為\n    所吸收，不另論罪；被告以一行為同時施用第一級毒品及第\n    二級毒品，而觸犯二構成要件不同之罪名，為想像競合犯，\n    依刑法第55條前段規定，從一重之施用第一級毒品罪論處。\n    公訴意旨原認被告係分別施用第一級毒品及第二級毒品，應\n    予分論併罰，唯被告係將海洛因加入殘留甲基安非他命殘渣\n    之袋內混合，以注射針筒方式，所以同時施用海洛因及甲基\n    安非他命，為想像競合犯，自應從一重處斷，附為記明。\n  2.累犯：\n    黃倫新最近因施用毒品案件，甫於99年4月16日假釋付保護\n    管束期滿執行完畢，有臺灣高等法院被告前案紀錄表乙份在\n    卷可按，被告於受有期徒刑之執行完畢後，5年以內故意再\n    犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定\n    分別加重其刑。\n（二）科刑之裁量：\n  1.犯罪之動機、目的：\n    歸納施用毒品之動機，不外(1)試驗性使用：試試看，別人會\n    上癮，我可不一定會。(2)反抗性使用：叫我不用，我偏用給\n    你看；尤其是青少年的反抗期，會表現出這樣的心態與行為\n    。(3)強迫性使用：有些是被逼的，不但吸食可能還會被逼去\n    販賣毒品。(4)社會消遣性使用：生活上的富裕，常導致精神\n    生活上的失喪，有些人下了班，大夥無聊，試試看「毒品」\n    到底有什麼「魅力」，再加上「好奇心」的驅使，很快就上\n    了「毒鉤」，  欲罷不能。(5)環境與情境的使用：有些人所\n    住、所處的環境，不幸附近有販毒的場所，常常受到影響，\n    意志不堅，易受誘惑，等到「上癮」再想戒除「毒癮」，已\n    是身不由己了。被告施用毒品初始出於好奇，然越陷越深，\n    之後上癮，而無法自拔。\n  2.犯罪行為人之生活狀況：\n    被告原在大樓擔任管理員，家境小康，未婚，父母由兄長供\n    養，生活可以維持。\n  3.犯罪行為人之品行及智識程度：\n    被告國中畢業未再升學，自88年起即不斷施用第一級毒品而\n    受觀察勒戒、戒治及入監服刑，現仍因他案毒品案件在執行\n    中，足見被告一再施用毒品，不知悔悟。被告已是國中畢業\n    ，智識程度尚可，應能明辨是非，然卻一犯再犯施用毒品之\n    惡習，入監均係短期服刑，足見監獄短期教化之功能亦不彰\n    ，有再加強監獄教化之必要。\n  4.犯罪行為人違反義務之程度及犯罪所生之危險或損害：\n    施用毒品雖係自殘的行為，但毒品，不但影響吸食者的情緒\n    及思考，進而「控制」正常的生活，讓人在黑暗中慢慢腐化\n    。且毒品不但是一種惡性消費，阻礙經濟正常發展，施用毒\n    品成癮者，或為了要錢買毒品，做出殺父弒母、傷害手足，\n    竊盜、搶劫等非法的事情，自己招致殺身之禍外，還會危害\n    他人安全，成為社會的負面資源。觀之被告之前科記錄，除\n    於97年間有一次竊盜犯行外，其餘為自殘行為之毒品前科，\n    所幸對於社會尚無重大危害。\n  5.犯罪後之態度：\n    被告雖於本院審理時坦承犯行，但觀其前科，屢犯施用毒品\n    之罪而無法改正，顯已成癮，其自力戒毒之可能性較低，顯\n    然要有外在強制力量幫助其改正，遠離毒品之誘惑。\n  6.科刑範圍之裁量：\n    依我國目前實務量刑之統計上，低度量刑之情形甚為普遍。\n    雖每案有其不同之斟酌及考量，但諸如此類自殘行為較重之\n    犯罪，通常量處低度刑罰。本案被告屢犯施用毒品罪，雖無\n    法自拔，屢犯不改，應受懲處，然國家對於毒品之戒治功能\n    不彰，致使其一再施用毒品，亦有無可推諉之責任。施用毒\n    品戒治不易，又偏向於心因性之疾病，如何幫助其戒治毒癮\n    ，誠然應加以思考。觀之被告屢犯施用毒品之案件，在當下\n    國家政策無法全然施以醫療戒治之情況，短期自由刑對其已\n    無教化功能，然而過長之刑期，對於此心因性之自殘行為，\n    認亦無必要。是採取中期隔離政策，讓被告遠離毒品及毒友\n    ，再施以監獄教化之功能，應為目前對被告罪有利，亦為不\n    得已之處置。因而斟酌上述各情，及其為累犯加重其刑之情\n    狀，分別量處有期徒刑1年，用期被告藉著中度刑期，隔絕\n    毒友，痛定思痛，下定決心，戒絕毒害，且因刑期並非過長\n    ，亦能把握入監教化、反省之機會，克服自己之毒癮，早日\n    回歸社會，重新做人。\n參、適用之法律：\n    刑事訴訟法第273條之1、第299條第1項前段，毒品危害防制\n    條例第10條第1項、第2項，刑法第11條前段、第55條前段、\n    第47條第1項。\n本案經檢察官周慶華到庭執行職務。\n中    華    民    國   100    年    10    月    19    日\n                  刑事第一庭法  官  蔡崇義\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣基隆地方法院刑事判決100年度訴字第699號公訴人臺灣基隆地方法院檢察署檢察官被告黃倫新上列被告因毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第1974號），經本院合議庭當庭評議由受命法官獨任進行簡式審判程序並判決如下：主文黃倫新施用第一級毒品，累犯，處有期徒刑壹年。事實一、黃倫新前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品傾向，於民國（下同）88年4月15日執行完畢釋放出所，並由臺灣基隆地方法院檢察署檢察官為不起訴處分確定。再因毒品等案件，經本院裁定應執行有期徒刑1年10月，甫於99年4月16日假釋付保護管束期滿執行完畢。二、詎其猶不知悔改，基於施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於100年8月8日夜間8時許，在基隆市○○街379巷32之3號，將海洛因加入殘留甲基安非他命殘渣之袋內混合，以注射針筒方式，同時施用海洛因及甲基安非他命1次。黃倫新因另涉毒品案件為警拘獲，經警採其尿液送驗，結果呈嗎啡、可待因及甲基安非他命之陽性反應而查獲。三、案經基隆市警察局移請臺灣基隆地方法院檢察署檢察官偵查起訴。理由壹、程序事項：本件被告黃倫新所犯者非為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑事訴訟法第273條之1第1項之規定，裁定由受命法官獨任以簡式審判程序進行本案之審理。貳、實體事項：一、論罪：（一）認定犯罪事實所憑之證據及認定之理由：1.被告為警查獲後所採集之尿液檢體，經送台灣尖端先進生技醫藥股份有限公司以酵素免疫分析法為初步篩檢，並以氣相層析質譜儀法為確認檢驗之結果，呈嗎啡(可待因）及甲基安非他命（安非他命）陽性反應之事實，有100年08月26日該公司出具之濫用藥物檢驗報告（尿液檢體編號：000-0000號）1紙附卷，可確認被告尿液有毒品海洛因及甲基安非他命之陽性反應。2.被告施用第一級、第二級毒品之自白與尿液檢驗出有海洛因及甲基安非他命毒品之反應，足以佐證被告有施用毒品之事實相符。事證明確，被告犯行堪予認定。二、科刑：（一）罪刑之認定：1.所犯罪名：核被告所為，係違反毒品危害防制條例第10條第1項之施用第一級毒品及同條第2項之施用第二級毒品罪。其施用前持有第一級、第二級毒品之低度行為，應為其施用之高度行為所吸收，不另論罪；被告以一行為同時施用第一級毒品及第二級毒品，而觸犯二構成要件不同之罪名，為想像競合犯，依刑法第55條前段規定，從一重之施用第一級毒品罪論處。公訴意旨原認被告係分別施用第一級毒品及第二級毒品，應予分論併罰，唯被告係將海洛因加入殘留甲基安非他命殘渣之袋內混合，以注射針筒方式，所以同時施用海洛因及甲基安非他命，為想像競合犯，自應從一重處斷，附為記明。2.累犯：黃倫新最近因施用毒品案件，甫於99年4月16日假釋付保護管束期滿執行完畢，有臺灣高等法院被告前案紀錄表乙份在卷可按，被告於受有期徒刑之執行完畢後，5年以內故意再犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定分別加重其刑。（二）科刑之裁量：1.犯罪之動機、目的：歸納施用毒品之動機，不外(1)試驗性使用：試試看，別人會上癮，我可不一定會。(2)反抗性使用：叫我不用，我偏用給你看；尤其是青少年的反抗期，會表現出這樣的心態與行為。(3)強迫性使用：有些是被逼的，不但吸食可能還會被逼去販賣毒品。(4)社會消遣性使用：生活上的富裕，常導致精神生活上的失喪，有些人下了班，大夥無聊，試試看「毒品」到底有什麼「魅力」，再加上「好奇心」的驅使，很快就上了「毒鉤」，欲罷不能。(5)環境與情境的使用：有些人所住、所處的環境，不幸附近有販毒的場所，常常受到影響，意志不堅，易受誘惑，等到「上癮」再想戒除「毒癮」，已是身不由己了。被告施用毒品初始出於好奇，然越陷越深，之後上癮，而無法自拔。2.犯罪行為人之生活狀況：被告原在大樓擔任管理員，家境小康，未婚，父母由兄長供養，生活可以維持。3.犯罪行為人之品行及智識程度：被告國中畢業未再升學，自88年起即不斷施用第一級毒品而受觀察勒戒、戒治及入監服刑，現仍因他案毒品案件在執行中，足見被告一再施用毒品，不知悔悟。被告已是國中畢業，智識程度尚可，應能明辨是非，然卻一犯再犯施用毒品之惡習，入監均係短期服刑，足見監獄短期教化之功能亦不彰，有再加強監獄教化之必要。4.犯罪行為人違反義務之程度及犯罪所生之危險或損害：施用毒品雖係自殘的行為，但毒品，不但影響吸食者的情緒及思考，進而「控制」正常的生活，讓人在黑暗中慢慢腐化。且毒品不但是一種惡性消費，阻礙經濟正常發展，施用毒品成癮者，或為了要錢買毒品，做出殺父弒母、傷害手足，竊盜、搶劫等非法的事情，自己招致殺身之禍外，還會危害他人安全，成為社會的負面資源。觀之被告之前科記錄，除於97年間有一次竊盜犯行外，其餘為自殘行為之毒品前科，所幸對於社會尚無重大危害。5.犯罪後之態度：被告雖於本院審理時坦承犯行，但觀其前科，屢犯施用毒品之罪而無法改正，顯已成癮，其自力戒毒之可能性較低，顯然要有外在強制力量幫助其改正，遠離毒品之誘惑。6.科刑範圍之裁量：依我國目前實務量刑之統計上，低度量刑之情形甚為普遍。雖每案有其不同之斟酌及考量，但諸如此類自殘行為較重之犯罪，通常量處低度刑罰。本案被告屢犯施用毒品罪，雖無法自拔，屢犯不改，應受懲處，然國家對於毒品之戒治功能不彰，致使其一再施用毒品，亦有無可推諉之責任。施用毒品戒治不易，又偏向於心因性之疾病，如何幫助其戒治毒癮，誠然應加以思考。觀之被告屢犯施用毒品之案件，在當下國家政策無法全然施以醫療戒治之情況，短期自由刑對其已無教化功能，然而過長之刑期，對於此心因性之自殘行為，認亦無必要。是採取中期隔離政策，讓被告遠離毒品及毒友，再施以監獄教化之功能，應為目前對被告罪有利，亦為不得已之處置。因而斟酌上述各情，及其為累犯加重其刑之情狀，分別量處有期徒刑1年，用期被告藉著中度刑期，隔絕毒友，痛定思痛，下定決心，戒絕毒害，且因刑期並非過長，亦能把握入監教化、反省之機會，克服自己之毒癮，早日回歸社會，重新做人。參、適用之法律：刑事訴訟法第273條之1、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第55條前段、第47條第1項。本案經檢察官周慶華到庭執行職務。中華民國100年10月19日刑事第一庭法官蔡崇義以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月20日書記官黃士元",
  "characters": {
    "judges": [
      "蔡崇義"
    ],
    "prosecutors": [
      "周慶華"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃倫新"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-19",
  "created_at": "2016-02-14 04:24:53",
  "updated_at": "2016-02-14 04:24:53"
}