{
  "identify": "PCD-100-訴-1964-20111019-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1964",
  "jcheck": "1",
  "reason": "藥事法",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第1964號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  林睿杰\n選任辯護人  陳思合律師\n上列被告因違反藥事法案件，經檢察官提起公訴（100 年度偵字\n第4284、4285號），本院判決如下：\n    主  文\n林睿杰製造偽藥，處有期徒刑陸月。扣案補腎配方壹箱（臺灣臺\n北地方法院檢察署九十九年度綠保字第一Ｏ三八號扣押物品清單\n編號二十五、二十六）沒收。\n    事  實\n壹、林睿杰為璽維企業有限公司（址設新北市○○區○○路1 段\n    122 巷59號，以下簡稱璽維公司）負責人，明知製造藥品，\n    應將其成分、規格、性能、製法之要旨，檢驗規格與方法及\n    有關資料或證件，連同原文和中文標籤、原文和中文仿單及\n    樣品，繳納費用，申請中央衛生主管機關查驗登記，經核准\n    發給藥品許可證後，始得製造。竟基於製造偽藥之犯意，未\n    經申請許可，於民國99年1 月4 日至同年月8 日間某日，在\n    上址璽維公司內，自行調配含有非屬衛生署公告「可同時提\n    供食品使用之中藥材」之丹參、紅花、六味地黃丸、還少丹\n    等中藥粉，混合巴西榥榥木、菸鹼醯胺、維他命E 、氧化鋅\n    、芸香素、牡蠣萃取物、微晶纖維素、二氧化矽、硬脂酸鎂\n    等粉末，充填為膠囊，以此方式，製造「補腎配方」之偽藥\n    約2 萬粒。嗣經法務部調查局臺北市調查處於同年2 月4 日\n    下午3 時50分許，在璽維公司執行搜索而查獲，並扣得「補\n    腎配方」膠囊1 箱（約2 萬粒）。\n貳、案經法務部調查局臺北市調查處移送臺灣臺北地方法院檢察\n    署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。而被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，則為同法第159 條之1 第2 項\n    所明定。茲證人林淑錦於偵查中具結向檢察官所為陳述，雖\n    係被告林睿杰以外之人於審判外之陳述，然於本案並無顯不\n    可信之情況，應認有證據能力。\n貳、認定犯罪事實之證據及理由\n一、訊據被告矢口否認有何製造偽藥犯行，辯稱：伊並無製造偽\n    藥之故意，乃璽維公司客戶林淑錦要求提供補腎保健食品，\n    遂經中藥商業務人員建議，購買合格中藥，與食品原料、食\n    品添加物直接混合，製成膠囊，供個人服用試驗成效，過程\n    未經加工調製之化學作用，任何人均得從事，實與偽藥之製\n    造有間，至多僅涉及違反藥事法未經醫師處方擅自調劑，或\n    過失製造劣藥之規定云云。經查：\n  (一)被告為璽維公司負責人，於99年1 月4 日至8 日間某日，在\n    新北市○○區○○路1 段122 巷59號璽維公司內，將丹參、\n    紅花、六味地黃丸、還少丹等中藥粉，混合巴西榥榥木、菸\n    鹼醯胺、維他命E 、氧化鋅、芸香素、牡蠣萃取物、微晶纖\n    維素、二氧化矽、硬脂酸鎂等粉末，充填為膠囊，以此方式\n    ，製造「補腎配方」膠囊約2 萬粒之事實，業據被告於調查\n    員詢問、檢察官訊問及本院審理時坦承不諱，且有「補腎配\n    方」膠囊1 箱扣案可資佐證，及經濟部商業司公司查詢資料\n    、行政院衛生署食品藥物管理局100 年6 月3 日FDA 研字第\n    1000001679號檢驗報告書、作業單各1 件在卷足稽，俱徵被\n    告前揭供述與事實相符。上開事實，洵堪認定。\n  (二)被告雖否認有何製造偽藥犯行，並以前揭情詞置辯。惟按藥\n    事法所稱藥品，係指足以影響人類身體結構及生理機能之原\n    料藥及製劑。製造、輸入藥品，應將其成分、規格、性能、\n    製法之要旨，檢驗規格與方法及有關資料或證件，連同原文\n    和中文標籤、原文和中文仿單及樣品，並繳納費用，申請中\n    央衛生主管機關查驗登記，經核准發給藥品許可證後，始得\n    製造或輸入。藥事法所稱偽藥，係指藥品經稽查或檢驗有未\n    經核准，擅自製造之情形者，藥事法第6 條第3 款、第39條\n    第1 項、第20條第1 款分別定有明文。而被告製造之前述膠\n    囊，標榜具有「補腎」作用，涉及醫療效能，足以影響人類\n    身體結構及生理機能，自應以藥品管理，須經主管機關核准\n    ，始得製造。次依被告於調查員詢問時供述：「（扣案『補\n    腎配方』膠囊）都是客戶希望有補腎的產品，故由我試驗數\n    種補腎原料後所製造成的膠囊食品……」、「……客戶要求\n    璽維公司提供具有補腎、豐胸等療效之產品，璽維公司會依\n    照客戶的需求，由我本人向原料商詢問或自行研發配方以製\n    作產品，部分產品為了滿足客戶指定的療效，我會在產品中\n    摻入中藥成分來製造。」、「（問：璽維公司既是食品製造\n    商，為何要將前述產品摻入中藥成分製造含有中藥成分之產\n    品？）如我前述，衛生署規定某部分之中藥原料可使用在食\n    品當中，在我的認知當中，既然單方中藥都可以使用，所以\n    我理所當然認為某些複方中藥也可以使用，再者為了滿足客\n    戶的需求，因此我就便在食品中加入複方中藥成分……」（\n    見臺灣臺北地方法院檢察署98年度他字第6361號偵查卷宗第\n    133 頁反面、第137 頁反面）、「（扣案『補腎配方』膠囊\n    ）是璽維公司於99年1 月4 日接受高雄客戶林淑錦委託，希\n    望製造有補腎功效之產品……因生產數量為2 萬粒膠囊，故\n    由我試驗數種補腎中藥原料後所自行研發製造成的膠囊產品\n    ，主要成分包括有勝昌製藥廠或港香蘭製藥廠製造且取得衛\n    署藥字標示之中藥濃縮製劑還少丹、六味地黃丸、紅花及丹\n    參4 種中藥濃縮製劑。」、「……向勝昌及港香蘭製藥廠購\n    買還少丹等中藥濃縮製劑，當時我有表示璽維公司係食品加\n    工廠，購買目的係我個人研究配方之用，其中劑量、成分、\n    名稱及外觀核准字號均有標示，且我都在標準範圍內研發產\n    品」（見法務部調查局臺北市調查處99年7 月21日調查筆錄\n    ）等情節，被告從事食品製造業，對食品與藥品之製造規範\n    、可供食品使用之中藥類別，均有認識，竟為製作具有補腎\n    功效之產品，調配取得行政院衛生署中藥藥品許可證、而為\n    中醫師處方用藥或調劑用藥之丹參、紅花、六味地黃丸、還\n    少丹等非屬衛生署公告可同時提供食品使用之中藥材，混合\n    巴西榥榥木、菸鹼醯胺、維他命E 、氧化鋅、芸香素、牡蠣\n    萃取物、微晶纖維素、二氧化矽、硬脂酸鎂等物，充填為膠\n    囊，製造標榜具有療效之「補腎配方」膠囊，其製造偽藥之\n    犯意與行為，均灼然至明。被告以其膠囊製作未經加工調製\n    之化學作用，僅涉及擅自調劑或過失製造偽藥云云，執為抗\n    辯，尚乏所據。\n  (三)又被告辯稱：伊製造「補腎配方」膠囊，係供個人服用，與\n    藥事法之管理無涉云云。然被告於調查員詢問時供稱：「（\n    提示扣案『補腎配方』膠囊）該產品是璽維公司第一次生產\n    製造，數量為2 萬粒，購買客戶為林淑錦……」（見臺灣臺\n    北地方法院檢察署98年度他字第6361號偵查卷宗第134 頁）\n    、「『補腎配方』雖已生產完成，但並未交貨給林淑錦，林\n    淑錦也沒有付款，林淑錦預計將『補腎配方』交給甲上生技\n    企業社的負責人陳建豪販售。」、「（加工單）即是我前述\n    接受她委託製造2 萬粒膠囊的『補腎配方』產品的代工紀錄\n    表。」（見法務部調查局臺北市調查處99年7 月21日調查筆\n    錄）等語，於檢察官訊問時仍供稱：「（問：何人向你訂貨\n    製造？）林淑錦，訂2 萬粒，林淑錦問我有無補腎配方要像\n    我採購，原料由我這邊提供，我用作業單上面的原料製造，\n    已經製造完了，但沒有交貨。」等語（見臺灣臺北地方法院\n    檢察署99年度偵字第22330 號偵查卷宗第33頁），與證人林\n    淑錦於檢察官訊問時具結證述：「（提示『補腎配方』……\n    問：何時委託林睿杰製造這些藥品？）在今年年初時，委託\n    他製造食品。」等語（見臺灣臺北地方法院檢察署99年度偵\n    字第22330 號偵查卷宗第35頁），互核一致，且有定有交件\n    日期、批號之作業單、委託代工紀錄表各1 件存卷為憑。被\n    告於本院審理時翻異前詞，改稱所製造之『補腎配方』膠囊\n    係供個人服用云云，顯非事實。況被告未經核准，擅自製造\n    標榜具有療效、足以影響人類身體結構及生理機能之「補腎\n    配方」膠囊，即該當於製造偽藥之行為，與被告製造之偽藥\n    將如何使用無涉，被告此部分否認犯罪所辯，殊無可採。至\n    被告所提行政院衛生署中醫藥委員會100 年9 月22日衛中會\n    藥字第1000016363號函雖謂：「查藥事法第50條規定，須由\n    醫師處方之藥品，非經醫師處方，不得調劑供應。所詢科學\n    中藥，如係屬須中醫師處方使用之藥品，依前述規定，中藥\n    廠尚不得零售予消費者。另，消費者個人自行服用藥品之方\n    式，非屬藥事法規範範疇。」然被告製造之「補腎配方」膠\n    囊經送行政院衛生署食品藥物管理局檢驗結果，檢出丹參之\n    中藥材成分，又其內含六味地黃丸、還少丹、丹參、紅花等\n    中藥製劑及中藥材成分，品名涉及「補腎」醫療效能，應以\n    藥品管理，如係未經核准擅自製造，核屬藥事法第20條第1\n    項第1 款之偽藥，有前揭行政院衛生署食品藥物管理局100\n    年6 月3 日FDA 研字第1000001679號檢驗報告書、行政院衛\n    生署中醫藥委員會100 年6 月24日衛中會藥字第1000007557\n    號函各1 件可參。被告所提上開函文，乃行政院衛生署中醫\n    藥委員會就被告所詢「向科學中藥廠購買科學中藥自行服用\n    ，因服用不便，自行裝入膠囊服用是否違法」予以函復，與\n    被告受客戶委託，將丹參、紅花、六味地黃丸、還少丹等中\n    藥粉，混合其他物品，製造標榜具有療效之「補腎配方」膠\n    囊，行為迥異，當無從據為有利被告之認定。\n  (四)綜上，本案事證明確，被告犯行堪予認定。\n二、核被告所為，係犯藥事法第82條第1 項製造偽藥罪。檢察官\n    認被告於99年1 月4 日至同年2 月4 日間，多次製造「補腎\n    配方」偽藥約2 萬粒，請依集合犯論以一罪；然依卷附作業\n    單所示，被告於99年1 月4 日開具作業單，製造「補腎配方\n    」，其製作數量即為2 萬粒，扣案「補腎配方」膠囊顯係單\n    次作業製造完成，客觀上僅有一製造行為，檢察官認有多次\n    製造偽藥之行為，容有誤會。爰審酌被告未經核准擅自製造\n    藥品，危害用藥安全，應予非難，兼衡被告之素行、智識程\n    度，其犯罪之動機、目的、手段，及被告係應往來客戶保腎\n    產品之需，始混合中藥材研發製成膠囊，期發揮保健強身目\n    的，行為雖與法有違，而有可議，究非惡性重大之徒，復參\n    酌被告犯後雖否認製造偽藥犯行，然就其製作「補腎配方」\n    膠囊始末，供認無隱，陳述詳盡之態度等一切情狀，量處如\n    主文所示之刑，資為懲儆。\n三、扣案「補腎配方」膠囊1 箱（約2 萬粒，臺灣臺北地方法院\n    檢察署99年度綠保字第1038號扣押物品清單編號25，並自其\n    中取樣1 包供檢驗，另編為26號），為被告製造偽藥犯罪所\n    生之物，尚未交付客戶林淑錦，應屬被告所有，除經取樣檢\n    驗用罄部分外，依刑法第38條第1 項第3 款規定沒收之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，藥事法第82條\n第1 項，刑法第11條前段、第38條第1 項第3 款，判決如主文。\n本案經檢察官范孟珊到庭執行職務。\n中    華    民    國   100    年    10    月    19    日\n                  刑事第十七庭  審判長法  官  許炎灶\n                                      法  官  方祥鴻\n                                      法  官  廖怡貞\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官   林惠齡\n中    華    民    國   100    年    10    月    26    日\n附錄本案論罪科刑法條全文\n藥事法第82條\n製造或輸入偽藥或禁藥者，處10年以下有期徒刑，得併科新臺幣\n1000萬元以下罰金。\n犯前項之罪，因而致人於死者，處無期徒刑或10年以上有期徒刑\n，致重傷者，處7 年以上有期徒刑。\n因過失犯第1 項之罪者，處3 年以下有期徒刑、拘役或科新臺幣\n50萬元以下罰金。\n第一項之未遂犯罰之。",
  "structure": {
    "main": "林睿杰製造偽藥，處有期徒刑陸月。扣案補腎配方壹箱（臺灣臺\n北地方法院檢察署九十九年度綠保字第一Ｏ三八號扣押物品清單\n編號二十五、二十六）沒收。",
    "fact": "壹、林睿杰為璽維企業有限公司（址設新北市○○區○○路1 段\n    122 巷59號，以下簡稱璽維公司）負責人，明知製造藥品，\n    應將其成分、規格、性能、製法之要旨，檢驗規格與方法及\n    有關資料或證件，連同原文和中文標籤、原文和中文仿單及\n    樣品，繳納費用，申請中央衛生主管機關查驗登記，經核准\n    發給藥品許可證後，始得製造。竟基於製造偽藥之犯意，未\n    經申請許可，於民國99年1 月4 日至同年月8 日間某日，在\n    上址璽維公司內，自行調配含有非屬衛生署公告「可同時提\n    供食品使用之中藥材」之丹參、紅花、六味地黃丸、還少丹\n    等中藥粉，混合巴西榥榥木、菸鹼醯胺、維他命E 、氧化鋅\n    、芸香素、牡蠣萃取物、微晶纖維素、二氧化矽、硬脂酸鎂\n    等粉末，充填為膠囊，以此方式，製造「補腎配方」之偽藥\n    約2 萬粒。嗣經法務部調查局臺北市調查處於同年2 月4 日\n    下午3 時50分許，在璽維公司執行搜索而查獲，並扣得「補\n    腎配方」膠囊1 箱（約2 萬粒）。\n貳、案經法務部調查局臺北市調查處移送臺灣臺北地方法院檢察\n    署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。而被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，則為同法第159 條之1 第2 項\n    所明定。茲證人林淑錦於偵查中具結向檢察官所為陳述，雖\n    係被告林睿杰以外之人於審判外之陳述，然於本案並無顯不\n    可信之情況，應認有證據能力。\n貳、認定犯罪事實之證據及理由\n一、訊據被告矢口否認有何製造偽藥犯行，辯稱：伊並無製造偽\n    藥之故意，乃璽維公司客戶林淑錦要求提供補腎保健食品，\n    遂經中藥商業務人員建議，購買合格中藥，與食品原料、食\n    品添加物直接混合，製成膠囊，供個人服用試驗成效，過程\n    未經加工調製之化學作用，任何人均得從事，實與偽藥之製\n    造有間，至多僅涉及違反藥事法未經醫師處方擅自調劑，或\n    過失製造劣藥之規定云云。經查：\n  (一)被告為璽維公司負責人，於99年1 月4 日至8 日間某日，在\n    新北市○○區○○路1 段122 巷59號璽維公司內，將丹參、\n    紅花、六味地黃丸、還少丹等中藥粉，混合巴西榥榥木、菸\n    鹼醯胺、維他命E 、氧化鋅、芸香素、牡蠣萃取物、微晶纖\n    維素、二氧化矽、硬脂酸鎂等粉末，充填為膠囊，以此方式\n    ，製造「補腎配方」膠囊約2 萬粒之事實，業據被告於調查\n    員詢問、檢察官訊問及本院審理時坦承不諱，且有「補腎配\n    方」膠囊1 箱扣案可資佐證，及經濟部商業司公司查詢資料\n    、行政院衛生署食品藥物管理局100 年6 月3 日FDA 研字第\n    1000001679號檢驗報告書、作業單各1 件在卷足稽，俱徵被\n    告前揭供述與事實相符。上開事實，洵堪認定。\n  (二)被告雖否認有何製造偽藥犯行，並以前揭情詞置辯。惟按藥\n    事法所稱藥品，係指足以影響人類身體結構及生理機能之原\n    料藥及製劑。製造、輸入藥品，應將其成分、規格、性能、\n    製法之要旨，檢驗規格與方法及有關資料或證件，連同原文\n    和中文標籤、原文和中文仿單及樣品，並繳納費用，申請中\n    央衛生主管機關查驗登記，經核准發給藥品許可證後，始得\n    製造或輸入。藥事法所稱偽藥，係指藥品經稽查或檢驗有未\n    經核准，擅自製造之情形者，藥事法第6 條第3 款、第39條\n    第1 項、第20條第1 款分別定有明文。而被告製造之前述膠\n    囊，標榜具有「補腎」作用，涉及醫療效能，足以影響人類\n    身體結構及生理機能，自應以藥品管理，須經主管機關核准\n    ，始得製造。次依被告於調查員詢問時供述：「（扣案『補\n    腎配方』膠囊）都是客戶希望有補腎的產品，故由我試驗數\n    種補腎原料後所製造成的膠囊食品……」、「……客戶要求\n    璽維公司提供具有補腎、豐胸等療效之產品，璽維公司會依\n    照客戶的需求，由我本人向原料商詢問或自行研發配方以製\n    作產品，部分產品為了滿足客戶指定的療效，我會在產品中\n    摻入中藥成分來製造。」、「（問：璽維公司既是食品製造\n    商，為何要將前述產品摻入中藥成分製造含有中藥成分之產\n    品？）如我前述，衛生署規定某部分之中藥原料可使用在食\n    品當中，在我的認知當中，既然單方中藥都可以使用，所以\n    我理所當然認為某些複方中藥也可以使用，再者為了滿足客\n    戶的需求，因此我就便在食品中加入複方中藥成分……」（\n    見臺灣臺北地方法院檢察署98年度他字第6361號偵查卷宗第\n    133 頁反面、第137 頁反面）、「（扣案『補腎配方』膠囊\n    ）是璽維公司於99年1 月4 日接受高雄客戶林淑錦委託，希\n    望製造有補腎功效之產品……因生產數量為2 萬粒膠囊，故\n    由我試驗數種補腎中藥原料後所自行研發製造成的膠囊產品\n    ，主要成分包括有勝昌製藥廠或港香蘭製藥廠製造且取得衛\n    署藥字標示之中藥濃縮製劑還少丹、六味地黃丸、紅花及丹\n    參4 種中藥濃縮製劑。」、「……向勝昌及港香蘭製藥廠購\n    買還少丹等中藥濃縮製劑，當時我有表示璽維公司係食品加\n    工廠，購買目的係我個人研究配方之用，其中劑量、成分、\n    名稱及外觀核准字號均有標示，且我都在標準範圍內研發產\n    品」（見法務部調查局臺北市調查處99年7 月21日調查筆錄\n    ）等情節，被告從事食品製造業，對食品與藥品之製造規範\n    、可供食品使用之中藥類別，均有認識，竟為製作具有補腎\n    功效之產品，調配取得行政院衛生署中藥藥品許可證、而為\n    中醫師處方用藥或調劑用藥之丹參、紅花、六味地黃丸、還\n    少丹等非屬衛生署公告可同時提供食品使用之中藥材，混合\n    巴西榥榥木、菸鹼醯胺、維他命E 、氧化鋅、芸香素、牡蠣\n    萃取物、微晶纖維素、二氧化矽、硬脂酸鎂等物，充填為膠\n    囊，製造標榜具有療效之「補腎配方」膠囊，其製造偽藥之\n    犯意與行為，均灼然至明。被告以其膠囊製作未經加工調製\n    之化學作用，僅涉及擅自調劑或過失製造偽藥云云，執為抗\n    辯，尚乏所據。\n  (三)又被告辯稱：伊製造「補腎配方」膠囊，係供個人服用，與\n    藥事法之管理無涉云云。然被告於調查員詢問時供稱：「（\n    提示扣案『補腎配方』膠囊）該產品是璽維公司第一次生產\n    製造，數量為2 萬粒，購買客戶為林淑錦……」（見臺灣臺\n    北地方法院檢察署98年度他字第6361號偵查卷宗第134 頁）\n    、「『補腎配方』雖已生產完成，但並未交貨給林淑錦，林\n    淑錦也沒有付款，林淑錦預計將『補腎配方』交給甲上生技\n    企業社的負責人陳建豪販售。」、「（加工單）即是我前述\n    接受她委託製造2 萬粒膠囊的『補腎配方』產品的代工紀錄\n    表。」（見法務部調查局臺北市調查處99年7 月21日調查筆\n    錄）等語，於檢察官訊問時仍供稱：「（問：何人向你訂貨\n    製造？）林淑錦，訂2 萬粒，林淑錦問我有無補腎配方要像\n    我採購，原料由我這邊提供，我用作業單上面的原料製造，\n    已經製造完了，但沒有交貨。」等語（見臺灣臺北地方法院\n    檢察署99年度偵字第22330 號偵查卷宗第33頁），與證人林\n    淑錦於檢察官訊問時具結證述：「（提示『補腎配方』……\n    問：何時委託林睿杰製造這些藥品？）在今年年初時，委託\n    他製造食品。」等語（見臺灣臺北地方法院檢察署99年度偵\n    字第22330 號偵查卷宗第35頁），互核一致，且有定有交件\n    日期、批號之作業單、委託代工紀錄表各1 件存卷為憑。被\n    告於本院審理時翻異前詞，改稱所製造之『補腎配方』膠囊\n    係供個人服用云云，顯非事實。況被告未經核准，擅自製造\n    標榜具有療效、足以影響人類身體結構及生理機能之「補腎\n    配方」膠囊，即該當於製造偽藥之行為，與被告製造之偽藥\n    將如何使用無涉，被告此部分否認犯罪所辯，殊無可採。至\n    被告所提行政院衛生署中醫藥委員會100 年9 月22日衛中會\n    藥字第1000016363號函雖謂：「查藥事法第50條規定，須由\n    醫師處方之藥品，非經醫師處方，不得調劑供應。所詢科學\n    中藥，如係屬須中醫師處方使用之藥品，依前述規定，中藥\n    廠尚不得零售予消費者。另，消費者個人自行服用藥品之方\n    式，非屬藥事法規範範疇。」然被告製造之「補腎配方」膠\n    囊經送行政院衛生署食品藥物管理局檢驗結果，檢出丹參之\n    中藥材成分，又其內含六味地黃丸、還少丹、丹參、紅花等\n    中藥製劑及中藥材成分，品名涉及「補腎」醫療效能，應以\n    藥品管理，如係未經核准擅自製造，核屬藥事法第20條第1\n    項第1 款之偽藥，有前揭行政院衛生署食品藥物管理局100\n    年6 月3 日FDA 研字第1000001679號檢驗報告書、行政院衛\n    生署中醫藥委員會100 年6 月24日衛中會藥字第1000007557\n    號函各1 件可參。被告所提上開函文，乃行政院衛生署中醫\n    藥委員會就被告所詢「向科學中藥廠購買科學中藥自行服用\n    ，因服用不便，自行裝入膠囊服用是否違法」予以函復，與\n    被告受客戶委託，將丹參、紅花、六味地黃丸、還少丹等中\n    藥粉，混合其他物品，製造標榜具有療效之「補腎配方」膠\n    囊，行為迥異，當無從據為有利被告之認定。\n  (四)綜上，本案事證明確，被告犯行堪予認定。\n二、核被告所為，係犯藥事法第82條第1 項製造偽藥罪。檢察官\n    認被告於99年1 月4 日至同年2 月4 日間，多次製造「補腎\n    配方」偽藥約2 萬粒，請依集合犯論以一罪；然依卷附作業\n    單所示，被告於99年1 月4 日開具作業單，製造「補腎配方\n    」，其製作數量即為2 萬粒，扣案「補腎配方」膠囊顯係單\n    次作業製造完成，客觀上僅有一製造行為，檢察官認有多次\n    製造偽藥之行為，容有誤會。爰審酌被告未經核准擅自製造\n    藥品，危害用藥安全，應予非難，兼衡被告之素行、智識程\n    度，其犯罪之動機、目的、手段，及被告係應往來客戶保腎\n    產品之需，始混合中藥材研發製成膠囊，期發揮保健強身目\n    的，行為雖與法有違，而有可議，究非惡性重大之徒，復參\n    酌被告犯後雖否認製造偽藥犯行，然就其製作「補腎配方」\n    膠囊始末，供認無隱，陳述詳盡之態度等一切情狀，量處如\n    主文所示之刑，資為懲儆。\n三、扣案「補腎配方」膠囊1 箱（約2 萬粒，臺灣臺北地方法院\n    檢察署99年度綠保字第1038號扣押物品清單編號25，並自其\n    中取樣1 包供檢驗，另編為26號），為被告製造偽藥犯罪所\n    生之物，尚未交付客戶林淑錦，應屬被告所有，除經取樣檢\n    驗用罄部分外，依刑法第38條第1 項第3 款規定沒收之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，藥事法第82條\n第1 項，刑法第11條前段、第38條第1 項第3 款，判決如主文。\n本案經檢察官范孟珊到庭執行職務。\n中    華    民    國   100    年    10    月    19    日\n                  刑事第十七庭  審判長法  官  許炎灶\n                                      法  官  方祥鴻\n                                      法  官  廖怡貞\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官   林惠齡"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第1964號公訴人臺灣板橋地方法院檢察署檢察官被告林睿杰選任辯護人陳思合律師上列被告因違反藥事法案件，經檢察官提起公訴（100年度偵字第4284、4285號），本院判決如下：主文林睿杰製造偽藥，處有期徒刑陸月。扣案補腎配方壹箱（臺灣臺北地方法院檢察署九十九年度綠保字第一Ｏ三八號扣押物品清單編號二十五、二十六）沒收。事實壹、林睿杰為璽維企業有限公司（址設新北市○○區○○路1段122巷59號，以下簡稱璽維公司）負責人，明知製造藥品，應將其成分、規格、性能、製法之要旨，檢驗規格與方法及有關資料或證件，連同原文和中文標籤、原文和中文仿單及樣品，繳納費用，申請中央衛生主管機關查驗登記，經核准發給藥品許可證後，始得製造。竟基於製造偽藥之犯意，未經申請許可，於民國99年1月4日至同年月8日間某日，在上址璽維公司內，自行調配含有非屬衛生署公告「可同時提供食品使用之中藥材」之丹參、紅花、六味地黃丸、還少丹等中藥粉，混合巴西榥榥木、菸鹼醯胺、維他命E、氧化鋅、芸香素、牡蠣萃取物、微晶纖維素、二氧化矽、硬脂酸鎂等粉末，充填為膠囊，以此方式，製造「補腎配方」之偽藥約2萬粒。嗣經法務部調查局臺北市調查處於同年2月4日下午3時50分許，在璽維公司執行搜索而查獲，並扣得「補腎配方」膠囊1箱（約2萬粒）。貳、案經法務部調查局臺北市調查處移送臺灣臺北地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。而被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，則為同法第159條之1第2項所明定。茲證人林淑錦於偵查中具結向檢察官所為陳述，雖係被告林睿杰以外之人於審判外之陳述，然於本案並無顯不可信之情況，應認有證據能力。貳、認定犯罪事實之證據及理由一、訊據被告矢口否認有何製造偽藥犯行，辯稱：伊並無製造偽藥之故意，乃璽維公司客戶林淑錦要求提供補腎保健食品，遂經中藥商業務人員建議，購買合格中藥，與食品原料、食品添加物直接混合，製成膠囊，供個人服用試驗成效，過程未經加工調製之化學作用，任何人均得從事，實與偽藥之製造有間，至多僅涉及違反藥事法未經醫師處方擅自調劑，或過失製造劣藥之規定云云。經查：(一)被告為璽維公司負責人，於99年1月4日至8日間某日，在新北市○○區○○路1段122巷59號璽維公司內，將丹參、紅花、六味地黃丸、還少丹等中藥粉，混合巴西榥榥木、菸鹼醯胺、維他命E、氧化鋅、芸香素、牡蠣萃取物、微晶纖維素、二氧化矽、硬脂酸鎂等粉末，充填為膠囊，以此方式，製造「補腎配方」膠囊約2萬粒之事實，業據被告於調查員詢問、檢察官訊問及本院審理時坦承不諱，且有「補腎配方」膠囊1箱扣案可資佐證，及經濟部商業司公司查詢資料、行政院衛生署食品藥物管理局100年6月3日FDA研字第1000001679號檢驗報告書、作業單各1件在卷足稽，俱徵被告前揭供述與事實相符。上開事實，洵堪認定。(二)被告雖否認有何製造偽藥犯行，並以前揭情詞置辯。惟按藥事法所稱藥品，係指足以影響人類身體結構及生理機能之原料藥及製劑。製造、輸入藥品，應將其成分、規格、性能、製法之要旨，檢驗規格與方法及有關資料或證件，連同原文和中文標籤、原文和中文仿單及樣品，並繳納費用，申請中央衛生主管機關查驗登記，經核准發給藥品許可證後，始得製造或輸入。藥事法所稱偽藥，係指藥品經稽查或檢驗有未經核准，擅自製造之情形者，藥事法第6條第3款、第39條第1項、第20條第1款分別定有明文。而被告製造之前述膠囊，標榜具有「補腎」作用，涉及醫療效能，足以影響人類身體結構及生理機能，自應以藥品管理，須經主管機關核准，始得製造。次依被告於調查員詢問時供述：「（扣案『補腎配方』膠囊）都是客戶希望有補腎的產品，故由我試驗數種補腎原料後所製造成的膠囊食品……」、「……客戶要求璽維公司提供具有補腎、豐胸等療效之產品，璽維公司會依照客戶的需求，由我本人向原料商詢問或自行研發配方以製作產品，部分產品為了滿足客戶指定的療效，我會在產品中摻入中藥成分來製造。」、「（問：璽維公司既是食品製造商，為何要將前述產品摻入中藥成分製造含有中藥成分之產品？）如我前述，衛生署規定某部分之中藥原料可使用在食品當中，在我的認知當中，既然單方中藥都可以使用，所以我理所當然認為某些複方中藥也可以使用，再者為了滿足客戶的需求，因此我就便在食品中加入複方中藥成分……」（見臺灣臺北地方法院檢察署98年度他字第6361號偵查卷宗第133頁反面、第137頁反面）、「（扣案『補腎配方』膠囊）是璽維公司於99年1月4日接受高雄客戶林淑錦委託，希望製造有補腎功效之產品……因生產數量為2萬粒膠囊，故由我試驗數種補腎中藥原料後所自行研發製造成的膠囊產品，主要成分包括有勝昌製藥廠或港香蘭製藥廠製造且取得衛署藥字標示之中藥濃縮製劑還少丹、六味地黃丸、紅花及丹參4種中藥濃縮製劑。」、「……向勝昌及港香蘭製藥廠購買還少丹等中藥濃縮製劑，當時我有表示璽維公司係食品加工廠，購買目的係我個人研究配方之用，其中劑量、成分、名稱及外觀核准字號均有標示，且我都在標準範圍內研發產品」（見法務部調查局臺北市調查處99年7月21日調查筆錄）等情節，被告從事食品製造業，對食品與藥品之製造規範、可供食品使用之中藥類別，均有認識，竟為製作具有補腎功效之產品，調配取得行政院衛生署中藥藥品許可證、而為中醫師處方用藥或調劑用藥之丹參、紅花、六味地黃丸、還少丹等非屬衛生署公告可同時提供食品使用之中藥材，混合巴西榥榥木、菸鹼醯胺、維他命E、氧化鋅、芸香素、牡蠣萃取物、微晶纖維素、二氧化矽、硬脂酸鎂等物，充填為膠囊，製造標榜具有療效之「補腎配方」膠囊，其製造偽藥之犯意與行為，均灼然至明。被告以其膠囊製作未經加工調製之化學作用，僅涉及擅自調劑或過失製造偽藥云云，執為抗辯，尚乏所據。(三)又被告辯稱：伊製造「補腎配方」膠囊，係供個人服用，與藥事法之管理無涉云云。然被告於調查員詢問時供稱：「（提示扣案『補腎配方』膠囊）該產品是璽維公司第一次生產製造，數量為2萬粒，購買客戶為林淑錦……」（見臺灣臺北地方法院檢察署98年度他字第6361號偵查卷宗第134頁）、「『補腎配方』雖已生產完成，但並未交貨給林淑錦，林淑錦也沒有付款，林淑錦預計將『補腎配方』交給甲上生技企業社的負責人陳建豪販售。」、「（加工單）即是我前述接受她委託製造2萬粒膠囊的『補腎配方』產品的代工紀錄表。」（見法務部調查局臺北市調查處99年7月21日調查筆錄）等語，於檢察官訊問時仍供稱：「（問：何人向你訂貨製造？）林淑錦，訂2萬粒，林淑錦問我有無補腎配方要像我採購，原料由我這邊提供，我用作業單上面的原料製造，已經製造完了，但沒有交貨。」等語（見臺灣臺北地方法院檢察署99年度偵字第22330號偵查卷宗第33頁），與證人林淑錦於檢察官訊問時具結證述：「（提示『補腎配方』……問：何時委託林睿杰製造這些藥品？）在今年年初時，委託他製造食品。」等語（見臺灣臺北地方法院檢察署99年度偵字第22330號偵查卷宗第35頁），互核一致，且有定有交件日期、批號之作業單、委託代工紀錄表各1件存卷為憑。被告於本院審理時翻異前詞，改稱所製造之『補腎配方』膠囊係供個人服用云云，顯非事實。況被告未經核准，擅自製造標榜具有療效、足以影響人類身體結構及生理機能之「補腎配方」膠囊，即該當於製造偽藥之行為，與被告製造之偽藥將如何使用無涉，被告此部分否認犯罪所辯，殊無可採。至被告所提行政院衛生署中醫藥委員會100年9月22日衛中會藥字第1000016363號函雖謂：「查藥事法第50條規定，須由醫師處方之藥品，非經醫師處方，不得調劑供應。所詢科學中藥，如係屬須中醫師處方使用之藥品，依前述規定，中藥廠尚不得零售予消費者。另，消費者個人自行服用藥品之方式，非屬藥事法規範範疇。」然被告製造之「補腎配方」膠囊經送行政院衛生署食品藥物管理局檢驗結果，檢出丹參之中藥材成分，又其內含六味地黃丸、還少丹、丹參、紅花等中藥製劑及中藥材成分，品名涉及「補腎」醫療效能，應以藥品管理，如係未經核准擅自製造，核屬藥事法第20條第1項第1款之偽藥，有前揭行政院衛生署食品藥物管理局100年6月3日FDA研字第1000001679號檢驗報告書、行政院衛生署中醫藥委員會100年6月24日衛中會藥字第1000007557號函各1件可參。被告所提上開函文，乃行政院衛生署中醫藥委員會就被告所詢「向科學中藥廠購買科學中藥自行服用，因服用不便，自行裝入膠囊服用是否違法」予以函復，與被告受客戶委託，將丹參、紅花、六味地黃丸、還少丹等中藥粉，混合其他物品，製造標榜具有療效之「補腎配方」膠囊，行為迥異，當無從據為有利被告之認定。(四)綜上，本案事證明確，被告犯行堪予認定。二、核被告所為，係犯藥事法第82條第1項製造偽藥罪。檢察官認被告於99年1月4日至同年2月4日間，多次製造「補腎配方」偽藥約2萬粒，請依集合犯論以一罪；然依卷附作業單所示，被告於99年1月4日開具作業單，製造「補腎配方」，其製作數量即為2萬粒，扣案「補腎配方」膠囊顯係單次作業製造完成，客觀上僅有一製造行為，檢察官認有多次製造偽藥之行為，容有誤會。爰審酌被告未經核准擅自製造藥品，危害用藥安全，應予非難，兼衡被告之素行、智識程度，其犯罪之動機、目的、手段，及被告係應往來客戶保腎產品之需，始混合中藥材研發製成膠囊，期發揮保健強身目的，行為雖與法有違，而有可議，究非惡性重大之徒，復參酌被告犯後雖否認製造偽藥犯行，然就其製作「補腎配方」膠囊始末，供認無隱，陳述詳盡之態度等一切情狀，量處如主文所示之刑，資為懲儆。三、扣案「補腎配方」膠囊1箱（約2萬粒，臺灣臺北地方法院檢察署99年度綠保字第1038號扣押物品清單編號25，並自其中取樣1包供檢驗，另編為26號），為被告製造偽藥犯罪所生之物，尚未交付客戶林淑錦，應屬被告所有，除經取樣檢驗用罄部分外，依刑法第38條第1項第3款規定沒收之。據上論斷，應依刑事訴訟法第299條第1項前段，藥事法第82條第1項，刑法第11條前段、第38條第1項第3款，判決如主文。本案經檢察官范孟珊到庭執行職務。中華民國100年10月19日刑事第十七庭審判長法官許炎灶法官方祥鴻法官廖怡貞以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林惠齡中華民國100年10月26日附錄本案論罪科刑法條全文藥事法第82條製造或輸入偽藥或禁藥者，處10年以下有期徒刑，得併科新臺幣1000萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或10年以上有期徒刑，致重傷者，處7年以上有期徒刑。因過失犯第1項之罪者，處3年以下有期徒刑、拘役或科新臺幣50萬元以下罰金。第一項之未遂犯罰之。",
  "characters": {
    "judges": [
      "許炎灶",
      "方祥鴻",
      "廖怡貞"
    ],
    "prosecutors": [
      "范孟珊"
    ],
    "lawyers": [
      "陳思合"
    ],
    "clerks": [
      "林惠齡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林睿杰"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-19",
  "created_at": "2016-02-14 04:33:11",
  "updated_at": "2016-02-14 04:33:11"
}