{
  "identify": "PTD-100-訴-1067-20111018-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1067",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決             100年度訴字第1067號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  鄭華勝\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度撤緩偵字第176 號），因被告於準備程序中就被訴事實為\n有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\n下：\n    主  文\n鄭華勝施用第一級毒品，累犯，處有期徒刑拾月；又施用第二級\n毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年貳月。\n    事  實\n一、鄭華勝前於民國92年間因施用毒品案件，經本院以92年度毒\n    聲字第1247號裁定送觀察、勒戒，執行後因認無繼續施用毒\n    品傾向，於92年9 月23日執行完畢釋放出所，並經臺灣屏東\n    地方法院檢察署檢察官以92年度毒偵字第1482號為不起訴處\n    分確定。復於93年間因施用毒品案件，經本院以93年度訴字\n    第510 號判決判處有期徒刑10月確定，於94年8 月6 日因縮\n    刑期滿執行完畢。又於95年間因施用毒品案件，經本院以95\n    年度訴字第284 號判決判處有期徒刑1 年2 月確定，適中華\n    民國九十六年罪犯減刑條例公布並於96年7 月16日施行，上\n    揭案件乃經本院以96年度聲減字第16號裁定減為有期徒刑7\n    月確定，其結果因已無應賡續執行之刑，而於96年7 月16日\n    視為執行完畢。\n二、詎其猶不知悔改，分別基於施用第一級毒品海洛因、第二級\n    毒品甲基安非他命之犯意，於99年7 月26日夜間10時許，在\n    其位在屏東縣內埔鄉振豐村瀧觀巷203 號住處內，先以將海\n    洛因摻水溶解置於注射針筒後，注入體內方式，施用海洛因\n    1 次；其後約10分許，再以將甲基安非他命置於玻璃球內燒\n    烤後，吸食所生煙霧之方式，施用甲基安非他命1 次。嗣經\n    臺灣屏東地方法院檢察署檢察官簽發強制採驗尿液許可書，\n    於99年7 月29日下午5 時30分許為警強制採尿送驗，檢驗結\n    果呈嗎啡及甲基安非他命陽性反應，始查悉上情。\n三、案經屏東縣政府警察局內埔分局報請臺灣屏東地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；受命法官行準\n    備程序，與法院或審判長有同一之權限，刑事訴訟法第273\n    條之1 第1 項、第279 條第2 項前段分別定有明文。查本件\n    被告鄭華勝所犯非為死刑、無期徒刑、最輕本刑為3 年以上\n    有期徒刑之罪或高等法院管轄第一審案件，其於本院100 年\n    10月4 日準備程序進行中，先就前揭被訴事實為有罪之陳述\n    （見本院卷第24頁反面、第25頁），經受命法官告知簡式審\n    判程序之旨，並聽取當事人之意見後，本院合議庭認無不得\n    或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273\n    條之1 第1 項，裁定本件由受命法官獨任進行簡式審判程序\n    。並依刑事訴訟法第159 條第2 項、第273 條之2 規定，本\n    件不適用同法第159 條第1 項關於傳聞法則之規定，證據調\n    查亦不受同法第159 條第1 項、第161 條之2 、第161 條之\n    3 、第163 條之1 及第164 條至第170 條規定之限制，合先\n    敘明。\n二、上揭事實，業據被告鄭華勝於警詢時、偵查中、本院準備程\n    序及審理時均坦承不諱（分見警卷第4 頁，臺灣屏東地方法\n    院檢察署99年度毒偵字第2004號卷第14頁，本院卷第24頁反\n    面、第25頁、第28頁），另經屏東縣政府警察局內埔分局將\n    被告遭查獲後於99年7 月29日下午5 時30分許所採集之尿液\n    ，依法送交該管檢察長對於轄區內須檢驗尿液有無毒品反應\n    之案件，已事前概括選任之鑑定機關，即台灣檢驗科技股份\n    有限公司鑑定，經該公司以EIA 酵素免疫分析法初步檢驗、\n    並以GC／MS氣相層析／質譜儀法確認檢驗，結果判定被告尿\n    液確呈嗎啡及甲基安非他命陽性反應等情，有台灣檢驗科技\n    股份有限公司99年8 月13日編號KH／2010／00000000號濫用\n    藥物檢驗報告、屏東縣政府警察局內埔分局毒品案件涉嫌人\n    尿液採證編號姓名對照表各1 紙在卷可證（見警卷第8 、11\n    頁），參諸施用嗎啡、海洛因等藥物後1 小時，即可於尿液\n    中檢出嗎啡等成分；施用甲基安非他命後24小時內，約有施\n    用劑量之70% 由尿中排出，經人體可代謝出甲基安非他命原\n    態及其代謝物安非他命等情，亦分經行政院衛生署管制藥品\n    管理局90年5 月4 日管檢字第93902 號及93年7 月22日管檢\n    字第0930006615號函述綦詳，此係科學上之專業解釋，並為\n    本院審理是類案件職務上已知悉之事項，是被告確有於上揭\n    採尿時間前施用海洛因及甲基安非他命之情無訛，適可補強\n    被告自白真實性，堪認被告任意自白與事實相符，堪信為真\n    實。從而，本件事證明確，被告犯行洵堪認定。\n三、施用第一、二級毒品為犯罪行為，毒品危害防制條例第10條\n    第1 項、第2 項分別定有處罰明文。故施用該毒品者，依前\n    揭規定本應科以刑罰，惟基於施用毒品之人，兼有病患屬性\n    ，乃於刑事政策上對合於一定條件之施用者，依同條例第20\n    條、第23條之規定，施以觀察、勒戒及強制戒治之治療，期\n    以保安處分替代刑罰，戒斷其身、心癮。惟亦僅限於「初犯\n    」及「5 年後再犯」2 種情形，始應先經觀察、勒戒或強制\n    戒治程序，不能逕行起訴，亦即設為施用毒品罪起訴條件之\n    限制。但倘被告於5 年內已再犯，經依法再為保安處分或追\n    訴處罰者，縱其第3 次（或第3 次以上）施用毒品之時間，\n    在初犯之保安處分執行完畢釋放5 年以後，即非屬「5 年後\n    再犯」之情形，且因前有「5 年內再犯」情形，顯見其再犯\n    率甚高，原實施之保安處分無法收其實效，毋庸仍予寬典處\n    遇，而應依該條例第10條逕予刑罰制裁，最高法院著有99年\n    度台非字第246 號判決可資參照。查被告有事實欄一所載之\n    施用毒品前案紀錄，有臺灣高等法院被告前案紀錄表1 份在\n    卷可按（見本院卷第6 至16頁），其於92年間經觀察、勒戒\n    執行完畢後，即於5 年內之93年間，再犯施用毒品罪，參諸\n    上揭最高法院判決要旨，縱其本次施用毒品之時間已在上揭\n    觀察、勒戒執行完畢後5 年之後，仍應依法追訴處罰。\n四、海洛因及甲基安非他命分為毒品危害防制條例第2 條第2 項\n    第1 款、第2 款所明定之第一、二級毒品，未經許可，不得\n    持有及施用，是核被告鄭華勝所為，係犯同條例第10條第1\n    項之施用第一級毒品罪及同條第2 項之施用第二級毒品罪。\n    又其先後持有海洛因及甲基安非他命並進而施用，其持有之\n    低度行為均應為其施用之高度行為所吸收，俱不另論罪。另\n    被告所犯上揭2 罪間，犯意各別，行為互殊，應予分論併罰\n    。復被告有前揭事實欄一所載科刑執畢紀錄，觀之上揭前案\n    紀錄表1 份自明，其於96年7 月16日視為受徒刑執行完畢，\n    5 年以內故意再犯本案有期徒刑以上之2 罪，均為累犯，俱\n    應依刑法第47條第1 項規定，加重其刑。公訴意旨雖認被告\n    係於99年4 月24日保護管東期滿執行完畢云云，惟按假釋中\n    因故意更犯罪，受有期徒刑以上刑之宣告者，於判決確定後\n    6 個月以內，撤銷其假釋，但假釋期滿逾3 年者，不在此限\n    ，刑法第78條第1 項定有明文。次按累犯之成立，以曾受徒\n    刑之執行完畢，或一部之執行而赦免後，5 年以內故意再犯\n    有期徒刑以上之罪為要件。如在假釋中因故意更犯罪，受有\n    期徒刑以上刑之宣告者，依刑法第78條第1 項之規定，經撤\n    銷其假釋者，則其刑罰尚未執行完畢，自無由成立累犯，最\n    高法院著有100 年度台非字第303 號判決可參。經查被告於\n    99年2 月8 日因縮短刑期假釋出監，即於假釋期間內之99年\n    3 月22日再因違反毒品危害防制條例經本院以100 年度訴字\n    第870 號判決判處有期徒刑1 年確定，有臺灣高等法院被告\n    前案紀錄表、本院100 年度訴字第870 號判決書各1 份在卷\n    可按，參諸上揭說明，被告前開假釋將來應予撤銷，自不能\n    認已執行完畢，公訴意旨，容有誤會，附此敘明。爰審酌被\n    告施用毒品不輟，顯見其無意戒除毒癮，惟施用毒品係自我\n    戕害，亦未嚴重危及他人權益，犯罪所生損害非鉅，復衡其\n    坦承犯罪，態度良好及其施用毒品之動機係為止痛等一切情\n    狀，分別量處如主文所示之刑，以示儆懲，公訴人雖就被告\n    施用第一、二級毒品罪部分，分別具體求處有期徒刑1 年3\n    月、10月，惟本院認以量處如主文所示之刑為適當，公訴人\n    之求刑核屬過重，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1 項、第51條第5 款，判決如主文。\n本案經檢察官邱呂凱到庭執行職務。\n中    華    民    國    100   年    10    月    18    日\n                  刑事第五庭    法  官  黃柏霖\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    18    日\n                                書記官  史安琪\n附錄論罪科刑法條：毒品危害防制條例第10條第1 項、第2 項。\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "鄭華勝施用第一級毒品，累犯，處有期徒刑拾月；又施用第二級\n毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年貳月。",
    "fact": "一、鄭華勝前於民國92年間因施用毒品案件，經本院以92年度毒\n    聲字第1247號裁定送觀察、勒戒，執行後因認無繼續施用毒\n    品傾向，於92年9 月23日執行完畢釋放出所，並經臺灣屏東\n    地方法院檢察署檢察官以92年度毒偵字第1482號為不起訴處\n    分確定。復於93年間因施用毒品案件，經本院以93年度訴字\n    第510 號判決判處有期徒刑10月確定，於94年8 月6 日因縮\n    刑期滿執行完畢。又於95年間因施用毒品案件，經本院以95\n    年度訴字第284 號判決判處有期徒刑1 年2 月確定，適中華\n    民國九十六年罪犯減刑條例公布並於96年7 月16日施行，上\n    揭案件乃經本院以96年度聲減字第16號裁定減為有期徒刑7\n    月確定，其結果因已無應賡續執行之刑，而於96年7 月16日\n    視為執行完畢。\n二、詎其猶不知悔改，分別基於施用第一級毒品海洛因、第二級\n    毒品甲基安非他命之犯意，於99年7 月26日夜間10時許，在\n    其位在屏東縣內埔鄉振豐村瀧觀巷203 號住處內，先以將海\n    洛因摻水溶解置於注射針筒後，注入體內方式，施用海洛因\n    1 次；其後約10分許，再以將甲基安非他命置於玻璃球內燒\n    烤後，吸食所生煙霧之方式，施用甲基安非他命1 次。嗣經\n    臺灣屏東地方法院檢察署檢察官簽發強制採驗尿液許可書，\n    於99年7 月29日下午5 時30分許為警強制採尿送驗，檢驗結\n    果呈嗎啡及甲基安非他命陽性反應，始查悉上情。\n三、案經屏東縣政府警察局內埔分局報請臺灣屏東地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；受命法官行準\n    備程序，與法院或審判長有同一之權限，刑事訴訟法第273\n    條之1 第1 項、第279 條第2 項前段分別定有明文。查本件\n    被告鄭華勝所犯非為死刑、無期徒刑、最輕本刑為3 年以上\n    有期徒刑之罪或高等法院管轄第一審案件，其於本院100 年\n    10月4 日準備程序進行中，先就前揭被訴事實為有罪之陳述\n    （見本院卷第24頁反面、第25頁），經受命法官告知簡式審\n    判程序之旨，並聽取當事人之意見後，本院合議庭認無不得\n    或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273\n    條之1 第1 項，裁定本件由受命法官獨任進行簡式審判程序\n    。並依刑事訴訟法第159 條第2 項、第273 條之2 規定，本\n    件不適用同法第159 條第1 項關於傳聞法則之規定，證據調\n    查亦不受同法第159 條第1 項、第161 條之2 、第161 條之\n    3 、第163 條之1 及第164 條至第170 條規定之限制，合先\n    敘明。\n二、上揭事實，業據被告鄭華勝於警詢時、偵查中、本院準備程\n    序及審理時均坦承不諱（分見警卷第4 頁，臺灣屏東地方法\n    院檢察署99年度毒偵字第2004號卷第14頁，本院卷第24頁反\n    面、第25頁、第28頁），另經屏東縣政府警察局內埔分局將\n    被告遭查獲後於99年7 月29日下午5 時30分許所採集之尿液\n    ，依法送交該管檢察長對於轄區內須檢驗尿液有無毒品反應\n    之案件，已事前概括選任之鑑定機關，即台灣檢驗科技股份\n    有限公司鑑定，經該公司以EIA 酵素免疫分析法初步檢驗、\n    並以GC／MS氣相層析／質譜儀法確認檢驗，結果判定被告尿\n    液確呈嗎啡及甲基安非他命陽性反應等情，有台灣檢驗科技\n    股份有限公司99年8 月13日編號KH／2010／00000000號濫用\n    藥物檢驗報告、屏東縣政府警察局內埔分局毒品案件涉嫌人\n    尿液採證編號姓名對照表各1 紙在卷可證（見警卷第8 、11\n    頁），參諸施用嗎啡、海洛因等藥物後1 小時，即可於尿液\n    中檢出嗎啡等成分；施用甲基安非他命後24小時內，約有施\n    用劑量之70% 由尿中排出，經人體可代謝出甲基安非他命原\n    態及其代謝物安非他命等情，亦分經行政院衛生署管制藥品\n    管理局90年5 月4 日管檢字第93902 號及93年7 月22日管檢\n    字第0930006615號函述綦詳，此係科學上之專業解釋，並為\n    本院審理是類案件職務上已知悉之事項，是被告確有於上揭\n    採尿時間前施用海洛因及甲基安非他命之情無訛，適可補強\n    被告自白真實性，堪認被告任意自白與事實相符，堪信為真\n    實。從而，本件事證明確，被告犯行洵堪認定。\n三、施用第一、二級毒品為犯罪行為，毒品危害防制條例第10條\n    第1 項、第2 項分別定有處罰明文。故施用該毒品者，依前\n    揭規定本應科以刑罰，惟基於施用毒品之人，兼有病患屬性\n    ，乃於刑事政策上對合於一定條件之施用者，依同條例第20\n    條、第23條之規定，施以觀察、勒戒及強制戒治之治療，期\n    以保安處分替代刑罰，戒斷其身、心癮。惟亦僅限於「初犯\n    」及「5 年後再犯」2 種情形，始應先經觀察、勒戒或強制\n    戒治程序，不能逕行起訴，亦即設為施用毒品罪起訴條件之\n    限制。但倘被告於5 年內已再犯，經依法再為保安處分或追\n    訴處罰者，縱其第3 次（或第3 次以上）施用毒品之時間，\n    在初犯之保安處分執行完畢釋放5 年以後，即非屬「5 年後\n    再犯」之情形，且因前有「5 年內再犯」情形，顯見其再犯\n    率甚高，原實施之保安處分無法收其實效，毋庸仍予寬典處\n    遇，而應依該條例第10條逕予刑罰制裁，最高法院著有99年\n    度台非字第246 號判決可資參照。查被告有事實欄一所載之\n    施用毒品前案紀錄，有臺灣高等法院被告前案紀錄表1 份在\n    卷可按（見本院卷第6 至16頁），其於92年間經觀察、勒戒\n    執行完畢後，即於5 年內之93年間，再犯施用毒品罪，參諸\n    上揭最高法院判決要旨，縱其本次施用毒品之時間已在上揭\n    觀察、勒戒執行完畢後5 年之後，仍應依法追訴處罰。\n四、海洛因及甲基安非他命分為毒品危害防制條例第2 條第2 項\n    第1 款、第2 款所明定之第一、二級毒品，未經許可，不得\n    持有及施用，是核被告鄭華勝所為，係犯同條例第10條第1\n    項之施用第一級毒品罪及同條第2 項之施用第二級毒品罪。\n    又其先後持有海洛因及甲基安非他命並進而施用，其持有之\n    低度行為均應為其施用之高度行為所吸收，俱不另論罪。另\n    被告所犯上揭2 罪間，犯意各別，行為互殊，應予分論併罰\n    。復被告有前揭事實欄一所載科刑執畢紀錄，觀之上揭前案\n    紀錄表1 份自明，其於96年7 月16日視為受徒刑執行完畢，\n    5 年以內故意再犯本案有期徒刑以上之2 罪，均為累犯，俱\n    應依刑法第47條第1 項規定，加重其刑。公訴意旨雖認被告\n    係於99年4 月24日保護管東期滿執行完畢云云，惟按假釋中\n    因故意更犯罪，受有期徒刑以上刑之宣告者，於判決確定後\n    6 個月以內，撤銷其假釋，但假釋期滿逾3 年者，不在此限\n    ，刑法第78條第1 項定有明文。次按累犯之成立，以曾受徒\n    刑之執行完畢，或一部之執行而赦免後，5 年以內故意再犯\n    有期徒刑以上之罪為要件。如在假釋中因故意更犯罪，受有\n    期徒刑以上刑之宣告者，依刑法第78條第1 項之規定，經撤\n    銷其假釋者，則其刑罰尚未執行完畢，自無由成立累犯，最\n    高法院著有100 年度台非字第303 號判決可參。經查被告於\n    99年2 月8 日因縮短刑期假釋出監，即於假釋期間內之99年\n    3 月22日再因違反毒品危害防制條例經本院以100 年度訴字\n    第870 號判決判處有期徒刑1 年確定，有臺灣高等法院被告\n    前案紀錄表、本院100 年度訴字第870 號判決書各1 份在卷\n    可按，參諸上揭說明，被告前開假釋將來應予撤銷，自不能\n    認已執行完畢，公訴意旨，容有誤會，附此敘明。爰審酌被\n    告施用毒品不輟，顯見其無意戒除毒癮，惟施用毒品係自我\n    戕害，亦未嚴重危及他人權益，犯罪所生損害非鉅，復衡其\n    坦承犯罪，態度良好及其施用毒品之動機係為止痛等一切情\n    狀，分別量處如主文所示之刑，以示儆懲，公訴人雖就被告\n    施用第一、二級毒品罪部分，分別具體求處有期徒刑1 年3\n    月、10月，惟本院認以量處如主文所示之刑為適當，公訴人\n    之求刑核屬過重，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1 項、第51條第5 款，判決如主文。\n本案經檢察官邱呂凱到庭執行職務。\n中    華    民    國    100   年    10    月    18    日\n                  刑事第五庭    法  官  黃柏霖\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度訴字第1067號公訴人臺灣屏東地方法院檢察署檢察官被告鄭華勝上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度撤緩偵字第176號），因被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文鄭華勝施用第一級毒品，累犯，處有期徒刑拾月；又施用第二級毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年貳月。事實一、鄭華勝前於民國92年間因施用毒品案件，經本院以92年度毒聲字第1247號裁定送觀察、勒戒，執行後因認無繼續施用毒品傾向，於92年9月23日執行完畢釋放出所，並經臺灣屏東地方法院檢察署檢察官以92年度毒偵字第1482號為不起訴處分確定。復於93年間因施用毒品案件，經本院以93年度訴字第510號判決判處有期徒刑10月確定，於94年8月6日因縮刑期滿執行完畢。又於95年間因施用毒品案件，經本院以95年度訴字第284號判決判處有期徒刑1年2月確定，適中華民國九十六年罪犯減刑條例公布並於96年7月16日施行，上揭案件乃經本院以96年度聲減字第16號裁定減為有期徒刑7月確定，其結果因已無應賡續執行之刑，而於96年7月16日視為執行完畢。二、詎其猶不知悔改，分別基於施用第一級毒品海洛因、第二級毒品甲基安非他命之犯意，於99年7月26日夜間10時許，在其位在屏東縣內埔鄉振豐村瀧觀巷203號住處內，先以將海洛因摻水溶解置於注射針筒後，注入體內方式，施用海洛因1次；其後約10分許，再以將甲基安非他命置於玻璃球內燒烤後，吸食所生煙霧之方式，施用甲基安非他命1次。嗣經臺灣屏東地方法院檢察署檢察官簽發強制採驗尿液許可書，於99年7月29日下午5時30分許為警強制採尿送驗，檢驗結果呈嗎啡及甲基安非他命陽性反應，始查悉上情。三、案經屏東縣政府警察局內埔分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；受命法官行準備程序，與法院或審判長有同一之權限，刑事訴訟法第273條之1第1項、第279條第2項前段分別定有明文。查本件被告鄭華勝所犯非為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，其於本院100年10月4日準備程序進行中，先就前揭被訴事實為有罪之陳述（見本院卷第24頁反面、第25頁），經受命法官告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項，裁定本件由受命法官獨任進行簡式審判程序。並依刑事訴訟法第159條第2項、第273條之2規定，本件不適用同法第159條第1項關於傳聞法則之規定，證據調查亦不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上揭事實，業據被告鄭華勝於警詢時、偵查中、本院準備程序及審理時均坦承不諱（分見警卷第4頁，臺灣屏東地方法院檢察署99年度毒偵字第2004號卷第14頁，本院卷第24頁反面、第25頁、第28頁），另經屏東縣政府警察局內埔分局將被告遭查獲後於99年7月29日下午5時30分許所採集之尿液，依法送交該管檢察長對於轄區內須檢驗尿液有無毒品反應之案件，已事前概括選任之鑑定機關，即台灣檢驗科技股份有限公司鑑定，經該公司以EIA酵素免疫分析法初步檢驗、並以GC／MS氣相層析／質譜儀法確認檢驗，結果判定被告尿液確呈嗎啡及甲基安非他命陽性反應等情，有台灣檢驗科技股份有限公司99年8月13日編號KH／2010／00000000號濫用藥物檢驗報告、屏東縣政府警察局內埔分局毒品案件涉嫌人尿液採證編號姓名對照表各1紙在卷可證（見警卷第8、11頁），參諸施用嗎啡、海洛因等藥物後1小時，即可於尿液中檢出嗎啡等成分；施用甲基安非他命後24小時內，約有施用劑量之70%由尿中排出，經人體可代謝出甲基安非他命原態及其代謝物安非他命等情，亦分經行政院衛生署管制藥品管理局90年5月4日管檢字第93902號及93年7月22日管檢字第0930006615號函述綦詳，此係科學上之專業解釋，並為本院審理是類案件職務上已知悉之事項，是被告確有於上揭採尿時間前施用海洛因及甲基安非他命之情無訛，適可補強被告自白真實性，堪認被告任意自白與事實相符，堪信為真實。從而，本件事證明確，被告犯行洵堪認定。三、施用第一、二級毒品為犯罪行為，毒品危害防制條例第10條第1項、第2項分別定有處罰明文。故施用該毒品者，依前揭規定本應科以刑罰，惟基於施用毒品之人，兼有病患屬性，乃於刑事政策上對合於一定條件之施用者，依同條例第20條、第23條之規定，施以觀察、勒戒及強制戒治之治療，期以保安處分替代刑罰，戒斷其身、心癮。惟亦僅限於「初犯」及「5年後再犯」2種情形，始應先經觀察、勒戒或強制戒治程序，不能逕行起訴，亦即設為施用毒品罪起訴條件之限制。但倘被告於5年內已再犯，經依法再為保安處分或追訴處罰者，縱其第3次（或第3次以上）施用毒品之時間，在初犯之保安處分執行完畢釋放5年以後，即非屬「5年後再犯」之情形，且因前有「5年內再犯」情形，顯見其再犯率甚高，原實施之保安處分無法收其實效，毋庸仍予寬典處遇，而應依該條例第10條逕予刑罰制裁，最高法院著有99年度台非字第246號判決可資參照。查被告有事實欄一所載之施用毒品前案紀錄，有臺灣高等法院被告前案紀錄表1份在卷可按（見本院卷第6至16頁），其於92年間經觀察、勒戒執行完畢後，即於5年內之93年間，再犯施用毒品罪，參諸上揭最高法院判決要旨，縱其本次施用毒品之時間已在上揭觀察、勒戒執行完畢後5年之後，仍應依法追訴處罰。四、海洛因及甲基安非他命分為毒品危害防制條例第2條第2項第1款、第2款所明定之第一、二級毒品，未經許可，不得持有及施用，是核被告鄭華勝所為，係犯同條例第10條第1項之施用第一級毒品罪及同條第2項之施用第二級毒品罪。又其先後持有海洛因及甲基安非他命並進而施用，其持有之低度行為均應為其施用之高度行為所吸收，俱不另論罪。另被告所犯上揭2罪間，犯意各別，行為互殊，應予分論併罰。復被告有前揭事實欄一所載科刑執畢紀錄，觀之上揭前案紀錄表1份自明，其於96年7月16日視為受徒刑執行完畢，5年以內故意再犯本案有期徒刑以上之2罪，均為累犯，俱應依刑法第47條第1項規定，加重其刑。公訴意旨雖認被告係於99年4月24日保護管東期滿執行完畢云云，惟按假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，於判決確定後6個月以內，撤銷其假釋，但假釋期滿逾3年者，不在此限，刑法第78條第1項定有明文。次按累犯之成立，以曾受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪為要件。如在假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，依刑法第78條第1項之規定，經撤銷其假釋者，則其刑罰尚未執行完畢，自無由成立累犯，最高法院著有100年度台非字第303號判決可參。經查被告於99年2月8日因縮短刑期假釋出監，即於假釋期間內之99年3月22日再因違反毒品危害防制條例經本院以100年度訴字第870號判決判處有期徒刑1年確定，有臺灣高等法院被告前案紀錄表、本院100年度訴字第870號判決書各1份在卷可按，參諸上揭說明，被告前開假釋將來應予撤銷，自不能認已執行完畢，公訴意旨，容有誤會，附此敘明。爰審酌被告施用毒品不輟，顯見其無意戒除毒癮，惟施用毒品係自我戕害，亦未嚴重危及他人權益，犯罪所生損害非鉅，復衡其坦承犯罪，態度良好及其施用毒品之動機係為止痛等一切情狀，分別量處如主文所示之刑，以示儆懲，公訴人雖就被告施用第一、二級毒品罪部分，分別具體求處有期徒刑1年3月、10月，惟本院認以量處如主文所示之刑為適當，公訴人之求刑核屬過重，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第47條第1項、第51條第5款，判決如主文。本案經檢察官邱呂凱到庭執行職務。中華民國100年10月18日刑事第五庭法官黃柏霖以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月18日書記官史安琪附錄論罪科刑法條：毒品危害防制條例第10條第1項、第2項。毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "黃柏霖"
    ],
    "prosecutors": [
      "邱呂凱"
    ],
    "lawyers": [

    ],
    "clerks": [
      "史安琪"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄭華勝"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-18",
  "created_at": "2016-02-14 04:25:58",
  "updated_at": "2016-02-14 04:25:58"
}