{
  "identify": "SLD-100-審簡-1244-20111018-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審簡",
  "number": "1244",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣士林地方法院刑事簡易判決       100年度審簡字第1244號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  KASIYATI.\n上列被告因竊盜案件，經檢察官提起公訴（100 年度偵字第8546\n號），被告自白犯罪，本院裁定改依簡易程序審理，並判決如下\n：\n    主  文\nKASIYATI犯竊盜罪，處拘役拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。\n    犯  罪  事  實  及  理  由\n一、本件犯罪事實、證據，均引用起訴書之記載（如附件）。\n二、核被告KASIYATI所為，係犯刑法第320 條第1 項之竊盜罪。\n    爰審酌被告正值青年，不思以正途取得財產，僅因一己私利\n    ，竟竊取僱主之行動電話等物供己便宜使用，惟其所侵害之\n    財產法益尚非重大，且其犯後坦承犯行等一切情狀，量處如\n    主文所示之刑，併諭知易科罰金之折算標準。\n三、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，\n    刑法第320 條第1 項、第41條第1 項前段，刑法施行法第1\n    條之1 第1 項、第2 項前段，逕以簡易判決如主文所示之刑\n    。\n中    華    民    國  100     年    10    月    18    日\n                  刑事第一庭法  官     劉瓊雯\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（均\n須按他造當事人之人數附繕本），切勿逕送上級法院。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上\n訴期間之計算係以檢察官收受判決正本之日期為準。\n以上正本證明與原本無異。\n                            書記官     吳尚文\n中    華    民    國  100     年    10    月    21    日\n附錄法條:\n中華民國刑法第320 條第1 項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。",
  "structure": {
  },
  "search": "臺灣士林地方法院刑事簡易判決100年度審簡字第1244號公訴人臺灣士林地方法院檢察署檢察官被告KASIYATI.上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第8546號），被告自白犯罪，本院裁定改依簡易程序審理，並判決如下：主文KASIYATI犯竊盜罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實、證據，均引用起訴書之記載（如附件）。二、核被告KASIYATI所為，係犯刑法第320條第1項之竊盜罪。爰審酌被告正值青年，不思以正途取得財產，僅因一己私利，竟竊取僱主之行動電話等物供己便宜使用，惟其所侵害之財產法益尚非重大，且其犯後坦承犯行等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第320條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決如主文所示之刑。中華民國100年10月18日刑事第一庭法官劉瓊雯如不服本判決，應於收受送達後10日內向本院提出上訴書狀（均須按他造當事人之人數附繕本），切勿逕送上級法院。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。以上正本證明與原本無異。書記官吳尚文中華民國100年10月21日附錄法條:中華民國刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "劉瓊雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳尚文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "KASIYATI."
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-18",
  "created_at": "2016-02-14 04:36:53",
  "updated_at": "2016-02-14 04:36:53"
}