{
  "identify": "TCD-100-訴-1905-20111018-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1905",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣臺中地方法院刑事判決             100年度訴字第1905號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張慶輝\n上列被告因誣告案件，經檢察官提起公訴（100 年度偵字第\n10285 號），本院判決如下：\n    主  文\n張慶輝犯誣告罪，處有期徒刑月。\n    事  實\n一、緣陳文石與友人劉清周、柯源軫於民國99年7 月27日晚間，\n    在臺中市○區○○路1 段165 號「阿佳海產店」餐敘，適張\n    慶輝撥打電話予劉清周，劉清周乃邀約張慶輝共聚，張慶輝\n    乃於同日21時20分許，偕同友人詹德樑、徐金鳳、曾美珠一\n    同前往前揭海產店。席間，因曾美珠和劉清周聊天時開玩笑\n    稱呼劉清周為「哥哥」，陳文石乃表示：「叫哥的話，是在\n    燈關後才叫」等語，張慶輝聽聞後對陳文石心生不滿，即徒\n    手揮打陳文石，其本身並因酒後及揮拳時足部踩及地上空酒\n    瓶，致重心不穩，自行跌倒落地，或因友人之勸阻拉扯，造\n    成左手肘受有磨損傷之傷害。又因陳文石於當日在臺中市警\n    察局第一分局（已改制臺中市政府警察局；下稱第一分局）\n    大誠分駐所對張慶輝提出前開傷害罪之告訴，致張慶輝心生\n    怨懟，益加不滿，為制衡陳文石，明知陳文石於上揭時地，\n    並未出手毆打伊，亦未與之發生拉扯，竟基於意圖使陳文石\n    受刑事追訴處罰之犯意，於99年7 月28日0 時35分許，在第\n    一分局大誠分駐所，向承辦之員警王建智誣指陳文石有於上\n    開時地與之拉扯致其成傷之情事，以此不實事項，對陳文石\n    提出傷害之刑事告訴，並由承辦員警報請臺灣臺中地方法院\n    檢察署偵查上開罪嫌。嗣臺灣台中地方法院檢察署偵查後，\n    認陳文石傷害罪嫌不足，而以99年度偵字第21901 號為不起\n    訴之處分。\n二、案經陳文石訴請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、關於證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 等4 條之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    ，同法第159 條之5 定有明文。經查，本件有關以下所引用\n    被告以外之人於審判外之言詞或書面陳述，而不符合刑事訴\n    訟法第159 條之1 至第159 條之4 之規定者，經被告於本院\n    準備程序時表示同意作為證據，並均經本院於審理時當庭直\n    接提示而為合法之調查，公訴人及被告於法院調查證據時，\n    知有刑事訴訟法第159 條第1 項不得為證據之情形，亦未於\n    言詞辯論終結前聲明異議，本院審酌此部分證據作成或取得\n    時之狀況，並無非法或不當取證之情事，且亦無顯不可信之\n    情況，故認為適當而均得以之作為證據，依刑事訴訟法第15\n    9 條之5 之規定，均具有證據能力。\n貳、實體方面：\n一、訊據被告固坦承有於前揭時、地對製作筆錄之員警表明要對\n    陳文石提出傷害罪之告訴，經警方報請偵辦後，由臺灣臺中\n    地方法院檢察署以99年度偵字第21901 號傷害案件受理，惟\n    辯稱：當初伊與陳文石有拉扯，製作筆錄的警員說如果有受\n    傷，可以去驗傷，保障權利，伊才發現左手肘有受傷，當時\n    認係陳文石所造成，才會提告，其實沒有想要告陳文石，可\n    能是伊在派出所會錯意云云。經查：\n  (一)被告與劉清周為朋友關係，99年7 月27日21時20分許，被告\n    受劉清周之邀而與友人詹德樑、徐金鳳、曾美珠同往「阿佳\n    海產店」餐敘，期間因陳文石對曾美珠有不尊重之言語，引\n    起被告不滿，徒手毆打陳文石，致陳文石受有臉之挫傷、唇\n    之開放性傷口等傷害之情，業經臺灣臺中地方法院檢察署檢\n    察官以99年度偵字第21091 號起訴在案（業經本院以100 年\n    度易字第878 號判決判處拘役10日，並經臺灣高等法院臺中\n    分院以100 年度上易字第678 號判決駁回檢察官之上訴而確\n    定）；又被告告訴陳文石傷害案件，則經前揭檢察署檢察官\n    以罪嫌不足為由以同一案號為不起訴之處分，有起訴書、不\n    起訴處分書在卷可佐（詳99偵21091 號影卷第55-57 頁）。\n    再者，被告毆打陳文石後，陳文石所戴眼鏡即遭打落，因事\n    發突然，不及反應，僅以手抵擋，並未還手，業經證人即告\n    訴人陳文石分別於警詢、偵查中證述在卷（詳中分一偵字第\n    00990026384 號警卷第9 頁背面-13 頁、100 偵10285 號卷\n    第43-47 頁）；佐以證人劉清周於偵查中證稱：被告用拳打\n    陳文石正面，致眼鏡掉下，陳文石靠牆壁站著，可能嚇到，\n    並未動手打人，其後有人說報警，被告與其友人才離開等語\n    ，於本院審理時證稱：被告自廁所出來就繞過伊後面，站在\n    陳文石旁，用右拳頭直拳打陳文石臉部，陳文石的眼鏡掉下\n    來，被告將桌上的空啤酒瓶往桌子敲破後，拿敲破酒瓶作勢\n    要繼續打陳文石，伊馬上衝過去勸阻被告，擋在他們二人中\n    間，在擋的時候，伊滑倒在地，此時被告在伊右側停下，陳\n    文石當時嚇到了，雙手稍微往後，並沒有機會出手，整個過\n    程，被告與陳文石二人間身體接觸僅有一次等語（詳100 偵\n    10285 號卷第69-71 頁、本院卷第34-36 頁）；及證人詹德\n    樑於偵查中結證稱：被告因聽聞陳文石與曾美珠之對話，質\n    問陳文石怎可如此對女生說話，並與陳文石理論，被告有舉\n    手要打陳文石，因踏到地上酒瓶，腳一滑，抓到陳文石眼鏡\n    ，眼鏡可能掉下來，但為陳文石抓住，伊將被告扶起，曾美\n    珠也上前幫忙拉開被告，陳文石當時站在牆邊，劉清周擋在\n    前面，拉開被告後我們即離開，雙方並無要繼續往前衝之意\n    等語（詳100 偵10285 號卷第63-65 頁），證人曾美珠於偵\n    查中結證稱：被告與陳文石有吵架，大家有將其等拉開，依\n    伊所見，被告與陳文石應無身體接觸，被告可能在拉扯中受\n    傷，何人拉傷伊不知道等語（詳100 偵10285 號卷第57-59\n    頁），證人即當時亦在場之柯源軫於上開傷害案件偵查中證\n    稱：陳文石受到攻擊還來不及反應就一直擋，張慶輝第二波\n    拿酒瓶要攻擊陳文石還未攻擊就被拉開了，因為時間很短雙\n    方沒有發生拉扯，當時雙方的朋友互相勸架，將二位拉開，\n    張慶輝的傷怎麼來的我不知道等語（詳99偵21901 號影卷第\n    48頁），所證均與證人陳文石所述情節大致相符，足證事發\n    時應係被告聽聞陳文石所言開玩笑話語後，即徒手毆打陳文\n    石，而陳文石突遭被告毆打，因不及反應，且眼鏡遭打落，\n    僅能本能地以手接住眼鏡或作抵擋姿態，並退靠牆壁，此時\n    其友人劉清周快步上前在被告面前阻擋，以防被告再度出手\n    ，被告友人詹德樑、曾美珠見狀亦均上前拉開被告，故陳文\n    石確無還手或傷害被告之舉動，被告與陳文石於衝突過程中\n    亦無互相拉扯之情形。\n  (二)按誣告罪之成立，係以意圖使他人受刑事處分或懲戒處分，\n    而向該管公務員為虛偽之告訴告發者為要件，而所謂虛偽，\n    係指明知無此事實仍故意捏造而言，若告訴人誤認有此事實\n    或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法\n    院40年台上字第88號判例意旨參照）。查被告固有於99年7\n    月27日與陳文石發生衝突及受有左手肘有磨損傷之傷害等情\n    ，有澄清綜合醫院診斷證明書、被告傷勢彩色照片2 張在卷\n    可佐（詳前揭警卷第8-9 頁、100 偵10285 號卷第79頁），\n    惟其所受傷害並非陳文石所造成，已如前述，被告係先發制\n    人發動傷害行為之人，對於自己出手毆打陳文石臉部，復將\n    桌上空酒瓶敲破，作勢要打陳文石之際，即遭證人劉清周衝\n    上前勸阻，及其友人即證人詹德樑、曾美珠拉住，故其對於\n    陳文石並未還手或與其發生拉扯致其受傷之情自應清楚明白\n    ，而無模糊或滋生誤會之可能。被告雖另辯稱：因當時係告\n    訴人與之衝突，所以第一個想到讓我受傷的人是陳文石云云\n    ，然徵諸被告於本院自承：劉清周看到我打陳文石後，馬上\n    過來擋在我們中間，就在這個時候，陳文石有用手撥我，因\n    為在衝突中，並不知道撥到我身上什麼地方；不知道告訴人\n    是如何讓我受傷，他就是用手撥我等語（詳本院卷第39頁）\n    ，姑不論所述已與前稱之「拉扯」迥異，亦可知被告雖對告\n    訴人提出上開傷害告訴，然其迄今對告訴人究係如何讓其受\n    傷，全然無法說明，復觀諸卷附上開被告傷勢照片，被告需\n    將其左手高舉，始能看見其左手上臂下方近身體處之受傷部\n    位，則以被告自承當時係與告訴人正面對峙，且證人劉清周\n    於衝突後立即擋在兩人中間，斯時縱認告訴人確有以手「撥\n    」被告之舉，又豈可能因之致令被告之左手上臂下方位置受\n    傷，是依被告受傷之部位以及被告自述之雙方衝突時相對位\n    置，即可明顯判斷該等傷害應與告訴人無涉，被告上開所辯\n    亦無非卸責之詞。從而，被告明知陳文石並未傷害其身體，\n    猶向第一分局大誠分駐所承辦員警提出陳文石有與其拉扯致\n    其傷害之告訴而請求偵辦，自難謂無故意捏造事實而欲構陷\n    陳文石於罪之情事。\n  (三)雖證人詹德樑於警詢證稱：被告與陳文石因發生口角而導致\n    拉扯，在拉扯過程中致雙方都受傷等語（詳前揭警卷第25-2\n    8 頁），證人曾美珠於警詢稱：陳文石說一些不尊重伊之話\n    語，但伊並未回應，被告則有站出來講話，因此與陳文石發\n    生口角，雙方一言不合發生拉扯，伊將被告拉開，雙方身上\n    之傷應係拉扯時所造成等語（詳前揭警卷第19-21 頁）；惟\n    證人詹德樑、曾美珠均係被告偕同到達案發地點之友人，因\n    被告與陳文石互提傷害告訴而接受員警之詢問，故其等於警\n    詢所述難免有偏袒被告、避重就輕之嫌，且警詢所述與嗣後\n    在偵查中證述之內容明顯歧異，故證人詹德樑、曾美珠於警\n    詢關於被告與陳文石曾有拉扯之證述內容，顯具瑕疵而不足\n    採信，至其等其餘證述內容，應仍堪予採信。綜合證人劉清\n    周、詹德樑、曾美珠、柯源軫之證詞，上開證人於事發時，\n    均係在場勸阻被告繼續施暴，即由證人詹德樑、曾美珠拉開\n    被告，證人劉清周阻擋於被告之前，使被告不致繼續施暴，\n    益徵案發當時僅係被告單方動手，陳文石並無傷害被告或與\n    被告發生拉扯之情事，則證人詹德樑、曾美珠警詢所述雙方\n    有發生拉扯之情，即難據為有利於被告之認定。\n  (四)被告雖以係伊會錯意，並無想告陳文石等語置辯，惟查，被\n    告確有於99年7 月28日0 時35分至1 時24分之間，在第一分\n    局大誠分駐所向承辦員警王建智陳稱：「（問：你是否要對\n    陳文石提告？要對他提出何種告訴？）我的本意是要與陳文\n    石和解，但因為對方堅持提告，所以我要對陳文石提出傷害\n    告訴；（問：你是否有驗傷？）我因為製作筆錄中，所以稍\n    後會至平等澄清醫院驗傷，並將驗傷單送交警方」等語。被\n    告並隨即於同日1 時37分前往澄清綜合醫院急診就醫，有第\n    一分局第一次調查筆錄、澄清綜合醫院診斷證明書在卷可佐\n    （詳前揭警卷第8-9 頁）；又證人即受理被告告訴陳文石傷\n    害之員警王建智於偵查中亦證稱：「（問：當時被告是主動\n    提出告訴？）是陳文石要提告，被告是涉嫌人，我本來希望\n    他們雙方先進行和解，是陳文石硬要提告，我先做陳文石筆\n    錄，之後才請被告來做筆錄。當時被告因為陳文石已經提告\n    ，他才提告；（問：是否陳文石主動提告？）被告知道陳文\n    石要提告，他才說要提告；（問：當時陳文石離開？）我受\n    理陳文石筆錄時，有請劉清周打電話叫被告過來，所以被告\n    過來派出所時，陳文石還在場。（問：當時被告有無受傷？\n    ）被告說有，所以我用相機將他指稱受傷的部分照出來。（\n    問：被告有無傷害如何發生的？）被告說是陳文石打的」等\n    語，亦有訊問筆錄及被告傷勢照片2 張附卷可參（見100 年\n    偵10285 卷91 -93頁），依警詢筆錄、診斷證明書記載內容\n    及時間順序觀之，被告對於警方之詢問對答如流，且對承辦\n    員警表示提告後，立即在深夜時分前往醫院急診並驗傷，足\n    見被告提出告訴之時並非處於盛怒或意識不清之情況，且對\n    於員警之詢問並無不能理解之情事，顯然被告對於陳文石確\n    有提出傷害告訴之真意及決心，始有以致之，自無其所稱會\n    錯意之情事。被告所辯應屬卸責之詞，不足採憑。\n  (五)綜上所述，被告明知自己所受傷勢並非告訴人陳文石所為，\n    仍對其提出傷害之告訴，顯有使陳文石受刑事處分之意圖及\n    故意，是以本件事證明確，被告誣告犯行，洵堪認定，應依\n    法論科。\n二、核被告所為，係犯刑法第169 條第1 項之誣告罪。爰審酌被\n    告明知陳文石並無傷害其身體之行為，僅因不滿陳文石對其\n    提出傷害告訴，欲以提告之手段制衡陳文石，竟誣指陳文石\n    傷害，不僅使陳文石有遭判刑之風險，害及國家司法權行使\n    之公正，且浪費司法資源，行為實屬不該，並考量其犯罪之\n    動機、目的、所受教育程度為高中畢業等一切情狀，量處如\n    主文所示之刑，以資懲儆。至公訴人雖具體求處被告有期徒\n    刑4 月，惟被告係因其友人曾美珠遭陳文石以不尊重之言語\n    對待，一時氣憤，毆打陳文石成傷，並因陳文石提出傷害告\n    訴，故思以提告方式作為和解之籌碼，本院於考量被告上開\n    犯罪情節及犯罪動機後，認對被告處以如主文所示之刑罰，\n    已足收懲儆之效，是公訴人具體求刑之刑度範圍尚嫌過重，\n    附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第169 條\n第1 項，判決如主文。\n本案經檢察官柯學航到庭執行職務。\n中    華    民    國   100    年    10    月    18    日\n                    刑事第十五庭  審判長法  官   林美玲\n                                        法  官   鍾貴堯\n                                        法  官   李  蓓\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                       書記官    何惠文\n中    華    民    國   100    年    10    月    18    日\n附錄論罪科刑法條\n刑法中華民國刑法第169條\n意圖他人受刑事或懲戒處分，向該管公務員誣告者，處7 年以下\n有期徒刑。\n意圖他人受刑事或懲戒處分，而偽造、變造證據，或使用偽造、\n變造之證據者，亦同。",
  "structure": {
    "main": "張慶輝犯誣告罪，處有期徒刑月。",
    "fact": "一、緣陳文石與友人劉清周、柯源軫於民國99年7 月27日晚間，\n    在臺中市○區○○路1 段165 號「阿佳海產店」餐敘，適張\n    慶輝撥打電話予劉清周，劉清周乃邀約張慶輝共聚，張慶輝\n    乃於同日21時20分許，偕同友人詹德樑、徐金鳳、曾美珠一\n    同前往前揭海產店。席間，因曾美珠和劉清周聊天時開玩笑\n    稱呼劉清周為「哥哥」，陳文石乃表示：「叫哥的話，是在\n    燈關後才叫」等語，張慶輝聽聞後對陳文石心生不滿，即徒\n    手揮打陳文石，其本身並因酒後及揮拳時足部踩及地上空酒\n    瓶，致重心不穩，自行跌倒落地，或因友人之勸阻拉扯，造\n    成左手肘受有磨損傷之傷害。又因陳文石於當日在臺中市警\n    察局第一分局（已改制臺中市政府警察局；下稱第一分局）\n    大誠分駐所對張慶輝提出前開傷害罪之告訴，致張慶輝心生\n    怨懟，益加不滿，為制衡陳文石，明知陳文石於上揭時地，\n    並未出手毆打伊，亦未與之發生拉扯，竟基於意圖使陳文石\n    受刑事追訴處罰之犯意，於99年7 月28日0 時35分許，在第\n    一分局大誠分駐所，向承辦之員警王建智誣指陳文石有於上\n    開時地與之拉扯致其成傷之情事，以此不實事項，對陳文石\n    提出傷害之刑事告訴，並由承辦員警報請臺灣臺中地方法院\n    檢察署偵查上開罪嫌。嗣臺灣台中地方法院檢察署偵查後，\n    認陳文石傷害罪嫌不足，而以99年度偵字第21901 號為不起\n    訴之處分。\n二、案經陳文石訴請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、關於證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 等4 條之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    ，同法第159 條之5 定有明文。經查，本件有關以下所引用\n    被告以外之人於審判外之言詞或書面陳述，而不符合刑事訴\n    訟法第159 條之1 至第159 條之4 之規定者，經被告於本院\n    準備程序時表示同意作為證據，並均經本院於審理時當庭直\n    接提示而為合法之調查，公訴人及被告於法院調查證據時，\n    知有刑事訴訟法第159 條第1 項不得為證據之情形，亦未於\n    言詞辯論終結前聲明異議，本院審酌此部分證據作成或取得\n    時之狀況，並無非法或不當取證之情事，且亦無顯不可信之\n    情況，故認為適當而均得以之作為證據，依刑事訴訟法第15\n    9 條之5 之規定，均具有證據能力。\n貳、實體方面：\n一、訊據被告固坦承有於前揭時、地對製作筆錄之員警表明要對\n    陳文石提出傷害罪之告訴，經警方報請偵辦後，由臺灣臺中\n    地方法院檢察署以99年度偵字第21901 號傷害案件受理，惟\n    辯稱：當初伊與陳文石有拉扯，製作筆錄的警員說如果有受\n    傷，可以去驗傷，保障權利，伊才發現左手肘有受傷，當時\n    認係陳文石所造成，才會提告，其實沒有想要告陳文石，可\n    能是伊在派出所會錯意云云。經查：\n  (一)被告與劉清周為朋友關係，99年7 月27日21時20分許，被告\n    受劉清周之邀而與友人詹德樑、徐金鳳、曾美珠同往「阿佳\n    海產店」餐敘，期間因陳文石對曾美珠有不尊重之言語，引\n    起被告不滿，徒手毆打陳文石，致陳文石受有臉之挫傷、唇\n    之開放性傷口等傷害之情，業經臺灣臺中地方法院檢察署檢\n    察官以99年度偵字第21091 號起訴在案（業經本院以100 年\n    度易字第878 號判決判處拘役10日，並經臺灣高等法院臺中\n    分院以100 年度上易字第678 號判決駁回檢察官之上訴而確\n    定）；又被告告訴陳文石傷害案件，則經前揭檢察署檢察官\n    以罪嫌不足為由以同一案號為不起訴之處分，有起訴書、不\n    起訴處分書在卷可佐（詳99偵21091 號影卷第55-57 頁）。\n    再者，被告毆打陳文石後，陳文石所戴眼鏡即遭打落，因事\n    發突然，不及反應，僅以手抵擋，並未還手，業經證人即告\n    訴人陳文石分別於警詢、偵查中證述在卷（詳中分一偵字第\n    00990026384 號警卷第9 頁背面-13 頁、100 偵10285 號卷\n    第43-47 頁）；佐以證人劉清周於偵查中證稱：被告用拳打\n    陳文石正面，致眼鏡掉下，陳文石靠牆壁站著，可能嚇到，\n    並未動手打人，其後有人說報警，被告與其友人才離開等語\n    ，於本院審理時證稱：被告自廁所出來就繞過伊後面，站在\n    陳文石旁，用右拳頭直拳打陳文石臉部，陳文石的眼鏡掉下\n    來，被告將桌上的空啤酒瓶往桌子敲破後，拿敲破酒瓶作勢\n    要繼續打陳文石，伊馬上衝過去勸阻被告，擋在他們二人中\n    間，在擋的時候，伊滑倒在地，此時被告在伊右側停下，陳\n    文石當時嚇到了，雙手稍微往後，並沒有機會出手，整個過\n    程，被告與陳文石二人間身體接觸僅有一次等語（詳100 偵\n    10285 號卷第69-71 頁、本院卷第34-36 頁）；及證人詹德\n    樑於偵查中結證稱：被告因聽聞陳文石與曾美珠之對話，質\n    問陳文石怎可如此對女生說話，並與陳文石理論，被告有舉\n    手要打陳文石，因踏到地上酒瓶，腳一滑，抓到陳文石眼鏡\n    ，眼鏡可能掉下來，但為陳文石抓住，伊將被告扶起，曾美\n    珠也上前幫忙拉開被告，陳文石當時站在牆邊，劉清周擋在\n    前面，拉開被告後我們即離開，雙方並無要繼續往前衝之意\n    等語（詳100 偵10285 號卷第63-65 頁），證人曾美珠於偵\n    查中結證稱：被告與陳文石有吵架，大家有將其等拉開，依\n    伊所見，被告與陳文石應無身體接觸，被告可能在拉扯中受\n    傷，何人拉傷伊不知道等語（詳100 偵10285 號卷第57-59\n    頁），證人即當時亦在場之柯源軫於上開傷害案件偵查中證\n    稱：陳文石受到攻擊還來不及反應就一直擋，張慶輝第二波\n    拿酒瓶要攻擊陳文石還未攻擊就被拉開了，因為時間很短雙\n    方沒有發生拉扯，當時雙方的朋友互相勸架，將二位拉開，\n    張慶輝的傷怎麼來的我不知道等語（詳99偵21901 號影卷第\n    48頁），所證均與證人陳文石所述情節大致相符，足證事發\n    時應係被告聽聞陳文石所言開玩笑話語後，即徒手毆打陳文\n    石，而陳文石突遭被告毆打，因不及反應，且眼鏡遭打落，\n    僅能本能地以手接住眼鏡或作抵擋姿態，並退靠牆壁，此時\n    其友人劉清周快步上前在被告面前阻擋，以防被告再度出手\n    ，被告友人詹德樑、曾美珠見狀亦均上前拉開被告，故陳文\n    石確無還手或傷害被告之舉動，被告與陳文石於衝突過程中\n    亦無互相拉扯之情形。\n  (二)按誣告罪之成立，係以意圖使他人受刑事處分或懲戒處分，\n    而向該管公務員為虛偽之告訴告發者為要件，而所謂虛偽，\n    係指明知無此事實仍故意捏造而言，若告訴人誤認有此事實\n    或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法\n    院40年台上字第88號判例意旨參照）。查被告固有於99年7\n    月27日與陳文石發生衝突及受有左手肘有磨損傷之傷害等情\n    ，有澄清綜合醫院診斷證明書、被告傷勢彩色照片2 張在卷\n    可佐（詳前揭警卷第8-9 頁、100 偵10285 號卷第79頁），\n    惟其所受傷害並非陳文石所造成，已如前述，被告係先發制\n    人發動傷害行為之人，對於自己出手毆打陳文石臉部，復將\n    桌上空酒瓶敲破，作勢要打陳文石之際，即遭證人劉清周衝\n    上前勸阻，及其友人即證人詹德樑、曾美珠拉住，故其對於\n    陳文石並未還手或與其發生拉扯致其受傷之情自應清楚明白\n    ，而無模糊或滋生誤會之可能。被告雖另辯稱：因當時係告\n    訴人與之衝突，所以第一個想到讓我受傷的人是陳文石云云\n    ，然徵諸被告於本院自承：劉清周看到我打陳文石後，馬上\n    過來擋在我們中間，就在這個時候，陳文石有用手撥我，因\n    為在衝突中，並不知道撥到我身上什麼地方；不知道告訴人\n    是如何讓我受傷，他就是用手撥我等語（詳本院卷第39頁）\n    ，姑不論所述已與前稱之「拉扯」迥異，亦可知被告雖對告\n    訴人提出上開傷害告訴，然其迄今對告訴人究係如何讓其受\n    傷，全然無法說明，復觀諸卷附上開被告傷勢照片，被告需\n    將其左手高舉，始能看見其左手上臂下方近身體處之受傷部\n    位，則以被告自承當時係與告訴人正面對峙，且證人劉清周\n    於衝突後立即擋在兩人中間，斯時縱認告訴人確有以手「撥\n    」被告之舉，又豈可能因之致令被告之左手上臂下方位置受\n    傷，是依被告受傷之部位以及被告自述之雙方衝突時相對位\n    置，即可明顯判斷該等傷害應與告訴人無涉，被告上開所辯\n    亦無非卸責之詞。從而，被告明知陳文石並未傷害其身體，\n    猶向第一分局大誠分駐所承辦員警提出陳文石有與其拉扯致\n    其傷害之告訴而請求偵辦，自難謂無故意捏造事實而欲構陷\n    陳文石於罪之情事。\n  (三)雖證人詹德樑於警詢證稱：被告與陳文石因發生口角而導致\n    拉扯，在拉扯過程中致雙方都受傷等語（詳前揭警卷第25-2\n    8 頁），證人曾美珠於警詢稱：陳文石說一些不尊重伊之話\n    語，但伊並未回應，被告則有站出來講話，因此與陳文石發\n    生口角，雙方一言不合發生拉扯，伊將被告拉開，雙方身上\n    之傷應係拉扯時所造成等語（詳前揭警卷第19-21 頁）；惟\n    證人詹德樑、曾美珠均係被告偕同到達案發地點之友人，因\n    被告與陳文石互提傷害告訴而接受員警之詢問，故其等於警\n    詢所述難免有偏袒被告、避重就輕之嫌，且警詢所述與嗣後\n    在偵查中證述之內容明顯歧異，故證人詹德樑、曾美珠於警\n    詢關於被告與陳文石曾有拉扯之證述內容，顯具瑕疵而不足\n    採信，至其等其餘證述內容，應仍堪予採信。綜合證人劉清\n    周、詹德樑、曾美珠、柯源軫之證詞，上開證人於事發時，\n    均係在場勸阻被告繼續施暴，即由證人詹德樑、曾美珠拉開\n    被告，證人劉清周阻擋於被告之前，使被告不致繼續施暴，\n    益徵案發當時僅係被告單方動手，陳文石並無傷害被告或與\n    被告發生拉扯之情事，則證人詹德樑、曾美珠警詢所述雙方\n    有發生拉扯之情，即難據為有利於被告之認定。\n  (四)被告雖以係伊會錯意，並無想告陳文石等語置辯，惟查，被\n    告確有於99年7 月28日0 時35分至1 時24分之間，在第一分\n    局大誠分駐所向承辦員警王建智陳稱：「（問：你是否要對\n    陳文石提告？要對他提出何種告訴？）我的本意是要與陳文\n    石和解，但因為對方堅持提告，所以我要對陳文石提出傷害\n    告訴；（問：你是否有驗傷？）我因為製作筆錄中，所以稍\n    後會至平等澄清醫院驗傷，並將驗傷單送交警方」等語。被\n    告並隨即於同日1 時37分前往澄清綜合醫院急診就醫，有第\n    一分局第一次調查筆錄、澄清綜合醫院診斷證明書在卷可佐\n    （詳前揭警卷第8-9 頁）；又證人即受理被告告訴陳文石傷\n    害之員警王建智於偵查中亦證稱：「（問：當時被告是主動\n    提出告訴？）是陳文石要提告，被告是涉嫌人，我本來希望\n    他們雙方先進行和解，是陳文石硬要提告，我先做陳文石筆\n    錄，之後才請被告來做筆錄。當時被告因為陳文石已經提告\n    ，他才提告；（問：是否陳文石主動提告？）被告知道陳文\n    石要提告，他才說要提告；（問：當時陳文石離開？）我受\n    理陳文石筆錄時，有請劉清周打電話叫被告過來，所以被告\n    過來派出所時，陳文石還在場。（問：當時被告有無受傷？\n    ）被告說有，所以我用相機將他指稱受傷的部分照出來。（\n    問：被告有無傷害如何發生的？）被告說是陳文石打的」等\n    語，亦有訊問筆錄及被告傷勢照片2 張附卷可參（見100 年\n    偵10285 卷91 -93頁），依警詢筆錄、診斷證明書記載內容\n    及時間順序觀之，被告對於警方之詢問對答如流，且對承辦\n    員警表示提告後，立即在深夜時分前往醫院急診並驗傷，足\n    見被告提出告訴之時並非處於盛怒或意識不清之情況，且對\n    於員警之詢問並無不能理解之情事，顯然被告對於陳文石確\n    有提出傷害告訴之真意及決心，始有以致之，自無其所稱會\n    錯意之情事。被告所辯應屬卸責之詞，不足採憑。\n  (五)綜上所述，被告明知自己所受傷勢並非告訴人陳文石所為，\n    仍對其提出傷害之告訴，顯有使陳文石受刑事處分之意圖及\n    故意，是以本件事證明確，被告誣告犯行，洵堪認定，應依\n    法論科。\n二、核被告所為，係犯刑法第169 條第1 項之誣告罪。爰審酌被\n    告明知陳文石並無傷害其身體之行為，僅因不滿陳文石對其\n    提出傷害告訴，欲以提告之手段制衡陳文石，竟誣指陳文石\n    傷害，不僅使陳文石有遭判刑之風險，害及國家司法權行使\n    之公正，且浪費司法資源，行為實屬不該，並考量其犯罪之\n    動機、目的、所受教育程度為高中畢業等一切情狀，量處如\n    主文所示之刑，以資懲儆。至公訴人雖具體求處被告有期徒\n    刑4 月，惟被告係因其友人曾美珠遭陳文石以不尊重之言語\n    對待，一時氣憤，毆打陳文石成傷，並因陳文石提出傷害告\n    訴，故思以提告方式作為和解之籌碼，本院於考量被告上開\n    犯罪情節及犯罪動機後，認對被告處以如主文所示之刑罰，\n    已足收懲儆之效，是公訴人具體求刑之刑度範圍尚嫌過重，\n    附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第169 條\n第1 項，判決如主文。\n本案經檢察官柯學航到庭執行職務。\n中    華    民    國   100    年    10    月    18    日\n                    刑事第十五庭  審判長法  官   林美玲\n                                        法  官   鍾貴堯\n                                        法  官   李  蓓\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                       書記官    何惠文"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第1905號公訴人臺灣臺中地方法院檢察署檢察官被告張慶輝上列被告因誣告案件，經檢察官提起公訴（100年度偵字第10285號），本院判決如下：主文張慶輝犯誣告罪，處有期徒刑月。事實一、緣陳文石與友人劉清周、柯源軫於民國99年7月27日晚間，在臺中市○區○○路1段165號「阿佳海產店」餐敘，適張慶輝撥打電話予劉清周，劉清周乃邀約張慶輝共聚，張慶輝乃於同日21時20分許，偕同友人詹德樑、徐金鳳、曾美珠一同前往前揭海產店。席間，因曾美珠和劉清周聊天時開玩笑稱呼劉清周為「哥哥」，陳文石乃表示：「叫哥的話，是在燈關後才叫」等語，張慶輝聽聞後對陳文石心生不滿，即徒手揮打陳文石，其本身並因酒後及揮拳時足部踩及地上空酒瓶，致重心不穩，自行跌倒落地，或因友人之勸阻拉扯，造成左手肘受有磨損傷之傷害。又因陳文石於當日在臺中市警察局第一分局（已改制臺中市政府警察局；下稱第一分局）大誠分駐所對張慶輝提出前開傷害罪之告訴，致張慶輝心生怨懟，益加不滿，為制衡陳文石，明知陳文石於上揭時地，並未出手毆打伊，亦未與之發生拉扯，竟基於意圖使陳文石受刑事追訴處罰之犯意，於99年7月28日0時35分許，在第一分局大誠分駐所，向承辦之員警王建智誣指陳文石有於上開時地與之拉扯致其成傷之情事，以此不實事項，對陳文石提出傷害之刑事告訴，並由承辦員警報請臺灣臺中地方法院檢察署偵查上開罪嫌。嗣臺灣台中地方法院檢察署偵查後，認陳文石傷害罪嫌不足，而以99年度偵字第21901號為不起訴之處分。二、案經陳文石訴請臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、關於證據能力部分：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。經查，本件有關以下所引用被告以外之人於審判外之言詞或書面陳述，而不符合刑事訴訟法第159條之1至第159條之4之規定者，經被告於本院準備程序時表示同意作為證據，並均經本院於審理時當庭直接提示而為合法之調查，公訴人及被告於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，亦未於言詞辯論終結前聲明異議，本院審酌此部分證據作成或取得時之狀況，並無非法或不當取證之情事，且亦無顯不可信之情況，故認為適當而均得以之作為證據，依刑事訴訟法第159條之5之規定，均具有證據能力。貳、實體方面：一、訊據被告固坦承有於前揭時、地對製作筆錄之員警表明要對陳文石提出傷害罪之告訴，經警方報請偵辦後，由臺灣臺中地方法院檢察署以99年度偵字第21901號傷害案件受理，惟辯稱：當初伊與陳文石有拉扯，製作筆錄的警員說如果有受傷，可以去驗傷，保障權利，伊才發現左手肘有受傷，當時認係陳文石所造成，才會提告，其實沒有想要告陳文石，可能是伊在派出所會錯意云云。經查：(一)被告與劉清周為朋友關係，99年7月27日21時20分許，被告受劉清周之邀而與友人詹德樑、徐金鳳、曾美珠同往「阿佳海產店」餐敘，期間因陳文石對曾美珠有不尊重之言語，引起被告不滿，徒手毆打陳文石，致陳文石受有臉之挫傷、唇之開放性傷口等傷害之情，業經臺灣臺中地方法院檢察署檢察官以99年度偵字第21091號起訴在案（業經本院以100年度易字第878號判決判處拘役10日，並經臺灣高等法院臺中分院以100年度上易字第678號判決駁回檢察官之上訴而確定）；又被告告訴陳文石傷害案件，則經前揭檢察署檢察官以罪嫌不足為由以同一案號為不起訴之處分，有起訴書、不起訴處分書在卷可佐（詳99偵21091號影卷第55-57頁）。再者，被告毆打陳文石後，陳文石所戴眼鏡即遭打落，因事發突然，不及反應，僅以手抵擋，並未還手，業經證人即告訴人陳文石分別於警詢、偵查中證述在卷（詳中分一偵字第00990026384號警卷第9頁背面-13頁、100偵10285號卷第43-47頁）；佐以證人劉清周於偵查中證稱：被告用拳打陳文石正面，致眼鏡掉下，陳文石靠牆壁站著，可能嚇到，並未動手打人，其後有人說報警，被告與其友人才離開等語，於本院審理時證稱：被告自廁所出來就繞過伊後面，站在陳文石旁，用右拳頭直拳打陳文石臉部，陳文石的眼鏡掉下來，被告將桌上的空啤酒瓶往桌子敲破後，拿敲破酒瓶作勢要繼續打陳文石，伊馬上衝過去勸阻被告，擋在他們二人中間，在擋的時候，伊滑倒在地，此時被告在伊右側停下，陳文石當時嚇到了，雙手稍微往後，並沒有機會出手，整個過程，被告與陳文石二人間身體接觸僅有一次等語（詳100偵10285號卷第69-71頁、本院卷第34-36頁）；及證人詹德樑於偵查中結證稱：被告因聽聞陳文石與曾美珠之對話，質問陳文石怎可如此對女生說話，並與陳文石理論，被告有舉手要打陳文石，因踏到地上酒瓶，腳一滑，抓到陳文石眼鏡，眼鏡可能掉下來，但為陳文石抓住，伊將被告扶起，曾美珠也上前幫忙拉開被告，陳文石當時站在牆邊，劉清周擋在前面，拉開被告後我們即離開，雙方並無要繼續往前衝之意等語（詳100偵10285號卷第63-65頁），證人曾美珠於偵查中結證稱：被告與陳文石有吵架，大家有將其等拉開，依伊所見，被告與陳文石應無身體接觸，被告可能在拉扯中受傷，何人拉傷伊不知道等語（詳100偵10285號卷第57-59頁），證人即當時亦在場之柯源軫於上開傷害案件偵查中證稱：陳文石受到攻擊還來不及反應就一直擋，張慶輝第二波拿酒瓶要攻擊陳文石還未攻擊就被拉開了，因為時間很短雙方沒有發生拉扯，當時雙方的朋友互相勸架，將二位拉開，張慶輝的傷怎麼來的我不知道等語（詳99偵21901號影卷第48頁），所證均與證人陳文石所述情節大致相符，足證事發時應係被告聽聞陳文石所言開玩笑話語後，即徒手毆打陳文石，而陳文石突遭被告毆打，因不及反應，且眼鏡遭打落，僅能本能地以手接住眼鏡或作抵擋姿態，並退靠牆壁，此時其友人劉清周快步上前在被告面前阻擋，以防被告再度出手，被告友人詹德樑、曾美珠見狀亦均上前拉開被告，故陳文石確無還手或傷害被告之舉動，被告與陳文石於衝突過程中亦無互相拉扯之情形。(二)按誣告罪之成立，係以意圖使他人受刑事處分或懲戒處分，而向該管公務員為虛偽之告訴告發者為要件，而所謂虛偽，係指明知無此事實仍故意捏造而言，若告訴人誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法院40年台上字第88號判例意旨參照）。查被告固有於99年7月27日與陳文石發生衝突及受有左手肘有磨損傷之傷害等情，有澄清綜合醫院診斷證明書、被告傷勢彩色照片2張在卷可佐（詳前揭警卷第8-9頁、100偵10285號卷第79頁），惟其所受傷害並非陳文石所造成，已如前述，被告係先發制人發動傷害行為之人，對於自己出手毆打陳文石臉部，復將桌上空酒瓶敲破，作勢要打陳文石之際，即遭證人劉清周衝上前勸阻，及其友人即證人詹德樑、曾美珠拉住，故其對於陳文石並未還手或與其發生拉扯致其受傷之情自應清楚明白，而無模糊或滋生誤會之可能。被告雖另辯稱：因當時係告訴人與之衝突，所以第一個想到讓我受傷的人是陳文石云云，然徵諸被告於本院自承：劉清周看到我打陳文石後，馬上過來擋在我們中間，就在這個時候，陳文石有用手撥我，因為在衝突中，並不知道撥到我身上什麼地方；不知道告訴人是如何讓我受傷，他就是用手撥我等語（詳本院卷第39頁），姑不論所述已與前稱之「拉扯」迥異，亦可知被告雖對告訴人提出上開傷害告訴，然其迄今對告訴人究係如何讓其受傷，全然無法說明，復觀諸卷附上開被告傷勢照片，被告需將其左手高舉，始能看見其左手上臂下方近身體處之受傷部位，則以被告自承當時係與告訴人正面對峙，且證人劉清周於衝突後立即擋在兩人中間，斯時縱認告訴人確有以手「撥」被告之舉，又豈可能因之致令被告之左手上臂下方位置受傷，是依被告受傷之部位以及被告自述之雙方衝突時相對位置，即可明顯判斷該等傷害應與告訴人無涉，被告上開所辯亦無非卸責之詞。從而，被告明知陳文石並未傷害其身體，猶向第一分局大誠分駐所承辦員警提出陳文石有與其拉扯致其傷害之告訴而請求偵辦，自難謂無故意捏造事實而欲構陷陳文石於罪之情事。(三)雖證人詹德樑於警詢證稱：被告與陳文石因發生口角而導致拉扯，在拉扯過程中致雙方都受傷等語（詳前揭警卷第25-28頁），證人曾美珠於警詢稱：陳文石說一些不尊重伊之話語，但伊並未回應，被告則有站出來講話，因此與陳文石發生口角，雙方一言不合發生拉扯，伊將被告拉開，雙方身上之傷應係拉扯時所造成等語（詳前揭警卷第19-21頁）；惟證人詹德樑、曾美珠均係被告偕同到達案發地點之友人，因被告與陳文石互提傷害告訴而接受員警之詢問，故其等於警詢所述難免有偏袒被告、避重就輕之嫌，且警詢所述與嗣後在偵查中證述之內容明顯歧異，故證人詹德樑、曾美珠於警詢關於被告與陳文石曾有拉扯之證述內容，顯具瑕疵而不足採信，至其等其餘證述內容，應仍堪予採信。綜合證人劉清周、詹德樑、曾美珠、柯源軫之證詞，上開證人於事發時，均係在場勸阻被告繼續施暴，即由證人詹德樑、曾美珠拉開被告，證人劉清周阻擋於被告之前，使被告不致繼續施暴，益徵案發當時僅係被告單方動手，陳文石並無傷害被告或與被告發生拉扯之情事，則證人詹德樑、曾美珠警詢所述雙方有發生拉扯之情，即難據為有利於被告之認定。(四)被告雖以係伊會錯意，並無想告陳文石等語置辯，惟查，被告確有於99年7月28日0時35分至1時24分之間，在第一分局大誠分駐所向承辦員警王建智陳稱：「（問：你是否要對陳文石提告？要對他提出何種告訴？）我的本意是要與陳文石和解，但因為對方堅持提告，所以我要對陳文石提出傷害告訴；（問：你是否有驗傷？）我因為製作筆錄中，所以稍後會至平等澄清醫院驗傷，並將驗傷單送交警方」等語。被告並隨即於同日1時37分前往澄清綜合醫院急診就醫，有第一分局第一次調查筆錄、澄清綜合醫院診斷證明書在卷可佐（詳前揭警卷第8-9頁）；又證人即受理被告告訴陳文石傷害之員警王建智於偵查中亦證稱：「（問：當時被告是主動提出告訴？）是陳文石要提告，被告是涉嫌人，我本來希望他們雙方先進行和解，是陳文石硬要提告，我先做陳文石筆錄，之後才請被告來做筆錄。當時被告因為陳文石已經提告，他才提告；（問：是否陳文石主動提告？）被告知道陳文石要提告，他才說要提告；（問：當時陳文石離開？）我受理陳文石筆錄時，有請劉清周打電話叫被告過來，所以被告過來派出所時，陳文石還在場。（問：當時被告有無受傷？）被告說有，所以我用相機將他指稱受傷的部分照出來。（問：被告有無傷害如何發生的？）被告說是陳文石打的」等語，亦有訊問筆錄及被告傷勢照片2張附卷可參（見100年偵10285卷91-93頁），依警詢筆錄、診斷證明書記載內容及時間順序觀之，被告對於警方之詢問對答如流，且對承辦員警表示提告後，立即在深夜時分前往醫院急診並驗傷，足見被告提出告訴之時並非處於盛怒或意識不清之情況，且對於員警之詢問並無不能理解之情事，顯然被告對於陳文石確有提出傷害告訴之真意及決心，始有以致之，自無其所稱會錯意之情事。被告所辯應屬卸責之詞，不足採憑。(五)綜上所述，被告明知自己所受傷勢並非告訴人陳文石所為，仍對其提出傷害之告訴，顯有使陳文石受刑事處分之意圖及故意，是以本件事證明確，被告誣告犯行，洵堪認定，應依法論科。二、核被告所為，係犯刑法第169條第1項之誣告罪。爰審酌被告明知陳文石並無傷害其身體之行為，僅因不滿陳文石對其提出傷害告訴，欲以提告之手段制衡陳文石，竟誣指陳文石傷害，不僅使陳文石有遭判刑之風險，害及國家司法權行使之公正，且浪費司法資源，行為實屬不該，並考量其犯罪之動機、目的、所受教育程度為高中畢業等一切情狀，量處如主文所示之刑，以資懲儆。至公訴人雖具體求處被告有期徒刑4月，惟被告係因其友人曾美珠遭陳文石以不尊重之言語對待，一時氣憤，毆打陳文石成傷，並因陳文石提出傷害告訴，故思以提告方式作為和解之籌碼，本院於考量被告上開犯罪情節及犯罪動機後，認對被告處以如主文所示之刑罰，已足收懲儆之效，是公訴人具體求刑之刑度範圍尚嫌過重，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第169條第1項，判決如主文。本案經檢察官柯學航到庭執行職務。中華民國100年10月18日刑事第十五庭審判長法官林美玲法官鍾貴堯法官李蓓以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官何惠文中華民國100年10月18日附錄論罪科刑法條刑法中華民國刑法第169條意圖他人受刑事或懲戒處分，向該管公務員誣告者，處7年以下有期徒刑。意圖他人受刑事或懲戒處分，而偽造、變造證據，或使用偽造、變造之證據者，亦同。",
  "characters": {
    "judges": [
      "林美玲",
      "鍾貴堯",
      "李蓓"
    ],
    "prosecutors": [
      "柯學航"
    ],
    "lawyers": [

    ],
    "clerks": [
      "何惠文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張慶輝"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-18",
  "created_at": "2016-02-14 04:27:39",
  "updated_at": "2016-02-14 04:27:39"
}