{
  "identify": "TYD-100-訴-625-20111019-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "625",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事裁定              100年度訴字第625號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  強棋達\n選任辯護人  劉楷律師\n            段思妤律師\n            林明信律師\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（\n100 年度偵字第8572號、第10691 號），本院裁定如下：\n    主  文\n強棋達自民國壹佰年拾月貳拾貳日起延長羈押貳月。\n    理  由\n一、本件被告強棋達因違反毒品危害防制條例案件，前經本院訊\n    問後，認其涉犯毒品危害防制條例第4 條第2 項之販賣第二\n    級毒品、第4 條第3 項之販賣第三級毒品等罪嫌重大，又所\n    涉犯之販賣第二級毒品及第三級毒品罪嫌係屬最輕本刑為5\n    年以上有期徒刑之罪，且其無求學及固定工作，有事實足認\n    有逃亡之虞，且有羈押之必要，依刑事訴訟法第101 條第1\n    項第1 款、第3 款規定，於民國100 年7 月22日起羈押，並\n    經執行在案。\n二、按法律規定羈押被告之要件，須基於維持刑事司法權之有效\n    行使之重大公益要求，並符比例原則，方得為之。且無罪推\n    定原則除禁止對未經有罪判決確定之被告執行刑罰，亦禁止\n    僅憑犯罪嫌疑即施予被告類似刑罰之措施，倘以重大犯罪嫌\n    疑為羈押之唯一條件，即可能違背無罪推定原則。基於憲法\n    保障人民身體自由之意旨，被告犯刑事訴訟法第101 條第1\n    項第3 款所示之罪，嫌疑重大者，且有相當理由足認其有逃\n    亡、湮滅、偽造、變造證據或勾串共犯、證人之虞，亦無不\n    得羈押之情形，法院斟酌能否以命該被告具保、責付或限制\n    住居等侵害較小之手段代替羈押後，仍認非予羈押，顯難進\n    行追訴、審判或執行者，方得羈押，始符憲法第8 條保障人\n    民身體自由及第16條保障人民訴訟權之意旨。是被告縱然符\n    合上揭第3 款之羈押事由，法官仍須就犯罪嫌疑是否重大、\n    有無羈押必要、有無不得羈押情形予以審酌，非謂一符合該\n    條款規定之羈押事由，即得予羈押，業經司法院釋字第665\n    號解釋釋明在案。上揭所稱「相當理由」，與同條項第1 款\n    、第2 款法文內之「有事實足認有…之虞」（學理上解釋為\n    充分理由）尚屬有間，其條件相當寬鬆。良以重罪常伴有逃\n    亡、滅證之高度可能，係趨吉避凶、脫免刑責、不甘受罰之\n    基本人性，倘一般正常之人，依其合理判斷，可認為該犯重\n    罪嫌疑重大之人具有逃亡或滅證之相當或然率存在，即已該\n    當「相當理由」之認定標準，不以達到充分可信或確定程度\n    為必要。以量化喻，若依客觀、正常之社會通念，認為其人\n    已有超過百分之五十之逃亡、滅證之可能性者，當具有相當\n    理由認為其有逃亡、滅證之虞。此與前2 款必須有百分之八\n    十以上，始足認有該情之虞者，自有程度之差別。再其認定\n    ，固不得憑空臆測，但不以絕對客觀之具體事實為限，若有\n    某些跡象或情況作為證據，即無不可。至相關之事實或跡象\n    、情況，鑑於此非屬實體審判之核心事項，自以自由證明為\n    已足，並不排斥傳聞證據，斯不待言，最高法院98年度台抗\n    字第668 號裁定參照。\n四、經查: 被告涉犯違反毒品危害防制條例第4 條第2 項、第3\n    項等販賣毒品之罪嫌，被告於本院訊問中坦承犯嫌，並有證\n    人即購毒者、受轉讓者之指證在卷，且有相關監聽譯文附卷\n    可佐，堪認被告涉犯上開罪嫌確屬重大，是本件有刑事訴訟\n    法第101 條第1 項第1 款之情形，又販賣第二級毒品及第三\n    級毒品之罪均係屬重罪，且被告現無繼續求學及固定工作，\n    衡情可認被告有為逃避接受審判，甚或係將來執行而逃亡之\n    可能，則本件亦有刑事訴訟法第101 條第1 項第3 款之情形\n    ，故本件有羈押之原因，且若命被告具保、責付或限制住居\n    等侵害較小之手段，均不足以確保審判或執行程序之順利進\n    行，依本案訴訟進度，仍有繼續羈押被告之必要。再參諸被\n    告所涉上開之犯嫌，嚴重危害社會治安，權衡國家刑事司法\n    權之有效行使、社會秩序及公共利益、被告人身自由之私益\n    及防禦權受限制之程度，認對被告繼續羈押處分尚屬適當、\n    必要，合乎比例原則，並無違反前揭大法官會議解釋意旨。\n    至於被告辯護人所稱因被告與家人感情很好，且被告年紀尚\n    輕，又坦承犯行亦無前科，請給予自新的機會云云，經核非\n    屬延長羈押考量之法定原因，此外，卷內復查無刑事訴訟法\n    第114 條所定之情形，是原羈押原因既仍然存在，且有繼續\n    羈押之必要，則應自100 年10月22日起延長羈押2 月。\n五、依刑事訴訟法第108 條第1 項、第2 項，裁定如主文。\n中    華    民    國   100    年    10    月    19    日\n                  刑事第十庭  審判長法  官  江德民\n                                    法  官  華澹寧\n                                    法  官  李麗珍\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                                   書記官   劉家蕙\n中    華    民    國   100    年    10    月    19    日",
  "structure": {
    "main": "強棋達自民國壹佰年拾月貳拾貳日起延長羈押貳月。",
    "reason": "一、本件被告強棋達因違反毒品危害防制條例案件，前經本院訊\n    問後，認其涉犯毒品危害防制條例第4 條第2 項之販賣第二\n    級毒品、第4 條第3 項之販賣第三級毒品等罪嫌重大，又所\n    涉犯之販賣第二級毒品及第三級毒品罪嫌係屬最輕本刑為5\n    年以上有期徒刑之罪，且其無求學及固定工作，有事實足認\n    有逃亡之虞，且有羈押之必要，依刑事訴訟法第101 條第1\n    項第1 款、第3 款規定，於民國100 年7 月22日起羈押，並\n    經執行在案。\n二、按法律規定羈押被告之要件，須基於維持刑事司法權之有效\n    行使之重大公益要求，並符比例原則，方得為之。且無罪推\n    定原則除禁止對未經有罪判決確定之被告執行刑罰，亦禁止\n    僅憑犯罪嫌疑即施予被告類似刑罰之措施，倘以重大犯罪嫌\n    疑為羈押之唯一條件，即可能違背無罪推定原則。基於憲法\n    保障人民身體自由之意旨，被告犯刑事訴訟法第101 條第1\n    項第3 款所示之罪，嫌疑重大者，且有相當理由足認其有逃\n    亡、湮滅、偽造、變造證據或勾串共犯、證人之虞，亦無不\n    得羈押之情形，法院斟酌能否以命該被告具保、責付或限制\n    住居等侵害較小之手段代替羈押後，仍認非予羈押，顯難進\n    行追訴、審判或執行者，方得羈押，始符憲法第8 條保障人\n    民身體自由及第16條保障人民訴訟權之意旨。是被告縱然符\n    合上揭第3 款之羈押事由，法官仍須就犯罪嫌疑是否重大、\n    有無羈押必要、有無不得羈押情形予以審酌，非謂一符合該\n    條款規定之羈押事由，即得予羈押，業經司法院釋字第665\n    號解釋釋明在案。上揭所稱「相當理由」，與同條項第1 款\n    、第2 款法文內之「有事實足認有…之虞」（學理上解釋為\n    充分理由）尚屬有間，其條件相當寬鬆。良以重罪常伴有逃\n    亡、滅證之高度可能，係趨吉避凶、脫免刑責、不甘受罰之\n    基本人性，倘一般正常之人，依其合理判斷，可認為該犯重\n    罪嫌疑重大之人具有逃亡或滅證之相當或然率存在，即已該\n    當「相當理由」之認定標準，不以達到充分可信或確定程度\n    為必要。以量化喻，若依客觀、正常之社會通念，認為其人\n    已有超過百分之五十之逃亡、滅證之可能性者，當具有相當\n    理由認為其有逃亡、滅證之虞。此與前2 款必須有百分之八\n    十以上，始足認有該情之虞者，自有程度之差別。再其認定\n    ，固不得憑空臆測，但不以絕對客觀之具體事實為限，若有\n    某些跡象或情況作為證據，即無不可。至相關之事實或跡象\n    、情況，鑑於此非屬實體審判之核心事項，自以自由證明為\n    已足，並不排斥傳聞證據，斯不待言，最高法院98年度台抗\n    字第668 號裁定參照。\n四、經查: 被告涉犯違反毒品危害防制條例第4 條第2 項、第3\n    項等販賣毒品之罪嫌，被告於本院訊問中坦承犯嫌，並有證\n    人即購毒者、受轉讓者之指證在卷，且有相關監聽譯文附卷\n    可佐，堪認被告涉犯上開罪嫌確屬重大，是本件有刑事訴訟\n    法第101 條第1 項第1 款之情形，又販賣第二級毒品及第三\n    級毒品之罪均係屬重罪，且被告現無繼續求學及固定工作，\n    衡情可認被告有為逃避接受審判，甚或係將來執行而逃亡之\n    可能，則本件亦有刑事訴訟法第101 條第1 項第3 款之情形\n    ，故本件有羈押之原因，且若命被告具保、責付或限制住居\n    等侵害較小之手段，均不足以確保審判或執行程序之順利進\n    行，依本案訴訟進度，仍有繼續羈押被告之必要。再參諸被\n    告所涉上開之犯嫌，嚴重危害社會治安，權衡國家刑事司法\n    權之有效行使、社會秩序及公共利益、被告人身自由之私益\n    及防禦權受限制之程度，認對被告繼續羈押處分尚屬適當、\n    必要，合乎比例原則，並無違反前揭大法官會議解釋意旨。\n    至於被告辯護人所稱因被告與家人感情很好，且被告年紀尚\n    輕，又坦承犯行亦無前科，請給予自新的機會云云，經核非\n    屬延長羈押考量之法定原因，此外，卷內復查無刑事訴訟法\n    第114 條所定之情形，是原羈押原因既仍然存在，且有繼續\n    羈押之必要，則應自100 年10月22日起延長羈押2 月。\n五、依刑事訴訟法第108 條第1 項、第2 項，裁定如主文。"
  },
  "search": "臺灣桃園地方法院刑事裁定100年度訴字第625號公訴人臺灣桃園地方法院檢察署檢察官被告強棋達選任辯護人劉楷律師段思妤律師林明信律師上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度偵字第8572號、第10691號），本院裁定如下：主文強棋達自民國壹佰年拾月貳拾貳日起延長羈押貳月。理由一、本件被告強棋達因違反毒品危害防制條例案件，前經本院訊問後，認其涉犯毒品危害防制條例第4條第2項之販賣第二級毒品、第4條第3項之販賣第三級毒品等罪嫌重大，又所涉犯之販賣第二級毒品及第三級毒品罪嫌係屬最輕本刑為5年以上有期徒刑之罪，且其無求學及固定工作，有事實足認有逃亡之虞，且有羈押之必要，依刑事訴訟法第101條第1項第1款、第3款規定，於民國100年7月22日起羈押，並經執行在案。二、按法律規定羈押被告之要件，須基於維持刑事司法權之有效行使之重大公益要求，並符比例原則，方得為之。且無罪推定原則除禁止對未經有罪判決確定之被告執行刑罰，亦禁止僅憑犯罪嫌疑即施予被告類似刑罰之措施，倘以重大犯罪嫌疑為羈押之唯一條件，即可能違背無罪推定原則。基於憲法保障人民身體自由之意旨，被告犯刑事訴訟法第101條第1項第3款所示之罪，嫌疑重大者，且有相當理由足認其有逃亡、湮滅、偽造、變造證據或勾串共犯、證人之虞，亦無不得羈押之情形，法院斟酌能否以命該被告具保、責付或限制住居等侵害較小之手段代替羈押後，仍認非予羈押，顯難進行追訴、審判或執行者，方得羈押，始符憲法第8條保障人民身體自由及第16條保障人民訴訟權之意旨。是被告縱然符合上揭第3款之羈押事由，法官仍須就犯罪嫌疑是否重大、有無羈押必要、有無不得羈押情形予以審酌，非謂一符合該條款規定之羈押事由，即得予羈押，業經司法院釋字第665號解釋釋明在案。上揭所稱「相當理由」，與同條項第1款、第2款法文內之「有事實足認有…之虞」（學理上解釋為充分理由）尚屬有間，其條件相當寬鬆。良以重罪常伴有逃亡、滅證之高度可能，係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般正常之人，依其合理判斷，可認為該犯重罪嫌疑重大之人具有逃亡或滅證之相當或然率存在，即已該當「相當理由」之認定標準，不以達到充分可信或確定程度為必要。以量化喻，若依客觀、正常之社會通念，認為其人已有超過百分之五十之逃亡、滅證之可能性者，當具有相當理由認為其有逃亡、滅證之虞。此與前2款必須有百分之八十以上，始足認有該情之虞者，自有程度之差別。再其認定，固不得憑空臆測，但不以絕對客觀之具體事實為限，若有某些跡象或情況作為證據，即無不可。至相關之事實或跡象、情況，鑑於此非屬實體審判之核心事項，自以自由證明為已足，並不排斥傳聞證據，斯不待言，最高法院98年度台抗字第668號裁定參照。四、經查:被告涉犯違反毒品危害防制條例第4條第2項、第3項等販賣毒品之罪嫌，被告於本院訊問中坦承犯嫌，並有證人即購毒者、受轉讓者之指證在卷，且有相關監聽譯文附卷可佐，堪認被告涉犯上開罪嫌確屬重大，是本件有刑事訴訟法第101條第1項第1款之情形，又販賣第二級毒品及第三級毒品之罪均係屬重罪，且被告現無繼續求學及固定工作，衡情可認被告有為逃避接受審判，甚或係將來執行而逃亡之可能，則本件亦有刑事訴訟法第101條第1項第3款之情形，故本件有羈押之原因，且若命被告具保、責付或限制住居等侵害較小之手段，均不足以確保審判或執行程序之順利進行，依本案訴訟進度，仍有繼續羈押被告之必要。再參諸被告所涉上開之犯嫌，嚴重危害社會治安，權衡國家刑事司法權之有效行使、社會秩序及公共利益、被告人身自由之私益及防禦權受限制之程度，認對被告繼續羈押處分尚屬適當、必要，合乎比例原則，並無違反前揭大法官會議解釋意旨。至於被告辯護人所稱因被告與家人感情很好，且被告年紀尚輕，又坦承犯行亦無前科，請給予自新的機會云云，經核非屬延長羈押考量之法定原因，此外，卷內復查無刑事訴訟法第114條所定之情形，是原羈押原因既仍然存在，且有繼續羈押之必要，則應自100年10月22日起延長羈押2月。五、依刑事訴訟法第108條第1項、第2項，裁定如主文。中華民國100年10月19日刑事第十庭審判長法官江德民法官華澹寧法官李麗珍以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官劉家蕙中華民國100年10月19日",
  "characters": {
    "judges": [
      "江德民",
      "華澹寧",
      "李麗珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉楷",
      "段思妤",
      "林明信"
    ],
    "clerks": [
      "劉家蕙"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "強棋達"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-19",
  "created_at": "2016-02-14 04:32:01",
  "updated_at": "2016-02-14 04:32:01"
}