{
  "identify": "CHD-100-事聲-5-20110131-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "5",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣彰化地方法院民事裁定  100年度事聲字第5號\n異  議  人  林 夏 月\n上列異議人因債權人中國信託商業銀行股份有限公司與債務人洪\n瑞昌等二人間請求返還借款強制執行事件，對於民國99年12月13\n日本院民事執行處司法事務官所為駁回其優先購買拍賣標的物聲\n明之裁定（99年度司執字第22560號民事裁定）聲明異議， 本院\n裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、本件債權人中國信託商業銀行股份有限公司與債務人洪瑞昌\n    等2人間本院98年度司執字第22560號請求返還借款強制執行\n    事件，本院民事執行處拍賣債務人洪瑞昌所有，坐落彰化縣\n    鹿港鎮○○段1522地號土地，門牌號碼彰化縣鹿港鎮○○路\n    ○段50巷16號之2層樓鋼骨造鐵皮造廠房未保存登記建物（查\n    封時暫編3355建號，下稱系爭建物），經定期於99年11月17\n    日進行第四次拍賣結果，由相對人李青鴻以新台幣155 萬元\n    價額得標拍定。異議人在本院尚未發給拍定人李青鴻權利移\n    轉證書前之99年11月23日，具狀主張其為系爭建物所坐落基\n    地之所有權人，依土地法第104 條規定，有優先承買權為由\n    ，聲明願依原拍定價格優先購買。嗣經本院執行司法事務官\n    以異議人並未提出系爭建物對於基地有地上權、典權或有租\n    賃關係之證據，尚難認其為土地法第104條第1項之優先購買\n    權人，而以裁定駁回其聲明。異議人不服，乃聲明異議。\n二、異議意旨略以：債務人洪瑞昌所有之系爭建物，係屬合法興\n    建之農舍，有使用執照可稽，並無權占有，原裁定援引最高\n    法院49年台上字第1546號 、78年度台上字第483號民事裁判\n    ，顯與本件有間，且債務人洪瑞昌在興建該農舍時，與異議\n    人之先夫洪平治間有租用土地興建房屋之合意，方得於土地\n    上合法興建農舍並取得使用執照，依民法第426條之2、土地\n    法第104條第1項後段之規定，承租人出賣房屋時，基地所有\n    人有依同樣條件優先購買之權，異議人就該建物自有優先於\n    拍定人李青鴻承買之權等語。\n三、按土地法104條第1項、民法第426條之2 第1項所規定優先承\n    買權之承租人，係指「租用基地建築房屋」之承租人而言，\n    因使用借貸關係而使用基地建造房屋者，尚不包括在內，亦\n    與房屋在建造之初，是否為合法興建，及是否有權占用基地\n    無關。本件異議人主張其依前開法條之規定，對於系爭建物\n    有優先購買權，就其與債務人洪瑞昌間對系爭房屋坐落基地\n    之使用，有租賃關係存在的事實，自應負證明之責任。惟異\n    議人聲明優先承買時，除提出土地所有權狀影本外，並未提\n    出債務人洪瑞昌就系爭建物基地有地上權或租賃權等基地使\n    用權存在之相關證據，本院執行司法事務官因而裁定駁回其\n    聲明，自無不合。\n四、異議意旨雖稱：債務人洪瑞昌在建屋時，與其先夫洪平治（\n    即當時地主）間有租賃土地興建房屋之合意，債務人洪瑞昌\n    方得合法興建農舍取得使用執照云云。惟在執行司法事務官\n    限期通知提出有租賃關係存在之相關事證時，異議人於99年\n    12月2日陳報狀，僅略稱：土地法第104條規定，旨在使基地\n    上之房屋合歸一人所有，以盡經濟上效用，司法事務官要求\n    須提供該基地設有地上權、典權或租賃權之事證，容有誤會\n    云云，根本未提及債務人洪瑞昌就基地之使用，與原地主間\n    曾有租地建屋合意之存在，其於聲明異議時始為如此陳明，\n    是否屬實，不無疑問。再經本院向彰化縣鹿港鎮公所調取該\n    公所85 年彰鹿建字第847號自用農舍使用執照卷結果，債務\n    人洪瑞昌申請興建農舍時，雖有檢附當時基地所有人洪平治\n    於84年11月25日出具之土地使用權同意書。惟是項土地使用\n    權同意書，其內容僅載明債務人洪瑞昌欲在坐落彰化縣鹿港\n    鎮○○段1522地號、面積1831平方公尺土地建築一層鐵架造\n    建築物一棟，土地所有權人洪平治完全同意等情，並無關於\n    地租或租金之約定，充其量僅可認為渠等間成立使用借貸關\n    係，不足以認為有租地建物之合意存在。異議人此部分主張\n    ，委無可採。\n五、茲異議人既不能證明與債務人洪瑞昌間，就系爭建物基地之\n    使用有地上權、典權或租賃關係，其主張有土地法第104第1\n    項、民法第426條之2 第1項之優先購買權並聲明依同樣條件\n    優先購買系爭建物，於法即屬無據。本院執行司法事務官因\n    而駁回異議人優先購買之聲明，於法並無違誤。異議意旨，\n    為無理由，應予駁回。\n中    華    民    國   100    年    1     月    31    日\n                          民事第一庭\n                              法  官  陳 瑞 水\n以上正本證明與原本無異。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1000元。\n中    華    民    國   100    年    1     月    31    日\n                              書記官  莊 素 美",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件債權人中國信託商業銀行股份有限公司與債務人洪瑞昌\n    等2人間本院98年度司執字第22560號請求返還借款強制執行\n    事件，本院民事執行處拍賣債務人洪瑞昌所有，坐落彰化縣\n    鹿港鎮○○段1522地號土地，門牌號碼彰化縣鹿港鎮○○路\n    ○段50巷16號之2層樓鋼骨造鐵皮造廠房未保存登記建物（查\n    封時暫編3355建號，下稱系爭建物），經定期於99年11月17\n    日進行第四次拍賣結果，由相對人李青鴻以新台幣155 萬元\n    價額得標拍定。異議人在本院尚未發給拍定人李青鴻權利移\n    轉證書前之99年11月23日，具狀主張其為系爭建物所坐落基\n    地之所有權人，依土地法第104 條規定，有優先承買權為由\n    ，聲明願依原拍定價格優先購買。嗣經本院執行司法事務官\n    以異議人並未提出系爭建物對於基地有地上權、典權或有租\n    賃關係之證據，尚難認其為土地法第104條第1項之優先購買\n    權人，而以裁定駁回其聲明。異議人不服，乃聲明異議。\n二、異議意旨略以：債務人洪瑞昌所有之系爭建物，係屬合法興\n    建之農舍，有使用執照可稽，並無權占有，原裁定援引最高\n    法院49年台上字第1546號 、78年度台上字第483號民事裁判\n    ，顯與本件有間，且債務人洪瑞昌在興建該農舍時，與異議\n    人之先夫洪平治間有租用土地興建房屋之合意，方得於土地\n    上合法興建農舍並取得使用執照，依民法第426條之2、土地\n    法第104條第1項後段之規定，承租人出賣房屋時，基地所有\n    人有依同樣條件優先購買之權，異議人就該建物自有優先於\n    拍定人李青鴻承買之權等語。\n三、按土地法104條第1項、民法第426條之2 第1項所規定優先承\n    買權之承租人，係指「租用基地建築房屋」之承租人而言，\n    因使用借貸關係而使用基地建造房屋者，尚不包括在內，亦\n    與房屋在建造之初，是否為合法興建，及是否有權占用基地\n    無關。本件異議人主張其依前開法條之規定，對於系爭建物\n    有優先購買權，就其與債務人洪瑞昌間對系爭房屋坐落基地\n    之使用，有租賃關係存在的事實，自應負證明之責任。惟異\n    議人聲明優先承買時，除提出土地所有權狀影本外，並未提\n    出債務人洪瑞昌就系爭建物基地有地上權或租賃權等基地使\n    用權存在之相關證據，本院執行司法事務官因而裁定駁回其\n    聲明，自無不合。\n四、異議意旨雖稱：債務人洪瑞昌在建屋時，與其先夫洪平治（\n    即當時地主）間有租賃土地興建房屋之合意，債務人洪瑞昌\n    方得合法興建農舍取得使用執照云云。惟在執行司法事務官\n    限期通知提出有租賃關係存在之相關事證時，異議人於99年\n    12月2日陳報狀，僅略稱：土地法第104條規定，旨在使基地\n    上之房屋合歸一人所有，以盡經濟上效用，司法事務官要求\n    須提供該基地設有地上權、典權或租賃權之事證，容有誤會\n    云云，根本未提及債務人洪瑞昌就基地之使用，與原地主間\n    曾有租地建屋合意之存在，其於聲明異議時始為如此陳明，\n    是否屬實，不無疑問。再經本院向彰化縣鹿港鎮公所調取該\n    公所85 年彰鹿建字第847號自用農舍使用執照卷結果，債務\n    人洪瑞昌申請興建農舍時，雖有檢附當時基地所有人洪平治\n    於84年11月25日出具之土地使用權同意書。惟是項土地使用\n    權同意書，其內容僅載明債務人洪瑞昌欲在坐落彰化縣鹿港\n    鎮○○段1522地號、面積1831平方公尺土地建築一層鐵架造\n    建築物一棟，土地所有權人洪平治完全同意等情，並無關於\n    地租或租金之約定，充其量僅可認為渠等間成立使用借貸關\n    係，不足以認為有租地建物之合意存在。異議人此部分主張\n    ，委無可採。\n五、茲異議人既不能證明與債務人洪瑞昌間，就系爭建物基地之\n    使用有地上權、典權或租賃關係，其主張有土地法第104第1\n    項、民法第426條之2 第1項之優先購買權並聲明依同樣條件\n    優先購買系爭建物，於法即屬無據。本院執行司法事務官因\n    而駁回異議人優先購買之聲明，於法並無違誤。異議意旨，\n    為無理由，應予駁回。"
  },
  "search": "臺灣彰化地方法院民事裁定100年度事聲字第5號異議人林夏月上列異議人因債權人中國信託商業銀行股份有限公司與債務人洪瑞昌等二人間請求返還借款強制執行事件，對於民國99年12月13日本院民事執行處司法事務官所為駁回其優先購買拍賣標的物聲明之裁定（99年度司執字第22560號民事裁定）聲明異議，本院裁定如下：主文異議駁回。理由一、本件債權人中國信託商業銀行股份有限公司與債務人洪瑞昌等2人間本院98年度司執字第22560號請求返還借款強制執行事件，本院民事執行處拍賣債務人洪瑞昌所有，坐落彰化縣鹿港鎮○○段1522地號土地，門牌號碼彰化縣鹿港鎮○○路○段50巷16號之2層樓鋼骨造鐵皮造廠房未保存登記建物（查封時暫編3355建號，下稱系爭建物），經定期於99年11月17日進行第四次拍賣結果，由相對人李青鴻以新台幣155萬元價額得標拍定。異議人在本院尚未發給拍定人李青鴻權利移轉證書前之99年11月23日，具狀主張其為系爭建物所坐落基地之所有權人，依土地法第104條規定，有優先承買權為由，聲明願依原拍定價格優先購買。嗣經本院執行司法事務官以異議人並未提出系爭建物對於基地有地上權、典權或有租賃關係之證據，尚難認其為土地法第104條第1項之優先購買權人，而以裁定駁回其聲明。異議人不服，乃聲明異議。二、異議意旨略以：債務人洪瑞昌所有之系爭建物，係屬合法興建之農舍，有使用執照可稽，並無權占有，原裁定援引最高法院49年台上字第1546號、78年度台上字第483號民事裁判，顯與本件有間，且債務人洪瑞昌在興建該農舍時，與異議人之先夫洪平治間有租用土地興建房屋之合意，方得於土地上合法興建農舍並取得使用執照，依民法第426條之2、土地法第104條第1項後段之規定，承租人出賣房屋時，基地所有人有依同樣條件優先購買之權，異議人就該建物自有優先於拍定人李青鴻承買之權等語。三、按土地法104條第1項、民法第426條之2第1項所規定優先承買權之承租人，係指「租用基地建築房屋」之承租人而言，因使用借貸關係而使用基地建造房屋者，尚不包括在內，亦與房屋在建造之初，是否為合法興建，及是否有權占用基地無關。本件異議人主張其依前開法條之規定，對於系爭建物有優先購買權，就其與債務人洪瑞昌間對系爭房屋坐落基地之使用，有租賃關係存在的事實，自應負證明之責任。惟異議人聲明優先承買時，除提出土地所有權狀影本外，並未提出債務人洪瑞昌就系爭建物基地有地上權或租賃權等基地使用權存在之相關證據，本院執行司法事務官因而裁定駁回其聲明，自無不合。四、異議意旨雖稱：債務人洪瑞昌在建屋時，與其先夫洪平治（即當時地主）間有租賃土地興建房屋之合意，債務人洪瑞昌方得合法興建農舍取得使用執照云云。惟在執行司法事務官限期通知提出有租賃關係存在之相關事證時，異議人於99年12月2日陳報狀，僅略稱：土地法第104條規定，旨在使基地上之房屋合歸一人所有，以盡經濟上效用，司法事務官要求須提供該基地設有地上權、典權或租賃權之事證，容有誤會云云，根本未提及債務人洪瑞昌就基地之使用，與原地主間曾有租地建屋合意之存在，其於聲明異議時始為如此陳明，是否屬實，不無疑問。再經本院向彰化縣鹿港鎮公所調取該公所85年彰鹿建字第847號自用農舍使用執照卷結果，債務人洪瑞昌申請興建農舍時，雖有檢附當時基地所有人洪平治於84年11月25日出具之土地使用權同意書。惟是項土地使用權同意書，其內容僅載明債務人洪瑞昌欲在坐落彰化縣鹿港鎮○○段1522地號、面積1831平方公尺土地建築一層鐵架造建築物一棟，土地所有權人洪平治完全同意等情，並無關於地租或租金之約定，充其量僅可認為渠等間成立使用借貸關係，不足以認為有租地建物之合意存在。異議人此部分主張，委無可採。五、茲異議人既不能證明與債務人洪瑞昌間，就系爭建物基地之使用有地上權、典權或租賃關係，其主張有土地法第104第1項、民法第426條之2第1項之優先購買權並聲明依同樣條件優先購買系爭建物，於法即屬無據。本院執行司法事務官因而駁回異議人優先購買之聲明，於法並無違誤。異議意旨，為無理由，應予駁回。中華民國100年1月31日民事第一庭法官陳瑞水以上正本證明與原本無異。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應繳納抗告費新台幣1000元。中華民國100年1月31日書記官莊素美",
  "characters": {
    "judges": [
      "陳瑞水"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "嗣經本院執行",
      "惟在執行"
    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 09:16:49",
  "updated_at": "2016-02-13 09:16:49"
}