{
  "identify": "CYD-99-易-884-20110131-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "884",
  "jcheck": "2",
  "reason": "竊盜等",
  "content": "臺灣嘉義地方法院刑事判決               99年度易字第884號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  張光亮\n            林正義\n上列被告因竊盜等案件，經檢察官提起公訴（99年度偵字第7663\n號、第8448號），被告自白犯罪，本院改以簡式審判程序審理，\n茲判決如下：\n    主  文\n張光亮犯如附表一所示之罪，處如附表一所示之刑。應執行有期\n徒刑壹年玖月。未扣案之螺絲起子壹支，沒收之。\n林正義犯如附表二所示之罪，處如附表二所示之刑。應執行有期\n徒刑壹年肆月。未扣案之螺絲起子壹支，沒收之。\n    犯 罪 事 實\n一、張光亮前因懲治盜匪條例案件經臺灣臺南地方法院以79年度\n    少訴字第28號判決，判處有期徒刑14年確定，於民國83年12\n    月19日縮短刑期假釋出監，嗣經撤銷假釋執行殘刑8年11月8\n    日；又因犯偽造有價證券等案件，經該院以89年度訴字第30\n    4號判決，判處有期徒刑3年10月確定，與前開殘刑接續執行\n    ，於民國96年2月12日縮短刑期假釋出監（尚未執畢不構成\n    累犯）。林正義前因肅清煙毒條例案件經臺灣高雄地方法院\n    以83年度訴字第1845號判決，判處有期徒刑4年8月確定；另\n    因違反麻醉藥品管理條例案件，經該院以94年度易字第1739\n    號判決，判處有期徒刑3月確定，並與前開煙毒案件所宣示\n    之有期徒刑接續執行，於85年12月20日縮短刑期假釋出監，\n    嗣於88年12月4日保護管束期滿未經撤銷，以已執行論（於\n    本件不構成累犯）。另因過失致人於死等案件，經臺灣高雄\n    地方法院以99年度審交訴字第26號判決，判處有期徒刑8月\n    、7月，定應執行有期徒刑1年2月確定，目前執行中。\n二、張光亮、林正義於後述時、地，共同或單獨為下列行為：\n  (一)張光亮與林正義共同基於為自己不法所有之犯意聯絡，於99\n    年5月7日下午4時40分許，至嘉義市○區○○里○○街22號\n    賴俊發住處，自緊鄰之興建中工地翻越牆壁進入上開賴俊發\n    住處中庭，張光亮在外把風，推由林正義持張光亮所有客觀\n    上對人之生命、身體具危險性，可供兇器使用之金屬材質螺\n    絲起子乙支，將1樓窗戶撬開，攀爬該窗戶進入屋內竊取賴\n    俊發所有COMPAC廠牌（起訴書誤載為COMPAQ）筆記型電腦1\n    台（市價約新台幣〔下同〕2萬元，無故侵入住宅部分未據\n    告訴），其等並將上開財物變現後朋分花用。\n  (二)張光亮意圖為自己不法之所有，於99年5月10日下午2時許，\n    至嘉義市○區○○里○○○路38號王富媛之住宅，利用隔壁\n    施工現場攀爬至上開住處4樓，利用不詳物品撬開陽台落地\n    窗（無證據證明該不詳物品係對人之生命、身體具危險性，\n    可供兇器使用之物），進入屋內4樓及3樓，徒手竊取王富媛\n    所有廠牌為ASUS牌筆記型電腦1台（市價約3萬元）、神像金\n    牌1面（市價約5千元），嗣將金牌變現花用，另將電腦丟棄\n    於嘉南大圳。\n  (三)張光亮與林正義基於共同意圖為自己不法所有之犯意聯絡，\n    於99年7月22日下午3時許，共同至台南縣仁德鄉○○村○○鄰\n    ○○路○段215號張水勇住處，由林正義在該處1樓把風，推\n    由張光亮持其自工地取得之他人所有客觀上對人之生命、身\n    體具危險性，可供兇器使用之金屬材質螺絲起子1支，利用\n    緊鄰之建築工地攀爬至上開住處4樓，將該住處4樓浴室窗戶\n    撬開（未達毀損之情形），進入屋內竊取江水勇所有現金1\n    萬元、金飾1批、手錶1支（市價各約5千元，無故侵入住宅\n    部分未據告訴），嗣將上開財物變現後朋分花用。\n  (四)林正義明知張光亮所持有之金飾1批係來源不明之贓物（該\n    金飾係李婉禎所有，於99年4月27日在高雄縣仁武鄉○○村\n    ○○○路50巷13號住處失竊，張光亮涉犯竊盜案件，另由本\n    院100年度易字第61號審理中），竟基於收受贓物之犯意，\n    於同年月28日下午6時許，在高雄縣仁武鄉某處向張光亮收\n    受該金飾，隨即變賣朋分花用殆盡。\n二、案分別經王富媛告訴及嘉義市警察局第一分局報請臺灣嘉義\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告張光亮、林正義所犯各係死刑、無期徒刑或最輕本\n    刑為3年以上有期徒刑以外之罪，其於審理程序中就被訴事\n    實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公\n    訴人及被告之意見後，爰依刑事訴訟法第273條之1第1項規\n    定進行簡式審判程序。\n二、訊據被告二人對於前開犯罪事實於本院審理時，坦承不諱，\n    核與證人即被害人賴俊發於警詢中陳述：當日陪同警方到場\n    勘查，發現歹徒應係從隔壁興建中之工地翻牆進入家中內庭\n    ，拔下紗窗，利用工具撬開窗戶之後進入客廳，竊走其所有\n    COMPAC廠牌之筆記型電腦等財物等語合致（參嘉市警刑大偵\n    二偵字第9683號卷第9頁至第10頁）；另與證人即被害人王\n    富媛於警詢中稱：歹徒可能由隔壁建築工地進入頂樓，撬開\n    4樓門窗進入3樓、4樓，竊取其所有財物，現場門窗有被撬\n    開之情形，有輕微的破壞等情吻合（參同上開警卷第11頁至\n    第12頁、嘉市警一偵字第4388號卷第1頁至第2頁），復經證\n    人即被害人張水勇於警詢中稱：99年7月22日下午4時30分許\n    ，發現其台南縣仁德鄉住處2、3樓臥室現金約1萬元、金飾1\n    批及手錶1支各約5,000元等財物遭竊，歹徒係自隔壁新建房\n    屋工地進入其住處，並自4樓浴室進入屋內竊取財物等情明\n    確（參嘉市警刑大偵字第9683號卷第13頁至第14頁），且被\n    告張光亮將竊得之財物持往銀樓變現一情，業據證人溫國泰\n    於警詢中證述詳確（參99年度偵字第8448號卷第51頁至第52\n    頁）；而證人即被害人李婉禎所有放置於高雄縣仁武鄉○○\n    村○○○路50巷13號住處之鑽戒及現金，確係在99 年4月27\n    日下午4時許遭竊乙節，並據證人李婉禎於警詢中證述綦詳\n    （參上開警卷第17頁至第19頁）。此外，並有被害報告書（\n    張水勇）、嘉義市政府警察局第一分局刑事案件報告書、搜\n    索扣押筆錄、扣押物品目錄表、扣押物品收據（參同上警卷\n    第20頁至第23頁、第28頁至第30頁）、內政部警政署刑事警\n    察局99年6月7日刑紋字第0990069386號鑑定書、現場照片6\n    張、金飾來源證明書（參嘉市警一偵字第438 8號卷第8頁至\n    第9頁、第10頁至第11頁、99年度偵字第8448號卷第57 頁）\n    等附卷可資佐證，堪認被告2人前揭自白與事實相符而足採\n    信。本件事證已臻明確，被告2人犯行均已堪認定，應予依\n    法論科。\n三、論罪科刑之法律適用\n  (一)按「行為後法律有變更者，適用行為時之法律。但行為後之\n    法律有利於行為人者，適用最有利於行為人之法律。」刑法\n    第2條第1項定有明文。被告張光亮、林正義如事實欄二所示\n    各次行為後，刑法第321條條文業經修正，並由總統於100年\n    1月26日以華總一義字第10000015561號令公布，自100年1月\n    28日起生效。關於新舊法之比較適用，自應依刑法第2條第1\n    項之規定，依「從舊從輕」原則而為比較；且比較時應就罪\n    刑有關之共犯、想像競合犯、牽連犯、連續犯、結合犯，以\n    及累犯加重、自首減輕暨其他法定加減原因（如身分加減）\n    與加減例等一切情形，綜其全部罪刑之結果而為比較；且就\n    比較之結果，須為整體之適用，不能割裂分別適用各該有利\n    於行為人之法律，此即法律變更之比較適用所應遵守之「罪\n    刑綜合比較原則」及「擇用整體性原則」（最高法院24年上\n    字第4634號判例、27年上字第2615號判例、最高法院95年度\n    第8次刑庭會議決議參照）。茲將新舊法說明如下：\n    1.修正前刑法第321條條文規定為：「犯竊盜罪而有左列情\n      形之一者，處6月以上、5年以下有期徒刑：一、於夜間侵\n      入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n      二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶\n      兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災\n      、水災或其他災害之際而犯之者。六、在車站或埠頭而犯\n      之者。前項之未遂犯罰之。」，該條文修正為：「犯竊盜\n      罪而有下列情形之一者，處6月以上、5年以下有期徒刑，\n      得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住\n      之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆\n      垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四\n      、結夥三人以上而犯之者。五、乘火災、水災或其他災害\n      之際而犯之者。六、在車站、埠頭、航空站或其他供水、\n      陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未\n      遂犯罰之。」。\n      (1)上開條文修正後，法定刑增訂「得併科新臺幣10萬元以\n        下罰金」：此罰金刑為原法定刑所無，涉及科刑效果之\n        變更，上開條文修正生效後，得併科罰金，對行為人較\n        為不利，是上開條文修正前犯加重竊盜罪，即有新舊法\n        比較適用。另上開條文修正併科罰金，其貨幣單位直接\n        修正為「新臺幣」，應無刑法施行法第1條之1第1項、\n        第2項之適用。\n      (2)上開條文修正後，第1款刪除「於夜間」，行為人行為\n        時間之適用範圍擴大，不論何時侵入住宅或有人居住之\n        建築物、船艦或隱匿其內而犯之者，均成立該款之加重\n        竊盜罪。另第6款增訂「...航空站或其他供水、陸、空\n        公眾運輸之舟、車、航空機內」，修正後第6款之加重\n        竊盜罪適用範圍擴大，原於上開航空站或其他運輸交通\n        工具竊盜，依修正前規定係成立刑法第320條第1項普通\n        竊盜罪，修正後則成立刑法第321條第1項第6款之加重\n        竊盜罪（於本件無此第6款之比較問題）。\n    2.是以，被告2人如事實欄二所示各次犯行，修正前僅分別\n      成立刑法第321條第1項第2、3款之加重竊盜罪（詳後述）\n      ，修正後成立第321條第1項第1、2、3款之加重竊盜罪，\n      新舊法比較結果，就本件而言，無論係以形式上法定刑度\n      之變更判定有利行為人與否，或加重條件增加對於具體個\n      案論罪科刑直接因素之實質影響，衡諸整體綜合比較結果\n      及不得割裂適用法律之原則，仍認修正前之刑法第321條\n      規定較有利於行為人。\n  (二)按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器\n    為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79\n    年台上字第5253號判例意旨參照）。查被告2人共同持以為\n    犯罪事實欄二(一)、(三)犯行所用之螺絲起子1支，係金屬材質\n    ，足以撬開窗戶，堪認係質地堅硬，客觀上具有危險性，足\n    以對人之身體、生命、安全構成威脅，顯為刑法第321條第1\n    項第3款所指之兇器無疑。又按刑法第321第1項第2款之「門\n    扇」專指門戶而言，而所謂其他安全設備，係指門扇牆垣以\n    外之防閑設備而言，而窗戶具有防閑作用，非其家由此進出\n    之門，自屬該條款所定之其他安全設備（最高法院52年度台\n    上字第711號裁判、45年台上字第1443號判例意旨參照）。\n    準此，為防盜另外裝設之鐵窗、窗戶自屬「其他安全設備」\n    。查被害人賴俊發上開住處1樓窗戶及被害人張水勇前開4樓\n    浴室窗戶，亦具防盜作用，均屬安全設備，是被告翻越侵入\n    而竊盜之上開住處窗戶，自屬上開條款所定之安全設備無訛\n    。又查陽台之落地窗，乃供建築物出入所用，實為陽台之門\n    戶而非窗戶。經查被告張光亮、林正義就犯罪事實二(一)部分\n    ，係其等攜帶兇器並翻越牆垣後，進入被害人賴俊發上開住\n    處中庭後，推由被告林正義撬開窗戶進入屋內始遂其竊盜行\n    為，核其等此部分所為，均係犯修正前刑法第321條第1項第\n    3款、第2款攜帶兇器、踰越牆垣及安全設備竊盜罪。又被告\n    張光亮就犯罪事實二(二)部分，被告張光亮利用緊鄰建築工地\n    攀爬踰越被害人王富媛前開住宅陽台，復以不詳物品撬開落\n    地窗而未經許可進入被害人王富媛之上開住宅，是核被告張\n    光亮此部分所為，係犯刑法第306條第1項無故侵入住宅罪、\n    第32 1條第1項第2款之踰越安全設備罪。另被告2人就犯罪\n    事實二(三)部分，其等攜帶螺絲起子，又攀爬踰越被害人張水\n    勇上開住處4樓浴室窗戶而入內行竊，核被告張光亮、林正\n    義此部分所為，均係犯刑法第321條第1項第3款、第2款之攜\n    帶兇器、踰越安全設備竊盜罪。核被告林正義就犯罪事實二\n    (四)部分所為，係犯刑法第349條第1項收受贓物罪。被告張光\n    亮、林正義就犯罪事實二(一)、(三)所示之犯行，具有犯意聯絡\n    與行為分擔，為共同正犯。再以，如事實欄二(二)所示被告張\n    光亮所犯之上開無故侵入住宅及加重竊盜罪，被告張光亮如\n    非為行竊之目的，當無侵入住宅之理，是足認被告張光亮係\n    為遂行竊盜犯行之目的而侵入住宅，其自始即同時基於竊盜\n    及侵入住宅之犯意，雖二罪之保護法益非同，惟本件被害人\n    王富媛相同，犯行時間、地點均密接，被告張光亮係先以加\n    重竊盜罪之加重條件之踰越安全設備之方式著手於侵入住宅\n    犯行，而於侵入住宅犯行持續中另犯竊盜罪，就法律上一行\n    為觀之，被告係一行為觸犯兩罪名，應為想像競合犯。雖刑\n    法第30 6條之侵入住宅罪，係規定於妨害自由罪章內之犯罪\n    類型，妨害自由罪屬「繼續犯」之性質，侵入住宅罪亦不例\n    外，於行為人一經侵入住宅時即構成該罪，而其行為具有持\n    續性，雖該當本罪所設定之違法狀態，惟此時在刑法之評價\n    上，其行為僅為一部，並未完整實行，亦即行為雖已既遂，\n    惟尚未終了。換言之，此因侵入而繼續停留於住宅內之行為\n    ，必待該行為終了，即離去後，方為構成要件所規定之完整\n    行為。而「繼續犯」乃相對於「狀態犯」的一種刑法所規定\n    之犯罪類型，由於該當構成要件所描述之行為仍及於違法狀\n    態產生後之維持行為，學者稱繼續行為之結構應包含二部分\n    行為，其一為導致違法狀態發生的行為，另一為維持違法狀\n    態之行為，此種結構關係在刑法的評價上，並不加以分割，\n    而將之視為一個完整的行為，是以在繼續行為中所衍生之他\n    罪構成要件被侵害之情形時，其判斷即與狀態犯有所不同。\n    如將行為人所犯侵入住宅罪，於繼續行為中所衍生屬行為人\n    單一犯意下之竊盜罪行為，與侵入住宅罪之繼續行為，視為\n    二獨立之行為，依實質競合處斷之作法，勢將對於繼續進行\n    中之侵入行為，為二次以上之多次判斷，顯有違反「雙重評\n    價禁止原則」，而有一行為受雙重評價，陷入一行為受二次\n    處罰之危機，蓋在開始為侵入住宅行為時，其基於竊盜犯意\n    的行為業已經開始（尤以本件係以加重條件之踰越安全設備\n    之方式為之），殊不論實務見解認為此時是否已達竊盜犯行\n    著手與否之爭議，至少被告已有著手前之行為，換言之，即\n    行為人於侵入住宅之際業已密切緊接於竊盜之構成要件行為\n    ，行為人係基於竊盜之犯意而實行同時構成侵入住宅構成要\n    件之行為，當無疑義。輔以過去牽連犯未刪除前之實務見解\n    ，向認此處成立牽連關係之牽連犯而從一重處斷，同樣有隱\n    含不欲雙重評價之精神，被告張光亮此部分犯行，係一行為\n    觸犯數罪名，為想像競合犯，從一重處斷。而被告張光亮無\n    故侵入住宅部分業據記載於起訴書犯罪事實欄，並經公訴檢\n    察官當庭補充起訴所引應適用法條增列刑法第306條第1項，\n    本院自得併予審理。公訴意旨認被告張光亮如事實欄二(二)所\n    為，係犯刑法第320條第1項之竊盜罪；被告2人如事實欄二\n    (一)、(三)所為，均係犯刑法第321條第1項第3款之加重竊盜罪\n    ，惟上開各罪，其竊盜之基本事實相同，且刑法第320條第1\n    項與刑法第321條第1項二罪名之構成要件具有相當程度之吻\n    合，應認為具有同一性。本院認被告張光亮前揭犯行，檢察\n    官所引起訴應適用之法條，尚未允洽，爰依法變更起訴法條\n    為刑法第321條第1項第2款加重竊盜罪；另被告張光亮、林\n    正義所犯其餘各罪，均係犯刑法第321條第1項之罪，僅為該\n    條項所定加重條件之增加，無變更法條之問題，且均經本院\n    踐行刑事訴訟法第95條告知義務，及予之辯論之機會，不致\n    對當事人造成突襲，既無礙於被告防禦權之行使，復可避免\n    就一個社會事實，不斷進行刑事程序之弊，而符合訴訟經濟\n    之要求，本院自得予以裁判。又被告張光亮如犯罪事實二(一)\n    至(三)所犯各罪間、被告林正義如犯罪事實二(一)、(三)、(四)所犯\n    各罪間，均犯意各別，行為互殊，又核無實質上一罪或裁判\n    上一罪之關係，為實質上數罪關係，均應予分論併罰。\n  (二)爰審酌被告張光亮係國中畢業之智識程度，自承離婚，與同\n    居女友育有1女，前曾賣小吃維生，月收入約2、3萬元，父\n    母均過世，兄姐分別在大陸地區及台中工作，胞妹住於苗栗\n    ，均已成年並成家。除女兒外，並無其他需要扶養之親屬等\n    家庭生活狀況；被告林正義亦係國中畢業之智識程度，自承\n    已婚，育有2名子女，分別年為20歲、8歲，有其妻照顧，其\n    妻擔任臨時工工作，月收入約萬餘元，父母均過世，其前曾\n    作粗工，月薪約2、3萬元，有4名胞姊，均已出嫁，另1名胞\n    兄已過世，並無其他需要扶養之親屬等家庭生活狀況，其等\n    智識程度並無明顯不足之情形，不循正當方式憑恃己力以供\n    日常所需，而漠視他人財產權益之不可侵犯性，被告林正義\n    又恣意收受贓物而造成原所有人追贓困難，兼衡被告犯罪之\n    動機、目的、手段、竊取財物之價值，及犯後尚能坦承犯行\n    等一切情狀，核情量處如主文所示之刑，以資懲儆。末按共\n    同正犯因相互間利用他人之行為，以遂行其犯意之實現，本\n    於責任共同原則，有關沒收部分，對於共犯間供犯罪所用之\n    物，自均應為沒收之諭知。本件被告2人如事實欄二(一)所為\n    竊盜犯行，所使用未扣案之螺絲起子1支，為被告張光亮所\n    有，係供與被告林正義共同犯本件竊盜犯行所用之物，業據\n    其供明在卷（參本院卷第70頁），尚無證據證明業已滅失，\n    依刑法第38條第1項第2款之規定，併予宣告沒收；至被告2\n    人持以犯如事實欄二(三)犯行所用之螺絲起子，雖為其等供犯\n    本件所用之物，業據被告2人供述明確，惟並非其等所有而\n    為被告張光亮撿拾緊鄰之建築工地所留存之物，爰不宣告沒\n    收，併此敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第28條、第321條第1項第2款（修正前）、第3款（修正\n前）、第306條第1項、第349條第1項、第55條、第51條第5款、\n第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段，判\n決如主文。\n本案經檢察官侯德人到庭執行職務。\n中    華    民    國   100    年    1     月    31    日\n                  刑事第一庭    法  官  呂美玲\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    1     月    31    日\n                                書記官  洪敏芳\n附錄法條：\n修正前\n中華民國刑法第321條（加重竊盜罪）\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n中華民國刑法第349條\n（普通贓物罪）\n收受贓物者，處 3 年以下有期徒刑、拘役或 5 百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處 5 年以下有期徒刑、拘\n役或科或併科 1 千元以下罰金。\n因贓物變得之財物，以贓物論。\n附表一【被告張光亮之主文】\n┌──┬────────┬─────────────────┐\n│編號│犯罪事實        │ 主   文                          │\n├──┼────────┼─────────────────┤\n│一  │如犯罪事實欄二(一)│張光亮共同攜帶兇器，踰越牆垣及安全│\n│    │所示之犯罪事實  │設備竊盜，處有期徒刑捌月。未扣案之│\n│    │                │螺絲起子壹支，沒收之。            │\n├──┼────────┼─────────────────┤\n│二  │如犯罪事實欄二(二)│張光亮踰越安全設備竊盜，處有期徒刑│\n│    │所示之犯罪事實  │柒月。                            │\n├──┼────────┼─────────────────┤\n│三  │如犯罪事實欄二(三)│張光亮共同攜帶兇器，踰越安全設備竊│\n│    │所示之犯罪事實  │盜，處有期徒刑捌月。              │\n└──┴────────┴─────────────────┘\n附表二【被告林正義之主文】\n┌──┬────────┬─────────────────┐\n│編號│犯罪事實        │ 主   文                          │\n├──┼────────┼─────────────────┤\n│一  │如犯罪事實欄二(一)│林正義共同攜帶兇器，踰越牆垣及其他│\n│    │所示之犯罪事實  │安全設備竊盜，處有期徒刑捌月。未扣│\n│    │                │案之螺絲起子壹支，沒收之。        │\n├──┼────────┼─────────────────┤\n│二  │如犯罪事實欄二(三)│林正義共同攜帶兇器，踰越安全設備竊│\n│    │所示之犯罪事實  │盜，處有期徒刑柒月。              │\n├──┼────────┼─────────────────┤\n│三  │如犯罪事實欄二(四)│林正義收受贓物，處有期徒刑參月。  │\n│    │所示之犯罪事實  │                                  │\n└──┴────────┴─────────────────┘",
  "structure": {
    "main": "張光亮犯如附表一所示之罪，處如附表一所示之刑。應執行有期\n徒刑壹年玖月。未扣案之螺絲起子壹支，沒收之。\n林正義犯如附表二所示之罪，處如附表二所示之刑。應執行有期\n徒刑壹年肆月。未扣案之螺絲起子壹支，沒收之。\n    犯 罪",
    "fact": "，足以撬開窗戶，堪認係質地堅硬，客觀上具有危險性，足\n    以對人之身體、生命、安全構成威脅，顯為刑法第321條第1\n    項第3款所指之兇器無疑。又按刑法第321第1項第2款之「門\n    扇」專指門戶而言，而所謂其他安全設備，係指門扇牆垣以\n    外之防閑設備而言，而窗戶具有防閑作用，非其家由此進出\n    之門，自屬該條款所定之其他安全設備（最高法院52年度台\n    上字第711號裁判、45年台上字第1443號判例意旨參照）。\n    準此，為防盜另外裝設之鐵窗、窗戶自屬「其他安全設備」\n    。查被害人賴俊發上開住處1樓窗戶及被害人張水勇前開4樓\n    浴室窗戶，亦具防盜作用，均屬安全設備，是被告翻越侵入\n    而竊盜之上開住處窗戶，自屬上開條款所定之安全設備無訛\n    。又查陽台之落地窗，乃供建築物出入所用，實為陽台之門\n    戶而非窗戶。經查被告張光亮、林正義就犯罪事實二(一)部分\n    ，係其等攜帶兇器並翻越牆垣後，進入被害人賴俊發上開住\n    處中庭後，推由被告林正義撬開窗戶進入屋內始遂其竊盜行\n    為，核其等此部分所為，均係犯修正前刑法第321條第1項第\n    3款、第2款攜帶兇器、踰越牆垣及安全設備竊盜罪。又被告\n    張光亮就犯罪事實二(二)部分，被告張光亮利用緊鄰建築工地\n    攀爬踰越被害人王富媛前開住宅陽台，復以不詳物品撬開落\n    地窗而未經許可進入被害人王富媛之上開住宅，是核被告張\n    光亮此部分所為，係犯刑法第306條第1項無故侵入住宅罪、\n    第32 1條第1項第2款之踰越安全設備罪。另被告2人就犯罪\n    事實二(三)部分，其等攜帶螺絲起子，又攀爬踰越被害人張水\n    勇上開住處4樓浴室窗戶而入內行竊，核被告張光亮、林正\n    義此部分所為，均係犯刑法第321條第1項第3款、第2款之攜\n    帶兇器、踰越安全設備竊盜罪。核被告林正義就犯罪事實二\n    (四)部分所為，係犯刑法第349條第1項收受贓物罪。被告張光\n    亮、林正義就犯罪事實二(一)、(三)所示之犯行，具有犯意聯絡\n    與行為分擔，為共同正犯。再以，如事實欄二(二)所示被告張\n    光亮所犯之上開無故侵入住宅及加重竊盜罪，被告張光亮如\n    非為行竊之目的，當無侵入住宅之理，是足認被告張光亮係\n    為遂行竊盜犯行之目的而侵入住宅，其自始即同時基於竊盜\n    及侵入住宅之犯意，雖二罪之保護法益非同，惟本件被害人\n    王富媛相同，犯行時間、地點均密接，被告張光亮係先以加\n    重竊盜罪之加重條件之踰越安全設備之方式著手於侵入住宅\n    犯行，而於侵入住宅犯行持續中另犯竊盜罪，就法律上一行\n    為觀之，被告係一行為觸犯兩罪名，應為想像競合犯。雖刑\n    法第30 6條之侵入住宅罪，係規定於妨害自由罪章內之犯罪\n    類型，妨害自由罪屬「繼續犯」之性質，侵入住宅罪亦不例\n    外，於行為人一經侵入住宅時即構成該罪，而其行為具有持\n    續性，雖該當本罪所設定之違法狀態，惟此時在刑法之評價\n    上，其行為僅為一部，並未完整實行，亦即行為雖已既遂，\n    惟尚未終了。換言之，此因侵入而繼續停留於住宅內之行為\n    ，必待該行為終了，即離去後，方為構成要件所規定之完整\n    行為。而「繼續犯」乃相對於「狀態犯」的一種刑法所規定\n    之犯罪類型，由於該當構成要件所描述之行為仍及於違法狀\n    態產生後之維持行為，學者稱繼續行為之結構應包含二部分\n    行為，其一為導致違法狀態發生的行為，另一為維持違法狀\n    態之行為，此種結構關係在刑法的評價上，並不加以分割，\n    而將之視為一個完整的行為，是以在繼續行為中所衍生之他\n    罪構成要件被侵害之情形時，其判斷即與狀態犯有所不同。\n    如將行為人所犯侵入住宅罪，於繼續行為中所衍生屬行為人\n    單一犯意下之竊盜罪行為，與侵入住宅罪之繼續行為，視為\n    二獨立之行為，依實質競合處斷之作法，勢將對於繼續進行\n    中之侵入行為，為二次以上之多次判斷，顯有違反「雙重評\n    價禁止原則」，而有一行為受雙重評價，陷入一行為受二次\n    處罰之危機，蓋在開始為侵入住宅行為時，其基於竊盜犯意\n    的行為業已經開始（尤以本件係以加重條件之踰越安全設備\n    之方式為之），殊不論實務見解認為此時是否已達竊盜犯行\n    著手與否之爭議，至少被告已有著手前之行為，換言之，即\n    行為人於侵入住宅之際業已密切緊接於竊盜之構成要件行為\n    ，行為人係基於竊盜之犯意而實行同時構成侵入住宅構成要\n    件之行為，當無疑義。輔以過去牽連犯未刪除前之實務見解\n    ，向認此處成立牽連關係之牽連犯而從一重處斷，同樣有隱\n    含不欲雙重評價之精神，被告張光亮此部分犯行，係一行為\n    觸犯數罪名，為想像競合犯，從一重處斷。而被告張光亮無\n    故侵入住宅部分業據記載於起訴書犯罪事實欄，並經公訴檢\n    察官當庭補充起訴所引應適用法條增列刑法第306條第1項，\n    本院自得併予審理。公訴意旨認被告張光亮如事實欄二(二)所\n    為，係犯刑法第320條第1項之竊盜罪；被告2人如事實欄二\n    (一)、(三)所為，均係犯刑法第321條第1項第3款之加重竊盜罪\n    ，惟上開各罪，其竊盜之基本事實相同，且刑法第320條第1\n    項與刑法第321條第1項二罪名之構成要件具有相當程度之吻\n    合，應認為具有同一性。本院認被告張光亮前揭犯行，檢察\n    官所引起訴應適用之法條，尚未允洽，爰依法變更起訴法條\n    為刑法第321條第1項第2款加重竊盜罪；另被告張光亮、林\n    正義所犯其餘各罪，均係犯刑法第321條第1項之罪，僅為該\n    條項所定加重條件之增加，無變更法條之問題，且均經本院\n    踐行刑事訴訟法第95條告知義務，及予之辯論之機會，不致\n    對當事人造成突襲，既無礙於被告防禦權之行使，復可避免\n    就一個社會事實，不斷進行刑事程序之弊，而符合訴訟經濟\n    之要求，本院自得予以裁判。又被告張光亮如犯罪事實二(一)\n    至(三)所犯各罪間、被告林正義如犯罪事實二(一)、(三)、(四)所犯\n    各罪間，均犯意各別，行為互殊，又核無實質上一罪或裁判\n    上一罪之關係，為實質上數罪關係，均應予分論併罰。\n  (二)爰審酌被告張光亮係國中畢業之智識程度，自承離婚，與同\n    居女友育有1女，前曾賣小吃維生，月收入約2、3萬元，父\n    母均過世，兄姐分別在大陸地區及台中工作，胞妹住於苗栗\n    ，均已成年並成家。除女兒外，並無其他需要扶養之親屬等\n    家庭生活狀況；被告林正義亦係國中畢業之智識程度，自承\n    已婚，育有2名子女，分別年為20歲、8歲，有其妻照顧，其\n    妻擔任臨時工工作，月收入約萬餘元，父母均過世，其前曾\n    作粗工，月薪約2、3萬元，有4名胞姊，均已出嫁，另1名胞\n    兄已過世，並無其他需要扶養之親屬等家庭生活狀況，其等\n    智識程度並無明顯不足之情形，不循正當方式憑恃己力以供\n    日常所需，而漠視他人財產權益之不可侵犯性，被告林正義\n    又恣意收受贓物而造成原所有人追贓困難，兼衡被告犯罪之\n    動機、目的、手段、竊取財物之價值，及犯後尚能坦承犯行\n    等一切情狀，核情量處如主文所示之刑，以資懲儆。末按共\n    同正犯因相互間利用他人之行為，以遂行其犯意之實現，本\n    於責任共同原則，有關沒收部分，對於共犯間供犯罪所用之\n    物，自均應為沒收之諭知。本件被告2人如事實欄二(一)所為\n    竊盜犯行，所使用未扣案之螺絲起子1支，為被告張光亮所\n    有，係供與被告林正義共同犯本件竊盜犯行所用之物，業據\n    其供明在卷（參本院卷第70頁），尚無證據證明業已滅失，\n    依刑法第38條第1項第2款之規定，併予宣告沒收；至被告2\n    人持以犯如事實欄二(三)犯行所用之螺絲起子，雖為其等供犯\n    本件所用之物，業據被告2人供述明確，惟並非其等所有而\n    為被告張光亮撿拾緊鄰之建築工地所留存之物，爰不宣告沒\n    收，併此敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第28條、第321條第1項第2款（修正前）、第3款（修正\n前）、第306條第1項、第349條第1項、第55條、第51條第5款、\n第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段，判\n決如主文。\n本案經檢察官侯德人到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決99年度易字第884號公訴人臺灣嘉義地方法院檢察署檢察官被告張光亮林正義上列被告因竊盜等案件，經檢察官提起公訴（99年度偵字第7663號、第8448號），被告自白犯罪，本院改以簡式審判程序審理，茲判決如下：主文張光亮犯如附表一所示之罪，處如附表一所示之刑。應執行有期徒刑壹年玖月。未扣案之螺絲起子壹支，沒收之。林正義犯如附表二所示之罪，處如附表二所示之刑。應執行有期徒刑壹年肆月。未扣案之螺絲起子壹支，沒收之。犯罪事實一、張光亮前因懲治盜匪條例案件經臺灣臺南地方法院以79年度少訴字第28號判決，判處有期徒刑14年確定，於民國83年12月19日縮短刑期假釋出監，嗣經撤銷假釋執行殘刑8年11月8日；又因犯偽造有價證券等案件，經該院以89年度訴字第304號判決，判處有期徒刑3年10月確定，與前開殘刑接續執行，於民國96年2月12日縮短刑期假釋出監（尚未執畢不構成累犯）。林正義前因肅清煙毒條例案件經臺灣高雄地方法院以83年度訴字第1845號判決，判處有期徒刑4年8月確定；另因違反麻醉藥品管理條例案件，經該院以94年度易字第1739號判決，判處有期徒刑3月確定，並與前開煙毒案件所宣示之有期徒刑接續執行，於85年12月20日縮短刑期假釋出監，嗣於88年12月4日保護管束期滿未經撤銷，以已執行論（於本件不構成累犯）。另因過失致人於死等案件，經臺灣高雄地方法院以99年度審交訴字第26號判決，判處有期徒刑8月、7月，定應執行有期徒刑1年2月確定，目前執行中。二、張光亮、林正義於後述時、地，共同或單獨為下列行為：(一)張光亮與林正義共同基於為自己不法所有之犯意聯絡，於99年5月7日下午4時40分許，至嘉義市○區○○里○○街22號賴俊發住處，自緊鄰之興建中工地翻越牆壁進入上開賴俊發住處中庭，張光亮在外把風，推由林正義持張光亮所有客觀上對人之生命、身體具危險性，可供兇器使用之金屬材質螺絲起子乙支，將1樓窗戶撬開，攀爬該窗戶進入屋內竊取賴俊發所有COMPAC廠牌（起訴書誤載為COMPAQ）筆記型電腦1台（市價約新台幣〔下同〕2萬元，無故侵入住宅部分未據告訴），其等並將上開財物變現後朋分花用。(二)張光亮意圖為自己不法之所有，於99年5月10日下午2時許，至嘉義市○區○○里○○○路38號王富媛之住宅，利用隔壁施工現場攀爬至上開住處4樓，利用不詳物品撬開陽台落地窗（無證據證明該不詳物品係對人之生命、身體具危險性，可供兇器使用之物），進入屋內4樓及3樓，徒手竊取王富媛所有廠牌為ASUS牌筆記型電腦1台（市價約3萬元）、神像金牌1面（市價約5千元），嗣將金牌變現花用，另將電腦丟棄於嘉南大圳。(三)張光亮與林正義基於共同意圖為自己不法所有之犯意聯絡，於99年7月22日下午3時許，共同至台南縣仁德鄉○○村○○鄰○○路○段215號張水勇住處，由林正義在該處1樓把風，推由張光亮持其自工地取得之他人所有客觀上對人之生命、身體具危險性，可供兇器使用之金屬材質螺絲起子1支，利用緊鄰之建築工地攀爬至上開住處4樓，將該住處4樓浴室窗戶撬開（未達毀損之情形），進入屋內竊取江水勇所有現金1萬元、金飾1批、手錶1支（市價各約5千元，無故侵入住宅部分未據告訴），嗣將上開財物變現後朋分花用。(四)林正義明知張光亮所持有之金飾1批係來源不明之贓物（該金飾係李婉禎所有，於99年4月27日在高雄縣仁武鄉○○村○○○路50巷13號住處失竊，張光亮涉犯竊盜案件，另由本院100年度易字第61號審理中），竟基於收受贓物之犯意，於同年月28日下午6時許，在高雄縣仁武鄉某處向張光亮收受該金飾，隨即變賣朋分花用殆盡。二、案分別經王富媛告訴及嘉義市警察局第一分局報請臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、本件被告張光亮、林正義所犯各係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於審理程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人及被告之意見後，爰依刑事訴訟法第273條之1第1項規定進行簡式審判程序。二、訊據被告二人對於前開犯罪事實於本院審理時，坦承不諱，核與證人即被害人賴俊發於警詢中陳述：當日陪同警方到場勘查，發現歹徒應係從隔壁興建中之工地翻牆進入家中內庭，拔下紗窗，利用工具撬開窗戶之後進入客廳，竊走其所有COMPAC廠牌之筆記型電腦等財物等語合致（參嘉市警刑大偵二偵字第9683號卷第9頁至第10頁）；另與證人即被害人王富媛於警詢中稱：歹徒可能由隔壁建築工地進入頂樓，撬開4樓門窗進入3樓、4樓，竊取其所有財物，現場門窗有被撬開之情形，有輕微的破壞等情吻合（參同上開警卷第11頁至第12頁、嘉市警一偵字第4388號卷第1頁至第2頁），復經證人即被害人張水勇於警詢中稱：99年7月22日下午4時30分許，發現其台南縣仁德鄉住處2、3樓臥室現金約1萬元、金飾1批及手錶1支各約5,000元等財物遭竊，歹徒係自隔壁新建房屋工地進入其住處，並自4樓浴室進入屋內竊取財物等情明確（參嘉市警刑大偵字第9683號卷第13頁至第14頁），且被告張光亮將竊得之財物持往銀樓變現一情，業據證人溫國泰於警詢中證述詳確（參99年度偵字第8448號卷第51頁至第52頁）；而證人即被害人李婉禎所有放置於高雄縣仁武鄉○○村○○○路50巷13號住處之鑽戒及現金，確係在99年4月27日下午4時許遭竊乙節，並據證人李婉禎於警詢中證述綦詳（參上開警卷第17頁至第19頁）。此外，並有被害報告書（張水勇）、嘉義市政府警察局第一分局刑事案件報告書、搜索扣押筆錄、扣押物品目錄表、扣押物品收據（參同上警卷第20頁至第23頁、第28頁至第30頁）、內政部警政署刑事警察局99年6月7日刑紋字第0990069386號鑑定書、現場照片6張、金飾來源證明書（參嘉市警一偵字第4388號卷第8頁至第9頁、第10頁至第11頁、99年度偵字第8448號卷第57頁）等附卷可資佐證，堪認被告2人前揭自白與事實相符而足採信。本件事證已臻明確，被告2人犯行均已堪認定，應予依法論科。三、論罪科刑之法律適用(一)按「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律。」刑法第2條第1項定有明文。被告張光亮、林正義如事實欄二所示各次行為後，刑法第321條條文業經修正，並由總統於100年1月26日以華總一義字第10000015561號令公布，自100年1月28日起生效。關於新舊法之比較適用，自應依刑法第2條第1項之規定，依「從舊從輕」原則而為比較；且比較時應就罪刑有關之共犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減例等一切情形，綜其全部罪刑之結果而為比較；且就比較之結果，須為整體之適用，不能割裂分別適用各該有利於行為人之法律，此即法律變更之比較適用所應遵守之「罪刑綜合比較原則」及「擇用整體性原則」（最高法院24年上字第4634號判例、27年上字第2615號判例、最高法院95年度第8次刑庭會議決議參照）。茲將新舊法說明如下：1.修正前刑法第321條條文規定為：「犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。」，該條文修正為：「犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。」。(1)上開條文修正後，法定刑增訂「得併科新臺幣10萬元以下罰金」：此罰金刑為原法定刑所無，涉及科刑效果之變更，上開條文修正生效後，得併科罰金，對行為人較為不利，是上開條文修正前犯加重竊盜罪，即有新舊法比較適用。另上開條文修正併科罰金，其貨幣單位直接修正為「新臺幣」，應無刑法施行法第1條之1第1項、第2項之適用。(2)上開條文修正後，第1款刪除「於夜間」，行為人行為時間之適用範圍擴大，不論何時侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者，均成立該款之加重竊盜罪。另第6款增訂「...航空站或其他供水、陸、空公眾運輸之舟、車、航空機內」，修正後第6款之加重竊盜罪適用範圍擴大，原於上開航空站或其他運輸交通工具竊盜，依修正前規定係成立刑法第320條第1項普通竊盜罪，修正後則成立刑法第321條第1項第6款之加重竊盜罪（於本件無此第6款之比較問題）。2.是以，被告2人如事實欄二所示各次犯行，修正前僅分別成立刑法第321條第1項第2、3款之加重竊盜罪（詳後述），修正後成立第321條第1項第1、2、3款之加重竊盜罪，新舊法比較結果，就本件而言，無論係以形式上法定刑度之變更判定有利行為人與否，或加重條件增加對於具體個案論罪科刑直接因素之實質影響，衡諸整體綜合比較結果及不得割裂適用法律之原則，仍認修正前之刑法第321條規定較有利於行為人。(二)按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年台上字第5253號判例意旨參照）。查被告2人共同持以為犯罪事實欄二(一)、(三)犯行所用之螺絲起子1支，係金屬材質，足以撬開窗戶，堪認係質地堅硬，客觀上具有危險性，足以對人之身體、生命、安全構成威脅，顯為刑法第321條第1項第3款所指之兇器無疑。又按刑法第321第1項第2款之「門扇」專指門戶而言，而所謂其他安全設備，係指門扇牆垣以外之防閑設備而言，而窗戶具有防閑作用，非其家由此進出之門，自屬該條款所定之其他安全設備（最高法院52年度台上字第711號裁判、45年台上字第1443號判例意旨參照）。準此，為防盜另外裝設之鐵窗、窗戶自屬「其他安全設備」。查被害人賴俊發上開住處1樓窗戶及被害人張水勇前開4樓浴室窗戶，亦具防盜作用，均屬安全設備，是被告翻越侵入而竊盜之上開住處窗戶，自屬上開條款所定之安全設備無訛。又查陽台之落地窗，乃供建築物出入所用，實為陽台之門戶而非窗戶。經查被告張光亮、林正義就犯罪事實二(一)部分，係其等攜帶兇器並翻越牆垣後，進入被害人賴俊發上開住處中庭後，推由被告林正義撬開窗戶進入屋內始遂其竊盜行為，核其等此部分所為，均係犯修正前刑法第321條第1項第3款、第2款攜帶兇器、踰越牆垣及安全設備竊盜罪。又被告張光亮就犯罪事實二(二)部分，被告張光亮利用緊鄰建築工地攀爬踰越被害人王富媛前開住宅陽台，復以不詳物品撬開落地窗而未經許可進入被害人王富媛之上開住宅，是核被告張光亮此部分所為，係犯刑法第306條第1項無故侵入住宅罪、第321條第1項第2款之踰越安全設備罪。另被告2人就犯罪事實二(三)部分，其等攜帶螺絲起子，又攀爬踰越被害人張水勇上開住處4樓浴室窗戶而入內行竊，核被告張光亮、林正義此部分所為，均係犯刑法第321條第1項第3款、第2款之攜帶兇器、踰越安全設備竊盜罪。核被告林正義就犯罪事實二(四)部分所為，係犯刑法第349條第1項收受贓物罪。被告張光亮、林正義就犯罪事實二(一)、(三)所示之犯行，具有犯意聯絡與行為分擔，為共同正犯。再以，如事實欄二(二)所示被告張光亮所犯之上開無故侵入住宅及加重竊盜罪，被告張光亮如非為行竊之目的，當無侵入住宅之理，是足認被告張光亮係為遂行竊盜犯行之目的而侵入住宅，其自始即同時基於竊盜及侵入住宅之犯意，雖二罪之保護法益非同，惟本件被害人王富媛相同，犯行時間、地點均密接，被告張光亮係先以加重竊盜罪之加重條件之踰越安全設備之方式著手於侵入住宅犯行，而於侵入住宅犯行持續中另犯竊盜罪，就法律上一行為觀之，被告係一行為觸犯兩罪名，應為想像競合犯。雖刑法第306條之侵入住宅罪，係規定於妨害自由罪章內之犯罪類型，妨害自由罪屬「繼續犯」之性質，侵入住宅罪亦不例外，於行為人一經侵入住宅時即構成該罪，而其行為具有持續性，雖該當本罪所設定之違法狀態，惟此時在刑法之評價上，其行為僅為一部，並未完整實行，亦即行為雖已既遂，惟尚未終了。換言之，此因侵入而繼續停留於住宅內之行為，必待該行為終了，即離去後，方為構成要件所規定之完整行為。而「繼續犯」乃相對於「狀態犯」的一種刑法所規定之犯罪類型，由於該當構成要件所描述之行為仍及於違法狀態產生後之維持行為，學者稱繼續行為之結構應包含二部分行為，其一為導致違法狀態發生的行為，另一為維持違法狀態之行為，此種結構關係在刑法的評價上，並不加以分割，而將之視為一個完整的行為，是以在繼續行為中所衍生之他罪構成要件被侵害之情形時，其判斷即與狀態犯有所不同。如將行為人所犯侵入住宅罪，於繼續行為中所衍生屬行為人單一犯意下之竊盜罪行為，與侵入住宅罪之繼續行為，視為二獨立之行為，依實質競合處斷之作法，勢將對於繼續進行中之侵入行為，為二次以上之多次判斷，顯有違反「雙重評價禁止原則」，而有一行為受雙重評價，陷入一行為受二次處罰之危機，蓋在開始為侵入住宅行為時，其基於竊盜犯意的行為業已經開始（尤以本件係以加重條件之踰越安全設備之方式為之），殊不論實務見解認為此時是否已達竊盜犯行著手與否之爭議，至少被告已有著手前之行為，換言之，即行為人於侵入住宅之際業已密切緊接於竊盜之構成要件行為，行為人係基於竊盜之犯意而實行同時構成侵入住宅構成要件之行為，當無疑義。輔以過去牽連犯未刪除前之實務見解，向認此處成立牽連關係之牽連犯而從一重處斷，同樣有隱含不欲雙重評價之精神，被告張光亮此部分犯行，係一行為觸犯數罪名，為想像競合犯，從一重處斷。而被告張光亮無故侵入住宅部分業據記載於起訴書犯罪事實欄，並經公訴檢察官當庭補充起訴所引應適用法條增列刑法第306條第1項，本院自得併予審理。公訴意旨認被告張光亮如事實欄二(二)所為，係犯刑法第320條第1項之竊盜罪；被告2人如事實欄二(一)、(三)所為，均係犯刑法第321條第1項第3款之加重竊盜罪，惟上開各罪，其竊盜之基本事實相同，且刑法第320條第1項與刑法第321條第1項二罪名之構成要件具有相當程度之吻合，應認為具有同一性。本院認被告張光亮前揭犯行，檢察官所引起訴應適用之法條，尚未允洽，爰依法變更起訴法條為刑法第321條第1項第2款加重竊盜罪；另被告張光亮、林正義所犯其餘各罪，均係犯刑法第321條第1項之罪，僅為該條項所定加重條件之增加，無變更法條之問題，且均經本院踐行刑事訴訟法第95條告知義務，及予之辯論之機會，不致對當事人造成突襲，既無礙於被告防禦權之行使，復可避免就一個社會事實，不斷進行刑事程序之弊，而符合訴訟經濟之要求，本院自得予以裁判。又被告張光亮如犯罪事實二(一)至(三)所犯各罪間、被告林正義如犯罪事實二(一)、(三)、(四)所犯各罪間，均犯意各別，行為互殊，又核無實質上一罪或裁判上一罪之關係，為實質上數罪關係，均應予分論併罰。(二)爰審酌被告張光亮係國中畢業之智識程度，自承離婚，與同居女友育有1女，前曾賣小吃維生，月收入約2、3萬元，父母均過世，兄姐分別在大陸地區及台中工作，胞妹住於苗栗，均已成年並成家。除女兒外，並無其他需要扶養之親屬等家庭生活狀況；被告林正義亦係國中畢業之智識程度，自承已婚，育有2名子女，分別年為20歲、8歲，有其妻照顧，其妻擔任臨時工工作，月收入約萬餘元，父母均過世，其前曾作粗工，月薪約2、3萬元，有4名胞姊，均已出嫁，另1名胞兄已過世，並無其他需要扶養之親屬等家庭生活狀況，其等智識程度並無明顯不足之情形，不循正當方式憑恃己力以供日常所需，而漠視他人財產權益之不可侵犯性，被告林正義又恣意收受贓物而造成原所有人追贓困難，兼衡被告犯罪之動機、目的、手段、竊取財物之價值，及犯後尚能坦承犯行等一切情狀，核情量處如主文所示之刑，以資懲儆。末按共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知。本件被告2人如事實欄二(一)所為竊盜犯行，所使用未扣案之螺絲起子1支，為被告張光亮所有，係供與被告林正義共同犯本件竊盜犯行所用之物，業據其供明在卷（參本院卷第70頁），尚無證據證明業已滅失，依刑法第38條第1項第2款之規定，併予宣告沒收；至被告2人持以犯如事實欄二(三)犯行所用之螺絲起子，雖為其等供犯本件所用之物，業據被告2人供述明確，惟並非其等所有而為被告張光亮撿拾緊鄰之建築工地所留存之物，爰不宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第321條第1項第2款（修正前）、第3款（修正前）、第306條第1項、第349條第1項、第55條、第51條第5款、第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官侯德人到庭執行職務。中華民國100年1月31日刑事第一庭法官呂美玲以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年1月31日書記官洪敏芳附錄法條：修正前中華民國刑法第321條（加重竊盜罪）犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。中華民國刑法第349條（普通贓物罪）收受贓物者，處3年以下有期徒刑、拘役或5百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。因贓物變得之財物，以贓物論。附表一【被告張光亮之主文】┌──┬────────┬─────────────────┐│編號│犯罪事實│主文│├──┼────────┼─────────────────┤│一│如犯罪事實欄二(一)│張光亮共同攜帶兇器，踰越牆垣及安全│││所示之犯罪事實│設備竊盜，處有期徒刑捌月。未扣案之││││螺絲起子壹支，沒收之。│├──┼────────┼─────────────────┤│二│如犯罪事實欄二(二)│張光亮踰越安全設備竊盜，處有期徒刑│││所示之犯罪事實│柒月。│├──┼────────┼─────────────────┤│三│如犯罪事實欄二(三)│張光亮共同攜帶兇器，踰越安全設備竊│││所示之犯罪事實│盜，處有期徒刑捌月。│└──┴────────┴─────────────────┘附表二【被告林正義之主文】┌──┬────────┬─────────────────┐│編號│犯罪事實│主文│├──┼────────┼─────────────────┤│一│如犯罪事實欄二(一)│林正義共同攜帶兇器，踰越牆垣及其他│││所示之犯罪事實│安全設備竊盜，處有期徒刑捌月。未扣││││案之螺絲起子壹支，沒收之。│├──┼────────┼─────────────────┤│二│如犯罪事實欄二(三)│林正義共同攜帶兇器，踰越安全設備竊│││所示之犯罪事實│盜，處有期徒刑柒月。│├──┼────────┼─────────────────┤│三│如犯罪事實欄二(四)│林正義收受贓物，處有期徒刑參月。│││所示之犯罪事實││└──┴────────┴─────────────────┘",
  "characters": {
    "judges": [
      "呂美玲"
    ],
    "prosecutors": [
      "侯德人"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪敏芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張光亮"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 09:17:00",
  "updated_at": "2016-02-13 09:17:00"
}