{
  "identify": "PCD-99-易-3193-20110131-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "3193",
  "jcheck": "1",
  "reason": "妨害公務等",
  "content": "臺灣板橋地方法院刑事判決              99年度易字第3193號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  朱繼周\n上列被告因妨害公務等案件，經檢察官提起公訴（99年度偵字第\n9511號），本院判決如下：\n    主  文\n朱繼周傷害人之身體，處有期徒刑伍月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n    事  實\n一、朱繼周於民國99年3 月18日0 時15分許，飲酒後仍駕駛車牌\n    號碼P69-675 號重型機車上路，行經臺北縣（現已改制為新\n    北市）政府警察局中和第二分局國光派出所前，對該派出所\n    大聲叫囂，適警員楊閏璿、曾大偉在附近執行巡邏勤務聽聞\n    ，隨即駕車返回，朱繼周旋駕車往臺北縣中和市（現已改制\n    為新北市中和區○○○街方向離去，警員楊閏璿、曾大偉見\n    朱繼周涉嫌酒後駕車，便駕駛警用重型機車前往制止，嗣於\n    同日0 時30分許，在臺北縣中和市○○街47號前予以攔查（\n    酒精濃度未達0.55MG/L）。詎朱繼周因心生不滿，竟基於妨\n    害公務及傷害人身體之犯意，出手毆打警員楊閏璿，對依法\n    執行之警員施強暴行為，致楊閏璿受有左眼挫傷併結膜出血\n    之傷害。\n二、案經楊閏璿訴由臺北縣（現已改制新北市）政府警察局中和\n    第二分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\n    文。然被告以外之人於偵查中向檢察官所為之陳述，除顯有\n    不可信之情況外，得為證據；被告以外之人於審判外之陳述\n    ，雖不符同法第159 條之1 至之4 之規定，而經當事人於審\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據；又當事人、代理人或\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，同法第159 條之1 第2 項、第159 條之5 亦分別定有\n    明文。又刑事訴訟法第159 條之5 的立法意旨在於傳聞證據\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若當\n    事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證\n    據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重\n    當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於\n    真實發見之理念，上開傳聞證據亦均得資為證據。經查：關\n    於證人楊閏璿、曾大偉及蘇界忠於偵查中之陳述，係經檢察\n    官諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔\n    保其證言之真實性後，以證人身份，於檢察官面前完整、連\n    續陳述其親身經歷，且查無證據顯示係遭受強暴、脅迫、詐\n    欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自\n    由陳述等顯不可信之情況，而被告朱繼周復未能提出上開證\n    人在偵查中所述有何其他顯不可信之情況，引用上開證人於\n    檢察官面前所為陳述作為證據應屬適當，依刑事訴訟法第15\n    9 條之1 第2 項之規定，均具證據能力。\n二、按除顯有不可信之情況外，從事業務之人於業務上或通常業\n    務過程所須製作之紀錄文書、證明文書，亦得為證據，刑事\n    訴訟法第159 條之4 第2 款亦有明文規定。查：卷附之亞東\n    紀念醫院診斷證明書1 紙（見99年度偵字第9511號偵查卷宗\n    第17頁），其內容係被害人楊閏璿於99年3 月18日至該醫院\n    就診及其後醫治之情形、診斷結果及治療作為等事項所作之\n    紀錄，係屬上開醫院診療醫師等基於其等業務關係，根據醫\n    治被害人身體所進行之觀察、診治結果，所製作之紀錄、證\n    明文書，因該等醫療人員有據實製作之義務，復無利害關係\n    ，本於觀察而於當場且及時之記載，而上揭診斷書復係根據\n    該等病歷資料內容製作而成，自均符合前述從事業務之人於\n    業務上或通常業務過程所須製作之紀錄文書、證明文書之要\n    件，且被告朱繼周對被害人楊閏璿此部分診斷證明書亦未曾\n    爭執證據能力（見本院卷第26、50背面頁），依刑事訴訟法\n    第159 條之4 第2 款之規定，該文書有關上述事實紀錄部分\n    ，應有證據能力。\n三、按刑事訴訟法第159 條之4 對於具有高度特別可信之文書，\n    在兼具公示性、例行性、可信性之原則下，雖屬傳聞證據，\n    仍例外容許作為證據使用。因此，採取上開文書作為證據，\n    應注意該文書之製作，是否係於例行性之公務或業務過程中\n    ，基於觀察或發現而當場或即時記載之特徵。查：卷附之警\n    員楊閏璿所出具之職務報告1 件（見同上偵查卷宗第14頁）\n    ，為被告以外之人於審判外之書面陳述，屬於傳聞證據，且\n    其為本案發生後，由警員楊閏璿針對個案所特定製作，並不\n    具備公示性及例行性之要件，亦非刑事訴訟法第159 條之4\n    第3 款之文書，且被告朱繼周於本件準備程序中已表示不同\n    意作為本案證據使用，是無證據能力。\n四、另本件認定事實所引用之卷內其餘卷證資料（包含文書證據\n    等證據），被告於準備程序同意作為本案證據，且審判程序\n    中復未於言詞辯論終結前表示異議，且卷內之文書證據等，\n    亦無刑事訴訟法第159 條之4 之顯有不可信之情況與不得作\n    為證據之情形，則依刑事訴訟法第159 條之5 之規定，本件\n    認定事實所引用之所有文書證據等證據，均有證據能力，合\n    先敘明。\n貳、實體部分：\n一、訊據被告朱繼周固不否認有於上開時間飲用酒類駕駛車牌號\n    碼P69-675 號之重型機車，行經臺北縣政府警察局中和第二\n    分局國光派出所前，又警員楊閏璿、曾大偉以其涉嫌酒後駕\n    車駕駛警用重型機車前往制止，嗣遭警員楊閏璿、曾大偉攔\n    查，而警員警員楊閏璿受有左眼挫傷併結膜出血之傷害等情\n    ，惟矢口否認有妨害公務及傷害之犯行，並辯稱：當天在卡\n    拉OK喝酒後，約凌晨0 時30分左右，伊騎乘摩托車到民有街\n    街口，因之前受過警員欺侮而碎唸，又伊因遇到紅燈而停車\n    ，待綠燈後向右行駛，此時國光派出所警車跟伊錯車而過，\n    因前有卡車擋住，所以警員並未作臨檢的動作，伊再騎乘機\n    車復經過1 個巷子往民享街轉彎，警用摩托車就停在前面，\n    伊就停車受檢，之後2 、3 名警員下車想要將伊逮捕，伊就\n    發生反制動作，後來警員楊閏璿突然叫「唉唷」一聲，伊便\n    詢問他有事嗎，後來3 名警員就把伊壓制在地，造成伊身體\n    受傷，伊既以下車受檢，何來妨害公務，況且警員身上有配\n    槍，1 個小市民怎麼敢毆打警察，伊並沒有為傷害之行為，\n    警員楊閏璿受傷係出於混亂逮捕過程所致云云。經查：\n  (一)觀諸證人即告訴人楊閏璿於偵查中具結證述：當時伊在國光\n    派出所旁邊實施巡邏，被告騎車經過派出所前就停下來，不\n    斷罵三字經且稱有酒駕來抓他之挑釁行為，伊等過去要盤查\n    被告，被告見到伊等就將車騎走，伊等就騎車追，追到中和\n    市○○街47號前，伊所騎乘之機車超過被告機車遂檔在前面\n    ，被告將車停下後，就往伊這邊走過來，伊有示意被告不要\n    靠近，結果被告卻要離開，後來有1 台巡邏車經過該處，伊\n    請巡邏車警員下車支援，並在向巡邏車警員招手時，站在伊\n    前方的被告突然徒手出拳打伊左眼，伊蹲下來後，巡邏警員\n    及路邊民眾就幫忙抓被告，又伊與曾大偉身穿警察制服且騎\n    警用巡邏車，被告也有看到等語歷歷（見同上偵查卷宗第33\n    至34頁）；其於本院審理中亦證述：當時係任職於中和第二\n    分局國光派出所，當天是穿制服執行巡邏勤務，又伊與曾大\n    偉騎摩托車出去巡邏，騎到紅綠燈路口時，看到被告騎機車\n    在派出所前面叫囂、辱罵三字經，伊與曾大偉把機車騎回去\n    要攔被告，被告騎車就跑，伊等在民享街追到被告，叫被告\n    出示證件，被告有下車，但卻衝過來作勢要打伊，伊用手擋\n    住並用無線電呼叫支援，被告就騎摩托車要離開，伊抓住被\n    告的手，被告就1 拳往伊眼睛打過來，照片的傷勢是被告用\n    拳頭打的，並不是拉扯中不小心揮到等情綦詳（見本院卷第\n    46至48頁），並有臺北縣政府警察局中和第二分局酒精測定\n    記錄表、證人楊閏璿受傷之照片4 張及亞東紀念醫院診斷證\n    明書1 紙在卷可佐（見同上偵查卷宗第15至17頁），由證人\n    告訴人楊閏璿於偵查及審理中歷次所證述遭被告朱繼周妨害\n    公務及傷害之情節均大致相符，若非其親身經驗，實難於本\n    院審理中就相關情節大致上仍能清楚描述，且告訴人於本院\n    審理中係以證人身分經過具結作證，擔保其所言為真實等情\n    ，綜此，足認被告朱繼周有於上開時、地因飲用酒類後，遭\n    執行勤務之警員楊閏璿、曾大偉等人攔查，被告朱繼周徒手\n    毆打警員楊閏璿之情屬實。是被告朱繼周辯稱：主動停車受\n    檢，且警員楊閏璿受傷係出於混亂逮捕過程所致云云，係推\n    諉卸責之詞，不足為採。\n  (二)又稽證人曾大偉於偵查中具結證稱：伊和楊閏璿在國光派出\n    所旁邊巡邏，見到被告坐在機車上對派出所叫囂「來抓我，\n    我酒駕」等語，就和楊閏璿上前盤查，被告就騎車走掉，伊\n    等追到中和市○○街47號前，楊閏璿機車檔在被告機車前面\n    ，被告就停車下來並一直往楊閏璿方向走過來，楊閏璿有出\n    手示意要被告不要再靠近，伊也有要被告不要再靠近楊閏璿\n    ，被告當時情緒激動，剛好有巡邏車經過該處，伊等要巡邏\n    車同事來支援，被告當時站在楊閏璿正前方，2 人面對面，\n    當時楊閏璿再跟巡邏車揮手，被告突然出手打楊閏璿的左眼\n    1 拳，發生很突然，伊等就過來制止被告，被告一直反抗，\n    伊等就將被告壓制在地上，以現行犯逮捕，又伊與楊閏璿身\n    上都穿警察制服且騎乘警用巡邏車，而警用巡邏車還開警示\n    燈等語明確（見同上偵查卷宗第34至35、74至75頁）；其於\n    本院審理中亦證陳：於99年3 月間，伊任職於中和第二分局\n    國光派出所，當天伊身穿制服並與楊閏璿一起執行巡邏勤務\n    ，被告騎乘機車在派出所對面且對著派出所叫囂表示伊有喝\n    酒來抓他，伊就跟楊閏璿騎乘警用機車去盤查被告，被告看\n    到伊等後，就跑給伊等追，直到民享街47號才攔下，被告一\n    下車就一直叫罵，楊閏璿要被告不要那麼激動，被告卻一直\n    衝向楊閏璿，楊閏璿有制止被告，後來被告就出拳打楊閏璿\n    的眼睛，之後有警員開巡邏車經過並下來幫忙且將被告壓制\n    在地上等情（見本院同上卷第48背面至49背面頁），互核證\n    人曾大偉與楊閏璿證述之情節亦屬相符，從而告訴人楊閏璿\n    之指訴，洵非子虛捏編而可採。況衡以證人曾大偉與被告朱\n    繼周素無仇隙，應無陷害被告朱繼周刻意虛構事實甘冒偽證\n    罪之理，其證詞自值採信，足認被告朱繼周當時確實有徒手\n    毆打正執行巡邏勤務之警員楊閏璿之行為，是被告朱繼周上\n    開辯解，自不可採。\n  (三)另佐以證人蘇界忠於偵查中亦結稱：於99年3 月18日凌晨0\n    時至0 時30分許，伊看見1 男子騎在機車上且對派出所大叫\n    ，不斷叫警察來抓他，後來警員就往他那邊過去，該男子就\n    騎機車跑掉，伊有看到警察後來騎車跟上去，接下來就沒有\n    看到等語（見同上偵查卷宗第57頁），則由證人蘇界忠之證\n    詞，核與證人楊閏璿、曾大偉之證詞相符一致，益徵被告朱\n    繼周確實有於上開時、地對派出所叫囂，而警員楊閏璿、曾\n    大偉遂騎乘機車追上去攔查之事實至明。\n  (四)綜上各情，足認被告朱繼周上開辯解，係卸責之詞，不足採\n    信。本件事證明確，被告朱繼周犯行堪以認定，應依法論科\n    。\n三、核被告朱繼周所為，係犯刑法第135 條第1 項之對於執行職\n    務公務員施以強暴罪及同法第277 條第1 項之傷害罪。其以\n    一行為同時觸犯上開兩罪名，為想像競合犯，依刑法第55條\n    之規定，應從較重之傷害罪處斷（起訴意旨認為對於公務員\n    依法執行職務時，施強暴罪較重，而請求論以該罪，容有誤\n    會）。爰審酌被告因酒後情緒激動，竟對正在執行職務之公\n    務員施暴，對公權力及執法人員所造成之傷害、危害程度，\n    以及被告犯罪後否認犯罪之態度等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第135 條\n第1 項、第277 條第1 項、第55條、第41條第1 項前段，刑法施\n行法第1 條之1 ，判決如主文。\n本案經檢察官簡志祥到庭執行職務。\n中    華    民    國   100    年    1     月    31    日\n                  刑事第三庭    法  官  連雅婷\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  郭晉良\n中    華    民    國   100    年    1     月    31    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第135條（妨害公務執行及職務強制罪）\n對於公務員依法執行職務時，施強暴脅迫者，處3 年以下有期徒\n刑、拘役或3 百元以下罰金。\n意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使\n公務員辭職，而施強暴脅迫者，亦同。\n犯前二項之罪，因而致公務員於死者，處無期徒刑或7 年以上有\n期徒刑；致重傷者，處3 年以上、10年以下有期徒刑。\n中華民國刑法第277條（普通傷害罪）\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3 年以上10年以下有期徒刑。",
  "structure": {
    "main": "朱繼周傷害人之身體，處有期徒刑伍月，如易科罰金，以新臺幣\n壹仟元折算壹日。",
    "fact": "一、朱繼周於民國99年3 月18日0 時15分許，飲酒後仍駕駛車牌\n    號碼P69-675 號重型機車上路，行經臺北縣（現已改制為新\n    北市）政府警察局中和第二分局國光派出所前，對該派出所\n    大聲叫囂，適警員楊閏璿、曾大偉在附近執行巡邏勤務聽聞\n    ，隨即駕車返回，朱繼周旋駕車往臺北縣中和市（現已改制\n    為新北市中和區○○○街方向離去，警員楊閏璿、曾大偉見\n    朱繼周涉嫌酒後駕車，便駕駛警用重型機車前往制止，嗣於\n    同日0 時30分許，在臺北縣中和市○○街47號前予以攔查（\n    酒精濃度未達0.55MG/L）。詎朱繼周因心生不滿，竟基於妨\n    害公務及傷害人身體之犯意，出手毆打警員楊閏璿，對依法\n    執行之警員施強暴行為，致楊閏璿受有左眼挫傷併結膜出血\n    之傷害。\n二、案經楊閏璿訴由臺北縣（現已改制新北市）政府警察局中和\n    第二分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\n    文。然被告以外之人於偵查中向檢察官所為之陳述，除顯有\n    不可信之情況外，得為證據；被告以外之人於審判外之陳述\n    ，雖不符同法第159 條之1 至之4 之規定，而經當事人於審\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據；又當事人、代理人或\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，同法第159 條之1 第2 項、第159 條之5 亦分別定有\n    明文。又刑事訴訟法第159 條之5 的立法意旨在於傳聞證據\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若當\n    事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證\n    據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重\n    當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於\n    真實發見之理念，上開傳聞證據亦均得資為證據。經查：關\n    於證人楊閏璿、曾大偉及蘇界忠於偵查中之陳述，係經檢察\n    官諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔\n    保其證言之真實性後，以證人身份，於檢察官面前完整、連\n    續陳述其親身經歷，且查無證據顯示係遭受強暴、脅迫、詐\n    欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自\n    由陳述等顯不可信之情況，而被告朱繼周復未能提出上開證\n    人在偵查中所述有何其他顯不可信之情況，引用上開證人於\n    檢察官面前所為陳述作為證據應屬適當，依刑事訴訟法第15\n    9 條之1 第2 項之規定，均具證據能力。\n二、按除顯有不可信之情況外，從事業務之人於業務上或通常業\n    務過程所須製作之紀錄文書、證明文書，亦得為證據，刑事\n    訴訟法第159 條之4 第2 款亦有明文規定。查：卷附之亞東\n    紀念醫院診斷證明書1 紙（見99年度偵字第9511號偵查卷宗\n    第17頁），其內容係被害人楊閏璿於99年3 月18日至該醫院\n    就診及其後醫治之情形、診斷結果及治療作為等事項所作之\n    紀錄，係屬上開醫院診療醫師等基於其等業務關係，根據醫\n    治被害人身體所進行之觀察、診治結果，所製作之紀錄、證\n    明文書，因該等醫療人員有據實製作之義務，復無利害關係\n    ，本於觀察而於當場且及時之記載，而上揭診斷書復係根據\n    該等病歷資料內容製作而成，自均符合前述從事業務之人於\n    業務上或通常業務過程所須製作之紀錄文書、證明文書之要\n    件，且被告朱繼周對被害人楊閏璿此部分診斷證明書亦未曾\n    爭執證據能力（見本院卷第26、50背面頁），依刑事訴訟法\n    第159 條之4 第2 款之規定，該文書有關上述事實紀錄部分\n    ，應有證據能力。\n三、按刑事訴訟法第159 條之4 對於具有高度特別可信之文書，\n    在兼具公示性、例行性、可信性之原則下，雖屬傳聞證據，\n    仍例外容許作為證據使用。因此，採取上開文書作為證據，\n    應注意該文書之製作，是否係於例行性之公務或業務過程中\n    ，基於觀察或發現而當場或即時記載之特徵。查：卷附之警\n    員楊閏璿所出具之職務報告1 件（見同上偵查卷宗第14頁）\n    ，為被告以外之人於審判外之書面陳述，屬於傳聞證據，且\n    其為本案發生後，由警員楊閏璿針對個案所特定製作，並不\n    具備公示性及例行性之要件，亦非刑事訴訟法第159 條之4\n    第3 款之文書，且被告朱繼周於本件準備程序中已表示不同\n    意作為本案證據使用，是無證據能力。\n四、另本件認定事實所引用之卷內其餘卷證資料（包含文書證據\n    等證據），被告於準備程序同意作為本案證據，且審判程序\n    中復未於言詞辯論終結前表示異議，且卷內之文書證據等，\n    亦無刑事訴訟法第159 條之4 之顯有不可信之情況與不得作\n    為證據之情形，則依刑事訴訟法第159 條之5 之規定，本件\n    認定事實所引用之所有文書證據等證據，均有證據能力，合\n    先敘明。\n貳、實體部分：\n一、訊據被告朱繼周固不否認有於上開時間飲用酒類駕駛車牌號\n    碼P69-675 號之重型機車，行經臺北縣政府警察局中和第二\n    分局國光派出所前，又警員楊閏璿、曾大偉以其涉嫌酒後駕\n    車駕駛警用重型機車前往制止，嗣遭警員楊閏璿、曾大偉攔\n    查，而警員警員楊閏璿受有左眼挫傷併結膜出血之傷害等情\n    ，惟矢口否認有妨害公務及傷害之犯行，並辯稱：當天在卡\n    拉OK喝酒後，約凌晨0 時30分左右，伊騎乘摩托車到民有街\n    街口，因之前受過警員欺侮而碎唸，又伊因遇到紅燈而停車\n    ，待綠燈後向右行駛，此時國光派出所警車跟伊錯車而過，\n    因前有卡車擋住，所以警員並未作臨檢的動作，伊再騎乘機\n    車復經過1 個巷子往民享街轉彎，警用摩托車就停在前面，\n    伊就停車受檢，之後2 、3 名警員下車想要將伊逮捕，伊就\n    發生反制動作，後來警員楊閏璿突然叫「唉唷」一聲，伊便\n    詢問他有事嗎，後來3 名警員就把伊壓制在地，造成伊身體\n    受傷，伊既以下車受檢，何來妨害公務，況且警員身上有配\n    槍，1 個小市民怎麼敢毆打警察，伊並沒有為傷害之行為，\n    警員楊閏璿受傷係出於混亂逮捕過程所致云云。經查：\n  (一)觀諸證人即告訴人楊閏璿於偵查中具結證述：當時伊在國光\n    派出所旁邊實施巡邏，被告騎車經過派出所前就停下來，不\n    斷罵三字經且稱有酒駕來抓他之挑釁行為，伊等過去要盤查\n    被告，被告見到伊等就將車騎走，伊等就騎車追，追到中和\n    市○○街47號前，伊所騎乘之機車超過被告機車遂檔在前面\n    ，被告將車停下後，就往伊這邊走過來，伊有示意被告不要\n    靠近，結果被告卻要離開，後來有1 台巡邏車經過該處，伊\n    請巡邏車警員下車支援，並在向巡邏車警員招手時，站在伊\n    前方的被告突然徒手出拳打伊左眼，伊蹲下來後，巡邏警員\n    及路邊民眾就幫忙抓被告，又伊與曾大偉身穿警察制服且騎\n    警用巡邏車，被告也有看到等語歷歷（見同上偵查卷宗第33\n    至34頁）；其於本院審理中亦證述：當時係任職於中和第二\n    分局國光派出所，當天是穿制服執行巡邏勤務，又伊與曾大\n    偉騎摩托車出去巡邏，騎到紅綠燈路口時，看到被告騎機車\n    在派出所前面叫囂、辱罵三字經，伊與曾大偉把機車騎回去\n    要攔被告，被告騎車就跑，伊等在民享街追到被告，叫被告\n    出示證件，被告有下車，但卻衝過來作勢要打伊，伊用手擋\n    住並用無線電呼叫支援，被告就騎摩托車要離開，伊抓住被\n    告的手，被告就1 拳往伊眼睛打過來，照片的傷勢是被告用\n    拳頭打的，並不是拉扯中不小心揮到等情綦詳（見本院卷第\n    46至48頁），並有臺北縣政府警察局中和第二分局酒精測定\n    記錄表、證人楊閏璿受傷之照片4 張及亞東紀念醫院診斷證\n    明書1 紙在卷可佐（見同上偵查卷宗第15至17頁），由證人\n    告訴人楊閏璿於偵查及審理中歷次所證述遭被告朱繼周妨害\n    公務及傷害之情節均大致相符，若非其親身經驗，實難於本\n    院審理中就相關情節大致上仍能清楚描述，且告訴人於本院\n    審理中係以證人身分經過具結作證，擔保其所言為真實等情\n    ，綜此，足認被告朱繼周有於上開時、地因飲用酒類後，遭\n    執行勤務之警員楊閏璿、曾大偉等人攔查，被告朱繼周徒手\n    毆打警員楊閏璿之情屬實。是被告朱繼周辯稱：主動停車受\n    檢，且警員楊閏璿受傷係出於混亂逮捕過程所致云云，係推\n    諉卸責之詞，不足為採。\n  (二)又稽證人曾大偉於偵查中具結證稱：伊和楊閏璿在國光派出\n    所旁邊巡邏，見到被告坐在機車上對派出所叫囂「來抓我，\n    我酒駕」等語，就和楊閏璿上前盤查，被告就騎車走掉，伊\n    等追到中和市○○街47號前，楊閏璿機車檔在被告機車前面\n    ，被告就停車下來並一直往楊閏璿方向走過來，楊閏璿有出\n    手示意要被告不要再靠近，伊也有要被告不要再靠近楊閏璿\n    ，被告當時情緒激動，剛好有巡邏車經過該處，伊等要巡邏\n    車同事來支援，被告當時站在楊閏璿正前方，2 人面對面，\n    當時楊閏璿再跟巡邏車揮手，被告突然出手打楊閏璿的左眼\n    1 拳，發生很突然，伊等就過來制止被告，被告一直反抗，\n    伊等就將被告壓制在地上，以現行犯逮捕，又伊與楊閏璿身\n    上都穿警察制服且騎乘警用巡邏車，而警用巡邏車還開警示\n    燈等語明確（見同上偵查卷宗第34至35、74至75頁）；其於\n    本院審理中亦證陳：於99年3 月間，伊任職於中和第二分局\n    國光派出所，當天伊身穿制服並與楊閏璿一起執行巡邏勤務\n    ，被告騎乘機車在派出所對面且對著派出所叫囂表示伊有喝\n    酒來抓他，伊就跟楊閏璿騎乘警用機車去盤查被告，被告看\n    到伊等後，就跑給伊等追，直到民享街47號才攔下，被告一\n    下車就一直叫罵，楊閏璿要被告不要那麼激動，被告卻一直\n    衝向楊閏璿，楊閏璿有制止被告，後來被告就出拳打楊閏璿\n    的眼睛，之後有警員開巡邏車經過並下來幫忙且將被告壓制\n    在地上等情（見本院同上卷第48背面至49背面頁），互核證\n    人曾大偉與楊閏璿證述之情節亦屬相符，從而告訴人楊閏璿\n    之指訴，洵非子虛捏編而可採。況衡以證人曾大偉與被告朱\n    繼周素無仇隙，應無陷害被告朱繼周刻意虛構事實甘冒偽證\n    罪之理，其證詞自值採信，足認被告朱繼周當時確實有徒手\n    毆打正執行巡邏勤務之警員楊閏璿之行為，是被告朱繼周上\n    開辯解，自不可採。\n  (三)另佐以證人蘇界忠於偵查中亦結稱：於99年3 月18日凌晨0\n    時至0 時30分許，伊看見1 男子騎在機車上且對派出所大叫\n    ，不斷叫警察來抓他，後來警員就往他那邊過去，該男子就\n    騎機車跑掉，伊有看到警察後來騎車跟上去，接下來就沒有\n    看到等語（見同上偵查卷宗第57頁），則由證人蘇界忠之證\n    詞，核與證人楊閏璿、曾大偉之證詞相符一致，益徵被告朱\n    繼周確實有於上開時、地對派出所叫囂，而警員楊閏璿、曾\n    大偉遂騎乘機車追上去攔查之事實至明。\n  (四)綜上各情，足認被告朱繼周上開辯解，係卸責之詞，不足採\n    信。本件事證明確，被告朱繼周犯行堪以認定，應依法論科\n    。\n三、核被告朱繼周所為，係犯刑法第135 條第1 項之對於執行職\n    務公務員施以強暴罪及同法第277 條第1 項之傷害罪。其以\n    一行為同時觸犯上開兩罪名，為想像競合犯，依刑法第55條\n    之規定，應從較重之傷害罪處斷（起訴意旨認為對於公務員\n    依法執行職務時，施強暴罪較重，而請求論以該罪，容有誤\n    會）。爰審酌被告因酒後情緒激動，竟對正在執行職務之公\n    務員施暴，對公權力及執法人員所造成之傷害、危害程度，\n    以及被告犯罪後否認犯罪之態度等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第135 條\n第1 項、第277 條第1 項、第55條、第41條第1 項前段，刑法施\n行法第1 條之1 ，判決如主文。\n本案經檢察官簡志祥到庭執行職務。\n中    華    民    國   100    年    1     月    31    日\n                  刑事第三庭    法  官  連雅婷\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  郭晉良"
  },
  "search": "臺灣板橋地方法院刑事判決99年度易字第3193號公訴人臺灣板橋地方法院檢察署檢察官被告朱繼周上列被告因妨害公務等案件，經檢察官提起公訴（99年度偵字第9511號），本院判決如下：主文朱繼周傷害人之身體，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、朱繼周於民國99年3月18日0時15分許，飲酒後仍駕駛車牌號碼P69-675號重型機車上路，行經臺北縣（現已改制為新北市）政府警察局中和第二分局國光派出所前，對該派出所大聲叫囂，適警員楊閏璿、曾大偉在附近執行巡邏勤務聽聞，隨即駕車返回，朱繼周旋駕車往臺北縣中和市（現已改制為新北市中和區○○○街方向離去，警員楊閏璿、曾大偉見朱繼周涉嫌酒後駕車，便駕駛警用重型機車前往制止，嗣於同日0時30分許，在臺北縣中和市○○街47號前予以攔查（酒精濃度未達0.55MG/L）。詎朱繼周因心生不滿，竟基於妨害公務及傷害人身體之犯意，出手毆打警員楊閏璿，對依法執行之警員施強暴行為，致楊閏璿受有左眼挫傷併結膜出血之傷害。二、案經楊閏璿訴由臺北縣（現已改制新北市）政府警察局中和第二分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、程序部分：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文。然被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況外，得為證據；被告以外之人於審判外之陳述，雖不符同法第159條之1至之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之1第2項、第159條之5亦分別定有明文。又刑事訴訟法第159條之5的立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，上開傳聞證據亦均得資為證據。經查：關於證人楊閏璿、曾大偉及蘇界忠於偵查中之陳述，係經檢察官諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔保其證言之真實性後，以證人身份，於檢察官面前完整、連續陳述其親身經歷，且查無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等顯不可信之情況，而被告朱繼周復未能提出上開證人在偵查中所述有何其他顯不可信之情況，引用上開證人於檢察官面前所為陳述作為證據應屬適當，依刑事訴訟法第159條之1第2項之規定，均具證據能力。二、按除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，亦得為證據，刑事訴訟法第159條之4第2款亦有明文規定。查：卷附之亞東紀念醫院診斷證明書1紙（見99年度偵字第9511號偵查卷宗第17頁），其內容係被害人楊閏璿於99年3月18日至該醫院就診及其後醫治之情形、診斷結果及治療作為等事項所作之紀錄，係屬上開醫院診療醫師等基於其等業務關係，根據醫治被害人身體所進行之觀察、診治結果，所製作之紀錄、證明文書，因該等醫療人員有據實製作之義務，復無利害關係，本於觀察而於當場且及時之記載，而上揭診斷書復係根據該等病歷資料內容製作而成，自均符合前述從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書之要件，且被告朱繼周對被害人楊閏璿此部分診斷證明書亦未曾爭執證據能力（見本院卷第26、50背面頁），依刑事訴訟法第159條之4第2款之規定，該文書有關上述事實紀錄部分，應有證據能力。三、按刑事訴訟法第159條之4對於具有高度特別可信之文書，在兼具公示性、例行性、可信性之原則下，雖屬傳聞證據，仍例外容許作為證據使用。因此，採取上開文書作為證據，應注意該文書之製作，是否係於例行性之公務或業務過程中，基於觀察或發現而當場或即時記載之特徵。查：卷附之警員楊閏璿所出具之職務報告1件（見同上偵查卷宗第14頁），為被告以外之人於審判外之書面陳述，屬於傳聞證據，且其為本案發生後，由警員楊閏璿針對個案所特定製作，並不具備公示性及例行性之要件，亦非刑事訴訟法第159條之4第3款之文書，且被告朱繼周於本件準備程序中已表示不同意作為本案證據使用，是無證據能力。四、另本件認定事實所引用之卷內其餘卷證資料（包含文書證據等證據），被告於準備程序同意作為本案證據，且審判程序中復未於言詞辯論終結前表示異議，且卷內之文書證據等，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，則依刑事訴訟法第159條之5之規定，本件認定事實所引用之所有文書證據等證據，均有證據能力，合先敘明。貳、實體部分：一、訊據被告朱繼周固不否認有於上開時間飲用酒類駕駛車牌號碼P69-675號之重型機車，行經臺北縣政府警察局中和第二分局國光派出所前，又警員楊閏璿、曾大偉以其涉嫌酒後駕車駕駛警用重型機車前往制止，嗣遭警員楊閏璿、曾大偉攔查，而警員警員楊閏璿受有左眼挫傷併結膜出血之傷害等情，惟矢口否認有妨害公務及傷害之犯行，並辯稱：當天在卡拉OK喝酒後，約凌晨0時30分左右，伊騎乘摩托車到民有街街口，因之前受過警員欺侮而碎唸，又伊因遇到紅燈而停車，待綠燈後向右行駛，此時國光派出所警車跟伊錯車而過，因前有卡車擋住，所以警員並未作臨檢的動作，伊再騎乘機車復經過1個巷子往民享街轉彎，警用摩托車就停在前面，伊就停車受檢，之後2、3名警員下車想要將伊逮捕，伊就發生反制動作，後來警員楊閏璿突然叫「唉唷」一聲，伊便詢問他有事嗎，後來3名警員就把伊壓制在地，造成伊身體受傷，伊既以下車受檢，何來妨害公務，況且警員身上有配槍，1個小市民怎麼敢毆打警察，伊並沒有為傷害之行為，警員楊閏璿受傷係出於混亂逮捕過程所致云云。經查：(一)觀諸證人即告訴人楊閏璿於偵查中具結證述：當時伊在國光派出所旁邊實施巡邏，被告騎車經過派出所前就停下來，不斷罵三字經且稱有酒駕來抓他之挑釁行為，伊等過去要盤查被告，被告見到伊等就將車騎走，伊等就騎車追，追到中和市○○街47號前，伊所騎乘之機車超過被告機車遂檔在前面，被告將車停下後，就往伊這邊走過來，伊有示意被告不要靠近，結果被告卻要離開，後來有1台巡邏車經過該處，伊請巡邏車警員下車支援，並在向巡邏車警員招手時，站在伊前方的被告突然徒手出拳打伊左眼，伊蹲下來後，巡邏警員及路邊民眾就幫忙抓被告，又伊與曾大偉身穿警察制服且騎警用巡邏車，被告也有看到等語歷歷（見同上偵查卷宗第33至34頁）；其於本院審理中亦證述：當時係任職於中和第二分局國光派出所，當天是穿制服執行巡邏勤務，又伊與曾大偉騎摩托車出去巡邏，騎到紅綠燈路口時，看到被告騎機車在派出所前面叫囂、辱罵三字經，伊與曾大偉把機車騎回去要攔被告，被告騎車就跑，伊等在民享街追到被告，叫被告出示證件，被告有下車，但卻衝過來作勢要打伊，伊用手擋住並用無線電呼叫支援，被告就騎摩托車要離開，伊抓住被告的手，被告就1拳往伊眼睛打過來，照片的傷勢是被告用拳頭打的，並不是拉扯中不小心揮到等情綦詳（見本院卷第46至48頁），並有臺北縣政府警察局中和第二分局酒精測定記錄表、證人楊閏璿受傷之照片4張及亞東紀念醫院診斷證明書1紙在卷可佐（見同上偵查卷宗第15至17頁），由證人告訴人楊閏璿於偵查及審理中歷次所證述遭被告朱繼周妨害公務及傷害之情節均大致相符，若非其親身經驗，實難於本院審理中就相關情節大致上仍能清楚描述，且告訴人於本院審理中係以證人身分經過具結作證，擔保其所言為真實等情，綜此，足認被告朱繼周有於上開時、地因飲用酒類後，遭執行勤務之警員楊閏璿、曾大偉等人攔查，被告朱繼周徒手毆打警員楊閏璿之情屬實。是被告朱繼周辯稱：主動停車受檢，且警員楊閏璿受傷係出於混亂逮捕過程所致云云，係推諉卸責之詞，不足為採。(二)又稽證人曾大偉於偵查中具結證稱：伊和楊閏璿在國光派出所旁邊巡邏，見到被告坐在機車上對派出所叫囂「來抓我，我酒駕」等語，就和楊閏璿上前盤查，被告就騎車走掉，伊等追到中和市○○街47號前，楊閏璿機車檔在被告機車前面，被告就停車下來並一直往楊閏璿方向走過來，楊閏璿有出手示意要被告不要再靠近，伊也有要被告不要再靠近楊閏璿，被告當時情緒激動，剛好有巡邏車經過該處，伊等要巡邏車同事來支援，被告當時站在楊閏璿正前方，2人面對面，當時楊閏璿再跟巡邏車揮手，被告突然出手打楊閏璿的左眼1拳，發生很突然，伊等就過來制止被告，被告一直反抗，伊等就將被告壓制在地上，以現行犯逮捕，又伊與楊閏璿身上都穿警察制服且騎乘警用巡邏車，而警用巡邏車還開警示燈等語明確（見同上偵查卷宗第34至35、74至75頁）；其於本院審理中亦證陳：於99年3月間，伊任職於中和第二分局國光派出所，當天伊身穿制服並與楊閏璿一起執行巡邏勤務，被告騎乘機車在派出所對面且對著派出所叫囂表示伊有喝酒來抓他，伊就跟楊閏璿騎乘警用機車去盤查被告，被告看到伊等後，就跑給伊等追，直到民享街47號才攔下，被告一下車就一直叫罵，楊閏璿要被告不要那麼激動，被告卻一直衝向楊閏璿，楊閏璿有制止被告，後來被告就出拳打楊閏璿的眼睛，之後有警員開巡邏車經過並下來幫忙且將被告壓制在地上等情（見本院同上卷第48背面至49背面頁），互核證人曾大偉與楊閏璿證述之情節亦屬相符，從而告訴人楊閏璿之指訴，洵非子虛捏編而可採。況衡以證人曾大偉與被告朱繼周素無仇隙，應無陷害被告朱繼周刻意虛構事實甘冒偽證罪之理，其證詞自值採信，足認被告朱繼周當時確實有徒手毆打正執行巡邏勤務之警員楊閏璿之行為，是被告朱繼周上開辯解，自不可採。(三)另佐以證人蘇界忠於偵查中亦結稱：於99年3月18日凌晨0時至0時30分許，伊看見1男子騎在機車上且對派出所大叫，不斷叫警察來抓他，後來警員就往他那邊過去，該男子就騎機車跑掉，伊有看到警察後來騎車跟上去，接下來就沒有看到等語（見同上偵查卷宗第57頁），則由證人蘇界忠之證詞，核與證人楊閏璿、曾大偉之證詞相符一致，益徵被告朱繼周確實有於上開時、地對派出所叫囂，而警員楊閏璿、曾大偉遂騎乘機車追上去攔查之事實至明。(四)綜上各情，足認被告朱繼周上開辯解，係卸責之詞，不足採信。本件事證明確，被告朱繼周犯行堪以認定，應依法論科。三、核被告朱繼周所為，係犯刑法第135條第1項之對於執行職務公務員施以強暴罪及同法第277條第1項之傷害罪。其以一行為同時觸犯上開兩罪名，為想像競合犯，依刑法第55條之規定，應從較重之傷害罪處斷（起訴意旨認為對於公務員依法執行職務時，施強暴罪較重，而請求論以該罪，容有誤會）。爰審酌被告因酒後情緒激動，竟對正在執行職務之公務員施暴，對公權力及執法人員所造成之傷害、危害程度，以及被告犯罪後否認犯罪之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第135條第1項、第277條第1項、第55條、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官簡志祥到庭執行職務。中華民國100年1月31日刑事第三庭法官連雅婷以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官郭晉良中華民國100年1月31日附錄本案論罪科刑法條全文：中華民國刑法第135條（妨害公務執行及職務強制罪）對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或3百元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上、10年以下有期徒刑。中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "連雅婷"
    ],
    "prosecutors": [
      "簡志祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "郭晉良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "朱繼周"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 09:06:48",
  "updated_at": "2016-02-13 09:06:48"
}