{
  "identify": "TCD-99-醫易-7-20110131-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "醫易",
  "number": "7",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣臺中地方法院刑事判決               99年度醫易字第7號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張維恆\n選任辯護人  林錦隆律師\n上列被告因業務過失傷害案件，經檢察官提起公訴（99年度偵字\n第13660號），本院判決如下：\n    主    文\n本件公訴不受理。\n    理    由\n一、公訴意旨略以：被告張維恆係臺中市私立澄清醫院中港分院\n    （下稱中港澄清醫院）急診醫學科主治醫師，何士奇（業經\n    臺灣臺中地方法院檢察署檢察官為不起訴處分在案）則係同\n    院胃腸肝膽科主治醫師。緣告訴人鄭垂彰因常有飯後胸悶、\n    飢餓時上腹痛與常解稀便等問題，於民國98年4月6日，至中\n    港澄清醫院之何士奇醫師門診就診；何士奇遂安排鄭垂彰於\n    同年月14日，進行上消化道及大腸內視鏡檢查。其後，鄭垂\n    彰接受何士奇實施之檢查前，已簽立麻醉同意書及上消化道\n    及大腸內視鏡檢查同意書，何士奇並於檢查中給予靜脈注射\n    propofol麻醉。經該次檢查結果認定，除食道賁門交界處淺\n    層破皮與胃前庭黏膜充血外，大腸直腸並未發現異常。然告\n    訴人鄭垂彰返家後，因持續腹脹、未排便與排氣，遂於同日\n    21時32分許，至中港澄清醫院急診醫學科掛號，並由被告張\n    維恆醫師進行診療。經被告張維恆檢查後發現：告訴人鄭垂\n    彰之血壓為132/92毫米汞柱，心跳每分鐘98下（正常為每分\n    鐘72下），呼吸為每分鐘20下（正常為每分鐘12至16下），\n    下腹部有明顯壓痛及脹氣，無腹肌防衛性收縮，血色素為15\n    .2g/dL，白血球係17900/μL（正常值為5000至10000/μL）\n    。被告張維恆先替告訴人鄭垂彰以躺姿進行X光檢查，發現\n    告訴人鄭垂彰之腸內有很多氣體，依其醫學上之專業，原應\n    注意一般作完腸鏡腹部脹氣，乃為常見之現象，但至多1、2\n    小時內排氣後，脹氣現象均會消失；告訴人鄭垂彰於中午作\n    完腸鏡後即沒有排氣且腹脹，腹痛持續至晚上，中間經過9\n    個多小時，已有違常理；且作腸鏡前均需清腸，腸內不致蓄\n    積糞便而須灌腸處理，灌腸雖不至於將大腸灌破，但如原已\n    有破裂，施予灌腸會加重腸內污物滲漏到腹腔，加重已有之\n    腹膜炎，而依當時情形並無不能注意之情事，詎竟疏未注意\n    及此，而給予120c.c甘油溶液之灌腸處理。然而告訴人鄭垂\n    彰經過灌腸處理後，仍深感不適，被告張維恆遂給予口服處\n    方metaclopramide、promeran、aspirin及stin靜脈點滴注\n    射，並為站姿之X光檢查。經此檢查，被告張維恆才發現告\n    訴人鄭垂彰之左右橫膈膜都有氣體，因認有腸穿孔之情形。\n    告訴人鄭垂彰見此，憤而於同日晚間11時52分辦理出院，並\n    於翌日（4月15日）凌晨轉至臺中市私立林新醫院就診。林\n    新醫院根據告訴人鄭垂彰之症狀、X光片及腹部電腦斷層檢\n    查，判斷為臟器穿孔及腹膜炎，遂於同日施行剖腹手術，發\n    現直腸破裂10×3公分引發腹膜炎，乃施行直腸縫補及大腸\n    造口手術。嗣告訴人鄭垂彰於同年4月30日出院，迨於同年\n    8月11日在林新醫院縫合腸造口。惟後來發生大腸皮膚廔管\n    ，於同年8月28日再度手術切除廔管，始得以康復。案經告\n    訴人鄭垂彰委由許桂挺、黃士哲律師告訴偵辦；因認被告張\n    維恆涉犯刑法第284條第2項前段之業務過失傷害罪嫌。\n二、按告訴乃論之罪，其告訴經撤回者，應諭知不受理之判決，\n    並得不經言詞辯論為之，刑事訴訟法第303條第3款、第307\n    條分別定有明文。經查：本件被告張維恆經檢察官以刑法第\n    284條第2項前段之業務過失傷害罪提起公訴，依照刑法第28\n    7條之規定係屬告訴乃論之罪，茲經告訴人鄭垂彰於第一審\n    辯論終結前具狀撤回告訴，爰不經言詞辯論，諭知不受理之\n    判決。\n三、據上論斷，應依刑事訴訟法第303條第3款，第307條，判決\n    如主文。\n中    華    民    國   100    年    1     月    31    日\n                  刑事第七庭    法  官  巫淑芳\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  莊金屏\n中    華    民    國   100    年    1     月    31    日",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告張維恆係臺中市私立澄清醫院中港分院\n    （下稱中港澄清醫院）急診醫學科主治醫師，何士奇（業經\n    臺灣臺中地方法院檢察署檢察官為不起訴處分在案）則係同\n    院胃腸肝膽科主治醫師。緣告訴人鄭垂彰因常有飯後胸悶、\n    飢餓時上腹痛與常解稀便等問題，於民國98年4月6日，至中\n    港澄清醫院之何士奇醫師門診就診；何士奇遂安排鄭垂彰於\n    同年月14日，進行上消化道及大腸內視鏡檢查。其後，鄭垂\n    彰接受何士奇實施之檢查前，已簽立麻醉同意書及上消化道\n    及大腸內視鏡檢查同意書，何士奇並於檢查中給予靜脈注射\n    propofol麻醉。經該次檢查結果認定，除食道賁門交界處淺\n    層破皮與胃前庭黏膜充血外，大腸直腸並未發現異常。然告\n    訴人鄭垂彰返家後，因持續腹脹、未排便與排氣，遂於同日\n    21時32分許，至中港澄清醫院急診醫學科掛號，並由被告張\n    維恆醫師進行診療。經被告張維恆檢查後發現：告訴人鄭垂\n    彰之血壓為132/92毫米汞柱，心跳每分鐘98下（正常為每分\n    鐘72下），呼吸為每分鐘20下（正常為每分鐘12至16下），\n    下腹部有明顯壓痛及脹氣，無腹肌防衛性收縮，血色素為15\n    .2g/dL，白血球係17900/μL（正常值為5000至10000/μL）\n    。被告張維恆先替告訴人鄭垂彰以躺姿進行X光檢查，發現\n    告訴人鄭垂彰之腸內有很多氣體，依其醫學上之專業，原應\n    注意一般作完腸鏡腹部脹氣，乃為常見之現象，但至多1、2\n    小時內排氣後，脹氣現象均會消失；告訴人鄭垂彰於中午作\n    完腸鏡後即沒有排氣且腹脹，腹痛持續至晚上，中間經過9\n    個多小時，已有違常理；且作腸鏡前均需清腸，腸內不致蓄\n    積糞便而須灌腸處理，灌腸雖不至於將大腸灌破，但如原已\n    有破裂，施予灌腸會加重腸內污物滲漏到腹腔，加重已有之\n    腹膜炎，而依當時情形並無不能注意之情事，詎竟疏未注意\n    及此，而給予120c.c甘油溶液之灌腸處理。然而告訴人鄭垂\n    彰經過灌腸處理後，仍深感不適，被告張維恆遂給予口服處\n    方metaclopramide、promeran、aspirin及stin靜脈點滴注\n    射，並為站姿之X光檢查。經此檢查，被告張維恆才發現告\n    訴人鄭垂彰之左右橫膈膜都有氣體，因認有腸穿孔之情形。\n    告訴人鄭垂彰見此，憤而於同日晚間11時52分辦理出院，並\n    於翌日（4月15日）凌晨轉至臺中市私立林新醫院就診。林\n    新醫院根據告訴人鄭垂彰之症狀、X光片及腹部電腦斷層檢\n    查，判斷為臟器穿孔及腹膜炎，遂於同日施行剖腹手術，發\n    現直腸破裂10×3公分引發腹膜炎，乃施行直腸縫補及大腸\n    造口手術。嗣告訴人鄭垂彰於同年4月30日出院，迨於同年\n    8月11日在林新醫院縫合腸造口。惟後來發生大腸皮膚廔管\n    ，於同年8月28日再度手術切除廔管，始得以康復。案經告\n    訴人鄭垂彰委由許桂挺、黃士哲律師告訴偵辦；因認被告張\n    維恆涉犯刑法第284條第2項前段之業務過失傷害罪嫌。\n二、按告訴乃論之罪，其告訴經撤回者，應諭知不受理之判決，\n    並得不經言詞辯論為之，刑事訴訟法第303條第3款、第307\n    條分別定有明文。經查：本件被告張維恆經檢察官以刑法第\n    284條第2項前段之業務過失傷害罪提起公訴，依照刑法第28\n    7條之規定係屬告訴乃論之罪，茲經告訴人鄭垂彰於第一審\n    辯論終結前具狀撤回告訴，爰不經言詞辯論，諭知不受理之\n    判決。\n三、據上論斷，應依刑事訴訟法第303條第3款，第307條，判決\n    如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決99年度醫易字第7號公訴人臺灣臺中地方法院檢察署檢察官被告張維恆選任辯護人林錦隆律師上列被告因業務過失傷害案件，經檢察官提起公訴（99年度偵字第13660號），本院判決如下：主文本件公訴不受理。理由一、公訴意旨略以：被告張維恆係臺中市私立澄清醫院中港分院（下稱中港澄清醫院）急診醫學科主治醫師，何士奇（業經臺灣臺中地方法院檢察署檢察官為不起訴處分在案）則係同院胃腸肝膽科主治醫師。緣告訴人鄭垂彰因常有飯後胸悶、飢餓時上腹痛與常解稀便等問題，於民國98年4月6日，至中港澄清醫院之何士奇醫師門診就診；何士奇遂安排鄭垂彰於同年月14日，進行上消化道及大腸內視鏡檢查。其後，鄭垂彰接受何士奇實施之檢查前，已簽立麻醉同意書及上消化道及大腸內視鏡檢查同意書，何士奇並於檢查中給予靜脈注射propofol麻醉。經該次檢查結果認定，除食道賁門交界處淺層破皮與胃前庭黏膜充血外，大腸直腸並未發現異常。然告訴人鄭垂彰返家後，因持續腹脹、未排便與排氣，遂於同日21時32分許，至中港澄清醫院急診醫學科掛號，並由被告張維恆醫師進行診療。經被告張維恆檢查後發現：告訴人鄭垂彰之血壓為132/92毫米汞柱，心跳每分鐘98下（正常為每分鐘72下），呼吸為每分鐘20下（正常為每分鐘12至16下），下腹部有明顯壓痛及脹氣，無腹肌防衛性收縮，血色素為15.2g/dL，白血球係17900/μL（正常值為5000至10000/μL）。被告張維恆先替告訴人鄭垂彰以躺姿進行X光檢查，發現告訴人鄭垂彰之腸內有很多氣體，依其醫學上之專業，原應注意一般作完腸鏡腹部脹氣，乃為常見之現象，但至多1、2小時內排氣後，脹氣現象均會消失；告訴人鄭垂彰於中午作完腸鏡後即沒有排氣且腹脹，腹痛持續至晚上，中間經過9個多小時，已有違常理；且作腸鏡前均需清腸，腸內不致蓄積糞便而須灌腸處理，灌腸雖不至於將大腸灌破，但如原已有破裂，施予灌腸會加重腸內污物滲漏到腹腔，加重已有之腹膜炎，而依當時情形並無不能注意之情事，詎竟疏未注意及此，而給予120c.c甘油溶液之灌腸處理。然而告訴人鄭垂彰經過灌腸處理後，仍深感不適，被告張維恆遂給予口服處方metaclopramide、promeran、aspirin及stin靜脈點滴注射，並為站姿之X光檢查。經此檢查，被告張維恆才發現告訴人鄭垂彰之左右橫膈膜都有氣體，因認有腸穿孔之情形。告訴人鄭垂彰見此，憤而於同日晚間11時52分辦理出院，並於翌日（4月15日）凌晨轉至臺中市私立林新醫院就診。林新醫院根據告訴人鄭垂彰之症狀、X光片及腹部電腦斷層檢查，判斷為臟器穿孔及腹膜炎，遂於同日施行剖腹手術，發現直腸破裂10×3公分引發腹膜炎，乃施行直腸縫補及大腸造口手術。嗣告訴人鄭垂彰於同年4月30日出院，迨於同年8月11日在林新醫院縫合腸造口。惟後來發生大腸皮膚廔管，於同年8月28日再度手術切除廔管，始得以康復。案經告訴人鄭垂彰委由許桂挺、黃士哲律師告訴偵辦；因認被告張維恆涉犯刑法第284條第2項前段之業務過失傷害罪嫌。二、按告訴乃論之罪，其告訴經撤回者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第303條第3款、第307條分別定有明文。經查：本件被告張維恆經檢察官以刑法第284條第2項前段之業務過失傷害罪提起公訴，依照刑法第287條之規定係屬告訴乃論之罪，茲經告訴人鄭垂彰於第一審辯論終結前具狀撤回告訴，爰不經言詞辯論，諭知不受理之判決。三、據上論斷，應依刑事訴訟法第303條第3款，第307條，判決如主文。中華民國100年1月31日刑事第七庭法官巫淑芳以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官莊金屏中華民國100年1月31日",
  "characters": {
    "judges": [
      "巫淑芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林錦隆"
    ],
    "clerks": [
      "莊金屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張維恆"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 09:18:16",
  "updated_at": "2016-02-13 09:18:16"
}