{
  "identify": "TCD-99-易-1467-20110131-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "1467",
  "jcheck": "2",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決              99年度易字第1467號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  劉美麟\n            林清桂\n上列被告等因詐欺案件，經檢察官提起公訴（98年度偵字第9909\n、12749、15287、17105、17607、21888、29653、29738、29739\n、99年度偵字第36、2194號）及移送併辦（臺灣臺中地方法院檢\n察署99年度偵字第11119號)，本院判決如下：\n    主    文\n劉美麟共同犯如附表三所示之詐欺取財罪，各處如附表三「主文\n欄」所示之刑。應執行有期徒刑壹年拾月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n林清桂幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事    實\n一、劉美麟與在大陸地區之真實姓名年籍不詳自稱「王靜」成年\n    女子（下稱「王靜」）以及其他真實姓名年籍不詳之詐欺集\n    團成年成員，共同基於意圖為自己不法所有之犯意聯絡，於\n    民國98年1月間某日，將其設於彰化商業銀行大肚分行(下稱\n    彰化銀行大肚分行)之帳號000 -00000000000000號帳戶帳號\n    提供予「王靜」，嗣「王靜」及上開詐欺集團成年成員即以\n    附表一編號 1所示方式向黃惠美施行詐術，致黃惠美陷於錯\n    誤，於附表一編號1所示時間，將如附表一編號1所示款項臨\n    櫃匯至劉美麟上開彰化銀行大肚分行帳戶，劉美麟並旋於同\n    日下午某時，依「王靜」指示以轉帳提領新臺幣（下同）95\n    ,000元，並以西聯匯款方式，將之匯至「王靜」指定之真實\n    姓名年籍不詳名為「陳果夫」之大陸地區成年男子（下稱「\n    陳果夫」），其餘之5,000元則以現金方式提領，並由「王\n    靜」允諾以該5,000元作為劉美麟之報酬。\n二、劉美麟與「王靜」、在大陸地區真實姓名年籍不詳自稱「李\n    陽」之成年男子（下稱「李陽」），以及其他真實姓名年籍\n    均不詳之詐欺集團成年成員，復共同意圖為自己不法之所有\n    ，由劉美麟依「王靜」、「李陽」之指示，蒐集、提供人頭\n    帳戶資料後，「王靜」、「李陽」等其他詐欺集團成年成員\n    則以網路聯繫在臺灣之被害人，並以六合彩賭博等手法詐騙\n    ，誘使他人轉帳匯款至指定之帳戶，迨詐欺所得款項匯入指\n    定之帳戶，再由「王靜」、「李陽」通知劉美麟前往金融機\n    構領取詐欺所得款項後，將領得之詐欺款項轉匯予「王靜」\n    、「李陽」指定之人，劉美麟每匯款10,000元，即可獲取\n    500元之報酬。劉美麟乃自98年1月間起，陸續向如附表二所\n    示具幫助詐欺犯意之林清桂、謝麗華、柯敏楠、黃大福、陳\n    濬宏等人頭帳戶所有人借得如附表二所示之人頭帳戶資料（\n    謝麗華、柯敏楠、黃大福、陳濬宏所涉幫助詐欺部分，由本\n    院另改以簡易判決處刑），並將各該人頭帳戶帳號提供予「\n    王靜」、「李陽」，嗣「王靜」、「李陽」等大陸詐騙集團\n    成員即分別以附表一編號2-12所示之六合彩賭博詐欺、捐款\n    詐欺等詐術，向如附表一編號2-12所示之葉淑慧等人施詐，\n    致葉淑慧等人因之陷於錯誤，依詐騙集團成年成員之指示，\n    於附表一編號2-12所示時間，將附表一編號2-12所示款項匯\n    至附表一編號2-12所示之人頭帳戶。劉美麟並於接獲「王靜\n    」、「李陽」領款通知後，單獨或偕同附表二所示人頭帳戶\n    所有人前往各該金融機構領款，並先後支付如附表二編號\n    1-4所示之1仟元至1萬餘元不等之報酬予林清桂、謝麗華、\n    柯敏楠、黃大福等人。提領款項成功後，劉美麟即將提得之\n    贓款金額扣除其自已及各該帳戶所有人之酬勞後，以自已之\n    名義或其所覓得之具幫助詐欺犯意之林炳輝、楊玉惠、李姿\n    蓉（林炳輝、楊玉惠、李姿蓉所涉幫助詐欺部分，由本院另\n    改以簡易判決處刑）等人名義，以西聯匯款方式將所餘贓款\n    匯予「王靜」、「李陽」指定之「陳果夫」等人（其詳如附\n    表二匯款方式欄所載）。\n三、林清桂明知個人在金融機構帳戶之資料係供帳戶名義人使用\n    之重要理財工具，關係個人財產表徵，且可預見存摺、印章\n    、提款卡及密碼資料如恣意交付他人，而未闡明正常用途，\n    極易被利用為與財產有關之犯罪工具，竟基於縱所提供之金\n    融機構帳戶資料被作為詐欺取財之用，亦不違背其本意之不\n    確定幫助犯意，於民國98年1月間某日，將其所有如附表二\n    編號1所示之臺中商業銀行大肚分行、大肚福山郵局帳戶存\n    摺、印章、提款卡等物，出借予劉美麟，容認劉美麟及其所\n    屬不法犯罪集團成員藉上開帳戶資料遂行詐欺取財之犯罪。\n    劉美麟取得上開帳戶資料後，即共同基於意圖為自己不法所\n    有之犯意，將之提供予「王靜」，「王靜」及詐欺集團之其\n    他成員則分別以附表一編號2－6、13所示之方法向葉淑慧、\n    徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺施詐，致渠等均\n    陷於錯誤，分別於附表一編號2－6、13所示時間，依指示將\n    如附表一編號2－6、13所示金額匯入林清桂上揭彰化商業銀\n    行大肚分行、大肚福山郵局帳戶內；葉淑慧等6人匯款後，\n    即由劉美麟單獨以提款卡或偕同林清桂臨櫃提領上開詐騙款\n    項，林清桂每次協助提領，即可獲取500元至2,000元不等之\n    代價（共計獲得約1萬餘元之報酬）。\n四、案經葉淑慧、林宜葳、洪曉喬、黃欣怡、孔韻惠訴由臺中市\n    警察局第三分局、第六分局、臺中縣警察局（現已改制為臺\n    中市警察局)霧峰分局、烏日分局、臺北市政府警察局文山\n    第二分局報告臺灣臺中地方法院檢察署檢察官，及臺北縣政\n    府警察局(已改制為新北市警察局)三峽分局報告臺灣板橋地\n    方法院檢察署呈請臺灣高等法院檢察署核轉臺灣臺中地方法\n    院檢察署檢察官，桃園縣政府警察局平鎮分局、桃園分局報\n    告臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核轉臺\n    灣臺中地方法院檢察署檢察官，臺南市警察局第一分局報告\n    臺灣臺南地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣\n    臺中地方法院檢察署檢察官，臺灣桃園地方法院檢察署檢察\n    官簽分後呈請臺灣高等法院檢察署核轉臺灣臺中地方法院檢\n    察署檢察官偵查起訴，以及臺中縣警察局霧峰分局（已改制\n    為臺中市警察局)報告臺灣臺中地方法院檢察官併案。\n    理    由\n一、證據能力部分：\n  (一)被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。查證人陳濬宏、證人即被害人孔韻惠於偵查中之證述\n    ，係以證人身分經具結而為陳述，而偵查中檢察官向被告以\n    外之人所取得之陳述，原則上均能遵守法律規定，不致違法\n    取供，而具極高之可信性，因此上開證據固為傳聞證據，但\n    其信用度有受擔保，並無顯不可信的情形，應符合上開規定\n    ，即得例外採為證據。\n  (二)按被告以外之人於審判外之陳述，雖不符前4條之規定（即\n    刑事訴訟法第159條之1至同條之4），而經當事人於審判程\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\n    於法院調查證據時，知有第159條第1項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\n    事訴訟法第159條之5定有明文。除上開(一)外，本案其餘引為\n    證據之具傳聞性質之供述證據，被告劉美麟、林清桂於本院\n    準備程序就該等證據之證據能力均未表爭執，且迄至本案言\n    詞辯論終結前，亦未聲明異議，本院審酌該等書面陳述作成\n    之情況，並無違法或不當情事，且客觀上亦無不可信之情況\n    ，堪認為適當，依刑事訴訟法第159條之5之規定，認均具有\n    證據能力。\n二、認定事實所憑之證據及理由：\n    訊據被告劉美麟固坦承有向附表二所示之被告林清桂及證人\n    謝麗華、柯敏楠、黃大福、陳濬宏等人借取如附表二所示之\n    帳戶，並將其所有之上開彰化銀行大肚分行帳戶以及如附表\n    二所示帳戶之資料，均提供予「王靜」、「李陽」作為匯款\n    使用，迨款項匯入後，並以附表二所示之領款方式提領各該\n    帳戶內之款項，再將領出之款項，以附表二所示之方式匯款\n    予「王靜」、「李陽」指定之人；其並因借用上開帳戶資料\n    而交付如附表二所示之酬金予被告林清桂及證人柯敏楠、黃\n    大福等事實，惟矢口否認有何上開共同詐欺犯行，辯稱：「\n    王靜」、「李陽」係在中國大陸的乾女兒、乾兒子，「王靜\n    」、「李陽」說有人要簽賭六合彩需預付訂金，或中六合彩\n    需要匯款，伊才提供帳戶帳號給他們並幫忙提款、匯款，伊\n    有將提領的錢均匯至大陸，並未因提供帳戶資料而取得報酬\n    ，伊提供帳戶的代價就是對方會提供明牌給伊；另謝麗華部\n    分，因錢未領出來，所以伊沒有給她錢云云；被告林清桂則\n    雖坦承有於98年1月間，將如附表二編號1所示之2個帳戶資\n    料借予被告劉美麟，並曾與被告劉美麟一起前往領款201,00\n    0元後交付劉美麟，及收取被告劉美麟交付之報酬，惟矢口\n    否認有何上開幫助詐欺犯行，辯稱：劉美麟稱有人中六合彩\n    要匯款，因她的帳戶被凍結，所以才借給她，伊老人家不懂\n    ，不知道這樣會詐欺云云。經查：\n  (一)被告劉美麟於附表二所示時間，向被告林清桂及證人謝麗華\n    、柯敏楠、黃大福、陳濬宏等人借取如附表二所示之帳戶，\n    並分別將其自己所有之上開彰化銀行大肚分行帳戶以及附表\n    二所示帳戶之資料，均提供予「王靜」、「李陽」作為匯款\n    使用，待如附表一所示被害人匯款至各該帳戶後，並由被告\n    劉美麟自行（即附表一編號1部分）及以附表二所示之領款\n    方式提領各該帳戶內款項，並將領出之款項，由劉美麟自行\n    （即附表一編號1部分）及以如附表二所示之匯款方式匯予\n    「王靜」、「李陽」指定之人，且被告劉美麟因借用附表二\n    所示帳戶資料而交付酬金予被告林清桂、證人柯敏楠、黃大\n    福之事實，業據被告劉美麟、林清桂於本院供承不諱，核被\n    告劉美麟、林清桂所供渠等向彼此借用、提供如附表二編號\n    1 帳戶以及提領款項之經過大致相符，被告劉美麟部分，復\n    與證人謝麗華、柯敏楠、黃大福、陳濬宏於警詢、偵訊及本\n    院準備程序所述被告劉美麟向渠等借取如附表二所示帳戶及\n    領款等經過，以及證人林炳輝、楊玉惠、李姿蓉於警詢、偵\n    訊及本院準備程序所述被告劉美麟各以2,000元之代價委請3\n    人借名辦理西聯匯款予「陳果夫」之情節大致相符，此外，\n    並有卷附之彰化銀行大肚分行98年2月17日彰肚字第0980016\n    號函暨檢附之被告劉美麟開戶基本資料、個人戶顧客資料卡\n    、彰化銀行大肚分行存摺存款帳戶資料查詢明細表、交易明\n    細查詢、彰化銀行彰化分行98年4月29日彰字第0981142號函\n    暨檢附之被告劉美麟98年2月6日轉帳新臺幣95000元之西聯\n    匯款收據3張、存摺存款-交易明細查詢(中縣豐警偵字第098\n    0018359號卷第20-26頁、98年度核交字第801號卷第4- 8頁)\n    、中華郵政股份有限公司儲匯處98年6月30日處儲字第09810\n    03325號函暨檢附之被告林清桂大肚福山郵局客戶歷史交易\n    清單、國泰世華銀行匯出憑款單3份、98年3月19、20日匯款\n    收據3份、臺中商業銀行98年6月3日中大肚字第09802 4001\n    47號函暨檢附之被告林清桂開戶基本資料、交易明細、郵政\n    存簿儲金提款單(金額新臺幣20萬1千元、提款人：林清桂）\n    (98年度核退字第992號卷第23-24頁、中縣烏警偵字第09800\n    15616號卷第33頁、中縣烏警偵字第0980003017號卷第68-72\n    頁、臺南地檢署98年度核交字第3477號卷第18頁)、合作金\n    庫商業銀行建成分行98年5月25日合金建成字第098 0002083\n    號函暨檢附之柯敏楠開戶基本資料、交易明細表（中縣烏警\n    偵字第0980003017號卷第73-75頁）、謝麗華大肚福山郵局\n    存摺影本（中縣烏警偵字第0980003017號卷第67頁）、中華\n    郵政股份有限公司98年6月9日儲字第0980045624號函暨檢附\n    之黃大福開戶基本資料、客戶歷史交易清單、國泰世華銀行\n    匯出匯款單（金額9萬5千、98年5月26日）、合作金庫商業\n    銀行臺中分行99年1月25日合金中存字第0990000 291號函暨\n    檢附之黃大福新開戶建檔登陸、各類存款分戶交易明細表、\n    合作金庫商業銀行彰化分行99年3月2日合金彰存字第099000\n    0897號函暨檢附之黃大福98年4月2日提款單1張（北市警文\n    二分刑字第09830873500號卷第20-23、25頁、98年度偵字第\n    9909號卷第108-110頁、第114 -115頁)、臺中商業銀行98年\n    7月1日中大肚字第09802 400181號函暨檢附之陳濬宏存款業\n    務往來申請約定書、交易明細(桃園地檢署98年度偵字第206\n    00號卷第13-15頁)可參，上開事實堪以認定。\n  (二)又如附表一所示之黃惠美等13位被害人遭以附表一所示方式\n    詐騙，而分別於附表一所示時間匯款至被告劉美麟上開彰化\n    銀行大肚分行及附表二所示人頭帳戶乙節，亦據證人即被害\n    人黃惠美、葉淑慧、林宜葳、洪曉喬、黃欣怡、孔韻惠、徐\n    源湘、陳佳芸、陳淑美、江猛榮、卓玉敏、林加縈、張榆鈺\n    於警訊及證人孔韻惠於偵查中指證明確，並有合作金庫商業\n    銀行匯款申請書代收入傳票（匯款人黃惠美）、香港馬會獎\n    券有限公司代簽會員申請表、代簽資料填寫（中縣豐警偵字\n    第0980018359號卷第11、13-15頁)、國泰世華商業銀行匯款\n    單（匯款人林宜葳）、「黃志鵬」相片2張、玉山銀行匯款\n    回條（匯款人陳淑美）、香港匯豐銀行九龍分行匯兌憑證、\n    郵政國內匯款執據（匯款人徐源湘）(中縣烏警偵字第09800\n    03017號卷第32、47頁、板橋地檢署98年度偵字第21251號卷\n    第8、9頁、南市警一刑偵字第09807000701號卷第12頁)、合\n    作金庫銀行存款憑條2份（匯款人林宜葳)、合作金庫銀行存\n    款憑條（匯款人江猛榮)、郵政自動櫃員機交易明細表（卓\n    玉敏部分）、香港馬會獎券有限公司代簽會員申請表、代簽\n    資料填寫照片影本2張、郵政跨行匯款申請書（匯款人黃欣\n    怡）合作金庫銀行存款憑條（存款人陳佳芸）、匯豐銀行（\n    香港）有限公司電匯憑證3紙、中華人民共和國香港特別行\n    政區境外所得稅申報表1紙、合作金庫銀行存款憑條（存款\n    人葉淑慧）(中縣烏警偵字第0980003017號卷第32、33、51\n    、56-59、63頁、99年度偵字第36號卷第81、83-84、104頁\n    ）、郵政國內匯款執據（匯款人林宜葳）、郵政國內匯款執\n    據（匯款人林加縈)(中縣烏警偵字第0980003017號卷第39頁\n    、98年度偵字第15287號卷第14頁)、合作金庫銀行存款憑條\n    （存款人葉淑慧)、華南商業銀行匯款回條聯（匯款人洪曉\n    喬)、華南商業銀行仁愛路分行活期儲蓄存款存摺（戶名洪\n    曉喬）(98年度核退字第992號卷第30頁、北市警文二分刑字\n    第09830 873500號卷第13、14頁)、台新國際商業銀行國內\n    匯款申請書（匯款人孔韻惠)(桃園地檢署98年度偵字第2060\n    0號卷第12頁)、上開附表二及被告劉美麟彰化銀行大肚分行\n    戶交易明細在卷可稽，被告劉美麟、林清桂對此亦未表爭執\n    ，堪認如附表一所示被害人指訴遭詐騙之上開情節應屬可信\n    ，且被告劉美麟上開彰化銀行大肚分行及附表二所示帳戶確\n    為詐騙集團所使用。\n  (三)被告劉美麟雖以前詞為辯，惟查：\n  1.被告劉美麟雖一再陳稱其係受乾女兒「王靜」及乾兒子「李\n    陽」之委託，始蒐借本案帳戶提供渠等匯款，然參諸被告劉\n    美麟於警、偵訊時所陳：伊在大陸認識一個乾女兒，因為她\n    老闆在賣明牌，所以她要伊向臺灣朋友借帳戶幫忙匯錢．．\n    ．；只知道乾女兒叫王靜，年籍資料不清楚，都是她打電話\n    給我；伊現在電話聯絡不到王靜，沒有證據證明有王靜此人\n    ，最近一次看見王靜是5年前在大陸看過她，近幾年都是以\n    電話聯絡；乾女兒王靜在湖南，在5、6年前去大陸旅遊，在\n    上海與王靜認識，他認伊做乾媽，很久沒與他聯絡；另外在\n    香港的乾兒子李陽，在香港馬會及彩券局上班，專門在報名\n    牌的，如有客戶中獎，就要支付報名牌的錢，錢就是匯到伊\n    提供給李陽的黃大福郵局帳戶內，伊跟李陽沒有見面過，約\n    在5、6年前他打電話說有香港六合彩明牌要報給伊，因此認\n    識，才認他當乾兒子，他說他在香港做事，所以從來沒見過\n    等語，可知被告劉美麟完全無法提供其所稱之「王靜」或「\n    李陽」之個人資料或聯絡方式，衡情，其如真認該2人為乾\n    女兒、兒子，其間必有相當深厚之私交，豈可能對2人之個\n    人資料完全不知，甚而完全未見過「李陽」，則其所稱之「\n    王靜」、「李陽」是否確有其人，已屬可疑，且縱認確有其\n    人，依被告劉美麟上開所述，雙方亦均屬長期未曾見面，則\n    被告劉美麟何能僅以電話與對方聯繫，即信賴對方所言，並\n    同意依渠等之指示提供帳戶及領款、匯款，所辯係信賴「王\n    靜」、「李陽」而予以協助，悖乎常情常理，足啟人疑竇。\n  2.被告劉美麟雖辯稱其並未因提供本案帳戶資料予「王靜」、\n    「李陽」而獲取報酬云云，然參之被告劉美麟於偵訊時迭次\n    陳稱：被害人黃惠美於98年2月6日匯款10萬元到伊彰化銀行\n    帳戶中一事，是伊在大陸的乾女兒王靜跟我借戶頭，說一位\n    朋友要匯10萬元給她，要伊再以西聯匯款匯9萬5千元給她，\n    乾女兒說剩下五千元，當成我的生活費；98年 5月26日那天\n    李陽打電話給伊說有客戶中獎，有筆12萬元匯入，當天伊去\n    提領10萬出來，然後到國泰世華銀行西臺中分行以西聯匯款\n    方式，匯9萬5千元至李陽所指示之大陸帳戶林六義，另外 5\n    千元就是給伊的匯費及工資；王靜有說要給伊茶水費，叫伊\n    每次匯1萬元就可以抽500元來當計程車費等語，復參之證人\n    即借名予被告匯款之林炳輝於本院準備程序時亦稱：劉美麟\n    當時跟伊說，她幫她乾女兒匯款，每筆可以得到金額 5％的\n    傭金等語（本院卷第93頁），核與被告前於偵查中之供述相\n    符，益徵被告劉美麟因提供人頭帳戶及依指示提款、匯款，\n    確可因之獲取提款金額5％之傭金，況衡諸常情，被告劉美\n    麟自陳係自98年1月間起即提供人頭帳戶供「王靜」、「李\n    陽」等人使用，而本案經認定最後遭詐騙之被害人孔韻惠係\n    於98年6月10日匯款，可知被告劉美麟係長期提供人頭帳戶\n    予「王靜」、「李陽」等人使用，並為渠等提款、匯款，若\n    無任何實際之利得，其豈可能如此積極蒐集帳戶，且不懼勞\n    費，為之奔波提款、匯款，是其於本院改稱並無獲利云云，\n    顯與事實不符，且不符常情，自無足採。\n  3.按銀行或郵局帳戶可供款項之存匯、提領，係一般人均可輕\n    易申請開設，並無任何資格條件之限制，此為具備普通知識\n    經驗之一般人在日常生活經驗所俱知之常識。故如非係以「\n    借人頭」之手法，欲利用他人之帳戶以供非法使用，以逃避\n    追緝，豈須付費使用他人之帳戶。被告劉美麟與「王靜」、\n    「李陽」等人係約定以有償方式取得對價，而提供其自己之\n    彰化銀行大肚分行及如附表二所示帳戶供「王靜」、「李陽\n    」所屬不法詐欺犯罪集團成年成員使用，並為渠等領款、匯\n    款，業如前述，且被告劉美麟之彰化銀行大肚分行於98年2\n    月間即已列為警示之帳戶，以當時被告劉美麟亟需帳戶使用\n    ，且於本案警、偵訊迭次表示：因其個人帳戶已遭凍結，無\n    法使用，乃向附表二所示帳戶所有人借用等語，可推知被告\n    劉美麟斯時已知悉帳戶遭凍結之事，且至遲於本案98年3月\n    11日製作警詢筆錄時，亦已知悉其帳戶有被害人黃惠美遭詐\n    騙匯入，且其於98年2月6日匯出予「陳果夫」之款項極可能\n    係屬贓款，則以被告斯時為年逾60歲之人，自有一定程度之\n    社會歷練，對所提供之帳戶資料係遭作為犯罪工具，顯然已\n    有直接之認識，惟其竟仍繼續為「王靜」、「李陽」蒐集帳\n    戶，提供予渠等使用，並再次為之提款、匯款，以獲取報酬\n    ，則其主觀上有與「王靜」、「李陽」共同遂行詐欺行為以\n    取得財物之犯意已明。抑且，共同實施犯罪行為之人，在合\n    同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人\n    之行為，以達其犯罪之目的者，即應對於全部所發生之結\n    果，共同負責，且共同正犯之意思聯絡，原不以數人間直接\n    發生者為限，即有間接聯絡者，亦包括在內。如甲分別邀約\n    乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其\n    為共同正犯之成立（最高法院92年度臺上字第5407號判決意\n    旨參照）。而網路、電話詐騙此一新興犯罪型態，自收購人\n    頭帳戶、設置詐騙機房、撥打電話實施詐騙、指定被害人匯\n    款帳戶、自人頭帳戶提領款項、取贓分贓等階段，乃係需由\n    多人縝密分工方能完成之犯罪。被告劉美麟擔任收購人頭帳\n    戶、提款及匯款等事務之處理，其與其他真實姓名年籍不詳\n    之詐騙集團成年成員間，縱無直接之聯絡，然渠等各自與「\n    王靜」、「李陽」有詐欺之犯意聯絡，並各有行為之分擔，\n    則被告劉美麟與「王靜」、「李陽」及上開詐欺集團成年成\n    員相互間，均具有詐欺取財默示之合致，揆諸上開說明，均\n    屬共同正犯，亦屬明確。\n  4.被告劉美麟雖辯稱：伊並未給謝麗華酬金云云，惟證人謝麗\n    華於警詢及本院準備程序均明確陳述其因將附表二編號3之\n    帳戶借予被告劉美麟，98年4月17日上午被告劉美麟並給其\n    1,700元等語，而證人謝麗華上開收款之陳述並非有利於已\n    ，衡情當無刻意杜撰虛偽陳述之必要，所言自屬可信，是此\n    部分乃依證人謝麗華之陳述認定如上。\n  (四)被告林清桂雖辯稱不知這樣是詐欺云云，惟按，刑法上之故\n    意，分為直接故意（確定故意）與間接故意（不確定故意）\n    ，「行為人對於構成犯罪之事實，明知並有意使其發生者」\n    為直接故意；「行為人對於構成犯罪之事實，預見其發生而\n    其發生並不違背其本意者」為間接故意。而間接故意與有認\n    識的過失之區別，在於二者對構成犯罪之事實雖均預見其能\n    發生，但前者對其發生並不違背其本意，後者則確信其不發\n    生。茲查，自政府開放金融業申請設立後，金融機構大量增\n    加，一般人申請銀行活期存款帳戶極為容易且便利，未設有\n    嚴格之資格限制，除非銀行活期存款帳戶使用人欲將銀行活\n    期存款帳戶充作犯罪之用，否則對一般充作正常使用之銀行\n    活期存款帳戶，並無刊登報紙，假借名義，加以大量收購之\n    必要，此乃人民均知之常識。且邇來利用電話或報紙刊登廣\n    告詐欺取財之犯罪類型層出不窮，該等犯罪多數均係利用人\n    頭帳戶作為出入帳戶，並經媒體廣為披載，此應為一般人本\n    於一般認知能力所易於意會者，凡對社會動態尚非全然不予\n    關注者均能知曉，被告行為時為年逾70歲之人，自有一定之\n    社會經驗、閱歷，應具一般之智識程度，對於上開各情自有\n    認識，其預見及此，卻猶交付上開存摺、印章、提款卡等物\n    ，足徵此等犯罪之發生並不違背其本意。抑且，一般如非以\n    「借人頭」之手法，利用他人之帳戶供非法使用，以逃避追\n    緝，應無須付費使用他人之帳戶，本案被告林清桂係與被告\n    劉美麟約定取得對價，而交付個人帳戶之存摺、印章、提款\n    卡供被告劉美麟使用，已如前述，益徵其對所提供之帳戶資\n    料可能會被利用作為犯罪工具，應有所預見，所辯不知係詐\n    騙使用云云，無足採信。再者，被告林清桂提供自己帳戶供\n    他人使用，並非參與詐欺行為之犯罪構成要件行為，固無疑\n    問，然其依被告劉美麟要求偕同前往銀行提領被害人匯入款\n    項部分，仍非屬參與犯罪構成要件之行為，蓋刑法第339條\n    第1項之詐欺取財罪，其既未遂係以被害人是否將本人或第\n    三人之物交付為斷，苟被害人已為財物之處分，無論行為人\n    是否已確實取得該物之支配監督地位，均無礙於詐欺取財犯\n    罪之既遂，是就提供帳戶予他人而幫助詐欺犯罪之案件類型\n    ，縱使詐騙集團未及將被害人匯入帳戶之款項提領即遭查獲\n    者，均仍認已達既遂之程度。從而行為人提領帳戶內匯入款\n    項之客觀行為，核非詐欺取財犯罪之構成要件行為，自不能\n    僅以行為人提領款項之行為認係參與詐欺取財犯罪之構成要\n    件而論以共同正犯。被告林清桂雖有提供帳戶供人使用及提\n    領款項之行為，然此二行為客觀上僅屬提供詐欺取財助力之\n    性質，且依現存卷存事證，尚乏積極事證可認被告林清桂主\n    觀上就該等詐騙集團成員所為詐欺行為具共同犯意聯絡，自\n    不能遽認其與該等詐騙集團成員具詐欺取財犯罪之共同犯意\n    聯絡，併此敘明。\n  (五)綜上所述，被告劉美麟、林清桂前揭所辯，均僅係事後卸責\n    之詞，不足採信，本件事證明確，被告劉美麟共同詐欺取財\n    ，被告林清桂幫助詐欺取財之犯行，均已堪認定，應依法論\n    科。\n三、論罪科刑之理由：\n  (一)被告劉美麟部分：\n  1.按正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為標\n    準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否\n    犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思\n    而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為\n    正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又\n    為犯罪構成要件以外之行為，始為從犯（最高法院25年上字\n    第2253號判例要旨參照）。被告劉美麟提供其自己及如附表\n    二所示帳戶之帳號供不法詐欺犯罪集團成年成員使用，並進\n    而分擔提款、匯款等俗稱「車手」之工作，其與不法詐欺犯\n    罪集團成年成員間有犯意之聯絡，行為之分擔至為灼然，所\n    為已屬正犯之犯罪階段甚明。是核被告劉美麟如附表一編號\n    1-12所為，均係犯刑法第339條第1項之詐欺取財罪。公訴意\n    旨原雖以被告劉美麟上開所為均係犯刑法第30條第1項、第\n    339條第1項詐欺取財罪嫌，然此業經到庭實行公訴之檢察官\n    於99年12月3日當庭更正被告劉美麟所為係犯刑法第339條第\n    1項之詐欺取財罪正犯（見本院卷第95頁），則本院就被告\n    劉美麟所為，自無庸再予變更起訴法條，併此敘明。\n  2.被告劉美麟就附表一編號1-12犯行，與「王靜」、「李陽」\n    及其他真實姓名年籍不詳之詐騙集團成年成員間，有犯意聯\n    絡及行為分擔，均應成立共同正犯。\n  3.詐欺集團之不詳成年成員，係各以同一事由詐騙如附表一編\n    號2、4、5之被害人葉淑慧、陳佳芸、林宜葳，雖上開被害\n    人遭詐欺而匯款至各該帳戶之行為均有數次，惟其目的同一\n    ，時間緊接，侵害同一法益，依一般社會觀念，於刑法評價\n    上，應視為數次之接續實施，為包括一罪之接續犯，較為合\n    理。\n  4.又學理上所稱之「集合犯」，係指刑事法若干犯罪行為態樣\n    ，本質上原具有反覆、延續實行之特徵，依一般社會通念，\n    亦認該特定犯罪行為具有反覆實施之特性，立法時乃予以特\n    別歸類，定為犯罪構成要件之行為要素，並於刑法評價上，\n    認應僅成立一罪之犯罪而言。上開立法時予以特別歸類並定\n    為犯罪構成要件之行為要素，乃係學理上所稱之「集合犯」\n    之特點之一；如「經營」、「從事業務」、「收集」、「販\n    賣」、「散布」等行為概念即係其例。如立法時並未特別歸\n    類並將之定為犯罪構成要件之行為要素，要難以行為人之惡\n    性較重，其犯罪型態具有集團性、縝密分工性、反覆性、計\n    畫性、職業性，即將之認定僅係「集合犯」之實質上一罪；\n    但對偶發而為數次相同犯罪之行為人，則予以數罪併罰。就\n    本案被告劉美麟所犯之詐欺取財罪而言，其犯罪行為之態樣\n    在本質上本未必定有反覆、延續實行之特徵；其犯罪構成要\n    件亦未見有將之予以特別歸類並定為犯罪構成要件之行為要\n    素之立法；自非學理上所稱之「集合犯」（臺灣高等法院臺\n    中分院99年度上易字第319號判決意旨參考）。按詐欺取財\n    犯罪之性質，在社會生活常態上或為零星偶一為之，或長期\n    不間斷的反覆為之，均有其可能性，自難認立法者於制定刑\n    罰法律之初，已認知詐欺取財行為必屬具反覆性之犯罪，且\n    有意藉由法條中客觀構成要件之行為要素，涵括上開具有反\n    覆實施特性之數個犯罪行為。況實務上最高法院歷來僅將專\n    以觸犯該等法條之罪，為其日常生活之職業者之常業犯，認\n    為其性質上屬多數行為之集合犯，在法律上將之擬制為一罪\n    （即學理上稱之實質上一罪）（最高法院92年度台上字51\n    15 號、92年度台上字第4959號、93年度台上字第3609號、\n    94年度台上字第4567號判決要旨參照）。而刑法修正既依據\n    「刑罰公平原則」之考量，刪除有關連續犯之規定，並將含\n    有連續犯性質之常業犯一併全數刪除（參見刑法修正草案總\n    說明），即係將本應各自獨立評價之數罪，回歸本來就應賦\n    予複數法律效果之原貌。而所謂集合犯是指立法者所制定之\n    犯罪構成要件中，本就預定有數個同種類之行為將反覆實行\n    之犯罪而言，將各自實現犯罪構成要件之反覆多數行為，解\n    釋為集合犯，而論以一罪。是以對於集合犯，必須從嚴解釋\n    ，以符合立法本旨。觀諸詐欺取財罪之構成要件文義，實無\n    從認定立法者本即預定該犯罪之本質，必有數個同種類行為\n    而反覆實行之集合犯行，故詐欺取財罪，難認係集合犯。因\n    此，就刑法修正施行後多次詐欺取財之犯行，採一罪一罰，\n    獨立評價，始符合立法本旨（最高法院97年度台上字第99號\n    判決要旨、臺灣高等法院臺中分院98年度上易字第1483號判\n    決要旨參照）。是被告劉美麟所犯如附表一編號1-12個詐欺\n    取財罪，犯意各別，行為互異，應分論併罰。\n  5.爰審酌被告劉美麟並無前案紀錄，有卷附之臺灣高等法院被\n    告前案紀錄表1份可參，素行尚佳，其貪慾圖利，不思以合\n    法正當途徑賺取所得，明知目前社會上以各種方式詐欺取財\n    之惡質歪風猖獗，竟長期提供人頭帳戶予詐欺集團，並為之\n    領款、匯款，共同以人頭帳戶遂行詐欺取財之犯行，致警方\n    追緝困難，且98年2月間被告劉美麟之帳戶經列為警示帳戶\n    後，其猶不知停手，持續借用附表二所示之帳戶供詐騙集團\n    使用，顯無悔意，嚴重破壞社會治安及有礙金融交易秩序，\n    惡性不輕，並衡之各該被害人財產損失之金額，及被告犯後\n    僅坦承客觀之行為，仍不知完全面對己過之態度，且迄未見\n    賠償被害人損害，以及其在詐欺集團中之角色、所涉犯行件\n    數等一切情狀，分別量處如附表三「主文欄」所示之刑，並\n    定其應執行之刑，且併諭知易科罰金之折算標準（被告劉美\n    麟為上開行為時之刑法第41條第2項固規定：「前項規定於\n    數罪併罰，其應執行之刑未逾6月者，亦適用之」，將數罪\n    併罰定應執行之刑逾6個月者，排除適用同條第1項得易科罰\n    金之規定，惟依司法院大法官會議98年6月19日作成之釋字\n    第662號解釋：「中華民國94年2月2日修正公布之現行刑法\n    第41條第2項，關於數罪併罰，數宣告刑均得易科罰金，而\n    定應執行之刑逾6個月者，排除適用同條第1項得易科罰金之\n    規定部分，與憲法第23條規定有違，並與本院釋字第366號\n    解釋意旨不符，應自本解釋公布之日起失其效力。」，故對\n    於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑超過\n    6個月之案件，依司法院釋字第366號、第662號解釋意旨，\n    仍得易科罰金。而上開刑法第41條第2項規定，嗣經立法院\n    修正為：「…（同條第8項）第1項至第4項及第7項之規定，\n    於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行\n    之刑逾6月者，亦適用之。」，並經總統於98年12月30日公\n    布，且自公布日施行。故不論依新、舊法規定，被告所犯\n    本件上開各罪所定應執行之有期徒刑雖逾6月，均得易科罰\n    金，自不生新、舊法比較問題，應逕依現行有效之法律即修\n    正後刑法第41條第8項規定，諭知易科罰金之折算標準），\n    以資懲儆。至蒞庭檢察官就被告劉美麟本案犯行雖具體請求\n    判處被告有期徒刑3年2月，惟本院綜核前揭被告劉美麟之犯\n    罪情節及前開審酌量刑等一切情狀，認為量處如主文所示之\n    刑，已足懲儆，檢察官所為具體求刑尚屬過重，附此敘明。\n  (二)被告林清桂部分：\n  1.被告林清桂雖將其申設之如附表二編號1之大肚福山郵局及\n    彰化銀行大肚分行帳戶存摺、印章、提款卡及密碼等資料交\n    予被告劉美麟及偕同被告劉美麟提領款項，然並無證據證明\n    其有何參與詐欺犯罪之行為，或有與本案不詳詐欺集團所屬\n    成員有何犯意聯絡，是被告林清桂係基於幫助詐欺取財之意\n    思，參與構成要件以外之行為，為幫助犯。核其所為，係犯\n    刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。\n  2.被告林清桂幫助他人實行犯罪行為，係幫助犯，爰依刑法第\n    30條第2項規定，減輕其刑。\n  3.被告林清桂提供如附表二編號1之大肚福山郵局及臺中銀行\n    大肚分行帳戶予被告劉美麟及不詳詐欺集團所屬成年成員，\n    係以一幫助詐欺取財行為致使如附表一編號2－6、13所示之\n    被害人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺\n    6 人受騙，同時侵害多數人之財產法益，屬一行為觸犯數罪\n    名之想像競合犯，應依刑法第55條前段規定，從一幫助詐欺\n    取財罪處斷。檢察官雖僅就被害人葉淑慧、徐源湘、陳佳芸\n    、林宜葳、陳淑美等人遭詐騙部分起訴，惟被害人張榆鈺部\n    分因與上開論罪科刑部分有想像競合犯之裁判上一罪關係，\n    為起訴效力所及，並經臺灣臺中地方法院檢察署檢察官移送\n    併案審理，本院自得併予審究，附此敘明。\n  4.爰審酌被告林清桂雖可預見所提供之金融機構帳戶存摺、提\n    款卡及密碼等資料有可能遭人供做詐欺取財之工具，仍將所\n    申辦之上開帳戶資料交付被告劉美麟，非惟幫助詐騙者遂行\n    詐財目的，同時使詐欺者得以隱匿其真實身分，減少遭查獲\n    之風險，助長犯罪之猖獗，破壞社會秩序；另衡酌本件被害\n    人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺遭詐\n    騙而匯入被告林清桂上開帳戶內之款項共計531,000元，被\n    害人損失非輕，被告犯後復未能與被害人和解，且僅坦承客\n    觀之行為，不知坦然面對己過之態度等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n30條第1項前段、第2項、第339條第1項、第55條前段、第41條第\n1項前段、第8項、第51條第5款，刑法施行法第1條之1第1項、第\n2項前段，判決如主文。\n本案經檢察官劉文賓到庭執行職務。\n中    華    民    國    100    年    1    月    31    日\n                  刑事第十四庭  審判長法  官  林美玲\n                                      法  官  何世全\n                                      法  官  黃裕仁\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                      書記官  黃珮華\n中    華    民    國    100    年    1    月    31    日\n  附表一\n ┌──┬───┬────┬────────┬──────────┬─────┐\n │編號│被害人│被害人匯│    詐騙手法    │被害人匯入款項之人頭│被害人遭騙│\n │    │      │款時間  │                │帳戶                │金額及給付│\n │    │      │        │                │                    │憑證      │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 1  │黃惠美│98年2月6│詐騙集團之不詳成│劉美麟設於彰化商業銀│10,000 元(│\n │    │      │日14時40│年成員於98年2月6│行大肚分行之帳戶(帳 │匯款申請書│\n │    │      │分許    │日10時30分許，佯│號：000-000000000000│代收入傳票│\n │    │      │        │裝為香港馬會券│00號                │1紙)      │\n │    │      │        │公司職員「宋立文│)                   │          │\n │    │      │        │」，以 msn與黃惠│                    │          │\n │    │      │        │美聊天，佯稱可為│                    │          │\n │    │      │        │黃惠美代簽成為會│                    │          │\n │    │      │        │員，迨黃惠美加入│                    │          │\n │    │      │        │會員後，即可下注│                    │          │\n │    │      │        │賽馬云云，致黃惠│                    │          │\n │    │      │        │美陷於錯誤而依其│                    │          │\n │    │      │        │指示匯款。      │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 2  │葉淑慧│98年3月 │葉淑慧於98年3 月│柯敏楠設於合作金庫商│於左揭時間│\n │    │      │16日、98│間，在網站認識一│業銀行建成分行帳戶( │先後匯款50│\n │    │      │年3月19 │名自稱「劉志賢」│帳號：0000000000000 │,000元、17│\n │    │      │日14時52│之網友，該名成年│）、林清桂設於大肚福│1,000 元及│\n │    │      │分、98年│男子向葉淑慧詐稱│山郵局之帳戶（帳號：│200,000 至│\n │    │      │4月2日  │，香港六合彩公司│0000000-0000000）、 │左揭帳戶( │\n │    │      │        │為了打擊臺灣之地│黃大福設於合作金庫商│合作金庫銀│\n │    │      │        │下六合彩組頭，提│業銀行臺中分行帳戶( │行存款憑條│\n │    │      │        │供10個名額給有力│帳號：0000000000000 │、台新銀行│\n │    │      │        │人士簽賭，以贏得│）                  │匯出匯款單│\n │    │      │        │臺灣地下六合彩之│                    │、存摺影本│\n │    │      │        │彩金，故伊有地下│                    │各1紙)    │\n │    │      │        │六合彩明牌穩可簽│                    │          │\n │    │      │        │中，而要求葉淑慧│                    │          │\n │    │      │        │繳納簽賭金及所得│                    │          │\n │    │      │        │稅、手續費云云，│                    │          │\n │    │      │        │致葉淑慧陷於錯誤│                    │          │\n │    │      │        │而匯款。        │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 3  │徐源湘│98年3月 │詐騙集團之不詳成│林清桂設於大肚福山郵│50,000 元 │\n │    │      │19日16時│年成員於98年2 月│局之帳戶（帳號：0141│(郵政國內 │\n │    │      │許      │13日，在 msn上自│000-0000000）       │匯款執據1 │\n │    │      │        │稱為「李強坤」與│                    │紙)       │\n │    │      │        │徐源湘聊天，嗣於│                    │          │\n │    │      │        │同年月19日向徐源│                    │          │\n │    │      │        │湘訛稱可代簽香港│                    │          │\n │    │      │        │六合彩，且保證中│                    │          │\n │    │      │        │獎，惟要求徐源湘│                    │          │\n │    │      │        │須匯簽賭金及中獎│                    │          │\n │    │      │        │手續費云云，致徐│                    │          │\n │    │      │        │源湘陷於錯誤而依│                    │          │\n │    │      │        │指示匯款。      │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 4  │陳佳芸│98年3月 │詐騙集團之不詳成│柯敏楠設於合作金庫商│於左揭時間│\n │    │      │5日14時 │年成員於98年2 月│業銀行建成分行帳戶( │先後匯款17│\n │    │      │17分許、│16日，冒稱為「黃│帳號：0000000000000 │1,000 元、│\n │    │      │3月12日 │志鵬」，以msn 與│）、林清桂設於臺中商│150,000元 │\n │    │      │        │陳佳芸聊天，佯稱│業銀行大肚分行帳戶（│至左揭帳戶│\n │    │      │        │其為香港六合彩公│帳號：000-00-0000000│(合作金庫 │\n │    │      │        │司人事主管，為打│）                  │銀行存款憑│\n │    │      │        │擊臺灣之組頭，欲│                    │條、台中商│\n │    │      │        │提供香港六合彩之│                    │業銀行無摺│\n │    │      │        │正確號碼供陳佳芸│                    │存款存入通│\n │    │      │        │簽注云云，致陳佳│                    │知單各1紙)│\n │    │      │        │芸陷於錯誤而依指│                    │          │\n │    │      │        │示匯款。        │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 5  │林宜葳│98年 3月│詐騙集團之不詳成│）、林清桂設於臺中商│於左揭時間│\n │    │      │12日、 3│年成員於98 年1、│業銀行大肚分行帳戶（│先後匯款50│\n │    │      │月13日12│2 月間，在中國緣│帳號：000-00-0000000│,000元、15│\n │    │      │時50分許│網站自稱為「劉志│）、 柯敏楠設於合作 │6,000元、 │\n │    │      │、3月16 │鵬」，與林宜葳以│金庫商業銀行建成分行│200,000元 │\n │    │      │日13時33│網路聊天，嗣該名│帳戶(帳號：000000000│及300,000 │\n │    │      │分許、 4│男子向林宜葳詐稱│0180)、謝麗華設於大 │元至左揭帳│\n │    │      │月17日15│：香港六合彩公司│肚福山郵局帳戶（帳號│戶，惟其中│\n │    │      │時28分許│為打擊臺灣之地下│：0000000-0000000） │匯至謝麗華│\n │    │      │        │六合彩組頭，提供│                    │帳戶之300,│\n │    │      │        │10個名額給有力人│                    │000元因該 │\n │    │      │        │士簽賭，以贏得臺│                    │帳戶已凍結│\n │    │      │        │灣地下六合彩之彩│                    │而未能提領│\n │    │      │        │金，其有地下六合│                    │(國泰世華 │\n │    │      │        │彩明牌，惟需先支│                    │商業銀行匯│\n │    │      │        │付押金及稅金云云│                    │出匯款回條│\n │    │      │        │，致林宜葳陷於錯│                    │1紙、合作 │\n │    │      │        │誤而依指示匯款。│                    │金庫銀行存│\n │    │      │        │                │                    │款憑條2紙 │\n │    │      │        │                │                    │、國內匯款│\n │    │      │        │                │                    │執據1紙)  │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 6  │陳淑美│98年3月 │詐騙集團之不詳成│林清桂設於臺中商業銀│30,000元（│\n │    │      │23日12時│年成員於98年3月 │行大肚分行帳戶（帳號│玉山銀行匯│\n │    │      │許      │間某日，冒名為「│：000-00-0000000 ） │款回條）  │\n │    │      │        │柳子瑜」，以msn │                    │          │\n │    │      │        │與陳淑美聊天，佯│                    │          │\n │    │      │        │稱在香港下注跑馬│                    │          │\n │    │      │        │很賺錢，表示可為│                    │          │\n │    │      │        │陳淑美下注云云，│                    │          │\n │    │      │        │致陳淑美陷於錯誤│                    │          │\n │    │      │        │而依指示匯款。  │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 7  │江猛榮│98年3月 │江猛榮於98年3 月│柯敏楠設於合作金庫商│100,000元 │\n │    │      │11日14時│10日透過不知情之│業銀行建成分行帳戶( │（合作金庫│\n │    │      │39分許  │友人黃淑琪介紹，│帳號：0000000000000)│銀行存款憑│\n │    │      │        │得知自稱為「林志│                    │條1紙）   │\n │    │      │        │偉」之成年男子在│                    │          │\n │    │      │        │香港馬會彩券有限│                    │          │\n │    │      │        │公司上班，乃以ms│                    │          │\n │    │      │        │n 與之聊天，嗣該│                    │          │\n │    │      │        │屬詐欺集團成員之│                    │          │\n │    │      │        │成年男子向江猛榮│                    │          │\n │    │      │        │訛稱：該公司為打│                    │          │\n │    │      │        │擊臺灣組頭，可為│                    │          │\n │    │      │        │其下注代簽云云，│                    │          │\n │    │      │        │致江猛榮陷於錯誤│                    │          │\n │    │      │        │而依指示匯款。  │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 8  │卓玉敏│98年3月 │詐騙集團之不詳成│柯敏楠設於合作金庫商│20,000元( │\n │    │      │16日1時 │年成員於98年3 月│業銀行建成分行帳戶( │郵政自動櫃│\n │    │      │27分許  │16日上午9時10 分│帳號：0000000000000)│員機交易明│\n │    │      │        │許，冒稱為「馬曉│                    │細表1紙)  │\n │    │      │        │輝」，以msn 與卓│                    │          │\n │    │      │        │玉敏聊天，佯稱香│                    │          │\n │    │      │        │港馬會獎券有限公│                    │          │\n │    │      │        │司之下注匯款已到│                    │          │\n │    │      │        │期，要求卓玉敏先│                    │          │\n │    │      │        │以其帳戶匯款，之│                    │          │\n │    │      │        │後會將款項匯入卓│                    │          │\n │    │      │        │玉敏之帳戶云云，│                    │          │\n │    │      │        │致卓玉敏陷於錯誤│                    │          │\n │    │      │        │而依指示匯款。  │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 9  │黃欣怡│98年3月 │詐騙集團之不詳成│柯敏楠設於合作金庫商│50,000元  │\n │    │      │16日9時 │年成員於98年 3月│業銀行建成分行帳戶( │(郵政跨行 │\n │    │      │45分許  │16日上午10時30分│帳號：0000000000000)│匯款申請書│\n │    │      │        │許，在網路上與黃│                    │1紙)      │\n │    │      │        │欣怡聊天，佯稱其│                    │          │\n │    │      │        │在香港馬會上班，│                    │          │\n │    │      │        │知悉當期香港六合│                    │          │\n │    │      │        │彩的開獎號碼，可│                    │          │\n │    │      │        │先下注並可獲得大│                    │          │\n │    │      │        │筆獎金云云，致黃│                    │          │\n │    │      │        │欣怡陷於錯誤而依│                    │          │\n │    │      │        │指示匯款。      │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 10 │林加縈│98年4月 │詐騙集團之不詳成│謝麗華設於大肚福山郵│10,000元( │\n │    │      │17日12時│年成員於98年 4月│局帳戶（帳號：0141  │郵政國內匯│\n │    │      │47分許  │間，向林加縈詐稱│000-0000000）       │款執據1紙)│\n │    │      │        │：請其愛心捐款云│                    │          │\n │    │      │        │云，致林加縈信以│                    │          │\n │    │      │        │為真，陷於錯誤而│                    │          │\n │    │      │        │依指示匯款。    │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 11 │洪曉喬│98年5月 │詐騙集團之不詳成│黃大福設於大肚福山郵│120,000元 │\n │    │      │26日13時│年成員於98年5月 │局帳戶(帳號：0000000│(華南商業 │\n │    │      │許      │初某日，冒名為「│-0000000號）        │銀行匯款回│\n │    │      │        │林誌偉」，以msn │                    │條聯1紙)  │\n │    │      │        │與洪曉喬聊天，佯│                    │          │\n │    │      │        │稱在香港馬會工作│                    │          │\n │    │      │        │，有內幕消息，如│                    │          │\n │    │      │        │下注簽賭保證賺錢│                    │          │\n │    │      │        │，要求洪曉喬匯款│                    │          │\n │    │      │        │下注金及彩金手續│                    │          │\n │    │      │        │費云云，致洪曉喬│                    │          │\n │    │      │        │陷於錯誤而依指示│                    │          │\n │    │      │        │匯款。          │                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 12 │孔韻惠│98年6月 │詐騙集團之不詳成│陳濬宏設於臺中商業銀│60,000元( │\n │    │      │10 日20 │年成員於於98年4 │行大肚分行帳戶（帳號│台新國際商│\n │    │      │時43 分 │月至6月間在網路 │：000000000000）    │業銀行國內│\n │    │      │許      │上與孔韻惠(起訴 │                    │匯款申請書│\n │    │      │        │書誤為陳濬宏)聊 │                    │)。       │\n │    │      │        │天，該人向孔韻惠│                    │          │\n │    │      │        │詐稱：有六合彩內│                    │          │\n │    │      │        │線，惟要求孔韻惠│                    │          │\n │    │      │        │必須匯簽賭金云云│                    │          │\n │    │      │        │，致孔韻惠陷於錯│                    │          │\n │    │      │        │誤而依指示匯款。│                    │          │\n ├──┼───┼────┼────────┼──────────┼─────┤\n │ 13 │張榆鈺│98年1月 │詐騙集團之不詳成│林清桂設於臺中商業銀│80,000元( │\n │    │      │14日12時│年成員於97年12月│行大肚分行帳戶（帳號│臺灣土地銀│\n │    │      │50分許  │23日，冒稱為「黃│：000-00-0000000 ） │行匯款申請│\n │    │      │        │志鵬」、「陳旭杰│                    │書1紙)。  │\n │    │      │        │」，在網路上與榆│                    │          │\n │    │      │        │鈺聊天，佯稱需匯│                    │          │\n │    │      │        │款始能取得六合彩│                    │          │\n │    │      │        │彩金云云，致黃欣│                    │          │\n │    │      │        │怡陷於錯誤而依指│                    │          │\n │    │      │        │示匯款。        │                    │          │\n └──┴───┴────┴────────┴──────────┴─────┘\n  附表二\n ┌──┬───┬─────┬────┬──────────┬──────────┐\n │編號│人頭帳│人頭帳戶之│交付之人│領款之方式及支付予人│匯款至大陸之方式    │\n │    │戶之戶│帳號      │頭帳戶資│頭帳戶所有人之對價  │                    │\n │    │名    │          │料      │                    │                    │\n ├──┼───┼─────┼────┼──────────┼──────────┤\n │ 1  │林清桂│臺中商業│存摺、印│葉淑慧等5人匯款至林 │劉美麟委託具有幫助詐│\n │    │      │銀行大肚分│章及提款│清桂左揭帳戶後，│欺犯意之林炳輝，將於│\n │    │      │行(帳號：0│卡（98年│劉美麟即單獨以提款卡│98年3月19日自帳戶 │\n │    │      │00-00-0000│1月間） │，或偕同林清桂以存摺│領得之100,000元款項 │\n │    │      │279)      │        │、印章，分次提領上開│，由林炳輝於98年3 月│\n │    │      │大肚福山│        │詐騙款項，每次之提領│19日，在國泰世華銀行│\n │    │      │郵局(帳號 │        │，林清桂可獲取500元 │臺中分行，以西聯匯款│\n │    │      │：0000000-│        │至2,000元不等之代價 │之方式，將其中95,000│\n │    │      │0000000） │        │（共獲得約1萬餘元之 │元匯給「王靜」指定之│\n │    │      │          │        │報酬）。            │「陳果夫」，所餘5000│\n │    │      │          │        │                    │元除支付2,000元予林 │\n │    │      │          │        │                    │炳輝作為走路工，餘由│\n │    │      │          │        │                    │劉美麟取得；另委託具│\n │    │      │          │        │                    │有幫助詐欺犯意之楊玉│\n │    │      │          │        │                    │惠、李姿蓉，將其於98│\n │    │      │          │        │                    │年3月20日，自帳戶 │\n │    │      │          │        │                    │提領之301,000元，由 │\n │    │      │          │        │                    │楊玉惠、李姿蓉2人於 │\n │    │      │          │        │                    │98 年3月20日，分別在│\n │    │      │          │        │                    │國泰世華銀行臺中分行│\n │    │      │          │        │                    │，以西聯匯款之方式，│\n │    │      │          │        │                    │將其中之286,000元匯 │\n │    │      │          │        │                    │給「王靜」指定之「陳│\n │    │      │          │        │                    │果夫」，劉美麟並分別│\n │    │      │          │        │                    │給予楊玉惠、李姿蓉每│\n │    │      │          │        │                    │人2,000元以為報酬， │\n │    │      │          │        │                    │另給林清桂2,000元作 │\n │    │      │          │        │                    │為走路工，所餘9,000 │\n │    │      │          │        │                    │元則由劉美麟取得。另│\n │    │      │          │        │                    │自帳戶提領之款項，│\n │    │      │          │        │                    │亦均由劉美麟扣除報酬│\n │    │      │          │        │                    │後，以西聯匯款方式匯│\n │    │      │          │        │                    │予「王靜」指定之人。│\n ├──┼───┼─────┼────┼──────────┼──────────┤\n │ 2  │柯敏楠│合作金庫商│存摺、印│陳佳芸等6人匯款後， │劉美麟提款後，依「王│\n │    │      │業銀行建成│章及存摺│劉美麟即自行以上開帳│靜」之指示，扣除報酬│\n │    │      │分行帳戶( │密碼（98│戶之存摺、印章及密碼│後，以西聯匯款匯方式│\n │    │      │帳號：188 │年3月初 │提領款項（銀行人員均│匯款予「王靜」指定之│\n │    │      │0000000000│借用）  │有照會柯敏楠），並交│人。                │\n │    │      │)         │        │付4,000元予柯敏楠作 │                    │\n │    │      │          │        │為報酬。            │                    │\n ├──┼───┼─────┼────┼──────────┼──────────┤\n │ 3  │謝麗華│大肚福山郵│存摺、提│林佳縈於98年4月17日 │                    │\n │    │      │局帳戶（帳│款卡(於 │匯款300,000元至左揭 │                    │\n │    │      │號：014153│98 年4月│帳戶後，劉美麟於同日│                    │\n │    │      │0-0000000)│15 日借 │下午偕同謝麗華前往大│                    │\n │    │      │          │用)     │肚福山郵局欲提領上開│                    │\n │    │      │          │        │款項，惟因該帳戶已遭│                    │\n │    │      │          │        │凍結，乃未能提領；而│                    │\n │    │      │          │        │謝麗華因借用左揭帳戶│                    │\n │    │      │          │        │供劉美麟使用，自劉美│                    │\n │    │      │          │        │麟處取得1,700元之報 │                    │\n │    │      │          │        │酬。                │                    │\n ├──┼───┼─────┼────┼──────────┼──────────┤\n │ 4  │大福│合作金庫│編號部│葉淑慧於98年4月2日│劉美麟於98年5月26日 │\n │    │      │商業銀行臺│分，僅提│匯款200,000元至左揭 │領取帳戶內之100,00│\n │    │      │中分行帳戶│供帳戶號│帳戶後，由黃大福自│0元後，依「李陽」之 │\n │    │      │(帳號：022│碼；編號│該帳戶提領 200,000元│指示，以西匯款方式匯│\n │    │      │0000000000│部分，│交付劉美麟，劉美麟則│款95,000元予「李陽」│\n │    │      │)         │提供存簿│付500元予黃大福作為 │指定之真實姓名年籍不│\n │    │      │大肚福山│、提款卡│報酬。              │詳名為「林六義」之成│\n │    │      │郵局帳戶（│及密碼；│洪曉喬於98年5月26 │年人，其餘之5,000元 │\n │    │      │帳號：0141│        │日匯款120,000元至左 │則作為劉美麟之匯費及│\n │    │      │000-000000│        │列帳戶後，劉美麟即│工資之用。          │\n │    │      │0)        │        │於同日持提款卡提領  │                    │\n │    │      │          │        │100,000元，另於翌日 │                    │\n │    │      │          │        │即5月27日以提款卡提 │                    │\n │    │      │          │        │領20,000元；劉美麟並│                    │\n │    │      │          │        │給予黃大福1,000元作 │                    │\n │    │      │          │        │為報酬。            │                    │\n │    │      │          │        │                    │                    │\n │    │      │          │        │                    │                    │\n ├──┼───┼─────┼────┼──────────┼──────────┤\n │ 5  │陳濬宏│臺中商業銀│僅提供帳│孔韻惠匯款後，即由陳│依「王靜」之指示，以│\n │    │      │行大肚分行│戶號碼，│濬宏分3次領款60,000 │西匯款方式匯款予「王│\n │    │      │（帳號：02│未交付存│元交付劉美麟。      │靜」指定之名為「邱春│\n │    │      │0000000000│摺或提款│                    │輝」之人。          │\n │    │      │）        │卡      │                    │                    │\n └──┴───┴─────┴────┴──────────┴──────────┘\n 附表三：\n┌──┬──────────────┬─────────────────┐\n│編號│   犯罪事實、時間及地點     │          主    文    欄          │\n├──┼──────────────┼─────────────────┤\n│1   │即附表一編號1所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│2   │即附表一編號2所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │陸月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│3   │即附表一編號3所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│4   │即附表一編號4所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│5   │即附表一編號5所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │陸月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│6   │即附表一編號6所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│7   │即附表一編號7所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│8   │即附表一編號8所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│9   │即附表一編號9所示部分       │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│10  │即附表一編號10所示部分      │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│11  │即附表一編號11所示部分      │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │肆月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n├──┼──────────────┼─────────────────┤\n│12  │即附表一編號12所示部分      │劉美麟共同犯詐欺取財罪，處有期徒刑│\n│    │                            │參月，如易科罰金，以新臺幣壹仟元折│\n│    │                            │算壹日。                          │\n└──┴──────────────┴─────────────────┘",
  "structure": {
    "main": "劉美麟共同犯如附表三所示之詐欺取財罪，各處如附表三「主文\n欄」所示之刑。應執行有期徒刑壹年拾月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n林清桂幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、劉美麟與在大陸地區之真實姓名年籍不詳自稱「王靜」成年\n    女子（下稱「王靜」）以及其他真實姓名年籍不詳之詐欺集\n    團成年成員，共同基於意圖為自己不法所有之犯意聯絡，於\n    民國98年1月間某日，將其設於彰化商業銀行大肚分行(下稱\n    彰化銀行大肚分行)之帳號000 -00000000000000號帳戶帳號\n    提供予「王靜」，嗣「王靜」及上開詐欺集團成年成員即以\n    附表一編號 1所示方式向黃惠美施行詐術，致黃惠美陷於錯\n    誤，於附表一編號1所示時間，將如附表一編號1所示款項臨\n    櫃匯至劉美麟上開彰化銀行大肚分行帳戶，劉美麟並旋於同\n    日下午某時，依「王靜」指示以轉帳提領新臺幣（下同）95\n    ,000元，並以西聯匯款方式，將之匯至「王靜」指定之真實\n    姓名年籍不詳名為「陳果夫」之大陸地區成年男子（下稱「\n    陳果夫」），其餘之5,000元則以現金方式提領，並由「王\n    靜」允諾以該5,000元作為劉美麟之報酬。\n二、劉美麟與「王靜」、在大陸地區真實姓名年籍不詳自稱「李\n    陽」之成年男子（下稱「李陽」），以及其他真實姓名年籍\n    均不詳之詐欺集團成年成員，復共同意圖為自己不法之所有\n    ，由劉美麟依「王靜」、「李陽」之指示，蒐集、提供人頭\n    帳戶資料後，「王靜」、「李陽」等其他詐欺集團成年成員\n    則以網路聯繫在臺灣之被害人，並以六合彩賭博等手法詐騙\n    ，誘使他人轉帳匯款至指定之帳戶，迨詐欺所得款項匯入指\n    定之帳戶，再由「王靜」、「李陽」通知劉美麟前往金融機\n    構領取詐欺所得款項後，將領得之詐欺款項轉匯予「王靜」\n    、「李陽」指定之人，劉美麟每匯款10,000元，即可獲取\n    500元之報酬。劉美麟乃自98年1月間起，陸續向如附表二所\n    示具幫助詐欺犯意之林清桂、謝麗華、柯敏楠、黃大福、陳\n    濬宏等人頭帳戶所有人借得如附表二所示之人頭帳戶資料（\n    謝麗華、柯敏楠、黃大福、陳濬宏所涉幫助詐欺部分，由本\n    院另改以簡易判決處刑），並將各該人頭帳戶帳號提供予「\n    王靜」、「李陽」，嗣「王靜」、「李陽」等大陸詐騙集團\n    成員即分別以附表一編號2-12所示之六合彩賭博詐欺、捐款\n    詐欺等詐術，向如附表一編號2-12所示之葉淑慧等人施詐，\n    致葉淑慧等人因之陷於錯誤，依詐騙集團成年成員之指示，\n    於附表一編號2-12所示時間，將附表一編號2-12所示款項匯\n    至附表一編號2-12所示之人頭帳戶。劉美麟並於接獲「王靜\n    」、「李陽」領款通知後，單獨或偕同附表二所示人頭帳戶\n    所有人前往各該金融機構領款，並先後支付如附表二編號\n    1-4所示之1仟元至1萬餘元不等之報酬予林清桂、謝麗華、\n    柯敏楠、黃大福等人。提領款項成功後，劉美麟即將提得之\n    贓款金額扣除其自已及各該帳戶所有人之酬勞後，以自已之\n    名義或其所覓得之具幫助詐欺犯意之林炳輝、楊玉惠、李姿\n    蓉（林炳輝、楊玉惠、李姿蓉所涉幫助詐欺部分，由本院另\n    改以簡易判決處刑）等人名義，以西聯匯款方式將所餘贓款\n    匯予「王靜」、「李陽」指定之「陳果夫」等人（其詳如附\n    表二匯款方式欄所載）。\n三、林清桂明知個人在金融機構帳戶之資料係供帳戶名義人使用\n    之重要理財工具，關係個人財產表徵，且可預見存摺、印章\n    、提款卡及密碼資料如恣意交付他人，而未闡明正常用途，\n    極易被利用為與財產有關之犯罪工具，竟基於縱所提供之金\n    融機構帳戶資料被作為詐欺取財之用，亦不違背其本意之不\n    確定幫助犯意，於民國98年1月間某日，將其所有如附表二\n    編號1所示之臺中商業銀行大肚分行、大肚福山郵局帳戶存\n    摺、印章、提款卡等物，出借予劉美麟，容認劉美麟及其所\n    屬不法犯罪集團成員藉上開帳戶資料遂行詐欺取財之犯罪。\n    劉美麟取得上開帳戶資料後，即共同基於意圖為自己不法所\n    有之犯意，將之提供予「王靜」，「王靜」及詐欺集團之其\n    他成員則分別以附表一編號2－6、13所示之方法向葉淑慧、\n    徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺施詐，致渠等均\n    陷於錯誤，分別於附表一編號2－6、13所示時間，依指示將\n    如附表一編號2－6、13所示金額匯入林清桂上揭彰化商業銀\n    行大肚分行、大肚福山郵局帳戶內；葉淑慧等6人匯款後，\n    即由劉美麟單獨以提款卡或偕同林清桂臨櫃提領上開詐騙款\n    項，林清桂每次協助提領，即可獲取500元至2,000元不等之\n    代價（共計獲得約1萬餘元之報酬）。\n四、案經葉淑慧、林宜葳、洪曉喬、黃欣怡、孔韻惠訴由臺中市\n    警察局第三分局、第六分局、臺中縣警察局（現已改制為臺\n    中市警察局)霧峰分局、烏日分局、臺北市政府警察局文山\n    第二分局報告臺灣臺中地方法院檢察署檢察官，及臺北縣政\n    府警察局(已改制為新北市警察局)三峽分局報告臺灣板橋地\n    方法院檢察署呈請臺灣高等法院檢察署核轉臺灣臺中地方法\n    院檢察署檢察官，桃園縣政府警察局平鎮分局、桃園分局報\n    告臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核轉臺\n    灣臺中地方法院檢察署檢察官，臺南市警察局第一分局報告\n    臺灣臺南地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣\n    臺中地方法院檢察署檢察官，臺灣桃園地方法院檢察署檢察\n    官簽分後呈請臺灣高等法院檢察署核轉臺灣臺中地方法院檢\n    察署檢察官偵查起訴，以及臺中縣警察局霧峰分局（已改制\n    為臺中市警察局)報告臺灣臺中地方法院檢察官併案。",
    "reason": "一、證據能力部分：\n  (一)被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。查證人陳濬宏、證人即被害人孔韻惠於偵查中之證述\n    ，係以證人身分經具結而為陳述，而偵查中檢察官向被告以\n    外之人所取得之陳述，原則上均能遵守法律規定，不致違法\n    取供，而具極高之可信性，因此上開證據固為傳聞證據，但\n    其信用度有受擔保，並無顯不可信的情形，應符合上開規定\n    ，即得例外採為證據。\n  (二)按被告以外之人於審判外之陳述，雖不符前4條之規定（即\n    刑事訴訟法第159條之1至同條之4），而經當事人於審判程\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\n    於法院調查證據時，知有第159條第1項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\n    事訴訟法第159條之5定有明文。除上開(一)外，本案其餘引為\n    證據之具傳聞性質之供述證據，被告劉美麟、林清桂於本院\n    準備程序就該等證據之證據能力均未表爭執，且迄至本案言\n    詞辯論終結前，亦未聲明異議，本院審酌該等書面陳述作成\n    之情況，並無違法或不當情事，且客觀上亦無不可信之情況\n    ，堪認為適當，依刑事訴訟法第159條之5之規定，認均具有\n    證據能力。\n二、認定事實所憑之證據及理由：\n    訊據被告劉美麟固坦承有向附表二所示之被告林清桂及證人\n    謝麗華、柯敏楠、黃大福、陳濬宏等人借取如附表二所示之\n    帳戶，並將其所有之上開彰化銀行大肚分行帳戶以及如附表\n    二所示帳戶之資料，均提供予「王靜」、「李陽」作為匯款\n    使用，迨款項匯入後，並以附表二所示之領款方式提領各該\n    帳戶內之款項，再將領出之款項，以附表二所示之方式匯款\n    予「王靜」、「李陽」指定之人；其並因借用上開帳戶資料\n    而交付如附表二所示之酬金予被告林清桂及證人柯敏楠、黃\n    大福等事實，惟矢口否認有何上開共同詐欺犯行，辯稱：「\n    王靜」、「李陽」係在中國大陸的乾女兒、乾兒子，「王靜\n    」、「李陽」說有人要簽賭六合彩需預付訂金，或中六合彩\n    需要匯款，伊才提供帳戶帳號給他們並幫忙提款、匯款，伊\n    有將提領的錢均匯至大陸，並未因提供帳戶資料而取得報酬\n    ，伊提供帳戶的代價就是對方會提供明牌給伊；另謝麗華部\n    分，因錢未領出來，所以伊沒有給她錢云云；被告林清桂則\n    雖坦承有於98年1月間，將如附表二編號1所示之2個帳戶資\n    料借予被告劉美麟，並曾與被告劉美麟一起前往領款201,00\n    0元後交付劉美麟，及收取被告劉美麟交付之報酬，惟矢口\n    否認有何上開幫助詐欺犯行，辯稱：劉美麟稱有人中六合彩\n    要匯款，因她的帳戶被凍結，所以才借給她，伊老人家不懂\n    ，不知道這樣會詐欺云云。經查：\n  (一)被告劉美麟於附表二所示時間，向被告林清桂及證人謝麗華\n    、柯敏楠、黃大福、陳濬宏等人借取如附表二所示之帳戶，\n    並分別將其自己所有之上開彰化銀行大肚分行帳戶以及附表\n    二所示帳戶之資料，均提供予「王靜」、「李陽」作為匯款\n    使用，待如附表一所示被害人匯款至各該帳戶後，並由被告\n    劉美麟自行（即附表一編號1部分）及以附表二所示之領款\n    方式提領各該帳戶內款項，並將領出之款項，由劉美麟自行\n    （即附表一編號1部分）及以如附表二所示之匯款方式匯予\n    「王靜」、「李陽」指定之人，且被告劉美麟因借用附表二\n    所示帳戶資料而交付酬金予被告林清桂、證人柯敏楠、黃大\n    福之事實，業據被告劉美麟、林清桂於本院供承不諱，核被\n    告劉美麟、林清桂所供渠等向彼此借用、提供如附表二編號\n    1 帳戶以及提領款項之經過大致相符，被告劉美麟部分，復\n    與證人謝麗華、柯敏楠、黃大福、陳濬宏於警詢、偵訊及本\n    院準備程序所述被告劉美麟向渠等借取如附表二所示帳戶及\n    領款等經過，以及證人林炳輝、楊玉惠、李姿蓉於警詢、偵\n    訊及本院準備程序所述被告劉美麟各以2,000元之代價委請3\n    人借名辦理西聯匯款予「陳果夫」之情節大致相符，此外，\n    並有卷附之彰化銀行大肚分行98年2月17日彰肚字第0980016\n    號函暨檢附之被告劉美麟開戶基本資料、個人戶顧客資料卡\n    、彰化銀行大肚分行存摺存款帳戶資料查詢明細表、交易明\n    細查詢、彰化銀行彰化分行98年4月29日彰字第0981142號函\n    暨檢附之被告劉美麟98年2月6日轉帳新臺幣95000元之西聯\n    匯款收據3張、存摺存款-交易明細查詢(中縣豐警偵字第098\n    0018359號卷第20-26頁、98年度核交字第801號卷第4- 8頁)\n    、中華郵政股份有限公司儲匯處98年6月30日處儲字第09810\n    03325號函暨檢附之被告林清桂大肚福山郵局客戶歷史交易\n    清單、國泰世華銀行匯出憑款單3份、98年3月19、20日匯款\n    收據3份、臺中商業銀行98年6月3日中大肚字第09802 4001\n    47號函暨檢附之被告林清桂開戶基本資料、交易明細、郵政\n    存簿儲金提款單(金額新臺幣20萬1千元、提款人：林清桂）\n    (98年度核退字第992號卷第23-24頁、中縣烏警偵字第09800\n    15616號卷第33頁、中縣烏警偵字第0980003017號卷第68-72\n    頁、臺南地檢署98年度核交字第3477號卷第18頁)、合作金\n    庫商業銀行建成分行98年5月25日合金建成字第098 0002083\n    號函暨檢附之柯敏楠開戶基本資料、交易明細表（中縣烏警\n    偵字第0980003017號卷第73-75頁）、謝麗華大肚福山郵局\n    存摺影本（中縣烏警偵字第0980003017號卷第67頁）、中華\n    郵政股份有限公司98年6月9日儲字第0980045624號函暨檢附\n    之黃大福開戶基本資料、客戶歷史交易清單、國泰世華銀行\n    匯出匯款單（金額9萬5千、98年5月26日）、合作金庫商業\n    銀行臺中分行99年1月25日合金中存字第0990000 291號函暨\n    檢附之黃大福新開戶建檔登陸、各類存款分戶交易明細表、\n    合作金庫商業銀行彰化分行99年3月2日合金彰存字第099000\n    0897號函暨檢附之黃大福98年4月2日提款單1張（北市警文\n    二分刑字第09830873500號卷第20-23、25頁、98年度偵字第\n    9909號卷第108-110頁、第114 -115頁)、臺中商業銀行98年\n    7月1日中大肚字第09802 400181號函暨檢附之陳濬宏存款業\n    務往來申請約定書、交易明細(桃園地檢署98年度偵字第206\n    00號卷第13-15頁)可參，上開事實堪以認定。\n  (二)又如附表一所示之黃惠美等13位被害人遭以附表一所示方式\n    詐騙，而分別於附表一所示時間匯款至被告劉美麟上開彰化\n    銀行大肚分行及附表二所示人頭帳戶乙節，亦據證人即被害\n    人黃惠美、葉淑慧、林宜葳、洪曉喬、黃欣怡、孔韻惠、徐\n    源湘、陳佳芸、陳淑美、江猛榮、卓玉敏、林加縈、張榆鈺\n    於警訊及證人孔韻惠於偵查中指證明確，並有合作金庫商業\n    銀行匯款申請書代收入傳票（匯款人黃惠美）、香港馬會獎\n    券有限公司代簽會員申請表、代簽資料填寫（中縣豐警偵字\n    第0980018359號卷第11、13-15頁)、國泰世華商業銀行匯款\n    單（匯款人林宜葳）、「黃志鵬」相片2張、玉山銀行匯款\n    回條（匯款人陳淑美）、香港匯豐銀行九龍分行匯兌憑證、\n    郵政國內匯款執據（匯款人徐源湘）(中縣烏警偵字第09800\n    03017號卷第32、47頁、板橋地檢署98年度偵字第21251號卷\n    第8、9頁、南市警一刑偵字第09807000701號卷第12頁)、合\n    作金庫銀行存款憑條2份（匯款人林宜葳)、合作金庫銀行存\n    款憑條（匯款人江猛榮)、郵政自動櫃員機交易明細表（卓\n    玉敏部分）、香港馬會獎券有限公司代簽會員申請表、代簽\n    資料填寫照片影本2張、郵政跨行匯款申請書（匯款人黃欣\n    怡）合作金庫銀行存款憑條（存款人陳佳芸）、匯豐銀行（\n    香港）有限公司電匯憑證3紙、中華人民共和國香港特別行\n    政區境外所得稅申報表1紙、合作金庫銀行存款憑條（存款\n    人葉淑慧）(中縣烏警偵字第0980003017號卷第32、33、51\n    、56-59、63頁、99年度偵字第36號卷第81、83-84、104頁\n    ）、郵政國內匯款執據（匯款人林宜葳）、郵政國內匯款執\n    據（匯款人林加縈)(中縣烏警偵字第0980003017號卷第39頁\n    、98年度偵字第15287號卷第14頁)、合作金庫銀行存款憑條\n    （存款人葉淑慧)、華南商業銀行匯款回條聯（匯款人洪曉\n    喬)、華南商業銀行仁愛路分行活期儲蓄存款存摺（戶名洪\n    曉喬）(98年度核退字第992號卷第30頁、北市警文二分刑字\n    第09830 873500號卷第13、14頁)、台新國際商業銀行國內\n    匯款申請書（匯款人孔韻惠)(桃園地檢署98年度偵字第2060\n    0號卷第12頁)、上開附表二及被告劉美麟彰化銀行大肚分行\n    戶交易明細在卷可稽，被告劉美麟、林清桂對此亦未表爭執\n    ，堪認如附表一所示被害人指訴遭詐騙之上開情節應屬可信\n    ，且被告劉美麟上開彰化銀行大肚分行及附表二所示帳戶確\n    為詐騙集團所使用。\n  (三)被告劉美麟雖以前詞為辯，惟查：\n  1.被告劉美麟雖一再陳稱其係受乾女兒「王靜」及乾兒子「李\n    陽」之委託，始蒐借本案帳戶提供渠等匯款，然參諸被告劉\n    美麟於警、偵訊時所陳：伊在大陸認識一個乾女兒，因為她\n    老闆在賣明牌，所以她要伊向臺灣朋友借帳戶幫忙匯錢．．\n    ．；只知道乾女兒叫王靜，年籍資料不清楚，都是她打電話\n    給我；伊現在電話聯絡不到王靜，沒有證據證明有王靜此人\n    ，最近一次看見王靜是5年前在大陸看過她，近幾年都是以\n    電話聯絡；乾女兒王靜在湖南，在5、6年前去大陸旅遊，在\n    上海與王靜認識，他認伊做乾媽，很久沒與他聯絡；另外在\n    香港的乾兒子李陽，在香港馬會及彩券局上班，專門在報名\n    牌的，如有客戶中獎，就要支付報名牌的錢，錢就是匯到伊\n    提供給李陽的黃大福郵局帳戶內，伊跟李陽沒有見面過，約\n    在5、6年前他打電話說有香港六合彩明牌要報給伊，因此認\n    識，才認他當乾兒子，他說他在香港做事，所以從來沒見過\n    等語，可知被告劉美麟完全無法提供其所稱之「王靜」或「\n    李陽」之個人資料或聯絡方式，衡情，其如真認該2人為乾\n    女兒、兒子，其間必有相當深厚之私交，豈可能對2人之個\n    人資料完全不知，甚而完全未見過「李陽」，則其所稱之「\n    王靜」、「李陽」是否確有其人，已屬可疑，且縱認確有其\n    人，依被告劉美麟上開所述，雙方亦均屬長期未曾見面，則\n    被告劉美麟何能僅以電話與對方聯繫，即信賴對方所言，並\n    同意依渠等之指示提供帳戶及領款、匯款，所辯係信賴「王\n    靜」、「李陽」而予以協助，悖乎常情常理，足啟人疑竇。\n  2.被告劉美麟雖辯稱其並未因提供本案帳戶資料予「王靜」、\n    「李陽」而獲取報酬云云，然參之被告劉美麟於偵訊時迭次\n    陳稱：被害人黃惠美於98年2月6日匯款10萬元到伊彰化銀行\n    帳戶中一事，是伊在大陸的乾女兒王靜跟我借戶頭，說一位\n    朋友要匯10萬元給她，要伊再以西聯匯款匯9萬5千元給她，\n    乾女兒說剩下五千元，當成我的生活費；98年 5月26日那天\n    李陽打電話給伊說有客戶中獎，有筆12萬元匯入，當天伊去\n    提領10萬出來，然後到國泰世華銀行西臺中分行以西聯匯款\n    方式，匯9萬5千元至李陽所指示之大陸帳戶林六義，另外 5\n    千元就是給伊的匯費及工資；王靜有說要給伊茶水費，叫伊\n    每次匯1萬元就可以抽500元來當計程車費等語，復參之證人\n    即借名予被告匯款之林炳輝於本院準備程序時亦稱：劉美麟\n    當時跟伊說，她幫她乾女兒匯款，每筆可以得到金額 5％的\n    傭金等語（本院卷第93頁），核與被告前於偵查中之供述相\n    符，益徵被告劉美麟因提供人頭帳戶及依指示提款、匯款，\n    確可因之獲取提款金額5％之傭金，況衡諸常情，被告劉美\n    麟自陳係自98年1月間起即提供人頭帳戶供「王靜」、「李\n    陽」等人使用，而本案經認定最後遭詐騙之被害人孔韻惠係\n    於98年6月10日匯款，可知被告劉美麟係長期提供人頭帳戶\n    予「王靜」、「李陽」等人使用，並為渠等提款、匯款，若\n    無任何實際之利得，其豈可能如此積極蒐集帳戶，且不懼勞\n    費，為之奔波提款、匯款，是其於本院改稱並無獲利云云，\n    顯與事實不符，且不符常情，自無足採。\n  3.按銀行或郵局帳戶可供款項之存匯、提領，係一般人均可輕\n    易申請開設，並無任何資格條件之限制，此為具備普通知識\n    經驗之一般人在日常生活經驗所俱知之常識。故如非係以「\n    借人頭」之手法，欲利用他人之帳戶以供非法使用，以逃避\n    追緝，豈須付費使用他人之帳戶。被告劉美麟與「王靜」、\n    「李陽」等人係約定以有償方式取得對價，而提供其自己之\n    彰化銀行大肚分行及如附表二所示帳戶供「王靜」、「李陽\n    」所屬不法詐欺犯罪集團成年成員使用，並為渠等領款、匯\n    款，業如前述，且被告劉美麟之彰化銀行大肚分行於98年2\n    月間即已列為警示之帳戶，以當時被告劉美麟亟需帳戶使用\n    ，且於本案警、偵訊迭次表示：因其個人帳戶已遭凍結，無\n    法使用，乃向附表二所示帳戶所有人借用等語，可推知被告\n    劉美麟斯時已知悉帳戶遭凍結之事，且至遲於本案98年3月\n    11日製作警詢筆錄時，亦已知悉其帳戶有被害人黃惠美遭詐\n    騙匯入，且其於98年2月6日匯出予「陳果夫」之款項極可能\n    係屬贓款，則以被告斯時為年逾60歲之人，自有一定程度之\n    社會歷練，對所提供之帳戶資料係遭作為犯罪工具，顯然已\n    有直接之認識，惟其竟仍繼續為「王靜」、「李陽」蒐集帳\n    戶，提供予渠等使用，並再次為之提款、匯款，以獲取報酬\n    ，則其主觀上有與「王靜」、「李陽」共同遂行詐欺行為以\n    取得財物之犯意已明。抑且，共同實施犯罪行為之人，在合\n    同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人\n    之行為，以達其犯罪之目的者，即應對於全部所發生之結\n    果，共同負責，且共同正犯之意思聯絡，原不以數人間直接\n    發生者為限，即有間接聯絡者，亦包括在內。如甲分別邀約\n    乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其\n    為共同正犯之成立（最高法院92年度臺上字第5407號判決意\n    旨參照）。而網路、電話詐騙此一新興犯罪型態，自收購人\n    頭帳戶、設置詐騙機房、撥打電話實施詐騙、指定被害人匯\n    款帳戶、自人頭帳戶提領款項、取贓分贓等階段，乃係需由\n    多人縝密分工方能完成之犯罪。被告劉美麟擔任收購人頭帳\n    戶、提款及匯款等事務之處理，其與其他真實姓名年籍不詳\n    之詐騙集團成年成員間，縱無直接之聯絡，然渠等各自與「\n    王靜」、「李陽」有詐欺之犯意聯絡，並各有行為之分擔，\n    則被告劉美麟與「王靜」、「李陽」及上開詐欺集團成年成\n    員相互間，均具有詐欺取財默示之合致，揆諸上開說明，均\n    屬共同正犯，亦屬明確。\n  4.被告劉美麟雖辯稱：伊並未給謝麗華酬金云云，惟證人謝麗\n    華於警詢及本院準備程序均明確陳述其因將附表二編號3之\n    帳戶借予被告劉美麟，98年4月17日上午被告劉美麟並給其\n    1,700元等語，而證人謝麗華上開收款之陳述並非有利於已\n    ，衡情當無刻意杜撰虛偽陳述之必要，所言自屬可信，是此\n    部分乃依證人謝麗華之陳述認定如上。\n  (四)被告林清桂雖辯稱不知這樣是詐欺云云，惟按，刑法上之故\n    意，分為直接故意（確定故意）與間接故意（不確定故意）\n    ，「行為人對於構成犯罪之事實，明知並有意使其發生者」\n    為直接故意；「行為人對於構成犯罪之事實，預見其發生而\n    其發生並不違背其本意者」為間接故意。而間接故意與有認\n    識的過失之區別，在於二者對構成犯罪之事實雖均預見其能\n    發生，但前者對其發生並不違背其本意，後者則確信其不發\n    生。茲查，自政府開放金融業申請設立後，金融機構大量增\n    加，一般人申請銀行活期存款帳戶極為容易且便利，未設有\n    嚴格之資格限制，除非銀行活期存款帳戶使用人欲將銀行活\n    期存款帳戶充作犯罪之用，否則對一般充作正常使用之銀行\n    活期存款帳戶，並無刊登報紙，假借名義，加以大量收購之\n    必要，此乃人民均知之常識。且邇來利用電話或報紙刊登廣\n    告詐欺取財之犯罪類型層出不窮，該等犯罪多數均係利用人\n    頭帳戶作為出入帳戶，並經媒體廣為披載，此應為一般人本\n    於一般認知能力所易於意會者，凡對社會動態尚非全然不予\n    關注者均能知曉，被告行為時為年逾70歲之人，自有一定之\n    社會經驗、閱歷，應具一般之智識程度，對於上開各情自有\n    認識，其預見及此，卻猶交付上開存摺、印章、提款卡等物\n    ，足徵此等犯罪之發生並不違背其本意。抑且，一般如非以\n    「借人頭」之手法，利用他人之帳戶供非法使用，以逃避追\n    緝，應無須付費使用他人之帳戶，本案被告林清桂係與被告\n    劉美麟約定取得對價，而交付個人帳戶之存摺、印章、提款\n    卡供被告劉美麟使用，已如前述，益徵其對所提供之帳戶資\n    料可能會被利用作為犯罪工具，應有所預見，所辯不知係詐\n    騙使用云云，無足採信。再者，被告林清桂提供自己帳戶供\n    他人使用，並非參與詐欺行為之犯罪構成要件行為，固無疑\n    問，然其依被告劉美麟要求偕同前往銀行提領被害人匯入款\n    項部分，仍非屬參與犯罪構成要件之行為，蓋刑法第339條\n    第1項之詐欺取財罪，其既未遂係以被害人是否將本人或第\n    三人之物交付為斷，苟被害人已為財物之處分，無論行為人\n    是否已確實取得該物之支配監督地位，均無礙於詐欺取財犯\n    罪之既遂，是就提供帳戶予他人而幫助詐欺犯罪之案件類型\n    ，縱使詐騙集團未及將被害人匯入帳戶之款項提領即遭查獲\n    者，均仍認已達既遂之程度。從而行為人提領帳戶內匯入款\n    項之客觀行為，核非詐欺取財犯罪之構成要件行為，自不能\n    僅以行為人提領款項之行為認係參與詐欺取財犯罪之構成要\n    件而論以共同正犯。被告林清桂雖有提供帳戶供人使用及提\n    領款項之行為，然此二行為客觀上僅屬提供詐欺取財助力之\n    性質，且依現存卷存事證，尚乏積極事證可認被告林清桂主\n    觀上就該等詐騙集團成員所為詐欺行為具共同犯意聯絡，自\n    不能遽認其與該等詐騙集團成員具詐欺取財犯罪之共同犯意\n    聯絡，併此敘明。\n  (五)綜上所述，被告劉美麟、林清桂前揭所辯，均僅係事後卸責\n    之詞，不足採信，本件事證明確，被告劉美麟共同詐欺取財\n    ，被告林清桂幫助詐欺取財之犯行，均已堪認定，應依法論\n    科。\n三、論罪科刑之理由：\n  (一)被告劉美麟部分：\n  1.按正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為標\n    準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否\n    犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思\n    而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為\n    正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又\n    為犯罪構成要件以外之行為，始為從犯（最高法院25年上字\n    第2253號判例要旨參照）。被告劉美麟提供其自己及如附表\n    二所示帳戶之帳號供不法詐欺犯罪集團成年成員使用，並進\n    而分擔提款、匯款等俗稱「車手」之工作，其與不法詐欺犯\n    罪集團成年成員間有犯意之聯絡，行為之分擔至為灼然，所\n    為已屬正犯之犯罪階段甚明。是核被告劉美麟如附表一編號\n    1-12所為，均係犯刑法第339條第1項之詐欺取財罪。公訴意\n    旨原雖以被告劉美麟上開所為均係犯刑法第30條第1項、第\n    339條第1項詐欺取財罪嫌，然此業經到庭實行公訴之檢察官\n    於99年12月3日當庭更正被告劉美麟所為係犯刑法第339條第\n    1項之詐欺取財罪正犯（見本院卷第95頁），則本院就被告\n    劉美麟所為，自無庸再予變更起訴法條，併此敘明。\n  2.被告劉美麟就附表一編號1-12犯行，與「王靜」、「李陽」\n    及其他真實姓名年籍不詳之詐騙集團成年成員間，有犯意聯\n    絡及行為分擔，均應成立共同正犯。\n  3.詐欺集團之不詳成年成員，係各以同一事由詐騙如附表一編\n    號2、4、5之被害人葉淑慧、陳佳芸、林宜葳，雖上開被害\n    人遭詐欺而匯款至各該帳戶之行為均有數次，惟其目的同一\n    ，時間緊接，侵害同一法益，依一般社會觀念，於刑法評價\n    上，應視為數次之接續實施，為包括一罪之接續犯，較為合\n    理。\n  4.又學理上所稱之「集合犯」，係指刑事法若干犯罪行為態樣\n    ，本質上原具有反覆、延續實行之特徵，依一般社會通念，\n    亦認該特定犯罪行為具有反覆實施之特性，立法時乃予以特\n    別歸類，定為犯罪構成要件之行為要素，並於刑法評價上，\n    認應僅成立一罪之犯罪而言。上開立法時予以特別歸類並定\n    為犯罪構成要件之行為要素，乃係學理上所稱之「集合犯」\n    之特點之一；如「經營」、「從事業務」、「收集」、「販\n    賣」、「散布」等行為概念即係其例。如立法時並未特別歸\n    類並將之定為犯罪構成要件之行為要素，要難以行為人之惡\n    性較重，其犯罪型態具有集團性、縝密分工性、反覆性、計\n    畫性、職業性，即將之認定僅係「集合犯」之實質上一罪；\n    但對偶發而為數次相同犯罪之行為人，則予以數罪併罰。就\n    本案被告劉美麟所犯之詐欺取財罪而言，其犯罪行為之態樣\n    在本質上本未必定有反覆、延續實行之特徵；其犯罪構成要\n    件亦未見有將之予以特別歸類並定為犯罪構成要件之行為要\n    素之立法；自非學理上所稱之「集合犯」（臺灣高等法院臺\n    中分院99年度上易字第319號判決意旨參考）。按詐欺取財\n    犯罪之性質，在社會生活常態上或為零星偶一為之，或長期\n    不間斷的反覆為之，均有其可能性，自難認立法者於制定刑\n    罰法律之初，已認知詐欺取財行為必屬具反覆性之犯罪，且\n    有意藉由法條中客觀構成要件之行為要素，涵括上開具有反\n    覆實施特性之數個犯罪行為。況實務上最高法院歷來僅將專\n    以觸犯該等法條之罪，為其日常生活之職業者之常業犯，認\n    為其性質上屬多數行為之集合犯，在法律上將之擬制為一罪\n    （即學理上稱之實質上一罪）（最高法院92年度台上字51\n    15 號、92年度台上字第4959號、93年度台上字第3609號、\n    94年度台上字第4567號判決要旨參照）。而刑法修正既依據\n    「刑罰公平原則」之考量，刪除有關連續犯之規定，並將含\n    有連續犯性質之常業犯一併全數刪除（參見刑法修正草案總\n    說明），即係將本應各自獨立評價之數罪，回歸本來就應賦\n    予複數法律效果之原貌。而所謂集合犯是指立法者所制定之\n    犯罪構成要件中，本就預定有數個同種類之行為將反覆實行\n    之犯罪而言，將各自實現犯罪構成要件之反覆多數行為，解\n    釋為集合犯，而論以一罪。是以對於集合犯，必須從嚴解釋\n    ，以符合立法本旨。觀諸詐欺取財罪之構成要件文義，實無\n    從認定立法者本即預定該犯罪之本質，必有數個同種類行為\n    而反覆實行之集合犯行，故詐欺取財罪，難認係集合犯。因\n    此，就刑法修正施行後多次詐欺取財之犯行，採一罪一罰，\n    獨立評價，始符合立法本旨（最高法院97年度台上字第99號\n    判決要旨、臺灣高等法院臺中分院98年度上易字第1483號判\n    決要旨參照）。是被告劉美麟所犯如附表一編號1-12個詐欺\n    取財罪，犯意各別，行為互異，應分論併罰。\n  5.爰審酌被告劉美麟並無前案紀錄，有卷附之臺灣高等法院被\n    告前案紀錄表1份可參，素行尚佳，其貪慾圖利，不思以合\n    法正當途徑賺取所得，明知目前社會上以各種方式詐欺取財\n    之惡質歪風猖獗，竟長期提供人頭帳戶予詐欺集團，並為之\n    領款、匯款，共同以人頭帳戶遂行詐欺取財之犯行，致警方\n    追緝困難，且98年2月間被告劉美麟之帳戶經列為警示帳戶\n    後，其猶不知停手，持續借用附表二所示之帳戶供詐騙集團\n    使用，顯無悔意，嚴重破壞社會治安及有礙金融交易秩序，\n    惡性不輕，並衡之各該被害人財產損失之金額，及被告犯後\n    僅坦承客觀之行為，仍不知完全面對己過之態度，且迄未見\n    賠償被害人損害，以及其在詐欺集團中之角色、所涉犯行件\n    數等一切情狀，分別量處如附表三「主文欄」所示之刑，並\n    定其應執行之刑，且併諭知易科罰金之折算標準（被告劉美\n    麟為上開行為時之刑法第41條第2項固規定：「前項規定於\n    數罪併罰，其應執行之刑未逾6月者，亦適用之」，將數罪\n    併罰定應執行之刑逾6個月者，排除適用同條第1項得易科罰\n    金之規定，惟依司法院大法官會議98年6月19日作成之釋字\n    第662號解釋：「中華民國94年2月2日修正公布之現行刑法\n    第41條第2項，關於數罪併罰，數宣告刑均得易科罰金，而\n    定應執行之刑逾6個月者，排除適用同條第1項得易科罰金之\n    規定部分，與憲法第23條規定有違，並與本院釋字第366號\n    解釋意旨不符，應自本解釋公布之日起失其效力。」，故對\n    於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑超過\n    6個月之案件，依司法院釋字第366號、第662號解釋意旨，\n    仍得易科罰金。而上開刑法第41條第2項規定，嗣經立法院\n    修正為：「…（同條第8項）第1項至第4項及第7項之規定，\n    於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行\n    之刑逾6月者，亦適用之。」，並經總統於98年12月30日公\n    布，且自公布日施行。故不論依新、舊法規定，被告所犯\n    本件上開各罪所定應執行之有期徒刑雖逾6月，均得易科罰\n    金，自不生新、舊法比較問題，應逕依現行有效之法律即修\n    正後刑法第41條第8項規定，諭知易科罰金之折算標準），\n    以資懲儆。至蒞庭檢察官就被告劉美麟本案犯行雖具體請求\n    判處被告有期徒刑3年2月，惟本院綜核前揭被告劉美麟之犯\n    罪情節及前開審酌量刑等一切情狀，認為量處如主文所示之\n    刑，已足懲儆，檢察官所為具體求刑尚屬過重，附此敘明。\n  (二)被告林清桂部分：\n  1.被告林清桂雖將其申設之如附表二編號1之大肚福山郵局及\n    彰化銀行大肚分行帳戶存摺、印章、提款卡及密碼等資料交\n    予被告劉美麟及偕同被告劉美麟提領款項，然並無證據證明\n    其有何參與詐欺犯罪之行為，或有與本案不詳詐欺集團所屬\n    成員有何犯意聯絡，是被告林清桂係基於幫助詐欺取財之意\n    思，參與構成要件以外之行為，為幫助犯。核其所為，係犯\n    刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。\n  2.被告林清桂幫助他人實行犯罪行為，係幫助犯，爰依刑法第\n    30條第2項規定，減輕其刑。\n  3.被告林清桂提供如附表二編號1之大肚福山郵局及臺中銀行\n    大肚分行帳戶予被告劉美麟及不詳詐欺集團所屬成年成員，\n    係以一幫助詐欺取財行為致使如附表一編號2－6、13所示之\n    被害人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺\n    6 人受騙，同時侵害多數人之財產法益，屬一行為觸犯數罪\n    名之想像競合犯，應依刑法第55條前段規定，從一幫助詐欺\n    取財罪處斷。檢察官雖僅就被害人葉淑慧、徐源湘、陳佳芸\n    、林宜葳、陳淑美等人遭詐騙部分起訴，惟被害人張榆鈺部\n    分因與上開論罪科刑部分有想像競合犯之裁判上一罪關係，\n    為起訴效力所及，並經臺灣臺中地方法院檢察署檢察官移送\n    併案審理，本院自得併予審究，附此敘明。\n  4.爰審酌被告林清桂雖可預見所提供之金融機構帳戶存摺、提\n    款卡及密碼等資料有可能遭人供做詐欺取財之工具，仍將所\n    申辦之上開帳戶資料交付被告劉美麟，非惟幫助詐騙者遂行\n    詐財目的，同時使詐欺者得以隱匿其真實身分，減少遭查獲\n    之風險，助長犯罪之猖獗，破壞社會秩序；另衡酌本件被害\n    人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺遭詐\n    騙而匯入被告林清桂上開帳戶內之款項共計531,000元，被\n    害人損失非輕，被告犯後復未能與被害人和解，且僅坦承客\n    觀之行為，不知坦然面對己過之態度等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n30條第1項前段、第2項、第339條第1項、第55條前段、第41條第\n1項前段、第8項、第51條第5款，刑法施行法第1條之1第1項、第\n2項前段，判決如主文。\n本案經檢察官劉文賓到庭執行職務。\n中    華    民    國    100    年    1    月    31    日\n                  刑事第十四庭  審判長法  官  林美玲\n                                      法  官  何世全\n                                      法  官  黃裕仁\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                      書記官  黃珮華"
  },
  "search": "臺灣臺中地方法院刑事判決99年度易字第1467號公訴人臺灣臺中地方法院檢察署檢察官被告劉美麟林清桂上列被告等因詐欺案件，經檢察官提起公訴（98年度偵字第9909、12749、15287、17105、17607、21888、29653、29738、29739、99年度偵字第36、2194號）及移送併辦（臺灣臺中地方法院檢察署99年度偵字第11119號)，本院判決如下：主文劉美麟共同犯如附表三所示之詐欺取財罪，各處如附表三「主文欄」所示之刑。應執行有期徒刑壹年拾月，如易科罰金，以新臺幣壹仟元折算壹日。林清桂幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、劉美麟與在大陸地區之真實姓名年籍不詳自稱「王靜」成年女子（下稱「王靜」）以及其他真實姓名年籍不詳之詐欺集團成年成員，共同基於意圖為自己不法所有之犯意聯絡，於民國98年1月間某日，將其設於彰化商業銀行大肚分行(下稱彰化銀行大肚分行)之帳號000-00000000000000號帳戶帳號提供予「王靜」，嗣「王靜」及上開詐欺集團成年成員即以附表一編號1所示方式向黃惠美施行詐術，致黃惠美陷於錯誤，於附表一編號1所示時間，將如附表一編號1所示款項臨櫃匯至劉美麟上開彰化銀行大肚分行帳戶，劉美麟並旋於同日下午某時，依「王靜」指示以轉帳提領新臺幣（下同）95,000元，並以西聯匯款方式，將之匯至「王靜」指定之真實姓名年籍不詳名為「陳果夫」之大陸地區成年男子（下稱「陳果夫」），其餘之5,000元則以現金方式提領，並由「王靜」允諾以該5,000元作為劉美麟之報酬。二、劉美麟與「王靜」、在大陸地區真實姓名年籍不詳自稱「李陽」之成年男子（下稱「李陽」），以及其他真實姓名年籍均不詳之詐欺集團成年成員，復共同意圖為自己不法之所有，由劉美麟依「王靜」、「李陽」之指示，蒐集、提供人頭帳戶資料後，「王靜」、「李陽」等其他詐欺集團成年成員則以網路聯繫在臺灣之被害人，並以六合彩賭博等手法詐騙，誘使他人轉帳匯款至指定之帳戶，迨詐欺所得款項匯入指定之帳戶，再由「王靜」、「李陽」通知劉美麟前往金融機構領取詐欺所得款項後，將領得之詐欺款項轉匯予「王靜」、「李陽」指定之人，劉美麟每匯款10,000元，即可獲取500元之報酬。劉美麟乃自98年1月間起，陸續向如附表二所示具幫助詐欺犯意之林清桂、謝麗華、柯敏楠、黃大福、陳濬宏等人頭帳戶所有人借得如附表二所示之人頭帳戶資料（謝麗華、柯敏楠、黃大福、陳濬宏所涉幫助詐欺部分，由本院另改以簡易判決處刑），並將各該人頭帳戶帳號提供予「王靜」、「李陽」，嗣「王靜」、「李陽」等大陸詐騙集團成員即分別以附表一編號2-12所示之六合彩賭博詐欺、捐款詐欺等詐術，向如附表一編號2-12所示之葉淑慧等人施詐，致葉淑慧等人因之陷於錯誤，依詐騙集團成年成員之指示，於附表一編號2-12所示時間，將附表一編號2-12所示款項匯至附表一編號2-12所示之人頭帳戶。劉美麟並於接獲「王靜」、「李陽」領款通知後，單獨或偕同附表二所示人頭帳戶所有人前往各該金融機構領款，並先後支付如附表二編號1-4所示之1仟元至1萬餘元不等之報酬予林清桂、謝麗華、柯敏楠、黃大福等人。提領款項成功後，劉美麟即將提得之贓款金額扣除其自已及各該帳戶所有人之酬勞後，以自已之名義或其所覓得之具幫助詐欺犯意之林炳輝、楊玉惠、李姿蓉（林炳輝、楊玉惠、李姿蓉所涉幫助詐欺部分，由本院另改以簡易判決處刑）等人名義，以西聯匯款方式將所餘贓款匯予「王靜」、「李陽」指定之「陳果夫」等人（其詳如附表二匯款方式欄所載）。三、林清桂明知個人在金融機構帳戶之資料係供帳戶名義人使用之重要理財工具，關係個人財產表徵，且可預見存摺、印章、提款卡及密碼資料如恣意交付他人，而未闡明正常用途，極易被利用為與財產有關之犯罪工具，竟基於縱所提供之金融機構帳戶資料被作為詐欺取財之用，亦不違背其本意之不確定幫助犯意，於民國98年1月間某日，將其所有如附表二編號1所示之臺中商業銀行大肚分行、大肚福山郵局帳戶存摺、印章、提款卡等物，出借予劉美麟，容認劉美麟及其所屬不法犯罪集團成員藉上開帳戶資料遂行詐欺取財之犯罪。劉美麟取得上開帳戶資料後，即共同基於意圖為自己不法所有之犯意，將之提供予「王靜」，「王靜」及詐欺集團之其他成員則分別以附表一編號2－6、13所示之方法向葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺施詐，致渠等均陷於錯誤，分別於附表一編號2－6、13所示時間，依指示將如附表一編號2－6、13所示金額匯入林清桂上揭彰化商業銀行大肚分行、大肚福山郵局帳戶內；葉淑慧等6人匯款後，即由劉美麟單獨以提款卡或偕同林清桂臨櫃提領上開詐騙款項，林清桂每次協助提領，即可獲取500元至2,000元不等之代價（共計獲得約1萬餘元之報酬）。四、案經葉淑慧、林宜葳、洪曉喬、黃欣怡、孔韻惠訴由臺中市警察局第三分局、第六分局、臺中縣警察局（現已改制為臺中市警察局)霧峰分局、烏日分局、臺北市政府警察局文山第二分局報告臺灣臺中地方法院檢察署檢察官，及臺北縣政府警察局(已改制為新北市警察局)三峽分局報告臺灣板橋地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣臺中地方法院檢察署檢察官，桃園縣政府警察局平鎮分局、桃園分局報告臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣臺中地方法院檢察署檢察官，臺南市警察局第一分局報告臺灣臺南地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣臺中地方法院檢察署檢察官，臺灣桃園地方法院檢察署檢察官簽分後呈請臺灣高等法院檢察署核轉臺灣臺中地方法院檢察署檢察官偵查起訴，以及臺中縣警察局霧峰分局（已改制為臺中市警察局)報告臺灣臺中地方法院檢察官併案。理由一、證據能力部分：(一)被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。查證人陳濬宏、證人即被害人孔韻惠於偵查中之證述，係以證人身分經具結而為陳述，而偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，而具極高之可信性，因此上開證據固為傳聞證據，但其信用度有受擔保，並無顯不可信的情形，應符合上開規定，即得例外採為證據。(二)按被告以外之人於審判外之陳述，雖不符前4條之規定（即刑事訴訟法第159條之1至同條之4），而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。除上開(一)外，本案其餘引為證據之具傳聞性質之供述證據，被告劉美麟、林清桂於本院準備程序就該等證據之證據能力均未表爭執，且迄至本案言詞辯論終結前，亦未聲明異議，本院審酌該等書面陳述作成之情況，並無違法或不當情事，且客觀上亦無不可信之情況，堪認為適當，依刑事訴訟法第159條之5之規定，認均具有證據能力。二、認定事實所憑之證據及理由：訊據被告劉美麟固坦承有向附表二所示之被告林清桂及證人謝麗華、柯敏楠、黃大福、陳濬宏等人借取如附表二所示之帳戶，並將其所有之上開彰化銀行大肚分行帳戶以及如附表二所示帳戶之資料，均提供予「王靜」、「李陽」作為匯款使用，迨款項匯入後，並以附表二所示之領款方式提領各該帳戶內之款項，再將領出之款項，以附表二所示之方式匯款予「王靜」、「李陽」指定之人；其並因借用上開帳戶資料而交付如附表二所示之酬金予被告林清桂及證人柯敏楠、黃大福等事實，惟矢口否認有何上開共同詐欺犯行，辯稱：「王靜」、「李陽」係在中國大陸的乾女兒、乾兒子，「王靜」、「李陽」說有人要簽賭六合彩需預付訂金，或中六合彩需要匯款，伊才提供帳戶帳號給他們並幫忙提款、匯款，伊有將提領的錢均匯至大陸，並未因提供帳戶資料而取得報酬，伊提供帳戶的代價就是對方會提供明牌給伊；另謝麗華部分，因錢未領出來，所以伊沒有給她錢云云；被告林清桂則雖坦承有於98年1月間，將如附表二編號1所示之2個帳戶資料借予被告劉美麟，並曾與被告劉美麟一起前往領款201,000元後交付劉美麟，及收取被告劉美麟交付之報酬，惟矢口否認有何上開幫助詐欺犯行，辯稱：劉美麟稱有人中六合彩要匯款，因她的帳戶被凍結，所以才借給她，伊老人家不懂，不知道這樣會詐欺云云。經查：(一)被告劉美麟於附表二所示時間，向被告林清桂及證人謝麗華、柯敏楠、黃大福、陳濬宏等人借取如附表二所示之帳戶，並分別將其自己所有之上開彰化銀行大肚分行帳戶以及附表二所示帳戶之資料，均提供予「王靜」、「李陽」作為匯款使用，待如附表一所示被害人匯款至各該帳戶後，並由被告劉美麟自行（即附表一編號1部分）及以附表二所示之領款方式提領各該帳戶內款項，並將領出之款項，由劉美麟自行（即附表一編號1部分）及以如附表二所示之匯款方式匯予「王靜」、「李陽」指定之人，且被告劉美麟因借用附表二所示帳戶資料而交付酬金予被告林清桂、證人柯敏楠、黃大福之事實，業據被告劉美麟、林清桂於本院供承不諱，核被告劉美麟、林清桂所供渠等向彼此借用、提供如附表二編號1帳戶以及提領款項之經過大致相符，被告劉美麟部分，復與證人謝麗華、柯敏楠、黃大福、陳濬宏於警詢、偵訊及本院準備程序所述被告劉美麟向渠等借取如附表二所示帳戶及領款等經過，以及證人林炳輝、楊玉惠、李姿蓉於警詢、偵訊及本院準備程序所述被告劉美麟各以2,000元之代價委請3人借名辦理西聯匯款予「陳果夫」之情節大致相符，此外，並有卷附之彰化銀行大肚分行98年2月17日彰肚字第0980016號函暨檢附之被告劉美麟開戶基本資料、個人戶顧客資料卡、彰化銀行大肚分行存摺存款帳戶資料查詢明細表、交易明細查詢、彰化銀行彰化分行98年4月29日彰字第0981142號函暨檢附之被告劉美麟98年2月6日轉帳新臺幣95000元之西聯匯款收據3張、存摺存款-交易明細查詢(中縣豐警偵字第0980018359號卷第20-26頁、98年度核交字第801號卷第4-8頁)、中華郵政股份有限公司儲匯處98年6月30日處儲字第0981003325號函暨檢附之被告林清桂大肚福山郵局客戶歷史交易清單、國泰世華銀行匯出憑款單3份、98年3月19、20日匯款收據3份、臺中商業銀行98年6月3日中大肚字第09802400147號函暨檢附之被告林清桂開戶基本資料、交易明細、郵政存簿儲金提款單(金額新臺幣20萬1千元、提款人：林清桂）(98年度核退字第992號卷第23-24頁、中縣烏警偵字第0980015616號卷第33頁、中縣烏警偵字第0980003017號卷第68-72頁、臺南地檢署98年度核交字第3477號卷第18頁)、合作金庫商業銀行建成分行98年5月25日合金建成字第0980002083號函暨檢附之柯敏楠開戶基本資料、交易明細表（中縣烏警偵字第0980003017號卷第73-75頁）、謝麗華大肚福山郵局存摺影本（中縣烏警偵字第0980003017號卷第67頁）、中華郵政股份有限公司98年6月9日儲字第0980045624號函暨檢附之黃大福開戶基本資料、客戶歷史交易清單、國泰世華銀行匯出匯款單（金額9萬5千、98年5月26日）、合作金庫商業銀行臺中分行99年1月25日合金中存字第0990000291號函暨檢附之黃大福新開戶建檔登陸、各類存款分戶交易明細表、合作金庫商業銀行彰化分行99年3月2日合金彰存字第0990000897號函暨檢附之黃大福98年4月2日提款單1張（北市警文二分刑字第09830873500號卷第20-23、25頁、98年度偵字第9909號卷第108-110頁、第114-115頁)、臺中商業銀行98年7月1日中大肚字第09802400181號函暨檢附之陳濬宏存款業務往來申請約定書、交易明細(桃園地檢署98年度偵字第20600號卷第13-15頁)可參，上開事實堪以認定。(二)又如附表一所示之黃惠美等13位被害人遭以附表一所示方式詐騙，而分別於附表一所示時間匯款至被告劉美麟上開彰化銀行大肚分行及附表二所示人頭帳戶乙節，亦據證人即被害人黃惠美、葉淑慧、林宜葳、洪曉喬、黃欣怡、孔韻惠、徐源湘、陳佳芸、陳淑美、江猛榮、卓玉敏、林加縈、張榆鈺於警訊及證人孔韻惠於偵查中指證明確，並有合作金庫商業銀行匯款申請書代收入傳票（匯款人黃惠美）、香港馬會獎券有限公司代簽會員申請表、代簽資料填寫（中縣豐警偵字第0980018359號卷第11、13-15頁)、國泰世華商業銀行匯款單（匯款人林宜葳）、「黃志鵬」相片2張、玉山銀行匯款回條（匯款人陳淑美）、香港匯豐銀行九龍分行匯兌憑證、郵政國內匯款執據（匯款人徐源湘）(中縣烏警偵字第0980003017號卷第32、47頁、板橋地檢署98年度偵字第21251號卷第8、9頁、南市警一刑偵字第09807000701號卷第12頁)、合作金庫銀行存款憑條2份（匯款人林宜葳)、合作金庫銀行存款憑條（匯款人江猛榮)、郵政自動櫃員機交易明細表（卓玉敏部分）、香港馬會獎券有限公司代簽會員申請表、代簽資料填寫照片影本2張、郵政跨行匯款申請書（匯款人黃欣怡）合作金庫銀行存款憑條（存款人陳佳芸）、匯豐銀行（香港）有限公司電匯憑證3紙、中華人民共和國香港特別行政區境外所得稅申報表1紙、合作金庫銀行存款憑條（存款人葉淑慧）(中縣烏警偵字第0980003017號卷第32、33、51、56-59、63頁、99年度偵字第36號卷第81、83-84、104頁）、郵政國內匯款執據（匯款人林宜葳）、郵政國內匯款執據（匯款人林加縈)(中縣烏警偵字第0980003017號卷第39頁、98年度偵字第15287號卷第14頁)、合作金庫銀行存款憑條（存款人葉淑慧)、華南商業銀行匯款回條聯（匯款人洪曉喬)、華南商業銀行仁愛路分行活期儲蓄存款存摺（戶名洪曉喬）(98年度核退字第992號卷第30頁、北市警文二分刑字第09830873500號卷第13、14頁)、台新國際商業銀行國內匯款申請書（匯款人孔韻惠)(桃園地檢署98年度偵字第20600號卷第12頁)、上開附表二及被告劉美麟彰化銀行大肚分行戶交易明細在卷可稽，被告劉美麟、林清桂對此亦未表爭執，堪認如附表一所示被害人指訴遭詐騙之上開情節應屬可信，且被告劉美麟上開彰化銀行大肚分行及附表二所示帳戶確為詐騙集團所使用。(三)被告劉美麟雖以前詞為辯，惟查：1.被告劉美麟雖一再陳稱其係受乾女兒「王靜」及乾兒子「李陽」之委託，始蒐借本案帳戶提供渠等匯款，然參諸被告劉美麟於警、偵訊時所陳：伊在大陸認識一個乾女兒，因為她老闆在賣明牌，所以她要伊向臺灣朋友借帳戶幫忙匯錢．．．；只知道乾女兒叫王靜，年籍資料不清楚，都是她打電話給我；伊現在電話聯絡不到王靜，沒有證據證明有王靜此人，最近一次看見王靜是5年前在大陸看過她，近幾年都是以電話聯絡；乾女兒王靜在湖南，在5、6年前去大陸旅遊，在上海與王靜認識，他認伊做乾媽，很久沒與他聯絡；另外在香港的乾兒子李陽，在香港馬會及彩券局上班，專門在報名牌的，如有客戶中獎，就要支付報名牌的錢，錢就是匯到伊提供給李陽的黃大福郵局帳戶內，伊跟李陽沒有見面過，約在5、6年前他打電話說有香港六合彩明牌要報給伊，因此認識，才認他當乾兒子，他說他在香港做事，所以從來沒見過等語，可知被告劉美麟完全無法提供其所稱之「王靜」或「李陽」之個人資料或聯絡方式，衡情，其如真認該2人為乾女兒、兒子，其間必有相當深厚之私交，豈可能對2人之個人資料完全不知，甚而完全未見過「李陽」，則其所稱之「王靜」、「李陽」是否確有其人，已屬可疑，且縱認確有其人，依被告劉美麟上開所述，雙方亦均屬長期未曾見面，則被告劉美麟何能僅以電話與對方聯繫，即信賴對方所言，並同意依渠等之指示提供帳戶及領款、匯款，所辯係信賴「王靜」、「李陽」而予以協助，悖乎常情常理，足啟人疑竇。2.被告劉美麟雖辯稱其並未因提供本案帳戶資料予「王靜」、「李陽」而獲取報酬云云，然參之被告劉美麟於偵訊時迭次陳稱：被害人黃惠美於98年2月6日匯款10萬元到伊彰化銀行帳戶中一事，是伊在大陸的乾女兒王靜跟我借戶頭，說一位朋友要匯10萬元給她，要伊再以西聯匯款匯9萬5千元給她，乾女兒說剩下五千元，當成我的生活費；98年5月26日那天李陽打電話給伊說有客戶中獎，有筆12萬元匯入，當天伊去提領10萬出來，然後到國泰世華銀行西臺中分行以西聯匯款方式，匯9萬5千元至李陽所指示之大陸帳戶林六義，另外5千元就是給伊的匯費及工資；王靜有說要給伊茶水費，叫伊每次匯1萬元就可以抽500元來當計程車費等語，復參之證人即借名予被告匯款之林炳輝於本院準備程序時亦稱：劉美麟當時跟伊說，她幫她乾女兒匯款，每筆可以得到金額5％的傭金等語（本院卷第93頁），核與被告前於偵查中之供述相符，益徵被告劉美麟因提供人頭帳戶及依指示提款、匯款，確可因之獲取提款金額5％之傭金，況衡諸常情，被告劉美麟自陳係自98年1月間起即提供人頭帳戶供「王靜」、「李陽」等人使用，而本案經認定最後遭詐騙之被害人孔韻惠係於98年6月10日匯款，可知被告劉美麟係長期提供人頭帳戶予「王靜」、「李陽」等人使用，並為渠等提款、匯款，若無任何實際之利得，其豈可能如此積極蒐集帳戶，且不懼勞費，為之奔波提款、匯款，是其於本院改稱並無獲利云云，顯與事實不符，且不符常情，自無足採。3.按銀行或郵局帳戶可供款項之存匯、提領，係一般人均可輕易申請開設，並無任何資格條件之限制，此為具備普通知識經驗之一般人在日常生活經驗所俱知之常識。故如非係以「借人頭」之手法，欲利用他人之帳戶以供非法使用，以逃避追緝，豈須付費使用他人之帳戶。被告劉美麟與「王靜」、「李陽」等人係約定以有償方式取得對價，而提供其自己之彰化銀行大肚分行及如附表二所示帳戶供「王靜」、「李陽」所屬不法詐欺犯罪集團成年成員使用，並為渠等領款、匯款，業如前述，且被告劉美麟之彰化銀行大肚分行於98年2月間即已列為警示之帳戶，以當時被告劉美麟亟需帳戶使用，且於本案警、偵訊迭次表示：因其個人帳戶已遭凍結，無法使用，乃向附表二所示帳戶所有人借用等語，可推知被告劉美麟斯時已知悉帳戶遭凍結之事，且至遲於本案98年3月11日製作警詢筆錄時，亦已知悉其帳戶有被害人黃惠美遭詐騙匯入，且其於98年2月6日匯出予「陳果夫」之款項極可能係屬贓款，則以被告斯時為年逾60歲之人，自有一定程度之社會歷練，對所提供之帳戶資料係遭作為犯罪工具，顯然已有直接之認識，惟其竟仍繼續為「王靜」、「李陽」蒐集帳戶，提供予渠等使用，並再次為之提款、匯款，以獲取報酬，則其主觀上有與「王靜」、「李陽」共同遂行詐欺行為以取得財物之犯意已明。抑且，共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責，且共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院92年度臺上字第5407號判決意旨參照）。而網路、電話詐騙此一新興犯罪型態，自收購人頭帳戶、設置詐騙機房、撥打電話實施詐騙、指定被害人匯款帳戶、自人頭帳戶提領款項、取贓分贓等階段，乃係需由多人縝密分工方能完成之犯罪。被告劉美麟擔任收購人頭帳戶、提款及匯款等事務之處理，其與其他真實姓名年籍不詳之詐騙集團成年成員間，縱無直接之聯絡，然渠等各自與「王靜」、「李陽」有詐欺之犯意聯絡，並各有行為之分擔，則被告劉美麟與「王靜」、「李陽」及上開詐欺集團成年成員相互間，均具有詐欺取財默示之合致，揆諸上開說明，均屬共同正犯，亦屬明確。4.被告劉美麟雖辯稱：伊並未給謝麗華酬金云云，惟證人謝麗華於警詢及本院準備程序均明確陳述其因將附表二編號3之帳戶借予被告劉美麟，98年4月17日上午被告劉美麟並給其1,700元等語，而證人謝麗華上開收款之陳述並非有利於已，衡情當無刻意杜撰虛偽陳述之必要，所言自屬可信，是此部分乃依證人謝麗華之陳述認定如上。(四)被告林清桂雖辯稱不知這樣是詐欺云云，惟按，刑法上之故意，分為直接故意（確定故意）與間接故意（不確定故意），「行為人對於構成犯罪之事實，明知並有意使其發生者」為直接故意；「行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者」為間接故意。而間接故意與有認識的過失之區別，在於二者對構成犯罪之事實雖均預見其能發生，但前者對其發生並不違背其本意，後者則確信其不發生。茲查，自政府開放金融業申請設立後，金融機構大量增加，一般人申請銀行活期存款帳戶極為容易且便利，未設有嚴格之資格限制，除非銀行活期存款帳戶使用人欲將銀行活期存款帳戶充作犯罪之用，否則對一般充作正常使用之銀行活期存款帳戶，並無刊登報紙，假借名義，加以大量收購之必要，此乃人民均知之常識。且邇來利用電話或報紙刊登廣告詐欺取財之犯罪類型層出不窮，該等犯罪多數均係利用人頭帳戶作為出入帳戶，並經媒體廣為披載，此應為一般人本於一般認知能力所易於意會者，凡對社會動態尚非全然不予關注者均能知曉，被告行為時為年逾70歲之人，自有一定之社會經驗、閱歷，應具一般之智識程度，對於上開各情自有認識，其預見及此，卻猶交付上開存摺、印章、提款卡等物，足徵此等犯罪之發生並不違背其本意。抑且，一般如非以「借人頭」之手法，利用他人之帳戶供非法使用，以逃避追緝，應無須付費使用他人之帳戶，本案被告林清桂係與被告劉美麟約定取得對價，而交付個人帳戶之存摺、印章、提款卡供被告劉美麟使用，已如前述，益徵其對所提供之帳戶資料可能會被利用作為犯罪工具，應有所預見，所辯不知係詐騙使用云云，無足採信。再者，被告林清桂提供自己帳戶供他人使用，並非參與詐欺行為之犯罪構成要件行為，固無疑問，然其依被告劉美麟要求偕同前往銀行提領被害人匯入款項部分，仍非屬參與犯罪構成要件之行為，蓋刑法第339條第1項之詐欺取財罪，其既未遂係以被害人是否將本人或第三人之物交付為斷，苟被害人已為財物之處分，無論行為人是否已確實取得該物之支配監督地位，均無礙於詐欺取財犯罪之既遂，是就提供帳戶予他人而幫助詐欺犯罪之案件類型，縱使詐騙集團未及將被害人匯入帳戶之款項提領即遭查獲者，均仍認已達既遂之程度。從而行為人提領帳戶內匯入款項之客觀行為，核非詐欺取財犯罪之構成要件行為，自不能僅以行為人提領款項之行為認係參與詐欺取財犯罪之構成要件而論以共同正犯。被告林清桂雖有提供帳戶供人使用及提領款項之行為，然此二行為客觀上僅屬提供詐欺取財助力之性質，且依現存卷存事證，尚乏積極事證可認被告林清桂主觀上就該等詐騙集團成員所為詐欺行為具共同犯意聯絡，自不能遽認其與該等詐騙集團成員具詐欺取財犯罪之共同犯意聯絡，併此敘明。(五)綜上所述，被告劉美麟、林清桂前揭所辯，均僅係事後卸責之詞，不足採信，本件事證明確，被告劉美麟共同詐欺取財，被告林清桂幫助詐欺取財之犯行，均已堪認定，應依法論科。三、論罪科刑之理由：(一)被告劉美麟部分：1.按正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯（最高法院25年上字第2253號判例要旨參照）。被告劉美麟提供其自己及如附表二所示帳戶之帳號供不法詐欺犯罪集團成年成員使用，並進而分擔提款、匯款等俗稱「車手」之工作，其與不法詐欺犯罪集團成年成員間有犯意之聯絡，行為之分擔至為灼然，所為已屬正犯之犯罪階段甚明。是核被告劉美麟如附表一編號1-12所為，均係犯刑法第339條第1項之詐欺取財罪。公訴意旨原雖以被告劉美麟上開所為均係犯刑法第30條第1項、第339條第1項詐欺取財罪嫌，然此業經到庭實行公訴之檢察官於99年12月3日當庭更正被告劉美麟所為係犯刑法第339條第1項之詐欺取財罪正犯（見本院卷第95頁），則本院就被告劉美麟所為，自無庸再予變更起訴法條，併此敘明。2.被告劉美麟就附表一編號1-12犯行，與「王靜」、「李陽」及其他真實姓名年籍不詳之詐騙集團成年成員間，有犯意聯絡及行為分擔，均應成立共同正犯。3.詐欺集團之不詳成年成員，係各以同一事由詐騙如附表一編號2、4、5之被害人葉淑慧、陳佳芸、林宜葳，雖上開被害人遭詐欺而匯款至各該帳戶之行為均有數次，惟其目的同一，時間緊接，侵害同一法益，依一般社會觀念，於刑法評價上，應視為數次之接續實施，為包括一罪之接續犯，較為合理。4.又學理上所稱之「集合犯」，係指刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，依一般社會通念，亦認該特定犯罪行為具有反覆實施之特性，立法時乃予以特別歸類，定為犯罪構成要件之行為要素，並於刑法評價上，認應僅成立一罪之犯罪而言。上開立法時予以特別歸類並定為犯罪構成要件之行為要素，乃係學理上所稱之「集合犯」之特點之一；如「經營」、「從事業務」、「收集」、「販賣」、「散布」等行為概念即係其例。如立法時並未特別歸類並將之定為犯罪構成要件之行為要素，要難以行為人之惡性較重，其犯罪型態具有集團性、縝密分工性、反覆性、計畫性、職業性，即將之認定僅係「集合犯」之實質上一罪；但對偶發而為數次相同犯罪之行為人，則予以數罪併罰。就本案被告劉美麟所犯之詐欺取財罪而言，其犯罪行為之態樣在本質上本未必定有反覆、延續實行之特徵；其犯罪構成要件亦未見有將之予以特別歸類並定為犯罪構成要件之行為要素之立法；自非學理上所稱之「集合犯」（臺灣高等法院臺中分院99年度上易字第319號判決意旨參考）。按詐欺取財犯罪之性質，在社會生活常態上或為零星偶一為之，或長期不間斷的反覆為之，均有其可能性，自難認立法者於制定刑罰法律之初，已認知詐欺取財行為必屬具反覆性之犯罪，且有意藉由法條中客觀構成要件之行為要素，涵括上開具有反覆實施特性之數個犯罪行為。況實務上最高法院歷來僅將專以觸犯該等法條之罪，為其日常生活之職業者之常業犯，認為其性質上屬多數行為之集合犯，在法律上將之擬制為一罪（即學理上稱之實質上一罪）（最高法院92年度台上字5115號、92年度台上字第4959號、93年度台上字第3609號、94年度台上字第4567號判決要旨參照）。而刑法修正既依據「刑罰公平原則」之考量，刪除有關連續犯之規定，並將含有連續犯性質之常業犯一併全數刪除（參見刑法修正草案總說明），即係將本應各自獨立評價之數罪，回歸本來就應賦予複數法律效果之原貌。而所謂集合犯是指立法者所制定之犯罪構成要件中，本就預定有數個同種類之行為將反覆實行之犯罪而言，將各自實現犯罪構成要件之反覆多數行為，解釋為集合犯，而論以一罪。是以對於集合犯，必須從嚴解釋，以符合立法本旨。觀諸詐欺取財罪之構成要件文義，實無從認定立法者本即預定該犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，故詐欺取財罪，難認係集合犯。因此，就刑法修正施行後多次詐欺取財之犯行，採一罪一罰，獨立評價，始符合立法本旨（最高法院97年度台上字第99號判決要旨、臺灣高等法院臺中分院98年度上易字第1483號判決要旨參照）。是被告劉美麟所犯如附表一編號1-12個詐欺取財罪，犯意各別，行為互異，應分論併罰。5.爰審酌被告劉美麟並無前案紀錄，有卷附之臺灣高等法院被告前案紀錄表1份可參，素行尚佳，其貪慾圖利，不思以合法正當途徑賺取所得，明知目前社會上以各種方式詐欺取財之惡質歪風猖獗，竟長期提供人頭帳戶予詐欺集團，並為之領款、匯款，共同以人頭帳戶遂行詐欺取財之犯行，致警方追緝困難，且98年2月間被告劉美麟之帳戶經列為警示帳戶後，其猶不知停手，持續借用附表二所示之帳戶供詐騙集團使用，顯無悔意，嚴重破壞社會治安及有礙金融交易秩序，惡性不輕，並衡之各該被害人財產損失之金額，及被告犯後僅坦承客觀之行為，仍不知完全面對己過之態度，且迄未見賠償被害人損害，以及其在詐欺集團中之角色、所涉犯行件數等一切情狀，分別量處如附表三「主文欄」所示之刑，並定其應執行之刑，且併諭知易科罰金之折算標準（被告劉美麟為上開行為時之刑法第41條第2項固規定：「前項規定於數罪併罰，其應執行之刑未逾6月者，亦適用之」，將數罪併罰定應執行之刑逾6個月者，排除適用同條第1項得易科罰金之規定，惟依司法院大法官會議98年6月19日作成之釋字第662號解釋：「中華民國94年2月2日修正公布之現行刑法第41條第2項，關於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾6個月者，排除適用同條第1項得易科罰金之規定部分，與憲法第23條規定有違，並與本院釋字第366號解釋意旨不符，應自本解釋公布之日起失其效力。」，故對於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑超過6個月之案件，依司法院釋字第366號、第662號解釋意旨，仍得易科罰金。而上開刑法第41條第2項規定，嗣經立法院修正為：「…（同條第8項）第1項至第4項及第7項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適用之。」，並經總統於98年12月30日公布，且自公布日施行。故不論依新、舊法規定，被告所犯本件上開各罪所定應執行之有期徒刑雖逾6月，均得易科罰金，自不生新、舊法比較問題，應逕依現行有效之法律即修正後刑法第41條第8項規定，諭知易科罰金之折算標準），以資懲儆。至蒞庭檢察官就被告劉美麟本案犯行雖具體請求判處被告有期徒刑3年2月，惟本院綜核前揭被告劉美麟之犯罪情節及前開審酌量刑等一切情狀，認為量處如主文所示之刑，已足懲儆，檢察官所為具體求刑尚屬過重，附此敘明。(二)被告林清桂部分：1.被告林清桂雖將其申設之如附表二編號1之大肚福山郵局及彰化銀行大肚分行帳戶存摺、印章、提款卡及密碼等資料交予被告劉美麟及偕同被告劉美麟提領款項，然並無證據證明其有何參與詐欺犯罪之行為，或有與本案不詳詐欺集團所屬成員有何犯意聯絡，是被告林清桂係基於幫助詐欺取財之意思，參與構成要件以外之行為，為幫助犯。核其所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。2.被告林清桂幫助他人實行犯罪行為，係幫助犯，爰依刑法第30條第2項規定，減輕其刑。3.被告林清桂提供如附表二編號1之大肚福山郵局及臺中銀行大肚分行帳戶予被告劉美麟及不詳詐欺集團所屬成年成員，係以一幫助詐欺取財行為致使如附表一編號2－6、13所示之被害人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺6人受騙，同時侵害多數人之財產法益，屬一行為觸犯數罪名之想像競合犯，應依刑法第55條前段規定，從一幫助詐欺取財罪處斷。檢察官雖僅就被害人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美等人遭詐騙部分起訴，惟被害人張榆鈺部分因與上開論罪科刑部分有想像競合犯之裁判上一罪關係，為起訴效力所及，並經臺灣臺中地方法院檢察署檢察官移送併案審理，本院自得併予審究，附此敘明。4.爰審酌被告林清桂雖可預見所提供之金融機構帳戶存摺、提款卡及密碼等資料有可能遭人供做詐欺取財之工具，仍將所申辦之上開帳戶資料交付被告劉美麟，非惟幫助詐騙者遂行詐財目的，同時使詐欺者得以隱匿其真實身分，減少遭查獲之風險，助長犯罪之猖獗，破壞社會秩序；另衡酌本件被害人葉淑慧、徐源湘、陳佳芸、林宜葳、陳淑美及張榆鈺遭詐騙而匯入被告林清桂上開帳戶內之款項共計531,000元，被害人損失非輕，被告犯後復未能與被害人和解，且僅坦承客觀之行為，不知坦然面對己過之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第30條第1項前段、第2項、第339條第1項、第55條前段、第41條第1項前段、第8項、第51條第5款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官劉文賓到庭執行職務。中華民國100年1月31日刑事第十四庭審判長法官林美玲法官何世全法官黃裕仁以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃珮華中華民國100年1月31日附表一┌──┬───┬────┬────────┬──────────┬─────┐│編號│被害人│被害人匯│詐騙手法│被害人匯入款項之人頭│被害人遭騙││││款時間││帳戶│金額及給付│││││││憑證│├──┼───┼────┼────────┼──────────┼─────┤│1│黃惠美│98年2月6│詐騙集團之不詳成│劉美麟設於彰化商業銀│10,000元(││││日14時40│年成員於98年2月6│行大肚分行之帳戶(帳│匯款申請書││││分許│日10時30分許，佯│號：000-000000000000│代收入傳票│││││裝為香港馬會券│00號│1紙)│││││公司職員「宋立文│)││││││」，以msn與黃惠│││││││美聊天，佯稱可為│││││││黃惠美代簽成為會│││││││員，迨黃惠美加入│││││││會員後，即可下注│││││││賽馬云云，致黃惠│││││││美陷於錯誤而依其│││││││指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│2│葉淑慧│98年3月│葉淑慧於98年3月│柯敏楠設於合作金庫商│於左揭時間││││16日、98│間，在網站認識一│業銀行建成分行帳戶(│先後匯款50││││年3月19│名自稱「劉志賢」│帳號：0000000000000│,000元、17││││日14時52│之網友，該名成年│）、林清桂設於大肚福│1,000元及││││分、98年│男子向葉淑慧詐稱│山郵局之帳戶（帳號：│200,000至││││4月2日│，香港六合彩公司│0000000-0000000）、│左揭帳戶(│││││為了打擊臺灣之地│黃大福設於合作金庫商│合作金庫銀│││││下六合彩組頭，提│業銀行臺中分行帳戶(│行存款憑條│││││供10個名額給有力│帳號：0000000000000│、台新銀行│││││人士簽賭，以贏得│）│匯出匯款單│││││臺灣地下六合彩之││、存摺影本│││││彩金，故伊有地下││各1紙)│││││六合彩明牌穩可簽│││││││中，而要求葉淑慧│││││││繳納簽賭金及所得│││││││稅、手續費云云，│││││││致葉淑慧陷於錯誤│││││││而匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│3│徐源湘│98年3月│詐騙集團之不詳成│林清桂設於大肚福山郵│50,000元││││19日16時│年成員於98年2月│局之帳戶（帳號：0141│(郵政國內││││許│13日，在msn上自│000-0000000）│匯款執據1│││││稱為「李強坤」與││紙)│││││徐源湘聊天，嗣於│││││││同年月19日向徐源│││││││湘訛稱可代簽香港│││││││六合彩，且保證中│││││││獎，惟要求徐源湘│││││││須匯簽賭金及中獎│││││││手續費云云，致徐│││││││源湘陷於錯誤而依│││││││指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│4│陳佳芸│98年3月│詐騙集團之不詳成│柯敏楠設於合作金庫商│於左揭時間││││5日14時│年成員於98年2月│業銀行建成分行帳戶(│先後匯款17││││17分許、│16日，冒稱為「黃│帳號：0000000000000│1,000元、││││3月12日│志鵬」，以msn與│）、林清桂設於臺中商│150,000元│││││陳佳芸聊天，佯稱│業銀行大肚分行帳戶（│至左揭帳戶│││││其為香港六合彩公│帳號：000-00-0000000│(合作金庫│││││司人事主管，為打│）│銀行存款憑│││││擊臺灣之組頭，欲││條、台中商│││││提供香港六合彩之││業銀行無摺│││││正確號碼供陳佳芸││存款存入通│││││簽注云云，致陳佳││知單各1紙)│││││芸陷於錯誤而依指│││││││示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│5│林宜葳│98年3月│詐騙集團之不詳成│）、林清桂設於臺中商│於左揭時間││││12日、3│年成員於98年1、│業銀行大肚分行帳戶（│先後匯款50││││月13日12│2月間，在中國緣│帳號：000-00-0000000│,000元、15││││時50分許│網站自稱為「劉志│）、柯敏楠設於合作│6,000元、││││、3月16│鵬」，與林宜葳以│金庫商業銀行建成分行│200,000元││││日13時33│網路聊天，嗣該名│帳戶(帳號：000000000│及300,000││││分許、4│男子向林宜葳詐稱│0180)、謝麗華設於大│元至左揭帳││││月17日15│：香港六合彩公司│肚福山郵局帳戶（帳號│戶，惟其中││││時28分許│為打擊臺灣之地下│：0000000-0000000）│匯至謝麗華│││││六合彩組頭，提供││帳戶之300,│││││10個名額給有力人││000元因該│││││士簽賭，以贏得臺││帳戶已凍結│││││灣地下六合彩之彩││而未能提領│││││金，其有地下六合││(國泰世華│││││彩明牌，惟需先支││商業銀行匯│││││付押金及稅金云云││出匯款回條│││││，致林宜葳陷於錯││1紙、合作│││││誤而依指示匯款。││金庫銀行存│││││││款憑條2紙│││││││、國內匯款│││││││執據1紙)│├──┼───┼────┼────────┼──────────┼─────┤│6│陳淑美│98年3月│詐騙集團之不詳成│林清桂設於臺中商業銀│30,000元（││││23日12時│年成員於98年3月│行大肚分行帳戶（帳號│玉山銀行匯││││許│間某日，冒名為「│：000-00-0000000）│款回條）│││││柳子瑜」，以msn│││││││與陳淑美聊天，佯│││││││稱在香港下注跑馬│││││││很賺錢，表示可為│││││││陳淑美下注云云，│││││││致陳淑美陷於錯誤│││││││而依指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│7│江猛榮│98年3月│江猛榮於98年3月│柯敏楠設於合作金庫商│100,000元││││11日14時│10日透過不知情之│業銀行建成分行帳戶(│（合作金庫││││39分許│友人黃淑琪介紹，│帳號：0000000000000)│銀行存款憑│││││得知自稱為「林志││條1紙）│││││偉」之成年男子在│││││││香港馬會彩券有限│││││││公司上班，乃以ms│││││││n與之聊天，嗣該│││││││屬詐欺集團成員之│││││││成年男子向江猛榮│││││││訛稱：該公司為打│││││││擊臺灣組頭，可為│││││││其下注代簽云云，│││││││致江猛榮陷於錯誤│││││││而依指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│8│卓玉敏│98年3月│詐騙集團之不詳成│柯敏楠設於合作金庫商│20,000元(││││16日1時│年成員於98年3月│業銀行建成分行帳戶(│郵政自動櫃││││27分許│16日上午9時10分│帳號：0000000000000)│員機交易明│││││許，冒稱為「馬曉││細表1紙)│││││輝」，以msn與卓│││││││玉敏聊天，佯稱香│││││││港馬會獎券有限公│││││││司之下注匯款已到│││││││期，要求卓玉敏先│││││││以其帳戶匯款，之│││││││後會將款項匯入卓│││││││玉敏之帳戶云云，│││││││致卓玉敏陷於錯誤│││││││而依指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│9│黃欣怡│98年3月│詐騙集團之不詳成│柯敏楠設於合作金庫商│50,000元││││16日9時│年成員於98年3月│業銀行建成分行帳戶(│(郵政跨行││││45分許│16日上午10時30分│帳號：0000000000000)│匯款申請書│││││許，在網路上與黃││1紙)│││││欣怡聊天，佯稱其│││││││在香港馬會上班，│││││││知悉當期香港六合│││││││彩的開獎號碼，可│││││││先下注並可獲得大│││││││筆獎金云云，致黃│││││││欣怡陷於錯誤而依│││││││指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│10│林加縈│98年4月│詐騙集團之不詳成│謝麗華設於大肚福山郵│10,000元(││││17日12時│年成員於98年4月│局帳戶（帳號：0141│郵政國內匯││││47分許│間，向林加縈詐稱│000-0000000）│款執據1紙)│││││：請其愛心捐款云│││││││云，致林加縈信以│││││││為真，陷於錯誤而│││││││依指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│11│洪曉喬│98年5月│詐騙集團之不詳成│黃大福設於大肚福山郵│120,000元││││26日13時│年成員於98年5月│局帳戶(帳號：0000000│(華南商業││││許│初某日，冒名為「│-0000000號）│銀行匯款回│││││林誌偉」，以msn││條聯1紙)│││││與洪曉喬聊天，佯│││││││稱在香港馬會工作│││││││，有內幕消息，如│││││││下注簽賭保證賺錢│││││││，要求洪曉喬匯款│││││││下注金及彩金手續│││││││費云云，致洪曉喬│││││││陷於錯誤而依指示│││││││匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│12│孔韻惠│98年6月│詐騙集團之不詳成│陳濬宏設於臺中商業銀│60,000元(││││10日20│年成員於於98年4│行大肚分行帳戶（帳號│台新國際商││││時43分│月至6月間在網路│：000000000000）│業銀行國內││││許│上與孔韻惠(起訴││匯款申請書│││││書誤為陳濬宏)聊││)。│││││天，該人向孔韻惠│││││││詐稱：有六合彩內│││││││線，惟要求孔韻惠│││││││必須匯簽賭金云云│││││││，致孔韻惠陷於錯│││││││誤而依指示匯款。│││├──┼───┼────┼────────┼──────────┼─────┤│13│張榆鈺│98年1月│詐騙集團之不詳成│林清桂設於臺中商業銀│80,000元(││││14日12時│年成員於97年12月│行大肚分行帳戶（帳號│臺灣土地銀││││50分許│23日，冒稱為「黃│：000-00-0000000）│行匯款申請│││││志鵬」、「陳旭杰││書1紙)。│││││」，在網路上與榆│││││││鈺聊天，佯稱需匯│││││││款始能取得六合彩│││││││彩金云云，致黃欣│││││││怡陷於錯誤而依指│││││││示匯款。│││└──┴───┴────┴────────┴──────────┴─────┘附表二┌──┬───┬─────┬────┬──────────┬──────────┐│編號│人頭帳│人頭帳戶之│交付之人│領款之方式及支付予人│匯款至大陸之方式│││戶之戶│帳號│頭帳戶資│頭帳戶所有人之對價││││名││料│││├──┼───┼─────┼────┼──────────┼──────────┤│1│林清桂│臺中商業│存摺、印│葉淑慧等5人匯款至林│劉美麟委託具有幫助詐││││銀行大肚分│章及提款│清桂左揭帳戶後，│欺犯意之林炳輝，將於││││行(帳號：0│卡（98年│劉美麟即單獨以提款卡│98年3月19日自帳戶││││00-00-0000│1月間）│，或偕同林清桂以存摺│領得之100,000元款項││││279)││、印章，分次提領上開│，由林炳輝於98年3月││││大肚福山││詐騙款項，每次之提領│19日，在國泰世華銀行││││郵局(帳號││，林清桂可獲取500元│臺中分行，以西聯匯款││││：0000000-││至2,000元不等之代價│之方式，將其中95,000││││0000000）││（共獲得約1萬餘元之│元匯給「王靜」指定之││││││報酬）。│「陳果夫」，所餘5000│││││││元除支付2,000元予林│││││││炳輝作為走路工，餘由│││││││劉美麟取得；另委託具│││││││有幫助詐欺犯意之楊玉│││││││惠、李姿蓉，將其於98│││││││年3月20日，自帳戶│││││││提領之301,000元，由│││││││楊玉惠、李姿蓉2人於│││││││98年3月20日，分別在│││││││國泰世華銀行臺中分行│││││││，以西聯匯款之方式，│││││││將其中之286,000元匯│││││││給「王靜」指定之「陳│││││││果夫」，劉美麟並分別│││││││給予楊玉惠、李姿蓉每│││││││人2,000元以為報酬，│││││││另給林清桂2,000元作│││││││為走路工，所餘9,000│││││││元則由劉美麟取得。另│││││││自帳戶提領之款項，│││││││亦均由劉美麟扣除報酬│││││││後，以西聯匯款方式匯│││││││予「王靜」指定之人。│├──┼───┼─────┼────┼──────────┼──────────┤│2│柯敏楠│合作金庫商│存摺、印│陳佳芸等6人匯款後，│劉美麟提款後，依「王││││業銀行建成│章及存摺│劉美麟即自行以上開帳│靜」之指示，扣除報酬││││分行帳戶(│密碼（98│戶之存摺、印章及密碼│後，以西聯匯款匯方式││││帳號：188│年3月初│提領款項（銀行人員均│匯款予「王靜」指定之││││0000000000│借用）│有照會柯敏楠），並交│人。││││)││付4,000元予柯敏楠作│││││││為報酬。││├──┼───┼─────┼────┼──────────┼──────────┤│3│謝麗華│大肚福山郵│存摺、提│林佳縈於98年4月17日│││││局帳戶（帳│款卡(於│匯款300,000元至左揭│││││號：014153│98年4月│帳戶後，劉美麟於同日│││││0-0000000)│15日借│下午偕同謝麗華前往大││││││用)│肚福山郵局欲提領上開│││││││款項，惟因該帳戶已遭│││││││凍結，乃未能提領；而│││││││謝麗華因借用左揭帳戶│││││││供劉美麟使用，自劉美│││││││麟處取得1,700元之報│││││││酬。││├──┼───┼─────┼────┼──────────┼──────────┤│4│大福│合作金庫│編號部│葉淑慧於98年4月2日│劉美麟於98年5月26日││││商業銀行臺│分，僅提│匯款200,000元至左揭│領取帳戶內之100,00││││中分行帳戶│供帳戶號│帳戶後，由黃大福自│0元後，依「李陽」之││││(帳號：022│碼；編號│該帳戶提領200,000元│指示，以西匯款方式匯││││0000000000│部分，│交付劉美麟，劉美麟則│款95,000元予「李陽」││││)│提供存簿│付500元予黃大福作為│指定之真實姓名年籍不││││大肚福山│、提款卡│報酬。│詳名為「林六義」之成││││郵局帳戶（│及密碼；│洪曉喬於98年5月26│年人，其餘之5,000元││││帳號：0141││日匯款120,000元至左│則作為劉美麟之匯費及││││000-000000││列帳戶後，劉美麟即│工資之用。││││0)││於同日持提款卡提領│││││││100,000元，另於翌日│││││││即5月27日以提款卡提│││││││領20,000元；劉美麟並│││││││給予黃大福1,000元作│││││││為報酬。││││││││││││││││├──┼───┼─────┼────┼──────────┼──────────┤│5│陳濬宏│臺中商業銀│僅提供帳│孔韻惠匯款後，即由陳│依「王靜」之指示，以││││行大肚分行│戶號碼，│濬宏分3次領款60,000│西匯款方式匯款予「王││││（帳號：02│未交付存│元交付劉美麟。│靜」指定之名為「邱春││││0000000000│摺或提款││輝」之人。││││）│卡│││└──┴───┴─────┴────┴──────────┴──────────┘附表三：┌──┬──────────────┬─────────────────┐│編號│犯罪事實、時間及地點│主文欄│├──┼──────────────┼─────────────────┤│1│即附表一編號1所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│2│即附表一編號2所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││陸月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│3│即附表一編號3所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│4│即附表一編號4所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││伍月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│5│即附表一編號5所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││陸月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│6│即附表一編號6所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│7│即附表一編號7所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│8│即附表一編號8所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│9│即附表一編號9所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│10│即附表一編號10所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│11│即附表一編號11所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││肆月，如易科罰金，以新臺幣壹仟元折││││算壹日。│├──┼──────────────┼─────────────────┤│12│即附表一編號12所示部分│劉美麟共同犯詐欺取財罪，處有期徒刑││││參月，如易科罰金，以新臺幣壹仟元折││││算壹日。│└──┴──────────────┴─────────────────┘",
  "characters": {
    "judges": [
      "林美玲",
      "何世全",
      "黃裕仁"
    ],
    "prosecutors": [
      "劉文賓"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃珮華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉美麟"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 09:09:14",
  "updated_at": "2016-02-13 09:09:14"
}