{
  "identify": "TCD-94-小上-13-20050214-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "小上",
  "number": "13",
  "jcheck": "1",
  "reason": "履行契約",
  "content": "臺灣臺中地方法院民事判決  九十四年度小上字第一三號\n    上  訴  人  乙○○\n    被上訴人    甲○○\n右當事人間請求履行契約事件，上訴人對於中華民國九十三年一月三十日本院豐原簡\n易庭九十二年度豐簡字第六五一號第一審小額訴訟判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用新台幣壹仟伍佰元由上訴人負擔。\n    理      由\n一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新台\n    幣（下同）十萬元以下者，適用本章所定之小額程序，民事訴訟法第四百三十六\n    條之八第一項定有明文。本件被上訴人起訴主張上訴人與其成立和解契約，上訴\n    人積欠其依該和解契約應負擔之賠償金額六萬五千元，並提出和解書及估價通知\n    單為證，業經本院核閱原審卷宗屬實，則揆諸前開規定，本件應適用小額程序，\n    雖原審誤用簡易訴訟程序，仍無礙於本事件乃屬小額程序事件性質之認定，合先\n    敘明。\n二、本件上訴意旨略以：原審未就和解契約書之簽定人是否具有當事人適格問題為深\n    究考慮。因租賃房屋契約為揚鋼鑄造股份有限公司所租賃，如出租人有任何請求\n    亦應針對公司，上訴人非公司法定代理人，被上訴人所請求無法律依據。原審誤\n    認上訴人為公司法定代理人，實有違誤。上訴人受公司指派去勘察廠房損失情形\n    ，公司並未另為授權代表公司與出租人成立任何和解。當上訴人發現被上訴人係\n    利用他熟識之警員施壓使上訴人因急迫輕率且無經驗只為避免事端應允警員之要\n    求，簽好和解書即可離去之誘因而陷於錯誤簽和解書。時至九十二年八月中旬被\n    上訴人即向上訴人要求給付十六萬元，上訴人才發現被詐騙，上訴人並當面拒絕\n    給付及為撤銷和解之意思表示。被上訴人才再九十二年八月十九日以后里郵局一\n    二六號存證信函催告上訴人給付上述金額十六萬元。被上訴人行使詐術方法如下\n    ：(一)被上訴人與公司訂定租賃契約，不料於租賃到期日竟藉口他將要出國，連一\n    分鐘的時間都挪不出來接受承租人返還鑰鎖。當回國後接受鑰鎖到廠房發現鋁門\n    窗隔間被拆，竟故意誣告上訴人毀損拆除鋁窗隔間等設備，而告訴上訴人毀損，\n    有九十二年偵字第六五五七號檢察官不起訴處分書可證。且告訴內容並無民事起\n    訴內容所說的天花板。(二)被上訴人行使詐術利用他熟識之警員脅迫上訴人要簽署\n    上訴人個人名義之和解書後即可離去，否則要告訴上訴人毀損使其吃官司、而使\n    上訴人陷於錯誤而簽和解書同意負責廠房損失的一半財物。即前審所判之應給付\n    參萬貳仟伍佰元。不料至九十二年十一月二十九日被上訴人起訴上訴人請求，又\n    以不同金額，反另以估價十一萬之六萬五千元為請求金額，並又私自增加輕鋼架\n    天花板之費用，詐騙意圖更為顯然。原審違背民事訴訟法第一百九十九條第二項\n    之規定，未闡明上訴人述明如何被騙及其被騙有何證據，而上訴人因不懂法律而\n    失去辯駁及說明的機會，原審判決當然違背法令。且追加訴訟之標目輕鋼架天花\n    板未經上訴人之同意而違法判決。被上訴人亦未盡其舉證責任，原審判決捨本逐\n    末。並聲明：(一)原判決不利上訴人部分廢棄；(二)被上訴人在第一審之訴駁回。\n三、被上訴人則以：本件自租賃契約，退租後出面會勘廠房被毀損情形，乃至於豐東\n    派出所協議簽立和解書等。係全由上訴人一人親自以承租人身份與被上訴人接洽\n    ，其為當事人應可確認。本案無關租賃契約問題，而是依上訴人所簽和解書請求\n    ，上訴人並未被誤導陷於錯誤簽署和解書，況和解書是在豐東派出所所簽署，上\n    訴人上訴無理由等語，資為抗辯，並聲明：上訴駁回。\n四、按小額訴訟程序之第二審判決，有下列情形之一者，得不經言詞辯論為之：一、\n    經兩造同意者。二、依上訴意旨足認上訴為無理由者；又第二審法院認為上訴為\n    無理由者，應為駁回之判決，民事訴訟法第四百三十六條之二九、第四百三十六\n    條之三二第二項準用第四百四十九條第一項定有明文。再對於小額程序之第一審\n    裁判上訴，非以其違背法令為理由，不得為之；又上訴狀內應記載上訴理由，表\n    明（１）原判決所違背之法令及其具體內容。（２）依訴訟資料可認為原判決有\n    違背法令之具體事實等事項，民事訴訟法第四百三十六條之二十四第二項及同條\n    之二十五分別定有明文。且同法第四百六十八條、第四百六十九條第一款至第五\n    款之規定，依同法第四百三十六條之三十二第二項之規定，於小額事件之上訴程\n    序亦有準用。是當事人提起上訴，如依民事訴訟法第四百六十八條規定，以第二\n    審判決有不適用法規或適用法規不當為上訴理由時，其上訴狀或理由書應有具體\n    之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則\n    之旨趣。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。如\n    以民事訴訟法第四百六十九條第一款至第五款所列事由提起上訴者，其上訴狀或\n    理由書，應揭示合於各該條款之事實。惟因小額事件之上訴程序，並未準用同法\n    第四百六十九條第六款之規定，故不得以判決不備理由或理由矛盾之違背法令規\n    定，作為上訴第二審之理由。本件上訴人對原審判決提起上訴，雖以該判決違背\n    法令為由，惟查：\n(一)核其上訴理由，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就\n    原審所為論斷，泛言論斷矛盾，而未具體表明合於不適用法規、適用法規不當、\n    或民事訴訟法第四百六十九條第一款至第五款所列各款之情形，難認對該判決之\n    如何違背法令已有具體之指摘。又查民事訴訟法第一百九十九條規定審判長之闡\n    明義務或闡明權之行使，應限於辯論主義範疇，故審判長並無闡明令當事人提出\n    新訴訟資料之義務。上訴人在原審未曾聲明其如何被騙及其被騙有何證據，並請\n    求調查，原審未曉諭上訴人為此主張，及未調查該證據，自無違反闡明義務之可\n    言。上訴人以該事由主張原審違背民事訴訟法第一百九十九條第二項之規定，未\n    闡明上訴人述明如何被騙及其被騙有何證據，原審判決不適用法規而違背法令云\n    云，自屬無據。\n(二)上訴人於提起上訴後，提出臺中縣政府營利事業登記證及存證信函各一件，核屬\n    新證據，依民事訴訟法第四百三十六條之二十八前段之規定，已不得提出。再按\n    所謂當事人適格，乃指當事人就特定訴訟，得以自己之名義為原告或被告之資格\n    ，因而得受本案判決者而言。在給付之訴，只須主張自己有給付請求權者，對於\n    其主張為義務者提起，即為當事人適格。本事件被上訴人乃主張自己有給付請求\n    權，對於其主張為義務者之上訴人提起本件給付之訴，即為當事人適格，本件並\n    無任何當事人不適格之情形，上訴人復主張本件有當事人不適格之情形，亦屬無\n    據。末稱和解者，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約\n    ；和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力\n    ，民法第七百三十六條及第七百三十七條分別定有明文。兩造既於九十二年二月\n    十四日簽立系爭和解書，依兩造所簽立系爭和解書所示，乃為兩造就相關租賃廠\n    房內物品遺失之爭執，為終止爭執及防止爭執之發生，互相讓步，所為之和解契\n    約，該和解契約即有使和解當事人間所拋棄之權利消滅及使和解當事人間取得該\n    和解契約所訂明權利之效力。上訴人既已簽立該和解書，復又據簽立和解前有關\n    租賃契約當事人為何人，及何人為該當事人之法定代理人云云等事由置辯，亦無\n    理由。\n(三)綜上所述，本件上訴人所舉前揭上訴理由，顯均非可採，本院因依上訴意旨，足\n    認上訴人之上訴為無理由，依前揭說明，爰不經言詞辯論，逕以判決駁回其上訴\n    。\n五、末按法院為訴訟費用之裁判時，應確定其費用額，民事訴訟法第四百三十六條之\n    十九第一項定有明文，此依同法第四百三十六條之三十二第一項規定，於小額事\n    件之上訴程序準用之。查上訴人提起本件上訴既經駁回，則上訴人應負擔之本件\n    訴訟費用額為第二審裁判費一千五百元，確定為一千五百元。\n六、據上論結，依民事訴訟法第四百三十六條之二十九第二款、第四百三十六條之三\n    十二第一項、第二項、第四百三十六條之十九第一項、第四百四十九條第一項、\n    第七十八條，判決如主文。\n中      華      民      國    九十四    年      二      月     十四     日\n                                        臺灣臺中地方法院民事第二庭\n~B審判長法官  許冰芬\n~B法      官  呂明坤\n~B法      官  陳秋月\n不得上訴。\n中      華      民      國    九十四    年      二      月     十四     日\n~B書記官  黃舜民\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用新台幣壹仟伍佰元由上訴人負擔。",
    "reason": "一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新台\n    幣（下同）十萬元以下者，適用本章所定之小額程序，民事訴訟法第四百三十六\n    條之八第一項定有明文。本件被上訴人起訴主張上訴人與其成立和解契約，上訴\n    人積欠其依該和解契約應負擔之賠償金額六萬五千元，並提出和解書及估價通知\n    單為證，業經本院核閱原審卷宗屬實，則揆諸前開規定，本件應適用小額程序，\n    雖原審誤用簡易訴訟程序，仍無礙於本事件乃屬小額程序事件性質之認定，合先\n    敘明。\n二、本件上訴意旨略以：原審未就和解契約書之簽定人是否具有當事人適格問題為深\n    究考慮。因租賃房屋契約為揚鋼鑄造股份有限公司所租賃，如出租人有任何請求\n    亦應針對公司，上訴人非公司法定代理人，被上訴人所請求無法律依據。原審誤\n    認上訴人為公司法定代理人，實有違誤。上訴人受公司指派去勘察廠房損失情形\n    ，公司並未另為授權代表公司與出租人成立任何和解。當上訴人發現被上訴人係\n    利用他熟識之警員施壓使上訴人因急迫輕率且無經驗只為避免事端應允警員之要\n    求，簽好和解書即可離去之誘因而陷於錯誤簽和解書。時至九十二年八月中旬被\n    上訴人即向上訴人要求給付十六萬元，上訴人才發現被詐騙，上訴人並當面拒絕\n    給付及為撤銷和解之意思表示。被上訴人才再九十二年八月十九日以后里郵局一\n    二六號存證信函催告上訴人給付上述金額十六萬元。被上訴人行使詐術方法如下\n    ：(一)被上訴人與公司訂定租賃契約，不料於租賃到期日竟藉口他將要出國，連一\n    分鐘的時間都挪不出來接受承租人返還鑰鎖。當回國後接受鑰鎖到廠房發現鋁門\n    窗隔間被拆，竟故意誣告上訴人毀損拆除鋁窗隔間等設備，而告訴上訴人毀損，\n    有九十二年偵字第六五五七號檢察官不起訴處分書可證。且告訴內容並無民事起\n    訴內容所說的天花板。(二)被上訴人行使詐術利用他熟識之警員脅迫上訴人要簽署\n    上訴人個人名義之和解書後即可離去，否則要告訴上訴人毀損使其吃官司、而使\n    上訴人陷於錯誤而簽和解書同意負責廠房損失的一半財物。即前審所判之應給付\n    參萬貳仟伍佰元。不料至九十二年十一月二十九日被上訴人起訴上訴人請求，又\n    以不同金額，反另以估價十一萬之六萬五千元為請求金額，並又私自增加輕鋼架\n    天花板之費用，詐騙意圖更為顯然。原審違背民事訴訟法第一百九十九條第二項\n    之規定，未闡明上訴人述明如何被騙及其被騙有何證據，而上訴人因不懂法律而\n    失去辯駁及說明的機會，原審判決當然違背法令。且追加訴訟之標目輕鋼架天花\n    板未經上訴人之同意而違法判決。被上訴人亦未盡其舉證責任，原審判決捨本逐\n    末。並聲明：(一)原判決不利上訴人部分廢棄；(二)被上訴人在第一審之訴駁回。\n三、被上訴人則以：本件自租賃契約，退租後出面會勘廠房被毀損情形，乃至於豐東\n    派出所協議簽立和解書等。係全由上訴人一人親自以承租人身份與被上訴人接洽\n    ，其為當事人應可確認。本案無關租賃契約問題，而是依上訴人所簽和解書請求\n    ，上訴人並未被誤導陷於錯誤簽署和解書，況和解書是在豐東派出所所簽署，上\n    訴人上訴無理由等語，資為抗辯，並聲明：上訴駁回。\n四、按小額訴訟程序之第二審判決，有下列情形之一者，得不經言詞辯論為之：一、\n    經兩造同意者。二、依上訴意旨足認上訴為無理由者；又第二審法院認為上訴為\n    無理由者，應為駁回之判決，民事訴訟法第四百三十六條之二九、第四百三十六\n    條之三二第二項準用第四百四十九條第一項定有明文。再對於小額程序之第一審\n    裁判上訴，非以其違背法令為理由，不得為之；又上訴狀內應記載上訴理由，表\n    明（１）原判決所違背之法令及其具體內容。（２）依訴訟資料可認為原判決有\n    違背法令之具體事實等事項，民事訴訟法第四百三十六條之二十四第二項及同條\n    之二十五分別定有明文。且同法第四百六十八條、第四百六十九條第一款至第五\n    款之規定，依同法第四百三十六條之三十二第二項之規定，於小額事件之上訴程\n    序亦有準用。是當事人提起上訴，如依民事訴訟法第四百六十八條規定，以第二\n    審判決有不適用法規或適用法規不當為上訴理由時，其上訴狀或理由書應有具體\n    之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則\n    之旨趣。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。如\n    以民事訴訟法第四百六十九條第一款至第五款所列事由提起上訴者，其上訴狀或\n    理由書，應揭示合於各該條款之事實。惟因小額事件之上訴程序，並未準用同法\n    第四百六十九條第六款之規定，故不得以判決不備理由或理由矛盾之違背法令規\n    定，作為上訴第二審之理由。本件上訴人對原審判決提起上訴，雖以該判決違背\n    法令為由，惟查：\n(一)核其上訴理由，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就\n    原審所為論斷，泛言論斷矛盾，而未具體表明合於不適用法規、適用法規不當、\n    或民事訴訟法第四百六十九條第一款至第五款所列各款之情形，難認對該判決之\n    如何違背法令已有具體之指摘。又查民事訴訟法第一百九十九條規定審判長之闡\n    明義務或闡明權之行使，應限於辯論主義範疇，故審判長並無闡明令當事人提出\n    新訴訟資料之義務。上訴人在原審未曾聲明其如何被騙及其被騙有何證據，並請\n    求調查，原審未曉諭上訴人為此主張，及未調查該證據，自無違反闡明義務之可\n    言。上訴人以該事由主張原審違背民事訴訟法第一百九十九條第二項之規定，未\n    闡明上訴人述明如何被騙及其被騙有何證據，原審判決不適用法規而違背法令云\n    云，自屬無據。\n(二)上訴人於提起上訴後，提出臺中縣政府營利事業登記證及存證信函各一件，核屬\n    新證據，依民事訴訟法第四百三十六條之二十八前段之規定，已不得提出。再按\n    所謂當事人適格，乃指當事人就特定訴訟，得以自己之名義為原告或被告之資格\n    ，因而得受本案判決者而言。在給付之訴，只須主張自己有給付請求權者，對於\n    其主張為義務者提起，即為當事人適格。本事件被上訴人乃主張自己有給付請求\n    權，對於其主張為義務者之上訴人提起本件給付之訴，即為當事人適格，本件並\n    無任何當事人不適格之情形，上訴人復主張本件有當事人不適格之情形，亦屬無\n    據。末稱和解者，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約\n    ；和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力\n    ，民法第七百三十六條及第七百三十七條分別定有明文。兩造既於九十二年二月\n    十四日簽立系爭和解書，依兩造所簽立系爭和解書所示，乃為兩造就相關租賃廠\n    房內物品遺失之爭執，為終止爭執及防止爭執之發生，互相讓步，所為之和解契\n    約，該和解契約即有使和解當事人間所拋棄之權利消滅及使和解當事人間取得該\n    和解契約所訂明權利之效力。上訴人既已簽立該和解書，復又據簽立和解前有關\n    租賃契約當事人為何人，及何人為該當事人之法定代理人云云等事由置辯，亦無\n    理由。\n(三)綜上所述，本件上訴人所舉前揭上訴理由，顯均非可採，本院因依上訴意旨，足\n    認上訴人之上訴為無理由，依前揭說明，爰不經言詞辯論，逕以判決駁回其上訴\n    。\n五、末按法院為訴訟費用之裁判時，應確定其費用額，民事訴訟法第四百三十六條之\n    十九第一項定有明文，此依同法第四百三十六條之三十二第一項規定，於小額事\n    件之上訴程序準用之。查上訴人提起本件上訴既經駁回，則上訴人應負擔之本件\n    訴訟費用額為第二審裁判費一千五百元，確定為一千五百元。\n六、據上論結，依民事訴訟法第四百三十六條之二十九第二款、第四百三十六條之三\n    十二第一項、第二項、第四百三十六條之十九第一項、第四百四十九條第一項、\n    第七十八條，判決如主文。"
  },
  "search": "臺灣臺中地方法院民事判決九十四年度小上字第一三號上訴人乙○○被上訴人甲○○右當事人間請求履行契約事件，上訴人對於中華民國九十三年一月三十日本院豐原簡易庭九十二年度豐簡字第六五一號第一審小額訴訟判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用新台幣壹仟伍佰元由上訴人負擔。理由一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新台幣（下同）十萬元以下者，適用本章所定之小額程序，民事訴訟法第四百三十六條之八第一項定有明文。本件被上訴人起訴主張上訴人與其成立和解契約，上訴人積欠其依該和解契約應負擔之賠償金額六萬五千元，並提出和解書及估價通知單為證，業經本院核閱原審卷宗屬實，則揆諸前開規定，本件應適用小額程序，雖原審誤用簡易訴訟程序，仍無礙於本事件乃屬小額程序事件性質之認定，合先敘明。二、本件上訴意旨略以：原審未就和解契約書之簽定人是否具有當事人適格問題為深究考慮。因租賃房屋契約為揚鋼鑄造股份有限公司所租賃，如出租人有任何請求亦應針對公司，上訴人非公司法定代理人，被上訴人所請求無法律依據。原審誤認上訴人為公司法定代理人，實有違誤。上訴人受公司指派去勘察廠房損失情形，公司並未另為授權代表公司與出租人成立任何和解。當上訴人發現被上訴人係利用他熟識之警員施壓使上訴人因急迫輕率且無經驗只為避免事端應允警員之要求，簽好和解書即可離去之誘因而陷於錯誤簽和解書。時至九十二年八月中旬被上訴人即向上訴人要求給付十六萬元，上訴人才發現被詐騙，上訴人並當面拒絕給付及為撤銷和解之意思表示。被上訴人才再九十二年八月十九日以后里郵局一二六號存證信函催告上訴人給付上述金額十六萬元。被上訴人行使詐術方法如下：(一)被上訴人與公司訂定租賃契約，不料於租賃到期日竟藉口他將要出國，連一分鐘的時間都挪不出來接受承租人返還鑰鎖。當回國後接受鑰鎖到廠房發現鋁門窗隔間被拆，竟故意誣告上訴人毀損拆除鋁窗隔間等設備，而告訴上訴人毀損，有九十二年偵字第六五五七號檢察官不起訴處分書可證。且告訴內容並無民事起訴內容所說的天花板。(二)被上訴人行使詐術利用他熟識之警員脅迫上訴人要簽署上訴人個人名義之和解書後即可離去，否則要告訴上訴人毀損使其吃官司、而使上訴人陷於錯誤而簽和解書同意負責廠房損失的一半財物。即前審所判之應給付參萬貳仟伍佰元。不料至九十二年十一月二十九日被上訴人起訴上訴人請求，又以不同金額，反另以估價十一萬之六萬五千元為請求金額，並又私自增加輕鋼架天花板之費用，詐騙意圖更為顯然。原審違背民事訴訟法第一百九十九條第二項之規定，未闡明上訴人述明如何被騙及其被騙有何證據，而上訴人因不懂法律而失去辯駁及說明的機會，原審判決當然違背法令。且追加訴訟之標目輕鋼架天花板未經上訴人之同意而違法判決。被上訴人亦未盡其舉證責任，原審判決捨本逐末。並聲明：(一)原判決不利上訴人部分廢棄；(二)被上訴人在第一審之訴駁回。三、被上訴人則以：本件自租賃契約，退租後出面會勘廠房被毀損情形，乃至於豐東派出所協議簽立和解書等。係全由上訴人一人親自以承租人身份與被上訴人接洽，其為當事人應可確認。本案無關租賃契約問題，而是依上訴人所簽和解書請求，上訴人並未被誤導陷於錯誤簽署和解書，況和解書是在豐東派出所所簽署，上訴人上訴無理由等語，資為抗辯，並聲明：上訴駁回。四、按小額訴訟程序之第二審判決，有下列情形之一者，得不經言詞辯論為之：一、經兩造同意者。二、依上訴意旨足認上訴為無理由者；又第二審法院認為上訴為無理由者，應為駁回之判決，民事訴訟法第四百三十六條之二九、第四百三十六條之三二第二項準用第四百四十九條第一項定有明文。再對於小額程序之第一審裁判上訴，非以其違背法令為理由，不得為之；又上訴狀內應記載上訴理由，表明（１）原判決所違背之法令及其具體內容。（２）依訴訟資料可認為原判決有違背法令之具體事實等事項，民事訴訟法第四百三十六條之二十四第二項及同條之二十五分別定有明文。且同法第四百六十八條、第四百六十九條第一款至第五款之規定，依同法第四百三十六條之三十二第二項之規定，於小額事件之上訴程序亦有準用。是當事人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適用法規不當為上訴理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條第一款至第五款所列事由提起上訴者，其上訴狀或理由書，應揭示合於各該條款之事實。惟因小額事件之上訴程序，並未準用同法第四百六十九條第六款之規定，故不得以判決不備理由或理由矛盾之違背法令規定，作為上訴第二審之理由。本件上訴人對原審判決提起上訴，雖以該判決違背法令為由，惟查：(一)核其上訴理由，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審所為論斷，泛言論斷矛盾，而未具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條第一款至第五款所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。又查民事訴訟法第一百九十九條規定審判長之闡明義務或闡明權之行使，應限於辯論主義範疇，故審判長並無闡明令當事人提出新訴訟資料之義務。上訴人在原審未曾聲明其如何被騙及其被騙有何證據，並請求調查，原審未曉諭上訴人為此主張，及未調查該證據，自無違反闡明義務之可言。上訴人以該事由主張原審違背民事訴訟法第一百九十九條第二項之規定，未闡明上訴人述明如何被騙及其被騙有何證據，原審判決不適用法規而違背法令云云，自屬無據。(二)上訴人於提起上訴後，提出臺中縣政府營利事業登記證及存證信函各一件，核屬新證據，依民事訴訟法第四百三十六條之二十八前段之規定，已不得提出。再按所謂當事人適格，乃指當事人就特定訴訟，得以自己之名義為原告或被告之資格，因而得受本案判決者而言。在給付之訴，只須主張自己有給付請求權者，對於其主張為義務者提起，即為當事人適格。本事件被上訴人乃主張自己有給付請求權，對於其主張為義務者之上訴人提起本件給付之訴，即為當事人適格，本件並無任何當事人不適格之情形，上訴人復主張本件有當事人不適格之情形，亦屬無據。末稱和解者，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約；和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力，民法第七百三十六條及第七百三十七條分別定有明文。兩造既於九十二年二月十四日簽立系爭和解書，依兩造所簽立系爭和解書所示，乃為兩造就相關租賃廠房內物品遺失之爭執，為終止爭執及防止爭執之發生，互相讓步，所為之和解契約，該和解契約即有使和解當事人間所拋棄之權利消滅及使和解當事人間取得該和解契約所訂明權利之效力。上訴人既已簽立該和解書，復又據簽立和解前有關租賃契約當事人為何人，及何人為該當事人之法定代理人云云等事由置辯，亦無理由。(三)綜上所述，本件上訴人所舉前揭上訴理由，顯均非可採，本院因依上訴意旨，足認上訴人之上訴為無理由，依前揭說明，爰不經言詞辯論，逕以判決駁回其上訴。五、末按法院為訴訟費用之裁判時，應確定其費用額，民事訴訟法第四百三十六條之十九第一項定有明文，此依同法第四百三十六條之三十二第一項規定，於小額事件之上訴程序準用之。查上訴人提起本件上訴既經駁回，則上訴人應負擔之本件訴訟費用額為第二審裁判費一千五百元，確定為一千五百元。六、據上論結，依民事訴訟法第四百三十六條之二十九第二款、第四百三十六條之三十二第一項、第二項、第四百三十六條之十九第一項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十四年二月十四日臺灣臺中地方法院民事第二庭~B審判長法官許冰芬~B法官呂明坤~B法官陳秋月不得上訴。中華民國九十四年二月十四日~B書記官黃舜民",
  "characters": {
    "judges": [
      "呂明坤",
      "陳秋月"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-14",
  "created_at": "2016-02-06 16:37:50",
  "updated_at": "2016-02-06 16:37:50"
}