{
  "identify": "TNH-93-上訴-687-20050214-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "687",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決                九十三年度上訴字第六八七號  Ｃ\n      上  訴  人  臺灣台南地方法院檢察署檢察官\n      被      告  甲  ○  ○\n右上訴人因被告毒品危害防制條例案件，不服中華民國九十三年七月廿一日臺灣台南\n地方法院九十三年度訴字第二○○號第一審判決（起訴案號：臺灣台南地方法院檢察\n署九十三年度毒偵字第一○八號，併辦案號：九十三年度毒偵字第一五四二號），提\n起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n甲○○連續施用第一級毒品，處有期徒刑拾月，扣案毒品海洛因（淨重○‧一公克）\n沒收並銷燬之，扣案毒品包裝袋（重○‧三一公克）沒收之。\n      事      實\n一、甲○○前因施用第二級毒品安非他命，經台灣台南地方法院，以九十一年毒聲字\n    第五一三號裁定，移送觀察勒戒後，認有繼續施用毒品傾向，再依九十一年毒聲\n    字第二二四八號裁定，令入戒治處所，施以強制戒治一年，於九十二年五月廿二\n    日，經裁定停止戒治釋放，並交付保護管束，復於九十二年十二月廿七日保護管\n    束期滿執行完畢，由台灣臺南地方法院檢察署檢察官，於九十三年一月五日，以\n    九十三年戒毒偵字第一號案件，不起訴處分確定。\n二、（起訴部分）\n    詎甲○○仍不知戒除毒癮，明知海洛因，係毒品危害防制條例規定第一級毒品，\n    不得持有及施用，竟於前開強制戒治期滿後，五年內，又基於施用第一級毒品之\n    概括犯意，於九十三年一月六日凌晨，在台南縣歸仁鄉○○村○○○街廿六號住\n    處，以針筒注射方式，施用第一級毒品海洛因一次。嗣於九十三年一月六日晚上\n    十一時十分許，在台南縣歸仁鄉○○○街八十七巷口，為警查獲，於九十三年一\n    月七日上午十一時許，經警採尿送驗結果，尿液呈嗎啡陽性反應，並扣得其所持\n    有供施用之第一級毒品海洛因一包（淨重○‧一公克，包裝重○‧三一公克）。\n三、（併案部分）\n    甲○○承又上揭施用毒品犯意，復於九十三年六月十四日上午八時許，在台南縣\n    歸仁鄉○○村○○○街廿六號住處，施用第一級毒品海洛因一次。嗣於九十三年\n    六月十四日上午八時五十分許，因另案通緝，為警查獲。於九十三年六月十四日\n    上午九時三十分許，經警採尿送驗結果，尿液呈嗎啡陽性反應。\n四、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴及併案\n    審理。\n      理      由\n一、右揭事實，業據被告甲○○坦承不諱，且被告先後二次經採尿送驗結果，其尿液\n    均呈嗎啡陽性反應，有台南縣衛生局九十三年二月二日尿液檢驗成績書、台南縣\n    衛生局九十三年六月十六日尿液檢驗成績書在卷可稽（詳一○八號偵查卷廿一頁\n    、五八五號警卷四頁）。又扣案白色粉末一包，經送鑑定結果，認係屬第一級毒\n    品海洛因（淨重○‧一公克，包裝重○‧三一公克），有法務部調查局九十三年\n    二月十日鑑定通知書在卷可憑（詳一○八號偵查卷廿三頁）。是被告自白，核與\n    事實相符，應堪採信。被告連續施用第一級毒品犯行，事證明確，堪以認定。\n二、被告前因施用安非他命，經原審以九十一年毒聲字第五一三號裁定，移送勒戒處\n    所，觀察勒戒後，認有繼續施用毒品傾向，再依九十一年毒聲字第二二四八號裁\n    定令入戒治處所，施以強制戒治一年，嗣於九十二年五月廿二日停止戒治，交付\n    保護管束，並於九十二年十二月廿七日保護管束期滿，乃由台灣臺南地方法院檢\n    察署檢察官，於九十三年一月五日，以九十三年戒毒偵字第一號不起訴處分確定\n    ，有該不起訴處分書在卷可稽（詳一○八號偵查卷十八頁）。被告於五年內，又\n    基於施用第一級毒品犯意，於九十三年一月六日凌晨及九十三年六月十四日上午\n    ，在台南縣歸仁鄉○○村○○○街廿六號住處，連續施用第一級毒品海洛因，顯\n    係於強制戒治期滿後，五年內，再犯施用毒品罪，依毒品危害防制條例第二十三\n    條二項規定，自應依法追訴處罰。\n三、核被告所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪（按毒品危\n    害防制條例，雖於九十二年七月九日修正公佈，並自九十三年一月九日起施行，\n    但被告所犯該條例第十條第一項罪，並未修正，無新舊法比較問題）。被告施用\n    第一級毒品海洛因前後持有毒品之低度行為，為施用毒品之高度行為所吸收，不\n    另論罪。又事實三所示施用毒品犯行，雖未經起訴，然與事實二所示起訴部分，\n    有裁判上一罪連續犯關係，為起訴效力所及，本院自應併予審理，附此說明。\n四、原判決以被告罪證明確，因予論罪科刑，固非無見。惟查：(一)被告於九十三年一\n    月六日施用第一級毒品後，復於九十三年六月十四日施用第一級毒品，顯係基於\n    概括犯意為之，原判決未及審酌，自有未洽。(二)次按毒品危害防制條例第十八條\n    第一項規定，得諭知沒收並銷燬者，乃以查獲毒品及專供製造或施用毒品之器具\n    為限，並不及於毒品外包裝。倘扣案毒品外包裝，係行為人供其施用毒品犯罪所\n    用之物，且屬行為人所有，則應依刑法第三十八條第一項第二款規定，宣告沒收\n    ，始為適法。本件扣毒品包裝袋（重○‧三一公克），係被告供其施用毒品所用\n    ，且係被告所有，為被告供承在卷，原判決未依刑法第三十八條第一項第二款規\n    定，單獨予以宣告沒收，其適用法則，即有未當。檢察官上訴意旨，就被告於九\n    十三年六月十四日施用毒品犯行，指摘原判決未及審酌，為有理由，且原判決併\n    有上開可議之處，自應由本院將原判決撤銷改判。爰審酌被告前有施用毒品前科\n    ，於強制戒治期滿釋放後，五年內，再犯施用毒品犯行，顯見被告意志不堅，參\n    酌被告所犯施用毒品，係戕害自己身心健康及犯後態度等一切情狀，量處有期徒\n    刑十月，以資懲儆。至於扣案白色粉末一包（淨重○‧一公克，包裝重○‧三一\n    公克），經調查局鑑定結果，認係屬第一級毒品海洛因，有法務部調查局九十三\n    年二月十日鑑定通知書在卷可稽。其中毒品海洛因部分（淨重○‧一公克），應\n    依毒品危害防制條例第十八條第一項規定，宣告沒收並銷燬之。另扣案毒品之包\n    裝袋部分（重○‧三一公克），係屬被告所有，且供被告施用毒品所用，則應依\n    刑法第三十八條第一項第二款規定，併予宣告沒收。\n五、併辦部分（即台南地檢九十三年毒偵字第四八八號）略以：被告甲○○基於概括\n    犯意，自九十二年十二月八日起，至九十三年一月三日止，連續在台南縣歸仁鄉\n    ○○村○○○街廿六號住處，連續施用第一級毒品多次等語，因認與本案起訴部\n    分，有連續犯裁判上一罪關係，請求本院併予審理云云。\n  (一)查上開併案部分，係於九十三年三月八日，由台南縣警察局歸仁分局移送台灣台\n    南地方法院檢察署偵查，有該署收文日期戳在卷可憑（詳四八八號偵查卷一頁）\n    。是上開併案部分，顯係於九十三年一月九日修正毒品危害防制條例施行後，始\n    繫屬之施用毒品案件，自無同條例第三十五條規定適用，則上開併案施用毒品案\n    件，即應適用修正施行後毒品危害防制條例規定，合先敘明。\n  (二)次查依卷存資料顯示，被告於九十二年十二月廿四日晚上十時四十三分許，經警\n    採尿送驗結果，呈嗎啡陽性反應，固有台灣檢驗科技股份有限公司九十三年二月\n    十七日尿液檢驗報告（七九一號警卷七頁）。然此部分，僅能證明被告自九十二\n    年十二月八日起，至九十二年十二月廿四日，有施用毒品犯行。至於被告自九十\n    二年十二月廿五日起，至九十三年一月三日止，施用毒品犯行，雖經被告自白，\n    然並無其他證據足以佐證，尚難僅憑被告唯一自白，即遽認被告於上開期間，有\n    施用毒品犯行（刑事訴訟法第一百五十六條第二項規定參照）。是併案意旨認，\n    被告另自九十二年十二月廿五日起，至九十三年一月三日止，有施用第一級毒品\n    犯行，顯無法證明，難認與本件起訴部分，有連續犯裁判上一罪關係。\n  (三)至被告自白，自九十二年十二月八日起，至九十二年十二月廿四日止，有施用毒\n    品犯行，且於九十二年十二月廿四日採尿檢驗結果，雖亦呈嗎啡陽性反應。然被\n    告前因施用毒品犯行，經裁定強制戒治，嗣於九十二年十二月廿七日，因戒治期\n    滿，而經檢察官於九十三年一月五日不起訴處分確定，已如前述。上述併案部分\n    ，即被告自九十二年十二月八日起，至九十二年十二月廿四日止，施用毒品犯行\n    ，顯為前開不起訴處分之確定效力所及（毒品危害防制條例第二十三條第二項規\n    定參照），且查無刑事訴訟法第二百六十條所列各款情形。該併案部分，檢察官\n    自不得再予追訴。\n  (四)綜上所述，檢察官上訴意旨，指上開併辦部分，亦為起訴效力所及，為無理由。\n    是本件上開併辦部分，自應退回檢察官另行偵查，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十一條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第\n十一條前段、第五十六條、第三十八條第一項第二款，判決如主文。\n本案經檢察官楊治宇到庭執行職務。\n中    華    民    國      九十四      年      二     月       十四      日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  蔡    崇    義\n                                            法官  吳    永    宋\n                                            法官  董    武    全\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者並\n得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本 )「切\n勿逕送上級法院」。\n                                      法院書記官  黃    全    忠\n中    華    民    國      九十四      年      二     月       十六      日\n附錄法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續施用第一級毒品，處有期徒刑拾月，扣案毒品海洛因（淨重○‧一公克）\n沒收並銷燬之，扣案毒品包裝袋（重○‧三一公克）沒收之。",
    "fact": "一、甲○○前因施用第二級毒品安非他命，經台灣台南地方法院，以九十一年毒聲字\n    第五一三號裁定，移送觀察勒戒後，認有繼續施用毒品傾向，再依九十一年毒聲\n    字第二二四八號裁定，令入戒治處所，施以強制戒治一年，於九十二年五月廿二\n    日，經裁定停止戒治釋放，並交付保護管束，復於九十二年十二月廿七日保護管\n    束期滿執行完畢，由台灣臺南地方法院檢察署檢察官，於九十三年一月五日，以\n    九十三年戒毒偵字第一號案件，不起訴處分確定。\n二、（起訴部分）\n    詎甲○○仍不知戒除毒癮，明知海洛因，係毒品危害防制條例規定第一級毒品，\n    不得持有及施用，竟於前開強制戒治期滿後，五年內，又基於施用第一級毒品之\n    概括犯意，於九十三年一月六日凌晨，在台南縣歸仁鄉○○村○○○街廿六號住\n    處，以針筒注射方式，施用第一級毒品海洛因一次。嗣於九十三年一月六日晚上\n    十一時十分許，在台南縣歸仁鄉○○○街八十七巷口，為警查獲，於九十三年一\n    月七日上午十一時許，經警採尿送驗結果，尿液呈嗎啡陽性反應，並扣得其所持\n    有供施用之第一級毒品海洛因一包（淨重○‧一公克，包裝重○‧三一公克）。\n三、（併案部分）\n    甲○○承又上揭施用毒品犯意，復於九十三年六月十四日上午八時許，在台南縣\n    歸仁鄉○○村○○○街廿六號住處，施用第一級毒品海洛因一次。嗣於九十三年\n    六月十四日上午八時五十分許，因另案通緝，為警查獲。於九十三年六月十四日\n    上午九時三十分許，經警採尿送驗結果，尿液呈嗎啡陽性反應。\n四、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴及併案\n    審理。",
    "reason": "一、右揭事實，業據被告甲○○坦承不諱，且被告先後二次經採尿送驗結果，其尿液\n    均呈嗎啡陽性反應，有台南縣衛生局九十三年二月二日尿液檢驗成績書、台南縣\n    衛生局九十三年六月十六日尿液檢驗成績書在卷可稽（詳一○八號偵查卷廿一頁\n    、五八五號警卷四頁）。又扣案白色粉末一包，經送鑑定結果，認係屬第一級毒\n    品海洛因（淨重○‧一公克，包裝重○‧三一公克），有法務部調查局九十三年\n    二月十日鑑定通知書在卷可憑（詳一○八號偵查卷廿三頁）。是被告自白，核與\n    事實相符，應堪採信。被告連續施用第一級毒品犯行，事證明確，堪以認定。\n二、被告前因施用安非他命，經原審以九十一年毒聲字第五一三號裁定，移送勒戒處\n    所，觀察勒戒後，認有繼續施用毒品傾向，再依九十一年毒聲字第二二四八號裁\n    定令入戒治處所，施以強制戒治一年，嗣於九十二年五月廿二日停止戒治，交付\n    保護管束，並於九十二年十二月廿七日保護管束期滿，乃由台灣臺南地方法院檢\n    察署檢察官，於九十三年一月五日，以九十三年戒毒偵字第一號不起訴處分確定\n    ，有該不起訴處分書在卷可稽（詳一○八號偵查卷十八頁）。被告於五年內，又\n    基於施用第一級毒品犯意，於九十三年一月六日凌晨及九十三年六月十四日上午\n    ，在台南縣歸仁鄉○○村○○○街廿六號住處，連續施用第一級毒品海洛因，顯\n    係於強制戒治期滿後，五年內，再犯施用毒品罪，依毒品危害防制條例第二十三\n    條二項規定，自應依法追訴處罰。\n三、核被告所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪（按毒品危\n    害防制條例，雖於九十二年七月九日修正公佈，並自九十三年一月九日起施行，\n    但被告所犯該條例第十條第一項罪，並未修正，無新舊法比較問題）。被告施用\n    第一級毒品海洛因前後持有毒品之低度行為，為施用毒品之高度行為所吸收，不\n    另論罪。又事實三所示施用毒品犯行，雖未經起訴，然與事實二所示起訴部分，\n    有裁判上一罪連續犯關係，為起訴效力所及，本院自應併予審理，附此說明。\n四、原判決以被告罪證明確，因予論罪科刑，固非無見。惟查：(一)被告於九十三年一\n    月六日施用第一級毒品後，復於九十三年六月十四日施用第一級毒品，顯係基於\n    概括犯意為之，原判決未及審酌，自有未洽。(二)次按毒品危害防制條例第十八條\n    第一項規定，得諭知沒收並銷燬者，乃以查獲毒品及專供製造或施用毒品之器具\n    為限，並不及於毒品外包裝。倘扣案毒品外包裝，係行為人供其施用毒品犯罪所\n    用之物，且屬行為人所有，則應依刑法第三十八條第一項第二款規定，宣告沒收\n    ，始為適法。本件扣毒品包裝袋（重○‧三一公克），係被告供其施用毒品所用\n    ，且係被告所有，為被告供承在卷，原判決未依刑法第三十八條第一項第二款規\n    定，單獨予以宣告沒收，其適用法則，即有未當。檢察官上訴意旨，就被告於九\n    十三年六月十四日施用毒品犯行，指摘原判決未及審酌，為有理由，且原判決併\n    有上開可議之處，自應由本院將原判決撤銷改判。爰審酌被告前有施用毒品前科\n    ，於強制戒治期滿釋放後，五年內，再犯施用毒品犯行，顯見被告意志不堅，參\n    酌被告所犯施用毒品，係戕害自己身心健康及犯後態度等一切情狀，量處有期徒\n    刑十月，以資懲儆。至於扣案白色粉末一包（淨重○‧一公克，包裝重○‧三一\n    公克），經調查局鑑定結果，認係屬第一級毒品海洛因，有法務部調查局九十三\n    年二月十日鑑定通知書在卷可稽。其中毒品海洛因部分（淨重○‧一公克），應\n    依毒品危害防制條例第十八條第一項規定，宣告沒收並銷燬之。另扣案毒品之包\n    裝袋部分（重○‧三一公克），係屬被告所有，且供被告施用毒品所用，則應依\n    刑法第三十八條第一項第二款規定，併予宣告沒收。\n五、併辦部分（即台南地檢九十三年毒偵字第四八八號）略以：被告甲○○基於概括\n    犯意，自九十二年十二月八日起，至九十三年一月三日止，連續在台南縣歸仁鄉\n    ○○村○○○街廿六號住處，連續施用第一級毒品多次等語，因認與本案起訴部\n    分，有連續犯裁判上一罪關係，請求本院併予審理云云。\n  (一)查上開併案部分，係於九十三年三月八日，由台南縣警察局歸仁分局移送台灣台\n    南地方法院檢察署偵查，有該署收文日期戳在卷可憑（詳四八八號偵查卷一頁）\n    。是上開併案部分，顯係於九十三年一月九日修正毒品危害防制條例施行後，始\n    繫屬之施用毒品案件，自無同條例第三十五條規定適用，則上開併案施用毒品案\n    件，即應適用修正施行後毒品危害防制條例規定，合先敘明。\n  (二)次查依卷存資料顯示，被告於九十二年十二月廿四日晚上十時四十三分許，經警\n    採尿送驗結果，呈嗎啡陽性反應，固有台灣檢驗科技股份有限公司九十三年二月\n    十七日尿液檢驗報告（七九一號警卷七頁）。然此部分，僅能證明被告自九十二\n    年十二月八日起，至九十二年十二月廿四日，有施用毒品犯行。至於被告自九十\n    二年十二月廿五日起，至九十三年一月三日止，施用毒品犯行，雖經被告自白，\n    然並無其他證據足以佐證，尚難僅憑被告唯一自白，即遽認被告於上開期間，有\n    施用毒品犯行（刑事訴訟法第一百五十六條第二項規定參照）。是併案意旨認，\n    被告另自九十二年十二月廿五日起，至九十三年一月三日止，有施用第一級毒品\n    犯行，顯無法證明，難認與本件起訴部分，有連續犯裁判上一罪關係。\n  (三)至被告自白，自九十二年十二月八日起，至九十二年十二月廿四日止，有施用毒\n    品犯行，且於九十二年十二月廿四日採尿檢驗結果，雖亦呈嗎啡陽性反應。然被\n    告前因施用毒品犯行，經裁定強制戒治，嗣於九十二年十二月廿七日，因戒治期\n    滿，而經檢察官於九十三年一月五日不起訴處分確定，已如前述。上述併案部分\n    ，即被告自九十二年十二月八日起，至九十二年十二月廿四日止，施用毒品犯行\n    ，顯為前開不起訴處分之確定效力所及（毒品危害防制條例第二十三條第二項規\n    定參照），且查無刑事訴訟法第二百六十條所列各款情形。該併案部分，檢察官\n    自不得再予追訴。\n  (四)綜上所述，檢察官上訴意旨，指上開併辦部分，亦為起訴效力所及，為無理由。\n    是本件上開併辦部分，自應退回檢察官另行偵查，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十一條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第\n十一條前段、第五十六條、第三十八條第一項第二款，判決如主文。\n本案經檢察官楊治宇到庭執行職務。\n中    華    民    國      九十四      年      二     月       十四      日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  蔡    崇    義\n                                            法官  吳    永    宋\n                                            法官  董    武    全\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者並\n得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本 )「切\n勿逕送上級法院」。\n                                      法院書記官  黃    全    忠"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上訴字第六八七號Ｃ上訴人臺灣台南地方法院檢察署檢察官被告甲○○右上訴人因被告毒品危害防制條例案件，不服中華民國九十三年七月廿一日臺灣台南地方法院九十三年度訴字第二○○號第一審判決（起訴案號：臺灣台南地方法院檢察署九十三年度毒偵字第一○八號，併辦案號：九十三年度毒偵字第一五四二號），提起上訴，本院判決如左：主文原判決撤銷。甲○○連續施用第一級毒品，處有期徒刑拾月，扣案毒品海洛因（淨重○‧一公克）沒收並銷燬之，扣案毒品包裝袋（重○‧三一公克）沒收之。事實一、甲○○前因施用第二級毒品安非他命，經台灣台南地方法院，以九十一年毒聲字第五一三號裁定，移送觀察勒戒後，認有繼續施用毒品傾向，再依九十一年毒聲字第二二四八號裁定，令入戒治處所，施以強制戒治一年，於九十二年五月廿二日，經裁定停止戒治釋放，並交付保護管束，復於九十二年十二月廿七日保護管束期滿執行完畢，由台灣臺南地方法院檢察署檢察官，於九十三年一月五日，以九十三年戒毒偵字第一號案件，不起訴處分確定。二、（起訴部分）詎甲○○仍不知戒除毒癮，明知海洛因，係毒品危害防制條例規定第一級毒品，不得持有及施用，竟於前開強制戒治期滿後，五年內，又基於施用第一級毒品之概括犯意，於九十三年一月六日凌晨，在台南縣歸仁鄉○○村○○○街廿六號住處，以針筒注射方式，施用第一級毒品海洛因一次。嗣於九十三年一月六日晚上十一時十分許，在台南縣歸仁鄉○○○街八十七巷口，為警查獲，於九十三年一月七日上午十一時許，經警採尿送驗結果，尿液呈嗎啡陽性反應，並扣得其所持有供施用之第一級毒品海洛因一包（淨重○‧一公克，包裝重○‧三一公克）。三、（併案部分）甲○○承又上揭施用毒品犯意，復於九十三年六月十四日上午八時許，在台南縣歸仁鄉○○村○○○街廿六號住處，施用第一級毒品海洛因一次。嗣於九十三年六月十四日上午八時五十分許，因另案通緝，為警查獲。於九十三年六月十四日上午九時三十分許，經警採尿送驗結果，尿液呈嗎啡陽性反應。四、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴及併案審理。理由一、右揭事實，業據被告甲○○坦承不諱，且被告先後二次經採尿送驗結果，其尿液均呈嗎啡陽性反應，有台南縣衛生局九十三年二月二日尿液檢驗成績書、台南縣衛生局九十三年六月十六日尿液檢驗成績書在卷可稽（詳一○八號偵查卷廿一頁、五八五號警卷四頁）。又扣案白色粉末一包，經送鑑定結果，認係屬第一級毒品海洛因（淨重○‧一公克，包裝重○‧三一公克），有法務部調查局九十三年二月十日鑑定通知書在卷可憑（詳一○八號偵查卷廿三頁）。是被告自白，核與事實相符，應堪採信。被告連續施用第一級毒品犯行，事證明確，堪以認定。二、被告前因施用安非他命，經原審以九十一年毒聲字第五一三號裁定，移送勒戒處所，觀察勒戒後，認有繼續施用毒品傾向，再依九十一年毒聲字第二二四八號裁定令入戒治處所，施以強制戒治一年，嗣於九十二年五月廿二日停止戒治，交付保護管束，並於九十二年十二月廿七日保護管束期滿，乃由台灣臺南地方法院檢察署檢察官，於九十三年一月五日，以九十三年戒毒偵字第一號不起訴處分確定，有該不起訴處分書在卷可稽（詳一○八號偵查卷十八頁）。被告於五年內，又基於施用第一級毒品犯意，於九十三年一月六日凌晨及九十三年六月十四日上午，在台南縣歸仁鄉○○村○○○街廿六號住處，連續施用第一級毒品海洛因，顯係於強制戒治期滿後，五年內，再犯施用毒品罪，依毒品危害防制條例第二十三條二項規定，自應依法追訴處罰。三、核被告所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪（按毒品危害防制條例，雖於九十二年七月九日修正公佈，並自九十三年一月九日起施行，但被告所犯該條例第十條第一項罪，並未修正，無新舊法比較問題）。被告施用第一級毒品海洛因前後持有毒品之低度行為，為施用毒品之高度行為所吸收，不另論罪。又事實三所示施用毒品犯行，雖未經起訴，然與事實二所示起訴部分，有裁判上一罪連續犯關係，為起訴效力所及，本院自應併予審理，附此說明。四、原判決以被告罪證明確，因予論罪科刑，固非無見。惟查：(一)被告於九十三年一月六日施用第一級毒品後，復於九十三年六月十四日施用第一級毒品，顯係基於概括犯意為之，原判決未及審酌，自有未洽。(二)次按毒品危害防制條例第十八條第一項規定，得諭知沒收並銷燬者，乃以查獲毒品及專供製造或施用毒品之器具為限，並不及於毒品外包裝。倘扣案毒品外包裝，係行為人供其施用毒品犯罪所用之物，且屬行為人所有，則應依刑法第三十八條第一項第二款規定，宣告沒收，始為適法。本件扣毒品包裝袋（重○‧三一公克），係被告供其施用毒品所用，且係被告所有，為被告供承在卷，原判決未依刑法第三十八條第一項第二款規定，單獨予以宣告沒收，其適用法則，即有未當。檢察官上訴意旨，就被告於九十三年六月十四日施用毒品犯行，指摘原判決未及審酌，為有理由，且原判決併有上開可議之處，自應由本院將原判決撤銷改判。爰審酌被告前有施用毒品前科，於強制戒治期滿釋放後，五年內，再犯施用毒品犯行，顯見被告意志不堅，參酌被告所犯施用毒品，係戕害自己身心健康及犯後態度等一切情狀，量處有期徒刑十月，以資懲儆。至於扣案白色粉末一包（淨重○‧一公克，包裝重○‧三一公克），經調查局鑑定結果，認係屬第一級毒品海洛因，有法務部調查局九十三年二月十日鑑定通知書在卷可稽。其中毒品海洛因部分（淨重○‧一公克），應依毒品危害防制條例第十八條第一項規定，宣告沒收並銷燬之。另扣案毒品之包裝袋部分（重○‧三一公克），係屬被告所有，且供被告施用毒品所用，則應依刑法第三十八條第一項第二款規定，併予宣告沒收。五、併辦部分（即台南地檢九十三年毒偵字第四八八號）略以：被告甲○○基於概括犯意，自九十二年十二月八日起，至九十三年一月三日止，連續在台南縣歸仁鄉○○村○○○街廿六號住處，連續施用第一級毒品多次等語，因認與本案起訴部分，有連續犯裁判上一罪關係，請求本院併予審理云云。(一)查上開併案部分，係於九十三年三月八日，由台南縣警察局歸仁分局移送台灣台南地方法院檢察署偵查，有該署收文日期戳在卷可憑（詳四八八號偵查卷一頁）。是上開併案部分，顯係於九十三年一月九日修正毒品危害防制條例施行後，始繫屬之施用毒品案件，自無同條例第三十五條規定適用，則上開併案施用毒品案件，即應適用修正施行後毒品危害防制條例規定，合先敘明。(二)次查依卷存資料顯示，被告於九十二年十二月廿四日晚上十時四十三分許，經警採尿送驗結果，呈嗎啡陽性反應，固有台灣檢驗科技股份有限公司九十三年二月十七日尿液檢驗報告（七九一號警卷七頁）。然此部分，僅能證明被告自九十二年十二月八日起，至九十二年十二月廿四日，有施用毒品犯行。至於被告自九十二年十二月廿五日起，至九十三年一月三日止，施用毒品犯行，雖經被告自白，然並無其他證據足以佐證，尚難僅憑被告唯一自白，即遽認被告於上開期間，有施用毒品犯行（刑事訴訟法第一百五十六條第二項規定參照）。是併案意旨認，被告另自九十二年十二月廿五日起，至九十三年一月三日止，有施用第一級毒品犯行，顯無法證明，難認與本件起訴部分，有連續犯裁判上一罪關係。(三)至被告自白，自九十二年十二月八日起，至九十二年十二月廿四日止，有施用毒品犯行，且於九十二年十二月廿四日採尿檢驗結果，雖亦呈嗎啡陽性反應。然被告前因施用毒品犯行，經裁定強制戒治，嗣於九十二年十二月廿七日，因戒治期滿，而經檢察官於九十三年一月五日不起訴處分確定，已如前述。上述併案部分，即被告自九十二年十二月八日起，至九十二年十二月廿四日止，施用毒品犯行，顯為前開不起訴處分之確定效力所及（毒品危害防制條例第二十三條第二項規定參照），且查無刑事訴訟法第二百六十條所列各款情形。該併案部分，檢察官自不得再予追訴。(四)綜上所述，檢察官上訴意旨，指上開併辦部分，亦為起訴效力所及，為無理由。是本件上開併辦部分，自應退回檢察官另行偵查，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十一條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第三十八條第一項第二款，判決如主文。本案經檢察官楊治宇到庭執行職務。中華民國九十四年二月十四日臺灣高等法院臺南分院刑事第六庭審判長法官蔡崇義法官吳永宋法官董武全右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。法院書記官黃全忠中華民國九十四年二月十六日附錄法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "楊治宇"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○",
      "右上訴人因被告毒品危害防制條例案件，不服中華民國九十三年七月廿一日臺灣台南",
      "地方法院九十三年度訴字第二○○號第一審判決（起訴案號：臺灣台南地方法院檢察",
      "署九十三年度毒偵字第一○八號，併辦案號：九十三年度毒偵字第一五四二號），提",
      "起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-14",
  "created_at": "2016-02-06 16:39:04",
  "updated_at": "2016-02-06 16:39:04"
}