{
  "identify": "TPH-94-聲-141-20050214-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲",
  "number": "141",
  "jcheck": "1",
  "reason": "聲請停止執行刑",
  "content": "臺灣高等法院刑事裁定                   94年度聲字第141號\n聲  請  人  甲○○○\n上列聲請人因毒品危害防制條例案件（本院案號：九十四年度毒\n抗字第三十號，原法院案號：台灣桃園地方法院九十三年度毒聲\n字第一六五七號）聲請停止執行，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人前經台灣桃園地方法院以九十三年度\n    毒抗字第一六五七號裁定，認定聲請人施用第一級毒品，應\n    告，並檢附衛生署桃園醫院檢驗分析報告單及台北市立陽明\n    醫院診斷證明書影本用以證明聲請人並無施用毒品，請求本\n    院撤銷原法院（即台灣桃園地方法院）之裁定在案。聲請人\n    為求明確，特於民國九十四年元月二十四日再次前去中山大\n    學附設醫院進行頭髮檢體檢驗，依照醫院之檢驗紀錄擬證明\n    聲請人至九十三年八月十八日止究有無吸毒，然該醫院之檢\n    驗結果尚需一個月始會出爐。另查本案員警雖持搜索票前來\n    執行搜索，但搜索對象並非聲請人，然員警竟要求聲請人同\n    至警局，迨至警局，警員復命聲請人採尿送驗，但聲請人所\n    採集之尿液僅有半瓶，但是後警員出示給聲請人之尿液並有\n    二個試管之多，該尿液之來源不無疑問，聲請人因認警方違\n    背正當程序取得證據。因本案既經聲請人向本院提出抗告，\n    在未經本院裁定前，請求依據刑事訴訟法第四百零九條第一\n    項但書規定，停止原法院裁定之執行云云。\n二、按抗告無停止執行裁判之效力。但原審法院於抗告法院之裁\n    定前，得以裁定停止執行，刑事訴訟法第四百零九條第一項\n    固定有明文；而同條第二項亦雖規定：抗告法院得以裁定停\n    止裁判之執行。然經查本案聲請人甲○○○前因毒品危害防\n    制條例案件，經台灣桃園地方法院檢察署檢察官向台灣桃園\n    地方法院聲請意旨略以：被告甲○○○基於施用第一級毒品\n    海洛因之犯意，於九十三年八月十八日晚間八時為警採尿前\n    之二十六小時內某時間，在不詳處所，施用第一級毒品海洛\n    因一次。嗣經警於九十三年八月十八日下午五時五十分許，\n    在桃園縣平鎮市○○路○段三號住處查獲，爰聲請裁定將被\n    告裁定送勒戒處所觀察、勒戒等語。台灣桃園地方法院經調\n    查後，裁定略以：被告甲○○○雖矢口否認有何施用第一級\n    毒品海洛因之犯行，惟查其經警所採取之尿液經送鑑定，結\n    果呈毒品嗎啡陽性之反應，有昭信科技顧問股份有限公司濫\n    用藥物陽性檢體報告在卷足憑，並有其所有之吸食器二組、\n    藥杓六支、分裝袋一包、注射針筒二支扣案可稽，因認其施\n    用第一級毒品之犯行應堪認定，爰依同條例第二十條第一項\n    及觀察勒戒處分執行條例第三條第一項、第二項規定，於九\n    十一年十二月二十日裁定將被告送勒戒處所觀察、勒戒等語\n    。被告及本案聲請人不服原法院（即台灣桃園地方法院）裁\n    定，向本院提出抗告，業經本院基以：「被告經警所採取之\n    尿液經送鑑定，結果呈毒品嗎啡陽性之反應，有昭信科技顧\n    問股份有限公司濫用藥物陽性檢體報告在卷足憑。而氣相層\n    析分析法為最具公信力之檢驗方法，並無出現偽陽性之可能\n    ，此有相關醫學文獻可參。另按海洛因經注射或吸入人體後\n    ，約百分之八十於二十四小時內自尿中排出，一般而言，尿\n    液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時\n    間、個人體質及檢測方法之靈敏度有關，國外曾有文獻報導\n    注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時\n    限約為二十六小時，業經行政院衛生署藥物食品檢驗局於八\n    十一年九月八日以藥檢壹字第八一一四八八五號函述綦詳。\n    被告為警查獲後所採尿液送驗結果既有嗎啡反應，足見被告\n    在經警採尿前之二十六小時內某時點，曾有施用毒品之事實\n    。再參諸海洛因係由嗎啡經化學合成之半人工合成品，其毒\n    性倍於嗎啡，其施打或吸食後經人體代謝作用而分解成毒性\n    較低之嗎啡，而於尿液中被檢測出，故吸食或施打海洛因或\n    嗎啡在尿液中均以嗎啡形態被檢測出，此為本院職務上已知\n    之事實，並經行政院衛生署藥物食品檢驗局上揭函文敘明，\n    復觀以目前一般常見施用之毒品皆係海洛因，甚少或甚至未\n    見有施用鴉片或嗎啡者之常情，則被告所施用之毒品係海洛\n    因之事實，亦應堪以認定。因被告之尿液經送昭信科技顧問\n    股份有限公司分別以ＥＩＡ酵素免疫分析法初步檢驗，並以\n    ＧＣ／ＭＳ氣相層析質譜儀法確認結果，發現均確有嗎啡之\n    陽性反應，有該公司九十三年十月五日濫用藥物陽性檢體檢\n    驗報告一紙附卷可稽。因既經以氣相層析分析法加以確認，\n    已可排除因服用含有可待因成分藥物呈現偽陽性反應，是以\n    被告抗告辯稱：其因服用胰島素成分之處方藥物，以致尿液\n    中呈嗎啡陽性反應云云，洵不足採」，因認，被告上揭辯解\n    ，應係飾卸之詞，亦不足採信。其確有施用毒品犯行，洵堪\n    認定，因而於九十四年元月二十六日裁定駁回其所提出之抗\n    告確定在案，此有本院裁定及前案紀錄表足憑。\n三、既查聲請意旨所稱之上開違反毒品危害防制條例案件（本院\n    案號：九十四年度毒抗字第三十號，原法院案號：台灣桃園\n    地方法院九十三年度毒聲字第一六五七號），既經本院裁定\n    駁回其抗告，因而確定在案，則本件停止執行之聲請，即失\n    所依附，核與刑事訴訟法第四百零九條第一項但書或第二項\n    規定意旨不符。綜上，本件之聲請，不應准許，應予駁回。\n四、至聲請意旨所稱：其私下已另先後至衛生署桃園醫院、台北\n    市立陽明醫院重新驗尿，及前去中山大學附設醫院進行頭髮\n    檢體檢驗云云，縱然所得檢體分析報告有利於聲請人，然因\n    屬於訴訟程序外所取得之證據，其正當性及適法性均有疑義\n    ，不得作為審判上之參考，併此敘明，\n五、據上論斷，應依刑事訴訟法第四百十二條裁定如主文。\n中    華    民    國    94    年    2     月    14   日\n                  刑事第十二庭審判長法  官  李文成\n                                    法  官  王復生\n                                    法  官  周盈文\n以上正本證明與原本無異。\n不得抗告。\n                                  書記官  余姿慧\n中    華    民    國    94    年    2     月    14   日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人前經台灣桃園地方法院以九十三年度\n    毒抗字第一六五七號裁定，認定聲請人施用第一級毒品，應\n    告，並檢附衛生署桃園醫院檢驗分析報告單及台北市立陽明\n    醫院診斷證明書影本用以證明聲請人並無施用毒品，請求本\n    院撤銷原法院（即台灣桃園地方法院）之裁定在案。聲請人\n    為求明確，特於民國九十四年元月二十四日再次前去中山大\n    學附設醫院進行頭髮檢體檢驗，依照醫院之檢驗紀錄擬證明\n    聲請人至九十三年八月十八日止究有無吸毒，然該醫院之檢\n    驗結果尚需一個月始會出爐。另查本案員警雖持搜索票前來\n    執行搜索，但搜索對象並非聲請人，然員警竟要求聲請人同\n    至警局，迨至警局，警員復命聲請人採尿送驗，但聲請人所\n    採集之尿液僅有半瓶，但是後警員出示給聲請人之尿液並有\n    二個試管之多，該尿液之來源不無疑問，聲請人因認警方違\n    背正當程序取得證據。因本案既經聲請人向本院提出抗告，\n    在未經本院裁定前，請求依據刑事訴訟法第四百零九條第一\n    項但書規定，停止原法院裁定之執行云云。\n二、按抗告無停止執行裁判之效力。但原審法院於抗告法院之裁\n    定前，得以裁定停止執行，刑事訴訟法第四百零九條第一項\n    固定有明文；而同條第二項亦雖規定：抗告法院得以裁定停\n    止裁判之執行。然經查本案聲請人甲○○○前因毒品危害防\n    制條例案件，經台灣桃園地方法院檢察署檢察官向台灣桃園\n    地方法院聲請意旨略以：被告甲○○○基於施用第一級毒品\n    海洛因之犯意，於九十三年八月十八日晚間八時為警採尿前\n    之二十六小時內某時間，在不詳處所，施用第一級毒品海洛\n    因一次。嗣經警於九十三年八月十八日下午五時五十分許，\n    在桃園縣平鎮市○○路○段三號住處查獲，爰聲請裁定將被\n    告裁定送勒戒處所觀察、勒戒等語。台灣桃園地方法院經調\n    查後，裁定略以：被告甲○○○雖矢口否認有何施用第一級\n    毒品海洛因之犯行，惟查其經警所採取之尿液經送鑑定，結\n    果呈毒品嗎啡陽性之反應，有昭信科技顧問股份有限公司濫\n    用藥物陽性檢體報告在卷足憑，並有其所有之吸食器二組、\n    藥杓六支、分裝袋一包、注射針筒二支扣案可稽，因認其施\n    用第一級毒品之犯行應堪認定，爰依同條例第二十條第一項\n    及觀察勒戒處分執行條例第三條第一項、第二項規定，於九\n    十一年十二月二十日裁定將被告送勒戒處所觀察、勒戒等語\n    。被告及本案聲請人不服原法院（即台灣桃園地方法院）裁\n    定，向本院提出抗告，業經本院基以：「被告經警所採取之\n    尿液經送鑑定，結果呈毒品嗎啡陽性之反應，有昭信科技顧\n    問股份有限公司濫用藥物陽性檢體報告在卷足憑。而氣相層\n    析分析法為最具公信力之檢驗方法，並無出現偽陽性之可能\n    ，此有相關醫學文獻可參。另按海洛因經注射或吸入人體後\n    ，約百分之八十於二十四小時內自尿中排出，一般而言，尿\n    液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時\n    間、個人體質及檢測方法之靈敏度有關，國外曾有文獻報導\n    注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時\n    限約為二十六小時，業經行政院衛生署藥物食品檢驗局於八\n    十一年九月八日以藥檢壹字第八一一四八八五號函述綦詳。\n    被告為警查獲後所採尿液送驗結果既有嗎啡反應，足見被告\n    在經警採尿前之二十六小時內某時點，曾有施用毒品之事實\n    。再參諸海洛因係由嗎啡經化學合成之半人工合成品，其毒\n    性倍於嗎啡，其施打或吸食後經人體代謝作用而分解成毒性\n    較低之嗎啡，而於尿液中被檢測出，故吸食或施打海洛因或\n    嗎啡在尿液中均以嗎啡形態被檢測出，此為本院職務上已知\n    之事實，並經行政院衛生署藥物食品檢驗局上揭函文敘明，\n    復觀以目前一般常見施用之毒品皆係海洛因，甚少或甚至未\n    見有施用鴉片或嗎啡者之常情，則被告所施用之毒品係海洛\n    因之事實，亦應堪以認定。因被告之尿液經送昭信科技顧問\n    股份有限公司分別以ＥＩＡ酵素免疫分析法初步檢驗，並以\n    ＧＣ／ＭＳ氣相層析質譜儀法確認結果，發現均確有嗎啡之\n    陽性反應，有該公司九十三年十月五日濫用藥物陽性檢體檢\n    驗報告一紙附卷可稽。因既經以氣相層析分析法加以確認，\n    已可排除因服用含有可待因成分藥物呈現偽陽性反應，是以\n    被告抗告辯稱：其因服用胰島素成分之處方藥物，以致尿液\n    中呈嗎啡陽性反應云云，洵不足採」，因認，被告上揭辯解\n    ，應係飾卸之詞，亦不足採信。其確有施用毒品犯行，洵堪\n    認定，因而於九十四年元月二十六日裁定駁回其所提出之抗\n    告確定在案，此有本院裁定及前案紀錄表足憑。\n三、既查聲請意旨所稱之上開違反毒品危害防制條例案件（本院\n    案號：九十四年度毒抗字第三十號，原法院案號：台灣桃園\n    地方法院九十三年度毒聲字第一六五七號），既經本院裁定\n    駁回其抗告，因而確定在案，則本件停止執行之聲請，即失\n    所依附，核與刑事訴訟法第四百零九條第一項但書或第二項\n    規定意旨不符。綜上，本件之聲請，不應准許，應予駁回。\n四、至聲請意旨所稱：其私下已另先後至衛生署桃園醫院、台北\n    市立陽明醫院重新驗尿，及前去中山大學附設醫院進行頭髮\n    檢體檢驗云云，縱然所得檢體分析報告有利於聲請人，然因\n    屬於訴訟程序外所取得之證據，其正當性及適法性均有疑義\n    ，不得作為審判上之參考，併此敘明，\n五、據上論斷，應依刑事訴訟法第四百十二條裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定94年度聲字第141號聲請人甲○○○上列聲請人因毒品危害防制條例案件（本院案號：九十四年度毒抗字第三十號，原法院案號：台灣桃園地方法院九十三年度毒聲字第一六五七號）聲請停止執行，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：聲請人前經台灣桃園地方法院以九十三年度毒抗字第一六五七號裁定，認定聲請人施用第一級毒品，應告，並檢附衛生署桃園醫院檢驗分析報告單及台北市立陽明醫院診斷證明書影本用以證明聲請人並無施用毒品，請求本院撤銷原法院（即台灣桃園地方法院）之裁定在案。聲請人為求明確，特於民國九十四年元月二十四日再次前去中山大學附設醫院進行頭髮檢體檢驗，依照醫院之檢驗紀錄擬證明聲請人至九十三年八月十八日止究有無吸毒，然該醫院之檢驗結果尚需一個月始會出爐。另查本案員警雖持搜索票前來執行搜索，但搜索對象並非聲請人，然員警竟要求聲請人同至警局，迨至警局，警員復命聲請人採尿送驗，但聲請人所採集之尿液僅有半瓶，但是後警員出示給聲請人之尿液並有二個試管之多，該尿液之來源不無疑問，聲請人因認警方違背正當程序取得證據。因本案既經聲請人向本院提出抗告，在未經本院裁定前，請求依據刑事訴訟法第四百零九條第一項但書規定，停止原法院裁定之執行云云。二、按抗告無停止執行裁判之效力。但原審法院於抗告法院之裁定前，得以裁定停止執行，刑事訴訟法第四百零九條第一項固定有明文；而同條第二項亦雖規定：抗告法院得以裁定停止裁判之執行。然經查本案聲請人甲○○○前因毒品危害防制條例案件，經台灣桃園地方法院檢察署檢察官向台灣桃園地方法院聲請意旨略以：被告甲○○○基於施用第一級毒品海洛因之犯意，於九十三年八月十八日晚間八時為警採尿前之二十六小時內某時間，在不詳處所，施用第一級毒品海洛因一次。嗣經警於九十三年八月十八日下午五時五十分許，在桃園縣平鎮市○○路○段三號住處查獲，爰聲請裁定將被告裁定送勒戒處所觀察、勒戒等語。台灣桃園地方法院經調查後，裁定略以：被告甲○○○雖矢口否認有何施用第一級毒品海洛因之犯行，惟查其經警所採取之尿液經送鑑定，結果呈毒品嗎啡陽性之反應，有昭信科技顧問股份有限公司濫用藥物陽性檢體報告在卷足憑，並有其所有之吸食器二組、藥杓六支、分裝袋一包、注射針筒二支扣案可稽，因認其施用第一級毒品之犯行應堪認定，爰依同條例第二十條第一項及觀察勒戒處分執行條例第三條第一項、第二項規定，於九十一年十二月二十日裁定將被告送勒戒處所觀察、勒戒等語。被告及本案聲請人不服原法院（即台灣桃園地方法院）裁定，向本院提出抗告，業經本院基以：「被告經警所採取之尿液經送鑑定，結果呈毒品嗎啡陽性之反應，有昭信科技顧問股份有限公司濫用藥物陽性檢體報告在卷足憑。而氣相層析分析法為最具公信力之檢驗方法，並無出現偽陽性之可能，此有相關醫學文獻可參。另按海洛因經注射或吸入人體後，約百分之八十於二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質及檢測方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時，業經行政院衛生署藥物食品檢驗局於八十一年九月八日以藥檢壹字第八一一四八八五號函述綦詳。被告為警查獲後所採尿液送驗結果既有嗎啡反應，足見被告在經警採尿前之二十六小時內某時點，曾有施用毒品之事實。再參諸海洛因係由嗎啡經化學合成之半人工合成品，其毒性倍於嗎啡，其施打或吸食後經人體代謝作用而分解成毒性較低之嗎啡，而於尿液中被檢測出，故吸食或施打海洛因或嗎啡在尿液中均以嗎啡形態被檢測出，此為本院職務上已知之事實，並經行政院衛生署藥物食品檢驗局上揭函文敘明，復觀以目前一般常見施用之毒品皆係海洛因，甚少或甚至未見有施用鴉片或嗎啡者之常情，則被告所施用之毒品係海洛因之事實，亦應堪以認定。因被告之尿液經送昭信科技顧問股份有限公司分別以ＥＩＡ酵素免疫分析法初步檢驗，並以ＧＣ／ＭＳ氣相層析質譜儀法確認結果，發現均確有嗎啡之陽性反應，有該公司九十三年十月五日濫用藥物陽性檢體檢驗報告一紙附卷可稽。因既經以氣相層析分析法加以確認，已可排除因服用含有可待因成分藥物呈現偽陽性反應，是以被告抗告辯稱：其因服用胰島素成分之處方藥物，以致尿液中呈嗎啡陽性反應云云，洵不足採」，因認，被告上揭辯解，應係飾卸之詞，亦不足採信。其確有施用毒品犯行，洵堪認定，因而於九十四年元月二十六日裁定駁回其所提出之抗告確定在案，此有本院裁定及前案紀錄表足憑。三、既查聲請意旨所稱之上開違反毒品危害防制條例案件（本院案號：九十四年度毒抗字第三十號，原法院案號：台灣桃園地方法院九十三年度毒聲字第一六五七號），既經本院裁定駁回其抗告，因而確定在案，則本件停止執行之聲請，即失所依附，核與刑事訴訟法第四百零九條第一項但書或第二項規定意旨不符。綜上，本件之聲請，不應准許，應予駁回。四、至聲請意旨所稱：其私下已另先後至衛生署桃園醫院、台北市立陽明醫院重新驗尿，及前去中山大學附設醫院進行頭髮檢體檢驗云云，縱然所得檢體分析報告有利於聲請人，然因屬於訴訟程序外所取得之證據，其正當性及適法性均有疑義，不得作為審判上之參考，併此敘明，五、據上論斷，應依刑事訴訟法第四百十二條裁定如主文。中華民國94年2月14日刑事第十二庭審判長法官李文成法官王復生法官周盈文以上正本證明與原本無異。不得抗告。書記官余姿慧中華民國94年2月14日",
  "characters": {
    "judges": [
      "李文成",
      "王復生",
      "周盈文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "余姿慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-14",
  "created_at": "2016-02-06 16:41:55",
  "updated_at": "2016-02-06 16:41:55"
}