{
  "identify": "TYD-93-訴-2097-20050215-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2097",
  "jcheck": "1",
  "reason": "違反懲治走私條例等",
  "content": "臺灣桃園地方法院刑事判決              93年度訴字第2097號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  乙○○\n選任辯護人  施習盛律師\n上列被告因違反懲治走私條例等案件，經檢察官提起公訴（93年\n度偵字第5846、6978號），本院合議庭裁定改依簡式審判程序，\n判決如下：\n    主    文\n乙○○受禁止出國處分而出國，處有期徒刑肆月，扣案之「丙○\n○○」名義之變造國民\n共同私運管制物品進口逾公告數額，處有期徒刑拾月，扣案之\nMILD SEVEN牌香菸肆拾貳萬包沒收、偽造「甲○○」之印章壹枚\n及契約書上「甲○○」之印文壹枚，均沒收。應執行有期徒刑壹\n年，扣案之「丙○○○」名義之變造國民\n壹張、扣案之MILD SEVEN牌香菸肆拾貳萬包、偽造「甲○○」之\n印章壹枚及契約書上「甲○○」之印文壹枚，均沒收。\n    事    實\n一、乙○○前因違反貪污治罪條例等案件，經臺灣臺北地方法院\n    於民國七十三年十一月二十日，以七十三年易字第六三九二\n    號判決判處有期徒刑七年；嗣上訴，經臺灣高等法院於七十\n    四年四月三十日，以七十四年上易字第一三一號判決將原判\n    決撤銷，判處有期徒刑七年，褫奪公權三年；再上訴，經最\n    高法院於七十四年八月十六日，以七十四年台上字第四四六\n    一號判決將原判決撤銷，發回原審法院審理；經臺灣高等法\n    院於七十四年十二月二十六日，以七十四年上更一字第六三\n    八號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年\n    ；復上訴，經最高法院於七十五年四月二十五日，以七十五\n    年台上字第二０九四號判決將原判決撤銷，發回原審法院審\n    理；復經臺灣高等法院於七十五年十二月十六日，以七十五\n    年上更二字第三一八號判決將原判決撤銷，判處有期徒刑七\n    年，褫奪公權三年；再上訴，經最高法院於七十六年四月十\n    七日，以七十六年台上字二一二三號判決將原判決撤銷，發\n    回原審法院審理；又經臺灣高等法院於七十六年六月九日，\n    以七十六年重上更三字第一００號判決將原判決撤銷，判處\n    有期徒刑七年，褫奪公權三年；再上訴，經最高法院以七十\n    六年台上字五七八四號判決將原判決撤銷，發回原審法院審\n    理；復經臺灣高等法院以七十六年重上更四第二二０號判決\n    將原判決撤銷，判處有期徒刑七年，褫奪公權三年；復上訴\n    ，經最高法院以七十七年台上字第二七六０號判決，將原判\n    決撤銷，發回原審法院審理。嗣經臺灣高等法院判決判處有\n    期徒刑七年，褫奪公權三年，再上訴，經最高法院於七十八\n    年一月十一日判決上訴駁回確定，未到案執行，經臺灣臺北\n    地方法院檢察署發佈通緝。\n二、乙○○於九十年間某日，在臺北縣三重市○○○路某處拾獲\n    丙○○○遺失之國民\n    之侵占入己（侵占遺失物部分已罹追訴權時效），且因上述\n    違反貪污治罪條例案件通緝，為逃避查緝，復於拾獲半年後\n    某日，在臺灣地區某不詳處所將丙○○○國民\n    貼為自己相片而變造之，足生損害於丙○○○之人格權益及\n    公眾對於戶政機關\n    案件通緝禁止其出國，猶於九十三年一月間某日，自臺北縣\n    金山鄉海域出境，偷渡至大陸地區福建省福州市，並於同年\n    二月六日下午某時許，自大陸地區廈門市某處入境，於同日\n    下午四時二十分，偷渡至臺灣地區金門縣金寧鄉古寧頭北上\n    播音站斷崖海域岸際，適為金門縣政府警察局保安警察隊員\n    警查覺有異而當場查獲。詎乙○○為警查獲後，復於九十三\n    年二月六日接受金門縣政府警察局員警詢問時，出示前開變\n    造丙○○○國民\n    陳阿滿國民\n三、又乙○○與尤志誠（業經臺灣基隆地方法院以八十七年度訴\n    字第三七五號判處有期徒刑壹年，緩刑肆年確定）共同基於\n    走私未稅洋菸進口販賣牟利之犯意聯絡，由尤志誠於八十六\n    年十月間，向不知情之波音特股份有限公司（以下簡稱波音\n    特公司）經理李志清借取該公司進口貿易執照後，於八十六\n    年十二月四日，以波音特公司進口竹筷名義，委請不知情之\n    振洋報關行、億興報關行向海關申報自韓國進口四十呎貨櫃\n    乙只（報單號碼ＡＷ／八六／七三七九／ＯＯ三四，貨櫃號\n    碼ＴＥＸＵ0000000），並利用該只貨櫃夾帶完稅價\n    格新臺幣（下同）五百九十六萬四千元之ＭＩＬＤＳＥＶＥ\n    Ｎ牌香菸計八百四十箱（每箱五十條，每條十包，合計四十\n    二萬包），迨至八十六年十二月五日，為基隆關稅局五堵分\n    局驗貨課人員查悉前開夾帶情事後，先後循線查獲李志清、\n    尤志誠，並扣得前開未稅香菸八百四十箱。又李志清為警查\n    獲後要求尤志誠負責，尤志誠則轉而要求乙○○解決，乙○\n    ○獲此請求，遂與尤志誠共同基於行使變造特種文書、行使\n    偽造私文書之犯意聯絡，由乙○○於不詳時、地將其拾獲甲\n    ○○遺失之駕駛執照相片換貼他人相片後，持交尤志誠，尤\n    志誠遂以其在臺灣地區某不詳地點委託不知情刻印店店員偽\n    刻之「甲○○」名義之印章蓋在契約書上，並浮貼變造甲○\n    ○駕駛執照影本，資以偽造甲○○向李志清借用波音特公司\n    進口貿易執照之私文書後，復將該契約書連同變造甲○○駕\n    駛執照一併持交李志清收執而加以行使，足生損害於甲○○\n    之人格權益及公眾對於監理機關車籍管理正確性之信賴。\n四、案經金門縣政府警察局、法務部調查局航業海員調查處報告\n    福建金門地方法院檢察署呈請最高法院檢察署檢察總長核轉\n    臺灣板橋地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣\n    桃園地方法院檢察署檢查官偵查起訴。\n    理    由\n一、訊之被告乙○○對於上開犯罪事實均坦承不諱，又經查：\n  (一)被告自白犯罪事實欄二、所示之事實，並有變造金門縣政府\n    警察局保安警察隊九十三年二月六日查獲偷渡（國安法）職\n    務報告書一份附卷及變造丙○○○國民\n    ，足徵被告此部分自白與事實相符，應堪認定。\n  (二)又查扣案香菸為警查獲時完稅價格為五百九十六萬四千元，\n    已逾行政院公告進口數額十萬元之規定，有財政部基隆關稅\n    局八十七年十一月三日基普五字第八七一Ｏ九九二六號函附\n    卷可稽。\n  (三)被告於八十六年八月間邀同證人尤志誠共同投資進出口貿易\n    ，證人尤志誠因而先後於八十六年八月二十一日委託王春梅\n    轉交一百萬元予被告，八十六年十二月一日向友人許哲雄借\n    款九十萬元匯款至被告親戚顏如葦帳戶，並經被告要求，於\n    八十六年十一月五日，與不知情之波音特公司經理李志清簽\n    訂契約書，借用該公司進出口貿易執照等情，業據證人尤志\n    誠另案供承在卷（見法務部調查局八十七年四月八日調查筆\n    錄第二頁正面、基隆地方法院檢察署八十七年度偵字第一五\n    九二號影卷第四三頁反面、第四四頁正面），且有證人尤志\n    誠帳戶資金往來明細、案外人許哲雄申請匯款單據、前開契\n    約書各一份附卷足資佐證。\n  (四)證人尤志誠於八十六年十二月四日，以波音特公司進口竹筷\n    名義，委請不知情之振洋報關行、億興報關行向海關申報向\n    韓國進口四十呎貨櫃一只，（報單號碼ＡＷ／八六／七三七\n    九／ＯＯ三四，貨櫃號碼ＴＥＸＵ0000000），竟遭\n    海關人員查獲利用該只貨櫃夾帶完稅價格五百九十六萬四千\n    元之ＭＩＬＤＳＥＶＥＮ牌香菸計八百四十箱（每箱五十條\n    ，每條十包，合計四十二萬包），屬走私進口貨物等情，為\n    證人尤志誠（見法務部調查局八十七年四月八日調查筆錄）\n    、李志清（見法務部調查局八十六年十二月十七日調查筆錄\n    第二頁正面）、振洋報關行人員鄧秀卿（見法務部調查局八\n    十六年十二月九日調查筆錄）、億興報關行人員柯德全（見\n    法務部調查局八十六年十二月六日調查筆錄）等所不爭，且\n    有本件報關資料一份存卷及未稅香菸八百四十箱扣案足憑。\n  (五)被告於偵查中雖以不知走私其情為辯，然綜觀證人尤志誠前\n    揭證言，以及證人李志清證述被告與尤志誠係朋友，本件查\n    獲後，經渠一再追問，曾獲證人尤志誠告以扣案香菸之貨主\n    實係乙○○及案外人郭勇烈（業經臺灣基隆地方法院以八\n    十八年度訴字第九九號判決無罪確定）等語（見基隆地方法\n    院檢察署八十七年度偵字第一五九二號影卷第二十頁正面、\n    法務部調查局八十七年四月八日李志清第二次調查筆錄第三\n    頁反面）、證人鄧秀卿所陳受託報關時，曾獲委託人告知得\n    撥打（Ｏ二）0000000號與「廖太太」連繫，且本件\n    查獲後確曾以此方式與「廖太太」取得連絡，獲其告知將前\n    往瞭解走私其情，繼而有尤姓男子前來，表示受「廖太太」\n    委託連理相關手續等語（見法務部調查局八十六年十二月九\n    日調查筆錄第二頁正面、反面）、證人即八十四年八月間至\n    八十六年十一月底，出租房屋予被告居住之黃小蘭所述前開\n    電話於八十六年十二月初確由被告使用等語（見法務部調查\n    局八十七年一月四日調查筆錄第二頁正面），兼徵證人尤志\n    誠投資金額達一百九十萬元，被告縱從中扣除十餘萬元資為\n    仲介報酬，猶有一百七十餘萬資金待轉至大陸地區，衡情倘\n    被告僅居中媒介，未實際參與走私行為，證人尤志誠豈有將\n    如此龐大資金委其代為匯款之理？以及證人尤志誠另稱確曾\n    於八十六年十二月五日受被告委託前往振洋報關行，向證人\n    鄧秀卿表示代辦委託書蓋章手續等語（見法務部調查局八十\n    七年四月八日調查筆錄第四頁正面），與證人鄧秀卿前開證\n    言相符等情，俱徵確曾參與本件走私行為。臺灣基隆地方法\n    院八十七年度訴字第三七五號判決亦認定相同之事實，可資\n    參考。\n  (六)末查扣案甲○○駕駛執照經變造乙情，業據證人甲○○證述\n    綦詳（見法務部調查局八十七年二月十一日調查筆錄），並\n    提出其國民\n    核對。而證人尤志誠於走私遭查獲後，因證人李志清要求渠\n    負責，渠亦恐連累證人李志清，乃要求被告解決，被告聞言\n    提供變造甲○○駕駛執照原本交渠製作前開契約書一份，連\n    同變造甲○○影本一併交由證人李志清收執等情，業據證人\n    尤志誠陳明在卷（見法務部調查局八十七年四月八日調查筆\n    錄第二頁反面、基隆地方法院檢察署八十七年度偵字第一五\n    九二號影卷第四三頁反面），核與證人李志清證述取得前開\n    契約書及變造甲○○駕駛執照之情節相符（見法務部調查局\n    李志清第二次調查筆錄第三頁正面），亦堪信實。\n  (七)綜上，被告自白經核與事實相符，足認被告於偵查中所辯無\n    非臨訟諉過之詞，本件事證以臻明確，被告犯行堪予認定。\n三、論罪：\n  (一)按國民因案通緝中，應禁止其出國，入出國及移民法第六條\n    第一項第二款定有明文。而受禁止出國處分而出國者，係犯\n    入出國及移民法第五十四條之罪。前揭行為雖亦合於國家安\n    全法第六條之之犯罪構成要件，惟入出國及移民法於八十八\n    年五月二十一日經總統公布，同年月二十一日生效，該法就\n    未經許可入出國境，設有第五十四條規定處罰，與前所公佈\n    施行之國家安全法第六條為法規競合，而其法定刑度復與國\n    家安全法第六條相同，就該法第一條立法意旨所示，其專就\n    入出境管理事項所設規範，應優於其他法律之適用，依特別\n    法優於普通法原則，應適用入出國及移民法第五十四條論處\n    。核被告乙○○如犯罪事實欄二所為，係犯刑法第二百十六\n    條、第二百十二條行使變造特種文書及及入出國及移民法第\n    五十四條受禁止出國處分而出國罪。其變造國民\n    度行為為行使之高度行為吸收，不另論罪。起訴書指被告自\n    臺北縣金山鄉海域出境，偷渡至大陸地區福建省福州市，應\n    論以國家安全法第六條第一項、第三條第一項未經許可入出\n    境罪，尚有未洽，惟起訴事實相同，爰依法變更起訴法條，\n    併予敘明。又其所犯上開行使變造特種文書、受禁止出國處\n    分而出國罪二罪間，有方法目的之牽連關係，應從一重依入\n    出國及移民法第五十四條之受禁止出國處分而出國罪處斷。\n  (二)被告如犯罪事實欄三所為，係犯懲治走私條例第二條第一項\n    之私運管制物品進口逾公告數額罪、刑法第三百三十七條侵\n    占遺失物罪、刑法第二百十六條、第二百十二條行使變造特\n    種文書罪、及刑法第二百十六條、第二百十條行使偽造私文\n    書罪；起訴書犯罪事實欄業已敘及被告乙○○拾獲甲○○遺\n    失之駕駛執照相片，另案被告尤志誠以偽造「甲○○」名義\n    印章蓋用印文在契約書上，並持以行使之事實，證據並所犯\n    法條欄漏引刑法第三百三十七條侵占遺失物罪、刑法第二百\n    十六條、第二百十二條行使變造特種文書罪及刑法第二百十\n    六條、第二百十條行使偽造私文書罪，應予補充。被告利用\n    姓名年籍不詳不知情成年人之刻印店店員偽造印章，係屬間\n    接正犯，負與直接正犯同一責任。而其偽造印章及蓋用偽造\n    印文於契約書上之行為係偽造私文書之部分行為，偽造私文\n    書罪、變造特種文書罪之低度行為復為行使偽造私文書、行\n    使變造特種文書罪之高度行為所吸收，均不另論罪。又其所\n    為私運管制物品進口逾公告數額、行使變造特種文書、行使\n    偽造私文書之犯行，與另案被告尤志誠間有犯意聯絡及行為\n    分擔，均為共同正犯。另案被告尤志誠以偽造契約書連同變\n    造甲○○駕駛執照一併持交李志清收執而加以行使之行為，\n    同時觸犯行使偽造私文書罪及行使變造特種文書罪，為想像\n    競合犯，應依刑法第五十五條，從一重依行使偽造私文書罪\n    論處。至其所犯上述私運管制物品進口逾公告數額、侵占遺\n    失物及行使偽造私文書三罪間，有原因結果之牽連關係，亦\n    應從一重依懲治走私條例第二條第一項私運管制物品進口逾\n    公告數額罪處斷。\n  (三)被告事實欄二所為及據以處斷之入出國及移民法第五十四條\n    之受禁止出國處分而出國罪與事實欄三所為及據以處斷之共\n    同私運管制物品進口逾公告數額罪間，犯意各別，所犯構成\n    要件不同，應予分論併罰。\n  (四)爰審酌被告因一時貪念致罹刑章，且其事後尚知悔悟，坦承\n    犯行，態度良好，並其素行、犯罪所用之手段、犯罪所生之\n    損害等一切情狀，量處如主文所示之刑，並定其應執行之刑\n    。\n四、沒收：\n  (一)扣案如事實欄二、所示變造丙○○○國民\n    乙○○相片一張為被告乙○○所有，業經被告乙○○供明在\n    卷，且係供變造國民\n    三十八條第一項第二款宣告沒收。\n  (二)如事實欄三、所示偽造「甲○○」名義之印章一枚，為另案\n    被告尤志誠所偽造，及契約書（契約書經另案被告尤志誠蓋\n    用「甲○○」名義印章後，持交予李志清，是契約書已屬李\n    志清所有，與刑法第三十八條沒收要件不合，故該紙契約書\n    不得沒收）上「甲○○」之印文各一枚，亦為另案被告尤志\n    誠偽造，均據另案被告尤志誠供陳明確，應依刑法第二百十\n    九條宣告沒收；至被告於事實欄三、所示不詳時、地將甲○\n    ○遺失之駕駛執照相片換貼他人相片，因該他人相片非屬被\n    告乙○○及另案被告尤志誠所有，爰不予宣告沒收。\n  (三)又扣案之MILD SEVEN牌香煙四十二萬包，為被告乙○○與共\n    犯尤志誠所有並供犯罪所用之物，供犯罪所用之物，此據共\n    犯尤志誠供明在卷，亦應依刑法第三十八條第一項第二款規\n    定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九\n條第一項前段、第三百條，入出國及移民法第五十四條，懲治走\n私條例第二條第一項，刑法第十一條前段、第二十八條、第二百\n十條、第二百十二條、第二百十六條、第三百三十七條、第五十\n五條、第五十一條第五款、第三十八條第一項第二款、第二百十\n九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官廖先志到庭執行職務。\n中    華    民    國    94    年    2     月    15    日\n                  刑事第十二庭  法  官  黃永定\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\n                            書記官  施春祝\n中    華    民    國    94    年    2     月    15    日\n附本案論罪科刑依據之法條：\n刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\n期徒刑。\n刑法第二百十二條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務\n或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一\n年以下有期徒刑、拘役或三百元以下罰金。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n入出國及移民法第五十四條\n未經許可入出國或受禁止出國處分而出國者，處三年以下有期徒\n刑、拘役或科或併科新台幣九萬元以下罰金。\n懲治走私條例第二條\n私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，\n得併科新臺幣三百萬元以下罰金。\n以犯前項之罪為常業者，處三年以上十年以下有期徒刑，得併科\n新臺幣五百萬元以下罰金。\n第一項之未遂犯罰之。\n第一項所稱管制物品及其數額，由行政院公告之。\n",
  "structure": {
    "main": "乙○○受禁止出國處分而出國，處有期徒刑肆月，扣案之「丙○\n○○」名義之變造國民\n共同私運管制物品進口逾公告數額，處有期徒刑拾月，扣案之\nMILD SEVEN牌香菸肆拾貳萬包沒收、偽造「甲○○」之印章壹枚\n及契約書上「甲○○」之印文壹枚，均沒收。應執行有期徒刑壹\n年，扣案之「丙○○○」名義之變造國民\n壹張、扣案之MILD SEVEN牌香菸肆拾貳萬包、偽造「甲○○」之\n印章壹枚及契約書上「甲○○」之印文壹枚，均沒收。",
    "fact": "一、乙○○前因違反貪污治罪條例等案件，經臺灣臺北地方法院\n    於民國七十三年十一月二十日，以七十三年易字第六三九二\n    號判決判處有期徒刑七年；嗣上訴，經臺灣高等法院於七十\n    四年四月三十日，以七十四年上易字第一三一號判決將原判\n    決撤銷，判處有期徒刑七年，褫奪公權三年；再上訴，經最\n    高法院於七十四年八月十六日，以七十四年台上字第四四六\n    一號判決將原判決撤銷，發回原審法院審理；經臺灣高等法\n    院於七十四年十二月二十六日，以七十四年上更一字第六三\n    八號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年\n    ；復上訴，經最高法院於七十五年四月二十五日，以七十五\n    年台上字第二０九四號判決將原判決撤銷，發回原審法院審\n    理；復經臺灣高等法院於七十五年十二月十六日，以七十五\n    年上更二字第三一八號判決將原判決撤銷，判處有期徒刑七\n    年，褫奪公權三年；再上訴，經最高法院於七十六年四月十\n    七日，以七十六年台上字二一二三號判決將原判決撤銷，發\n    回原審法院審理；又經臺灣高等法院於七十六年六月九日，\n    以七十六年重上更三字第一００號判決將原判決撤銷，判處\n    有期徒刑七年，褫奪公權三年；再上訴，經最高法院以七十\n    六年台上字五七八四號判決將原判決撤銷，發回原審法院審\n    理；復經臺灣高等法院以七十六年重上更四第二二０號判決\n    將原判決撤銷，判處有期徒刑七年，褫奪公權三年；復上訴\n    ，經最高法院以七十七年台上字第二七六０號判決，將原判\n    決撤銷，發回原審法院審理。嗣經臺灣高等法院判決判處有\n    期徒刑七年，褫奪公權三年，再上訴，經最高法院於七十八\n    年一月十一日判決上訴駁回確定，未到案執行，經臺灣臺北\n    地方法院檢察署發佈通緝。\n二、乙○○於九十年間某日，在臺北縣三重市○○○路某處拾獲\n    丙○○○遺失之國民\n    之侵占入己（侵占遺失物部分已罹追訴權時效），且因上述\n    違反貪污治罪條例案件通緝，為逃避查緝，復於拾獲半年後\n    某日，在臺灣地區某不詳處所將丙○○○國民\n    貼為自己相片而變造之，足生損害於丙○○○之人格權益及\n    公眾對於戶政機關\n    案件通緝禁止其出國，猶於九十三年一月間某日，自臺北縣\n    金山鄉海域出境，偷渡至大陸地區福建省福州市，並於同年\n    二月六日下午某時許，自大陸地區廈門市某處入境，於同日\n    下午四時二十分，偷渡至臺灣地區金門縣金寧鄉古寧頭北上\n    播音站斷崖海域岸際，適為金門縣政府警察局保安警察隊員\n    警查覺有異而當場查獲。詎乙○○為警查獲後，復於九十三\n    年二月六日接受金門縣政府警察局員警詢問時，出示前開變\n    造丙○○○國民\n    陳阿滿國民\n三、又乙○○與尤志誠（業經臺灣基隆地方法院以八十七年度訴\n    字第三七五號判處有期徒刑壹年，緩刑肆年確定）共同基於\n    走私未稅洋菸進口販賣牟利之犯意聯絡，由尤志誠於八十六\n    年十月間，向不知情之波音特股份有限公司（以下簡稱波音\n    特公司）經理李志清借取該公司進口貿易執照後，於八十六\n    年十二月四日，以波音特公司進口竹筷名義，委請不知情之\n    振洋報關行、億興報關行向海關申報自韓國進口四十呎貨櫃\n    乙只（報單號碼ＡＷ／八六／七三七九／ＯＯ三四，貨櫃號\n    碼ＴＥＸＵ0000000），並利用該只貨櫃夾帶完稅價\n    格新臺幣（下同）五百九十六萬四千元之ＭＩＬＤＳＥＶＥ\n    Ｎ牌香菸計八百四十箱（每箱五十條，每條十包，合計四十\n    二萬包），迨至八十六年十二月五日，為基隆關稅局五堵分\n    局驗貨課人員查悉前開夾帶情事後，先後循線查獲李志清、\n    尤志誠，並扣得前開未稅香菸八百四十箱。又李志清為警查\n    獲後要求尤志誠負責，尤志誠則轉而要求乙○○解決，乙○\n    ○獲此請求，遂與尤志誠共同基於行使變造特種文書、行使\n    偽造私文書之犯意聯絡，由乙○○於不詳時、地將其拾獲甲\n    ○○遺失之駕駛執照相片換貼他人相片後，持交尤志誠，尤\n    志誠遂以其在臺灣地區某不詳地點委託不知情刻印店店員偽\n    刻之「甲○○」名義之印章蓋在契約書上，並浮貼變造甲○\n    ○駕駛執照影本，資以偽造甲○○向李志清借用波音特公司\n    進口貿易執照之私文書後，復將該契約書連同變造甲○○駕\n    駛執照一併持交李志清收執而加以行使，足生損害於甲○○\n    之人格權益及公眾對於監理機關車籍管理正確性之信賴。\n四、案經金門縣政府警察局、法務部調查局航業海員調查處報告\n    福建金門地方法院檢察署呈請最高法院檢察署檢察總長核轉\n    臺灣板橋地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣\n    桃園地方法院檢察署檢查官偵查起訴。",
    "reason": "一、訊之被告乙○○對於上開犯罪事實均坦承不諱，又經查：\n  (一)被告自白犯罪事實欄二、所示之事實，並有變造金門縣政府\n    警察局保安警察隊九十三年二月六日查獲偷渡（國安法）職\n    務報告書一份附卷及變造丙○○○國民\n    ，足徵被告此部分自白與事實相符，應堪認定。\n  (二)又查扣案香菸為警查獲時完稅價格為五百九十六萬四千元，\n    已逾行政院公告進口數額十萬元之規定，有財政部基隆關稅\n    局八十七年十一月三日基普五字第八七一Ｏ九九二六號函附\n    卷可稽。\n  (三)被告於八十六年八月間邀同證人尤志誠共同投資進出口貿易\n    ，證人尤志誠因而先後於八十六年八月二十一日委託王春梅\n    轉交一百萬元予被告，八十六年十二月一日向友人許哲雄借\n    款九十萬元匯款至被告親戚顏如葦帳戶，並經被告要求，於\n    八十六年十一月五日，與不知情之波音特公司經理李志清簽\n    訂契約書，借用該公司進出口貿易執照等情，業據證人尤志\n    誠另案供承在卷（見法務部調查局八十七年四月八日調查筆\n    錄第二頁正面、基隆地方法院檢察署八十七年度偵字第一五\n    九二號影卷第四三頁反面、第四四頁正面），且有證人尤志\n    誠帳戶資金往來明細、案外人許哲雄申請匯款單據、前開契\n    約書各一份附卷足資佐證。\n  (四)證人尤志誠於八十六年十二月四日，以波音特公司進口竹筷\n    名義，委請不知情之振洋報關行、億興報關行向海關申報向\n    韓國進口四十呎貨櫃一只，（報單號碼ＡＷ／八六／七三七\n    九／ＯＯ三四，貨櫃號碼ＴＥＸＵ0000000），竟遭\n    海關人員查獲利用該只貨櫃夾帶完稅價格五百九十六萬四千\n    元之ＭＩＬＤＳＥＶＥＮ牌香菸計八百四十箱（每箱五十條\n    ，每條十包，合計四十二萬包），屬走私進口貨物等情，為\n    證人尤志誠（見法務部調查局八十七年四月八日調查筆錄）\n    、李志清（見法務部調查局八十六年十二月十七日調查筆錄\n    第二頁正面）、振洋報關行人員鄧秀卿（見法務部調查局八\n    十六年十二月九日調查筆錄）、億興報關行人員柯德全（見\n    法務部調查局八十六年十二月六日調查筆錄）等所不爭，且\n    有本件報關資料一份存卷及未稅香菸八百四十箱扣案足憑。\n  (五)被告於偵查中雖以不知走私其情為辯，然綜觀證人尤志誠前\n    揭證言，以及證人李志清證述被告與尤志誠係朋友，本件查\n    獲後，經渠一再追問，曾獲證人尤志誠告以扣案香菸之貨主\n    實係乙○○及案外人郭勇烈（業經臺灣基隆地方法院以八\n    十八年度訴字第九九號判決無罪確定）等語（見基隆地方法\n    院檢察署八十七年度偵字第一五九二號影卷第二十頁正面、\n    法務部調查局八十七年四月八日李志清第二次調查筆錄第三\n    頁反面）、證人鄧秀卿所陳受託報關時，曾獲委託人告知得\n    撥打（Ｏ二）0000000號與「廖太太」連繫，且本件\n    查獲後確曾以此方式與「廖太太」取得連絡，獲其告知將前\n    往瞭解走私其情，繼而有尤姓男子前來，表示受「廖太太」\n    委託連理相關手續等語（見法務部調查局八十六年十二月九\n    日調查筆錄第二頁正面、反面）、證人即八十四年八月間至\n    八十六年十一月底，出租房屋予被告居住之黃小蘭所述前開\n    電話於八十六年十二月初確由被告使用等語（見法務部調查\n    局八十七年一月四日調查筆錄第二頁正面），兼徵證人尤志\n    誠投資金額達一百九十萬元，被告縱從中扣除十餘萬元資為\n    仲介報酬，猶有一百七十餘萬資金待轉至大陸地區，衡情倘\n    被告僅居中媒介，未實際參與走私行為，證人尤志誠豈有將\n    如此龐大資金委其代為匯款之理？以及證人尤志誠另稱確曾\n    於八十六年十二月五日受被告委託前往振洋報關行，向證人\n    鄧秀卿表示代辦委託書蓋章手續等語（見法務部調查局八十\n    七年四月八日調查筆錄第四頁正面），與證人鄧秀卿前開證\n    言相符等情，俱徵確曾參與本件走私行為。臺灣基隆地方法\n    院八十七年度訴字第三七五號判決亦認定相同之事實，可資\n    參考。\n  (六)末查扣案甲○○駕駛執照經變造乙情，業據證人甲○○證述\n    綦詳（見法務部調查局八十七年二月十一日調查筆錄），並\n    提出其國民\n    核對。而證人尤志誠於走私遭查獲後，因證人李志清要求渠\n    負責，渠亦恐連累證人李志清，乃要求被告解決，被告聞言\n    提供變造甲○○駕駛執照原本交渠製作前開契約書一份，連\n    同變造甲○○影本一併交由證人李志清收執等情，業據證人\n    尤志誠陳明在卷（見法務部調查局八十七年四月八日調查筆\n    錄第二頁反面、基隆地方法院檢察署八十七年度偵字第一五\n    九二號影卷第四三頁反面），核與證人李志清證述取得前開\n    契約書及變造甲○○駕駛執照之情節相符（見法務部調查局\n    李志清第二次調查筆錄第三頁正面），亦堪信實。\n  (七)綜上，被告自白經核與事實相符，足認被告於偵查中所辯無\n    非臨訟諉過之詞，本件事證以臻明確，被告犯行堪予認定。\n三、論罪：\n  (一)按國民因案通緝中，應禁止其出國，入出國及移民法第六條\n    第一項第二款定有明文。而受禁止出國處分而出國者，係犯\n    入出國及移民法第五十四條之罪。前揭行為雖亦合於國家安\n    全法第六條之之犯罪構成要件，惟入出國及移民法於八十八\n    年五月二十一日經總統公布，同年月二十一日生效，該法就\n    未經許可入出國境，設有第五十四條規定處罰，與前所公佈\n    施行之國家安全法第六條為法規競合，而其法定刑度復與國\n    家安全法第六條相同，就該法第一條立法意旨所示，其專就\n    入出境管理事項所設規範，應優於其他法律之適用，依特別\n    法優於普通法原則，應適用入出國及移民法第五十四條論處\n    。核被告乙○○如犯罪事實欄二所為，係犯刑法第二百十六\n    條、第二百十二條行使變造特種文書及及入出國及移民法第\n    五十四條受禁止出國處分而出國罪。其變造國民\n    度行為為行使之高度行為吸收，不另論罪。起訴書指被告自\n    臺北縣金山鄉海域出境，偷渡至大陸地區福建省福州市，應\n    論以國家安全法第六條第一項、第三條第一項未經許可入出\n    境罪，尚有未洽，惟起訴事實相同，爰依法變更起訴法條，\n    併予敘明。又其所犯上開行使變造特種文書、受禁止出國處\n    分而出國罪二罪間，有方法目的之牽連關係，應從一重依入\n    出國及移民法第五十四條之受禁止出國處分而出國罪處斷。\n  (二)被告如犯罪事實欄三所為，係犯懲治走私條例第二條第一項\n    之私運管制物品進口逾公告數額罪、刑法第三百三十七條侵\n    占遺失物罪、刑法第二百十六條、第二百十二條行使變造特\n    種文書罪、及刑法第二百十六條、第二百十條行使偽造私文\n    書罪；起訴書犯罪事實欄業已敘及被告乙○○拾獲甲○○遺\n    失之駕駛執照相片，另案被告尤志誠以偽造「甲○○」名義\n    印章蓋用印文在契約書上，並持以行使之事實，證據並所犯\n    法條欄漏引刑法第三百三十七條侵占遺失物罪、刑法第二百\n    十六條、第二百十二條行使變造特種文書罪及刑法第二百十\n    六條、第二百十條行使偽造私文書罪，應予補充。被告利用\n    姓名年籍不詳不知情成年人之刻印店店員偽造印章，係屬間\n    接正犯，負與直接正犯同一責任。而其偽造印章及蓋用偽造\n    印文於契約書上之行為係偽造私文書之部分行為，偽造私文\n    書罪、變造特種文書罪之低度行為復為行使偽造私文書、行\n    使變造特種文書罪之高度行為所吸收，均不另論罪。又其所\n    為私運管制物品進口逾公告數額、行使變造特種文書、行使\n    偽造私文書之犯行，與另案被告尤志誠間有犯意聯絡及行為\n    分擔，均為共同正犯。另案被告尤志誠以偽造契約書連同變\n    造甲○○駕駛執照一併持交李志清收執而加以行使之行為，\n    同時觸犯行使偽造私文書罪及行使變造特種文書罪，為想像\n    競合犯，應依刑法第五十五條，從一重依行使偽造私文書罪\n    論處。至其所犯上述私運管制物品進口逾公告數額、侵占遺\n    失物及行使偽造私文書三罪間，有原因結果之牽連關係，亦\n    應從一重依懲治走私條例第二條第一項私運管制物品進口逾\n    公告數額罪處斷。\n  (三)被告事實欄二所為及據以處斷之入出國及移民法第五十四條\n    之受禁止出國處分而出國罪與事實欄三所為及據以處斷之共\n    同私運管制物品進口逾公告數額罪間，犯意各別，所犯構成\n    要件不同，應予分論併罰。\n  (四)爰審酌被告因一時貪念致罹刑章，且其事後尚知悔悟，坦承\n    犯行，態度良好，並其素行、犯罪所用之手段、犯罪所生之\n    損害等一切情狀，量處如主文所示之刑，並定其應執行之刑\n    。\n四、沒收：\n  (一)扣案如事實欄二、所示變造丙○○○國民\n    乙○○相片一張為被告乙○○所有，業經被告乙○○供明在\n    卷，且係供變造國民\n    三十八條第一項第二款宣告沒收。\n  (二)如事實欄三、所示偽造「甲○○」名義之印章一枚，為另案\n    被告尤志誠所偽造，及契約書（契約書經另案被告尤志誠蓋\n    用「甲○○」名義印章後，持交予李志清，是契約書已屬李\n    志清所有，與刑法第三十八條沒收要件不合，故該紙契約書\n    不得沒收）上「甲○○」之印文各一枚，亦為另案被告尤志\n    誠偽造，均據另案被告尤志誠供陳明確，應依刑法第二百十\n    九條宣告沒收；至被告於事實欄三、所示不詳時、地將甲○\n    ○遺失之駕駛執照相片換貼他人相片，因該他人相片非屬被\n    告乙○○及另案被告尤志誠所有，爰不予宣告沒收。\n  (三)又扣案之MILD SEVEN牌香煙四十二萬包，為被告乙○○與共\n    犯尤志誠所有並供犯罪所用之物，供犯罪所用之物，此據共\n    犯尤志誠供明在卷，亦應依刑法第三十八條第一項第二款規\n    定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九\n條第一項前段、第三百條，入出國及移民法第五十四條，懲治走\n私條例第二條第一項，刑法第十一條前段、第二十八條、第二百\n十條、第二百十二條、第二百十六條、第三百三十七條、第五十\n五條、第五十一條第五款、第三十八條第一項第二款、第二百十\n九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官廖先志到庭執行職務。\n中    華    民    國    94    年    2     月    15    日\n                  刑事第十二庭  法  官  黃永定\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\n                            書記官  施春祝"
  },
  "search": "臺灣桃園地方法院刑事判決93年度訴字第2097號公訴人臺灣桃園地方法院檢察署檢察官被告乙○○選任辯護人施習盛律師上列被告因違反懲治走私條例等案件，經檢察官提起公訴（93年度偵字第5846、6978號），本院合議庭裁定改依簡式審判程序，判決如下：主文乙○○受禁止出國處分而出國，處有期徒刑肆月，扣案之「丙○○○」名義之變造國民共同私運管制物品進口逾公告數額，處有期徒刑拾月，扣案之MILDSEVEN牌香菸肆拾貳萬包沒收、偽造「甲○○」之印章壹枚及契約書上「甲○○」之印文壹枚，均沒收。應執行有期徒刑壹年，扣案之「丙○○○」名義之變造國民壹張、扣案之MILDSEVEN牌香菸肆拾貳萬包、偽造「甲○○」之印章壹枚及契約書上「甲○○」之印文壹枚，均沒收。事實一、乙○○前因違反貪污治罪條例等案件，經臺灣臺北地方法院於民國七十三年十一月二十日，以七十三年易字第六三九二號判決判處有期徒刑七年；嗣上訴，經臺灣高等法院於七十四年四月三十日，以七十四年上易字第一三一號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年；再上訴，經最高法院於七十四年八月十六日，以七十四年台上字第四四六一號判決將原判決撤銷，發回原審法院審理；經臺灣高等法院於七十四年十二月二十六日，以七十四年上更一字第六三八號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年；復上訴，經最高法院於七十五年四月二十五日，以七十五年台上字第二０九四號判決將原判決撤銷，發回原審法院審理；復經臺灣高等法院於七十五年十二月十六日，以七十五年上更二字第三一八號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年；再上訴，經最高法院於七十六年四月十七日，以七十六年台上字二一二三號判決將原判決撤銷，發回原審法院審理；又經臺灣高等法院於七十六年六月九日，以七十六年重上更三字第一００號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年；再上訴，經最高法院以七十六年台上字五七八四號判決將原判決撤銷，發回原審法院審理；復經臺灣高等法院以七十六年重上更四第二二０號判決將原判決撤銷，判處有期徒刑七年，褫奪公權三年；復上訴，經最高法院以七十七年台上字第二七六０號判決，將原判決撤銷，發回原審法院審理。嗣經臺灣高等法院判決判處有期徒刑七年，褫奪公權三年，再上訴，經最高法院於七十八年一月十一日判決上訴駁回確定，未到案執行，經臺灣臺北地方法院檢察署發佈通緝。二、乙○○於九十年間某日，在臺北縣三重市○○○路某處拾獲丙○○○遺失之國民之侵占入己（侵占遺失物部分已罹追訴權時效），且因上述違反貪污治罪條例案件通緝，為逃避查緝，復於拾獲半年後某日，在臺灣地區某不詳處所將丙○○○國民貼為自己相片而變造之，足生損害於丙○○○之人格權益及公眾對於戶政機關案件通緝禁止其出國，猶於九十三年一月間某日，自臺北縣金山鄉海域出境，偷渡至大陸地區福建省福州市，並於同年二月六日下午某時許，自大陸地區廈門市某處入境，於同日下午四時二十分，偷渡至臺灣地區金門縣金寧鄉古寧頭北上播音站斷崖海域岸際，適為金門縣政府警察局保安警察隊員警查覺有異而當場查獲。詎乙○○為警查獲後，復於九十三年二月六日接受金門縣政府警察局員警詢問時，出示前開變造丙○○○國民陳阿滿國民三、又乙○○與尤志誠（業經臺灣基隆地方法院以八十七年度訴字第三七五號判處有期徒刑壹年，緩刑肆年確定）共同基於走私未稅洋菸進口販賣牟利之犯意聯絡，由尤志誠於八十六年十月間，向不知情之波音特股份有限公司（以下簡稱波音特公司）經理李志清借取該公司進口貿易執照後，於八十六年十二月四日，以波音特公司進口竹筷名義，委請不知情之振洋報關行、億興報關行向海關申報自韓國進口四十呎貨櫃乙只（報單號碼ＡＷ／八六／七三七九／ＯＯ三四，貨櫃號碼ＴＥＸＵ0000000），並利用該只貨櫃夾帶完稅價格新臺幣（下同）五百九十六萬四千元之ＭＩＬＤＳＥＶＥＮ牌香菸計八百四十箱（每箱五十條，每條十包，合計四十二萬包），迨至八十六年十二月五日，為基隆關稅局五堵分局驗貨課人員查悉前開夾帶情事後，先後循線查獲李志清、尤志誠，並扣得前開未稅香菸八百四十箱。又李志清為警查獲後要求尤志誠負責，尤志誠則轉而要求乙○○解決，乙○○獲此請求，遂與尤志誠共同基於行使變造特種文書、行使偽造私文書之犯意聯絡，由乙○○於不詳時、地將其拾獲甲○○遺失之駕駛執照相片換貼他人相片後，持交尤志誠，尤志誠遂以其在臺灣地區某不詳地點委託不知情刻印店店員偽刻之「甲○○」名義之印章蓋在契約書上，並浮貼變造甲○○駕駛執照影本，資以偽造甲○○向李志清借用波音特公司進口貿易執照之私文書後，復將該契約書連同變造甲○○駕駛執照一併持交李志清收執而加以行使，足生損害於甲○○之人格權益及公眾對於監理機關車籍管理正確性之信賴。四、案經金門縣政府警察局、法務部調查局航業海員調查處報告福建金門地方法院檢察署呈請最高法院檢察署檢察總長核轉臺灣板橋地方法院檢察署呈請臺灣高等法院檢察署核轉臺灣桃園地方法院檢察署檢查官偵查起訴。理由一、訊之被告乙○○對於上開犯罪事實均坦承不諱，又經查：(一)被告自白犯罪事實欄二、所示之事實，並有變造金門縣政府警察局保安警察隊九十三年二月六日查獲偷渡（國安法）職務報告書一份附卷及變造丙○○○國民，足徵被告此部分自白與事實相符，應堪認定。(二)又查扣案香菸為警查獲時完稅價格為五百九十六萬四千元，已逾行政院公告進口數額十萬元之規定，有財政部基隆關稅局八十七年十一月三日基普五字第八七一Ｏ九九二六號函附卷可稽。(三)被告於八十六年八月間邀同證人尤志誠共同投資進出口貿易，證人尤志誠因而先後於八十六年八月二十一日委託王春梅轉交一百萬元予被告，八十六年十二月一日向友人許哲雄借款九十萬元匯款至被告親戚顏如葦帳戶，並經被告要求，於八十六年十一月五日，與不知情之波音特公司經理李志清簽訂契約書，借用該公司進出口貿易執照等情，業據證人尤志誠另案供承在卷（見法務部調查局八十七年四月八日調查筆錄第二頁正面、基隆地方法院檢察署八十七年度偵字第一五九二號影卷第四三頁反面、第四四頁正面），且有證人尤志誠帳戶資金往來明細、案外人許哲雄申請匯款單據、前開契約書各一份附卷足資佐證。(四)證人尤志誠於八十六年十二月四日，以波音特公司進口竹筷名義，委請不知情之振洋報關行、億興報關行向海關申報向韓國進口四十呎貨櫃一只，（報單號碼ＡＷ／八六／七三七九／ＯＯ三四，貨櫃號碼ＴＥＸＵ0000000），竟遭海關人員查獲利用該只貨櫃夾帶完稅價格五百九十六萬四千元之ＭＩＬＤＳＥＶＥＮ牌香菸計八百四十箱（每箱五十條，每條十包，合計四十二萬包），屬走私進口貨物等情，為證人尤志誠（見法務部調查局八十七年四月八日調查筆錄）、李志清（見法務部調查局八十六年十二月十七日調查筆錄第二頁正面）、振洋報關行人員鄧秀卿（見法務部調查局八十六年十二月九日調查筆錄）、億興報關行人員柯德全（見法務部調查局八十六年十二月六日調查筆錄）等所不爭，且有本件報關資料一份存卷及未稅香菸八百四十箱扣案足憑。(五)被告於偵查中雖以不知走私其情為辯，然綜觀證人尤志誠前揭證言，以及證人李志清證述被告與尤志誠係朋友，本件查獲後，經渠一再追問，曾獲證人尤志誠告以扣案香菸之貨主實係乙○○及案外人郭勇烈（業經臺灣基隆地方法院以八十八年度訴字第九九號判決無罪確定）等語（見基隆地方法院檢察署八十七年度偵字第一五九二號影卷第二十頁正面、法務部調查局八十七年四月八日李志清第二次調查筆錄第三頁反面）、證人鄧秀卿所陳受託報關時，曾獲委託人告知得撥打（Ｏ二）0000000號與「廖太太」連繫，且本件查獲後確曾以此方式與「廖太太」取得連絡，獲其告知將前往瞭解走私其情，繼而有尤姓男子前來，表示受「廖太太」委託連理相關手續等語（見法務部調查局八十六年十二月九日調查筆錄第二頁正面、反面）、證人即八十四年八月間至八十六年十一月底，出租房屋予被告居住之黃小蘭所述前開電話於八十六年十二月初確由被告使用等語（見法務部調查局八十七年一月四日調查筆錄第二頁正面），兼徵證人尤志誠投資金額達一百九十萬元，被告縱從中扣除十餘萬元資為仲介報酬，猶有一百七十餘萬資金待轉至大陸地區，衡情倘被告僅居中媒介，未實際參與走私行為，證人尤志誠豈有將如此龐大資金委其代為匯款之理？以及證人尤志誠另稱確曾於八十六年十二月五日受被告委託前往振洋報關行，向證人鄧秀卿表示代辦委託書蓋章手續等語（見法務部調查局八十七年四月八日調查筆錄第四頁正面），與證人鄧秀卿前開證言相符等情，俱徵確曾參與本件走私行為。臺灣基隆地方法院八十七年度訴字第三七五號判決亦認定相同之事實，可資參考。(六)末查扣案甲○○駕駛執照經變造乙情，業據證人甲○○證述綦詳（見法務部調查局八十七年二月十一日調查筆錄），並提出其國民核對。而證人尤志誠於走私遭查獲後，因證人李志清要求渠負責，渠亦恐連累證人李志清，乃要求被告解決，被告聞言提供變造甲○○駕駛執照原本交渠製作前開契約書一份，連同變造甲○○影本一併交由證人李志清收執等情，業據證人尤志誠陳明在卷（見法務部調查局八十七年四月八日調查筆錄第二頁反面、基隆地方法院檢察署八十七年度偵字第一五九二號影卷第四三頁反面），核與證人李志清證述取得前開契約書及變造甲○○駕駛執照之情節相符（見法務部調查局李志清第二次調查筆錄第三頁正面），亦堪信實。(七)綜上，被告自白經核與事實相符，足認被告於偵查中所辯無非臨訟諉過之詞，本件事證以臻明確，被告犯行堪予認定。三、論罪：(一)按國民因案通緝中，應禁止其出國，入出國及移民法第六條第一項第二款定有明文。而受禁止出國處分而出國者，係犯入出國及移民法第五十四條之罪。前揭行為雖亦合於國家安全法第六條之之犯罪構成要件，惟入出國及移民法於八十八年五月二十一日經總統公布，同年月二十一日生效，該法就未經許可入出國境，設有第五十四條規定處罰，與前所公佈施行之國家安全法第六條為法規競合，而其法定刑度復與國家安全法第六條相同，就該法第一條立法意旨所示，其專就入出境管理事項所設規範，應優於其他法律之適用，依特別法優於普通法原則，應適用入出國及移民法第五十四條論處。核被告乙○○如犯罪事實欄二所為，係犯刑法第二百十六條、第二百十二條行使變造特種文書及及入出國及移民法第五十四條受禁止出國處分而出國罪。其變造國民度行為為行使之高度行為吸收，不另論罪。起訴書指被告自臺北縣金山鄉海域出境，偷渡至大陸地區福建省福州市，應論以國家安全法第六條第一項、第三條第一項未經許可入出境罪，尚有未洽，惟起訴事實相同，爰依法變更起訴法條，併予敘明。又其所犯上開行使變造特種文書、受禁止出國處分而出國罪二罪間，有方法目的之牽連關係，應從一重依入出國及移民法第五十四條之受禁止出國處分而出國罪處斷。(二)被告如犯罪事實欄三所為，係犯懲治走私條例第二條第一項之私運管制物品進口逾公告數額罪、刑法第三百三十七條侵占遺失物罪、刑法第二百十六條、第二百十二條行使變造特種文書罪、及刑法第二百十六條、第二百十條行使偽造私文書罪；起訴書犯罪事實欄業已敘及被告乙○○拾獲甲○○遺失之駕駛執照相片，另案被告尤志誠以偽造「甲○○」名義印章蓋用印文在契約書上，並持以行使之事實，證據並所犯法條欄漏引刑法第三百三十七條侵占遺失物罪、刑法第二百十六條、第二百十二條行使變造特種文書罪及刑法第二百十六條、第二百十條行使偽造私文書罪，應予補充。被告利用姓名年籍不詳不知情成年人之刻印店店員偽造印章，係屬間接正犯，負與直接正犯同一責任。而其偽造印章及蓋用偽造印文於契約書上之行為係偽造私文書之部分行為，偽造私文書罪、變造特種文書罪之低度行為復為行使偽造私文書、行使變造特種文書罪之高度行為所吸收，均不另論罪。又其所為私運管制物品進口逾公告數額、行使變造特種文書、行使偽造私文書之犯行，與另案被告尤志誠間有犯意聯絡及行為分擔，均為共同正犯。另案被告尤志誠以偽造契約書連同變造甲○○駕駛執照一併持交李志清收執而加以行使之行為，同時觸犯行使偽造私文書罪及行使變造特種文書罪，為想像競合犯，應依刑法第五十五條，從一重依行使偽造私文書罪論處。至其所犯上述私運管制物品進口逾公告數額、侵占遺失物及行使偽造私文書三罪間，有原因結果之牽連關係，亦應從一重依懲治走私條例第二條第一項私運管制物品進口逾公告數額罪處斷。(三)被告事實欄二所為及據以處斷之入出國及移民法第五十四條之受禁止出國處分而出國罪與事實欄三所為及據以處斷之共同私運管制物品進口逾公告數額罪間，犯意各別，所犯構成要件不同，應予分論併罰。(四)爰審酌被告因一時貪念致罹刑章，且其事後尚知悔悟，坦承犯行，態度良好，並其素行、犯罪所用之手段、犯罪所生之損害等一切情狀，量處如主文所示之刑，並定其應執行之刑。四、沒收：(一)扣案如事實欄二、所示變造丙○○○國民乙○○相片一張為被告乙○○所有，業經被告乙○○供明在卷，且係供變造國民三十八條第一項第二款宣告沒收。(二)如事實欄三、所示偽造「甲○○」名義之印章一枚，為另案被告尤志誠所偽造，及契約書（契約書經另案被告尤志誠蓋用「甲○○」名義印章後，持交予李志清，是契約書已屬李志清所有，與刑法第三十八條沒收要件不合，故該紙契約書不得沒收）上「甲○○」之印文各一枚，亦為另案被告尤志誠偽造，均據另案被告尤志誠供陳明確，應依刑法第二百十九條宣告沒收；至被告於事實欄三、所示不詳時、地將甲○○遺失之駕駛執照相片換貼他人相片，因該他人相片非屬被告乙○○及另案被告尤志誠所有，爰不予宣告沒收。(三)又扣案之MILDSEVEN牌香煙四十二萬包，為被告乙○○與共犯尤志誠所有並供犯罪所用之物，供犯罪所用之物，此據共犯尤志誠供明在卷，亦應依刑法第三十八條第一項第二款規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段、第三百條，入出國及移民法第五十四條，懲治走私條例第二條第一項，刑法第十一條前段、第二十八條、第二百十條、第二百十二條、第二百十六條、第三百三十七條、第五十五條、第五十一條第五款、第三十八條第一項第二款、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官廖先志到庭執行職務。中華民國94年2月15日刑事第十二庭法官黃永定以上正本證明與原本無異。如不服本判決，應於送達後10日內，向本院提出上訴狀。書記官施春祝中華民國94年2月15日附本案論罪科刑依據之法條：刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。入出國及移民法第五十四條未經許可入出國或受禁止出國處分而出國者，處三年以下有期徒刑、拘役或科或併科新台幣九萬元以下罰金。懲治走私條例第二條私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。以犯前項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金。第一項之未遂犯罰之。第一項所稱管制物品及其數額，由行政院公告之。",
  "characters": {
    "judges": [
      "黃永定"
    ],
    "prosecutors": [
      "廖先志"
    ],
    "lawyers": [
      "施習盛"
    ],
    "clerks": [
      "施春祝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-15",
  "created_at": "2016-02-06 16:39:34",
  "updated_at": "2016-02-06 16:39:34"
}