{
  "identify": "PCD-91-易緝-37-20020709-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易緝",
  "number": "37",
  "jcheck": "2",
  "reason": "稅捐稽徵法",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度易緝字第三七號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反稅捐稽徵法案件，經檢察官提起公訴（八十四年度偵字第一八七一○\n號），本院判決如左：\n    主  文\n乙○○共同連續商業負責人，以明知為不實之事項而填製會計憑證及記入帳冊，累犯\n，處有期徒刑肆月，如易科罰金以佰元折算壹日。\n    事  實\n一、乙○○前曾分別於民國八十年、八十一年間均因違反麻醉藥品管理條例案件，先\n    後經臺灣臺北地方法院判處有期徒刑五月、七月確定，經接續執行於八十二年九\n    月二十六日執行完畢。詎其猶不知悔改，明知「許金能」（真實姓名年籍不詳）\n    、甲○○（已於九十年一月五日死亡，其於八十五年間曾因於八十三年六月起至\n    八十四年七月止，虛設公司販售發票幫助他人逃漏稅捐，經本院以八十四年度易\n    字第七○六三號刑事判決判處有期徒刑六月，其後上訴經臺灣高等法院駁回確定\n    在案，於八十六年三月二十四日易科罰金執行完畢；另於八十八年間因於八十七\n    年六月間變造郭火養之駕駛執照，經臺灣臺南地方法院以八十八年度易字第四三\n    ○號刑事判決判處有期徒刑三月確定在案，於八十八年七月十三日易科罰金執行\n    完畢）、丙○○（所涉本件犯行，未經起訴）等人，擬設立公司販售不實發票幫\n    助他人逃漏稅捐牟利，竟基於上開概括犯意聯絡，以每月新臺幣（下同）五萬元\n    乾股之代價，同意出具名義由「許金能」於八十三年九月十七日（起訴書誤認為\n    八十三年十月二十九日），在臺北縣土城市○○路○段一一八巷一弄六號，申請\n    設立登記「博利工程有限公司」（下簡稱「博利公司」，登記股東有乙○○、甲\n    ○○、丙○○、黃穗澎、郭火養，其中黃穗澎、郭火養二人部分係遭冒名，此冒\n    名部分乙○○不知情，無犯意聯絡），擔任該公司名義負責人，其後即由「許金\n    能」自八十三年十一月起至八十四年四月止，明知博利公司無銷貨之事實，仍連\n    續以不詳之代價，虛偽開立博利公司具有會計憑證性質之銷貨發票販售予瑾興實\n    業有限公司、烜泰實業有限公司、阡暘工程有限公司、鍵璟企業有限公司、合磐\n    工程股份有限公司、良豪企業社、匯霖電器行、宏鎰營造有限公司、樹賢工程有\n    限公司、立富企業股份有限公司、仟園企業有限公司、昇功營造有限公司、嘩泰\n    企業有限公司、振家工程股份有限公司、順鼎營造股份有限公司、久立營造有限\n    公司、信欣營造股份有限公司、國德機械有限公司、福和客運股份有限公司、漢\n    江企業股份有限公司等公司行號，銷貨發票金額合計達七千一百四十九萬一千一\n    百一十九元，充作該等公司行號各期營業稅進項憑證，幫助該等為納稅義務人之\n    公司行號以此不正當之方法逃漏各期營業稅額合計達三百五十七萬四千五百五十\n    五元，以及八十三年度、八十四年度營利事業所得稅金額合計估約一千七百八十\n    五萬二千七百八十七元；其為匿飾上情，並於上開同一期間，連續自虛設之「昹\n    暉實業有限公司」、「鏵麟工程行」、「怡煌工程行」等公司行號取得虛偽之進\n    貨發票，金額合計達七千零二十二萬零一百六十四元，作為博利公司進項憑證，\n    計入帳冊，據以扣抵博利公司上開虛偽銷貨應納之各期營業稅額，足生損害於稅\n    捐稽徵機關對於稅捐稽徵管理之正確性。\n二、案經臺北縣稅捐稽徵處移送臺灣臺北地方法院檢察署檢察官呈請臺灣高等法院檢\n    察署檢察長核轉臺灣板橋地方法院檢察署檢察官偵查起訴。\n      理  由\n一、訊據被告乙○○固不否認有於右揭時地設立博利公司擔任名義負責人之事實，惟\n    矢口否認有共犯上開虛開發票幫助他人逃漏稅捐之違反稅捐稽徵法、商業會計法\n    等犯行，辯稱：伊只有同意「許金能」用伊名義申請設立登記博利公司，實際上\n    是「許金能」在負責經營，進貨、銷貨開立發票等事伊均不知情云云。惟查：\n    （一）博利公司自八十三年十一月起至八十四年四月止，各期營業稅申報扣抵之\n          進項發票金額合計七千零二十二萬零一百六十四元，均係來自虛設之「昹\n          暉實業有限公司」、「鏵麟工程行」、「怡煌工程行」等公司行號，顯無\n          進貨事實，而其同一期間各期營業稅卻申報有銷貨發票金額合計七千一百\n          四十九萬一千一百一十九元，應屬虛偽不實，博利公司顯有虛開發票販售\n          牟利幫助他人逃漏營業稅捐金額三百五十七萬四千五百五十五元，以及八\n          十三年度、八十四年度營利事業所得稅金額合計估約一千七百八十五萬二\n          千七百八十七元等情，亦有博利公司八十三年十一至十二月、八十四年一\n          至二月、八十四年三至四月等「臺北縣營業人銷售額與稅額申報書」影本\n          三份、財政部財稅資料中心博利公司統一發票進項、銷項等查核清單影本\n          各一份、臺北縣稅捐稽徵處八十五年六月二十七日八五北縣稅聯字第一二\n          ○六六二號函附卷可資佐證。另博利公司之股東之一甲○○前曾於八十五\n          年間即因其於八十三年六月起至八十四年七月止，虛設公司販售發票幫助\n          他人逃漏稅捐，經本院以八十四年度易字第七○六三號刑事判決判處有期\n          徒刑六月，其後上訴經臺灣高等法院駁回確定在案，此亦有上開本院刑事\n          判決附卷可稽。此外，復有博利公司之登記資料、證人郭火養、黃穗澎於\n          本院審理時證述遭冒名登記為博利公司股東等情（見本院八十五年八月十\n          三日訊問筆錄）可資參互印證，堪認博利公司應有虛開發票販售牟利幫助\n          他人逃漏稅捐之情無訛。\n    （二）次據被告於本院審理時供述：伊與「許金能」係經朋友介紹認識，但不熟\n          識，伊於八十三年九月同意「許金能」以伊名義申請設立博利公司，伊並\n          未出資，由「許金能」找甲○○、丙○○共同出資，伊在公司見過甲○○\n          幾次面，公司成立後伊有到公司去瞭解，至八十四年初以後伊因母親身體\n          不好回南部才沒到公司去，伊當時約二個月去一次博利公司，「許金能」\n          一個月給伊五萬元當乾股等語（見本院八十五年六月十八日、八十五年十\n          月三日、九十一年三月二十八日訊問筆錄），可見被告不僅清楚知悉博利\n          公司係由「許金能」與甲○○、丙○○共同出資成立，且其於博利公司成\n          立後，亦曾多次到過博利公司瞭解公司營業狀況，是其對博利公司有無進\n          貨銷貨情形當非完全不知情，況衡諸一般人其間若無特殊密切關係，鮮有\n          輕易同意借其名義申請設立公司，而被告與「許金能」並非熟識，卻同意\n          「許金能」以其名義申請設立博利公司，每月並分取五萬元之乾股作為代\n          價，要難謂被告與「許金能」、甲○○、丙○○間，就其成立博利公司虛\n          開發票幫助他人逃漏稅捐牟利之情無犯意之聯絡。\n    綜上所述，被告上開所辯，顯係事後畏罪卸責之詞，不足採信。本件事證已甚明\n    確，被告犯行堪以認定。\n二、按公司進項及銷項之發票，係屬商業會計法上之會計憑證；又被告乙○○行為後\n    ，商業會計法第六十六條第一款規定，業於八十四年五月十九日（同年月二十一\n    日生效）修正為同法第七十一條第一款規定，其罰金刑部分自「一萬元以下罰金\n    」修正提高為「或科或併科新臺幣十五萬元以下罰金」，經依刑法第二條第一項\n    規定比較新舊法結果，以修正前之規定對被告有利，自應適用舊法論處被告罪刑\n    。是核被告乙○○上開有關博利公司虛開銷貨發票及將不實之進項發票記入帳冊\n    申報扣抵，以幫助其他公司行號逃漏稅捐等所為，係犯八十四年五月十九日修正\n    前之商業會計法第六十六條第一款之製作不實會計憑證及登載不實帳冊罪、稅捐\n    稽徵法第四十三條第一項之幫助逃漏稅捐罪。其所犯上開二罪，與「許金能」、\n    甲○○、丙○○間，有犯意聯絡及行為分擔，均為共同正犯。又其所犯上開二罪\n    ，各罪多次犯行，時間密接，所犯構成要件相同，顯係基於概括犯意反覆為之，\n    均為連續犯，各應論以一罪，並加重其刑。另被告所犯上開製作不實會計憑證及\n    登載不實帳冊罪，因商業會計法該條罪刑規定，係刑法第二百十五條之特別規定\n    ，依法律競合之原則，即無再適用刑法規定之餘地，附此敘明。再被告所犯上開\n    二罪間，有方法結果之牽連關係，為牽連犯，應依法從一重之製作不實會計憑證\n    及登載不實帳冊罪處斷。至公訴人雖未就被告上開違反商業會計法犯行部分提起\n    公訴，惟該部分與已起訴之部分，依上所述有牽連犯之裁判上一罪關係，為起訴\n    效力所及，本院自得併予審酌。又被告前曾分別於八十年、八十一年間均因違反\n    麻醉藥品管理條例案件，先後經臺灣臺北地方法院判處有期徒刑五月、七月確定\n    ，經接續執行於八十二年九月二十六日執行完畢，有臺灣高等法院檢察署刑案紀\n    錄簡覆表一紙在卷可按，其於受有期徒刑執行完畢後，五年以內再犯本件有期徒\n    刑以上之罪，為累犯，應遞加重其刑。爰審酌被告犯罪動機、目的、手段、對國\n    家稅捐稽徵所生危害、犯罪後態度等一切情狀，量處如主文所示之刑，又刑法第\n    四十一條業於九十年一月十日修正公布，於同年月十二日生效，該條第一項修正\n    規定為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有\n    困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑\n    ，難收矯正之效，或難以維持法秩序者，不在此限。」，復經比較新舊法結果，\n    被告所犯上開之罪，行為後依修正後之刑法第四十一條第一項前段規定，則得易\n    科罰金，顯較為有利，爰依刑法第二條第一項前段，適用修正後刑法第四十一條\n    第一項前段規定，就被告上開所量處之刑，併諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，八十四年五月十九日修正前\n之商業會計法第六十六條第一款，稅捐稽徵法第四十三條第一項，刑法第二條第一項\n但書、前段、第十一條前段、第二十八條、第五十六條、第五十五條、第四十七條、\n第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官謝宗甫到庭執行職務\n中      華      民      國    九十一    年      七      月      九      日\n                                      臺灣板橋地方法院刑事第六庭\n                                          法  官  彭  全  曄\n右正本證明與原本無異\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  梁  宜  庭\n中      華      民      國    九十一    年      七      月    二十三    日\n附錄本案論罪科刑法條全文：\n八十四年五月十九日修正前商業會計法第六十六條\n  商業負責人、主辦及經辦會計人員，有左列各款情事之一者，處五年以下有期徒刑\n拘役或一萬元以下罰金：\n  一、以明知為不實之事項而填製會計憑證或記入帳冊者。\n  二、故意使應保存之會計憑證、帳簿報表滅失毀損者。\n  三、意圖不法之利益，而變造會計憑證、帳簿報表內容或撕毀其頁數者。\n稅捐稽徵法第四十一條\n  納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、拘役或科\n或併科新臺幣六萬元以下罰金。\n稅捐稽徵法第四十三條\n  教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期徒刑、拘役或科新\n臺幣六萬元以下罰金。\n  稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之罪者，加重其刑至\n二分之一。\n  稅務稽徵人員違反第三十三條規定者，除觸犯刑法者移送法辦外，處一萬元以上五\n萬元以下罰鍰。\n",
  "structure": {
    "main": "乙○○共同連續商業負責人，以明知為不實之事項而填製會計憑證及記入帳冊，累犯\n，處有期徒刑肆月，如易科罰金以佰元折算壹日。",
    "fact": "一、乙○○前曾分別於民國八十年、八十一年間均因違反麻醉藥品管理條例案件，先\n    後經臺灣臺北地方法院判處有期徒刑五月、七月確定，經接續執行於八十二年九\n    月二十六日執行完畢。詎其猶不知悔改，明知「許金能」（真實姓名年籍不詳）\n    、甲○○（已於九十年一月五日死亡，其於八十五年間曾因於八十三年六月起至\n    八十四年七月止，虛設公司販售發票幫助他人逃漏稅捐，經本院以八十四年度易\n    字第七○六三號刑事判決判處有期徒刑六月，其後上訴經臺灣高等法院駁回確定\n    在案，於八十六年三月二十四日易科罰金執行完畢；另於八十八年間因於八十七\n    年六月間變造郭火養之駕駛執照，經臺灣臺南地方法院以八十八年度易字第四三\n    ○號刑事判決判處有期徒刑三月確定在案，於八十八年七月十三日易科罰金執行\n    完畢）、丙○○（所涉本件犯行，未經起訴）等人，擬設立公司販售不實發票幫\n    助他人逃漏稅捐牟利，竟基於上開概括犯意聯絡，以每月新臺幣（下同）五萬元\n    乾股之代價，同意出具名義由「許金能」於八十三年九月十七日（起訴書誤認為\n    八十三年十月二十九日），在臺北縣土城市○○路○段一一八巷一弄六號，申請\n    設立登記「博利工程有限公司」（下簡稱「博利公司」，登記股東有乙○○、甲\n    ○○、丙○○、黃穗澎、郭火養，其中黃穗澎、郭火養二人部分係遭冒名，此冒\n    名部分乙○○不知情，無犯意聯絡），擔任該公司名義負責人，其後即由「許金\n    能」自八十三年十一月起至八十四年四月止，明知博利公司無銷貨之事實，仍連\n    續以不詳之代價，虛偽開立博利公司具有會計憑證性質之銷貨發票販售予瑾興實\n    業有限公司、烜泰實業有限公司、阡暘工程有限公司、鍵璟企業有限公司、合磐\n    工程股份有限公司、良豪企業社、匯霖電器行、宏鎰營造有限公司、樹賢工程有\n    限公司、立富企業股份有限公司、仟園企業有限公司、昇功營造有限公司、嘩泰\n    企業有限公司、振家工程股份有限公司、順鼎營造股份有限公司、久立營造有限\n    公司、信欣營造股份有限公司、國德機械有限公司、福和客運股份有限公司、漢\n    江企業股份有限公司等公司行號，銷貨發票金額合計達七千一百四十九萬一千一\n    百一十九元，充作該等公司行號各期營業稅進項憑證，幫助該等為納稅義務人之\n    公司行號以此不正當之方法逃漏各期營業稅額合計達三百五十七萬四千五百五十\n    五元，以及八十三年度、八十四年度營利事業所得稅金額合計估約一千七百八十\n    五萬二千七百八十七元；其為匿飾上情，並於上開同一期間，連續自虛設之「昹\n    暉實業有限公司」、「鏵麟工程行」、「怡煌工程行」等公司行號取得虛偽之進\n    貨發票，金額合計達七千零二十二萬零一百六十四元，作為博利公司進項憑證，\n    計入帳冊，據以扣抵博利公司上開虛偽銷貨應納之各期營業稅額，足生損害於稅\n    捐稽徵機關對於稅捐稽徵管理之正確性。\n二、案經臺北縣稅捐稽徵處移送臺灣臺北地方法院檢察署檢察官呈請臺灣高等法院檢\n    察署檢察長核轉臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固不否認有於右揭時地設立博利公司擔任名義負責人之事實，惟\n    矢口否認有共犯上開虛開發票幫助他人逃漏稅捐之違反稅捐稽徵法、商業會計法\n    等犯行，辯稱：伊只有同意「許金能」用伊名義申請設立登記博利公司，實際上\n    是「許金能」在負責經營，進貨、銷貨開立發票等事伊均不知情云云。惟查：\n    （一）博利公司自八十三年十一月起至八十四年四月止，各期營業稅申報扣抵之\n          進項發票金額合計七千零二十二萬零一百六十四元，均係來自虛設之「昹\n          暉實業有限公司」、「鏵麟工程行」、「怡煌工程行」等公司行號，顯無\n          進貨事實，而其同一期間各期營業稅卻申報有銷貨發票金額合計七千一百\n          四十九萬一千一百一十九元，應屬虛偽不實，博利公司顯有虛開發票販售\n          牟利幫助他人逃漏營業稅捐金額三百五十七萬四千五百五十五元，以及八\n          十三年度、八十四年度營利事業所得稅金額合計估約一千七百八十五萬二\n          千七百八十七元等情，亦有博利公司八十三年十一至十二月、八十四年一\n          至二月、八十四年三至四月等「臺北縣營業人銷售額與稅額申報書」影本\n          三份、財政部財稅資料中心博利公司統一發票進項、銷項等查核清單影本\n          各一份、臺北縣稅捐稽徵處八十五年六月二十七日八五北縣稅聯字第一二\n          ○六六二號函附卷可資佐證。另博利公司之股東之一甲○○前曾於八十五\n          年間即因其於八十三年六月起至八十四年七月止，虛設公司販售發票幫助\n          他人逃漏稅捐，經本院以八十四年度易字第七○六三號刑事判決判處有期\n          徒刑六月，其後上訴經臺灣高等法院駁回確定在案，此亦有上開本院刑事\n          判決附卷可稽。此外，復有博利公司之登記資料、證人郭火養、黃穗澎於\n          本院審理時證述遭冒名登記為博利公司股東等情（見本院八十五年八月十\n          三日訊問筆錄）可資參互印證，堪認博利公司應有虛開發票販售牟利幫助\n          他人逃漏稅捐之情無訛。\n    （二）次據被告於本院審理時供述：伊與「許金能」係經朋友介紹認識，但不熟\n          識，伊於八十三年九月同意「許金能」以伊名義申請設立博利公司，伊並\n          未出資，由「許金能」找甲○○、丙○○共同出資，伊在公司見過甲○○\n          幾次面，公司成立後伊有到公司去瞭解，至八十四年初以後伊因母親身體\n          不好回南部才沒到公司去，伊當時約二個月去一次博利公司，「許金能」\n          一個月給伊五萬元當乾股等語（見本院八十五年六月十八日、八十五年十\n          月三日、九十一年三月二十八日訊問筆錄），可見被告不僅清楚知悉博利\n          公司係由「許金能」與甲○○、丙○○共同出資成立，且其於博利公司成\n          立後，亦曾多次到過博利公司瞭解公司營業狀況，是其對博利公司有無進\n          貨銷貨情形當非完全不知情，況衡諸一般人其間若無特殊密切關係，鮮有\n          輕易同意借其名義申請設立公司，而被告與「許金能」並非熟識，卻同意\n          「許金能」以其名義申請設立博利公司，每月並分取五萬元之乾股作為代\n          價，要難謂被告與「許金能」、甲○○、丙○○間，就其成立博利公司虛\n          開發票幫助他人逃漏稅捐牟利之情無犯意之聯絡。\n    綜上所述，被告上開所辯，顯係事後畏罪卸責之詞，不足採信。本件事證已甚明\n    確，被告犯行堪以認定。\n二、按公司進項及銷項之發票，係屬商業會計法上之會計憑證；又被告乙○○行為後\n    ，商業會計法第六十六條第一款規定，業於八十四年五月十九日（同年月二十一\n    日生效）修正為同法第七十一條第一款規定，其罰金刑部分自「一萬元以下罰金\n    」修正提高為「或科或併科新臺幣十五萬元以下罰金」，經依刑法第二條第一項\n    規定比較新舊法結果，以修正前之規定對被告有利，自應適用舊法論處被告罪刑\n    。是核被告乙○○上開有關博利公司虛開銷貨發票及將不實之進項發票記入帳冊\n    申報扣抵，以幫助其他公司行號逃漏稅捐等所為，係犯八十四年五月十九日修正\n    前之商業會計法第六十六條第一款之製作不實會計憑證及登載不實帳冊罪、稅捐\n    稽徵法第四十三條第一項之幫助逃漏稅捐罪。其所犯上開二罪，與「許金能」、\n    甲○○、丙○○間，有犯意聯絡及行為分擔，均為共同正犯。又其所犯上開二罪\n    ，各罪多次犯行，時間密接，所犯構成要件相同，顯係基於概括犯意反覆為之，\n    均為連續犯，各應論以一罪，並加重其刑。另被告所犯上開製作不實會計憑證及\n    登載不實帳冊罪，因商業會計法該條罪刑規定，係刑法第二百十五條之特別規定\n    ，依法律競合之原則，即無再適用刑法規定之餘地，附此敘明。再被告所犯上開\n    二罪間，有方法結果之牽連關係，為牽連犯，應依法從一重之製作不實會計憑證\n    及登載不實帳冊罪處斷。至公訴人雖未就被告上開違反商業會計法犯行部分提起\n    公訴，惟該部分與已起訴之部分，依上所述有牽連犯之裁判上一罪關係，為起訴\n    效力所及，本院自得併予審酌。又被告前曾分別於八十年、八十一年間均因違反\n    麻醉藥品管理條例案件，先後經臺灣臺北地方法院判處有期徒刑五月、七月確定\n    ，經接續執行於八十二年九月二十六日執行完畢，有臺灣高等法院檢察署刑案紀\n    錄簡覆表一紙在卷可按，其於受有期徒刑執行完畢後，五年以內再犯本件有期徒\n    刑以上之罪，為累犯，應遞加重其刑。爰審酌被告犯罪動機、目的、手段、對國\n    家稅捐稽徵所生危害、犯罪後態度等一切情狀，量處如主文所示之刑，又刑法第\n    四十一條業於九十年一月十日修正公布，於同年月十二日生效，該條第一項修正\n    規定為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有\n    困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑\n    ，難收矯正之效，或難以維持法秩序者，不在此限。」，復經比較新舊法結果，\n    被告所犯上開之罪，行為後依修正後之刑法第四十一條第一項前段規定，則得易\n    科罰金，顯較為有利，爰依刑法第二條第一項前段，適用修正後刑法第四十一條\n    第一項前段規定，就被告上開所量處之刑，併諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，八十四年五月十九日修正前\n之商業會計法第六十六條第一款，稅捐稽徵法第四十三條第一項，刑法第二條第一項\n但書、前段、第十一條前段、第二十八條、第五十六條、第五十五條、第四十七條、\n第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官謝宗甫到庭執行職務\n中      華      民      國    九十一    年      七      月      九      日\n                                      臺灣板橋地方法院刑事第六庭\n                                          法  官  彭  全  曄\n右正本證明與原本無異\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  梁  宜  庭"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度易緝字第三七號公訴人臺灣板橋地方法院檢察署檢察官被告乙○○右列被告因違反稅捐稽徵法案件，經檢察官提起公訴（八十四年度偵字第一八七一○號），本院判決如左：主文乙○○共同連續商業負責人，以明知為不實之事項而填製會計憑證及記入帳冊，累犯，處有期徒刑肆月，如易科罰金以佰元折算壹日。事實一、乙○○前曾分別於民國八十年、八十一年間均因違反麻醉藥品管理條例案件，先後經臺灣臺北地方法院判處有期徒刑五月、七月確定，經接續執行於八十二年九月二十六日執行完畢。詎其猶不知悔改，明知「許金能」（真實姓名年籍不詳）、甲○○（已於九十年一月五日死亡，其於八十五年間曾因於八十三年六月起至八十四年七月止，虛設公司販售發票幫助他人逃漏稅捐，經本院以八十四年度易字第七○六三號刑事判決判處有期徒刑六月，其後上訴經臺灣高等法院駁回確定在案，於八十六年三月二十四日易科罰金執行完畢；另於八十八年間因於八十七年六月間變造郭火養之駕駛執照，經臺灣臺南地方法院以八十八年度易字第四三○號刑事判決判處有期徒刑三月確定在案，於八十八年七月十三日易科罰金執行完畢）、丙○○（所涉本件犯行，未經起訴）等人，擬設立公司販售不實發票幫助他人逃漏稅捐牟利，竟基於上開概括犯意聯絡，以每月新臺幣（下同）五萬元乾股之代價，同意出具名義由「許金能」於八十三年九月十七日（起訴書誤認為八十三年十月二十九日），在臺北縣土城市○○路○段一一八巷一弄六號，申請設立登記「博利工程有限公司」（下簡稱「博利公司」，登記股東有乙○○、甲○○、丙○○、黃穗澎、郭火養，其中黃穗澎、郭火養二人部分係遭冒名，此冒名部分乙○○不知情，無犯意聯絡），擔任該公司名義負責人，其後即由「許金能」自八十三年十一月起至八十四年四月止，明知博利公司無銷貨之事實，仍連續以不詳之代價，虛偽開立博利公司具有會計憑證性質之銷貨發票販售予瑾興實業有限公司、烜泰實業有限公司、阡暘工程有限公司、鍵璟企業有限公司、合磐工程股份有限公司、良豪企業社、匯霖電器行、宏鎰營造有限公司、樹賢工程有限公司、立富企業股份有限公司、仟園企業有限公司、昇功營造有限公司、嘩泰企業有限公司、振家工程股份有限公司、順鼎營造股份有限公司、久立營造有限公司、信欣營造股份有限公司、國德機械有限公司、福和客運股份有限公司、漢江企業股份有限公司等公司行號，銷貨發票金額合計達七千一百四十九萬一千一百一十九元，充作該等公司行號各期營業稅進項憑證，幫助該等為納稅義務人之公司行號以此不正當之方法逃漏各期營業稅額合計達三百五十七萬四千五百五十五元，以及八十三年度、八十四年度營利事業所得稅金額合計估約一千七百八十五萬二千七百八十七元；其為匿飾上情，並於上開同一期間，連續自虛設之「昹暉實業有限公司」、「鏵麟工程行」、「怡煌工程行」等公司行號取得虛偽之進貨發票，金額合計達七千零二十二萬零一百六十四元，作為博利公司進項憑證，計入帳冊，據以扣抵博利公司上開虛偽銷貨應納之各期營業稅額，足生損害於稅捐稽徵機關對於稅捐稽徵管理之正確性。二、案經臺北縣稅捐稽徵處移送臺灣臺北地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長核轉臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固不否認有於右揭時地設立博利公司擔任名義負責人之事實，惟矢口否認有共犯上開虛開發票幫助他人逃漏稅捐之違反稅捐稽徵法、商業會計法等犯行，辯稱：伊只有同意「許金能」用伊名義申請設立登記博利公司，實際上是「許金能」在負責經營，進貨、銷貨開立發票等事伊均不知情云云。惟查：（一）博利公司自八十三年十一月起至八十四年四月止，各期營業稅申報扣抵之進項發票金額合計七千零二十二萬零一百六十四元，均係來自虛設之「昹暉實業有限公司」、「鏵麟工程行」、「怡煌工程行」等公司行號，顯無進貨事實，而其同一期間各期營業稅卻申報有銷貨發票金額合計七千一百四十九萬一千一百一十九元，應屬虛偽不實，博利公司顯有虛開發票販售牟利幫助他人逃漏營業稅捐金額三百五十七萬四千五百五十五元，以及八十三年度、八十四年度營利事業所得稅金額合計估約一千七百八十五萬二千七百八十七元等情，亦有博利公司八十三年十一至十二月、八十四年一至二月、八十四年三至四月等「臺北縣營業人銷售額與稅額申報書」影本三份、財政部財稅資料中心博利公司統一發票進項、銷項等查核清單影本各一份、臺北縣稅捐稽徵處八十五年六月二十七日八五北縣稅聯字第一二○六六二號函附卷可資佐證。另博利公司之股東之一甲○○前曾於八十五年間即因其於八十三年六月起至八十四年七月止，虛設公司販售發票幫助他人逃漏稅捐，經本院以八十四年度易字第七○六三號刑事判決判處有期徒刑六月，其後上訴經臺灣高等法院駁回確定在案，此亦有上開本院刑事判決附卷可稽。此外，復有博利公司之登記資料、證人郭火養、黃穗澎於本院審理時證述遭冒名登記為博利公司股東等情（見本院八十五年八月十三日訊問筆錄）可資參互印證，堪認博利公司應有虛開發票販售牟利幫助他人逃漏稅捐之情無訛。（二）次據被告於本院審理時供述：伊與「許金能」係經朋友介紹認識，但不熟識，伊於八十三年九月同意「許金能」以伊名義申請設立博利公司，伊並未出資，由「許金能」找甲○○、丙○○共同出資，伊在公司見過甲○○幾次面，公司成立後伊有到公司去瞭解，至八十四年初以後伊因母親身體不好回南部才沒到公司去，伊當時約二個月去一次博利公司，「許金能」一個月給伊五萬元當乾股等語（見本院八十五年六月十八日、八十五年十月三日、九十一年三月二十八日訊問筆錄），可見被告不僅清楚知悉博利公司係由「許金能」與甲○○、丙○○共同出資成立，且其於博利公司成立後，亦曾多次到過博利公司瞭解公司營業狀況，是其對博利公司有無進貨銷貨情形當非完全不知情，況衡諸一般人其間若無特殊密切關係，鮮有輕易同意借其名義申請設立公司，而被告與「許金能」並非熟識，卻同意「許金能」以其名義申請設立博利公司，每月並分取五萬元之乾股作為代價，要難謂被告與「許金能」、甲○○、丙○○間，就其成立博利公司虛開發票幫助他人逃漏稅捐牟利之情無犯意之聯絡。綜上所述，被告上開所辯，顯係事後畏罪卸責之詞，不足採信。本件事證已甚明確，被告犯行堪以認定。二、按公司進項及銷項之發票，係屬商業會計法上之會計憑證；又被告乙○○行為後，商業會計法第六十六條第一款規定，業於八十四年五月十九日（同年月二十一日生效）修正為同法第七十一條第一款規定，其罰金刑部分自「一萬元以下罰金」修正提高為「或科或併科新臺幣十五萬元以下罰金」，經依刑法第二條第一項規定比較新舊法結果，以修正前之規定對被告有利，自應適用舊法論處被告罪刑。是核被告乙○○上開有關博利公司虛開銷貨發票及將不實之進項發票記入帳冊申報扣抵，以幫助其他公司行號逃漏稅捐等所為，係犯八十四年五月十九日修正前之商業會計法第六十六條第一款之製作不實會計憑證及登載不實帳冊罪、稅捐稽徵法第四十三條第一項之幫助逃漏稅捐罪。其所犯上開二罪，與「許金能」、甲○○、丙○○間，有犯意聯絡及行為分擔，均為共同正犯。又其所犯上開二罪，各罪多次犯行，時間密接，所犯構成要件相同，顯係基於概括犯意反覆為之，均為連續犯，各應論以一罪，並加重其刑。另被告所犯上開製作不實會計憑證及登載不實帳冊罪，因商業會計法該條罪刑規定，係刑法第二百十五條之特別規定，依法律競合之原則，即無再適用刑法規定之餘地，附此敘明。再被告所犯上開二罪間，有方法結果之牽連關係，為牽連犯，應依法從一重之製作不實會計憑證及登載不實帳冊罪處斷。至公訴人雖未就被告上開違反商業會計法犯行部分提起公訴，惟該部分與已起訴之部分，依上所述有牽連犯之裁判上一罪關係，為起訴效力所及，本院自得併予審酌。又被告前曾分別於八十年、八十一年間均因違反麻醉藥品管理條例案件，先後經臺灣臺北地方法院判處有期徒刑五月、七月確定，經接續執行於八十二年九月二十六日執行完畢，有臺灣高等法院檢察署刑案紀錄簡覆表一紙在卷可按，其於受有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌被告犯罪動機、目的、手段、對國家稅捐稽徵所生危害、犯罪後態度等一切情狀，量處如主文所示之刑，又刑法第四十一條業於九十年一月十日修正公布，於同年月十二日生效，該條第一項修正規定為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，復經比較新舊法結果，被告所犯上開之罪，行為後依修正後之刑法第四十一條第一項前段規定，則得易科罰金，顯較為有利，爰依刑法第二條第一項前段，適用修正後刑法第四十一條第一項前段規定，就被告上開所量處之刑，併諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，八十四年五月十九日修正前之商業會計法第六十六條第一款，稅捐稽徵法第四十三條第一項，刑法第二條第一項但書、前段、第十一條前段、第二十八條、第五十六條、第五十五條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官謝宗甫到庭執行職務中華民國九十一年七月九日臺灣板橋地方法院刑事第六庭法官彭全曄右正本證明與原本無異如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官梁宜庭中華民國九十一年七月二十三日附錄本案論罪科刑法條全文：八十四年五月十九日修正前商業會計法第六十六條商業負責人、主辦及經辦會計人員，有左列各款情事之一者，處五年以下有期徒刑拘役或一萬元以下罰金：一、以明知為不實之事項而填製會計憑證或記入帳冊者。二、故意使應保存之會計憑證、帳簿報表滅失毀損者。三、意圖不法之利益，而變造會計憑證、帳簿報表內容或撕毀其頁數者。稅捐稽徵法第四十一條納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。稅捐稽徵法第四十三條教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期徒刑、拘役或科新臺幣六萬元以下罰金。稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之罪者，加重其刑至二分之一。稅務稽徵人員違反第三十三條規定者，除觸犯刑法者移送法辦外，處一萬元以上五萬元以下罰鍰。",
  "characters": {
    "judges": [
      "彭全曄"
    ],
    "prosecutors": [
      "謝宗甫"
    ],
    "lawyers": [

    ],
    "clerks": [
      "梁宜庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反稅捐稽徵法案件，經檢察官提起公訴（八十四年度偵字第一八七一○",
      "號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-09",
  "created_at": "2016-02-05 17:00:02",
  "updated_at": "2016-02-05 17:00:02"
}