{
  "identify": "TND-90-訴-153-20020709-2",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "153",
  "jcheck": "2",
  "reason": "清償債務",
  "content": "臺灣臺南地方法院民事判決  九十年度訴字第一五三號\n    原      告  乙○\n    訴訟代理人  甲○○\n    被      告  丙○○○○○○.\n    訴訟代理人  林永發律師\n                郝鳳岐律師\n                嘉益律師\n右當事人間請求清償債務事件，本院判決如左：\n    主      文\n被告應給付原告新台幣貳拾伍萬零肆佰柒拾元，及自民國八十九年十一月二十八日起\n至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔二分之一，餘由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）伍拾陸萬玖仟壹佰陸拾圓整，及自支付命令送\n      達之翌日即民國八十九年十一月二十八日起至清償日止，按年息百分之五計算\n      之利息。\n（二）訴訟費用由被告負擔。\n二、陳述：\n（一）被告葉明通於民國八十八年九月間，承包案外人郭源福位於台南縣安定鄉海寮\n      村十八之十九號新建屋之版模工程（以下簡稱系爭工程），囿於原告係被告營\n      建工程長期配合之協力包商，是被告援例將該新建屋之所有版模工程委由原告\n      承攬，雙方並議定按長期配合之工程價格，即每坪費用為五千四百元。是該新\n      建屋完工後之總樓地板（含陽台）面積，合計共有一百零五點四坪，總工程費\n      計五十六萬九千一百六十元。詎料，原告於本八十九年三月十八日完成所有版\n      模工程後，向被告請領該工程之全部工程款時，被告竟隱匿拒不給付，嗣經原\n      告於八十九年十月五日以台南郵局第二十支局第六十四號存證信函通知被告償\n      還，然被告卻仍置之不理，此有存證信函影本可稽。為此爰依承攬契約之法律\n      關係，提起本件訴訟。\n（二）兩造間之系爭板模承攬工程面積的計算方式是以實際施作坪數為標準，並非總\n      樓地板面積；按原告承攬之工程只要突出物即陽台超過一米長度，就會計入樓\n      地板面積，兩造間合作之工程都是採用此計算方式。被告雖舉另件吳美惠住宅\n      工程及其他工程，稱以工程均以樓地板面積計算，本件亦應如此計算云云，惟\n      吳美惠住宅工程的突出部分只有不到一米，而且沒有柱子，所以是以樓地板面\n      積計算施工的坪數，但本件一樓的地板突出達二米半而且有柱子，被告又修改\n      過設計圖，施工面積早已超過設計圖上的面積，所以必須計算在內。如果參酌\n      台灣省建築師公會之鑑定報告，原告主張引用施工面積應以三一八點九三平方\n      公尺計算。\n（三）緣被告之答辯略謂：被告前於八十七年三月間，經原告向訴外人即原告外甥翁\n      瑞章借款三十萬元乙事，被告業已簽發票面金額三十萬元支票乙紙交付原告償\n      還該筆借款訖。另承攬台南縣安定鄉海寮村郭源福房屋新建工程之工程款．．\n      ．含九萬五千元退票及七萬六千二百一十八元，共積欠原告十七萬一千二百一\n      十八元。然八十八年十月五日原告向被告先支現金二萬元，同年十月二十六日\n      借支票六萬四千元，嗣再借支票六萬五千元，另台南市○○街吳美惠房屋增建\n      部份，本人亦溢付模版工程款每坪二千元，七十六坪計溢付十五萬二千元，合\n      計以上各款，原告尚應再返還被告十二萬九千七百八十三元。再．．．云云。\n      然查：\n  １、查，被告於八十七年三月十二日因資金週轉之需，經原告向訴外人翁瑞章借款\n      三十萬元，迨至八十八年九月二十九日被告簽發伊個人之支票乙紙，經原告向\n      訴外人陳楊素真票貼同額現金並由陳楊素真匯還翁瑞章收訖。是被告答辯所指\n      八十八年十月五日原告先支現金二萬元，同年十月二十六日借支票六萬四千元\n      ，嗣再借支票六萬五千元，該等款項實係被告用以給付借款利息，另除現金二\n      萬元外，被告所先簽發面額六萬四千元，屆期提示因存款不足而退票，是原告\n      旋持該退票再敦請被告簽發六萬五千元之支票，但屆期再提示又因存款不足而\n      遭退票，是八萬五千五百元之借款利息中，被告僅給付二萬元，尚積欠六萬五\n      千五百元之借款利息。另被告前所簽發面額三十萬元交付原告向訴外人陳楊素\n      真票貼之支票，訴外人陳楊素真屆票期提示亦因存款不足而遭退票；嗣被告為\n      向付款銀行辦理支票退補手續，旋以現金十一萬元並再簽發面額二十萬元及發\n      票日為八十九年三月二十四之支票乙紙，向訴外人陳楊素真取回因存款不足而\n      遭退票之三十萬元支票，嗣被告所簽發二十萬元之支票，訴外人陳楊素真屆期\n      提示亦因存款不足而遭退票。訴外人陳楊素真向被告起訴給付票款案，尚刻由\n      貴院受理審理中。\n  ２、次查，被告指台南市○○街吳美惠房屋增建部份，溢付模版工程款每坪二千元\n      ，七十六坪共溢付工程款十五萬二千元。按模版工程施工計價，分有ＲＣ模版\n      工程計價（約五四００元上下）與磚造模版工程計價（約三四００元上下）。\n      訴外人吳美惠房屋增建部份，其模版工程屬ＲＣ模版工程。被告為圖卸責而硬\n      指為該增建模版工程為磚造工程，顯與事實不符，此可至訴外人吳美惠房屋現\n      場鑽查勘驗即可分明之。\n  ３、再查，被告指台南縣安定鄉海寮村郭源福房屋新建工程之模版工程面積為七十\n      餘坪，此顯與事實不符。查訴外人郭源福所建房屋為俗稱二樓三之建築，其一\n      、二樓之模版工程坪數分別各為四十餘坪，至頂樓之模版工程面積亦有二十餘\n      坪，是該新建房屋之總模版工程面積為一百零五點四坪。是被告前揭所指七十\n      餘坪之面積，僅屬建築樓地板面積，另屬非建築面積之陽台、樑柱等等，被告\n      為圖卸責竟避不提及，此顯與事實不符。是此實際模版工程坪數一百零五點四\n      坪，可由該建築房屋現場丈量勘驗即可杜雙方爭議。\n（三）被告答辯略謂系爭工程係由堅新建設股份有限公司（以下簡稱堅新公司）所承\n      攬，被告與之並無工程承攬關係，自無給付工程款之義務云云。惟訴外人郭源\n      福位於台南縣安定鄉○○段新建房屋之工程，係由被告葉宥成即葉明通所承攬\n      ，其事證參見訴外人郭源福八十九年十月十八日以台南郵局第十五支局第九八\n      三號存證信函寄予原告之內容第二行即詳。\n（四）原告所受領發票人為堅新公司，包括發票日八十九年一月三十一日支票號碼Ｂ\n      Ｃ0000000號面額二十七萬元、發票日八十九年一月三十一日支票號碼\n      ＢＣ0000000號面額九萬五千元，是被告為清償吳美惠住宅工程款，與\n      本件工程無關；另發票日八十九年三月三十一日支票號碼ＢＣ0000000\n      號面額九萬五千元則退票，原告並未領得款項。被告提出之現金支出傳票上記\n      載「海寮」二字是被告事後自己所填寫\n三、證據：提出存證信函、訴外人翁瑞章匯款至被告帳戶之匯款單影本、訴外人陳楊\n    素真匯款至翁瑞章之匯款單影本、被告簽發二十萬元之支票及其退票理由單影本\n    、原告承包被告模版工程各請款記事影本、郭源福八十九年十月十八日以台南郵\n    局第十五支局第九八三號存證信函、系爭工程建築平面示意圖、被告八十九年十\n    月十八日台南南門路郵局第九八四號存證信函。\n乙、被告方面：\n一、聲明：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n二、理由：\n（一）查訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋新建工程\n      ，係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告所稱\n      承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，自\n      無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由\n      。\n（二）按系爭工程之總樓地板面積二六三點三七平方公尺（約為七九點六七坪）此有\n      建造執照申請書暨建築設計圖可稽，模版工程之坪數即依上開設計圖所載總樓\n      地板面積計算，故原告主張模版工程坪數一百零五點四坪，顯非事實。按施工\n      面積為七十九點六七坪，每坪費用五千四百元，總工程款四十三萬零二百一十\n      八元，堅新公司已給付原告大部份工程款，包括發票日八十九年一月三十一日\n      支票號碼ＢＣ0000000號面額二十七萬元支票其中十五萬元、發票日八\n      十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元（原告應\n      自付稅金五千元）、發票日八十九年三月三十一日支票號碼ＢＣ000000\n      0號面額九萬五千元（原告應自付稅金五千元），總計三十五萬元，所餘工程\n      款尚有八萬零二百十八元未付，加上之前堅新公司交付原告之支票，有九萬五\n      千元退票，另欠堅新公司九萬五千元，故共計十七萬五千二百十八元未付清。\n      惟因原告於八十八年十月十五日向堅新建設股份有限公司支用現金二萬元，同\n      年十月二十六日借支票六萬四千元（發票人堅新公司、票號ＮＣ000000\n      0號、發票日八十八年十月二十六日），嗣不久又借支票六萬五千元（發票人\n      堅新公司，付款人富邦銀行台南分行、票號ＣＮ0000000、發票日八十\n      九年一月十五日）；另承作台南市○○街吳美惠所有房屋增建部份，堅新公司\n      溢付原告工程款每坪二千元，七十六坪計溢付工程款十五萬二千元，以上合計\n      原告應返還該公司之款項計三十萬一千元，用以抵銷系爭工程款後，原告尚應\n      返還堅新公司十二萬五千七百八十二元，足見原告稱系爭工程款全部未獲給付\n      云云，殊不足採。況此應係渠與堅新公司間之債務糾葛，與被告無關，從而，\n      原告訴請被告給付工程款，顯無理由。\n（三）系爭工程係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原\n      告所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關\n      係，雖被告前曾以個人名義致函原告表示伊承攬本人模版工程，然此係代表堅\n      新公司而以法定代理人個人名義通知，惟其真意係指原告承攬堅新公司承作台\n      南縣安定鄉海寮村十八之十九號房屋新建工程之模版部份，該海寮新建房屋工\n      程係堅新公司所承攬，並非被告個人，被告僅係堅新建設公司法定代理人，屬\n      實際負責人，因此就公司所承攬之房屋工程，其模版工程轉由原告為次承攬人\n      ，其關係應存在於堅新公司與原告。被告自無給付工程款之義務，故原告依承\n      攬契約之法律關係提起本件訴訟，顯無理由。\n（四）按系爭海寮房屋工程依據建築師設計圖所載樓地板面積：「一樓八九、九一平\n      方公尺，二樓九三、四二平方公尺，三樓六六、三四平方公尺；總樓地板面積\n      二六三、三七平方公尺（即七九、六七坪），每坪五四００元，工程款計四十\n      三萬零二百十四元，已付三十五萬元，尚有八萬零二百十八元未付，此有呈卷\n      之「海寮村模版工程付款明細表及現金支出傳票、收據」可稽。又該等現金支\n      出傳票及收據等皆係原告乙○所簽名，此有當時被告公司經辦之會計莊沛融小\n      姐可證明（其他各工程乙○部份之現金支出傳票、收據亦係乙○所簽）。原告\n      承攬之模版工程除本件尚有尾款未付清外，其餘五件工程（裕豐街吳美惠房屋\n      工程、安和路房屋工程、大灣方太太房屋工程、西門路房屋工程、小北路房屋\n      工程）工程款皆已付清，有各該案場乙○所簽現金支出傳票及收據在卷可稽，\n      由其計算工程款之面積皆以建築師之設計圖所載總樓地板面積計價，不包括陽\n      台面積在內，即可證明模版工程計價面積不包括陽台，再參諸呈卷之「模版工\n      程發包合約書範本」係由台南市建築投資商業同業公會所發行，屬範本合約，\n      通常都按此合約施作，兩造間合約亦然，該範本合約載明「陽台不計坪數」，\n      足證一般工程慣例，就模版工程坪數之計算均不包括陽台面積。\n（五）原告於八十八年間向堅新公司借支票六萬四千元（支票號碼ＮＣ000000\n      0，付款人中國國際商業銀行台南分行，發票日八十八年十月二十六日，發票\n      人堅新建設股份有限公司），嗣不久又借支六萬五千元（支票號碼ＣＮ000\n      0000，付款人富邦銀行台南分行，發票日八十九年一月十五日，發票人堅\n      新建設股份有限公司），面額六萬四千元支票原告交付第三人提示後退票經被\n      告公司於七日內存足該款於專戶後通知原告轉請持票人再次提示以便付款，惟\n      據原告稱需提現金換回支票，被告公司不得已另交同額現金與原告，由原告交\n      付持票人取回支票及退票理由單交還被告，再由被告以該支票再次提示兌現，\n      故銀行記錄上該款又進被告公司帳戶內，註銷該次退票記錄。故該六萬四千元\n      終就算由被告支付，原告之受款人（第三人）收受。被告在該支票退票後有存\n      足該款於專戶，以免一次退票記錄，此亦足證明確有提出該款，只不過該款因\n      被告另行付出同額現金與持票人，取回支票自己提款而已，又六萬五千元支票\n      業已兌現，有富邦銀行九十年四月十七日證明影本呈案可稽。\n（六）原告承攬堅新公司之模版工程，有關工程款向來均依主建物工程及增建部分工\n      程分別計價，其中增建部分模版工程款為每坪三四００元，此由原告所寫之請\n      款明細，上載「溪頂寮增建一０、五坪  ×三四００元＝三五七００元」即足\n      證明。原告辯稱「三四００元係磚造模版工程計價」顯無事實。按磚造工程根\n      本不需模版工程，只有ＲＣ造工程才需模版工程，原告承攬被告公司之工程，\n      並無磚造工程，溪頂寮工程皆係ＲＣ造工程，無磚造工程，其請款明細明顯記\n      載「溪頂寮增建一０、五坪  ×三四００元＝三五七００元」，足證增建部份\n      模版因所施作用模版數量較少，故每坪減少二千元。原告承攬台南市○○街吳\n      美惠新建房屋模版工程，每坪不分主體，增建皆以五千四百元計價，且增建部\n      份七十六坪應收二十五萬八千四百元，然原告卻以五千四百元計算，超收一十\n      萬一千六百元。\n三、證據：請款單三張、現金支出傳票三張、收據三張、支票三張、支票正反面影本\n    一張、銀行明細分類帳影本二張、建築設計圖及建造執照申請書影本各一張、請\n    款明細表一張、裕豐街吳美惠工程資料、西門路工程資料、安和路工程資料、大\n    灣工程資料、小北工程資料、模版工程發包合約書範本一份、富邦銀行九十年四\n    月十七日證明書影本一紙，並聲請傳訊證人謝明佳、莊沛融。\n丙、本院依職權向中國國際商業銀行台南分行查詢票號ＮＣ0000000號、發票\n    日八十八年十月二十六日、帳號00000000號、金額六萬四千元之兌領資\n    料；富邦銀行台南分行、台南市農會查詢票號ＣＮ0000000、發票日八十\n    九年一月十五日、帳號00000000號、金額六萬五千元之兌領資料；囑託\n    台南縣建築師公會鑑定系爭工程是否完工及施工面積。\n    理      由\n一、本件原告起訴主張：被告葉明通於八十八年九月間，承包案外人郭源福位於台南\n    縣安定鄉海寮村十八之十九號新建屋之系爭板模工程，被告將該新建屋之所有版\n    模工程委由原告承攬，雙方並議定按長期配合之工程價格，即每坪費用為五千四\n    百元，是該新建屋完工後之總樓地板（含陽台）面積，合計共有一百零五點四坪\n    ，總工程費計五十六萬九千一百六十元。詎料，原告於本八十九年三月十八日完\n    成所有版模工程後，向被告請領該工程之全部工程款時，被告竟拒不給付，為此\n    爰依承攬契約之法律關係，請求被告如數給付。雖被告辯應按建築執照的使用面\n    積計，陽台亦不應計入，惟系爭工程經過變更設計，施工方面積已超過原來的設\n    計圖，且原告承攬之工程只要突出物即陽台超過一米長度，就會計入樓地板面積\n    ，但本件一樓的地板突出達二米半而且有柱子，陽台面積亦應計入。至於被告抗\n    辯交付堅新公司為發票人面額二十七萬元、九萬五千元、九萬五千元之支票清償\n    工程款一節，上揭支票係為清償另筆工程款，與本件無涉。又被告交付原告之現\n    金二萬元、堅新公司簽發之六萬四千元、六萬五千元亦非原告向堅新公司之借款\n    ，而係被告透過原告向訴外人翁瑞彰借款三十萬元，被告為給付利息而交付，況\n    且該二紙支票均未兌現。又被告承攬原告台南市○○街吳美惠房屋增建部份，溢\n    付模版工程款每坪二千元，七十六坪共溢付工程款十五萬二千元一節，按模版工\n    程施工計價，如系ＲＣ模版工程計價約五千四百元上下，磚造模版工程計價三千\n    四百元上下。訴外人吳美惠房屋增建部份，其模版工程屬ＲＣ模版工程，原告以\n    每坪五千四百元計價，並無溢收工程款等語。\n二、被告則以：訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋新\n    建工程，係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告\n    所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，\n    自無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由\n    。又按系爭工程之總樓地板面積二六三點三七平方公尺（約為七九點六七坪）此\n    有建造執照申請書暨建築設計圖可稽，模版工程之坪數即依上開設計圖所載總樓\n    地板面積計算。按施工面積為七十九點六七坪，每坪費用五千四百元，總工程款\n    四十三萬零二百一十八元，堅新公司已給付原告大部份工程款，包括發票日八十\n    九年一月三十一日支票號碼ＢＣ0000000號面額二十七萬元支票其中十五\n    萬元、發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五\n    千元（原告應自付稅金五千元）、發票日八十九年三月三十一日支票號碼ＢＣ0\n    000000號面額九萬五千元（原告應自付稅金五千元），總計三十五萬元，\n    所餘工程款尚有八萬零二百十八元未付，加上之前堅新公司交付原告之支票，有\n    九萬五千元退票，另欠堅新公司九萬五千元，故共計十七萬五千二百十八元未付\n    清。原告於八十八年十月十五日向堅新建設股份有限公司支用現金二萬元，同年\n    十月二十六日借支票六萬四千元（發票人堅新公司、票號ＮＣ0000000號\n    、發票日八十八年十月二十六日），嗣不久又借支票六萬五千元（發票人堅新公\n    司，付款人富邦銀行台南分行、票號ＣＮ0000000、發票日八十九年一月\n    十五日）；另承作台南市○○街吳美惠所有房屋增建部份，堅新公司溢付原告工\n    程款每坪二千元，七十六坪計溢付工程款十五萬二千元，以上合計原告應返還該\n    公司之款項計三十萬一千元，用以抵銷系爭工程款後，原告尚應返還堅新公司十\n    二萬五千七百八十二元，足見原告稱系爭工程款全部未獲給付云云，殊不足採。\n    況此應係渠與堅新公司間之債務糾葛，與被告無關，從而，原告訴請被告給付工\n    程款，顯無理由云云，資為抗辯。\n三、本件原告起訴主張受被告委託承攬訴外人郭源福所有坐落門牌台南縣安定鄉海寮\n    村十八之十九號房屋模版工程，現工程已完工，被告應給付工程款等情，業據提\n    出存證信函兩紙為證。經查：\n（一）被告雖否認其為定作人，辯稱定作人係堅新公司云云。然查，訴外人郭源福以\n      八十九年十月十八日台南南門路郵局第九八三號存證信函向原告表示：「本人\n      所有坐落門牌號碼台南縣安定海寮村八十九號房屋新建工程係由葉明通先生承\n      攬，本人並無需就模版工程再委由台端承攬之必要，與台端毫無工程承攬關係\n      ；台端存證信函第六三號所載各節與本人無關，本人無給付模版勞務費用之義\n      務，特此函復。」；另被告亦以其本人之名義，於八十九年十月十八日台以南\n      南門路郵局第九八四號函證信函向原告表示：「『本人』承攬郭源福先生所有\n      坐落門牌號碼台南縣安定海寮村八十九號房屋新建工程，其中模版工程部分委\n      由台端承攬，．．．．」此有存證信函二紙在卷足憑，另本件承攬契約成立時\n      ，亦由被告本人出面接洽，此為被告所自認（見本院九十年三月二十三日言詞\n      辯論筆錄），本件承攬契約確實存在原告與被告之間。\n（二）雖被告辯稱其係以堅新公司法定代理人之身份發存證信函給原告，且原告亦係\n      收受堅新公司支票以為清償，足認承攬契約當事人確係堅新公司云云。惟查，\n      上開存證信函係被告以其個人名義所發，並非以法定代理人之名義發出；另外\n      ，收受債務人交付的他人支票以清償債務，事所多有，縱使是第三人清償亦有\n      可能，被告單以原告收受堅新公司之支票即認堅新公司係承攬契約之當事人尚\n      無足採。\n（三）按「報酬應於工作交付時給付之，無須交付者，應於工作完成時給付之」，民\n      法第五百零五條第一項定有明文。查本件工作為模版工程，無須交付，原告已\n      完成工作，此經本院委託台灣省建築師公會台南辦事處鑑定無訛，此有鑑定報\n      告書在卷足憑（見鑑定報告書第四頁）。被告應給付報酬應可認定。\n四、關係本件工程之工程款計價方式，兩造對於每坪造價五千四百元均不爭執，可信\n    為真實；茲有疑者，係應計價之工程面積為何？總工程款為何？\n（一）本件委託台灣省建築師公會台南辦事處鑑定系爭工程面積，經鑑定結果為：「\n      關於樓地點面積的部分，依建築技術規則第一條第三款及第四款規定，經核對\n      原有申請建築執照的圖面，發現面積計算有錯誤。民間小規模住宅之模版工程\n      承攬時，工程數量的計算並沒有一定的標準，依建築物的平面、外觀複雜程度\n      而異，大多數採用以總地板面積為雙方數量計算的依據，亦有將陽台面積列入\n      計算的情形。至於採用何種數量為雙方計價的標準，要依承攬契約而定。因此\n      本案的模版工程之數，應依第八項第四小項表一之四『第一次變更設計依技術\n      規則計算的正確面積』之面積計算為依據。若採不計入陽台者，其模版面積為\n      二百九十七點九一平方公尺。若原承攬約定陽台列入計算者，應再加上陽台面\n      積二十一點零二平方公尺，其模版面積為三百一十八點九三平方公尺。三Ｆ後\n      側陽台有二次施工，面積八點四八平方公尺，若原承攬契約約定陽台面積不列\n      入計算的話，則應再追加計入模版面積數量。」此有鑑定報告書在卷足憑。\n（二）查被告自認施工面積應以樓地板面積計算，惟主張應以使用執照上所載的二百\n      六十三點三七平方公尺為準。惟上開建築執照上的樓地板面積計算有誤，已據\n      上開鑑定報告書鑑定無誤。故本件原告施工之樓地板面積應為二百九十七點九\n      一平方公尺。\n（三）又關於陽台部分之施工二十一點零二平方公尺，原告主張應計入施工面積云云\n      。然查，上開鑑定報告書已稱大多數採用以總地板面積為雙方數量計算的依據\n      ，但亦有將陽台面積列入計算的情形，至於採用何種數量為雙方計價的標準，\n      要依承攬契約而定，因此原告對此有利於已之事實，就其事實有舉證之責任。\n      查原告承攬被告之另件吳美惠住宅工程，其陽台部分即未將陽台面積計入，此\n      為原告所自認。原告雖辯稱因為吳美惠住宅工程的突出部分（陽台）只有不到\n      一米，而且沒有柱子，所以是以樓地板面積計算施工的坪數，只要陽台超過一\n      米就要計入，兩造有談好以此方式計算云云，惟此為被告所否認。原告對此有\n      利於己之事實又未能舉證以實其說，其主張尚難憑採。\n（四）綜上所述，本件工程之施工面積為二百九十七點九一平方公尺，參酌上開鑑定\n      報告書，因兩造承攬契約約定陽台面積不列入計，應再追加三Ｆ後側陽台二次\n      施工面積八點四八平方公尺，總計三百零六點三九平方公尺即九十二點六八坪\n      （一平方公尺等於零點三零二五坪，小數點以下第三位四捨五入）。被告應給\n      付原告之工程款為五十萬零四百七十二元（5400X92.68=500472）。\n五、被告應給付原告之工程款為五十萬零四百七十二元，被告復主張堅新公司已清償\n    三十五萬元，並提出請款單三張、現金支出傳票三張、收據三張為證，並聲請訊\n    問證人莊沛融。原告則以原告收受上開支票係被告為清償另筆工程款，與本件無\n    關云云，資為抗辯。經查：\n（一）按債之清償，得由第三人為之，民法第三百十一條第一項前段定有明文。被告\n      主張堅新公司對原告為清償，仍得發生清償之效力，先予敘明。\n（二）堅新公司交付以堅新公司為發票人，包括發票日八十九年一月三十一日支票號\n      碼ＢＣ0000000號面額二十七萬元支票其中十四萬二千五百元、發票日\n      八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元、發票\n      日八十九年三月三十一日支票號碼ＢＣ0000000號面額九萬五千元支票\n      三紙予原告，其中ＢＣ0000000、ＢＣ0000000兩紙已兌現，Ｂ\n      Ｃ0000000則退票，此為兩造所不爭執，原告受領二十三萬七千五百元\n      已可認定。\n（二）原告雖抗辯稱該二紙支票並非清償本件系爭工程云云，然查，堅新公司支出上\n      開工程款之現金支出傳票二紙，均經受領人即原告本人親自簽收，傳票上亦載\n      明「海寮」二字，並經證人即堅新公司之員工莊沛融到庭證稱「現金支出傳票\n      和收據都是乙○簽的。現金支出傳票左上角『海寮』二字是我寫的，我寫傳票\n      的時侯就已經寫了。原告來請款都是用便條紙或是打電話過來說要請款，所以\n      請款單都是我寫的。確實是原告在簽收的時候就已經記載『海寮』的字樣」（\n      見本院九十年九月二十五日言詞辯論筆錄）。按原告對上開現金支出傳票、收\n      據上簽名之真正為自認，依據證人莊沛融之證詞，監新公司支付該二筆款項確\n      係為支付本件系爭海寮工程工程款，原告稱係另筆工程款並不足採。\n（三）查兩造之承攬工程合約，對於稅金之支付，約定由原告負擔，此由前揭被告提\n      出、經原告簽名之現金支出傳票二紙，記載工程款十五萬元、扣稅金七千五百\n      元、實收十四萬二千五百元，及工程款十萬元、扣稅金五千元、實收九萬五千\n      元可知。故原告雖收受十四萬二千五百元、九萬五千元，但應自付稅金之故，\n      原告已受償十五萬元、十萬元，堪可認定。綜上所述，被告應給付原告工程款\n      五十萬零四百七十二元，惟已由第三人堅新公司清償二十五萬元，餘二十五萬\n      零四百七十元未付。\n六、被告復抗辯稱，堅新公司借款予原告二萬元、六萬四千元、六萬五千元，另原告\n    溢收堅新公司之工程款十五萬二千元，總計三十萬一千元，得用以抵銷系爭工程\n    款云云。經查：\n（一）二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方\n      之債務，互相抵銷，民法第三百三十四條定有明文。被告積欠原告工程款有二\n      十五萬元零四百七十元未付，原告積欠堅新公司之債務，縱認被告主張屬實，\n      有三十萬一千元，亦非原、被告二人互負債務，亦無從主張抵銷。\n（二）被告復辯稱，如認兩造間有承攬契約，上開二紙六萬四千元、六萬五千元之支\n      票是被告堅新公司的票給原告，借貸關係可認為存在兩造之間（見本院九十年\n      五月八日言詞辯論筆錄），爰依法主張抵銷云云。查本件借貸契約發生於八十\n      九年五月五日民法債編修正施行前，依民法債編施行法第一條後段之規定，應\n      適用修正前民法債編之規定，合先敘明。又稱消費借貸者，當事人約定，一方\n      移轉金錢或其他代替物之所有權於他方，而他方以種類數量相同之物返還之契\n      約；消費借貸，因金錢或其他代替物之交付，而生效力，修正前民法第四百七\n      十四條第一項、第四百七十五條分別定有明文。查原告否認兩造間有消費借貸\n      的關係，被告自應就金錢之交付及借貸之意思表示相互一致負舉證責任（最高\n      法院八十一年度台上字第二三七二號判決參照）。查被告對借貸已達成合意未\n      能舉證證明；另以堅新公司為發票人之六萬四千元、六萬五千元支票，均非原\n      告兌現，此有中國國際商業銀行台南分行九十年五月二十一日（九十）中南業\n      字第０五三號函、台南市農會九十年八月九日九十南市農信字第一六二四號函\n      在卷足憑，原告辯稱未收受金錢堪可採信。此外，被告未能舉證證明其對原告\n      確有此部分債權存在，其主張抵銷自不適法。\n七、綜上所述，原告依兩造之承攬契約請求被告給付工程款二十五萬零四百七十元，\n    及自支付命令送達之翌日即八十九年十一月二十八日起至清償日止，按年息百分\n    之五計算之利息為有理由，應予准許，逾此部分為無理由，應予駁回。\n八、結論：原告之訴為一部分有理由、一部分無理由，依民事訴訟法第七十九條但書\n    ，判決如主文。\n中      華      民      國    九十一    年      七      月      九      日\n                                臺灣臺南地方法院家事法庭\n~B法      官  張麗娟\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      七      月      九      日\n~B法院書記官  陳南山\n",
  "structure": {
    "main": "被告應給付原告新台幣貳拾伍萬零肆佰柒拾元，及自民國八十九年十一月二十八日起\n至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔二分之一，餘由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）伍拾陸萬玖仟壹佰陸拾圓整，及自支付命令送\n      達之翌日即民國八十九年十一月二十八日起至清償日止，按年息百分之五計算\n      之利息。\n（二）訴訟費用由被告負擔。\n二、陳述：\n（一）被告葉明通於民國八十八年九月間，承包案外人郭源福位於台南縣安定鄉海寮\n      村十八之十九號新建屋之版模工程（以下簡稱系爭工程），囿於原告係被告營\n      建工程長期配合之協力包商，是被告援例將該新建屋之所有版模工程委由原告\n      承攬，雙方並議定按長期配合之工程價格，即每坪費用為五千四百元。是該新\n      建屋完工後之總樓地板（含陽台）面積，合計共有一百零五點四坪，總工程費\n      計五十六萬九千一百六十元。詎料，原告於本八十九年三月十八日完成所有版\n      模工程後，向被告請領該工程之全部工程款時，被告竟隱匿拒不給付，嗣經原\n      告於八十九年十月五日以台南郵局第二十支局第六十四號存證信函通知被告償\n      還，然被告卻仍置之不理，此有存證信函影本可稽。為此爰依承攬契約之法律\n      關係，提起本件訴訟。\n（二）兩造間之系爭板模承攬工程面積的計算方式是以實際施作坪數為標準，並非總\n      樓地板面積；按原告承攬之工程只要突出物即陽台超過一米長度，就會計入樓\n      地板面積，兩造間合作之工程都是採用此計算方式。被告雖舉另件吳美惠住宅\n      工程及其他工程，稱以工程均以樓地板面積計算，本件亦應如此計算云云，惟\n      吳美惠住宅工程的突出部分只有不到一米，而且沒有柱子，所以是以樓地板面\n      積計算施工的坪數，但本件一樓的地板突出達二米半而且有柱子，被告又修改\n      過設計圖，施工面積早已超過設計圖上的面積，所以必須計算在內。如果參酌\n      台灣省建築師公會之鑑定報告，原告主張引用施工面積應以三一八點九三平方\n      公尺計算。\n（三）緣被告之答辯略謂：被告前於八十七年三月間，經原告向訴外人即原告外甥翁\n      瑞章借款三十萬元乙事，被告業已簽發票面金額三十萬元支票乙紙交付原告償\n      還該筆借款訖。另承攬台南縣安定鄉海寮村郭源福房屋新建工程之工程款．．\n      ．含九萬五千元退票及七萬六千二百一十八元，共積欠原告十七萬一千二百一\n      十八元。然八十八年十月五日原告向被告先支現金二萬元，同年十月二十六日\n      借支票六萬四千元，嗣再借支票六萬五千元，另台南市○○街吳美惠房屋增建\n      部份，本人亦溢付模版工程款每坪二千元，七十六坪計溢付十五萬二千元，合\n      計以上各款，原告尚應再返還被告十二萬九千七百八十三元。再．．．云云。\n      然查：\n  １、查，被告於八十七年三月十二日因資金週轉之需，經原告向訴外人翁瑞章借款\n      三十萬元，迨至八十八年九月二十九日被告簽發伊個人之支票乙紙，經原告向\n      訴外人陳楊素真票貼同額現金並由陳楊素真匯還翁瑞章收訖。是被告答辯所指\n      八十八年十月五日原告先支現金二萬元，同年十月二十六日借支票六萬四千元\n      ，嗣再借支票六萬五千元，該等款項實係被告用以給付借款利息，另除現金二\n      萬元外，被告所先簽發面額六萬四千元，屆期提示因存款不足而退票，是原告\n      旋持該退票再敦請被告簽發六萬五千元之支票，但屆期再提示又因存款不足而\n      遭退票，是八萬五千五百元之借款利息中，被告僅給付二萬元，尚積欠六萬五\n      千五百元之借款利息。另被告前所簽發面額三十萬元交付原告向訴外人陳楊素\n      真票貼之支票，訴外人陳楊素真屆票期提示亦因存款不足而遭退票；嗣被告為\n      向付款銀行辦理支票退補手續，旋以現金十一萬元並再簽發面額二十萬元及發\n      票日為八十九年三月二十四之支票乙紙，向訴外人陳楊素真取回因存款不足而\n      遭退票之三十萬元支票，嗣被告所簽發二十萬元之支票，訴外人陳楊素真屆期\n      提示亦因存款不足而遭退票。訴外人陳楊素真向被告起訴給付票款案，尚刻由\n      貴院受理審理中。\n  ２、次查，被告指台南市○○街吳美惠房屋增建部份，溢付模版工程款每坪二千元\n      ，七十六坪共溢付工程款十五萬二千元。按模版工程施工計價，分有ＲＣ模版\n      工程計價（約五四００元上下）與磚造模版工程計價（約三四００元上下）。\n      訴外人吳美惠房屋增建部份，其模版工程屬ＲＣ模版工程。被告為圖卸責而硬\n      指為該增建模版工程為磚造工程，顯與事實不符，此可至訴外人吳美惠房屋現\n      場鑽查勘驗即可分明之。\n  ３、再查，被告指台南縣安定鄉海寮村郭源福房屋新建工程之模版工程面積為七十\n      餘坪，此顯與事實不符。查訴外人郭源福所建房屋為俗稱二樓三之建築，其一\n      、二樓之模版工程坪數分別各為四十餘坪，至頂樓之模版工程面積亦有二十餘\n      坪，是該新建房屋之總模版工程面積為一百零五點四坪。是被告前揭所指七十\n      餘坪之面積，僅屬建築樓地板面積，另屬非建築面積之陽台、樑柱等等，被告\n      為圖卸責竟避不提及，此顯與事實不符。是此實際模版工程坪數一百零五點四\n      坪，可由該建築房屋現場丈量勘驗即可杜雙方爭議。\n（三）被告答辯略謂系爭工程係由堅新建設股份有限公司（以下簡稱堅新公司）所承\n      攬，被告與之並無工程承攬關係，自無給付工程款之義務云云。惟訴外人郭源\n      福位於台南縣安定鄉○○段新建房屋之工程，係由被告葉宥成即葉明通所承攬\n      ，其事證參見訴外人郭源福八十九年十月十八日以台南郵局第十五支局第九八\n      三號存證信函寄予原告之內容第二行即詳。\n（四）原告所受領發票人為堅新公司，包括發票日八十九年一月三十一日支票號碼Ｂ\n      Ｃ0000000號面額二十七萬元、發票日八十九年一月三十一日支票號碼\n      ＢＣ0000000號面額九萬五千元，是被告為清償吳美惠住宅工程款，與\n      本件工程無關；另發票日八十九年三月三十一日支票號碼ＢＣ0000000\n      號面額九萬五千元則退票，原告並未領得款項。被告提出之現金支出傳票上記\n      載「海寮」二字是被告事後自己所填寫\n三、證據：提出存證信函、訴外人翁瑞章匯款至被告帳戶之匯款單影本、訴外人陳楊\n    素真匯款至翁瑞章之匯款單影本、被告簽發二十萬元之支票及其退票理由單影本\n    、原告承包被告模版工程各請款記事影本、郭源福八十九年十月十八日以台南郵\n    局第十五支局第九八三號存證信函、系爭工程建築平面示意圖、被告八十九年十\n    月十八日台南南門路郵局第九八四號存證信函。\n乙、被告方面：\n一、聲明：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n二、理由：\n（一）查訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋新建工程\n      ，係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告所稱\n      承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，自\n      無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由\n      。\n（二）按系爭工程之總樓地板面積二六三點三七平方公尺（約為七九點六七坪）此有\n      建造執照申請書暨建築設計圖可稽，模版工程之坪數即依上開設計圖所載總樓\n      地板面積計算，故原告主張模版工程坪數一百零五點四坪，顯非事實。按施工\n      面積為七十九點六七坪，每坪費用五千四百元，總工程款四十三萬零二百一十\n      八元，堅新公司已給付原告大部份工程款，包括發票日八十九年一月三十一日\n      支票號碼ＢＣ0000000號面額二十七萬元支票其中十五萬元、發票日八\n      十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元（原告應\n      自付稅金五千元）、發票日八十九年三月三十一日支票號碼ＢＣ000000\n      0號面額九萬五千元（原告應自付稅金五千元），總計三十五萬元，所餘工程\n      款尚有八萬零二百十八元未付，加上之前堅新公司交付原告之支票，有九萬五\n      千元退票，另欠堅新公司九萬五千元，故共計十七萬五千二百十八元未付清。\n      惟因原告於八十八年十月十五日向堅新建設股份有限公司支用現金二萬元，同\n      年十月二十六日借支票六萬四千元（發票人堅新公司、票號ＮＣ000000\n      0號、發票日八十八年十月二十六日），嗣不久又借支票六萬五千元（發票人\n      堅新公司，付款人富邦銀行台南分行、票號ＣＮ0000000、發票日八十\n      九年一月十五日）；另承作台南市○○街吳美惠所有房屋增建部份，堅新公司\n      溢付原告工程款每坪二千元，七十六坪計溢付工程款十五萬二千元，以上合計\n      原告應返還該公司之款項計三十萬一千元，用以抵銷系爭工程款後，原告尚應\n      返還堅新公司十二萬五千七百八十二元，足見原告稱系爭工程款全部未獲給付\n      云云，殊不足採。況此應係渠與堅新公司間之債務糾葛，與被告無關，從而，\n      原告訴請被告給付工程款，顯無理由。\n（三）系爭工程係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原\n      告所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關\n      係，雖被告前曾以個人名義致函原告表示伊承攬本人模版工程，然此係代表堅\n      新公司而以法定代理人個人名義通知，惟其真意係指原告承攬堅新公司承作台\n      南縣安定鄉海寮村十八之十九號房屋新建工程之模版部份，該海寮新建房屋工\n      程係堅新公司所承攬，並非被告個人，被告僅係堅新建設公司法定代理人，屬\n      實際負責人，因此就公司所承攬之房屋工程，其模版工程轉由原告為次承攬人\n      ，其關係應存在於堅新公司與原告。被告自無給付工程款之義務，故原告依承\n      攬契約之法律關係提起本件訴訟，顯無理由。\n（四）按系爭海寮房屋工程依據建築師設計圖所載樓地板面積：「一樓八九、九一平\n      方公尺，二樓九三、四二平方公尺，三樓六六、三四平方公尺；總樓地板面積\n      二六三、三七平方公尺（即七九、六七坪），每坪五四００元，工程款計四十\n      三萬零二百十四元，已付三十五萬元，尚有八萬零二百十八元未付，此有呈卷\n      之「海寮村模版工程付款明細表及現金支出傳票、收據」可稽。又該等現金支\n      出傳票及收據等皆係原告乙○所簽名，此有當時被告公司經辦之會計莊沛融小\n      姐可證明（其他各工程乙○部份之現金支出傳票、收據亦係乙○所簽）。原告\n      承攬之模版工程除本件尚有尾款未付清外，其餘五件工程（裕豐街吳美惠房屋\n      工程、安和路房屋工程、大灣方太太房屋工程、西門路房屋工程、小北路房屋\n      工程）工程款皆已付清，有各該案場乙○所簽現金支出傳票及收據在卷可稽，\n      由其計算工程款之面積皆以建築師之設計圖所載總樓地板面積計價，不包括陽\n      台面積在內，即可證明模版工程計價面積不包括陽台，再參諸呈卷之「模版工\n      程發包合約書範本」係由台南市建築投資商業同業公會所發行，屬範本合約，\n      通常都按此合約施作，兩造間合約亦然，該範本合約載明「陽台不計坪數」，\n      足證一般工程慣例，就模版工程坪數之計算均不包括陽台面積。\n（五）原告於八十八年間向堅新公司借支票六萬四千元（支票號碼ＮＣ000000\n      0，付款人中國國際商業銀行台南分行，發票日八十八年十月二十六日，發票\n      人堅新建設股份有限公司），嗣不久又借支六萬五千元（支票號碼ＣＮ000\n      0000，付款人富邦銀行台南分行，發票日八十九年一月十五日，發票人堅\n      新建設股份有限公司），面額六萬四千元支票原告交付第三人提示後退票經被\n      告公司於七日內存足該款於專戶後通知原告轉請持票人再次提示以便付款，惟\n      據原告稱需提現金換回支票，被告公司不得已另交同額現金與原告，由原告交\n      付持票人取回支票及退票理由單交還被告，再由被告以該支票再次提示兌現，\n      故銀行記錄上該款又進被告公司帳戶內，註銷該次退票記錄。故該六萬四千元\n      終就算由被告支付，原告之受款人（第三人）收受。被告在該支票退票後有存\n      足該款於專戶，以免一次退票記錄，此亦足證明確有提出該款，只不過該款因\n      被告另行付出同額現金與持票人，取回支票自己提款而已，又六萬五千元支票\n      業已兌現，有富邦銀行九十年四月十七日證明影本呈案可稽。\n（六）原告承攬堅新公司之模版工程，有關工程款向來均依主建物工程及增建部分工\n      程分別計價，其中增建部分模版工程款為每坪三四００元，此由原告所寫之請\n      款明細，上載「溪頂寮增建一０、五坪  ×三四００元＝三五七００元」即足\n      證明。原告辯稱「三四００元係磚造模版工程計價」顯無事實。按磚造工程根\n      本不需模版工程，只有ＲＣ造工程才需模版工程，原告承攬被告公司之工程，\n      並無磚造工程，溪頂寮工程皆係ＲＣ造工程，無磚造工程，其請款明細明顯記\n      載「溪頂寮增建一０、五坪  ×三四００元＝三五七００元」，足證增建部份\n      模版因所施作用模版數量較少，故每坪減少二千元。原告承攬台南市○○街吳\n      美惠新建房屋模版工程，每坪不分主體，增建皆以五千四百元計價，且增建部\n      份七十六坪應收二十五萬八千四百元，然原告卻以五千四百元計算，超收一十\n      萬一千六百元。\n三、證據：請款單三張、現金支出傳票三張、收據三張、支票三張、支票正反面影本\n    一張、銀行明細分類帳影本二張、建築設計圖及建造執照申請書影本各一張、請\n    款明細表一張、裕豐街吳美惠工程資料、西門路工程資料、安和路工程資料、大\n    灣工程資料、小北工程資料、模版工程發包合約書範本一份、富邦銀行九十年四\n    月十七日證明書影本一紙，並聲請傳訊證人謝明佳、莊沛融。\n丙、本院依職權向中國國際商業銀行台南分行查詢票號ＮＣ0000000號、發票\n    日八十八年十月二十六日、帳號00000000號、金額六萬四千元之兌領資\n    料；富邦銀行台南分行、台南市農會查詢票號ＣＮ0000000、發票日八十\n    九年一月十五日、帳號00000000號、金額六萬五千元之兌領資料；囑託\n    台南縣建築師公會鑑定系爭工程是否完工及施工面積。",
    "reason": "一、本件原告起訴主張：被告葉明通於八十八年九月間，承包案外人郭源福位於台南\n    縣安定鄉海寮村十八之十九號新建屋之系爭板模工程，被告將該新建屋之所有版\n    模工程委由原告承攬，雙方並議定按長期配合之工程價格，即每坪費用為五千四\n    百元，是該新建屋完工後之總樓地板（含陽台）面積，合計共有一百零五點四坪\n    ，總工程費計五十六萬九千一百六十元。詎料，原告於本八十九年三月十八日完\n    成所有版模工程後，向被告請領該工程之全部工程款時，被告竟拒不給付，為此\n    爰依承攬契約之法律關係，請求被告如數給付。雖被告辯應按建築執照的使用面\n    積計，陽台亦不應計入，惟系爭工程經過變更設計，施工方面積已超過原來的設\n    計圖，且原告承攬之工程只要突出物即陽台超過一米長度，就會計入樓地板面積\n    ，但本件一樓的地板突出達二米半而且有柱子，陽台面積亦應計入。至於被告抗\n    辯交付堅新公司為發票人面額二十七萬元、九萬五千元、九萬五千元之支票清償\n    工程款一節，上揭支票係為清償另筆工程款，與本件無涉。又被告交付原告之現\n    金二萬元、堅新公司簽發之六萬四千元、六萬五千元亦非原告向堅新公司之借款\n    ，而係被告透過原告向訴外人翁瑞彰借款三十萬元，被告為給付利息而交付，況\n    且該二紙支票均未兌現。又被告承攬原告台南市○○街吳美惠房屋增建部份，溢\n    付模版工程款每坪二千元，七十六坪共溢付工程款十五萬二千元一節，按模版工\n    程施工計價，如系ＲＣ模版工程計價約五千四百元上下，磚造模版工程計價三千\n    四百元上下。訴外人吳美惠房屋增建部份，其模版工程屬ＲＣ模版工程，原告以\n    每坪五千四百元計價，並無溢收工程款等語。\n二、被告則以：訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋新\n    建工程，係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告\n    所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，\n    自無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由\n    。又按系爭工程之總樓地板面積二六三點三七平方公尺（約為七九點六七坪）此\n    有建造執照申請書暨建築設計圖可稽，模版工程之坪數即依上開設計圖所載總樓\n    地板面積計算。按施工面積為七十九點六七坪，每坪費用五千四百元，總工程款\n    四十三萬零二百一十八元，堅新公司已給付原告大部份工程款，包括發票日八十\n    九年一月三十一日支票號碼ＢＣ0000000號面額二十七萬元支票其中十五\n    萬元、發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五\n    千元（原告應自付稅金五千元）、發票日八十九年三月三十一日支票號碼ＢＣ0\n    000000號面額九萬五千元（原告應自付稅金五千元），總計三十五萬元，\n    所餘工程款尚有八萬零二百十八元未付，加上之前堅新公司交付原告之支票，有\n    九萬五千元退票，另欠堅新公司九萬五千元，故共計十七萬五千二百十八元未付\n    清。原告於八十八年十月十五日向堅新建設股份有限公司支用現金二萬元，同年\n    十月二十六日借支票六萬四千元（發票人堅新公司、票號ＮＣ0000000號\n    、發票日八十八年十月二十六日），嗣不久又借支票六萬五千元（發票人堅新公\n    司，付款人富邦銀行台南分行、票號ＣＮ0000000、發票日八十九年一月\n    十五日）；另承作台南市○○街吳美惠所有房屋增建部份，堅新公司溢付原告工\n    程款每坪二千元，七十六坪計溢付工程款十五萬二千元，以上合計原告應返還該\n    公司之款項計三十萬一千元，用以抵銷系爭工程款後，原告尚應返還堅新公司十\n    二萬五千七百八十二元，足見原告稱系爭工程款全部未獲給付云云，殊不足採。\n    況此應係渠與堅新公司間之債務糾葛，與被告無關，從而，原告訴請被告給付工\n    程款，顯無理由云云，資為抗辯。\n三、本件原告起訴主張受被告委託承攬訴外人郭源福所有坐落門牌台南縣安定鄉海寮\n    村十八之十九號房屋模版工程，現工程已完工，被告應給付工程款等情，業據提\n    出存證信函兩紙為證。經查：\n（一）被告雖否認其為定作人，辯稱定作人係堅新公司云云。然查，訴外人郭源福以\n      八十九年十月十八日台南南門路郵局第九八三號存證信函向原告表示：「本人\n      所有坐落門牌號碼台南縣安定海寮村八十九號房屋新建工程係由葉明通先生承\n      攬，本人並無需就模版工程再委由台端承攬之必要，與台端毫無工程承攬關係\n      ；台端存證信函第六三號所載各節與本人無關，本人無給付模版勞務費用之義\n      務，特此函復。」；另被告亦以其本人之名義，於八十九年十月十八日台以南\n      南門路郵局第九八四號函證信函向原告表示：「『本人』承攬郭源福先生所有\n      坐落門牌號碼台南縣安定海寮村八十九號房屋新建工程，其中模版工程部分委\n      由台端承攬，．．．．」此有存證信函二紙在卷足憑，另本件承攬契約成立時\n      ，亦由被告本人出面接洽，此為被告所自認（見本院九十年三月二十三日言詞\n      辯論筆錄），本件承攬契約確實存在原告與被告之間。\n（二）雖被告辯稱其係以堅新公司法定代理人之身份發存證信函給原告，且原告亦係\n      收受堅新公司支票以為清償，足認承攬契約當事人確係堅新公司云云。惟查，\n      上開存證信函係被告以其個人名義所發，並非以法定代理人之名義發出；另外\n      ，收受債務人交付的他人支票以清償債務，事所多有，縱使是第三人清償亦有\n      可能，被告單以原告收受堅新公司之支票即認堅新公司係承攬契約之當事人尚\n      無足採。\n（三）按「報酬應於工作交付時給付之，無須交付者，應於工作完成時給付之」，民\n      法第五百零五條第一項定有明文。查本件工作為模版工程，無須交付，原告已\n      完成工作，此經本院委託台灣省建築師公會台南辦事處鑑定無訛，此有鑑定報\n      告書在卷足憑（見鑑定報告書第四頁）。被告應給付報酬應可認定。\n四、關係本件工程之工程款計價方式，兩造對於每坪造價五千四百元均不爭執，可信\n    為真實；茲有疑者，係應計價之工程面積為何？總工程款為何？\n（一）本件委託台灣省建築師公會台南辦事處鑑定系爭工程面積，經鑑定結果為：「\n      關於樓地點面積的部分，依建築技術規則第一條第三款及第四款規定，經核對\n      原有申請建築執照的圖面，發現面積計算有錯誤。民間小規模住宅之模版工程\n      承攬時，工程數量的計算並沒有一定的標準，依建築物的平面、外觀複雜程度\n      而異，大多數採用以總地板面積為雙方數量計算的依據，亦有將陽台面積列入\n      計算的情形。至於採用何種數量為雙方計價的標準，要依承攬契約而定。因此\n      本案的模版工程之數，應依第八項第四小項表一之四『第一次變更設計依技術\n      規則計算的正確面積』之面積計算為依據。若採不計入陽台者，其模版面積為\n      二百九十七點九一平方公尺。若原承攬約定陽台列入計算者，應再加上陽台面\n      積二十一點零二平方公尺，其模版面積為三百一十八點九三平方公尺。三Ｆ後\n      側陽台有二次施工，面積八點四八平方公尺，若原承攬契約約定陽台面積不列\n      入計算的話，則應再追加計入模版面積數量。」此有鑑定報告書在卷足憑。\n（二）查被告自認施工面積應以樓地板面積計算，惟主張應以使用執照上所載的二百\n      六十三點三七平方公尺為準。惟上開建築執照上的樓地板面積計算有誤，已據\n      上開鑑定報告書鑑定無誤。故本件原告施工之樓地板面積應為二百九十七點九\n      一平方公尺。\n（三）又關於陽台部分之施工二十一點零二平方公尺，原告主張應計入施工面積云云\n      。然查，上開鑑定報告書已稱大多數採用以總地板面積為雙方數量計算的依據\n      ，但亦有將陽台面積列入計算的情形，至於採用何種數量為雙方計價的標準，\n      要依承攬契約而定，因此原告對此有利於已之事實，就其事實有舉證之責任。\n      查原告承攬被告之另件吳美惠住宅工程，其陽台部分即未將陽台面積計入，此\n      為原告所自認。原告雖辯稱因為吳美惠住宅工程的突出部分（陽台）只有不到\n      一米，而且沒有柱子，所以是以樓地板面積計算施工的坪數，只要陽台超過一\n      米就要計入，兩造有談好以此方式計算云云，惟此為被告所否認。原告對此有\n      利於己之事實又未能舉證以實其說，其主張尚難憑採。\n（四）綜上所述，本件工程之施工面積為二百九十七點九一平方公尺，參酌上開鑑定\n      報告書，因兩造承攬契約約定陽台面積不列入計，應再追加三Ｆ後側陽台二次\n      施工面積八點四八平方公尺，總計三百零六點三九平方公尺即九十二點六八坪\n      （一平方公尺等於零點三零二五坪，小數點以下第三位四捨五入）。被告應給\n      付原告之工程款為五十萬零四百七十二元（5400X92.68=500472）。\n五、被告應給付原告之工程款為五十萬零四百七十二元，被告復主張堅新公司已清償\n    三十五萬元，並提出請款單三張、現金支出傳票三張、收據三張為證，並聲請訊\n    問證人莊沛融。原告則以原告收受上開支票係被告為清償另筆工程款，與本件無\n    關云云，資為抗辯。經查：\n（一）按債之清償，得由第三人為之，民法第三百十一條第一項前段定有明文。被告\n      主張堅新公司對原告為清償，仍得發生清償之效力，先予敘明。\n（二）堅新公司交付以堅新公司為發票人，包括發票日八十九年一月三十一日支票號\n      碼ＢＣ0000000號面額二十七萬元支票其中十四萬二千五百元、發票日\n      八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元、發票\n      日八十九年三月三十一日支票號碼ＢＣ0000000號面額九萬五千元支票\n      三紙予原告，其中ＢＣ0000000、ＢＣ0000000兩紙已兌現，Ｂ\n      Ｃ0000000則退票，此為兩造所不爭執，原告受領二十三萬七千五百元\n      已可認定。\n（二）原告雖抗辯稱該二紙支票並非清償本件系爭工程云云，然查，堅新公司支出上\n      開工程款之現金支出傳票二紙，均經受領人即原告本人親自簽收，傳票上亦載\n      明「海寮」二字，並經證人即堅新公司之員工莊沛融到庭證稱「現金支出傳票\n      和收據都是乙○簽的。現金支出傳票左上角『海寮』二字是我寫的，我寫傳票\n      的時侯就已經寫了。原告來請款都是用便條紙或是打電話過來說要請款，所以\n      請款單都是我寫的。確實是原告在簽收的時候就已經記載『海寮』的字樣」（\n      見本院九十年九月二十五日言詞辯論筆錄）。按原告對上開現金支出傳票、收\n      據上簽名之真正為自認，依據證人莊沛融之證詞，監新公司支付該二筆款項確\n      係為支付本件系爭海寮工程工程款，原告稱係另筆工程款並不足採。\n（三）查兩造之承攬工程合約，對於稅金之支付，約定由原告負擔，此由前揭被告提\n      出、經原告簽名之現金支出傳票二紙，記載工程款十五萬元、扣稅金七千五百\n      元、實收十四萬二千五百元，及工程款十萬元、扣稅金五千元、實收九萬五千\n      元可知。故原告雖收受十四萬二千五百元、九萬五千元，但應自付稅金之故，\n      原告已受償十五萬元、十萬元，堪可認定。綜上所述，被告應給付原告工程款\n      五十萬零四百七十二元，惟已由第三人堅新公司清償二十五萬元，餘二十五萬\n      零四百七十元未付。\n六、被告復抗辯稱，堅新公司借款予原告二萬元、六萬四千元、六萬五千元，另原告\n    溢收堅新公司之工程款十五萬二千元，總計三十萬一千元，得用以抵銷系爭工程\n    款云云。經查：\n（一）二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方\n      之債務，互相抵銷，民法第三百三十四條定有明文。被告積欠原告工程款有二\n      十五萬元零四百七十元未付，原告積欠堅新公司之債務，縱認被告主張屬實，\n      有三十萬一千元，亦非原、被告二人互負債務，亦無從主張抵銷。\n（二）被告復辯稱，如認兩造間有承攬契約，上開二紙六萬四千元、六萬五千元之支\n      票是被告堅新公司的票給原告，借貸關係可認為存在兩造之間（見本院九十年\n      五月八日言詞辯論筆錄），爰依法主張抵銷云云。查本件借貸契約發生於八十\n      九年五月五日民法債編修正施行前，依民法債編施行法第一條後段之規定，應\n      適用修正前民法債編之規定，合先敘明。又稱消費借貸者，當事人約定，一方\n      移轉金錢或其他代替物之所有權於他方，而他方以種類數量相同之物返還之契\n      約；消費借貸，因金錢或其他代替物之交付，而生效力，修正前民法第四百七\n      十四條第一項、第四百七十五條分別定有明文。查原告否認兩造間有消費借貸\n      的關係，被告自應就金錢之交付及借貸之意思表示相互一致負舉證責任（最高\n      法院八十一年度台上字第二三七二號判決參照）。查被告對借貸已達成合意未\n      能舉證證明；另以堅新公司為發票人之六萬四千元、六萬五千元支票，均非原\n      告兌現，此有中國國際商業銀行台南分行九十年五月二十一日（九十）中南業\n      字第０五三號函、台南市農會九十年八月九日九十南市農信字第一六二四號函\n      在卷足憑，原告辯稱未收受金錢堪可採信。此外，被告未能舉證證明其對原告\n      確有此部分債權存在，其主張抵銷自不適法。\n七、綜上所述，原告依兩造之承攬契約請求被告給付工程款二十五萬零四百七十元，\n    及自支付命令送達之翌日即八十九年十一月二十八日起至清償日止，按年息百分\n    之五計算之利息為有理由，應予准許，逾此部分為無理由，應予駁回。\n八、結論：原告之訴為一部分有理由、一部分無理由，依民事訴訟法第七十九條但書\n    ，判決如主文。\n中      華      民      國    九十一    年      七      月      九      日\n                                臺灣臺南地方法院家事法庭\n~B法      官  張麗娟\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十年度訴字第一五三號原告乙○訴訟代理人甲○○被告丙○○○○○○.訴訟代理人林永發律師郝鳳岐律師嘉益律師右當事人間請求清償債務事件，本院判決如左：主文被告應給付原告新台幣貳拾伍萬零肆佰柒拾元，及自民國八十九年十一月二十八日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔二分之一，餘由原告負擔。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）伍拾陸萬玖仟壹佰陸拾圓整，及自支付命令送達之翌日即民國八十九年十一月二十八日起至清償日止，按年息百分之五計算之利息。（二）訴訟費用由被告負擔。二、陳述：（一）被告葉明通於民國八十八年九月間，承包案外人郭源福位於台南縣安定鄉海寮村十八之十九號新建屋之版模工程（以下簡稱系爭工程），囿於原告係被告營建工程長期配合之協力包商，是被告援例將該新建屋之所有版模工程委由原告承攬，雙方並議定按長期配合之工程價格，即每坪費用為五千四百元。是該新建屋完工後之總樓地板（含陽台）面積，合計共有一百零五點四坪，總工程費計五十六萬九千一百六十元。詎料，原告於本八十九年三月十八日完成所有版模工程後，向被告請領該工程之全部工程款時，被告竟隱匿拒不給付，嗣經原告於八十九年十月五日以台南郵局第二十支局第六十四號存證信函通知被告償還，然被告卻仍置之不理，此有存證信函影本可稽。為此爰依承攬契約之法律關係，提起本件訴訟。（二）兩造間之系爭板模承攬工程面積的計算方式是以實際施作坪數為標準，並非總樓地板面積；按原告承攬之工程只要突出物即陽台超過一米長度，就會計入樓地板面積，兩造間合作之工程都是採用此計算方式。被告雖舉另件吳美惠住宅工程及其他工程，稱以工程均以樓地板面積計算，本件亦應如此計算云云，惟吳美惠住宅工程的突出部分只有不到一米，而且沒有柱子，所以是以樓地板面積計算施工的坪數，但本件一樓的地板突出達二米半而且有柱子，被告又修改過設計圖，施工面積早已超過設計圖上的面積，所以必須計算在內。如果參酌台灣省建築師公會之鑑定報告，原告主張引用施工面積應以三一八點九三平方公尺計算。（三）緣被告之答辯略謂：被告前於八十七年三月間，經原告向訴外人即原告外甥翁瑞章借款三十萬元乙事，被告業已簽發票面金額三十萬元支票乙紙交付原告償還該筆借款訖。另承攬台南縣安定鄉海寮村郭源福房屋新建工程之工程款．．．含九萬五千元退票及七萬六千二百一十八元，共積欠原告十七萬一千二百一十八元。然八十八年十月五日原告向被告先支現金二萬元，同年十月二十六日借支票六萬四千元，嗣再借支票六萬五千元，另台南市○○街吳美惠房屋增建部份，本人亦溢付模版工程款每坪二千元，七十六坪計溢付十五萬二千元，合計以上各款，原告尚應再返還被告十二萬九千七百八十三元。再．．．云云。然查：１、查，被告於八十七年三月十二日因資金週轉之需，經原告向訴外人翁瑞章借款三十萬元，迨至八十八年九月二十九日被告簽發伊個人之支票乙紙，經原告向訴外人陳楊素真票貼同額現金並由陳楊素真匯還翁瑞章收訖。是被告答辯所指八十八年十月五日原告先支現金二萬元，同年十月二十六日借支票六萬四千元，嗣再借支票六萬五千元，該等款項實係被告用以給付借款利息，另除現金二萬元外，被告所先簽發面額六萬四千元，屆期提示因存款不足而退票，是原告旋持該退票再敦請被告簽發六萬五千元之支票，但屆期再提示又因存款不足而遭退票，是八萬五千五百元之借款利息中，被告僅給付二萬元，尚積欠六萬五千五百元之借款利息。另被告前所簽發面額三十萬元交付原告向訴外人陳楊素真票貼之支票，訴外人陳楊素真屆票期提示亦因存款不足而遭退票；嗣被告為向付款銀行辦理支票退補手續，旋以現金十一萬元並再簽發面額二十萬元及發票日為八十九年三月二十四之支票乙紙，向訴外人陳楊素真取回因存款不足而遭退票之三十萬元支票，嗣被告所簽發二十萬元之支票，訴外人陳楊素真屆期提示亦因存款不足而遭退票。訴外人陳楊素真向被告起訴給付票款案，尚刻由貴院受理審理中。２、次查，被告指台南市○○街吳美惠房屋增建部份，溢付模版工程款每坪二千元，七十六坪共溢付工程款十五萬二千元。按模版工程施工計價，分有ＲＣ模版工程計價（約五四００元上下）與磚造模版工程計價（約三四００元上下）。訴外人吳美惠房屋增建部份，其模版工程屬ＲＣ模版工程。被告為圖卸責而硬指為該增建模版工程為磚造工程，顯與事實不符，此可至訴外人吳美惠房屋現場鑽查勘驗即可分明之。３、再查，被告指台南縣安定鄉海寮村郭源福房屋新建工程之模版工程面積為七十餘坪，此顯與事實不符。查訴外人郭源福所建房屋為俗稱二樓三之建築，其一、二樓之模版工程坪數分別各為四十餘坪，至頂樓之模版工程面積亦有二十餘坪，是該新建房屋之總模版工程面積為一百零五點四坪。是被告前揭所指七十餘坪之面積，僅屬建築樓地板面積，另屬非建築面積之陽台、樑柱等等，被告為圖卸責竟避不提及，此顯與事實不符。是此實際模版工程坪數一百零五點四坪，可由該建築房屋現場丈量勘驗即可杜雙方爭議。（三）被告答辯略謂系爭工程係由堅新建設股份有限公司（以下簡稱堅新公司）所承攬，被告與之並無工程承攬關係，自無給付工程款之義務云云。惟訴外人郭源福位於台南縣安定鄉○○段新建房屋之工程，係由被告葉宥成即葉明通所承攬，其事證參見訴外人郭源福八十九年十月十八日以台南郵局第十五支局第九八三號存證信函寄予原告之內容第二行即詳。（四）原告所受領發票人為堅新公司，包括發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額二十七萬元、發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元，是被告為清償吳美惠住宅工程款，與本件工程無關；另發票日八十九年三月三十一日支票號碼ＢＣ0000000號面額九萬五千元則退票，原告並未領得款項。被告提出之現金支出傳票上記載「海寮」二字是被告事後自己所填寫三、證據：提出存證信函、訴外人翁瑞章匯款至被告帳戶之匯款單影本、訴外人陳楊素真匯款至翁瑞章之匯款單影本、被告簽發二十萬元之支票及其退票理由單影本、原告承包被告模版工程各請款記事影本、郭源福八十九年十月十八日以台南郵局第十五支局第九八三號存證信函、系爭工程建築平面示意圖、被告八十九年十月十八日台南南門路郵局第九八四號存證信函。乙、被告方面：一、聲明：（一）原告之訴駁回。（二）訴訟費用由原告負擔。二、理由：（一）查訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋新建工程，係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，自無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由。（二）按系爭工程之總樓地板面積二六三點三七平方公尺（約為七九點六七坪）此有建造執照申請書暨建築設計圖可稽，模版工程之坪數即依上開設計圖所載總樓地板面積計算，故原告主張模版工程坪數一百零五點四坪，顯非事實。按施工面積為七十九點六七坪，每坪費用五千四百元，總工程款四十三萬零二百一十八元，堅新公司已給付原告大部份工程款，包括發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額二十七萬元支票其中十五萬元、發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元（原告應自付稅金五千元）、發票日八十九年三月三十一日支票號碼ＢＣ0000000號面額九萬五千元（原告應自付稅金五千元），總計三十五萬元，所餘工程款尚有八萬零二百十八元未付，加上之前堅新公司交付原告之支票，有九萬五千元退票，另欠堅新公司九萬五千元，故共計十七萬五千二百十八元未付清。惟因原告於八十八年十月十五日向堅新建設股份有限公司支用現金二萬元，同年十月二十六日借支票六萬四千元（發票人堅新公司、票號ＮＣ0000000號、發票日八十八年十月二十六日），嗣不久又借支票六萬五千元（發票人堅新公司，付款人富邦銀行台南分行、票號ＣＮ0000000、發票日八十九年一月十五日）；另承作台南市○○街吳美惠所有房屋增建部份，堅新公司溢付原告工程款每坪二千元，七十六坪計溢付工程款十五萬二千元，以上合計原告應返還該公司之款項計三十萬一千元，用以抵銷系爭工程款後，原告尚應返還堅新公司十二萬五千七百八十二元，足見原告稱系爭工程款全部未獲給付云云，殊不足採。況此應係渠與堅新公司間之債務糾葛，與被告無關，從而，原告訴請被告給付工程款，顯無理由。（三）系爭工程係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，雖被告前曾以個人名義致函原告表示伊承攬本人模版工程，然此係代表堅新公司而以法定代理人個人名義通知，惟其真意係指原告承攬堅新公司承作台南縣安定鄉海寮村十八之十九號房屋新建工程之模版部份，該海寮新建房屋工程係堅新公司所承攬，並非被告個人，被告僅係堅新建設公司法定代理人，屬實際負責人，因此就公司所承攬之房屋工程，其模版工程轉由原告為次承攬人，其關係應存在於堅新公司與原告。被告自無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由。（四）按系爭海寮房屋工程依據建築師設計圖所載樓地板面積：「一樓八九、九一平方公尺，二樓九三、四二平方公尺，三樓六六、三四平方公尺；總樓地板面積二六三、三七平方公尺（即七九、六七坪），每坪五四００元，工程款計四十三萬零二百十四元，已付三十五萬元，尚有八萬零二百十八元未付，此有呈卷之「海寮村模版工程付款明細表及現金支出傳票、收據」可稽。又該等現金支出傳票及收據等皆係原告乙○所簽名，此有當時被告公司經辦之會計莊沛融小姐可證明（其他各工程乙○部份之現金支出傳票、收據亦係乙○所簽）。原告承攬之模版工程除本件尚有尾款未付清外，其餘五件工程（裕豐街吳美惠房屋工程、安和路房屋工程、大灣方太太房屋工程、西門路房屋工程、小北路房屋工程）工程款皆已付清，有各該案場乙○所簽現金支出傳票及收據在卷可稽，由其計算工程款之面積皆以建築師之設計圖所載總樓地板面積計價，不包括陽台面積在內，即可證明模版工程計價面積不包括陽台，再參諸呈卷之「模版工程發包合約書範本」係由台南市建築投資商業同業公會所發行，屬範本合約，通常都按此合約施作，兩造間合約亦然，該範本合約載明「陽台不計坪數」，足證一般工程慣例，就模版工程坪數之計算均不包括陽台面積。（五）原告於八十八年間向堅新公司借支票六萬四千元（支票號碼ＮＣ0000000，付款人中國國際商業銀行台南分行，發票日八十八年十月二十六日，發票人堅新建設股份有限公司），嗣不久又借支六萬五千元（支票號碼ＣＮ0000000，付款人富邦銀行台南分行，發票日八十九年一月十五日，發票人堅新建設股份有限公司），面額六萬四千元支票原告交付第三人提示後退票經被告公司於七日內存足該款於專戶後通知原告轉請持票人再次提示以便付款，惟據原告稱需提現金換回支票，被告公司不得已另交同額現金與原告，由原告交付持票人取回支票及退票理由單交還被告，再由被告以該支票再次提示兌現，故銀行記錄上該款又進被告公司帳戶內，註銷該次退票記錄。故該六萬四千元終就算由被告支付，原告之受款人（第三人）收受。被告在該支票退票後有存足該款於專戶，以免一次退票記錄，此亦足證明確有提出該款，只不過該款因被告另行付出同額現金與持票人，取回支票自己提款而已，又六萬五千元支票業已兌現，有富邦銀行九十年四月十七日證明影本呈案可稽。（六）原告承攬堅新公司之模版工程，有關工程款向來均依主建物工程及增建部分工程分別計價，其中增建部分模版工程款為每坪三四００元，此由原告所寫之請款明細，上載「溪頂寮增建一０、五坪×三四００元＝三五七００元」即足證明。原告辯稱「三四００元係磚造模版工程計價」顯無事實。按磚造工程根本不需模版工程，只有ＲＣ造工程才需模版工程，原告承攬被告公司之工程，並無磚造工程，溪頂寮工程皆係ＲＣ造工程，無磚造工程，其請款明細明顯記載「溪頂寮增建一０、五坪×三四００元＝三五七００元」，足證增建部份模版因所施作用模版數量較少，故每坪減少二千元。原告承攬台南市○○街吳美惠新建房屋模版工程，每坪不分主體，增建皆以五千四百元計價，且增建部份七十六坪應收二十五萬八千四百元，然原告卻以五千四百元計算，超收一十萬一千六百元。三、證據：請款單三張、現金支出傳票三張、收據三張、支票三張、支票正反面影本一張、銀行明細分類帳影本二張、建築設計圖及建造執照申請書影本各一張、請款明細表一張、裕豐街吳美惠工程資料、西門路工程資料、安和路工程資料、大灣工程資料、小北工程資料、模版工程發包合約書範本一份、富邦銀行九十年四月十七日證明書影本一紙，並聲請傳訊證人謝明佳、莊沛融。丙、本院依職權向中國國際商業銀行台南分行查詢票號ＮＣ0000000號、發票日八十八年十月二十六日、帳號00000000號、金額六萬四千元之兌領資料；富邦銀行台南分行、台南市農會查詢票號ＣＮ0000000、發票日八十九年一月十五日、帳號00000000號、金額六萬五千元之兌領資料；囑託台南縣建築師公會鑑定系爭工程是否完工及施工面積。理由一、本件原告起訴主張：被告葉明通於八十八年九月間，承包案外人郭源福位於台南縣安定鄉海寮村十八之十九號新建屋之系爭板模工程，被告將該新建屋之所有版模工程委由原告承攬，雙方並議定按長期配合之工程價格，即每坪費用為五千四百元，是該新建屋完工後之總樓地板（含陽台）面積，合計共有一百零五點四坪，總工程費計五十六萬九千一百六十元。詎料，原告於本八十九年三月十八日完成所有版模工程後，向被告請領該工程之全部工程款時，被告竟拒不給付，為此爰依承攬契約之法律關係，請求被告如數給付。雖被告辯應按建築執照的使用面積計，陽台亦不應計入，惟系爭工程經過變更設計，施工方面積已超過原來的設計圖，且原告承攬之工程只要突出物即陽台超過一米長度，就會計入樓地板面積，但本件一樓的地板突出達二米半而且有柱子，陽台面積亦應計入。至於被告抗辯交付堅新公司為發票人面額二十七萬元、九萬五千元、九萬五千元之支票清償工程款一節，上揭支票係為清償另筆工程款，與本件無涉。又被告交付原告之現金二萬元、堅新公司簽發之六萬四千元、六萬五千元亦非原告向堅新公司之借款，而係被告透過原告向訴外人翁瑞彰借款三十萬元，被告為給付利息而交付，況且該二紙支票均未兌現。又被告承攬原告台南市○○街吳美惠房屋增建部份，溢付模版工程款每坪二千元，七十六坪共溢付工程款十五萬二千元一節，按模版工程施工計價，如系ＲＣ模版工程計價約五千四百元上下，磚造模版工程計價三千四百元上下。訴外人吳美惠房屋增建部份，其模版工程屬ＲＣ模版工程，原告以每坪五千四百元計價，並無溢收工程款等語。二、被告則以：訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋新建工程，係由堅新公司所承攬，該公司就模版工程部分再委由原告施作，是原告所稱承攬契約之當事人，應係其本人與堅新公司，被告與之並無工程承攬關係，自無給付工程款之義務，故原告依承攬契約之法律關係提起本件訴訟，顯無理由。又按系爭工程之總樓地板面積二六三點三七平方公尺（約為七九點六七坪）此有建造執照申請書暨建築設計圖可稽，模版工程之坪數即依上開設計圖所載總樓地板面積計算。按施工面積為七十九點六七坪，每坪費用五千四百元，總工程款四十三萬零二百一十八元，堅新公司已給付原告大部份工程款，包括發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額二十七萬元支票其中十五萬元、發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元（原告應自付稅金五千元）、發票日八十九年三月三十一日支票號碼ＢＣ0000000號面額九萬五千元（原告應自付稅金五千元），總計三十五萬元，所餘工程款尚有八萬零二百十八元未付，加上之前堅新公司交付原告之支票，有九萬五千元退票，另欠堅新公司九萬五千元，故共計十七萬五千二百十八元未付清。原告於八十八年十月十五日向堅新建設股份有限公司支用現金二萬元，同年十月二十六日借支票六萬四千元（發票人堅新公司、票號ＮＣ0000000號、發票日八十八年十月二十六日），嗣不久又借支票六萬五千元（發票人堅新公司，付款人富邦銀行台南分行、票號ＣＮ0000000、發票日八十九年一月十五日）；另承作台南市○○街吳美惠所有房屋增建部份，堅新公司溢付原告工程款每坪二千元，七十六坪計溢付工程款十五萬二千元，以上合計原告應返還該公司之款項計三十萬一千元，用以抵銷系爭工程款後，原告尚應返還堅新公司十二萬五千七百八十二元，足見原告稱系爭工程款全部未獲給付云云，殊不足採。況此應係渠與堅新公司間之債務糾葛，與被告無關，從而，原告訴請被告給付工程款，顯無理由云云，資為抗辯。三、本件原告起訴主張受被告委託承攬訴外人郭源福所有坐落門牌台南縣安定鄉海寮村十八之十九號房屋模版工程，現工程已完工，被告應給付工程款等情，業據提出存證信函兩紙為證。經查：（一）被告雖否認其為定作人，辯稱定作人係堅新公司云云。然查，訴外人郭源福以八十九年十月十八日台南南門路郵局第九八三號存證信函向原告表示：「本人所有坐落門牌號碼台南縣安定海寮村八十九號房屋新建工程係由葉明通先生承攬，本人並無需就模版工程再委由台端承攬之必要，與台端毫無工程承攬關係；台端存證信函第六三號所載各節與本人無關，本人無給付模版勞務費用之義務，特此函復。」；另被告亦以其本人之名義，於八十九年十月十八日台以南南門路郵局第九八四號函證信函向原告表示：「『本人』承攬郭源福先生所有坐落門牌號碼台南縣安定海寮村八十九號房屋新建工程，其中模版工程部分委由台端承攬，．．．．」此有存證信函二紙在卷足憑，另本件承攬契約成立時，亦由被告本人出面接洽，此為被告所自認（見本院九十年三月二十三日言詞辯論筆錄），本件承攬契約確實存在原告與被告之間。（二）雖被告辯稱其係以堅新公司法定代理人之身份發存證信函給原告，且原告亦係收受堅新公司支票以為清償，足認承攬契約當事人確係堅新公司云云。惟查，上開存證信函係被告以其個人名義所發，並非以法定代理人之名義發出；另外，收受債務人交付的他人支票以清償債務，事所多有，縱使是第三人清償亦有可能，被告單以原告收受堅新公司之支票即認堅新公司係承攬契約之當事人尚無足採。（三）按「報酬應於工作交付時給付之，無須交付者，應於工作完成時給付之」，民法第五百零五條第一項定有明文。查本件工作為模版工程，無須交付，原告已完成工作，此經本院委託台灣省建築師公會台南辦事處鑑定無訛，此有鑑定報告書在卷足憑（見鑑定報告書第四頁）。被告應給付報酬應可認定。四、關係本件工程之工程款計價方式，兩造對於每坪造價五千四百元均不爭執，可信為真實；茲有疑者，係應計價之工程面積為何？總工程款為何？（一）本件委託台灣省建築師公會台南辦事處鑑定系爭工程面積，經鑑定結果為：「關於樓地點面積的部分，依建築技術規則第一條第三款及第四款規定，經核對原有申請建築執照的圖面，發現面積計算有錯誤。民間小規模住宅之模版工程承攬時，工程數量的計算並沒有一定的標準，依建築物的平面、外觀複雜程度而異，大多數採用以總地板面積為雙方數量計算的依據，亦有將陽台面積列入計算的情形。至於採用何種數量為雙方計價的標準，要依承攬契約而定。因此本案的模版工程之數，應依第八項第四小項表一之四『第一次變更設計依技術規則計算的正確面積』之面積計算為依據。若採不計入陽台者，其模版面積為二百九十七點九一平方公尺。若原承攬約定陽台列入計算者，應再加上陽台面積二十一點零二平方公尺，其模版面積為三百一十八點九三平方公尺。三Ｆ後側陽台有二次施工，面積八點四八平方公尺，若原承攬契約約定陽台面積不列入計算的話，則應再追加計入模版面積數量。」此有鑑定報告書在卷足憑。（二）查被告自認施工面積應以樓地板面積計算，惟主張應以使用執照上所載的二百六十三點三七平方公尺為準。惟上開建築執照上的樓地板面積計算有誤，已據上開鑑定報告書鑑定無誤。故本件原告施工之樓地板面積應為二百九十七點九一平方公尺。（三）又關於陽台部分之施工二十一點零二平方公尺，原告主張應計入施工面積云云。然查，上開鑑定報告書已稱大多數採用以總地板面積為雙方數量計算的依據，但亦有將陽台面積列入計算的情形，至於採用何種數量為雙方計價的標準，要依承攬契約而定，因此原告對此有利於已之事實，就其事實有舉證之責任。查原告承攬被告之另件吳美惠住宅工程，其陽台部分即未將陽台面積計入，此為原告所自認。原告雖辯稱因為吳美惠住宅工程的突出部分（陽台）只有不到一米，而且沒有柱子，所以是以樓地板面積計算施工的坪數，只要陽台超過一米就要計入，兩造有談好以此方式計算云云，惟此為被告所否認。原告對此有利於己之事實又未能舉證以實其說，其主張尚難憑採。（四）綜上所述，本件工程之施工面積為二百九十七點九一平方公尺，參酌上開鑑定報告書，因兩造承攬契約約定陽台面積不列入計，應再追加三Ｆ後側陽台二次施工面積八點四八平方公尺，總計三百零六點三九平方公尺即九十二點六八坪（一平方公尺等於零點三零二五坪，小數點以下第三位四捨五入）。被告應給付原告之工程款為五十萬零四百七十二元（5400X92.68=500472）。五、被告應給付原告之工程款為五十萬零四百七十二元，被告復主張堅新公司已清償三十五萬元，並提出請款單三張、現金支出傳票三張、收據三張為證，並聲請訊問證人莊沛融。原告則以原告收受上開支票係被告為清償另筆工程款，與本件無關云云，資為抗辯。經查：（一）按債之清償，得由第三人為之，民法第三百十一條第一項前段定有明文。被告主張堅新公司對原告為清償，仍得發生清償之效力，先予敘明。（二）堅新公司交付以堅新公司為發票人，包括發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額二十七萬元支票其中十四萬二千五百元、發票日八十九年一月三十一日支票號碼ＢＣ0000000號面額九萬五千元、發票日八十九年三月三十一日支票號碼ＢＣ0000000號面額九萬五千元支票三紙予原告，其中ＢＣ0000000、ＢＣ0000000兩紙已兌現，ＢＣ0000000則退票，此為兩造所不爭執，原告受領二十三萬七千五百元已可認定。（二）原告雖抗辯稱該二紙支票並非清償本件系爭工程云云，然查，堅新公司支出上開工程款之現金支出傳票二紙，均經受領人即原告本人親自簽收，傳票上亦載明「海寮」二字，並經證人即堅新公司之員工莊沛融到庭證稱「現金支出傳票和收據都是乙○簽的。現金支出傳票左上角『海寮』二字是我寫的，我寫傳票的時侯就已經寫了。原告來請款都是用便條紙或是打電話過來說要請款，所以請款單都是我寫的。確實是原告在簽收的時候就已經記載『海寮』的字樣」（見本院九十年九月二十五日言詞辯論筆錄）。按原告對上開現金支出傳票、收據上簽名之真正為自認，依據證人莊沛融之證詞，監新公司支付該二筆款項確係為支付本件系爭海寮工程工程款，原告稱係另筆工程款並不足採。（三）查兩造之承攬工程合約，對於稅金之支付，約定由原告負擔，此由前揭被告提出、經原告簽名之現金支出傳票二紙，記載工程款十五萬元、扣稅金七千五百元、實收十四萬二千五百元，及工程款十萬元、扣稅金五千元、實收九萬五千元可知。故原告雖收受十四萬二千五百元、九萬五千元，但應自付稅金之故，原告已受償十五萬元、十萬元，堪可認定。綜上所述，被告應給付原告工程款五十萬零四百七十二元，惟已由第三人堅新公司清償二十五萬元，餘二十五萬零四百七十元未付。六、被告復抗辯稱，堅新公司借款予原告二萬元、六萬四千元、六萬五千元，另原告溢收堅新公司之工程款十五萬二千元，總計三十萬一千元，得用以抵銷系爭工程款云云。經查：（一）二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互相抵銷，民法第三百三十四條定有明文。被告積欠原告工程款有二十五萬元零四百七十元未付，原告積欠堅新公司之債務，縱認被告主張屬實，有三十萬一千元，亦非原、被告二人互負債務，亦無從主張抵銷。（二）被告復辯稱，如認兩造間有承攬契約，上開二紙六萬四千元、六萬五千元之支票是被告堅新公司的票給原告，借貸關係可認為存在兩造之間（見本院九十年五月八日言詞辯論筆錄），爰依法主張抵銷云云。查本件借貸契約發生於八十九年五月五日民法債編修正施行前，依民法債編施行法第一條後段之規定，應適用修正前民法債編之規定，合先敘明。又稱消費借貸者，當事人約定，一方移轉金錢或其他代替物之所有權於他方，而他方以種類數量相同之物返還之契約；消費借貸，因金錢或其他代替物之交付，而生效力，修正前民法第四百七十四條第一項、第四百七十五條分別定有明文。查原告否認兩造間有消費借貸的關係，被告自應就金錢之交付及借貸之意思表示相互一致負舉證責任（最高法院八十一年度台上字第二三七二號判決參照）。查被告對借貸已達成合意未能舉證證明；另以堅新公司為發票人之六萬四千元、六萬五千元支票，均非原告兌現，此有中國國際商業銀行台南分行九十年五月二十一日（九十）中南業字第０五三號函、台南市農會九十年八月九日九十南市農信字第一六二四號函在卷足憑，原告辯稱未收受金錢堪可採信。此外，被告未能舉證證明其對原告確有此部分債權存在，其主張抵銷自不適法。七、綜上所述，原告依兩造之承攬契約請求被告給付工程款二十五萬零四百七十元，及自支付命令送達之翌日即八十九年十一月二十八日起至清償日止，按年息百分之五計算之利息為有理由，應予准許，逾此部分為無理由，應予駁回。八、結論：原告之訴為一部分有理由、一部分無理由，依民事訴訟法第七十九條但書，判決如主文。中華民國九十一年七月九日臺灣臺南地方法院家事法庭~B法官張麗娟右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年七月九日~B法院書記官陳南山",
  "characters": {
    "judges": [
      "張麗娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林永發",
      "郝鳳岐"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "丙○○○○○○."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-09",
  "created_at": "2016-02-05 17:00:04",
  "updated_at": "2016-02-05 17:00:04"
}