{
  "identify": "TPH-90-重上更-71-20020709-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重上更(二)",
  "number": "71",
  "jcheck": "2",
  "reason": "塗銷所有權移轉登記等",
  "content": "台灣高等法院民事判決  九十年度重上更(二)字第七一號\n      上  訴  人  酉○○\n      上  訴  人  黃○○\n      上  訴  人  辰○○\n      上  訴  人  卯○○\n      上  訴  人  Ｈ○○○\n      上  訴  人  戌○○\n      上  訴  人  未○○\n      上  訴  人  Ｃ○○\n      上  訴  人  申○○\n      上  訴  人  寅○○\n      上  訴  人  Ｂ○○\n      上  訴  人  玄○○\n      上  訴  人  宇○○兼黃.\n      上  訴  人  Ｆ○○兼黃.\n      被上訴人    子○○\n      被上訴人    Ｄ○○○\n      被上訴人    壬○○(即王.\n      被上訴人    乙○○(即王.\n右當事人間請求塗銷所有權登記等事件，上訴人對於臺灣板橋地方法院中華民國八十\n四年四月二十九日八十三年度重訴字第九二號第一審判決提起上訴，經最高法院第二\n次發回更審，本院判決如左：\n    主    文\n原判決關於駁回上訴人後開第二、三項之訴部分，及該部分假執行之聲請，並訴訟費\n用之裁判廢棄。\n被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人\n就附表一所示十八筆土地，於民國六十九年十一月二十四日經臺北縣樹林地政事務所\n，以六十九板登字第九一九七六號至第九一九八二號收件，而於民國六十九年十二月\n十二日所為所有權移轉登記予以塗銷。\n被上訴人子○○應給付上訴人如附表五所示之金額。\n其餘上訴駁回。\n第二審及發回前第三審訴訟費用由被上訴人子○○負擔三十分之十二，餘由上訴人負\n擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n(一)、原判決廢棄。\n(二)、被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等\n    六人（下稱酉○○等六人）就附表一所示十八筆土地於民國（下同）六十九年十\n    一月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一\n    九八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。\n(三)、被上訴人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚\n    ○○、辛○○、甲○、乙○○、戊○○、丁○○（下稱己○○等十人）應連帶給\n    付上訴人如附表六所示之金額。\n二、陳述：除與歷審判決記載相同者，茲引用之外，補陳略稱：\n(一)、上訴人酉○○等六人不諳土地登記程序，僅委託吳易達辦理繼承登記，未料吳易\n    達逕行以買賣原因移轉登記為被上訴人所有，故被上訴人等不得僅以吳易達持有\n    上訴人印鑑證明等文件，即推論上訴人酉○○等六人有授與代理權予吳易達。則\n    上訴人酉○○等六人與被上訴人子○○既無買賣附表一、二所示土地之行為，吳\n    易達未經上訴人酉○○等六人同意，擅自出售土地予被上訴人子○○之買賣行為\n    ，無效。吳易達未經上訴人酉○○等六人同意，擅自出售附表三所示土地予被上\n    訴人王奕國之買賣行為，無效。吳易達未經上訴人酉○○等六人同意，擅自出售\n    附表四所示土地予被上訴人Ｄ○○○之買賣行為，無效。上述買賣行為欠缺標的\n    物、價金之意思表示合致而無效，其移轉登記未合法成立，均為吳易達「虛偽」\n    辦理移轉登記，被上訴人自應塗銷系爭土地所有權登記。上訴人依民法第七百六\n    十七條行使所有權妨害除去請求權，即屬請求形成判決。另台北縣樹林地政事務\n    所以八十七年十一月卅日八七北縣樹地一字第一四六五一號函，提出系爭土地原\n    申請影本，即土地所有權登記申請書、土地買賣所有權移轉契約書、委託書等，\n    均屬偽造，應屬無效。\n(二)、被上訴人子○○應賠償部分：被上訴人子○○辯稱系爭土地分管、交換、辦分，\n    然伊所提「黃家共有地分管名冊」及「地租繳納人清冊」均未經全體共有人簽認\n    ，而分管名冊係證人王奕宗依據稅單而為記載，地租繳稅人清冊亦不知何人記載\n    ，且無分管名義，不足謂係分管契約，故伊證詞不可採。證人吳易達係本件訴訟\n    始作俑者，伊擅自將附表一、二所示土地贈與子○○，兩人有重要且直接之利害\n    關係，伊之證詞自不可信。至於，六十九年六月一日承辦土地移轉契約書，係黃\n    添奕三人與吳易達約定「辦分」，並無約定繳納分管土地稅賦取得分管土地所有\n    權之約定。六十七年十二月廿四日協議書，係黃文鎮派下三大房就黃文鎮遺產（\n    桃園縣八德市土地）特約抽籤決定分管、分割，其餘遺產並無分管或分割，與本\n    件訴訟根本無涉。另酉○○等六人並未與其他共有人就上開土地有交換協議，否\n    則如何連書面文件均無，顯與經驗法則相違。又黃奕敏、黃興恭、黃天文均交付\n    繼承登記規費予吳易達，吳易達亦未否認，則原審不得以上訴人違反「委辦土地\n    繼承移轉案件契約」第五條，認為上訴人未納規費而認吳易達取得土地所有權。\n    又系爭土地於六十九年六月廿一日辦理繼承登記，同年十二月卅日辦理移轉登記\n    ，黃奕敏於六十九年八月十七日簽「核」，自非針對移轉登記，而是針對繼承登\n    記，是以，原審以黃奕敏簽「核」認定伊審核移轉登記及伊經黃經全五人授權審\n    核，自有誤認。\n(三)、被上訴人Ｄ○○○應賠償部分：被上訴人Ｄ○○○以買賣原因移轉登記取得附表\n    四所示土地，然兩造間並無買賣事實，而依最高法院七十年度台上字第六五七號\n    判例見解，酉○○等六人繼承登記後，由吳易達持有印鑑代領所有權狀，事後未\n    交付酉○○等人。交易習慣上，一般人依代書要求而交付印鑑章、印鑑證明辦理\n    事務，事所恆有，尚不得推論上訴人授與代理權予吳易達。\n(四)、被上訴人王奕國（即己○○等十人）應賠償部分：被上訴人王奕國自酉○○等六\n    人取得系爭土地，然王奕國何來土地與酉○○等交換？又黃勝雄證實系爭土地並\n    無分管協議，黃添奕等三人又遲至八十二年始自費辦理繼承登記，試問酉○○等\n    六人在六十九年間尚未辦理繼承登記，如何與王奕國交換土地？又被上訴人王奕\n    國以買賣原因移轉登記取得附表三所示土地，然兩造間既無買賣事實，全屬吳易\n    達虛偽辦理，則登記自屬無效。\n(五)、主張不當得利部分：\n  (1)黃文鎮所遺系爭土地，酉○○、黃添賜、黃奕敏、黃奕協各應繼分八分之一，黃\n    則亮、黃則鏗各應繼分四分之一。迄今已過世者如下：黃添賜應繼分應由上訴人\n    黃○○、辰○○、卯○○、Ｈ○○○、戌○○（以下簡稱黃○○等五人）繼承。\n    黃奕協之應繼分由上訴人未○○、Ｃ○○、申○○、寅○○、Ｂ○○、玄○○（\n    以下簡稱未○○等六人）繼承。黃則亮之應繼分由上訴人Ｇ○○、Ｆ○○、Ｅ○\n    ○（以下簡稱Ｇ○○等三人）繼承。黃則鏗之應繼分由上訴人午○○、Ａ○○、\n    宙○○、宇○○、地○○、丑○○○、天○○、亥○○（以下簡稱午○○等八人\n    ）繼承。黃奕敏之應繼分由巳○○繼承。\n  (2)子○○部分：附表二編號一至四小計四筆土地各應有部分，為台北縣鶯歌鎮公所\n    徵收，被上訴人子○○領得補償費：第二五二之四地號：廿九萬四千五百十三元\n    。第三二四之二地號：二千五百五十四元（上訴人請求二千元）。第三二四之四\n    地號：五萬九千八百元。第三三五之一地號：廿六萬五千六百三十五元。合計為\n    六十二萬一千九百四十八元。附表二編號五之第三四二地號一千五百五十四平方\n    公尺，應有部分九分之一，被上訴人子○○於八十二間出售予資生堂石膏廠股份\n    有限公司，斯時市價每坪約十二萬（折合每平方公尺約三萬六千二百九十七元）\n    ，為其所受利益，惟被上訴人子○○不肯提出買賣契約，上訴人按八十二年度公\n    告現值每平方公尺一萬五千元為請求，計二百五十九萬元，應在被上訴人子○○\n    所受利益範圍內，兩者合計三百廿一萬一千九百四十八元。上訴人所得權利範圍\n    ：酉○○、巳○○、黃○○等五人、未○○等六人各為四十萬零一千四百九十四\n    元。Ｇ○○等三人、午○○等八人各為八十萬零二千九百八十七元。\n  (3)Ｄ○○○部分：附表四二第五二之五地號土地六百四十三平方公尺，應有部分七\n    十二分之廿八，Ｄ○○○於七十四年二月十二日出售移轉予吳志堅，斯時市價每\n    坪約八萬元（折合每平方公尺二萬四千二百元），上訴人按八十二年度公告現值\n    每平方公尺一萬三千元為請求，計三百廿五萬零七百廿二元，應在Ｄ○○○所受\n    利益範圍內。上訴人權利範圍：酉○○、巳○○、黃○○等五人、未○○等六人\n    各為四十萬零六千三百四十元。Ｇ○○等三人、午○○等八人各為八十一萬二千\n    六百八十元。\n  (4)王奕國（即己○○等十人）：附表三編號一第二六四之三地號部分應有土地，為\n    台北縣政府所徵收，王奕國領得補償費二百四十五萬七千九百廿四元。同附表編\n    號二第二六四之二地號土地，一千一百廿九平方公尺，應有部分一百四十四分之\n    五六，王奕國於八十一年間贈與王李雪等五人，斯時市價每坪約十二萬元（折合\n    每平方公尺約三萬六千二百九十七元），上訴人按八十年度公告現值每平方公尺\n    一萬三千元為請求，計五百七十萬零七千七百廿二元，應在王奕國所受利益範圍\n    內（王奕國過世，由己○○等十人繼承應連帶給付）。兩者合計為八百十六萬五\n    千六百四十六元。上訴人權利範圍：酉○○、巳○○、黃○○等五人、未○○等\n    六人各為一百零二萬零七百零五元。Ｇ○○等三人、午○○等八人各為二百零四\n    萬一千四百十一元。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與歷審判決記載相同者，茲引用之外，補陳略稱：\nＡ、子○○部分：\n(一)、本件上訴人原審訴請塗銷登記，應有實體法之形成權且依判決方式始得為之，惟\n    上訴人係基於民法第七百六十七條請求塗銷登記，欠缺法理依據。\n(二)、實務上對於不動產買賣及辦理所有權移轉登記之交易習慣，係由賣方先行交付印\n    鑑章、印鑑證明書、所有權狀，此已構成授與代理權之外觀。本件上訴人親自交\n    付印鑑章、印鑑證明書、所有權狀予吳易達代書，且不爭執黃奕敏代表全體上訴\n    人審閱過戶文件，黃奕敏於八十四年十二月卅日當庭亦逐筆核對「信一代書事務\n    所」職員製作之土地清冊，並簽註「核」字，並於清冊中承受人應負擔額欄簽署\n    「核」字，足以證明上訴人黃奕敏有代表全體繼承人授與吳易達處分系爭土地之\n    權限。故被上訴人並非不當得利。\nＢ、Ｄ○○○部分：\n(一)、上訴人委任將印鑑、印鑑證明、產權等文件交付吳易達處理過戶事宜，故認吳易\n    達有代理權及處分權；縱吳易達未得上訴人等有同意，然被上訴人信賴吳易達取\n    得上開證明文件即取得代理權及處分權，則上訴人應負授與代權責任。故上訴人\n    有權取得系爭土地所有權，進而轉售被上訴人子○○，並取回自己已付之價金，\n    應認為處分自己之物，不因吳易達是否同意而受影響。\n(二)、被上訴人與上訴人代理人吳易達原已達成買賣契約，嗣後合意解除契約，並依吳\n    易達指示將土地登記被上訴人子○○，故上訴人受領價金係解除契約之回復原狀\n    ，有法律上原因，自非不當得利。\nＣ、己○○等十人部分：\n(一)、證人王奕宗及吳易達均證明第二六四之二、第二六四之三共兩筆土地係王奕與黃\n    家共有之土地，經上訴人宗親決議由分管土地者取得土地所有權，故王奕國自有\n    所有權，爾後將此二筆土地與上訴人交換，故上訴人主張兩造間無交換土地事實\n    ，實不足採。\n(二)、黃俊雄、黃世全、黃添奕在七十一年及辦妥繼承登記，且系爭土地於六十九年六\n    月廿一日辦理繼承登記，黃奕敏於六十九年八月十七日簽「核」，同時於六十九\n    年九月五日收受「土地移轉相互補貼費用」共廿二萬二千元，尚有黃奕敏、黃明\n    聰、黃興恭署章在案。被上訴人王奕國雖未將持分土地移轉登記予酉○○等人，\n    但王奕國確實以自己持分土地十五筆分別移轉黃添奕、王奕宗、子○○。又吳易\n    達代辦第三二四、第二五九、第二五九之一、第二六三之二、第二六三之三共五\n    筆土地，原應登記予黃添奕、黃世全、黃俊雄三人，卻誤登記於黃正誠（第二房\n    ）、黃天文（第三房）、黃鴻儀（第三房），雖稱為「誤辦」，然實際上卻是「\n    交換」，否則求償對象何以非酉○○等人，而是黃正誠等人？況上開五筆土地發\n    生在六十九年七月一日，而王宗奕之母黃垂（第六房）及黃霸旺（第五房）、黃\n    烏傑（第四房）三人，同時於六十九年七月一日以面積合計一萬三千七百廿九平\n    方公尺持分（均為六百零九分之一六○）土地十九筆，分別移轉黃興恭、黃明聰\n    、黃奕敏（第三房）。若非確有交換事實，僅係吳易達虛偽辦理登記，何必大費\n    周章的辦理過戶，尚且將王奕國土地一併過出？顯見黃氏家族與王奕國確實有數\n    十筆土地交換與買賣之事實存在，不容上訴人狡辯。\n     理      由\n一、本件上訴人黃奕敏於八十九年三月二日死亡，黃周蜂於八十九年四月二十六日死\n    亡，有戶籍謄本二份在卷可憑。黃奕敏之繼承人有黃林娥、巳○○、黃世明、黃\n    金雪、黃金釵、黃金汾、黃金禎，黃周蜂之繼承人有午○○、Ａ○○、宙○○、\n    宇○○、地○○、丑○○○、天○○、亥○○，亦有其等之繼承系統表及戶籍謄\n    本等附卷足稽。另黃奕敏之繼承人除巳○○外，餘黃林娥、黃世明、黃金雪、黃\n    金釵、黃金汾、黃金禎均拋棄繼承，黃周蜂之繼承人均未為拋棄繼承，亦有臺灣\n    基隆地方法院八十九年五月二十六日基院政民天字第一三九六八號函、臺灣板橋\n    地方法院八十九年七月二十五日板院通民科字第○八三三三五號函各一紙附卷足\n    考。黃奕敏之繼承人巳○○，黃周蜂之繼承人午○○、Ａ○○、宙○○、宇○○\n    、地○○、丑○○○、天○○、亥○○聲明承受訴訟，已據更審前本院於八十九\n    年八月九日裁定本件准由巳○○為黃奕敏之承受訴訟人；准由午○○、Ａ○○、\n    宙○○、宇○○、地○○、丑○○○、天○○、亥○○為黃周蜂之承受訴訟人，\n    續行訴訟，合先敘明。本件於第三審上訴程序中，上訴人黃則亮於八十九年十二\n    月十七日死亡，茲據其繼承人Ｇ○○、Ｆ○○、Ｅ○○聲明承受訴訟，核無不合\n    ，應予准許，合先明。\n二、本件上訴人起訴主張：系爭如附表一至四所示土地原為酉○○、黃天賜、黃奕敏\n    、黃奕協、黃則亮、黃則鏗  (以下簡稱酉○○等六人)之先祖黃文鎮所有，酉○\n    ○等六人於六十九年間委託訴外人吳易達辦理繼承黃文鎮所遺包括系爭土地在內\n    之一百九十六筆土地之繼承登記事宜時，吳易達未經酉○○等六人之同意，將如\n    附表一、二所示土地所有權應有部分以買賣為原因，辦理移轉登記於其子即被上\n    訴人子○○，將如附表三所示土地所有權應有部分出售於被上訴人王奕國，將如\n    附表四所示土地所有權應有部分出售於被上訴人Ｄ○○○，吳易達所經辦系爭土\n    地之前開買賣行為，均屬無效。嗣酉○○等六人中之黃天賜、黃奕協、黃則鏗先\n    後於本件起訴前之八十二年九月二十一日、七十年八月三十一日、七十五年六月\n    二十日去世，上訴人黃○○、辰○○、卯○○、Ｈ○○○、戌○○為黃天賜之繼\n    承人；上訴人未○○、Ｃ○○、申○○、寅○○、Ｂ○○、玄○○為黃奕協之繼\n    承人；上訴人黃周蜂、午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、\n    天○○、亥○○為黃則鏗之繼承人。又如附表二所示土地中編號一至四土地四筆\n    已被政府徵收，編號五之土地則經被上訴人子○○出售於訴外人資生堂公司；如\n    附表三所示土地，其中編號一所示土地已被政府徵收，編號二所示土地業經被上\n    訴人子○○贈與於訴外人王李雪等五人；如附表四所示土地已由被上訴人Ｄ○○\n    ○移轉所有權應有部分於訴外人吳志堅。除已被政府徵收之土地外，被上訴人既\n    將土地轉售或贈與他人，自受有不當得利等情，依民法第七百六十七條規定，請\n    求判命：被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、\n    黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經臺北縣樹林\n    地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，六十九年十\n    二月十二日所為所有權移轉登記予以塗銷。被上訴人子○○、Ｄ○○○應分別給\n    付，己○○、丙○○、癸○○、壬○○、庚○○、辛○○、甲○、乙○○、戊○\n    ○、丁○○  (以下件稱黃周鸞等十人)應連帶給付上訴人如附表六所示之金額。\n    （第一審為上訴人全部敗訴之判決，上訴人不服提起第二審上訴，更審前本八十\n    四年度重上字第二一九號，就上訴人求為命被上訴人子○○塗銷登記及被上訴人\n    子○○、王奕國、Ｄ○○○分別給付如本院八十四年度重上字第二一九號判決附\n    表五所示之金額部分，廢棄第一審所為上訴人敗訴之判決，改判上訴人勝訴，就\n    逾上開部分之請求，則維持第一審所為上訴人敗訴之判決，駁回上訴人其餘上訴\n    ，被上訴人就敗訴部分提起第三審上訴，經最高法院就本院該審判決關於命被上\n    訴人子○○塗銷登記及被上訴人分別給付金額部分廢棄發回；上訴人僅就敗訴部\n    分其中請求子○○給付一百三十七萬三千三百五十七元、王奕國給付八十七萬八\n    千一百零一元、Ｄ○○○給付二百八十三萬五千五百九十八元部分聲明不服，提\n    起第三審上訴，亦經最高法院廢棄發回，上訴人於更審前就請求被上訴人子○○\n    、王奕國給付之金額減縮為三百二十一萬一千九百四十六元、八百一十六萬五千\n    六百四十二元。上訴人請求被上訴人子○○、王奕國給付之金錢，其超過如本判\n    決附表五所示部分，業受敗訴判決確定）。\n三、被上訴人子○○則以：酉○○等六人僅係黃文鎮派下六大房中之一房，黃氏宗親\n    就系爭土地訂有分管契約，即由宗族中一人或數人負責管理一筆或多筆土地，黃\n    氏宗親為清理上開共有土地，於六十九年間委託伊父吳易達代為辦理遺產繼承及\n    分割登記等事宜，黃氏宗親之代表人決議由耕作土地之分管人繳納分管地之遺產\n    稅及土地增值稅等費用後，即取得分管地之所有權，因訴外人黃添奕、黃世全及\n    黃俊雄三人無力負擔其應納之遺產稅及土地增值稅等費用，遂與吳易達約定，由\n    吳易達代其繳納各項稅金及費用，而取得如附表一編號一至九、十二至十八號土\n    地，以及如附表二編號二至五之土地所有權應有部分以為對價，吳易達乃將上開\n    土地所有權應有部分登記在伊名下，吳易達辦理登記完畢後，並經酉○○等六人\n    之代表即黃奕敏同意吳易達處理該土地之出售事宜。另吳易達與訴外人朱順義、\n    楊瑞彬及吳上方等四人復集資一百六十六萬零四百九十七元向訴外人黃英童、黃\n    金太（下稱黃英童等二人）購買其所分管之如附表一編號十及十一、附表二編號\n    一以及附表四之土地，經吳易達將前三筆土地登記在伊名下，最後一筆即附表四\n    之土地登記為訴外人楊瑞彬之妻即被上訴人Ｄ○○○所有，伊因買賣關係而取得\n    附表一、二所示土地，具有法律上正當之原因，上訴人之請求自屬無據。被上訴\n    人即王奕國之繼承人己○○等十人則以：酉○○等六人於六十九年間委託吳易達\n    辦理繼承登記時，與訴外人即共有人黃添奕等協議，依各人耕作情形分管土地而\n    取得該分管土地之所有權，酉○○等六人與黃添奕等所有之土地交換，而黃添奕\n    、王奕宗亦將其二人分管之如附表三所示土地與伊所有之同段二五九地號等十七\n    筆土地交換，均委由吳易達代為辦理登記事宜，惟吳易達未依序為三角換地手續\n    處理，逕將附表三所示土地所有權應有部分登記於伊，嗣伊並負擔差額十二萬九\n    千二百九十七元，自無上訴人所述不當得利之情形存在。被上訴人Ｄ○○○則以\n    ：吳易達於六十九年間邀集訴外人即伊夫楊瑞彬、吳上方、吳義厚及朱順義（下\n    稱楊瑞彬等四人）出資購買系爭如附表四所示土地，伊夫楊瑞彬交付四十一萬五\n    千一百二十四元價金予吳易達，由吳易達代辦移轉登記手續，但吳易達僅將附表\n    四之土地所有權應有部分移轉登記於伊，因面積不足，經協議後解除買賣契約，\n    由吳易達退還價金二十一萬餘元，伊則承擔其餘損失，吳易達未將附表四之土地\n    所有權應有部分回復原狀登記於酉○○等六人，而將之移轉登記於訴外人吳志堅\n    ，伊取得附表四所示土地有法律上之原因。況伊並未將該土地所有權應有部分出\n    售於吳志堅，自未受有不當得利各等語資為抗辯。\n四、經查附表一、二所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人\n    子○○，附表三所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人\n    己○○等十人之被繼承人王奕國，附表四所示土地由酉○○等六人以買賣為登記\n    原因移轉登記予被上訴人Ｄ○○○，附表二所示土地編號一至四土地四筆已被政\n    府機關徵收，編號五之土地則已經被上訴人子○○轉售予訴外人資生堂公司，附\n    表三所示編號一土地已被政府機關徵收，編號二土地則業經被上訴人己○○等十\n    人之被繼承人王奕國以贈與之原因移轉予訴外人王李雪等五人，附表四所示土地\n    業經Ｄ○○○移轉登記予訴外人吳志堅等事實，有上訴人所提出之土地登記簿謄\n    本（原審證物外放）可證，且為兩造所不爭之事實，自堪信為真。\n五、上訴人雖主張系爭如附表一至四所示土地原為酉○○等六人之先祖黃文鎮所有，\n    酉○○等六人於六十九年間委託訴外人吳易達辦理繼承黃文鎮所遺包括系爭土地\n    在內之一百九十六筆土地之繼承登記事宜時，吳易達未經酉○○等六人之同意，\n    竟將附表一、二所示土地所有權應有部分以買賣為原因，辦理移轉登記於吳易達\n    之子即被上訴人子○○；將附表三所示土地所有權應有部分出售於被上訴人己○\n    ○等十人之被繼承人王奕國；將附表四所示土地所有權應有部分出賣於被上訴人\n    Ｄ○○○。訴外人吳易達所經辦系爭土地之前開買賣行為，均屬無效云云，爰就\n    兩造之攻擊防禦方法及舉證，審究如下。\n六、關於被上訴人子○○部分：\n(一)被上訴人子○○抗辯其取得系爭附表一、二之土地，係基於訴外人即其父吳易達\n    之贈與，由其父將其有權取得之系爭土地，直接自酉○○等六人之名義，登記為\n    伊所有，而吳易達之所以有權取得系爭土地，乃黃氏家族對渠等共有包括系爭土\n    地在內之土地，有分管契約，因訴外人黃添奕等三人無力負擔其應繳納之遺產稅\n    及土地增值稅等費用，遂與吳易達約定「辦分」，由吳易達代其繳納各項稅金及\n    費用，由其取得附表一編號一至九、十二至十八號土地，以及附表二編號二至五\n    之土地所有權應有部分以為對價，經吳易達登記為伊名義，此外，依分管名冊所\n    載，附表一之編號十及十一、附表二編號一以及附表四之土地，分管人為黃霸旺\n    ，依據土地處理原則，應由黃霸旺取得所有權，吳易達與訴外人朱順義等四人復\n    集資一百六十六萬零四百九十七元向黃霸旺之繼承人即訴外人黃英童、黃金太購\n    買上開四筆之土地，而經吳易達將前三筆土地登記在伊名下，最後一筆即附表四\n    之土地登記給被上訴人Ｄ○○○，被上訴人子○○取得之該等土地原屬黃添奕等\n    人分管之土地，基於分管契約，上訴人並非系爭土地之實際所有權人，故其基於\n    贈與之原因，由吳易達處取得系爭土地，並無不當得利或侵權行為可言云云   (\n    二)經查：\n  1.被上訴人子○○抗辯其取得附表一編號一至九、十二至十八及附表二編號二至四\n    之土地係基於訴外人黃添奕等三人於六十九年六月一日與吳易達所簽訂之「承辦\n    土地移轉登記契約書」，然依契約書所載內容「(二)承辦費用（包括遺產稅、登記\n    規費及代書費）全部由甲方（吳易達）負擔，而乙方（黃添奕等三人）願意提供\n    土地坐落：台北縣鶯歌鎮○○段尖山小段三二四之五、三二四之三、三二四之七\n    、三二五、三三五之二、三三六、三四二地號共八筆土地，除去部分前出賣他人\n    之餘額，及同小段二五二之一、二五二之二、二五二之六、二五二之七地號四筆\n    土地全部給甲方供為抵繳各項費用及承辦本案之酬勞金。(三)甲方除承辦本約第一\n    項所列共一二五筆土地之繼承登記外，應將乙方應得之土地坐落：尖山段尖山小\n    段二五九、二五九─一、二六三─三、三二四、二六三─二、二二八、二二七（\n    保留持分）、四二一─二地號代為辦理移轉登記為乙方所有。（移轉費用由甲方\n    負擔支理）(四)有關共有土地問題，乙方同意委由甲方代為全權處理與他共有人協\n    調解決。(五)本約成立時，應經共有人代表簽證，雙方不得悔約，若甲方違約時，\n    應放棄一切權利，不得向乙方提出任何請求。」（見原審卷第八七頁、被上證二\n    ，本院外放證物）等情而觀，訴外人黃添奕等三人於本契約固曾同意將約定(二)中\n    所指十二筆土地（按其中十筆即附表一編號一、二、五、六、八、十二、十五、\n    十六、十七及附表二編號五等土地）移轉予代書吳易達，然依契約全部約定之意\n    旨，吳易達取得此等土地，係以其為渠等繳納遺產稅及規費，另負責協調全體共\n    有人由黃添奕等三人取得上開約定(三)所指之八筆土地所有權為前提，在吳易達完\n    成上開委辦事項前，難認吳易達有自黃添奕等三人獲得上開土地之權利。而證人\n    即契約當事人中之一人黃俊雄證稱吳易達為渠等辦理之繼承登記一直到八十二年\n    間才辦好，其本身也付了一百九十幾萬元之遺產稅，契約約定作為酬勞之土地尚\n    未給付，伊等只同意以其自己在前開土地之持分額給付代書，他人之持分額，伊\n    等無權利給付等語（見更審前本院重上字卷第一二七頁），被上訴人子○○對於\n    證人所陳繼承登記至八十二年間始辦妥乙節，並不爭執，並有上開土地登記簿謄\n    本在卷可憑，而吳易達本人亦自承：依約定其應於完成繼承登記及土地移轉登記\n    後始有權自黃添奕等三人處取得上開土地等語（見更審前本院重上字卷第一四一\n    頁反面），詎吳易達竟於完成上開繼承及移轉登記前之六十九年間即擅自將酉○\n    ○等六人名下土地應有部分之上開土地，逕自以買賣之原因，辦理移轉登記為其\n    子即被上訴人子○○所有。再依吳易達與黃添奕等三人之約定，吳易達僅有要求\n    契約相對人即黃添奕等三人給付渠等依繼承關係所分得之土地，無權取得酉○○\n    等六人依繼承取得之土地，雖經原審向地政事務所所調得之系爭土地移轉資料中\n    有酉○○等六人之印鑑證明書（見原審卷外放證物），但酉○○等六人既委託吳\n    易達辦理繼承登記，常人不諳土地登記實務，依代書要求交付文件，事所恒有，\n    自難以吳易達執有酉○○等六人印鑑證明書等證件之事證，即推論酉○○等六人\n    同意將系爭土地辦理移轉登記予吳易達或其子即被上訴人子○○。又依土地登記\n    簿謄本所載，黃添奕及黃俊雄亦為系爭三二四─三地號等筆土地之共有人，吳易\n    達依約亦僅得請求黃添奕等移轉其名下土地之應有部分為其自己或第三人所有，\n    殊無逕將酉○○等六人在系爭土地之應有部分作為渠等所有，而登記為其子子○\n    ○所有之理。此外，依被上訴人子○○所提八十四年九月二十六日書狀所載及當\n    日書狀所附之附表二（本院外放證物），被上訴人子○○抗辯本判決附表一、二\n    所示土地之所有權，均係其父吳易達基於前開與黃添奕等三人間之「辦分」契約\n    而來，惟依該上開契約所載，黃添奕願移轉吳易達之十二筆土地中之十筆即附表\n    一編號一、二、五、六、八、十二、十五、十六、十七及附表二編號五等土地，\n    被上訴人子○○無權自酉○○等六人取得此部分土地應有部分，已如前述，而其\n    自酉○○等六人受讓之其餘附表一編號三、四、七、九、十三、十四、十八、附\n    表二之編號二、三、四等十筆土地應有部分，被上訴人子○○雖亦陳明係基基於\n    同一「辦分」契約取得，但此部分並未在契約約定之內，被上訴人子○○復未能\n    舉證證明其有何法律上之原因取得此等土地，亦難認其取得此等土地有正當之事\n    由。\n  2.被上訴人子○○雖抗辯黃氏家族就包括系爭土地在內之共有之一百九十六筆土地\n    ，存在有分管契約，並提出地租繳納人清冊（被上證七，本院外放證物）及「黃\n    家共有地分管名冊」，且舉證人吳易達、王奕宗為證。然查，「地租繳納人清冊\n    」上僅約略記載地號、地目、面積、摘要及所有者，並未記載分管之事實，而摘\n    要中部分土地有記載「公共田」、「共業」等項目，部分土地摘要亦未說明使用\n    用途，如全部土地有分管之事實，自應明確記載由何人管理，而不應再有所謂「\n    公共田」或「共業」之記載，甚至未載明由何人管領，是以尚難以該清冊之記載\n    內容作為分管之事證，再被上訴人子○○所提、為王奕宗所作之「黃家共有地分\n    管名冊」，並未經全體共有人之簽認，而依王奕宗所證，該名冊係其依稅單而記\n    載，自不足以之作為黃氏家族就系爭土地分管之依據。其次，吳易達雖證述系爭\n    土地有分管之事實，但吳易達為被上訴人子○○之父，且為經辦系爭土地移轉之\n    人，兩造爭執者即為吳易達辦理系爭土地移轉之合法性，吳易達本人即為直接利\n    害關係人，而其所陳之分管事實，乃以王奕宗所交付伊之「黃家共有分管名冊」\n    為據，是其所證之分管事實，自難憑採；而證人王奕宗固於原審證稱：「（以前\n    ）協調分管土地的會議約有六房中七成的所有人參加，並未全到齊，‧‧‧當初\n    協調會有說部分繼承人所耕種的土地尚有其他繼承人的持分存在，基於交換土地\n    應有部分及耕作的方便，遂同意耕作土地人分管該地，由其繳納遺產稅，分管人\n    繳納遺產稅後，即取得土地所有權。」（見原審卷第一○一頁正反面），於更審\n    前本院證稱：分管名冊上的名字是我寫的，名字的來源是依據稅單而記載的，而\n    他們實際上在該筆土地上耕作，聽說上一代有訂分管契約，但我們這一代沒有訂\n    分管契約，當初要吳易達代書辦移轉，有六、七成的人答應，是在公廳開會的等\n    語（見更審前本院重上字卷第一七八、一七九頁），由其證詞只能證明黃氏宗族\n    各房在共有土地上有分耕之事實，並不能確證黃氏宗族在系爭土地上有分管之事\n    實；另上訴人所舉證人黃水木僅證稱坐落同址之二三四─四、七及九地號土地有\n    進行土地分割訴訟，有聽以前的講有分管，但伊不知有分管，亦無分管契約等語\n    （見更審前本院重上字卷第一四六頁正反面），其所述分管之事實，係傳聞，自\n    難為有利被上訴人子○○之認定；又證人黃奕風證稱系爭土地根本沒有分管，只\n    是在馬路邊的說要分管，而我們其他人並沒有同意分管等語（見更審前本院重上\n    字卷第一四五頁正反面）；再證人即共有人之一之黃俊雄亦證稱系爭土地無分管\n    協議（見更審前本院重上字卷第一二九頁），且依上訴人所提原審法院八十三年\n    度重家訴字第二號分割共有物民事判決，黃氏家族就所共有之另筆坐落同址之二\n    三四地號土地並無人主張有分管之事實（見本院卷外放證物）。綜之，被上訴人\n    子○○抗辯系爭土地之分管事實，無可採取。證人王奕宗雖另證稱，在辦理系爭\n    土地之繼承及移轉前，曾有共有土地七成之所有人出席召開協調分管土地之會議\n    等語，其所稱之協調會為協調如何分配尚未辦理繼承所得之共有土地，即屬處分\n    公同共有土地之行為，自應經全體繼承人即公同共有人之同意，始能發生效力（\n    民法第八百二十八條第二項參照），姑勿論其並未能提出協議結果之證據，縱七\n    成之共有人出席並有協議，除協議之結果經全體共有人認可外，自不足以拘束全\n    體共有人，況依被上訴人子○○之抗辯，系爭土地乃依協議分配分管之土地，則\n    依協議分配土地，即屬共有物之協議分割行為，未經全體共有人之同意，顯未能\n    發生協議分割之效力，而上開協議既未經全體共有人之參與，無論上訴人或其代\n    表有無與會，協議結果均無拘束上訴人之效力。\n  3.被上訴人雖又抗辯上訴人等並非系爭土地實際分管人，爭土地之分管人分別為黃\n    添奕、黃世全及黃霸旺，並非上訴人，依協調會之處理原則，上訴人自非實際應\n    取得所有權之人云云，並以上訴人自承曾自王奕宗及黃霸旺受讓部分土地應有部\n    分，而王奕宗曾因取得黃文鎮派下土地，多於渠移轉予黃文鎮派下成員之土地，\n    故於六十九年九月五日交付黃文鎮派下代表黃奕敏、黃明聰及黃興恭新台幣二十\n    萬二千元等情，並提出由被上訴人之父即吳易達之父為見證人、由王奕宗出據交\n    付黃奕敏、黃明聰及黃興恭三人之收據乙紙為證（置本院被上訴人所提外放證物\n    ）。然依上所述，被上訴人子○○所述之黃氏家族就共有土地之分管事實，既未\n    能採取，即不生上訴人是否為實際土地之分管人之問題，而上訴人依繼承關係取\n    得土地所有權，即為土地之所有權人，且土地分管之事實並不能變更所有權之關\n    係，被上訴人子○○所辯之分管情事，縱有其事，上訴人仍為土地所有權人，他\n    共有人欲取得上訴人之應有部分土地，唯有透過土地應有部分交換之行為，始能\n    取得，不能謂上訴人非實際應取得所有權之人。至被上訴人子○○所提出之上開\n    收據，載明吳易達為收據之見證人，證人王奕宗亦證稱收據內容之真正（見更審\n    前本院重上字卷第一八三頁正反面），但吳易達本身為系爭訴訟之重要利害關係\n    人，其雖署名為該收據之見證人，其所謂見證，難以採取，而依收據所載，王奕\n    宗為交付金錢之人，其本身應對交付之事實負舉證責任，尚難徒憑其自陳有交付\n    金錢乙節，即認其有交付之事實，其所證亦難採信。且核本紙收據所載內容及簽\n    名，顯出自同一人之手筆，而收據上所載之收款人中之二人即上訴人黃奕敏及訴\n    外人黃明聰均否認該收據之真正（見更審前本院重上字卷第二○五至二○六頁）\n    ，被上訴人子○○復未能確證收據所載內容之真正，故此收據尚難為有利被上訴\n    人子○○之認定。再上訴人主張代書吳易達辦理黃氏家族土地相互移轉，毫無標\n    準及章法可循，其中上訴人土地被移轉給黃水圭之繼承人（黃添奕、黃世全、黃\n    俊雄）有五百二十坪，而黃水圭部分並未移轉給上訴人，被移轉給證人王奕宗有\n    二千三百八十九坪，而上訴人僅得三百四十五坪，被移轉給黃霸旺有一千一百一\n    十八坪，而上訴人得三百四十五坪，均係吳易達擅自為之等情（見原審卷第一六\n    七頁反面、第一七○至一七二頁），被上訴人子○○對於上訴人所指吳易達之分\n    配情況（未依其應有部分為分配，且相差懸殊），並不爭執，則上訴人所指本件\n    移轉，其並不知情，係吳易達未經酉○○等六人同意，專擅為之，足以採取，否\n    則一般共有人如知悉上開違反常態之應有部分分配方式，當無不表異議之理。\n  4.被上訴人子○○抗辯附表一編號十、十一、附表二編號一及附表四之土地，原係\n    黃霸旺所分管之土地，吳易達與訴外人朱順義等四人集資一百六十六萬零四百九\n    十七元向其繼承人即訴外人黃英童、黃金太購買者，經吳易達將前三筆土地登記\n    在伊名下，最後一筆即附表四之土地登記給共同買受楊瑞彬之配偶即被上訴人Ｄ\n    ○○○，並經提出黃英童所出立、記載買賣價金為一百六十六萬零四百九十七元\n    之收據為證（被上證三，見本院卷外放證物），然黃氏家族就系爭土地難認有分\n    管之事實，已如前述，黃霸旺或其繼承人自無就前開土地對共有人酉○○等六人\n    主張權利之餘地，吳易達等人與黃英童等間，雖非不得就上訴人所得之前開土地\n    成立買賣契約，但在黃英童獲得前開土地之原所有權人酉○○等六人之同意前，\n    吳易達殊無請求酉○○等六人移轉前開土地之權利，本件買賣，關於被上訴人子\n    ○○取得土地部分，亦係由吳易達以買賣之原因直接自酉○○等六人處辦理移轉\n    登記者，被上訴人子○○與酉○○實際上既無任何買賣關係存在，其間之買賣移\n    轉登記，乃吳易達所虛偽辦理者，應認被上訴人子○○無取得前開土地之正當權\n    源。至依地政機關函送原審之前開土地之移轉資料，固亦附有酉○○等六人之印\n    鑑證明，仍難執此即謂酉○○等六人同意前開土地之移轉，其理由詳如以上1.所\n    述。\n  5.本件黃氏家族全體果真有委託吳易達除辦理繼承登記外，並委託吳易達辦理被上\n    訴人子○○所抗辯之「依分管辦理移轉登記」之情事，則依一般正常之分配方式\n    ，吳易達應將各人所得分配之土地製表，交由黃氏全體家族認可後，始進行移轉\n    登記事宜，俾免橫生枝節，詎其不僅繼承登記先後為之，實際上亦未能全部將系\n    爭土地辦理登記予其所指陳之「實際分管」土地之人，甚至於其受託為訴外人黃\n    添奕等三人辦理繼承登記尚未完成之前（於八十二年間始完成），卻早於六十九\n    年間即將其主觀上認應歸黃添奕取得之上訴人之系爭土地之應有部分，以買賣之\n    原因移轉登記予被上訴人子○○，由此亦難認謂被上訴人子○○有取得系爭土地\n    之正當事由。\n  6.上訴人黃奕敏固自承其曾於六十九年間至吳易達之「信一代書事務所」，逐筆核\n    對其職員所製作之土地清冊，並緊接於該帳冊筆記每頁所載「地段」、「地號」\n    、「面積」、「持分」、「公告現值」、「價值」、「承受人應負擔額」等項旁\n    之「備註」欄內簽署「核」字，而該帳冊筆記第十五頁固亦記載有受承人即被上\n    訴人子○○之受承土地地號、面積等（即附表一、二所示土地），惟上訴人黃奕\n    敏主張伊不認識子○○，伊在審核權狀時，曾向吳易達表示反駁及異議，吳易達\n    曾表示要過戶回來，但伊嗣後未再追問，伊不知如何辦理等語（見更審前本院重\n    上字卷第二○七頁），其主張雖為吳易達所否認，然依前開吳易達辦理系爭土地\n    之移轉情形，顯違常情，且清冊上並未載明受承人子○○之受承部分係來自酉○\n    ○等六人，故其主張應堪採取，況被上訴人子○○並未能證明黃奕敏有被黃氏家\n    族授權審核系爭土地過戶之權限，黃奕敏之審核，核屬個人行為，其審核如有所\n    不當，當無令上訴人承受該不利益之理。\n(三)綜上所述，被上訴人子○○所辯系爭被上訴人子○○名下土地，係吳易達為黃添\n    奕等三人繳納全部遺產稅等之代價，及向黃霸旺之繼承人黃英童及黃金太購買取\n    得云云，不足採信。被上訴人子○○所以取得系爭土地均係吳易達未經酉○○授\n    權，所擅自辦理者，子○○並無取得系爭土地之正當權源，上訴人請求被上訴人\n    子○○將附表一所示十八筆土地辦理塗銷登記，於法洵無不合。\n七、關於被上訴人己○○等十人部分：\n(一)被上訴人己○○等十人抗辯稱：其有權取得系爭附表三所示土地，乃以伊與黃氏\n    宗族所有之多筆土地原亦有共有關係存在，因各土地之共有人眾多，酉○○等六\n    人於六十九年間委託吳易達辦理繼承登記時，曾與訴外人即共有人黃添奕等協議\n    ，依各人耕作情形分管土地而取得該分管土地之所有權，酉○○等六人與黃添奕\n    等所有土地交換，而黃添奕、王奕宗亦將其二人分管之附表三所示土地與伊所有\n    之同段二五九地號等十五筆土地交換，均委由吳易達代為辦理移轉登記事宜，約\n    定吳易達將酉○○等六人所共有附表三所示土地移轉登記予訴外人黃添奕、王奕\n    宗，再由訴外人黃添奕、王奕宗將該土地移轉登記予伊，惟吳易達在辦理上開換\n    地移轉登記手續時，未依序為三角換地手續予以處理，逕將附表三示所示土地直\n    接登記予伊，嗣伊並負擔差額一十二萬九千二百九十七元等語，並舉王奕宗為證\n    。王奕宗於原審證稱「王奕國的土地有部分與黃家共有，所以經交換而取得其分\n    管的土地，所交換土地是移轉登記給黃添奕、子○○及我三人，因我們三人均有\n    部分土地與王奕國共有，‧‧‧，本來二六四之三土地是我分管取得，並非自始\n    登記在我名下，原應先登記在我名下，再移轉給王奕國，因代書吳易達說麻煩，\n    就直接過戶給王奕國」等情（見原審卷第一○二頁正反面），並於更審前本院進\n    一步證稱三邊換地有口頭約定等語（見更審前本院重上卷第一八○頁），另證人\n    吳易達亦於原審證稱：「二六四─二、二六四─三貳筆土地原為王奕國與原告共\n    有的土地，經原告的宗親決議由分管土地者取得土地所有權，因二筆土地原即由\n    王奕國分管使用，王奕國亦將其所有地與原告交換而取得該二筆土地之所有權」\n    等語 (見原審卷第一○○頁、第一○一頁) 。再查王奕宗之亡母黃垂（第六房）\n    及黃霸旺（第五房）、黃烏傑（第四房）三人生前亦經以面積合計一三七二九平\n    方公尺持分皆為160/609之土地十九筆分別移轉登記予黃興恭、黃明聰及黃奕敏\n    三人（皆為第三房黃文鎮派下），亦有被上訴人前呈土地登記謄本十九件（即被\n    上證二）及附表乙件可稽 (見本院卷第一二八頁至第二○四頁) 。另查上訴人於\n    原審所提之協議書（即原審原證一）敘稱：六十九年間黃文鎮之派下員辦理繼承\n    時辦理代書吳易達誤將三二四、二五九、二五九─一、二六三─二、二六三─三\n    等五筆土地移轉登記予黃添奕、黃世全、黃俊雄三人；但因土地或已出賣，或被\n    徵收，故同意依八十二年現值過戶同地段二三九地號等土地十筆給予酉○○等六\n    人所指定之黃正誠（第二房）、黃天文（第三房黃文鎮派下）、黃鴻儀（第三房\n    黃文鎮派下）三人等詞  (見原審卷第三○九頁)。雖該協議書中諱言「交換」而\n    推稱係吳易達「誤」辦；但觀其文義，其事實應係交換，蓋茍非如此，則補償之\n    對象應為原來受害之酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人\n    而非其他宗親黃正誠等三人。\n(二)再查本件直接或間接關係王奕國者有數十筆土地，其移轉登記原因發生日期皆為\n    同一日者如下：\n１、上開三二四地號等伍筆土地移轉予黃添奕等三人之登記，其「原因發生日期」均\n    在六十九年七月一日，有土地登記謄本五件可考（即被上證三，見本院卷第二○\n    五頁至第二三九頁）。\n２、前開二六四─二、二六四─三兩筆土地應有部分移轉登記予王奕國及王奕國移轉\n    二五九地號等十五筆土地與黃添奕、王奕宗及子○○，其「登記原因發生日期」\n    亦同在六十九年七月一日，此亦有土地登記簿謄本附卷足憑（見原審卷第二○五\n    頁至第二六一頁）。\n３、同一原因發生日期，黃氏宗親黃垂（王奕宗亡母）、黃霸旺、黃烏傑亦經分別以\n    土地持分移轉登記與黃添奕、黃世全、黃俊雄三人，有土地登記謄本五件可考（\n    即被上證三，見本院卷第二○五頁至第二三九頁）。\n４、前開由黃垂、黃霸旺、黃烏傑三人移轉十九筆土地應有部分予黃興恭、黃明聰、\n    黃奕敏三人之登記，其「登記原因發生日期」亦皆同在六十九年七月一日，亦有\n    被上訴人前呈土地登記謄本十九件（即被上證二）及附表乙件可稽 (見本院卷第\n    一二八頁至第二○四頁) 。\n    以上數十筆土地之移轉登記原因發生日期皆同在六十九年七月一日，自非巧合。\n    又若非確有如上所述之土地交換情事，吳易達如欲虛偽辦理登記，僅需將土地全\n    數過戶於其家人名下即可，何須數十筆土地作天翻地覆之相互移轉登記，尤其將\n    上訴人土地過戶給予非親非故之王奕國，併將王奕國之土地過出；足見確經有黃\n    氏家族及王奕國等共數十筆土地約定辦理交換，且均以六十九年七月一日為登記\n    原因發生日期。\n(三)復查證人黃俊雄雖然證述否認訴外人吳易達有於六十九年間代為繳納遺產稅之事\n    實。但黃添奕等三人早經於六十九年申報並經於七十一年繳清其等繼承其被繼承\n    人黃水圭之全部遺產稅，有台北縣稅捐稽徵處七十一年十一月二日北縣鶯稅五遺\n    繳字第NO.005922號「遺產稅繳清證明書」乙件可按（即被上證一，見本院卷第\n    一一九頁至一二七頁）。又王奕國於原審答辯狀所附之土地清冊，載明：被繼承\n    人黃文鎮、承受人王奕國，並列表劃分：地段、地號、面積、持分、公告現值、\n    價值、承受人應負擔額（二六四─二地號應負擔額：參萬伍仟壹佰貳拾肆元；二\n    六四─三地號應負擔額：玖萬肆仟壹佰柒拾參元。合計壹拾貳萬玖仟貳佰玖拾柒\n    元）、備註等欄，黃文鎮繼承人黃奕敏亦經於六十九年八月十七日在該紙清冊備\n    註欄書明「核」字，以示無誤等情，經黃奕敏於原審陳述無訛 (見原審卷第八一\n    、第八二頁、第二七三頁) 。足證上訴人一方確經同意二六四─二及二六四─三\n    號二筆土地移轉至王奕國名下。復查黃奕敏、黃明聰、黃興恭（三人皆為黃文鎮\n    派下）並經於六十九年九月五日收受土地移轉相互補貼費用計貳拾貳萬貳仟元，\n    此有經三人署章、吳易達見證之收據乙紙經王奕國於原審庭呈庭附卷足據 (見原\n    審卷第三九六頁) 。再者，茍非因互易契約，何以王奕國就其名下之二五九地號\n    等多達十五筆土地經吳易達辦理移轉登記予王奕宗、黃添奕、子○○，不惟毫不\n    爭執，反甘願負擔差額壹拾貳萬玖仟貳佰玖拾柒元？又茍非因為交換，何以有關\n    王奕國土地之移轉，王奕國、王奕宗、吳易達三人始終均為同一內容之陳述？是\n    本件上訴人、王奕國及黃添奕等三人、王奕宗相互間訂有互易契約乙節，洵堪確\n    認。\n八、關於被上訴人Ｄ○○○部分：\n    被上訴人Ｄ○○○抗辯其取得附表四之土地，乃以吳易達於六十九年間邀集訴外\n    人朱順義及伊夫楊瑞彬等共四人出資購買系爭土地，伊夫擬購買其中之一二五‧\n    七九六坪，伊夫楊瑞彬交付四十一萬五千一百二十四元價金予吳易達，由吳易達\n    代辦所有權移轉登記手續，但吳易達僅將附表四之土地移轉登記予伊，並未將約\n    定之足額坪數土地過戶予伊，經協議後解除買賣契約，由吳易達退還價金二十一\n    萬餘元，伊則承擔其餘損失，吳易達本應將附表四之土地回復原狀登記予酉○○\n    等六人，卻將之移轉登記予訴外人吳志堅，伊取得附表四所示土地具有法律上之\n    原因，縱令吳易達無權代理酉○○等六人出售該土地，然因酉○○等六人將其印\n    鑑、印鑑證明書及土地所有權狀等交付予吳易達，令伊信賴吳易達有代理權，上\n    訴人自應負表見代理授權人之責云云，證人吳易達證稱其所言實在。然查黃氏家\n    族就系爭土地，難認有分管契約，已如前述，而依被上訴人子○○前開辯解及吳\n    易達之證詞，由吳易達邀被上訴人Ｄ○○○之夫楊瑞彬價購系爭土地之出賣人為\n    黃英童及黃金太，非系爭土地原所有權人酉○○等六人，黃英童等人在依法取得\n    系爭土地之所有權以前，尚無權處分系爭土地，吳易達自無權逕自將酉○○等六\n    人就系爭土地之所有權，以買賣為原因，直接辦理移轉登記為被上訴人Ｄ○○○\n    所有。其次，依地政機關函送原審本件相關之移轉登記資料，固附有酉○○等六\n    人之印鑑證明書（見本院卷外放證物），惟吳易達因辦理酉○○等六人所委辦之\n    繼承登記，可能因渠等不諳土地登記實務而取得印鑑證明書等，已如上述，即難\n    以吳易達持有該證明書，遽推定酉○○有概括授權其為任何法律行為之情，且因\n    酉○○等六人與被上訴人Ｄ○○○間根本無任何法律關係，被上訴人Ｄ○○○所\n    欲成立買賣契約之對象為黃英童等人，非酉○○等六人，自亦不生酉○○等六人\n    就吳易達持有渠等之印鑑證明之事實，即應就被上訴人Ｄ○○○與黃英童間之買\n    賣關係，對於代書吳易達負表現代理之責。至上訴人黃奕敏固曾於前揭信一代書\n    事務所之土地清冊上第十五頁，所載被上訴人子○○之受承土地地號末筆（包括\n    系爭之二五二─五土地）載明「核」字，但此亦難為有利被上訴人Ｄ○○○之認\n    定，其理由同上所述，足證Ｄ○○○之上述買賣契約吳易達確未經授權。\n九、上訴人另主張原移轉登記予被上訴人子○○之附表二所示土地中編號一至四土地\n    四筆已被政府機關徵收，編號五之土地則經子○○出售予訴外人資生堂公司；原\n    移轉登記予被上訴人王奕國之附表三所示土地，其中之編號一土地已被政府徵收\n    ，編號二土地業經其贈與給訴外人王李雪等五人；原移轉登記予被上訴人Ｄ○○\n    ○之附表四所示土地已移轉予訴外人吳志堅，為此另依不當得利法律關係請求被\n    上訴人等返還該等土地之代價物──土地之徵收款、因買賣所得價款或無償讓與\n    他人時之現值（即其無償轉讓他人時之土地現值），如附表六所示之金額，爰分\n    別審究如次：\n(一)子○○部分：如上所述，被上訴人子○○之所以取得該等土地實遭吳易達趁處理\n    上訴人之遺產繼承登記事宜，未經授權而擅自以買賣之原因無權移轉予被上訴人\n    子○○，被上訴人子○○並無取得該等土地之正當權源，上訴人自可依不當得利\n    之法律關係，請求被上訴人返還該等土地，惟該等土地既經政府機關徵收或經被\n    上訴人以買賣之原因轉讓他人，則上訴人僅得向被上訴人請求土地之代價物──\n    土地之徵收款、因買賣所得價款。經查被上訴人子○○就所取得附表二所示土地\n    中編號一至四土地四筆已被政府機關徵收，子○○就二五二之四地號土地部分被\n    徵收，領取二十九萬四千五百十三元之徵收款（見原審卷第四○六頁）；子○○\n    就三二四之二地號土地部分，得領取之徵收款為二千五百五十四元（見原審卷第\n    四○四頁），因扣除子○○之欠稅而未領，惟此部分仍屬其所受利益，上訴人此\n    部分請求二千元，較其得領取之徵收款為少，仍以其請求之金額為準；子○○就\n    三二四之四地號土地部分，領取五萬九千八百元之徵收款（見原審卷第四一○頁\n    ）；子○○就三三五之一地號土地部分，所領取之徵收款為二十六萬五千六百三\n    十五元（見原審卷第四○九頁），此四筆土地部分合計為六十二萬一千九百四十\n    八元。另子○○所取得附表二編號五其中三四二地號土地其應有部份為九分之一\n    ，連同其自他人受讓之土地，合計系爭土地應有部分五四分之十一售與資生堂公\n    司之買賣價金為四百四十三萬一千八百四十元（見原審卷第三三八頁所附系爭土\n    地之買賣移轉契約書），應納增值稅二百二十萬一千三百二十八元（見原審卷第\n    三三七頁之稅單），以上訴人所請求之應有部分九分之一，占該買賣標的十一分\n    之六  (即九分之一除以五十四分之十一)，換算被上訴人子○○實得之金額為一\n    百二十一萬六千六百四十三元（扣除增值稅，併四拾五入，其計算方式為：\n    4,431,840 元-2,201,320元=2,230,512元2,230,512元*6/11=1,216,643元），惟\n    此部分上訴人請求二百五十九萬元，仍應以被上訴人就上訴人應有部分買賣所得\n    之一百二十一萬六千六百四十三元為準。是上訴人請求被上訴人子○○應返還酉\n    ○○等六人不當得利之金額合計為一百八十三萬八千五百九十一元，核無不合，\n    應准許之。\n(二)王奕國之繼承人即己○○等十人部分：經查王奕國取得上述土地係基於互易契約\n    之法律關係而取得，並非無法律上原因，從而上訴人本於不當得利法律關係，請\n    求被上訴人己○○等十人返還如附表六所示之金額，於法無據，礙難准許。\n(三)Ｄ○○○部分：被上訴人Ｄ○○○取得上述土地雖係因吳易達未經上訴人等之授\n    權所為買賣行為所致，惟因被上訴人Ｄ○○○所取得附表四所示土地，因吳易達\n    未能移轉系爭土地足額之坪數，而由吳易達減價予以買回，惟吳易達逕自將之移\n    轉予訴外人吳志堅等情，已如前述，是本件上訴人自無法請求被上訴人Ｄ○○○\n    返還系爭土地。又被上訴人Ｄ○○○自承系爭土地，係由其夫楊瑞彬交付四十一\n    萬五千一百二十四元價金予吳易達，向黃英童等價購，惟嗣後其減價由吳易達予\n    以減價買回，是被上訴人Ｄ○○○取得系爭土地並非無償取得，嗣後縱經吳易達\n    減價買回，因此而受有減價之利益，惟此亦係因其與吳易達間此次買賣契約解除\n    所生利益，並非無法律上原因，而酉○○等六人雖受有損害，則係因吳易達達之\n    越權所致，故被上訴人Ｄ○○○之受有利益，與上訴人之受有損害間並無直接因\n    果關係，從而上訴人依不當得利法律關係，請求被上訴人Ｄ○○○返還依土地公\n    告現值計算之價值三百二十五萬零七百二十二元，殊屬無據，不應准許。\n(四)綜上所述，被上訴人子○○因不當得利應返還酉○○等六人之金額為一百八十三\n    萬八千五百九十一元。酉○○等六人中，黃天賜、黃奕協、黃則鏗、黃弈敏、黃\n    則亮於上訴人提起本件訴訟前後已先後去世，上訴人黃○○等五人為黃天賜之繼\n    承人，上訴人未○○等六人為黃奕協之繼承人，上訴人午○○等八人為黃則鏗之\n    繼承人，巳○○為黃奕敏之繼承人，Ｇ○○、Ｆ○○、Ｅ○○等三人為黃則亮之\n    繼承人，業經上訴人提出繼承系統表及戶籍謄本為證，堪信為真，上訴人主張酉\n    ○○、巳○○、Ｇ○○等三人、黃○○等五人、未○○等六人及午○○等八人，\n    所得請求之比例分別為八分之一、八分之一、四分之一、八分之一、八分之一及\n    四分之一，被上訴人並不表爭執，依此計算，渠等所得請求之金額，如附表五所\n    示。\n十、綜上所述，本件上訴人請求 (一) 被上訴人子○○應將其與酉○○、黃天賜、黃\n    奕敏、黃奕協、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一\n    月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九\n    八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。(二)被上訴\n    人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚○○、\n    辛○○、甲○、乙○○、戊○○、丁○○等十人應連帶給付上訴人如附表六所示\n    之金額。其中 (一) 被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協\n    、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經\n    臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，\n    六十九年十二月十二日所為所有權移轉登記予以塗銷 (二) 被上訴人子○○應給\n    付給付上訴人如附表五所示之金額，為有理由，應准許之，原審未詳加審酌，為\n    上訴人敗訴之判決，尚有未洽，上訴人求為廢棄改判，委無不合，爰改判如主文\n    第二、三項所示，至上訴人請求逾前開範圍部分，為無理由，應駁回之。原審駁\n    回上訴人之請求，理由容有不同，結論尚無二致，仍可維持。\n十一、本件事證已明，兩造其餘攻擊防禦方法委無審究之必要，附此敘明。\n十二、據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條\n    、第四百四十九條第一、二項、第七十九條但書、第八十五條第一項前段判決如\n    主文。\n中      華      民      國    九十一    年      七      月     九       日\n                               民事第二庭\n                                   審判長法  官  尤  豐  彥\n                                         法  官  翁  昭  蓉\n                                         法  官  魏  麗  娟\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      七      月     十一     日\n                                         書記官  曾  瓊  安\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n┌─────────────────────────────────────────┐\n│附表一                                                                            │\n├─────────────────────────────────────────┤\n│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地                                    │\n├──┬─────┬───────────┬──┬───────┬─────────┤\n│編號│地      號│書    狀    字    號  │地目│面積：平方公尺│權利範圍：應有部分│\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│一  │二五二之一│六九北板字第九一九七九│林  │二七六        │三分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│二  │二五二之二│六九北板字第九一九七九│林  │二五六        │三分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│三  │二五二之三│六九北板字第九一九七六│道  │五０          │三分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│四  │三二四之一│六九北板字第九一九八二│道  │三九九        │七二分之八        │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│五  │三二四之三│六九北板字第九一九八０│田  │二三０        │九分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│六  │三二四之五│六九北板字第九一九八０│田  │五０          │九分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│七  │三二四之六│六九北板字第九一九八二│田  │三一          │九分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│八  │三二四之七│六九北板字第九一九八０│田  │三            │九分之一          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│九  │三四二之一│六九北板字第九一九八二│道  │一一六        │七二之八          │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十  │二五一之六│六九北板字第九一九七七│田  │七九０        │一六二四之二四    │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十一│二五二    │六九北板字第九一九七八│田  │三九七        │一四四之五六      │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十二│三二五    │六九北板字第九一九八一│田  │二五一        │十八分之七        │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十三│三二五之一│六九北板字第九一九七八│道  │二七          │一四四之五六      │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十四│三二五之二│六九北板字第九一九七八│田  │九五          │一四四之五六      │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十五│三三五    │六九北板字第九一九八一│田  │一八九        │十八分之七        │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十六│三三五之二│六九北板字第九一九八一│田  │一０九        │十八分之七        │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十七│三三六    │六九北板字第九一九八一│田  │六二二        │十八分之七        │\n├──┼─────┼───────────┼──┼───────┼─────────┤\n│十八│三四二之二│六九北板字第九一九八二│田  │二六０        │九分之一          │\n└──┴─────┴───────────┴──┴───────┴─────────┘\n┌──────────────────────────────────────────────┐\n│附表二                                                                                      │\n├──────────────────────────────────────────────┤\n│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地                                              │\n├──┬─────┬───────┬────────┬──┬───────┬─────────┤\n│編號│地      號│收  件  日  期│書  狀  字  號  │地目│面積：平方公尺│權利範圍：應有部分│\n├──┼─────┼───────┼────────┼──┼───────┼─────────┤\n│一  │二五二之四│７９、３、１２│樹登字第五九九八│田  │一七七        │一四四之五六      │\n├──┼─────┼───────┼────────┼──┼───────┼─────────┤\n│二  │三二四之二│８０、１、２２│樹登字第一七三五│田  │五            │九分之一          │\n├──┼─────┼───────┼────────┼──┼───────┼─────────┤\n│三  │三二四之四│７９、２、２１│樹登字第四一七四│田  │一一七        │九分之一          │\n├──┼─────┼───────┼────────┼──┼───────┼─────────┤\n│四  │三三五之一│７９、２、２１│樹登字第四一七四│田  │一一九        │一四四之五六      │\n├──┴─────┴───────┴────────┴──┴───────┴─────────┤\n│編號一至四土地原已登記為被上訴人子○○所有，嗣經台北縣鶯歌鎮公所征收。                      │\n├──┬─────┬───────┬────────┬──┬───────┬─────────┤\n│五  │三四二    │８２、５、２２│樹登字一二０九六│建  │一五五四      │九分之一          │\n├──┴─────┴───────┴────────┴──┴───────┴─────────┤\n│編號五土地原已登記為被上訴人子○○所有，嗣於八十二年五月二十五日出售予資生堂石膏廠股份有限公司。│\n└──────────────────────────────────────────────┘\n┌──────────────────────────────────────────────┐\n│附表三                                                                                      │\n├──────────────────────────────────────────────┤\n│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地                                              │\n├──┬─────┬───────┬────────┬──┬───────┬─────────┤\n│編號│地      號│收  件  日  期│書  狀  字  號  │地目│面積：平方公尺│權利範圍：應有部分│\n├──┼─────┼───────┼────────┼──┼───────┼─────────┤\n│一  │二六四之三│７９、２、２４│樹登字第四六五三│雜  │三０二七      │一四四之五六      │\n├──┴─────┴───────┴────────┴──┴───────┴─────────┤\n│編號一土地已併入二六五地號土地，原已登記為被上訴人王奕國所有，嗣經台北縣政府征收。          │\n├──┬─────┬───────┬────────┬──┬───────┬─────────┤\n│二  │二六四之二│８１、９、２９│樹登字二三四二七│田  │一一二九      │一四四之五六      │\n├──┴─────┴───────┴────────┴──┴───────┴─────────┤\n│編號二土地原已登記為被上訴人王奕國所有，嗣於八十一年十月三日贈與王李雪等五人。              │\n└──────────────────────────────────────────────┘\n┌──────────────────────────────────────────────┐\n│附表四                                                                                      │\n├──────────────────────────────────────────────┤\n│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地                                              │\n├──┬─────┬───────┬────────┬──┬───────┬─────────┤\n│編號│地      號│收  件  日  期│書  狀  字  號  │地目│面積：平方公尺│權利範圍：應有部分│\n├──┼─────┼───────┼────────┼──┼───────┼─────────┤\n│一  │二五二之五│７４、２、０６│樹登字第二四二０│田  │六四三        │七二分之二八      │\n├──┴─────┴───────┴────────┴──┴───────┴─────────┤\n│編號一土地原已登記為被上訴人Ｄ○○○所有，嗣於七十四年二月十二日出售予吳志堅。              │\n└──────────────────────────────────────────────┘\n┌───────────────────────────────────┐\n│附表五：                                                              │\n├───────────┬───────────────────────┤\n│ 上訴人               │    被上訴人吳仁應給付上訴人之金額（新台幣）  │\n├───────────┼───────────────────────┤\n│酉○○                │  229,824                                     │\n├───────────┼───────────────────────┤\n│巳○○                │  229,824                                     │\n├───────────┼───────────────────────┤\n│Ｇ○○、Ｆ○○、Ｅ○○│  459,647.5                                   │\n├───────────┼───────────────────────┤\n│黃○○、辰○○、卯○○│                                              │\n│Ｈ○○○、戌○○      │  229,82 4                                    │\n├───────────┼───────────────────────┤\n│未○○、Ｃ○○、申○○│                                              │\n│寅○○、Ｂ○○、玄○○│  229,824                                     │\n├───────────┼───────────────────────┤\n│午○○、Ａ○○、宙○○│                                              │\n│宇○○、地○○、天○○│                                              │\n│丑○○○、亥○○      │  459,647.5                                   │\n└───────────┴───────────────────────┘\n┌───────────────────────────────────┐\n│附表六：                                                              │\n├───────────┬───────────────────────┤\n│                      │    被上訴人應給付上訴人之金額（新台幣）      │\n│                      ├───────┬───────┬───────┤\n│上訴人                │   子○○     │己○○、丙○○│Ｄ○○○      │\n│                      │              │癸○○、壬○○│              │\n│                      │              │庚○○、辛○○│              │\n│                      │              │甲○、乙○○  │              │\n│                      │              │戊○○、丁○○│              │\n├───────────┼───────┼───────┼───────┤\n│酉○○                │  401,493     │   1,020,705  │    406,340   │\n├───────────┼───────┼───────┼───────┤\n│巳○○                │  401,493     │   1,020,705  │    406,340   │\n├───────────┼───────┼───────┼───────┤\n│Ｇ○○、Ｆ○○、Ｅ○○│  802,987     │  2,041,411   │    812,680   │\n├───────────┼───────┼───────┼───────┤\n│黃○○、辰○○、卯○○│              │              │              │\n│Ｈ○○○、戌○○      │  401,493     │  1,020,705   │    406,340   │\n├───────────┼───────┼───────┼───────┤\n│未○○、Ｃ○○、申○○│              │              │              │\n│寅○○、Ｂ○○、玄○○│  401,493     │  1,020,705   │    406,340   │\n├───────────┼───────┼───────┼───────┤\n│午○○、Ａ○○、宙○○│              │              │              │\n│宇○○、地○○、天○○│              │              │              │\n│丑○○○、亥○○      │  802,987     │  2,041,411   │   812,680    │\n└───────────┴───────┴───────┴───────┘\n",
  "structure": {
    "main": "原判決關於駁回上訴人後開第二、三項之訴部分，及該部分假執行之聲請，並訴訟費\n用之裁判廢棄。\n被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人\n就附表一所示十八筆土地，於民國六十九年十一月二十四日經臺北縣樹林地政事務所\n，以六十九板登字第九一九七六號至第九一九八二號收件，而於民國六十九年十二月\n十二日所為所有權移轉登記予以塗銷。\n被上訴人子○○應給付上訴人如附表五所示之金額。\n其餘上訴駁回。\n第二審及發回前第三審訴訟費用由被上訴人子○○負擔三十分之十二，餘由上訴人負\n擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n(一)、原判決廢棄。\n(二)、被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等\n    六人（下稱酉○○等六人）就附表一所示十八筆土地於民國（下同）六十九年十\n    一月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一\n    九八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。\n(三)、被上訴人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚\n    ○○、辛○○、甲○、乙○○、戊○○、丁○○（下稱己○○等十人）應連帶給\n    付上訴人如附表六所示之金額。\n二、陳述：除與歷審判決記載相同者，茲引用之外，補陳略稱：\n(一)、上訴人酉○○等六人不諳土地登記程序，僅委託吳易達辦理繼承登記，未料吳易\n    達逕行以買賣原因移轉登記為被上訴人所有，故被上訴人等不得僅以吳易達持有\n    上訴人印鑑證明等文件，即推論上訴人酉○○等六人有授與代理權予吳易達。則\n    上訴人酉○○等六人與被上訴人子○○既無買賣附表一、二所示土地之行為，吳\n    易達未經上訴人酉○○等六人同意，擅自出售土地予被上訴人子○○之買賣行為\n    ，無效。吳易達未經上訴人酉○○等六人同意，擅自出售附表三所示土地予被上\n    訴人王奕國之買賣行為，無效。吳易達未經上訴人酉○○等六人同意，擅自出售\n    附表四所示土地予被上訴人Ｄ○○○之買賣行為，無效。上述買賣行為欠缺標的\n    物、價金之意思表示合致而無效，其移轉登記未合法成立，均為吳易達「虛偽」\n    辦理移轉登記，被上訴人自應塗銷系爭土地所有權登記。上訴人依民法第七百六\n    十七條行使所有權妨害除去請求權，即屬請求形成判決。另台北縣樹林地政事務\n    所以八十七年十一月卅日八七北縣樹地一字第一四六五一號函，提出系爭土地原\n    申請影本，即土地所有權登記申請書、土地買賣所有權移轉契約書、委託書等，\n    均屬偽造，應屬無效。\n(二)、被上訴人子○○應賠償部分：被上訴人子○○辯稱系爭土地分管、交換、辦分，\n    然伊所提「黃家共有地分管名冊」及「地租繳納人清冊」均未經全體共有人簽認\n    ，而分管名冊係證人王奕宗依據稅單而為記載，地租繳稅人清冊亦不知何人記載\n    ，且無分管名義，不足謂係分管契約，故伊證詞不可採。證人吳易達係本件訴訟\n    始作俑者，伊擅自將附表一、二所示土地贈與子○○，兩人有重要且直接之利害\n    關係，伊之證詞自不可信。至於，六十九年六月一日承辦土地移轉契約書，係黃\n    添奕三人與吳易達約定「辦分」，並無約定繳納分管土地稅賦取得分管土地所有\n    權之約定。六十七年十二月廿四日協議書，係黃文鎮派下三大房就黃文鎮遺產（\n    桃園縣八德市土地）特約抽籤決定分管、分割，其餘遺產並無分管或分割，與本\n    件訴訟根本無涉。另酉○○等六人並未與其他共有人就上開土地有交換協議，否\n    則如何連書面文件均無，顯與經驗法則相違。又黃奕敏、黃興恭、黃天文均交付\n    繼承登記規費予吳易達，吳易達亦未否認，則原審不得以上訴人違反「委辦土地\n    繼承移轉案件契約」第五條，認為上訴人未納規費而認吳易達取得土地所有權。\n    又系爭土地於六十九年六月廿一日辦理繼承登記，同年十二月卅日辦理移轉登記\n    ，黃奕敏於六十九年八月十七日簽「核」，自非針對移轉登記，而是針對繼承登\n    記，是以，原審以黃奕敏簽「核」認定伊審核移轉登記及伊經黃經全五人授權審\n    核，自有誤認。\n(三)、被上訴人Ｄ○○○應賠償部分：被上訴人Ｄ○○○以買賣原因移轉登記取得附表\n    四所示土地，然兩造間並無買賣事實，而依最高法院七十年度台上字第六五七號\n    判例見解，酉○○等六人繼承登記後，由吳易達持有印鑑代領所有權狀，事後未\n    交付酉○○等人。交易習慣上，一般人依代書要求而交付印鑑章、印鑑證明辦理\n    事務，事所恆有，尚不得推論上訴人授與代理權予吳易達。\n(四)、被上訴人王奕國（即己○○等十人）應賠償部分：被上訴人王奕國自酉○○等六\n    人取得系爭土地，然王奕國何來土地與酉○○等交換？又黃勝雄證實系爭土地並\n    無分管協議，黃添奕等三人又遲至八十二年始自費辦理繼承登記，試問酉○○等\n    六人在六十九年間尚未辦理繼承登記，如何與王奕國交換土地？又被上訴人王奕\n    國以買賣原因移轉登記取得附表三所示土地，然兩造間既無買賣事實，全屬吳易\n    達虛偽辦理，則登記自屬無效。\n(五)、主張不當得利部分：\n  (1)黃文鎮所遺系爭土地，酉○○、黃添賜、黃奕敏、黃奕協各應繼分八分之一，黃\n    則亮、黃則鏗各應繼分四分之一。迄今已過世者如下：黃添賜應繼分應由上訴人\n    黃○○、辰○○、卯○○、Ｈ○○○、戌○○（以下簡稱黃○○等五人）繼承。\n    黃奕協之應繼分由上訴人未○○、Ｃ○○、申○○、寅○○、Ｂ○○、玄○○（\n    以下簡稱未○○等六人）繼承。黃則亮之應繼分由上訴人Ｇ○○、Ｆ○○、Ｅ○\n    ○（以下簡稱Ｇ○○等三人）繼承。黃則鏗之應繼分由上訴人午○○、Ａ○○、\n    宙○○、宇○○、地○○、丑○○○、天○○、亥○○（以下簡稱午○○等八人\n    ）繼承。黃奕敏之應繼分由巳○○繼承。\n  (2)子○○部分：附表二編號一至四小計四筆土地各應有部分，為台北縣鶯歌鎮公所\n    徵收，被上訴人子○○領得補償費：第二五二之四地號：廿九萬四千五百十三元\n    。第三二四之二地號：二千五百五十四元（上訴人請求二千元）。第三二四之四\n    地號：五萬九千八百元。第三三五之一地號：廿六萬五千六百三十五元。合計為\n    六十二萬一千九百四十八元。附表二編號五之第三四二地號一千五百五十四平方\n    公尺，應有部分九分之一，被上訴人子○○於八十二間出售予資生堂石膏廠股份\n    有限公司，斯時市價每坪約十二萬（折合每平方公尺約三萬六千二百九十七元）\n    ，為其所受利益，惟被上訴人子○○不肯提出買賣契約，上訴人按八十二年度公\n    告現值每平方公尺一萬五千元為請求，計二百五十九萬元，應在被上訴人子○○\n    所受利益範圍內，兩者合計三百廿一萬一千九百四十八元。上訴人所得權利範圍\n    ：酉○○、巳○○、黃○○等五人、未○○等六人各為四十萬零一千四百九十四\n    元。Ｇ○○等三人、午○○等八人各為八十萬零二千九百八十七元。\n  (3)Ｄ○○○部分：附表四二第五二之五地號土地六百四十三平方公尺，應有部分七\n    十二分之廿八，Ｄ○○○於七十四年二月十二日出售移轉予吳志堅，斯時市價每\n    坪約八萬元（折合每平方公尺二萬四千二百元），上訴人按八十二年度公告現值\n    每平方公尺一萬三千元為請求，計三百廿五萬零七百廿二元，應在Ｄ○○○所受\n    利益範圍內。上訴人權利範圍：酉○○、巳○○、黃○○等五人、未○○等六人\n    各為四十萬零六千三百四十元。Ｇ○○等三人、午○○等八人各為八十一萬二千\n    六百八十元。\n  (4)王奕國（即己○○等十人）：附表三編號一第二六四之三地號部分應有土地，為\n    台北縣政府所徵收，王奕國領得補償費二百四十五萬七千九百廿四元。同附表編\n    號二第二六四之二地號土地，一千一百廿九平方公尺，應有部分一百四十四分之\n    五六，王奕國於八十一年間贈與王李雪等五人，斯時市價每坪約十二萬元（折合\n    每平方公尺約三萬六千二百九十七元），上訴人按八十年度公告現值每平方公尺\n    一萬三千元為請求，計五百七十萬零七千七百廿二元，應在王奕國所受利益範圍\n    內（王奕國過世，由己○○等十人繼承應連帶給付）。兩者合計為八百十六萬五\n    千六百四十六元。上訴人權利範圍：酉○○、巳○○、黃○○等五人、未○○等\n    六人各為一百零二萬零七百零五元。Ｇ○○等三人、午○○等八人各為二百零四\n    萬一千四百十一元。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與歷審判決記載相同者，茲引用之外，補陳略稱：\nＡ、子○○部分：\n(一)、本件上訴人原審訴請塗銷登記，應有實體法之形成權且依判決方式始得為之，惟\n    上訴人係基於民法第七百六十七條請求塗銷登記，欠缺法理依據。\n(二)、實務上對於不動產買賣及辦理所有權移轉登記之交易習慣，係由賣方先行交付印\n    鑑章、印鑑證明書、所有權狀，此已構成授與代理權之外觀。本件上訴人親自交\n    付印鑑章、印鑑證明書、所有權狀予吳易達代書，且不爭執黃奕敏代表全體上訴\n    人審閱過戶文件，黃奕敏於八十四年十二月卅日當庭亦逐筆核對「信一代書事務\n    所」職員製作之土地清冊，並簽註「核」字，並於清冊中承受人應負擔額欄簽署\n    「核」字，足以證明上訴人黃奕敏有代表全體繼承人授與吳易達處分系爭土地之\n    權限。故被上訴人並非不當得利。\nＢ、Ｄ○○○部分：\n(一)、上訴人委任將印鑑、印鑑證明、產權等文件交付吳易達處理過戶事宜，故認吳易\n    達有代理權及處分權；縱吳易達未得上訴人等有同意，然被上訴人信賴吳易達取\n    得上開證明文件即取得代理權及處分權，則上訴人應負授與代權責任。故上訴人\n    有權取得系爭土地所有權，進而轉售被上訴人子○○，並取回自己已付之價金，\n    應認為處分自己之物，不因吳易達是否同意而受影響。\n(二)、被上訴人與上訴人代理人吳易達原已達成買賣契約，嗣後合意解除契約，並依吳\n    易達指示將土地登記被上訴人子○○，故上訴人受領價金係解除契約之回復原狀\n    ，有法律上原因，自非不當得利。\nＣ、己○○等十人部分：\n(一)、證人王奕宗及吳易達均證明第二六四之二、第二六四之三共兩筆土地係王奕與黃\n    家共有之土地，經上訴人宗親決議由分管土地者取得土地所有權，故王奕國自有\n    所有權，爾後將此二筆土地與上訴人交換，故上訴人主張兩造間無交換土地事實\n    ，實不足採。\n(二)、黃俊雄、黃世全、黃添奕在七十一年及辦妥繼承登記，且系爭土地於六十九年六\n    月廿一日辦理繼承登記，黃奕敏於六十九年八月十七日簽「核」，同時於六十九\n    年九月五日收受「土地移轉相互補貼費用」共廿二萬二千元，尚有黃奕敏、黃明\n    聰、黃興恭署章在案。被上訴人王奕國雖未將持分土地移轉登記予酉○○等人，\n    但王奕國確實以自己持分土地十五筆分別移轉黃添奕、王奕宗、子○○。又吳易\n    達代辦第三二四、第二五九、第二五九之一、第二六三之二、第二六三之三共五\n    筆土地，原應登記予黃添奕、黃世全、黃俊雄三人，卻誤登記於黃正誠（第二房\n    ）、黃天文（第三房）、黃鴻儀（第三房），雖稱為「誤辦」，然實際上卻是「\n    交換」，否則求償對象何以非酉○○等人，而是黃正誠等人？況上開五筆土地發\n    生在六十九年七月一日，而王宗奕之母黃垂（第六房）及黃霸旺（第五房）、黃\n    烏傑（第四房）三人，同時於六十九年七月一日以面積合計一萬三千七百廿九平\n    方公尺持分（均為六百零九分之一六○）土地十九筆，分別移轉黃興恭、黃明聰\n    、黃奕敏（第三房）。若非確有交換事實，僅係吳易達虛偽辦理登記，何必大費\n    周章的辦理過戶，尚且將王奕國土地一併過出？顯見黃氏家族與王奕國確實有數\n    十筆土地交換與買賣之事實存在，不容上訴人狡辯。",
    "reason": "一、本件上訴人黃奕敏於八十九年三月二日死亡，黃周蜂於八十九年四月二十六日死\n    亡，有戶籍謄本二份在卷可憑。黃奕敏之繼承人有黃林娥、巳○○、黃世明、黃\n    金雪、黃金釵、黃金汾、黃金禎，黃周蜂之繼承人有午○○、Ａ○○、宙○○、\n    宇○○、地○○、丑○○○、天○○、亥○○，亦有其等之繼承系統表及戶籍謄\n    本等附卷足稽。另黃奕敏之繼承人除巳○○外，餘黃林娥、黃世明、黃金雪、黃\n    金釵、黃金汾、黃金禎均拋棄繼承，黃周蜂之繼承人均未為拋棄繼承，亦有臺灣\n    基隆地方法院八十九年五月二十六日基院政民天字第一三九六八號函、臺灣板橋\n    地方法院八十九年七月二十五日板院通民科字第○八三三三五號函各一紙附卷足\n    考。黃奕敏之繼承人巳○○，黃周蜂之繼承人午○○、Ａ○○、宙○○、宇○○\n    、地○○、丑○○○、天○○、亥○○聲明承受訴訟，已據更審前本院於八十九\n    年八月九日裁定本件准由巳○○為黃奕敏之承受訴訟人；准由午○○、Ａ○○、\n    宙○○、宇○○、地○○、丑○○○、天○○、亥○○為黃周蜂之承受訴訟人，\n    續行訴訟，合先敘明。本件於第三審上訴程序中，上訴人黃則亮於八十九年十二\n    月十七日死亡，茲據其繼承人Ｇ○○、Ｆ○○、Ｅ○○聲明承受訴訟，核無不合\n    ，應予准許，合先明。\n二、本件上訴人起訴主張：系爭如附表一至四所示土地原為酉○○、黃天賜、黃奕敏\n    、黃奕協、黃則亮、黃則鏗  (以下簡稱酉○○等六人)之先祖黃文鎮所有，酉○\n    ○等六人於六十九年間委託訴外人吳易達辦理繼承黃文鎮所遺包括系爭土地在內\n    之一百九十六筆土地之繼承登記事宜時，吳易達未經酉○○等六人之同意，將如\n    附表一、二所示土地所有權應有部分以買賣為原因，辦理移轉登記於其子即被上\n    訴人子○○，將如附表三所示土地所有權應有部分出售於被上訴人王奕國，將如\n    附表四所示土地所有權應有部分出售於被上訴人Ｄ○○○，吳易達所經辦系爭土\n    地之前開買賣行為，均屬無效。嗣酉○○等六人中之黃天賜、黃奕協、黃則鏗先\n    後於本件起訴前之八十二年九月二十一日、七十年八月三十一日、七十五年六月\n    二十日去世，上訴人黃○○、辰○○、卯○○、Ｈ○○○、戌○○為黃天賜之繼\n    承人；上訴人未○○、Ｃ○○、申○○、寅○○、Ｂ○○、玄○○為黃奕協之繼\n    承人；上訴人黃周蜂、午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、\n    天○○、亥○○為黃則鏗之繼承人。又如附表二所示土地中編號一至四土地四筆\n    已被政府徵收，編號五之土地則經被上訴人子○○出售於訴外人資生堂公司；如\n    附表三所示土地，其中編號一所示土地已被政府徵收，編號二所示土地業經被上\n    訴人子○○贈與於訴外人王李雪等五人；如附表四所示土地已由被上訴人Ｄ○○\n    ○移轉所有權應有部分於訴外人吳志堅。除已被政府徵收之土地外，被上訴人既\n    將土地轉售或贈與他人，自受有不當得利等情，依民法第七百六十七條規定，請\n    求判命：被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、\n    黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經臺北縣樹林\n    地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，六十九年十\n    二月十二日所為所有權移轉登記予以塗銷。被上訴人子○○、Ｄ○○○應分別給\n    付，己○○、丙○○、癸○○、壬○○、庚○○、辛○○、甲○、乙○○、戊○\n    ○、丁○○  (以下件稱黃周鸞等十人)應連帶給付上訴人如附表六所示之金額。\n    （第一審為上訴人全部敗訴之判決，上訴人不服提起第二審上訴，更審前本八十\n    四年度重上字第二一九號，就上訴人求為命被上訴人子○○塗銷登記及被上訴人\n    子○○、王奕國、Ｄ○○○分別給付如本院八十四年度重上字第二一九號判決附\n    表五所示之金額部分，廢棄第一審所為上訴人敗訴之判決，改判上訴人勝訴，就\n    逾上開部分之請求，則維持第一審所為上訴人敗訴之判決，駁回上訴人其餘上訴\n    ，被上訴人就敗訴部分提起第三審上訴，經最高法院就本院該審判決關於命被上\n    訴人子○○塗銷登記及被上訴人分別給付金額部分廢棄發回；上訴人僅就敗訴部\n    分其中請求子○○給付一百三十七萬三千三百五十七元、王奕國給付八十七萬八\n    千一百零一元、Ｄ○○○給付二百八十三萬五千五百九十八元部分聲明不服，提\n    起第三審上訴，亦經最高法院廢棄發回，上訴人於更審前就請求被上訴人子○○\n    、王奕國給付之金額減縮為三百二十一萬一千九百四十六元、八百一十六萬五千\n    六百四十二元。上訴人請求被上訴人子○○、王奕國給付之金錢，其超過如本判\n    決附表五所示部分，業受敗訴判決確定）。\n三、被上訴人子○○則以：酉○○等六人僅係黃文鎮派下六大房中之一房，黃氏宗親\n    就系爭土地訂有分管契約，即由宗族中一人或數人負責管理一筆或多筆土地，黃\n    氏宗親為清理上開共有土地，於六十九年間委託伊父吳易達代為辦理遺產繼承及\n    分割登記等事宜，黃氏宗親之代表人決議由耕作土地之分管人繳納分管地之遺產\n    稅及土地增值稅等費用後，即取得分管地之所有權，因訴外人黃添奕、黃世全及\n    黃俊雄三人無力負擔其應納之遺產稅及土地增值稅等費用，遂與吳易達約定，由\n    吳易達代其繳納各項稅金及費用，而取得如附表一編號一至九、十二至十八號土\n    地，以及如附表二編號二至五之土地所有權應有部分以為對價，吳易達乃將上開\n    土地所有權應有部分登記在伊名下，吳易達辦理登記完畢後，並經酉○○等六人\n    之代表即黃奕敏同意吳易達處理該土地之出售事宜。另吳易達與訴外人朱順義、\n    楊瑞彬及吳上方等四人復集資一百六十六萬零四百九十七元向訴外人黃英童、黃\n    金太（下稱黃英童等二人）購買其所分管之如附表一編號十及十一、附表二編號\n    一以及附表四之土地，經吳易達將前三筆土地登記在伊名下，最後一筆即附表四\n    之土地登記為訴外人楊瑞彬之妻即被上訴人Ｄ○○○所有，伊因買賣關係而取得\n    附表一、二所示土地，具有法律上正當之原因，上訴人之請求自屬無據。被上訴\n    人即王奕國之繼承人己○○等十人則以：酉○○等六人於六十九年間委託吳易達\n    辦理繼承登記時，與訴外人即共有人黃添奕等協議，依各人耕作情形分管土地而\n    取得該分管土地之所有權，酉○○等六人與黃添奕等所有之土地交換，而黃添奕\n    、王奕宗亦將其二人分管之如附表三所示土地與伊所有之同段二五九地號等十七\n    筆土地交換，均委由吳易達代為辦理登記事宜，惟吳易達未依序為三角換地手續\n    處理，逕將附表三所示土地所有權應有部分登記於伊，嗣伊並負擔差額十二萬九\n    千二百九十七元，自無上訴人所述不當得利之情形存在。被上訴人Ｄ○○○則以\n    ：吳易達於六十九年間邀集訴外人即伊夫楊瑞彬、吳上方、吳義厚及朱順義（下\n    稱楊瑞彬等四人）出資購買系爭如附表四所示土地，伊夫楊瑞彬交付四十一萬五\n    千一百二十四元價金予吳易達，由吳易達代辦移轉登記手續，但吳易達僅將附表\n    四之土地所有權應有部分移轉登記於伊，因面積不足，經協議後解除買賣契約，\n    由吳易達退還價金二十一萬餘元，伊則承擔其餘損失，吳易達未將附表四之土地\n    所有權應有部分回復原狀登記於酉○○等六人，而將之移轉登記於訴外人吳志堅\n    ，伊取得附表四所示土地有法律上之原因。況伊並未將該土地所有權應有部分出\n    售於吳志堅，自未受有不當得利各等語資為抗辯。\n四、經查附表一、二所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人\n    子○○，附表三所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人\n    己○○等十人之被繼承人王奕國，附表四所示土地由酉○○等六人以買賣為登記\n    原因移轉登記予被上訴人Ｄ○○○，附表二所示土地編號一至四土地四筆已被政\n    府機關徵收，編號五之土地則已經被上訴人子○○轉售予訴外人資生堂公司，附\n    表三所示編號一土地已被政府機關徵收，編號二土地則業經被上訴人己○○等十\n    人之被繼承人王奕國以贈與之原因移轉予訴外人王李雪等五人，附表四所示土地\n    業經Ｄ○○○移轉登記予訴外人吳志堅等事實，有上訴人所提出之土地登記簿謄\n    本（原審證物外放）可證，且為兩造所不爭之事實，自堪信為真。\n五、上訴人雖主張系爭如附表一至四所示土地原為酉○○等六人之先祖黃文鎮所有，\n    酉○○等六人於六十九年間委託訴外人吳易達辦理繼承黃文鎮所遺包括系爭土地\n    在內之一百九十六筆土地之繼承登記事宜時，吳易達未經酉○○等六人之同意，\n    竟將附表一、二所示土地所有權應有部分以買賣為原因，辦理移轉登記於吳易達\n    之子即被上訴人子○○；將附表三所示土地所有權應有部分出售於被上訴人己○\n    ○等十人之被繼承人王奕國；將附表四所示土地所有權應有部分出賣於被上訴人\n    Ｄ○○○。訴外人吳易達所經辦系爭土地之前開買賣行為，均屬無效云云，爰就\n    兩造之攻擊防禦方法及舉證，審究如下。\n六、關於被上訴人子○○部分：\n(一)被上訴人子○○抗辯其取得系爭附表一、二之土地，係基於訴外人即其父吳易達\n    之贈與，由其父將其有權取得之系爭土地，直接自酉○○等六人之名義，登記為\n    伊所有，而吳易達之所以有權取得系爭土地，乃黃氏家族對渠等共有包括系爭土\n    地在內之土地，有分管契約，因訴外人黃添奕等三人無力負擔其應繳納之遺產稅\n    及土地增值稅等費用，遂與吳易達約定「辦分」，由吳易達代其繳納各項稅金及\n    費用，由其取得附表一編號一至九、十二至十八號土地，以及附表二編號二至五\n    之土地所有權應有部分以為對價，經吳易達登記為伊名義，此外，依分管名冊所\n    載，附表一之編號十及十一、附表二編號一以及附表四之土地，分管人為黃霸旺\n    ，依據土地處理原則，應由黃霸旺取得所有權，吳易達與訴外人朱順義等四人復\n    集資一百六十六萬零四百九十七元向黃霸旺之繼承人即訴外人黃英童、黃金太購\n    買上開四筆之土地，而經吳易達將前三筆土地登記在伊名下，最後一筆即附表四\n    之土地登記給被上訴人Ｄ○○○，被上訴人子○○取得之該等土地原屬黃添奕等\n    人分管之土地，基於分管契約，上訴人並非系爭土地之實際所有權人，故其基於\n    贈與之原因，由吳易達處取得系爭土地，並無不當得利或侵權行為可言云云   (\n    二)經查：\n  1.被上訴人子○○抗辯其取得附表一編號一至九、十二至十八及附表二編號二至四\n    之土地係基於訴外人黃添奕等三人於六十九年六月一日與吳易達所簽訂之「承辦\n    土地移轉登記契約書」，然依契約書所載內容「(二)承辦費用（包括遺產稅、登記\n    規費及代書費）全部由甲方（吳易達）負擔，而乙方（黃添奕等三人）願意提供\n    土地坐落：台北縣鶯歌鎮○○段尖山小段三二四之五、三二四之三、三二四之七\n    、三二五、三三五之二、三三六、三四二地號共八筆土地，除去部分前出賣他人\n    之餘額，及同小段二五二之一、二五二之二、二五二之六、二五二之七地號四筆\n    土地全部給甲方供為抵繳各項費用及承辦本案之酬勞金。(三)甲方除承辦本約第一\n    項所列共一二五筆土地之繼承登記外，應將乙方應得之土地坐落：尖山段尖山小\n    段二五九、二五九─一、二六三─三、三二四、二六三─二、二二八、二二七（\n    保留持分）、四二一─二地號代為辦理移轉登記為乙方所有。（移轉費用由甲方\n    負擔支理）(四)有關共有土地問題，乙方同意委由甲方代為全權處理與他共有人協\n    調解決。(五)本約成立時，應經共有人代表簽證，雙方不得悔約，若甲方違約時，\n    應放棄一切權利，不得向乙方提出任何請求。」（見原審卷第八七頁、被上證二\n    ，本院外放證物）等情而觀，訴外人黃添奕等三人於本契約固曾同意將約定(二)中\n    所指十二筆土地（按其中十筆即附表一編號一、二、五、六、八、十二、十五、\n    十六、十七及附表二編號五等土地）移轉予代書吳易達，然依契約全部約定之意\n    旨，吳易達取得此等土地，係以其為渠等繳納遺產稅及規費，另負責協調全體共\n    有人由黃添奕等三人取得上開約定(三)所指之八筆土地所有權為前提，在吳易達完\n    成上開委辦事項前，難認吳易達有自黃添奕等三人獲得上開土地之權利。而證人\n    即契約當事人中之一人黃俊雄證稱吳易達為渠等辦理之繼承登記一直到八十二年\n    間才辦好，其本身也付了一百九十幾萬元之遺產稅，契約約定作為酬勞之土地尚\n    未給付，伊等只同意以其自己在前開土地之持分額給付代書，他人之持分額，伊\n    等無權利給付等語（見更審前本院重上字卷第一二七頁），被上訴人子○○對於\n    證人所陳繼承登記至八十二年間始辦妥乙節，並不爭執，並有上開土地登記簿謄\n    本在卷可憑，而吳易達本人亦自承：依約定其應於完成繼承登記及土地移轉登記\n    後始有權自黃添奕等三人處取得上開土地等語（見更審前本院重上字卷第一四一\n    頁反面），詎吳易達竟於完成上開繼承及移轉登記前之六十九年間即擅自將酉○\n    ○等六人名下土地應有部分之上開土地，逕自以買賣之原因，辦理移轉登記為其\n    子即被上訴人子○○所有。再依吳易達與黃添奕等三人之約定，吳易達僅有要求\n    契約相對人即黃添奕等三人給付渠等依繼承關係所分得之土地，無權取得酉○○\n    等六人依繼承取得之土地，雖經原審向地政事務所所調得之系爭土地移轉資料中\n    有酉○○等六人之印鑑證明書（見原審卷外放證物），但酉○○等六人既委託吳\n    易達辦理繼承登記，常人不諳土地登記實務，依代書要求交付文件，事所恒有，\n    自難以吳易達執有酉○○等六人印鑑證明書等證件之事證，即推論酉○○等六人\n    同意將系爭土地辦理移轉登記予吳易達或其子即被上訴人子○○。又依土地登記\n    簿謄本所載，黃添奕及黃俊雄亦為系爭三二四─三地號等筆土地之共有人，吳易\n    達依約亦僅得請求黃添奕等移轉其名下土地之應有部分為其自己或第三人所有，\n    殊無逕將酉○○等六人在系爭土地之應有部分作為渠等所有，而登記為其子子○\n    ○所有之理。此外，依被上訴人子○○所提八十四年九月二十六日書狀所載及當\n    日書狀所附之附表二（本院外放證物），被上訴人子○○抗辯本判決附表一、二\n    所示土地之所有權，均係其父吳易達基於前開與黃添奕等三人間之「辦分」契約\n    而來，惟依該上開契約所載，黃添奕願移轉吳易達之十二筆土地中之十筆即附表\n    一編號一、二、五、六、八、十二、十五、十六、十七及附表二編號五等土地，\n    被上訴人子○○無權自酉○○等六人取得此部分土地應有部分，已如前述，而其\n    自酉○○等六人受讓之其餘附表一編號三、四、七、九、十三、十四、十八、附\n    表二之編號二、三、四等十筆土地應有部分，被上訴人子○○雖亦陳明係基基於\n    同一「辦分」契約取得，但此部分並未在契約約定之內，被上訴人子○○復未能\n    舉證證明其有何法律上之原因取得此等土地，亦難認其取得此等土地有正當之事\n    由。\n  2.被上訴人子○○雖抗辯黃氏家族就包括系爭土地在內之共有之一百九十六筆土地\n    ，存在有分管契約，並提出地租繳納人清冊（被上證七，本院外放證物）及「黃\n    家共有地分管名冊」，且舉證人吳易達、王奕宗為證。然查，「地租繳納人清冊\n    」上僅約略記載地號、地目、面積、摘要及所有者，並未記載分管之事實，而摘\n    要中部分土地有記載「公共田」、「共業」等項目，部分土地摘要亦未說明使用\n    用途，如全部土地有分管之事實，自應明確記載由何人管理，而不應再有所謂「\n    公共田」或「共業」之記載，甚至未載明由何人管領，是以尚難以該清冊之記載\n    內容作為分管之事證，再被上訴人子○○所提、為王奕宗所作之「黃家共有地分\n    管名冊」，並未經全體共有人之簽認，而依王奕宗所證，該名冊係其依稅單而記\n    載，自不足以之作為黃氏家族就系爭土地分管之依據。其次，吳易達雖證述系爭\n    土地有分管之事實，但吳易達為被上訴人子○○之父，且為經辦系爭土地移轉之\n    人，兩造爭執者即為吳易達辦理系爭土地移轉之合法性，吳易達本人即為直接利\n    害關係人，而其所陳之分管事實，乃以王奕宗所交付伊之「黃家共有分管名冊」\n    為據，是其所證之分管事實，自難憑採；而證人王奕宗固於原審證稱：「（以前\n    ）協調分管土地的會議約有六房中七成的所有人參加，並未全到齊，‧‧‧當初\n    協調會有說部分繼承人所耕種的土地尚有其他繼承人的持分存在，基於交換土地\n    應有部分及耕作的方便，遂同意耕作土地人分管該地，由其繳納遺產稅，分管人\n    繳納遺產稅後，即取得土地所有權。」（見原審卷第一○一頁正反面），於更審\n    前本院證稱：分管名冊上的名字是我寫的，名字的來源是依據稅單而記載的，而\n    他們實際上在該筆土地上耕作，聽說上一代有訂分管契約，但我們這一代沒有訂\n    分管契約，當初要吳易達代書辦移轉，有六、七成的人答應，是在公廳開會的等\n    語（見更審前本院重上字卷第一七八、一七九頁），由其證詞只能證明黃氏宗族\n    各房在共有土地上有分耕之事實，並不能確證黃氏宗族在系爭土地上有分管之事\n    實；另上訴人所舉證人黃水木僅證稱坐落同址之二三四─四、七及九地號土地有\n    進行土地分割訴訟，有聽以前的講有分管，但伊不知有分管，亦無分管契約等語\n    （見更審前本院重上字卷第一四六頁正反面），其所述分管之事實，係傳聞，自\n    難為有利被上訴人子○○之認定；又證人黃奕風證稱系爭土地根本沒有分管，只\n    是在馬路邊的說要分管，而我們其他人並沒有同意分管等語（見更審前本院重上\n    字卷第一四五頁正反面）；再證人即共有人之一之黃俊雄亦證稱系爭土地無分管\n    協議（見更審前本院重上字卷第一二九頁），且依上訴人所提原審法院八十三年\n    度重家訴字第二號分割共有物民事判決，黃氏家族就所共有之另筆坐落同址之二\n    三四地號土地並無人主張有分管之事實（見本院卷外放證物）。綜之，被上訴人\n    子○○抗辯系爭土地之分管事實，無可採取。證人王奕宗雖另證稱，在辦理系爭\n    土地之繼承及移轉前，曾有共有土地七成之所有人出席召開協調分管土地之會議\n    等語，其所稱之協調會為協調如何分配尚未辦理繼承所得之共有土地，即屬處分\n    公同共有土地之行為，自應經全體繼承人即公同共有人之同意，始能發生效力（\n    民法第八百二十八條第二項參照），姑勿論其並未能提出協議結果之證據，縱七\n    成之共有人出席並有協議，除協議之結果經全體共有人認可外，自不足以拘束全\n    體共有人，況依被上訴人子○○之抗辯，系爭土地乃依協議分配分管之土地，則\n    依協議分配土地，即屬共有物之協議分割行為，未經全體共有人之同意，顯未能\n    發生協議分割之效力，而上開協議既未經全體共有人之參與，無論上訴人或其代\n    表有無與會，協議結果均無拘束上訴人之效力。\n  3.被上訴人雖又抗辯上訴人等並非系爭土地實際分管人，爭土地之分管人分別為黃\n    添奕、黃世全及黃霸旺，並非上訴人，依協調會之處理原則，上訴人自非實際應\n    取得所有權之人云云，並以上訴人自承曾自王奕宗及黃霸旺受讓部分土地應有部\n    分，而王奕宗曾因取得黃文鎮派下土地，多於渠移轉予黃文鎮派下成員之土地，\n    故於六十九年九月五日交付黃文鎮派下代表黃奕敏、黃明聰及黃興恭新台幣二十\n    萬二千元等情，並提出由被上訴人之父即吳易達之父為見證人、由王奕宗出據交\n    付黃奕敏、黃明聰及黃興恭三人之收據乙紙為證（置本院被上訴人所提外放證物\n    ）。然依上所述，被上訴人子○○所述之黃氏家族就共有土地之分管事實，既未\n    能採取，即不生上訴人是否為實際土地之分管人之問題，而上訴人依繼承關係取\n    得土地所有權，即為土地之所有權人，且土地分管之事實並不能變更所有權之關\n    係，被上訴人子○○所辯之分管情事，縱有其事，上訴人仍為土地所有權人，他\n    共有人欲取得上訴人之應有部分土地，唯有透過土地應有部分交換之行為，始能\n    取得，不能謂上訴人非實際應取得所有權之人。至被上訴人子○○所提出之上開\n    收據，載明吳易達為收據之見證人，證人王奕宗亦證稱收據內容之真正（見更審\n    前本院重上字卷第一八三頁正反面），但吳易達本身為系爭訴訟之重要利害關係\n    人，其雖署名為該收據之見證人，其所謂見證，難以採取，而依收據所載，王奕\n    宗為交付金錢之人，其本身應對交付之事實負舉證責任，尚難徒憑其自陳有交付\n    金錢乙節，即認其有交付之事實，其所證亦難採信。且核本紙收據所載內容及簽\n    名，顯出自同一人之手筆，而收據上所載之收款人中之二人即上訴人黃奕敏及訴\n    外人黃明聰均否認該收據之真正（見更審前本院重上字卷第二○五至二○六頁）\n    ，被上訴人子○○復未能確證收據所載內容之真正，故此收據尚難為有利被上訴\n    人子○○之認定。再上訴人主張代書吳易達辦理黃氏家族土地相互移轉，毫無標\n    準及章法可循，其中上訴人土地被移轉給黃水圭之繼承人（黃添奕、黃世全、黃\n    俊雄）有五百二十坪，而黃水圭部分並未移轉給上訴人，被移轉給證人王奕宗有\n    二千三百八十九坪，而上訴人僅得三百四十五坪，被移轉給黃霸旺有一千一百一\n    十八坪，而上訴人得三百四十五坪，均係吳易達擅自為之等情（見原審卷第一六\n    七頁反面、第一七○至一七二頁），被上訴人子○○對於上訴人所指吳易達之分\n    配情況（未依其應有部分為分配，且相差懸殊），並不爭執，則上訴人所指本件\n    移轉，其並不知情，係吳易達未經酉○○等六人同意，專擅為之，足以採取，否\n    則一般共有人如知悉上開違反常態之應有部分分配方式，當無不表異議之理。\n  4.被上訴人子○○抗辯附表一編號十、十一、附表二編號一及附表四之土地，原係\n    黃霸旺所分管之土地，吳易達與訴外人朱順義等四人集資一百六十六萬零四百九\n    十七元向其繼承人即訴外人黃英童、黃金太購買者，經吳易達將前三筆土地登記\n    在伊名下，最後一筆即附表四之土地登記給共同買受楊瑞彬之配偶即被上訴人Ｄ\n    ○○○，並經提出黃英童所出立、記載買賣價金為一百六十六萬零四百九十七元\n    之收據為證（被上證三，見本院卷外放證物），然黃氏家族就系爭土地難認有分\n    管之事實，已如前述，黃霸旺或其繼承人自無就前開土地對共有人酉○○等六人\n    主張權利之餘地，吳易達等人與黃英童等間，雖非不得就上訴人所得之前開土地\n    成立買賣契約，但在黃英童獲得前開土地之原所有權人酉○○等六人之同意前，\n    吳易達殊無請求酉○○等六人移轉前開土地之權利，本件買賣，關於被上訴人子\n    ○○取得土地部分，亦係由吳易達以買賣之原因直接自酉○○等六人處辦理移轉\n    登記者，被上訴人子○○與酉○○實際上既無任何買賣關係存在，其間之買賣移\n    轉登記，乃吳易達所虛偽辦理者，應認被上訴人子○○無取得前開土地之正當權\n    源。至依地政機關函送原審之前開土地之移轉資料，固亦附有酉○○等六人之印\n    鑑證明，仍難執此即謂酉○○等六人同意前開土地之移轉，其理由詳如以上1.所\n    述。\n  5.本件黃氏家族全體果真有委託吳易達除辦理繼承登記外，並委託吳易達辦理被上\n    訴人子○○所抗辯之「依分管辦理移轉登記」之情事，則依一般正常之分配方式\n    ，吳易達應將各人所得分配之土地製表，交由黃氏全體家族認可後，始進行移轉\n    登記事宜，俾免橫生枝節，詎其不僅繼承登記先後為之，實際上亦未能全部將系\n    爭土地辦理登記予其所指陳之「實際分管」土地之人，甚至於其受託為訴外人黃\n    添奕等三人辦理繼承登記尚未完成之前（於八十二年間始完成），卻早於六十九\n    年間即將其主觀上認應歸黃添奕取得之上訴人之系爭土地之應有部分，以買賣之\n    原因移轉登記予被上訴人子○○，由此亦難認謂被上訴人子○○有取得系爭土地\n    之正當事由。\n  6.上訴人黃奕敏固自承其曾於六十九年間至吳易達之「信一代書事務所」，逐筆核\n    對其職員所製作之土地清冊，並緊接於該帳冊筆記每頁所載「地段」、「地號」\n    、「面積」、「持分」、「公告現值」、「價值」、「承受人應負擔額」等項旁\n    之「備註」欄內簽署「核」字，而該帳冊筆記第十五頁固亦記載有受承人即被上\n    訴人子○○之受承土地地號、面積等（即附表一、二所示土地），惟上訴人黃奕\n    敏主張伊不認識子○○，伊在審核權狀時，曾向吳易達表示反駁及異議，吳易達\n    曾表示要過戶回來，但伊嗣後未再追問，伊不知如何辦理等語（見更審前本院重\n    上字卷第二○七頁），其主張雖為吳易達所否認，然依前開吳易達辦理系爭土地\n    之移轉情形，顯違常情，且清冊上並未載明受承人子○○之受承部分係來自酉○\n    ○等六人，故其主張應堪採取，況被上訴人子○○並未能證明黃奕敏有被黃氏家\n    族授權審核系爭土地過戶之權限，黃奕敏之審核，核屬個人行為，其審核如有所\n    不當，當無令上訴人承受該不利益之理。\n(三)綜上所述，被上訴人子○○所辯系爭被上訴人子○○名下土地，係吳易達為黃添\n    奕等三人繳納全部遺產稅等之代價，及向黃霸旺之繼承人黃英童及黃金太購買取\n    得云云，不足採信。被上訴人子○○所以取得系爭土地均係吳易達未經酉○○授\n    權，所擅自辦理者，子○○並無取得系爭土地之正當權源，上訴人請求被上訴人\n    子○○將附表一所示十八筆土地辦理塗銷登記，於法洵無不合。\n七、關於被上訴人己○○等十人部分：\n(一)被上訴人己○○等十人抗辯稱：其有權取得系爭附表三所示土地，乃以伊與黃氏\n    宗族所有之多筆土地原亦有共有關係存在，因各土地之共有人眾多，酉○○等六\n    人於六十九年間委託吳易達辦理繼承登記時，曾與訴外人即共有人黃添奕等協議\n    ，依各人耕作情形分管土地而取得該分管土地之所有權，酉○○等六人與黃添奕\n    等所有土地交換，而黃添奕、王奕宗亦將其二人分管之附表三所示土地與伊所有\n    之同段二五九地號等十五筆土地交換，均委由吳易達代為辦理移轉登記事宜，約\n    定吳易達將酉○○等六人所共有附表三所示土地移轉登記予訴外人黃添奕、王奕\n    宗，再由訴外人黃添奕、王奕宗將該土地移轉登記予伊，惟吳易達在辦理上開換\n    地移轉登記手續時，未依序為三角換地手續予以處理，逕將附表三示所示土地直\n    接登記予伊，嗣伊並負擔差額一十二萬九千二百九十七元等語，並舉王奕宗為證\n    。王奕宗於原審證稱「王奕國的土地有部分與黃家共有，所以經交換而取得其分\n    管的土地，所交換土地是移轉登記給黃添奕、子○○及我三人，因我們三人均有\n    部分土地與王奕國共有，‧‧‧，本來二六四之三土地是我分管取得，並非自始\n    登記在我名下，原應先登記在我名下，再移轉給王奕國，因代書吳易達說麻煩，\n    就直接過戶給王奕國」等情（見原審卷第一○二頁正反面），並於更審前本院進\n    一步證稱三邊換地有口頭約定等語（見更審前本院重上卷第一八○頁），另證人\n    吳易達亦於原審證稱：「二六四─二、二六四─三貳筆土地原為王奕國與原告共\n    有的土地，經原告的宗親決議由分管土地者取得土地所有權，因二筆土地原即由\n    王奕國分管使用，王奕國亦將其所有地與原告交換而取得該二筆土地之所有權」\n    等語 (見原審卷第一○○頁、第一○一頁) 。再查王奕宗之亡母黃垂（第六房）\n    及黃霸旺（第五房）、黃烏傑（第四房）三人生前亦經以面積合計一三七二九平\n    方公尺持分皆為160/609之土地十九筆分別移轉登記予黃興恭、黃明聰及黃奕敏\n    三人（皆為第三房黃文鎮派下），亦有被上訴人前呈土地登記謄本十九件（即被\n    上證二）及附表乙件可稽 (見本院卷第一二八頁至第二○四頁) 。另查上訴人於\n    原審所提之協議書（即原審原證一）敘稱：六十九年間黃文鎮之派下員辦理繼承\n    時辦理代書吳易達誤將三二四、二五九、二五九─一、二六三─二、二六三─三\n    等五筆土地移轉登記予黃添奕、黃世全、黃俊雄三人；但因土地或已出賣，或被\n    徵收，故同意依八十二年現值過戶同地段二三九地號等土地十筆給予酉○○等六\n    人所指定之黃正誠（第二房）、黃天文（第三房黃文鎮派下）、黃鴻儀（第三房\n    黃文鎮派下）三人等詞  (見原審卷第三○九頁)。雖該協議書中諱言「交換」而\n    推稱係吳易達「誤」辦；但觀其文義，其事實應係交換，蓋茍非如此，則補償之\n    對象應為原來受害之酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人\n    而非其他宗親黃正誠等三人。\n(二)再查本件直接或間接關係王奕國者有數十筆土地，其移轉登記原因發生日期皆為\n    同一日者如下：\n１、上開三二四地號等伍筆土地移轉予黃添奕等三人之登記，其「原因發生日期」均\n    在六十九年七月一日，有土地登記謄本五件可考（即被上證三，見本院卷第二○\n    五頁至第二三九頁）。\n２、前開二六四─二、二六四─三兩筆土地應有部分移轉登記予王奕國及王奕國移轉\n    二五九地號等十五筆土地與黃添奕、王奕宗及子○○，其「登記原因發生日期」\n    亦同在六十九年七月一日，此亦有土地登記簿謄本附卷足憑（見原審卷第二○五\n    頁至第二六一頁）。\n３、同一原因發生日期，黃氏宗親黃垂（王奕宗亡母）、黃霸旺、黃烏傑亦經分別以\n    土地持分移轉登記與黃添奕、黃世全、黃俊雄三人，有土地登記謄本五件可考（\n    即被上證三，見本院卷第二○五頁至第二三九頁）。\n４、前開由黃垂、黃霸旺、黃烏傑三人移轉十九筆土地應有部分予黃興恭、黃明聰、\n    黃奕敏三人之登記，其「登記原因發生日期」亦皆同在六十九年七月一日，亦有\n    被上訴人前呈土地登記謄本十九件（即被上證二）及附表乙件可稽 (見本院卷第\n    一二八頁至第二○四頁) 。\n    以上數十筆土地之移轉登記原因發生日期皆同在六十九年七月一日，自非巧合。\n    又若非確有如上所述之土地交換情事，吳易達如欲虛偽辦理登記，僅需將土地全\n    數過戶於其家人名下即可，何須數十筆土地作天翻地覆之相互移轉登記，尤其將\n    上訴人土地過戶給予非親非故之王奕國，併將王奕國之土地過出；足見確經有黃\n    氏家族及王奕國等共數十筆土地約定辦理交換，且均以六十九年七月一日為登記\n    原因發生日期。\n(三)復查證人黃俊雄雖然證述否認訴外人吳易達有於六十九年間代為繳納遺產稅之事\n    實。但黃添奕等三人早經於六十九年申報並經於七十一年繳清其等繼承其被繼承\n    人黃水圭之全部遺產稅，有台北縣稅捐稽徵處七十一年十一月二日北縣鶯稅五遺\n    繳字第NO.005922號「遺產稅繳清證明書」乙件可按（即被上證一，見本院卷第\n    一一九頁至一二七頁）。又王奕國於原審答辯狀所附之土地清冊，載明：被繼承\n    人黃文鎮、承受人王奕國，並列表劃分：地段、地號、面積、持分、公告現值、\n    價值、承受人應負擔額（二六四─二地號應負擔額：參萬伍仟壹佰貳拾肆元；二\n    六四─三地號應負擔額：玖萬肆仟壹佰柒拾參元。合計壹拾貳萬玖仟貳佰玖拾柒\n    元）、備註等欄，黃文鎮繼承人黃奕敏亦經於六十九年八月十七日在該紙清冊備\n    註欄書明「核」字，以示無誤等情，經黃奕敏於原審陳述無訛 (見原審卷第八一\n    、第八二頁、第二七三頁) 。足證上訴人一方確經同意二六四─二及二六四─三\n    號二筆土地移轉至王奕國名下。復查黃奕敏、黃明聰、黃興恭（三人皆為黃文鎮\n    派下）並經於六十九年九月五日收受土地移轉相互補貼費用計貳拾貳萬貳仟元，\n    此有經三人署章、吳易達見證之收據乙紙經王奕國於原審庭呈庭附卷足據 (見原\n    審卷第三九六頁) 。再者，茍非因互易契約，何以王奕國就其名下之二五九地號\n    等多達十五筆土地經吳易達辦理移轉登記予王奕宗、黃添奕、子○○，不惟毫不\n    爭執，反甘願負擔差額壹拾貳萬玖仟貳佰玖拾柒元？又茍非因為交換，何以有關\n    王奕國土地之移轉，王奕國、王奕宗、吳易達三人始終均為同一內容之陳述？是\n    本件上訴人、王奕國及黃添奕等三人、王奕宗相互間訂有互易契約乙節，洵堪確\n    認。\n八、關於被上訴人Ｄ○○○部分：\n    被上訴人Ｄ○○○抗辯其取得附表四之土地，乃以吳易達於六十九年間邀集訴外\n    人朱順義及伊夫楊瑞彬等共四人出資購買系爭土地，伊夫擬購買其中之一二五‧\n    七九六坪，伊夫楊瑞彬交付四十一萬五千一百二十四元價金予吳易達，由吳易達\n    代辦所有權移轉登記手續，但吳易達僅將附表四之土地移轉登記予伊，並未將約\n    定之足額坪數土地過戶予伊，經協議後解除買賣契約，由吳易達退還價金二十一\n    萬餘元，伊則承擔其餘損失，吳易達本應將附表四之土地回復原狀登記予酉○○\n    等六人，卻將之移轉登記予訴外人吳志堅，伊取得附表四所示土地具有法律上之\n    原因，縱令吳易達無權代理酉○○等六人出售該土地，然因酉○○等六人將其印\n    鑑、印鑑證明書及土地所有權狀等交付予吳易達，令伊信賴吳易達有代理權，上\n    訴人自應負表見代理授權人之責云云，證人吳易達證稱其所言實在。然查黃氏家\n    族就系爭土地，難認有分管契約，已如前述，而依被上訴人子○○前開辯解及吳\n    易達之證詞，由吳易達邀被上訴人Ｄ○○○之夫楊瑞彬價購系爭土地之出賣人為\n    黃英童及黃金太，非系爭土地原所有權人酉○○等六人，黃英童等人在依法取得\n    系爭土地之所有權以前，尚無權處分系爭土地，吳易達自無權逕自將酉○○等六\n    人就系爭土地之所有權，以買賣為原因，直接辦理移轉登記為被上訴人Ｄ○○○\n    所有。其次，依地政機關函送原審本件相關之移轉登記資料，固附有酉○○等六\n    人之印鑑證明書（見本院卷外放證物），惟吳易達因辦理酉○○等六人所委辦之\n    繼承登記，可能因渠等不諳土地登記實務而取得印鑑證明書等，已如上述，即難\n    以吳易達持有該證明書，遽推定酉○○有概括授權其為任何法律行為之情，且因\n    酉○○等六人與被上訴人Ｄ○○○間根本無任何法律關係，被上訴人Ｄ○○○所\n    欲成立買賣契約之對象為黃英童等人，非酉○○等六人，自亦不生酉○○等六人\n    就吳易達持有渠等之印鑑證明之事實，即應就被上訴人Ｄ○○○與黃英童間之買\n    賣關係，對於代書吳易達負表現代理之責。至上訴人黃奕敏固曾於前揭信一代書\n    事務所之土地清冊上第十五頁，所載被上訴人子○○之受承土地地號末筆（包括\n    系爭之二五二─五土地）載明「核」字，但此亦難為有利被上訴人Ｄ○○○之認\n    定，其理由同上所述，足證Ｄ○○○之上述買賣契約吳易達確未經授權。\n九、上訴人另主張原移轉登記予被上訴人子○○之附表二所示土地中編號一至四土地\n    四筆已被政府機關徵收，編號五之土地則經子○○出售予訴外人資生堂公司；原\n    移轉登記予被上訴人王奕國之附表三所示土地，其中之編號一土地已被政府徵收\n    ，編號二土地業經其贈與給訴外人王李雪等五人；原移轉登記予被上訴人Ｄ○○\n    ○之附表四所示土地已移轉予訴外人吳志堅，為此另依不當得利法律關係請求被\n    上訴人等返還該等土地之代價物──土地之徵收款、因買賣所得價款或無償讓與\n    他人時之現值（即其無償轉讓他人時之土地現值），如附表六所示之金額，爰分\n    別審究如次：\n(一)子○○部分：如上所述，被上訴人子○○之所以取得該等土地實遭吳易達趁處理\n    上訴人之遺產繼承登記事宜，未經授權而擅自以買賣之原因無權移轉予被上訴人\n    子○○，被上訴人子○○並無取得該等土地之正當權源，上訴人自可依不當得利\n    之法律關係，請求被上訴人返還該等土地，惟該等土地既經政府機關徵收或經被\n    上訴人以買賣之原因轉讓他人，則上訴人僅得向被上訴人請求土地之代價物──\n    土地之徵收款、因買賣所得價款。經查被上訴人子○○就所取得附表二所示土地\n    中編號一至四土地四筆已被政府機關徵收，子○○就二五二之四地號土地部分被\n    徵收，領取二十九萬四千五百十三元之徵收款（見原審卷第四○六頁）；子○○\n    就三二四之二地號土地部分，得領取之徵收款為二千五百五十四元（見原審卷第\n    四○四頁），因扣除子○○之欠稅而未領，惟此部分仍屬其所受利益，上訴人此\n    部分請求二千元，較其得領取之徵收款為少，仍以其請求之金額為準；子○○就\n    三二四之四地號土地部分，領取五萬九千八百元之徵收款（見原審卷第四一○頁\n    ）；子○○就三三五之一地號土地部分，所領取之徵收款為二十六萬五千六百三\n    十五元（見原審卷第四○九頁），此四筆土地部分合計為六十二萬一千九百四十\n    八元。另子○○所取得附表二編號五其中三四二地號土地其應有部份為九分之一\n    ，連同其自他人受讓之土地，合計系爭土地應有部分五四分之十一售與資生堂公\n    司之買賣價金為四百四十三萬一千八百四十元（見原審卷第三三八頁所附系爭土\n    地之買賣移轉契約書），應納增值稅二百二十萬一千三百二十八元（見原審卷第\n    三三七頁之稅單），以上訴人所請求之應有部分九分之一，占該買賣標的十一分\n    之六  (即九分之一除以五十四分之十一)，換算被上訴人子○○實得之金額為一\n    百二十一萬六千六百四十三元（扣除增值稅，併四拾五入，其計算方式為：\n    4,431,840 元-2,201,320元=2,230,512元2,230,512元*6/11=1,216,643元），惟\n    此部分上訴人請求二百五十九萬元，仍應以被上訴人就上訴人應有部分買賣所得\n    之一百二十一萬六千六百四十三元為準。是上訴人請求被上訴人子○○應返還酉\n    ○○等六人不當得利之金額合計為一百八十三萬八千五百九十一元，核無不合，\n    應准許之。\n(二)王奕國之繼承人即己○○等十人部分：經查王奕國取得上述土地係基於互易契約\n    之法律關係而取得，並非無法律上原因，從而上訴人本於不當得利法律關係，請\n    求被上訴人己○○等十人返還如附表六所示之金額，於法無據，礙難准許。\n(三)Ｄ○○○部分：被上訴人Ｄ○○○取得上述土地雖係因吳易達未經上訴人等之授\n    權所為買賣行為所致，惟因被上訴人Ｄ○○○所取得附表四所示土地，因吳易達\n    未能移轉系爭土地足額之坪數，而由吳易達減價予以買回，惟吳易達逕自將之移\n    轉予訴外人吳志堅等情，已如前述，是本件上訴人自無法請求被上訴人Ｄ○○○\n    返還系爭土地。又被上訴人Ｄ○○○自承系爭土地，係由其夫楊瑞彬交付四十一\n    萬五千一百二十四元價金予吳易達，向黃英童等價購，惟嗣後其減價由吳易達予\n    以減價買回，是被上訴人Ｄ○○○取得系爭土地並非無償取得，嗣後縱經吳易達\n    減價買回，因此而受有減價之利益，惟此亦係因其與吳易達間此次買賣契約解除\n    所生利益，並非無法律上原因，而酉○○等六人雖受有損害，則係因吳易達達之\n    越權所致，故被上訴人Ｄ○○○之受有利益，與上訴人之受有損害間並無直接因\n    果關係，從而上訴人依不當得利法律關係，請求被上訴人Ｄ○○○返還依土地公\n    告現值計算之價值三百二十五萬零七百二十二元，殊屬無據，不應准許。\n(四)綜上所述，被上訴人子○○因不當得利應返還酉○○等六人之金額為一百八十三\n    萬八千五百九十一元。酉○○等六人中，黃天賜、黃奕協、黃則鏗、黃弈敏、黃\n    則亮於上訴人提起本件訴訟前後已先後去世，上訴人黃○○等五人為黃天賜之繼\n    承人，上訴人未○○等六人為黃奕協之繼承人，上訴人午○○等八人為黃則鏗之\n    繼承人，巳○○為黃奕敏之繼承人，Ｇ○○、Ｆ○○、Ｅ○○等三人為黃則亮之\n    繼承人，業經上訴人提出繼承系統表及戶籍謄本為證，堪信為真，上訴人主張酉\n    ○○、巳○○、Ｇ○○等三人、黃○○等五人、未○○等六人及午○○等八人，\n    所得請求之比例分別為八分之一、八分之一、四分之一、八分之一、八分之一及\n    四分之一，被上訴人並不表爭執，依此計算，渠等所得請求之金額，如附表五所\n    示。\n十、綜上所述，本件上訴人請求 (一) 被上訴人子○○應將其與酉○○、黃天賜、黃\n    奕敏、黃奕協、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一\n    月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九\n    八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。(二)被上訴\n    人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚○○、\n    辛○○、甲○、乙○○、戊○○、丁○○等十人應連帶給付上訴人如附表六所示\n    之金額。其中 (一) 被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協\n    、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經\n    臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，\n    六十九年十二月十二日所為所有權移轉登記予以塗銷 (二) 被上訴人子○○應給\n    付給付上訴人如附表五所示之金額，為有理由，應准許之，原審未詳加審酌，為\n    上訴人敗訴之判決，尚有未洽，上訴人求為廢棄改判，委無不合，爰改判如主文\n    第二、三項所示，至上訴人請求逾前開範圍部分，為無理由，應駁回之。原審駁\n    回上訴人之請求，理由容有不同，結論尚無二致，仍可維持。\n十一、本件事證已明，兩造其餘攻擊防禦方法委無審究之必要，附此敘明。\n十二、據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條\n    、第四百四十九條第一、二項、第七十九條但書、第八十五條第一項前段判決如\n    主文。\n中      華      民      國    九十一    年      七      月     九       日\n                               民事第二庭\n                                   審判長法  官  尤  豐  彥\n                                         法  官  翁  昭  蓉\n                                         法  官  魏  麗  娟\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "台灣高等法院民事判決九十年度重上更(二)字第七一號上訴人酉○○上訴人黃○○上訴人辰○○上訴人卯○○上訴人Ｈ○○○上訴人戌○○上訴人未○○上訴人Ｃ○○上訴人申○○上訴人寅○○上訴人Ｂ○○上訴人玄○○上訴人宇○○兼黃.上訴人Ｆ○○兼黃.被上訴人子○○被上訴人Ｄ○○○被上訴人壬○○(即王.被上訴人乙○○(即王.右當事人間請求塗銷所有權登記等事件，上訴人對於臺灣板橋地方法院中華民國八十四年四月二十九日八十三年度重訴字第九二號第一審判決提起上訴，經最高法院第二次發回更審，本院判決如左：主文原判決關於駁回上訴人後開第二、三項之訴部分，及該部分假執行之聲請，並訴訟費用之裁判廢棄。被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人就附表一所示十八筆土地，於民國六十九年十一月二十四日經臺北縣樹林地政事務所，以六十九板登字第九一九七六號至第九一九八二號收件，而於民國六十九年十二月十二日所為所有權移轉登記予以塗銷。被上訴人子○○應給付上訴人如附表五所示之金額。其餘上訴駁回。第二審及發回前第三審訴訟費用由被上訴人子○○負擔三十分之十二，餘由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)、原判決廢棄。(二)、被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人（下稱酉○○等六人）就附表一所示十八筆土地於民國（下同）六十九年十一月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。(三)、被上訴人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚○○、辛○○、甲○、乙○○、戊○○、丁○○（下稱己○○等十人）應連帶給付上訴人如附表六所示之金額。二、陳述：除與歷審判決記載相同者，茲引用之外，補陳略稱：(一)、上訴人酉○○等六人不諳土地登記程序，僅委託吳易達辦理繼承登記，未料吳易達逕行以買賣原因移轉登記為被上訴人所有，故被上訴人等不得僅以吳易達持有上訴人印鑑證明等文件，即推論上訴人酉○○等六人有授與代理權予吳易達。則上訴人酉○○等六人與被上訴人子○○既無買賣附表一、二所示土地之行為，吳易達未經上訴人酉○○等六人同意，擅自出售土地予被上訴人子○○之買賣行為，無效。吳易達未經上訴人酉○○等六人同意，擅自出售附表三所示土地予被上訴人王奕國之買賣行為，無效。吳易達未經上訴人酉○○等六人同意，擅自出售附表四所示土地予被上訴人Ｄ○○○之買賣行為，無效。上述買賣行為欠缺標的物、價金之意思表示合致而無效，其移轉登記未合法成立，均為吳易達「虛偽」辦理移轉登記，被上訴人自應塗銷系爭土地所有權登記。上訴人依民法第七百六十七條行使所有權妨害除去請求權，即屬請求形成判決。另台北縣樹林地政事務所以八十七年十一月卅日八七北縣樹地一字第一四六五一號函，提出系爭土地原申請影本，即土地所有權登記申請書、土地買賣所有權移轉契約書、委託書等，均屬偽造，應屬無效。(二)、被上訴人子○○應賠償部分：被上訴人子○○辯稱系爭土地分管、交換、辦分，然伊所提「黃家共有地分管名冊」及「地租繳納人清冊」均未經全體共有人簽認，而分管名冊係證人王奕宗依據稅單而為記載，地租繳稅人清冊亦不知何人記載，且無分管名義，不足謂係分管契約，故伊證詞不可採。證人吳易達係本件訴訟始作俑者，伊擅自將附表一、二所示土地贈與子○○，兩人有重要且直接之利害關係，伊之證詞自不可信。至於，六十九年六月一日承辦土地移轉契約書，係黃添奕三人與吳易達約定「辦分」，並無約定繳納分管土地稅賦取得分管土地所有權之約定。六十七年十二月廿四日協議書，係黃文鎮派下三大房就黃文鎮遺產（桃園縣八德市土地）特約抽籤決定分管、分割，其餘遺產並無分管或分割，與本件訴訟根本無涉。另酉○○等六人並未與其他共有人就上開土地有交換協議，否則如何連書面文件均無，顯與經驗法則相違。又黃奕敏、黃興恭、黃天文均交付繼承登記規費予吳易達，吳易達亦未否認，則原審不得以上訴人違反「委辦土地繼承移轉案件契約」第五條，認為上訴人未納規費而認吳易達取得土地所有權。又系爭土地於六十九年六月廿一日辦理繼承登記，同年十二月卅日辦理移轉登記，黃奕敏於六十九年八月十七日簽「核」，自非針對移轉登記，而是針對繼承登記，是以，原審以黃奕敏簽「核」認定伊審核移轉登記及伊經黃經全五人授權審核，自有誤認。(三)、被上訴人Ｄ○○○應賠償部分：被上訴人Ｄ○○○以買賣原因移轉登記取得附表四所示土地，然兩造間並無買賣事實，而依最高法院七十年度台上字第六五七號判例見解，酉○○等六人繼承登記後，由吳易達持有印鑑代領所有權狀，事後未交付酉○○等人。交易習慣上，一般人依代書要求而交付印鑑章、印鑑證明辦理事務，事所恆有，尚不得推論上訴人授與代理權予吳易達。(四)、被上訴人王奕國（即己○○等十人）應賠償部分：被上訴人王奕國自酉○○等六人取得系爭土地，然王奕國何來土地與酉○○等交換？又黃勝雄證實系爭土地並無分管協議，黃添奕等三人又遲至八十二年始自費辦理繼承登記，試問酉○○等六人在六十九年間尚未辦理繼承登記，如何與王奕國交換土地？又被上訴人王奕國以買賣原因移轉登記取得附表三所示土地，然兩造間既無買賣事實，全屬吳易達虛偽辦理，則登記自屬無效。(五)、主張不當得利部分：(1)黃文鎮所遺系爭土地，酉○○、黃添賜、黃奕敏、黃奕協各應繼分八分之一，黃則亮、黃則鏗各應繼分四分之一。迄今已過世者如下：黃添賜應繼分應由上訴人黃○○、辰○○、卯○○、Ｈ○○○、戌○○（以下簡稱黃○○等五人）繼承。黃奕協之應繼分由上訴人未○○、Ｃ○○、申○○、寅○○、Ｂ○○、玄○○（以下簡稱未○○等六人）繼承。黃則亮之應繼分由上訴人Ｇ○○、Ｆ○○、Ｅ○○（以下簡稱Ｇ○○等三人）繼承。黃則鏗之應繼分由上訴人午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、天○○、亥○○（以下簡稱午○○等八人）繼承。黃奕敏之應繼分由巳○○繼承。(2)子○○部分：附表二編號一至四小計四筆土地各應有部分，為台北縣鶯歌鎮公所徵收，被上訴人子○○領得補償費：第二五二之四地號：廿九萬四千五百十三元。第三二四之二地號：二千五百五十四元（上訴人請求二千元）。第三二四之四地號：五萬九千八百元。第三三五之一地號：廿六萬五千六百三十五元。合計為六十二萬一千九百四十八元。附表二編號五之第三四二地號一千五百五十四平方公尺，應有部分九分之一，被上訴人子○○於八十二間出售予資生堂石膏廠股份有限公司，斯時市價每坪約十二萬（折合每平方公尺約三萬六千二百九十七元），為其所受利益，惟被上訴人子○○不肯提出買賣契約，上訴人按八十二年度公告現值每平方公尺一萬五千元為請求，計二百五十九萬元，應在被上訴人子○○所受利益範圍內，兩者合計三百廿一萬一千九百四十八元。上訴人所得權利範圍：酉○○、巳○○、黃○○等五人、未○○等六人各為四十萬零一千四百九十四元。Ｇ○○等三人、午○○等八人各為八十萬零二千九百八十七元。(3)Ｄ○○○部分：附表四二第五二之五地號土地六百四十三平方公尺，應有部分七十二分之廿八，Ｄ○○○於七十四年二月十二日出售移轉予吳志堅，斯時市價每坪約八萬元（折合每平方公尺二萬四千二百元），上訴人按八十二年度公告現值每平方公尺一萬三千元為請求，計三百廿五萬零七百廿二元，應在Ｄ○○○所受利益範圍內。上訴人權利範圍：酉○○、巳○○、黃○○等五人、未○○等六人各為四十萬零六千三百四十元。Ｇ○○等三人、午○○等八人各為八十一萬二千六百八十元。(4)王奕國（即己○○等十人）：附表三編號一第二六四之三地號部分應有土地，為台北縣政府所徵收，王奕國領得補償費二百四十五萬七千九百廿四元。同附表編號二第二六四之二地號土地，一千一百廿九平方公尺，應有部分一百四十四分之五六，王奕國於八十一年間贈與王李雪等五人，斯時市價每坪約十二萬元（折合每平方公尺約三萬六千二百九十七元），上訴人按八十年度公告現值每平方公尺一萬三千元為請求，計五百七十萬零七千七百廿二元，應在王奕國所受利益範圍內（王奕國過世，由己○○等十人繼承應連帶給付）。兩者合計為八百十六萬五千六百四十六元。上訴人權利範圍：酉○○、巳○○、黃○○等五人、未○○等六人各為一百零二萬零七百零五元。Ｇ○○等三人、午○○等八人各為二百零四萬一千四百十一元。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與歷審判決記載相同者，茲引用之外，補陳略稱：Ａ、子○○部分：(一)、本件上訴人原審訴請塗銷登記，應有實體法之形成權且依判決方式始得為之，惟上訴人係基於民法第七百六十七條請求塗銷登記，欠缺法理依據。(二)、實務上對於不動產買賣及辦理所有權移轉登記之交易習慣，係由賣方先行交付印鑑章、印鑑證明書、所有權狀，此已構成授與代理權之外觀。本件上訴人親自交付印鑑章、印鑑證明書、所有權狀予吳易達代書，且不爭執黃奕敏代表全體上訴人審閱過戶文件，黃奕敏於八十四年十二月卅日當庭亦逐筆核對「信一代書事務所」職員製作之土地清冊，並簽註「核」字，並於清冊中承受人應負擔額欄簽署「核」字，足以證明上訴人黃奕敏有代表全體繼承人授與吳易達處分系爭土地之權限。故被上訴人並非不當得利。Ｂ、Ｄ○○○部分：(一)、上訴人委任將印鑑、印鑑證明、產權等文件交付吳易達處理過戶事宜，故認吳易達有代理權及處分權；縱吳易達未得上訴人等有同意，然被上訴人信賴吳易達取得上開證明文件即取得代理權及處分權，則上訴人應負授與代權責任。故上訴人有權取得系爭土地所有權，進而轉售被上訴人子○○，並取回自己已付之價金，應認為處分自己之物，不因吳易達是否同意而受影響。(二)、被上訴人與上訴人代理人吳易達原已達成買賣契約，嗣後合意解除契約，並依吳易達指示將土地登記被上訴人子○○，故上訴人受領價金係解除契約之回復原狀，有法律上原因，自非不當得利。Ｃ、己○○等十人部分：(一)、證人王奕宗及吳易達均證明第二六四之二、第二六四之三共兩筆土地係王奕與黃家共有之土地，經上訴人宗親決議由分管土地者取得土地所有權，故王奕國自有所有權，爾後將此二筆土地與上訴人交換，故上訴人主張兩造間無交換土地事實，實不足採。(二)、黃俊雄、黃世全、黃添奕在七十一年及辦妥繼承登記，且系爭土地於六十九年六月廿一日辦理繼承登記，黃奕敏於六十九年八月十七日簽「核」，同時於六十九年九月五日收受「土地移轉相互補貼費用」共廿二萬二千元，尚有黃奕敏、黃明聰、黃興恭署章在案。被上訴人王奕國雖未將持分土地移轉登記予酉○○等人，但王奕國確實以自己持分土地十五筆分別移轉黃添奕、王奕宗、子○○。又吳易達代辦第三二四、第二五九、第二五九之一、第二六三之二、第二六三之三共五筆土地，原應登記予黃添奕、黃世全、黃俊雄三人，卻誤登記於黃正誠（第二房）、黃天文（第三房）、黃鴻儀（第三房），雖稱為「誤辦」，然實際上卻是「交換」，否則求償對象何以非酉○○等人，而是黃正誠等人？況上開五筆土地發生在六十九年七月一日，而王宗奕之母黃垂（第六房）及黃霸旺（第五房）、黃烏傑（第四房）三人，同時於六十九年七月一日以面積合計一萬三千七百廿九平方公尺持分（均為六百零九分之一六○）土地十九筆，分別移轉黃興恭、黃明聰、黃奕敏（第三房）。若非確有交換事實，僅係吳易達虛偽辦理登記，何必大費周章的辦理過戶，尚且將王奕國土地一併過出？顯見黃氏家族與王奕國確實有數十筆土地交換與買賣之事實存在，不容上訴人狡辯。理由一、本件上訴人黃奕敏於八十九年三月二日死亡，黃周蜂於八十九年四月二十六日死亡，有戶籍謄本二份在卷可憑。黃奕敏之繼承人有黃林娥、巳○○、黃世明、黃金雪、黃金釵、黃金汾、黃金禎，黃周蜂之繼承人有午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、天○○、亥○○，亦有其等之繼承系統表及戶籍謄本等附卷足稽。另黃奕敏之繼承人除巳○○外，餘黃林娥、黃世明、黃金雪、黃金釵、黃金汾、黃金禎均拋棄繼承，黃周蜂之繼承人均未為拋棄繼承，亦有臺灣基隆地方法院八十九年五月二十六日基院政民天字第一三九六八號函、臺灣板橋地方法院八十九年七月二十五日板院通民科字第○八三三三五號函各一紙附卷足考。黃奕敏之繼承人巳○○，黃周蜂之繼承人午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、天○○、亥○○聲明承受訴訟，已據更審前本院於八十九年八月九日裁定本件准由巳○○為黃奕敏之承受訴訟人；准由午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、天○○、亥○○為黃周蜂之承受訴訟人，續行訴訟，合先敘明。本件於第三審上訴程序中，上訴人黃則亮於八十九年十二月十七日死亡，茲據其繼承人Ｇ○○、Ｆ○○、Ｅ○○聲明承受訴訟，核無不合，應予准許，合先明。二、本件上訴人起訴主張：系爭如附表一至四所示土地原為酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗(以下簡稱酉○○等六人)之先祖黃文鎮所有，酉○○等六人於六十九年間委託訴外人吳易達辦理繼承黃文鎮所遺包括系爭土地在內之一百九十六筆土地之繼承登記事宜時，吳易達未經酉○○等六人之同意，將如附表一、二所示土地所有權應有部分以買賣為原因，辦理移轉登記於其子即被上訴人子○○，將如附表三所示土地所有權應有部分出售於被上訴人王奕國，將如附表四所示土地所有權應有部分出售於被上訴人Ｄ○○○，吳易達所經辦系爭土地之前開買賣行為，均屬無效。嗣酉○○等六人中之黃天賜、黃奕協、黃則鏗先後於本件起訴前之八十二年九月二十一日、七十年八月三十一日、七十五年六月二十日去世，上訴人黃○○、辰○○、卯○○、Ｈ○○○、戌○○為黃天賜之繼承人；上訴人未○○、Ｃ○○、申○○、寅○○、Ｂ○○、玄○○為黃奕協之繼承人；上訴人黃周蜂、午○○、Ａ○○、宙○○、宇○○、地○○、丑○○○、天○○、亥○○為黃則鏗之繼承人。又如附表二所示土地中編號一至四土地四筆已被政府徵收，編號五之土地則經被上訴人子○○出售於訴外人資生堂公司；如附表三所示土地，其中編號一所示土地已被政府徵收，編號二所示土地業經被上訴人子○○贈與於訴外人王李雪等五人；如附表四所示土地已由被上訴人Ｄ○○○移轉所有權應有部分於訴外人吳志堅。除已被政府徵收之土地外，被上訴人既將土地轉售或贈與他人，自受有不當得利等情，依民法第七百六十七條規定，請求判命：被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。被上訴人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚○○、辛○○、甲○、乙○○、戊○○、丁○○(以下件稱黃周鸞等十人)應連帶給付上訴人如附表六所示之金額。（第一審為上訴人全部敗訴之判決，上訴人不服提起第二審上訴，更審前本八十四年度重上字第二一九號，就上訴人求為命被上訴人子○○塗銷登記及被上訴人子○○、王奕國、Ｄ○○○分別給付如本院八十四年度重上字第二一九號判決附表五所示之金額部分，廢棄第一審所為上訴人敗訴之判決，改判上訴人勝訴，就逾上開部分之請求，則維持第一審所為上訴人敗訴之判決，駁回上訴人其餘上訴，被上訴人就敗訴部分提起第三審上訴，經最高法院就本院該審判決關於命被上訴人子○○塗銷登記及被上訴人分別給付金額部分廢棄發回；上訴人僅就敗訴部分其中請求子○○給付一百三十七萬三千三百五十七元、王奕國給付八十七萬八千一百零一元、Ｄ○○○給付二百八十三萬五千五百九十八元部分聲明不服，提起第三審上訴，亦經最高法院廢棄發回，上訴人於更審前就請求被上訴人子○○、王奕國給付之金額減縮為三百二十一萬一千九百四十六元、八百一十六萬五千六百四十二元。上訴人請求被上訴人子○○、王奕國給付之金錢，其超過如本判決附表五所示部分，業受敗訴判決確定）。三、被上訴人子○○則以：酉○○等六人僅係黃文鎮派下六大房中之一房，黃氏宗親就系爭土地訂有分管契約，即由宗族中一人或數人負責管理一筆或多筆土地，黃氏宗親為清理上開共有土地，於六十九年間委託伊父吳易達代為辦理遺產繼承及分割登記等事宜，黃氏宗親之代表人決議由耕作土地之分管人繳納分管地之遺產稅及土地增值稅等費用後，即取得分管地之所有權，因訴外人黃添奕、黃世全及黃俊雄三人無力負擔其應納之遺產稅及土地增值稅等費用，遂與吳易達約定，由吳易達代其繳納各項稅金及費用，而取得如附表一編號一至九、十二至十八號土地，以及如附表二編號二至五之土地所有權應有部分以為對價，吳易達乃將上開土地所有權應有部分登記在伊名下，吳易達辦理登記完畢後，並經酉○○等六人之代表即黃奕敏同意吳易達處理該土地之出售事宜。另吳易達與訴外人朱順義、楊瑞彬及吳上方等四人復集資一百六十六萬零四百九十七元向訴外人黃英童、黃金太（下稱黃英童等二人）購買其所分管之如附表一編號十及十一、附表二編號一以及附表四之土地，經吳易達將前三筆土地登記在伊名下，最後一筆即附表四之土地登記為訴外人楊瑞彬之妻即被上訴人Ｄ○○○所有，伊因買賣關係而取得附表一、二所示土地，具有法律上正當之原因，上訴人之請求自屬無據。被上訴人即王奕國之繼承人己○○等十人則以：酉○○等六人於六十九年間委託吳易達辦理繼承登記時，與訴外人即共有人黃添奕等協議，依各人耕作情形分管土地而取得該分管土地之所有權，酉○○等六人與黃添奕等所有之土地交換，而黃添奕、王奕宗亦將其二人分管之如附表三所示土地與伊所有之同段二五九地號等十七筆土地交換，均委由吳易達代為辦理登記事宜，惟吳易達未依序為三角換地手續處理，逕將附表三所示土地所有權應有部分登記於伊，嗣伊並負擔差額十二萬九千二百九十七元，自無上訴人所述不當得利之情形存在。被上訴人Ｄ○○○則以：吳易達於六十九年間邀集訴外人即伊夫楊瑞彬、吳上方、吳義厚及朱順義（下稱楊瑞彬等四人）出資購買系爭如附表四所示土地，伊夫楊瑞彬交付四十一萬五千一百二十四元價金予吳易達，由吳易達代辦移轉登記手續，但吳易達僅將附表四之土地所有權應有部分移轉登記於伊，因面積不足，經協議後解除買賣契約，由吳易達退還價金二十一萬餘元，伊則承擔其餘損失，吳易達未將附表四之土地所有權應有部分回復原狀登記於酉○○等六人，而將之移轉登記於訴外人吳志堅，伊取得附表四所示土地有法律上之原因。況伊並未將該土地所有權應有部分出售於吳志堅，自未受有不當得利各等語資為抗辯。四、經查附表一、二所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人子○○，附表三所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人己○○等十人之被繼承人王奕國，附表四所示土地由酉○○等六人以買賣為登記原因移轉登記予被上訴人Ｄ○○○，附表二所示土地編號一至四土地四筆已被政府機關徵收，編號五之土地則已經被上訴人子○○轉售予訴外人資生堂公司，附表三所示編號一土地已被政府機關徵收，編號二土地則業經被上訴人己○○等十人之被繼承人王奕國以贈與之原因移轉予訴外人王李雪等五人，附表四所示土地業經Ｄ○○○移轉登記予訴外人吳志堅等事實，有上訴人所提出之土地登記簿謄本（原審證物外放）可證，且為兩造所不爭之事實，自堪信為真。五、上訴人雖主張系爭如附表一至四所示土地原為酉○○等六人之先祖黃文鎮所有，酉○○等六人於六十九年間委託訴外人吳易達辦理繼承黃文鎮所遺包括系爭土地在內之一百九十六筆土地之繼承登記事宜時，吳易達未經酉○○等六人之同意，竟將附表一、二所示土地所有權應有部分以買賣為原因，辦理移轉登記於吳易達之子即被上訴人子○○；將附表三所示土地所有權應有部分出售於被上訴人己○○等十人之被繼承人王奕國；將附表四所示土地所有權應有部分出賣於被上訴人Ｄ○○○。訴外人吳易達所經辦系爭土地之前開買賣行為，均屬無效云云，爰就兩造之攻擊防禦方法及舉證，審究如下。六、關於被上訴人子○○部分：(一)被上訴人子○○抗辯其取得系爭附表一、二之土地，係基於訴外人即其父吳易達之贈與，由其父將其有權取得之系爭土地，直接自酉○○等六人之名義，登記為伊所有，而吳易達之所以有權取得系爭土地，乃黃氏家族對渠等共有包括系爭土地在內之土地，有分管契約，因訴外人黃添奕等三人無力負擔其應繳納之遺產稅及土地增值稅等費用，遂與吳易達約定「辦分」，由吳易達代其繳納各項稅金及費用，由其取得附表一編號一至九、十二至十八號土地，以及附表二編號二至五之土地所有權應有部分以為對價，經吳易達登記為伊名義，此外，依分管名冊所載，附表一之編號十及十一、附表二編號一以及附表四之土地，分管人為黃霸旺，依據土地處理原則，應由黃霸旺取得所有權，吳易達與訴外人朱順義等四人復集資一百六十六萬零四百九十七元向黃霸旺之繼承人即訴外人黃英童、黃金太購買上開四筆之土地，而經吳易達將前三筆土地登記在伊名下，最後一筆即附表四之土地登記給被上訴人Ｄ○○○，被上訴人子○○取得之該等土地原屬黃添奕等人分管之土地，基於分管契約，上訴人並非系爭土地之實際所有權人，故其基於贈與之原因，由吳易達處取得系爭土地，並無不當得利或侵權行為可言云云(二)經查：1.被上訴人子○○抗辯其取得附表一編號一至九、十二至十八及附表二編號二至四之土地係基於訴外人黃添奕等三人於六十九年六月一日與吳易達所簽訂之「承辦土地移轉登記契約書」，然依契約書所載內容「(二)承辦費用（包括遺產稅、登記規費及代書費）全部由甲方（吳易達）負擔，而乙方（黃添奕等三人）願意提供土地坐落：台北縣鶯歌鎮○○段尖山小段三二四之五、三二四之三、三二四之七、三二五、三三五之二、三三六、三四二地號共八筆土地，除去部分前出賣他人之餘額，及同小段二五二之一、二五二之二、二五二之六、二五二之七地號四筆土地全部給甲方供為抵繳各項費用及承辦本案之酬勞金。(三)甲方除承辦本約第一項所列共一二五筆土地之繼承登記外，應將乙方應得之土地坐落：尖山段尖山小段二五九、二五九─一、二六三─三、三二四、二六三─二、二二八、二二七（保留持分）、四二一─二地號代為辦理移轉登記為乙方所有。（移轉費用由甲方負擔支理）(四)有關共有土地問題，乙方同意委由甲方代為全權處理與他共有人協調解決。(五)本約成立時，應經共有人代表簽證，雙方不得悔約，若甲方違約時，應放棄一切權利，不得向乙方提出任何請求。」（見原審卷第八七頁、被上證二，本院外放證物）等情而觀，訴外人黃添奕等三人於本契約固曾同意將約定(二)中所指十二筆土地（按其中十筆即附表一編號一、二、五、六、八、十二、十五、十六、十七及附表二編號五等土地）移轉予代書吳易達，然依契約全部約定之意旨，吳易達取得此等土地，係以其為渠等繳納遺產稅及規費，另負責協調全體共有人由黃添奕等三人取得上開約定(三)所指之八筆土地所有權為前提，在吳易達完成上開委辦事項前，難認吳易達有自黃添奕等三人獲得上開土地之權利。而證人即契約當事人中之一人黃俊雄證稱吳易達為渠等辦理之繼承登記一直到八十二年間才辦好，其本身也付了一百九十幾萬元之遺產稅，契約約定作為酬勞之土地尚未給付，伊等只同意以其自己在前開土地之持分額給付代書，他人之持分額，伊等無權利給付等語（見更審前本院重上字卷第一二七頁），被上訴人子○○對於證人所陳繼承登記至八十二年間始辦妥乙節，並不爭執，並有上開土地登記簿謄本在卷可憑，而吳易達本人亦自承：依約定其應於完成繼承登記及土地移轉登記後始有權自黃添奕等三人處取得上開土地等語（見更審前本院重上字卷第一四一頁反面），詎吳易達竟於完成上開繼承及移轉登記前之六十九年間即擅自將酉○○等六人名下土地應有部分之上開土地，逕自以買賣之原因，辦理移轉登記為其子即被上訴人子○○所有。再依吳易達與黃添奕等三人之約定，吳易達僅有要求契約相對人即黃添奕等三人給付渠等依繼承關係所分得之土地，無權取得酉○○等六人依繼承取得之土地，雖經原審向地政事務所所調得之系爭土地移轉資料中有酉○○等六人之印鑑證明書（見原審卷外放證物），但酉○○等六人既委託吳易達辦理繼承登記，常人不諳土地登記實務，依代書要求交付文件，事所恒有，自難以吳易達執有酉○○等六人印鑑證明書等證件之事證，即推論酉○○等六人同意將系爭土地辦理移轉登記予吳易達或其子即被上訴人子○○。又依土地登記簿謄本所載，黃添奕及黃俊雄亦為系爭三二四─三地號等筆土地之共有人，吳易達依約亦僅得請求黃添奕等移轉其名下土地之應有部分為其自己或第三人所有，殊無逕將酉○○等六人在系爭土地之應有部分作為渠等所有，而登記為其子子○○所有之理。此外，依被上訴人子○○所提八十四年九月二十六日書狀所載及當日書狀所附之附表二（本院外放證物），被上訴人子○○抗辯本判決附表一、二所示土地之所有權，均係其父吳易達基於前開與黃添奕等三人間之「辦分」契約而來，惟依該上開契約所載，黃添奕願移轉吳易達之十二筆土地中之十筆即附表一編號一、二、五、六、八、十二、十五、十六、十七及附表二編號五等土地，被上訴人子○○無權自酉○○等六人取得此部分土地應有部分，已如前述，而其自酉○○等六人受讓之其餘附表一編號三、四、七、九、十三、十四、十八、附表二之編號二、三、四等十筆土地應有部分，被上訴人子○○雖亦陳明係基基於同一「辦分」契約取得，但此部分並未在契約約定之內，被上訴人子○○復未能舉證證明其有何法律上之原因取得此等土地，亦難認其取得此等土地有正當之事由。2.被上訴人子○○雖抗辯黃氏家族就包括系爭土地在內之共有之一百九十六筆土地，存在有分管契約，並提出地租繳納人清冊（被上證七，本院外放證物）及「黃家共有地分管名冊」，且舉證人吳易達、王奕宗為證。然查，「地租繳納人清冊」上僅約略記載地號、地目、面積、摘要及所有者，並未記載分管之事實，而摘要中部分土地有記載「公共田」、「共業」等項目，部分土地摘要亦未說明使用用途，如全部土地有分管之事實，自應明確記載由何人管理，而不應再有所謂「公共田」或「共業」之記載，甚至未載明由何人管領，是以尚難以該清冊之記載內容作為分管之事證，再被上訴人子○○所提、為王奕宗所作之「黃家共有地分管名冊」，並未經全體共有人之簽認，而依王奕宗所證，該名冊係其依稅單而記載，自不足以之作為黃氏家族就系爭土地分管之依據。其次，吳易達雖證述系爭土地有分管之事實，但吳易達為被上訴人子○○之父，且為經辦系爭土地移轉之人，兩造爭執者即為吳易達辦理系爭土地移轉之合法性，吳易達本人即為直接利害關係人，而其所陳之分管事實，乃以王奕宗所交付伊之「黃家共有分管名冊」為據，是其所證之分管事實，自難憑採；而證人王奕宗固於原審證稱：「（以前）協調分管土地的會議約有六房中七成的所有人參加，並未全到齊，‧‧‧當初協調會有說部分繼承人所耕種的土地尚有其他繼承人的持分存在，基於交換土地應有部分及耕作的方便，遂同意耕作土地人分管該地，由其繳納遺產稅，分管人繳納遺產稅後，即取得土地所有權。」（見原審卷第一○一頁正反面），於更審前本院證稱：分管名冊上的名字是我寫的，名字的來源是依據稅單而記載的，而他們實際上在該筆土地上耕作，聽說上一代有訂分管契約，但我們這一代沒有訂分管契約，當初要吳易達代書辦移轉，有六、七成的人答應，是在公廳開會的等語（見更審前本院重上字卷第一七八、一七九頁），由其證詞只能證明黃氏宗族各房在共有土地上有分耕之事實，並不能確證黃氏宗族在系爭土地上有分管之事實；另上訴人所舉證人黃水木僅證稱坐落同址之二三四─四、七及九地號土地有進行土地分割訴訟，有聽以前的講有分管，但伊不知有分管，亦無分管契約等語（見更審前本院重上字卷第一四六頁正反面），其所述分管之事實，係傳聞，自難為有利被上訴人子○○之認定；又證人黃奕風證稱系爭土地根本沒有分管，只是在馬路邊的說要分管，而我們其他人並沒有同意分管等語（見更審前本院重上字卷第一四五頁正反面）；再證人即共有人之一之黃俊雄亦證稱系爭土地無分管協議（見更審前本院重上字卷第一二九頁），且依上訴人所提原審法院八十三年度重家訴字第二號分割共有物民事判決，黃氏家族就所共有之另筆坐落同址之二三四地號土地並無人主張有分管之事實（見本院卷外放證物）。綜之，被上訴人子○○抗辯系爭土地之分管事實，無可採取。證人王奕宗雖另證稱，在辦理系爭土地之繼承及移轉前，曾有共有土地七成之所有人出席召開協調分管土地之會議等語，其所稱之協調會為協調如何分配尚未辦理繼承所得之共有土地，即屬處分公同共有土地之行為，自應經全體繼承人即公同共有人之同意，始能發生效力（民法第八百二十八條第二項參照），姑勿論其並未能提出協議結果之證據，縱七成之共有人出席並有協議，除協議之結果經全體共有人認可外，自不足以拘束全體共有人，況依被上訴人子○○之抗辯，系爭土地乃依協議分配分管之土地，則依協議分配土地，即屬共有物之協議分割行為，未經全體共有人之同意，顯未能發生協議分割之效力，而上開協議既未經全體共有人之參與，無論上訴人或其代表有無與會，協議結果均無拘束上訴人之效力。3.被上訴人雖又抗辯上訴人等並非系爭土地實際分管人，爭土地之分管人分別為黃添奕、黃世全及黃霸旺，並非上訴人，依協調會之處理原則，上訴人自非實際應取得所有權之人云云，並以上訴人自承曾自王奕宗及黃霸旺受讓部分土地應有部分，而王奕宗曾因取得黃文鎮派下土地，多於渠移轉予黃文鎮派下成員之土地，故於六十九年九月五日交付黃文鎮派下代表黃奕敏、黃明聰及黃興恭新台幣二十萬二千元等情，並提出由被上訴人之父即吳易達之父為見證人、由王奕宗出據交付黃奕敏、黃明聰及黃興恭三人之收據乙紙為證（置本院被上訴人所提外放證物）。然依上所述，被上訴人子○○所述之黃氏家族就共有土地之分管事實，既未能採取，即不生上訴人是否為實際土地之分管人之問題，而上訴人依繼承關係取得土地所有權，即為土地之所有權人，且土地分管之事實並不能變更所有權之關係，被上訴人子○○所辯之分管情事，縱有其事，上訴人仍為土地所有權人，他共有人欲取得上訴人之應有部分土地，唯有透過土地應有部分交換之行為，始能取得，不能謂上訴人非實際應取得所有權之人。至被上訴人子○○所提出之上開收據，載明吳易達為收據之見證人，證人王奕宗亦證稱收據內容之真正（見更審前本院重上字卷第一八三頁正反面），但吳易達本身為系爭訴訟之重要利害關係人，其雖署名為該收據之見證人，其所謂見證，難以採取，而依收據所載，王奕宗為交付金錢之人，其本身應對交付之事實負舉證責任，尚難徒憑其自陳有交付金錢乙節，即認其有交付之事實，其所證亦難採信。且核本紙收據所載內容及簽名，顯出自同一人之手筆，而收據上所載之收款人中之二人即上訴人黃奕敏及訴外人黃明聰均否認該收據之真正（見更審前本院重上字卷第二○五至二○六頁），被上訴人子○○復未能確證收據所載內容之真正，故此收據尚難為有利被上訴人子○○之認定。再上訴人主張代書吳易達辦理黃氏家族土地相互移轉，毫無標準及章法可循，其中上訴人土地被移轉給黃水圭之繼承人（黃添奕、黃世全、黃俊雄）有五百二十坪，而黃水圭部分並未移轉給上訴人，被移轉給證人王奕宗有二千三百八十九坪，而上訴人僅得三百四十五坪，被移轉給黃霸旺有一千一百一十八坪，而上訴人得三百四十五坪，均係吳易達擅自為之等情（見原審卷第一六七頁反面、第一七○至一七二頁），被上訴人子○○對於上訴人所指吳易達之分配情況（未依其應有部分為分配，且相差懸殊），並不爭執，則上訴人所指本件移轉，其並不知情，係吳易達未經酉○○等六人同意，專擅為之，足以採取，否則一般共有人如知悉上開違反常態之應有部分分配方式，當無不表異議之理。4.被上訴人子○○抗辯附表一編號十、十一、附表二編號一及附表四之土地，原係黃霸旺所分管之土地，吳易達與訴外人朱順義等四人集資一百六十六萬零四百九十七元向其繼承人即訴外人黃英童、黃金太購買者，經吳易達將前三筆土地登記在伊名下，最後一筆即附表四之土地登記給共同買受楊瑞彬之配偶即被上訴人Ｄ○○○，並經提出黃英童所出立、記載買賣價金為一百六十六萬零四百九十七元之收據為證（被上證三，見本院卷外放證物），然黃氏家族就系爭土地難認有分管之事實，已如前述，黃霸旺或其繼承人自無就前開土地對共有人酉○○等六人主張權利之餘地，吳易達等人與黃英童等間，雖非不得就上訴人所得之前開土地成立買賣契約，但在黃英童獲得前開土地之原所有權人酉○○等六人之同意前，吳易達殊無請求酉○○等六人移轉前開土地之權利，本件買賣，關於被上訴人子○○取得土地部分，亦係由吳易達以買賣之原因直接自酉○○等六人處辦理移轉登記者，被上訴人子○○與酉○○實際上既無任何買賣關係存在，其間之買賣移轉登記，乃吳易達所虛偽辦理者，應認被上訴人子○○無取得前開土地之正當權源。至依地政機關函送原審之前開土地之移轉資料，固亦附有酉○○等六人之印鑑證明，仍難執此即謂酉○○等六人同意前開土地之移轉，其理由詳如以上1.所述。5.本件黃氏家族全體果真有委託吳易達除辦理繼承登記外，並委託吳易達辦理被上訴人子○○所抗辯之「依分管辦理移轉登記」之情事，則依一般正常之分配方式，吳易達應將各人所得分配之土地製表，交由黃氏全體家族認可後，始進行移轉登記事宜，俾免橫生枝節，詎其不僅繼承登記先後為之，實際上亦未能全部將系爭土地辦理登記予其所指陳之「實際分管」土地之人，甚至於其受託為訴外人黃添奕等三人辦理繼承登記尚未完成之前（於八十二年間始完成），卻早於六十九年間即將其主觀上認應歸黃添奕取得之上訴人之系爭土地之應有部分，以買賣之原因移轉登記予被上訴人子○○，由此亦難認謂被上訴人子○○有取得系爭土地之正當事由。6.上訴人黃奕敏固自承其曾於六十九年間至吳易達之「信一代書事務所」，逐筆核對其職員所製作之土地清冊，並緊接於該帳冊筆記每頁所載「地段」、「地號」、「面積」、「持分」、「公告現值」、「價值」、「承受人應負擔額」等項旁之「備註」欄內簽署「核」字，而該帳冊筆記第十五頁固亦記載有受承人即被上訴人子○○之受承土地地號、面積等（即附表一、二所示土地），惟上訴人黃奕敏主張伊不認識子○○，伊在審核權狀時，曾向吳易達表示反駁及異議，吳易達曾表示要過戶回來，但伊嗣後未再追問，伊不知如何辦理等語（見更審前本院重上字卷第二○七頁），其主張雖為吳易達所否認，然依前開吳易達辦理系爭土地之移轉情形，顯違常情，且清冊上並未載明受承人子○○之受承部分係來自酉○○等六人，故其主張應堪採取，況被上訴人子○○並未能證明黃奕敏有被黃氏家族授權審核系爭土地過戶之權限，黃奕敏之審核，核屬個人行為，其審核如有所不當，當無令上訴人承受該不利益之理。(三)綜上所述，被上訴人子○○所辯系爭被上訴人子○○名下土地，係吳易達為黃添奕等三人繳納全部遺產稅等之代價，及向黃霸旺之繼承人黃英童及黃金太購買取得云云，不足採信。被上訴人子○○所以取得系爭土地均係吳易達未經酉○○授權，所擅自辦理者，子○○並無取得系爭土地之正當權源，上訴人請求被上訴人子○○將附表一所示十八筆土地辦理塗銷登記，於法洵無不合。七、關於被上訴人己○○等十人部分：(一)被上訴人己○○等十人抗辯稱：其有權取得系爭附表三所示土地，乃以伊與黃氏宗族所有之多筆土地原亦有共有關係存在，因各土地之共有人眾多，酉○○等六人於六十九年間委託吳易達辦理繼承登記時，曾與訴外人即共有人黃添奕等協議，依各人耕作情形分管土地而取得該分管土地之所有權，酉○○等六人與黃添奕等所有土地交換，而黃添奕、王奕宗亦將其二人分管之附表三所示土地與伊所有之同段二五九地號等十五筆土地交換，均委由吳易達代為辦理移轉登記事宜，約定吳易達將酉○○等六人所共有附表三所示土地移轉登記予訴外人黃添奕、王奕宗，再由訴外人黃添奕、王奕宗將該土地移轉登記予伊，惟吳易達在辦理上開換地移轉登記手續時，未依序為三角換地手續予以處理，逕將附表三示所示土地直接登記予伊，嗣伊並負擔差額一十二萬九千二百九十七元等語，並舉王奕宗為證。王奕宗於原審證稱「王奕國的土地有部分與黃家共有，所以經交換而取得其分管的土地，所交換土地是移轉登記給黃添奕、子○○及我三人，因我們三人均有部分土地與王奕國共有，‧‧‧，本來二六四之三土地是我分管取得，並非自始登記在我名下，原應先登記在我名下，再移轉給王奕國，因代書吳易達說麻煩，就直接過戶給王奕國」等情（見原審卷第一○二頁正反面），並於更審前本院進一步證稱三邊換地有口頭約定等語（見更審前本院重上卷第一八○頁），另證人吳易達亦於原審證稱：「二六四─二、二六四─三貳筆土地原為王奕國與原告共有的土地，經原告的宗親決議由分管土地者取得土地所有權，因二筆土地原即由王奕國分管使用，王奕國亦將其所有地與原告交換而取得該二筆土地之所有權」等語(見原審卷第一○○頁、第一○一頁)。再查王奕宗之亡母黃垂（第六房）及黃霸旺（第五房）、黃烏傑（第四房）三人生前亦經以面積合計一三七二九平方公尺持分皆為160/609之土地十九筆分別移轉登記予黃興恭、黃明聰及黃奕敏三人（皆為第三房黃文鎮派下），亦有被上訴人前呈土地登記謄本十九件（即被上證二）及附表乙件可稽(見本院卷第一二八頁至第二○四頁)。另查上訴人於原審所提之協議書（即原審原證一）敘稱：六十九年間黃文鎮之派下員辦理繼承時辦理代書吳易達誤將三二四、二五九、二五九─一、二六三─二、二六三─三等五筆土地移轉登記予黃添奕、黃世全、黃俊雄三人；但因土地或已出賣，或被徵收，故同意依八十二年現值過戶同地段二三九地號等土地十筆給予酉○○等六人所指定之黃正誠（第二房）、黃天文（第三房黃文鎮派下）、黃鴻儀（第三房黃文鎮派下）三人等詞(見原審卷第三○九頁)。雖該協議書中諱言「交換」而推稱係吳易達「誤」辦；但觀其文義，其事實應係交換，蓋茍非如此，則補償之對象應為原來受害之酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人而非其他宗親黃正誠等三人。(二)再查本件直接或間接關係王奕國者有數十筆土地，其移轉登記原因發生日期皆為同一日者如下：１、上開三二四地號等伍筆土地移轉予黃添奕等三人之登記，其「原因發生日期」均在六十九年七月一日，有土地登記謄本五件可考（即被上證三，見本院卷第二○五頁至第二三九頁）。２、前開二六四─二、二六四─三兩筆土地應有部分移轉登記予王奕國及王奕國移轉二五九地號等十五筆土地與黃添奕、王奕宗及子○○，其「登記原因發生日期」亦同在六十九年七月一日，此亦有土地登記簿謄本附卷足憑（見原審卷第二○五頁至第二六一頁）。３、同一原因發生日期，黃氏宗親黃垂（王奕宗亡母）、黃霸旺、黃烏傑亦經分別以土地持分移轉登記與黃添奕、黃世全、黃俊雄三人，有土地登記謄本五件可考（即被上證三，見本院卷第二○五頁至第二三九頁）。４、前開由黃垂、黃霸旺、黃烏傑三人移轉十九筆土地應有部分予黃興恭、黃明聰、黃奕敏三人之登記，其「登記原因發生日期」亦皆同在六十九年七月一日，亦有被上訴人前呈土地登記謄本十九件（即被上證二）及附表乙件可稽(見本院卷第一二八頁至第二○四頁)。以上數十筆土地之移轉登記原因發生日期皆同在六十九年七月一日，自非巧合。又若非確有如上所述之土地交換情事，吳易達如欲虛偽辦理登記，僅需將土地全數過戶於其家人名下即可，何須數十筆土地作天翻地覆之相互移轉登記，尤其將上訴人土地過戶給予非親非故之王奕國，併將王奕國之土地過出；足見確經有黃氏家族及王奕國等共數十筆土地約定辦理交換，且均以六十九年七月一日為登記原因發生日期。(三)復查證人黃俊雄雖然證述否認訴外人吳易達有於六十九年間代為繳納遺產稅之事實。但黃添奕等三人早經於六十九年申報並經於七十一年繳清其等繼承其被繼承人黃水圭之全部遺產稅，有台北縣稅捐稽徵處七十一年十一月二日北縣鶯稅五遺繳字第NO.005922號「遺產稅繳清證明書」乙件可按（即被上證一，見本院卷第一一九頁至一二七頁）。又王奕國於原審答辯狀所附之土地清冊，載明：被繼承人黃文鎮、承受人王奕國，並列表劃分：地段、地號、面積、持分、公告現值、價值、承受人應負擔額（二六四─二地號應負擔額：參萬伍仟壹佰貳拾肆元；二六四─三地號應負擔額：玖萬肆仟壹佰柒拾參元。合計壹拾貳萬玖仟貳佰玖拾柒元）、備註等欄，黃文鎮繼承人黃奕敏亦經於六十九年八月十七日在該紙清冊備註欄書明「核」字，以示無誤等情，經黃奕敏於原審陳述無訛(見原審卷第八一、第八二頁、第二七三頁)。足證上訴人一方確經同意二六四─二及二六四─三號二筆土地移轉至王奕國名下。復查黃奕敏、黃明聰、黃興恭（三人皆為黃文鎮派下）並經於六十九年九月五日收受土地移轉相互補貼費用計貳拾貳萬貳仟元，此有經三人署章、吳易達見證之收據乙紙經王奕國於原審庭呈庭附卷足據(見原審卷第三九六頁)。再者，茍非因互易契約，何以王奕國就其名下之二五九地號等多達十五筆土地經吳易達辦理移轉登記予王奕宗、黃添奕、子○○，不惟毫不爭執，反甘願負擔差額壹拾貳萬玖仟貳佰玖拾柒元？又茍非因為交換，何以有關王奕國土地之移轉，王奕國、王奕宗、吳易達三人始終均為同一內容之陳述？是本件上訴人、王奕國及黃添奕等三人、王奕宗相互間訂有互易契約乙節，洵堪確認。八、關於被上訴人Ｄ○○○部分：被上訴人Ｄ○○○抗辯其取得附表四之土地，乃以吳易達於六十九年間邀集訴外人朱順義及伊夫楊瑞彬等共四人出資購買系爭土地，伊夫擬購買其中之一二五‧七九六坪，伊夫楊瑞彬交付四十一萬五千一百二十四元價金予吳易達，由吳易達代辦所有權移轉登記手續，但吳易達僅將附表四之土地移轉登記予伊，並未將約定之足額坪數土地過戶予伊，經協議後解除買賣契約，由吳易達退還價金二十一萬餘元，伊則承擔其餘損失，吳易達本應將附表四之土地回復原狀登記予酉○○等六人，卻將之移轉登記予訴外人吳志堅，伊取得附表四所示土地具有法律上之原因，縱令吳易達無權代理酉○○等六人出售該土地，然因酉○○等六人將其印鑑、印鑑證明書及土地所有權狀等交付予吳易達，令伊信賴吳易達有代理權，上訴人自應負表見代理授權人之責云云，證人吳易達證稱其所言實在。然查黃氏家族就系爭土地，難認有分管契約，已如前述，而依被上訴人子○○前開辯解及吳易達之證詞，由吳易達邀被上訴人Ｄ○○○之夫楊瑞彬價購系爭土地之出賣人為黃英童及黃金太，非系爭土地原所有權人酉○○等六人，黃英童等人在依法取得系爭土地之所有權以前，尚無權處分系爭土地，吳易達自無權逕自將酉○○等六人就系爭土地之所有權，以買賣為原因，直接辦理移轉登記為被上訴人Ｄ○○○所有。其次，依地政機關函送原審本件相關之移轉登記資料，固附有酉○○等六人之印鑑證明書（見本院卷外放證物），惟吳易達因辦理酉○○等六人所委辦之繼承登記，可能因渠等不諳土地登記實務而取得印鑑證明書等，已如上述，即難以吳易達持有該證明書，遽推定酉○○有概括授權其為任何法律行為之情，且因酉○○等六人與被上訴人Ｄ○○○間根本無任何法律關係，被上訴人Ｄ○○○所欲成立買賣契約之對象為黃英童等人，非酉○○等六人，自亦不生酉○○等六人就吳易達持有渠等之印鑑證明之事實，即應就被上訴人Ｄ○○○與黃英童間之買賣關係，對於代書吳易達負表現代理之責。至上訴人黃奕敏固曾於前揭信一代書事務所之土地清冊上第十五頁，所載被上訴人子○○之受承土地地號末筆（包括系爭之二五二─五土地）載明「核」字，但此亦難為有利被上訴人Ｄ○○○之認定，其理由同上所述，足證Ｄ○○○之上述買賣契約吳易達確未經授權。九、上訴人另主張原移轉登記予被上訴人子○○之附表二所示土地中編號一至四土地四筆已被政府機關徵收，編號五之土地則經子○○出售予訴外人資生堂公司；原移轉登記予被上訴人王奕國之附表三所示土地，其中之編號一土地已被政府徵收，編號二土地業經其贈與給訴外人王李雪等五人；原移轉登記予被上訴人Ｄ○○○之附表四所示土地已移轉予訴外人吳志堅，為此另依不當得利法律關係請求被上訴人等返還該等土地之代價物──土地之徵收款、因買賣所得價款或無償讓與他人時之現值（即其無償轉讓他人時之土地現值），如附表六所示之金額，爰分別審究如次：(一)子○○部分：如上所述，被上訴人子○○之所以取得該等土地實遭吳易達趁處理上訴人之遺產繼承登記事宜，未經授權而擅自以買賣之原因無權移轉予被上訴人子○○，被上訴人子○○並無取得該等土地之正當權源，上訴人自可依不當得利之法律關係，請求被上訴人返還該等土地，惟該等土地既經政府機關徵收或經被上訴人以買賣之原因轉讓他人，則上訴人僅得向被上訴人請求土地之代價物──土地之徵收款、因買賣所得價款。經查被上訴人子○○就所取得附表二所示土地中編號一至四土地四筆已被政府機關徵收，子○○就二五二之四地號土地部分被徵收，領取二十九萬四千五百十三元之徵收款（見原審卷第四○六頁）；子○○就三二四之二地號土地部分，得領取之徵收款為二千五百五十四元（見原審卷第四○四頁），因扣除子○○之欠稅而未領，惟此部分仍屬其所受利益，上訴人此部分請求二千元，較其得領取之徵收款為少，仍以其請求之金額為準；子○○就三二四之四地號土地部分，領取五萬九千八百元之徵收款（見原審卷第四一○頁）；子○○就三三五之一地號土地部分，所領取之徵收款為二十六萬五千六百三十五元（見原審卷第四○九頁），此四筆土地部分合計為六十二萬一千九百四十八元。另子○○所取得附表二編號五其中三四二地號土地其應有部份為九分之一，連同其自他人受讓之土地，合計系爭土地應有部分五四分之十一售與資生堂公司之買賣價金為四百四十三萬一千八百四十元（見原審卷第三三八頁所附系爭土地之買賣移轉契約書），應納增值稅二百二十萬一千三百二十八元（見原審卷第三三七頁之稅單），以上訴人所請求之應有部分九分之一，占該買賣標的十一分之六(即九分之一除以五十四分之十一)，換算被上訴人子○○實得之金額為一百二十一萬六千六百四十三元（扣除增值稅，併四拾五入，其計算方式為：4,431,840元-2,201,320元=2,230,512元2,230,512元*6/11=1,216,643元），惟此部分上訴人請求二百五十九萬元，仍應以被上訴人就上訴人應有部分買賣所得之一百二十一萬六千六百四十三元為準。是上訴人請求被上訴人子○○應返還酉○○等六人不當得利之金額合計為一百八十三萬八千五百九十一元，核無不合，應准許之。(二)王奕國之繼承人即己○○等十人部分：經查王奕國取得上述土地係基於互易契約之法律關係而取得，並非無法律上原因，從而上訴人本於不當得利法律關係，請求被上訴人己○○等十人返還如附表六所示之金額，於法無據，礙難准許。(三)Ｄ○○○部分：被上訴人Ｄ○○○取得上述土地雖係因吳易達未經上訴人等之授權所為買賣行為所致，惟因被上訴人Ｄ○○○所取得附表四所示土地，因吳易達未能移轉系爭土地足額之坪數，而由吳易達減價予以買回，惟吳易達逕自將之移轉予訴外人吳志堅等情，已如前述，是本件上訴人自無法請求被上訴人Ｄ○○○返還系爭土地。又被上訴人Ｄ○○○自承系爭土地，係由其夫楊瑞彬交付四十一萬五千一百二十四元價金予吳易達，向黃英童等價購，惟嗣後其減價由吳易達予以減價買回，是被上訴人Ｄ○○○取得系爭土地並非無償取得，嗣後縱經吳易達減價買回，因此而受有減價之利益，惟此亦係因其與吳易達間此次買賣契約解除所生利益，並非無法律上原因，而酉○○等六人雖受有損害，則係因吳易達達之越權所致，故被上訴人Ｄ○○○之受有利益，與上訴人之受有損害間並無直接因果關係，從而上訴人依不當得利法律關係，請求被上訴人Ｄ○○○返還依土地公告現值計算之價值三百二十五萬零七百二十二元，殊屬無據，不應准許。(四)綜上所述，被上訴人子○○因不當得利應返還酉○○等六人之金額為一百八十三萬八千五百九十一元。酉○○等六人中，黃天賜、黃奕協、黃則鏗、黃弈敏、黃則亮於上訴人提起本件訴訟前後已先後去世，上訴人黃○○等五人為黃天賜之繼承人，上訴人未○○等六人為黃奕協之繼承人，上訴人午○○等八人為黃則鏗之繼承人，巳○○為黃奕敏之繼承人，Ｇ○○、Ｆ○○、Ｅ○○等三人為黃則亮之繼承人，業經上訴人提出繼承系統表及戶籍謄本為證，堪信為真，上訴人主張酉○○、巳○○、Ｇ○○等三人、黃○○等五人、未○○等六人及午○○等八人，所得請求之比例分別為八分之一、八分之一、四分之一、八分之一、八分之一及四分之一，被上訴人並不表爭執，依此計算，渠等所得請求之金額，如附表五所示。十、綜上所述，本件上訴人請求(一)被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷。(二)被上訴人子○○、Ｄ○○○應分別給付，己○○、丙○○、癸○○、壬○○、庚○○、辛○○、甲○、乙○○、戊○○、丁○○等十人應連帶給付上訴人如附表六所示之金額。其中(一)被上訴人子○○應將其與酉○○、黃天賜、黃奕敏、黃奕協、黃則亮、黃則鏗等六人就附表一所示十八筆土地於六十九年十一月二十四日經臺北縣樹林地政事務所以六十九板登字第九一九七六號至第九一九八二號收件，六十九年十二月十二日所為所有權移轉登記予以塗銷(二)被上訴人子○○應給付給付上訴人如附表五所示之金額，為有理由，應准許之，原審未詳加審酌，為上訴人敗訴之判決，尚有未洽，上訴人求為廢棄改判，委無不合，爰改判如主文第二、三項所示，至上訴人請求逾前開範圍部分，為無理由，應駁回之。原審駁回上訴人之請求，理由容有不同，結論尚無二致，仍可維持。十一、本件事證已明，兩造其餘攻擊防禦方法委無審究之必要，附此敘明。十二、據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、第四百四十九條第一、二項、第七十九條但書、第八十五條第一項前段判決如主文。中華民國九十一年七月九日民事第二庭審判長法官尤豐彥法官翁昭蓉法官魏麗娟右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年七月十一日書記官曾瓊安附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。┌─────────────────────────────────────────┐│附表一│├─────────────────────────────────────────┤│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地│├──┬─────┬───────────┬──┬───────┬─────────┤│編號│地號│書狀字號│地目│面積：平方公尺│權利範圍：應有部分│├──┼─────┼───────────┼──┼───────┼─────────┤│一│二五二之一│六九北板字第九一九七九│林│二七六│三分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│二│二五二之二│六九北板字第九一九七九│林│二五六│三分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│三│二五二之三│六九北板字第九一九七六│道│五０│三分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│四│三二四之一│六九北板字第九一九八二│道│三九九│七二分之八│├──┼─────┼───────────┼──┼───────┼─────────┤│五│三二四之三│六九北板字第九一九八０│田│二三０│九分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│六│三二四之五│六九北板字第九一九八０│田│五０│九分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│七│三二四之六│六九北板字第九一九八二│田│三一│九分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│八│三二四之七│六九北板字第九一九八０│田│三│九分之一│├──┼─────┼───────────┼──┼───────┼─────────┤│九│三四二之一│六九北板字第九一九八二│道│一一六│七二之八│├──┼─────┼───────────┼──┼───────┼─────────┤│十│二五一之六│六九北板字第九一九七七│田│七九０│一六二四之二四│├──┼─────┼───────────┼──┼───────┼─────────┤│十一│二五二│六九北板字第九一九七八│田│三九七│一四四之五六│├──┼─────┼───────────┼──┼───────┼─────────┤│十二│三二五│六九北板字第九一九八一│田│二五一│十八分之七│├──┼─────┼───────────┼──┼───────┼─────────┤│十三│三二五之一│六九北板字第九一九七八│道│二七│一四四之五六│├──┼─────┼───────────┼──┼───────┼─────────┤│十四│三二五之二│六九北板字第九一九七八│田│九五│一四四之五六│├──┼─────┼───────────┼──┼───────┼─────────┤│十五│三三五│六九北板字第九一九八一│田│一八九│十八分之七│├──┼─────┼───────────┼──┼───────┼─────────┤│十六│三三五之二│六九北板字第九一九八一│田│一０九│十八分之七│├──┼─────┼───────────┼──┼───────┼─────────┤│十七│三三六│六九北板字第九一九八一│田│六二二│十八分之七│├──┼─────┼───────────┼──┼───────┼─────────┤│十八│三四二之二│六九北板字第九一九八二│田│二六０│九分之一│└──┴─────┴───────────┴──┴───────┴─────────┘┌──────────────────────────────────────────────┐│附表二│├──────────────────────────────────────────────┤│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地│├──┬─────┬───────┬────────┬──┬───────┬─────────┤│編號│地號│收件日期│書狀字號│地目│面積：平方公尺│權利範圍：應有部分│├──┼─────┼───────┼────────┼──┼───────┼─────────┤│一│二五二之四│７９、３、１２│樹登字第五九九八│田│一七七│一四四之五六│├──┼─────┼───────┼────────┼──┼───────┼─────────┤│二│三二四之二│８０、１、２２│樹登字第一七三五│田│五│九分之一│├──┼─────┼───────┼────────┼──┼───────┼─────────┤│三│三二四之四│７９、２、２１│樹登字第四一七四│田│一一七│九分之一│├──┼─────┼───────┼────────┼──┼───────┼─────────┤│四│三三五之一│７９、２、２１│樹登字第四一七四│田│一一九│一四四之五六│├──┴─────┴───────┴────────┴──┴───────┴─────────┤│編號一至四土地原已登記為被上訴人子○○所有，嗣經台北縣鶯歌鎮公所征收。│├──┬─────┬───────┬────────┬──┬───────┬─────────┤│五│三四二│８２、５、２２│樹登字一二０九六│建│一五五四│九分之一│├──┴─────┴───────┴────────┴──┴───────┴─────────┤│編號五土地原已登記為被上訴人子○○所有，嗣於八十二年五月二十五日出售予資生堂石膏廠股份有限公司。│└──────────────────────────────────────────────┘┌──────────────────────────────────────────────┐│附表三│├──────────────────────────────────────────────┤│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地│├──┬─────┬───────┬────────┬──┬───────┬─────────┤│編號│地號│收件日期│書狀字號│地目│面積：平方公尺│權利範圍：應有部分│├──┼─────┼───────┼────────┼──┼───────┼─────────┤│一│二六四之三│７９、２、２４│樹登字第四六五三│雜│三０二七│一四四之五六│├──┴─────┴───────┴────────┴──┴───────┴─────────┤│編號一土地已併入二六五地號土地，原已登記為被上訴人王奕國所有，嗣經台北縣政府征收。│├──┬─────┬───────┬────────┬──┬───────┬─────────┤│二│二六四之二│８１、９、２９│樹登字二三四二七│田│一一二九│一四四之五六│├──┴─────┴───────┴────────┴──┴───────┴─────────┤│編號二土地原已登記為被上訴人王奕國所有，嗣於八十一年十月三日贈與王李雪等五人。│└──────────────────────────────────────────────┘┌──────────────────────────────────────────────┐│附表四│├──────────────────────────────────────────────┤│土地標示：坐落台北縣鶯歌鎮○○段尖山小段之土地│├──┬─────┬───────┬────────┬──┬───────┬─────────┤│編號│地號│收件日期│書狀字號│地目│面積：平方公尺│權利範圍：應有部分│├──┼─────┼───────┼────────┼──┼───────┼─────────┤│一│二五二之五│７４、２、０６│樹登字第二四二０│田│六四三│七二分之二八│├──┴─────┴───────┴────────┴──┴───────┴─────────┤│編號一土地原已登記為被上訴人Ｄ○○○所有，嗣於七十四年二月十二日出售予吳志堅。│└──────────────────────────────────────────────┘┌───────────────────────────────────┐│附表五：│├───────────┬───────────────────────┤│上訴人│被上訴人吳仁應給付上訴人之金額（新台幣）│├───────────┼───────────────────────┤│酉○○│229,824│├───────────┼───────────────────────┤│巳○○│229,824│├───────────┼───────────────────────┤│Ｇ○○、Ｆ○○、Ｅ○○│459,647.5│├───────────┼───────────────────────┤│黃○○、辰○○、卯○○│││Ｈ○○○、戌○○│229,824│├───────────┼───────────────────────┤│未○○、Ｃ○○、申○○│││寅○○、Ｂ○○、玄○○│229,824│├───────────┼───────────────────────┤│午○○、Ａ○○、宙○○│││宇○○、地○○、天○○│││丑○○○、亥○○│459,647.5│└───────────┴───────────────────────┘┌───────────────────────────────────┐│附表六：│├───────────┬───────────────────────┤││被上訴人應給付上訴人之金額（新台幣）││├───────┬───────┬───────┤│上訴人│子○○│己○○、丙○○│Ｄ○○○││││癸○○、壬○○│││││庚○○、辛○○│││││甲○、乙○○│││││戊○○、丁○○││├───────────┼───────┼───────┼───────┤│酉○○│401,493│1,020,705│406,340│├───────────┼───────┼───────┼───────┤│巳○○│401,493│1,020,705│406,340│├───────────┼───────┼───────┼───────┤│Ｇ○○、Ｆ○○、Ｅ○○│802,987│2,041,411│812,680│├───────────┼───────┼───────┼───────┤│黃○○、辰○○、卯○○│││││Ｈ○○○、戌○○│401,493│1,020,705│406,340│├───────────┼───────┼───────┼───────┤│未○○、Ｃ○○、申○○│││││寅○○、Ｂ○○、玄○○│401,493│1,020,705│406,340│├───────────┼───────┼───────┼───────┤│午○○、Ａ○○、宙○○│││││宇○○、地○○、天○○│││││丑○○○、亥○○│802,987│2,041,411│812,680│└───────────┴───────┴───────┴───────┘",
  "characters": {
    "judges": [
      "尤豐彥",
      "翁昭蓉",
      "魏麗娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "曾瓊安"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-09",
  "created_at": "2016-02-05 17:00:38",
  "updated_at": "2016-02-05 17:00:38"
}