{
  "identify": "TPH-94-上易-344-20050527-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "344",
  "jcheck": "1",
  "reason": "侵占等",
  "content": "臺灣高等法院刑事判決                 94年度上易字第344號\n上  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  壬○○\n被      告  辛○○\n上二人共同\n選任辯護人  陳佳瑤  律師\n            吳佳育  律師\n上列上訴人因被告侵占等案件，不服臺灣板橋地方法院93年度易\n字第608號，中華民國94年1月13日第一審判決（起訴案號：臺灣\n板橋地方法院檢察署92年度偵字第2248號），提起上訴，本院判\n決如下：\n    主  文\n原判決關於業務侵占部分撤銷。\n壬○○、辛○○共同連續意圖為自己不法之所有，而侵占業務上\n所持有之物，壬○○處有期徒刑拾月、辛○○處有期徒刑捌月，\n均緩刑貳年。\n其他（壬○○被訴背信未遂部分）上訴駁回。\n    事  實\n一、壬○○於民國九十年至九十一年間為超允食品有限公司（下\n    稱超允公司）登記名義負責人，在九十年至九十一年五月間\n    擔任公司協理職務，並同時具有股東及董事身分，而其妻辛\n    ○○則於同時間擔任公司會計職務（至九十一年五月間）。\n    壬○○、辛○○基於為自己不法所有之概括犯意聯絡，明知\n    公司登記資本額僅為新臺幣（下同）二百萬元，竟在九十年\n    七月二十日未經股東同意，擅自將業務上所持有公司設於富\n    邦商業銀行股份有限公司（下稱富邦銀行）新莊分行，帳號\n    000000000000號帳戶內之存款一百三十一萬二千元，轉開立\n    票號0000000號及0000000號，面額各為六十五萬六千元之支\n    票二張，將款侵占用以購買車號5N-2258號之MAZDA乙○○一\n    台，並將該車行照登記為壬○○個人所有名義，除偶供業務\n    使用外，均供自己使用，而上筆金錢支出及財產增加，辛○\n    ○均未列入公司會計帳冊，亦未當成營業費用折舊攤提，企\n    圖以此方式蒙蔽股東，已生損害於公司股東權益。壬○○、\n    辛○○二人復為謀求自己不法利益，於九十年十一月七日未\n    經公司股東同意，擅以轉帳方式將業務上所持有超允公司使\n    用庚○○名義，開立於富邦銀行新莊分行，帳號0000000000\n    000號帳戶內之公款一百五十萬元予以侵占，其中五十萬元\n    以壬○○名義購買富邦銀行如意三號基金，一百萬元則存入\n    壬○○於同日在富邦銀行所開立之00000000000000號私人帳\n    戶，而辛○○僅於帳冊上為匯出之記載，惟並未記明金錢使\n    用原因、流向及公司資產，企圖蒙騙股東。嗣經公司大股東\n    寅○○於九十一年五月間發覺有異，要求查閱公司帳冊，壬\n    ○○、辛○○唯恐東窗事發，才分別於同年月二十日將該車\n    移轉登記給超允公司，二十一日贖回基金並將挪用之公款一\n    百五十萬元匯還公司。惟壬○○、辛○○所為仍被發覺，而\n    於同年五月二十日分遭公司解除渠等協理及會計職務。嗣於\n    九十二年七月三日始返還購買基金利得七千二百三十四元，\n    及於九十三年二月三日匯還一百萬元存款利息二千七百六十\n    六元。\n二、案經寅○○告發由臺灣板橋地方法院檢察署檢察官偵查起訴\n    。\n     理  由\n壹、關於業務侵占部分：\n一、訊據被告二人固坦承以公款購車並登記於壬○○個人名下；\n    使用公款以壬○○個人名義開戶購買基金並存入壬○○個人\n    名義之帳戶；壬○○申請移轉公司商標權之事實，惟堅決否\n    認有何侵占、背信犯行，被告壬○○辯稱：(一)購車部分：所\n    購乙○○是公司用來送貨及接送客戶，是公司的車，係因汽\n    車業務員建議，始登記在伊名下，如用公司名義登記，程序\n    較麻煩，需要公司營利登記證、稅務401報表及一些登記資\n    料，且買車時，公司的人都知道，證人丁○○還有與伊去看\n    車二次並試車，平常亦停放在公司租用之停車場裡；(二)基金\n    部分：原要購買一百五十萬元的基金，而自公司帳戶提一百\n    五十萬元公款，其中五十萬元用伊個人名義購買富邦銀行如\n    意三號基金，因當時業務員說不可以用公司名義，另一百萬\n    元則還未購買，存入伊同日在富邦銀行開立之000000000000\n    00號私人帳戶，而伊在九十一年五月二十日協理職務遭解除\n    ，次日即贖回所買基金，並在離開公司時將款項全部匯到公\n    司云云。被告辛○○辯稱：MAZDA乙○○並未列入公司資產\n    ，因公司是屬於小公司，但有入帳、寫傳票，且買車之事，\n    證人丁○○及股東都知道。買基金之事，伊知道，並有在帳\n    冊上為匯出之記載，有寫傳票、有入帳，借銀行存款，貸銀\n    行存款。九十一年五月二十日伊二人遭公司解除協理及會計\n    職務，均是告訴人寅○○自己講的，並未召開股東會議云云\n    。\n二、經查：\n（一）關於侵占公司款項購車部分:\n  １、簽發支票購車之事證：\n      被告壬○○在九十年七月二十日挪用超允公司設於富邦銀\n      行新莊分行，帳號000000000000號帳戶內之存款一百三十\n      一萬二千元，轉開立票號0000000號及0000000號，面額各\n      為六十五萬六千元之支票二張，用以購買車號 5N-2258號\n      之 MAZDA乙○○一台，並將該車登記為壬○○所有，而擔\n      任超允公司會計之被告辛○○知情且未將該車列入公司資\n      產之事實，業據被告壬○○、辛○○二人坦承，並有富邦\n      銀行客戶存款紀錄單、富邦銀行新莊分行（92）富莊字第\n      052號函、交通部公路總局台北監理所北監字第092001590\n      5號函、超允公司九十年七月帳冊影本在卷供憑。\n  ２、被告以公司資金購車登記在壬○○個人名下，究竟是否經\n      公司全體股東同意？\n      超允食品有限公司股東計有壬○○（出資額100,000元）\n      、癸○○（出資額320,000元）、寅○○（出資額694,000\n      元）、黃振傑（出資額566,000元）、丁○○（出資額320\n      ,000 元），有公司變更登記表在卷足據。對於被告以公\n      司資金購車登記在壬○○個人名下乙節，證人寅○○於原\n      審中證稱：買車、買基金的事『我們』都不知道；（問：\n      你剛說買車、買基金的事『我們』都不知道，我們是指誰\n      ？）我和我弟弟黃振傑還有吳時叡。他一開始是說他爸爸\n      買給他的。廠商及員工都知道是他父親買給他的（見原審\n      卷第一０六頁），證人黃振傑於原審亦證稱：不知購車、\n      購買基金、申請變更登記商標之事（見原審卷第一五三、\n      一五四頁），另一證人丁○○於本院準備程序中證稱：（\n      問：你是否知道該車係由公司資金繳納車款？）剛開始我\n      不知道，是告訴人寅○○九十一年三、四月間查賬後，我\n      才得知這件事情；（問：被告壬○○用公司錢買這部車，\n      有無經過公司或股東之同意？）公司沒有開過股東會議等\n      語（見本院94年03月31日準備程序筆錄），由上可見被告\n      以公司名義購車登記在壬○○個人名下，顯未經公司全體\n      股東同意，至為明顯。被告辯稱其以公司資金購車登記在\n      壬○○個人名下，事先經公司全體股東同意云云，要無可\n      採。雖證人癸○○於原審審理中證稱：伊知道超允公司買\n      廂型乙○○，所有股東都知道，... 股東同意用負責人的\n      名義買乙○○（見原審93年9月9日審判筆錄），於本院審\n      判程序中證稱：我知道公司要買車牌5N-2258號MAZDA乙○\n      ○，事前有經過公司所有股東同意買車，是用公司的資金\n      買的，當時股東有我、寅○○、丁○○、王鎮傑等人，當\n      時大家都有同意購買車子云云（見本院94年5月6日審判程\n      序筆錄），惟所證股東同意用負責人癸○○的名義購買乙\n      ○○乙節，核與證人即股東寅○○（出資額694, 000元）\n      、黃振傑（出資額566,000元）、丁○○（出資額320,000\n      元）所證不符，參以被告壬○○與證人癸○○為親兄弟，\n      證人癸○○基於兄弟情誼，自難期待其真實陳述，所證難\n      免偏頗，尚不足為有利被告認定之依據。\n  ３、被告之不法意圖：\n    (1)被告購車時之說詞：\n      證人寅○○於原審中證稱：被告一開始是說他爸爸買給他\n      的。廠商及員工都知道是他父親買給他的。我有問我丁○\n      ○為何他用公司的錢買車你不知道。吳說因為壬○○說那\n      是他爸爸買給他的（見原審卷第一０六頁），核與另一證\n      人丁○○於本院準備程序中所證：伊有跟被告壬○○去看\n      二次車，因伊平常有看汽車雜誌，所以汽車資訊比較瞭解\n      ，故被告邀伊一起去看車；（問：當時被告有無說是何人\n      要買的？）被告壬○○在看車的時候，是說他要買的；說\n      是他父親要買給他的，且有二個小孩子，要外出的話比較\n      方便；這部車與公司沒有關係；（問：你是否知道該車係\n      由公司資金繳納車款？）剛開始我不知道，是告訴人寅○\n      ○九十一年三、四月間查賬後，我才得知這件事情等語（\n      見本院94年03月31日準備程序筆錄），相互吻合，徵諸證\n      人卯○○於本院準備程序中證稱：因與超允公司間有生意\n      往來，會到往來公司走動，也會拜訪客戶，我有問被告壬\n      ○○車牌5N-2258號MAZDA乙○○如何來的，被告壬○○說\n      是跟他父親借錢買的車子，是我們聊天談到的，這是剛買\n      車子沒有多久的事情等語（見本院94年3月31日準備程序\n      筆錄），足見被告購車時之說詞並非公司添購之車輛，不\n      法意圖至為明灼。證人即馬自達汽車業務員己○○於偵訊\n      時雖證稱：看車時是被告壬○○與一個吳先生（即丁○○\n      ）一同前往，看車、試車時丁○○在，惟亦明確證稱：吳\n      先生在談貸款時不在，簽約是在超允公司，吳先生在泡茶\n      （同一層），簽約時吳先生不在場等語（見偵查卷(一)第一\n      七六、一七七頁反面），此與另一證人丁○○於本院準備\n      程序中所證：伊有跟被告壬○○去看二次車，因伊平常有\n      看汽車雜誌，所以汽車資訊比較瞭解，故被告邀伊一起去\n      看車之情節相符，益見證人丁○○雖同去看車，但亦僅被\n      告利用丁○○對汽車資訊之了解，丁○○並未參與簽約、\n      繳款、過戶及其他細節，何況被告壬○○向其聲稱是其父\n      親要買給他的，當時自不知被告壬○○係以公司資金購車\n      而以個人名義領牌之內情。被告所辯買車時證人丁○○還\n      有與伊去看車二次並試車云云，證人即被告壬○○之兄癸\n      ○○於九十二年七月二十三日偵查中證稱：是壬○○與吳\n      明睿一起去看車買的，為做公務用云云（見偵查卷(一)第九\n      十八頁），並不足以證明事先經股東同意為公司添購車輛\n      而以個人名義領牌之事實。\n    (2)被告係經由業務員建議以個人名義領牌？\n      被告雖辯稱：所購乙○○是公司用來送貨及接送客戶，是\n      公司的車，係因汽車業務員建議說用個人名義辦比較好，\n      始登記在伊個人名下，如用公司名義登記，程序較麻煩，\n      需要公司營利登記證、稅務401報表及一些登記資料云云\n      ，證人即馬自達汽車業務員己○○於偵訊時亦證稱：被告\n      買車說公司用；（問：公司用為何個人牌？）因為公司貸\n      款費用高，還要查其他狀況，四０一表，行政上比較麻煩\n      ；（問：用個人名義領牌何人意思？）我建議的云云（見\n      偵查卷(一)第一七六、一七七頁反面），另證人癸○○於九\n      十二年七月二十三日偵查中證稱：「（問：為何登記在壬\n      ○○名下？）壬○○有說以他的名義買會比較快，因有進\n      口車配額的問題」（見偵查卷(一)第九十八頁），同年十二\n      月十日偵訊時則稱：「公司是伊與壬○○二人起家... 買\n      車一直都是先用負責人名下買，再過給公司可以節稅」（\n      見偵查卷(一)第一五二頁反面），辯護人則為被告辯護稱：\n      被告壬○○在以前的艾方索公司，就有將乙○○登記在壬\n      ○○的名下，並非要侵占使用，本案的乙○○登記在被告\n      壬○○名下，係業務員的建議及公司在使用，且超允食品\n      有限公司剛剛成立，信用尚未建立，才登記在被告壬○○\n      的名下，便於聯貸等語（見本院94年03月15日準備程序筆\n      錄）。惟查：證人丁○○於本院準備程序中證稱：（辯\n      護人問：提示  檢察官92年12月24日訊問筆錄，對證人己\n      ○○在檢察官處所供述的內容有何意見？證人己○○有提\n      到你與被告壬○○看車的事情，證人己○○說是公司要使\n      用的？你們二人有無跟證人己○○說車輛是公司要用的？\n      （提示175頁並告以要旨）我記得沒有說是公司要用的（\n      見本院卷第六十一頁），此部份，證人丁○○與己○○所\n      證，顯然互歧，證人己○○所證丁○○稱是公司要使用云\n      云，其真實性容堪質疑。證人己○○於偵查中先是證述\n      因考慮貸款因素，而以公司名義購車較麻煩，貸款手續需\n      要四０一表，故建議被告以個人名義購車云云，惟嗣經告\n      訴代理人詰問，證人復證述該乙○○並無貸款，又稱：（\n      問：沒有貸款為何談些價格的問題？）貸款一樣，驗車一\n      樣，只差牌而已，其他都一樣，不能列為成本攤提，買公\n      司或個人名字都一樣」（見偵查卷(一)第一七七頁反面至一\n      七八頁），即以公司名義或個人名義購車，不論在領牌、\n      驗車等手續作業均無不同，是證人己○○所證貸款情形並\n      不存在，從而被告一直以己○○證稱建議以個人名義購車\n      云云，為其購車之正當性基礎，即無由建立。又依據營利\n      事業所得稅查核準則第九十五條第十四款折舊規定，本件\n      系爭車輛車款並未超過一百五十萬元，車款全數可攤提折\n      舊，並無證人己○○所證述能列為成本攤提折舊之情形，\n      證人己○○之證詞並非實在。是綜上所述，不論就領牌、\n      驗車等手續便利性，及車輛折舊、稅金、燃料費等，可充\n      當費用用以報帳節稅等方面予以考量，均無登記私人名義\n      之理，被告辯詞不足以採信。答辯意旨復謂：事實上超\n      允公司自八十八年三月十七日起，曾向彰化銀行林口分行\n      購買四部「中華堅達」貨車，車號分別為甲○○5218、甲○○78\n      18、T5-1918、Z2-2188，貸款期間為三年，也都是以壬○\n      ○作為汽車登記名義人、貸款名義人貸款並於每月十五日\n      繳款，再貸款清償完畢後，方變更登記給公司，是以超允\n      公司用被告名義購車其來有自云云，惟查，證人寅○○於\n      原審證稱：（問：之前買貨車，是否有先登記在壬○○名\n      下，再轉登記給公司的情形？）沒有，我們公司有四部車\n      ，兩部登記在公司，另外兩部登記在『艾方索食品行』名\n      下（見原審卷第一００頁）而車號T5-1918及Z2-2188貨車\n      係登記在超允公司名下，車號甲○○5218、甲○○7818貨車係登\n      記在艾方索食品行名下（甲○○7818自用小貨車88.2.26登記\n      艾方索食品行，92.8.20註銷重領4163-DG，94.3.23遺失\n      補發牌6495-KE，有台北市監理處94年5月9日北市監三字\n      第09461354000號函、台北區監理所94年5月13日北監車字\n      第0940009124號函，及汽車新領牌照登記書、汽（機）車\n      過戶登記書、汽（機）車各項異動登記書、車牌遺失電腦\n      輸入單等附卷足稽，並經本院調閱該四部車輛之使用牌照\n      稅繳款書核對屬實（見本院卷第八十九至一００頁）。答\n      辯意旨稱該四部車，係先登記在壬○○名下，癸○○稱買\n      車一直都是先用負責人名下買，再過戶給公司云云，均屬\n      不實。\n    (3)被告壬○○將以公司資金所購在個人名下車輛提供給公司\n      載貨、載客使用，能否免責？\n      被告壬○○自偵查起至審理中，一直以該車子一直都在公\n      司，且提供給公司載貨、載客使用，都沒有作私用為由，\n      否認其有不法之意圖云云，惟證人即股東丁○○於本院準\n      備程序中證稱：買車之後亦是被告壬○○在保管使用；這\n      部MAZDA乙○○沒有作為公司業務使用，鑰匙是由被告壬\n      ○○保管；被告壬○○都在星期六、星期日才自行使用該\n      乙○○，其他的時間，該車都是停放在公司對面的停車場\n      （見本院94年03月31日準備程序筆錄），證人戊○○即超\n      允公司司機於本院準備程序中證稱：從來沒有開過這部車\n      去送貨過，在星期六送完貨回來，被告壬○○交代我們將\n      該乙○○開回公司洗一洗，洗車的鑰匙是被告壬○○交給\n      我的，鑰匙並沒有掛在公司可以拿到的地方，據我所知，\n      其他的司機也沒有開過，只有要洗車的時候，證人丙○○\n      會把該部車輛開過來洗車，我也會幫忙洗車，幾乎每個星\n      期洗一次車（見本院94年3月31日準備程序筆錄），雖被\n      告所舉證人癸○○、丁○○、辰○○、丑○○、丙○○、\n      巳○○分別於偵查、原審及本院審理中證陳：超允公司所\n      購壹台廂型車曾供載貨或載客用，平常是公司在用，都放\n      在公司租用的停車場裡，鑰匙放在公司裡面等情（見偵查\n      卷第一七六頁反面、原審93年9月9日審判筆錄、本院94年\n      5月6日審判程序筆錄），然參以證人丙○○亦稱：平常送\n      貨是用貨車比較多，但比較急的時候就會用乙○○送等語\n      （見原審93年9月9日審判筆錄），該乙○○並沒有漆上公\n      司名稱，則以該車供公司送貨使用，顯非常態，而被告等\n      亦自承公司已有車號分別為甲○○5218、甲○○7818、T5-1918\n      、Z2-2188四部「中華堅達」貨車，則超允公司有無再行\n      添購廂型車供載貨或載客用之必要，容堪質疑。按侵占罪\n      係即成犯，故侵占行為一經完畢，罪即成立，縱於事後將\n      侵占之款全數吐出，或已自認賠償，亦不能解除犯罪之責\n      任；又侵占罪係即成犯，凡對自己持有之他人所有物，有\n      變易持有為所有之意思時，即應構成犯罪，縱事後將侵占\n      之物設法歸還，亦無解於罪名之成立（最高法院30年上字\n      第2902號、43年台上字第675號判例參照）。刑法上之侵\n      占罪為即成犯，於行為人變易其原來之持有意思為不法所\n      有之意思，而逕為所有人之行為時，其犯罪即告完成。若\n      擅自將持有物出賣，於其出賣時，侵占行為已經完成，所\n      侵占之客體為原持有之物；嗣因買賣關係所取得之價金，\n      乃犯罪後因贓物變得之財物，依刑法第三百四十九條第三\n      項規定，仍屬贓物，非該次侵占行為之客體（最高法院88\n      年度台上字第6426號判決參照）。本件被告等以侵占業務\n      上所持有之超允公司資金購置車號5N-2258號MAZDA乙○○\n      一台，於其等變易其原來之持有意思為不法所有之意思，\n      而逕為所有人之行為時，其侵占罪即告完成。嗣以該資金\n      購車關係所取得之乙○○，乃犯罪後因贓物變得之財物，\n      依刑法第三百四十九條第三項規定，仍屬贓物，非該次侵\n      占行為之客體。證人癸○○等人上開所證縱屬為真，亦係\n      被告等侵占罪完成後對於贓物之管理、處分，事後將侵占\n      款所購得之物歸還，亦無解於罪名之成立。\n  ４、綜上所述，被告等係以侵占業務上所持有之超允公司資金\n      購置車號5N-2258號MAZDA乙○○一台，而登記在壬○○個\n      人名下，縱將該車提供給公司載貨、載客使用，並於股東\n      查帳後發覺移轉過戶於超允公司，亦不能免責，被告等此\n      部分所為，事證明確，犯行堪予認定。\n（二）關於購買基金部分：\n  １、以轉帳方式侵占公司款項後購買基金及存入私人帳戶之事\n      證：\n      被告壬○○、辛○○二人，於九十年十一月七日未經公司\n      股東同意，擅以轉帳方式挪用業務上所持有超允公司使用\n      庚○○名義，開立於富邦銀行新莊分行，帳號0000000000\n      000號帳戶內之公款一百五十萬元，其中五十萬元由辛○\n      ○以壬○○之名義購買富邦銀行如意三號基金（起訴書誤\n      認由壬○○以自己名義購買），一百萬元則存入壬○○於\n      同日在富邦銀行所開立之00000000000000號私人帳戶，而\n      辛○○僅於帳冊上為匯出之記載，惟並未記明金錢使用原\n      因及流向等情，業據告訴人寅○○指訴綦詳，且為被告二\n      人所不否認，復有超允公司帳冊--銀行存款庚○○000000\n      00000000，記載九十年十一月七日「入0000000，1,500,0\n      00」、壬○○購買富邦如意號基金申購書影本及買回申請\n      書影本、富邦證券投資信託股份有限公司客戶交易紀錄查\n      詢結果、成允公司富邦銀行新莊分行帳號000000000000號\n      戶存摺影本，壬○○富邦新莊分行00000000000000號帳戶\n      存摺影本附卷可稽。\n  ２、被告以公司資金轉入個人帳戶購買個人名義基金，是否經\n      股東同意？\n      關於被告壬○○、辛○○以轉帳方式侵占公司款項後以壬\n      ○○名義購買基金及存入壬○○私人帳戶乙節，證人即大\n      股東寅○○自始否認知情或有召開股東會同意壬○○將公\n      司一百五十萬元轉入個人帳戶，部分購買個人名義基金情\n      事，其於原審中並證稱：伊、弟弟黃振傑及吳時叡都不知\n      道買基金的事（見原審卷第一０六頁），證人黃振傑於原\n      審亦證稱：不知購買基金之事（見原審卷第一五三、一五\n      四頁），證人丁○○於本院準備程序中亦否認事先知情，\n      證稱：「記得有一次富邦銀行有寄50萬元的基金通知書到\n      公司，才發覺這件事情，告訴人寅○○才到富邦銀行新莊\n      分行查詢才知道這件事情的，這是被告壬○○在富邦銀行\n      新莊分行的私人帳戶」、「（問：這此之前，被告壬○○\n      動用公司一百五十萬元款項，有無經過股東同意？）股東\n      沒有開過會，是在查賬以後，事後我才知道的」（見本院\n      卷第六十九頁），證人癸○○於原審審理中亦證稱：超允\n      公司買基金的事，伊是最後知道，丁○○及寅○○都會打\n      電話給伊，伊當時人在大陸等語（見原審93年9月9日審判\n      筆錄），參以被告於偵查中所供稱：寅○○是大股東，公\n      司決定沒有知會他，只有年終損益表給他看，因為找不到\n      人等語（見偵查卷第一五五頁），可見被告以公司資金轉\n      入個人帳戶購買個人名義基金，事先未經股東同意，洵可\n      認定。\n  ３、被告是否有侵占之不法意圖：\n    (1)超允公司除自有帳戶外，固有使用員工蔡素貞、庚○○之\n      私人帳戶作為公司資金調度用之情形，姑不論此方式之合\n      法或正當性，依此運作方式，實無再於同一銀行以被告壬\n      ○○名義設立帳戶供公司使用之必要，竟未經股東同意以\n      公司資金轉入個人帳戶購買個人名義基金，被告壬○○、\n      辛○○二人，竟利用係公司負責人與會計職務便利，於九\n      十年十一月七日在富邦銀行所開立壬○○名義之00000000\n      000000號私人帳戶，以轉帳方式將業務上所持有超允公司\n      使用庚○○名義所開立於富邦銀行新莊分行，帳號000000\n      0000000號之私人帳戶內之公款一百五十萬元，其中五十\n      萬元由辛○○以壬○○之名義購買富邦銀行如意三號基金\n     （ 起訴書誤認由壬○○以自己名義購買），一百萬元則存\n      入壬○○於同日在富邦銀行所開立之上開私人帳戶，辛○\n      ○在超允公司帳冊--銀行存款庚○○00000000000000，記\n      載九十年十一月七日「入0000000，1,500,000」，從上開\n      帳冊記載，實無法查知公司購買基金情事，經股東查帳發\n      覺後始行歸攢，其等顯具有侵占之不法意圖，該侵占行為\n      於上開轉帳後購買基金及存入私人帳戶時，即已完成。再\n      查，由被告壬○○設在富邦銀行開立之00000000000000號\n      私人帳戶資金帳款紀錄顯示（見偵查卷第二０六頁），91\n      年05月21日同時出現150萬元轉帳、1萬元現金提領，簿內\n      餘額33元之情形，而於同日僅匯還一百五十萬元予超允公\n      司，嗣於九十二年七月三日始返還購買基金利得七千二百\n      三十四元，及於九十三年二月三日匯還（一百萬元）存款\n      利息二千七百六十六元，其時間均在告訴人提出刑事告訴\n      後，可知被告遭發現解職後，於九十一年五月二十一日有\n      轉帳歸還原侵占款項一百五十萬元，但其中因此而獲益之\n      一萬零三十三元（包含存入一百萬元之存款利息二千八百\n      三十元及贖回基金利得七千二百零三元），紀錄上顯示同\n      日亦曾現金提領一萬元，卻未同時歸還，被告等具有侵占\n      之不法意圖，極為明顯，縱事後全部歸還，揆諸最高法院\n      二十二年上字第四七六號判例，侵占罪以侵占行為完畢即\n      屬既遂，縱令事後將侵占之款如數返還，亦無解於侵占罪\n      之成立。\n    (2)帳戶設立問題：\n      超允公司除自有帳戶外，固有使用員工庚○○開立於富邦\n      銀行新莊分行，帳號0000000000000號之私人帳戶作為公\n      司資金調度用之情形，惟依此運作方式，並無再於同一銀\n      行以被告壬○○名義設立帳戶供公司使用之必要，被告壬\n      ○○、辛○○二人，於九十年十一月七日竟在富邦銀行開\n      立壬○○00000000000000號私人帳戶，旋即自業務上所持\n      有超允公司使用庚○○名義所開立上開帳戶內以轉帳方式\n      轉入公款一百五十萬元，其中五十萬元由辛○○以壬○○\n      之名義購買富邦銀行如意三號基金（起訴書誤認由壬○○\n      以自己名義購買），一百萬元則存入壬○○於同日在富邦\n      銀行所開立之00000000000000號私人帳戶，顯見該帳戶之\n      設立係供侵占該公款之用。如被告辛○○將公司款項一百\n      萬元轉入被告壬○○設在富邦銀行開立之00000000000000\n      號私人帳戶內，係作為公司資金調度之用，又何須於被發\n      覺後之九十一年五月二十一日將款匯還公司。被告辯稱在\n      富邦銀行開立壬○○私人帳戶係作為公司資金調度之用云\n      云，尚無足採。\n    (3)「以個人名義」購買基金之合理性？\n       被告壬○○於偵查中供稱：「（問：買基金為何不用公\n       司名？）富邦銀行叫我不要用公司開戶，是辛○○知道\n       那個業務員說的」（見偵查卷第一五四頁），於本院審\n       理中供稱：是子○○建議的（見本院94年5月6日審判程\n       序筆錄），被告辛○○於本院審理中供稱：子○○說我\n       們是富邦銀行新莊分行的ＶＩＰ，所以建議我們以個人\n       的名義購買基金（見本院94年5月6日審判程序筆錄），\n       均以公司資金轉入個人帳戶購買壬○○個人名義基金五\n       十萬元，係理財專員建議「以個人名義」購買基金云云\n       置辯，辯護意旨則以：基金是為了公司而買，登記名義\n       人雖是被告壬○○，但公司的人都知道這件事情，目的\n       是為了節稅等語（見本院94年03月15日準備程序筆錄）\n       ，惟證人子○○於偵查中證稱：「（問：壬○○買此基\n       金，有說公司或個人用？）他沒有說」、「（問：此基\n       金他以個人名義買，你知道是個人用？）我不知道，但\n       他有問我節稅的問題」、「（問：基金以個人、公司買\n       ，費用、稅金有別？）都一樣，沒區別」（見偵查卷第\n       一七七頁），於本院準備程序中證稱：（問：在庭的被\n       告壬○○、辛○○是否你的客戶？）（當庭指認）是的\n       ，二個都有到富邦銀行新莊分行，他們在開戶的時候，\n       被告壬○○本人有到公司來過....；買基金的時候，被\n       告壬○○都沒有出面過；被告辛○○去買的，是以被告\n       壬○○的名義購買；被告辛○○有詢問我，那種利息比\n       較優厚又免稅，我就介紹被告辛○○購買「富邦投信如\n       意三號基金」，被告辛○○有買五十萬元的基金；（問\n       ：買基金，公司買與個人買有無差別？）... 不管是個\n       人買或公司買的效果都是一樣的；（問：你有無建議被\n       告辛○○不要用公司名義購買基金，要以個人名義購買\n       基金？）我沒有建議等詞（見本院94年3月31日準備程\n       序筆錄），則被告等所辯係理財專員建議「以個人名義\n       」購買基金云云，顯屬子虛，無非飾卸之詞，要無可採\n       。另以公司名義購買或與個人購買基金均無差別，而基\n       金申購持有人乃權利之表徵，如為公司理財或節稅，並\n       無不可以公司名義購買之理，且從公司帳冊，均無從得\n       知超允公司擁有該五十萬元基金存在，被告及辯護意旨\n       謂該基金是為公司而買云云，實無根據。\n  ４、綜上所述，被告等係以以轉帳方式侵占業務上所持有之超\n      允公司款項後購買基金及存入私人帳戶，雖於股東查帳後\n      發覺將款返還超允公司，亦不能免責，被告等此部分所為\n      ，事證亦屬明確，犯行堪予認定。\n三、論罪：\n    核被告壬○○、辛○○擅自挪用公司款項而以個人名義購買\n    汽車、債券型基金五十萬元及定存一百萬元之行為，係犯刑\n    法第三百三十六條第二項業務侵占罪，被告壬○○、辛○○\n    二人間，就上開犯行有犯意聯絡及行為分擔，為刑法第二十\n    八條之共同正犯。被告二人先後所為數侵占行為，時間緊接\n    ，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，依\n    刑法第五十六條之規定以一罪論，並加重其刑。\n四、撤銷改判及科刑之理由：\n    原審不察，以被告壬○○、辛○○所為與侵占罪之構成要件\n    不符，公訴人所舉證據不足以證明被告二人犯行。此外，復\n    查無其他任何積極證據足資證明被告二人確有業務侵占情事\n    ，均為被告壬○○、辛○○無罪之諭知，顯有違誤，檢察官\n    就此部分上訴，指摘原判決不當，為有理由，自應就侵占業\n    務部分撤銷改判。爰審酌被告壬○○、辛○○侵占公司款項\n    而以個人名義購買汽車、債券型基金五十萬元及定存一百萬\n    元之動機、目的、犯後均否認犯行，惟分別於九十一年五月\n    二十日將該車移轉登記給超允公司，二十一日贖回基金並將\n    挪用之公款一百五十萬元匯還公司，減少對公司造成之損害\n    等情狀，分別量處如主文第二項所示之刑。第查，被告壬○\n    ○、辛○○二人均未曾受有期徒刑以上刑之宣告，有本院被\n    告前科紀錄表可據，本件經偵審之教訓，當知警惕，而無再\n    犯之虞，本院認所宣告之刑以暫不執行為適當，爰併宣告各\n    緩刑二年，用啟自新。\n乙、關於壬○○被訴移轉登記商標權涉嫌背信未遂部分：\n一、公訴意旨略以：被告壬○○於民國九十年至九十一年間為超\n    允食品公司登記名義負責人，在九十年至九十一年五月間擔\n    任公司協理職務，並同時具有股東及董事身分，而其妻辛○\n    ○則於同時間擔任公司會計職務（至九十一年五月間）。於\n    九十一年五月二十日分遭公司解除渠等協理及會計職務。詎\n    壬○○心有未甘，明知其負責人身分尚未經股東會決議免除\n    ，仍有為公司妥善處理事務之責任，竟意圖為自己之不法利\n    益，於同年五月二十四日未經股東同意，擅自將超允公司所\n    有已登記在案之編號00000000號正標章、編號00000000號正\n    商標、編號00000000號聯合商標、編號00000000號正商標之\n    商標專用權，逕向經濟部智慧財產局申請移轉登記為自己所\n    有，嗣經寅○○發現制止，壬○○始於同年七月三十一日及\n    八月六日撤回移轉登記之申請。因認被告壬○○涉犯刑法第\n    三百四十二條第二項之背信未遂罪嫌等語。\n二、公訴意旨認被告壬○○涉有右揭犯行，係以被告壬○○之供\n    述，證人寅○○之證述及經濟部智慧財產局就超允公司所有\n    編號00000000號正標章、編號00000000號正商標、編號0000\n    0000號聯合商標、編號00000000號正商標之商標專用權申請\n    登記資料原卷四本，為其主要論據。訊據被告壬○○固坦承\n    申請移轉公司商標權之事實，惟堅決否認有何背信犯行，被\n    告壬○○辯稱：商標是霸鑫公司贈送給證人癸○○，癸○○\n    於擔任超允公司總經理時，同意借用，並且在八十八年六月\n    間登記為超允公司所有，九十一年二月間，告訴人寅○○說\n    要結束公司業務，但寅○○私底下還在繼續經營，把伊二人\n    趕出公司，伊想商標也沒有用就撤回申請等語。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。而\n    認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\n    必有何有利之證據（最高法院三十年上字第八一六號判例參\n    照）。復按刑法上之侵占罪，須持有人變易其原來之持有意\n    思而為不法之所有之意思，始能成立，若僅將持有物延不交\n    還或有其他原因致一時未能交還，既缺乏主觀要件，即難以\n    侵占罪責相繩，最高法院著有六十八年臺上字第三一四六號\n    判例可資參照。再按刑法第三百四十二條之背信罪，以有取\n    得不法利益或損害本人利益之意圖為必要，若無此意圖，即\n    屬缺乏意思要件，縱有違背任務之行為，並致生損害於本人\n    之財產或其他利益，亦難律以本條之罪，是背信罪必須違背\n    任務之行為係為圖取不法利益，或圖加不法損害之手段，始\n    得成立，最高法院亦著有三十年上字第一二一０號、二十一\n    年上字第一五七四號判例可資參照。\n四、本院之判斷：\n  (一)被告壬○○申請移轉商標登記之事證：\n    被告壬○○於九十一年五月二十四日將超允公司所有已登記\n    在案之編號00000000號正標章、編號00000000號正商標、編\n    號00000000號聯合商標、編號00000000號正商標之商標專用\n    權，逕向經濟部智慧財產局申請移轉登記為自己所有，嗣經\n    寅○○發現制止，壬○○始於同年七月三十一日及八月六日\n    撤回移轉登記之申請等事實，固有經濟部智慧財產局就超允\n    公司所有上開編號商標之商標專用權申請登記資料原卷四本\n    在卷可參。\n  (二)商標來源及其使用關係：\n    查上開商標係霸鑫公司無償讓與癸○○，嗣因被告壬○○（\n    癸○○弟弟）是泡沫紅茶原料的專業人士，想要借重其專業\n    ，要其負責超允公司，癸○○擔任超允公司總經理，乃將該\n    商標借給超允公司使用並登記給超允公司等情，業據被告壬\n    ○○供明，並經證人癸○○於原審證實（見原審卷第二一一\n    、二一二頁）。另證人即前霸鑫公司負責人黃國榮於原審證\n    稱：卷被證七名片上的商標是我們公司設計的，還有另一個\n    。是請設計公司設計的。霸鑫公司結束營業後，該商標我們\n    沒有註銷，我把商標授權給癸○○無償使用。因為他是我們\n    公司的員工，當時公司已結束了，他很喜歡這個商標，所以\n    就授權給他使用（見本院九十三年十二月二十九日審判筆錄\n    ），細察卷附霸鑫公司名片上所使用之商標圖樣，確與超允\n    公司名片及商標登記之圖樣相同，可見超允公司取得已登記\n    在案之編號00000000號正標章、編號00000000號正商標、編\n    號00000000號聯合商標、編號00000000號正商標之商標專用\n    權，係源自霸鑫公司贈與癸○○之商標無訛，至於超允公司\n    取得上開商標專用權，係基於癸○○之無償讓與，或無償借\n    用，或係癸○○借給超允公司使用之借名登記，並非贈與，\n    雙方存有認知上之差異，即證人癸○○亦於九十三年九月九\n    日到庭亦證稱：當時伊有強調，是借給公司，不是贈與公司\n    ，因為伊是公司總經理等語，而被告壬○○始終以該商標係\n    癸○○借給超允公司使用，則於其離開公司同時申請移轉登\n    記取回商標，事涉商標權之歸屬問題爭議，其主觀上應無不\n    法利益或損害本人利益之意圖。\n  (三)結束營業與申請商標專用權移轉登記？\n    證人癸○○九十三年九月九日到庭證稱：公司主要由壬○○\n    經營，由於當時伊對另外股東寅○○和丁○○很尊重，他們\n    在九十一年的過年前要求公司結束關門，有召開股東會決定\n    要結束等語（見原審九十三年九月九日筆錄），核與被告壬\n    ○○所稱股東寅○○係告知公司即將結束營業，始將商標聲\n    請移轉之情相符，堪予信實，則被告壬○○既在股東決定要\n    結束營業情況下，將其認係霸鑫公司轉讓癸○○，癸○○無\n    償借予超允公司使用之商標請移轉登記，主觀上並無為自己\n    不法所有或損害本人利益之意圖，核與背信罪之構成要件亦\n    屬有間。\n五、維持此部份判決及駁回上訴之理由：\n    綜上所述，被告壬○○上開所為既與背信罪之構成要件不符\n    ，公訴人所舉證據不足以證明被告壬○○此部分之犯行。此\n    外，復查無其他任何積極證據足資證明被告壬○○確有背信\n    情事，既不能證明被告壬○○此部分之犯罪，此部分自屬不\n    能證明被告壬○○犯罪，原審就被告壬○○被訴移轉登記商\n    標權涉嫌背信未遂部分，為無罪之諭知，經核並無違誤，此\n    部份判決應予維持，檢察官仍執陳詞被告壬○○被訴移轉登\n    記商標權涉嫌背信未遂部分聲明上訴，指摘原判決不當，為\n    無理由，此部分上訴應予駁回。\n參、適用法律：\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第368條，刑法第28條、第56條、第336條第2項、\n第74條第1款，罰金罰鍰提高標準條例第1條，判決如主文。\n本案經檢察官呂丁旺到庭執行職務。\n中    華    民    國    94    年    5    月    27    日\n                  刑事第二十一庭審判長法  官  溫耀源\n                                      法  官  江振義\n                                      法  官  邱同印\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  莊昭樹\n中    華    民    國    94    年    5     月    27    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第三百三十五條\n(普通侵占罪)\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\n處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\n前項之未遂犯罰之。\n中華民國刑法第三百三十六條\n(公務公益侵占罪、業務侵占罪)\n對於公務上或因公益所持有之物，犯前條第一項之罪者，處一\n年以上七年以下有期徒刑，得併科五千元以下罰金。\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五\n年以下有期徒刑，得併科三千元以下罰金。\n前二項之未遂犯罰之。\n中華民國刑法第三百四十二條\n (背信罪)\n為他人處理事務，意圖為自己或第 3人不法之利益，或損害本人\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\n利益者，處五年以下有期徒刑、拘役或科或併科1000元以下罰金\n。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決關於業務侵占部分撤銷。\n壬○○、辛○○共同連續意圖為自己不法之所有，而侵占業務上\n所持有之物，壬○○處有期徒刑拾月、辛○○處有期徒刑捌月，\n均緩刑貳年。\n其他（壬○○被訴背信未遂部分）上訴駁回。",
    "fact": "一、壬○○於民國九十年至九十一年間為超允食品有限公司（下\n    稱超允公司）登記名義負責人，在九十年至九十一年五月間\n    擔任公司協理職務，並同時具有股東及董事身分，而其妻辛\n    ○○則於同時間擔任公司會計職務（至九十一年五月間）。\n    壬○○、辛○○基於為自己不法所有之概括犯意聯絡，明知\n    公司登記資本額僅為新臺幣（下同）二百萬元，竟在九十年\n    七月二十日未經股東同意，擅自將業務上所持有公司設於富\n    邦商業銀行股份有限公司（下稱富邦銀行）新莊分行，帳號\n    000000000000號帳戶內之存款一百三十一萬二千元，轉開立\n    票號0000000號及0000000號，面額各為六十五萬六千元之支\n    票二張，將款侵占用以購買車號5N-2258號之MAZDA乙○○一\n    台，並將該車行照登記為壬○○個人所有名義，除偶供業務\n    使用外，均供自己使用，而上筆金錢支出及財產增加，辛○\n    ○均未列入公司會計帳冊，亦未當成營業費用折舊攤提，企\n    圖以此方式蒙蔽股東，已生損害於公司股東權益。壬○○、\n    辛○○二人復為謀求自己不法利益，於九十年十一月七日未\n    經公司股東同意，擅以轉帳方式將業務上所持有超允公司使\n    用庚○○名義，開立於富邦銀行新莊分行，帳號0000000000\n    000號帳戶內之公款一百五十萬元予以侵占，其中五十萬元\n    以壬○○名義購買富邦銀行如意三號基金，一百萬元則存入\n    壬○○於同日在富邦銀行所開立之00000000000000號私人帳\n    戶，而辛○○僅於帳冊上為匯出之記載，惟並未記明金錢使\n    用原因、流向及公司資產，企圖蒙騙股東。嗣經公司大股東\n    寅○○於九十一年五月間發覺有異，要求查閱公司帳冊，壬\n    ○○、辛○○唯恐東窗事發，才分別於同年月二十日將該車\n    移轉登記給超允公司，二十一日贖回基金並將挪用之公款一\n    百五十萬元匯還公司。惟壬○○、辛○○所為仍被發覺，而\n    於同年五月二十日分遭公司解除渠等協理及會計職務。嗣於\n    九十二年七月三日始返還購買基金利得七千二百三十四元，\n    及於九十三年二月三日匯還一百萬元存款利息二千七百六十\n    六元。\n二、案經寅○○告發由臺灣板橋地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "壹、關於業務侵占部分：\n一、訊據被告二人固坦承以公款購車並登記於壬○○個人名下；\n    使用公款以壬○○個人名義開戶購買基金並存入壬○○個人\n    名義之帳戶；壬○○申請移轉公司商標權之事實，惟堅決否\n    認有何侵占、背信犯行，被告壬○○辯稱：(一)購車部分：所\n    購乙○○是公司用來送貨及接送客戶，是公司的車，係因汽\n    車業務員建議，始登記在伊名下，如用公司名義登記，程序\n    較麻煩，需要公司營利登記證、稅務401報表及一些登記資\n    料，且買車時，公司的人都知道，證人丁○○還有與伊去看\n    車二次並試車，平常亦停放在公司租用之停車場裡；(二)基金\n    部分：原要購買一百五十萬元的基金，而自公司帳戶提一百\n    五十萬元公款，其中五十萬元用伊個人名義購買富邦銀行如\n    意三號基金，因當時業務員說不可以用公司名義，另一百萬\n    元則還未購買，存入伊同日在富邦銀行開立之000000000000\n    00號私人帳戶，而伊在九十一年五月二十日協理職務遭解除\n    ，次日即贖回所買基金，並在離開公司時將款項全部匯到公\n    司云云。被告辛○○辯稱：MAZDA乙○○並未列入公司資產\n    ，因公司是屬於小公司，但有入帳、寫傳票，且買車之事，\n    證人丁○○及股東都知道。買基金之事，伊知道，並有在帳\n    冊上為匯出之記載，有寫傳票、有入帳，借銀行存款，貸銀\n    行存款。九十一年五月二十日伊二人遭公司解除協理及會計\n    職務，均是告訴人寅○○自己講的，並未召開股東會議云云\n    。\n二、經查：\n（一）關於侵占公司款項購車部分:\n  １、簽發支票購車之事證：\n      被告壬○○在九十年七月二十日挪用超允公司設於富邦銀\n      行新莊分行，帳號000000000000號帳戶內之存款一百三十\n      一萬二千元，轉開立票號0000000號及0000000號，面額各\n      為六十五萬六千元之支票二張，用以購買車號 5N-2258號\n      之 MAZDA乙○○一台，並將該車登記為壬○○所有，而擔\n      任超允公司會計之被告辛○○知情且未將該車列入公司資\n      產之事實，業據被告壬○○、辛○○二人坦承，並有富邦\n      銀行客戶存款紀錄單、富邦銀行新莊分行（92）富莊字第\n      052號函、交通部公路總局台北監理所北監字第092001590\n      5號函、超允公司九十年七月帳冊影本在卷供憑。\n  ２、被告以公司資金購車登記在壬○○個人名下，究竟是否經\n      公司全體股東同意？\n      超允食品有限公司股東計有壬○○（出資額100,000元）\n      、癸○○（出資額320,000元）、寅○○（出資額694,000\n      元）、黃振傑（出資額566,000元）、丁○○（出資額320\n      ,000 元），有公司變更登記表在卷足據。對於被告以公\n      司資金購車登記在壬○○個人名下乙節，證人寅○○於原\n      審中證稱：買車、買基金的事『我們』都不知道；（問：\n      你剛說買車、買基金的事『我們』都不知道，我們是指誰\n      ？）我和我弟弟黃振傑還有吳時叡。他一開始是說他爸爸\n      買給他的。廠商及員工都知道是他父親買給他的（見原審\n      卷第一０六頁），證人黃振傑於原審亦證稱：不知購車、\n      購買基金、申請變更登記商標之事（見原審卷第一五三、\n      一五四頁），另一證人丁○○於本院準備程序中證稱：（\n      問：你是否知道該車係由公司資金繳納車款？）剛開始我\n      不知道，是告訴人寅○○九十一年三、四月間查賬後，我\n      才得知這件事情；（問：被告壬○○用公司錢買這部車，\n      有無經過公司或股東之同意？）公司沒有開過股東會議等\n      語（見本院94年03月31日準備程序筆錄），由上可見被告\n      以公司名義購車登記在壬○○個人名下，顯未經公司全體\n      股東同意，至為明顯。被告辯稱其以公司資金購車登記在\n      壬○○個人名下，事先經公司全體股東同意云云，要無可\n      採。雖證人癸○○於原審審理中證稱：伊知道超允公司買\n      廂型乙○○，所有股東都知道，... 股東同意用負責人的\n      名義買乙○○（見原審93年9月9日審判筆錄），於本院審\n      判程序中證稱：我知道公司要買車牌5N-2258號MAZDA乙○\n      ○，事前有經過公司所有股東同意買車，是用公司的資金\n      買的，當時股東有我、寅○○、丁○○、王鎮傑等人，當\n      時大家都有同意購買車子云云（見本院94年5月6日審判程\n      序筆錄），惟所證股東同意用負責人癸○○的名義購買乙\n      ○○乙節，核與證人即股東寅○○（出資額694, 000元）\n      、黃振傑（出資額566,000元）、丁○○（出資額320,000\n      元）所證不符，參以被告壬○○與證人癸○○為親兄弟，\n      證人癸○○基於兄弟情誼，自難期待其真實陳述，所證難\n      免偏頗，尚不足為有利被告認定之依據。\n  ３、被告之不法意圖：\n    (1)被告購車時之說詞：\n      證人寅○○於原審中證稱：被告一開始是說他爸爸買給他\n      的。廠商及員工都知道是他父親買給他的。我有問我丁○\n      ○為何他用公司的錢買車你不知道。吳說因為壬○○說那\n      是他爸爸買給他的（見原審卷第一０六頁），核與另一證\n      人丁○○於本院準備程序中所證：伊有跟被告壬○○去看\n      二次車，因伊平常有看汽車雜誌，所以汽車資訊比較瞭解\n      ，故被告邀伊一起去看車；（問：當時被告有無說是何人\n      要買的？）被告壬○○在看車的時候，是說他要買的；說\n      是他父親要買給他的，且有二個小孩子，要外出的話比較\n      方便；這部車與公司沒有關係；（問：你是否知道該車係\n      由公司資金繳納車款？）剛開始我不知道，是告訴人寅○\n      ○九十一年三、四月間查賬後，我才得知這件事情等語（\n      見本院94年03月31日準備程序筆錄），相互吻合，徵諸證\n      人卯○○於本院準備程序中證稱：因與超允公司間有生意\n      往來，會到往來公司走動，也會拜訪客戶，我有問被告壬\n      ○○車牌5N-2258號MAZDA乙○○如何來的，被告壬○○說\n      是跟他父親借錢買的車子，是我們聊天談到的，這是剛買\n      車子沒有多久的事情等語（見本院94年3月31日準備程序\n      筆錄），足見被告購車時之說詞並非公司添購之車輛，不\n      法意圖至為明灼。證人即馬自達汽車業務員己○○於偵訊\n      時雖證稱：看車時是被告壬○○與一個吳先生（即丁○○\n      ）一同前往，看車、試車時丁○○在，惟亦明確證稱：吳\n      先生在談貸款時不在，簽約是在超允公司，吳先生在泡茶\n      （同一層），簽約時吳先生不在場等語（見偵查卷(一)第一\n      七六、一七七頁反面），此與另一證人丁○○於本院準備\n      程序中所證：伊有跟被告壬○○去看二次車，因伊平常有\n      看汽車雜誌，所以汽車資訊比較瞭解，故被告邀伊一起去\n      看車之情節相符，益見證人丁○○雖同去看車，但亦僅被\n      告利用丁○○對汽車資訊之了解，丁○○並未參與簽約、\n      繳款、過戶及其他細節，何況被告壬○○向其聲稱是其父\n      親要買給他的，當時自不知被告壬○○係以公司資金購車\n      而以個人名義領牌之內情。被告所辯買車時證人丁○○還\n      有與伊去看車二次並試車云云，證人即被告壬○○之兄癸\n      ○○於九十二年七月二十三日偵查中證稱：是壬○○與吳\n      明睿一起去看車買的，為做公務用云云（見偵查卷(一)第九\n      十八頁），並不足以證明事先經股東同意為公司添購車輛\n      而以個人名義領牌之事實。\n    (2)被告係經由業務員建議以個人名義領牌？\n      被告雖辯稱：所購乙○○是公司用來送貨及接送客戶，是\n      公司的車，係因汽車業務員建議說用個人名義辦比較好，\n      始登記在伊個人名下，如用公司名義登記，程序較麻煩，\n      需要公司營利登記證、稅務401報表及一些登記資料云云\n      ，證人即馬自達汽車業務員己○○於偵訊時亦證稱：被告\n      買車說公司用；（問：公司用為何個人牌？）因為公司貸\n      款費用高，還要查其他狀況，四０一表，行政上比較麻煩\n      ；（問：用個人名義領牌何人意思？）我建議的云云（見\n      偵查卷(一)第一七六、一七七頁反面），另證人癸○○於九\n      十二年七月二十三日偵查中證稱：「（問：為何登記在壬\n      ○○名下？）壬○○有說以他的名義買會比較快，因有進\n      口車配額的問題」（見偵查卷(一)第九十八頁），同年十二\n      月十日偵訊時則稱：「公司是伊與壬○○二人起家... 買\n      車一直都是先用負責人名下買，再過給公司可以節稅」（\n      見偵查卷(一)第一五二頁反面），辯護人則為被告辯護稱：\n      被告壬○○在以前的艾方索公司，就有將乙○○登記在壬\n      ○○的名下，並非要侵占使用，本案的乙○○登記在被告\n      壬○○名下，係業務員的建議及公司在使用，且超允食品\n      有限公司剛剛成立，信用尚未建立，才登記在被告壬○○\n      的名下，便於聯貸等語（見本院94年03月15日準備程序筆\n      錄）。惟查：證人丁○○於本院準備程序中證稱：（辯\n      護人問：提示  檢察官92年12月24日訊問筆錄，對證人己\n      ○○在檢察官處所供述的內容有何意見？證人己○○有提\n      到你與被告壬○○看車的事情，證人己○○說是公司要使\n      用的？你們二人有無跟證人己○○說車輛是公司要用的？\n      （提示175頁並告以要旨）我記得沒有說是公司要用的（\n      見本院卷第六十一頁），此部份，證人丁○○與己○○所\n      證，顯然互歧，證人己○○所證丁○○稱是公司要使用云\n      云，其真實性容堪質疑。證人己○○於偵查中先是證述\n      因考慮貸款因素，而以公司名義購車較麻煩，貸款手續需\n      要四０一表，故建議被告以個人名義購車云云，惟嗣經告\n      訴代理人詰問，證人復證述該乙○○並無貸款，又稱：（\n      問：沒有貸款為何談些價格的問題？）貸款一樣，驗車一\n      樣，只差牌而已，其他都一樣，不能列為成本攤提，買公\n      司或個人名字都一樣」（見偵查卷(一)第一七七頁反面至一\n      七八頁），即以公司名義或個人名義購車，不論在領牌、\n      驗車等手續作業均無不同，是證人己○○所證貸款情形並\n      不存在，從而被告一直以己○○證稱建議以個人名義購車\n      云云，為其購車之正當性基礎，即無由建立。又依據營利\n      事業所得稅查核準則第九十五條第十四款折舊規定，本件\n      系爭車輛車款並未超過一百五十萬元，車款全數可攤提折\n      舊，並無證人己○○所證述能列為成本攤提折舊之情形，\n      證人己○○之證詞並非實在。是綜上所述，不論就領牌、\n      驗車等手續便利性，及車輛折舊、稅金、燃料費等，可充\n      當費用用以報帳節稅等方面予以考量，均無登記私人名義\n      之理，被告辯詞不足以採信。答辯意旨復謂：事實上超\n      允公司自八十八年三月十七日起，曾向彰化銀行林口分行\n      購買四部「中華堅達」貨車，車號分別為甲○○5218、甲○○78\n      18、T5-1918、Z2-2188，貸款期間為三年，也都是以壬○\n      ○作為汽車登記名義人、貸款名義人貸款並於每月十五日\n      繳款，再貸款清償完畢後，方變更登記給公司，是以超允\n      公司用被告名義購車其來有自云云，惟查，證人寅○○於\n      原審證稱：（問：之前買貨車，是否有先登記在壬○○名\n      下，再轉登記給公司的情形？）沒有，我們公司有四部車\n      ，兩部登記在公司，另外兩部登記在『艾方索食品行』名\n      下（見原審卷第一００頁）而車號T5-1918及Z2-2188貨車\n      係登記在超允公司名下，車號甲○○5218、甲○○7818貨車係登\n      記在艾方索食品行名下（甲○○7818自用小貨車88.2.26登記\n      艾方索食品行，92.8.20註銷重領4163-DG，94.3.23遺失\n      補發牌6495-KE，有台北市監理處94年5月9日北市監三字\n      第09461354000號函、台北區監理所94年5月13日北監車字\n      第0940009124號函，及汽車新領牌照登記書、汽（機）車\n      過戶登記書、汽（機）車各項異動登記書、車牌遺失電腦\n      輸入單等附卷足稽，並經本院調閱該四部車輛之使用牌照\n      稅繳款書核對屬實（見本院卷第八十九至一００頁）。答\n      辯意旨稱該四部車，係先登記在壬○○名下，癸○○稱買\n      車一直都是先用負責人名下買，再過戶給公司云云，均屬\n      不實。\n    (3)被告壬○○將以公司資金所購在個人名下車輛提供給公司\n      載貨、載客使用，能否免責？\n      被告壬○○自偵查起至審理中，一直以該車子一直都在公\n      司，且提供給公司載貨、載客使用，都沒有作私用為由，\n      否認其有不法之意圖云云，惟證人即股東丁○○於本院準\n      備程序中證稱：買車之後亦是被告壬○○在保管使用；這\n      部MAZDA乙○○沒有作為公司業務使用，鑰匙是由被告壬\n      ○○保管；被告壬○○都在星期六、星期日才自行使用該\n      乙○○，其他的時間，該車都是停放在公司對面的停車場\n      （見本院94年03月31日準備程序筆錄），證人戊○○即超\n      允公司司機於本院準備程序中證稱：從來沒有開過這部車\n      去送貨過，在星期六送完貨回來，被告壬○○交代我們將\n      該乙○○開回公司洗一洗，洗車的鑰匙是被告壬○○交給\n      我的，鑰匙並沒有掛在公司可以拿到的地方，據我所知，\n      其他的司機也沒有開過，只有要洗車的時候，證人丙○○\n      會把該部車輛開過來洗車，我也會幫忙洗車，幾乎每個星\n      期洗一次車（見本院94年3月31日準備程序筆錄），雖被\n      告所舉證人癸○○、丁○○、辰○○、丑○○、丙○○、\n      巳○○分別於偵查、原審及本院審理中證陳：超允公司所\n      購壹台廂型車曾供載貨或載客用，平常是公司在用，都放\n      在公司租用的停車場裡，鑰匙放在公司裡面等情（見偵查\n      卷第一七六頁反面、原審93年9月9日審判筆錄、本院94年\n      5月6日審判程序筆錄），然參以證人丙○○亦稱：平常送\n      貨是用貨車比較多，但比較急的時候就會用乙○○送等語\n      （見原審93年9月9日審判筆錄），該乙○○並沒有漆上公\n      司名稱，則以該車供公司送貨使用，顯非常態，而被告等\n      亦自承公司已有車號分別為甲○○5218、甲○○7818、T5-1918\n      、Z2-2188四部「中華堅達」貨車，則超允公司有無再行\n      添購廂型車供載貨或載客用之必要，容堪質疑。按侵占罪\n      係即成犯，故侵占行為一經完畢，罪即成立，縱於事後將\n      侵占之款全數吐出，或已自認賠償，亦不能解除犯罪之責\n      任；又侵占罪係即成犯，凡對自己持有之他人所有物，有\n      變易持有為所有之意思時，即應構成犯罪，縱事後將侵占\n      之物設法歸還，亦無解於罪名之成立（最高法院30年上字\n      第2902號、43年台上字第675號判例參照）。刑法上之侵\n      占罪為即成犯，於行為人變易其原來之持有意思為不法所\n      有之意思，而逕為所有人之行為時，其犯罪即告完成。若\n      擅自將持有物出賣，於其出賣時，侵占行為已經完成，所\n      侵占之客體為原持有之物；嗣因買賣關係所取得之價金，\n      乃犯罪後因贓物變得之財物，依刑法第三百四十九條第三\n      項規定，仍屬贓物，非該次侵占行為之客體（最高法院88\n      年度台上字第6426號判決參照）。本件被告等以侵占業務\n      上所持有之超允公司資金購置車號5N-2258號MAZDA乙○○\n      一台，於其等變易其原來之持有意思為不法所有之意思，\n      而逕為所有人之行為時，其侵占罪即告完成。嗣以該資金\n      購車關係所取得之乙○○，乃犯罪後因贓物變得之財物，\n      依刑法第三百四十九條第三項規定，仍屬贓物，非該次侵\n      占行為之客體。證人癸○○等人上開所證縱屬為真，亦係\n      被告等侵占罪完成後對於贓物之管理、處分，事後將侵占\n      款所購得之物歸還，亦無解於罪名之成立。\n  ４、綜上所述，被告等係以侵占業務上所持有之超允公司資金\n      購置車號5N-2258號MAZDA乙○○一台，而登記在壬○○個\n      人名下，縱將該車提供給公司載貨、載客使用，並於股東\n      查帳後發覺移轉過戶於超允公司，亦不能免責，被告等此\n      部分所為，事證明確，犯行堪予認定。\n（二）關於購買基金部分：\n  １、以轉帳方式侵占公司款項後購買基金及存入私人帳戶之事\n      證：\n      被告壬○○、辛○○二人，於九十年十一月七日未經公司\n      股東同意，擅以轉帳方式挪用業務上所持有超允公司使用\n      庚○○名義，開立於富邦銀行新莊分行，帳號0000000000\n      000號帳戶內之公款一百五十萬元，其中五十萬元由辛○\n      ○以壬○○之名義購買富邦銀行如意三號基金（起訴書誤\n      認由壬○○以自己名義購買），一百萬元則存入壬○○於\n      同日在富邦銀行所開立之00000000000000號私人帳戶，而\n      辛○○僅於帳冊上為匯出之記載，惟並未記明金錢使用原\n      因及流向等情，業據告訴人寅○○指訴綦詳，且為被告二\n      人所不否認，復有超允公司帳冊--銀行存款庚○○000000\n      00000000，記載九十年十一月七日「入0000000，1,500,0\n      00」、壬○○購買富邦如意號基金申購書影本及買回申請\n      書影本、富邦證券投資信託股份有限公司客戶交易紀錄查\n      詢結果、成允公司富邦銀行新莊分行帳號000000000000號\n      戶存摺影本，壬○○富邦新莊分行00000000000000號帳戶\n      存摺影本附卷可稽。\n  ２、被告以公司資金轉入個人帳戶購買個人名義基金，是否經\n      股東同意？\n      關於被告壬○○、辛○○以轉帳方式侵占公司款項後以壬\n      ○○名義購買基金及存入壬○○私人帳戶乙節，證人即大\n      股東寅○○自始否認知情或有召開股東會同意壬○○將公\n      司一百五十萬元轉入個人帳戶，部分購買個人名義基金情\n      事，其於原審中並證稱：伊、弟弟黃振傑及吳時叡都不知\n      道買基金的事（見原審卷第一０六頁），證人黃振傑於原\n      審亦證稱：不知購買基金之事（見原審卷第一五三、一五\n      四頁），證人丁○○於本院準備程序中亦否認事先知情，\n      證稱：「記得有一次富邦銀行有寄50萬元的基金通知書到\n      公司，才發覺這件事情，告訴人寅○○才到富邦銀行新莊\n      分行查詢才知道這件事情的，這是被告壬○○在富邦銀行\n      新莊分行的私人帳戶」、「（問：這此之前，被告壬○○\n      動用公司一百五十萬元款項，有無經過股東同意？）股東\n      沒有開過會，是在查賬以後，事後我才知道的」（見本院\n      卷第六十九頁），證人癸○○於原審審理中亦證稱：超允\n      公司買基金的事，伊是最後知道，丁○○及寅○○都會打\n      電話給伊，伊當時人在大陸等語（見原審93年9月9日審判\n      筆錄），參以被告於偵查中所供稱：寅○○是大股東，公\n      司決定沒有知會他，只有年終損益表給他看，因為找不到\n      人等語（見偵查卷第一五五頁），可見被告以公司資金轉\n      入個人帳戶購買個人名義基金，事先未經股東同意，洵可\n      認定。\n  ３、被告是否有侵占之不法意圖：\n    (1)超允公司除自有帳戶外，固有使用員工蔡素貞、庚○○之\n      私人帳戶作為公司資金調度用之情形，姑不論此方式之合\n      法或正當性，依此運作方式，實無再於同一銀行以被告壬\n      ○○名義設立帳戶供公司使用之必要，竟未經股東同意以\n      公司資金轉入個人帳戶購買個人名義基金，被告壬○○、\n      辛○○二人，竟利用係公司負責人與會計職務便利，於九\n      十年十一月七日在富邦銀行所開立壬○○名義之00000000\n      000000號私人帳戶，以轉帳方式將業務上所持有超允公司\n      使用庚○○名義所開立於富邦銀行新莊分行，帳號000000\n      0000000號之私人帳戶內之公款一百五十萬元，其中五十\n      萬元由辛○○以壬○○之名義購買富邦銀行如意三號基金\n     （ 起訴書誤認由壬○○以自己名義購買），一百萬元則存\n      入壬○○於同日在富邦銀行所開立之上開私人帳戶，辛○\n      ○在超允公司帳冊--銀行存款庚○○00000000000000，記\n      載九十年十一月七日「入0000000，1,500,000」，從上開\n      帳冊記載，實無法查知公司購買基金情事，經股東查帳發\n      覺後始行歸攢，其等顯具有侵占之不法意圖，該侵占行為\n      於上開轉帳後購買基金及存入私人帳戶時，即已完成。再\n      查，由被告壬○○設在富邦銀行開立之00000000000000號\n      私人帳戶資金帳款紀錄顯示（見偵查卷第二０六頁），91\n      年05月21日同時出現150萬元轉帳、1萬元現金提領，簿內\n      餘額33元之情形，而於同日僅匯還一百五十萬元予超允公\n      司，嗣於九十二年七月三日始返還購買基金利得七千二百\n      三十四元，及於九十三年二月三日匯還（一百萬元）存款\n      利息二千七百六十六元，其時間均在告訴人提出刑事告訴\n      後，可知被告遭發現解職後，於九十一年五月二十一日有\n      轉帳歸還原侵占款項一百五十萬元，但其中因此而獲益之\n      一萬零三十三元（包含存入一百萬元之存款利息二千八百\n      三十元及贖回基金利得七千二百零三元），紀錄上顯示同\n      日亦曾現金提領一萬元，卻未同時歸還，被告等具有侵占\n      之不法意圖，極為明顯，縱事後全部歸還，揆諸最高法院\n      二十二年上字第四七六號判例，侵占罪以侵占行為完畢即\n      屬既遂，縱令事後將侵占之款如數返還，亦無解於侵占罪\n      之成立。\n    (2)帳戶設立問題：\n      超允公司除自有帳戶外，固有使用員工庚○○開立於富邦\n      銀行新莊分行，帳號0000000000000號之私人帳戶作為公\n      司資金調度用之情形，惟依此運作方式，並無再於同一銀\n      行以被告壬○○名義設立帳戶供公司使用之必要，被告壬\n      ○○、辛○○二人，於九十年十一月七日竟在富邦銀行開\n      立壬○○00000000000000號私人帳戶，旋即自業務上所持\n      有超允公司使用庚○○名義所開立上開帳戶內以轉帳方式\n      轉入公款一百五十萬元，其中五十萬元由辛○○以壬○○\n      之名義購買富邦銀行如意三號基金（起訴書誤認由壬○○\n      以自己名義購買），一百萬元則存入壬○○於同日在富邦\n      銀行所開立之00000000000000號私人帳戶，顯見該帳戶之\n      設立係供侵占該公款之用。如被告辛○○將公司款項一百\n      萬元轉入被告壬○○設在富邦銀行開立之00000000000000\n      號私人帳戶內，係作為公司資金調度之用，又何須於被發\n      覺後之九十一年五月二十一日將款匯還公司。被告辯稱在\n      富邦銀行開立壬○○私人帳戶係作為公司資金調度之用云\n      云，尚無足採。\n    (3)「以個人名義」購買基金之合理性？\n       被告壬○○於偵查中供稱：「（問：買基金為何不用公\n       司名？）富邦銀行叫我不要用公司開戶，是辛○○知道\n       那個業務員說的」（見偵查卷第一五四頁），於本院審\n       理中供稱：是子○○建議的（見本院94年5月6日審判程\n       序筆錄），被告辛○○於本院審理中供稱：子○○說我\n       們是富邦銀行新莊分行的ＶＩＰ，所以建議我們以個人\n       的名義購買基金（見本院94年5月6日審判程序筆錄），\n       均以公司資金轉入個人帳戶購買壬○○個人名義基金五\n       十萬元，係理財專員建議「以個人名義」購買基金云云\n       置辯，辯護意旨則以：基金是為了公司而買，登記名義\n       人雖是被告壬○○，但公司的人都知道這件事情，目的\n       是為了節稅等語（見本院94年03月15日準備程序筆錄）\n       ，惟證人子○○於偵查中證稱：「（問：壬○○買此基\n       金，有說公司或個人用？）他沒有說」、「（問：此基\n       金他以個人名義買，你知道是個人用？）我不知道，但\n       他有問我節稅的問題」、「（問：基金以個人、公司買\n       ，費用、稅金有別？）都一樣，沒區別」（見偵查卷第\n       一七七頁），於本院準備程序中證稱：（問：在庭的被\n       告壬○○、辛○○是否你的客戶？）（當庭指認）是的\n       ，二個都有到富邦銀行新莊分行，他們在開戶的時候，\n       被告壬○○本人有到公司來過....；買基金的時候，被\n       告壬○○都沒有出面過；被告辛○○去買的，是以被告\n       壬○○的名義購買；被告辛○○有詢問我，那種利息比\n       較優厚又免稅，我就介紹被告辛○○購買「富邦投信如\n       意三號基金」，被告辛○○有買五十萬元的基金；（問\n       ：買基金，公司買與個人買有無差別？）... 不管是個\n       人買或公司買的效果都是一樣的；（問：你有無建議被\n       告辛○○不要用公司名義購買基金，要以個人名義購買\n       基金？）我沒有建議等詞（見本院94年3月31日準備程\n       序筆錄），則被告等所辯係理財專員建議「以個人名義\n       」購買基金云云，顯屬子虛，無非飾卸之詞，要無可採\n       。另以公司名義購買或與個人購買基金均無差別，而基\n       金申購持有人乃權利之表徵，如為公司理財或節稅，並\n       無不可以公司名義購買之理，且從公司帳冊，均無從得\n       知超允公司擁有該五十萬元基金存在，被告及辯護意旨\n       謂該基金是為公司而買云云，實無根據。\n  ４、綜上所述，被告等係以以轉帳方式侵占業務上所持有之超\n      允公司款項後購買基金及存入私人帳戶，雖於股東查帳後\n      發覺將款返還超允公司，亦不能免責，被告等此部分所為\n      ，事證亦屬明確，犯行堪予認定。\n三、論罪：\n    核被告壬○○、辛○○擅自挪用公司款項而以個人名義購買\n    汽車、債券型基金五十萬元及定存一百萬元之行為，係犯刑\n    法第三百三十六條第二項業務侵占罪，被告壬○○、辛○○\n    二人間，就上開犯行有犯意聯絡及行為分擔，為刑法第二十\n    八條之共同正犯。被告二人先後所為數侵占行為，時間緊接\n    ，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，依\n    刑法第五十六條之規定以一罪論，並加重其刑。\n四、撤銷改判及科刑之理由：\n    原審不察，以被告壬○○、辛○○所為與侵占罪之構成要件\n    不符，公訴人所舉證據不足以證明被告二人犯行。此外，復\n    查無其他任何積極證據足資證明被告二人確有業務侵占情事\n    ，均為被告壬○○、辛○○無罪之諭知，顯有違誤，檢察官\n    就此部分上訴，指摘原判決不當，為有理由，自應就侵占業\n    務部分撤銷改判。爰審酌被告壬○○、辛○○侵占公司款項\n    而以個人名義購買汽車、債券型基金五十萬元及定存一百萬\n    元之動機、目的、犯後均否認犯行，惟分別於九十一年五月\n    二十日將該車移轉登記給超允公司，二十一日贖回基金並將\n    挪用之公款一百五十萬元匯還公司，減少對公司造成之損害\n    等情狀，分別量處如主文第二項所示之刑。第查，被告壬○\n    ○、辛○○二人均未曾受有期徒刑以上刑之宣告，有本院被\n    告前科紀錄表可據，本件經偵審之教訓，當知警惕，而無再\n    犯之虞，本院認所宣告之刑以暫不執行為適當，爰併宣告各\n    緩刑二年，用啟自新。\n乙、關於壬○○被訴移轉登記商標權涉嫌背信未遂部分：\n一、公訴意旨略以：被告壬○○於民國九十年至九十一年間為超\n    允食品公司登記名義負責人，在九十年至九十一年五月間擔\n    任公司協理職務，並同時具有股東及董事身分，而其妻辛○\n    ○則於同時間擔任公司會計職務（至九十一年五月間）。於\n    九十一年五月二十日分遭公司解除渠等協理及會計職務。詎\n    壬○○心有未甘，明知其負責人身分尚未經股東會決議免除\n    ，仍有為公司妥善處理事務之責任，竟意圖為自己之不法利\n    益，於同年五月二十四日未經股東同意，擅自將超允公司所\n    有已登記在案之編號00000000號正標章、編號00000000號正\n    商標、編號00000000號聯合商標、編號00000000號正商標之\n    商標專用權，逕向經濟部智慧財產局申請移轉登記為自己所\n    有，嗣經寅○○發現制止，壬○○始於同年七月三十一日及\n    八月六日撤回移轉登記之申請。因認被告壬○○涉犯刑法第\n    三百四十二條第二項之背信未遂罪嫌等語。\n二、公訴意旨認被告壬○○涉有右揭犯行，係以被告壬○○之供\n    述，證人寅○○之證述及經濟部智慧財產局就超允公司所有\n    編號00000000號正標章、編號00000000號正商標、編號0000\n    0000號聯合商標、編號00000000號正商標之商標專用權申請\n    登記資料原卷四本，為其主要論據。訊據被告壬○○固坦承\n    申請移轉公司商標權之事實，惟堅決否認有何背信犯行，被\n    告壬○○辯稱：商標是霸鑫公司贈送給證人癸○○，癸○○\n    於擔任超允公司總經理時，同意借用，並且在八十八年六月\n    間登記為超允公司所有，九十一年二月間，告訴人寅○○說\n    要結束公司業務，但寅○○私底下還在繼續經營，把伊二人\n    趕出公司，伊想商標也沒有用就撤回申請等語。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。而\n    認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\n    必有何有利之證據（最高法院三十年上字第八一六號判例參\n    照）。復按刑法上之侵占罪，須持有人變易其原來之持有意\n    思而為不法之所有之意思，始能成立，若僅將持有物延不交\n    還或有其他原因致一時未能交還，既缺乏主觀要件，即難以\n    侵占罪責相繩，最高法院著有六十八年臺上字第三一四六號\n    判例可資參照。再按刑法第三百四十二條之背信罪，以有取\n    得不法利益或損害本人利益之意圖為必要，若無此意圖，即\n    屬缺乏意思要件，縱有違背任務之行為，並致生損害於本人\n    之財產或其他利益，亦難律以本條之罪，是背信罪必須違背\n    任務之行為係為圖取不法利益，或圖加不法損害之手段，始\n    得成立，最高法院亦著有三十年上字第一二一０號、二十一\n    年上字第一五七四號判例可資參照。\n四、本院之判斷：\n  (一)被告壬○○申請移轉商標登記之事證：\n    被告壬○○於九十一年五月二十四日將超允公司所有已登記\n    在案之編號00000000號正標章、編號00000000號正商標、編\n    號00000000號聯合商標、編號00000000號正商標之商標專用\n    權，逕向經濟部智慧財產局申請移轉登記為自己所有，嗣經\n    寅○○發現制止，壬○○始於同年七月三十一日及八月六日\n    撤回移轉登記之申請等事實，固有經濟部智慧財產局就超允\n    公司所有上開編號商標之商標專用權申請登記資料原卷四本\n    在卷可參。\n  (二)商標來源及其使用關係：\n    查上開商標係霸鑫公司無償讓與癸○○，嗣因被告壬○○（\n    癸○○弟弟）是泡沫紅茶原料的專業人士，想要借重其專業\n    ，要其負責超允公司，癸○○擔任超允公司總經理，乃將該\n    商標借給超允公司使用並登記給超允公司等情，業據被告壬\n    ○○供明，並經證人癸○○於原審證實（見原審卷第二一一\n    、二一二頁）。另證人即前霸鑫公司負責人黃國榮於原審證\n    稱：卷被證七名片上的商標是我們公司設計的，還有另一個\n    。是請設計公司設計的。霸鑫公司結束營業後，該商標我們\n    沒有註銷，我把商標授權給癸○○無償使用。因為他是我們\n    公司的員工，當時公司已結束了，他很喜歡這個商標，所以\n    就授權給他使用（見本院九十三年十二月二十九日審判筆錄\n    ），細察卷附霸鑫公司名片上所使用之商標圖樣，確與超允\n    公司名片及商標登記之圖樣相同，可見超允公司取得已登記\n    在案之編號00000000號正標章、編號00000000號正商標、編\n    號00000000號聯合商標、編號00000000號正商標之商標專用\n    權，係源自霸鑫公司贈與癸○○之商標無訛，至於超允公司\n    取得上開商標專用權，係基於癸○○之無償讓與，或無償借\n    用，或係癸○○借給超允公司使用之借名登記，並非贈與，\n    雙方存有認知上之差異，即證人癸○○亦於九十三年九月九\n    日到庭亦證稱：當時伊有強調，是借給公司，不是贈與公司\n    ，因為伊是公司總經理等語，而被告壬○○始終以該商標係\n    癸○○借給超允公司使用，則於其離開公司同時申請移轉登\n    記取回商標，事涉商標權之歸屬問題爭議，其主觀上應無不\n    法利益或損害本人利益之意圖。\n  (三)結束營業與申請商標專用權移轉登記？\n    證人癸○○九十三年九月九日到庭證稱：公司主要由壬○○\n    經營，由於當時伊對另外股東寅○○和丁○○很尊重，他們\n    在九十一年的過年前要求公司結束關門，有召開股東會決定\n    要結束等語（見原審九十三年九月九日筆錄），核與被告壬\n    ○○所稱股東寅○○係告知公司即將結束營業，始將商標聲\n    請移轉之情相符，堪予信實，則被告壬○○既在股東決定要\n    結束營業情況下，將其認係霸鑫公司轉讓癸○○，癸○○無\n    償借予超允公司使用之商標請移轉登記，主觀上並無為自己\n    不法所有或損害本人利益之意圖，核與背信罪之構成要件亦\n    屬有間。\n五、維持此部份判決及駁回上訴之理由：\n    綜上所述，被告壬○○上開所為既與背信罪之構成要件不符\n    ，公訴人所舉證據不足以證明被告壬○○此部分之犯行。此\n    外，復查無其他任何積極證據足資證明被告壬○○確有背信\n    情事，既不能證明被告壬○○此部分之犯罪，此部分自屬不\n    能證明被告壬○○犯罪，原審就被告壬○○被訴移轉登記商\n    標權涉嫌背信未遂部分，為無罪之諭知，經核並無違誤，此\n    部份判決應予維持，檢察官仍執陳詞被告壬○○被訴移轉登\n    記商標權涉嫌背信未遂部分聲明上訴，指摘原判決不當，為\n    無理由，此部分上訴應予駁回。\n參、適用法律：\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第368條，刑法第28條、第56條、第336條第2項、\n第74條第1款，罰金罰鍰提高標準條例第1條，判決如主文。\n本案經檢察官呂丁旺到庭執行職務。\n中    華    民    國    94    年    5    月    27    日\n                  刑事第二十一庭審判長法  官  溫耀源\n                                      法  官  江振義\n                                      法  官  邱同印\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  莊昭樹"
  },
  "search": "臺灣高等法院刑事判決94年度上易字第344號上訴人臺灣板橋地方法院檢察署檢察官被告壬○○被告辛○○上二人共同選任辯護人陳佳瑤律師吳佳育律師上列上訴人因被告侵占等案件，不服臺灣板橋地方法院93年度易字第608號，中華民國94年1月13日第一審判決（起訴案號：臺灣板橋地方法院檢察署92年度偵字第2248號），提起上訴，本院判決如下：主文原判決關於業務侵占部分撤銷。壬○○、辛○○共同連續意圖為自己不法之所有，而侵占業務上所持有之物，壬○○處有期徒刑拾月、辛○○處有期徒刑捌月，均緩刑貳年。其他（壬○○被訴背信未遂部分）上訴駁回。事實一、壬○○於民國九十年至九十一年間為超允食品有限公司（下稱超允公司）登記名義負責人，在九十年至九十一年五月間擔任公司協理職務，並同時具有股東及董事身分，而其妻辛○○則於同時間擔任公司會計職務（至九十一年五月間）。壬○○、辛○○基於為自己不法所有之概括犯意聯絡，明知公司登記資本額僅為新臺幣（下同）二百萬元，竟在九十年七月二十日未經股東同意，擅自將業務上所持有公司設於富邦商業銀行股份有限公司（下稱富邦銀行）新莊分行，帳號000000000000號帳戶內之存款一百三十一萬二千元，轉開立票號0000000號及0000000號，面額各為六十五萬六千元之支票二張，將款侵占用以購買車號5N-2258號之MAZDA乙○○一台，並將該車行照登記為壬○○個人所有名義，除偶供業務使用外，均供自己使用，而上筆金錢支出及財產增加，辛○○均未列入公司會計帳冊，亦未當成營業費用折舊攤提，企圖以此方式蒙蔽股東，已生損害於公司股東權益。壬○○、辛○○二人復為謀求自己不法利益，於九十年十一月七日未經公司股東同意，擅以轉帳方式將業務上所持有超允公司使用庚○○名義，開立於富邦銀行新莊分行，帳號0000000000000號帳戶內之公款一百五十萬元予以侵占，其中五十萬元以壬○○名義購買富邦銀行如意三號基金，一百萬元則存入壬○○於同日在富邦銀行所開立之00000000000000號私人帳戶，而辛○○僅於帳冊上為匯出之記載，惟並未記明金錢使用原因、流向及公司資產，企圖蒙騙股東。嗣經公司大股東寅○○於九十一年五月間發覺有異，要求查閱公司帳冊，壬○○、辛○○唯恐東窗事發，才分別於同年月二十日將該車移轉登記給超允公司，二十一日贖回基金並將挪用之公款一百五十萬元匯還公司。惟壬○○、辛○○所為仍被發覺，而於同年五月二十日分遭公司解除渠等協理及會計職務。嗣於九十二年七月三日始返還購買基金利得七千二百三十四元，及於九十三年二月三日匯還一百萬元存款利息二千七百六十六元。二、案經寅○○告發由臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、關於業務侵占部分：一、訊據被告二人固坦承以公款購車並登記於壬○○個人名下；使用公款以壬○○個人名義開戶購買基金並存入壬○○個人名義之帳戶；壬○○申請移轉公司商標權之事實，惟堅決否認有何侵占、背信犯行，被告壬○○辯稱：(一)購車部分：所購乙○○是公司用來送貨及接送客戶，是公司的車，係因汽車業務員建議，始登記在伊名下，如用公司名義登記，程序較麻煩，需要公司營利登記證、稅務401報表及一些登記資料，且買車時，公司的人都知道，證人丁○○還有與伊去看車二次並試車，平常亦停放在公司租用之停車場裡；(二)基金部分：原要購買一百五十萬元的基金，而自公司帳戶提一百五十萬元公款，其中五十萬元用伊個人名義購買富邦銀行如意三號基金，因當時業務員說不可以用公司名義，另一百萬元則還未購買，存入伊同日在富邦銀行開立之00000000000000號私人帳戶，而伊在九十一年五月二十日協理職務遭解除，次日即贖回所買基金，並在離開公司時將款項全部匯到公司云云。被告辛○○辯稱：MAZDA乙○○並未列入公司資產，因公司是屬於小公司，但有入帳、寫傳票，且買車之事，證人丁○○及股東都知道。買基金之事，伊知道，並有在帳冊上為匯出之記載，有寫傳票、有入帳，借銀行存款，貸銀行存款。九十一年五月二十日伊二人遭公司解除協理及會計職務，均是告訴人寅○○自己講的，並未召開股東會議云云。二、經查：（一）關於侵占公司款項購車部分:１、簽發支票購車之事證：被告壬○○在九十年七月二十日挪用超允公司設於富邦銀行新莊分行，帳號000000000000號帳戶內之存款一百三十一萬二千元，轉開立票號0000000號及0000000號，面額各為六十五萬六千元之支票二張，用以購買車號5N-2258號之MAZDA乙○○一台，並將該車登記為壬○○所有，而擔任超允公司會計之被告辛○○知情且未將該車列入公司資產之事實，業據被告壬○○、辛○○二人坦承，並有富邦銀行客戶存款紀錄單、富邦銀行新莊分行（92）富莊字第052號函、交通部公路總局台北監理所北監字第0920015905號函、超允公司九十年七月帳冊影本在卷供憑。２、被告以公司資金購車登記在壬○○個人名下，究竟是否經公司全體股東同意？超允食品有限公司股東計有壬○○（出資額100,000元）、癸○○（出資額320,000元）、寅○○（出資額694,000元）、黃振傑（出資額566,000元）、丁○○（出資額320,000元），有公司變更登記表在卷足據。對於被告以公司資金購車登記在壬○○個人名下乙節，證人寅○○於原審中證稱：買車、買基金的事『我們』都不知道；（問：你剛說買車、買基金的事『我們』都不知道，我們是指誰？）我和我弟弟黃振傑還有吳時叡。他一開始是說他爸爸買給他的。廠商及員工都知道是他父親買給他的（見原審卷第一０六頁），證人黃振傑於原審亦證稱：不知購車、購買基金、申請變更登記商標之事（見原審卷第一五三、一五四頁），另一證人丁○○於本院準備程序中證稱：（問：你是否知道該車係由公司資金繳納車款？）剛開始我不知道，是告訴人寅○○九十一年三、四月間查賬後，我才得知這件事情；（問：被告壬○○用公司錢買這部車，有無經過公司或股東之同意？）公司沒有開過股東會議等語（見本院94年03月31日準備程序筆錄），由上可見被告以公司名義購車登記在壬○○個人名下，顯未經公司全體股東同意，至為明顯。被告辯稱其以公司資金購車登記在壬○○個人名下，事先經公司全體股東同意云云，要無可採。雖證人癸○○於原審審理中證稱：伊知道超允公司買廂型乙○○，所有股東都知道，...股東同意用負責人的名義買乙○○（見原審93年9月9日審判筆錄），於本院審判程序中證稱：我知道公司要買車牌5N-2258號MAZDA乙○○，事前有經過公司所有股東同意買車，是用公司的資金買的，當時股東有我、寅○○、丁○○、王鎮傑等人，當時大家都有同意購買車子云云（見本院94年5月6日審判程序筆錄），惟所證股東同意用負責人癸○○的名義購買乙○○乙節，核與證人即股東寅○○（出資額694,000元）、黃振傑（出資額566,000元）、丁○○（出資額320,000元）所證不符，參以被告壬○○與證人癸○○為親兄弟，證人癸○○基於兄弟情誼，自難期待其真實陳述，所證難免偏頗，尚不足為有利被告認定之依據。３、被告之不法意圖：(1)被告購車時之說詞：證人寅○○於原審中證稱：被告一開始是說他爸爸買給他的。廠商及員工都知道是他父親買給他的。我有問我丁○○為何他用公司的錢買車你不知道。吳說因為壬○○說那是他爸爸買給他的（見原審卷第一０六頁），核與另一證人丁○○於本院準備程序中所證：伊有跟被告壬○○去看二次車，因伊平常有看汽車雜誌，所以汽車資訊比較瞭解，故被告邀伊一起去看車；（問：當時被告有無說是何人要買的？）被告壬○○在看車的時候，是說他要買的；說是他父親要買給他的，且有二個小孩子，要外出的話比較方便；這部車與公司沒有關係；（問：你是否知道該車係由公司資金繳納車款？）剛開始我不知道，是告訴人寅○○九十一年三、四月間查賬後，我才得知這件事情等語（見本院94年03月31日準備程序筆錄），相互吻合，徵諸證人卯○○於本院準備程序中證稱：因與超允公司間有生意往來，會到往來公司走動，也會拜訪客戶，我有問被告壬○○車牌5N-2258號MAZDA乙○○如何來的，被告壬○○說是跟他父親借錢買的車子，是我們聊天談到的，這是剛買車子沒有多久的事情等語（見本院94年3月31日準備程序筆錄），足見被告購車時之說詞並非公司添購之車輛，不法意圖至為明灼。證人即馬自達汽車業務員己○○於偵訊時雖證稱：看車時是被告壬○○與一個吳先生（即丁○○）一同前往，看車、試車時丁○○在，惟亦明確證稱：吳先生在談貸款時不在，簽約是在超允公司，吳先生在泡茶（同一層），簽約時吳先生不在場等語（見偵查卷(一)第一七六、一七七頁反面），此與另一證人丁○○於本院準備程序中所證：伊有跟被告壬○○去看二次車，因伊平常有看汽車雜誌，所以汽車資訊比較瞭解，故被告邀伊一起去看車之情節相符，益見證人丁○○雖同去看車，但亦僅被告利用丁○○對汽車資訊之了解，丁○○並未參與簽約、繳款、過戶及其他細節，何況被告壬○○向其聲稱是其父親要買給他的，當時自不知被告壬○○係以公司資金購車而以個人名義領牌之內情。被告所辯買車時證人丁○○還有與伊去看車二次並試車云云，證人即被告壬○○之兄癸○○於九十二年七月二十三日偵查中證稱：是壬○○與吳明睿一起去看車買的，為做公務用云云（見偵查卷(一)第九十八頁），並不足以證明事先經股東同意為公司添購車輛而以個人名義領牌之事實。(2)被告係經由業務員建議以個人名義領牌？被告雖辯稱：所購乙○○是公司用來送貨及接送客戶，是公司的車，係因汽車業務員建議說用個人名義辦比較好，始登記在伊個人名下，如用公司名義登記，程序較麻煩，需要公司營利登記證、稅務401報表及一些登記資料云云，證人即馬自達汽車業務員己○○於偵訊時亦證稱：被告買車說公司用；（問：公司用為何個人牌？）因為公司貸款費用高，還要查其他狀況，四０一表，行政上比較麻煩；（問：用個人名義領牌何人意思？）我建議的云云（見偵查卷(一)第一七六、一七七頁反面），另證人癸○○於九十二年七月二十三日偵查中證稱：「（問：為何登記在壬○○名下？）壬○○有說以他的名義買會比較快，因有進口車配額的問題」（見偵查卷(一)第九十八頁），同年十二月十日偵訊時則稱：「公司是伊與壬○○二人起家...買車一直都是先用負責人名下買，再過給公司可以節稅」（見偵查卷(一)第一五二頁反面），辯護人則為被告辯護稱：被告壬○○在以前的艾方索公司，就有將乙○○登記在壬○○的名下，並非要侵占使用，本案的乙○○登記在被告壬○○名下，係業務員的建議及公司在使用，且超允食品有限公司剛剛成立，信用尚未建立，才登記在被告壬○○的名下，便於聯貸等語（見本院94年03月15日準備程序筆錄）。惟查：證人丁○○於本院準備程序中證稱：（辯護人問：提示檢察官92年12月24日訊問筆錄，對證人己○○在檢察官處所供述的內容有何意見？證人己○○有提到你與被告壬○○看車的事情，證人己○○說是公司要使用的？你們二人有無跟證人己○○說車輛是公司要用的？（提示175頁並告以要旨）我記得沒有說是公司要用的（見本院卷第六十一頁），此部份，證人丁○○與己○○所證，顯然互歧，證人己○○所證丁○○稱是公司要使用云云，其真實性容堪質疑。證人己○○於偵查中先是證述因考慮貸款因素，而以公司名義購車較麻煩，貸款手續需要四０一表，故建議被告以個人名義購車云云，惟嗣經告訴代理人詰問，證人復證述該乙○○並無貸款，又稱：（問：沒有貸款為何談些價格的問題？）貸款一樣，驗車一樣，只差牌而已，其他都一樣，不能列為成本攤提，買公司或個人名字都一樣」（見偵查卷(一)第一七七頁反面至一七八頁），即以公司名義或個人名義購車，不論在領牌、驗車等手續作業均無不同，是證人己○○所證貸款情形並不存在，從而被告一直以己○○證稱建議以個人名義購車云云，為其購車之正當性基礎，即無由建立。又依據營利事業所得稅查核準則第九十五條第十四款折舊規定，本件系爭車輛車款並未超過一百五十萬元，車款全數可攤提折舊，並無證人己○○所證述能列為成本攤提折舊之情形，證人己○○之證詞並非實在。是綜上所述，不論就領牌、驗車等手續便利性，及車輛折舊、稅金、燃料費等，可充當費用用以報帳節稅等方面予以考量，均無登記私人名義之理，被告辯詞不足以採信。答辯意旨復謂：事實上超允公司自八十八年三月十七日起，曾向彰化銀行林口分行購買四部「中華堅達」貨車，車號分別為甲○○5218、甲○○7818、T5-1918、Z2-2188，貸款期間為三年，也都是以壬○○作為汽車登記名義人、貸款名義人貸款並於每月十五日繳款，再貸款清償完畢後，方變更登記給公司，是以超允公司用被告名義購車其來有自云云，惟查，證人寅○○於原審證稱：（問：之前買貨車，是否有先登記在壬○○名下，再轉登記給公司的情形？）沒有，我們公司有四部車，兩部登記在公司，另外兩部登記在『艾方索食品行』名下（見原審卷第一００頁）而車號T5-1918及Z2-2188貨車係登記在超允公司名下，車號甲○○5218、甲○○7818貨車係登記在艾方索食品行名下（甲○○7818自用小貨車88.2.26登記艾方索食品行，92.8.20註銷重領4163-DG，94.3.23遺失補發牌6495-KE，有台北市監理處94年5月9日北市監三字第09461354000號函、台北區監理所94年5月13日北監車字第0940009124號函，及汽車新領牌照登記書、汽（機）車過戶登記書、汽（機）車各項異動登記書、車牌遺失電腦輸入單等附卷足稽，並經本院調閱該四部車輛之使用牌照稅繳款書核對屬實（見本院卷第八十九至一００頁）。答辯意旨稱該四部車，係先登記在壬○○名下，癸○○稱買車一直都是先用負責人名下買，再過戶給公司云云，均屬不實。(3)被告壬○○將以公司資金所購在個人名下車輛提供給公司載貨、載客使用，能否免責？被告壬○○自偵查起至審理中，一直以該車子一直都在公司，且提供給公司載貨、載客使用，都沒有作私用為由，否認其有不法之意圖云云，惟證人即股東丁○○於本院準備程序中證稱：買車之後亦是被告壬○○在保管使用；這部MAZDA乙○○沒有作為公司業務使用，鑰匙是由被告壬○○保管；被告壬○○都在星期六、星期日才自行使用該乙○○，其他的時間，該車都是停放在公司對面的停車場（見本院94年03月31日準備程序筆錄），證人戊○○即超允公司司機於本院準備程序中證稱：從來沒有開過這部車去送貨過，在星期六送完貨回來，被告壬○○交代我們將該乙○○開回公司洗一洗，洗車的鑰匙是被告壬○○交給我的，鑰匙並沒有掛在公司可以拿到的地方，據我所知，其他的司機也沒有開過，只有要洗車的時候，證人丙○○會把該部車輛開過來洗車，我也會幫忙洗車，幾乎每個星期洗一次車（見本院94年3月31日準備程序筆錄），雖被告所舉證人癸○○、丁○○、辰○○、丑○○、丙○○、巳○○分別於偵查、原審及本院審理中證陳：超允公司所購壹台廂型車曾供載貨或載客用，平常是公司在用，都放在公司租用的停車場裡，鑰匙放在公司裡面等情（見偵查卷第一七六頁反面、原審93年9月9日審判筆錄、本院94年5月6日審判程序筆錄），然參以證人丙○○亦稱：平常送貨是用貨車比較多，但比較急的時候就會用乙○○送等語（見原審93年9月9日審判筆錄），該乙○○並沒有漆上公司名稱，則以該車供公司送貨使用，顯非常態，而被告等亦自承公司已有車號分別為甲○○5218、甲○○7818、T5-1918、Z2-2188四部「中華堅達」貨車，則超允公司有無再行添購廂型車供載貨或載客用之必要，容堪質疑。按侵占罪係即成犯，故侵占行為一經完畢，罪即成立，縱於事後將侵占之款全數吐出，或已自認賠償，亦不能解除犯罪之責任；又侵占罪係即成犯，凡對自己持有之他人所有物，有變易持有為所有之意思時，即應構成犯罪，縱事後將侵占之物設法歸還，亦無解於罪名之成立（最高法院30年上字第2902號、43年台上字第675號判例參照）。刑法上之侵占罪為即成犯，於行為人變易其原來之持有意思為不法所有之意思，而逕為所有人之行為時，其犯罪即告完成。若擅自將持有物出賣，於其出賣時，侵占行為已經完成，所侵占之客體為原持有之物；嗣因買賣關係所取得之價金，乃犯罪後因贓物變得之財物，依刑法第三百四十九條第三項規定，仍屬贓物，非該次侵占行為之客體（最高法院88年度台上字第6426號判決參照）。本件被告等以侵占業務上所持有之超允公司資金購置車號5N-2258號MAZDA乙○○一台，於其等變易其原來之持有意思為不法所有之意思，而逕為所有人之行為時，其侵占罪即告完成。嗣以該資金購車關係所取得之乙○○，乃犯罪後因贓物變得之財物，依刑法第三百四十九條第三項規定，仍屬贓物，非該次侵占行為之客體。證人癸○○等人上開所證縱屬為真，亦係被告等侵占罪完成後對於贓物之管理、處分，事後將侵占款所購得之物歸還，亦無解於罪名之成立。４、綜上所述，被告等係以侵占業務上所持有之超允公司資金購置車號5N-2258號MAZDA乙○○一台，而登記在壬○○個人名下，縱將該車提供給公司載貨、載客使用，並於股東查帳後發覺移轉過戶於超允公司，亦不能免責，被告等此部分所為，事證明確，犯行堪予認定。（二）關於購買基金部分：１、以轉帳方式侵占公司款項後購買基金及存入私人帳戶之事證：被告壬○○、辛○○二人，於九十年十一月七日未經公司股東同意，擅以轉帳方式挪用業務上所持有超允公司使用庚○○名義，開立於富邦銀行新莊分行，帳號0000000000000號帳戶內之公款一百五十萬元，其中五十萬元由辛○○以壬○○之名義購買富邦銀行如意三號基金（起訴書誤認由壬○○以自己名義購買），一百萬元則存入壬○○於同日在富邦銀行所開立之00000000000000號私人帳戶，而辛○○僅於帳冊上為匯出之記載，惟並未記明金錢使用原因及流向等情，業據告訴人寅○○指訴綦詳，且為被告二人所不否認，復有超允公司帳冊--銀行存款庚○○00000000000000，記載九十年十一月七日「入0000000，1,500,000」、壬○○購買富邦如意號基金申購書影本及買回申請書影本、富邦證券投資信託股份有限公司客戶交易紀錄查詢結果、成允公司富邦銀行新莊分行帳號000000000000號戶存摺影本，壬○○富邦新莊分行00000000000000號帳戶存摺影本附卷可稽。２、被告以公司資金轉入個人帳戶購買個人名義基金，是否經股東同意？關於被告壬○○、辛○○以轉帳方式侵占公司款項後以壬○○名義購買基金及存入壬○○私人帳戶乙節，證人即大股東寅○○自始否認知情或有召開股東會同意壬○○將公司一百五十萬元轉入個人帳戶，部分購買個人名義基金情事，其於原審中並證稱：伊、弟弟黃振傑及吳時叡都不知道買基金的事（見原審卷第一０六頁），證人黃振傑於原審亦證稱：不知購買基金之事（見原審卷第一五三、一五四頁），證人丁○○於本院準備程序中亦否認事先知情，證稱：「記得有一次富邦銀行有寄50萬元的基金通知書到公司，才發覺這件事情，告訴人寅○○才到富邦銀行新莊分行查詢才知道這件事情的，這是被告壬○○在富邦銀行新莊分行的私人帳戶」、「（問：這此之前，被告壬○○動用公司一百五十萬元款項，有無經過股東同意？）股東沒有開過會，是在查賬以後，事後我才知道的」（見本院卷第六十九頁），證人癸○○於原審審理中亦證稱：超允公司買基金的事，伊是最後知道，丁○○及寅○○都會打電話給伊，伊當時人在大陸等語（見原審93年9月9日審判筆錄），參以被告於偵查中所供稱：寅○○是大股東，公司決定沒有知會他，只有年終損益表給他看，因為找不到人等語（見偵查卷第一五五頁），可見被告以公司資金轉入個人帳戶購買個人名義基金，事先未經股東同意，洵可認定。３、被告是否有侵占之不法意圖：(1)超允公司除自有帳戶外，固有使用員工蔡素貞、庚○○之私人帳戶作為公司資金調度用之情形，姑不論此方式之合法或正當性，依此運作方式，實無再於同一銀行以被告壬○○名義設立帳戶供公司使用之必要，竟未經股東同意以公司資金轉入個人帳戶購買個人名義基金，被告壬○○、辛○○二人，竟利用係公司負責人與會計職務便利，於九十年十一月七日在富邦銀行所開立壬○○名義之00000000000000號私人帳戶，以轉帳方式將業務上所持有超允公司使用庚○○名義所開立於富邦銀行新莊分行，帳號0000000000000號之私人帳戶內之公款一百五十萬元，其中五十萬元由辛○○以壬○○之名義購買富邦銀行如意三號基金（起訴書誤認由壬○○以自己名義購買），一百萬元則存入壬○○於同日在富邦銀行所開立之上開私人帳戶，辛○○在超允公司帳冊--銀行存款庚○○00000000000000，記載九十年十一月七日「入0000000，1,500,000」，從上開帳冊記載，實無法查知公司購買基金情事，經股東查帳發覺後始行歸攢，其等顯具有侵占之不法意圖，該侵占行為於上開轉帳後購買基金及存入私人帳戶時，即已完成。再查，由被告壬○○設在富邦銀行開立之00000000000000號私人帳戶資金帳款紀錄顯示（見偵查卷第二０六頁），91年05月21日同時出現150萬元轉帳、1萬元現金提領，簿內餘額33元之情形，而於同日僅匯還一百五十萬元予超允公司，嗣於九十二年七月三日始返還購買基金利得七千二百三十四元，及於九十三年二月三日匯還（一百萬元）存款利息二千七百六十六元，其時間均在告訴人提出刑事告訴後，可知被告遭發現解職後，於九十一年五月二十一日有轉帳歸還原侵占款項一百五十萬元，但其中因此而獲益之一萬零三十三元（包含存入一百萬元之存款利息二千八百三十元及贖回基金利得七千二百零三元），紀錄上顯示同日亦曾現金提領一萬元，卻未同時歸還，被告等具有侵占之不法意圖，極為明顯，縱事後全部歸還，揆諸最高法院二十二年上字第四七六號判例，侵占罪以侵占行為完畢即屬既遂，縱令事後將侵占之款如數返還，亦無解於侵占罪之成立。(2)帳戶設立問題：超允公司除自有帳戶外，固有使用員工庚○○開立於富邦銀行新莊分行，帳號0000000000000號之私人帳戶作為公司資金調度用之情形，惟依此運作方式，並無再於同一銀行以被告壬○○名義設立帳戶供公司使用之必要，被告壬○○、辛○○二人，於九十年十一月七日竟在富邦銀行開立壬○○00000000000000號私人帳戶，旋即自業務上所持有超允公司使用庚○○名義所開立上開帳戶內以轉帳方式轉入公款一百五十萬元，其中五十萬元由辛○○以壬○○之名義購買富邦銀行如意三號基金（起訴書誤認由壬○○以自己名義購買），一百萬元則存入壬○○於同日在富邦銀行所開立之00000000000000號私人帳戶，顯見該帳戶之設立係供侵占該公款之用。如被告辛○○將公司款項一百萬元轉入被告壬○○設在富邦銀行開立之00000000000000號私人帳戶內，係作為公司資金調度之用，又何須於被發覺後之九十一年五月二十一日將款匯還公司。被告辯稱在富邦銀行開立壬○○私人帳戶係作為公司資金調度之用云云，尚無足採。(3)「以個人名義」購買基金之合理性？被告壬○○於偵查中供稱：「（問：買基金為何不用公司名？）富邦銀行叫我不要用公司開戶，是辛○○知道那個業務員說的」（見偵查卷第一五四頁），於本院審理中供稱：是子○○建議的（見本院94年5月6日審判程序筆錄），被告辛○○於本院審理中供稱：子○○說我們是富邦銀行新莊分行的ＶＩＰ，所以建議我們以個人的名義購買基金（見本院94年5月6日審判程序筆錄），均以公司資金轉入個人帳戶購買壬○○個人名義基金五十萬元，係理財專員建議「以個人名義」購買基金云云置辯，辯護意旨則以：基金是為了公司而買，登記名義人雖是被告壬○○，但公司的人都知道這件事情，目的是為了節稅等語（見本院94年03月15日準備程序筆錄），惟證人子○○於偵查中證稱：「（問：壬○○買此基金，有說公司或個人用？）他沒有說」、「（問：此基金他以個人名義買，你知道是個人用？）我不知道，但他有問我節稅的問題」、「（問：基金以個人、公司買，費用、稅金有別？）都一樣，沒區別」（見偵查卷第一七七頁），於本院準備程序中證稱：（問：在庭的被告壬○○、辛○○是否你的客戶？）（當庭指認）是的，二個都有到富邦銀行新莊分行，他們在開戶的時候，被告壬○○本人有到公司來過....；買基金的時候，被告壬○○都沒有出面過；被告辛○○去買的，是以被告壬○○的名義購買；被告辛○○有詢問我，那種利息比較優厚又免稅，我就介紹被告辛○○購買「富邦投信如意三號基金」，被告辛○○有買五十萬元的基金；（問：買基金，公司買與個人買有無差別？）...不管是個人買或公司買的效果都是一樣的；（問：你有無建議被告辛○○不要用公司名義購買基金，要以個人名義購買基金？）我沒有建議等詞（見本院94年3月31日準備程序筆錄），則被告等所辯係理財專員建議「以個人名義」購買基金云云，顯屬子虛，無非飾卸之詞，要無可採。另以公司名義購買或與個人購買基金均無差別，而基金申購持有人乃權利之表徵，如為公司理財或節稅，並無不可以公司名義購買之理，且從公司帳冊，均無從得知超允公司擁有該五十萬元基金存在，被告及辯護意旨謂該基金是為公司而買云云，實無根據。４、綜上所述，被告等係以以轉帳方式侵占業務上所持有之超允公司款項後購買基金及存入私人帳戶，雖於股東查帳後發覺將款返還超允公司，亦不能免責，被告等此部分所為，事證亦屬明確，犯行堪予認定。三、論罪：核被告壬○○、辛○○擅自挪用公司款項而以個人名義購買汽車、債券型基金五十萬元及定存一百萬元之行為，係犯刑法第三百三十六條第二項業務侵占罪，被告壬○○、辛○○二人間，就上開犯行有犯意聯絡及行為分擔，為刑法第二十八條之共同正犯。被告二人先後所為數侵占行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，依刑法第五十六條之規定以一罪論，並加重其刑。四、撤銷改判及科刑之理由：原審不察，以被告壬○○、辛○○所為與侵占罪之構成要件不符，公訴人所舉證據不足以證明被告二人犯行。此外，復查無其他任何積極證據足資證明被告二人確有業務侵占情事，均為被告壬○○、辛○○無罪之諭知，顯有違誤，檢察官就此部分上訴，指摘原判決不當，為有理由，自應就侵占業務部分撤銷改判。爰審酌被告壬○○、辛○○侵占公司款項而以個人名義購買汽車、債券型基金五十萬元及定存一百萬元之動機、目的、犯後均否認犯行，惟分別於九十一年五月二十日將該車移轉登記給超允公司，二十一日贖回基金並將挪用之公款一百五十萬元匯還公司，減少對公司造成之損害等情狀，分別量處如主文第二項所示之刑。第查，被告壬○○、辛○○二人均未曾受有期徒刑以上刑之宣告，有本院被告前科紀錄表可據，本件經偵審之教訓，當知警惕，而無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰併宣告各緩刑二年，用啟自新。乙、關於壬○○被訴移轉登記商標權涉嫌背信未遂部分：一、公訴意旨略以：被告壬○○於民國九十年至九十一年間為超允食品公司登記名義負責人，在九十年至九十一年五月間擔任公司協理職務，並同時具有股東及董事身分，而其妻辛○○則於同時間擔任公司會計職務（至九十一年五月間）。於九十一年五月二十日分遭公司解除渠等協理及會計職務。詎壬○○心有未甘，明知其負責人身分尚未經股東會決議免除，仍有為公司妥善處理事務之責任，竟意圖為自己之不法利益，於同年五月二十四日未經股東同意，擅自將超允公司所有已登記在案之編號00000000號正標章、編號00000000號正商標、編號00000000號聯合商標、編號00000000號正商標之商標專用權，逕向經濟部智慧財產局申請移轉登記為自己所有，嗣經寅○○發現制止，壬○○始於同年七月三十一日及八月六日撤回移轉登記之申請。因認被告壬○○涉犯刑法第三百四十二條第二項之背信未遂罪嫌等語。二、公訴意旨認被告壬○○涉有右揭犯行，係以被告壬○○之供述，證人寅○○之證述及經濟部智慧財產局就超允公司所有編號00000000號正標章、編號00000000號正商標、編號00000000號聯合商標、編號00000000號正商標之商標專用權申請登記資料原卷四本，為其主要論據。訊據被告壬○○固坦承申請移轉公司商標權之事實，惟堅決否認有何背信犯行，被告壬○○辯稱：商標是霸鑫公司贈送給證人癸○○，癸○○於擔任超允公司總經理時，同意借用，並且在八十八年六月間登記為超允公司所有，九十一年二月間，告訴人寅○○說要結束公司業務，但寅○○私底下還在繼續經營，把伊二人趕出公司，伊想商標也沒有用就撤回申請等語。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例參照）。復按刑法上之侵占罪，須持有人變易其原來之持有意思而為不法之所有之意思，始能成立，若僅將持有物延不交還或有其他原因致一時未能交還，既缺乏主觀要件，即難以侵占罪責相繩，最高法院著有六十八年臺上字第三一四六號判例可資參照。再按刑法第三百四十二條之背信罪，以有取得不法利益或損害本人利益之意圖為必要，若無此意圖，即屬缺乏意思要件，縱有違背任務之行為，並致生損害於本人之財產或其他利益，亦難律以本條之罪，是背信罪必須違背任務之行為係為圖取不法利益，或圖加不法損害之手段，始得成立，最高法院亦著有三十年上字第一二一０號、二十一年上字第一五七四號判例可資參照。四、本院之判斷：(一)被告壬○○申請移轉商標登記之事證：被告壬○○於九十一年五月二十四日將超允公司所有已登記在案之編號00000000號正標章、編號00000000號正商標、編號00000000號聯合商標、編號00000000號正商標之商標專用權，逕向經濟部智慧財產局申請移轉登記為自己所有，嗣經寅○○發現制止，壬○○始於同年七月三十一日及八月六日撤回移轉登記之申請等事實，固有經濟部智慧財產局就超允公司所有上開編號商標之商標專用權申請登記資料原卷四本在卷可參。(二)商標來源及其使用關係：查上開商標係霸鑫公司無償讓與癸○○，嗣因被告壬○○（癸○○弟弟）是泡沫紅茶原料的專業人士，想要借重其專業，要其負責超允公司，癸○○擔任超允公司總經理，乃將該商標借給超允公司使用並登記給超允公司等情，業據被告壬○○供明，並經證人癸○○於原審證實（見原審卷第二一一、二一二頁）。另證人即前霸鑫公司負責人黃國榮於原審證稱：卷被證七名片上的商標是我們公司設計的，還有另一個。是請設計公司設計的。霸鑫公司結束營業後，該商標我們沒有註銷，我把商標授權給癸○○無償使用。因為他是我們公司的員工，當時公司已結束了，他很喜歡這個商標，所以就授權給他使用（見本院九十三年十二月二十九日審判筆錄），細察卷附霸鑫公司名片上所使用之商標圖樣，確與超允公司名片及商標登記之圖樣相同，可見超允公司取得已登記在案之編號00000000號正標章、編號00000000號正商標、編號00000000號聯合商標、編號00000000號正商標之商標專用權，係源自霸鑫公司贈與癸○○之商標無訛，至於超允公司取得上開商標專用權，係基於癸○○之無償讓與，或無償借用，或係癸○○借給超允公司使用之借名登記，並非贈與，雙方存有認知上之差異，即證人癸○○亦於九十三年九月九日到庭亦證稱：當時伊有強調，是借給公司，不是贈與公司，因為伊是公司總經理等語，而被告壬○○始終以該商標係癸○○借給超允公司使用，則於其離開公司同時申請移轉登記取回商標，事涉商標權之歸屬問題爭議，其主觀上應無不法利益或損害本人利益之意圖。(三)結束營業與申請商標專用權移轉登記？證人癸○○九十三年九月九日到庭證稱：公司主要由壬○○經營，由於當時伊對另外股東寅○○和丁○○很尊重，他們在九十一年的過年前要求公司結束關門，有召開股東會決定要結束等語（見原審九十三年九月九日筆錄），核與被告壬○○所稱股東寅○○係告知公司即將結束營業，始將商標聲請移轉之情相符，堪予信實，則被告壬○○既在股東決定要結束營業情況下，將其認係霸鑫公司轉讓癸○○，癸○○無償借予超允公司使用之商標請移轉登記，主觀上並無為自己不法所有或損害本人利益之意圖，核與背信罪之構成要件亦屬有間。五、維持此部份判決及駁回上訴之理由：綜上所述，被告壬○○上開所為既與背信罪之構成要件不符，公訴人所舉證據不足以證明被告壬○○此部分之犯行。此外，復查無其他任何積極證據足資證明被告壬○○確有背信情事，既不能證明被告壬○○此部分之犯罪，此部分自屬不能證明被告壬○○犯罪，原審就被告壬○○被訴移轉登記商標權涉嫌背信未遂部分，為無罪之諭知，經核並無違誤，此部份判決應予維持，檢察官仍執陳詞被告壬○○被訴移轉登記商標權涉嫌背信未遂部分聲明上訴，指摘原判決不當，為無理由，此部分上訴應予駁回。參、適用法律：據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第368條，刑法第28條、第56條、第336條第2項、第74條第1款，罰金罰鍰提高標準條例第1條，判決如主文。本案經檢察官呂丁旺到庭執行職務。中華民國94年5月27日刑事第二十一庭審判長法官溫耀源法官江振義法官邱同印以上正本證明與原本無異。不得上訴。書記官莊昭樹中華民國94年5月27日附錄：本案論罪科刑法條全文中華民國刑法第三百三十五條(普通侵占罪)意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。前項之未遂犯罰之。中華民國刑法第三百三十六條(公務公益侵占罪、業務侵占罪)對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。中華民國刑法第三百四十二條(背信罪)為他人處理事務，意圖為自己或第3人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或併科1000元以下罰金。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "溫耀源",
      "江振義",
      "邱同印"
    ],
    "prosecutors": [
      "呂丁旺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "莊昭樹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○",
      "被      告  辛○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-27",
  "created_at": "2016-02-06 15:04:51",
  "updated_at": "2016-02-06 15:04:51"
}