{
  "identify": "TYD-94-交易-114-20050527-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "114",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣桃園地方法院刑事判決             94年度交易字第114號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  許明桐律師\n上列被告因過失致死等案件，經檢察官提起公訴（94年度偵字第\n4954號），本院合議庭裁定進行簡式審判程序，本院判決如下：\n    主    文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑月。又因過失致人於死，處有期徒刑拾月。應執行有期徒刑\n壹年，緩刑肆年。\n    事    實\n一、甲○○明知於民國93年11月21日凌晨5 時許，在桃園縣中壢\n    市○○街某酒館內飲用威士忌酒2 杯、調酒1 杯後，已不能\n    安全駕駛動力交通工具，此際，其本應注意依法即不得駕車\n    ，竟仍駕駛車牌號碼2228-KS 號自用小客車，沿桃園縣中壢\n    市○○路往大園方向行駛欲返回住處，迨於同日上午6 時50\n    分許，其行經速率限制為時速50公里以下之同市○○路○ 段\n    256 號前路段之內側車道時，猶應注意駕車應遵守規定之速\n    率限制，並應注意車前狀況及隨時採取必要安全措施，以避\n    免發生危險，而依當時天候晴、光線充足且路況筆直平坦、\n    無缺陷、無障礙物、視距良好等情狀，又無不能注意之情形\n    ，竟疏於注意車前狀況及保持規定之速率限制，仍以時速約\n    80公里之速度疾馳前進，因而於通過上開路段時，不慎撞擊\n    前方同向外側車道正常行駛由郭秀美騎乘之車牌號碼IAN-26\n    3 號重型機車，郭秀美受此撞擊後，瞬間人被拋起再落地，\n    受有頭部外傷、顱骨骨折之傷害而當場死亡，其機車並因此\n    碰撞停放在路邊之謝財富所有車號9823 -FQ號自用小客車。\n    並由醫院採集甲○○之血液檢驗結果，其血液中之酒精濃度\n    高達282.19mg/dl （換算呼氣酒精濃度為每毫升1.41公克）\n    。\n二、案經郭秀美之夫乙○○告訴及臺灣桃園地方法院檢察署檢察\n    官據報相驗後自動檢舉偵查起訴。\n    裡    由\n一、本件經檢察官提起公訴，被告甲○○於準備程序中就被訴事\n    實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽\n    取公訴人及被告之意見後，由合議庭裁定進行簡式審判程序\n    ，合先敘明。\n二、上揭犯罪事實，業據被告甲○○坦承不諱，核與證人謝財富\n    證述之情節相符，並有天晟醫院所出具急生化檢驗報告、汽\n    車駕駛人酒後生理協調平衡檢測紀錄卡、交通事故調查報告\n    表(一)、(二)、現場圖、現場及車損照片及舉發違反道路交通管\n    理事件通知單等資料在卷可稽。而本件被害人郭秀美因本件\n    車禍死亡，亦經臺灣桃園地方法院檢察署檢察官督同法醫師\n    相驗屬實，並製有勘驗筆錄、相驗屍體證明書、驗斷書在卷\n    足憑。又按服用酒類，不能安全駕駛動力交通者工具而駕駛\n    者，須受刑罰之制裁，刑法第185 條之3 定有明文，揆其法\n    意，厥指行為人於此際即負有不得駕車之法定義務，以避免\n    對其他用路人之生命、身體或財產造成危險，是以被告於酒\n    醉不能安全駕駛時，竟仍違反法之期待，猶膽於駕車上路，\n    已有過咎。次按，汽車行車速度，依標誌或標線之規定，無\n    標誌或標線者，在市區道路時速不得超過50公里，在郊外道\n    路時速不得超過60公里；汽車行駛時，駕駛人應注意車前狀\n    況，並隨時採取必要之安全措施。道路交通安全規則第93條\n    第1 項第1 款、第94條第3 項分別載有明文。本件被告駕車\n    ，自應注意上述道路交通安全規定，行車速率不得超過該路\n    段之最高速率限制50公里，及應隨時注意車前狀況，避免發\n    生危險，且又查無其有何不能注意及此之情事，詎竟疏未注\n    意其行車速率，仍以時速約80公里之高速前進，又疏未注意\n    車前有被害人郭秀美騎機車在外側車道正常行駛之車前狀況\n    ，致發生本件車禍，其有過失極明。又被害人既係因本件車\n    禍而受有頭部外傷、顱骨骨折之傷害而當場死亡，詳如前述\n    ，是被告之過失行為與被害人郭秀美死亡結果間確具有因果\n    關係。本件事證明確，被告右揭犯行足可認定，應依法論科\n    。\n三、被告甲○○酒後駕車，又因過失之行為致被害人發生死亡結\n    果，核其所為係犯刑法第185 條之3 之服用酒類不能安全駕\n    駛動力交通工具而駕駛罪，及同法第276 條第1 項之過失致\n    人於死罪。被告上開所犯二罪間，犯意各別，行為互殊，犯\n    罪構成要件亦不相同，應予分論併罰。再被告酒醉駕駛上開\n    自小客車，因而肇事，致被害人死亡，依法應負刑事責任，\n    其所犯過失致死罪部分應依道路交通管理處罰條例第86條第\n    1 項規定加重其刑。爰審酌被告服用酒類後，於不能安全駕\n    駛之情形下，竟仍冒然駕駛車輛上路，以致肇事傷人性命，\n    對被害人及家屬所造成之傷害，永遠無法復原，所為非是，\n    且其就本件車禍發生之過失程度非輕，又被告以新臺幣3,30\n    4,000 （含汽車強制保險1,400,000 元）與被害人家屬達成\n    和解，已支付被害人家屬2,800,000 元（含汽車強制保險1,\n    400,000 元），有和解書一份在卷可按，賠償被害人等所受\n    損害，被告犯罪後坦承犯行，態度尚稱良好，及其並無任何\n    前科之素行情形，此有臺灣高等法院被告全國前案紀錄表一\n    份在卷可稽等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑。末查，被告前未曾受有期徒刑以上刑之宣告，\n    有本院被告全國前案紀錄表1 紙在卷可考，經此科刑教訓，\n    當已知所警惕，且被告於肇事後已與被害人家屬為民事和解\n    ，並賠償新臺幣3,400,000 元之情，業如前述，且告訴人乙\n    ○○於本院審理時陳稱：發生本件車禍是很不幸的事情，伊\n    太太是一位與人為善很好的人，不太會跟人計較，車禍一發\n    生時伊是很氣憤，不能原諒被告，後來被告跟他母親來向伊\n    致歉，態度很誠懇，她們每天都有到殯儀館上香，公祭當天\n    她們二人也冒著會被伊親友責難、被打的情形，還是親自到\n    靈前跪拜，後來跟家裡小孩商量結果，認為被告年紀尚輕，\n    願意給她機會，請從輕量刑等語，足認被告確有悔改之誠意\n    ，應無再犯之虞，本院認所科之刑以暫不執行為適當，併予\n    宣告緩刑4 年，以啟自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，道路交通管理處罰條例第86條第1 項，刑法第185 條之\n3 、第276 條第1 項、第51條第5 款、第74條第1 款，罰金罰鍰\n提高標準條例第1 條前段，判決如主文。\n本案經檢察官廖先志到庭執行職務。\n中    華    民    國    94    年    5     月    27    日\n                          交通法庭法官  黃永定\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\n                                書記官  施春祝\n中    華    民    國    94    年    5     月    27    日\n附錄本案論罪科刑依據之法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰\n金。\n刑法第276條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑月。又因過失致人於死，處有期徒刑拾月。應執行有期徒刑\n壹年，緩刑肆年。",
    "fact": "一、甲○○明知於民國93年11月21日凌晨5 時許，在桃園縣中壢\n    市○○街某酒館內飲用威士忌酒2 杯、調酒1 杯後，已不能\n    安全駕駛動力交通工具，此際，其本應注意依法即不得駕車\n    ，竟仍駕駛車牌號碼2228-KS 號自用小客車，沿桃園縣中壢\n    市○○路往大園方向行駛欲返回住處，迨於同日上午6 時50\n    分許，其行經速率限制為時速50公里以下之同市○○路○ 段\n    256 號前路段之內側車道時，猶應注意駕車應遵守規定之速\n    率限制，並應注意車前狀況及隨時採取必要安全措施，以避\n    免發生危險，而依當時天候晴、光線充足且路況筆直平坦、\n    無缺陷、無障礙物、視距良好等情狀，又無不能注意之情形\n    ，竟疏於注意車前狀況及保持規定之速率限制，仍以時速約\n    80公里之速度疾馳前進，因而於通過上開路段時，不慎撞擊\n    前方同向外側車道正常行駛由郭秀美騎乘之車牌號碼IAN-26\n    3 號重型機車，郭秀美受此撞擊後，瞬間人被拋起再落地，\n    受有頭部外傷、顱骨骨折之傷害而當場死亡，其機車並因此\n    碰撞停放在路邊之謝財富所有車號9823 -FQ號自用小客車。\n    並由醫院採集甲○○之血液檢驗結果，其血液中之酒精濃度\n    高達282.19mg/dl （換算呼氣酒精濃度為每毫升1.41公克）\n    。\n二、案經郭秀美之夫乙○○告訴及臺灣桃園地方法院檢察署檢察\n    官據報相驗後自動檢舉偵查起訴。\n    裡    由\n一、本件經檢察官提起公訴，被告甲○○於準備程序中就被訴事\n    實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽\n    取公訴人及被告之意見後，由合議庭裁定進行簡式審判程序\n    ，合先敘明。\n二、上揭犯罪事實，業據被告甲○○坦承不諱，核與證人謝財富\n    證述之情節相符，並有天晟醫院所出具急生化檢驗報告、汽\n    車駕駛人酒後生理協調平衡檢測紀錄卡、交通事故調查報告\n    表(一)、(二)、現場圖、現場及車損照片及舉發違反道路交通管\n    理事件通知單等資料在卷可稽。而本件被害人郭秀美因本件\n    車禍死亡，亦經臺灣桃園地方法院檢察署檢察官督同法醫師\n    相驗屬實，並製有勘驗筆錄、相驗屍體證明書、驗斷書在卷\n    足憑。又按服用酒類，不能安全駕駛動力交通者工具而駕駛\n    者，須受刑罰之制裁，刑法第185 條之3 定有明文，揆其法\n    意，厥指行為人於此際即負有不得駕車之法定義務，以避免\n    對其他用路人之生命、身體或財產造成危險，是以被告於酒\n    醉不能安全駕駛時，竟仍違反法之期待，猶膽於駕車上路，\n    已有過咎。次按，汽車行車速度，依標誌或標線之規定，無\n    標誌或標線者，在市區道路時速不得超過50公里，在郊外道\n    路時速不得超過60公里；汽車行駛時，駕駛人應注意車前狀\n    況，並隨時採取必要之安全措施。道路交通安全規則第93條\n    第1 項第1 款、第94條第3 項分別載有明文。本件被告駕車\n    ，自應注意上述道路交通安全規定，行車速率不得超過該路\n    段之最高速率限制50公里，及應隨時注意車前狀況，避免發\n    生危險，且又查無其有何不能注意及此之情事，詎竟疏未注\n    意其行車速率，仍以時速約80公里之高速前進，又疏未注意\n    車前有被害人郭秀美騎機車在外側車道正常行駛之車前狀況\n    ，致發生本件車禍，其有過失極明。又被害人既係因本件車\n    禍而受有頭部外傷、顱骨骨折之傷害而當場死亡，詳如前述\n    ，是被告之過失行為與被害人郭秀美死亡結果間確具有因果\n    關係。本件事證明確，被告右揭犯行足可認定，應依法論科\n    。\n三、被告甲○○酒後駕車，又因過失之行為致被害人發生死亡結\n    果，核其所為係犯刑法第185 條之3 之服用酒類不能安全駕\n    駛動力交通工具而駕駛罪，及同法第276 條第1 項之過失致\n    人於死罪。被告上開所犯二罪間，犯意各別，行為互殊，犯\n    罪構成要件亦不相同，應予分論併罰。再被告酒醉駕駛上開\n    自小客車，因而肇事，致被害人死亡，依法應負刑事責任，\n    其所犯過失致死罪部分應依道路交通管理處罰條例第86條第\n    1 項規定加重其刑。爰審酌被告服用酒類後，於不能安全駕\n    駛之情形下，竟仍冒然駕駛車輛上路，以致肇事傷人性命，\n    對被害人及家屬所造成之傷害，永遠無法復原，所為非是，\n    且其就本件車禍發生之過失程度非輕，又被告以新臺幣3,30\n    4,000 （含汽車強制保險1,400,000 元）與被害人家屬達成\n    和解，已支付被害人家屬2,800,000 元（含汽車強制保險1,\n    400,000 元），有和解書一份在卷可按，賠償被害人等所受\n    損害，被告犯罪後坦承犯行，態度尚稱良好，及其並無任何\n    前科之素行情形，此有臺灣高等法院被告全國前案紀錄表一\n    份在卷可稽等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑。末查，被告前未曾受有期徒刑以上刑之宣告，\n    有本院被告全國前案紀錄表1 紙在卷可考，經此科刑教訓，\n    當已知所警惕，且被告於肇事後已與被害人家屬為民事和解\n    ，並賠償新臺幣3,400,000 元之情，業如前述，且告訴人乙\n    ○○於本院審理時陳稱：發生本件車禍是很不幸的事情，伊\n    太太是一位與人為善很好的人，不太會跟人計較，車禍一發\n    生時伊是很氣憤，不能原諒被告，後來被告跟他母親來向伊\n    致歉，態度很誠懇，她們每天都有到殯儀館上香，公祭當天\n    她們二人也冒著會被伊親友責難、被打的情形，還是親自到\n    靈前跪拜，後來跟家裡小孩商量結果，認為被告年紀尚輕，\n    願意給她機會，請從輕量刑等語，足認被告確有悔改之誠意\n    ，應無再犯之虞，本院認所科之刑以暫不執行為適當，併予\n    宣告緩刑4 年，以啟自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，道路交通管理處罰條例第86條第1 項，刑法第185 條之\n3 、第276 條第1 項、第51條第5 款、第74條第1 款，罰金罰鍰\n提高標準條例第1 條前段，判決如主文。\n本案經檢察官廖先志到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決94年度交易字第114號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○選任辯護人許明桐律師上列被告因過失致死等案件，經檢察官提起公訴（94年度偵字第4954號），本院合議庭裁定進行簡式審判程序，本院判決如下：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑月。又因過失致人於死，處有期徒刑拾月。應執行有期徒刑壹年，緩刑肆年。事實一、甲○○明知於民國93年11月21日凌晨5時許，在桃園縣中壢市○○街某酒館內飲用威士忌酒2杯、調酒1杯後，已不能安全駕駛動力交通工具，此際，其本應注意依法即不得駕車，竟仍駕駛車牌號碼2228-KS號自用小客車，沿桃園縣中壢市○○路往大園方向行駛欲返回住處，迨於同日上午6時50分許，其行經速率限制為時速50公里以下之同市○○路○段256號前路段之內側車道時，猶應注意駕車應遵守規定之速率限制，並應注意車前狀況及隨時採取必要安全措施，以避免發生危險，而依當時天候晴、光線充足且路況筆直平坦、無缺陷、無障礙物、視距良好等情狀，又無不能注意之情形，竟疏於注意車前狀況及保持規定之速率限制，仍以時速約80公里之速度疾馳前進，因而於通過上開路段時，不慎撞擊前方同向外側車道正常行駛由郭秀美騎乘之車牌號碼IAN-263號重型機車，郭秀美受此撞擊後，瞬間人被拋起再落地，受有頭部外傷、顱骨骨折之傷害而當場死亡，其機車並因此碰撞停放在路邊之謝財富所有車號9823-FQ號自用小客車。並由醫院採集甲○○之血液檢驗結果，其血液中之酒精濃度高達282.19mg/dl（換算呼氣酒精濃度為每毫升1.41公克）。二、案經郭秀美之夫乙○○告訴及臺灣桃園地方法院檢察署檢察官據報相驗後自動檢舉偵查起訴。裡由一、本件經檢察官提起公訴，被告甲○○於準備程序中就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，由合議庭裁定進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告甲○○坦承不諱，核與證人謝財富證述之情節相符，並有天晟醫院所出具急生化檢驗報告、汽車駕駛人酒後生理協調平衡檢測紀錄卡、交通事故調查報告表(一)、(二)、現場圖、現場及車損照片及舉發違反道路交通管理事件通知單等資料在卷可稽。而本件被害人郭秀美因本件車禍死亡，亦經臺灣桃園地方法院檢察署檢察官督同法醫師相驗屬實，並製有勘驗筆錄、相驗屍體證明書、驗斷書在卷足憑。又按服用酒類，不能安全駕駛動力交通者工具而駕駛者，須受刑罰之制裁，刑法第185條之3定有明文，揆其法意，厥指行為人於此際即負有不得駕車之法定義務，以避免對其他用路人之生命、身體或財產造成危險，是以被告於酒醉不能安全駕駛時，竟仍違反法之期待，猶膽於駕車上路，已有過咎。次按，汽車行車速度，依標誌或標線之規定，無標誌或標線者，在市區道路時速不得超過50公里，在郊外道路時速不得超過60公里；汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施。道路交通安全規則第93條第1項第1款、第94條第3項分別載有明文。本件被告駕車，自應注意上述道路交通安全規定，行車速率不得超過該路段之最高速率限制50公里，及應隨時注意車前狀況，避免發生危險，且又查無其有何不能注意及此之情事，詎竟疏未注意其行車速率，仍以時速約80公里之高速前進，又疏未注意車前有被害人郭秀美騎機車在外側車道正常行駛之車前狀況，致發生本件車禍，其有過失極明。又被害人既係因本件車禍而受有頭部外傷、顱骨骨折之傷害而當場死亡，詳如前述，是被告之過失行為與被害人郭秀美死亡結果間確具有因果關係。本件事證明確，被告右揭犯行足可認定，應依法論科。三、被告甲○○酒後駕車，又因過失之行為致被害人發生死亡結果，核其所為係犯刑法第185條之3之服用酒類不能安全駕駛動力交通工具而駕駛罪，及同法第276條第1項之過失致人於死罪。被告上開所犯二罪間，犯意各別，行為互殊，犯罪構成要件亦不相同，應予分論併罰。再被告酒醉駕駛上開自小客車，因而肇事，致被害人死亡，依法應負刑事責任，其所犯過失致死罪部分應依道路交通管理處罰條例第86條第1項規定加重其刑。爰審酌被告服用酒類後，於不能安全駕駛之情形下，竟仍冒然駕駛車輛上路，以致肇事傷人性命，對被害人及家屬所造成之傷害，永遠無法復原，所為非是，且其就本件車禍發生之過失程度非輕，又被告以新臺幣3,304,000（含汽車強制保險1,400,000元）與被害人家屬達成和解，已支付被害人家屬2,800,000元（含汽車強制保險1,400,000元），有和解書一份在卷可按，賠償被害人等所受損害，被告犯罪後坦承犯行，態度尚稱良好，及其並無任何前科之素行情形，此有臺灣高等法院被告全國前案紀錄表一份在卷可稽等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。末查，被告前未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表1紙在卷可考，經此科刑教訓，當已知所警惕，且被告於肇事後已與被害人家屬為民事和解，並賠償新臺幣3,400,000元之情，業如前述，且告訴人乙○○於本院審理時陳稱：發生本件車禍是很不幸的事情，伊太太是一位與人為善很好的人，不太會跟人計較，車禍一發生時伊是很氣憤，不能原諒被告，後來被告跟他母親來向伊致歉，態度很誠懇，她們每天都有到殯儀館上香，公祭當天她們二人也冒著會被伊親友責難、被打的情形，還是親自到靈前跪拜，後來跟家裡小孩商量結果，認為被告年紀尚輕，願意給她機會，請從輕量刑等語，足認被告確有悔改之誠意，應無再犯之虞，本院認所科之刑以暫不執行為適當，併予宣告緩刑4年，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，道路交通管理處罰條例第86條第1項，刑法第185條之3、第276條第1項、第51條第5款、第74條第1款，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官廖先志到庭執行職務。中華民國94年5月27日交通法庭法官黃永定以上正本證明與原本無異。如不服本判決，應於送達後10日內，向本院提出上訴狀。書記官施春祝中華民國94年5月27日附錄本案論罪科刑依據之法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第276條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "廖先志"
    ],
    "lawyers": [
      "許明桐"
    ],
    "clerks": [
      "施春祝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-27",
  "created_at": "2016-02-06 15:04:06",
  "updated_at": "2016-02-06 15:04:06"
}