{
  "identify": "PTD-99-訴-398-20110913-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "398",
  "jcheck": "1",
  "reason": "請求給付買賣價金",
  "content": "臺灣屏東地方法院民事判決               99年度訴字第398號\n原      告  李炳榮\n            李建成\n上二人共同\n訴訟代理人  李建平\n被      告  陳建豪\n            陳建鈞\n訴訟代理人  張瓊之\n上二人共同\n訴訟代理人  李育任律師\n當事人間請求給付買賣價金事件，本院於民國100 年8 月30日言\n詞辯論終結，判決如下：\n    主  文\n被告陳建豪、陳建鈞應給付原告李炳榮、李建成新臺幣捌拾肆萬\n零柒佰伍拾元，及自民國九十九年五月十三日起至清償日止，\n按年息百分之五計算之利息。\n訴訟費用由被告陳建豪、陳建鈞負擔。\n    事  實  及  理  由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。此民事訴\n    訟法第255 條第1 項本文定有明文。易言之，倘訴狀送達前\n    ，原告為訴之變更或追加，法律即無禁止之理由。本件起訴\n    狀原記載之原告為「李建平」，嗣於訴狀送達前之民國99年\n    9 月9 日於本院調查程序中當庭變更原告為「李炳榮、李建\n    成」（見本院卷第22頁背面），並於99年9 月10日改由「李\n    建平」為原告李炳榮、李建成之訴訟代理人，則依上開說明\n    ，該訴之變更，應屬合法。\n二、原告起訴主張：被告陳建豪、陳建鈞與原告代理人李建平，\n    於99年2 月12日，因鈞院98年司執字第22798 號強制執行案\n    件，錯誤查封拍賣原告李建成所有門牌號碼為屏東縣內埔鄉\n    ○○路466 號之未辦保存登記建物（下稱系爭建物），雙方\n    達成合意以新臺幣（下同）150 萬元和解，扣除系爭建物拍\n    賣所得價金659,247 元由原告李建成受領外，被告陳建豪、\n    陳建鈞則於99年5 月12日原告李炳榮、李建成遷並點交系爭\n    建物時，給付840,753 元，詎於99年5 月12日原告依約搬遷\n    並進行上開建物點交時，被告不願給付協議金額，為此本於\n    上開協議提起本件訴訟等語，並聲明：如主文第一項所示。\n三、被告陳建豪、陳建鈞則以：被告陳建豪、陳建鈞固與原告代\n    理人李建平達成上開協議，惟此因被告誤認執行人員所稱「\n    本件除第三人佔有部分須透過訴訟後再處理」等語，係須經\n    過訴訟始能點交取得系爭建物，故陷於錯誤而為上開協議之\n    意思表示，惟被告旋於99年3 月24日委請王仁聰律師寄發律\n    師函並於99年3 月25日送達予原告李炳榮、李建成，撤銷被\n    告於99年2 月12日所為上開協議之意思表示，是被告既已撤\n    銷意思表示，則該協議自未有合意，原告本於上開協議請求\n    ，即無理由。況於99年5 月12日執行筆錄記載：「．．買受\n    人不願依前次協商給付尾款，債務人不願將未保存登記建物\n    交由拍定人．．」，顯見兩造均不願再依99年2 月12日之協\n    議履行，而有默示合意解除該項協議，故原告再據該項協議\n    訴請被告給付尾款，亦無理由等語置辯。並聲明：原告之訴\n    駁回。\n四、原告主張被告與原告代理人李建平，於99年2 月12日，因上\n    開強制執行案件，查封拍賣原告李建成系爭房屋，雙方達成\n    合意以150 萬元和解，扣除系爭建物拍賣所得價金659,24 7\n    元由原告李建成受領外，被告應於99年5 月12日原告搬遷並\n    點交系爭建物時，給付840,753 元乙節，有卷存本院98年司\n    執字第22798 號強制執行案件之99年2 月12日執行筆錄可稽\n    （見本院卷第8 、9 頁），並為兩造所不爭執，可信為實在\n    。\n五、按「意思表示之內容有錯誤，或表意人若知其事情即不為意\n    思表示者，表意人得將其意思表示撤銷之。但以其錯誤或不\n    知事情，非由表意人自己之過失者為限。當事人之資格或物\n    之性質，若交易上認為重要者，其錯誤，視為意思表示內容\n    之錯誤。」、「前二條之撤銷權，自意思表示後，經過一年\n    而消滅。」此民法第88條、第90條分別定有明文。所謂「錯\n    誤」，是指表意人為意思表示時，因誤認或不知，以至於其\n    內心效果意思與外部的表示行為出現不一致而言。又依上開\n    民法第88條規定，可知「錯誤」的類型有：\n    (一)意思表示內容錯誤：表意人於意思表示內容事項之認知，\n      與表示行為客觀表徵之內容不一致。即民法第88條第1 項\n      所稱「意思表示之內容有錯誤」而言，又可分為：\n      法律行為同一性錯誤：指表意人依意思表示所欲成立之\n        法律行為類型發生錯誤而言。易言之即表意人內心本欲\n        成立Ａ法律行為類型「但其表示行為內容卻為欲成立Ｂ\n        法律行為類型。如：甲要將車出租予乙，但乙內心卻誤\n        以為成立使用借貸而予以同意。\n      當事人同一性錯誤：指表意人依意思表示所欲相與成立\n        法律行為之當事人發生錯誤而言，易言之，即內心本欲\n        對甲為意思表示，但客觀上之意思表示對象卻是乙。如\n        ：甲要與乙訂約，卻誤丙為乙而與丙訂約。\n      標的物同一性錯誤：指表意人對於意欲成為交易對象之\n        法律行為標的物發生錯誤而言。易言之，即表意人內心\n        本欲交易Ａ標的物，但其表示行為之交易對象卻是Ｂ標\n        的物，如甲原要買入Ａ畫，誤認Ｂ畫為Ａ畫而買入。\n    (二)表示行為錯誤：指表意人主觀上並無效果意思，而且在無\n      正當認識之情形下為表示行為，亦即民法第88條第1 項所\n      稱：「表意人若知其事情即不為意思表示」而言。如誤寫\n      、誤言或誤取等情形。如：甲欲以20萬購買Ａ車，誤繕為\n      40萬元。\n    (三)重要資質錯誤：指表意人所為之意思表示，於交易上認為\n      重要的「當事人資格」或「標的物性質」發生錯誤者，是\n      為「重要資質錯誤」。此即民法第88條第2 項所稱「當事\n      人之資格或物之性質，若交易上認為重要者，其錯誤，視\n      為意思表示內容之錯誤。」而言。有關「當事人之資格」\n      ，是指人的性別、年齡、性格、教育、職業、信仰、身分\n      、聲望、信用、專長、技能、支付能力（資力）、乃至前\n      科有無、健康狀態等與人有關之一切性狀情事，均屬包含\n      在內。所謂「標的物性質」，係指標的物的品質、效用、\n      價值、來歷、新舊、大小、顏色、硬軟度、收益能力等一\n      切性狀情事，對於物之品質、價值或效用足以影響者，均\n      包含於物之性質的概念內。惟資質錯誤存在之可能範圍，\n      極其廣泛，其外延可能幾至完全開放，如所有之資質錯誤\n      ，均得納為意思表示上之錯誤處理，法律關係之安定恐將\n      流為空話，交易安全亦難維持，因此民法第88條第2 項規\n      定限於在交易上認為重要之資質錯誤，始為錯誤，以維持\n      法律秩序之安定。而所謂在「交易上認為重要」，則須綜\n      合斟酌法律行為類型之性質及內容、交易型態之特色，締\n      結法律行為之目的、交易習慣及周圍情事等具體因素，個\n      別客觀判斷之。例如，在現實交易，當事人之信用及資力\n      之錯誤，並非重要錯誤；反之，在信用交易，則其錯誤即\n      為重要錯誤；在名品店以昂貴價格購置物品，關於真品之\n      錯誤，係屬重要；反之，在黃昏市場以廉價購買舊貨，其\n      非為真品之錯誤即屬非為重要。\n    與上開「重要資質錯誤」應予區別者為「動機錯誤」，此為\n    意思表示形成原因、目的的錯誤，從事實層面而言，「重要\n    資質錯誤」，亦屬動機錯誤，然因「重要資質錯誤」，已因\n    法律規定，由動機錯誤躍升為意思表示內容錯誤，故亦可將\n    「重要資質錯誤」名之為「擬制意思表示內容錯誤」。\n六、本件被告抗辯被告為上開協議，係因執行人員稱「本件除第\n    三人佔有部分須透過訴訟後再處理」等語，致其等誤認須經\n    過訴訟程序始能點交取得系爭建物，故陷於錯誤而為上開協\n    議之意思表示，是被告旋於99年3 月24日委請王仁聰律師寄\n    發律師函並於99年3 月25日送達予原告李炳榮、李建成，撤\n    銷被告於99年2 月12日所為上開協議之意思表示等語，固提\n    出該律師函及回執為證（見本院卷第67、68、80頁），惟依\n    上開就錯誤之說明，被告所指錯誤之情形，顯非指表示行為\n    有誤寫、誤言或誤取等情形，且就成立法律行為性質同一性\n    （即兩造所達成之協議）、當事人同一性（即原告李炳榮、\n    李建成）、標的物同一性（即系爭建物），均無錯誤，亦對\n    當事人（即原告李炳榮、李建成）資格、標的物（即系爭建\n    物）性質之重要資質，亦難認有何發生錯誤之情事，而係被\n    告因誤認須經過訴訟程序始能點交取得系爭建物，而為求時\n    間、勞力的節省，致為上開協議之意思表示，此充其量僅屬\n    單純之動機錯誤，並非上開得為撤銷之錯誤類型。況本件拍\n    賣公告上已清楚載明「點交否：點交。債務人自營汽車旅館\n    及部分家人自住，拍定後點交。」等語（見本院98年度司執\n    字第22798 號卷一第138 頁），被告自應知悉該公告所載拍\n    定後點交之情形，且被告於上開執行程序中亦一再具狀或言\n    詞請求點交（見院98年度司執字第22798 號卷二第16-18 、\n    58頁），足見縱認有被告所稱之上開錯誤，被告二人就此錯\n    誤之發生亦有過失，則依上開民法第88條第1 項但書之規定\n    ，自不得撤銷其等之意思表示，是則被告上開抗辯，即無可\n    採。\n七、本件本院98年度司執字第22798 號強制執行事件99年5 月12\n    日執行筆錄固記載：「．．買受人不願依前次協商給付尾款\n    ，債務人不願將未保存登記建物交由拍定人．．」等語（見\n    本院98年度司執字第22798 號卷二第185 頁），惟被告既於\n    99年3 月24日委請王仁聰律師寄發律師函予原告，撤銷被告\n    於99年2 月12日所為上開協議之意思表示，已如上所述，則\n    探求99年5 月12日被告「不願依前次協商給付尾款」之真意\n    ，應係其等認為上開協議意思表示既已撤銷，則該協議並無\n    合意，自無庸給付上開款項，尚難認有解除上開協議之效果\n    意思，是被告抗辯兩造於99年5 月12日有默示合意解除該項\n    協議云云，亦無可採。\n八、綜上所述，兩造間上開協議既仍有效存在，且系爭建物原告\n    業已搬遷完畢乙事，為兩造所不爭執，從而原告依上開協議\n    請求被告給付840,753 元，即有理由，應予准許。按給付有\n    確定期限者，債務人自期限屆滿時起，負遲延責任，民法第\n    229 條第1 項定有明文。又遲延之債務，以支付金錢為標的\n    者，債權人得請求依法定利率計算之遲延利息；但約定利率\n    較高者，仍從其約定利率；而應付利息之債務，其利率未經\n    約定，亦無法律可據者，週年利率為百分之五；亦為同法第\n    233 條第1 項及同法第203 條亦定有明文。經查，被告應於\n    99年5 月12日原告搬遷並點交系爭建物時，給付上開款項，\n    已如上所述，則被告之給付顯係定有期限，而被告於99年5\n    月12日又已表示不願給付，亦如上所述，則依上開說明，原\n    告請求被告自99年5 月13日起至清償日止，按法定利率即年\n    息百分之五計算之遲延利息，於法自屬有據，亦應准許。\n九、結論：原告之訴為有理由，依民事訴訟法第78條、第85條第\n    1 項，判決如主文。\n中    華    民    國  100     年    9     月    13    日\n                  民事第一庭    法  官  曾吉雄\n正正本係照原本作成。\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國  100     年    9     月    13    日\n                                書記官  許倬維",
  "structure": {
    "fact": "一、按訴狀送達後，原告不得將原訴變更或追加他訴。此民事訴\n    訟法第255 條第1 項本文定有明文。易言之，倘訴狀送達前\n    ，原告為訴之變更或追加，法律即無禁止之理由。本件起訴\n    狀原記載之原告為「李建平」，嗣於訴狀送達前之民國99年\n    9 月9 日於本院調查程序中當庭變更原告為「李炳榮、李建\n    成」（見本院卷第22頁背面），並於99年9 月10日改由「李\n    建平」為原告李炳榮、李建成之訴訟代理人，則依上開說明\n    ，該訴之變更，應屬合法。\n二、原告起訴主張：被告陳建豪、陳建鈞與原告代理人李建平，\n    於99年2 月12日，因鈞院98年司執字第22798 號強制執行案\n    件，錯誤查封拍賣原告李建成所有門牌號碼為屏東縣內埔鄉\n    ○○路466 號之未辦保存登記建物（下稱系爭建物），雙方\n    達成合意以新臺幣（下同）150 萬元和解，扣除系爭建物拍\n    賣所得價金659,247 元由原告李建成受領外，被告陳建豪、\n    陳建鈞則於99年5 月12日原告李炳榮、李建成遷並點交系爭\n    建物時，給付840,753 元，詎於99年5 月12日原告依約搬遷\n    並進行上開建物點交時，被告不願給付協議金額，為此本於\n    上開協議提起本件訴訟等語，並聲明：如主文第一項所示。\n三、被告陳建豪、陳建鈞則以：被告陳建豪、陳建鈞固與原告代\n    理人李建平達成上開協議，惟此因被告誤認執行人員所稱「\n    本件除第三人佔有部分須透過訴訟後再處理」等語，係須經\n    過訴訟始能點交取得系爭建物，故陷於錯誤而為上開協議之\n    意思表示，惟被告旋於99年3 月24日委請王仁聰律師寄發律\n    師函並於99年3 月25日送達予原告李炳榮、李建成，撤銷被\n    告於99年2 月12日所為上開協議之意思表示，是被告既已撤\n    銷意思表示，則該協議自未有合意，原告本於上開協議請求\n    ，即無理由。況於99年5 月12日執行筆錄記載：「．．買受\n    人不願依前次協商給付尾款，債務人不願將未保存登記建物\n    交由拍定人．．」，顯見兩造均不願再依99年2 月12日之協\n    議履行，而有默示合意解除該項協議，故原告再據該項協議\n    訴請被告給付尾款，亦無理由等語置辯。並聲明：原告之訴\n    駁回。\n四、原告主張被告與原告代理人李建平，於99年2 月12日，因上\n    開強制執行案件，查封拍賣原告李建成系爭房屋，雙方達成\n    合意以150 萬元和解，扣除系爭建物拍賣所得價金659,24 7\n    元由原告李建成受領外，被告應於99年5 月12日原告搬遷並\n    點交系爭建物時，給付840,753 元乙節，有卷存本院98年司\n    執字第22798 號強制執行案件之99年2 月12日執行筆錄可稽\n    （見本院卷第8 、9 頁），並為兩造所不爭執，可信為實在\n    。\n五、按「意思表示之內容有錯誤，或表意人若知其事情即不為意\n    思表示者，表意人得將其意思表示撤銷之。但以其錯誤或不\n    知事情，非由表意人自己之過失者為限。當事人之資格或物\n    之性質，若交易上認為重要者，其錯誤，視為意思表示內容\n    之錯誤。」、「前二條之撤銷權，自意思表示後，經過一年\n    而消滅。」此民法第88條、第90條分別定有明文。所謂「錯\n    誤」，是指表意人為意思表示時，因誤認或不知，以至於其\n    內心效果意思與外部的表示行為出現不一致而言。又依上開\n    民法第88條規定，可知「錯誤」的類型有：\n    (一)意思表示內容錯誤：表意人於意思表示內容事項之認知，\n      與表示行為客觀表徵之內容不一致。即民法第88條第1 項\n      所稱「意思表示之內容有錯誤」而言，又可分為：\n      法律行為同一性錯誤：指表意人依意思表示所欲成立之\n        法律行為類型發生錯誤而言。易言之即表意人內心本欲\n        成立Ａ法律行為類型「但其表示行為內容卻為欲成立Ｂ\n        法律行為類型。如：甲要將車出租予乙，但乙內心卻誤\n        以為成立使用借貸而予以同意。\n      當事人同一性錯誤：指表意人依意思表示所欲相與成立\n        法律行為之當事人發生錯誤而言，易言之，即內心本欲\n        對甲為意思表示，但客觀上之意思表示對象卻是乙。如\n        ：甲要與乙訂約，卻誤丙為乙而與丙訂約。\n      標的物同一性錯誤：指表意人對於意欲成為交易對象之\n        法律行為標的物發生錯誤而言。易言之，即表意人內心\n        本欲交易Ａ標的物，但其表示行為之交易對象卻是Ｂ標\n        的物，如甲原要買入Ａ畫，誤認Ｂ畫為Ａ畫而買入。\n    (二)表示行為錯誤：指表意人主觀上並無效果意思，而且在無\n      正當認識之情形下為表示行為，亦即民法第88條第1 項所\n      稱：「表意人若知其事情即不為意思表示」而言。如誤寫\n      、誤言或誤取等情形。如：甲欲以20萬購買Ａ車，誤繕為\n      40萬元。\n    (三)重要資質錯誤：指表意人所為之意思表示，於交易上認為\n      重要的「當事人資格」或「標的物性質」發生錯誤者，是\n      為「重要資質錯誤」。此即民法第88條第2 項所稱「當事\n      人之資格或物之性質，若交易上認為重要者，其錯誤，視\n      為意思表示內容之錯誤。」而言。有關「當事人之資格」\n      ，是指人的性別、年齡、性格、教育、職業、信仰、身分\n      、聲望、信用、專長、技能、支付能力（資力）、乃至前\n      科有無、健康狀態等與人有關之一切性狀情事，均屬包含\n      在內。所謂「標的物性質」，係指標的物的品質、效用、\n      價值、來歷、新舊、大小、顏色、硬軟度、收益能力等一\n      切性狀情事，對於物之品質、價值或效用足以影響者，均\n      包含於物之性質的概念內。惟資質錯誤存在之可能範圍，\n      極其廣泛，其外延可能幾至完全開放，如所有之資質錯誤\n      ，均得納為意思表示上之錯誤處理，法律關係之安定恐將\n      流為空話，交易安全亦難維持，因此民法第88條第2 項規\n      定限於在交易上認為重要之資質錯誤，始為錯誤，以維持\n      法律秩序之安定。而所謂在「交易上認為重要」，則須綜\n      合斟酌法律行為類型之性質及內容、交易型態之特色，締\n      結法律行為之目的、交易習慣及周圍情事等具體因素，個\n      別客觀判斷之。例如，在現實交易，當事人之信用及資力\n      之錯誤，並非重要錯誤；反之，在信用交易，則其錯誤即\n      為重要錯誤；在名品店以昂貴價格購置物品，關於真品之\n      錯誤，係屬重要；反之，在黃昏市場以廉價購買舊貨，其\n      非為真品之錯誤即屬非為重要。\n    與上開「重要資質錯誤」應予區別者為「動機錯誤」，此為\n    意思表示形成原因、目的的錯誤，從事實層面而言，「重要\n    資質錯誤」，亦屬動機錯誤，然因「重要資質錯誤」，已因\n    法律規定，由動機錯誤躍升為意思表示內容錯誤，故亦可將\n    「重要資質錯誤」名之為「擬制意思表示內容錯誤」。\n六、本件被告抗辯被告為上開協議，係因執行人員稱「本件除第\n    三人佔有部分須透過訴訟後再處理」等語，致其等誤認須經\n    過訴訟程序始能點交取得系爭建物，故陷於錯誤而為上開協\n    議之意思表示，是被告旋於99年3 月24日委請王仁聰律師寄\n    發律師函並於99年3 月25日送達予原告李炳榮、李建成，撤\n    銷被告於99年2 月12日所為上開協議之意思表示等語，固提\n    出該律師函及回執為證（見本院卷第67、68、80頁），惟依\n    上開就錯誤之說明，被告所指錯誤之情形，顯非指表示行為\n    有誤寫、誤言或誤取等情形，且就成立法律行為性質同一性\n    （即兩造所達成之協議）、當事人同一性（即原告李炳榮、\n    李建成）、標的物同一性（即系爭建物），均無錯誤，亦對\n    當事人（即原告李炳榮、李建成）資格、標的物（即系爭建\n    物）性質之重要資質，亦難認有何發生錯誤之情事，而係被\n    告因誤認須經過訴訟程序始能點交取得系爭建物，而為求時\n    間、勞力的節省，致為上開協議之意思表示，此充其量僅屬\n    單純之動機錯誤，並非上開得為撤銷之錯誤類型。況本件拍\n    賣公告上已清楚載明「點交否：點交。債務人自營汽車旅館\n    及部分家人自住，拍定後點交。」等語（見本院98年度司執\n    字第22798 號卷一第138 頁），被告自應知悉該公告所載拍\n    定後點交之情形，且被告於上開執行程序中亦一再具狀或言\n    詞請求點交（見院98年度司執字第22798 號卷二第16-18 、\n    58頁），足見縱認有被告所稱之上開錯誤，被告二人就此錯\n    誤之發生亦有過失，則依上開民法第88條第1 項但書之規定\n    ，自不得撤銷其等之意思表示，是則被告上開抗辯，即無可\n    採。\n七、本件本院98年度司執字第22798 號強制執行事件99年5 月12\n    日執行筆錄固記載：「．．買受人不願依前次協商給付尾款\n    ，債務人不願將未保存登記建物交由拍定人．．」等語（見\n    本院98年度司執字第22798 號卷二第185 頁），惟被告既於\n    99年3 月24日委請王仁聰律師寄發律師函予原告，撤銷被告\n    於99年2 月12日所為上開協議之意思表示，已如上所述，則\n    探求99年5 月12日被告「不願依前次協商給付尾款」之真意\n    ，應係其等認為上開協議意思表示既已撤銷，則該協議並無\n    合意，自無庸給付上開款項，尚難認有解除上開協議之效果\n    意思，是被告抗辯兩造於99年5 月12日有默示合意解除該項\n    協議云云，亦無可採。\n八、綜上所述，兩造間上開協議既仍有效存在，且系爭建物原告\n    業已搬遷完畢乙事，為兩造所不爭執，從而原告依上開協議\n    請求被告給付840,753 元，即有理由，應予准許。按給付有\n    確定期限者，債務人自期限屆滿時起，負遲延責任，民法第\n    229 條第1 項定有明文。又遲延之債務，以支付金錢為標的\n    者，債權人得請求依法定利率計算之遲延利息；但約定利率\n    較高者，仍從其約定利率；而應付利息之債務，其利率未經\n    約定，亦無法律可據者，週年利率為百分之五；亦為同法第\n    233 條第1 項及同法第203 條亦定有明文。經查，被告應於\n    99年5 月12日原告搬遷並點交系爭建物時，給付上開款項，\n    已如上所述，則被告之給付顯係定有期限，而被告於99年5\n    月12日又已表示不願給付，亦如上所述，則依上開說明，原\n    告請求被告自99年5 月13日起至清償日止，按法定利率即年\n    息百分之五計算之遲延利息，於法自屬有據，亦應准許。\n九、結論：原告之訴為有理由，依民事訴訟法第78條、第85條第\n    1 項，判決如主文。"
  },
  "search": "臺灣屏東地方法院民事判決99年度訴字第398號原告李炳榮李建成上二人共同訴訟代理人李建平被告陳建豪陳建鈞訴訟代理人張瓊之上二人共同訴訟代理人李育任律師當事人間請求給付買賣價金事件，本院於民國100年8月30日言詞辯論終結，判決如下：主文被告陳建豪、陳建鈞應給付原告李炳榮、李建成新臺幣捌拾肆萬零柒佰伍拾元，及自民國九十九年五月十三日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告陳建豪、陳建鈞負擔。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴。此民事訴訟法第255條第1項本文定有明文。易言之，倘訴狀送達前，原告為訴之變更或追加，法律即無禁止之理由。本件起訴狀原記載之原告為「李建平」，嗣於訴狀送達前之民國99年9月9日於本院調查程序中當庭變更原告為「李炳榮、李建成」（見本院卷第22頁背面），並於99年9月10日改由「李建平」為原告李炳榮、李建成之訴訟代理人，則依上開說明，該訴之變更，應屬合法。二、原告起訴主張：被告陳建豪、陳建鈞與原告代理人李建平，於99年2月12日，因鈞院98年司執字第22798號強制執行案件，錯誤查封拍賣原告李建成所有門牌號碼為屏東縣內埔鄉○○路466號之未辦保存登記建物（下稱系爭建物），雙方達成合意以新臺幣（下同）150萬元和解，扣除系爭建物拍賣所得價金659,247元由原告李建成受領外，被告陳建豪、陳建鈞則於99年5月12日原告李炳榮、李建成遷並點交系爭建物時，給付840,753元，詎於99年5月12日原告依約搬遷並進行上開建物點交時，被告不願給付協議金額，為此本於上開協議提起本件訴訟等語，並聲明：如主文第一項所示。三、被告陳建豪、陳建鈞則以：被告陳建豪、陳建鈞固與原告代理人李建平達成上開協議，惟此因被告誤認執行人員所稱「本件除第三人佔有部分須透過訴訟後再處理」等語，係須經過訴訟始能點交取得系爭建物，故陷於錯誤而為上開協議之意思表示，惟被告旋於99年3月24日委請王仁聰律師寄發律師函並於99年3月25日送達予原告李炳榮、李建成，撤銷被告於99年2月12日所為上開協議之意思表示，是被告既已撤銷意思表示，則該協議自未有合意，原告本於上開協議請求，即無理由。況於99年5月12日執行筆錄記載：「．．買受人不願依前次協商給付尾款，債務人不願將未保存登記建物交由拍定人．．」，顯見兩造均不願再依99年2月12日之協議履行，而有默示合意解除該項協議，故原告再據該項協議訴請被告給付尾款，亦無理由等語置辯。並聲明：原告之訴駁回。四、原告主張被告與原告代理人李建平，於99年2月12日，因上開強制執行案件，查封拍賣原告李建成系爭房屋，雙方達成合意以150萬元和解，扣除系爭建物拍賣所得價金659,247元由原告李建成受領外，被告應於99年5月12日原告搬遷並點交系爭建物時，給付840,753元乙節，有卷存本院98年司執字第22798號強制執行案件之99年2月12日執行筆錄可稽（見本院卷第8、9頁），並為兩造所不爭執，可信為實在。五、按「意思表示之內容有錯誤，或表意人若知其事情即不為意思表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知事情，非由表意人自己之過失者為限。當事人之資格或物之性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯誤。」、「前二條之撤銷權，自意思表示後，經過一年而消滅。」此民法第88條、第90條分別定有明文。所謂「錯誤」，是指表意人為意思表示時，因誤認或不知，以至於其內心效果意思與外部的表示行為出現不一致而言。又依上開民法第88條規定，可知「錯誤」的類型有：(一)意思表示內容錯誤：表意人於意思表示內容事項之認知，與表示行為客觀表徵之內容不一致。即民法第88條第1項所稱「意思表示之內容有錯誤」而言，又可分為：法律行為同一性錯誤：指表意人依意思表示所欲成立之法律行為類型發生錯誤而言。易言之即表意人內心本欲成立Ａ法律行為類型「但其表示行為內容卻為欲成立Ｂ法律行為類型。如：甲要將車出租予乙，但乙內心卻誤以為成立使用借貸而予以同意。當事人同一性錯誤：指表意人依意思表示所欲相與成立法律行為之當事人發生錯誤而言，易言之，即內心本欲對甲為意思表示，但客觀上之意思表示對象卻是乙。如：甲要與乙訂約，卻誤丙為乙而與丙訂約。標的物同一性錯誤：指表意人對於意欲成為交易對象之法律行為標的物發生錯誤而言。易言之，即表意人內心本欲交易Ａ標的物，但其表示行為之交易對象卻是Ｂ標的物，如甲原要買入Ａ畫，誤認Ｂ畫為Ａ畫而買入。(二)表示行為錯誤：指表意人主觀上並無效果意思，而且在無正當認識之情形下為表示行為，亦即民法第88條第1項所稱：「表意人若知其事情即不為意思表示」而言。如誤寫、誤言或誤取等情形。如：甲欲以20萬購買Ａ車，誤繕為40萬元。(三)重要資質錯誤：指表意人所為之意思表示，於交易上認為重要的「當事人資格」或「標的物性質」發生錯誤者，是為「重要資質錯誤」。此即民法第88條第2項所稱「當事人之資格或物之性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯誤。」而言。有關「當事人之資格」，是指人的性別、年齡、性格、教育、職業、信仰、身分、聲望、信用、專長、技能、支付能力（資力）、乃至前科有無、健康狀態等與人有關之一切性狀情事，均屬包含在內。所謂「標的物性質」，係指標的物的品質、效用、價值、來歷、新舊、大小、顏色、硬軟度、收益能力等一切性狀情事，對於物之品質、價值或效用足以影響者，均包含於物之性質的概念內。惟資質錯誤存在之可能範圍，極其廣泛，其外延可能幾至完全開放，如所有之資質錯誤，均得納為意思表示上之錯誤處理，法律關係之安定恐將流為空話，交易安全亦難維持，因此民法第88條第2項規定限於在交易上認為重要之資質錯誤，始為錯誤，以維持法律秩序之安定。而所謂在「交易上認為重要」，則須綜合斟酌法律行為類型之性質及內容、交易型態之特色，締結法律行為之目的、交易習慣及周圍情事等具體因素，個別客觀判斷之。例如，在現實交易，當事人之信用及資力之錯誤，並非重要錯誤；反之，在信用交易，則其錯誤即為重要錯誤；在名品店以昂貴價格購置物品，關於真品之錯誤，係屬重要；反之，在黃昏市場以廉價購買舊貨，其非為真品之錯誤即屬非為重要。與上開「重要資質錯誤」應予區別者為「動機錯誤」，此為意思表示形成原因、目的的錯誤，從事實層面而言，「重要資質錯誤」，亦屬動機錯誤，然因「重要資質錯誤」，已因法律規定，由動機錯誤躍升為意思表示內容錯誤，故亦可將「重要資質錯誤」名之為「擬制意思表示內容錯誤」。六、本件被告抗辯被告為上開協議，係因執行人員稱「本件除第三人佔有部分須透過訴訟後再處理」等語，致其等誤認須經過訴訟程序始能點交取得系爭建物，故陷於錯誤而為上開協議之意思表示，是被告旋於99年3月24日委請王仁聰律師寄發律師函並於99年3月25日送達予原告李炳榮、李建成，撤銷被告於99年2月12日所為上開協議之意思表示等語，固提出該律師函及回執為證（見本院卷第67、68、80頁），惟依上開就錯誤之說明，被告所指錯誤之情形，顯非指表示行為有誤寫、誤言或誤取等情形，且就成立法律行為性質同一性（即兩造所達成之協議）、當事人同一性（即原告李炳榮、李建成）、標的物同一性（即系爭建物），均無錯誤，亦對當事人（即原告李炳榮、李建成）資格、標的物（即系爭建物）性質之重要資質，亦難認有何發生錯誤之情事，而係被告因誤認須經過訴訟程序始能點交取得系爭建物，而為求時間、勞力的節省，致為上開協議之意思表示，此充其量僅屬單純之動機錯誤，並非上開得為撤銷之錯誤類型。況本件拍賣公告上已清楚載明「點交否：點交。債務人自營汽車旅館及部分家人自住，拍定後點交。」等語（見本院98年度司執字第22798號卷一第138頁），被告自應知悉該公告所載拍定後點交之情形，且被告於上開執行程序中亦一再具狀或言詞請求點交（見院98年度司執字第22798號卷二第16-18、58頁），足見縱認有被告所稱之上開錯誤，被告二人就此錯誤之發生亦有過失，則依上開民法第88條第1項但書之規定，自不得撤銷其等之意思表示，是則被告上開抗辯，即無可採。七、本件本院98年度司執字第22798號強制執行事件99年5月12日執行筆錄固記載：「．．買受人不願依前次協商給付尾款，債務人不願將未保存登記建物交由拍定人．．」等語（見本院98年度司執字第22798號卷二第185頁），惟被告既於99年3月24日委請王仁聰律師寄發律師函予原告，撤銷被告於99年2月12日所為上開協議之意思表示，已如上所述，則探求99年5月12日被告「不願依前次協商給付尾款」之真意，應係其等認為上開協議意思表示既已撤銷，則該協議並無合意，自無庸給付上開款項，尚難認有解除上開協議之效果意思，是被告抗辯兩造於99年5月12日有默示合意解除該項協議云云，亦無可採。八、綜上所述，兩造間上開協議既仍有效存在，且系爭建物原告業已搬遷完畢乙事，為兩造所不爭執，從而原告依上開協議請求被告給付840,753元，即有理由，應予准許。按給付有確定期限者，債務人自期限屆滿時起，負遲延責任，民法第229條第1項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；但約定利率較高者，仍從其約定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五；亦為同法第233條第1項及同法第203條亦定有明文。經查，被告應於99年5月12日原告搬遷並點交系爭建物時，給付上開款項，已如上所述，則被告之給付顯係定有期限，而被告於99年5月12日又已表示不願給付，亦如上所述，則依上開說明，原告請求被告自99年5月13日起至清償日止，按法定利率即年息百分之五計算之遲延利息，於法自屬有據，亦應准許。九、結論：原告之訴為有理由，依民事訴訟法第78條、第85條第1項，判決如主文。中華民國100年9月13日民事第一庭法官曾吉雄正正本係照原本作成。如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年9月13日書記官許倬維",
  "characters": {
    "judges": [
      "曾吉雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李育任",
      "月24日委請王仁聰",
      "月24日委請王仁聰",
      "發",
      "出該",
      "月24日委請王仁聰律師寄發",
      "如委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "李炳榮"
    ],
    "defendants": [
      "陳建豪"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-13",
  "created_at": "2016-02-12 14:09:10",
  "updated_at": "2016-02-12 14:09:10"
}