{
  "identify": "CHD-91-訴-529-20020910-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "529",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第五二九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書等案件，經檢察官提起公訴（九十一年度偵緝字第一四三號），\n本院判決如左：\n    主  文\n甲○○共同行使偽造私文書，足以生損害於公眾及他人，累犯，處有期徒刑陸月，如\n易科罰金以佰元折算壹日。\n遠傳電信行動電話服務申請書上申請人簽名欄內偽造之乙○○署名壹枚及偽造之乙○\n○印文壹枚，均沒收。\n   事  實\n一、甲○○前因違反槍砲彈藥刀械管制條例、肅清煙毒條例及麻醉藥品管理條例等案\n    件，分別經本院判處有期徒刑二月、三年二月及五月確定，嗣經本院裁定應執行\n    有期徒刑三年五月，送監執行後，於民國（下同）八十五年六月十八日假釋付保\n    護管束，於八十七年二月十九日假釋期滿未經撤銷而以已執行完畢。詎其猶不知\n    悔改，仍與姓名、年籍不詳之成年男、女各一名共同基於行使偽造私文書及意圖\n    為自己不法利益之犯意聯絡，圖以冒他人名義向電信公司申請行動電話門號使用\n    ，得免付行動電話通話費，而詐取不法利益之方式，於九十年三月十七日下午三\n    時許，三人共同前往設於彰化縣社頭鄉○○村○○○路四二０號之喬鈦通訊工程\n    有限公司（下稱喬鈦公司），向喬鈦公司員工蕭慧文佯稱上開姓名、年籍不詳之\n    成年男子係乙○○本人，欲申辦行動電話使用，並由該姓名、年籍不詳之成年男\n    子持其於不詳時、地以不詳方式取得之乙○○所遺失之身分證，交由不知情之丁\n    ○○影印留存，丁○○並依甲○○等人所提供乙○○之年籍資料代為填寫遠傳電\n    訊行動電話服務申請表一份，復依渠等授權於申請書上之申請人簽章欄內代為填\n    寫乙○○之姓名，及代為偽刻乙○○之印章一枚蓋用於上開申請書上，而偽造乙\n    ○○之署名及印文各一枚，以上開方式偽造虛偽不實之行動電話服務申請表，並\n    持以行使，透過喬鈦公司向遠傳電訊股份有限公司（下稱遠傳公司）申請行動電\n    話門號，致遠傳公司誤以為乙○○本人有意申請租用行動電話門號，並將按時繳\n    納行動電話通訊使用費，而陷於錯誤，核發門號為０九二六─六一九七一五號之\n    晶片卡一張，得手後交由甲○○使用，其乃自九十年三月十七日起至同年八月底\n    止，多次以前開晶片卡撥打電話與他人聯絡，致遠傳公司對非真正客戶提供服務\n    ，而列帳於乙○○名下，甲○○因而取得相當於新台幣二萬一千二百八十八元之\n    不法利益，足以生損害於乙○○及遠傳公司對於行動電話使用者審核與帳務管理\n    上之正確性。嗣經乙○○接獲遠傳公司催繳帳款之存證信函，而向遠傳公司查詢\n    ，始循線獲知上情。\n二、案經被害人乙○○訴由彰化縣警察局田中分局報請台灣彰化地方法院檢察署檢察\n    官偵查起訴。\n        理 由\n一、訊據被告甲○○固坦承於右揭時、地曾與前揭男子至喬鈦公司申辦遠傳門號使用\n    之情節不諱，惟矢口否認有何右揭犯行，辯稱: 伊不知道該男子不是乙○○本人\n    ，伊與該男子是第一次見面，九十年三月十七日，是丙○○帶該男子到伊之前販\n    賣盜版ＣＤ的攤位，該男子自稱是乙○○說想要向伊借五千元，伊乃要求他要以\n    其名義替伊辦一支手機給伊使用，因伊之前已欠繳許多電信費用，無法以自己名\n    義申辦手機，所以才會要求該男子代為申辦，當日是伊與丙○○及該名男子一同\n    前往喬鈦通訊行申辦手機，該男子為伊辦妥門號之後，伊在攤位拿給他三千元，\n    當時丙○○也有在場，但是伊拿到此門號的第二天，手機連門號就被偷了，伊從\n    沒有以此門號打過電話，之後伊曾跟丙○○說這支手機遺失了，要其通知該男子\n    去辦理遺失手續。伊於申請書上之帳單投遞地址填寫伊住處之地址，表示伊有意\n    要付帳，伊並無冒用他人名義申辦手機云云。惟查：右揭事實，業據告訴人乙○\n    ○於警、偵訊中及本院調查時指訴綦詳，證人即喬鈦公司員工丁○○、蕭育芯亦\n    於本院調查時結證屬實，復有乙○○本人於九十年三月份之公司簽到紀錄、遠傳\n    電信行動電話服務申請書、乙○○身分證正、反面影本、行動電話門號0000\n    000000號繳款紀錄查詢、遠傳公司催收帳款之存證信函、電信使用者資料\n    查詢單及戶卡片等資料在卷可稽。被告雖以前詞置辯，然證人丙○○於本院調查\n    時結證稱：伊並沒有於九十年三月十七日帶一陌生男子去向甲○○借錢，但知道\n    伊有一位朋友叫「阿奇」的曾向甲○○借錢，因他本來要向伊借沒借成，才轉向\n    甲○○借錢，「阿奇」常去幫甲○○擺地攤，伊並沒有陪他一起去向甲○○借錢\n    ，也沒有與甲○○一起去喬鈦通訊行辦手機，也沒有接獲甲○○之通知要伊轉告\n    他人辦理手機遺失之事宜等語，證人丁○○、蕭育芯亦於本院調查時結證稱：當\n    日與甲○○一同前往店裡申辦手機的是一男、一女，伊等並沒有見到丙○○當日\n    有到店裡等語，渠等所證述均與被告上開所辯，情節相異，參以被告於警訊中係\n    供稱：「（你是否於九十年三月十七日持他人身分證像遠傳公司申請00000\n    00000之門號？）沒有，約於九十年三月份，有一男孩子拿身分證至我攤位\n    ，因缺錢用而向我借錢，我叫他去申請一個門號給我使用，我願意借他新台幣五\n    千元。（那男孩是誰？是否為身分證之人？）是身分證上之人，叫乙○○。（所\n    申請的門號你是否有使用？）用了二天就停機，停機後我有去乙○○家找他，結\n    果沒遇上他，我是要問他為何要停機。」云云，亦未見其陳述關於丙○○帶朋友\n    前向其借錢，並一同前往申辦手機及委請丙○○轉達辦理手機遺失之情事，又被\n    告既與該名男子同去申辦電信門號，復以此為金錢借貸之條件，兩人間應有相當\n    之交情，且其於警訊中亦自陳其曾自行前往該名自稱是乙○○之男子家中，被告\n    對該男子應有相當之認識，復觀之該男子持以行使之乙○○國民身分證，其上之\n    照片並未遭變造換貼上他人之照片，被告豈有不知該名男子並非乙○○本人之理\n    ，被告上開所辯顯係卸責之詞，不足採信。另被告雖於上開行動電話服務申請書\n    之帳單寄送地址欄內填寫其戶籍地址，惟經本院向遠傳公司函調該000000\n    0000門號各月帳單寄送之地址及妥投狀況（即有無無法投遞之情況）等資料\n    ，遠傳公司於九十一年七月九日以遠傳九十一（業服）字第五０九一五號函函覆\n    ：該門號各月帳單寄送地址係彰化縣社頭鄉○○村○○○路二九八號（即被告之\n    戶籍地），帳單投遞情況正常，但於九十年十月二十五日接獲民眾文煒茗來電反\n    應不認識此人卻一直收到帳單，本公司遂聯絡客戶欲確認帳寄地址，但由於市話\n    無人接聽故未能聯絡上客戶，有該函文可按，顯見上開門號之帳單確係寄送至被\n    告戶籍地，然被告卻置之不理，並未按期繳納通訊費用，甚於其申辦上開門號之\n    前二個月內，即以該門號撥打使用高達二萬多元之通訊費，足徵其有圖以冒他人\n    名義向電信公司申請行動電話門號使用，而詐取免付行動電話通話費不法利益之\n    意圖甚明，被告上開所辯，顯係事後卸責之詞，不足採信。從而，本件事證明確\n    ，被告犯行洵堪認定。\n二、被告未經告訴人乙○○之同意或授權委託，冒用其名義偽填行動電話服務申請書\n    ，並於申請人簽章欄內偽造乙○○之署名及印文，以示確係乙○○本人欲申辦行\n    動電話門號使用，而提出行使向遠傳公司申請行動電話門號晶片卡使用，自足生\n    損害於乙○○及遠傳公司；又被告冒名申請行動電話門號晶片卡使用，其目的乃\n    在於免費撥打電話之財產上不法利益，核被告所為，係犯刑法第二百十六條、第\n    二百十條之行使偽造私文書罪及第三百三十九條第二項詐得利罪，公訴人認被告\n    使用冒名申請之行動電話晶片卡撥打電話，圖免付電話費部分犯行，係犯刑法第\n    三百三十九條第一項詐欺取財罪，尚有未洽，惟起訴犯罪事實則屬同一，起訴法\n    條應予變更，應先敘明。被告於上開行動電話申請書上偽造乙○○署名及印文之\n    行為，係偽造私文書之部分行為，又其偽造私文書後復持以行使，偽造之低度行\n    為為行使之高度行為吸收，均不另論罪。被告與不詳姓名、年籍之成年男、女間\n    有犯意之聯絡，及行為之分擔，為共同正犯；又渠等利用不知情之丁○○偽填上\n    開行動電話申請書，並於其上偽造乙○○之署名及印文之行為，係刑法第二百十\n    條偽造私文書之間接正犯。被告於取得行動電話門號晶片卡後，所為多次撥打電\n    話，圖免付電話費之詐欺得利犯行，時間緊接，所犯係構成要件相同之罪名，顯\n    係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定論以一罪。被告\n    所犯行使偽造私文書罪與連續詐欺得利罪間，有方法結果之牽連關係，為牽連犯\n    ，應從一重之刑法第二百十六條、第二百十條行使偽造私文書罪處斷。另被告曾\n    因違反槍砲彈藥刀械管制條例、肅清煙毒條例及麻醉藥品管理條例等案件，分別\n    經本院判處有期徒刑二月、三年二月及五月確定，嗣經本院裁定應執行有期徒刑\n    三年五月，送監執行後，於八十五年六月十八日假釋付保護管束，於八十七年二\n    月十九日假釋期滿未經撤銷而以已執行完畢等情，有臺灣彰化地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一件在卷可稽，被告於\n    受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條規定加重其刑。爰審酌被告犯罪之動機、目的，本件犯罪之情節，\n    既被告僅冒名申請一行動電話門號，其所使用之手段尚屬平和，惟其以冒名方式\n    申請行動電話，除詐欺使用電話之不法利益外，並有礙電信通訊秩序之維護，暨\n    其所詐得之不法利益之多寡及犯後態度等一切情狀，量處如主文所示之刑，並諭\n    知如易科罰金之折算標準。被告於上開行動電話申請上申請人簽名欄內所偽造之\n    乙○○署名及印文各一枚，不問是否屬於被告所有，均應依刑法第二百十九條宣\n    告沒收。至上開行動電話晶片卡，並未扣存本案，且雖具有通訊使用之價值，並\n    在一定條件下具有可轉讓性，然依電信公司一般定型化契約之約定，行動電話門\n    號晶片卡之所有權屬於電訊公司本身，門號租用人僅得依電訊公司之授權而使用\n    ，是上開晶片卡之所有權仍屬發卡之電訊公司，而非被告所有，故本院不併予宣\n    告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條\n、第五十六條、第二百十六條、第二百十條、第三百三十九條第二項、第一項、第五\n十五條、第四十七條、第二百十九條、第四十一條第一項前段，罰金罰鍰提高標準條\n例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      九      月      十      日\n                              臺灣彰化地方法院刑事第一庭\n                                     審判長法官   葉   榮   郎\n                                     法      官   葛   永   輝\n                                     法      官   簡   璽   容\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                     法院書記官   王   惠   嬌\n中      華      民      國    九十一    年      九      月      十一    日\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○共同行使偽造私文書，足以生損害於公眾及他人，累犯，處有期徒刑陸月，如\n易科罰金以佰元折算壹日。\n遠傳電信行動電話服務申請書上申請人簽名欄內偽造之乙○○署名壹枚及偽造之乙○\n○印文壹枚，均沒收。",
    "fact": "一、甲○○前因違反槍砲彈藥刀械管制條例、肅清煙毒條例及麻醉藥品管理條例等案\n    件，分別經本院判處有期徒刑二月、三年二月及五月確定，嗣經本院裁定應執行\n    有期徒刑三年五月，送監執行後，於民國（下同）八十五年六月十八日假釋付保\n    護管束，於八十七年二月十九日假釋期滿未經撤銷而以已執行完畢。詎其猶不知\n    悔改，仍與姓名、年籍不詳之成年男、女各一名共同基於行使偽造私文書及意圖\n    為自己不法利益之犯意聯絡，圖以冒他人名義向電信公司申請行動電話門號使用\n    ，得免付行動電話通話費，而詐取不法利益之方式，於九十年三月十七日下午三\n    時許，三人共同前往設於彰化縣社頭鄉○○村○○○路四二０號之喬鈦通訊工程\n    有限公司（下稱喬鈦公司），向喬鈦公司員工蕭慧文佯稱上開姓名、年籍不詳之\n    成年男子係乙○○本人，欲申辦行動電話使用，並由該姓名、年籍不詳之成年男\n    子持其於不詳時、地以不詳方式取得之乙○○所遺失之身分證，交由不知情之丁\n    ○○影印留存，丁○○並依甲○○等人所提供乙○○之年籍資料代為填寫遠傳電\n    訊行動電話服務申請表一份，復依渠等授權於申請書上之申請人簽章欄內代為填\n    寫乙○○之姓名，及代為偽刻乙○○之印章一枚蓋用於上開申請書上，而偽造乙\n    ○○之署名及印文各一枚，以上開方式偽造虛偽不實之行動電話服務申請表，並\n    持以行使，透過喬鈦公司向遠傳電訊股份有限公司（下稱遠傳公司）申請行動電\n    話門號，致遠傳公司誤以為乙○○本人有意申請租用行動電話門號，並將按時繳\n    納行動電話通訊使用費，而陷於錯誤，核發門號為０九二六─六一九七一五號之\n    晶片卡一張，得手後交由甲○○使用，其乃自九十年三月十七日起至同年八月底\n    止，多次以前開晶片卡撥打電話與他人聯絡，致遠傳公司對非真正客戶提供服務\n    ，而列帳於乙○○名下，甲○○因而取得相當於新台幣二萬一千二百八十八元之\n    不法利益，足以生損害於乙○○及遠傳公司對於行動電話使用者審核與帳務管理\n    上之正確性。嗣經乙○○接獲遠傳公司催繳帳款之存證信函，而向遠傳公司查詢\n    ，始循線獲知上情。\n二、案經被害人乙○○訴由彰化縣警察局田中分局報請台灣彰化地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承於右揭時、地曾與前揭男子至喬鈦公司申辦遠傳門號使用\n    之情節不諱，惟矢口否認有何右揭犯行，辯稱: 伊不知道該男子不是乙○○本人\n    ，伊與該男子是第一次見面，九十年三月十七日，是丙○○帶該男子到伊之前販\n    賣盜版ＣＤ的攤位，該男子自稱是乙○○說想要向伊借五千元，伊乃要求他要以\n    其名義替伊辦一支手機給伊使用，因伊之前已欠繳許多電信費用，無法以自己名\n    義申辦手機，所以才會要求該男子代為申辦，當日是伊與丙○○及該名男子一同\n    前往喬鈦通訊行申辦手機，該男子為伊辦妥門號之後，伊在攤位拿給他三千元，\n    當時丙○○也有在場，但是伊拿到此門號的第二天，手機連門號就被偷了，伊從\n    沒有以此門號打過電話，之後伊曾跟丙○○說這支手機遺失了，要其通知該男子\n    去辦理遺失手續。伊於申請書上之帳單投遞地址填寫伊住處之地址，表示伊有意\n    要付帳，伊並無冒用他人名義申辦手機云云。惟查：右揭事實，業據告訴人乙○\n    ○於警、偵訊中及本院調查時指訴綦詳，證人即喬鈦公司員工丁○○、蕭育芯亦\n    於本院調查時結證屬實，復有乙○○本人於九十年三月份之公司簽到紀錄、遠傳\n    電信行動電話服務申請書、乙○○身分證正、反面影本、行動電話門號0000\n    000000號繳款紀錄查詢、遠傳公司催收帳款之存證信函、電信使用者資料\n    查詢單及戶卡片等資料在卷可稽。被告雖以前詞置辯，然證人丙○○於本院調查\n    時結證稱：伊並沒有於九十年三月十七日帶一陌生男子去向甲○○借錢，但知道\n    伊有一位朋友叫「阿奇」的曾向甲○○借錢，因他本來要向伊借沒借成，才轉向\n    甲○○借錢，「阿奇」常去幫甲○○擺地攤，伊並沒有陪他一起去向甲○○借錢\n    ，也沒有與甲○○一起去喬鈦通訊行辦手機，也沒有接獲甲○○之通知要伊轉告\n    他人辦理手機遺失之事宜等語，證人丁○○、蕭育芯亦於本院調查時結證稱：當\n    日與甲○○一同前往店裡申辦手機的是一男、一女，伊等並沒有見到丙○○當日\n    有到店裡等語，渠等所證述均與被告上開所辯，情節相異，參以被告於警訊中係\n    供稱：「（你是否於九十年三月十七日持他人身分證像遠傳公司申請00000\n    00000之門號？）沒有，約於九十年三月份，有一男孩子拿身分證至我攤位\n    ，因缺錢用而向我借錢，我叫他去申請一個門號給我使用，我願意借他新台幣五\n    千元。（那男孩是誰？是否為身分證之人？）是身分證上之人，叫乙○○。（所\n    申請的門號你是否有使用？）用了二天就停機，停機後我有去乙○○家找他，結\n    果沒遇上他，我是要問他為何要停機。」云云，亦未見其陳述關於丙○○帶朋友\n    前向其借錢，並一同前往申辦手機及委請丙○○轉達辦理手機遺失之情事，又被\n    告既與該名男子同去申辦電信門號，復以此為金錢借貸之條件，兩人間應有相當\n    之交情，且其於警訊中亦自陳其曾自行前往該名自稱是乙○○之男子家中，被告\n    對該男子應有相當之認識，復觀之該男子持以行使之乙○○國民身分證，其上之\n    照片並未遭變造換貼上他人之照片，被告豈有不知該名男子並非乙○○本人之理\n    ，被告上開所辯顯係卸責之詞，不足採信。另被告雖於上開行動電話服務申請書\n    之帳單寄送地址欄內填寫其戶籍地址，惟經本院向遠傳公司函調該000000\n    0000門號各月帳單寄送之地址及妥投狀況（即有無無法投遞之情況）等資料\n    ，遠傳公司於九十一年七月九日以遠傳九十一（業服）字第五０九一五號函函覆\n    ：該門號各月帳單寄送地址係彰化縣社頭鄉○○村○○○路二九八號（即被告之\n    戶籍地），帳單投遞情況正常，但於九十年十月二十五日接獲民眾文煒茗來電反\n    應不認識此人卻一直收到帳單，本公司遂聯絡客戶欲確認帳寄地址，但由於市話\n    無人接聽故未能聯絡上客戶，有該函文可按，顯見上開門號之帳單確係寄送至被\n    告戶籍地，然被告卻置之不理，並未按期繳納通訊費用，甚於其申辦上開門號之\n    前二個月內，即以該門號撥打使用高達二萬多元之通訊費，足徵其有圖以冒他人\n    名義向電信公司申請行動電話門號使用，而詐取免付行動電話通話費不法利益之\n    意圖甚明，被告上開所辯，顯係事後卸責之詞，不足採信。從而，本件事證明確\n    ，被告犯行洵堪認定。\n二、被告未經告訴人乙○○之同意或授權委託，冒用其名義偽填行動電話服務申請書\n    ，並於申請人簽章欄內偽造乙○○之署名及印文，以示確係乙○○本人欲申辦行\n    動電話門號使用，而提出行使向遠傳公司申請行動電話門號晶片卡使用，自足生\n    損害於乙○○及遠傳公司；又被告冒名申請行動電話門號晶片卡使用，其目的乃\n    在於免費撥打電話之財產上不法利益，核被告所為，係犯刑法第二百十六條、第\n    二百十條之行使偽造私文書罪及第三百三十九條第二項詐得利罪，公訴人認被告\n    使用冒名申請之行動電話晶片卡撥打電話，圖免付電話費部分犯行，係犯刑法第\n    三百三十九條第一項詐欺取財罪，尚有未洽，惟起訴犯罪事實則屬同一，起訴法\n    條應予變更，應先敘明。被告於上開行動電話申請書上偽造乙○○署名及印文之\n    行為，係偽造私文書之部分行為，又其偽造私文書後復持以行使，偽造之低度行\n    為為行使之高度行為吸收，均不另論罪。被告與不詳姓名、年籍之成年男、女間\n    有犯意之聯絡，及行為之分擔，為共同正犯；又渠等利用不知情之丁○○偽填上\n    開行動電話申請書，並於其上偽造乙○○之署名及印文之行為，係刑法第二百十\n    條偽造私文書之間接正犯。被告於取得行動電話門號晶片卡後，所為多次撥打電\n    話，圖免付電話費之詐欺得利犯行，時間緊接，所犯係構成要件相同之罪名，顯\n    係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定論以一罪。被告\n    所犯行使偽造私文書罪與連續詐欺得利罪間，有方法結果之牽連關係，為牽連犯\n    ，應從一重之刑法第二百十六條、第二百十條行使偽造私文書罪處斷。另被告曾\n    因違反槍砲彈藥刀械管制條例、肅清煙毒條例及麻醉藥品管理條例等案件，分別\n    經本院判處有期徒刑二月、三年二月及五月確定，嗣經本院裁定應執行有期徒刑\n    三年五月，送監執行後，於八十五年六月十八日假釋付保護管束，於八十七年二\n    月十九日假釋期滿未經撤銷而以已執行完畢等情，有臺灣彰化地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一件在卷可稽，被告於\n    受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條規定加重其刑。爰審酌被告犯罪之動機、目的，本件犯罪之情節，\n    既被告僅冒名申請一行動電話門號，其所使用之手段尚屬平和，惟其以冒名方式\n    申請行動電話，除詐欺使用電話之不法利益外，並有礙電信通訊秩序之維護，暨\n    其所詐得之不法利益之多寡及犯後態度等一切情狀，量處如主文所示之刑，並諭\n    知如易科罰金之折算標準。被告於上開行動電話申請上申請人簽名欄內所偽造之\n    乙○○署名及印文各一枚，不問是否屬於被告所有，均應依刑法第二百十九條宣\n    告沒收。至上開行動電話晶片卡，並未扣存本案，且雖具有通訊使用之價值，並\n    在一定條件下具有可轉讓性，然依電信公司一般定型化契約之約定，行動電話門\n    號晶片卡之所有權屬於電訊公司本身，門號租用人僅得依電訊公司之授權而使用\n    ，是上開晶片卡之所有權仍屬發卡之電訊公司，而非被告所有，故本院不併予宣\n    告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條\n、第五十六條、第二百十六條、第二百十條、第三百三十九條第二項、第一項、第五\n十五條、第四十七條、第二百十九條、第四十一條第一項前段，罰金罰鍰提高標準條\n例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      九      月      十      日\n                              臺灣彰化地方法院刑事第一庭\n                                     審判長法官   葉   榮   郎\n                                     法      官   葛   永   輝\n                                     法      官   簡   璽   容\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                     法院書記官   王   惠   嬌"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第五二九號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因偽造文書等案件，經檢察官提起公訴（九十一年度偵緝字第一四三號），本院判決如左：主文甲○○共同行使偽造私文書，足以生損害於公眾及他人，累犯，處有期徒刑陸月，如易科罰金以佰元折算壹日。遠傳電信行動電話服務申請書上申請人簽名欄內偽造之乙○○署名壹枚及偽造之乙○○印文壹枚，均沒收。事實一、甲○○前因違反槍砲彈藥刀械管制條例、肅清煙毒條例及麻醉藥品管理條例等案件，分別經本院判處有期徒刑二月、三年二月及五月確定，嗣經本院裁定應執行有期徒刑三年五月，送監執行後，於民國（下同）八十五年六月十八日假釋付保護管束，於八十七年二月十九日假釋期滿未經撤銷而以已執行完畢。詎其猶不知悔改，仍與姓名、年籍不詳之成年男、女各一名共同基於行使偽造私文書及意圖為自己不法利益之犯意聯絡，圖以冒他人名義向電信公司申請行動電話門號使用，得免付行動電話通話費，而詐取不法利益之方式，於九十年三月十七日下午三時許，三人共同前往設於彰化縣社頭鄉○○村○○○路四二０號之喬鈦通訊工程有限公司（下稱喬鈦公司），向喬鈦公司員工蕭慧文佯稱上開姓名、年籍不詳之成年男子係乙○○本人，欲申辦行動電話使用，並由該姓名、年籍不詳之成年男子持其於不詳時、地以不詳方式取得之乙○○所遺失之身分證，交由不知情之丁○○影印留存，丁○○並依甲○○等人所提供乙○○之年籍資料代為填寫遠傳電訊行動電話服務申請表一份，復依渠等授權於申請書上之申請人簽章欄內代為填寫乙○○之姓名，及代為偽刻乙○○之印章一枚蓋用於上開申請書上，而偽造乙○○之署名及印文各一枚，以上開方式偽造虛偽不實之行動電話服務申請表，並持以行使，透過喬鈦公司向遠傳電訊股份有限公司（下稱遠傳公司）申請行動電話門號，致遠傳公司誤以為乙○○本人有意申請租用行動電話門號，並將按時繳納行動電話通訊使用費，而陷於錯誤，核發門號為０九二六─六一九七一五號之晶片卡一張，得手後交由甲○○使用，其乃自九十年三月十七日起至同年八月底止，多次以前開晶片卡撥打電話與他人聯絡，致遠傳公司對非真正客戶提供服務，而列帳於乙○○名下，甲○○因而取得相當於新台幣二萬一千二百八十八元之不法利益，足以生損害於乙○○及遠傳公司對於行動電話使用者審核與帳務管理上之正確性。嗣經乙○○接獲遠傳公司催繳帳款之存證信函，而向遠傳公司查詢，始循線獲知上情。二、案經被害人乙○○訴由彰化縣警察局田中分局報請台灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承於右揭時、地曾與前揭男子至喬鈦公司申辦遠傳門號使用之情節不諱，惟矢口否認有何右揭犯行，辯稱:伊不知道該男子不是乙○○本人，伊與該男子是第一次見面，九十年三月十七日，是丙○○帶該男子到伊之前販賣盜版ＣＤ的攤位，該男子自稱是乙○○說想要向伊借五千元，伊乃要求他要以其名義替伊辦一支手機給伊使用，因伊之前已欠繳許多電信費用，無法以自己名義申辦手機，所以才會要求該男子代為申辦，當日是伊與丙○○及該名男子一同前往喬鈦通訊行申辦手機，該男子為伊辦妥門號之後，伊在攤位拿給他三千元，當時丙○○也有在場，但是伊拿到此門號的第二天，手機連門號就被偷了，伊從沒有以此門號打過電話，之後伊曾跟丙○○說這支手機遺失了，要其通知該男子去辦理遺失手續。伊於申請書上之帳單投遞地址填寫伊住處之地址，表示伊有意要付帳，伊並無冒用他人名義申辦手機云云。惟查：右揭事實，業據告訴人乙○○於警、偵訊中及本院調查時指訴綦詳，證人即喬鈦公司員工丁○○、蕭育芯亦於本院調查時結證屬實，復有乙○○本人於九十年三月份之公司簽到紀錄、遠傳電信行動電話服務申請書、乙○○身分證正、反面影本、行動電話門號0000000000號繳款紀錄查詢、遠傳公司催收帳款之存證信函、電信使用者資料查詢單及戶卡片等資料在卷可稽。被告雖以前詞置辯，然證人丙○○於本院調查時結證稱：伊並沒有於九十年三月十七日帶一陌生男子去向甲○○借錢，但知道伊有一位朋友叫「阿奇」的曾向甲○○借錢，因他本來要向伊借沒借成，才轉向甲○○借錢，「阿奇」常去幫甲○○擺地攤，伊並沒有陪他一起去向甲○○借錢，也沒有與甲○○一起去喬鈦通訊行辦手機，也沒有接獲甲○○之通知要伊轉告他人辦理手機遺失之事宜等語，證人丁○○、蕭育芯亦於本院調查時結證稱：當日與甲○○一同前往店裡申辦手機的是一男、一女，伊等並沒有見到丙○○當日有到店裡等語，渠等所證述均與被告上開所辯，情節相異，參以被告於警訊中係供稱：「（你是否於九十年三月十七日持他人身分證像遠傳公司申請0000000000之門號？）沒有，約於九十年三月份，有一男孩子拿身分證至我攤位，因缺錢用而向我借錢，我叫他去申請一個門號給我使用，我願意借他新台幣五千元。（那男孩是誰？是否為身分證之人？）是身分證上之人，叫乙○○。（所申請的門號你是否有使用？）用了二天就停機，停機後我有去乙○○家找他，結果沒遇上他，我是要問他為何要停機。」云云，亦未見其陳述關於丙○○帶朋友前向其借錢，並一同前往申辦手機及委請丙○○轉達辦理手機遺失之情事，又被告既與該名男子同去申辦電信門號，復以此為金錢借貸之條件，兩人間應有相當之交情，且其於警訊中亦自陳其曾自行前往該名自稱是乙○○之男子家中，被告對該男子應有相當之認識，復觀之該男子持以行使之乙○○國民身分證，其上之照片並未遭變造換貼上他人之照片，被告豈有不知該名男子並非乙○○本人之理，被告上開所辯顯係卸責之詞，不足採信。另被告雖於上開行動電話服務申請書之帳單寄送地址欄內填寫其戶籍地址，惟經本院向遠傳公司函調該0000000000門號各月帳單寄送之地址及妥投狀況（即有無無法投遞之情況）等資料，遠傳公司於九十一年七月九日以遠傳九十一（業服）字第五０九一五號函函覆：該門號各月帳單寄送地址係彰化縣社頭鄉○○村○○○路二九八號（即被告之戶籍地），帳單投遞情況正常，但於九十年十月二十五日接獲民眾文煒茗來電反應不認識此人卻一直收到帳單，本公司遂聯絡客戶欲確認帳寄地址，但由於市話無人接聽故未能聯絡上客戶，有該函文可按，顯見上開門號之帳單確係寄送至被告戶籍地，然被告卻置之不理，並未按期繳納通訊費用，甚於其申辦上開門號之前二個月內，即以該門號撥打使用高達二萬多元之通訊費，足徵其有圖以冒他人名義向電信公司申請行動電話門號使用，而詐取免付行動電話通話費不法利益之意圖甚明，被告上開所辯，顯係事後卸責之詞，不足採信。從而，本件事證明確，被告犯行洵堪認定。二、被告未經告訴人乙○○之同意或授權委託，冒用其名義偽填行動電話服務申請書，並於申請人簽章欄內偽造乙○○之署名及印文，以示確係乙○○本人欲申辦行動電話門號使用，而提出行使向遠傳公司申請行動電話門號晶片卡使用，自足生損害於乙○○及遠傳公司；又被告冒名申請行動電話門號晶片卡使用，其目的乃在於免費撥打電話之財產上不法利益，核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪及第三百三十九條第二項詐得利罪，公訴人認被告使用冒名申請之行動電話晶片卡撥打電話，圖免付電話費部分犯行，係犯刑法第三百三十九條第一項詐欺取財罪，尚有未洽，惟起訴犯罪事實則屬同一，起訴法條應予變更，應先敘明。被告於上開行動電話申請書上偽造乙○○署名及印文之行為，係偽造私文書之部分行為，又其偽造私文書後復持以行使，偽造之低度行為為行使之高度行為吸收，均不另論罪。被告與不詳姓名、年籍之成年男、女間有犯意之聯絡，及行為之分擔，為共同正犯；又渠等利用不知情之丁○○偽填上開行動電話申請書，並於其上偽造乙○○之署名及印文之行為，係刑法第二百十條偽造私文書之間接正犯。被告於取得行動電話門號晶片卡後，所為多次撥打電話，圖免付電話費之詐欺得利犯行，時間緊接，所犯係構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定論以一罪。被告所犯行使偽造私文書罪與連續詐欺得利罪間，有方法結果之牽連關係，為牽連犯，應從一重之刑法第二百十六條、第二百十條行使偽造私文書罪處斷。另被告曾因違反槍砲彈藥刀械管制條例、肅清煙毒條例及麻醉藥品管理條例等案件，分別經本院判處有期徒刑二月、三年二月及五月確定，嗣經本院裁定應執行有期徒刑三年五月，送監執行後，於八十五年六月十八日假釋付保護管束，於八十七年二月十九日假釋期滿未經撤銷而以已執行完畢等情，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一件在卷可稽，被告於受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告犯罪之動機、目的，本件犯罪之情節，既被告僅冒名申請一行動電話門號，其所使用之手段尚屬平和，惟其以冒名方式申請行動電話，除詐欺使用電話之不法利益外，並有礙電信通訊秩序之維護，暨其所詐得之不法利益之多寡及犯後態度等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。被告於上開行動電話申請上申請人簽名欄內所偽造之乙○○署名及印文各一枚，不問是否屬於被告所有，均應依刑法第二百十九條宣告沒收。至上開行動電話晶片卡，並未扣存本案，且雖具有通訊使用之價值，並在一定條件下具有可轉讓性，然依電信公司一般定型化契約之約定，行動電話門號晶片卡之所有權屬於電訊公司本身，門號租用人僅得依電訊公司之授權而使用，是上開晶片卡之所有權仍屬發卡之電訊公司，而非被告所有，故本院不併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第三百三十九條第二項、第一項、第五十五條、第四十七條、第二百十九條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年九月十日臺灣彰化地方法院刑事第一庭審判長法官葉榮郎法官葛永輝法官簡璽容右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官王惠嬌中華民國九十一年九月十一日刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "葛永輝",
      "簡璽容"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書等案件，經檢察官提起公訴（九十一年度偵緝字第一四三號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-10",
  "created_at": "2016-02-04 17:59:23",
  "updated_at": "2016-02-04 17:59:23"
}