{
  "identify": "CYD-91-交聲-193-20020910-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "193",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                    九十一年度交聲字第一九三號\n    原處分機關  交通部公路總局嘉義區監理所\n    異  議  人\n    即受處分人  建全通運股份有限公司\n    法定代理人  乙○○\n    代  理  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關即交通部公路局嘉\n義區監理所中華民國九十一年七月二十三日所為之處分（嘉監五字第裁七○－Ｚ00\n000000號裁決書）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n建全通運股份有限公司不罰。\n    理  由\n一、本件原處分機關以：異議人建全通運股份有限公司係牌照號碼ＸＫ－一七九號營\n    業用大貨車之所有人，上開大貨車於民國九十一年六月十七日下午六時四十五分\n    許，由案外人許金星駕駛行經國道一號高速公路南向三百三十三點四公里處，因\n    載運貨物超過規定之長度，違反道路交通管理處罰條例第二十九條第一項第一款\n    規定，而為內政部警政署國道公路警察局第五警察隊警員逕行舉發，掣有舉發違\n    反道路交通管理事件通知單，嗣經原處分機關於九十一年七月二十三日以嘉監五\n  字第裁七○－Ｚ00000000號裁處罰鍰新台幣四千五百元並違規記點在案\n    等語。受處分人則以：異議人之貨車裝載貨物符合道路交通安全規則第七十九第\n    一項第二款規定，伸後長度未逾車輛全長百分之三十，自應不罰等語。\n二、按汽車裝載時，裝載貨物超過規定之長度、寬度、高度者，處汽車所有人新臺幣\n    三千元以上九千元以下罰鍰，並責令改正或禁止通行，道路交通管理處罰條例第\n    二十九條第一項第一款定有明文。復按貨車之裝載，裝載物必須在底板分配平均\n    ，不得前伸超過車頭以外，體積或長度非框式車廂所能容納者，伸後長度最多不\n    得超過車輛全長百分之三十，並應在後端懸掛危險標識，日間用三角紅旗，夜間\n    用紅燈或反光標識，廂式貨車裝載貨物並不得超出車廂以外；另貨車裝載整體物\n    品之長度、高度、寬度超過前條之規定者，應填具申請書，繪製裝載圖，向起運\n    地或車籍所在地公路監理機關申請核發臨時通行證，憑證行駛，道路交通安全規\n    則第七十九條第一項第二款、第八十條第一項第一款亦有規定。而平板式車廂之\n    貨車，其裝載貨物是否有上開條文之適用？考諸道路交通安全規則第七十九條第\n    一項第二款關於貨車裝載之規定，其中所言「體積或長度非框式車廂所能容納」\n    等語，並未明白指稱該段規定單單適用於框式車廂，而有意將平板式車廂排除在\n    外，縱然該款僅規範框式及廂式二種車廂，平板式車廂則不與焉，則平板式車廂\n    貨車之裝載貨物究應適用關於框式或廂式貨車裝載之規定，抑或不受二者規定所\n    限，均不無疑義。惟框式與平板式車廂之差異，僅框式除載貨底板外，另於底板\n    四週設有框架，平板式僅設置底板卻無框架。又框式車廂載運貨物之長度倘非框\n    式車廂所能容納者，前開規定猶准許框式車廂得向後伸長至車輛全長百分之三十\n    範圍內裝載貨物，此種延長裝載之情況下，貨物當超越框式貨車車尾之框架向後\n    延伸，車尾框架並無其他功能可言，形同未設框架，反觀平板式車廂並未設置框\n    架，若裝載貨物長度亦非底板所能容納時，其超越底板向後延伸，此種情形即與\n    框式車廂向後延伸裝載毫無任何差異可言，換言之，框式車廂既得向後延伸裝載\n    貨物，法亦無明文禁止平板式車廂得向後延長裝載貨物，權衡框式及平板式車廂\n    裝載長度非底板所能容納貨物時之相同屬性，應認二者受同一規範管制始合乎事\n    理。\n三、原處分機關為前開裁罰，無非以內政部警政署國道公路警察局第五警察隊警員逕\n    行舉發之違規事實為其憑據。經查：牌照號碼ＸＫ－一七九號營業用大貨車係異\n    議人所有，其車身樣式本係框式，嗣於八十八年四月二十三日變更為平板式，其\n    車身長度為一零九十五公分，該車於九十一年六月十七日下午六時四十五分許，\n    由案外人許金星駕駛行經國道一號高速公路南向三百三十三點四公里處，為警以\n    「載塑膠管經會同司機以皮尺丈量超出後板架長二點三公尺（平板式未出下任何\n    證明文件及通行證）」舉發違反道路交通管理處罰條例第二十九條第一項第一款\n    規定，且經原處分機關於九十一年七月二十三日以嘉監五字第裁七○－Ｚ000\n    00000號裁處罰鍰新台幣四千五百元並違規記點在案等情，有卷附之裁決書\n    及原處分機關九十一年九月六日九十一年嘉監裁字第一三○七六號函暨汽車車籍\n    查詢資料可查。而異議人所有之大貨車車身長度為一千零九十五公分，其百分之\n    三十為三百二十八點五公分，即三公尺又二十八點五公分，而本件裁決書之舉發\n    違規事實係「載塑膠管經會同司機以皮尺丈量超出後板架二點三公尺」，顯然未\n    逾該車全長之百分之三十，依前開說明，平板式車廂裝載貨物應適用框式車廂之\n    規定，則異議人之車輛裝載貨物自合於道路交通安全規則第七十九條第一項第二\n    款之規定，毋庸依同規則第八十條第一項規定向公路監理機關申請核發臨時通行\n    證，更遑論異議人須待接受申請公路監理機關洽詢高速公路管理機關並核發通行\n    證之後始得裝載貨物行駛於高速公路。\n四、綜上所陳，本件異議人之貨車裝載貨物既無違規情事，自應不罰，原處分機關未\n    細繹平板式車廂裝載貨物應有之規制，遽以裁罰，即有失當，應予撤銷。至平板\n    式車廂裝載貨物應否另外制定有別於廂式及框式車廂之特殊規範，則屬立法問題\n    ，附此敘明。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十一    年      九      月      十      日\n                                      臺灣嘉義地方法院交通法庭\n                                          法  官  張  道  周\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中      華      民      國    九十一    年      九      月      十      日\n                                          書記官  王  佩  湘\n",
  "structure": {
    "main": "原處分撤銷。\n建全通運股份有限公司不罰。",
    "reason": "一、本件原處分機關以：異議人建全通運股份有限公司係牌照號碼ＸＫ－一七九號營\n    業用大貨車之所有人，上開大貨車於民國九十一年六月十七日下午六時四十五分\n    許，由案外人許金星駕駛行經國道一號高速公路南向三百三十三點四公里處，因\n    載運貨物超過規定之長度，違反道路交通管理處罰條例第二十九條第一項第一款\n    規定，而為內政部警政署國道公路警察局第五警察隊警員逕行舉發，掣有舉發違\n    反道路交通管理事件通知單，嗣經原處分機關於九十一年七月二十三日以嘉監五\n  字第裁七○－Ｚ00000000號裁處罰鍰新台幣四千五百元並違規記點在案\n    等語。受處分人則以：異議人之貨車裝載貨物符合道路交通安全規則第七十九第\n    一項第二款規定，伸後長度未逾車輛全長百分之三十，自應不罰等語。\n二、按汽車裝載時，裝載貨物超過規定之長度、寬度、高度者，處汽車所有人新臺幣\n    三千元以上九千元以下罰鍰，並責令改正或禁止通行，道路交通管理處罰條例第\n    二十九條第一項第一款定有明文。復按貨車之裝載，裝載物必須在底板分配平均\n    ，不得前伸超過車頭以外，體積或長度非框式車廂所能容納者，伸後長度最多不\n    得超過車輛全長百分之三十，並應在後端懸掛危險標識，日間用三角紅旗，夜間\n    用紅燈或反光標識，廂式貨車裝載貨物並不得超出車廂以外；另貨車裝載整體物\n    品之長度、高度、寬度超過前條之規定者，應填具申請書，繪製裝載圖，向起運\n    地或車籍所在地公路監理機關申請核發臨時通行證，憑證行駛，道路交通安全規\n    則第七十九條第一項第二款、第八十條第一項第一款亦有規定。而平板式車廂之\n    貨車，其裝載貨物是否有上開條文之適用？考諸道路交通安全規則第七十九條第\n    一項第二款關於貨車裝載之規定，其中所言「體積或長度非框式車廂所能容納」\n    等語，並未明白指稱該段規定單單適用於框式車廂，而有意將平板式車廂排除在\n    外，縱然該款僅規範框式及廂式二種車廂，平板式車廂則不與焉，則平板式車廂\n    貨車之裝載貨物究應適用關於框式或廂式貨車裝載之規定，抑或不受二者規定所\n    限，均不無疑義。惟框式與平板式車廂之差異，僅框式除載貨底板外，另於底板\n    四週設有框架，平板式僅設置底板卻無框架。又框式車廂載運貨物之長度倘非框\n    式車廂所能容納者，前開規定猶准許框式車廂得向後伸長至車輛全長百分之三十\n    範圍內裝載貨物，此種延長裝載之情況下，貨物當超越框式貨車車尾之框架向後\n    延伸，車尾框架並無其他功能可言，形同未設框架，反觀平板式車廂並未設置框\n    架，若裝載貨物長度亦非底板所能容納時，其超越底板向後延伸，此種情形即與\n    框式車廂向後延伸裝載毫無任何差異可言，換言之，框式車廂既得向後延伸裝載\n    貨物，法亦無明文禁止平板式車廂得向後延長裝載貨物，權衡框式及平板式車廂\n    裝載長度非底板所能容納貨物時之相同屬性，應認二者受同一規範管制始合乎事\n    理。\n三、原處分機關為前開裁罰，無非以內政部警政署國道公路警察局第五警察隊警員逕\n    行舉發之違規事實為其憑據。經查：牌照號碼ＸＫ－一七九號營業用大貨車係異\n    議人所有，其車身樣式本係框式，嗣於八十八年四月二十三日變更為平板式，其\n    車身長度為一零九十五公分，該車於九十一年六月十七日下午六時四十五分許，\n    由案外人許金星駕駛行經國道一號高速公路南向三百三十三點四公里處，為警以\n    「載塑膠管經會同司機以皮尺丈量超出後板架長二點三公尺（平板式未出下任何\n    證明文件及通行證）」舉發違反道路交通管理處罰條例第二十九條第一項第一款\n    規定，且經原處分機關於九十一年七月二十三日以嘉監五字第裁七○－Ｚ000\n    00000號裁處罰鍰新台幣四千五百元並違規記點在案等情，有卷附之裁決書\n    及原處分機關九十一年九月六日九十一年嘉監裁字第一三○七六號函暨汽車車籍\n    查詢資料可查。而異議人所有之大貨車車身長度為一千零九十五公分，其百分之\n    三十為三百二十八點五公分，即三公尺又二十八點五公分，而本件裁決書之舉發\n    違規事實係「載塑膠管經會同司機以皮尺丈量超出後板架二點三公尺」，顯然未\n    逾該車全長之百分之三十，依前開說明，平板式車廂裝載貨物應適用框式車廂之\n    規定，則異議人之車輛裝載貨物自合於道路交通安全規則第七十九條第一項第二\n    款之規定，毋庸依同規則第八十條第一項規定向公路監理機關申請核發臨時通行\n    證，更遑論異議人須待接受申請公路監理機關洽詢高速公路管理機關並核發通行\n    證之後始得裝載貨物行駛於高速公路。\n四、綜上所陳，本件異議人之貨車裝載貨物既無違規情事，自應不罰，原處分機關未\n    細繹平板式車廂裝載貨物應有之規制，遽以裁罰，即有失當，應予撤銷。至平板\n    式車廂裝載貨物應否另外制定有別於廂式及框式車廂之特殊規範，則屬立法問題\n    ，附此敘明。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十一年度交聲字第一九三號原處分機關交通部公路總局嘉義區監理所異議人即受處分人建全通運股份有限公司法定代理人乙○○代理人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關即交通部公路局嘉義區監理所中華民國九十一年七月二十三日所為之處分（嘉監五字第裁七○－Ｚ00000000號裁決書）聲明異議，本院裁定如左：主文原處分撤銷。建全通運股份有限公司不罰。理由一、本件原處分機關以：異議人建全通運股份有限公司係牌照號碼ＸＫ－一七九號營業用大貨車之所有人，上開大貨車於民國九十一年六月十七日下午六時四十五分許，由案外人許金星駕駛行經國道一號高速公路南向三百三十三點四公里處，因載運貨物超過規定之長度，違反道路交通管理處罰條例第二十九條第一項第一款規定，而為內政部警政署國道公路警察局第五警察隊警員逕行舉發，掣有舉發違反道路交通管理事件通知單，嗣經原處分機關於九十一年七月二十三日以嘉監五字第裁七○－Ｚ00000000號裁處罰鍰新台幣四千五百元並違規記點在案等語。受處分人則以：異議人之貨車裝載貨物符合道路交通安全規則第七十九第一項第二款規定，伸後長度未逾車輛全長百分之三十，自應不罰等語。二、按汽車裝載時，裝載貨物超過規定之長度、寬度、高度者，處汽車所有人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行，道路交通管理處罰條例第二十九條第一項第一款定有明文。復按貨車之裝載，裝載物必須在底板分配平均，不得前伸超過車頭以外，體積或長度非框式車廂所能容納者，伸後長度最多不得超過車輛全長百分之三十，並應在後端懸掛危險標識，日間用三角紅旗，夜間用紅燈或反光標識，廂式貨車裝載貨物並不得超出車廂以外；另貨車裝載整體物品之長度、高度、寬度超過前條之規定者，應填具申請書，繪製裝載圖，向起運地或車籍所在地公路監理機關申請核發臨時通行證，憑證行駛，道路交通安全規則第七十九條第一項第二款、第八十條第一項第一款亦有規定。而平板式車廂之貨車，其裝載貨物是否有上開條文之適用？考諸道路交通安全規則第七十九條第一項第二款關於貨車裝載之規定，其中所言「體積或長度非框式車廂所能容納」等語，並未明白指稱該段規定單單適用於框式車廂，而有意將平板式車廂排除在外，縱然該款僅規範框式及廂式二種車廂，平板式車廂則不與焉，則平板式車廂貨車之裝載貨物究應適用關於框式或廂式貨車裝載之規定，抑或不受二者規定所限，均不無疑義。惟框式與平板式車廂之差異，僅框式除載貨底板外，另於底板四週設有框架，平板式僅設置底板卻無框架。又框式車廂載運貨物之長度倘非框式車廂所能容納者，前開規定猶准許框式車廂得向後伸長至車輛全長百分之三十範圍內裝載貨物，此種延長裝載之情況下，貨物當超越框式貨車車尾之框架向後延伸，車尾框架並無其他功能可言，形同未設框架，反觀平板式車廂並未設置框架，若裝載貨物長度亦非底板所能容納時，其超越底板向後延伸，此種情形即與框式車廂向後延伸裝載毫無任何差異可言，換言之，框式車廂既得向後延伸裝載貨物，法亦無明文禁止平板式車廂得向後延長裝載貨物，權衡框式及平板式車廂裝載長度非底板所能容納貨物時之相同屬性，應認二者受同一規範管制始合乎事理。三、原處分機關為前開裁罰，無非以內政部警政署國道公路警察局第五警察隊警員逕行舉發之違規事實為其憑據。經查：牌照號碼ＸＫ－一七九號營業用大貨車係異議人所有，其車身樣式本係框式，嗣於八十八年四月二十三日變更為平板式，其車身長度為一零九十五公分，該車於九十一年六月十七日下午六時四十五分許，由案外人許金星駕駛行經國道一號高速公路南向三百三十三點四公里處，為警以「載塑膠管經會同司機以皮尺丈量超出後板架長二點三公尺（平板式未出下任何證明文件及通行證）」舉發違反道路交通管理處罰條例第二十九條第一項第一款規定，且經原處分機關於九十一年七月二十三日以嘉監五字第裁七○－Ｚ00000000號裁處罰鍰新台幣四千五百元並違規記點在案等情，有卷附之裁決書及原處分機關九十一年九月六日九十一年嘉監裁字第一三○七六號函暨汽車車籍查詢資料可查。而異議人所有之大貨車車身長度為一千零九十五公分，其百分之三十為三百二十八點五公分，即三公尺又二十八點五公分，而本件裁決書之舉發違規事實係「載塑膠管經會同司機以皮尺丈量超出後板架二點三公尺」，顯然未逾該車全長之百分之三十，依前開說明，平板式車廂裝載貨物應適用框式車廂之規定，則異議人之車輛裝載貨物自合於道路交通安全規則第七十九條第一項第二款之規定，毋庸依同規則第八十條第一項規定向公路監理機關申請核發臨時通行證，更遑論異議人須待接受申請公路監理機關洽詢高速公路管理機關並核發通行證之後始得裝載貨物行駛於高速公路。四、綜上所陳，本件異議人之貨車裝載貨物既無違規情事，自應不罰，原處分機關未細繹平板式車廂裝載貨物應有之規制，遽以裁罰，即有失當，應予撤銷。至平板式車廂裝載貨物應否另外制定有別於廂式及框式車廂之特殊規範，則屬立法問題，附此敘明。據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年九月十日臺灣嘉義地方法院交通法庭法官張道周右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十一年九月十日書記官王佩湘",
  "characters": {
    "judges": [
      "張道周"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王佩湘"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-10",
  "created_at": "2016-02-04 17:59:08",
  "updated_at": "2016-02-04 17:59:08"
}