{
  "identify": "MLD-91-訴-251-20020910-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "251",
  "jcheck": "1",
  "reason": "違反選舉罷免法",
  "content": "臺灣苗栗地方法院刑事判決                          九十一年度訴字第二五一號\n    公  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  楊隆源\n右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第二八號）\n，本院判決如左：\n    主  文\n甲○○連續對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑\n捌月，褫奪公權貳年。緩刑貳年。\n如附表所示之扣案物品均沒收。\n    事  實\n一、甲○○於民國（下同）九十一年四月二十三日，正式登記為苗栗縣第十七屆鄉鎮\n    民代表暨村里長選舉之苗栗縣竹南鎮第一選區鎮民代表候選人（竹南鎮第一選區\n    包含該鎮新南里、照南里、竹南里、正南里及大厝里）。甲○○為能於九十一年\n    六月八日舉行之投票順利當選，尋求住在該選區之具有投票權居民之支持，竟基\n    於行求賄選之概括犯意，先於九十一年三月間，以其所開設「千禧」餐館滿二週\n    年之名義，購買一百盒瓷碗禮盒，每盒各有十個瓷碗，各瓷碗底部均著有「花山\n    」字樣，每盒定價新台幣（下同）二百元後，即自九十一年三月間起，至同年月\n    五月上旬止，以每戶為一單位，先後贈送上開禮盒予苗栗縣竹南鎮第一選區有投\n    票權之居民蕭文福、蕭福興、沈鎮華、王昭明、鄭振豐、廖正春、鄧錦煜、廖金\n    祥、連建刺、陳金田、王蕭鳳嬌、張春貴、吳正義、賴慶明、陳雙國、Ｇ１、Ｆ\n    １、Ｆ２、Ｆ３、Ｆ４（依證人保護法規定保護之，真實姓名、年籍資料詳如真\n    實姓名代號對照表）等人各一盒，以加深上開有投票權選民之印象。並於贈送上\n    述禮盒給其選區具有投票權之居民時，遇有認識其本人之選民，即當面向各該選\n    民表示：「請投票支持其當選本屆苗栗縣竹南鎮第一選區鎮民代表」；遇有不認\n    識其本人之選民，則向各該選民表示：「請支持我們新南里姓蔡的鎮民代表候選\n    人」（因新南里僅有甲○○參選苗栗縣竹南鎮第一選區鎮民代表）等語，然蕭文\n    福、蕭福興、沈鎮華、王昭明、鄭振豐、廖正春、鄧錦煜、廖金祥、連建次、陳\n    金田、王蕭鳳嬌、張春貴、吳正義、賴慶明、陳雙國、Ｇ１、Ｆ１、Ｆ２、Ｆ３\n    、Ｆ４等人，均無表示支持甲○○當選之意思。嗣經台灣苗栗地方法院檢察署檢\n    察官指揮法務部調查局苗栗縣調查站、國道公路警察局第二警察隊刑事組偵查員\n    ，暨苗栗縣警察局竹南分局第三組偵查員深入查證，並扣得如附表所示之瓷碗禮\n    盒七盒、散裝瓷碗計四十五個後，始循線查獲上情。\n二、案經台灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗縣調查站、國道公路\n    警察局第二警察隊刑事組偵查員、苗栗縣警察局竹南分局第三組偵查員查證後簽\n    分偵查起訴。\n    理  由\n一、右揭事實，迭據被告甲○○於檢察官偵查中及本院審理時坦承不諱，而證人Ｆ２\n    、Ｆ３等人分別證述：於九十一年四、五月間，確有收到上述瓷碗禮盒，並經告\n    知請支持住於苗栗縣竹南鎮新南里蔡姓鎮民代表候選人等語；證人Ｆ４證稱：收\n    到上述瓷碗禮盒時，內有被告甲○○之競選宣傳單（宣傳單已丟棄），且被告確\n    有於事後向其拜票尋求支持等語；證人Ｇ１證稱：其收到內附有被告競選宣傳單\n    之瓷碗禮盒時（宣傳單已丟棄），即想到該禮盒應與選舉有關等語；另證人Ｆ１\n    、謝米玉（連建次之妻）、蕭福興、張郁萍、陳筱薇（陳金田之女）、賴慶明等\n    人亦分別於警局證述：確有收到上述瓷碗禮盒等語明確。此外復有如附表所示之\n    瓷碗禮盒七盒、散裝瓷碗計四十五個、扣案瓷碗禮盒之照片十幀、扣案物品目錄\n    乙份及苗栗縣竹南鎮第十七屆鎮民代表選舉候選人登記名冊乙份，分別扣案及在\n    卷可資佐證，故被告甲○○供稱其有行求賄選之自白，自堪信為真實。事證明確\n    ，被告甲○○行求賄選之犯行，洵堪認定。\n二、按公職人員選舉罷免法第九十條之一第一項規定之投票行賄罪，其構成要件有三\n    ：一、須對有投票權人之人為之。二、須有行求、期約或交付賄賂或其他不正利\n    益之行為。三、須使有投票權之人為一定之行使或不行使投票權。而所謂「賄賂\n    」，即以財物贈與人，亦即對於有投票權之人以財物贈與人，而約其不行使投票\n    權或為一定之行使，即該當投票行賄罪之犯罪構成要件，立法雖未設定財物價值\n    之標準，凡有體物除集合物因需集合一定數量，始有經濟價值外，祇需具有一定\n    之經濟價值，縱價值甚為低微，仍屬本罪之賄賂性質。又上開條文中所謂「有投\n    票權之人」，係指符合該法第十五條第一項在其選舉區內繼續居住四個月以上之\n    人，核與候選人之登記或公告無關，其立法目的本在嚇阻提前不法賄選，以端正\n    選風。本案接受被告甲○○贈送瓷碗禮盒之有投票權民眾，均未付費，而該瓷碗\n    禮盒每盒價值為二百元，經核算每位收受上開物品之選民，至少獲得相當於二百\n    元之賄賂，且被告甲○○希望以此條件獲得選民支持，其間有對價關係至為明顯\n    。\n三、次按「公職人員選舉罷免法第九十條之一規定之賄選罪，其行求賄選階段，屬行\n    賄者單方意思表示之行為，不以相對人允諾為必要，而交付賄選階段，行賄者已\n    實施交付賄賂之行為，一經交付，罪即成立，但以收受者已收受，而有其受賄意\n    思者為限。」（最高法院八十八年度台上字第四七九九號判決參照）。又「刑法\n    第一百四十四條之『交付』賄賂，係同法第一百四十三條『收受』賄賂之相對應\n    行為，必該有投票權之人，有收賄之意思並有收受之行為時，行賄者始成立交付\n    賄賂罪。如有投票權之人，意在檢舉對方犯罪，因而配合有偵查權之公務員蒐證\n    ，虛予收受，以求人贓俱獲，該檢舉人既無收受賄賂之意思，則行為人即無從成\n    立交付賄賂，僅應就其前階段行為，成立行求賄賂或期約賄賂罪。」（最高法院\n    八十七年度台上字第四００六號判決亦可參照）。又侵害國家法益之犯罪，若基\n    於概括犯意而連續犯同一罪名者，亦有連續犯之適用，此觀貪污治罪條例所定之\n    罪雖屬侵害國家法益之罪，倘若基於概括犯意而連續犯同一之罪名者，仍得成立\n    連續犯自明。而投票行賄罪祇要向有投票權之人，行求期約或交付賄賂或其他不\n    正利益，而約其不行使投票權或為一定之行使，犯罪即告成立；如基於概括之犯\n    意，連續向多數有投票權之人為上述投票行賄行為者，自仍得成立連續犯（最高\n    法院八十六年度台上字第四一一一號判決參照）。\n四、本案被告甲○○對有投票權之人行求賄選，而約其為投票權一定之行使，雖各該\n    賄賂均已交付，然並無證據證明各收受者有受賄之意思合致，揆諸上開最高法院\n    判決意旨，仍屬行求階段，核其所為，係犯公職人員選舉罷免法第九十條之一第\n    一項對於有投票權之人，行求賄賂，而約其投票權為一定之行使罪。被告甲○○\n    先後多次行求賄選，時間緊接，所犯罪名之構成要件相同，顯係基於概括之犯意\n    而為，應依連續犯之規定論以一罪，並依法加重其刑。檢察官認為被告甲○○以\n    贈送上述禮盒之行為，向多數有投票權之人行求賄選，以達到支持其當選苗栗縣\n    竹南鎮第一選區鎮民代表之目的，因其所侵害者為單一國家法益，乃單純一罪，\n    尚有未洽，併予指明。又被告甲○○於檢察官偵查中自白其犯罪，應依公職人員\n    選舉罷免法第九十條之一第五項前段之規定減輕其刑。被告甲○○有上開加重及\n    減輕之事由，依法應先加重後減輕之。爰審酌被告甲○○於選舉期間為求勝選，\n    竟以行求賄賂之手段達其目的，敗壞選風，影響民主政治之正常發展，理應重罰\n    ，惟念其犯後能坦白承認，深表悔意等一切情狀，本院另參酌檢察官之具體求刑\n    ，量處如主文所示之刑，及依公職人員選舉罷免法第九十八條第三項之規定，宣\n    告褫奪公權二年，以資懲儆。次查，被告甲○○前未曾受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告全國前案紀錄表、臺灣苗栗地方法院檢察署刑案資料查註\n    紀錄表等在卷可按，經此教訓後，應知警惕，當無再犯之虞，本院認為對其所宣\n    告之刑，以暫不執行為適當，爰併宣告緩刑二年，以勵自新。\n五、至如附表所示之扣案物品，均應依公職人員選舉罷免法第九十條之一第三項規定\n    ，予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十\n條之一第一項、第三項、第五項、第九十八條第三項，刑法第十一條、第五十六條、\n第三十七條第二項、第七十四條第一款，判決如主文。\n本案經檢察官洪清秀到庭執行職務。\n中      華      民      國      九十一      年  九      月    十    日\n                              臺灣苗栗地方法院刑事第一庭\n                                      法  官  柳  章  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                      書記官  歐  明  秀\n中      華      民      國      九十一      年      九      月    十    日\n附錄法條：\n公職人員選舉罷免法第九十條之一第一項：\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為\n一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金\n。\n",
  "structure": {
    "main": "甲○○連續對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑\n捌月，褫奪公權貳年。緩刑貳年。\n如附表所示之扣案物品均沒收。",
    "fact": "一、甲○○於民國（下同）九十一年四月二十三日，正式登記為苗栗縣第十七屆鄉鎮\n    民代表暨村里長選舉之苗栗縣竹南鎮第一選區鎮民代表候選人（竹南鎮第一選區\n    包含該鎮新南里、照南里、竹南里、正南里及大厝里）。甲○○為能於九十一年\n    六月八日舉行之投票順利當選，尋求住在該選區之具有投票權居民之支持，竟基\n    於行求賄選之概括犯意，先於九十一年三月間，以其所開設「千禧」餐館滿二週\n    年之名義，購買一百盒瓷碗禮盒，每盒各有十個瓷碗，各瓷碗底部均著有「花山\n    」字樣，每盒定價新台幣（下同）二百元後，即自九十一年三月間起，至同年月\n    五月上旬止，以每戶為一單位，先後贈送上開禮盒予苗栗縣竹南鎮第一選區有投\n    票權之居民蕭文福、蕭福興、沈鎮華、王昭明、鄭振豐、廖正春、鄧錦煜、廖金\n    祥、連建刺、陳金田、王蕭鳳嬌、張春貴、吳正義、賴慶明、陳雙國、Ｇ１、Ｆ\n    １、Ｆ２、Ｆ３、Ｆ４（依證人保護法規定保護之，真實姓名、年籍資料詳如真\n    實姓名代號對照表）等人各一盒，以加深上開有投票權選民之印象。並於贈送上\n    述禮盒給其選區具有投票權之居民時，遇有認識其本人之選民，即當面向各該選\n    民表示：「請投票支持其當選本屆苗栗縣竹南鎮第一選區鎮民代表」；遇有不認\n    識其本人之選民，則向各該選民表示：「請支持我們新南里姓蔡的鎮民代表候選\n    人」（因新南里僅有甲○○參選苗栗縣竹南鎮第一選區鎮民代表）等語，然蕭文\n    福、蕭福興、沈鎮華、王昭明、鄭振豐、廖正春、鄧錦煜、廖金祥、連建次、陳\n    金田、王蕭鳳嬌、張春貴、吳正義、賴慶明、陳雙國、Ｇ１、Ｆ１、Ｆ２、Ｆ３\n    、Ｆ４等人，均無表示支持甲○○當選之意思。嗣經台灣苗栗地方法院檢察署檢\n    察官指揮法務部調查局苗栗縣調查站、國道公路警察局第二警察隊刑事組偵查員\n    ，暨苗栗縣警察局竹南分局第三組偵查員深入查證，並扣得如附表所示之瓷碗禮\n    盒七盒、散裝瓷碗計四十五個後，始循線查獲上情。\n二、案經台灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗縣調查站、國道公路\n    警察局第二警察隊刑事組偵查員、苗栗縣警察局竹南分局第三組偵查員查證後簽\n    分偵查起訴。",
    "reason": "一、右揭事實，迭據被告甲○○於檢察官偵查中及本院審理時坦承不諱，而證人Ｆ２\n    、Ｆ３等人分別證述：於九十一年四、五月間，確有收到上述瓷碗禮盒，並經告\n    知請支持住於苗栗縣竹南鎮新南里蔡姓鎮民代表候選人等語；證人Ｆ４證稱：收\n    到上述瓷碗禮盒時，內有被告甲○○之競選宣傳單（宣傳單已丟棄），且被告確\n    有於事後向其拜票尋求支持等語；證人Ｇ１證稱：其收到內附有被告競選宣傳單\n    之瓷碗禮盒時（宣傳單已丟棄），即想到該禮盒應與選舉有關等語；另證人Ｆ１\n    、謝米玉（連建次之妻）、蕭福興、張郁萍、陳筱薇（陳金田之女）、賴慶明等\n    人亦分別於警局證述：確有收到上述瓷碗禮盒等語明確。此外復有如附表所示之\n    瓷碗禮盒七盒、散裝瓷碗計四十五個、扣案瓷碗禮盒之照片十幀、扣案物品目錄\n    乙份及苗栗縣竹南鎮第十七屆鎮民代表選舉候選人登記名冊乙份，分別扣案及在\n    卷可資佐證，故被告甲○○供稱其有行求賄選之自白，自堪信為真實。事證明確\n    ，被告甲○○行求賄選之犯行，洵堪認定。\n二、按公職人員選舉罷免法第九十條之一第一項規定之投票行賄罪，其構成要件有三\n    ：一、須對有投票權人之人為之。二、須有行求、期約或交付賄賂或其他不正利\n    益之行為。三、須使有投票權之人為一定之行使或不行使投票權。而所謂「賄賂\n    」，即以財物贈與人，亦即對於有投票權之人以財物贈與人，而約其不行使投票\n    權或為一定之行使，即該當投票行賄罪之犯罪構成要件，立法雖未設定財物價值\n    之標準，凡有體物除集合物因需集合一定數量，始有經濟價值外，祇需具有一定\n    之經濟價值，縱價值甚為低微，仍屬本罪之賄賂性質。又上開條文中所謂「有投\n    票權之人」，係指符合該法第十五條第一項在其選舉區內繼續居住四個月以上之\n    人，核與候選人之登記或公告無關，其立法目的本在嚇阻提前不法賄選，以端正\n    選風。本案接受被告甲○○贈送瓷碗禮盒之有投票權民眾，均未付費，而該瓷碗\n    禮盒每盒價值為二百元，經核算每位收受上開物品之選民，至少獲得相當於二百\n    元之賄賂，且被告甲○○希望以此條件獲得選民支持，其間有對價關係至為明顯\n    。\n三、次按「公職人員選舉罷免法第九十條之一規定之賄選罪，其行求賄選階段，屬行\n    賄者單方意思表示之行為，不以相對人允諾為必要，而交付賄選階段，行賄者已\n    實施交付賄賂之行為，一經交付，罪即成立，但以收受者已收受，而有其受賄意\n    思者為限。」（最高法院八十八年度台上字第四七九九號判決參照）。又「刑法\n    第一百四十四條之『交付』賄賂，係同法第一百四十三條『收受』賄賂之相對應\n    行為，必該有投票權之人，有收賄之意思並有收受之行為時，行賄者始成立交付\n    賄賂罪。如有投票權之人，意在檢舉對方犯罪，因而配合有偵查權之公務員蒐證\n    ，虛予收受，以求人贓俱獲，該檢舉人既無收受賄賂之意思，則行為人即無從成\n    立交付賄賂，僅應就其前階段行為，成立行求賄賂或期約賄賂罪。」（最高法院\n    八十七年度台上字第四００六號判決亦可參照）。又侵害國家法益之犯罪，若基\n    於概括犯意而連續犯同一罪名者，亦有連續犯之適用，此觀貪污治罪條例所定之\n    罪雖屬侵害國家法益之罪，倘若基於概括犯意而連續犯同一之罪名者，仍得成立\n    連續犯自明。而投票行賄罪祇要向有投票權之人，行求期約或交付賄賂或其他不\n    正利益，而約其不行使投票權或為一定之行使，犯罪即告成立；如基於概括之犯\n    意，連續向多數有投票權之人為上述投票行賄行為者，自仍得成立連續犯（最高\n    法院八十六年度台上字第四一一一號判決參照）。\n四、本案被告甲○○對有投票權之人行求賄選，而約其為投票權一定之行使，雖各該\n    賄賂均已交付，然並無證據證明各收受者有受賄之意思合致，揆諸上開最高法院\n    判決意旨，仍屬行求階段，核其所為，係犯公職人員選舉罷免法第九十條之一第\n    一項對於有投票權之人，行求賄賂，而約其投票權為一定之行使罪。被告甲○○\n    先後多次行求賄選，時間緊接，所犯罪名之構成要件相同，顯係基於概括之犯意\n    而為，應依連續犯之規定論以一罪，並依法加重其刑。檢察官認為被告甲○○以\n    贈送上述禮盒之行為，向多數有投票權之人行求賄選，以達到支持其當選苗栗縣\n    竹南鎮第一選區鎮民代表之目的，因其所侵害者為單一國家法益，乃單純一罪，\n    尚有未洽，併予指明。又被告甲○○於檢察官偵查中自白其犯罪，應依公職人員\n    選舉罷免法第九十條之一第五項前段之規定減輕其刑。被告甲○○有上開加重及\n    減輕之事由，依法應先加重後減輕之。爰審酌被告甲○○於選舉期間為求勝選，\n    竟以行求賄賂之手段達其目的，敗壞選風，影響民主政治之正常發展，理應重罰\n    ，惟念其犯後能坦白承認，深表悔意等一切情狀，本院另參酌檢察官之具體求刑\n    ，量處如主文所示之刑，及依公職人員選舉罷免法第九十八條第三項之規定，宣\n    告褫奪公權二年，以資懲儆。次查，被告甲○○前未曾受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告全國前案紀錄表、臺灣苗栗地方法院檢察署刑案資料查註\n    紀錄表等在卷可按，經此教訓後，應知警惕，當無再犯之虞，本院認為對其所宣\n    告之刑，以暫不執行為適當，爰併宣告緩刑二年，以勵自新。\n五、至如附表所示之扣案物品，均應依公職人員選舉罷免法第九十條之一第三項規定\n    ，予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十\n條之一第一項、第三項、第五項、第九十八條第三項，刑法第十一條、第五十六條、\n第三十七條第二項、第七十四條第一款，判決如主文。\n本案經檢察官洪清秀到庭執行職務。\n中      華      民      國      九十一      年  九      月    十    日\n                              臺灣苗栗地方法院刑事第一庭\n                                      法  官  柳  章  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                      書記官  歐  明  秀"
  },
  "search": "臺灣苗栗地方法院刑事判決九十一年度訴字第二五一號公訴人臺灣苗栗地方法院檢察署檢察官被告甲○○選任辯護人楊隆源右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第二八號），本院判決如左：主文甲○○連續對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑捌月，褫奪公權貳年。緩刑貳年。如附表所示之扣案物品均沒收。事實一、甲○○於民國（下同）九十一年四月二十三日，正式登記為苗栗縣第十七屆鄉鎮民代表暨村里長選舉之苗栗縣竹南鎮第一選區鎮民代表候選人（竹南鎮第一選區包含該鎮新南里、照南里、竹南里、正南里及大厝里）。甲○○為能於九十一年六月八日舉行之投票順利當選，尋求住在該選區之具有投票權居民之支持，竟基於行求賄選之概括犯意，先於九十一年三月間，以其所開設「千禧」餐館滿二週年之名義，購買一百盒瓷碗禮盒，每盒各有十個瓷碗，各瓷碗底部均著有「花山」字樣，每盒定價新台幣（下同）二百元後，即自九十一年三月間起，至同年月五月上旬止，以每戶為一單位，先後贈送上開禮盒予苗栗縣竹南鎮第一選區有投票權之居民蕭文福、蕭福興、沈鎮華、王昭明、鄭振豐、廖正春、鄧錦煜、廖金祥、連建刺、陳金田、王蕭鳳嬌、張春貴、吳正義、賴慶明、陳雙國、Ｇ１、Ｆ１、Ｆ２、Ｆ３、Ｆ４（依證人保護法規定保護之，真實姓名、年籍資料詳如真實姓名代號對照表）等人各一盒，以加深上開有投票權選民之印象。並於贈送上述禮盒給其選區具有投票權之居民時，遇有認識其本人之選民，即當面向各該選民表示：「請投票支持其當選本屆苗栗縣竹南鎮第一選區鎮民代表」；遇有不認識其本人之選民，則向各該選民表示：「請支持我們新南里姓蔡的鎮民代表候選人」（因新南里僅有甲○○參選苗栗縣竹南鎮第一選區鎮民代表）等語，然蕭文福、蕭福興、沈鎮華、王昭明、鄭振豐、廖正春、鄧錦煜、廖金祥、連建次、陳金田、王蕭鳳嬌、張春貴、吳正義、賴慶明、陳雙國、Ｇ１、Ｆ１、Ｆ２、Ｆ３、Ｆ４等人，均無表示支持甲○○當選之意思。嗣經台灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗縣調查站、國道公路警察局第二警察隊刑事組偵查員，暨苗栗縣警察局竹南分局第三組偵查員深入查證，並扣得如附表所示之瓷碗禮盒七盒、散裝瓷碗計四十五個後，始循線查獲上情。二、案經台灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗縣調查站、國道公路警察局第二警察隊刑事組偵查員、苗栗縣警察局竹南分局第三組偵查員查證後簽分偵查起訴。理由一、右揭事實，迭據被告甲○○於檢察官偵查中及本院審理時坦承不諱，而證人Ｆ２、Ｆ３等人分別證述：於九十一年四、五月間，確有收到上述瓷碗禮盒，並經告知請支持住於苗栗縣竹南鎮新南里蔡姓鎮民代表候選人等語；證人Ｆ４證稱：收到上述瓷碗禮盒時，內有被告甲○○之競選宣傳單（宣傳單已丟棄），且被告確有於事後向其拜票尋求支持等語；證人Ｇ１證稱：其收到內附有被告競選宣傳單之瓷碗禮盒時（宣傳單已丟棄），即想到該禮盒應與選舉有關等語；另證人Ｆ１、謝米玉（連建次之妻）、蕭福興、張郁萍、陳筱薇（陳金田之女）、賴慶明等人亦分別於警局證述：確有收到上述瓷碗禮盒等語明確。此外復有如附表所示之瓷碗禮盒七盒、散裝瓷碗計四十五個、扣案瓷碗禮盒之照片十幀、扣案物品目錄乙份及苗栗縣竹南鎮第十七屆鎮民代表選舉候選人登記名冊乙份，分別扣案及在卷可資佐證，故被告甲○○供稱其有行求賄選之自白，自堪信為真實。事證明確，被告甲○○行求賄選之犯行，洵堪認定。二、按公職人員選舉罷免法第九十條之一第一項規定之投票行賄罪，其構成要件有三：一、須對有投票權人之人為之。二、須有行求、期約或交付賄賂或其他不正利益之行為。三、須使有投票權之人為一定之行使或不行使投票權。而所謂「賄賂」，即以財物贈與人，亦即對於有投票權之人以財物贈與人，而約其不行使投票權或為一定之行使，即該當投票行賄罪之犯罪構成要件，立法雖未設定財物價值之標準，凡有體物除集合物因需集合一定數量，始有經濟價值外，祇需具有一定之經濟價值，縱價值甚為低微，仍屬本罪之賄賂性質。又上開條文中所謂「有投票權之人」，係指符合該法第十五條第一項在其選舉區內繼續居住四個月以上之人，核與候選人之登記或公告無關，其立法目的本在嚇阻提前不法賄選，以端正選風。本案接受被告甲○○贈送瓷碗禮盒之有投票權民眾，均未付費，而該瓷碗禮盒每盒價值為二百元，經核算每位收受上開物品之選民，至少獲得相當於二百元之賄賂，且被告甲○○希望以此條件獲得選民支持，其間有對價關係至為明顯。三、次按「公職人員選舉罷免法第九十條之一規定之賄選罪，其行求賄選階段，屬行賄者單方意思表示之行為，不以相對人允諾為必要，而交付賄選階段，行賄者已實施交付賄賂之行為，一經交付，罪即成立，但以收受者已收受，而有其受賄意思者為限。」（最高法院八十八年度台上字第四七九九號判決參照）。又「刑法第一百四十四條之『交付』賄賂，係同法第一百四十三條『收受』賄賂之相對應行為，必該有投票權之人，有收賄之意思並有收受之行為時，行賄者始成立交付賄賂罪。如有投票權之人，意在檢舉對方犯罪，因而配合有偵查權之公務員蒐證，虛予收受，以求人贓俱獲，該檢舉人既無收受賄賂之意思，則行為人即無從成立交付賄賂，僅應就其前階段行為，成立行求賄賂或期約賄賂罪。」（最高法院八十七年度台上字第四００六號判決亦可參照）。又侵害國家法益之犯罪，若基於概括犯意而連續犯同一罪名者，亦有連續犯之適用，此觀貪污治罪條例所定之罪雖屬侵害國家法益之罪，倘若基於概括犯意而連續犯同一之罪名者，仍得成立連續犯自明。而投票行賄罪祇要向有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使，犯罪即告成立；如基於概括之犯意，連續向多數有投票權之人為上述投票行賄行為者，自仍得成立連續犯（最高法院八十六年度台上字第四一一一號判決參照）。四、本案被告甲○○對有投票權之人行求賄選，而約其為投票權一定之行使，雖各該賄賂均已交付，然並無證據證明各收受者有受賄之意思合致，揆諸上開最高法院判決意旨，仍屬行求階段，核其所為，係犯公職人員選舉罷免法第九十條之一第一項對於有投票權之人，行求賄賂，而約其投票權為一定之行使罪。被告甲○○先後多次行求賄選，時間緊接，所犯罪名之構成要件相同，顯係基於概括之犯意而為，應依連續犯之規定論以一罪，並依法加重其刑。檢察官認為被告甲○○以贈送上述禮盒之行為，向多數有投票權之人行求賄選，以達到支持其當選苗栗縣竹南鎮第一選區鎮民代表之目的，因其所侵害者為單一國家法益，乃單純一罪，尚有未洽，併予指明。又被告甲○○於檢察官偵查中自白其犯罪，應依公職人員選舉罷免法第九十條之一第五項前段之規定減輕其刑。被告甲○○有上開加重及減輕之事由，依法應先加重後減輕之。爰審酌被告甲○○於選舉期間為求勝選，竟以行求賄賂之手段達其目的，敗壞選風，影響民主政治之正常發展，理應重罰，惟念其犯後能坦白承認，深表悔意等一切情狀，本院另參酌檢察官之具體求刑，量處如主文所示之刑，及依公職人員選舉罷免法第九十八條第三項之規定，宣告褫奪公權二年，以資懲儆。次查，被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表、臺灣苗栗地方法院檢察署刑案資料查註紀錄表等在卷可按，經此教訓後，應知警惕，當無再犯之虞，本院認為對其所宣告之刑，以暫不執行為適當，爰併宣告緩刑二年，以勵自新。五、至如附表所示之扣案物品，均應依公職人員選舉罷免法第九十條之一第三項規定，予以宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第五項、第九十八條第三項，刑法第十一條、第五十六條、第三十七條第二項、第七十四條第一款，判決如主文。本案經檢察官洪清秀到庭執行職務。中華民國九十一年九月十日臺灣苗栗地方法院刑事第一庭法官柳章峰右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官歐明秀中華民國九十一年九月十日附錄法條：公職人員選舉罷免法第九十條之一第一項：對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金。",
  "characters": {
    "judges": [
      "柳章峰"
    ],
    "prosecutors": [
      "洪清秀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "歐明秀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-10",
  "created_at": "2016-02-04 18:00:10",
  "updated_at": "2016-02-04 18:00:10"
}