{
  "identify": "SLD-91-訴-59-20020911-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "59",
  "jcheck": "1",
  "reason": "遷讓房屋",
  "content": "臺灣士林地方法院民事判決  九十一年度訴字第五九號\n    原      告    甲○○○\n    複 代 理人    丁○○\n    被      告    勁林木業有限公司\n    兼法定代理人  乙○○\n    訴訟代理人    丙○○\n右當事人間請求損害賠償等事件，本院判決如左：\n    主      文\n被告應連帶給付原告新臺幣壹佰零肆萬陸仟伍佰元。\n被告乙○○應給付原告新台幣貳拾萬零柒佰玖拾壹元，及自民國九十一年一月三十一\n日起至清償日止，按週年利率百分之五之計算之利息。\n訴訟費用由被告連帶負擔十分之七，被告乙○○負擔十分之二，餘由原告負擔。\n本判決第一項於原告以新台幣參拾伍萬元為被告供擔保後得假執行。\n本判決第二項於原告以新台幣柒萬元為被告乙○○供擔保後得假執行。\n    事      實\n甲、原告方面：\n一、聲明：\n  被告應連帶給付原告新臺幣（下同）一百零四萬六千五佰元，及自民國九十年三\n    月二十一日起至九十一年七月二十四日止，按年息百分之五計算之利息。\n  被告乙○○應給付原告二十萬零七百九十一元，及自民國九十一年一月三十一日\n    起至清日止，按週年利率百分之五之計算之利息。\n  願供擔保請准宣告假執行。\n二、陳述：\n  原告將其所有坐落台北市○○○路○段三Ｏ九號房屋（下稱系爭房屋）出租予被\n    告乙○○，租期自八十九年十二月二十一日起至九十年三月二十日止，租金每個\n    月六萬五千元，有租賃契約為證，系爭房屋係原告所出資興建，依法應為所有權\n    人，且有事實上處分之權能，有台北市士林區戶政事務所發給之門牌證明書為證\n    。\n  被告乙○○為另一被告勁林木業有限公司（下稱勁林公司，起訴狀誤載為勁林木\n    業股份有限公司）之法定代理人，有該公司之變更事項登記卡為證，其租用房屋\n    後即將該房屋提供給勁林公司使用，此有被告先前就系爭房屋對原告提起損害賠\n    償訴訟之判決書可稽。又系爭租賃合約已於九十年三月二十日到期，原告並未同\n    意繼續出租予被告乙○○，被告二人自九十年三月二十一日起，無合法之正當權\n    源，仍繼續共同占用系爭房屋，至九十一年七月二十四日始返還系爭房屋，致原\n    告受有相當於租金之損害，被告乙○○與勁林公司分別對原告所負之債務不履行\n    責任與侵權行為、不當得利責任競合，是被告應連帶賠償相當於租金之損害，占\n    用期間為十六個月又三天，損害額共計一百零四萬六千五百元。\n  原告因被告乙○○之要求而申請獨立用電表供其使用，由被告乙○○自行繳納電\n    費，詎嗣後遭台灣電力股份有限公司（下稱電力公司）檢查發現內部電壓線圈有\n    異動現象，致使電表計量失準，認違反電業法第一百零六條第三款，要求用戶即\n    被告乙○○繳納四十四萬三千三百五十七元，依兩造之租約應由被告乙○○負擔\n    ，惟被告乙○○僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，終遭電力公司拆\n    除電表，原告無奈只得自行繳費以恢復供電，支出電費、接電費及設備費共二十\n    萬零七百九十一元，自屬被告乙○○未盡善良管理人之注意義務致電力設備遭人\n    破壞所生電費，依租約第十五條及民法四百三十二條規定，及同法第一百八十四\n    條侵權行為規定，被告乙○○應負損害賠償責任。又原告代償上開費用，致被告\n    受有免付電費之利益，原告自得依不當得利規定請求被告返還所受利益。\n三、證據：提出租賃契約影本一件、電力公司函影本一件、電費收據影本一件、接電\n    費收據影本一件、設備維持費影本一件、判決書影本一件、門牌證明書影本一件\n    、系爭房屋現場照片六張。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n  被告向原告承租系爭房屋，期間因電表內部電壓線圈遭人異動，致使電表計量失\n    準，該電表遭電力公司拆解並施予斷電處分，造成被告之損失，期間電力公司曾\n    多次進行協商，豈料原告不出面進行協商，被告在避免損失擴大之情況下，先行\n    依電力公司之建議繳交二十四萬元之差價，而電力公司表示，其餘之二十萬元將\n    會由電力公司向原告追繳，在被告繳交應繳部分後，電力公司始復電，電力公司\n    又於九十年二月份以原告未繳其餘二十萬元為由，再度施予斷電，而被告與原告\n    之租賃契約至九十年三月二十日到期，然在到期前被告之公司已遭斷電，縱使被\n    告想進行搬遷亦無電力可用，是以，被告根本非原告所稱強佔系爭房屋，故原告\n    要求被告支付租金無理由。\n  另原告請求必需支付代償之電費、接電費及設備費部分，被告無法接受，因該電\n    表設備裝在戶外，然被告雖非居住於此，被告仍盡善良管理人之責，此次電表遭\n    有心人士之刻意破壞，況其破壞並非被告所破壞，該電費必須由破壞者支付，在\n    無法確認事由何人破壞前，該電費由兩造負擔實為常理，故原告之要求無理由。\n    理      由\n壹、程序方面：\n一、被告經受合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六\n    條各款所列情形，爰依原告之聲請由其一造辯論而為判決。\n二、原告起訴時聲明為請求被告自九十年三月二十一日起至搬遷日，按月連帶給付原\n    告十三萬元；被告乙○○應給付原告二十萬元零七百九十一元，及自九十年五月\n    二十九日起至清償日止，按週年利率百分之五計算之利息。嗣後變更為被告應連\n    帶給付一百零四萬六千五百元，及自九十一年三月二十一日起至九十一年七月二\n    十四日止，按週年利率百分之五計算之利息；被告乙○○應給付原告二十萬零七\n    百九十一元，及自九十一年一月三十一日起至清償日止，按週年利率百分之五之\n    計算之利息，核屬擴張及減縮應受決事項之聲明，為民事訴訟法第二百五十六條\n    第二款規定所許。\n貳、實體方面：\n一、原告主張：原告將所有系爭房屋出租予被告乙○○，被告乙○○即將系爭房屋提\n    供給勁林公司使用，而租賃期限已於九十年三月二十日屆滿，被告二人自九十年\n    三月二十一日起，無合法之正當權源，仍繼續共同占用系爭房屋，至九十一年七\n    月二十四日始返還，致原告受有相當於租金之損害，是原告自得依侵權行為及不\n    當得利規定請求被告連帶賠償相當於租金之損害共計一百零四萬六千五百元。又\n    電力公司認為被告乙○○違反電業法，要其繳納四十四萬三千三百五十七元，惟\n    其僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，遭電力公司拆除電表，原告無\n    奈只得自行繳納以恢復供電，代償電費、接電費及設備費共二十萬零七百九十一\n    元，致被告乙○○受免付電費之利益，原告自得依不當得利規定請求被告返還所\n    受利益等語。\n二、被告則以：被告向原告承租系爭房屋，期間因電表內部電壓線圈遭人異動，致使\n    電表計量失準，該電表遭電力公司拆解並施予斷電處分，造成被告之損失，被告\n    在避免損失擴大之情況下，先行依電力公司之建議繳交二十四萬元之差價，而電\n    力公司表示，其餘之二十萬元將會由電力公司向原告追繳，在被告繳交應繳部分\n    後，電力公司始復電，電力公司又於九十年二月份以原告未繳其餘二十萬元為由\n    ，再度施予斷電，而被告與原告之租賃契約至九十年三月二十日到期，然在到期\n    前系爭房屋已遭斷電，縱使被告想進行搬遷亦無電力可用，是被告根本非原告所\n    稱強佔系爭房屋，故原告要求被告支付租金無理由。又原告請求必需支付代償之\n    電費、接電費及設備維持費部分，被告無法接受，因該電表設備裝在戶外，然被\n    告雖非居住於此，被告仍盡善良管理人之責，此次電表遭有心人士之刻意破壞，\n    況其破壞並非被告所破壞，該電費必須由破壞者支付，在無法確認事由何人破壞\n    前，該電費由兩造負擔實為常理，是原告此部分之要求無理由云云置辯。\n三、原告主張被告於九十一年三月二十日租期屆滿後繼續占用原告所有之系爭房屋，\n    至九十一年七月二十四日始返還原告，及原告向電力公司繳納電費、接電費及設\n    備費共二十萬元零七百九十一元之事實，業據提出租賃契約影本、電力公司函影\n    本、電費收據影本、接電費收據影本、設備維持費影本、門牌證明書影本各一件\n    、系爭房屋現場照片六張為證，而被告未於最後言詞辯論期日到場爭執，再參諸\n    被告於九十一年六月十九日在本院審理時陳稱：「被告現正在搬遷中，尚有小部\n    分東西未搬，約兩天可搬完」等語（見言詞辯論筆錄），應認原告之主張為可採\n    信。\n四、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，民法第一百八十五條\n    第一項前段定有明文。又租賃關係消滅後，承租人繼續占有該房屋，自屬侵害出\n    租人之房屋所有權，出租人對於承租人，非不得請求賠償相當於租金之損害金（\n    參照最高法院六十七年臺上字第三六二二號判例）。查原告與被告乙○○間系爭\n    房屋之租賃關係於九十年三月二十日期限屆滿時消滅，被告乙○○與被告勁林公\n    司仍繼續占用系爭房屋，無合法正當權源，自屬共同侵害原告之房屋所有權，被\n    告於九十一年七月二十四日始將系爭房屋返還原告，原告自可請求被告賠償無權\n    占有系爭房屋期間之相當於租金之損害賠償金。是被告辯稱：未占用系爭房屋云\n    云，核與事實不符，自不足採信。至被告另辯稱：因被斷電無電力可用而不能搬\n    遷云云，即認斷電屬實，係屬歸責於被告未繳納電費之事由，與無權占用系爭房\n    屋並無直接因果關係，亦不足取。\n五、又按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七\n    十九條前段定有明文。又依兩造所訂租賃契約第十一條規定：「乙方（被告乙○\n    ○）應以善良管理人之注意使用房屋，除因天災地變等不可抗拒之情形外，因乙\n    方之過失致房屋毀損，應負損害賠償之責。但房舍及電力設備若因不可抗力之事\n    由而損壞或損失，甲方不負修繕責任及任何賠償」，第十五條規定：「乙方水電\n    費自行負擔」。查被告乙○○向原告承租系爭房屋，原告因被告之要求而申請獨\n    立用電表供其使用，由被告乙○○自行負擔電費，嗣後遭電力公司檢查發現內部\n    電壓線圈有異動現象，致使電表計量失準，認違反電業法第一百零六條第三款，\n    要求用戶即原告乙○○繳納四十四萬三千三百五十七元，惟被告乙○○僅繳納二\n    十四萬餘元，餘二十萬元卻拒絕繳納，致遭電力公司拆除電表，原告為恢復供電\n    ，代償電費、接電費及設備費共二十萬零七百九十一元。原告將系爭房屋交付被\n    告乙○○使用後，被告乙○○對系爭房屋之電表應以善良管理人之注意使用並負\n    擔電費，在租賃期間內，因電表違法使用而遭電力公司追繳電費，被告乙○○既\n    不能舉證證明違法用電事由係歸責於原告，自應由被告乙○○負擔繳清電費，因\n    原告之代為繳納，致被告乙○○無法律上原因而受利益，其間有直接因果關係，\n    原告自得請求被告乙○○返還其所受利益。另被告乙○○曾訴請原告分擔系爭電\n    費，早經本院判決駁回其請求，有八十九年度訴字第一三九九號判決書影本在卷\n    可憑。是被告乙○○辯稱：系爭追繳電費應由原告分擔云云，顯非可採。\n六、被告二人共同無權占有系爭房屋致原告受有相當於租金之損害，及原告代償被告\n    乙○○應負擔之電費、接電費及設備費。從而原告依據侵權行為法律關係請求被\n    告連帶給付一百零四萬六千五百元（計算式：65000乘16加65000乘3除30等於\n    0000000），即屬正當，應予准許。至逾此部分之利息請求，因原告未經催告被\n    告給付損害金，被告自不負遲延責任，利息請求為無理由，應予駁回。另原告依\n    據不當得利法律關係請求被告乙○○給付代償費用二十萬零七百九十一元，及自\n    起訴狀繕本送達翌日即九十一年一月三十一日起至清償日止，按週年利率百分之\n    五之計算之遲延利息，核無不合，應予准許。\n七、原告陳明願供擔保聲請宣告假執行，就其勝訴部分，核無不合，爰酌定相當之擔\n    保金額予以准許；至原告敗訴部分，其假執行之聲請即失所依據，應併予駁回。\n八、兩造其餘攻擊防禦方法，已無關於本件判決勝敗之判斷，爰不一一論究，附此敘\n    明。\n九、據上論結，本件原告之訴一部分有理由，一部分無理由，依民事訴訟法第三百八\n    十五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項\n    ，判決如主文。\n中      華      民      國    九十一    年      九      月      十一    日\n                                    臺灣士林地方法院民事第二庭\n~B法      官  周明鴻\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      九      月      十二    日\n~B法院書記官  林義傑\n",
  "structure": {
    "main": "被告應連帶給付原告新臺幣壹佰零肆萬陸仟伍佰元。\n被告乙○○應給付原告新台幣貳拾萬零柒佰玖拾壹元，及自民國九十一年一月三十一\n日起至清償日止，按週年利率百分之五之計算之利息。\n訴訟費用由被告連帶負擔十分之七，被告乙○○負擔十分之二，餘由原告負擔。\n本判決第一項於原告以新台幣參拾伍萬元為被告供擔保後得假執行。\n本判決第二項於原告以新台幣柒萬元為被告乙○○供擔保後得假執行。",
    "fact": "甲、原告方面：\n一、聲明：\n  被告應連帶給付原告新臺幣（下同）一百零四萬六千五佰元，及自民國九十年三\n    月二十一日起至九十一年七月二十四日止，按年息百分之五計算之利息。\n  被告乙○○應給付原告二十萬零七百九十一元，及自民國九十一年一月三十一日\n    起至清日止，按週年利率百分之五之計算之利息。\n  願供擔保請准宣告假執行。\n二、陳述：\n  原告將其所有坐落台北市○○○路○段三Ｏ九號房屋（下稱系爭房屋）出租予被\n    告乙○○，租期自八十九年十二月二十一日起至九十年三月二十日止，租金每個\n    月六萬五千元，有租賃契約為證，系爭房屋係原告所出資興建，依法應為所有權\n    人，且有事實上處分之權能，有台北市士林區戶政事務所發給之門牌證明書為證\n    。\n  被告乙○○為另一被告勁林木業有限公司（下稱勁林公司，起訴狀誤載為勁林木\n    業股份有限公司）之法定代理人，有該公司之變更事項登記卡為證，其租用房屋\n    後即將該房屋提供給勁林公司使用，此有被告先前就系爭房屋對原告提起損害賠\n    償訴訟之判決書可稽。又系爭租賃合約已於九十年三月二十日到期，原告並未同\n    意繼續出租予被告乙○○，被告二人自九十年三月二十一日起，無合法之正當權\n    源，仍繼續共同占用系爭房屋，至九十一年七月二十四日始返還系爭房屋，致原\n    告受有相當於租金之損害，被告乙○○與勁林公司分別對原告所負之債務不履行\n    責任與侵權行為、不當得利責任競合，是被告應連帶賠償相當於租金之損害，占\n    用期間為十六個月又三天，損害額共計一百零四萬六千五百元。\n  原告因被告乙○○之要求而申請獨立用電表供其使用，由被告乙○○自行繳納電\n    費，詎嗣後遭台灣電力股份有限公司（下稱電力公司）檢查發現內部電壓線圈有\n    異動現象，致使電表計量失準，認違反電業法第一百零六條第三款，要求用戶即\n    被告乙○○繳納四十四萬三千三百五十七元，依兩造之租約應由被告乙○○負擔\n    ，惟被告乙○○僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，終遭電力公司拆\n    除電表，原告無奈只得自行繳費以恢復供電，支出電費、接電費及設備費共二十\n    萬零七百九十一元，自屬被告乙○○未盡善良管理人之注意義務致電力設備遭人\n    破壞所生電費，依租約第十五條及民法四百三十二條規定，及同法第一百八十四\n    條侵權行為規定，被告乙○○應負損害賠償責任。又原告代償上開費用，致被告\n    受有免付電費之利益，原告自得依不當得利規定請求被告返還所受利益。\n三、證據：提出租賃契約影本一件、電力公司函影本一件、電費收據影本一件、接電\n    費收據影本一件、設備維持費影本一件、判決書影本一件、門牌證明書影本一件\n    、系爭房屋現場照片六張。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n  被告向原告承租系爭房屋，期間因電表內部電壓線圈遭人異動，致使電表計量失\n    準，該電表遭電力公司拆解並施予斷電處分，造成被告之損失，期間電力公司曾\n    多次進行協商，豈料原告不出面進行協商，被告在避免損失擴大之情況下，先行\n    依電力公司之建議繳交二十四萬元之差價，而電力公司表示，其餘之二十萬元將\n    會由電力公司向原告追繳，在被告繳交應繳部分後，電力公司始復電，電力公司\n    又於九十年二月份以原告未繳其餘二十萬元為由，再度施予斷電，而被告與原告\n    之租賃契約至九十年三月二十日到期，然在到期前被告之公司已遭斷電，縱使被\n    告想進行搬遷亦無電力可用，是以，被告根本非原告所稱強佔系爭房屋，故原告\n    要求被告支付租金無理由。\n  另原告請求必需支付代償之電費、接電費及設備費部分，被告無法接受，因該電\n    表設備裝在戶外，然被告雖非居住於此，被告仍盡善良管理人之責，此次電表遭\n    有心人士之刻意破壞，況其破壞並非被告所破壞，該電費必須由破壞者支付，在\n    無法確認事由何人破壞前，該電費由兩造負擔實為常理，故原告之要求無理由。",
    "reason": "壹、程序方面：\n一、被告經受合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六\n    條各款所列情形，爰依原告之聲請由其一造辯論而為判決。\n二、原告起訴時聲明為請求被告自九十年三月二十一日起至搬遷日，按月連帶給付原\n    告十三萬元；被告乙○○應給付原告二十萬元零七百九十一元，及自九十年五月\n    二十九日起至清償日止，按週年利率百分之五計算之利息。嗣後變更為被告應連\n    帶給付一百零四萬六千五百元，及自九十一年三月二十一日起至九十一年七月二\n    十四日止，按週年利率百分之五計算之利息；被告乙○○應給付原告二十萬零七\n    百九十一元，及自九十一年一月三十一日起至清償日止，按週年利率百分之五之\n    計算之利息，核屬擴張及減縮應受決事項之聲明，為民事訴訟法第二百五十六條\n    第二款規定所許。\n貳、實體方面：\n一、原告主張：原告將所有系爭房屋出租予被告乙○○，被告乙○○即將系爭房屋提\n    供給勁林公司使用，而租賃期限已於九十年三月二十日屆滿，被告二人自九十年\n    三月二十一日起，無合法之正當權源，仍繼續共同占用系爭房屋，至九十一年七\n    月二十四日始返還，致原告受有相當於租金之損害，是原告自得依侵權行為及不\n    當得利規定請求被告連帶賠償相當於租金之損害共計一百零四萬六千五百元。又\n    電力公司認為被告乙○○違反電業法，要其繳納四十四萬三千三百五十七元，惟\n    其僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，遭電力公司拆除電表，原告無\n    奈只得自行繳納以恢復供電，代償電費、接電費及設備費共二十萬零七百九十一\n    元，致被告乙○○受免付電費之利益，原告自得依不當得利規定請求被告返還所\n    受利益等語。\n二、被告則以：被告向原告承租系爭房屋，期間因電表內部電壓線圈遭人異動，致使\n    電表計量失準，該電表遭電力公司拆解並施予斷電處分，造成被告之損失，被告\n    在避免損失擴大之情況下，先行依電力公司之建議繳交二十四萬元之差價，而電\n    力公司表示，其餘之二十萬元將會由電力公司向原告追繳，在被告繳交應繳部分\n    後，電力公司始復電，電力公司又於九十年二月份以原告未繳其餘二十萬元為由\n    ，再度施予斷電，而被告與原告之租賃契約至九十年三月二十日到期，然在到期\n    前系爭房屋已遭斷電，縱使被告想進行搬遷亦無電力可用，是被告根本非原告所\n    稱強佔系爭房屋，故原告要求被告支付租金無理由。又原告請求必需支付代償之\n    電費、接電費及設備維持費部分，被告無法接受，因該電表設備裝在戶外，然被\n    告雖非居住於此，被告仍盡善良管理人之責，此次電表遭有心人士之刻意破壞，\n    況其破壞並非被告所破壞，該電費必須由破壞者支付，在無法確認事由何人破壞\n    前，該電費由兩造負擔實為常理，是原告此部分之要求無理由云云置辯。\n三、原告主張被告於九十一年三月二十日租期屆滿後繼續占用原告所有之系爭房屋，\n    至九十一年七月二十四日始返還原告，及原告向電力公司繳納電費、接電費及設\n    備費共二十萬元零七百九十一元之事實，業據提出租賃契約影本、電力公司函影\n    本、電費收據影本、接電費收據影本、設備維持費影本、門牌證明書影本各一件\n    、系爭房屋現場照片六張為證，而被告未於最後言詞辯論期日到場爭執，再參諸\n    被告於九十一年六月十九日在本院審理時陳稱：「被告現正在搬遷中，尚有小部\n    分東西未搬，約兩天可搬完」等語（見言詞辯論筆錄），應認原告之主張為可採\n    信。\n四、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，民法第一百八十五條\n    第一項前段定有明文。又租賃關係消滅後，承租人繼續占有該房屋，自屬侵害出\n    租人之房屋所有權，出租人對於承租人，非不得請求賠償相當於租金之損害金（\n    參照最高法院六十七年臺上字第三六二二號判例）。查原告與被告乙○○間系爭\n    房屋之租賃關係於九十年三月二十日期限屆滿時消滅，被告乙○○與被告勁林公\n    司仍繼續占用系爭房屋，無合法正當權源，自屬共同侵害原告之房屋所有權，被\n    告於九十一年七月二十四日始將系爭房屋返還原告，原告自可請求被告賠償無權\n    占有系爭房屋期間之相當於租金之損害賠償金。是被告辯稱：未占用系爭房屋云\n    云，核與事實不符，自不足採信。至被告另辯稱：因被斷電無電力可用而不能搬\n    遷云云，即認斷電屬實，係屬歸責於被告未繳納電費之事由，與無權占用系爭房\n    屋並無直接因果關係，亦不足取。\n五、又按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七\n    十九條前段定有明文。又依兩造所訂租賃契約第十一條規定：「乙方（被告乙○\n    ○）應以善良管理人之注意使用房屋，除因天災地變等不可抗拒之情形外，因乙\n    方之過失致房屋毀損，應負損害賠償之責。但房舍及電力設備若因不可抗力之事\n    由而損壞或損失，甲方不負修繕責任及任何賠償」，第十五條規定：「乙方水電\n    費自行負擔」。查被告乙○○向原告承租系爭房屋，原告因被告之要求而申請獨\n    立用電表供其使用，由被告乙○○自行負擔電費，嗣後遭電力公司檢查發現內部\n    電壓線圈有異動現象，致使電表計量失準，認違反電業法第一百零六條第三款，\n    要求用戶即原告乙○○繳納四十四萬三千三百五十七元，惟被告乙○○僅繳納二\n    十四萬餘元，餘二十萬元卻拒絕繳納，致遭電力公司拆除電表，原告為恢復供電\n    ，代償電費、接電費及設備費共二十萬零七百九十一元。原告將系爭房屋交付被\n    告乙○○使用後，被告乙○○對系爭房屋之電表應以善良管理人之注意使用並負\n    擔電費，在租賃期間內，因電表違法使用而遭電力公司追繳電費，被告乙○○既\n    不能舉證證明違法用電事由係歸責於原告，自應由被告乙○○負擔繳清電費，因\n    原告之代為繳納，致被告乙○○無法律上原因而受利益，其間有直接因果關係，\n    原告自得請求被告乙○○返還其所受利益。另被告乙○○曾訴請原告分擔系爭電\n    費，早經本院判決駁回其請求，有八十九年度訴字第一三九九號判決書影本在卷\n    可憑。是被告乙○○辯稱：系爭追繳電費應由原告分擔云云，顯非可採。\n六、被告二人共同無權占有系爭房屋致原告受有相當於租金之損害，及原告代償被告\n    乙○○應負擔之電費、接電費及設備費。從而原告依據侵權行為法律關係請求被\n    告連帶給付一百零四萬六千五百元（計算式：65000乘16加65000乘3除30等於\n    0000000），即屬正當，應予准許。至逾此部分之利息請求，因原告未經催告被\n    告給付損害金，被告自不負遲延責任，利息請求為無理由，應予駁回。另原告依\n    據不當得利法律關係請求被告乙○○給付代償費用二十萬零七百九十一元，及自\n    起訴狀繕本送達翌日即九十一年一月三十一日起至清償日止，按週年利率百分之\n    五之計算之遲延利息，核無不合，應予准許。\n七、原告陳明願供擔保聲請宣告假執行，就其勝訴部分，核無不合，爰酌定相當之擔\n    保金額予以准許；至原告敗訴部分，其假執行之聲請即失所依據，應併予駁回。\n八、兩造其餘攻擊防禦方法，已無關於本件判決勝敗之判斷，爰不一一論究，附此敘\n    明。\n九、據上論結，本件原告之訴一部分有理由，一部分無理由，依民事訴訟法第三百八\n    十五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項\n    ，判決如主文。\n中      華      民      國    九十一    年      九      月      十一    日\n                                    臺灣士林地方法院民事第二庭\n~B法      官  周明鴻\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十一年度訴字第五九號原告甲○○○複代理人丁○○被告勁林木業有限公司兼法定代理人乙○○訴訟代理人丙○○右當事人間請求損害賠償等事件，本院判決如左：主文被告應連帶給付原告新臺幣壹佰零肆萬陸仟伍佰元。被告乙○○應給付原告新台幣貳拾萬零柒佰玖拾壹元，及自民國九十一年一月三十一日起至清償日止，按週年利率百分之五之計算之利息。訴訟費用由被告連帶負擔十分之七，被告乙○○負擔十分之二，餘由原告負擔。本判決第一項於原告以新台幣參拾伍萬元為被告供擔保後得假執行。本判決第二項於原告以新台幣柒萬元為被告乙○○供擔保後得假執行。事實甲、原告方面：一、聲明：被告應連帶給付原告新臺幣（下同）一百零四萬六千五佰元，及自民國九十年三月二十一日起至九十一年七月二十四日止，按年息百分之五計算之利息。被告乙○○應給付原告二十萬零七百九十一元，及自民國九十一年一月三十一日起至清日止，按週年利率百分之五之計算之利息。願供擔保請准宣告假執行。二、陳述：原告將其所有坐落台北市○○○路○段三Ｏ九號房屋（下稱系爭房屋）出租予被告乙○○，租期自八十九年十二月二十一日起至九十年三月二十日止，租金每個月六萬五千元，有租賃契約為證，系爭房屋係原告所出資興建，依法應為所有權人，且有事實上處分之權能，有台北市士林區戶政事務所發給之門牌證明書為證。被告乙○○為另一被告勁林木業有限公司（下稱勁林公司，起訴狀誤載為勁林木業股份有限公司）之法定代理人，有該公司之變更事項登記卡為證，其租用房屋後即將該房屋提供給勁林公司使用，此有被告先前就系爭房屋對原告提起損害賠償訴訟之判決書可稽。又系爭租賃合約已於九十年三月二十日到期，原告並未同意繼續出租予被告乙○○，被告二人自九十年三月二十一日起，無合法之正當權源，仍繼續共同占用系爭房屋，至九十一年七月二十四日始返還系爭房屋，致原告受有相當於租金之損害，被告乙○○與勁林公司分別對原告所負之債務不履行責任與侵權行為、不當得利責任競合，是被告應連帶賠償相當於租金之損害，占用期間為十六個月又三天，損害額共計一百零四萬六千五百元。原告因被告乙○○之要求而申請獨立用電表供其使用，由被告乙○○自行繳納電費，詎嗣後遭台灣電力股份有限公司（下稱電力公司）檢查發現內部電壓線圈有異動現象，致使電表計量失準，認違反電業法第一百零六條第三款，要求用戶即被告乙○○繳納四十四萬三千三百五十七元，依兩造之租約應由被告乙○○負擔，惟被告乙○○僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，終遭電力公司拆除電表，原告無奈只得自行繳費以恢復供電，支出電費、接電費及設備費共二十萬零七百九十一元，自屬被告乙○○未盡善良管理人之注意義務致電力設備遭人破壞所生電費，依租約第十五條及民法四百三十二條規定，及同法第一百八十四條侵權行為規定，被告乙○○應負損害賠償責任。又原告代償上開費用，致被告受有免付電費之利益，原告自得依不當得利規定請求被告返還所受利益。三、證據：提出租賃契約影本一件、電力公司函影本一件、電費收據影本一件、接電費收據影本一件、設備維持費影本一件、判決書影本一件、門牌證明書影本一件、系爭房屋現場照片六張。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：被告向原告承租系爭房屋，期間因電表內部電壓線圈遭人異動，致使電表計量失準，該電表遭電力公司拆解並施予斷電處分，造成被告之損失，期間電力公司曾多次進行協商，豈料原告不出面進行協商，被告在避免損失擴大之情況下，先行依電力公司之建議繳交二十四萬元之差價，而電力公司表示，其餘之二十萬元將會由電力公司向原告追繳，在被告繳交應繳部分後，電力公司始復電，電力公司又於九十年二月份以原告未繳其餘二十萬元為由，再度施予斷電，而被告與原告之租賃契約至九十年三月二十日到期，然在到期前被告之公司已遭斷電，縱使被告想進行搬遷亦無電力可用，是以，被告根本非原告所稱強佔系爭房屋，故原告要求被告支付租金無理由。另原告請求必需支付代償之電費、接電費及設備費部分，被告無法接受，因該電表設備裝在戶外，然被告雖非居住於此，被告仍盡善良管理人之責，此次電表遭有心人士之刻意破壞，況其破壞並非被告所破壞，該電費必須由破壞者支付，在無法確認事由何人破壞前，該電費由兩造負擔實為常理，故原告之要求無理由。理由壹、程序方面：一、被告經受合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請由其一造辯論而為判決。二、原告起訴時聲明為請求被告自九十年三月二十一日起至搬遷日，按月連帶給付原告十三萬元；被告乙○○應給付原告二十萬元零七百九十一元，及自九十年五月二十九日起至清償日止，按週年利率百分之五計算之利息。嗣後變更為被告應連帶給付一百零四萬六千五百元，及自九十一年三月二十一日起至九十一年七月二十四日止，按週年利率百分之五計算之利息；被告乙○○應給付原告二十萬零七百九十一元，及自九十一年一月三十一日起至清償日止，按週年利率百分之五之計算之利息，核屬擴張及減縮應受決事項之聲明，為民事訴訟法第二百五十六條第二款規定所許。貳、實體方面：一、原告主張：原告將所有系爭房屋出租予被告乙○○，被告乙○○即將系爭房屋提供給勁林公司使用，而租賃期限已於九十年三月二十日屆滿，被告二人自九十年三月二十一日起，無合法之正當權源，仍繼續共同占用系爭房屋，至九十一年七月二十四日始返還，致原告受有相當於租金之損害，是原告自得依侵權行為及不當得利規定請求被告連帶賠償相當於租金之損害共計一百零四萬六千五百元。又電力公司認為被告乙○○違反電業法，要其繳納四十四萬三千三百五十七元，惟其僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，遭電力公司拆除電表，原告無奈只得自行繳納以恢復供電，代償電費、接電費及設備費共二十萬零七百九十一元，致被告乙○○受免付電費之利益，原告自得依不當得利規定請求被告返還所受利益等語。二、被告則以：被告向原告承租系爭房屋，期間因電表內部電壓線圈遭人異動，致使電表計量失準，該電表遭電力公司拆解並施予斷電處分，造成被告之損失，被告在避免損失擴大之情況下，先行依電力公司之建議繳交二十四萬元之差價，而電力公司表示，其餘之二十萬元將會由電力公司向原告追繳，在被告繳交應繳部分後，電力公司始復電，電力公司又於九十年二月份以原告未繳其餘二十萬元為由，再度施予斷電，而被告與原告之租賃契約至九十年三月二十日到期，然在到期前系爭房屋已遭斷電，縱使被告想進行搬遷亦無電力可用，是被告根本非原告所稱強佔系爭房屋，故原告要求被告支付租金無理由。又原告請求必需支付代償之電費、接電費及設備維持費部分，被告無法接受，因該電表設備裝在戶外，然被告雖非居住於此，被告仍盡善良管理人之責，此次電表遭有心人士之刻意破壞，況其破壞並非被告所破壞，該電費必須由破壞者支付，在無法確認事由何人破壞前，該電費由兩造負擔實為常理，是原告此部分之要求無理由云云置辯。三、原告主張被告於九十一年三月二十日租期屆滿後繼續占用原告所有之系爭房屋，至九十一年七月二十四日始返還原告，及原告向電力公司繳納電費、接電費及設備費共二十萬元零七百九十一元之事實，業據提出租賃契約影本、電力公司函影本、電費收據影本、接電費收據影本、設備維持費影本、門牌證明書影本各一件、系爭房屋現場照片六張為證，而被告未於最後言詞辯論期日到場爭執，再參諸被告於九十一年六月十九日在本院審理時陳稱：「被告現正在搬遷中，尚有小部分東西未搬，約兩天可搬完」等語（見言詞辯論筆錄），應認原告之主張為可採信。四、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，民法第一百八十五條第一項前段定有明文。又租賃關係消滅後，承租人繼續占有該房屋，自屬侵害出租人之房屋所有權，出租人對於承租人，非不得請求賠償相當於租金之損害金（參照最高法院六十七年臺上字第三六二二號判例）。查原告與被告乙○○間系爭房屋之租賃關係於九十年三月二十日期限屆滿時消滅，被告乙○○與被告勁林公司仍繼續占用系爭房屋，無合法正當權源，自屬共同侵害原告之房屋所有權，被告於九十一年七月二十四日始將系爭房屋返還原告，原告自可請求被告賠償無權占有系爭房屋期間之相當於租金之損害賠償金。是被告辯稱：未占用系爭房屋云云，核與事實不符，自不足採信。至被告另辯稱：因被斷電無電力可用而不能搬遷云云，即認斷電屬實，係屬歸責於被告未繳納電費之事由，與無權占用系爭房屋並無直接因果關係，亦不足取。五、又按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九條前段定有明文。又依兩造所訂租賃契約第十一條規定：「乙方（被告乙○○）應以善良管理人之注意使用房屋，除因天災地變等不可抗拒之情形外，因乙方之過失致房屋毀損，應負損害賠償之責。但房舍及電力設備若因不可抗力之事由而損壞或損失，甲方不負修繕責任及任何賠償」，第十五條規定：「乙方水電費自行負擔」。查被告乙○○向原告承租系爭房屋，原告因被告之要求而申請獨立用電表供其使用，由被告乙○○自行負擔電費，嗣後遭電力公司檢查發現內部電壓線圈有異動現象，致使電表計量失準，認違反電業法第一百零六條第三款，要求用戶即原告乙○○繳納四十四萬三千三百五十七元，惟被告乙○○僅繳納二十四萬餘元，餘二十萬元卻拒絕繳納，致遭電力公司拆除電表，原告為恢復供電，代償電費、接電費及設備費共二十萬零七百九十一元。原告將系爭房屋交付被告乙○○使用後，被告乙○○對系爭房屋之電表應以善良管理人之注意使用並負擔電費，在租賃期間內，因電表違法使用而遭電力公司追繳電費，被告乙○○既不能舉證證明違法用電事由係歸責於原告，自應由被告乙○○負擔繳清電費，因原告之代為繳納，致被告乙○○無法律上原因而受利益，其間有直接因果關係，原告自得請求被告乙○○返還其所受利益。另被告乙○○曾訴請原告分擔系爭電費，早經本院判決駁回其請求，有八十九年度訴字第一三九九號判決書影本在卷可憑。是被告乙○○辯稱：系爭追繳電費應由原告分擔云云，顯非可採。六、被告二人共同無權占有系爭房屋致原告受有相當於租金之損害，及原告代償被告乙○○應負擔之電費、接電費及設備費。從而原告依據侵權行為法律關係請求被告連帶給付一百零四萬六千五百元（計算式：65000乘16加65000乘3除30等於0000000），即屬正當，應予准許。至逾此部分之利息請求，因原告未經催告被告給付損害金，被告自不負遲延責任，利息請求為無理由，應予駁回。另原告依據不當得利法律關係請求被告乙○○給付代償費用二十萬零七百九十一元，及自起訴狀繕本送達翌日即九十一年一月三十一日起至清償日止，按週年利率百分之五之計算之遲延利息，核無不合，應予准許。七、原告陳明願供擔保聲請宣告假執行，就其勝訴部分，核無不合，爰酌定相當之擔保金額予以准許；至原告敗訴部分，其假執行之聲請即失所依據，應併予駁回。八、兩造其餘攻擊防禦方法，已無關於本件判決勝敗之判斷，爰不一一論究，附此敘明。九、據上論結，本件原告之訴一部分有理由，一部分無理由，依民事訴訟法第三百八十五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，判決如主文。中華民國九十一年九月十一日臺灣士林地方法院民事第二庭~B法官周明鴻右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年九月十二日~B法院書記官林義傑",
  "characters": {
    "judges": [
      "周明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "勁林木業有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-11",
  "created_at": "2016-02-04 17:58:40",
  "updated_at": "2016-02-04 17:58:40"
}