{
  "identify": "TCD-91-易-1062-20020910-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1062",
  "jcheck": "1",
  "reason": "妨害風化",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度易字第一六二號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n                乙○○\n右列被告因妨害風化案件，經檢察官提起公訴（九十年度偵字第一五八五九號），本\n院判決如左：\n    主  文\n甲○○共同連續販賣猥褻之影音光碟片，處拘役伍拾日，如易科罰金，以參佰元折算\n壹日。扣案如附表所示之猥褻光碟捌拾壹片沒收。\n乙○○共同連續販賣猥褻之影音光碟片，處有期徒刑肆月，如易科罰金，以參佰元折\n算壹日。扣案如附表所示之猥褻光碟捌拾壹片沒收。\n    事  實\n一、乙○○素行不良（曾犯妨害風化罪，經法院判處罰金三萬元，如易服勞役，以\n    佰元折算壹日確定；又曾因違反著作權法案件，經法院判處有期徒刑四月，緩刑\n    三年確定），在臺中市南屯區○○○路○段八八八號之一，經營久久五金百貨批\n    發大賣場（以下簡稱久久大賣場），並自民國八十八年間起，以月薪新台幣（以\n    下同）三萬元僱用甲○○在上址工作。乙○○於九十年一月中旬，以每片五十元\n    之價格，向龍騰工程股份有限公司（以下簡稱龍騰公司）購買主要內容為男、女\n    互相撫摸性器官、口交、親吻、裸體性交等猥褻畫面，客觀上足以刺激或滿足性\n    慾，並引起一般人羞恥或厭惡感之ＶＣＤ影音猥褻光碟片（如附表所示，以下稱\n    猥褻光碟片），並自同年五月中旬起，與甲○○基於共同之概括犯意聯絡，將前\n    開猥褻光碟片擺放在久久大賣場內，以每片八十元或八十九元（起訴書僅載為八\n    十元）之價格，連續售出約三十餘片予不特定人觀賞。嗣於九十年八月三十日二\n    十時許（起訴書誤載為九十年八月三日廿九時許），在上址為警查獲，並扣得如\n    附表所示之猥褻光碟片八十一片。\n二、案經臺中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○、乙○○固坦承於右記時地，以右述售價販賣附表所示光碟片之\n    事實，但被告甲○○辯稱：其只是將光碟片上架而已，不知道有猥褻的內容云云\n    ；被告乙○○辯稱：其有看過光碟片之內容，但扣案之光碟片均經新聞局許可，\n    內容應係合法云云，並提出行政院新聞局錄影節目審查合格證明書影本為證。按\n    猥褻物品乃指一切在客觀上，足以刺激或滿足性慾，並引起一般人羞恥或厭惡感\n    而侵害性的道德感情，有礙於社會風化之物品而言（大法官會議解釋釋字第四０\n    七號解釋意旨參照），經查，扣案如附表所示之光碟片，其內容有男、女互相撫\n    摸性器官、口交、親吻、裸體性交等猥褻畫面，雖於男、女性器官之畫面有施以\n    噴霧處理，但此等鏡頭均以近距離拍攝，焦點在男女私處，且均凸顯男女性交之\n    畫面，男女之動作不雅，臉部表情極盡挑逗，客觀上均顯足以刺激或滿足性慾，\n    並引起一般人羞恥或厭惡感而侵害性的道德感情，有礙於社會善良風俗，自屬猥\n    褻物品無訛，此有前開猥褻光碟片播放內容所翻拍之照片十二張在卷可稽。次查\n    ，本院將附表所示之光碟片送請行政院新聞局鑑定是否為該局錄影帶節目審查合\n    格之影音光碟片，該局復稱：經檢視『禁止喘息』等八十一片影音光碟節目，內\n    容涉及具體性行為過程描述、暴露生殖器官（生殖器官噴霧處理）等，均非該局\n    審查核准之內容；又凡影音光碟節目內容如有具體性行為描述，不論有無噴霧遮\n    掩，均非該局審查核准；且附表所示光碟片之片名、片長、演員與行政院新聞局\n    所核准者亦屬不符，此有該局九十一年八月五日新廣一字第０九一００一五八四\n    三號函一份暨檢附之影音光碟節目核驗表五紙在卷可憑，足認附表所示之光碟片\n    內容並非經行政院新聞局核准之內容，被告乙○○所辯自不足採信。末查，被告\n    甲○○自承有看到附表所示光碟片之片名及外包裝盒，經本院檢視各該光碟片之\n    外包裝盒，其上均有凸顯男女裸體、性交之照片，並有挑逗之文字，此等外觀已\n    足以傳達該光碟片有猥褻內容之訊息，被告甲○○就此自不得諉為不知，其所辯\n    無非飾卸之詞，亦非可採。綜上所述，本件事證甚為明確，被告乙○○、甲○○\n    之犯行均堪以認定。\n二、核被告乙○○、甲○○所為，係犯刑法第二百三十五條第一項之販賣猥褻物品罪\n    。被告二人有犯意之聯絡，行為之分擔，為共同正犯。又被告二人先後多次犯行\n    ，均時間緊接，所犯係構成要件相同之罪名，顯係基於概括犯意為之，為連續犯\n    ，應均依刑法第五十六條之規定論以一罪，並均加重其刑。爰審酌被告乙○○素\n    行不良，有臺灣臺中地方法院檢察署刑案資料查註紀錄表可按，其為圖一己之私\n    利，竟無視於國家為維持社會善良風氣所制定之法律規定，仍逕自販賣猥褻光碟\n    片，被告甲○○係受僱他人，惡性較輕，但其參與販賣行為，對善良風俗仍造成\n    危害，及其二人犯罪後之態度等一切情狀，各量處如主文所示之刑，並均諭知易\n    科罰金之折算標準。扣案如附表所示之猥褻光碟片八十一片，應依刑法第二百三\n    十五條第三項之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第二百三十五條第一項、第二百三十五條第三項、第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n中      華      民      國    九十一    年      九      月      十      日\n                                         法  官  陳  慧  珊\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                         書記官\n中      華      民      國    九十一    年      九      月      十      日\n【附錄論罪科刑法條】\n刑法第百三十五條第一項：\n散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他\n法供人觀覽、聽聞者，處二年以下有期徒刑、拘役或科或併科三萬元以下罰金。\n",
  "structure": {
    "main": "甲○○共同連續販賣猥褻之影音光碟片，處拘役伍拾日，如易科罰金，以參佰元折算\n壹日。扣案如附表所示之猥褻光碟捌拾壹片沒收。\n乙○○共同連續販賣猥褻之影音光碟片，處有期徒刑肆月，如易科罰金，以參佰元折\n算壹日。扣案如附表所示之猥褻光碟捌拾壹片沒收。",
    "fact": "一、乙○○素行不良（曾犯妨害風化罪，經法院判處罰金三萬元，如易服勞役，以\n    佰元折算壹日確定；又曾因違反著作權法案件，經法院判處有期徒刑四月，緩刑\n    三年確定），在臺中市南屯區○○○路○段八八八號之一，經營久久五金百貨批\n    發大賣場（以下簡稱久久大賣場），並自民國八十八年間起，以月薪新台幣（以\n    下同）三萬元僱用甲○○在上址工作。乙○○於九十年一月中旬，以每片五十元\n    之價格，向龍騰工程股份有限公司（以下簡稱龍騰公司）購買主要內容為男、女\n    互相撫摸性器官、口交、親吻、裸體性交等猥褻畫面，客觀上足以刺激或滿足性\n    慾，並引起一般人羞恥或厭惡感之ＶＣＤ影音猥褻光碟片（如附表所示，以下稱\n    猥褻光碟片），並自同年五月中旬起，與甲○○基於共同之概括犯意聯絡，將前\n    開猥褻光碟片擺放在久久大賣場內，以每片八十元或八十九元（起訴書僅載為八\n    十元）之價格，連續售出約三十餘片予不特定人觀賞。嗣於九十年八月三十日二\n    十時許（起訴書誤載為九十年八月三日廿九時許），在上址為警查獲，並扣得如\n    附表所示之猥褻光碟片八十一片。\n二、案經臺中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○、乙○○固坦承於右記時地，以右述售價販賣附表所示光碟片之\n    事實，但被告甲○○辯稱：其只是將光碟片上架而已，不知道有猥褻的內容云云\n    ；被告乙○○辯稱：其有看過光碟片之內容，但扣案之光碟片均經新聞局許可，\n    內容應係合法云云，並提出行政院新聞局錄影節目審查合格證明書影本為證。按\n    猥褻物品乃指一切在客觀上，足以刺激或滿足性慾，並引起一般人羞恥或厭惡感\n    而侵害性的道德感情，有礙於社會風化之物品而言（大法官會議解釋釋字第四０\n    七號解釋意旨參照），經查，扣案如附表所示之光碟片，其內容有男、女互相撫\n    摸性器官、口交、親吻、裸體性交等猥褻畫面，雖於男、女性器官之畫面有施以\n    噴霧處理，但此等鏡頭均以近距離拍攝，焦點在男女私處，且均凸顯男女性交之\n    畫面，男女之動作不雅，臉部表情極盡挑逗，客觀上均顯足以刺激或滿足性慾，\n    並引起一般人羞恥或厭惡感而侵害性的道德感情，有礙於社會善良風俗，自屬猥\n    褻物品無訛，此有前開猥褻光碟片播放內容所翻拍之照片十二張在卷可稽。次查\n    ，本院將附表所示之光碟片送請行政院新聞局鑑定是否為該局錄影帶節目審查合\n    格之影音光碟片，該局復稱：經檢視『禁止喘息』等八十一片影音光碟節目，內\n    容涉及具體性行為過程描述、暴露生殖器官（生殖器官噴霧處理）等，均非該局\n    審查核准之內容；又凡影音光碟節目內容如有具體性行為描述，不論有無噴霧遮\n    掩，均非該局審查核准；且附表所示光碟片之片名、片長、演員與行政院新聞局\n    所核准者亦屬不符，此有該局九十一年八月五日新廣一字第０九一００一五八四\n    三號函一份暨檢附之影音光碟節目核驗表五紙在卷可憑，足認附表所示之光碟片\n    內容並非經行政院新聞局核准之內容，被告乙○○所辯自不足採信。末查，被告\n    甲○○自承有看到附表所示光碟片之片名及外包裝盒，經本院檢視各該光碟片之\n    外包裝盒，其上均有凸顯男女裸體、性交之照片，並有挑逗之文字，此等外觀已\n    足以傳達該光碟片有猥褻內容之訊息，被告甲○○就此自不得諉為不知，其所辯\n    無非飾卸之詞，亦非可採。綜上所述，本件事證甚為明確，被告乙○○、甲○○\n    之犯行均堪以認定。\n二、核被告乙○○、甲○○所為，係犯刑法第二百三十五條第一項之販賣猥褻物品罪\n    。被告二人有犯意之聯絡，行為之分擔，為共同正犯。又被告二人先後多次犯行\n    ，均時間緊接，所犯係構成要件相同之罪名，顯係基於概括犯意為之，為連續犯\n    ，應均依刑法第五十六條之規定論以一罪，並均加重其刑。爰審酌被告乙○○素\n    行不良，有臺灣臺中地方法院檢察署刑案資料查註紀錄表可按，其為圖一己之私\n    利，竟無視於國家為維持社會善良風氣所制定之法律規定，仍逕自販賣猥褻光碟\n    片，被告甲○○係受僱他人，惡性較輕，但其參與販賣行為，對善良風俗仍造成\n    危害，及其二人犯罪後之態度等一切情狀，各量處如主文所示之刑，並均諭知易\n    科罰金之折算標準。扣案如附表所示之猥褻光碟片八十一片，應依刑法第二百三\n    十五條第三項之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第二百三十五條第一項、第二百三十五條第三項、第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n中      華      民      國    九十一    年      九      月      十      日\n                                         法  官  陳  慧  珊\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                         書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度易字第一六二號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○乙○○右列被告因妨害風化案件，經檢察官提起公訴（九十年度偵字第一五八五九號），本院判決如左：主文甲○○共同連續販賣猥褻之影音光碟片，處拘役伍拾日，如易科罰金，以參佰元折算壹日。扣案如附表所示之猥褻光碟捌拾壹片沒收。乙○○共同連續販賣猥褻之影音光碟片，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。扣案如附表所示之猥褻光碟捌拾壹片沒收。事實一、乙○○素行不良（曾犯妨害風化罪，經法院判處罰金三萬元，如易服勞役，以佰元折算壹日確定；又曾因違反著作權法案件，經法院判處有期徒刑四月，緩刑三年確定），在臺中市南屯區○○○路○段八八八號之一，經營久久五金百貨批發大賣場（以下簡稱久久大賣場），並自民國八十八年間起，以月薪新台幣（以下同）三萬元僱用甲○○在上址工作。乙○○於九十年一月中旬，以每片五十元之價格，向龍騰工程股份有限公司（以下簡稱龍騰公司）購買主要內容為男、女互相撫摸性器官、口交、親吻、裸體性交等猥褻畫面，客觀上足以刺激或滿足性慾，並引起一般人羞恥或厭惡感之ＶＣＤ影音猥褻光碟片（如附表所示，以下稱猥褻光碟片），並自同年五月中旬起，與甲○○基於共同之概括犯意聯絡，將前開猥褻光碟片擺放在久久大賣場內，以每片八十元或八十九元（起訴書僅載為八十元）之價格，連續售出約三十餘片予不特定人觀賞。嗣於九十年八月三十日二十時許（起訴書誤載為九十年八月三日廿九時許），在上址為警查獲，並扣得如附表所示之猥褻光碟片八十一片。二、案經臺中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○、乙○○固坦承於右記時地，以右述售價販賣附表所示光碟片之事實，但被告甲○○辯稱：其只是將光碟片上架而已，不知道有猥褻的內容云云；被告乙○○辯稱：其有看過光碟片之內容，但扣案之光碟片均經新聞局許可，內容應係合法云云，並提出行政院新聞局錄影節目審查合格證明書影本為證。按猥褻物品乃指一切在客觀上，足以刺激或滿足性慾，並引起一般人羞恥或厭惡感而侵害性的道德感情，有礙於社會風化之物品而言（大法官會議解釋釋字第四０七號解釋意旨參照），經查，扣案如附表所示之光碟片，其內容有男、女互相撫摸性器官、口交、親吻、裸體性交等猥褻畫面，雖於男、女性器官之畫面有施以噴霧處理，但此等鏡頭均以近距離拍攝，焦點在男女私處，且均凸顯男女性交之畫面，男女之動作不雅，臉部表情極盡挑逗，客觀上均顯足以刺激或滿足性慾，並引起一般人羞恥或厭惡感而侵害性的道德感情，有礙於社會善良風俗，自屬猥褻物品無訛，此有前開猥褻光碟片播放內容所翻拍之照片十二張在卷可稽。次查，本院將附表所示之光碟片送請行政院新聞局鑑定是否為該局錄影帶節目審查合格之影音光碟片，該局復稱：經檢視『禁止喘息』等八十一片影音光碟節目，內容涉及具體性行為過程描述、暴露生殖器官（生殖器官噴霧處理）等，均非該局審查核准之內容；又凡影音光碟節目內容如有具體性行為描述，不論有無噴霧遮掩，均非該局審查核准；且附表所示光碟片之片名、片長、演員與行政院新聞局所核准者亦屬不符，此有該局九十一年八月五日新廣一字第０九一００一五八四三號函一份暨檢附之影音光碟節目核驗表五紙在卷可憑，足認附表所示之光碟片內容並非經行政院新聞局核准之內容，被告乙○○所辯自不足採信。末查，被告甲○○自承有看到附表所示光碟片之片名及外包裝盒，經本院檢視各該光碟片之外包裝盒，其上均有凸顯男女裸體、性交之照片，並有挑逗之文字，此等外觀已足以傳達該光碟片有猥褻內容之訊息，被告甲○○就此自不得諉為不知，其所辯無非飾卸之詞，亦非可採。綜上所述，本件事證甚為明確，被告乙○○、甲○○之犯行均堪以認定。二、核被告乙○○、甲○○所為，係犯刑法第二百三十五條第一項之販賣猥褻物品罪。被告二人有犯意之聯絡，行為之分擔，為共同正犯。又被告二人先後多次犯行，均時間緊接，所犯係構成要件相同之罪名，顯係基於概括犯意為之，為連續犯，應均依刑法第五十六條之規定論以一罪，並均加重其刑。爰審酌被告乙○○素行不良，有臺灣臺中地方法院檢察署刑案資料查註紀錄表可按，其為圖一己之私利，竟無視於國家為維持社會善良風氣所制定之法律規定，仍逕自販賣猥褻光碟片，被告甲○○係受僱他人，惡性較輕，但其參與販賣行為，對善良風俗仍造成危害，及其二人犯罪後之態度等一切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算標準。扣案如附表所示之猥褻光碟片八十一片，應依刑法第二百三十五條第三項之規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百三十五條第一項、第二百三十五條第三項、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十一年九月十日法官陳慧珊右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十一年九月十日【附錄論罪科刑法條】刑法第百三十五條第一項：散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處二年以下有期徒刑、拘役或科或併科三萬元以下罰金。",
  "characters": {
    "judges": [
      "陳慧珊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年九月十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-10",
  "created_at": "2016-02-04 17:59:39",
  "updated_at": "2016-02-04 17:59:39"
}