{
  "identify": "TCD-91-交訴-104-20020911-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "104",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺中地方法院刑事判決                     九十一年度交訴字第一０四號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因公共危險案件經檢察官提起公訴（九十一年度偵字第五四六二號）本院判\n決如左：\n    主      文\n乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑參月，如易科罰金\n，以參佰元折算壹日。又因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折\n算壹日。又駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金\n，以參佰元折算壹日。應執行有期徒刑拾壹月，如易科罰金，以參佰元折算壹日。\n    事      實\n一、乙○○自民國（下同）九十一年三月十六日下午六時許起，在台中市北屯區某海\n    產店內飲酒。迄同日下午十一時五十分許，其飲酒後已達不能安全駕駛動力交通\n    工具之程度，竟仍駕駛車牌號碼Ｒ９－４４００號自用小客車搭載林聖哲，沿台\n    中市○○區○○路往福星路方向行駛，途經河南路二段二０一號前方交岔路口時\n    ，原應注意汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升０．二五毫克以上\n    者，不得駕車；又行車速度，在市區道路時速不得超過五十公里，在郊外道路時\n    速不得超過六十公里；另汽車行駛時，夜間應使用燈光。而依當時情形，天候為\n    晴、路面無障礙，又無不能注意之情事，竟疏未注意及此，未開啟車燈，且貿然\n    以時速約八十、九十公里之速度超速行駛。適有甲○○騎乘車牌號碼ＪＧＦ－６\n    ３１號機車沿台中市西屯區福上巷二一四弄東向行經上開交岔路口，迨乙○○發\n    現時已煞避不及，致撞擊甲○○所騎機車，甲○○人車倒地，因而受有左側股骨\n    骨折、左側鎖骨骨折、左側肩胛骨骨折、左側二、三肋股骨折及多處撕裂傷等傷\n    害。乙○○駕車肇事後，非但未下車查看，協助傷患送醫急救，且未理會路人攔\n    阻喊叫，竟仍加速逃逸，駕車至台中市○○區○○路一七三巷一號前方停放，惟\n    經現場目擊民眾記下車號向警方檢舉。嗣於翌日凌晨一時三十分許，經警循線查\n    獲，並測得乙○○呼氣中酒精濃度達每公升０．四四毫克。\n二、案經甲○○訴由台中市警察局第六分局報請台灣台中地方法院檢察署檢察官偵查\n    起訴。\n    理      由\n一、訊據被告乙○○對於右揭事實坦承不諱，核與告訴人甲○○、告訴代理人王福生\n    指訴及證人周成春、林聖哲證述車禍發生情節相符，並有經被告簽名之酒精濃度\n    測試單（測試值０．４４ｍｇ＼Ｌ）、舉發違反道路交通管理事件通知單（違規\n    事實載明酒後駕車、經警測試為０．４４ｍｇ＼Ｌ；肇事致人受傷，未救護而駛\n    離）、刑法第一百八十五條之三案件測試觀察紀錄表、道路交通事故調查報告表\n    、車損現場照片六張及澄清綜合醫院診斷證明書一份附卷可稽。\n二、按汽車行車速度，在市區道路時速不得超過五十公里，在郊外道路時速不得超過\n    六十公里；又汽車行駛時，夜間應使用燈光。道路交通安全規則第九十三條第一\n    項第一款、第一百零九條第一款定有明文，被告於駕車自應上述道路交通安全規\n    則之規定，且依當時情況，天候為晴、路面無障礙，並無不能注意之情事，被告\n    應注意，並能注意而不注意，以致肇事，致被害人受有事實欄所述之傷害，被告\n    應有過失，被告之過失行為與被害人之傷害間有相當因果關係。再按刑法第一百\n    八十五條之四之肇事逃逸罪，以駕駛動力交通工具肇事，有致人死傷而逃逸之事\n    實，為其構成要件，不以行為人明知被害人有死傷情形為必要，亦不以被害人為\n    無自救能力人為必要（最高法院九十一年台上字第一三七號、九十年台上字第六\n    七八六號判決意旨參照），至肇事者是否有遺棄之故意，其離去之原因為何，則\n    非所問（最高法院九十年台上字第二一九一號判決意旨參照），考其立法目的即\n    在促使駕駛人於肇事後能對被害人即時救護，以減少死傷之惡化，此觀該法條之\n    立法目的，以及道路交通管理處罰條例第六十二條規定內容自明，可見該兩條規\n    範意旨應屬相同。從而被告過失傷害及肇事逃逸部分，事證明確，犯行堪予認定\n    。\n三、按刑法於八十八年四月二十一日經總統公布增訂第一百八十五條之三，將服用酒\n    類不能安全駕駛動力交通工具而駕駛者，亦納入刑事處罰之範疇，該條規定並自\n    同年月二十三日正式施行，犯本條之罪係屬抽象危險犯，其立法目的在嚇阻酒後\n    駕車，危害公眾安全及防止交通事故之發生，條文中所稱「不能安全駕駛動力交\n    通工具」係屬不確定之法律概念，除衡之行為人駕車時飲用酒類之程度及血液中\n    酒精含量之多寡外，並應參以行為人當時之精神狀態、駕馭車輛之情形及對於交\n    通號誌或指揮之遵守能力，以資相佐，斷非徒以飲酒數量作為取決是否成罪之唯\n    一標準，否則，個人酒量殊異，偶因特殊情狀致未達平日精神狀態者亦所在多有\n    ，欲以劃一標準遽為能否安全駕車或酒醉之論斷，誠屬難能，惟參考德國、美國\n    之認定標準，駕駛人於呼氣中酒精濃度達每公升零點五五亳克以上者，肇事率為\n    一般正常人之十倍，認為已達不能安全駕駛之標準，然在此標準以下之行為，如\n    輔以其他客觀事實得作為不能安全駕駛之判斷時，亦屬之，法務部八十八年五月\n    十八日法八八檢字第００一六六九號函亦採斯旨，有該函一份附卷可稽。另就醫\n    學文獻所知，單次飲用酒精後之生理、心理變化，主要與代謝酒精的兩種主要酵\n    素乙醇去氫脢（簡稱ＡＤＨ）及乙醛去氫脢（簡稱ＡＬＤＨ）有關，ＡＤＨ作用\n    乃將血液內之乙醇代謝為乙醛，因而決定酒精代謝之快慢，而ＡＬＤＨ則再將產\n    生之乙醛進一步代謝，最後成為其他碳水化合物，而「飲酒後會產生臉潮紅、頭\n    痛、心跳加速等自主神經系統亢奮現象，主要乃與乙醛在血液中蓄積的程度有關\n    」。雖然ＡＬＤＨ的代謝能力會因個人體質而有所差異，故每個人飲酒後之生理\n    反應不同，惟ＡＤＨ則個別差異不大，因此同種族間之酒精清除率相近，一般而\n    言飲用同量酒精後對每個人之身體影響應屬類似，故依血中酒精濃度得判定酒精\n    對於人體影響之程度，當血中酒精濃度於呼氣濃度值達每公升０．二五亳克時，\n    將造成飲酒者輕度協調功能降低；而當呼氣濃度值達每公升０．二五至０．四０\n    亳克時，肇事率為平常之二至六倍，當呼氣濃度值達每公升０．四０至０．五０\n    亳克時，肇事率為平常之六至七倍，當呼氣濃度值達每公升０．五０至０．五五\n    時，肇事率為平常之七至十倍（參照行政院國軍退除役官兵輔導委員會台北榮民\n    總醫院八十八年八月五日（八八）北總內字第二六八六八號函及中央警察大學交\n    通學系暨交通管理研究所蔡中志教援之研究報告，酒精濃度與肇事率之關係一文\n    ，台灣高等法院檢察署八十八年十一月編印「不能安全駕駛」認定標準之相關論\n    文資料第四十九頁）。從而汽車駕駛飲酒後其吐氣所含酒精成分超過每公升０．\n    二五亳克以上者，不得駕車，道路交通安全規則第一百十四條第二款定有明文。\n    次按體內酒精含量由開始飲酒時的０％，依飲酒量漸漸累積增加，在完成飲酒時\n    體內酒精含量達到最高，隨後依代謝率逐漸代謝，至於體內酒精含量倒推計算代\n    謝率，依交通部運輸研究所於七十七年八月間針對國人進行實驗研究指出為每小\n    時每公升０．０六二八毫克（引自陳高村著吐氣中酒精含量倒推計算過程一文）\n    。查被告乙○○於九十年三月十六日晚上十一時五十分許肇事，而警員係於同日\n    凌晨一時三十分始對被告進行測試，被告酒精濃度測定值為每公升０．四四毫克\n    ，則被告自駕車至酒測之時間相距達一小時又四十分鐘，依前揭國人體內酒精含\n    量之代謝率計算，被告於駕車之始體內所含酒精濃度應已超過每公升０．五四毫\n    克（計算式為：0.44mg/L+0.0628mg/LX1.67hr=0.54mg/L）。 因此基於以上之客\n    觀事實，足認被告駕車時確已達不能安全駕駛動力交通工具程度。從而本案事證\n    明確，被告犯行堪予認定。\n二、核被告所為，係犯刑法第二百八十四條第一項前段過失傷害罪、第一百八十五條\n    之三之服用酒類致無法安全駕駛動力交通工具罪、第一百八十五條之四肇事逃逸\n    罪。被告所犯上開三罪，犯意各別，構成要件不同，應予分論併罰。爰審酌被告\n    喝酒後已不能安全駕駛，仍不顧公眾安全，貿然駕車及肇事致人受傷逃逸、所生\n    危害、犯後坦承犯行等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之\n    折算標準及定其應執行刑及易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百八十四條第一項\n前段、第一百八十五條之三、第一百八十五條之四、第四十一條第一項前段、第二項\n、第五十一條第五款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中    華    民    國      九十一      年       九      月     十一      日\n                                    臺灣臺中地方法院交通法庭\n                                        法  官  郭  德  進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院臺中分院。\n                                        書記官\n中    華    民    國      九十一      年       九      月     十二      日\n刑法第二百八十四條第一項：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第一百八十五條之四：\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n                                                            Ａ\n",
  "structure": {
    "main": "乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑參月，如易科罰金\n，以參佰元折算壹日。又因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折\n算壹日。又駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金\n，以參佰元折算壹日。應執行有期徒刑拾壹月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○自民國（下同）九十一年三月十六日下午六時許起，在台中市北屯區某海\n    產店內飲酒。迄同日下午十一時五十分許，其飲酒後已達不能安全駕駛動力交通\n    工具之程度，竟仍駕駛車牌號碼Ｒ９－４４００號自用小客車搭載林聖哲，沿台\n    中市○○區○○路往福星路方向行駛，途經河南路二段二０一號前方交岔路口時\n    ，原應注意汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升０．二五毫克以上\n    者，不得駕車；又行車速度，在市區道路時速不得超過五十公里，在郊外道路時\n    速不得超過六十公里；另汽車行駛時，夜間應使用燈光。而依當時情形，天候為\n    晴、路面無障礙，又無不能注意之情事，竟疏未注意及此，未開啟車燈，且貿然\n    以時速約八十、九十公里之速度超速行駛。適有甲○○騎乘車牌號碼ＪＧＦ－６\n    ３１號機車沿台中市西屯區福上巷二一四弄東向行經上開交岔路口，迨乙○○發\n    現時已煞避不及，致撞擊甲○○所騎機車，甲○○人車倒地，因而受有左側股骨\n    骨折、左側鎖骨骨折、左側肩胛骨骨折、左側二、三肋股骨折及多處撕裂傷等傷\n    害。乙○○駕車肇事後，非但未下車查看，協助傷患送醫急救，且未理會路人攔\n    阻喊叫，竟仍加速逃逸，駕車至台中市○○區○○路一七三巷一號前方停放，惟\n    經現場目擊民眾記下車號向警方檢舉。嗣於翌日凌晨一時三十分許，經警循線查\n    獲，並測得乙○○呼氣中酒精濃度達每公升０．四四毫克。\n二、案經甲○○訴由台中市警察局第六分局報請台灣台中地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據被告乙○○對於右揭事實坦承不諱，核與告訴人甲○○、告訴代理人王福生\n    指訴及證人周成春、林聖哲證述車禍發生情節相符，並有經被告簽名之酒精濃度\n    測試單（測試值０．４４ｍｇ＼Ｌ）、舉發違反道路交通管理事件通知單（違規\n    事實載明酒後駕車、經警測試為０．４４ｍｇ＼Ｌ；肇事致人受傷，未救護而駛\n    離）、刑法第一百八十五條之三案件測試觀察紀錄表、道路交通事故調查報告表\n    、車損現場照片六張及澄清綜合醫院診斷證明書一份附卷可稽。\n二、按汽車行車速度，在市區道路時速不得超過五十公里，在郊外道路時速不得超過\n    六十公里；又汽車行駛時，夜間應使用燈光。道路交通安全規則第九十三條第一\n    項第一款、第一百零九條第一款定有明文，被告於駕車自應上述道路交通安全規\n    則之規定，且依當時情況，天候為晴、路面無障礙，並無不能注意之情事，被告\n    應注意，並能注意而不注意，以致肇事，致被害人受有事實欄所述之傷害，被告\n    應有過失，被告之過失行為與被害人之傷害間有相當因果關係。再按刑法第一百\n    八十五條之四之肇事逃逸罪，以駕駛動力交通工具肇事，有致人死傷而逃逸之事\n    實，為其構成要件，不以行為人明知被害人有死傷情形為必要，亦不以被害人為\n    無自救能力人為必要（最高法院九十一年台上字第一三七號、九十年台上字第六\n    七八六號判決意旨參照），至肇事者是否有遺棄之故意，其離去之原因為何，則\n    非所問（最高法院九十年台上字第二一九一號判決意旨參照），考其立法目的即\n    在促使駕駛人於肇事後能對被害人即時救護，以減少死傷之惡化，此觀該法條之\n    立法目的，以及道路交通管理處罰條例第六十二條規定內容自明，可見該兩條規\n    範意旨應屬相同。從而被告過失傷害及肇事逃逸部分，事證明確，犯行堪予認定\n    。\n三、按刑法於八十八年四月二十一日經總統公布增訂第一百八十五條之三，將服用酒\n    類不能安全駕駛動力交通工具而駕駛者，亦納入刑事處罰之範疇，該條規定並自\n    同年月二十三日正式施行，犯本條之罪係屬抽象危險犯，其立法目的在嚇阻酒後\n    駕車，危害公眾安全及防止交通事故之發生，條文中所稱「不能安全駕駛動力交\n    通工具」係屬不確定之法律概念，除衡之行為人駕車時飲用酒類之程度及血液中\n    酒精含量之多寡外，並應參以行為人當時之精神狀態、駕馭車輛之情形及對於交\n    通號誌或指揮之遵守能力，以資相佐，斷非徒以飲酒數量作為取決是否成罪之唯\n    一標準，否則，個人酒量殊異，偶因特殊情狀致未達平日精神狀態者亦所在多有\n    ，欲以劃一標準遽為能否安全駕車或酒醉之論斷，誠屬難能，惟參考德國、美國\n    之認定標準，駕駛人於呼氣中酒精濃度達每公升零點五五亳克以上者，肇事率為\n    一般正常人之十倍，認為已達不能安全駕駛之標準，然在此標準以下之行為，如\n    輔以其他客觀事實得作為不能安全駕駛之判斷時，亦屬之，法務部八十八年五月\n    十八日法八八檢字第００一六六九號函亦採斯旨，有該函一份附卷可稽。另就醫\n    學文獻所知，單次飲用酒精後之生理、心理變化，主要與代謝酒精的兩種主要酵\n    素乙醇去氫脢（簡稱ＡＤＨ）及乙醛去氫脢（簡稱ＡＬＤＨ）有關，ＡＤＨ作用\n    乃將血液內之乙醇代謝為乙醛，因而決定酒精代謝之快慢，而ＡＬＤＨ則再將產\n    生之乙醛進一步代謝，最後成為其他碳水化合物，而「飲酒後會產生臉潮紅、頭\n    痛、心跳加速等自主神經系統亢奮現象，主要乃與乙醛在血液中蓄積的程度有關\n    」。雖然ＡＬＤＨ的代謝能力會因個人體質而有所差異，故每個人飲酒後之生理\n    反應不同，惟ＡＤＨ則個別差異不大，因此同種族間之酒精清除率相近，一般而\n    言飲用同量酒精後對每個人之身體影響應屬類似，故依血中酒精濃度得判定酒精\n    對於人體影響之程度，當血中酒精濃度於呼氣濃度值達每公升０．二五亳克時，\n    將造成飲酒者輕度協調功能降低；而當呼氣濃度值達每公升０．二五至０．四０\n    亳克時，肇事率為平常之二至六倍，當呼氣濃度值達每公升０．四０至０．五０\n    亳克時，肇事率為平常之六至七倍，當呼氣濃度值達每公升０．五０至０．五五\n    時，肇事率為平常之七至十倍（參照行政院國軍退除役官兵輔導委員會台北榮民\n    總醫院八十八年八月五日（八八）北總內字第二六八六八號函及中央警察大學交\n    通學系暨交通管理研究所蔡中志教援之研究報告，酒精濃度與肇事率之關係一文\n    ，台灣高等法院檢察署八十八年十一月編印「不能安全駕駛」認定標準之相關論\n    文資料第四十九頁）。從而汽車駕駛飲酒後其吐氣所含酒精成分超過每公升０．\n    二五亳克以上者，不得駕車，道路交通安全規則第一百十四條第二款定有明文。\n    次按體內酒精含量由開始飲酒時的０％，依飲酒量漸漸累積增加，在完成飲酒時\n    體內酒精含量達到最高，隨後依代謝率逐漸代謝，至於體內酒精含量倒推計算代\n    謝率，依交通部運輸研究所於七十七年八月間針對國人進行實驗研究指出為每小\n    時每公升０．０六二八毫克（引自陳高村著吐氣中酒精含量倒推計算過程一文）\n    。查被告乙○○於九十年三月十六日晚上十一時五十分許肇事，而警員係於同日\n    凌晨一時三十分始對被告進行測試，被告酒精濃度測定值為每公升０．四四毫克\n    ，則被告自駕車至酒測之時間相距達一小時又四十分鐘，依前揭國人體內酒精含\n    量之代謝率計算，被告於駕車之始體內所含酒精濃度應已超過每公升０．五四毫\n    克（計算式為：0.44mg/L+0.0628mg/LX1.67hr=0.54mg/L）。 因此基於以上之客\n    觀事實，足認被告駕車時確已達不能安全駕駛動力交通工具程度。從而本案事證\n    明確，被告犯行堪予認定。\n二、核被告所為，係犯刑法第二百八十四條第一項前段過失傷害罪、第一百八十五條\n    之三之服用酒類致無法安全駕駛動力交通工具罪、第一百八十五條之四肇事逃逸\n    罪。被告所犯上開三罪，犯意各別，構成要件不同，應予分論併罰。爰審酌被告\n    喝酒後已不能安全駕駛，仍不顧公眾安全，貿然駕車及肇事致人受傷逃逸、所生\n    危害、犯後坦承犯行等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之\n    折算標準及定其應執行刑及易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百八十四條第一項\n前段、第一百八十五條之三、第一百八十五條之四、第四十一條第一項前段、第二項\n、第五十一條第五款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中    華    民    國      九十一      年       九      月     十一      日\n                                    臺灣臺中地方法院交通法庭\n                                        法  官  郭  德  進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院臺中分院。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度交訴字第一０四號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因公共危險案件經檢察官提起公訴（九十一年度偵字第五四六二號）本院判決如左：主文乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑參月，如易科罰金，以參佰元折算壹日。又因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。又駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。應執行有期徒刑拾壹月，如易科罰金，以參佰元折算壹日。事實一、乙○○自民國（下同）九十一年三月十六日下午六時許起，在台中市北屯區某海產店內飲酒。迄同日下午十一時五十分許，其飲酒後已達不能安全駕駛動力交通工具之程度，竟仍駕駛車牌號碼Ｒ９－４４００號自用小客車搭載林聖哲，沿台中市○○區○○路往福星路方向行駛，途經河南路二段二０一號前方交岔路口時，原應注意汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升０．二五毫克以上者，不得駕車；又行車速度，在市區道路時速不得超過五十公里，在郊外道路時速不得超過六十公里；另汽車行駛時，夜間應使用燈光。而依當時情形，天候為晴、路面無障礙，又無不能注意之情事，竟疏未注意及此，未開啟車燈，且貿然以時速約八十、九十公里之速度超速行駛。適有甲○○騎乘車牌號碼ＪＧＦ－６３１號機車沿台中市西屯區福上巷二一四弄東向行經上開交岔路口，迨乙○○發現時已煞避不及，致撞擊甲○○所騎機車，甲○○人車倒地，因而受有左側股骨骨折、左側鎖骨骨折、左側肩胛骨骨折、左側二、三肋股骨折及多處撕裂傷等傷害。乙○○駕車肇事後，非但未下車查看，協助傷患送醫急救，且未理會路人攔阻喊叫，竟仍加速逃逸，駕車至台中市○○區○○路一七三巷一號前方停放，惟經現場目擊民眾記下車號向警方檢舉。嗣於翌日凌晨一時三十分許，經警循線查獲，並測得乙○○呼氣中酒精濃度達每公升０．四四毫克。二、案經甲○○訴由台中市警察局第六分局報請台灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭事實坦承不諱，核與告訴人甲○○、告訴代理人王福生指訴及證人周成春、林聖哲證述車禍發生情節相符，並有經被告簽名之酒精濃度測試單（測試值０．４４ｍｇ＼Ｌ）、舉發違反道路交通管理事件通知單（違規事實載明酒後駕車、經警測試為０．４４ｍｇ＼Ｌ；肇事致人受傷，未救護而駛離）、刑法第一百八十五條之三案件測試觀察紀錄表、道路交通事故調查報告表、車損現場照片六張及澄清綜合醫院診斷證明書一份附卷可稽。二、按汽車行車速度，在市區道路時速不得超過五十公里，在郊外道路時速不得超過六十公里；又汽車行駛時，夜間應使用燈光。道路交通安全規則第九十三條第一項第一款、第一百零九條第一款定有明文，被告於駕車自應上述道路交通安全規則之規定，且依當時情況，天候為晴、路面無障礙，並無不能注意之情事，被告應注意，並能注意而不注意，以致肇事，致被害人受有事實欄所述之傷害，被告應有過失，被告之過失行為與被害人之傷害間有相當因果關係。再按刑法第一百八十五條之四之肇事逃逸罪，以駕駛動力交通工具肇事，有致人死傷而逃逸之事實，為其構成要件，不以行為人明知被害人有死傷情形為必要，亦不以被害人為無自救能力人為必要（最高法院九十一年台上字第一三七號、九十年台上字第六七八六號判決意旨參照），至肇事者是否有遺棄之故意，其離去之原因為何，則非所問（最高法院九十年台上字第二一九一號判決意旨參照），考其立法目的即在促使駕駛人於肇事後能對被害人即時救護，以減少死傷之惡化，此觀該法條之立法目的，以及道路交通管理處罰條例第六十二條規定內容自明，可見該兩條規範意旨應屬相同。從而被告過失傷害及肇事逃逸部分，事證明確，犯行堪予認定。三、按刑法於八十八年四月二十一日經總統公布增訂第一百八十五條之三，將服用酒類不能安全駕駛動力交通工具而駕駛者，亦納入刑事處罰之範疇，該條規定並自同年月二十三日正式施行，犯本條之罪係屬抽象危險犯，其立法目的在嚇阻酒後駕車，危害公眾安全及防止交通事故之發生，條文中所稱「不能安全駕駛動力交通工具」係屬不確定之法律概念，除衡之行為人駕車時飲用酒類之程度及血液中酒精含量之多寡外，並應參以行為人當時之精神狀態、駕馭車輛之情形及對於交通號誌或指揮之遵守能力，以資相佐，斷非徒以飲酒數量作為取決是否成罪之唯一標準，否則，個人酒量殊異，偶因特殊情狀致未達平日精神狀態者亦所在多有，欲以劃一標準遽為能否安全駕車或酒醉之論斷，誠屬難能，惟參考德國、美國之認定標準，駕駛人於呼氣中酒精濃度達每公升零點五五亳克以上者，肇事率為一般正常人之十倍，認為已達不能安全駕駛之標準，然在此標準以下之行為，如輔以其他客觀事實得作為不能安全駕駛之判斷時，亦屬之，法務部八十八年五月十八日法八八檢字第００一六六九號函亦採斯旨，有該函一份附卷可稽。另就醫學文獻所知，單次飲用酒精後之生理、心理變化，主要與代謝酒精的兩種主要酵素乙醇去氫脢（簡稱ＡＤＨ）及乙醛去氫脢（簡稱ＡＬＤＨ）有關，ＡＤＨ作用乃將血液內之乙醇代謝為乙醛，因而決定酒精代謝之快慢，而ＡＬＤＨ則再將產生之乙醛進一步代謝，最後成為其他碳水化合物，而「飲酒後會產生臉潮紅、頭痛、心跳加速等自主神經系統亢奮現象，主要乃與乙醛在血液中蓄積的程度有關」。雖然ＡＬＤＨ的代謝能力會因個人體質而有所差異，故每個人飲酒後之生理反應不同，惟ＡＤＨ則個別差異不大，因此同種族間之酒精清除率相近，一般而言飲用同量酒精後對每個人之身體影響應屬類似，故依血中酒精濃度得判定酒精對於人體影響之程度，當血中酒精濃度於呼氣濃度值達每公升０．二五亳克時，將造成飲酒者輕度協調功能降低；而當呼氣濃度值達每公升０．二五至０．四０亳克時，肇事率為平常之二至六倍，當呼氣濃度值達每公升０．四０至０．五０亳克時，肇事率為平常之六至七倍，當呼氣濃度值達每公升０．五０至０．五五時，肇事率為平常之七至十倍（參照行政院國軍退除役官兵輔導委員會台北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函及中央警察大學交通學系暨交通管理研究所蔡中志教援之研究報告，酒精濃度與肇事率之關係一文，台灣高等法院檢察署八十八年十一月編印「不能安全駕駛」認定標準之相關論文資料第四十九頁）。從而汽車駕駛飲酒後其吐氣所含酒精成分超過每公升０．二五亳克以上者，不得駕車，道路交通安全規則第一百十四條第二款定有明文。次按體內酒精含量由開始飲酒時的０％，依飲酒量漸漸累積增加，在完成飲酒時體內酒精含量達到最高，隨後依代謝率逐漸代謝，至於體內酒精含量倒推計算代謝率，依交通部運輸研究所於七十七年八月間針對國人進行實驗研究指出為每小時每公升０．０六二八毫克（引自陳高村著吐氣中酒精含量倒推計算過程一文）。查被告乙○○於九十年三月十六日晚上十一時五十分許肇事，而警員係於同日凌晨一時三十分始對被告進行測試，被告酒精濃度測定值為每公升０．四四毫克，則被告自駕車至酒測之時間相距達一小時又四十分鐘，依前揭國人體內酒精含量之代謝率計算，被告於駕車之始體內所含酒精濃度應已超過每公升０．五四毫克（計算式為：0.44mg/L+0.0628mg/LX1.67hr=0.54mg/L）。因此基於以上之客觀事實，足認被告駕車時確已達不能安全駕駛動力交通工具程度。從而本案事證明確，被告犯行堪予認定。二、核被告所為，係犯刑法第二百八十四條第一項前段過失傷害罪、第一百八十五條之三之服用酒類致無法安全駕駛動力交通工具罪、第一百八十五條之四肇事逃逸罪。被告所犯上開三罪，犯意各別，構成要件不同，應予分論併罰。爰審酌被告喝酒後已不能安全駕駛，仍不顧公眾安全，貿然駕車及肇事致人受傷逃逸、所生危害、犯後坦承犯行等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準及定其應執行刑及易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百八十四條第一項前段、第一百八十五條之三、第一百八十五條之四、第四十一條第一項前段、第二項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年九月十一日臺灣臺中地方法院交通法庭法官郭德進右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院臺中分院。書記官中華民國九十一年九月十二日刑法第二百八十四條第一項：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第一百八十五條之四：駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。Ａ",
  "characters": {
    "judges": [
      "郭德進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年九月十二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因公共危險案件經檢察官提起公訴（九十一年度偵字第五四六二號）本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-11",
  "created_at": "2016-02-04 18:00:52",
  "updated_at": "2016-02-04 18:00:52"
}