{
  "identify": "TCH-91-交抗-623-20020911-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交抗",
  "number": "623",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院刑事裁定                    九十一年度交抗字第六二三號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣苗栗地方法院中華民國九十一\n年六月二十八日所為之裁定（民國九十一年度交聲更字第一號），提起抗告，本院裁\n定如左：\n    主  文\n原裁定撤銷。\n甲○○利用道路為工作場所，處罰鍰新台幣貳仟肆佰元。\n    理  由\n一、按有左列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主\n    四百元以上八百元以下罰鍰：(一)在道路堆積、放置或拋擲足以妨礙交通之物者。\n    (二)在道路兩旁附近燒物品，發生濃煙，足以妨礙行車視線者。(三)利用道路為工作\n    場所者。(四)利用道路放置拖車、貨櫃或動力機械者。(五)興修房屋使用道路未經許\n    可，或經許可超出限制者。(六)經主管機關許可挖掘道路而不樹立警告標誌，或於\n    事後未將障礙物清除者。(七)擅自設置或變更道路交通標誌、標線、號誌或其類似\n    之標識者。(八)未經許可道路設置石碑、廣告牌、綵坊或其他類似物者。(九)未經許\n    可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為者。(十)在公告禁\n    止設攤之處擺設攤位者。前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之\n    ，修正前道路交通管理處罰條例第八十二條定有明文。而所謂道路依修正前道路\n    交通管理處罰條例第三條謂：「一、道路：指公路、街道、巷衡、廣場、騎樓、\n    走廊或其他供公眾通行之地方。‧‧‧（餘略）。」 。\n二、原苗栗縣警察局頭份分局九十年三月十九日所為之處分（苗警交裁字第Ｅ000\n    0000號）意旨略以：受處分人即抗告人（以下簡稱抗告人）甲○○於民國九\n    十年一月十三日，在苗栗縣頭份鎮○○路二十號，利用道路為工作場所，經警舉\n    發，依據修正前道路交通管理處罰條例第八十二條第一項第三款規定（原處分漏\n    載第八十二條第二項），裁處罰鍰新台幣二千四百元，並沒入攤位等語。\n三、抗告意旨略以：抗告人係在自家經營之電器行前騎樓擺設電視機等物品，係正規\n    營業，未利用道路為工作場所，按騎樓並非「道路」，且有應可通行二人有證人\n    李立章可證，而伊係放置產品，並非設置攤位，警方沒入係產品並攤位，況伊所\n    有之工作均在客戶處工作，並未在店裡工作，而未利用上開地點作為工作場所為\n    此提起抗告云云。\n四、原裁定以：「異議人（指甲○○）係在苗栗縣頭份鎮○○路二十號經營松上電器\n    行，營業內容為賣家電、電視機等，異議人於其所經營店面前之騎樓地上，堆置\n    電視機、脫水機、放影機及其他零件等物品，為警舉發，此均據異議人坦認在卷\n    ，並經證人即舉發異議人違規之警員林俊龍到庭證述明確。異議人既經營電器行\n    ，則其所販售或維修之家電例如電視機、脫水機均屬於營業範圍內之產品，舉凡\n    產品之展示、陳列、堆存或維修等靜態或動態與營業相關之活動處所，均足以認\n    定為工作場所。異議人於其所經營店面前之騎樓地上，堆置與其營業相關之產品\n    ，足以認定為違反道路交通管理處罰條例第八十二條第一項第三款之規定。（二\n    ）原處分機關於九十年一月十三日舉發異議人利用道路為工作場所，故裁處罰鍰\n    新台幣二千四百元，核無違誤，本件異議人之聲明異議為無理由，應予駁回。」\n    等語，固非無見。\n五、惟查：\n１、按所謂「道路」，依修正前道路交通管理處罰條例第三條謂：「一、道路：指公\n    路、街道、巷衡、廣場、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）\n    。」。又道路交通管理處罰條例於八十八年四月二十一日公布修正後，嗣再經二\n    次修正，即九十年一月十七總統修正公布之道路交通管理處罰條例部分條文（含\n    第八十二條），其施行日期依同條例第九十三條規定須由行政院以命令定之，而\n    行政院係於九十年四月三日以臺九十臺交字第０一九三一七號令發布修正後之該\n    條例自九十年六月一日起施行，又於九十一年七月三日總統修正公布之道路交通\n    管理處罰條例部分條文，其施行日期依同條例第九十三條規定須由行政院以命令\n    定之，而行政院係於九十一年八月十四日以臺九十臺交字第０一九００四０六七\n    六號令發布修正後之該條例自九十一年九月一日起施行，惟所謂「道路」，道路\n    交通管理處罰條例第三條之定義仍謂：「一、道路：指公路、街道、巷衡、廣場\n    、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）。」是不論依舊法及新\n    法，本件抗告人既在騎樓，放置電視機、脫水機、放影機等物，其地點為騎樓，\n    均應屬道路交通管理處罰條例第三條所謂之道路範圍無訛。抗告人以其置放之地\n    點係騎樓非道路云云，即有誤會。另修正前之道路交通管理處罰條例第八十二條\n    第一項第三款規定：「利用道路為工作場所者，除責令行為人即時停止並消除障\n    礙外，處行為人或其雇主四百元以上八百元以下罰鍰」，上述舊條文規定係以銀\n    元為單位，折合為新台幣則為新台幣一千二百元以上，二千四百元以下，而現行\n    修正後之道路交通管理處罰條例第八十二條第一項第三款並未加重罰則，仍規定\n    利用道路為工作場所者，除責令行為人即時停止並消除障礙外處行為人以新台幣\n    一千二百元以上，二千四百元以下之罰鍰，而同條例第八十二條第二項及第三項\n    雖新增關於第一款妨害交通物之沒收、及新增於高速公路違反同條例第一款、第\n    二款之加重處罰，但與本件原處分機關認定抗告人係利用道路為工作場所之行為\n    無關，本件抗告人行為後道路交通管理處罰條例雖已修正，惟對於原處分機關認\n    定抗告人所涉之利用道路為工作場所之行為，罰則並未提高，依從新原則，本件\n    自應適用修正後之道路交通管理處罰條例，合先敘明。\n２、又證人李立章固於原審裁定更一審證稱：「我經常去看兩個人可以通過」等語（\n    詳見原審更一審審理卷第十八頁），並經抗告人執為並不妨害交通之主要論據。\n    惟按本件原苗栗縣警察局頭份分局九十年三月十九日所為之處分係依據修正前道\n    路交通管理處罰條例第八十二條第一項第三款規定即「利用道路為工作場所者」\n    ，而非依據同條例第一款之「在道路堆積、放置或拋擲足以妨礙交通之物者。」\n    ，亦即依修正前道路交通管理處罰條例第八十二條第一項第三款規定僅須利用道\n    路為工作場所者，即須受罰，是「足以妨礙交通」，尚非該款之處罰條件。而依\n    證人李立章於原審裁定更一審時證稱：「（問：他的電器有擺在騎樓嗎？）他『\n    指抗告人甲○○』有擺」等語（詳原審更一審卷第十八頁）。而證人林俊龍更進\n    一步指稱：「他（指抗告人甲○○）放一些工具要維修」等語（詳原審更一審卷\n    第十八頁），抗告人於原審九十年十月二日上午訊問時更供稱：「（問：沒入東\n    西為何？）電視機有好幾台、零件、脫水機、放影機，我擺在騎樓」等語（詳見\n    原審卷第四十五頁）。按抗告人既經營電器行，則其所販售或維修之家電例如電\n    視機、脫水機均屬於營業範圍內之產品，舉凡產品之展示、陳列、堆存或維修等\n    靜態或動態與營業相關之活動處所，均足以認定為工作場所，況參諸上開證人林\n    俊龍證稱：抗告人甲○○放一些工具要維修等語，且抗告人亦自承沒入之物包含\n    零件等物，是抗告人顯以上開騎樓做為工作場所至明。是抗告人抗告意旨指稱其\n    均至客戶處維修未於該置放物品之騎樓為維修，顯無理由。抗告人確有利用道路\n    做為工作場所而違反修正前道路交通管理處罰條例第八十二條第一項第三款之規\n    定至明。另抗告人指稱其他人亦有同樣行為何以不受舉發等語，然按其他人是否\n    有上開行為，尚須由原處分單位檢證舉發，並非本院所得審酌，且抗告人右揭利\n    用道路為工作場所之行為已臻明確，並未能因上開理由，而解免其處分，附予敘\n    明。\n３、原苗栗縣警察局頭份分局九十年三月十九日所為之處分以抗告人甲○○於民國九\n    十年一月十三日，在苗栗縣頭份鎮○○路二十號，利用道路為工作場所，經警舉\n    發，依據修正前道路交通管理處罰條例第八十二條第一項第三款規定裁處罰鍰新\n    台幣二千四百元，並沒入攤位等語。惟依修正前道路交通管理處罰條例第八十二\n    條第二項規定「前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之」，並未\n    含第三款之「利用道路為工作場所」之情形，本件原苗栗縣警察局頭份分局九十\n    年三月十九日所為之處分既認抗告人所為係違反修正前道路交通管理處罰條例第\n    八十二條第一項第三款規定，則其併為沒入攤位之處分，顯於法無據。原審裁定\n    漏未審酌及此，予以駁回抗告人之異議，並維持罰款新台幣二千四百元並沒入攤\n    位之處分，即有未洽。本件抗告人抗告意旨否認利用道路作為工作場所，指摘原\n    審裁定不當，雖無理由，惟原審裁定既有上開可議之處，自應由本院將原審裁定\n    予以撤銷，並依道路交通管理處罰條例八十二條第一項第三款之規定裁處抗告人\n    罰鍰新台幣二千四百元。\n六、據上論斷，應依刑事訴訟法第四百十三條，道路交通案件處理辦法第二十條前段\n    ，裁定如主文。\n中      華      民      國      九十一  年      九      月      十一    日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  廖  柏  基\n                                            法  官  胡  忠  文\n右正本證明與原本無異。\n不得再抗告。\n                                            書記官  許  美  惠\n中      華      民      國      九十一  年      九      月      十二    日\n                                                                        Ａ\n",
  "structure": {
    "main": "原裁定撤銷。\n甲○○利用道路為工作場所，處罰鍰新台幣貳仟肆佰元。",
    "reason": "一、按有左列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主\n    四百元以上八百元以下罰鍰：(一)在道路堆積、放置或拋擲足以妨礙交通之物者。\n    (二)在道路兩旁附近燒物品，發生濃煙，足以妨礙行車視線者。(三)利用道路為工作\n    場所者。(四)利用道路放置拖車、貨櫃或動力機械者。(五)興修房屋使用道路未經許\n    可，或經許可超出限制者。(六)經主管機關許可挖掘道路而不樹立警告標誌，或於\n    事後未將障礙物清除者。(七)擅自設置或變更道路交通標誌、標線、號誌或其類似\n    之標識者。(八)未經許可道路設置石碑、廣告牌、綵坊或其他類似物者。(九)未經許\n    可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為者。(十)在公告禁\n    止設攤之處擺設攤位者。前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之\n    ，修正前道路交通管理處罰條例第八十二條定有明文。而所謂道路依修正前道路\n    交通管理處罰條例第三條謂：「一、道路：指公路、街道、巷衡、廣場、騎樓、\n    走廊或其他供公眾通行之地方。‧‧‧（餘略）。」 。\n二、原苗栗縣警察局頭份分局九十年三月十九日所為之處分（苗警交裁字第Ｅ000\n    0000號）意旨略以：受處分人即抗告人（以下簡稱抗告人）甲○○於民國九\n    十年一月十三日，在苗栗縣頭份鎮○○路二十號，利用道路為工作場所，經警舉\n    發，依據修正前道路交通管理處罰條例第八十二條第一項第三款規定（原處分漏\n    載第八十二條第二項），裁處罰鍰新台幣二千四百元，並沒入攤位等語。\n三、抗告意旨略以：抗告人係在自家經營之電器行前騎樓擺設電視機等物品，係正規\n    營業，未利用道路為工作場所，按騎樓並非「道路」，且有應可通行二人有證人\n    李立章可證，而伊係放置產品，並非設置攤位，警方沒入係產品並攤位，況伊所\n    有之工作均在客戶處工作，並未在店裡工作，而未利用上開地點作為工作場所為\n    此提起抗告云云。\n四、原裁定以：「異議人（指甲○○）係在苗栗縣頭份鎮○○路二十號經營松上電器\n    行，營業內容為賣家電、電視機等，異議人於其所經營店面前之騎樓地上，堆置\n    電視機、脫水機、放影機及其他零件等物品，為警舉發，此均據異議人坦認在卷\n    ，並經證人即舉發異議人違規之警員林俊龍到庭證述明確。異議人既經營電器行\n    ，則其所販售或維修之家電例如電視機、脫水機均屬於營業範圍內之產品，舉凡\n    產品之展示、陳列、堆存或維修等靜態或動態與營業相關之活動處所，均足以認\n    定為工作場所。異議人於其所經營店面前之騎樓地上，堆置與其營業相關之產品\n    ，足以認定為違反道路交通管理處罰條例第八十二條第一項第三款之規定。（二\n    ）原處分機關於九十年一月十三日舉發異議人利用道路為工作場所，故裁處罰鍰\n    新台幣二千四百元，核無違誤，本件異議人之聲明異議為無理由，應予駁回。」\n    等語，固非無見。\n五、惟查：\n１、按所謂「道路」，依修正前道路交通管理處罰條例第三條謂：「一、道路：指公\n    路、街道、巷衡、廣場、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）\n    。」。又道路交通管理處罰條例於八十八年四月二十一日公布修正後，嗣再經二\n    次修正，即九十年一月十七總統修正公布之道路交通管理處罰條例部分條文（含\n    第八十二條），其施行日期依同條例第九十三條規定須由行政院以命令定之，而\n    行政院係於九十年四月三日以臺九十臺交字第０一九三一七號令發布修正後之該\n    條例自九十年六月一日起施行，又於九十一年七月三日總統修正公布之道路交通\n    管理處罰條例部分條文，其施行日期依同條例第九十三條規定須由行政院以命令\n    定之，而行政院係於九十一年八月十四日以臺九十臺交字第０一九００四０六七\n    六號令發布修正後之該條例自九十一年九月一日起施行，惟所謂「道路」，道路\n    交通管理處罰條例第三條之定義仍謂：「一、道路：指公路、街道、巷衡、廣場\n    、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）。」是不論依舊法及新\n    法，本件抗告人既在騎樓，放置電視機、脫水機、放影機等物，其地點為騎樓，\n    均應屬道路交通管理處罰條例第三條所謂之道路範圍無訛。抗告人以其置放之地\n    點係騎樓非道路云云，即有誤會。另修正前之道路交通管理處罰條例第八十二條\n    第一項第三款規定：「利用道路為工作場所者，除責令行為人即時停止並消除障\n    礙外，處行為人或其雇主四百元以上八百元以下罰鍰」，上述舊條文規定係以銀\n    元為單位，折合為新台幣則為新台幣一千二百元以上，二千四百元以下，而現行\n    修正後之道路交通管理處罰條例第八十二條第一項第三款並未加重罰則，仍規定\n    利用道路為工作場所者，除責令行為人即時停止並消除障礙外處行為人以新台幣\n    一千二百元以上，二千四百元以下之罰鍰，而同條例第八十二條第二項及第三項\n    雖新增關於第一款妨害交通物之沒收、及新增於高速公路違反同條例第一款、第\n    二款之加重處罰，但與本件原處分機關認定抗告人係利用道路為工作場所之行為\n    無關，本件抗告人行為後道路交通管理處罰條例雖已修正，惟對於原處分機關認\n    定抗告人所涉之利用道路為工作場所之行為，罰則並未提高，依從新原則，本件\n    自應適用修正後之道路交通管理處罰條例，合先敘明。\n２、又證人李立章固於原審裁定更一審證稱：「我經常去看兩個人可以通過」等語（\n    詳見原審更一審審理卷第十八頁），並經抗告人執為並不妨害交通之主要論據。\n    惟按本件原苗栗縣警察局頭份分局九十年三月十九日所為之處分係依據修正前道\n    路交通管理處罰條例第八十二條第一項第三款規定即「利用道路為工作場所者」\n    ，而非依據同條例第一款之「在道路堆積、放置或拋擲足以妨礙交通之物者。」\n    ，亦即依修正前道路交通管理處罰條例第八十二條第一項第三款規定僅須利用道\n    路為工作場所者，即須受罰，是「足以妨礙交通」，尚非該款之處罰條件。而依\n    證人李立章於原審裁定更一審時證稱：「（問：他的電器有擺在騎樓嗎？）他『\n    指抗告人甲○○』有擺」等語（詳原審更一審卷第十八頁）。而證人林俊龍更進\n    一步指稱：「他（指抗告人甲○○）放一些工具要維修」等語（詳原審更一審卷\n    第十八頁），抗告人於原審九十年十月二日上午訊問時更供稱：「（問：沒入東\n    西為何？）電視機有好幾台、零件、脫水機、放影機，我擺在騎樓」等語（詳見\n    原審卷第四十五頁）。按抗告人既經營電器行，則其所販售或維修之家電例如電\n    視機、脫水機均屬於營業範圍內之產品，舉凡產品之展示、陳列、堆存或維修等\n    靜態或動態與營業相關之活動處所，均足以認定為工作場所，況參諸上開證人林\n    俊龍證稱：抗告人甲○○放一些工具要維修等語，且抗告人亦自承沒入之物包含\n    零件等物，是抗告人顯以上開騎樓做為工作場所至明。是抗告人抗告意旨指稱其\n    均至客戶處維修未於該置放物品之騎樓為維修，顯無理由。抗告人確有利用道路\n    做為工作場所而違反修正前道路交通管理處罰條例第八十二條第一項第三款之規\n    定至明。另抗告人指稱其他人亦有同樣行為何以不受舉發等語，然按其他人是否\n    有上開行為，尚須由原處分單位檢證舉發，並非本院所得審酌，且抗告人右揭利\n    用道路為工作場所之行為已臻明確，並未能因上開理由，而解免其處分，附予敘\n    明。\n３、原苗栗縣警察局頭份分局九十年三月十九日所為之處分以抗告人甲○○於民國九\n    十年一月十三日，在苗栗縣頭份鎮○○路二十號，利用道路為工作場所，經警舉\n    發，依據修正前道路交通管理處罰條例第八十二條第一項第三款規定裁處罰鍰新\n    台幣二千四百元，並沒入攤位等語。惟依修正前道路交通管理處罰條例第八十二\n    條第二項規定「前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之」，並未\n    含第三款之「利用道路為工作場所」之情形，本件原苗栗縣警察局頭份分局九十\n    年三月十九日所為之處分既認抗告人所為係違反修正前道路交通管理處罰條例第\n    八十二條第一項第三款規定，則其併為沒入攤位之處分，顯於法無據。原審裁定\n    漏未審酌及此，予以駁回抗告人之異議，並維持罰款新台幣二千四百元並沒入攤\n    位之處分，即有未洽。本件抗告人抗告意旨否認利用道路作為工作場所，指摘原\n    審裁定不當，雖無理由，惟原審裁定既有上開可議之處，自應由本院將原審裁定\n    予以撤銷，並依道路交通管理處罰條例八十二條第一項第三款之規定裁處抗告人\n    罰鍰新台幣二千四百元。\n六、據上論斷，應依刑事訴訟法第四百十三條，道路交通案件處理辦法第二十條前段\n    ，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十一年度交抗字第六二三號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣苗栗地方法院中華民國九十一年六月二十八日所為之裁定（民國九十一年度交聲更字第一號），提起抗告，本院裁定如左：主文原裁定撤銷。甲○○利用道路為工作場所，處罰鍰新台幣貳仟肆佰元。理由一、按有左列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主四百元以上八百元以下罰鍰：(一)在道路堆積、放置或拋擲足以妨礙交通之物者。(二)在道路兩旁附近燒物品，發生濃煙，足以妨礙行車視線者。(三)利用道路為工作場所者。(四)利用道路放置拖車、貨櫃或動力機械者。(五)興修房屋使用道路未經許可，或經許可超出限制者。(六)經主管機關許可挖掘道路而不樹立警告標誌，或於事後未將障礙物清除者。(七)擅自設置或變更道路交通標誌、標線、號誌或其類似之標識者。(八)未經許可道路設置石碑、廣告牌、綵坊或其他類似物者。(九)未經許可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為者。(十)在公告禁止設攤之處擺設攤位者。前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之，修正前道路交通管理處罰條例第八十二條定有明文。而所謂道路依修正前道路交通管理處罰條例第三條謂：「一、道路：指公路、街道、巷衡、廣場、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）。」。二、原苗栗縣警察局頭份分局九十年三月十九日所為之處分（苗警交裁字第Ｅ0000000號）意旨略以：受處分人即抗告人（以下簡稱抗告人）甲○○於民國九十年一月十三日，在苗栗縣頭份鎮○○路二十號，利用道路為工作場所，經警舉發，依據修正前道路交通管理處罰條例第八十二條第一項第三款規定（原處分漏載第八十二條第二項），裁處罰鍰新台幣二千四百元，並沒入攤位等語。三、抗告意旨略以：抗告人係在自家經營之電器行前騎樓擺設電視機等物品，係正規營業，未利用道路為工作場所，按騎樓並非「道路」，且有應可通行二人有證人李立章可證，而伊係放置產品，並非設置攤位，警方沒入係產品並攤位，況伊所有之工作均在客戶處工作，並未在店裡工作，而未利用上開地點作為工作場所為此提起抗告云云。四、原裁定以：「異議人（指甲○○）係在苗栗縣頭份鎮○○路二十號經營松上電器行，營業內容為賣家電、電視機等，異議人於其所經營店面前之騎樓地上，堆置電視機、脫水機、放影機及其他零件等物品，為警舉發，此均據異議人坦認在卷，並經證人即舉發異議人違規之警員林俊龍到庭證述明確。異議人既經營電器行，則其所販售或維修之家電例如電視機、脫水機均屬於營業範圍內之產品，舉凡產品之展示、陳列、堆存或維修等靜態或動態與營業相關之活動處所，均足以認定為工作場所。異議人於其所經營店面前之騎樓地上，堆置與其營業相關之產品，足以認定為違反道路交通管理處罰條例第八十二條第一項第三款之規定。（二）原處分機關於九十年一月十三日舉發異議人利用道路為工作場所，故裁處罰鍰新台幣二千四百元，核無違誤，本件異議人之聲明異議為無理由，應予駁回。」等語，固非無見。五、惟查：１、按所謂「道路」，依修正前道路交通管理處罰條例第三條謂：「一、道路：指公路、街道、巷衡、廣場、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）。」。又道路交通管理處罰條例於八十八年四月二十一日公布修正後，嗣再經二次修正，即九十年一月十七總統修正公布之道路交通管理處罰條例部分條文（含第八十二條），其施行日期依同條例第九十三條規定須由行政院以命令定之，而行政院係於九十年四月三日以臺九十臺交字第０一九三一七號令發布修正後之該條例自九十年六月一日起施行，又於九十一年七月三日總統修正公布之道路交通管理處罰條例部分條文，其施行日期依同條例第九十三條規定須由行政院以命令定之，而行政院係於九十一年八月十四日以臺九十臺交字第０一九００四０六七六號令發布修正後之該條例自九十一年九月一日起施行，惟所謂「道路」，道路交通管理處罰條例第三條之定義仍謂：「一、道路：指公路、街道、巷衡、廣場、騎樓、走廊或其他供公眾通行之地方。‧‧‧（餘略）。」是不論依舊法及新法，本件抗告人既在騎樓，放置電視機、脫水機、放影機等物，其地點為騎樓，均應屬道路交通管理處罰條例第三條所謂之道路範圍無訛。抗告人以其置放之地點係騎樓非道路云云，即有誤會。另修正前之道路交通管理處罰條例第八十二條第一項第三款規定：「利用道路為工作場所者，除責令行為人即時停止並消除障礙外，處行為人或其雇主四百元以上八百元以下罰鍰」，上述舊條文規定係以銀元為單位，折合為新台幣則為新台幣一千二百元以上，二千四百元以下，而現行修正後之道路交通管理處罰條例第八十二條第一項第三款並未加重罰則，仍規定利用道路為工作場所者，除責令行為人即時停止並消除障礙外處行為人以新台幣一千二百元以上，二千四百元以下之罰鍰，而同條例第八十二條第二項及第三項雖新增關於第一款妨害交通物之沒收、及新增於高速公路違反同條例第一款、第二款之加重處罰，但與本件原處分機關認定抗告人係利用道路為工作場所之行為無關，本件抗告人行為後道路交通管理處罰條例雖已修正，惟對於原處分機關認定抗告人所涉之利用道路為工作場所之行為，罰則並未提高，依從新原則，本件自應適用修正後之道路交通管理處罰條例，合先敘明。２、又證人李立章固於原審裁定更一審證稱：「我經常去看兩個人可以通過」等語（詳見原審更一審審理卷第十八頁），並經抗告人執為並不妨害交通之主要論據。惟按本件原苗栗縣警察局頭份分局九十年三月十九日所為之處分係依據修正前道路交通管理處罰條例第八十二條第一項第三款規定即「利用道路為工作場所者」，而非依據同條例第一款之「在道路堆積、放置或拋擲足以妨礙交通之物者。」，亦即依修正前道路交通管理處罰條例第八十二條第一項第三款規定僅須利用道路為工作場所者，即須受罰，是「足以妨礙交通」，尚非該款之處罰條件。而依證人李立章於原審裁定更一審時證稱：「（問：他的電器有擺在騎樓嗎？）他『指抗告人甲○○』有擺」等語（詳原審更一審卷第十八頁）。而證人林俊龍更進一步指稱：「他（指抗告人甲○○）放一些工具要維修」等語（詳原審更一審卷第十八頁），抗告人於原審九十年十月二日上午訊問時更供稱：「（問：沒入東西為何？）電視機有好幾台、零件、脫水機、放影機，我擺在騎樓」等語（詳見原審卷第四十五頁）。按抗告人既經營電器行，則其所販售或維修之家電例如電視機、脫水機均屬於營業範圍內之產品，舉凡產品之展示、陳列、堆存或維修等靜態或動態與營業相關之活動處所，均足以認定為工作場所，況參諸上開證人林俊龍證稱：抗告人甲○○放一些工具要維修等語，且抗告人亦自承沒入之物包含零件等物，是抗告人顯以上開騎樓做為工作場所至明。是抗告人抗告意旨指稱其均至客戶處維修未於該置放物品之騎樓為維修，顯無理由。抗告人確有利用道路做為工作場所而違反修正前道路交通管理處罰條例第八十二條第一項第三款之規定至明。另抗告人指稱其他人亦有同樣行為何以不受舉發等語，然按其他人是否有上開行為，尚須由原處分單位檢證舉發，並非本院所得審酌，且抗告人右揭利用道路為工作場所之行為已臻明確，並未能因上開理由，而解免其處分，附予敘明。３、原苗栗縣警察局頭份分局九十年三月十九日所為之處分以抗告人甲○○於民國九十年一月十三日，在苗栗縣頭份鎮○○路二十號，利用道路為工作場所，經警舉發，依據修正前道路交通管理處罰條例第八十二條第一項第三款規定裁處罰鍰新台幣二千四百元，並沒入攤位等語。惟依修正前道路交通管理處罰條例第八十二條第二項規定「前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之」，並未含第三款之「利用道路為工作場所」之情形，本件原苗栗縣警察局頭份分局九十年三月十九日所為之處分既認抗告人所為係違反修正前道路交通管理處罰條例第八十二條第一項第三款規定，則其併為沒入攤位之處分，顯於法無據。原審裁定漏未審酌及此，予以駁回抗告人之異議，並維持罰款新台幣二千四百元並沒入攤位之處分，即有未洽。本件抗告人抗告意旨否認利用道路作為工作場所，指摘原審裁定不當，雖無理由，惟原審裁定既有上開可議之處，自應由本院將原審裁定予以撤銷，並依道路交通管理處罰條例八十二條第一項第三款之規定裁處抗告人罰鍰新台幣二千四百元。六、據上論斷，應依刑事訴訟法第四百十三條，道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年九月十一日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官廖柏基法官胡忠文右正本證明與原本無異。不得再抗告。書記官許美惠中華民國九十一年九月十二日Ａ",
  "characters": {
    "judges": [
      "陳朱貴",
      "廖柏基",
      "胡忠文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許美惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-11",
  "created_at": "2016-02-04 17:56:18",
  "updated_at": "2016-02-04 17:56:18"
}