{
  "identify": "CYD-100-訴-308-20110429-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "308",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣嘉義地方法院刑事判決              100年度訴字第308號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  林明源\n指定辯護人  本院公設辯護人  顏玲玲\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0年度毒偵字第472號），聲請改依協商程序而為判決，本院合議\n庭裁定由受命法官獨任進行認罪協商程序，判決如下：\n    主  文\n林明源施用第一級毒品，累犯，處有期徒刑玖月。\n    犯 罪 事 實 及 理 由\n一、犯罪事實要旨：林明源前因施用毒品案件，經本院裁定送勒\n    戒處所觀察、勒戒，因無繼續施用毒品之傾向，於民國96年\n    12月21日釋放，並經臺灣嘉義地方法院檢察署檢察官以96年\n    度毒偵緝字第142 號為不起訴處分確定。又因竊盜案件，經\n    本院以97年度朴簡字第357號判決判處有期徒刑3月，如易科\n    罰金，以新臺幣1千元折算1日確定，復因詐欺(1 次)及施用\n    第一級毒品（2次）等案件，經本院以97年度訴字第860號判\n    決各判處有期徒刑5月、7月、8 月；上開各罪，嗣經本院以\n    98年度聲字第254 號裁定定應執行有期徒刑1年8月確定，於\n    99年5 月21日縮刑期滿執行完畢。詎其仍不知悔改，於前揭\n    觀察、勒戒執行完畢釋放後5 年內，復基於施用第一級毒品\n    海洛因之犯意，於100年1 月10日上午7時30分許，在嘉義縣\n    朴子市竹村里鴨母寮469 號住處，以將海洛因摻水放入針筒\n    注射之方式，施用海洛因1次。嗣經警於100年1月10日上午9\n    時3 分採集林明源尿液送驗，結果呈可待因、嗎啡陽性反應\n    。\n二、證據：\n  1.被告於偵訊及本院審理時之自白。\n  2.長榮大學確認報告、應受尿液採驗人尿液檢體採集送驗紀錄\n    表（檢體編號：Ｚ000000000000）、臺灣高等法院被告前案\n    紀錄表各1 份。\n三、本件被告業已認罪，經檢察官與被告、指定辯護人於審判外\n    達成協商之合意，合意內容為：被告願受科刑範圍如主文所\n    載。經核被告所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品罪，且上開協商合意內容，並無刑事訴訟法\n    第455條之4第1 項所列不得認罪協商之情形，本件既經檢察\n    官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協\n    商合意範圍內為協商判決。\n四、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8\n    、第454條第2項，毒品危害防制條例第10條第1項，刑法第\n    11條前段、第47條第1項。\n五、本判決除有刑事訴訟法第455 條之4 第1 項第1 款、第2 款\n    、第4 款、第6 款、第7 款所定情形之一，或違反同條第2\n    項規定者外，不得上訴。如有前揭得上訴之情形而不服本判\n    決，應於收受送達後10日內向本院提出上訴書狀（應敘述具\n    體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期間\n    屆滿後20 日內補提理由書於本院。\n本案經檢察官邱美英到庭執行職務。\n中    華    民    國   100    年    4     月    29    日\n                  刑事第五庭    法  官  啟夫\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    4     月    29    日\n                                書記官  侯麗茹\n附錄本件論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事判決100年度訴字第308號公訴人臺灣嘉義地方法院檢察署檢察官被告林明源指定辯護人本院公設辯護人顏玲玲上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第472號），聲請改依協商程序而為判決，本院合議庭裁定由受命法官獨任進行認罪協商程序，判決如下：主文林明源施用第一級毒品，累犯，處有期徒刑玖月。犯罪事實及理由一、犯罪事實要旨：林明源前因施用毒品案件，經本院裁定送勒戒處所觀察、勒戒，因無繼續施用毒品之傾向，於民國96年12月21日釋放，並經臺灣嘉義地方法院檢察署檢察官以96年度毒偵緝字第142號為不起訴處分確定。又因竊盜案件，經本院以97年度朴簡字第357號判決判處有期徒刑3月，如易科罰金，以新臺幣1千元折算1日確定，復因詐欺(1次)及施用第一級毒品（2次）等案件，經本院以97年度訴字第860號判決各判處有期徒刑5月、7月、8月；上開各罪，嗣經本院以98年度聲字第254號裁定定應執行有期徒刑1年8月確定，於99年5月21日縮刑期滿執行完畢。詎其仍不知悔改，於前揭觀察、勒戒執行完畢釋放後5年內，復基於施用第一級毒品海洛因之犯意，於100年1月10日上午7時30分許，在嘉義縣朴子市竹村里鴨母寮469號住處，以將海洛因摻水放入針筒注射之方式，施用海洛因1次。嗣經警於100年1月10日上午9時3分採集林明源尿液送驗，結果呈可待因、嗎啡陽性反應。二、證據：1.被告於偵訊及本院審理時之自白。2.長榮大學確認報告、應受尿液採驗人尿液檢體採集送驗紀錄表（檢體編號：Ｚ000000000000）、臺灣高等法院被告前案紀錄表各1份。三、本件被告業已認罪，經檢察官與被告、指定辯護人於審判外達成協商之合意，合意內容為：被告願受科刑範圍如主文所載。經核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪，且上開協商合意內容，並無刑事訴訟法第455條之4第1項所列不得認罪協商之情形，本件既經檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。四、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8、第454條第2項，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項。五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定者外，不得上訴。如有前揭得上訴之情形而不服本判決，應於收受送達後10日內向本院提出上訴書狀（應敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書於本院。本案經檢察官邱美英到庭執行職務。中華民國100年4月29日刑事第五庭法官啟夫以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年4月29日書記官侯麗茹附錄本件論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "啟夫"
    ],
    "prosecutors": [
      "邱美英"
    ],
    "lawyers": [

    ],
    "clerks": [
      "侯麗茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林明源"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 11:14:53",
  "updated_at": "2016-02-12 11:14:53"
}