{
  "identify": "KSD-100-交聲-273-20110429-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "273",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        100年度交聲字第273號\n原處分機關  高雄市政府交通局\n代  表  人  王國材\n異  議  人\n即受處分人  施安原\n上列異議人因違反道路交通管理處罰條例案件，對於高雄市政府\n交通局民國100年1月21日所為之裁決（高市交裁字第裁32-B0000\n0000號），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人施安原所有之車牌號碼\n    3187-MB 自用小客車，於民國99年12月18日20時37分許，在\n    高雄市○○街136 巷內，為警逕行舉發有「在禁止臨時停車\n    處所停車」之違規，故依道路交通管理處罰條例第56條第1\n    項第1款規定，裁處罰鍰新臺幣（下同）900 元等語。\n二、異議意旨略以：異議人當時停放之區域雖劃有紅線，然該紅\n    線之顏色與材質與轉角高雄市政府交通局新劃設之紅線有極\n    大差異，應係民眾私自劃設；縱非民眾私自劃設，同一路段\n    紅線有新舊差異，應以新劃設、有交通局標章之紅線為準，\n    舊紅線若沿用，亦應加註交通局標章為是，此紅線設置模糊\n    不清，致異議人無法辨識係交通局劃設或民眾私設，不應歸\n    責於異議人，爰依法聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人在禁止臨時停車處所停者，處新臺幣（下同）\n    600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條\n    第1 項第1 款定有明文。\n四、經查：\n  (一)異議人駕駛其所有車牌號碼3187-MB號自用小客車，於民國\n    99年12月18日20時37分許，停放在高雄市○○街136 巷內，\n    而遭舉發違規在禁止臨時停車之處所停車及拖吊，且異議人\n    上開停車處所劃有禁止臨時停車之紅線等情，為異議人所不\n    爭執，並有裁決書、舉發違反道路交通管理事件通知單、高\n    雄市政府交通局100年1月17日高市交停管字第1000002538號\n    函、違反道路交通管理處罰條例逕行舉發案件汽車所有人提\n    供違規駕駛人申報單、高雄市政府交通局委託民間拖吊妨害\n    交通車輛保管通知單、、高雄市政府交通局違反道路交通管\n    理事件裁決書各1份及採證照片4張在卷可稽（見本院卷第6\n    、26、8至10、14、16頁）。\n  (二)異議人雖以上情置辯，並提出照片4張為證（見本院卷第17\n    至18頁）。然按道路交通標誌、標線、號誌之指示、警告、\n    禁制規定、樣式、標示方式、設置基準及設置地點等事項，\n    係由公路主管機關、市區道路主管機關及警察機關依其管轄\n    循道路交通標誌標線號誌設置規則辦理之，且道路與交通狀\n    況有變更時，應增設必要之標誌、標線、號誌，並將不必要\n    之標誌、標線、號誌同時清除，道路交通管理處罰條例第4\n    條第2項、道路交通標誌標線號誌設置規則第4條第1項、第5\n    條、第6條第2項參照。本件異議人在劃有紅色禁止臨時停車\n    標線處違規停車之事實，已如前述，而上開路段禁止臨時停\n    車紅線並非民眾所私自漆劃一情，業據高雄市政府交通局以\n    100年1月17日高市交停管字第1000002538號函釋明確（見本\n    院卷第9 頁），是異議人辯稱該處紅線為民眾所私劃，要非\n    事實。又紅線上之年度標示字樣，僅為管理之需，非為標線\n    劃設之必要規範一節，亦經高雄市政府交通局以同上函文說\n    明甚詳，故異議人停車處所之紅線縱未標示有年度字樣，仍\n    不影響其有效性。且異議人停放區域之紅線與鄰近漆劃之紅\n    線顏色雖有新舊之別，惟仍清晰可見，無遭清除之跡象，此\n    見採證照片4張及異議人提出之照片4張即明（見本院卷第16\n    至18頁），揆諸前揭條文明定道路狀況有變更時，主管機關\n    應清除不必要之標線，異議人停放區域之紅線既仍清晰可辨\n    ，當無變更之情，異議人逕以鄰近有新劃紅線，即謂顏色較\n    舊之紅線已無效，顯係誤會。至異議人指摘其停車區域附近\n    另新劃紅線並標有年度字樣，有使用路人誤認已變更禁止臨\n    時停車紅線區域之情形，自可向主管機關提出意見或建議，\n    要不得徒憑異議人主觀猜測，恁指為已變更而不予遵守。從\n    而，異議人所執其停車區域紅線為民眾私自劃設，暨與鄰近\n    紅線有新舊之差異，復未有年度標示，使民眾無法辨識是否\n    為民眾私設之辯解，均難憑採。\n五、綜上所述，異議人於裁決書上所載時、地，有在禁止臨時停\n    車處所停車之違規行為，至為明確，原處分機關依據道路交\n    通管理處罰條例第56條第1項第1款規定，裁處異議人罰鍰90\n    0 元，核無不合，異議人本件聲明異議，為無理由，應予駁\n    回。\n據上論斷，應依道路交通管理處罰條例第87條第2 項、道路交通\n事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    4     月    29    日\n                  交通法庭  法  官  陳筱雯\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。\n中    華    民    國   100    年    4     月    29    日\n                            書記官  陳建琪",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人施安原所有之車牌號碼\n    3187-MB 自用小客車，於民國99年12月18日20時37分許，在\n    高雄市○○街136 巷內，為警逕行舉發有「在禁止臨時停車\n    處所停車」之違規，故依道路交通管理處罰條例第56條第1\n    項第1款規定，裁處罰鍰新臺幣（下同）900 元等語。\n二、異議意旨略以：異議人當時停放之區域雖劃有紅線，然該紅\n    線之顏色與材質與轉角高雄市政府交通局新劃設之紅線有極\n    大差異，應係民眾私自劃設；縱非民眾私自劃設，同一路段\n    紅線有新舊差異，應以新劃設、有交通局標章之紅線為準，\n    舊紅線若沿用，亦應加註交通局標章為是，此紅線設置模糊\n    不清，致異議人無法辨識係交通局劃設或民眾私設，不應歸\n    責於異議人，爰依法聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人在禁止臨時停車處所停者，處新臺幣（下同）\n    600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條\n    第1 項第1 款定有明文。\n四、經查：\n  (一)異議人駕駛其所有車牌號碼3187-MB號自用小客車，於民國\n    99年12月18日20時37分許，停放在高雄市○○街136 巷內，\n    而遭舉發違規在禁止臨時停車之處所停車及拖吊，且異議人\n    上開停車處所劃有禁止臨時停車之紅線等情，為異議人所不\n    爭執，並有裁決書、舉發違反道路交通管理事件通知單、高\n    雄市政府交通局100年1月17日高市交停管字第1000002538號\n    函、違反道路交通管理處罰條例逕行舉發案件汽車所有人提\n    供違規駕駛人申報單、高雄市政府交通局委託民間拖吊妨害\n    交通車輛保管通知單、、高雄市政府交通局違反道路交通管\n    理事件裁決書各1份及採證照片4張在卷可稽（見本院卷第6\n    、26、8至10、14、16頁）。\n  (二)異議人雖以上情置辯，並提出照片4張為證（見本院卷第17\n    至18頁）。然按道路交通標誌、標線、號誌之指示、警告、\n    禁制規定、樣式、標示方式、設置基準及設置地點等事項，\n    係由公路主管機關、市區道路主管機關及警察機關依其管轄\n    循道路交通標誌標線號誌設置規則辦理之，且道路與交通狀\n    況有變更時，應增設必要之標誌、標線、號誌，並將不必要\n    之標誌、標線、號誌同時清除，道路交通管理處罰條例第4\n    條第2項、道路交通標誌標線號誌設置規則第4條第1項、第5\n    條、第6條第2項參照。本件異議人在劃有紅色禁止臨時停車\n    標線處違規停車之事實，已如前述，而上開路段禁止臨時停\n    車紅線並非民眾所私自漆劃一情，業據高雄市政府交通局以\n    100年1月17日高市交停管字第1000002538號函釋明確（見本\n    院卷第9 頁），是異議人辯稱該處紅線為民眾所私劃，要非\n    事實。又紅線上之年度標示字樣，僅為管理之需，非為標線\n    劃設之必要規範一節，亦經高雄市政府交通局以同上函文說\n    明甚詳，故異議人停車處所之紅線縱未標示有年度字樣，仍\n    不影響其有效性。且異議人停放區域之紅線與鄰近漆劃之紅\n    線顏色雖有新舊之別，惟仍清晰可見，無遭清除之跡象，此\n    見採證照片4張及異議人提出之照片4張即明（見本院卷第16\n    至18頁），揆諸前揭條文明定道路狀況有變更時，主管機關\n    應清除不必要之標線，異議人停放區域之紅線既仍清晰可辨\n    ，當無變更之情，異議人逕以鄰近有新劃紅線，即謂顏色較\n    舊之紅線已無效，顯係誤會。至異議人指摘其停車區域附近\n    另新劃紅線並標有年度字樣，有使用路人誤認已變更禁止臨\n    時停車紅線區域之情形，自可向主管機關提出意見或建議，\n    要不得徒憑異議人主觀猜測，恁指為已變更而不予遵守。從\n    而，異議人所執其停車區域紅線為民眾私自劃設，暨與鄰近\n    紅線有新舊之差異，復未有年度標示，使民眾無法辨識是否\n    為民眾私設之辯解，均難憑採。\n五、綜上所述，異議人於裁決書上所載時、地，有在禁止臨時停\n    車處所停車之違規行為，至為明確，原處分機關依據道路交\n    通管理處罰條例第56條第1項第1款規定，裁處異議人罰鍰90\n    0 元，核無不合，異議人本件聲明異議，為無理由，應予駁\n    回。\n據上論斷，應依道路交通管理處罰條例第87條第2 項、道路交通\n事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定100年度交聲字第273號原處分機關高雄市政府交通局代表人王國材異議人即受處分人施安原上列異議人因違反道路交通管理處罰條例案件，對於高雄市政府交通局民國100年1月21日所為之裁決（高市交裁字第裁32-B00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人施安原所有之車牌號碼3187-MB自用小客車，於民國99年12月18日20時37分許，在高雄市○○街136巷內，為警逕行舉發有「在禁止臨時停車處所停車」之違規，故依道路交通管理處罰條例第56條第1項第1款規定，裁處罰鍰新臺幣（下同）900元等語。二、異議意旨略以：異議人當時停放之區域雖劃有紅線，然該紅線之顏色與材質與轉角高雄市政府交通局新劃設之紅線有極大差異，應係民眾私自劃設；縱非民眾私自劃設，同一路段紅線有新舊差異，應以新劃設、有交通局標章之紅線為準，舊紅線若沿用，亦應加註交通局標章為是，此紅線設置模糊不清，致異議人無法辨識係交通局劃設或民眾私設，不應歸責於異議人，爰依法聲明異議，請求撤銷原處分云云。三、按汽車駕駛人在禁止臨時停車處所停者，處新臺幣（下同）600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條第1項第1款定有明文。四、經查：(一)異議人駕駛其所有車牌號碼3187-MB號自用小客車，於民國99年12月18日20時37分許，停放在高雄市○○街136巷內，而遭舉發違規在禁止臨時停車之處所停車及拖吊，且異議人上開停車處所劃有禁止臨時停車之紅線等情，為異議人所不爭執，並有裁決書、舉發違反道路交通管理事件通知單、高雄市政府交通局100年1月17日高市交停管字第1000002538號函、違反道路交通管理處罰條例逕行舉發案件汽車所有人提供違規駕駛人申報單、高雄市政府交通局委託民間拖吊妨害交通車輛保管通知單、、高雄市政府交通局違反道路交通管理事件裁決書各1份及採證照片4張在卷可稽（見本院卷第6、26、8至10、14、16頁）。(二)異議人雖以上情置辯，並提出照片4張為證（見本院卷第17至18頁）。然按道路交通標誌、標線、號誌之指示、警告、禁制規定、樣式、標示方式、設置基準及設置地點等事項，係由公路主管機關、市區道路主管機關及警察機關依其管轄循道路交通標誌標線號誌設置規則辦理之，且道路與交通狀況有變更時，應增設必要之標誌、標線、號誌，並將不必要之標誌、標線、號誌同時清除，道路交通管理處罰條例第4條第2項、道路交通標誌標線號誌設置規則第4條第1項、第5條、第6條第2項參照。本件異議人在劃有紅色禁止臨時停車標線處違規停車之事實，已如前述，而上開路段禁止臨時停車紅線並非民眾所私自漆劃一情，業據高雄市政府交通局以100年1月17日高市交停管字第1000002538號函釋明確（見本院卷第9頁），是異議人辯稱該處紅線為民眾所私劃，要非事實。又紅線上之年度標示字樣，僅為管理之需，非為標線劃設之必要規範一節，亦經高雄市政府交通局以同上函文說明甚詳，故異議人停車處所之紅線縱未標示有年度字樣，仍不影響其有效性。且異議人停放區域之紅線與鄰近漆劃之紅線顏色雖有新舊之別，惟仍清晰可見，無遭清除之跡象，此見採證照片4張及異議人提出之照片4張即明（見本院卷第16至18頁），揆諸前揭條文明定道路狀況有變更時，主管機關應清除不必要之標線，異議人停放區域之紅線既仍清晰可辨，當無變更之情，異議人逕以鄰近有新劃紅線，即謂顏色較舊之紅線已無效，顯係誤會。至異議人指摘其停車區域附近另新劃紅線並標有年度字樣，有使用路人誤認已變更禁止臨時停車紅線區域之情形，自可向主管機關提出意見或建議，要不得徒憑異議人主觀猜測，恁指為已變更而不予遵守。從而，異議人所執其停車區域紅線為民眾私自劃設，暨與鄰近紅線有新舊之差異，復未有年度標示，使民眾無法辨識是否為民眾私設之辯解，均難憑採。五、綜上所述，異議人於裁決書上所載時、地，有在禁止臨時停車處所停車之違規行為，至為明確，原處分機關依據道路交通管理處罰條例第56條第1項第1款規定，裁處異議人罰鍰900元，核無不合，異議人本件聲明異議，為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第18條，裁定如主文。中華民國100年4月29日交通法庭法官陳筱雯以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。中華民國100年4月29日書記官陳建琪",
  "characters": {
    "judges": [
      "陳筱雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 11:01:54",
  "updated_at": "2016-02-12 11:01:54"
}