{
  "identify": "PCD-100-易-1114-20110429-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1114",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決             100年度易字第1114號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  景宗源\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（\n100 年度毒偵字第1346號），本院判決如下：\n    主  文\n景宗源施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，\n以新臺幣壹仟元折算壹日，扣案之甲基安非他命壹包（毛重壹點\n壹玖公克、淨重零點玖壹公克）沒收銷燬之。\n    事  實\n一、景宗源前曾於民國95年間，因施用毒品案件，經本院以95年\n    度毒聲字第2142號裁定送觀察、勒戒後，認無繼續施用之傾\n    向，於96年1 月17日執行完畢釋放。又於觀察勒戒執行完畢\n    後5 年內再犯施用毒品案件，經本院以96年度簡字第8439號\n    判決判處有期徒刑3 月確定，於97年5 月20日易科罰金執行\n    完畢；復因施用毒品案件，經本院以97年度易字第1809號判\n    決判處有期徒刑3 月確定，於97年9 月25日易科罰金執行完\n    畢。猶不知悔改，竟基於施用第二級毒品甲基安非他命之犯\n    意，於100 年1 月29日凌晨1 時許，在新北市○○區○○街\n    17巷7 號住處，以將甲基安非他命置入玻璃球內點火燒烤吸\n    食其所產生煙霧之方式，施用第二級毒品甲基安非他命1 次\n    。嗣於同日下午3 時許，在新北市○○區○○路1 巷1 號前\n    為警查獲，並扣得其所有供施用之甲基安非他命1 包 (毛重\n    1.19公克、淨重0.91公克)。\n二、案經新北市政府警察局永和分局移送臺灣板橋地方法院檢察\n    署檢察官偵查後起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告景\n    宗源所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本\n    院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\n    裁定改行簡式審判程序，合先敘明。\n二、上開犯罪事實，業據被告於本院審理時自白不諱，並有前開\n    甲基安非他命1 袋扣案可證。又被告於100 年1 月29日經警\n    查獲後，經採集其尿液檢體送驗，結果確呈甲基安非他命陽\n    性反應，有台灣檢驗科技股份有限公司濫用藥物尿液檢驗報\n    告書、對照表、毒品初步鑑識報告書等件附卷可憑，足證被\n    告自白核與事實相符，堪以採信。查被告前曾於96年間，因\n    施用毒品案件，經裁定送觀察、勒戒在案，再於97年間，因\n    施用毒品案件，經法院判刑確定，其於5 年內再犯本案施用\n    毒品，事證明確，其犯行洵堪認定。\n三、核被告所為，係犯毒品危害防制條例第10條第2 項之施用第\n    二級毒品罪。至被告施用前後持有甲基安非他命之低度行為\n    ，為其進而施用之高度行為所吸收，不另論罪。查被告有如\n    事實欄所述之犯罪科刑及執行情形，此有臺灣高等法院被告\n    前案紀錄表1 份在卷可稽，其於受徒刑執行完畢後，5 年以\n    內再故意犯本案有期徒刑以上之罪，應依刑法第47條第1 項\n    規定論以累犯，並加重其刑。\n四、爰審酌被告經執行觀察勒戒後仍無法戒絕毒癮，惟其施用毒\n    品所生危害，實以自戕身心健康為主，對於他人生命、身體\n    、財產等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承\n    犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準，以示懲儆。\n五、扣案甲基安非他命1 袋（毛重1.19公克、淨重0.91公克），\n    為被告持有供施用之第二級毒品，而本件甲基安非他命均為\n    細微粉末，部分沾附於包裝袋上（見查獲照片），若欲完全\n    析離，雖非不可能，但此舉對毒品危害防制政策之施行，並\n    無特殊助益，且徒費執行之成本，故均併依毒品危害防制條\n    例第18條第1 項前段規定宣告沒收銷燬之，以符執行之實際\n    。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第2 項、第18條第1 項前段，\n，刑法第11條前段、第47條第1 項、第41條第1 項前段，判決如\n主文。\n本案經檢察官王家春到庭執行職務。\n中    華    民    國    100    年    4    月    29    日\n                  刑事第七庭  法  官  林 鈺 琅\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內，向本院提出上訴狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內，向本院補提理由書（均須按他造當事人之人數附繕本），\n「切勿逕送上級法院」。\n                              書記官  鍾 惠 萍\n中    華    民    國    100    年    4    月    29    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條：\n  施用第一級毒品者，處六月以上五年以下有期徒刑。\n  施用第二級毒品者，處三年以下有期徒刑。",
  "structure": {
    "main": "景宗源施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，\n以新臺幣壹仟元折算壹日，扣案之甲基安非他命壹包（毛重壹點\n壹玖公克、淨重零點玖壹公克）沒收銷燬之。",
    "fact": "一、景宗源前曾於民國95年間，因施用毒品案件，經本院以95年\n    度毒聲字第2142號裁定送觀察、勒戒後，認無繼續施用之傾\n    向，於96年1 月17日執行完畢釋放。又於觀察勒戒執行完畢\n    後5 年內再犯施用毒品案件，經本院以96年度簡字第8439號\n    判決判處有期徒刑3 月確定，於97年5 月20日易科罰金執行\n    完畢；復因施用毒品案件，經本院以97年度易字第1809號判\n    決判處有期徒刑3 月確定，於97年9 月25日易科罰金執行完\n    畢。猶不知悔改，竟基於施用第二級毒品甲基安非他命之犯\n    意，於100 年1 月29日凌晨1 時許，在新北市○○區○○街\n    17巷7 號住處，以將甲基安非他命置入玻璃球內點火燒烤吸\n    食其所產生煙霧之方式，施用第二級毒品甲基安非他命1 次\n    。嗣於同日下午3 時許，在新北市○○區○○路1 巷1 號前\n    為警查獲，並扣得其所有供施用之甲基安非他命1 包 (毛重\n    1.19公克、淨重0.91公克)。\n二、案經新北市政府警察局永和分局移送臺灣板橋地方法院檢察\n    署檢察官偵查後起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告景\n    宗源所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本\n    院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\n    裁定改行簡式審判程序，合先敘明。\n二、上開犯罪事實，業據被告於本院審理時自白不諱，並有前開\n    甲基安非他命1 袋扣案可證。又被告於100 年1 月29日經警\n    查獲後，經採集其尿液檢體送驗，結果確呈甲基安非他命陽\n    性反應，有台灣檢驗科技股份有限公司濫用藥物尿液檢驗報\n    告書、對照表、毒品初步鑑識報告書等件附卷可憑，足證被\n    告自白核與事實相符，堪以採信。查被告前曾於96年間，因\n    施用毒品案件，經裁定送觀察、勒戒在案，再於97年間，因\n    施用毒品案件，經法院判刑確定，其於5 年內再犯本案施用\n    毒品，事證明確，其犯行洵堪認定。\n三、核被告所為，係犯毒品危害防制條例第10條第2 項之施用第\n    二級毒品罪。至被告施用前後持有甲基安非他命之低度行為\n    ，為其進而施用之高度行為所吸收，不另論罪。查被告有如\n    事實欄所述之犯罪科刑及執行情形，此有臺灣高等法院被告\n    前案紀錄表1 份在卷可稽，其於受徒刑執行完畢後，5 年以\n    內再故意犯本案有期徒刑以上之罪，應依刑法第47條第1 項\n    規定論以累犯，並加重其刑。\n四、爰審酌被告經執行觀察勒戒後仍無法戒絕毒癮，惟其施用毒\n    品所生危害，實以自戕身心健康為主，對於他人生命、身體\n    、財產等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承\n    犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準，以示懲儆。\n五、扣案甲基安非他命1 袋（毛重1.19公克、淨重0.91公克），\n    為被告持有供施用之第二級毒品，而本件甲基安非他命均為\n    細微粉末，部分沾附於包裝袋上（見查獲照片），若欲完全\n    析離，雖非不可能，但此舉對毒品危害防制政策之施行，並\n    無特殊助益，且徒費執行之成本，故均併依毒品危害防制條\n    例第18條第1 項前段規定宣告沒收銷燬之，以符執行之實際\n    。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第2 項、第18條第1 項前段，\n，刑法第11條前段、第47條第1 項、第41條第1 項前段，判決如\n主文。\n本案經檢察官王家春到庭執行職務。\n中    華    民    國    100    年    4    月    29    日\n                  刑事第七庭  法  官  林 鈺 琅\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內，向本院提出上訴狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內，向本院補提理由書（均須按他造當事人之人數附繕本），\n「切勿逕送上級法院」。\n                              書記官  鍾 惠 萍"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第1114號公訴人臺灣板橋地方法院檢察署檢察官被告景宗源上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第1346號），本院判決如下：主文景宗源施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，扣案之甲基安非他命壹包（毛重壹點壹玖公克、淨重零點玖壹公克）沒收銷燬之。事實一、景宗源前曾於民國95年間，因施用毒品案件，經本院以95年度毒聲字第2142號裁定送觀察、勒戒後，認無繼續施用之傾向，於96年1月17日執行完畢釋放。又於觀察勒戒執行完畢後5年內再犯施用毒品案件，經本院以96年度簡字第8439號判決判處有期徒刑3月確定，於97年5月20日易科罰金執行完畢；復因施用毒品案件，經本院以97年度易字第1809號判決判處有期徒刑3月確定，於97年9月25日易科罰金執行完畢。猶不知悔改，竟基於施用第二級毒品甲基安非他命之犯意，於100年1月29日凌晨1時許，在新北市○○區○○街17巷7號住處，以將甲基安非他命置入玻璃球內點火燒烤吸食其所產生煙霧之方式，施用第二級毒品甲基安非他命1次。嗣於同日下午3時許，在新北市○○區○○路1巷1號前為警查獲，並扣得其所有供施用之甲基安非他命1包(毛重1.19公克、淨重0.91公克)。二、案經新北市政府警察局永和分局移送臺灣板橋地方法院檢察署檢察官偵查後起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。經核本件被告景宗源所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，裁定改行簡式審判程序，合先敘明。二、上開犯罪事實，業據被告於本院審理時自白不諱，並有前開甲基安非他命1袋扣案可證。又被告於100年1月29日經警查獲後，經採集其尿液檢體送驗，結果確呈甲基安非他命陽性反應，有台灣檢驗科技股份有限公司濫用藥物尿液檢驗報告書、對照表、毒品初步鑑識報告書等件附卷可憑，足證被告自白核與事實相符，堪以採信。查被告前曾於96年間，因施用毒品案件，經裁定送觀察、勒戒在案，再於97年間，因施用毒品案件，經法院判刑確定，其於5年內再犯本案施用毒品，事證明確，其犯行洵堪認定。三、核被告所為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪。至被告施用前後持有甲基安非他命之低度行為，為其進而施用之高度行為所吸收，不另論罪。查被告有如事實欄所述之犯罪科刑及執行情形，此有臺灣高等法院被告前案紀錄表1份在卷可稽，其於受徒刑執行完畢後，5年以內再故意犯本案有期徒刑以上之罪，應依刑法第47條第1項規定論以累犯，並加重其刑。四、爰審酌被告經執行觀察勒戒後仍無法戒絕毒癮，惟其施用毒品所生危害，實以自戕身心健康為主，對於他人生命、身體、財產等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。五、扣案甲基安非他命1袋（毛重1.19公克、淨重0.91公克），為被告持有供施用之第二級毒品，而本件甲基安非他命均為細微粉末，部分沾附於包裝袋上（見查獲照片），若欲完全析離，雖非不可能，但此舉對毒品危害防制政策之施行，並無特殊助益，且徒費執行之成本，故均併依毒品危害防制條例第18條第1項前段規定宣告沒收銷燬之，以符執行之實際。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第2項、第18條第1項前段，，刑法第11條前段、第47條第1項、第41條第1項前段，判決如主文。本案經檢察官王家春到庭執行職務。中華民國100年4月29日刑事第七庭法官林鈺琅以上正本證明與原本無異。如不服本判決，應於收受送達後10日內，向本院提出上訴狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內，向本院補提理由書（均須按他造當事人之人數附繕本），「切勿逕送上級法院」。書記官鍾惠萍中華民國100年4月29日附錄本案論罪科刑法條全文：毒品危害防制條例第10條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "林鈺琅"
    ],
    "prosecutors": [
      "王家春"
    ],
    "lawyers": [

    ],
    "clerks": [
      "鍾惠萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "景宗源"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 11:03:47",
  "updated_at": "2016-02-12 11:03:47"
}