{
  "identify": "TCD-100-家聲-52-20110429-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家聲",
  "number": "52",
  "jcheck": "1",
  "reason": "定扶養費事件",
  "content": "臺灣臺中地方法院民事裁定             100年度家聲字第52號\n聲  請  人  李進興\n代  理  人  徐祐偉律師\n複  代理人  蘇若龍律師\n相  對  人  李韋漢\n            李駿暉\n            李惟毅\n上列當事人間請求定扶養費事件，本院裁定如下：\n    主  文\n相對人李韋漢應自民國一百年一月三十日起，至聲請人死亡日止\n，按月於每月五日，給付聲請人扶養費新臺幣參仟伍佰元。\n聲請人其餘之聲請駁回。\n程序費用由相對人李韋漢負擔六分之一，餘由聲請人負擔。\n    理  由\n壹、聲請意旨略以：聲請人（民國40年8月5日生）前與關係人陳\n    桂卿為夫妻關係，婚姻關係存續期間育有相對人李韋漢，並\n    共同收養相對人李駿暉、李惟毅為養子。相對人李駿暉、李\n    惟毅自關係人陳桂卿於92年9 月17日過世後不久即相繼離家\n    ，至今未再同住。之後聲請人與相對人李韋漢雖同住，惟相\n    對人李韋漢於99年1 月間離家，至今音訊全無。聲請人因身\n    無分文可支付房租，不得已而在外遊蕩，因貧病交加於99年\n    5月3日倒臥於大里市○○路之立仁橋頭，先由臺中縣政府社\n    會處（改制前）安置於大和康復之家，後因病況加劇而轉送\n    大里市賢德醫院治療。相對人李駿暉、李惟毅與聲請人失聯\n    已有多年，相對人李韋漢雖經社會處人員通知而答應接回聲\n    請人照顧，惟嗣後竟亦失去聯繫。聲請人因中風、肝硬化、\n    雙膝退化性關節炎等多項病況，無法自行謀生，需至機構由\n    專業人員照顧，復無財產足以維持生活，均已成年之相對人\n    自有扶養聲請人之義務。依據行政院主計處發布之98年度家\n    庭收支調查報告，臺中縣每人每月平均支出為新臺幣（下同\n    ）15,110元，另聲請人因病入住大和康復之家所須支出每月\n    18,000元。為此，聲請人請求相對人李韋漢、李駿暉、李惟\n    毅應自起訴狀繕本送達翌日起，至聲請人死亡之日止，於每\n    月5日前各給付聲請人11,037元【（15,110＋18,000）3＝\n    11,037】等語。\n貳、相對人李駿暉、李惟毅則以：自幼雖由聲請人收養，惟未與\n    聲請人同住，聲請人從未對伊等盡扶養義務，伊等係由外祖\n    父母扶養照顧，不同意聲請人之請求等語置辯。\n、本院之判斷：\n一、按扶養之方法，由當事人協議定之；不能協議時，由親屬會\n    議定之。但扶養費之給付，當事人不能協議時，由法院定之\n    ，民法第1120條定有明文。申言之，當事人關於扶養方法，\n    不能逕請法院定之，須先行協議；不能協議時，再由親屬會\n    議定之；須親屬會議不予議定，或雖有議定，而當事人不同\n    意者，始得依民法第1137條之規定，請求法院判決定之。惟\n    扶養之方法如為扶養費之給付，於當事人不能協議時，無須\n    先由親屬會議議定，即得請求法院裁判定之，無須先由親屬\n    會議議定之。又依99年1月13日公布增訂之非訟事件法第140\n    條之1第1項規定，民法第1120條但書所定扶養費給付事件，\n    由受扶養權利人之住所地或居所地之法院管轄，亦即以之為\n    非訟事件。若然，扶養之方法如非扶養費之給付，例如請求\n    提供房屋居住，為訴訟事件；請求給付一定之金錢，則為非\n    訟事件（陳棋炎、黃宗樂、郭振恭合著之民法親屬新論修訂\n    九版第517至518頁）。本件聲請人即扶養權利人主張相對人\n    即扶養義務人應分別按月給付扶養費供其生活之用，而相對\n    人並未抗辯以其他扶養方法定其扶養方法，僅就聲請人請求\n    扶養費之給付有無理由予以爭執，對於給付扶養費之扶養方\n    法無爭議，自無所謂扶養方法不能協議而須由親屬會議決定\n    之情事。是聲請人提起本件聲請，核無欠缺權利保護要件之\n    情形，且本件請求定扶養費事件，自應屬非訟事件，合先敘\n    明。\n二、又按直系血親相互間互負扶養之義務；又受扶養權利者，以\n    不能維持生活而無謀生能力者為限，前項無謀生能力之限制\n    ，於直系血親尊親屬不適用之，民法第1114條第1款及第111\n    7 條分別定有明文。而所謂「不能維持生活」，係指不能以\n    自己之財產及勞力所得以維持自己之生活而言。查本件聲請\n    人主張其係40年8月5日生，為均已成年之相對人李韋漢、李\n    駿暉、李惟毅之父，係相對人之直系血親尊親屬，而聲請人\n    因中風、肝硬化、雙膝退化性關節炎等多項病況，無法自行\n    謀生，於99年5月3日安置入住大和康復之家等事實，業據其\n    提出戶籍謄本、大和康復之家身心障礙者入住及費用證明為\n    證，堪信為真實。又經本院依職權調取聲請人稅務電子閘門\n    財產所得調件明細表，依該資料所示，聲請人名下僅82年份\n    之汽車1 輛，並無財產價值，且查無98年度所得給付資料。\n    衡之上情，聲請人顯有不能以自己之財產及勞力所得以維持\n    生活之情甚明。揆諸前揭規定，相對人對於不能維持生活之\n    聲請人負有扶養義務，聲請人請求相對人給付扶養費用，自\n    屬有據。\n三、再按因負擔扶養義務而不能維持自己生活者，免除其義務。\n    但扶養權利者為直系血親尊親屬或配偶時，減輕其義務；扶\n    養之程度，應按受扶權利者之需要，與負扶養義務者之經濟\n    能力及身分定之；負扶養義務者有數人，而其親等同一時，\n    應各依其經濟能力分擔義務，民法第1118條、第1119條、第\n    1115條第3 項分別定有明文。又所謂「需要」，應係指一個\n    人生活之全部需求而言，舉凡衣食住行之費用、醫療費用、\n    休閒娛樂費等，均包括在內。而扶養義務又可分為生活保持\n    義務及生活扶助義務，前者，為父母子女、夫妻身分關係之\n    本質上不可缺之要素，保持對方之生活，即係保持自己之生\n    活，其程度與自己生活之程度相等，互負共生存之義務；反\n    之，後者，例如兄弟姐妹間之扶養義務，僅有偶然的、補助\n    的作用而已，惟於一方無法生活，他方有扶養餘力時，始有\n    扶養之義務。子女對於父母之扶養義務，既係生活保持義務\n    ，是縱子女因負擔扶養義務，而不能維持自己之生活，亦須\n    犧牲自己而扶養父母。本件相對人對於聲請人之扶養義務，\n    係生活保持義務，聲請人所受扶養程度，應依其實際需要及\n    相對人之經濟能力及身分定之。經查：\n  (一)聲請人於99年5月3日安置入住大和康復之家，按月需繳付\n    18,000元之事實，有大和康復之家身心障礙者入住及費用證\n    明可憑，另斟酌聲請人每月應尚有健保費、照護看診費等支\n    出，本院認相對人李韋漢、李駿暉、李惟毅對聲請人應負擔\n    之扶養費，以每月21,000元為適當。聲請人固主張除前開安\n    置費用外，相對人每月尚須負擔15,110元云云，惟聲請人長\n    期接受護養療治，其於大和康復之家之費用已涵括食、宿、\n    醫療等，聲請人復未能舉證於護養療治期間，有何其他必要\n    之支出，故聲請人此部分之主張，應屬無據。又相對人李韋\n    漢98年度所得給付總額為1,200元，名下查無財產資料，高\n    中未畢業，平均1個月有1萬元收入；相對人李駿暉為高中畢\n    業，擺攤維生，月收入不固定，查無98年度所得給付資料，\n    名下有房屋、土地、汽車各1筆，財產總額為1,291,908 元\n    ；相對人李惟毅國中畢業，在臺中發電廠擔任臨時工作，月\n    收入平均為2萬多元，98年度所得給付總額為400,800元，名\n    下僅77年份之汽車1輛並無價值等情，業據相對人李駿暉、\n    李惟毅陳明在卷，且有本院調取之稅務電子閘門財產所得調\n    件明細表可稽，並有證人即相對人阿姨陳桂冠到庭陳證屬實\n    （詳本院100年3月21日訊問筆錄）。\n  (二)相對人李韋漢、李駿暉、李惟毅分別為24歲、36歲、34歲（\n    見卷附戶籍謄本），均正值青壯年而非無勞動能力，亦均有\n    扶養聲請人之能力，且並無證據證明伊等因負擔對聲請人之\n    扶養義務，而不能維持自己生活之事實。是本院綜上各節，\n    審酌相對人李韋漢、李駿暉、李惟毅之經濟能力、身分等情\n    ，認相對人李韋漢、李駿暉、李惟毅應依1比1比1 之比例分\n    擔聲請人之扶養費用較為公平合理。依此計算，則就聲請人\n    每月之扶養費21,000元，相對人李韋漢、李駿暉、李惟毅每\n    人每月各應分別分擔7,000元。\n四、另按「受扶養權利者有下列情形之一，由負扶養義務者負擔\n    扶養義務顯失公平，負扶養義務者得請求法院減輕其扶養義\n    務：一對負扶養義務者、其配偶或直系血親故意為虐待、重\n    大侮辱或其他身體、精神上之不法侵害行為。二對負扶養義\n    務者無正當理由未盡扶養義務。受扶養權利者對負扶養義務\n    者有前項各款行為之一，且情節重大者，法院得免除其扶養\n    義務。前二項規定，受扶養權利者為負扶養義務者之未成年\n    直系血親卑親屬者，不適用之。」，99年1 月27日增訂之民\n    法第1118條之1 定有明文。相對人李駿暉、李惟毅抗辯聲請\n    人從未對伊等盡扶養義務，依前開規定，得免除扶養義務等\n    語。經查：\n  (一)相對人李駿暉、李惟毅之生母陳桂枝到庭陳稱：「李駿暉、\n    李惟毅是我親生兒子。我與前夫離婚後，將他們二人帶回娘\n    家與我父母同住，我出去工作賺錢，我都會回來，因為小孩\n    屆齡要唸書，怕他們沒有父母，所以我父親建議我將小孩出\n    養給我的姐姐及姊夫。我姐姐及姊夫當時還沒有小孩。兩個\n    小孩是同時出養，是我父親辦的，辦完以後都是與外公外婆\n    住，並沒有與我姐姐、姊夫住在一起，小孩也還是我父母親\n    在照顧，家庭生活費用也都是我在負擔，直到我父母82年過\n    世，當時因為我已經再婚了，所以小孩由我妹妹陳桂冠繼續\n    照顧。小孩只是名義上出養給我姐姐姊夫，但實際上他們所\n    有的教養生活費用都是我及我父母還有我妹妹負擔，聲請人\n    並未負擔。聲請人從來沒有工作過，我姐姐生前也一直在抱\n    怨，姐姐癌症末期也還是要照顧他自己的孩子李韋漢。」（\n    詳本院100年3月21日訊問筆錄）\n  (二)相對人之阿姨陳桂冠到庭陳稱：「我也是都與父母同住，所\n    以也與相對人李駿暉、李惟毅同住，他們從小就是由我父母\n    在照顧，生活費用則由我姐姐、我爸爸媽媽一起負擔，當時\n    會辦理給我姊夫收養，純粹是小孩要唸書，要有父母出面，\n    整個出養手續也是我父親去辦的，我父母往生後，就由我接\n    手照顧他們，直到他們成家立業搬出去。聲請人都沒有負擔\n    過他們的生活費用，也沒有照顧過他們，聲請人都在喝酒也\n    沒有工作，都是我姐姐賺錢在養他及李韋漢。」（詳本院10\n    0年3月21日訊問筆錄）。\n  (三)依相對人生母陳桂枝及阿姨陳桂冠上述所言，足認聲請人無\n    正當理由未盡對相對人李駿暉、李惟毅之扶養義務，且情節\n    重大，因之，相對人李駿暉、李惟毅請求免除扶養義務，核\n    屬有據。聲請人請求相對人李駿暉、李惟毅給付扶養費，自\n    難憑准，應予駁回。另聲請人雖曾無正當理由未盡對相對人\n    李韋漢之扶養義務，惟其情節尚難認為重大，惟參酌上開民\n    法第1118條之1第1項第2款規定，命相對人李韋漢應負擔全\n    額之扶養義務，自有顯失公平之處，爰減輕相對人李韋漢之\n    扶養義務，經衡酌聲請人未盡扶養義務之情節，減輕相對人\n    李韋漢之扶養義務50％（即僅需負擔50％），故相對人李韋\n    漢每月應負擔聲請人之扶養費為3,500元。從而，聲請人依\n    民法第1114條第1款之規定，請求相對人李韋漢應自100年1\n    月30日起，至聲請人死亡日止，按月於每月5日給付聲請人\n    扶養費3,500元，為有理由，應予准許，逾此範圍部分，為\n    無理由，應予駁回。\n五、末查，聲請人雖併請求供擔保宣告假執行，惟非訟事件法就\n    假執行部分並無規定，亦未設有準用民事訴訟法之明文，是\n    聲請人上開請求，於法未合，附予敘明。\n肆、依非訟事件法第140條之1 、第21條第2項、民事訴訟法第95\n    條、第79條、第85條第1項但書，裁定如主文。\n中    華    民    國  100    年    4    月    29    日\n                  家事法庭    法  官  涂秀玲\n上開正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新台幣1,000元。\n中    華    民    國  100    年    4    月    29    日\n                              書記官  薛淑玲",
  "structure": {
    "main": "相對人李韋漢應自民國一百年一月三十日起，至聲請人死亡日止\n，按月於每月五日，給付聲請人扶養費新臺幣參仟伍佰元。\n聲請人其餘之聲請駁回。\n程序費用由相對人李韋漢負擔六分之一，餘由聲請人負擔。",
    "reason": "壹、聲請意旨略以：聲請人（民國40年8月5日生）前與關係人陳\n    桂卿為夫妻關係，婚姻關係存續期間育有相對人李韋漢，並\n    共同收養相對人李駿暉、李惟毅為養子。相對人李駿暉、李\n    惟毅自關係人陳桂卿於92年9 月17日過世後不久即相繼離家\n    ，至今未再同住。之後聲請人與相對人李韋漢雖同住，惟相\n    對人李韋漢於99年1 月間離家，至今音訊全無。聲請人因身\n    無分文可支付房租，不得已而在外遊蕩，因貧病交加於99年\n    5月3日倒臥於大里市○○路之立仁橋頭，先由臺中縣政府社\n    會處（改制前）安置於大和康復之家，後因病況加劇而轉送\n    大里市賢德醫院治療。相對人李駿暉、李惟毅與聲請人失聯\n    已有多年，相對人李韋漢雖經社會處人員通知而答應接回聲\n    請人照顧，惟嗣後竟亦失去聯繫。聲請人因中風、肝硬化、\n    雙膝退化性關節炎等多項病況，無法自行謀生，需至機構由\n    專業人員照顧，復無財產足以維持生活，均已成年之相對人\n    自有扶養聲請人之義務。依據行政院主計處發布之98年度家\n    庭收支調查報告，臺中縣每人每月平均支出為新臺幣（下同\n    ）15,110元，另聲請人因病入住大和康復之家所須支出每月\n    18,000元。為此，聲請人請求相對人李韋漢、李駿暉、李惟\n    毅應自起訴狀繕本送達翌日起，至聲請人死亡之日止，於每\n    月5日前各給付聲請人11,037元【（15,110＋18,000）3＝\n    11,037】等語。\n貳、相對人李駿暉、李惟毅則以：自幼雖由聲請人收養，惟未與\n    聲請人同住，聲請人從未對伊等盡扶養義務，伊等係由外祖\n    父母扶養照顧，不同意聲請人之請求等語置辯。\n、本院之判斷：\n一、按扶養之方法，由當事人協議定之；不能協議時，由親屬會\n    議定之。但扶養費之給付，當事人不能協議時，由法院定之\n    ，民法第1120條定有明文。申言之，當事人關於扶養方法，\n    不能逕請法院定之，須先行協議；不能協議時，再由親屬會\n    議定之；須親屬會議不予議定，或雖有議定，而當事人不同\n    意者，始得依民法第1137條之規定，請求法院判決定之。惟\n    扶養之方法如為扶養費之給付，於當事人不能協議時，無須\n    先由親屬會議議定，即得請求法院裁判定之，無須先由親屬\n    會議議定之。又依99年1月13日公布增訂之非訟事件法第140\n    條之1第1項規定，民法第1120條但書所定扶養費給付事件，\n    由受扶養權利人之住所地或居所地之法院管轄，亦即以之為\n    非訟事件。若然，扶養之方法如非扶養費之給付，例如請求\n    提供房屋居住，為訴訟事件；請求給付一定之金錢，則為非\n    訟事件（陳棋炎、黃宗樂、郭振恭合著之民法親屬新論修訂\n    九版第517至518頁）。本件聲請人即扶養權利人主張相對人\n    即扶養義務人應分別按月給付扶養費供其生活之用，而相對\n    人並未抗辯以其他扶養方法定其扶養方法，僅就聲請人請求\n    扶養費之給付有無理由予以爭執，對於給付扶養費之扶養方\n    法無爭議，自無所謂扶養方法不能協議而須由親屬會議決定\n    之情事。是聲請人提起本件聲請，核無欠缺權利保護要件之\n    情形，且本件請求定扶養費事件，自應屬非訟事件，合先敘\n    明。\n二、又按直系血親相互間互負扶養之義務；又受扶養權利者，以\n    不能維持生活而無謀生能力者為限，前項無謀生能力之限制\n    ，於直系血親尊親屬不適用之，民法第1114條第1款及第111\n    7 條分別定有明文。而所謂「不能維持生活」，係指不能以\n    自己之財產及勞力所得以維持自己之生活而言。查本件聲請\n    人主張其係40年8月5日生，為均已成年之相對人李韋漢、李\n    駿暉、李惟毅之父，係相對人之直系血親尊親屬，而聲請人\n    因中風、肝硬化、雙膝退化性關節炎等多項病況，無法自行\n    謀生，於99年5月3日安置入住大和康復之家等事實，業據其\n    提出戶籍謄本、大和康復之家身心障礙者入住及費用證明為\n    證，堪信為真實。又經本院依職權調取聲請人稅務電子閘門\n    財產所得調件明細表，依該資料所示，聲請人名下僅82年份\n    之汽車1 輛，並無財產價值，且查無98年度所得給付資料。\n    衡之上情，聲請人顯有不能以自己之財產及勞力所得以維持\n    生活之情甚明。揆諸前揭規定，相對人對於不能維持生活之\n    聲請人負有扶養義務，聲請人請求相對人給付扶養費用，自\n    屬有據。\n三、再按因負擔扶養義務而不能維持自己生活者，免除其義務。\n    但扶養權利者為直系血親尊親屬或配偶時，減輕其義務；扶\n    養之程度，應按受扶權利者之需要，與負扶養義務者之經濟\n    能力及身分定之；負扶養義務者有數人，而其親等同一時，\n    應各依其經濟能力分擔義務，民法第1118條、第1119條、第\n    1115條第3 項分別定有明文。又所謂「需要」，應係指一個\n    人生活之全部需求而言，舉凡衣食住行之費用、醫療費用、\n    休閒娛樂費等，均包括在內。而扶養義務又可分為生活保持\n    義務及生活扶助義務，前者，為父母子女、夫妻身分關係之\n    本質上不可缺之要素，保持對方之生活，即係保持自己之生\n    活，其程度與自己生活之程度相等，互負共生存之義務；反\n    之，後者，例如兄弟姐妹間之扶養義務，僅有偶然的、補助\n    的作用而已，惟於一方無法生活，他方有扶養餘力時，始有\n    扶養之義務。子女對於父母之扶養義務，既係生活保持義務\n    ，是縱子女因負擔扶養義務，而不能維持自己之生活，亦須\n    犧牲自己而扶養父母。本件相對人對於聲請人之扶養義務，\n    係生活保持義務，聲請人所受扶養程度，應依其實際需要及\n    相對人之經濟能力及身分定之。經查：\n  (一)聲請人於99年5月3日安置入住大和康復之家，按月需繳付\n    18,000元之事實，有大和康復之家身心障礙者入住及費用證\n    明可憑，另斟酌聲請人每月應尚有健保費、照護看診費等支\n    出，本院認相對人李韋漢、李駿暉、李惟毅對聲請人應負擔\n    之扶養費，以每月21,000元為適當。聲請人固主張除前開安\n    置費用外，相對人每月尚須負擔15,110元云云，惟聲請人長\n    期接受護養療治，其於大和康復之家之費用已涵括食、宿、\n    醫療等，聲請人復未能舉證於護養療治期間，有何其他必要\n    之支出，故聲請人此部分之主張，應屬無據。又相對人李韋\n    漢98年度所得給付總額為1,200元，名下查無財產資料，高\n    中未畢業，平均1個月有1萬元收入；相對人李駿暉為高中畢\n    業，擺攤維生，月收入不固定，查無98年度所得給付資料，\n    名下有房屋、土地、汽車各1筆，財產總額為1,291,908 元\n    ；相對人李惟毅國中畢業，在臺中發電廠擔任臨時工作，月\n    收入平均為2萬多元，98年度所得給付總額為400,800元，名\n    下僅77年份之汽車1輛並無價值等情，業據相對人李駿暉、\n    李惟毅陳明在卷，且有本院調取之稅務電子閘門財產所得調\n    件明細表可稽，並有證人即相對人阿姨陳桂冠到庭陳證屬實\n    （詳本院100年3月21日訊問筆錄）。\n  (二)相對人李韋漢、李駿暉、李惟毅分別為24歲、36歲、34歲（\n    見卷附戶籍謄本），均正值青壯年而非無勞動能力，亦均有\n    扶養聲請人之能力，且並無證據證明伊等因負擔對聲請人之\n    扶養義務，而不能維持自己生活之事實。是本院綜上各節，\n    審酌相對人李韋漢、李駿暉、李惟毅之經濟能力、身分等情\n    ，認相對人李韋漢、李駿暉、李惟毅應依1比1比1 之比例分\n    擔聲請人之扶養費用較為公平合理。依此計算，則就聲請人\n    每月之扶養費21,000元，相對人李韋漢、李駿暉、李惟毅每\n    人每月各應分別分擔7,000元。\n四、另按「受扶養權利者有下列情形之一，由負扶養義務者負擔\n    扶養義務顯失公平，負扶養義務者得請求法院減輕其扶養義\n    務：一對負扶養義務者、其配偶或直系血親故意為虐待、重\n    大侮辱或其他身體、精神上之不法侵害行為。二對負扶養義\n    務者無正當理由未盡扶養義務。受扶養權利者對負扶養義務\n    者有前項各款行為之一，且情節重大者，法院得免除其扶養\n    義務。前二項規定，受扶養權利者為負扶養義務者之未成年\n    直系血親卑親屬者，不適用之。」，99年1 月27日增訂之民\n    法第1118條之1 定有明文。相對人李駿暉、李惟毅抗辯聲請\n    人從未對伊等盡扶養義務，依前開規定，得免除扶養義務等\n    語。經查：\n  (一)相對人李駿暉、李惟毅之生母陳桂枝到庭陳稱：「李駿暉、\n    李惟毅是我親生兒子。我與前夫離婚後，將他們二人帶回娘\n    家與我父母同住，我出去工作賺錢，我都會回來，因為小孩\n    屆齡要唸書，怕他們沒有父母，所以我父親建議我將小孩出\n    養給我的姐姐及姊夫。我姐姐及姊夫當時還沒有小孩。兩個\n    小孩是同時出養，是我父親辦的，辦完以後都是與外公外婆\n    住，並沒有與我姐姐、姊夫住在一起，小孩也還是我父母親\n    在照顧，家庭生活費用也都是我在負擔，直到我父母82年過\n    世，當時因為我已經再婚了，所以小孩由我妹妹陳桂冠繼續\n    照顧。小孩只是名義上出養給我姐姐姊夫，但實際上他們所\n    有的教養生活費用都是我及我父母還有我妹妹負擔，聲請人\n    並未負擔。聲請人從來沒有工作過，我姐姐生前也一直在抱\n    怨，姐姐癌症末期也還是要照顧他自己的孩子李韋漢。」（\n    詳本院100年3月21日訊問筆錄）\n  (二)相對人之阿姨陳桂冠到庭陳稱：「我也是都與父母同住，所\n    以也與相對人李駿暉、李惟毅同住，他們從小就是由我父母\n    在照顧，生活費用則由我姐姐、我爸爸媽媽一起負擔，當時\n    會辦理給我姊夫收養，純粹是小孩要唸書，要有父母出面，\n    整個出養手續也是我父親去辦的，我父母往生後，就由我接\n    手照顧他們，直到他們成家立業搬出去。聲請人都沒有負擔\n    過他們的生活費用，也沒有照顧過他們，聲請人都在喝酒也\n    沒有工作，都是我姐姐賺錢在養他及李韋漢。」（詳本院10\n    0年3月21日訊問筆錄）。\n  (三)依相對人生母陳桂枝及阿姨陳桂冠上述所言，足認聲請人無\n    正當理由未盡對相對人李駿暉、李惟毅之扶養義務，且情節\n    重大，因之，相對人李駿暉、李惟毅請求免除扶養義務，核\n    屬有據。聲請人請求相對人李駿暉、李惟毅給付扶養費，自\n    難憑准，應予駁回。另聲請人雖曾無正當理由未盡對相對人\n    李韋漢之扶養義務，惟其情節尚難認為重大，惟參酌上開民\n    法第1118條之1第1項第2款規定，命相對人李韋漢應負擔全\n    額之扶養義務，自有顯失公平之處，爰減輕相對人李韋漢之\n    扶養義務，經衡酌聲請人未盡扶養義務之情節，減輕相對人\n    李韋漢之扶養義務50％（即僅需負擔50％），故相對人李韋\n    漢每月應負擔聲請人之扶養費為3,500元。從而，聲請人依\n    民法第1114條第1款之規定，請求相對人李韋漢應自100年1\n    月30日起，至聲請人死亡日止，按月於每月5日給付聲請人\n    扶養費3,500元，為有理由，應予准許，逾此範圍部分，為\n    無理由，應予駁回。\n五、末查，聲請人雖併請求供擔保宣告假執行，惟非訟事件法就\n    假執行部分並無規定，亦未設有準用民事訴訟法之明文，是\n    聲請人上開請求，於法未合，附予敘明。\n肆、依非訟事件法第140條之1 、第21條第2項、民事訴訟法第95\n    條、第79條、第85條第1項但書，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定100年度家聲字第52號聲請人李進興代理人徐祐偉律師複代理人蘇若龍律師相對人李韋漢李駿暉李惟毅上列當事人間請求定扶養費事件，本院裁定如下：主文相對人李韋漢應自民國一百年一月三十日起，至聲請人死亡日止，按月於每月五日，給付聲請人扶養費新臺幣參仟伍佰元。聲請人其餘之聲請駁回。程序費用由相對人李韋漢負擔六分之一，餘由聲請人負擔。理由壹、聲請意旨略以：聲請人（民國40年8月5日生）前與關係人陳桂卿為夫妻關係，婚姻關係存續期間育有相對人李韋漢，並共同收養相對人李駿暉、李惟毅為養子。相對人李駿暉、李惟毅自關係人陳桂卿於92年9月17日過世後不久即相繼離家，至今未再同住。之後聲請人與相對人李韋漢雖同住，惟相對人李韋漢於99年1月間離家，至今音訊全無。聲請人因身無分文可支付房租，不得已而在外遊蕩，因貧病交加於99年5月3日倒臥於大里市○○路之立仁橋頭，先由臺中縣政府社會處（改制前）安置於大和康復之家，後因病況加劇而轉送大里市賢德醫院治療。相對人李駿暉、李惟毅與聲請人失聯已有多年，相對人李韋漢雖經社會處人員通知而答應接回聲請人照顧，惟嗣後竟亦失去聯繫。聲請人因中風、肝硬化、雙膝退化性關節炎等多項病況，無法自行謀生，需至機構由專業人員照顧，復無財產足以維持生活，均已成年之相對人自有扶養聲請人之義務。依據行政院主計處發布之98年度家庭收支調查報告，臺中縣每人每月平均支出為新臺幣（下同）15,110元，另聲請人因病入住大和康復之家所須支出每月18,000元。為此，聲請人請求相對人李韋漢、李駿暉、李惟毅應自起訴狀繕本送達翌日起，至聲請人死亡之日止，於每月5日前各給付聲請人11,037元【（15,110＋18,000）3＝11,037】等語。貳、相對人李駿暉、李惟毅則以：自幼雖由聲請人收養，惟未與聲請人同住，聲請人從未對伊等盡扶養義務，伊等係由外祖父母扶養照顧，不同意聲請人之請求等語置辯。、本院之判斷：一、按扶養之方法，由當事人協議定之；不能協議時，由親屬會議定之。但扶養費之給付，當事人不能協議時，由法院定之，民法第1120條定有明文。申言之，當事人關於扶養方法，不能逕請法院定之，須先行協議；不能協議時，再由親屬會議定之；須親屬會議不予議定，或雖有議定，而當事人不同意者，始得依民法第1137條之規定，請求法院判決定之。惟扶養之方法如為扶養費之給付，於當事人不能協議時，無須先由親屬會議議定，即得請求法院裁判定之，無須先由親屬會議議定之。又依99年1月13日公布增訂之非訟事件法第140條之1第1項規定，民法第1120條但書所定扶養費給付事件，由受扶養權利人之住所地或居所地之法院管轄，亦即以之為非訟事件。若然，扶養之方法如非扶養費之給付，例如請求提供房屋居住，為訴訟事件；請求給付一定之金錢，則為非訟事件（陳棋炎、黃宗樂、郭振恭合著之民法親屬新論修訂九版第517至518頁）。本件聲請人即扶養權利人主張相對人即扶養義務人應分別按月給付扶養費供其生活之用，而相對人並未抗辯以其他扶養方法定其扶養方法，僅就聲請人請求扶養費之給付有無理由予以爭執，對於給付扶養費之扶養方法無爭議，自無所謂扶養方法不能協議而須由親屬會議決定之情事。是聲請人提起本件聲請，核無欠缺權利保護要件之情形，且本件請求定扶養費事件，自應屬非訟事件，合先敘明。二、又按直系血親相互間互負扶養之義務；又受扶養權利者，以不能維持生活而無謀生能力者為限，前項無謀生能力之限制，於直系血親尊親屬不適用之，民法第1114條第1款及第1117條分別定有明文。而所謂「不能維持生活」，係指不能以自己之財產及勞力所得以維持自己之生活而言。查本件聲請人主張其係40年8月5日生，為均已成年之相對人李韋漢、李駿暉、李惟毅之父，係相對人之直系血親尊親屬，而聲請人因中風、肝硬化、雙膝退化性關節炎等多項病況，無法自行謀生，於99年5月3日安置入住大和康復之家等事實，業據其提出戶籍謄本、大和康復之家身心障礙者入住及費用證明為證，堪信為真實。又經本院依職權調取聲請人稅務電子閘門財產所得調件明細表，依該資料所示，聲請人名下僅82年份之汽車1輛，並無財產價值，且查無98年度所得給付資料。衡之上情，聲請人顯有不能以自己之財產及勞力所得以維持生活之情甚明。揆諸前揭規定，相對人對於不能維持生活之聲請人負有扶養義務，聲請人請求相對人給付扶養費用，自屬有據。三、再按因負擔扶養義務而不能維持自己生活者，免除其義務。但扶養權利者為直系血親尊親屬或配偶時，減輕其義務；扶養之程度，應按受扶權利者之需要，與負扶養義務者之經濟能力及身分定之；負扶養義務者有數人，而其親等同一時，應各依其經濟能力分擔義務，民法第1118條、第1119條、第1115條第3項分別定有明文。又所謂「需要」，應係指一個人生活之全部需求而言，舉凡衣食住行之費用、醫療費用、休閒娛樂費等，均包括在內。而扶養義務又可分為生活保持義務及生活扶助義務，前者，為父母子女、夫妻身分關係之本質上不可缺之要素，保持對方之生活，即係保持自己之生活，其程度與自己生活之程度相等，互負共生存之義務；反之，後者，例如兄弟姐妹間之扶養義務，僅有偶然的、補助的作用而已，惟於一方無法生活，他方有扶養餘力時，始有扶養之義務。子女對於父母之扶養義務，既係生活保持義務，是縱子女因負擔扶養義務，而不能維持自己之生活，亦須犧牲自己而扶養父母。本件相對人對於聲請人之扶養義務，係生活保持義務，聲請人所受扶養程度，應依其實際需要及相對人之經濟能力及身分定之。經查：(一)聲請人於99年5月3日安置入住大和康復之家，按月需繳付18,000元之事實，有大和康復之家身心障礙者入住及費用證明可憑，另斟酌聲請人每月應尚有健保費、照護看診費等支出，本院認相對人李韋漢、李駿暉、李惟毅對聲請人應負擔之扶養費，以每月21,000元為適當。聲請人固主張除前開安置費用外，相對人每月尚須負擔15,110元云云，惟聲請人長期接受護養療治，其於大和康復之家之費用已涵括食、宿、醫療等，聲請人復未能舉證於護養療治期間，有何其他必要之支出，故聲請人此部分之主張，應屬無據。又相對人李韋漢98年度所得給付總額為1,200元，名下查無財產資料，高中未畢業，平均1個月有1萬元收入；相對人李駿暉為高中畢業，擺攤維生，月收入不固定，查無98年度所得給付資料，名下有房屋、土地、汽車各1筆，財產總額為1,291,908元；相對人李惟毅國中畢業，在臺中發電廠擔任臨時工作，月收入平均為2萬多元，98年度所得給付總額為400,800元，名下僅77年份之汽車1輛並無價值等情，業據相對人李駿暉、李惟毅陳明在卷，且有本院調取之稅務電子閘門財產所得調件明細表可稽，並有證人即相對人阿姨陳桂冠到庭陳證屬實（詳本院100年3月21日訊問筆錄）。(二)相對人李韋漢、李駿暉、李惟毅分別為24歲、36歲、34歲（見卷附戶籍謄本），均正值青壯年而非無勞動能力，亦均有扶養聲請人之能力，且並無證據證明伊等因負擔對聲請人之扶養義務，而不能維持自己生活之事實。是本院綜上各節，審酌相對人李韋漢、李駿暉、李惟毅之經濟能力、身分等情，認相對人李韋漢、李駿暉、李惟毅應依1比1比1之比例分擔聲請人之扶養費用較為公平合理。依此計算，則就聲請人每月之扶養費21,000元，相對人李韋漢、李駿暉、李惟毅每人每月各應分別分擔7,000元。四、另按「受扶養權利者有下列情形之一，由負扶養義務者負擔扶養義務顯失公平，負扶養義務者得請求法院減輕其扶養義務：一對負扶養義務者、其配偶或直系血親故意為虐待、重大侮辱或其他身體、精神上之不法侵害行為。二對負扶養義務者無正當理由未盡扶養義務。受扶養權利者對負扶養義務者有前項各款行為之一，且情節重大者，法院得免除其扶養義務。前二項規定，受扶養權利者為負扶養義務者之未成年直系血親卑親屬者，不適用之。」，99年1月27日增訂之民法第1118條之1定有明文。相對人李駿暉、李惟毅抗辯聲請人從未對伊等盡扶養義務，依前開規定，得免除扶養義務等語。經查：(一)相對人李駿暉、李惟毅之生母陳桂枝到庭陳稱：「李駿暉、李惟毅是我親生兒子。我與前夫離婚後，將他們二人帶回娘家與我父母同住，我出去工作賺錢，我都會回來，因為小孩屆齡要唸書，怕他們沒有父母，所以我父親建議我將小孩出養給我的姐姐及姊夫。我姐姐及姊夫當時還沒有小孩。兩個小孩是同時出養，是我父親辦的，辦完以後都是與外公外婆住，並沒有與我姐姐、姊夫住在一起，小孩也還是我父母親在照顧，家庭生活費用也都是我在負擔，直到我父母82年過世，當時因為我已經再婚了，所以小孩由我妹妹陳桂冠繼續照顧。小孩只是名義上出養給我姐姐姊夫，但實際上他們所有的教養生活費用都是我及我父母還有我妹妹負擔，聲請人並未負擔。聲請人從來沒有工作過，我姐姐生前也一直在抱怨，姐姐癌症末期也還是要照顧他自己的孩子李韋漢。」（詳本院100年3月21日訊問筆錄）(二)相對人之阿姨陳桂冠到庭陳稱：「我也是都與父母同住，所以也與相對人李駿暉、李惟毅同住，他們從小就是由我父母在照顧，生活費用則由我姐姐、我爸爸媽媽一起負擔，當時會辦理給我姊夫收養，純粹是小孩要唸書，要有父母出面，整個出養手續也是我父親去辦的，我父母往生後，就由我接手照顧他們，直到他們成家立業搬出去。聲請人都沒有負擔過他們的生活費用，也沒有照顧過他們，聲請人都在喝酒也沒有工作，都是我姐姐賺錢在養他及李韋漢。」（詳本院100年3月21日訊問筆錄）。(三)依相對人生母陳桂枝及阿姨陳桂冠上述所言，足認聲請人無正當理由未盡對相對人李駿暉、李惟毅之扶養義務，且情節重大，因之，相對人李駿暉、李惟毅請求免除扶養義務，核屬有據。聲請人請求相對人李駿暉、李惟毅給付扶養費，自難憑准，應予駁回。另聲請人雖曾無正當理由未盡對相對人李韋漢之扶養義務，惟其情節尚難認為重大，惟參酌上開民法第1118條之1第1項第2款規定，命相對人李韋漢應負擔全額之扶養義務，自有顯失公平之處，爰減輕相對人李韋漢之扶養義務，經衡酌聲請人未盡扶養義務之情節，減輕相對人李韋漢之扶養義務50％（即僅需負擔50％），故相對人李韋漢每月應負擔聲請人之扶養費為3,500元。從而，聲請人依民法第1114條第1款之規定，請求相對人李韋漢應自100年1月30日起，至聲請人死亡日止，按月於每月5日給付聲請人扶養費3,500元，為有理由，應予准許，逾此範圍部分，為無理由，應予駁回。五、末查，聲請人雖併請求供擔保宣告假執行，惟非訟事件法就假執行部分並無規定，亦未設有準用民事訴訟法之明文，是聲請人上開請求，於法未合，附予敘明。肆、依非訟事件法第140條之1、第21條第2項、民事訴訟法第95條、第79條、第85條第1項但書，裁定如主文。中華民國100年4月29日家事法庭法官涂秀玲上開正本係照原本作成。如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新台幣1,000元。中華民國100年4月29日書記官薛淑玲",
  "characters": {
    "judges": [
      "涂秀玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐祐偉",
      "蘇若龍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "李進興"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 10:58:49",
  "updated_at": "2016-02-12 10:58:49"
}