{
  "identify": "TND-100-交聲-265-20110429-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "265",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定        100年度交聲字第265號\n移送機關    交通部公路總局嘉義區監理所臺南監理站\n異議人即\n受處分人    曹立成\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局嘉義區監理所臺南監理站民國100年3月8日所為\n之裁決處分（處分案號：嘉監南字第裁74-7469B7002號）聲明異\n議，本院裁定如下：\n    主    文\n原處分關於吊扣駕駛執照壹個月部分撤銷。\n曹立成汽車駕駛人在六個月內，違規記點共達六點，吊扣普通小\n型車駕駛執照壹個月。\n    理    由\n一、原處分意旨略以：異議人即受處分人曹立成（下稱異議人）\n    駕駛車牌號碼3685-NQ號自用一般小客車，於民國99年9月8\n    日時，因在6個月內駕照違規記點已達6點，經移送機關即交\n    通部公路總局嘉義區監理所臺南監理站（下稱原處分機關）\n    以其違規事證明確，依道路交通管理處罰條例第63條第3項\n    及第24條第1項第5款（原處分漏載第24條第1項第5款）之規\n    定，裁處異議人吊扣駕駛執照1個月，並應參加道路交通安\n    全講習等語。\n二、異議意旨略以：異議人為職業駕駛人，所有薪資均為家庭所\n    用，係為家庭經濟支柱，上有80歲老父，下有4歲幼兒，如\n    吊扣駕照無法執業，家庭經濟會有所困難，為此聲明異議，\n    請求撤銷原處分等語。\n三、按汽車駕駛人在6個月內，違規記點共達6點以上者，吊扣駕\n    駛執照1個月；又汽車駕駛人，依第63條第3項前段規定受吊\n    扣駕駛執照處分者，應接受道路交通安全講習，道路交通管\n    理處罰條例第63條第3項、第24條第1項5款分別定有明文。\n    次按94年12月14日修正、95年3月1日施行前之道路交通管理\n    處罰條例第68條原規定「汽車駕駛人，因違反本條例及道路\n    交通安全規則之規定，受吊扣或吊銷駕駛執照處分時，吊扣\n    或吊銷其持有各級車類之駕駛執照」，修正後則刪除「吊扣\n    」之規定，改為「汽車駕駛人，因違反本條例及道路交通安\n    全規則之規定，受吊銷駕駛執照處分時，吊銷其持有各級車\n    類之駕駛執照」（現為第68條第1項），其修正理由係舊法\n    將違法或違規駕駛人所持有各級車類之駕駛執照一併吊扣，\n    失之過酷，影響人民工作及生活甚鉅，故依修正後之該條規\n    定，受吊扣駕駛執照處分時，僅能吊扣違規當時所駕車類之\n    駕駛執照，不再吊扣其持有各級車類之駕駛執照，僅於受吊\n    銷駕駛執照處分時，始吊銷其持有各級車類之駕駛執照。因\n    此，道路交通管理處罰條例第63條第3項規定之吊扣駕駛執\n    照，係指汽車駕駛人違規記點時所駕車類之駕駛執照，而不\n    得吊扣駕駛人所持有之各級車輛駕駛執照，合先敘明。\n四、經查：\n  (一)異議人曾於99年7月24日駕駛車牌號碼145-GN號營業大貨車\n    ，行經雲林縣臺十七線蘇厝路口時，因闖紅燈，而違反道路\n    交通管理處罰條例第53條第1項之規定，經記違規點數3點；\n    嗣於99年9月8日，異議人駕駛車牌號碼3685-NW號自用小客\n    車，行經臺南縣永康市○○路324號前時，因在多車道不依\n    規定駕車肇事致人受傷，而違反道路交通管理處罰條例第45\n    條第1項第4款、第61條第3項之規定，分別經記違規點數1點\n    、3點等情，有異議人之違規查詢報表、雲林縣警察局99年7\n    月24日雲警交字第KAK053353號舉發違反道路交通管理事件\n    通知單、臺南縣警察局99年11月21日南縣警交字第M0000000\n    0號舉發違反道路交通管理事件通知單各1份附卷可稽，且為\n    異議人所不爭執，是異議人於6個月內，經記點達6點之事實\n    堪可認定。\n  (二)惟查異議人本件既係因駕駛自用小客車，違反道路交通管理\n    處罰條例第45條第1項第4款、第61條第3項之規定，經原處\n    分機關累計前次駕駛營業大貨車違規記點，合計7點。依上\n    開說明其所受之處分應為限制其駕駛自用小客車之權利，即\n    吊扣其普通小型車駕駛執照，而異議人持有之駕駛執照包括\n    普通小型車、職業大客車及職業大貨車，有異議人之汽車駕\n    駛人經歷證明書在卷可稽，異議人本件違規時間係於99年9\n    月8日，自應適用修正後之道路交通管理處罰條例第68條第1\n    項之規定。且修正後道路交通管理處罰條例第68條第1項之\n    規定，既將「吊扣」等字刪除，依上開說明，異議人受吊扣\n    駕駛執照處分時，自不得再吊扣其持有各級車類之駕駛執照\n    ，故原處分機關於作成吊扣駕駛執照處分時，應就行為人所\n    應吊扣之駕駛執照種類予以限定，始符合依法行政原則。而\n    異議人為本件違規行為時，係駕駛自用小客車（普通小型車\n    ），業經認定如上，揆諸上開說明，其依法所受之處分應為\n    限制其駕駛普通小型車之權利，即吊扣其小型車普通駕駛執\n    照，原處分機關未審酌及此，逕為裁罰，即難認為允當。\n五、綜上所述，本件異議人雖有因駕駛自用小客車在多車道不依\n    規定駕車肇事致人受傷之違規行為，於6個月內，經記點達6\n    點，原處分機關固得為吊扣異議人所持有之普通小型車駕駛\n    執照之處分，然尚非得遽予吊扣其所持有之各級駕駛執照，\n    且如有吊扣汽車牌照或駕駛執照處分，主文欄亦應記明應受\n    吊扣之汽車牌照或駕駛執照名稱、號碼及吊扣期間，乃原處\n    分機關未予詳查，逕以道路交通管理處罰條例第63條第3項\n    規定裁處異議人吊扣駕駛執照1個月，自有未洽，異議人之\n    異議為有理由，爰撤銷原處分關於吊扣駕駛執照1個月之處\n    分，並就該撤銷部分改諭知如主文所示之處罰，以為適法。\n    又原處分關於道安講習部分，異議人並未聲明異議，不在本\n    件審理之範圍內，附此敘明。\n六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第19條前段，裁定如主文。\n中    華    民    國   100    年    4     月    29    日\n                      交通法庭  法  官  林福來\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                書記官  李淑惠\n中    華    民    國   100    年    5     月    3     日",
  "structure": {
    "main": "原處分關於吊扣駕駛執照壹個月部分撤銷。\n曹立成汽車駕駛人在六個月內，違規記點共達六點，吊扣普通小\n型車駕駛執照壹個月。",
    "reason": "一、原處分意旨略以：異議人即受處分人曹立成（下稱異議人）\n    駕駛車牌號碼3685-NQ號自用一般小客車，於民國99年9月8\n    日時，因在6個月內駕照違規記點已達6點，經移送機關即交\n    通部公路總局嘉義區監理所臺南監理站（下稱原處分機關）\n    以其違規事證明確，依道路交通管理處罰條例第63條第3項\n    及第24條第1項第5款（原處分漏載第24條第1項第5款）之規\n    定，裁處異議人吊扣駕駛執照1個月，並應參加道路交通安\n    全講習等語。\n二、異議意旨略以：異議人為職業駕駛人，所有薪資均為家庭所\n    用，係為家庭經濟支柱，上有80歲老父，下有4歲幼兒，如\n    吊扣駕照無法執業，家庭經濟會有所困難，為此聲明異議，\n    請求撤銷原處分等語。\n三、按汽車駕駛人在6個月內，違規記點共達6點以上者，吊扣駕\n    駛執照1個月；又汽車駕駛人，依第63條第3項前段規定受吊\n    扣駕駛執照處分者，應接受道路交通安全講習，道路交通管\n    理處罰條例第63條第3項、第24條第1項5款分別定有明文。\n    次按94年12月14日修正、95年3月1日施行前之道路交通管理\n    處罰條例第68條原規定「汽車駕駛人，因違反本條例及道路\n    交通安全規則之規定，受吊扣或吊銷駕駛執照處分時，吊扣\n    或吊銷其持有各級車類之駕駛執照」，修正後則刪除「吊扣\n    」之規定，改為「汽車駕駛人，因違反本條例及道路交通安\n    全規則之規定，受吊銷駕駛執照處分時，吊銷其持有各級車\n    類之駕駛執照」（現為第68條第1項），其修正理由係舊法\n    將違法或違規駕駛人所持有各級車類之駕駛執照一併吊扣，\n    失之過酷，影響人民工作及生活甚鉅，故依修正後之該條規\n    定，受吊扣駕駛執照處分時，僅能吊扣違規當時所駕車類之\n    駕駛執照，不再吊扣其持有各級車類之駕駛執照，僅於受吊\n    銷駕駛執照處分時，始吊銷其持有各級車類之駕駛執照。因\n    此，道路交通管理處罰條例第63條第3項規定之吊扣駕駛執\n    照，係指汽車駕駛人違規記點時所駕車類之駕駛執照，而不\n    得吊扣駕駛人所持有之各級車輛駕駛執照，合先敘明。\n四、經查：\n  (一)異議人曾於99年7月24日駕駛車牌號碼145-GN號營業大貨車\n    ，行經雲林縣臺十七線蘇厝路口時，因闖紅燈，而違反道路\n    交通管理處罰條例第53條第1項之規定，經記違規點數3點；\n    嗣於99年9月8日，異議人駕駛車牌號碼3685-NW號自用小客\n    車，行經臺南縣永康市○○路324號前時，因在多車道不依\n    規定駕車肇事致人受傷，而違反道路交通管理處罰條例第45\n    條第1項第4款、第61條第3項之規定，分別經記違規點數1點\n    、3點等情，有異議人之違規查詢報表、雲林縣警察局99年7\n    月24日雲警交字第KAK053353號舉發違反道路交通管理事件\n    通知單、臺南縣警察局99年11月21日南縣警交字第M0000000\n    0號舉發違反道路交通管理事件通知單各1份附卷可稽，且為\n    異議人所不爭執，是異議人於6個月內，經記點達6點之事實\n    堪可認定。\n  (二)惟查異議人本件既係因駕駛自用小客車，違反道路交通管理\n    處罰條例第45條第1項第4款、第61條第3項之規定，經原處\n    分機關累計前次駕駛營業大貨車違規記點，合計7點。依上\n    開說明其所受之處分應為限制其駕駛自用小客車之權利，即\n    吊扣其普通小型車駕駛執照，而異議人持有之駕駛執照包括\n    普通小型車、職業大客車及職業大貨車，有異議人之汽車駕\n    駛人經歷證明書在卷可稽，異議人本件違規時間係於99年9\n    月8日，自應適用修正後之道路交通管理處罰條例第68條第1\n    項之規定。且修正後道路交通管理處罰條例第68條第1項之\n    規定，既將「吊扣」等字刪除，依上開說明，異議人受吊扣\n    駕駛執照處分時，自不得再吊扣其持有各級車類之駕駛執照\n    ，故原處分機關於作成吊扣駕駛執照處分時，應就行為人所\n    應吊扣之駕駛執照種類予以限定，始符合依法行政原則。而\n    異議人為本件違規行為時，係駕駛自用小客車（普通小型車\n    ），業經認定如上，揆諸上開說明，其依法所受之處分應為\n    限制其駕駛普通小型車之權利，即吊扣其小型車普通駕駛執\n    照，原處分機關未審酌及此，逕為裁罰，即難認為允當。\n五、綜上所述，本件異議人雖有因駕駛自用小客車在多車道不依\n    規定駕車肇事致人受傷之違規行為，於6個月內，經記點達6\n    點，原處分機關固得為吊扣異議人所持有之普通小型車駕駛\n    執照之處分，然尚非得遽予吊扣其所持有之各級駕駛執照，\n    且如有吊扣汽車牌照或駕駛執照處分，主文欄亦應記明應受\n    吊扣之汽車牌照或駕駛執照名稱、號碼及吊扣期間，乃原處\n    分機關未予詳查，逕以道路交通管理處罰條例第63條第3項\n    規定裁處異議人吊扣駕駛執照1個月，自有未洽，異議人之\n    異議為有理由，爰撤銷原處分關於吊扣駕駛執照1個月之處\n    分，並就該撤銷部分改諭知如主文所示之處罰，以為適法。\n    又原處分關於道安講習部分，異議人並未聲明異議，不在本\n    件審理之範圍內，附此敘明。\n六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定100年度交聲字第265號移送機關交通部公路總局嘉義區監理所臺南監理站異議人即受處分人曹立成上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所臺南監理站民國100年3月8日所為之裁決處分（處分案號：嘉監南字第裁74-7469B7002號）聲明異議，本院裁定如下：主文原處分關於吊扣駕駛執照壹個月部分撤銷。曹立成汽車駕駛人在六個月內，違規記點共達六點，吊扣普通小型車駕駛執照壹個月。理由一、原處分意旨略以：異議人即受處分人曹立成（下稱異議人）駕駛車牌號碼3685-NQ號自用一般小客車，於民國99年9月8日時，因在6個月內駕照違規記點已達6點，經移送機關即交通部公路總局嘉義區監理所臺南監理站（下稱原處分機關）以其違規事證明確，依道路交通管理處罰條例第63條第3項及第24條第1項第5款（原處分漏載第24條第1項第5款）之規定，裁處異議人吊扣駕駛執照1個月，並應參加道路交通安全講習等語。二、異議意旨略以：異議人為職業駕駛人，所有薪資均為家庭所用，係為家庭經濟支柱，上有80歲老父，下有4歲幼兒，如吊扣駕照無法執業，家庭經濟會有所困難，為此聲明異議，請求撤銷原處分等語。三、按汽車駕駛人在6個月內，違規記點共達6點以上者，吊扣駕駛執照1個月；又汽車駕駛人，依第63條第3項前段規定受吊扣駕駛執照處分者，應接受道路交通安全講習，道路交通管理處罰條例第63條第3項、第24條第1項5款分別定有明文。次按94年12月14日修正、95年3月1日施行前之道路交通管理處罰條例第68條原規定「汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊扣或吊銷駕駛執照處分時，吊扣或吊銷其持有各級車類之駕駛執照」，修正後則刪除「吊扣」之規定，改為「汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時，吊銷其持有各級車類之駕駛執照」（現為第68條第1項），其修正理由係舊法將違法或違規駕駛人所持有各級車類之駕駛執照一併吊扣，失之過酷，影響人民工作及生活甚鉅，故依修正後之該條規定，受吊扣駕駛執照處分時，僅能吊扣違規當時所駕車類之駕駛執照，不再吊扣其持有各級車類之駕駛執照，僅於受吊銷駕駛執照處分時，始吊銷其持有各級車類之駕駛執照。因此，道路交通管理處罰條例第63條第3項規定之吊扣駕駛執照，係指汽車駕駛人違規記點時所駕車類之駕駛執照，而不得吊扣駕駛人所持有之各級車輛駕駛執照，合先敘明。四、經查：(一)異議人曾於99年7月24日駕駛車牌號碼145-GN號營業大貨車，行經雲林縣臺十七線蘇厝路口時，因闖紅燈，而違反道路交通管理處罰條例第53條第1項之規定，經記違規點數3點；嗣於99年9月8日，異議人駕駛車牌號碼3685-NW號自用小客車，行經臺南縣永康市○○路324號前時，因在多車道不依規定駕車肇事致人受傷，而違反道路交通管理處罰條例第45條第1項第4款、第61條第3項之規定，分別經記違規點數1點、3點等情，有異議人之違規查詢報表、雲林縣警察局99年7月24日雲警交字第KAK053353號舉發違反道路交通管理事件通知單、臺南縣警察局99年11月21日南縣警交字第M00000000號舉發違反道路交通管理事件通知單各1份附卷可稽，且為異議人所不爭執，是異議人於6個月內，經記點達6點之事實堪可認定。(二)惟查異議人本件既係因駕駛自用小客車，違反道路交通管理處罰條例第45條第1項第4款、第61條第3項之規定，經原處分機關累計前次駕駛營業大貨車違規記點，合計7點。依上開說明其所受之處分應為限制其駕駛自用小客車之權利，即吊扣其普通小型車駕駛執照，而異議人持有之駕駛執照包括普通小型車、職業大客車及職業大貨車，有異議人之汽車駕駛人經歷證明書在卷可稽，異議人本件違規時間係於99年9月8日，自應適用修正後之道路交通管理處罰條例第68條第1項之規定。且修正後道路交通管理處罰條例第68條第1項之規定，既將「吊扣」等字刪除，依上開說明，異議人受吊扣駕駛執照處分時，自不得再吊扣其持有各級車類之駕駛執照，故原處分機關於作成吊扣駕駛執照處分時，應就行為人所應吊扣之駕駛執照種類予以限定，始符合依法行政原則。而異議人為本件違規行為時，係駕駛自用小客車（普通小型車），業經認定如上，揆諸上開說明，其依法所受之處分應為限制其駕駛普通小型車之權利，即吊扣其小型車普通駕駛執照，原處分機關未審酌及此，逕為裁罰，即難認為允當。五、綜上所述，本件異議人雖有因駕駛自用小客車在多車道不依規定駕車肇事致人受傷之違規行為，於6個月內，經記點達6點，原處分機關固得為吊扣異議人所持有之普通小型車駕駛執照之處分，然尚非得遽予吊扣其所持有之各級駕駛執照，且如有吊扣汽車牌照或駕駛執照處分，主文欄亦應記明應受吊扣之汽車牌照或駕駛執照名稱、號碼及吊扣期間，乃原處分機關未予詳查，逕以道路交通管理處罰條例第63條第3項規定裁處異議人吊扣駕駛執照1個月，自有未洽，異議人之異議為有理由，爰撤銷原處分關於吊扣駕駛執照1個月之處分，並就該撤銷部分改諭知如主文所示之處罰，以為適法。又原處分關於道安講習部分，異議人並未聲明異議，不在本件審理之範圍內，附此敘明。六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年4月29日交通法庭法官林福來以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官李淑惠中華民國100年5月3日",
  "characters": {
    "judges": [
      "林福來"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 11:01:50",
  "updated_at": "2016-02-12 11:01:50"
}