{
  "identify": "TPD-100-易緝-46-20110429-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易緝",
  "number": "46",
  "jcheck": "1",
  "reason": "強制罪",
  "content": "臺灣臺北地方法院刑事判決             100年度易緝字第46號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  ROBERTSON.\n            MCNEILLY .\n上列被告因妨害自由案件，經檢察官提起公訴（87年度偵字第11\n504號），本院判決如下：\n    主  文\n本件免訴。\n    理  由\n一、公訴意旨如附件檢察官起訴書所載。\n二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯\n    論為之，刑事訴訟法第302條第2款、第307 條分別定有明文\n    。又被告ROBERTSON D STUART、MCNEILLY CRAIG ROBERT 行\n    為後，刑法業於民國94年2月2日修正公布，並自95年7月1日\n    起施行，而刑法修正施行前，其追訴權或行刑權時效已進行\n    而未完成者，比較修正前後之條文，依刑法施行法第8條之1\n    之規定，應適用最有利於行為人之規定。查此次刑法修正，\n    其中關於追訴權時效部分，刑法第80條第1項第2款、第83條\n    均經修正，就所犯最重本刑為3 年以上10年未滿有期徒刑之\n    罪者，其追訴權時效期間由10年提高為20年，且追訴權時效\n    停止之起點由「開始偵查之日」修正為「提起公訴之日」，\n    經綜合比較上開法律變更之情形，以修正前之規定對於被告\n    較為有利，依據修正後刑法第2條第1項前段之規定（此條係\n    規範行為後法律變更所生新舊法律比較適用之準據法，是刑\n    法第2條第1項本身雖經修正，但無比較新舊法適用之問題，\n    應一律適用裁判時之現行刑法第2條第1項之規定，為「從舊\n    從輕」之比較），即應適用修正前之規定，合先敘明。\n三、修正前刑法第83條規定：「追訴權之時效，如依法律之規定\n    ，偵查、起訴或審判之程序，不能開始或繼續時，停止其進\n    行。前項時效停止，自停止原因消滅之日起，與停止前已經\n    過之期間，一併計算。停止原因繼續存在之期間，如達於刑\n    法第80條第1項各款所定期間4分之1 者，其停止原因視為消\n    滅。」而案經提起公訴或自訴，且在審判進行中，此時追訴\n    權既無不行使之情形，自不發生時效進行之問題（司法院釋\n    字第138 號解釋意旨參照），若已實施偵查，追訴權既無不\n    行使之情形，亦不生時效進行之問題（最高法院82年度第10\n    次刑事庭會議決議意旨亦同此見解）。經查，本件檢察官起\n    訴被告等均涉犯刑法第304條第1項之強制罪嫌，其行為終了\n    之日為87年6月5日，故追訴權時效期間應自87年6月5日起算\n    ，又刑法強制罪之最高本刑為有期徒刑3 年，其追訴權時效\n    期間，依修正前刑法第80條第1項第2款之規定為10年。本件\n    經檢察官於87年6月5日開始偵查，於同年7 月17日提起公訴\n    ，至同年7 月31日繫屬於本院，嗣因被告等逃匿，經本院於\n    87年11月5 日發布通緝，致審判之程序不能繼續等情，業經\n    本院調閱87年度易字第2935號被告等被訴強制罪案卷全卷核\n    閱無誤。因此，本件追訴權之時效應自87年6月5日起算10年\n    ，加計因通緝而停止之2年6月（即10年之4分之1）期間，及\n    開始實施偵查之日即87年6月5日至本院發布通緝日即87年11\n    月5日（共計5月1日），並扣除檢察官提起公訴日即87年7月\n    17日起至繫屬本院日即87年7 月31日止之15日期間，其追訴\n    權之時效業於100年4月21日完成，揆諸前揭說明，爰不經言\n    詞辯論，逕為諭知免訴之判決。\n據上論斷，應依刑事訴訟法第302條第2款、第307 條，判決如主\n文。\n中    華    民    國   100    年    4     月    29    日\n                  刑事第十八庭  法  官  彭慶文\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  許婉如\n中    華    民    國   100    年    4     月    29    日\n附件：87年度偵字第11504號起訴書",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、公訴意旨如附件檢察官起訴書所載。\n二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯\n    論為之，刑事訴訟法第302條第2款、第307 條分別定有明文\n    。又被告ROBERTSON D STUART、MCNEILLY CRAIG ROBERT 行\n    為後，刑法業於民國94年2月2日修正公布，並自95年7月1日\n    起施行，而刑法修正施行前，其追訴權或行刑權時效已進行\n    而未完成者，比較修正前後之條文，依刑法施行法第8條之1\n    之規定，應適用最有利於行為人之規定。查此次刑法修正，\n    其中關於追訴權時效部分，刑法第80條第1項第2款、第83條\n    均經修正，就所犯最重本刑為3 年以上10年未滿有期徒刑之\n    罪者，其追訴權時效期間由10年提高為20年，且追訴權時效\n    停止之起點由「開始偵查之日」修正為「提起公訴之日」，\n    經綜合比較上開法律變更之情形，以修正前之規定對於被告\n    較為有利，依據修正後刑法第2條第1項前段之規定（此條係\n    規範行為後法律變更所生新舊法律比較適用之準據法，是刑\n    法第2條第1項本身雖經修正，但無比較新舊法適用之問題，\n    應一律適用裁判時之現行刑法第2條第1項之規定，為「從舊\n    從輕」之比較），即應適用修正前之規定，合先敘明。\n三、修正前刑法第83條規定：「追訴權之時效，如依法律之規定\n    ，偵查、起訴或審判之程序，不能開始或繼續時，停止其進\n    行。前項時效停止，自停止原因消滅之日起，與停止前已經\n    過之期間，一併計算。停止原因繼續存在之期間，如達於刑\n    法第80條第1項各款所定期間4分之1 者，其停止原因視為消\n    滅。」而案經提起公訴或自訴，且在審判進行中，此時追訴\n    權既無不行使之情形，自不發生時效進行之問題（司法院釋\n    字第138 號解釋意旨參照），若已實施偵查，追訴權既無不\n    行使之情形，亦不生時效進行之問題（最高法院82年度第10\n    次刑事庭會議決議意旨亦同此見解）。經查，本件檢察官起\n    訴被告等均涉犯刑法第304條第1項之強制罪嫌，其行為終了\n    之日為87年6月5日，故追訴權時效期間應自87年6月5日起算\n    ，又刑法強制罪之最高本刑為有期徒刑3 年，其追訴權時效\n    期間，依修正前刑法第80條第1項第2款之規定為10年。本件\n    經檢察官於87年6月5日開始偵查，於同年7 月17日提起公訴\n    ，至同年7 月31日繫屬於本院，嗣因被告等逃匿，經本院於\n    87年11月5 日發布通緝，致審判之程序不能繼續等情，業經\n    本院調閱87年度易字第2935號被告等被訴強制罪案卷全卷核\n    閱無誤。因此，本件追訴權之時效應自87年6月5日起算10年\n    ，加計因通緝而停止之2年6月（即10年之4分之1）期間，及\n    開始實施偵查之日即87年6月5日至本院發布通緝日即87年11\n    月5日（共計5月1日），並扣除檢察官提起公訴日即87年7月\n    17日起至繫屬本院日即87年7 月31日止之15日期間，其追訴\n    權之時效業於100年4月21日完成，揆諸前揭說明，爰不經言\n    詞辯論，逕為諭知免訴之判決。\n據上論斷，應依刑事訴訟法第302條第2款、第307 條，判決如主\n文。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易緝字第46號公訴人臺灣臺北地方法院檢察署檢察官被告ROBERTSON.MCNEILLY.上列被告因妨害自由案件，經檢察官提起公訴（87年度偵字第11504號），本院判決如下：主文本件免訴。理由一、公訴意旨如附件檢察官起訴書所載。二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯論為之，刑事訴訟法第302條第2款、第307條分別定有明文。又被告ROBERTSONDSTUART、MCNEILLYCRAIGROBERT行為後，刑法業於民國94年2月2日修正公布，並自95年7月1日起施行，而刑法修正施行前，其追訴權或行刑權時效已進行而未完成者，比較修正前後之條文，依刑法施行法第8條之1之規定，應適用最有利於行為人之規定。查此次刑法修正，其中關於追訴權時效部分，刑法第80條第1項第2款、第83條均經修正，就所犯最重本刑為3年以上10年未滿有期徒刑之罪者，其追訴權時效期間由10年提高為20年，且追訴權時效停止之起點由「開始偵查之日」修正為「提起公訴之日」，經綜合比較上開法律變更之情形，以修正前之規定對於被告較為有利，依據修正後刑法第2條第1項前段之規定（此條係規範行為後法律變更所生新舊法律比較適用之準據法，是刑法第2條第1項本身雖經修正，但無比較新舊法適用之問題，應一律適用裁判時之現行刑法第2條第1項之規定，為「從舊從輕」之比較），即應適用修正前之規定，合先敘明。三、修正前刑法第83條規定：「追訴權之時效，如依法律之規定，偵查、起訴或審判之程序，不能開始或繼續時，停止其進行。前項時效停止，自停止原因消滅之日起，與停止前已經過之期間，一併計算。停止原因繼續存在之期間，如達於刑法第80條第1項各款所定期間4分之1者，其停止原因視為消滅。」而案經提起公訴或自訴，且在審判進行中，此時追訴權既無不行使之情形，自不發生時效進行之問題（司法院釋字第138號解釋意旨參照），若已實施偵查，追訴權既無不行使之情形，亦不生時效進行之問題（最高法院82年度第10次刑事庭會議決議意旨亦同此見解）。經查，本件檢察官起訴被告等均涉犯刑法第304條第1項之強制罪嫌，其行為終了之日為87年6月5日，故追訴權時效期間應自87年6月5日起算，又刑法強制罪之最高本刑為有期徒刑3年，其追訴權時效期間，依修正前刑法第80條第1項第2款之規定為10年。本件經檢察官於87年6月5日開始偵查，於同年7月17日提起公訴，至同年7月31日繫屬於本院，嗣因被告等逃匿，經本院於87年11月5日發布通緝，致審判之程序不能繼續等情，業經本院調閱87年度易字第2935號被告等被訴強制罪案卷全卷核閱無誤。因此，本件追訴權之時效應自87年6月5日起算10年，加計因通緝而停止之2年6月（即10年之4分之1）期間，及開始實施偵查之日即87年6月5日至本院發布通緝日即87年11月5日（共計5月1日），並扣除檢察官提起公訴日即87年7月17日起至繫屬本院日即87年7月31日止之15日期間，其追訴權之時效業於100年4月21日完成，揆諸前揭說明，爰不經言詞辯論，逕為諭知免訴之判決。據上論斷，應依刑事訴訟法第302條第2款、第307條，判決如主文。中華民國100年4月29日刑事第十八庭法官彭慶文上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官許婉如中華民國100年4月29日附件：87年度偵字第11504號起訴書",
  "characters": {
    "judges": [
      "彭慶文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許婉如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "ROBERTSON."
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 10:50:13",
  "updated_at": "2016-02-12 10:50:13"
}