{
  "identify": "TPS-100-台上-2176-20110429",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2176",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第二一七六號\n上  訴  人  台灣高等法院檢察署檢察官\n被      告  胡創斌\n上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法\n院中華民國九十八年十二月三十一日第二審判決（九十八年度上\n訴字第三七二九號，起訴案號：台灣板橋地方法院檢察署九十七\n年度偵字第三二八六八號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件第一審判決認定被告胡創斌於民國九十七年十月間某日，在\n台北市○○○路某酒店，向姓名、年籍不詳之成年男子購得第二\n級毒品甲基安非他命及第三級毒品愷他命，嗣起售賣營利之意圖\n，欲伺機轉賣不特定人牟利，而持有之，尚未著手賣出，即於同\n年十一月二十四日上午九時十分許，為警在新北市中和區（改制\n前為台北縣中和市○○○路一六０巷三十七號十二樓其租處查獲\n，並扣得甲基安非他命十三粒（驗餘淨重4.9125公克）、愷他命\n（即Ｋ他命）一０八包（毛重431.89公克、淨重409.42公克）、\n電子磅秤二台、分裝袋一０四個、帳冊七張（起訴書誤載為四張\n）、現金新台幣（下同）九千元等物，因認被告一行為同時觸犯\n毒品危害防制條例第五條第二項、第三項之意圖販賣而持有第二\n級毒品罪及意圖販賣而持有第三級毒品罪，從一重論處以意圖販\n賣而持有第二級毒品罪刑。原審經審理結果，認為不能證明被告\n有販賣第二級、第三級毒品之意圖，應僅成立單純持有第二級毒\n品罪（被告行為時之毒品危害防制條例並未處罰單純持有第三級\n毒品），乃撤銷第一審之判決，變更檢察官起訴所引意圖販賣而\n持有第二級毒品罪部分之起訴法條，改判論被告以持有第二級毒\n品罪，處有期徒刑十月，及為相關沒收之宣告；並就被告被訴意\n圖販賣而持有第二級毒品部分不另為無罪之諭知。至於被告被訴\n意圖販賣而持有第三級毒品罪部分，則改判諭知無罪。固非無見\n。\n惟按：(一)、被告之自白，倘非出於強暴、脅迫、利誘、詐欺、違\n法羈押或其他不正之方法取得者，即具證據能力，僅不得作為有\n罪判決之唯一證據，而應調查其他必要之補強證據，以察其是否\n與事實相符，苟經補強證據足以證明自白之真實性，自得採為證\n據。本件原判決以僅能證明被告住處有搜出上開毒品及物品，但\n並無證據證明被告有販賣之意圖，而為被告有利之論斷。然卷查\n被告於警詢之初已自承：上開毒品及其他扣案物，並非伊所有，\n係綽號「小雷」之男子問伊有一筆錢要不要賺，伊答應後為「小\n雷」所寄放，「小雷」每個月給伊現金三萬元，「小雷」有說寄\n放之毒品為愷他命等語（見偵查卷第九、十頁）；於偵查中仍供\n承：綽號「小雷」之男子問伊有一筆錢要不要賺，「小雷」說東\n西先寄放在伊這邊，於九十七年十月十五日將Ｋ他命、搖頭丸、\n電子磅秤、分裝袋放在伊租住處，帳目表是「小雷」寫的，不是\n伊的，「小雷」給伊三萬元，當時二萬元是千元鈔二十張，剩下\n一萬元是百元鈔一百張，每月給伊現金三萬元等語（見偵查卷第\n一五０、一五一頁）；並於第一審審理檢察官聲請羈押案件庭訊\n（下稱羈押庭）時坦稱：扣案毒品是「小雷」交給伊保管的，帳\n冊也是「小雷」寫的，「小雷」每月給伊三萬元報酬，九十七年\n十月十五日「小雷」開始拿東西寄放在伊那裡，當時「小雷」就\n給伊三萬元，扣案之九千元是三萬元其中之一部分，「小雷」寄\n放東西在伊那裡時，才告訴伊有在賣愷他命及搖頭丸等語（見第\n一審聲羈卷第四頁）。被告於警詢、偵查及第一審羈押庭訊問時\n已供認明知綽號「小雷」之成年友人有販賣毒品，扣案帳目表是\n「小雷」所書寫，且知悉「小雷」所交付之物品為毒品，為賺取\n每個月三萬元之報酬，乃答應「小雷」寄放毒品及電子磅秤、分\n裝袋等物品甚詳。而「小雷」之人，即是綽號「阿水」之陳彥宏\n，並據被告於偵查中供述明確（見偵查卷第一六四頁），雖陳彥\n宏否認上情（見第一審卷第七十七頁），但本件為警查獲未扣案\n之門號0000000000號行動電話一具，被告指稱係陳彥宏所使用，\n陳彥宏於第一審審理時亦承認其綽號為「阿水」（見第一審卷第\n二宗第七十七頁），衡其文義，顯與該行動電話簡訊中所顯示之\n「水哥」稱謂相符；該門號行動電話於九十七年十月十三日有簡\n訊「水哥：我現接東西來出，我想當你的下線，算我便宜一點可\n以嗎？」（見第一審卷第一宗第十九頁），通聯對象為使用門號\n0000000000號行動電話之黃宗憲。證人陳彥宏固僅承認見過黃宗\n憲，但否認見過前述行動電話，亦不知上開電話號碼云云。惟證\n人黃宗憲於第一審審理時結證：伊雖不知「水哥」之本名，然該\n人確係在庭之陳彥宏，伊該日之簡訊係向陳彥宏「借」第三級毒\n品愷他命等語（見第一審卷第二宗第七十四頁背面至第七十六頁\n）。且證人黃意遠證稱：「（問：阿水來找被告做什麼事情？）\n他那時候進來有把被告拉出來，他弟弟跟我說怕他有危險，要我\n出去跟著他，我出去看到他們講話大小聲，有爭執，我有聽到阿\n水告訴被告說把這件事情扛下來。」「（問：所謂這件事情是什\n麼事情？）事後要回去的時候我問被告是那件事情，被告告訴我\n是毒品的事情。」等語（見原審卷第五十八頁）。被告所指「小\n雷」之人或綽號「阿水」者均指陳彥宏，並非無據。原判決既認\n定被告警詢、偵查時不利於己之自白並非出於警方、檢察官之非\n法取供（見原判決第二頁，理由一之(一)），則被告自白陳彥宏有\n販賣毒品，由被告知情提供租屋處置放或代為寄藏，而共同持有\n上揭供販賣用之毒品，陳彥宏則按月給付報酬等情，得否與證人\n黃宗憲、黃意遠等人前揭不利於被告及陳彥宏之供詞暨扣案毒品\n等證據資料，相互補強，而可認為真實，自有詳加研求之必要。\n原判決未詳予勾稽以定其取捨，悉予摒棄不採，遽為有利於被告\n之論斷，難謂已符採證法則。(二)、客觀上為法院認定事實及適用\n法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查\n無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。\n又按毒品危害防制條例第四條第二項、第三項之販賣第二級或第\n三級毒品罪，不以販入之後復行賣出為要件；祇須以營利為目的\n，販入或賣出，有一於此，即已成立。而同條例第五條第二項、\n第三項之意圖販賣而持有第二級、第三級毒品罪，係指基於販賣\n以外之其他原因而持有，嗣始起意售賣者而言。因此行為人苟以\n主觀上營利售賣意圖而販入第二級或第三級毒品，其雖未及賣出\n，仍應論以販賣第二級或第三級毒品罪既遂罪責；如非以營利售\n賣意圖而販入，或因其他原因而持有，嗣起意圖利售賣，尚未著\n手於賣出行為，始成立意圖販賣而持有第二級或第三級毒品罪責\n。本件原判決既不採信被告所供：上開毒品係陳彥宏寄放等陳述\n（見原判決理由二），而被告復自陳其未吸食毒品等語（見偵查\n卷第十一、一五一頁），則被告持有上開毒品，其來源如何？苟\n係其自行購入，以該扣案之甲基安非他命十三粒（驗餘淨重4.91\n25公克）、愷他命一０八包（毛重431.89公克、淨重409.42公克\n），數量非寡，其中愷他命被警查扣時並已分裝為一０八包，重\n量自1.13公克至0.84公克不等（見偵查卷第七十六至一二七頁）\n，復持有一般販毒者備用之電子磅秤（二台）、大量之分裝袋（\n一０四個）等物，被告是否以轉賣營利之意圖而販入上開毒品，\n即有釐清說明之必要。原審未詳加調查、仔細論斷，逕行判決，\n亦有調查職責未盡及判決理由不備之違法。(三)、有罪之判決，得\n就起訴之犯罪事實，變更檢察官所引應適用之法條，刑事訴訟法\n第三百條定有明文。若檢察官起訴之犯罪事實，經法院依上開規\n定變更起訴法條，而為有罪之判決時，該事實既構成犯罪，且已\n變更罪名，即不能再就檢察官所引用之罪名諭知無罪，或於理由\n內說明不另為無罪之諭知。原判決就被告被訴意圖販賣而持有第\n二級毒品部分，既認為僅能證明被告係單純持有，爰變更起訴法\n條，改依持有第二級毒品而為有罪之判決；乃理由內竟又說明被\n告被訴意圖販賣而持有第二級毒品部分，不能證明其犯罪，因而\n不另為無罪之諭知（見原判決第四頁第二至三列，第六頁倒數第\n八至六列），併欠允當。檢察官上訴意旨指摘原判決不當，非無\n理由，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年    四    月  二十九  日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  黃  正  興  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月    四    日\n                                                      Q",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件第一審判決認定被告胡創斌於民國九十七年十月間某日，在\n台北市○○○路某酒店，向姓名、年籍不詳之成年男子購得第二\n級毒品甲基安非他命及第三級毒品愷他命，嗣起售賣營利之意圖\n，欲伺機轉賣不特定人牟利，而持有之，尚未著手賣出，即於同\n年十一月二十四日上午九時十分許，為警在新北市中和區（改制\n前為台北縣中和市○○○路一六０巷三十七號十二樓其租處查獲\n，並扣得甲基安非他命十三粒（驗餘淨重4.9125公克）、愷他命\n（即Ｋ他命）一０八包（毛重431.89公克、淨重409.42公克）、\n電子磅秤二台、分裝袋一０四個、帳冊七張（起訴書誤載為四張\n）、現金新台幣（下同）九千元等物，因認被告一行為同時觸犯\n毒品危害防制條例第五條第二項、第三項之意圖販賣而持有第二\n級毒品罪及意圖販賣而持有第三級毒品罪，從一重論處以意圖販\n賣而持有第二級毒品罪刑。原審經審理結果，認為不能證明被告\n有販賣第二級、第三級毒品之意圖，應僅成立單純持有第二級毒\n品罪（被告行為時之毒品危害防制條例並未處罰單純持有第三級\n毒品），乃撤銷第一審之判決，變更檢察官起訴所引意圖販賣而\n持有第二級毒品罪部分之起訴法條，改判論被告以持有第二級毒\n品罪，處有期徒刑十月，及為相關沒收之宣告；並就被告被訴意\n圖販賣而持有第二級毒品部分不另為無罪之諭知。至於被告被訴\n意圖販賣而持有第三級毒品罪部分，則改判諭知無罪。固非無見\n。\n惟按：(一)、被告之自白，倘非出於強暴、脅迫、利誘、詐欺、違\n法羈押或其他不正之方法取得者，即具證據能力，僅不得作為有\n罪判決之唯一證據，而應調查其他必要之補強證據，以察其是否\n與事實相符，苟經補強證據足以證明自白之真實性，自得採為證\n據。本件原判決以僅能證明被告住處有搜出上開毒品及物品，但\n並無證據證明被告有販賣之意圖，而為被告有利之論斷。然卷查\n被告於警詢之初已自承：上開毒品及其他扣案物，並非伊所有，\n係綽號「小雷」之男子問伊有一筆錢要不要賺，伊答應後為「小\n雷」所寄放，「小雷」每個月給伊現金三萬元，「小雷」有說寄\n放之毒品為愷他命等語（見偵查卷第九、十頁）；於偵查中仍供\n承：綽號「小雷」之男子問伊有一筆錢要不要賺，「小雷」說東\n西先寄放在伊這邊，於九十七年十月十五日將Ｋ他命、搖頭丸、\n電子磅秤、分裝袋放在伊租住處，帳目表是「小雷」寫的，不是\n伊的，「小雷」給伊三萬元，當時二萬元是千元鈔二十張，剩下\n一萬元是百元鈔一百張，每月給伊現金三萬元等語（見偵查卷第\n一五０、一五一頁）；並於第一審審理檢察官聲請羈押案件庭訊\n（下稱羈押庭）時坦稱：扣案毒品是「小雷」交給伊保管的，帳\n冊也是「小雷」寫的，「小雷」每月給伊三萬元報酬，九十七年\n十月十五日「小雷」開始拿東西寄放在伊那裡，當時「小雷」就\n給伊三萬元，扣案之九千元是三萬元其中之一部分，「小雷」寄\n放東西在伊那裡時，才告訴伊有在賣愷他命及搖頭丸等語（見第\n一審聲羈卷第四頁）。被告於警詢、偵查及第一審羈押庭訊問時\n已供認明知綽號「小雷」之成年友人有販賣毒品，扣案帳目表是\n「小雷」所書寫，且知悉「小雷」所交付之物品為毒品，為賺取\n每個月三萬元之報酬，乃答應「小雷」寄放毒品及電子磅秤、分\n裝袋等物品甚詳。而「小雷」之人，即是綽號「阿水」之陳彥宏\n，並據被告於偵查中供述明確（見偵查卷第一六四頁），雖陳彥\n宏否認上情（見第一審卷第七十七頁），但本件為警查獲未扣案\n之門號0000000000號行動電話一具，被告指稱係陳彥宏所使用，\n陳彥宏於第一審審理時亦承認其綽號為「阿水」（見第一審卷第\n二宗第七十七頁），衡其文義，顯與該行動電話簡訊中所顯示之\n「水哥」稱謂相符；該門號行動電話於九十七年十月十三日有簡\n訊「水哥：我現接東西來出，我想當你的下線，算我便宜一點可\n以嗎？」（見第一審卷第一宗第十九頁），通聯對象為使用門號\n0000000000號行動電話之黃宗憲。證人陳彥宏固僅承認見過黃宗\n憲，但否認見過前述行動電話，亦不知上開電話號碼云云。惟證\n人黃宗憲於第一審審理時結證：伊雖不知「水哥」之本名，然該\n人確係在庭之陳彥宏，伊該日之簡訊係向陳彥宏「借」第三級毒\n品愷他命等語（見第一審卷第二宗第七十四頁背面至第七十六頁\n）。且證人黃意遠證稱：「（問：阿水來找被告做什麼事情？）\n他那時候進來有把被告拉出來，他弟弟跟我說怕他有危險，要我\n出去跟著他，我出去看到他們講話大小聲，有爭執，我有聽到阿\n水告訴被告說把這件事情扛下來。」「（問：所謂這件事情是什\n麼事情？）事後要回去的時候我問被告是那件事情，被告告訴我\n是毒品的事情。」等語（見原審卷第五十八頁）。被告所指「小\n雷」之人或綽號「阿水」者均指陳彥宏，並非無據。原判決既認\n定被告警詢、偵查時不利於己之自白並非出於警方、檢察官之非\n法取供（見原判決第二頁，理由一之(一)），則被告自白陳彥宏有\n販賣毒品，由被告知情提供租屋處置放或代為寄藏，而共同持有\n上揭供販賣用之毒品，陳彥宏則按月給付報酬等情，得否與證人\n黃宗憲、黃意遠等人前揭不利於被告及陳彥宏之供詞暨扣案毒品\n等證據資料，相互補強，而可認為真實，自有詳加研求之必要。\n原判決未詳予勾稽以定其取捨，悉予摒棄不採，遽為有利於被告\n之論斷，難謂已符採證法則。(二)、客觀上為法院認定事實及適用\n法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查\n無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。\n又按毒品危害防制條例第四條第二項、第三項之販賣第二級或第\n三級毒品罪，不以販入之後復行賣出為要件；祇須以營利為目的\n，販入或賣出，有一於此，即已成立。而同條例第五條第二項、\n第三項之意圖販賣而持有第二級、第三級毒品罪，係指基於販賣\n以外之其他原因而持有，嗣始起意售賣者而言。因此行為人苟以\n主觀上營利售賣意圖而販入第二級或第三級毒品，其雖未及賣出\n，仍應論以販賣第二級或第三級毒品罪既遂罪責；如非以營利售\n賣意圖而販入，或因其他原因而持有，嗣起意圖利售賣，尚未著\n手於賣出行為，始成立意圖販賣而持有第二級或第三級毒品罪責\n。本件原判決既不採信被告所供：上開毒品係陳彥宏寄放等陳述\n（見原判決理由二），而被告復自陳其未吸食毒品等語（見偵查\n卷第十一、一五一頁），則被告持有上開毒品，其來源如何？苟\n係其自行購入，以該扣案之甲基安非他命十三粒（驗餘淨重4.91\n25公克）、愷他命一０八包（毛重431.89公克、淨重409.42公克\n），數量非寡，其中愷他命被警查扣時並已分裝為一０八包，重\n量自1.13公克至0.84公克不等（見偵查卷第七十六至一二七頁）\n，復持有一般販毒者備用之電子磅秤（二台）、大量之分裝袋（\n一０四個）等物，被告是否以轉賣營利之意圖而販入上開毒品，\n即有釐清說明之必要。原審未詳加調查、仔細論斷，逕行判決，\n亦有調查職責未盡及判決理由不備之違法。(三)、有罪之判決，得\n就起訴之犯罪事實，變更檢察官所引應適用之法條，刑事訴訟法\n第三百條定有明文。若檢察官起訴之犯罪事實，經法院依上開規\n定變更起訴法條，而為有罪之判決時，該事實既構成犯罪，且已\n變更罪名，即不能再就檢察官所引用之罪名諭知無罪，或於理由\n內說明不另為無罪之諭知。原判決就被告被訴意圖販賣而持有第\n二級毒品部分，既認為僅能證明被告係單純持有，爰變更起訴法\n條，改依持有第二級毒品而為有罪之判決；乃理由內竟又說明被\n告被訴意圖販賣而持有第二級毒品部分，不能證明其犯罪，因而\n不另為無罪之諭知（見原判決第四頁第二至三列，第六頁倒數第\n八至六列），併欠允當。檢察官上訴意旨指摘原判決不當，非無\n理由，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二一七六號上訴人台灣高等法院檢察署檢察官被告胡創斌上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院中華民國九十八年十二月三十一日第二審判決（九十八年度上訴字第三七二九號，起訴案號：台灣板橋地方法院檢察署九十七年度偵字第三二八六八號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件第一審判決認定被告胡創斌於民國九十七年十月間某日，在台北市○○○路某酒店，向姓名、年籍不詳之成年男子購得第二級毒品甲基安非他命及第三級毒品愷他命，嗣起售賣營利之意圖，欲伺機轉賣不特定人牟利，而持有之，尚未著手賣出，即於同年十一月二十四日上午九時十分許，為警在新北市中和區（改制前為台北縣中和市○○○路一六０巷三十七號十二樓其租處查獲，並扣得甲基安非他命十三粒（驗餘淨重4.9125公克）、愷他命（即Ｋ他命）一０八包（毛重431.89公克、淨重409.42公克）、電子磅秤二台、分裝袋一０四個、帳冊七張（起訴書誤載為四張）、現金新台幣（下同）九千元等物，因認被告一行為同時觸犯毒品危害防制條例第五條第二項、第三項之意圖販賣而持有第二級毒品罪及意圖販賣而持有第三級毒品罪，從一重論處以意圖販賣而持有第二級毒品罪刑。原審經審理結果，認為不能證明被告有販賣第二級、第三級毒品之意圖，應僅成立單純持有第二級毒品罪（被告行為時之毒品危害防制條例並未處罰單純持有第三級毒品），乃撤銷第一審之判決，變更檢察官起訴所引意圖販賣而持有第二級毒品罪部分之起訴法條，改判論被告以持有第二級毒品罪，處有期徒刑十月，及為相關沒收之宣告；並就被告被訴意圖販賣而持有第二級毒品部分不另為無罪之諭知。至於被告被訴意圖販賣而持有第三級毒品罪部分，則改判諭知無罪。固非無見。惟按：(一)、被告之自白，倘非出於強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法取得者，即具證據能力，僅不得作為有罪判決之唯一證據，而應調查其他必要之補強證據，以察其是否與事實相符，苟經補強證據足以證明自白之真實性，自得採為證據。本件原判決以僅能證明被告住處有搜出上開毒品及物品，但並無證據證明被告有販賣之意圖，而為被告有利之論斷。然卷查被告於警詢之初已自承：上開毒品及其他扣案物，並非伊所有，係綽號「小雷」之男子問伊有一筆錢要不要賺，伊答應後為「小雷」所寄放，「小雷」每個月給伊現金三萬元，「小雷」有說寄放之毒品為愷他命等語（見偵查卷第九、十頁）；於偵查中仍供承：綽號「小雷」之男子問伊有一筆錢要不要賺，「小雷」說東西先寄放在伊這邊，於九十七年十月十五日將Ｋ他命、搖頭丸、電子磅秤、分裝袋放在伊租住處，帳目表是「小雷」寫的，不是伊的，「小雷」給伊三萬元，當時二萬元是千元鈔二十張，剩下一萬元是百元鈔一百張，每月給伊現金三萬元等語（見偵查卷第一五０、一五一頁）；並於第一審審理檢察官聲請羈押案件庭訊（下稱羈押庭）時坦稱：扣案毒品是「小雷」交給伊保管的，帳冊也是「小雷」寫的，「小雷」每月給伊三萬元報酬，九十七年十月十五日「小雷」開始拿東西寄放在伊那裡，當時「小雷」就給伊三萬元，扣案之九千元是三萬元其中之一部分，「小雷」寄放東西在伊那裡時，才告訴伊有在賣愷他命及搖頭丸等語（見第一審聲羈卷第四頁）。被告於警詢、偵查及第一審羈押庭訊問時已供認明知綽號「小雷」之成年友人有販賣毒品，扣案帳目表是「小雷」所書寫，且知悉「小雷」所交付之物品為毒品，為賺取每個月三萬元之報酬，乃答應「小雷」寄放毒品及電子磅秤、分裝袋等物品甚詳。而「小雷」之人，即是綽號「阿水」之陳彥宏，並據被告於偵查中供述明確（見偵查卷第一六四頁），雖陳彥宏否認上情（見第一審卷第七十七頁），但本件為警查獲未扣案之門號0000000000號行動電話一具，被告指稱係陳彥宏所使用，陳彥宏於第一審審理時亦承認其綽號為「阿水」（見第一審卷第二宗第七十七頁），衡其文義，顯與該行動電話簡訊中所顯示之「水哥」稱謂相符；該門號行動電話於九十七年十月十三日有簡訊「水哥：我現接東西來出，我想當你的下線，算我便宜一點可以嗎？」（見第一審卷第一宗第十九頁），通聯對象為使用門號0000000000號行動電話之黃宗憲。證人陳彥宏固僅承認見過黃宗憲，但否認見過前述行動電話，亦不知上開電話號碼云云。惟證人黃宗憲於第一審審理時結證：伊雖不知「水哥」之本名，然該人確係在庭之陳彥宏，伊該日之簡訊係向陳彥宏「借」第三級毒品愷他命等語（見第一審卷第二宗第七十四頁背面至第七十六頁）。且證人黃意遠證稱：「（問：阿水來找被告做什麼事情？）他那時候進來有把被告拉出來，他弟弟跟我說怕他有危險，要我出去跟著他，我出去看到他們講話大小聲，有爭執，我有聽到阿水告訴被告說把這件事情扛下來。」「（問：所謂這件事情是什麼事情？）事後要回去的時候我問被告是那件事情，被告告訴我是毒品的事情。」等語（見原審卷第五十八頁）。被告所指「小雷」之人或綽號「阿水」者均指陳彥宏，並非無據。原判決既認定被告警詢、偵查時不利於己之自白並非出於警方、檢察官之非法取供（見原判決第二頁，理由一之(一)），則被告自白陳彥宏有販賣毒品，由被告知情提供租屋處置放或代為寄藏，而共同持有上揭供販賣用之毒品，陳彥宏則按月給付報酬等情，得否與證人黃宗憲、黃意遠等人前揭不利於被告及陳彥宏之供詞暨扣案毒品等證據資料，相互補強，而可認為真實，自有詳加研求之必要。原判決未詳予勾稽以定其取捨，悉予摒棄不採，遽為有利於被告之論斷，難謂已符採證法則。(二)、客觀上為法院認定事實及適用法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。又按毒品危害防制條例第四條第二項、第三項之販賣第二級或第三級毒品罪，不以販入之後復行賣出為要件；祇須以營利為目的，販入或賣出，有一於此，即已成立。而同條例第五條第二項、第三項之意圖販賣而持有第二級、第三級毒品罪，係指基於販賣以外之其他原因而持有，嗣始起意售賣者而言。因此行為人苟以主觀上營利售賣意圖而販入第二級或第三級毒品，其雖未及賣出，仍應論以販賣第二級或第三級毒品罪既遂罪責；如非以營利售賣意圖而販入，或因其他原因而持有，嗣起意圖利售賣，尚未著手於賣出行為，始成立意圖販賣而持有第二級或第三級毒品罪責。本件原判決既不採信被告所供：上開毒品係陳彥宏寄放等陳述（見原判決理由二），而被告復自陳其未吸食毒品等語（見偵查卷第十一、一五一頁），則被告持有上開毒品，其來源如何？苟係其自行購入，以該扣案之甲基安非他命十三粒（驗餘淨重4.9125公克）、愷他命一０八包（毛重431.89公克、淨重409.42公克），數量非寡，其中愷他命被警查扣時並已分裝為一０八包，重量自1.13公克至0.84公克不等（見偵查卷第七十六至一二七頁），復持有一般販毒者備用之電子磅秤（二台）、大量之分裝袋（一０四個）等物，被告是否以轉賣營利之意圖而販入上開毒品，即有釐清說明之必要。原審未詳加調查、仔細論斷，逕行判決，亦有調查職責未盡及判決理由不備之違法。(三)、有罪之判決，得就起訴之犯罪事實，變更檢察官所引應適用之法條，刑事訴訟法第三百條定有明文。若檢察官起訴之犯罪事實，經法院依上開規定變更起訴法條，而為有罪之判決時，該事實既構成犯罪，且已變更罪名，即不能再就檢察官所引用之罪名諭知無罪，或於理由內說明不另為無罪之諭知。原判決就被告被訴意圖販賣而持有第二級毒品部分，既認為僅能證明被告係單純持有，爰變更起訴法條，改依持有第二級毒品而為有罪之判決；乃理由內竟又說明被告被訴意圖販賣而持有第二級毒品部分，不能證明其犯罪，因而不另為無罪之諭知（見原判決第四頁第二至三列，第六頁倒數第八至六列），併欠允當。檢察官上訴意旨指摘原判決不當，非無理由，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年四月二十九日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官黃正興本件正本證明與原本無異書記官中華民國一○○年五月四日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "胡創斌"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 10:47:55",
  "updated_at": "2016-02-12 10:47:55"
}