{
  "identify": "TPS-100-台上-2181-20110429",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2181",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            一○○年度台上字第二一八一號\n上  訴  人  蘇嘉豪\n選任辯護人  周威君律師\n上列上訴人因偽造文書案件，不服台灣高等法院中華民國九十八\n年十一月十一日第二審判決（九十八年度上訴字第三０四二號，\n起訴案號：台灣基隆地方法院檢察署九十七年度少連偵字第四二\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人蘇嘉豪成年人有原判\n決事實欄記載與少年卓○○（名字詳卷，另案經台灣新竹地方法\n院少年法庭裁定應予訓誡及假日生活輔導在案）共同偽造公文書\n並持以行使（另偽造公印文、署押行為為偽造公文書行為所吸收\n，下稱行使偽造公文書）、偽造特種文書並持以行使、僭行公務\n員行使職權及詐欺取財未遂之犯行，均為明確，因而撤銷第一審\n之科刑判決，改判仍依想像競合犯從一重論上訴人以成年人與少\n年共同行使偽造公文書，足以生損害於公眾及他人罪，處有期徒\n刑貳年，及為相關沒收之宣告。已詳敘其調查、取捨證據之結果\n及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及\n其所辯各語認非可採，予以論述及指駁。從形式上觀察，原判決\n關於行使偽造公文書部分，尚無足以影響判決結果之違背法令情\n形存在。上訴意旨關於行使偽造公文書部分略稱：(1)原判決有理\n由不備之違法：認卓○○之警詢供述有證據能力，並未說明其\n如何具有較為可信之特別情況或為證明犯罪事實存否所必要者。\n檢察官於偵查中以證人訊問共同正犯卓○○並命具結，但未予\n告知依法得拒絕證言，該證詞為公務員違背法定程序所取得，原\n判決未說明其何以具有證據能力之理由，即予採取。(2)原判決事\n實欄記載上訴人於民國九十七年十月二十四日上午九時許，將偽\n造之印章、公文書等交給卓○○，理由則謂係同年十二月二十四\n日，有事實與理由矛盾之違法。(3)卓○○對於上訴人何時交其偽\n造之「台灣台北地方法院監管科印」公印及含偽造「台灣台北地\n方法院印」印文之台灣台北地方法院空白收據等物，於警詢及偵\n、審中供述不一，原審未傳喚卓○○到庭說明，逕採其警詢及偵\n查中之證詞為論罪依據，有違經驗、論理法則及有調查職責未盡\n之違法。(4)原判決對上訴人之量刑，較高於其他類似案件，違反\n比例、平等原則，有適用法則不當之違法等語。惟查：原判決對\n於認定上訴人有本件行使偽造公文書之犯行，係以：訊據上訴人\n供承其確受僱於本件詐騙集團，擔任司機，有於案發當日駕車搭\n載卓○○至基隆市○○路、愛五路路口欲向被害人李逢吉收取詐\n騙款項新台幣四百三十萬元之情事，並據卓○○於警詢及偵查中\n證述警方於現場所查扣偽造之「台灣台北地方法院監管科印」公\n印及含偽造「台灣台北地方法院印」印文之台灣台北地方法院空\n白收據等物，均係事前上訴人所交付等語，且參酌卓○○於第一\n審證述：伊是到上訴人駕駛之車上後，始依集團成員指示將照片\n貼在上開偽造之識別證上，在偽造之「台灣台北地方法院」空白\n收據上蓋用偽造之「台灣台北地方法院監管科」印章，並告知上\n訴人要到便利商店買膠水貼照片等語，及上訴人供承其於卓○○\n下車後，在場監視並負責把風之情；則上訴人既為該犯罪集團成\n員之一，又將上揭扣案物品等交予卓○○作為行騙工具，並搭載\n其至某便利商店收取傳真資料，陪同其在車內偽造前揭證件，嗣\n後復在現場負責監控把風，顯見對於卓○○進行之偽造並行使公\n文書等犯行，均有犯意聯絡及行為分擔關係，為共同正犯各等情\n。俱綜合卷內證據資料，本於推理作用，說明審認綦詳。對於上\n訴人所辯其不知卓○○有行使偽造公文書之行為云云，認為不可\n採信，亦予論駁。其推理論斷衡諸經驗及論理等證據法則皆無違\n背，即不容指為違法。且查：(一)、「被告以外之人於偵查中向檢\n察官所為之陳述，除顯有不可信之情況者外，得為證據。」「被\n告以外之人於檢察事務官、司法警察官或司法警察調查中所為之\n陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，\n且為證明犯罪事實存否所必要者，得為證據。」刑事訴訟法第一\n百五十九條之一第二項、第一百五十九條之二分別定有明文。原\n判決以卓○○之警詢供述有與審判中不符之情形，但其警詢筆錄\n製作過程並無違法或不當，且係出於自由意志而為陳述，又為證\n明上訴人犯罪事實存否所必要者，認具證據能力，另卓○○於偵\n查中之證詞，亦無顯有不可信之情況，復於審判中到庭行證人之\n交互詰問程序，予上訴人詰問之機會，屬完足調查之證據，得作\n為判斷之依據，乃併採為論罪依據，於法自俱無不合。且卓○○\n對於上訴人參與犯行之情形，業於警詢及偵、審中證述甚詳，關\n於其前後供述不一部分，原判決並依據卷存資料加以說明取捨，\n而別無其他應行之調查，原審未再對其為無益之傳喚查證，自無\n違法可言。又證人恐因陳述致自己或與其有刑事訴訟法第一百八\n十條第一項關係之人受刑事追訴或處罰者，得拒絕證言，同法第\n一百八十一條固定有明文，但此項告知拒絕證言之規定，係為保\n護證人而設，並非當事人所能主張；是上訴人以檢察官於偵查中\n訊問證人卓○○，並未為上述之告知等由，執以質疑卓○○於偵\n查中證詞之證據能力，要無足取，原判決即便未有說明，於法並\n無不合。(二)、依原判決事實欄之記載，卓○○係於九十七年十二\n月中旬某日加入本件詐騙集團，擔任車手工作，上訴人則於同年\n月二十三日起受僱於該詐騙集團，擔任司機及負責在場監視、聯\n繫、回報等工作；其理由之說明，亦認定上訴人係於同年月二十\n四日將前揭偽造之物品等交付卓○○各情。參互以觀，足認原判\n決事實欄所載上訴人「於九十七年十月二十四日上午九時許」在\n新竹火車站前駕車搭載卓○○並交付上揭物品，其日期應係同年\n（十二）月二十四日之誤繕，此為法院得以裁定更正之事項，難\n認有違判決本旨，自與得執為第三審上訴理由之違法情形，不相\n適合。(三)、原判決已說明其審酌量刑之情形，並在法定刑度內而\n為量刑，尚無逾越法律規定範圍或濫用權限情事，上訴意旨泛指\n原判決量刑過重，亦非適法之第三審上訴理由。經核上訴意旨，\n係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，\n專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭法\n定之第三審上訴要件。本件關於行使偽造公文書部分之上訴違背\n法律上之程式，應予駁回。又上開得上訴第三審之行使偽造公文\n書部分，既屬上訴不合法而應從程序上駁回，則與之有裁判上一\n罪關係之刑法第二百十六條、第二百十二條之行使偽造特種文書\n，第一百五十八條第一項之僭行公務員行使職權及第三百三十九\n條第三項、第一項之詐欺取財未遂部分，分別屬刑事訴訟法第三\n百七十六條第一款、第四款之案件，經第二審判決後均不得上訴\n第三審，自無從併為實體上判決，應併從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    四    月  二十九  日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  黃  正  興  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月    四    日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人蘇嘉豪成年人有原判\n決事實欄記載與少年卓○○（名字詳卷，另案經台灣新竹地方法\n院少年法庭裁定應予訓誡及假日生活輔導在案）共同偽造公文書\n並持以行使（另偽造公印文、署押行為為偽造公文書行為所吸收\n，下稱行使偽造公文書）、偽造特種文書並持以行使、僭行公務\n員行使職權及詐欺取財未遂之犯行，均為明確，因而撤銷第一審\n之科刑判決，改判仍依想像競合犯從一重論上訴人以成年人與少\n年共同行使偽造公文書，足以生損害於公眾及他人罪，處有期徒\n刑貳年，及為相關沒收之宣告。已詳敘其調查、取捨證據之結果\n及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及\n其所辯各語認非可採，予以論述及指駁。從形式上觀察，原判決\n關於行使偽造公文書部分，尚無足以影響判決結果之違背法令情\n形存在。上訴意旨關於行使偽造公文書部分略稱：(1)原判決有理\n由不備之違法：認卓○○之警詢供述有證據能力，並未說明其\n如何具有較為可信之特別情況或為證明犯罪事實存否所必要者。\n檢察官於偵查中以證人訊問共同正犯卓○○並命具結，但未予\n告知依法得拒絕證言，該證詞為公務員違背法定程序所取得，原\n判決未說明其何以具有證據能力之理由，即予採取。(2)原判決事\n實欄記載上訴人於民國九十七年十月二十四日上午九時許，將偽\n造之印章、公文書等交給卓○○，理由則謂係同年十二月二十四\n日，有事實與理由矛盾之違法。(3)卓○○對於上訴人何時交其偽\n造之「台灣台北地方法院監管科印」公印及含偽造「台灣台北地\n方法院印」印文之台灣台北地方法院空白收據等物，於警詢及偵\n、審中供述不一，原審未傳喚卓○○到庭說明，逕採其警詢及偵\n查中之證詞為論罪依據，有違經驗、論理法則及有調查職責未盡\n之違法。(4)原判決對上訴人之量刑，較高於其他類似案件，違反\n比例、平等原則，有適用法則不當之違法等語。惟查：原判決對\n於認定上訴人有本件行使偽造公文書之犯行，係以：訊據上訴人\n供承其確受僱於本件詐騙集團，擔任司機，有於案發當日駕車搭\n載卓○○至基隆市○○路、愛五路路口欲向被害人李逢吉收取詐\n騙款項新台幣四百三十萬元之情事，並據卓○○於警詢及偵查中\n證述警方於現場所查扣偽造之「台灣台北地方法院監管科印」公\n印及含偽造「台灣台北地方法院印」印文之台灣台北地方法院空\n白收據等物，均係事前上訴人所交付等語，且參酌卓○○於第一\n審證述：伊是到上訴人駕駛之車上後，始依集團成員指示將照片\n貼在上開偽造之識別證上，在偽造之「台灣台北地方法院」空白\n收據上蓋用偽造之「台灣台北地方法院監管科」印章，並告知上\n訴人要到便利商店買膠水貼照片等語，及上訴人供承其於卓○○\n下車後，在場監視並負責把風之情；則上訴人既為該犯罪集團成\n員之一，又將上揭扣案物品等交予卓○○作為行騙工具，並搭載\n其至某便利商店收取傳真資料，陪同其在車內偽造前揭證件，嗣\n後復在現場負責監控把風，顯見對於卓○○進行之偽造並行使公\n文書等犯行，均有犯意聯絡及行為分擔關係，為共同正犯各等情\n。俱綜合卷內證據資料，本於推理作用，說明審認綦詳。對於上\n訴人所辯其不知卓○○有行使偽造公文書之行為云云，認為不可\n採信，亦予論駁。其推理論斷衡諸經驗及論理等證據法則皆無違\n背，即不容指為違法。且查：(一)、「被告以外之人於偵查中向檢\n察官所為之陳述，除顯有不可信之情況者外，得為證據。」「被\n告以外之人於檢察事務官、司法警察官或司法警察調查中所為之\n陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，\n且為證明犯罪事實存否所必要者，得為證據。」刑事訴訟法第一\n百五十九條之一第二項、第一百五十九條之二分別定有明文。原\n判決以卓○○之警詢供述有與審判中不符之情形，但其警詢筆錄\n製作過程並無違法或不當，且係出於自由意志而為陳述，又為證\n明上訴人犯罪事實存否所必要者，認具證據能力，另卓○○於偵\n查中之證詞，亦無顯有不可信之情況，復於審判中到庭行證人之\n交互詰問程序，予上訴人詰問之機會，屬完足調查之證據，得作\n為判斷之依據，乃併採為論罪依據，於法自俱無不合。且卓○○\n對於上訴人參與犯行之情形，業於警詢及偵、審中證述甚詳，關\n於其前後供述不一部分，原判決並依據卷存資料加以說明取捨，\n而別無其他應行之調查，原審未再對其為無益之傳喚查證，自無\n違法可言。又證人恐因陳述致自己或與其有刑事訴訟法第一百八\n十條第一項關係之人受刑事追訴或處罰者，得拒絕證言，同法第\n一百八十一條固定有明文，但此項告知拒絕證言之規定，係為保\n護證人而設，並非當事人所能主張；是上訴人以檢察官於偵查中\n訊問證人卓○○，並未為上述之告知等由，執以質疑卓○○於偵\n查中證詞之證據能力，要無足取，原判決即便未有說明，於法並\n無不合。(二)、依原判決事實欄之記載，卓○○係於九十七年十二\n月中旬某日加入本件詐騙集團，擔任車手工作，上訴人則於同年\n月二十三日起受僱於該詐騙集團，擔任司機及負責在場監視、聯\n繫、回報等工作；其理由之說明，亦認定上訴人係於同年月二十\n四日將前揭偽造之物品等交付卓○○各情。參互以觀，足認原判\n決事實欄所載上訴人「於九十七年十月二十四日上午九時許」在\n新竹火車站前駕車搭載卓○○並交付上揭物品，其日期應係同年\n（十二）月二十四日之誤繕，此為法院得以裁定更正之事項，難\n認有違判決本旨，自與得執為第三審上訴理由之違法情形，不相\n適合。(三)、原判決已說明其審酌量刑之情形，並在法定刑度內而\n為量刑，尚無逾越法律規定範圍或濫用權限情事，上訴意旨泛指\n原判決量刑過重，亦非適法之第三審上訴理由。經核上訴意旨，\n係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，\n專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭法\n定之第三審上訴要件。本件關於行使偽造公文書部分之上訴違背\n法律上之程式，應予駁回。又上開得上訴第三審之行使偽造公文\n書部分，既屬上訴不合法而應從程序上駁回，則與之有裁判上一\n罪關係之刑法第二百十六條、第二百十二條之行使偽造特種文書\n，第一百五十八條第一項之僭行公務員行使職權及第三百三十九\n條第三項、第一項之詐欺取財未遂部分，分別屬刑事訴訟法第三\n百七十六條第一款、第四款之案件，經第二審判決後均不得上訴\n第三審，自無從併為實體上判決，應併從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二一八一號上訴人蘇嘉豪選任辯護人周威君律師上列上訴人因偽造文書案件，不服台灣高等法院中華民國九十八年十一月十一日第二審判決（九十八年度上訴字第三０四二號，起訴案號：台灣基隆地方法院檢察署九十七年度少連偵字第四二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人蘇嘉豪成年人有原判決事實欄記載與少年卓○○（名字詳卷，另案經台灣新竹地方法院少年法庭裁定應予訓誡及假日生活輔導在案）共同偽造公文書並持以行使（另偽造公印文、署押行為為偽造公文書行為所吸收，下稱行使偽造公文書）、偽造特種文書並持以行使、僭行公務員行使職權及詐欺取財未遂之犯行，均為明確，因而撤銷第一審之科刑判決，改判仍依想像競合犯從一重論上訴人以成年人與少年共同行使偽造公文書，足以生損害於公眾及他人罪，處有期徒刑貳年，及為相關沒收之宣告。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，予以論述及指駁。從形式上觀察，原判決關於行使偽造公文書部分，尚無足以影響判決結果之違背法令情形存在。上訴意旨關於行使偽造公文書部分略稱：(1)原判決有理由不備之違法：認卓○○之警詢供述有證據能力，並未說明其如何具有較為可信之特別情況或為證明犯罪事實存否所必要者。檢察官於偵查中以證人訊問共同正犯卓○○並命具結，但未予告知依法得拒絕證言，該證詞為公務員違背法定程序所取得，原判決未說明其何以具有證據能力之理由，即予採取。(2)原判決事實欄記載上訴人於民國九十七年十月二十四日上午九時許，將偽造之印章、公文書等交給卓○○，理由則謂係同年十二月二十四日，有事實與理由矛盾之違法。(3)卓○○對於上訴人何時交其偽造之「台灣台北地方法院監管科印」公印及含偽造「台灣台北地方法院印」印文之台灣台北地方法院空白收據等物，於警詢及偵、審中供述不一，原審未傳喚卓○○到庭說明，逕採其警詢及偵查中之證詞為論罪依據，有違經驗、論理法則及有調查職責未盡之違法。(4)原判決對上訴人之量刑，較高於其他類似案件，違反比例、平等原則，有適用法則不當之違法等語。惟查：原判決對於認定上訴人有本件行使偽造公文書之犯行，係以：訊據上訴人供承其確受僱於本件詐騙集團，擔任司機，有於案發當日駕車搭載卓○○至基隆市○○路、愛五路路口欲向被害人李逢吉收取詐騙款項新台幣四百三十萬元之情事，並據卓○○於警詢及偵查中證述警方於現場所查扣偽造之「台灣台北地方法院監管科印」公印及含偽造「台灣台北地方法院印」印文之台灣台北地方法院空白收據等物，均係事前上訴人所交付等語，且參酌卓○○於第一審證述：伊是到上訴人駕駛之車上後，始依集團成員指示將照片貼在上開偽造之識別證上，在偽造之「台灣台北地方法院」空白收據上蓋用偽造之「台灣台北地方法院監管科」印章，並告知上訴人要到便利商店買膠水貼照片等語，及上訴人供承其於卓○○下車後，在場監視並負責把風之情；則上訴人既為該犯罪集團成員之一，又將上揭扣案物品等交予卓○○作為行騙工具，並搭載其至某便利商店收取傳真資料，陪同其在車內偽造前揭證件，嗣後復在現場負責監控把風，顯見對於卓○○進行之偽造並行使公文書等犯行，均有犯意聯絡及行為分擔關係，為共同正犯各等情。俱綜合卷內證據資料，本於推理作用，說明審認綦詳。對於上訴人所辯其不知卓○○有行使偽造公文書之行為云云，認為不可採信，亦予論駁。其推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法。且查：(一)、「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。」「被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據。」刑事訴訟法第一百五十九條之一第二項、第一百五十九條之二分別定有明文。原判決以卓○○之警詢供述有與審判中不符之情形，但其警詢筆錄製作過程並無違法或不當，且係出於自由意志而為陳述，又為證明上訴人犯罪事實存否所必要者，認具證據能力，另卓○○於偵查中之證詞，亦無顯有不可信之情況，復於審判中到庭行證人之交互詰問程序，予上訴人詰問之機會，屬完足調查之證據，得作為判斷之依據，乃併採為論罪依據，於法自俱無不合。且卓○○對於上訴人參與犯行之情形，業於警詢及偵、審中證述甚詳，關於其前後供述不一部分，原判決並依據卷存資料加以說明取捨，而別無其他應行之調查，原審未再對其為無益之傳喚查證，自無違法可言。又證人恐因陳述致自己或與其有刑事訴訟法第一百八十條第一項關係之人受刑事追訴或處罰者，得拒絕證言，同法第一百八十一條固定有明文，但此項告知拒絕證言之規定，係為保護證人而設，並非當事人所能主張；是上訴人以檢察官於偵查中訊問證人卓○○，並未為上述之告知等由，執以質疑卓○○於偵查中證詞之證據能力，要無足取，原判決即便未有說明，於法並無不合。(二)、依原判決事實欄之記載，卓○○係於九十七年十二月中旬某日加入本件詐騙集團，擔任車手工作，上訴人則於同年月二十三日起受僱於該詐騙集團，擔任司機及負責在場監視、聯繫、回報等工作；其理由之說明，亦認定上訴人係於同年月二十四日將前揭偽造之物品等交付卓○○各情。參互以觀，足認原判決事實欄所載上訴人「於九十七年十月二十四日上午九時許」在新竹火車站前駕車搭載卓○○並交付上揭物品，其日期應係同年（十二）月二十四日之誤繕，此為法院得以裁定更正之事項，難認有違判決本旨，自與得執為第三審上訴理由之違法情形，不相適合。(三)、原判決已說明其審酌量刑之情形，並在法定刑度內而為量刑，尚無逾越法律規定範圍或濫用權限情事，上訴意旨泛指原判決量刑過重，亦非適法之第三審上訴理由。經核上訴意旨，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴要件。本件關於行使偽造公文書部分之上訴違背法律上之程式，應予駁回。又上開得上訴第三審之行使偽造公文書部分，既屬上訴不合法而應從程序上駁回，則與之有裁判上一罪關係之刑法第二百十六條、第二百十二條之行使偽造特種文書，第一百五十八條第一項之僭行公務員行使職權及第三百三十九條第三項、第一項之詐欺取財未遂部分，分別屬刑事訴訟法第三百七十六條第一款、第四款之案件，經第二審判決後均不得上訴第三審，自無從併為實體上判決，應併從程序上予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年四月二十九日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官黃正興本件正本證明與原本無異書記官中華民國一○○年五月四日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周威君"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 10:48:28",
  "updated_at": "2016-02-12 10:48:28"
}