{
  "identify": "TPS-100-台上-2185-20110429",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2185",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第二一八五號\n上訴人  張智傑\n                \n              \n              \n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一００年二月二十二日第二審判決（九十九年度上訴字第\n四一一三號，起訴案號：台灣基隆地方法院檢察署九十九年度偵\n字第四０一、二七三四號，九十九年度毒偵字第一一六號），提\n起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人張智傑販賣第一級毒\n品海洛因予蔡小芬（一次）、陳曉娟（三次）之犯行，均為明確\n，因而維持第一審關於論上訴人以販賣第一級毒品，均累犯，共\n四罪，各處有期徒刑十五年六月之科刑判決，駁回上訴人在第二\n審之上訴。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實\n之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採\n，予以論述及指駁。從形式上觀察，原判決尚無足以影響判決結\n果之違背法令情形存在。上訴意旨略稱：(1)蔡小芬、陳曉娟二人\n係與上訴人合資購買海洛因施用，其二人卻偽證向上訴人購買毒\n品，又供述不一，卷附通訊監察譯文亦無各該交易毒品之內容，\n不足作為其二人供述之補強證據。原審未為查明，遽憑上述證據\n為論罪依據，並認上訴人具營利之意圖，且將其二人與上訴人合\n資購毒或收受上訴人轉讓毒品所積欠之金額，視為上訴人販毒所\n得，有違證據、經驗法則及有調查職責未盡、理由不備之違法。\n(2)蔡小芬因吸毒被捕，乃與警方交換條件，虛構上訴人販賣毒品\n，以求脫罪；且陳曉娟於第一審已證述係酒後誤稱向上訴人購買\n毒品，足認其二人指證上訴人販賣毒品，並非實在。而上訴人係\n基於毒友間之互助，無償轉讓毒品予蔡小芬、陳曉娟二人，無營\n利之意思，則有證人林宏諭等可傳喚作證。上訴人復於偵、審中\n坦承轉讓毒品之犯行，而自白犯罪，原判決未依毒品危害防制條\n例第十七條第二項規定減輕其刑，顯有不當等語。惟查：採證認\n事、取捨證據及證據證明力之判斷，乃事實審法院之職權，苟其\n採證認事之論斷無違證據法則，即不容任意指為違法。原判決認\n定上訴人有本件販賣海洛因予蔡小芬、陳曉娟之犯行，係以各該\n事實，業據蔡小芬、陳曉娟於偵、審中指證明確，並有卷附通訊\n監察譯文可資佐證，及經參酌：(1)上訴人供承有於原判決附表編\n號３至６所示時、地交付海洛因予上述二人施用之情事無訛；(2)\n上訴人於偵查中及第一審，均陳稱其（每次）以新台幣一千元之\n價格交付海洛因予蔡小芬、陳曉娟施用之情，其於原審改稱係免\n費提供海洛因予其二人施用云云，要為避重就輕之詞，不可採信\n；(3)上訴人於偵查中未曾供述其與蔡小芬平分半錢海洛因之情，\n且其於歷審，對於分給蔡小芬海洛因之重量、價錢若干，先後供\n述不一，難以採信；(4)蔡小芬、陳曉娟均有施用海洛因之習慣，\n自其他友人處獲悉上訴人亦有施用海洛因，為取得海洛因，始與\n上訴人有所接觸，有蔡小芬、陳曉娟之供述可稽；其二人與上訴\n人間既無深交，衡情上訴人苟無利得，實無甘冒重典，合計數次\n以原價轉讓海洛因予其二人施用之理，足認其具營利之意圖。從\n而，上訴人之犯行，洵堪認定各等情。俱憑卷內證據資料，逐一\n審認、論駁綦詳。其推理論斷衡諸經驗及論理等證據法則皆無違\n背，即不容指為違法。又卷查，上訴人並未於偵、審中自白販賣\n毒品予蔡小芬、陳曉娟，原審未適用毒品危害防制條例第十七條\n第二項規定減輕其刑，自無違誤可言。經核上訴意旨，係置原判\n決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意\n再事爭辯，任意指摘原判決違法，或於本院法律審始提出人證請\n求調查事實，難認已符合首揭法定之第三審上訴要件。本件上訴\n違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    四    月  二十九  日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  黃  正  興  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月    四    日\n                                                      Ｑ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人張智傑販賣第一級毒\n品海洛因予蔡小芬（一次）、陳曉娟（三次）之犯行，均為明確\n，因而維持第一審關於論上訴人以販賣第一級毒品，均累犯，共\n四罪，各處有期徒刑十五年六月之科刑判決，駁回上訴人在第二\n審之上訴。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實\n之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採\n，予以論述及指駁。從形式上觀察，原判決尚無足以影響判決結\n果之違背法令情形存在。上訴意旨略稱：(1)蔡小芬、陳曉娟二人\n係與上訴人合資購買海洛因施用，其二人卻偽證向上訴人購買毒\n品，又供述不一，卷附通訊監察譯文亦無各該交易毒品之內容，\n不足作為其二人供述之補強證據。原審未為查明，遽憑上述證據\n為論罪依據，並認上訴人具營利之意圖，且將其二人與上訴人合\n資購毒或收受上訴人轉讓毒品所積欠之金額，視為上訴人販毒所\n得，有違證據、經驗法則及有調查職責未盡、理由不備之違法。\n(2)蔡小芬因吸毒被捕，乃與警方交換條件，虛構上訴人販賣毒品\n，以求脫罪；且陳曉娟於第一審已證述係酒後誤稱向上訴人購買\n毒品，足認其二人指證上訴人販賣毒品，並非實在。而上訴人係\n基於毒友間之互助，無償轉讓毒品予蔡小芬、陳曉娟二人，無營\n利之意思，則有證人林宏諭等可傳喚作證。上訴人復於偵、審中\n坦承轉讓毒品之犯行，而自白犯罪，原判決未依毒品危害防制條\n例第十七條第二項規定減輕其刑，顯有不當等語。惟查：採證認\n事、取捨證據及證據證明力之判斷，乃事實審法院之職權，苟其\n採證認事之論斷無違證據法則，即不容任意指為違法。原判決認\n定上訴人有本件販賣海洛因予蔡小芬、陳曉娟之犯行，係以各該\n事實，業據蔡小芬、陳曉娟於偵、審中指證明確，並有卷附通訊\n監察譯文可資佐證，及經參酌：(1)上訴人供承有於原判決附表編\n號３至６所示時、地交付海洛因予上述二人施用之情事無訛；(2)\n上訴人於偵查中及第一審，均陳稱其（每次）以新台幣一千元之\n價格交付海洛因予蔡小芬、陳曉娟施用之情，其於原審改稱係免\n費提供海洛因予其二人施用云云，要為避重就輕之詞，不可採信\n；(3)上訴人於偵查中未曾供述其與蔡小芬平分半錢海洛因之情，\n且其於歷審，對於分給蔡小芬海洛因之重量、價錢若干，先後供\n述不一，難以採信；(4)蔡小芬、陳曉娟均有施用海洛因之習慣，\n自其他友人處獲悉上訴人亦有施用海洛因，為取得海洛因，始與\n上訴人有所接觸，有蔡小芬、陳曉娟之供述可稽；其二人與上訴\n人間既無深交，衡情上訴人苟無利得，實無甘冒重典，合計數次\n以原價轉讓海洛因予其二人施用之理，足認其具營利之意圖。從\n而，上訴人之犯行，洵堪認定各等情。俱憑卷內證據資料，逐一\n審認、論駁綦詳。其推理論斷衡諸經驗及論理等證據法則皆無違\n背，即不容指為違法。又卷查，上訴人並未於偵、審中自白販賣\n毒品予蔡小芬、陳曉娟，原審未適用毒品危害防制條例第十七條\n第二項規定減輕其刑，自無違誤可言。經核上訴意旨，係置原判\n決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意\n再事爭辯，任意指摘原判決違法，或於本院法律審始提出人證請\n求調查事實，難認已符合首揭法定之第三審上訴要件。本件上訴\n違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二一八五號上訴人張智傑上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一００年二月二十二日第二審判決（九十九年度上訴字第四一一三號，起訴案號：台灣基隆地方法院檢察署九十九年度偵字第四０一、二七三四號，九十九年度毒偵字第一一六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人張智傑販賣第一級毒品海洛因予蔡小芬（一次）、陳曉娟（三次）之犯行，均為明確，因而維持第一審關於論上訴人以販賣第一級毒品，均累犯，共四罪，各處有期徒刑十五年六月之科刑判決，駁回上訴人在第二審之上訴。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，予以論述及指駁。從形式上觀察，原判決尚無足以影響判決結果之違背法令情形存在。上訴意旨略稱：(1)蔡小芬、陳曉娟二人係與上訴人合資購買海洛因施用，其二人卻偽證向上訴人購買毒品，又供述不一，卷附通訊監察譯文亦無各該交易毒品之內容，不足作為其二人供述之補強證據。原審未為查明，遽憑上述證據為論罪依據，並認上訴人具營利之意圖，且將其二人與上訴人合資購毒或收受上訴人轉讓毒品所積欠之金額，視為上訴人販毒所得，有違證據、經驗法則及有調查職責未盡、理由不備之違法。(2)蔡小芬因吸毒被捕，乃與警方交換條件，虛構上訴人販賣毒品，以求脫罪；且陳曉娟於第一審已證述係酒後誤稱向上訴人購買毒品，足認其二人指證上訴人販賣毒品，並非實在。而上訴人係基於毒友間之互助，無償轉讓毒品予蔡小芬、陳曉娟二人，無營利之意思，則有證人林宏諭等可傳喚作證。上訴人復於偵、審中坦承轉讓毒品之犯行，而自白犯罪，原判決未依毒品危害防制條例第十七條第二項規定減輕其刑，顯有不當等語。惟查：採證認事、取捨證據及證據證明力之判斷，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任意指為違法。原判決認定上訴人有本件販賣海洛因予蔡小芬、陳曉娟之犯行，係以各該事實，業據蔡小芬、陳曉娟於偵、審中指證明確，並有卷附通訊監察譯文可資佐證，及經參酌：(1)上訴人供承有於原判決附表編號３至６所示時、地交付海洛因予上述二人施用之情事無訛；(2)上訴人於偵查中及第一審，均陳稱其（每次）以新台幣一千元之價格交付海洛因予蔡小芬、陳曉娟施用之情，其於原審改稱係免費提供海洛因予其二人施用云云，要為避重就輕之詞，不可採信；(3)上訴人於偵查中未曾供述其與蔡小芬平分半錢海洛因之情，且其於歷審，對於分給蔡小芬海洛因之重量、價錢若干，先後供述不一，難以採信；(4)蔡小芬、陳曉娟均有施用海洛因之習慣，自其他友人處獲悉上訴人亦有施用海洛因，為取得海洛因，始與上訴人有所接觸，有蔡小芬、陳曉娟之供述可稽；其二人與上訴人間既無深交，衡情上訴人苟無利得，實無甘冒重典，合計數次以原價轉讓海洛因予其二人施用之理，足認其具營利之意圖。從而，上訴人之犯行，洵堪認定各等情。俱憑卷內證據資料，逐一審認、論駁綦詳。其推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法。又卷查，上訴人並未於偵、審中自白販賣毒品予蔡小芬、陳曉娟，原審未適用毒品危害防制條例第十七條第二項規定減輕其刑，自無違誤可言。經核上訴意旨，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭辯，任意指摘原判決違法，或於本院法律審始提出人證請求調查事實，難認已符合首揭法定之第三審上訴要件。本件上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年四月二十九日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官黃正興本件正本證明與原本無異書記官中華民國一○○年五月四日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-29",
  "created_at": "2016-02-12 11:08:26",
  "updated_at": "2016-02-12 11:08:26"
}