{
  "identify": "SLD-91-訴-443-20020611-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "443",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣士林地方法院民事判決  九十一年度訴字第四四三號\n    原      告  甲○○\n    被      告  乙○○\n    訴訟代理人  丙○○\n右當事人間清償債務事件，本院判決如左：\n    主    文\n被告應給付原告新台幣陸拾萬捌仟佰柒拾元。\n訴訟費用由被告負擔。\n本判決於原告以新台幣貳拾壹萬伍仟元供擔保後，得假執行。\n    事    實\n甲、原告方面：\n  一聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。\n  二陳述：\n        (一)被告於民國八十四年十一月八日向原告借款新台幣（以下同）一百五十萬\n          元，期間至八十五年二月八日止，雙方約定利息每萬元月息三百元、遲延\n          利息及違約金則按原訂利息付息外，自逾期之日起每萬元每日以四十元計\n          算，被告並提供其所有坐落台北縣汐止保長坑段保長境小段一○六之四地\n          號土地所有權應有部分二一七五分之一一五既其上之門牌號碼台北縣汐止\n          鎮（已改制為汐止市○○○路○段十六號、十六號二樓之房屋及土地（下\n          稱系爭房地）設定本金最高限額二百五十萬元之抵押權予原告。然被告自\n          抵押權屆滿分文未還，原告不得已祇有依法聲請拍賣抵押物，經法院拍定\n          被告所有系爭不動產後，依九十年四月八日所做分配表，原告尚有六十三\n          萬八千三百七十元未能受償，爰依借貸之法律關係請求被告給付如聲明所\n          示。\n        (二)對被告抗辯所為之陳述：\n          1.原告固不否認於被告所提九十年度訴字第六二一號分配表議異之訴之案\n            件中承認曾收取被告交付八十五年二月八日、五月八日、十一月八日面\n            額各一十三萬五千元之支票三紙及現金三十萬元，合計七十萬五千元之\n            金額，惟因被告僅就已給付之金額提出爭執，然對所約定遲延利息、違\n            約金每萬元每日四十元不爭執，故於該案判決書中，已同意就被告已給\n            付之金額一十三萬五千元部分當作給付每萬元月息三百元之借款期間之\n            利息，剩餘五十七萬元則仍以借款期間之利息計至到期後之遲延利息，\n            共抵付一年又二十天之遲延利息，即自八十五年二月九日起至八十六年\n            二月二十八日止。\n          2.前開判決認被告已給付之七十萬五千元於扣抵利息、遲延利息後，已依\n            職權將遲延利息降為週年利率百分之二十、違約金降為週年利率百分之\n            十，該案判決所認，被告向原告借款一百五十萬元，自八十五年二月九\n            日起至八十九年八月九日止之違約金共六十七萬五千元；自八十六年三\n            月一日起至八十九年八月九日止之遲延利息共一百零五萬元，合計被告\n            應給付原告三百二十二萬五千元，依此金額扣除原告行使抵押權所得償\n            還之二百五十萬元，仍有七十二萬五千元尚未受償，原告僅請求被告給\n            付六十三萬八千三百七十元，並未逾越債權範圍，被告所辯並無理由。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，依其之前到場陳稱：\n  一聲明：原告之訴駁回。\n  二陳述：被告已清償原告一百多萬元，此部分金額應予扣除。\n    理    由\n一、本件被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告起訴主張被告於八十四年十一月八日向原告借款一百五十萬元，期間至八十\n    五年二月八日止，雙方約定利息每萬元月息三百元、遲延利息及違約金則按原訂\n    利息付息外，自逾期之日起每萬元每日以四十元計算，被告並提供其所有系爭房\n    地設定本金最高限額二百五十萬元之抵押權予原告，嗣因被告未依約清償借款，\n    原告乃依法聲請拍賣抵押物，經法院拍定被告所有系爭不動產後，依九十年四月\n    八日所做分配表，原告尚有六十三萬八千三百七十元未能受償，爰依借貸之法律\n    關係請求被告給付如聲明所示。被告則以：被告已清償原告一百多萬元，此部分\n    金額應予扣除等語資為抗辯。\n三、原告主張之事實，已據其提出與所述相符之借據、土地及建築改良物抵押權設定\n    契約書、本院民事執行處九十年四月八日八十七年度執字第二○○五號分配表各\n    一份（均影本）為證，並經本院依原告聲請調閱本院八十七年度執字第二○○五\n    號卷查核無訛，被告就有向原告借款及約定利息、遲延利息、違約金之事實並不\n    爭執，惟辯稱：其已給付原告一百餘萬元，此部分金額應予扣除云云。經查：\n    (一)被告於九十年五月七日以本件原告為被告所提之分配表異議之訴事件（本院九\n      十年度訴字第六二一號）中雖主張：「原告（即本件之被告）於八十五年二月\n      九日向被告（即本件之原告）借款一百五十萬元，原告自八十五年二月九日起\n      繼續支付利息，事後共陸續給付現金三十萬元及十一張支票面額共一百十五萬\n      五千元，自應加以扣除，故被告之債權額僅餘一百八十三萬三千三百七十元，\n      被告竟以不實之金額參與分配，其參與分配之金額自應減至一百八十三萬三千\n      三百七十元，始符真實。」云云。\n    (二)經該案之承審法官調查結果，認：「被告就其確有收到三張面額各一十三萬\n      五千元之支票及現金三十萬元之事實不爭執，惟否認有收到原告所交付之其他\n      八張支票，辯稱該八張支票係代書張雪馨持向伊調現之用等語，而原告未能舉\n      證證明系爭八張支票係由其委託訴外人賴金良交予訴外人張雪馨，再由訴外人\n      張雪馨轉交予被告以支付系爭借款利息，故原告此部主張尚難採信；兩造有\n      關利息之約定，相當於週年利率百分之三十六，雖超過法定最高利率之上限，\n      惟原告既未爭執被告就超過法定最高利率之部分無請求權，並已先後於八十五\n      年二月八日、同年五月八日、同年十一月八日各給付一十三萬五千元之利息，\n      以及於八十七年八月十二日給寸三十萬元利息，合計共七十萬五千元揆諸最高\n      法院二十九年上字第一三○六號判例意旨及民法第三百二十三條關於抵充順序\n      之規定，除可抵充約定借款期間（八十四年十一月八日至八十五年二月八日）\n      之利息十三萬五千元（300×150×3=  135000）及自八十五年二月九日起計算\n      至八十六年二月二十八日止共一年又二十天之遲延利息五十七萬元（300×150\n      ×12 +300×150×20/30  = 570,000）。又兩造上開關於違約金之約定，經核\n      算相當於週年利率為百分之一百四十六，顯已逾上開法定最高週年利率百分之\n      二十甚多，實嫌過高，經審酌目前一般之客觀事實、金融機構利率逐年下降、\n      社會經濟景氣不佳及被告所受之損害等情形，本院認應核減為按週年利率百分\n      之十計算違約金，較為公允。從而，原告迄今共積欠被告借款本金一百五十萬\n      元、自八十六年三月一日起至拍定人繳足價款之日即八十九年八月九日止（共\n      一千二百五十八天）以法定最高利率即週年利率百分之二十計算之遲延利息共\n      一百零三萬三千九百七十三元（1,500,000×20%×1258/365=1,033,973，元以\n      下四捨五入），及自八十五年二月九日起至拍定人繳足價款之日即八十九年八\n      月九日止（共一千六百四十四天）以週年利率百分之十計算之違約金共六十七\n      萬五千六百十六元（1,500,000×10%×1644/365=675,616，元以下四捨五入）\n      ，合計債權額共三百二十萬九千五百八十九元。」此亦經本院依職權調閱本院\n      九十年度訴字第六二一號民事卷證查核無訛，並有該案之判決書一份在卷可憑\n      。扣除原告因聲請拍賣系爭房地所得分配之二百五十萬元，則原告對被告尚有\n      債權七十萬九千五百八十九元尚未受償。原告依借貸之法律關係請求被告給付\n      六十三萬八千三百七十元即有理由，應予准許。\n四、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額予以准許\n    。\n五、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n    十八條、第三百九十條第二項判決如主文。\n中      華      民      國    九十一    年      六      月      十一    日\n                                    臺灣士林地方法院民事第二庭\n~B法      官  許永煌\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      六      月      十二    日\n~B法院書記官  馮衍燕\n",
  "structure": {
    "main": "被告應給付原告新台幣陸拾萬捌仟佰柒拾元。\n訴訟費用由被告負擔。\n本判決於原告以新台幣貳拾壹萬伍仟元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n  一聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。\n  二陳述：\n        (一)被告於民國八十四年十一月八日向原告借款新台幣（以下同）一百五十萬\n          元，期間至八十五年二月八日止，雙方約定利息每萬元月息三百元、遲延\n          利息及違約金則按原訂利息付息外，自逾期之日起每萬元每日以四十元計\n          算，被告並提供其所有坐落台北縣汐止保長坑段保長境小段一○六之四地\n          號土地所有權應有部分二一七五分之一一五既其上之門牌號碼台北縣汐止\n          鎮（已改制為汐止市○○○路○段十六號、十六號二樓之房屋及土地（下\n          稱系爭房地）設定本金最高限額二百五十萬元之抵押權予原告。然被告自\n          抵押權屆滿分文未還，原告不得已祇有依法聲請拍賣抵押物，經法院拍定\n          被告所有系爭不動產後，依九十年四月八日所做分配表，原告尚有六十三\n          萬八千三百七十元未能受償，爰依借貸之法律關係請求被告給付如聲明所\n          示。\n        (二)對被告抗辯所為之陳述：\n          1.原告固不否認於被告所提九十年度訴字第六二一號分配表議異之訴之案\n            件中承認曾收取被告交付八十五年二月八日、五月八日、十一月八日面\n            額各一十三萬五千元之支票三紙及現金三十萬元，合計七十萬五千元之\n            金額，惟因被告僅就已給付之金額提出爭執，然對所約定遲延利息、違\n            約金每萬元每日四十元不爭執，故於該案判決書中，已同意就被告已給\n            付之金額一十三萬五千元部分當作給付每萬元月息三百元之借款期間之\n            利息，剩餘五十七萬元則仍以借款期間之利息計至到期後之遲延利息，\n            共抵付一年又二十天之遲延利息，即自八十五年二月九日起至八十六年\n            二月二十八日止。\n          2.前開判決認被告已給付之七十萬五千元於扣抵利息、遲延利息後，已依\n            職權將遲延利息降為週年利率百分之二十、違約金降為週年利率百分之\n            十，該案判決所認，被告向原告借款一百五十萬元，自八十五年二月九\n            日起至八十九年八月九日止之違約金共六十七萬五千元；自八十六年三\n            月一日起至八十九年八月九日止之遲延利息共一百零五萬元，合計被告\n            應給付原告三百二十二萬五千元，依此金額扣除原告行使抵押權所得償\n            還之二百五十萬元，仍有七十二萬五千元尚未受償，原告僅請求被告給\n            付六十三萬八千三百七十元，並未逾越債權範圍，被告所辯並無理由。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，依其之前到場陳稱：\n  一聲明：原告之訴駁回。\n  二陳述：被告已清償原告一百多萬元，此部分金額應予扣除。",
    "reason": "一、本件被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告起訴主張被告於八十四年十一月八日向原告借款一百五十萬元，期間至八十\n    五年二月八日止，雙方約定利息每萬元月息三百元、遲延利息及違約金則按原訂\n    利息付息外，自逾期之日起每萬元每日以四十元計算，被告並提供其所有系爭房\n    地設定本金最高限額二百五十萬元之抵押權予原告，嗣因被告未依約清償借款，\n    原告乃依法聲請拍賣抵押物，經法院拍定被告所有系爭不動產後，依九十年四月\n    八日所做分配表，原告尚有六十三萬八千三百七十元未能受償，爰依借貸之法律\n    關係請求被告給付如聲明所示。被告則以：被告已清償原告一百多萬元，此部分\n    金額應予扣除等語資為抗辯。\n三、原告主張之事實，已據其提出與所述相符之借據、土地及建築改良物抵押權設定\n    契約書、本院民事執行處九十年四月八日八十七年度執字第二○○五號分配表各\n    一份（均影本）為證，並經本院依原告聲請調閱本院八十七年度執字第二○○五\n    號卷查核無訛，被告就有向原告借款及約定利息、遲延利息、違約金之事實並不\n    爭執，惟辯稱：其已給付原告一百餘萬元，此部分金額應予扣除云云。經查：\n    (一)被告於九十年五月七日以本件原告為被告所提之分配表異議之訴事件（本院九\n      十年度訴字第六二一號）中雖主張：「原告（即本件之被告）於八十五年二月\n      九日向被告（即本件之原告）借款一百五十萬元，原告自八十五年二月九日起\n      繼續支付利息，事後共陸續給付現金三十萬元及十一張支票面額共一百十五萬\n      五千元，自應加以扣除，故被告之債權額僅餘一百八十三萬三千三百七十元，\n      被告竟以不實之金額參與分配，其參與分配之金額自應減至一百八十三萬三千\n      三百七十元，始符真實。」云云。\n    (二)經該案之承審法官調查結果，認：「被告就其確有收到三張面額各一十三萬\n      五千元之支票及現金三十萬元之事實不爭執，惟否認有收到原告所交付之其他\n      八張支票，辯稱該八張支票係代書張雪馨持向伊調現之用等語，而原告未能舉\n      證證明系爭八張支票係由其委託訴外人賴金良交予訴外人張雪馨，再由訴外人\n      張雪馨轉交予被告以支付系爭借款利息，故原告此部主張尚難採信；兩造有\n      關利息之約定，相當於週年利率百分之三十六，雖超過法定最高利率之上限，\n      惟原告既未爭執被告就超過法定最高利率之部分無請求權，並已先後於八十五\n      年二月八日、同年五月八日、同年十一月八日各給付一十三萬五千元之利息，\n      以及於八十七年八月十二日給寸三十萬元利息，合計共七十萬五千元揆諸最高\n      法院二十九年上字第一三○六號判例意旨及民法第三百二十三條關於抵充順序\n      之規定，除可抵充約定借款期間（八十四年十一月八日至八十五年二月八日）\n      之利息十三萬五千元（300×150×3=  135000）及自八十五年二月九日起計算\n      至八十六年二月二十八日止共一年又二十天之遲延利息五十七萬元（300×150\n      ×12 +300×150×20/30  = 570,000）。又兩造上開關於違約金之約定，經核\n      算相當於週年利率為百分之一百四十六，顯已逾上開法定最高週年利率百分之\n      二十甚多，實嫌過高，經審酌目前一般之客觀事實、金融機構利率逐年下降、\n      社會經濟景氣不佳及被告所受之損害等情形，本院認應核減為按週年利率百分\n      之十計算違約金，較為公允。從而，原告迄今共積欠被告借款本金一百五十萬\n      元、自八十六年三月一日起至拍定人繳足價款之日即八十九年八月九日止（共\n      一千二百五十八天）以法定最高利率即週年利率百分之二十計算之遲延利息共\n      一百零三萬三千九百七十三元（1,500,000×20%×1258/365=1,033,973，元以\n      下四捨五入），及自八十五年二月九日起至拍定人繳足價款之日即八十九年八\n      月九日止（共一千六百四十四天）以週年利率百分之十計算之違約金共六十七\n      萬五千六百十六元（1,500,000×10%×1644/365=675,616，元以下四捨五入）\n      ，合計債權額共三百二十萬九千五百八十九元。」此亦經本院依職權調閱本院\n      九十年度訴字第六二一號民事卷證查核無訛，並有該案之判決書一份在卷可憑\n      。扣除原告因聲請拍賣系爭房地所得分配之二百五十萬元，則原告對被告尚有\n      債權七十萬九千五百八十九元尚未受償。原告依借貸之法律關係請求被告給付\n      六十三萬八千三百七十元即有理由，應予准許。\n四、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額予以准許\n    。\n五、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n    十八條、第三百九十條第二項判決如主文。\n中      華      民      國    九十一    年      六      月      十一    日\n                                    臺灣士林地方法院民事第二庭\n~B法      官  許永煌\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十一年度訴字第四四三號原告甲○○被告乙○○訴訟代理人丙○○右當事人間清償債務事件，本院判決如左：主文被告應給付原告新台幣陸拾萬捌仟佰柒拾元。訴訟費用由被告負擔。本判決於原告以新台幣貳拾壹萬伍仟元供擔保後，得假執行。事實甲、原告方面：一聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。二陳述：(一)被告於民國八十四年十一月八日向原告借款新台幣（以下同）一百五十萬元，期間至八十五年二月八日止，雙方約定利息每萬元月息三百元、遲延利息及違約金則按原訂利息付息外，自逾期之日起每萬元每日以四十元計算，被告並提供其所有坐落台北縣汐止保長坑段保長境小段一○六之四地號土地所有權應有部分二一七五分之一一五既其上之門牌號碼台北縣汐止鎮（已改制為汐止市○○○路○段十六號、十六號二樓之房屋及土地（下稱系爭房地）設定本金最高限額二百五十萬元之抵押權予原告。然被告自抵押權屆滿分文未還，原告不得已祇有依法聲請拍賣抵押物，經法院拍定被告所有系爭不動產後，依九十年四月八日所做分配表，原告尚有六十三萬八千三百七十元未能受償，爰依借貸之法律關係請求被告給付如聲明所示。(二)對被告抗辯所為之陳述：1.原告固不否認於被告所提九十年度訴字第六二一號分配表議異之訴之案件中承認曾收取被告交付八十五年二月八日、五月八日、十一月八日面額各一十三萬五千元之支票三紙及現金三十萬元，合計七十萬五千元之金額，惟因被告僅就已給付之金額提出爭執，然對所約定遲延利息、違約金每萬元每日四十元不爭執，故於該案判決書中，已同意就被告已給付之金額一十三萬五千元部分當作給付每萬元月息三百元之借款期間之利息，剩餘五十七萬元則仍以借款期間之利息計至到期後之遲延利息，共抵付一年又二十天之遲延利息，即自八十五年二月九日起至八十六年二月二十八日止。2.前開判決認被告已給付之七十萬五千元於扣抵利息、遲延利息後，已依職權將遲延利息降為週年利率百分之二十、違約金降為週年利率百分之十，該案判決所認，被告向原告借款一百五十萬元，自八十五年二月九日起至八十九年八月九日止之違約金共六十七萬五千元；自八十六年三月一日起至八十九年八月九日止之遲延利息共一百零五萬元，合計被告應給付原告三百二十二萬五千元，依此金額扣除原告行使抵押權所得償還之二百五十萬元，仍有七十二萬五千元尚未受償，原告僅請求被告給付六十三萬八千三百七十元，並未逾越債權範圍，被告所辯並無理由。乙、被告方面：被告未於最後言詞辯論期日到場，依其之前到場陳稱：一聲明：原告之訴駁回。二陳述：被告已清償原告一百多萬元，此部分金額應予扣除。理由一、本件被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告起訴主張被告於八十四年十一月八日向原告借款一百五十萬元，期間至八十五年二月八日止，雙方約定利息每萬元月息三百元、遲延利息及違約金則按原訂利息付息外，自逾期之日起每萬元每日以四十元計算，被告並提供其所有系爭房地設定本金最高限額二百五十萬元之抵押權予原告，嗣因被告未依約清償借款，原告乃依法聲請拍賣抵押物，經法院拍定被告所有系爭不動產後，依九十年四月八日所做分配表，原告尚有六十三萬八千三百七十元未能受償，爰依借貸之法律關係請求被告給付如聲明所示。被告則以：被告已清償原告一百多萬元，此部分金額應予扣除等語資為抗辯。三、原告主張之事實，已據其提出與所述相符之借據、土地及建築改良物抵押權設定契約書、本院民事執行處九十年四月八日八十七年度執字第二○○五號分配表各一份（均影本）為證，並經本院依原告聲請調閱本院八十七年度執字第二○○五號卷查核無訛，被告就有向原告借款及約定利息、遲延利息、違約金之事實並不爭執，惟辯稱：其已給付原告一百餘萬元，此部分金額應予扣除云云。經查：(一)被告於九十年五月七日以本件原告為被告所提之分配表異議之訴事件（本院九十年度訴字第六二一號）中雖主張：「原告（即本件之被告）於八十五年二月九日向被告（即本件之原告）借款一百五十萬元，原告自八十五年二月九日起繼續支付利息，事後共陸續給付現金三十萬元及十一張支票面額共一百十五萬五千元，自應加以扣除，故被告之債權額僅餘一百八十三萬三千三百七十元，被告竟以不實之金額參與分配，其參與分配之金額自應減至一百八十三萬三千三百七十元，始符真實。」云云。(二)經該案之承審法官調查結果，認：「被告就其確有收到三張面額各一十三萬五千元之支票及現金三十萬元之事實不爭執，惟否認有收到原告所交付之其他八張支票，辯稱該八張支票係代書張雪馨持向伊調現之用等語，而原告未能舉證證明系爭八張支票係由其委託訴外人賴金良交予訴外人張雪馨，再由訴外人張雪馨轉交予被告以支付系爭借款利息，故原告此部主張尚難採信；兩造有關利息之約定，相當於週年利率百分之三十六，雖超過法定最高利率之上限，惟原告既未爭執被告就超過法定最高利率之部分無請求權，並已先後於八十五年二月八日、同年五月八日、同年十一月八日各給付一十三萬五千元之利息，以及於八十七年八月十二日給寸三十萬元利息，合計共七十萬五千元揆諸最高法院二十九年上字第一三○六號判例意旨及民法第三百二十三條關於抵充順序之規定，除可抵充約定借款期間（八十四年十一月八日至八十五年二月八日）之利息十三萬五千元（300×150×3=135000）及自八十五年二月九日起計算至八十六年二月二十八日止共一年又二十天之遲延利息五十七萬元（300×150×12+300×150×20/30=570,000）。又兩造上開關於違約金之約定，經核算相當於週年利率為百分之一百四十六，顯已逾上開法定最高週年利率百分之二十甚多，實嫌過高，經審酌目前一般之客觀事實、金融機構利率逐年下降、社會經濟景氣不佳及被告所受之損害等情形，本院認應核減為按週年利率百分之十計算違約金，較為公允。從而，原告迄今共積欠被告借款本金一百五十萬元、自八十六年三月一日起至拍定人繳足價款之日即八十九年八月九日止（共一千二百五十八天）以法定最高利率即週年利率百分之二十計算之遲延利息共一百零三萬三千九百七十三元（1,500,000×20%×1258/365=1,033,973，元以下四捨五入），及自八十五年二月九日起至拍定人繳足價款之日即八十九年八月九日止（共一千六百四十四天）以週年利率百分之十計算之違約金共六十七萬五千六百十六元（1,500,000×10%×1644/365=675,616，元以下四捨五入），合計債權額共三百二十萬九千五百八十九元。」此亦經本院依職權調閱本院九十年度訴字第六二一號民事卷證查核無訛，並有該案之判決書一份在卷可憑。扣除原告因聲請拍賣系爭房地所得分配之二百五十萬元，則原告對被告尚有債權七十萬九千五百八十九元尚未受償。原告依借貸之法律關係請求被告給付六十三萬八千三百七十元即有理由，應予准許。四、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額予以准許。五、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項判決如主文。中華民國九十一年六月十一日臺灣士林地方法院民事第二庭~B法官許永煌右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年六月十二日~B法院書記官馮衍燕",
  "characters": {
    "judges": [
      "許永煌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-11",
  "created_at": "2016-02-05 16:18:09",
  "updated_at": "2016-02-05 16:18:09"
}