{
  "identify": "TCD-91-訴-1105-20020611-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1105",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺中地方法院民事判決  九十一年度訴字第一一０五號\n    原      告  甲○○\n    被      告  丙○○\n    訴訟代理人  乙○○\n右被告因傷害刑事案件，原告提出附帶民事訴訟請求損害賠償事件（九十一年度中簡\n附民字第五號），經刑事庭裁定移送，本院判決如左：\n    主      文\n被告應給付原告新台幣參拾萬陸仟柒佰柒拾柒元。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五十四；餘由原告負擔。\n    事      實\n甲、原告方面：\n壹、聲明：被告應給付原告新台幣（下同）伍拾陸萬陸仟柒佰參拾肆元。\n貳、陳述：\n一、原告於民國（下同）九十年七月二十五日二十二時二十分許，前往台中縣大里市\n    ○○里○○路○段一九０巷一一之二二樓被告住處，找前女友林研姿，因原告向\n    林研姿稱：不要讓我在這裡再看見你等語，引發被告之不悅，雙方發生口角、推\n    擠、互毆，其後被告因遭原告抓住頭髮，乃閃躲入廚房持一把西瓜刀，喝令原告\n    放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告趁\n    被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手抵\n    抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大拇\n    指、食指、中指多處切割傷各約一公分、四公分、二公分，且食指屈指肌腱斷裂\n    、背部瘀青等傷害。\n二、本件原告因被告故意之不法侵害身體，原告自得請求賠償損害。茲就原告請求被\n    告應賠償伍拾陸萬陸仟柒佰參拾肆元之損害詳列如後：\n（一）醫療費用部分：原告因被告故意之傷害，支出醫療費用壹萬貳仟捌佰零玖元。\n（二）減少勞動能力部分：原告因被告之傷害，左手食指遭被告砍傷成殘廢，減損工\n      作能力，請求賠償貳拾伍萬參仟玖佰貳拾伍元。\n（三）精神慰撫金：原告受有傷害，精神受有痛苦，爰請求被告賠償參拾萬元之精神\n      慰撫金。\n參、證據：提出療費用收據五張、診斷證明書一份、薪資單一份為證。\n乙、被告方面：\n壹、聲明：原告之訴駁回。\n貳、陳述：本件係原告未經被告之同意擅自侵入被告住宅，稱欲找其前女友，並向訴\n    外人林研姿放話「不要讓我在這裡再見到你」等語，致被告與原告發生口角，原\n    告旋即對被告拳打腳踢，致被告受有傷害，被告因原告之窮追猛打乃閃躲進廚房\n    不得已隨手拿起一把水果刀喝令原告不要再打，雙方爭奪之際不慎傷及原告手指\n    ，並致原告跌落樓梯受有傷害，原告就其支出醫療費用部分未見提出任何證據證\n    明，且工作減損部分亦未見提出相關證據，手指是否已達殘廢亦屬不明，且是否\n    因受傷而遭解僱，亦未舉證以對，原告片面指稱其工作能力減損，應未足採。另\n    本件原告僅受有手指割傷及下背挫傷，揆諸本案係原告未經准許自行侵入被告住\n    處毆打被告，原告之受傷程度非屬重大，精神上受有何痛苦未見其提出說明，而\n    僅片面請求精神慰撫金賠償亦非可採。未按，本件傷害係原告侵入被告住宅挑釁\n    先行動手毆打被告而引起，進而雙方扭打，原告於爭奪被告手中持刀時不慎跌落\n    樓梯而受有傷害，就本件損害之擴大，原告實難謂無過失，如鈞院仍認被告應負\n    賠償責任，請求鈞院依法減輕賠償金額。\n丙、本院依職權調閱本院九十年度中簡字第二一一七號傷害卷宗（內含台灣台中地方\n    法院檢察署九十年度偵字第一七七四四號偵查卷宗），並依職權向財政部台灣省\n    中區國稅局大智稽徵所函詢被告財產歸戶資料，及向仁愛醫院函詢原告就系爭所\n    受傷害實際支 付多少醫療費用。\n    理    由\n一、本件原告主張：於九十年七月二十五日二十二時二十分許，原告前往台中縣大里\n    市○○里○○路○段一九０巷一一之二二樓被告住處，找前女友林研姿，因原告\n    向林研姿稱：不要讓我在這裡再看見你等語，引發被告之不悅，雙方發生口角、\n    推擠、互毆，其後被告因遭原告抓住頭髮，乃閃躲入廚房持一把西瓜刀，喝令原\n    告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告\n    趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手\n    抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大\n    拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱裂\n    、背部瘀青等傷害。本件原告因被告故意之不法侵害身體受傷，原告自得請求賠\n    償損害，茲請求被告應賠償醫療費用支出壹萬貳仟捌佰零玖元、減損勞動能力貳\n    拾伍萬參仟玖佰貳拾伍元、精神慰撫金參拾萬元，合計伍拾陸萬陸仟柒佰參拾肆\n    元等語。被告則以：本件係原告未經原告之同意擅自侵入被告住宅，因故與原告\n    發生口角，原告旋即對被告拳打腳踢，致被告受有傷害，且被告因原告之窮追猛\n    打，乃閃躲進廚房不得已隨手拿起一把水果刀，喝令告不要再打，其後原告搶取\n    被告之西瓜刀，雙方爭奪之際不慎傷及原告手指，並致原告跌落樓梯受有傷害，\n    原告就其支出醫療費用部分、工作減損部分、是否已達殘廢均未舉證以對，應不\n    足採。另本件原告僅受有手指割傷及下背挫傷，揆諸本案係原告未經准許自行侵\n    入被告住處毆打被告，原告之受傷程度非屬重大，精神上受有何痛苦未見其提出\n    說明，而僅片面請求精神慰撫金賠償，亦非可採。且本件傷害係原告侵入被告住\n    宅挑釁，先行動手毆打被告而引起，進而雙方扭打，原告於爭奪被告手中持刀時\n    不滇跌落樓梯而受有傷害，就本件損害之擴大，原告實難謂無過失，如鈞院仍認\n    被告應負賠償責任，請求鈞院依法減輕賠償金額等語置辯。\n二、原告主張：於九十年七月二十五日二十二時二十分許，原告與被告在被告住處發\n    生口角、推擠、互毆，且因原告抓住被告頭髮，被告乃閃入廚房持一把西瓜刀，\n    喝令原告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間\n    ，原告趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原\n    告出手抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）\n    、左大拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指\n    肌腱斷裂、背部瘀青等傷害，為兩造所不爭執，且被告上開犯行，業經本院台中\n    簡易庭判處罪刑在案，亦有本院九十年度中簡字第二一一七號刑事判決一份在卷\n    可參，並經本院調卷查核屬實，是原告主張被告有前述故意傷害之侵權行為，應\n    屬可採。是被告之傷害行為與原告受傷間具有相當因果關係，亦可認定。另被告\n    辯稱：原告所受傷害係因兩造互毆而致，應有過失相抵法則之適用，惟過失相抵\n    之法則本係損害之發生或擴大，受害人有過失者，（即共同過失）若使加害人全\n    負損害賠償之，似失嚴酷，而由法院斟酌情形減輕或免除其賠償責任，惟本件兩\n    造係互毆之互為侵權行為，與雙方行為為損害之共同原因有別，自無民法第二百\n    一十七條第一項過失相抵法則之適用（最高法院六八年台上字第九六七號判例參\n    照。），被告抗辯稱：原告就損害之發生與有過失，應予減免賠償，尚無可採。\n三、按因故意或過失不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體\n    或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或\n    不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償\n    相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項及第一百\n    九十五條第一項前段分別定有明文。本件被告故意傷害原告之身體，被告就原告\n    受傷一節，自應負賠償之責。原告請求被告給付之各項損害，是否准許，分述如\n    次：\n（一）醫療費用部分：原告主張其因被告故意之傷害，支出醫療費用壹萬貳仟捌佰零\n      玖元云云，惟其所提出附卷之醫療費用收據五張，記載支付之費用為壹仟玖佰\n      陸拾元，經本院向原告就診之財法院仁愛綜合醫院（下簡稱仁愛醫院）函詢，\n      原告就本件傷害實際支付之醫療費用為貳仟捌佰伍拾貳元，有仁愛醫院九十一\n      年五月二十一日仁總字第九一０五００六八號函一份在卷可參，是原告請求之\n      醫療費用於貳仟捌佰伍拾貳元之範圍內，於法有據，逾此部分，則無可採。\n（二）減損勞動能力部分：原告因本件傷害其食指屈指肌腱斷裂，已敘明如前，且該\n      左食指肌腱斷裂造成遠位指關節不能屈伸，有原告所提仁愛醫院九十年十一月\n      二十七日所出具之勞工殘廢診斷書一份在卷可參，是依諸勞工保險條例第五十\n      三條附表，原告因本件傷害造成第十四級之殘障，致其勞動力減損百分之十五\n      點三八，應可認定。又原告本為一勞動工人，現無業在家待業中，按減少勞動\n      力或殘存能力之價值，不能以現有收入為準，而應以其能力在通常情形下可能\n      取得之收入標準，尤應以被害人受侵害前之身體健康狀態、教育程度、專門技\n      能、社會經驗等方面酌定之，本院審酌原告受傷時尚為年壯青年，及其現在待\n      業中等情，認原告每月工作能力所得應以最低基本工資壹萬伍仟捌佰肆拾元為\n      相當。再按原告為五十五年七月二十二日生，於被傷害時（九十年七月二十五\n      日），為三十五歲，參酌勞動基準法規定勞工六十歲強制退休之規定，其尚可\n      工作二十五年，依用霍夫曼計算式扣除中間利息，原告得一次請求減少勞動損\n      失之金額為肆拾陸萬陸仟壹佰壹拾貳元（小數點以下四捨五入）（即一五八四\n      ０元乘十二乘十五點三八再乘一五點00000000為四六六一一二元），\n      原告請求被告應賠償勞動能力減少之損害貳拾伍萬參仟玖佰貳拾伍元，於法有\n      據。\n（三）精神慰撫金：查原告因被告之傷害受有頭皮挫裂傷瘀青（約七公分）、左大拇\n      指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱裂\n      、背部瘀青等傷害，其肉體、精神自受有痛苦，本院斟酌原告之傷勢及兩造互\n      毆之情節，與被告國中畢業現無業，並無恆產（參諸卷附被告財產歸戶資料）\n      等兩造之身分、社會地位、經濟狀況等一切情狀，認原告請求參拾萬元之慰撫\n      金，尚屬過高，應予核減為伍萬元，方屬公允，超過部分，不予准許。\n四、綜上所述，原告依民法第一百八十四條第一項、第一百九十三條、第一百九十五\n    條第一項侵權行為損害賠償請求權之規定，請求被告賠償醫療費用貳仟捌佰伍拾\n    貳元、減少工作能力損失貳拾伍萬參仟玖佰貳拾伍元、慰撫金伍萬元，合計參拾\n    萬陸仟柒佰柒拾柒元，於法有據，應予准許；逾此範圍之請求，則屬無據，應予\n    駁回。\n五、本案事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響毋庸逐\n    一論列，附此敘明。\n六、據上論結，本件原告之訴為一部有理由，一部無理由，爰依民事訴訟法第七十九\n    條但書，判決如主文。\n中      華      民      國    九十一    年      六      月      十一    日\n                                    臺灣臺中地方法院民事第三庭\n                                        法      官  王  金  洲\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀（須附繕本）。\n中      華      民      國    九十一    年      六      月      十一    日\n                                        法院書記官\n",
  "structure": {
    "main": "被告應給付原告新台幣參拾萬陸仟柒佰柒拾柒元。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五十四；餘由原告負擔。",
    "fact": "甲、原告方面：\n壹、聲明：被告應給付原告新台幣（下同）伍拾陸萬陸仟柒佰參拾肆元。\n貳、陳述：\n一、原告於民國（下同）九十年七月二十五日二十二時二十分許，前往台中縣大里市\n    ○○里○○路○段一九０巷一一之二二樓被告住處，找前女友林研姿，因原告向\n    林研姿稱：不要讓我在這裡再看見你等語，引發被告之不悅，雙方發生口角、推\n    擠、互毆，其後被告因遭原告抓住頭髮，乃閃躲入廚房持一把西瓜刀，喝令原告\n    放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告趁\n    被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手抵\n    抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大拇\n    指、食指、中指多處切割傷各約一公分、四公分、二公分，且食指屈指肌腱斷裂\n    、背部瘀青等傷害。\n二、本件原告因被告故意之不法侵害身體，原告自得請求賠償損害。茲就原告請求被\n    告應賠償伍拾陸萬陸仟柒佰參拾肆元之損害詳列如後：\n（一）醫療費用部分：原告因被告故意之傷害，支出醫療費用壹萬貳仟捌佰零玖元。\n（二）減少勞動能力部分：原告因被告之傷害，左手食指遭被告砍傷成殘廢，減損工\n      作能力，請求賠償貳拾伍萬參仟玖佰貳拾伍元。\n（三）精神慰撫金：原告受有傷害，精神受有痛苦，爰請求被告賠償參拾萬元之精神\n      慰撫金。\n參、證據：提出療費用收據五張、診斷證明書一份、薪資單一份為證。\n乙、被告方面：\n壹、聲明：原告之訴駁回。\n貳、陳述：本件係原告未經被告之同意擅自侵入被告住宅，稱欲找其前女友，並向訴\n    外人林研姿放話「不要讓我在這裡再見到你」等語，致被告與原告發生口角，原\n    告旋即對被告拳打腳踢，致被告受有傷害，被告因原告之窮追猛打乃閃躲進廚房\n    不得已隨手拿起一把水果刀喝令原告不要再打，雙方爭奪之際不慎傷及原告手指\n    ，並致原告跌落樓梯受有傷害，原告就其支出醫療費用部分未見提出任何證據證\n    明，且工作減損部分亦未見提出相關證據，手指是否已達殘廢亦屬不明，且是否\n    因受傷而遭解僱，亦未舉證以對，原告片面指稱其工作能力減損，應未足採。另\n    本件原告僅受有手指割傷及下背挫傷，揆諸本案係原告未經准許自行侵入被告住\n    處毆打被告，原告之受傷程度非屬重大，精神上受有何痛苦未見其提出說明，而\n    僅片面請求精神慰撫金賠償亦非可採。未按，本件傷害係原告侵入被告住宅挑釁\n    先行動手毆打被告而引起，進而雙方扭打，原告於爭奪被告手中持刀時不慎跌落\n    樓梯而受有傷害，就本件損害之擴大，原告實難謂無過失，如鈞院仍認被告應負\n    賠償責任，請求鈞院依法減輕賠償金額。\n丙、本院依職權調閱本院九十年度中簡字第二一一七號傷害卷宗（內含台灣台中地方\n    法院檢察署九十年度偵字第一七七四四號偵查卷宗），並依職權向財政部台灣省\n    中區國稅局大智稽徵所函詢被告財產歸戶資料，及向仁愛醫院函詢原告就系爭所\n    受傷害實際支 付多少醫療費用。",
    "reason": "一、本件原告主張：於九十年七月二十五日二十二時二十分許，原告前往台中縣大里\n    市○○里○○路○段一九０巷一一之二二樓被告住處，找前女友林研姿，因原告\n    向林研姿稱：不要讓我在這裡再看見你等語，引發被告之不悅，雙方發生口角、\n    推擠、互毆，其後被告因遭原告抓住頭髮，乃閃躲入廚房持一把西瓜刀，喝令原\n    告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告\n    趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手\n    抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大\n    拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱裂\n    、背部瘀青等傷害。本件原告因被告故意之不法侵害身體受傷，原告自得請求賠\n    償損害，茲請求被告應賠償醫療費用支出壹萬貳仟捌佰零玖元、減損勞動能力貳\n    拾伍萬參仟玖佰貳拾伍元、精神慰撫金參拾萬元，合計伍拾陸萬陸仟柒佰參拾肆\n    元等語。被告則以：本件係原告未經原告之同意擅自侵入被告住宅，因故與原告\n    發生口角，原告旋即對被告拳打腳踢，致被告受有傷害，且被告因原告之窮追猛\n    打，乃閃躲進廚房不得已隨手拿起一把水果刀，喝令告不要再打，其後原告搶取\n    被告之西瓜刀，雙方爭奪之際不慎傷及原告手指，並致原告跌落樓梯受有傷害，\n    原告就其支出醫療費用部分、工作減損部分、是否已達殘廢均未舉證以對，應不\n    足採。另本件原告僅受有手指割傷及下背挫傷，揆諸本案係原告未經准許自行侵\n    入被告住處毆打被告，原告之受傷程度非屬重大，精神上受有何痛苦未見其提出\n    說明，而僅片面請求精神慰撫金賠償，亦非可採。且本件傷害係原告侵入被告住\n    宅挑釁，先行動手毆打被告而引起，進而雙方扭打，原告於爭奪被告手中持刀時\n    不滇跌落樓梯而受有傷害，就本件損害之擴大，原告實難謂無過失，如鈞院仍認\n    被告應負賠償責任，請求鈞院依法減輕賠償金額等語置辯。\n二、原告主張：於九十年七月二十五日二十二時二十分許，原告與被告在被告住處發\n    生口角、推擠、互毆，且因原告抓住被告頭髮，被告乃閃入廚房持一把西瓜刀，\n    喝令原告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間\n    ，原告趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原\n    告出手抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）\n    、左大拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指\n    肌腱斷裂、背部瘀青等傷害，為兩造所不爭執，且被告上開犯行，業經本院台中\n    簡易庭判處罪刑在案，亦有本院九十年度中簡字第二一一七號刑事判決一份在卷\n    可參，並經本院調卷查核屬實，是原告主張被告有前述故意傷害之侵權行為，應\n    屬可採。是被告之傷害行為與原告受傷間具有相當因果關係，亦可認定。另被告\n    辯稱：原告所受傷害係因兩造互毆而致，應有過失相抵法則之適用，惟過失相抵\n    之法則本係損害之發生或擴大，受害人有過失者，（即共同過失）若使加害人全\n    負損害賠償之，似失嚴酷，而由法院斟酌情形減輕或免除其賠償責任，惟本件兩\n    造係互毆之互為侵權行為，與雙方行為為損害之共同原因有別，自無民法第二百\n    一十七條第一項過失相抵法則之適用（最高法院六八年台上字第九六七號判例參\n    照。），被告抗辯稱：原告就損害之發生與有過失，應予減免賠償，尚無可採。\n三、按因故意或過失不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體\n    或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或\n    不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償\n    相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項及第一百\n    九十五條第一項前段分別定有明文。本件被告故意傷害原告之身體，被告就原告\n    受傷一節，自應負賠償之責。原告請求被告給付之各項損害，是否准許，分述如\n    次：\n（一）醫療費用部分：原告主張其因被告故意之傷害，支出醫療費用壹萬貳仟捌佰零\n      玖元云云，惟其所提出附卷之醫療費用收據五張，記載支付之費用為壹仟玖佰\n      陸拾元，經本院向原告就診之財法院仁愛綜合醫院（下簡稱仁愛醫院）函詢，\n      原告就本件傷害實際支付之醫療費用為貳仟捌佰伍拾貳元，有仁愛醫院九十一\n      年五月二十一日仁總字第九一０五００六八號函一份在卷可參，是原告請求之\n      醫療費用於貳仟捌佰伍拾貳元之範圍內，於法有據，逾此部分，則無可採。\n（二）減損勞動能力部分：原告因本件傷害其食指屈指肌腱斷裂，已敘明如前，且該\n      左食指肌腱斷裂造成遠位指關節不能屈伸，有原告所提仁愛醫院九十年十一月\n      二十七日所出具之勞工殘廢診斷書一份在卷可參，是依諸勞工保險條例第五十\n      三條附表，原告因本件傷害造成第十四級之殘障，致其勞動力減損百分之十五\n      點三八，應可認定。又原告本為一勞動工人，現無業在家待業中，按減少勞動\n      力或殘存能力之價值，不能以現有收入為準，而應以其能力在通常情形下可能\n      取得之收入標準，尤應以被害人受侵害前之身體健康狀態、教育程度、專門技\n      能、社會經驗等方面酌定之，本院審酌原告受傷時尚為年壯青年，及其現在待\n      業中等情，認原告每月工作能力所得應以最低基本工資壹萬伍仟捌佰肆拾元為\n      相當。再按原告為五十五年七月二十二日生，於被傷害時（九十年七月二十五\n      日），為三十五歲，參酌勞動基準法規定勞工六十歲強制退休之規定，其尚可\n      工作二十五年，依用霍夫曼計算式扣除中間利息，原告得一次請求減少勞動損\n      失之金額為肆拾陸萬陸仟壹佰壹拾貳元（小數點以下四捨五入）（即一五八四\n      ０元乘十二乘十五點三八再乘一五點00000000為四六六一一二元），\n      原告請求被告應賠償勞動能力減少之損害貳拾伍萬參仟玖佰貳拾伍元，於法有\n      據。\n（三）精神慰撫金：查原告因被告之傷害受有頭皮挫裂傷瘀青（約七公分）、左大拇\n      指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱裂\n      、背部瘀青等傷害，其肉體、精神自受有痛苦，本院斟酌原告之傷勢及兩造互\n      毆之情節，與被告國中畢業現無業，並無恆產（參諸卷附被告財產歸戶資料）\n      等兩造之身分、社會地位、經濟狀況等一切情狀，認原告請求參拾萬元之慰撫\n      金，尚屬過高，應予核減為伍萬元，方屬公允，超過部分，不予准許。\n四、綜上所述，原告依民法第一百八十四條第一項、第一百九十三條、第一百九十五\n    條第一項侵權行為損害賠償請求權之規定，請求被告賠償醫療費用貳仟捌佰伍拾\n    貳元、減少工作能力損失貳拾伍萬參仟玖佰貳拾伍元、慰撫金伍萬元，合計參拾\n    萬陸仟柒佰柒拾柒元，於法有據，應予准許；逾此範圍之請求，則屬無據，應予\n    駁回。\n五、本案事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響毋庸逐\n    一論列，附此敘明。\n六、據上論結，本件原告之訴為一部有理由，一部無理由，爰依民事訴訟法第七十九\n    條但書，判決如主文。\n中      華      民      國    九十一    年      六      月      十一    日\n                                    臺灣臺中地方法院民事第三庭\n                                        法      官  王  金  洲\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀（須附繕本）。"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度訴字第一一０五號原告甲○○被告丙○○訴訟代理人乙○○右被告因傷害刑事案件，原告提出附帶民事訴訟請求損害賠償事件（九十一年度中簡附民字第五號），經刑事庭裁定移送，本院判決如左：主文被告應給付原告新台幣參拾萬陸仟柒佰柒拾柒元。原告其餘之訴駁回。訴訟費用由被告負擔百分之五十四；餘由原告負擔。事實甲、原告方面：壹、聲明：被告應給付原告新台幣（下同）伍拾陸萬陸仟柒佰參拾肆元。貳、陳述：一、原告於民國（下同）九十年七月二十五日二十二時二十分許，前往台中縣大里市○○里○○路○段一九０巷一一之二二樓被告住處，找前女友林研姿，因原告向林研姿稱：不要讓我在這裡再看見你等語，引發被告之不悅，雙方發生口角、推擠、互毆，其後被告因遭原告抓住頭髮，乃閃躲入廚房持一把西瓜刀，喝令原告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大拇指、食指、中指多處切割傷各約一公分、四公分、二公分，且食指屈指肌腱斷裂、背部瘀青等傷害。二、本件原告因被告故意之不法侵害身體，原告自得請求賠償損害。茲就原告請求被告應賠償伍拾陸萬陸仟柒佰參拾肆元之損害詳列如後：（一）醫療費用部分：原告因被告故意之傷害，支出醫療費用壹萬貳仟捌佰零玖元。（二）減少勞動能力部分：原告因被告之傷害，左手食指遭被告砍傷成殘廢，減損工作能力，請求賠償貳拾伍萬參仟玖佰貳拾伍元。（三）精神慰撫金：原告受有傷害，精神受有痛苦，爰請求被告賠償參拾萬元之精神慰撫金。參、證據：提出療費用收據五張、診斷證明書一份、薪資單一份為證。乙、被告方面：壹、聲明：原告之訴駁回。貳、陳述：本件係原告未經被告之同意擅自侵入被告住宅，稱欲找其前女友，並向訴外人林研姿放話「不要讓我在這裡再見到你」等語，致被告與原告發生口角，原告旋即對被告拳打腳踢，致被告受有傷害，被告因原告之窮追猛打乃閃躲進廚房不得已隨手拿起一把水果刀喝令原告不要再打，雙方爭奪之際不慎傷及原告手指，並致原告跌落樓梯受有傷害，原告就其支出醫療費用部分未見提出任何證據證明，且工作減損部分亦未見提出相關證據，手指是否已達殘廢亦屬不明，且是否因受傷而遭解僱，亦未舉證以對，原告片面指稱其工作能力減損，應未足採。另本件原告僅受有手指割傷及下背挫傷，揆諸本案係原告未經准許自行侵入被告住處毆打被告，原告之受傷程度非屬重大，精神上受有何痛苦未見其提出說明，而僅片面請求精神慰撫金賠償亦非可採。未按，本件傷害係原告侵入被告住宅挑釁先行動手毆打被告而引起，進而雙方扭打，原告於爭奪被告手中持刀時不慎跌落樓梯而受有傷害，就本件損害之擴大，原告實難謂無過失，如鈞院仍認被告應負賠償責任，請求鈞院依法減輕賠償金額。丙、本院依職權調閱本院九十年度中簡字第二一一七號傷害卷宗（內含台灣台中地方法院檢察署九十年度偵字第一七七四四號偵查卷宗），並依職權向財政部台灣省中區國稅局大智稽徵所函詢被告財產歸戶資料，及向仁愛醫院函詢原告就系爭所受傷害實際支付多少醫療費用。理由一、本件原告主張：於九十年七月二十五日二十二時二十分許，原告前往台中縣大里市○○里○○路○段一九０巷一一之二二樓被告住處，找前女友林研姿，因原告向林研姿稱：不要讓我在這裡再看見你等語，引發被告之不悅，雙方發生口角、推擠、互毆，其後被告因遭原告抓住頭髮，乃閃躲入廚房持一把西瓜刀，喝令原告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱裂、背部瘀青等傷害。本件原告因被告故意之不法侵害身體受傷，原告自得請求賠償損害，茲請求被告應賠償醫療費用支出壹萬貳仟捌佰零玖元、減損勞動能力貳拾伍萬參仟玖佰貳拾伍元、精神慰撫金參拾萬元，合計伍拾陸萬陸仟柒佰參拾肆元等語。被告則以：本件係原告未經原告之同意擅自侵入被告住宅，因故與原告發生口角，原告旋即對被告拳打腳踢，致被告受有傷害，且被告因原告之窮追猛打，乃閃躲進廚房不得已隨手拿起一把水果刀，喝令告不要再打，其後原告搶取被告之西瓜刀，雙方爭奪之際不慎傷及原告手指，並致原告跌落樓梯受有傷害，原告就其支出醫療費用部分、工作減損部分、是否已達殘廢均未舉證以對，應不足採。另本件原告僅受有手指割傷及下背挫傷，揆諸本案係原告未經准許自行侵入被告住處毆打被告，原告之受傷程度非屬重大，精神上受有何痛苦未見其提出說明，而僅片面請求精神慰撫金賠償，亦非可採。且本件傷害係原告侵入被告住宅挑釁，先行動手毆打被告而引起，進而雙方扭打，原告於爭奪被告手中持刀時不滇跌落樓梯而受有傷害，就本件損害之擴大，原告實難謂無過失，如鈞院仍認被告應負賠償責任，請求鈞院依法減輕賠償金額等語置辯。二、原告主張：於九十年七月二十五日二十二時二十分許，原告與被告在被告住處發生口角、推擠、互毆，且因原告抓住被告頭髮，被告乃閃入廚房持一把西瓜刀，喝令原告放手，原告放手後，被告抓住原告之衣服稱到樓下談，惟在一樓樓梯間，原告趁被告不注意之際欲奪西瓜刀，被告見狀竟基於傷害之故意砍向原告，原告出手抵抗，並於推擠之間跌落樓梯，致原告受有頭皮挫裂傷瘀青（約七公分）、左大拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱斷裂、背部瘀青等傷害，為兩造所不爭執，且被告上開犯行，業經本院台中簡易庭判處罪刑在案，亦有本院九十年度中簡字第二一一七號刑事判決一份在卷可參，並經本院調卷查核屬實，是原告主張被告有前述故意傷害之侵權行為，應屬可採。是被告之傷害行為與原告受傷間具有相當因果關係，亦可認定。另被告辯稱：原告所受傷害係因兩造互毆而致，應有過失相抵法則之適用，惟過失相抵之法則本係損害之發生或擴大，受害人有過失者，（即共同過失）若使加害人全負損害賠償之，似失嚴酷，而由法院斟酌情形減輕或免除其賠償責任，惟本件兩造係互毆之互為侵權行為，與雙方行為為損害之共同原因有別，自無民法第二百一十七條第一項過失相抵法則之適用（最高法院六八年台上字第九六七號判例參照。），被告抗辯稱：原告就損害之發生與有過失，應予減免賠償，尚無可採。三、按因故意或過失不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項及第一百九十五條第一項前段分別定有明文。本件被告故意傷害原告之身體，被告就原告受傷一節，自應負賠償之責。原告請求被告給付之各項損害，是否准許，分述如次：（一）醫療費用部分：原告主張其因被告故意之傷害，支出醫療費用壹萬貳仟捌佰零玖元云云，惟其所提出附卷之醫療費用收據五張，記載支付之費用為壹仟玖佰陸拾元，經本院向原告就診之財法院仁愛綜合醫院（下簡稱仁愛醫院）函詢，原告就本件傷害實際支付之醫療費用為貳仟捌佰伍拾貳元，有仁愛醫院九十一年五月二十一日仁總字第九一０五００六八號函一份在卷可參，是原告請求之醫療費用於貳仟捌佰伍拾貳元之範圍內，於法有據，逾此部分，則無可採。（二）減損勞動能力部分：原告因本件傷害其食指屈指肌腱斷裂，已敘明如前，且該左食指肌腱斷裂造成遠位指關節不能屈伸，有原告所提仁愛醫院九十年十一月二十七日所出具之勞工殘廢診斷書一份在卷可參，是依諸勞工保險條例第五十三條附表，原告因本件傷害造成第十四級之殘障，致其勞動力減損百分之十五點三八，應可認定。又原告本為一勞動工人，現無業在家待業中，按減少勞動力或殘存能力之價值，不能以現有收入為準，而應以其能力在通常情形下可能取得之收入標準，尤應以被害人受侵害前之身體健康狀態、教育程度、專門技能、社會經驗等方面酌定之，本院審酌原告受傷時尚為年壯青年，及其現在待業中等情，認原告每月工作能力所得應以最低基本工資壹萬伍仟捌佰肆拾元為相當。再按原告為五十五年七月二十二日生，於被傷害時（九十年七月二十五日），為三十五歲，參酌勞動基準法規定勞工六十歲強制退休之規定，其尚可工作二十五年，依用霍夫曼計算式扣除中間利息，原告得一次請求減少勞動損失之金額為肆拾陸萬陸仟壹佰壹拾貳元（小數點以下四捨五入）（即一五八四０元乘十二乘十五點三八再乘一五點00000000為四六六一一二元），原告請求被告應賠償勞動能力減少之損害貳拾伍萬參仟玖佰貳拾伍元，於法有據。（三）精神慰撫金：查原告因被告之傷害受有頭皮挫裂傷瘀青（約七公分）、左大拇指、食指、中指多處切割傷各約一公分、四公分、二公分，併食指屈指肌腱裂、背部瘀青等傷害，其肉體、精神自受有痛苦，本院斟酌原告之傷勢及兩造互毆之情節，與被告國中畢業現無業，並無恆產（參諸卷附被告財產歸戶資料）等兩造之身分、社會地位、經濟狀況等一切情狀，認原告請求參拾萬元之慰撫金，尚屬過高，應予核減為伍萬元，方屬公允，超過部分，不予准許。四、綜上所述，原告依民法第一百八十四條第一項、第一百九十三條、第一百九十五條第一項侵權行為損害賠償請求權之規定，請求被告賠償醫療費用貳仟捌佰伍拾貳元、減少工作能力損失貳拾伍萬參仟玖佰貳拾伍元、慰撫金伍萬元，合計參拾萬陸仟柒佰柒拾柒元，於法有據，應予准許；逾此範圍之請求，則屬無據，應予駁回。五、本案事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響毋庸逐一論列，附此敘明。六、據上論結，本件原告之訴為一部有理由，一部無理由，爰依民事訴訟法第七十九條但書，判決如主文。中華民國九十一年六月十一日臺灣臺中地方法院民事第三庭法官王金洲右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀（須附繕本）。中華民國九十一年六月十一日法院書記官",
  "characters": {
    "judges": [
      "王金洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-11",
  "created_at": "2016-02-05 16:18:35",
  "updated_at": "2016-02-05 16:18:35"
}