{
  "identify": "TPH-90-勞上-67-20020611-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "勞上",
  "number": "67",
  "jcheck": "1",
  "reason": "給付資遣費",
  "content": "臺灣高等法院民事判決  九十年度勞上字第六七號\n    上訴人      甲○○\n    被上訴人    東明藥業股份有限公司\n    法定代理人  陳永順\n右當事人間請求給付資遣費事件，上訴人對於中華民國九十年八月三十一日臺灣台北\n地方法院八十九年度勞訴字第二八號第一審判決提起上訴，本院判決如左：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事    實\n一、聲明：求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣（下同）三百\n    六十五萬八千三百零二元及自民國（下同）八十八年十二月九日起至清償日止，\n    按年息百分之五計算之利息。(三)願供擔保請准宣告假執行。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱：\n（一）上訴人因須服務客戶，故常須往來各地接送出國之醫師、幫醫師處理私人事務\n      、幫醫師檢索醫學資料及查詢國外醫學論文後取件往來、製作教學、演講用之\n      幻燈片之取件往返、幫醫師驗車、買醫學書籍、期刊、幫醫師代繳水、電、瓦\n      斯費、代買音樂會入場券、載送醫師開會、接送醫師打球、擔任醫師出外辦事\n      之司機、外賓教授來台負責接送和行程安排，故常須行經高速公路收費站，回\n      數票之使用量自屬大量。而被上訴人公司規定，均須先墊錢購買整本回數票，\n      再於月底以底單申報請款，並無浮報，亦未獲何不法利益。\n（二）果上訴人於八十六年間及八十七年間有浮報通行費（即過路費）之事實，惟被\n      上訴人於八十七年五月間即已知悉，被上訴人公司之負責人甲○○復與上訴人\n      討論過上開通行費之問題，惟雙方溝通完畢後，被上訴人並未解除上訴人之職\n      務，復於八十八年初，將上訴人調薪為業務部門最高者，則被上訴人遲至八十\n      八年八月十三日始主張終止兩造間僱傭契約，自屬無據。\n（三）被上訴人於八十八年八月二十四日猶發函僱用上訴人擔任顧問之職位，足證被\n      上訴人並未於八十八年八月十三日以口頭向上訴人表示終止兩造間僱傭契約。\n三、證據：除援用原審之立證方法外，並補提出省立桃園醫院醫師囑購書籍信函、被\n    上訴人公司之八十七年五月十一日函、林建安八十七年二月至六月費用報告表、\n    陳嘉隆八十四年三月、四月之週報表、上訴人週報表、備忘錄、往恩主公醫院洽\n    公文件、接送台大教授路線、國道購票收據、被上訴人公司致邵誠華函及李瓊瑤\n    便簽暨週報表為證。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱：\n（一）上訴人之職務性質乃業務員，其工作內容並不包括處理醫師私人事務，故上訴\n      人如自願為醫師辦理私人事務，則為此所支出之任何費用，自與被上訴人無關\n      ，不應由被上訴人負擔。是上訴人因此所支出之通行費自亦不得向被上訴人申\n      報請求給付。上訴人就上開費用仍向被上訴人申報給付，顯係浮報。\n（二）依上訴人自填過路費用報告表，上訴人所請領之通行費即均有浮報之事實。\n（三）被上訴人於八十八年八月二十四日致函上訴人（上訴人於八十八年八月二十五\n      日收受），該函文內容除重申被上訴人業於八十八年八月十三日以口頭終止兩\n      造間僱傭契約之意旨外，並請求上訴人答覆是否接受其委請擔任被上訴人公司\n      體制外之顧問之要約，惟因上訴人未為答覆，被上訴人乃於同年九月九日再委\n      請律師發函重申終止兩造間僱傭契約之意旨並表明終止之事由，並無任何再僱\n      用上訴人之意思表示。兩造間僱傭契約確已於八十八年八月十三日終止，而上\n      訴人亦於八十八年八月十三日即已知悉上開終止契約之事實。\n三、證據：援用原審之立證方法。\n    理    由\n一、本件上訴人起訴主張：伊自八十一年六月間起，受僱於被上訴人，擔任業務推廣\n    人員，嗣於八十四年三月間升任北區經理兼被上訴人北部業務行政工作，詎於八\n    十八年八月二十五日竟遭被上訴人以伊有不適任之情事片面終止僱傭契約，其終\n    止契約顯有違反勞動契約及勞工法令，自不生效力。惟被上訴人自彼時起，即拒\n    絕再依僱傭契約給付伊工作報酬，已積欠伊同年八月份至十月份之薪資及其他津\n    貼、獎金，復於八十八年九月一日在自立晚報登報打擊伊，及於同年九月十七日\n    發函誣指伊於任職期間涉有偽造文書、詐欺等罪嫌，對伊有重大侮辱行為，伊乃\n    於八十八年十月五日依勞動基準法（下稱勞基法）終止兩造間僱傭契約等情，爰\n    依民法第四百八十七條第一項前段規定及勞基法第十四條第四項準用第十七條規\n    定，求為命被上訴人給付基本薪資、汽車津貼、旅費津貼、行銷費用、產品獎金\n    、資遣費、補貼費用及年終獎金，共計三百六十五萬八千三百零二元及自起訴狀\n    繕本送達之翌日即八十八年十二月九日起至清償日止，按年息百分之五計付利息\n    之判決。\n    被上訴人則以：伊於八十八年八月初，因發現上訴人未為處理伊公司贊助及參展\n    中華民國消化系醫學會秋季會活動，有工作不力之情形，而於查詢上訴人確實工\n    作狀況時，始發現上訴人確有於八十六年六月間起至八十七年三月間止，浮報高\n    速公路通行費違反應誠實履行僱傭契約之事實，而有勞基法第十二條第四款關於\n    勞工違反勞動契約或工作規則情節重大，雇主得不經預告終止契約規定之適用，\n    伊乃於八十八年八月十三日以口頭向上訴人表示終止僱傭契約，故伊已無給付上\n    訴人所主張之金額之義務等語，資為抗辯。\n二、經查上訴人係自八十一年六月間起，受僱於被上訴人，擔任業務推廣人員，嗣於\n    八十四年三月間升任北區經理兼被上訴人北部業務行政工作，惟於八十八年八月\n    十三日經被上訴人以上訴人有不適任之情事，以口頭向上訴人表示終止兩造間僱\n    傭契約之事實，業經上訴人於八十八年十一月二十九日所具起訴狀內自認其有於\n    八十八年八月二十五日收受被上訴人於八十八年八月二十四日致其內載被上訴人\n    已於八十八年八月十三日認其不適任，以口頭終止僱傭契約之信函，且並未就被\n    上訴人已於八十八年八月十三日向其表示終止僱傭契約之事實予以爭執（見原審\n    八十八年度北勞調字第九四號卷第五、六頁），並有上訴人所提出之上開被上訴\n    人致上訴人之信函及上訴人委任律師致被上訴人內載上開自認事項之存證信函（\n    見原審八十八年度北勞調字第九四號卷第十八頁至第二一頁）可證，且為被上訴\n    人所不爭執，自堪認為真實。上訴人既已於八十八年八月十三日經被上訴人以口\n    頭告知其終止僱傭契約，復於同年月二十五日收受被上訴人之書面信函予以確認\n    ，則上訴人至遲亦應於八十八年八月二十五日知悉被上訴人向其終止僱傭契約之\n    事實。而查上訴人則係主張伊於八十八年十月五日以被上訴人上開終止勞動契約\n    行為違反勞動契約或勞工法令，致有損害勞工權益之情形，故依勞基法第十四條\n    第一項第六款規定終止兩造間勞動契約（見原審上揭卷第六頁）。惟按勞工依上\n    開規定，終止契約者，應自知悉其情形之日起，三十日為之，勞基法第十四條第\n    二項定有明文。本件上訴人既直至八十八年十月五日始終止兩造間勞動契約，顯\n    已逾其知悉其情形之日起三十日之期間，依上開規定，自難認為合法。雖上訴人\n    嗣後云：伊實係於八十八年九月十七日始正式獲知被上訴人終止僱傭契約之事實\n    。惟按當事人於審判上所為不利於己之自認，有拘束該當事人之效力，法院自應\n    據為認定事實及裁判之基礎（最高法院十八年上字第二八三六號判例參照）。本\n    件上訴人既已於其所具起訴狀內為不利於己之自認，自應受該項自認之拘束，上\n    訴人於事後另行翻異之主張，既不能證明與事實相符，自不足取（參照民事訴訟\n    法第二百七十九條第三項規定）。\n三、又上訴人主張被上訴人於八十八年八月十三日依勞基法第十二條第四款規定，不\n    經預告終止勞動契約之行為，係屬無效，仍應按月給付薪資云云。惟查上訴人確\n    有於八十六年間至八十七年間浮報高速公路通行費之情形，業據被上訴人提出八\n    十六年六月份至八十七年三月份費用報告表及八十六年六月間至八十六年十二月\n    間週報表為證（見原審八十九年度勞訴字第二八號卷第八四頁至第九三頁及第九\n    六頁至第一三○頁），而上訴人復對於其有在上開費用報告表所載日期內行經高\n    速公路收費站並支付通行費之事實始終不能舉證以實其說。雖上訴人云因須服務\n    客戶，而須經常行駛高速公路，並經過收費站，惟查其所稱服務客戶項目係指接\n    送出國之醫師、幫醫師處理私人事務、幫醫師檢索醫學資料及查詢國外醫學論文\n    後取件往來、製作教學、演講用之幻燈片之取件往返、幫醫師驗車、買醫學書籍\n    、期刊、幫醫師代繳水、電、瓦斯費、代買音樂會入場券、載送醫師開會、接送\n    醫師打球、擔任醫師出外辦事之司機及外賓教授來台負責接送和行程安排等項，\n    經核均非屬被上訴人公司營業內容，自難認係其職務上之必要行為並支出，尚難\n    據為有利於上訴人之認定。上訴人另云被上訴人公司之負責人陳永順於八十七年\n    五月間即已知悉上情，但未作處置，不得再以浮報通行費為由，終止僱傭契約，\n    惟為被上訴人所否認，而上訴人復對於陳永順知悉之事實，僅稱：被上訴人公司\n    之負責人邀約伊至公司附近用午餐及討論伊因八十七年四月份費用報告表內二千\n    元之過路費遭刪除，而於八十七年五月十一日至同年月十七日之週報表上所抱怨\n    之：「日前各ＰＳＲ（業務員）均於五月十四、十五日以後才陸續收到公司發\n    文．．．之前管理部從未告知差旅報表要寫出差地點，而四月份的過路費就被全\n    數刪除，這就是公司的什麼制度，請公司答覆」之事項（見本院卷第三六頁至第\n    三七頁），益見上訴人與被上訴人公司之負責人陳永順於八十七年五月間所洽談\n    者，應僅係針對上訴人於八十七年五月十一日至同年月十七日費用報告表上之抱\n    怨內容，並非上訴人於八十六年間至八十七年間浮報高速公路通行費之事項，故\n    尚難據以認定被上訴人於八十七年五月間即已知悉上訴人上開浮報通行費之事實\n    。足見上訴人所為此部分之主張，殊不足取。上訴人既有未據實向被上訴人申報\n    高速公路通行費之行為，顯已違反誠實履行僱傭（勞動）契約之義務，被上訴人\n    於八十八年八月間知悉上情後，旋即於同年月十三日以此為由，終止兩造間僱傭\n    契約，自屬有據。系爭僱傭契約既已於八十八年八月十三日終止，則上訴人所另\n    為被上訴人於八十八年九月十七日發函誣指伊涉有偽造文書及詐欺等罪嫌，及於\n    八十八年九月一日登報打擊伊，而有重大侮辱伊之情事，伊亦得據以終止兩造間\n    僱傭契約之主張，亦不足取。\n四、綜上所述，上訴人主張伊已合法終止兩造間僱傭契約，並本於民法第四百八十七\n    條第一項前段之規定及勞基法第十四條第四項準用第十七條之規定，請求被上訴\n    人給付基本薪資、汽車津貼、旅費津貼、行銷費用、產品獎金、資遣費、補貼費\n    用及年終獎金，共計三百六十五萬八千三百零二元及自起訴狀繕本送達之翌日即\n    八十八年十二月九日起至清償日止，按年息百分之五計算之利息，洵屬無據，不\n    應准許。從而，原審所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘\n    原判決不當，求予廢棄改判，為無理由。\n五、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\n    以影響本判決之結果，自無逐一詳予論駁之必要。又上訴人聲請訊問證人黃志誠\n    關於通行費申報方式，惟查黃志誠早在八十四年十月間即已離職，未在被上訴人\n    公司服務（見本院卷第九六頁），顯不能證明被上訴人公司於八十六年間至八十\n    八年間通行費之申報方式，已無訊問之必要。併此敘明。\n六  據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      六      月     十一     日\n                                  臺灣高等法院勞工法庭\n                                      審判長法  官  林  鄉  誠\n                                            法  官  王  聖  惠\n                                            法  官  謝  碧  莉\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      六      月    十三      日\n                                            書記官  王  秀  雲\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n                                      法  官  謝  碧  莉\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、聲明：求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣（下同）三百\n    六十五萬八千三百零二元及自民國（下同）八十八年十二月九日起至清償日止，\n    按年息百分之五計算之利息。(三)願供擔保請准宣告假執行。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱：\n（一）上訴人因須服務客戶，故常須往來各地接送出國之醫師、幫醫師處理私人事務\n      、幫醫師檢索醫學資料及查詢國外醫學論文後取件往來、製作教學、演講用之\n      幻燈片之取件往返、幫醫師驗車、買醫學書籍、期刊、幫醫師代繳水、電、瓦\n      斯費、代買音樂會入場券、載送醫師開會、接送醫師打球、擔任醫師出外辦事\n      之司機、外賓教授來台負責接送和行程安排，故常須行經高速公路收費站，回\n      數票之使用量自屬大量。而被上訴人公司規定，均須先墊錢購買整本回數票，\n      再於月底以底單申報請款，並無浮報，亦未獲何不法利益。\n（二）果上訴人於八十六年間及八十七年間有浮報通行費（即過路費）之事實，惟被\n      上訴人於八十七年五月間即已知悉，被上訴人公司之負責人甲○○復與上訴人\n      討論過上開通行費之問題，惟雙方溝通完畢後，被上訴人並未解除上訴人之職\n      務，復於八十八年初，將上訴人調薪為業務部門最高者，則被上訴人遲至八十\n      八年八月十三日始主張終止兩造間僱傭契約，自屬無據。\n（三）被上訴人於八十八年八月二十四日猶發函僱用上訴人擔任顧問之職位，足證被\n      上訴人並未於八十八年八月十三日以口頭向上訴人表示終止兩造間僱傭契約。\n三、證據：除援用原審之立證方法外，並補提出省立桃園醫院醫師囑購書籍信函、被\n    上訴人公司之八十七年五月十一日函、林建安八十七年二月至六月費用報告表、\n    陳嘉隆八十四年三月、四月之週報表、上訴人週報表、備忘錄、往恩主公醫院洽\n    公文件、接送台大教授路線、國道購票收據、被上訴人公司致邵誠華函及李瓊瑤\n    便簽暨週報表為證。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱：\n（一）上訴人之職務性質乃業務員，其工作內容並不包括處理醫師私人事務，故上訴\n      人如自願為醫師辦理私人事務，則為此所支出之任何費用，自與被上訴人無關\n      ，不應由被上訴人負擔。是上訴人因此所支出之通行費自亦不得向被上訴人申\n      報請求給付。上訴人就上開費用仍向被上訴人申報給付，顯係浮報。\n（二）依上訴人自填過路費用報告表，上訴人所請領之通行費即均有浮報之事實。\n（三）被上訴人於八十八年八月二十四日致函上訴人（上訴人於八十八年八月二十五\n      日收受），該函文內容除重申被上訴人業於八十八年八月十三日以口頭終止兩\n      造間僱傭契約之意旨外，並請求上訴人答覆是否接受其委請擔任被上訴人公司\n      體制外之顧問之要約，惟因上訴人未為答覆，被上訴人乃於同年九月九日再委\n      請律師發函重申終止兩造間僱傭契約之意旨並表明終止之事由，並無任何再僱\n      用上訴人之意思表示。兩造間僱傭契約確已於八十八年八月十三日終止，而上\n      訴人亦於八十八年八月十三日即已知悉上開終止契約之事實。\n三、證據：援用原審之立證方法。",
    "reason": "一、本件上訴人起訴主張：伊自八十一年六月間起，受僱於被上訴人，擔任業務推廣\n    人員，嗣於八十四年三月間升任北區經理兼被上訴人北部業務行政工作，詎於八\n    十八年八月二十五日竟遭被上訴人以伊有不適任之情事片面終止僱傭契約，其終\n    止契約顯有違反勞動契約及勞工法令，自不生效力。惟被上訴人自彼時起，即拒\n    絕再依僱傭契約給付伊工作報酬，已積欠伊同年八月份至十月份之薪資及其他津\n    貼、獎金，復於八十八年九月一日在自立晚報登報打擊伊，及於同年九月十七日\n    發函誣指伊於任職期間涉有偽造文書、詐欺等罪嫌，對伊有重大侮辱行為，伊乃\n    於八十八年十月五日依勞動基準法（下稱勞基法）終止兩造間僱傭契約等情，爰\n    依民法第四百八十七條第一項前段規定及勞基法第十四條第四項準用第十七條規\n    定，求為命被上訴人給付基本薪資、汽車津貼、旅費津貼、行銷費用、產品獎金\n    、資遣費、補貼費用及年終獎金，共計三百六十五萬八千三百零二元及自起訴狀\n    繕本送達之翌日即八十八年十二月九日起至清償日止，按年息百分之五計付利息\n    之判決。\n    被上訴人則以：伊於八十八年八月初，因發現上訴人未為處理伊公司贊助及參展\n    中華民國消化系醫學會秋季會活動，有工作不力之情形，而於查詢上訴人確實工\n    作狀況時，始發現上訴人確有於八十六年六月間起至八十七年三月間止，浮報高\n    速公路通行費違反應誠實履行僱傭契約之事實，而有勞基法第十二條第四款關於\n    勞工違反勞動契約或工作規則情節重大，雇主得不經預告終止契約規定之適用，\n    伊乃於八十八年八月十三日以口頭向上訴人表示終止僱傭契約，故伊已無給付上\n    訴人所主張之金額之義務等語，資為抗辯。\n二、經查上訴人係自八十一年六月間起，受僱於被上訴人，擔任業務推廣人員，嗣於\n    八十四年三月間升任北區經理兼被上訴人北部業務行政工作，惟於八十八年八月\n    十三日經被上訴人以上訴人有不適任之情事，以口頭向上訴人表示終止兩造間僱\n    傭契約之事實，業經上訴人於八十八年十一月二十九日所具起訴狀內自認其有於\n    八十八年八月二十五日收受被上訴人於八十八年八月二十四日致其內載被上訴人\n    已於八十八年八月十三日認其不適任，以口頭終止僱傭契約之信函，且並未就被\n    上訴人已於八十八年八月十三日向其表示終止僱傭契約之事實予以爭執（見原審\n    八十八年度北勞調字第九四號卷第五、六頁），並有上訴人所提出之上開被上訴\n    人致上訴人之信函及上訴人委任律師致被上訴人內載上開自認事項之存證信函（\n    見原審八十八年度北勞調字第九四號卷第十八頁至第二一頁）可證，且為被上訴\n    人所不爭執，自堪認為真實。上訴人既已於八十八年八月十三日經被上訴人以口\n    頭告知其終止僱傭契約，復於同年月二十五日收受被上訴人之書面信函予以確認\n    ，則上訴人至遲亦應於八十八年八月二十五日知悉被上訴人向其終止僱傭契約之\n    事實。而查上訴人則係主張伊於八十八年十月五日以被上訴人上開終止勞動契約\n    行為違反勞動契約或勞工法令，致有損害勞工權益之情形，故依勞基法第十四條\n    第一項第六款規定終止兩造間勞動契約（見原審上揭卷第六頁）。惟按勞工依上\n    開規定，終止契約者，應自知悉其情形之日起，三十日為之，勞基法第十四條第\n    二項定有明文。本件上訴人既直至八十八年十月五日始終止兩造間勞動契約，顯\n    已逾其知悉其情形之日起三十日之期間，依上開規定，自難認為合法。雖上訴人\n    嗣後云：伊實係於八十八年九月十七日始正式獲知被上訴人終止僱傭契約之事實\n    。惟按當事人於審判上所為不利於己之自認，有拘束該當事人之效力，法院自應\n    據為認定事實及裁判之基礎（最高法院十八年上字第二八三六號判例參照）。本\n    件上訴人既已於其所具起訴狀內為不利於己之自認，自應受該項自認之拘束，上\n    訴人於事後另行翻異之主張，既不能證明與事實相符，自不足取（參照民事訴訟\n    法第二百七十九條第三項規定）。\n三、又上訴人主張被上訴人於八十八年八月十三日依勞基法第十二條第四款規定，不\n    經預告終止勞動契約之行為，係屬無效，仍應按月給付薪資云云。惟查上訴人確\n    有於八十六年間至八十七年間浮報高速公路通行費之情形，業據被上訴人提出八\n    十六年六月份至八十七年三月份費用報告表及八十六年六月間至八十六年十二月\n    間週報表為證（見原審八十九年度勞訴字第二八號卷第八四頁至第九三頁及第九\n    六頁至第一三○頁），而上訴人復對於其有在上開費用報告表所載日期內行經高\n    速公路收費站並支付通行費之事實始終不能舉證以實其說。雖上訴人云因須服務\n    客戶，而須經常行駛高速公路，並經過收費站，惟查其所稱服務客戶項目係指接\n    送出國之醫師、幫醫師處理私人事務、幫醫師檢索醫學資料及查詢國外醫學論文\n    後取件往來、製作教學、演講用之幻燈片之取件往返、幫醫師驗車、買醫學書籍\n    、期刊、幫醫師代繳水、電、瓦斯費、代買音樂會入場券、載送醫師開會、接送\n    醫師打球、擔任醫師出外辦事之司機及外賓教授來台負責接送和行程安排等項，\n    經核均非屬被上訴人公司營業內容，自難認係其職務上之必要行為並支出，尚難\n    據為有利於上訴人之認定。上訴人另云被上訴人公司之負責人陳永順於八十七年\n    五月間即已知悉上情，但未作處置，不得再以浮報通行費為由，終止僱傭契約，\n    惟為被上訴人所否認，而上訴人復對於陳永順知悉之事實，僅稱：被上訴人公司\n    之負責人邀約伊至公司附近用午餐及討論伊因八十七年四月份費用報告表內二千\n    元之過路費遭刪除，而於八十七年五月十一日至同年月十七日之週報表上所抱怨\n    之：「日前各ＰＳＲ（業務員）均於五月十四、十五日以後才陸續收到公司發\n    文．．．之前管理部從未告知差旅報表要寫出差地點，而四月份的過路費就被全\n    數刪除，這就是公司的什麼制度，請公司答覆」之事項（見本院卷第三六頁至第\n    三七頁），益見上訴人與被上訴人公司之負責人陳永順於八十七年五月間所洽談\n    者，應僅係針對上訴人於八十七年五月十一日至同年月十七日費用報告表上之抱\n    怨內容，並非上訴人於八十六年間至八十七年間浮報高速公路通行費之事項，故\n    尚難據以認定被上訴人於八十七年五月間即已知悉上訴人上開浮報通行費之事實\n    。足見上訴人所為此部分之主張，殊不足取。上訴人既有未據實向被上訴人申報\n    高速公路通行費之行為，顯已違反誠實履行僱傭（勞動）契約之義務，被上訴人\n    於八十八年八月間知悉上情後，旋即於同年月十三日以此為由，終止兩造間僱傭\n    契約，自屬有據。系爭僱傭契約既已於八十八年八月十三日終止，則上訴人所另\n    為被上訴人於八十八年九月十七日發函誣指伊涉有偽造文書及詐欺等罪嫌，及於\n    八十八年九月一日登報打擊伊，而有重大侮辱伊之情事，伊亦得據以終止兩造間\n    僱傭契約之主張，亦不足取。\n四、綜上所述，上訴人主張伊已合法終止兩造間僱傭契約，並本於民法第四百八十七\n    條第一項前段之規定及勞基法第十四條第四項準用第十七條之規定，請求被上訴\n    人給付基本薪資、汽車津貼、旅費津貼、行銷費用、產品獎金、資遣費、補貼費\n    用及年終獎金，共計三百六十五萬八千三百零二元及自起訴狀繕本送達之翌日即\n    八十八年十二月九日起至清償日止，按年息百分之五計算之利息，洵屬無據，不\n    應准許。從而，原審所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘\n    原判決不當，求予廢棄改判，為無理由。\n五、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\n    以影響本判決之結果，自無逐一詳予論駁之必要。又上訴人聲請訊問證人黃志誠\n    關於通行費申報方式，惟查黃志誠早在八十四年十月間即已離職，未在被上訴人\n    公司服務（見本院卷第九六頁），顯不能證明被上訴人公司於八十六年間至八十\n    八年間通行費之申報方式，已無訊問之必要。併此敘明。\n六  據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      六      月     十一     日\n                                  臺灣高等法院勞工法庭\n                                      審判長法  官  林  鄉  誠\n                                            法  官  王  聖  惠\n                                            法  官  謝  碧  莉\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十年度勞上字第六七號上訴人甲○○被上訴人東明藥業股份有限公司法定代理人陳永順右當事人間請求給付資遣費事件，上訴人對於中華民國九十年八月三十一日臺灣台北地方法院八十九年度勞訴字第二八號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實一、聲明：求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣（下同）三百六十五萬八千三百零二元及自民國（下同）八十八年十二月九日起至清償日止，按年息百分之五計算之利息。(三)願供擔保請准宣告假執行。二、陳述：除與原判決記載相同部分，予以引用外，並補稱：（一）上訴人因須服務客戶，故常須往來各地接送出國之醫師、幫醫師處理私人事務、幫醫師檢索醫學資料及查詢國外醫學論文後取件往來、製作教學、演講用之幻燈片之取件往返、幫醫師驗車、買醫學書籍、期刊、幫醫師代繳水、電、瓦斯費、代買音樂會入場券、載送醫師開會、接送醫師打球、擔任醫師出外辦事之司機、外賓教授來台負責接送和行程安排，故常須行經高速公路收費站，回數票之使用量自屬大量。而被上訴人公司規定，均須先墊錢購買整本回數票，再於月底以底單申報請款，並無浮報，亦未獲何不法利益。（二）果上訴人於八十六年間及八十七年間有浮報通行費（即過路費）之事實，惟被上訴人於八十七年五月間即已知悉，被上訴人公司之負責人甲○○復與上訴人討論過上開通行費之問題，惟雙方溝通完畢後，被上訴人並未解除上訴人之職務，復於八十八年初，將上訴人調薪為業務部門最高者，則被上訴人遲至八十八年八月十三日始主張終止兩造間僱傭契約，自屬無據。（三）被上訴人於八十八年八月二十四日猶發函僱用上訴人擔任顧問之職位，足證被上訴人並未於八十八年八月十三日以口頭向上訴人表示終止兩造間僱傭契約。三、證據：除援用原審之立證方法外，並補提出省立桃園醫院醫師囑購書籍信函、被上訴人公司之八十七年五月十一日函、林建安八十七年二月至六月費用報告表、陳嘉隆八十四年三月、四月之週報表、上訴人週報表、備忘錄、往恩主公醫院洽公文件、接送台大教授路線、國道購票收據、被上訴人公司致邵誠華函及李瓊瑤便簽暨週報表為證。乙、被上訴人方面：一、聲明：求為判決：上訴駁回。二、陳述：除與原判決記載相同部分，予以引用外，並補稱：（一）上訴人之職務性質乃業務員，其工作內容並不包括處理醫師私人事務，故上訴人如自願為醫師辦理私人事務，則為此所支出之任何費用，自與被上訴人無關，不應由被上訴人負擔。是上訴人因此所支出之通行費自亦不得向被上訴人申報請求給付。上訴人就上開費用仍向被上訴人申報給付，顯係浮報。（二）依上訴人自填過路費用報告表，上訴人所請領之通行費即均有浮報之事實。（三）被上訴人於八十八年八月二十四日致函上訴人（上訴人於八十八年八月二十五日收受），該函文內容除重申被上訴人業於八十八年八月十三日以口頭終止兩造間僱傭契約之意旨外，並請求上訴人答覆是否接受其委請擔任被上訴人公司體制外之顧問之要約，惟因上訴人未為答覆，被上訴人乃於同年九月九日再委請律師發函重申終止兩造間僱傭契約之意旨並表明終止之事由，並無任何再僱用上訴人之意思表示。兩造間僱傭契約確已於八十八年八月十三日終止，而上訴人亦於八十八年八月十三日即已知悉上開終止契約之事實。三、證據：援用原審之立證方法。理由一、本件上訴人起訴主張：伊自八十一年六月間起，受僱於被上訴人，擔任業務推廣人員，嗣於八十四年三月間升任北區經理兼被上訴人北部業務行政工作，詎於八十八年八月二十五日竟遭被上訴人以伊有不適任之情事片面終止僱傭契約，其終止契約顯有違反勞動契約及勞工法令，自不生效力。惟被上訴人自彼時起，即拒絕再依僱傭契約給付伊工作報酬，已積欠伊同年八月份至十月份之薪資及其他津貼、獎金，復於八十八年九月一日在自立晚報登報打擊伊，及於同年九月十七日發函誣指伊於任職期間涉有偽造文書、詐欺等罪嫌，對伊有重大侮辱行為，伊乃於八十八年十月五日依勞動基準法（下稱勞基法）終止兩造間僱傭契約等情，爰依民法第四百八十七條第一項前段規定及勞基法第十四條第四項準用第十七條規定，求為命被上訴人給付基本薪資、汽車津貼、旅費津貼、行銷費用、產品獎金、資遣費、補貼費用及年終獎金，共計三百六十五萬八千三百零二元及自起訴狀繕本送達之翌日即八十八年十二月九日起至清償日止，按年息百分之五計付利息之判決。被上訴人則以：伊於八十八年八月初，因發現上訴人未為處理伊公司贊助及參展中華民國消化系醫學會秋季會活動，有工作不力之情形，而於查詢上訴人確實工作狀況時，始發現上訴人確有於八十六年六月間起至八十七年三月間止，浮報高速公路通行費違反應誠實履行僱傭契約之事實，而有勞基法第十二條第四款關於勞工違反勞動契約或工作規則情節重大，雇主得不經預告終止契約規定之適用，伊乃於八十八年八月十三日以口頭向上訴人表示終止僱傭契約，故伊已無給付上訴人所主張之金額之義務等語，資為抗辯。二、經查上訴人係自八十一年六月間起，受僱於被上訴人，擔任業務推廣人員，嗣於八十四年三月間升任北區經理兼被上訴人北部業務行政工作，惟於八十八年八月十三日經被上訴人以上訴人有不適任之情事，以口頭向上訴人表示終止兩造間僱傭契約之事實，業經上訴人於八十八年十一月二十九日所具起訴狀內自認其有於八十八年八月二十五日收受被上訴人於八十八年八月二十四日致其內載被上訴人已於八十八年八月十三日認其不適任，以口頭終止僱傭契約之信函，且並未就被上訴人已於八十八年八月十三日向其表示終止僱傭契約之事實予以爭執（見原審八十八年度北勞調字第九四號卷第五、六頁），並有上訴人所提出之上開被上訴人致上訴人之信函及上訴人委任律師致被上訴人內載上開自認事項之存證信函（見原審八十八年度北勞調字第九四號卷第十八頁至第二一頁）可證，且為被上訴人所不爭執，自堪認為真實。上訴人既已於八十八年八月十三日經被上訴人以口頭告知其終止僱傭契約，復於同年月二十五日收受被上訴人之書面信函予以確認，則上訴人至遲亦應於八十八年八月二十五日知悉被上訴人向其終止僱傭契約之事實。而查上訴人則係主張伊於八十八年十月五日以被上訴人上開終止勞動契約行為違反勞動契約或勞工法令，致有損害勞工權益之情形，故依勞基法第十四條第一項第六款規定終止兩造間勞動契約（見原審上揭卷第六頁）。惟按勞工依上開規定，終止契約者，應自知悉其情形之日起，三十日為之，勞基法第十四條第二項定有明文。本件上訴人既直至八十八年十月五日始終止兩造間勞動契約，顯已逾其知悉其情形之日起三十日之期間，依上開規定，自難認為合法。雖上訴人嗣後云：伊實係於八十八年九月十七日始正式獲知被上訴人終止僱傭契約之事實。惟按當事人於審判上所為不利於己之自認，有拘束該當事人之效力，法院自應據為認定事實及裁判之基礎（最高法院十八年上字第二八三六號判例參照）。本件上訴人既已於其所具起訴狀內為不利於己之自認，自應受該項自認之拘束，上訴人於事後另行翻異之主張，既不能證明與事實相符，自不足取（參照民事訴訟法第二百七十九條第三項規定）。三、又上訴人主張被上訴人於八十八年八月十三日依勞基法第十二條第四款規定，不經預告終止勞動契約之行為，係屬無效，仍應按月給付薪資云云。惟查上訴人確有於八十六年間至八十七年間浮報高速公路通行費之情形，業據被上訴人提出八十六年六月份至八十七年三月份費用報告表及八十六年六月間至八十六年十二月間週報表為證（見原審八十九年度勞訴字第二八號卷第八四頁至第九三頁及第九六頁至第一三○頁），而上訴人復對於其有在上開費用報告表所載日期內行經高速公路收費站並支付通行費之事實始終不能舉證以實其說。雖上訴人云因須服務客戶，而須經常行駛高速公路，並經過收費站，惟查其所稱服務客戶項目係指接送出國之醫師、幫醫師處理私人事務、幫醫師檢索醫學資料及查詢國外醫學論文後取件往來、製作教學、演講用之幻燈片之取件往返、幫醫師驗車、買醫學書籍、期刊、幫醫師代繳水、電、瓦斯費、代買音樂會入場券、載送醫師開會、接送醫師打球、擔任醫師出外辦事之司機及外賓教授來台負責接送和行程安排等項，經核均非屬被上訴人公司營業內容，自難認係其職務上之必要行為並支出，尚難據為有利於上訴人之認定。上訴人另云被上訴人公司之負責人陳永順於八十七年五月間即已知悉上情，但未作處置，不得再以浮報通行費為由，終止僱傭契約，惟為被上訴人所否認，而上訴人復對於陳永順知悉之事實，僅稱：被上訴人公司之負責人邀約伊至公司附近用午餐及討論伊因八十七年四月份費用報告表內二千元之過路費遭刪除，而於八十七年五月十一日至同年月十七日之週報表上所抱怨之：「日前各ＰＳＲ（業務員）均於五月十四、十五日以後才陸續收到公司發文．．．之前管理部從未告知差旅報表要寫出差地點，而四月份的過路費就被全數刪除，這就是公司的什麼制度，請公司答覆」之事項（見本院卷第三六頁至第三七頁），益見上訴人與被上訴人公司之負責人陳永順於八十七年五月間所洽談者，應僅係針對上訴人於八十七年五月十一日至同年月十七日費用報告表上之抱怨內容，並非上訴人於八十六年間至八十七年間浮報高速公路通行費之事項，故尚難據以認定被上訴人於八十七年五月間即已知悉上訴人上開浮報通行費之事實。足見上訴人所為此部分之主張，殊不足取。上訴人既有未據實向被上訴人申報高速公路通行費之行為，顯已違反誠實履行僱傭（勞動）契約之義務，被上訴人於八十八年八月間知悉上情後，旋即於同年月十三日以此為由，終止兩造間僱傭契約，自屬有據。系爭僱傭契約既已於八十八年八月十三日終止，則上訴人所另為被上訴人於八十八年九月十七日發函誣指伊涉有偽造文書及詐欺等罪嫌，及於八十八年九月一日登報打擊伊，而有重大侮辱伊之情事，伊亦得據以終止兩造間僱傭契約之主張，亦不足取。四、綜上所述，上訴人主張伊已合法終止兩造間僱傭契約，並本於民法第四百八十七條第一項前段之規定及勞基法第十四條第四項準用第十七條之規定，請求被上訴人給付基本薪資、汽車津貼、旅費津貼、行銷費用、產品獎金、資遣費、補貼費用及年終獎金，共計三百六十五萬八千三百零二元及自起訴狀繕本送達之翌日即八十八年十二月九日起至清償日止，按年息百分之五計算之利息，洵屬無據，不應准許。從而，原審所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。五、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要。又上訴人聲請訊問證人黃志誠關於通行費申報方式，惟查黃志誠早在八十四年十月間即已離職，未在被上訴人公司服務（見本院卷第九六頁），顯不能證明被上訴人公司於八十六年間至八十八年間通行費之申報方式，已無訊問之必要。併此敘明。六據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年六月十一日臺灣高等法院勞工法庭審判長法官林鄉誠法官王聖惠法官謝碧莉右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年六月十三日書記官王秀雲附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。法官謝碧莉",
  "characters": {
    "judges": [
      "林鄉誠",
      "王聖惠",
      "謝碧莉",
      "謝碧莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "請",
      "人致上訴人之信函及上訴人委任",
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "王秀雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-11",
  "created_at": "2016-02-05 16:12:59",
  "updated_at": "2016-02-05 16:12:59"
}