{
  "identify": "TPH-90-上易-3998-20020611-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "3998",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "台灣高等法院刑事判決                            九十年度上易字第三九九八號\n    上  訴  人  台灣基隆地方法院檢察署檢察官\n    被      告  Yasakul.\n右列上訴人，因被告竊盜案件，不服台灣基隆地方法院九十年度訴字第五０六號，中\n華民國九十年十月八日第一審判決（起訴案號：台灣基隆地方法院檢察署九十年度偵\n字第三三０三號）提起上訴，本院判決如左：\n    主        文\n原判決關於Yasakul Riab（亞沙庫．芮爾）部分撤銷。\nYasakul Riab（亞沙庫．芮爾）共同攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，\n以參佰元折算壹日；緩刑貳年，在緩刑期內，付保護管束。\n    事        實\n一、Yasakul Riab（下以「亞沙庫．芮爾」之音譯稱之）與Promson Bunlue（下以「\n    普朗森．波倫」之音譯稱之），均係中華工程股份有限公司合法招募來台之泰國\n    籍勞工。詎其二人竟基於犯意之聯絡，共同意圖為自己不法所有，於民國九十年\n    八月三日中午十二時三十分許，先由「亞沙庫．芮爾」在國道三號公路北向三公\n    里一００公尺處（基隆段）橋樑下方橋墩附近，撿拾客觀上足以對人之生命、身\n    體造成危險性之兇器大型破壞剪一支後，旋至該橋樑下方內層，由「普朗森．波\n    倫」持上開破壞剪，剪取甲○○所有而承包自該公司之「國道三號北向橋樑交控\n    靜電接地系統導線銅組安裝工程」之銅線，由「亞沙庫．芮爾」撿拾之而置於塑\n    膠布袋內，準備變賣以換取現金，共計竊得銅線重約十六公斤。惟其二人於得手\n    後正欲離去時，為該公司領班徐雲鳳發現可疑而報警當場查獲，並扣得該破壞剪\n    一支。\n二、案經內政部警政署國道公路謷察局第六警察隊報請台灣基隆地方法院檢察署檢察\n    官偵查起訴。\n    理        由\n一、右揭事實業據被告亞沙庫．芮爾與同案被告普朗森．波倫先後於警訊、偵查及審\n    理中坦承不諱，核與被害人甲○○所述情節相符，並經證人徐雲鳳證明屬實，且\n    有破壞剪一支扣案及照片十張、贓物認領保管收據一紙附卷可稽，足見其自白與\n    事實相符，可以採信，其犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶凶器竊盜罪，所謂之「凶器」，其種\n    類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅而具有危險性之器\n    械均屬之；且攜帶凶器竊盜，只須行竊時攜帶具有危險性之凶器為已足，並不以\n    攜帶之初有行兇之意圖為必要，而該凶器如極易用以傷人，自不失為凶器之一種\n    ，最高法院七十九年台上字第五二五三號、六十二年台上字第二四八九號、六十\n    四年台上字第二三八二號著有判例可資參照，而本案被告犯罪所用之扣案大型破\n    壞剪，客觀上足以對人之生命、身體、安全構成威脅，而具有危險性，自屬凶器\n    之一種，核被告所為，係犯刑法第三百二十一條第一項第三款攜帶兇器竊盜之加\n    重竊盜罪，被告與同案被告Promson Bunlue（普朗森．波倫）二人有犯意聯絡，\n    行為分擔，應論以共同正犯，原審認本案所扣破壞剪不但笨重，而其前端復為鈍\n    形，並非利器，依一般人之使用常情，並不容易侵害他人生命；縱被告持以反抗\n    ，亦不容易對他人生命法益造成侵害；其對生命法益既無危險，並非凶器，認被\n    告不犯攜帶凶器竊盜罪，而認被告係犯刑法第三百二十條第一項之普通竊盜罪，\n    予以論科，認事用法均有未合，檢察官上訴意旨指摘原判決不當，為有理由，自\n    應由本院將原判決將關於Yasakul Riab（亞沙庫．芮爾）部分撤銷改判，審酌被\n    告之生活狀況、智識程度、犯罪之動機、目的、犯罪所生之危害、犯罪後之態度\n    等一切情狀，量處如主文所示之刑，然查：被告行為後，刑法第四十一條業於九\n    十年一月四日修正為「犯最重本刑為五年以下有期徒刑之刑之罪，而受六月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣\n    告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，\n    均有前項情形，其應執行之刑逾六月者，亦同。」並於同年月十日公佈施行，於\n    同年月十二日生效，比較新舊法之規定，以變更後之新法對被告有利，依刑法第\n    二條第一項前段之規定，自應適用裁判時之新法，對上述所處之刑，諭知易科罰\n    金之折算標準。惟念被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀\n    錄表及台灣基隆地方法院檢察署刑事資料查註紀錄表附卷足憑；其僅因一時失慮\n    ，致犯本案，經此次偵查、審判程序之後，當能知所警惕，信無再犯之虞，本院\n    因認前開宣告之刑，以暫不執行為適當，併予宣告緩刑二年，並於緩刑期內付保\n    護管束，以啟自新。再者，被告為泰國人，依現行制度，其來台工作有一定期限\n    ，期滿必須離台; 加以本案係非暴力之財產犯罪，本院認其並無已然不適合在我\n    國繼續居留之狀況，並無依刑法第九十五條而諭知刑之執行完畢或赦免後驅逐出\n    境之必要，併予指明。另扣案之大型破壞剪一支，係供犯罪所用，惟係被告亞沙\n    庫，芮爾撿拾而暫時持有，並非被告所有；被告用以盛裝銅線之塑膠布袋，並未\n    扣案，亦不知為何人所有，故不宣告沒收，併此說明。\n三、被告亞沙庫．芮爾經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三\n    百六十四條、第二百九十九條第一項前段、刑法第二條第一項前段、第二十八條\n    、第三百二十一條第一項第三款、第四十一條第一項前段、第七十四條第一款、\n    第九十三條第一項、第九十六條、罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官周誠南到庭執行職務\n中      華      民      國    九十一    年      六      月     十一     日\n                    台灣高等法院刑事第二庭\n                                  審判長法  官  蔡  長  溪\n                                        法  官  林  俊  益\n                                        法  官  楊  貴  志\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  胡      儀\n中      華      民      國     九十一   年      六      月     十四     日\n附錄：本案論罪科刑法條全文\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決關於Yasakul Riab（亞沙庫．芮爾）部分撤銷。\nYasakul Riab（亞沙庫．芮爾）共同攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，\n以參佰元折算壹日；緩刑貳年，在緩刑期內，付保護管束。",
    "fact": "一、Yasakul Riab（下以「亞沙庫．芮爾」之音譯稱之）與Promson Bunlue（下以「\n    普朗森．波倫」之音譯稱之），均係中華工程股份有限公司合法招募來台之泰國\n    籍勞工。詎其二人竟基於犯意之聯絡，共同意圖為自己不法所有，於民國九十年\n    八月三日中午十二時三十分許，先由「亞沙庫．芮爾」在國道三號公路北向三公\n    里一００公尺處（基隆段）橋樑下方橋墩附近，撿拾客觀上足以對人之生命、身\n    體造成危險性之兇器大型破壞剪一支後，旋至該橋樑下方內層，由「普朗森．波\n    倫」持上開破壞剪，剪取甲○○所有而承包自該公司之「國道三號北向橋樑交控\n    靜電接地系統導線銅組安裝工程」之銅線，由「亞沙庫．芮爾」撿拾之而置於塑\n    膠布袋內，準備變賣以換取現金，共計竊得銅線重約十六公斤。惟其二人於得手\n    後正欲離去時，為該公司領班徐雲鳳發現可疑而報警當場查獲，並扣得該破壞剪\n    一支。\n二、案經內政部警政署國道公路謷察局第六警察隊報請台灣基隆地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、右揭事實業據被告亞沙庫．芮爾與同案被告普朗森．波倫先後於警訊、偵查及審\n    理中坦承不諱，核與被害人甲○○所述情節相符，並經證人徐雲鳳證明屬實，且\n    有破壞剪一支扣案及照片十張、贓物認領保管收據一紙附卷可稽，足見其自白與\n    事實相符，可以採信，其犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶凶器竊盜罪，所謂之「凶器」，其種\n    類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅而具有危險性之器\n    械均屬之；且攜帶凶器竊盜，只須行竊時攜帶具有危險性之凶器為已足，並不以\n    攜帶之初有行兇之意圖為必要，而該凶器如極易用以傷人，自不失為凶器之一種\n    ，最高法院七十九年台上字第五二五三號、六十二年台上字第二四八九號、六十\n    四年台上字第二三八二號著有判例可資參照，而本案被告犯罪所用之扣案大型破\n    壞剪，客觀上足以對人之生命、身體、安全構成威脅，而具有危險性，自屬凶器\n    之一種，核被告所為，係犯刑法第三百二十一條第一項第三款攜帶兇器竊盜之加\n    重竊盜罪，被告與同案被告Promson Bunlue（普朗森．波倫）二人有犯意聯絡，\n    行為分擔，應論以共同正犯，原審認本案所扣破壞剪不但笨重，而其前端復為鈍\n    形，並非利器，依一般人之使用常情，並不容易侵害他人生命；縱被告持以反抗\n    ，亦不容易對他人生命法益造成侵害；其對生命法益既無危險，並非凶器，認被\n    告不犯攜帶凶器竊盜罪，而認被告係犯刑法第三百二十條第一項之普通竊盜罪，\n    予以論科，認事用法均有未合，檢察官上訴意旨指摘原判決不當，為有理由，自\n    應由本院將原判決將關於Yasakul Riab（亞沙庫．芮爾）部分撤銷改判，審酌被\n    告之生活狀況、智識程度、犯罪之動機、目的、犯罪所生之危害、犯罪後之態度\n    等一切情狀，量處如主文所示之刑，然查：被告行為後，刑法第四十一條業於九\n    十年一月四日修正為「犯最重本刑為五年以下有期徒刑之刑之罪，而受六月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣\n    告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，\n    均有前項情形，其應執行之刑逾六月者，亦同。」並於同年月十日公佈施行，於\n    同年月十二日生效，比較新舊法之規定，以變更後之新法對被告有利，依刑法第\n    二條第一項前段之規定，自應適用裁判時之新法，對上述所處之刑，諭知易科罰\n    金之折算標準。惟念被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀\n    錄表及台灣基隆地方法院檢察署刑事資料查註紀錄表附卷足憑；其僅因一時失慮\n    ，致犯本案，經此次偵查、審判程序之後，當能知所警惕，信無再犯之虞，本院\n    因認前開宣告之刑，以暫不執行為適當，併予宣告緩刑二年，並於緩刑期內付保\n    護管束，以啟自新。再者，被告為泰國人，依現行制度，其來台工作有一定期限\n    ，期滿必須離台; 加以本案係非暴力之財產犯罪，本院認其並無已然不適合在我\n    國繼續居留之狀況，並無依刑法第九十五條而諭知刑之執行完畢或赦免後驅逐出\n    境之必要，併予指明。另扣案之大型破壞剪一支，係供犯罪所用，惟係被告亞沙\n    庫，芮爾撿拾而暫時持有，並非被告所有；被告用以盛裝銅線之塑膠布袋，並未\n    扣案，亦不知為何人所有，故不宣告沒收，併此說明。\n三、被告亞沙庫．芮爾經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三\n    百六十四條、第二百九十九條第一項前段、刑法第二條第一項前段、第二十八條\n    、第三百二十一條第一項第三款、第四十一條第一項前段、第七十四條第一款、\n    第九十三條第一項、第九十六條、罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官周誠南到庭執行職務\n中      華      民      國    九十一    年      六      月     十一     日\n                    台灣高等法院刑事第二庭\n                                  審判長法  官  蔡  長  溪\n                                        法  官  林  俊  益\n                                        法  官  楊  貴  志\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  胡      儀"
  },
  "search": "台灣高等法院刑事判決九十年度上易字第三九九八號上訴人台灣基隆地方法院檢察署檢察官被告Yasakul.右列上訴人，因被告竊盜案件，不服台灣基隆地方法院九十年度訴字第五０六號，中華民國九十年十月八日第一審判決（起訴案號：台灣基隆地方法院檢察署九十年度偵字第三三０三號）提起上訴，本院判決如左：主文原判決關於YasakulRiab（亞沙庫．芮爾）部分撤銷。YasakulRiab（亞沙庫．芮爾）共同攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以參佰元折算壹日；緩刑貳年，在緩刑期內，付保護管束。事實一、YasakulRiab（下以「亞沙庫．芮爾」之音譯稱之）與PromsonBunlue（下以「普朗森．波倫」之音譯稱之），均係中華工程股份有限公司合法招募來台之泰國籍勞工。詎其二人竟基於犯意之聯絡，共同意圖為自己不法所有，於民國九十年八月三日中午十二時三十分許，先由「亞沙庫．芮爾」在國道三號公路北向三公里一００公尺處（基隆段）橋樑下方橋墩附近，撿拾客觀上足以對人之生命、身體造成危險性之兇器大型破壞剪一支後，旋至該橋樑下方內層，由「普朗森．波倫」持上開破壞剪，剪取甲○○所有而承包自該公司之「國道三號北向橋樑交控靜電接地系統導線銅組安裝工程」之銅線，由「亞沙庫．芮爾」撿拾之而置於塑膠布袋內，準備變賣以換取現金，共計竊得銅線重約十六公斤。惟其二人於得手後正欲離去時，為該公司領班徐雲鳳發現可疑而報警當場查獲，並扣得該破壞剪一支。二、案經內政部警政署國道公路謷察局第六警察隊報請台灣基隆地方法院檢察署檢察官偵查起訴。理由一、右揭事實業據被告亞沙庫．芮爾與同案被告普朗森．波倫先後於警訊、偵查及審理中坦承不諱，核與被害人甲○○所述情節相符，並經證人徐雲鳳證明屬實，且有破壞剪一支扣案及照片十張、贓物認領保管收據一紙附卷可稽，足見其自白與事實相符，可以採信，其犯行洵堪認定。二、按刑法第三百二十一條第一項第三款之攜帶凶器竊盜罪，所謂之「凶器」，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅而具有危險性之器械均屬之；且攜帶凶器竊盜，只須行竊時攜帶具有危險性之凶器為已足，並不以攜帶之初有行兇之意圖為必要，而該凶器如極易用以傷人，自不失為凶器之一種，最高法院七十九年台上字第五二五三號、六十二年台上字第二四八九號、六十四年台上字第二三八二號著有判例可資參照，而本案被告犯罪所用之扣案大型破壞剪，客觀上足以對人之生命、身體、安全構成威脅，而具有危險性，自屬凶器之一種，核被告所為，係犯刑法第三百二十一條第一項第三款攜帶兇器竊盜之加重竊盜罪，被告與同案被告PromsonBunlue（普朗森．波倫）二人有犯意聯絡，行為分擔，應論以共同正犯，原審認本案所扣破壞剪不但笨重，而其前端復為鈍形，並非利器，依一般人之使用常情，並不容易侵害他人生命；縱被告持以反抗，亦不容易對他人生命法益造成侵害；其對生命法益既無危險，並非凶器，認被告不犯攜帶凶器竊盜罪，而認被告係犯刑法第三百二十條第一項之普通竊盜罪，予以論科，認事用法均有未合，檢察官上訴意旨指摘原判決不當，為有理由，自應由本院將原判決將關於YasakulRiab（亞沙庫．芮爾）部分撤銷改判，審酌被告之生活狀況、智識程度、犯罪之動機、目的、犯罪所生之危害、犯罪後之態度等一切情狀，量處如主文所示之刑，然查：被告行為後，刑法第四十一條業於九十年一月四日修正為「犯最重本刑為五年以下有期徒刑之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」並於同年月十日公佈施行，於同年月十二日生效，比較新舊法之規定，以變更後之新法對被告有利，依刑法第二條第一項前段之規定，自應適用裁判時之新法，對上述所處之刑，諭知易科罰金之折算標準。惟念被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表及台灣基隆地方法院檢察署刑事資料查註紀錄表附卷足憑；其僅因一時失慮，致犯本案，經此次偵查、審判程序之後，當能知所警惕，信無再犯之虞，本院因認前開宣告之刑，以暫不執行為適當，併予宣告緩刑二年，並於緩刑期內付保護管束，以啟自新。再者，被告為泰國人，依現行制度，其來台工作有一定期限，期滿必須離台;加以本案係非暴力之財產犯罪，本院認其並無已然不適合在我國繼續居留之狀況，並無依刑法第九十五條而諭知刑之執行完畢或赦免後驅逐出境之必要，併予指明。另扣案之大型破壞剪一支，係供犯罪所用，惟係被告亞沙庫，芮爾撿拾而暫時持有，並非被告所有；被告用以盛裝銅線之塑膠布袋，並未扣案，亦不知為何人所有，故不宣告沒收，併此說明。三、被告亞沙庫．芮爾經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三百六十四條、第二百九十九條第一項前段、刑法第二條第一項前段、第二十八條、第三百二十一條第一項第三款、第四十一條第一項前段、第七十四條第一款、第九十三條第一項、第九十六條、罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官周誠南到庭執行職務中華民國九十一年六月十一日台灣高等法院刑事第二庭審判長法官蔡長溪法官林俊益法官楊貴志右正本證明與原本無異。不得上訴。書記官胡儀中華民國九十一年六月十四日附錄：本案論罪科刑法條全文刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡長溪",
      "林俊益",
      "楊貴志"
    ],
    "prosecutors": [
      "周誠南"
    ],
    "lawyers": [

    ],
    "clerks": [
      "胡儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "Yasakul.",
      "右列上訴人，因被告竊盜案件，不服台灣基隆地方法院九十年度訴字第五０六號，中",
      "華民國九十年十月八日第一審判決（起訴案號：台灣基隆地方法院檢察署九十年度偵",
      "字第三三０三號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-11",
  "created_at": "2016-02-05 16:14:54",
  "updated_at": "2016-02-05 16:14:54"
}