{
  "identify": "TPS-88-台上-4856-19990902",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "4856",
  "jcheck": "",
  "reason": "盜匪",
  "content": "最高法院刑事判決                              八十八年度台上字第四八五六號\n    上  訴  人  甲○○\n右上訴人因盜匪案件，不服台灣高等法院中華民國八十八年六月三十日第二審判決（\n八十八年度上訴字第一八七六號，起訴案號：台灣新竹地方法院檢察署八十八年度偵\n字第二二○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以\n：原判決論處上訴人強劫而故意殺人未遂罪，然殺人罪之成立，係以行為人實施加害\n時，有無殺意為斷。上訴人於本案並未攜帶任何可致人於死之器械、工具，僅臨時起\n意，隨手拾起路邊之石塊打被害人，使之受傷，足證上訴人絕無殺人犯意，應為傷害\n及強劫行為之牽連犯。又上訴人於原審調查時，一再稱案發前有吸食強力膠，致案發\n時頭痛劇烈，不知自己在做什麼，警員亦在上訴人家中查獲強力膠空罐及沾有強力膠\n之塑膠袋，原審未加詳查上訴人於案發時之精神狀態，乃主觀推斷，認在上訴人家中\n查獲之強力膠空罐及沾有強力膠之塑膠袋，僅能證明上訴人可能以前曾吸用強力膠，\n但尚不足以證明上訴人於案發時確曾吸用強力膠，有應於審判期日調查之證據，未予\n調查之違法云云。惟查：原判決認定上訴人於民國八十六年間因違反麻醉藥品管理條\n例案件，經法院判處有期徒刑三月，於八十七年八月二日執行完畢。詎仍不知悔改，\n於八十七年十二月三十一日下午二時許，在新竹市○○路四九六巷六六號旁，見被害\n人吳秀春與吳陳美霞二人各騎一部機車至該址附近欲向一家食品加工廠應徵工作，因\n該食品工廠當日未開張，其二人正欲離去時，上訴人竟基於強劫財物及故意殺人之犯\n意，先上前向其等搭訕，表示可帶渠二人至附近其他工廠找工作，惟吳陳美霞表示沒\n興趣後遂先行離去，吳秀春即脫下安全帽準備要隨上訴人去找工作，上訴人見有機可\n趁，明知以大塊石頭等重物重擊人體頭部，足以使人喪命，竟意圖為自己不法所有，\n強劫吳秀春之財物，並基於殺人之犯意，突然拾起地上之大石頭，用力朝吳秀春之頭\n部猛擊三、四下，吳秀春受敲擊後大喊救命，上訴人進而告以：「你再叫，打得更多\n」；接著即向吳秀春要錢，吳秀春表示沒錢，上訴人隨即自己動手翻找，因未搜得財\n物，便以台語斥罵吳秀春：「幹你娘，連一千元都沒有」，並承繼上開強劫、殺人之\n犯意，繼續以地上之大石頭、磚塊等物敲擊吳秀春之頭部、手部等處要害，並向吳秀\n春要機車鑰匙，吳秀春因不堪攻擊，且頭破血流，當場昏倒不醒人事而不可抗拒，上\n訴人誤以為吳秀春已死亡，隨即強取吳秀春所掉落之車號ＶＭＥ－一五九號機車鑰匙\n，而將上開機車強劫得手供己騎用，並順手強取吳秀春所有之家用鑰匙一串。嗣因路\n人李增財路過上址，見吳秀春倒於路邊，頭部流血而報警處理，並送醫救治，吳秀春\n始倖免於難而未死亡，迨於同日晚上九時三十分許，為警在新竹市○○路○段四九六\n巷六號四樓循線查獲上訴人等情，已說明上開事實除據上訴人辯稱未有殺人犯意外餘\n均坦承不諱，並經證人吳陳美霞、李增財供證屬實，且有卷附新竹市南門綜合醫院出\n具之診斷書、覆函各乙紙及警方在上訴人住處之地下室起獲被害人所騎乘牌號ＶＭＥ\n－一五九號機車一部、在該機車之置物箱內找到，經上訴人嗣後所卸下之ＶＭＥ－一\n五九號車牌一面、在上訴人身上尋得被害人被搶之機車鑰匙一支、在上開住處尋獲上\n訴人做案時所穿著，沾有被害人血跡之上衣及牛仔褲各一件、在其住處樓梯間之配電\n箱內起出所搶得被害人所有之家中鑰匙一串及警員至案發現場查獲上訴人持以敲擊，\n沾有被害人血跡之大石頭、磚塊計三個等物扣案足資佐證，復有被害人之夫張銀錫所\n出具之贓證物認領保管收據一紙及現場照片十三幀在卷可證，並以上訴人為強劫被害\n人之財物，明知以大石頭等重物重擊人體頭部，足以使人喪命，仍拾起地上大石頭、\n磚塊等，用力敲擊被害人之頭部等部位多次，直至被害人頭破血流，當場昏倒不省人\n事，上訴人誤以為死亡始住手，並強劫被害人之財物，雖被害人嗣因路人李增財報警\n處理，將之送醫急救，始倖免於難，要無可解免上訴人強劫而故意殺人犯意之認定，\n為其所憑之證據及認定之理由。而依證人吳陳美霞之供證及觀諸上訴人做案過程，其\n劫得財物返回住處後，猶能冷靜清楚地先換下沾有血跡之衣、褲，再將所搶來的機車\n車牌卸下，藏放在機車之置物箱內後，復將該機車停放在其住處之地下室，以防被人\n發現該機車係搶得之物，而所搶得被害人家中之鑰匙則藏放在其住處二樓樓梯間之配\n電箱內，上開機車鑰匙則放在身上等情，認上訴人於案發時精神狀態應與常人無異，\n警方在上訴人家中查獲強力膠空罐及沾有強力膠之塑膠袋，僅能證明上訴人可能以前\n曾吸用過強力膠，但尚不足以證明其於案發時確有因吸用強力膠而導致心神喪失或精\n神耗弱之精神狀況，乃認上訴人原審之選任辯護人所為上訴人非以強劫而故意殺人之\n犯意為之，所為係傷害及強劫犯行，二者係牽連犯，案發時上訴人有吸強力膠，屬精\n神耗弱狀態之辯詞，並不足採，於理由內詳予指駁。則原判決從形式上觀察，並無違\n背法令情形，上訴人仍執同上辯詞，就原判決理由關於其確有殺人犯意、案發時其精\n神狀態應與常人無異所為明白之論斷及認事採證職權之行使，專憑己見，任意指摘，\n自不足據以辨認原判決此部分已具備違背法令之形式，是上訴意旨所指摘原判決違法\n情形，核與法律規定得為第三審上訴理由之違法情形，不相適合，依前揭說明，其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      九      月      二      日\n                              最高法院刑事第十一庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      九      月      七      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以\n：原判決論處上訴人強劫而故意殺人未遂罪，然殺人罪之成立，係以行為人實施加害\n時，有無殺意為斷。上訴人於本案並未攜帶任何可致人於死之器械、工具，僅臨時起\n意，隨手拾起路邊之石塊打被害人，使之受傷，足證上訴人絕無殺人犯意，應為傷害\n及強劫行為之牽連犯。又上訴人於原審調查時，一再稱案發前有吸食強力膠，致案發\n時頭痛劇烈，不知自己在做什麼，警員亦在上訴人家中查獲強力膠空罐及沾有強力膠\n之塑膠袋，原審未加詳查上訴人於案發時之精神狀態，乃主觀推斷，認在上訴人家中\n查獲之強力膠空罐及沾有強力膠之塑膠袋，僅能證明上訴人可能以前曾吸用強力膠，\n但尚不足以證明上訴人於案發時確曾吸用強力膠，有應於審判期日調查之證據，未予\n調查之違法云云。惟查：原判決認定上訴人於民國八十六年間因違反麻醉藥品管理條\n例案件，經法院判處有期徒刑三月，於八十七年八月二日執行完畢。詎仍不知悔改，\n於八十七年十二月三十一日下午二時許，在新竹市○○路四九六巷六六號旁，見被害\n人吳秀春與吳陳美霞二人各騎一部機車至該址附近欲向一家食品加工廠應徵工作，因\n該食品工廠當日未開張，其二人正欲離去時，上訴人竟基於強劫財物及故意殺人之犯\n意，先上前向其等搭訕，表示可帶渠二人至附近其他工廠找工作，惟吳陳美霞表示沒\n興趣後遂先行離去，吳秀春即脫下安全帽準備要隨上訴人去找工作，上訴人見有機可\n趁，明知以大塊石頭等重物重擊人體頭部，足以使人喪命，竟意圖為自己不法所有，\n強劫吳秀春之財物，並基於殺人之犯意，突然拾起地上之大石頭，用力朝吳秀春之頭\n部猛擊三、四下，吳秀春受敲擊後大喊救命，上訴人進而告以：「你再叫，打得更多\n」；接著即向吳秀春要錢，吳秀春表示沒錢，上訴人隨即自己動手翻找，因未搜得財\n物，便以台語斥罵吳秀春：「幹你娘，連一千元都沒有」，並承繼上開強劫、殺人之\n犯意，繼續以地上之大石頭、磚塊等物敲擊吳秀春之頭部、手部等處要害，並向吳秀\n春要機車鑰匙，吳秀春因不堪攻擊，且頭破血流，當場昏倒不醒人事而不可抗拒，上\n訴人誤以為吳秀春已死亡，隨即強取吳秀春所掉落之車號ＶＭＥ－一五九號機車鑰匙\n，而將上開機車強劫得手供己騎用，並順手強取吳秀春所有之家用鑰匙一串。嗣因路\n人李增財路過上址，見吳秀春倒於路邊，頭部流血而報警處理，並送醫救治，吳秀春\n始倖免於難而未死亡，迨於同日晚上九時三十分許，為警在新竹市○○路○段四九六\n巷六號四樓循線查獲上訴人等情，已說明上開事實除據上訴人辯稱未有殺人犯意外餘\n均坦承不諱，並經證人吳陳美霞、李增財供證屬實，且有卷附新竹市南門綜合醫院出\n具之診斷書、覆函各乙紙及警方在上訴人住處之地下室起獲被害人所騎乘牌號ＶＭＥ\n－一五九號機車一部、在該機車之置物箱內找到，經上訴人嗣後所卸下之ＶＭＥ－一\n五九號車牌一面、在上訴人身上尋得被害人被搶之機車鑰匙一支、在上開住處尋獲上\n訴人做案時所穿著，沾有被害人血跡之上衣及牛仔褲各一件、在其住處樓梯間之配電\n箱內起出所搶得被害人所有之家中鑰匙一串及警員至案發現場查獲上訴人持以敲擊，\n沾有被害人血跡之大石頭、磚塊計三個等物扣案足資佐證，復有被害人之夫張銀錫所\n出具之贓證物認領保管收據一紙及現場照片十三幀在卷可證，並以上訴人為強劫被害\n人之財物，明知以大石頭等重物重擊人體頭部，足以使人喪命，仍拾起地上大石頭、\n磚塊等，用力敲擊被害人之頭部等部位多次，直至被害人頭破血流，當場昏倒不省人\n事，上訴人誤以為死亡始住手，並強劫被害人之財物，雖被害人嗣因路人李增財報警\n處理，將之送醫急救，始倖免於難，要無可解免上訴人強劫而故意殺人犯意之認定，\n為其所憑之證據及認定之理由。而依證人吳陳美霞之供證及觀諸上訴人做案過程，其\n劫得財物返回住處後，猶能冷靜清楚地先換下沾有血跡之衣、褲，再將所搶來的機車\n車牌卸下，藏放在機車之置物箱內後，復將該機車停放在其住處之地下室，以防被人\n發現該機車係搶得之物，而所搶得被害人家中之鑰匙則藏放在其住處二樓樓梯間之配\n電箱內，上開機車鑰匙則放在身上等情，認上訴人於案發時精神狀態應與常人無異，\n警方在上訴人家中查獲強力膠空罐及沾有強力膠之塑膠袋，僅能證明上訴人可能以前\n曾吸用過強力膠，但尚不足以證明其於案發時確有因吸用強力膠而導致心神喪失或精\n神耗弱之精神狀況，乃認上訴人原審之選任辯護人所為上訴人非以強劫而故意殺人之\n犯意為之，所為係傷害及強劫犯行，二者係牽連犯，案發時上訴人有吸強力膠，屬精\n神耗弱狀態之辯詞，並不足採，於理由內詳予指駁。則原判決從形式上觀察，並無違\n背法令情形，上訴人仍執同上辯詞，就原判決理由關於其確有殺人犯意、案發時其精\n神狀態應與常人無異所為明白之論斷及認事採證職權之行使，專憑己見，任意指摘，\n自不足據以辨認原判決此部分已具備違背法令之形式，是上訴意旨所指摘原判決違法\n情形，核與法律規定得為第三審上訴理由之違法情形，不相適合，依前揭說明，其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第四八五六號上訴人甲○○右上訴人因盜匪案件，不服台灣高等法院中華民國八十八年六月三十日第二審判決（八十八年度上訴字第一八七六號，起訴案號：台灣新竹地方法院檢察署八十八年度偵字第二二○號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以：原判決論處上訴人強劫而故意殺人未遂罪，然殺人罪之成立，係以行為人實施加害時，有無殺意為斷。上訴人於本案並未攜帶任何可致人於死之器械、工具，僅臨時起意，隨手拾起路邊之石塊打被害人，使之受傷，足證上訴人絕無殺人犯意，應為傷害及強劫行為之牽連犯。又上訴人於原審調查時，一再稱案發前有吸食強力膠，致案發時頭痛劇烈，不知自己在做什麼，警員亦在上訴人家中查獲強力膠空罐及沾有強力膠之塑膠袋，原審未加詳查上訴人於案發時之精神狀態，乃主觀推斷，認在上訴人家中查獲之強力膠空罐及沾有強力膠之塑膠袋，僅能證明上訴人可能以前曾吸用強力膠，但尚不足以證明上訴人於案發時確曾吸用強力膠，有應於審判期日調查之證據，未予調查之違法云云。惟查：原判決認定上訴人於民國八十六年間因違反麻醉藥品管理條例案件，經法院判處有期徒刑三月，於八十七年八月二日執行完畢。詎仍不知悔改，於八十七年十二月三十一日下午二時許，在新竹市○○路四九六巷六六號旁，見被害人吳秀春與吳陳美霞二人各騎一部機車至該址附近欲向一家食品加工廠應徵工作，因該食品工廠當日未開張，其二人正欲離去時，上訴人竟基於強劫財物及故意殺人之犯意，先上前向其等搭訕，表示可帶渠二人至附近其他工廠找工作，惟吳陳美霞表示沒興趣後遂先行離去，吳秀春即脫下安全帽準備要隨上訴人去找工作，上訴人見有機可趁，明知以大塊石頭等重物重擊人體頭部，足以使人喪命，竟意圖為自己不法所有，強劫吳秀春之財物，並基於殺人之犯意，突然拾起地上之大石頭，用力朝吳秀春之頭部猛擊三、四下，吳秀春受敲擊後大喊救命，上訴人進而告以：「你再叫，打得更多」；接著即向吳秀春要錢，吳秀春表示沒錢，上訴人隨即自己動手翻找，因未搜得財物，便以台語斥罵吳秀春：「幹你娘，連一千元都沒有」，並承繼上開強劫、殺人之犯意，繼續以地上之大石頭、磚塊等物敲擊吳秀春之頭部、手部等處要害，並向吳秀春要機車鑰匙，吳秀春因不堪攻擊，且頭破血流，當場昏倒不醒人事而不可抗拒，上訴人誤以為吳秀春已死亡，隨即強取吳秀春所掉落之車號ＶＭＥ－一五九號機車鑰匙，而將上開機車強劫得手供己騎用，並順手強取吳秀春所有之家用鑰匙一串。嗣因路人李增財路過上址，見吳秀春倒於路邊，頭部流血而報警處理，並送醫救治，吳秀春始倖免於難而未死亡，迨於同日晚上九時三十分許，為警在新竹市○○路○段四九六巷六號四樓循線查獲上訴人等情，已說明上開事實除據上訴人辯稱未有殺人犯意外餘均坦承不諱，並經證人吳陳美霞、李增財供證屬實，且有卷附新竹市南門綜合醫院出具之診斷書、覆函各乙紙及警方在上訴人住處之地下室起獲被害人所騎乘牌號ＶＭＥ－一五九號機車一部、在該機車之置物箱內找到，經上訴人嗣後所卸下之ＶＭＥ－一五九號車牌一面、在上訴人身上尋得被害人被搶之機車鑰匙一支、在上開住處尋獲上訴人做案時所穿著，沾有被害人血跡之上衣及牛仔褲各一件、在其住處樓梯間之配電箱內起出所搶得被害人所有之家中鑰匙一串及警員至案發現場查獲上訴人持以敲擊，沾有被害人血跡之大石頭、磚塊計三個等物扣案足資佐證，復有被害人之夫張銀錫所出具之贓證物認領保管收據一紙及現場照片十三幀在卷可證，並以上訴人為強劫被害人之財物，明知以大石頭等重物重擊人體頭部，足以使人喪命，仍拾起地上大石頭、磚塊等，用力敲擊被害人之頭部等部位多次，直至被害人頭破血流，當場昏倒不省人事，上訴人誤以為死亡始住手，並強劫被害人之財物，雖被害人嗣因路人李增財報警處理，將之送醫急救，始倖免於難，要無可解免上訴人強劫而故意殺人犯意之認定，為其所憑之證據及認定之理由。而依證人吳陳美霞之供證及觀諸上訴人做案過程，其劫得財物返回住處後，猶能冷靜清楚地先換下沾有血跡之衣、褲，再將所搶來的機車車牌卸下，藏放在機車之置物箱內後，復將該機車停放在其住處之地下室，以防被人發現該機車係搶得之物，而所搶得被害人家中之鑰匙則藏放在其住處二樓樓梯間之配電箱內，上開機車鑰匙則放在身上等情，認上訴人於案發時精神狀態應與常人無異，警方在上訴人家中查獲強力膠空罐及沾有強力膠之塑膠袋，僅能證明上訴人可能以前曾吸用過強力膠，但尚不足以證明其於案發時確有因吸用強力膠而導致心神喪失或精神耗弱之精神狀況，乃認上訴人原審之選任辯護人所為上訴人非以強劫而故意殺人之犯意為之，所為係傷害及強劫犯行，二者係牽連犯，案發時上訴人有吸強力膠，屬精神耗弱狀態之辯詞，並不足採，於理由內詳予指駁。則原判決從形式上觀察，並無違背法令情形，上訴人仍執同上辯詞，就原判決理由關於其確有殺人犯意、案發時其精神狀態應與常人無異所為明白之論斷及認事採證職權之行使，專憑己見，任意指摘，自不足據以辨認原判決此部分已具備違背法令之形式，是上訴意旨所指摘原判決違法情形，核與法律規定得為第三審上訴理由之違法情形，不相適合，依前揭說明，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年九月二日最高法院刑事第十一庭審判長法官陳炳煌法官陳正庸法官陳世雄法官陳東誥法官張春福右正本證明與原本無異書記官中華民國八十八年九月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-02",
  "created_at": "2016-02-04 11:53:11",
  "updated_at": "2016-02-04 11:53:11"
}