{
  "identify": "TPH-94-交抗-48-20050124-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交抗",
  "number": "48",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定              94年度交抗字第48號\n抗  告  人\n即受處分人  甲○○\n上列抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地\n方法院，中華民國93年12月16日所為裁定（93年度交聲字第 751\n號，原處分案號：臺北市交通事件裁決所北市裁一字第裁二二─\nＡ一Ａ一０二四九九號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行者，處二百元\n    以上六百元以下（即新台幣六百元以上一千八百元以下）罰\n    鍰；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而\n    肇事致人受傷者，吊扣其駕駛執照三個月至六個月。分別為\n    道路交通管理處罰條例第四十八條第六款、第六十一條第三\n    項所明文；又汽車駕駛人，違反前開規定者，除依原條款處\n    罰鍰外，並記違規點數一點，亦為道路交通管理處罰條例第\n    六十三條第一項第一款所明定。\n二、原處分意旨略以：異議人即受處分人甲○○於九十三年四月\n    十八日十七時二十分許，駕駛ＸＤ─九九九六號自小客車沿\n    桂林路二四二巷北向南行駛至肇事地點左轉時，其右前葉子\n    板與沿桂林路二四四巷由南向北行駛之Ｎ七八─五二八號重\n    機車前車頭相撞及而肇事，經警舉發「１、轉彎車不讓直行\n    車先行。２、違反道路交通安全規則肇事致人受傷。」之違\n    規，爰依道路交通管理處罰條例第四十八條第六款及第六十\n    一條第三項規定，分別裁決罰鍰新台幣九百元並吊扣駕駛執\n    照三個月，且依同條例第六十三條第一項規定，違反同條例\n    第四十八條者，記違規點數一點等語。\n三、異議意旨以：本件異議人對於前揭時、地，因其所駕ＸＤ─\n    九九九六號自小客車沿桂林路二四二巷北向南行駛至肇事地\n    點左轉時，其右前葉子板與沿桂林路二四四巷由南向北行駛\n    之Ｎ七八─五二八號重機車前車頭相撞及而肇事等情雖不否\n    認。惟具狀聲明異議，意旨略以：(一)伊之車由桂林路二四二\n    巷北向南緩緩直行進入桂林路二四二巷，而並非要左轉進入\n    二二八巷，伊也禮讓所有來車之行路權，也已過了來車之中\n    線，也進入了伊的路權內，但仍不幸的被後面超速駕駛重機\n    車撞擊到伊車右前葉子板及右側車門，對於對方超速違規行\n    車之狀況下，焉能判定係伊未讓對方來車先行？(二)伊對於當\n    時該路口之紅綠燈號誌均為綠燈，造成雙向來往車輛交錯在\n    分岔路巷口上，致使伊車與對方之來車發生碰撞，對於此號\n    誌燈不當之設置，伊曾去函相關機關請求改善並獲回函及確\n    實改善，因認是否因路段不當之號誌燈設置致肇事，故提出\n    異議云云。\n四、原裁定以：按汽機車駕駛人領有駕駛執照，應遵守道路交通\n    安全規則之規定而駕駛車輛，而汽車行駛至交岔路口，轉彎\n    車應讓直行車先行，於道路交通安全規則第一百零六條第一\n    項第六款前段定有明文。而本件異議人於肇事後在臺北市政\n    府警察局萬華分局交通分  隊所作成之交通事故談話紀錄表\n    陳稱：「（肇事前行進方向、車道及肇事經過情形？）我車\n    沿桂林路二四二巷北向南行駛，至肇事地點二四四巷口前，\n    當時行向號誌綠燈，我車打方向燈左轉往桂林路二四二巷內\n    時，突然一部重機Ｗ７８─５２８沿桂林路二四四巷南向北\n    直行速度很快，我車也閃避不及，我車右前車角及右前車身\n    被重機前車頭碰撞而肇事。」，再觀諸卷附現場照片，出了\n    二四二巷，迎面有二條巷子，右邊一條為有蓬源檳榔招牌之\n    巷子，左邊一條為二四二巷，異議人雖辯稱其是欲往對面之\n    二四二巷行駛，仍屬轉彎，自應顯示左轉方向燈，並讓直行\n    車先行，再參酌臺北市政府警察局交通警察大隊受理交通違\n    規事件調查表、交通事故分析研判表、道路交通事故現場圖\n    等肇因研判，亦為相同之認定，是異議人空言辯稱：無「轉\n    彎車不讓直行車先行」之情事云云，顯係飾卸之詞，不足採\n    信。又道路交通管理處罰條例第六十一條條文，業經總統於\n    九十三年四月二十一日以華總一義字第０九三０００七七六\n    ０一號令修正公布，並經行政院定自九十三年七月一日起施\n    行（發文日期：九十三年六月三十日，發文字號：院臺交字\n    第０９３００８６６８４）。依修正後道路交通管理處罰條\n    例第六十一條第三項規定：「汽車駕駛人駕駛汽車違反道路\n    交通安全規則，因而肇事致人受傷者，記違規點數三點；致\n    人重傷者，吊扣其駕駛執照三個月至六個月。」，並比較修\n    正前道路交通管理處罰條例第六十一條第三項規定：「汽車\n    駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受\n    傷者，吊扣其駕駛執照三個月至六個月。」，可知同一「汽\n    車駕駛人駕駛汽車違反道路交通安全規則，因而肇事致人受\n    傷者」之事實因法規條文之修正，已有不同之處罰規定。惟\n    另依交通部九十三年六月二十九日交路字第０九三００四０\n    四三一號函釋：違規行為仍依「行為時」之法律處罰，有該\n    函附本院卷可稽，異議人既於道路交通管理處罰條例第六十\n    一條修正前肇事，則本案有關違反道路交通安全規則肇事致\n    人受傷部分之處分，仍應依修正前道路交通管理處罰條例第\n    六十一條第三項規定，處吊扣駕駛執照三個月至六個月。據\n    此，本件異議人確有前述交通違規之事實至為明確，堪以認\n    定。從而原處分機關爰依道路交通管理處罰條例第四十八條\n    第六款及第六十一條第三項規定，分別裁決罰鍰新台幣九百\n    元整及吊扣駕駛執照三個月，並依同條例第六十三條第一項\n    規定，違反同條例第四十八條者，記違規點數一點核無不當\n    。因認本件聲明異議為無理由，裁定駁回。經核並無違誤。\n五、抗告意旨以：本件事故發生於桂林路二四二巷與桂林路二四\n    四巷交叉路口，該交叉路口設置之號誌燈，雙向均為紅燈或\n    綠燈，綠燈亮時雙向都可通行，反之，紅燈亮時雙向都不可\n    通行，抗告人於綠燈亮時在交叉路口中間與同是綠燈之來車\n    發生碰撞，肇事責任難歸於抗告人，且該交叉路口設置之號\n    誌燈，因設置不當，經抗告人建議改善，已獲台北市交通局\n    重視改善，本件原裁定不當，應予撤銷，另為公平之裁決云\n    云，惟本件抗告人對於前揭時、地，因其所駕ＸＤ─九九九\n    六號自小客車沿桂林路二四二巷北向南行駛至肇事地點左轉\n    時，其右前葉子板與沿桂林路二四四巷由南向北行駛之Ｎ七\n    八─五二八號重機車前車頭相撞及而肇事，抗告人為轉彎車\n    ，對方為直行車等情供認在卷，抗告人於該交叉路口設置之\n    號誌燈為綠燈時，雖可行進，卻未讓直行車先行而肇事，違\n    反道路交通安全規則第一百零六條第一項第六款前段規定極\n    明，此違規行為乃抗告人未遵守道路交通安全規則之規定所\n    造成，與該交叉路口號誌燈設置之當否無必然關係，抗告人\n    將肇事責任歸咎於該交叉路口號誌燈之設置不當，尚無可採\n    ，本件抗告為無理由，應予駁回。\n六、據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法\n    第412條，裁定如主文。\n中    華    民    國    94    年    1     月    24    日\n                  交通法庭審判長法  官  溫耀源\n                                法  官  周政達\n                                法  官  邱同印\n以上正本證明與原本無異。\n不得再抗告。\n                                書記官  莊昭樹\n中    華    民    國    94    年    1     月    24    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行者，處二百元\n    以上六百元以下（即新台幣六百元以上一千八百元以下）罰\n    鍰；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而\n    肇事致人受傷者，吊扣其駕駛執照三個月至六個月。分別為\n    道路交通管理處罰條例第四十八條第六款、第六十一條第三\n    項所明文；又汽車駕駛人，違反前開規定者，除依原條款處\n    罰鍰外，並記違規點數一點，亦為道路交通管理處罰條例第\n    六十三條第一項第一款所明定。\n二、原處分意旨略以：異議人即受處分人甲○○於九十三年四月\n    十八日十七時二十分許，駕駛ＸＤ─九九九六號自小客車沿\n    桂林路二四二巷北向南行駛至肇事地點左轉時，其右前葉子\n    板與沿桂林路二四四巷由南向北行駛之Ｎ七八─五二八號重\n    機車前車頭相撞及而肇事，經警舉發「１、轉彎車不讓直行\n    車先行。２、違反道路交通安全規則肇事致人受傷。」之違\n    規，爰依道路交通管理處罰條例第四十八條第六款及第六十\n    一條第三項規定，分別裁決罰鍰新台幣九百元並吊扣駕駛執\n    照三個月，且依同條例第六十三條第一項規定，違反同條例\n    第四十八條者，記違規點數一點等語。\n三、異議意旨以：本件異議人對於前揭時、地，因其所駕ＸＤ─\n    九九九六號自小客車沿桂林路二四二巷北向南行駛至肇事地\n    點左轉時，其右前葉子板與沿桂林路二四四巷由南向北行駛\n    之Ｎ七八─五二八號重機車前車頭相撞及而肇事等情雖不否\n    認。惟具狀聲明異議，意旨略以：(一)伊之車由桂林路二四二\n    巷北向南緩緩直行進入桂林路二四二巷，而並非要左轉進入\n    二二八巷，伊也禮讓所有來車之行路權，也已過了來車之中\n    線，也進入了伊的路權內，但仍不幸的被後面超速駕駛重機\n    車撞擊到伊車右前葉子板及右側車門，對於對方超速違規行\n    車之狀況下，焉能判定係伊未讓對方來車先行？(二)伊對於當\n    時該路口之紅綠燈號誌均為綠燈，造成雙向來往車輛交錯在\n    分岔路巷口上，致使伊車與對方之來車發生碰撞，對於此號\n    誌燈不當之設置，伊曾去函相關機關請求改善並獲回函及確\n    實改善，因認是否因路段不當之號誌燈設置致肇事，故提出\n    異議云云。\n四、原裁定以：按汽機車駕駛人領有駕駛執照，應遵守道路交通\n    安全規則之規定而駕駛車輛，而汽車行駛至交岔路口，轉彎\n    車應讓直行車先行，於道路交通安全規則第一百零六條第一\n    項第六款前段定有明文。而本件異議人於肇事後在臺北市政\n    府警察局萬華分局交通分  隊所作成之交通事故談話紀錄表\n    陳稱：「（肇事前行進方向、車道及肇事經過情形？）我車\n    沿桂林路二四二巷北向南行駛，至肇事地點二四四巷口前，\n    當時行向號誌綠燈，我車打方向燈左轉往桂林路二四二巷內\n    時，突然一部重機Ｗ７８─５２８沿桂林路二四四巷南向北\n    直行速度很快，我車也閃避不及，我車右前車角及右前車身\n    被重機前車頭碰撞而肇事。」，再觀諸卷附現場照片，出了\n    二四二巷，迎面有二條巷子，右邊一條為有蓬源檳榔招牌之\n    巷子，左邊一條為二四二巷，異議人雖辯稱其是欲往對面之\n    二四二巷行駛，仍屬轉彎，自應顯示左轉方向燈，並讓直行\n    車先行，再參酌臺北市政府警察局交通警察大隊受理交通違\n    規事件調查表、交通事故分析研判表、道路交通事故現場圖\n    等肇因研判，亦為相同之認定，是異議人空言辯稱：無「轉\n    彎車不讓直行車先行」之情事云云，顯係飾卸之詞，不足採\n    信。又道路交通管理處罰條例第六十一條條文，業經總統於\n    九十三年四月二十一日以華總一義字第０九三０００七七六\n    ０一號令修正公布，並經行政院定自九十三年七月一日起施\n    行（發文日期：九十三年六月三十日，發文字號：院臺交字\n    第０９３００８６６８４）。依修正後道路交通管理處罰條\n    例第六十一條第三項規定：「汽車駕駛人駕駛汽車違反道路\n    交通安全規則，因而肇事致人受傷者，記違規點數三點；致\n    人重傷者，吊扣其駕駛執照三個月至六個月。」，並比較修\n    正前道路交通管理處罰條例第六十一條第三項規定：「汽車\n    駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受\n    傷者，吊扣其駕駛執照三個月至六個月。」，可知同一「汽\n    車駕駛人駕駛汽車違反道路交通安全規則，因而肇事致人受\n    傷者」之事實因法規條文之修正，已有不同之處罰規定。惟\n    另依交通部九十三年六月二十九日交路字第０九三００四０\n    四三一號函釋：違規行為仍依「行為時」之法律處罰，有該\n    函附本院卷可稽，異議人既於道路交通管理處罰條例第六十\n    一條修正前肇事，則本案有關違反道路交通安全規則肇事致\n    人受傷部分之處分，仍應依修正前道路交通管理處罰條例第\n    六十一條第三項規定，處吊扣駕駛執照三個月至六個月。據\n    此，本件異議人確有前述交通違規之事實至為明確，堪以認\n    定。從而原處分機關爰依道路交通管理處罰條例第四十八條\n    第六款及第六十一條第三項規定，分別裁決罰鍰新台幣九百\n    元整及吊扣駕駛執照三個月，並依同條例第六十三條第一項\n    規定，違反同條例第四十八條者，記違規點數一點核無不當\n    。因認本件聲明異議為無理由，裁定駁回。經核並無違誤。\n五、抗告意旨以：本件事故發生於桂林路二四二巷與桂林路二四\n    四巷交叉路口，該交叉路口設置之號誌燈，雙向均為紅燈或\n    綠燈，綠燈亮時雙向都可通行，反之，紅燈亮時雙向都不可\n    通行，抗告人於綠燈亮時在交叉路口中間與同是綠燈之來車\n    發生碰撞，肇事責任難歸於抗告人，且該交叉路口設置之號\n    誌燈，因設置不當，經抗告人建議改善，已獲台北市交通局\n    重視改善，本件原裁定不當，應予撤銷，另為公平之裁決云\n    云，惟本件抗告人對於前揭時、地，因其所駕ＸＤ─九九九\n    六號自小客車沿桂林路二四二巷北向南行駛至肇事地點左轉\n    時，其右前葉子板與沿桂林路二四四巷由南向北行駛之Ｎ七\n    八─五二八號重機車前車頭相撞及而肇事，抗告人為轉彎車\n    ，對方為直行車等情供認在卷，抗告人於該交叉路口設置之\n    號誌燈為綠燈時，雖可行進，卻未讓直行車先行而肇事，違\n    反道路交通安全規則第一百零六條第一項第六款前段規定極\n    明，此違規行為乃抗告人未遵守道路交通安全規則之規定所\n    造成，與該交叉路口號誌燈設置之當否無必然關係，抗告人\n    將肇事責任歸咎於該交叉路口號誌燈之設置不當，尚無可採\n    ，本件抗告為無理由，應予駁回。\n六、據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法\n    第412條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定94年度交抗字第48號抗告人即受處分人甲○○上列抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地方法院，中華民國93年12月16日所為裁定（93年度交聲字第751號，原處分案號：臺北市交通事件裁決所北市裁一字第裁二二─Ａ一Ａ一０二四九九號），提起抗告，本院裁定如下：主文抗告駁回。理由一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行者，處二百元以上六百元以下（即新台幣六百元以上一千八百元以下）罰鍰；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月。分別為道路交通管理處罰條例第四十八條第六款、第六十一條第三項所明文；又汽車駕駛人，違反前開規定者，除依原條款處罰鍰外，並記違規點數一點，亦為道路交通管理處罰條例第六十三條第一項第一款所明定。二、原處分意旨略以：異議人即受處分人甲○○於九十三年四月十八日十七時二十分許，駕駛ＸＤ─九九九六號自小客車沿桂林路二四二巷北向南行駛至肇事地點左轉時，其右前葉子板與沿桂林路二四四巷由南向北行駛之Ｎ七八─五二八號重機車前車頭相撞及而肇事，經警舉發「１、轉彎車不讓直行車先行。２、違反道路交通安全規則肇事致人受傷。」之違規，爰依道路交通管理處罰條例第四十八條第六款及第六十一條第三項規定，分別裁決罰鍰新台幣九百元並吊扣駕駛執照三個月，且依同條例第六十三條第一項規定，違反同條例第四十八條者，記違規點數一點等語。三、異議意旨以：本件異議人對於前揭時、地，因其所駕ＸＤ─九九九六號自小客車沿桂林路二四二巷北向南行駛至肇事地點左轉時，其右前葉子板與沿桂林路二四四巷由南向北行駛之Ｎ七八─五二八號重機車前車頭相撞及而肇事等情雖不否認。惟具狀聲明異議，意旨略以：(一)伊之車由桂林路二四二巷北向南緩緩直行進入桂林路二四二巷，而並非要左轉進入二二八巷，伊也禮讓所有來車之行路權，也已過了來車之中線，也進入了伊的路權內，但仍不幸的被後面超速駕駛重機車撞擊到伊車右前葉子板及右側車門，對於對方超速違規行車之狀況下，焉能判定係伊未讓對方來車先行？(二)伊對於當時該路口之紅綠燈號誌均為綠燈，造成雙向來往車輛交錯在分岔路巷口上，致使伊車與對方之來車發生碰撞，對於此號誌燈不當之設置，伊曾去函相關機關請求改善並獲回函及確實改善，因認是否因路段不當之號誌燈設置致肇事，故提出異議云云。四、原裁定以：按汽機車駕駛人領有駕駛執照，應遵守道路交通安全規則之規定而駕駛車輛，而汽車行駛至交岔路口，轉彎車應讓直行車先行，於道路交通安全規則第一百零六條第一項第六款前段定有明文。而本件異議人於肇事後在臺北市政府警察局萬華分局交通分隊所作成之交通事故談話紀錄表陳稱：「（肇事前行進方向、車道及肇事經過情形？）我車沿桂林路二四二巷北向南行駛，至肇事地點二四四巷口前，當時行向號誌綠燈，我車打方向燈左轉往桂林路二四二巷內時，突然一部重機Ｗ７８─５２８沿桂林路二四四巷南向北直行速度很快，我車也閃避不及，我車右前車角及右前車身被重機前車頭碰撞而肇事。」，再觀諸卷附現場照片，出了二四二巷，迎面有二條巷子，右邊一條為有蓬源檳榔招牌之巷子，左邊一條為二四二巷，異議人雖辯稱其是欲往對面之二四二巷行駛，仍屬轉彎，自應顯示左轉方向燈，並讓直行車先行，再參酌臺北市政府警察局交通警察大隊受理交通違規事件調查表、交通事故分析研判表、道路交通事故現場圖等肇因研判，亦為相同之認定，是異議人空言辯稱：無「轉彎車不讓直行車先行」之情事云云，顯係飾卸之詞，不足採信。又道路交通管理處罰條例第六十一條條文，業經總統於九十三年四月二十一日以華總一義字第０九三０００七七六０一號令修正公布，並經行政院定自九十三年七月一日起施行（發文日期：九十三年六月三十日，發文字號：院臺交字第０９３００８６６８４）。依修正後道路交通管理處罰條例第六十一條第三項規定：「汽車駕駛人駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照三個月至六個月。」，並比較修正前道路交通管理處罰條例第六十一條第三項規定：「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月。」，可知同一「汽車駕駛人駕駛汽車違反道路交通安全規則，因而肇事致人受傷者」之事實因法規條文之修正，已有不同之處罰規定。惟另依交通部九十三年六月二十九日交路字第０九三００四０四三一號函釋：違規行為仍依「行為時」之法律處罰，有該函附本院卷可稽，異議人既於道路交通管理處罰條例第六十一條修正前肇事，則本案有關違反道路交通安全規則肇事致人受傷部分之處分，仍應依修正前道路交通管理處罰條例第六十一條第三項規定，處吊扣駕駛執照三個月至六個月。據此，本件異議人確有前述交通違規之事實至為明確，堪以認定。從而原處分機關爰依道路交通管理處罰條例第四十八條第六款及第六十一條第三項規定，分別裁決罰鍰新台幣九百元整及吊扣駕駛執照三個月，並依同條例第六十三條第一項規定，違反同條例第四十八條者，記違規點數一點核無不當。因認本件聲明異議為無理由，裁定駁回。經核並無違誤。五、抗告意旨以：本件事故發生於桂林路二四二巷與桂林路二四四巷交叉路口，該交叉路口設置之號誌燈，雙向均為紅燈或綠燈，綠燈亮時雙向都可通行，反之，紅燈亮時雙向都不可通行，抗告人於綠燈亮時在交叉路口中間與同是綠燈之來車發生碰撞，肇事責任難歸於抗告人，且該交叉路口設置之號誌燈，因設置不當，經抗告人建議改善，已獲台北市交通局重視改善，本件原裁定不當，應予撤銷，另為公平之裁決云云，惟本件抗告人對於前揭時、地，因其所駕ＸＤ─九九九六號自小客車沿桂林路二四二巷北向南行駛至肇事地點左轉時，其右前葉子板與沿桂林路二四四巷由南向北行駛之Ｎ七八─五二八號重機車前車頭相撞及而肇事，抗告人為轉彎車，對方為直行車等情供認在卷，抗告人於該交叉路口設置之號誌燈為綠燈時，雖可行進，卻未讓直行車先行而肇事，違反道路交通安全規則第一百零六條第一項第六款前段規定極明，此違規行為乃抗告人未遵守道路交通安全規則之規定所造成，與該交叉路口號誌燈設置之當否無必然關係，抗告人將肇事責任歸咎於該交叉路口號誌燈之設置不當，尚無可採，本件抗告為無理由，應予駁回。六、據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第412條，裁定如主文。中華民國94年1月24日交通法庭審判長法官溫耀源法官周政達法官邱同印以上正本證明與原本無異。不得再抗告。書記官莊昭樹中華民國94年1月24日",
  "characters": {
    "judges": [
      "溫耀源",
      "周政達",
      "邱同印"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊昭樹"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-24",
  "created_at": "2016-02-07 02:37:44",
  "updated_at": "2016-02-07 02:37:44"
}