{
  "identify": "TPA-88-判-3540-19990923",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3540",
  "jcheck": "",
  "reason": "勞工安全生法",
  "content": "行  政  法  院  判  決                          八十八年度判字第三五四○號\n    原      告  協源營造有限公司\n    代  表  人  甲○○\n    被      告  臺北市政府\n右當事人間因勞工安全生法事件，原告不服行政院中華民國八十七年八月十九日台\n八十七訴字第四○九七四號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n台北市政府勞工局勞動檢查處（以下簡稱台北市勞檢處）於八十六年五月二十日實施\n勞動檢查，發現原告承建位於台北市○○路○段一○二號至一○四號之睦昇大樓新建\n工程，未依勞工安全衛生設施規則第二百八十條規定，備置安全帽及其他防護設備，\n勞工於有物體飛落或飛散中作業，致有危害之虞，有違勞工安全衛生法第五條第一項\n之規定，經通知限期改善，嗣該處於八十六年六月二十五日派員複查結果，仍未改善\n，乃報請被告機關依勞工安全衛生法第三十三條第一款規定，以八十六年八月六日府\n勞二字第八六○六○二四一○○號勞工安全衛生法罰鍰處分書處原告罰鍰新台幣五萬\n元。原告不服，申經提起訴願、再訴願，均遭駁回，遂向本院提起行政訴訟。茲摘\n兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、訴願決定書稱：「．．．此有經再訴願人之員工葉錦燉君會\n同檢查後簽認之勞動檢查會談記錄影本可稽．．．。」所謂再訴願人之員工葉錦燉君\n會同檢查簽認乙節，經查葉君並非本公司所僱用之勞工，而係起造人派駐工地擔任監\n督之負責人，其所簽認之會談記錄，自不能代表原告之作為。二、由勞工檢查結果通\n知書內容亦可看出，台北市政府勞工局勞動檢查處八十六年六月二十五日之該次檢查\n，工地確係僅葉君一人（非原告所僱用）更可證明，原告當日並未參與勞工作業，故\n並未違規，惟決定書內對此卻略過不理，有欠公允。\n被告答辯意旨略謂︰一、按「雇主對左列事項應有符合標準之必要安全衛生設備．．\n．五、防止有墜落、崩塌等之虞之作業場所引起之危害。」、「雇主對於作業中有物\n體飛落或飛散，致危害勞工之虞時，應置備有適當之安全帽及其他防護。」及「違反\n第五條第一項．．．之規定，經通知限期改善而不如期改善，處新台幣三萬元以上十\n五萬元以下罰鍰。」等分別為勞工安全衛生法第五條第一項第五款、勞工安全衛生設\n施規則第二百八十條及勞工安全衛生法第三十三條第一款等所明定。二、依原告訴訟\n理由主張：『訴願決定書稱．．．此有經再訴願人之員工葉錦燉君．．．簽認．．．\n。所謂「再訴願人之員工葉錦燉君．．．」經查，葉君並非本公司僱用之勞工，而係\n起造人派駐工地擔任監督之負責人，其所簽認之會談紀錄自不能代表本公司之作為。\n』，換言之，原告並未否認前述事實欄之違反事實，僅稱會談紀錄簽認之葉錦燉並非\n其員工，惟依原告於八十六年一月十七日向被告勞工局勞動檢查處申報安全衛生工作\n守則之勞工同意書已明載該簽認人為其工地主任，其代表原告公司執行該工地之業務\n，自不容置疑。且被告之勞工局勞動檢查處之相關檢查結果並分別以前述之文號正式\n函知原告，應無葉某之不能代表公司之作為之問題。原告另又主張：「．．．八十六\n年六月二十五日之該次檢查，工地確係僅葉某一人（非原告所僱用）更可證明，訴訟\n人當日並未參予勞工作業，故並未違規．．．。」，惟當日被告勞工局勞動檢查處實\n施檢查時，原告工地正實施模板工作，葉員身為該工地之工地主任，自須參與工地之\n工作，並非沒有工作。另原告於訴願、再訴願與本訴訟所提之理由皆不相同。故原告\n所訴述理由顯係強辯，不足採信，請求駁回原告之訴。\n    理  由\n按「雇主對左列事項應有符合標準之必要安全衛生設備．．．五、防止有墜落、崩塌\n等之虞之作業場所引起之危害。」、「雇主對於作業中有物體飛落或飛散，致危害勞\n工之虞時，應置備有適當之安全帽及其他防護。」及「違反第五條第一項．．．之規\n定，經通知限期改善而不如期改善，處新台幣三萬元以上十五萬以下罰鍰。」等分別\n為勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百八十條及勞工\n安全衛生法第三十三條第一款等所明定。本件原告經台北市勞檢處於八十六年五月二\n十日實施勞動檢查，發現原告承建位於台北市○○路○段一○二號至一○四號之睦昇\n大樓新建工程，未依勞工安全衛生設施規則第二八○條規定，備置安全帽及其他防護\n設備，使勞工於物體飛落或飛散中作業致有危害之虞，違反勞工安全衛生法第五條第\n一項之規定，經通知限期改善，嗣該處於八十六年六月二十五日派員複查結果，仍未\n改善，乃報請被告機關依勞工安全衛生法第三十三條第一款規定處罰鍰五萬元。原告\n不服，循序提起行政訴訟。其主張謂：一、訴願及再訴願決定所謂會同被告檢查簽證\n之葉錦燉，並非原告之受雇人，而係起造人派駐工地之負責人，其簽認之會談記錄不\n能代表原告公司。二、由八十六年六月二十五日之檢查記錄可知，當日僅葉錦燉一人\n在工地，葉某既非原告之受雇人，足見原告當日並未施工，自無違規之可言等語。經\n查，原告為承建睦昇大樓，曾於八十六年一月十七日向被告之勞檢處陳報該工地安全\n衛生工作守則，並經勞檢處准予備查，有原告公司致勞檢處函及勞檢處備查函可稽。\n考原告所提出之安全衛生守則中「徵詢勞工同意書」之記載，葉錦燉確為原告之工地\n主任，業經載明該同意書中，原告辯稱葉某非其受雇人，已無可採。查被告之勞檢處\n於八十六年五月二十日檢查原告所承建之睦昇大樓工地，發現工人作業中有物體飛落\n或飛散，致有危害勞工之虞，且未備置有適當之安全帽或其他防護，有違勞工安全衛\n生設施規則第二八○條之規定，當時工地有十五名工人作業中，工地主任葉錦燉亦在\n場，有勞檢處檢查人員所作成之會談記錄附於原處分卷可稽，上開會談記錄並經葉錦\n燉簽認無誤。同年六月二十五日勞檢處實施複查時，當時工地正進行模板工作，關於\n作業中有物體飛落或飛散，致有危害勞工之虞，且未備置有適當之安全帽或其他防護\n之違章情事，仍未改進，亦有經工地主任葉錦燉簽認之檢查記錄在卷足按。前述檢查\n之會談記錄均已通知原告公司，原告對其收受檢查結果及改善通知亦不否認，其僅以\n葉錦燉非其受雇人及八十六年六月二十五日該公司並未施作等語置辯，並無可採。原\n處分機關以其違反勞工安全衛生法第五條第一項、勞工安全衛生設施規則第二八○條\n之規定，經限期改善仍未改善，遂依勞工安全衛生法第三十三條第一款處以新台幣五\n萬元之罰鍰，並無違誤，一再訴願予以維持，亦屬適當。起訴意旨，非有理由，應予\n駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      九      月     二十三      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n                                         評  事      徐  瑞  晃\n                                         評  事      張  瓊  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  賀  瑞  鸞\n中    華    民    國     八十八      年      九      月     二十八      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "台北市政府勞工局勞動檢查處（以下簡稱台北市勞檢處）於八十六年五月二十日實施\n勞動檢查，發現原告承建位於台北市○○路○段一○二號至一○四號之睦昇大樓新建\n工程，未依勞工安全衛生設施規則第二百八十條規定，備置安全帽及其他防護設備，\n勞工於有物體飛落或飛散中作業，致有危害之虞，有違勞工安全衛生法第五條第一項\n之規定，經通知限期改善，嗣該處於八十六年六月二十五日派員複查結果，仍未改善\n，乃報請被告機關依勞工安全衛生法第三十三條第一款規定，以八十六年八月六日府\n勞二字第八六○六○二四一○○號勞工安全衛生法罰鍰處分書處原告罰鍰新台幣五萬\n元。原告不服，申經提起訴願、再訴願，均遭駁回，遂向本院提起行政訴訟。茲摘\n兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、訴願決定書稱：「．．．此有經再訴願人之員工葉錦燉君會\n同檢查後簽認之勞動檢查會談記錄影本可稽．．．。」所謂再訴願人之員工葉錦燉君\n會同檢查簽認乙節，經查葉君並非本公司所僱用之勞工，而係起造人派駐工地擔任監\n督之負責人，其所簽認之會談記錄，自不能代表原告之作為。二、由勞工檢查結果通\n知書內容亦可看出，台北市政府勞工局勞動檢查處八十六年六月二十五日之該次檢查\n，工地確係僅葉君一人（非原告所僱用）更可證明，原告當日並未參與勞工作業，故\n並未違規，惟決定書內對此卻略過不理，有欠公允。\n被告答辯意旨略謂︰一、按「雇主對左列事項應有符合標準之必要安全衛生設備．．\n．五、防止有墜落、崩塌等之虞之作業場所引起之危害。」、「雇主對於作業中有物\n體飛落或飛散，致危害勞工之虞時，應置備有適當之安全帽及其他防護。」及「違反\n第五條第一項．．．之規定，經通知限期改善而不如期改善，處新台幣三萬元以上十\n五萬元以下罰鍰。」等分別為勞工安全衛生法第五條第一項第五款、勞工安全衛生設\n施規則第二百八十條及勞工安全衛生法第三十三條第一款等所明定。二、依原告訴訟\n理由主張：『訴願決定書稱．．．此有經再訴願人之員工葉錦燉君．．．簽認．．．\n。所謂「再訴願人之員工葉錦燉君．．．」經查，葉君並非本公司僱用之勞工，而係\n起造人派駐工地擔任監督之負責人，其所簽認之會談紀錄自不能代表本公司之作為。\n』，換言之，原告並未否認前述事實欄之違反事實，僅稱會談紀錄簽認之葉錦燉並非\n其員工，惟依原告於八十六年一月十七日向被告勞工局勞動檢查處申報安全衛生工作\n守則之勞工同意書已明載該簽認人為其工地主任，其代表原告公司執行該工地之業務\n，自不容置疑。且被告之勞工局勞動檢查處之相關檢查結果並分別以前述之文號正式\n函知原告，應無葉某之不能代表公司之作為之問題。原告另又主張：「．．．八十六\n年六月二十五日之該次檢查，工地確係僅葉某一人（非原告所僱用）更可證明，訴訟\n人當日並未參予勞工作業，故並未違規．．．。」，惟當日被告勞工局勞動檢查處實\n施檢查時，原告工地正實施模板工作，葉員身為該工地之工地主任，自須參與工地之\n工作，並非沒有工作。另原告於訴願、再訴願與本訴訟所提之理由皆不相同。故原告\n所訴述理由顯係強辯，不足採信，請求駁回原告之訴。",
    "reason": "按「雇主對左列事項應有符合標準之必要安全衛生設備．．．五、防止有墜落、崩塌\n等之虞之作業場所引起之危害。」、「雇主對於作業中有物體飛落或飛散，致危害勞\n工之虞時，應置備有適當之安全帽及其他防護。」及「違反第五條第一項．．．之規\n定，經通知限期改善而不如期改善，處新台幣三萬元以上十五萬以下罰鍰。」等分別\n為勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百八十條及勞工\n安全衛生法第三十三條第一款等所明定。本件原告經台北市勞檢處於八十六年五月二\n十日實施勞動檢查，發現原告承建位於台北市○○路○段一○二號至一○四號之睦昇\n大樓新建工程，未依勞工安全衛生設施規則第二八○條規定，備置安全帽及其他防護\n設備，使勞工於物體飛落或飛散中作業致有危害之虞，違反勞工安全衛生法第五條第\n一項之規定，經通知限期改善，嗣該處於八十六年六月二十五日派員複查結果，仍未\n改善，乃報請被告機關依勞工安全衛生法第三十三條第一款規定處罰鍰五萬元。原告\n不服，循序提起行政訴訟。其主張謂：一、訴願及再訴願決定所謂會同被告檢查簽證\n之葉錦燉，並非原告之受雇人，而係起造人派駐工地之負責人，其簽認之會談記錄不\n能代表原告公司。二、由八十六年六月二十五日之檢查記錄可知，當日僅葉錦燉一人\n在工地，葉某既非原告之受雇人，足見原告當日並未施工，自無違規之可言等語。經\n查，原告為承建睦昇大樓，曾於八十六年一月十七日向被告之勞檢處陳報該工地安全\n衛生工作守則，並經勞檢處准予備查，有原告公司致勞檢處函及勞檢處備查函可稽。\n考原告所提出之安全衛生守則中「徵詢勞工同意書」之記載，葉錦燉確為原告之工地\n主任，業經載明該同意書中，原告辯稱葉某非其受雇人，已無可採。查被告之勞檢處\n於八十六年五月二十日檢查原告所承建之睦昇大樓工地，發現工人作業中有物體飛落\n或飛散，致有危害勞工之虞，且未備置有適當之安全帽或其他防護，有違勞工安全衛\n生設施規則第二八○條之規定，當時工地有十五名工人作業中，工地主任葉錦燉亦在\n場，有勞檢處檢查人員所作成之會談記錄附於原處分卷可稽，上開會談記錄並經葉錦\n燉簽認無誤。同年六月二十五日勞檢處實施複查時，當時工地正進行模板工作，關於\n作業中有物體飛落或飛散，致有危害勞工之虞，且未備置有適當之安全帽或其他防護\n之違章情事，仍未改進，亦有經工地主任葉錦燉簽認之檢查記錄在卷足按。前述檢查\n之會談記錄均已通知原告公司，原告對其收受檢查結果及改善通知亦不否認，其僅以\n葉錦燉非其受雇人及八十六年六月二十五日該公司並未施作等語置辯，並無可採。原\n處分機關以其違反勞工安全衛生法第五條第一項、勞工安全衛生設施規則第二八○條\n之規定，經限期改善仍未改善，遂依勞工安全衛生法第三十三條第一款處以新台幣五\n萬元之罰鍰，並無違誤，一再訴願予以維持，亦屬適當。起訴意旨，非有理由，應予\n駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      九      月     二十三      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n                                         評  事      徐  瑞  晃\n                                         評  事      張  瓊  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  賀  瑞  鸞"
  },
  "search": "行政法院判決八十八年度判字第三五四○號原告協源營造有限公司代表人甲○○被告臺北市政府右當事人間因勞工安全生法事件，原告不服行政院中華民國八十七年八月十九日台八十七訴字第四○九七四號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實台北市政府勞工局勞動檢查處（以下簡稱台北市勞檢處）於八十六年五月二十日實施勞動檢查，發現原告承建位於台北市○○路○段一○二號至一○四號之睦昇大樓新建工程，未依勞工安全衛生設施規則第二百八十條規定，備置安全帽及其他防護設備，勞工於有物體飛落或飛散中作業，致有危害之虞，有違勞工安全衛生法第五條第一項之規定，經通知限期改善，嗣該處於八十六年六月二十五日派員複查結果，仍未改善，乃報請被告機關依勞工安全衛生法第三十三條第一款規定，以八十六年八月六日府勞二字第八六○六○二四一○○號勞工安全衛生法罰鍰處分書處原告罰鍰新台幣五萬元。原告不服，申經提起訴願、再訴願，均遭駁回，遂向本院提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、訴願決定書稱：「．．．此有經再訴願人之員工葉錦燉君會同檢查後簽認之勞動檢查會談記錄影本可稽．．．。」所謂再訴願人之員工葉錦燉君會同檢查簽認乙節，經查葉君並非本公司所僱用之勞工，而係起造人派駐工地擔任監督之負責人，其所簽認之會談記錄，自不能代表原告之作為。二、由勞工檢查結果通知書內容亦可看出，台北市政府勞工局勞動檢查處八十六年六月二十五日之該次檢查，工地確係僅葉君一人（非原告所僱用）更可證明，原告當日並未參與勞工作業，故並未違規，惟決定書內對此卻略過不理，有欠公允。被告答辯意旨略謂︰一、按「雇主對左列事項應有符合標準之必要安全衛生設備．．．五、防止有墜落、崩塌等之虞之作業場所引起之危害。」、「雇主對於作業中有物體飛落或飛散，致危害勞工之虞時，應置備有適當之安全帽及其他防護。」及「違反第五條第一項．．．之規定，經通知限期改善而不如期改善，處新台幣三萬元以上十五萬元以下罰鍰。」等分別為勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百八十條及勞工安全衛生法第三十三條第一款等所明定。二、依原告訴訟理由主張：『訴願決定書稱．．．此有經再訴願人之員工葉錦燉君．．．簽認．．．。所謂「再訴願人之員工葉錦燉君．．．」經查，葉君並非本公司僱用之勞工，而係起造人派駐工地擔任監督之負責人，其所簽認之會談紀錄自不能代表本公司之作為。』，換言之，原告並未否認前述事實欄之違反事實，僅稱會談紀錄簽認之葉錦燉並非其員工，惟依原告於八十六年一月十七日向被告勞工局勞動檢查處申報安全衛生工作守則之勞工同意書已明載該簽認人為其工地主任，其代表原告公司執行該工地之業務，自不容置疑。且被告之勞工局勞動檢查處之相關檢查結果並分別以前述之文號正式函知原告，應無葉某之不能代表公司之作為之問題。原告另又主張：「．．．八十六年六月二十五日之該次檢查，工地確係僅葉某一人（非原告所僱用）更可證明，訴訟人當日並未參予勞工作業，故並未違規．．．。」，惟當日被告勞工局勞動檢查處實施檢查時，原告工地正實施模板工作，葉員身為該工地之工地主任，自須參與工地之工作，並非沒有工作。另原告於訴願、再訴願與本訴訟所提之理由皆不相同。故原告所訴述理由顯係強辯，不足採信，請求駁回原告之訴。理由按「雇主對左列事項應有符合標準之必要安全衛生設備．．．五、防止有墜落、崩塌等之虞之作業場所引起之危害。」、「雇主對於作業中有物體飛落或飛散，致危害勞工之虞時，應置備有適當之安全帽及其他防護。」及「違反第五條第一項．．．之規定，經通知限期改善而不如期改善，處新台幣三萬元以上十五萬以下罰鍰。」等分別為勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百八十條及勞工安全衛生法第三十三條第一款等所明定。本件原告經台北市勞檢處於八十六年五月二十日實施勞動檢查，發現原告承建位於台北市○○路○段一○二號至一○四號之睦昇大樓新建工程，未依勞工安全衛生設施規則第二八○條規定，備置安全帽及其他防護設備，使勞工於物體飛落或飛散中作業致有危害之虞，違反勞工安全衛生法第五條第一項之規定，經通知限期改善，嗣該處於八十六年六月二十五日派員複查結果，仍未改善，乃報請被告機關依勞工安全衛生法第三十三條第一款規定處罰鍰五萬元。原告不服，循序提起行政訴訟。其主張謂：一、訴願及再訴願決定所謂會同被告檢查簽證之葉錦燉，並非原告之受雇人，而係起造人派駐工地之負責人，其簽認之會談記錄不能代表原告公司。二、由八十六年六月二十五日之檢查記錄可知，當日僅葉錦燉一人在工地，葉某既非原告之受雇人，足見原告當日並未施工，自無違規之可言等語。經查，原告為承建睦昇大樓，曾於八十六年一月十七日向被告之勞檢處陳報該工地安全衛生工作守則，並經勞檢處准予備查，有原告公司致勞檢處函及勞檢處備查函可稽。考原告所提出之安全衛生守則中「徵詢勞工同意書」之記載，葉錦燉確為原告之工地主任，業經載明該同意書中，原告辯稱葉某非其受雇人，已無可採。查被告之勞檢處於八十六年五月二十日檢查原告所承建之睦昇大樓工地，發現工人作業中有物體飛落或飛散，致有危害勞工之虞，且未備置有適當之安全帽或其他防護，有違勞工安全衛生設施規則第二八○條之規定，當時工地有十五名工人作業中，工地主任葉錦燉亦在場，有勞檢處檢查人員所作成之會談記錄附於原處分卷可稽，上開會談記錄並經葉錦燉簽認無誤。同年六月二十五日勞檢處實施複查時，當時工地正進行模板工作，關於作業中有物體飛落或飛散，致有危害勞工之虞，且未備置有適當之安全帽或其他防護之違章情事，仍未改進，亦有經工地主任葉錦燉簽認之檢查記錄在卷足按。前述檢查之會談記錄均已通知原告公司，原告對其收受檢查結果及改善通知亦不否認，其僅以葉錦燉非其受雇人及八十六年六月二十五日該公司並未施作等語置辯，並無可採。原處分機關以其違反勞工安全衛生法第五條第一項、勞工安全衛生設施規則第二八○條之規定，經限期改善仍未改善，遂依勞工安全衛生法第三十三條第一款處以新台幣五萬元之罰鍰，並無違誤，一再訴願予以維持，亦屬適當。起訴意旨，非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年九月二十三日行政法院第三庭審判長評事曾隆興評事蔡進田評事鄭淑貞評事徐瑞晃評事張瓊文右正本證明與原本無異法院書記官賀瑞鸞中華民國八十八年九月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "協源營造有限公司"
    ],
    "defendants": [
      "臺北市政府",
      "右當事人間因勞工安全生法事件，原告不服行政院中華民國八十七年八月十九日台",
      "八十七訴字第四○九七四號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-23",
  "created_at": "2016-02-04 11:55:41",
  "updated_at": "2016-02-04 11:55:41"
}