{
  "identify": "TCD-94-易緝-398-20051007-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易緝",
  "number": "398",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣臺中地方法院宣示判決筆錄         94年度易緝字第398號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  丁○○\n指定辯護人  本院公設辯護人  甲○○\n上列被告因贓物案件（八十八年度偵字第八五六四號），於中華\n民國九十四年十月七日上午十時，在本院勘驗法庭宣示判決，出\n席職員如下：\n審判長法  官  黃松竹\n      書記官  董美惠\n      通  譯  藍有忠\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n    主      文\n丁○○共同搬運贓物，處有期徒刑捌月，緩刑伍年。扣案之繩索\n壹條沒收。\n二、犯罪事實要旨：\n    丁○○因無職業，為求賺取工資，因簡正興與三位不詳姓名\n    成年人，於民國八十七年五月二十一日，在台中縣和平鄉大\n    甲事業區第八十五林班之保安林內（即中橫公路五六公里上\n    方三百公尺處），共同竊取森林主產物倒伏之「肖楠木」一\n    棵，並用鏈鋸切割成八十九塊置於現場（簡正興業經本院另\n    案判處有期徒刑十月，併科罰金新台幣七十萬元，緩刑五年\n    ）。嗣成年男子「吳木欽」（真實姓名、年籍均不詳）為搬\n    運上開贓物，委由王東平輾轉向曾榮彬（另由本院以八十八\n    年度易字第一四四六號審結，判處有期徒刑捌月，緩刑伍年\n    ）提出每日工資新台幣（下同）五千元為代價之工作條件，\n    囑曾榮彬代為招募共同搬運木材之人，曾榮彬遂先招募袁建\n    壬、陳重慶二人（二人亦另由本院以八十八年度易字第一四\n    四六號審結，判處有期徒刑捌月，緩刑伍年）；袁建壬又招\n    募丁○○，上開六人遂基於共同搬運贓物木材之犯意聯絡，\n    由王東平率曾榮彬、袁建壬、陳重慶、丁○○等人，攜帶捆\n    綁木材之繩索一條，於八十七年七月十四日上午九時許，共\n    同前往該國有林地，搬運上開屬贓物之已切割成塊狀之肖楠\n    木材。迄同日上午九時四十分許，適為台灣省林務局東勢林\n    管處之職員乙○○、丙○○二人前往該林班地巡查，發現丁\n    ○○等人正在搬運贓物木材，其二人除通報警方前來查緝外\n    ，並守候在路口處，發現陳重慶先下山，神情慌張，惟因陳\n    重慶年輕力壯，黃、鍾二人不敢攔阻，僅留取其姓名及年籍\n    資料；其後丁○○亦跟隨下山，為黃、鍾二人將之送警處理\n    ，迨台中縣警察局和平分局馬陵派出所主管李勝進率所屬員\n    警抵達現場，發現曾榮彬、袁建壬二人正擬逃跑，乃予以逮\n    捕，並扣得肖楠木材七十七塊及王東平等人所有供犯罪用之\n    繩索一條等物。\n三、處罰條文：\n    刑法第二十八條、第三百四十九條第二項、第七十四條第一\n    款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一\n    條前段。\n四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款\n    於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商\n    聲請者；第二款被告協商之意思非出於自由意志者；第四款\n    被告所犯之罪非第四百五十五條之二第一項所定得以協商判\n    決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；\n    第七款法院認應諭知免刑或免訴、不受理者情形之一，及違\n    反同條第二項「法院應於協商合意範圍內為判決；法院為協\n    商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或\n    罰金為限」之規定者外，不得上訴。\n五、如有上開可得上訴情形，得自收受宣示判決筆錄送達之日起\n    十日內，向本院提出上訴書狀，上訴於第二審法院。\n中    華    民    國    94    年  10    月    7    日\n                  刑事第十五庭  審判長法  官  黃松竹\n以上正本證明與原本無異。\n                                      書記官  董美惠\n中    華    民    國    94    年  10     月  7    日\n附錄論罪科刑之法條︰\n刑法第三百四十九條第二項︰搬運寄藏故買贓物或為牙保者，處五年以下有期徒\n刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
  },
  "search": "臺灣臺中地方法院宣示判決筆錄94年度易緝字第398號公訴人臺灣臺中地方法院檢察署檢察官被告丁○○指定辯護人本院公設辯護人甲○○上列被告因贓物案件（八十八年度偵字第八五六四號），於中華民國九十四年十月七日上午十時，在本院勘驗法庭宣示判決，出席職員如下：審判長法官黃松竹書記官董美惠通譯藍有忠法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：主文丁○○共同搬運贓物，處有期徒刑捌月，緩刑伍年。扣案之繩索壹條沒收。二、犯罪事實要旨：丁○○因無職業，為求賺取工資，因簡正興與三位不詳姓名成年人，於民國八十七年五月二十一日，在台中縣和平鄉大甲事業區第八十五林班之保安林內（即中橫公路五六公里上方三百公尺處），共同竊取森林主產物倒伏之「肖楠木」一棵，並用鏈鋸切割成八十九塊置於現場（簡正興業經本院另案判處有期徒刑十月，併科罰金新台幣七十萬元，緩刑五年）。嗣成年男子「吳木欽」（真實姓名、年籍均不詳）為搬運上開贓物，委由王東平輾轉向曾榮彬（另由本院以八十八年度易字第一四四六號審結，判處有期徒刑捌月，緩刑伍年）提出每日工資新台幣（下同）五千元為代價之工作條件，囑曾榮彬代為招募共同搬運木材之人，曾榮彬遂先招募袁建壬、陳重慶二人（二人亦另由本院以八十八年度易字第一四四六號審結，判處有期徒刑捌月，緩刑伍年）；袁建壬又招募丁○○，上開六人遂基於共同搬運贓物木材之犯意聯絡，由王東平率曾榮彬、袁建壬、陳重慶、丁○○等人，攜帶捆綁木材之繩索一條，於八十七年七月十四日上午九時許，共同前往該國有林地，搬運上開屬贓物之已切割成塊狀之肖楠木材。迄同日上午九時四十分許，適為台灣省林務局東勢林管處之職員乙○○、丙○○二人前往該林班地巡查，發現丁○○等人正在搬運贓物木材，其二人除通報警方前來查緝外，並守候在路口處，發現陳重慶先下山，神情慌張，惟因陳重慶年輕力壯，黃、鍾二人不敢攔阻，僅留取其姓名及年籍資料；其後丁○○亦跟隨下山，為黃、鍾二人將之送警處理，迨台中縣警察局和平分局馬陵派出所主管李勝進率所屬員警抵達現場，發現曾榮彬、袁建壬二人正擬逃跑，乃予以逮捕，並扣得肖楠木材七十七塊及王東平等人所有供犯罪用之繩索一條等物。三、處罰條文：刑法第二十八條、第三百四十九條第二項、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段。四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有上開可得上訴情形，得自收受宣示判決筆錄送達之日起十日內，向本院提出上訴書狀，上訴於第二審法院。中華民國94年10月7日刑事第十五庭審判長法官黃松竹以上正本證明與原本無異。書記官董美惠中華民國94年10月7日附錄論罪科刑之法條︰刑法第三百四十九條第二項︰搬運寄藏故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "黃松竹",
      "黃松竹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "董美惠",
      "董美惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-07",
  "created_at": "2016-02-07 10:58:58",
  "updated_at": "2016-02-07 10:58:58"
}