{
  "identify": "TCD-94-訴-2181-20051006-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2181",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院宣示判決筆錄          94年度訴字第2181號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○\n                      (\n                    國民\n指定辯護人  本院公設辯護人乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十三年度毒偵字第四七二七號）及移送併辦（九十四年度毒偵字\n第四一五七號），本院合議庭裁定由受命法官獨任進行認罪協商\n程序後，於中華民國九十四年十月六日下午五時，在本院第四法\n庭宣示判決，出席職員如下：\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；扣案\n    之第一級毒品海洛因貳小包（分別為淨重零點零參公克及毛\n    重零點參公克），均沒收銷燬之；注射針筒肆支均沒收。\n二、犯罪事實要旨：\n    甲○○前於民國八十五年間，因肅清煙毒條例、違反槍砲彈\n    藥刀械管制條例、麻醉藥品管理條例案件，經本院分別判處\n    有期徒刑三年二月、二年及五月，並定應執行刑為有期徒刑\n    五年二月，入監執行後，於八十七年九月八日因縮短刑期假\n    釋。於假釋期間內之八十八年間，因施用毒品案件，經本院\n    以八十八年度毒聲字第一二六六號裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，而由臺灣臺中地方法院檢察署檢察\n    官以八十八年度偵字第五九四六號為不起訴處分確定在案；\n    又於同年間，因施用毒品案件，經本院以八十八年度毒聲字\n    第二二一六號裁定送觀察、勒戒後，認有繼續施用毒品之傾\n    向，再由本院以八十八年度毒聲字第二五三一號裁定令入戒\n    治處所施以強制戒治一年，嗣因強制戒治執行滿三月，經評\n    定為合格而無繼續戒治必要，再經本院以八十八年度毒聲字\n    第二五三一號裁定停止戒治，所餘戒治期間付保護管束，甫\n    於八十九年四月二十七日戒治期滿執行完畢。又甲○○所犯\n    前揭施用毒品犯行，並經本院判處有期徒刑三月，並因而撤\n    銷上開假釋，而與殘刑接續執行，而於九十二年一月十二日\n    執行完畢；又於九十三年間因公共危險案件，經本院判處有\n    期徒刑三月確定，甫於同年九月十五日執行完畢。詎甲○○\n    猶不知悔改，明知海洛因已列為毒品危害防制條例第二條第\n    二項第一款所稱之第一級毒品，竟於強制戒治執行完畢後五\n    年內，於自綽號「阿彬」之友人處購得第一級毒品海洛因後\n    ，即基於施用第一級毒品海洛因之概括犯意，自九十三年十\n    月中旬某日起至九十四年八月八日晚上五時許止，在臺中市\n    ○區○○路二二四之三之三四號住處，以將第一級毒品海洛\n    因粉末加水稀釋後，再用注射針筒注射血管之方式，連續施\n    用第一級毒品海洛因多次，平均一天施用一至二次。嗣先於\n    九十三年十一月十五日晚上十一時許（起訴書誤載為十六日\n    ），為警於前揭住所查獲，並扣得第一級毒品海洛因一小包\n    （淨重零點零三公克）及甲○○所有，供施用第一級毒品海\n    洛因所用之注射針筒三支；再於九十四年八月八日晚上七時\n    三十分許，在臺中市○區○○路二二四之三號三樓樓梯間，\n    為警查獲，並扣得第一級毒品海洛因一小包（毛重零點三公\n    克）及甲○○所有，供其施用第一級毒品海洛因所用之注射\n    針筒一支。\n三、處罰條文：\n    毒品危害防制條例第十條第一項。\n四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款\n    於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商\n    聲請者；第二款被告協商之意思非出於自由意志者；第四款\n    被告所犯之罪非第四百五十五條之二第一項所定得以協商判\n    決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；\n    第七款法院認應諭知免刑或免訴、不受理者情形之一，及違\n    反同條第二項「法院應於協商合意範圍內為判決；法院為協\n    商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或\n    罰金為限」之規定者外，不得上訴。\n五、本件如有前述可得上訴情形，而不服本判決時，得自收受宣\n    示判決筆錄送達之日起十日內，向本院提出上訴書狀（須附\n    繕本），上訴於第二審法院。\n中    華    民    國    94    年    10    月     6    日\n                    刑事第三庭  書記官  黃雅青\n                                法  官  郭妙俐\n以上正本證明與原本無異。\n                                書記官  黃雅青\n中    華    民    國    94    年    10    月    11    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
  },
  "search": "臺灣臺中地方法院宣示判決筆錄94年度訴字第2181號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○(國民指定辯護人本院公設辯護人乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四七二七號）及移送併辦（九十四年度毒偵字第四一五七號），本院合議庭裁定由受命法官獨任進行認罪協商程序後，於中華民國九十四年十月六日下午五時，在本院第四法庭宣示判決，出席職員如下：法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；扣案之第一級毒品海洛因貳小包（分別為淨重零點零參公克及毛重零點參公克），均沒收銷燬之；注射針筒肆支均沒收。二、犯罪事實要旨：甲○○前於民國八十五年間，因肅清煙毒條例、違反槍砲彈藥刀械管制條例、麻醉藥品管理條例案件，經本院分別判處有期徒刑三年二月、二年及五月，並定應執行刑為有期徒刑五年二月，入監執行後，於八十七年九月八日因縮短刑期假釋。於假釋期間內之八十八年間，因施用毒品案件，經本院以八十八年度毒聲字第一二六六號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，而由臺灣臺中地方法院檢察署檢察官以八十八年度偵字第五九四六號為不起訴處分確定在案；又於同年間，因施用毒品案件，經本院以八十八年度毒聲字第二二一六號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以八十八年度毒聲字第二五三一號裁定令入戒治處所施以強制戒治一年，嗣因強制戒治執行滿三月，經評定為合格而無繼續戒治必要，再經本院以八十八年度毒聲字第二五三一號裁定停止戒治，所餘戒治期間付保護管束，甫於八十九年四月二十七日戒治期滿執行完畢。又甲○○所犯前揭施用毒品犯行，並經本院判處有期徒刑三月，並因而撤銷上開假釋，而與殘刑接續執行，而於九十二年一月十二日執行完畢；又於九十三年間因公共危險案件，經本院判處有期徒刑三月確定，甫於同年九月十五日執行完畢。詎甲○○猶不知悔改，明知海洛因已列為毒品危害防制條例第二條第二項第一款所稱之第一級毒品，竟於強制戒治執行完畢後五年內，於自綽號「阿彬」之友人處購得第一級毒品海洛因後，即基於施用第一級毒品海洛因之概括犯意，自九十三年十月中旬某日起至九十四年八月八日晚上五時許止，在臺中市○區○○路二二四之三之三四號住處，以將第一級毒品海洛因粉末加水稀釋後，再用注射針筒注射血管之方式，連續施用第一級毒品海洛因多次，平均一天施用一至二次。嗣先於九十三年十一月十五日晚上十一時許（起訴書誤載為十六日），為警於前揭住所查獲，並扣得第一級毒品海洛因一小包（淨重零點零三公克）及甲○○所有，供施用第一級毒品海洛因所用之注射針筒三支；再於九十四年八月八日晚上七時三十分許，在臺中市○區○○路二二四之三號三樓樓梯間，為警查獲，並扣得第一級毒品海洛因一小包（毛重零點三公克）及甲○○所有，供其施用第一級毒品海洛因所用之注射針筒一支。三、處罰條文：毒品危害防制條例第十條第一項。四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、本件如有前述可得上訴情形，而不服本判決時，得自收受宣示判決筆錄送達之日起十日內，向本院提出上訴書狀（須附繕本），上訴於第二審法院。中華民國94年10月6日刑事第三庭書記官黃雅青法官郭妙俐以上正本證明與原本無異。書記官黃雅青中華民國94年10月11日附錄本案論罪科刑法條全文：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "郭妙俐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃雅青"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-06",
  "created_at": "2016-02-07 11:03:41",
  "updated_at": "2016-02-07 11:03:41"
}