{
  "identify": "TPS-94-台上-5528-20051006",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "5528",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決            九十四年度台上字第五五二八號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n                        號\n上列上訴人因被告殺人案件，不服台灣高等法院中華民國九十三\n年十月七日第二審更審判決（九十三年度重上更(三)字第三九號，\n起訴案號：台灣基隆地方法院檢察署九十年度偵字第二一九一、\n二一九三、二八七三號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○與潘璋生（業經原審更\n(二)審判決無罪確定）、賴炳勇（亦已經檢察官不起訴處分確定）\n於民國八十八年十月十一日凌晨零時許，在基隆巿信四路十巷二\n十號賴炳勇租屋處飲酒，被告因毒癮發作，遂打電話要求友人陳\n一成、楊英斌代為購買安非他命，陳一成、楊英斌到上開處所向\n被告取得購買費用新台幣（下同）五千元後，即在外尋覓安非他\n命貨源。期間被告因苦候多時仍不見陳一成、楊英斌回來，氣極\n之下，向賴炳勇索取電話卡，於同日凌晨四時二分許，外出至基\n隆巿義二路一二一號前，以該處之卡式公用電話撥打陳一成行動\n電話0000000000號，催促陳一成等儘速購得毒品後返\n回賴炳勇住處，因電話卡金額用罄，被告再返回向賴炳勇索取硬\n幣若干後，至義二路一四一號前之投幣式公用電話，再與陳一成\n、楊英斌聯絡時，適居住在義二路一四一號二樓之周易榮雲自住\n宅外出欲等候友人吳玉一起至公園運動，見被告在深夜大聲喧嘩\n，遂出言責罵，兩人因此發生口角，被告在盛怒之下，奔回賴炳\n勇住處拿球棒一支，並要潘璋生、賴炳勇一起返回義二路一四一\n號找周易榮雲理論，賴炳勇因欲先穿上衣物，遂要被告、潘璋生\n先行。被告、潘璋生回到上開處所見周易榮雲仍在現場，再與其\n發生激烈口角後，二人頓萌殺意，竟持球棒往周易榮雲頭部敲擊\n，致周易榮雲昏迷倒地，被告仍不罷手，與潘璋生繼續以球棒毆\n打及腳踢周易榮雲頭、胸部，隨後趕至之賴炳勇見狀，出口勸阻\n，惟被告、潘璋生仍不停手，對周易榮雲口罵：「起來！不起來\n就踢死你」「讓你死」等語，嗣潘璋生以腳踢倒停放旁邊之機車\n壓住周易榮雲頭部後，被告始住手，潘璋生則在離開現場前對經\n過之路人稱：「你們有看到要當作沒看到」等語，三人由義二路\n一三九巷步行離開現場返回賴炳勇住處。嗣周易榮雲雖經路人報\n案送醫急救仍因顱內出血不治死亡，因認被告涉犯刑法第二百七\n十一條第一項之殺人罪嫌。經審理結果，認被告之犯罪不足證明\n，因而撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪\n。固非無見。\n惟查：原判決依憑被告於第一審及原審均指陳其於警詢中自白殺\n人犯行，係遭警刑求脅迫，且被告之前於警詢及偵查中，均未坦\n承有本件殺人犯行，迨至九十年六月一日警詢時始供承本件命案\n係其夥同賴炳勇、潘璋生所犯，旋於同日檢察官偵查中亦坦認其\n確有動手毆打周易榮雲及卷附之自白書係出於其自由意志所為，\n然嗣又否認其有本件犯行，經第一審勘驗被告之九十年六月一日\n警詢錄影帶，復發現播放時畫面有跳動情形，據謂該警詢錄影帶\n顯無從擔保被告當日警詢筆錄之任意性；另以依卷附命案現場附\n近之公共電話通聯紀錄及和信電訊股份有限公司函覆之陳一成當\n時所持用0000000000號行動電話通聯紀錄所載，位在\n基隆市○○路一二一號前編號0000000號之卡式公共電話\n，固於八十八年十月十一日凌晨四時零二分四十五秒至四時零五\n分三十七秒，曾撥打0000000000號行動電話，然當日\n凌晨四時至五時之間並無其他公共電話撥打該行動電話之紀錄，\n可見被告於當日凌晨四時至五時，並未在基隆市○○路一四一號\n前撥打設於該處之編號0000000號投幣式公共電話，而潘\n璋生被訴與被告共涉本件犯行，復經原審更(二)審判決無罪確定，\n因說明被告於九十年六月一日警詢、偵查中之自白及所書立之自\n白書內容所述，其於當日凌晨四時許曾向賴炳勇拿取零錢至義二\n路一四一號前撥打公共電話，並因此與一老婦人吵架及毆打該老\n婦人等情，均與事實不符而不可採信云云（見原判決第九頁第四\n行至第十一行、第十頁倒數第二行至第十二頁倒數第二行、第十\n三頁第十六行至第十四頁第十三行）。然依第一審向台灣基隆看\n守所調取被告入所時之健康檢查表暨歷次借提還所健康情形資料\n登記簿所載，並無被告於借提期間遭不當刑求身體遭受傷害之記\n載，有該所基所戒字第０一四二四號函附之上開資料節本在卷可\n稽（見第一審卷第一宗第七十八頁至第八十三頁）。再為被告製\n作警詢筆錄之員警蕭瑞豪、賴慶宗、陳國栓及承辦警員李泰河、\n沈錦華於第一審或原審更(一)審亦均結證被告之警詢筆錄悉出於其\n自由意願，警方於偵辦過程均有全程錄音、錄影等語（見第一審\n卷第一宗第四十七頁；原審上更(一)卷第九十頁至第九十三頁、第\n一０一頁）。另經第一審勘驗卷存被告歷次警詢之錄影帶結果，\n並認九十年六月一日之警詢錄影帶與警詢筆錄所載內容無訛，無\n刑求之情事，有該刑事勘驗筆錄在卷可考（見第一審卷第一宗第\n七十七頁）。又依卷附資料所示，被告於九十年六月一日警詢時\n係供陳：「（你於九十年五月二十二、二十九、三十一日之警詢\n筆錄是否均實在？）有部分不實在，有關不實在之部分我已於本\n（一）日警方正式偵訊前，將不實及待補充部分，於自由意志下\n主動以自白書敘明」、「（你於該自白書中敘述之內容是否均實\n在？）均實在，確是出於自由意志，而無遭警方強逼、威脅、利\n誘，而企圖使自己或他人遭受刑事處分之情形」、「（請詳述案\n發經過？）八十八年十月十日晚上十一時許，我和潘璋生、賴炳\n勇三人在基隆市○○路十巷二十號賴炳勇租住處共同飲酒，大約\n喝到凌晨二時許，我突然想吸食安非他命，於是我便以行動電話\n……聯絡楊英斌所使用行動電話……想委託代為購買安非他命吸\n食……過不久楊英斌與陳一成便一同來到賴炳勇住處，我拿了五\n千元給他們二人，之後他們便外出購買安非他命……我因為等太\n久，有些不耐煩，於是便想打電話和陳一成、楊英斌兩人聯絡，\n以瞭解他們是否已購得毒品，但因我所使用之行動電話門號是預\n付卡，內已無餘額，因此我便向賴炳勇拿了一張電話卡，三人一\n同外出要打電話給陳一成及楊英斌，但我已記不得是在那個地點\n的卡式公共電話與他們二人聯絡，我僅記得電話中是催促他們二\n人購得毒品後儘快返回賴炳勇住處。打完電話後我和潘璋生、賴\n炳勇三人又回到賴炳勇住處等候，大約凌晨四時許，因陳一成與\n楊英斌尚未回到賴炳勇住處，於是我又向賴炳勇拿十多塊的零錢\n，之後和潘璋生及賴炳勇共同外出打電話，於是我和潘璋生及賴\n炳勇三人沿基隆市○○路一三九巷走到巷口後左轉，在第一支投\n幣式公共電話和陳一成及楊英斌聯絡，我此次是撥打陳一成所使\n用之行動電話……我因當天有飲酒且等候楊英斌與陳一成太久，\n心中有些不快，因此講話聲音很大，恰巧此時該投幣式公共電話\n前之一樓有一名老婦人走出來，可能因我聲音太大，該名老婦人\n便怒斥我說：『現在時間是幾點了！講電話還那麼大聲』我因不\n堪她的斥責，於是便回罵她：『我打個電話，要妳管嗎？』她又\n大聲罵我：『死囡仔，跟人家學吸毒購買毒品聲音還那麼大』，\n我聽完之後便罵她：『幹妳娘，關妳什麼事』，但她仍持續罵我\n，我也不甘示弱，且我又怕她越講越大聲，吵醒附近民眾，尤其\n怕我購買毒品之情事曝光，於是兩人越吵越兇，在旁的潘璋生見\n我很生氣，便推我，想制止我和該名老婦人之爭吵，我因此更是\n火冒三丈，於是便動手毆打該名老婦人二、三下，該名婦人跑離\n，此時潘璋生和賴炳勇也過來要拉我，制止我和該名老婦人之爭\n執，原本我們三人要離開，但該名老婦人不知從何處拿來一根棍\n子，並從後要偷襲我，但因潘璋生在我後面，於是該名老婦人便\n打到潘璋生，潘璋生於是搶下該老婦人手中之棍子，之後潘璋生\n將該名老婦人推倒，後來我便看到兩台摩托車倒下，我因當時很\n疲累，因此並未注意潘璋生是否有持棍敲擊該名老婦人，也不知\n道為何機車會倒下」、「我……並未注意那名與我發生爭執之老\n婦人的長相，但我確認該處（指基隆市○○路一四一號騎樓下）\n確為我與該名老婦人發生爭執的地點」等語（見基隆市警察局第\n二分局刑案偵查卷宗第二宗第十六頁反面至第十八頁反面、第二\n十頁），與其於同日警詢時書立之自白書所載：「我十月十一日\n與賴炳勇、潘璋生，在打義二路的公共電話時，有一位老阿婆出\n來說電話太大聲，因為當時有喝酒，所以也有應回去。然後一句\n來，一句去，然後我很生氣要打他，潘璋生見狀況不對，就拉著\n我，當時阿婆罵的更厲害，我在拉扯之中有打了阿婆二拳，然後\n阿婆很生氣，去拿一枝棍子要打我，卻打到潘璋生，潘璋生很生\n氣推了阿婆一下，阿婆撞到機車便倒下來，機車就壓在阿婆，我\n們就回到賴炳勇家中了」、「補充：打電話給陳一成調安非他命\n，打他電話０九二七，記不清楚」等語（見同上警卷第二十一頁\n），及其於同日偵查中供稱：「（借提出所寫自白書是否出於你\n自白的？）是的」、「（八十八年十月十日（十一日）當天你行\n蹤？）記得，當天打電話時，有一名老婦人出來，說我打電話太\n大聲，我即與她互罵，我並質問她，我打電話與你何干？她說你\n這『死囡仔』一天到晚在吸毒，我有罵阿婆三字經，潘璋生勸我\n不要理她，我們三人要走，結果就聽到潘璋生叫一聲，說妳幹什\n麼，結果是阿婆不知從何處取來一根棍子要打我，卻打著潘璋生\n，後來賴炳勇拉我要走，我轉頭看到潘璋生將棍子搶過來，並將\n阿婆推倒，然後聽到他罵『三字經』，阿婆跌倒時撞到機車，我\n有看到潘璋生用腳踢阿婆，但踢到何部位，我沒看清楚，接著我\n就和潘璋生、賴炳勇三人一起走小巷子回賴炳勇的住處」、「（\n當天為何出去打電話？）要向陳一成調藥」、「（何以不打手機\n？）儲值卡已用完」、「（你有無動手打阿婆？）有，因潘璋生\n有阻止我，所以出手不重」等語（見偵字第二一九一號卷第七十\n一頁至第七十三頁），就本件事發經過之敘述，互核大致相符。\n亦與證人賴炳勇於警詢、偵查中所陳：「（八十八年十月十一日\n凌晨你與何人在一起？有見過何人？）當天我是和潘璋生、甲○\n○在我家，而大約在凌晨兩時左右陳一成和楊英斌也到我住處找\n甲○○」、「（陳一成和楊英斌為何到你住處找甲○○？請詳述\n經過？）據我所知八十八年十月十一日凌晨是因甲○○想要購買\n安非他命吸食，而由甲○○主動以電話和陳一成及楊英斌聯絡，\n大約十多分鐘後，陳一成與楊英斌共乘壹部機車前來，於是甲○\n○拿錢給陳一成，要陳一成及楊英斌代為外出購買安非他命供我\n及潘璋生、甲○○三人吸食，而後陳一成及楊英斌即離開外出前\n往購買安非他命，但過了約一小時，甲○○久候不耐煩……便拿\n起行動電話要和陳一成及楊英斌聯絡，且有聯絡到陳一成他們二\n人，但後來因行動電話之儲值卡已無餘額，於是甲○○就外出打\n公共電話，我記得第一次我有拿壹張電話卡給甲○○撥打電話之\n用，於是甲○○便持用該張電話卡外出撥打電話與陳一成和楊英\n斌聯絡，約過十分鐘左右，甲○○將我所交給他的電話卡中之餘\n額用盡後，又折返我租屋處……再向我拿零錢外出以零錢撥打公\n共電話」、「是甲○○與潘璋生涉嫌本案」、「因為當時我在現\n場，並主動勸阻他們二人停手，叫他們不要再打了」、「約四時\n許，甲○○向我及潘璋生拿零錢，獨自外出打電話，甲○○出門\n約十分鐘左右，潘璋生即聽到甲○○和人吵架之聲音，於是潘璋\n生便衝出門循聲前往，我則因當時僅穿一條內褲，於是便進房穿\n白色長袖衣服及牛仔褲，之後也循聲外出趕赴甲○○與潘璋生與\n人吵架之地點，我由基隆市○○路一三九巷口前往該處（基隆市\n○○路一四一號），到達時我看到甲○○與潘璋生二人聯手毆打\n一名倒在地上之人，甲○○一面毆打一面罵：『幹你娘，你這麼\n鐵齒』，因天色很暗，視線不良，因此我並不知道他們二人係毆\n打何人，我見那個被他們二人聯手毆打之人已倒臥在地上，便上\n前勸阻……之後他們二人才住手，並與我沿基隆市○○路一三九\n巷返回我住處，回到住處後，我問甲○○：『為何打電話也和人\n吵架？』甲○○回答稱：『幹你娘！沒見過這麼鐵齒的人』……\n在一旁之潘璋生也默不吭聲」、「（八十八年十月十一日凌晨甲\n○○、潘璋生在你家？時間？）是的。甲○○凌晨二時許到我家\n……我叫甲○○打電話叫潘璋生過來，甲○○以他的手機打電話\n叫潘璋生過來，潘璋生過沒多久就來了……後來甲○○就提議要\n買安非他命……甲○○就用行動電話聯絡陳一成，結果陳一成跟\n楊英斌一起來，甲○○把五千元交給陳一成，陳一成、楊英斌就\n出去了……交錢給陳一成時，是凌晨三點左右，之後陳一成沒有\n馬上回來，甲○○等的不耐煩……但甲○○的行動電話儲值卡沒\n錢了，時間是凌晨四點，我拿了一張電話卡給甲○○去打公共電\n話，只有甲○○一個人出去。之後電話卡的錢不夠，甲○○又回\n到我家。我把我身上的零錢全部都拿給他去打，還是甲○○一個\n人出去」等語（見同上警卷第五十四頁反面、第五十五頁、第七\n十二頁、第七十三頁；偵字第二一九三號卷第二十五頁反面至第\n二十六頁反面）；證人陳一成所證：「於八十八年十月十日二十\n三時至二十四時……我與楊英斌至賴炳勇住處……找甲○○……\n甲○○就跟我說有沒有辦法調到安非他命，楊英斌就回答說有辦\n法，甲○○就……拿出五千元親自交給我去買安非他命，錢到手\n後，我與楊英斌二人就出去買……八十八年十月十一日四時至五\n時……甲○○打我的手機……給我，電話中非常生氣的罵我……\n又叫我叫楊英斌拿電話，楊英斌聽完之後掛掉電話給我，楊英斌\n就說吵死了，叫我將行動電話關機」、「甲○○在八十八年十月\n十一日凌晨打電話給我，幫他買五千元的安非他命，在十二點多\n我與楊英斌一起到賴炳勇住處，向甲○○拿五千元後就出去」、\n「一直到早上六、七點才買到（安非他命）」、「（這段期間楊\n有無打電話給你？）有，打了很多通」、「事後賴炳勇有說拿了\n電話卡及零錢給甲○○打」、「（聽電話期間，四點多那一通打\n了多久？）有三分鐘，因那通是最後一通，後來受不了直接將電\n話關機」（見同上警卷第一二五頁至第一二七頁；偵字第二一九\n一號卷第七十九頁反面至第八十頁反面）；證人楊英斌證陳：「\n八十八年十月十一日凌晨零時左右，我與陳一成至賴炳勇住處…\n…甲○○就拿給陳一成五千元，陳一成接過手後就與我一同出去\n找人購買安非他命……後來於四時左右陳一成接到甲○○的電話\n，他們雙方談沒多久，陳一成就把電話拿給我，我接過電話後，\n甲○○於電話中就詢問我是否已買到安非他命」、「（當天凌晨\n你們行蹤？）陳一成在半夜十二點，載我到賴炳勇住處找甲○○\n，他拿五千元給陳一成，然後我們就離開了」、「直到凌晨四、\n五點才買到，甲○○這段期間都有打了多通電話」、「陳一成受\n不了才關機」（見同上警卷第一五七頁；偵字第二一九一號卷第\n七十七頁正、反面）；同案被告潘璋生供陳：「（是否記得甲○\n○拿五千元買毒品之事？）有，那天我跟甲○○到賴炳勇家去，\n甲○○買毒品，陳一成及楊英斌好像有來，接著甲○○不停的進\n進出出，說陳一成為何還沒有來……那天他很生氣，在罵三字經\n」、「（那天晚上你有看到他與別人打架否？）沒有」、「是有\n一天晚上，在賴炳勇家後面有人在吵架，賴炳勇有先開門去看，\n我是探頭去看」（見偵字第二一九三號卷第一二０頁正、反面）\n各等語，除潘璋生對其有無於案發當日凌晨與被告一起外出打電\n話及參與毆打周易榮雲部分之供述，與被告前述於警詢時之供詞\n稍有差異外，餘就當日陳一成及楊英斌何以至賴炳勇住處、當時\n尚有何人在場、被告為何外出撥打電話及被告如何與潘璋生毆打\n周易榮雲等經過情形，互核亦悉相吻合。賴炳勇、陳一成及楊英\n斌前開之供證若無訛，則被告之九十年六月一日警詢錄影帶於播\n放中畫面有跳動情形係何原因造成？可否僅以有該情形即遽行否\n認被告該警詢筆錄及自白書之任意性？即頗值研酌；又依證人陳\n一成、楊英斌前開所證，其等於八十八年十月十一日凌晨四時許\n接到被告所打之最後一通電話後，因覺得被告太吵，即將該手機\n關機，則嗣該手機至當日凌晨五時許未再有其他通訊紀錄，亦屬\n當然，而依賴炳勇前開證述，被告於當日凌晨四時後，曾向其拿\n取零錢外出打電話，則被告是否如其及賴炳勇於警詢、偵查中所\n供有到設於基隆市○○路一四一號前之投幣式公共電話撥打電話\n？亦非無深入詳求餘地。實情為何？為明真相，並維公平正義，\n自應詳予查明。原審就上揭疑義未根究明白，逐一剖析，並於理\n由內就該等不利於被告之證據為必要之說明，遽行判決，自嫌速\n斷。另刑事確定判決，祇就該案被告所認定之事實（亦即法院之\n判斷內容）有既判力，對於另案審理之其他被告並無拘束力，故\n刑事法院另案審理共犯時，仍應依有關犯罪證據，就其所得心證\n而為判斷，不得以其他共犯刑事確定判決所為之證據判斷及事實\n認定，遽採為其判決之基礎。原判決以同案被告潘璋生另經判決\n無罪確定，資為說明被告之九十年六月一日警詢、偵查筆錄及自\n白書仍指潘璋生共犯本件命案應屬不實之部分事證，並有未洽。\n檢察官上訴意旨指摘原判決違法，非無理由，認仍應發回更審，\n期臻翔適。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    十    月    六    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    十    月   十二   日\n                                                      V\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○與潘璋生（業經原審更\n(二)審判決無罪確定）、賴炳勇（亦已經檢察官不起訴處分確定）\n於民國八十八年十月十一日凌晨零時許，在基隆巿信四路十巷二\n十號賴炳勇租屋處飲酒，被告因毒癮發作，遂打電話要求友人陳\n一成、楊英斌代為購買安非他命，陳一成、楊英斌到上開處所向\n被告取得購買費用新台幣（下同）五千元後，即在外尋覓安非他\n命貨源。期間被告因苦候多時仍不見陳一成、楊英斌回來，氣極\n之下，向賴炳勇索取電話卡，於同日凌晨四時二分許，外出至基\n隆巿義二路一二一號前，以該處之卡式公用電話撥打陳一成行動\n電話0000000000號，催促陳一成等儘速購得毒品後返\n回賴炳勇住處，因電話卡金額用罄，被告再返回向賴炳勇索取硬\n幣若干後，至義二路一四一號前之投幣式公用電話，再與陳一成\n、楊英斌聯絡時，適居住在義二路一四一號二樓之周易榮雲自住\n宅外出欲等候友人吳玉一起至公園運動，見被告在深夜大聲喧嘩\n，遂出言責罵，兩人因此發生口角，被告在盛怒之下，奔回賴炳\n勇住處拿球棒一支，並要潘璋生、賴炳勇一起返回義二路一四一\n號找周易榮雲理論，賴炳勇因欲先穿上衣物，遂要被告、潘璋生\n先行。被告、潘璋生回到上開處所見周易榮雲仍在現場，再與其\n發生激烈口角後，二人頓萌殺意，竟持球棒往周易榮雲頭部敲擊\n，致周易榮雲昏迷倒地，被告仍不罷手，與潘璋生繼續以球棒毆\n打及腳踢周易榮雲頭、胸部，隨後趕至之賴炳勇見狀，出口勸阻\n，惟被告、潘璋生仍不停手，對周易榮雲口罵：「起來！不起來\n就踢死你」「讓你死」等語，嗣潘璋生以腳踢倒停放旁邊之機車\n壓住周易榮雲頭部後，被告始住手，潘璋生則在離開現場前對經\n過之路人稱：「你們有看到要當作沒看到」等語，三人由義二路\n一三九巷步行離開現場返回賴炳勇住處。嗣周易榮雲雖經路人報\n案送醫急救仍因顱內出血不治死亡，因認被告涉犯刑法第二百七\n十一條第一項之殺人罪嫌。經審理結果，認被告之犯罪不足證明\n，因而撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪\n。固非無見。\n惟查：原判決依憑被告於第一審及原審均指陳其於警詢中自白殺\n人犯行，係遭警刑求脅迫，且被告之前於警詢及偵查中，均未坦\n承有本件殺人犯行，迨至九十年六月一日警詢時始供承本件命案\n係其夥同賴炳勇、潘璋生所犯，旋於同日檢察官偵查中亦坦認其\n確有動手毆打周易榮雲及卷附之自白書係出於其自由意志所為，\n然嗣又否認其有本件犯行，經第一審勘驗被告之九十年六月一日\n警詢錄影帶，復發現播放時畫面有跳動情形，據謂該警詢錄影帶\n顯無從擔保被告當日警詢筆錄之任意性；另以依卷附命案現場附\n近之公共電話通聯紀錄及和信電訊股份有限公司函覆之陳一成當\n時所持用0000000000號行動電話通聯紀錄所載，位在\n基隆市○○路一二一號前編號0000000號之卡式公共電話\n，固於八十八年十月十一日凌晨四時零二分四十五秒至四時零五\n分三十七秒，曾撥打0000000000號行動電話，然當日\n凌晨四時至五時之間並無其他公共電話撥打該行動電話之紀錄，\n可見被告於當日凌晨四時至五時，並未在基隆市○○路一四一號\n前撥打設於該處之編號0000000號投幣式公共電話，而潘\n璋生被訴與被告共涉本件犯行，復經原審更(二)審判決無罪確定，\n因說明被告於九十年六月一日警詢、偵查中之自白及所書立之自\n白書內容所述，其於當日凌晨四時許曾向賴炳勇拿取零錢至義二\n路一四一號前撥打公共電話，並因此與一老婦人吵架及毆打該老\n婦人等情，均與事實不符而不可採信云云（見原判決第九頁第四\n行至第十一行、第十頁倒數第二行至第十二頁倒數第二行、第十\n三頁第十六行至第十四頁第十三行）。然依第一審向台灣基隆看\n守所調取被告入所時之健康檢查表暨歷次借提還所健康情形資料\n登記簿所載，並無被告於借提期間遭不當刑求身體遭受傷害之記\n載，有該所基所戒字第０一四二四號函附之上開資料節本在卷可\n稽（見第一審卷第一宗第七十八頁至第八十三頁）。再為被告製\n作警詢筆錄之員警蕭瑞豪、賴慶宗、陳國栓及承辦警員李泰河、\n沈錦華於第一審或原審更(一)審亦均結證被告之警詢筆錄悉出於其\n自由意願，警方於偵辦過程均有全程錄音、錄影等語（見第一審\n卷第一宗第四十七頁；原審上更(一)卷第九十頁至第九十三頁、第\n一０一頁）。另經第一審勘驗卷存被告歷次警詢之錄影帶結果，\n並認九十年六月一日之警詢錄影帶與警詢筆錄所載內容無訛，無\n刑求之情事，有該刑事勘驗筆錄在卷可考（見第一審卷第一宗第\n七十七頁）。又依卷附資料所示，被告於九十年六月一日警詢時\n係供陳：「（你於九十年五月二十二、二十九、三十一日之警詢\n筆錄是否均實在？）有部分不實在，有關不實在之部分我已於本\n（一）日警方正式偵訊前，將不實及待補充部分，於自由意志下\n主動以自白書敘明」、「（你於該自白書中敘述之內容是否均實\n在？）均實在，確是出於自由意志，而無遭警方強逼、威脅、利\n誘，而企圖使自己或他人遭受刑事處分之情形」、「（請詳述案\n發經過？）八十八年十月十日晚上十一時許，我和潘璋生、賴炳\n勇三人在基隆市○○路十巷二十號賴炳勇租住處共同飲酒，大約\n喝到凌晨二時許，我突然想吸食安非他命，於是我便以行動電話\n……聯絡楊英斌所使用行動電話……想委託代為購買安非他命吸\n食……過不久楊英斌與陳一成便一同來到賴炳勇住處，我拿了五\n千元給他們二人，之後他們便外出購買安非他命……我因為等太\n久，有些不耐煩，於是便想打電話和陳一成、楊英斌兩人聯絡，\n以瞭解他們是否已購得毒品，但因我所使用之行動電話門號是預\n付卡，內已無餘額，因此我便向賴炳勇拿了一張電話卡，三人一\n同外出要打電話給陳一成及楊英斌，但我已記不得是在那個地點\n的卡式公共電話與他們二人聯絡，我僅記得電話中是催促他們二\n人購得毒品後儘快返回賴炳勇住處。打完電話後我和潘璋生、賴\n炳勇三人又回到賴炳勇住處等候，大約凌晨四時許，因陳一成與\n楊英斌尚未回到賴炳勇住處，於是我又向賴炳勇拿十多塊的零錢\n，之後和潘璋生及賴炳勇共同外出打電話，於是我和潘璋生及賴\n炳勇三人沿基隆市○○路一三九巷走到巷口後左轉，在第一支投\n幣式公共電話和陳一成及楊英斌聯絡，我此次是撥打陳一成所使\n用之行動電話……我因當天有飲酒且等候楊英斌與陳一成太久，\n心中有些不快，因此講話聲音很大，恰巧此時該投幣式公共電話\n前之一樓有一名老婦人走出來，可能因我聲音太大，該名老婦人\n便怒斥我說：『現在時間是幾點了！講電話還那麼大聲』我因不\n堪她的斥責，於是便回罵她：『我打個電話，要妳管嗎？』她又\n大聲罵我：『死囡仔，跟人家學吸毒購買毒品聲音還那麼大』，\n我聽完之後便罵她：『幹妳娘，關妳什麼事』，但她仍持續罵我\n，我也不甘示弱，且我又怕她越講越大聲，吵醒附近民眾，尤其\n怕我購買毒品之情事曝光，於是兩人越吵越兇，在旁的潘璋生見\n我很生氣，便推我，想制止我和該名老婦人之爭吵，我因此更是\n火冒三丈，於是便動手毆打該名老婦人二、三下，該名婦人跑離\n，此時潘璋生和賴炳勇也過來要拉我，制止我和該名老婦人之爭\n執，原本我們三人要離開，但該名老婦人不知從何處拿來一根棍\n子，並從後要偷襲我，但因潘璋生在我後面，於是該名老婦人便\n打到潘璋生，潘璋生於是搶下該老婦人手中之棍子，之後潘璋生\n將該名老婦人推倒，後來我便看到兩台摩托車倒下，我因當時很\n疲累，因此並未注意潘璋生是否有持棍敲擊該名老婦人，也不知\n道為何機車會倒下」、「我……並未注意那名與我發生爭執之老\n婦人的長相，但我確認該處（指基隆市○○路一四一號騎樓下）\n確為我與該名老婦人發生爭執的地點」等語（見基隆市警察局第\n二分局刑案偵查卷宗第二宗第十六頁反面至第十八頁反面、第二\n十頁），與其於同日警詢時書立之自白書所載：「我十月十一日\n與賴炳勇、潘璋生，在打義二路的公共電話時，有一位老阿婆出\n來說電話太大聲，因為當時有喝酒，所以也有應回去。然後一句\n來，一句去，然後我很生氣要打他，潘璋生見狀況不對，就拉著\n我，當時阿婆罵的更厲害，我在拉扯之中有打了阿婆二拳，然後\n阿婆很生氣，去拿一枝棍子要打我，卻打到潘璋生，潘璋生很生\n氣推了阿婆一下，阿婆撞到機車便倒下來，機車就壓在阿婆，我\n們就回到賴炳勇家中了」、「補充：打電話給陳一成調安非他命\n，打他電話０九二七，記不清楚」等語（見同上警卷第二十一頁\n），及其於同日偵查中供稱：「（借提出所寫自白書是否出於你\n自白的？）是的」、「（八十八年十月十日（十一日）當天你行\n蹤？）記得，當天打電話時，有一名老婦人出來，說我打電話太\n大聲，我即與她互罵，我並質問她，我打電話與你何干？她說你\n這『死囡仔』一天到晚在吸毒，我有罵阿婆三字經，潘璋生勸我\n不要理她，我們三人要走，結果就聽到潘璋生叫一聲，說妳幹什\n麼，結果是阿婆不知從何處取來一根棍子要打我，卻打著潘璋生\n，後來賴炳勇拉我要走，我轉頭看到潘璋生將棍子搶過來，並將\n阿婆推倒，然後聽到他罵『三字經』，阿婆跌倒時撞到機車，我\n有看到潘璋生用腳踢阿婆，但踢到何部位，我沒看清楚，接著我\n就和潘璋生、賴炳勇三人一起走小巷子回賴炳勇的住處」、「（\n當天為何出去打電話？）要向陳一成調藥」、「（何以不打手機\n？）儲值卡已用完」、「（你有無動手打阿婆？）有，因潘璋生\n有阻止我，所以出手不重」等語（見偵字第二一九一號卷第七十\n一頁至第七十三頁），就本件事發經過之敘述，互核大致相符。\n亦與證人賴炳勇於警詢、偵查中所陳：「（八十八年十月十一日\n凌晨你與何人在一起？有見過何人？）當天我是和潘璋生、甲○\n○在我家，而大約在凌晨兩時左右陳一成和楊英斌也到我住處找\n甲○○」、「（陳一成和楊英斌為何到你住處找甲○○？請詳述\n經過？）據我所知八十八年十月十一日凌晨是因甲○○想要購買\n安非他命吸食，而由甲○○主動以電話和陳一成及楊英斌聯絡，\n大約十多分鐘後，陳一成與楊英斌共乘壹部機車前來，於是甲○\n○拿錢給陳一成，要陳一成及楊英斌代為外出購買安非他命供我\n及潘璋生、甲○○三人吸食，而後陳一成及楊英斌即離開外出前\n往購買安非他命，但過了約一小時，甲○○久候不耐煩……便拿\n起行動電話要和陳一成及楊英斌聯絡，且有聯絡到陳一成他們二\n人，但後來因行動電話之儲值卡已無餘額，於是甲○○就外出打\n公共電話，我記得第一次我有拿壹張電話卡給甲○○撥打電話之\n用，於是甲○○便持用該張電話卡外出撥打電話與陳一成和楊英\n斌聯絡，約過十分鐘左右，甲○○將我所交給他的電話卡中之餘\n額用盡後，又折返我租屋處……再向我拿零錢外出以零錢撥打公\n共電話」、「是甲○○與潘璋生涉嫌本案」、「因為當時我在現\n場，並主動勸阻他們二人停手，叫他們不要再打了」、「約四時\n許，甲○○向我及潘璋生拿零錢，獨自外出打電話，甲○○出門\n約十分鐘左右，潘璋生即聽到甲○○和人吵架之聲音，於是潘璋\n生便衝出門循聲前往，我則因當時僅穿一條內褲，於是便進房穿\n白色長袖衣服及牛仔褲，之後也循聲外出趕赴甲○○與潘璋生與\n人吵架之地點，我由基隆市○○路一三九巷口前往該處（基隆市\n○○路一四一號），到達時我看到甲○○與潘璋生二人聯手毆打\n一名倒在地上之人，甲○○一面毆打一面罵：『幹你娘，你這麼\n鐵齒』，因天色很暗，視線不良，因此我並不知道他們二人係毆\n打何人，我見那個被他們二人聯手毆打之人已倒臥在地上，便上\n前勸阻……之後他們二人才住手，並與我沿基隆市○○路一三九\n巷返回我住處，回到住處後，我問甲○○：『為何打電話也和人\n吵架？』甲○○回答稱：『幹你娘！沒見過這麼鐵齒的人』……\n在一旁之潘璋生也默不吭聲」、「（八十八年十月十一日凌晨甲\n○○、潘璋生在你家？時間？）是的。甲○○凌晨二時許到我家\n……我叫甲○○打電話叫潘璋生過來，甲○○以他的手機打電話\n叫潘璋生過來，潘璋生過沒多久就來了……後來甲○○就提議要\n買安非他命……甲○○就用行動電話聯絡陳一成，結果陳一成跟\n楊英斌一起來，甲○○把五千元交給陳一成，陳一成、楊英斌就\n出去了……交錢給陳一成時，是凌晨三點左右，之後陳一成沒有\n馬上回來，甲○○等的不耐煩……但甲○○的行動電話儲值卡沒\n錢了，時間是凌晨四點，我拿了一張電話卡給甲○○去打公共電\n話，只有甲○○一個人出去。之後電話卡的錢不夠，甲○○又回\n到我家。我把我身上的零錢全部都拿給他去打，還是甲○○一個\n人出去」等語（見同上警卷第五十四頁反面、第五十五頁、第七\n十二頁、第七十三頁；偵字第二一九三號卷第二十五頁反面至第\n二十六頁反面）；證人陳一成所證：「於八十八年十月十日二十\n三時至二十四時……我與楊英斌至賴炳勇住處……找甲○○……\n甲○○就跟我說有沒有辦法調到安非他命，楊英斌就回答說有辦\n法，甲○○就……拿出五千元親自交給我去買安非他命，錢到手\n後，我與楊英斌二人就出去買……八十八年十月十一日四時至五\n時……甲○○打我的手機……給我，電話中非常生氣的罵我……\n又叫我叫楊英斌拿電話，楊英斌聽完之後掛掉電話給我，楊英斌\n就說吵死了，叫我將行動電話關機」、「甲○○在八十八年十月\n十一日凌晨打電話給我，幫他買五千元的安非他命，在十二點多\n我與楊英斌一起到賴炳勇住處，向甲○○拿五千元後就出去」、\n「一直到早上六、七點才買到（安非他命）」、「（這段期間楊\n有無打電話給你？）有，打了很多通」、「事後賴炳勇有說拿了\n電話卡及零錢給甲○○打」、「（聽電話期間，四點多那一通打\n了多久？）有三分鐘，因那通是最後一通，後來受不了直接將電\n話關機」（見同上警卷第一二五頁至第一二七頁；偵字第二一九\n一號卷第七十九頁反面至第八十頁反面）；證人楊英斌證陳：「\n八十八年十月十一日凌晨零時左右，我與陳一成至賴炳勇住處…\n…甲○○就拿給陳一成五千元，陳一成接過手後就與我一同出去\n找人購買安非他命……後來於四時左右陳一成接到甲○○的電話\n，他們雙方談沒多久，陳一成就把電話拿給我，我接過電話後，\n甲○○於電話中就詢問我是否已買到安非他命」、「（當天凌晨\n你們行蹤？）陳一成在半夜十二點，載我到賴炳勇住處找甲○○\n，他拿五千元給陳一成，然後我們就離開了」、「直到凌晨四、\n五點才買到，甲○○這段期間都有打了多通電話」、「陳一成受\n不了才關機」（見同上警卷第一五七頁；偵字第二一九一號卷第\n七十七頁正、反面）；同案被告潘璋生供陳：「（是否記得甲○\n○拿五千元買毒品之事？）有，那天我跟甲○○到賴炳勇家去，\n甲○○買毒品，陳一成及楊英斌好像有來，接著甲○○不停的進\n進出出，說陳一成為何還沒有來……那天他很生氣，在罵三字經\n」、「（那天晚上你有看到他與別人打架否？）沒有」、「是有\n一天晚上，在賴炳勇家後面有人在吵架，賴炳勇有先開門去看，\n我是探頭去看」（見偵字第二一九三號卷第一二０頁正、反面）\n各等語，除潘璋生對其有無於案發當日凌晨與被告一起外出打電\n話及參與毆打周易榮雲部分之供述，與被告前述於警詢時之供詞\n稍有差異外，餘就當日陳一成及楊英斌何以至賴炳勇住處、當時\n尚有何人在場、被告為何外出撥打電話及被告如何與潘璋生毆打\n周易榮雲等經過情形，互核亦悉相吻合。賴炳勇、陳一成及楊英\n斌前開之供證若無訛，則被告之九十年六月一日警詢錄影帶於播\n放中畫面有跳動情形係何原因造成？可否僅以有該情形即遽行否\n認被告該警詢筆錄及自白書之任意性？即頗值研酌；又依證人陳\n一成、楊英斌前開所證，其等於八十八年十月十一日凌晨四時許\n接到被告所打之最後一通電話後，因覺得被告太吵，即將該手機\n關機，則嗣該手機至當日凌晨五時許未再有其他通訊紀錄，亦屬\n當然，而依賴炳勇前開證述，被告於當日凌晨四時後，曾向其拿\n取零錢外出打電話，則被告是否如其及賴炳勇於警詢、偵查中所\n供有到設於基隆市○○路一四一號前之投幣式公共電話撥打電話\n？亦非無深入詳求餘地。實情為何？為明真相，並維公平正義，\n自應詳予查明。原審就上揭疑義未根究明白，逐一剖析，並於理\n由內就該等不利於被告之證據為必要之說明，遽行判決，自嫌速\n斷。另刑事確定判決，祇就該案被告所認定之事實（亦即法院之\n判斷內容）有既判力，對於另案審理之其他被告並無拘束力，故\n刑事法院另案審理共犯時，仍應依有關犯罪證據，就其所得心證\n而為判斷，不得以其他共犯刑事確定判決所為之證據判斷及事實\n認定，遽採為其判決之基礎。原判決以同案被告潘璋生另經判決\n無罪確定，資為說明被告之九十年六月一日警詢、偵查筆錄及自\n白書仍指潘璋生共犯本件命案應屬不實之部分事證，並有未洽。\n檢察官上訴意旨指摘原判決違法，非無理由，認仍應發回更審，\n期臻翔適。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第五五二八號上訴人台灣高等法院檢察署檢察官被告甲○○號上列上訴人因被告殺人案件，不服台灣高等法院中華民國九十三年十月七日第二審更審判決（九十三年度重上更(三)字第三九號，起訴案號：台灣基隆地方法院檢察署九十年度偵字第二一九一、二一九三、二八七三號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○與潘璋生（業經原審更(二)審判決無罪確定）、賴炳勇（亦已經檢察官不起訴處分確定）於民國八十八年十月十一日凌晨零時許，在基隆巿信四路十巷二十號賴炳勇租屋處飲酒，被告因毒癮發作，遂打電話要求友人陳一成、楊英斌代為購買安非他命，陳一成、楊英斌到上開處所向被告取得購買費用新台幣（下同）五千元後，即在外尋覓安非他命貨源。期間被告因苦候多時仍不見陳一成、楊英斌回來，氣極之下，向賴炳勇索取電話卡，於同日凌晨四時二分許，外出至基隆巿義二路一二一號前，以該處之卡式公用電話撥打陳一成行動電話0000000000號，催促陳一成等儘速購得毒品後返回賴炳勇住處，因電話卡金額用罄，被告再返回向賴炳勇索取硬幣若干後，至義二路一四一號前之投幣式公用電話，再與陳一成、楊英斌聯絡時，適居住在義二路一四一號二樓之周易榮雲自住宅外出欲等候友人吳玉一起至公園運動，見被告在深夜大聲喧嘩，遂出言責罵，兩人因此發生口角，被告在盛怒之下，奔回賴炳勇住處拿球棒一支，並要潘璋生、賴炳勇一起返回義二路一四一號找周易榮雲理論，賴炳勇因欲先穿上衣物，遂要被告、潘璋生先行。被告、潘璋生回到上開處所見周易榮雲仍在現場，再與其發生激烈口角後，二人頓萌殺意，竟持球棒往周易榮雲頭部敲擊，致周易榮雲昏迷倒地，被告仍不罷手，與潘璋生繼續以球棒毆打及腳踢周易榮雲頭、胸部，隨後趕至之賴炳勇見狀，出口勸阻，惟被告、潘璋生仍不停手，對周易榮雲口罵：「起來！不起來就踢死你」「讓你死」等語，嗣潘璋生以腳踢倒停放旁邊之機車壓住周易榮雲頭部後，被告始住手，潘璋生則在離開現場前對經過之路人稱：「你們有看到要當作沒看到」等語，三人由義二路一三九巷步行離開現場返回賴炳勇住處。嗣周易榮雲雖經路人報案送醫急救仍因顱內出血不治死亡，因認被告涉犯刑法第二百七十一條第一項之殺人罪嫌。經審理結果，認被告之犯罪不足證明，因而撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪。固非無見。惟查：原判決依憑被告於第一審及原審均指陳其於警詢中自白殺人犯行，係遭警刑求脅迫，且被告之前於警詢及偵查中，均未坦承有本件殺人犯行，迨至九十年六月一日警詢時始供承本件命案係其夥同賴炳勇、潘璋生所犯，旋於同日檢察官偵查中亦坦認其確有動手毆打周易榮雲及卷附之自白書係出於其自由意志所為，然嗣又否認其有本件犯行，經第一審勘驗被告之九十年六月一日警詢錄影帶，復發現播放時畫面有跳動情形，據謂該警詢錄影帶顯無從擔保被告當日警詢筆錄之任意性；另以依卷附命案現場附近之公共電話通聯紀錄及和信電訊股份有限公司函覆之陳一成當時所持用0000000000號行動電話通聯紀錄所載，位在基隆市○○路一二一號前編號0000000號之卡式公共電話，固於八十八年十月十一日凌晨四時零二分四十五秒至四時零五分三十七秒，曾撥打0000000000號行動電話，然當日凌晨四時至五時之間並無其他公共電話撥打該行動電話之紀錄，可見被告於當日凌晨四時至五時，並未在基隆市○○路一四一號前撥打設於該處之編號0000000號投幣式公共電話，而潘璋生被訴與被告共涉本件犯行，復經原審更(二)審判決無罪確定，因說明被告於九十年六月一日警詢、偵查中之自白及所書立之自白書內容所述，其於當日凌晨四時許曾向賴炳勇拿取零錢至義二路一四一號前撥打公共電話，並因此與一老婦人吵架及毆打該老婦人等情，均與事實不符而不可採信云云（見原判決第九頁第四行至第十一行、第十頁倒數第二行至第十二頁倒數第二行、第十三頁第十六行至第十四頁第十三行）。然依第一審向台灣基隆看守所調取被告入所時之健康檢查表暨歷次借提還所健康情形資料登記簿所載，並無被告於借提期間遭不當刑求身體遭受傷害之記載，有該所基所戒字第０一四二四號函附之上開資料節本在卷可稽（見第一審卷第一宗第七十八頁至第八十三頁）。再為被告製作警詢筆錄之員警蕭瑞豪、賴慶宗、陳國栓及承辦警員李泰河、沈錦華於第一審或原審更(一)審亦均結證被告之警詢筆錄悉出於其自由意願，警方於偵辦過程均有全程錄音、錄影等語（見第一審卷第一宗第四十七頁；原審上更(一)卷第九十頁至第九十三頁、第一０一頁）。另經第一審勘驗卷存被告歷次警詢之錄影帶結果，並認九十年六月一日之警詢錄影帶與警詢筆錄所載內容無訛，無刑求之情事，有該刑事勘驗筆錄在卷可考（見第一審卷第一宗第七十七頁）。又依卷附資料所示，被告於九十年六月一日警詢時係供陳：「（你於九十年五月二十二、二十九、三十一日之警詢筆錄是否均實在？）有部分不實在，有關不實在之部分我已於本（一）日警方正式偵訊前，將不實及待補充部分，於自由意志下主動以自白書敘明」、「（你於該自白書中敘述之內容是否均實在？）均實在，確是出於自由意志，而無遭警方強逼、威脅、利誘，而企圖使自己或他人遭受刑事處分之情形」、「（請詳述案發經過？）八十八年十月十日晚上十一時許，我和潘璋生、賴炳勇三人在基隆市○○路十巷二十號賴炳勇租住處共同飲酒，大約喝到凌晨二時許，我突然想吸食安非他命，於是我便以行動電話……聯絡楊英斌所使用行動電話……想委託代為購買安非他命吸食……過不久楊英斌與陳一成便一同來到賴炳勇住處，我拿了五千元給他們二人，之後他們便外出購買安非他命……我因為等太久，有些不耐煩，於是便想打電話和陳一成、楊英斌兩人聯絡，以瞭解他們是否已購得毒品，但因我所使用之行動電話門號是預付卡，內已無餘額，因此我便向賴炳勇拿了一張電話卡，三人一同外出要打電話給陳一成及楊英斌，但我已記不得是在那個地點的卡式公共電話與他們二人聯絡，我僅記得電話中是催促他們二人購得毒品後儘快返回賴炳勇住處。打完電話後我和潘璋生、賴炳勇三人又回到賴炳勇住處等候，大約凌晨四時許，因陳一成與楊英斌尚未回到賴炳勇住處，於是我又向賴炳勇拿十多塊的零錢，之後和潘璋生及賴炳勇共同外出打電話，於是我和潘璋生及賴炳勇三人沿基隆市○○路一三九巷走到巷口後左轉，在第一支投幣式公共電話和陳一成及楊英斌聯絡，我此次是撥打陳一成所使用之行動電話……我因當天有飲酒且等候楊英斌與陳一成太久，心中有些不快，因此講話聲音很大，恰巧此時該投幣式公共電話前之一樓有一名老婦人走出來，可能因我聲音太大，該名老婦人便怒斥我說：『現在時間是幾點了！講電話還那麼大聲』我因不堪她的斥責，於是便回罵她：『我打個電話，要妳管嗎？』她又大聲罵我：『死囡仔，跟人家學吸毒購買毒品聲音還那麼大』，我聽完之後便罵她：『幹妳娘，關妳什麼事』，但她仍持續罵我，我也不甘示弱，且我又怕她越講越大聲，吵醒附近民眾，尤其怕我購買毒品之情事曝光，於是兩人越吵越兇，在旁的潘璋生見我很生氣，便推我，想制止我和該名老婦人之爭吵，我因此更是火冒三丈，於是便動手毆打該名老婦人二、三下，該名婦人跑離，此時潘璋生和賴炳勇也過來要拉我，制止我和該名老婦人之爭執，原本我們三人要離開，但該名老婦人不知從何處拿來一根棍子，並從後要偷襲我，但因潘璋生在我後面，於是該名老婦人便打到潘璋生，潘璋生於是搶下該老婦人手中之棍子，之後潘璋生將該名老婦人推倒，後來我便看到兩台摩托車倒下，我因當時很疲累，因此並未注意潘璋生是否有持棍敲擊該名老婦人，也不知道為何機車會倒下」、「我……並未注意那名與我發生爭執之老婦人的長相，但我確認該處（指基隆市○○路一四一號騎樓下）確為我與該名老婦人發生爭執的地點」等語（見基隆市警察局第二分局刑案偵查卷宗第二宗第十六頁反面至第十八頁反面、第二十頁），與其於同日警詢時書立之自白書所載：「我十月十一日與賴炳勇、潘璋生，在打義二路的公共電話時，有一位老阿婆出來說電話太大聲，因為當時有喝酒，所以也有應回去。然後一句來，一句去，然後我很生氣要打他，潘璋生見狀況不對，就拉著我，當時阿婆罵的更厲害，我在拉扯之中有打了阿婆二拳，然後阿婆很生氣，去拿一枝棍子要打我，卻打到潘璋生，潘璋生很生氣推了阿婆一下，阿婆撞到機車便倒下來，機車就壓在阿婆，我們就回到賴炳勇家中了」、「補充：打電話給陳一成調安非他命，打他電話０九二七，記不清楚」等語（見同上警卷第二十一頁），及其於同日偵查中供稱：「（借提出所寫自白書是否出於你自白的？）是的」、「（八十八年十月十日（十一日）當天你行蹤？）記得，當天打電話時，有一名老婦人出來，說我打電話太大聲，我即與她互罵，我並質問她，我打電話與你何干？她說你這『死囡仔』一天到晚在吸毒，我有罵阿婆三字經，潘璋生勸我不要理她，我們三人要走，結果就聽到潘璋生叫一聲，說妳幹什麼，結果是阿婆不知從何處取來一根棍子要打我，卻打著潘璋生，後來賴炳勇拉我要走，我轉頭看到潘璋生將棍子搶過來，並將阿婆推倒，然後聽到他罵『三字經』，阿婆跌倒時撞到機車，我有看到潘璋生用腳踢阿婆，但踢到何部位，我沒看清楚，接著我就和潘璋生、賴炳勇三人一起走小巷子回賴炳勇的住處」、「（當天為何出去打電話？）要向陳一成調藥」、「（何以不打手機？）儲值卡已用完」、「（你有無動手打阿婆？）有，因潘璋生有阻止我，所以出手不重」等語（見偵字第二一九一號卷第七十一頁至第七十三頁），就本件事發經過之敘述，互核大致相符。亦與證人賴炳勇於警詢、偵查中所陳：「（八十八年十月十一日凌晨你與何人在一起？有見過何人？）當天我是和潘璋生、甲○○在我家，而大約在凌晨兩時左右陳一成和楊英斌也到我住處找甲○○」、「（陳一成和楊英斌為何到你住處找甲○○？請詳述經過？）據我所知八十八年十月十一日凌晨是因甲○○想要購買安非他命吸食，而由甲○○主動以電話和陳一成及楊英斌聯絡，大約十多分鐘後，陳一成與楊英斌共乘壹部機車前來，於是甲○○拿錢給陳一成，要陳一成及楊英斌代為外出購買安非他命供我及潘璋生、甲○○三人吸食，而後陳一成及楊英斌即離開外出前往購買安非他命，但過了約一小時，甲○○久候不耐煩……便拿起行動電話要和陳一成及楊英斌聯絡，且有聯絡到陳一成他們二人，但後來因行動電話之儲值卡已無餘額，於是甲○○就外出打公共電話，我記得第一次我有拿壹張電話卡給甲○○撥打電話之用，於是甲○○便持用該張電話卡外出撥打電話與陳一成和楊英斌聯絡，約過十分鐘左右，甲○○將我所交給他的電話卡中之餘額用盡後，又折返我租屋處……再向我拿零錢外出以零錢撥打公共電話」、「是甲○○與潘璋生涉嫌本案」、「因為當時我在現場，並主動勸阻他們二人停手，叫他們不要再打了」、「約四時許，甲○○向我及潘璋生拿零錢，獨自外出打電話，甲○○出門約十分鐘左右，潘璋生即聽到甲○○和人吵架之聲音，於是潘璋生便衝出門循聲前往，我則因當時僅穿一條內褲，於是便進房穿白色長袖衣服及牛仔褲，之後也循聲外出趕赴甲○○與潘璋生與人吵架之地點，我由基隆市○○路一三九巷口前往該處（基隆市○○路一四一號），到達時我看到甲○○與潘璋生二人聯手毆打一名倒在地上之人，甲○○一面毆打一面罵：『幹你娘，你這麼鐵齒』，因天色很暗，視線不良，因此我並不知道他們二人係毆打何人，我見那個被他們二人聯手毆打之人已倒臥在地上，便上前勸阻……之後他們二人才住手，並與我沿基隆市○○路一三九巷返回我住處，回到住處後，我問甲○○：『為何打電話也和人吵架？』甲○○回答稱：『幹你娘！沒見過這麼鐵齒的人』……在一旁之潘璋生也默不吭聲」、「（八十八年十月十一日凌晨甲○○、潘璋生在你家？時間？）是的。甲○○凌晨二時許到我家……我叫甲○○打電話叫潘璋生過來，甲○○以他的手機打電話叫潘璋生過來，潘璋生過沒多久就來了……後來甲○○就提議要買安非他命……甲○○就用行動電話聯絡陳一成，結果陳一成跟楊英斌一起來，甲○○把五千元交給陳一成，陳一成、楊英斌就出去了……交錢給陳一成時，是凌晨三點左右，之後陳一成沒有馬上回來，甲○○等的不耐煩……但甲○○的行動電話儲值卡沒錢了，時間是凌晨四點，我拿了一張電話卡給甲○○去打公共電話，只有甲○○一個人出去。之後電話卡的錢不夠，甲○○又回到我家。我把我身上的零錢全部都拿給他去打，還是甲○○一個人出去」等語（見同上警卷第五十四頁反面、第五十五頁、第七十二頁、第七十三頁；偵字第二一九三號卷第二十五頁反面至第二十六頁反面）；證人陳一成所證：「於八十八年十月十日二十三時至二十四時……我與楊英斌至賴炳勇住處……找甲○○……甲○○就跟我說有沒有辦法調到安非他命，楊英斌就回答說有辦法，甲○○就……拿出五千元親自交給我去買安非他命，錢到手後，我與楊英斌二人就出去買……八十八年十月十一日四時至五時……甲○○打我的手機……給我，電話中非常生氣的罵我……又叫我叫楊英斌拿電話，楊英斌聽完之後掛掉電話給我，楊英斌就說吵死了，叫我將行動電話關機」、「甲○○在八十八年十月十一日凌晨打電話給我，幫他買五千元的安非他命，在十二點多我與楊英斌一起到賴炳勇住處，向甲○○拿五千元後就出去」、「一直到早上六、七點才買到（安非他命）」、「（這段期間楊有無打電話給你？）有，打了很多通」、「事後賴炳勇有說拿了電話卡及零錢給甲○○打」、「（聽電話期間，四點多那一通打了多久？）有三分鐘，因那通是最後一通，後來受不了直接將電話關機」（見同上警卷第一二五頁至第一二七頁；偵字第二一九一號卷第七十九頁反面至第八十頁反面）；證人楊英斌證陳：「八十八年十月十一日凌晨零時左右，我與陳一成至賴炳勇住處……甲○○就拿給陳一成五千元，陳一成接過手後就與我一同出去找人購買安非他命……後來於四時左右陳一成接到甲○○的電話，他們雙方談沒多久，陳一成就把電話拿給我，我接過電話後，甲○○於電話中就詢問我是否已買到安非他命」、「（當天凌晨你們行蹤？）陳一成在半夜十二點，載我到賴炳勇住處找甲○○，他拿五千元給陳一成，然後我們就離開了」、「直到凌晨四、五點才買到，甲○○這段期間都有打了多通電話」、「陳一成受不了才關機」（見同上警卷第一五七頁；偵字第二一九一號卷第七十七頁正、反面）；同案被告潘璋生供陳：「（是否記得甲○○拿五千元買毒品之事？）有，那天我跟甲○○到賴炳勇家去，甲○○買毒品，陳一成及楊英斌好像有來，接著甲○○不停的進進出出，說陳一成為何還沒有來……那天他很生氣，在罵三字經」、「（那天晚上你有看到他與別人打架否？）沒有」、「是有一天晚上，在賴炳勇家後面有人在吵架，賴炳勇有先開門去看，我是探頭去看」（見偵字第二一九三號卷第一二０頁正、反面）各等語，除潘璋生對其有無於案發當日凌晨與被告一起外出打電話及參與毆打周易榮雲部分之供述，與被告前述於警詢時之供詞稍有差異外，餘就當日陳一成及楊英斌何以至賴炳勇住處、當時尚有何人在場、被告為何外出撥打電話及被告如何與潘璋生毆打周易榮雲等經過情形，互核亦悉相吻合。賴炳勇、陳一成及楊英斌前開之供證若無訛，則被告之九十年六月一日警詢錄影帶於播放中畫面有跳動情形係何原因造成？可否僅以有該情形即遽行否認被告該警詢筆錄及自白書之任意性？即頗值研酌；又依證人陳一成、楊英斌前開所證，其等於八十八年十月十一日凌晨四時許接到被告所打之最後一通電話後，因覺得被告太吵，即將該手機關機，則嗣該手機至當日凌晨五時許未再有其他通訊紀錄，亦屬當然，而依賴炳勇前開證述，被告於當日凌晨四時後，曾向其拿取零錢外出打電話，則被告是否如其及賴炳勇於警詢、偵查中所供有到設於基隆市○○路一四一號前之投幣式公共電話撥打電話？亦非無深入詳求餘地。實情為何？為明真相，並維公平正義，自應詳予查明。原審就上揭疑義未根究明白，逐一剖析，並於理由內就該等不利於被告之證據為必要之說明，遽行判決，自嫌速斷。另刑事確定判決，祇就該案被告所認定之事實（亦即法院之判斷內容）有既判力，對於另案審理之其他被告並無拘束力，故刑事法院另案審理共犯時，仍應依有關犯罪證據，就其所得心證而為判斷，不得以其他共犯刑事確定判決所為之證據判斷及事實認定，遽採為其判決之基礎。原判決以同案被告潘璋生另經判決無罪確定，資為說明被告之九十年六月一日警詢、偵查筆錄及自白書仍指潘璋生共犯本件命案應屬不實之部分事證，並有未洽。檢察官上訴意旨指摘原判決違法，非無理由，認仍應發回更審，期臻翔適。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十月六日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年十月十二日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-06",
  "created_at": "2016-02-07 10:58:33",
  "updated_at": "2016-02-07 10:58:33"
}