{
  "identify": "HLD-93-易-86-20050719-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "86",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣花蓮地方法院刑事判決                            九十三年度易字第八六號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因詐欺案件，經檢察官提起公訴（九十三年度核退偵字第二五四號）及移\n併案審理（台灣板橋地方法院檢察署九十四年度偵緝字第五０號），本院判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○係告訴人丁○○之友人，因曾協助告訴人丁○○辦理\n    中國信託提款卡而獲悉告訴人丁○○之提款卡密碼，其先基於使用竊盜之故意，\n    於民國九十二年四月三十日十九時許，在花蓮縣中正路二段四六六號一樓告訴人\n    丁○○住處客廳電話機旁，竊取告訴人丁○○所有之中國信託提款卡，並基於意\n    圖為自己不法所有之概括犯意，連續於下列時地，持上開提款卡，以不正方法由\n    自動付款設備取得告訴人丁○○之存款，共計盜領新台幣（以下同）七十二萬三\n    千元，並於每次盜領存款後，將上開提款卡放回原位，嗣告訴人丁○○於九十二\n    年七月十七日上午九時許，在中國信託銀行台北分行，整理存摺時，始發現存款\n    遭盜領一空。\n（一）九十二年四月三十日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，\n      分四次盜領告訴人丁○○之存款，每次盜領三萬元，並以轉帳提款之方式盜領\n      十萬元，共盜領二十二萬元。\n（二）九十二年五月二日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分\n      四次盜領告訴人丁○○之存款，每次盜領三萬元，共盜領十二萬元。\n（三）九十二年五月三日，在花蓮縣鳳林鎮，由農會或郵局之提款機，分四次盜領告\n      訴人丁○○之存款，每次盜領二萬元，共盜領八萬元。\n（四）九十二年五月五日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分\n      二次盜領告訴人丁○○之存款，第一次盜領三萬元，第二次盜領一萬元，共盜\n      領四萬元。\n（五）九十二年五月六日，在花蓮縣鳳林鎮，由郵局提款機，分二次盜領告訴人丁○\n      ○之存款，第一次盜領一萬四千三百元，第二次盜領二萬元，共盜領三萬四千\n      三百元。\n（六）九十二年五月七日，在花蓮縣鳳林鎮，由郵局提款機，分二次盜領告訴人丁○\n      ○之存款，每次盜領二萬元，共盜領四萬元。\n（七）九十二年五月十五日，在花蓮縣鳳林鎮，由郵局提款機，分六次盜領告訴人丁\n      ○○之存款，每次盜領二萬元，共盜領十二萬元。\n（八）九十二年五月十六日，在花蓮縣鳳林鎮，由台銀提款機，分三次盜領告訴人丁\n      ○○之存款，每次盜領二萬元，共盜領六萬元。\n（九）九十二年五月十九日，在花蓮縣鳳林鎮，由郵局提款機，盜領告訴人丁○○之\n      存款八千元。\n（十）九十二年五月二十日，在花蓮縣鳳林鎮，由花蓮企銀提款機，盜領告訴人丁○\n      ○之存款七百元。\n因認被告乙○○涉犯刑法第三百三十九條之二利用自動付款設備取得他人之物罪嫌。\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一\n    項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告之認定時，即應為有利於被告之認定，更不必有何有利之證據；且認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\n    ，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知\n    被告無罪之判決，最高法院三十年上字第八一六號及七十六年台上字第四九八六\n    號判例意旨可資參照。\n三、公訴人認被告乙○○涉有詐欺罪嫌，係以被告乙○○於警詢中之自白、告訴人丁\n    ○○於警詢中之指述、中國信託商業銀行（以下簡稱中國信託）存款系統歷史交\n    易查詢報表、帳戶歷史交易查詢報表為其主要論據。訊據被告固不否認告訴人於\n    申辦中國信託帳號000000000000號提款卡後，由其幫助告訴人開卡\n    ，並於前揭時間、地點持告訴人前開中國信託提款卡提款或轉帳，惟矢口否認有\n    何利用自動付款設備取得他人之物罪，辯稱：伊與告訴人因合夥開設美容店，故\n    告訴人將提款卡交付伊，伊每次以告訴人之提款卡提款或轉帳，均經告訴人同意\n    ，且所提領金額亦係用以支付美容店之裝潢及告訴人小孩甲○○及其女友丙○○\n    之生活費用等支出等語。經查：\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得做為證據\n      ；又被告以外之人於檢察事務官、司法警察關或司法警察調查中所為之陳述，\n      與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實所\n      必要者，得為證據，刑事訴訟法第一百五十九條第一項、第一百五十九條之二\n      分別定有明文。本件公訴人以告訴人丁○○於警詢中之證述為證據，被告則於\n      準備程序中否認其證據能力，經查，告訴人於警詢中證稱：被告未經伊同意自\n      九十二年四月三十日起至五月二十日止，持其中國信託提款卡共盜領七十二萬\n      元許等語，與其於本院審理中證述被告未經其同意持其中國信託提款卡盜領金\n      錢等語並無不符，則告訴人於警詢中之證述並不符合刑事訴訟法第一百五十九\n      條之二之規定，揆諸前開規定，應認告訴人丁○○於警詢中之證述無證據能力\n      ，合先敘明。\n（二）被告於九十二年四月三十日、五月二日、五月三日、五月五日、五月六日、五\n      月七日、五月十五日、五月十六日、五月十九日及五月二十日，多次持告訴人\n      之中國信託提款卡，在花蓮縣鳳林鎮不詳地點之銀行或郵局提款機之自動付款\n      設備或提款或轉帳，共計提領款二十二萬元、十二萬元、八萬元、四萬元、三\n      萬四千三百元、四萬元、十二萬元、六萬元、八千元及七百元等情，業據被告\n      於警詢及本院審理中供陳不諱，並有中國信託存款系統歷史交易查詢報表、帳\n      戶歷史交易查詢報表各一份在卷可佐，堪認被告確有以告訴人中國信託提款卡\n      利用自動付款設備之提款機領取上開金額之事實。被告雖於警詢中坦承上開金\n      額均係其盜用告訴人提款卡所領取，惟其業於本院審理中否認警詢中之自白為\n      真實，經查，一般人若欲盜用熟識友人之提款卡取得金錢，為免遭被盜領者發\n      現，當會於一日內或短期間內儘速將所欲盜領之金額以轉帳或提款之方式盜領\n      完畢，然被告卻無畏於遭告訴人發現，於二十日內，分十餘次提領金額，且除\n      提領整數金額外尚有提領三萬四千三百元、八千元、七百元等零散金額，此皆\n      與常情不符，已足令人懷疑被告辯稱其持告訴人提款卡提款或轉帳皆係經告訴\n      人同意一語或非虛構。\n（三）告訴人固於警詢及本院審理中證稱：伊經被告要求而申辦中國信託提款卡，並\n      放置於家中電話機旁之抽屜內，與伊其他銀行之提款卡分開置放，被告未經伊\n      同意即持以盜領存款，伊於九十二年七月十七日到台北領錢才發現帳戶內之金\n      額都被領光了等語，則告訴人應被告要求而申辦中國信託提款卡，並與其他提\n      款卡分開置放一處，足令人疑其係為被告方便取用而單獨置放一處，且告訴人\n      前揭中國信託帳戶，係存入其以富邦人壽、中國人壽保險質借之金額，上開保\n      險公司將其質借金額匯入該帳戶時，告訴人均有確認過一情，業據告訴人於本\n      院審理中證述明白，又告訴人分別以台灣人壽保險及富邦人壽保險質借之十九\n      萬兩千元及十八萬六千元，經該保險公司於九十二年五月二日及同年五月十四\n      日匯入告訴人之上開帳戶中，於上開金額匯入前，告訴人帳戶內已因被告持提\n      款卡領款或轉帳僅剩餘五千一百元及二千七百八十二元等情，有中國信託存款\n      系統歷史交易查詢報表、帳戶歷史交易查詢報表各一份在卷可稽，則告訴人既\n      分別於九十二年五月二日及十四日確認上開質借金額有無匯入其帳戶，又豈會\n      未發現被告前開持告訴人提款卡盜領金額之犯行？況被告辯稱其於五月五日曾\n      各交付一萬元予告訴人之子甲○○及甲○○之女友丙○○、支付二萬元購買美\n      容店之展示及美容椅之定金；於五月六日再分別交付一萬元及一萬八千元予甲\n      ○○及丙○○；五月七日曾交付三萬元予甲○○；五月八日曾支付告訴人經營\n      之小吃店菸酒飲料費五萬元、代告訴人交付借款五萬元予第三人己○○；於五\n      月十五日曾交付二萬元予告訴人用以買香及支付甲○○租屋定金、支付十萬元\n      購買美容設備器材；於五月十六日曾支付六萬元予甲○○用為房屋租金及購買\n      家具；五月十九日亦曾支付八千元用以甲○○購買日常用品等語，並為告訴人\n      於本院審理中所是認，且與證人甲○○於本院審理中證述：被告曾拿錢給伊用\n      以支付房租及購買家具，另被告也有交付金錢予丙○○等語相符，並有房屋租\n      賃契約書及公證書各乙份在卷可稽，衡以前開被告支付金額之時間、數額均與\n      被告持告訴人提款卡提款之時間、數額均大致相符，足認被告所辯前開金額之\n      提領均係經告訴人同意後，用以支付美容店裝潢或交付告訴人之子甲○○及其\n      女友丙○○之用途等語，為真實可採。告訴人雖另於本院審理中證稱：前開被\n      告支付之金額均係被告先行墊付，嗣後伊有以現金返還被告等語，惟未能提出\n      證據以實其說，況告訴人當時因被告告知其所開設者係財團法人之美容店，故\n      戶頭都不能有金額，因此將所有現金均放在被告處一情，業據告訴人於本院審\n      理中證述綦詳，則告訴人又何以能在被告墊付前開金額後即以現金返還被告？\n      故尚難採信告訴人前開所述為真實。\n（三）從而，依公訴人提出之證據，固得證明被告曾多次持告訴人之提款卡提款及轉\n      帳，然尚不足認定被告上開提款係未經告訴人同意之盜領行為。此外，復查無\n      其他積極證據足認被告有利用自動付款設備取得他人之物之犯行，被告之犯罪\n      應屬不能證明，揆諸前揭說明，自應為無罪之諭知。至台灣板橋地方法院檢察\n      署九十四年度偵緝字第五０號移送併辦被告詐欺犯行部分，因與本案無罪判決\n      難認有何裁判上一罪關係，本院自不得併予審酌，應退回原檢察官，另為適當\n      之處理，併此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中    華    民    國      九十四      年      七      月      十九      日\n                                臺灣花蓮地方法院刑事庭第二庭\n                                    審判長法  官  林  碧  玲\n                                          法  官  陳  世  博\n                                          法  官  俞  秀  美\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                    法院書記官\n中    華    民    國      九十四      年      七      月      二十      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○係告訴人丁○○之友人，因曾協助告訴人丁○○辦理\n    中國信託提款卡而獲悉告訴人丁○○之提款卡密碼，其先基於使用竊盜之故意，\n    於民國九十二年四月三十日十九時許，在花蓮縣中正路二段四六六號一樓告訴人\n    丁○○住處客廳電話機旁，竊取告訴人丁○○所有之中國信託提款卡，並基於意\n    圖為自己不法所有之概括犯意，連續於下列時地，持上開提款卡，以不正方法由\n    自動付款設備取得告訴人丁○○之存款，共計盜領新台幣（以下同）七十二萬三\n    千元，並於每次盜領存款後，將上開提款卡放回原位，嗣告訴人丁○○於九十二\n    年七月十七日上午九時許，在中國信託銀行台北分行，整理存摺時，始發現存款\n    遭盜領一空。\n（一）九十二年四月三十日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，\n      分四次盜領告訴人丁○○之存款，每次盜領三萬元，並以轉帳提款之方式盜領\n      十萬元，共盜領二十二萬元。\n（二）九十二年五月二日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分\n      四次盜領告訴人丁○○之存款，每次盜領三萬元，共盜領十二萬元。\n（三）九十二年五月三日，在花蓮縣鳳林鎮，由農會或郵局之提款機，分四次盜領告\n      訴人丁○○之存款，每次盜領二萬元，共盜領八萬元。\n（四）九十二年五月五日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分\n      二次盜領告訴人丁○○之存款，第一次盜領三萬元，第二次盜領一萬元，共盜\n      領四萬元。\n（五）九十二年五月六日，在花蓮縣鳳林鎮，由郵局提款機，分二次盜領告訴人丁○\n      ○之存款，第一次盜領一萬四千三百元，第二次盜領二萬元，共盜領三萬四千\n      三百元。\n（六）九十二年五月七日，在花蓮縣鳳林鎮，由郵局提款機，分二次盜領告訴人丁○\n      ○之存款，每次盜領二萬元，共盜領四萬元。\n（七）九十二年五月十五日，在花蓮縣鳳林鎮，由郵局提款機，分六次盜領告訴人丁\n      ○○之存款，每次盜領二萬元，共盜領十二萬元。\n（八）九十二年五月十六日，在花蓮縣鳳林鎮，由台銀提款機，分三次盜領告訴人丁\n      ○○之存款，每次盜領二萬元，共盜領六萬元。\n（九）九十二年五月十九日，在花蓮縣鳳林鎮，由郵局提款機，盜領告訴人丁○○之\n      存款八千元。\n（十）九十二年五月二十日，在花蓮縣鳳林鎮，由花蓮企銀提款機，盜領告訴人丁○\n      ○之存款七百元。\n因認被告乙○○涉犯刑法第三百三十九條之二利用自動付款設備取得他人之物罪嫌。\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一\n    項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告之認定時，即應為有利於被告之認定，更不必有何有利之證據；且認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\n    ，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知\n    被告無罪之判決，最高法院三十年上字第八一六號及七十六年台上字第四九八六\n    號判例意旨可資參照。\n三、公訴人認被告乙○○涉有詐欺罪嫌，係以被告乙○○於警詢中之自白、告訴人丁\n    ○○於警詢中之指述、中國信託商業銀行（以下簡稱中國信託）存款系統歷史交\n    易查詢報表、帳戶歷史交易查詢報表為其主要論據。訊據被告固不否認告訴人於\n    申辦中國信託帳號000000000000號提款卡後，由其幫助告訴人開卡\n    ，並於前揭時間、地點持告訴人前開中國信託提款卡提款或轉帳，惟矢口否認有\n    何利用自動付款設備取得他人之物罪，辯稱：伊與告訴人因合夥開設美容店，故\n    告訴人將提款卡交付伊，伊每次以告訴人之提款卡提款或轉帳，均經告訴人同意\n    ，且所提領金額亦係用以支付美容店之裝潢及告訴人小孩甲○○及其女友丙○○\n    之生活費用等支出等語。經查：\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得做為證據\n      ；又被告以外之人於檢察事務官、司法警察關或司法警察調查中所為之陳述，\n      與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實所\n      必要者，得為證據，刑事訴訟法第一百五十九條第一項、第一百五十九條之二\n      分別定有明文。本件公訴人以告訴人丁○○於警詢中之證述為證據，被告則於\n      準備程序中否認其證據能力，經查，告訴人於警詢中證稱：被告未經伊同意自\n      九十二年四月三十日起至五月二十日止，持其中國信託提款卡共盜領七十二萬\n      元許等語，與其於本院審理中證述被告未經其同意持其中國信託提款卡盜領金\n      錢等語並無不符，則告訴人於警詢中之證述並不符合刑事訴訟法第一百五十九\n      條之二之規定，揆諸前開規定，應認告訴人丁○○於警詢中之證述無證據能力\n      ，合先敘明。\n（二）被告於九十二年四月三十日、五月二日、五月三日、五月五日、五月六日、五\n      月七日、五月十五日、五月十六日、五月十九日及五月二十日，多次持告訴人\n      之中國信託提款卡，在花蓮縣鳳林鎮不詳地點之銀行或郵局提款機之自動付款\n      設備或提款或轉帳，共計提領款二十二萬元、十二萬元、八萬元、四萬元、三\n      萬四千三百元、四萬元、十二萬元、六萬元、八千元及七百元等情，業據被告\n      於警詢及本院審理中供陳不諱，並有中國信託存款系統歷史交易查詢報表、帳\n      戶歷史交易查詢報表各一份在卷可佐，堪認被告確有以告訴人中國信託提款卡\n      利用自動付款設備之提款機領取上開金額之事實。被告雖於警詢中坦承上開金\n      額均係其盜用告訴人提款卡所領取，惟其業於本院審理中否認警詢中之自白為\n      真實，經查，一般人若欲盜用熟識友人之提款卡取得金錢，為免遭被盜領者發\n      現，當會於一日內或短期間內儘速將所欲盜領之金額以轉帳或提款之方式盜領\n      完畢，然被告卻無畏於遭告訴人發現，於二十日內，分十餘次提領金額，且除\n      提領整數金額外尚有提領三萬四千三百元、八千元、七百元等零散金額，此皆\n      與常情不符，已足令人懷疑被告辯稱其持告訴人提款卡提款或轉帳皆係經告訴\n      人同意一語或非虛構。\n（三）告訴人固於警詢及本院審理中證稱：伊經被告要求而申辦中國信託提款卡，並\n      放置於家中電話機旁之抽屜內，與伊其他銀行之提款卡分開置放，被告未經伊\n      同意即持以盜領存款，伊於九十二年七月十七日到台北領錢才發現帳戶內之金\n      額都被領光了等語，則告訴人應被告要求而申辦中國信託提款卡，並與其他提\n      款卡分開置放一處，足令人疑其係為被告方便取用而單獨置放一處，且告訴人\n      前揭中國信託帳戶，係存入其以富邦人壽、中國人壽保險質借之金額，上開保\n      險公司將其質借金額匯入該帳戶時，告訴人均有確認過一情，業據告訴人於本\n      院審理中證述明白，又告訴人分別以台灣人壽保險及富邦人壽保險質借之十九\n      萬兩千元及十八萬六千元，經該保險公司於九十二年五月二日及同年五月十四\n      日匯入告訴人之上開帳戶中，於上開金額匯入前，告訴人帳戶內已因被告持提\n      款卡領款或轉帳僅剩餘五千一百元及二千七百八十二元等情，有中國信託存款\n      系統歷史交易查詢報表、帳戶歷史交易查詢報表各一份在卷可稽，則告訴人既\n      分別於九十二年五月二日及十四日確認上開質借金額有無匯入其帳戶，又豈會\n      未發現被告前開持告訴人提款卡盜領金額之犯行？況被告辯稱其於五月五日曾\n      各交付一萬元予告訴人之子甲○○及甲○○之女友丙○○、支付二萬元購買美\n      容店之展示及美容椅之定金；於五月六日再分別交付一萬元及一萬八千元予甲\n      ○○及丙○○；五月七日曾交付三萬元予甲○○；五月八日曾支付告訴人經營\n      之小吃店菸酒飲料費五萬元、代告訴人交付借款五萬元予第三人己○○；於五\n      月十五日曾交付二萬元予告訴人用以買香及支付甲○○租屋定金、支付十萬元\n      購買美容設備器材；於五月十六日曾支付六萬元予甲○○用為房屋租金及購買\n      家具；五月十九日亦曾支付八千元用以甲○○購買日常用品等語，並為告訴人\n      於本院審理中所是認，且與證人甲○○於本院審理中證述：被告曾拿錢給伊用\n      以支付房租及購買家具，另被告也有交付金錢予丙○○等語相符，並有房屋租\n      賃契約書及公證書各乙份在卷可稽，衡以前開被告支付金額之時間、數額均與\n      被告持告訴人提款卡提款之時間、數額均大致相符，足認被告所辯前開金額之\n      提領均係經告訴人同意後，用以支付美容店裝潢或交付告訴人之子甲○○及其\n      女友丙○○之用途等語，為真實可採。告訴人雖另於本院審理中證稱：前開被\n      告支付之金額均係被告先行墊付，嗣後伊有以現金返還被告等語，惟未能提出\n      證據以實其說，況告訴人當時因被告告知其所開設者係財團法人之美容店，故\n      戶頭都不能有金額，因此將所有現金均放在被告處一情，業據告訴人於本院審\n      理中證述綦詳，則告訴人又何以能在被告墊付前開金額後即以現金返還被告？\n      故尚難採信告訴人前開所述為真實。\n（三）從而，依公訴人提出之證據，固得證明被告曾多次持告訴人之提款卡提款及轉\n      帳，然尚不足認定被告上開提款係未經告訴人同意之盜領行為。此外，復查無\n      其他積極證據足認被告有利用自動付款設備取得他人之物之犯行，被告之犯罪\n      應屬不能證明，揆諸前揭說明，自應為無罪之諭知。至台灣板橋地方法院檢察\n      署九十四年度偵緝字第五０號移送併辦被告詐欺犯行部分，因與本案無罪判決\n      難認有何裁判上一罪關係，本院自不得併予審酌，應退回原檢察官，另為適當\n      之處理，併此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官戊○○到庭執行職務。"
  },
  "search": "臺灣花蓮地方法院刑事判決九十三年度易字第八六號公訴人臺灣花蓮地方法院檢察署檢察官被告乙○○右列被告因詐欺案件，經檢察官提起公訴（九十三年度核退偵字第二五四號）及移併案審理（台灣板橋地方法院檢察署九十四年度偵緝字第五０號），本院判決如左：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○係告訴人丁○○之友人，因曾協助告訴人丁○○辦理中國信託提款卡而獲悉告訴人丁○○之提款卡密碼，其先基於使用竊盜之故意，於民國九十二年四月三十日十九時許，在花蓮縣中正路二段四六六號一樓告訴人丁○○住處客廳電話機旁，竊取告訴人丁○○所有之中國信託提款卡，並基於意圖為自己不法所有之概括犯意，連續於下列時地，持上開提款卡，以不正方法由自動付款設備取得告訴人丁○○之存款，共計盜領新台幣（以下同）七十二萬三千元，並於每次盜領存款後，將上開提款卡放回原位，嗣告訴人丁○○於九十二年七月十七日上午九時許，在中國信託銀行台北分行，整理存摺時，始發現存款遭盜領一空。（一）九十二年四月三十日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分四次盜領告訴人丁○○之存款，每次盜領三萬元，並以轉帳提款之方式盜領十萬元，共盜領二十二萬元。（二）九十二年五月二日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分四次盜領告訴人丁○○之存款，每次盜領三萬元，共盜領十二萬元。（三）九十二年五月三日，在花蓮縣鳳林鎮，由農會或郵局之提款機，分四次盜領告訴人丁○○之存款，每次盜領二萬元，共盜領八萬元。（四）九十二年五月五日，在花蓮市○○路，由中國信託銀行花蓮分行之提款機，分二次盜領告訴人丁○○之存款，第一次盜領三萬元，第二次盜領一萬元，共盜領四萬元。（五）九十二年五月六日，在花蓮縣鳳林鎮，由郵局提款機，分二次盜領告訴人丁○○之存款，第一次盜領一萬四千三百元，第二次盜領二萬元，共盜領三萬四千三百元。（六）九十二年五月七日，在花蓮縣鳳林鎮，由郵局提款機，分二次盜領告訴人丁○○之存款，每次盜領二萬元，共盜領四萬元。（七）九十二年五月十五日，在花蓮縣鳳林鎮，由郵局提款機，分六次盜領告訴人丁○○之存款，每次盜領二萬元，共盜領十二萬元。（八）九十二年五月十六日，在花蓮縣鳳林鎮，由台銀提款機，分三次盜領告訴人丁○○之存款，每次盜領二萬元，共盜領六萬元。（九）九十二年五月十九日，在花蓮縣鳳林鎮，由郵局提款機，盜領告訴人丁○○之存款八千元。（十）九十二年五月二十日，在花蓮縣鳳林鎮，由花蓮企銀提款機，盜領告訴人丁○○之存款七百元。因認被告乙○○涉犯刑法第三百三十九條之二利用自動付款設備取得他人之物罪嫌。二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告之認定時，即應為有利於被告之認定，更不必有何有利之證據；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，最高法院三十年上字第八一六號及七十六年台上字第四九八六號判例意旨可資參照。三、公訴人認被告乙○○涉有詐欺罪嫌，係以被告乙○○於警詢中之自白、告訴人丁○○於警詢中之指述、中國信託商業銀行（以下簡稱中國信託）存款系統歷史交易查詢報表、帳戶歷史交易查詢報表為其主要論據。訊據被告固不否認告訴人於申辦中國信託帳號000000000000號提款卡後，由其幫助告訴人開卡，並於前揭時間、地點持告訴人前開中國信託提款卡提款或轉帳，惟矢口否認有何利用自動付款設備取得他人之物罪，辯稱：伊與告訴人因合夥開設美容店，故告訴人將提款卡交付伊，伊每次以告訴人之提款卡提款或轉帳，均經告訴人同意，且所提領金額亦係用以支付美容店之裝潢及告訴人小孩甲○○及其女友丙○○之生活費用等支出等語。經查：（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得做為證據；又被告以外之人於檢察事務官、司法警察關或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實所必要者，得為證據，刑事訴訟法第一百五十九條第一項、第一百五十九條之二分別定有明文。本件公訴人以告訴人丁○○於警詢中之證述為證據，被告則於準備程序中否認其證據能力，經查，告訴人於警詢中證稱：被告未經伊同意自九十二年四月三十日起至五月二十日止，持其中國信託提款卡共盜領七十二萬元許等語，與其於本院審理中證述被告未經其同意持其中國信託提款卡盜領金錢等語並無不符，則告訴人於警詢中之證述並不符合刑事訴訟法第一百五十九條之二之規定，揆諸前開規定，應認告訴人丁○○於警詢中之證述無證據能力，合先敘明。（二）被告於九十二年四月三十日、五月二日、五月三日、五月五日、五月六日、五月七日、五月十五日、五月十六日、五月十九日及五月二十日，多次持告訴人之中國信託提款卡，在花蓮縣鳳林鎮不詳地點之銀行或郵局提款機之自動付款設備或提款或轉帳，共計提領款二十二萬元、十二萬元、八萬元、四萬元、三萬四千三百元、四萬元、十二萬元、六萬元、八千元及七百元等情，業據被告於警詢及本院審理中供陳不諱，並有中國信託存款系統歷史交易查詢報表、帳戶歷史交易查詢報表各一份在卷可佐，堪認被告確有以告訴人中國信託提款卡利用自動付款設備之提款機領取上開金額之事實。被告雖於警詢中坦承上開金額均係其盜用告訴人提款卡所領取，惟其業於本院審理中否認警詢中之自白為真實，經查，一般人若欲盜用熟識友人之提款卡取得金錢，為免遭被盜領者發現，當會於一日內或短期間內儘速將所欲盜領之金額以轉帳或提款之方式盜領完畢，然被告卻無畏於遭告訴人發現，於二十日內，分十餘次提領金額，且除提領整數金額外尚有提領三萬四千三百元、八千元、七百元等零散金額，此皆與常情不符，已足令人懷疑被告辯稱其持告訴人提款卡提款或轉帳皆係經告訴人同意一語或非虛構。（三）告訴人固於警詢及本院審理中證稱：伊經被告要求而申辦中國信託提款卡，並放置於家中電話機旁之抽屜內，與伊其他銀行之提款卡分開置放，被告未經伊同意即持以盜領存款，伊於九十二年七月十七日到台北領錢才發現帳戶內之金額都被領光了等語，則告訴人應被告要求而申辦中國信託提款卡，並與其他提款卡分開置放一處，足令人疑其係為被告方便取用而單獨置放一處，且告訴人前揭中國信託帳戶，係存入其以富邦人壽、中國人壽保險質借之金額，上開保險公司將其質借金額匯入該帳戶時，告訴人均有確認過一情，業據告訴人於本院審理中證述明白，又告訴人分別以台灣人壽保險及富邦人壽保險質借之十九萬兩千元及十八萬六千元，經該保險公司於九十二年五月二日及同年五月十四日匯入告訴人之上開帳戶中，於上開金額匯入前，告訴人帳戶內已因被告持提款卡領款或轉帳僅剩餘五千一百元及二千七百八十二元等情，有中國信託存款系統歷史交易查詢報表、帳戶歷史交易查詢報表各一份在卷可稽，則告訴人既分別於九十二年五月二日及十四日確認上開質借金額有無匯入其帳戶，又豈會未發現被告前開持告訴人提款卡盜領金額之犯行？況被告辯稱其於五月五日曾各交付一萬元予告訴人之子甲○○及甲○○之女友丙○○、支付二萬元購買美容店之展示及美容椅之定金；於五月六日再分別交付一萬元及一萬八千元予甲○○及丙○○；五月七日曾交付三萬元予甲○○；五月八日曾支付告訴人經營之小吃店菸酒飲料費五萬元、代告訴人交付借款五萬元予第三人己○○；於五月十五日曾交付二萬元予告訴人用以買香及支付甲○○租屋定金、支付十萬元購買美容設備器材；於五月十六日曾支付六萬元予甲○○用為房屋租金及購買家具；五月十九日亦曾支付八千元用以甲○○購買日常用品等語，並為告訴人於本院審理中所是認，且與證人甲○○於本院審理中證述：被告曾拿錢給伊用以支付房租及購買家具，另被告也有交付金錢予丙○○等語相符，並有房屋租賃契約書及公證書各乙份在卷可稽，衡以前開被告支付金額之時間、數額均與被告持告訴人提款卡提款之時間、數額均大致相符，足認被告所辯前開金額之提領均係經告訴人同意後，用以支付美容店裝潢或交付告訴人之子甲○○及其女友丙○○之用途等語，為真實可採。告訴人雖另於本院審理中證稱：前開被告支付之金額均係被告先行墊付，嗣後伊有以現金返還被告等語，惟未能提出證據以實其說，況告訴人當時因被告告知其所開設者係財團法人之美容店，故戶頭都不能有金額，因此將所有現金均放在被告處一情，業據告訴人於本院審理中證述綦詳，則告訴人又何以能在被告墊付前開金額後即以現金返還被告？故尚難採信告訴人前開所述為真實。（三）從而，依公訴人提出之證據，固得證明被告曾多次持告訴人之提款卡提款及轉帳，然尚不足認定被告上開提款係未經告訴人同意之盜領行為。此外，復查無其他積極證據足認被告有利用自動付款設備取得他人之物之犯行，被告之犯罪應屬不能證明，揆諸前揭說明，自應為無罪之諭知。至台灣板橋地方法院檢察署九十四年度偵緝字第五０號移送併辦被告詐欺犯行部分，因與本案無罪判決難認有何裁判上一罪關係，本院自不得併予審酌，應退回原檢察官，另為適當之處理，併此敘明。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十四年七月十九日臺灣花蓮地方法院刑事庭第二庭審判長法官林碧玲法官陳世博法官俞秀美右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十四年七月二十日",
  "characters": {
    "judges": [
      "林碧玲",
      "陳世博",
      "俞秀美"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十三年度核退偵字第二五四號）及移",
      "併案審理（台灣板橋地方法院檢察署九十四年度偵緝字第五０號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-19",
  "created_at": "2016-02-07 08:23:49",
  "updated_at": "2016-02-07 08:23:49"
}