{
  "identify": "TCD-94-訴-2097-20050719-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2097",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              94年度訴字第2097號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十四年度毒偵字第二五三三號），本院合議庭裁定改依簡式審判\n程序審理後，判決如下：\n    主    文\n甲○○連續施用第一級毒品，處有期徒刑玖月；扣案之海洛因壹\n包（含袋重零點柒公克），沒收銷燬之；扣案之注射針筒壹支，\n沒收。又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹\n年；扣案之海洛因壹包（含袋重零點柒公克），沒收銷燬之；扣\n案之注射針筒壹支，沒收。\n    犯罪事實\n一、甲○○前曾於民國九十年間因施用毒品案件，經依本院九十\n    年度毒聲字第四０三六號裁定送觀察、勒戒後，因認無繼續\n    施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於九十\n    年九月三日，以九十年度毒偵字第四一九八號為不起訴處分\n    確定；其後復於九十二年間因施用毒品案件，經依本院九十\n    二年度毒聲字第七二三號裁定送觀察、勒戒後，因認無繼續\n    施用毒品之傾向，於九十二年七月十日釋放，並由臺灣臺中\n    地方法院檢察署檢察官於九十二年七月五日，以九十二年度\n    毒偵字第七二六號及第七八六號為不起訴處分確定。詎仍不\n    知悔改，於前開觀察、勒戒執行完畢釋放後，五年以內又基\n    於施用第一級毒品海洛因之概括犯意，自九十三年十二月間\n    某日起至九十四年四月二十二日下午某時止，每三日二次，\n    在其位於臺中縣潭子鄉○○村○○路○段二九二巷一號之住\n    處，以將海洛因置於注射針筒中施打身體之方式，連續施用\n    海洛因多次。又基於施用第二級毒品甲基安非他命之犯意，\n    於九十四年四月十七日，在前揭同一住處，以將甲基安非他\n    命置於玻璃球吸食器中點火以吸食煙霧之方式，施用甲基安\n    非他命一次。嗣為警於九十四年四月二十二日下午十時五十\n    分許，在臺中市○○街與福音街口查獲，並扣得第一級毒品\n    海洛因一包（含袋重零點七公克，起訴書誤載為零點一公克\n    ）及甲○○所有，供施用海洛因所用之注射針筒一支，始獲\n    悉上情。\n二、案經臺中市警察局第二分局報請臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、訊據被告甲○○對於前揭事實坦承不諱，並有被告所有，供\n    施用海洛因所用之注射針筒一支及海洛因一包（含袋重零點\n    七公克）扣案足憑，又被告為警查獲後，經警採尿送驗之結\n    果，確呈海洛因代謝物嗎啡及甲基安非他命代謝物甲基安非\n    他命、安非他命之陽性反應，復有尿液代號與真實姓名對照\n    表及中山醫學大學附設醫院藥物濫用檢測中心確認結果報告\n    在卷可稽，足見被告上開自白，核與事實相符。本案事證明\n    確，被告之上開犯行，洵堪認定。\n二、被告前因施用毒品案件，經送觀察、勒戒之結果，因認無繼\n    續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於九\n    十年九月三日，以九十年度毒偵字第四一九八號為不起訴處\n    分確定；其後復因施用毒品案件，經裁定送觀察、勒戒後，\n    因認無繼續施用毒品之傾向，於九十二年七月十日釋放，並\n    由臺灣臺中地方法院檢察署檢察官於九十二年七月五日，以\n    九十二年度毒偵字第七二六號及第七八六號為不起訴處分確\n    定，此有臺灣高等法院被告全國前案紀錄表在卷可憑，則被\n    告於前案觀察、勒戒執行完畢後，五年內再行施用毒品，依\n    法應予論科。是核被告所為，分別係犯毒品危害防制條例第\n    十條第一項之施用第一級毒品罪及同條第二項之施用第二級\n    毒品罪。其先後持有海洛因及甲基安非他命之低度行為，皆\n    分別為其施用之高度行為所吸收，均不另論罪。被告先後多\n    次施用海洛因之犯行，時間緊接，犯罪構成要件相同，顯係\n    基於概括犯意為之，應依連續犯之規定論以一罪，並加重其\n    刑。被告所犯上開二罪間，犯意各別，構成要件互殊，應分\n    論併罰。至原起訴檢察官雖認被告前揭所為，係犯毒品危害\n    防制條例第十條第二項之施用第二級毒品安非他命罪嫌；惟\n    按甲基安非他命經口服後，約有百分之七十於二十四小時內\n    自尿中排出，正常情況下，尿液中含甲基安非他命本體可高\n    達服食量的百分之四十三以上，約有百分之五代謝為安非他\n    命；安非他命在人體內經代謝作用，於正常情況下，排出尿\n    液中約含安非他命百分之三十，並不會有甲基安非他命之代\n    謝物。亦即施用安非他命者，其尿液代謝物應為安非他命反\n    應，不會產生有甲基安非他命陽性反應；施用甲基安非他命\n    者，其尿液代謝物會呈甲基安非他命及安非他命陽性反應，\n    此有法務部法醫研究所九十三年四月二十八日法醫毒字第０\n    九三０００一三一八號函可參。而查，被告施品毒品後，經\n    採集尿液送鑑驗之結果，係同時呈現代謝物甲基安非他命及\n    安非他命之陽性反應，已如前述，則被告自係施用甲基安非\n    他命，而非安非他命，嗣公訴蒞庭檢察官於本院審理中業已\n    更正該部分之犯罪事實，應成立施用第二級毒品甲基安非他\n    命罪，本院自毋庸另予更正，附此敘明。爰審酌被告業經二\n    次觀察、勒戒執行完畢，猶再施用毒品不輟，顯見其毒癮非\n    淺，施用毒品除戕害自身健康外，對社會秩序亦產生不良影\n    響，又其家庭狀況、施用毒品之次數，且事後於本院審理時\n    業已坦承所有犯行，顯然尚知悔悟等一切情狀，分別量處如\n    主文所示之刑，並定其應執行之刑，以示懲儆。扣案之第一\n    級毒品海洛因一包（含袋重零點七公克），係屬毒品危害防\n    制條例第二條第二項所管制之第一級毒品，是應依同條例第\n    十八條第一項前段之規定，宣告沒收銷燬之。扣案之注射針\n    筒一支，係被告所有，供施用海洛因所用之物，業據被告供\n    承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條、第五十六條、第五十一\n條第五款、第三十八條第一項第二款，判決如主文。\n中    華    民    國    94    年    7     月    19    日\n                  刑事第一庭    法  官  許惠瑜\n以上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\n），上訴於臺灣高等法院臺中分院。\n                                書記官  陳其良\n中    華    民    國    94    年    7     月    19    日\n附錄論罪科刑法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑玖月；扣案之海洛因壹\n包（含袋重零點柒公克），沒收銷燬之；扣案之注射針筒壹支，\n沒收。又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹\n年；扣案之海洛因壹包（含袋重零點柒公克），沒收銷燬之；扣\n案之注射針筒壹支，沒收。",
    "fact": "一、甲○○前曾於民國九十年間因施用毒品案件，經依本院九十\n    年度毒聲字第四０三六號裁定送觀察、勒戒後，因認無繼續\n    施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於九十\n    年九月三日，以九十年度毒偵字第四一九八號為不起訴處分\n    確定；其後復於九十二年間因施用毒品案件，經依本院九十\n    二年度毒聲字第七二三號裁定送觀察、勒戒後，因認無繼續\n    施用毒品之傾向，於九十二年七月十日釋放，並由臺灣臺中\n    地方法院檢察署檢察官於九十二年七月五日，以九十二年度\n    毒偵字第七二六號及第七八六號為不起訴處分確定。詎仍不\n    知悔改，於前開觀察、勒戒執行完畢釋放後，五年以內又基\n    於施用第一級毒品海洛因之概括犯意，自九十三年十二月間\n    某日起至九十四年四月二十二日下午某時止，每三日二次，\n    在其位於臺中縣潭子鄉○○村○○路○段二九二巷一號之住\n    處，以將海洛因置於注射針筒中施打身體之方式，連續施用\n    海洛因多次。又基於施用第二級毒品甲基安非他命之犯意，\n    於九十四年四月十七日，在前揭同一住處，以將甲基安非他\n    命置於玻璃球吸食器中點火以吸食煙霧之方式，施用甲基安\n    非他命一次。嗣為警於九十四年四月二十二日下午十時五十\n    分許，在臺中市○○街與福音街口查獲，並扣得第一級毒品\n    海洛因一包（含袋重零點七公克，起訴書誤載為零點一公克\n    ）及甲○○所有，供施用海洛因所用之注射針筒一支，始獲\n    悉上情。\n二、案經臺中市警察局第二分局報請臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、訊據被告甲○○對於前揭事實坦承不諱，並有被告所有，供\n    施用海洛因所用之注射針筒一支及海洛因一包（含袋重零點\n    七公克）扣案足憑，又被告為警查獲後，經警採尿送驗之結\n    果，確呈海洛因代謝物嗎啡及甲基安非他命代謝物甲基安非\n    他命、安非他命之陽性反應，復有尿液代號與真實姓名對照\n    表及中山醫學大學附設醫院藥物濫用檢測中心確認結果報告\n    在卷可稽，足見被告上開自白，核與事實相符。本案事證明\n    確，被告之上開犯行，洵堪認定。\n二、被告前因施用毒品案件，經送觀察、勒戒之結果，因認無繼\n    續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於九\n    十年九月三日，以九十年度毒偵字第四一九八號為不起訴處\n    分確定；其後復因施用毒品案件，經裁定送觀察、勒戒後，\n    因認無繼續施用毒品之傾向，於九十二年七月十日釋放，並\n    由臺灣臺中地方法院檢察署檢察官於九十二年七月五日，以\n    九十二年度毒偵字第七二六號及第七八六號為不起訴處分確\n    定，此有臺灣高等法院被告全國前案紀錄表在卷可憑，則被\n    告於前案觀察、勒戒執行完畢後，五年內再行施用毒品，依\n    法應予論科。是核被告所為，分別係犯毒品危害防制條例第\n    十條第一項之施用第一級毒品罪及同條第二項之施用第二級\n    毒品罪。其先後持有海洛因及甲基安非他命之低度行為，皆\n    分別為其施用之高度行為所吸收，均不另論罪。被告先後多\n    次施用海洛因之犯行，時間緊接，犯罪構成要件相同，顯係\n    基於概括犯意為之，應依連續犯之規定論以一罪，並加重其\n    刑。被告所犯上開二罪間，犯意各別，構成要件互殊，應分\n    論併罰。至原起訴檢察官雖認被告前揭所為，係犯毒品危害\n    防制條例第十條第二項之施用第二級毒品安非他命罪嫌；惟\n    按甲基安非他命經口服後，約有百分之七十於二十四小時內\n    自尿中排出，正常情況下，尿液中含甲基安非他命本體可高\n    達服食量的百分之四十三以上，約有百分之五代謝為安非他\n    命；安非他命在人體內經代謝作用，於正常情況下，排出尿\n    液中約含安非他命百分之三十，並不會有甲基安非他命之代\n    謝物。亦即施用安非他命者，其尿液代謝物應為安非他命反\n    應，不會產生有甲基安非他命陽性反應；施用甲基安非他命\n    者，其尿液代謝物會呈甲基安非他命及安非他命陽性反應，\n    此有法務部法醫研究所九十三年四月二十八日法醫毒字第０\n    九三０００一三一八號函可參。而查，被告施品毒品後，經\n    採集尿液送鑑驗之結果，係同時呈現代謝物甲基安非他命及\n    安非他命之陽性反應，已如前述，則被告自係施用甲基安非\n    他命，而非安非他命，嗣公訴蒞庭檢察官於本院審理中業已\n    更正該部分之犯罪事實，應成立施用第二級毒品甲基安非他\n    命罪，本院自毋庸另予更正，附此敘明。爰審酌被告業經二\n    次觀察、勒戒執行完畢，猶再施用毒品不輟，顯見其毒癮非\n    淺，施用毒品除戕害自身健康外，對社會秩序亦產生不良影\n    響，又其家庭狀況、施用毒品之次數，且事後於本院審理時\n    業已坦承所有犯行，顯然尚知悔悟等一切情狀，分別量處如\n    主文所示之刑，並定其應執行之刑，以示懲儆。扣案之第一\n    級毒品海洛因一包（含袋重零點七公克），係屬毒品危害防\n    制條例第二條第二項所管制之第一級毒品，是應依同條例第\n    十八條第一項前段之規定，宣告沒收銷燬之。扣案之注射針\n    筒一支，係被告所有，供施用海洛因所用之物，業據被告供\n    承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條、第五十六條、第五十一\n條第五款、第三十八條第一項第二款，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度訴字第2097號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第二五三三號），本院合議庭裁定改依簡式審判程序審理後，判決如下：主文甲○○連續施用第一級毒品，處有期徒刑玖月；扣案之海洛因壹包（含袋重零點柒公克），沒收銷燬之；扣案之注射針筒壹支，沒收。又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹年；扣案之海洛因壹包（含袋重零點柒公克），沒收銷燬之；扣案之注射針筒壹支，沒收。犯罪事實一、甲○○前曾於民國九十年間因施用毒品案件，經依本院九十年度毒聲字第四０三六號裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於九十年九月三日，以九十年度毒偵字第四一九八號為不起訴處分確定；其後復於九十二年間因施用毒品案件，經依本院九十二年度毒聲字第七二三號裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，於九十二年七月十日釋放，並由臺灣臺中地方法院檢察署檢察官於九十二年七月五日，以九十二年度毒偵字第七二六號及第七八六號為不起訴處分確定。詎仍不知悔改，於前開觀察、勒戒執行完畢釋放後，五年以內又基於施用第一級毒品海洛因之概括犯意，自九十三年十二月間某日起至九十四年四月二十二日下午某時止，每三日二次，在其位於臺中縣潭子鄉○○村○○路○段二九二巷一號之住處，以將海洛因置於注射針筒中施打身體之方式，連續施用海洛因多次。又基於施用第二級毒品甲基安非他命之犯意，於九十四年四月十七日，在前揭同一住處，以將甲基安非他命置於玻璃球吸食器中點火以吸食煙霧之方式，施用甲基安非他命一次。嗣為警於九十四年四月二十二日下午十時五十分許，在臺中市○○街與福音街口查獲，並扣得第一級毒品海洛因一包（含袋重零點七公克，起訴書誤載為零點一公克）及甲○○所有，供施用海洛因所用之注射針筒一支，始獲悉上情。二、案經臺中市警察局第二分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於前揭事實坦承不諱，並有被告所有，供施用海洛因所用之注射針筒一支及海洛因一包（含袋重零點七公克）扣案足憑，又被告為警查獲後，經警採尿送驗之結果，確呈海洛因代謝物嗎啡及甲基安非他命代謝物甲基安非他命、安非他命之陽性反應，復有尿液代號與真實姓名對照表及中山醫學大學附設醫院藥物濫用檢測中心確認結果報告在卷可稽，足見被告上開自白，核與事實相符。本案事證明確，被告之上開犯行，洵堪認定。二、被告前因施用毒品案件，經送觀察、勒戒之結果，因認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於九十年九月三日，以九十年度毒偵字第四一九八號為不起訴處分確定；其後復因施用毒品案件，經裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，於九十二年七月十日釋放，並由臺灣臺中地方法院檢察署檢察官於九十二年七月五日，以九十二年度毒偵字第七二六號及第七八六號為不起訴處分確定，此有臺灣高等法院被告全國前案紀錄表在卷可憑，則被告於前案觀察、勒戒執行完畢後，五年內再行施用毒品，依法應予論科。是核被告所為，分別係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其先後持有海洛因及甲基安非他命之低度行為，皆分別為其施用之高度行為所吸收，均不另論罪。被告先後多次施用海洛因之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。被告所犯上開二罪間，犯意各別，構成要件互殊，應分論併罰。至原起訴檢察官雖認被告前揭所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品安非他命罪嫌；惟按甲基安非他命經口服後，約有百分之七十於二十四小時內自尿中排出，正常情況下，尿液中含甲基安非他命本體可高達服食量的百分之四十三以上，約有百分之五代謝為安非他命；安非他命在人體內經代謝作用，於正常情況下，排出尿液中約含安非他命百分之三十，並不會有甲基安非他命之代謝物。亦即施用安非他命者，其尿液代謝物應為安非他命反應，不會產生有甲基安非他命陽性反應；施用甲基安非他命者，其尿液代謝物會呈甲基安非他命及安非他命陽性反應，此有法務部法醫研究所九十三年四月二十八日法醫毒字第０九三０００一三一八號函可參。而查，被告施品毒品後，經採集尿液送鑑驗之結果，係同時呈現代謝物甲基安非他命及安非他命之陽性反應，已如前述，則被告自係施用甲基安非他命，而非安非他命，嗣公訴蒞庭檢察官於本院審理中業已更正該部分之犯罪事實，應成立施用第二級毒品甲基安非他命罪，本院自毋庸另予更正，附此敘明。爰審酌被告業經二次觀察、勒戒執行完畢，猶再施用毒品不輟，顯見其毒癮非淺，施用毒品除戕害自身健康外，對社會秩序亦產生不良影響，又其家庭狀況、施用毒品之次數，且事後於本院審理時業已坦承所有犯行，顯然尚知悔悟等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。扣案之第一級毒品海洛因一包（含袋重零點七公克），係屬毒品危害防制條例第二條第二項所管制之第一級毒品，是應依同條例第十八條第一項前段之規定，宣告沒收銷燬之。扣案之注射針筒一支，係被告所有，供施用海洛因所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。中華民國94年7月19日刑事第一庭法官許惠瑜以上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官陳其良中華民國94年7月19日附錄論罪科刑法條毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "許惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳其良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-19",
  "created_at": "2016-02-07 08:26:34",
  "updated_at": "2016-02-07 08:26:34"
}