{
  "identify": "CYD-93-簡上-130-20040803-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡上",
  "number": "130",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣嘉義地方法院刑事判決                        九十三年度簡上字第一三號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因賭博案件，不服本院簡易庭九十三年度嘉簡字第二九四號中華民國九十三\n年四月三十日第一審判決（聲請簡易判決處刑案號：臺灣嘉義地方法院檢察署九十三\n年度偵字第一七一三號），提起上訴，本院管轄之第二審合議庭判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○（聲請簡易判決處刑書誤載為羅莉莉）基於意圖營利之概括犯意，自民國\n    九十三年二月中旬某日起，擔任組頭，在嘉義縣中埔鄉○○村○鄰○○路九五六\n    號住處，提供該公眾得出入之場所為賭博場所，並私設俗稱「六合彩、大樂透」\n    之「二星」、「三星」、「四星」及「臺號」之簽賭號碼，連續聚集不特定之賭\n    客以傳真、電話或到場之方式，賭客每簽選一支「二星」、「三星」、「四星」\n    、「臺號」號碼均須交付賭金新臺幣（下同）一百元後，再核對每星期開出之香\n    港六合彩或臺灣大樂透開獎之六組號碼或其重組號碼作為核獎依據，如賭客選號\n    符合，即可每支各得五千七百元（二星）、五萬七千元（三星）、七十五萬元（\n    四星）、九千至一萬元（臺號）不等之彩金，如未選中，簽注金悉歸甲○○贏取\n    ，其遂以此等供給賭博場所並聚眾賭博的方式，與簽賭者對賭以取得賭金牟利。\n    嗣於九十三年三月十六日下午三時三十分許，為警持本院所核發之搜索票在上址\n    查獲，並扣得甲○○所有供賭博「六合彩、大樂透」所用之傳真機一台、錄音機\n    二台、錄音帶三捲、計算機二台、簽單十張、簽單總表四張、帳單三張及空白簽\n    單四本等物。\n二、案經嘉義縣警察局中埔分局報請臺灣嘉義地方法院檢察署檢察官偵查後聲請以簡\n    易判決處刑。\n    理  由\n一、訊據本案上訴人即被告甲○○（以下簡稱為被告）矢口否認有經營六合彩、大樂\n    透賭博簽賭之犯行，並辯稱：在伊上開住處查扣之物均係伊在家作手工所用，並\n    非經營賭博之用；又扣案之傳真機、錄音機、錄音帶並無傳真資料，亦無人證及\n    賭金等證據，且扣案所謂之簽單係伊作手工之紀錄云云。惟查：\n（一）被告自九十三年二月中旬某日起，如何提供其前開住處為賭博場所，經營「六\n      合彩、大樂透」之「二星」、「三星」、「四星」及「臺號」之簽賭號碼，並\n      聚集不特定之賭客以傳真、電話或到場之方式簽賭後，再核對每星期開出之香\n      港六合彩或臺灣大樂透開獎之六組號碼或其重組號碼作為核獎依據，如賭客選\n      號符合，即可每支各得五千七百元（二星）、五萬七千元（三星）、七十五萬\n      元（四星）、九千至一萬元（臺號）不等之彩金，如未選中，簽注金悉歸被告\n      贏取等事實，業據被告於警訊、偵查中供承在卷（見警卷第二、三頁；偵查卷\n      第八、九頁），並有被告所有供賭博「六合彩、大樂透」所用之傳真機一台、\n      錄音機二台、錄音帶三捲、計算機二台、簽單十張、簽單總表四張、帳單三張\n      及空白簽單四本等物扣案可資佐證，足見被告確有多次提供上揭公眾得出入之\n      場所，設置六合彩、大樂透賭博簽賭犯行，且查被告提供上揭處所經營六合彩\n      、大樂透賭博，凡欲簽賭之不特定賭客均可自由進入簽賭，則上揭處所自屬公\n      眾得出入之場所無訛；又被告所經營「二星」、「三星」、「四星」、「臺號\n      」之六合彩、大樂透賭博，其每期獲勝之或然率，顯然高於簽賭者，且被告所\n      賠之倍數與簽賭者簽中的機率、賭客給付之賭金均不相當，堪認被告主觀上應\n      有營利之意圖甚明。\n（二）被告雖於本院審理時否認上開犯行，然查，被告若非自九十三年二月中旬某日\n      起即已開始在其上開住所經營六合彩、大樂透賭博簽賭，其豈有迭次在警訊、\n      偵查中為此供述之理？況一般人未經營六合彩、大樂透賭博，衡情乃屬常態之\n      事，被告記憶尤應深刻，豈有誤記之理？又豈會於警訊、偵查中均未憶及其未\n      經營六合彩、大樂透賭博，反於本院審理時，再以此置辯？顯與常情有違；復\n      參以被告於為警查獲後製作筆錄時，並未遭強暴、脅迫，而係在被告之自由意\n      識下所製作，且被告於警訊時確實有承認有經營六合彩、大樂透賭博簽賭，又\n      上開扣案物被告亦有承認為其所有供賭博所用等情，業據證人即本案查獲警員\n      嘉義縣警察局中埔分局警員張育誠、王輝松、呂芳字、張江洋、陳水道到院證\n      述屬實（見本院卷第四三至五○頁九十三年七月二十一日審判筆錄），又加以\n      被告亦自承上開扣案物為伊所有，則被告上開辯解，顯係卸責之詞。再者，被\n      告於本院審理時雖辯以扣案之簽單係伊作手工之紀錄云云，但被告不惟就扣案\n      簽單之內容究與其作手工有何關聯乙情，無法具體指明以實其說，且被告於查\n      獲之初在警訊、偵查中訊問時，均有檢視上開扣押證物，卻對扣押物品係其作\n      手工所用，攸關其涉案有無之重要案情，均隻字未提，嗣於本院審理時始辯以\n      上開扣案物係伊作手工所用，顯徵情虛；況本院就扣案之簽單十張（見警卷第\n      一一至一四頁）、簽單總表四張、帳單三張等物內容觀之，顯係用以經營六合\n      彩、大樂透賭博所用之物無訛，是被告僅泛指該簽單之內容係伊作手工之代號\n      云云，亦係臨訟推諉之飾詞，尚難憑信。又參諸扣案之帳單三張上有「原６３\n      ０、褔６０４６０、郭４３０、呂家１４０６、蔡１６０、田９２０：：：」\n      等記載，應顯係被告經營六合彩、大樂透賭博簽賭所登載之不特定之賭客，否\n      則一般家庭手工焉有記載上開資料之理？且查獲六合彩、大樂透賭博簽賭時，\n      未查扣賭金，實與一般六合彩簽賭通常係透由電話、傳真機方式先簽賭，而於\n      開獎後再由組頭給付彩金予簽中賭客，或由未簽中賭客交付簽注金予組頭之性\n      質有關，是本案雖未於前開被告住處查扣賭金，亦難資為有利於被告之認定；\n      再被告辯以偵查中之筆錄係依照警訊中所製作云云，然被告於偵查中已就未經\n      營選舉賭博乙情提出辯詞（見偵查卷第九頁），衡情伊亦可否認有經營六合彩\n      、大樂透賭博之情，其捨此不為，益證其確有經營六合彩、大樂透賭博之情，\n      應堪認定。至證人林博彥本身並未簽賭，其證明被告未經營六合彩、大樂透賭\n      博，純屬友人間之主觀認知，尚難憑為被告有利證據之認定，附此敘明。\n（三）綜上所述，本件事證明確，被告犯行堪予認定。\n二、查嘉義縣中埔鄉○○村○鄰○○路九五六號雖係住宅，被告甲○○將之提供由不\n    特定之多數人出入簽賭，已屬公眾得出入之場所。核被告意圖營利供給場所聚眾\n    賭博，係犯刑法第二百六十八條之意圖營利供給賭博場所罪及意圖營利聚眾賭博\n    罪；又被告以事實欄所述之方式兼與其他簽賭者，同在公眾得出入之場所賭博財\n    物，則係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博財物罪。\n    被告於當期香港六合彩、臺灣大樂透開獎前之多次接續行為，均係當次意圖營利\n    供給賭博場所及意圖營利聚眾賭博，與在公眾得出入之場所賭博財物犯行之一部\n    行為。而於每期開獎前接續行為中之意圖營利供給賭博場所及意圖營利聚眾賭博\n    ，與在公眾得出入之場所賭博財物，均係基於一個賭博之犯意決定，以達成同一\n    犯罪之各個舉動，為一行為觸犯前開三罪名，屬想像競合犯，應依刑法第五十五\n    條之規定，從情節較重之意圖營利聚眾賭博罪處斷。又被告所犯上開各罪，時間\n    緊接，犯罪構成要件相同，顯係基於概括犯意為之，應皆依刑法第五十六條連續\n    犯之規定論以一罪，並加重其刑。原審依上訴人即被告於偵查中之自白及現存之\n    證據，已足認定被告上開犯行，本於刑事訴訟法第四百四十九條第一項前段、第\n    四百五十條第一項、第四百五十四條第二項之規定，適用刑法第五十六條、第二\n    百六十八條、第二百六十六條第一項前段、第五十五條、第四十一條第一項前段\n    及罰金罰鍰提高標準條例第一條前段、第二條之規定，逕以簡易判決判處有期徒\n    刑三月，並諭知如易科罰金，以三百元折算一日之折算標準；另引刑法第三十八\n    條第一項第二款諭知沒收扣案物，核其認事用法尚無不合，量刑亦甚妥適，被告\n    上訴意旨，否認犯罪並任意指摘原判決不當云云，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，\n判決如主文。\n本案經檢察官黃正雄到庭執行職務。\n中      華      民      國    九十三    年      八      月      三      日\n                臺灣嘉義地方法院刑事第五庭\n                                    審判長  法  官  黃國益\n                                            法  官  黃義成\n                                            法  官  黃仁勇\n右正本證明與原本無異。\n本件不得上訴。\n中      華      民      國    九十三    年      八      月      三      日\n                                            書記官  呂權芳\n附錄本案論罪科刑法條全文：\n刑法第二百六十八條：\n意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰\n金。\n刑法第二百六十六條：\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂\n之物為賭博者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○（聲請簡易判決處刑書誤載為羅莉莉）基於意圖營利之概括犯意，自民國\n    九十三年二月中旬某日起，擔任組頭，在嘉義縣中埔鄉○○村○鄰○○路九五六\n    號住處，提供該公眾得出入之場所為賭博場所，並私設俗稱「六合彩、大樂透」\n    之「二星」、「三星」、「四星」及「臺號」之簽賭號碼，連續聚集不特定之賭\n    客以傳真、電話或到場之方式，賭客每簽選一支「二星」、「三星」、「四星」\n    、「臺號」號碼均須交付賭金新臺幣（下同）一百元後，再核對每星期開出之香\n    港六合彩或臺灣大樂透開獎之六組號碼或其重組號碼作為核獎依據，如賭客選號\n    符合，即可每支各得五千七百元（二星）、五萬七千元（三星）、七十五萬元（\n    四星）、九千至一萬元（臺號）不等之彩金，如未選中，簽注金悉歸甲○○贏取\n    ，其遂以此等供給賭博場所並聚眾賭博的方式，與簽賭者對賭以取得賭金牟利。\n    嗣於九十三年三月十六日下午三時三十分許，為警持本院所核發之搜索票在上址\n    查獲，並扣得甲○○所有供賭博「六合彩、大樂透」所用之傳真機一台、錄音機\n    二台、錄音帶三捲、計算機二台、簽單十張、簽單總表四張、帳單三張及空白簽\n    單四本等物。\n二、案經嘉義縣警察局中埔分局報請臺灣嘉義地方法院檢察署檢察官偵查後聲請以簡\n    易判決處刑。",
    "reason": "一、訊據本案上訴人即被告甲○○（以下簡稱為被告）矢口否認有經營六合彩、大樂\n    透賭博簽賭之犯行，並辯稱：在伊上開住處查扣之物均係伊在家作手工所用，並\n    非經營賭博之用；又扣案之傳真機、錄音機、錄音帶並無傳真資料，亦無人證及\n    賭金等證據，且扣案所謂之簽單係伊作手工之紀錄云云。惟查：\n（一）被告自九十三年二月中旬某日起，如何提供其前開住處為賭博場所，經營「六\n      合彩、大樂透」之「二星」、「三星」、「四星」及「臺號」之簽賭號碼，並\n      聚集不特定之賭客以傳真、電話或到場之方式簽賭後，再核對每星期開出之香\n      港六合彩或臺灣大樂透開獎之六組號碼或其重組號碼作為核獎依據，如賭客選\n      號符合，即可每支各得五千七百元（二星）、五萬七千元（三星）、七十五萬\n      元（四星）、九千至一萬元（臺號）不等之彩金，如未選中，簽注金悉歸被告\n      贏取等事實，業據被告於警訊、偵查中供承在卷（見警卷第二、三頁；偵查卷\n      第八、九頁），並有被告所有供賭博「六合彩、大樂透」所用之傳真機一台、\n      錄音機二台、錄音帶三捲、計算機二台、簽單十張、簽單總表四張、帳單三張\n      及空白簽單四本等物扣案可資佐證，足見被告確有多次提供上揭公眾得出入之\n      場所，設置六合彩、大樂透賭博簽賭犯行，且查被告提供上揭處所經營六合彩\n      、大樂透賭博，凡欲簽賭之不特定賭客均可自由進入簽賭，則上揭處所自屬公\n      眾得出入之場所無訛；又被告所經營「二星」、「三星」、「四星」、「臺號\n      」之六合彩、大樂透賭博，其每期獲勝之或然率，顯然高於簽賭者，且被告所\n      賠之倍數與簽賭者簽中的機率、賭客給付之賭金均不相當，堪認被告主觀上應\n      有營利之意圖甚明。\n（二）被告雖於本院審理時否認上開犯行，然查，被告若非自九十三年二月中旬某日\n      起即已開始在其上開住所經營六合彩、大樂透賭博簽賭，其豈有迭次在警訊、\n      偵查中為此供述之理？況一般人未經營六合彩、大樂透賭博，衡情乃屬常態之\n      事，被告記憶尤應深刻，豈有誤記之理？又豈會於警訊、偵查中均未憶及其未\n      經營六合彩、大樂透賭博，反於本院審理時，再以此置辯？顯與常情有違；復\n      參以被告於為警查獲後製作筆錄時，並未遭強暴、脅迫，而係在被告之自由意\n      識下所製作，且被告於警訊時確實有承認有經營六合彩、大樂透賭博簽賭，又\n      上開扣案物被告亦有承認為其所有供賭博所用等情，業據證人即本案查獲警員\n      嘉義縣警察局中埔分局警員張育誠、王輝松、呂芳字、張江洋、陳水道到院證\n      述屬實（見本院卷第四三至五○頁九十三年七月二十一日審判筆錄），又加以\n      被告亦自承上開扣案物為伊所有，則被告上開辯解，顯係卸責之詞。再者，被\n      告於本院審理時雖辯以扣案之簽單係伊作手工之紀錄云云，但被告不惟就扣案\n      簽單之內容究與其作手工有何關聯乙情，無法具體指明以實其說，且被告於查\n      獲之初在警訊、偵查中訊問時，均有檢視上開扣押證物，卻對扣押物品係其作\n      手工所用，攸關其涉案有無之重要案情，均隻字未提，嗣於本院審理時始辯以\n      上開扣案物係伊作手工所用，顯徵情虛；況本院就扣案之簽單十張（見警卷第\n      一一至一四頁）、簽單總表四張、帳單三張等物內容觀之，顯係用以經營六合\n      彩、大樂透賭博所用之物無訛，是被告僅泛指該簽單之內容係伊作手工之代號\n      云云，亦係臨訟推諉之飾詞，尚難憑信。又參諸扣案之帳單三張上有「原６３\n      ０、褔６０４６０、郭４３０、呂家１４０６、蔡１６０、田９２０：：：」\n      等記載，應顯係被告經營六合彩、大樂透賭博簽賭所登載之不特定之賭客，否\n      則一般家庭手工焉有記載上開資料之理？且查獲六合彩、大樂透賭博簽賭時，\n      未查扣賭金，實與一般六合彩簽賭通常係透由電話、傳真機方式先簽賭，而於\n      開獎後再由組頭給付彩金予簽中賭客，或由未簽中賭客交付簽注金予組頭之性\n      質有關，是本案雖未於前開被告住處查扣賭金，亦難資為有利於被告之認定；\n      再被告辯以偵查中之筆錄係依照警訊中所製作云云，然被告於偵查中已就未經\n      營選舉賭博乙情提出辯詞（見偵查卷第九頁），衡情伊亦可否認有經營六合彩\n      、大樂透賭博之情，其捨此不為，益證其確有經營六合彩、大樂透賭博之情，\n      應堪認定。至證人林博彥本身並未簽賭，其證明被告未經營六合彩、大樂透賭\n      博，純屬友人間之主觀認知，尚難憑為被告有利證據之認定，附此敘明。\n（三）綜上所述，本件事證明確，被告犯行堪予認定。\n二、查嘉義縣中埔鄉○○村○鄰○○路九五六號雖係住宅，被告甲○○將之提供由不\n    特定之多數人出入簽賭，已屬公眾得出入之場所。核被告意圖營利供給場所聚眾\n    賭博，係犯刑法第二百六十八條之意圖營利供給賭博場所罪及意圖營利聚眾賭博\n    罪；又被告以事實欄所述之方式兼與其他簽賭者，同在公眾得出入之場所賭博財\n    物，則係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博財物罪。\n    被告於當期香港六合彩、臺灣大樂透開獎前之多次接續行為，均係當次意圖營利\n    供給賭博場所及意圖營利聚眾賭博，與在公眾得出入之場所賭博財物犯行之一部\n    行為。而於每期開獎前接續行為中之意圖營利供給賭博場所及意圖營利聚眾賭博\n    ，與在公眾得出入之場所賭博財物，均係基於一個賭博之犯意決定，以達成同一\n    犯罪之各個舉動，為一行為觸犯前開三罪名，屬想像競合犯，應依刑法第五十五\n    條之規定，從情節較重之意圖營利聚眾賭博罪處斷。又被告所犯上開各罪，時間\n    緊接，犯罪構成要件相同，顯係基於概括犯意為之，應皆依刑法第五十六條連續\n    犯之規定論以一罪，並加重其刑。原審依上訴人即被告於偵查中之自白及現存之\n    證據，已足認定被告上開犯行，本於刑事訴訟法第四百四十九條第一項前段、第\n    四百五十條第一項、第四百五十四條第二項之規定，適用刑法第五十六條、第二\n    百六十八條、第二百六十六條第一項前段、第五十五條、第四十一條第一項前段\n    及罰金罰鍰提高標準條例第一條前段、第二條之規定，逕以簡易判決判處有期徒\n    刑三月，並諭知如易科罰金，以三百元折算一日之折算標準；另引刑法第三十八\n    條第一項第二款諭知沒收扣案物，核其認事用法尚無不合，量刑亦甚妥適，被告\n    上訴意旨，否認犯罪並任意指摘原判決不當云云，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，\n判決如主文。\n本案經檢察官黃正雄到庭執行職務。\n中      華      民      國    九十三    年      八      月      三      日\n                臺灣嘉義地方法院刑事第五庭\n                                    審判長  法  官  黃國益\n                                            法  官  黃義成\n                                            法  官  黃仁勇\n右正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十三年度簡上字第一三號上訴人即被告甲○○右上訴人因賭博案件，不服本院簡易庭九十三年度嘉簡字第二九四號中華民國九十三年四月三十日第一審判決（聲請簡易判決處刑案號：臺灣嘉義地方法院檢察署九十三年度偵字第一七一三號），提起上訴，本院管轄之第二審合議庭判決如左：主文上訴駁回。事實一、甲○○（聲請簡易判決處刑書誤載為羅莉莉）基於意圖營利之概括犯意，自民國九十三年二月中旬某日起，擔任組頭，在嘉義縣中埔鄉○○村○鄰○○路九五六號住處，提供該公眾得出入之場所為賭博場所，並私設俗稱「六合彩、大樂透」之「二星」、「三星」、「四星」及「臺號」之簽賭號碼，連續聚集不特定之賭客以傳真、電話或到場之方式，賭客每簽選一支「二星」、「三星」、「四星」、「臺號」號碼均須交付賭金新臺幣（下同）一百元後，再核對每星期開出之香港六合彩或臺灣大樂透開獎之六組號碼或其重組號碼作為核獎依據，如賭客選號符合，即可每支各得五千七百元（二星）、五萬七千元（三星）、七十五萬元（四星）、九千至一萬元（臺號）不等之彩金，如未選中，簽注金悉歸甲○○贏取，其遂以此等供給賭博場所並聚眾賭博的方式，與簽賭者對賭以取得賭金牟利。嗣於九十三年三月十六日下午三時三十分許，為警持本院所核發之搜索票在上址查獲，並扣得甲○○所有供賭博「六合彩、大樂透」所用之傳真機一台、錄音機二台、錄音帶三捲、計算機二台、簽單十張、簽單總表四張、帳單三張及空白簽單四本等物。二、案經嘉義縣警察局中埔分局報請臺灣嘉義地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、訊據本案上訴人即被告甲○○（以下簡稱為被告）矢口否認有經營六合彩、大樂透賭博簽賭之犯行，並辯稱：在伊上開住處查扣之物均係伊在家作手工所用，並非經營賭博之用；又扣案之傳真機、錄音機、錄音帶並無傳真資料，亦無人證及賭金等證據，且扣案所謂之簽單係伊作手工之紀錄云云。惟查：（一）被告自九十三年二月中旬某日起，如何提供其前開住處為賭博場所，經營「六合彩、大樂透」之「二星」、「三星」、「四星」及「臺號」之簽賭號碼，並聚集不特定之賭客以傳真、電話或到場之方式簽賭後，再核對每星期開出之香港六合彩或臺灣大樂透開獎之六組號碼或其重組號碼作為核獎依據，如賭客選號符合，即可每支各得五千七百元（二星）、五萬七千元（三星）、七十五萬元（四星）、九千至一萬元（臺號）不等之彩金，如未選中，簽注金悉歸被告贏取等事實，業據被告於警訊、偵查中供承在卷（見警卷第二、三頁；偵查卷第八、九頁），並有被告所有供賭博「六合彩、大樂透」所用之傳真機一台、錄音機二台、錄音帶三捲、計算機二台、簽單十張、簽單總表四張、帳單三張及空白簽單四本等物扣案可資佐證，足見被告確有多次提供上揭公眾得出入之場所，設置六合彩、大樂透賭博簽賭犯行，且查被告提供上揭處所經營六合彩、大樂透賭博，凡欲簽賭之不特定賭客均可自由進入簽賭，則上揭處所自屬公眾得出入之場所無訛；又被告所經營「二星」、「三星」、「四星」、「臺號」之六合彩、大樂透賭博，其每期獲勝之或然率，顯然高於簽賭者，且被告所賠之倍數與簽賭者簽中的機率、賭客給付之賭金均不相當，堪認被告主觀上應有營利之意圖甚明。（二）被告雖於本院審理時否認上開犯行，然查，被告若非自九十三年二月中旬某日起即已開始在其上開住所經營六合彩、大樂透賭博簽賭，其豈有迭次在警訊、偵查中為此供述之理？況一般人未經營六合彩、大樂透賭博，衡情乃屬常態之事，被告記憶尤應深刻，豈有誤記之理？又豈會於警訊、偵查中均未憶及其未經營六合彩、大樂透賭博，反於本院審理時，再以此置辯？顯與常情有違；復參以被告於為警查獲後製作筆錄時，並未遭強暴、脅迫，而係在被告之自由意識下所製作，且被告於警訊時確實有承認有經營六合彩、大樂透賭博簽賭，又上開扣案物被告亦有承認為其所有供賭博所用等情，業據證人即本案查獲警員嘉義縣警察局中埔分局警員張育誠、王輝松、呂芳字、張江洋、陳水道到院證述屬實（見本院卷第四三至五○頁九十三年七月二十一日審判筆錄），又加以被告亦自承上開扣案物為伊所有，則被告上開辯解，顯係卸責之詞。再者，被告於本院審理時雖辯以扣案之簽單係伊作手工之紀錄云云，但被告不惟就扣案簽單之內容究與其作手工有何關聯乙情，無法具體指明以實其說，且被告於查獲之初在警訊、偵查中訊問時，均有檢視上開扣押證物，卻對扣押物品係其作手工所用，攸關其涉案有無之重要案情，均隻字未提，嗣於本院審理時始辯以上開扣案物係伊作手工所用，顯徵情虛；況本院就扣案之簽單十張（見警卷第一一至一四頁）、簽單總表四張、帳單三張等物內容觀之，顯係用以經營六合彩、大樂透賭博所用之物無訛，是被告僅泛指該簽單之內容係伊作手工之代號云云，亦係臨訟推諉之飾詞，尚難憑信。又參諸扣案之帳單三張上有「原６３０、褔６０４６０、郭４３０、呂家１４０６、蔡１６０、田９２０：：：」等記載，應顯係被告經營六合彩、大樂透賭博簽賭所登載之不特定之賭客，否則一般家庭手工焉有記載上開資料之理？且查獲六合彩、大樂透賭博簽賭時，未查扣賭金，實與一般六合彩簽賭通常係透由電話、傳真機方式先簽賭，而於開獎後再由組頭給付彩金予簽中賭客，或由未簽中賭客交付簽注金予組頭之性質有關，是本案雖未於前開被告住處查扣賭金，亦難資為有利於被告之認定；再被告辯以偵查中之筆錄係依照警訊中所製作云云，然被告於偵查中已就未經營選舉賭博乙情提出辯詞（見偵查卷第九頁），衡情伊亦可否認有經營六合彩、大樂透賭博之情，其捨此不為，益證其確有經營六合彩、大樂透賭博之情，應堪認定。至證人林博彥本身並未簽賭，其證明被告未經營六合彩、大樂透賭博，純屬友人間之主觀認知，尚難憑為被告有利證據之認定，附此敘明。（三）綜上所述，本件事證明確，被告犯行堪予認定。二、查嘉義縣中埔鄉○○村○鄰○○路九五六號雖係住宅，被告甲○○將之提供由不特定之多數人出入簽賭，已屬公眾得出入之場所。核被告意圖營利供給場所聚眾賭博，係犯刑法第二百六十八條之意圖營利供給賭博場所罪及意圖營利聚眾賭博罪；又被告以事實欄所述之方式兼與其他簽賭者，同在公眾得出入之場所賭博財物，則係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博財物罪。被告於當期香港六合彩、臺灣大樂透開獎前之多次接續行為，均係當次意圖營利供給賭博場所及意圖營利聚眾賭博，與在公眾得出入之場所賭博財物犯行之一部行為。而於每期開獎前接續行為中之意圖營利供給賭博場所及意圖營利聚眾賭博，與在公眾得出入之場所賭博財物，均係基於一個賭博之犯意決定，以達成同一犯罪之各個舉動，為一行為觸犯前開三罪名，屬想像競合犯，應依刑法第五十五條之規定，從情節較重之意圖營利聚眾賭博罪處斷。又被告所犯上開各罪，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應皆依刑法第五十六條連續犯之規定論以一罪，並加重其刑。原審依上訴人即被告於偵查中之自白及現存之證據，已足認定被告上開犯行，本於刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項、第四百五十四條第二項之規定，適用刑法第五十六條、第二百六十八條、第二百六十六條第一項前段、第五十五條、第四十一條第一項前段及罰金罰鍰提高標準條例第一條前段、第二條之規定，逕以簡易判決判處有期徒刑三月，並諭知如易科罰金，以三百元折算一日之折算標準；另引刑法第三十八條第一項第二款諭知沒收扣案物，核其認事用法尚無不合，量刑亦甚妥適，被告上訴意旨，否認犯罪並任意指摘原判決不當云云，為無理由，應予駁回。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，判決如主文。本案經檢察官黃正雄到庭執行職務。中華民國九十三年八月三日臺灣嘉義地方法院刑事第五庭審判長法官黃國益法官黃義成法官黃仁勇右正本證明與原本無異。本件不得上訴。中華民國九十三年八月三日書記官呂權芳附錄本案論罪科刑法條全文：刑法第二百六十八條：意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。刑法第二百六十六條：在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭博者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "黃國益",
      "黃義成",
      "黃仁勇"
    ],
    "prosecutors": [
      "黃正雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂權芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-03",
  "created_at": "2016-02-06 02:01:36",
  "updated_at": "2016-02-06 02:01:36"
}