{
  "identify": "TPS-86-台上-2579-19970508",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "2579",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                              八十六年度台上字第二五七九號\n    上訴人  翁明烈\n右上訴人因楊玉嬌自訴過失致人於死案件，不服台灣高等法院中華民國八十五年六月\n十一日第二審更審判決（八十五年度上更(二)字第二三八號，自訴案號：台灣宜蘭地方\n法院八十三年度自字第二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人翁明烈上訴意旨略稱\n：上訴人確有出資委託方德順處理金慶勝三十二號漁船之保養、維修工作，並由方德\n順依其專業知識判斷是否應更換零件﹖已盡船主對漁船安全設備檢查保養之注意，原\n判決論處上訴人罪刑，有適用法則不當之違法。上訴人在第一審已提出二－三個月左\n右，即進行維修上開漁船之單據二十五張，方德順又證稱：該漁船有定期保養，且發\n生意外後拆下油封接頭，喇叭頭、及止液閥等零件，有的僅使用七、八個月或三個月\n，此有利於上訴人之證據，原判決未說明不採之理由，尚嫌理由不備。再檢察官對黃\n宗德中毒死亡有無偵查終結﹖造成金慶勝三十二號漁船冷媒外漏之真正原因為何﹖與\n油封接頭、銅管喇叭，其通常之使用年限為何﹖應多久更換一次﹖原審均未調查明白\n，復有應於審判期日調查之證據而未予調查之違法等語。\n惟查原判決依卷存資料，綜合判斷分別取捨，並依調查證據所得心證，認上訴人犯行\n明確，因而撤銷第一審不當之判決，改判仍論處上訴人從事業務之人，因業務上之過\n失致人於死罪刑，已明其所憑之證據及認定之理由。且以上訴人否認犯罪，所辯檢\n查冷媒設備係輪機長黃宗德責任，漁船冷媒外洩，係黃宗德操作不當引起，伊無過失\n云云，乃卸責飾詞，不足採信，亦在理由中指駁說明翔實。方德順係在本案發生後，\n始就發生冷媒外洩之冷凍機，拆換油封接頭（接頭部分墊圈）、喇叭鎖（銅管喇叭頭\n）止液閥三項，而此三項物品已使用七、八年，亦據方德順在第一審證述明確，且該\n拆卸下之油封橡皮墊圈（即油封接頭）及銅管喇叭頭，經原審送請財團法人之工業技\n術研究院鑑定結果，亦認定該零件已使用相當時日，有該院工研法字第一三三○號\n函在卷可稽。原審因認上訴人為該漁船之事業主，負有監督該漁船冷凍設備使符合必\n要安全及衛生，及定期實施自動檢查以防止災害發生之注意義務，而依其情形又非不\n能注意，竟疏未發現冷凍壓縮機之油封接頭、銅管、喇叭頭及止液閥等零件已使用過\n久而老化磨損，未符合安全設備，且未注意自動檢查保養，致冷媒外洩，使黃宗德吸\n入冷媒死亡，上訴人顯有過失，依想像競合犯從一重論處上訴人從事業務之人，因業\n務上之過失致人於死罪刑，要無適用法則不當之可言。再方德順在原審更審中附合上\n訴人所稱有叫伊保養更換零件及估價單內容係真實等語，為翻異之詞，並不實在，上\n訴人事後所提估價單，不足為其作有利之認定，亦在理由欄三之(五)項論列綦詳，顯與\n上訴人所指原判決有理由不備之違法情形不相適合。而在偵查終結前，檢察官知有自\n訴者，應即停止偵查，刑事訴訟法第三百二十三條第二項前段定有明文。本件自訴人\n係在檢察官對上訴人因業務上過失致黃宗德死亡，終結偵查（未提起公訴）前提起自\n訴，原判決理由欄第一項已有列，其餘上訴意旨就原審認事採證職權之行使漫加指\n摘或為單純事實上之爭執，泛言原判決有應於審判期日調查之證據而未予調查之違法\n，均非適法之第三審之上訴理由，依首揭說明，其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      五      月      八      日\n                              最高法院刑事第三庭\n                                  審判長法官  蔡  詩  文\n                                        法官  張  吉  賓\n                                        法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      五      月     十七     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人翁明烈上訴意旨略稱\n：上訴人確有出資委託方德順處理金慶勝三十二號漁船之保養、維修工作，並由方德\n順依其專業知識判斷是否應更換零件﹖已盡船主對漁船安全設備檢查保養之注意，原\n判決論處上訴人罪刑，有適用法則不當之違法。上訴人在第一審已提出二－三個月左\n右，即進行維修上開漁船之單據二十五張，方德順又證稱：該漁船有定期保養，且發\n生意外後拆下油封接頭，喇叭頭、及止液閥等零件，有的僅使用七、八個月或三個月\n，此有利於上訴人之證據，原判決未說明不採之理由，尚嫌理由不備。再檢察官對黃\n宗德中毒死亡有無偵查終結﹖造成金慶勝三十二號漁船冷媒外漏之真正原因為何﹖與\n油封接頭、銅管喇叭，其通常之使用年限為何﹖應多久更換一次﹖原審均未調查明白\n，復有應於審判期日調查之證據而未予調查之違法等語。\n惟查原判決依卷存資料，綜合判斷分別取捨，並依調查證據所得心證，認上訴人犯行\n明確，因而撤銷第一審不當之判決，改判仍論處上訴人從事業務之人，因業務上之過\n失致人於死罪刑，已明其所憑之證據及認定之理由。且以上訴人否認犯罪，所辯檢\n查冷媒設備係輪機長黃宗德責任，漁船冷媒外洩，係黃宗德操作不當引起，伊無過失\n云云，乃卸責飾詞，不足採信，亦在理由中指駁說明翔實。方德順係在本案發生後，\n始就發生冷媒外洩之冷凍機，拆換油封接頭（接頭部分墊圈）、喇叭鎖（銅管喇叭頭\n）止液閥三項，而此三項物品已使用七、八年，亦據方德順在第一審證述明確，且該\n拆卸下之油封橡皮墊圈（即油封接頭）及銅管喇叭頭，經原審送請財團法人之工業技\n術研究院鑑定結果，亦認定該零件已使用相當時日，有該院工研法字第一三三○號\n函在卷可稽。原審因認上訴人為該漁船之事業主，負有監督該漁船冷凍設備使符合必\n要安全及衛生，及定期實施自動檢查以防止災害發生之注意義務，而依其情形又非不\n能注意，竟疏未發現冷凍壓縮機之油封接頭、銅管、喇叭頭及止液閥等零件已使用過\n久而老化磨損，未符合安全設備，且未注意自動檢查保養，致冷媒外洩，使黃宗德吸\n入冷媒死亡，上訴人顯有過失，依想像競合犯從一重論處上訴人從事業務之人，因業\n務上之過失致人於死罪刑，要無適用法則不當之可言。再方德順在原審更審中附合上\n訴人所稱有叫伊保養更換零件及估價單內容係真實等語，為翻異之詞，並不實在，上\n訴人事後所提估價單，不足為其作有利之認定，亦在理由欄三之(五)項論列綦詳，顯與\n上訴人所指原判決有理由不備之違法情形不相適合。而在偵查終結前，檢察官知有自\n訴者，應即停止偵查，刑事訴訟法第三百二十三條第二項前段定有明文。本件自訴人\n係在檢察官對上訴人因業務上過失致黃宗德死亡，終結偵查（未提起公訴）前提起自\n訴，原判決理由欄第一項已有列，其餘上訴意旨就原審認事採證職權之行使漫加指\n摘或為單純事實上之爭執，泛言原判決有應於審判期日調查之證據而未予調查之違法\n，均非適法之第三審之上訴理由，依首揭說明，其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第二五七九號上訴人翁明烈右上訴人因楊玉嬌自訴過失致人於死案件，不服台灣高等法院中華民國八十五年六月十一日第二審更審判決（八十五年度上更(二)字第二三八號，自訴案號：台灣宜蘭地方法院八十三年度自字第二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人翁明烈上訴意旨略稱：上訴人確有出資委託方德順處理金慶勝三十二號漁船之保養、維修工作，並由方德順依其專業知識判斷是否應更換零件﹖已盡船主對漁船安全設備檢查保養之注意，原判決論處上訴人罪刑，有適用法則不當之違法。上訴人在第一審已提出二－三個月左右，即進行維修上開漁船之單據二十五張，方德順又證稱：該漁船有定期保養，且發生意外後拆下油封接頭，喇叭頭、及止液閥等零件，有的僅使用七、八個月或三個月，此有利於上訴人之證據，原判決未說明不採之理由，尚嫌理由不備。再檢察官對黃宗德中毒死亡有無偵查終結﹖造成金慶勝三十二號漁船冷媒外漏之真正原因為何﹖與油封接頭、銅管喇叭，其通常之使用年限為何﹖應多久更換一次﹖原審均未調查明白，復有應於審判期日調查之證據而未予調查之違法等語。惟查原判決依卷存資料，綜合判斷分別取捨，並依調查證據所得心證，認上訴人犯行明確，因而撤銷第一審不當之判決，改判仍論處上訴人從事業務之人，因業務上之過失致人於死罪刑，已明其所憑之證據及認定之理由。且以上訴人否認犯罪，所辯檢查冷媒設備係輪機長黃宗德責任，漁船冷媒外洩，係黃宗德操作不當引起，伊無過失云云，乃卸責飾詞，不足採信，亦在理由中指駁說明翔實。方德順係在本案發生後，始就發生冷媒外洩之冷凍機，拆換油封接頭（接頭部分墊圈）、喇叭鎖（銅管喇叭頭）止液閥三項，而此三項物品已使用七、八年，亦據方德順在第一審證述明確，且該拆卸下之油封橡皮墊圈（即油封接頭）及銅管喇叭頭，經原審送請財團法人之工業技術研究院鑑定結果，亦認定該零件已使用相當時日，有該院工研法字第一三三○號函在卷可稽。原審因認上訴人為該漁船之事業主，負有監督該漁船冷凍設備使符合必要安全及衛生，及定期實施自動檢查以防止災害發生之注意義務，而依其情形又非不能注意，竟疏未發現冷凍壓縮機之油封接頭、銅管、喇叭頭及止液閥等零件已使用過久而老化磨損，未符合安全設備，且未注意自動檢查保養，致冷媒外洩，使黃宗德吸入冷媒死亡，上訴人顯有過失，依想像競合犯從一重論處上訴人從事業務之人，因業務上之過失致人於死罪刑，要無適用法則不當之可言。再方德順在原審更審中附合上訴人所稱有叫伊保養更換零件及估價單內容係真實等語，為翻異之詞，並不實在，上訴人事後所提估價單，不足為其作有利之認定，亦在理由欄三之(五)項論列綦詳，顯與上訴人所指原判決有理由不備之違法情形不相適合。而在偵查終結前，檢察官知有自訴者，應即停止偵查，刑事訴訟法第三百二十三條第二項前段定有明文。本件自訴人係在檢察官對上訴人因業務上過失致黃宗德死亡，終結偵查（未提起公訴）前提起自訴，原判決理由欄第一項已有列，其餘上訴意旨就原審認事採證職權之行使漫加指摘或為單純事實上之爭執，泛言原判決有應於審判期日調查之證據而未予調查之違法，均非適法之第三審之上訴理由，依首揭說明，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年五月八日最高法院刑事第三庭審判長法官蔡詩文法官張吉賓法官莊登照法官洪明輝法官蔡清遊右正本證明與原本無異書記官中華民國八十六年五月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-05-08",
  "created_at": "2016-02-03 14:06:56",
  "updated_at": "2016-02-03 14:06:56"
}