{
  "identify": "TPS-86-台上-1430-19970508",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1430",
  "jcheck": "",
  "reason": "返還不當得利",
  "content": "最高法院民事判決                              八十六年度台上字第一四三○號\n    上  訴  人  興泰針織股份有限公司\n    法定代理人  莊素日\n    被 上訴 人  甲○○\n    訴訟代理人  胡宗智律師\n右當事人間請求返還不當得利事件，上訴人對於中華民國八十五年七月二十二日台灣\n高等法院台中分院第二審判決（八十五年度上字第一三八號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：伊於民國八十二年二月二十六日向上訴人購買坐落彰化市○○段\n九五九之三號，地目建，面積○‧一九一七公頃、同段九五九之六號，地目建，面積\n○‧○四七九公頃土地全部及門牌號碼為彰化市○○路○段五四八號之建物全部，且\n特別明定本件買賣價金以土地實際坪數計算，每坪新台幣（下同）六萬九千元，兩筆\n土地合計二、三九六平方公尺（即七二四‧七九坪），總價為五千零一萬零五百十元\n（房屋部分不計價），又因上訴人聲明產權絕對清楚，沒問題，坪數絕對夠，致伊誤\n信為真，始予買受。且伊於八十三年五月十一日業已依約將價款付清，上訴人並辦畢\n土地所有權移轉登記與伊指定之陳中河。詎伊於八十四年二月十八日向彰化地政事務\n所申請土地複丈，據函覆略謂：「本案第九五九之三號土地原登記簿面積為○‧一九\n一七公頃，應更正面積為○‧一七○二公頃」，至此伊始悉上訴人明知該土地短少二\n一五平方公尺（即六五‧○三七五坪）之事實，而故向伊佯稱該土地有○‧一九一七\n公頃，致其溢領四百四十八萬七千五百八十八元。上訴人自應負出賣人之物之瑕疵擔\n保責任，及債務不完全給付之責任，且其溢領之價金，亦屬不當得利等情，爰求為命\n上訴人如數給付並自八十四年五月四日起加計遲延利息之判決（其中利息超過上開請\n求部分，業經原審判決被上訴人敗訴確定）。\n上訴人則以：兩造間買賣契約載明「以土地坪數計算總價款，每坪六萬九千元計算」\n，兩造即依此約定以土地登記簿謄本所載之坪數，合計七二四‧七九坪，換算出總價\n金為五千零一萬零五百十元。伊嗣並依約將土地現狀全部移轉過戶予被上訴人並點交\n完畢。伊之履行契約並無瑕疵或契約不履行之情形，亦無瑕疵擔保責任可言。況伊於\n八十三年五月一日將土地全部移轉過戶並點交完畢，縱認伊應負物之瑕疵擔保責任，\n惟被上訴人之夫陳中河於八十四年三月十六日始以芬園郵局第一三一號存證信函請求\n減少價金，其請求權顯然已罹於六個月時效而消滅。又兩造間合法有效成立買賣契約\n之債權契約關係，伊受領該筆價金，為有法律上之權源，故被上訴人以不當得利請求\n伊返還，顯屬無據。又本件土地買賣契約係以土地現狀點交予被上訴人，伊自無須負\n不完全給付之責任等語，資為置辯。\n原審審理結果，以：查本件被上訴人主張其向上訴人購買系爭土地及地上建物全部，\n價金以土地每坪六萬九千元計算，兩筆土地面積合計二、三九六平方公尺（即七二四\n‧七九坪），總價五千零一萬零五百十元（房屋部分不計價），業已依約支付全部價\n金，上訴人並將該土地所有權移轉登記予其指定之陳中河，並點交完畢。詎陳中河於\n八十四年二月十八日向彰化縣彰化地政事務所申請土地複丈，該所卻函謂：「本案（\n上開九五九之三號）土地登記面積為○‧一九一七公頃，應更正面積為○‧一七○二\n公頃。」並更正登記完畢等事實，為上訴人所不爭執，並有被上訴人提出之不動產買\n賣契約書影本、土地登記簿謄本、彰化縣彰化地政事務所函影本等件為證，自堪信為\n真實。次查本件兩造於八十三年二月二十六日簽約時，固係以系爭兩筆土地登記總面\n積為準，按每坪六萬九千元計算總價為五千零一萬零五百十元；惟買賣時賣方曾向買\n方保證土地實際坪數絕對足夠等情，除據證人即實際代理買方簽約之被上訴人之夫陳\n中河證述明確外，並據證人即土地仲介人林竹旺結證在卷。雖證人即代理賣方簽約之\n李耀銘及證人即賣方之仲介人張世杰，均否認賣方曾向買方保證實際坪數一定夠云云\n，然查本件不動產買賣契約書之見證人僅林竹旺一人，而張世杰僅在契約之末尾簽名\n（未表明其係何種身份）其自不若見證人林竹旺客觀公正，再證人李耀銘既係代理賣\n方簽約者，其與上訴人之關係自屬較密切，所為證言難免偏頗，殊非可採；再證人林\n竹旺既為本件不動產買賣之介紹人且在契約上簽名為見證人，自對本件契約之成立及\n雙方當時買賣互為要求之內容知之較詳，又正因其為雙方契約之見證人，與雙方之關\n係，應無疏密之分，自更無設詞偏袒任何一方之必要，是其先後在歷審所稱：「當時\n賣方一直說坪數、過戶、沒有問題」「依土地謄本計算，地主說坪數一定夠是買坪數\n的，並非買二塊地多少錢」「當時有工廠，必須等拆除後才能測量」「點交後才由甲\n○○她們拆除（按指地上廠房）」「賣方有說坪數一定足夠，沒問題」「當時賣方表\n示坪數絕對沒有問題」云云，應可採信。從而上述證人李耀銘、張世杰之證言，即與\n事實不符，難予採信，再衡之被上訴人購買系爭土地之目的既在規劃建屋出售，且每\n坪單價為六萬九千元，全部價金為五千餘萬元，雖以地上尚有廠房等，一時無法測量\n，是被上訴人在買賣時向上訴人詢明坪數是否如土地謄本所載，乃情理之常，而上訴\n人當時答以坪數足夠，沒有問題，亦屬必然，故於此雙方均在互信之狀況下，契約上\n未再書明坪數將來以實測為準，並為價金之增減之意旨，尤屬合乎經驗法則。況證人\n即系爭契約之代書洪瓊孺亦證稱：「他們（按指買賣雙方）已經談好了才來寫契約」\n、「是以土地坪數計算，土地實際面積賣方不一定知道，買方也不會買虛坪」足證當\n時雙方已就土地坪數先行談妥，方簽寫契約，否則必在代書處再商談坪數、價金。按\n台灣地區土地面積固均由地政機關調查，記載於土地登記簿，以為地政之管理，然買\n方購買土地之目的，無非在於管理使用該土地，賣方亦僅能於可得支配範圍內始得為\n出賣之標的物，故買賣契約於簽約時為便於計算價金雖先以登記簿所載面積計價，然\n雙方買賣契約就標的物之範圍，真意應係以現狀可得使用面積為準，茲經測得系爭二\n筆土地實際面積較契約書所載面積不足二一五平方公尺即六五‧○三七五坪，則此短\n少之面積應非買賣契約範圍。本件買賣契約既係以面積計價，且本件土地實際面積較\n原登記面積短少，因短少面積而超收之價金四百四十八萬七千五百八十八元，自屬無\n法律上之原因而收受，被上訴人依不當得利之規定請求上訴人返還所受利益，並附加\n自訴狀繕本送達翌日起之利息，即無不合。因而將第一審所為被上訴人敗訴之判決部\n分廢棄，改判如其前述之聲明，經核並無違誤。本院查本件承辦代書紀家及代寫契\n約之證人洪瓊孺（即紀家之配偶）雖曾證稱：當時土地是謄本登記面積計算價金，\n一坪為六萬九千元，並未提到坪數一定足夠，若不足時應互相找補價金，亦未談及以\n實坪計算云云，然洪瓊孺在原審曾供證：他們（指買賣雙方）已經談好了才來寫契約\n，是以土地坪數計算……（見原審卷第八五頁）。參以被上訴人主張本件買賣正式簽\n約之前先在其南投縣草屯鎮工廠辦公室，已談妥云云等情以觀，雙方已先談妥，前往\n代書事務所既未再談，則代書紀家夫婦自屬無從知悉先前談話內容，渠等上開證言\n，尚不足為上訴人有利之論斷。又本件土地買賣係按坪計價而非論筆計價，為原判決\n所認定，並有買賣契約書影本可考，系爭短少面積部分之土地，其買賣標的自始不存\n在，上訴人溢領該部分價金，即屬不當得利。上訴論旨，徒就原審取捨證據、認定事\n實之職權行使，予以指摘，並就已說明事項泛言未論斷，聲明廢棄原判決，非有理由\n。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      五      月      八      日\n                              最高法院民事第七庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  鄭  三  源\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      五      月     三十     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：伊於民國八十二年二月二十六日向上訴人購買坐落彰化市○○段\n九五九之三號，地目建，面積○‧一九一七公頃、同段九五九之六號，地目建，面積\n○‧○四七九公頃土地全部及門牌號碼為彰化市○○路○段五四八號之建物全部，且\n特別明定本件買賣價金以土地實際坪數計算，每坪新台幣（下同）六萬九千元，兩筆\n土地合計二、三九六平方公尺（即七二四‧七九坪），總價為五千零一萬零五百十元\n（房屋部分不計價），又因上訴人聲明產權絕對清楚，沒問題，坪數絕對夠，致伊誤\n信為真，始予買受。且伊於八十三年五月十一日業已依約將價款付清，上訴人並辦畢\n土地所有權移轉登記與伊指定之陳中河。詎伊於八十四年二月十八日向彰化地政事務\n所申請土地複丈，據函覆略謂：「本案第九五九之三號土地原登記簿面積為○‧一九\n一七公頃，應更正面積為○‧一七○二公頃」，至此伊始悉上訴人明知該土地短少二\n一五平方公尺（即六五‧○三七五坪）之事實，而故向伊佯稱該土地有○‧一九一七\n公頃，致其溢領四百四十八萬七千五百八十八元。上訴人自應負出賣人之物之瑕疵擔\n保責任，及債務不完全給付之責任，且其溢領之價金，亦屬不當得利等情，爰求為命\n上訴人如數給付並自八十四年五月四日起加計遲延利息之判決（其中利息超過上開請\n求部分，業經原審判決被上訴人敗訴確定）。\n上訴人則以：兩造間買賣契約載明「以土地坪數計算總價款，每坪六萬九千元計算」\n，兩造即依此約定以土地登記簿謄本所載之坪數，合計七二四‧七九坪，換算出總價\n金為五千零一萬零五百十元。伊嗣並依約將土地現狀全部移轉過戶予被上訴人並點交\n完畢。伊之履行契約並無瑕疵或契約不履行之情形，亦無瑕疵擔保責任可言。況伊於\n八十三年五月一日將土地全部移轉過戶並點交完畢，縱認伊應負物之瑕疵擔保責任，\n惟被上訴人之夫陳中河於八十四年三月十六日始以芬園郵局第一三一號存證信函請求\n減少價金，其請求權顯然已罹於六個月時效而消滅。又兩造間合法有效成立買賣契約\n之債權契約關係，伊受領該筆價金，為有法律上之權源，故被上訴人以不當得利請求\n伊返還，顯屬無據。又本件土地買賣契約係以土地現狀點交予被上訴人，伊自無須負\n不完全給付之責任等語，資為置辯。\n原審審理結果，以：查本件被上訴人主張其向上訴人購買系爭土地及地上建物全部，\n價金以土地每坪六萬九千元計算，兩筆土地面積合計二、三九六平方公尺（即七二四\n‧七九坪），總價五千零一萬零五百十元（房屋部分不計價），業已依約支付全部價\n金，上訴人並將該土地所有權移轉登記予其指定之陳中河，並點交完畢。詎陳中河於\n八十四年二月十八日向彰化縣彰化地政事務所申請土地複丈，該所卻函謂：「本案（\n上開九五九之三號）土地登記面積為○‧一九一七公頃，應更正面積為○‧一七○二\n公頃。」並更正登記完畢等事實，為上訴人所不爭執，並有被上訴人提出之不動產買\n賣契約書影本、土地登記簿謄本、彰化縣彰化地政事務所函影本等件為證，自堪信為\n真實。次查本件兩造於八十三年二月二十六日簽約時，固係以系爭兩筆土地登記總面\n積為準，按每坪六萬九千元計算總價為五千零一萬零五百十元；惟買賣時賣方曾向買\n方保證土地實際坪數絕對足夠等情，除據證人即實際代理買方簽約之被上訴人之夫陳\n中河證述明確外，並據證人即土地仲介人林竹旺結證在卷。雖證人即代理賣方簽約之\n李耀銘及證人即賣方之仲介人張世杰，均否認賣方曾向買方保證實際坪數一定夠云云\n，然查本件不動產買賣契約書之見證人僅林竹旺一人，而張世杰僅在契約之末尾簽名\n（未表明其係何種身份）其自不若見證人林竹旺客觀公正，再證人李耀銘既係代理賣\n方簽約者，其與上訴人之關係自屬較密切，所為證言難免偏頗，殊非可採；再證人林\n竹旺既為本件不動產買賣之介紹人且在契約上簽名為見證人，自對本件契約之成立及\n雙方當時買賣互為要求之內容知之較詳，又正因其為雙方契約之見證人，與雙方之關\n係，應無疏密之分，自更無設詞偏袒任何一方之必要，是其先後在歷審所稱：「當時\n賣方一直說坪數、過戶、沒有問題」「依土地謄本計算，地主說坪數一定夠是買坪數\n的，並非買二塊地多少錢」「當時有工廠，必須等拆除後才能測量」「點交後才由甲\n○○她們拆除（按指地上廠房）」「賣方有說坪數一定足夠，沒問題」「當時賣方表\n示坪數絕對沒有問題」云云，應可採信。從而上述證人李耀銘、張世杰之證言，即與\n事實不符，難予採信，再衡之被上訴人購買系爭土地之目的既在規劃建屋出售，且每\n坪單價為六萬九千元，全部價金為五千餘萬元，雖以地上尚有廠房等，一時無法測量\n，是被上訴人在買賣時向上訴人詢明坪數是否如土地謄本所載，乃情理之常，而上訴\n人當時答以坪數足夠，沒有問題，亦屬必然，故於此雙方均在互信之狀況下，契約上\n未再書明坪數將來以實測為準，並為價金之增減之意旨，尤屬合乎經驗法則。況證人\n即系爭契約之代書洪瓊孺亦證稱：「他們（按指買賣雙方）已經談好了才來寫契約」\n、「是以土地坪數計算，土地實際面積賣方不一定知道，買方也不會買虛坪」足證當\n時雙方已就土地坪數先行談妥，方簽寫契約，否則必在代書處再商談坪數、價金。按\n台灣地區土地面積固均由地政機關調查，記載於土地登記簿，以為地政之管理，然買\n方購買土地之目的，無非在於管理使用該土地，賣方亦僅能於可得支配範圍內始得為\n出賣之標的物，故買賣契約於簽約時為便於計算價金雖先以登記簿所載面積計價，然\n雙方買賣契約就標的物之範圍，真意應係以現狀可得使用面積為準，茲經測得系爭二\n筆土地實際面積較契約書所載面積不足二一五平方公尺即六五‧○三七五坪，則此短\n少之面積應非買賣契約範圍。本件買賣契約既係以面積計價，且本件土地實際面積較\n原登記面積短少，因短少面積而超收之價金四百四十八萬七千五百八十八元，自屬無\n法律上之原因而收受，被上訴人依不當得利之規定請求上訴人返還所受利益，並附加\n自訴狀繕本送達翌日起之利息，即無不合。因而將第一審所為被上訴人敗訴之判決部\n分廢棄，改判如其前述之聲明，經核並無違誤。本院查本件承辦代書紀家及代寫契\n約之證人洪瓊孺（即紀家之配偶）雖曾證稱：當時土地是謄本登記面積計算價金，\n一坪為六萬九千元，並未提到坪數一定足夠，若不足時應互相找補價金，亦未談及以\n實坪計算云云，然洪瓊孺在原審曾供證：他們（指買賣雙方）已經談好了才來寫契約\n，是以土地坪數計算……（見原審卷第八五頁）。參以被上訴人主張本件買賣正式簽\n約之前先在其南投縣草屯鎮工廠辦公室，已談妥云云等情以觀，雙方已先談妥，前往\n代書事務所既未再談，則代書紀家夫婦自屬無從知悉先前談話內容，渠等上開證言\n，尚不足為上訴人有利之論斷。又本件土地買賣係按坪計價而非論筆計價，為原判決\n所認定，並有買賣契約書影本可考，系爭短少面積部分之土地，其買賣標的自始不存\n在，上訴人溢領該部分價金，即屬不當得利。上訴論旨，徒就原審取捨證據、認定事\n實之職權行使，予以指摘，並就已說明事項泛言未論斷，聲明廢棄原判決，非有理由\n。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一四三○號上訴人興泰針織股份有限公司法定代理人莊素日被上訴人甲○○訴訟代理人胡宗智律師右當事人間請求返還不當得利事件，上訴人對於中華民國八十五年七月二十二日台灣高等法院台中分院第二審判決（八十五年度上字第一三八號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：伊於民國八十二年二月二十六日向上訴人購買坐落彰化市○○段九五九之三號，地目建，面積○‧一九一七公頃、同段九五九之六號，地目建，面積○‧○四七九公頃土地全部及門牌號碼為彰化市○○路○段五四八號之建物全部，且特別明定本件買賣價金以土地實際坪數計算，每坪新台幣（下同）六萬九千元，兩筆土地合計二、三九六平方公尺（即七二四‧七九坪），總價為五千零一萬零五百十元（房屋部分不計價），又因上訴人聲明產權絕對清楚，沒問題，坪數絕對夠，致伊誤信為真，始予買受。且伊於八十三年五月十一日業已依約將價款付清，上訴人並辦畢土地所有權移轉登記與伊指定之陳中河。詎伊於八十四年二月十八日向彰化地政事務所申請土地複丈，據函覆略謂：「本案第九五九之三號土地原登記簿面積為○‧一九一七公頃，應更正面積為○‧一七○二公頃」，至此伊始悉上訴人明知該土地短少二一五平方公尺（即六五‧○三七五坪）之事實，而故向伊佯稱該土地有○‧一九一七公頃，致其溢領四百四十八萬七千五百八十八元。上訴人自應負出賣人之物之瑕疵擔保責任，及債務不完全給付之責任，且其溢領之價金，亦屬不當得利等情，爰求為命上訴人如數給付並自八十四年五月四日起加計遲延利息之判決（其中利息超過上開請求部分，業經原審判決被上訴人敗訴確定）。上訴人則以：兩造間買賣契約載明「以土地坪數計算總價款，每坪六萬九千元計算」，兩造即依此約定以土地登記簿謄本所載之坪數，合計七二四‧七九坪，換算出總價金為五千零一萬零五百十元。伊嗣並依約將土地現狀全部移轉過戶予被上訴人並點交完畢。伊之履行契約並無瑕疵或契約不履行之情形，亦無瑕疵擔保責任可言。況伊於八十三年五月一日將土地全部移轉過戶並點交完畢，縱認伊應負物之瑕疵擔保責任，惟被上訴人之夫陳中河於八十四年三月十六日始以芬園郵局第一三一號存證信函請求減少價金，其請求權顯然已罹於六個月時效而消滅。又兩造間合法有效成立買賣契約之債權契約關係，伊受領該筆價金，為有法律上之權源，故被上訴人以不當得利請求伊返還，顯屬無據。又本件土地買賣契約係以土地現狀點交予被上訴人，伊自無須負不完全給付之責任等語，資為置辯。原審審理結果，以：查本件被上訴人主張其向上訴人購買系爭土地及地上建物全部，價金以土地每坪六萬九千元計算，兩筆土地面積合計二、三九六平方公尺（即七二四‧七九坪），總價五千零一萬零五百十元（房屋部分不計價），業已依約支付全部價金，上訴人並將該土地所有權移轉登記予其指定之陳中河，並點交完畢。詎陳中河於八十四年二月十八日向彰化縣彰化地政事務所申請土地複丈，該所卻函謂：「本案（上開九五九之三號）土地登記面積為○‧一九一七公頃，應更正面積為○‧一七○二公頃。」並更正登記完畢等事實，為上訴人所不爭執，並有被上訴人提出之不動產買賣契約書影本、土地登記簿謄本、彰化縣彰化地政事務所函影本等件為證，自堪信為真實。次查本件兩造於八十三年二月二十六日簽約時，固係以系爭兩筆土地登記總面積為準，按每坪六萬九千元計算總價為五千零一萬零五百十元；惟買賣時賣方曾向買方保證土地實際坪數絕對足夠等情，除據證人即實際代理買方簽約之被上訴人之夫陳中河證述明確外，並據證人即土地仲介人林竹旺結證在卷。雖證人即代理賣方簽約之李耀銘及證人即賣方之仲介人張世杰，均否認賣方曾向買方保證實際坪數一定夠云云，然查本件不動產買賣契約書之見證人僅林竹旺一人，而張世杰僅在契約之末尾簽名（未表明其係何種身份）其自不若見證人林竹旺客觀公正，再證人李耀銘既係代理賣方簽約者，其與上訴人之關係自屬較密切，所為證言難免偏頗，殊非可採；再證人林竹旺既為本件不動產買賣之介紹人且在契約上簽名為見證人，自對本件契約之成立及雙方當時買賣互為要求之內容知之較詳，又正因其為雙方契約之見證人，與雙方之關係，應無疏密之分，自更無設詞偏袒任何一方之必要，是其先後在歷審所稱：「當時賣方一直說坪數、過戶、沒有問題」「依土地謄本計算，地主說坪數一定夠是買坪數的，並非買二塊地多少錢」「當時有工廠，必須等拆除後才能測量」「點交後才由甲○○她們拆除（按指地上廠房）」「賣方有說坪數一定足夠，沒問題」「當時賣方表示坪數絕對沒有問題」云云，應可採信。從而上述證人李耀銘、張世杰之證言，即與事實不符，難予採信，再衡之被上訴人購買系爭土地之目的既在規劃建屋出售，且每坪單價為六萬九千元，全部價金為五千餘萬元，雖以地上尚有廠房等，一時無法測量，是被上訴人在買賣時向上訴人詢明坪數是否如土地謄本所載，乃情理之常，而上訴人當時答以坪數足夠，沒有問題，亦屬必然，故於此雙方均在互信之狀況下，契約上未再書明坪數將來以實測為準，並為價金之增減之意旨，尤屬合乎經驗法則。況證人即系爭契約之代書洪瓊孺亦證稱：「他們（按指買賣雙方）已經談好了才來寫契約」、「是以土地坪數計算，土地實際面積賣方不一定知道，買方也不會買虛坪」足證當時雙方已就土地坪數先行談妥，方簽寫契約，否則必在代書處再商談坪數、價金。按台灣地區土地面積固均由地政機關調查，記載於土地登記簿，以為地政之管理，然買方購買土地之目的，無非在於管理使用該土地，賣方亦僅能於可得支配範圍內始得為出賣之標的物，故買賣契約於簽約時為便於計算價金雖先以登記簿所載面積計價，然雙方買賣契約就標的物之範圍，真意應係以現狀可得使用面積為準，茲經測得系爭二筆土地實際面積較契約書所載面積不足二一五平方公尺即六五‧○三七五坪，則此短少之面積應非買賣契約範圍。本件買賣契約既係以面積計價，且本件土地實際面積較原登記面積短少，因短少面積而超收之價金四百四十八萬七千五百八十八元，自屬無法律上之原因而收受，被上訴人依不當得利之規定請求上訴人返還所受利益，並附加自訴狀繕本送達翌日起之利息，即無不合。因而將第一審所為被上訴人敗訴之判決部分廢棄，改判如其前述之聲明，經核並無違誤。本院查本件承辦代書紀家及代寫契約之證人洪瓊孺（即紀家之配偶）雖曾證稱：當時土地是謄本登記面積計算價金，一坪為六萬九千元，並未提到坪數一定足夠，若不足時應互相找補價金，亦未談及以實坪計算云云，然洪瓊孺在原審曾供證：他們（指買賣雙方）已經談好了才來寫契約，是以土地坪數計算……（見原審卷第八五頁）。參以被上訴人主張本件買賣正式簽約之前先在其南投縣草屯鎮工廠辦公室，已談妥云云等情以觀，雙方已先談妥，前往代書事務所既未再談，則代書紀家夫婦自屬無從知悉先前談話內容，渠等上開證言，尚不足為上訴人有利之論斷。又本件土地買賣係按坪計價而非論筆計價，為原判決所認定，並有買賣契約書影本可考，系爭短少面積部分之土地，其買賣標的自始不存在，上訴人溢領該部分價金，即屬不當得利。上訴論旨，徒就原審取捨證據、認定事實之職權行使，予以指摘，並就已說明事項泛言未論斷，聲明廢棄原判決，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年五月八日最高法院民事第七庭審判長法官蕭亨國法官吳正一法官鄭三源法官楊隆順法官陳淑敏右正本證明與原本無異書記官中華民國八十六年五月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "胡宗智"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-05-08",
  "created_at": "2016-02-03 14:07:07",
  "updated_at": "2016-02-03 14:07:07"
}