{
  "identify": "TPP-88-鑑-8974-19991105",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 88,
  "word": "鑑",
  "number": "8974",
  "jcheck": "",
  "reason": "違法",
  "content": "公務員懲戒委員會議決書                          八十八年度鑑字第八九七四號\n    被付懲戒人  甲○○\n右被付懲戒人因違法案件經臺北市政府送請審議本會議決如左\n    主    文\n甲○○記過二次。\n    事    實\n臺北市政府移送意旨略以：\n一本府警察局士林分局警員甲○○，前於該局刑事警察大隊配屬士林分局偵查員任內\n，於八十七年七月八日十七時許，與友人徐立偉聚餐飲酒，約至二十一時再轉往本市\n士林區○○路○段二十九號「松園」釣蝦場準備吃宵夜，惟在「松園」釣蝦場前，因\n細故與駕駛車號ＸＤ－四八三六號之送蝦男子曾振智發生口角，陳員遭指控出言恐嚇\n曾某：「明天開始不得到山上送蝦，否則要將整個北山的人抓光。」案經臺灣士林地\n方法院檢察署檢察官偵結，認陳員為公務員假借職務上之權力，故意犯恐嚇罪予以提\n起公訴，嗣經臺灣士林地方法院依妨害自由案件判處拘役三十日，如易科罰金，以三\n百元折算一日。陳員不服一審判決，提起上訴，後經臺灣高等法院判決：「原判決撤\n銷。甲○○共同以加害生命之事，恐嚇他人，致生危害於安全，處拘役三十日，如易\n科罰金，以三百元折算一日。」並經臺灣高等法院刑事庭八十八年八月十二日院賓刑\n讓字第七五九○號函略以判決確定在案。\n二陳員上開行為核有公務員懲戒法第二條第一款「公務員有違法應受懲戒」之情事，\n爰依同法第十九條及第三十二條之規定，移請審議。\n被付懲戒人申辯意旨略稱：\n為就貴會八十八年八月十三日八十八臺會議字第二四二○號通知，審議申辯人因涉違\n法經臺北市政府移送貴會審議一案，依法提出申辯書一宗，茲就全案始末提出答辯，\n請貴會俯體實情，法內施恩，詳加審酌：\n一查申辯人自從事警職以來，歷任臺灣省保安警察第一總隊儀隊隊員、保安大隊第一\n中隊隊員、大安分局警備隊隊員、羅斯福路派出所警員等，始於八十三年一月間通過\n刑事警察人員甄試合格，復於八十三年七月一日調任士林分局第三組偵查員，於調任\n士林分局辦理刑事業務，兢兢業業，終日不敢懈怠職務；如八十三年協助偵破余松伯\n擄人勒贖案，八十四年偵破許○卿殺人未遂案、檢肅情節重大流氓林○○到案，八十\n五年偵破陳○忠持槍強盜第一信合社案、破獲曾○陸經營職業大賭場案、偵破楊○雄\n（華崗之狼）連續強盜、強姦案、檢肅情節重大流氓蔡○明到案，八十六年查獲竹聯\n幫分子王○海非法持有槍械案、偵辦陳梅新命案緝獲犯嫌蘇○崙到案、檢肅情節重大\n流氓許○貴、高○興到案，八十七年查獲連續縱火嫌犯邱○然案、偵破蔡敏男遭強盜\n案緝獲黃國欽、白濟維到案、查獲恐嚇取財嫌犯彭○才案等，與一般煙毒、麻藥及各\n類刑案六十餘件（此有警察人員人事獎懲資料可證；證一）；再者，於八十六年間參\n加臺北市政府舉辦之刑事警察人員講習，結訓成績評列第二名（此有八十五府訓教字\n第八五○九四三七一號臺北市政府獎狀乙紙可證；證二），及八十七年間參加臺灣警\n察專科學校刑事班第四十二期講習，結業總成績第一名（八十七年六月十三日警專訓\n字第○○一號臺灣警察專科學校獎狀乙紙可證；證三），申辯人之於公務但求盡心盡\n力，且對上級交辦案件皆能圓滿達成任務，僅想表明絕非怙惡不悛，貪贓枉法之徒。\n二惟查，此次被移送懲戒一案，無非以認申辯人於八十七年七月八日二十一時許在臺\n北市○○區○○路三段二十九號「松園」釣蝦場，因不滿曾振智替「北山泰國蝦總經\n銷」前往送蝦，出言恐嚇，致遭臺灣士林地方法院檢察署起訴，復經臺灣士林地方法\n院、臺灣高等法院判決，認有共同以加害生命之事，恐嚇他人，致生危害於安全，處\n拘役三十日，如易科罰金，以三百元折算一日，確定在案；事以至此，實已難多所申\n辯，惟查申辯人之涉案，誠如申辯人於偵查、審訊中否認涉案一般，實因提報幫派流\n氓所致，渠等流氓為求脫免刑責，故意設局搆陷，致令申辯人酒醉直言卻成恐嚇，隨\n手攀扶竟指傷人，無奈檢、審不細究告訴人曾振智、證人張雅芳與申辯人所提報幫派\n流氓間之關係，僅依告訴人曾振智、證人張雅芳之證詞及告訴狀內所附傷單乙紙，參\n與證人吳靜芬證稱：當時（我）在裡面櫃台，聽到外面有人講話很大聲，我出去看一\n下，見甲○○與送蝦的人在說話很大聲，我見他們有搭肩動作等等，堪認申辯人涉有\n妨害自由罪責；相對於申辯人所為證言，則皆屬遁詞，另在場證人何良鍊所為證言則\n皆迴護之詞云云。申辯人若仍堅稱未有其事，恐如臺灣高等法院刑事判決所載：被告\n甲○○上訴，仍執陳詞，否認犯罪，雖非可採云云，徒增貴會認申辯人迄今竟仍不思\n悛改之偏，惟悄然承受，實心有未甘，昔日因為蒐報幫派流氓之堅持，竟是換來改調\n制服警員、停職、判處拘役、移送懲戒等處分，是申辯人生命中難以承受之重，不僅\n對申辯人從警志業施予嚴重打擊，更擔心此後黑道幫派必每以誣陷承辦案件員警，作\n為他日免刑依據之開端。\n三申辯人確實有錯，休假不思調養生息，充實自己智識，竟外出飲宴，甚而酗酒泥醉\n，是日若非酗酒泥醉，焉會無故生端，若非酗酒泥醉，當無有心人可乘之機，若非酗\n酒泥醉，：：：，如今不會使自己痛苦、家人蒙羞，還連累長官，爾今爾後當深自惕\n勵；然申辯人始終確信自己之於公務絕無貪贓枉法、絕無工作不力、絕無風紀問題；\n敬懇貴會委員俯體實情，詳加審酌事件原委，法內施恩，予重新出發之機會，以伸冤\n抑。提出下列證據：\n警察人員人事獎懲資料、八十五府訓教字第八五○九四三七一號臺北市政府獎狀乙紙\n、八十七年六月十三日警專訓字第○○一號臺灣警察專科學校獎狀乙紙。\n    理    由\n被付懲戒人甲○○係臺北市政府警察局士林分局警員，與經營送蝦業之徐立偉係舊識\n，二人於八十七年七月八日共進晚餐後，於當晚二十一時許再轉至臺北市○○區○○\n路三段準備吃宵夜，此際甲○○已帶酒意，至臺北市○○區○○路三段二十九號「松\n園」釣蝦場時，甲○○與徐立偉因不滿曾振智駕駛車號ＸＤ－四八三六號汽車替「北\n山泰國蝦總經銷」前往送蝦，二人竟基於恐嚇之犯意聯絡，由甲○○出言恐嚇曾振智\n以「明天開始不要到山上送蝦，否則要讓你死得很難看」，徐立偉亦恐嚇曾振智「你\n回去跟北山的講，我要讓你們死得很難看。」等語，共同以此加害生命之事恐嚇曾振\n智，致曾振智心生畏懼，而生危害於安全。凡此事實，業據臺灣高等法院八十八年上\n易字第五四四號論被付懲戒人與徐立偉共同以加害生命之事，恐嚇他人，致生危害於\n安全，各處拘役三十日，如易科罰金，均以三百元折算一日，確定在案。有該刑事判\n決書及判決確定證明函影本在卷可稽。被付懲戒人雖辯稱係因提報幫派流氓，流氓為\n求脫免刑責，故意設局搆陷，致令酒醉直言卻成恐嚇云云，然為刑事確定判決所不採\n，所辯顯係卸責之詞。至所提獎狀，僅供懲戒處分輕重之參考。被付懲戒人違法事實\n，堪以認定。核其行為，除違反刑法外，並違反公務員服務法第五條公務員應謹慎之\n規定，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒，爰依同\n法第二十四條前段、第九條第一項第五款及第十五條議決如主文。\n中    華    民    國      八十八      年      十一      月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  朱  石  炎\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。\n中    華    民    國      八十八      年      十一      月      六      日\n                                      書記官  徐  慶  發\n",
  "structure": {
    "main": "甲○○記過二次。",
    "fact": "臺北市政府移送意旨略以：\n一本府警察局士林分局警員甲○○，前於該局刑事警察大隊配屬士林分局偵查員任內\n，於八十七年七月八日十七時許，與友人徐立偉聚餐飲酒，約至二十一時再轉往本市\n士林區○○路○段二十九號「松園」釣蝦場準備吃宵夜，惟在「松園」釣蝦場前，因\n細故與駕駛車號ＸＤ－四八三六號之送蝦男子曾振智發生口角，陳員遭指控出言恐嚇\n曾某：「明天開始不得到山上送蝦，否則要將整個北山的人抓光。」案經臺灣士林地\n方法院檢察署檢察官偵結，認陳員為公務員假借職務上之權力，故意犯恐嚇罪予以提\n起公訴，嗣經臺灣士林地方法院依妨害自由案件判處拘役三十日，如易科罰金，以三\n百元折算一日。陳員不服一審判決，提起上訴，後經臺灣高等法院判決：「原判決撤\n銷。甲○○共同以加害生命之事，恐嚇他人，致生危害於安全，處拘役三十日，如易\n科罰金，以三百元折算一日。」並經臺灣高等法院刑事庭八十八年八月十二日院賓刑\n讓字第七五九○號函略以判決確定在案。\n二陳員上開行為核有公務員懲戒法第二條第一款「公務員有違法應受懲戒」之情事，\n爰依同法第十九條及第三十二條之規定，移請審議。\n被付懲戒人申辯意旨略稱：\n為就貴會八十八年八月十三日八十八臺會議字第二四二○號通知，審議申辯人因涉違\n法經臺北市政府移送貴會審議一案，依法提出申辯書一宗，茲就全案始末提出答辯，\n請貴會俯體實情，法內施恩，詳加審酌：\n一查申辯人自從事警職以來，歷任臺灣省保安警察第一總隊儀隊隊員、保安大隊第一\n中隊隊員、大安分局警備隊隊員、羅斯福路派出所警員等，始於八十三年一月間通過\n刑事警察人員甄試合格，復於八十三年七月一日調任士林分局第三組偵查員，於調任\n士林分局辦理刑事業務，兢兢業業，終日不敢懈怠職務；如八十三年協助偵破余松伯\n擄人勒贖案，八十四年偵破許○卿殺人未遂案、檢肅情節重大流氓林○○到案，八十\n五年偵破陳○忠持槍強盜第一信合社案、破獲曾○陸經營職業大賭場案、偵破楊○雄\n（華崗之狼）連續強盜、強姦案、檢肅情節重大流氓蔡○明到案，八十六年查獲竹聯\n幫分子王○海非法持有槍械案、偵辦陳梅新命案緝獲犯嫌蘇○崙到案、檢肅情節重大\n流氓許○貴、高○興到案，八十七年查獲連續縱火嫌犯邱○然案、偵破蔡敏男遭強盜\n案緝獲黃國欽、白濟維到案、查獲恐嚇取財嫌犯彭○才案等，與一般煙毒、麻藥及各\n類刑案六十餘件（此有警察人員人事獎懲資料可證；證一）；再者，於八十六年間參\n加臺北市政府舉辦之刑事警察人員講習，結訓成績評列第二名（此有八十五府訓教字\n第八五○九四三七一號臺北市政府獎狀乙紙可證；證二），及八十七年間參加臺灣警\n察專科學校刑事班第四十二期講習，結業總成績第一名（八十七年六月十三日警專訓\n字第○○一號臺灣警察專科學校獎狀乙紙可證；證三），申辯人之於公務但求盡心盡\n力，且對上級交辦案件皆能圓滿達成任務，僅想表明絕非怙惡不悛，貪贓枉法之徒。\n二惟查，此次被移送懲戒一案，無非以認申辯人於八十七年七月八日二十一時許在臺\n北市○○區○○路三段二十九號「松園」釣蝦場，因不滿曾振智替「北山泰國蝦總經\n銷」前往送蝦，出言恐嚇，致遭臺灣士林地方法院檢察署起訴，復經臺灣士林地方法\n院、臺灣高等法院判決，認有共同以加害生命之事，恐嚇他人，致生危害於安全，處\n拘役三十日，如易科罰金，以三百元折算一日，確定在案；事以至此，實已難多所申\n辯，惟查申辯人之涉案，誠如申辯人於偵查、審訊中否認涉案一般，實因提報幫派流\n氓所致，渠等流氓為求脫免刑責，故意設局搆陷，致令申辯人酒醉直言卻成恐嚇，隨\n手攀扶竟指傷人，無奈檢、審不細究告訴人曾振智、證人張雅芳與申辯人所提報幫派\n流氓間之關係，僅依告訴人曾振智、證人張雅芳之證詞及告訴狀內所附傷單乙紙，參\n與證人吳靜芬證稱：當時（我）在裡面櫃台，聽到外面有人講話很大聲，我出去看一\n下，見甲○○與送蝦的人在說話很大聲，我見他們有搭肩動作等等，堪認申辯人涉有\n妨害自由罪責；相對於申辯人所為證言，則皆屬遁詞，另在場證人何良鍊所為證言則\n皆迴護之詞云云。申辯人若仍堅稱未有其事，恐如臺灣高等法院刑事判決所載：被告\n甲○○上訴，仍執陳詞，否認犯罪，雖非可採云云，徒增貴會認申辯人迄今竟仍不思\n悛改之偏，惟悄然承受，實心有未甘，昔日因為蒐報幫派流氓之堅持，竟是換來改調\n制服警員、停職、判處拘役、移送懲戒等處分，是申辯人生命中難以承受之重，不僅\n對申辯人從警志業施予嚴重打擊，更擔心此後黑道幫派必每以誣陷承辦案件員警，作\n為他日免刑依據之開端。\n三申辯人確實有錯，休假不思調養生息，充實自己智識，竟外出飲宴，甚而酗酒泥醉\n，是日若非酗酒泥醉，焉會無故生端，若非酗酒泥醉，當無有心人可乘之機，若非酗\n酒泥醉，：：：，如今不會使自己痛苦、家人蒙羞，還連累長官，爾今爾後當深自惕\n勵；然申辯人始終確信自己之於公務絕無貪贓枉法、絕無工作不力、絕無風紀問題；\n敬懇貴會委員俯體實情，詳加審酌事件原委，法內施恩，予重新出發之機會，以伸冤\n抑。提出下列證據：\n警察人員人事獎懲資料、八十五府訓教字第八五○九四三七一號臺北市政府獎狀乙紙\n、八十七年六月十三日警專訓字第○○一號臺灣警察專科學校獎狀乙紙。",
    "reason": "被付懲戒人甲○○係臺北市政府警察局士林分局警員，與經營送蝦業之徐立偉係舊識\n，二人於八十七年七月八日共進晚餐後，於當晚二十一時許再轉至臺北市○○區○○\n路三段準備吃宵夜，此際甲○○已帶酒意，至臺北市○○區○○路三段二十九號「松\n園」釣蝦場時，甲○○與徐立偉因不滿曾振智駕駛車號ＸＤ－四八三六號汽車替「北\n山泰國蝦總經銷」前往送蝦，二人竟基於恐嚇之犯意聯絡，由甲○○出言恐嚇曾振智\n以「明天開始不要到山上送蝦，否則要讓你死得很難看」，徐立偉亦恐嚇曾振智「你\n回去跟北山的講，我要讓你們死得很難看。」等語，共同以此加害生命之事恐嚇曾振\n智，致曾振智心生畏懼，而生危害於安全。凡此事實，業據臺灣高等法院八十八年上\n易字第五四四號論被付懲戒人與徐立偉共同以加害生命之事，恐嚇他人，致生危害於\n安全，各處拘役三十日，如易科罰金，均以三百元折算一日，確定在案。有該刑事判\n決書及判決確定證明函影本在卷可稽。被付懲戒人雖辯稱係因提報幫派流氓，流氓為\n求脫免刑責，故意設局搆陷，致令酒醉直言卻成恐嚇云云，然為刑事確定判決所不採\n，所辯顯係卸責之詞。至所提獎狀，僅供懲戒處分輕重之參考。被付懲戒人違法事實\n，堪以認定。核其行為，除違反刑法外，並違反公務員服務法第五條公務員應謹慎之\n規定，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒，爰依同\n法第二十四條前段、第九條第一項第五款及第十五條議決如主文。\n中    華    民    國      八十八      年      十一      月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  朱  石  炎\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十八年度鑑字第八九七四號被付懲戒人甲○○右被付懲戒人因違法案件經臺北市政府送請審議本會議決如左主文甲○○記過二次。事實臺北市政府移送意旨略以：一本府警察局士林分局警員甲○○，前於該局刑事警察大隊配屬士林分局偵查員任內，於八十七年七月八日十七時許，與友人徐立偉聚餐飲酒，約至二十一時再轉往本市士林區○○路○段二十九號「松園」釣蝦場準備吃宵夜，惟在「松園」釣蝦場前，因細故與駕駛車號ＸＤ－四八三六號之送蝦男子曾振智發生口角，陳員遭指控出言恐嚇曾某：「明天開始不得到山上送蝦，否則要將整個北山的人抓光。」案經臺灣士林地方法院檢察署檢察官偵結，認陳員為公務員假借職務上之權力，故意犯恐嚇罪予以提起公訴，嗣經臺灣士林地方法院依妨害自由案件判處拘役三十日，如易科罰金，以三百元折算一日。陳員不服一審判決，提起上訴，後經臺灣高等法院判決：「原判決撤銷。甲○○共同以加害生命之事，恐嚇他人，致生危害於安全，處拘役三十日，如易科罰金，以三百元折算一日。」並經臺灣高等法院刑事庭八十八年八月十二日院賓刑讓字第七五九○號函略以判決確定在案。二陳員上開行為核有公務員懲戒法第二條第一款「公務員有違法應受懲戒」之情事，爰依同法第十九條及第三十二條之規定，移請審議。被付懲戒人申辯意旨略稱：為就貴會八十八年八月十三日八十八臺會議字第二四二○號通知，審議申辯人因涉違法經臺北市政府移送貴會審議一案，依法提出申辯書一宗，茲就全案始末提出答辯，請貴會俯體實情，法內施恩，詳加審酌：一查申辯人自從事警職以來，歷任臺灣省保安警察第一總隊儀隊隊員、保安大隊第一中隊隊員、大安分局警備隊隊員、羅斯福路派出所警員等，始於八十三年一月間通過刑事警察人員甄試合格，復於八十三年七月一日調任士林分局第三組偵查員，於調任士林分局辦理刑事業務，兢兢業業，終日不敢懈怠職務；如八十三年協助偵破余松伯擄人勒贖案，八十四年偵破許○卿殺人未遂案、檢肅情節重大流氓林○○到案，八十五年偵破陳○忠持槍強盜第一信合社案、破獲曾○陸經營職業大賭場案、偵破楊○雄（華崗之狼）連續強盜、強姦案、檢肅情節重大流氓蔡○明到案，八十六年查獲竹聯幫分子王○海非法持有槍械案、偵辦陳梅新命案緝獲犯嫌蘇○崙到案、檢肅情節重大流氓許○貴、高○興到案，八十七年查獲連續縱火嫌犯邱○然案、偵破蔡敏男遭強盜案緝獲黃國欽、白濟維到案、查獲恐嚇取財嫌犯彭○才案等，與一般煙毒、麻藥及各類刑案六十餘件（此有警察人員人事獎懲資料可證；證一）；再者，於八十六年間參加臺北市政府舉辦之刑事警察人員講習，結訓成績評列第二名（此有八十五府訓教字第八五○九四三七一號臺北市政府獎狀乙紙可證；證二），及八十七年間參加臺灣警察專科學校刑事班第四十二期講習，結業總成績第一名（八十七年六月十三日警專訓字第○○一號臺灣警察專科學校獎狀乙紙可證；證三），申辯人之於公務但求盡心盡力，且對上級交辦案件皆能圓滿達成任務，僅想表明絕非怙惡不悛，貪贓枉法之徒。二惟查，此次被移送懲戒一案，無非以認申辯人於八十七年七月八日二十一時許在臺北市○○區○○路三段二十九號「松園」釣蝦場，因不滿曾振智替「北山泰國蝦總經銷」前往送蝦，出言恐嚇，致遭臺灣士林地方法院檢察署起訴，復經臺灣士林地方法院、臺灣高等法院判決，認有共同以加害生命之事，恐嚇他人，致生危害於安全，處拘役三十日，如易科罰金，以三百元折算一日，確定在案；事以至此，實已難多所申辯，惟查申辯人之涉案，誠如申辯人於偵查、審訊中否認涉案一般，實因提報幫派流氓所致，渠等流氓為求脫免刑責，故意設局搆陷，致令申辯人酒醉直言卻成恐嚇，隨手攀扶竟指傷人，無奈檢、審不細究告訴人曾振智、證人張雅芳與申辯人所提報幫派流氓間之關係，僅依告訴人曾振智、證人張雅芳之證詞及告訴狀內所附傷單乙紙，參與證人吳靜芬證稱：當時（我）在裡面櫃台，聽到外面有人講話很大聲，我出去看一下，見甲○○與送蝦的人在說話很大聲，我見他們有搭肩動作等等，堪認申辯人涉有妨害自由罪責；相對於申辯人所為證言，則皆屬遁詞，另在場證人何良鍊所為證言則皆迴護之詞云云。申辯人若仍堅稱未有其事，恐如臺灣高等法院刑事判決所載：被告甲○○上訴，仍執陳詞，否認犯罪，雖非可採云云，徒增貴會認申辯人迄今竟仍不思悛改之偏，惟悄然承受，實心有未甘，昔日因為蒐報幫派流氓之堅持，竟是換來改調制服警員、停職、判處拘役、移送懲戒等處分，是申辯人生命中難以承受之重，不僅對申辯人從警志業施予嚴重打擊，更擔心此後黑道幫派必每以誣陷承辦案件員警，作為他日免刑依據之開端。三申辯人確實有錯，休假不思調養生息，充實自己智識，竟外出飲宴，甚而酗酒泥醉，是日若非酗酒泥醉，焉會無故生端，若非酗酒泥醉，當無有心人可乘之機，若非酗酒泥醉，：：：，如今不會使自己痛苦、家人蒙羞，還連累長官，爾今爾後當深自惕勵；然申辯人始終確信自己之於公務絕無貪贓枉法、絕無工作不力、絕無風紀問題；敬懇貴會委員俯體實情，詳加審酌事件原委，法內施恩，予重新出發之機會，以伸冤抑。提出下列證據：警察人員人事獎懲資料、八十五府訓教字第八五○九四三七一號臺北市政府獎狀乙紙、八十七年六月十三日警專訓字第○○一號臺灣警察專科學校獎狀乙紙。理由被付懲戒人甲○○係臺北市政府警察局士林分局警員，與經營送蝦業之徐立偉係舊識，二人於八十七年七月八日共進晚餐後，於當晚二十一時許再轉至臺北市○○區○○路三段準備吃宵夜，此際甲○○已帶酒意，至臺北市○○區○○路三段二十九號「松園」釣蝦場時，甲○○與徐立偉因不滿曾振智駕駛車號ＸＤ－四八三六號汽車替「北山泰國蝦總經銷」前往送蝦，二人竟基於恐嚇之犯意聯絡，由甲○○出言恐嚇曾振智以「明天開始不要到山上送蝦，否則要讓你死得很難看」，徐立偉亦恐嚇曾振智「你回去跟北山的講，我要讓你們死得很難看。」等語，共同以此加害生命之事恐嚇曾振智，致曾振智心生畏懼，而生危害於安全。凡此事實，業據臺灣高等法院八十八年上易字第五四四號論被付懲戒人與徐立偉共同以加害生命之事，恐嚇他人，致生危害於安全，各處拘役三十日，如易科罰金，均以三百元折算一日，確定在案。有該刑事判決書及判決確定證明函影本在卷可稽。被付懲戒人雖辯稱係因提報幫派流氓，流氓為求脫免刑責，故意設局搆陷，致令酒醉直言卻成恐嚇云云，然為刑事確定判決所不採，所辯顯係卸責之詞。至所提獎狀，僅供懲戒處分輕重之參考。被付懲戒人違法事實，堪以認定。核其行為，除違反刑法外，並違反公務員服務法第五條公務員應謹慎之規定，應依法酌情議處。據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒，爰依同法第二十四條前段、第九條第一項第五款及第十五條議決如主文。中華民國八十八年十一月五日公務員懲戒委員會主席委員長林國賢委員金經昌委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員朱石炎委員陳秀美委員張木賢委員林文豐委員周國隆右正本證明與原本無異。中華民國八十八年十一月六日書記官徐慶發",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "徐慶發"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-05",
  "created_at": "2016-02-04 12:03:24",
  "updated_at": "2016-02-04 12:03:24"
}