{
  "identify": "SLD-93-交聲更（一）-2-20040708-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲更（一）",
  "number": "2",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定              九十三年度交聲更(一)字第二至二一號\n    原處分機關  交通部公路總局台北區監理所\n    異 議人即\n    受 處分人    甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北\n區監理所民國九十二年四月二十八日所為如附表所示裁決書所為之處分聲明異議，前\n經本院裁定（九十二年度交聲字第四六一至四七九號），惟嗣經臺灣高等法院撤銷發\n回，本院裁定如左：\n    主 文\n原處分均撤銷。\n    理  由\n一原處分意旨略以：異議人即受處分人甲○○駕駛車號ＤＮ─八二七一號自用小客車\n  ，於附表所示之違規時間、地點，有如附表所示之違規事實，因認違反如附表所示\n  之道路交通管理處罰條例之條文，而依各該條，於九十二年四月二十八日以附表所\n  示之裁決書裁處如處罰主文所示之裁罰（詳細之違規時間、地點、事實、裁決書字\n  號、處罰主文及違規條文均詳如附表所示）。\n二聲明異議意旨略以：異議人甲○○雖收受如附表所示之裁決書，且不否認有裁決書\n  所述之違規行為，然異議人自八十九年底即遷居台北縣淡水鎮，且從未曾接獲任何\n  告發單據，也不知什麼公示送達，原處分機關以高額裁罰並不合理，因認原處分不\n  當，為此提起本件異議等語。\n三按對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填註車\n  牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕行舉發\n  之文字後，由舉發機關送達被通知人；而違反道路交通管理處罰條例之處罰，於裁\n  決前，應給予違規人陳述之機會；又該條例所定罰鍰之處罰，行為人接獲違反道路\n  交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定之\n  處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出陳述\n  書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見或提出\n  陳述書者，處罰機關得逕行裁決之，此違反道路交通管理事件統一裁罰標準及處理\n  細則第十一條第一項第三款、道路交通管理處罰條例第八條第二項及第九條第一項\n  分別定有明文。參諸前開條文之規定，足認於行為人有違反道路交通管理處罰條例\n  規定之行為，而裁決機關逕行裁決前，應先合法送達違反道路交通管理事件通知單\n  ，使違規人有逕行繳納罰鍰結案，或向裁罰機關陳述意見或提出陳述書之機會，若\n  未將違反道路交通管理事件通知單合法送達予受處分人，即逕行裁決，該裁決之處\n  分難謂合法。\n四次按送達，於應受送達人之住居所、事務所或營業所為之；當事人應為送達之處所\n  不明，行政機關得依申請准為公示送達；當事人變更送達之處所而不向行政機關陳\n  明，致有第一項之情形者，行政機關得依職權為公示送達，此八十八年二月三日公\n  布，於九十年一月一日施行之行政程序法第七十二條第一項前段、第七十八條第一\n  項、第三項分別定有明文。是行政處分之送達，應向應受送達人之住居所、事務所\n  或營業所為之，而當事人變更送達之處所不向行政機關陳明，需致有應受送達人「\n  應為送達之處所不明」，或其他行政程序法第七十八條第一項所定之情形，行政機\n  關方得為公示送達，若不符此要件，逕為公示送達，該公示送達難謂合法。又在行\n  政程序法施行前，未有法律規範行政處分之送達，然依道路交通管理處罰條例第八\n  十九條，法院受理交通案件，準用刑事訴訟法之規定，有關裁決機關裁決前之舉發\n  違反道路交通管理事件通知單之送達，自亦應準用刑事訴訟法之規定，而刑事訴訟\n  法有關送達之規定，除該法已有規定者外，復準用民事訴訟法有關送達之規定。送\n  達應至應受送達人之住居所、事務所或營業所，民事訴訟法第一百三十六條第一項\n  定有明文。而當事人住、居所、事務所及所在地不明者，抑或掛號郵寄而不能達到\n  者，得為公示送達，刑事訴訟法第五十九條第一款、第二款定有明文。所稱掛號郵\n  寄而不能達到，乃指應受送達人之住居所如係淪陷區域經掛號付郵而不能達到者而\n  言（參司法院院字第二三０四號）。是行政程序法施行前後，裁決機關為裁決書前\n  之舉發違反道路交通管理事件通知單均應送達應受送達人之住居所、事務所或營業\n  所，且需符合前述之情形，始得為公示送達。\n五有關附表編號十二至十九部分：\n  (一)查異議人所有車號ＤＮ─八二七一號自用小客車，向監理機關登記之車籍地址為\n    台北縣永和市○○路二三六巷二五之一號等情，有交通部公路總局台北區監理所\n    九十二年六月十八日函在卷可參。而異議人於八十八年十一月二日\n    和市○○路二三六巷二五之一號，於八十九年十二月十九日遷至台北市○○區○\n    ○路六一五巷十四號，於九十一年一月四日再遷至台北縣淡水鎮○○路一九一號\n    二樓，嗣九十三年六月七日遷至台北市○○路○段九十巷五號四樓等情，有本院\n    自法務部戶役政連結作業系統下載之查詢資料在卷可佐。堪認八十八年十一月二\n    日至八十九年十二月十七日間，異議人之住居所在台北縣永和市○○路二三六巷\n    二五之一號。次查警察機關以附表編號十二至十九所列之舉發違反道路交通管理\n    事件通知單，郵寄掛號寄交異議人當時居住之台北縣永和市○○路二三六巷二五\n    之一號住所，經郵局以遷移新址不明、原址查無此人等理由退回，舉發機關因異\n    議人住、居所、事務所及所在地不明，而將上開應送達之舉發違反道路交通管理\n    事件通知單文號、違規車輛、處罰機關等登載於台北市政府公報，為公示送達等\n    情，有郵寄舉發違反道路交通管理事件通知單之信封、郵局之章戳、台北市政府\n    公報八十九年冬字第二十七、三十一、四十三期、八十九年秋字第三十五期、九\n    十年春字第三十八期等節本影本在卷可稽。揆諸前開規定，上開公示送達自屬合\n    法。\n  (二)有關附表編號十二至十九部分所示舉發違反道路交通管理事件通知單之公示送達\n    程序雖屬合法，然查編號十二、十七所示之舉發違反道路交通管理事件通知單於\n    八十九年十一月十八日公告於台北市政府公報，惟上開舉發違反道路交通管理事\n    件通知單之應到案日期分別為八十九年十月四日前、八十九年八月十日前；編號\n    十三所示之舉發違反道路交通管理事件通知單於九十年二月十三日公告於台北市\n    政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期為八十九年九\n    月十四日前；編號十四、十六所示之舉發違反道路交通管理事件通知單於八十九\n    年十月十七日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單\n    之應到案日期分別為八十九年八月二十四日前、八十九年六月三十日前；編號十\n    五所示之舉發違反道路交通管理事件通知單於八十九年十一月一日公告於台北市\n    政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期為八十九年八\n    月四日前；編號十八、十九所示之舉發違反道路交通管理事件通知單於八十九年\n    八月七日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應\n    到案日期分別為八十九年六月前、八十九年五月二十七日前等情，有上開舉發違\n    反道路交通管理事件通知單影本及前述台北市政府公報節本影本在卷可參，顯見\n    前述編號十二至十九之舉發違反道路交通管理事件通知單係於其上所載應到案日\n    期屆滿後始行送達，換言之，縱使異議人接受送達，其於收受送達時應到案日期\n    亦早已屆滿，揆諸前揭規定，異議人自無從依上開舉發違反道路交通管理事件通\n    知單所指定之應到案日期前至指定之處所聽候裁決、陳述意見或告知實際駕車違\n    規之駕駛人，或不經裁決而逕依罰鍰最低額自行繳納罰鍰，足認上開舉發違反道\n    路交通管理事件通知單之送達已違背法律賦予異議人程序保障之規定，其送達即\n    非合法。\n六附表編號十二至十九以外部分：\n  如前述，異議人僅於八十八年十一月二日至八十九年十二月十七日間，住居在台北\n  縣永和市○○路二三六巷二五之一號，於八十九年十二月十九日即遷至台北市○○\n  區○○路六一五巷十四號，於九十一年一月四日再遷至台北縣淡水鎮○○路一九一\n  號，惟舉發機關仍將附表編號一至十一，編號二十所示舉發違反道路交通管理事件\n  通知單郵寄送達非異議人住居之台北縣永和市○○路二三六巷二五之一號，於送達\n  不到時，舉發機關未再向戶政機關查詢異議人當時之住所地，即逕為公示送達。查\n  異議人係遷居他處，此向戶政機關查詢即明，並非所在不明，自不合前述得為公示\n七綜上所述，據以作成如附表所示裁決書之舉發違反道路交通管理事件通知單均未合\n  法送達予異議人，異議人即無從依該舉發通知單所指定之時間前往指定處所聽候裁\n  決並陳述意見，或在指定聽候裁決前，逕自按罰鍰最低額自行繳納罰鍰，上開舉發\n  通知單之送達程序既非合法，依程序優先於實體原則，自無從因嗣後裁決機關已逕\n  行對異議人裁罰即認已經補正，或由本院依最低金額處以罰鍰以為救濟，自應由原\n  舉發機關依法另向異議人為送達，在未有合法送達該舉發通知單前，原裁決機關並\n  無逕對異議人為裁罰之權。是異議人之異議為有理由，應撤銷原處分，另請原處分\n  機關為適法之處理。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十三    年      七      月      八      日\n                              臺灣士林地方法院交通法庭\n                                  法  官  江  翠  萍\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                  書記官  范  淑  芬\n中      華      民      國    九十三    年      七      月    十三      日\n",
  "structure": {
    "main": "原處分均撤銷。",
    "reason": "一原處分意旨略以：異議人即受處分人甲○○駕駛車號ＤＮ─八二七一號自用小客車\n  ，於附表所示之違規時間、地點，有如附表所示之違規事實，因認違反如附表所示\n  之道路交通管理處罰條例之條文，而依各該條，於九十二年四月二十八日以附表所\n  示之裁決書裁處如處罰主文所示之裁罰（詳細之違規時間、地點、事實、裁決書字\n  號、處罰主文及違規條文均詳如附表所示）。\n二聲明異議意旨略以：異議人甲○○雖收受如附表所示之裁決書，且不否認有裁決書\n  所述之違規行為，然異議人自八十九年底即遷居台北縣淡水鎮，且從未曾接獲任何\n  告發單據，也不知什麼公示送達，原處分機關以高額裁罰並不合理，因認原處分不\n  當，為此提起本件異議等語。\n三按對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填註車\n  牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕行舉發\n  之文字後，由舉發機關送達被通知人；而違反道路交通管理處罰條例之處罰，於裁\n  決前，應給予違規人陳述之機會；又該條例所定罰鍰之處罰，行為人接獲違反道路\n  交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定之\n  處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出陳述\n  書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見或提出\n  陳述書者，處罰機關得逕行裁決之，此違反道路交通管理事件統一裁罰標準及處理\n  細則第十一條第一項第三款、道路交通管理處罰條例第八條第二項及第九條第一項\n  分別定有明文。參諸前開條文之規定，足認於行為人有違反道路交通管理處罰條例\n  規定之行為，而裁決機關逕行裁決前，應先合法送達違反道路交通管理事件通知單\n  ，使違規人有逕行繳納罰鍰結案，或向裁罰機關陳述意見或提出陳述書之機會，若\n  未將違反道路交通管理事件通知單合法送達予受處分人，即逕行裁決，該裁決之處\n  分難謂合法。\n四次按送達，於應受送達人之住居所、事務所或營業所為之；當事人應為送達之處所\n  不明，行政機關得依申請准為公示送達；當事人變更送達之處所而不向行政機關陳\n  明，致有第一項之情形者，行政機關得依職權為公示送達，此八十八年二月三日公\n  布，於九十年一月一日施行之行政程序法第七十二條第一項前段、第七十八條第一\n  項、第三項分別定有明文。是行政處分之送達，應向應受送達人之住居所、事務所\n  或營業所為之，而當事人變更送達之處所不向行政機關陳明，需致有應受送達人「\n  應為送達之處所不明」，或其他行政程序法第七十八條第一項所定之情形，行政機\n  關方得為公示送達，若不符此要件，逕為公示送達，該公示送達難謂合法。又在行\n  政程序法施行前，未有法律規範行政處分之送達，然依道路交通管理處罰條例第八\n  十九條，法院受理交通案件，準用刑事訴訟法之規定，有關裁決機關裁決前之舉發\n  違反道路交通管理事件通知單之送達，自亦應準用刑事訴訟法之規定，而刑事訴訟\n  法有關送達之規定，除該法已有規定者外，復準用民事訴訟法有關送達之規定。送\n  達應至應受送達人之住居所、事務所或營業所，民事訴訟法第一百三十六條第一項\n  定有明文。而當事人住、居所、事務所及所在地不明者，抑或掛號郵寄而不能達到\n  者，得為公示送達，刑事訴訟法第五十九條第一款、第二款定有明文。所稱掛號郵\n  寄而不能達到，乃指應受送達人之住居所如係淪陷區域經掛號付郵而不能達到者而\n  言（參司法院院字第二三０四號）。是行政程序法施行前後，裁決機關為裁決書前\n  之舉發違反道路交通管理事件通知單均應送達應受送達人之住居所、事務所或營業\n  所，且需符合前述之情形，始得為公示送達。\n五有關附表編號十二至十九部分：\n  (一)查異議人所有車號ＤＮ─八二七一號自用小客車，向監理機關登記之車籍地址為\n    台北縣永和市○○路二三六巷二五之一號等情，有交通部公路總局台北區監理所\n    九十二年六月十八日函在卷可參。而異議人於八十八年十一月二日\n    和市○○路二三六巷二五之一號，於八十九年十二月十九日遷至台北市○○區○\n    ○路六一五巷十四號，於九十一年一月四日再遷至台北縣淡水鎮○○路一九一號\n    二樓，嗣九十三年六月七日遷至台北市○○路○段九十巷五號四樓等情，有本院\n    自法務部戶役政連結作業系統下載之查詢資料在卷可佐。堪認八十八年十一月二\n    日至八十九年十二月十七日間，異議人之住居所在台北縣永和市○○路二三六巷\n    二五之一號。次查警察機關以附表編號十二至十九所列之舉發違反道路交通管理\n    事件通知單，郵寄掛號寄交異議人當時居住之台北縣永和市○○路二三六巷二五\n    之一號住所，經郵局以遷移新址不明、原址查無此人等理由退回，舉發機關因異\n    議人住、居所、事務所及所在地不明，而將上開應送達之舉發違反道路交通管理\n    事件通知單文號、違規車輛、處罰機關等登載於台北市政府公報，為公示送達等\n    情，有郵寄舉發違反道路交通管理事件通知單之信封、郵局之章戳、台北市政府\n    公報八十九年冬字第二十七、三十一、四十三期、八十九年秋字第三十五期、九\n    十年春字第三十八期等節本影本在卷可稽。揆諸前開規定，上開公示送達自屬合\n    法。\n  (二)有關附表編號十二至十九部分所示舉發違反道路交通管理事件通知單之公示送達\n    程序雖屬合法，然查編號十二、十七所示之舉發違反道路交通管理事件通知單於\n    八十九年十一月十八日公告於台北市政府公報，惟上開舉發違反道路交通管理事\n    件通知單之應到案日期分別為八十九年十月四日前、八十九年八月十日前；編號\n    十三所示之舉發違反道路交通管理事件通知單於九十年二月十三日公告於台北市\n    政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期為八十九年九\n    月十四日前；編號十四、十六所示之舉發違反道路交通管理事件通知單於八十九\n    年十月十七日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單\n    之應到案日期分別為八十九年八月二十四日前、八十九年六月三十日前；編號十\n    五所示之舉發違反道路交通管理事件通知單於八十九年十一月一日公告於台北市\n    政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期為八十九年八\n    月四日前；編號十八、十九所示之舉發違反道路交通管理事件通知單於八十九年\n    八月七日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應\n    到案日期分別為八十九年六月前、八十九年五月二十七日前等情，有上開舉發違\n    反道路交通管理事件通知單影本及前述台北市政府公報節本影本在卷可參，顯見\n    前述編號十二至十九之舉發違反道路交通管理事件通知單係於其上所載應到案日\n    期屆滿後始行送達，換言之，縱使異議人接受送達，其於收受送達時應到案日期\n    亦早已屆滿，揆諸前揭規定，異議人自無從依上開舉發違反道路交通管理事件通\n    知單所指定之應到案日期前至指定之處所聽候裁決、陳述意見或告知實際駕車違\n    規之駕駛人，或不經裁決而逕依罰鍰最低額自行繳納罰鍰，足認上開舉發違反道\n    路交通管理事件通知單之送達已違背法律賦予異議人程序保障之規定，其送達即\n    非合法。\n六附表編號十二至十九以外部分：\n  如前述，異議人僅於八十八年十一月二日至八十九年十二月十七日間，住居在台北\n  縣永和市○○路二三六巷二五之一號，於八十九年十二月十九日即遷至台北市○○\n  區○○路六一五巷十四號，於九十一年一月四日再遷至台北縣淡水鎮○○路一九一\n  號，惟舉發機關仍將附表編號一至十一，編號二十所示舉發違反道路交通管理事件\n  通知單郵寄送達非異議人住居之台北縣永和市○○路二三六巷二五之一號，於送達\n  不到時，舉發機關未再向戶政機關查詢異議人當時之住所地，即逕為公示送達。查\n  異議人係遷居他處，此向戶政機關查詢即明，並非所在不明，自不合前述得為公示\n七綜上所述，據以作成如附表所示裁決書之舉發違反道路交通管理事件通知單均未合\n  法送達予異議人，異議人即無從依該舉發通知單所指定之時間前往指定處所聽候裁\n  決並陳述意見，或在指定聽候裁決前，逕自按罰鍰最低額自行繳納罰鍰，上開舉發\n  通知單之送達程序既非合法，依程序優先於實體原則，自無從因嗣後裁決機關已逕\n  行對異議人裁罰即認已經補正，或由本院依最低金額處以罰鍰以為救濟，自應由原\n  舉發機關依法另向異議人為送達，在未有合法送達該舉發通知單前，原裁決機關並\n  無逕對異議人為裁罰之權。是異議人之異議為有理由，應撤銷原處分，另請原處分\n  機關為適法之處理。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲更(一)字第二至二一號原處分機關交通部公路總局台北區監理所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所民國九十二年四月二十八日所為如附表所示裁決書所為之處分聲明異議，前經本院裁定（九十二年度交聲字第四六一至四七九號），惟嗣經臺灣高等法院撤銷發回，本院裁定如左：主文原處分均撤銷。理由一原處分意旨略以：異議人即受處分人甲○○駕駛車號ＤＮ─八二七一號自用小客車，於附表所示之違規時間、地點，有如附表所示之違規事實，因認違反如附表所示之道路交通管理處罰條例之條文，而依各該條，於九十二年四月二十八日以附表所示之裁決書裁處如處罰主文所示之裁罰（詳細之違規時間、地點、事實、裁決書字號、處罰主文及違規條文均詳如附表所示）。二聲明異議意旨略以：異議人甲○○雖收受如附表所示之裁決書，且不否認有裁決書所述之違規行為，然異議人自八十九年底即遷居台北縣淡水鎮，且從未曾接獲任何告發單據，也不知什麼公示送達，原處分機關以高額裁罰並不合理，因認原處分不當，為此提起本件異議等語。三按對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人；而違反道路交通管理處罰條例之處罰，於裁決前，應給予違規人陳述之機會；又該條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出陳述書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見或提出陳述書者，處罰機關得逕行裁決之，此違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第三款、道路交通管理處罰條例第八條第二項及第九條第一項分別定有明文。參諸前開條文之規定，足認於行為人有違反道路交通管理處罰條例規定之行為，而裁決機關逕行裁決前，應先合法送達違反道路交通管理事件通知單，使違規人有逕行繳納罰鍰結案，或向裁罰機關陳述意見或提出陳述書之機會，若未將違反道路交通管理事件通知單合法送達予受處分人，即逕行裁決，該裁決之處分難謂合法。四次按送達，於應受送達人之住居所、事務所或營業所為之；當事人應為送達之處所不明，行政機關得依申請准為公示送達；當事人變更送達之處所而不向行政機關陳明，致有第一項之情形者，行政機關得依職權為公示送達，此八十八年二月三日公布，於九十年一月一日施行之行政程序法第七十二條第一項前段、第七十八條第一項、第三項分別定有明文。是行政處分之送達，應向應受送達人之住居所、事務所或營業所為之，而當事人變更送達之處所不向行政機關陳明，需致有應受送達人「應為送達之處所不明」，或其他行政程序法第七十八條第一項所定之情形，行政機關方得為公示送達，若不符此要件，逕為公示送達，該公示送達難謂合法。又在行政程序法施行前，未有法律規範行政處分之送達，然依道路交通管理處罰條例第八十九條，法院受理交通案件，準用刑事訴訟法之規定，有關裁決機關裁決前之舉發違反道路交通管理事件通知單之送達，自亦應準用刑事訴訟法之規定，而刑事訴訟法有關送達之規定，除該法已有規定者外，復準用民事訴訟法有關送達之規定。送達應至應受送達人之住居所、事務所或營業所，民事訴訟法第一百三十六條第一項定有明文。而當事人住、居所、事務所及所在地不明者，抑或掛號郵寄而不能達到者，得為公示送達，刑事訴訟法第五十九條第一款、第二款定有明文。所稱掛號郵寄而不能達到，乃指應受送達人之住居所如係淪陷區域經掛號付郵而不能達到者而言（參司法院院字第二三０四號）。是行政程序法施行前後，裁決機關為裁決書前之舉發違反道路交通管理事件通知單均應送達應受送達人之住居所、事務所或營業所，且需符合前述之情形，始得為公示送達。五有關附表編號十二至十九部分：(一)查異議人所有車號ＤＮ─八二七一號自用小客車，向監理機關登記之車籍地址為台北縣永和市○○路二三六巷二五之一號等情，有交通部公路總局台北區監理所九十二年六月十八日函在卷可參。而異議人於八十八年十一月二日和市○○路二三六巷二五之一號，於八十九年十二月十九日遷至台北市○○區○○路六一五巷十四號，於九十一年一月四日再遷至台北縣淡水鎮○○路一九一號二樓，嗣九十三年六月七日遷至台北市○○路○段九十巷五號四樓等情，有本院自法務部戶役政連結作業系統下載之查詢資料在卷可佐。堪認八十八年十一月二日至八十九年十二月十七日間，異議人之住居所在台北縣永和市○○路二三六巷二五之一號。次查警察機關以附表編號十二至十九所列之舉發違反道路交通管理事件通知單，郵寄掛號寄交異議人當時居住之台北縣永和市○○路二三六巷二五之一號住所，經郵局以遷移新址不明、原址查無此人等理由退回，舉發機關因異議人住、居所、事務所及所在地不明，而將上開應送達之舉發違反道路交通管理事件通知單文號、違規車輛、處罰機關等登載於台北市政府公報，為公示送達等情，有郵寄舉發違反道路交通管理事件通知單之信封、郵局之章戳、台北市政府公報八十九年冬字第二十七、三十一、四十三期、八十九年秋字第三十五期、九十年春字第三十八期等節本影本在卷可稽。揆諸前開規定，上開公示送達自屬合法。(二)有關附表編號十二至十九部分所示舉發違反道路交通管理事件通知單之公示送達程序雖屬合法，然查編號十二、十七所示之舉發違反道路交通管理事件通知單於八十九年十一月十八日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期分別為八十九年十月四日前、八十九年八月十日前；編號十三所示之舉發違反道路交通管理事件通知單於九十年二月十三日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期為八十九年九月十四日前；編號十四、十六所示之舉發違反道路交通管理事件通知單於八十九年十月十七日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期分別為八十九年八月二十四日前、八十九年六月三十日前；編號十五所示之舉發違反道路交通管理事件通知單於八十九年十一月一日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期為八十九年八月四日前；編號十八、十九所示之舉發違反道路交通管理事件通知單於八十九年八月七日公告於台北市政府公報，惟上開舉發違反道路交通管理事件通知單之應到案日期分別為八十九年六月前、八十九年五月二十七日前等情，有上開舉發違反道路交通管理事件通知單影本及前述台北市政府公報節本影本在卷可參，顯見前述編號十二至十九之舉發違反道路交通管理事件通知單係於其上所載應到案日期屆滿後始行送達，換言之，縱使異議人接受送達，其於收受送達時應到案日期亦早已屆滿，揆諸前揭規定，異議人自無從依上開舉發違反道路交通管理事件通知單所指定之應到案日期前至指定之處所聽候裁決、陳述意見或告知實際駕車違規之駕駛人，或不經裁決而逕依罰鍰最低額自行繳納罰鍰，足認上開舉發違反道路交通管理事件通知單之送達已違背法律賦予異議人程序保障之規定，其送達即非合法。六附表編號十二至十九以外部分：如前述，異議人僅於八十八年十一月二日至八十九年十二月十七日間，住居在台北縣永和市○○路二三六巷二五之一號，於八十九年十二月十九日即遷至台北市○○區○○路六一五巷十四號，於九十一年一月四日再遷至台北縣淡水鎮○○路一九一號，惟舉發機關仍將附表編號一至十一，編號二十所示舉發違反道路交通管理事件通知單郵寄送達非異議人住居之台北縣永和市○○路二三六巷二五之一號，於送達不到時，舉發機關未再向戶政機關查詢異議人當時之住所地，即逕為公示送達。查異議人係遷居他處，此向戶政機關查詢即明，並非所在不明，自不合前述得為公示七綜上所述，據以作成如附表所示裁決書之舉發違反道路交通管理事件通知單均未合法送達予異議人，異議人即無從依該舉發通知單所指定之時間前往指定處所聽候裁決並陳述意見，或在指定聽候裁決前，逕自按罰鍰最低額自行繳納罰鍰，上開舉發通知單之送達程序既非合法，依程序優先於實體原則，自無從因嗣後裁決機關已逕行對異議人裁罰即認已經補正，或由本院依最低金額處以罰鍰以為救濟，自應由原舉發機關依法另向異議人為送達，在未有合法送達該舉發通知單前，原裁決機關並無逕對異議人為裁罰之權。是異議人之異議為有理由，應撤銷原處分，另請原處分機關為適法之處理。據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年七月八日臺灣士林地方法院交通法庭法官江翠萍右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官范淑芬中華民國九十三年七月十三日",
  "characters": {
    "judges": [
      "江翠萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "范淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-08",
  "created_at": "2016-02-06 12:27:16",
  "updated_at": "2016-02-06 12:27:16"
}