{
  "identify": "TCD-93-訴-1288-20040707-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1288",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第一二八八號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一\n五九０號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：\n    主  文\n乙○○連續施用第一級毒品，處有期徒刑捌月。\n    事  實\n一、乙○○前於民國九十二年間因施用第一級毒品案件，經本院以九十二年度毒聲字\n    第九六四號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺中地方法院\n    檢察署檢察官於九十二年五月七日以九十二年度毒偵字第一０七五號為不起訴處\n    分確定；復因施用第一級毒品案件，經本院以九十二年度毒聲字第二一七八號裁\n    定送觀察、勒戒，認有繼續施用毒品之傾向，經本院於九十二年九月二十九日以\n    九十二年度毒聲字第二三九三號裁定令入戒治處所施以強制戒治一年，嗣於九十\n    三年一月九日因毒品危害防制條例修正而釋放，並經臺灣臺中地方法院檢察署檢\n    察官提起公訴，經本院於九十二年十二月十二日以九十二年度訴字第二五一六號\n    判決判處有期徒刑一年五月，於九十三年一月十二日確定，又因偽造文書案件，\n    經本院於九十二年十二月三十一日以九十二年度訴字第二七二三號判決判處有期\n    徒刑六月，於九十三年一月十九日確定，併於九十三年二月二十日經法院定應執\n    行有期徒刑一年十月，嗣於九十三年二月十三日入監服刑中。詎竟仍不思戒絕毒\n    品，復基於施用第一級毒品海洛因之概括犯意，自九十三年二月十日起至九十三\n    年二月十三日九時許止，連續在其位於臺中縣大甲鎮○○路一二三號住所，以將\n    第一級毒品海洛因摻入香菸點燃之方式，施用第一級毒品海洛因多次，平均約每\n    日施用一次。嗣於九十三年二月十三日九時三十分許，在臺中縣大甲鎮○○路一\n    二三號為警查獲，並經警採尿送驗。\n二、案經臺中縣警察局大甲分局（起訴書誤載為臺中市警察局）報請臺灣臺中地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、訊據被告乙○○對於右揭犯罪事實坦承不諱，且被告為警查獲後，經採取其尿液\n    檢驗結果，呈嗎啡陽性反應（按嗎啡經化學合成可製得海洛因，海洛因施打入人\n    體後，經新陳代謝作用又可分解成嗎啡，故海洛因在進入人體後，均以嗎啡型態\n    排於尿液中），有臺中縣衛生局尿液煙毒檢驗報告書一份附卷可稽。又查被告前\n    於九十二年間因施用第一級毒品案件，經本院以九十二年度毒聲字第九六四號裁\n    定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺中地方法院檢察署檢察官\n    於九十二年五月七日以九十二年度毒偵字第一０七五號為不起訴處分確定；復因\n    施用第一級毒品案件，經本院以九十二年度毒聲字第二一七八號裁定送觀察、勒\n    戒，認有繼續施用毒品之傾向，經本院於九十二年九月二十九日以九十二年度毒\n    聲字第二三九三號裁定令入戒治處所施以強制戒治一年，嗣於九十三年一月九日\n    因毒品危害防制條例修正而釋放，並經臺灣臺中地方法院檢察署檢察官提起公訴\n    ，經本院於九十二年十二月十二日以九十二年度訴字第二五一六號判決判處有期\n    徒刑一年五月，於九十三年一月十二日確定，有被告之刑案資料查註紀錄表、臺\n    灣高等法院被告全國前案紀錄表及前揭不起訴處分書、判決各一份附卷可參。是\n    本件事證明確，被告犯行堪予認定。\n三、查海洛因屬於毒品危害防制條例第二條第二項第一款所定之第一級毒品。是核被\n    告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告施用第\n    一級毒品前後持有第一級毒品之低度行為，應為其施用第一級毒品之高度行為所\n    吸收，不另論罪。被告先後多次施用第一級毒品之行為，時間緊接，所犯構成要\n    件相同罪名，顯係基於概括之犯意反覆為之，為連續犯，應以一罪論，並加重其\n    刑。爰審酌被告前有多次施用毒品前案紀錄，竟仍不知悔改警惕，猶繼續施用毒\n    品不輟，情節非輕，暨其施用時間長短、平均施用次數，惟念及施用毒品係自戕\n    且容易成癮之行為，從另一角度觀察，應視同病人看待，且被告犯後於本院審理\n    時坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二十三條第二項，刑法第十一條、第五十六條\n，判決如主文。\n本案經檢察官甲○到庭執行職務\n中      華      民      國    九十三    年      七      月      七      日\n                                    臺灣臺中地方法院刑事第八庭\n                                          法  官   吳  崇  道\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中      華      民      國    九十三    年      七      月      七      日\n附錄論罪科刑法條\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，處有期徒刑捌月。",
    "fact": "一、乙○○前於民國九十二年間因施用第一級毒品案件，經本院以九十二年度毒聲字\n    第九六四號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺中地方法院\n    檢察署檢察官於九十二年五月七日以九十二年度毒偵字第一０七五號為不起訴處\n    分確定；復因施用第一級毒品案件，經本院以九十二年度毒聲字第二一七八號裁\n    定送觀察、勒戒，認有繼續施用毒品之傾向，經本院於九十二年九月二十九日以\n    九十二年度毒聲字第二三九三號裁定令入戒治處所施以強制戒治一年，嗣於九十\n    三年一月九日因毒品危害防制條例修正而釋放，並經臺灣臺中地方法院檢察署檢\n    察官提起公訴，經本院於九十二年十二月十二日以九十二年度訴字第二五一六號\n    判決判處有期徒刑一年五月，於九十三年一月十二日確定，又因偽造文書案件，\n    經本院於九十二年十二月三十一日以九十二年度訴字第二七二三號判決判處有期\n    徒刑六月，於九十三年一月十九日確定，併於九十三年二月二十日經法院定應執\n    行有期徒刑一年十月，嗣於九十三年二月十三日入監服刑中。詎竟仍不思戒絕毒\n    品，復基於施用第一級毒品海洛因之概括犯意，自九十三年二月十日起至九十三\n    年二月十三日九時許止，連續在其位於臺中縣大甲鎮○○路一二三號住所，以將\n    第一級毒品海洛因摻入香菸點燃之方式，施用第一級毒品海洛因多次，平均約每\n    日施用一次。嗣於九十三年二月十三日九時三十分許，在臺中縣大甲鎮○○路一\n    二三號為警查獲，並經警採尿送驗。\n二、案經臺中縣警察局大甲分局（起訴書誤載為臺中市警察局）報請臺灣臺中地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、訊據被告乙○○對於右揭犯罪事實坦承不諱，且被告為警查獲後，經採取其尿液\n    檢驗結果，呈嗎啡陽性反應（按嗎啡經化學合成可製得海洛因，海洛因施打入人\n    體後，經新陳代謝作用又可分解成嗎啡，故海洛因在進入人體後，均以嗎啡型態\n    排於尿液中），有臺中縣衛生局尿液煙毒檢驗報告書一份附卷可稽。又查被告前\n    於九十二年間因施用第一級毒品案件，經本院以九十二年度毒聲字第九六四號裁\n    定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺中地方法院檢察署檢察官\n    於九十二年五月七日以九十二年度毒偵字第一０七五號為不起訴處分確定；復因\n    施用第一級毒品案件，經本院以九十二年度毒聲字第二一七八號裁定送觀察、勒\n    戒，認有繼續施用毒品之傾向，經本院於九十二年九月二十九日以九十二年度毒\n    聲字第二三九三號裁定令入戒治處所施以強制戒治一年，嗣於九十三年一月九日\n    因毒品危害防制條例修正而釋放，並經臺灣臺中地方法院檢察署檢察官提起公訴\n    ，經本院於九十二年十二月十二日以九十二年度訴字第二五一六號判決判處有期\n    徒刑一年五月，於九十三年一月十二日確定，有被告之刑案資料查註紀錄表、臺\n    灣高等法院被告全國前案紀錄表及前揭不起訴處分書、判決各一份附卷可參。是\n    本件事證明確，被告犯行堪予認定。\n三、查海洛因屬於毒品危害防制條例第二條第二項第一款所定之第一級毒品。是核被\n    告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告施用第\n    一級毒品前後持有第一級毒品之低度行為，應為其施用第一級毒品之高度行為所\n    吸收，不另論罪。被告先後多次施用第一級毒品之行為，時間緊接，所犯構成要\n    件相同罪名，顯係基於概括之犯意反覆為之，為連續犯，應以一罪論，並加重其\n    刑。爰審酌被告前有多次施用毒品前案紀錄，竟仍不知悔改警惕，猶繼續施用毒\n    品不輟，情節非輕，暨其施用時間長短、平均施用次數，惟念及施用毒品係自戕\n    且容易成癮之行為，從另一角度觀察，應視同病人看待，且被告犯後於本院審理\n    時坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二十三條第二項，刑法第十一條、第五十六條\n，判決如主文。\n本案經檢察官甲○到庭執行職務\n中      華      民      國    九十三    年      七      月      七      日\n                                    臺灣臺中地方法院刑事第八庭\n                                          法  官   吳  崇  道\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第一二八八號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一五九０號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：主文乙○○連續施用第一級毒品，處有期徒刑捌月。事實一、乙○○前於民國九十二年間因施用第一級毒品案件，經本院以九十二年度毒聲字第九六四號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺中地方法院檢察署檢察官於九十二年五月七日以九十二年度毒偵字第一０七五號為不起訴處分確定；復因施用第一級毒品案件，經本院以九十二年度毒聲字第二一七八號裁定送觀察、勒戒，認有繼續施用毒品之傾向，經本院於九十二年九月二十九日以九十二年度毒聲字第二三九三號裁定令入戒治處所施以強制戒治一年，嗣於九十三年一月九日因毒品危害防制條例修正而釋放，並經臺灣臺中地方法院檢察署檢察官提起公訴，經本院於九十二年十二月十二日以九十二年度訴字第二五一六號判決判處有期徒刑一年五月，於九十三年一月十二日確定，又因偽造文書案件，經本院於九十二年十二月三十一日以九十二年度訴字第二七二三號判決判處有期徒刑六月，於九十三年一月十九日確定，併於九十三年二月二十日經法院定應執行有期徒刑一年十月，嗣於九十三年二月十三日入監服刑中。詎竟仍不思戒絕毒品，復基於施用第一級毒品海洛因之概括犯意，自九十三年二月十日起至九十三年二月十三日九時許止，連續在其位於臺中縣大甲鎮○○路一二三號住所，以將第一級毒品海洛因摻入香菸點燃之方式，施用第一級毒品海洛因多次，平均約每日施用一次。嗣於九十三年二月十三日九時三十分許，在臺中縣大甲鎮○○路一二三號為警查獲，並經警採尿送驗。二、案經臺中縣警察局大甲分局（起訴書誤載為臺中市警察局）報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告乙○○對於右揭犯罪事實坦承不諱，且被告為警查獲後，經採取其尿液檢驗結果，呈嗎啡陽性反應（按嗎啡經化學合成可製得海洛因，海洛因施打入人體後，經新陳代謝作用又可分解成嗎啡，故海洛因在進入人體後，均以嗎啡型態排於尿液中），有臺中縣衛生局尿液煙毒檢驗報告書一份附卷可稽。又查被告前於九十二年間因施用第一級毒品案件，經本院以九十二年度毒聲字第九六四號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺中地方法院檢察署檢察官於九十二年五月七日以九十二年度毒偵字第一０七五號為不起訴處分確定；復因施用第一級毒品案件，經本院以九十二年度毒聲字第二一七八號裁定送觀察、勒戒，認有繼續施用毒品之傾向，經本院於九十二年九月二十九日以九十二年度毒聲字第二三九三號裁定令入戒治處所施以強制戒治一年，嗣於九十三年一月九日因毒品危害防制條例修正而釋放，並經臺灣臺中地方法院檢察署檢察官提起公訴，經本院於九十二年十二月十二日以九十二年度訴字第二五一六號判決判處有期徒刑一年五月，於九十三年一月十二日確定，有被告之刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表及前揭不起訴處分書、判決各一份附卷可參。是本件事證明確，被告犯行堪予認定。三、查海洛因屬於毒品危害防制條例第二條第二項第一款所定之第一級毒品。是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告施用第一級毒品前後持有第一級毒品之低度行為，應為其施用第一級毒品之高度行為所吸收，不另論罪。被告先後多次施用第一級毒品之行為，時間緊接，所犯構成要件相同罪名，顯係基於概括之犯意反覆為之，為連續犯，應以一罪論，並加重其刑。爰審酌被告前有多次施用毒品前案紀錄，竟仍不知悔改警惕，猶繼續施用毒品不輟，情節非輕，暨其施用時間長短、平均施用次數，惟念及施用毒品係自戕且容易成癮之行為，從另一角度觀察，應視同病人看待，且被告犯後於本院審理時坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二十三條第二項，刑法第十一條、第五十六條，判決如主文。本案經檢察官甲○到庭執行職務中華民國九十三年七月七日臺灣臺中地方法院刑事第八庭法官吳崇道右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年七月七日附錄論罪科刑法條毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳崇道"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年七月七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一",
      "五九０號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-07",
  "created_at": "2016-02-06 12:27:21",
  "updated_at": "2016-02-06 12:27:21"
}