{
  "identify": "TPA-93-判-875-20040708-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "875",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第八七五號\n    再 審原 告  甲○○\n    再 審被 告  臺北市稅捐稽徵處\n    代  表  人  乙○○\n右當事人間因土地增值稅事件，再審原告對於中華民國九十二年二月二十日本院九十\n二年度判字第一六五號判決，提起再審之訴。本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n再審原告起訴意旨略謂：本案因鈞院九十二年度判字第一六五號判決（以下稱原判決\n）有關稅捐稽徵未優先適用稅捐稽徵法母法規定，而以其他解釋函令駁回再審原告於\n前訴訟程序之訴，其適用法律仍有不合之處，及稅捐確定時點認定事實有誤，特提起\n再審之訴。依民國（下同）八十六年五月二十一日公布增訂土地稅法第三十九條第二\n項規定，屬公共設施保留地得免徵土地增值稅，增訂土地稅法實施日期為八十六年五\n月二十三日，本案稽徵機關所訂定繳納期限及本人繳納日期均在新法實施日之後。依\n稅捐稽徵法第三十四條第二項規定，所謂稅捐之確定為經稅捐稽徵機關核定之案件，\n納稅義務人未依法申請復查者，本案復查申請屆滿日為八十六年七月十八日，為本案\n之確定日，在新法公布實施日八十六年五月二十三日屬未確定案件。原判決對再審原\n告於原審之主張：「本案申報被上訴人核定限繳日期為八十六年六月十九日，上訴人\n於八十六年六月六日繳納，是本案核定限繳日期均於土地稅法第三十九條修正實施生\n效日，八十六年五月二十三日之後。本案課稅繳納處理程序尚未完成，依稅捐稽徵法\n第三十四條規定，屬未確定案件，自應適用修正法令免徵，被上訴人不依稅捐稽徵法\n第一條之一及第二十八條規定，予最有利納稅義務人法律之適用本諸行政職權依法更\n正免徵，或必要納稅輔導之作為，於法不合。」並未予以斟酌，使再審原告權益受損\n。原判決對再審原告要求回歸稅捐稽徵法第二十八條、第三十四條及第一條之一規定\n，退還免繳土地增值稅款之主張未具體審理批駁，僅引用財政部對納稅義務人不利之\n解釋函令駁回再審原告於前訴訟程序之訴，顯有違背法令，請判決廢棄原判決、臺北\n高等行政法院九十年度訴字第一○號判決（以下稱第一審判決），並撤銷訴願決定及\n原處分等語。\n再審被告答辯意旨略謂：一、再審原告前於八十六年五月六日向再審被告所轄北投分\n處申報移轉現值，並經該分處於八十六年五月十三日及同年五月十六日函復再審原告\n並掣發核定稅額之土地增值稅繳款書六紙計新台幣（下同）三、三七九、○八四元。\n上開稅額繳納期間為八十六年五月二十一日至同年六月十九日，並經再審原告於八十\n六年六月六日繳納在案。雖再審原告爭執八十六年六月六日當日尚未確定，然本件再\n審原告既未於繳納期間屆滿翌日起算三十日內申請復查，依法本案業已確定；嗣再審\n原告於八十九年六月十六日向再審被告所轄北投分處申請復查，自無稅捐稽徵法第一\n條之一規定之適用甚明。二、次依改制前行政法院六十二年判字第五○七號判例：「\n中央法規標準法第十八條所稱『處理程序』係指主管機關處理事件之程序而言，並不\n包括行政救濟之程序在內。故主管機關受理人民聲請許可案件，其處理程序終結後，\n在行政救濟程序進行中法規有變更者，仍應適用舊法」、同院七十二年判字第一六五\n一號判例：「中央法規標準法第十八條所稱：『處理程序』，係指主管機關處理人民\n聲請許可案件之程序而言，並不包括行政救濟之程序在內。故主管機關受理人民聲請\n許可案件，其處理程序終結後，在行政救濟程序進行中法規有變更者，仍應適用實體\n從舊程序從新之原則處理。」查再審被告所轄北投分處核定系爭稅額之時點均在土地\n稅法第三十九條修正公布前，自應適用行為時之法律，原處分並無違誤。再審原告再\n執其主觀見解，誤解法令並執以混淆，自無可採。是以，本案自無行政訴訟法第二百\n七十三條第一項第一款及第十四款規定之適用。再審原告請求廢棄原判決之主張，應\n為無理由。敬請駁回再審之訴等語，資為抗辯。\n按行政訴訟法第二百七十三條第一項第一款所謂適用法規顯有錯誤，係指原判決所適\n用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律\n上見解歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。\n同條項第十四款所謂「原判決就足以影響於判決之重要證物漏未斟酌者」，係指足以\n影響判決基礎之重要證物，雖在前訴訟程序業已提出，然未經原判決加以斟酌者而言\n。如該證物無關重要，若縱經斟酌亦不足以影響原判決之內容，或原判決曾於理由中\n說明其為不採之證據者，均與該款規定之要件不符。本件再審原告與案外人陳聯子、\n郭哲宏等三人所共有坐落台北市○○段○○段二九○、二九一、三○三、三○六、三\n○八及三○九號等六筆土地，係屬公共設施保留用地之道路用地，於八十六年五月五\n日與張伯樂訂立買賣所有權移轉契約（即物權移轉之書面契約，供辦理移轉登記之用\n，俗稱公約者），並於八十六年五月六日以一般用地向再審被告所轄北投分處申報土\n地移轉現值，經該分處依土地稅法第二十八條規定核定系爭土地之土地增值稅計三、\n三七九、○八四元，並以八十六年五月十三日北市稽北增字第七五五二五八至七五五\n二六一號函、七五五二七二至七五五二七六號函及同年五月十六日北市稽北增字第七\n五五二六七至七五五二七一號函復再審原告及其他共有人，上開稅額繳納期間為八十\n六年五月二十一日至同年六月十九日，再審原告業於八十六年六月六日繳納在案。嗣\n再審原告於八十九年六月十六日向再審被告所轄北投分處申請退還已繳上開土地增值\n稅計三、三七九、○八四元，經該分處以八十九年六月二十八日北市稽北投乙字第八\n九○○九一一八○○號書函復知否准。再審原告不服，循序提起行政訴訟，經原判決\n駁回其訴。再審原告以原判決有行政訴訟法第二百七十三條第一項第一款「適用法規\n顯有錯誤」及同條項第十四款「原判決就足以影響於判決之重要證物漏未斟酌者」之\n再審事由提起本件再審之訴。原判決以：所謂「訂定移轉契約」，應係指訂立物權移\n轉之書面契約而言，財政部八十八年一月二十日台財稅第八八一八九六五四○號函釋\n意旨乃在闡釋「法律不溯及既往」原則，指出修正土地稅法第三十九條增訂第二項生\n效日（八十六年五月二十三日）之後訂定所有權移轉契約及完成登記之公共設施保留\n地，始能免徵土地增值稅，並未逾越法律文義解釋範圍而增加法律所無之限制，自不\n生違憲之問題。又查土地稅法第四十九條第一項規定，雖給予納稅義務人自訂立契約\n之日起三十日內申報之期間，再審原告既已擇定於八十六年五月六日申報，再審被告\n依規定即應於收件後七日內核定應納土地增值稅額。是前述訂立移轉契約、申報、核\n定稅額等行為均完成於八十六年五月二十一日土地稅法第三十九條第二項規定公布增\n訂前，依法律不溯及既往原則，再審原告自無從主張應適用該法修正後之免稅規定，\n是以再審被告依再審原告行為時之土地稅法第二十八條規定核定再審原告應納土地增\n值稅額計三、三七九、○八四元，應屬有據。次查依都市計畫法指定之公共設施保留\n地在未徵收前，既無補償金發放，又不得作其他用途使用，其所有權行使備受限制，\n故八十六年五月二十一日公布修正土地稅法第三十九條增訂第二項規定，對於依都市\n計畫法指定之公共設施保留地尚未被徵收前之移轉，免徵土地增值稅，其立法意旨雖\n在免除公共設施保留地之土地所有權人增值稅之負擔，惟按法律不溯及既往之法理，\n土地稅法中既無明定修正後之免稅規定得以溯及適用，則再審原告訂立移轉契約、申\n報土地移轉現值及再審被告核定稅額之時點均在該法修正公布前，自應適用行為時之\n法律。原核定既無適用法令錯誤或計算錯誤之情事，再審被告否准再審原告所請，揆\n諸土地稅法第二十八條、第三十九條第二項、第四十九條第一項、第二項及稅捐稽徵\n法第二十八條規定，並無不合。本件非屬人民聲請許可案件，亦非當事人於土地稅法\n八十六年五月二十一日修正公布後申報土地移轉現值，應無中央法規標準法第十八條\n及財政部九十年二月十二日台財稅第○九○○四五○一三○號函之適用。因將第一審\n判決、訴願決定及原處分維持，並駁回再審原告前訴訟程序之訴。核其所適用之法律\n，並無與該案應適用之法律相違背，或於解釋判例有所牴觸之情形，難謂原判決有行\n政訴訟法第二百七十三條第一項第一款再審原因。又再審原告並未具體指明何項證物\n漏未斟酌，且經斟酌足以影響原判決內容之情事。再審原告之再審意旨並無再審理由\n，應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十\n八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      七        月      八        日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      鄭  淑  貞\n                                         法  官      高  啟  燦\n                                         法  官      吳  錦  龍\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  莊  俊  亨\n中    華    民    國    九十三      年      七        月      八        日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "再審原告起訴意旨略謂：本案因鈞院九十二年度判字第一六五號判決（以下稱原判決\n）有關稅捐稽徵未優先適用稅捐稽徵法母法規定，而以其他解釋函令駁回再審原告於\n前訴訟程序之訴，其適用法律仍有不合之處，及稅捐確定時點認定事實有誤，特提起\n再審之訴。依民國（下同）八十六年五月二十一日公布增訂土地稅法第三十九條第二\n項規定，屬公共設施保留地得免徵土地增值稅，增訂土地稅法實施日期為八十六年五\n月二十三日，本案稽徵機關所訂定繳納期限及本人繳納日期均在新法實施日之後。依\n稅捐稽徵法第三十四條第二項規定，所謂稅捐之確定為經稅捐稽徵機關核定之案件，\n納稅義務人未依法申請復查者，本案復查申請屆滿日為八十六年七月十八日，為本案\n之確定日，在新法公布實施日八十六年五月二十三日屬未確定案件。原判決對再審原\n告於原審之主張：「本案申報被上訴人核定限繳日期為八十六年六月十九日，上訴人\n於八十六年六月六日繳納，是本案核定限繳日期均於土地稅法第三十九條修正實施生\n效日，八十六年五月二十三日之後。本案課稅繳納處理程序尚未完成，依稅捐稽徵法\n第三十四條規定，屬未確定案件，自應適用修正法令免徵，被上訴人不依稅捐稽徵法\n第一條之一及第二十八條規定，予最有利納稅義務人法律之適用本諸行政職權依法更\n正免徵，或必要納稅輔導之作為，於法不合。」並未予以斟酌，使再審原告權益受損\n。原判決對再審原告要求回歸稅捐稽徵法第二十八條、第三十四條及第一條之一規定\n，退還免繳土地增值稅款之主張未具體審理批駁，僅引用財政部對納稅義務人不利之\n解釋函令駁回再審原告於前訴訟程序之訴，顯有違背法令，請判決廢棄原判決、臺北\n高等行政法院九十年度訴字第一○號判決（以下稱第一審判決），並撤銷訴願決定及\n原處分等語。\n再審被告答辯意旨略謂：一、再審原告前於八十六年五月六日向再審被告所轄北投分\n處申報移轉現值，並經該分處於八十六年五月十三日及同年五月十六日函復再審原告\n並掣發核定稅額之土地增值稅繳款書六紙計新台幣（下同）三、三七九、○八四元。\n上開稅額繳納期間為八十六年五月二十一日至同年六月十九日，並經再審原告於八十\n六年六月六日繳納在案。雖再審原告爭執八十六年六月六日當日尚未確定，然本件再\n審原告既未於繳納期間屆滿翌日起算三十日內申請復查，依法本案業已確定；嗣再審\n原告於八十九年六月十六日向再審被告所轄北投分處申請復查，自無稅捐稽徵法第一\n條之一規定之適用甚明。二、次依改制前行政法院六十二年判字第五○七號判例：「\n中央法規標準法第十八條所稱『處理程序』係指主管機關處理事件之程序而言，並不\n包括行政救濟之程序在內。故主管機關受理人民聲請許可案件，其處理程序終結後，\n在行政救濟程序進行中法規有變更者，仍應適用舊法」、同院七十二年判字第一六五\n一號判例：「中央法規標準法第十八條所稱：『處理程序』，係指主管機關處理人民\n聲請許可案件之程序而言，並不包括行政救濟之程序在內。故主管機關受理人民聲請\n許可案件，其處理程序終結後，在行政救濟程序進行中法規有變更者，仍應適用實體\n從舊程序從新之原則處理。」查再審被告所轄北投分處核定系爭稅額之時點均在土地\n稅法第三十九條修正公布前，自應適用行為時之法律，原處分並無違誤。再審原告再\n執其主觀見解，誤解法令並執以混淆，自無可採。是以，本案自無行政訴訟法第二百\n七十三條第一項第一款及第十四款規定之適用。再審原告請求廢棄原判決之主張，應\n為無理由。敬請駁回再審之訴等語，資為抗辯。\n按行政訴訟法第二百七十三條第一項第一款所謂適用法規顯有錯誤，係指原判決所適\n用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律\n上見解歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。\n同條項第十四款所謂「原判決就足以影響於判決之重要證物漏未斟酌者」，係指足以\n影響判決基礎之重要證物，雖在前訴訟程序業已提出，然未經原判決加以斟酌者而言\n。如該證物無關重要，若縱經斟酌亦不足以影響原判決之內容，或原判決曾於理由中\n說明其為不採之證據者，均與該款規定之要件不符。本件再審原告與案外人陳聯子、\n郭哲宏等三人所共有坐落台北市○○段○○段二九○、二九一、三○三、三○六、三\n○八及三○九號等六筆土地，係屬公共設施保留用地之道路用地，於八十六年五月五\n日與張伯樂訂立買賣所有權移轉契約（即物權移轉之書面契約，供辦理移轉登記之用\n，俗稱公約者），並於八十六年五月六日以一般用地向再審被告所轄北投分處申報土\n地移轉現值，經該分處依土地稅法第二十八條規定核定系爭土地之土地增值稅計三、\n三七九、○八四元，並以八十六年五月十三日北市稽北增字第七五五二五八至七五五\n二六一號函、七五五二七二至七五五二七六號函及同年五月十六日北市稽北增字第七\n五五二六七至七五五二七一號函復再審原告及其他共有人，上開稅額繳納期間為八十\n六年五月二十一日至同年六月十九日，再審原告業於八十六年六月六日繳納在案。嗣\n再審原告於八十九年六月十六日向再審被告所轄北投分處申請退還已繳上開土地增值\n稅計三、三七九、○八四元，經該分處以八十九年六月二十八日北市稽北投乙字第八\n九○○九一一八○○號書函復知否准。再審原告不服，循序提起行政訴訟，經原判決\n駁回其訴。再審原告以原判決有行政訴訟法第二百七十三條第一項第一款「適用法規\n顯有錯誤」及同條項第十四款「原判決就足以影響於判決之重要證物漏未斟酌者」之\n再審事由提起本件再審之訴。原判決以：所謂「訂定移轉契約」，應係指訂立物權移\n轉之書面契約而言，財政部八十八年一月二十日台財稅第八八一八九六五四○號函釋\n意旨乃在闡釋「法律不溯及既往」原則，指出修正土地稅法第三十九條增訂第二項生\n效日（八十六年五月二十三日）之後訂定所有權移轉契約及完成登記之公共設施保留\n地，始能免徵土地增值稅，並未逾越法律文義解釋範圍而增加法律所無之限制，自不\n生違憲之問題。又查土地稅法第四十九條第一項規定，雖給予納稅義務人自訂立契約\n之日起三十日內申報之期間，再審原告既已擇定於八十六年五月六日申報，再審被告\n依規定即應於收件後七日內核定應納土地增值稅額。是前述訂立移轉契約、申報、核\n定稅額等行為均完成於八十六年五月二十一日土地稅法第三十九條第二項規定公布增\n訂前，依法律不溯及既往原則，再審原告自無從主張應適用該法修正後之免稅規定，\n是以再審被告依再審原告行為時之土地稅法第二十八條規定核定再審原告應納土地增\n值稅額計三、三七九、○八四元，應屬有據。次查依都市計畫法指定之公共設施保留\n地在未徵收前，既無補償金發放，又不得作其他用途使用，其所有權行使備受限制，\n故八十六年五月二十一日公布修正土地稅法第三十九條增訂第二項規定，對於依都市\n計畫法指定之公共設施保留地尚未被徵收前之移轉，免徵土地增值稅，其立法意旨雖\n在免除公共設施保留地之土地所有權人增值稅之負擔，惟按法律不溯及既往之法理，\n土地稅法中既無明定修正後之免稅規定得以溯及適用，則再審原告訂立移轉契約、申\n報土地移轉現值及再審被告核定稅額之時點均在該法修正公布前，自應適用行為時之\n法律。原核定既無適用法令錯誤或計算錯誤之情事，再審被告否准再審原告所請，揆\n諸土地稅法第二十八條、第三十九條第二項、第四十九條第一項、第二項及稅捐稽徵\n法第二十八條規定，並無不合。本件非屬人民聲請許可案件，亦非當事人於土地稅法\n八十六年五月二十一日修正公布後申報土地移轉現值，應無中央法規標準法第十八條\n及財政部九十年二月十二日台財稅第○九○○四五○一三○號函之適用。因將第一審\n判決、訴願決定及原處分維持，並駁回再審原告前訴訟程序之訴。核其所適用之法律\n，並無與該案應適用之法律相違背，或於解釋判例有所牴觸之情形，難謂原判決有行\n政訴訟法第二百七十三條第一項第一款再審原因。又再審原告並未具體指明何項證物\n漏未斟酌，且經斟酌足以影響原判決內容之情事。再審原告之再審意旨並無再審理由\n，應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十\n八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第八七五號再審原告甲○○再審被告臺北市稅捐稽徵處代表人乙○○右當事人間因土地增值稅事件，再審原告對於中華民國九十二年二月二十日本院九十二年度判字第一六五號判決，提起再審之訴。本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由再審原告起訴意旨略謂：本案因鈞院九十二年度判字第一六五號判決（以下稱原判決）有關稅捐稽徵未優先適用稅捐稽徵法母法規定，而以其他解釋函令駁回再審原告於前訴訟程序之訴，其適用法律仍有不合之處，及稅捐確定時點認定事實有誤，特提起再審之訴。依民國（下同）八十六年五月二十一日公布增訂土地稅法第三十九條第二項規定，屬公共設施保留地得免徵土地增值稅，增訂土地稅法實施日期為八十六年五月二十三日，本案稽徵機關所訂定繳納期限及本人繳納日期均在新法實施日之後。依稅捐稽徵法第三十四條第二項規定，所謂稅捐之確定為經稅捐稽徵機關核定之案件，納稅義務人未依法申請復查者，本案復查申請屆滿日為八十六年七月十八日，為本案之確定日，在新法公布實施日八十六年五月二十三日屬未確定案件。原判決對再審原告於原審之主張：「本案申報被上訴人核定限繳日期為八十六年六月十九日，上訴人於八十六年六月六日繳納，是本案核定限繳日期均於土地稅法第三十九條修正實施生效日，八十六年五月二十三日之後。本案課稅繳納處理程序尚未完成，依稅捐稽徵法第三十四條規定，屬未確定案件，自應適用修正法令免徵，被上訴人不依稅捐稽徵法第一條之一及第二十八條規定，予最有利納稅義務人法律之適用本諸行政職權依法更正免徵，或必要納稅輔導之作為，於法不合。」並未予以斟酌，使再審原告權益受損。原判決對再審原告要求回歸稅捐稽徵法第二十八條、第三十四條及第一條之一規定，退還免繳土地增值稅款之主張未具體審理批駁，僅引用財政部對納稅義務人不利之解釋函令駁回再審原告於前訴訟程序之訴，顯有違背法令，請判決廢棄原判決、臺北高等行政法院九十年度訴字第一○號判決（以下稱第一審判決），並撤銷訴願決定及原處分等語。再審被告答辯意旨略謂：一、再審原告前於八十六年五月六日向再審被告所轄北投分處申報移轉現值，並經該分處於八十六年五月十三日及同年五月十六日函復再審原告並掣發核定稅額之土地增值稅繳款書六紙計新台幣（下同）三、三七九、○八四元。上開稅額繳納期間為八十六年五月二十一日至同年六月十九日，並經再審原告於八十六年六月六日繳納在案。雖再審原告爭執八十六年六月六日當日尚未確定，然本件再審原告既未於繳納期間屆滿翌日起算三十日內申請復查，依法本案業已確定；嗣再審原告於八十九年六月十六日向再審被告所轄北投分處申請復查，自無稅捐稽徵法第一條之一規定之適用甚明。二、次依改制前行政法院六十二年判字第五○七號判例：「中央法規標準法第十八條所稱『處理程序』係指主管機關處理事件之程序而言，並不包括行政救濟之程序在內。故主管機關受理人民聲請許可案件，其處理程序終結後，在行政救濟程序進行中法規有變更者，仍應適用舊法」、同院七十二年判字第一六五一號判例：「中央法規標準法第十八條所稱：『處理程序』，係指主管機關處理人民聲請許可案件之程序而言，並不包括行政救濟之程序在內。故主管機關受理人民聲請許可案件，其處理程序終結後，在行政救濟程序進行中法規有變更者，仍應適用實體從舊程序從新之原則處理。」查再審被告所轄北投分處核定系爭稅額之時點均在土地稅法第三十九條修正公布前，自應適用行為時之法律，原處分並無違誤。再審原告再執其主觀見解，誤解法令並執以混淆，自無可採。是以，本案自無行政訴訟法第二百七十三條第一項第一款及第十四款規定之適用。再審原告請求廢棄原判決之主張，應為無理由。敬請駁回再審之訴等語，資為抗辯。按行政訴訟法第二百七十三條第一項第一款所謂適用法規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律上見解歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。同條項第十四款所謂「原判決就足以影響於判決之重要證物漏未斟酌者」，係指足以影響判決基礎之重要證物，雖在前訴訟程序業已提出，然未經原判決加以斟酌者而言。如該證物無關重要，若縱經斟酌亦不足以影響原判決之內容，或原判決曾於理由中說明其為不採之證據者，均與該款規定之要件不符。本件再審原告與案外人陳聯子、郭哲宏等三人所共有坐落台北市○○段○○段二九○、二九一、三○三、三○六、三○八及三○九號等六筆土地，係屬公共設施保留用地之道路用地，於八十六年五月五日與張伯樂訂立買賣所有權移轉契約（即物權移轉之書面契約，供辦理移轉登記之用，俗稱公約者），並於八十六年五月六日以一般用地向再審被告所轄北投分處申報土地移轉現值，經該分處依土地稅法第二十八條規定核定系爭土地之土地增值稅計三、三七九、○八四元，並以八十六年五月十三日北市稽北增字第七五五二五八至七五五二六一號函、七五五二七二至七五五二七六號函及同年五月十六日北市稽北增字第七五五二六七至七五五二七一號函復再審原告及其他共有人，上開稅額繳納期間為八十六年五月二十一日至同年六月十九日，再審原告業於八十六年六月六日繳納在案。嗣再審原告於八十九年六月十六日向再審被告所轄北投分處申請退還已繳上開土地增值稅計三、三七九、○八四元，經該分處以八十九年六月二十八日北市稽北投乙字第八九○○九一一八○○號書函復知否准。再審原告不服，循序提起行政訴訟，經原判決駁回其訴。再審原告以原判決有行政訴訟法第二百七十三條第一項第一款「適用法規顯有錯誤」及同條項第十四款「原判決就足以影響於判決之重要證物漏未斟酌者」之再審事由提起本件再審之訴。原判決以：所謂「訂定移轉契約」，應係指訂立物權移轉之書面契約而言，財政部八十八年一月二十日台財稅第八八一八九六五四○號函釋意旨乃在闡釋「法律不溯及既往」原則，指出修正土地稅法第三十九條增訂第二項生效日（八十六年五月二十三日）之後訂定所有權移轉契約及完成登記之公共設施保留地，始能免徵土地增值稅，並未逾越法律文義解釋範圍而增加法律所無之限制，自不生違憲之問題。又查土地稅法第四十九條第一項規定，雖給予納稅義務人自訂立契約之日起三十日內申報之期間，再審原告既已擇定於八十六年五月六日申報，再審被告依規定即應於收件後七日內核定應納土地增值稅額。是前述訂立移轉契約、申報、核定稅額等行為均完成於八十六年五月二十一日土地稅法第三十九條第二項規定公布增訂前，依法律不溯及既往原則，再審原告自無從主張應適用該法修正後之免稅規定，是以再審被告依再審原告行為時之土地稅法第二十八條規定核定再審原告應納土地增值稅額計三、三七九、○八四元，應屬有據。次查依都市計畫法指定之公共設施保留地在未徵收前，既無補償金發放，又不得作其他用途使用，其所有權行使備受限制，故八十六年五月二十一日公布修正土地稅法第三十九條增訂第二項規定，對於依都市計畫法指定之公共設施保留地尚未被徵收前之移轉，免徵土地增值稅，其立法意旨雖在免除公共設施保留地之土地所有權人增值稅之負擔，惟按法律不溯及既往之法理，土地稅法中既無明定修正後之免稅規定得以溯及適用，則再審原告訂立移轉契約、申報土地移轉現值及再審被告核定稅額之時點均在該法修正公布前，自應適用行為時之法律。原核定既無適用法令錯誤或計算錯誤之情事，再審被告否准再審原告所請，揆諸土地稅法第二十八條、第三十九條第二項、第四十九條第一項、第二項及稅捐稽徵法第二十八條規定，並無不合。本件非屬人民聲請許可案件，亦非當事人於土地稅法八十六年五月二十一日修正公布後申報土地移轉現值，應無中央法規標準法第十八條及財政部九十年二月十二日台財稅第○九○○四五○一三○號函之適用。因將第一審判決、訴願決定及原處分維持，並駁回再審原告前訴訟程序之訴。核其所適用之法律，並無與該案應適用之法律相違背，或於解釋判例有所牴觸之情形，難謂原判決有行政訴訟法第二百七十三條第一項第一款再審原因。又再審原告並未具體指明何項證物漏未斟酌，且經斟酌足以影響原判決內容之情事。再審原告之再審意旨並無再審理由，應予駁回。據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十八條第三項前段，判決如主文。中華民國九十三年七月八日最高行政法院第四庭審判長法官徐樹海法官鄭淑貞法官高啟燦法官吳錦龍法官林茂權右正本證明與原本無異法院書記官莊俊亨中華民國九十三年七月八日",
  "characters": {
    "judges": [
      "徐樹海",
      "鄭淑貞",
      "高啟燦",
      "吳錦龍",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺北市稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-08",
  "created_at": "2016-02-06 12:32:31",
  "updated_at": "2016-02-06 12:32:31"
}