{
  "identify": "TPS-93-台上-3417-20040708",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "3417",
  "jcheck": "",
  "reason": "搶奪",
  "content": "最高法院刑事判決                              九十三年度台上字第三四一七號\n    上  訴  人  甲○○\n    選任辯護人  李清輝律師\n右上訴人因搶奪案件，不服台灣高等法院台中分院中華民國九十年九月十九日第二審\n判決（九十年度上訴字第一四八０號，起訴案號：台灣台中地方法院檢察署九十年度\n偵字第二一七二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)、原判決\n以上訴人甲○○於警訊中所供，上訴人係於民國九十年一月二日五、六時許購得被害\n人何惠瑛被搶奪之藍色諾基亞行動電話，以及於同年月二十一日早上十時許，拾獲黃\n彥凱被搶奪之泛亞銀行ＶＩＳＡ卡等語，與案發時間及上訴人使用該行動電話之時間\n不符，為不利於上訴人之認定，但對於上訴人嗣於偵審中另供稱：該諾基亞行動電話\n係八十九年十二月二十二日購買，該ＶＩＳＡ卡係九十年一月二十一日或二十三日拾\n獲等，有利於上訴人之供述，何以不予採信，未予論述說明，其採證違背法令。(二)、\n原判決依被害人及證人何惠瑛、蔡育菁、卓慧森之指認，而認定上訴人有本件之搶奪\n犯行，但彼等係因警方在上訴人住處查獲贓物後始出面指認，難免受警察人員之暗示\n誘導先入為主，且當時僅對上訴人一人為指認，而未安排多數人供彼等為選擇式之指\n認，所為指認已有瑕疵，且案發時天色昏暗，事出突然，各該被害人及證人如何能辨\n識搶嫌，彼等又如何能辨識上訴人即係搶奪之人，第一審法院並未究明其依據。上訴\n人於原審曾聲請傳訊各該被害人及證人，原審未予傳喚調查，有應於審判期日調查之\n證據未予調查之違法等語。\n惟查原判決認定上訴人有原判決事實欄所記載之搶奪犯行，係依憑被害人何惠瑛、蔡\n育菁之指訴、證人卓慧森之證言、卷附遠傳電信股份有限公司風險管制中心所提供內\n碼000000000000000號行動電話雙向通聯紀錄，在上訴人住處查扣已\n由被害人領回ＮＯＫＩＡ行動電話、ＶＩＳＡ卡之贓物領據、搜索扣押證明筆錄、照\n片等證據，並參酌上訴人之相關供述，予以綜合判斷，因而維持第一審關於論處上訴\n人連續意圖為自己不法之所有，而搶奪他人之動產罪刑（累犯）部分之判決，駁回此\n部分上訴人在第二審之上訴，已詳予說明其所憑之證據及其認定之理由。而以上訴人\n雖否認有搶奪之犯行，辯稱：兩次搶奪案發時伊均在「宏文」網路咖啡店內上網，並\n未騎機車搶奪，在其住所查獲之何惠瑛所有ＮＯＫＩＡ行動電話一支，係伊在台中市\n干城車站附近以五百元購得，購買時間已記不得，警訊時所述時間是警員要伊陳述的\n，黃彥凱所有之ＶＩＳＡ卡係伊在過年前幾天在台中市○○○街人行道拾獲，並非搶\n奪所得等語。然查上訴人即係搶奪何惠瑛、蔡育菁之人，迭據該二位被害人及證人卓\n慧森指證甚詳，各該被害人及證人於案發前互不相識，其等於警訊時所述搶奪之男子\n身材、身著衣物及顏色，所騎乘機車之顏色等相互一致，於警訊中，經警命上訴人依\n被害人所述情形身著深色外套、頭戴全罩式安全帽、騎乘機車，給彼等自其背後觀看\n，均指行搶之人為上訴人，參酌彼等與上訴人素不相識，且又在上訴人住處查獲被搶\n奪之行動電話及ＶＩＳＡ卡等情，各該被害人及證人之指證自屬可信。證人陳寶義、\n張敏健雖證稱：上訴人於八十九年十二月至九十年二月間常到「宏文」網咖店上網消\n費，每次都是晚上七、八點到翌日凌晨四時許等語。但訊之兩次案發時間上訴人是否\n均在該網咖店上網消費，則均表示無法確認證明，自不足採為上訴人有利之認定。又\n被害人何惠瑛於八十九年十二月二十一日凌晨三時五十五分被搶奪之ＮＯＫＩＡ行動\n電話，於同年月二十二日十四時三十四分十八秒即為上訴人所申請之0000000\n000門號搭載使用，並接受其女友宋靜宜之0000000000門號所發之訊息\n，截至同年月二十六日二十一時四十三分四十六秒，共計以該電話撥出十四通、受話\n四通等情，有前述之通聯紀錄可稽。而上訴人於警訊中供稱，該ＮＯＫＩＡ行動電話\n係於九十年一月二日購得，經警再訊以所供購買時間是否正確，仍堅稱正確等語。如\n其所供為真實，上訴人焉有可能於八十九年十二月二十二日至同年月二十六日即多次\n使用該行動電話。且上訴人係於警員提示上述通聯紀錄後始翻異前詞，改稱忘記購買\n之時間，或供述其他時間購買，事後翻異，顯係畏罪之詞，所謂警訊中所供購買之時\n間係出於警員之授意，要無可取。再黃彥凱之信用卡係九十年一月二十二日被搶奪，\n上訴人於警局初訊中供稱係於同年月二十一日拾獲之說，亦與事實不符。就上訴人否\n認犯罪，所辯各節認係卸責之詞，不足採信，於理由內予以指駁。復明本案事證已\n臻明確，上訴人聲請再傳喚被害人何惠瑛、蔡育菁核無必要。所為論斷，均有卷存資\n料可資覆按，從形式上觀察，並無所謂違背法令之情形。按被告對犯罪之辯解，僅為\n引發法院為其有利注意之參考資料，如其所辯僅為空泛之詞而無具體事證可查，在訴\n訟上已失參考價值，於判決亦不足影響，當亦無應於判決內一一說明其不採納理由可\n言。原判決已綜合卷內資料說明上訴人所辯無本案之搶奪犯行，在其住所查獲之ＮＯ\nＫＩＡ行動電話手機及ＶＩＳＡ卡分別係其購得及拾獲之物云云，係卸責之詞，不足\n採信，而對其前後所供不同之購買及拾獲之時間，未一一加以指駁，縱有欠周全，既\n於判決不生影響，自不得執為上訴第三審之理由。證人在偵查中或審判中，已經合法\n訊問，其陳述明確別無訊問之必要者，不得再傳喚，九十二年一月十四日修正公布，\n同年九月一日施行之前刑事訴訟法第一百九十六條定有明文。被害人何惠瑛、蔡育菁\n、證人卓慧森分別於偵查中及第一審審理中到庭陳述被搶奪之情形並指認上訴人無訛\n，上訴人於原審聲請再傳訊該二名被害人，原判決未予傳喚訊問，而於理由內說明本\n案事證已臻明確，無再傳訊之必要，於法自屬有據。其餘上訴意旨並未依據卷內資料\n具體指摘原判決關於此部分有何違背法令之情形，仍憑己意或就原判決已有調查說明\n之事項，或就證據取捨及判斷證據證明力之職權行使，泛指其違法，再為事實上之爭\n執，難認係適法上訴第三審之理由。本件上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      七      月      八      日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  張  祺  祥\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      七      月     十五     日\n                                                                        ｖ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)、原判決\n以上訴人甲○○於警訊中所供，上訴人係於民國九十年一月二日五、六時許購得被害\n人何惠瑛被搶奪之藍色諾基亞行動電話，以及於同年月二十一日早上十時許，拾獲黃\n彥凱被搶奪之泛亞銀行ＶＩＳＡ卡等語，與案發時間及上訴人使用該行動電話之時間\n不符，為不利於上訴人之認定，但對於上訴人嗣於偵審中另供稱：該諾基亞行動電話\n係八十九年十二月二十二日購買，該ＶＩＳＡ卡係九十年一月二十一日或二十三日拾\n獲等，有利於上訴人之供述，何以不予採信，未予論述說明，其採證違背法令。(二)、\n原判決依被害人及證人何惠瑛、蔡育菁、卓慧森之指認，而認定上訴人有本件之搶奪\n犯行，但彼等係因警方在上訴人住處查獲贓物後始出面指認，難免受警察人員之暗示\n誘導先入為主，且當時僅對上訴人一人為指認，而未安排多數人供彼等為選擇式之指\n認，所為指認已有瑕疵，且案發時天色昏暗，事出突然，各該被害人及證人如何能辨\n識搶嫌，彼等又如何能辨識上訴人即係搶奪之人，第一審法院並未究明其依據。上訴\n人於原審曾聲請傳訊各該被害人及證人，原審未予傳喚調查，有應於審判期日調查之\n證據未予調查之違法等語。\n惟查原判決認定上訴人有原判決事實欄所記載之搶奪犯行，係依憑被害人何惠瑛、蔡\n育菁之指訴、證人卓慧森之證言、卷附遠傳電信股份有限公司風險管制中心所提供內\n碼000000000000000號行動電話雙向通聯紀錄，在上訴人住處查扣已\n由被害人領回ＮＯＫＩＡ行動電話、ＶＩＳＡ卡之贓物領據、搜索扣押證明筆錄、照\n片等證據，並參酌上訴人之相關供述，予以綜合判斷，因而維持第一審關於論處上訴\n人連續意圖為自己不法之所有，而搶奪他人之動產罪刑（累犯）部分之判決，駁回此\n部分上訴人在第二審之上訴，已詳予說明其所憑之證據及其認定之理由。而以上訴人\n雖否認有搶奪之犯行，辯稱：兩次搶奪案發時伊均在「宏文」網路咖啡店內上網，並\n未騎機車搶奪，在其住所查獲之何惠瑛所有ＮＯＫＩＡ行動電話一支，係伊在台中市\n干城車站附近以五百元購得，購買時間已記不得，警訊時所述時間是警員要伊陳述的\n，黃彥凱所有之ＶＩＳＡ卡係伊在過年前幾天在台中市○○○街人行道拾獲，並非搶\n奪所得等語。然查上訴人即係搶奪何惠瑛、蔡育菁之人，迭據該二位被害人及證人卓\n慧森指證甚詳，各該被害人及證人於案發前互不相識，其等於警訊時所述搶奪之男子\n身材、身著衣物及顏色，所騎乘機車之顏色等相互一致，於警訊中，經警命上訴人依\n被害人所述情形身著深色外套、頭戴全罩式安全帽、騎乘機車，給彼等自其背後觀看\n，均指行搶之人為上訴人，參酌彼等與上訴人素不相識，且又在上訴人住處查獲被搶\n奪之行動電話及ＶＩＳＡ卡等情，各該被害人及證人之指證自屬可信。證人陳寶義、\n張敏健雖證稱：上訴人於八十九年十二月至九十年二月間常到「宏文」網咖店上網消\n費，每次都是晚上七、八點到翌日凌晨四時許等語。但訊之兩次案發時間上訴人是否\n均在該網咖店上網消費，則均表示無法確認證明，自不足採為上訴人有利之認定。又\n被害人何惠瑛於八十九年十二月二十一日凌晨三時五十五分被搶奪之ＮＯＫＩＡ行動\n電話，於同年月二十二日十四時三十四分十八秒即為上訴人所申請之0000000\n000門號搭載使用，並接受其女友宋靜宜之0000000000門號所發之訊息\n，截至同年月二十六日二十一時四十三分四十六秒，共計以該電話撥出十四通、受話\n四通等情，有前述之通聯紀錄可稽。而上訴人於警訊中供稱，該ＮＯＫＩＡ行動電話\n係於九十年一月二日購得，經警再訊以所供購買時間是否正確，仍堅稱正確等語。如\n其所供為真實，上訴人焉有可能於八十九年十二月二十二日至同年月二十六日即多次\n使用該行動電話。且上訴人係於警員提示上述通聯紀錄後始翻異前詞，改稱忘記購買\n之時間，或供述其他時間購買，事後翻異，顯係畏罪之詞，所謂警訊中所供購買之時\n間係出於警員之授意，要無可取。再黃彥凱之信用卡係九十年一月二十二日被搶奪，\n上訴人於警局初訊中供稱係於同年月二十一日拾獲之說，亦與事實不符。就上訴人否\n認犯罪，所辯各節認係卸責之詞，不足採信，於理由內予以指駁。復明本案事證已\n臻明確，上訴人聲請再傳喚被害人何惠瑛、蔡育菁核無必要。所為論斷，均有卷存資\n料可資覆按，從形式上觀察，並無所謂違背法令之情形。按被告對犯罪之辯解，僅為\n引發法院為其有利注意之參考資料，如其所辯僅為空泛之詞而無具體事證可查，在訴\n訟上已失參考價值，於判決亦不足影響，當亦無應於判決內一一說明其不採納理由可\n言。原判決已綜合卷內資料說明上訴人所辯無本案之搶奪犯行，在其住所查獲之ＮＯ\nＫＩＡ行動電話手機及ＶＩＳＡ卡分別係其購得及拾獲之物云云，係卸責之詞，不足\n採信，而對其前後所供不同之購買及拾獲之時間，未一一加以指駁，縱有欠周全，既\n於判決不生影響，自不得執為上訴第三審之理由。證人在偵查中或審判中，已經合法\n訊問，其陳述明確別無訊問之必要者，不得再傳喚，九十二年一月十四日修正公布，\n同年九月一日施行之前刑事訴訟法第一百九十六條定有明文。被害人何惠瑛、蔡育菁\n、證人卓慧森分別於偵查中及第一審審理中到庭陳述被搶奪之情形並指認上訴人無訛\n，上訴人於原審聲請再傳訊該二名被害人，原判決未予傳喚訊問，而於理由內說明本\n案事證已臻明確，無再傳訊之必要，於法自屬有據。其餘上訴意旨並未依據卷內資料\n具體指摘原判決關於此部分有何違背法令之情形，仍憑己意或就原判決已有調查說明\n之事項，或就證據取捨及判斷證據證明力之職權行使，泛指其違法，再為事實上之爭\n執，難認係適法上訴第三審之理由。本件上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第三四一七號上訴人甲○○選任辯護人李清輝律師右上訴人因搶奪案件，不服台灣高等法院台中分院中華民國九十年九月十九日第二審判決（九十年度上訴字第一四八０號，起訴案號：台灣台中地方法院檢察署九十年度偵字第二一七二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)、原判決以上訴人甲○○於警訊中所供，上訴人係於民國九十年一月二日五、六時許購得被害人何惠瑛被搶奪之藍色諾基亞行動電話，以及於同年月二十一日早上十時許，拾獲黃彥凱被搶奪之泛亞銀行ＶＩＳＡ卡等語，與案發時間及上訴人使用該行動電話之時間不符，為不利於上訴人之認定，但對於上訴人嗣於偵審中另供稱：該諾基亞行動電話係八十九年十二月二十二日購買，該ＶＩＳＡ卡係九十年一月二十一日或二十三日拾獲等，有利於上訴人之供述，何以不予採信，未予論述說明，其採證違背法令。(二)、原判決依被害人及證人何惠瑛、蔡育菁、卓慧森之指認，而認定上訴人有本件之搶奪犯行，但彼等係因警方在上訴人住處查獲贓物後始出面指認，難免受警察人員之暗示誘導先入為主，且當時僅對上訴人一人為指認，而未安排多數人供彼等為選擇式之指認，所為指認已有瑕疵，且案發時天色昏暗，事出突然，各該被害人及證人如何能辨識搶嫌，彼等又如何能辨識上訴人即係搶奪之人，第一審法院並未究明其依據。上訴人於原審曾聲請傳訊各該被害人及證人，原審未予傳喚調查，有應於審判期日調查之證據未予調查之違法等語。惟查原判決認定上訴人有原判決事實欄所記載之搶奪犯行，係依憑被害人何惠瑛、蔡育菁之指訴、證人卓慧森之證言、卷附遠傳電信股份有限公司風險管制中心所提供內碼000000000000000號行動電話雙向通聯紀錄，在上訴人住處查扣已由被害人領回ＮＯＫＩＡ行動電話、ＶＩＳＡ卡之贓物領據、搜索扣押證明筆錄、照片等證據，並參酌上訴人之相關供述，予以綜合判斷，因而維持第一審關於論處上訴人連續意圖為自己不法之所有，而搶奪他人之動產罪刑（累犯）部分之判決，駁回此部分上訴人在第二審之上訴，已詳予說明其所憑之證據及其認定之理由。而以上訴人雖否認有搶奪之犯行，辯稱：兩次搶奪案發時伊均在「宏文」網路咖啡店內上網，並未騎機車搶奪，在其住所查獲之何惠瑛所有ＮＯＫＩＡ行動電話一支，係伊在台中市干城車站附近以五百元購得，購買時間已記不得，警訊時所述時間是警員要伊陳述的，黃彥凱所有之ＶＩＳＡ卡係伊在過年前幾天在台中市○○○街人行道拾獲，並非搶奪所得等語。然查上訴人即係搶奪何惠瑛、蔡育菁之人，迭據該二位被害人及證人卓慧森指證甚詳，各該被害人及證人於案發前互不相識，其等於警訊時所述搶奪之男子身材、身著衣物及顏色，所騎乘機車之顏色等相互一致，於警訊中，經警命上訴人依被害人所述情形身著深色外套、頭戴全罩式安全帽、騎乘機車，給彼等自其背後觀看，均指行搶之人為上訴人，參酌彼等與上訴人素不相識，且又在上訴人住處查獲被搶奪之行動電話及ＶＩＳＡ卡等情，各該被害人及證人之指證自屬可信。證人陳寶義、張敏健雖證稱：上訴人於八十九年十二月至九十年二月間常到「宏文」網咖店上網消費，每次都是晚上七、八點到翌日凌晨四時許等語。但訊之兩次案發時間上訴人是否均在該網咖店上網消費，則均表示無法確認證明，自不足採為上訴人有利之認定。又被害人何惠瑛於八十九年十二月二十一日凌晨三時五十五分被搶奪之ＮＯＫＩＡ行動電話，於同年月二十二日十四時三十四分十八秒即為上訴人所申請之0000000000門號搭載使用，並接受其女友宋靜宜之0000000000門號所發之訊息，截至同年月二十六日二十一時四十三分四十六秒，共計以該電話撥出十四通、受話四通等情，有前述之通聯紀錄可稽。而上訴人於警訊中供稱，該ＮＯＫＩＡ行動電話係於九十年一月二日購得，經警再訊以所供購買時間是否正確，仍堅稱正確等語。如其所供為真實，上訴人焉有可能於八十九年十二月二十二日至同年月二十六日即多次使用該行動電話。且上訴人係於警員提示上述通聯紀錄後始翻異前詞，改稱忘記購買之時間，或供述其他時間購買，事後翻異，顯係畏罪之詞，所謂警訊中所供購買之時間係出於警員之授意，要無可取。再黃彥凱之信用卡係九十年一月二十二日被搶奪，上訴人於警局初訊中供稱係於同年月二十一日拾獲之說，亦與事實不符。就上訴人否認犯罪，所辯各節認係卸責之詞，不足採信，於理由內予以指駁。復明本案事證已臻明確，上訴人聲請再傳喚被害人何惠瑛、蔡育菁核無必要。所為論斷，均有卷存資料可資覆按，從形式上觀察，並無所謂違背法令之情形。按被告對犯罪之辯解，僅為引發法院為其有利注意之參考資料，如其所辯僅為空泛之詞而無具體事證可查，在訴訟上已失參考價值，於判決亦不足影響，當亦無應於判決內一一說明其不採納理由可言。原判決已綜合卷內資料說明上訴人所辯無本案之搶奪犯行，在其住所查獲之ＮＯＫＩＡ行動電話手機及ＶＩＳＡ卡分別係其購得及拾獲之物云云，係卸責之詞，不足採信，而對其前後所供不同之購買及拾獲之時間，未一一加以指駁，縱有欠周全，既於判決不生影響，自不得執為上訴第三審之理由。證人在偵查中或審判中，已經合法訊問，其陳述明確別無訊問之必要者，不得再傳喚，九十二年一月十四日修正公布，同年九月一日施行之前刑事訴訟法第一百九十六條定有明文。被害人何惠瑛、蔡育菁、證人卓慧森分別於偵查中及第一審審理中到庭陳述被搶奪之情形並指認上訴人無訛，上訴人於原審聲請再傳訊該二名被害人，原判決未予傳喚訊問，而於理由內說明本案事證已臻明確，無再傳訊之必要，於法自屬有據。其餘上訴意旨並未依據卷內資料具體指摘原判決關於此部分有何違背法令之情形，仍憑己意或就原判決已有調查說明之事項，或就證據取捨及判斷證據證明力之職權行使，泛指其違法，再為事實上之爭執，難認係適法上訴第三審之理由。本件上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年七月八日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官張祺祥法官洪文章法官花滿堂右正本證明與原本無異書記官中華民國九十三年七月十五日ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李清輝"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-08",
  "created_at": "2016-02-06 12:30:23",
  "updated_at": "2016-02-06 12:30:23"
}