{
  "identify": "TPS-93-台上-1366-20040708",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "1366",
  "jcheck": "",
  "reason": "返還不當得利等",
  "content": "最高法院民事判決                              九十三年度台上字第一三六六號\n    上  訴  人  乙○○\n                丙○○\n                          U..\n                甲○○\n    共      同\n    訴訟代理人  陳素雯律師\n    上  訴  人  裕豐行股份有限公司\n    法定代理人  張敏夫\n    訴訟代理人  郭瓔滿律師\n右當事人間請求返還不當得利等事件，兩造對於中華民國九十二年十二月十六日台灣\n高等法院第二審判決（九十一年度重上字第五二四號），各自提起上訴，本院判決如\n下：\n    主  文\n原判決關於命上訴人裕豐行股份有限公司給付及駁回上訴人乙○○、丙○○、甲○○\n請求上訴人裕豐行股份有限公司：(一)、就新台幣二千四百萬元部分給付自民國七十六\n年七月二十一日起至九十一年四月二十六日止之利息；(二)、給付三百萬元及加付自七\n十六年七月二十一日起至清償日止利息之上訴暨各該訴訟費用部分廢棄，發回台灣高\n等法院。\n    理  由\n本件原審廢棄第一審所為上訴人乙○○、丙○○、甲○○（下稱乙○○等三人）部分\n敗訴之判決，改判如其聲明，並駁回乙○○等三人之其餘上訴，無非以：乙○○等三\n人主張，伊父張瑞祥於民國七十六年四月二十八日赴日就醫，至同年十月一日病逝，\n其遺產應由伊繼承。因張瑞祥就醫期間未曾回國，伊祖母張楊阿英時任對造上訴人裕\n豐行股份有限公司（下稱裕豐行公司）之董事長，遂利用張瑞祥之存摺及印章置於家\n中之機會，以假清償之方式，分別於七十六年七月十五日、十六日、十七日以裕豐行\n公司名義簽發三張支票，計新台幣（下同）六千九百五十五萬八千九百六十一元，存\n入張瑞祥在華南銀行大稻埕分行之個人帳戶內，以清償其積欠張瑞祥之債務。惟於七\n十六年七月十七日將其中三百萬元轉入訴外人楊明輝設於華南銀行之帳戶內，再回流\n至裕豐行公司之帳戶內。另二千四百萬元則分次於當日或次日直接回流至裕豐行公司\n帳戶內。顯見裕豐行公司並未對張瑞祥為清償，其資金之流動，無非係製造清償之表\n象，侵害伊父張瑞祥之債權，伊自得依民法第一百八十四條第一項、第一百九十七條\n第二項、第一百七十九條之規定，請求裕豐行公司返還二千七百萬元及利息。縱認裕\n豐行公司有清償之事實，則該二千七百萬元於當日或次日又回流至裕豐行公司帳戶內\n，自應視為裕豐行公司向張瑞祥之新借款，伊亦得依民法第四百七十八條規定請求裕\n豐行公司返還該借款。若張瑞祥與裕豐行公司、楊明輝三者間均無借貸關係存在，則\n楊明輝及裕豐行公司收受該三百萬元均無法律上之原因，屬不當得利，伊亦得行使代\n位權請求裕豐行公司返還該三百萬元等情，求為命：(一)、裕豐行公司給付伊二千四百\n萬元及自七十六年七月二十一日起至清償日止之法定遲延利息；(二)、裕豐行公司給付\n楊明輝之繼承人楊吳寶蓮、楊國楨、楊家培、楊家慶、楊翠蓉三百萬元及自七十六年\n七月二十一日起至清償日止之法定遲延利息，並由伊代位受領之判決（未繫屬本院者\n不予贅列）。經查乙○○等三人主張前揭事實，固據其提出台北駐日經濟文化代表處\n證明書、裕豐行公司總經理書立之證明書、暫收款帳冊明細、裕豐行公司會議記錄、\n財政部台北市國稅局稽核報告、遺產稅查核報告、職員薪資明細表、資產負債表為證\n。惟按經由銀行轉帳匯出金錢與他人，依現行銀行實務作業，匯款單據上不必載明匯\n款原因，自無從僅以匯款之事實證明匯款之原因。乙○○等三人主張匯入裕豐行公司\n之二千四百萬元，為裕豐行公司向伊父張瑞祥之借款，訴請裕豐行公司返還，因無法\n舉證，而受敗訴之判決，則該二千四百萬元既非裕豐行公司向張瑞祥之借款，則乙○\n○等三人主張裕豐行公司收受該二千四百萬元並無法律上之原因，應可認為已有相當\n之證明。裕豐行公司雖辯稱：流入伊公司帳戶內之上開款項係伊公司向第三人之借款\n，並非不當得利，並提出暫收款帳冊為證，但該暫收款帳冊雖記載：七十六年七月十\n六日王駿嶽來金一千萬元（貸方）、七月十七日許石枝來金一千四百萬元（貸方）等\n文字，惟並不能證明裕豐行公司向該第三人之借款與本件回流之款項為同一筆款項，\n足見裕豐行公司不能就該二千四百萬元直接回流其公司帳戶之法律上原因盡舉證責任\n，自應負返還不當得利之責任。次查乙○○等三人主張：以裕豐行公司名義匯入張瑞\n祥帳戶之款項，其中三百萬元於七十六年七月十七日轉入楊明輝設於華南銀行之帳戶\n內，再回流至裕豐行公司之帳戶，裕豐行公司因此獲有不當利益云云，已為裕豐行公\n司所否認，則此部分金額既係經由楊明輝之帳戶再回流裕豐行公司，並非直接來自張\n瑞祥之帳戶，則直接受領該款項者係楊明輝而非裕豐行公司。乙○○等三人雖提出職\n員薪資明細表，主張楊明輝係裕豐行公司之職員，然不能證明楊明輝係裕豐行公司之\n人頭戶，從而乙○○等三人本於侵權行為、不當得利及消費借貸之法律關係，就此部\n分款項請求裕豐行公司返還，尚非有據。末查裕豐行公司應返還乙○○等三人二千四\n百萬元之不當得利，並未經具體指定其給付之期日，則其給付尚非有確定期限，核與\n民法第二百二十九條第一項規定之情形有間。且裕豐行公司否認受領該二千四百萬元\n係無法律上之原因，而乙○○等三人復不能證明裕豐行公司係於何時知悉無法律上之\n原因，從而本件遲延利息應自訴狀繕本送達翌日（九十一年四月二十七日）起算，逾\n此範圍之請求，即非有據。綜上所述，乙○○等三人依不當得利法則請求裕豐行公司\n給付二千四百萬元及自九十一年四月二十七日起至清償日止之法定遲延利息為有理由\n，應予准許。逾此範圍之請求為無理由，應予駁回等詞，為其判斷之基礎。\n查對於繼承人數人公同共有遺產之處分及其他之權利行使，除依其公同關係所由規定\n之法律另有規定外，應得繼承人全體之同意始得為之。本件被繼承人張瑞祥之繼承人\n，除乙○○等三人外，尚有河野維光、河野雅子二人，有戶籍謄本可按。原審未查明\n乙○○等三人有無徵得河野維光、河野雅子之同意，即為其部分勝訴、部分敗訴之判\n決，顯有疏漏。次查主張不當得利返還請求權，以無法律上之原因而受利益為其成立\n要件之一，故主張此項請求權成立之原告，應就無法律上之原因而受利益之事實，負\n舉證責任。而經由銀行匯款與他人，其原因除借款外，尚有多端，如贈與、投資、償\n債等是。原審以乙○○等三人主張其被繼承人張瑞祥經由銀行匯款二千四百萬元與裕\n豐行公司，經其訴請裕豐行公司返還借款，因無法舉證，已受敗訴之判決為由，即認\n該匯款既非借款，則乙○○等三人主張裕豐行公司收受該款項並無法律上之原因，應\n可認為已有相當之證明，顯與上揭舉證責任原則相悖。復查不當得利之受領人於受領\n時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因\n時所現存之利益，附加利息，一併償還，此觀民法第一百八十二條第二項規定即明。\n乙○○等三人主張裕豐行公司利用張瑞祥赴日醫病期間，以假清償方式，將系爭二千\n四百萬元匯入張瑞祥銀行帳戶，再回流至裕豐行公司帳戶，應負返還不當得利責任。\n原審既認裕豐行公司就此應負返還不當得利責任，則裕豐行公司將上開款項回流至其\n公司時（七十六年七月二十一日），即應已知悉係無法律上之原因而獲有不當得利，\n似應自此時起附加利息返還。原審謂裕豐行公司應返還乙○○等三人二千四百萬元不\n當得利，並未經具體指定其給付之日期，係屬給付未定有確定期限之債務，其利息應\n自訴狀繕本送達翌日（九十一年四月二十七日）起算，不無誤會。末查乙○○等三人\n於事實審主張：訴外人楊明輝於七十六年七月十七日無法律上之原因自伊之被繼承人\n張瑞祥處受領三百萬元。同日，裕豐行公司無法律上之原因，自楊明輝處受領三百萬\n元，因楊明輝怠於請求返還，故伊基於代位權，代位請求裕豐行公司返還，並由伊代\n位受領云云（見二審卷三七至三八頁），係屬重要之攻擊方法，原審未於判決理由項\n下說明其取捨意見，即為不利於乙○○等三人之判決，亦有理由不備之違法。兩造上\n訴論旨，各自指摘不利於己部分之原判決不當，求予廢棄，均非無理由。\n據上論結，本件兩造上訴均有理由。依民事訴訟法第四百七十七條第一項、第四百七\n十八條第二項，判決如主文。\n中      華      民      國    九十三    年      七      月      八      日\n                              最高法院民事第八庭\n                                  審判長法官  許  朝  雄\n                                        法官  謝  正  勝\n                                        法官  鄭  玉  山\n                                        法官  吳  麗  女\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      七      月    二十二    日\n                                                                        ｖ\n",
  "structure": {
    "main": "原判決關於命上訴人裕豐行股份有限公司給付及駁回上訴人乙○○、丙○○、甲○○\n請求上訴人裕豐行股份有限公司：(一)、就新台幣二千四百萬元部分給付自民國七十六\n年七月二十一日起至九十一年四月二十六日止之利息；(二)、給付三百萬元及加付自七\n十六年七月二十一日起至清償日止利息之上訴暨各該訴訟費用部分廢棄，發回台灣高\n等法院。",
    "reason": "本件原審廢棄第一審所為上訴人乙○○、丙○○、甲○○（下稱乙○○等三人）部分\n敗訴之判決，改判如其聲明，並駁回乙○○等三人之其餘上訴，無非以：乙○○等三\n人主張，伊父張瑞祥於民國七十六年四月二十八日赴日就醫，至同年十月一日病逝，\n其遺產應由伊繼承。因張瑞祥就醫期間未曾回國，伊祖母張楊阿英時任對造上訴人裕\n豐行股份有限公司（下稱裕豐行公司）之董事長，遂利用張瑞祥之存摺及印章置於家\n中之機會，以假清償之方式，分別於七十六年七月十五日、十六日、十七日以裕豐行\n公司名義簽發三張支票，計新台幣（下同）六千九百五十五萬八千九百六十一元，存\n入張瑞祥在華南銀行大稻埕分行之個人帳戶內，以清償其積欠張瑞祥之債務。惟於七\n十六年七月十七日將其中三百萬元轉入訴外人楊明輝設於華南銀行之帳戶內，再回流\n至裕豐行公司之帳戶內。另二千四百萬元則分次於當日或次日直接回流至裕豐行公司\n帳戶內。顯見裕豐行公司並未對張瑞祥為清償，其資金之流動，無非係製造清償之表\n象，侵害伊父張瑞祥之債權，伊自得依民法第一百八十四條第一項、第一百九十七條\n第二項、第一百七十九條之規定，請求裕豐行公司返還二千七百萬元及利息。縱認裕\n豐行公司有清償之事實，則該二千七百萬元於當日或次日又回流至裕豐行公司帳戶內\n，自應視為裕豐行公司向張瑞祥之新借款，伊亦得依民法第四百七十八條規定請求裕\n豐行公司返還該借款。若張瑞祥與裕豐行公司、楊明輝三者間均無借貸關係存在，則\n楊明輝及裕豐行公司收受該三百萬元均無法律上之原因，屬不當得利，伊亦得行使代\n位權請求裕豐行公司返還該三百萬元等情，求為命：(一)、裕豐行公司給付伊二千四百\n萬元及自七十六年七月二十一日起至清償日止之法定遲延利息；(二)、裕豐行公司給付\n楊明輝之繼承人楊吳寶蓮、楊國楨、楊家培、楊家慶、楊翠蓉三百萬元及自七十六年\n七月二十一日起至清償日止之法定遲延利息，並由伊代位受領之判決（未繫屬本院者\n不予贅列）。經查乙○○等三人主張前揭事實，固據其提出台北駐日經濟文化代表處\n證明書、裕豐行公司總經理書立之證明書、暫收款帳冊明細、裕豐行公司會議記錄、\n財政部台北市國稅局稽核報告、遺產稅查核報告、職員薪資明細表、資產負債表為證\n。惟按經由銀行轉帳匯出金錢與他人，依現行銀行實務作業，匯款單據上不必載明匯\n款原因，自無從僅以匯款之事實證明匯款之原因。乙○○等三人主張匯入裕豐行公司\n之二千四百萬元，為裕豐行公司向伊父張瑞祥之借款，訴請裕豐行公司返還，因無法\n舉證，而受敗訴之判決，則該二千四百萬元既非裕豐行公司向張瑞祥之借款，則乙○\n○等三人主張裕豐行公司收受該二千四百萬元並無法律上之原因，應可認為已有相當\n之證明。裕豐行公司雖辯稱：流入伊公司帳戶內之上開款項係伊公司向第三人之借款\n，並非不當得利，並提出暫收款帳冊為證，但該暫收款帳冊雖記載：七十六年七月十\n六日王駿嶽來金一千萬元（貸方）、七月十七日許石枝來金一千四百萬元（貸方）等\n文字，惟並不能證明裕豐行公司向該第三人之借款與本件回流之款項為同一筆款項，\n足見裕豐行公司不能就該二千四百萬元直接回流其公司帳戶之法律上原因盡舉證責任\n，自應負返還不當得利之責任。次查乙○○等三人主張：以裕豐行公司名義匯入張瑞\n祥帳戶之款項，其中三百萬元於七十六年七月十七日轉入楊明輝設於華南銀行之帳戶\n內，再回流至裕豐行公司之帳戶，裕豐行公司因此獲有不當利益云云，已為裕豐行公\n司所否認，則此部分金額既係經由楊明輝之帳戶再回流裕豐行公司，並非直接來自張\n瑞祥之帳戶，則直接受領該款項者係楊明輝而非裕豐行公司。乙○○等三人雖提出職\n員薪資明細表，主張楊明輝係裕豐行公司之職員，然不能證明楊明輝係裕豐行公司之\n人頭戶，從而乙○○等三人本於侵權行為、不當得利及消費借貸之法律關係，就此部\n分款項請求裕豐行公司返還，尚非有據。末查裕豐行公司應返還乙○○等三人二千四\n百萬元之不當得利，並未經具體指定其給付之期日，則其給付尚非有確定期限，核與\n民法第二百二十九條第一項規定之情形有間。且裕豐行公司否認受領該二千四百萬元\n係無法律上之原因，而乙○○等三人復不能證明裕豐行公司係於何時知悉無法律上之\n原因，從而本件遲延利息應自訴狀繕本送達翌日（九十一年四月二十七日）起算，逾\n此範圍之請求，即非有據。綜上所述，乙○○等三人依不當得利法則請求裕豐行公司\n給付二千四百萬元及自九十一年四月二十七日起至清償日止之法定遲延利息為有理由\n，應予准許。逾此範圍之請求為無理由，應予駁回等詞，為其判斷之基礎。\n查對於繼承人數人公同共有遺產之處分及其他之權利行使，除依其公同關係所由規定\n之法律另有規定外，應得繼承人全體之同意始得為之。本件被繼承人張瑞祥之繼承人\n，除乙○○等三人外，尚有河野維光、河野雅子二人，有戶籍謄本可按。原審未查明\n乙○○等三人有無徵得河野維光、河野雅子之同意，即為其部分勝訴、部分敗訴之判\n決，顯有疏漏。次查主張不當得利返還請求權，以無法律上之原因而受利益為其成立\n要件之一，故主張此項請求權成立之原告，應就無法律上之原因而受利益之事實，負\n舉證責任。而經由銀行匯款與他人，其原因除借款外，尚有多端，如贈與、投資、償\n債等是。原審以乙○○等三人主張其被繼承人張瑞祥經由銀行匯款二千四百萬元與裕\n豐行公司，經其訴請裕豐行公司返還借款，因無法舉證，已受敗訴之判決為由，即認\n該匯款既非借款，則乙○○等三人主張裕豐行公司收受該款項並無法律上之原因，應\n可認為已有相當之證明，顯與上揭舉證責任原則相悖。復查不當得利之受領人於受領\n時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因\n時所現存之利益，附加利息，一併償還，此觀民法第一百八十二條第二項規定即明。\n乙○○等三人主張裕豐行公司利用張瑞祥赴日醫病期間，以假清償方式，將系爭二千\n四百萬元匯入張瑞祥銀行帳戶，再回流至裕豐行公司帳戶，應負返還不當得利責任。\n原審既認裕豐行公司就此應負返還不當得利責任，則裕豐行公司將上開款項回流至其\n公司時（七十六年七月二十一日），即應已知悉係無法律上之原因而獲有不當得利，\n似應自此時起附加利息返還。原審謂裕豐行公司應返還乙○○等三人二千四百萬元不\n當得利，並未經具體指定其給付之日期，係屬給付未定有確定期限之債務，其利息應\n自訴狀繕本送達翌日（九十一年四月二十七日）起算，不無誤會。末查乙○○等三人\n於事實審主張：訴外人楊明輝於七十六年七月十七日無法律上之原因自伊之被繼承人\n張瑞祥處受領三百萬元。同日，裕豐行公司無法律上之原因，自楊明輝處受領三百萬\n元，因楊明輝怠於請求返還，故伊基於代位權，代位請求裕豐行公司返還，並由伊代\n位受領云云（見二審卷三七至三八頁），係屬重要之攻擊方法，原審未於判決理由項\n下說明其取捨意見，即為不利於乙○○等三人之判決，亦有理由不備之違法。兩造上\n訴論旨，各自指摘不利於己部分之原判決不當，求予廢棄，均非無理由。\n據上論結，本件兩造上訴均有理由。依民事訴訟法第四百七十七條第一項、第四百七\n十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第一三六六號上訴人乙○○丙○○U..甲○○共同訴訟代理人陳素雯律師上訴人裕豐行股份有限公司法定代理人張敏夫訴訟代理人郭瓔滿律師右當事人間請求返還不當得利等事件，兩造對於中華民國九十二年十二月十六日台灣高等法院第二審判決（九十一年度重上字第五二四號），各自提起上訴，本院判決如下：主文原判決關於命上訴人裕豐行股份有限公司給付及駁回上訴人乙○○、丙○○、甲○○請求上訴人裕豐行股份有限公司：(一)、就新台幣二千四百萬元部分給付自民國七十六年七月二十一日起至九十一年四月二十六日止之利息；(二)、給付三百萬元及加付自七十六年七月二十一日起至清償日止利息之上訴暨各該訴訟費用部分廢棄，發回台灣高等法院。理由本件原審廢棄第一審所為上訴人乙○○、丙○○、甲○○（下稱乙○○等三人）部分敗訴之判決，改判如其聲明，並駁回乙○○等三人之其餘上訴，無非以：乙○○等三人主張，伊父張瑞祥於民國七十六年四月二十八日赴日就醫，至同年十月一日病逝，其遺產應由伊繼承。因張瑞祥就醫期間未曾回國，伊祖母張楊阿英時任對造上訴人裕豐行股份有限公司（下稱裕豐行公司）之董事長，遂利用張瑞祥之存摺及印章置於家中之機會，以假清償之方式，分別於七十六年七月十五日、十六日、十七日以裕豐行公司名義簽發三張支票，計新台幣（下同）六千九百五十五萬八千九百六十一元，存入張瑞祥在華南銀行大稻埕分行之個人帳戶內，以清償其積欠張瑞祥之債務。惟於七十六年七月十七日將其中三百萬元轉入訴外人楊明輝設於華南銀行之帳戶內，再回流至裕豐行公司之帳戶內。另二千四百萬元則分次於當日或次日直接回流至裕豐行公司帳戶內。顯見裕豐行公司並未對張瑞祥為清償，其資金之流動，無非係製造清償之表象，侵害伊父張瑞祥之債權，伊自得依民法第一百八十四條第一項、第一百九十七條第二項、第一百七十九條之規定，請求裕豐行公司返還二千七百萬元及利息。縱認裕豐行公司有清償之事實，則該二千七百萬元於當日或次日又回流至裕豐行公司帳戶內，自應視為裕豐行公司向張瑞祥之新借款，伊亦得依民法第四百七十八條規定請求裕豐行公司返還該借款。若張瑞祥與裕豐行公司、楊明輝三者間均無借貸關係存在，則楊明輝及裕豐行公司收受該三百萬元均無法律上之原因，屬不當得利，伊亦得行使代位權請求裕豐行公司返還該三百萬元等情，求為命：(一)、裕豐行公司給付伊二千四百萬元及自七十六年七月二十一日起至清償日止之法定遲延利息；(二)、裕豐行公司給付楊明輝之繼承人楊吳寶蓮、楊國楨、楊家培、楊家慶、楊翠蓉三百萬元及自七十六年七月二十一日起至清償日止之法定遲延利息，並由伊代位受領之判決（未繫屬本院者不予贅列）。經查乙○○等三人主張前揭事實，固據其提出台北駐日經濟文化代表處證明書、裕豐行公司總經理書立之證明書、暫收款帳冊明細、裕豐行公司會議記錄、財政部台北市國稅局稽核報告、遺產稅查核報告、職員薪資明細表、資產負債表為證。惟按經由銀行轉帳匯出金錢與他人，依現行銀行實務作業，匯款單據上不必載明匯款原因，自無從僅以匯款之事實證明匯款之原因。乙○○等三人主張匯入裕豐行公司之二千四百萬元，為裕豐行公司向伊父張瑞祥之借款，訴請裕豐行公司返還，因無法舉證，而受敗訴之判決，則該二千四百萬元既非裕豐行公司向張瑞祥之借款，則乙○○等三人主張裕豐行公司收受該二千四百萬元並無法律上之原因，應可認為已有相當之證明。裕豐行公司雖辯稱：流入伊公司帳戶內之上開款項係伊公司向第三人之借款，並非不當得利，並提出暫收款帳冊為證，但該暫收款帳冊雖記載：七十六年七月十六日王駿嶽來金一千萬元（貸方）、七月十七日許石枝來金一千四百萬元（貸方）等文字，惟並不能證明裕豐行公司向該第三人之借款與本件回流之款項為同一筆款項，足見裕豐行公司不能就該二千四百萬元直接回流其公司帳戶之法律上原因盡舉證責任，自應負返還不當得利之責任。次查乙○○等三人主張：以裕豐行公司名義匯入張瑞祥帳戶之款項，其中三百萬元於七十六年七月十七日轉入楊明輝設於華南銀行之帳戶內，再回流至裕豐行公司之帳戶，裕豐行公司因此獲有不當利益云云，已為裕豐行公司所否認，則此部分金額既係經由楊明輝之帳戶再回流裕豐行公司，並非直接來自張瑞祥之帳戶，則直接受領該款項者係楊明輝而非裕豐行公司。乙○○等三人雖提出職員薪資明細表，主張楊明輝係裕豐行公司之職員，然不能證明楊明輝係裕豐行公司之人頭戶，從而乙○○等三人本於侵權行為、不當得利及消費借貸之法律關係，就此部分款項請求裕豐行公司返還，尚非有據。末查裕豐行公司應返還乙○○等三人二千四百萬元之不當得利，並未經具體指定其給付之期日，則其給付尚非有確定期限，核與民法第二百二十九條第一項規定之情形有間。且裕豐行公司否認受領該二千四百萬元係無法律上之原因，而乙○○等三人復不能證明裕豐行公司係於何時知悉無法律上之原因，從而本件遲延利息應自訴狀繕本送達翌日（九十一年四月二十七日）起算，逾此範圍之請求，即非有據。綜上所述，乙○○等三人依不當得利法則請求裕豐行公司給付二千四百萬元及自九十一年四月二十七日起至清償日止之法定遲延利息為有理由，應予准許。逾此範圍之請求為無理由，應予駁回等詞，為其判斷之基礎。查對於繼承人數人公同共有遺產之處分及其他之權利行使，除依其公同關係所由規定之法律另有規定外，應得繼承人全體之同意始得為之。本件被繼承人張瑞祥之繼承人，除乙○○等三人外，尚有河野維光、河野雅子二人，有戶籍謄本可按。原審未查明乙○○等三人有無徵得河野維光、河野雅子之同意，即為其部分勝訴、部分敗訴之判決，顯有疏漏。次查主張不當得利返還請求權，以無法律上之原因而受利益為其成立要件之一，故主張此項請求權成立之原告，應就無法律上之原因而受利益之事實，負舉證責任。而經由銀行匯款與他人，其原因除借款外，尚有多端，如贈與、投資、償債等是。原審以乙○○等三人主張其被繼承人張瑞祥經由銀行匯款二千四百萬元與裕豐行公司，經其訴請裕豐行公司返還借款，因無法舉證，已受敗訴之判決為由，即認該匯款既非借款，則乙○○等三人主張裕豐行公司收受該款項並無法律上之原因，應可認為已有相當之證明，顯與上揭舉證責任原則相悖。復查不當得利之受領人於受領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因時所現存之利益，附加利息，一併償還，此觀民法第一百八十二條第二項規定即明。乙○○等三人主張裕豐行公司利用張瑞祥赴日醫病期間，以假清償方式，將系爭二千四百萬元匯入張瑞祥銀行帳戶，再回流至裕豐行公司帳戶，應負返還不當得利責任。原審既認裕豐行公司就此應負返還不當得利責任，則裕豐行公司將上開款項回流至其公司時（七十六年七月二十一日），即應已知悉係無法律上之原因而獲有不當得利，似應自此時起附加利息返還。原審謂裕豐行公司應返還乙○○等三人二千四百萬元不當得利，並未經具體指定其給付之日期，係屬給付未定有確定期限之債務，其利息應自訴狀繕本送達翌日（九十一年四月二十七日）起算，不無誤會。末查乙○○等三人於事實審主張：訴外人楊明輝於七十六年七月十七日無法律上之原因自伊之被繼承人張瑞祥處受領三百萬元。同日，裕豐行公司無法律上之原因，自楊明輝處受領三百萬元，因楊明輝怠於請求返還，故伊基於代位權，代位請求裕豐行公司返還，並由伊代位受領云云（見二審卷三七至三八頁），係屬重要之攻擊方法，原審未於判決理由項下說明其取捨意見，即為不利於乙○○等三人之判決，亦有理由不備之違法。兩造上訴論旨，各自指摘不利於己部分之原判決不當，求予廢棄，均非無理由。據上論結，本件兩造上訴均有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十三年七月八日最高法院民事第八庭審判長法官許朝雄法官謝正勝法官鄭玉山法官吳麗女法官李彥文右正本證明與原本無異書記官中華民國九十三年七月二十二日ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳素雯",
      "郭瓔滿"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-08",
  "created_at": "2016-02-06 12:30:42",
  "updated_at": "2016-02-06 12:30:42"
}