{
  "identify": "TPS-93-台上-3422-20040708",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "3422",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              九十三年度台上字第三四二二號\n    上  訴  人  甲○○\n    選任辯護人  陳尚義律師\n右上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十三年三月八日第二審\n更審判決（九十二年度上更(一)字第六０六號，起訴案號：台灣板橋地方法院檢察署九\n十年度偵字第一九三八六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、上訴人如係按筆計價賣偽造信用卡所須之內外碼資料予莊大隆等人，則莊大隆\n於偽造信用卡後，何以要寄與上訴人盜刷？是否上訴人另有委託莊大隆偽造信用卡？\n或係上訴人向莊大隆購買偽造信用卡使用？本院前次發回意旨已予指明，原審就上情\n未詳予調查釐清，於法有違。(二)、原判決事實欄認定上訴人本件犯罪之時間，係自民\n國九十年十月起至同年十一月止。乃理由欄或援引檢察官於偵查中訊問上訴人：「劉\n芳義在九十年九月份有無向你購買內碼一批？」上訴人答稱：那是「阿賢」的有一百\n多張，一張新台幣（下同）三千元，伊不知道作了幾張，可以刷的才有算錢等語，為\n認定上訴人有前揭犯行之論據。或又說明：第一審判決認定上訴人本件犯罪時間，係\n自九十年七月起至同年十一月止，尚有未當等情。其事實欄之認定與理由欄之說明不\n盡一致，於法有違。(三)、莊大隆已於偵查中為有利於上訴人之供述。劉芳義於第一審\n雖曾為不利上訴人之供述，然依第一審另又訊問劉芳義：「你剛才不是說還有跟上訴\n人買資料」？劉芳義答稱：伊打電話都是阿賢接的等情，堪認劉芳義已另為有利上訴\n人之供述。原判決未說明上情何以不能為有利上訴人認定之理由，於法有違。(四)、上\n訴人原審選任辯護人雖捨棄聲請傳喚證人即承辦警員趙家輝到庭調查，然趙家輝供稱\n：不清楚上訴人自何時起製作偽造信用卡等情，且趙家輝既已對上訴人等進行監聽，\n其何以不知上訴人自何時起製作偽造信用卡？原審未再傳喚趙家輝到庭調查，且未斟\n酌莊大隆、劉芳義、趙妮珍，有利上訴人供述各情，於法有違等語。\n惟查原判決認定上訴人有原判決事實欄所記載之共同意圖供行使之用，而連續偽造信\n用卡（累犯）犯行，係以上訴人於警訊中坦承確有參與偽造信用卡之犯行等情甚詳，\n核與證人即承辦警員趙家輝及共犯劉芳義、莊大隆、卓永勝等人所分別供述之情節大\n致相符，並有通訊監察譯文資料附卷可資佐證。上訴人、劉芳義、莊大隆等人對本件\n犯罪時間之供述雖非至為明確，然參酌其等相關之供述及本件遭查獲之證物，堪認上\n訴人等係自九十年十月間開始為本件犯行。扣案如原判決附表一編號二十五至六十二\n之偽造信用卡，經檢察官指揮警方向各發卡銀行調查結果，發現有如起訴書附表二所\n載之盜刷紀錄，又經第一審向財團法人聯合信用卡處理中心再次函查起訴書附表二之\n盜刷紀錄，依該中心九十一年四月十五日（九一）聯卡會字第一九八號函覆結果，亦\n堪認上訴人等確有偽造信用卡之犯行。莊大隆嗣為有利上訴人之供述而改稱各語，無\n非事後迴護上訴人之詞，不足採信等情，予以綜合判斷。因而撤銷第一審關於上訴人\n部分之判決，改判論處上訴人共同意圖供行使之用，而連續偽造信用卡（累犯）罪刑\n，已於判決內說明其所憑之證據及其認定之理由，從形式上觀察，並無違背法令之情\n形。按證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；\n苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於\n判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第\n三審上訴之合法理由。原審綜合上述各項證據資料，認定上訴人確有如原判決事實欄\n所記載之犯行，莊大隆嗣為有利上訴人之供述而改稱各語，係屬事後迴護上訴人之詞\n，不足採信等情，乃其採證認事職權之合法行使，不得任意指為違法。供述證據前後\n，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟酌其他證據作合理之比\n較定其取捨，從而供述證據之一部認為真實者予以採取，亦非證據法則所不許。原判\n決已說明莊大隆有利上訴人供述各情，不能為有利上訴人認定之理由，且原判決既採\n劉芳義不利上訴人供述之內容，為認定上訴人有本件犯行之主要理由之一，即認劉芳\n義其餘有利上訴人供述部分，並不能為有利上訴人之認定。上訴意旨(三)擷取劉芳義片\n段供述內容，任意指摘原判決不當，並非有據。按諸證人趙妮珍於偵查中供稱：伊係\n上訴人之女朋友，上訴人以前作偽卡，現在他說交給蕭志賢作；上訴人以前有參與，\n半年前交給蕭志賢之後就沒有了（九十年度偵字第一九三八六號卷第一０三頁）等語\n，其就上訴人是否未參與本件犯行所供並非明確，尚非憑其供述各情即能為有利上訴\n人之認定，縱認原判決就上情未說明其為如何斟酌取捨之理由，而有微疵，然其與判\n決結果不生影響，依刑事訴訟法第三百八十條規定，仍不得據為適法之第三審上訴理\n由。原判決已說明上訴人、劉芳義、莊大隆等人對本件犯罪時間之供述雖非至為明確\n，然參酌其等相關之供述及本件遭查獲之證物，堪認上訴人等係自九十年十月間開始\n為本件犯行等情甚詳。上訴意旨(二)援引檢察官訊問上訴人之內容，任意指摘原判決就\n本件犯罪時間之認定有誤，並非有據。按刑事訴訟法第三百七十九條第十款所謂應調\n查之證據，係指該證據與待證事實有重要關係，在客觀上有予調查之可能性及必要性\n而言。原判決事實欄認定：上訴人以每筆信用卡內外碼資料三千元之代價，提供信用\n卡內外碼資料與劉芳義、莊大隆偽造信用卡，並將偽造完成之部分信用卡寄與上訴人\n、蕭志賢，由上訴人、蕭志賢轉交知情之共犯持以向各特約商店盜刷；於理由欄援引\n上訴人、劉芳義等人之供述說明：……盜刷成功的才有算錢（原判決第四頁第十四行\n、第六頁第二行）等情，已就上訴人與劉芳義、莊大隆等共犯間，如何約定分配犯罪\n所得為認定說明，且上訴人與劉芳義、莊大隆等共犯，究如何約定分配犯罪所得，並\n非構成犯罪事實之要素，其於辨別犯罪之同一性並無影響；原判決已說明其認定上訴\n人等係自九十年十月間開始為本件犯行，所依憑之證據及理由甚詳，則縱再為上訴意\n旨(一)、(四)所載之調查，亦非能為有利上訴人之認定，尚不得任意指摘原審有應調查之\n證據而未予調查之違法。況原審於最後審判期日調查證據完畢開始辯論前，審判長問\n上訴人尚有何證據請求調查，上訴人亦僅答稱：請傳訊劉芳義等語，並未聲請再就上\n情為如何之調查。而本院為法律審，上訴人在本院又為此爭執，自非依據卷內資料執\n為指摘之合法上訴第三審理由。上訴意旨對原審之論斷，究係違背何種法則或如何適\n用法則不當，並未依據卷內資料具體指摘，徒憑己意任指為違法，重為單純事實上之\n爭執，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      七      月      八      日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  張  祺  祥\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      七      月     十五     日\n                                                                        Ｑ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、上訴人如係按筆計價賣偽造信用卡所須之內外碼資料予莊大隆等人，則莊大隆\n於偽造信用卡後，何以要寄與上訴人盜刷？是否上訴人另有委託莊大隆偽造信用卡？\n或係上訴人向莊大隆購買偽造信用卡使用？本院前次發回意旨已予指明，原審就上情\n未詳予調查釐清，於法有違。(二)、原判決事實欄認定上訴人本件犯罪之時間，係自民\n國九十年十月起至同年十一月止。乃理由欄或援引檢察官於偵查中訊問上訴人：「劉\n芳義在九十年九月份有無向你購買內碼一批？」上訴人答稱：那是「阿賢」的有一百\n多張，一張新台幣（下同）三千元，伊不知道作了幾張，可以刷的才有算錢等語，為\n認定上訴人有前揭犯行之論據。或又說明：第一審判決認定上訴人本件犯罪時間，係\n自九十年七月起至同年十一月止，尚有未當等情。其事實欄之認定與理由欄之說明不\n盡一致，於法有違。(三)、莊大隆已於偵查中為有利於上訴人之供述。劉芳義於第一審\n雖曾為不利上訴人之供述，然依第一審另又訊問劉芳義：「你剛才不是說還有跟上訴\n人買資料」？劉芳義答稱：伊打電話都是阿賢接的等情，堪認劉芳義已另為有利上訴\n人之供述。原判決未說明上情何以不能為有利上訴人認定之理由，於法有違。(四)、上\n訴人原審選任辯護人雖捨棄聲請傳喚證人即承辦警員趙家輝到庭調查，然趙家輝供稱\n：不清楚上訴人自何時起製作偽造信用卡等情，且趙家輝既已對上訴人等進行監聽，\n其何以不知上訴人自何時起製作偽造信用卡？原審未再傳喚趙家輝到庭調查，且未斟\n酌莊大隆、劉芳義、趙妮珍，有利上訴人供述各情，於法有違等語。\n惟查原判決認定上訴人有原判決事實欄所記載之共同意圖供行使之用，而連續偽造信\n用卡（累犯）犯行，係以上訴人於警訊中坦承確有參與偽造信用卡之犯行等情甚詳，\n核與證人即承辦警員趙家輝及共犯劉芳義、莊大隆、卓永勝等人所分別供述之情節大\n致相符，並有通訊監察譯文資料附卷可資佐證。上訴人、劉芳義、莊大隆等人對本件\n犯罪時間之供述雖非至為明確，然參酌其等相關之供述及本件遭查獲之證物，堪認上\n訴人等係自九十年十月間開始為本件犯行。扣案如原判決附表一編號二十五至六十二\n之偽造信用卡，經檢察官指揮警方向各發卡銀行調查結果，發現有如起訴書附表二所\n載之盜刷紀錄，又經第一審向財團法人聯合信用卡處理中心再次函查起訴書附表二之\n盜刷紀錄，依該中心九十一年四月十五日（九一）聯卡會字第一九八號函覆結果，亦\n堪認上訴人等確有偽造信用卡之犯行。莊大隆嗣為有利上訴人之供述而改稱各語，無\n非事後迴護上訴人之詞，不足採信等情，予以綜合判斷。因而撤銷第一審關於上訴人\n部分之判決，改判論處上訴人共同意圖供行使之用，而連續偽造信用卡（累犯）罪刑\n，已於判決內說明其所憑之證據及其認定之理由，從形式上觀察，並無違背法令之情\n形。按證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；\n苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於\n判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第\n三審上訴之合法理由。原審綜合上述各項證據資料，認定上訴人確有如原判決事實欄\n所記載之犯行，莊大隆嗣為有利上訴人之供述而改稱各語，係屬事後迴護上訴人之詞\n，不足採信等情，乃其採證認事職權之合法行使，不得任意指為違法。供述證據前後\n，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟酌其他證據作合理之比\n較定其取捨，從而供述證據之一部認為真實者予以採取，亦非證據法則所不許。原判\n決已說明莊大隆有利上訴人供述各情，不能為有利上訴人認定之理由，且原判決既採\n劉芳義不利上訴人供述之內容，為認定上訴人有本件犯行之主要理由之一，即認劉芳\n義其餘有利上訴人供述部分，並不能為有利上訴人之認定。上訴意旨(三)擷取劉芳義片\n段供述內容，任意指摘原判決不當，並非有據。按諸證人趙妮珍於偵查中供稱：伊係\n上訴人之女朋友，上訴人以前作偽卡，現在他說交給蕭志賢作；上訴人以前有參與，\n半年前交給蕭志賢之後就沒有了（九十年度偵字第一九三八六號卷第一０三頁）等語\n，其就上訴人是否未參與本件犯行所供並非明確，尚非憑其供述各情即能為有利上訴\n人之認定，縱認原判決就上情未說明其為如何斟酌取捨之理由，而有微疵，然其與判\n決結果不生影響，依刑事訴訟法第三百八十條規定，仍不得據為適法之第三審上訴理\n由。原判決已說明上訴人、劉芳義、莊大隆等人對本件犯罪時間之供述雖非至為明確\n，然參酌其等相關之供述及本件遭查獲之證物，堪認上訴人等係自九十年十月間開始\n為本件犯行等情甚詳。上訴意旨(二)援引檢察官訊問上訴人之內容，任意指摘原判決就\n本件犯罪時間之認定有誤，並非有據。按刑事訴訟法第三百七十九條第十款所謂應調\n查之證據，係指該證據與待證事實有重要關係，在客觀上有予調查之可能性及必要性\n而言。原判決事實欄認定：上訴人以每筆信用卡內外碼資料三千元之代價，提供信用\n卡內外碼資料與劉芳義、莊大隆偽造信用卡，並將偽造完成之部分信用卡寄與上訴人\n、蕭志賢，由上訴人、蕭志賢轉交知情之共犯持以向各特約商店盜刷；於理由欄援引\n上訴人、劉芳義等人之供述說明：……盜刷成功的才有算錢（原判決第四頁第十四行\n、第六頁第二行）等情，已就上訴人與劉芳義、莊大隆等共犯間，如何約定分配犯罪\n所得為認定說明，且上訴人與劉芳義、莊大隆等共犯，究如何約定分配犯罪所得，並\n非構成犯罪事實之要素，其於辨別犯罪之同一性並無影響；原判決已說明其認定上訴\n人等係自九十年十月間開始為本件犯行，所依憑之證據及理由甚詳，則縱再為上訴意\n旨(一)、(四)所載之調查，亦非能為有利上訴人之認定，尚不得任意指摘原審有應調查之\n證據而未予調查之違法。況原審於最後審判期日調查證據完畢開始辯論前，審判長問\n上訴人尚有何證據請求調查，上訴人亦僅答稱：請傳訊劉芳義等語，並未聲請再就上\n情為如何之調查。而本院為法律審，上訴人在本院又為此爭執，自非依據卷內資料執\n為指摘之合法上訴第三審理由。上訴意旨對原審之論斷，究係違背何種法則或如何適\n用法則不當，並未依據卷內資料具體指摘，徒憑己意任指為違法，重為單純事實上之\n爭執，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第三四二二號上訴人甲○○選任辯護人陳尚義律師右上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十三年三月八日第二審更審判決（九十二年度上更(一)字第六０六號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第一九三八六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、上訴人如係按筆計價賣偽造信用卡所須之內外碼資料予莊大隆等人，則莊大隆於偽造信用卡後，何以要寄與上訴人盜刷？是否上訴人另有委託莊大隆偽造信用卡？或係上訴人向莊大隆購買偽造信用卡使用？本院前次發回意旨已予指明，原審就上情未詳予調查釐清，於法有違。(二)、原判決事實欄認定上訴人本件犯罪之時間，係自民國九十年十月起至同年十一月止。乃理由欄或援引檢察官於偵查中訊問上訴人：「劉芳義在九十年九月份有無向你購買內碼一批？」上訴人答稱：那是「阿賢」的有一百多張，一張新台幣（下同）三千元，伊不知道作了幾張，可以刷的才有算錢等語，為認定上訴人有前揭犯行之論據。或又說明：第一審判決認定上訴人本件犯罪時間，係自九十年七月起至同年十一月止，尚有未當等情。其事實欄之認定與理由欄之說明不盡一致，於法有違。(三)、莊大隆已於偵查中為有利於上訴人之供述。劉芳義於第一審雖曾為不利上訴人之供述，然依第一審另又訊問劉芳義：「你剛才不是說還有跟上訴人買資料」？劉芳義答稱：伊打電話都是阿賢接的等情，堪認劉芳義已另為有利上訴人之供述。原判決未說明上情何以不能為有利上訴人認定之理由，於法有違。(四)、上訴人原審選任辯護人雖捨棄聲請傳喚證人即承辦警員趙家輝到庭調查，然趙家輝供稱：不清楚上訴人自何時起製作偽造信用卡等情，且趙家輝既已對上訴人等進行監聽，其何以不知上訴人自何時起製作偽造信用卡？原審未再傳喚趙家輝到庭調查，且未斟酌莊大隆、劉芳義、趙妮珍，有利上訴人供述各情，於法有違等語。惟查原判決認定上訴人有原判決事實欄所記載之共同意圖供行使之用，而連續偽造信用卡（累犯）犯行，係以上訴人於警訊中坦承確有參與偽造信用卡之犯行等情甚詳，核與證人即承辦警員趙家輝及共犯劉芳義、莊大隆、卓永勝等人所分別供述之情節大致相符，並有通訊監察譯文資料附卷可資佐證。上訴人、劉芳義、莊大隆等人對本件犯罪時間之供述雖非至為明確，然參酌其等相關之供述及本件遭查獲之證物，堪認上訴人等係自九十年十月間開始為本件犯行。扣案如原判決附表一編號二十五至六十二之偽造信用卡，經檢察官指揮警方向各發卡銀行調查結果，發現有如起訴書附表二所載之盜刷紀錄，又經第一審向財團法人聯合信用卡處理中心再次函查起訴書附表二之盜刷紀錄，依該中心九十一年四月十五日（九一）聯卡會字第一九八號函覆結果，亦堪認上訴人等確有偽造信用卡之犯行。莊大隆嗣為有利上訴人之供述而改稱各語，無非事後迴護上訴人之詞，不足採信等情，予以綜合判斷。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人共同意圖供行使之用，而連續偽造信用卡（累犯）罪刑，已於判決內說明其所憑之證據及其認定之理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原審綜合上述各項證據資料，認定上訴人確有如原判決事實欄所記載之犯行，莊大隆嗣為有利上訴人之供述而改稱各語，係屬事後迴護上訴人之詞，不足採信等情，乃其採證認事職權之合法行使，不得任意指為違法。供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之一部認為真實者予以採取，亦非證據法則所不許。原判決已說明莊大隆有利上訴人供述各情，不能為有利上訴人認定之理由，且原判決既採劉芳義不利上訴人供述之內容，為認定上訴人有本件犯行之主要理由之一，即認劉芳義其餘有利上訴人供述部分，並不能為有利上訴人之認定。上訴意旨(三)擷取劉芳義片段供述內容，任意指摘原判決不當，並非有據。按諸證人趙妮珍於偵查中供稱：伊係上訴人之女朋友，上訴人以前作偽卡，現在他說交給蕭志賢作；上訴人以前有參與，半年前交給蕭志賢之後就沒有了（九十年度偵字第一九三八六號卷第一０三頁）等語，其就上訴人是否未參與本件犯行所供並非明確，尚非憑其供述各情即能為有利上訴人之認定，縱認原判決就上情未說明其為如何斟酌取捨之理由，而有微疵，然其與判決結果不生影響，依刑事訴訟法第三百八十條規定，仍不得據為適法之第三審上訴理由。原判決已說明上訴人、劉芳義、莊大隆等人對本件犯罪時間之供述雖非至為明確，然參酌其等相關之供述及本件遭查獲之證物，堪認上訴人等係自九十年十月間開始為本件犯行等情甚詳。上訴意旨(二)援引檢察官訊問上訴人之內容，任意指摘原判決就本件犯罪時間之認定有誤，並非有據。按刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待證事實有重要關係，在客觀上有予調查之可能性及必要性而言。原判決事實欄認定：上訴人以每筆信用卡內外碼資料三千元之代價，提供信用卡內外碼資料與劉芳義、莊大隆偽造信用卡，並將偽造完成之部分信用卡寄與上訴人、蕭志賢，由上訴人、蕭志賢轉交知情之共犯持以向各特約商店盜刷；於理由欄援引上訴人、劉芳義等人之供述說明：……盜刷成功的才有算錢（原判決第四頁第十四行、第六頁第二行）等情，已就上訴人與劉芳義、莊大隆等共犯間，如何約定分配犯罪所得為認定說明，且上訴人與劉芳義、莊大隆等共犯，究如何約定分配犯罪所得，並非構成犯罪事實之要素，其於辨別犯罪之同一性並無影響；原判決已說明其認定上訴人等係自九十年十月間開始為本件犯行，所依憑之證據及理由甚詳，則縱再為上訴意旨(一)、(四)所載之調查，亦非能為有利上訴人之認定，尚不得任意指摘原審有應調查之證據而未予調查之違法。況原審於最後審判期日調查證據完畢開始辯論前，審判長問上訴人尚有何證據請求調查，上訴人亦僅答稱：請傳訊劉芳義等語，並未聲請再就上情為如何之調查。而本院為法律審，上訴人在本院又為此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。上訴意旨對原審之論斷，究係違背何種法則或如何適用法則不當，並未依據卷內資料具體指摘，徒憑己意任指為違法，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年七月八日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官張祺祥法官洪文章法官花滿堂右正本證明與原本無異書記官中華民國九十三年七月十五日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳尚義"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-08",
  "created_at": "2016-02-06 12:32:43",
  "updated_at": "2016-02-06 12:32:43"
}