{
  "identify": "TCD-91-聲-1102-20021008-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲",
  "number": "1102",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺中地方法院民事裁定  九十一年度聲字第一一○二號\n    聲  請  人  甲○○○○○○.\n右當事人間請求返還擔保金事件，本院裁定如左：\n    主      文\n本院八十八年度存字第五二五九號提存事件聲請人所提存之擔保金新台幣柒萬元，准予返還\n。\n聲請程序費用由相對人負擔。\n    理      由\n一、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未\n    行使者，法院應依供擔保人之聲請，以裁定命返還其提存物，民事訴訟法第一百零四條\n    第一項第二款定有明文。另依同法第一百零六條，前開規定於其他依法令供訴訟上之擔\n    保者準用之。復按，所謂「訴訟終結」，從廣義解釋，包括執行程序終結在內。債權人\n    如撤回假扣押執行之聲請，並定二十日以上之期間催告受擔保利益人行使權利而未行使\n    者，法院即可準用民事訴訟法第一百零四條第一項第二款之規定，裁定准許債權人領回\n    擔保物。\n二、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院八十八年度\n    裁全一字第七二七五號民事裁定，曾提供新台幣（下同）七萬元為擔保金，並以本院八\n    十八年度存字第五二五九號提存事件提存，並聲請對相對人之財產假扣押（本院八十八\n    年度執全字第四六二三號）在案。茲因聲請人業已聲請撤銷前開假扣押裁定（本院九十\n    年度裁全聲字第四九九號），並撤回假扣押執行，事件業已終結，聲請人並以台中郵局\n    第三八一六號存證信函，定二十日以上期間催告受擔保利益人即相對人行使權利而未行\n    使，為此聲請裁定返還擔保金等語。\n三、按聲請人主之前開事實，業據其提出本院八十八年度裁全一字第七二七五號民事裁定影\n    本一件、本院八十八年度存字第五二五九號提存書影本一件、國庫存款收款書影本一件\n    、本院九十年度裁全聲字第四九九號民事裁定影本一件、裁定確定證明書影本一件、本\n    院民事執行處函影本一件、台中郵局第三八一六號存證信函影本一件、掛號郵件回執影\n    本一件為證，並經本院調取本院八十八年度存字第五二五九號提存事件卷、本院八十八\n    年度裁全字第七二七五號卷、本院八十八年度執全字第四六二三號卷、本院八十八年度\n    裁全聲字第四九九號卷核對無誤，而相對人於前開訴訟終結後，經聲請人催告後確未行\n    使權利等情，復有本院民事庭查詢簡覆表三紙附卷可參，故而，聲請人聲請返還擔保金\n    ，自無不合，應予准許。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國      九十一      年      十      月       八       日\n~B臺灣臺中地方法院民事第四庭\n~B    法  官  李國增\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國      九十一      年      十      月       八       日\n~B法院書記官\n",
  "structure": {
    "main": "本院八十八年度存字第五二五九號提存事件聲請人所提存之擔保金新台幣柒萬元，准予返還\n。\n聲請程序費用由相對人負擔。",
    "reason": "一、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未\n    行使者，法院應依供擔保人之聲請，以裁定命返還其提存物，民事訴訟法第一百零四條\n    第一項第二款定有明文。另依同法第一百零六條，前開規定於其他依法令供訴訟上之擔\n    保者準用之。復按，所謂「訴訟終結」，從廣義解釋，包括執行程序終結在內。債權人\n    如撤回假扣押執行之聲請，並定二十日以上之期間催告受擔保利益人行使權利而未行使\n    者，法院即可準用民事訴訟法第一百零四條第一項第二款之規定，裁定准許債權人領回\n    擔保物。\n二、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院八十八年度\n    裁全一字第七二七五號民事裁定，曾提供新台幣（下同）七萬元為擔保金，並以本院八\n    十八年度存字第五二五九號提存事件提存，並聲請對相對人之財產假扣押（本院八十八\n    年度執全字第四六二三號）在案。茲因聲請人業已聲請撤銷前開假扣押裁定（本院九十\n    年度裁全聲字第四九九號），並撤回假扣押執行，事件業已終結，聲請人並以台中郵局\n    第三八一六號存證信函，定二十日以上期間催告受擔保利益人即相對人行使權利而未行\n    使，為此聲請裁定返還擔保金等語。\n三、按聲請人主之前開事實，業據其提出本院八十八年度裁全一字第七二七五號民事裁定影\n    本一件、本院八十八年度存字第五二五九號提存書影本一件、國庫存款收款書影本一件\n    、本院九十年度裁全聲字第四九九號民事裁定影本一件、裁定確定證明書影本一件、本\n    院民事執行處函影本一件、台中郵局第三八一六號存證信函影本一件、掛號郵件回執影\n    本一件為證，並經本院調取本院八十八年度存字第五二五九號提存事件卷、本院八十八\n    年度裁全字第七二七五號卷、本院八十八年度執全字第四六二三號卷、本院八十八年度\n    裁全聲字第四九九號卷核對無誤，而相對人於前開訴訟終結後，經聲請人催告後確未行\n    使權利等情，復有本院民事庭查詢簡覆表三紙附卷可參，故而，聲請人聲請返還擔保金\n    ，自無不合，應予准許。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十一年度聲字第一一○二號聲請人甲○○○○○○.右當事人間請求返還擔保金事件，本院裁定如左：主文本院八十八年度存字第五二五九號提存事件聲請人所提存之擔保金新台幣柒萬元，准予返還。聲請程序費用由相對人負擔。理由一、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未行使者，法院應依供擔保人之聲請，以裁定命返還其提存物，民事訴訟法第一百零四條第一項第二款定有明文。另依同法第一百零六條，前開規定於其他依法令供訴訟上之擔保者準用之。復按，所謂「訴訟終結」，從廣義解釋，包括執行程序終結在內。債權人如撤回假扣押執行之聲請，並定二十日以上之期間催告受擔保利益人行使權利而未行使者，法院即可準用民事訴訟法第一百零四條第一項第二款之規定，裁定准許債權人領回擔保物。二、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院八十八年度裁全一字第七二七五號民事裁定，曾提供新台幣（下同）七萬元為擔保金，並以本院八十八年度存字第五二五九號提存事件提存，並聲請對相對人之財產假扣押（本院八十八年度執全字第四六二三號）在案。茲因聲請人業已聲請撤銷前開假扣押裁定（本院九十年度裁全聲字第四九九號），並撤回假扣押執行，事件業已終結，聲請人並以台中郵局第三八一六號存證信函，定二十日以上期間催告受擔保利益人即相對人行使權利而未行使，為此聲請裁定返還擔保金等語。三、按聲請人主之前開事實，業據其提出本院八十八年度裁全一字第七二七五號民事裁定影本一件、本院八十八年度存字第五二五九號提存書影本一件、國庫存款收款書影本一件、本院九十年度裁全聲字第四九九號民事裁定影本一件、裁定確定證明書影本一件、本院民事執行處函影本一件、台中郵局第三八一六號存證信函影本一件、掛號郵件回執影本一件為證，並經本院調取本院八十八年度存字第五二五九號提存事件卷、本院八十八年度裁全字第七二七五號卷、本院八十八年度執全字第四六二三號卷、本院八十八年度裁全聲字第四九九號卷核對無誤，而相對人於前開訴訟終結後，經聲請人催告後確未行使權利等情，復有本院民事庭查詢簡覆表三紙附卷可參，故而，聲請人聲請返還擔保金，自無不合，應予准許。四、依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十月八日~B臺灣臺中地方法院民事第四庭~B法官李國增右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀。中華民國九十一年十月八日~B法院書記官",
  "characters": {
    "judges": [
      "李國增"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-08",
  "created_at": "2016-02-05 18:27:20",
  "updated_at": "2016-02-05 18:27:20"
}