{
  "identify": "TND-90-訴-925-20021009-2",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "925",
  "jcheck": "2",
  "reason": "山坡地保育利用條例",
  "content": "臺灣臺南地方法院刑事判決                            九十年度訴字第九二五號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反山坡地保育利用條例案件，經檢察官提起公訴（九十年度偵字第六六\n七○號），本院判決如左：\n    主  文\n乙○○未依核定之水土保持計劃實施，致生水土流失，處有期徒刑貳年陸月，併科罰\n金新臺幣參拾萬元，罰金如易服勞役，以罰金總數與陸個月之日數比例折算。\n    事  實\n一、乙○○與羅添喜、劉世元及呂聖文等人於八十七年十二月八日，以松菱冷凍設備\n    有限公司名義（下稱松菱公司），向甲○○購買以郭任誌所經營之宏基砂石行名\n    義向臺南縣政府申請之臺南縣東山鄉○○○段二五五之五八、六九、七○地號（\n    原申請書所載同地段二五五之六二地號之土地，依其設計圖及座標並不包含在內\n    ，顯有誤載，且臺南縣政府僅核發同地段二五五之五八、七○地號山坡地二筆土\n    地之土石採取許可證）山坡地上面積約二點四六公頃之土石採取權，由乙○○擔\n    任現場負責人。乙○○明知依水土保持法、水土保持技術規範之規定及上開採土\n    場申請許可之土石採取計劃書、水土保持計劃書之記載，應在核可範圍內採取；\n    採取土石時須由上往下採階梯，並應嚴格控制，於採土邊界預留一定距離，保留\n    階梯式之邊坡；單一採掘面之高度應在十公尺以下，坡度在六十五度以下，於邊\n    坡之垂直高度不得超過五公尺、平台寬度不得少於一點五公尺；應設置截水道，\n    並作好植被，同時於開採前應設置合乎規格之沈沙池與滯洪池等水土保持管理及\n    維護設施，以避免開採時及開採後之水土流失。卻於採取土石時，為獲得較多土\n    石及節省成本，並未照規定及核定土石採取計劃、水土保持計劃之設計，任意採\n    取，並於牛肉崎段二五五號之七十西南方超過採取許可之範圍至同地段二五五之\n    六十二部分，且依設計圖應有三個沈砂池，卻只作一個，未依規定施作邊坡，留\n    下七、八十度之陡坡（起訴書誤載為八、九十度），經雨水沖蝕，致生水土流失\n    。\n二、案經法務部調查局臺南市調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○矢口否認右揭違反山坡地保育利用條例之犯行，辯稱：上揭採土\n    場原是案外人甲○○所開設宏基砂石行申請採取土石的，松菱公司於八十七年十\n    二月二十八日向宏基砂石行購上揭採土場的經營權，伊是松菱公司工程部總經理\n    ，也是該採土場之現場負責人，伊在該採土場設有三個沉砂池，一個在路旁是固\n    定的，另兩個是臨時的，那兩個沉砂池是隨地形之變化而變動，沉砂池的上方，\n    有一條水溝，因那一段時間有豪雨，那兩個臨時沉砂池，積滿了泥巴，故看不出\n    有挖過臨時沉砂池。松菱公司受讓甲○○經營這個採土場前，土場挖掘土石可能\n    已留下八、九十度之陡坡，但松菱公司接管後，均依規定採取土石，並無將土場\n    挖掘成為八、九十度陡坡之情形，且邊坡的垂直高度並無超過五公尺，挖掘後的\n    平台及邊坡都符合規定云云。惟查：被告擔任現場負責人之坐落臺南縣東山鄉○\n    ○○段二五五之五八、六九、七○地號採土場，有越界開採鄰地即同地段二五五\n    之六十二地號土地之情事，業經辦承檢察官於八十八年四月一日赴現場勘驗屬實\n    ，並命臺南縣白河地政事務所人員測繒現場，有勘驗筆錄一份及臺南縣白河地政\n    事務所八十八年四月十九日土地複丈成果圖影本二紙在卷可稽，復經本院閱該案\n    卷宗查核無訛，斯時松菱公司既已自宏基砂石行受讓該採土場之土石開採，則該\n    越界開採之行為自屬松菱公司所為無疑。又該採土場因未依申請核准範圍擅自越\n    區採取土石之行為，各違反土石採取規則第三十七條第一項第二款、水土保持法\n    十二條之規定，經臺南縣政府分別於八十九年一月十三日、八十九年一月十四日\n    、以府農保字第七二八九號及府農保字第八三六六號函撤銷宏基砂石行土石採取\n    許可證及處新臺幣六萬元罰鍰，亦有上引臺南縣府函文影本二份在卷可佐。其次\n    ，被告自承擔任該採土場現場負責人，其於另案甲○○違反水土保持法案件中復\n    到庭具結證稱：「（你是否有向被告購買臺南縣東山鄉○○○段二五五之五八、\n    六九、七○號採土權？）我是向郭任誌所經營的宏基砂石行買的，不是向被告（\n    甲○○）買的，我們與郭任誌購買砂石行之前，被告就有挖掘一部分，被告是十\n    一月四日開採到十二月三日，我們是十二月八日動工開始挖掘，我們從十二月八\n    日受讓被告的土石採石權，是以松菱公司名義和郭任誌共同開採，被告退出和郭\n    任誌的合作關係。」（見卷附本院八十八年訴字第一一二七號甲○○違反水土保\n    持法案件八十九年三月二十日審判筆錄），足徵其自白松菱公司與郭任誌合作開\n    採上揭土場土石時，其確擔任現場負責人並指揮挖掘土石乙情屬實。又依宏基砂\n    石行所申請開採臺南縣東山鄉○○○段二五五之五八、六九、七○土石採取水土\n    保持計畫書及所附設計圖之記載，上揭採土場應設置三個沈砂池，有前揭水土保\n    持計畫書及所附設計圖影本在卷足憑，但被告並未依規定設置三個沉砂池，業據\n    辦承檢察官於八十八年六月八日到場履勘無誤，製有臺灣臺南地方法院檢察署八\n    十八年六月八日勘驗筆錄影本一份存卷可證，復經宏基砂石行負責人郭任誌於偵\n    查中陳明屬實在卷（見卷附臺灣臺南地方法院檢察署八十八年六月八日訊問筆錄\n    ），此部分事實，亦堪認定。再者，上揭採土場經臺南縣政府勒令停工後，現場\n    留下階梯式採土後地貌，地表光禿，有部分雜草，並無植被存活，地形如荒山峽\n    谷，遇雨土石滾流到低漥處，已致生水土嚴重流失，亦經本院履勘現場無訛，有\n    本院九十一年三月二十九日、九十一年七月二十二日刑事勘驗現場筆錄及現場相\n    片七幀附卷可按。另依水土保持技術規範第三百六十九條之一，有關最終殘壁坡\n    度及坡高之規定：（一）每階段高度五公尺以下者，平臺寬度一‧五公尺以上，\n    每五個平臺中至少有一平臺寬度不得少於三公尺，殘壁邊坡六十五度以下。（二\n    ）每階段高度超過五公尺至十公尺者，平臺寬度五公尺以上，殘壁邊坡四十五度\n    以下。然據本院偕同鑑定人即中華水土保持技師公會全聯會水土持技師尹念秦赴\n    上揭採土場履勘結果：上揭採土場開採後殘壁最下層邊坡坡度約七十至八十度，\n    坡高約七公尺，不符合上引水土保持技術規範第三百六十九條之一之規定；且該\n    採土場露天開採之採掘面最終殘壁，未按主管機關核定之採掘作業程序及水土保\n    持計畫之設計，施設排水系統防災措施，現場雖見局部坡面嘗試以鋪網及土袋植\n    生，但由於坡度過陡植生條件不佳，未見成效，經日前幾場豪大雨後坡面有明顯\n    沖蝕之情形，故目前之處置仍無法有效以植生綠化防止裸露面擴增，並維護邊坡\n    穩定安全；又該採土場坡腳及各階段平臺未見設置排水、截水溝渠，坡面之縱向\n    洩槽僅以塑膠布簡略施做，明顯未符合排洪需要，並未按原核定水土保持計畫所\n    設計之位置及水理計算之斷面設施。再者，下游有一座沉砂池，池底基礎被水流\n    淘空，池體結構破損，已無沉砂作用，目前僅能以開挖後之畚箕型平臺作為淤留\n    區，經詢現場人員（被告乙○○）未能明確指出滯洪池位置，顯然未按水土保持\n    計畫施工等語，有九十一年七月二十二日現場勘驗意見書面一紙在卷可佐，是被\n    告未依水土保持法、水土保持技術規範、土石採取計劃、水土保持計劃等規定採\n    取土石及設置截水道、排水道、滯洪池、沉砂池，並作好植被，且所殘留邊坡、\n    坡度亦不合乎規定，洵堪認定。至於被告採取土石後未依規定施做邊坡及殘留陡\n    坡，經雨沖刷，致生水土流失，乃上述未依水土保持計畫採取土石之結果，尚難\n    認係被告故意毀損水土保持之處理與維護設施所造成，公訴人此部分指述，顯屬\n    有誤，附此敘明。綜上所述，參互印證，被告所辯顯係畏罪卸責之詞，要難採信\n    ，本件事證明確，其違反山坡地保育利用條例之犯行，堪以認定。\n二、核被告乙○○所為，係犯山坡地保育利用條例第三十五條第三項之未依核定於山\n    坡地之水土保持計畫採取土石致生水土流失罪。按上開規定係水土保持法第三十\n    三條第三項之特別規定，依特別法優於普通法之法理，應適用上開規定論處（參\n    照最高法院八十九年台上字第一九○六號判決意旨）。爰酌審被告為求擷取土石\n    厚利，全然罔顧土石流失所將造成對公眾之鉅大危害，其違規挖掘土石後之現場\n    猶如荒山脊谷，嚴重破壞國土、侵蝕國本，惡性重大，及其犯罪之目的、方法、\n    所得利益、其品行智識程度、犯後飾詞否認犯行等一切情狀，量處如主文所示之\n    刑，並諭知罰金易服勞役之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、山坡地保育利用條例第三十\n五條第三項，刑法第十一條前段、第四十二條第三項，罰金罰鍰提高標準條例第二條\n，判決如主文。\n中      華      民      國      九十一    年      十      月      九    日\n                                  臺灣臺南地方法院刑事第七庭\n                                      法  官  謝瑞龍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本）。\n                                      書記官  吳湘婷\n中      華      民      國      九十一    年      十      月    十四    日\n附錄本案論罪科刑法條：\n山坡地保育利用條例第三十五條\n有下列情形之一者，處新台幣六萬元以上三十萬元以下罰鍰︰\n一  依法應擬具水土保持計畫而未擬具，或水土保持計畫未經核定而擅自\n    實施，或未依核定之水土保持計畫實施者。\n二  違反第二十五條第一項規定，未在期限內改正者。\n前項各款情形之一，經限期改正而不改正，或未依改正事項改正者，得按\n次分別處罰，至改正為止；並得令其停工，沒入其設施及所使用之機具，\n強制拆除並清除其工作物；所需費用，由經營人、使用人或所有人負擔。\n第一項各款情形之一，致生水土流失、毀損水土保持處理與維護設施或釀\n成災害者，處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰\n金；因而致人於死者，處三年以上十年以下有期徒刑，得併科新台幣八十\n萬元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科新台幣\n六十萬元以下罰金。\n",
  "structure": {
    "main": "乙○○未依核定之水土保持計劃實施，致生水土流失，處有期徒刑貳年陸月，併科罰\n金新臺幣參拾萬元，罰金如易服勞役，以罰金總數與陸個月之日數比例折算。",
    "fact": "一、乙○○與羅添喜、劉世元及呂聖文等人於八十七年十二月八日，以松菱冷凍設備\n    有限公司名義（下稱松菱公司），向甲○○購買以郭任誌所經營之宏基砂石行名\n    義向臺南縣政府申請之臺南縣東山鄉○○○段二五五之五八、六九、七○地號（\n    原申請書所載同地段二五五之六二地號之土地，依其設計圖及座標並不包含在內\n    ，顯有誤載，且臺南縣政府僅核發同地段二五五之五八、七○地號山坡地二筆土\n    地之土石採取許可證）山坡地上面積約二點四六公頃之土石採取權，由乙○○擔\n    任現場負責人。乙○○明知依水土保持法、水土保持技術規範之規定及上開採土\n    場申請許可之土石採取計劃書、水土保持計劃書之記載，應在核可範圍內採取；\n    採取土石時須由上往下採階梯，並應嚴格控制，於採土邊界預留一定距離，保留\n    階梯式之邊坡；單一採掘面之高度應在十公尺以下，坡度在六十五度以下，於邊\n    坡之垂直高度不得超過五公尺、平台寬度不得少於一點五公尺；應設置截水道，\n    並作好植被，同時於開採前應設置合乎規格之沈沙池與滯洪池等水土保持管理及\n    維護設施，以避免開採時及開採後之水土流失。卻於採取土石時，為獲得較多土\n    石及節省成本，並未照規定及核定土石採取計劃、水土保持計劃之設計，任意採\n    取，並於牛肉崎段二五五號之七十西南方超過採取許可之範圍至同地段二五五之\n    六十二部分，且依設計圖應有三個沈砂池，卻只作一個，未依規定施作邊坡，留\n    下七、八十度之陡坡（起訴書誤載為八、九十度），經雨水沖蝕，致生水土流失\n    。\n二、案經法務部調查局臺南市調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○矢口否認右揭違反山坡地保育利用條例之犯行，辯稱：上揭採土\n    場原是案外人甲○○所開設宏基砂石行申請採取土石的，松菱公司於八十七年十\n    二月二十八日向宏基砂石行購上揭採土場的經營權，伊是松菱公司工程部總經理\n    ，也是該採土場之現場負責人，伊在該採土場設有三個沉砂池，一個在路旁是固\n    定的，另兩個是臨時的，那兩個沉砂池是隨地形之變化而變動，沉砂池的上方，\n    有一條水溝，因那一段時間有豪雨，那兩個臨時沉砂池，積滿了泥巴，故看不出\n    有挖過臨時沉砂池。松菱公司受讓甲○○經營這個採土場前，土場挖掘土石可能\n    已留下八、九十度之陡坡，但松菱公司接管後，均依規定採取土石，並無將土場\n    挖掘成為八、九十度陡坡之情形，且邊坡的垂直高度並無超過五公尺，挖掘後的\n    平台及邊坡都符合規定云云。惟查：被告擔任現場負責人之坐落臺南縣東山鄉○\n    ○○段二五五之五八、六九、七○地號採土場，有越界開採鄰地即同地段二五五\n    之六十二地號土地之情事，業經辦承檢察官於八十八年四月一日赴現場勘驗屬實\n    ，並命臺南縣白河地政事務所人員測繒現場，有勘驗筆錄一份及臺南縣白河地政\n    事務所八十八年四月十九日土地複丈成果圖影本二紙在卷可稽，復經本院閱該案\n    卷宗查核無訛，斯時松菱公司既已自宏基砂石行受讓該採土場之土石開採，則該\n    越界開採之行為自屬松菱公司所為無疑。又該採土場因未依申請核准範圍擅自越\n    區採取土石之行為，各違反土石採取規則第三十七條第一項第二款、水土保持法\n    十二條之規定，經臺南縣政府分別於八十九年一月十三日、八十九年一月十四日\n    、以府農保字第七二八九號及府農保字第八三六六號函撤銷宏基砂石行土石採取\n    許可證及處新臺幣六萬元罰鍰，亦有上引臺南縣府函文影本二份在卷可佐。其次\n    ，被告自承擔任該採土場現場負責人，其於另案甲○○違反水土保持法案件中復\n    到庭具結證稱：「（你是否有向被告購買臺南縣東山鄉○○○段二五五之五八、\n    六九、七○號採土權？）我是向郭任誌所經營的宏基砂石行買的，不是向被告（\n    甲○○）買的，我們與郭任誌購買砂石行之前，被告就有挖掘一部分，被告是十\n    一月四日開採到十二月三日，我們是十二月八日動工開始挖掘，我們從十二月八\n    日受讓被告的土石採石權，是以松菱公司名義和郭任誌共同開採，被告退出和郭\n    任誌的合作關係。」（見卷附本院八十八年訴字第一一二七號甲○○違反水土保\n    持法案件八十九年三月二十日審判筆錄），足徵其自白松菱公司與郭任誌合作開\n    採上揭土場土石時，其確擔任現場負責人並指揮挖掘土石乙情屬實。又依宏基砂\n    石行所申請開採臺南縣東山鄉○○○段二五五之五八、六九、七○土石採取水土\n    保持計畫書及所附設計圖之記載，上揭採土場應設置三個沈砂池，有前揭水土保\n    持計畫書及所附設計圖影本在卷足憑，但被告並未依規定設置三個沉砂池，業據\n    辦承檢察官於八十八年六月八日到場履勘無誤，製有臺灣臺南地方法院檢察署八\n    十八年六月八日勘驗筆錄影本一份存卷可證，復經宏基砂石行負責人郭任誌於偵\n    查中陳明屬實在卷（見卷附臺灣臺南地方法院檢察署八十八年六月八日訊問筆錄\n    ），此部分事實，亦堪認定。再者，上揭採土場經臺南縣政府勒令停工後，現場\n    留下階梯式採土後地貌，地表光禿，有部分雜草，並無植被存活，地形如荒山峽\n    谷，遇雨土石滾流到低漥處，已致生水土嚴重流失，亦經本院履勘現場無訛，有\n    本院九十一年三月二十九日、九十一年七月二十二日刑事勘驗現場筆錄及現場相\n    片七幀附卷可按。另依水土保持技術規範第三百六十九條之一，有關最終殘壁坡\n    度及坡高之規定：（一）每階段高度五公尺以下者，平臺寬度一‧五公尺以上，\n    每五個平臺中至少有一平臺寬度不得少於三公尺，殘壁邊坡六十五度以下。（二\n    ）每階段高度超過五公尺至十公尺者，平臺寬度五公尺以上，殘壁邊坡四十五度\n    以下。然據本院偕同鑑定人即中華水土保持技師公會全聯會水土持技師尹念秦赴\n    上揭採土場履勘結果：上揭採土場開採後殘壁最下層邊坡坡度約七十至八十度，\n    坡高約七公尺，不符合上引水土保持技術規範第三百六十九條之一之規定；且該\n    採土場露天開採之採掘面最終殘壁，未按主管機關核定之採掘作業程序及水土保\n    持計畫之設計，施設排水系統防災措施，現場雖見局部坡面嘗試以鋪網及土袋植\n    生，但由於坡度過陡植生條件不佳，未見成效，經日前幾場豪大雨後坡面有明顯\n    沖蝕之情形，故目前之處置仍無法有效以植生綠化防止裸露面擴增，並維護邊坡\n    穩定安全；又該採土場坡腳及各階段平臺未見設置排水、截水溝渠，坡面之縱向\n    洩槽僅以塑膠布簡略施做，明顯未符合排洪需要，並未按原核定水土保持計畫所\n    設計之位置及水理計算之斷面設施。再者，下游有一座沉砂池，池底基礎被水流\n    淘空，池體結構破損，已無沉砂作用，目前僅能以開挖後之畚箕型平臺作為淤留\n    區，經詢現場人員（被告乙○○）未能明確指出滯洪池位置，顯然未按水土保持\n    計畫施工等語，有九十一年七月二十二日現場勘驗意見書面一紙在卷可佐，是被\n    告未依水土保持法、水土保持技術規範、土石採取計劃、水土保持計劃等規定採\n    取土石及設置截水道、排水道、滯洪池、沉砂池，並作好植被，且所殘留邊坡、\n    坡度亦不合乎規定，洵堪認定。至於被告採取土石後未依規定施做邊坡及殘留陡\n    坡，經雨沖刷，致生水土流失，乃上述未依水土保持計畫採取土石之結果，尚難\n    認係被告故意毀損水土保持之處理與維護設施所造成，公訴人此部分指述，顯屬\n    有誤，附此敘明。綜上所述，參互印證，被告所辯顯係畏罪卸責之詞，要難採信\n    ，本件事證明確，其違反山坡地保育利用條例之犯行，堪以認定。\n二、核被告乙○○所為，係犯山坡地保育利用條例第三十五條第三項之未依核定於山\n    坡地之水土保持計畫採取土石致生水土流失罪。按上開規定係水土保持法第三十\n    三條第三項之特別規定，依特別法優於普通法之法理，應適用上開規定論處（參\n    照最高法院八十九年台上字第一九○六號判決意旨）。爰酌審被告為求擷取土石\n    厚利，全然罔顧土石流失所將造成對公眾之鉅大危害，其違規挖掘土石後之現場\n    猶如荒山脊谷，嚴重破壞國土、侵蝕國本，惡性重大，及其犯罪之目的、方法、\n    所得利益、其品行智識程度、犯後飾詞否認犯行等一切情狀，量處如主文所示之\n    刑，並諭知罰金易服勞役之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、山坡地保育利用條例第三十\n五條第三項，刑法第十一條前段、第四十二條第三項，罰金罰鍰提高標準條例第二條\n，判決如主文。\n中      華      民      國      九十一    年      十      月      九    日\n                                  臺灣臺南地方法院刑事第七庭\n                                      法  官  謝瑞龍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本）。\n                                      書記官  吳湘婷"
  },
  "search": "臺灣臺南地方法院刑事判決九十年度訴字第九二五號公訴人臺灣臺南地方法院檢察署檢察官被告乙○○右列被告因違反山坡地保育利用條例案件，經檢察官提起公訴（九十年度偵字第六六七○號），本院判決如左：主文乙○○未依核定之水土保持計劃實施，致生水土流失，處有期徒刑貳年陸月，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總數與陸個月之日數比例折算。事實一、乙○○與羅添喜、劉世元及呂聖文等人於八十七年十二月八日，以松菱冷凍設備有限公司名義（下稱松菱公司），向甲○○購買以郭任誌所經營之宏基砂石行名義向臺南縣政府申請之臺南縣東山鄉○○○段二五五之五八、六九、七○地號（原申請書所載同地段二五五之六二地號之土地，依其設計圖及座標並不包含在內，顯有誤載，且臺南縣政府僅核發同地段二五五之五八、七○地號山坡地二筆土地之土石採取許可證）山坡地上面積約二點四六公頃之土石採取權，由乙○○擔任現場負責人。乙○○明知依水土保持法、水土保持技術規範之規定及上開採土場申請許可之土石採取計劃書、水土保持計劃書之記載，應在核可範圍內採取；採取土石時須由上往下採階梯，並應嚴格控制，於採土邊界預留一定距離，保留階梯式之邊坡；單一採掘面之高度應在十公尺以下，坡度在六十五度以下，於邊坡之垂直高度不得超過五公尺、平台寬度不得少於一點五公尺；應設置截水道，並作好植被，同時於開採前應設置合乎規格之沈沙池與滯洪池等水土保持管理及維護設施，以避免開採時及開採後之水土流失。卻於採取土石時，為獲得較多土石及節省成本，並未照規定及核定土石採取計劃、水土保持計劃之設計，任意採取，並於牛肉崎段二五五號之七十西南方超過採取許可之範圍至同地段二五五之六十二部分，且依設計圖應有三個沈砂池，卻只作一個，未依規定施作邊坡，留下七、八十度之陡坡（起訴書誤載為八、九十度），經雨水沖蝕，致生水土流失。二、案經法務部調查局臺南市調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○矢口否認右揭違反山坡地保育利用條例之犯行，辯稱：上揭採土場原是案外人甲○○所開設宏基砂石行申請採取土石的，松菱公司於八十七年十二月二十八日向宏基砂石行購上揭採土場的經營權，伊是松菱公司工程部總經理，也是該採土場之現場負責人，伊在該採土場設有三個沉砂池，一個在路旁是固定的，另兩個是臨時的，那兩個沉砂池是隨地形之變化而變動，沉砂池的上方，有一條水溝，因那一段時間有豪雨，那兩個臨時沉砂池，積滿了泥巴，故看不出有挖過臨時沉砂池。松菱公司受讓甲○○經營這個採土場前，土場挖掘土石可能已留下八、九十度之陡坡，但松菱公司接管後，均依規定採取土石，並無將土場挖掘成為八、九十度陡坡之情形，且邊坡的垂直高度並無超過五公尺，挖掘後的平台及邊坡都符合規定云云。惟查：被告擔任現場負責人之坐落臺南縣東山鄉○○○段二五五之五八、六九、七○地號採土場，有越界開採鄰地即同地段二五五之六十二地號土地之情事，業經辦承檢察官於八十八年四月一日赴現場勘驗屬實，並命臺南縣白河地政事務所人員測繒現場，有勘驗筆錄一份及臺南縣白河地政事務所八十八年四月十九日土地複丈成果圖影本二紙在卷可稽，復經本院閱該案卷宗查核無訛，斯時松菱公司既已自宏基砂石行受讓該採土場之土石開採，則該越界開採之行為自屬松菱公司所為無疑。又該採土場因未依申請核准範圍擅自越區採取土石之行為，各違反土石採取規則第三十七條第一項第二款、水土保持法十二條之規定，經臺南縣政府分別於八十九年一月十三日、八十九年一月十四日、以府農保字第七二八九號及府農保字第八三六六號函撤銷宏基砂石行土石採取許可證及處新臺幣六萬元罰鍰，亦有上引臺南縣府函文影本二份在卷可佐。其次，被告自承擔任該採土場現場負責人，其於另案甲○○違反水土保持法案件中復到庭具結證稱：「（你是否有向被告購買臺南縣東山鄉○○○段二五五之五八、六九、七○號採土權？）我是向郭任誌所經營的宏基砂石行買的，不是向被告（甲○○）買的，我們與郭任誌購買砂石行之前，被告就有挖掘一部分，被告是十一月四日開採到十二月三日，我們是十二月八日動工開始挖掘，我們從十二月八日受讓被告的土石採石權，是以松菱公司名義和郭任誌共同開採，被告退出和郭任誌的合作關係。」（見卷附本院八十八年訴字第一一二七號甲○○違反水土保持法案件八十九年三月二十日審判筆錄），足徵其自白松菱公司與郭任誌合作開採上揭土場土石時，其確擔任現場負責人並指揮挖掘土石乙情屬實。又依宏基砂石行所申請開採臺南縣東山鄉○○○段二五五之五八、六九、七○土石採取水土保持計畫書及所附設計圖之記載，上揭採土場應設置三個沈砂池，有前揭水土保持計畫書及所附設計圖影本在卷足憑，但被告並未依規定設置三個沉砂池，業據辦承檢察官於八十八年六月八日到場履勘無誤，製有臺灣臺南地方法院檢察署八十八年六月八日勘驗筆錄影本一份存卷可證，復經宏基砂石行負責人郭任誌於偵查中陳明屬實在卷（見卷附臺灣臺南地方法院檢察署八十八年六月八日訊問筆錄），此部分事實，亦堪認定。再者，上揭採土場經臺南縣政府勒令停工後，現場留下階梯式採土後地貌，地表光禿，有部分雜草，並無植被存活，地形如荒山峽谷，遇雨土石滾流到低漥處，已致生水土嚴重流失，亦經本院履勘現場無訛，有本院九十一年三月二十九日、九十一年七月二十二日刑事勘驗現場筆錄及現場相片七幀附卷可按。另依水土保持技術規範第三百六十九條之一，有關最終殘壁坡度及坡高之規定：（一）每階段高度五公尺以下者，平臺寬度一‧五公尺以上，每五個平臺中至少有一平臺寬度不得少於三公尺，殘壁邊坡六十五度以下。（二）每階段高度超過五公尺至十公尺者，平臺寬度五公尺以上，殘壁邊坡四十五度以下。然據本院偕同鑑定人即中華水土保持技師公會全聯會水土持技師尹念秦赴上揭採土場履勘結果：上揭採土場開採後殘壁最下層邊坡坡度約七十至八十度，坡高約七公尺，不符合上引水土保持技術規範第三百六十九條之一之規定；且該採土場露天開採之採掘面最終殘壁，未按主管機關核定之採掘作業程序及水土保持計畫之設計，施設排水系統防災措施，現場雖見局部坡面嘗試以鋪網及土袋植生，但由於坡度過陡植生條件不佳，未見成效，經日前幾場豪大雨後坡面有明顯沖蝕之情形，故目前之處置仍無法有效以植生綠化防止裸露面擴增，並維護邊坡穩定安全；又該採土場坡腳及各階段平臺未見設置排水、截水溝渠，坡面之縱向洩槽僅以塑膠布簡略施做，明顯未符合排洪需要，並未按原核定水土保持計畫所設計之位置及水理計算之斷面設施。再者，下游有一座沉砂池，池底基礎被水流淘空，池體結構破損，已無沉砂作用，目前僅能以開挖後之畚箕型平臺作為淤留區，經詢現場人員（被告乙○○）未能明確指出滯洪池位置，顯然未按水土保持計畫施工等語，有九十一年七月二十二日現場勘驗意見書面一紙在卷可佐，是被告未依水土保持法、水土保持技術規範、土石採取計劃、水土保持計劃等規定採取土石及設置截水道、排水道、滯洪池、沉砂池，並作好植被，且所殘留邊坡、坡度亦不合乎規定，洵堪認定。至於被告採取土石後未依規定施做邊坡及殘留陡坡，經雨沖刷，致生水土流失，乃上述未依水土保持計畫採取土石之結果，尚難認係被告故意毀損水土保持之處理與維護設施所造成，公訴人此部分指述，顯屬有誤，附此敘明。綜上所述，參互印證，被告所辯顯係畏罪卸責之詞，要難採信，本件事證明確，其違反山坡地保育利用條例之犯行，堪以認定。二、核被告乙○○所為，係犯山坡地保育利用條例第三十五條第三項之未依核定於山坡地之水土保持計畫採取土石致生水土流失罪。按上開規定係水土保持法第三十三條第三項之特別規定，依特別法優於普通法之法理，應適用上開規定論處（參照最高法院八十九年台上字第一九○六號判決意旨）。爰酌審被告為求擷取土石厚利，全然罔顧土石流失所將造成對公眾之鉅大危害，其違規挖掘土石後之現場猶如荒山脊谷，嚴重破壞國土、侵蝕國本，惡性重大，及其犯罪之目的、方法、所得利益、其品行智識程度、犯後飾詞否認犯行等一切情狀，量處如主文所示之刑，並諭知罰金易服勞役之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、山坡地保育利用條例第三十五條第三項，刑法第十一條前段、第四十二條第三項，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十一年十月九日臺灣臺南地方法院刑事第七庭法官謝瑞龍右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本）。書記官吳湘婷中華民國九十一年十月十四日附錄本案論罪科刑法條：山坡地保育利用條例第三十五條有下列情形之一者，處新台幣六萬元以上三十萬元以下罰鍰︰一依法應擬具水土保持計畫而未擬具，或水土保持計畫未經核定而擅自實施，或未依核定之水土保持計畫實施者。二違反第二十五條第一項規定，未在期限內改正者。前項各款情形之一，經限期改正而不改正，或未依改正事項改正者，得按次分別處罰，至改正為止；並得令其停工，沒入其設施及所使用之機具，強制拆除並清除其工作物；所需費用，由經營人、使用人或所有人負擔。第一項各款情形之一，致生水土流失、毀損水土保持處理與維護設施或釀成災害者，處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰金；因而致人於死者，處三年以上十年以下有期徒刑，得併科新台幣八十萬元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科新台幣六十萬元以下罰金。",
  "characters": {
    "judges": [
      "謝瑞龍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳湘婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反山坡地保育利用條例案件，經檢察官提起公訴（九十年度偵字第六六",
      "七○號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-09",
  "created_at": "2016-02-05 18:24:03",
  "updated_at": "2016-02-05 18:24:03"
}