{
  "identify": "TPD-90-訴-5672-20021009-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "5672",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣臺北地方法院民事判決  九十年度訴字第五六七二號\n    原      告  萬福營造股份有限公司\n    法定代理人  乙○○\n                丙○○\n    被      告  交通部台灣鐵路管理局\n    法定代理人  甲○○\n右當事人間給付工程款事件，本院判決如左：\n    主    文\n被告應給付訴外人玖傳營造有限公司新台幣陸拾貳萬壹仟伍佰貳拾貳元由原告代為受\n領。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之四，餘由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：被告應給付訴外人玖傳營造有限公司（下稱玖傳公司）新台幣（下同）\n        一百三十萬七千五百五十一元由原告代為受領。\n二、陳述：\n  （一）訴外人玖傳公司承攬被告之縱貫線Ｋ４９～Ｋ５０＋２５０排水溝整建工程\n        、台北機廠、電工廠屋頂修繕工程、松山材料廠工程、台北機廠西門守衛室\n        調車房整建工程、縱貫線Ｋ３＋８２８～Ｋ３＋８６２排土牆防護工程、松\n        山站站房屋頂修繕工程，共計六項工程（下稱系爭工程）。原告係玖傳公司\n        前開工程之下游承包商，已將六項工程完工，並交由被告使用。詎玖傳公司\n        就縱貫線Ｋ４９～Ｋ５０＋２５０排水溝整建工程尚有工程餘款十一萬四千\n        六百四十九元未給付，台北機廠、電工廠屋頂修繕工程尚有工程款餘額九萬\n        九千五百二十元未給付、松山材料廠工程尚有工程餘款四十九萬六千六百五\n        十二元未給付、台北機廠西門守衛室調車房整建工程有餘額二十五萬三千零\n        四十元未給付，縱貫線Ｋ３＋８２８～Ｋ３＋８６２排土牆防護工程尚有餘\n        款十五萬七千八百八十三元未給付、松山站站房屋頂修繕工程則有工程餘款\n        四十一萬四千八百零七元未給付，六項工程款總計一百五十三萬六千五百五\n        十一元未給付原告，玖傳公司為清償工程款曾另簽立票號分別為八八八五三\n        七、八九二一六四、八九二一六五、八九二一六六；金額分別為七十七萬一\n        千六百元、五十萬元、五十萬元、二十二萬九千元；發票日依序為八十八年\n        十月三十一日、同年十一月三十日、同年十一月三十日、同年十一月三十日\n        之支票四紙，屆期均未兌現，尚欠原告票款共二百萬六百元，原告與玖傳公\n        司有債權債務關係存在，而玖傳公司迄今未向定作人即被告請求給付系爭工\n        程款，原告為保全債權，自得援引民法第二百四十二條之規定代位玖傳公司\n        行使權利，訴請被告給付工程款一百三十萬六千五百五十一元與玖傳公司並\n        由原告代為受領。\n  （二）對被告抗辯後之陳述：\n    １、因「台北機廠西門守衛室調車房整建工程」及「松山站站房屋頂修繕工程」\n        部分係由訴外人介勇營造有限公司（下稱介勇公司）施作，該部分工程款二\n        十二萬九千元應予扣除，同意縮減聲明為一百三十萬七千五百五十一元，\n    ２、就被告所辯玖傳公司對被告所餘之系爭工程款僅有六十二萬一千五百二十二\n        元之事實不爭執。\n  （三）證據：提出玖傳公司與被告之工程合約書六份、原告與玖傳公司之工程合約\n        書六份及被告簽立之支票及退票理由單各四紙為證。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：玖傳公司與被告間固簽有系爭六項工程合約，惟因其工程之進行皆有\n    遲延之債務不履行情形，其中「松山站屋頂修繕工程」及「台北機廠西門守衛室\n    調車房整建工程」嗣後由保證人介勇公司接辦後續工程，此部分工程款經鈞院簡\n    易庭以九十年度北簡字第一七七九五號判決結果，被告應付介勇公司二十二萬九\n    千元，則此部分應予扣除。此外玖傳公司應依工程合約第十四條之約定負逾期罰\n    款之損害賠償責任，是扣除罰款及介勇公司之工程款後，玖傳公司對被告得請求\n    之工程款債權僅有六十二萬一千五百二十二元，其餘部分均已付清，玖傳公司已\n    無請求權。\n三、證據：提出台灣台北地方法院台北簡易庭九十年度北簡字第一七七九五號宣示判\n    決一份、會勘紀錄一份、會議紀錄一紙為、玖傳公司承包工程餘款明細表一紙為\n    證。\n        理    由\n一、經查，原告主張之事實，已據其提出與所述相符之工程合約共十二份與支票及退\n    票理由單各四紙為證，被告就玖傳公司積欠原告票款債權達二百萬零六百元及玖\n    傳公司對原告尚得有已驗收之工程餘款六十二萬一千五百二十二元怠於領取部分\n    不爭執，是原告此部分之主張即屬可採。按民法第二百四十二條規定：債務人怠\n    於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利。原告對玖\n    傳公司既有二百萬零六百元之債權存在，而玖傳公司對被告復有工程款債權六十\n    二萬一千五百二十二元怠於行使，原告為保全債權，自得行使前揭代位權代位玖\n    傳公司行使權利，從而，原告請求被告給付玖傳公司如數給付工程款六十二萬一\n    千五百二十二元由原告代為受領，即有理由，應予准許。\n二、至原告主張超過六十二萬一千五百二十二元部分，被告辯稱其中後續工程係由介\n    勇公司代為施作，經其與介勇公司訴訟結果，本院簡易庭以九十年度北簡字第一\n    七七九五號判決原告應給付介勇公司二十二萬九千元，又其餘部分均已清償或屬\n    玖傳公司逾期完工之罰款，應予扣除等語，有其所提前開判決一份及工程款明細\n    表一紙為證，亦為原告所不爭執，此外，原告復不能舉證證明玖傳公司尚有怠於\n    向被告領取之工程款，是除前開部分外，原告之訴即無理由，應予駁回。\n三、本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘\n    明。\n四、結論：據上論斷：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十\n    九條但書，判決如主文。\n中      華      民      國    九十一    年      十      月      九      日\n                                            民事第一庭法      官  王貞秀\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      十      月      九      日\n                                                      法院書記官  劉寶鈴\n",
  "structure": {
    "main": "被告應給付訴外人玖傳營造有限公司新台幣陸拾貳萬壹仟伍佰貳拾貳元由原告代為受\n領。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之四，餘由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付訴外人玖傳營造有限公司（下稱玖傳公司）新台幣（下同）\n        一百三十萬七千五百五十一元由原告代為受領。\n二、陳述：\n  （一）訴外人玖傳公司承攬被告之縱貫線Ｋ４９～Ｋ５０＋２５０排水溝整建工程\n        、台北機廠、電工廠屋頂修繕工程、松山材料廠工程、台北機廠西門守衛室\n        調車房整建工程、縱貫線Ｋ３＋８２８～Ｋ３＋８６２排土牆防護工程、松\n        山站站房屋頂修繕工程，共計六項工程（下稱系爭工程）。原告係玖傳公司\n        前開工程之下游承包商，已將六項工程完工，並交由被告使用。詎玖傳公司\n        就縱貫線Ｋ４９～Ｋ５０＋２５０排水溝整建工程尚有工程餘款十一萬四千\n        六百四十九元未給付，台北機廠、電工廠屋頂修繕工程尚有工程款餘額九萬\n        九千五百二十元未給付、松山材料廠工程尚有工程餘款四十九萬六千六百五\n        十二元未給付、台北機廠西門守衛室調車房整建工程有餘額二十五萬三千零\n        四十元未給付，縱貫線Ｋ３＋８２８～Ｋ３＋８６２排土牆防護工程尚有餘\n        款十五萬七千八百八十三元未給付、松山站站房屋頂修繕工程則有工程餘款\n        四十一萬四千八百零七元未給付，六項工程款總計一百五十三萬六千五百五\n        十一元未給付原告，玖傳公司為清償工程款曾另簽立票號分別為八八八五三\n        七、八九二一六四、八九二一六五、八九二一六六；金額分別為七十七萬一\n        千六百元、五十萬元、五十萬元、二十二萬九千元；發票日依序為八十八年\n        十月三十一日、同年十一月三十日、同年十一月三十日、同年十一月三十日\n        之支票四紙，屆期均未兌現，尚欠原告票款共二百萬六百元，原告與玖傳公\n        司有債權債務關係存在，而玖傳公司迄今未向定作人即被告請求給付系爭工\n        程款，原告為保全債權，自得援引民法第二百四十二條之規定代位玖傳公司\n        行使權利，訴請被告給付工程款一百三十萬六千五百五十一元與玖傳公司並\n        由原告代為受領。\n  （二）對被告抗辯後之陳述：\n    １、因「台北機廠西門守衛室調車房整建工程」及「松山站站房屋頂修繕工程」\n        部分係由訴外人介勇營造有限公司（下稱介勇公司）施作，該部分工程款二\n        十二萬九千元應予扣除，同意縮減聲明為一百三十萬七千五百五十一元，\n    ２、就被告所辯玖傳公司對被告所餘之系爭工程款僅有六十二萬一千五百二十二\n        元之事實不爭執。\n  （三）證據：提出玖傳公司與被告之工程合約書六份、原告與玖傳公司之工程合約\n        書六份及被告簽立之支票及退票理由單各四紙為證。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：玖傳公司與被告間固簽有系爭六項工程合約，惟因其工程之進行皆有\n    遲延之債務不履行情形，其中「松山站屋頂修繕工程」及「台北機廠西門守衛室\n    調車房整建工程」嗣後由保證人介勇公司接辦後續工程，此部分工程款經鈞院簡\n    易庭以九十年度北簡字第一七七九五號判決結果，被告應付介勇公司二十二萬九\n    千元，則此部分應予扣除。此外玖傳公司應依工程合約第十四條之約定負逾期罰\n    款之損害賠償責任，是扣除罰款及介勇公司之工程款後，玖傳公司對被告得請求\n    之工程款債權僅有六十二萬一千五百二十二元，其餘部分均已付清，玖傳公司已\n    無請求權。\n三、證據：提出台灣台北地方法院台北簡易庭九十年度北簡字第一七七九五號宣示判\n    決一份、會勘紀錄一份、會議紀錄一紙為、玖傳公司承包工程餘款明細表一紙為\n    證。",
    "reason": "一、經查，原告主張之事實，已據其提出與所述相符之工程合約共十二份與支票及退\n    票理由單各四紙為證，被告就玖傳公司積欠原告票款債權達二百萬零六百元及玖\n    傳公司對原告尚得有已驗收之工程餘款六十二萬一千五百二十二元怠於領取部分\n    不爭執，是原告此部分之主張即屬可採。按民法第二百四十二條規定：債務人怠\n    於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利。原告對玖\n    傳公司既有二百萬零六百元之債權存在，而玖傳公司對被告復有工程款債權六十\n    二萬一千五百二十二元怠於行使，原告為保全債權，自得行使前揭代位權代位玖\n    傳公司行使權利，從而，原告請求被告給付玖傳公司如數給付工程款六十二萬一\n    千五百二十二元由原告代為受領，即有理由，應予准許。\n二、至原告主張超過六十二萬一千五百二十二元部分，被告辯稱其中後續工程係由介\n    勇公司代為施作，經其與介勇公司訴訟結果，本院簡易庭以九十年度北簡字第一\n    七七九五號判決原告應給付介勇公司二十二萬九千元，又其餘部分均已清償或屬\n    玖傳公司逾期完工之罰款，應予扣除等語，有其所提前開判決一份及工程款明細\n    表一紙為證，亦為原告所不爭執，此外，原告復不能舉證證明玖傳公司尚有怠於\n    向被告領取之工程款，是除前開部分外，原告之訴即無理由，應予駁回。\n三、本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘\n    明。\n四、結論：據上論斷：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十\n    九條但書，判決如主文。\n中      華      民      國    九十一    年      十      月      九      日\n                                            民事第一庭法      官  王貞秀\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十年度訴字第五六七二號原告萬福營造股份有限公司法定代理人乙○○丙○○被告交通部台灣鐵路管理局法定代理人甲○○右當事人間給付工程款事件，本院判決如左：主文被告應給付訴外人玖傳營造有限公司新台幣陸拾貳萬壹仟伍佰貳拾貳元由原告代為受領。原告其餘之訴駁回。訴訟費用由被告負擔十分之四，餘由原告負擔。事實甲、原告方面：一、聲明：被告應給付訴外人玖傳營造有限公司（下稱玖傳公司）新台幣（下同）一百三十萬七千五百五十一元由原告代為受領。二、陳述：（一）訴外人玖傳公司承攬被告之縱貫線Ｋ４９～Ｋ５０＋２５０排水溝整建工程、台北機廠、電工廠屋頂修繕工程、松山材料廠工程、台北機廠西門守衛室調車房整建工程、縱貫線Ｋ３＋８２８～Ｋ３＋８６２排土牆防護工程、松山站站房屋頂修繕工程，共計六項工程（下稱系爭工程）。原告係玖傳公司前開工程之下游承包商，已將六項工程完工，並交由被告使用。詎玖傳公司就縱貫線Ｋ４９～Ｋ５０＋２５０排水溝整建工程尚有工程餘款十一萬四千六百四十九元未給付，台北機廠、電工廠屋頂修繕工程尚有工程款餘額九萬九千五百二十元未給付、松山材料廠工程尚有工程餘款四十九萬六千六百五十二元未給付、台北機廠西門守衛室調車房整建工程有餘額二十五萬三千零四十元未給付，縱貫線Ｋ３＋８２８～Ｋ３＋８６２排土牆防護工程尚有餘款十五萬七千八百八十三元未給付、松山站站房屋頂修繕工程則有工程餘款四十一萬四千八百零七元未給付，六項工程款總計一百五十三萬六千五百五十一元未給付原告，玖傳公司為清償工程款曾另簽立票號分別為八八八五三七、八九二一六四、八九二一六五、八九二一六六；金額分別為七十七萬一千六百元、五十萬元、五十萬元、二十二萬九千元；發票日依序為八十八年十月三十一日、同年十一月三十日、同年十一月三十日、同年十一月三十日之支票四紙，屆期均未兌現，尚欠原告票款共二百萬六百元，原告與玖傳公司有債權債務關係存在，而玖傳公司迄今未向定作人即被告請求給付系爭工程款，原告為保全債權，自得援引民法第二百四十二條之規定代位玖傳公司行使權利，訴請被告給付工程款一百三十萬六千五百五十一元與玖傳公司並由原告代為受領。（二）對被告抗辯後之陳述：１、因「台北機廠西門守衛室調車房整建工程」及「松山站站房屋頂修繕工程」部分係由訴外人介勇營造有限公司（下稱介勇公司）施作，該部分工程款二十二萬九千元應予扣除，同意縮減聲明為一百三十萬七千五百五十一元，２、就被告所辯玖傳公司對被告所餘之系爭工程款僅有六十二萬一千五百二十二元之事實不爭執。（三）證據：提出玖傳公司與被告之工程合約書六份、原告與玖傳公司之工程合約書六份及被告簽立之支票及退票理由單各四紙為證。乙、被告方面：一、聲明：原告之訴駁回。二、陳述略稱：玖傳公司與被告間固簽有系爭六項工程合約，惟因其工程之進行皆有遲延之債務不履行情形，其中「松山站屋頂修繕工程」及「台北機廠西門守衛室調車房整建工程」嗣後由保證人介勇公司接辦後續工程，此部分工程款經鈞院簡易庭以九十年度北簡字第一七七九五號判決結果，被告應付介勇公司二十二萬九千元，則此部分應予扣除。此外玖傳公司應依工程合約第十四條之約定負逾期罰款之損害賠償責任，是扣除罰款及介勇公司之工程款後，玖傳公司對被告得請求之工程款債權僅有六十二萬一千五百二十二元，其餘部分均已付清，玖傳公司已無請求權。三、證據：提出台灣台北地方法院台北簡易庭九十年度北簡字第一七七九五號宣示判決一份、會勘紀錄一份、會議紀錄一紙為、玖傳公司承包工程餘款明細表一紙為證。理由一、經查，原告主張之事實，已據其提出與所述相符之工程合約共十二份與支票及退票理由單各四紙為證，被告就玖傳公司積欠原告票款債權達二百萬零六百元及玖傳公司對原告尚得有已驗收之工程餘款六十二萬一千五百二十二元怠於領取部分不爭執，是原告此部分之主張即屬可採。按民法第二百四十二條規定：債務人怠於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利。原告對玖傳公司既有二百萬零六百元之債權存在，而玖傳公司對被告復有工程款債權六十二萬一千五百二十二元怠於行使，原告為保全債權，自得行使前揭代位權代位玖傳公司行使權利，從而，原告請求被告給付玖傳公司如數給付工程款六十二萬一千五百二十二元由原告代為受領，即有理由，應予准許。二、至原告主張超過六十二萬一千五百二十二元部分，被告辯稱其中後續工程係由介勇公司代為施作，經其與介勇公司訴訟結果，本院簡易庭以九十年度北簡字第一七七九五號判決原告應給付介勇公司二十二萬九千元，又其餘部分均已清償或屬玖傳公司逾期完工之罰款，應予扣除等語，有其所提前開判決一份及工程款明細表一紙為證，亦為原告所不爭執，此外，原告復不能舉證證明玖傳公司尚有怠於向被告領取之工程款，是除前開部分外，原告之訴即無理由，應予駁回。三、本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。四、結論：據上論斷：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十九條但書，判決如主文。中華民國九十一年十月九日民事第一庭法官王貞秀右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十月九日法院書記官劉寶鈴",
  "characters": {
    "judges": [
      "王貞秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "萬福營造股份有限公司"
    ],
    "defendants": [
      "交通部台灣鐵路管理局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-09",
  "created_at": "2016-02-05 18:27:56",
  "updated_at": "2016-02-05 18:27:56"
}