{
  "identify": "TPH-91-上訴-2585-20021009-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "2585",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第二五八五號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  何啟熏\n右上訴人因被告違反毒品危害防制條例等案件，不服臺灣桃園地方法院九十一年度訴\n字第三十二號，中華民國九十一年六月四日第一審判決（起訴案號：臺灣桃園地方法\n院檢察署九十年度偵字第二○一○九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○運輸第二級毒品，處有期徒刑年陸月。扣案之第二級毒品大麻拾貳點公克\n，沒收銷燬之；保鮮膜乙紙、面紙壹包，均沒收。\n    事  實\n一、甲○○明知第二級毒品大麻係管制進口物品，圖謀供己吸食之用，乃基於自香港\n    私運毒品大麻進入國內之犯意，於民國九十年九月間某日，在香港以不詳之方法\n    取得大麻十二‧三公克（包裝重○‧五四公克）後，將該毒品先以保鮮薄膜包裹\n    ，再放於面紙包中間，然後置藏於其長褲後口袋內之方式，於同年十月一日上午\n    七時許，搭乘華航ＣＩ－６０２班機由香港抵台，同日中午十二時四分許，在桃\n    園中正國際機場航空站行李檢查台入境通關時，為海關人員當場查獲，並扣得毒\n    品大麻十二‧三公克、保鮮膜乙紙及面紙一包。\n二、案經財政部台北關稅局查獲及法務部調查局桃園調查站移送臺灣桃園地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認有運輸毒品及走私管制物品之犯行，並辯稱：伊與配偶\n    洗玉清在香港均有在施用大麻，大麻是洗玉清所購，在香港可以施用大麻，如被\n    查獲僅處罰款而已。案發當日伊因洽談生意搭機來台，洗玉清幫忙收拾行李，因\n    伊有帶衛生紙的習慣，洗玉清誤將該衛生紙放在其褲袋，由於伊在飛機上都在睡\n    覺，致被查獲時方才知情云云。\n二、經查：\n  (一)被告於香港取得以保鮮膜包裹，置於面紙內之大麻，再藏於其長褲後口袋內，於\n    九十年十月一日上午七時許搭乘華航班機由香港來台，於同日中午十二時四分許\n    ，入境通關時為海關人員當場查獲毒品等情，為被告所不爭執，而扣案之物品，\n    經檢驗後發現含有第二級第二十四項毒品大麻成分，煙草重十二．三○公克（包\n    裝重○．五四公克），有法務部調查局第000000000號鑑定通知書附卷\n    可稽（偵卷第七頁）。\n  (二)被告遭查獲之毒品係先以保鮮膜包裹，再放於面紙包中間，然後放置於長褲後方\n    口袋等情，有財政部台北關稅局函、檢查通知單及中華民國入境旅客申報單在卷\n    足參，顯見毒品經過特意偽裝。雖被告辯以係其配偶誤把填裝大麻之衛生面紙，\n    置於其口袋，其不知情云云，質之證人即其配偶洗玉清亦證稱：「（被告被查扣\n    的大麻是誰的？）是我的。那天早上我先生要到臺灣，在洗澡時我幫他整理東西\n    ，我想說在他口袋拿錢，順便把衛生紙放在他口袋，衛生紙裡面的大麻是我之前\n    在香港用的。塑膠包膜是我買的時候就包好的，我都沒有拆封。會放在衛生紙包\n    裡面是因為香港會罰鍰，所以出去都用衛生紙包起來。我把衛生紙放進去的時候\n    ，我並沒發現裡面有大麻，而且那天晚上我沒有睡好，很晚才睡，迷迷糊糊的就\n    把衛生紙放進去」（見原審卷第十八頁）。倘如其所言，在香港施用大麻僅會罰\n    鍰，情節不嚴重，被告之配偶何須大費周章將大麻藏置衛生紙內？反之，如被告\n    所陳，被告曾經來台，知悉台灣毒品查禁甚嚴（見本院卷第十七頁），而必須有\n    所防範，方敢攜之入境，是上開之特意偽裝，應係被告有意躲避海關之檢查而為\n    。\n  (三)本院辯論庭當庭勘驗扣案之大麻，寬三點二、三公分，長五點四、五公分，厚度\n    一點一、二公分，呈塊狀，質度甚硬，有本院勘驗筆錄在卷（見本院審理筆錄）\n    ，足見該大麻體積不小，有相當之硬度，不易折斷分離，將之塞於被告長褲後方\n    口袋，縱有衛生紙阻隔，在台、港四、五十分鐘之航程，謂被告不知情，與事理\n    相違。再依被告所述，其來台灣旅遊約半個月至一個月，而扣案之大麻，被告自\n    承可使用半個月左右（見本院九十一年九月十九日訊問筆錄、九月二十五日審理\n    筆錄），本件應係被告運輸大麻入境供己吸食，委可認定。\n  綜上，被告所辯，係事後卸責之詞，委不足採。本件事證明確，被告犯行洵堪認定\n  ，應依法論科。\n三、按運輸毒品罪之成立，並無限於運送他人所有或持有之毒品為要件，即不以為他\n    人運輸為必要，如為自己輸送者亦包括在內。是核被告所為，係犯毒品危害防制\n    條例第四條第二項之運輸第二級毒品及修正前懲治走私條例第二條第一項之走私\n    管制物品罪。其持有毒品之低度行為，已為運輸毒品之高度行為所吸收，不另論\n    罪。被告行為後，懲治走私條例第二條第一項已於九十一年六月二十六日修正公\n    布，法定刑由七年以下有期徒刑，得併科新臺幣二十萬元以下罰金，修改為法定\n    刑為七年以下有期徒刑，得併科新臺幣三百萬元以下罰金，經比較新舊法，以舊\n    法較有利於被告，依刑法第二條第一項但書規定，應適用舊法處斷。被告所犯上\n    開二罪，有手段目的之牽連關係，為牽連犯，應論以較重之毒品危害防制條例第\n    四條第二項之運輸第二級毒品罪。查毒品危害防制條例第四條第二項運輸第二級\n    毒品罪，法定最低本刑為七年有期徒刑，因本案被告經由香港攜帶毒品私運來台\n    ，係為供己吸食之用，而非意在販賣圖謀厚利，其數量亟微，情節尚非重大，考\n    量其主觀惡性及客觀犯行，本件實情輕法重，如科以法定最低度刑，猶嫌過重，\n    爰依檢察官之請求，依刑法第五十九條規定減輕其刑。原審未為詳究，遽為被告\n    無罪諭知，尚有未洽，檢察官上訴指摘及此，為有理由，自應由本院將原判決撤\n    銷。爰審酌被告犯罪動機、目的、手段、所生危害及犯罪後態度等一切情狀，量\n    處如主文所示之刑，以資懲儆。扣案之毒品大麻十二‧三公克，為第二級毒品，\n    應依毒品危害防制條例第十八條第一項前段規定，宣告沒收銷燬之。另扣案之保\n    鮮膜乙紙、面紙一包，係被告包裹毒品攜帶入境，為被告所有並供犯罪所用之物\n    ，併依前開條例第十九條第一項諭知沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、毒品危害防制條例第四條第二項、第十八條第一項前段、第十九\n條第一項、修正前懲治走私條例第二條第一項、第十一條、刑法第二條第一項但書、\n第十一條前段、第五十五條、第五十九條，判決如主文。\n本案經檢察官柯麗鈴到庭執行職務。\n中      華      民      國    九十一    年      十      月      九      日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  蘇  素  娥\n                                        法  官  楊  貴  雄\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  初  玲  玲\n中      華      民      國    九十一    年      十      月     十一     日\n附錄：本判決論罪科刑法條全文\n毒品危害防制條例第四條第二項：\n二製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新台幣\n  七百萬元以下罰金。\n修正前懲治走私條例第二條第一項：\n一私運管制物品進口﹑出口逾公告數額者，處七年以下有期徒刑，得併科新台幣二十\n  萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○運輸第二級毒品，處有期徒刑年陸月。扣案之第二級毒品大麻拾貳點公克\n，沒收銷燬之；保鮮膜乙紙、面紙壹包，均沒收。",
    "fact": "一、甲○○明知第二級毒品大麻係管制進口物品，圖謀供己吸食之用，乃基於自香港\n    私運毒品大麻進入國內之犯意，於民國九十年九月間某日，在香港以不詳之方法\n    取得大麻十二‧三公克（包裝重○‧五四公克）後，將該毒品先以保鮮薄膜包裹\n    ，再放於面紙包中間，然後置藏於其長褲後口袋內之方式，於同年十月一日上午\n    七時許，搭乘華航ＣＩ－６０２班機由香港抵台，同日中午十二時四分許，在桃\n    園中正國際機場航空站行李檢查台入境通關時，為海關人員當場查獲，並扣得毒\n    品大麻十二‧三公克、保鮮膜乙紙及面紙一包。\n二、案經財政部台北關稅局查獲及法務部調查局桃園調查站移送臺灣桃園地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有運輸毒品及走私管制物品之犯行，並辯稱：伊與配偶\n    洗玉清在香港均有在施用大麻，大麻是洗玉清所購，在香港可以施用大麻，如被\n    查獲僅處罰款而已。案發當日伊因洽談生意搭機來台，洗玉清幫忙收拾行李，因\n    伊有帶衛生紙的習慣，洗玉清誤將該衛生紙放在其褲袋，由於伊在飛機上都在睡\n    覺，致被查獲時方才知情云云。\n二、經查：\n  (一)被告於香港取得以保鮮膜包裹，置於面紙內之大麻，再藏於其長褲後口袋內，於\n    九十年十月一日上午七時許搭乘華航班機由香港來台，於同日中午十二時四分許\n    ，入境通關時為海關人員當場查獲毒品等情，為被告所不爭執，而扣案之物品，\n    經檢驗後發現含有第二級第二十四項毒品大麻成分，煙草重十二．三○公克（包\n    裝重○．五四公克），有法務部調查局第000000000號鑑定通知書附卷\n    可稽（偵卷第七頁）。\n  (二)被告遭查獲之毒品係先以保鮮膜包裹，再放於面紙包中間，然後放置於長褲後方\n    口袋等情，有財政部台北關稅局函、檢查通知單及中華民國入境旅客申報單在卷\n    足參，顯見毒品經過特意偽裝。雖被告辯以係其配偶誤把填裝大麻之衛生面紙，\n    置於其口袋，其不知情云云，質之證人即其配偶洗玉清亦證稱：「（被告被查扣\n    的大麻是誰的？）是我的。那天早上我先生要到臺灣，在洗澡時我幫他整理東西\n    ，我想說在他口袋拿錢，順便把衛生紙放在他口袋，衛生紙裡面的大麻是我之前\n    在香港用的。塑膠包膜是我買的時候就包好的，我都沒有拆封。會放在衛生紙包\n    裡面是因為香港會罰鍰，所以出去都用衛生紙包起來。我把衛生紙放進去的時候\n    ，我並沒發現裡面有大麻，而且那天晚上我沒有睡好，很晚才睡，迷迷糊糊的就\n    把衛生紙放進去」（見原審卷第十八頁）。倘如其所言，在香港施用大麻僅會罰\n    鍰，情節不嚴重，被告之配偶何須大費周章將大麻藏置衛生紙內？反之，如被告\n    所陳，被告曾經來台，知悉台灣毒品查禁甚嚴（見本院卷第十七頁），而必須有\n    所防範，方敢攜之入境，是上開之特意偽裝，應係被告有意躲避海關之檢查而為\n    。\n  (三)本院辯論庭當庭勘驗扣案之大麻，寬三點二、三公分，長五點四、五公分，厚度\n    一點一、二公分，呈塊狀，質度甚硬，有本院勘驗筆錄在卷（見本院審理筆錄）\n    ，足見該大麻體積不小，有相當之硬度，不易折斷分離，將之塞於被告長褲後方\n    口袋，縱有衛生紙阻隔，在台、港四、五十分鐘之航程，謂被告不知情，與事理\n    相違。再依被告所述，其來台灣旅遊約半個月至一個月，而扣案之大麻，被告自\n    承可使用半個月左右（見本院九十一年九月十九日訊問筆錄、九月二十五日審理\n    筆錄），本件應係被告運輸大麻入境供己吸食，委可認定。\n  綜上，被告所辯，係事後卸責之詞，委不足採。本件事證明確，被告犯行洵堪認定\n  ，應依法論科。\n三、按運輸毒品罪之成立，並無限於運送他人所有或持有之毒品為要件，即不以為他\n    人運輸為必要，如為自己輸送者亦包括在內。是核被告所為，係犯毒品危害防制\n    條例第四條第二項之運輸第二級毒品及修正前懲治走私條例第二條第一項之走私\n    管制物品罪。其持有毒品之低度行為，已為運輸毒品之高度行為所吸收，不另論\n    罪。被告行為後，懲治走私條例第二條第一項已於九十一年六月二十六日修正公\n    布，法定刑由七年以下有期徒刑，得併科新臺幣二十萬元以下罰金，修改為法定\n    刑為七年以下有期徒刑，得併科新臺幣三百萬元以下罰金，經比較新舊法，以舊\n    法較有利於被告，依刑法第二條第一項但書規定，應適用舊法處斷。被告所犯上\n    開二罪，有手段目的之牽連關係，為牽連犯，應論以較重之毒品危害防制條例第\n    四條第二項之運輸第二級毒品罪。查毒品危害防制條例第四條第二項運輸第二級\n    毒品罪，法定最低本刑為七年有期徒刑，因本案被告經由香港攜帶毒品私運來台\n    ，係為供己吸食之用，而非意在販賣圖謀厚利，其數量亟微，情節尚非重大，考\n    量其主觀惡性及客觀犯行，本件實情輕法重，如科以法定最低度刑，猶嫌過重，\n    爰依檢察官之請求，依刑法第五十九條規定減輕其刑。原審未為詳究，遽為被告\n    無罪諭知，尚有未洽，檢察官上訴指摘及此，為有理由，自應由本院將原判決撤\n    銷。爰審酌被告犯罪動機、目的、手段、所生危害及犯罪後態度等一切情狀，量\n    處如主文所示之刑，以資懲儆。扣案之毒品大麻十二‧三公克，為第二級毒品，\n    應依毒品危害防制條例第十八條第一項前段規定，宣告沒收銷燬之。另扣案之保\n    鮮膜乙紙、面紙一包，係被告包裹毒品攜帶入境，為被告所有並供犯罪所用之物\n    ，併依前開條例第十九條第一項諭知沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、毒品危害防制條例第四條第二項、第十八條第一項前段、第十九\n條第一項、修正前懲治走私條例第二條第一項、第十一條、刑法第二條第一項但書、\n第十一條前段、第五十五條、第五十九條，判決如主文。\n本案經檢察官柯麗鈴到庭執行職務。\n中      華      民      國    九十一    年      十      月      九      日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  蘇  素  娥\n                                        法  官  楊  貴  雄\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  初  玲  玲"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二五八五號上訴人臺灣桃園地方法院檢察署檢察官被告甲○○選任辯護人何啟熏右上訴人因被告違反毒品危害防制條例等案件，不服臺灣桃園地方法院九十一年度訴字第三十二號，中華民國九十一年六月四日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第二○一○九號），提起上訴，本院判決如左：主文原判決撤銷。甲○○運輸第二級毒品，處有期徒刑年陸月。扣案之第二級毒品大麻拾貳點公克，沒收銷燬之；保鮮膜乙紙、面紙壹包，均沒收。事實一、甲○○明知第二級毒品大麻係管制進口物品，圖謀供己吸食之用，乃基於自香港私運毒品大麻進入國內之犯意，於民國九十年九月間某日，在香港以不詳之方法取得大麻十二‧三公克（包裝重○‧五四公克）後，將該毒品先以保鮮薄膜包裹，再放於面紙包中間，然後置藏於其長褲後口袋內之方式，於同年十月一日上午七時許，搭乘華航ＣＩ－６０２班機由香港抵台，同日中午十二時四分許，在桃園中正國際機場航空站行李檢查台入境通關時，為海關人員當場查獲，並扣得毒品大麻十二‧三公克、保鮮膜乙紙及面紙一包。二、案經財政部台北關稅局查獲及法務部調查局桃園調查站移送臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有運輸毒品及走私管制物品之犯行，並辯稱：伊與配偶洗玉清在香港均有在施用大麻，大麻是洗玉清所購，在香港可以施用大麻，如被查獲僅處罰款而已。案發當日伊因洽談生意搭機來台，洗玉清幫忙收拾行李，因伊有帶衛生紙的習慣，洗玉清誤將該衛生紙放在其褲袋，由於伊在飛機上都在睡覺，致被查獲時方才知情云云。二、經查：(一)被告於香港取得以保鮮膜包裹，置於面紙內之大麻，再藏於其長褲後口袋內，於九十年十月一日上午七時許搭乘華航班機由香港來台，於同日中午十二時四分許，入境通關時為海關人員當場查獲毒品等情，為被告所不爭執，而扣案之物品，經檢驗後發現含有第二級第二十四項毒品大麻成分，煙草重十二．三○公克（包裝重○．五四公克），有法務部調查局第000000000號鑑定通知書附卷可稽（偵卷第七頁）。(二)被告遭查獲之毒品係先以保鮮膜包裹，再放於面紙包中間，然後放置於長褲後方口袋等情，有財政部台北關稅局函、檢查通知單及中華民國入境旅客申報單在卷足參，顯見毒品經過特意偽裝。雖被告辯以係其配偶誤把填裝大麻之衛生面紙，置於其口袋，其不知情云云，質之證人即其配偶洗玉清亦證稱：「（被告被查扣的大麻是誰的？）是我的。那天早上我先生要到臺灣，在洗澡時我幫他整理東西，我想說在他口袋拿錢，順便把衛生紙放在他口袋，衛生紙裡面的大麻是我之前在香港用的。塑膠包膜是我買的時候就包好的，我都沒有拆封。會放在衛生紙包裡面是因為香港會罰鍰，所以出去都用衛生紙包起來。我把衛生紙放進去的時候，我並沒發現裡面有大麻，而且那天晚上我沒有睡好，很晚才睡，迷迷糊糊的就把衛生紙放進去」（見原審卷第十八頁）。倘如其所言，在香港施用大麻僅會罰鍰，情節不嚴重，被告之配偶何須大費周章將大麻藏置衛生紙內？反之，如被告所陳，被告曾經來台，知悉台灣毒品查禁甚嚴（見本院卷第十七頁），而必須有所防範，方敢攜之入境，是上開之特意偽裝，應係被告有意躲避海關之檢查而為。(三)本院辯論庭當庭勘驗扣案之大麻，寬三點二、三公分，長五點四、五公分，厚度一點一、二公分，呈塊狀，質度甚硬，有本院勘驗筆錄在卷（見本院審理筆錄），足見該大麻體積不小，有相當之硬度，不易折斷分離，將之塞於被告長褲後方口袋，縱有衛生紙阻隔，在台、港四、五十分鐘之航程，謂被告不知情，與事理相違。再依被告所述，其來台灣旅遊約半個月至一個月，而扣案之大麻，被告自承可使用半個月左右（見本院九十一年九月十九日訊問筆錄、九月二十五日審理筆錄），本件應係被告運輸大麻入境供己吸食，委可認定。綜上，被告所辯，係事後卸責之詞，委不足採。本件事證明確，被告犯行洵堪認定，應依法論科。三、按運輸毒品罪之成立，並無限於運送他人所有或持有之毒品為要件，即不以為他人運輸為必要，如為自己輸送者亦包括在內。是核被告所為，係犯毒品危害防制條例第四條第二項之運輸第二級毒品及修正前懲治走私條例第二條第一項之走私管制物品罪。其持有毒品之低度行為，已為運輸毒品之高度行為所吸收，不另論罪。被告行為後，懲治走私條例第二條第一項已於九十一年六月二十六日修正公布，法定刑由七年以下有期徒刑，得併科新臺幣二十萬元以下罰金，修改為法定刑為七年以下有期徒刑，得併科新臺幣三百萬元以下罰金，經比較新舊法，以舊法較有利於被告，依刑法第二條第一項但書規定，應適用舊法處斷。被告所犯上開二罪，有手段目的之牽連關係，為牽連犯，應論以較重之毒品危害防制條例第四條第二項之運輸第二級毒品罪。查毒品危害防制條例第四條第二項運輸第二級毒品罪，法定最低本刑為七年有期徒刑，因本案被告經由香港攜帶毒品私運來台，係為供己吸食之用，而非意在販賣圖謀厚利，其數量亟微，情節尚非重大，考量其主觀惡性及客觀犯行，本件實情輕法重，如科以法定最低度刑，猶嫌過重，爰依檢察官之請求，依刑法第五十九條規定減輕其刑。原審未為詳究，遽為被告無罪諭知，尚有未洽，檢察官上訴指摘及此，為有理由，自應由本院將原判決撤銷。爰審酌被告犯罪動機、目的、手段、所生危害及犯罪後態度等一切情狀，量處如主文所示之刑，以資懲儆。扣案之毒品大麻十二‧三公克，為第二級毒品，應依毒品危害防制條例第十八條第一項前段規定，宣告沒收銷燬之。另扣案之保鮮膜乙紙、面紙一包，係被告包裹毒品攜帶入境，為被告所有並供犯罪所用之物，併依前開條例第十九條第一項諭知沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、毒品危害防制條例第四條第二項、第十八條第一項前段、第十九條第一項、修正前懲治走私條例第二條第一項、第十一條、刑法第二條第一項但書、第十一條前段、第五十五條、第五十九條，判決如主文。本案經檢察官柯麗鈴到庭執行職務。中華民國九十一年十月九日臺灣高等法院刑事第五庭審判長法官曾德水法官蘇素娥法官楊貴雄右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官初玲玲中華民國九十一年十月十一日附錄：本判決論罪科刑法條全文毒品危害防制條例第四條第二項：二製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新台幣七百萬元以下罰金。修正前懲治走私條例第二條第一項：一私運管制物品進口﹑出口逾公告數額者，處七年以下有期徒刑，得併科新台幣二十萬元以下罰金。",
  "characters": {
    "judges": [
      "曾德水",
      "蘇素娥",
      "楊貴雄"
    ],
    "prosecutors": [
      "柯麗鈴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "初玲玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-09",
  "created_at": "2016-02-05 18:21:32",
  "updated_at": "2016-02-05 18:21:32"
}