{
  "identify": "TYD-91-賠-37-20021008-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "賠",
  "number": "37",
  "jcheck": "1",
  "reason": "聲請冤獄賠償",
  "content": "臺灣桃園地方法院決定書                            九十一年度賠字第三十七號\n    聲  請  人  甲○○\n    聲  請  人  乙○○\n右列聲請人因偽造文書案件，經本院判決無罪確定，聲請冤獄賠償，本院決定如左：\n    主  文\n甲○○、乙○○於無罪之判決確定前，曾受羈押拾陸日，准予各賠償新臺幣陸萬肆仟\n元。\n    理  由\n一、聲請意旨略以：聲請人甲○○、乙○○前因涉嫌偽造文書案件，自民國八十七年\n    六月二十五日經臺灣桃園地方法院檢察署檢察官聲請本院諭令羈押在案，迄民國\n    八十七年七月十日始經本院當庭准予停止羈押，前後共遭羈押十六日，而該案業\n    經本院以八十九年度訴字第二五一號判決無罪，嗣經檢察官不服提起上訴，經臺\n    灣高等法院於九十一年五月二十二日以九十年度上易字第一一一四號判決上訴駁\n    回確定在案。爰依冤獄賠償法，就無罪判決確定前所羈押之日數請求每日新臺幣\n    三千元以上五千元以下計算之賠償等語。\n二、按不起訴處分或無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國\n    家賠償，冤獄賠償法第一條第一項第一款定有明文。經查：本件聲請人甲○○、\n    乙○○前因涉嫌偽造文書案件，確自八十七年六月二十五日起受臺灣桃園地方法\n    院檢察署檢察官向本院聲請羈押禁見獲准，嗣經該署檢察官向本院聲請停止羈押\n    ，經本院於八十七年七月十日准許限制住居停止羈押，期間共計羈押十六日，屬\n    實無訛，此經本院調閱臺灣桃園地方法院檢察署九十一年度執他字第二七四八號\n    全卷，內附本院八十七年度聲羈字第三八一號、八十七年度偵聲字第二０九號刑\n    事卷宗審閱屬實。再查，聲請人甲○○、乙○○前所涉之上開偽造文書案件，經\n    檢察官以八十八年度偵續字第八六號起訴後，本院於八十九年十二月十四日以八\n    十九年度訴字第二五一號判處聲請人甲○○、乙○○無罪，嗣臺灣高等法院於九\n    十一年五月二十二日以九十年度上易字第一一一四號判決駁回檢察官之上訴確定\n    ，此業據本院調閱臺灣桃園地方法院檢察署九十一年度執他字第二七四八號全卷\n    審閱屬實，亦有臺灣高等法院被告全國前案紀錄表一紙在卷可資參照。復查，本\n    院核閱臺灣桃園地方法院檢察署八十七年度偵字第一七四六號卷，發現聲請人並\n    無冤獄賠償法第二條各款所列不得請求賠償之事由。末查，聲請人前所涉之上開\n    偽造文書案件係於九十一年五月二十二日判決無罪確定，已如上述，其則於九十\n    一年八月三十日提起本件聲請，此有本院收文章戳蓋於聲請狀可資為憑，自符冤\n    獄賠償法第十一條第一項所定賠償之聲請須在無罪判決確定之日起二年內聲請之\n    法定不變期間。綜上，本件聲請為有理由，爰審酌聲請人受羈押同時並遭禁止接\n    見通信之處分、及其遭受羈押之日數（如上所述）等一切情狀，本院認應以四千\n    元折算一日為適當，爰准予各賠償六萬四千元整，以補償其損失。\n四、據上論斷，應依冤獄賠償法第一條第一項第一款、第三條第一項、第十三條第二\n    項，決定如主文。\n中      華      民      國    九十一    年      十      月      八      日\n                                臺灣桃園地方法院刑事第六庭\n                                    法  官  黃永定\n右正本證明與原本無異。\n如不服本決定書，應於送達後二十日內，向本院提出覆議聲請書，向司法院冤獄賠償\n委員會聲請覆議。\n                                    書記官  施春祝\n中      華      民      國    九十一    年      十      月      八    日\n",
  "structure": {
    "main": "甲○○、乙○○於無罪之判決確定前，曾受羈押拾陸日，准予各賠償新臺幣陸萬肆仟\n元。",
    "reason": "一、聲請意旨略以：聲請人甲○○、乙○○前因涉嫌偽造文書案件，自民國八十七年\n    六月二十五日經臺灣桃園地方法院檢察署檢察官聲請本院諭令羈押在案，迄民國\n    八十七年七月十日始經本院當庭准予停止羈押，前後共遭羈押十六日，而該案業\n    經本院以八十九年度訴字第二五一號判決無罪，嗣經檢察官不服提起上訴，經臺\n    灣高等法院於九十一年五月二十二日以九十年度上易字第一一一四號判決上訴駁\n    回確定在案。爰依冤獄賠償法，就無罪判決確定前所羈押之日數請求每日新臺幣\n    三千元以上五千元以下計算之賠償等語。\n二、按不起訴處分或無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國\n    家賠償，冤獄賠償法第一條第一項第一款定有明文。經查：本件聲請人甲○○、\n    乙○○前因涉嫌偽造文書案件，確自八十七年六月二十五日起受臺灣桃園地方法\n    院檢察署檢察官向本院聲請羈押禁見獲准，嗣經該署檢察官向本院聲請停止羈押\n    ，經本院於八十七年七月十日准許限制住居停止羈押，期間共計羈押十六日，屬\n    實無訛，此經本院調閱臺灣桃園地方法院檢察署九十一年度執他字第二七四八號\n    全卷，內附本院八十七年度聲羈字第三八一號、八十七年度偵聲字第二０九號刑\n    事卷宗審閱屬實。再查，聲請人甲○○、乙○○前所涉之上開偽造文書案件，經\n    檢察官以八十八年度偵續字第八六號起訴後，本院於八十九年十二月十四日以八\n    十九年度訴字第二五一號判處聲請人甲○○、乙○○無罪，嗣臺灣高等法院於九\n    十一年五月二十二日以九十年度上易字第一一一四號判決駁回檢察官之上訴確定\n    ，此業據本院調閱臺灣桃園地方法院檢察署九十一年度執他字第二七四八號全卷\n    審閱屬實，亦有臺灣高等法院被告全國前案紀錄表一紙在卷可資參照。復查，本\n    院核閱臺灣桃園地方法院檢察署八十七年度偵字第一七四六號卷，發現聲請人並\n    無冤獄賠償法第二條各款所列不得請求賠償之事由。末查，聲請人前所涉之上開\n    偽造文書案件係於九十一年五月二十二日判決無罪確定，已如上述，其則於九十\n    一年八月三十日提起本件聲請，此有本院收文章戳蓋於聲請狀可資為憑，自符冤\n    獄賠償法第十一條第一項所定賠償之聲請須在無罪判決確定之日起二年內聲請之\n    法定不變期間。綜上，本件聲請為有理由，爰審酌聲請人受羈押同時並遭禁止接\n    見通信之處分、及其遭受羈押之日數（如上所述）等一切情狀，本院認應以四千\n    元折算一日為適當，爰准予各賠償六萬四千元整，以補償其損失。\n四、據上論斷，應依冤獄賠償法第一條第一項第一款、第三條第一項、第十三條第二\n    項，決定如主文。"
  },
  "search": "臺灣桃園地方法院決定書九十一年度賠字第三十七號聲請人甲○○聲請人乙○○右列聲請人因偽造文書案件，經本院判決無罪確定，聲請冤獄賠償，本院決定如左：主文甲○○、乙○○於無罪之判決確定前，曾受羈押拾陸日，准予各賠償新臺幣陸萬肆仟元。理由一、聲請意旨略以：聲請人甲○○、乙○○前因涉嫌偽造文書案件，自民國八十七年六月二十五日經臺灣桃園地方法院檢察署檢察官聲請本院諭令羈押在案，迄民國八十七年七月十日始經本院當庭准予停止羈押，前後共遭羈押十六日，而該案業經本院以八十九年度訴字第二五一號判決無罪，嗣經檢察官不服提起上訴，經臺灣高等法院於九十一年五月二十二日以九十年度上易字第一一一四號判決上訴駁回確定在案。爰依冤獄賠償法，就無罪判決確定前所羈押之日數請求每日新臺幣三千元以上五千元以下計算之賠償等語。二、按不起訴處分或無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。經查：本件聲請人甲○○、乙○○前因涉嫌偽造文書案件，確自八十七年六月二十五日起受臺灣桃園地方法院檢察署檢察官向本院聲請羈押禁見獲准，嗣經該署檢察官向本院聲請停止羈押，經本院於八十七年七月十日准許限制住居停止羈押，期間共計羈押十六日，屬實無訛，此經本院調閱臺灣桃園地方法院檢察署九十一年度執他字第二七四八號全卷，內附本院八十七年度聲羈字第三八一號、八十七年度偵聲字第二０九號刑事卷宗審閱屬實。再查，聲請人甲○○、乙○○前所涉之上開偽造文書案件，經檢察官以八十八年度偵續字第八六號起訴後，本院於八十九年十二月十四日以八十九年度訴字第二五一號判處聲請人甲○○、乙○○無罪，嗣臺灣高等法院於九十一年五月二十二日以九十年度上易字第一一一四號判決駁回檢察官之上訴確定，此業據本院調閱臺灣桃園地方法院檢察署九十一年度執他字第二七四八號全卷審閱屬實，亦有臺灣高等法院被告全國前案紀錄表一紙在卷可資參照。復查，本院核閱臺灣桃園地方法院檢察署八十七年度偵字第一七四六號卷，發現聲請人並無冤獄賠償法第二條各款所列不得請求賠償之事由。末查，聲請人前所涉之上開偽造文書案件係於九十一年五月二十二日判決無罪確定，已如上述，其則於九十一年八月三十日提起本件聲請，此有本院收文章戳蓋於聲請狀可資為憑，自符冤獄賠償法第十一條第一項所定賠償之聲請須在無罪判決確定之日起二年內聲請之法定不變期間。綜上，本件聲請為有理由，爰審酌聲請人受羈押同時並遭禁止接見通信之處分、及其遭受羈押之日數（如上所述）等一切情狀，本院認應以四千元折算一日為適當，爰准予各賠償六萬四千元整，以補償其損失。四、據上論斷，應依冤獄賠償法第一條第一項第一款、第三條第一項、第十三條第二項，決定如主文。中華民國九十一年十月八日臺灣桃園地方法院刑事第六庭法官黃永定右正本證明與原本無異。如不服本決定書，應於送達後二十日內，向本院提出覆議聲請書，向司法院冤獄賠償委員會聲請覆議。書記官施春祝中華民國九十一年十月八日",
  "characters": {
    "judges": [
      "黃永定"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "施春祝"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲",
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-08",
  "created_at": "2016-02-05 18:24:36",
  "updated_at": "2016-02-05 18:24:36"
}