{
  "identify": "KSD-89-訴-2780-20020110-3",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "2780",
  "jcheck": "3",
  "reason": "遺棄",
  "content": "臺灣高雄地方法院刑事判決                        八十九年度訴字第二七八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  陳魁元\n右列被告因遺棄案件，經檢察官提起公訴（八十九年度偵字第四０四六號、八十九年\n度偵字第一八四六四號），本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○考領有普通小型車駕駛執照，於民國八十六年十二月\n    二十八日晚上，於飲酒後其吐氣所含酒精濃度高達每公升０．七五毫克之酒醉狀\n    態下，本不得駕車行駛，仍貿然駕駛車牌號碼ＹＯ─九七九六號自用小客車，沿\n    高雄市○○區○○路內側快車道由南往北方向行駛，於行經該路與至真路無號誌\n    交岔路口及行人穿越道前時，本應注意汽車駕駛人行經無號誌交岔口時應減速慢\n    行，作隨時停車之準備，且行近行人穿越道前，遇有行人穿越時，無論有無交通\n    警察指揮或號誌指示，均應暫停讓行人先行通過，並應注意車前狀況，隨時採取\n    必要之安全措施，以避免危險之發生，而當時雖係晚上，惟天氣狀況良好，夜間\n    有照明，柏油路面平直，路況正常，並無障礙物或其他缺陷，且依其智識、能力\n    並無不能注意之情事，詎被告竟疏未注意，在飲酒後酒精濃度超過標準值每公升\n    ０．二五毫克之情況下，仍貿然以時速六十公里之速度駕車行駛，且又疏未注意\n    車前狀況，適有被害人謝吳澄英、謝明哲，徒步沿至真路南側行人穿越道（斑馬\n    線）由東向西行至該處，遭被告所駕駛之自小客車右前方車頭及擋風玻璃所撞擊\n    ，使被害人於遭受撞擊倒地後，被害人謝明哲因而受有兩側脛骨骨折及頭部外傷\n    之傷害；被害人謝吳澄英則受有全身多處骨折之傷害，因而導致肺炎（骨折的系\n    統併發症）合併敗血性休克及呼吸衰竭，於八十七年四月二十七日凌晨三時三十\n    分許傷重不治死亡。被告於肇事後，並於因車禍受傷陷於無自救力之被害人謝明\n    哲及謝吳澄英二人，均未施以生存所必要之扶助或保護，反而加速駛離現場，因\n    認被告涉有刑法第二百九十四條第一項之遺棄罪嫌。\n二、按犯罪事實應依證據證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一\n    百五十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字\n    第八六號判例參照）；而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳\n    述是否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一\n    三００號判例參照），且認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\n    其證明尚未達此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信\n    時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號\n    判例參照）。又按刑法第二百九十四條之遺棄罪，以有遺棄之故意為要件，是倘\n    若被告係因沉迷酒醉致疏未對於無自救力之人為生存所必要之扶助，其所為尚難\n    認有遺棄之故意，最高法院八十六年度台上字第五四九八號判決可資參照。\n三、本件公訴人認被告甲○○涉有遺棄之罪嫌，係以被告在本院八十七年度交易字第\n    六０一號一案中坦承右述犯行，且被害人謝明哲、謝吳澄英受被告駕車撞擊後，\n    當時已受傷不能動彈，成為無自救力之人，是被告對被害人自負有扶助、保護之\n    義務，被告竟不為被害人生存所必要之扶助、保護而駕車逃逸等情，為其所憑之\n    論據。訊據被告甲○○則堅決否認其事，辯稱：我沒有遺棄的意思，我離開現場\n    是因為我當時酒醉了，不知道撞到的是人，後來因為我的眼睛感到刺痛，才發現\n    擋風玻璃已經撞破，事後我有打電話到新莊派出所，值班員警告知我肇事地點，\n    我才知道我已經撞到了人，假使我有遺棄的意思，就不會一清醒便打電話到派出\n    所自首，而我在另案（八十七年度交易字第六０一號）能夠描述車禍的細節，是\n    事後警察在現場解釋給我聽，我才知道的等語。\n四、經查，證人郭建宏即當日處理車禍事故之員警於另案審理中證稱：「我們到現場\n    車子已經不見了，是附近住戶說是一輛白色雅哥車子肇事，是被告於肇事後約一\n    小時打電話來派出所報案，我們到被告的住處將被告帶到派出所」、「被告當時\n    在派出所有坦承撞到東西，但他說不確定是否有撞到人」等語（見本院八十七年\n    交易字第六０一號卷八十九年一月四日審理筆錄），另卷附本案交通事故職務報\n    告書中，補充意見亦載明：「（被告）經派出所通知前往處理時才知肇事逃逸撞\n    及行人」，核與被告所述相符，足證被告於到案時僅坦承有撞到東西，尚不知道\n    自己已經撞到人，其雖於另案（八十七年度交易字第六０一號）中詳細描述車禍\n    撞擊當時的細節，然被告辯稱是事後警察解釋給他聽才瞭解的等語，尚堪採信。\n    次查，被告於肇事後約一小時到案並測試吐氣所含酒精濃度，猶高達每公升０點\n    七五毫克，有道路交通事故調查報告表在卷可證。按飲酒後一小時許，其體內血\n    液酒精濃度可達最高，飲酒一小時後其體內之酒精濃度隨即消減，有行政院國軍\n    退除役官兵輔導委員會臺北榮民總醫院八十八年八月五日（八八）北總內字第二\n    六八六八號函文、八十八年十月二十六日（八八）院賓文廉字第一三四○七號臺\n    灣高等法院函中台北醫學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為\n    之影響」一文可據。查被告係於案發當日晚間於建國路大華僑戲院附近飲酒後，\n    自中華路地下道開始駕駛，為被告於本院審理中所自承（見本院九十年七月十八\n    日、八月二十二日審理筆錄），是被告行至肇事地點即左營區○○路與至真路交\n    岔路口，距其飲酒之時應已超過一小時許，而被告於肇事約一小時後測試吐氣所\n    含酒精濃度，猶高達每公升０點七五毫克，顯見被告肇事時，體內酒精濃度應超\n    過０點七五毫克。而按就醫學文獻所知，酒精對人體造成之影響，若以呼氣酒精\n    濃度測試器測得之呼氣濃度達到每公升零點五毫克時，反應較慢，感覺減低，將\n    影響駕駛；達到每公升零點七五毫克時，思考與個性行為均會改變；達到每公升\n    一點零毫克時，步態不穩，噁心嘔吐，精神混惑不清晰；達到每公升一點五毫克\n    時，說話不清楚，感覺喪失，視力模糊；達到每公升二點零毫克時，體溫與血糖\n    均降低，肌肉控制差，甚至會導致癲癇發作；達到每公升三點五毫克時，則已經\n    神智不清，反射減低，甚至呼吸抑制，亦業據行政院國軍退除役官兵輔導委員會\n    臺北榮民總醫院以民國八十八年八月五日（八八）北總內字第二六八六八號函示\n    明確，而本件被告為警查獲時其吐氣所含酒精濃度達每公升０點七五毫克，肇事\n    時體內酒精濃度應更高於此，參諸前述說明，被告辯以當時已經酒醉，並無意識\n    撞到被害人才會駛離現場等語，尚堪採信。佐以被告於有偵查權之機關尚未知悉\n    肇事者姓名前，旋即主動前往高雄市政府警察局左營分局新莊派出所，向該所員\n    警郭建宏自首，並坦承肇事，接受裁判一節，業據證人郭建宏到庭證述綦詳（見\n    本院八十七年度交易字第六０一號卷八十九年一月四日審理筆錄），益徵被告肇\n    事當時並無遺棄之主觀犯意，是被告所辯堪以採信。此外，本院復查無其他證據\n    證明被告確有公訴人所指之犯行，揆諸首揭說明，既無積極證據足認被告有遺棄\n    之犯意，不能證明被告犯罪，依法應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中    華    民    國      九十一      年      一      月       十       日\n                                臺灣高雄地方法院刑事第四庭\n                                    審判長法  官  黃建榮\n                                          法  官  莊珮君\n                                          法  官  盧怡秀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  林宜正\n中    華    民    國      九十一      年      一      月      十一      日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○考領有普通小型車駕駛執照，於民國八十六年十二月\n    二十八日晚上，於飲酒後其吐氣所含酒精濃度高達每公升０．七五毫克之酒醉狀\n    態下，本不得駕車行駛，仍貿然駕駛車牌號碼ＹＯ─九七九六號自用小客車，沿\n    高雄市○○區○○路內側快車道由南往北方向行駛，於行經該路與至真路無號誌\n    交岔路口及行人穿越道前時，本應注意汽車駕駛人行經無號誌交岔口時應減速慢\n    行，作隨時停車之準備，且行近行人穿越道前，遇有行人穿越時，無論有無交通\n    警察指揮或號誌指示，均應暫停讓行人先行通過，並應注意車前狀況，隨時採取\n    必要之安全措施，以避免危險之發生，而當時雖係晚上，惟天氣狀況良好，夜間\n    有照明，柏油路面平直，路況正常，並無障礙物或其他缺陷，且依其智識、能力\n    並無不能注意之情事，詎被告竟疏未注意，在飲酒後酒精濃度超過標準值每公升\n    ０．二五毫克之情況下，仍貿然以時速六十公里之速度駕車行駛，且又疏未注意\n    車前狀況，適有被害人謝吳澄英、謝明哲，徒步沿至真路南側行人穿越道（斑馬\n    線）由東向西行至該處，遭被告所駕駛之自小客車右前方車頭及擋風玻璃所撞擊\n    ，使被害人於遭受撞擊倒地後，被害人謝明哲因而受有兩側脛骨骨折及頭部外傷\n    之傷害；被害人謝吳澄英則受有全身多處骨折之傷害，因而導致肺炎（骨折的系\n    統併發症）合併敗血性休克及呼吸衰竭，於八十七年四月二十七日凌晨三時三十\n    分許傷重不治死亡。被告於肇事後，並於因車禍受傷陷於無自救力之被害人謝明\n    哲及謝吳澄英二人，均未施以生存所必要之扶助或保護，反而加速駛離現場，因\n    認被告涉有刑法第二百九十四條第一項之遺棄罪嫌。\n二、按犯罪事實應依證據證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一\n    百五十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字\n    第八六號判例參照）；而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳\n    述是否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一\n    三００號判例參照），且認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\n    其證明尚未達此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信\n    時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號\n    判例參照）。又按刑法第二百九十四條之遺棄罪，以有遺棄之故意為要件，是倘\n    若被告係因沉迷酒醉致疏未對於無自救力之人為生存所必要之扶助，其所為尚難\n    認有遺棄之故意，最高法院八十六年度台上字第五四九八號判決可資參照。\n三、本件公訴人認被告甲○○涉有遺棄之罪嫌，係以被告在本院八十七年度交易字第\n    六０一號一案中坦承右述犯行，且被害人謝明哲、謝吳澄英受被告駕車撞擊後，\n    當時已受傷不能動彈，成為無自救力之人，是被告對被害人自負有扶助、保護之\n    義務，被告竟不為被害人生存所必要之扶助、保護而駕車逃逸等情，為其所憑之\n    論據。訊據被告甲○○則堅決否認其事，辯稱：我沒有遺棄的意思，我離開現場\n    是因為我當時酒醉了，不知道撞到的是人，後來因為我的眼睛感到刺痛，才發現\n    擋風玻璃已經撞破，事後我有打電話到新莊派出所，值班員警告知我肇事地點，\n    我才知道我已經撞到了人，假使我有遺棄的意思，就不會一清醒便打電話到派出\n    所自首，而我在另案（八十七年度交易字第六０一號）能夠描述車禍的細節，是\n    事後警察在現場解釋給我聽，我才知道的等語。\n四、經查，證人郭建宏即當日處理車禍事故之員警於另案審理中證稱：「我們到現場\n    車子已經不見了，是附近住戶說是一輛白色雅哥車子肇事，是被告於肇事後約一\n    小時打電話來派出所報案，我們到被告的住處將被告帶到派出所」、「被告當時\n    在派出所有坦承撞到東西，但他說不確定是否有撞到人」等語（見本院八十七年\n    交易字第六０一號卷八十九年一月四日審理筆錄），另卷附本案交通事故職務報\n    告書中，補充意見亦載明：「（被告）經派出所通知前往處理時才知肇事逃逸撞\n    及行人」，核與被告所述相符，足證被告於到案時僅坦承有撞到東西，尚不知道\n    自己已經撞到人，其雖於另案（八十七年度交易字第六０一號）中詳細描述車禍\n    撞擊當時的細節，然被告辯稱是事後警察解釋給他聽才瞭解的等語，尚堪採信。\n    次查，被告於肇事後約一小時到案並測試吐氣所含酒精濃度，猶高達每公升０點\n    七五毫克，有道路交通事故調查報告表在卷可證。按飲酒後一小時許，其體內血\n    液酒精濃度可達最高，飲酒一小時後其體內之酒精濃度隨即消減，有行政院國軍\n    退除役官兵輔導委員會臺北榮民總醫院八十八年八月五日（八八）北總內字第二\n    六八六八號函文、八十八年十月二十六日（八八）院賓文廉字第一三四○七號臺\n    灣高等法院函中台北醫學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為\n    之影響」一文可據。查被告係於案發當日晚間於建國路大華僑戲院附近飲酒後，\n    自中華路地下道開始駕駛，為被告於本院審理中所自承（見本院九十年七月十八\n    日、八月二十二日審理筆錄），是被告行至肇事地點即左營區○○路與至真路交\n    岔路口，距其飲酒之時應已超過一小時許，而被告於肇事約一小時後測試吐氣所\n    含酒精濃度，猶高達每公升０點七五毫克，顯見被告肇事時，體內酒精濃度應超\n    過０點七五毫克。而按就醫學文獻所知，酒精對人體造成之影響，若以呼氣酒精\n    濃度測試器測得之呼氣濃度達到每公升零點五毫克時，反應較慢，感覺減低，將\n    影響駕駛；達到每公升零點七五毫克時，思考與個性行為均會改變；達到每公升\n    一點零毫克時，步態不穩，噁心嘔吐，精神混惑不清晰；達到每公升一點五毫克\n    時，說話不清楚，感覺喪失，視力模糊；達到每公升二點零毫克時，體溫與血糖\n    均降低，肌肉控制差，甚至會導致癲癇發作；達到每公升三點五毫克時，則已經\n    神智不清，反射減低，甚至呼吸抑制，亦業據行政院國軍退除役官兵輔導委員會\n    臺北榮民總醫院以民國八十八年八月五日（八八）北總內字第二六八六八號函示\n    明確，而本件被告為警查獲時其吐氣所含酒精濃度達每公升０點七五毫克，肇事\n    時體內酒精濃度應更高於此，參諸前述說明，被告辯以當時已經酒醉，並無意識\n    撞到被害人才會駛離現場等語，尚堪採信。佐以被告於有偵查權之機關尚未知悉\n    肇事者姓名前，旋即主動前往高雄市政府警察局左營分局新莊派出所，向該所員\n    警郭建宏自首，並坦承肇事，接受裁判一節，業據證人郭建宏到庭證述綦詳（見\n    本院八十七年度交易字第六０一號卷八十九年一月四日審理筆錄），益徵被告肇\n    事當時並無遺棄之主觀犯意，是被告所辯堪以採信。此外，本院復查無其他證據\n    證明被告確有公訴人所指之犯行，揆諸首揭說明，既無積極證據足認被告有遺棄\n    之犯意，不能證明被告犯罪，依法應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決八十九年度訴字第二七八號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○選任辯護人陳魁元右列被告因遺棄案件，經檢察官提起公訴（八十九年度偵字第四０四六號、八十九年度偵字第一八四六四號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○考領有普通小型車駕駛執照，於民國八十六年十二月二十八日晚上，於飲酒後其吐氣所含酒精濃度高達每公升０．七五毫克之酒醉狀態下，本不得駕車行駛，仍貿然駕駛車牌號碼ＹＯ─九七九六號自用小客車，沿高雄市○○區○○路內側快車道由南往北方向行駛，於行經該路與至真路無號誌交岔路口及行人穿越道前時，本應注意汽車駕駛人行經無號誌交岔口時應減速慢行，作隨時停車之準備，且行近行人穿越道前，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過，並應注意車前狀況，隨時採取必要之安全措施，以避免危險之發生，而當時雖係晚上，惟天氣狀況良好，夜間有照明，柏油路面平直，路況正常，並無障礙物或其他缺陷，且依其智識、能力並無不能注意之情事，詎被告竟疏未注意，在飲酒後酒精濃度超過標準值每公升０．二五毫克之情況下，仍貿然以時速六十公里之速度駕車行駛，且又疏未注意車前狀況，適有被害人謝吳澄英、謝明哲，徒步沿至真路南側行人穿越道（斑馬線）由東向西行至該處，遭被告所駕駛之自小客車右前方車頭及擋風玻璃所撞擊，使被害人於遭受撞擊倒地後，被害人謝明哲因而受有兩側脛骨骨折及頭部外傷之傷害；被害人謝吳澄英則受有全身多處骨折之傷害，因而導致肺炎（骨折的系統併發症）合併敗血性休克及呼吸衰竭，於八十七年四月二十七日凌晨三時三十分許傷重不治死亡。被告於肇事後，並於因車禍受傷陷於無自救力之被害人謝明哲及謝吳澄英二人，均未施以生存所必要之扶助或保護，反而加速駛離現場，因認被告涉有刑法第二百九十四條第一項之遺棄罪嫌。二、按犯罪事實應依證據證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）；而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三００號判例參照），且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參照）。又按刑法第二百九十四條之遺棄罪，以有遺棄之故意為要件，是倘若被告係因沉迷酒醉致疏未對於無自救力之人為生存所必要之扶助，其所為尚難認有遺棄之故意，最高法院八十六年度台上字第五四九八號判決可資參照。三、本件公訴人認被告甲○○涉有遺棄之罪嫌，係以被告在本院八十七年度交易字第六０一號一案中坦承右述犯行，且被害人謝明哲、謝吳澄英受被告駕車撞擊後，當時已受傷不能動彈，成為無自救力之人，是被告對被害人自負有扶助、保護之義務，被告竟不為被害人生存所必要之扶助、保護而駕車逃逸等情，為其所憑之論據。訊據被告甲○○則堅決否認其事，辯稱：我沒有遺棄的意思，我離開現場是因為我當時酒醉了，不知道撞到的是人，後來因為我的眼睛感到刺痛，才發現擋風玻璃已經撞破，事後我有打電話到新莊派出所，值班員警告知我肇事地點，我才知道我已經撞到了人，假使我有遺棄的意思，就不會一清醒便打電話到派出所自首，而我在另案（八十七年度交易字第六０一號）能夠描述車禍的細節，是事後警察在現場解釋給我聽，我才知道的等語。四、經查，證人郭建宏即當日處理車禍事故之員警於另案審理中證稱：「我們到現場車子已經不見了，是附近住戶說是一輛白色雅哥車子肇事，是被告於肇事後約一小時打電話來派出所報案，我們到被告的住處將被告帶到派出所」、「被告當時在派出所有坦承撞到東西，但他說不確定是否有撞到人」等語（見本院八十七年交易字第六０一號卷八十九年一月四日審理筆錄），另卷附本案交通事故職務報告書中，補充意見亦載明：「（被告）經派出所通知前往處理時才知肇事逃逸撞及行人」，核與被告所述相符，足證被告於到案時僅坦承有撞到東西，尚不知道自己已經撞到人，其雖於另案（八十七年度交易字第六０一號）中詳細描述車禍撞擊當時的細節，然被告辯稱是事後警察解釋給他聽才瞭解的等語，尚堪採信。次查，被告於肇事後約一小時到案並測試吐氣所含酒精濃度，猶高達每公升０點七五毫克，有道路交通事故調查報告表在卷可證。按飲酒後一小時許，其體內血液酒精濃度可達最高，飲酒一小時後其體內之酒精濃度隨即消減，有行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函文、八十八年十月二十六日（八八）院賓文廉字第一三四○七號臺灣高等法院函中台北醫學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為之影響」一文可據。查被告係於案發當日晚間於建國路大華僑戲院附近飲酒後，自中華路地下道開始駕駛，為被告於本院審理中所自承（見本院九十年七月十八日、八月二十二日審理筆錄），是被告行至肇事地點即左營區○○路與至真路交岔路口，距其飲酒之時應已超過一小時許，而被告於肇事約一小時後測試吐氣所含酒精濃度，猶高達每公升０點七五毫克，顯見被告肇事時，體內酒精濃度應超過０點七五毫克。而按就醫學文獻所知，酒精對人體造成之影響，若以呼氣酒精濃度測試器測得之呼氣濃度達到每公升零點五毫克時，反應較慢，感覺減低，將影響駕駛；達到每公升零點七五毫克時，思考與個性行為均會改變；達到每公升一點零毫克時，步態不穩，噁心嘔吐，精神混惑不清晰；達到每公升一點五毫克時，說話不清楚，感覺喪失，視力模糊；達到每公升二點零毫克時，體溫與血糖均降低，肌肉控制差，甚至會導致癲癇發作；達到每公升三點五毫克時，則已經神智不清，反射減低，甚至呼吸抑制，亦業據行政院國軍退除役官兵輔導委員會臺北榮民總醫院以民國八十八年八月五日（八八）北總內字第二六八六八號函示明確，而本件被告為警查獲時其吐氣所含酒精濃度達每公升０點七五毫克，肇事時體內酒精濃度應更高於此，參諸前述說明，被告辯以當時已經酒醉，並無意識撞到被害人才會駛離現場等語，尚堪採信。佐以被告於有偵查權之機關尚未知悉肇事者姓名前，旋即主動前往高雄市政府警察局左營分局新莊派出所，向該所員警郭建宏自首，並坦承肇事，接受裁判一節，業據證人郭建宏到庭證述綦詳（見本院八十七年度交易字第六０一號卷八十九年一月四日審理筆錄），益徵被告肇事當時並無遺棄之主觀犯意，是被告所辯堪以採信。此外，本院復查無其他證據證明被告確有公訴人所指之犯行，揆諸首揭說明，既無積極證據足認被告有遺棄之犯意，不能證明被告犯罪，依法應諭知無罪之判決。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年一月十日臺灣高雄地方法院刑事第四庭審判長法官黃建榮法官莊珮君法官盧怡秀右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林宜正中華民國九十一年一月十一日",
  "characters": {
    "judges": [
      "黃建榮",
      "莊珮君",
      "盧怡秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林宜正"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-10",
  "created_at": "2016-02-05 03:38:26",
  "updated_at": "2016-02-05 03:38:26"
}