{
  "identify": "TCD-90-易-1581-20020110-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "1581",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法",
  "content": "臺灣臺中地方法院刑事判決                          九十年度易字第一五八一號\n    公  訴  人  台灣台中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因違反稅捐稽徵法案件，經檢察官提起公訴（八十八年度偵字第九六四號）\n，本院判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨略以：被告丙○○係設於台中市○○路○段七一巷七七弄六十號勁清開\n    發有限公司職員，竟基於意圖逃漏營業稅之概括犯意，於民國八十二年七月十日\n    提供身分證予己○○（另由檢察官提起公訴）在同年八月十九日申請登記為同路\n    段七一巷六五弄四二號一樓祥讚商行之負責人，又於八十四年五月間辦理登記為\n    維鎰貿易有限公司之負責人。後即夥同在八十四、五年間，分別擔任晟均實業有\n    限公司、金堅企業有限公司、運律商行、泰易商行、鴻基開發有限公司負責人，\n    同為稅捐稽徵法所規定納稅義務人之甲○○、乙○○、張志、張石水、戊○○（\n    均另由檢察官提起公訴）等人，基於犯意聯絡，明知其等公司行號設於同址或毗\n    鄰，係關係企業型態，且相繼設立不久即擅自歇業他遷不明或暫停營業，營業項\n    目為進出口貿易、木材、布疋、魚貨、其他零售及成衣加工等，竟相互對開品名\n    為男女童裝、紙巾等不實進、銷項發票，作為上開公司行號之進貨憑證，並持以\n    申報進項稅額扣抵銷項稅額，藉此逃漏營業稅，足以生損害於稅捐機關管理之正\n    確性，因認被告丙○○涉有刑法第二百十六條之行使第二百十五條業務登載不實\n    文書及稅捐稽徵法第四十三條第一項之逃漏稅捐罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言。本件訊據被告丙○○堅詞否認行使業務上登載不實文書及逃漏\n    稅捐犯行，辯稱伊原為勁清開發有限公司業務員，後己○○調伊至鴻基開發有限\n    公司，當時係向己○○應徵，己○○要伊先擔任祥讚商行及維鎰貿易有限公司負\n    責人，待成立後再變更負責人名義，伊未實際負責祥讚商行及維鎰貿易有限公司\n    經營，實際負責人為己○○，對開發票作為進貨憑證一事伊不知情，迨公司人員\n    均離去，伊才知祥讚商行及維鎰貿易有限公司係空頭公司等語。\n三、經查卷附經濟部公司執照、台中市政府營利事業登記案件審查核准通知書、統一\n    發票查核清單等影本雖顯示，被告丙○○曾於八十四年六月間及八十五年二月間\n    ，登記為維鎰貿易有限公司及祥讚商行負責人，祥讚商行並於八十五年三、四月\n    間開具統一發票予維鎰貿易有限公司及鴻基開發有限公司，而維鎰貿易公司涉嫌\n    虛報進項稅額，逃漏營業稅款共一百十八萬三千四百十三元，亦有台北市稅捐稽\n    徵處信義分處九十年十月十九日北市稽信義甲字第九０六二二九四五００號函在\n    卷可按。惟證人丁○○已證稱伊於八十四年七、八月間進入勁清開發有限公司，\n    當時被告擔任業務員，負責推銷衛生紙及啤酒，月薪二萬餘元，實際負責人為己\n    ○○，己○○自稱李正義，己○○向伊說他支票不能用，要用伊名義申請公司支\n    票，伊才拿身分證及印章給己○○登記為公司負責人，被告不負責祥讚商行及維\n    鎰貿易公司實際經營，應該是己○○要被告擔任負責人等語；證人戊○○亦證稱\n    伊至鴻基開發有限公司擔任清潔工作，當時被告係鴻基開發有限公司業務員，己\n    ○○為總經理，伊被當人頭申請支票，實際負責業務者為己○○及楊廣明等語；\n    另證人即維鎰貿易有限公司登記股東辛○○、庚○○○則均證稱不認識被告，因\n    己○○說有錢借伊等，要伊等交付身分證，後己○○未借錢給伊等，且未經伊等\n    同意以身分證申請公司登記等語。顯見被告僅係維鎰貿易有限公司及祥讚商行登\n    記負責人，該公司及商號之實際經營者應為己○○，參以被告並曾登記為鴻基開\n    發有限公司負責人，在其另涉嫌詐欺案件偵審中，證人即該公司財務部職員陳崇\n    智於台中市調查站訊問時供稱「鴻基公司之組織架構為董事長：戊○○，後更換\n    為丙○○，再更換黃甲午，以上三人均是掛名，下設總經理：李正義（又名李俊\n    誼即己○○化名）。」；證人即該公司會計洪慧雯於偵查中稱鴻基開發有限公司\n    實際負責人應係李俊誼，有關軋票事均受李俊誼、楊廣銘指示辦理；證人即該公\n    司秘書張雅雯於偵查中稱伊係向李俊誼應徵進入鴻基開發有限公司任職，伊向客\n    戶下單訂貨均聽從李俊誼指示等語，及在該案中被告曾於八十五年八月十六日親\n    至台中市調查站檢舉己○○等人共犯詐欺罪嫌等情（被告涉嫌詐欺部分，業經判\n    決無罪確定，見卷附本院八十八年度易緝字第六二六號、台灣高等法院台中分院\n    八十九年度上易字第一三七三號判決影本），益徵被告所辯應屬可信，其確未參\n    與維鎰貿易有限公司及祥讚商行之實際經營，亦不知該公司及商號與晟均實業有\n    限公司、金堅企業有限公司、運律商行、泰易商行、鴻基開發有限公司間互相對\n    開發票，作為進貨憑證，藉以逃漏稅捐情事。\n四、綜上所述，維鎰貿易有限公司及祥讚商行之實際負責人既為己○○，被告僅係登\n    記名義人，並未參與經營，公訴人指陳被告任職期間，即與己○○通謀虛偽不動\n    產買賣，嗣繼任公司負責人，受領薪資，又坦承任職期間簽過一些文件等節，均\n    難遽以認定被告確犯行使業務登載不實文書及逃漏稅捐罪（該通謀虛偽不動產買\n    賣部分尚在法院審理中，且與本件無關，而被告係受僱擔任勁清開發公司業務員\n    ，支領薪資亦符常理，另未指明簽署文件內容，無從引為被告有罪之論據）。此\n    外又查無其他積極證據，足證被告與己○○間有何犯意聯絡，或曾參與上述公司\n    相互對開品名為男女童裝、紙巾等不實進、銷項發票，作為進貨憑證，持以申報\n    進項稅額扣抵銷項稅額，藉此逃漏營業稅犯行，不能證明被告犯罪，自應為其無\n    罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年      一      月    十    日\n                                        法  官  鍾  堯  航\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\n法院台中分院。\n                                        書記官\n中      華      民      國      九十一      年      一      月    十    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨略以：被告丙○○係設於台中市○○路○段七一巷七七弄六十號勁清開\n    發有限公司職員，竟基於意圖逃漏營業稅之概括犯意，於民國八十二年七月十日\n    提供身分證予己○○（另由檢察官提起公訴）在同年八月十九日申請登記為同路\n    段七一巷六五弄四二號一樓祥讚商行之負責人，又於八十四年五月間辦理登記為\n    維鎰貿易有限公司之負責人。後即夥同在八十四、五年間，分別擔任晟均實業有\n    限公司、金堅企業有限公司、運律商行、泰易商行、鴻基開發有限公司負責人，\n    同為稅捐稽徵法所規定納稅義務人之甲○○、乙○○、張志、張石水、戊○○（\n    均另由檢察官提起公訴）等人，基於犯意聯絡，明知其等公司行號設於同址或毗\n    鄰，係關係企業型態，且相繼設立不久即擅自歇業他遷不明或暫停營業，營業項\n    目為進出口貿易、木材、布疋、魚貨、其他零售及成衣加工等，竟相互對開品名\n    為男女童裝、紙巾等不實進、銷項發票，作為上開公司行號之進貨憑證，並持以\n    申報進項稅額扣抵銷項稅額，藉此逃漏營業稅，足以生損害於稅捐機關管理之正\n    確性，因認被告丙○○涉有刑法第二百十六條之行使第二百十五條業務登載不實\n    文書及稅捐稽徵法第四十三條第一項之逃漏稅捐罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言。本件訊據被告丙○○堅詞否認行使業務上登載不實文書及逃漏\n    稅捐犯行，辯稱伊原為勁清開發有限公司業務員，後己○○調伊至鴻基開發有限\n    公司，當時係向己○○應徵，己○○要伊先擔任祥讚商行及維鎰貿易有限公司負\n    責人，待成立後再變更負責人名義，伊未實際負責祥讚商行及維鎰貿易有限公司\n    經營，實際負責人為己○○，對開發票作為進貨憑證一事伊不知情，迨公司人員\n    均離去，伊才知祥讚商行及維鎰貿易有限公司係空頭公司等語。\n三、經查卷附經濟部公司執照、台中市政府營利事業登記案件審查核准通知書、統一\n    發票查核清單等影本雖顯示，被告丙○○曾於八十四年六月間及八十五年二月間\n    ，登記為維鎰貿易有限公司及祥讚商行負責人，祥讚商行並於八十五年三、四月\n    間開具統一發票予維鎰貿易有限公司及鴻基開發有限公司，而維鎰貿易公司涉嫌\n    虛報進項稅額，逃漏營業稅款共一百十八萬三千四百十三元，亦有台北市稅捐稽\n    徵處信義分處九十年十月十九日北市稽信義甲字第九０六二二九四五００號函在\n    卷可按。惟證人丁○○已證稱伊於八十四年七、八月間進入勁清開發有限公司，\n    當時被告擔任業務員，負責推銷衛生紙及啤酒，月薪二萬餘元，實際負責人為己\n    ○○，己○○自稱李正義，己○○向伊說他支票不能用，要用伊名義申請公司支\n    票，伊才拿身分證及印章給己○○登記為公司負責人，被告不負責祥讚商行及維\n    鎰貿易公司實際經營，應該是己○○要被告擔任負責人等語；證人戊○○亦證稱\n    伊至鴻基開發有限公司擔任清潔工作，當時被告係鴻基開發有限公司業務員，己\n    ○○為總經理，伊被當人頭申請支票，實際負責業務者為己○○及楊廣明等語；\n    另證人即維鎰貿易有限公司登記股東辛○○、庚○○○則均證稱不認識被告，因\n    己○○說有錢借伊等，要伊等交付身分證，後己○○未借錢給伊等，且未經伊等\n    同意以身分證申請公司登記等語。顯見被告僅係維鎰貿易有限公司及祥讚商行登\n    記負責人，該公司及商號之實際經營者應為己○○，參以被告並曾登記為鴻基開\n    發有限公司負責人，在其另涉嫌詐欺案件偵審中，證人即該公司財務部職員陳崇\n    智於台中市調查站訊問時供稱「鴻基公司之組織架構為董事長：戊○○，後更換\n    為丙○○，再更換黃甲午，以上三人均是掛名，下設總經理：李正義（又名李俊\n    誼即己○○化名）。」；證人即該公司會計洪慧雯於偵查中稱鴻基開發有限公司\n    實際負責人應係李俊誼，有關軋票事均受李俊誼、楊廣銘指示辦理；證人即該公\n    司秘書張雅雯於偵查中稱伊係向李俊誼應徵進入鴻基開發有限公司任職，伊向客\n    戶下單訂貨均聽從李俊誼指示等語，及在該案中被告曾於八十五年八月十六日親\n    至台中市調查站檢舉己○○等人共犯詐欺罪嫌等情（被告涉嫌詐欺部分，業經判\n    決無罪確定，見卷附本院八十八年度易緝字第六二六號、台灣高等法院台中分院\n    八十九年度上易字第一三七三號判決影本），益徵被告所辯應屬可信，其確未參\n    與維鎰貿易有限公司及祥讚商行之實際經營，亦不知該公司及商號與晟均實業有\n    限公司、金堅企業有限公司、運律商行、泰易商行、鴻基開發有限公司間互相對\n    開發票，作為進貨憑證，藉以逃漏稅捐情事。\n四、綜上所述，維鎰貿易有限公司及祥讚商行之實際負責人既為己○○，被告僅係登\n    記名義人，並未參與經營，公訴人指陳被告任職期間，即與己○○通謀虛偽不動\n    產買賣，嗣繼任公司負責人，受領薪資，又坦承任職期間簽過一些文件等節，均\n    難遽以認定被告確犯行使業務登載不實文書及逃漏稅捐罪（該通謀虛偽不動產買\n    賣部分尚在法院審理中，且與本件無關，而被告係受僱擔任勁清開發公司業務員\n    ，支領薪資亦符常理，另未指明簽署文件內容，無從引為被告有罪之論據）。此\n    外又查無其他積極證據，足證被告與己○○間有何犯意聯絡，或曾參與上述公司\n    相互對開品名為男女童裝、紙巾等不實進、銷項發票，作為進貨憑證，持以申報\n    進項稅額扣抵銷項稅額，藉此逃漏營業稅犯行，不能證明被告犯罪，自應為其無\n    罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度易字第一五八一號公訴人台灣台中地方法院檢察署檢察官被告丙○○右列被告因違反稅捐稽徵法案件，經檢察官提起公訴（八十八年度偵字第九六四號），本院判決如左：主文丙○○無罪。理由一、公訴意旨略以：被告丙○○係設於台中市○○路○段七一巷七七弄六十號勁清開發有限公司職員，竟基於意圖逃漏營業稅之概括犯意，於民國八十二年七月十日提供身分證予己○○（另由檢察官提起公訴）在同年八月十九日申請登記為同路段七一巷六五弄四二號一樓祥讚商行之負責人，又於八十四年五月間辦理登記為維鎰貿易有限公司之負責人。後即夥同在八十四、五年間，分別擔任晟均實業有限公司、金堅企業有限公司、運律商行、泰易商行、鴻基開發有限公司負責人，同為稅捐稽徵法所規定納稅義務人之甲○○、乙○○、張志、張石水、戊○○（均另由檢察官提起公訴）等人，基於犯意聯絡，明知其等公司行號設於同址或毗鄰，係關係企業型態，且相繼設立不久即擅自歇業他遷不明或暫停營業，營業項目為進出口貿易、木材、布疋、魚貨、其他零售及成衣加工等，竟相互對開品名為男女童裝、紙巾等不實進、銷項發票，作為上開公司行號之進貨憑證，並持以申報進項稅額扣抵銷項稅額，藉此逃漏營業稅，足以生損害於稅捐機關管理之正確性，因認被告丙○○涉有刑法第二百十六條之行使第二百十五條業務登載不實文書及稅捐稽徵法第四十三條第一項之逃漏稅捐罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言。本件訊據被告丙○○堅詞否認行使業務上登載不實文書及逃漏稅捐犯行，辯稱伊原為勁清開發有限公司業務員，後己○○調伊至鴻基開發有限公司，當時係向己○○應徵，己○○要伊先擔任祥讚商行及維鎰貿易有限公司負責人，待成立後再變更負責人名義，伊未實際負責祥讚商行及維鎰貿易有限公司經營，實際負責人為己○○，對開發票作為進貨憑證一事伊不知情，迨公司人員均離去，伊才知祥讚商行及維鎰貿易有限公司係空頭公司等語。三、經查卷附經濟部公司執照、台中市政府營利事業登記案件審查核准通知書、統一發票查核清單等影本雖顯示，被告丙○○曾於八十四年六月間及八十五年二月間，登記為維鎰貿易有限公司及祥讚商行負責人，祥讚商行並於八十五年三、四月間開具統一發票予維鎰貿易有限公司及鴻基開發有限公司，而維鎰貿易公司涉嫌虛報進項稅額，逃漏營業稅款共一百十八萬三千四百十三元，亦有台北市稅捐稽徵處信義分處九十年十月十九日北市稽信義甲字第九０六二二九四五００號函在卷可按。惟證人丁○○已證稱伊於八十四年七、八月間進入勁清開發有限公司，當時被告擔任業務員，負責推銷衛生紙及啤酒，月薪二萬餘元，實際負責人為己○○，己○○自稱李正義，己○○向伊說他支票不能用，要用伊名義申請公司支票，伊才拿身分證及印章給己○○登記為公司負責人，被告不負責祥讚商行及維鎰貿易公司實際經營，應該是己○○要被告擔任負責人等語；證人戊○○亦證稱伊至鴻基開發有限公司擔任清潔工作，當時被告係鴻基開發有限公司業務員，己○○為總經理，伊被當人頭申請支票，實際負責業務者為己○○及楊廣明等語；另證人即維鎰貿易有限公司登記股東辛○○、庚○○○則均證稱不認識被告，因己○○說有錢借伊等，要伊等交付身分證，後己○○未借錢給伊等，且未經伊等同意以身分證申請公司登記等語。顯見被告僅係維鎰貿易有限公司及祥讚商行登記負責人，該公司及商號之實際經營者應為己○○，參以被告並曾登記為鴻基開發有限公司負責人，在其另涉嫌詐欺案件偵審中，證人即該公司財務部職員陳崇智於台中市調查站訊問時供稱「鴻基公司之組織架構為董事長：戊○○，後更換為丙○○，再更換黃甲午，以上三人均是掛名，下設總經理：李正義（又名李俊誼即己○○化名）。」；證人即該公司會計洪慧雯於偵查中稱鴻基開發有限公司實際負責人應係李俊誼，有關軋票事均受李俊誼、楊廣銘指示辦理；證人即該公司秘書張雅雯於偵查中稱伊係向李俊誼應徵進入鴻基開發有限公司任職，伊向客戶下單訂貨均聽從李俊誼指示等語，及在該案中被告曾於八十五年八月十六日親至台中市調查站檢舉己○○等人共犯詐欺罪嫌等情（被告涉嫌詐欺部分，業經判決無罪確定，見卷附本院八十八年度易緝字第六二六號、台灣高等法院台中分院八十九年度上易字第一三七三號判決影本），益徵被告所辯應屬可信，其確未參與維鎰貿易有限公司及祥讚商行之實際經營，亦不知該公司及商號與晟均實業有限公司、金堅企業有限公司、運律商行、泰易商行、鴻基開發有限公司間互相對開發票，作為進貨憑證，藉以逃漏稅捐情事。四、綜上所述，維鎰貿易有限公司及祥讚商行之實際負責人既為己○○，被告僅係登記名義人，並未參與經營，公訴人指陳被告任職期間，即與己○○通謀虛偽不動產買賣，嗣繼任公司負責人，受領薪資，又坦承任職期間簽過一些文件等節，均難遽以認定被告確犯行使業務登載不實文書及逃漏稅捐罪（該通謀虛偽不動產買賣部分尚在法院審理中，且與本件無關，而被告係受僱擔任勁清開發公司業務員，支領薪資亦符常理，另未指明簽署文件內容，無從引為被告有罪之論據）。此外又查無其他積極證據，足證被告與己○○間有何犯意聯絡，或曾參與上述公司相互對開品名為男女童裝、紙巾等不實進、銷項發票，作為進貨憑證，持以申報進項稅額扣抵銷項稅額，藉此逃漏營業稅犯行，不能證明被告犯罪，自應為其無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年一月十日法官鍾堯航右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十一年一月十日",
  "characters": {
    "judges": [
      "鍾堯航"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年一月十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因違反稅捐稽徵法案件，經檢察官提起公訴（八十八年度偵字第九六四號）",
      "，本院判決如左："
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-10",
  "created_at": "2016-02-05 03:34:59",
  "updated_at": "2016-02-05 03:34:59"
}