{
  "identify": "TPD-90-小抗-14-20020109-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "小抗",
  "number": "14",
  "jcheck": "1",
  "reason": "給付廣告費",
  "content": "臺灣臺北地方法院民事裁定  九十年度小抗字第一四號\n    抗  告  人  台灣文筆有限公司\n    法定代理人  謝順筆\n    相  對  人  王勝平即宇聲企業社\n右抗告人與相對人王勝平即宇聲企業社間請求給付廣告費事件，抗告人對於民國九十\n年十月二十四日本院台北簡易庭九十年度北小字第一五七○號裁定，提起抗告，本院\n裁定如左：\n    主      文\n原裁定廢棄。\n    理      由\n一、抗告意旨略以：相對人王勝平即宇聲企業社為合法登記之個人獨資營利事業，乃\n    屬商人，聲請人為合法登記之公司，依民事訴訟法第四百三十六條之九但書之規\n    定，有合意管轄之適用。兩造合意由鈞院管轄，抗告人向鈞院起訴即無違誤，原\n    裁定以抗告人向無管轄權之法院起訴為由，依職權移送台南地方法院，顯不合法\n    等語。\n二、按小額事件當事人之一造為法人或商人者，於其預定用於同類契約之條款，約定\n    債務履行地或以合意定第一審管轄法院時，不適用第十二條或第二十四條之規定\n    。但兩造均為法人或商人者，不在此限。民事訴訟法第四百三十六條之九定有明\n    文。蓋以小額事件當事人之一造如為法人或商人，以其預定用於同類契約之合意\n    管轄條款與他造訂立契約者，締約之他造就此類條款幾無磋商變更之餘地。為保\n    障小額事件之經濟上弱勢當事人權益，避免其因上述附合契約條款而需遠赴對造\n    所預定之法院進行訴訟，而設有上開規定。惟如兩造均為法人或商人者，均屬經\n    常、頻繁性為商業行為者，不同於一般之弱勢當事人，基於當事人亦為程序主體\n    ，有程序選擇權之法理，自無不尊重當事人合意之理。是以，前開民事訴訟法第\n    四百三十六條之九但書之規定，解釋上，應包含一造為法人，另一造為商人之情\n    形，方符立法意旨。\n三、查本件抗告人為依公司法設立之有限公司，相對人王勝平即宇聲企業社則為合法\n    登記之商號乙節，有台北市政府營利事業登記證、營利事業登記抄本在卷可稽。\n    是以，本件當事人一造為法人，一造為商人，衡諸前揭說明，仍應有合意管轄規\n    定之適用。抗告人據以起訴請求之廣告合約書，核其內容係屬其營業上經常適用\n    之契約，該合約第十三條明文約定因該契約涉訟時，合意以本院為管轄法院，揆\n    諸上開意旨，本院即因兩造合意而有管轄權無疑。原法院認本件並無民事訴訟法\n    第四百三十六條之九但書規定之適用，而認應由相對人之事務所台南縣永康市○\n    ○○路四九０巷六十號所在地定管轄法院，而裁定移送台南地方法院，顯有未合\n    。抗告人據此提起抗告，求為廢棄原裁定，即屬有理由，應由本院廢棄原裁定。\n四、依民事訴訟法第四百三十六條之三十二第三項、第四百九十二條第二項，裁定如\n    主文。\n中      華      民      國    九十一    年      一      月     九     日\n                              民事第五庭審判長法      官  王碧芳\n                                              法      官  高偉文\n                                              法      官  賴泱樺\n右為正本係照原本作成\n本件不得抗告\n中      華      民      國    九十一    年      一      月      十    日\n                                              書  記  官  孫捷音\n",
  "structure": {
    "main": "原裁定廢棄。",
    "reason": "一、抗告意旨略以：相對人王勝平即宇聲企業社為合法登記之個人獨資營利事業，乃\n    屬商人，聲請人為合法登記之公司，依民事訴訟法第四百三十六條之九但書之規\n    定，有合意管轄之適用。兩造合意由鈞院管轄，抗告人向鈞院起訴即無違誤，原\n    裁定以抗告人向無管轄權之法院起訴為由，依職權移送台南地方法院，顯不合法\n    等語。\n二、按小額事件當事人之一造為法人或商人者，於其預定用於同類契約之條款，約定\n    債務履行地或以合意定第一審管轄法院時，不適用第十二條或第二十四條之規定\n    。但兩造均為法人或商人者，不在此限。民事訴訟法第四百三十六條之九定有明\n    文。蓋以小額事件當事人之一造如為法人或商人，以其預定用於同類契約之合意\n    管轄條款與他造訂立契約者，締約之他造就此類條款幾無磋商變更之餘地。為保\n    障小額事件之經濟上弱勢當事人權益，避免其因上述附合契約條款而需遠赴對造\n    所預定之法院進行訴訟，而設有上開規定。惟如兩造均為法人或商人者，均屬經\n    常、頻繁性為商業行為者，不同於一般之弱勢當事人，基於當事人亦為程序主體\n    ，有程序選擇權之法理，自無不尊重當事人合意之理。是以，前開民事訴訟法第\n    四百三十六條之九但書之規定，解釋上，應包含一造為法人，另一造為商人之情\n    形，方符立法意旨。\n三、查本件抗告人為依公司法設立之有限公司，相對人王勝平即宇聲企業社則為合法\n    登記之商號乙節，有台北市政府營利事業登記證、營利事業登記抄本在卷可稽。\n    是以，本件當事人一造為法人，一造為商人，衡諸前揭說明，仍應有合意管轄規\n    定之適用。抗告人據以起訴請求之廣告合約書，核其內容係屬其營業上經常適用\n    之契約，該合約第十三條明文約定因該契約涉訟時，合意以本院為管轄法院，揆\n    諸上開意旨，本院即因兩造合意而有管轄權無疑。原法院認本件並無民事訴訟法\n    第四百三十六條之九但書規定之適用，而認應由相對人之事務所台南縣永康市○\n    ○○路四九０巷六十號所在地定管轄法院，而裁定移送台南地方法院，顯有未合\n    。抗告人據此提起抗告，求為廢棄原裁定，即屬有理由，應由本院廢棄原裁定。\n四、依民事訴訟法第四百三十六條之三十二第三項、第四百九十二條第二項，裁定如\n    主文。"
  },
  "search": "臺灣臺北地方法院民事裁定九十年度小抗字第一四號抗告人台灣文筆有限公司法定代理人謝順筆相對人王勝平即宇聲企業社右抗告人與相對人王勝平即宇聲企業社間請求給付廣告費事件，抗告人對於民國九十年十月二十四日本院台北簡易庭九十年度北小字第一五七○號裁定，提起抗告，本院裁定如左：主文原裁定廢棄。理由一、抗告意旨略以：相對人王勝平即宇聲企業社為合法登記之個人獨資營利事業，乃屬商人，聲請人為合法登記之公司，依民事訴訟法第四百三十六條之九但書之規定，有合意管轄之適用。兩造合意由鈞院管轄，抗告人向鈞院起訴即無違誤，原裁定以抗告人向無管轄權之法院起訴為由，依職權移送台南地方法院，顯不合法等語。二、按小額事件當事人之一造為法人或商人者，於其預定用於同類契約之條款，約定債務履行地或以合意定第一審管轄法院時，不適用第十二條或第二十四條之規定。但兩造均為法人或商人者，不在此限。民事訴訟法第四百三十六條之九定有明文。蓋以小額事件當事人之一造如為法人或商人，以其預定用於同類契約之合意管轄條款與他造訂立契約者，締約之他造就此類條款幾無磋商變更之餘地。為保障小額事件之經濟上弱勢當事人權益，避免其因上述附合契約條款而需遠赴對造所預定之法院進行訴訟，而設有上開規定。惟如兩造均為法人或商人者，均屬經常、頻繁性為商業行為者，不同於一般之弱勢當事人，基於當事人亦為程序主體，有程序選擇權之法理，自無不尊重當事人合意之理。是以，前開民事訴訟法第四百三十六條之九但書之規定，解釋上，應包含一造為法人，另一造為商人之情形，方符立法意旨。三、查本件抗告人為依公司法設立之有限公司，相對人王勝平即宇聲企業社則為合法登記之商號乙節，有台北市政府營利事業登記證、營利事業登記抄本在卷可稽。是以，本件當事人一造為法人，一造為商人，衡諸前揭說明，仍應有合意管轄規定之適用。抗告人據以起訴請求之廣告合約書，核其內容係屬其營業上經常適用之契約，該合約第十三條明文約定因該契約涉訟時，合意以本院為管轄法院，揆諸上開意旨，本院即因兩造合意而有管轄權無疑。原法院認本件並無民事訴訟法第四百三十六條之九但書規定之適用，而認應由相對人之事務所台南縣永康市○○○路四九０巷六十號所在地定管轄法院，而裁定移送台南地方法院，顯有未合。抗告人據此提起抗告，求為廢棄原裁定，即屬有理由，應由本院廢棄原裁定。四、依民事訴訟法第四百三十六條之三十二第三項、第四百九十二條第二項，裁定如主文。中華民國九十一年一月九日民事第五庭審判長法官王碧芳法官高偉文法官賴泱樺右為正本係照原本作成本件不得抗告中華民國九十一年一月十日書記官孫捷音",
  "characters": {
    "judges": [
      "王碧芳",
      "高偉文",
      "賴泱樺"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-09",
  "created_at": "2016-02-05 03:36:12",
  "updated_at": "2016-02-05 03:36:12"
}