{
  "identify": "TPD-90-簡上-523-20020110-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "523",
  "jcheck": "1",
  "reason": "給付票款",
  "content": "臺灣臺北地方法院民事判決  九十年度簡上字第五二三號\n    上  訴  人  乙○○\n    被上訴人    甲○○\n右當事人間請求給付票款事件，上訴人對於中華民國九十年七月二十六日本院新店簡\n易庭九十年度店簡字第三五二號第一審判決提起上訴，本院判決如左：\n    主      文\n原判決廢棄。\n被上訴人應給付上訴人新台幣壹佰壹拾柒萬玖仟元，及自民國九十年六月二十日起至\n清償日止，按年息百分之六計算之利息。\n第一審、第二審訴訟費用由被上訴人負擔。\n本判決第二項得假執行。\n    事      實\n甲、上訴人方面：\n一、聲明：\n    （一）原判決廢棄。\n    （二）被上訴人應給付上訴人新臺幣（下同）一百一十七萬九千元，及自準備書\n          狀送達翌日（即民國九十年六月二十日）起至清償日止，按年息百分之六\n          計算之利息。\n二、陳述：\n    除與原審判決書所載者相同茲予引用外，補稱：\n    （一）上訴人從商，伊與其夫及兒子計有六家銀行之支票可供使用，何須向被上\n          訴人借票，如是借票，票據定會背書轉讓第三人，不可能由上訴人提示系\n          爭支票。上訴人係支付與票面金額相等之款項與被上訴人，非無償取得。\n    （二）再者，票據行為為不要因行為，執票人不負證明關於給付之原因之責任。\n          如票據債務人主張執票人取得票據是出於惡意或詐欺者，則應由該債務人\n          負舉證責任（最高法院四十八年臺上字第一０一號判例意旨參照）。支票\n          乃文義證券、無因證券，證券上權利義務悉依證券上所載文句而決定其效\n          力，從而，支票上之權利，依支票文義而發生，與其基礎原因關係各自獨\n          立，支票上權利義務之行使不以其原因關係存在為前提，故其原因關係不\n          存在或無效時，執票人仍得依支票文義行使其權利（最高法院四十九年臺\n          上字第三三四號判例意旨參照）。又被上訴人前亦曾簽發支票（八十九年\n          四月二十八日到期，票面金額三十七萬零六百八十五元）向上訴人調現，\n          系爭支票如是借票，票據定會背書轉讓第三人，不可能由上訴人提示系爭\n          支票，且如是借票使用，為何會用商業本票？此外，簽發支票負票據責任\n          為常態事實，而支票借與他人使用則是變態事實，上訴人已舉證證明被上\n          訴人持支票向上訴人借款之事實，原審竟認上訴所提之存款帳戶中支出現\n          款之記錄，不足以推論該筆現款提領支出即屬上訴人交付被上訴人之借貸\n          款，理由顯有偏頗。\n三、證據：\n    除援用原審之立證方法外，並聲請訊問證人陳立鋒、陳麗珠。\n乙、被上訴人方面：\n一、聲明：\n    上訴人之訴及假執行之聲請均駁回。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n   （一）按票據債務人固不得以自己與發票人或執票人之前手間所存之抗辯事由，\n         對抗執票人，然發票人要非不得以自己與執票人間所存之抗辯事由對抗執\n         票人，此觀票據法第十三條前段之反面解釋自明，本件被上 訴人否認上訴\n         人所主張之金錢借貸關係，是以上訴人應舉證證明其取得票據之原因為借\n         貸，如無法證明，自不得對執票人即上訴人主張票據無因證券及票據未獲\n         兌現為由，請求被上訴人付款。\n   （二）簽發商業本票是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立\n         本票予其客戶，伊未與上訴人有任何生意往來。\n三、證據：\n    援用原審之立證方法。\n    理      由\n一、上訴人起訴主張：伊因借貸一百十七萬九千元予被上訴人，故執有被上訴人簽發\n    ，發票日各為八十九年十二月三十一日、八十九年十二月三十一日、九十年三月\n    三十一日，面額各為五十萬元、十六萬一千元、三十二萬八千元之支票三紙，並\n    於九十年一月二日簽發面額十九萬元之本票一紙為債權憑證，至於借款之交付，\n    上訴人則係以自銀行提領之存款及作生意收入之現金為之。詎其屆期提示系爭支\n    票、本票，竟未獲付款，爰依票據之法律關係請求被上訴人給付票款及利息等語\n    。被上訴人則以：系爭三紙支票係上訴人於八十九年十二月向其借票所取得，上\n    訴人向伊稱支票到期會軋現金至被上訴人帳戶，伊因兩造係好友之關係同意借票\n    ，簽發商業本票是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立本票\n    予其客戶，實則兩造並無借貸及生意往來，伊亦未收受借款等語資為抗辯。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條前段著有明文。第按民事訴訟如係由原告主張權利者，應先由原告負舉證\n    之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實\n    即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院十七年\n    上字第九一七號判例參照）。又支票乃文義證券及無因證券，故支票上之權利義\n    務，悉依票上所載文義定之，與其基礎之原因關係各自獨立。支票上權利之行使\n    ，不以其原因關係存在為前提，從而執票人行使支票上權利時，就其基礎之原因\n    關係確係有效存在，並不負舉證責任。反之，若票據債務人以自己與執票人間所\n    存抗辯之事由，對抗執票人，依票據法第十三條規定意旨觀之，固非法所不許，\n    惟應由票據債務人就該抗辯事由負舉證之責任（最高法院七十一年台上字第三四\n    三九號、七十二年台上字第一九四一號判決參照）。經查：\n  (1)、本件上訴人主張：伊執有被上訴人簽發之系爭支票三紙及本票一紙，前開票據\n      屆期提示均未獲付款等情，為被上訴人所不爭執，且有兩造不爭執其真正之支\n      票及退票理由單各三紙及本票一紙為證，自堪信為真實。被上訴人雖辯稱：系\n      爭支票係借票與上訴人向伊所借之票據，清償期屆至上訴人應自行給付票款予\n      執票人，而本票則是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立\n      本票予其客戶以為擔保，伊無清償票款之責云云，惟為上訴人所否認，本件兩\n      造對系爭票據之真正既無爭執，則系爭票據因具備法定要件，其權利已然成立\n      ，被上訴人抗辯其所簽發之系爭支票係借票與上訴人，而本票則是因為借與上\n      訴人之支票第三人不收，上訴人乃請伊開立本票予其客戶，故伊無庸清償票款\n      云云，既為上訴人所否認，揆諸首揭說明，自應由被上訴人就其主張之上開權\n      利障礙事實負舉證責任。\n  (2)、本件被上訴人於原審雖提出萬泰商業銀行土城銀行之活期儲蓄存款戶存摺資料\n      ，用以證明被上訴人曾欲開立甲種支票存款戶領取支票供上訴人使用，惟因伊\n      與該銀行未有往來業績而未果，故改行開立活期儲蓄存款存戶一節，惟縱其上\n      開辯詞屬實，然此與借票一事無涉，尚無法證明上訴人確有向被上訴人借票之\n      事實，此外被上訴人復未能就兩造間確有借票一事舉證以其說，則依首揭最高\n      法院十七年上字第九一七號判例之旨，上訴人就其稱之消費借貸事實縱不能舉\n      證，或其所舉證據尚有疵累，仍難執以為有利於被上訴人之判決。從而，上訴\n      人依票據法律關係訴請被上訴人給付如聲明所示之票款及遲延利息，洵屬有據\n      ，應予准許。\n三、綜上所述，本件應由被上訴人就其主張有利於己之原因關係抗辯事實負舉證責任\n    ，原審未慮及此，而認上訴人未盡舉證之責，尚有未洽，爰就原審判決不利於上\n    訴人部分及訴訟費用之裁判均廢棄，改判如主文所示。\n四、本件事證已臻明確，兩造其餘之攻擊防禦方法及所舉未經援用之證據，經本院斟\n    酌後，認均與判決結果無影響，爰不予一一論駁，附予敘明。\n五、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第四百六十三條及第三百八十九條第一項第四款規定，\n    判決如主文。\n中      華      民      國    九十一    年      一      月      十      日\n                              民事第六庭  審判長法      官  鄭純惠\n                                                法      官  吳素勤\n                                                法      官  周玫芳\n右為正本係照原本作成\n本件當事人須以本判決適用法律顯有錯誤為上訴理由時，始得於本判決送達後二十日\n內向本院提起上訴狀，如已於本判決宣示後送達前提起上訴者，應於判決送達後十日\n內補具上訴裡由（均需按他造當事人之人數附繕本），並經本院許可後方得上訴最高\n法院。\n中      華      民      國    九十一    年      一      月      十      日\n                                                書  記  官  王朝枝\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人應給付上訴人新台幣壹佰壹拾柒萬玖仟元，及自民國九十年六月二十日起至\n清償日止，按年息百分之六計算之利息。\n第一審、第二審訴訟費用由被上訴人負擔。\n本判決第二項得假執行。",
    "fact": "甲、上訴人方面：\n一、聲明：\n    （一）原判決廢棄。\n    （二）被上訴人應給付上訴人新臺幣（下同）一百一十七萬九千元，及自準備書\n          狀送達翌日（即民國九十年六月二十日）起至清償日止，按年息百分之六\n          計算之利息。\n二、陳述：\n    除與原審判決書所載者相同茲予引用外，補稱：\n    （一）上訴人從商，伊與其夫及兒子計有六家銀行之支票可供使用，何須向被上\n          訴人借票，如是借票，票據定會背書轉讓第三人，不可能由上訴人提示系\n          爭支票。上訴人係支付與票面金額相等之款項與被上訴人，非無償取得。\n    （二）再者，票據行為為不要因行為，執票人不負證明關於給付之原因之責任。\n          如票據債務人主張執票人取得票據是出於惡意或詐欺者，則應由該債務人\n          負舉證責任（最高法院四十八年臺上字第一０一號判例意旨參照）。支票\n          乃文義證券、無因證券，證券上權利義務悉依證券上所載文句而決定其效\n          力，從而，支票上之權利，依支票文義而發生，與其基礎原因關係各自獨\n          立，支票上權利義務之行使不以其原因關係存在為前提，故其原因關係不\n          存在或無效時，執票人仍得依支票文義行使其權利（最高法院四十九年臺\n          上字第三三四號判例意旨參照）。又被上訴人前亦曾簽發支票（八十九年\n          四月二十八日到期，票面金額三十七萬零六百八十五元）向上訴人調現，\n          系爭支票如是借票，票據定會背書轉讓第三人，不可能由上訴人提示系爭\n          支票，且如是借票使用，為何會用商業本票？此外，簽發支票負票據責任\n          為常態事實，而支票借與他人使用則是變態事實，上訴人已舉證證明被上\n          訴人持支票向上訴人借款之事實，原審竟認上訴所提之存款帳戶中支出現\n          款之記錄，不足以推論該筆現款提領支出即屬上訴人交付被上訴人之借貸\n          款，理由顯有偏頗。\n三、證據：\n    除援用原審之立證方法外，並聲請訊問證人陳立鋒、陳麗珠。\n乙、被上訴人方面：\n一、聲明：\n    上訴人之訴及假執行之聲請均駁回。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n   （一）按票據債務人固不得以自己與發票人或執票人之前手間所存之抗辯事由，\n         對抗執票人，然發票人要非不得以自己與執票人間所存之抗辯事由對抗執\n         票人，此觀票據法第十三條前段之反面解釋自明，本件被上 訴人否認上訴\n         人所主張之金錢借貸關係，是以上訴人應舉證證明其取得票據之原因為借\n         貸，如無法證明，自不得對執票人即上訴人主張票據無因證券及票據未獲\n         兌現為由，請求被上訴人付款。\n   （二）簽發商業本票是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立\n         本票予其客戶，伊未與上訴人有任何生意往來。\n三、證據：\n    援用原審之立證方法。",
    "reason": "一、上訴人起訴主張：伊因借貸一百十七萬九千元予被上訴人，故執有被上訴人簽發\n    ，發票日各為八十九年十二月三十一日、八十九年十二月三十一日、九十年三月\n    三十一日，面額各為五十萬元、十六萬一千元、三十二萬八千元之支票三紙，並\n    於九十年一月二日簽發面額十九萬元之本票一紙為債權憑證，至於借款之交付，\n    上訴人則係以自銀行提領之存款及作生意收入之現金為之。詎其屆期提示系爭支\n    票、本票，竟未獲付款，爰依票據之法律關係請求被上訴人給付票款及利息等語\n    。被上訴人則以：系爭三紙支票係上訴人於八十九年十二月向其借票所取得，上\n    訴人向伊稱支票到期會軋現金至被上訴人帳戶，伊因兩造係好友之關係同意借票\n    ，簽發商業本票是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立本票\n    予其客戶，實則兩造並無借貸及生意往來，伊亦未收受借款等語資為抗辯。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條前段著有明文。第按民事訴訟如係由原告主張權利者，應先由原告負舉證\n    之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實\n    即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院十七年\n    上字第九一七號判例參照）。又支票乃文義證券及無因證券，故支票上之權利義\n    務，悉依票上所載文義定之，與其基礎之原因關係各自獨立。支票上權利之行使\n    ，不以其原因關係存在為前提，從而執票人行使支票上權利時，就其基礎之原因\n    關係確係有效存在，並不負舉證責任。反之，若票據債務人以自己與執票人間所\n    存抗辯之事由，對抗執票人，依票據法第十三條規定意旨觀之，固非法所不許，\n    惟應由票據債務人就該抗辯事由負舉證之責任（最高法院七十一年台上字第三四\n    三九號、七十二年台上字第一九四一號判決參照）。經查：\n  (1)、本件上訴人主張：伊執有被上訴人簽發之系爭支票三紙及本票一紙，前開票據\n      屆期提示均未獲付款等情，為被上訴人所不爭執，且有兩造不爭執其真正之支\n      票及退票理由單各三紙及本票一紙為證，自堪信為真實。被上訴人雖辯稱：系\n      爭支票係借票與上訴人向伊所借之票據，清償期屆至上訴人應自行給付票款予\n      執票人，而本票則是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立\n      本票予其客戶以為擔保，伊無清償票款之責云云，惟為上訴人所否認，本件兩\n      造對系爭票據之真正既無爭執，則系爭票據因具備法定要件，其權利已然成立\n      ，被上訴人抗辯其所簽發之系爭支票係借票與上訴人，而本票則是因為借與上\n      訴人之支票第三人不收，上訴人乃請伊開立本票予其客戶，故伊無庸清償票款\n      云云，既為上訴人所否認，揆諸首揭說明，自應由被上訴人就其主張之上開權\n      利障礙事實負舉證責任。\n  (2)、本件被上訴人於原審雖提出萬泰商業銀行土城銀行之活期儲蓄存款戶存摺資料\n      ，用以證明被上訴人曾欲開立甲種支票存款戶領取支票供上訴人使用，惟因伊\n      與該銀行未有往來業績而未果，故改行開立活期儲蓄存款存戶一節，惟縱其上\n      開辯詞屬實，然此與借票一事無涉，尚無法證明上訴人確有向被上訴人借票之\n      事實，此外被上訴人復未能就兩造間確有借票一事舉證以其說，則依首揭最高\n      法院十七年上字第九一七號判例之旨，上訴人就其稱之消費借貸事實縱不能舉\n      證，或其所舉證據尚有疵累，仍難執以為有利於被上訴人之判決。從而，上訴\n      人依票據法律關係訴請被上訴人給付如聲明所示之票款及遲延利息，洵屬有據\n      ，應予准許。\n三、綜上所述，本件應由被上訴人就其主張有利於己之原因關係抗辯事實負舉證責任\n    ，原審未慮及此，而認上訴人未盡舉證之責，尚有未洽，爰就原審判決不利於上\n    訴人部分及訴訟費用之裁判均廢棄，改判如主文所示。\n四、本件事證已臻明確，兩造其餘之攻擊防禦方法及所舉未經援用之證據，經本院斟\n    酌後，認均與判決結果無影響，爰不予一一論駁，附予敘明。\n五、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第四百六十三條及第三百八十九條第一項第四款規定，\n    判決如主文。\n中      華      民      國    九十一    年      一      月      十      日\n                              民事第六庭  審判長法      官  鄭純惠\n                                                法      官  吳素勤\n                                                法      官  周玫芳\n右為正本係照原本作成\n本件當事人須以本判決適用法律顯有錯誤為上訴理由時，始得於本判決送達後二十日\n內向本院提起上訴狀，如已於本判決宣示後送達前提起上訴者，應於判決送達後十日\n內補具上訴裡由（均需按他造當事人之人數附繕本），並經本院許可後方得上訴最高\n法院。"
  },
  "search": "臺灣臺北地方法院民事判決九十年度簡上字第五二三號上訴人乙○○被上訴人甲○○右當事人間請求給付票款事件，上訴人對於中華民國九十年七月二十六日本院新店簡易庭九十年度店簡字第三五二號第一審判決提起上訴，本院判決如左：主文原判決廢棄。被上訴人應給付上訴人新台幣壹佰壹拾柒萬玖仟元，及自民國九十年六月二十日起至清償日止，按年息百分之六計算之利息。第一審、第二審訴訟費用由被上訴人負擔。本判決第二項得假執行。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）被上訴人應給付上訴人新臺幣（下同）一百一十七萬九千元，及自準備書狀送達翌日（即民國九十年六月二十日）起至清償日止，按年息百分之六計算之利息。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：（一）上訴人從商，伊與其夫及兒子計有六家銀行之支票可供使用，何須向被上訴人借票，如是借票，票據定會背書轉讓第三人，不可能由上訴人提示系爭支票。上訴人係支付與票面金額相等之款項與被上訴人，非無償取得。（二）再者，票據行為為不要因行為，執票人不負證明關於給付之原因之責任。如票據債務人主張執票人取得票據是出於惡意或詐欺者，則應由該債務人負舉證責任（最高法院四十八年臺上字第一０一號判例意旨參照）。支票乃文義證券、無因證券，證券上權利義務悉依證券上所載文句而決定其效力，從而，支票上之權利，依支票文義而發生，與其基礎原因關係各自獨立，支票上權利義務之行使不以其原因關係存在為前提，故其原因關係不存在或無效時，執票人仍得依支票文義行使其權利（最高法院四十九年臺上字第三三四號判例意旨參照）。又被上訴人前亦曾簽發支票（八十九年四月二十八日到期，票面金額三十七萬零六百八十五元）向上訴人調現，系爭支票如是借票，票據定會背書轉讓第三人，不可能由上訴人提示系爭支票，且如是借票使用，為何會用商業本票？此外，簽發支票負票據責任為常態事實，而支票借與他人使用則是變態事實，上訴人已舉證證明被上訴人持支票向上訴人借款之事實，原審竟認上訴所提之存款帳戶中支出現款之記錄，不足以推論該筆現款提領支出即屬上訴人交付被上訴人之借貸款，理由顯有偏頗。三、證據：除援用原審之立證方法外，並聲請訊問證人陳立鋒、陳麗珠。乙、被上訴人方面：一、聲明：上訴人之訴及假執行之聲請均駁回。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：（一）按票據債務人固不得以自己與發票人或執票人之前手間所存之抗辯事由，對抗執票人，然發票人要非不得以自己與執票人間所存之抗辯事由對抗執票人，此觀票據法第十三條前段之反面解釋自明，本件被上訴人否認上訴人所主張之金錢借貸關係，是以上訴人應舉證證明其取得票據之原因為借貸，如無法證明，自不得對執票人即上訴人主張票據無因證券及票據未獲兌現為由，請求被上訴人付款。（二）簽發商業本票是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立本票予其客戶，伊未與上訴人有任何生意往來。三、證據：援用原審之立證方法。理由一、上訴人起訴主張：伊因借貸一百十七萬九千元予被上訴人，故執有被上訴人簽發，發票日各為八十九年十二月三十一日、八十九年十二月三十一日、九十年三月三十一日，面額各為五十萬元、十六萬一千元、三十二萬八千元之支票三紙，並於九十年一月二日簽發面額十九萬元之本票一紙為債權憑證，至於借款之交付，上訴人則係以自銀行提領之存款及作生意收入之現金為之。詎其屆期提示系爭支票、本票，竟未獲付款，爰依票據之法律關係請求被上訴人給付票款及利息等語。被上訴人則以：系爭三紙支票係上訴人於八十九年十二月向其借票所取得，上訴人向伊稱支票到期會軋現金至被上訴人帳戶，伊因兩造係好友之關係同意借票，簽發商業本票是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立本票予其客戶，實則兩造並無借貸及生意往來，伊亦未收受借款等語資為抗辯。二、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條前段著有明文。第按民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院十七年上字第九一七號判例參照）。又支票乃文義證券及無因證券，故支票上之權利義務，悉依票上所載文義定之，與其基礎之原因關係各自獨立。支票上權利之行使，不以其原因關係存在為前提，從而執票人行使支票上權利時，就其基礎之原因關係確係有效存在，並不負舉證責任。反之，若票據債務人以自己與執票人間所存抗辯之事由，對抗執票人，依票據法第十三條規定意旨觀之，固非法所不許，惟應由票據債務人就該抗辯事由負舉證之責任（最高法院七十一年台上字第三四三九號、七十二年台上字第一九四一號判決參照）。經查：(1)、本件上訴人主張：伊執有被上訴人簽發之系爭支票三紙及本票一紙，前開票據屆期提示均未獲付款等情，為被上訴人所不爭執，且有兩造不爭執其真正之支票及退票理由單各三紙及本票一紙為證，自堪信為真實。被上訴人雖辯稱：系爭支票係借票與上訴人向伊所借之票據，清償期屆至上訴人應自行給付票款予執票人，而本票則是因為借與上訴人之支票第三人不收，故上訴人伊請伊開立本票予其客戶以為擔保，伊無清償票款之責云云，惟為上訴人所否認，本件兩造對系爭票據之真正既無爭執，則系爭票據因具備法定要件，其權利已然成立，被上訴人抗辯其所簽發之系爭支票係借票與上訴人，而本票則是因為借與上訴人之支票第三人不收，上訴人乃請伊開立本票予其客戶，故伊無庸清償票款云云，既為上訴人所否認，揆諸首揭說明，自應由被上訴人就其主張之上開權利障礙事實負舉證責任。(2)、本件被上訴人於原審雖提出萬泰商業銀行土城銀行之活期儲蓄存款戶存摺資料，用以證明被上訴人曾欲開立甲種支票存款戶領取支票供上訴人使用，惟因伊與該銀行未有往來業績而未果，故改行開立活期儲蓄存款存戶一節，惟縱其上開辯詞屬實，然此與借票一事無涉，尚無法證明上訴人確有向被上訴人借票之事實，此外被上訴人復未能就兩造間確有借票一事舉證以其說，則依首揭最高法院十七年上字第九一七號判例之旨，上訴人就其稱之消費借貸事實縱不能舉證，或其所舉證據尚有疵累，仍難執以為有利於被上訴人之判決。從而，上訴人依票據法律關係訴請被上訴人給付如聲明所示之票款及遲延利息，洵屬有據，應予准許。三、綜上所述，本件應由被上訴人就其主張有利於己之原因關係抗辯事實負舉證責任，原審未慮及此，而認上訴人未盡舉證之責，尚有未洽，爰就原審判決不利於上訴人部分及訴訟費用之裁判均廢棄，改判如主文所示。四、本件事證已臻明確，兩造其餘之攻擊防禦方法及所舉未經援用之證據，經本院斟酌後，認均與判決結果無影響，爰不予一一論駁，附予敘明。五、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條、第四百六十三條及第三百八十九條第一項第四款規定，判決如主文。中華民國九十一年一月十日民事第六庭審判長法官鄭純惠法官吳素勤法官周玫芳右為正本係照原本作成本件當事人須以本判決適用法律顯有錯誤為上訴理由時，始得於本判決送達後二十日內向本院提起上訴狀，如已於本判決宣示後送達前提起上訴者，應於判決送達後十日內補具上訴裡由（均需按他造當事人之人數附繕本），並經本院許可後方得上訴最高法院。中華民國九十一年一月十日書記官王朝枝附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人",
  "characters": {
    "judges": [
      "鄭純惠",
      "吳素勤",
      "周玫芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-10",
  "created_at": "2016-02-05 03:32:53",
  "updated_at": "2016-02-05 03:32:53"
}