{
  "identify": "ULD-90-訴-363-20020110-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "363",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣雲林地方法院民事判決  九十年度訴字第三六三號\n      原      告  中央健康保險局南區分局\n      法定代理人  乙○\n      被      告  甲○○\n右當事人間請求損害賠償事件，本院判決如左：\n    主    文\n被告應給付原告新台幣伍佰壹拾壹萬貳仟貳佰捌拾玖元及自民國八十九年四月二十六\n日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n    事    實\n  甲、原告方面：\n  一、聲明：\n（一）被告應給付原告新台幣（下同）五百一十一萬二千二百八十九元及自民國（下\n      同）八十九年四月二十六日起至清償日止按年息百分之五計算之利息。\n（二）訴訟費用由被告負擔。\n  二、陳述：\n（一）緣被告因曾從事過醫務助理之工作，對用藥略有心得，明知其未取得合法醫師\n      資格，竟自行在雲林縣土庫鎮○○里○○路六八之四號開設晉佑診所，且僱用\n      有醫師資格惟不知情之趙福元、曾仁德任職看診及開具處方箋，並自八十七年\n      八月間正式營業，如於每星期日無醫師看診時，即自行擔任看診並開具處方箋\n      之工作。被告又為圖利，竟擅自以給付非健保用藥之營養品等藥物之方式濫蓋\n      健保卡，再向原告虛偽申報為健保用藥，而向健保局申請費用。又與自稱為周\n      銘聰（年籍不詳）之人合作，雇請專車至六輕廠區載外勞至晉佑診所看病，並\n      用已離境之外勞健保卡申報健保費用。綜上，被告虛偽記載負責診療之醫師而\n      製作醫療費用申請表，使得勞保局、原告陷於錯誤而多給付醫療藥品費用五百\n      一十一萬二千二百八十九元，因此受有損害。被告上開詐欺等行為業經台灣雲\n      林地方法院檢察署八十八年度偵字第四八四八號起訴在案（本院審理時，業經\n      判決有期徒刑一年八月確定），至於被告詐領之醫療藥品名稱、數量、及金額\n      有附表一所示。原告所請求之金額，其計算方式詳如刑事卷第三十五至第三十\n      七頁所列附表。爰依民法第一百八十四條第一項前段規定，請求被告賠償上開\n      損害。\n（二）被告就原告所列之虛報金額，曾於鈞院刑事庭九十年四月二十七日審理時，表\n      示無意見（參見刑事卷第三二九頁）。\n（三）刑事卷的附表，是藥廠出具被告診所進貨的數量（參見刑事卷三十五頁至三十\n      七頁）。那些藥物被告沒有開給病患，但被告實際上卻向健保局請領該費用。\n  三、證據：提出雲林地方法院八十八年度偵字四八四八號起訴書、八十八年度訴字\n      第四四七號刑事判決書各一份。\n  乙、被告方面：\n  一、聲明：\n（一）駁回原告之訴。\n（二）訴訟費用由原告負擔。\n  二、陳述：\n（一）被告詐欺罪已經雲林地方法院刑事庭判決有罪，應依法賠償原告之損害。原告\n      訴請賠償之理由，是以藥廠出貨憑單為依據，然藥品來源亦可經由經營不善之\n      醫療院所議價取得，此部分刑事庭並未加以調查，再則並非所有病患均不使用\n      原告所提供之藥物，顯不足以認定為賠償之理由。法庭既已判決被告犯罪，原\n      告索求賠償應以被告罪證之數據為賠償金額，方才合法。\n（二）被告願意賠償，但金額部分還要確定。關於刑事卷的附表，被告不同意，乃因\n      其中一些藥品是被告向經營不善的藥局所收購的。惟於本院最後一次言詞辯論\n      時，被告表示對原告所提之溢報金額表上所載之品目及總金額五百一十一萬二\n      千二百八十九元無意見（見九十年十二月二十七日言詞辯論筆錄）。\n      理    由\n  一、原告主張之事實，業經被告於本院刑事庭審理八十八年度訴字第四四七號被告\n      詐欺等案件中及本院審理時所不爭執。而且被告因本件詐欺等事，經本院刑事\n      庭判處有期徒刑一年八月確定在案，經本院調取上開刑事案卷審核無訛，且有\n      本院刑事判決書在卷可稽，自堪信為真實。\n  二、按因故意或過失不法侵害他人之權利者，負損害賠償責任，民法第一百八十四\n      條第一項前段定有明文。本件被告基於故意，對原告犯刑法第二百十六條、第\n      二百十五條之行使業務登載不實文書罪、及同法第三百四十條之常業詐欺罪，\n      係不法侵害原告之權利，其對於原告因而所受之財產上損害，自應負賠償責任\n      。綜上所述，原告據以提起本訴，請求被告給付五百十一萬二千二百八十九元\n      ，並自八十九年四月二十六日起至清償日止，按年息百分之五計算之利息，即\n      無不合，應予准許。\n  三、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月      十      日\n                                        臺灣雲林地方法院民事庭\n~B法      官  陳婉玉\n右為正本係照原本作成\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。（須附繕本）\n中      華      民      國    九十一    年      一      月      十      日\n~B法院書記官  陳美華\n",
  "structure": {
    "main": "被告應給付原告新台幣伍佰壹拾壹萬貳仟貳佰捌拾玖元及自民國八十九年四月二十六\n日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：\n（一）被告應給付原告新台幣（下同）五百一十一萬二千二百八十九元及自民國（下\n      同）八十九年四月二十六日起至清償日止按年息百分之五計算之利息。\n（二）訴訟費用由被告負擔。\n  二、陳述：\n（一）緣被告因曾從事過醫務助理之工作，對用藥略有心得，明知其未取得合法醫師\n      資格，竟自行在雲林縣土庫鎮○○里○○路六八之四號開設晉佑診所，且僱用\n      有醫師資格惟不知情之趙福元、曾仁德任職看診及開具處方箋，並自八十七年\n      八月間正式營業，如於每星期日無醫師看診時，即自行擔任看診並開具處方箋\n      之工作。被告又為圖利，竟擅自以給付非健保用藥之營養品等藥物之方式濫蓋\n      健保卡，再向原告虛偽申報為健保用藥，而向健保局申請費用。又與自稱為周\n      銘聰（年籍不詳）之人合作，雇請專車至六輕廠區載外勞至晉佑診所看病，並\n      用已離境之外勞健保卡申報健保費用。綜上，被告虛偽記載負責診療之醫師而\n      製作醫療費用申請表，使得勞保局、原告陷於錯誤而多給付醫療藥品費用五百\n      一十一萬二千二百八十九元，因此受有損害。被告上開詐欺等行為業經台灣雲\n      林地方法院檢察署八十八年度偵字第四八四八號起訴在案（本院審理時，業經\n      判決有期徒刑一年八月確定），至於被告詐領之醫療藥品名稱、數量、及金額\n      有附表一所示。原告所請求之金額，其計算方式詳如刑事卷第三十五至第三十\n      七頁所列附表。爰依民法第一百八十四條第一項前段規定，請求被告賠償上開\n      損害。\n（二）被告就原告所列之虛報金額，曾於鈞院刑事庭九十年四月二十七日審理時，表\n      示無意見（參見刑事卷第三二九頁）。\n（三）刑事卷的附表，是藥廠出具被告診所進貨的數量（參見刑事卷三十五頁至三十\n      七頁）。那些藥物被告沒有開給病患，但被告實際上卻向健保局請領該費用。\n  三、證據：提出雲林地方法院八十八年度偵字四八四八號起訴書、八十八年度訴字\n      第四四七號刑事判決書各一份。\n  乙、被告方面：\n  一、聲明：\n（一）駁回原告之訴。\n（二）訴訟費用由原告負擔。\n  二、陳述：\n（一）被告詐欺罪已經雲林地方法院刑事庭判決有罪，應依法賠償原告之損害。原告\n      訴請賠償之理由，是以藥廠出貨憑單為依據，然藥品來源亦可經由經營不善之\n      醫療院所議價取得，此部分刑事庭並未加以調查，再則並非所有病患均不使用\n      原告所提供之藥物，顯不足以認定為賠償之理由。法庭既已判決被告犯罪，原\n      告索求賠償應以被告罪證之數據為賠償金額，方才合法。\n（二）被告願意賠償，但金額部分還要確定。關於刑事卷的附表，被告不同意，乃因\n      其中一些藥品是被告向經營不善的藥局所收購的。惟於本院最後一次言詞辯論\n      時，被告表示對原告所提之溢報金額表上所載之品目及總金額五百一十一萬二\n      千二百八十九元無意見（見九十年十二月二十七日言詞辯論筆錄）。",
    "reason": "一、原告主張之事實，業經被告於本院刑事庭審理八十八年度訴字第四四七號被告\n      詐欺等案件中及本院審理時所不爭執。而且被告因本件詐欺等事，經本院刑事\n      庭判處有期徒刑一年八月確定在案，經本院調取上開刑事案卷審核無訛，且有\n      本院刑事判決書在卷可稽，自堪信為真實。\n  二、按因故意或過失不法侵害他人之權利者，負損害賠償責任，民法第一百八十四\n      條第一項前段定有明文。本件被告基於故意，對原告犯刑法第二百十六條、第\n      二百十五條之行使業務登載不實文書罪、及同法第三百四十條之常業詐欺罪，\n      係不法侵害原告之權利，其對於原告因而所受之財產上損害，自應負賠償責任\n      。綜上所述，原告據以提起本訴，請求被告給付五百十一萬二千二百八十九元\n      ，並自八十九年四月二十六日起至清償日止，按年息百分之五計算之利息，即\n      無不合，應予准許。\n  三、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月      十      日\n                                        臺灣雲林地方法院民事庭\n~B法      官  陳婉玉\n右為正本係照原本作成\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。（須附繕本）"
  },
  "search": "臺灣雲林地方法院民事判決九十年度訴字第三六三號原告中央健康保險局南區分局法定代理人乙○被告甲○○右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新台幣伍佰壹拾壹萬貳仟貳佰捌拾玖元及自民國八十九年四月二十六日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）五百一十一萬二千二百八十九元及自民國（下同）八十九年四月二十六日起至清償日止按年息百分之五計算之利息。（二）訴訟費用由被告負擔。二、陳述：（一）緣被告因曾從事過醫務助理之工作，對用藥略有心得，明知其未取得合法醫師資格，竟自行在雲林縣土庫鎮○○里○○路六八之四號開設晉佑診所，且僱用有醫師資格惟不知情之趙福元、曾仁德任職看診及開具處方箋，並自八十七年八月間正式營業，如於每星期日無醫師看診時，即自行擔任看診並開具處方箋之工作。被告又為圖利，竟擅自以給付非健保用藥之營養品等藥物之方式濫蓋健保卡，再向原告虛偽申報為健保用藥，而向健保局申請費用。又與自稱為周銘聰（年籍不詳）之人合作，雇請專車至六輕廠區載外勞至晉佑診所看病，並用已離境之外勞健保卡申報健保費用。綜上，被告虛偽記載負責診療之醫師而製作醫療費用申請表，使得勞保局、原告陷於錯誤而多給付醫療藥品費用五百一十一萬二千二百八十九元，因此受有損害。被告上開詐欺等行為業經台灣雲林地方法院檢察署八十八年度偵字第四八四八號起訴在案（本院審理時，業經判決有期徒刑一年八月確定），至於被告詐領之醫療藥品名稱、數量、及金額有附表一所示。原告所請求之金額，其計算方式詳如刑事卷第三十五至第三十七頁所列附表。爰依民法第一百八十四條第一項前段規定，請求被告賠償上開損害。（二）被告就原告所列之虛報金額，曾於鈞院刑事庭九十年四月二十七日審理時，表示無意見（參見刑事卷第三二九頁）。（三）刑事卷的附表，是藥廠出具被告診所進貨的數量（參見刑事卷三十五頁至三十七頁）。那些藥物被告沒有開給病患，但被告實際上卻向健保局請領該費用。三、證據：提出雲林地方法院八十八年度偵字四八四八號起訴書、八十八年度訴字第四四七號刑事判決書各一份。乙、被告方面：一、聲明：（一）駁回原告之訴。（二）訴訟費用由原告負擔。二、陳述：（一）被告詐欺罪已經雲林地方法院刑事庭判決有罪，應依法賠償原告之損害。原告訴請賠償之理由，是以藥廠出貨憑單為依據，然藥品來源亦可經由經營不善之醫療院所議價取得，此部分刑事庭並未加以調查，再則並非所有病患均不使用原告所提供之藥物，顯不足以認定為賠償之理由。法庭既已判決被告犯罪，原告索求賠償應以被告罪證之數據為賠償金額，方才合法。（二）被告願意賠償，但金額部分還要確定。關於刑事卷的附表，被告不同意，乃因其中一些藥品是被告向經營不善的藥局所收購的。惟於本院最後一次言詞辯論時，被告表示對原告所提之溢報金額表上所載之品目及總金額五百一十一萬二千二百八十九元無意見（見九十年十二月二十七日言詞辯論筆錄）。理由一、原告主張之事實，業經被告於本院刑事庭審理八十八年度訴字第四四七號被告詐欺等案件中及本院審理時所不爭執。而且被告因本件詐欺等事，經本院刑事庭判處有期徒刑一年八月確定在案，經本院調取上開刑事案卷審核無訛，且有本院刑事判決書在卷可稽，自堪信為真實。二、按因故意或過失不法侵害他人之權利者，負損害賠償責任，民法第一百八十四條第一項前段定有明文。本件被告基於故意，對原告犯刑法第二百十六條、第二百十五條之行使業務登載不實文書罪、及同法第三百四十條之常業詐欺罪，係不法侵害原告之權利，其對於原告因而所受之財產上損害，自應負賠償責任。綜上所述，原告據以提起本訴，請求被告給付五百十一萬二千二百八十九元，並自八十九年四月二十六日起至清償日止，按年息百分之五計算之利息，即無不合，應予准許。三、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年一月十日臺灣雲林地方法院民事庭~B法官陳婉玉右為正本係照原本作成如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。（須附繕本）中華民國九十一年一月十日~B法院書記官陳美華",
  "characters": {
    "judges": [
      "陳婉玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "中央健康保險局南區分局"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-10",
  "created_at": "2016-02-05 03:33:34",
  "updated_at": "2016-02-05 03:33:34"
}