{
  "identify": "KSD-93-再易-7-20040405-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "再易",
  "number": "7",
  "jcheck": "1",
  "reason": "遷讓房屋",
  "content": "臺灣高雄地方法院民事裁定                              九十三年再易字第七號\n    再審原告  乙○○\n    再審被告  甲○○\n當事人間請求遷讓房屋事件，再審原告對於民國九十二年七月四日本院九十二年度簡\n上字第四０號等確定判決提起再審之訴，本院裁定如下：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理      由\n一、按當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴。民事訴訟法第二百五\n    十三條著有明文；原告起訴違背第二百五十三條，法院應以裁定駁回之，同法第\n    二百四十九條第一項第七款揭有明文；而當事人就已起訴之事件，於訴訟繫屬中\n    更行起訴時，其後訴應依民事訴訟法第二百四十九條第七款之規定予以駁回（最\n    高法院二十八年度上字第一九七九號判例要旨參照）。民事訴訟法第四百九十八\n    條第一項所謂再審之訴不合法，係指再審之訴不合程式，或已逾期間，或法律上\n    不應准許者而言（最高法院二十七年度抗字第六二二號判例要旨參照）。民事訴\n    訟法上所謂一事不再理之原則，其所指同一事件，必同一當事人，就同一訴訟標\n    的而為訴之同一聲明，若此之者有一不同，自不得謂為同一事件（最高法院九十\n    年度台抗字第二二一號裁判要旨參照）。起訴之合法與否，係法院應依職權調查\n    之事項（最高法院四十八年度台上字第四四號裁判要旨參照）。\n二、再審原告再審意旨略以：依土地法第九十七條第一項強制規定，城市房屋之租金\n    以不超過土地及其建築物申報總價額年息百分之十為限。所謂「房屋」並未限定\n    僅供居住使用，故供作營業用之房屋亦包括在內，是系爭房屋之租金，自應適用\n    上開規定即再審被告就超過限制部分之數額，並無請求權。本件系爭房屋坐落土\n    地之申報地價為每平方公尺四萬零七百八十元，依面積一三八平方公尺計算，其\n    申報總價額為五百六十二萬七千六百四十元，又系爭房屋於八十八年度之課稅現\n    值為四十八萬四千六百元，則系爭土地及其建物之申報總價額合計應為六百十一\n    萬二千二百四十元，按年息百分之十計算，每年租金最高限額應為六十一萬一千\n    二百二十四元，即每月租金五萬零九百三十五元。再審原告承租之系爭房屋係屬\n    整棟五層樓房中第一、二層，則每月租金應為二萬零三百七十四元，再審被告就\n    逾此部分之數額，顯無請求權。況系爭房屋座落地區並非高雄市○○地段，倘加\n    諸經濟不景氣，則本件租金數額亦應以年息百分之七計算較為適當。依此計算，\n    每月租金額應為一萬四千二百二十元，從而，再審原告前以每月租金六萬五千元\n    繳納九十年三、四月份之租金，並於九十年五月十七日及六月十八日分別以最高\n    法定租金額，以匯票方式，將租金郵寄再審被告，自屬有據。則再審原告於再審\n    被告退回匯票後，按上開法定最高數額提存九十年五月至七月份之租金，即符債\n    之本旨。而按再審原告既按月給付租金，自無違約或不完全給付之情事，再審被\n    告以伊積欠租金為由，主張終止系爭租約，應不生終止效力。再伊於租賃時，業\n    已繳交二十一萬元之押租金，縱認再審原告繳交不足額租金，惟依土地法第一百\n    條第三款規定，亦應以押租金抵償後，仍積欠二個月以上之租金數額時，始得終\n    止租約。本件如以押租金抵償，經抵償後，再審原告顯未積欠任何租金，益見再\n    審被告不得主張終止租約。綜上，本件再審被告終止系爭租約並不合法，伊仍得\n    本於承租人資格，權繼續使用系爭房屋，再審被告請求伊遷讓系爭房屋及給付積\n    欠租金；暨給付相當於租金之損害金，於法無據，應予駁回等語，資為抗辯。嗣\n    經第一審及原審先後為上開判決後，爰於再審期間內，提起再審之訴，認第一審\n    及原審判決於計算法定最高租金數額時，就系爭房屋價額，適用土地法施行法（\n    下稱施行法）第二十五條：「．．建築物價額，依該管縣市地政機關估定之價額\n    」之規定；計算最高租金數額時，逕認應按年息百分之十；並以再審被告已催告\n    再審原告給付租金，惟再審原告未依債之本旨提出給付，故認再審被告以九十一\n    年六月六日準備書狀終止系爭租約，於法有據；暨計算承租面積時，認再審原告\n    承租之標的，雖係整棟五層樓房之第一、二層，惟因高雄市政府地政處鹽埕地政\n    事務所（下稱鹽埕地政）係以登記面積及三層樓查估為計算標準，故按再審原告\n    承租面積與登記面積比例計算結果，每月法定應付租金額為四萬二千九百元，係\n    屬適用法規顯有錯誤等情。爰聲明：（一）鈞院九十年度雄簡字第二二０一號及\n    九十一年度簡上字第四０號確定判決不利於再審原告部分廢棄；（二）右廢棄部\n    分，再審被告於前審訴訟程序之訴及假執行之聲請均駁回。\n三、經查，本件再審當事人、再審事由及再審訴之聲明，核與本院九十二年度再易字\n    四一號再審之訴（下稱另案再審）相同，業據本院依職調閱另案再審卷查明屬實\n    ，有另案再審起訴狀影本附卷可稽，堪予認定。揆諸首揭說明，本件再審之訴與\n    另案再審自屬同一事件無訛。次查，再審原告於九十二年八月十五日提起另案再\n    審，本院係於九十三年二月十九日裁定駁回，該裁定並於同年三日一日送達再審\n    原告，嗣再審原告隨於同年三月十日對該另案再審裁定提起抗告，現於抗告中等\n    情，亦據本院調閱該案卷證資料查明綦詳，有再審起訴狀及再審裁定附卷可稽，\n    堪認另案再審現仍於本院繫屬中。又查，再審原告於另案再審繫屬中即九十三年\n    三月十日向本院重行提起同一再審之訴乙節，有本件再審起訴狀附卷可稽，同堪\n    認定。揆諸前揭說明，本件再審原告於另案再審訴訟繫屬中，重行提起本件同一\n    再審之訴，於法不合，應予駁回。\n四、復按判決，於上訴期間屆滿時確定。但於上訴期間內有合法之上訴者，阻其確定\n    。不得上訴之判決，於宣示時確定；再審之訴，應於三十日之不變期間內提起。\n    前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之\n    理由發生或知悉在後者，均自知悉時起算，為民事訴訟法第三百九十八條第一、\n    二項、第五百條第一、二項所明定。再按對於第二審判決於上訴期間內提起上訴\n    ，第三審法院以其上訴另有其他不合法情形，以裁定駁回其上訴者，對原判決提\n    起再審之訴時，其再審不變期間固應自裁定確定翌日起算（參看司法院院解字第\n    三○○七號解釋）。但對於第二審判決逾越上訴期間後之上訴，第三審法院以上\n    訴逾期為不合法裁定駁回者，其再審不變期間仍應自原判決確定翌日起算，不得\n    自駁回上訴裁定確定翌日起算再審不變期間（最高法院七十八年度台抗字第一四\n    九號判例要旨參照）。而按對於不得上訴第三審之第二審判決，於宣示判決時，\n    該判決即告確定，本無所謂上訴期間，倘當事人對之提起上訴，並經第二審及第\n    三審以當事人對於不得上訴之判決提起上訴，其上訴不合法，而分別裁定駁回上\n    訴及裁定駁回抗告（對於駁回上訴之裁定提起抗告）者，其不合法之情節猶重於\n    前述判例意旨揭示：對於第二審判決逾越上訴期間後之上訴，第三審法院以上訴\n    逾期為不合法裁定駁回者。依舉輕以明重之法則，對於不得上訴第三審之第二審\n    判決，當事人提起再審之訴時，其再審不變期間，應自第二審判決送達當事人之\n    翌日起算。\n五、經查，原審係於九十二年七月四日宣示判決，而該原審判決係於九十二年七月十\n    八日送達再審原告乙節，業據本院調閱原審卷查明屬實，堪予認定。次查，原審\n    訴訟標的之價額不逾民事訴訟法第四百六十六條所定上訴利益額一百五十萬元，\n    係屬不得上訴第三審之判決乙節，亦據本院調閱原審卷查明無誤，同堪認定。而\n    按本件原審判決既屬不得上訴第三審之判決，揆諸前揭說明，原審於九十二年七\n    月四日宣示判決時，該第二審判決，即告確定。則再審原告提起再審之訴，其再\n    審不變期間，應自第二審判決送達再審原告之翌日即九十二年七月十九日起算。\n    再查，本件再審原告遲至九十三年三月十日始提起本件再審之訴，業如前述，堪\n    予認定。揆諸前揭說明，本件再審原告提起再審之訴，顯逾三十日之不變期間，\n    ，其起訴不合法，核應予裁定駁回。至再審原告固對於原審判決提起第三審上訴\n    ，惟再審原告所提起之上訴，因屬對於不得上訴第三審之判決為之，業據原審裁\n    定駁回，嗣經再審原告就該駁回上訴之裁定，向第三審提起抗告，並據第三審相\n    同理由駁回抗告確定等情，亦據本院調閱原審卷證資料查明屬實，堪可認定。揆\n    諸上揭說明，本件再審原告提起再審之訴，其再審不變期間，仍應自第二審判決\n    送達再審原告之翌日起算，附予敘明。\n六、依民事訴訟法第五百零二條第一項、第二百四十九條第一項第七款、第九十五條\n    、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      四      月      五      日\n                                臺灣高雄地方法院民事第二庭\n~B審判長法官  李昭彥\n~B法      官  楊國祥\n~B法      官  楊筑婷\n正本係照原本作成。\n不得抗告。\n中      華      民      國    九十三    年      四      月      五      日\n~B法院書記官  鄭翠蘭\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、按當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴。民事訴訟法第二百五\n    十三條著有明文；原告起訴違背第二百五十三條，法院應以裁定駁回之，同法第\n    二百四十九條第一項第七款揭有明文；而當事人就已起訴之事件，於訴訟繫屬中\n    更行起訴時，其後訴應依民事訴訟法第二百四十九條第七款之規定予以駁回（最\n    高法院二十八年度上字第一九七九號判例要旨參照）。民事訴訟法第四百九十八\n    條第一項所謂再審之訴不合法，係指再審之訴不合程式，或已逾期間，或法律上\n    不應准許者而言（最高法院二十七年度抗字第六二二號判例要旨參照）。民事訴\n    訟法上所謂一事不再理之原則，其所指同一事件，必同一當事人，就同一訴訟標\n    的而為訴之同一聲明，若此之者有一不同，自不得謂為同一事件（最高法院九十\n    年度台抗字第二二一號裁判要旨參照）。起訴之合法與否，係法院應依職權調查\n    之事項（最高法院四十八年度台上字第四四號裁判要旨參照）。\n二、再審原告再審意旨略以：依土地法第九十七條第一項強制規定，城市房屋之租金\n    以不超過土地及其建築物申報總價額年息百分之十為限。所謂「房屋」並未限定\n    僅供居住使用，故供作營業用之房屋亦包括在內，是系爭房屋之租金，自應適用\n    上開規定即再審被告就超過限制部分之數額，並無請求權。本件系爭房屋坐落土\n    地之申報地價為每平方公尺四萬零七百八十元，依面積一三八平方公尺計算，其\n    申報總價額為五百六十二萬七千六百四十元，又系爭房屋於八十八年度之課稅現\n    值為四十八萬四千六百元，則系爭土地及其建物之申報總價額合計應為六百十一\n    萬二千二百四十元，按年息百分之十計算，每年租金最高限額應為六十一萬一千\n    二百二十四元，即每月租金五萬零九百三十五元。再審原告承租之系爭房屋係屬\n    整棟五層樓房中第一、二層，則每月租金應為二萬零三百七十四元，再審被告就\n    逾此部分之數額，顯無請求權。況系爭房屋座落地區並非高雄市○○地段，倘加\n    諸經濟不景氣，則本件租金數額亦應以年息百分之七計算較為適當。依此計算，\n    每月租金額應為一萬四千二百二十元，從而，再審原告前以每月租金六萬五千元\n    繳納九十年三、四月份之租金，並於九十年五月十七日及六月十八日分別以最高\n    法定租金額，以匯票方式，將租金郵寄再審被告，自屬有據。則再審原告於再審\n    被告退回匯票後，按上開法定最高數額提存九十年五月至七月份之租金，即符債\n    之本旨。而按再審原告既按月給付租金，自無違約或不完全給付之情事，再審被\n    告以伊積欠租金為由，主張終止系爭租約，應不生終止效力。再伊於租賃時，業\n    已繳交二十一萬元之押租金，縱認再審原告繳交不足額租金，惟依土地法第一百\n    條第三款規定，亦應以押租金抵償後，仍積欠二個月以上之租金數額時，始得終\n    止租約。本件如以押租金抵償，經抵償後，再審原告顯未積欠任何租金，益見再\n    審被告不得主張終止租約。綜上，本件再審被告終止系爭租約並不合法，伊仍得\n    本於承租人資格，權繼續使用系爭房屋，再審被告請求伊遷讓系爭房屋及給付積\n    欠租金；暨給付相當於租金之損害金，於法無據，應予駁回等語，資為抗辯。嗣\n    經第一審及原審先後為上開判決後，爰於再審期間內，提起再審之訴，認第一審\n    及原審判決於計算法定最高租金數額時，就系爭房屋價額，適用土地法施行法（\n    下稱施行法）第二十五條：「．．建築物價額，依該管縣市地政機關估定之價額\n    」之規定；計算最高租金數額時，逕認應按年息百分之十；並以再審被告已催告\n    再審原告給付租金，惟再審原告未依債之本旨提出給付，故認再審被告以九十一\n    年六月六日準備書狀終止系爭租約，於法有據；暨計算承租面積時，認再審原告\n    承租之標的，雖係整棟五層樓房之第一、二層，惟因高雄市政府地政處鹽埕地政\n    事務所（下稱鹽埕地政）係以登記面積及三層樓查估為計算標準，故按再審原告\n    承租面積與登記面積比例計算結果，每月法定應付租金額為四萬二千九百元，係\n    屬適用法規顯有錯誤等情。爰聲明：（一）鈞院九十年度雄簡字第二二０一號及\n    九十一年度簡上字第四０號確定判決不利於再審原告部分廢棄；（二）右廢棄部\n    分，再審被告於前審訴訟程序之訴及假執行之聲請均駁回。\n三、經查，本件再審當事人、再審事由及再審訴之聲明，核與本院九十二年度再易字\n    四一號再審之訴（下稱另案再審）相同，業據本院依職調閱另案再審卷查明屬實\n    ，有另案再審起訴狀影本附卷可稽，堪予認定。揆諸首揭說明，本件再審之訴與\n    另案再審自屬同一事件無訛。次查，再審原告於九十二年八月十五日提起另案再\n    審，本院係於九十三年二月十九日裁定駁回，該裁定並於同年三日一日送達再審\n    原告，嗣再審原告隨於同年三月十日對該另案再審裁定提起抗告，現於抗告中等\n    情，亦據本院調閱該案卷證資料查明綦詳，有再審起訴狀及再審裁定附卷可稽，\n    堪認另案再審現仍於本院繫屬中。又查，再審原告於另案再審繫屬中即九十三年\n    三月十日向本院重行提起同一再審之訴乙節，有本件再審起訴狀附卷可稽，同堪\n    認定。揆諸前揭說明，本件再審原告於另案再審訴訟繫屬中，重行提起本件同一\n    再審之訴，於法不合，應予駁回。\n四、復按判決，於上訴期間屆滿時確定。但於上訴期間內有合法之上訴者，阻其確定\n    。不得上訴之判決，於宣示時確定；再審之訴，應於三十日之不變期間內提起。\n    前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之\n    理由發生或知悉在後者，均自知悉時起算，為民事訴訟法第三百九十八條第一、\n    二項、第五百條第一、二項所明定。再按對於第二審判決於上訴期間內提起上訴\n    ，第三審法院以其上訴另有其他不合法情形，以裁定駁回其上訴者，對原判決提\n    起再審之訴時，其再審不變期間固應自裁定確定翌日起算（參看司法院院解字第\n    三○○七號解釋）。但對於第二審判決逾越上訴期間後之上訴，第三審法院以上\n    訴逾期為不合法裁定駁回者，其再審不變期間仍應自原判決確定翌日起算，不得\n    自駁回上訴裁定確定翌日起算再審不變期間（最高法院七十八年度台抗字第一四\n    九號判例要旨參照）。而按對於不得上訴第三審之第二審判決，於宣示判決時，\n    該判決即告確定，本無所謂上訴期間，倘當事人對之提起上訴，並經第二審及第\n    三審以當事人對於不得上訴之判決提起上訴，其上訴不合法，而分別裁定駁回上\n    訴及裁定駁回抗告（對於駁回上訴之裁定提起抗告）者，其不合法之情節猶重於\n    前述判例意旨揭示：對於第二審判決逾越上訴期間後之上訴，第三審法院以上訴\n    逾期為不合法裁定駁回者。依舉輕以明重之法則，對於不得上訴第三審之第二審\n    判決，當事人提起再審之訴時，其再審不變期間，應自第二審判決送達當事人之\n    翌日起算。\n五、經查，原審係於九十二年七月四日宣示判決，而該原審判決係於九十二年七月十\n    八日送達再審原告乙節，業據本院調閱原審卷查明屬實，堪予認定。次查，原審\n    訴訟標的之價額不逾民事訴訟法第四百六十六條所定上訴利益額一百五十萬元，\n    係屬不得上訴第三審之判決乙節，亦據本院調閱原審卷查明無誤，同堪認定。而\n    按本件原審判決既屬不得上訴第三審之判決，揆諸前揭說明，原審於九十二年七\n    月四日宣示判決時，該第二審判決，即告確定。則再審原告提起再審之訴，其再\n    審不變期間，應自第二審判決送達再審原告之翌日即九十二年七月十九日起算。\n    再查，本件再審原告遲至九十三年三月十日始提起本件再審之訴，業如前述，堪\n    予認定。揆諸前揭說明，本件再審原告提起再審之訴，顯逾三十日之不變期間，\n    ，其起訴不合法，核應予裁定駁回。至再審原告固對於原審判決提起第三審上訴\n    ，惟再審原告所提起之上訴，因屬對於不得上訴第三審之判決為之，業據原審裁\n    定駁回，嗣經再審原告就該駁回上訴之裁定，向第三審提起抗告，並據第三審相\n    同理由駁回抗告確定等情，亦據本院調閱原審卷證資料查明屬實，堪可認定。揆\n    諸上揭說明，本件再審原告提起再審之訴，其再審不變期間，仍應自第二審判決\n    送達再審原告之翌日起算，附予敘明。\n六、依民事訴訟法第五百零二條第一項、第二百四十九條第一項第七款、第九十五條\n    、第七十八條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定九十三年再易字第七號再審原告乙○○再審被告甲○○當事人間請求遷讓房屋事件，再審原告對於民國九十二年七月四日本院九十二年度簡上字第四０號等確定判決提起再審之訴，本院裁定如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、按當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴。民事訴訟法第二百五十三條著有明文；原告起訴違背第二百五十三條，法院應以裁定駁回之，同法第二百四十九條第一項第七款揭有明文；而當事人就已起訴之事件，於訴訟繫屬中更行起訴時，其後訴應依民事訴訟法第二百四十九條第七款之規定予以駁回（最高法院二十八年度上字第一九七九號判例要旨參照）。民事訴訟法第四百九十八條第一項所謂再審之訴不合法，係指再審之訴不合程式，或已逾期間，或法律上不應准許者而言（最高法院二十七年度抗字第六二二號判例要旨參照）。民事訴訟法上所謂一事不再理之原則，其所指同一事件，必同一當事人，就同一訴訟標的而為訴之同一聲明，若此之者有一不同，自不得謂為同一事件（最高法院九十年度台抗字第二二一號裁判要旨參照）。起訴之合法與否，係法院應依職權調查之事項（最高法院四十八年度台上字第四四號裁判要旨參照）。二、再審原告再審意旨略以：依土地法第九十七條第一項強制規定，城市房屋之租金以不超過土地及其建築物申報總價額年息百分之十為限。所謂「房屋」並未限定僅供居住使用，故供作營業用之房屋亦包括在內，是系爭房屋之租金，自應適用上開規定即再審被告就超過限制部分之數額，並無請求權。本件系爭房屋坐落土地之申報地價為每平方公尺四萬零七百八十元，依面積一三八平方公尺計算，其申報總價額為五百六十二萬七千六百四十元，又系爭房屋於八十八年度之課稅現值為四十八萬四千六百元，則系爭土地及其建物之申報總價額合計應為六百十一萬二千二百四十元，按年息百分之十計算，每年租金最高限額應為六十一萬一千二百二十四元，即每月租金五萬零九百三十五元。再審原告承租之系爭房屋係屬整棟五層樓房中第一、二層，則每月租金應為二萬零三百七十四元，再審被告就逾此部分之數額，顯無請求權。況系爭房屋座落地區並非高雄市○○地段，倘加諸經濟不景氣，則本件租金數額亦應以年息百分之七計算較為適當。依此計算，每月租金額應為一萬四千二百二十元，從而，再審原告前以每月租金六萬五千元繳納九十年三、四月份之租金，並於九十年五月十七日及六月十八日分別以最高法定租金額，以匯票方式，將租金郵寄再審被告，自屬有據。則再審原告於再審被告退回匯票後，按上開法定最高數額提存九十年五月至七月份之租金，即符債之本旨。而按再審原告既按月給付租金，自無違約或不完全給付之情事，再審被告以伊積欠租金為由，主張終止系爭租約，應不生終止效力。再伊於租賃時，業已繳交二十一萬元之押租金，縱認再審原告繳交不足額租金，惟依土地法第一百條第三款規定，亦應以押租金抵償後，仍積欠二個月以上之租金數額時，始得終止租約。本件如以押租金抵償，經抵償後，再審原告顯未積欠任何租金，益見再審被告不得主張終止租約。綜上，本件再審被告終止系爭租約並不合法，伊仍得本於承租人資格，權繼續使用系爭房屋，再審被告請求伊遷讓系爭房屋及給付積欠租金；暨給付相當於租金之損害金，於法無據，應予駁回等語，資為抗辯。嗣經第一審及原審先後為上開判決後，爰於再審期間內，提起再審之訴，認第一審及原審判決於計算法定最高租金數額時，就系爭房屋價額，適用土地法施行法（下稱施行法）第二十五條：「．．建築物價額，依該管縣市地政機關估定之價額」之規定；計算最高租金數額時，逕認應按年息百分之十；並以再審被告已催告再審原告給付租金，惟再審原告未依債之本旨提出給付，故認再審被告以九十一年六月六日準備書狀終止系爭租約，於法有據；暨計算承租面積時，認再審原告承租之標的，雖係整棟五層樓房之第一、二層，惟因高雄市政府地政處鹽埕地政事務所（下稱鹽埕地政）係以登記面積及三層樓查估為計算標準，故按再審原告承租面積與登記面積比例計算結果，每月法定應付租金額為四萬二千九百元，係屬適用法規顯有錯誤等情。爰聲明：（一）鈞院九十年度雄簡字第二二０一號及九十一年度簡上字第四０號確定判決不利於再審原告部分廢棄；（二）右廢棄部分，再審被告於前審訴訟程序之訴及假執行之聲請均駁回。三、經查，本件再審當事人、再審事由及再審訴之聲明，核與本院九十二年度再易字四一號再審之訴（下稱另案再審）相同，業據本院依職調閱另案再審卷查明屬實，有另案再審起訴狀影本附卷可稽，堪予認定。揆諸首揭說明，本件再審之訴與另案再審自屬同一事件無訛。次查，再審原告於九十二年八月十五日提起另案再審，本院係於九十三年二月十九日裁定駁回，該裁定並於同年三日一日送達再審原告，嗣再審原告隨於同年三月十日對該另案再審裁定提起抗告，現於抗告中等情，亦據本院調閱該案卷證資料查明綦詳，有再審起訴狀及再審裁定附卷可稽，堪認另案再審現仍於本院繫屬中。又查，再審原告於另案再審繫屬中即九十三年三月十日向本院重行提起同一再審之訴乙節，有本件再審起訴狀附卷可稽，同堪認定。揆諸前揭說明，本件再審原告於另案再審訴訟繫屬中，重行提起本件同一再審之訴，於法不合，應予駁回。四、復按判決，於上訴期間屆滿時確定。但於上訴期間內有合法之上訴者，阻其確定。不得上訴之判決，於宣示時確定；再審之訴，應於三十日之不變期間內提起。前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之理由發生或知悉在後者，均自知悉時起算，為民事訴訟法第三百九十八條第一、二項、第五百條第一、二項所明定。再按對於第二審判決於上訴期間內提起上訴，第三審法院以其上訴另有其他不合法情形，以裁定駁回其上訴者，對原判決提起再審之訴時，其再審不變期間固應自裁定確定翌日起算（參看司法院院解字第三○○七號解釋）。但對於第二審判決逾越上訴期間後之上訴，第三審法院以上訴逾期為不合法裁定駁回者，其再審不變期間仍應自原判決確定翌日起算，不得自駁回上訴裁定確定翌日起算再審不變期間（最高法院七十八年度台抗字第一四九號判例要旨參照）。而按對於不得上訴第三審之第二審判決，於宣示判決時，該判決即告確定，本無所謂上訴期間，倘當事人對之提起上訴，並經第二審及第三審以當事人對於不得上訴之判決提起上訴，其上訴不合法，而分別裁定駁回上訴及裁定駁回抗告（對於駁回上訴之裁定提起抗告）者，其不合法之情節猶重於前述判例意旨揭示：對於第二審判決逾越上訴期間後之上訴，第三審法院以上訴逾期為不合法裁定駁回者。依舉輕以明重之法則，對於不得上訴第三審之第二審判決，當事人提起再審之訴時，其再審不變期間，應自第二審判決送達當事人之翌日起算。五、經查，原審係於九十二年七月四日宣示判決，而該原審判決係於九十二年七月十八日送達再審原告乙節，業據本院調閱原審卷查明屬實，堪予認定。次查，原審訴訟標的之價額不逾民事訴訟法第四百六十六條所定上訴利益額一百五十萬元，係屬不得上訴第三審之判決乙節，亦據本院調閱原審卷查明無誤，同堪認定。而按本件原審判決既屬不得上訴第三審之判決，揆諸前揭說明，原審於九十二年七月四日宣示判決時，該第二審判決，即告確定。則再審原告提起再審之訴，其再審不變期間，應自第二審判決送達再審原告之翌日即九十二年七月十九日起算。再查，本件再審原告遲至九十三年三月十日始提起本件再審之訴，業如前述，堪予認定。揆諸前揭說明，本件再審原告提起再審之訴，顯逾三十日之不變期間，，其起訴不合法，核應予裁定駁回。至再審原告固對於原審判決提起第三審上訴，惟再審原告所提起之上訴，因屬對於不得上訴第三審之判決為之，業據原審裁定駁回，嗣經再審原告就該駁回上訴之裁定，向第三審提起抗告，並據第三審相同理由駁回抗告確定等情，亦據本院調閱原審卷證資料查明屬實，堪可認定。揆諸上揭說明，本件再審原告提起再審之訴，其再審不變期間，仍應自第二審判決送達再審原告之翌日起算，附予敘明。六、依民事訴訟法第五百零二條第一項、第二百四十九條第一項第七款、第九十五條、第七十八條，裁定如主文。中華民國九十三年四月五日臺灣高雄地方法院民事第二庭~B審判長法官李昭彥~B法官楊國祥~B法官楊筑婷正本係照原本作成。不得抗告。中華民國九十三年四月五日~B法院書記官鄭翠蘭",
  "characters": {
    "judges": [
      "楊國祥",
      "楊筑婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-05",
  "created_at": "2016-02-05 22:56:14",
  "updated_at": "2016-02-05 22:56:14"
}