{
  "identify": "TPB-93-簡-71-20040405-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "71",
  "jcheck": "1",
  "reason": "就業服務法",
  "content": "臺北高等行政法院判決                              九十三年度簡字第七一號\n    原      告  甲○○\n    送達代收人  陳祖德律師\n    被      告  臺北縣政府\n    代  表  人  蘇貞昌縣長）.\n右當事人間因就業服務法事件，原告不服行政院勞工委員會中華民國九十二年七月二\n十二日勞訴字第○九二○○三三六一六號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n原告非法容留逾期停留之印尼籍RITA（女，護照號碼：M429075）於家中，從事煮飯\n、洗衣、掃地等家庭幫傭之工作，經被告所屬警察局三峽分局員警會同原告外甥黃榮\n儀於九十二年二月二十五日十一時許當場查獲，原告違反就業服務法第四十四條規定\n，被告爰依同法第六十三條第一項規定，於九十二年五月二日以北府勞動字第○九二\n○三○一九九九號處分書處以罰鍰新台幣（下同）十五萬元，原告不服，提起訴願，\n遭決定駁回，遂提起本件行政訴訟。茲摘敘兩造訴辯意旨如次：\n甲、原告方面：\n  壹、聲明：一、訴願決定及原處分均撤銷。\n            二、訴訟費用由被告負擔。\n  貳、陳述：\n    一、按行政處分合法性之構成要件，原則上應由行政機關為客觀證明責任，易言\n        之，行政機關應先就法律構成要件之待證事實負舉證之責。查就業服務法第\n        四十四條之規定：「任何人不得非法容留外國人從事工作」，係指有非法容\n        留外國人，且係使該外國人從事勞動工作者而言，然原告自始主張並無僱用\n        印尼籍之女子RITA從事洗衣、煮飯等家庭幫傭工作，亦無給付伊任何工資，\n        況所謂僱傭者，依民法第四百八十二條規定乃指「一方於一定或不定之期限\n        內為他方服勞務，他方給付報酬之契約」，本件案發當天，係該名印尼女子\n        罹患盲腸炎住院開刀，此有卷附之苗栗大千醫院之醫療費收據可稽。嗣因其\n        為養病而暫住上開住址，此部分已經被告處以罰鍰一萬元在案，亦有收據可\n        憑，但原告並未僱用RITA從事勞動工作亦未給付工資，而RITA在偵訊筆錄中\n        訊以「你何時起住在『阿文』的家？居住期間在台從事何事？」，「我於二\n        ○○二年十一月中旬居住在台北縣鶯歌鎮○○街十五巷六號居住，在『阿文\n        』家中，都在住處煮飯、洗衣、掃地等家事工作，沒有外出工作」，「阿伯\n        （指原告）有無與你同住台北縣鶯歌鎮○○街十五巷六號」，「我與（阿伯\n        ）同住在一起，但不同房間，並無不法行為」等語。可見RITA並未受僱於原\n        告之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作事\n        實之行為。\n    二、詎被告未深入查證，遽謂原告於偵訊中坦承有非法容留印尼籍外國人RITA\n        於其住處為從事洗衣、煮飯、掃地等家庭幫傭工作云云，顯與卷證資料不符\n        ，又未舉證，原告究係何時容留？僱傭外國人從事何項工作？報酬若干? 竟\n        依就業服務法第四十四條之規定科處罰鍰十五萬元，殊嫌率斷，原告尚難干\n        服，為特狀請賜准如訴之聲明之判決。\n乙、被告方面：\n  壹、聲明：駁回原告之訴。\n  貳、陳述：\n    一、依就業服務法第四十四條規定：「任何人不得非法容留外國人從事工作」，\n        且行政院勞工委員會九十一年九月十一日勞職外字第０九一０二０五六五五\n        號令：就業服務法第四十四條規定，係指「自然人或法人」與外國人間雖無\n        聘僱關係，但有未依本法及相關法令規定申請許可，即容許外國人停留於某\n        處所為其從事勞務提供或工作事實之行為而言。\n    二、原告稱其並無僱用外國人之事實，更無從據以證明原告有容許外國人停留且\n        從事勞務提供或工作事實之行為。惟原告於偵訊筆錄稱「（該印尼女子是否\n        有住在你家中？）該印尼女子住在我家是今年九十二年年初，正確日期我想\n        不起來了，但該印尼籍女子已住在我家中兩個月左右」「（該逾期居留女子\n        居住你家中，平日從事何事？）平時該女子都在家中沒有外出工作，自己料\n        理三餐及自己做家事」；原告謂RITA是日因盲腸炎於苗栗大千醫院開刀，因\n        而至住原告家中養病，但其所送大千醫院收據具名劉艾玲是誰？為何RITA\n        接受偵訊時未提及？RITA反而於偵訊筆錄稱「（你何時起住在『阿文』的家\n        ？居住期間在台從事何事？）我於二００二年十一月中旬居住在臺北縣鶯歌\n        鎮○○街十五巷六號，居住在『阿文』家中，都在住處煮飯、洗衣、掃地等\n        家事工作，沒有外出工作」「（『阿伯』甲○○有無與你同住臺北縣鶯歌鎮\n        ○○街十五巷六號？）我與『阿伯』同住在一處，但不同房間，並無不法行\n        為」「（你在台生活費是何人提供的？經濟來源為何？）目前警方查獲我逾\n        期停留前至二００二年十一月中旬這段期間均是『阿伯』提供我經濟來源，\n        每天新台幣貳佰元至伍佰元不等」。原告年歲八十餘，RITA與願告同住，又\n        於其住處從事煮飯、洗衣、掃地等家事工作，且沒有外出工作，顯非原告所\n        稱RITA係暫住其住處養病，故原告與RITA間雖無聘僱關係，但有未依本法及\n        相關法令規定申請許可，即容許外國人停留於某處所為其從事勞務提供或工\n        作事實之行為屬實。另RITA因逾期居留而遭受被告所屬警察局罰鍰，係針對\n        RITA逾期居留乙事，與本案無關。\n    三、綜上所述，原告所訴顯係誤解法令，非有理由，從而被告據依首揭規定處原\n        告罰鍰新台幣十五萬元整並無違法或不當，請駁回原告之訴訟。\n    理  由\n一、按「為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條\n    件、國民經濟發展及社會安定。」「任何人不得非法容留外國人從事工作。」「\n    違反第四十四條．．．規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。」\n    分別為九十一年一月二十一日修正公布之就業服務法第四十二條、第四十四條及\n    第六十三條第一項所明定。次按行政院勞工委員會九十一年九月十一日勞職外字\n    第０九一０二０五六五五號令：「就業服務法第四十四條規定，係指「自然人或\n    法人」與外國人間雖無聘僱關係，但有未依本法及相關法令規定申請許可，即容\n    許外國人停留於某處所為其從事勞務提供或工作事實之行為而言。」\n二、原告主張：其並無僱用印尼籍之女子RITA從事洗衣、煮飯等家庭幫傭工作，亦無\n    給付伊任何工資，本件案發當天，係該名印尼女子罹患盲腸炎住院開刀，此有卷\n    附之苗栗大千醫院之醫療費收據可稽，嗣因其為養病而暫住上開住址，此部分已\n    經被告處以罰鍰一萬元在案，亦有收據可憑，RITA在偵訊筆錄中之供述，並無受\n    僱於原告之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作\n    之事實云云，惟查原告於三峽分局之訊問筆錄供稱：「問：該印尼女子是否有住\n    在你家中？答：該印尼女子住在我家是今年九十二年年初，正確日期我想不起來\n    了，但該印尼籍女子已住在我家中兩個月左右」「問：該逾期居留女子居住你家\n    中，平日從事何事？答：平時該女子都在家中沒有外出工作，自己料理三餐及自\n    己做家事」等語；而印尼籍外國人RITA於訊問筆錄亦供稱：「問：你何時起住在\n    『阿文』的家？居住期間在台從事何事？答：我於二００二年十一月中旬居住在\n    臺北縣鶯歌鎮○○街十五巷六號，居住在『阿文』家中，都在住處煮飯、洗衣、\n    掃地等家事工作，沒有外出工作」「問：『阿伯』甲○○有無與你同住臺北縣鶯\n    歌鎮○○街十五巷六號？答：我與『阿伯』同住在一處，但不同房間，並無不法\n    行為」「問：你在台生活費是何人提供的？經濟來源為何？答：目前警方查獲我\n    逾期停留前至二００二年十一月中旬這段期間均是『阿伯』提供我經濟來源，每\n    天新台幣貳佰元至伍佰元不等」等語。由以上原告及RITA之供詞，足認RITA確有\n    從事家庭幫傭之工作，且查原告高齡八十有餘，RITA願與原告同住，又於其住處\n    從事煮飯、洗衣、掃地等家事工作，且沒有外出工作，原告雖謂RITA是日因盲腸\n    炎於苗栗大千醫院開刀，因而至原告家中養病云云，但其所送大千醫院收據具名\n    劉艾玲究係何人，原告並未交待，且該收據開立日期為九十一年九月十四日，當\n    時RITA尚未至原告處居住，且距離本件查獲日已有五個多月，顯非原告所稱RITA\n    係暫住其住處養病，原告主張顯與事實不符，核無可採。\n三、查印尼籍外國人RITA因逾期停留而遭台北縣政府警察局裁處罰鍰一萬元，並已繳\n    清一節，有該罰鍰收據一紙在卷可稽，足認RITA係非法居留之外國人，原告與\n    RITA間雖無聘僱關係，惟卻容留該外國人於其住處從事家庭幫傭工作，顯已違反\n    就業服務法第四十四條之規定，從而被告依同法第六十三條第一項規定裁處原告\n    罰鍰十五萬元，經核並無違誤，訴願決定予以維持，亦無不合，原告仍執前詞訴\n    請撤銷，為無理由，應予駁回。\n四、本件適用簡易訴訟程序，故不經言詞辯論逕行判決。\n據上論結，本件原告之訴為無理由，依行政訴訟法第二百三十三條第一項、第二百三\n十六條、第九十八條第三項前段，判決如主文。\n中      華      民      國    九十三    年      四      月      五      日\n                                  臺北高等行政法院  第六庭\n                                                    法  官  林樹埔\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日\n內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應\n於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院\n許可後方得上訴。\n中      華      民      國    九十三    年      四      月      六      日\n                                                    書記官  陳圓圓\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "原告非法容留逾期停留之印尼籍RITA（女，護照號碼：M429075）於家中，從事煮飯\n、洗衣、掃地等家庭幫傭之工作，經被告所屬警察局三峽分局員警會同原告外甥黃榮\n儀於九十二年二月二十五日十一時許當場查獲，原告違反就業服務法第四十四條規定\n，被告爰依同法第六十三條第一項規定，於九十二年五月二日以北府勞動字第○九二\n○三○一九九九號處分書處以罰鍰新台幣（下同）十五萬元，原告不服，提起訴願，\n遭決定駁回，遂提起本件行政訴訟。茲摘敘兩造訴辯意旨如次：\n甲、原告方面：\n  壹、聲明：一、訴願決定及原處分均撤銷。\n            二、訴訟費用由被告負擔。\n  貳、陳述：\n    一、按行政處分合法性之構成要件，原則上應由行政機關為客觀證明責任，易言\n        之，行政機關應先就法律構成要件之待證事實負舉證之責。查就業服務法第\n        四十四條之規定：「任何人不得非法容留外國人從事工作」，係指有非法容\n        留外國人，且係使該外國人從事勞動工作者而言，然原告自始主張並無僱用\n        印尼籍之女子RITA從事洗衣、煮飯等家庭幫傭工作，亦無給付伊任何工資，\n        況所謂僱傭者，依民法第四百八十二條規定乃指「一方於一定或不定之期限\n        內為他方服勞務，他方給付報酬之契約」，本件案發當天，係該名印尼女子\n        罹患盲腸炎住院開刀，此有卷附之苗栗大千醫院之醫療費收據可稽。嗣因其\n        為養病而暫住上開住址，此部分已經被告處以罰鍰一萬元在案，亦有收據可\n        憑，但原告並未僱用RITA從事勞動工作亦未給付工資，而RITA在偵訊筆錄中\n        訊以「你何時起住在『阿文』的家？居住期間在台從事何事？」，「我於二\n        ○○二年十一月中旬居住在台北縣鶯歌鎮○○街十五巷六號居住，在『阿文\n        』家中，都在住處煮飯、洗衣、掃地等家事工作，沒有外出工作」，「阿伯\n        （指原告）有無與你同住台北縣鶯歌鎮○○街十五巷六號」，「我與（阿伯\n        ）同住在一起，但不同房間，並無不法行為」等語。可見RITA並未受僱於原\n        告之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作事\n        實之行為。\n    二、詎被告未深入查證，遽謂原告於偵訊中坦承有非法容留印尼籍外國人RITA\n        於其住處為從事洗衣、煮飯、掃地等家庭幫傭工作云云，顯與卷證資料不符\n        ，又未舉證，原告究係何時容留？僱傭外國人從事何項工作？報酬若干? 竟\n        依就業服務法第四十四條之規定科處罰鍰十五萬元，殊嫌率斷，原告尚難干\n        服，為特狀請賜准如訴之聲明之判決。\n乙、被告方面：\n  壹、聲明：駁回原告之訴。\n  貳、陳述：\n    一、依就業服務法第四十四條規定：「任何人不得非法容留外國人從事工作」，\n        且行政院勞工委員會九十一年九月十一日勞職外字第０九一０二０五六五五\n        號令：就業服務法第四十四條規定，係指「自然人或法人」與外國人間雖無\n        聘僱關係，但有未依本法及相關法令規定申請許可，即容許外國人停留於某\n        處所為其從事勞務提供或工作事實之行為而言。\n    二、原告稱其並無僱用外國人之事實，更無從據以證明原告有容許外國人停留且\n        從事勞務提供或工作事實之行為。惟原告於偵訊筆錄稱「（該印尼女子是否\n        有住在你家中？）該印尼女子住在我家是今年九十二年年初，正確日期我想\n        不起來了，但該印尼籍女子已住在我家中兩個月左右」「（該逾期居留女子\n        居住你家中，平日從事何事？）平時該女子都在家中沒有外出工作，自己料\n        理三餐及自己做家事」；原告謂RITA是日因盲腸炎於苗栗大千醫院開刀，因\n        而至住原告家中養病，但其所送大千醫院收據具名劉艾玲是誰？為何RITA\n        接受偵訊時未提及？RITA反而於偵訊筆錄稱「（你何時起住在『阿文』的家\n        ？居住期間在台從事何事？）我於二００二年十一月中旬居住在臺北縣鶯歌\n        鎮○○街十五巷六號，居住在『阿文』家中，都在住處煮飯、洗衣、掃地等\n        家事工作，沒有外出工作」「（『阿伯』甲○○有無與你同住臺北縣鶯歌鎮\n        ○○街十五巷六號？）我與『阿伯』同住在一處，但不同房間，並無不法行\n        為」「（你在台生活費是何人提供的？經濟來源為何？）目前警方查獲我逾\n        期停留前至二００二年十一月中旬這段期間均是『阿伯』提供我經濟來源，\n        每天新台幣貳佰元至伍佰元不等」。原告年歲八十餘，RITA與願告同住，又\n        於其住處從事煮飯、洗衣、掃地等家事工作，且沒有外出工作，顯非原告所\n        稱RITA係暫住其住處養病，故原告與RITA間雖無聘僱關係，但有未依本法及\n        相關法令規定申請許可，即容許外國人停留於某處所為其從事勞務提供或工\n        作事實之行為屬實。另RITA因逾期居留而遭受被告所屬警察局罰鍰，係針對\n        RITA逾期居留乙事，與本案無關。\n    三、綜上所述，原告所訴顯係誤解法令，非有理由，從而被告據依首揭規定處原\n        告罰鍰新台幣十五萬元整並無違法或不當，請駁回原告之訴訟。",
    "reason": "一、按「為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條\n    件、國民經濟發展及社會安定。」「任何人不得非法容留外國人從事工作。」「\n    違反第四十四條．．．規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。」\n    分別為九十一年一月二十一日修正公布之就業服務法第四十二條、第四十四條及\n    第六十三條第一項所明定。次按行政院勞工委員會九十一年九月十一日勞職外字\n    第０九一０二０五六五五號令：「就業服務法第四十四條規定，係指「自然人或\n    法人」與外國人間雖無聘僱關係，但有未依本法及相關法令規定申請許可，即容\n    許外國人停留於某處所為其從事勞務提供或工作事實之行為而言。」\n二、原告主張：其並無僱用印尼籍之女子RITA從事洗衣、煮飯等家庭幫傭工作，亦無\n    給付伊任何工資，本件案發當天，係該名印尼女子罹患盲腸炎住院開刀，此有卷\n    附之苗栗大千醫院之醫療費收據可稽，嗣因其為養病而暫住上開住址，此部分已\n    經被告處以罰鍰一萬元在案，亦有收據可憑，RITA在偵訊筆錄中之供述，並無受\n    僱於原告之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作\n    之事實云云，惟查原告於三峽分局之訊問筆錄供稱：「問：該印尼女子是否有住\n    在你家中？答：該印尼女子住在我家是今年九十二年年初，正確日期我想不起來\n    了，但該印尼籍女子已住在我家中兩個月左右」「問：該逾期居留女子居住你家\n    中，平日從事何事？答：平時該女子都在家中沒有外出工作，自己料理三餐及自\n    己做家事」等語；而印尼籍外國人RITA於訊問筆錄亦供稱：「問：你何時起住在\n    『阿文』的家？居住期間在台從事何事？答：我於二００二年十一月中旬居住在\n    臺北縣鶯歌鎮○○街十五巷六號，居住在『阿文』家中，都在住處煮飯、洗衣、\n    掃地等家事工作，沒有外出工作」「問：『阿伯』甲○○有無與你同住臺北縣鶯\n    歌鎮○○街十五巷六號？答：我與『阿伯』同住在一處，但不同房間，並無不法\n    行為」「問：你在台生活費是何人提供的？經濟來源為何？答：目前警方查獲我\n    逾期停留前至二００二年十一月中旬這段期間均是『阿伯』提供我經濟來源，每\n    天新台幣貳佰元至伍佰元不等」等語。由以上原告及RITA之供詞，足認RITA確有\n    從事家庭幫傭之工作，且查原告高齡八十有餘，RITA願與原告同住，又於其住處\n    從事煮飯、洗衣、掃地等家事工作，且沒有外出工作，原告雖謂RITA是日因盲腸\n    炎於苗栗大千醫院開刀，因而至原告家中養病云云，但其所送大千醫院收據具名\n    劉艾玲究係何人，原告並未交待，且該收據開立日期為九十一年九月十四日，當\n    時RITA尚未至原告處居住，且距離本件查獲日已有五個多月，顯非原告所稱RITA\n    係暫住其住處養病，原告主張顯與事實不符，核無可採。\n三、查印尼籍外國人RITA因逾期停留而遭台北縣政府警察局裁處罰鍰一萬元，並已繳\n    清一節，有該罰鍰收據一紙在卷可稽，足認RITA係非法居留之外國人，原告與\n    RITA間雖無聘僱關係，惟卻容留該外國人於其住處從事家庭幫傭工作，顯已違反\n    就業服務法第四十四條之規定，從而被告依同法第六十三條第一項規定裁處原告\n    罰鍰十五萬元，經核並無違誤，訴願決定予以維持，亦無不合，原告仍執前詞訴\n    請撤銷，為無理由，應予駁回。\n四、本件適用簡易訴訟程序，故不經言詞辯論逕行判決。\n據上論結，本件原告之訴為無理由，依行政訴訟法第二百三十三條第一項、第二百三\n十六條、第九十八條第三項前段，判決如主文。\n中      華      民      國    九十三    年      四      月      五      日\n                                  臺北高等行政法院  第六庭\n                                                    法  官  林樹埔\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日\n內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應\n於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院\n許可後方得上訴。"
  },
  "search": "臺北高等行政法院判決九十三年度簡字第七一號原告甲○○送達代收人陳祖德律師被告臺北縣政府代表人蘇貞昌縣長）.右當事人間因就業服務法事件，原告不服行政院勞工委員會中華民國九十二年七月二十二日勞訴字第○九二○○三三六一六號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實原告非法容留逾期停留之印尼籍RITA（女，護照號碼：M429075）於家中，從事煮飯、洗衣、掃地等家庭幫傭之工作，經被告所屬警察局三峽分局員警會同原告外甥黃榮儀於九十二年二月二十五日十一時許當場查獲，原告違反就業服務法第四十四條規定，被告爰依同法第六十三條第一項規定，於九十二年五月二日以北府勞動字第○九二○三○一九九九號處分書處以罰鍰新台幣（下同）十五萬元，原告不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。茲摘敘兩造訴辯意旨如次：甲、原告方面：壹、聲明：一、訴願決定及原處分均撤銷。二、訴訟費用由被告負擔。貳、陳述：一、按行政處分合法性之構成要件，原則上應由行政機關為客觀證明責任，易言之，行政機關應先就法律構成要件之待證事實負舉證之責。查就業服務法第四十四條之規定：「任何人不得非法容留外國人從事工作」，係指有非法容留外國人，且係使該外國人從事勞動工作者而言，然原告自始主張並無僱用印尼籍之女子RITA從事洗衣、煮飯等家庭幫傭工作，亦無給付伊任何工資，況所謂僱傭者，依民法第四百八十二條規定乃指「一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約」，本件案發當天，係該名印尼女子罹患盲腸炎住院開刀，此有卷附之苗栗大千醫院之醫療費收據可稽。嗣因其為養病而暫住上開住址，此部分已經被告處以罰鍰一萬元在案，亦有收據可憑，但原告並未僱用RITA從事勞動工作亦未給付工資，而RITA在偵訊筆錄中訊以「你何時起住在『阿文』的家？居住期間在台從事何事？」，「我於二○○二年十一月中旬居住在台北縣鶯歌鎮○○街十五巷六號居住，在『阿文』家中，都在住處煮飯、洗衣、掃地等家事工作，沒有外出工作」，「阿伯（指原告）有無與你同住台北縣鶯歌鎮○○街十五巷六號」，「我與（阿伯）同住在一起，但不同房間，並無不法行為」等語。可見RITA並未受僱於原告之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作事實之行為。二、詎被告未深入查證，遽謂原告於偵訊中坦承有非法容留印尼籍外國人RITA於其住處為從事洗衣、煮飯、掃地等家庭幫傭工作云云，顯與卷證資料不符，又未舉證，原告究係何時容留？僱傭外國人從事何項工作？報酬若干?竟依就業服務法第四十四條之規定科處罰鍰十五萬元，殊嫌率斷，原告尚難干服，為特狀請賜准如訴之聲明之判決。乙、被告方面：壹、聲明：駁回原告之訴。貳、陳述：一、依就業服務法第四十四條規定：「任何人不得非法容留外國人從事工作」，且行政院勞工委員會九十一年九月十一日勞職外字第０九一０二０五六五五號令：就業服務法第四十四條規定，係指「自然人或法人」與外國人間雖無聘僱關係，但有未依本法及相關法令規定申請許可，即容許外國人停留於某處所為其從事勞務提供或工作事實之行為而言。二、原告稱其並無僱用外國人之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作事實之行為。惟原告於偵訊筆錄稱「（該印尼女子是否有住在你家中？）該印尼女子住在我家是今年九十二年年初，正確日期我想不起來了，但該印尼籍女子已住在我家中兩個月左右」「（該逾期居留女子居住你家中，平日從事何事？）平時該女子都在家中沒有外出工作，自己料理三餐及自己做家事」；原告謂RITA是日因盲腸炎於苗栗大千醫院開刀，因而至住原告家中養病，但其所送大千醫院收據具名劉艾玲是誰？為何RITA接受偵訊時未提及？RITA反而於偵訊筆錄稱「（你何時起住在『阿文』的家？居住期間在台從事何事？）我於二００二年十一月中旬居住在臺北縣鶯歌鎮○○街十五巷六號，居住在『阿文』家中，都在住處煮飯、洗衣、掃地等家事工作，沒有外出工作」「（『阿伯』甲○○有無與你同住臺北縣鶯歌鎮○○街十五巷六號？）我與『阿伯』同住在一處，但不同房間，並無不法行為」「（你在台生活費是何人提供的？經濟來源為何？）目前警方查獲我逾期停留前至二００二年十一月中旬這段期間均是『阿伯』提供我經濟來源，每天新台幣貳佰元至伍佰元不等」。原告年歲八十餘，RITA與願告同住，又於其住處從事煮飯、洗衣、掃地等家事工作，且沒有外出工作，顯非原告所稱RITA係暫住其住處養病，故原告與RITA間雖無聘僱關係，但有未依本法及相關法令規定申請許可，即容許外國人停留於某處所為其從事勞務提供或工作事實之行為屬實。另RITA因逾期居留而遭受被告所屬警察局罰鍰，係針對RITA逾期居留乙事，與本案無關。三、綜上所述，原告所訴顯係誤解法令，非有理由，從而被告據依首揭規定處原告罰鍰新台幣十五萬元整並無違法或不當，請駁回原告之訴訟。理由一、按「為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條件、國民經濟發展及社會安定。」「任何人不得非法容留外國人從事工作。」「違反第四十四條．．．規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。」分別為九十一年一月二十一日修正公布之就業服務法第四十二條、第四十四條及第六十三條第一項所明定。次按行政院勞工委員會九十一年九月十一日勞職外字第０九一０二０五六五五號令：「就業服務法第四十四條規定，係指「自然人或法人」與外國人間雖無聘僱關係，但有未依本法及相關法令規定申請許可，即容許外國人停留於某處所為其從事勞務提供或工作事實之行為而言。」二、原告主張：其並無僱用印尼籍之女子RITA從事洗衣、煮飯等家庭幫傭工作，亦無給付伊任何工資，本件案發當天，係該名印尼女子罹患盲腸炎住院開刀，此有卷附之苗栗大千醫院之醫療費收據可稽，嗣因其為養病而暫住上開住址，此部分已經被告處以罰鍰一萬元在案，亦有收據可憑，RITA在偵訊筆錄中之供述，並無受僱於原告之事實，更無從據以證明原告有容許外國人停留且從事勞務提供或工作之事實云云，惟查原告於三峽分局之訊問筆錄供稱：「問：該印尼女子是否有住在你家中？答：該印尼女子住在我家是今年九十二年年初，正確日期我想不起來了，但該印尼籍女子已住在我家中兩個月左右」「問：該逾期居留女子居住你家中，平日從事何事？答：平時該女子都在家中沒有外出工作，自己料理三餐及自己做家事」等語；而印尼籍外國人RITA於訊問筆錄亦供稱：「問：你何時起住在『阿文』的家？居住期間在台從事何事？答：我於二００二年十一月中旬居住在臺北縣鶯歌鎮○○街十五巷六號，居住在『阿文』家中，都在住處煮飯、洗衣、掃地等家事工作，沒有外出工作」「問：『阿伯』甲○○有無與你同住臺北縣鶯歌鎮○○街十五巷六號？答：我與『阿伯』同住在一處，但不同房間，並無不法行為」「問：你在台生活費是何人提供的？經濟來源為何？答：目前警方查獲我逾期停留前至二００二年十一月中旬這段期間均是『阿伯』提供我經濟來源，每天新台幣貳佰元至伍佰元不等」等語。由以上原告及RITA之供詞，足認RITA確有從事家庭幫傭之工作，且查原告高齡八十有餘，RITA願與原告同住，又於其住處從事煮飯、洗衣、掃地等家事工作，且沒有外出工作，原告雖謂RITA是日因盲腸炎於苗栗大千醫院開刀，因而至原告家中養病云云，但其所送大千醫院收據具名劉艾玲究係何人，原告並未交待，且該收據開立日期為九十一年九月十四日，當時RITA尚未至原告處居住，且距離本件查獲日已有五個多月，顯非原告所稱RITA係暫住其住處養病，原告主張顯與事實不符，核無可採。三、查印尼籍外國人RITA因逾期停留而遭台北縣政府警察局裁處罰鍰一萬元，並已繳清一節，有該罰鍰收據一紙在卷可稽，足認RITA係非法居留之外國人，原告與RITA間雖無聘僱關係，惟卻容留該外國人於其住處從事家庭幫傭工作，顯已違反就業服務法第四十四條之規定，從而被告依同法第六十三條第一項規定裁處原告罰鍰十五萬元，經核並無違誤，訴願決定予以維持，亦無不合，原告仍執前詞訴請撤銷，為無理由，應予駁回。四、本件適用簡易訴訟程序，故不經言詞辯論逕行判決。據上論結，本件原告之訴為無理由，依行政訴訟法第二百三十三條第一項、第二百三十六條、第九十八條第三項前段，判決如主文。中華民國九十三年四月五日臺北高等行政法院第六庭法官林樹埔右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年四月六日書記官陳圓圓",
  "characters": {
    "judges": [
      "林樹埔"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳祖德"
    ],
    "clerks": [
      "陳圓圓"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺北縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-05",
  "created_at": "2016-02-05 22:55:26",
  "updated_at": "2016-02-05 22:55:26"
}