{
  "identify": "TPS-87-台上-1271-19980604",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1271",
  "jcheck": "",
  "reason": "給付違約金",
  "content": "最高法院民事判決                              八十七年度台上字第一二七一號\n    上  訴  人  李 正 榮\n                李陳蓮珠\n    被 上訴 人  江 文 祥\n右當事人間請求給付違約金事件，上訴人對於中華民國八十六年七月二十一日台灣高\n等法院台南分院第二審判決（八十六年度重上字第三四號），提起上訴，本院判決如\n左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院台南分院。\n    理  由\n本件被上訴人主張：伊於民國八十五年八月十五日向上訴人買受坐落台南縣白河鎮如\n第一審判決附表（下稱附表）所示之十六筆土地（下稱系爭土地），面積共四九二二\n‧五坪，總價款新台幣（下同）五千一百六十八萬六千元，已於當日給付定金五百二\n十萬元，依約上訴人應於同年八月二十五日伊給付第一期款五百萬元之同時，將辦理\n所有權移轉登記之有關證件交付代書憑辦手續。詎屆期上訴人竟未為交付，經伊催告\n限於七日內提出上開證件，仍拒不履行。伊乃於同年九月二十五日對之為解除契約之\n意思表示，依系爭土地之買賣契約第九條約定，上訴人即應按其所收定金加倍賠償以\n充違約金。況除附表編號十六號一筆土地為上訴人李陳蓮珠所有外，其餘十五筆土地\n上訴人李正榮之應有部分均衹有二分之一，可見係因可歸責於上訴人之事由，致其不\n能履行系爭十六筆土地之所有權移轉登記義務。伊予以解除契約，為本件之請求亦無\n不合等情。求為命上訴人李正榮給付伊一千零十八萬九千一百四十八元、上訴人李陳\n蓮珠給付伊二十一萬零八百五十二元及均自八十五年十月十六日起加付法定遲延利息\n之判決。（按：被上訴人原請求上訴人「連帶」給付一千零四十萬元之本息。經第一\n審判決命上訴人李正榮給付六百七十六萬元之本息並駁回被上訴人其餘之訴後，被上\n訴人於原審為上開減縮之聲明。）\n上訴人則以：上訴人李陳蓮珠已將伊名下如附表編號十六號土地一筆之所有權狀交付\n被上訴人。上訴人李正榮係以其在其他十五筆土地之應有部分二分之一與被上訴人訂\n立買賣契約，顯均無違約情事。被上訴人以伊等不能履行全部土地之所有權移轉登記\n義務為詞解除買賣契約，請求給付違約金自屬無理，且其請求之違約金額亦屬過高等\n語，資為抗辯。\n原審維持第一審所為被上訴人勝訴部分之判決（上訴人李正榮應給付被上訴人六百七\n十六萬元之本息），駁回上訴人李正榮之上訴，並就上訴人李正榮應再給付被上訴人\n三百四十二萬九千一百四十八元之本息、上訴人李陳蓮珠應給付被上訴人二十一萬零\n八百五十二元之本息等部分，廢棄第一審所為被上訴人敗訴之判決，改判如其聲明，\n無非以：被上訴人主張其向上訴人買受系爭土地，給付定金五百二十萬元後，上訴人\n未依約於八十五年八月二十五日交付辦理所有權移轉登記之有關文件，經被上訴人催\n告仍未履行，被上訴人已予解除系爭土地之買賣契約等事實，有上訴人不爭執之買賣\n契約書、被上訴人之催告函文為證，堪信為真實。該買賣契約書第二、十條所載系爭\n十六筆土地共四九二二‧五坪全部出賣，價款計五千一百六十八萬六千元，與土地登\n記簿謄本記載之面積一六二七三平方公尺，所折合之台坪為四九二二‧五坪適相符合\n。上訴人李正榮以其僅在其中十五筆土地有應有部分二分之一，即謂所出賣者限於其\n應有部分，非系爭土地之全部，自不足採。是上訴人李正榮既未於八十五年八月二十\n五日取得附表編號一至十五號所示十五筆土地之另一共有人張良銘之所有權相關證件\n，以供被上訴人辦理所有權移轉登記手續，亦無法使被上訴人取得該部分之應有部分\n，顯係可歸責於上訴人李正榮之事由致給付不能。被上訴人解除其與上訴人李正榮間\n之買賣契約，即屬有據。至上訴人李陳蓮珠雖於訂約之日，已交付其所有如附表所示\n編號第十六號土地一筆之所有權狀，然嗣後迄未再交付印鑑證明、戶籍資料等相關證\n件，且該筆土地適在系爭十六筆土地之中央位置，如被上訴人僅取得該一筆土地，並\n無整體開發利用之實益，被上訴人依民法第二百二十六條第二項規定拒絕上訴人李陳\n蓮珠之給付，解除其與李陳蓮珠間之買賣契約，亦屬有理。上訴人依民法第二百四十\n九條第三款規定，就其可歸責致給付不能之情形，原即有加倍返還所受定金之義務。\n該加倍返還定金，係屬損害賠償之性質，縱經被上訴人解除契約，參照民法第二百六\n十條規定，被上訴人仍非不得請求加倍返還定金。上訴人雖稱：被上訴人交付之五百\n二十萬元屬違約定金，請求加倍返還，顯屬過高云云，惟違約定金不失為定金之一種\n，與違約金性質上尚有不同。不能適用民法第二百五十二條有關酌減違約金之規定。\n從而，依被上訴人與上訴人二人所訂之系爭土地買賣契約，係屬二份契約之聯立，按\n上訴人各自出賣之土地面積核算其所受定金之比例數額，上訴人李正榮所受定金應為\n五百零九萬四千五百七十四元，上訴人李陳蓮珠為十萬五千四百二十六元。被上訴人\n本於債務不履行之損害賠償請求權，所得訴請上訴人加倍給付之金額依序應為一千零\n十八萬九千一百四十八元、二十一萬零八百五十二元及其法定遲延利息。第一審僅命\n上訴人李正榮給付被上訴人六百七十六萬元之本息，尚有未洽等詞，為其判斷之基礎\n。\n查法院對於民事案件，應以當事人聲明之事項為判決之範圍，而當事人之聲明事項，\n則除有特別規定情形外，應以在第一審言詞辯論終結前所聲明者為準（見：本院十九\n年上字第一六九九號判例）。本件被上訴人於第一審係以：「依民法第二百五十條規\n定，當事人得約定債務人不履行債務時，應支付違約金，兩造於前述買賣契約書第九\n條已約明雙方違約之處理」「被告（上訴人）收訖五百二十萬元之定金背約，其依\n約自當將已收定金加倍賠償原告（被上訴人）做為違約金」等語（見：第一審卷一三\n、一○一頁），為其請求上訴人給付之張本，似未涉及民法第二百四十九條第三款所\n定「加倍返還定金」之法律關係。嗣被上訴人於原審雖兼為民法第二百四十九條第三\n款之聲明及陳述（見：原審卷三七頁），但既已逾出其在第一審之前開主張，是否發\n生訴之追加或變更而為法之所許﹖殊非無疑。原審未推闡明晰，遽為不利於上訴人之\n判決，自嫌速斷。倘被上訴人係依兩造所訂系爭土地買賣契約第九條之約定為請求，\n而該條約定：「應將已收定金加倍賠償做為違約金」，又確屬違約金之性質，法院是\n否不得依民法第二百五十二條規定予以核減﹖亦有研求之餘地。果被上訴人係以原審\n所稱之「債務不履行之損害賠償請求權」為其訴訟標的，則被上訴人因上訴人之不履\n行債務究受何「損害」﹖能否逕以系爭契約第九條之上述約定或民法第二百四十九條\n第三款之規定，認為即係被上訴人之損害，而命上訴人如數賠償﹖尤待澄清。上訴論\n旨指摘原判決不當，求予廢棄，非無理由。又被上訴人請求上訴人給付利息部分，於\n第一審或稱「自支付命令送達之日」、或稱「自八十五年九月五日」、或稱「自八十\n五年十月十六日」起算，而該第一審判決事實欄內記載為「自八十五年十月十五日\n」起算，實情如何﹖被上訴人請求自各該日起算之依據何在﹖案經發回，宜併注意及\n之。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年      六      月      四      日\n                              最高法院民事第七庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      六      月     十七     日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院台南分院。",
    "reason": "本件被上訴人主張：伊於民國八十五年八月十五日向上訴人買受坐落台南縣白河鎮如\n第一審判決附表（下稱附表）所示之十六筆土地（下稱系爭土地），面積共四九二二\n‧五坪，總價款新台幣（下同）五千一百六十八萬六千元，已於當日給付定金五百二\n十萬元，依約上訴人應於同年八月二十五日伊給付第一期款五百萬元之同時，將辦理\n所有權移轉登記之有關證件交付代書憑辦手續。詎屆期上訴人竟未為交付，經伊催告\n限於七日內提出上開證件，仍拒不履行。伊乃於同年九月二十五日對之為解除契約之\n意思表示，依系爭土地之買賣契約第九條約定，上訴人即應按其所收定金加倍賠償以\n充違約金。況除附表編號十六號一筆土地為上訴人李陳蓮珠所有外，其餘十五筆土地\n上訴人李正榮之應有部分均衹有二分之一，可見係因可歸責於上訴人之事由，致其不\n能履行系爭十六筆土地之所有權移轉登記義務。伊予以解除契約，為本件之請求亦無\n不合等情。求為命上訴人李正榮給付伊一千零十八萬九千一百四十八元、上訴人李陳\n蓮珠給付伊二十一萬零八百五十二元及均自八十五年十月十六日起加付法定遲延利息\n之判決。（按：被上訴人原請求上訴人「連帶」給付一千零四十萬元之本息。經第一\n審判決命上訴人李正榮給付六百七十六萬元之本息並駁回被上訴人其餘之訴後，被上\n訴人於原審為上開減縮之聲明。）\n上訴人則以：上訴人李陳蓮珠已將伊名下如附表編號十六號土地一筆之所有權狀交付\n被上訴人。上訴人李正榮係以其在其他十五筆土地之應有部分二分之一與被上訴人訂\n立買賣契約，顯均無違約情事。被上訴人以伊等不能履行全部土地之所有權移轉登記\n義務為詞解除買賣契約，請求給付違約金自屬無理，且其請求之違約金額亦屬過高等\n語，資為抗辯。\n原審維持第一審所為被上訴人勝訴部分之判決（上訴人李正榮應給付被上訴人六百七\n十六萬元之本息），駁回上訴人李正榮之上訴，並就上訴人李正榮應再給付被上訴人\n三百四十二萬九千一百四十八元之本息、上訴人李陳蓮珠應給付被上訴人二十一萬零\n八百五十二元之本息等部分，廢棄第一審所為被上訴人敗訴之判決，改判如其聲明，\n無非以：被上訴人主張其向上訴人買受系爭土地，給付定金五百二十萬元後，上訴人\n未依約於八十五年八月二十五日交付辦理所有權移轉登記之有關文件，經被上訴人催\n告仍未履行，被上訴人已予解除系爭土地之買賣契約等事實，有上訴人不爭執之買賣\n契約書、被上訴人之催告函文為證，堪信為真實。該買賣契約書第二、十條所載系爭\n十六筆土地共四九二二‧五坪全部出賣，價款計五千一百六十八萬六千元，與土地登\n記簿謄本記載之面積一六二七三平方公尺，所折合之台坪為四九二二‧五坪適相符合\n。上訴人李正榮以其僅在其中十五筆土地有應有部分二分之一，即謂所出賣者限於其\n應有部分，非系爭土地之全部，自不足採。是上訴人李正榮既未於八十五年八月二十\n五日取得附表編號一至十五號所示十五筆土地之另一共有人張良銘之所有權相關證件\n，以供被上訴人辦理所有權移轉登記手續，亦無法使被上訴人取得該部分之應有部分\n，顯係可歸責於上訴人李正榮之事由致給付不能。被上訴人解除其與上訴人李正榮間\n之買賣契約，即屬有據。至上訴人李陳蓮珠雖於訂約之日，已交付其所有如附表所示\n編號第十六號土地一筆之所有權狀，然嗣後迄未再交付印鑑證明、戶籍資料等相關證\n件，且該筆土地適在系爭十六筆土地之中央位置，如被上訴人僅取得該一筆土地，並\n無整體開發利用之實益，被上訴人依民法第二百二十六條第二項規定拒絕上訴人李陳\n蓮珠之給付，解除其與李陳蓮珠間之買賣契約，亦屬有理。上訴人依民法第二百四十\n九條第三款規定，就其可歸責致給付不能之情形，原即有加倍返還所受定金之義務。\n該加倍返還定金，係屬損害賠償之性質，縱經被上訴人解除契約，參照民法第二百六\n十條規定，被上訴人仍非不得請求加倍返還定金。上訴人雖稱：被上訴人交付之五百\n二十萬元屬違約定金，請求加倍返還，顯屬過高云云，惟違約定金不失為定金之一種\n，與違約金性質上尚有不同。不能適用民法第二百五十二條有關酌減違約金之規定。\n從而，依被上訴人與上訴人二人所訂之系爭土地買賣契約，係屬二份契約之聯立，按\n上訴人各自出賣之土地面積核算其所受定金之比例數額，上訴人李正榮所受定金應為\n五百零九萬四千五百七十四元，上訴人李陳蓮珠為十萬五千四百二十六元。被上訴人\n本於債務不履行之損害賠償請求權，所得訴請上訴人加倍給付之金額依序應為一千零\n十八萬九千一百四十八元、二十一萬零八百五十二元及其法定遲延利息。第一審僅命\n上訴人李正榮給付被上訴人六百七十六萬元之本息，尚有未洽等詞，為其判斷之基礎\n。\n查法院對於民事案件，應以當事人聲明之事項為判決之範圍，而當事人之聲明事項，\n則除有特別規定情形外，應以在第一審言詞辯論終結前所聲明者為準（見：本院十九\n年上字第一六九九號判例）。本件被上訴人於第一審係以：「依民法第二百五十條規\n定，當事人得約定債務人不履行債務時，應支付違約金，兩造於前述買賣契約書第九\n條已約明雙方違約之處理」「被告（上訴人）收訖五百二十萬元之定金背約，其依\n約自當將已收定金加倍賠償原告（被上訴人）做為違約金」等語（見：第一審卷一三\n、一○一頁），為其請求上訴人給付之張本，似未涉及民法第二百四十九條第三款所\n定「加倍返還定金」之法律關係。嗣被上訴人於原審雖兼為民法第二百四十九條第三\n款之聲明及陳述（見：原審卷三七頁），但既已逾出其在第一審之前開主張，是否發\n生訴之追加或變更而為法之所許﹖殊非無疑。原審未推闡明晰，遽為不利於上訴人之\n判決，自嫌速斷。倘被上訴人係依兩造所訂系爭土地買賣契約第九條之約定為請求，\n而該條約定：「應將已收定金加倍賠償做為違約金」，又確屬違約金之性質，法院是\n否不得依民法第二百五十二條規定予以核減﹖亦有研求之餘地。果被上訴人係以原審\n所稱之「債務不履行之損害賠償請求權」為其訴訟標的，則被上訴人因上訴人之不履\n行債務究受何「損害」﹖能否逕以系爭契約第九條之上述約定或民法第二百四十九條\n第三款之規定，認為即係被上訴人之損害，而命上訴人如數賠償﹖尤待澄清。上訴論\n旨指摘原判決不當，求予廢棄，非無理由。又被上訴人請求上訴人給付利息部分，於\n第一審或稱「自支付命令送達之日」、或稱「自八十五年九月五日」、或稱「自八十\n五年十月十六日」起算，而該第一審判決事實欄內記載為「自八十五年十月十五日\n」起算，實情如何﹖被上訴人請求自各該日起算之依據何在﹖案經發回，宜併注意及\n之。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一二七一號上訴人李正榮李陳蓮珠被上訴人江文祥右當事人間請求給付違約金事件，上訴人對於中華民國八十六年七月二十一日台灣高等法院台南分院第二審判決（八十六年度重上字第三四號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院台南分院。理由本件被上訴人主張：伊於民國八十五年八月十五日向上訴人買受坐落台南縣白河鎮如第一審判決附表（下稱附表）所示之十六筆土地（下稱系爭土地），面積共四九二二‧五坪，總價款新台幣（下同）五千一百六十八萬六千元，已於當日給付定金五百二十萬元，依約上訴人應於同年八月二十五日伊給付第一期款五百萬元之同時，將辦理所有權移轉登記之有關證件交付代書憑辦手續。詎屆期上訴人竟未為交付，經伊催告限於七日內提出上開證件，仍拒不履行。伊乃於同年九月二十五日對之為解除契約之意思表示，依系爭土地之買賣契約第九條約定，上訴人即應按其所收定金加倍賠償以充違約金。況除附表編號十六號一筆土地為上訴人李陳蓮珠所有外，其餘十五筆土地上訴人李正榮之應有部分均衹有二分之一，可見係因可歸責於上訴人之事由，致其不能履行系爭十六筆土地之所有權移轉登記義務。伊予以解除契約，為本件之請求亦無不合等情。求為命上訴人李正榮給付伊一千零十八萬九千一百四十八元、上訴人李陳蓮珠給付伊二十一萬零八百五十二元及均自八十五年十月十六日起加付法定遲延利息之判決。（按：被上訴人原請求上訴人「連帶」給付一千零四十萬元之本息。經第一審判決命上訴人李正榮給付六百七十六萬元之本息並駁回被上訴人其餘之訴後，被上訴人於原審為上開減縮之聲明。）上訴人則以：上訴人李陳蓮珠已將伊名下如附表編號十六號土地一筆之所有權狀交付被上訴人。上訴人李正榮係以其在其他十五筆土地之應有部分二分之一與被上訴人訂立買賣契約，顯均無違約情事。被上訴人以伊等不能履行全部土地之所有權移轉登記義務為詞解除買賣契約，請求給付違約金自屬無理，且其請求之違約金額亦屬過高等語，資為抗辯。原審維持第一審所為被上訴人勝訴部分之判決（上訴人李正榮應給付被上訴人六百七十六萬元之本息），駁回上訴人李正榮之上訴，並就上訴人李正榮應再給付被上訴人三百四十二萬九千一百四十八元之本息、上訴人李陳蓮珠應給付被上訴人二十一萬零八百五十二元之本息等部分，廢棄第一審所為被上訴人敗訴之判決，改判如其聲明，無非以：被上訴人主張其向上訴人買受系爭土地，給付定金五百二十萬元後，上訴人未依約於八十五年八月二十五日交付辦理所有權移轉登記之有關文件，經被上訴人催告仍未履行，被上訴人已予解除系爭土地之買賣契約等事實，有上訴人不爭執之買賣契約書、被上訴人之催告函文為證，堪信為真實。該買賣契約書第二、十條所載系爭十六筆土地共四九二二‧五坪全部出賣，價款計五千一百六十八萬六千元，與土地登記簿謄本記載之面積一六二七三平方公尺，所折合之台坪為四九二二‧五坪適相符合。上訴人李正榮以其僅在其中十五筆土地有應有部分二分之一，即謂所出賣者限於其應有部分，非系爭土地之全部，自不足採。是上訴人李正榮既未於八十五年八月二十五日取得附表編號一至十五號所示十五筆土地之另一共有人張良銘之所有權相關證件，以供被上訴人辦理所有權移轉登記手續，亦無法使被上訴人取得該部分之應有部分，顯係可歸責於上訴人李正榮之事由致給付不能。被上訴人解除其與上訴人李正榮間之買賣契約，即屬有據。至上訴人李陳蓮珠雖於訂約之日，已交付其所有如附表所示編號第十六號土地一筆之所有權狀，然嗣後迄未再交付印鑑證明、戶籍資料等相關證件，且該筆土地適在系爭十六筆土地之中央位置，如被上訴人僅取得該一筆土地，並無整體開發利用之實益，被上訴人依民法第二百二十六條第二項規定拒絕上訴人李陳蓮珠之給付，解除其與李陳蓮珠間之買賣契約，亦屬有理。上訴人依民法第二百四十九條第三款規定，就其可歸責致給付不能之情形，原即有加倍返還所受定金之義務。該加倍返還定金，係屬損害賠償之性質，縱經被上訴人解除契約，參照民法第二百六十條規定，被上訴人仍非不得請求加倍返還定金。上訴人雖稱：被上訴人交付之五百二十萬元屬違約定金，請求加倍返還，顯屬過高云云，惟違約定金不失為定金之一種，與違約金性質上尚有不同。不能適用民法第二百五十二條有關酌減違約金之規定。從而，依被上訴人與上訴人二人所訂之系爭土地買賣契約，係屬二份契約之聯立，按上訴人各自出賣之土地面積核算其所受定金之比例數額，上訴人李正榮所受定金應為五百零九萬四千五百七十四元，上訴人李陳蓮珠為十萬五千四百二十六元。被上訴人本於債務不履行之損害賠償請求權，所得訴請上訴人加倍給付之金額依序應為一千零十八萬九千一百四十八元、二十一萬零八百五十二元及其法定遲延利息。第一審僅命上訴人李正榮給付被上訴人六百七十六萬元之本息，尚有未洽等詞，為其判斷之基礎。查法院對於民事案件，應以當事人聲明之事項為判決之範圍，而當事人之聲明事項，則除有特別規定情形外，應以在第一審言詞辯論終結前所聲明者為準（見：本院十九年上字第一六九九號判例）。本件被上訴人於第一審係以：「依民法第二百五十條規定，當事人得約定債務人不履行債務時，應支付違約金，兩造於前述買賣契約書第九條已約明雙方違約之處理」「被告（上訴人）收訖五百二十萬元之定金背約，其依約自當將已收定金加倍賠償原告（被上訴人）做為違約金」等語（見：第一審卷一三、一○一頁），為其請求上訴人給付之張本，似未涉及民法第二百四十九條第三款所定「加倍返還定金」之法律關係。嗣被上訴人於原審雖兼為民法第二百四十九條第三款之聲明及陳述（見：原審卷三七頁），但既已逾出其在第一審之前開主張，是否發生訴之追加或變更而為法之所許﹖殊非無疑。原審未推闡明晰，遽為不利於上訴人之判決，自嫌速斷。倘被上訴人係依兩造所訂系爭土地買賣契約第九條之約定為請求，而該條約定：「應將已收定金加倍賠償做為違約金」，又確屬違約金之性質，法院是否不得依民法第二百五十二條規定予以核減﹖亦有研求之餘地。果被上訴人係以原審所稱之「債務不履行之損害賠償請求權」為其訴訟標的，則被上訴人因上訴人之不履行債務究受何「損害」﹖能否逕以系爭契約第九條之上述約定或民法第二百四十九條第三款之規定，認為即係被上訴人之損害，而命上訴人如數賠償﹖尤待澄清。上訴論旨指摘原判決不當，求予廢棄，非無理由。又被上訴人請求上訴人給付利息部分，於第一審或稱「自支付命令送達之日」、或稱「自八十五年九月五日」、或稱「自八十五年十月十六日」起算，而該第一審判決事實欄內記載為「自八十五年十月十五日」起算，實情如何﹖被上訴人請求自各該日起算之依據何在﹖案經發回，宜併注意及之。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年六月四日最高法院民事第七庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十七年六月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-04",
  "created_at": "2016-02-04 11:12:41",
  "updated_at": "2016-02-04 11:12:41"
}