{
  "identify": "TPS-87-台上-1310-19980605",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1310",
  "jcheck": "",
  "reason": "國家賠償",
  "content": "最高法院民事判決                              八十七年度台上字第一三一○號\n    上  訴  人  關白乾\n    上  訴  人  新竹縣警察局\n    法定代理人  葉坤福\n右當事人間請求國家賠償事件，兩造對於中華民國八十五年六月二十五日台灣高等法\n院第二審判決（八十四年度上國字第二八號），各自提起上訴，本院判決如左：\n    主  文\n原判決關於廢棄第一審判決，命新竹縣警察局再給付關白乾新台幣捌萬零拾壹元本\n息及該訴訟費用部分廢棄，發回台灣高等法院。\n新竹縣警察局其他上訴駁回。\n關白乾之上訴駁回。\n第三審訴訟費用，關於駁回其他上訴及上訴部分，由兩造各自負擔。\n    理  由\n本件上訴人新竹縣警察局法定代理人已由張琪更換為葉坤福，經其聲明承受訴訟，合\n先明。\n次查上訴人關白乾主張：對造上訴人新竹縣警察局所屬竹北分局警員吳錦崇於民國八\n十二年五月二十六日上午十一時十五分許，赴新竹縣新豐鄉○○路伊所經營之大不同\n漁池尋找綽號邁可之人，因伊不知邁可其人，無法告知，乃逕自返身割草，且並無驅\n狗，亦未以木棍襲警，警察應無使用槍械之條件。詎吳錦崇竟違反警械使用條例之規\n定，率然持槍自後射擊伊，致伊右後大腿穿透至前合併嚴重開放性粉碎右股骨下及上\n髁骨折。因而支付鉅額醫藥費，至今殘廢，無法痊癒。吳錦崇之行為自屬故意侵權行\n為，而其濫用槍械之行為已非法令之正當行為，依國家賠償法之規定，新竹縣警察局\n應負賠償責任，但竟拒絕賠償等情，求為命新竹縣警察局給付新台幣（以下同）一百\n五十萬元（包括醫藥費六十萬元、喪失勞動能力損害六十萬元、精神慰藉金三十萬元\n）並加付法定遲延利息之判決（第一審就其中醫藥費八萬八千六百十二元、喪失勞動\n能力損害十七萬二千四百六十三元五角、精神慰藉金二十五萬元本息部分為關白乾勝\n訴之判決，而駁回其餘請求。關白乾不服提起第二審上訴後，擴張聲明，請求再給付\n醫藥費四萬零三十一元、喪失勞動能力損害九十九萬五千九百二十三元、精神慰藉金\n七十萬元本息；新竹縣警察局就第一審判決所命給付八萬八千六百十二元敗訴部分提\n起附帶上訴）。\n上訴人新竹縣警察局則以：伊所屬警員吳錦崇係因關白乾拒捕脫逃，意圖滋事，在對\n空鳴槍警告後，始被迫開槍射擊其腿部，符合警械使用條例第四條第一項第三款、第\n五款、第六款之規定。關白乾請求國家賠償，自屬無據。又吳錦崇係因關白乾之行為\n，始被迫開槍，故損害之發生關白乾為與有過失，依法應酌予減輕或免除賠償金額。\n另關白乾為依法感訓之流氓，平日無法專心工作，無喪失勞動能力之可言，且其傷勢\n已漸恢復，此部分請求自無理由。再關白乾並無殘廢情事，其請求精神慰藉金一百萬\n元，顯屬敲詐等語，資為抗辯。\n原審依審理結果，以：關白乾主張伊於右揭時地為新竹縣警察局所屬警員吳錦崇自後\n槍擊，致受有右後大腿後側穿透至前合併嚴重開放性粉碎右股骨下及上髁骨折之事實\n，有慶生醫院病歷資料、醫藥費用收據等件為證，自堪認為實在。新竹縣警察局雖辯\n稱，其所屬吳錦崇使用警槍，並未違反警械使用條例之規定等語。惟查警械使用條例\n第四條第一項第三款規定，依法應逮捕、拘禁之人拒捕或脫逃時，警察人員始得使用\n警槍。又依檢肅流氓條例第六條及其施行細則第十五條第二、三、四項規定，情節重\n大流氓須不服傳喚者、未依應到時日到案者，始得強制其到案。關白乾固經台灣省警\n務處複審認定為情節重大之流氓，經新竹縣警察局核發通知書傳喚其於八十二年五月\n二十六日下午六時到案，惟吳錦崇於當日上午十一時十五分許至新豐鄉○○路大不同\n漁池，係交付上開流氓傳喚通知書，縱令關白乾當時拒絕收受通知書即行離開，亦僅\n如何送達傳喚通知書之問題，既非不服傳喚，自不得強制其到案，關白乾並非依法應\n予逮捕（拘提）之人。吳錦崇持械槍擊關白乾，即與警械使用條例第四條第一項第三\n款之規定不相當。又證人鍾政君證稱關白乾有養二條狗，當時已放開狗鏈，跑來跑去\n；吳錦崇亦證稱，上開二犬與其擦身而過，伊在追關白乾，並不知狗在作什麼各等語\n。足見關白乾所養二隻挪威那犬並未攻擊吳錦崇、朱義政等人，其亦無驅犬對執行公\n務之吳錦崇等人有妨害之行為，難認關白乾為妨害公務之現行犯，吳錦崇等人之生命\n、身體亦未遭受危害。吳錦崇使用槍械，亦與警械使用條例第四條第一項第三、五款\n之規定不合。末查吳錦崇於關白乾拒絕收受流氓傳喚通知書時，本應為留置或寄存送\n達，且關白乾復無妨害其為其他之送達行為，吳錦崇竟執意拘捕關白乾，所為尚非適\n法。其苟因而招致關白乾以木棍丟擲，尚非不得認關白乾係為排除妨害其自由之防\n行為。且當時吳錦崇係擁槍欲逮捕關白乾，而據其陳稱，關白乾係持疑似刀械之物云\n云，是二人所持武器高低立見，況當時尚有另名警員朱義政在場，吳錦崇自非立時使\n用槍械不能達其目的。其槍擊關白乾，顯逾必要之程度。綜上所述，新竹縣警察局以\n其所屬吳錦崇持槍擊傷關白乾，符合警械使用條例第四條第一項第三、五、六款之規\n定等語為辯，顯不足採。至吳錦崇擊傷關白乾之右大腿，固非致命部位，但其使用槍\n枝既不合於警械使用條例之規定，則其擊中關白乾身體何部位及是否曾經預警，均不\n影響其使用警械之違法性。此外，吳錦崇被訴傷害刑事案件，業經刑事法院判決公務\n員假借職務上之機會，故意傷害人之身體，處有期徒刑四月，緩刑三年在案，吳錦崇\n並未提起第三審上訴（見台灣高等法院八十四年度上訴字第五九二一號刑事判決），\n其傷害關白乾之事實，堪予認定。從而關白乾依國家賠償法第二條第二項前段之規定\n，請求吳錦崇所屬機關即新竹縣警察局負賠償責任，洵有理由。其次，關白乾請求賠\n償之項目及金額，經斟酌如下：(一)、醫藥費部分：關白乾因被擊傷而支出之醫藥費為\n三十八萬七千七百零二元，有其提出為新竹縣警察局不爭執之醫藥費收據六張為證，\n扣除新竹縣政府依警械使用條例第十條規定所提出之二十九萬九千零九十元後，餘八\n萬八千六百十二元，應予准許。關白乾逾此部分之請求，為無理由。又關白乾上訴於\n原審後，主張其因右股骨陳舊骨折，迄未痊癒，於八十四年十一月七日在省立花蓮醫\n院手術，至同年十一月十八日出院，花費四萬零三十一元，提出診斷書及收據為證。\n新竹縣警察局雖抗辯此項支出與本件侵權行為無因果關係等語，然診斷書記載右股骨\n陳舊骨折，核與其前所受槍傷處相符，復經函查花蓮監獄屬實。關白乾擴張聲明，請\n求追加賠償四萬零三十一元，核無不合，亦應准許。(二)、喪失勞動能力部分：查關白\n乾自八十二年五月二十六日遭受槍擊日起至八十三年六月二十八日因流氓案件遭留置\n之日止，確因槍擊而喪失勞動能力，有省立新竹醫院函為憑。依行政院發布基本薪資\n標準即每月一萬三千三百五十元、每日四百四十五元、每小時五十五點六元計算，計\n其喪失勞動能力損失之金額為十七萬二千四百六十三點五元，詳如第一審判決附表所\n示。關白乾請求此項賠償，就此金額範圍內為正當，應予准許。至超過此部分即四十\n二萬七千五百三十六點五元，主張係其每月經營漁池收入十四萬元或十五萬元之損失\n，並舉鍾林靜妹之證言為證。但查此乃該證人推測之詞，不足採信，故不予准許。關\n白乾上訴原審後，復主張：伊因右膝關節活動零至十九度，右膝肌力約正常百分之六\n十，肌肉有萎縮現象，已成殘廢，喪失勞動能力為正常人三分之一，依最低工資計算\n每年減少工作能力三分之一，自八十三年七月一日（即原審判決准許之後）起算至其\n六十五歲止，尚有三十年工作期間，依霍夫曼計算法，每年一百萬元計算至第三十年\n累計金額為一千八百六十二萬九千三百十五元，則其得再請求給付之金額為九十九萬\n五千九百二十三元（18,629,315×53,460/1,000,000＝995,923)等語。爰擴張聲明，\n請求賠償此項金額。然查關白乾於前開日期被留置後，經法院裁定交付感訓處分確定\n，於八十三年十二月十六日入花蓮監獄執行，執行中於八十四年十一月七日轉赴花蓮\n醫院接受手術，同月十八日出院回監，八十四年十二月二十一日在監執行狀況為「腳\n傷已痊癒，仍須復健」，同年月二十九日為「腳傷已好，可以作業」等情，有花蓮監\n獄函附資料可按。況依省立新竹醫院鑑定，顯示其骨折已癒合，右膝關節活動零至十\n九度，右膝肌力約正常百分之六十，雖有萎縮現象，但可用杖走路，日常活動影響\n輕微，仍應接受復健治療，預期將繼續進步等情，並未明示有殘廢及減少勞動能力之\n情狀。從而關白乾之上開主張，並不可採，此部分追加請求難以准許。(三)、精神慰藉\n金部分：查關白乾遭槍擊，致受前開傷害，曾經多次手術，於感訓期間又開刀治療，\n所受精神、肉體之痛苦確非輕微，審酌其所受槍傷處為右腿，其為高工肄業，從事漁\n池釣業等情狀，認其精神慰藉金之請求，以四十五萬元為適當。關白乾原請求三十萬\n元，第一審准許二十五萬元，關白乾對其敗訴部分不服上訴於第二審後，復追加請求\n七十萬元，故新竹縣警察局應再給付關白乾二十萬元，其超過此部分之請求，為無理\n由，應予駁回。綜上，新竹縣警察局應再給付關白乾之金額為二十四萬零三十一元。\n惟吳錦崇已在案外給付關白乾十六萬元，為關白乾所是認，自應扣除，餘額為八萬零\n三十一元。新竹縣警察局另抗辯吳錦崇之所以槍擊關白乾，係因關某抗拒逮捕而脫逃\n，並意圖滋事，縱犬攻擊，吳員被迫不得不開槍，關某與有過失，應減輕或免除賠償\n金額等語。惟查吳錦崇故意傷害關白乾，關白乾並無上開所述情形，已如上述，況過\n失相抵法則，於賠償義務人之行為係出於故意者不適用之。關白乾之傷既係吳錦崇之\n故意傷害行為所致，新竹縣警察局自不得抗辯關白乾與有過失等情，為其心證之所由\n得。爰將第一審所為駁回關白乾請求新竹縣警察局給付八萬零三十一元本息部分廢棄\n，改判關白乾勝訴，並駁回關白乾其餘上訴及擴張之聲明，暨新竹縣警察局之附帶上\n訴。\n查關白乾在原審擴張聲明請求醫藥費四萬零三十一元本息及精神慰藉金七十萬元本息\n，原審認其擴張請求之醫藥費部分為有理由，悉予准許。惟其係上訴於原審始行擴張\n之請求，並未經第一審裁判，原審竟廢棄第一審關於該部分之判決，已有可議。且依\n關白乾主張，其迄八十四年十一月十八日始出院，因而增多醫療費用四萬零三十一元\n等語，則新竹縣警察局就該部分之賠償金似無可能自八十三年十月四日起負遲延責任\n。但原審竟命新竹縣警察局自八十三年十月四日起加給法定遲延利息，而未說明其理\n由，亦有未當。又關於精神慰藉金部分，關白乾起訴時原請求給付三十萬元，第一審\n准許二十五萬元，關白乾對其敗訴部分上訴於原審，復擴張聲明請求七十萬元。原審\n雖認其慰藉金之請求以四十五萬元為適當，除第一審准許之二十五萬元外，新竹縣警\n察局尚應給付二十萬元（與上開醫藥費合計為二十四萬零三十一元，扣除吳錦崇案外\n給付之十六萬元，餘額即為八萬零三十一元），然並未說明其准許之慰藉金額，係就\n關白乾擴張請求之部分為斟酌，抑或包括其在第一審請求之全部慰藉金一百萬元為酌\n定，即將第一審關於慰藉金不利關白乾之部分判決廢棄；其法定遲延利息亦命自八十\n三年十月四日起計付，同屬未當。新竹縣警察局上訴論旨，指摘原判決上開部分為不\n當，求予廢棄，非無理由。至原判決其餘部分，經核於法並無違背。兩造仍就原審取\n捨證據、認定事實之職權行使，各自指摘其敗訴部分為不當，聲明廢棄，非有理由。\n據上論結，本件上訴人新竹縣警察局之上訴一部為有理由，一部為無理由；上訴人關\n白乾之上訴為無理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項\n、第四百八十一條、第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    八十七    年      六      月      五      日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      六      月    二十四    日\n",
  "structure": {
    "main": "原判決關於廢棄第一審判決，命新竹縣警察局再給付關白乾新台幣捌萬零拾壹元本\n息及該訴訟費用部分廢棄，發回台灣高等法院。\n新竹縣警察局其他上訴駁回。\n關白乾之上訴駁回。\n第三審訴訟費用，關於駁回其他上訴及上訴部分，由兩造各自負擔。",
    "reason": "本件上訴人新竹縣警察局法定代理人已由張琪更換為葉坤福，經其聲明承受訴訟，合\n先明。\n次查上訴人關白乾主張：對造上訴人新竹縣警察局所屬竹北分局警員吳錦崇於民國八\n十二年五月二十六日上午十一時十五分許，赴新竹縣新豐鄉○○路伊所經營之大不同\n漁池尋找綽號邁可之人，因伊不知邁可其人，無法告知，乃逕自返身割草，且並無驅\n狗，亦未以木棍襲警，警察應無使用槍械之條件。詎吳錦崇竟違反警械使用條例之規\n定，率然持槍自後射擊伊，致伊右後大腿穿透至前合併嚴重開放性粉碎右股骨下及上\n髁骨折。因而支付鉅額醫藥費，至今殘廢，無法痊癒。吳錦崇之行為自屬故意侵權行\n為，而其濫用槍械之行為已非法令之正當行為，依國家賠償法之規定，新竹縣警察局\n應負賠償責任，但竟拒絕賠償等情，求為命新竹縣警察局給付新台幣（以下同）一百\n五十萬元（包括醫藥費六十萬元、喪失勞動能力損害六十萬元、精神慰藉金三十萬元\n）並加付法定遲延利息之判決（第一審就其中醫藥費八萬八千六百十二元、喪失勞動\n能力損害十七萬二千四百六十三元五角、精神慰藉金二十五萬元本息部分為關白乾勝\n訴之判決，而駁回其餘請求。關白乾不服提起第二審上訴後，擴張聲明，請求再給付\n醫藥費四萬零三十一元、喪失勞動能力損害九十九萬五千九百二十三元、精神慰藉金\n七十萬元本息；新竹縣警察局就第一審判決所命給付八萬八千六百十二元敗訴部分提\n起附帶上訴）。\n上訴人新竹縣警察局則以：伊所屬警員吳錦崇係因關白乾拒捕脫逃，意圖滋事，在對\n空鳴槍警告後，始被迫開槍射擊其腿部，符合警械使用條例第四條第一項第三款、第\n五款、第六款之規定。關白乾請求國家賠償，自屬無據。又吳錦崇係因關白乾之行為\n，始被迫開槍，故損害之發生關白乾為與有過失，依法應酌予減輕或免除賠償金額。\n另關白乾為依法感訓之流氓，平日無法專心工作，無喪失勞動能力之可言，且其傷勢\n已漸恢復，此部分請求自無理由。再關白乾並無殘廢情事，其請求精神慰藉金一百萬\n元，顯屬敲詐等語，資為抗辯。\n原審依審理結果，以：關白乾主張伊於右揭時地為新竹縣警察局所屬警員吳錦崇自後\n槍擊，致受有右後大腿後側穿透至前合併嚴重開放性粉碎右股骨下及上髁骨折之事實\n，有慶生醫院病歷資料、醫藥費用收據等件為證，自堪認為實在。新竹縣警察局雖辯\n稱，其所屬吳錦崇使用警槍，並未違反警械使用條例之規定等語。惟查警械使用條例\n第四條第一項第三款規定，依法應逮捕、拘禁之人拒捕或脫逃時，警察人員始得使用\n警槍。又依檢肅流氓條例第六條及其施行細則第十五條第二、三、四項規定，情節重\n大流氓須不服傳喚者、未依應到時日到案者，始得強制其到案。關白乾固經台灣省警\n務處複審認定為情節重大之流氓，經新竹縣警察局核發通知書傳喚其於八十二年五月\n二十六日下午六時到案，惟吳錦崇於當日上午十一時十五分許至新豐鄉○○路大不同\n漁池，係交付上開流氓傳喚通知書，縱令關白乾當時拒絕收受通知書即行離開，亦僅\n如何送達傳喚通知書之問題，既非不服傳喚，自不得強制其到案，關白乾並非依法應\n予逮捕（拘提）之人。吳錦崇持械槍擊關白乾，即與警械使用條例第四條第一項第三\n款之規定不相當。又證人鍾政君證稱關白乾有養二條狗，當時已放開狗鏈，跑來跑去\n；吳錦崇亦證稱，上開二犬與其擦身而過，伊在追關白乾，並不知狗在作什麼各等語\n。足見關白乾所養二隻挪威那犬並未攻擊吳錦崇、朱義政等人，其亦無驅犬對執行公\n務之吳錦崇等人有妨害之行為，難認關白乾為妨害公務之現行犯，吳錦崇等人之生命\n、身體亦未遭受危害。吳錦崇使用槍械，亦與警械使用條例第四條第一項第三、五款\n之規定不合。末查吳錦崇於關白乾拒絕收受流氓傳喚通知書時，本應為留置或寄存送\n達，且關白乾復無妨害其為其他之送達行為，吳錦崇竟執意拘捕關白乾，所為尚非適\n法。其苟因而招致關白乾以木棍丟擲，尚非不得認關白乾係為排除妨害其自由之防\n行為。且當時吳錦崇係擁槍欲逮捕關白乾，而據其陳稱，關白乾係持疑似刀械之物云\n云，是二人所持武器高低立見，況當時尚有另名警員朱義政在場，吳錦崇自非立時使\n用槍械不能達其目的。其槍擊關白乾，顯逾必要之程度。綜上所述，新竹縣警察局以\n其所屬吳錦崇持槍擊傷關白乾，符合警械使用條例第四條第一項第三、五、六款之規\n定等語為辯，顯不足採。至吳錦崇擊傷關白乾之右大腿，固非致命部位，但其使用槍\n枝既不合於警械使用條例之規定，則其擊中關白乾身體何部位及是否曾經預警，均不\n影響其使用警械之違法性。此外，吳錦崇被訴傷害刑事案件，業經刑事法院判決公務\n員假借職務上之機會，故意傷害人之身體，處有期徒刑四月，緩刑三年在案，吳錦崇\n並未提起第三審上訴（見台灣高等法院八十四年度上訴字第五九二一號刑事判決），\n其傷害關白乾之事實，堪予認定。從而關白乾依國家賠償法第二條第二項前段之規定\n，請求吳錦崇所屬機關即新竹縣警察局負賠償責任，洵有理由。其次，關白乾請求賠\n償之項目及金額，經斟酌如下：(一)、醫藥費部分：關白乾因被擊傷而支出之醫藥費為\n三十八萬七千七百零二元，有其提出為新竹縣警察局不爭執之醫藥費收據六張為證，\n扣除新竹縣政府依警械使用條例第十條規定所提出之二十九萬九千零九十元後，餘八\n萬八千六百十二元，應予准許。關白乾逾此部分之請求，為無理由。又關白乾上訴於\n原審後，主張其因右股骨陳舊骨折，迄未痊癒，於八十四年十一月七日在省立花蓮醫\n院手術，至同年十一月十八日出院，花費四萬零三十一元，提出診斷書及收據為證。\n新竹縣警察局雖抗辯此項支出與本件侵權行為無因果關係等語，然診斷書記載右股骨\n陳舊骨折，核與其前所受槍傷處相符，復經函查花蓮監獄屬實。關白乾擴張聲明，請\n求追加賠償四萬零三十一元，核無不合，亦應准許。(二)、喪失勞動能力部分：查關白\n乾自八十二年五月二十六日遭受槍擊日起至八十三年六月二十八日因流氓案件遭留置\n之日止，確因槍擊而喪失勞動能力，有省立新竹醫院函為憑。依行政院發布基本薪資\n標準即每月一萬三千三百五十元、每日四百四十五元、每小時五十五點六元計算，計\n其喪失勞動能力損失之金額為十七萬二千四百六十三點五元，詳如第一審判決附表所\n示。關白乾請求此項賠償，就此金額範圍內為正當，應予准許。至超過此部分即四十\n二萬七千五百三十六點五元，主張係其每月經營漁池收入十四萬元或十五萬元之損失\n，並舉鍾林靜妹之證言為證。但查此乃該證人推測之詞，不足採信，故不予准許。關\n白乾上訴原審後，復主張：伊因右膝關節活動零至十九度，右膝肌力約正常百分之六\n十，肌肉有萎縮現象，已成殘廢，喪失勞動能力為正常人三分之一，依最低工資計算\n每年減少工作能力三分之一，自八十三年七月一日（即原審判決准許之後）起算至其\n六十五歲止，尚有三十年工作期間，依霍夫曼計算法，每年一百萬元計算至第三十年\n累計金額為一千八百六十二萬九千三百十五元，則其得再請求給付之金額為九十九萬\n五千九百二十三元（18,629,315×53,460/1,000,000＝995,923)等語。爰擴張聲明，\n請求賠償此項金額。然查關白乾於前開日期被留置後，經法院裁定交付感訓處分確定\n，於八十三年十二月十六日入花蓮監獄執行，執行中於八十四年十一月七日轉赴花蓮\n醫院接受手術，同月十八日出院回監，八十四年十二月二十一日在監執行狀況為「腳\n傷已痊癒，仍須復健」，同年月二十九日為「腳傷已好，可以作業」等情，有花蓮監\n獄函附資料可按。況依省立新竹醫院鑑定，顯示其骨折已癒合，右膝關節活動零至十\n九度，右膝肌力約正常百分之六十，雖有萎縮現象，但可用杖走路，日常活動影響\n輕微，仍應接受復健治療，預期將繼續進步等情，並未明示有殘廢及減少勞動能力之\n情狀。從而關白乾之上開主張，並不可採，此部分追加請求難以准許。(三)、精神慰藉\n金部分：查關白乾遭槍擊，致受前開傷害，曾經多次手術，於感訓期間又開刀治療，\n所受精神、肉體之痛苦確非輕微，審酌其所受槍傷處為右腿，其為高工肄業，從事漁\n池釣業等情狀，認其精神慰藉金之請求，以四十五萬元為適當。關白乾原請求三十萬\n元，第一審准許二十五萬元，關白乾對其敗訴部分不服上訴於第二審後，復追加請求\n七十萬元，故新竹縣警察局應再給付關白乾二十萬元，其超過此部分之請求，為無理\n由，應予駁回。綜上，新竹縣警察局應再給付關白乾之金額為二十四萬零三十一元。\n惟吳錦崇已在案外給付關白乾十六萬元，為關白乾所是認，自應扣除，餘額為八萬零\n三十一元。新竹縣警察局另抗辯吳錦崇之所以槍擊關白乾，係因關某抗拒逮捕而脫逃\n，並意圖滋事，縱犬攻擊，吳員被迫不得不開槍，關某與有過失，應減輕或免除賠償\n金額等語。惟查吳錦崇故意傷害關白乾，關白乾並無上開所述情形，已如上述，況過\n失相抵法則，於賠償義務人之行為係出於故意者不適用之。關白乾之傷既係吳錦崇之\n故意傷害行為所致，新竹縣警察局自不得抗辯關白乾與有過失等情，為其心證之所由\n得。爰將第一審所為駁回關白乾請求新竹縣警察局給付八萬零三十一元本息部分廢棄\n，改判關白乾勝訴，並駁回關白乾其餘上訴及擴張之聲明，暨新竹縣警察局之附帶上\n訴。\n查關白乾在原審擴張聲明請求醫藥費四萬零三十一元本息及精神慰藉金七十萬元本息\n，原審認其擴張請求之醫藥費部分為有理由，悉予准許。惟其係上訴於原審始行擴張\n之請求，並未經第一審裁判，原審竟廢棄第一審關於該部分之判決，已有可議。且依\n關白乾主張，其迄八十四年十一月十八日始出院，因而增多醫療費用四萬零三十一元\n等語，則新竹縣警察局就該部分之賠償金似無可能自八十三年十月四日起負遲延責任\n。但原審竟命新竹縣警察局自八十三年十月四日起加給法定遲延利息，而未說明其理\n由，亦有未當。又關於精神慰藉金部分，關白乾起訴時原請求給付三十萬元，第一審\n准許二十五萬元，關白乾對其敗訴部分上訴於原審，復擴張聲明請求七十萬元。原審\n雖認其慰藉金之請求以四十五萬元為適當，除第一審准許之二十五萬元外，新竹縣警\n察局尚應給付二十萬元（與上開醫藥費合計為二十四萬零三十一元，扣除吳錦崇案外\n給付之十六萬元，餘額即為八萬零三十一元），然並未說明其准許之慰藉金額，係就\n關白乾擴張請求之部分為斟酌，抑或包括其在第一審請求之全部慰藉金一百萬元為酌\n定，即將第一審關於慰藉金不利關白乾之部分判決廢棄；其法定遲延利息亦命自八十\n三年十月四日起計付，同屬未當。新竹縣警察局上訴論旨，指摘原判決上開部分為不\n當，求予廢棄，非無理由。至原判決其餘部分，經核於法並無違背。兩造仍就原審取\n捨證據、認定事實之職權行使，各自指摘其敗訴部分為不當，聲明廢棄，非有理由。\n據上論結，本件上訴人新竹縣警察局之上訴一部為有理由，一部為無理由；上訴人關\n白乾之上訴為無理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項\n、第四百八十一條、第四百四十九條第一項、第七十九條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一三一○號上訴人關白乾上訴人新竹縣警察局法定代理人葉坤福右當事人間請求國家賠償事件，兩造對於中華民國八十五年六月二十五日台灣高等法院第二審判決（八十四年度上國字第二八號），各自提起上訴，本院判決如左：主文原判決關於廢棄第一審判決，命新竹縣警察局再給付關白乾新台幣捌萬零拾壹元本息及該訴訟費用部分廢棄，發回台灣高等法院。新竹縣警察局其他上訴駁回。關白乾之上訴駁回。第三審訴訟費用，關於駁回其他上訴及上訴部分，由兩造各自負擔。理由本件上訴人新竹縣警察局法定代理人已由張琪更換為葉坤福，經其聲明承受訴訟，合先明。次查上訴人關白乾主張：對造上訴人新竹縣警察局所屬竹北分局警員吳錦崇於民國八十二年五月二十六日上午十一時十五分許，赴新竹縣新豐鄉○○路伊所經營之大不同漁池尋找綽號邁可之人，因伊不知邁可其人，無法告知，乃逕自返身割草，且並無驅狗，亦未以木棍襲警，警察應無使用槍械之條件。詎吳錦崇竟違反警械使用條例之規定，率然持槍自後射擊伊，致伊右後大腿穿透至前合併嚴重開放性粉碎右股骨下及上髁骨折。因而支付鉅額醫藥費，至今殘廢，無法痊癒。吳錦崇之行為自屬故意侵權行為，而其濫用槍械之行為已非法令之正當行為，依國家賠償法之規定，新竹縣警察局應負賠償責任，但竟拒絕賠償等情，求為命新竹縣警察局給付新台幣（以下同）一百五十萬元（包括醫藥費六十萬元、喪失勞動能力損害六十萬元、精神慰藉金三十萬元）並加付法定遲延利息之判決（第一審就其中醫藥費八萬八千六百十二元、喪失勞動能力損害十七萬二千四百六十三元五角、精神慰藉金二十五萬元本息部分為關白乾勝訴之判決，而駁回其餘請求。關白乾不服提起第二審上訴後，擴張聲明，請求再給付醫藥費四萬零三十一元、喪失勞動能力損害九十九萬五千九百二十三元、精神慰藉金七十萬元本息；新竹縣警察局就第一審判決所命給付八萬八千六百十二元敗訴部分提起附帶上訴）。上訴人新竹縣警察局則以：伊所屬警員吳錦崇係因關白乾拒捕脫逃，意圖滋事，在對空鳴槍警告後，始被迫開槍射擊其腿部，符合警械使用條例第四條第一項第三款、第五款、第六款之規定。關白乾請求國家賠償，自屬無據。又吳錦崇係因關白乾之行為，始被迫開槍，故損害之發生關白乾為與有過失，依法應酌予減輕或免除賠償金額。另關白乾為依法感訓之流氓，平日無法專心工作，無喪失勞動能力之可言，且其傷勢已漸恢復，此部分請求自無理由。再關白乾並無殘廢情事，其請求精神慰藉金一百萬元，顯屬敲詐等語，資為抗辯。原審依審理結果，以：關白乾主張伊於右揭時地為新竹縣警察局所屬警員吳錦崇自後槍擊，致受有右後大腿後側穿透至前合併嚴重開放性粉碎右股骨下及上髁骨折之事實，有慶生醫院病歷資料、醫藥費用收據等件為證，自堪認為實在。新竹縣警察局雖辯稱，其所屬吳錦崇使用警槍，並未違反警械使用條例之規定等語。惟查警械使用條例第四條第一項第三款規定，依法應逮捕、拘禁之人拒捕或脫逃時，警察人員始得使用警槍。又依檢肅流氓條例第六條及其施行細則第十五條第二、三、四項規定，情節重大流氓須不服傳喚者、未依應到時日到案者，始得強制其到案。關白乾固經台灣省警務處複審認定為情節重大之流氓，經新竹縣警察局核發通知書傳喚其於八十二年五月二十六日下午六時到案，惟吳錦崇於當日上午十一時十五分許至新豐鄉○○路大不同漁池，係交付上開流氓傳喚通知書，縱令關白乾當時拒絕收受通知書即行離開，亦僅如何送達傳喚通知書之問題，既非不服傳喚，自不得強制其到案，關白乾並非依法應予逮捕（拘提）之人。吳錦崇持械槍擊關白乾，即與警械使用條例第四條第一項第三款之規定不相當。又證人鍾政君證稱關白乾有養二條狗，當時已放開狗鏈，跑來跑去；吳錦崇亦證稱，上開二犬與其擦身而過，伊在追關白乾，並不知狗在作什麼各等語。足見關白乾所養二隻挪威那犬並未攻擊吳錦崇、朱義政等人，其亦無驅犬對執行公務之吳錦崇等人有妨害之行為，難認關白乾為妨害公務之現行犯，吳錦崇等人之生命、身體亦未遭受危害。吳錦崇使用槍械，亦與警械使用條例第四條第一項第三、五款之規定不合。末查吳錦崇於關白乾拒絕收受流氓傳喚通知書時，本應為留置或寄存送達，且關白乾復無妨害其為其他之送達行為，吳錦崇竟執意拘捕關白乾，所為尚非適法。其苟因而招致關白乾以木棍丟擲，尚非不得認關白乾係為排除妨害其自由之防行為。且當時吳錦崇係擁槍欲逮捕關白乾，而據其陳稱，關白乾係持疑似刀械之物云云，是二人所持武器高低立見，況當時尚有另名警員朱義政在場，吳錦崇自非立時使用槍械不能達其目的。其槍擊關白乾，顯逾必要之程度。綜上所述，新竹縣警察局以其所屬吳錦崇持槍擊傷關白乾，符合警械使用條例第四條第一項第三、五、六款之規定等語為辯，顯不足採。至吳錦崇擊傷關白乾之右大腿，固非致命部位，但其使用槍枝既不合於警械使用條例之規定，則其擊中關白乾身體何部位及是否曾經預警，均不影響其使用警械之違法性。此外，吳錦崇被訴傷害刑事案件，業經刑事法院判決公務員假借職務上之機會，故意傷害人之身體，處有期徒刑四月，緩刑三年在案，吳錦崇並未提起第三審上訴（見台灣高等法院八十四年度上訴字第五九二一號刑事判決），其傷害關白乾之事實，堪予認定。從而關白乾依國家賠償法第二條第二項前段之規定，請求吳錦崇所屬機關即新竹縣警察局負賠償責任，洵有理由。其次，關白乾請求賠償之項目及金額，經斟酌如下：(一)、醫藥費部分：關白乾因被擊傷而支出之醫藥費為三十八萬七千七百零二元，有其提出為新竹縣警察局不爭執之醫藥費收據六張為證，扣除新竹縣政府依警械使用條例第十條規定所提出之二十九萬九千零九十元後，餘八萬八千六百十二元，應予准許。關白乾逾此部分之請求，為無理由。又關白乾上訴於原審後，主張其因右股骨陳舊骨折，迄未痊癒，於八十四年十一月七日在省立花蓮醫院手術，至同年十一月十八日出院，花費四萬零三十一元，提出診斷書及收據為證。新竹縣警察局雖抗辯此項支出與本件侵權行為無因果關係等語，然診斷書記載右股骨陳舊骨折，核與其前所受槍傷處相符，復經函查花蓮監獄屬實。關白乾擴張聲明，請求追加賠償四萬零三十一元，核無不合，亦應准許。(二)、喪失勞動能力部分：查關白乾自八十二年五月二十六日遭受槍擊日起至八十三年六月二十八日因流氓案件遭留置之日止，確因槍擊而喪失勞動能力，有省立新竹醫院函為憑。依行政院發布基本薪資標準即每月一萬三千三百五十元、每日四百四十五元、每小時五十五點六元計算，計其喪失勞動能力損失之金額為十七萬二千四百六十三點五元，詳如第一審判決附表所示。關白乾請求此項賠償，就此金額範圍內為正當，應予准許。至超過此部分即四十二萬七千五百三十六點五元，主張係其每月經營漁池收入十四萬元或十五萬元之損失，並舉鍾林靜妹之證言為證。但查此乃該證人推測之詞，不足採信，故不予准許。關白乾上訴原審後，復主張：伊因右膝關節活動零至十九度，右膝肌力約正常百分之六十，肌肉有萎縮現象，已成殘廢，喪失勞動能力為正常人三分之一，依最低工資計算每年減少工作能力三分之一，自八十三年七月一日（即原審判決准許之後）起算至其六十五歲止，尚有三十年工作期間，依霍夫曼計算法，每年一百萬元計算至第三十年累計金額為一千八百六十二萬九千三百十五元，則其得再請求給付之金額為九十九萬五千九百二十三元（18,629,315×53,460/1,000,000＝995,923)等語。爰擴張聲明，請求賠償此項金額。然查關白乾於前開日期被留置後，經法院裁定交付感訓處分確定，於八十三年十二月十六日入花蓮監獄執行，執行中於八十四年十一月七日轉赴花蓮醫院接受手術，同月十八日出院回監，八十四年十二月二十一日在監執行狀況為「腳傷已痊癒，仍須復健」，同年月二十九日為「腳傷已好，可以作業」等情，有花蓮監獄函附資料可按。況依省立新竹醫院鑑定，顯示其骨折已癒合，右膝關節活動零至十九度，右膝肌力約正常百分之六十，雖有萎縮現象，但可用杖走路，日常活動影響輕微，仍應接受復健治療，預期將繼續進步等情，並未明示有殘廢及減少勞動能力之情狀。從而關白乾之上開主張，並不可採，此部分追加請求難以准許。(三)、精神慰藉金部分：查關白乾遭槍擊，致受前開傷害，曾經多次手術，於感訓期間又開刀治療，所受精神、肉體之痛苦確非輕微，審酌其所受槍傷處為右腿，其為高工肄業，從事漁池釣業等情狀，認其精神慰藉金之請求，以四十五萬元為適當。關白乾原請求三十萬元，第一審准許二十五萬元，關白乾對其敗訴部分不服上訴於第二審後，復追加請求七十萬元，故新竹縣警察局應再給付關白乾二十萬元，其超過此部分之請求，為無理由，應予駁回。綜上，新竹縣警察局應再給付關白乾之金額為二十四萬零三十一元。惟吳錦崇已在案外給付關白乾十六萬元，為關白乾所是認，自應扣除，餘額為八萬零三十一元。新竹縣警察局另抗辯吳錦崇之所以槍擊關白乾，係因關某抗拒逮捕而脫逃，並意圖滋事，縱犬攻擊，吳員被迫不得不開槍，關某與有過失，應減輕或免除賠償金額等語。惟查吳錦崇故意傷害關白乾，關白乾並無上開所述情形，已如上述，況過失相抵法則，於賠償義務人之行為係出於故意者不適用之。關白乾之傷既係吳錦崇之故意傷害行為所致，新竹縣警察局自不得抗辯關白乾與有過失等情，為其心證之所由得。爰將第一審所為駁回關白乾請求新竹縣警察局給付八萬零三十一元本息部分廢棄，改判關白乾勝訴，並駁回關白乾其餘上訴及擴張之聲明，暨新竹縣警察局之附帶上訴。查關白乾在原審擴張聲明請求醫藥費四萬零三十一元本息及精神慰藉金七十萬元本息，原審認其擴張請求之醫藥費部分為有理由，悉予准許。惟其係上訴於原審始行擴張之請求，並未經第一審裁判，原審竟廢棄第一審關於該部分之判決，已有可議。且依關白乾主張，其迄八十四年十一月十八日始出院，因而增多醫療費用四萬零三十一元等語，則新竹縣警察局就該部分之賠償金似無可能自八十三年十月四日起負遲延責任。但原審竟命新竹縣警察局自八十三年十月四日起加給法定遲延利息，而未說明其理由，亦有未當。又關於精神慰藉金部分，關白乾起訴時原請求給付三十萬元，第一審准許二十五萬元，關白乾對其敗訴部分上訴於原審，復擴張聲明請求七十萬元。原審雖認其慰藉金之請求以四十五萬元為適當，除第一審准許之二十五萬元外，新竹縣警察局尚應給付二十萬元（與上開醫藥費合計為二十四萬零三十一元，扣除吳錦崇案外給付之十六萬元，餘額即為八萬零三十一元），然並未說明其准許之慰藉金額，係就關白乾擴張請求之部分為斟酌，抑或包括其在第一審請求之全部慰藉金一百萬元為酌定，即將第一審關於慰藉金不利關白乾之部分判決廢棄；其法定遲延利息亦命自八十三年十月四日起計付，同屬未當。新竹縣警察局上訴論旨，指摘原判決上開部分為不當，求予廢棄，非無理由。至原判決其餘部分，經核於法並無違背。兩造仍就原審取捨證據、認定事實之職權行使，各自指摘其敗訴部分為不當，聲明廢棄，非有理由。據上論結，本件上訴人新竹縣警察局之上訴一部為有理由，一部為無理由；上訴人關白乾之上訴為無理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十九條，判決如主文。中華民國八十七年六月五日最高法院民事第五庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十七年六月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-05",
  "created_at": "2016-02-04 11:13:26",
  "updated_at": "2016-02-04 11:13:26"
}