{
  "identify": "KSH-94-上訴-1228-20051012-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1228",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決        94年度上訴字第1228號\n上  訴  人\n即  被  告  甲○○\n                    2號（現另案於臺灣高雄監獄執行）\n上列上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法\n院94年度訴字第1129號中華民國94年6 月17日第一審判決（起訴\n案號：臺灣高雄地方法院檢察署94年度毒偵字第1462號），提起\n上訴，本院判決如下：\n    主  文\n原判決關於施用第一級毒品暨定執行刑部分均撤銷。\n甲○○施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級\n毒品海洛因參包（合計淨重零點柒肆公克，空包裝重零點柒柒公\n克）沒收銷燬之。注射針筒貳支沒收。\n其他上訴駁回。\n上開撤銷改判部分所處有期徒刑拾月；與駁回上訴之施用第二級\n毒品部分所處有期徒刑陸月，應執行有期徒刑壹年貳月。第一級\n毒品海洛因參包（合計淨重零點柒肆公克，空包裝重零點柒柒公\n克）沒收銷燬之。注射針筒貳支沒收。\n    事  實\n一、甲○○前於民國86年間因違反肅清煙毒條例案件，經原審法\n    院以86年訴字第3582號判處有期徒刑3 年3 月確定，於88年\n    10月19日縮短刑期假釋出獄，假釋期間付保護管束，於90年\n    7 月1 日保護管束期滿未經撤銷假釋視為執行完畢（構成累\n    犯）。又曾於90年間因施用毒品案件，經原審法院以90年度\n    毒聲字第4843號裁定送觀察、勒戒後，認有繼續施用毒品之\n    傾向，再由該院以90年度毒聲字第5237號裁定令入戒治處所\n    施以強制戒治1 年，嗣經該院以91年毒聲字第2617號裁定停\n    止戒治，並於停止戒治期間交付保護管束，於91年8 月26日\n    保護管束期滿，經臺灣高雄地方法院檢察署檢察官於91年9\n    月5 日以91年度戒毒偵字第802 號為不起訴處分確定。詎其\n    猶不知悔改，復基於施用第一級毒品海洛因及第二級毒品甲\n    基安非他命（起訴書誤載為安非他命）之犯意，於前開強制\n    戒治執行完畢釋放後5 年內，於94年1 月18日20時許（不含\n    公權力拘束時間）回溯24小時內之某時許，在不詳地點，以\n    注射針筒施用第一級毒品海洛因1 次；另以不詳之方法，在\n    不詳之地點，施用第二級毒品甲基安非他命1 次。嗣於94年\n    1 月18日下午2 時許，在高雄市○○○路239 巷巷口，為警\n    當場查獲，並扣得第一級毒品海洛因3 包（起訴書誤載為1\n    包，合計淨重0.74公克，空包裝重0.77公克），及其所有預\n    備供施用毒品海洛因所用之注射針筒2 支，而其為警所採集\n    之尿液，經送請檢驗之結果，呈嗎啡、甲基安非他命陽性反\n    應，始知上情。\n二、案經高雄市政府警察局前鎮分局報告臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告甲○○（下稱被告）坦承有前揭施用第一\n    級毒品海洛因之犯行，但矢口否認有施用第二級毒品甲基安\n    非他命之犯行。\n二、經查：\n  (一)前揭被告施用海洛因之事實，已經被告坦承，且被告經警所\n    採之尿液經送檢驗結果成嗎啡陽性反應，有高雄市立凱旋醫\n    院94年2 月17日編號00000000號濫用藥物尿液檢驗報告在卷\n    可稽；另扣案之白粉3 包（合計淨重0.74公克，空包裝重0.\n    77公克），經送請鑑定之結果，均含第一級毒品海洛因成分\n    ，此有法務部調查局94年3 月9 日調科壹字地000000000 號\n    鑑定通知書1 紙在卷可稽，復有注射針筒2 支扣案可參。堪\n    認被告此部分自白與事實相符，被告確有於前揭時地施用海\n    洛因之犯行，足可認定。\n  (二)被告雖否認有施用第二級毒品甲基安非他命之犯行。惟查：\n    被告為警採集之尿液經囑託高雄市立凱旋醫院檢驗，該醫院\n    先以酵素免疫法（EIA）做 初步篩檢，再以GS/MS （即氣相\n    層析質普儀分析法）方法做確認鑑定，結果除有嗎啡陽性反\n    應外，另有甲基安非他命陽性反應，此觀前揭高雄市立凱旋\n    醫院濫用藥物尿液檢驗報告已明。而甲基安非他命經口服投\n    與後，約百分之70於24小時內可自尿液中排出，而尿液內含\n    甲基安非他命成分之檢出，與投與安非他命的量、個人體質\n    、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，\n    應以投與後24小時內所採者為宜，此有行政院衛生署藥物食\n    品檢驗局（80）藥檢壹字第4529號函可查。另氣相層析質普\n    儀分析法之原理係檢品經氣化後，通過層析管分離純化，再\n    將純化後之成分循序送入質譜儀做個別鑑定。因質譜儀所測\n    定之圖譜，在化學上被公認具有指紋特性，故可據以完全判\n    定該檢品係為何種化合物。若以氣相層析質譜儀（GS/MS）\n    作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性\n    反應產生」，亦經台北榮民總醫院83年4 月7 日83北總內字\n    第3059號函示明確。足徵被告確有於上開採尿後回溯24小時\n    內某時，在不詳地點施用甲基安非他命之犯行甚明。被告所\n    為辯解顯不足採。\n三、按犯毒品危害防制條例第10條施用第一級、第二級毒品之罪\n    者，檢察官應先聲請法院裁定將被告令送勒戒處所觀察、勒\n    戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢察\n    官聲請法院裁定將被告令入戒治處所施以強制戒治，且經強\n    制戒治執行完畢釋放後，5 年內再犯第10條之罪，檢察官應\n    依一般刑事訴訟程序予以起訴論罪科刑，此觀諸毒品危害防\n    制條例第20條第1 項、第2 項、第23條第2 項前段規定自明\n    。被告曾於90年間因施用毒品案件，經原審法院以90年度毒\n    聲字第4843號裁定送觀察、勒戒後，認有繼續施用毒品之傾\n    向，再由該院以90年度毒聲字第5237號裁定令入戒治處所施\n    以強制戒治1 年，嗣經該院以91年毒聲字第2617號裁定停止\n    戒治，並於停止戒治期間交付保護管束，於91年8 月26日保\n    護管束期滿，經臺灣高雄地方法院檢察署檢察官於91年9 月\n    5 日以91年度戒毒偵字第802 號為不起訴處分確定，有臺灣\n    高等法院被告前案紀錄表附卷可參。被告於前述強制戒治執\n    行完畢釋放後5 年內，再犯本案施用毒品罪，依毒品危害防\n    制條例第23條第2 項之規定，自應予以依法論科。\n四、按海洛因及甲基安非他命分屬毒品危害防制條例第2 條第2\n    項第1 款所規定之第一級毒品及同條項第2 款所規定之第二\n    級毒品。是核被告所為，係犯毒品危害防制條例第10條第1\n    項施用第一級毒品罪及同條第2 項施用第二級毒品罪。被告\n    持有毒品海洛因、甲基安非他命，復進而施用，其持有毒品\n    之低度行為，為施用毒品之高度行為所吸收，均不另論罪。\n    被告前於86年間因違反肅清煙毒條例案件，經原審法院以86\n    年訴字第3582號判處有期徒刑3 年3 月確定，於88年10月19\n    日縮短刑期假釋出獄，假釋期間付保護管束，於90年7 月1\n    日保護管束期滿未經撤銷假釋視為執行完畢，有臺灣高等法\n    院被告前案紀錄表附卷可參，其於前案執行完畢後5 年之內\n    再犯本件有期徒刑以上之罪，為累犯，均應依刑法第47條加\n    重其刑。又被告所犯上開二罪間，犯意各別，行為互殊，罪\n    名不同，應予分論併罰。\n五、原判決就被告施用第二級毒品犯行部分，適用毒品危害防制\n    條例第10條第2 項，刑法第11條、第47條規定，並審酌被告\n    施用毒品，足以戕害其身心，滋生其他犯罪，惡化治安，嚴\n    重損及公益，且被告曾因施用毒品，經觀察勒戒、強制戒治\n    後，復因施用毒品案件經法院判處應執行有期徒刑1 年確定\n    ，此有臺灣高等法院被告前案紀錄表1 份在卷可考。是其於\n    前次施用毒品案件判刑確定後，再次犯本件施用毒品犯行，\n    顯見其意志不堅，有失政府制定毒品危害防制條例之立法美\n    意，且被告於犯罪後卸責否認施用甲基安非他命之犯行，足\n    見其並無悔意，犯後態度不佳，本不宜寬貸，惟念其施用毒\n    品乃自戕一己之身體健康，尚未害及他人，且施用次數僅有\n    1 次等一切情狀，量處有期徒刑6 月。經核原判決此部分認\n    事用法，尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪\n    ，指摘原判決此部分判決不當，為無理由，應予駁回。\n五、原判決就被告施用第一級毒品犯行部分，據以論處被告罪刑\n    ，固非無見。惟查：扣案之注射針筒2 支經檢驗結果均未有\n    任何毒品陽性反應，有高雄醫學大學附設中和紀念醫院94年\n    4 月26日編號0000-000、0000-000號檢驗報告在卷可參，足\n    見扣案注射針筒尚未經被告供作施用毒品之用甚明，該注射\n    針筒應僅是供被告施用毒品預備之物，原判決誤認該注射針\n    筒已經使用，而認其係供被告施用毒品所用之物，併予宣告\n    沒收，自有未洽。被告上訴意旨，指摘原判決此部分量刑過\n    重，雖為無理由，惟原判決亦有上開所述之瑕疵，自應由本\n    院將原判決關於施用第一級毒品犯行部分及其定執行刑部分\n    均撤銷改判。審酌被告施用毒品，足以戕害其身心，滋生其\n    他犯罪，惡化治安，嚴重損及公益，且被告曾因施用毒品，\n    經觀察勒戒、強制戒治後，復因施用毒品案件經法院判處應\n    執行有期徒刑1 年確定，已如前述。是其於前次施用毒品案\n    件判刑確定後，再次犯本件施用毒品犯行，顯見其意志不堅\n    ，有失政府制定毒品危害防制條例之立法美意，並念及被告\n    犯後坦承此部分犯行，其施用毒品乃自戕一己之身體健康，\n    尚未害及他人，且施用次數僅有1 次等一切情狀，爰就被告\n    施用第一級毒品犯行部分量處有期徒刑10月，並與前開駁回\n    上訴之施用第二級毒品犯行部分所處有期徒刑6 月，定其應\n    執行刑為有期徒刑1 年2 月。又扣案之第一級毒品海洛因3\n    包（合計淨重0.74公克，空包裝重0.77公克），屬查獲之第\n    一級毒品，不問屬於犯人與否，爰依毒品危害防制條例第18\n    條第1 項前段規定，宣告沒收銷燬之；至扣案之注射針筒2\n    支，經檢驗之結果，未含海洛因成分，已詳述如前，然此2\n    支注射針筒，係被告所有供其施用第1 級毒品海洛因預備之\n    物，業經被告供承在卷，爰依刑法第38條第1 項第2 款之規\n    定宣告沒收。\n據上論結，應依刑事訴訟法第368條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，毒品危害防制條例第10 條 第1\n項、第18條第1 項前段，刑法第11條、第47條、第51條第5 款、\n第38條第1 項第2 款，判決如主文。\n本案經檢察官姜麗儒到庭執行職務。\n中    華    民    國    94    年    10    月    12    日\n                  刑事第七庭    審判長法  官   莊飛宗\n                                      法  官   蔡國\n                                      法  官   黃三友\n以上正本證明與原本無異。\n施用第二級毒品部分不得上訴。\n施用第一級毒品部分如不服本判決應於收受本判決後10日內向本\n院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n中    華    民    國    94    年    10    月    13    日\n                                     書記官   黃玉珠\n附錄本件判決論罪科刑法條：\n毒品危害防制條例第10條。\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "原判決關於施用第一級毒品暨定執行刑部分均撤銷。\n甲○○施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級\n毒品海洛因參包（合計淨重零點柒肆公克，空包裝重零點柒柒公\n克）沒收銷燬之。注射針筒貳支沒收。\n其他上訴駁回。\n上開撤銷改判部分所處有期徒刑拾月；與駁回上訴之施用第二級\n毒品部分所處有期徒刑陸月，應執行有期徒刑壹年貳月。第一級\n毒品海洛因參包（合計淨重零點柒肆公克，空包裝重零點柒柒公\n克）沒收銷燬之。注射針筒貳支沒收。",
    "fact": "一、甲○○前於民國86年間因違反肅清煙毒條例案件，經原審法\n    院以86年訴字第3582號判處有期徒刑3 年3 月確定，於88年\n    10月19日縮短刑期假釋出獄，假釋期間付保護管束，於90年\n    7 月1 日保護管束期滿未經撤銷假釋視為執行完畢（構成累\n    犯）。又曾於90年間因施用毒品案件，經原審法院以90年度\n    毒聲字第4843號裁定送觀察、勒戒後，認有繼續施用毒品之\n    傾向，再由該院以90年度毒聲字第5237號裁定令入戒治處所\n    施以強制戒治1 年，嗣經該院以91年毒聲字第2617號裁定停\n    止戒治，並於停止戒治期間交付保護管束，於91年8 月26日\n    保護管束期滿，經臺灣高雄地方法院檢察署檢察官於91年9\n    月5 日以91年度戒毒偵字第802 號為不起訴處分確定。詎其\n    猶不知悔改，復基於施用第一級毒品海洛因及第二級毒品甲\n    基安非他命（起訴書誤載為安非他命）之犯意，於前開強制\n    戒治執行完畢釋放後5 年內，於94年1 月18日20時許（不含\n    公權力拘束時間）回溯24小時內之某時許，在不詳地點，以\n    注射針筒施用第一級毒品海洛因1 次；另以不詳之方法，在\n    不詳之地點，施用第二級毒品甲基安非他命1 次。嗣於94年\n    1 月18日下午2 時許，在高雄市○○○路239 巷巷口，為警\n    當場查獲，並扣得第一級毒品海洛因3 包（起訴書誤載為1\n    包，合計淨重0.74公克，空包裝重0.77公克），及其所有預\n    備供施用毒品海洛因所用之注射針筒2 支，而其為警所採集\n    之尿液，經送請檢驗之結果，呈嗎啡、甲基安非他命陽性反\n    應，始知上情。\n二、案經高雄市政府警察局前鎮分局報告臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○（下稱被告）坦承有前揭施用第一\n    級毒品海洛因之犯行，但矢口否認有施用第二級毒品甲基安\n    非他命之犯行。\n二、經查：\n  (一)前揭被告施用海洛因之事實，已經被告坦承，且被告經警所\n    採之尿液經送檢驗結果成嗎啡陽性反應，有高雄市立凱旋醫\n    院94年2 月17日編號00000000號濫用藥物尿液檢驗報告在卷\n    可稽；另扣案之白粉3 包（合計淨重0.74公克，空包裝重0.\n    77公克），經送請鑑定之結果，均含第一級毒品海洛因成分\n    ，此有法務部調查局94年3 月9 日調科壹字地000000000 號\n    鑑定通知書1 紙在卷可稽，復有注射針筒2 支扣案可參。堪\n    認被告此部分自白與事實相符，被告確有於前揭時地施用海\n    洛因之犯行，足可認定。\n  (二)被告雖否認有施用第二級毒品甲基安非他命之犯行。惟查：\n    被告為警採集之尿液經囑託高雄市立凱旋醫院檢驗，該醫院\n    先以酵素免疫法（EIA）做 初步篩檢，再以GS/MS （即氣相\n    層析質普儀分析法）方法做確認鑑定，結果除有嗎啡陽性反\n    應外，另有甲基安非他命陽性反應，此觀前揭高雄市立凱旋\n    醫院濫用藥物尿液檢驗報告已明。而甲基安非他命經口服投\n    與後，約百分之70於24小時內可自尿液中排出，而尿液內含\n    甲基安非他命成分之檢出，與投與安非他命的量、個人體質\n    、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，\n    應以投與後24小時內所採者為宜，此有行政院衛生署藥物食\n    品檢驗局（80）藥檢壹字第4529號函可查。另氣相層析質普\n    儀分析法之原理係檢品經氣化後，通過層析管分離純化，再\n    將純化後之成分循序送入質譜儀做個別鑑定。因質譜儀所測\n    定之圖譜，在化學上被公認具有指紋特性，故可據以完全判\n    定該檢品係為何種化合物。若以氣相層析質譜儀（GS/MS）\n    作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性\n    反應產生」，亦經台北榮民總醫院83年4 月7 日83北總內字\n    第3059號函示明確。足徵被告確有於上開採尿後回溯24小時\n    內某時，在不詳地點施用甲基安非他命之犯行甚明。被告所\n    為辯解顯不足採。\n三、按犯毒品危害防制條例第10條施用第一級、第二級毒品之罪\n    者，檢察官應先聲請法院裁定將被告令送勒戒處所觀察、勒\n    戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢察\n    官聲請法院裁定將被告令入戒治處所施以強制戒治，且經強\n    制戒治執行完畢釋放後，5 年內再犯第10條之罪，檢察官應\n    依一般刑事訴訟程序予以起訴論罪科刑，此觀諸毒品危害防\n    制條例第20條第1 項、第2 項、第23條第2 項前段規定自明\n    。被告曾於90年間因施用毒品案件，經原審法院以90年度毒\n    聲字第4843號裁定送觀察、勒戒後，認有繼續施用毒品之傾\n    向，再由該院以90年度毒聲字第5237號裁定令入戒治處所施\n    以強制戒治1 年，嗣經該院以91年毒聲字第2617號裁定停止\n    戒治，並於停止戒治期間交付保護管束，於91年8 月26日保\n    護管束期滿，經臺灣高雄地方法院檢察署檢察官於91年9 月\n    5 日以91年度戒毒偵字第802 號為不起訴處分確定，有臺灣\n    高等法院被告前案紀錄表附卷可參。被告於前述強制戒治執\n    行完畢釋放後5 年內，再犯本案施用毒品罪，依毒品危害防\n    制條例第23條第2 項之規定，自應予以依法論科。\n四、按海洛因及甲基安非他命分屬毒品危害防制條例第2 條第2\n    項第1 款所規定之第一級毒品及同條項第2 款所規定之第二\n    級毒品。是核被告所為，係犯毒品危害防制條例第10條第1\n    項施用第一級毒品罪及同條第2 項施用第二級毒品罪。被告\n    持有毒品海洛因、甲基安非他命，復進而施用，其持有毒品\n    之低度行為，為施用毒品之高度行為所吸收，均不另論罪。\n    被告前於86年間因違反肅清煙毒條例案件，經原審法院以86\n    年訴字第3582號判處有期徒刑3 年3 月確定，於88年10月19\n    日縮短刑期假釋出獄，假釋期間付保護管束，於90年7 月1\n    日保護管束期滿未經撤銷假釋視為執行完畢，有臺灣高等法\n    院被告前案紀錄表附卷可參，其於前案執行完畢後5 年之內\n    再犯本件有期徒刑以上之罪，為累犯，均應依刑法第47條加\n    重其刑。又被告所犯上開二罪間，犯意各別，行為互殊，罪\n    名不同，應予分論併罰。\n五、原判決就被告施用第二級毒品犯行部分，適用毒品危害防制\n    條例第10條第2 項，刑法第11條、第47條規定，並審酌被告\n    施用毒品，足以戕害其身心，滋生其他犯罪，惡化治安，嚴\n    重損及公益，且被告曾因施用毒品，經觀察勒戒、強制戒治\n    後，復因施用毒品案件經法院判處應執行有期徒刑1 年確定\n    ，此有臺灣高等法院被告前案紀錄表1 份在卷可考。是其於\n    前次施用毒品案件判刑確定後，再次犯本件施用毒品犯行，\n    顯見其意志不堅，有失政府制定毒品危害防制條例之立法美\n    意，且被告於犯罪後卸責否認施用甲基安非他命之犯行，足\n    見其並無悔意，犯後態度不佳，本不宜寬貸，惟念其施用毒\n    品乃自戕一己之身體健康，尚未害及他人，且施用次數僅有\n    1 次等一切情狀，量處有期徒刑6 月。經核原判決此部分認\n    事用法，尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪\n    ，指摘原判決此部分判決不當，為無理由，應予駁回。\n五、原判決就被告施用第一級毒品犯行部分，據以論處被告罪刑\n    ，固非無見。惟查：扣案之注射針筒2 支經檢驗結果均未有\n    任何毒品陽性反應，有高雄醫學大學附設中和紀念醫院94年\n    4 月26日編號0000-000、0000-000號檢驗報告在卷可參，足\n    見扣案注射針筒尚未經被告供作施用毒品之用甚明，該注射\n    針筒應僅是供被告施用毒品預備之物，原判決誤認該注射針\n    筒已經使用，而認其係供被告施用毒品所用之物，併予宣告\n    沒收，自有未洽。被告上訴意旨，指摘原判決此部分量刑過\n    重，雖為無理由，惟原判決亦有上開所述之瑕疵，自應由本\n    院將原判決關於施用第一級毒品犯行部分及其定執行刑部分\n    均撤銷改判。審酌被告施用毒品，足以戕害其身心，滋生其\n    他犯罪，惡化治安，嚴重損及公益，且被告曾因施用毒品，\n    經觀察勒戒、強制戒治後，復因施用毒品案件經法院判處應\n    執行有期徒刑1 年確定，已如前述。是其於前次施用毒品案\n    件判刑確定後，再次犯本件施用毒品犯行，顯見其意志不堅\n    ，有失政府制定毒品危害防制條例之立法美意，並念及被告\n    犯後坦承此部分犯行，其施用毒品乃自戕一己之身體健康，\n    尚未害及他人，且施用次數僅有1 次等一切情狀，爰就被告\n    施用第一級毒品犯行部分量處有期徒刑10月，並與前開駁回\n    上訴之施用第二級毒品犯行部分所處有期徒刑6 月，定其應\n    執行刑為有期徒刑1 年2 月。又扣案之第一級毒品海洛因3\n    包（合計淨重0.74公克，空包裝重0.77公克），屬查獲之第\n    一級毒品，不問屬於犯人與否，爰依毒品危害防制條例第18\n    條第1 項前段規定，宣告沒收銷燬之；至扣案之注射針筒2\n    支，經檢驗之結果，未含海洛因成分，已詳述如前，然此2\n    支注射針筒，係被告所有供其施用第1 級毒品海洛因預備之\n    物，業經被告供承在卷，爰依刑法第38條第1 項第2 款之規\n    定宣告沒收。\n據上論結，應依刑事訴訟法第368條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，毒品危害防制條例第10 條 第1\n項、第18條第1 項前段，刑法第11條、第47條、第51條第5 款、\n第38條第1 項第2 款，判決如主文。\n本案經檢察官姜麗儒到庭執行職務。\n中    華    民    國    94    年    10    月    12    日\n                  刑事第七庭    審判長法  官   莊飛宗\n                                      法  官   蔡國\n                                      法  官   黃三友\n以上正本證明與原本無異。\n施用第二級毒品部分不得上訴。\n施用第一級毒品部分如不服本判決應於收受本判決後10日內向本\n院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上訴字第1228號上訴人即被告甲○○2號（現另案於臺灣高雄監獄執行）上列上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院94年度訴字第1129號中華民國94年6月17日第一審判決（起訴案號：臺灣高雄地方法院檢察署94年度毒偵字第1462號），提起上訴，本院判決如下：主文原判決關於施用第一級毒品暨定執行刑部分均撤銷。甲○○施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級毒品海洛因參包（合計淨重零點柒肆公克，空包裝重零點柒柒公克）沒收銷燬之。注射針筒貳支沒收。其他上訴駁回。上開撤銷改判部分所處有期徒刑拾月；與駁回上訴之施用第二級毒品部分所處有期徒刑陸月，應執行有期徒刑壹年貳月。第一級毒品海洛因參包（合計淨重零點柒肆公克，空包裝重零點柒柒公克）沒收銷燬之。注射針筒貳支沒收。事實一、甲○○前於民國86年間因違反肅清煙毒條例案件，經原審法院以86年訴字第3582號判處有期徒刑3年3月確定，於88年10月19日縮短刑期假釋出獄，假釋期間付保護管束，於90年7月1日保護管束期滿未經撤銷假釋視為執行完畢（構成累犯）。又曾於90年間因施用毒品案件，經原審法院以90年度毒聲字第4843號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再由該院以90年度毒聲字第5237號裁定令入戒治處所施以強制戒治1年，嗣經該院以91年毒聲字第2617號裁定停止戒治，並於停止戒治期間交付保護管束，於91年8月26日保護管束期滿，經臺灣高雄地方法院檢察署檢察官於91年9月5日以91年度戒毒偵字第802號為不起訴處分確定。詎其猶不知悔改，復基於施用第一級毒品海洛因及第二級毒品甲基安非他命（起訴書誤載為安非他命）之犯意，於前開強制戒治執行完畢釋放後5年內，於94年1月18日20時許（不含公權力拘束時間）回溯24小時內之某時許，在不詳地點，以注射針筒施用第一級毒品海洛因1次；另以不詳之方法，在不詳之地點，施用第二級毒品甲基安非他命1次。嗣於94年1月18日下午2時許，在高雄市○○○路239巷巷口，為警當場查獲，並扣得第一級毒品海洛因3包（起訴書誤載為1包，合計淨重0.74公克，空包裝重0.77公克），及其所有預備供施用毒品海洛因所用之注射針筒2支，而其為警所採集之尿液，經送請檢驗之結果，呈嗎啡、甲基安非他命陽性反應，始知上情。二、案經高雄市政府警察局前鎮分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○（下稱被告）坦承有前揭施用第一級毒品海洛因之犯行，但矢口否認有施用第二級毒品甲基安非他命之犯行。二、經查：(一)前揭被告施用海洛因之事實，已經被告坦承，且被告經警所採之尿液經送檢驗結果成嗎啡陽性反應，有高雄市立凱旋醫院94年2月17日編號00000000號濫用藥物尿液檢驗報告在卷可稽；另扣案之白粉3包（合計淨重0.74公克，空包裝重0.77公克），經送請鑑定之結果，均含第一級毒品海洛因成分，此有法務部調查局94年3月9日調科壹字地000000000號鑑定通知書1紙在卷可稽，復有注射針筒2支扣案可參。堪認被告此部分自白與事實相符，被告確有於前揭時地施用海洛因之犯行，足可認定。(二)被告雖否認有施用第二級毒品甲基安非他命之犯行。惟查：被告為警採集之尿液經囑託高雄市立凱旋醫院檢驗，該醫院先以酵素免疫法（EIA）做初步篩檢，再以GS/MS（即氣相層析質普儀分析法）方法做確認鑑定，結果除有嗎啡陽性反應外，另有甲基安非他命陽性反應，此觀前揭高雄市立凱旋醫院濫用藥物尿液檢驗報告已明。而甲基安非他命經口服投與後，約百分之70於24小時內可自尿液中排出，而尿液內含甲基安非他命成分之檢出，與投與安非他命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應以投與後24小時內所採者為宜，此有行政院衛生署藥物食品檢驗局（80）藥檢壹字第4529號函可查。另氣相層析質普儀分析法之原理係檢品經氣化後，通過層析管分離純化，再將純化後之成分循序送入質譜儀做個別鑑定。因質譜儀所測定之圖譜，在化學上被公認具有指紋特性，故可據以完全判定該檢品係為何種化合物。若以氣相層析質譜儀（GS/MS）作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生」，亦經台北榮民總醫院83年4月7日83北總內字第3059號函示明確。足徵被告確有於上開採尿後回溯24小時內某時，在不詳地點施用甲基安非他命之犯行甚明。被告所為辯解顯不足採。三、按犯毒品危害防制條例第10條施用第一級、第二級毒品之罪者，檢察官應先聲請法院裁定將被告令送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢察官聲請法院裁定將被告令入戒治處所施以強制戒治，且經強制戒治執行完畢釋放後，5年內再犯第10條之罪，檢察官應依一般刑事訴訟程序予以起訴論罪科刑，此觀諸毒品危害防制條例第20條第1項、第2項、第23條第2項前段規定自明。被告曾於90年間因施用毒品案件，經原審法院以90年度毒聲字第4843號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再由該院以90年度毒聲字第5237號裁定令入戒治處所施以強制戒治1年，嗣經該院以91年毒聲字第2617號裁定停止戒治，並於停止戒治期間交付保護管束，於91年8月26日保護管束期滿，經臺灣高雄地方法院檢察署檢察官於91年9月5日以91年度戒毒偵字第802號為不起訴處分確定，有臺灣高等法院被告前案紀錄表附卷可參。被告於前述強制戒治執行完畢釋放後5年內，再犯本案施用毒品罪，依毒品危害防制條例第23條第2項之規定，自應予以依法論科。四、按海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項第1款所規定之第一級毒品及同條項第2款所規定之第二級毒品。是核被告所為，係犯毒品危害防制條例第10條第1項施用第一級毒品罪及同條第2項施用第二級毒品罪。被告持有毒品海洛因、甲基安非他命，復進而施用，其持有毒品之低度行為，為施用毒品之高度行為所吸收，均不另論罪。被告前於86年間因違反肅清煙毒條例案件，經原審法院以86年訴字第3582號判處有期徒刑3年3月確定，於88年10月19日縮短刑期假釋出獄，假釋期間付保護管束，於90年7月1日保護管束期滿未經撤銷假釋視為執行完畢，有臺灣高等法院被告前案紀錄表附卷可參，其於前案執行完畢後5年之內再犯本件有期徒刑以上之罪，為累犯，均應依刑法第47條加重其刑。又被告所犯上開二罪間，犯意各別，行為互殊，罪名不同，應予分論併罰。五、原判決就被告施用第二級毒品犯行部分，適用毒品危害防制條例第10條第2項，刑法第11條、第47條規定，並審酌被告施用毒品，足以戕害其身心，滋生其他犯罪，惡化治安，嚴重損及公益，且被告曾因施用毒品，經觀察勒戒、強制戒治後，復因施用毒品案件經法院判處應執行有期徒刑1年確定，此有臺灣高等法院被告前案紀錄表1份在卷可考。是其於前次施用毒品案件判刑確定後，再次犯本件施用毒品犯行，顯見其意志不堅，有失政府制定毒品危害防制條例之立法美意，且被告於犯罪後卸責否認施用甲基安非他命之犯行，足見其並無悔意，犯後態度不佳，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他人，且施用次數僅有1次等一切情狀，量處有期徒刑6月。經核原判決此部分認事用法，尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，指摘原判決此部分判決不當，為無理由，應予駁回。五、原判決就被告施用第一級毒品犯行部分，據以論處被告罪刑，固非無見。惟查：扣案之注射針筒2支經檢驗結果均未有任何毒品陽性反應，有高雄醫學大學附設中和紀念醫院94年4月26日編號0000-000、0000-000號檢驗報告在卷可參，足見扣案注射針筒尚未經被告供作施用毒品之用甚明，該注射針筒應僅是供被告施用毒品預備之物，原判決誤認該注射針筒已經使用，而認其係供被告施用毒品所用之物，併予宣告沒收，自有未洽。被告上訴意旨，指摘原判決此部分量刑過重，雖為無理由，惟原判決亦有上開所述之瑕疵，自應由本院將原判決關於施用第一級毒品犯行部分及其定執行刑部分均撤銷改判。審酌被告施用毒品，足以戕害其身心，滋生其他犯罪，惡化治安，嚴重損及公益，且被告曾因施用毒品，經觀察勒戒、強制戒治後，復因施用毒品案件經法院判處應執行有期徒刑1年確定，已如前述。是其於前次施用毒品案件判刑確定後，再次犯本件施用毒品犯行，顯見其意志不堅，有失政府制定毒品危害防制條例之立法美意，並念及被告犯後坦承此部分犯行，其施用毒品乃自戕一己之身體健康，尚未害及他人，且施用次數僅有1次等一切情狀，爰就被告施用第一級毒品犯行部分量處有期徒刑10月，並與前開駁回上訴之施用第二級毒品犯行部分所處有期徒刑6月，定其應執行刑為有期徒刑1年2月。又扣案之第一級毒品海洛因3包（合計淨重0.74公克，空包裝重0.77公克），屬查獲之第一級毒品，不問屬於犯人與否，爰依毒品危害防制條例第18條第1項前段規定，宣告沒收銷燬之；至扣案之注射針筒2支，經檢驗之結果，未含海洛因成分，已詳述如前，然此2支注射針筒，係被告所有供其施用第1級毒品海洛因預備之物，業經被告供承在卷，爰依刑法第38條第1項第2款之規定宣告沒收。據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條、第47條、第51條第5款、第38條第1項第2款，判決如主文。本案經檢察官姜麗儒到庭執行職務。中華民國94年10月12日刑事第七庭審判長法官莊飛宗法官蔡國法官黃三友以上正本證明與原本無異。施用第二級毒品部分不得上訴。施用第一級毒品部分如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國94年10月13日書記官黃玉珠附錄本件判決論罪科刑法條：毒品危害防制條例第10條。施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "莊飛宗",
      "蔡國",
      "黃三友"
    ],
    "prosecutors": [
      "姜麗儒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃玉珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-12",
  "created_at": "2016-02-07 10:47:43",
  "updated_at": "2016-02-07 10:47:43"
}