{
  "identify": "TCB-94-訴-377-20051012-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "訴",
  "number": "377",
  "jcheck": "1",
  "reason": "水污染防治法",
  "content": "臺中高等行政法院判決\n                                     94年度訴字第00377號\n                              .\n原      告  新仟億旗幟有限公司\n代  表  人  甲○○\n被      告  彰化縣政府\n代  表  人  乙○○\n訴訟代理人  戊○○\n            丙○○\n            丁○○\n上列當事人間因水污染防治法事件，原告不服行政院環境保護署\n中華民國94年5月18日環署訴字第0940037406號訴願決定，提起\n行政訴訟，本院判決如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：緣原告係從事網版印刷作業，經被告機關所屬環\n    境保護局於民國93年10月12日10時派員前往稽查，發現原告\n    工廠產生之廢水未依規定申請取得貯留廢水許可證，而逕行\n    貯留廢水於廠內地下貯槽，違反水污染防治法第20條第1項\n    規定，被告機關爰依同法第48條第1項裁處新台幣（下同）3\n    萬元罰鍰，並限期於94年3月10日前完成改善。原告不服，\n    提起訴願，遭決定駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定及原處分均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之陳述：\n    (一)原告主張之理由：\n    1.按「行政官署對於人民有所處罰，必須確實證明其違法之\n      事實，倘不能確實證明其違法事實之存在，其處罰即不能\n      認為合法。」改制前行政法院39年度判字第2號著有判例\n      。本案被告以原告工廠產生之廢污水，未依規定申請貯留\n      許可，而逕行貯留廢污水於廠內地下貯槽告發處分，令人\n      不服。被告稽查相片中只能看出地板稍微有潮溼與貯槽蓋\n      ，根本沒有證據證明貯槽內有貯存廢水，被告一直以稽查\n      紀錄與稽查相片作為佐證，事實上皆無法拿出本廠貯槽內\n      有貯存廢污水事證，在拿不出證據下也告發處分，讓市井\n      小民心痛。\n    2.按水污染防治法第3條第7款公告列管之事業，原告並不是\n      水污法所列管之事業，原告製程為電腦編輯文字→印割圖\n      案文字→黏合網版→撤下不需要之貼紙→印刷，所有製程\n      皆沒有製程廢水，按水污法所列管之事業製版皆有顯影劑\n      與沖洗，原告並無製程廢水，所以並不是列管事業。原告\n      經營網板印刷，沒有用水來洗，只是用擦的，所以沒有污\n      水問題。\n    3.按水污染防治措施及排放廢（污）水管理辦法，貯留之定\n      義係指將廢（污）水流至於不屬廢（污）水處理設施程序\n      單元之貯槽。被告稽查人員只看到地面稍微有潮濕（洗地\n      板）即認定本公司有製程廢水，由照片根本就沒有貯槽貯\n      存廢（污）水，被告逕依無貯留許可告發，實令人不服。\n    4.被告對原告以列管事業告發未經貯留許可，皆不合理，原\n      告全場只有一部電腦，一部切割機，沒有沖洗台、顯影台\n      ，根本就不是列管事業，更沒有貯槽貯存廢污水，請判決\n      撤銷原處分及訴願決定。\n    (二)被告答辯之理由：\n    1.依水污染防治法第20條第1項規定「事業或污水下水道系\n      統貯留或稀釋廢水，應申請直轄市或縣（市）主管機關許\n      可後，始得為之。」第48條第1項規定「違反第20條第1項\n      、第21條第1項或依第21條第2項所定辦法者，處新台幣3\n      萬元以上30萬以下罰鍰，並通知限期補正或改善，屆期仍\n      未補正或完成改善者，按日連續處罰。」\n    2.原告起訴略謂被告無法拿出本廠貯槽內有貯存廢污水之事\n      證，惟被告所屬環境保護局於93年10月12日派員現場稽查\n      由原告會同，並簽名確認無誤（如當日稽查工作記錄所示\n      ），且現場確有沖洗網版上殘餘油墨廢水產生。\n    3.原告又謂：「(1)該廠製程為電腦編輯文字→印割圖案文字\n      →黏合網版→撤下不需要之貼紙→印刷等製程，尚非屬水\n      污染防治法第2條第7款公告列管事業。(2)按水污染防治措\n      施及排放廢（污）水管理辦法，貯留之定義係指將廢（污\n      ）水流至於不屬廢（污）水處理設施程序單元之貯槽」云\n      云，經查：\n      (1)彰化縣環境保護局稽查當日該廠確將製程中之網版沖洗\n        後廢水貯流於廠內，其該製程依據環保署93年11月8日\n        環署水字第0930079617號函釋，該廠從事網版旗幟印刷\n        ，其作業以電腦割字貼紙，將貼紙貼於網板上製作網版\n        ，塗佈油墨於網版上印刷旗幟，作業中以水柱沖洗網版\n        上殘餘油墨，以利貼紙貼於網版上製作新網版印刷，以\n        上作業所產生廢水，為水污染防治法「工廠、礦場、廢\n        水代處理業、畜牧業及其他中央主管機關指定之事業分\n        類及定義」公告事項五、其他中央主管機關指定之事業\n        （七）製版業。\n      (2)該廠作業過程中確有以水柱沖洗網版上殘餘油墨，如照\n        片所示之沖洗設備等，並將其廢水貯留於廠內地下貯槽\n        ，其過程並未經處理設施，且該廠廠內亦無處理廢水之\n        相關設施，係符合事業水污染防治措施管理辦法第2條\n        第1項第3款貯留：指將廢（污）水流至於不屬廢（污）\n        水處理設施程序單元之貯槽或其他容器內，且當日稽查\n        過程皆由業者代表全程會同確認無誤。\n    4.綜上所陳，原處分並無違法或不當，請駁回原告之訴。\n    理  由\n一、按「事業．．．貯留或稀釋廢水，應申請直轄市或縣 (市)\n    主管機關許可後，始得為之。」、「違反第20條第l項．．\n    ．處新台幣3萬元以上30萬元以下罰鍰，並通知限期補正或\n    改善．．．。」為水污染防治法第20條第1項及第48條所明\n    定。又按「貯留：指將廢（污）水留置於不屬廢（污）水處\n    理設施程序單元之池糟或其他容器內。」事業水污染防治措\n    施管理辦法第2條第3款定有明文。\n二、本件原告從事網版印刷作業，經被告機關所屬環境保護局於\n    93年1O月12日10時派員稽查，發現其工廠產生之廢 (污)水\n    未依規定申請取得貯留廢 (污)水許可證，而逕行貯留廢(污\n    )水於廠內地下貯槽，違反水污染防治法第20條第1項規定，\n    被告機關依同法第48條第1項據以裁處3萬元，並限期於94年\n    3月10日前完成改善。原告不服，循序提起本件行政訴訟。\n三、經查，依行政院環境保護署92年7月16日修正公告「工廠、\n    礦場、廢水代處理業、畜牧業及其他中央主管機關指定之事\n    業分類及定義」公告事項五、其他中央主管機關指定之事業\n    (七)照相沖洗業及製版業，係指從事底片自動沖洗，或以印刷\n    、照相製版之事業。又依行政院環境保護署91年委託工業技\n    術研究院環境與安全衛生技術發展中心執行「廢水特定物質\n    前處理及管理制度評估」計畫之調查指出，製版業有二種製\n    程，傳統製版與電腦直接製版，二者均包含顯影、定影、水\n    洗、烘乾等製程。本件原告係從事網版旗幟印刷，其作業以\n    電腦割字貼紙、將貼紙貼於網板上製作網版，塗佈油墨於網\n    版上印刷旗幟，作業中以水柱沖洗網版上殘餘油墨，以利貼\n    紙貼於網版上製作新網版印刷，以上作業所產生廢水，為「\n    工廠、礦場、廢水代處理業、畜牧業及其他中央主管機關指\n    定之事業分類及定義」公告事項五、其他中央主管機關指定\n    之事業(七)照相沖洗業及製版業。原告主張其非水污染防治法\n    所公告列管之事業，要屬飾辯之詞。次查，原告作業過程中\n    確有以水柱沖洗網版上殘餘油墨，並將其廢水貯留於廠內地\n    下貯槽，其過程並未經處理設施，且該廠廠內亦無處理廢水\n    之相關設施，係符合事業水污染防治措施管理辦法第2條第l\n    項第3款貯留：指將廢（污）水流至於不屬廢（污）水處理\n    設施程序單元之貯槽或其他容器內，且當日稽查過程皆由業\n    者代表全程會同確認無誤，業據被告陳明在卷。又依被告稽\n    查人員於93年1O月12日前往現場稽查時所拍攝之彩色照片所\n    示，其廠內有沖水馬達一具，且其地面潮濕，廠內有地下貯\n    槽一座，該稽查紀錄記載「．．．該場產生之廢水係貯留於\n    廠內地下貯槽．．．」，此有照片及稽查工作紀錄附卷可稽\n    ，該稽查工作紀錄並經原告之事業代表簽名確認無誤。由上\n    觀之，原告係將網版置於地下貯槽上方之沖洗台上，以該沖\n    水馬達用以沖洗網版上殘餘油墨之設施，其廢水經由網狀鐵\n    板流入地下貯槽，否則原告焉有於廠內置放沖水馬達及挖掘\n    地下貯槽之必要，其違規事實，堪以認定。再者，事業貯留\n    廢水，應取得主管機關許可後，始得為之，為事業之公法上\n    義務，若有違反即應受罰。本件原告貯存廢水，未依規定申\n    請主管機關取得許可，被告機關以違反水污染防治法第20\n    條第1項，依同法第48條第1項據以裁處3萬元罰鍰，並限期\n    於94年3月10日前完成改善，並無不合。綜上所述，原告上\n    開主張，均不足採。被告所為之處分，核無違誤，訴願決定\n    遞予維持，亦無不合。原告仍執前詞訴請撤銷，為無理由，\n    應予駁回。至兩造其餘之主張，與本件判決之結果無影響，\n    爰無須逐一加以論述，附此敘明。\n四、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\n    第1項後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    10    月    12    日\n                第三庭審判長法  官  沈  應  南\n                            法  官  許  武  峰\n                            法  官  林  秋  華\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。\n中    華    民    國    94    年    10    月    12    日\n                            書記官  黃  靜  華\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：緣原告係從事網版印刷作業，經被告機關所屬環\n    境保護局於民國93年10月12日10時派員前往稽查，發現原告\n    工廠產生之廢水未依規定申請取得貯留廢水許可證，而逕行\n    貯留廢水於廠內地下貯槽，違反水污染防治法第20條第1項\n    規定，被告機關爰依同法第48條第1項裁處新台幣（下同）3\n    萬元罰鍰，並限期於94年3月10日前完成改善。原告不服，\n    提起訴願，遭決定駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定及原處分均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之陳述：\n    (一)原告主張之理由：\n    1.按「行政官署對於人民有所處罰，必須確實證明其違法之\n      事實，倘不能確實證明其違法事實之存在，其處罰即不能\n      認為合法。」改制前行政法院39年度判字第2號著有判例\n      。本案被告以原告工廠產生之廢污水，未依規定申請貯留\n      許可，而逕行貯留廢污水於廠內地下貯槽告發處分，令人\n      不服。被告稽查相片中只能看出地板稍微有潮溼與貯槽蓋\n      ，根本沒有證據證明貯槽內有貯存廢水，被告一直以稽查\n      紀錄與稽查相片作為佐證，事實上皆無法拿出本廠貯槽內\n      有貯存廢污水事證，在拿不出證據下也告發處分，讓市井\n      小民心痛。\n    2.按水污染防治法第3條第7款公告列管之事業，原告並不是\n      水污法所列管之事業，原告製程為電腦編輯文字→印割圖\n      案文字→黏合網版→撤下不需要之貼紙→印刷，所有製程\n      皆沒有製程廢水，按水污法所列管之事業製版皆有顯影劑\n      與沖洗，原告並無製程廢水，所以並不是列管事業。原告\n      經營網板印刷，沒有用水來洗，只是用擦的，所以沒有污\n      水問題。\n    3.按水污染防治措施及排放廢（污）水管理辦法，貯留之定\n      義係指將廢（污）水流至於不屬廢（污）水處理設施程序\n      單元之貯槽。被告稽查人員只看到地面稍微有潮濕（洗地\n      板）即認定本公司有製程廢水，由照片根本就沒有貯槽貯\n      存廢（污）水，被告逕依無貯留許可告發，實令人不服。\n    4.被告對原告以列管事業告發未經貯留許可，皆不合理，原\n      告全場只有一部電腦，一部切割機，沒有沖洗台、顯影台\n      ，根本就不是列管事業，更沒有貯槽貯存廢污水，請判決\n      撤銷原處分及訴願決定。\n    (二)被告答辯之理由：\n    1.依水污染防治法第20條第1項規定「事業或污水下水道系\n      統貯留或稀釋廢水，應申請直轄市或縣（市）主管機關許\n      可後，始得為之。」第48條第1項規定「違反第20條第1項\n      、第21條第1項或依第21條第2項所定辦法者，處新台幣3\n      萬元以上30萬以下罰鍰，並通知限期補正或改善，屆期仍\n      未補正或完成改善者，按日連續處罰。」\n    2.原告起訴略謂被告無法拿出本廠貯槽內有貯存廢污水之事\n      證，惟被告所屬環境保護局於93年10月12日派員現場稽查\n      由原告會同，並簽名確認無誤（如當日稽查工作記錄所示\n      ），且現場確有沖洗網版上殘餘油墨廢水產生。\n    3.原告又謂：「(1)該廠製程為電腦編輯文字→印割圖案文字\n      →黏合網版→撤下不需要之貼紙→印刷等製程，尚非屬水\n      污染防治法第2條第7款公告列管事業。(2)按水污染防治措\n      施及排放廢（污）水管理辦法，貯留之定義係指將廢（污\n      ）水流至於不屬廢（污）水處理設施程序單元之貯槽」云\n      云，經查：\n      (1)彰化縣環境保護局稽查當日該廠確將製程中之網版沖洗\n        後廢水貯流於廠內，其該製程依據環保署93年11月8日\n        環署水字第0930079617號函釋，該廠從事網版旗幟印刷\n        ，其作業以電腦割字貼紙，將貼紙貼於網板上製作網版\n        ，塗佈油墨於網版上印刷旗幟，作業中以水柱沖洗網版\n        上殘餘油墨，以利貼紙貼於網版上製作新網版印刷，以\n        上作業所產生廢水，為水污染防治法「工廠、礦場、廢\n        水代處理業、畜牧業及其他中央主管機關指定之事業分\n        類及定義」公告事項五、其他中央主管機關指定之事業\n        （七）製版業。\n      (2)該廠作業過程中確有以水柱沖洗網版上殘餘油墨，如照\n        片所示之沖洗設備等，並將其廢水貯留於廠內地下貯槽\n        ，其過程並未經處理設施，且該廠廠內亦無處理廢水之\n        相關設施，係符合事業水污染防治措施管理辦法第2條\n        第1項第3款貯留：指將廢（污）水流至於不屬廢（污）\n        水處理設施程序單元之貯槽或其他容器內，且當日稽查\n        過程皆由業者代表全程會同確認無誤。\n    4.綜上所陳，原處分並無違法或不當，請駁回原告之訴。",
    "reason": "一、按「事業．．．貯留或稀釋廢水，應申請直轄市或縣 (市)\n    主管機關許可後，始得為之。」、「違反第20條第l項．．\n    ．處新台幣3萬元以上30萬元以下罰鍰，並通知限期補正或\n    改善．．．。」為水污染防治法第20條第1項及第48條所明\n    定。又按「貯留：指將廢（污）水留置於不屬廢（污）水處\n    理設施程序單元之池糟或其他容器內。」事業水污染防治措\n    施管理辦法第2條第3款定有明文。\n二、本件原告從事網版印刷作業，經被告機關所屬環境保護局於\n    93年1O月12日10時派員稽查，發現其工廠產生之廢 (污)水\n    未依規定申請取得貯留廢 (污)水許可證，而逕行貯留廢(污\n    )水於廠內地下貯槽，違反水污染防治法第20條第1項規定，\n    被告機關依同法第48條第1項據以裁處3萬元，並限期於94年\n    3月10日前完成改善。原告不服，循序提起本件行政訴訟。\n三、經查，依行政院環境保護署92年7月16日修正公告「工廠、\n    礦場、廢水代處理業、畜牧業及其他中央主管機關指定之事\n    業分類及定義」公告事項五、其他中央主管機關指定之事業\n    (七)照相沖洗業及製版業，係指從事底片自動沖洗，或以印刷\n    、照相製版之事業。又依行政院環境保護署91年委託工業技\n    術研究院環境與安全衛生技術發展中心執行「廢水特定物質\n    前處理及管理制度評估」計畫之調查指出，製版業有二種製\n    程，傳統製版與電腦直接製版，二者均包含顯影、定影、水\n    洗、烘乾等製程。本件原告係從事網版旗幟印刷，其作業以\n    電腦割字貼紙、將貼紙貼於網板上製作網版，塗佈油墨於網\n    版上印刷旗幟，作業中以水柱沖洗網版上殘餘油墨，以利貼\n    紙貼於網版上製作新網版印刷，以上作業所產生廢水，為「\n    工廠、礦場、廢水代處理業、畜牧業及其他中央主管機關指\n    定之事業分類及定義」公告事項五、其他中央主管機關指定\n    之事業(七)照相沖洗業及製版業。原告主張其非水污染防治法\n    所公告列管之事業，要屬飾辯之詞。次查，原告作業過程中\n    確有以水柱沖洗網版上殘餘油墨，並將其廢水貯留於廠內地\n    下貯槽，其過程並未經處理設施，且該廠廠內亦無處理廢水\n    之相關設施，係符合事業水污染防治措施管理辦法第2條第l\n    項第3款貯留：指將廢（污）水流至於不屬廢（污）水處理\n    設施程序單元之貯槽或其他容器內，且當日稽查過程皆由業\n    者代表全程會同確認無誤，業據被告陳明在卷。又依被告稽\n    查人員於93年1O月12日前往現場稽查時所拍攝之彩色照片所\n    示，其廠內有沖水馬達一具，且其地面潮濕，廠內有地下貯\n    槽一座，該稽查紀錄記載「．．．該場產生之廢水係貯留於\n    廠內地下貯槽．．．」，此有照片及稽查工作紀錄附卷可稽\n    ，該稽查工作紀錄並經原告之事業代表簽名確認無誤。由上\n    觀之，原告係將網版置於地下貯槽上方之沖洗台上，以該沖\n    水馬達用以沖洗網版上殘餘油墨之設施，其廢水經由網狀鐵\n    板流入地下貯槽，否則原告焉有於廠內置放沖水馬達及挖掘\n    地下貯槽之必要，其違規事實，堪以認定。再者，事業貯留\n    廢水，應取得主管機關許可後，始得為之，為事業之公法上\n    義務，若有違反即應受罰。本件原告貯存廢水，未依規定申\n    請主管機關取得許可，被告機關以違反水污染防治法第20\n    條第1項，依同法第48條第1項據以裁處3萬元罰鍰，並限期\n    於94年3月10日前完成改善，並無不合。綜上所述，原告上\n    開主張，均不足採。被告所為之處分，核無違誤，訴願決定\n    遞予維持，亦無不合。原告仍執前詞訴請撤銷，為無理由，\n    應予駁回。至兩造其餘之主張，與本件判決之結果無影響，\n    爰無須逐一加以論述，附此敘明。\n四、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\n    第1項後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    10    月    12    日\n                第三庭審判長法  官  沈  應  南\n                            法  官  許  武  峰\n                            法  官  林  秋  華\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。"
  },
  "search": "臺中高等行政法院判決94年度訴字第00377號.原告新仟億旗幟有限公司代表人甲○○被告彰化縣政府代表人乙○○訴訟代理人戊○○丙○○丁○○上列當事人間因水污染防治法事件，原告不服行政院環境保護署中華民國94年5月18日環署訴字第0940037406號訴願決定，提起行政訴訟，本院判決如下︰主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：緣原告係從事網版印刷作業，經被告機關所屬環境保護局於民國93年10月12日10時派員前往稽查，發現原告工廠產生之廢水未依規定申請取得貯留廢水許可證，而逕行貯留廢水於廠內地下貯槽，違反水污染防治法第20條第1項規定，被告機關爰依同法第48條第1項裁處新台幣（下同）3萬元罰鍰，並限期於94年3月10日前完成改善。原告不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明求為判決：訴願決定及原處分均撤銷。(二)被告聲明求為判決：駁回原告之訴。三、兩造之陳述：(一)原告主張之理由：1.按「行政官署對於人民有所處罰，必須確實證明其違法之事實，倘不能確實證明其違法事實之存在，其處罰即不能認為合法。」改制前行政法院39年度判字第2號著有判例。本案被告以原告工廠產生之廢污水，未依規定申請貯留許可，而逕行貯留廢污水於廠內地下貯槽告發處分，令人不服。被告稽查相片中只能看出地板稍微有潮溼與貯槽蓋，根本沒有證據證明貯槽內有貯存廢水，被告一直以稽查紀錄與稽查相片作為佐證，事實上皆無法拿出本廠貯槽內有貯存廢污水事證，在拿不出證據下也告發處分，讓市井小民心痛。2.按水污染防治法第3條第7款公告列管之事業，原告並不是水污法所列管之事業，原告製程為電腦編輯文字→印割圖案文字→黏合網版→撤下不需要之貼紙→印刷，所有製程皆沒有製程廢水，按水污法所列管之事業製版皆有顯影劑與沖洗，原告並無製程廢水，所以並不是列管事業。原告經營網板印刷，沒有用水來洗，只是用擦的，所以沒有污水問題。3.按水污染防治措施及排放廢（污）水管理辦法，貯留之定義係指將廢（污）水流至於不屬廢（污）水處理設施程序單元之貯槽。被告稽查人員只看到地面稍微有潮濕（洗地板）即認定本公司有製程廢水，由照片根本就沒有貯槽貯存廢（污）水，被告逕依無貯留許可告發，實令人不服。4.被告對原告以列管事業告發未經貯留許可，皆不合理，原告全場只有一部電腦，一部切割機，沒有沖洗台、顯影台，根本就不是列管事業，更沒有貯槽貯存廢污水，請判決撤銷原處分及訴願決定。(二)被告答辯之理由：1.依水污染防治法第20條第1項規定「事業或污水下水道系統貯留或稀釋廢水，應申請直轄市或縣（市）主管機關許可後，始得為之。」第48條第1項規定「違反第20條第1項、第21條第1項或依第21條第2項所定辦法者，處新台幣3萬元以上30萬以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按日連續處罰。」2.原告起訴略謂被告無法拿出本廠貯槽內有貯存廢污水之事證，惟被告所屬環境保護局於93年10月12日派員現場稽查由原告會同，並簽名確認無誤（如當日稽查工作記錄所示），且現場確有沖洗網版上殘餘油墨廢水產生。3.原告又謂：「(1)該廠製程為電腦編輯文字→印割圖案文字→黏合網版→撤下不需要之貼紙→印刷等製程，尚非屬水污染防治法第2條第7款公告列管事業。(2)按水污染防治措施及排放廢（污）水管理辦法，貯留之定義係指將廢（污）水流至於不屬廢（污）水處理設施程序單元之貯槽」云云，經查：(1)彰化縣環境保護局稽查當日該廠確將製程中之網版沖洗後廢水貯流於廠內，其該製程依據環保署93年11月8日環署水字第0930079617號函釋，該廠從事網版旗幟印刷，其作業以電腦割字貼紙，將貼紙貼於網板上製作網版，塗佈油墨於網版上印刷旗幟，作業中以水柱沖洗網版上殘餘油墨，以利貼紙貼於網版上製作新網版印刷，以上作業所產生廢水，為水污染防治法「工廠、礦場、廢水代處理業、畜牧業及其他中央主管機關指定之事業分類及定義」公告事項五、其他中央主管機關指定之事業（七）製版業。(2)該廠作業過程中確有以水柱沖洗網版上殘餘油墨，如照片所示之沖洗設備等，並將其廢水貯留於廠內地下貯槽，其過程並未經處理設施，且該廠廠內亦無處理廢水之相關設施，係符合事業水污染防治措施管理辦法第2條第1項第3款貯留：指將廢（污）水流至於不屬廢（污）水處理設施程序單元之貯槽或其他容器內，且當日稽查過程皆由業者代表全程會同確認無誤。4.綜上所陳，原處分並無違法或不當，請駁回原告之訴。理由一、按「事業．．．貯留或稀釋廢水，應申請直轄市或縣(市)主管機關許可後，始得為之。」、「違反第20條第l項．．．處新台幣3萬元以上30萬元以下罰鍰，並通知限期補正或改善．．．。」為水污染防治法第20條第1項及第48條所明定。又按「貯留：指將廢（污）水留置於不屬廢（污）水處理設施程序單元之池糟或其他容器內。」事業水污染防治措施管理辦法第2條第3款定有明文。二、本件原告從事網版印刷作業，經被告機關所屬環境保護局於93年1O月12日10時派員稽查，發現其工廠產生之廢(污)水未依規定申請取得貯留廢(污)水許可證，而逕行貯留廢(污)水於廠內地下貯槽，違反水污染防治法第20條第1項規定，被告機關依同法第48條第1項據以裁處3萬元，並限期於94年3月10日前完成改善。原告不服，循序提起本件行政訴訟。三、經查，依行政院環境保護署92年7月16日修正公告「工廠、礦場、廢水代處理業、畜牧業及其他中央主管機關指定之事業分類及定義」公告事項五、其他中央主管機關指定之事業(七)照相沖洗業及製版業，係指從事底片自動沖洗，或以印刷、照相製版之事業。又依行政院環境保護署91年委託工業技術研究院環境與安全衛生技術發展中心執行「廢水特定物質前處理及管理制度評估」計畫之調查指出，製版業有二種製程，傳統製版與電腦直接製版，二者均包含顯影、定影、水洗、烘乾等製程。本件原告係從事網版旗幟印刷，其作業以電腦割字貼紙、將貼紙貼於網板上製作網版，塗佈油墨於網版上印刷旗幟，作業中以水柱沖洗網版上殘餘油墨，以利貼紙貼於網版上製作新網版印刷，以上作業所產生廢水，為「工廠、礦場、廢水代處理業、畜牧業及其他中央主管機關指定之事業分類及定義」公告事項五、其他中央主管機關指定之事業(七)照相沖洗業及製版業。原告主張其非水污染防治法所公告列管之事業，要屬飾辯之詞。次查，原告作業過程中確有以水柱沖洗網版上殘餘油墨，並將其廢水貯留於廠內地下貯槽，其過程並未經處理設施，且該廠廠內亦無處理廢水之相關設施，係符合事業水污染防治措施管理辦法第2條第l項第3款貯留：指將廢（污）水流至於不屬廢（污）水處理設施程序單元之貯槽或其他容器內，且當日稽查過程皆由業者代表全程會同確認無誤，業據被告陳明在卷。又依被告稽查人員於93年1O月12日前往現場稽查時所拍攝之彩色照片所示，其廠內有沖水馬達一具，且其地面潮濕，廠內有地下貯槽一座，該稽查紀錄記載「．．．該場產生之廢水係貯留於廠內地下貯槽．．．」，此有照片及稽查工作紀錄附卷可稽，該稽查工作紀錄並經原告之事業代表簽名確認無誤。由上觀之，原告係將網版置於地下貯槽上方之沖洗台上，以該沖水馬達用以沖洗網版上殘餘油墨之設施，其廢水經由網狀鐵板流入地下貯槽，否則原告焉有於廠內置放沖水馬達及挖掘地下貯槽之必要，其違規事實，堪以認定。再者，事業貯留廢水，應取得主管機關許可後，始得為之，為事業之公法上義務，若有違反即應受罰。本件原告貯存廢水，未依規定申請主管機關取得許可，被告機關以違反水污染防治法第20條第1項，依同法第48條第1項據以裁處3萬元罰鍰，並限期於94年3月10日前完成改善，並無不合。綜上所述，原告上開主張，均不足採。被告所為之處分，核無違誤，訴願決定遞予維持，亦無不合。原告仍執前詞訴請撤銷，為無理由，應予駁回。至兩造其餘之主張，與本件判決之結果無影響，爰無須逐一加以論述，附此敘明。四、據上論結，本件原告之訴為無理由，依行政訴訟法第195條第1項後段、第98條第3項前段，判決如主文。中華民國94年10月12日第三庭審判長法官沈應南法官許武峰法官林秋華以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份)。中華民國94年10月12日書記官黃靜華",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "林秋華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃靜華"
    ],
    "plaintiffs": [
      "新仟億旗幟有限公司"
    ],
    "defendants": [
      "彰化縣政府",
      "代  表  人  乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-12",
  "created_at": "2016-02-07 10:50:40",
  "updated_at": "2016-02-07 10:50:40"
}