{
  "identify": "TCD-94-交易-428-20051012-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "428",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣臺中地方法院刑事判決  94年度交易字第428號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○\n上列被告因過失傷害案件，經檢察官提起公訴（九十四年度偵字\n第一一七七二號），本院交通法庭合議庭裁定進行簡式審判程序\n，判決如下：\n    主  文\n甲○○因過失傷害人，處有期徒刑肆月，如易科罰金，以佰元\n折算壹日。\n    犯罪事實\n一、甲○○於民國九十四年一月二十一日下午，駕駛車牌號碼五\n    八二一－ＧＡ號自用小客車，沿臺中縣新社鄉福興村臺二十\n    一線由南往北方向（即南投縣國姓鄉往臺中縣東勢鎮方向）\n    行駛，於同日下午四時三十分許，行經臺二十一線十五公里\n    處屬左彎之彎道時，本應注意汽車在雙向二車道行駛時，在\n    劃有分向限制線之路段，不得駛入來車道內，且依當時天候\n    、路況、視距等情形，並無不能注意之特別情事，竟疏於注\n    意及此，而貿然跨越分向限制線駛入來車道內。適有乙○○\n    駕駛車牌號碼ＱＪ－二三四０號自用小客車，沿臺中縣新社\n    鄉福興村臺二十一線由北往南方向（即臺中縣東勢鎮往南投\n    縣國姓鄉方向）在甲○○之對向車道內行駛前來，迨甲○○\n    見狀已避煞不及，致其所駕自小客車右側車頭與乙○○駕駛\n    之自小客車左側車頭發生劇烈碰撞，乙○○因而受有腦震盪\n    、頸部扭傷、脊椎損傷合併脊髓神經根病變等傷害。甲○○\n    於肇事後、具有偵查犯罪權限之公務員發覺上開犯行前，在\n    到場處理員警潘信昌詢問時自首犯罪，並於其後本案偵查、\n    審理程序中到庭接受裁判。\n二、案經乙○○訴由臺中縣警察局東勢分局報請臺灣臺中地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告甲○○於準備程序中，先就上開犯罪事實為有罪之\n    陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，經本院交通法庭合議庭依刑事訴訟法第二百\n    七十三條之一第一項之規定，裁定由法官一人獨任進行簡式\n    審判程序，先此敘明。\n二、上開事實，業據被告甲○○於警詢及偵審中坦承不諱，核與\n    證人即告訴人乙○○於警詢及偵查中時指證情節相符，復有\n    道路交通事故調查報告表、現場圖各一份、車禍現場照片八\n    張、行政院衛生署南投醫院、東勢鎮農會附設農民醫院、行\n    政院國軍退除役官兵輔導委員會臺中榮民總醫院、財團法人\n    彰化基督教醫院診斷證明書各一份附卷可稽。按汽車在雙向\n    二車道行駛時，在劃有分向限制線之路段，不得駛入來車道\n    內，道路交通安全規則第九十七條第二款定有明文。被告駕\n    駛自小客車行駛於彎道，更應遵循前揭交通安全規定，注意\n    避免侵入對向車道，以維己方與他車駕駛人之用路安全，且\n    依當時天候、路況、視距等情形，均無不能注意之特別情事\n    ，竟疏未注意而貿然駕車駛入對向車道，致與告訴人所駕自\n    小客車發生劇烈碰撞，被告駕車行為顯有過失。且被告過失\n    行為直接造成告訴人受有前揭傷害，二者間具有相當因果關\n    係至明。本案事證已臻明確，被告犯行至堪認定。\n三、核被告甲○○因過失駕駛行為致人受傷，所為係犯刑法第二\n    百八十四條第一項前段之過失傷害罪。查被告於肇事後、具\n    有偵查犯罪權限之公務員發覺上開犯行前，在到場處理員警\n    潘信昌詢問時自首犯罪，並於其後本案偵查、審理程序中到\n    庭接受裁判，有臺中縣警察局道路交通事故肇事人自首情形\n    紀錄表、被告警詢筆錄各一份在卷足憑，被告自已合於法定\n    自首要件，應依刑法第六十二條前段之規定減輕其刑。爰審\n    酌被告擅自駛入對向車道，其交通違規之過失情節重大；且\n    該過失行為造成告訴人頸部、脊椎受有損傷，傷勢尚非輕微\n    ；又被告迄今仍未能與告訴人達成民事和解，犯後態度容有\n    可議，及被告具有國中畢業學歷之智識程度等一切情狀，量\n    處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二百八十四條第一項前段、第六十\n二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n本案經檢察官楊仕正到庭執行職務。\n中    華    民    國    94    年    10    月    12    日\n                  交通法庭  法  官  高文崇\n附錄本案論罪科刑法條：\n刑法第二百八十四條第一項前段\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金\n，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴\n於臺灣高等法院臺中分院(須附繕本)。\n                            書記官  林淑慧\n中    華    民    國    94    年    10    月    13    日\n",
  "structure": {
    "main": "甲○○因過失傷害人，處有期徒刑肆月，如易科罰金，以佰元\n折算壹日。",
    "fact": "一、甲○○於民國九十四年一月二十一日下午，駕駛車牌號碼五\n    八二一－ＧＡ號自用小客車，沿臺中縣新社鄉福興村臺二十\n    一線由南往北方向（即南投縣國姓鄉往臺中縣東勢鎮方向）\n    行駛，於同日下午四時三十分許，行經臺二十一線十五公里\n    處屬左彎之彎道時，本應注意汽車在雙向二車道行駛時，在\n    劃有分向限制線之路段，不得駛入來車道內，且依當時天候\n    、路況、視距等情形，並無不能注意之特別情事，竟疏於注\n    意及此，而貿然跨越分向限制線駛入來車道內。適有乙○○\n    駕駛車牌號碼ＱＪ－二三四０號自用小客車，沿臺中縣新社\n    鄉福興村臺二十一線由北往南方向（即臺中縣東勢鎮往南投\n    縣國姓鄉方向）在甲○○之對向車道內行駛前來，迨甲○○\n    見狀已避煞不及，致其所駕自小客車右側車頭與乙○○駕駛\n    之自小客車左側車頭發生劇烈碰撞，乙○○因而受有腦震盪\n    、頸部扭傷、脊椎損傷合併脊髓神經根病變等傷害。甲○○\n    於肇事後、具有偵查犯罪權限之公務員發覺上開犯行前，在\n    到場處理員警潘信昌詢問時自首犯罪，並於其後本案偵查、\n    審理程序中到庭接受裁判。\n二、案經乙○○訴由臺中縣警察局東勢分局報請臺灣臺中地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告甲○○於準備程序中，先就上開犯罪事實為有罪之\n    陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，經本院交通法庭合議庭依刑事訴訟法第二百\n    七十三條之一第一項之規定，裁定由法官一人獨任進行簡式\n    審判程序，先此敘明。\n二、上開事實，業據被告甲○○於警詢及偵審中坦承不諱，核與\n    證人即告訴人乙○○於警詢及偵查中時指證情節相符，復有\n    道路交通事故調查報告表、現場圖各一份、車禍現場照片八\n    張、行政院衛生署南投醫院、東勢鎮農會附設農民醫院、行\n    政院國軍退除役官兵輔導委員會臺中榮民總醫院、財團法人\n    彰化基督教醫院診斷證明書各一份附卷可稽。按汽車在雙向\n    二車道行駛時，在劃有分向限制線之路段，不得駛入來車道\n    內，道路交通安全規則第九十七條第二款定有明文。被告駕\n    駛自小客車行駛於彎道，更應遵循前揭交通安全規定，注意\n    避免侵入對向車道，以維己方與他車駕駛人之用路安全，且\n    依當時天候、路況、視距等情形，均無不能注意之特別情事\n    ，竟疏未注意而貿然駕車駛入對向車道，致與告訴人所駕自\n    小客車發生劇烈碰撞，被告駕車行為顯有過失。且被告過失\n    行為直接造成告訴人受有前揭傷害，二者間具有相當因果關\n    係至明。本案事證已臻明確，被告犯行至堪認定。\n三、核被告甲○○因過失駕駛行為致人受傷，所為係犯刑法第二\n    百八十四條第一項前段之過失傷害罪。查被告於肇事後、具\n    有偵查犯罪權限之公務員發覺上開犯行前，在到場處理員警\n    潘信昌詢問時自首犯罪，並於其後本案偵查、審理程序中到\n    庭接受裁判，有臺中縣警察局道路交通事故肇事人自首情形\n    紀錄表、被告警詢筆錄各一份在卷足憑，被告自已合於法定\n    自首要件，應依刑法第六十二條前段之規定減輕其刑。爰審\n    酌被告擅自駛入對向車道，其交通違規之過失情節重大；且\n    該過失行為造成告訴人頸部、脊椎受有損傷，傷勢尚非輕微\n    ；又被告迄今仍未能與告訴人達成民事和解，犯後態度容有\n    可議，及被告具有國中畢業學歷之智識程度等一切情狀，量\n    處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二百八十四條第一項前段、第六十\n二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n本案經檢察官楊仕正到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度交易字第428號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○上列被告因過失傷害案件，經檢察官提起公訴（九十四年度偵字第一一七七二號），本院交通法庭合議庭裁定進行簡式審判程序，判決如下：主文甲○○因過失傷害人，處有期徒刑肆月，如易科罰金，以佰元折算壹日。犯罪事實一、甲○○於民國九十四年一月二十一日下午，駕駛車牌號碼五八二一－ＧＡ號自用小客車，沿臺中縣新社鄉福興村臺二十一線由南往北方向（即南投縣國姓鄉往臺中縣東勢鎮方向）行駛，於同日下午四時三十分許，行經臺二十一線十五公里處屬左彎之彎道時，本應注意汽車在雙向二車道行駛時，在劃有分向限制線之路段，不得駛入來車道內，且依當時天候、路況、視距等情形，並無不能注意之特別情事，竟疏於注意及此，而貿然跨越分向限制線駛入來車道內。適有乙○○駕駛車牌號碼ＱＪ－二三四０號自用小客車，沿臺中縣新社鄉福興村臺二十一線由北往南方向（即臺中縣東勢鎮往南投縣國姓鄉方向）在甲○○之對向車道內行駛前來，迨甲○○見狀已避煞不及，致其所駕自小客車右側車頭與乙○○駕駛之自小客車左側車頭發生劇烈碰撞，乙○○因而受有腦震盪、頸部扭傷、脊椎損傷合併脊髓神經根病變等傷害。甲○○於肇事後、具有偵查犯罪權限之公務員發覺上開犯行前，在到場處理員警潘信昌詢問時自首犯罪，並於其後本案偵查、審理程序中到庭接受裁判。二、案經乙○○訴由臺中縣警察局東勢分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○於準備程序中，先就上開犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院交通法庭合議庭依刑事訴訟法第二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，先此敘明。二、上開事實，業據被告甲○○於警詢及偵審中坦承不諱，核與證人即告訴人乙○○於警詢及偵查中時指證情節相符，復有道路交通事故調查報告表、現場圖各一份、車禍現場照片八張、行政院衛生署南投醫院、東勢鎮農會附設農民醫院、行政院國軍退除役官兵輔導委員會臺中榮民總醫院、財團法人彰化基督教醫院診斷證明書各一份附卷可稽。按汽車在雙向二車道行駛時，在劃有分向限制線之路段，不得駛入來車道內，道路交通安全規則第九十七條第二款定有明文。被告駕駛自小客車行駛於彎道，更應遵循前揭交通安全規定，注意避免侵入對向車道，以維己方與他車駕駛人之用路安全，且依當時天候、路況、視距等情形，均無不能注意之特別情事，竟疏未注意而貿然駕車駛入對向車道，致與告訴人所駕自小客車發生劇烈碰撞，被告駕車行為顯有過失。且被告過失行為直接造成告訴人受有前揭傷害，二者間具有相當因果關係至明。本案事證已臻明確，被告犯行至堪認定。三、核被告甲○○因過失駕駛行為致人受傷，所為係犯刑法第二百八十四條第一項前段之過失傷害罪。查被告於肇事後、具有偵查犯罪權限之公務員發覺上開犯行前，在到場處理員警潘信昌詢問時自首犯罪，並於其後本案偵查、審理程序中到庭接受裁判，有臺中縣警察局道路交通事故肇事人自首情形紀錄表、被告警詢筆錄各一份在卷足憑，被告自已合於法定自首要件，應依刑法第六十二條前段之規定減輕其刑。爰審酌被告擅自駛入對向車道，其交通違規之過失情節重大；且該過失行為造成告訴人頸部、脊椎受有損傷，傷勢尚非輕微；又被告迄今仍未能與告訴人達成民事和解，犯後態度容有可議，及被告具有國中畢業學歷之智識程度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官楊仕正到庭執行職務。中華民國94年10月12日交通法庭法官高文崇附錄本案論罪科刑法條：刑法第二百八十四條第一項前段因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。以上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官林淑慧中華民國94年10月13日",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "楊仕正"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林淑慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-12",
  "created_at": "2016-02-07 10:48:16",
  "updated_at": "2016-02-07 10:48:16"
}