{
  "identify": "TPB-93-訴-3675-20051013-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "3675",
  "jcheck": "2",
  "reason": "戒嚴時期不當叛亂暨匪諜審判案件補償金",
  "content": "臺北高等行政法院裁定\n                                      93年度訴字第3675號\n原      告  甲○○\n            乙○○\n共      同\n訴訟代理人  黃  傳  律師\n被      告  財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基\n            金會\n代  表  人  辛○○（董事長）\n訴訟代理人  馬在勤  律師\n複 代 理人  陳佳雯  律師\n            孫志堅  律師\n上列當事人間因戒嚴時期不當叛亂暨匪諜審判案件補償金事件，\n原告不服行政院中華民國93年9月24日院臺訴字第0930088683號\n訴願決定，提起行政訴訟，原告為訴之追加。本院裁定如下：\n    主  文\n原告追加之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一按「訴狀送達後，原告不得將原訴變更或追加他訴。但經被告\n  同意，或行政法院認為適當者，不在此限。」行政訴訟法第\n  111條第1項定有明文。又行政訴訟之提起，逾越法定期限者，\n  行政法院應以裁定駁回其訴，同法第107條第1項第6款亦有明\n  文。職是，苟訴訟標的對於數人非必須合一確定者，原告追加\n  其原非當事人之人為當事人，該原非當事人者，於原告追加時\n  ，已逾起訴法定期間，行政法院本應以同法第107條第1項第6\n  款規定，裁定駁回其訴，於此情形，原告為訴之追加，核不適\n  當，應予駁回。關於同法第5條：「（第1項）人民因中央或地\n  方機關對其依法申請之案件，於法令所定期間內應作為而不作\n  為，認為其權利或法律上利益受損害者，經依訴願程序後，得\n  向高等行政法院提起請求該機關應為行政處分或應為特定內容\n  之行政處分之訴訟。（第2項）人民因中央或地方機關對其依\n  法申請之案件，予以駁回，認為其權利或法律上利益受違法損\n  害者，經依訴願程序後，得向高等行政法院提起請求該機關應\n  為行政處分或應為特定內容之行政處分之訴訟。」之課予義務\n  訴訟，雖人民提起本訴訟之起訴期間，行政訴訟法未明文規定\n  ，惟人民提起本訴訟之前提要件，係認行政機關有拒絕其申請\n  之行政處分存在，違法損害其權利或法律上利益，經依訴願程\n  序猶有不服，與提起撤銷訴訟之前提要件，並無不同，此觀訴\n  願法第90條規定：「訴願決定書應附記，如不服決定，得於決\n  定書送達之次日起二個月內向高等行政法院提起行政訴訟。」\n  並未對於同法第1、2條規定分別即明。準此，原告提起行政訴\n  訟法第5條為准許其申請之行政處分之訴訟，實含有撤銷已為\n  拒絕之行政處分之意，亦如撤銷訴訟之提起，應認提起本訴訟\n  之起訴期間，類推適用行政訴訟法第106條第1項前段規定：「\n  撤銷訴訟之提起，應於訴願決定書送達後二個月之不變期間內\n  為之。」（最高行政法院93年度裁字第557號裁定參照），合\n  先敘明。\n二本件原告及其追加之當事人丙○○、己○○、庚○○○、丁○\n  ○、戊○○○（下稱丙○○等5人）以及訴外人黃秋福等為戒\n  嚴時期不當叛亂暨匪諜審判案件之受裁判者黃財旺之兄弟姊妹\n  ，以黃財旺遭構陷參與叛亂之集會與誣告他人為匪諜，前臺灣\n  省保安司令部於民國（下同）42年5月21日（42）安度字第735\n  號判決（下稱系爭判決）處以有期徒刑12年與死刑，並於42年\n  5月23日執行死刑完畢，係枉判屈殺之受害者等情，分別於88\n  年7月6日、88年12月1日及91年10月2日向被告申請黃財旺戒嚴\n  時期不當叛亂暨匪諜審判案件補償金（被告收文字號：88年7\n  月6日第5016號、88年12月1日第5229號及91年10月2日第5484\n  號）。案經被告分別以93年1月19日（93）基修法寅字第340（\n  原告甲○○）、343（原告乙○○）、339、341、344、345、\n  346（丙○○等5人）、342（黃秋福）號函覆，略以黃財旺因\n  誣告罪處死刑部分罪證確定，不符戒嚴時期不當叛亂暨匪諜審\n  判案件補償條例第8條第1項之規定，決定不予補償，至因連續\n  參加叛亂之集會處有期徒刑12年部分，雖非認有實據，惟執行\n  死刑完畢而未執行徒刑，不符戒嚴時期不當叛亂暨匪諜審判案\n  件補償條例第6條規定，亦決定不予補償。原告及丙○○等5人\n  不服，提起訴願，遭決定駁回，原告於93年11月10日提起行政\n  訴訟，依戒嚴時期不當叛亂暨匪諜審判案件補償條例及行政訴\n  訟法第5條第2項之規定，求為判決撤銷原處分及訴願決定，命\n  被告應給付原告每人各新臺幣75萬元之補償金。嗣至94年9月\n  12日原告始追加丙○○等5人為當事人之事實，為兩造所不爭\n  ，且有申請書、處分書、訴願書、訴願決定等分別附原處分、\n  訴願、本院卷可稽，為可確認之事實。\n三查受裁判者家屬依戒嚴時期不當叛亂暨匪諜審判案件補償條例\n  規定申請給付補償，其補償金之標準、申請、認定程序及發放\n  事宜，依戒嚴時期不當叛亂暨匪諜審判案件補償條例第5條規\n  定「（第1項）受裁判者之補償金額，以基數計算，每一基數\n  為新臺幣十萬元，但最高不得超過六十個基數。但受裁判者死\n  亡或受裁判者申請後死亡，由大陸地區之受裁判者家屬申領者\n  ，補償總額不得超過新臺幣二百萬元；超過部分之申領權，得\n  由臺灣地區同為繼承之受裁判者家屬主張之；臺灣地區無同為\n  繼承之受裁判者之家屬，得由臺灣地區後順序繼承之受裁判者\n  家屬主張之。（第2項）前項補償金之標準、申請、認定程序\n  及發放事宜，由基金會擬定後報請行政院核定之。」而戒嚴時\n  期不當叛亂暨罪諜審判案件受裁判者補償金申請認定及發放辦\n  法第1條規定：「本辦法依戒嚴時期不當叛亂暨匪諜審判案件\n  補償條例 (以下簡稱本條例)第五條第二項規定訂定之。」、\n  第4條第3項規定「申請人為受裁判者之父母或兄弟姊妹者，如\n  同一順序之申請人有數人時，其補償金按人數平均分配。」等\n  以觀，申請人為受裁判者之兄弟姊妹者，如同一順序之申請人\n  有數人時，其補償金按人數平均分配，應係申請人每個人各有\n  請求權，無須合一確定，其起訴法定期間應分別計算。\n四原告追加之丙○○等5人為當事人，其等起訴法定期間臚列如\n  下：\n  (一)丙○○、己○○及庚○○○等皆係於93年9月29日收受訴願\n    決定書，此有訴願文書郵務送達證書附訴願卷可稽。上述被\n    追加人提起行政訴訟之期間，應自93年9月30日起算：\n    1.丙○○設籍於臺南市，扣除在途期間13日，至93年12月13\n      日（93年12月12日為星期日）即已屆滿。\n    2.己○○及庚○○○設籍於苗栗縣，扣除在途期間12日，至\n      93年12月13日（93年12月11日為星期六）即已屆滿。\n  (二)丁○○係於93年9月29日收受訴願決定書，此有訴願文書郵\n    務送達證書附訴願卷可稽，而送達證書上有王秀玲之簽名，\n    並註明「妻代」，足見已由應送達處所之同居人收受送達，\n    已生送達效力（訴願法第47條第3項準用行政訴訟法第72條\n    第1項參照）。丁○○提起行政訴訟之期間，應自93年9月30\n    日起算，又其設址於苗栗縣，扣除在途期間12日，至93年12\n    月13日（93年12月11日為星期六）即已屆滿。\n  (三)戊○○○係於93年11月6日收受訴願決定書，此有訴願文書\n    送達證書附訴願卷可稽，而送達證書上蓋有謝素梅之簽名及\n    印文，並註明代收人謝素梅為原告之女及其身分證字號，足\n    見已由應送達處所之同居人收受送達，已生送達效力（訴願\n    法第47條第3項準用行政訴訟法第72條第1項參照）。戊○○\n    ○提起行政訴訟期間應自93年11月7日起算，又其設籍於苗\n    栗縣，扣除在途期間12日，至94年1月18日即已屆滿。\n五綜上所述，原告遲至94年9月12日始追加丙○○等5人為共同原\n  告，此有本院94年9月12日準備期日程序筆錄及庭呈之補正狀\n  為憑，揆之首揭說明，原告追加訴訟標的對於原告非必須合一\n  確定之丙○○等5人為當事人，於原告追加時，已逾起訴法定\n  期間，則本院認為原告為訴之追加，核不適當，應予駁回。\n六依行政訴訟法第107條第1項第10款後段、第104條、民事訴訟\n  法第95條、第78條、第85條第1項前段，裁定如主文。\n中    華    民    國    94    年    10    月   13     日\n                  第 三 庭 審 判 長 法  官  王立杰\n                                    法  官  黃本仁\n                                    法  官  胡方新\n上為正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造\n人數附繕本）。\n中    華    民    國    94    年    10    月   13     日\n                                    書記官  林玉卿\n",
  "structure": {
    "main": "原告追加之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一按「訴狀送達後，原告不得將原訴變更或追加他訴。但經被告\n  同意，或行政法院認為適當者，不在此限。」行政訴訟法第\n  111條第1項定有明文。又行政訴訟之提起，逾越法定期限者，\n  行政法院應以裁定駁回其訴，同法第107條第1項第6款亦有明\n  文。職是，苟訴訟標的對於數人非必須合一確定者，原告追加\n  其原非當事人之人為當事人，該原非當事人者，於原告追加時\n  ，已逾起訴法定期間，行政法院本應以同法第107條第1項第6\n  款規定，裁定駁回其訴，於此情形，原告為訴之追加，核不適\n  當，應予駁回。關於同法第5條：「（第1項）人民因中央或地\n  方機關對其依法申請之案件，於法令所定期間內應作為而不作\n  為，認為其權利或法律上利益受損害者，經依訴願程序後，得\n  向高等行政法院提起請求該機關應為行政處分或應為特定內容\n  之行政處分之訴訟。（第2項）人民因中央或地方機關對其依\n  法申請之案件，予以駁回，認為其權利或法律上利益受違法損\n  害者，經依訴願程序後，得向高等行政法院提起請求該機關應\n  為行政處分或應為特定內容之行政處分之訴訟。」之課予義務\n  訴訟，雖人民提起本訴訟之起訴期間，行政訴訟法未明文規定\n  ，惟人民提起本訴訟之前提要件，係認行政機關有拒絕其申請\n  之行政處分存在，違法損害其權利或法律上利益，經依訴願程\n  序猶有不服，與提起撤銷訴訟之前提要件，並無不同，此觀訴\n  願法第90條規定：「訴願決定書應附記，如不服決定，得於決\n  定書送達之次日起二個月內向高等行政法院提起行政訴訟。」\n  並未對於同法第1、2條規定分別即明。準此，原告提起行政訴\n  訟法第5條為准許其申請之行政處分之訴訟，實含有撤銷已為\n  拒絕之行政處分之意，亦如撤銷訴訟之提起，應認提起本訴訟\n  之起訴期間，類推適用行政訴訟法第106條第1項前段規定：「\n  撤銷訴訟之提起，應於訴願決定書送達後二個月之不變期間內\n  為之。」（最高行政法院93年度裁字第557號裁定參照），合\n  先敘明。\n二本件原告及其追加之當事人丙○○、己○○、庚○○○、丁○\n  ○、戊○○○（下稱丙○○等5人）以及訴外人黃秋福等為戒\n  嚴時期不當叛亂暨匪諜審判案件之受裁判者黃財旺之兄弟姊妹\n  ，以黃財旺遭構陷參與叛亂之集會與誣告他人為匪諜，前臺灣\n  省保安司令部於民國（下同）42年5月21日（42）安度字第735\n  號判決（下稱系爭判決）處以有期徒刑12年與死刑，並於42年\n  5月23日執行死刑完畢，係枉判屈殺之受害者等情，分別於88\n  年7月6日、88年12月1日及91年10月2日向被告申請黃財旺戒嚴\n  時期不當叛亂暨匪諜審判案件補償金（被告收文字號：88年7\n  月6日第5016號、88年12月1日第5229號及91年10月2日第5484\n  號）。案經被告分別以93年1月19日（93）基修法寅字第340（\n  原告甲○○）、343（原告乙○○）、339、341、344、345、\n  346（丙○○等5人）、342（黃秋福）號函覆，略以黃財旺因\n  誣告罪處死刑部分罪證確定，不符戒嚴時期不當叛亂暨匪諜審\n  判案件補償條例第8條第1項之規定，決定不予補償，至因連續\n  參加叛亂之集會處有期徒刑12年部分，雖非認有實據，惟執行\n  死刑完畢而未執行徒刑，不符戒嚴時期不當叛亂暨匪諜審判案\n  件補償條例第6條規定，亦決定不予補償。原告及丙○○等5人\n  不服，提起訴願，遭決定駁回，原告於93年11月10日提起行政\n  訴訟，依戒嚴時期不當叛亂暨匪諜審判案件補償條例及行政訴\n  訟法第5條第2項之規定，求為判決撤銷原處分及訴願決定，命\n  被告應給付原告每人各新臺幣75萬元之補償金。嗣至94年9月\n  12日原告始追加丙○○等5人為當事人之事實，為兩造所不爭\n  ，且有申請書、處分書、訴願書、訴願決定等分別附原處分、\n  訴願、本院卷可稽，為可確認之事實。\n三查受裁判者家屬依戒嚴時期不當叛亂暨匪諜審判案件補償條例\n  規定申請給付補償，其補償金之標準、申請、認定程序及發放\n  事宜，依戒嚴時期不當叛亂暨匪諜審判案件補償條例第5條規\n  定「（第1項）受裁判者之補償金額，以基數計算，每一基數\n  為新臺幣十萬元，但最高不得超過六十個基數。但受裁判者死\n  亡或受裁判者申請後死亡，由大陸地區之受裁判者家屬申領者\n  ，補償總額不得超過新臺幣二百萬元；超過部分之申領權，得\n  由臺灣地區同為繼承之受裁判者家屬主張之；臺灣地區無同為\n  繼承之受裁判者之家屬，得由臺灣地區後順序繼承之受裁判者\n  家屬主張之。（第2項）前項補償金之標準、申請、認定程序\n  及發放事宜，由基金會擬定後報請行政院核定之。」而戒嚴時\n  期不當叛亂暨罪諜審判案件受裁判者補償金申請認定及發放辦\n  法第1條規定：「本辦法依戒嚴時期不當叛亂暨匪諜審判案件\n  補償條例 (以下簡稱本條例)第五條第二項規定訂定之。」、\n  第4條第3項規定「申請人為受裁判者之父母或兄弟姊妹者，如\n  同一順序之申請人有數人時，其補償金按人數平均分配。」等\n  以觀，申請人為受裁判者之兄弟姊妹者，如同一順序之申請人\n  有數人時，其補償金按人數平均分配，應係申請人每個人各有\n  請求權，無須合一確定，其起訴法定期間應分別計算。\n四原告追加之丙○○等5人為當事人，其等起訴法定期間臚列如\n  下：\n  (一)丙○○、己○○及庚○○○等皆係於93年9月29日收受訴願\n    決定書，此有訴願文書郵務送達證書附訴願卷可稽。上述被\n    追加人提起行政訴訟之期間，應自93年9月30日起算：\n    1.丙○○設籍於臺南市，扣除在途期間13日，至93年12月13\n      日（93年12月12日為星期日）即已屆滿。\n    2.己○○及庚○○○設籍於苗栗縣，扣除在途期間12日，至\n      93年12月13日（93年12月11日為星期六）即已屆滿。\n  (二)丁○○係於93年9月29日收受訴願決定書，此有訴願文書郵\n    務送達證書附訴願卷可稽，而送達證書上有王秀玲之簽名，\n    並註明「妻代」，足見已由應送達處所之同居人收受送達，\n    已生送達效力（訴願法第47條第3項準用行政訴訟法第72條\n    第1項參照）。丁○○提起行政訴訟之期間，應自93年9月30\n    日起算，又其設址於苗栗縣，扣除在途期間12日，至93年12\n    月13日（93年12月11日為星期六）即已屆滿。\n  (三)戊○○○係於93年11月6日收受訴願決定書，此有訴願文書\n    送達證書附訴願卷可稽，而送達證書上蓋有謝素梅之簽名及\n    印文，並註明代收人謝素梅為原告之女及其身分證字號，足\n    見已由應送達處所之同居人收受送達，已生送達效力（訴願\n    法第47條第3項準用行政訴訟法第72條第1項參照）。戊○○\n    ○提起行政訴訟期間應自93年11月7日起算，又其設籍於苗\n    栗縣，扣除在途期間12日，至94年1月18日即已屆滿。\n五綜上所述，原告遲至94年9月12日始追加丙○○等5人為共同原\n  告，此有本院94年9月12日準備期日程序筆錄及庭呈之補正狀\n  為憑，揆之首揭說明，原告追加訴訟標的對於原告非必須合一\n  確定之丙○○等5人為當事人，於原告追加時，已逾起訴法定\n  期間，則本院認為原告為訴之追加，核不適當，應予駁回。\n六依行政訴訟法第107條第1項第10款後段、第104條、民事訴訟\n  法第95條、第78條、第85條第1項前段，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定93年度訴字第3675號原告甲○○乙○○共同訴訟代理人黃傳律師被告財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會代表人辛○○（董事長）訴訟代理人馬在勤律師複代理人陳佳雯律師孫志堅律師上列當事人間因戒嚴時期不當叛亂暨匪諜審判案件補償金事件，原告不服行政院中華民國93年9月24日院臺訴字第0930088683號訴願決定，提起行政訴訟，原告為訴之追加。本院裁定如下：主文原告追加之訴駁回。訴訟費用由原告負擔。理由一按「訴狀送達後，原告不得將原訴變更或追加他訴。但經被告同意，或行政法院認為適當者，不在此限。」行政訴訟法第111條第1項定有明文。又行政訴訟之提起，逾越法定期限者，行政法院應以裁定駁回其訴，同法第107條第1項第6款亦有明文。職是，苟訴訟標的對於數人非必須合一確定者，原告追加其原非當事人之人為當事人，該原非當事人者，於原告追加時，已逾起訴法定期間，行政法院本應以同法第107條第1項第6款規定，裁定駁回其訴，於此情形，原告為訴之追加，核不適當，應予駁回。關於同法第5條：「（第1項）人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作為而不作為，認為其權利或法律上利益受損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。（第2項）人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」之課予義務訴訟，雖人民提起本訴訟之起訴期間，行政訴訟法未明文規定，惟人民提起本訴訟之前提要件，係認行政機關有拒絕其申請之行政處分存在，違法損害其權利或法律上利益，經依訴願程序猶有不服，與提起撤銷訴訟之前提要件，並無不同，此觀訴願法第90條規定：「訴願決定書應附記，如不服決定，得於決定書送達之次日起二個月內向高等行政法院提起行政訴訟。」並未對於同法第1、2條規定分別即明。準此，原告提起行政訴訟法第5條為准許其申請之行政處分之訴訟，實含有撤銷已為拒絕之行政處分之意，亦如撤銷訴訟之提起，應認提起本訴訟之起訴期間，類推適用行政訴訟法第106條第1項前段規定：「撤銷訴訟之提起，應於訴願決定書送達後二個月之不變期間內為之。」（最高行政法院93年度裁字第557號裁定參照），合先敘明。二本件原告及其追加之當事人丙○○、己○○、庚○○○、丁○○、戊○○○（下稱丙○○等5人）以及訴外人黃秋福等為戒嚴時期不當叛亂暨匪諜審判案件之受裁判者黃財旺之兄弟姊妹，以黃財旺遭構陷參與叛亂之集會與誣告他人為匪諜，前臺灣省保安司令部於民國（下同）42年5月21日（42）安度字第735號判決（下稱系爭判決）處以有期徒刑12年與死刑，並於42年5月23日執行死刑完畢，係枉判屈殺之受害者等情，分別於88年7月6日、88年12月1日及91年10月2日向被告申請黃財旺戒嚴時期不當叛亂暨匪諜審判案件補償金（被告收文字號：88年7月6日第5016號、88年12月1日第5229號及91年10月2日第5484號）。案經被告分別以93年1月19日（93）基修法寅字第340（原告甲○○）、343（原告乙○○）、339、341、344、345、346（丙○○等5人）、342（黃秋福）號函覆，略以黃財旺因誣告罪處死刑部分罪證確定，不符戒嚴時期不當叛亂暨匪諜審判案件補償條例第8條第1項之規定，決定不予補償，至因連續參加叛亂之集會處有期徒刑12年部分，雖非認有實據，惟執行死刑完畢而未執行徒刑，不符戒嚴時期不當叛亂暨匪諜審判案件補償條例第6條規定，亦決定不予補償。原告及丙○○等5人不服，提起訴願，遭決定駁回，原告於93年11月10日提起行政訴訟，依戒嚴時期不當叛亂暨匪諜審判案件補償條例及行政訴訟法第5條第2項之規定，求為判決撤銷原處分及訴願決定，命被告應給付原告每人各新臺幣75萬元之補償金。嗣至94年9月12日原告始追加丙○○等5人為當事人之事實，為兩造所不爭，且有申請書、處分書、訴願書、訴願決定等分別附原處分、訴願、本院卷可稽，為可確認之事實。三查受裁判者家屬依戒嚴時期不當叛亂暨匪諜審判案件補償條例規定申請給付補償，其補償金之標準、申請、認定程序及發放事宜，依戒嚴時期不當叛亂暨匪諜審判案件補償條例第5條規定「（第1項）受裁判者之補償金額，以基數計算，每一基數為新臺幣十萬元，但最高不得超過六十個基數。但受裁判者死亡或受裁判者申請後死亡，由大陸地區之受裁判者家屬申領者，補償總額不得超過新臺幣二百萬元；超過部分之申領權，得由臺灣地區同為繼承之受裁判者家屬主張之；臺灣地區無同為繼承之受裁判者之家屬，得由臺灣地區後順序繼承之受裁判者家屬主張之。（第2項）前項補償金之標準、申請、認定程序及發放事宜，由基金會擬定後報請行政院核定之。」而戒嚴時期不當叛亂暨罪諜審判案件受裁判者補償金申請認定及發放辦法第1條規定：「本辦法依戒嚴時期不當叛亂暨匪諜審判案件補償條例(以下簡稱本條例)第五條第二項規定訂定之。」、第4條第3項規定「申請人為受裁判者之父母或兄弟姊妹者，如同一順序之申請人有數人時，其補償金按人數平均分配。」等以觀，申請人為受裁判者之兄弟姊妹者，如同一順序之申請人有數人時，其補償金按人數平均分配，應係申請人每個人各有請求權，無須合一確定，其起訴法定期間應分別計算。四原告追加之丙○○等5人為當事人，其等起訴法定期間臚列如下：(一)丙○○、己○○及庚○○○等皆係於93年9月29日收受訴願決定書，此有訴願文書郵務送達證書附訴願卷可稽。上述被追加人提起行政訴訟之期間，應自93年9月30日起算：1.丙○○設籍於臺南市，扣除在途期間13日，至93年12月13日（93年12月12日為星期日）即已屆滿。2.己○○及庚○○○設籍於苗栗縣，扣除在途期間12日，至93年12月13日（93年12月11日為星期六）即已屆滿。(二)丁○○係於93年9月29日收受訴願決定書，此有訴願文書郵務送達證書附訴願卷可稽，而送達證書上有王秀玲之簽名，並註明「妻代」，足見已由應送達處所之同居人收受送達，已生送達效力（訴願法第47條第3項準用行政訴訟法第72條第1項參照）。丁○○提起行政訴訟之期間，應自93年9月30日起算，又其設址於苗栗縣，扣除在途期間12日，至93年12月13日（93年12月11日為星期六）即已屆滿。(三)戊○○○係於93年11月6日收受訴願決定書，此有訴願文書送達證書附訴願卷可稽，而送達證書上蓋有謝素梅之簽名及印文，並註明代收人謝素梅為原告之女及其身分證字號，足見已由應送達處所之同居人收受送達，已生送達效力（訴願法第47條第3項準用行政訴訟法第72條第1項參照）。戊○○○提起行政訴訟期間應自93年11月7日起算，又其設籍於苗栗縣，扣除在途期間12日，至94年1月18日即已屆滿。五綜上所述，原告遲至94年9月12日始追加丙○○等5人為共同原告，此有本院94年9月12日準備期日程序筆錄及庭呈之補正狀為憑，揆之首揭說明，原告追加訴訟標的對於原告非必須合一確定之丙○○等5人為當事人，於原告追加時，已逾起訴法定期間，則本院認為原告為訴之追加，核不適當，應予駁回。六依行政訴訟法第107條第1項第10款後段、第104條、民事訴訟法第95條、第78條、第85條第1項前段，裁定如主文。中華民國94年10月13日第三庭審判長法官王立杰法官黃本仁法官胡方新上為正本係照原本作成。如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造人數附繕本）。中華民國94年10月13日書記官林玉卿",
  "characters": {
    "judges": [
      "王立杰",
      "黃本仁",
      "胡方新"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林玉卿"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-13",
  "created_at": "2016-02-07 10:46:49",
  "updated_at": "2016-02-07 10:46:49"
}