{
  "identify": "TPC-94-台覆-287-20051013",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台覆",
  "number": "287",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書  九十四年度台覆字第二八七號\n    聲請覆議人  甲○○  男  民.\n                        （現另案在台灣台北監獄執行中）\n                        送達代.\n                        區○○.\n上列聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣台北地方\n法院中華民國九十四年三月十六日決定（九十三年度賠字第一０\n０號），聲請覆議，本會決定如下：\n    主  文\n原決定關於駁回甲○○自民國六十七年六月十日起至同年七月十\n三日止，受前台灣南部地區警備司令部羈押三十四日之賠償請求\n部分撤銷。\n其他部分應予維持。\n    理  由\n本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略\n以：聲請人於民國六十七年四月二十二日起至同年七月十三日止\n，因涉嫌叛亂罪，被羈押於前台灣南部地區警備司令部（下稱南\n警部）軍法處看守所，嗣經不起訴處分，又於七十二年九月二十\n三日起至同年十月二十四日止涉嫌叛亂罪，被羈押於前台灣警備\n總司令部（下稱警備總部）新店軍法處看守所，嗣亦經不起訴處\n分確定，聲請人於上述兩案經不起訴處分確定前共被非法羈押一\n一五日，爰依法聲請賠償等語。原決定以：聲請人於六十七年四\n月二十二日因涉犯叛亂案件，經送南警部偵辦，於同年七月十三\n日因罪嫌不足，經南警部軍事檢察官以六十七年警檢處字第五五\n一號為不起訴處分後，即被移送前台灣台南地方法院檢察處就其\n所涉公共危險、竊盜等罪案件續行偵辦，經該處於六十七年五月\n十二日以六十七年度偵字第一六三三號起訴書提起公訴，並經台\n灣台南地方法院於同年九月二十九日以六十七年度易字第八０一\n號刑事判決判處有期徒刑一年等情，有國防部後備司令部九十三\n年八月二十七日律宣字第０九三０００二０四五號書函所附案卡\n影本、台灣台南地方法院九十四年二月二十五日第０九四０００\n六七九一號函檢附之上述起訴書、判決書影本及聲請人之全國前\n案紀錄表附卷可稽。雖本件查無聲請人因上開叛亂罪嫌遭羈押之\n確實日期記載，有國防部後備司令部督察長室九十三年十二月九\n日律宣字第０九三０００二七七六號書函可參，惟聲請人既於六\n十七年四月二十二日因涉叛亂罪嫌經送南警部偵辦，已如上述，\n衡情聲請人指其於移送當日起即遭南警部羈押，應可採信。再依\n上揭台灣台南地方法院第０九四０００六七九一號函所示，前開\n聲請人所犯公共危險、竊盜等罪案件之執行指揮書及相關卷宗資\n料，雖因已逾保存年限而銷燬，然依卷附全國前案紀錄表所載，\n聲請人因該刑案經判處有期徒刑一年之期滿日期為六十八年六月\n十日，而於扣除羈押一百八十八日後之刑期起算日期為六十七年\n十二月十六日，顯見聲請人就該刑案之執行起算日期應為六十七\n年六月十日。是參酌卷存資料及聲請人之陳述，依經驗法則及論\n理法則合理推論之結果，可認聲請人於六十七年四月二十二日起\n因叛亂罪嫌遭受羈押，雖其於同年七月十三日始經不起訴處分，\n然自同年六月十日起所受之拘束自由期間，既已另計入其所犯公\n共危險、竊盜等罪之執行期間，此部分自不能獲得賠償，故聲請\n人因該叛亂罪嫌所受羈押之期間，為自六十七年四月二十二日起\n至同年六月九日止，共四十九日，且查無冤獄賠償法第二條各款\n所列不得請求賠償之情形，其聲請之提出復未逾戒嚴時期人民受\n損權利回復條例第六條第二項所定之期間，應認聲請人此部分之\n請求為有理由，爰審酌聲請人當時之身分地位、遭受羈押期間之\n長短、所受財產上之損害及精神上之痛苦等一切情況，認以新台\n幣（下同）三千元折算一日支付賠償金額為適當，計應予賠償十\n四萬七千元，至超過此範圍之聲請，則無理由，應予駁回。再依\n前揭國防部後備司令部書函內容及案卡影本所示，雖可認聲請人\n又於七十二年九月二十三日因叛亂罪嫌經送警備總部偵辦（於同\n年月二十二日遭警逮捕，並於翌日送警備總部偵辦），而於同年\n十月二十四日經不起訴處分。惟經調閱相關案件執行卷及聲請人\n之全國前案紀錄表後，認聲請人於七十二年間因違反槍砲彈藥刀\n械管制條例及妨害自由、侵占等罪，其中違反槍砲彈藥刀械管制\n條例案件經台灣高等法院七十三年度上訴字第一三七三號刑事判\n決判處有期徒刑六年；另妨害自由、侵占二罪，經台灣台北地方\n法院以七十三年度訴字第二一九三號刑事判決，各處有期徒刑一\n年十月、六月，並定應執行有期徒刑二年二月。上開三罪確定後\n，經更定其執行刑為有期徒刑八年。嗣於七十七年經減刑後，為\n前台灣台北地方法院檢察處於同年四月二十二日換發執行減刑指\n揮書更定其執行刑期為有期徒刑四年，而依該換發後之執行減刑\n指揮書所示，羈押折抵期間為四十五日，經聲請人具狀向該檢察\n處請求更正後，該檢察處又更正換發執行減刑指揮書，將羈押折\n抵期間更正為五十五日，而依該更正後之執行減刑指揮書所載，\n已將聲請人自七十二年九月二十二日起至同年十一月十五日止受\n羈押之期間折抵刑期完畢，是聲請人此部分因叛亂罪嫌受羈押之\n期間，既經折抵其所另犯違反槍砲彈藥刀械管制條例、妨害自由\n、侵占等罪之刑期，聲請人此部分之請求自無理由，而予駁回。\n惟查依卷附台灣高等法院被告全國前案紀錄表、台灣台南地方法\n院六十七年度易字第八０一號刑事判決及國防部後備司令部函附\n案卡所示，聲請人因於六十七年四月二日下午三時許在台南市○\n○街四十巷二十八號友人處，竊得可供軍用之美造左輪手槍一支\n及子彈五顆後，予以持有藏匿，嗣為警查獲後，先於同年月二十\n二日移送南警部偵辦叛亂罪嫌，經南警部於同年七月十三日為不\n起訴處分後，於同年八月三日再移送前台灣台南地方法院檢察處\n偵辦其所另犯之公共危險、竊盜等罪嫌，後經該處檢察官對聲請\n人此犯行移送台灣台南地方法院併其之前所另涉之竊盜案審理，\n台灣台南地方法院嗣於六十七年九月二十九日始對聲請人為判決\n，當時聲請人仍因該案在監所羈押中，乃原決定竟認聲請人所犯\n該刑案之執行起算日期為台灣台南地方法院上開判決前之六十七\n年六月十日，並據以計算聲請人因叛亂罪嫌受羈押之日數，即與\n卷內資料不符。則聲請人於所犯公共危險、竊盜等罪刑案執行前\n共遭羈押一百八十八日是否有包括其因該項行為而涉犯叛亂罪嫌\n被南警部羈押之日數在內？若有，是否已全經折抵刑期完畢？即\n仍屬不明，且此攸關聲請人可否請求此部分冤獄賠償及請求賠償\n日數之認定，實有再予究明之必要。原決定機關對此未遑詳查審\n認，即遽認聲請人自六十七年六月十日起至同年七月十三日止經\n南警部羈押之日數，已計入其所另犯之公共危險、竊盜等罪刑案\n執行期間，而駁回聲請人該部分之賠償請求，自嫌速斷。覆議意\n旨指摘原決定關於此部分不當，為有理由，應將此部分撤銷，由\n原決定機關查明事實，另為適當之決定（原決定准予聲請人請求\n其自六十七年四月二十二日起至同年六月九日止，共受羈押四十\n九日而獲賠償十四萬七千元部分，聲請人及最高法院檢察署均未\n聲請異議，已告確定）。至聲請人另主張其又於七十二年九月二\n十三日因涉嫌叛亂罪遭警備總部羈押，嗣於同年十月二十四日因\n罪嫌不足，經該部軍事檢察官為不起訴處分，而請求此部分遭非\n法羈押之賠償部分，原決定已說明其駁回之依據及理由，核與卷\n內之資料，尚相符合。聲請覆議意旨僅請求准予追加其於原決定\n機關未曾主張之在職訓總隊受矯正處分期間之賠償云云，惟就原\n決定關於此部分究竟有何違法或不當之情形，並無一語涉及，其\n此部分之覆議難認有理由。爰為決定如主文。\n中    華    民    國  九十四  年    十    月   十三   日\n                      司法院冤獄賠償覆議委員會\n                          主席委員  吳  啟  賓\n                              委員  蕭  亨  國\n                              委員  林  增  福\n                              委員  朱  建  男\n                              委員  李  伯  道\n                              委員  陳  碧  玉\n                              委員  陳  世  雄\n                              委員  張  祺  祥\n                              委員  吳  信  銘\n      本件正本證明與原本無異\n                                    書  記  官\n中    華    民    國  九十四  年    二    月  二十四  日\n                                                      Ｋ\n",
  "structure": {
    "main": "原決定關於駁回甲○○自民國六十七年六月十日起至同年七月十\n三日止，受前台灣南部地區警備司令部羈押三十四日之賠償請求\n部分撤銷。\n其他部分應予維持。",
    "reason": "本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略\n以：聲請人於民國六十七年四月二十二日起至同年七月十三日止\n，因涉嫌叛亂罪，被羈押於前台灣南部地區警備司令部（下稱南\n警部）軍法處看守所，嗣經不起訴處分，又於七十二年九月二十\n三日起至同年十月二十四日止涉嫌叛亂罪，被羈押於前台灣警備\n總司令部（下稱警備總部）新店軍法處看守所，嗣亦經不起訴處\n分確定，聲請人於上述兩案經不起訴處分確定前共被非法羈押一\n一五日，爰依法聲請賠償等語。原決定以：聲請人於六十七年四\n月二十二日因涉犯叛亂案件，經送南警部偵辦，於同年七月十三\n日因罪嫌不足，經南警部軍事檢察官以六十七年警檢處字第五五\n一號為不起訴處分後，即被移送前台灣台南地方法院檢察處就其\n所涉公共危險、竊盜等罪案件續行偵辦，經該處於六十七年五月\n十二日以六十七年度偵字第一六三三號起訴書提起公訴，並經台\n灣台南地方法院於同年九月二十九日以六十七年度易字第八０一\n號刑事判決判處有期徒刑一年等情，有國防部後備司令部九十三\n年八月二十七日律宣字第０九三０００二０四五號書函所附案卡\n影本、台灣台南地方法院九十四年二月二十五日第０九四０００\n六七九一號函檢附之上述起訴書、判決書影本及聲請人之全國前\n案紀錄表附卷可稽。雖本件查無聲請人因上開叛亂罪嫌遭羈押之\n確實日期記載，有國防部後備司令部督察長室九十三年十二月九\n日律宣字第０九三０００二七七六號書函可參，惟聲請人既於六\n十七年四月二十二日因涉叛亂罪嫌經送南警部偵辦，已如上述，\n衡情聲請人指其於移送當日起即遭南警部羈押，應可採信。再依\n上揭台灣台南地方法院第０九四０００六七九一號函所示，前開\n聲請人所犯公共危險、竊盜等罪案件之執行指揮書及相關卷宗資\n料，雖因已逾保存年限而銷燬，然依卷附全國前案紀錄表所載，\n聲請人因該刑案經判處有期徒刑一年之期滿日期為六十八年六月\n十日，而於扣除羈押一百八十八日後之刑期起算日期為六十七年\n十二月十六日，顯見聲請人就該刑案之執行起算日期應為六十七\n年六月十日。是參酌卷存資料及聲請人之陳述，依經驗法則及論\n理法則合理推論之結果，可認聲請人於六十七年四月二十二日起\n因叛亂罪嫌遭受羈押，雖其於同年七月十三日始經不起訴處分，\n然自同年六月十日起所受之拘束自由期間，既已另計入其所犯公\n共危險、竊盜等罪之執行期間，此部分自不能獲得賠償，故聲請\n人因該叛亂罪嫌所受羈押之期間，為自六十七年四月二十二日起\n至同年六月九日止，共四十九日，且查無冤獄賠償法第二條各款\n所列不得請求賠償之情形，其聲請之提出復未逾戒嚴時期人民受\n損權利回復條例第六條第二項所定之期間，應認聲請人此部分之\n請求為有理由，爰審酌聲請人當時之身分地位、遭受羈押期間之\n長短、所受財產上之損害及精神上之痛苦等一切情況，認以新台\n幣（下同）三千元折算一日支付賠償金額為適當，計應予賠償十\n四萬七千元，至超過此範圍之聲請，則無理由，應予駁回。再依\n前揭國防部後備司令部書函內容及案卡影本所示，雖可認聲請人\n又於七十二年九月二十三日因叛亂罪嫌經送警備總部偵辦（於同\n年月二十二日遭警逮捕，並於翌日送警備總部偵辦），而於同年\n十月二十四日經不起訴處分。惟經調閱相關案件執行卷及聲請人\n之全國前案紀錄表後，認聲請人於七十二年間因違反槍砲彈藥刀\n械管制條例及妨害自由、侵占等罪，其中違反槍砲彈藥刀械管制\n條例案件經台灣高等法院七十三年度上訴字第一三七三號刑事判\n決判處有期徒刑六年；另妨害自由、侵占二罪，經台灣台北地方\n法院以七十三年度訴字第二一九三號刑事判決，各處有期徒刑一\n年十月、六月，並定應執行有期徒刑二年二月。上開三罪確定後\n，經更定其執行刑為有期徒刑八年。嗣於七十七年經減刑後，為\n前台灣台北地方法院檢察處於同年四月二十二日換發執行減刑指\n揮書更定其執行刑期為有期徒刑四年，而依該換發後之執行減刑\n指揮書所示，羈押折抵期間為四十五日，經聲請人具狀向該檢察\n處請求更正後，該檢察處又更正換發執行減刑指揮書，將羈押折\n抵期間更正為五十五日，而依該更正後之執行減刑指揮書所載，\n已將聲請人自七十二年九月二十二日起至同年十一月十五日止受\n羈押之期間折抵刑期完畢，是聲請人此部分因叛亂罪嫌受羈押之\n期間，既經折抵其所另犯違反槍砲彈藥刀械管制條例、妨害自由\n、侵占等罪之刑期，聲請人此部分之請求自無理由，而予駁回。\n惟查依卷附台灣高等法院被告全國前案紀錄表、台灣台南地方法\n院六十七年度易字第八０一號刑事判決及國防部後備司令部函附\n案卡所示，聲請人因於六十七年四月二日下午三時許在台南市○\n○街四十巷二十八號友人處，竊得可供軍用之美造左輪手槍一支\n及子彈五顆後，予以持有藏匿，嗣為警查獲後，先於同年月二十\n二日移送南警部偵辦叛亂罪嫌，經南警部於同年七月十三日為不\n起訴處分後，於同年八月三日再移送前台灣台南地方法院檢察處\n偵辦其所另犯之公共危險、竊盜等罪嫌，後經該處檢察官對聲請\n人此犯行移送台灣台南地方法院併其之前所另涉之竊盜案審理，\n台灣台南地方法院嗣於六十七年九月二十九日始對聲請人為判決\n，當時聲請人仍因該案在監所羈押中，乃原決定竟認聲請人所犯\n該刑案之執行起算日期為台灣台南地方法院上開判決前之六十七\n年六月十日，並據以計算聲請人因叛亂罪嫌受羈押之日數，即與\n卷內資料不符。則聲請人於所犯公共危險、竊盜等罪刑案執行前\n共遭羈押一百八十八日是否有包括其因該項行為而涉犯叛亂罪嫌\n被南警部羈押之日數在內？若有，是否已全經折抵刑期完畢？即\n仍屬不明，且此攸關聲請人可否請求此部分冤獄賠償及請求賠償\n日數之認定，實有再予究明之必要。原決定機關對此未遑詳查審\n認，即遽認聲請人自六十七年六月十日起至同年七月十三日止經\n南警部羈押之日數，已計入其所另犯之公共危險、竊盜等罪刑案\n執行期間，而駁回聲請人該部分之賠償請求，自嫌速斷。覆議意\n旨指摘原決定關於此部分不當，為有理由，應將此部分撤銷，由\n原決定機關查明事實，另為適當之決定（原決定准予聲請人請求\n其自六十七年四月二十二日起至同年六月九日止，共受羈押四十\n九日而獲賠償十四萬七千元部分，聲請人及最高法院檢察署均未\n聲請異議，已告確定）。至聲請人另主張其又於七十二年九月二\n十三日因涉嫌叛亂罪遭警備總部羈押，嗣於同年十月二十四日因\n罪嫌不足，經該部軍事檢察官為不起訴處分，而請求此部分遭非\n法羈押之賠償部分，原決定已說明其駁回之依據及理由，核與卷\n內之資料，尚相符合。聲請覆議意旨僅請求准予追加其於原決定\n機關未曾主張之在職訓總隊受矯正處分期間之賠償云云，惟就原\n決定關於此部分究竟有何違法或不當之情形，並無一語涉及，其\n此部分之覆議難認有理由。爰為決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十四年度台覆字第二八七號聲請覆議人甲○○男民.（現另案在台灣台北監獄執行中）送達代.區○○.上列聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣台北地方法院中華民國九十四年三月十六日決定（九十三年度賠字第一００號），聲請覆議，本會決定如下：主文原決定關於駁回甲○○自民國六十七年六月十日起至同年七月十三日止，受前台灣南部地區警備司令部羈押三十四日之賠償請求部分撤銷。其他部分應予維持。理由本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人於民國六十七年四月二十二日起至同年七月十三日止，因涉嫌叛亂罪，被羈押於前台灣南部地區警備司令部（下稱南警部）軍法處看守所，嗣經不起訴處分，又於七十二年九月二十三日起至同年十月二十四日止涉嫌叛亂罪，被羈押於前台灣警備總司令部（下稱警備總部）新店軍法處看守所，嗣亦經不起訴處分確定，聲請人於上述兩案經不起訴處分確定前共被非法羈押一一五日，爰依法聲請賠償等語。原決定以：聲請人於六十七年四月二十二日因涉犯叛亂案件，經送南警部偵辦，於同年七月十三日因罪嫌不足，經南警部軍事檢察官以六十七年警檢處字第五五一號為不起訴處分後，即被移送前台灣台南地方法院檢察處就其所涉公共危險、竊盜等罪案件續行偵辦，經該處於六十七年五月十二日以六十七年度偵字第一六三三號起訴書提起公訴，並經台灣台南地方法院於同年九月二十九日以六十七年度易字第八０一號刑事判決判處有期徒刑一年等情，有國防部後備司令部九十三年八月二十七日律宣字第０九三０００二０四五號書函所附案卡影本、台灣台南地方法院九十四年二月二十五日第０九四０００六七九一號函檢附之上述起訴書、判決書影本及聲請人之全國前案紀錄表附卷可稽。雖本件查無聲請人因上開叛亂罪嫌遭羈押之確實日期記載，有國防部後備司令部督察長室九十三年十二月九日律宣字第０九三０００二七七六號書函可參，惟聲請人既於六十七年四月二十二日因涉叛亂罪嫌經送南警部偵辦，已如上述，衡情聲請人指其於移送當日起即遭南警部羈押，應可採信。再依上揭台灣台南地方法院第０九四０００六七九一號函所示，前開聲請人所犯公共危險、竊盜等罪案件之執行指揮書及相關卷宗資料，雖因已逾保存年限而銷燬，然依卷附全國前案紀錄表所載，聲請人因該刑案經判處有期徒刑一年之期滿日期為六十八年六月十日，而於扣除羈押一百八十八日後之刑期起算日期為六十七年十二月十六日，顯見聲請人就該刑案之執行起算日期應為六十七年六月十日。是參酌卷存資料及聲請人之陳述，依經驗法則及論理法則合理推論之結果，可認聲請人於六十七年四月二十二日起因叛亂罪嫌遭受羈押，雖其於同年七月十三日始經不起訴處分，然自同年六月十日起所受之拘束自由期間，既已另計入其所犯公共危險、竊盜等罪之執行期間，此部分自不能獲得賠償，故聲請人因該叛亂罪嫌所受羈押之期間，為自六十七年四月二十二日起至同年六月九日止，共四十九日，且查無冤獄賠償法第二條各款所列不得請求賠償之情形，其聲請之提出復未逾戒嚴時期人民受損權利回復條例第六條第二項所定之期間，應認聲請人此部分之請求為有理由，爰審酌聲請人當時之身分地位、遭受羈押期間之長短、所受財產上之損害及精神上之痛苦等一切情況，認以新台幣（下同）三千元折算一日支付賠償金額為適當，計應予賠償十四萬七千元，至超過此範圍之聲請，則無理由，應予駁回。再依前揭國防部後備司令部書函內容及案卡影本所示，雖可認聲請人又於七十二年九月二十三日因叛亂罪嫌經送警備總部偵辦（於同年月二十二日遭警逮捕，並於翌日送警備總部偵辦），而於同年十月二十四日經不起訴處分。惟經調閱相關案件執行卷及聲請人之全國前案紀錄表後，認聲請人於七十二年間因違反槍砲彈藥刀械管制條例及妨害自由、侵占等罪，其中違反槍砲彈藥刀械管制條例案件經台灣高等法院七十三年度上訴字第一三七三號刑事判決判處有期徒刑六年；另妨害自由、侵占二罪，經台灣台北地方法院以七十三年度訴字第二一九三號刑事判決，各處有期徒刑一年十月、六月，並定應執行有期徒刑二年二月。上開三罪確定後，經更定其執行刑為有期徒刑八年。嗣於七十七年經減刑後，為前台灣台北地方法院檢察處於同年四月二十二日換發執行減刑指揮書更定其執行刑期為有期徒刑四年，而依該換發後之執行減刑指揮書所示，羈押折抵期間為四十五日，經聲請人具狀向該檢察處請求更正後，該檢察處又更正換發執行減刑指揮書，將羈押折抵期間更正為五十五日，而依該更正後之執行減刑指揮書所載，已將聲請人自七十二年九月二十二日起至同年十一月十五日止受羈押之期間折抵刑期完畢，是聲請人此部分因叛亂罪嫌受羈押之期間，既經折抵其所另犯違反槍砲彈藥刀械管制條例、妨害自由、侵占等罪之刑期，聲請人此部分之請求自無理由，而予駁回。惟查依卷附台灣高等法院被告全國前案紀錄表、台灣台南地方法院六十七年度易字第八０一號刑事判決及國防部後備司令部函附案卡所示，聲請人因於六十七年四月二日下午三時許在台南市○○街四十巷二十八號友人處，竊得可供軍用之美造左輪手槍一支及子彈五顆後，予以持有藏匿，嗣為警查獲後，先於同年月二十二日移送南警部偵辦叛亂罪嫌，經南警部於同年七月十三日為不起訴處分後，於同年八月三日再移送前台灣台南地方法院檢察處偵辦其所另犯之公共危險、竊盜等罪嫌，後經該處檢察官對聲請人此犯行移送台灣台南地方法院併其之前所另涉之竊盜案審理，台灣台南地方法院嗣於六十七年九月二十九日始對聲請人為判決，當時聲請人仍因該案在監所羈押中，乃原決定竟認聲請人所犯該刑案之執行起算日期為台灣台南地方法院上開判決前之六十七年六月十日，並據以計算聲請人因叛亂罪嫌受羈押之日數，即與卷內資料不符。則聲請人於所犯公共危險、竊盜等罪刑案執行前共遭羈押一百八十八日是否有包括其因該項行為而涉犯叛亂罪嫌被南警部羈押之日數在內？若有，是否已全經折抵刑期完畢？即仍屬不明，且此攸關聲請人可否請求此部分冤獄賠償及請求賠償日數之認定，實有再予究明之必要。原決定機關對此未遑詳查審認，即遽認聲請人自六十七年六月十日起至同年七月十三日止經南警部羈押之日數，已計入其所另犯之公共危險、竊盜等罪刑案執行期間，而駁回聲請人該部分之賠償請求，自嫌速斷。覆議意旨指摘原決定關於此部分不當，為有理由，應將此部分撤銷，由原決定機關查明事實，另為適當之決定（原決定准予聲請人請求其自六十七年四月二十二日起至同年六月九日止，共受羈押四十九日而獲賠償十四萬七千元部分，聲請人及最高法院檢察署均未聲請異議，已告確定）。至聲請人另主張其又於七十二年九月二十三日因涉嫌叛亂罪遭警備總部羈押，嗣於同年十月二十四日因罪嫌不足，經該部軍事檢察官為不起訴處分，而請求此部分遭非法羈押之賠償部分，原決定已說明其駁回之依據及理由，核與卷內之資料，尚相符合。聲請覆議意旨僅請求准予追加其於原決定機關未曾主張之在職訓總隊受矯正處分期間之賠償云云，惟就原決定關於此部分究竟有何違法或不當之情形，並無一語涉及，其此部分之覆議難認有理由。爰為決定如主文。中華民國九十四年十月十三日司法院冤獄賠償覆議委員會主席委員吳啟賓委員蕭亨國委員林增福委員朱建男委員李伯道委員陳碧玉委員陳世雄委員張祺祥委員吳信銘本件正本證明與原本無異書記官中華民國九十四年二月二十四日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-13",
  "created_at": "2016-02-07 10:51:13",
  "updated_at": "2016-02-07 10:51:13"
}