{
  "identify": "TPD-94-訴-1067-20051012-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1067",
  "jcheck": "1",
  "reason": "偽造有價證券",
  "content": "臺灣臺北地方法院刑事判決              94年度訴字第1067號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  丙○○\n                    （另案於臺灣臺北分監執行中）\n指定辯護人  本院公設辯護人甲○○\n上列被告因偽造有價證券案件，經檢察官提起公訴（九十四年度\n偵字第一０七六三號），本院判決如下：\n    主  文\n丙○○意圖供行使之用，而偽造有價證券，處有期徒刑壹年捌月\n。扣案偽造之油票參張均沒收。\n    事  實\n一、丙○○基於意圖供行使之用，而偽造有價證券之犯意，於民\n    國九十四年三月十九日下午某時許，在臺北縣板橋市○○路\n    上某網咖店內，將真正之中國石油股份有限公司（下稱中油\n    公司）印製、面額新臺幣（下同）一百元之無鉛汽油油票，\n    以彩色影印機複印方式，同時偽造十張。隨即於同日夜間九\n    時五十分，駕駛其弟所有、車牌號碼Ｓ四－五六三六號自用\n    小客車，至臺北市○○區○○路三段一號中油公司汀州路加\n    油站，請加油員乙○○添加九五無鉛汽油價額共五百元，並\n    持其中三張偽造之油票，及另二張真正之油票予以行使，用\n    以支付加油之對價後加速離去。嗣經乙○○檢視丙○○交付\n    之五張油票，發現其中三張皆係偽造，報警追查出上開車輛\n    係丙○○使用而查獲，並扣得前開偽造之油票三張。\n二、案經臺北市政府警察局中正第二分局移送臺灣臺北地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n一、上揭事實，業據被告丙○○於本院行準備程序及審理時坦承\n    不諱，經核與證人乙○○證述被告行使前述偽造油票、證人\n    即被告之弟蔡正傑證述上開車輛於前揭時、地係由被告使用\n    等情相符。又被告行使之五張油票，其中三張經檢驗結果，\n    無螢光纖維絲、特殊隱藏凸紋與凹版微縮文字等辨識特徵，\n    非中油公司印製油票，此有中油公司油品行銷部臺北營業處\n    九十四年六月三十日北直銷字第０九四０００二九一九號函\n    （偵查卷第三十五頁）附卷可參，足認該等油票係屬偽造無\n    訛。此外，並有統一發票一紙、偽造油票三紙、監視器翻拍\n    照片一張、車籍作業－查詢認可資料表（偵查卷第十四頁至\n    第十七頁）附卷可佐，堪認被告自白與事實相符。本件事證\n    明確，被告犯行堪以認定。\n二、按中油公司油票上權利之行使，以占有該油票為必要條件，\n    自屬刑法上之有價證券（最高法院七十六年臺上字第七七號\n    判決參照）。是核被告所為，係犯刑法第二百零一條第一項\n    之意圖供行使之用而偽造有價證券罪。被告偽造有價證券後\n    復持以行使，其行使之低度行為應為偽造之高度行為所吸收\n    ，不另論罪。被告同時偽造中油公司之多張油票，其被害法\n    益仍僅一個，僅論以一意圖供行使之用而偽造有價證券罪。\n    又被告行使偽造之油票用以加油，本即含有詐欺性質，不另\n    成立詐欺罪名（最高法院三十一年上字第四０九號判例參照\n    ），附此敘明。爰審酌被告有中度智能障礙，此有中華民國\n    身心障礙手冊影本一份附卷可參（未構成精神耗弱或心神喪\n    失），其一時失慮而為本案犯行，其實際造成損害尚屬輕微\n    ，被告並已賠償中油公司損害，中油公司亦表明不予追究被\n    告刑責，復有和解書一紙在卷可稽，惟被告因此觸犯有期徒\n    刑三年以上十年以下之重典，顯屬法重情輕，衡情尚有可憫\n    恕之處，爰依刑法第五十九條規定酌減輕其刑。再審酌被告\n    坦承犯行，犯後態度尚佳，與其犯罪之動機、目的、手段、\n    品行等一切情狀，量處如主文所示之刑，以資懲儆。末查，\n    扣案之偽造油票三張，不問屬於犯人與否，依刑法第二百零\n    五條之規定沒收之，至被告另偽造之七張油票，已遭被告撕\n    毀，業據被告供承在卷（偵查卷第六頁），顯已滅失，因此\n    不另為沒收之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n二百零一條第一項、第五十九條、第二百零五條，罰金罰鍰提高\n標準條例第一條前段，判決如主文。\n本案經檢察官廖舒屏到庭執行職務。\n中    華    民    國    94    年    10    月    12    日\n                  刑事第三庭  審判長法  官  林恆吉\n                                    法  官  鍾淑慧\n                                    法  官  胡宗淦\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                                    書記官  張耀鴻\n中    華    民    國    94    年    10    月    12    日\n附錄法條：\n中華民國刑法第201條\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證\n券者，處3年以上10年以下有期徒刑，得併科3千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供\n行使之用，而收集或交付於人者，處1年以上7年以下有期徒刑，\n得併科3千元以下罰金。\n中華民國刑法第205條\n偽造、變造之有價證券、郵票、印花稅票、信用卡、金融卡、儲\n值卡或其他相類作為提款、簽帳、轉帳或支付工具之電磁紀錄物\n及前條之器械原料及電磁紀錄，不問屬於犯人與否，沒收之。\n",
  "structure": {
    "main": "丙○○意圖供行使之用，而偽造有價證券，處有期徒刑壹年捌月\n。扣案偽造之油票參張均沒收。",
    "fact": "一、丙○○基於意圖供行使之用，而偽造有價證券之犯意，於民\n    國九十四年三月十九日下午某時許，在臺北縣板橋市○○路\n    上某網咖店內，將真正之中國石油股份有限公司（下稱中油\n    公司）印製、面額新臺幣（下同）一百元之無鉛汽油油票，\n    以彩色影印機複印方式，同時偽造十張。隨即於同日夜間九\n    時五十分，駕駛其弟所有、車牌號碼Ｓ四－五六三六號自用\n    小客車，至臺北市○○區○○路三段一號中油公司汀州路加\n    油站，請加油員乙○○添加九五無鉛汽油價額共五百元，並\n    持其中三張偽造之油票，及另二張真正之油票予以行使，用\n    以支付加油之對價後加速離去。嗣經乙○○檢視丙○○交付\n    之五張油票，發現其中三張皆係偽造，報警追查出上開車輛\n    係丙○○使用而查獲，並扣得前開偽造之油票三張。\n二、案經臺北市政府警察局中正第二分局移送臺灣臺北地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、上揭事實，業據被告丙○○於本院行準備程序及審理時坦承\n    不諱，經核與證人乙○○證述被告行使前述偽造油票、證人\n    即被告之弟蔡正傑證述上開車輛於前揭時、地係由被告使用\n    等情相符。又被告行使之五張油票，其中三張經檢驗結果，\n    無螢光纖維絲、特殊隱藏凸紋與凹版微縮文字等辨識特徵，\n    非中油公司印製油票，此有中油公司油品行銷部臺北營業處\n    九十四年六月三十日北直銷字第０九四０００二九一九號函\n    （偵查卷第三十五頁）附卷可參，足認該等油票係屬偽造無\n    訛。此外，並有統一發票一紙、偽造油票三紙、監視器翻拍\n    照片一張、車籍作業－查詢認可資料表（偵查卷第十四頁至\n    第十七頁）附卷可佐，堪認被告自白與事實相符。本件事證\n    明確，被告犯行堪以認定。\n二、按中油公司油票上權利之行使，以占有該油票為必要條件，\n    自屬刑法上之有價證券（最高法院七十六年臺上字第七七號\n    判決參照）。是核被告所為，係犯刑法第二百零一條第一項\n    之意圖供行使之用而偽造有價證券罪。被告偽造有價證券後\n    復持以行使，其行使之低度行為應為偽造之高度行為所吸收\n    ，不另論罪。被告同時偽造中油公司之多張油票，其被害法\n    益仍僅一個，僅論以一意圖供行使之用而偽造有價證券罪。\n    又被告行使偽造之油票用以加油，本即含有詐欺性質，不另\n    成立詐欺罪名（最高法院三十一年上字第四０九號判例參照\n    ），附此敘明。爰審酌被告有中度智能障礙，此有中華民國\n    身心障礙手冊影本一份附卷可參（未構成精神耗弱或心神喪\n    失），其一時失慮而為本案犯行，其實際造成損害尚屬輕微\n    ，被告並已賠償中油公司損害，中油公司亦表明不予追究被\n    告刑責，復有和解書一紙在卷可稽，惟被告因此觸犯有期徒\n    刑三年以上十年以下之重典，顯屬法重情輕，衡情尚有可憫\n    恕之處，爰依刑法第五十九條規定酌減輕其刑。再審酌被告\n    坦承犯行，犯後態度尚佳，與其犯罪之動機、目的、手段、\n    品行等一切情狀，量處如主文所示之刑，以資懲儆。末查，\n    扣案之偽造油票三張，不問屬於犯人與否，依刑法第二百零\n    五條之規定沒收之，至被告另偽造之七張油票，已遭被告撕\n    毀，業據被告供承在卷（偵查卷第六頁），顯已滅失，因此\n    不另為沒收之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n二百零一條第一項、第五十九條、第二百零五條，罰金罰鍰提高\n標準條例第一條前段，判決如主文。\n本案經檢察官廖舒屏到庭執行職務。\n中    華    民    國    94    年    10    月    12    日\n                  刑事第三庭  審判長法  官  林恆吉\n                                    法  官  鍾淑慧\n                                    法  官  胡宗淦\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                                    書記官  張耀鴻"
  },
  "search": "臺灣臺北地方法院刑事判決94年度訴字第1067號公訴人臺灣臺北地方法院檢察署檢察官被告丙○○（另案於臺灣臺北分監執行中）指定辯護人本院公設辯護人甲○○上列被告因偽造有價證券案件，經檢察官提起公訴（九十四年度偵字第一０七六三號），本院判決如下：主文丙○○意圖供行使之用，而偽造有價證券，處有期徒刑壹年捌月。扣案偽造之油票參張均沒收。事實一、丙○○基於意圖供行使之用，而偽造有價證券之犯意，於民國九十四年三月十九日下午某時許，在臺北縣板橋市○○路上某網咖店內，將真正之中國石油股份有限公司（下稱中油公司）印製、面額新臺幣（下同）一百元之無鉛汽油油票，以彩色影印機複印方式，同時偽造十張。隨即於同日夜間九時五十分，駕駛其弟所有、車牌號碼Ｓ四－五六三六號自用小客車，至臺北市○○區○○路三段一號中油公司汀州路加油站，請加油員乙○○添加九五無鉛汽油價額共五百元，並持其中三張偽造之油票，及另二張真正之油票予以行使，用以支付加油之對價後加速離去。嗣經乙○○檢視丙○○交付之五張油票，發現其中三張皆係偽造，報警追查出上開車輛係丙○○使用而查獲，並扣得前開偽造之油票三張。二、案經臺北市政府警察局中正第二分局移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告丙○○於本院行準備程序及審理時坦承不諱，經核與證人乙○○證述被告行使前述偽造油票、證人即被告之弟蔡正傑證述上開車輛於前揭時、地係由被告使用等情相符。又被告行使之五張油票，其中三張經檢驗結果，無螢光纖維絲、特殊隱藏凸紋與凹版微縮文字等辨識特徵，非中油公司印製油票，此有中油公司油品行銷部臺北營業處九十四年六月三十日北直銷字第０九四０００二九一九號函（偵查卷第三十五頁）附卷可參，足認該等油票係屬偽造無訛。此外，並有統一發票一紙、偽造油票三紙、監視器翻拍照片一張、車籍作業－查詢認可資料表（偵查卷第十四頁至第十七頁）附卷可佐，堪認被告自白與事實相符。本件事證明確，被告犯行堪以認定。二、按中油公司油票上權利之行使，以占有該油票為必要條件，自屬刑法上之有價證券（最高法院七十六年臺上字第七七號判決參照）。是核被告所為，係犯刑法第二百零一條第一項之意圖供行使之用而偽造有價證券罪。被告偽造有價證券後復持以行使，其行使之低度行為應為偽造之高度行為所吸收，不另論罪。被告同時偽造中油公司之多張油票，其被害法益仍僅一個，僅論以一意圖供行使之用而偽造有價證券罪。又被告行使偽造之油票用以加油，本即含有詐欺性質，不另成立詐欺罪名（最高法院三十一年上字第四０九號判例參照），附此敘明。爰審酌被告有中度智能障礙，此有中華民國身心障礙手冊影本一份附卷可參（未構成精神耗弱或心神喪失），其一時失慮而為本案犯行，其實際造成損害尚屬輕微，被告並已賠償中油公司損害，中油公司亦表明不予追究被告刑責，復有和解書一紙在卷可稽，惟被告因此觸犯有期徒刑三年以上十年以下之重典，顯屬法重情輕，衡情尚有可憫恕之處，爰依刑法第五十九條規定酌減輕其刑。再審酌被告坦承犯行，犯後態度尚佳，與其犯罪之動機、目的、手段、品行等一切情狀，量處如主文所示之刑，以資懲儆。末查，扣案之偽造油票三張，不問屬於犯人與否，依刑法第二百零五條之規定沒收之，至被告另偽造之七張油票，已遭被告撕毀，業據被告供承在卷（偵查卷第六頁），顯已滅失，因此不另為沒收之諭知，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百零一條第一項、第五十九條、第二百零五條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官廖舒屏到庭執行職務。中華民國94年10月12日刑事第三庭審判長法官林恆吉法官鍾淑慧法官胡宗淦以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官張耀鴻中華民國94年10月12日附錄法條：中華民國刑法第201條意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處3年以上10年以下有期徒刑，得併科3千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或交付於人者，處1年以上7年以下有期徒刑，得併科3千元以下罰金。中華民國刑法第205條偽造、變造之有價證券、郵票、印花稅票、信用卡、金融卡、儲值卡或其他相類作為提款、簽帳、轉帳或支付工具之電磁紀錄物及前條之器械原料及電磁紀錄，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "林恆吉",
      "鍾淑慧",
      "胡宗淦"
    ],
    "prosecutors": [
      "廖舒屏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張耀鴻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-12",
  "created_at": "2016-02-07 10:50:14",
  "updated_at": "2016-02-07 10:50:14"
}