{
  "identify": "TCD-92-易-676-20040402-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "易",
  "number": "676",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣臺中地方法院刑事判決                          九十二年度易字第六七六號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n                乙○○○\n    共      同\n    選任辯護人  游琦俊律師\n右列被告等因違反著作權法案件，經檢察官提起公訴（九十年度偵字第八二七九號）\n，本院判決如左：\n    主  文\n丙○○連續以輸入未經著作財產權人授權重製之重製物，處有期徒刑陸月，如易科罰\n金，以佰元折算壹日。扣案如附表壹、貳、所示之童裝、童裝套裝，均沒收。\n乙○○○無罪。\n    事  實\n一、丙○○係設於臺中縣清水鎮鎮○街六十號二樓之東立清水企業有限公司（以下簡\n    稱東立清水公司）實際負責人，以進口買賣兒童衣服為主要營業項目。而如附件\n    一、附件二所示之「米奇圖形」、「小熊維尼圖形」卡通人物造形，皆係美商迪\n    士尼企業公司（DISNEY ENTERRISES.INC，下稱迪士尼公司）享有著作權（內政\n    部著作權執照字號臺內著字第七六九八二號），而輸入未經著作財產權人授權重\n    製之重製物，視為侵害著作財產權；又如附件三所示之「MICKEY'S WORLD &\n    DESIGN」商標圖樣係美商迪士尼公司享有商標專用權之商標，丙○○竟於民國八\n    十八年十月間某日前往越南，向設於越南胡志明市新平郡十六房新桂路一之二五\n    號之「越南新桂冠針織成衣廠」（下稱越南新桂冠成衣廠），購買未經美商迪士\n    尼公司授權製造、販賣及使用商標之印製有「米奇」、「小熊維尼」圖形之童裝\n    一批，嗣即基於以輸入未經著作財產權人授權重製之重製物之方式侵害著作權、\n    明知為於同一商品，使用相同之註冊商標之商品而輸入之概括犯意，連續於八十\n    八年十月二十六日、同年十一月二十八日及八十九年四月十一日、四月二十五日\n    、五月三日（即查獲如附表一所示之貨櫃）、五月九日（即查獲如附表二所示之\n    貨櫃）裝櫃運輸至臺中港而加以輸入（以上輸入日期資料均詳如附件四）。嗣於\n    八十九年五月十一日十五時十分許，為警在臺中縣清水鎮○○路二二一之八之一\n    號貨櫃卸貨地點、於同日十六時許為警在東立清水公司臺中縣梧棲鎮○○路五五\n    號內，分別查獲如附表一、附表二、附表三所示之「米奇」圖型童裝、童裝套裝\n    及「小熊維尼」圖形童裝、童裝套裝，共計查獲四百三十五箱衣物（總數為五萬\n    四千七百九十五件）。\n二、案經告訴人迪士尼公司代理人吳梓生律師訴由內政部警政署保安警察第三總隊第\n    一大隊報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、被告丙○○有罪部分：\n一、訊據被告丙○○固不否認如附表一、附表二所查獲之童衣、童裝套裝均係其於八\n    十八年八月間一次向越南新桂冠成衣廠購買，約定數量約為十四萬件、總價為美\n    金八萬餘元，由越南永昌私營公司（下稱越南永昌公司）提供該等衣物（按：即\n    生產、製造），惟矢口否認有何違反著作權法、商標法之犯行，並以下列情詞資\n    為辯解：\n  (一)告訴人迪士尼公司就迪斯奈人物指南中之「米奇」、「小熊維尼」圖形並無受著\n    作權法保護之情形：\n  1.蓋告訴人固係「迪斯奈人物指南」（DISNEY COMPANY GUIDE）之登記著作權人，\n    惟該人物指南內有關「米奇」、「小熊維尼」之卡通人物圖形均係美國人「\n    Thomas Glodberg」於西元一九二八年十一月十八日所創作之圖形，則該「迪斯\n    奈人物指南」中之「米奇」、「小熊維尼」即不具「原創性」，而不應受著作權\n    法之保護應屬無疑；又該人物指南至多僅屬就其書中資料之選擇及編排應受保護\n    之「編輯著作」，告訴人就該指南中之「米奇」、「小熊維尼」之卡通人物圖形\n    自非受著作權法之保護，否則僅需將經典卡通人物造型加以改編，並標明各種造\n    型人物之色澤、表情即可列為新著作，則著作權法所保護之「原創性」精神豈非\n    蕩然無存？\n  2.再者，我國著作權法有關著作權之成立與保護，在著作權法七十四年七月十日修\n    正公布前係採註冊保護主義，著作權乃因依法註冊完成而發生，嗣著作權法於七\n    十四年七月十日修正公布後改採創作保護主義，著作權乃因著作完成而發生，法\n    律所為之保護規定不因其註冊與否而有所不同，即受本法保護。至著作申請著作\n    權註冊與否，則除當時著作權法第十七條規定有關於外國人之著作仍採註冊保護\n    主義外，有關本國人著作申請著作權註冊與否，則任由著作權人之意思決定。倘\n    有因著作權而發生糾紛時，法院應就著作權之存在與否介入為實質審查，不因有\n    無註冊而有所差別。至有關美國著作權人之保護，則因一九四六年中美友好通商\n    航海條約第九條規定，中美雙方國民在對方國內享有相同於該國國民之同等待遇\n    ，故法務部七十五年二月五日法（七五）檢字第一三七五號函，及內政部七十五\n    年二月六日七十五臺內著字第三七八０六二號函，均明示美國著作權人之著作依\n    著作權法第四條之規定，除該法另有規定外，其著作完成時享有著作權，排除同\n    法第十七條外國人註冊主義之適用，是就美國著作權人之保護仍與本國人相同，\n    均採創作保護主義。而本件告訴人雖提出內政部著作權執照以資證明其著作權，\n    惟該執照之發照日期為七十八年，其著作類別為「圖形著作」，其著作權期間欄\n    中所記載之法律規定係「著作權法第十條、第十一條、第十五條第一項」，經比\n    對結果，堪明上開註冊登記係依七十四年七月十日修正公布後之著作權法規定所\n    為，再參諸上開著作權期間欄中所記載「依‧‧‧規定暨申請人陳報推定著作權\n    人自‧‧‧享有著作權。」等語，益明公訴意旨所認「迪斯奈人物指南」已獨立\n    於舊有人物造型而為一新著作而應自七十二年首次發行日起算享有五十年之著作\n    保護與事實不符。\n  (二)被告丙○○輸入之童裝係經合法授權製造之真品，且有著作權法第八十七條之一\n    第一項第四款之適用而構成合法之真品平行輸入：\n  1.縱認告訴人就如附件一、附件二所示之「米奇」、「小熊維尼」圖形享有著作權\n    ，然本件童裝之生產係由越南濱產研實業有限公司（下稱濱產研公司）、越南玉\n    捷公司實業有限公司（下稱玉捷公司）取得告訴人迪士尼公司泰國分公司授權後\n    ，再授權越南永昌公司製造而販售予越南新桂冠公司，故被告丙○○所購買之童\n    裝成衣應屬真品而非仿冒品，應無涉（修正前）著作權法第八十七條第一項第三\n    款之輸入未經著作財產權人授權重製之重製物之問題。\n  2.被告丙○○所輸入之童裝既屬真品，而本案童裝上關於「米奇」、「小熊維尼」\n    之圖樣僅係增加衣服之美觀功能而非貨物主體，故應有（修正前）著作權法第八\n    十七條之一第一項第四款所規定之排除條款之適用，故被告丙○○所為自屬合法\n    由越南真品平行輸入童裝。\n  3.即便被告丙○○輸入之童裝並非真品，惟被告丙○○之輸入童裝行為並無侵害著\n    作權之故意：\n    (1)蓋被告丙○○在向越南購買新桂冠成衣廠購買本案童衣、童套裝時，曾向該越\n      南新桂冠成衣廠負責人梁志海（越南人，音譯）查證該等童衣所印製之「米奇\n      」、「小熊維尼」圖形是否業經合法授權，經案外人梁志海出示其上手所提供\n      之與泰國迪士尼公司之英文授權契約影本後，其始同意購買，並約定於八十八\n      年十月份先進口一部份貨品，其餘再約期出貨。嗣八十八年十二月二十日竟接\n      獲告訴人之委任陳蒨儀律師寄發禁止輸入侵害「米奇」、「小熊維尼」之著作\n      權、商標權童裝之存證信函後，其遂前往越南向案外人梁志海求證，始知「米\n      奇」、「小熊維尼」之圖形乃分別經泰國迪士尼公司授權予濱產研公司、玉捷\n      公司使用印製於童衣上，再由濱產研公司、玉捷公司授權予越南永昌公司生產\n      後，出賣並授權予越南新桂冠成衣廠銷售。其遂返臺再向濱產研公司、玉捷公\n      司之負責人即證人甲○○求證，經證人甲○○堅稱濱產研公司、玉捷公司確實\n      有獲得泰國迪士尼公司授權，其便將查證過程中所取得之相關授權資料傳真予\n      陳蒨儀律師。惟此後均未再獲得陳蒨儀律師之回音，而越南新桂冠成衣廠則多\n      次催促其將所餘貨物進口運回，其料想陳蒨儀律師及告訴人均未再有何表示，\n      遂委託出口貿易商將其於貨物自越南進口至臺灣。\n  4.由被告丙○○丙○○歷次求證本案童衣服裝之合法權源之過程以觀，可知其並無\n    明知非合法授權貨品而仍故意輸入以侵害告訴人之著作權、商標權，應無以該等\n    罪名相繩之可言。\n二、經查：\n  (一)扣案之印製有「米奇」、「小熊維尼」圖形之童裝、童裝套裝均係由被告丙○○\n    向越南新桂冠成衣廠所購買，該等童裝係由越南永昌公司製造出貨予越南新桂冠\n    成衣廠一節，除經被告丙○○坦認在卷外，並經證人甲○○於偵訊時結證明確，\n    堪信此部分之自白與事實相符而堪以認定。而前開童裝、童套裝應係於八十八年\n    十月二十六日、十一月二十八日及八十九年四月十一日、四月二十五日、五月三\n    日分次進口輸入至我國等情，有各該次報關資料附於偵卷（臺灣臺中地方法院檢\n    察署八十九年度偵字第八０二一號第二六至第三一頁）及審卷（本院卷第一一四\n    頁至第一二０頁）內可參，則被告丙○○應係分次輸入前開向越南新桂冠成衣廠\n    所購買之童裝、童裝套裝等情，應屬無疑。被告丙○○雖辯稱其係於一九九九年\n    八月至越南胡志明市之新桂冠成衣廠看貨而於十月間一次下單購買十四萬件童裝\n    ，並以此情業經越南新桂冠成衣廠出具經我國駐胡志明市臺北經濟文化辦事處認\n    證其內容屬實之證明書一份為據云云。惟公訴人依據告訴人之指述乃認定該等證\n    明書係屬私文書而否認其證據能力，故該部分在被告丙○○未能就該等文件舉證\n    說明其內容為真實前，尚不得作為本院認定事實之依據。而被告丙○○就此次購\n    買童裝並未締結書面契約一節，乃於本院審理時坦承在卷，以該次訂貨之數量高\n    達十四萬件童裝，總價格約為美金八萬元，竟無何書面契約以資佐憑，實已與常\n    情相違。況越南永昌公司出貨予越南新桂冠成衣廠之發票乃自西元一九九九年十\n    月十五日起至西元二０００年一月二十日止，每隔五至十天即有越南新桂冠成衣\n    廠購買不同服裝之發票開立，而該越南新桂冠成衣廠亦係自西元二０００年一月\n    五日至同年三月六日間，陸陸續續開立以被告丙○○所經營之東立清水公司購買\n    童裝之發票（其內之貨號經核均與卷附之東立清水公司進口報單內所標示之服裝\n    代號相符）等節，有英文發票影本二十一紙附卷可憑（參閱臺灣臺中地方法院檢\n    察署八十九年度偵字第八０二一號卷第三二頁至第五二頁）。則以一般商業習慣\n    觀之，有買賣之事實始有開立發票之必要，果若被告丙○○係一次購買已經製作\n    完成之童裝，實無大費周章以每隔數日再開立發票一次作為買賣憑據之道理，則\n    被告丙○○辯稱其係一次購進整批童裝等情，實無足採信。況被告丙○○確實係\n    分次輸入該等印製有「米奇」、「小熊維尼」圖形之童裝、童裝套裝至我國，業\n    如前述，則其行為實已屬連續輸入無誤，應屬至明。\n  (二)告訴人之泰國分公司確實有將「米奇」、「小熊維尼」圖形分別授權濱產研公司\n    、玉捷公司印製於成衣上而製造童裝使用一節，業為告訴代理人陳凱君律師於偵\n    訊時陳明無誤在卷，並有告訴人美商迪士尼公司泰國分公司與越南濱產研公司、\n    越南玉捷公司間就「米奇」、「小熊維尼」圖形授權使用之授權契約書節本影本\n    二份在卷可稽，應堪認定。另關於越南濱產研公司就「米奇」圖形之使用期間係\n    自西元一九九八年十月至二０００年一月三十一日止、玉捷公司關於「小熊維尼\n    」圖形之使用期間係自西元一九九八年九月十五日至一九九九年二月十五日止一\n    節，業據告訴代理人陳凱君律師於偵訊時到庭陳明在卷，並提出授權書份（每一\n    份均包括英文本及中文本）可資佐憑，堪以認定。而證人甲○○經本院傳訊未能\n    到庭應訊，惟依刑事訴訟法第一百五十九條之一第二項規定：「被告以外之人於\n    偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據」，則其於偵\n    訊中所為之證述內容，依前開說明即應具有證據能力。查證人甲○○固於偵訊中\n    否認玉捷公司有關「小熊維尼」圖形所獲得之使用期限業由西元一九九九年九月\n    十五日提前至西元一九九九年二月十五日即截止云云，惟此有告訴人提出之證人\n    甲○○以其英文姓名翻譯成中文之「陳威廉」名義於西元一九九八年十月五日簽\n    署之授權書一份在卷可憑，相較於證人甲○○所提出之於西元一九九八年九月二\n    十一日簽署之授權書，則可由日期知悉告訴代理人陳凱君律師指稱於簽約後已提\n    前終止合約一節應非虛詞，復有告訴代理人陳凱君律師所提出之與證人甲○○簽\n    署一九九九年十月五日合約之\"Catherine Smith\"於西元一九九九年九月十三日\n    書立之文件一份附於偵卷中可稽（參閱臺灣臺中地方法院檢察署八十九年度偵字\n    第八０二一號第三百五十九頁）；況告訴人於西元一九九八年十月五日基於業務\n    上之需要所做成之文書，自無預料其後會有授權紛爭之事，實無假意偽造之可能\n    ，本院認應以告訴人提出之授權書為認定玉捷公司獲得授權使用「小熊維尼」圖\n    形之期限，在此說明之。\n  (三)如附件三所示之商標（包括ＭＩＣＫＥＹＳ字樣及米奇卡通人物造型）乃告訴人\n    依我國商標法為註冊登記而受有專用權保障，並經指定使用於童裝、衣服類別之\n    商品之商標一節，有商標註冊證影本附卷可佐，堪以認定。至「小熊維尼」圖形\n    在我國並未取得商標專用權一節，亦據告訴代理人陳凱君律師於偵訊時陳明無誤\n    ，亦堪為認定。\n三、本院基於下列理由認定被告丙○○前揭輸入印製有「米奇」、「小熊維尼」圖形\n    之童裝有違反修正前著作權法第八十七條第一項第三款及就「米奇」圖形童裝尚\n    有違反九十二年十一月二十九日施行之商標法第八十二條之規定：\n  (一)被告丙○○違反著作權法第八十七條第一項第三款部分：\n  1.告訴人就「迪斯奈人物指南」內之「米奇」、「小熊維尼」圖形享有著作權而應\n    受著作權法之保障\n    (1)按七十四年吾國著作權法修正前，依當時有效之五十三年著作權法第二條規定\n      ：「著作物之註冊，由內政部掌管之內政部對於依法令應受審查之著作物，在\n      未依法定審查機關審查前，不予註冊。」，則當時之著作權法係採「註冊保護\n      主義」，應屬無疑。\n    (2)告訴人之「迪斯耐人物指南」乃收集告訴人之各種卡通人物造型彙編成冊，於\n      七十二年二月二十五日發行而依當時內政部臺內著字第二三六二五號取得圖形\n      著作權，期限自七十二年二月二十五日起至一０二年二月二十五日止；嗣經內\n      政部於七十八年十一月間以臺內著字第七六九八二號換發著作權執照，享有著\n      作權期間不變一節，有內政部著作權執照（執照字號臺內著字第七六九八二號\n      ）影本一份及「迪斯奈人物指南」影本一冊在卷可稽，而該人物指南影本內確\n      實載有「米奇」、「小熊維尼」之圖樣等情，亦經本院核閱該迪斯奈人物指南\n      屬實。則揆諸前開說明，告訴人就「迪斯奈人物指南」註冊申請登記經獲核准\n      後，即因創設之效力而於我國享有著作權而受著作權法之保障。\n    (3)被告丙○○雖辯稱：告訴人之「迪斯奈人物指南」並不具備有原創性，故應無\n      受著作權法保護之情云云。惟依前開說明可知告訴人既係依當時有效之著作權\n      法，經內政部為實質審查後取得著作權執照而享有著作權，則於該著作權執照\n      未經原核發機關予以撤銷以前，實無逕以該等著作並不具備原創性為由而認定\n      不受著作權法之保護。況依據大法官會議解釋第二一六號解釋文內容，司法機\n      關就有關法規之釋示，故得依據法律表示釋當不同之見解，不受行政機關之拘\n      束。惟就法規示釋以外之行政機關依職權所為之裁量範圍內，實無由司法機關\n      就該等執照之核發是否有誤進行判斷。\n    (4)故本院認告訴人就「米奇」、「小熊維尼」之圖形，乃依該圖形所附載之「迪\n      斯奈人物指南」取得內政部核發之圖形著作權而應受著作權法之保障。\n  2.永昌公司並未經授權製造印製有「米奇」、「小熊維尼」圖形著作之童裝\n    (1)本件被告丙○○自越南輸入之童裝確實係由越南永昌公司所製作而透過越南新\n      桂冠公司販售與被告丙○○所經營之東立清水公司，業如前述。惟該越南永昌\n      公司並未獲得告訴人美商迪士尼公司泰國分公司授權製造該等印製有「米奇」\n      、「小熊維尼」之童裝等情，業經告訴代理人陳明在卷，被告丙○○雖辯稱該\n      越南永昌公司業已取得早已獲告訴人美商迪士尼公司泰國分公司授權製造印製\n      有前開卡通人物圖形之越南濱產研公司、越南玉捷公司之授權而為製造云云。\n    (2)惟查，依據告訴人美商迪士尼公司泰國公司與越南濱產研公司、越南玉捷公司\n      間之授權契約，僅授權由契約之被授權方製造授權商品，如需再委託他人製造\n      授權商品，必須先經告訴人美商迪士尼公司泰國公司之書面同意，並由授權人\n      與再轉被授權人簽訂協定後，始得由該第三人取得製造之權限，有告訴人美商\n      迪士尼公司泰國公司與越南濱產研公司之授權契約第二十五條內容、告訴人美\n      商迪士尼公司泰國公司與越南玉捷公司之授權契約第二十六條內容（以上均包\n      括中文、英文）在卷可稽（參閱附於臺灣臺中地方法院檢察署八十九年度偵字\n      第一二０六四號卷之告證十四、告證十五）在卷可參，而越南永昌公司就其取\n      得再轉授權之部分除出具由越南濱產研公司、越南玉捷公司所製作之授權聲明\n      文件外，並無法舉證此舉業經原始授權人之同意，顯然該越南永昌公司之製造\n      並未曾獲得合法之授權無誤。\n    (3)則本件印製有「米奇」、「小熊維尼」卡通人物造形之童裝、童裝套裝自非經\n      著作權人合法授權重製之重製物，換言之，該批未經授權製造之童裝、童裝套\n      裝即非被告丙○○所一再爭執之「真品」一節，實屬明確。\n  3.從而，被告丙○○所輸入之童裝既非真品，即無著作權法第八十七條之一第一項\n    第四款之適用，堪為認定。則被告丙○○其餘所辯：該等物品係屬真品而有適用\n    著作權法第八十七條之一第一項第四款之規定而合於真品平行輸入之規定云云，\n    本院即無審酌之必要，附此敘明。\n  4.又查，被告丙○○乃東立清水公司之實際負責人，有多年進口童裝之經驗，對於\n    其向越南新桂冠成衣廠購買之童裝是否去有何法製造之權限，本即有較高之注意\n    義務；其既有多年之批購進口童裝之經驗，而告訴人美商迪士尼公司卡通造形人\n    物之相關系列產品係世界知名之物品，廣授權世界各地兒童、成人之喜愛，其價\n    格本較一般僅印製有較不知名圖形之童裝為貴，復為一般人日常生活經驗之常識\n    ，被告竟能以每件不到二十元之價格（以十四萬件共計美金八萬元，美金八萬元\n    兌換新台幣匯率為一比三十二至三十三間計算）購得該等童裝服飾，其價格之低\n廉，已屬悖於常情，顯見被告就該等童裝之不具備合法授權性具有主觀上之認知\n    無誤。\n  5.綜上所述，被告丙○○連續輸入未經著作財產權人授權重製之重製物之犯行，乃\n    屬事證明確而堪以認定，應予依法論科。\n  (二)被告丙○○違法商標法部分（僅及於如附件三所示「MICKEY'S WORLD & DESIGN\n    」商標圖樣」）：\n  1.被告丙○○所輸入之如附表一編號１、附表二編號１、附表三編號１所示之童裝\n    、童裝套裝，均係印製有如附件三所示商標圖樣之商品等情，除據被告丙○○自\n    白外，亦經告訴代理人指述歷歷，並有扣案之童裝、童裝套裝可資為憑，該等童\n    裝、童裝套裝上所印製之「米奇」卡通人物雖於舉手投足間有表情、肢體動作之\n    差別，惟就人物造形而言，確實係與如附件三所示之商標圖案相同，而就商標字\n    體而言，扣案童裝、童裝套裝固係標示「MICKEY'S FOR KIDS」，惟此與附件三\n    所示之商標字體已屬完全相同，已不言可喻，則參以「米奇」圖案乃屬國際間極\n    受歡迎之卡通人物造形之情以及該等由告訴人美商迪士尼公司出品之各式童裝乃\n    相當受歡迎之產品等情觀之，一眼望之即可認定該等童裝、童裝套裝上之「米奇\n    」標示與附件三所示無間，故此部分之成衣亦係於同一商品使用相同之註冊商標\n    圖樣之商品，亦屬明確。\n  2.被告丙○○既係專門從事童裝、童裝套裝進口之人士，且如附件三所示之童裝商\n    品上所印製之圖形以及所附之商標，亦係世界知名之「米奇」圖示及字樣，業如\n    前述，則其對於該等如附表一編號１、附表二編號１、附表三編號１所示之童裝\n    、童裝套裝為於同一商品上使用相同於他人註冊商標之圖樣一節，實難諉為不知\n    。\n   3.從而，被告丙○○違反商標法之犯行，亦屬事證明確而堪認定。\n三、茲就被告丙○○前開犯行論罪如下：\n  (一)按刑法第二條第一項規定：「行為後法律有變更者，適用裁判時之法律，但裁判\n    前之法律有利於行為人者，適用最有利於行為人之法律」，此從新從輕規定，以\n    適用裁判時之法律為原則，若裁判前之法律有利於行為人者，適用最有利於行為\n    人之裁判前法律（包括行為時法與中間法）為例外，且比較裁判時法、中間法及\n    行為時法，應就各該法之有關罪刑綜合比較，而非僅以其法定刑之輕重予以比較\n    ；又犯罪構成要件因法律之修正致有變更，依修正後之法律，其適用之範圍較諸\n    舊法嚴謹，必其行為同時符合修正前、後之法律所規定之犯罪構成要件，始有刑\n    法第二條第一項但書之適用問題，最高法院九十一年度台上字第六六五五號裁判\n    要旨可供參照，合先敘明。核被告丙○○所為輸入未經著作權人授權重製之重製\n    物等所為，係犯修正前著作權法第八十七條第三款、第九十三條第三款之罪。查\n    著作權法已於九十二年七月九日修正公布施行，並於同年七月十一日生效，被告\n    丙○○前開犯行，於犯罪後法律已有變更，核係犯修正後著作權法第九十三條第\n    一項第二款之以第八十七條第三款之方法侵害他人之著作財產權罪，其法定刑為\n    二年以下有期徒刑、拘役，或併科新臺幣五十萬元以下罰金，而修正前之同法第\n    九十三條第三款之罪，法定刑二年以下有期徒刑、拘役，得併科新臺幣十萬元以\n    下罰金，比較新舊法，以修正前之著作權法規定較有利於被告丙○○，故應依刑\n    法第二條第一項但書規定，適用修正前著作權法第九十三條第三款之規定處斷。\n  (二)再被告丙○○輸入前開印製「米奇」、「小熊維尼」童裝、童裝套裝之所為，核\n    另犯修正後商標法第八十二條之罪；雖商標法已於九十二年五月二十八日修正公\n    布，並依該法第九十四條之規定，自公布日起六個月後，即從九十二年十一月二\n    十八日起施行；惟修正後商標法第八十二條規定：「明知為前條商品而販賣、意\n    圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五\n    萬元以下罰金。」，與修正前同法第六十三條規定：「明知為前條商品而販賣、\n    意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣\n    五萬元以下罰金。」相互比較之結果，修正後之商標法僅係將修正前該法第六十\n    三條規定，移列至第八十二條，對於該條處罰之範圍、構成要件、刑度均未修正\n    ，修正後之規定，既未不利於被告丙○○，依刑法第二條第一項前段之規定，本\n    件即應依修正後之新法處斷，附此敘明。公訴人起訴雖就此部分以：「被告丙○\n    ○係於八十八年十月間一次訂購十四萬件童裝，尚在授權期間中，且於八十八年\n    十二月間接獲告訴人通知後即聯絡甲○○查證，經甲○○告知確有授權越南廠商\n    生產、製造、銷售童裝。從而，被告丙○○二人是否明知其所夠童服係侵害他人\n    商標專用全支商品，實非無疑‧‧‧」云云而屬罪嫌不足，並認此部分與被告丙\n    ○○前開違反著作權法之犯行乃具有想像競合之裁判上一罪關係而不另為不起訴\n    處分之諭知。惟被告丙○○所輸入之童裝、童裝套裝（如附件一編號１、附表二\n    編號１、附表三編號１所示之童裝、童裝套裝），確實有侵害如附件三所示之告\n    訴人之商標專用權，業如前述，則該部分與被告丙○○違犯著作權法部分有裁判\n    上一罪之關係，本院自得就此併予審酌，附此敘明。\n  (三)被告丙○○所犯之前開(一)、(二)部分，其行為均各有多次，時間緊接，所犯罪名復\n    各相同，顯均係基於概括之犯意為之，皆為連續犯，爰均依刑法第五十六條之規\n    定以一罪論，並加重其刑。而被告丙○○一以行為而觸犯前開修正前著作權法第\n    九十三條第三款之以同法第八十七條第三款之方式侵害著作權罪與所犯商標法第\n    八十二條之輸入仿冒商品罪係數罪名，屬想像競合，應從一重之違反修正前著作\n    權法第九十三條第三款之罪處斷。\n  (四)爰審酌被告丙○○之行為乃嚴重損及我國歷年來致力於智慧財產權保護之形象，\n    且曾經告訴人方面由律師以存證信函警告後，猶不能謹慎查知所購買貨物之來源\n    及授權之正當性、合法性，且所輸入之物件數量多達十四萬件，侵害告訴人經濟\n    上之利益數額，且犯後並未能與告訴人方面達成任何民事上之和解等情，併斟酌\n    其於庭訊中之態度尚稱良好，犯後態度非差等一切情狀，量處如主文所示之刑，\n    並依法諭知易科罰金之折算標準，以資懲儆。\n四、本案諭知沒收部分：\n  (一)按沒收為從刑之一種，且與主刑有從屬關係。倘行為後法律有變更，而修正前與\n    修正後之刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時\n    ，因沒收部分不生比較新舊法問題，則主刑依從新原則後，從刑亦應適用修正後\n    之法律。若主刑、從刑均已修正，主刑依刑法第二條第一項但書規定，應適用最\n    有利於行為人之舊法時，依從刑從屬於主刑原則，不得就新舊法予以割裂適用，\n    應一律適用修正前之法律，最高法院九十年度台上字第一七三一號裁判要旨可供\n    參照；查修正後著作權法第九十八條固明定：「犯九十一條至第九十六條之一之\n    罪，供犯罪所用或因犯罪所得之物，得沒收之。但犯第九十一條第三項及第九十\n    一條之一第三項之罪者，其得沒收之物，不以屬於犯人者為限。」，惟依上開裁\n    判要旨所示，被告丙○○所為違反著作權法之犯行，經前開比較新舊法後，以舊\n    法規定較有利被告丙○○，是依從刑從屬於主刑原則，不得就新舊法予以割裂適\n    用，應一律適用修正前之法律。\n  (二)經查，本件扣案如附表一、附表二、附表三所示之童裝、童裝套裝均係仿冒品，\n    乃被告丙○○購買之因犯罪所得之物，爰依刑法第三十八條第一項第三款之規定\n    ，予以宣告沒收。\n乙、被告乙○○○無罪部分：\n一、公訴意旨略以：被告乙○○○乃以進口買賣兒童衣服為主要營業項目之東立清水\n    公司之負責人，竟與實際負責人即被告丙○○共同基於違反著作權法之犯意，輸\n    入未經告訴人美商迪士尼公司授權重製之其上印製有「米奇」、「小熊維尼」之\n    童裝，因認其與被告丙○○共同違反著作權法第八十七條第三款之規定而涉犯同\n    法第九十三條第三款之罪。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以\n    闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法\n    ，此觀諸最高法院七十六年臺上字第四九八六號判例意旨自明。又按犯罪事實之\n    認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為\n    其判斷之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證\n    據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法\n    院五十三年臺上字第六五六號、二十九年上字第三一０五號判例可資參照。\n三、公訴意旨以被告乙○○○涉犯前開罪嫌，無非係以被告乙○○○於八十九年五月\n    十一日警訊時曾供稱：「授權部分都是由丙○○負責，我們進口衣服都是由越南\n    真品平行輸入，何須取得美商迪士尼或台灣迪士尼公司授權同意。」等語，另亦\n    曾於偵查中供稱：伊係東立清水公司負責人，有參與一些業務，如賣場的報價等\n    語；再其於臺灣南投地方法院檢察署八十九年度偵字第一六九０號、九十年度偵\n    字第一０八五號被告曹洪忠違反著作權法案件偵查中亦供述其與興農公司採購人\n    員賴昭吟接洽銷售童裝等語；而案外人賴昭吟向被告乙○○○購買衣服時，曾向\n    被告乙○○○查證該批衣服之來源，經乙○○○出具切結書，保證東立清水公司\n    所銷售之商品，絕無侵害他人之著作權之情事，並提供東立清水公司進口衣服之\n    相關契約書、來源證明等文件供賴昭吟參酌，足徵被告乙○○○並非不管公司業\n    務之掛名負責人云云為其論據。訊據被告乙○○○固不否認係東立清水公司登記\n    負責人，並負責銷售東立公司進口之童裝予各賣場、商店之業務推展等情，惟堅\n    決否認有何與被告丙○○共同輸入未經授權印製「米奇」、「小熊維尼」圖形之\n    童裝，辯稱：訊據被告乙○○○辯稱：東立清水公司實際上是伊先生丙○○在負\n    責經營等語。查被告乙○○○僅係東立清水公司之名義上負責人，實際上業務均\n    由其夫即被告丙○○負責一情，亦據同案被告丙○○於歷次偵、審程序中陳明在\n    卷，核與吾國設立公司常以妻子名義任名義負責人，實際上均由夫處理公司事務\n    之情形並無不符。又公訴人所指均係被告乙○○○提供相關文件資料供客戶查證\n    東立清水公司所售物品之來源是否合法，均係指業務推展，並未指被告乙○○○\n    就被告丙○○之輸入仿品童裝部分有何犯意聯絡及行為分擔，則本院實難據公訴\n    人所指之前開事證足資認定被告乙○○○有何參與本件輸入違反著作權法之重製\n    物之犯行。揆諸首開裁判意旨，此處查無積極、確切之實證足以認定被告乙○○\n    ○之犯行，本院就此部分自應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\n前著作權法第九十三條第三款，修正後商標法第八十二條，刑法第二條第一項但書、\n第十一條前段、第五十六條、第五十五條、第三十八條第一項第三款、第四十一條第\n一項前段，判決如主文。\n中      華      民      國      九十三      年     四     月     二     日\n                            臺灣臺中地方法院刑事第十四庭\n                                  審判長法  官   楊  真  明\n                                        法  官   劉  逸  成\n                                        法  官   林  學  晴\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官\n中      華      民      國      九十三      年     四     月     五     日\n~FO\n附表一：於臺中縣清水鎮○○路二二一之八之一號貨櫃卸貨地點查獲之編號為\n        \"TOLU-0000000\"號之貨櫃內衣物清單\n┌───┬────────┬──────────┬──────────┐\n│編  號│衣物印製圖案    │童裝箱數＼          │童裝套裝箱數＼      │\n│      │                │件數                │套數                │\n├───┼────────┼──────────┼──────────┤\n│ １   │「米奇」圖形    │八十九箱＼          │二十八箱＼          │\n│      │                │一萬五千四百六十六件│二千一百八十四套    │\n│      │                │                    │                    │\n├───┼────────┼──────────┼──────────┤\n│ ２   │「小熊維尼」圖形│三十七箱＼          │                    │\n│      │                │六千三百八十六件    │                    │\n└───┴────────┴──────────┴──────────┘\n附表二：於臺中縣清水鎮○○路二二一之八之一號貨櫃卸貨地點查獲之編號為\n        \"WHLU-0000000\"號之貨櫃內衣物清單\n┌───┬────────┬──────────┬──────────┐\n│編  號│衣物印製圖案    │童裝箱數＼          │童裝套裝箱數＼      │\n│      │                │件數                │套數                │\n├───┼────────┼──────────┼──────────┤\n│ １   │「米奇」圖形    │五十箱＼            │五十八箱＼          │\n│      │                │一萬零一百九十八件  │四千七百零三套      │\n├───┼────────┼──────────┼──────────┤\n│ ２   │「小熊維尼」圖形│七十八箱＼          │                    │\n│      │                │一萬三千一百七十一件│                    │\n│      │                │                    │                    │\n└───┴────────┴──────────┴──────────┘\n附表三：於東立清水公司臺中縣梧棲鎮○○路五五號倉庫內查獲之衣物清單\n┌───┬────────┬──────────┬──────────┐\n│編  號│衣物印製圖案    │童裝箱數＼          │童裝套裝箱數＼      │\n│      │                │件數                │套數                │\n├───┼────────┼──────────┼──────────┤\n│ １   │「米奇」圖形    │七十八箱＼          │                    │\n│      │                │七千七百七十八件    │                    │\n├───┼────────┼──────────┼──────────┤\n│ ２   │「小熊維尼」圖形│                    │十八箱＼            │\n│      │                │                    │一千七百九十六套    │\n└───┴────────┴──────────┴──────────┘\n",
  "structure": {
    "main": "丙○○連續以輸入未經著作財產權人授權重製之重製物，處有期徒刑陸月，如易科罰\n金，以佰元折算壹日。扣案如附表壹、貳、所示之童裝、童裝套裝，均沒收。\n乙○○○無罪。",
    "fact": "一、丙○○係設於臺中縣清水鎮鎮○街六十號二樓之東立清水企業有限公司（以下簡\n    稱東立清水公司）實際負責人，以進口買賣兒童衣服為主要營業項目。而如附件\n    一、附件二所示之「米奇圖形」、「小熊維尼圖形」卡通人物造形，皆係美商迪\n    士尼企業公司（DISNEY ENTERRISES.INC，下稱迪士尼公司）享有著作權（內政\n    部著作權執照字號臺內著字第七六九八二號），而輸入未經著作財產權人授權重\n    製之重製物，視為侵害著作財產權；又如附件三所示之「MICKEY'S WORLD &\n    DESIGN」商標圖樣係美商迪士尼公司享有商標專用權之商標，丙○○竟於民國八\n    十八年十月間某日前往越南，向設於越南胡志明市新平郡十六房新桂路一之二五\n    號之「越南新桂冠針織成衣廠」（下稱越南新桂冠成衣廠），購買未經美商迪士\n    尼公司授權製造、販賣及使用商標之印製有「米奇」、「小熊維尼」圖形之童裝\n    一批，嗣即基於以輸入未經著作財產權人授權重製之重製物之方式侵害著作權、\n    明知為於同一商品，使用相同之註冊商標之商品而輸入之概括犯意，連續於八十\n    八年十月二十六日、同年十一月二十八日及八十九年四月十一日、四月二十五日\n    、五月三日（即查獲如附表一所示之貨櫃）、五月九日（即查獲如附表二所示之\n    貨櫃）裝櫃運輸至臺中港而加以輸入（以上輸入日期資料均詳如附件四）。嗣於\n    八十九年五月十一日十五時十分許，為警在臺中縣清水鎮○○路二二一之八之一\n    號貨櫃卸貨地點、於同日十六時許為警在東立清水公司臺中縣梧棲鎮○○路五五\n    號內，分別查獲如附表一、附表二、附表三所示之「米奇」圖型童裝、童裝套裝\n    及「小熊維尼」圖形童裝、童裝套裝，共計查獲四百三十五箱衣物（總數為五萬\n    四千七百九十五件）。\n二、案經告訴人迪士尼公司代理人吳梓生律師訴由內政部警政署保安警察第三總隊第\n    一大隊報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、被告丙○○有罪部分：\n一、訊據被告丙○○固不否認如附表一、附表二所查獲之童衣、童裝套裝均係其於八\n    十八年八月間一次向越南新桂冠成衣廠購買，約定數量約為十四萬件、總價為美\n    金八萬餘元，由越南永昌私營公司（下稱越南永昌公司）提供該等衣物（按：即\n    生產、製造），惟矢口否認有何違反著作權法、商標法之犯行，並以下列情詞資\n    為辯解：\n  (一)告訴人迪士尼公司就迪斯奈人物指南中之「米奇」、「小熊維尼」圖形並無受著\n    作權法保護之情形：\n  1.蓋告訴人固係「迪斯奈人物指南」（DISNEY COMPANY GUIDE）之登記著作權人，\n    惟該人物指南內有關「米奇」、「小熊維尼」之卡通人物圖形均係美國人「\n    Thomas Glodberg」於西元一九二八年十一月十八日所創作之圖形，則該「迪斯\n    奈人物指南」中之「米奇」、「小熊維尼」即不具「原創性」，而不應受著作權\n    法之保護應屬無疑；又該人物指南至多僅屬就其書中資料之選擇及編排應受保護\n    之「編輯著作」，告訴人就該指南中之「米奇」、「小熊維尼」之卡通人物圖形\n    自非受著作權法之保護，否則僅需將經典卡通人物造型加以改編，並標明各種造\n    型人物之色澤、表情即可列為新著作，則著作權法所保護之「原創性」精神豈非\n    蕩然無存？\n  2.再者，我國著作權法有關著作權之成立與保護，在著作權法七十四年七月十日修\n    正公布前係採註冊保護主義，著作權乃因依法註冊完成而發生，嗣著作權法於七\n    十四年七月十日修正公布後改採創作保護主義，著作權乃因著作完成而發生，法\n    律所為之保護規定不因其註冊與否而有所不同，即受本法保護。至著作申請著作\n    權註冊與否，則除當時著作權法第十七條規定有關於外國人之著作仍採註冊保護\n    主義外，有關本國人著作申請著作權註冊與否，則任由著作權人之意思決定。倘\n    有因著作權而發生糾紛時，法院應就著作權之存在與否介入為實質審查，不因有\n    無註冊而有所差別。至有關美國著作權人之保護，則因一九四六年中美友好通商\n    航海條約第九條規定，中美雙方國民在對方國內享有相同於該國國民之同等待遇\n    ，故法務部七十五年二月五日法（七五）檢字第一三七五號函，及內政部七十五\n    年二月六日七十五臺內著字第三七八０六二號函，均明示美國著作權人之著作依\n    著作權法第四條之規定，除該法另有規定外，其著作完成時享有著作權，排除同\n    法第十七條外國人註冊主義之適用，是就美國著作權人之保護仍與本國人相同，\n    均採創作保護主義。而本件告訴人雖提出內政部著作權執照以資證明其著作權，\n    惟該執照之發照日期為七十八年，其著作類別為「圖形著作」，其著作權期間欄\n    中所記載之法律規定係「著作權法第十條、第十一條、第十五條第一項」，經比\n    對結果，堪明上開註冊登記係依七十四年七月十日修正公布後之著作權法規定所\n    為，再參諸上開著作權期間欄中所記載「依‧‧‧規定暨申請人陳報推定著作權\n    人自‧‧‧享有著作權。」等語，益明公訴意旨所認「迪斯奈人物指南」已獨立\n    於舊有人物造型而為一新著作而應自七十二年首次發行日起算享有五十年之著作\n    保護與事實不符。\n  (二)被告丙○○輸入之童裝係經合法授權製造之真品，且有著作權法第八十七條之一\n    第一項第四款之適用而構成合法之真品平行輸入：\n  1.縱認告訴人就如附件一、附件二所示之「米奇」、「小熊維尼」圖形享有著作權\n    ，然本件童裝之生產係由越南濱產研實業有限公司（下稱濱產研公司）、越南玉\n    捷公司實業有限公司（下稱玉捷公司）取得告訴人迪士尼公司泰國分公司授權後\n    ，再授權越南永昌公司製造而販售予越南新桂冠公司，故被告丙○○所購買之童\n    裝成衣應屬真品而非仿冒品，應無涉（修正前）著作權法第八十七條第一項第三\n    款之輸入未經著作財產權人授權重製之重製物之問題。\n  2.被告丙○○所輸入之童裝既屬真品，而本案童裝上關於「米奇」、「小熊維尼」\n    之圖樣僅係增加衣服之美觀功能而非貨物主體，故應有（修正前）著作權法第八\n    十七條之一第一項第四款所規定之排除條款之適用，故被告丙○○所為自屬合法\n    由越南真品平行輸入童裝。\n  3.即便被告丙○○輸入之童裝並非真品，惟被告丙○○之輸入童裝行為並無侵害著\n    作權之故意：\n    (1)蓋被告丙○○在向越南購買新桂冠成衣廠購買本案童衣、童套裝時，曾向該越\n      南新桂冠成衣廠負責人梁志海（越南人，音譯）查證該等童衣所印製之「米奇\n      」、「小熊維尼」圖形是否業經合法授權，經案外人梁志海出示其上手所提供\n      之與泰國迪士尼公司之英文授權契約影本後，其始同意購買，並約定於八十八\n      年十月份先進口一部份貨品，其餘再約期出貨。嗣八十八年十二月二十日竟接\n      獲告訴人之委任陳蒨儀律師寄發禁止輸入侵害「米奇」、「小熊維尼」之著作\n      權、商標權童裝之存證信函後，其遂前往越南向案外人梁志海求證，始知「米\n      奇」、「小熊維尼」之圖形乃分別經泰國迪士尼公司授權予濱產研公司、玉捷\n      公司使用印製於童衣上，再由濱產研公司、玉捷公司授權予越南永昌公司生產\n      後，出賣並授權予越南新桂冠成衣廠銷售。其遂返臺再向濱產研公司、玉捷公\n      司之負責人即證人甲○○求證，經證人甲○○堅稱濱產研公司、玉捷公司確實\n      有獲得泰國迪士尼公司授權，其便將查證過程中所取得之相關授權資料傳真予\n      陳蒨儀律師。惟此後均未再獲得陳蒨儀律師之回音，而越南新桂冠成衣廠則多\n      次催促其將所餘貨物進口運回，其料想陳蒨儀律師及告訴人均未再有何表示，\n      遂委託出口貿易商將其於貨物自越南進口至臺灣。\n  4.由被告丙○○丙○○歷次求證本案童衣服裝之合法權源之過程以觀，可知其並無\n    明知非合法授權貨品而仍故意輸入以侵害告訴人之著作權、商標權，應無以該等\n    罪名相繩之可言。\n二、經查：\n  (一)扣案之印製有「米奇」、「小熊維尼」圖形之童裝、童裝套裝均係由被告丙○○\n    向越南新桂冠成衣廠所購買，該等童裝係由越南永昌公司製造出貨予越南新桂冠\n    成衣廠一節，除經被告丙○○坦認在卷外，並經證人甲○○於偵訊時結證明確，\n    堪信此部分之自白與事實相符而堪以認定。而前開童裝、童套裝應係於八十八年\n    十月二十六日、十一月二十八日及八十九年四月十一日、四月二十五日、五月三\n    日分次進口輸入至我國等情，有各該次報關資料附於偵卷（臺灣臺中地方法院檢\n    察署八十九年度偵字第八０二一號第二六至第三一頁）及審卷（本院卷第一一四\n    頁至第一二０頁）內可參，則被告丙○○應係分次輸入前開向越南新桂冠成衣廠\n    所購買之童裝、童裝套裝等情，應屬無疑。被告丙○○雖辯稱其係於一九九九年\n    八月至越南胡志明市之新桂冠成衣廠看貨而於十月間一次下單購買十四萬件童裝\n    ，並以此情業經越南新桂冠成衣廠出具經我國駐胡志明市臺北經濟文化辦事處認\n    證其內容屬實之證明書一份為據云云。惟公訴人依據告訴人之指述乃認定該等證\n    明書係屬私文書而否認其證據能力，故該部分在被告丙○○未能就該等文件舉證\n    說明其內容為真實前，尚不得作為本院認定事實之依據。而被告丙○○就此次購\n    買童裝並未締結書面契約一節，乃於本院審理時坦承在卷，以該次訂貨之數量高\n    達十四萬件童裝，總價格約為美金八萬元，竟無何書面契約以資佐憑，實已與常\n    情相違。況越南永昌公司出貨予越南新桂冠成衣廠之發票乃自西元一九九九年十\n    月十五日起至西元二０００年一月二十日止，每隔五至十天即有越南新桂冠成衣\n    廠購買不同服裝之發票開立，而該越南新桂冠成衣廠亦係自西元二０００年一月\n    五日至同年三月六日間，陸陸續續開立以被告丙○○所經營之東立清水公司購買\n    童裝之發票（其內之貨號經核均與卷附之東立清水公司進口報單內所標示之服裝\n    代號相符）等節，有英文發票影本二十一紙附卷可憑（參閱臺灣臺中地方法院檢\n    察署八十九年度偵字第八０二一號卷第三二頁至第五二頁）。則以一般商業習慣\n    觀之，有買賣之事實始有開立發票之必要，果若被告丙○○係一次購買已經製作\n    完成之童裝，實無大費周章以每隔數日再開立發票一次作為買賣憑據之道理，則\n    被告丙○○辯稱其係一次購進整批童裝等情，實無足採信。況被告丙○○確實係\n    分次輸入該等印製有「米奇」、「小熊維尼」圖形之童裝、童裝套裝至我國，業\n    如前述，則其行為實已屬連續輸入無誤，應屬至明。\n  (二)告訴人之泰國分公司確實有將「米奇」、「小熊維尼」圖形分別授權濱產研公司\n    、玉捷公司印製於成衣上而製造童裝使用一節，業為告訴代理人陳凱君律師於偵\n    訊時陳明無誤在卷，並有告訴人美商迪士尼公司泰國分公司與越南濱產研公司、\n    越南玉捷公司間就「米奇」、「小熊維尼」圖形授權使用之授權契約書節本影本\n    二份在卷可稽，應堪認定。另關於越南濱產研公司就「米奇」圖形之使用期間係\n    自西元一九九八年十月至二０００年一月三十一日止、玉捷公司關於「小熊維尼\n    」圖形之使用期間係自西元一九九八年九月十五日至一九九九年二月十五日止一\n    節，業據告訴代理人陳凱君律師於偵訊時到庭陳明在卷，並提出授權書份（每一\n    份均包括英文本及中文本）可資佐憑，堪以認定。而證人甲○○經本院傳訊未能\n    到庭應訊，惟依刑事訴訟法第一百五十九條之一第二項規定：「被告以外之人於\n    偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據」，則其於偵\n    訊中所為之證述內容，依前開說明即應具有證據能力。查證人甲○○固於偵訊中\n    否認玉捷公司有關「小熊維尼」圖形所獲得之使用期限業由西元一九九九年九月\n    十五日提前至西元一九九九年二月十五日即截止云云，惟此有告訴人提出之證人\n    甲○○以其英文姓名翻譯成中文之「陳威廉」名義於西元一九九八年十月五日簽\n    署之授權書一份在卷可憑，相較於證人甲○○所提出之於西元一九九八年九月二\n    十一日簽署之授權書，則可由日期知悉告訴代理人陳凱君律師指稱於簽約後已提\n    前終止合約一節應非虛詞，復有告訴代理人陳凱君律師所提出之與證人甲○○簽\n    署一九九九年十月五日合約之\"Catherine Smith\"於西元一九九九年九月十三日\n    書立之文件一份附於偵卷中可稽（參閱臺灣臺中地方法院檢察署八十九年度偵字\n    第八０二一號第三百五十九頁）；況告訴人於西元一九九八年十月五日基於業務\n    上之需要所做成之文書，自無預料其後會有授權紛爭之事，實無假意偽造之可能\n    ，本院認應以告訴人提出之授權書為認定玉捷公司獲得授權使用「小熊維尼」圖\n    形之期限，在此說明之。\n  (三)如附件三所示之商標（包括ＭＩＣＫＥＹＳ字樣及米奇卡通人物造型）乃告訴人\n    依我國商標法為註冊登記而受有專用權保障，並經指定使用於童裝、衣服類別之\n    商品之商標一節，有商標註冊證影本附卷可佐，堪以認定。至「小熊維尼」圖形\n    在我國並未取得商標專用權一節，亦據告訴代理人陳凱君律師於偵訊時陳明無誤\n    ，亦堪為認定。\n三、本院基於下列理由認定被告丙○○前揭輸入印製有「米奇」、「小熊維尼」圖形\n    之童裝有違反修正前著作權法第八十七條第一項第三款及就「米奇」圖形童裝尚\n    有違反九十二年十一月二十九日施行之商標法第八十二條之規定：\n  (一)被告丙○○違反著作權法第八十七條第一項第三款部分：\n  1.告訴人就「迪斯奈人物指南」內之「米奇」、「小熊維尼」圖形享有著作權而應\n    受著作權法之保障\n    (1)按七十四年吾國著作權法修正前，依當時有效之五十三年著作權法第二條規定\n      ：「著作物之註冊，由內政部掌管之內政部對於依法令應受審查之著作物，在\n      未依法定審查機關審查前，不予註冊。」，則當時之著作權法係採「註冊保護\n      主義」，應屬無疑。\n    (2)告訴人之「迪斯耐人物指南」乃收集告訴人之各種卡通人物造型彙編成冊，於\n      七十二年二月二十五日發行而依當時內政部臺內著字第二三六二五號取得圖形\n      著作權，期限自七十二年二月二十五日起至一０二年二月二十五日止；嗣經內\n      政部於七十八年十一月間以臺內著字第七六九八二號換發著作權執照，享有著\n      作權期間不變一節，有內政部著作權執照（執照字號臺內著字第七六九八二號\n      ）影本一份及「迪斯奈人物指南」影本一冊在卷可稽，而該人物指南影本內確\n      實載有「米奇」、「小熊維尼」之圖樣等情，亦經本院核閱該迪斯奈人物指南\n      屬實。則揆諸前開說明，告訴人就「迪斯奈人物指南」註冊申請登記經獲核准\n      後，即因創設之效力而於我國享有著作權而受著作權法之保障。\n    (3)被告丙○○雖辯稱：告訴人之「迪斯奈人物指南」並不具備有原創性，故應無\n      受著作權法保護之情云云。惟依前開說明可知告訴人既係依當時有效之著作權\n      法，經內政部為實質審查後取得著作權執照而享有著作權，則於該著作權執照\n      未經原核發機關予以撤銷以前，實無逕以該等著作並不具備原創性為由而認定\n      不受著作權法之保護。況依據大法官會議解釋第二一六號解釋文內容，司法機\n      關就有關法規之釋示，故得依據法律表示釋當不同之見解，不受行政機關之拘\n      束。惟就法規示釋以外之行政機關依職權所為之裁量範圍內，實無由司法機關\n      就該等執照之核發是否有誤進行判斷。\n    (4)故本院認告訴人就「米奇」、「小熊維尼」之圖形，乃依該圖形所附載之「迪\n      斯奈人物指南」取得內政部核發之圖形著作權而應受著作權法之保障。\n  2.永昌公司並未經授權製造印製有「米奇」、「小熊維尼」圖形著作之童裝\n    (1)本件被告丙○○自越南輸入之童裝確實係由越南永昌公司所製作而透過越南新\n      桂冠公司販售與被告丙○○所經營之東立清水公司，業如前述。惟該越南永昌\n      公司並未獲得告訴人美商迪士尼公司泰國分公司授權製造該等印製有「米奇」\n      、「小熊維尼」之童裝等情，業經告訴代理人陳明在卷，被告丙○○雖辯稱該\n      越南永昌公司業已取得早已獲告訴人美商迪士尼公司泰國分公司授權製造印製\n      有前開卡通人物圖形之越南濱產研公司、越南玉捷公司之授權而為製造云云。\n    (2)惟查，依據告訴人美商迪士尼公司泰國公司與越南濱產研公司、越南玉捷公司\n      間之授權契約，僅授權由契約之被授權方製造授權商品，如需再委託他人製造\n      授權商品，必須先經告訴人美商迪士尼公司泰國公司之書面同意，並由授權人\n      與再轉被授權人簽訂協定後，始得由該第三人取得製造之權限，有告訴人美商\n      迪士尼公司泰國公司與越南濱產研公司之授權契約第二十五條內容、告訴人美\n      商迪士尼公司泰國公司與越南玉捷公司之授權契約第二十六條內容（以上均包\n      括中文、英文）在卷可稽（參閱附於臺灣臺中地方法院檢察署八十九年度偵字\n      第一二０六四號卷之告證十四、告證十五）在卷可參，而越南永昌公司就其取\n      得再轉授權之部分除出具由越南濱產研公司、越南玉捷公司所製作之授權聲明\n      文件外，並無法舉證此舉業經原始授權人之同意，顯然該越南永昌公司之製造\n      並未曾獲得合法之授權無誤。\n    (3)則本件印製有「米奇」、「小熊維尼」卡通人物造形之童裝、童裝套裝自非經\n      著作權人合法授權重製之重製物，換言之，該批未經授權製造之童裝、童裝套\n      裝即非被告丙○○所一再爭執之「真品」一節，實屬明確。\n  3.從而，被告丙○○所輸入之童裝既非真品，即無著作權法第八十七條之一第一項\n    第四款之適用，堪為認定。則被告丙○○其餘所辯：該等物品係屬真品而有適用\n    著作權法第八十七條之一第一項第四款之規定而合於真品平行輸入之規定云云，\n    本院即無審酌之必要，附此敘明。\n  4.又查，被告丙○○乃東立清水公司之實際負責人，有多年進口童裝之經驗，對於\n    其向越南新桂冠成衣廠購買之童裝是否去有何法製造之權限，本即有較高之注意\n    義務；其既有多年之批購進口童裝之經驗，而告訴人美商迪士尼公司卡通造形人\n    物之相關系列產品係世界知名之物品，廣授權世界各地兒童、成人之喜愛，其價\n    格本較一般僅印製有較不知名圖形之童裝為貴，復為一般人日常生活經驗之常識\n    ，被告竟能以每件不到二十元之價格（以十四萬件共計美金八萬元，美金八萬元\n    兌換新台幣匯率為一比三十二至三十三間計算）購得該等童裝服飾，其價格之低\n廉，已屬悖於常情，顯見被告就該等童裝之不具備合法授權性具有主觀上之認知\n    無誤。\n  5.綜上所述，被告丙○○連續輸入未經著作財產權人授權重製之重製物之犯行，乃\n    屬事證明確而堪以認定，應予依法論科。\n  (二)被告丙○○違法商標法部分（僅及於如附件三所示「MICKEY'S WORLD & DESIGN\n    」商標圖樣」）：\n  1.被告丙○○所輸入之如附表一編號１、附表二編號１、附表三編號１所示之童裝\n    、童裝套裝，均係印製有如附件三所示商標圖樣之商品等情，除據被告丙○○自\n    白外，亦經告訴代理人指述歷歷，並有扣案之童裝、童裝套裝可資為憑，該等童\n    裝、童裝套裝上所印製之「米奇」卡通人物雖於舉手投足間有表情、肢體動作之\n    差別，惟就人物造形而言，確實係與如附件三所示之商標圖案相同，而就商標字\n    體而言，扣案童裝、童裝套裝固係標示「MICKEY'S FOR KIDS」，惟此與附件三\n    所示之商標字體已屬完全相同，已不言可喻，則參以「米奇」圖案乃屬國際間極\n    受歡迎之卡通人物造形之情以及該等由告訴人美商迪士尼公司出品之各式童裝乃\n    相當受歡迎之產品等情觀之，一眼望之即可認定該等童裝、童裝套裝上之「米奇\n    」標示與附件三所示無間，故此部分之成衣亦係於同一商品使用相同之註冊商標\n    圖樣之商品，亦屬明確。\n  2.被告丙○○既係專門從事童裝、童裝套裝進口之人士，且如附件三所示之童裝商\n    品上所印製之圖形以及所附之商標，亦係世界知名之「米奇」圖示及字樣，業如\n    前述，則其對於該等如附表一編號１、附表二編號１、附表三編號１所示之童裝\n    、童裝套裝為於同一商品上使用相同於他人註冊商標之圖樣一節，實難諉為不知\n    。\n   3.從而，被告丙○○違反商標法之犯行，亦屬事證明確而堪認定。\n三、茲就被告丙○○前開犯行論罪如下：\n  (一)按刑法第二條第一項規定：「行為後法律有變更者，適用裁判時之法律，但裁判\n    前之法律有利於行為人者，適用最有利於行為人之法律」，此從新從輕規定，以\n    適用裁判時之法律為原則，若裁判前之法律有利於行為人者，適用最有利於行為\n    人之裁判前法律（包括行為時法與中間法）為例外，且比較裁判時法、中間法及\n    行為時法，應就各該法之有關罪刑綜合比較，而非僅以其法定刑之輕重予以比較\n    ；又犯罪構成要件因法律之修正致有變更，依修正後之法律，其適用之範圍較諸\n    舊法嚴謹，必其行為同時符合修正前、後之法律所規定之犯罪構成要件，始有刑\n    法第二條第一項但書之適用問題，最高法院九十一年度台上字第六六五五號裁判\n    要旨可供參照，合先敘明。核被告丙○○所為輸入未經著作權人授權重製之重製\n    物等所為，係犯修正前著作權法第八十七條第三款、第九十三條第三款之罪。查\n    著作權法已於九十二年七月九日修正公布施行，並於同年七月十一日生效，被告\n    丙○○前開犯行，於犯罪後法律已有變更，核係犯修正後著作權法第九十三條第\n    一項第二款之以第八十七條第三款之方法侵害他人之著作財產權罪，其法定刑為\n    二年以下有期徒刑、拘役，或併科新臺幣五十萬元以下罰金，而修正前之同法第\n    九十三條第三款之罪，法定刑二年以下有期徒刑、拘役，得併科新臺幣十萬元以\n    下罰金，比較新舊法，以修正前之著作權法規定較有利於被告丙○○，故應依刑\n    法第二條第一項但書規定，適用修正前著作權法第九十三條第三款之規定處斷。\n  (二)再被告丙○○輸入前開印製「米奇」、「小熊維尼」童裝、童裝套裝之所為，核\n    另犯修正後商標法第八十二條之罪；雖商標法已於九十二年五月二十八日修正公\n    布，並依該法第九十四條之規定，自公布日起六個月後，即從九十二年十一月二\n    十八日起施行；惟修正後商標法第八十二條規定：「明知為前條商品而販賣、意\n    圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五\n    萬元以下罰金。」，與修正前同法第六十三條規定：「明知為前條商品而販賣、\n    意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣\n    五萬元以下罰金。」相互比較之結果，修正後之商標法僅係將修正前該法第六十\n    三條規定，移列至第八十二條，對於該條處罰之範圍、構成要件、刑度均未修正\n    ，修正後之規定，既未不利於被告丙○○，依刑法第二條第一項前段之規定，本\n    件即應依修正後之新法處斷，附此敘明。公訴人起訴雖就此部分以：「被告丙○\n    ○係於八十八年十月間一次訂購十四萬件童裝，尚在授權期間中，且於八十八年\n    十二月間接獲告訴人通知後即聯絡甲○○查證，經甲○○告知確有授權越南廠商\n    生產、製造、銷售童裝。從而，被告丙○○二人是否明知其所夠童服係侵害他人\n    商標專用全支商品，實非無疑‧‧‧」云云而屬罪嫌不足，並認此部分與被告丙\n    ○○前開違反著作權法之犯行乃具有想像競合之裁判上一罪關係而不另為不起訴\n    處分之諭知。惟被告丙○○所輸入之童裝、童裝套裝（如附件一編號１、附表二\n    編號１、附表三編號１所示之童裝、童裝套裝），確實有侵害如附件三所示之告\n    訴人之商標專用權，業如前述，則該部分與被告丙○○違犯著作權法部分有裁判\n    上一罪之關係，本院自得就此併予審酌，附此敘明。\n  (三)被告丙○○所犯之前開(一)、(二)部分，其行為均各有多次，時間緊接，所犯罪名復\n    各相同，顯均係基於概括之犯意為之，皆為連續犯，爰均依刑法第五十六條之規\n    定以一罪論，並加重其刑。而被告丙○○一以行為而觸犯前開修正前著作權法第\n    九十三條第三款之以同法第八十七條第三款之方式侵害著作權罪與所犯商標法第\n    八十二條之輸入仿冒商品罪係數罪名，屬想像競合，應從一重之違反修正前著作\n    權法第九十三條第三款之罪處斷。\n  (四)爰審酌被告丙○○之行為乃嚴重損及我國歷年來致力於智慧財產權保護之形象，\n    且曾經告訴人方面由律師以存證信函警告後，猶不能謹慎查知所購買貨物之來源\n    及授權之正當性、合法性，且所輸入之物件數量多達十四萬件，侵害告訴人經濟\n    上之利益數額，且犯後並未能與告訴人方面達成任何民事上之和解等情，併斟酌\n    其於庭訊中之態度尚稱良好，犯後態度非差等一切情狀，量處如主文所示之刑，\n    並依法諭知易科罰金之折算標準，以資懲儆。\n四、本案諭知沒收部分：\n  (一)按沒收為從刑之一種，且與主刑有從屬關係。倘行為後法律有變更，而修正前與\n    修正後之刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時\n    ，因沒收部分不生比較新舊法問題，則主刑依從新原則後，從刑亦應適用修正後\n    之法律。若主刑、從刑均已修正，主刑依刑法第二條第一項但書規定，應適用最\n    有利於行為人之舊法時，依從刑從屬於主刑原則，不得就新舊法予以割裂適用，\n    應一律適用修正前之法律，最高法院九十年度台上字第一七三一號裁判要旨可供\n    參照；查修正後著作權法第九十八條固明定：「犯九十一條至第九十六條之一之\n    罪，供犯罪所用或因犯罪所得之物，得沒收之。但犯第九十一條第三項及第九十\n    一條之一第三項之罪者，其得沒收之物，不以屬於犯人者為限。」，惟依上開裁\n    判要旨所示，被告丙○○所為違反著作權法之犯行，經前開比較新舊法後，以舊\n    法規定較有利被告丙○○，是依從刑從屬於主刑原則，不得就新舊法予以割裂適\n    用，應一律適用修正前之法律。\n  (二)經查，本件扣案如附表一、附表二、附表三所示之童裝、童裝套裝均係仿冒品，\n    乃被告丙○○購買之因犯罪所得之物，爰依刑法第三十八條第一項第三款之規定\n    ，予以宣告沒收。\n乙、被告乙○○○無罪部分：\n一、公訴意旨略以：被告乙○○○乃以進口買賣兒童衣服為主要營業項目之東立清水\n    公司之負責人，竟與實際負責人即被告丙○○共同基於違反著作權法之犯意，輸\n    入未經告訴人美商迪士尼公司授權重製之其上印製有「米奇」、「小熊維尼」之\n    童裝，因認其與被告丙○○共同違反著作權法第八十七條第三款之規定而涉犯同\n    法第九十三條第三款之罪。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以\n    闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法\n    ，此觀諸最高法院七十六年臺上字第四九八六號判例意旨自明。又按犯罪事實之\n    認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為\n    其判斷之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證\n    據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法\n    院五十三年臺上字第六五六號、二十九年上字第三一０五號判例可資參照。\n三、公訴意旨以被告乙○○○涉犯前開罪嫌，無非係以被告乙○○○於八十九年五月\n    十一日警訊時曾供稱：「授權部分都是由丙○○負責，我們進口衣服都是由越南\n    真品平行輸入，何須取得美商迪士尼或台灣迪士尼公司授權同意。」等語，另亦\n    曾於偵查中供稱：伊係東立清水公司負責人，有參與一些業務，如賣場的報價等\n    語；再其於臺灣南投地方法院檢察署八十九年度偵字第一六九０號、九十年度偵\n    字第一０八五號被告曹洪忠違反著作權法案件偵查中亦供述其與興農公司採購人\n    員賴昭吟接洽銷售童裝等語；而案外人賴昭吟向被告乙○○○購買衣服時，曾向\n    被告乙○○○查證該批衣服之來源，經乙○○○出具切結書，保證東立清水公司\n    所銷售之商品，絕無侵害他人之著作權之情事，並提供東立清水公司進口衣服之\n    相關契約書、來源證明等文件供賴昭吟參酌，足徵被告乙○○○並非不管公司業\n    務之掛名負責人云云為其論據。訊據被告乙○○○固不否認係東立清水公司登記\n    負責人，並負責銷售東立公司進口之童裝予各賣場、商店之業務推展等情，惟堅\n    決否認有何與被告丙○○共同輸入未經授權印製「米奇」、「小熊維尼」圖形之\n    童裝，辯稱：訊據被告乙○○○辯稱：東立清水公司實際上是伊先生丙○○在負\n    責經營等語。查被告乙○○○僅係東立清水公司之名義上負責人，實際上業務均\n    由其夫即被告丙○○負責一情，亦據同案被告丙○○於歷次偵、審程序中陳明在\n    卷，核與吾國設立公司常以妻子名義任名義負責人，實際上均由夫處理公司事務\n    之情形並無不符。又公訴人所指均係被告乙○○○提供相關文件資料供客戶查證\n    東立清水公司所售物品之來源是否合法，均係指業務推展，並未指被告乙○○○\n    就被告丙○○之輸入仿品童裝部分有何犯意聯絡及行為分擔，則本院實難據公訴\n    人所指之前開事證足資認定被告乙○○○有何參與本件輸入違反著作權法之重製\n    物之犯行。揆諸首開裁判意旨，此處查無積極、確切之實證足以認定被告乙○○\n    ○之犯行，本院就此部分自應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\n前著作權法第九十三條第三款，修正後商標法第八十二條，刑法第二條第一項但書、\n第十一條前段、第五十六條、第五十五條、第三十八條第一項第三款、第四十一條第\n一項前段，判決如主文。\n中      華      民      國      九十三      年     四     月     二     日\n                            臺灣臺中地方法院刑事第十四庭\n                                  審判長法  官   楊  真  明\n                                        法  官   劉  逸  成\n                                        法  官   林  學  晴\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十二年度易字第六七六號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○乙○○○共同選任辯護人游琦俊律師右列被告等因違反著作權法案件，經檢察官提起公訴（九十年度偵字第八二七九號），本院判決如左：主文丙○○連續以輸入未經著作財產權人授權重製之重製物，處有期徒刑陸月，如易科罰金，以佰元折算壹日。扣案如附表壹、貳、所示之童裝、童裝套裝，均沒收。乙○○○無罪。事實一、丙○○係設於臺中縣清水鎮鎮○街六十號二樓之東立清水企業有限公司（以下簡稱東立清水公司）實際負責人，以進口買賣兒童衣服為主要營業項目。而如附件一、附件二所示之「米奇圖形」、「小熊維尼圖形」卡通人物造形，皆係美商迪士尼企業公司（DISNEYENTERRISES.INC，下稱迪士尼公司）享有著作權（內政部著作權執照字號臺內著字第七六九八二號），而輸入未經著作財產權人授權重製之重製物，視為侵害著作財產權；又如附件三所示之「MICKEY'SWORLD&DESIGN」商標圖樣係美商迪士尼公司享有商標專用權之商標，丙○○竟於民國八十八年十月間某日前往越南，向設於越南胡志明市新平郡十六房新桂路一之二五號之「越南新桂冠針織成衣廠」（下稱越南新桂冠成衣廠），購買未經美商迪士尼公司授權製造、販賣及使用商標之印製有「米奇」、「小熊維尼」圖形之童裝一批，嗣即基於以輸入未經著作財產權人授權重製之重製物之方式侵害著作權、明知為於同一商品，使用相同之註冊商標之商品而輸入之概括犯意，連續於八十八年十月二十六日、同年十一月二十八日及八十九年四月十一日、四月二十五日、五月三日（即查獲如附表一所示之貨櫃）、五月九日（即查獲如附表二所示之貨櫃）裝櫃運輸至臺中港而加以輸入（以上輸入日期資料均詳如附件四）。嗣於八十九年五月十一日十五時十分許，為警在臺中縣清水鎮○○路二二一之八之一號貨櫃卸貨地點、於同日十六時許為警在東立清水公司臺中縣梧棲鎮○○路五五號內，分別查獲如附表一、附表二、附表三所示之「米奇」圖型童裝、童裝套裝及「小熊維尼」圖形童裝、童裝套裝，共計查獲四百三十五箱衣物（總數為五萬四千七百九十五件）。二、案經告訴人迪士尼公司代理人吳梓生律師訴由內政部警政署保安警察第三總隊第一大隊報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由甲、被告丙○○有罪部分：一、訊據被告丙○○固不否認如附表一、附表二所查獲之童衣、童裝套裝均係其於八十八年八月間一次向越南新桂冠成衣廠購買，約定數量約為十四萬件、總價為美金八萬餘元，由越南永昌私營公司（下稱越南永昌公司）提供該等衣物（按：即生產、製造），惟矢口否認有何違反著作權法、商標法之犯行，並以下列情詞資為辯解：(一)告訴人迪士尼公司就迪斯奈人物指南中之「米奇」、「小熊維尼」圖形並無受著作權法保護之情形：1.蓋告訴人固係「迪斯奈人物指南」（DISNEYCOMPANYGUIDE）之登記著作權人，惟該人物指南內有關「米奇」、「小熊維尼」之卡通人物圖形均係美國人「ThomasGlodberg」於西元一九二八年十一月十八日所創作之圖形，則該「迪斯奈人物指南」中之「米奇」、「小熊維尼」即不具「原創性」，而不應受著作權法之保護應屬無疑；又該人物指南至多僅屬就其書中資料之選擇及編排應受保護之「編輯著作」，告訴人就該指南中之「米奇」、「小熊維尼」之卡通人物圖形自非受著作權法之保護，否則僅需將經典卡通人物造型加以改編，並標明各種造型人物之色澤、表情即可列為新著作，則著作權法所保護之「原創性」精神豈非蕩然無存？2.再者，我國著作權法有關著作權之成立與保護，在著作權法七十四年七月十日修正公布前係採註冊保護主義，著作權乃因依法註冊完成而發生，嗣著作權法於七十四年七月十日修正公布後改採創作保護主義，著作權乃因著作完成而發生，法律所為之保護規定不因其註冊與否而有所不同，即受本法保護。至著作申請著作權註冊與否，則除當時著作權法第十七條規定有關於外國人之著作仍採註冊保護主義外，有關本國人著作申請著作權註冊與否，則任由著作權人之意思決定。倘有因著作權而發生糾紛時，法院應就著作權之存在與否介入為實質審查，不因有無註冊而有所差別。至有關美國著作權人之保護，則因一九四六年中美友好通商航海條約第九條規定，中美雙方國民在對方國內享有相同於該國國民之同等待遇，故法務部七十五年二月五日法（七五）檢字第一三七五號函，及內政部七十五年二月六日七十五臺內著字第三七八０六二號函，均明示美國著作權人之著作依著作權法第四條之規定，除該法另有規定外，其著作完成時享有著作權，排除同法第十七條外國人註冊主義之適用，是就美國著作權人之保護仍與本國人相同，均採創作保護主義。而本件告訴人雖提出內政部著作權執照以資證明其著作權，惟該執照之發照日期為七十八年，其著作類別為「圖形著作」，其著作權期間欄中所記載之法律規定係「著作權法第十條、第十一條、第十五條第一項」，經比對結果，堪明上開註冊登記係依七十四年七月十日修正公布後之著作權法規定所為，再參諸上開著作權期間欄中所記載「依‧‧‧規定暨申請人陳報推定著作權人自‧‧‧享有著作權。」等語，益明公訴意旨所認「迪斯奈人物指南」已獨立於舊有人物造型而為一新著作而應自七十二年首次發行日起算享有五十年之著作保護與事實不符。(二)被告丙○○輸入之童裝係經合法授權製造之真品，且有著作權法第八十七條之一第一項第四款之適用而構成合法之真品平行輸入：1.縱認告訴人就如附件一、附件二所示之「米奇」、「小熊維尼」圖形享有著作權，然本件童裝之生產係由越南濱產研實業有限公司（下稱濱產研公司）、越南玉捷公司實業有限公司（下稱玉捷公司）取得告訴人迪士尼公司泰國分公司授權後，再授權越南永昌公司製造而販售予越南新桂冠公司，故被告丙○○所購買之童裝成衣應屬真品而非仿冒品，應無涉（修正前）著作權法第八十七條第一項第三款之輸入未經著作財產權人授權重製之重製物之問題。2.被告丙○○所輸入之童裝既屬真品，而本案童裝上關於「米奇」、「小熊維尼」之圖樣僅係增加衣服之美觀功能而非貨物主體，故應有（修正前）著作權法第八十七條之一第一項第四款所規定之排除條款之適用，故被告丙○○所為自屬合法由越南真品平行輸入童裝。3.即便被告丙○○輸入之童裝並非真品，惟被告丙○○之輸入童裝行為並無侵害著作權之故意：(1)蓋被告丙○○在向越南購買新桂冠成衣廠購買本案童衣、童套裝時，曾向該越南新桂冠成衣廠負責人梁志海（越南人，音譯）查證該等童衣所印製之「米奇」、「小熊維尼」圖形是否業經合法授權，經案外人梁志海出示其上手所提供之與泰國迪士尼公司之英文授權契約影本後，其始同意購買，並約定於八十八年十月份先進口一部份貨品，其餘再約期出貨。嗣八十八年十二月二十日竟接獲告訴人之委任陳蒨儀律師寄發禁止輸入侵害「米奇」、「小熊維尼」之著作權、商標權童裝之存證信函後，其遂前往越南向案外人梁志海求證，始知「米奇」、「小熊維尼」之圖形乃分別經泰國迪士尼公司授權予濱產研公司、玉捷公司使用印製於童衣上，再由濱產研公司、玉捷公司授權予越南永昌公司生產後，出賣並授權予越南新桂冠成衣廠銷售。其遂返臺再向濱產研公司、玉捷公司之負責人即證人甲○○求證，經證人甲○○堅稱濱產研公司、玉捷公司確實有獲得泰國迪士尼公司授權，其便將查證過程中所取得之相關授權資料傳真予陳蒨儀律師。惟此後均未再獲得陳蒨儀律師之回音，而越南新桂冠成衣廠則多次催促其將所餘貨物進口運回，其料想陳蒨儀律師及告訴人均未再有何表示，遂委託出口貿易商將其於貨物自越南進口至臺灣。4.由被告丙○○丙○○歷次求證本案童衣服裝之合法權源之過程以觀，可知其並無明知非合法授權貨品而仍故意輸入以侵害告訴人之著作權、商標權，應無以該等罪名相繩之可言。二、經查：(一)扣案之印製有「米奇」、「小熊維尼」圖形之童裝、童裝套裝均係由被告丙○○向越南新桂冠成衣廠所購買，該等童裝係由越南永昌公司製造出貨予越南新桂冠成衣廠一節，除經被告丙○○坦認在卷外，並經證人甲○○於偵訊時結證明確，堪信此部分之自白與事實相符而堪以認定。而前開童裝、童套裝應係於八十八年十月二十六日、十一月二十八日及八十九年四月十一日、四月二十五日、五月三日分次進口輸入至我國等情，有各該次報關資料附於偵卷（臺灣臺中地方法院檢察署八十九年度偵字第八０二一號第二六至第三一頁）及審卷（本院卷第一一四頁至第一二０頁）內可參，則被告丙○○應係分次輸入前開向越南新桂冠成衣廠所購買之童裝、童裝套裝等情，應屬無疑。被告丙○○雖辯稱其係於一九九九年八月至越南胡志明市之新桂冠成衣廠看貨而於十月間一次下單購買十四萬件童裝，並以此情業經越南新桂冠成衣廠出具經我國駐胡志明市臺北經濟文化辦事處認證其內容屬實之證明書一份為據云云。惟公訴人依據告訴人之指述乃認定該等證明書係屬私文書而否認其證據能力，故該部分在被告丙○○未能就該等文件舉證說明其內容為真實前，尚不得作為本院認定事實之依據。而被告丙○○就此次購買童裝並未締結書面契約一節，乃於本院審理時坦承在卷，以該次訂貨之數量高達十四萬件童裝，總價格約為美金八萬元，竟無何書面契約以資佐憑，實已與常情相違。況越南永昌公司出貨予越南新桂冠成衣廠之發票乃自西元一九九九年十月十五日起至西元二０００年一月二十日止，每隔五至十天即有越南新桂冠成衣廠購買不同服裝之發票開立，而該越南新桂冠成衣廠亦係自西元二０００年一月五日至同年三月六日間，陸陸續續開立以被告丙○○所經營之東立清水公司購買童裝之發票（其內之貨號經核均與卷附之東立清水公司進口報單內所標示之服裝代號相符）等節，有英文發票影本二十一紙附卷可憑（參閱臺灣臺中地方法院檢察署八十九年度偵字第八０二一號卷第三二頁至第五二頁）。則以一般商業習慣觀之，有買賣之事實始有開立發票之必要，果若被告丙○○係一次購買已經製作完成之童裝，實無大費周章以每隔數日再開立發票一次作為買賣憑據之道理，則被告丙○○辯稱其係一次購進整批童裝等情，實無足採信。況被告丙○○確實係分次輸入該等印製有「米奇」、「小熊維尼」圖形之童裝、童裝套裝至我國，業如前述，則其行為實已屬連續輸入無誤，應屬至明。(二)告訴人之泰國分公司確實有將「米奇」、「小熊維尼」圖形分別授權濱產研公司、玉捷公司印製於成衣上而製造童裝使用一節，業為告訴代理人陳凱君律師於偵訊時陳明無誤在卷，並有告訴人美商迪士尼公司泰國分公司與越南濱產研公司、越南玉捷公司間就「米奇」、「小熊維尼」圖形授權使用之授權契約書節本影本二份在卷可稽，應堪認定。另關於越南濱產研公司就「米奇」圖形之使用期間係自西元一九九八年十月至二０００年一月三十一日止、玉捷公司關於「小熊維尼」圖形之使用期間係自西元一九九八年九月十五日至一九九九年二月十五日止一節，業據告訴代理人陳凱君律師於偵訊時到庭陳明在卷，並提出授權書份（每一份均包括英文本及中文本）可資佐憑，堪以認定。而證人甲○○經本院傳訊未能到庭應訊，惟依刑事訴訟法第一百五十九條之一第二項規定：「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據」，則其於偵訊中所為之證述內容，依前開說明即應具有證據能力。查證人甲○○固於偵訊中否認玉捷公司有關「小熊維尼」圖形所獲得之使用期限業由西元一九九九年九月十五日提前至西元一九九九年二月十五日即截止云云，惟此有告訴人提出之證人甲○○以其英文姓名翻譯成中文之「陳威廉」名義於西元一九九八年十月五日簽署之授權書一份在卷可憑，相較於證人甲○○所提出之於西元一九九八年九月二十一日簽署之授權書，則可由日期知悉告訴代理人陳凱君律師指稱於簽約後已提前終止合約一節應非虛詞，復有告訴代理人陳凱君律師所提出之與證人甲○○簽署一九九九年十月五日合約之\"CatherineSmith\"於西元一九九九年九月十三日書立之文件一份附於偵卷中可稽（參閱臺灣臺中地方法院檢察署八十九年度偵字第八０二一號第三百五十九頁）；況告訴人於西元一九九八年十月五日基於業務上之需要所做成之文書，自無預料其後會有授權紛爭之事，實無假意偽造之可能，本院認應以告訴人提出之授權書為認定玉捷公司獲得授權使用「小熊維尼」圖形之期限，在此說明之。(三)如附件三所示之商標（包括ＭＩＣＫＥＹＳ字樣及米奇卡通人物造型）乃告訴人依我國商標法為註冊登記而受有專用權保障，並經指定使用於童裝、衣服類別之商品之商標一節，有商標註冊證影本附卷可佐，堪以認定。至「小熊維尼」圖形在我國並未取得商標專用權一節，亦據告訴代理人陳凱君律師於偵訊時陳明無誤，亦堪為認定。三、本院基於下列理由認定被告丙○○前揭輸入印製有「米奇」、「小熊維尼」圖形之童裝有違反修正前著作權法第八十七條第一項第三款及就「米奇」圖形童裝尚有違反九十二年十一月二十九日施行之商標法第八十二條之規定：(一)被告丙○○違反著作權法第八十七條第一項第三款部分：1.告訴人就「迪斯奈人物指南」內之「米奇」、「小熊維尼」圖形享有著作權而應受著作權法之保障(1)按七十四年吾國著作權法修正前，依當時有效之五十三年著作權法第二條規定：「著作物之註冊，由內政部掌管之內政部對於依法令應受審查之著作物，在未依法定審查機關審查前，不予註冊。」，則當時之著作權法係採「註冊保護主義」，應屬無疑。(2)告訴人之「迪斯耐人物指南」乃收集告訴人之各種卡通人物造型彙編成冊，於七十二年二月二十五日發行而依當時內政部臺內著字第二三六二五號取得圖形著作權，期限自七十二年二月二十五日起至一０二年二月二十五日止；嗣經內政部於七十八年十一月間以臺內著字第七六九八二號換發著作權執照，享有著作權期間不變一節，有內政部著作權執照（執照字號臺內著字第七六九八二號）影本一份及「迪斯奈人物指南」影本一冊在卷可稽，而該人物指南影本內確實載有「米奇」、「小熊維尼」之圖樣等情，亦經本院核閱該迪斯奈人物指南屬實。則揆諸前開說明，告訴人就「迪斯奈人物指南」註冊申請登記經獲核准後，即因創設之效力而於我國享有著作權而受著作權法之保障。(3)被告丙○○雖辯稱：告訴人之「迪斯奈人物指南」並不具備有原創性，故應無受著作權法保護之情云云。惟依前開說明可知告訴人既係依當時有效之著作權法，經內政部為實質審查後取得著作權執照而享有著作權，則於該著作權執照未經原核發機關予以撤銷以前，實無逕以該等著作並不具備原創性為由而認定不受著作權法之保護。況依據大法官會議解釋第二一六號解釋文內容，司法機關就有關法規之釋示，故得依據法律表示釋當不同之見解，不受行政機關之拘束。惟就法規示釋以外之行政機關依職權所為之裁量範圍內，實無由司法機關就該等執照之核發是否有誤進行判斷。(4)故本院認告訴人就「米奇」、「小熊維尼」之圖形，乃依該圖形所附載之「迪斯奈人物指南」取得內政部核發之圖形著作權而應受著作權法之保障。2.永昌公司並未經授權製造印製有「米奇」、「小熊維尼」圖形著作之童裝(1)本件被告丙○○自越南輸入之童裝確實係由越南永昌公司所製作而透過越南新桂冠公司販售與被告丙○○所經營之東立清水公司，業如前述。惟該越南永昌公司並未獲得告訴人美商迪士尼公司泰國分公司授權製造該等印製有「米奇」、「小熊維尼」之童裝等情，業經告訴代理人陳明在卷，被告丙○○雖辯稱該越南永昌公司業已取得早已獲告訴人美商迪士尼公司泰國分公司授權製造印製有前開卡通人物圖形之越南濱產研公司、越南玉捷公司之授權而為製造云云。(2)惟查，依據告訴人美商迪士尼公司泰國公司與越南濱產研公司、越南玉捷公司間之授權契約，僅授權由契約之被授權方製造授權商品，如需再委託他人製造授權商品，必須先經告訴人美商迪士尼公司泰國公司之書面同意，並由授權人與再轉被授權人簽訂協定後，始得由該第三人取得製造之權限，有告訴人美商迪士尼公司泰國公司與越南濱產研公司之授權契約第二十五條內容、告訴人美商迪士尼公司泰國公司與越南玉捷公司之授權契約第二十六條內容（以上均包括中文、英文）在卷可稽（參閱附於臺灣臺中地方法院檢察署八十九年度偵字第一二０六四號卷之告證十四、告證十五）在卷可參，而越南永昌公司就其取得再轉授權之部分除出具由越南濱產研公司、越南玉捷公司所製作之授權聲明文件外，並無法舉證此舉業經原始授權人之同意，顯然該越南永昌公司之製造並未曾獲得合法之授權無誤。(3)則本件印製有「米奇」、「小熊維尼」卡通人物造形之童裝、童裝套裝自非經著作權人合法授權重製之重製物，換言之，該批未經授權製造之童裝、童裝套裝即非被告丙○○所一再爭執之「真品」一節，實屬明確。3.從而，被告丙○○所輸入之童裝既非真品，即無著作權法第八十七條之一第一項第四款之適用，堪為認定。則被告丙○○其餘所辯：該等物品係屬真品而有適用著作權法第八十七條之一第一項第四款之規定而合於真品平行輸入之規定云云，本院即無審酌之必要，附此敘明。4.又查，被告丙○○乃東立清水公司之實際負責人，有多年進口童裝之經驗，對於其向越南新桂冠成衣廠購買之童裝是否去有何法製造之權限，本即有較高之注意義務；其既有多年之批購進口童裝之經驗，而告訴人美商迪士尼公司卡通造形人物之相關系列產品係世界知名之物品，廣授權世界各地兒童、成人之喜愛，其價格本較一般僅印製有較不知名圖形之童裝為貴，復為一般人日常生活經驗之常識，被告竟能以每件不到二十元之價格（以十四萬件共計美金八萬元，美金八萬元兌換新台幣匯率為一比三十二至三十三間計算）購得該等童裝服飾，其價格之低廉，已屬悖於常情，顯見被告就該等童裝之不具備合法授權性具有主觀上之認知無誤。5.綜上所述，被告丙○○連續輸入未經著作財產權人授權重製之重製物之犯行，乃屬事證明確而堪以認定，應予依法論科。(二)被告丙○○違法商標法部分（僅及於如附件三所示「MICKEY'SWORLD&DESIGN」商標圖樣」）：1.被告丙○○所輸入之如附表一編號１、附表二編號１、附表三編號１所示之童裝、童裝套裝，均係印製有如附件三所示商標圖樣之商品等情，除據被告丙○○自白外，亦經告訴代理人指述歷歷，並有扣案之童裝、童裝套裝可資為憑，該等童裝、童裝套裝上所印製之「米奇」卡通人物雖於舉手投足間有表情、肢體動作之差別，惟就人物造形而言，確實係與如附件三所示之商標圖案相同，而就商標字體而言，扣案童裝、童裝套裝固係標示「MICKEY'SFORKIDS」，惟此與附件三所示之商標字體已屬完全相同，已不言可喻，則參以「米奇」圖案乃屬國際間極受歡迎之卡通人物造形之情以及該等由告訴人美商迪士尼公司出品之各式童裝乃相當受歡迎之產品等情觀之，一眼望之即可認定該等童裝、童裝套裝上之「米奇」標示與附件三所示無間，故此部分之成衣亦係於同一商品使用相同之註冊商標圖樣之商品，亦屬明確。2.被告丙○○既係專門從事童裝、童裝套裝進口之人士，且如附件三所示之童裝商品上所印製之圖形以及所附之商標，亦係世界知名之「米奇」圖示及字樣，業如前述，則其對於該等如附表一編號１、附表二編號１、附表三編號１所示之童裝、童裝套裝為於同一商品上使用相同於他人註冊商標之圖樣一節，實難諉為不知。3.從而，被告丙○○違反商標法之犯行，亦屬事證明確而堪認定。三、茲就被告丙○○前開犯行論罪如下：(一)按刑法第二條第一項規定：「行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，適用最有利於行為人之法律」，此從新從輕規定，以適用裁判時之法律為原則，若裁判前之法律有利於行為人者，適用最有利於行為人之裁判前法律（包括行為時法與中間法）為例外，且比較裁判時法、中間法及行為時法，應就各該法之有關罪刑綜合比較，而非僅以其法定刑之輕重予以比較；又犯罪構成要件因法律之修正致有變更，依修正後之法律，其適用之範圍較諸舊法嚴謹，必其行為同時符合修正前、後之法律所規定之犯罪構成要件，始有刑法第二條第一項但書之適用問題，最高法院九十一年度台上字第六六五五號裁判要旨可供參照，合先敘明。核被告丙○○所為輸入未經著作權人授權重製之重製物等所為，係犯修正前著作權法第八十七條第三款、第九十三條第三款之罪。查著作權法已於九十二年七月九日修正公布施行，並於同年七月十一日生效，被告丙○○前開犯行，於犯罪後法律已有變更，核係犯修正後著作權法第九十三條第一項第二款之以第八十七條第三款之方法侵害他人之著作財產權罪，其法定刑為二年以下有期徒刑、拘役，或併科新臺幣五十萬元以下罰金，而修正前之同法第九十三條第三款之罪，法定刑二年以下有期徒刑、拘役，得併科新臺幣十萬元以下罰金，比較新舊法，以修正前之著作權法規定較有利於被告丙○○，故應依刑法第二條第一項但書規定，適用修正前著作權法第九十三條第三款之規定處斷。(二)再被告丙○○輸入前開印製「米奇」、「小熊維尼」童裝、童裝套裝之所為，核另犯修正後商標法第八十二條之罪；雖商標法已於九十二年五月二十八日修正公布，並依該法第九十四條之規定，自公布日起六個月後，即從九十二年十一月二十八日起施行；惟修正後商標法第八十二條規定：「明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。」，與修正前同法第六十三條規定：「明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。」相互比較之結果，修正後之商標法僅係將修正前該法第六十三條規定，移列至第八十二條，對於該條處罰之範圍、構成要件、刑度均未修正，修正後之規定，既未不利於被告丙○○，依刑法第二條第一項前段之規定，本件即應依修正後之新法處斷，附此敘明。公訴人起訴雖就此部分以：「被告丙○○係於八十八年十月間一次訂購十四萬件童裝，尚在授權期間中，且於八十八年十二月間接獲告訴人通知後即聯絡甲○○查證，經甲○○告知確有授權越南廠商生產、製造、銷售童裝。從而，被告丙○○二人是否明知其所夠童服係侵害他人商標專用全支商品，實非無疑‧‧‧」云云而屬罪嫌不足，並認此部分與被告丙○○前開違反著作權法之犯行乃具有想像競合之裁判上一罪關係而不另為不起訴處分之諭知。惟被告丙○○所輸入之童裝、童裝套裝（如附件一編號１、附表二編號１、附表三編號１所示之童裝、童裝套裝），確實有侵害如附件三所示之告訴人之商標專用權，業如前述，則該部分與被告丙○○違犯著作權法部分有裁判上一罪之關係，本院自得就此併予審酌，附此敘明。(三)被告丙○○所犯之前開(一)、(二)部分，其行為均各有多次，時間緊接，所犯罪名復各相同，顯均係基於概括之犯意為之，皆為連續犯，爰均依刑法第五十六條之規定以一罪論，並加重其刑。而被告丙○○一以行為而觸犯前開修正前著作權法第九十三條第三款之以同法第八十七條第三款之方式侵害著作權罪與所犯商標法第八十二條之輸入仿冒商品罪係數罪名，屬想像競合，應從一重之違反修正前著作權法第九十三條第三款之罪處斷。(四)爰審酌被告丙○○之行為乃嚴重損及我國歷年來致力於智慧財產權保護之形象，且曾經告訴人方面由律師以存證信函警告後，猶不能謹慎查知所購買貨物之來源及授權之正當性、合法性，且所輸入之物件數量多達十四萬件，侵害告訴人經濟上之利益數額，且犯後並未能與告訴人方面達成任何民事上之和解等情，併斟酌其於庭訊中之態度尚稱良好，犯後態度非差等一切情狀，量處如主文所示之刑，並依法諭知易科罰金之折算標準，以資懲儆。四、本案諭知沒收部分：(一)按沒收為從刑之一種，且與主刑有從屬關係。倘行為後法律有變更，而修正前與修正後之刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時，因沒收部分不生比較新舊法問題，則主刑依從新原則後，從刑亦應適用修正後之法律。若主刑、從刑均已修正，主刑依刑法第二條第一項但書規定，應適用最有利於行為人之舊法時，依從刑從屬於主刑原則，不得就新舊法予以割裂適用，應一律適用修正前之法律，最高法院九十年度台上字第一七三一號裁判要旨可供參照；查修正後著作權法第九十八條固明定：「犯九十一條至第九十六條之一之罪，供犯罪所用或因犯罪所得之物，得沒收之。但犯第九十一條第三項及第九十一條之一第三項之罪者，其得沒收之物，不以屬於犯人者為限。」，惟依上開裁判要旨所示，被告丙○○所為違反著作權法之犯行，經前開比較新舊法後，以舊法規定較有利被告丙○○，是依從刑從屬於主刑原則，不得就新舊法予以割裂適用，應一律適用修正前之法律。(二)經查，本件扣案如附表一、附表二、附表三所示之童裝、童裝套裝均係仿冒品，乃被告丙○○購買之因犯罪所得之物，爰依刑法第三十八條第一項第三款之規定，予以宣告沒收。乙、被告乙○○○無罪部分：一、公訴意旨略以：被告乙○○○乃以進口買賣兒童衣服為主要營業項目之東立清水公司之負責人，竟與實際負責人即被告丙○○共同基於違反著作權法之犯意，輸入未經告訴人美商迪士尼公司授權重製之其上印製有「米奇」、「小熊維尼」之童裝，因認其與被告丙○○共同違反著作權法第八十七條第三款之規定而涉犯同法第九十三條第三款之罪。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法，此觀諸最高法院七十六年臺上字第四九八六號判例意旨自明。又按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院五十三年臺上字第六五六號、二十九年上字第三一０五號判例可資參照。三、公訴意旨以被告乙○○○涉犯前開罪嫌，無非係以被告乙○○○於八十九年五月十一日警訊時曾供稱：「授權部分都是由丙○○負責，我們進口衣服都是由越南真品平行輸入，何須取得美商迪士尼或台灣迪士尼公司授權同意。」等語，另亦曾於偵查中供稱：伊係東立清水公司負責人，有參與一些業務，如賣場的報價等語；再其於臺灣南投地方法院檢察署八十九年度偵字第一六九０號、九十年度偵字第一０八五號被告曹洪忠違反著作權法案件偵查中亦供述其與興農公司採購人員賴昭吟接洽銷售童裝等語；而案外人賴昭吟向被告乙○○○購買衣服時，曾向被告乙○○○查證該批衣服之來源，經乙○○○出具切結書，保證東立清水公司所銷售之商品，絕無侵害他人之著作權之情事，並提供東立清水公司進口衣服之相關契約書、來源證明等文件供賴昭吟參酌，足徵被告乙○○○並非不管公司業務之掛名負責人云云為其論據。訊據被告乙○○○固不否認係東立清水公司登記負責人，並負責銷售東立公司進口之童裝予各賣場、商店之業務推展等情，惟堅決否認有何與被告丙○○共同輸入未經授權印製「米奇」、「小熊維尼」圖形之童裝，辯稱：訊據被告乙○○○辯稱：東立清水公司實際上是伊先生丙○○在負責經營等語。查被告乙○○○僅係東立清水公司之名義上負責人，實際上業務均由其夫即被告丙○○負責一情，亦據同案被告丙○○於歷次偵、審程序中陳明在卷，核與吾國設立公司常以妻子名義任名義負責人，實際上均由夫處理公司事務之情形並無不符。又公訴人所指均係被告乙○○○提供相關文件資料供客戶查證東立清水公司所售物品之來源是否合法，均係指業務推展，並未指被告乙○○○就被告丙○○之輸入仿品童裝部分有何犯意聯絡及行為分擔，則本院實難據公訴人所指之前開事證足資認定被告乙○○○有何參與本件輸入違反著作權法之重製物之犯行。揆諸首開裁判意旨，此處查無積極、確切之實證足以認定被告乙○○○之犯行，本院就此部分自應為無罪判決之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正前著作權法第九十三條第三款，修正後商標法第八十二條，刑法第二條第一項但書、第十一條前段、第五十六條、第五十五條、第三十八條第一項第三款、第四十一條第一項前段，判決如主文。中華民國九十三年四月二日臺灣臺中地方法院刑事第十四庭審判長法官楊真明法官劉逸成法官林學晴右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年四月五日~FO附表一：於臺中縣清水鎮○○路二二一之八之一號貨櫃卸貨地點查獲之編號為\"TOLU-0000000\"號之貨櫃內衣物清單┌───┬────────┬──────────┬──────────┐│編號│衣物印製圖案│童裝箱數＼│童裝套裝箱數＼││││件數│套數│├───┼────────┼──────────┼──────────┤│１│「米奇」圖形│八十九箱＼│二十八箱＼││││一萬五千四百六十六件│二千一百八十四套││││││├───┼────────┼──────────┼──────────┤│２│「小熊維尼」圖形│三十七箱＼│││││六千三百八十六件││└───┴────────┴──────────┴──────────┘附表二：於臺中縣清水鎮○○路二二一之八之一號貨櫃卸貨地點查獲之編號為\"WHLU-0000000\"號之貨櫃內衣物清單┌───┬────────┬──────────┬──────────┐│編號│衣物印製圖案│童裝箱數＼│童裝套裝箱數＼││││件數│套數│├───┼────────┼──────────┼──────────┤│１│「米奇」圖形│五十箱＼│五十八箱＼││││一萬零一百九十八件│四千七百零三套│├───┼────────┼──────────┼──────────┤│２│「小熊維尼」圖形│七十八箱＼│││││一萬三千一百七十一件│││││││└───┴────────┴──────────┴──────────┘附表三：於東立清水公司臺中縣梧棲鎮○○路五五號倉庫內查獲之衣物清單┌───┬────────┬──────────┬──────────┐│編號│衣物印製圖案│童裝箱數＼│童裝套裝箱數＼││││件數│套數│├───┼────────┼──────────┼──────────┤│１│「米奇」圖形│七十八箱＼│││││七千七百七十八件││├───┼────────┼──────────┼──────────┤│２│「小熊維尼」圖形││十八箱＼│││││一千七百九十六套│└───┴────────┴──────────┴──────────┘",
  "characters": {
    "judges": [
      "楊真明",
      "劉逸成",
      "林學晴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "游琦俊",
      "獲告訴人之委任陳蒨儀",
      "陳蒨儀",
      "且曾經告訴人方面由"
    ],
    "clerks": [
      "中華民國九十三年四月五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-02",
  "created_at": "2016-02-05 22:52:23",
  "updated_at": "2016-02-05 22:52:23"
}