{
  "identify": "TNH-93-重上-15-20040402-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重上",
  "number": "15",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院臺南分院民事裁定  九十三年度重上字第一五號   Ｋ\n      上  訴  人  甲  ○  ○\n?\n      訴訟代理人  簡  承  佑  律師\n                  李  佳  蓉  律師\n      被上訴人即黎民書之承受.\n                  乙○ ○ ○.\n                  丙  ○  ○  .\n                  丁  ○  ○  .\n                  黎  家  芸.\n                             .\n                              .\n右當事人間請求侵權行為損害賠償事件，上訴人對於中華九十二年十月二十一日臺灣\n雲林地方法院第一審判決（九十二年重訴字第二一號），提起上訴，本院裁定如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      理      由\n一、按提起民事第二審上訴，應依民事訴訟法第七十七條之十六第一項規定繳納裁判\n    費用，為必須具備之程式。\n二、本件上訴人提起第二審上訴，未備上開程式，經原法院以裁定命於收受裁定送達\n    後七日內補正，上訴人業於民國九十二年十一月十八日收受該裁定正本，有送達\n    證書存卷可按（見原審卷第三二一頁）。\n三、上訴人於補正裁定送達後，迄未補繳裁判費，亦未聲請訴訟救助，茲已逾限，迄\n    未補繳裁判費，其上訴顯難認為合法。\n四、本件上訴人未於訴訟程序中聲請訴訟救助，無九十三年一月七日公布之法律扶助\n    法第六十二條規定適用問題，況上訴人係於該法公布前之九十二年十一月十七日\n    聲請法律扶助，在聲請時僅提出民事判決書及刑事上訴理由狀為證明文件，是否\n    符合為無資力者或符合社會救助法規定之低收入戶者之要件不明，此與同法第十\n    四條第一、二款之刑事選任辯護人無須審查資力無涉，要併予敘明。\n五、依民事訴訟法第四百四十四條第一項前段及第二項、第九十五條、第七十八條，\n    裁定如主文。\n中      華      民      國    九十三    年      四      月      二      日\n                                    臺灣高等法院臺南分院民事第三庭\n~B審判長法官  林    輝    雄\n~B法      官  徐    宏    志\n~B法      官  丁    振    昌\n右為正本係照原本作成。\n如不服本裁定，僅得於收受本裁定正本送達後十日內，向本院提出抗告狀（須附繕本\n一份及繳納再抗告裁判費新台幣一千元），而後抗告於最高法院。\n中      華      民      國    九十三    年      四      月      二      日\n~B法院書記官  黃    惠    美\n【附記】\n民事訴訟法第四百九十五條之一第二項準用同法第四百六十六條之一第一、二項規定\n：\nI對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人\n  具有律師資格者，不在此限。\nII上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方\n  機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代\n  理人。\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "reason": "一、按提起民事第二審上訴，應依民事訴訟法第七十七條之十六第一項規定繳納裁判\n    費用，為必須具備之程式。\n二、本件上訴人提起第二審上訴，未備上開程式，經原法院以裁定命於收受裁定送達\n    後七日內補正，上訴人業於民國九十二年十一月十八日收受該裁定正本，有送達\n    證書存卷可按（見原審卷第三二一頁）。\n三、上訴人於補正裁定送達後，迄未補繳裁判費，亦未聲請訴訟救助，茲已逾限，迄\n    未補繳裁判費，其上訴顯難認為合法。\n四、本件上訴人未於訴訟程序中聲請訴訟救助，無九十三年一月七日公布之法律扶助\n    法第六十二條規定適用問題，況上訴人係於該法公布前之九十二年十一月十七日\n    聲請法律扶助，在聲請時僅提出民事判決書及刑事上訴理由狀為證明文件，是否\n    符合為無資力者或符合社會救助法規定之低收入戶者之要件不明，此與同法第十\n    四條第一、二款之刑事選任辯護人無須審查資力無涉，要併予敘明。\n五、依民事訴訟法第四百四十四條第一項前段及第二項、第九十五條、第七十八條，\n    裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定九十三年度重上字第一五號Ｋ上訴人甲○○?訴訟代理人簡承佑律師李佳蓉律師被上訴人即黎民書之承受.乙○○○.丙○○.丁○○.黎家芸...右當事人間請求侵權行為損害賠償事件，上訴人對於中華九十二年十月二十一日臺灣雲林地方法院第一審判決（九十二年重訴字第二一號），提起上訴，本院裁定如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按提起民事第二審上訴，應依民事訴訟法第七十七條之十六第一項規定繳納裁判費用，為必須具備之程式。二、本件上訴人提起第二審上訴，未備上開程式，經原法院以裁定命於收受裁定送達後七日內補正，上訴人業於民國九十二年十一月十八日收受該裁定正本，有送達證書存卷可按（見原審卷第三二一頁）。三、上訴人於補正裁定送達後，迄未補繳裁判費，亦未聲請訴訟救助，茲已逾限，迄未補繳裁判費，其上訴顯難認為合法。四、本件上訴人未於訴訟程序中聲請訴訟救助，無九十三年一月七日公布之法律扶助法第六十二條規定適用問題，況上訴人係於該法公布前之九十二年十一月十七日聲請法律扶助，在聲請時僅提出民事判決書及刑事上訴理由狀為證明文件，是否符合為無資力者或符合社會救助法規定之低收入戶者之要件不明，此與同法第十四條第一、二款之刑事選任辯護人無須審查資力無涉，要併予敘明。五、依民事訴訟法第四百四十四條第一項前段及第二項、第九十五條、第七十八條，裁定如主文。中華民國九十三年四月二日臺灣高等法院臺南分院民事第三庭~B審判長法官林輝雄~B法官徐宏志~B法官丁振昌右為正本係照原本作成。如不服本裁定，僅得於收受本裁定正本送達後十日內，向本院提出抗告狀（須附繕本一份及繳納再抗告裁判費新台幣一千元），而後抗告於最高法院。中華民國九十三年四月二日~B法院書記官黃惠美【附記】民事訴訟法第四百九十五條之一第二項準用同法第四百六十六條之一第一、二項規定：I對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。II上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "徐宏志",
      "丁振昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-02",
  "created_at": "2016-02-05 22:53:35",
  "updated_at": "2016-02-05 22:53:35"
}