{
  "identify": "TPD-93-簡-786-20040402-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "786",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣臺北地方法院刑事簡易判決                      九十三年度簡字第七八六號\n    聲  請  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n                乙○○\n右列被告等因賭博案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第三二九一\n號），本院判決如左：\n    主      文\n甲○○、乙○○在公眾得出入之場所賭博財物，各處罰金壹仟元，如易服勞役，均以\n佰元折算壹日。\n扣案賭具象棋壹副、骰子拾貳顆、賭資新台幣陸佰元，均沒收之。\n    事實及理由\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告二人所為，均係犯刑法二百六十六條第一項前段之賭博罪。爰分別審酌被\n    告犯罪手段、犯罪所生之危險及損失、犯後之態度等一切情狀，分別量處如主文\n    所示之刑，並均諭知易科罰金之折算標準。扣案賭具象棋一副、骰子十二顆、賭\n    資新台幣六百元，應依刑法第二百六十六條第二項規定沒收之。\n三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十條第一項、第四\n    百五十四條第二項、第四百五十條第一項、刑法第二百六十六條第一項前段、第\n    二項、第四十二條第二項、罰金罰鍰提高標準條例第一條前段、第二條，逕以簡\n    易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國    九十三    年      四      月      二      日\n                                    台灣台北地方法院刑事第二庭\n                                            法  官  蘇嘉豐\n右正本證明與原本無異。\n                                            書記官  蘇靜紅\n中      華      民      國    九十三    年      四      月      五      日\n附錄本案論罪科刑所適用法條全文：\n刑法第二百六十六條：\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂\n之物為賭者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。\n附件：\n臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書  九十三年度偵字第三二九一號\n    被      告  甲○○      男  四十歲（民國○○○年○月○日生）\n                            住臺北縣新店市○○○路四十二之九號七樓\n                            身分證統一編號：Ｚ000000000號\n                乙○○      男  五十六歲（民國○○○年○月○○日生）\n                            住基隆市○○區○○路十五巷十之一號\n                            身分證統一編號：Ｅ一二七八八二號\n右被告等因賭博案件，業經偵查終結，認為宜以簡易判決處刑，茲敘述犯罪事實及證\n據並所犯法條如左：\n            犯罪事實\n一、甲○○、乙○○二人與其他姓名年籍不詳之數名成年人分別基於在公共場所賭博\n    財物之犯意，於民國九十三年一月七日晚間九時許起，在臺北市大安區○○○路\n    ○段高架橋下計程車司機休息站之公共場所，由在場之賭客輪流作莊供其他賭客\n    押注，以俗稱「仕九」之賭法，用置於該處不知何人所有之象棋乙副及骰子十二\n    顆為賭博之器具，以比較點數大小（將、帥為一點、士、仕為二點，餘類推）決\n    定輸贏之方式接續賭博財物數次，嗣於同日晚間十一時許，經臺北市政府警察局\n    大安分局警員在上址當場查獲甲○○、乙○○二人，並扣得上開象棋乙副、骰子\n    十二顆及在賭檯之現金新台幣（下同）六百元。\n二、案經臺北市政府警察局大安分局報告偵辦。\n            證據並所犯法條\n一、上開事實，業據被告甲○○、乙○○於警詢中坦承不諱，並互核符合，並有扣案\n    供當場賭博用之象棋乙副、骰子十二顆及在賭檯之財物六百元可資佐證，是被告\n    等之自白與事實相符，被告等犯嫌均堪認定。\n二、核被告甲○○、乙○○所為，均係犯刑法二百六十六條第一項前段之賭博罪嫌。\n    被告等接續數次賭博行為，係基於同一賭博犯意下所為，且時間緊接無從分離，\n    應包括於一行為予以評價，為接續犯，僅論以一賭博罪。扣案之象棋乙副、骰子\n    十二顆、現金六百千元分別為當場賭博之器具、在賭檯之財物，請依刑法第二百\n    六十六條第二項之規定宣告沒收。\n三、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。\n    此  致\n臺灣臺北地方法院\n中      華      民      國    九十三    年      三      月      九      日\n                                        檢  察  官   吳   建   輝\n",
  "structure": {
    "main": "甲○○、乙○○在公眾得出入之場所賭博財物，各處罰金壹仟元，如易服勞役，均以\n佰元折算壹日。\n扣案賭具象棋壹副、骰子拾貳顆、賭資新台幣陸佰元，均沒收之。",
    "fact": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告二人所為，均係犯刑法二百六十六條第一項前段之賭博罪。爰分別審酌被\n    告犯罪手段、犯罪所生之危險及損失、犯後之態度等一切情狀，分別量處如主文\n    所示之刑，並均諭知易科罰金之折算標準。扣案賭具象棋一副、骰子十二顆、賭\n    資新台幣六百元，應依刑法第二百六十六條第二項規定沒收之。\n三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十條第一項、第四\n    百五十四條第二項、第四百五十條第一項、刑法第二百六十六條第一項前段、第\n    二項、第四十二條第二項、罰金罰鍰提高標準條例第一條前段、第二條，逕以簡\n    易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起十日內，向本院提起上訴。",
    "reason": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告二人所為，均係犯刑法二百六十六條第一項前段之賭博罪。爰分別審酌被\n    告犯罪手段、犯罪所生之危險及損失、犯後之態度等一切情狀，分別量處如主文\n    所示之刑，並均諭知易科罰金之折算標準。扣案賭具象棋一副、骰子十二顆、賭\n    資新台幣六百元，應依刑法第二百六十六條第二項規定沒收之。\n三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十條第一項、第四\n    百五十四條第二項、第四百五十條第一項、刑法第二百六十六條第一項前段、第\n    二項、第四十二條第二項、罰金罰鍰提高標準條例第一條前段、第二條，逕以簡\n    易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起十日內，向本院提起上訴。"
  },
  "search": "臺灣臺北地方法院刑事簡易判決九十三年度簡字第七八六號聲請人臺灣臺北地方法院檢察署檢察官被告甲○○乙○○右列被告等因賭博案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第三二九一號），本院判決如左：主文甲○○、乙○○在公眾得出入之場所賭博財物，各處罰金壹仟元，如易服勞役，均以佰元折算壹日。扣案賭具象棋壹副、骰子拾貳顆、賭資新台幣陸佰元，均沒收之。事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告二人所為，均係犯刑法二百六十六條第一項前段之賭博罪。爰分別審酌被告犯罪手段、犯罪所生之危險及損失、犯後之態度等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準。扣案賭具象棋一副、骰子十二顆、賭資新台幣六百元，應依刑法第二百六十六條第二項規定沒收之。三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十條第一項、第四百五十四條第二項、第四百五十條第一項、刑法第二百六十六條第一項前段、第二項、第四十二條第二項、罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起十日內，向本院提起上訴。中華民國九十三年四月二日台灣台北地方法院刑事第二庭法官蘇嘉豐右正本證明與原本無異。書記官蘇靜紅中華民國九十三年四月五日附錄本案論罪科刑所適用法條全文：刑法第二百六十六條：在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。附件：臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書九十三年度偵字第三二九一號被告甲○○男四十歲（民國○○○年○月○日生）住臺北縣新店市○○○路四十二之九號七樓身分證統一編號：Ｚ000000000號乙○○男五十六歲（民國○○○年○月○○日生）住基隆市○○區○○路十五巷十之一號身分證統一編號：Ｅ一二七八八二號右被告等因賭博案件，業經偵查終結，認為宜以簡易判決處刑，茲敘述犯罪事實及證據並所犯法條如左：犯罪事實一、甲○○、乙○○二人與其他姓名年籍不詳之數名成年人分別基於在公共場所賭博財物之犯意，於民國九十三年一月七日晚間九時許起，在臺北市大安區○○○路○段高架橋下計程車司機休息站之公共場所，由在場之賭客輪流作莊供其他賭客押注，以俗稱「仕九」之賭法，用置於該處不知何人所有之象棋乙副及骰子十二顆為賭博之器具，以比較點數大小（將、帥為一點、士、仕為二點，餘類推）決定輸贏之方式接續賭博財物數次，嗣於同日晚間十一時許，經臺北市政府警察局大安分局警員在上址當場查獲甲○○、乙○○二人，並扣得上開象棋乙副、骰子十二顆及在賭檯之現金新台幣（下同）六百元。二、案經臺北市政府警察局大安分局報告偵辦。證據並所犯法條一、上開事實，業據被告甲○○、乙○○於警詢中坦承不諱，並互核符合，並有扣案供當場賭博用之象棋乙副、骰子十二顆及在賭檯之財物六百元可資佐證，是被告等之自白與事實相符，被告等犯嫌均堪認定。二、核被告甲○○、乙○○所為，均係犯刑法二百六十六條第一項前段之賭博罪嫌。被告等接續數次賭博行為，係基於同一賭博犯意下所為，且時間緊接無從分離，應包括於一行為予以評價，為接續犯，僅論以一賭博罪。扣案之象棋乙副、骰子十二顆、現金六百千元分別為當場賭博之器具、在賭檯之財物，請依刑法第二百六十六條第二項之規定宣告沒收。三、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。此致臺灣臺北地方法院中華民國九十三年三月九日檢察官吳建輝",
  "characters": {
    "judges": [
      "蘇嘉豐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇靜紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "甲○○      男  四十歲（民國○○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-02",
  "created_at": "2016-02-05 22:52:55",
  "updated_at": "2016-02-05 22:52:55"
}