{
  "identify": "CHD-100-訴-421-20110526-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "訴",
  "number": "421",
  "jcheck": "1",
  "reason": "排除侵害",
  "content": "臺灣彰化地方法院民事裁定  100年度訴字第421號\n原      告  統一企業股份有限公司\n法定代理人  高清愿\n訴訟代理人  王庭鴻律師\n被      告  統一生技企業股份有限公司\n法定代理人  盧儷芳\n被      告  統一生醫科技股份有限公司\n法定代理人  盧儷芳\n上列當事人間請求排除侵害事件，本院裁定如下：\n    主  文\n本件移送智慧財產法院。\n    理  由\n一、本件原告起訴主張略以：原告係於民國56年8月25日核准設\n    立之食品製造及銷售之民生相關綜合食品事業，迄今已有近\n    45年之歷史，為臺灣及國際間著名之企業。原告自設立以來\n    即陸續在臺灣及世界多國取得各項有關「統一」之註冊商標\n    ，是「統一」除為原告著名之公司特取名稱外，亦早已成為\n    消費者普遍認知表彰原告營業及服務之著名表徵。又原告於\n    80年間即已開始致力於營養保健食品之研發、生產及銷售，\n    如雞精、膠原蛋白錠及飲品以及各種漢方藥材所製成之保健\n    食品。原告之關係企業亦有生產銷售以納豆、牛樟芝、葉黃\n    素等製成之保健食品；並已向主管機關申請且陸續取得除「\n    統一」、「統一生技」、「統一生技中心」、「統一生命科\n    技中心」等相關註冊商標（例如：註冊號碼：00000000、00\n    000000、00000000、00000000、00000000、00000000），且\n    於89年3月透過子公司設立統一生命科技股份有限公司。原\n    告於日前發現，於98年12月間完成設立登記之被告統一生技\n    企業股份有限公司及被告統一生醫科技股份有限公司均非屬\n    原告公司集團之成員，竟均使用與原告相同及相類似之公司\n    名稱及商標內容作為其公司名稱使用，並據以生產、對外銷\n    售與原告同類之營養保健食品，而有誤導混淆消費者之虞。\n    經原告函請被告二人辦理公司名稱變更登記，惟被告二人均\n    置之不理。查「統一」、「統一生技」、「統一生命科技」\n    為原告註冊之商標，且為事業之著名表徵，為消費大眾所共\n    知，被告二人以「統一」及「統一生技」為其公司名稱之特\n    取部分，顯然有意攀附原告之註冊商標及商譽，誤導大眾以\n    為與原告等有密切關係，產生混淆，應已影響交易秩序，侵\n    害原告之權益。又被告二人雖獲公司登記主管機關准予公司\n    登記，然其所使用公司名稱，如有違反商標法等情事，依法\n    仍不得主張享有營業名稱專用之權利，且原告日前亦曾就「\n    統一生物科技股份有限公司」及「統一生技股份有限公司」\n    針對渠等使用「統一」及「統一生技」作為公司名稱乙事進\n    行訴訟，分別經臺灣高等法院臺南分院97年度智上字第3號\n    及97年度智上字第4號民事判決勝訴確定在案。該等判決亦\n    均認渠等公司使用原告註冊商標中之「統一」字樣，足使一\n    般消費大眾誤以渠等公司為原告集團之成員，極易使消費者\n    產生混淆誤認；同時認為原告之「統一」註冊商標確實廣為\n    社會一般消費者所知悉，屬商標法之著名商標，渠等公司使\n    用「統一」二字為公司名稱，實已減損原告該著名商標及所\n    表彰之信譽，被告二人之所為業已違反公司法第18條第1項\n    前段、商標法第62條及公平交易法第20條第1項等相關規定\n    ，至為明顯，原告爰依商標法第61條第1項、公司法第18條\n    及公平交易法第30條之規定，請求被告二人不得使用相同或\n    近似於「統一」之字樣作為其公司名稱之特取部分，並應向\n    經濟部中部辦公室辦理公司名稱變更登記等語。並聲明：(一)\n    被告統一生技企業股份有限公司及統一生醫科技股份有限公\n    司均不得使用相同或近似於「統一」之文字作為其公司名稱\n    之特取部分，並應向經濟部中部辦公室辦理公司名稱變更登\n    記。(二)原告願供擔保請准宣告假執行。\n二、按訴訟之全部或一部，法院認為無管轄權者，應依原告聲請\n    或依職權以裁定移送於其管轄法院，民事訴訟法第28條第1\n    項定有明文。次按智慧財產法院組織法第3條第1款、第4款\n    所定之民事事件，由智慧財產法院管轄（智慧財產案件審理\n    法第7條參照）。又智慧財產法院組織法第3條第1款所定之\n    民事案件，係指依專利法、商標法、著作權法、光碟管理條\n    例、營業秘密法、積體電路電路布局保護法、植物品種及種\n    苗法或公平交易法所保護之智慧財產權益所生之第一審及第\n    二審民事訴訟事件。另前開特別審判籍之規定，雖非專屬管\n    轄，然應優先而排除其他選擇管轄規定之適用，除當事人依\n    民事訴訟法第24條、第25規定以合意管轄或擬制合意管轄外\n    ，智慧財產案件應由智慧財產法院管轄，以符合設定智慧財\n    產法院之目的（最高法院98年度臺抗字第483號裁定意旨參\n    照）。是以，原告向普通法院起訴，普通法院認屬智慧財產\n    案件，應以無管轄權為由移送智慧財產法院。\n三、本件原告起訴主張被告以「統一」為其公司名稱之特取部分\n    ，係違反商標法第62條、公平交易法第20條第1項等相關規\n    定，而主張依商標法第61條第1項、公平交易法第30條等規\n    定排除侵害，足徵本件訴訟係屬智慧財產法院組織法第3條\n    第1款所規定之智慧財產案件，依前開說明，除非兩造合意\n    以普通法院為第一審管轄法院，否則應向智慧財產法院起訴\n    ，然綜觀本件原告起訴狀所載之事實暨所附之證據，並未有\n    雙方合意向本院提起本件訴訟之陳述及證物，則依上說明，\n    自應由智慧財產法院管轄。原告向無管轄權之本院起訴，顯\n    係違誤，爰依職權將本件移送於該管轄法院。\n四、依首開法條裁定如主文。\n中    華    民    國  100    年    5    月    26    日\n                  民事第三庭    法  官  尚安雅\n以上正本係照原本作成。\n如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告\n（須附繕本）。\n中    華    民    國  100    年    5    月    26    日\n                                書記官  陳文俊",
  "structure": {
    "main": "本件移送智慧財產法院。",
    "reason": "一、本件原告起訴主張略以：原告係於民國56年8月25日核准設\n    立之食品製造及銷售之民生相關綜合食品事業，迄今已有近\n    45年之歷史，為臺灣及國際間著名之企業。原告自設立以來\n    即陸續在臺灣及世界多國取得各項有關「統一」之註冊商標\n    ，是「統一」除為原告著名之公司特取名稱外，亦早已成為\n    消費者普遍認知表彰原告營業及服務之著名表徵。又原告於\n    80年間即已開始致力於營養保健食品之研發、生產及銷售，\n    如雞精、膠原蛋白錠及飲品以及各種漢方藥材所製成之保健\n    食品。原告之關係企業亦有生產銷售以納豆、牛樟芝、葉黃\n    素等製成之保健食品；並已向主管機關申請且陸續取得除「\n    統一」、「統一生技」、「統一生技中心」、「統一生命科\n    技中心」等相關註冊商標（例如：註冊號碼：00000000、00\n    000000、00000000、00000000、00000000、00000000），且\n    於89年3月透過子公司設立統一生命科技股份有限公司。原\n    告於日前發現，於98年12月間完成設立登記之被告統一生技\n    企業股份有限公司及被告統一生醫科技股份有限公司均非屬\n    原告公司集團之成員，竟均使用與原告相同及相類似之公司\n    名稱及商標內容作為其公司名稱使用，並據以生產、對外銷\n    售與原告同類之營養保健食品，而有誤導混淆消費者之虞。\n    經原告函請被告二人辦理公司名稱變更登記，惟被告二人均\n    置之不理。查「統一」、「統一生技」、「統一生命科技」\n    為原告註冊之商標，且為事業之著名表徵，為消費大眾所共\n    知，被告二人以「統一」及「統一生技」為其公司名稱之特\n    取部分，顯然有意攀附原告之註冊商標及商譽，誤導大眾以\n    為與原告等有密切關係，產生混淆，應已影響交易秩序，侵\n    害原告之權益。又被告二人雖獲公司登記主管機關准予公司\n    登記，然其所使用公司名稱，如有違反商標法等情事，依法\n    仍不得主張享有營業名稱專用之權利，且原告日前亦曾就「\n    統一生物科技股份有限公司」及「統一生技股份有限公司」\n    針對渠等使用「統一」及「統一生技」作為公司名稱乙事進\n    行訴訟，分別經臺灣高等法院臺南分院97年度智上字第3號\n    及97年度智上字第4號民事判決勝訴確定在案。該等判決亦\n    均認渠等公司使用原告註冊商標中之「統一」字樣，足使一\n    般消費大眾誤以渠等公司為原告集團之成員，極易使消費者\n    產生混淆誤認；同時認為原告之「統一」註冊商標確實廣為\n    社會一般消費者所知悉，屬商標法之著名商標，渠等公司使\n    用「統一」二字為公司名稱，實已減損原告該著名商標及所\n    表彰之信譽，被告二人之所為業已違反公司法第18條第1項\n    前段、商標法第62條及公平交易法第20條第1項等相關規定\n    ，至為明顯，原告爰依商標法第61條第1項、公司法第18條\n    及公平交易法第30條之規定，請求被告二人不得使用相同或\n    近似於「統一」之字樣作為其公司名稱之特取部分，並應向\n    經濟部中部辦公室辦理公司名稱變更登記等語。並聲明：(一)\n    被告統一生技企業股份有限公司及統一生醫科技股份有限公\n    司均不得使用相同或近似於「統一」之文字作為其公司名稱\n    之特取部分，並應向經濟部中部辦公室辦理公司名稱變更登\n    記。(二)原告願供擔保請准宣告假執行。\n二、按訴訟之全部或一部，法院認為無管轄權者，應依原告聲請\n    或依職權以裁定移送於其管轄法院，民事訴訟法第28條第1\n    項定有明文。次按智慧財產法院組織法第3條第1款、第4款\n    所定之民事事件，由智慧財產法院管轄（智慧財產案件審理\n    法第7條參照）。又智慧財產法院組織法第3條第1款所定之\n    民事案件，係指依專利法、商標法、著作權法、光碟管理條\n    例、營業秘密法、積體電路電路布局保護法、植物品種及種\n    苗法或公平交易法所保護之智慧財產權益所生之第一審及第\n    二審民事訴訟事件。另前開特別審判籍之規定，雖非專屬管\n    轄，然應優先而排除其他選擇管轄規定之適用，除當事人依\n    民事訴訟法第24條、第25規定以合意管轄或擬制合意管轄外\n    ，智慧財產案件應由智慧財產法院管轄，以符合設定智慧財\n    產法院之目的（最高法院98年度臺抗字第483號裁定意旨參\n    照）。是以，原告向普通法院起訴，普通法院認屬智慧財產\n    案件，應以無管轄權為由移送智慧財產法院。\n三、本件原告起訴主張被告以「統一」為其公司名稱之特取部分\n    ，係違反商標法第62條、公平交易法第20條第1項等相關規\n    定，而主張依商標法第61條第1項、公平交易法第30條等規\n    定排除侵害，足徵本件訴訟係屬智慧財產法院組織法第3條\n    第1款所規定之智慧財產案件，依前開說明，除非兩造合意\n    以普通法院為第一審管轄法院，否則應向智慧財產法院起訴\n    ，然綜觀本件原告起訴狀所載之事實暨所附之證據，並未有\n    雙方合意向本院提起本件訴訟之陳述及證物，則依上說明，\n    自應由智慧財產法院管轄。原告向無管轄權之本院起訴，顯\n    係違誤，爰依職權將本件移送於該管轄法院。\n四、依首開法條裁定如主文。"
  },
  "search": "臺灣彰化地方法院民事裁定100年度訴字第421號原告統一企業股份有限公司法定代理人高清愿訴訟代理人王庭鴻律師被告統一生技企業股份有限公司法定代理人盧儷芳被告統一生醫科技股份有限公司法定代理人盧儷芳上列當事人間請求排除侵害事件，本院裁定如下：主文本件移送智慧財產法院。理由一、本件原告起訴主張略以：原告係於民國56年8月25日核准設立之食品製造及銷售之民生相關綜合食品事業，迄今已有近45年之歷史，為臺灣及國際間著名之企業。原告自設立以來即陸續在臺灣及世界多國取得各項有關「統一」之註冊商標，是「統一」除為原告著名之公司特取名稱外，亦早已成為消費者普遍認知表彰原告營業及服務之著名表徵。又原告於80年間即已開始致力於營養保健食品之研發、生產及銷售，如雞精、膠原蛋白錠及飲品以及各種漢方藥材所製成之保健食品。原告之關係企業亦有生產銷售以納豆、牛樟芝、葉黃素等製成之保健食品；並已向主管機關申請且陸續取得除「統一」、「統一生技」、「統一生技中心」、「統一生命科技中心」等相關註冊商標（例如：註冊號碼：00000000、00000000、00000000、00000000、00000000、00000000），且於89年3月透過子公司設立統一生命科技股份有限公司。原告於日前發現，於98年12月間完成設立登記之被告統一生技企業股份有限公司及被告統一生醫科技股份有限公司均非屬原告公司集團之成員，竟均使用與原告相同及相類似之公司名稱及商標內容作為其公司名稱使用，並據以生產、對外銷售與原告同類之營養保健食品，而有誤導混淆消費者之虞。經原告函請被告二人辦理公司名稱變更登記，惟被告二人均置之不理。查「統一」、「統一生技」、「統一生命科技」為原告註冊之商標，且為事業之著名表徵，為消費大眾所共知，被告二人以「統一」及「統一生技」為其公司名稱之特取部分，顯然有意攀附原告之註冊商標及商譽，誤導大眾以為與原告等有密切關係，產生混淆，應已影響交易秩序，侵害原告之權益。又被告二人雖獲公司登記主管機關准予公司登記，然其所使用公司名稱，如有違反商標法等情事，依法仍不得主張享有營業名稱專用之權利，且原告日前亦曾就「統一生物科技股份有限公司」及「統一生技股份有限公司」針對渠等使用「統一」及「統一生技」作為公司名稱乙事進行訴訟，分別經臺灣高等法院臺南分院97年度智上字第3號及97年度智上字第4號民事判決勝訴確定在案。該等判決亦均認渠等公司使用原告註冊商標中之「統一」字樣，足使一般消費大眾誤以渠等公司為原告集團之成員，極易使消費者產生混淆誤認；同時認為原告之「統一」註冊商標確實廣為社會一般消費者所知悉，屬商標法之著名商標，渠等公司使用「統一」二字為公司名稱，實已減損原告該著名商標及所表彰之信譽，被告二人之所為業已違反公司法第18條第1項前段、商標法第62條及公平交易法第20條第1項等相關規定，至為明顯，原告爰依商標法第61條第1項、公司法第18條及公平交易法第30條之規定，請求被告二人不得使用相同或近似於「統一」之字樣作為其公司名稱之特取部分，並應向經濟部中部辦公室辦理公司名稱變更登記等語。並聲明：(一)被告統一生技企業股份有限公司及統一生醫科技股份有限公司均不得使用相同或近似於「統一」之文字作為其公司名稱之特取部分，並應向經濟部中部辦公室辦理公司名稱變更登記。(二)原告願供擔保請准宣告假執行。二、按訴訟之全部或一部，法院認為無管轄權者，應依原告聲請或依職權以裁定移送於其管轄法院，民事訴訟法第28條第1項定有明文。次按智慧財產法院組織法第3條第1款、第4款所定之民事事件，由智慧財產法院管轄（智慧財產案件審理法第7條參照）。又智慧財產法院組織法第3條第1款所定之民事案件，係指依專利法、商標法、著作權法、光碟管理條例、營業秘密法、積體電路電路布局保護法、植物品種及種苗法或公平交易法所保護之智慧財產權益所生之第一審及第二審民事訴訟事件。另前開特別審判籍之規定，雖非專屬管轄，然應優先而排除其他選擇管轄規定之適用，除當事人依民事訴訟法第24條、第25規定以合意管轄或擬制合意管轄外，智慧財產案件應由智慧財產法院管轄，以符合設定智慧財產法院之目的（最高法院98年度臺抗字第483號裁定意旨參照）。是以，原告向普通法院起訴，普通法院認屬智慧財產案件，應以無管轄權為由移送智慧財產法院。三、本件原告起訴主張被告以「統一」為其公司名稱之特取部分，係違反商標法第62條、公平交易法第20條第1項等相關規定，而主張依商標法第61條第1項、公平交易法第30條等規定排除侵害，足徵本件訴訟係屬智慧財產法院組織法第3條第1款所規定之智慧財產案件，依前開說明，除非兩造合意以普通法院為第一審管轄法院，否則應向智慧財產法院起訴，然綜觀本件原告起訴狀所載之事實暨所附之證據，並未有雙方合意向本院提起本件訴訟之陳述及證物，則依上說明，自應由智慧財產法院管轄。原告向無管轄權之本院起訴，顯係違誤，爰依職權將本件移送於該管轄法院。四、依首開法條裁定如主文。中華民國100年5月26日民事第三庭法官尚安雅以上正本係照原本作成。如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告（須附繕本）。中華民國100年5月26日書記官陳文俊",
  "characters": {
    "judges": [
      "尚安雅"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王庭鴻"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "統一企業股份有限公司"
    ],
    "defendants": [
      "統一生技企業股份有限公司",
      "統一生醫科技股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 01:53:56",
  "updated_at": "2016-02-12 01:53:56"
}