{
  "identify": "KSD-100-訴-335-20110525-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "335",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高雄地方法院刑事判決              100年度訴字第335號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  王萬清\n上列被告因誣告案件，經檢察官提起公訴（99年度偵字第28596\n號），本院判決如下：\n    主  文\n王萬清無罪。\n    理  由\n一、公訴意旨略以：被告王萬清明知張朝銘於民國94年3 月2 日\n    ，在臺灣高雄地方法院檢察署第三偵查庭，就93年度發查字\n    第4831號違反律師法案件，以證人身份具結所稱：「（問：\n    王萬清何時向龍祥領訴訟狀費用？）從88年開始，我告的部\n    分也是88年」、「（問：王萬清共領多少費用？）88年到90\n    年4 月30日共領17351 元，證據是刑事陳報狀附證1 到附證\n    5 」均屬真實，竟意圖使張朝銘受刑事處分，於99年6 月29\n    日，向臺灣高雄地方法院檢察署提出告發，誣指張朝銘前開\n    證述係偽證，因認被告王萬清涉犯刑法第169 條第1 項誣告\n    罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文。次按刑法之誣告罪，以\n    意圖他人受刑事或懲戒處分，向該管公務員誣告為構成要件\n    ，故該項犯罪，不特須指出其具體事實，足以使人受刑事或\n    懲戒處分，且須明知其為虛偽，具有故意構陷之情形始能成\n    立，如對於事實有所誤認，即缺乏此種意思條件，自難令負\n    誣告責任；誣告罪之成立，以告訴人所訴被訴人之事實必須\n    完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申\n    告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責\n    ，而告訴人本缺乏誣告之故意，亦難成立誣告罪名，此有最\n    高法院22年上字第3368號、44年台上字第892 號判例意旨足\n    參。\n三、訊據被告王萬清固不否認曾於99年6 月29日至臺灣高雄地方\n    法院檢察署對張朝銘提出偽證之告發等事實，惟堅決否認有\n    何誣告之犯行，辯稱：伊是龍祥自救會之會員，從未領過龍\n    祥公司所支付之訴訟費用，張朝銘所述伊向龍祥領新臺幣（\n    下同）17351 元訴訟費用之事均非實在，伊並無誣告等語。\n    經查：\n (一) 張朝銘於93年10月21日以被告王萬清並未取得律師資格，亦\n    無營利事業登記，長期包辦訴訟事件，涉嫌圖利等事由，向\n    臺灣高雄地方法院檢察署提出刑事告訴狀，經分案為93年發\n    查字第4831號；張朝銘於檢察官偵查93年度發查字第4831號\n    案件時，經傳喚而於94年3 月2 日在臺灣高雄地方法院檢察\n    署第三偵查庭作證，張朝銘具結後，檢察官問：「王萬清何\n    時向龍祥領訴訟書狀費用？」時，回答：「從88年開始，我\n    告的部分也是88年」；檢察官復訊問「王萬清共領多少費用\n    ？」，張朝銘回答：「88年到90年4 月31日共領17351 元，\n    證據是刑事陳報狀附證1 到附證5 」，即經檢察官諭知請回\n    ，而上開偵訊程序時，被告王萬清並未在庭；被告王萬清嗣\n    因違反律師法案件，經檢察官以94年度偵字第20044 號聲請\n    簡易判決處刑，本院以94年度簡字第7573號判決後，被告王\n    萬清提起上訴，經本院合議庭認定被告王萬清連續未取得律\n    師資格，意圖營利而辦理訴訟事件，而以95年度簡上字第65\n    1 號判處有期徒刑3 月確定（嗣經裁定減刑為有期徒刑1 月\n    又15日確定）。被告王萬清99年6 月29日，以張朝銘於94年\n    3 月2 日所為之證述與事實完全不符，係虛偽陳述，而提出\n    偽證罪之告發，並檢附93年度發查字第4831號94年3 月2 日\n    訊問筆錄為證等情，有張朝銘93年10月21日所提刑事告訴狀\n    （93年度發查字第4831號卷【下稱偵一卷】第2 至7 頁）、\n    93年度發查字第4831號案件94年3 月2 日訊問筆錄（偵一卷\n    第71、72頁）、本院95年度簡上字第651 號判決（95年度簡\n    上字第651 號卷【下稱院二卷】第121 頁至125 頁）、被告\n    王萬清99年6 月29日所提刑事告訴狀（99年度偵字第21829\n    號卷第1 頁）在卷可稽，復與證人張朝銘證稱：被告違反律\n    師法是我告的，我有以書狀提供書證給檢察官等語（本院卷\n    第20頁）相符，亦為被告王萬清所坦認，上開事實首堪認定\n    。\n (二) 被告王萬清告發張朝銘涉嫌於94年3 月2 日作證時為不實之\n    偽證部分，雖經臺灣高雄地方法院檢察署檢察官以99年度偵\n    字第21829 號為不起訴處分確定，此有張朝銘全國刑案資料\n    查註表（99年度偵字第28596 號卷【下稱偵二卷】第36頁）\n    、臺灣高雄地方法院檢察署檢察官不起訴處分書（偵二卷第\n    37頁）可資證明，惟揆諸前開判例意旨，仍須被告王萬清須\n    明知其所為告訴或告發為虛偽，即其主觀上具有故意構陷，\n    始能以誣告罪相繩，如認被告王萬清係出於誤認或懷疑，則\n    難認被告王萬清有誣告之故意。查被告王萬清、張朝銘等人\n    為龍祥公司破產財團之債權人，並俱為高屏地區債權人自救\n    會（未為設立之登記，下稱龍祥自救會）之會員，因被告王\n    萬清替龍祥自救會撰寫訴訟書狀，而向龍祥自救會收取撰狀\n    費、打字費、影印費、郵資等費用，此經本院95年度簡上字\n    第651 號刑事判決認定無訛，並有張朝銘所提出被告王萬清\n    所書寫為撰寫臺灣高等法院高雄分院85年度上易字第2390號\n    再審狀請款2470元之文書（即張朝銘所提之附證一）、請款\n    1897元之文書（即張朝銘所提之附證二）、龍祥機構高屏地\n    區破產債權人自救會訴訟案件費用統計表2 份（即張朝銘所\n    提之附證四、五）可資為證，是被告王萬清確有向龍祥自救\n    會支領撰狀費、打字費、影印費、到庭費等情，堪予認定。\n    然張朝銘於94年3 月2 日作證時，檢察官詢問者，乃王萬清\n    何時向「龍祥」領訴訟書狀費用，而非「龍祥自救會」，張\n    朝銘亦未予以糾正或說明，而逕予以回答，此均認定如前。\n    以「龍祥」與「龍祥自救會」確屬不同之法人與團體，被告\n    王萬清認張朝銘所述伊向「龍祥」領受訴訟書狀費用一事非\n    屬實在，而提出偽證之告訴，難認其非出於誤認，或認定其\n    有何誣告之故意。\n (三) 張朝銘雖以伊始終係講被告王萬清領取龍祥自救會的錢，不\n    可能講龍祥公司，被告王萬清係斷章取義，而認被告王萬清\n    應係有意誣告伊，惟查張朝銘於93年10月21日向臺灣高雄地\n    方法院檢察署提出被告王萬清違反律師法之告訴後，檢察官\n    於93年11月19日傳訊張朝銘、王萬清時，張朝銘雖是稱「（\n    問：為何認為王萬清違反律師法？）他替龍祥破產自救會寫\n    狀紙」，檢察官即詢問被告王萬清有無為龍祥破產自救會寫\n    狀紙、寫狀紙有無收費、從何時開始拿寫狀紙的工錢及支領\n    方式，被告王萬清亦稱係龍祥關係企業高雄地區債權人自救\n    會之召集人給付費用，此有當次訊問筆錄可資為證（偵一卷\n    第9 至12頁），足認當次訊問過程中，並無任何一人將「龍\n    祥公司」與「龍祥自救會」混淆，而將爭點集中於王萬清向\n    龍祥自救會支領費用之性質及時間。惟張朝銘於94年3 月2\n    日作證時，被告王萬清並未在庭，此有94年3 月2 日訊問筆\n    錄為證（偵一卷第70、71頁），而檢察官訊問畢張朝銘後，\n    於94年5 月30日將93年度發查字第4831號簽分為94年度他字\n    第2428號案件，於94年8 月29日簽分偵查案件（94年度偵字\n    第20044 號）而將他案報結，於94年度偵字第20044 號案件\n    偵查後，於94年11月14日向本院聲請簡易判決處刑，經本院\n    於95年2 月27日以94年度簡字第7573號判決後，被告王萬清\n    不服而提出上訴，由本院於96年1 月23日以95年度簡上字第\n    651 號判決確定，被告王萬清係於98年1 月14日方向本院聲\n    請付與卷內筆錄之影本，而由被告王萬清繳納費用後，經本\n    院於98年2 月12日將該案相關之影印筆錄交付被告王萬清，\n    此有簽2 份（偵一卷第73頁、94年度他字第2428號卷第7 頁\n    ）、94年度偵字第20044 號聲請簡易判決處刑書1 份（94年\n    度偵字第20044 號卷第8 、9 頁）、本院94年度簡字第7573\n    號刑事簡易判決1 份（94年度簡字第7573號卷第47、48頁）\n    、刑事上訴狀（院二卷第3 頁背面至第6 頁背面）、聲請書\n    、本院自行收納款項統一收據、本院送達證書（院二卷第12\n    8 頁之後）附卷足憑，是被告王萬清於98年2 月12日閱覽張\n    朝銘94年3 月2 日作證之內容時，僅見該次訊問筆錄所載「\n    王萬清何時向龍祥領訴訟書狀費用」之問答，亦因被告王萬\n    清於是日之偵訊時並未在庭，無從知悉該次筆錄所記載「龍\n    祥」等語，應係「龍祥自救會」之口誤或漏載，其因而逕認\n    張朝銘誣指其收受龍祥公司之費用，尚非全然無據。而本院\n    95年度簡上字第651 號案件之審判程序時，雖有依法提示張\n    朝銘於94年3 月2 日之證述，並詢問被告王萬清之意見，惟\n    「龍祥」與「龍祥自救會」僅有數字之差，且因上開審判程\n    序之爭點即在於被告王萬清向自救會收取款項，係必要之影\n    印、跑腿費用，或被告王萬清有以此賺取利潤之意（參院二\n    卷第35頁背面不爭執事項及主要爭點整理），該案審判中，\n    檢察官、法官、被告或證人亦均未對於被告王萬清係向「龍\n    祥」或「龍祥自救會」領取費用之事有何混淆，被告王萬清\n    並非專業之律師或精研法律之人，自無法在上開情況之下，\n    辨別或指明張朝銘於94年3 月2 日之證述有何瑕疵，而尚難\n    以此遽認被告王萬清自始明知張朝銘於94年3 月2 日並無指\n    證伊向龍祥公司領取訴訟費用之意，而係故意誣告張朝銘。\n (四) 再者，被告王萬清雖於本院以95年度簡上字第651 號判決確\n    定後，始終對於該案表示不服，而屢屢聲請再審，惟被告王\n    萬清於第1 、2 、3 次聲請再審時（經本院分別分案為96年\n    度聲再字第3 號、97年度聲再字第17號、98年度聲再字第18\n    號），係以其訴訟有關事項均係自救會集體作為並署名，並\n    非伊單獨完成，伊僅按撰寫書狀之張數概估收取之費用，包\n    括送狀費、出庭費及跑腿之費用，並無意圖營利之情云云為\n    再審之理由，然並未稱張朝銘有何偽證之情形，迄至被告王\n    萬清繳納費用而聲請影印律師法案件中之筆錄後，於98年8\n    月18日第4 次聲請再審起（經本院分案之案號為98年度聲再\n    字第53號），方另爭執張朝銘係向檢察官告發伊向龍祥領訴\n    訟書狀費用，檢察官卻未予受理、法官未予判決，而逕就張\n    朝銘未請求之事項即被告王萬清自97年12月1 日起至91年12\n    月10日止連續向自救會申請報酬之事加以偵查、審判，此有\n    被告提出之第四次聲請刑事再審狀、第五次聲請刑事再審狀\n    、第六次聲請刑事再審狀為證。被告王萬清認檢察官偵查應\n    以告發人張朝銘所告發之內容為範圍，固屬無稽，惟依被告\n    王萬清第四次起聲請再審所持之理由，亦足認被告王萬清自\n    閱覽影印筆錄後，其主觀上始終認張朝銘於94年3 月2 日所\n    證述者，並非伊嗣後經判決確定、伊向龍祥自救會領受款項\n    之犯罪事實，而係誣指其向龍祥公司領取訴訟費用之事，益\n    證被告王萬清係出於誤認，而就張朝銘提出偽證之告訴。\n (五) 至於被告王萬清於99年12月7 日即本案之偵訊程序中，雖稱\n    ：「（問：為何對張朝銘提出偽證之告訴？）因為張朝銘以\n    前在檢察官面前證稱我拿龍祥投資公司自救會的訴訟費用，\n    但是我沒有」，惟檢察官續而訊問：「你所謂的沒有事沒有\n    拿錢，還是有拿錢但是名稱不是訴訟費用？」，被告王萬清\n    又答：根本沒有這件事、根本沒有拿龍祥訴訟費用的錢...\n    撰狀費200 元等字據之書證是我簽名的，但這不是龍祥公司\n    的錢，這是龍祥自救會的錢... 張朝銘提出的證據不是龍祥\n    公司的證據（參偵二卷第146 、147 頁訊問筆錄），顯見被\n    告王萬清至該次程序中，仍未能理解94年3 月2 日筆錄中之\n    「龍祥」應係「龍祥自救會」之誤載，從而認定張朝銘94年\n    3 月2 日所指者既係伊向龍祥公司領取費用，則張朝銘係在\n    未提出任何證據之情形下為虛偽之證述。對照被告王萬清雖\n    多次對於本院95年度簡上字第651 號判決表示不服，然其所\n    爭執者均係其所受領之費用並非報酬、所提出之書狀亦係龍\n    祥自救會會員集體所為等各節，從未否認其向龍祥自救會領\n    受相關撰狀費、出庭費、打字費之事實，被告王萬清既未曾\n    否認其受領龍祥自救會所支付之費用，卻對於張朝銘於94年\n    3 月2 日之證述提出偽證之告訴，如非因被告王萬清之主觀\n    即認定張朝銘94年3 月2 日所證述之內容係稱伊有向龍祥公\n    司收取訴訟費用之事，則亦無從解釋被告王萬清自承向龍祥\n    自救會收取費用，卻又提出偽證告發之矛盾，更足認被告應\n    係在誤會張朝銘稱其向龍祥公司領取訴訟費用之情況下提出\n    偽證之告發，此由被告與證人張朝銘在99年12月7 日偵查中\n    ，雙方先予釐清原律師法案件後，被告補稱：「... 但這不\n    是龍祥公司的錢，這是龍祥自救會的錢」，「張朝銘告我誣\n    告他，說我領了龍祥公司的費用，他應該提出證據... 」；\n    被告再於本院100 年3 月25日準備程序中陳稱：「... 我根\n    本沒有拿龍祥的訴訟費用，而且龍祥公司已經解散了，我怎\n    麼拿... 」等語，益見被告確實是閱覽94年3 月2 日其未在\n    庭之證人筆錄，認為證人張朝銘指稱其有領取「龍祥公司」\n    之費用不實，因而告發偽證，可認其係出於誤會而提出本件\n    告發。矧被告王萬清於99年間在其被涉犯誣告罪案件偵審程\n    序中，是否業已理解張朝銘並無偽證，與其於提出偽證告發\n    當時，得否知悉張朝銘並無偽證，仍屬二事，亦不能單以被\n    告王萬清於99年12月7 日所稱「張朝銘以前在檢察官面前證\n    稱我拿龍祥投資公司自救會的訴訟費用，但是我沒有」等數\n    語，認定被告王萬清確係有意誣指張朝銘。\n (六) 末以被告有無誣告張朝銘之動機觀之，被告向龍祥自救會所\n    受領之費用究竟僅屬必要費用，或已含有報酬之性質，此乃\n    法院對於事實與價值判斷之結果，不因被告所指之張朝銘是\n    否成立偽證犯罪而生若何影響，亦與被告王萬清違反律師法\n    而遭判刑確定之案件有無再審之原因無涉，是對被告王萬清\n    而言，其違反律師法案件既經判決確定，亦已於減刑後於96\n    年11月9 日繳納罰金而執行完畢，此有臺灣高等法院被告前\n    案紀錄表可證，實無另生事端而對張朝銘提出不實之告發之\n    必要。申言之，亦不能以被告王萬清對於其因違反律師法遭\n    判刑確定之不服，認定被告王萬清提出偽證告訴之意思即在\n    於誣指、報復張朝銘，或進而認定被告王萬清有無誣告張朝\n    銘之故意。\n四、綜上所述，檢察官所舉之證據不足以證明被告王萬清確有誣\n    告之故意。此外，復查無其他積極證據足資認定被告王萬清\n    確有檢察官所指之誣告犯行，既不能證明被告犯罪，揆諸前\n    開法條之規定，依法自應為被告王萬清無罪之諭知。\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\n本案經檢察官蔡東利到庭執行職務。\n中    華    民    國   100    年    5     月    25    日\n                  刑事第一庭  審判長  法  官  李東柏\n                                      法  官  徐彩芳\n                                      法  官  蔡書瑜\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    5     月    25    日\n                                      書記官  林玉珊",
  "structure": {
    "main": "王萬清無罪。",
    "reason": "一、公訴意旨略以：被告王萬清明知張朝銘於民國94年3 月2 日\n    ，在臺灣高雄地方法院檢察署第三偵查庭，就93年度發查字\n    第4831號違反律師法案件，以證人身份具結所稱：「（問：\n    王萬清何時向龍祥領訴訟狀費用？）從88年開始，我告的部\n    分也是88年」、「（問：王萬清共領多少費用？）88年到90\n    年4 月30日共領17351 元，證據是刑事陳報狀附證1 到附證\n    5 」均屬真實，竟意圖使張朝銘受刑事處分，於99年6 月29\n    日，向臺灣高雄地方法院檢察署提出告發，誣指張朝銘前開\n    證述係偽證，因認被告王萬清涉犯刑法第169 條第1 項誣告\n    罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文。次按刑法之誣告罪，以\n    意圖他人受刑事或懲戒處分，向該管公務員誣告為構成要件\n    ，故該項犯罪，不特須指出其具體事實，足以使人受刑事或\n    懲戒處分，且須明知其為虛偽，具有故意構陷之情形始能成\n    立，如對於事實有所誤認，即缺乏此種意思條件，自難令負\n    誣告責任；誣告罪之成立，以告訴人所訴被訴人之事實必須\n    完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申\n    告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責\n    ，而告訴人本缺乏誣告之故意，亦難成立誣告罪名，此有最\n    高法院22年上字第3368號、44年台上字第892 號判例意旨足\n    參。\n三、訊據被告王萬清固不否認曾於99年6 月29日至臺灣高雄地方\n    法院檢察署對張朝銘提出偽證之告發等事實，惟堅決否認有\n    何誣告之犯行，辯稱：伊是龍祥自救會之會員，從未領過龍\n    祥公司所支付之訴訟費用，張朝銘所述伊向龍祥領新臺幣（\n    下同）17351 元訴訟費用之事均非實在，伊並無誣告等語。\n    經查：\n (一) 張朝銘於93年10月21日以被告王萬清並未取得律師資格，亦\n    無營利事業登記，長期包辦訴訟事件，涉嫌圖利等事由，向\n    臺灣高雄地方法院檢察署提出刑事告訴狀，經分案為93年發\n    查字第4831號；張朝銘於檢察官偵查93年度發查字第4831號\n    案件時，經傳喚而於94年3 月2 日在臺灣高雄地方法院檢察\n    署第三偵查庭作證，張朝銘具結後，檢察官問：「王萬清何\n    時向龍祥領訴訟書狀費用？」時，回答：「從88年開始，我\n    告的部分也是88年」；檢察官復訊問「王萬清共領多少費用\n    ？」，張朝銘回答：「88年到90年4 月31日共領17351 元，\n    證據是刑事陳報狀附證1 到附證5 」，即經檢察官諭知請回\n    ，而上開偵訊程序時，被告王萬清並未在庭；被告王萬清嗣\n    因違反律師法案件，經檢察官以94年度偵字第20044 號聲請\n    簡易判決處刑，本院以94年度簡字第7573號判決後，被告王\n    萬清提起上訴，經本院合議庭認定被告王萬清連續未取得律\n    師資格，意圖營利而辦理訴訟事件，而以95年度簡上字第65\n    1 號判處有期徒刑3 月確定（嗣經裁定減刑為有期徒刑1 月\n    又15日確定）。被告王萬清99年6 月29日，以張朝銘於94年\n    3 月2 日所為之證述與事實完全不符，係虛偽陳述，而提出\n    偽證罪之告發，並檢附93年度發查字第4831號94年3 月2 日\n    訊問筆錄為證等情，有張朝銘93年10月21日所提刑事告訴狀\n    （93年度發查字第4831號卷【下稱偵一卷】第2 至7 頁）、\n    93年度發查字第4831號案件94年3 月2 日訊問筆錄（偵一卷\n    第71、72頁）、本院95年度簡上字第651 號判決（95年度簡\n    上字第651 號卷【下稱院二卷】第121 頁至125 頁）、被告\n    王萬清99年6 月29日所提刑事告訴狀（99年度偵字第21829\n    號卷第1 頁）在卷可稽，復與證人張朝銘證稱：被告違反律\n    師法是我告的，我有以書狀提供書證給檢察官等語（本院卷\n    第20頁）相符，亦為被告王萬清所坦認，上開事實首堪認定\n    。\n (二) 被告王萬清告發張朝銘涉嫌於94年3 月2 日作證時為不實之\n    偽證部分，雖經臺灣高雄地方法院檢察署檢察官以99年度偵\n    字第21829 號為不起訴處分確定，此有張朝銘全國刑案資料\n    查註表（99年度偵字第28596 號卷【下稱偵二卷】第36頁）\n    、臺灣高雄地方法院檢察署檢察官不起訴處分書（偵二卷第\n    37頁）可資證明，惟揆諸前開判例意旨，仍須被告王萬清須\n    明知其所為告訴或告發為虛偽，即其主觀上具有故意構陷，\n    始能以誣告罪相繩，如認被告王萬清係出於誤認或懷疑，則\n    難認被告王萬清有誣告之故意。查被告王萬清、張朝銘等人\n    為龍祥公司破產財團之債權人，並俱為高屏地區債權人自救\n    會（未為設立之登記，下稱龍祥自救會）之會員，因被告王\n    萬清替龍祥自救會撰寫訴訟書狀，而向龍祥自救會收取撰狀\n    費、打字費、影印費、郵資等費用，此經本院95年度簡上字\n    第651 號刑事判決認定無訛，並有張朝銘所提出被告王萬清\n    所書寫為撰寫臺灣高等法院高雄分院85年度上易字第2390號\n    再審狀請款2470元之文書（即張朝銘所提之附證一）、請款\n    1897元之文書（即張朝銘所提之附證二）、龍祥機構高屏地\n    區破產債權人自救會訴訟案件費用統計表2 份（即張朝銘所\n    提之附證四、五）可資為證，是被告王萬清確有向龍祥自救\n    會支領撰狀費、打字費、影印費、到庭費等情，堪予認定。\n    然張朝銘於94年3 月2 日作證時，檢察官詢問者，乃王萬清\n    何時向「龍祥」領訴訟書狀費用，而非「龍祥自救會」，張\n    朝銘亦未予以糾正或說明，而逕予以回答，此均認定如前。\n    以「龍祥」與「龍祥自救會」確屬不同之法人與團體，被告\n    王萬清認張朝銘所述伊向「龍祥」領受訴訟書狀費用一事非\n    屬實在，而提出偽證之告訴，難認其非出於誤認，或認定其\n    有何誣告之故意。\n (三) 張朝銘雖以伊始終係講被告王萬清領取龍祥自救會的錢，不\n    可能講龍祥公司，被告王萬清係斷章取義，而認被告王萬清\n    應係有意誣告伊，惟查張朝銘於93年10月21日向臺灣高雄地\n    方法院檢察署提出被告王萬清違反律師法之告訴後，檢察官\n    於93年11月19日傳訊張朝銘、王萬清時，張朝銘雖是稱「（\n    問：為何認為王萬清違反律師法？）他替龍祥破產自救會寫\n    狀紙」，檢察官即詢問被告王萬清有無為龍祥破產自救會寫\n    狀紙、寫狀紙有無收費、從何時開始拿寫狀紙的工錢及支領\n    方式，被告王萬清亦稱係龍祥關係企業高雄地區債權人自救\n    會之召集人給付費用，此有當次訊問筆錄可資為證（偵一卷\n    第9 至12頁），足認當次訊問過程中，並無任何一人將「龍\n    祥公司」與「龍祥自救會」混淆，而將爭點集中於王萬清向\n    龍祥自救會支領費用之性質及時間。惟張朝銘於94年3 月2\n    日作證時，被告王萬清並未在庭，此有94年3 月2 日訊問筆\n    錄為證（偵一卷第70、71頁），而檢察官訊問畢張朝銘後，\n    於94年5 月30日將93年度發查字第4831號簽分為94年度他字\n    第2428號案件，於94年8 月29日簽分偵查案件（94年度偵字\n    第20044 號）而將他案報結，於94年度偵字第20044 號案件\n    偵查後，於94年11月14日向本院聲請簡易判決處刑，經本院\n    於95年2 月27日以94年度簡字第7573號判決後，被告王萬清\n    不服而提出上訴，由本院於96年1 月23日以95年度簡上字第\n    651 號判決確定，被告王萬清係於98年1 月14日方向本院聲\n    請付與卷內筆錄之影本，而由被告王萬清繳納費用後，經本\n    院於98年2 月12日將該案相關之影印筆錄交付被告王萬清，\n    此有簽2 份（偵一卷第73頁、94年度他字第2428號卷第7 頁\n    ）、94年度偵字第20044 號聲請簡易判決處刑書1 份（94年\n    度偵字第20044 號卷第8 、9 頁）、本院94年度簡字第7573\n    號刑事簡易判決1 份（94年度簡字第7573號卷第47、48頁）\n    、刑事上訴狀（院二卷第3 頁背面至第6 頁背面）、聲請書\n    、本院自行收納款項統一收據、本院送達證書（院二卷第12\n    8 頁之後）附卷足憑，是被告王萬清於98年2 月12日閱覽張\n    朝銘94年3 月2 日作證之內容時，僅見該次訊問筆錄所載「\n    王萬清何時向龍祥領訴訟書狀費用」之問答，亦因被告王萬\n    清於是日之偵訊時並未在庭，無從知悉該次筆錄所記載「龍\n    祥」等語，應係「龍祥自救會」之口誤或漏載，其因而逕認\n    張朝銘誣指其收受龍祥公司之費用，尚非全然無據。而本院\n    95年度簡上字第651 號案件之審判程序時，雖有依法提示張\n    朝銘於94年3 月2 日之證述，並詢問被告王萬清之意見，惟\n    「龍祥」與「龍祥自救會」僅有數字之差，且因上開審判程\n    序之爭點即在於被告王萬清向自救會收取款項，係必要之影\n    印、跑腿費用，或被告王萬清有以此賺取利潤之意（參院二\n    卷第35頁背面不爭執事項及主要爭點整理），該案審判中，\n    檢察官、法官、被告或證人亦均未對於被告王萬清係向「龍\n    祥」或「龍祥自救會」領取費用之事有何混淆，被告王萬清\n    並非專業之律師或精研法律之人，自無法在上開情況之下，\n    辨別或指明張朝銘於94年3 月2 日之證述有何瑕疵，而尚難\n    以此遽認被告王萬清自始明知張朝銘於94年3 月2 日並無指\n    證伊向龍祥公司領取訴訟費用之意，而係故意誣告張朝銘。\n (四) 再者，被告王萬清雖於本院以95年度簡上字第651 號判決確\n    定後，始終對於該案表示不服，而屢屢聲請再審，惟被告王\n    萬清於第1 、2 、3 次聲請再審時（經本院分別分案為96年\n    度聲再字第3 號、97年度聲再字第17號、98年度聲再字第18\n    號），係以其訴訟有關事項均係自救會集體作為並署名，並\n    非伊單獨完成，伊僅按撰寫書狀之張數概估收取之費用，包\n    括送狀費、出庭費及跑腿之費用，並無意圖營利之情云云為\n    再審之理由，然並未稱張朝銘有何偽證之情形，迄至被告王\n    萬清繳納費用而聲請影印律師法案件中之筆錄後，於98年8\n    月18日第4 次聲請再審起（經本院分案之案號為98年度聲再\n    字第53號），方另爭執張朝銘係向檢察官告發伊向龍祥領訴\n    訟書狀費用，檢察官卻未予受理、法官未予判決，而逕就張\n    朝銘未請求之事項即被告王萬清自97年12月1 日起至91年12\n    月10日止連續向自救會申請報酬之事加以偵查、審判，此有\n    被告提出之第四次聲請刑事再審狀、第五次聲請刑事再審狀\n    、第六次聲請刑事再審狀為證。被告王萬清認檢察官偵查應\n    以告發人張朝銘所告發之內容為範圍，固屬無稽，惟依被告\n    王萬清第四次起聲請再審所持之理由，亦足認被告王萬清自\n    閱覽影印筆錄後，其主觀上始終認張朝銘於94年3 月2 日所\n    證述者，並非伊嗣後經判決確定、伊向龍祥自救會領受款項\n    之犯罪事實，而係誣指其向龍祥公司領取訴訟費用之事，益\n    證被告王萬清係出於誤認，而就張朝銘提出偽證之告訴。\n (五) 至於被告王萬清於99年12月7 日即本案之偵訊程序中，雖稱\n    ：「（問：為何對張朝銘提出偽證之告訴？）因為張朝銘以\n    前在檢察官面前證稱我拿龍祥投資公司自救會的訴訟費用，\n    但是我沒有」，惟檢察官續而訊問：「你所謂的沒有事沒有\n    拿錢，還是有拿錢但是名稱不是訴訟費用？」，被告王萬清\n    又答：根本沒有這件事、根本沒有拿龍祥訴訟費用的錢...\n    撰狀費200 元等字據之書證是我簽名的，但這不是龍祥公司\n    的錢，這是龍祥自救會的錢... 張朝銘提出的證據不是龍祥\n    公司的證據（參偵二卷第146 、147 頁訊問筆錄），顯見被\n    告王萬清至該次程序中，仍未能理解94年3 月2 日筆錄中之\n    「龍祥」應係「龍祥自救會」之誤載，從而認定張朝銘94年\n    3 月2 日所指者既係伊向龍祥公司領取費用，則張朝銘係在\n    未提出任何證據之情形下為虛偽之證述。對照被告王萬清雖\n    多次對於本院95年度簡上字第651 號判決表示不服，然其所\n    爭執者均係其所受領之費用並非報酬、所提出之書狀亦係龍\n    祥自救會會員集體所為等各節，從未否認其向龍祥自救會領\n    受相關撰狀費、出庭費、打字費之事實，被告王萬清既未曾\n    否認其受領龍祥自救會所支付之費用，卻對於張朝銘於94年\n    3 月2 日之證述提出偽證之告訴，如非因被告王萬清之主觀\n    即認定張朝銘94年3 月2 日所證述之內容係稱伊有向龍祥公\n    司收取訴訟費用之事，則亦無從解釋被告王萬清自承向龍祥\n    自救會收取費用，卻又提出偽證告發之矛盾，更足認被告應\n    係在誤會張朝銘稱其向龍祥公司領取訴訟費用之情況下提出\n    偽證之告發，此由被告與證人張朝銘在99年12月7 日偵查中\n    ，雙方先予釐清原律師法案件後，被告補稱：「... 但這不\n    是龍祥公司的錢，這是龍祥自救會的錢」，「張朝銘告我誣\n    告他，說我領了龍祥公司的費用，他應該提出證據... 」；\n    被告再於本院100 年3 月25日準備程序中陳稱：「... 我根\n    本沒有拿龍祥的訴訟費用，而且龍祥公司已經解散了，我怎\n    麼拿... 」等語，益見被告確實是閱覽94年3 月2 日其未在\n    庭之證人筆錄，認為證人張朝銘指稱其有領取「龍祥公司」\n    之費用不實，因而告發偽證，可認其係出於誤會而提出本件\n    告發。矧被告王萬清於99年間在其被涉犯誣告罪案件偵審程\n    序中，是否業已理解張朝銘並無偽證，與其於提出偽證告發\n    當時，得否知悉張朝銘並無偽證，仍屬二事，亦不能單以被\n    告王萬清於99年12月7 日所稱「張朝銘以前在檢察官面前證\n    稱我拿龍祥投資公司自救會的訴訟費用，但是我沒有」等數\n    語，認定被告王萬清確係有意誣指張朝銘。\n (六) 末以被告有無誣告張朝銘之動機觀之，被告向龍祥自救會所\n    受領之費用究竟僅屬必要費用，或已含有報酬之性質，此乃\n    法院對於事實與價值判斷之結果，不因被告所指之張朝銘是\n    否成立偽證犯罪而生若何影響，亦與被告王萬清違反律師法\n    而遭判刑確定之案件有無再審之原因無涉，是對被告王萬清\n    而言，其違反律師法案件既經判決確定，亦已於減刑後於96\n    年11月9 日繳納罰金而執行完畢，此有臺灣高等法院被告前\n    案紀錄表可證，實無另生事端而對張朝銘提出不實之告發之\n    必要。申言之，亦不能以被告王萬清對於其因違反律師法遭\n    判刑確定之不服，認定被告王萬清提出偽證告訴之意思即在\n    於誣指、報復張朝銘，或進而認定被告王萬清有無誣告張朝\n    銘之故意。\n四、綜上所述，檢察官所舉之證據不足以證明被告王萬清確有誣\n    告之故意。此外，復查無其他積極證據足資認定被告王萬清\n    確有檢察官所指之誣告犯行，既不能證明被告犯罪，揆諸前\n    開法條之規定，依法自應為被告王萬清無罪之諭知。\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\n本案經檢察官蔡東利到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度訴字第335號公訴人臺灣高雄地方法院檢察署檢察官被告王萬清上列被告因誣告案件，經檢察官提起公訴（99年度偵字第28596號），本院判決如下：主文王萬清無罪。理由一、公訴意旨略以：被告王萬清明知張朝銘於民國94年3月2日，在臺灣高雄地方法院檢察署第三偵查庭，就93年度發查字第4831號違反律師法案件，以證人身份具結所稱：「（問：王萬清何時向龍祥領訴訟狀費用？）從88年開始，我告的部分也是88年」、「（問：王萬清共領多少費用？）88年到90年4月30日共領17351元，證據是刑事陳報狀附證1到附證5」均屬真實，竟意圖使張朝銘受刑事處分，於99年6月29日，向臺灣高雄地方法院檢察署提出告發，誣指張朝銘前開證述係偽證，因認被告王萬清涉犯刑法第169條第1項誣告罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。次按刑法之誣告罪，以意圖他人受刑事或懲戒處分，向該管公務員誣告為構成要件，故該項犯罪，不特須指出其具體事實，足以使人受刑事或懲戒處分，且須明知其為虛偽，具有故意構陷之情形始能成立，如對於事實有所誤認，即缺乏此種意思條件，自難令負誣告責任；誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名，此有最高法院22年上字第3368號、44年台上字第892號判例意旨足參。三、訊據被告王萬清固不否認曾於99年6月29日至臺灣高雄地方法院檢察署對張朝銘提出偽證之告發等事實，惟堅決否認有何誣告之犯行，辯稱：伊是龍祥自救會之會員，從未領過龍祥公司所支付之訴訟費用，張朝銘所述伊向龍祥領新臺幣（下同）17351元訴訟費用之事均非實在，伊並無誣告等語。經查：(一)張朝銘於93年10月21日以被告王萬清並未取得律師資格，亦無營利事業登記，長期包辦訴訟事件，涉嫌圖利等事由，向臺灣高雄地方法院檢察署提出刑事告訴狀，經分案為93年發查字第4831號；張朝銘於檢察官偵查93年度發查字第4831號案件時，經傳喚而於94年3月2日在臺灣高雄地方法院檢察署第三偵查庭作證，張朝銘具結後，檢察官問：「王萬清何時向龍祥領訴訟書狀費用？」時，回答：「從88年開始，我告的部分也是88年」；檢察官復訊問「王萬清共領多少費用？」，張朝銘回答：「88年到90年4月31日共領17351元，證據是刑事陳報狀附證1到附證5」，即經檢察官諭知請回，而上開偵訊程序時，被告王萬清並未在庭；被告王萬清嗣因違反律師法案件，經檢察官以94年度偵字第20044號聲請簡易判決處刑，本院以94年度簡字第7573號判決後，被告王萬清提起上訴，經本院合議庭認定被告王萬清連續未取得律師資格，意圖營利而辦理訴訟事件，而以95年度簡上字第651號判處有期徒刑3月確定（嗣經裁定減刑為有期徒刑1月又15日確定）。被告王萬清99年6月29日，以張朝銘於94年3月2日所為之證述與事實完全不符，係虛偽陳述，而提出偽證罪之告發，並檢附93年度發查字第4831號94年3月2日訊問筆錄為證等情，有張朝銘93年10月21日所提刑事告訴狀（93年度發查字第4831號卷【下稱偵一卷】第2至7頁）、93年度發查字第4831號案件94年3月2日訊問筆錄（偵一卷第71、72頁）、本院95年度簡上字第651號判決（95年度簡上字第651號卷【下稱院二卷】第121頁至125頁）、被告王萬清99年6月29日所提刑事告訴狀（99年度偵字第21829號卷第1頁）在卷可稽，復與證人張朝銘證稱：被告違反律師法是我告的，我有以書狀提供書證給檢察官等語（本院卷第20頁）相符，亦為被告王萬清所坦認，上開事實首堪認定。(二)被告王萬清告發張朝銘涉嫌於94年3月2日作證時為不實之偽證部分，雖經臺灣高雄地方法院檢察署檢察官以99年度偵字第21829號為不起訴處分確定，此有張朝銘全國刑案資料查註表（99年度偵字第28596號卷【下稱偵二卷】第36頁）、臺灣高雄地方法院檢察署檢察官不起訴處分書（偵二卷第37頁）可資證明，惟揆諸前開判例意旨，仍須被告王萬清須明知其所為告訴或告發為虛偽，即其主觀上具有故意構陷，始能以誣告罪相繩，如認被告王萬清係出於誤認或懷疑，則難認被告王萬清有誣告之故意。查被告王萬清、張朝銘等人為龍祥公司破產財團之債權人，並俱為高屏地區債權人自救會（未為設立之登記，下稱龍祥自救會）之會員，因被告王萬清替龍祥自救會撰寫訴訟書狀，而向龍祥自救會收取撰狀費、打字費、影印費、郵資等費用，此經本院95年度簡上字第651號刑事判決認定無訛，並有張朝銘所提出被告王萬清所書寫為撰寫臺灣高等法院高雄分院85年度上易字第2390號再審狀請款2470元之文書（即張朝銘所提之附證一）、請款1897元之文書（即張朝銘所提之附證二）、龍祥機構高屏地區破產債權人自救會訴訟案件費用統計表2份（即張朝銘所提之附證四、五）可資為證，是被告王萬清確有向龍祥自救會支領撰狀費、打字費、影印費、到庭費等情，堪予認定。然張朝銘於94年3月2日作證時，檢察官詢問者，乃王萬清何時向「龍祥」領訴訟書狀費用，而非「龍祥自救會」，張朝銘亦未予以糾正或說明，而逕予以回答，此均認定如前。以「龍祥」與「龍祥自救會」確屬不同之法人與團體，被告王萬清認張朝銘所述伊向「龍祥」領受訴訟書狀費用一事非屬實在，而提出偽證之告訴，難認其非出於誤認，或認定其有何誣告之故意。(三)張朝銘雖以伊始終係講被告王萬清領取龍祥自救會的錢，不可能講龍祥公司，被告王萬清係斷章取義，而認被告王萬清應係有意誣告伊，惟查張朝銘於93年10月21日向臺灣高雄地方法院檢察署提出被告王萬清違反律師法之告訴後，檢察官於93年11月19日傳訊張朝銘、王萬清時，張朝銘雖是稱「（問：為何認為王萬清違反律師法？）他替龍祥破產自救會寫狀紙」，檢察官即詢問被告王萬清有無為龍祥破產自救會寫狀紙、寫狀紙有無收費、從何時開始拿寫狀紙的工錢及支領方式，被告王萬清亦稱係龍祥關係企業高雄地區債權人自救會之召集人給付費用，此有當次訊問筆錄可資為證（偵一卷第9至12頁），足認當次訊問過程中，並無任何一人將「龍祥公司」與「龍祥自救會」混淆，而將爭點集中於王萬清向龍祥自救會支領費用之性質及時間。惟張朝銘於94年3月2日作證時，被告王萬清並未在庭，此有94年3月2日訊問筆錄為證（偵一卷第70、71頁），而檢察官訊問畢張朝銘後，於94年5月30日將93年度發查字第4831號簽分為94年度他字第2428號案件，於94年8月29日簽分偵查案件（94年度偵字第20044號）而將他案報結，於94年度偵字第20044號案件偵查後，於94年11月14日向本院聲請簡易判決處刑，經本院於95年2月27日以94年度簡字第7573號判決後，被告王萬清不服而提出上訴，由本院於96年1月23日以95年度簡上字第651號判決確定，被告王萬清係於98年1月14日方向本院聲請付與卷內筆錄之影本，而由被告王萬清繳納費用後，經本院於98年2月12日將該案相關之影印筆錄交付被告王萬清，此有簽2份（偵一卷第73頁、94年度他字第2428號卷第7頁）、94年度偵字第20044號聲請簡易判決處刑書1份（94年度偵字第20044號卷第8、9頁）、本院94年度簡字第7573號刑事簡易判決1份（94年度簡字第7573號卷第47、48頁）、刑事上訴狀（院二卷第3頁背面至第6頁背面）、聲請書、本院自行收納款項統一收據、本院送達證書（院二卷第128頁之後）附卷足憑，是被告王萬清於98年2月12日閱覽張朝銘94年3月2日作證之內容時，僅見該次訊問筆錄所載「王萬清何時向龍祥領訴訟書狀費用」之問答，亦因被告王萬清於是日之偵訊時並未在庭，無從知悉該次筆錄所記載「龍祥」等語，應係「龍祥自救會」之口誤或漏載，其因而逕認張朝銘誣指其收受龍祥公司之費用，尚非全然無據。而本院95年度簡上字第651號案件之審判程序時，雖有依法提示張朝銘於94年3月2日之證述，並詢問被告王萬清之意見，惟「龍祥」與「龍祥自救會」僅有數字之差，且因上開審判程序之爭點即在於被告王萬清向自救會收取款項，係必要之影印、跑腿費用，或被告王萬清有以此賺取利潤之意（參院二卷第35頁背面不爭執事項及主要爭點整理），該案審判中，檢察官、法官、被告或證人亦均未對於被告王萬清係向「龍祥」或「龍祥自救會」領取費用之事有何混淆，被告王萬清並非專業之律師或精研法律之人，自無法在上開情況之下，辨別或指明張朝銘於94年3月2日之證述有何瑕疵，而尚難以此遽認被告王萬清自始明知張朝銘於94年3月2日並無指證伊向龍祥公司領取訴訟費用之意，而係故意誣告張朝銘。(四)再者，被告王萬清雖於本院以95年度簡上字第651號判決確定後，始終對於該案表示不服，而屢屢聲請再審，惟被告王萬清於第1、2、3次聲請再審時（經本院分別分案為96年度聲再字第3號、97年度聲再字第17號、98年度聲再字第18號），係以其訴訟有關事項均係自救會集體作為並署名，並非伊單獨完成，伊僅按撰寫書狀之張數概估收取之費用，包括送狀費、出庭費及跑腿之費用，並無意圖營利之情云云為再審之理由，然並未稱張朝銘有何偽證之情形，迄至被告王萬清繳納費用而聲請影印律師法案件中之筆錄後，於98年8月18日第4次聲請再審起（經本院分案之案號為98年度聲再字第53號），方另爭執張朝銘係向檢察官告發伊向龍祥領訴訟書狀費用，檢察官卻未予受理、法官未予判決，而逕就張朝銘未請求之事項即被告王萬清自97年12月1日起至91年12月10日止連續向自救會申請報酬之事加以偵查、審判，此有被告提出之第四次聲請刑事再審狀、第五次聲請刑事再審狀、第六次聲請刑事再審狀為證。被告王萬清認檢察官偵查應以告發人張朝銘所告發之內容為範圍，固屬無稽，惟依被告王萬清第四次起聲請再審所持之理由，亦足認被告王萬清自閱覽影印筆錄後，其主觀上始終認張朝銘於94年3月2日所證述者，並非伊嗣後經判決確定、伊向龍祥自救會領受款項之犯罪事實，而係誣指其向龍祥公司領取訴訟費用之事，益證被告王萬清係出於誤認，而就張朝銘提出偽證之告訴。(五)至於被告王萬清於99年12月7日即本案之偵訊程序中，雖稱：「（問：為何對張朝銘提出偽證之告訴？）因為張朝銘以前在檢察官面前證稱我拿龍祥投資公司自救會的訴訟費用，但是我沒有」，惟檢察官續而訊問：「你所謂的沒有事沒有拿錢，還是有拿錢但是名稱不是訴訟費用？」，被告王萬清又答：根本沒有這件事、根本沒有拿龍祥訴訟費用的錢...撰狀費200元等字據之書證是我簽名的，但這不是龍祥公司的錢，這是龍祥自救會的錢...張朝銘提出的證據不是龍祥公司的證據（參偵二卷第146、147頁訊問筆錄），顯見被告王萬清至該次程序中，仍未能理解94年3月2日筆錄中之「龍祥」應係「龍祥自救會」之誤載，從而認定張朝銘94年3月2日所指者既係伊向龍祥公司領取費用，則張朝銘係在未提出任何證據之情形下為虛偽之證述。對照被告王萬清雖多次對於本院95年度簡上字第651號判決表示不服，然其所爭執者均係其所受領之費用並非報酬、所提出之書狀亦係龍祥自救會會員集體所為等各節，從未否認其向龍祥自救會領受相關撰狀費、出庭費、打字費之事實，被告王萬清既未曾否認其受領龍祥自救會所支付之費用，卻對於張朝銘於94年3月2日之證述提出偽證之告訴，如非因被告王萬清之主觀即認定張朝銘94年3月2日所證述之內容係稱伊有向龍祥公司收取訴訟費用之事，則亦無從解釋被告王萬清自承向龍祥自救會收取費用，卻又提出偽證告發之矛盾，更足認被告應係在誤會張朝銘稱其向龍祥公司領取訴訟費用之情況下提出偽證之告發，此由被告與證人張朝銘在99年12月7日偵查中，雙方先予釐清原律師法案件後，被告補稱：「...但這不是龍祥公司的錢，這是龍祥自救會的錢」，「張朝銘告我誣告他，說我領了龍祥公司的費用，他應該提出證據...」；被告再於本院100年3月25日準備程序中陳稱：「...我根本沒有拿龍祥的訴訟費用，而且龍祥公司已經解散了，我怎麼拿...」等語，益見被告確實是閱覽94年3月2日其未在庭之證人筆錄，認為證人張朝銘指稱其有領取「龍祥公司」之費用不實，因而告發偽證，可認其係出於誤會而提出本件告發。矧被告王萬清於99年間在其被涉犯誣告罪案件偵審程序中，是否業已理解張朝銘並無偽證，與其於提出偽證告發當時，得否知悉張朝銘並無偽證，仍屬二事，亦不能單以被告王萬清於99年12月7日所稱「張朝銘以前在檢察官面前證稱我拿龍祥投資公司自救會的訴訟費用，但是我沒有」等數語，認定被告王萬清確係有意誣指張朝銘。(六)末以被告有無誣告張朝銘之動機觀之，被告向龍祥自救會所受領之費用究竟僅屬必要費用，或已含有報酬之性質，此乃法院對於事實與價值判斷之結果，不因被告所指之張朝銘是否成立偽證犯罪而生若何影響，亦與被告王萬清違反律師法而遭判刑確定之案件有無再審之原因無涉，是對被告王萬清而言，其違反律師法案件既經判決確定，亦已於減刑後於96年11月9日繳納罰金而執行完畢，此有臺灣高等法院被告前案紀錄表可證，實無另生事端而對張朝銘提出不實之告發之必要。申言之，亦不能以被告王萬清對於其因違反律師法遭判刑確定之不服，認定被告王萬清提出偽證告訴之意思即在於誣指、報復張朝銘，或進而認定被告王萬清有無誣告張朝銘之故意。四、綜上所述，檢察官所舉之證據不足以證明被告王萬清確有誣告之故意。此外，復查無其他積極證據足資認定被告王萬清確有檢察官所指之誣告犯行，既不能證明被告犯罪，揆諸前開法條之規定，依法自應為被告王萬清無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。本案經檢察官蔡東利到庭執行職務。中華民國100年5月25日刑事第一庭審判長法官李東柏法官徐彩芳法官蔡書瑜以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年5月25日書記官林玉珊",
  "characters": {
    "judges": [
      "李東柏",
      "徐彩芳",
      "蔡書瑜"
    ],
    "prosecutors": [
      "蔡東利"
    ],
    "lawyers": [
      "第4831號違反",
      "張朝銘於93年10月21日以被告王萬清並未取得",
      "因違反",
      "方法院檢察署提出被告王萬清違反",
      "並非專業之",
      "萬清繳納費用而聲請影印"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王萬清"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-25",
  "created_at": "2016-02-12 02:10:11",
  "updated_at": "2016-02-12 02:10:11"
}