{
  "identify": "KSH-99-勞上更(一)-1-20110525-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "勞上更(一)",
  "number": "1",
  "jcheck": "1",
  "reason": "給付工資",
  "content": "臺灣高等法院高雄分院民事判決       99年度勞上更(一)字第1號\n上  訴  人  家福股份有限公司\n法定代理人  康柏德\n訴訟代理人  陳世英律師\n被 上 訴人  林雅茹\n訴訟代理人  陳旻沂律師\n複 代 理人  吳艾黎律師\n上列當事人間請求給付工資事件，上訴人對於民國98年1 月8 日\n臺灣高雄地方法院97年度勞訴字第53號第一審判決提起上訴，經\n最高法院第一次發回更審，本院於100年5月11日言詞辯論終結，\n判決如下：\n    主  文\n上訴駁回。\n原判決關於命上訴人給付金錢部分，減縮為自民國九十八年三月\n六日起至回復被上訴人工作前一日止，按月於每月最後一日給付\n被上訴人新台幣壹拾參萬壹仟捌佰捌拾貳元，及自各翌月一日起\n至清償日止，按年息百分之五計算之利息。\n第二審（除確定部分外）及發回前第三審訴訟費用由上訴人負擔\n。\n    事 實 及 理 由\n一、被上訴人主張：伊自民國84年12月18日起受僱於上訴人，並\n    自95年6 月1 日起擔任上訴人愛河店店經理，月薪新台幣（\n    下同）131,882 元，雙方為僱傭契約關係。上訴人竟於96年\n    11月29日以伊不能勝任工作為由，終止雙方之僱傭關係。惟\n    上訴人終止雙方契約關係，所稱伊「營業額未達目標」、「\n    未盡店舖管理之責」「未盡衛生稽核管理之責」、「未盡對\n    店內員工管理訓練之責」、「庫存管理能力每況愈下」、「\n    未依指導手冊完成陳列」等情，均非屬實，其終止雙方之僱\n    傭關係，自不生效力。爰依兩造間契約關係，聲明請求：(一)\n    確認兩造間僱傭關係存在；(二)上訴人應自96年12月1 日起至\n    回復被上訴人工作之前1 日止，按月於每月最後1 日給付被\n    上訴人131,882 元，及加計各自次月1 日起至清償日止，按\n    年息5%計算之法定遲延利息；(三)上訴人應自97年2 月28日起\n    至回復被上訴人工作之前1 日止，按年於每年2 月28日給付\n    被上訴人131,882 元（即年終金），及加計自各該年3 月\n    1 日起至清償日止，按年5%計算之法定遲延利息；(四)願就供\n    擔保請准宣告假執行。嗣上訴人上訴本院後，被上訴人就上\n    開第(二)項聲明之給付始日減縮為自98年3 月6 日。\n二、上訴人則以：伊係依公司法第29條規定，經伊董事會過半數\n    同意，委任被上訴人為經理人，並向主管機關財政部辦理分\n    公司負責人變更登記，被上訴人並享有人事權、財務權、簽\n    名權、商業決定權等裁量權，故兩造間係屬委任關係，而非\n    僱傭關係；縱認兩造間為僱傭關係，被上訴人於擔任愛河分\n    公司經理期間，有無法達成營業主要指標、店舖管理不佳、\n    衛生稽核管理不佳、消費者滿意度調查不佳、庫存管理不佳\n    、營運管理不佳等情事，嚴重影響伊之商譽及權益，伊亦得\n    依勞動基準法（下稱勞基法）第11條第5 款規定，預告終止\n    雙方勞動契約關係；又如認伊未終止勞動契約不合法，因被\n    上訴人未提出勞務給付，自不得請求伊給付報酬；再若認被\n    上訴人之報酬請求權存在，以被上訴人擁有留美碩士之學歷\n    ，有工作能力而怠於自他處取得報酬，伊得依民法第487 條\n    但書規定，主張按月扣除被上訴人怠於取得之報酬131,882\n    元，經此扣除，被上訴人已無從請求伊給付等語，資為抗辯\n    。\n三、原審經審理後，判決確認兩造間之僱傭關係存在，並命上訴\n    人應自98年1 月1 日起至回復被上訴人工作之前1 日止，按\n    月於每月最後1 日給付被上訴人131,882 元，及各加計自翌\n    月1 日起至清償日止，按年息5%計算之利息，而駁回被上訴\n    人其餘之訴。上訴人不服，提起上訴，並於本院上訴聲明：\n    (一)原判決不利上訴人部分廢棄；(二)上開廢棄部分，被上訴人\n    在第一審之訴及假執行之聲請均駁回；(三)如受不利判決，願\n    供現金或同額之國際世華商業銀行商業部無記名可轉讓定期\n    存單為擔保，請准宣告假執行；(四)歷審訴費用由被上訴人負\n    擔。被上訴人則於本院答辯聲明：(一)上訴駁回；(二)第二審及\n    發回前第三審訴訟費用（除確定部分外）由上訴人負擔。【\n    至原審駁回被上訴人請求上訴人自96年12月1 日起至97年12\n    月31日止，按月於每月最後1 日給付被上訴人131,882 元，\n    及加計各自次月1 日起至清償日止，按年息5%計算之法定遲\n    延利息部分，未據被上訴人提起上訴或附帶上訴，已告確定\n    （兩造於原審達成協議就被上訴人請求上訴人自96年12月1\n    日起至97年12月31日止按月給付131,882 元，即合計13個月\n    之薪資1,714,466 元，以被上訴人已給付之退離職金2,000,\n    000 元中之同一金額抵充）。又原審駁回被上訴人請求上訴\n    人自97年2 月28日起至回復被上訴人工作之前1 日止，按年\n    於每年2 月28日給付被上訴人131,882 元，及加計自各該年\n    3 月1 日起至清償日止，按年息5%計算之法定遲延利息部分\n    （即年終獎金及利息），前經被上訴人於本院提起附帶上訴\n    ，本院駁回其附帶上訴後，未據聲明不服，亦已確定】。\n四、兩造不爭執事項：\n  (一)被上訴人自84年12月18日起受僱於上訴人；自93年4 月5 日\n    起至95年2 月1 日止，擔任上訴人鼎山分店經理；自95年6\n    月1 日起擔任上訴人愛河分店經理。上訴人自95年1 月1 日\n    起之月薪為131,882 元。\n  (二)上訴人以被上訴人不能勝任工作為由，於96年11月29日以淡\n    水郵局第1036號存證信函，通知被上訴人自同年12月3 日起\n    終止兩造之聘僱關係。\n  (三)上訴人於96年12月間給付退職金2,000,000元予被上訴人。\n  (四)被上訴人升任鼎山分店經理時，上訴人並無結算被上訴人年\n    資，亦未停止為被上訴人投保勞工保險、全民健康保險。\n  (五)上訴人之各分店經理有僱用臨時員工之權限；正式員工之僱\n    用，須經上訴人總公司或區經理同意。\n  (六)上訴人之各分店並無獨立之金融機構帳戶；各分店店經理之\n    零用金支用權限為100,000 元。\n五、兩造爭點：\n  (一)兩造間為委任契約關係，或僱傭契約關係，或二者併存？\n  (二)如兩造間為僱傭關係，或兼具僱傭關係，被上訴人有無不能\n    勝任工作之情事？上訴人主張依勞基法第11條第5 款規定，\n    預告終止雙方勞動關係，是否合法？\n  (三)如被上訴人之主張有理由，其得請求之金額為何？上訴人所\n    為抵銷之主張，是否有理由？\n六、兩造間為委任契約關係，或僱傭契約關係，或二者併存？\n    按稱委任者，謂當事人約定，一方委託他方處理事務，他方\n    允為處理之契約，民法第528 條定有明文。又稱僱傭者，謂\n    當事人約定，一方於一定或不定之期限內為他方服勞務，他\n    方給付報酬之契約，民法第482 條亦有明文。申言之，僱傭\n    契約與委任契約固均約定以勞動力之提供作為契約當事人給\n    付之標的，惟委任之目的，在一定事務之處理，故受任人給\n    付勞務僅為手段，除當事人另有約定外，得於委任人所授權\n    限範圍內，自行裁量決定處理一定事務之方法，以完成委任\n    之目的；而僱傭之目的，僅在受僱人單純提供勞務，對於服\n    勞務之方法毫無自由裁量之餘地。上訴人主張兩造間於被上\n    訴人升任店經理前係存在僱傭關係，自升任店經理時（93年\n    4 月5 日）起，即存在委任關係（本院卷第41頁）；被上訴\n    人則主張兩造係僱傭關係，至多係僱傭兼委任關係。經查：\n  (一)上訴人主張伊依公司法第29條規定，經董事會過半數同意，\n    委任被上訴人為經理人，並向主管機關財政部辦理分公司負\n    責人變更登記，故被上訴人與伊間係存在委任關係，並提出\n    上訴人95年5 月29日第7 屆第7 次董事會議事錄、分公司變\n    更登記表為證（原審卷第11-13 頁）。查，上開議事錄、變\n    更登記表係上訴人董事會於95年5 月29日決議調派被上訴人\n    為愛河分公司（下稱愛河分店；其他分公司下亦均以分店稱\n    之）經理（當時被上訴人已為鼎山分店經理），及依據該決\n    議辦理愛河分店經理變更登記之相關資料，並非被上訴人首\n    度由非分店經理職務晉升為分店經理職務之事證，與被上訴\n    人升任分店經理後兩造間法律關係屬性之判斷無涉。另上開\n    議事錄關於調派被上訴人為愛河分店經理之案由，雖記載為\n    「審議本公司設立8 家分公司（分店）並『委任』經理人..\n    . 」等詞（見原審卷第12頁），然此僅係上訴人董事會內部\n    之會議紀錄，無從憑此遽認被上訴人與上訴人就各分店事務\n    之處理互有全面受任、委任之合意。甚且，上訴人自承被上\n    訴人升任分店經理前兩造係屬僱傭關係；而被上訴人升任為\n    （鼎山）分店經理時，上訴人並無結算被上訴人年資，亦未\n    停止為被上訴人投保勞工保險、全民健康保險各節，為兩造\n    所不爭（見本院卷第41頁、第47頁），則客觀上亦難認被上\n    訴人因其職務晉升為分店經理即得認知其與上訴人之原僱傭\n    關係將有所變更並予同意。是上訴人前揭陳述及書證，顯不\n    足採為被上訴人升任為分店經理時，兩造即有將來不再係單\n    純之僱傭關係之合意。\n  (二)上訴人又稱伊於被上訴人升任鼎山分店經理時曾告知被上訴\n    人往後兩造係屬委任關係云云，並提出「委任經理人退休金\n    選擇表」、說明函各1 紙為證（見本院卷第56、57頁）。惟\n    核閱上開選擇表內固載有：「身為『委任』經理人，我瞭解\n    我並不適用勞動基準法及勞工退休金條例，但公司仍予我相\n    當於該等法律之退休金福利... 」等詞。然觀諸被上訴人簽\n    署上開選擇表之日期係94年7 月11日，而當時上訴人已擔任\n    鼎山分店經理1 年餘（上訴人於93年4 月5 日升任該分店經\n    理），是該選擇表顯無從證明上訴人於被上訴人初任分店經\n    理時曾告知兩造此後已變更為全然之委任關係。且上開選擇\n    表主要係供為表達勞工退休制度之擇定，尚無從因該表內併\n    載有前揭文詞，即認被上訴人有承認兩造間係存在委任關係\n    之意。遑論，上訴人於96年8 月13日寄發予被上訴人之警告\n    函內記載：「... 如果您不能改善您的工作表現，家福股份\n    有限公司（即上訴人）有權依勞基法第11條（工作能力無法\n    勝任）將您解僱... 」等詞（本院卷第138 頁），而敘稱兩\n    造間有勞基法之適用，亦即係屬僱傭關係，是益無從因上開\n    選擇表所載前揭文詞遽認被上訴人有與上訴人合意由原僱傭\n    關係變更為全面之委任關係。其次，上開說明函固記載：「\n    親愛的店長們... 勞退條例與勞基法並不適用於『委任』經\n    理人，而您在公司內之店長職位即屬此類之『委任』經理人\n    ... 」等詞。惟被上訴人否認曾收受該說明函，而上訴人並\n    未能舉證證明被上訴人確曾收受。反之，上開說明函傳真予\n    各分店經理之時間係92年4 月19日，此觀該說明函甚明，而\n    此一時點係在被上訴人升任鼎山分店經理之前約1 年，由是\n    益無從認上訴人於被上訴人升任分店經理之時或之後曾告知\n    被上訴人原僱傭關係已變更為全面委任之關係並獲被上訴人\n    同意。基上，上訴人所提上開書證亦無從證明被上訴人已受\n    告知並就兩造變更為純委任關係有所合意。\n  (三)上訴人再主張被上訴人享有人事權、財務權、簽名權、商業\n    決定權等裁量權，故兩造間係屬委任關係等語。查：\n  1.人事權：上訴人陳稱伊各分店之臨時人員占總人力40% 至50\n    % ，而臨時人員之僱用係分店經理即可決定，足見上訴人有\n    相當之人事權等語，並提出被上訴人擔任鼎山分店、愛河分\n    店經理時之人力配置明細表為證（自93年4 月至96年12月共\n    45個月，本院卷第58頁）。查，上訴人之各分店經理有僱用\n    臨時員工之權限，正式員工之僱用，則須經上訴人總公司或\n    區經理同意各節，為兩造所不爭。而核閱被上訴人不爭執為\n    真之上開人力配置明細表，鼎山或愛河分店兼職人員（即臨\n    時人員）占該2 分店總人員數低於30% 者有1 個月，介於30\n    % 至39% 者有13個月，介於40% 至49% 者有25個月，介於50\n    % 至59% 者有6 個月。亦即，被上訴人擔任分店經理期間，\n    其店內臨時人員占各該店總人員數達50% 以上者僅6 個月，\n    占各該店總人員數在50% 以下者合計有39個月（1+13+25= 3\n    9 ）。由此足見被上訴人在其擔任分店經理期間裁量決定僱\n    用之臨時人員，在多數月份並未達於各分店總人數之半數。\n    而徵諸社會常情，臨時人員之流動、替換率高，雇主多不至\n    亦無從賦予重要職責，並非從事業務之主要人力。基上，堪\n    認被上訴人固有僱用臨時人員之人事裁量權限，惟其裁量權\n    發揮所及之人數比例暨人力重要性均屬侷限，遠不足支配管\n    理各分店之人力需求或調配。至上訴人雖另改稱被上訴人曾\n    自行面試錄取正式人員李文英，可見其人事權亦及於正職人\n    員云云，並提出僱用通知書影本1 紙為證（見本院勞上字卷\n    第49頁）。惟被上訴人否認李文英係其面試錄用。而核閱上\n    開僱用通知書，其內登載之核准流程固僅至店長（店經理）\n    覆核，而無後續之確認或批示紀錄，然此尚不足證明李文英\n    係被上訴人決定僱用。況縱使李文英係被上訴人所裁量僱用\n    ，上訴人迄至本件言詞辯論終結時止，並未能提出被上訴人\n    裁量僱用其他正職人之事證，足徵被上訴人決定僱用上開正\n    職員工僅係偶發個案，而非其職權範圍內之常例。是上訴人\n    主張被上訴人之人事權限亦包含僱用正職人員，核與事實不\n    符。\n  2.財務權：上訴人主張各分店經理簽核之經費甚或自行與廠商\n    簽訂之合約，上訴人均會支付，故各分店經理有動用公司經\n    費之財務權限等語，並提出請款單16紙暨統一發票9 紙、契\n    約書4 件為證（本院卷第114-131 頁、本院勞上字卷第57-8\n    9 頁）。上訴人不否認上開書證為真。惟查：\n  (1)上訴人之各分店並無獨立之金融機構帳戶，為兩造所不爭。\n    上訴人固自承上開請款單係經其批示核准（本院卷第91頁正\n    、背面、第136 頁），然觀諸上開請款單，分別係鼎山分店\n    及愛河分店人員就鼎山分店建築物之工程款與租金、鼎山分\n    店於飯店舉辦員工春酒費用、愛河分店委由廠商運送及安裝\n    冷氣機之費用、愛河分店製冰機系統、空調冷卻水塔等設備\n    之購置或修繕費用等，申請上訴人公司付款。而上開付款項\n    目均與鼎山分店及愛河分店營業（建物工程款與租金、設備\n    購置或修繕）、銷售（冷氣機運送及安裝費用）或員工管理\n    （員工春酒）等事務相關，當屬上訴人在其各年度預算內已\n    編列之成本或費用，且上訴人並未能陳述或證明被上訴人就\n    上開付款項目之原因事由（建物興建與否及其興建規模、建\n    物承租與否、是否需為顧客運送及安裝冷氣機等），有獨立\n    決定之裁量權限，是則，被上訴人辯稱上開請款單僅係執行\n    會計程序上之請款動作，伊並無財務上之自主權（本院卷第\n    136 頁），應屬可採。\n  (2)其次，被上訴人固不否認上開4 件契約書係其代理愛河分店\n    與廠商簽署，惟陳稱僅其中2 件因地制宜、金額微小之契約\n    書（委託運送安裝DIY 雜貨等製品勞務工作契約、計張收費\n    契約書，本院勞上字卷第79-89 頁）係伊沿襲前例與合作廠\n    商簽約，其餘2 件（環境清潔維護合約書、工商戶外廣告合\n    約書，本院勞上字卷第57-78 頁）係由上訴人洽談商定後，\n    再由伊執行代理愛河分店簽約之事宜等詞（本院卷第145 頁\n    背面）。上訴人雖再稱伊向來之營業方式係總公司洽談者即\n    由總公司簽約，分店洽談者即由分店簽約，亦即並無被上訴\n    人所稱由總公司洽談商定後由分店經理執行簽約之情形，並\n    提出合約書2 件（戶外廣告媒體租賃合約、2004冷凍冷藏設\n    備預防性保養工程合約，本院卷第105-109 頁、第153-154\n    頁）為證。惟觀諸上訴人所再提出之該2 件契約書，其中「\n    戶外廣告媒體租賃合約」係上訴人99年度空白定型化契約（\n    99年1 月1 日至99年12月31日，本院卷第105-109 頁），以\n    被上訴人係自93年4 月初起至96年12月初止擔任分店經理，\n    該空白定型化契約顯係在被上訴人去職後始施行使用，故即\n    使其內記載契約之一造係上訴人（即總公司）、契約履行地\n    係上訴人之個別分店，亦與上訴人、被上訴人前揭陳述是否\n    合於真實之判斷無涉。又上訴人所再提出之「2004冷凍冷藏\n    設備預防性保養工程合約」（本院卷第153-154 頁），其內\n    所載契約一造為上訴人（即總公司）、施作地點為五甲分店\n    ，惟此充其量說明上訴人曾有總公司與廠商簽約而指定施作\n    地點在五甲分店之情形，然不足證明上訴人所稱其營業方式\n    係總公司洽談者由總公司簽約、分店洽談者即由分店簽約為\n    真，而排除被上訴人所稱有由總公司洽商談定後由分店經理\n    執行代理分店簽約之情況存在。況且，縱使上訴人所稱總公\n    司與分店係各別覓尋廠商並簽約，亦即分店經理有獨立代理\n    分店決定諦約與否、與孰諦約之權限乙情非虛，惟綜合上訴\n    人所提出由被上訴人代理愛河分店簽訂之前揭4 件契約書以\n    觀，該等契約書係關於愛河分店之辦公設備租用（計張收費\n    契約書）、環境清潔維護、廣告設置、銷售貨品之運送安裝\n    等，而上訴人各分店之主要業務係貨物量販，前揭4 件契約\n    書多非直接涉及貨物銷售，僅係附屬之環境維護、宣傳、運\n    送等事務，由是足徵即使被上訴人有獨立決定訂約並依約向\n    上訴人請款之權限，該等權限亦僅及於貨物銷售之附屬事務\n    ，不及於上訴人營業獲利之核心事項。遑論，依上訴人所提\n    出前述99年度空白定型化契約書，反可見上訴人仍保有介入\n    處理各分店附屬事務之權力，益無從認被上訴人就其任經理\n    之各分店有全面、完整之財務權限。\n  (3)據上，堪認被上訴人之財務權多限於執行上訴人各年度預算\n    內之既定付款事項，或就附屬之環境維護、宣傳、運送等事\n    務得議約（價）、付款，所涉範圍非屬核心且偏狹；且除上\n    述執行付款事項及附屬事務外，仍需受上訴人指揮監督。\n  3.簽名權：上訴人主張被上訴人有自行決定合作廠商之權限，\n    並援引前揭4 件契約書為證。惟被上訴人僅自承其中2 件（\n    委託運送安裝DIY 雜貨等製品勞務工作契約、計張收費契約\n    書）係其自行議定；而上訴人就其餘2 件（環境清潔維護合\n    約書、工商戶外廣告合約書）亦係由被上訴人自主決定，並\n    未能舉證以實其說。且縱令該2 件係由被上訴人自行議定，\n    該4 件契約書係關於愛河分店之辦公設備租用、環境清潔維\n    護、廣告設置、銷售貨品之運送安裝等，並非直接涉及上訴\n    人各分店之主要貨物量販業務，僅為附屬事務。上訴人甚且\n    保留介入處理該等附屬事務之權力。俱如前述。職是，足認\n    被上訴人雖有一定之簽名權限，惟侷限於週邊之附屬事務，\n    與獲利核心無關。上訴人主張被上訴人有為愛分店對外簽名\n    之權限，僅上開附屬事務部分係屬可信，其餘部分仍需接受\n    上訴人介入、監督。\n  4.商業決定權：上訴人主張被上訴人可依各分店具體情況調整\n    商品價格等語（本院卷第90頁）。惟為被上訴人所否認，並\n    稱伊僅有在緊急狀況下才有變價決定權，且要由上訴人派駐\n    在各分店之資訊人員（IT）覆核，報請上訴人同意等語（本\n    院卷第91頁、第158 頁背面）。查：\n  (1)所謂緊急狀況係指具有跟價（「天天都便宜」企業指標）、\n    出清存貨、大宗出貨、價格維護錯誤、店內促銷等5 種條件\n    之1 ，此據被上訴人陳述在卷（本院卷第158 頁背面），且\n    上訴人未予爭執，並有緊急變價申請表1 紙在卷足稽。惟證\n    人即受僱於上訴人從事資訊業務之人員陳致傑於本院證稱：\n    伊曾在分店擔任IT，緊變價申請表處理的流程是分店營業部\n    人員要詳細填寫申請單，經過營業部主管，最後經過分店經\n    理同意，之後才會到伊（IT）手上，伊就會到電腦系統進行\n    價格變動的輸入；只要在電腦系統輸入，立即發生價格變更\n    的效力，不需要回報給總公司；電腦系統價格變更完成，賣\n    場的價格就可以重新標示；基本上總公司不會知道分店做價\n    格變更，因電腦系統不會在白天回傳總公司，總公司只會接\n    收分店營業額及營業數量的資料，並不會知道每一個單品的\n    單價是多少等語（本院卷第224 背面、第225 頁正、背面）\n    。由是，足認被上訴人抗辯店經理決定緊急變價後，尚須經\n    各分店資訊人員（IT）覆核或報請上訴人同意，並不可採。\n    再者，上訴人就分店經理就特定商品亦有變價權限乙節，亦\n    舉證人陳致傑為證，而證人陳致傑就此證稱：上訴人產品有\n    分綠色商品、紅色商品，綠色商品是指由總公司（即上訴人\n    ）商品部決定價格的商品，紅色商品是指敏感性商品，可以\n    由各分店店長（即店經理）來決定價格，包括衛生用品、家\n    用商品（例如保鮮膜）、食品、生鮮類；紅色商品的價格，\n    基本上只有在新品的時候，（總公司）第一次傳送到分店，\n    會以建議售價的方式來記載，如果不是新品，除非是品名或\n    規格有變更，否則總公司是不會有紅色商品價格的資料傳送\n    ；店經理要決定紅色商品的價格時，並不需要循緊急變價的\n    方式來處理，透過進銷存系統次日就可生效，但如果要立即\n    生效，要透過緊急變價的方式等語（本院卷第226-227 頁）\n    。被上訴人雖再辯稱：自96年1 月起紅色商品之市調小組已\n    歸屬於區辦公室編制，由總公司直接管轄，愛河分店紅色商\n    品的價格係由南區區經理來決定等語，惟其就此並未能舉證\n    以實其說，自無可採。基上，堪認被上訴人確有緊急變價及\n    紅色商品之變價權限。\n  (2)惟分店經理之緊急變價權需符合一定條件始得行使，並非對\n    任一商品或所有銷售情況均得為之，業如前述。且經本院命\n    上訴人提出96年度（即被上訴人去職之該年度）高屏地區各\n    分店緊急變價商品營業額占各分店總營業額之比例明細資料\n    ，然迄至本件言詞辯論終結時止，上訴人均未能提出，而無\n    從評價被上訴人此項權限對貨品銷售之控制實力。又依上訴\n    人所提出96年度南區所有分店之紅、綠色商品銷售表（本院\n    卷第231-235 頁），紅色商品之銷售額大約占各分店銷售額\n    之20% ，由是足見被上訴人之價格變動權就上訴人整體銷售\n    額之影響範圍不大。故此，堪認被上訴人僅享有低度之商業\n    決定權，就絕大部分之商品價格或銷售條件仍需受上訴人之\n    監督及指示。\n  5.承上所述，被上訴人僅對非各分店主要人力之臨時人員有僱\n    用權，並僅得執行上訴人預算內之付款事務，其簽名權限亦\n    僅止於貨物銷售附屬之環境維護、運送安裝等事務，且其商\n    業決定權亦屬低度，上訴人各分店絕大部分之人事、財務、\n    簽名、商業決定等裁量權仍由上訴人行使，被上訴人係服從\n    上訴人之指揮、監督，堪可認定。\n  (四)據上，綜合被上訴人初升任為分店經理時，兩造並無由僱傭\n    關係變更為全然之委任關係之合意，且被上訴人擔任分店經\n    理時僅有低度、有限之人事、財務、簽名、商業決定等權限\n    ，就各分店經營管理之絕大部分事務並無自行裁量之權力，\n    而需服從上訴人之指示監督等情以觀，堪認兩造間係在僱傭\n    關係下兼有部分事務之委任關係。上訴人主張兩造係存在單\n    純之委任關係，要無可採。\n七、被上訴人有無不能勝任工作之情事？上訴人主張依勞基法第\n    11條第5 款規定，預告終止雙方勞動關係，是否合法？\n    兩造間主要係存有僱傭關係並兼有部分事務之委任關係，既\n    述如前，則被上訴人如欲終止兩造間契約，自需符合終止僱\n    傭關係之法定事由，始得為之。又上訴人主張被上訴人擔任\n    分店經理期間有無法達成營業主要指標、店舖管理不佳、衛\n    生稽核管理不佳、消費者滿意度調查不佳、庫存管理不佳、\n    營運管理不佳等情事，嚴重影響伊之商譽及權益，而符合勞\n    基法第11條第5 款所定「勞工於所擔任之工作確定不能勝任\n    」之預告終止勞動契約事由；然為被上訴人否認。經查：\n  (一)無法達成營業主要指標：上訴人主張分店經理之主要職責之\n    一為達成預算目標，被上訴人擔任愛河分店經理後，達成預\n    算之績效每況愈下，累計至96年10月止其營業額較預算額短\n    差29,258,000元，經告知改善後仍未見改善，而有不能勝任\n    工作之情事，並提出「店經理常置職責」說明及績效表為證\n    （原審卷第40-43 、66頁）。被上訴人固不否認其主要職責\n    之一為達成預算目標及愛河分店截至96年10月止之營業額較\n    預算額短差29,000,000元餘。惟徵諸事理，影響營業額之因\n    素甚多，而上訴人並未能具體敘明其就愛河分店預算營業額\n    訂定之合理依據。是自無從僅憑愛河分店截至96年度10月止\n    未達成預算營業額之事實，遽認被上訴人不能勝任工作；否\n    則無異等同上訴人得任意訂定高額之營業額目標迫令分店經\n    理達成，而完全無視其期待是否具有達到之可能及合理性。\n  (二)店舖管理不佳：上訴人主張愛河分店有貨品置於入口、通道\n    、緊急出口、貨品凌亂或未貼價格等情，經伊之區經理告知\n    後，被上訴人仍未改善，並提出照片8 幀為證（原審卷第67\n    -74 頁）。查，觀諸上開照片8 幀固可見有上訴人前開所述\n    貨品置放、擺設或標價不當之情形，且被上訴人亦不否認（\n    原審卷第111-112 頁）。惟被上訴人否認有經告知後仍未改\n    善之情事，上訴人就此亦未能舉證以實其說；且上開照片並\n    無從看出其內所呈現貨品置放、擺設、標價不當之情況持續\n    甚久或經常出現，是自難僅憑該等照片所示特定時間點之狀\n    況遽認該等情狀係愛河分店貨品擺置之常態，或進而認被上\n    訴人之店鋪管理不佳。\n  (三)衛生稽核管理不佳：上訴人陳稱愛河分店於96年間經實施4\n    次衛生稽核結果，有3 次不合格，足見被上訴人此部分之管\n    理能力不足等語，並提出衛生稽核表（SGS 表）為證（原審\n    卷第75-78 頁）。被上訴人就上訴人主張之此部分事實並不\n    否認（原審卷第112 頁）。然被上訴人抗辯愛河分店於96年\n    10月已通過檢驗乙節，上訴人亦不否認（原審卷第112 、63\n    頁）。基上，堪認愛河分店衛生稽核不合格之比例非低（約\n    75%，即3/4=0.75），惟嗣後業已改善。\n  (四)消費者滿意度調查不佳：上訴人陳稱伊委外執行「顧客價值\n    鏈之消費者滿意度調查」（Customer's Value chain）結果\n    ，顯示愛河分店自95年6 月被上訴人擔任經理後，「員工整\n    體能力」之評比從其任職前之第6 名滑落至第37名，足見被\n    上訴人不能勝任分店經理之工作等語，並提出上開調查表為\n    證（原審卷第79-80 頁）。惟核閱上開調查表內所載之評比\n    項目計有25項，「員工整體能力」僅為其中1 項，其他項目\n    諸如「生鮮區域速度」、「貨價上不缺貨」、「家電銷售員\n    能力」、「安全人員能力」、「服務中心人員能力」等，在\n    被上訴人任職後其名次均逐步上揚，是上訴人僅依其中1 評\n    比項目遽謂愛河分店之消費者滿意度調查不佳，係有以偏蓋\n    全之嫌。且被上訴人抗辯上訴人行銷企畫部經理於96年11月\n    區會議之正式報告中，愛河分店之「消費者對整體賣場非常\n    滿意」之市調結果全國評比為第一名，上訴人亦不否認（原\n    審卷第113 、本院卷第103 頁），由是益難認愛河分店有消\n    費者滿意度調查不佳之情形。是上訴人本段主張，當非真實\n    。\n  (五)庫存管理不佳：上訴人主張分店經理應依銷售量調整店內庫\n    存，而愛河分店於96年8 月至10月「停止單品庫存」金額排\n    名落後，可見被上訴人管理能力不足，並提出統計表1 紙為\n    證（原審卷第81頁）。查，「停止單品庫存」係指上訴人停\n    止合作廠商所剩餘之商品，上訴人係依各分店之營業額分配\n    停止品予各分店，此經上訴人陳明在卷（本院卷第47頁）。\n    而觀諸上開統計表所載，愛河分店於96年8 至10月在全國48\n    家分店中停止單品庫存金額分別名列33、39、42，固屬庫存\n    量較高之分店。惟影響商品銷售量之因素甚多，尚無從因某\n    部分特定單品之銷售狀況欠佳，即認被上訴人經營行銷能力\n    不足。至上訴人雖稱被上訴人有商業決定權，可依各分店具\n    體情況調整價格，而得改善庫存單品之銷售狀況云云，然被\n    上訴人之商業決定權僅侷限於特定條件下之緊急變價及紅色\n    商品之價格決定權，已如前述，而上訴人就其所分配予愛河\n    分店之停止單品，究有無符合行使緊急變價權之條件、是否\n    係屬紅色商品，均未能具體敘明或舉證，是其空言被上訴人\n    得調整停止單品之價格以促進銷售，顯無所據。基上，上訴\n    人以愛河分店停止單品庫存金額較高指摘被上訴人庫存管理\n    不佳，殊難採取。\n  (六)營運管理不佳：上訴人主張被上訴人未按期於96年9 月底完\n    成伊以電子郵件所附電話備忘錄指示之「陳列執行」，足見\n    被上訴人對營運管理之執行力不足等語，並提出電子郵件1\n    紙證（原審卷第82-83 頁）。惟被上訴人否認曾收受該電子\n    郵件（原審卷第114 頁），而上訴人就被上訴人確曾收受且\n    未執行該電子郵件內容指示事項各節，均未能舉證以實其說\n    ，其本部分主張，自無可採。\n  (七)據上，堪認上訴人所指被上訴人不能勝任工作之上開6 項事\n    由中，僅被上訴人之衛生稽核管理不佳該項，係屬信而有徵\n    ，其餘5 項均無從憑認被上訴人之經營管理能力不足勝任分\n    店經理之工作。職是，上訴人主張被上訴人有勞基法第11條\n    第5 款所定「勞工於所擔任之工作確定不能勝任」之預告終\n    止勞動契約事由，無從認係真實。上訴人以被上訴人不能勝\n    任工作為由，於96年11月29日以存證信函預告被上訴人自同\n    年12月3日起終止兩造間之契約關係，非為合法。\n八、被上訴人所得請求上訴人給付之金額為何？上訴人所為抵銷\n    之主張，是否有理由？\n  (一)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得\n    請求報酬；但受僱人因不服勞務所減省之費用，或轉向他處\n    服勞務所取得或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之，民法第487 條定有明文。又按報酬縱未約定，如依\n    習慣，或依委任事務之性質，應給與報酬者，受任人得請求\n    報酬，此為民法第547 條所明定。申言之，委任人與受任人\n    約定有報酬者，受任人自得請求報酬。\n  (二)上訴人終止兩造間主要之僱傭關兼部分事務之委任關係非屬\n    合法，已如前述，則兩造間之僱傭兼委任關係自仍存在。且\n    上訴人預告終止兩造間之僱傭兼委任關係，即已預示拒絕被\n    上訴人提供勞務，則其自所預告終止契約之時起即處於受領\n    勞務遲延，依前揭規定，被上訴人自無需補服勞務，並得請\n    求報酬。是則被上訴人請求上訴人自98年3 月6 日起至復職\n    之前1 日止，按月給付其原領薪資131,882 元，自屬有據。\n    至被上訴人已領取之退職金2,000,000 元，業經兩造於原審\n    及本院協議抵充上訴人按月應給付之薪資131,882 元完畢（\n    兩造於原審協議抵充自96年12月1 日起至97年12月31日止合\n    計13個月之薪資1,714,466 元，於本院協議抵充自98年1 月\n    1 日起至同年3 月5 日止合計2 個月5 日之薪資285,534 元\n    ；見原審卷第145 頁、本院卷第60頁背面、第90頁正、背面\n    ），被上訴人並據而於本院減縮按月給付部分之起算日如前\n    述，併此敘明。\n  (三)至上訴人如主張被上訴人故意怠於自他處取得僱傭或委任報\n    酬，其利益應以每月131,882 元計，而主張與被上訴人本件\n    請求相抵銷。惟被上訴人否認有怠於取得之利益。上訴人雖\n    稱被上訴人擁有留美碩士之學歷，覓得其他工作甚易，應有\n    可取得之利益云云，惟此僅係上訴人片面臆測之詞，且其迄\n    至本件言詞辯論終結時止，均未能舉證證明被上訴人有獲致\n    利益之機會而故意怠於取得，其本部分抵銷之抗辯，自無可\n    採。\n九、綜上所述，本件被上訴人主張兩造間主要係存在僱傭兼有部\n    分委任關係，上訴人終止兩造間之契約關係並非合法，係為\n    可採；上訴人所辯均為無可取。從而，被上訴人本於兩造契\n    約關係，請求確認兩造間僱傭關係存在，並請求上訴人自98\n    年3 月6 日起至回復被上訴人工作之前1 日止，按月於每月\n    最後1 日給付被上訴人131,882 元，及加計各自次月1 日起\n    至清償日止，按年息5%計算之法定遲延利息，為有理由，應\n    予准許。是則原審判命上訴人如數給付，於法並無不合。上\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\n    回其上訴。\n十、兩造其餘攻擊防禦方法，無礙本件勝負之判斷，爰不一一論\n    敘，附此敘明。\n十一、據上論結，本件上訴為無理由，依民事訴訟法第449 條第\n      1 項、第78條，判決如主文。\n中    華    民    國   100    年    5     月    25    日\n                            勞工法庭\n                                審判長法官  張國彬\n                                法      官  鄭月霞\n                                法      官  甯  馨\n以上正本證明與原本無異。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\n均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具\n有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    25    日\n                                書  記  官  施耀程\n附註：\n民事訴訟法第466 條之1 ：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\n人或其法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認適當者，亦得為第三審訴訟代理人。\n第1 項但書及第2 項情形，應於提起上訴或委任時釋明之。",
  "structure": {
    "fact": "一、被上訴人主張：伊自民國84年12月18日起受僱於上訴人，並\n    自95年6 月1 日起擔任上訴人愛河店店經理，月薪新台幣（\n    下同）131,882 元，雙方為僱傭契約關係。上訴人竟於96年\n    11月29日以伊不能勝任工作為由，終止雙方之僱傭關係。惟\n    上訴人終止雙方契約關係，所稱伊「營業額未達目標」、「\n    未盡店舖管理之責」「未盡衛生稽核管理之責」、「未盡對\n    店內員工管理訓練之責」、「庫存管理能力每況愈下」、「\n    未依指導手冊完成陳列」等情，均非屬實，其終止雙方之僱\n    傭關係，自不生效力。爰依兩造間契約關係，聲明請求：(一)\n    確認兩造間僱傭關係存在；(二)上訴人應自96年12月1 日起至\n    回復被上訴人工作之前1 日止，按月於每月最後1 日給付被\n    上訴人131,882 元，及加計各自次月1 日起至清償日止，按\n    年息5%計算之法定遲延利息；(三)上訴人應自97年2 月28日起\n    至回復被上訴人工作之前1 日止，按年於每年2 月28日給付\n    被上訴人131,882 元（即年終金），及加計自各該年3 月\n    1 日起至清償日止，按年5%計算之法定遲延利息；(四)願就供\n    擔保請准宣告假執行。嗣上訴人上訴本院後，被上訴人就上\n    開第(二)項聲明之給付始日減縮為自98年3 月6 日。\n二、上訴人則以：伊係依公司法第29條規定，經伊董事會過半數\n    同意，委任被上訴人為經理人，並向主管機關財政部辦理分\n    公司負責人變更登記，被上訴人並享有人事權、財務權、簽\n    名權、商業決定權等裁量權，故兩造間係屬委任關係，而非\n    僱傭關係；縱認兩造間為僱傭關係，被上訴人於擔任愛河分\n    公司經理期間，有無法達成營業主要指標、店舖管理不佳、\n    衛生稽核管理不佳、消費者滿意度調查不佳、庫存管理不佳\n    、營運管理不佳等情事，嚴重影響伊之商譽及權益，伊亦得\n    依勞動基準法（下稱勞基法）第11條第5 款規定，預告終止\n    雙方勞動契約關係；又如認伊未終止勞動契約不合法，因被\n    上訴人未提出勞務給付，自不得請求伊給付報酬；再若認被\n    上訴人之報酬請求權存在，以被上訴人擁有留美碩士之學歷\n    ，有工作能力而怠於自他處取得報酬，伊得依民法第487 條\n    但書規定，主張按月扣除被上訴人怠於取得之報酬131,882\n    元，經此扣除，被上訴人已無從請求伊給付等語，資為抗辯\n    。\n三、原審經審理後，判決確認兩造間之僱傭關係存在，並命上訴\n    人應自98年1 月1 日起至回復被上訴人工作之前1 日止，按\n    月於每月最後1 日給付被上訴人131,882 元，及各加計自翌\n    月1 日起至清償日止，按年息5%計算之利息，而駁回被上訴\n    人其餘之訴。上訴人不服，提起上訴，並於本院上訴聲明：\n    (一)原判決不利上訴人部分廢棄；(二)上開廢棄部分，被上訴人\n    在第一審之訴及假執行之聲請均駁回；(三)如受不利判決，願\n    供現金或同額之國際世華商業銀行商業部無記名可轉讓定期\n    存單為擔保，請准宣告假執行；(四)歷審訴費用由被上訴人負\n    擔。被上訴人則於本院答辯聲明：(一)上訴駁回；(二)第二審及\n    發回前第三審訴訟費用（除確定部分外）由上訴人負擔。【\n    至原審駁回被上訴人請求上訴人自96年12月1 日起至97年12\n    月31日止，按月於每月最後1 日給付被上訴人131,882 元，\n    及加計各自次月1 日起至清償日止，按年息5%計算之法定遲\n    延利息部分，未據被上訴人提起上訴或附帶上訴，已告確定\n    （兩造於原審達成協議就被上訴人請求上訴人自96年12月1\n    日起至97年12月31日止按月給付131,882 元，即合計13個月\n    之薪資1,714,466 元，以被上訴人已給付之退離職金2,000,\n    000 元中之同一金額抵充）。又原審駁回被上訴人請求上訴\n    人自97年2 月28日起至回復被上訴人工作之前1 日止，按年\n    於每年2 月28日給付被上訴人131,882 元，及加計自各該年\n    3 月1 日起至清償日止，按年息5%計算之法定遲延利息部分\n    （即年終獎金及利息），前經被上訴人於本院提起附帶上訴\n    ，本院駁回其附帶上訴後，未據聲明不服，亦已確定】。\n四、兩造不爭執事項：\n  (一)被上訴人自84年12月18日起受僱於上訴人；自93年4 月5 日\n    起至95年2 月1 日止，擔任上訴人鼎山分店經理；自95年6\n    月1 日起擔任上訴人愛河分店經理。上訴人自95年1 月1 日\n    起之月薪為131,882 元。\n  (二)上訴人以被上訴人不能勝任工作為由，於96年11月29日以淡\n    水郵局第1036號存證信函，通知被上訴人自同年12月3 日起\n    終止兩造之聘僱關係。\n  (三)上訴人於96年12月間給付退職金2,000,000元予被上訴人。\n  (四)被上訴人升任鼎山分店經理時，上訴人並無結算被上訴人年\n    資，亦未停止為被上訴人投保勞工保險、全民健康保險。\n  (五)上訴人之各分店經理有僱用臨時員工之權限；正式員工之僱\n    用，須經上訴人總公司或區經理同意。\n  (六)上訴人之各分店並無獨立之金融機構帳戶；各分店店經理之\n    零用金支用權限為100,000 元。\n五、兩造爭點：\n  (一)兩造間為委任契約關係，或僱傭契約關係，或二者併存？\n  (二)如兩造間為僱傭關係，或兼具僱傭關係，被上訴人有無不能\n    勝任工作之情事？上訴人主張依勞基法第11條第5 款規定，\n    預告終止雙方勞動關係，是否合法？\n  (三)如被上訴人之主張有理由，其得請求之金額為何？上訴人所\n    為抵銷之主張，是否有理由？\n六、兩造間為委任契約關係，或僱傭契約關係，或二者併存？\n    按稱委任者，謂當事人約定，一方委託他方處理事務，他方\n    允為處理之契約，民法第528 條定有明文。又稱僱傭者，謂\n    當事人約定，一方於一定或不定之期限內為他方服勞務，他\n    方給付報酬之契約，民法第482 條亦有明文。申言之，僱傭\n    契約與委任契約固均約定以勞動力之提供作為契約當事人給\n    付之標的，惟委任之目的，在一定事務之處理，故受任人給\n    付勞務僅為手段，除當事人另有約定外，得於委任人所授權\n    限範圍內，自行裁量決定處理一定事務之方法，以完成委任\n    之目的；而僱傭之目的，僅在受僱人單純提供勞務，對於服\n    勞務之方法毫無自由裁量之餘地。上訴人主張兩造間於被上\n    訴人升任店經理前係存在僱傭關係，自升任店經理時（93年\n    4 月5 日）起，即存在委任關係（本院卷第41頁）；被上訴\n    人則主張兩造係僱傭關係，至多係僱傭兼委任關係。經查：\n  (一)上訴人主張伊依公司法第29條規定，經董事會過半數同意，\n    委任被上訴人為經理人，並向主管機關財政部辦理分公司負\n    責人變更登記，故被上訴人與伊間係存在委任關係，並提出\n    上訴人95年5 月29日第7 屆第7 次董事會議事錄、分公司變\n    更登記表為證（原審卷第11-13 頁）。查，上開議事錄、變\n    更登記表係上訴人董事會於95年5 月29日決議調派被上訴人\n    為愛河分公司（下稱愛河分店；其他分公司下亦均以分店稱\n    之）經理（當時被上訴人已為鼎山分店經理），及依據該決\n    議辦理愛河分店經理變更登記之相關資料，並非被上訴人首\n    度由非分店經理職務晉升為分店經理職務之事證，與被上訴\n    人升任分店經理後兩造間法律關係屬性之判斷無涉。另上開\n    議事錄關於調派被上訴人為愛河分店經理之案由，雖記載為\n    「審議本公司設立8 家分公司（分店）並『委任』經理人..\n    . 」等詞（見原審卷第12頁），然此僅係上訴人董事會內部\n    之會議紀錄，無從憑此遽認被上訴人與上訴人就各分店事務\n    之處理互有全面受任、委任之合意。甚且，上訴人自承被上\n    訴人升任分店經理前兩造係屬僱傭關係；而被上訴人升任為\n    （鼎山）分店經理時，上訴人並無結算被上訴人年資，亦未\n    停止為被上訴人投保勞工保險、全民健康保險各節，為兩造\n    所不爭（見本院卷第41頁、第47頁），則客觀上亦難認被上\n    訴人因其職務晉升為分店經理即得認知其與上訴人之原僱傭\n    關係將有所變更並予同意。是上訴人前揭陳述及書證，顯不\n    足採為被上訴人升任為分店經理時，兩造即有將來不再係單\n    純之僱傭關係之合意。\n  (二)上訴人又稱伊於被上訴人升任鼎山分店經理時曾告知被上訴\n    人往後兩造係屬委任關係云云，並提出「委任經理人退休金\n    選擇表」、說明函各1 紙為證（見本院卷第56、57頁）。惟\n    核閱上開選擇表內固載有：「身為『委任』經理人，我瞭解\n    我並不適用勞動基準法及勞工退休金條例，但公司仍予我相\n    當於該等法律之退休金福利... 」等詞。然觀諸被上訴人簽\n    署上開選擇表之日期係94年7 月11日，而當時上訴人已擔任\n    鼎山分店經理1 年餘（上訴人於93年4 月5 日升任該分店經\n    理），是該選擇表顯無從證明上訴人於被上訴人初任分店經\n    理時曾告知兩造此後已變更為全然之委任關係。且上開選擇\n    表主要係供為表達勞工退休制度之擇定，尚無從因該表內併\n    載有前揭文詞，即認被上訴人有承認兩造間係存在委任關係\n    之意。遑論，上訴人於96年8 月13日寄發予被上訴人之警告\n    函內記載：「... 如果您不能改善您的工作表現，家福股份\n    有限公司（即上訴人）有權依勞基法第11條（工作能力無法\n    勝任）將您解僱... 」等詞（本院卷第138 頁），而敘稱兩\n    造間有勞基法之適用，亦即係屬僱傭關係，是益無從因上開\n    選擇表所載前揭文詞遽認被上訴人有與上訴人合意由原僱傭\n    關係變更為全面之委任關係。其次，上開說明函固記載：「\n    親愛的店長們... 勞退條例與勞基法並不適用於『委任』經\n    理人，而您在公司內之店長職位即屬此類之『委任』經理人\n    ... 」等詞。惟被上訴人否認曾收受該說明函，而上訴人並\n    未能舉證證明被上訴人確曾收受。反之，上開說明函傳真予\n    各分店經理之時間係92年4 月19日，此觀該說明函甚明，而\n    此一時點係在被上訴人升任鼎山分店經理之前約1 年，由是\n    益無從認上訴人於被上訴人升任分店經理之時或之後曾告知\n    被上訴人原僱傭關係已變更為全面委任之關係並獲被上訴人\n    同意。基上，上訴人所提上開書證亦無從證明被上訴人已受\n    告知並就兩造變更為純委任關係有所合意。\n  (三)上訴人再主張被上訴人享有人事權、財務權、簽名權、商業\n    決定權等裁量權，故兩造間係屬委任關係等語。查：\n  1.人事權：上訴人陳稱伊各分店之臨時人員占總人力40% 至50\n    % ，而臨時人員之僱用係分店經理即可決定，足見上訴人有\n    相當之人事權等語，並提出被上訴人擔任鼎山分店、愛河分\n    店經理時之人力配置明細表為證（自93年4 月至96年12月共\n    45個月，本院卷第58頁）。查，上訴人之各分店經理有僱用\n    臨時員工之權限，正式員工之僱用，則須經上訴人總公司或\n    區經理同意各節，為兩造所不爭。而核閱被上訴人不爭執為\n    真之上開人力配置明細表，鼎山或愛河分店兼職人員（即臨\n    時人員）占該2 分店總人員數低於30% 者有1 個月，介於30\n    % 至39% 者有13個月，介於40% 至49% 者有25個月，介於50\n    % 至59% 者有6 個月。亦即，被上訴人擔任分店經理期間，\n    其店內臨時人員占各該店總人員數達50% 以上者僅6 個月，\n    占各該店總人員數在50% 以下者合計有39個月（1+13+25= 3\n    9 ）。由此足見被上訴人在其擔任分店經理期間裁量決定僱\n    用之臨時人員，在多數月份並未達於各分店總人數之半數。\n    而徵諸社會常情，臨時人員之流動、替換率高，雇主多不至\n    亦無從賦予重要職責，並非從事業務之主要人力。基上，堪\n    認被上訴人固有僱用臨時人員之人事裁量權限，惟其裁量權\n    發揮所及之人數比例暨人力重要性均屬侷限，遠不足支配管\n    理各分店之人力需求或調配。至上訴人雖另改稱被上訴人曾\n    自行面試錄取正式人員李文英，可見其人事權亦及於正職人\n    員云云，並提出僱用通知書影本1 紙為證（見本院勞上字卷\n    第49頁）。惟被上訴人否認李文英係其面試錄用。而核閱上\n    開僱用通知書，其內登載之核准流程固僅至店長（店經理）\n    覆核，而無後續之確認或批示紀錄，然此尚不足證明李文英\n    係被上訴人決定僱用。況縱使李文英係被上訴人所裁量僱用\n    ，上訴人迄至本件言詞辯論終結時止，並未能提出被上訴人\n    裁量僱用其他正職人之事證，足徵被上訴人決定僱用上開正\n    職員工僅係偶發個案，而非其職權範圍內之常例。是上訴人\n    主張被上訴人之人事權限亦包含僱用正職人員，核與事實不\n    符。\n  2.財務權：上訴人主張各分店經理簽核之經費甚或自行與廠商\n    簽訂之合約，上訴人均會支付，故各分店經理有動用公司經\n    費之財務權限等語，並提出請款單16紙暨統一發票9 紙、契\n    約書4 件為證（本院卷第114-131 頁、本院勞上字卷第57-8\n    9 頁）。上訴人不否認上開書證為真。惟查：\n  (1)上訴人之各分店並無獨立之金融機構帳戶，為兩造所不爭。\n    上訴人固自承上開請款單係經其批示核准（本院卷第91頁正\n    、背面、第136 頁），然觀諸上開請款單，分別係鼎山分店\n    及愛河分店人員就鼎山分店建築物之工程款與租金、鼎山分\n    店於飯店舉辦員工春酒費用、愛河分店委由廠商運送及安裝\n    冷氣機之費用、愛河分店製冰機系統、空調冷卻水塔等設備\n    之購置或修繕費用等，申請上訴人公司付款。而上開付款項\n    目均與鼎山分店及愛河分店營業（建物工程款與租金、設備\n    購置或修繕）、銷售（冷氣機運送及安裝費用）或員工管理\n    （員工春酒）等事務相關，當屬上訴人在其各年度預算內已\n    編列之成本或費用，且上訴人並未能陳述或證明被上訴人就\n    上開付款項目之原因事由（建物興建與否及其興建規模、建\n    物承租與否、是否需為顧客運送及安裝冷氣機等），有獨立\n    決定之裁量權限，是則，被上訴人辯稱上開請款單僅係執行\n    會計程序上之請款動作，伊並無財務上之自主權（本院卷第\n    136 頁），應屬可採。\n  (2)其次，被上訴人固不否認上開4 件契約書係其代理愛河分店\n    與廠商簽署，惟陳稱僅其中2 件因地制宜、金額微小之契約\n    書（委託運送安裝DIY 雜貨等製品勞務工作契約、計張收費\n    契約書，本院勞上字卷第79-89 頁）係伊沿襲前例與合作廠\n    商簽約，其餘2 件（環境清潔維護合約書、工商戶外廣告合\n    約書，本院勞上字卷第57-78 頁）係由上訴人洽談商定後，\n    再由伊執行代理愛河分店簽約之事宜等詞（本院卷第145 頁\n    背面）。上訴人雖再稱伊向來之營業方式係總公司洽談者即\n    由總公司簽約，分店洽談者即由分店簽約，亦即並無被上訴\n    人所稱由總公司洽談商定後由分店經理執行簽約之情形，並\n    提出合約書2 件（戶外廣告媒體租賃合約、2004冷凍冷藏設\n    備預防性保養工程合約，本院卷第105-109 頁、第153-154\n    頁）為證。惟觀諸上訴人所再提出之該2 件契約書，其中「\n    戶外廣告媒體租賃合約」係上訴人99年度空白定型化契約（\n    99年1 月1 日至99年12月31日，本院卷第105-109 頁），以\n    被上訴人係自93年4 月初起至96年12月初止擔任分店經理，\n    該空白定型化契約顯係在被上訴人去職後始施行使用，故即\n    使其內記載契約之一造係上訴人（即總公司）、契約履行地\n    係上訴人之個別分店，亦與上訴人、被上訴人前揭陳述是否\n    合於真實之判斷無涉。又上訴人所再提出之「2004冷凍冷藏\n    設備預防性保養工程合約」（本院卷第153-154 頁），其內\n    所載契約一造為上訴人（即總公司）、施作地點為五甲分店\n    ，惟此充其量說明上訴人曾有總公司與廠商簽約而指定施作\n    地點在五甲分店之情形，然不足證明上訴人所稱其營業方式\n    係總公司洽談者由總公司簽約、分店洽談者即由分店簽約為\n    真，而排除被上訴人所稱有由總公司洽商談定後由分店經理\n    執行代理分店簽約之情況存在。況且，縱使上訴人所稱總公\n    司與分店係各別覓尋廠商並簽約，亦即分店經理有獨立代理\n    分店決定諦約與否、與孰諦約之權限乙情非虛，惟綜合上訴\n    人所提出由被上訴人代理愛河分店簽訂之前揭4 件契約書以\n    觀，該等契約書係關於愛河分店之辦公設備租用（計張收費\n    契約書）、環境清潔維護、廣告設置、銷售貨品之運送安裝\n    等，而上訴人各分店之主要業務係貨物量販，前揭4 件契約\n    書多非直接涉及貨物銷售，僅係附屬之環境維護、宣傳、運\n    送等事務，由是足徵即使被上訴人有獨立決定訂約並依約向\n    上訴人請款之權限，該等權限亦僅及於貨物銷售之附屬事務\n    ，不及於上訴人營業獲利之核心事項。遑論，依上訴人所提\n    出前述99年度空白定型化契約書，反可見上訴人仍保有介入\n    處理各分店附屬事務之權力，益無從認被上訴人就其任經理\n    之各分店有全面、完整之財務權限。\n  (3)據上，堪認被上訴人之財務權多限於執行上訴人各年度預算\n    內之既定付款事項，或就附屬之環境維護、宣傳、運送等事\n    務得議約（價）、付款，所涉範圍非屬核心且偏狹；且除上\n    述執行付款事項及附屬事務外，仍需受上訴人指揮監督。\n  3.簽名權：上訴人主張被上訴人有自行決定合作廠商之權限，\n    並援引前揭4 件契約書為證。惟被上訴人僅自承其中2 件（\n    委託運送安裝DIY 雜貨等製品勞務工作契約、計張收費契約\n    書）係其自行議定；而上訴人就其餘2 件（環境清潔維護合\n    約書、工商戶外廣告合約書）亦係由被上訴人自主決定，並\n    未能舉證以實其說。且縱令該2 件係由被上訴人自行議定，\n    該4 件契約書係關於愛河分店之辦公設備租用、環境清潔維\n    護、廣告設置、銷售貨品之運送安裝等，並非直接涉及上訴\n    人各分店之主要貨物量販業務，僅為附屬事務。上訴人甚且\n    保留介入處理該等附屬事務之權力。俱如前述。職是，足認\n    被上訴人雖有一定之簽名權限，惟侷限於週邊之附屬事務，\n    與獲利核心無關。上訴人主張被上訴人有為愛分店對外簽名\n    之權限，僅上開附屬事務部分係屬可信，其餘部分仍需接受\n    上訴人介入、監督。\n  4.商業決定權：上訴人主張被上訴人可依各分店具體情況調整\n    商品價格等語（本院卷第90頁）。惟為被上訴人所否認，並\n    稱伊僅有在緊急狀況下才有變價決定權，且要由上訴人派駐\n    在各分店之資訊人員（IT）覆核，報請上訴人同意等語（本\n    院卷第91頁、第158 頁背面）。查：\n  (1)所謂緊急狀況係指具有跟價（「天天都便宜」企業指標）、\n    出清存貨、大宗出貨、價格維護錯誤、店內促銷等5 種條件\n    之1 ，此據被上訴人陳述在卷（本院卷第158 頁背面），且\n    上訴人未予爭執，並有緊急變價申請表1 紙在卷足稽。惟證\n    人即受僱於上訴人從事資訊業務之人員陳致傑於本院證稱：\n    伊曾在分店擔任IT，緊變價申請表處理的流程是分店營業部\n    人員要詳細填寫申請單，經過營業部主管，最後經過分店經\n    理同意，之後才會到伊（IT）手上，伊就會到電腦系統進行\n    價格變動的輸入；只要在電腦系統輸入，立即發生價格變更\n    的效力，不需要回報給總公司；電腦系統價格變更完成，賣\n    場的價格就可以重新標示；基本上總公司不會知道分店做價\n    格變更，因電腦系統不會在白天回傳總公司，總公司只會接\n    收分店營業額及營業數量的資料，並不會知道每一個單品的\n    單價是多少等語（本院卷第224 背面、第225 頁正、背面）\n    。由是，足認被上訴人抗辯店經理決定緊急變價後，尚須經\n    各分店資訊人員（IT）覆核或報請上訴人同意，並不可採。\n    再者，上訴人就分店經理就特定商品亦有變價權限乙節，亦\n    舉證人陳致傑為證，而證人陳致傑就此證稱：上訴人產品有\n    分綠色商品、紅色商品，綠色商品是指由總公司（即上訴人\n    ）商品部決定價格的商品，紅色商品是指敏感性商品，可以\n    由各分店店長（即店經理）來決定價格，包括衛生用品、家\n    用商品（例如保鮮膜）、食品、生鮮類；紅色商品的價格，\n    基本上只有在新品的時候，（總公司）第一次傳送到分店，\n    會以建議售價的方式來記載，如果不是新品，除非是品名或\n    規格有變更，否則總公司是不會有紅色商品價格的資料傳送\n    ；店經理要決定紅色商品的價格時，並不需要循緊急變價的\n    方式來處理，透過進銷存系統次日就可生效，但如果要立即\n    生效，要透過緊急變價的方式等語（本院卷第226-227 頁）\n    。被上訴人雖再辯稱：自96年1 月起紅色商品之市調小組已\n    歸屬於區辦公室編制，由總公司直接管轄，愛河分店紅色商\n    品的價格係由南區區經理來決定等語，惟其就此並未能舉證\n    以實其說，自無可採。基上，堪認被上訴人確有緊急變價及\n    紅色商品之變價權限。\n  (2)惟分店經理之緊急變價權需符合一定條件始得行使，並非對\n    任一商品或所有銷售情況均得為之，業如前述。且經本院命\n    上訴人提出96年度（即被上訴人去職之該年度）高屏地區各\n    分店緊急變價商品營業額占各分店總營業額之比例明細資料\n    ，然迄至本件言詞辯論終結時止，上訴人均未能提出，而無\n    從評價被上訴人此項權限對貨品銷售之控制實力。又依上訴\n    人所提出96年度南區所有分店之紅、綠色商品銷售表（本院\n    卷第231-235 頁），紅色商品之銷售額大約占各分店銷售額\n    之20% ，由是足見被上訴人之價格變動權就上訴人整體銷售\n    額之影響範圍不大。故此，堪認被上訴人僅享有低度之商業\n    決定權，就絕大部分之商品價格或銷售條件仍需受上訴人之\n    監督及指示。\n  5.承上所述，被上訴人僅對非各分店主要人力之臨時人員有僱\n    用權，並僅得執行上訴人預算內之付款事務，其簽名權限亦\n    僅止於貨物銷售附屬之環境維護、運送安裝等事務，且其商\n    業決定權亦屬低度，上訴人各分店絕大部分之人事、財務、\n    簽名、商業決定等裁量權仍由上訴人行使，被上訴人係服從\n    上訴人之指揮、監督，堪可認定。\n  (四)據上，綜合被上訴人初升任為分店經理時，兩造並無由僱傭\n    關係變更為全然之委任關係之合意，且被上訴人擔任分店經\n    理時僅有低度、有限之人事、財務、簽名、商業決定等權限\n    ，就各分店經營管理之絕大部分事務並無自行裁量之權力，\n    而需服從上訴人之指示監督等情以觀，堪認兩造間係在僱傭\n    關係下兼有部分事務之委任關係。上訴人主張兩造係存在單\n    純之委任關係，要無可採。\n七、被上訴人有無不能勝任工作之情事？上訴人主張依勞基法第\n    11條第5 款規定，預告終止雙方勞動關係，是否合法？\n    兩造間主要係存有僱傭關係並兼有部分事務之委任關係，既\n    述如前，則被上訴人如欲終止兩造間契約，自需符合終止僱\n    傭關係之法定事由，始得為之。又上訴人主張被上訴人擔任\n    分店經理期間有無法達成營業主要指標、店舖管理不佳、衛\n    生稽核管理不佳、消費者滿意度調查不佳、庫存管理不佳、\n    營運管理不佳等情事，嚴重影響伊之商譽及權益，而符合勞\n    基法第11條第5 款所定「勞工於所擔任之工作確定不能勝任\n    」之預告終止勞動契約事由；然為被上訴人否認。經查：\n  (一)無法達成營業主要指標：上訴人主張分店經理之主要職責之\n    一為達成預算目標，被上訴人擔任愛河分店經理後，達成預\n    算之績效每況愈下，累計至96年10月止其營業額較預算額短\n    差29,258,000元，經告知改善後仍未見改善，而有不能勝任\n    工作之情事，並提出「店經理常置職責」說明及績效表為證\n    （原審卷第40-43 、66頁）。被上訴人固不否認其主要職責\n    之一為達成預算目標及愛河分店截至96年10月止之營業額較\n    預算額短差29,000,000元餘。惟徵諸事理，影響營業額之因\n    素甚多，而上訴人並未能具體敘明其就愛河分店預算營業額\n    訂定之合理依據。是自無從僅憑愛河分店截至96年度10月止\n    未達成預算營業額之事實，遽認被上訴人不能勝任工作；否\n    則無異等同上訴人得任意訂定高額之營業額目標迫令分店經\n    理達成，而完全無視其期待是否具有達到之可能及合理性。\n  (二)店舖管理不佳：上訴人主張愛河分店有貨品置於入口、通道\n    、緊急出口、貨品凌亂或未貼價格等情，經伊之區經理告知\n    後，被上訴人仍未改善，並提出照片8 幀為證（原審卷第67\n    -74 頁）。查，觀諸上開照片8 幀固可見有上訴人前開所述\n    貨品置放、擺設或標價不當之情形，且被上訴人亦不否認（\n    原審卷第111-112 頁）。惟被上訴人否認有經告知後仍未改\n    善之情事，上訴人就此亦未能舉證以實其說；且上開照片並\n    無從看出其內所呈現貨品置放、擺設、標價不當之情況持續\n    甚久或經常出現，是自難僅憑該等照片所示特定時間點之狀\n    況遽認該等情狀係愛河分店貨品擺置之常態，或進而認被上\n    訴人之店鋪管理不佳。\n  (三)衛生稽核管理不佳：上訴人陳稱愛河分店於96年間經實施4\n    次衛生稽核結果，有3 次不合格，足見被上訴人此部分之管\n    理能力不足等語，並提出衛生稽核表（SGS 表）為證（原審\n    卷第75-78 頁）。被上訴人就上訴人主張之此部分事實並不\n    否認（原審卷第112 頁）。然被上訴人抗辯愛河分店於96年\n    10月已通過檢驗乙節，上訴人亦不否認（原審卷第112 、63\n    頁）。基上，堪認愛河分店衛生稽核不合格之比例非低（約\n    75%，即3/4=0.75），惟嗣後業已改善。\n  (四)消費者滿意度調查不佳：上訴人陳稱伊委外執行「顧客價值\n    鏈之消費者滿意度調查」（Customer's Value chain）結果\n    ，顯示愛河分店自95年6 月被上訴人擔任經理後，「員工整\n    體能力」之評比從其任職前之第6 名滑落至第37名，足見被\n    上訴人不能勝任分店經理之工作等語，並提出上開調查表為\n    證（原審卷第79-80 頁）。惟核閱上開調查表內所載之評比\n    項目計有25項，「員工整體能力」僅為其中1 項，其他項目\n    諸如「生鮮區域速度」、「貨價上不缺貨」、「家電銷售員\n    能力」、「安全人員能力」、「服務中心人員能力」等，在\n    被上訴人任職後其名次均逐步上揚，是上訴人僅依其中1 評\n    比項目遽謂愛河分店之消費者滿意度調查不佳，係有以偏蓋\n    全之嫌。且被上訴人抗辯上訴人行銷企畫部經理於96年11月\n    區會議之正式報告中，愛河分店之「消費者對整體賣場非常\n    滿意」之市調結果全國評比為第一名，上訴人亦不否認（原\n    審卷第113 、本院卷第103 頁），由是益難認愛河分店有消\n    費者滿意度調查不佳之情形。是上訴人本段主張，當非真實\n    。\n  (五)庫存管理不佳：上訴人主張分店經理應依銷售量調整店內庫\n    存，而愛河分店於96年8 月至10月「停止單品庫存」金額排\n    名落後，可見被上訴人管理能力不足，並提出統計表1 紙為\n    證（原審卷第81頁）。查，「停止單品庫存」係指上訴人停\n    止合作廠商所剩餘之商品，上訴人係依各分店之營業額分配\n    停止品予各分店，此經上訴人陳明在卷（本院卷第47頁）。\n    而觀諸上開統計表所載，愛河分店於96年8 至10月在全國48\n    家分店中停止單品庫存金額分別名列33、39、42，固屬庫存\n    量較高之分店。惟影響商品銷售量之因素甚多，尚無從因某\n    部分特定單品之銷售狀況欠佳，即認被上訴人經營行銷能力\n    不足。至上訴人雖稱被上訴人有商業決定權，可依各分店具\n    體情況調整價格，而得改善庫存單品之銷售狀況云云，然被\n    上訴人之商業決定權僅侷限於特定條件下之緊急變價及紅色\n    商品之價格決定權，已如前述，而上訴人就其所分配予愛河\n    分店之停止單品，究有無符合行使緊急變價權之條件、是否\n    係屬紅色商品，均未能具體敘明或舉證，是其空言被上訴人\n    得調整停止單品之價格以促進銷售，顯無所據。基上，上訴\n    人以愛河分店停止單品庫存金額較高指摘被上訴人庫存管理\n    不佳，殊難採取。\n  (六)營運管理不佳：上訴人主張被上訴人未按期於96年9 月底完\n    成伊以電子郵件所附電話備忘錄指示之「陳列執行」，足見\n    被上訴人對營運管理之執行力不足等語，並提出電子郵件1\n    紙證（原審卷第82-83 頁）。惟被上訴人否認曾收受該電子\n    郵件（原審卷第114 頁），而上訴人就被上訴人確曾收受且\n    未執行該電子郵件內容指示事項各節，均未能舉證以實其說\n    ，其本部分主張，自無可採。\n  (七)據上，堪認上訴人所指被上訴人不能勝任工作之上開6 項事\n    由中，僅被上訴人之衛生稽核管理不佳該項，係屬信而有徵\n    ，其餘5 項均無從憑認被上訴人之經營管理能力不足勝任分\n    店經理之工作。職是，上訴人主張被上訴人有勞基法第11條\n    第5 款所定「勞工於所擔任之工作確定不能勝任」之預告終\n    止勞動契約事由，無從認係真實。上訴人以被上訴人不能勝\n    任工作為由，於96年11月29日以存證信函預告被上訴人自同\n    年12月3日起終止兩造間之契約關係，非為合法。\n八、被上訴人所得請求上訴人給付之金額為何？上訴人所為抵銷\n    之主張，是否有理由？\n  (一)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得\n    請求報酬；但受僱人因不服勞務所減省之費用，或轉向他處\n    服勞務所取得或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之，民法第487 條定有明文。又按報酬縱未約定，如依\n    習慣，或依委任事務之性質，應給與報酬者，受任人得請求\n    報酬，此為民法第547 條所明定。申言之，委任人與受任人\n    約定有報酬者，受任人自得請求報酬。\n  (二)上訴人終止兩造間主要之僱傭關兼部分事務之委任關係非屬\n    合法，已如前述，則兩造間之僱傭兼委任關係自仍存在。且\n    上訴人預告終止兩造間之僱傭兼委任關係，即已預示拒絕被\n    上訴人提供勞務，則其自所預告終止契約之時起即處於受領\n    勞務遲延，依前揭規定，被上訴人自無需補服勞務，並得請\n    求報酬。是則被上訴人請求上訴人自98年3 月6 日起至復職\n    之前1 日止，按月給付其原領薪資131,882 元，自屬有據。\n    至被上訴人已領取之退職金2,000,000 元，業經兩造於原審\n    及本院協議抵充上訴人按月應給付之薪資131,882 元完畢（\n    兩造於原審協議抵充自96年12月1 日起至97年12月31日止合\n    計13個月之薪資1,714,466 元，於本院協議抵充自98年1 月\n    1 日起至同年3 月5 日止合計2 個月5 日之薪資285,534 元\n    ；見原審卷第145 頁、本院卷第60頁背面、第90頁正、背面\n    ），被上訴人並據而於本院減縮按月給付部分之起算日如前\n    述，併此敘明。\n  (三)至上訴人如主張被上訴人故意怠於自他處取得僱傭或委任報\n    酬，其利益應以每月131,882 元計，而主張與被上訴人本件\n    請求相抵銷。惟被上訴人否認有怠於取得之利益。上訴人雖\n    稱被上訴人擁有留美碩士之學歷，覓得其他工作甚易，應有\n    可取得之利益云云，惟此僅係上訴人片面臆測之詞，且其迄\n    至本件言詞辯論終結時止，均未能舉證證明被上訴人有獲致\n    利益之機會而故意怠於取得，其本部分抵銷之抗辯，自無可\n    採。\n九、綜上所述，本件被上訴人主張兩造間主要係存在僱傭兼有部\n    分委任關係，上訴人終止兩造間之契約關係並非合法，係為\n    可採；上訴人所辯均為無可取。從而，被上訴人本於兩造契\n    約關係，請求確認兩造間僱傭關係存在，並請求上訴人自98\n    年3 月6 日起至回復被上訴人工作之前1 日止，按月於每月\n    最後1 日給付被上訴人131,882 元，及加計各自次月1 日起\n    至清償日止，按年息5%計算之法定遲延利息，為有理由，應\n    予准許。是則原審判命上訴人如數給付，於法並無不合。上\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\n    回其上訴。\n十、兩造其餘攻擊防禦方法，無礙本件勝負之判斷，爰不一一論\n    敘，附此敘明。\n十一、據上論結，本件上訴為無理由，依民事訴訟法第449 條第\n      1 項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決99年度勞上更(一)字第1號上訴人家福股份有限公司法定代理人康柏德訴訟代理人陳世英律師被上訴人林雅茹訴訟代理人陳旻沂律師複代理人吳艾黎律師上列當事人間請求給付工資事件，上訴人對於民國98年1月8日臺灣高雄地方法院97年度勞訴字第53號第一審判決提起上訴，經最高法院第一次發回更審，本院於100年5月11日言詞辯論終結，判決如下：主文上訴駁回。原判決關於命上訴人給付金錢部分，減縮為自民國九十八年三月六日起至回復被上訴人工作前一日止，按月於每月最後一日給付被上訴人新台幣壹拾參萬壹仟捌佰捌拾貳元，及自各翌月一日起至清償日止，按年息百分之五計算之利息。第二審（除確定部分外）及發回前第三審訴訟費用由上訴人負擔。事實及理由一、被上訴人主張：伊自民國84年12月18日起受僱於上訴人，並自95年6月1日起擔任上訴人愛河店店經理，月薪新台幣（下同）131,882元，雙方為僱傭契約關係。上訴人竟於96年11月29日以伊不能勝任工作為由，終止雙方之僱傭關係。惟上訴人終止雙方契約關係，所稱伊「營業額未達目標」、「未盡店舖管理之責」「未盡衛生稽核管理之責」、「未盡對店內員工管理訓練之責」、「庫存管理能力每況愈下」、「未依指導手冊完成陳列」等情，均非屬實，其終止雙方之僱傭關係，自不生效力。爰依兩造間契約關係，聲明請求：(一)確認兩造間僱傭關係存在；(二)上訴人應自96年12月1日起至回復被上訴人工作之前1日止，按月於每月最後1日給付被上訴人131,882元，及加計各自次月1日起至清償日止，按年息5%計算之法定遲延利息；(三)上訴人應自97年2月28日起至回復被上訴人工作之前1日止，按年於每年2月28日給付被上訴人131,882元（即年終金），及加計自各該年3月1日起至清償日止，按年5%計算之法定遲延利息；(四)願就供擔保請准宣告假執行。嗣上訴人上訴本院後，被上訴人就上開第(二)項聲明之給付始日減縮為自98年3月6日。二、上訴人則以：伊係依公司法第29條規定，經伊董事會過半數同意，委任被上訴人為經理人，並向主管機關財政部辦理分公司負責人變更登記，被上訴人並享有人事權、財務權、簽名權、商業決定權等裁量權，故兩造間係屬委任關係，而非僱傭關係；縱認兩造間為僱傭關係，被上訴人於擔任愛河分公司經理期間，有無法達成營業主要指標、店舖管理不佳、衛生稽核管理不佳、消費者滿意度調查不佳、庫存管理不佳、營運管理不佳等情事，嚴重影響伊之商譽及權益，伊亦得依勞動基準法（下稱勞基法）第11條第5款規定，預告終止雙方勞動契約關係；又如認伊未終止勞動契約不合法，因被上訴人未提出勞務給付，自不得請求伊給付報酬；再若認被上訴人之報酬請求權存在，以被上訴人擁有留美碩士之學歷，有工作能力而怠於自他處取得報酬，伊得依民法第487條但書規定，主張按月扣除被上訴人怠於取得之報酬131,882元，經此扣除，被上訴人已無從請求伊給付等語，資為抗辯。三、原審經審理後，判決確認兩造間之僱傭關係存在，並命上訴人應自98年1月1日起至回復被上訴人工作之前1日止，按月於每月最後1日給付被上訴人131,882元，及各加計自翌月1日起至清償日止，按年息5%計算之利息，而駁回被上訴人其餘之訴。上訴人不服，提起上訴，並於本院上訴聲明：(一)原判決不利上訴人部分廢棄；(二)上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回；(三)如受不利判決，願供現金或同額之國際世華商業銀行商業部無記名可轉讓定期存單為擔保，請准宣告假執行；(四)歷審訴費用由被上訴人負擔。被上訴人則於本院答辯聲明：(一)上訴駁回；(二)第二審及發回前第三審訴訟費用（除確定部分外）由上訴人負擔。【至原審駁回被上訴人請求上訴人自96年12月1日起至97年12月31日止，按月於每月最後1日給付被上訴人131,882元，及加計各自次月1日起至清償日止，按年息5%計算之法定遲延利息部分，未據被上訴人提起上訴或附帶上訴，已告確定（兩造於原審達成協議就被上訴人請求上訴人自96年12月1日起至97年12月31日止按月給付131,882元，即合計13個月之薪資1,714,466元，以被上訴人已給付之退離職金2,000,000元中之同一金額抵充）。又原審駁回被上訴人請求上訴人自97年2月28日起至回復被上訴人工作之前1日止，按年於每年2月28日給付被上訴人131,882元，及加計自各該年3月1日起至清償日止，按年息5%計算之法定遲延利息部分（即年終獎金及利息），前經被上訴人於本院提起附帶上訴，本院駁回其附帶上訴後，未據聲明不服，亦已確定】。四、兩造不爭執事項：(一)被上訴人自84年12月18日起受僱於上訴人；自93年4月5日起至95年2月1日止，擔任上訴人鼎山分店經理；自95年6月1日起擔任上訴人愛河分店經理。上訴人自95年1月1日起之月薪為131,882元。(二)上訴人以被上訴人不能勝任工作為由，於96年11月29日以淡水郵局第1036號存證信函，通知被上訴人自同年12月3日起終止兩造之聘僱關係。(三)上訴人於96年12月間給付退職金2,000,000元予被上訴人。(四)被上訴人升任鼎山分店經理時，上訴人並無結算被上訴人年資，亦未停止為被上訴人投保勞工保險、全民健康保險。(五)上訴人之各分店經理有僱用臨時員工之權限；正式員工之僱用，須經上訴人總公司或區經理同意。(六)上訴人之各分店並無獨立之金融機構帳戶；各分店店經理之零用金支用權限為100,000元。五、兩造爭點：(一)兩造間為委任契約關係，或僱傭契約關係，或二者併存？(二)如兩造間為僱傭關係，或兼具僱傭關係，被上訴人有無不能勝任工作之情事？上訴人主張依勞基法第11條第5款規定，預告終止雙方勞動關係，是否合法？(三)如被上訴人之主張有理由，其得請求之金額為何？上訴人所為抵銷之主張，是否有理由？六、兩造間為委任契約關係，或僱傭契約關係，或二者併存？按稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約，民法第528條定有明文。又稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約，民法第482條亦有明文。申言之，僱傭契約與委任契約固均約定以勞動力之提供作為契約當事人給付之標的，惟委任之目的，在一定事務之處理，故受任人給付勞務僅為手段，除當事人另有約定外，得於委任人所授權限範圍內，自行裁量決定處理一定事務之方法，以完成委任之目的；而僱傭之目的，僅在受僱人單純提供勞務，對於服勞務之方法毫無自由裁量之餘地。上訴人主張兩造間於被上訴人升任店經理前係存在僱傭關係，自升任店經理時（93年4月5日）起，即存在委任關係（本院卷第41頁）；被上訴人則主張兩造係僱傭關係，至多係僱傭兼委任關係。經查：(一)上訴人主張伊依公司法第29條規定，經董事會過半數同意，委任被上訴人為經理人，並向主管機關財政部辦理分公司負責人變更登記，故被上訴人與伊間係存在委任關係，並提出上訴人95年5月29日第7屆第7次董事會議事錄、分公司變更登記表為證（原審卷第11-13頁）。查，上開議事錄、變更登記表係上訴人董事會於95年5月29日決議調派被上訴人為愛河分公司（下稱愛河分店；其他分公司下亦均以分店稱之）經理（當時被上訴人已為鼎山分店經理），及依據該決議辦理愛河分店經理變更登記之相關資料，並非被上訴人首度由非分店經理職務晉升為分店經理職務之事證，與被上訴人升任分店經理後兩造間法律關係屬性之判斷無涉。另上開議事錄關於調派被上訴人為愛河分店經理之案由，雖記載為「審議本公司設立8家分公司（分店）並『委任』經理人...」等詞（見原審卷第12頁），然此僅係上訴人董事會內部之會議紀錄，無從憑此遽認被上訴人與上訴人就各分店事務之處理互有全面受任、委任之合意。甚且，上訴人自承被上訴人升任分店經理前兩造係屬僱傭關係；而被上訴人升任為（鼎山）分店經理時，上訴人並無結算被上訴人年資，亦未停止為被上訴人投保勞工保險、全民健康保險各節，為兩造所不爭（見本院卷第41頁、第47頁），則客觀上亦難認被上訴人因其職務晉升為分店經理即得認知其與上訴人之原僱傭關係將有所變更並予同意。是上訴人前揭陳述及書證，顯不足採為被上訴人升任為分店經理時，兩造即有將來不再係單純之僱傭關係之合意。(二)上訴人又稱伊於被上訴人升任鼎山分店經理時曾告知被上訴人往後兩造係屬委任關係云云，並提出「委任經理人退休金選擇表」、說明函各1紙為證（見本院卷第56、57頁）。惟核閱上開選擇表內固載有：「身為『委任』經理人，我瞭解我並不適用勞動基準法及勞工退休金條例，但公司仍予我相當於該等法律之退休金福利...」等詞。然觀諸被上訴人簽署上開選擇表之日期係94年7月11日，而當時上訴人已擔任鼎山分店經理1年餘（上訴人於93年4月5日升任該分店經理），是該選擇表顯無從證明上訴人於被上訴人初任分店經理時曾告知兩造此後已變更為全然之委任關係。且上開選擇表主要係供為表達勞工退休制度之擇定，尚無從因該表內併載有前揭文詞，即認被上訴人有承認兩造間係存在委任關係之意。遑論，上訴人於96年8月13日寄發予被上訴人之警告函內記載：「...如果您不能改善您的工作表現，家福股份有限公司（即上訴人）有權依勞基法第11條（工作能力無法勝任）將您解僱...」等詞（本院卷第138頁），而敘稱兩造間有勞基法之適用，亦即係屬僱傭關係，是益無從因上開選擇表所載前揭文詞遽認被上訴人有與上訴人合意由原僱傭關係變更為全面之委任關係。其次，上開說明函固記載：「親愛的店長們...勞退條例與勞基法並不適用於『委任』經理人，而您在公司內之店長職位即屬此類之『委任』經理人...」等詞。惟被上訴人否認曾收受該說明函，而上訴人並未能舉證證明被上訴人確曾收受。反之，上開說明函傳真予各分店經理之時間係92年4月19日，此觀該說明函甚明，而此一時點係在被上訴人升任鼎山分店經理之前約1年，由是益無從認上訴人於被上訴人升任分店經理之時或之後曾告知被上訴人原僱傭關係已變更為全面委任之關係並獲被上訴人同意。基上，上訴人所提上開書證亦無從證明被上訴人已受告知並就兩造變更為純委任關係有所合意。(三)上訴人再主張被上訴人享有人事權、財務權、簽名權、商業決定權等裁量權，故兩造間係屬委任關係等語。查：1.人事權：上訴人陳稱伊各分店之臨時人員占總人力40%至50%，而臨時人員之僱用係分店經理即可決定，足見上訴人有相當之人事權等語，並提出被上訴人擔任鼎山分店、愛河分店經理時之人力配置明細表為證（自93年4月至96年12月共45個月，本院卷第58頁）。查，上訴人之各分店經理有僱用臨時員工之權限，正式員工之僱用，則須經上訴人總公司或區經理同意各節，為兩造所不爭。而核閱被上訴人不爭執為真之上開人力配置明細表，鼎山或愛河分店兼職人員（即臨時人員）占該2分店總人員數低於30%者有1個月，介於30%至39%者有13個月，介於40%至49%者有25個月，介於50%至59%者有6個月。亦即，被上訴人擔任分店經理期間，其店內臨時人員占各該店總人員數達50%以上者僅6個月，占各該店總人員數在50%以下者合計有39個月（1+13+25=39）。由此足見被上訴人在其擔任分店經理期間裁量決定僱用之臨時人員，在多數月份並未達於各分店總人數之半數。而徵諸社會常情，臨時人員之流動、替換率高，雇主多不至亦無從賦予重要職責，並非從事業務之主要人力。基上，堪認被上訴人固有僱用臨時人員之人事裁量權限，惟其裁量權發揮所及之人數比例暨人力重要性均屬侷限，遠不足支配管理各分店之人力需求或調配。至上訴人雖另改稱被上訴人曾自行面試錄取正式人員李文英，可見其人事權亦及於正職人員云云，並提出僱用通知書影本1紙為證（見本院勞上字卷第49頁）。惟被上訴人否認李文英係其面試錄用。而核閱上開僱用通知書，其內登載之核准流程固僅至店長（店經理）覆核，而無後續之確認或批示紀錄，然此尚不足證明李文英係被上訴人決定僱用。況縱使李文英係被上訴人所裁量僱用，上訴人迄至本件言詞辯論終結時止，並未能提出被上訴人裁量僱用其他正職人之事證，足徵被上訴人決定僱用上開正職員工僅係偶發個案，而非其職權範圍內之常例。是上訴人主張被上訴人之人事權限亦包含僱用正職人員，核與事實不符。2.財務權：上訴人主張各分店經理簽核之經費甚或自行與廠商簽訂之合約，上訴人均會支付，故各分店經理有動用公司經費之財務權限等語，並提出請款單16紙暨統一發票9紙、契約書4件為證（本院卷第114-131頁、本院勞上字卷第57-89頁）。上訴人不否認上開書證為真。惟查：(1)上訴人之各分店並無獨立之金融機構帳戶，為兩造所不爭。上訴人固自承上開請款單係經其批示核准（本院卷第91頁正、背面、第136頁），然觀諸上開請款單，分別係鼎山分店及愛河分店人員就鼎山分店建築物之工程款與租金、鼎山分店於飯店舉辦員工春酒費用、愛河分店委由廠商運送及安裝冷氣機之費用、愛河分店製冰機系統、空調冷卻水塔等設備之購置或修繕費用等，申請上訴人公司付款。而上開付款項目均與鼎山分店及愛河分店營業（建物工程款與租金、設備購置或修繕）、銷售（冷氣機運送及安裝費用）或員工管理（員工春酒）等事務相關，當屬上訴人在其各年度預算內已編列之成本或費用，且上訴人並未能陳述或證明被上訴人就上開付款項目之原因事由（建物興建與否及其興建規模、建物承租與否、是否需為顧客運送及安裝冷氣機等），有獨立決定之裁量權限，是則，被上訴人辯稱上開請款單僅係執行會計程序上之請款動作，伊並無財務上之自主權（本院卷第136頁），應屬可採。(2)其次，被上訴人固不否認上開4件契約書係其代理愛河分店與廠商簽署，惟陳稱僅其中2件因地制宜、金額微小之契約書（委託運送安裝DIY雜貨等製品勞務工作契約、計張收費契約書，本院勞上字卷第79-89頁）係伊沿襲前例與合作廠商簽約，其餘2件（環境清潔維護合約書、工商戶外廣告合約書，本院勞上字卷第57-78頁）係由上訴人洽談商定後，再由伊執行代理愛河分店簽約之事宜等詞（本院卷第145頁背面）。上訴人雖再稱伊向來之營業方式係總公司洽談者即由總公司簽約，分店洽談者即由分店簽約，亦即並無被上訴人所稱由總公司洽談商定後由分店經理執行簽約之情形，並提出合約書2件（戶外廣告媒體租賃合約、2004冷凍冷藏設備預防性保養工程合約，本院卷第105-109頁、第153-154頁）為證。惟觀諸上訴人所再提出之該2件契約書，其中「戶外廣告媒體租賃合約」係上訴人99年度空白定型化契約（99年1月1日至99年12月31日，本院卷第105-109頁），以被上訴人係自93年4月初起至96年12月初止擔任分店經理，該空白定型化契約顯係在被上訴人去職後始施行使用，故即使其內記載契約之一造係上訴人（即總公司）、契約履行地係上訴人之個別分店，亦與上訴人、被上訴人前揭陳述是否合於真實之判斷無涉。又上訴人所再提出之「2004冷凍冷藏設備預防性保養工程合約」（本院卷第153-154頁），其內所載契約一造為上訴人（即總公司）、施作地點為五甲分店，惟此充其量說明上訴人曾有總公司與廠商簽約而指定施作地點在五甲分店之情形，然不足證明上訴人所稱其營業方式係總公司洽談者由總公司簽約、分店洽談者即由分店簽約為真，而排除被上訴人所稱有由總公司洽商談定後由分店經理執行代理分店簽約之情況存在。況且，縱使上訴人所稱總公司與分店係各別覓尋廠商並簽約，亦即分店經理有獨立代理分店決定諦約與否、與孰諦約之權限乙情非虛，惟綜合上訴人所提出由被上訴人代理愛河分店簽訂之前揭4件契約書以觀，該等契約書係關於愛河分店之辦公設備租用（計張收費契約書）、環境清潔維護、廣告設置、銷售貨品之運送安裝等，而上訴人各分店之主要業務係貨物量販，前揭4件契約書多非直接涉及貨物銷售，僅係附屬之環境維護、宣傳、運送等事務，由是足徵即使被上訴人有獨立決定訂約並依約向上訴人請款之權限，該等權限亦僅及於貨物銷售之附屬事務，不及於上訴人營業獲利之核心事項。遑論，依上訴人所提出前述99年度空白定型化契約書，反可見上訴人仍保有介入處理各分店附屬事務之權力，益無從認被上訴人就其任經理之各分店有全面、完整之財務權限。(3)據上，堪認被上訴人之財務權多限於執行上訴人各年度預算內之既定付款事項，或就附屬之環境維護、宣傳、運送等事務得議約（價）、付款，所涉範圍非屬核心且偏狹；且除上述執行付款事項及附屬事務外，仍需受上訴人指揮監督。3.簽名權：上訴人主張被上訴人有自行決定合作廠商之權限，並援引前揭4件契約書為證。惟被上訴人僅自承其中2件（委託運送安裝DIY雜貨等製品勞務工作契約、計張收費契約書）係其自行議定；而上訴人就其餘2件（環境清潔維護合約書、工商戶外廣告合約書）亦係由被上訴人自主決定，並未能舉證以實其說。且縱令該2件係由被上訴人自行議定，該4件契約書係關於愛河分店之辦公設備租用、環境清潔維護、廣告設置、銷售貨品之運送安裝等，並非直接涉及上訴人各分店之主要貨物量販業務，僅為附屬事務。上訴人甚且保留介入處理該等附屬事務之權力。俱如前述。職是，足認被上訴人雖有一定之簽名權限，惟侷限於週邊之附屬事務，與獲利核心無關。上訴人主張被上訴人有為愛分店對外簽名之權限，僅上開附屬事務部分係屬可信，其餘部分仍需接受上訴人介入、監督。4.商業決定權：上訴人主張被上訴人可依各分店具體情況調整商品價格等語（本院卷第90頁）。惟為被上訴人所否認，並稱伊僅有在緊急狀況下才有變價決定權，且要由上訴人派駐在各分店之資訊人員（IT）覆核，報請上訴人同意等語（本院卷第91頁、第158頁背面）。查：(1)所謂緊急狀況係指具有跟價（「天天都便宜」企業指標）、出清存貨、大宗出貨、價格維護錯誤、店內促銷等5種條件之1，此據被上訴人陳述在卷（本院卷第158頁背面），且上訴人未予爭執，並有緊急變價申請表1紙在卷足稽。惟證人即受僱於上訴人從事資訊業務之人員陳致傑於本院證稱：伊曾在分店擔任IT，緊變價申請表處理的流程是分店營業部人員要詳細填寫申請單，經過營業部主管，最後經過分店經理同意，之後才會到伊（IT）手上，伊就會到電腦系統進行價格變動的輸入；只要在電腦系統輸入，立即發生價格變更的效力，不需要回報給總公司；電腦系統價格變更完成，賣場的價格就可以重新標示；基本上總公司不會知道分店做價格變更，因電腦系統不會在白天回傳總公司，總公司只會接收分店營業額及營業數量的資料，並不會知道每一個單品的單價是多少等語（本院卷第224背面、第225頁正、背面）。由是，足認被上訴人抗辯店經理決定緊急變價後，尚須經各分店資訊人員（IT）覆核或報請上訴人同意，並不可採。再者，上訴人就分店經理就特定商品亦有變價權限乙節，亦舉證人陳致傑為證，而證人陳致傑就此證稱：上訴人產品有分綠色商品、紅色商品，綠色商品是指由總公司（即上訴人）商品部決定價格的商品，紅色商品是指敏感性商品，可以由各分店店長（即店經理）來決定價格，包括衛生用品、家用商品（例如保鮮膜）、食品、生鮮類；紅色商品的價格，基本上只有在新品的時候，（總公司）第一次傳送到分店，會以建議售價的方式來記載，如果不是新品，除非是品名或規格有變更，否則總公司是不會有紅色商品價格的資料傳送；店經理要決定紅色商品的價格時，並不需要循緊急變價的方式來處理，透過進銷存系統次日就可生效，但如果要立即生效，要透過緊急變價的方式等語（本院卷第226-227頁）。被上訴人雖再辯稱：自96年1月起紅色商品之市調小組已歸屬於區辦公室編制，由總公司直接管轄，愛河分店紅色商品的價格係由南區區經理來決定等語，惟其就此並未能舉證以實其說，自無可採。基上，堪認被上訴人確有緊急變價及紅色商品之變價權限。(2)惟分店經理之緊急變價權需符合一定條件始得行使，並非對任一商品或所有銷售情況均得為之，業如前述。且經本院命上訴人提出96年度（即被上訴人去職之該年度）高屏地區各分店緊急變價商品營業額占各分店總營業額之比例明細資料，然迄至本件言詞辯論終結時止，上訴人均未能提出，而無從評價被上訴人此項權限對貨品銷售之控制實力。又依上訴人所提出96年度南區所有分店之紅、綠色商品銷售表（本院卷第231-235頁），紅色商品之銷售額大約占各分店銷售額之20%，由是足見被上訴人之價格變動權就上訴人整體銷售額之影響範圍不大。故此，堪認被上訴人僅享有低度之商業決定權，就絕大部分之商品價格或銷售條件仍需受上訴人之監督及指示。5.承上所述，被上訴人僅對非各分店主要人力之臨時人員有僱用權，並僅得執行上訴人預算內之付款事務，其簽名權限亦僅止於貨物銷售附屬之環境維護、運送安裝等事務，且其商業決定權亦屬低度，上訴人各分店絕大部分之人事、財務、簽名、商業決定等裁量權仍由上訴人行使，被上訴人係服從上訴人之指揮、監督，堪可認定。(四)據上，綜合被上訴人初升任為分店經理時，兩造並無由僱傭關係變更為全然之委任關係之合意，且被上訴人擔任分店經理時僅有低度、有限之人事、財務、簽名、商業決定等權限，就各分店經營管理之絕大部分事務並無自行裁量之權力，而需服從上訴人之指示監督等情以觀，堪認兩造間係在僱傭關係下兼有部分事務之委任關係。上訴人主張兩造係存在單純之委任關係，要無可採。七、被上訴人有無不能勝任工作之情事？上訴人主張依勞基法第11條第5款規定，預告終止雙方勞動關係，是否合法？兩造間主要係存有僱傭關係並兼有部分事務之委任關係，既述如前，則被上訴人如欲終止兩造間契約，自需符合終止僱傭關係之法定事由，始得為之。又上訴人主張被上訴人擔任分店經理期間有無法達成營業主要指標、店舖管理不佳、衛生稽核管理不佳、消費者滿意度調查不佳、庫存管理不佳、營運管理不佳等情事，嚴重影響伊之商譽及權益，而符合勞基法第11條第5款所定「勞工於所擔任之工作確定不能勝任」之預告終止勞動契約事由；然為被上訴人否認。經查：(一)無法達成營業主要指標：上訴人主張分店經理之主要職責之一為達成預算目標，被上訴人擔任愛河分店經理後，達成預算之績效每況愈下，累計至96年10月止其營業額較預算額短差29,258,000元，經告知改善後仍未見改善，而有不能勝任工作之情事，並提出「店經理常置職責」說明及績效表為證（原審卷第40-43、66頁）。被上訴人固不否認其主要職責之一為達成預算目標及愛河分店截至96年10月止之營業額較預算額短差29,000,000元餘。惟徵諸事理，影響營業額之因素甚多，而上訴人並未能具體敘明其就愛河分店預算營業額訂定之合理依據。是自無從僅憑愛河分店截至96年度10月止未達成預算營業額之事實，遽認被上訴人不能勝任工作；否則無異等同上訴人得任意訂定高額之營業額目標迫令分店經理達成，而完全無視其期待是否具有達到之可能及合理性。(二)店舖管理不佳：上訴人主張愛河分店有貨品置於入口、通道、緊急出口、貨品凌亂或未貼價格等情，經伊之區經理告知後，被上訴人仍未改善，並提出照片8幀為證（原審卷第67-74頁）。查，觀諸上開照片8幀固可見有上訴人前開所述貨品置放、擺設或標價不當之情形，且被上訴人亦不否認（原審卷第111-112頁）。惟被上訴人否認有經告知後仍未改善之情事，上訴人就此亦未能舉證以實其說；且上開照片並無從看出其內所呈現貨品置放、擺設、標價不當之情況持續甚久或經常出現，是自難僅憑該等照片所示特定時間點之狀況遽認該等情狀係愛河分店貨品擺置之常態，或進而認被上訴人之店鋪管理不佳。(三)衛生稽核管理不佳：上訴人陳稱愛河分店於96年間經實施4次衛生稽核結果，有3次不合格，足見被上訴人此部分之管理能力不足等語，並提出衛生稽核表（SGS表）為證（原審卷第75-78頁）。被上訴人就上訴人主張之此部分事實並不否認（原審卷第112頁）。然被上訴人抗辯愛河分店於96年10月已通過檢驗乙節，上訴人亦不否認（原審卷第112、63頁）。基上，堪認愛河分店衛生稽核不合格之比例非低（約75%，即3/4=0.75），惟嗣後業已改善。(四)消費者滿意度調查不佳：上訴人陳稱伊委外執行「顧客價值鏈之消費者滿意度調查」（Customer'sValuechain）結果，顯示愛河分店自95年6月被上訴人擔任經理後，「員工整體能力」之評比從其任職前之第6名滑落至第37名，足見被上訴人不能勝任分店經理之工作等語，並提出上開調查表為證（原審卷第79-80頁）。惟核閱上開調查表內所載之評比項目計有25項，「員工整體能力」僅為其中1項，其他項目諸如「生鮮區域速度」、「貨價上不缺貨」、「家電銷售員能力」、「安全人員能力」、「服務中心人員能力」等，在被上訴人任職後其名次均逐步上揚，是上訴人僅依其中1評比項目遽謂愛河分店之消費者滿意度調查不佳，係有以偏蓋全之嫌。且被上訴人抗辯上訴人行銷企畫部經理於96年11月區會議之正式報告中，愛河分店之「消費者對整體賣場非常滿意」之市調結果全國評比為第一名，上訴人亦不否認（原審卷第113、本院卷第103頁），由是益難認愛河分店有消費者滿意度調查不佳之情形。是上訴人本段主張，當非真實。(五)庫存管理不佳：上訴人主張分店經理應依銷售量調整店內庫存，而愛河分店於96年8月至10月「停止單品庫存」金額排名落後，可見被上訴人管理能力不足，並提出統計表1紙為證（原審卷第81頁）。查，「停止單品庫存」係指上訴人停止合作廠商所剩餘之商品，上訴人係依各分店之營業額分配停止品予各分店，此經上訴人陳明在卷（本院卷第47頁）。而觀諸上開統計表所載，愛河分店於96年8至10月在全國48家分店中停止單品庫存金額分別名列33、39、42，固屬庫存量較高之分店。惟影響商品銷售量之因素甚多，尚無從因某部分特定單品之銷售狀況欠佳，即認被上訴人經營行銷能力不足。至上訴人雖稱被上訴人有商業決定權，可依各分店具體情況調整價格，而得改善庫存單品之銷售狀況云云，然被上訴人之商業決定權僅侷限於特定條件下之緊急變價及紅色商品之價格決定權，已如前述，而上訴人就其所分配予愛河分店之停止單品，究有無符合行使緊急變價權之條件、是否係屬紅色商品，均未能具體敘明或舉證，是其空言被上訴人得調整停止單品之價格以促進銷售，顯無所據。基上，上訴人以愛河分店停止單品庫存金額較高指摘被上訴人庫存管理不佳，殊難採取。(六)營運管理不佳：上訴人主張被上訴人未按期於96年9月底完成伊以電子郵件所附電話備忘錄指示之「陳列執行」，足見被上訴人對營運管理之執行力不足等語，並提出電子郵件1紙證（原審卷第82-83頁）。惟被上訴人否認曾收受該電子郵件（原審卷第114頁），而上訴人就被上訴人確曾收受且未執行該電子郵件內容指示事項各節，均未能舉證以實其說，其本部分主張，自無可採。(七)據上，堪認上訴人所指被上訴人不能勝任工作之上開6項事由中，僅被上訴人之衛生稽核管理不佳該項，係屬信而有徵，其餘5項均無從憑認被上訴人之經營管理能力不足勝任分店經理之工作。職是，上訴人主張被上訴人有勞基法第11條第5款所定「勞工於所擔任之工作確定不能勝任」之預告終止勞動契約事由，無從認係真實。上訴人以被上訴人不能勝任工作為由，於96年11月29日以存證信函預告被上訴人自同年12月3日起終止兩造間之契約關係，非為合法。八、被上訴人所得請求上訴人給付之金額為何？上訴人所為抵銷之主張，是否有理由？(一)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬；但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得或故意怠於取得之利益，僱用人得由報酬額內扣除之，民法第487條定有明文。又按報酬縱未約定，如依習慣，或依委任事務之性質，應給與報酬者，受任人得請求報酬，此為民法第547條所明定。申言之，委任人與受任人約定有報酬者，受任人自得請求報酬。(二)上訴人終止兩造間主要之僱傭關兼部分事務之委任關係非屬合法，已如前述，則兩造間之僱傭兼委任關係自仍存在。且上訴人預告終止兩造間之僱傭兼委任關係，即已預示拒絕被上訴人提供勞務，則其自所預告終止契約之時起即處於受領勞務遲延，依前揭規定，被上訴人自無需補服勞務，並得請求報酬。是則被上訴人請求上訴人自98年3月6日起至復職之前1日止，按月給付其原領薪資131,882元，自屬有據。至被上訴人已領取之退職金2,000,000元，業經兩造於原審及本院協議抵充上訴人按月應給付之薪資131,882元完畢（兩造於原審協議抵充自96年12月1日起至97年12月31日止合計13個月之薪資1,714,466元，於本院協議抵充自98年1月1日起至同年3月5日止合計2個月5日之薪資285,534元；見原審卷第145頁、本院卷第60頁背面、第90頁正、背面），被上訴人並據而於本院減縮按月給付部分之起算日如前述，併此敘明。(三)至上訴人如主張被上訴人故意怠於自他處取得僱傭或委任報酬，其利益應以每月131,882元計，而主張與被上訴人本件請求相抵銷。惟被上訴人否認有怠於取得之利益。上訴人雖稱被上訴人擁有留美碩士之學歷，覓得其他工作甚易，應有可取得之利益云云，惟此僅係上訴人片面臆測之詞，且其迄至本件言詞辯論終結時止，均未能舉證證明被上訴人有獲致利益之機會而故意怠於取得，其本部分抵銷之抗辯，自無可採。九、綜上所述，本件被上訴人主張兩造間主要係存在僱傭兼有部分委任關係，上訴人終止兩造間之契約關係並非合法，係為可採；上訴人所辯均為無可取。從而，被上訴人本於兩造契約關係，請求確認兩造間僱傭關係存在，並請求上訴人自98年3月6日起至回復被上訴人工作之前1日止，按月於每月最後1日給付被上訴人131,882元，及加計各自次月1日起至清償日止，按年息5%計算之法定遲延利息，為有理由，應予准許。是則原審判命上訴人如數給付，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。十、兩造其餘攻擊防禦方法，無礙本件勝負之判斷，爰不一一論敘，附此敘明。十一、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年5月25日勞工法庭審判長法官張國彬法官鄭月霞法官甯馨以上正本證明與原本無異。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月25日書記官施耀程附註：民事訴訟法第466條之1：對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審訴訟代理人。第1項但書及第2項情形，應於提起上訴或委任時釋明之。",
  "characters": {
    "judges": [
      "鄭月霞",
      "甯馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳世英",
      "陳旻沂",
      "吳艾黎",
      "有",
      "人或其法定代理人具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-25",
  "created_at": "2016-02-12 02:07:19",
  "updated_at": "2016-02-12 02:07:19"
}