{
  "identify": "PCD-100-易-1307-20110526-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1307",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣板橋地方法院刑事判決             100年度易字第1307號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  謝宏佳\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第5452\n號），本院行簡式審判程序，判決如下：\n    主    文\n謝宏佳毀越安全設備竊盜，處有期徒刑柒月。\n    犯罪事實\n一、謝宏佳意圖為自己不法之所有，於民國99年10月19日凌晨 5\n    時20分許，至臺北縣三峽鎮（現改制為新北市三峽區○○○\n    路89號非有人居住之「臺灣大哥大」電信門市建築物，以非\n    屬兇器之不明物品，砸毀上址建築物 2樓中構成冷氣機預留\n    窗戶一部而屬安全設備之玻璃，使該玻璃窗失去防閑效用後\n    ，踰越該窗戶而侵入之（侵入建築物部分未據告訴），旋至\n    該建築物 1樓門市櫃臺處，徒手接續竊取該門市代理店長彭\n    文慧所管領之現金新臺幣（下同）4,363元、行動電話電池2\n    顆（價值共計約900元）及螢幕保護貼1張（價值約35元），\n    得手後均據為己有。嗣經彭文慧發覺而報警處理，經警於上\n    址建築物 2樓未對外開放營業之倉庫門鎖握把上，採得謝宏\n    佳之左手中指指紋送鑑，始悉上情。\n二、案經新北市政府警察局三峽分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、本案被告謝宏佳所犯係死刑、無期徒刑、最輕本刑為三年以\n    上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，而\n    被告於本院行準備程序中就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨，並聽取公訴人及被告意見後，本院依刑\n    事訴訟法第 273條之1第1項規定，裁定進行簡式審判程序，\n    合先敘明。\n二、訊據被告謝宏佳對上揭犯罪事實業已坦白承認，核與證人彭\n    文慧於99年10月19日、100年1月25日警詢時指述之被害情節\n    相符，並有內政部警政署刑事警察局99年11月4日刑紋字第0\n    990154319號鑑定書、勘察採證同意書各1份、監視器錄影案\n    發經過畫面翻拍照片2張及失竊現場照片6張等件在卷可稽，\n    足認被告自白與事實相符，本案事證已臻明確，其犯行洵堪\n    認定，應予依法論科。\n三、論罪與科刑：\n(一)查被告行為後，刑法第321條第1項業於100年1月26日修正公\n    布，並於同年月28日生效施行，關於刑法變更後之新舊法律\n    適用問題，應依刑法第2條第1項「行為後法律有變更者，適\n    用行為時之法律。但行為後之法律有利於行為人者，適用最\n    有利於行為人之法律」規定，依「原則從舊、例外從輕」以\n    為決定。又刑法第321條第1項第 2款之加重構成要件本身於\n    此次雖未經修正，惟其法定刑已由「6月以上5年以下有期徒\n    刑」，修正為「6月以上5年以下有期徒刑，得併科新臺幣10\n    萬元以下罰金」。準此，刑法第321條第1項第 2款所定之加\n    重構成要件，於上開規定修正前後仍屬一致，並無不同，然\n    修正後已增加得併科罰金刑之規定，法定刑顯較諸修正前提\n    高，此既涉及科刑規範之變更，自有新舊法比較之必要，而\n    經比較結果，修正後規定並未較有利被告，依刑法第2條第1\n    項前段規定，自應適用被告行為時即修正前刑法第321條第1\n    項第2款之規定論處，合先敘明。\n(二)按刑法第321條第1項第 2款所謂「安全設備」，指依社會通\n    常觀念足認有防盜之設備而言，最高法院著有25年上字第41\n    68號判例意旨可資參照，而前揭建築物冷氣機預留窗戶及其\n    中之玻璃，本具有防盜杜閑之作用，自屬安全設備之一種。\n    核被告謝宏佳所為，係犯修正前刑法第321條第1項第 2款之\n    毀越安全設備竊盜罪。其毀損他人窗戶玻璃之行為，已結合\n    於所犯加重竊盜之罪責中，應包括於竊盜行為內，不另成立\n    毀損器物罪。又被告於上開時、地，先後竊取現金4,363 元\n    、行動電話電池2顆及螢幕保護貼1張，係於密切接近之時間\n    及同一地點實行，侵害同一法益，各行為之獨立性極為薄弱\n    ，且自始係出於同一意圖為自己不法所有之目的，依一般社\n    會健全觀念，在時間差距上難以強行分開，應視為數個舉動\n    之接續實行，合為包括之一行為予以評價，屬接續犯。另起\n    訴書認被告前受有期徒刑之執行完畢後，5 年內故意再犯本\n    案有期徒刑以上之罪，為累犯云云，顯屬誤載，附此指明。\n(三)爰審酌被告正值壯年，竟不思以正當管道獲取所需財物，僅\n    為一己私慾，即漠視法令禁制，恣意侵入他人已打烊之營業\n    場所竊取財物，所為對民眾財產安全及社會治安與經濟秩序\n    之危害顯非輕微，亦徵其法治觀念之薄弱，又未能積極與被\n    害人達成和解或賠償渠所受之損害，所為甚屬不該，且其屢\n    犯竊盜罪行，且經判決有罪確定，現在監執行中，此有臺灣\n    高等法院被告前案紀錄表等件存卷可參，於本案雖未構成累\n    犯，然已徵其素行品性之不良，惟念及被告犯後尚知及時坦\n    認犯行，態度顯非至劣，且犯罪所竊得之財物價額非鉅，兼\n    衡酌其犯罪時未受任何特別刺激、犯罪之動機、手段、情節\n    、平日生活與經濟狀況、智識程度不高等一切情狀，量處如\n    主文所示之刑。\n據上論斷，應依刑事訴訟法第284條之1、第273條之1第1項、第2\n99條第1項前段，刑法第2條第1項前段、修正前第321條第1項第2\n款，判決如主文。\n本案經檢察官陳世錚到庭執行職務\n中    華    民    國   100    年    5     月    26    日\n                  刑事第十七庭  法  官  劉正偉\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  楊雅芳\n中    華    民    國   100    年    5     月    30    日\n附錄論罪法條全文：\n修正前中華民國刑法第321條第1項：\n犯竊盜罪而有左列情形之一者，處6月以上5年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而\n    犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。",
  "structure": {
    "main": "謝宏佳毀越安全設備竊盜，處有期徒刑柒月。",
    "fact": "一、謝宏佳意圖為自己不法之所有，於民國99年10月19日凌晨 5\n    時20分許，至臺北縣三峽鎮（現改制為新北市三峽區○○○\n    路89號非有人居住之「臺灣大哥大」電信門市建築物，以非\n    屬兇器之不明物品，砸毀上址建築物 2樓中構成冷氣機預留\n    窗戶一部而屬安全設備之玻璃，使該玻璃窗失去防閑效用後\n    ，踰越該窗戶而侵入之（侵入建築物部分未據告訴），旋至\n    該建築物 1樓門市櫃臺處，徒手接續竊取該門市代理店長彭\n    文慧所管領之現金新臺幣（下同）4,363元、行動電話電池2\n    顆（價值共計約900元）及螢幕保護貼1張（價值約35元），\n    得手後均據為己有。嗣經彭文慧發覺而報警處理，經警於上\n    址建築物 2樓未對外開放營業之倉庫門鎖握把上，採得謝宏\n    佳之左手中指指紋送鑑，始悉上情。\n二、案經新北市政府警察局三峽分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、本案被告謝宏佳所犯係死刑、無期徒刑、最輕本刑為三年以\n    上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，而\n    被告於本院行準備程序中就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨，並聽取公訴人及被告意見後，本院依刑\n    事訴訟法第 273條之1第1項規定，裁定進行簡式審判程序，\n    合先敘明。\n二、訊據被告謝宏佳對上揭犯罪事實業已坦白承認，核與證人彭\n    文慧於99年10月19日、100年1月25日警詢時指述之被害情節\n    相符，並有內政部警政署刑事警察局99年11月4日刑紋字第0\n    990154319號鑑定書、勘察採證同意書各1份、監視器錄影案\n    發經過畫面翻拍照片2張及失竊現場照片6張等件在卷可稽，\n    足認被告自白與事實相符，本案事證已臻明確，其犯行洵堪\n    認定，應予依法論科。\n三、論罪與科刑：\n(一)查被告行為後，刑法第321條第1項業於100年1月26日修正公\n    布，並於同年月28日生效施行，關於刑法變更後之新舊法律\n    適用問題，應依刑法第2條第1項「行為後法律有變更者，適\n    用行為時之法律。但行為後之法律有利於行為人者，適用最\n    有利於行為人之法律」規定，依「原則從舊、例外從輕」以\n    為決定。又刑法第321條第1項第 2款之加重構成要件本身於\n    此次雖未經修正，惟其法定刑已由「6月以上5年以下有期徒\n    刑」，修正為「6月以上5年以下有期徒刑，得併科新臺幣10\n    萬元以下罰金」。準此，刑法第321條第1項第 2款所定之加\n    重構成要件，於上開規定修正前後仍屬一致，並無不同，然\n    修正後已增加得併科罰金刑之規定，法定刑顯較諸修正前提\n    高，此既涉及科刑規範之變更，自有新舊法比較之必要，而\n    經比較結果，修正後規定並未較有利被告，依刑法第2條第1\n    項前段規定，自應適用被告行為時即修正前刑法第321條第1\n    項第2款之規定論處，合先敘明。\n(二)按刑法第321條第1項第 2款所謂「安全設備」，指依社會通\n    常觀念足認有防盜之設備而言，最高法院著有25年上字第41\n    68號判例意旨可資參照，而前揭建築物冷氣機預留窗戶及其\n    中之玻璃，本具有防盜杜閑之作用，自屬安全設備之一種。\n    核被告謝宏佳所為，係犯修正前刑法第321條第1項第 2款之\n    毀越安全設備竊盜罪。其毀損他人窗戶玻璃之行為，已結合\n    於所犯加重竊盜之罪責中，應包括於竊盜行為內，不另成立\n    毀損器物罪。又被告於上開時、地，先後竊取現金4,363 元\n    、行動電話電池2顆及螢幕保護貼1張，係於密切接近之時間\n    及同一地點實行，侵害同一法益，各行為之獨立性極為薄弱\n    ，且自始係出於同一意圖為自己不法所有之目的，依一般社\n    會健全觀念，在時間差距上難以強行分開，應視為數個舉動\n    之接續實行，合為包括之一行為予以評價，屬接續犯。另起\n    訴書認被告前受有期徒刑之執行完畢後，5 年內故意再犯本\n    案有期徒刑以上之罪，為累犯云云，顯屬誤載，附此指明。\n(三)爰審酌被告正值壯年，竟不思以正當管道獲取所需財物，僅\n    為一己私慾，即漠視法令禁制，恣意侵入他人已打烊之營業\n    場所竊取財物，所為對民眾財產安全及社會治安與經濟秩序\n    之危害顯非輕微，亦徵其法治觀念之薄弱，又未能積極與被\n    害人達成和解或賠償渠所受之損害，所為甚屬不該，且其屢\n    犯竊盜罪行，且經判決有罪確定，現在監執行中，此有臺灣\n    高等法院被告前案紀錄表等件存卷可參，於本案雖未構成累\n    犯，然已徵其素行品性之不良，惟念及被告犯後尚知及時坦\n    認犯行，態度顯非至劣，且犯罪所竊得之財物價額非鉅，兼\n    衡酌其犯罪時未受任何特別刺激、犯罪之動機、手段、情節\n    、平日生活與經濟狀況、智識程度不高等一切情狀，量處如\n    主文所示之刑。\n據上論斷，應依刑事訴訟法第284條之1、第273條之1第1項、第2\n99條第1項前段，刑法第2條第1項前段、修正前第321條第1項第2\n款，判決如主文。\n本案經檢察官陳世錚到庭執行職務"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第1307號公訴人臺灣板橋地方法院檢察署檢察官被告謝宏佳上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第5452號），本院行簡式審判程序，判決如下：主文謝宏佳毀越安全設備竊盜，處有期徒刑柒月。犯罪事實一、謝宏佳意圖為自己不法之所有，於民國99年10月19日凌晨5時20分許，至臺北縣三峽鎮（現改制為新北市三峽區○○○路89號非有人居住之「臺灣大哥大」電信門市建築物，以非屬兇器之不明物品，砸毀上址建築物2樓中構成冷氣機預留窗戶一部而屬安全設備之玻璃，使該玻璃窗失去防閑效用後，踰越該窗戶而侵入之（侵入建築物部分未據告訴），旋至該建築物1樓門市櫃臺處，徒手接續竊取該門市代理店長彭文慧所管領之現金新臺幣（下同）4,363元、行動電話電池2顆（價值共計約900元）及螢幕保護貼1張（價值約35元），得手後均據為己有。嗣經彭文慧發覺而報警處理，經警於上址建築物2樓未對外開放營業之倉庫門鎖握把上，採得謝宏佳之左手中指指紋送鑑，始悉上情。二、案經新北市政府警察局三峽分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本案被告謝宏佳所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，而被告於本院行準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告意見後，本院依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序，合先敘明。二、訊據被告謝宏佳對上揭犯罪事實業已坦白承認，核與證人彭文慧於99年10月19日、100年1月25日警詢時指述之被害情節相符，並有內政部警政署刑事警察局99年11月4日刑紋字第0990154319號鑑定書、勘察採證同意書各1份、監視器錄影案發經過畫面翻拍照片2張及失竊現場照片6張等件在卷可稽，足認被告自白與事實相符，本案事證已臻明確，其犯行洵堪認定，應予依法論科。三、論罪與科刑：(一)查被告行為後，刑法第321條第1項業於100年1月26日修正公布，並於同年月28日生效施行，關於刑法變更後之新舊法律適用問題，應依刑法第2條第1項「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律」規定，依「原則從舊、例外從輕」以為決定。又刑法第321條第1項第2款之加重構成要件本身於此次雖未經修正，惟其法定刑已由「6月以上5年以下有期徒刑」，修正為「6月以上5年以下有期徒刑，得併科新臺幣10萬元以下罰金」。準此，刑法第321條第1項第2款所定之加重構成要件，於上開規定修正前後仍屬一致，並無不同，然修正後已增加得併科罰金刑之規定，法定刑顯較諸修正前提高，此既涉及科刑規範之變更，自有新舊法比較之必要，而經比較結果，修正後規定並未較有利被告，依刑法第2條第1項前段規定，自應適用被告行為時即修正前刑法第321條第1項第2款之規定論處，合先敘明。(二)按刑法第321條第1項第2款所謂「安全設備」，指依社會通常觀念足認有防盜之設備而言，最高法院著有25年上字第4168號判例意旨可資參照，而前揭建築物冷氣機預留窗戶及其中之玻璃，本具有防盜杜閑之作用，自屬安全設備之一種。核被告謝宏佳所為，係犯修正前刑法第321條第1項第2款之毀越安全設備竊盜罪。其毀損他人窗戶玻璃之行為，已結合於所犯加重竊盜之罪責中，應包括於竊盜行為內，不另成立毀損器物罪。又被告於上開時、地，先後竊取現金4,363元、行動電話電池2顆及螢幕保護貼1張，係於密切接近之時間及同一地點實行，侵害同一法益，各行為之獨立性極為薄弱，且自始係出於同一意圖為自己不法所有之目的，依一般社會健全觀念，在時間差距上難以強行分開，應視為數個舉動之接續實行，合為包括之一行為予以評價，屬接續犯。另起訴書認被告前受有期徒刑之執行完畢後，5年內故意再犯本案有期徒刑以上之罪，為累犯云云，顯屬誤載，附此指明。(三)爰審酌被告正值壯年，竟不思以正當管道獲取所需財物，僅為一己私慾，即漠視法令禁制，恣意侵入他人已打烊之營業場所竊取財物，所為對民眾財產安全及社會治安與經濟秩序之危害顯非輕微，亦徵其法治觀念之薄弱，又未能積極與被害人達成和解或賠償渠所受之損害，所為甚屬不該，且其屢犯竊盜罪行，且經判決有罪確定，現在監執行中，此有臺灣高等法院被告前案紀錄表等件存卷可參，於本案雖未構成累犯，然已徵其素行品性之不良，惟念及被告犯後尚知及時坦認犯行，態度顯非至劣，且犯罪所竊得之財物價額非鉅，兼衡酌其犯罪時未受任何特別刺激、犯罪之動機、手段、情節、平日生活與經濟狀況、智識程度不高等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第284條之1、第273條之1第1項、第299條第1項前段，刑法第2條第1項前段、修正前第321條第1項第2款，判決如主文。本案經檢察官陳世錚到庭執行職務中華民國100年5月26日刑事第十七庭法官劉正偉上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官楊雅芳中華民國100年5月30日附錄論罪法條全文：修正前中華民國刑法第321條第1項：犯竊盜罪而有左列情形之一者，處6月以上5年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。",
  "characters": {
    "judges": [
      "劉正偉"
    ],
    "prosecutors": [
      "陳世錚"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊雅芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "謝宏佳"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 01:54:50",
  "updated_at": "2016-02-12 01:54:50"
}