{
  "identify": "TND-100-重訴-6-20110525-2",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "重訴",
  "number": "6",
  "jcheck": "2",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣臺南地方法院刑事判決              100年度重訴字第6號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  何宗賢\n選任辯護人  法律扶助律師王朝揚律師\n被      告  魏銘皇\n指定辯護人  楊聖芬律師\n被      告  高偉銘\n選任辯護人  法律扶助律師康文彬律師\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（100年度偵字第984號、第1648號、第2765號），本院判決如下\n：\n    主  文\n何宗賢犯如附表所示之罪，各處如附表所示之主刑及從刑。應執\n行有期徒刑拾年拾月，併科罰金新臺幣參拾伍萬元，罰金如易服\n勞役，以新臺幣壹仟元折算壹日。扣案之仿ＣＯＬＴ廠半自動手\n槍換裝土造金屬槍管可發射子彈具殺傷力之改造手槍壹枝（槍枝\n管制編號：0000000000號，含彈匣壹個）、扣案之仿\nＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍製造之改造手槍壹枝（槍枝\n管制編號：0000000000號，含彈匣壹個）、扣案之仿\nＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍壹枝\n（槍枝管制編號：0000000000號，含彈匣壹個）、螺\n絲起子貳枝、直徑６．９±０．５ｍｍ子彈參顆、直徑８．０±\n０．５ｍｍ子彈肆顆及直徑８．０ｍｍ子彈壹顆，均沒收之。\n魏銘皇未經許可，持有可發射子彈具有殺傷力之改造手槍，累犯\n，處有期徒參年肆月，併科罰金新臺幣拾萬元，罰金如易服勞役\n，以新臺幣壹仟元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠Ｍ９型\n半自動手槍製造之改造手槍壹枝（槍枝管制編號：000000\n0000號，含彈匣壹個），沒收之。\n高偉銘未經許可，持有可發射子彈具有殺傷力之改造手槍，處有\n期徒壹年捌月，併科罰金新臺幣捌萬元，罰金如易服勞役，以新\n臺幣壹仟元折算壹日。緩刑肆年，緩刑期內付保護管束，並應於\n本判決確定之日起貳年內，依執行檢察官之命令，向指定之政府\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\n團體，提供壹佰貳拾小時之義務勞務。扣案之仿ＷＡＬＴＨＥＲ\n廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍壹枝（槍枝管制編號\n：0000000000號，含彈匣壹個），沒收之。\n    事  實\n一、何宗賢前因違反槍砲彈藥刀械管制條例案件（未經許可，持\n    有改造手槍），於民國九十六年十二月三十日，經本院以九\n    十六年度訴字第一一七五號判處有期徒刑一年七月確定，嗣\n    於本件案發後之一００年四月二十二日入監執行（不構成累\n    犯）；魏銘皇前於因施用毒品案件，於九十九年五月十日，\n    經本院以九十九年度簡字第九六一號判處有期徒刑三月確定\n    ，甫於九十九年六月九日易科罰金執行完畢。\n二、緣何宗賢係陸軍士官退伍，服役期間曾隸屬某野戰部隊之射\n    擊隊，熟稔槍枝組裝原理，於九十九年七、八月間，先在址\n    設臺南市○○區○○路四段二四七號「捷豹模型店」，購入\n    仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之模型槍（含\n    彈匣一個）一枝、由金屬彈殼組合直徑８．０±０．５ｍｍ\n    金屬彈頭之道具子彈（下稱直徑８．０±０．５ｍｍ子彈）\n    四顆及由金屬彈殼組合直徑８．０ｍｍ金屬彈頭之道具子彈\n    （下稱直徑８．０ｍｍ子彈）一顆；復向「捷豹模型店」購\n    入仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍之模型槍（含彈匣\n    一個）一枝及由金屬彈殼組合直徑９．０±０．５ｍｍ金屬\n    彈頭之道具子彈（下稱直徑９．０±０．５ｍｍ子彈）三顆\n    ；再至臺南市○○區○○路附近之華山玩具門市，購入仿Ｃ\n    ＯＬＴ廠半自動手槍之模型槍（含彈匣一個）一枝及由金屬\n    彈殼組合直徑６．９±０．５ｍｍ金屬彈頭之道具子彈（下\n    稱直徑６．９±０．５ｍｍ子彈）四顆加以收藏，其後竟與\n    魏銘皇及其等之友人高偉銘分別為下列犯行：\n(一)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀\n    械管制條例所管制之物品，未經主管機關許可不得製造，竟\n    基於製造可發射子彈具有殺傷力之改造手槍之犯意，於九十\n    九年八月下旬某日，在其臺南市永康區○○○街五巷三二號\n    居所內，以其所有之螺絲起子二枝為工具，將上開仿ＣＯＬ\n    Ｔ廠半自動手槍之模型槍（含彈匣一個）槍管內之阻鐵除去\n    ，製造仿ＣＯＬＴ廠半自動手槍換裝土造金屬槍管可發射子\n    彈具殺傷力之改造手槍一枝（槍枝管制編號：000000\n    0000號，含彈匣一個，下稱改造ＣＯＬＴ手槍），完成\n    後即持有之。嗣於九十九年八、九月間某日，前往不知情之\n    友人陳進福（另經臺灣臺南地方法院檢察署檢察官以一００\n    年度偵字第二七六五號為不起訴處分）位在臺南市○○區○\n    ○路五段三五巷十一號住處，請陳進福代為保管該改造之Ｃ\n    ＯＬＴ手槍一枝及直徑６．９±０．５ｍｍ道具子彈（按此\n    時尚未裝填火藥及底火）四顆。\n(二)、何宗賢、魏銘皇於九十九年十一月間，經由高偉銘之介紹而\n    相識，嗣於九十九年十二月間某日，何宗賢與魏銘皇相約在\n    臺南市安南區寶貝熊電子遊戲場附近見面，獲悉魏銘皇欲購\n    買改造手槍防身後。何宗賢明知可發射子彈具有殺傷力之改\n    造手槍及改造子彈為槍砲彈藥刀械管制條例所管制之物品，\n    未經主管機關許可不得製造，竟基於製造可發射子彈具有殺\n    傷力之改造手槍及改造子彈之犯意，於該次見面後之二週內\n    ，在臺南市永康區○○○路三四九巷附近購得土造金屬槍管\n    一枝；在上開華山玩具門市購得鐵質撞針一枝；在「捷豹模\n    型店」購得火藥及底火若干；在臺南市○○區○○路二段三\n    ０九號「中泰五金行」購得剉刀一把，在其上開居所內以上\n    開螺絲起子二枝及購得之剉刀一把為工具，將上開仿ＢＥＲ\n    ＥＴＴＡ廠Ｍ９型半自動手槍之模型槍（含彈匣一個）之槍\n    管、塑膠撞針取下後，換裝土造金屬槍管、鐵質撞針，製造\n    仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍換裝土造金屬槍管可\n    發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：000\n    0000000號，含彈匣一個，下稱改造Ｍ９手槍），完\n    成後即持有之，並同時以上開螺絲起子二枝，將直徑９．０\n    ±０．５ｍｍ子彈三顆之彈殼底部鑽孔，填裝火藥及底火，\n    而著手製造改造之子彈，惟因製造過程有誤，該三顆子彈未\n    能擊發而不具殺傷力，致未能得逞。\n(三)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀\n    械管制條例所管制之物品，未經主管機關許可不得販賣，竟\n    基於販賣可發射子彈具有殺傷力之改造手槍之犯意，於九十\n    九年十二月下旬某日，前往臺南市永康區○○○路一六二號\n    旁之鐵皮屋，將上開改造Ｍ９手槍一枝（含彈匣一個）、已\n    填裝火藥及底火之直徑９．０±０．５ｍｍ子彈三顆販賣予\n    魏銘皇，並向魏銘皇收取新臺幣（下同）一萬元（按因該直\n    徑９．０±０．５ｍｍ子彈三顆不具殺傷力，此部分不構成\n    販賣改造子彈罪）；而魏銘皇明知何宗賢所販賣之改造Ｍ９\n    手槍一枝（含彈匣一個），係可發射子彈具有殺傷力之改造\n    手槍，屬槍砲彈藥刀械管制條例所管制之槍枝，非經主管機\n    關許可不得持有，猶未經許可，向何宗賢購買而持有之。\n(四)、何宗賢明知具有殺傷力之子彈為槍砲彈藥刀械管制條例所管\n    制之物品，未經主管機關許可不得製造，竟另基於製造子彈\n    之犯意，於九十九年十二月底某日，攜帶先前購買之火藥及\n    底火，前往陳進福上址住處，趁陳進福觀看電視不知情之際\n    ，在陳進福住處工具間內，以上開螺絲起子二枝將其先前委\n    託陳進福所保管、直徑６．９±０．５ｍｍ子彈四顆中之三\n    顆之彈殼底部鑽孔，填裝火藥及底火，而著手製造改造之子\n    彈，惟因製造過程有誤，該三顆子彈未能擊發而不具殺傷力\n    ，致未能製造子彈得逞。另因其攜帶之火藥量不足，無法著\n    手接續對另一顆直徑６．９±０．５ｍｍ子彈進行改造。\n(五)、何宗賢明知可發射子彈具有殺傷力之改造手槍及改造子彈為\n    槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不\n    得製造，竟另基於製造可發射子彈具有殺傷力之改造手槍及\n    改造子彈之犯意，於一００年一月中旬某日，在臺南市永康\n    區○○○路三四九巷附近購得土造金屬槍管一枝；在上開華\n    山玩具門市購得銅質撞針一枝，在其居所內以上開螺絲起子\n    二枝及先前購得之剉刀一把為工具，將上開仿ＷＡＬＴＨＥ\n    Ｒ廠ＰＰＫ／Ｓ型半自動手槍之模型槍（含彈匣一個）之槍\n    管、塑膠撞針取下後，換裝土造金屬槍管、銅質撞針，製造\n    仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍換裝土造金屬\n    槍管可發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：\n    0000000000號，含彈匣一個，下稱改造ＰＰＫ手\n    槍），完成後即持有之，並同時以上開螺絲起子二枝將直徑\n    ８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆之\n    彈殼底部鑽孔，填裝先前所購買之火藥及底火，而著手製造\n    子彈，惟因製造過程有誤，該五顆子彈未能擊發而不具殺傷\n    力，致未能得逞。\n(六)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀\n    械管制條例所管制之物品，未經主管機關許可不得出借，竟\n    基於出借可發射子彈具有殺傷力之改造手槍之犯意，於一０\n    ０年一月二十六日二十二時許，高偉銘前往其上開居所，向\n    其借用改造手槍防身時，將上開改造ＰＰＫ手槍一枝（含彈\n    匣一個）、已填裝火藥及底火之直徑８．０±０．５ｍｍ子\n    彈四顆及直徑８．０ｍｍ子彈一顆借予高偉銘（惟因該直徑\n    ８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆不\n    具殺傷力，此部分不構成出借子彈罪）；而高偉銘明知何宗\n    賢所出借之改造ＰＰＫ手槍一枝（含彈匣一個），係可發射\n    子彈具有殺傷力之改造手槍，屬槍砲彈藥刀械管制條例所管\n    制之槍枝，非經主管機關許可不得持有，猶未經許可，向何\n    宗賢借用而持有之。\n三、嗣經警方於一００年一月十一日九時五十分許，持搜索票前\n    往魏銘皇位在臺南市○○區○○街十一號居所執行搜索，扣\n    得上開改造Ｍ９手槍一枝（含彈匣一個）、已填裝火藥及底\n    火之直徑９．０±０．５ｍｍ子彈三顆；警方再於一００年\n    一月二十七日十五時許，前往高偉銘位在臺南市○○區○○\n    路一五八巷五十號之四住處執行搜索，扣得上開改造ＰＰＫ\n    手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑８．０\n    ±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆，警方並\n    依高偉銘之供述，於同日二十時許，在臺南市○區○○○路\n    二段三一七號前，將何宗賢逕行拘提到案，並在何宗賢上址\n    居所內扣得改造工具即螺絲起子二枝；高偉銘於偵查中復供\n    述何宗賢另有改造手槍一枝，俟何宗賢經本院裁定羈押後，\n    警方於一００年二月十一日十三時三十分許，借提何宗賢前\n    往陳進福上址住處，徵得陳進福同意搜索並扣得上開改造之\n    ＣＯＬＴ手槍一枝（含彈匣一個）、已填裝火藥及底火之直\n    徑６．９±０．５ｍｍ子彈三顆及未填裝火藥及底火之直徑\n    ６．９±０．５ｍｍ子彈一顆，因而查獲何宗賢另製造改造\n    仿ＣＯＬＴ手槍及製造子彈未遂等情。\n四、案經臺南市政府警察局第五分局報告（魏銘皇持有改造Ｍ９\n    手槍部分）及永康分局報告（何宗賢改造ＣＯＬＴ手槍、Ｍ\n    ９手槍、ＰＰＫ手槍、販賣改造Ｍ９手槍、出借改造ＰＰＫ\n    手槍、製造子彈未遂等部分及高偉銘持有改造ＰＰＫ手槍部\n    分）臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分（證據能力部分）：\n    本案檢察官所舉經本院用以證明被告犯罪之各項證據資料，\n    及本院依職權函查之證據資料，或據被告、選任及指定辯護\n    人表示同意採為證據之意思，或未於言詞辯論終結前聲明異\n    議，且無事實顯示係公務員因違法蒐證所取得之證據，本院\n    審酌該等供述及非供述證據作成時之情況暨各該證據之性質\n    ，亦認為適於作為證據，爰依刑事訴訟法第一百五十九條之\n    四、第一五九條之五等規定，認均有證據能力，合先敘明。\n貳、實體部分：\n一、上揭犯罪事實，業據被告何宗賢於本院審理時供承不諱、被\n    告魏銘皇、高偉銘二人於偵查及本院審理時坦承不諱，並據\n    證人楊誌奮於警詢、證人陳進福於警偵訊，及證人即同案被\n    告魏銘皇、高偉銘、何宗賢供證在卷，復有臺南市政府警察\n    局第五分局搜索扣押筆錄一份（警方搜索魏銘皇上開住處部\n    分）、扣押物品目錄表一紙（警方搜索魏銘皇上開住處部分\n    ）、扣案改造Ｍ９手槍一枝及直徑９．０±０．５ｍｍ子彈\n    三顆之照片六幀、警方搜索魏銘皇臺南市○○區○○街十一\n    號住處之照片八幀、臺南市政府警察局槍枝初步檢視報告表\n    一份（含照片六幀、魏銘皇持有改造Ｍ９手槍部分）、臺南\n    市政府警察局槍枝初步檢視報告表一份（含照片七幀、高偉\n    銘持有改造ＰＰＫ手槍部分）、臺南市政府警察局永康分局\n    搜索扣押筆錄一份（警方搜索高偉銘上開住處部分）、扣押\n    物品目錄表一紙（警方搜索高偉銘上開住處部分）、警方搜\n    索高偉銘臺南市○○區○○路一五八巷五十號之四住處之照\n    片五幀、臺南市政府警察局永康分局搜索扣押筆錄一份（警\n    方搜索何宗賢上開住處部分）、扣押物品目錄表一紙（警方\n    搜索何宗賢上開住處部分）、楊誌奮之名片與模型槍目錄各\n    一紙、警方帶同被告何宗賢指認交易槍枝地點等情照片十二\n    幀、臺南市政府警察局永康分局搜索扣押筆錄一份（警方搜\n    索陳進福上開住處部分）、扣押物品目錄表一紙（警方搜索\n    陳進福上開住處部分）、臺南市政府警察局槍枝初步檢視報\n    告表一份（含照片六幀、何宗賢製造改造ＣＯＬＴ手槍部分\n    ）、警方搜索陳進福臺南市○○區○○路五段三五巷十一號\n    住處之照片二幀附卷（分別詳臺南市政府警察局第五分局警\n    卷第十六頁、第十七頁、第二六頁至第二八頁、第三一頁至\n    第四二頁；臺南市政府警察局永康分局南市警永偵字第一０\n    ０一０００一九三號警卷第二五頁至第二八頁、第三十頁至\n    第三六頁、第三八頁至第四一頁、第四七頁至第五四頁；臺\n    南市政府警察局永康分局南市警永偵字第一００一０００二\n    九四號警卷第十五頁至第二六頁）可稽，及上開改造Ｍ９手\n    槍一枝（含彈匣一個）、改造ＰＰＫ手槍一枝（含彈匣一個\n    ）、改造ＣＯＬＴ手槍一枝（含彈匣一個）、直徑９．０±\n    ０．５ｍｍ子彈三顆、直徑８．０±０．５ｍｍ子彈四顆、\n    直徑８．０ｍｍ子彈一顆及直徑６．９±０．５ｍｍ子彈三\n    顆（按原扣案四顆，惟其中一顆何宗賢未著手改造）扣案可\n    資佐證。\n二、又上開扣案之槍枝、子彈，經送請內政部警政署刑事警察局\n    鑑定之結果，其中在魏銘皇上開住處扣得之改造Ｍ９手槍一\n    枝及子彈三顆，認送鑑手槍一枝（槍枝管制編號：0000\n    000000號），認係改造手槍，由仿ＢＥＲＥＴＴＡ廠\n    Ｍ９型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊\n    發功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子\n    彈三顆，認均係非制式子彈，由金屬彈殼組合直徑９．０±\n    ０．５ｍｍ金屬彈頭而成，採樣一顆試射，無法擊發，認不\n    具殺傷力；其中在高偉銘上開住處扣得之改造ＰＰＫ手槍一\n    枝及子彈五顆，認送鑑手槍一枝（槍枝管制編號：0000\n    000000號），認係改造手槍，由仿ＷＡＬＴＨＥＲ廠\n    ＰＰＫ／Ｓ型半自動手槍製造之槍枝，換裝土造金屬槍管而\n    成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力，\n    送鑑子彈五顆，其中四顆認均係非制式子彈，由金屬彈殼組\n    合直徑８．０±０．５ｍｍ金屬彈頭而成，採樣一顆試射，\n    無法擊發，認不具殺傷力，其中一顆認係非制式子彈，由金\n    屬彈殼組合直徑８．０ｍｍ金屬彈頭而成，經試射，無法擊\n    發，認不具殺傷力；其中在陳進福上開住處扣得之ＣＯＬＴ\n    改造手槍一枝及子彈四顆，認送鑑手槍一枝（槍枝管制編號\n    ：0000000000號），認係改造手槍，由仿ＣＯＬ\n    Ｔ廠半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發\n    功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子彈\n    四顆，認均係非制式子彈，由金屬彈殼組合直徑６．９±０\n    ．５ｍｍ金屬彈頭而成，採樣二顆試射，無法擊發，認不具\n    殺傷力等情，有內政部警政署刑事警察局一００年一月二十\n    五日刑鑑字第一０００００六一六六號鑑驗書、該局一００\n    年二月二十三日刑鑑字第一００００二一八七一號鑑驗書、\n    該局一００年二月二十三日刑鑑字第一００００二一八四四\n    號鑑驗書各一份存卷（詳臺灣臺南地方法院檢察署一００年\n    度偵字第九八四號偵查卷第四十頁、第四一頁；臺灣臺南地\n    方法院檢察署一００年度偵字第一六四八號偵查卷第七三頁\n    、第七四頁；臺灣臺南地方法院檢察署一００年度偵字第二\n    七六五號偵查卷第三五頁、第三六頁）可憑。又上開改造Ｍ\n    ９手槍一枝（含彈匣一個）、改造ＰＰＫ手槍一枝（含彈匣\n    一個）、改造ＣＯＬＴ手槍一枝（含彈匣一個），於一００\n    年五月十一日本院審理時，當庭請鑑定人張尊評鑑定後，亦\n    認均具有殺傷力，且經鑑定證人張尊評結證在卷（詳本院卷\n    第一一一頁至第一一五頁正面、第一二一頁正面）。綜上，\n    足認被告何宗賢、魏銘皇、高偉銘上開自白，核與事實相符\n    ，本件事證明確，被告何宗賢、魏銘皇、高偉銘三人犯行堪\n    以認定。\n三、按槍砲彈藥刀械管制條例第十八條第四項前段規定「犯本條\n    例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀\n    械之來源及去向，因而查獲或因而防止重大危害治安事件之\n    發生者，減輕或免除其刑。」依其犯罪形態，倘該槍砲、彈\n    藥、刀械已經移轉持有，而兼有來源及去向者，固應供述全\n    部之來源及去向，始符合上開規定。但其犯罪行為，僅有來\n    源而無去向，或僅有去向而無來源者，祇要供述全部來源，\n    或全部去向，因而查獲或因而防止重大危害治安事件之發生\n    時，即符合減輕或免除其刑之規定，並非謂該犯罪行為，必\n    須兼有來源及去向，始有該條項之適用。否則情節較重者（\n    兼有來源及去向），合於減免之規定，情節較輕者（僅有來\n    源而無去向，或僅有去向而無來源），反而不合於減免之規\n    定，豈不造成輕重失衡（最高法院九十九年度台上字第六四\n    四一號、第四七五０號判決意旨參照）。查被告魏銘皇於一\n    ００年一月十一日經警查獲持有上開改造Ｍ９手槍之初，於\n    同日警詢時雖供承其持有改造Ｍ９手槍之犯行，惟陳稱該改\n    造Ｍ９手槍，係約於四、五年前因其經營小吃店遭客人砸店\n    ，為作為防身及嚇客人，而從已於二、三年前死亡之「潘振\n    吉」處所取得；魏銘皇嗣於同日偵查中再供陳扣案之上開改\n    造Ｍ９手槍，係因伊與「潘振吉」共同開設小吃部，「潘振\n    吉」說如有人再來砸店，就可拿槍來嚇他們，「潘振吉」遂\n    於五、六年前將該改造Ｍ９手槍交付給伊，並附扣案之另三\n    顆子彈等情（詳臺南市政府警察局第五分局警卷第一頁反面\n    、第二頁正面；臺灣臺南地方法院檢察署一００年度偵字第\n    九八四號偵查卷第七頁），是被告魏銘皇於一００年一月十\n    一日經警方查獲之初，顯未如實供出其槍枝之來源係被告何\n    宗賢甚明。再者，被告魏銘皇係遲至檢方於一００年二月十\n    一日上午提訊其與被告何宗賢時，於檢察官訊及臺南市政府\n    警察局第五分局所查扣之該改造Ｍ９手槍，被告何宗賢稱來\n    源是其自己時，被告魏銘皇始供承被告何宗賢所陳屬實，此\n    觀被告魏銘皇該日之訊問筆錄即明（詳臺灣臺南地方法院檢\n    察署一００年度偵字第九八四號偵查卷第四六頁、第四七頁\n    ）。又被告魏銘皇於一００年一月十一日為警查獲持有改造\n    Ｍ９手槍一枝，於警詢及第一次偵訊時，均未供出槍枝來源\n    為被告何宗賢，反而係被告何宗賢為警查獲改造手槍罪嫌後\n    ，被告魏銘皇始供承上開槍枝來源係被告何宗賢；被告高偉\n    銘於一００年一月二十七日為警查獲持有改造ＰＰＫ手槍一\n    枝，於警詢及第一次偵訊時，均供出槍枝來源為被告何宗賢\n    ，並於第一次偵訊時供出何宗賢另有改造手槍一枝，警方因\n    而於一００年二月十一日借提被告何宗賢前往其友人陳進福\n    住處，徵得陳進福同意搜索並查獲改造ＣＯＬＴ手槍一枝等\n    情，有臺灣臺南地方法院檢察署一００年四月二十七日南檢\n    欽公一００偵九八四字第二五四一五號函一份存卷（詳本院\n    卷第八九頁、第九十頁）足參。準此，堪認被告高偉銘業已\n    供述其全部槍枝之來源，並因而查獲被告何宗賢，而被告高\n    偉銘復於偵查及審理中自白其持有改造ＰＰＫ手槍之犯行，\n    依前揭最高法院判決意旨，被告高偉銘應符合槍砲彈藥刀械\n    管制條例十八條第四項前段之規定，爰予依法減輕其刑。另\n    被告魏銘皇雖於偵查及審理中自白其持有改造Ｍ９手槍之犯\n    行，惟並未供述全部槍枝來源，並因而查獲或因而防止重大\n    危害治安事件之發生者，自不得據槍砲彈藥刀械管制條例第\n    十八條第四項之規定減輕或免除其刑，被告魏銘皇之指定辯\n    護人認被告魏銘皇應有上開法條減輕或免除其刑規定之適用\n    ，容有未洽，合先敘明。\n四、又按槍砲彈藥刀械管制條例第八條第一項製造可發射子彈具\n    有殺傷力之槍枝罪之所謂「製造」，除初製者外，固尚包括\n    改造在內；凡將原不具有殺傷力之槍枝予以加工，致改變其\n    原有性能、屬性，使成為可發射子彈具有殺傷力之槍枝即屬\n    之（最高法院九十八年度台上字第二八五七號判決意旨參照\n    ）。是核被告何宗賢就犯罪事實二(一)所為，係犯槍砲彈藥刀\n    械管制條例第八條第一項之未經許可，製造可發射子彈具有\n    殺傷力之改造手槍罪；就犯罪事實二(二)所為，係犯槍砲彈藥\n    刀械管制條例第八條第一項之未經許可，製造可發射子彈具\n    有殺傷力之改造手槍罪，及同條例第十二條第五項、第一項\n    之未經許可，製造子彈未遂罪；就犯罪事實二(三)所為，係犯\n    槍砲彈藥刀械管制條例第八條第一項之未經許可，販賣可發\n    射子彈具有殺傷力之改造手槍罪；就犯罪事實二(四)所為，係\n    犯槍砲彈藥刀械管制條例第十二條第五項、第一項之未經許\n    可，製造子彈未遂罪；就犯罪事實二(五)所為，係犯槍砲彈藥\n    刀械管制條例第八條第一項之未經許可，製造可發射子彈具\n    有殺傷力之改造手槍罪，及同條例第十二條第五項、第一項\n    之未經許可，製造子彈未遂罪；就犯罪事實二(六)所為，係犯\n    槍砲彈藥刀械管制條例第八條第二項之未經許可，出借可發\n    射子彈具有殺傷力之改造手槍罪。核被告魏銘皇、高偉銘二\n    人所為，均係犯槍砲彈藥刀械管制條例第八條第四項之未經\n    許可，持有可發射子彈具有殺傷力之改造手槍罪。又槍砲彈\n    藥刀械管制條例第八條雖於一００年一月五日修正公佈，惟\n    該條修正僅係增列第六項「犯第一項、第二項或第四項有關\n    空氣槍之罪，其情節輕微者，得減輕其刑」，其第一項、第\n    二項及第四項並未修正，於本案自不生新舊法比較之問題。\n    被告何宗賢製造具殺傷力之改造手槍後持有之低度行為，為\n    其製造之高度行為所吸收，不另論罪。又被告何宗賢就犯罪\n    事實二(二)、二(五)，各係同時製造槍枝及子彈，各係一行為觸\n    犯槍砲彈藥刀械管制條例第八條第一項之未經許可，製造可\n    發射子彈具殺傷力之改造手槍罪及同條例第十二條第五項、\n    第一項之未經許可，製造子彈未遂罪等二罪名，各應依刑法\n    第五十五條想像競合之規定，從一重之未經許可，製造可發\n    射子彈具有殺傷力之改造手槍罪處斷（最高法院九十五年度\n    台上字第五六三七號、九十年度台上字第一二六號判決意旨\n    參照）。再者，被告何宗賢所犯上開犯罪事實二(一)製造具有\n    殺傷力之改造手槍、犯罪事實(二)製造具有殺傷力之改造手槍\n    、犯罪事實二(三)販賣具有殺傷力之改造手槍、犯罪事實二(四)\n    製造子彈未遂、犯罪事實二(五)製造具有殺傷力之改造手槍、\n    犯罪事實二(六)出借具有殺傷力之改造手槍等犯行，犯意各別\n    ，行為互殊，應予分論併罰。被告何宗賢就犯罪事實二(四)所\n    為，其已著手於製造子彈犯行之實施，惟因製造過程有誤，\n    子彈未能擊發而不具殺傷力，致未能得逞，為未遂犯，爰依\n    刑法第二十五條第二項規定，按既遂犯之刑減輕之。另被告\n    魏銘皇前於因施用毒品案件，於九十九年五月十日，經本院\n    以九十九年度簡字第九六一號判處有期徒刑三月確定，甫於\n    九十九年六月九日易科罰金執行完畢，有臺灣臺南地方法院\n    檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表\n    各一份在卷可按，其於五年之內故意再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條第一項加重其刑。被告\n    高偉銘於偵查及審判中自白，並供述全部槍枝之來源，因而\n    查獲同案被告何宗賢，已詳如前述，爰依槍砲彈藥刀械管制\n    條例第十八條第四項前段之規定減輕其刑。\n五、爰審酌被告何宗賢有如事實欄所載違反槍砲彈藥刀械管制條\n    例案件（未經許可，持有改造手槍）之前科素行、被告魏銘\n    皇則有如事實欄所載施用毒品案件之前科素行，有渠二人之\n    臺灣臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法\n    院被告前案紀錄表及本院九十六年度訴字第一一七五號刑事\n    判決各一份在卷可按，堪認渠二人品性非佳，且被告何宗賢\n    前因違反槍砲彈藥刀械管制條例（未經許可，持有改造手槍\n    ）經本院判處有期徒刑一年七月確定後，猶不知悔改，其明\n    知改造手槍及子彈乃具有高度危險性之違禁物品，竟利用其\n    服役期間曾隸屬某野戰部隊之射擊隊，熟稔槍枝組裝原理，\n    而以螺絲起子及挫刀等工具，製造改造手槍及子彈，並將其\n    製造之改造Ｍ９手槍販賣與同案被告魏銘皇，又將其製造之\n    改造ＰＰＫ手槍出借與同案被告高偉銘，所為對社會治安有\n    潛在之重大危害，惟其並未持扣案之改造槍彈犯罪，另被告\n    魏銘皇、高偉銘二人均明知具殺傷力之改造手槍對於人之生\n    命、身體及社會治安存有潛在之危險性，竟仍分別向同案被\n    告何宗賢購買及借用而持有之，惟被告魏銘皇持有之時間未\n    及一月、被告高偉銘更僅持有一日即為警查獲，且亦均未持\n    之犯案，另並兼衡被告三人各自之智識程度、生活狀況、犯\n    罪手段，及犯罪均坦承犯行態度尚佳等一切情狀，就其等所\n    為之各犯行，各量處如主文所示之刑，並就併科罰金部分諭\n    知易服勞役之折算標準，暨定被告何宗賢應執行刑，及應執\n    行併科罰金部分，諭知易服勞役之折算標準，以示懲儆。末\n    查被告高偉銘未曾受有期徒刑以上刑之宣告，有臺灣臺南地\n    方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表一份附卷可稽，其因一時失慮致罹刑章，經此科\n    刑之教訓，已足資警惕，信無再犯之虞，本院因認其所受宣\n    告之刑，以暫不執行為適當，併予宣告被告高偉銘緩刑四年\n    ，以啟自新。惟為使被告高偉銘能切實記取教訓，避免再犯\n    ，爰依刑法第七十四條第二項第五款之規定，命被告高偉銘\n    於本判決確定之日起二年內，向執行檢察官指定之政府機關\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\n    團體，提供一百二十小時之義務勞務，併依刑法第九十三條\n    第一項第二款之規定，於緩刑期間付保護管束。\n六、扣案之上開改造ＣＯＬＴ手槍一枝（含彈匣一個）、改造Ｍ\n    ９手槍一枝（含彈押一個）及改造ＰＰＫ手槍一枝（含彈匣\n    一個），均屬違禁物，應依刑法第三十八條第一項第一款規\n    定，於被告何宗賢、魏銘皇、高偉銘所犯各罪刑下宣告沒收\n    之。另扣案之螺絲起子二枝，係被告何宗賢所有供其製造改\n    造手槍及子彈犯罪所用之物，爰依刑法第三十八條第一項第\n    二款規定，於其所犯各罪刑下，分別諭知宣告沒收。又扣案\n    經鑑定不具殺傷力之直徑８．０±０．５ｍｍ子彈四顆、直\n    徑８．０ｍｍ子彈一顆及直徑６．９±０．５ｍｍ子彈三顆\n    ，雖非違禁物，亦非供本案犯罪所用或犯罪預備之物，然係\n    被告何宗賢製造子彈未遂犯罪所生之物，且係被告何宗賢所\n    有，爰依刑法第三十八條第一項第三款規定，於其所犯各製\n    造子彈未遂罪刑下，分別諭知宣告沒收。又扣案經鑑定不具\n    殺傷力之直徑９．０±０．５ｍｍ子彈三顆，並非違禁物，\n    且雖係被告何宗賢製造子彈未遂犯罪所生之物，惟已經被告\n    何宗賢販售與被告魏銘皇，顯非被告何宗賢所有之物，亦非\n    被告何宗賢、魏銘皇供本案犯罪所用或犯罪預備之物；另扣\n    案經鑑定不具殺傷力直徑６．９±０．５ｍｍ子彈四顆中之\n    一顆，並非違禁物，且未經被告何宗賢著手改造，又非被告\n    何宗賢供本案犯罪所用或犯罪預備之物，均不符刑法第三十\n    八條沒收之要件，均不予宣告沒收。另被告何宗賢用以製造\n    改造Ｍ９手槍、改造ＰＰＫ手槍之工具剉刀一把，雖係被告\n    何宗賢所購得，然並未扣案，且被告供陳該剉刀一把因不堪\n    使用已遭其丟棄（詳本院卷第一三三頁正面），復無證據足\n    認尚未滅失，爰不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈\n藥刀械管制條例第八條第一項、第二項、第四項、第十二條第五\n項、第一項、第十八條第四項前段，刑法第十一條前段、第四十\n七條第一項、第二十五條第二項、第五十五條、第四十二條第三\n項前段、第三十八條第一項第一款、第二款、第三款、第五十一\n條第五款、第七款、第七十四條第一項第一款、第二項第五款、\n第九十三條第一項第二款，判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國    100    年    5    月    25    日\n                  刑事第十四庭  審判長法  官  陳金虎\n                                      法  官  周紹武\n                                      法  官  孫淑玉\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                      書記官  黃憶筑\n中    華    民    國    100    年    5    月    25    日\n附表：\n┌──┬────┬────────────────────┐\n│編號│犯罪事實│      主                      文        │\n├──┼────┼────────────────────┤\n│一  │如事實欄│何宗賢未經許可，製造可發射子彈具有殺傷力│\n│    │二(一)所載│之改造手槍，處有期徒刑伍年貳月，併科罰金│\n│    │        │新臺幣拾伍萬元，罰金如易服勞役，以新臺幣│\n│    │        │壹仟元折算壹日。扣案之仿ＣＯＬＴ廠半自動│                        │\n│    │        │手槍換裝土造金屬槍管可發射子彈具殺傷力之│\n│    │        │改造手槍一枝（槍枝管制編號：一一０二一五│\n│    │        │八九三三號，含彈匣壹個）及螺絲起子貳枝，│\n│    │        │均沒收之。                              │\n├──┼────┼────────────────────┤\n│二  │如事實欄│何宗賢未經許可，製造可發射子彈具有殺傷力│\n│    │二(二)所載│之改造手槍，處有期徒刑伍年陸月，併科罰金│\n│    │        │新臺幣拾陸萬元，罰金如易服勞役，以新臺幣│\n│    │        │壹仟元折算壹日。扣案之改造仿ＢＥＲＥＴＴ│\n│    │        │Ａ廠Ｍ９型半自動手槍製造之改造手槍壹枝（│\n│    │        │槍枝管制編號：0000000000號，含│\n│    │        │彈匣壹個）及螺絲起子貳枝，均沒收之。    │\n├──┼────┼────────────────────┤\n│三  │如事實欄│何宗賢未經許可，販賣可發射子彈具有殺傷力│\n│    │二(三)所載│之改造手槍，處有期徒刑伍年貳月，併科罰金│\n│    │        │新臺幣拾伍萬元，罰金如易服勞役，以新臺幣│\n│    │        │壹仟元折算壹日。扣案之改造仿ＢＥＲＥＴＴ│\n│    │        │Ａ廠Ｍ９型半自動手槍製造之改造手槍壹枝（│\n│    │        │槍枝管制編號：0000000000號，含│\n│    │        │彈匣壹個），沒收之。                    │\n├──┼────┼────────────────────┤\n│四  │如事實欄│何宗賢未經許可，製造子彈，未遂，處有期徒│\n│    │二(四)所載│刑陸月，併科罰金新臺幣貳萬元，罰金如易服│\n│    │        │勞役，以新臺幣壹仟元折算壹日。扣案之螺絲│\n│    │        │起子貳枝及直徑６．９±０．５ｍｍ子彈參顆│\n│    │        │，均沒收之。                            │\n├──┼────┼────────────────────┤\n│五  │如事實欄│何宗賢未經許可，製造可發射子彈具有殺傷力│\n│    │二(五)所載│之改造手槍，處有期徒刑伍年陸月，併科罰金│\n│    │        │新臺幣拾陸萬元，罰金如易服勞役，以新臺幣│\n│    │        │壹仟元折算壹日。扣案之改造仿ＷＡＬＴＨＥ│\n│    │        │Ｒ廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍│\n│    │        │壹枝（槍枝管制編號：0000000000│\n│    │        │號，含彈匣壹個）、螺絲起子貳枝、直徑８．│\n│    │        │０±０．５ｍｍ子彈肆顆及直徑８．０ｍｍ子│\n│    │        │彈壹顆，均沒收之。                      │\n├──┼────┼────────────────────┤\n│六  │如事實欄│何宗賢未經許可，出借可發射子彈具有殺傷力│\n│    │二(六)所載│之改造手槍，處有期徒刑伍年壹月，併科罰金│\n│    │        │新臺幣拾貳萬元，罰金如易服勞役，以新臺幣│\n│    │        │壹仟元折算壹日。扣案之改造仿ＷＡＬＴＨＥ│\n│    │        │Ｒ廠ＰＰＫ／Ｓ型半自動槍壹枝（槍枝管制編│\n│    │        │：0000000000號，含彈匣壹個），│\n│    │        │沒收之。                                │\n└──┴────┴────────────────────┘\n附錄本案論罪科刑法條全文：\n槍砲彈藥刀械管制條例第八條：\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺\n幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期\n徒刑，併科新臺幣一千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n七年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處\n三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n犯第一項、第二項或第四項有關空氣槍之罪，其情節輕微者，得\n減輕其刑。\n槍砲彈藥刀械管制條例第十二條：\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\n徒刑，併科新臺幣五百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期\n徒刑，併科新臺幣三百元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\n年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\n期徒刑，併科新臺幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。",
  "structure": {
    "main": "何宗賢犯如附表所示之罪，各處如附表所示之主刑及從刑。應執\n行有期徒刑拾年拾月，併科罰金新臺幣參拾伍萬元，罰金如易服\n勞役，以新臺幣壹仟元折算壹日。扣案之仿ＣＯＬＴ廠半自動手\n槍換裝土造金屬槍管可發射子彈具殺傷力之改造手槍壹枝（槍枝\n管制編號：0000000000號，含彈匣壹個）、扣案之仿\nＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍製造之改造手槍壹枝（槍枝\n管制編號：0000000000號，含彈匣壹個）、扣案之仿\nＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍壹枝\n（槍枝管制編號：0000000000號，含彈匣壹個）、螺\n絲起子貳枝、直徑６．９±０．５ｍｍ子彈參顆、直徑８．０±\n０．５ｍｍ子彈肆顆及直徑８．０ｍｍ子彈壹顆，均沒收之。\n魏銘皇未經許可，持有可發射子彈具有殺傷力之改造手槍，累犯\n，處有期徒參年肆月，併科罰金新臺幣拾萬元，罰金如易服勞役\n，以新臺幣壹仟元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠Ｍ９型\n半自動手槍製造之改造手槍壹枝（槍枝管制編號：000000\n0000號，含彈匣壹個），沒收之。\n高偉銘未經許可，持有可發射子彈具有殺傷力之改造手槍，處有\n期徒壹年捌月，併科罰金新臺幣捌萬元，罰金如易服勞役，以新\n臺幣壹仟元折算壹日。緩刑肆年，緩刑期內付保護管束，並應於\n本判決確定之日起貳年內，依執行檢察官之命令，向指定之政府\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\n團體，提供壹佰貳拾小時之義務勞務。扣案之仿ＷＡＬＴＨＥＲ\n廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍壹枝（槍枝管制編號\n：0000000000號，含彈匣壹個），沒收之。",
    "fact": "一、何宗賢前因違反槍砲彈藥刀械管制條例案件（未經許可，持\n    有改造手槍），於民國九十六年十二月三十日，經本院以九\n    十六年度訴字第一一七五號判處有期徒刑一年七月確定，嗣\n    於本件案發後之一００年四月二十二日入監執行（不構成累\n    犯）；魏銘皇前於因施用毒品案件，於九十九年五月十日，\n    經本院以九十九年度簡字第九六一號判處有期徒刑三月確定\n    ，甫於九十九年六月九日易科罰金執行完畢。\n二、緣何宗賢係陸軍士官退伍，服役期間曾隸屬某野戰部隊之射\n    擊隊，熟稔槍枝組裝原理，於九十九年七、八月間，先在址\n    設臺南市○○區○○路四段二四七號「捷豹模型店」，購入\n    仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之模型槍（含\n    彈匣一個）一枝、由金屬彈殼組合直徑８．０±０．５ｍｍ\n    金屬彈頭之道具子彈（下稱直徑８．０±０．５ｍｍ子彈）\n    四顆及由金屬彈殼組合直徑８．０ｍｍ金屬彈頭之道具子彈\n    （下稱直徑８．０ｍｍ子彈）一顆；復向「捷豹模型店」購\n    入仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍之模型槍（含彈匣\n    一個）一枝及由金屬彈殼組合直徑９．０±０．５ｍｍ金屬\n    彈頭之道具子彈（下稱直徑９．０±０．５ｍｍ子彈）三顆\n    ；再至臺南市○○區○○路附近之華山玩具門市，購入仿Ｃ\n    ＯＬＴ廠半自動手槍之模型槍（含彈匣一個）一枝及由金屬\n    彈殼組合直徑６．９±０．５ｍｍ金屬彈頭之道具子彈（下\n    稱直徑６．９±０．５ｍｍ子彈）四顆加以收藏，其後竟與\n    魏銘皇及其等之友人高偉銘分別為下列犯行：\n(一)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀\n    械管制條例所管制之物品，未經主管機關許可不得製造，竟\n    基於製造可發射子彈具有殺傷力之改造手槍之犯意，於九十\n    九年八月下旬某日，在其臺南市永康區○○○街五巷三二號\n    居所內，以其所有之螺絲起子二枝為工具，將上開仿ＣＯＬ\n    Ｔ廠半自動手槍之模型槍（含彈匣一個）槍管內之阻鐵除去\n    ，製造仿ＣＯＬＴ廠半自動手槍換裝土造金屬槍管可發射子\n    彈具殺傷力之改造手槍一枝（槍枝管制編號：000000\n    0000號，含彈匣一個，下稱改造ＣＯＬＴ手槍），完成\n    後即持有之。嗣於九十九年八、九月間某日，前往不知情之\n    友人陳進福（另經臺灣臺南地方法院檢察署檢察官以一００\n    年度偵字第二七六五號為不起訴處分）位在臺南市○○區○\n    ○路五段三五巷十一號住處，請陳進福代為保管該改造之Ｃ\n    ＯＬＴ手槍一枝及直徑６．９±０．５ｍｍ道具子彈（按此\n    時尚未裝填火藥及底火）四顆。\n(二)、何宗賢、魏銘皇於九十九年十一月間，經由高偉銘之介紹而\n    相識，嗣於九十九年十二月間某日，何宗賢與魏銘皇相約在\n    臺南市安南區寶貝熊電子遊戲場附近見面，獲悉魏銘皇欲購\n    買改造手槍防身後。何宗賢明知可發射子彈具有殺傷力之改\n    造手槍及改造子彈為槍砲彈藥刀械管制條例所管制之物品，\n    未經主管機關許可不得製造，竟基於製造可發射子彈具有殺\n    傷力之改造手槍及改造子彈之犯意，於該次見面後之二週內\n    ，在臺南市永康區○○○路三四九巷附近購得土造金屬槍管\n    一枝；在上開華山玩具門市購得鐵質撞針一枝；在「捷豹模\n    型店」購得火藥及底火若干；在臺南市○○區○○路二段三\n    ０九號「中泰五金行」購得剉刀一把，在其上開居所內以上\n    開螺絲起子二枝及購得之剉刀一把為工具，將上開仿ＢＥＲ\n    ＥＴＴＡ廠Ｍ９型半自動手槍之模型槍（含彈匣一個）之槍\n    管、塑膠撞針取下後，換裝土造金屬槍管、鐵質撞針，製造\n    仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍換裝土造金屬槍管可\n    發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：000\n    0000000號，含彈匣一個，下稱改造Ｍ９手槍），完\n    成後即持有之，並同時以上開螺絲起子二枝，將直徑９．０\n    ±０．５ｍｍ子彈三顆之彈殼底部鑽孔，填裝火藥及底火，\n    而著手製造改造之子彈，惟因製造過程有誤，該三顆子彈未\n    能擊發而不具殺傷力，致未能得逞。\n(三)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀\n    械管制條例所管制之物品，未經主管機關許可不得販賣，竟\n    基於販賣可發射子彈具有殺傷力之改造手槍之犯意，於九十\n    九年十二月下旬某日，前往臺南市永康區○○○路一六二號\n    旁之鐵皮屋，將上開改造Ｍ９手槍一枝（含彈匣一個）、已\n    填裝火藥及底火之直徑９．０±０．５ｍｍ子彈三顆販賣予\n    魏銘皇，並向魏銘皇收取新臺幣（下同）一萬元（按因該直\n    徑９．０±０．５ｍｍ子彈三顆不具殺傷力，此部分不構成\n    販賣改造子彈罪）；而魏銘皇明知何宗賢所販賣之改造Ｍ９\n    手槍一枝（含彈匣一個），係可發射子彈具有殺傷力之改造\n    手槍，屬槍砲彈藥刀械管制條例所管制之槍枝，非經主管機\n    關許可不得持有，猶未經許可，向何宗賢購買而持有之。\n(四)、何宗賢明知具有殺傷力之子彈為槍砲彈藥刀械管制條例所管\n    制之物品，未經主管機關許可不得製造，竟另基於製造子彈\n    之犯意，於九十九年十二月底某日，攜帶先前購買之火藥及\n    底火，前往陳進福上址住處，趁陳進福觀看電視不知情之際\n    ，在陳進福住處工具間內，以上開螺絲起子二枝將其先前委\n    託陳進福所保管、直徑６．９±０．５ｍｍ子彈四顆中之三\n    顆之彈殼底部鑽孔，填裝火藥及底火，而著手製造改造之子\n    彈，惟因製造過程有誤，該三顆子彈未能擊發而不具殺傷力\n    ，致未能製造子彈得逞。另因其攜帶之火藥量不足，無法著\n    手接續對另一顆直徑６．９±０．５ｍｍ子彈進行改造。\n(五)、何宗賢明知可發射子彈具有殺傷力之改造手槍及改造子彈為\n    槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不\n    得製造，竟另基於製造可發射子彈具有殺傷力之改造手槍及\n    改造子彈之犯意，於一００年一月中旬某日，在臺南市永康\n    區○○○路三四九巷附近購得土造金屬槍管一枝；在上開華\n    山玩具門市購得銅質撞針一枝，在其居所內以上開螺絲起子\n    二枝及先前購得之剉刀一把為工具，將上開仿ＷＡＬＴＨＥ\n    Ｒ廠ＰＰＫ／Ｓ型半自動手槍之模型槍（含彈匣一個）之槍\n    管、塑膠撞針取下後，換裝土造金屬槍管、銅質撞針，製造\n    仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍換裝土造金屬\n    槍管可發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：\n    0000000000號，含彈匣一個，下稱改造ＰＰＫ手\n    槍），完成後即持有之，並同時以上開螺絲起子二枝將直徑\n    ８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆之\n    彈殼底部鑽孔，填裝先前所購買之火藥及底火，而著手製造\n    子彈，惟因製造過程有誤，該五顆子彈未能擊發而不具殺傷\n    力，致未能得逞。\n(六)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀\n    械管制條例所管制之物品，未經主管機關許可不得出借，竟\n    基於出借可發射子彈具有殺傷力之改造手槍之犯意，於一０\n    ０年一月二十六日二十二時許，高偉銘前往其上開居所，向\n    其借用改造手槍防身時，將上開改造ＰＰＫ手槍一枝（含彈\n    匣一個）、已填裝火藥及底火之直徑８．０±０．５ｍｍ子\n    彈四顆及直徑８．０ｍｍ子彈一顆借予高偉銘（惟因該直徑\n    ８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆不\n    具殺傷力，此部分不構成出借子彈罪）；而高偉銘明知何宗\n    賢所出借之改造ＰＰＫ手槍一枝（含彈匣一個），係可發射\n    子彈具有殺傷力之改造手槍，屬槍砲彈藥刀械管制條例所管\n    制之槍枝，非經主管機關許可不得持有，猶未經許可，向何\n    宗賢借用而持有之。\n三、嗣經警方於一００年一月十一日九時五十分許，持搜索票前\n    往魏銘皇位在臺南市○○區○○街十一號居所執行搜索，扣\n    得上開改造Ｍ９手槍一枝（含彈匣一個）、已填裝火藥及底\n    火之直徑９．０±０．５ｍｍ子彈三顆；警方再於一００年\n    一月二十七日十五時許，前往高偉銘位在臺南市○○區○○\n    路一五八巷五十號之四住處執行搜索，扣得上開改造ＰＰＫ\n    手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑８．０\n    ±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆，警方並\n    依高偉銘之供述，於同日二十時許，在臺南市○區○○○路\n    二段三一七號前，將何宗賢逕行拘提到案，並在何宗賢上址\n    居所內扣得改造工具即螺絲起子二枝；高偉銘於偵查中復供\n    述何宗賢另有改造手槍一枝，俟何宗賢經本院裁定羈押後，\n    警方於一００年二月十一日十三時三十分許，借提何宗賢前\n    往陳進福上址住處，徵得陳進福同意搜索並扣得上開改造之\n    ＣＯＬＴ手槍一枝（含彈匣一個）、已填裝火藥及底火之直\n    徑６．９±０．５ｍｍ子彈三顆及未填裝火藥及底火之直徑\n    ６．９±０．５ｍｍ子彈一顆，因而查獲何宗賢另製造改造\n    仿ＣＯＬＴ手槍及製造子彈未遂等情。\n四、案經臺南市政府警察局第五分局報告（魏銘皇持有改造Ｍ９\n    手槍部分）及永康分局報告（何宗賢改造ＣＯＬＴ手槍、Ｍ\n    ９手槍、ＰＰＫ手槍、販賣改造Ｍ９手槍、出借改造ＰＰＫ\n    手槍、製造子彈未遂等部分及高偉銘持有改造ＰＰＫ手槍部\n    分）臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序部分（證據能力部分）：\n    本案檢察官所舉經本院用以證明被告犯罪之各項證據資料，\n    及本院依職權函查之證據資料，或據被告、選任及指定辯護\n    人表示同意採為證據之意思，或未於言詞辯論終結前聲明異\n    議，且無事實顯示係公務員因違法蒐證所取得之證據，本院\n    審酌該等供述及非供述證據作成時之情況暨各該證據之性質\n    ，亦認為適於作為證據，爰依刑事訴訟法第一百五十九條之\n    四、第一五九條之五等規定，認均有證據能力，合先敘明。\n貳、實體部分：\n一、上揭犯罪事實，業據被告何宗賢於本院審理時供承不諱、被\n    告魏銘皇、高偉銘二人於偵查及本院審理時坦承不諱，並據\n    證人楊誌奮於警詢、證人陳進福於警偵訊，及證人即同案被\n    告魏銘皇、高偉銘、何宗賢供證在卷，復有臺南市政府警察\n    局第五分局搜索扣押筆錄一份（警方搜索魏銘皇上開住處部\n    分）、扣押物品目錄表一紙（警方搜索魏銘皇上開住處部分\n    ）、扣案改造Ｍ９手槍一枝及直徑９．０±０．５ｍｍ子彈\n    三顆之照片六幀、警方搜索魏銘皇臺南市○○區○○街十一\n    號住處之照片八幀、臺南市政府警察局槍枝初步檢視報告表\n    一份（含照片六幀、魏銘皇持有改造Ｍ９手槍部分）、臺南\n    市政府警察局槍枝初步檢視報告表一份（含照片七幀、高偉\n    銘持有改造ＰＰＫ手槍部分）、臺南市政府警察局永康分局\n    搜索扣押筆錄一份（警方搜索高偉銘上開住處部分）、扣押\n    物品目錄表一紙（警方搜索高偉銘上開住處部分）、警方搜\n    索高偉銘臺南市○○區○○路一五八巷五十號之四住處之照\n    片五幀、臺南市政府警察局永康分局搜索扣押筆錄一份（警\n    方搜索何宗賢上開住處部分）、扣押物品目錄表一紙（警方\n    搜索何宗賢上開住處部分）、楊誌奮之名片與模型槍目錄各\n    一紙、警方帶同被告何宗賢指認交易槍枝地點等情照片十二\n    幀、臺南市政府警察局永康分局搜索扣押筆錄一份（警方搜\n    索陳進福上開住處部分）、扣押物品目錄表一紙（警方搜索\n    陳進福上開住處部分）、臺南市政府警察局槍枝初步檢視報\n    告表一份（含照片六幀、何宗賢製造改造ＣＯＬＴ手槍部分\n    ）、警方搜索陳進福臺南市○○區○○路五段三五巷十一號\n    住處之照片二幀附卷（分別詳臺南市政府警察局第五分局警\n    卷第十六頁、第十七頁、第二六頁至第二八頁、第三一頁至\n    第四二頁；臺南市政府警察局永康分局南市警永偵字第一０\n    ０一０００一九三號警卷第二五頁至第二八頁、第三十頁至\n    第三六頁、第三八頁至第四一頁、第四七頁至第五四頁；臺\n    南市政府警察局永康分局南市警永偵字第一００一０００二\n    九四號警卷第十五頁至第二六頁）可稽，及上開改造Ｍ９手\n    槍一枝（含彈匣一個）、改造ＰＰＫ手槍一枝（含彈匣一個\n    ）、改造ＣＯＬＴ手槍一枝（含彈匣一個）、直徑９．０±\n    ０．５ｍｍ子彈三顆、直徑８．０±０．５ｍｍ子彈四顆、\n    直徑８．０ｍｍ子彈一顆及直徑６．９±０．５ｍｍ子彈三\n    顆（按原扣案四顆，惟其中一顆何宗賢未著手改造）扣案可\n    資佐證。\n二、又上開扣案之槍枝、子彈，經送請內政部警政署刑事警察局\n    鑑定之結果，其中在魏銘皇上開住處扣得之改造Ｍ９手槍一\n    枝及子彈三顆，認送鑑手槍一枝（槍枝管制編號：0000\n    000000號），認係改造手槍，由仿ＢＥＲＥＴＴＡ廠\n    Ｍ９型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊\n    發功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子\n    彈三顆，認均係非制式子彈，由金屬彈殼組合直徑９．０±\n    ０．５ｍｍ金屬彈頭而成，採樣一顆試射，無法擊發，認不\n    具殺傷力；其中在高偉銘上開住處扣得之改造ＰＰＫ手槍一\n    枝及子彈五顆，認送鑑手槍一枝（槍枝管制編號：0000\n    000000號），認係改造手槍，由仿ＷＡＬＴＨＥＲ廠\n    ＰＰＫ／Ｓ型半自動手槍製造之槍枝，換裝土造金屬槍管而\n    成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力，\n    送鑑子彈五顆，其中四顆認均係非制式子彈，由金屬彈殼組\n    合直徑８．０±０．５ｍｍ金屬彈頭而成，採樣一顆試射，\n    無法擊發，認不具殺傷力，其中一顆認係非制式子彈，由金\n    屬彈殼組合直徑８．０ｍｍ金屬彈頭而成，經試射，無法擊\n    發，認不具殺傷力；其中在陳進福上開住處扣得之ＣＯＬＴ\n    改造手槍一枝及子彈四顆，認送鑑手槍一枝（槍枝管制編號\n    ：0000000000號），認係改造手槍，由仿ＣＯＬ\n    Ｔ廠半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發\n    功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子彈\n    四顆，認均係非制式子彈，由金屬彈殼組合直徑６．９±０\n    ．５ｍｍ金屬彈頭而成，採樣二顆試射，無法擊發，認不具\n    殺傷力等情，有內政部警政署刑事警察局一００年一月二十\n    五日刑鑑字第一０００００六一六六號鑑驗書、該局一００\n    年二月二十三日刑鑑字第一００００二一八七一號鑑驗書、\n    該局一００年二月二十三日刑鑑字第一００００二一八四四\n    號鑑驗書各一份存卷（詳臺灣臺南地方法院檢察署一００年\n    度偵字第九八四號偵查卷第四十頁、第四一頁；臺灣臺南地\n    方法院檢察署一００年度偵字第一六四八號偵查卷第七三頁\n    、第七四頁；臺灣臺南地方法院檢察署一００年度偵字第二\n    七六五號偵查卷第三五頁、第三六頁）可憑。又上開改造Ｍ\n    ９手槍一枝（含彈匣一個）、改造ＰＰＫ手槍一枝（含彈匣\n    一個）、改造ＣＯＬＴ手槍一枝（含彈匣一個），於一００\n    年五月十一日本院審理時，當庭請鑑定人張尊評鑑定後，亦\n    認均具有殺傷力，且經鑑定證人張尊評結證在卷（詳本院卷\n    第一一一頁至第一一五頁正面、第一二一頁正面）。綜上，\n    足認被告何宗賢、魏銘皇、高偉銘上開自白，核與事實相符\n    ，本件事證明確，被告何宗賢、魏銘皇、高偉銘三人犯行堪\n    以認定。\n三、按槍砲彈藥刀械管制條例第十八條第四項前段規定「犯本條\n    例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀\n    械之來源及去向，因而查獲或因而防止重大危害治安事件之\n    發生者，減輕或免除其刑。」依其犯罪形態，倘該槍砲、彈\n    藥、刀械已經移轉持有，而兼有來源及去向者，固應供述全\n    部之來源及去向，始符合上開規定。但其犯罪行為，僅有來\n    源而無去向，或僅有去向而無來源者，祇要供述全部來源，\n    或全部去向，因而查獲或因而防止重大危害治安事件之發生\n    時，即符合減輕或免除其刑之規定，並非謂該犯罪行為，必\n    須兼有來源及去向，始有該條項之適用。否則情節較重者（\n    兼有來源及去向），合於減免之規定，情節較輕者（僅有來\n    源而無去向，或僅有去向而無來源），反而不合於減免之規\n    定，豈不造成輕重失衡（最高法院九十九年度台上字第六四\n    四一號、第四七五０號判決意旨參照）。查被告魏銘皇於一\n    ００年一月十一日經警查獲持有上開改造Ｍ９手槍之初，於\n    同日警詢時雖供承其持有改造Ｍ９手槍之犯行，惟陳稱該改\n    造Ｍ９手槍，係約於四、五年前因其經營小吃店遭客人砸店\n    ，為作為防身及嚇客人，而從已於二、三年前死亡之「潘振\n    吉」處所取得；魏銘皇嗣於同日偵查中再供陳扣案之上開改\n    造Ｍ９手槍，係因伊與「潘振吉」共同開設小吃部，「潘振\n    吉」說如有人再來砸店，就可拿槍來嚇他們，「潘振吉」遂\n    於五、六年前將該改造Ｍ９手槍交付給伊，並附扣案之另三\n    顆子彈等情（詳臺南市政府警察局第五分局警卷第一頁反面\n    、第二頁正面；臺灣臺南地方法院檢察署一００年度偵字第\n    九八四號偵查卷第七頁），是被告魏銘皇於一００年一月十\n    一日經警方查獲之初，顯未如實供出其槍枝之來源係被告何\n    宗賢甚明。再者，被告魏銘皇係遲至檢方於一００年二月十\n    一日上午提訊其與被告何宗賢時，於檢察官訊及臺南市政府\n    警察局第五分局所查扣之該改造Ｍ９手槍，被告何宗賢稱來\n    源是其自己時，被告魏銘皇始供承被告何宗賢所陳屬實，此\n    觀被告魏銘皇該日之訊問筆錄即明（詳臺灣臺南地方法院檢\n    察署一００年度偵字第九八四號偵查卷第四六頁、第四七頁\n    ）。又被告魏銘皇於一００年一月十一日為警查獲持有改造\n    Ｍ９手槍一枝，於警詢及第一次偵訊時，均未供出槍枝來源\n    為被告何宗賢，反而係被告何宗賢為警查獲改造手槍罪嫌後\n    ，被告魏銘皇始供承上開槍枝來源係被告何宗賢；被告高偉\n    銘於一００年一月二十七日為警查獲持有改造ＰＰＫ手槍一\n    枝，於警詢及第一次偵訊時，均供出槍枝來源為被告何宗賢\n    ，並於第一次偵訊時供出何宗賢另有改造手槍一枝，警方因\n    而於一００年二月十一日借提被告何宗賢前往其友人陳進福\n    住處，徵得陳進福同意搜索並查獲改造ＣＯＬＴ手槍一枝等\n    情，有臺灣臺南地方法院檢察署一００年四月二十七日南檢\n    欽公一００偵九八四字第二五四一五號函一份存卷（詳本院\n    卷第八九頁、第九十頁）足參。準此，堪認被告高偉銘業已\n    供述其全部槍枝之來源，並因而查獲被告何宗賢，而被告高\n    偉銘復於偵查及審理中自白其持有改造ＰＰＫ手槍之犯行，\n    依前揭最高法院判決意旨，被告高偉銘應符合槍砲彈藥刀械\n    管制條例十八條第四項前段之規定，爰予依法減輕其刑。另\n    被告魏銘皇雖於偵查及審理中自白其持有改造Ｍ９手槍之犯\n    行，惟並未供述全部槍枝來源，並因而查獲或因而防止重大\n    危害治安事件之發生者，自不得據槍砲彈藥刀械管制條例第\n    十八條第四項之規定減輕或免除其刑，被告魏銘皇之指定辯\n    護人認被告魏銘皇應有上開法條減輕或免除其刑規定之適用\n    ，容有未洽，合先敘明。\n四、又按槍砲彈藥刀械管制條例第八條第一項製造可發射子彈具\n    有殺傷力之槍枝罪之所謂「製造」，除初製者外，固尚包括\n    改造在內；凡將原不具有殺傷力之槍枝予以加工，致改變其\n    原有性能、屬性，使成為可發射子彈具有殺傷力之槍枝即屬\n    之（最高法院九十八年度台上字第二八五七號判決意旨參照\n    ）。是核被告何宗賢就犯罪事實二(一)所為，係犯槍砲彈藥刀\n    械管制條例第八條第一項之未經許可，製造可發射子彈具有\n    殺傷力之改造手槍罪；就犯罪事實二(二)所為，係犯槍砲彈藥\n    刀械管制條例第八條第一項之未經許可，製造可發射子彈具\n    有殺傷力之改造手槍罪，及同條例第十二條第五項、第一項\n    之未經許可，製造子彈未遂罪；就犯罪事實二(三)所為，係犯\n    槍砲彈藥刀械管制條例第八條第一項之未經許可，販賣可發\n    射子彈具有殺傷力之改造手槍罪；就犯罪事實二(四)所為，係\n    犯槍砲彈藥刀械管制條例第十二條第五項、第一項之未經許\n    可，製造子彈未遂罪；就犯罪事實二(五)所為，係犯槍砲彈藥\n    刀械管制條例第八條第一項之未經許可，製造可發射子彈具\n    有殺傷力之改造手槍罪，及同條例第十二條第五項、第一項\n    之未經許可，製造子彈未遂罪；就犯罪事實二(六)所為，係犯\n    槍砲彈藥刀械管制條例第八條第二項之未經許可，出借可發\n    射子彈具有殺傷力之改造手槍罪。核被告魏銘皇、高偉銘二\n    人所為，均係犯槍砲彈藥刀械管制條例第八條第四項之未經\n    許可，持有可發射子彈具有殺傷力之改造手槍罪。又槍砲彈\n    藥刀械管制條例第八條雖於一００年一月五日修正公佈，惟\n    該條修正僅係增列第六項「犯第一項、第二項或第四項有關\n    空氣槍之罪，其情節輕微者，得減輕其刑」，其第一項、第\n    二項及第四項並未修正，於本案自不生新舊法比較之問題。\n    被告何宗賢製造具殺傷力之改造手槍後持有之低度行為，為\n    其製造之高度行為所吸收，不另論罪。又被告何宗賢就犯罪\n    事實二(二)、二(五)，各係同時製造槍枝及子彈，各係一行為觸\n    犯槍砲彈藥刀械管制條例第八條第一項之未經許可，製造可\n    發射子彈具殺傷力之改造手槍罪及同條例第十二條第五項、\n    第一項之未經許可，製造子彈未遂罪等二罪名，各應依刑法\n    第五十五條想像競合之規定，從一重之未經許可，製造可發\n    射子彈具有殺傷力之改造手槍罪處斷（最高法院九十五年度\n    台上字第五六三七號、九十年度台上字第一二六號判決意旨\n    參照）。再者，被告何宗賢所犯上開犯罪事實二(一)製造具有\n    殺傷力之改造手槍、犯罪事實(二)製造具有殺傷力之改造手槍\n    、犯罪事實二(三)販賣具有殺傷力之改造手槍、犯罪事實二(四)\n    製造子彈未遂、犯罪事實二(五)製造具有殺傷力之改造手槍、\n    犯罪事實二(六)出借具有殺傷力之改造手槍等犯行，犯意各別\n    ，行為互殊，應予分論併罰。被告何宗賢就犯罪事實二(四)所\n    為，其已著手於製造子彈犯行之實施，惟因製造過程有誤，\n    子彈未能擊發而不具殺傷力，致未能得逞，為未遂犯，爰依\n    刑法第二十五條第二項規定，按既遂犯之刑減輕之。另被告\n    魏銘皇前於因施用毒品案件，於九十九年五月十日，經本院\n    以九十九年度簡字第九六一號判處有期徒刑三月確定，甫於\n    九十九年六月九日易科罰金執行完畢，有臺灣臺南地方法院\n    檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表\n    各一份在卷可按，其於五年之內故意再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條第一項加重其刑。被告\n    高偉銘於偵查及審判中自白，並供述全部槍枝之來源，因而\n    查獲同案被告何宗賢，已詳如前述，爰依槍砲彈藥刀械管制\n    條例第十八條第四項前段之規定減輕其刑。\n五、爰審酌被告何宗賢有如事實欄所載違反槍砲彈藥刀械管制條\n    例案件（未經許可，持有改造手槍）之前科素行、被告魏銘\n    皇則有如事實欄所載施用毒品案件之前科素行，有渠二人之\n    臺灣臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法\n    院被告前案紀錄表及本院九十六年度訴字第一一七五號刑事\n    判決各一份在卷可按，堪認渠二人品性非佳，且被告何宗賢\n    前因違反槍砲彈藥刀械管制條例（未經許可，持有改造手槍\n    ）經本院判處有期徒刑一年七月確定後，猶不知悔改，其明\n    知改造手槍及子彈乃具有高度危險性之違禁物品，竟利用其\n    服役期間曾隸屬某野戰部隊之射擊隊，熟稔槍枝組裝原理，\n    而以螺絲起子及挫刀等工具，製造改造手槍及子彈，並將其\n    製造之改造Ｍ９手槍販賣與同案被告魏銘皇，又將其製造之\n    改造ＰＰＫ手槍出借與同案被告高偉銘，所為對社會治安有\n    潛在之重大危害，惟其並未持扣案之改造槍彈犯罪，另被告\n    魏銘皇、高偉銘二人均明知具殺傷力之改造手槍對於人之生\n    命、身體及社會治安存有潛在之危險性，竟仍分別向同案被\n    告何宗賢購買及借用而持有之，惟被告魏銘皇持有之時間未\n    及一月、被告高偉銘更僅持有一日即為警查獲，且亦均未持\n    之犯案，另並兼衡被告三人各自之智識程度、生活狀況、犯\n    罪手段，及犯罪均坦承犯行態度尚佳等一切情狀，就其等所\n    為之各犯行，各量處如主文所示之刑，並就併科罰金部分諭\n    知易服勞役之折算標準，暨定被告何宗賢應執行刑，及應執\n    行併科罰金部分，諭知易服勞役之折算標準，以示懲儆。末\n    查被告高偉銘未曾受有期徒刑以上刑之宣告，有臺灣臺南地\n    方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表一份附卷可稽，其因一時失慮致罹刑章，經此科\n    刑之教訓，已足資警惕，信無再犯之虞，本院因認其所受宣\n    告之刑，以暫不執行為適當，併予宣告被告高偉銘緩刑四年\n    ，以啟自新。惟為使被告高偉銘能切實記取教訓，避免再犯\n    ，爰依刑法第七十四條第二項第五款之規定，命被告高偉銘\n    於本判決確定之日起二年內，向執行檢察官指定之政府機關\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\n    團體，提供一百二十小時之義務勞務，併依刑法第九十三條\n    第一項第二款之規定，於緩刑期間付保護管束。\n六、扣案之上開改造ＣＯＬＴ手槍一枝（含彈匣一個）、改造Ｍ\n    ９手槍一枝（含彈押一個）及改造ＰＰＫ手槍一枝（含彈匣\n    一個），均屬違禁物，應依刑法第三十八條第一項第一款規\n    定，於被告何宗賢、魏銘皇、高偉銘所犯各罪刑下宣告沒收\n    之。另扣案之螺絲起子二枝，係被告何宗賢所有供其製造改\n    造手槍及子彈犯罪所用之物，爰依刑法第三十八條第一項第\n    二款規定，於其所犯各罪刑下，分別諭知宣告沒收。又扣案\n    經鑑定不具殺傷力之直徑８．０±０．５ｍｍ子彈四顆、直\n    徑８．０ｍｍ子彈一顆及直徑６．９±０．５ｍｍ子彈三顆\n    ，雖非違禁物，亦非供本案犯罪所用或犯罪預備之物，然係\n    被告何宗賢製造子彈未遂犯罪所生之物，且係被告何宗賢所\n    有，爰依刑法第三十八條第一項第三款規定，於其所犯各製\n    造子彈未遂罪刑下，分別諭知宣告沒收。又扣案經鑑定不具\n    殺傷力之直徑９．０±０．５ｍｍ子彈三顆，並非違禁物，\n    且雖係被告何宗賢製造子彈未遂犯罪所生之物，惟已經被告\n    何宗賢販售與被告魏銘皇，顯非被告何宗賢所有之物，亦非\n    被告何宗賢、魏銘皇供本案犯罪所用或犯罪預備之物；另扣\n    案經鑑定不具殺傷力直徑６．９±０．５ｍｍ子彈四顆中之\n    一顆，並非違禁物，且未經被告何宗賢著手改造，又非被告\n    何宗賢供本案犯罪所用或犯罪預備之物，均不符刑法第三十\n    八條沒收之要件，均不予宣告沒收。另被告何宗賢用以製造\n    改造Ｍ９手槍、改造ＰＰＫ手槍之工具剉刀一把，雖係被告\n    何宗賢所購得，然並未扣案，且被告供陳該剉刀一把因不堪\n    使用已遭其丟棄（詳本院卷第一三三頁正面），復無證據足\n    認尚未滅失，爰不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈\n藥刀械管制條例第八條第一項、第二項、第四項、第十二條第五\n項、第一項、第十八條第四項前段，刑法第十一條前段、第四十\n七條第一項、第二十五條第二項、第五十五條、第四十二條第三\n項前段、第三十八條第一項第一款、第二款、第三款、第五十一\n條第五款、第七款、第七十四條第一項第一款、第二項第五款、\n第九十三條第一項第二款，判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國    100    年    5    月    25    日\n                  刑事第十四庭  審判長法  官  陳金虎\n                                      法  官  周紹武\n                                      法  官  孫淑玉\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                      書記官  黃憶筑"
  },
  "search": "臺灣臺南地方法院刑事判決100年度重訴字第6號公訴人臺灣臺南地方法院檢察署檢察官被告何宗賢選任辯護人法律扶助律師王朝揚律師被告魏銘皇指定辯護人楊聖芬律師被告高偉銘選任辯護人法律扶助律師康文彬律師上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（100年度偵字第984號、第1648號、第2765號），本院判決如下：主文何宗賢犯如附表所示之罪，各處如附表所示之主刑及從刑。應執行有期徒刑拾年拾月，併科罰金新臺幣參拾伍萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案之仿ＣＯＬＴ廠半自動手槍換裝土造金屬槍管可發射子彈具殺傷力之改造手槍壹枝（槍枝管制編號：0000000000號，含彈匣壹個）、扣案之仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍製造之改造手槍壹枝（槍枝管制編號：0000000000號，含彈匣壹個）、扣案之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍壹枝（槍枝管制編號：0000000000號，含彈匣壹個）、螺絲起子貳枝、直徑６．９±０．５ｍｍ子彈參顆、直徑８．０±０．５ｍｍ子彈肆顆及直徑８．０ｍｍ子彈壹顆，均沒收之。魏銘皇未經許可，持有可發射子彈具有殺傷力之改造手槍，累犯，處有期徒參年肆月，併科罰金新臺幣拾萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍製造之改造手槍壹枝（槍枝管制編號：0000000000號，含彈匣壹個），沒收之。高偉銘未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒壹年捌月，併科罰金新臺幣捌萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。緩刑肆年，緩刑期內付保護管束，並應於本判決確定之日起貳年內，依執行檢察官之命令，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務。扣案之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍壹枝（槍枝管制編號：0000000000號，含彈匣壹個），沒收之。事實一、何宗賢前因違反槍砲彈藥刀械管制條例案件（未經許可，持有改造手槍），於民國九十六年十二月三十日，經本院以九十六年度訴字第一一七五號判處有期徒刑一年七月確定，嗣於本件案發後之一００年四月二十二日入監執行（不構成累犯）；魏銘皇前於因施用毒品案件，於九十九年五月十日，經本院以九十九年度簡字第九六一號判處有期徒刑三月確定，甫於九十九年六月九日易科罰金執行完畢。二、緣何宗賢係陸軍士官退伍，服役期間曾隸屬某野戰部隊之射擊隊，熟稔槍枝組裝原理，於九十九年七、八月間，先在址設臺南市○○區○○路四段二四七號「捷豹模型店」，購入仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之模型槍（含彈匣一個）一枝、由金屬彈殼組合直徑８．０±０．５ｍｍ金屬彈頭之道具子彈（下稱直徑８．０±０．５ｍｍ子彈）四顆及由金屬彈殼組合直徑８．０ｍｍ金屬彈頭之道具子彈（下稱直徑８．０ｍｍ子彈）一顆；復向「捷豹模型店」購入仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍之模型槍（含彈匣一個）一枝及由金屬彈殼組合直徑９．０±０．５ｍｍ金屬彈頭之道具子彈（下稱直徑９．０±０．５ｍｍ子彈）三顆；再至臺南市○○區○○路附近之華山玩具門市，購入仿ＣＯＬＴ廠半自動手槍之模型槍（含彈匣一個）一枝及由金屬彈殼組合直徑６．９±０．５ｍｍ金屬彈頭之道具子彈（下稱直徑６．９±０．５ｍｍ子彈）四顆加以收藏，其後竟與魏銘皇及其等之友人高偉銘分別為下列犯行：(一)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不得製造，竟基於製造可發射子彈具有殺傷力之改造手槍之犯意，於九十九年八月下旬某日，在其臺南市永康區○○○街五巷三二號居所內，以其所有之螺絲起子二枝為工具，將上開仿ＣＯＬＴ廠半自動手槍之模型槍（含彈匣一個）槍管內之阻鐵除去，製造仿ＣＯＬＴ廠半自動手槍換裝土造金屬槍管可發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：0000000000號，含彈匣一個，下稱改造ＣＯＬＴ手槍），完成後即持有之。嗣於九十九年八、九月間某日，前往不知情之友人陳進福（另經臺灣臺南地方法院檢察署檢察官以一００年度偵字第二七六五號為不起訴處分）位在臺南市○○區○○路五段三五巷十一號住處，請陳進福代為保管該改造之ＣＯＬＴ手槍一枝及直徑６．９±０．５ｍｍ道具子彈（按此時尚未裝填火藥及底火）四顆。(二)、何宗賢、魏銘皇於九十九年十一月間，經由高偉銘之介紹而相識，嗣於九十九年十二月間某日，何宗賢與魏銘皇相約在臺南市安南區寶貝熊電子遊戲場附近見面，獲悉魏銘皇欲購買改造手槍防身後。何宗賢明知可發射子彈具有殺傷力之改造手槍及改造子彈為槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不得製造，竟基於製造可發射子彈具有殺傷力之改造手槍及改造子彈之犯意，於該次見面後之二週內，在臺南市永康區○○○路三四九巷附近購得土造金屬槍管一枝；在上開華山玩具門市購得鐵質撞針一枝；在「捷豹模型店」購得火藥及底火若干；在臺南市○○區○○路二段三０九號「中泰五金行」購得剉刀一把，在其上開居所內以上開螺絲起子二枝及購得之剉刀一把為工具，將上開仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍之模型槍（含彈匣一個）之槍管、塑膠撞針取下後，換裝土造金屬槍管、鐵質撞針，製造仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍換裝土造金屬槍管可發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：0000000000號，含彈匣一個，下稱改造Ｍ９手槍），完成後即持有之，並同時以上開螺絲起子二枝，將直徑９．０±０．５ｍｍ子彈三顆之彈殼底部鑽孔，填裝火藥及底火，而著手製造改造之子彈，惟因製造過程有誤，該三顆子彈未能擊發而不具殺傷力，致未能得逞。(三)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不得販賣，竟基於販賣可發射子彈具有殺傷力之改造手槍之犯意，於九十九年十二月下旬某日，前往臺南市永康區○○○路一六二號旁之鐵皮屋，將上開改造Ｍ９手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑９．０±０．５ｍｍ子彈三顆販賣予魏銘皇，並向魏銘皇收取新臺幣（下同）一萬元（按因該直徑９．０±０．５ｍｍ子彈三顆不具殺傷力，此部分不構成販賣改造子彈罪）；而魏銘皇明知何宗賢所販賣之改造Ｍ９手槍一枝（含彈匣一個），係可發射子彈具有殺傷力之改造手槍，屬槍砲彈藥刀械管制條例所管制之槍枝，非經主管機關許可不得持有，猶未經許可，向何宗賢購買而持有之。(四)、何宗賢明知具有殺傷力之子彈為槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不得製造，竟另基於製造子彈之犯意，於九十九年十二月底某日，攜帶先前購買之火藥及底火，前往陳進福上址住處，趁陳進福觀看電視不知情之際，在陳進福住處工具間內，以上開螺絲起子二枝將其先前委託陳進福所保管、直徑６．９±０．５ｍｍ子彈四顆中之三顆之彈殼底部鑽孔，填裝火藥及底火，而著手製造改造之子彈，惟因製造過程有誤，該三顆子彈未能擊發而不具殺傷力，致未能製造子彈得逞。另因其攜帶之火藥量不足，無法著手接續對另一顆直徑６．９±０．５ｍｍ子彈進行改造。(五)、何宗賢明知可發射子彈具有殺傷力之改造手槍及改造子彈為槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不得製造，竟另基於製造可發射子彈具有殺傷力之改造手槍及改造子彈之犯意，於一００年一月中旬某日，在臺南市永康區○○○路三四九巷附近購得土造金屬槍管一枝；在上開華山玩具門市購得銅質撞針一枝，在其居所內以上開螺絲起子二枝及先前購得之剉刀一把為工具，將上開仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之模型槍（含彈匣一個）之槍管、塑膠撞針取下後，換裝土造金屬槍管、銅質撞針，製造仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍換裝土造金屬槍管可發射子彈具殺傷力之改造手槍一枝（槍枝管制編號：0000000000號，含彈匣一個，下稱改造ＰＰＫ手槍），完成後即持有之，並同時以上開螺絲起子二枝將直徑８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆之彈殼底部鑽孔，填裝先前所購買之火藥及底火，而著手製造子彈，惟因製造過程有誤，該五顆子彈未能擊發而不具殺傷力，致未能得逞。(六)、何宗賢明知可發射子彈具有殺傷力之改造手槍為槍砲彈藥刀械管制條例所管制之物品，未經主管機關許可不得出借，竟基於出借可發射子彈具有殺傷力之改造手槍之犯意，於一００年一月二十六日二十二時許，高偉銘前往其上開居所，向其借用改造手槍防身時，將上開改造ＰＰＫ手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆借予高偉銘（惟因該直徑８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆不具殺傷力，此部分不構成出借子彈罪）；而高偉銘明知何宗賢所出借之改造ＰＰＫ手槍一枝（含彈匣一個），係可發射子彈具有殺傷力之改造手槍，屬槍砲彈藥刀械管制條例所管制之槍枝，非經主管機關許可不得持有，猶未經許可，向何宗賢借用而持有之。三、嗣經警方於一００年一月十一日九時五十分許，持搜索票前往魏銘皇位在臺南市○○區○○街十一號居所執行搜索，扣得上開改造Ｍ９手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑９．０±０．５ｍｍ子彈三顆；警方再於一００年一月二十七日十五時許，前往高偉銘位在臺南市○○區○○路一五八巷五十號之四住處執行搜索，扣得上開改造ＰＰＫ手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑８．０±０．５ｍｍ子彈四顆及直徑８．０ｍｍ子彈一顆，警方並依高偉銘之供述，於同日二十時許，在臺南市○區○○○路二段三一七號前，將何宗賢逕行拘提到案，並在何宗賢上址居所內扣得改造工具即螺絲起子二枝；高偉銘於偵查中復供述何宗賢另有改造手槍一枝，俟何宗賢經本院裁定羈押後，警方於一００年二月十一日十三時三十分許，借提何宗賢前往陳進福上址住處，徵得陳進福同意搜索並扣得上開改造之ＣＯＬＴ手槍一枝（含彈匣一個）、已填裝火藥及底火之直徑６．９±０．５ｍｍ子彈三顆及未填裝火藥及底火之直徑６．９±０．５ｍｍ子彈一顆，因而查獲何宗賢另製造改造仿ＣＯＬＴ手槍及製造子彈未遂等情。四、案經臺南市政府警察局第五分局報告（魏銘皇持有改造Ｍ９手槍部分）及永康分局報告（何宗賢改造ＣＯＬＴ手槍、Ｍ９手槍、ＰＰＫ手槍、販賣改造Ｍ９手槍、出借改造ＰＰＫ手槍、製造子彈未遂等部分及高偉銘持有改造ＰＰＫ手槍部分）臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、程序部分（證據能力部分）：本案檢察官所舉經本院用以證明被告犯罪之各項證據資料，及本院依職權函查之證據資料，或據被告、選任及指定辯護人表示同意採為證據之意思，或未於言詞辯論終結前聲明異議，且無事實顯示係公務員因違法蒐證所取得之證據，本院審酌該等供述及非供述證據作成時之情況暨各該證據之性質，亦認為適於作為證據，爰依刑事訴訟法第一百五十九條之四、第一五九條之五等規定，認均有證據能力，合先敘明。貳、實體部分：一、上揭犯罪事實，業據被告何宗賢於本院審理時供承不諱、被告魏銘皇、高偉銘二人於偵查及本院審理時坦承不諱，並據證人楊誌奮於警詢、證人陳進福於警偵訊，及證人即同案被告魏銘皇、高偉銘、何宗賢供證在卷，復有臺南市政府警察局第五分局搜索扣押筆錄一份（警方搜索魏銘皇上開住處部分）、扣押物品目錄表一紙（警方搜索魏銘皇上開住處部分）、扣案改造Ｍ９手槍一枝及直徑９．０±０．５ｍｍ子彈三顆之照片六幀、警方搜索魏銘皇臺南市○○區○○街十一號住處之照片八幀、臺南市政府警察局槍枝初步檢視報告表一份（含照片六幀、魏銘皇持有改造Ｍ９手槍部分）、臺南市政府警察局槍枝初步檢視報告表一份（含照片七幀、高偉銘持有改造ＰＰＫ手槍部分）、臺南市政府警察局永康分局搜索扣押筆錄一份（警方搜索高偉銘上開住處部分）、扣押物品目錄表一紙（警方搜索高偉銘上開住處部分）、警方搜索高偉銘臺南市○○區○○路一五八巷五十號之四住處之照片五幀、臺南市政府警察局永康分局搜索扣押筆錄一份（警方搜索何宗賢上開住處部分）、扣押物品目錄表一紙（警方搜索何宗賢上開住處部分）、楊誌奮之名片與模型槍目錄各一紙、警方帶同被告何宗賢指認交易槍枝地點等情照片十二幀、臺南市政府警察局永康分局搜索扣押筆錄一份（警方搜索陳進福上開住處部分）、扣押物品目錄表一紙（警方搜索陳進福上開住處部分）、臺南市政府警察局槍枝初步檢視報告表一份（含照片六幀、何宗賢製造改造ＣＯＬＴ手槍部分）、警方搜索陳進福臺南市○○區○○路五段三五巷十一號住處之照片二幀附卷（分別詳臺南市政府警察局第五分局警卷第十六頁、第十七頁、第二六頁至第二八頁、第三一頁至第四二頁；臺南市政府警察局永康分局南市警永偵字第一００一０００一九三號警卷第二五頁至第二八頁、第三十頁至第三六頁、第三八頁至第四一頁、第四七頁至第五四頁；臺南市政府警察局永康分局南市警永偵字第一００一０００二九四號警卷第十五頁至第二六頁）可稽，及上開改造Ｍ９手槍一枝（含彈匣一個）、改造ＰＰＫ手槍一枝（含彈匣一個）、改造ＣＯＬＴ手槍一枝（含彈匣一個）、直徑９．０±０．５ｍｍ子彈三顆、直徑８．０±０．５ｍｍ子彈四顆、直徑８．０ｍｍ子彈一顆及直徑６．９±０．５ｍｍ子彈三顆（按原扣案四顆，惟其中一顆何宗賢未著手改造）扣案可資佐證。二、又上開扣案之槍枝、子彈，經送請內政部警政署刑事警察局鑑定之結果，其中在魏銘皇上開住處扣得之改造Ｍ９手槍一枝及子彈三顆，認送鑑手槍一枝（槍枝管制編號：0000000000號），認係改造手槍，由仿ＢＥＲＥＴＴＡ廠Ｍ９型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子彈三顆，認均係非制式子彈，由金屬彈殼組合直徑９．０±０．５ｍｍ金屬彈頭而成，採樣一顆試射，無法擊發，認不具殺傷力；其中在高偉銘上開住處扣得之改造ＰＰＫ手槍一枝及子彈五顆，認送鑑手槍一枝（槍枝管制編號：0000000000號），認係改造手槍，由仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子彈五顆，其中四顆認均係非制式子彈，由金屬彈殼組合直徑８．０±０．５ｍｍ金屬彈頭而成，採樣一顆試射，無法擊發，認不具殺傷力，其中一顆認係非制式子彈，由金屬彈殼組合直徑８．０ｍｍ金屬彈頭而成，經試射，無法擊發，認不具殺傷力；其中在陳進福上開住處扣得之ＣＯＬＴ改造手槍一枝及子彈四顆，認送鑑手槍一枝（槍枝管制編號：0000000000號），認係改造手槍，由仿ＣＯＬＴ廠半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力，送鑑子彈四顆，認均係非制式子彈，由金屬彈殼組合直徑６．９±０．５ｍｍ金屬彈頭而成，採樣二顆試射，無法擊發，認不具殺傷力等情，有內政部警政署刑事警察局一００年一月二十五日刑鑑字第一０００００六一六六號鑑驗書、該局一００年二月二十三日刑鑑字第一００００二一八七一號鑑驗書、該局一００年二月二十三日刑鑑字第一００００二一八四四號鑑驗書各一份存卷（詳臺灣臺南地方法院檢察署一００年度偵字第九八四號偵查卷第四十頁、第四一頁；臺灣臺南地方法院檢察署一００年度偵字第一六四八號偵查卷第七三頁、第七四頁；臺灣臺南地方法院檢察署一００年度偵字第二七六五號偵查卷第三五頁、第三六頁）可憑。又上開改造Ｍ９手槍一枝（含彈匣一個）、改造ＰＰＫ手槍一枝（含彈匣一個）、改造ＣＯＬＴ手槍一枝（含彈匣一個），於一００年五月十一日本院審理時，當庭請鑑定人張尊評鑑定後，亦認均具有殺傷力，且經鑑定證人張尊評結證在卷（詳本院卷第一一一頁至第一一五頁正面、第一二一頁正面）。綜上，足認被告何宗賢、魏銘皇、高偉銘上開自白，核與事實相符，本件事證明確，被告何宗賢、魏銘皇、高偉銘三人犯行堪以認定。三、按槍砲彈藥刀械管制條例第十八條第四項前段規定「犯本條例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危害治安事件之發生者，減輕或免除其刑。」依其犯罪形態，倘該槍砲、彈藥、刀械已經移轉持有，而兼有來源及去向者，固應供述全部之來源及去向，始符合上開規定。但其犯罪行為，僅有來源而無去向，或僅有去向而無來源者，祇要供述全部來源，或全部去向，因而查獲或因而防止重大危害治安事件之發生時，即符合減輕或免除其刑之規定，並非謂該犯罪行為，必須兼有來源及去向，始有該條項之適用。否則情節較重者（兼有來源及去向），合於減免之規定，情節較輕者（僅有來源而無去向，或僅有去向而無來源），反而不合於減免之規定，豈不造成輕重失衡（最高法院九十九年度台上字第六四四一號、第四七五０號判決意旨參照）。查被告魏銘皇於一００年一月十一日經警查獲持有上開改造Ｍ９手槍之初，於同日警詢時雖供承其持有改造Ｍ９手槍之犯行，惟陳稱該改造Ｍ９手槍，係約於四、五年前因其經營小吃店遭客人砸店，為作為防身及嚇客人，而從已於二、三年前死亡之「潘振吉」處所取得；魏銘皇嗣於同日偵查中再供陳扣案之上開改造Ｍ９手槍，係因伊與「潘振吉」共同開設小吃部，「潘振吉」說如有人再來砸店，就可拿槍來嚇他們，「潘振吉」遂於五、六年前將該改造Ｍ９手槍交付給伊，並附扣案之另三顆子彈等情（詳臺南市政府警察局第五分局警卷第一頁反面、第二頁正面；臺灣臺南地方法院檢察署一００年度偵字第九八四號偵查卷第七頁），是被告魏銘皇於一００年一月十一日經警方查獲之初，顯未如實供出其槍枝之來源係被告何宗賢甚明。再者，被告魏銘皇係遲至檢方於一００年二月十一日上午提訊其與被告何宗賢時，於檢察官訊及臺南市政府警察局第五分局所查扣之該改造Ｍ９手槍，被告何宗賢稱來源是其自己時，被告魏銘皇始供承被告何宗賢所陳屬實，此觀被告魏銘皇該日之訊問筆錄即明（詳臺灣臺南地方法院檢察署一００年度偵字第九八四號偵查卷第四六頁、第四七頁）。又被告魏銘皇於一００年一月十一日為警查獲持有改造Ｍ９手槍一枝，於警詢及第一次偵訊時，均未供出槍枝來源為被告何宗賢，反而係被告何宗賢為警查獲改造手槍罪嫌後，被告魏銘皇始供承上開槍枝來源係被告何宗賢；被告高偉銘於一００年一月二十七日為警查獲持有改造ＰＰＫ手槍一枝，於警詢及第一次偵訊時，均供出槍枝來源為被告何宗賢，並於第一次偵訊時供出何宗賢另有改造手槍一枝，警方因而於一００年二月十一日借提被告何宗賢前往其友人陳進福住處，徵得陳進福同意搜索並查獲改造ＣＯＬＴ手槍一枝等情，有臺灣臺南地方法院檢察署一００年四月二十七日南檢欽公一００偵九八四字第二五四一五號函一份存卷（詳本院卷第八九頁、第九十頁）足參。準此，堪認被告高偉銘業已供述其全部槍枝之來源，並因而查獲被告何宗賢，而被告高偉銘復於偵查及審理中自白其持有改造ＰＰＫ手槍之犯行，依前揭最高法院判決意旨，被告高偉銘應符合槍砲彈藥刀械管制條例十八條第四項前段之規定，爰予依法減輕其刑。另被告魏銘皇雖於偵查及審理中自白其持有改造Ｍ９手槍之犯行，惟並未供述全部槍枝來源，並因而查獲或因而防止重大危害治安事件之發生者，自不得據槍砲彈藥刀械管制條例第十八條第四項之規定減輕或免除其刑，被告魏銘皇之指定辯護人認被告魏銘皇應有上開法條減輕或免除其刑規定之適用，容有未洽，合先敘明。四、又按槍砲彈藥刀械管制條例第八條第一項製造可發射子彈具有殺傷力之槍枝罪之所謂「製造」，除初製者外，固尚包括改造在內；凡將原不具有殺傷力之槍枝予以加工，致改變其原有性能、屬性，使成為可發射子彈具有殺傷力之槍枝即屬之（最高法院九十八年度台上字第二八五七號判決意旨參照）。是核被告何宗賢就犯罪事實二(一)所為，係犯槍砲彈藥刀械管制條例第八條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪；就犯罪事實二(二)所為，係犯槍砲彈藥刀械管制條例第八條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪，及同條例第十二條第五項、第一項之未經許可，製造子彈未遂罪；就犯罪事實二(三)所為，係犯槍砲彈藥刀械管制條例第八條第一項之未經許可，販賣可發射子彈具有殺傷力之改造手槍罪；就犯罪事實二(四)所為，係犯槍砲彈藥刀械管制條例第十二條第五項、第一項之未經許可，製造子彈未遂罪；就犯罪事實二(五)所為，係犯槍砲彈藥刀械管制條例第八條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪，及同條例第十二條第五項、第一項之未經許可，製造子彈未遂罪；就犯罪事實二(六)所為，係犯槍砲彈藥刀械管制條例第八條第二項之未經許可，出借可發射子彈具有殺傷力之改造手槍罪。核被告魏銘皇、高偉銘二人所為，均係犯槍砲彈藥刀械管制條例第八條第四項之未經許可，持有可發射子彈具有殺傷力之改造手槍罪。又槍砲彈藥刀械管制條例第八條雖於一００年一月五日修正公佈，惟該條修正僅係增列第六項「犯第一項、第二項或第四項有關空氣槍之罪，其情節輕微者，得減輕其刑」，其第一項、第二項及第四項並未修正，於本案自不生新舊法比較之問題。被告何宗賢製造具殺傷力之改造手槍後持有之低度行為，為其製造之高度行為所吸收，不另論罪。又被告何宗賢就犯罪事實二(二)、二(五)，各係同時製造槍枝及子彈，各係一行為觸犯槍砲彈藥刀械管制條例第八條第一項之未經許可，製造可發射子彈具殺傷力之改造手槍罪及同條例第十二條第五項、第一項之未經許可，製造子彈未遂罪等二罪名，各應依刑法第五十五條想像競合之規定，從一重之未經許可，製造可發射子彈具有殺傷力之改造手槍罪處斷（最高法院九十五年度台上字第五六三七號、九十年度台上字第一二六號判決意旨參照）。再者，被告何宗賢所犯上開犯罪事實二(一)製造具有殺傷力之改造手槍、犯罪事實(二)製造具有殺傷力之改造手槍、犯罪事實二(三)販賣具有殺傷力之改造手槍、犯罪事實二(四)製造子彈未遂、犯罪事實二(五)製造具有殺傷力之改造手槍、犯罪事實二(六)出借具有殺傷力之改造手槍等犯行，犯意各別，行為互殊，應予分論併罰。被告何宗賢就犯罪事實二(四)所為，其已著手於製造子彈犯行之實施，惟因製造過程有誤，子彈未能擊發而不具殺傷力，致未能得逞，為未遂犯，爰依刑法第二十五條第二項規定，按既遂犯之刑減輕之。另被告魏銘皇前於因施用毒品案件，於九十九年五月十日，經本院以九十九年度簡字第九六一號判處有期徒刑三月確定，甫於九十九年六月九日易科罰金執行完畢，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各一份在卷可按，其於五年之內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條第一項加重其刑。被告高偉銘於偵查及審判中自白，並供述全部槍枝之來源，因而查獲同案被告何宗賢，已詳如前述，爰依槍砲彈藥刀械管制條例第十八條第四項前段之規定減輕其刑。五、爰審酌被告何宗賢有如事實欄所載違反槍砲彈藥刀械管制條例案件（未經許可，持有改造手槍）之前科素行、被告魏銘皇則有如事實欄所載施用毒品案件之前科素行，有渠二人之臺灣臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表及本院九十六年度訴字第一一七五號刑事判決各一份在卷可按，堪認渠二人品性非佳，且被告何宗賢前因違反槍砲彈藥刀械管制條例（未經許可，持有改造手槍）經本院判處有期徒刑一年七月確定後，猶不知悔改，其明知改造手槍及子彈乃具有高度危險性之違禁物品，竟利用其服役期間曾隸屬某野戰部隊之射擊隊，熟稔槍枝組裝原理，而以螺絲起子及挫刀等工具，製造改造手槍及子彈，並將其製造之改造Ｍ９手槍販賣與同案被告魏銘皇，又將其製造之改造ＰＰＫ手槍出借與同案被告高偉銘，所為對社會治安有潛在之重大危害，惟其並未持扣案之改造槍彈犯罪，另被告魏銘皇、高偉銘二人均明知具殺傷力之改造手槍對於人之生命、身體及社會治安存有潛在之危險性，竟仍分別向同案被告何宗賢購買及借用而持有之，惟被告魏銘皇持有之時間未及一月、被告高偉銘更僅持有一日即為警查獲，且亦均未持之犯案，另並兼衡被告三人各自之智識程度、生活狀況、犯罪手段，及犯罪均坦承犯行態度尚佳等一切情狀，就其等所為之各犯行，各量處如主文所示之刑，並就併科罰金部分諭知易服勞役之折算標準，暨定被告何宗賢應執行刑，及應執行併科罰金部分，諭知易服勞役之折算標準，以示懲儆。末查被告高偉銘未曾受有期徒刑以上刑之宣告，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表一份附卷可稽，其因一時失慮致罹刑章，經此科刑之教訓，已足資警惕，信無再犯之虞，本院因認其所受宣告之刑，以暫不執行為適當，併予宣告被告高偉銘緩刑四年，以啟自新。惟為使被告高偉銘能切實記取教訓，避免再犯，爰依刑法第七十四條第二項第五款之規定，命被告高偉銘於本判決確定之日起二年內，向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供一百二十小時之義務勞務，併依刑法第九十三條第一項第二款之規定，於緩刑期間付保護管束。六、扣案之上開改造ＣＯＬＴ手槍一枝（含彈匣一個）、改造Ｍ９手槍一枝（含彈押一個）及改造ＰＰＫ手槍一枝（含彈匣一個），均屬違禁物，應依刑法第三十八條第一項第一款規定，於被告何宗賢、魏銘皇、高偉銘所犯各罪刑下宣告沒收之。另扣案之螺絲起子二枝，係被告何宗賢所有供其製造改造手槍及子彈犯罪所用之物，爰依刑法第三十八條第一項第二款規定，於其所犯各罪刑下，分別諭知宣告沒收。又扣案經鑑定不具殺傷力之直徑８．０±０．５ｍｍ子彈四顆、直徑８．０ｍｍ子彈一顆及直徑６．９±０．５ｍｍ子彈三顆，雖非違禁物，亦非供本案犯罪所用或犯罪預備之物，然係被告何宗賢製造子彈未遂犯罪所生之物，且係被告何宗賢所有，爰依刑法第三十八條第一項第三款規定，於其所犯各製造子彈未遂罪刑下，分別諭知宣告沒收。又扣案經鑑定不具殺傷力之直徑９．０±０．５ｍｍ子彈三顆，並非違禁物，且雖係被告何宗賢製造子彈未遂犯罪所生之物，惟已經被告何宗賢販售與被告魏銘皇，顯非被告何宗賢所有之物，亦非被告何宗賢、魏銘皇供本案犯罪所用或犯罪預備之物；另扣案經鑑定不具殺傷力直徑６．９±０．５ｍｍ子彈四顆中之一顆，並非違禁物，且未經被告何宗賢著手改造，又非被告何宗賢供本案犯罪所用或犯罪預備之物，均不符刑法第三十八條沒收之要件，均不予宣告沒收。另被告何宗賢用以製造改造Ｍ９手槍、改造ＰＰＫ手槍之工具剉刀一把，雖係被告何宗賢所購得，然並未扣案，且被告供陳該剉刀一把因不堪使用已遭其丟棄（詳本院卷第一三三頁正面），復無證據足認尚未滅失，爰不另為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第八條第一項、第二項、第四項、第十二條第五項、第一項、第十八條第四項前段，刑法第十一條前段、第四十七條第一項、第二十五條第二項、第五十五條、第四十二條第三項前段、第三十八條第一項第一款、第二款、第三款、第五十一條第五款、第七款、第七十四條第一項第一款、第二項第五款、第九十三條第一項第二款，判決如主文。本案經檢察官莊玲如到庭執行職務。中華民國100年5月25日刑事第十四庭審判長法官陳金虎法官周紹武法官孫淑玉以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃憶筑中華民國100年5月25日附表：┌──┬────┬────────────────────┐│編號│犯罪事實│主文│├──┼────┼────────────────────┤│一│如事實欄│何宗賢未經許可，製造可發射子彈具有殺傷力│││二(一)所載│之改造手槍，處有期徒刑伍年貳月，併科罰金││││新臺幣拾伍萬元，罰金如易服勞役，以新臺幣││││壹仟元折算壹日。扣案之仿ＣＯＬＴ廠半自動│││││手槍換裝土造金屬槍管可發射子彈具殺傷力之││││改造手槍一枝（槍枝管制編號：一一０二一五││││八九三三號，含彈匣壹個）及螺絲起子貳枝，││││均沒收之。│├──┼────┼────────────────────┤│二│如事實欄│何宗賢未經許可，製造可發射子彈具有殺傷力│││二(二)所載│之改造手槍，處有期徒刑伍年陸月，併科罰金││││新臺幣拾陸萬元，罰金如易服勞役，以新臺幣││││壹仟元折算壹日。扣案之改造仿ＢＥＲＥＴＴ││││Ａ廠Ｍ９型半自動手槍製造之改造手槍壹枝（││││槍枝管制編號：0000000000號，含││││彈匣壹個）及螺絲起子貳枝，均沒收之。│├──┼────┼────────────────────┤│三│如事實欄│何宗賢未經許可，販賣可發射子彈具有殺傷力│││二(三)所載│之改造手槍，處有期徒刑伍年貳月，併科罰金││││新臺幣拾伍萬元，罰金如易服勞役，以新臺幣││││壹仟元折算壹日。扣案之改造仿ＢＥＲＥＴＴ││││Ａ廠Ｍ９型半自動手槍製造之改造手槍壹枝（││││槍枝管制編號：0000000000號，含││││彈匣壹個），沒收之。│├──┼────┼────────────────────┤│四│如事實欄│何宗賢未經許可，製造子彈，未遂，處有期徒│││二(四)所載│刑陸月，併科罰金新臺幣貳萬元，罰金如易服││││勞役，以新臺幣壹仟元折算壹日。扣案之螺絲││││起子貳枝及直徑６．９±０．５ｍｍ子彈參顆││││，均沒收之。│├──┼────┼────────────────────┤│五│如事實欄│何宗賢未經許可，製造可發射子彈具有殺傷力│││二(五)所載│之改造手槍，處有期徒刑伍年陸月，併科罰金││││新臺幣拾陸萬元，罰金如易服勞役，以新臺幣││││壹仟元折算壹日。扣案之改造仿ＷＡＬＴＨＥ││││Ｒ廠ＰＰＫ／Ｓ型半自動手槍製造之改造手槍││││壹枝（槍枝管制編號：0000000000││││號，含彈匣壹個）、螺絲起子貳枝、直徑８．││││０±０．５ｍｍ子彈肆顆及直徑８．０ｍｍ子││││彈壹顆，均沒收之。│├──┼────┼────────────────────┤│六│如事實欄│何宗賢未經許可，出借可發射子彈具有殺傷力│││二(六)所載│之改造手槍，處有期徒刑伍年壹月，併科罰金││││新臺幣拾貳萬元，罰金如易服勞役，以新臺幣││││壹仟元折算壹日。扣案之改造仿ＷＡＬＴＨＥ││││Ｒ廠ＰＰＫ／Ｓ型半自動槍壹枝（槍枝管制編││││：0000000000號，含彈匣壹個），││││沒收之。│└──┴────┴────────────────────┘附錄本案論罪科刑法條全文：槍砲彈藥刀械管制條例第八條：未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。犯第一項、第二項或第四項有關空氣槍之罪，其情節輕微者，得減輕其刑。槍砲彈藥刀械管制條例第十二條：未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新臺幣三百元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新臺幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳金虎",
      "周紹武",
      "孫淑玉"
    ],
    "prosecutors": [
      "莊玲如"
    ],
    "lawyers": [
      "法律扶助律師王朝揚",
      "楊聖芬",
      "法律扶助律師康文彬"
    ],
    "clerks": [
      "黃憶筑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "何宗賢",
      "魏銘皇",
      "高偉銘"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-25",
  "created_at": "2016-02-12 02:06:25",
  "updated_at": "2016-02-12 02:06:25"
}