{
  "identify": "TPA-100-裁-1318-20110526-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "1318",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第1318號\n上  訴  人  徐德華\n被 上訴 人  桃園縣政府地方稅務局\n代  表  人  林延文\n上列當事人間土地增值稅事件，上訴人對於中華民國99年2月10\n日臺北高等行政法院98年度訴字第2560號判決，提起上訴，本院\n裁定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、上訴人所有坐落中壢市○○○段○○○段476地號土地（下\n    稱系爭土地），於民國81年間經臺灣桃園地方法院（下稱桃\n    園地院）民事執行處拍賣完畢後，原經被上訴人按一般用地\n    稅率核課土地增值稅在案，上訴人於90年6月11日向被上訴\n    人申請將上開土地改按自用住宅用地稅率核課土地增值稅，\n    請求退還溢繳稅額，經被上訴人以90年9月6日桃稅壢財字第\n    90016794號、及90年11月29日桃稅壢財字第90022192號函否\n    准，上訴人提起訴願，未獲變更，提起行政訴訟，經原審91\n    年度訴字第2216號判決駁回其訴，上訴人提起上訴，經本院\n    95年度判字第182號判決「原判決廢棄，發回臺北高等行政\n    法院。」，原審95年度訴更一字第39號判決仍駁回其訴，上\n    訴人提起上訴，經本院98年度裁字第824號裁定駁回上訴確\n    定，上訴人復於98年4月15日向被上訴人申請依稅捐稽徵法\n    第28條規定退還溢繳土地增值稅，被上訴人以98年4月22日\n    桃稅壢增字第0980060341號函予以否准，上訴人提起訴願，\n    經訴願決定撤銷原處分，被上訴人於98年8月17日桃稅壢增\n    字第0980005366號函（下稱原處分）予以否准，上訴人不服\n    ，提起訴願，遭決定駁回，提起行政訴訟，經原判決駁回。\n三、本件上訴人對於高等行政法院判決上訴，主張：本案並非上\n    訴人自行適用法令錯誤或計算錯誤溢繳之情形，自無稅捐稽\n    徵法第28條第1項規定之適用，原判決適用該法條為判決之\n    基礎，適用法規不當。稅捐稽徵法第28條第2項既有規定不\n    受時效限制，原審未查，以類推適用之法理而為上訴人敗訴\n    之判決，為判決違背法令。依土地稅法第34條之1第2項規定\n    ，系爭房地被拍賣時，被上訴人應通知土地所有權人，惟被\n    上訴人係就拍賣地址為送達，致上訴人未受送達，不知可申\n    請選用自用住宅用地稅率課徵土地增值稅而溢繳稅款，自屬\n    可歸責於被上訴人之事由，上訴人申請退稅，應不受時效限\n    制。原判決未適用稅捐稽徵法第28條第2項，為判決違背法\n    令。無論係類推適用退稅請求權或類推適用一般公法上請求\n    權，執行法院分配表上亦無載明土地所有權人得向被上訴人\n    申請選擇適用自用住宅稅率計課土地增值稅，上訴人不能確\n    知義務人之存在及權利之內容，時效不能進行。原判決認本\n    件得類推適用稅捐稽徵法第28條、一般公法上請求權，違背\n    租稅法律原則。原判決不適用土地稅法第34條之1第2項30日\n    短期時效特別規定，竟類推適用稅捐稽徵法第28條5年時效\n    ，及類推適用民法第125條、第18條及行政程序法第131條規\n    定，有判決違背法令之違誤。原判決所適用之財政部95年12\n    月6日台財稅字第09504569920號函，固肯認人民得請求稽徵\n    機關履行公法義務退還溢繳稅額之請求，且應受5年消滅時\n    效期間之限制，惟該函釋亦未規定期間之起算，則應自請求\n    權人知悉時起算，承前所述，上訴人均不知有得向被上訴人\n    申請適用自用住宅稅率課徵土地增值稅退還溢繳稅額之權利\n    ，時效自不得開始進行。現行稅捐稽徵法第28條第2項對稅\n    捐稽徵機關錯誤核課之情形，取消5年請求權時效之限制，\n    並給予溯及既往之效力。且原判決對本案退稅請求權成立之\n    實體構成要件是否具備，未經原審法院實質審理，事證尚有\n    不明等語，為其理由。\n四、原判決以：系爭土地究是否應以自用住宅用地稅率課徵土地\n    增值稅乙節，事關聲請拍賣之債權人所獲執行分配金額之多\n    寡，上訴人苟對其核定內容有所不服，本當於執行事件中循\n    法律途徑提起救濟；惟上訴人並未就該執行金額計算書上所\n    載債權之種類及金額向桃園地院為聲明或提起分配表等異議\n    之申請，亦未向被上訴人提出改按自用住宅用地稅率課徵土\n    地增值稅之申請，則系爭土地增值稅之核課依稅捐稽徵法第\n    34條第3項第1款規定，已屬確定案件。土地所有權人於土地\n    移轉時，其依據法律規定所享有按自用住宅用地稅率課徵土\n    地增值稅之請求權，本即存在，並非因稅捐稽徵機關依據土\n    地稅法第34條之1第2項規定為通知，始行發生。本於時效制\n    度之本質，土地所有權人原即享有之適用自用住宅用地稅率\n    課徵土地增值稅之請求權，亦不應因稽徵機關之未通知而使\n    此法律狀態長久處於不確定之情況；又因土地所有權人發動\n    其自用住宅用地稅率課徵土地增值稅之目的即為退還溢繳之\n    土地增值稅，是本件被上訴人雖未能證明已踐行土地稅法第\n    34條之1第2項之通知，亦僅生同條項規定之30日之不變期間\n    未能起算，但並非謂上訴人退還溢繳土地增值稅之請求權即\n    不受其他法律關於請求權時效期間之限制。上訴人申請改依\n    自用住宅用地稅率課徵土地增值稅之目的，既在於請求被上\n    訴人作成更正差額之處分並退還溢付之稅款，自得類推適用\n    稅捐稽徵法第28條規定，而該條第1項規定納稅義務人所得\n    申請退稅之期間，係自「繳納」之日起5年內為之，逾期未\n    申請者，不得再行申請。上訴人遲至97年7月30日始申請改\n    依自用住宅用地優惠稅率課徵土地增值稅並請求退還溢繳稅\n    額重新分配，顯逾稅捐稽徵法第28條第1項所規定之5年消滅\n    時效期間，足見本件上訴人申請適用自用住宅用地稅率課徵\n    土地增值稅之公法上之請求權，既因時效屆滿而消滅，自無\n    稅捐稽徵法第28條第1項規定適用之餘地。又被上訴人未踐\n    行土地稅法第34條之1第2項之通知，並非稅捐稽徵法第28條\n    第2項所指之「適用法令錯誤」、「計算錯誤」、「其他可\n    歸責於政府機關之錯誤」之情形之一，故本件亦無稅捐稽徵\n    法第28條第2項規定適用之餘地。本件縱依上訴人主張之其\n    請求權為一般公法上之請求權，且其請求權發生於行政程序\n    法施行（即90年1月1日）前，則就公法上請求權之消滅時效\n    期間問題，應類推適用民法第125條規定為15年。惟自行政\n    程序法施行日起，其原15年時效所殘餘之期間，既較行政程\n    序法第131條第1項所定5年時效期間為長，則自行政程序法\n    90年1月1日施行起，即應適用行政程序法第131條第1項之5\n    年時效期間，亦即上訴人之公法上權利，原應至94年12月31\n    日屆滿，惟因當日係星期六之休息日，即延至95年1月2日屆\n    滿。然本件上訴人遲至98年4月15日（原判決誤植為97年7月\n    30）日始向被上訴人申請，其請求權時效業已完成，是項請\n    求權利為當然消滅等語，因之維持訴願決定及原處分，駁回\n    上訴人之訴，業已於理由中詳予論斷。上訴意旨，雖以該判\n    決違背法令為由，惟核其上訴理由書所載內容，無非復執業\n    經原審論斷不採之陳詞，再予爭執，或就原審取捨證據、認\n    定事實之職權行使，指摘其為不當，或係以其一己對法規之\n    主觀見解，任意指摘原判決所為論斷有不適用法規或適用不\n    當之情，並就原審已論斷者，泛言未論斷，或就原審所為論\n    斷，泛言其論斷違反租稅法定原則，而非具體表明合於不適\n    用法規、適用法規不當、或行政訴訟法第243條第2項所列各\n    款之情形，難認對該判決之如何違背法令已有具體之指摘，\n    應認其上訴為不合法。\n五、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。\n中    華    民    國    100   年    5     月    26    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  林  樹  埔\n                              法官  陳  秀  \n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    5     月    26    日\n                              書記官  王  史  民",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、上訴人所有坐落中壢市○○○段○○○段476地號土地（下\n    稱系爭土地），於民國81年間經臺灣桃園地方法院（下稱桃\n    園地院）民事執行處拍賣完畢後，原經被上訴人按一般用地\n    稅率核課土地增值稅在案，上訴人於90年6月11日向被上訴\n    人申請將上開土地改按自用住宅用地稅率核課土地增值稅，\n    請求退還溢繳稅額，經被上訴人以90年9月6日桃稅壢財字第\n    90016794號、及90年11月29日桃稅壢財字第90022192號函否\n    准，上訴人提起訴願，未獲變更，提起行政訴訟，經原審91\n    年度訴字第2216號判決駁回其訴，上訴人提起上訴，經本院\n    95年度判字第182號判決「原判決廢棄，發回臺北高等行政\n    法院。」，原審95年度訴更一字第39號判決仍駁回其訴，上\n    訴人提起上訴，經本院98年度裁字第824號裁定駁回上訴確\n    定，上訴人復於98年4月15日向被上訴人申請依稅捐稽徵法\n    第28條規定退還溢繳土地增值稅，被上訴人以98年4月22日\n    桃稅壢增字第0980060341號函予以否准，上訴人提起訴願，\n    經訴願決定撤銷原處分，被上訴人於98年8月17日桃稅壢增\n    字第0980005366號函（下稱原處分）予以否准，上訴人不服\n    ，提起訴願，遭決定駁回，提起行政訴訟，經原判決駁回。\n三、本件上訴人對於高等行政法院判決上訴，主張：本案並非上\n    訴人自行適用法令錯誤或計算錯誤溢繳之情形，自無稅捐稽\n    徵法第28條第1項規定之適用，原判決適用該法條為判決之\n    基礎，適用法規不當。稅捐稽徵法第28條第2項既有規定不\n    受時效限制，原審未查，以類推適用之法理而為上訴人敗訴\n    之判決，為判決違背法令。依土地稅法第34條之1第2項規定\n    ，系爭房地被拍賣時，被上訴人應通知土地所有權人，惟被\n    上訴人係就拍賣地址為送達，致上訴人未受送達，不知可申\n    請選用自用住宅用地稅率課徵土地增值稅而溢繳稅款，自屬\n    可歸責於被上訴人之事由，上訴人申請退稅，應不受時效限\n    制。原判決未適用稅捐稽徵法第28條第2項，為判決違背法\n    令。無論係類推適用退稅請求權或類推適用一般公法上請求\n    權，執行法院分配表上亦無載明土地所有權人得向被上訴人\n    申請選擇適用自用住宅稅率計課土地增值稅，上訴人不能確\n    知義務人之存在及權利之內容，時效不能進行。原判決認本\n    件得類推適用稅捐稽徵法第28條、一般公法上請求權，違背\n    租稅法律原則。原判決不適用土地稅法第34條之1第2項30日\n    短期時效特別規定，竟類推適用稅捐稽徵法第28條5年時效\n    ，及類推適用民法第125條、第18條及行政程序法第131條規\n    定，有判決違背法令之違誤。原判決所適用之財政部95年12\n    月6日台財稅字第09504569920號函，固肯認人民得請求稽徵\n    機關履行公法義務退還溢繳稅額之請求，且應受5年消滅時\n    效期間之限制，惟該函釋亦未規定期間之起算，則應自請求\n    權人知悉時起算，承前所述，上訴人均不知有得向被上訴人\n    申請適用自用住宅稅率課徵土地增值稅退還溢繳稅額之權利\n    ，時效自不得開始進行。現行稅捐稽徵法第28條第2項對稅\n    捐稽徵機關錯誤核課之情形，取消5年請求權時效之限制，\n    並給予溯及既往之效力。且原判決對本案退稅請求權成立之\n    實體構成要件是否具備，未經原審法院實質審理，事證尚有\n    不明等語，為其理由。\n四、原判決以：系爭土地究是否應以自用住宅用地稅率課徵土地\n    增值稅乙節，事關聲請拍賣之債權人所獲執行分配金額之多\n    寡，上訴人苟對其核定內容有所不服，本當於執行事件中循\n    法律途徑提起救濟；惟上訴人並未就該執行金額計算書上所\n    載債權之種類及金額向桃園地院為聲明或提起分配表等異議\n    之申請，亦未向被上訴人提出改按自用住宅用地稅率課徵土\n    地增值稅之申請，則系爭土地增值稅之核課依稅捐稽徵法第\n    34條第3項第1款規定，已屬確定案件。土地所有權人於土地\n    移轉時，其依據法律規定所享有按自用住宅用地稅率課徵土\n    地增值稅之請求權，本即存在，並非因稅捐稽徵機關依據土\n    地稅法第34條之1第2項規定為通知，始行發生。本於時效制\n    度之本質，土地所有權人原即享有之適用自用住宅用地稅率\n    課徵土地增值稅之請求權，亦不應因稽徵機關之未通知而使\n    此法律狀態長久處於不確定之情況；又因土地所有權人發動\n    其自用住宅用地稅率課徵土地增值稅之目的即為退還溢繳之\n    土地增值稅，是本件被上訴人雖未能證明已踐行土地稅法第\n    34條之1第2項之通知，亦僅生同條項規定之30日之不變期間\n    未能起算，但並非謂上訴人退還溢繳土地增值稅之請求權即\n    不受其他法律關於請求權時效期間之限制。上訴人申請改依\n    自用住宅用地稅率課徵土地增值稅之目的，既在於請求被上\n    訴人作成更正差額之處分並退還溢付之稅款，自得類推適用\n    稅捐稽徵法第28條規定，而該條第1項規定納稅義務人所得\n    申請退稅之期間，係自「繳納」之日起5年內為之，逾期未\n    申請者，不得再行申請。上訴人遲至97年7月30日始申請改\n    依自用住宅用地優惠稅率課徵土地增值稅並請求退還溢繳稅\n    額重新分配，顯逾稅捐稽徵法第28條第1項所規定之5年消滅\n    時效期間，足見本件上訴人申請適用自用住宅用地稅率課徵\n    土地增值稅之公法上之請求權，既因時效屆滿而消滅，自無\n    稅捐稽徵法第28條第1項規定適用之餘地。又被上訴人未踐\n    行土地稅法第34條之1第2項之通知，並非稅捐稽徵法第28條\n    第2項所指之「適用法令錯誤」、「計算錯誤」、「其他可\n    歸責於政府機關之錯誤」之情形之一，故本件亦無稅捐稽徵\n    法第28條第2項規定適用之餘地。本件縱依上訴人主張之其\n    請求權為一般公法上之請求權，且其請求權發生於行政程序\n    法施行（即90年1月1日）前，則就公法上請求權之消滅時效\n    期間問題，應類推適用民法第125條規定為15年。惟自行政\n    程序法施行日起，其原15年時效所殘餘之期間，既較行政程\n    序法第131條第1項所定5年時效期間為長，則自行政程序法\n    90年1月1日施行起，即應適用行政程序法第131條第1項之5\n    年時效期間，亦即上訴人之公法上權利，原應至94年12月31\n    日屆滿，惟因當日係星期六之休息日，即延至95年1月2日屆\n    滿。然本件上訴人遲至98年4月15日（原判決誤植為97年7月\n    30）日始向被上訴人申請，其請求權時效業已完成，是項請\n    求權利為當然消滅等語，因之維持訴願決定及原處分，駁回\n    上訴人之訴，業已於理由中詳予論斷。上訴意旨，雖以該判\n    決違背法令為由，惟核其上訴理由書所載內容，無非復執業\n    經原審論斷不採之陳詞，再予爭執，或就原審取捨證據、認\n    定事實之職權行使，指摘其為不當，或係以其一己對法規之\n    主觀見解，任意指摘原判決所為論斷有不適用法規或適用不\n    當之情，並就原審已論斷者，泛言未論斷，或就原審所為論\n    斷，泛言其論斷違反租稅法定原則，而非具體表明合於不適\n    用法規、適用法規不當、或行政訴訟法第243條第2項所列各\n    款之情形，難認對該判決之如何違背法令已有具體之指摘，\n    應認其上訴為不合法。\n五、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。"
  },
  "search": "最高行政法院裁定100年度裁字第1318號上訴人徐德華被上訴人桃園縣政府地方稅務局代表人林延文上列當事人間土地增值稅事件，上訴人對於中華民國99年2月10日臺北高等行政法院98年度訴字第2560號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；而判決有同條第2項所列各款情形之一者，為當然違背法令。是當事人對於高等行政法院判決上訴，如依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解之字號或其內容。如以行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條項各款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者與上開法條規定不合時，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、上訴人所有坐落中壢市○○○段○○○段476地號土地（下稱系爭土地），於民國81年間經臺灣桃園地方法院（下稱桃園地院）民事執行處拍賣完畢後，原經被上訴人按一般用地稅率核課土地增值稅在案，上訴人於90年6月11日向被上訴人申請將上開土地改按自用住宅用地稅率核課土地增值稅，請求退還溢繳稅額，經被上訴人以90年9月6日桃稅壢財字第90016794號、及90年11月29日桃稅壢財字第90022192號函否准，上訴人提起訴願，未獲變更，提起行政訴訟，經原審91年度訴字第2216號判決駁回其訴，上訴人提起上訴，經本院95年度判字第182號判決「原判決廢棄，發回臺北高等行政法院。」，原審95年度訴更一字第39號判決仍駁回其訴，上訴人提起上訴，經本院98年度裁字第824號裁定駁回上訴確定，上訴人復於98年4月15日向被上訴人申請依稅捐稽徵法第28條規定退還溢繳土地增值稅，被上訴人以98年4月22日桃稅壢增字第0980060341號函予以否准，上訴人提起訴願，經訴願決定撤銷原處分，被上訴人於98年8月17日桃稅壢增字第0980005366號函（下稱原處分）予以否准，上訴人不服，提起訴願，遭決定駁回，提起行政訴訟，經原判決駁回。三、本件上訴人對於高等行政法院判決上訴，主張：本案並非上訴人自行適用法令錯誤或計算錯誤溢繳之情形，自無稅捐稽徵法第28條第1項規定之適用，原判決適用該法條為判決之基礎，適用法規不當。稅捐稽徵法第28條第2項既有規定不受時效限制，原審未查，以類推適用之法理而為上訴人敗訴之判決，為判決違背法令。依土地稅法第34條之1第2項規定，系爭房地被拍賣時，被上訴人應通知土地所有權人，惟被上訴人係就拍賣地址為送達，致上訴人未受送達，不知可申請選用自用住宅用地稅率課徵土地增值稅而溢繳稅款，自屬可歸責於被上訴人之事由，上訴人申請退稅，應不受時效限制。原判決未適用稅捐稽徵法第28條第2項，為判決違背法令。無論係類推適用退稅請求權或類推適用一般公法上請求權，執行法院分配表上亦無載明土地所有權人得向被上訴人申請選擇適用自用住宅稅率計課土地增值稅，上訴人不能確知義務人之存在及權利之內容，時效不能進行。原判決認本件得類推適用稅捐稽徵法第28條、一般公法上請求權，違背租稅法律原則。原判決不適用土地稅法第34條之1第2項30日短期時效特別規定，竟類推適用稅捐稽徵法第28條5年時效，及類推適用民法第125條、第18條及行政程序法第131條規定，有判決違背法令之違誤。原判決所適用之財政部95年12月6日台財稅字第09504569920號函，固肯認人民得請求稽徵機關履行公法義務退還溢繳稅額之請求，且應受5年消滅時效期間之限制，惟該函釋亦未規定期間之起算，則應自請求權人知悉時起算，承前所述，上訴人均不知有得向被上訴人申請適用自用住宅稅率課徵土地增值稅退還溢繳稅額之權利，時效自不得開始進行。現行稅捐稽徵法第28條第2項對稅捐稽徵機關錯誤核課之情形，取消5年請求權時效之限制，並給予溯及既往之效力。且原判決對本案退稅請求權成立之實體構成要件是否具備，未經原審法院實質審理，事證尚有不明等語，為其理由。四、原判決以：系爭土地究是否應以自用住宅用地稅率課徵土地增值稅乙節，事關聲請拍賣之債權人所獲執行分配金額之多寡，上訴人苟對其核定內容有所不服，本當於執行事件中循法律途徑提起救濟；惟上訴人並未就該執行金額計算書上所載債權之種類及金額向桃園地院為聲明或提起分配表等異議之申請，亦未向被上訴人提出改按自用住宅用地稅率課徵土地增值稅之申請，則系爭土地增值稅之核課依稅捐稽徵法第34條第3項第1款規定，已屬確定案件。土地所有權人於土地移轉時，其依據法律規定所享有按自用住宅用地稅率課徵土地增值稅之請求權，本即存在，並非因稅捐稽徵機關依據土地稅法第34條之1第2項規定為通知，始行發生。本於時效制度之本質，土地所有權人原即享有之適用自用住宅用地稅率課徵土地增值稅之請求權，亦不應因稽徵機關之未通知而使此法律狀態長久處於不確定之情況；又因土地所有權人發動其自用住宅用地稅率課徵土地增值稅之目的即為退還溢繳之土地增值稅，是本件被上訴人雖未能證明已踐行土地稅法第34條之1第2項之通知，亦僅生同條項規定之30日之不變期間未能起算，但並非謂上訴人退還溢繳土地增值稅之請求權即不受其他法律關於請求權時效期間之限制。上訴人申請改依自用住宅用地稅率課徵土地增值稅之目的，既在於請求被上訴人作成更正差額之處分並退還溢付之稅款，自得類推適用稅捐稽徵法第28條規定，而該條第1項規定納稅義務人所得申請退稅之期間，係自「繳納」之日起5年內為之，逾期未申請者，不得再行申請。上訴人遲至97年7月30日始申請改依自用住宅用地優惠稅率課徵土地增值稅並請求退還溢繳稅額重新分配，顯逾稅捐稽徵法第28條第1項所規定之5年消滅時效期間，足見本件上訴人申請適用自用住宅用地稅率課徵土地增值稅之公法上之請求權，既因時效屆滿而消滅，自無稅捐稽徵法第28條第1項規定適用之餘地。又被上訴人未踐行土地稅法第34條之1第2項之通知，並非稅捐稽徵法第28條第2項所指之「適用法令錯誤」、「計算錯誤」、「其他可歸責於政府機關之錯誤」之情形之一，故本件亦無稅捐稽徵法第28條第2項規定適用之餘地。本件縱依上訴人主張之其請求權為一般公法上之請求權，且其請求權發生於行政程序法施行（即90年1月1日）前，則就公法上請求權之消滅時效期間問題，應類推適用民法第125條規定為15年。惟自行政程序法施行日起，其原15年時效所殘餘之期間，既較行政程序法第131條第1項所定5年時效期間為長，則自行政程序法90年1月1日施行起，即應適用行政程序法第131條第1項之5年時效期間，亦即上訴人之公法上權利，原應至94年12月31日屆滿，惟因當日係星期六之休息日，即延至95年1月2日屆滿。然本件上訴人遲至98年4月15日（原判決誤植為97年7月30）日始向被上訴人申請，其請求權時效業已完成，是項請求權利為當然消滅等語，因之維持訴願決定及原處分，駁回上訴人之訴，業已於理由中詳予論斷。上訴意旨，雖以該判決違背法令為由，惟核其上訴理由書所載內容，無非復執業經原審論斷不採之陳詞，再予爭執，或就原審取捨證據、認定事實之職權行使，指摘其為不當，或係以其一己對法規之主觀見解，任意指摘原判決所為論斷有不適用法規或適用不當之情，並就原審已論斷者，泛言未論斷，或就原審所為論斷，泛言其論斷違反租稅法定原則，而非具體表明合於不適用法規、適用法規不當、或行政訴訟法第243條第2項所列各款之情形，難認對該判決之如何違背法令已有具體之指摘，應認其上訴為不合法。五、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年5月26日最高行政法院第一庭審判長法官鍾耀光法官黃淑玲法官鄭小康法官林樹埔法官陳秀以上正本證明與原本無異中華民國100年5月26日書記官王史民",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 02:15:51",
  "updated_at": "2016-02-12 02:15:51"
}