{
  "identify": "TPB-99-訴-964-20110526-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "964",
  "jcheck": "1",
  "reason": "檢舉獎金",
  "content": "臺北高等行政法院裁定\n                                       99年度訴字第964號\n原      告  趙維\n上列當事人與被告臺灣板橋地方法院檢察署等間，就檢舉獎金事\n件，提起行政訴訟，本院裁定如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n壹、按「人民因中央或地方機關對其依法申請之案件，予以駁回\n    ，認為其權利或法律上利益受違法損害者，經依訴願程序後\n    ，得向高等行政法院提起請求該機關應為行政處分或應為特\n    定內容之行政處分之訴訟。」、「原告之訴，有左列各款情\n    形之一者，行政法院應以裁定駁回之。但其情形可以補正者\n    ，審判長應定期間先命補正：…10、起訴不合程式或不備其\n    他要件者。」行政訴訟法第5 條、第107 條第1 項第10款分\n    別定有明文。又「行政訴訟法第8 條規定之一般給付之訴，\n    乃在於實現公法上給付請求權而設，相對於其他以行政處分\n    為標的之撤銷訴訟及課予義務訴訟，具有備位性質（行政訴\n    訟法第8條 第2 項參照），若其他訴訟類型得以提供人民權\n    利救濟時，即無許其提起一般給付訴訟之餘地。又依訴願法\n    第2條 第1 項及行政訴訟法第5 條之規定，行政機關對人民\n    依法申請之案件，有作成行政處分之義務，如其應作為而不\n    作為，致人民之權利或法律上利益受損害者，人民須先循序\n    訴願程序後，始得提起課予義務訴訟，不得直接提起一般給\n    付訴訟，否則因『起訴不備其他要件』，自為法所不許」。\n    有最高行政法院92年判字第137 號判決可供參照。\n貳、本件原告起訴略以：\n    原告自述知悉國內諸多貪瀆案件，並檢附報章媒體剪報資料\n    ，自陳「知悉」前第一家庭可疑資金及國內相關貪瀆案件，\n    並要求被告立即發放檢舉獎金及相關人員涉有違失，其訴之\n    聲明如下：\n  一、被告臺灣板橋地方法院檢察署應給付原告新臺幣（下同）\n      2 億1 千零30萬元。\n  二、被告法務部應給付原告4 千萬元。\n  三、被告臺灣高雄地方法院檢察署應給付原告1 億7 千零30萬\n      元。\n  四、被告臺灣臺北地方法院檢察署應給付原告1 億8 千零30萬\n      元。\n  五、被告臺灣臺北地方法院應給付原告1 億4 千100 萬元。\n  六、被告臺灣士林地方法院地檢察署應給付原告1 億9 千零30\n      萬元。\n  七、被告臺灣士林地方法院應給付原告2 千萬元。\n  八、被告臺灣屏東地方法院地檢察署應給付原告1 億3 千萬元\n      。\n  九、被告臺灣臺南地方法院檢察署應給付原告1 億6 千零30萬\n      元。\n  十、被告臺灣雲林地方法院檢察署應給付原告1 億4 千零30萬\n      元。\n  十一、被告臺灣雲林地方法院應給付原告1 千萬元。\n  十二、被告最高法院檢察署應給付原告1 千萬元。\n  十三、被告臺灣臺中地方法院檢察署應給付原告2 億1 千零30\n        萬元。\n  十四、被告臺灣新竹地方法院檢察署應給付原告1 億7 千零30\n        萬元。\n參、原告之訴為不合法：\n一、按行政法院並未具有上級行政機關之功能，不得取代行政機\n    關而自行決定。故依行政訴訟法第8 條所規定因公法上原因\n    發生財產上之給付，而提起一般給付訴訟，其請求金錢給付\n    者，必須以該訴訟可直接行使給付請求權時為限。如依實體\n    法之規定，尚須先由行政機關核定或確定其給付請求權者，\n    則於提起一般給付訴訟之前，應先提起課予義務訴訟，請求\n    作成核定之行政處分。準此，得直接提起一般給付訴訟者，\n    應限於請求金額已獲准許可或已保證確定之金錢支付或返還\n    ，最高行政法院判決92年度判字第1429號判決可供參照。\n二、本件檢舉獎金事件僅得提起課予義務之訴：\n（一）按「獎勵保護檢舉貪污瀆職辦法」第3 條第1 項規定：「\n      檢舉人於貪污瀆職之罪未發覺前，向有偵查權機關或政風\n      機構檢舉，經法院判決有罪者，給與獎金」，第8 條第1\n      項規定：「受理檢舉機關應不待檢舉人之請求，依檢察官\n      起訴書、法院判決書及有關檢舉資料，送法務部『審核後\n      發給獎金』。檢舉人亦得於法院有罪判決確定後，向受理\n      檢舉機關『提出申請』」，可知檢舉獎金仍須由受理檢舉\n      機關受理申請後，陳報法務部審核貪瀆案件檢舉獎金委員\n      會審核決議通過，始得依法裁量後發給，並非「請求金額\n      已獲准許可」或「已保證確定之金錢支付或返還」之公法\n      上義務，申請人僅得提起課予義務之訴，不得逕提給付之\n      訴，若其逕提給付之訴，參照前揭最高行政法院92年判字\n      第137 號判決，為起訴不備其他要件，即應以裁定駁回之\n      。\n（二）經查本件原告自陳檢舉國內多項貪污案件，請求被告板橋\n      地方法院檢察署等給付檢舉獎金，並提起一般給付之訴，\n      參照前揭最高行政法院92年判字第137 號判決意旨，其起\n      訴不備其他要件，顯非適法且無可補正，應予駁回。\n據上結論，依行政訴訟法第107 條第1 項第10款、第104 條、民\n事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國    100   年    5     月    26    日\n                    臺北高等行政法院第七庭\n                              審判長法  官  李玉卿\n                                    法  官  林惠瑜\n                                    法  官  畢乃俊\n上為正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造\n人數附繕本）。\n中    華    民    國    100   年    5     月    26    日\n                                    書記官  簡若芸",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "壹、按「人民因中央或地方機關對其依法申請之案件，予以駁回\n    ，認為其權利或法律上利益受違法損害者，經依訴願程序後\n    ，得向高等行政法院提起請求該機關應為行政處分或應為特\n    定內容之行政處分之訴訟。」、「原告之訴，有左列各款情\n    形之一者，行政法院應以裁定駁回之。但其情形可以補正者\n    ，審判長應定期間先命補正：…10、起訴不合程式或不備其\n    他要件者。」行政訴訟法第5 條、第107 條第1 項第10款分\n    別定有明文。又「行政訴訟法第8 條規定之一般給付之訴，\n    乃在於實現公法上給付請求權而設，相對於其他以行政處分\n    為標的之撤銷訴訟及課予義務訴訟，具有備位性質（行政訴\n    訟法第8條 第2 項參照），若其他訴訟類型得以提供人民權\n    利救濟時，即無許其提起一般給付訴訟之餘地。又依訴願法\n    第2條 第1 項及行政訴訟法第5 條之規定，行政機關對人民\n    依法申請之案件，有作成行政處分之義務，如其應作為而不\n    作為，致人民之權利或法律上利益受損害者，人民須先循序\n    訴願程序後，始得提起課予義務訴訟，不得直接提起一般給\n    付訴訟，否則因『起訴不備其他要件』，自為法所不許」。\n    有最高行政法院92年判字第137 號判決可供參照。\n貳、本件原告起訴略以：\n    原告自述知悉國內諸多貪瀆案件，並檢附報章媒體剪報資料\n    ，自陳「知悉」前第一家庭可疑資金及國內相關貪瀆案件，\n    並要求被告立即發放檢舉獎金及相關人員涉有違失，其訴之\n    聲明如下：\n  一、被告臺灣板橋地方法院檢察署應給付原告新臺幣（下同）\n      2 億1 千零30萬元。\n  二、被告法務部應給付原告4 千萬元。\n  三、被告臺灣高雄地方法院檢察署應給付原告1 億7 千零30萬\n      元。\n  四、被告臺灣臺北地方法院檢察署應給付原告1 億8 千零30萬\n      元。\n  五、被告臺灣臺北地方法院應給付原告1 億4 千100 萬元。\n  六、被告臺灣士林地方法院地檢察署應給付原告1 億9 千零30\n      萬元。\n  七、被告臺灣士林地方法院應給付原告2 千萬元。\n  八、被告臺灣屏東地方法院地檢察署應給付原告1 億3 千萬元\n      。\n  九、被告臺灣臺南地方法院檢察署應給付原告1 億6 千零30萬\n      元。\n  十、被告臺灣雲林地方法院檢察署應給付原告1 億4 千零30萬\n      元。\n  十一、被告臺灣雲林地方法院應給付原告1 千萬元。\n  十二、被告最高法院檢察署應給付原告1 千萬元。\n  十三、被告臺灣臺中地方法院檢察署應給付原告2 億1 千零30\n        萬元。\n  十四、被告臺灣新竹地方法院檢察署應給付原告1 億7 千零30\n        萬元。\n參、原告之訴為不合法：\n一、按行政法院並未具有上級行政機關之功能，不得取代行政機\n    關而自行決定。故依行政訴訟法第8 條所規定因公法上原因\n    發生財產上之給付，而提起一般給付訴訟，其請求金錢給付\n    者，必須以該訴訟可直接行使給付請求權時為限。如依實體\n    法之規定，尚須先由行政機關核定或確定其給付請求權者，\n    則於提起一般給付訴訟之前，應先提起課予義務訴訟，請求\n    作成核定之行政處分。準此，得直接提起一般給付訴訟者，\n    應限於請求金額已獲准許可或已保證確定之金錢支付或返還\n    ，最高行政法院判決92年度判字第1429號判決可供參照。\n二、本件檢舉獎金事件僅得提起課予義務之訴：\n（一）按「獎勵保護檢舉貪污瀆職辦法」第3 條第1 項規定：「\n      檢舉人於貪污瀆職之罪未發覺前，向有偵查權機關或政風\n      機構檢舉，經法院判決有罪者，給與獎金」，第8 條第1\n      項規定：「受理檢舉機關應不待檢舉人之請求，依檢察官\n      起訴書、法院判決書及有關檢舉資料，送法務部『審核後\n      發給獎金』。檢舉人亦得於法院有罪判決確定後，向受理\n      檢舉機關『提出申請』」，可知檢舉獎金仍須由受理檢舉\n      機關受理申請後，陳報法務部審核貪瀆案件檢舉獎金委員\n      會審核決議通過，始得依法裁量後發給，並非「請求金額\n      已獲准許可」或「已保證確定之金錢支付或返還」之公法\n      上義務，申請人僅得提起課予義務之訴，不得逕提給付之\n      訴，若其逕提給付之訴，參照前揭最高行政法院92年判字\n      第137 號判決，為起訴不備其他要件，即應以裁定駁回之\n      。\n（二）經查本件原告自陳檢舉國內多項貪污案件，請求被告板橋\n      地方法院檢察署等給付檢舉獎金，並提起一般給付之訴，\n      參照前揭最高行政法院92年判字第137 號判決意旨，其起\n      訴不備其他要件，顯非適法且無可補正，應予駁回。\n據上結論，依行政訴訟法第107 條第1 項第10款、第104 條、民\n事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定99年度訴字第964號原告趙維上列當事人與被告臺灣板橋地方法院檢察署等間，就檢舉獎金事件，提起行政訴訟，本院裁定如下：主文原告之訴駁回。訴訟費用由原告負擔。理由壹、按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」、「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。但其情形可以補正者，審判長應定期間先命補正：…10、起訴不合程式或不備其他要件者。」行政訴訟法第5條、第107條第1項第10款分別定有明文。又「行政訴訟法第8條規定之一般給付之訴，乃在於實現公法上給付請求權而設，相對於其他以行政處分為標的之撤銷訴訟及課予義務訴訟，具有備位性質（行政訴訟法第8條第2項參照），若其他訴訟類型得以提供人民權利救濟時，即無許其提起一般給付訴訟之餘地。又依訴願法第2條第1項及行政訴訟法第5條之規定，行政機關對人民依法申請之案件，有作成行政處分之義務，如其應作為而不作為，致人民之權利或法律上利益受損害者，人民須先循序訴願程序後，始得提起課予義務訴訟，不得直接提起一般給付訴訟，否則因『起訴不備其他要件』，自為法所不許」。有最高行政法院92年判字第137號判決可供參照。貳、本件原告起訴略以：原告自述知悉國內諸多貪瀆案件，並檢附報章媒體剪報資料，自陳「知悉」前第一家庭可疑資金及國內相關貪瀆案件，並要求被告立即發放檢舉獎金及相關人員涉有違失，其訴之聲明如下：一、被告臺灣板橋地方法院檢察署應給付原告新臺幣（下同）2億1千零30萬元。二、被告法務部應給付原告4千萬元。三、被告臺灣高雄地方法院檢察署應給付原告1億7千零30萬元。四、被告臺灣臺北地方法院檢察署應給付原告1億8千零30萬元。五、被告臺灣臺北地方法院應給付原告1億4千100萬元。六、被告臺灣士林地方法院地檢察署應給付原告1億9千零30萬元。七、被告臺灣士林地方法院應給付原告2千萬元。八、被告臺灣屏東地方法院地檢察署應給付原告1億3千萬元。九、被告臺灣臺南地方法院檢察署應給付原告1億6千零30萬元。十、被告臺灣雲林地方法院檢察署應給付原告1億4千零30萬元。十一、被告臺灣雲林地方法院應給付原告1千萬元。十二、被告最高法院檢察署應給付原告1千萬元。十三、被告臺灣臺中地方法院檢察署應給付原告2億1千零30萬元。十四、被告臺灣新竹地方法院檢察署應給付原告1億7千零30萬元。參、原告之訴為不合法：一、按行政法院並未具有上級行政機關之功能，不得取代行政機關而自行決定。故依行政訴訟法第8條所規定因公法上原因發生財產上之給付，而提起一般給付訴訟，其請求金錢給付者，必須以該訴訟可直接行使給付請求權時為限。如依實體法之規定，尚須先由行政機關核定或確定其給付請求權者，則於提起一般給付訴訟之前，應先提起課予義務訴訟，請求作成核定之行政處分。準此，得直接提起一般給付訴訟者，應限於請求金額已獲准許可或已保證確定之金錢支付或返還，最高行政法院判決92年度判字第1429號判決可供參照。二、本件檢舉獎金事件僅得提起課予義務之訴：（一）按「獎勵保護檢舉貪污瀆職辦法」第3條第1項規定：「檢舉人於貪污瀆職之罪未發覺前，向有偵查權機關或政風機構檢舉，經法院判決有罪者，給與獎金」，第8條第1項規定：「受理檢舉機關應不待檢舉人之請求，依檢察官起訴書、法院判決書及有關檢舉資料，送法務部『審核後發給獎金』。檢舉人亦得於法院有罪判決確定後，向受理檢舉機關『提出申請』」，可知檢舉獎金仍須由受理檢舉機關受理申請後，陳報法務部審核貪瀆案件檢舉獎金委員會審核決議通過，始得依法裁量後發給，並非「請求金額已獲准許可」或「已保證確定之金錢支付或返還」之公法上義務，申請人僅得提起課予義務之訴，不得逕提給付之訴，若其逕提給付之訴，參照前揭最高行政法院92年判字第137號判決，為起訴不備其他要件，即應以裁定駁回之。（二）經查本件原告自陳檢舉國內多項貪污案件，請求被告板橋地方法院檢察署等給付檢舉獎金，並提起一般給付之訴，參照前揭最高行政法院92年判字第137號判決意旨，其起訴不備其他要件，顯非適法且無可補正，應予駁回。據上結論，依行政訴訟法第107條第1項第10款、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年5月26日臺北高等行政法院第七庭審判長法官李玉卿法官林惠瑜法官畢乃俊上為正本係照原本作成。如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造人數附繕本）。中華民國100年5月26日書記官簡若芸",
  "characters": {
    "judges": [
      "李玉卿",
      "林惠瑜",
      "畢乃俊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "趙維"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 02:11:55",
  "updated_at": "2016-02-12 02:11:55"
}