{
  "identify": "TPD-100-易-181-20110526-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "181",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺北地方法院刑事判決              100年度易字第181號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  李中銘\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第26084\n號），本院判決如下：\n    主  文\n李中銘犯如附表所示詐欺取財罪，各處如附表所示之刑。應執行\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、李中銘前曾於民國94年間因背信案件，經臺灣高等法院於96\n    年10月17日以96年度上易字第612 號判決判處有期徒刑1 年\n    確定；另於95年間因詐欺案件，經本院於95年12月15日以95\n    年度易字第2334號判決判處有期徒刑10月，嗣李中銘提起上\n    訴，經臺灣高等法院於96年6 月29日以96年度上易字第14 9\n    號判決駁回上訴確定，上開2 罪，經減刑及定應執行之刑為\n    有期徒刑10月，如易科罰金，以新臺幣（下同）900 元折算\n    1 日，並於97年3 月4 日易科罰金執行完畢。猶不知悔改，\n    明知其持有附表所示勞力士男錶、AP男錶、PP男錶、江斯丹\n    頓皮帶男錶及CHANEL男錶均屬贗品，竟各基於意圖為自己不\n    法所有之犯意，分別於如附表所示之時間，各持如附表所示\n    手錶，前往臺北市中山區○○○路○ 段33之1 號1 樓「華國\n    當舖」內，並分別向「華國當舖」之負責人高劉陵填佯稱該\n    等手錶均為真品，且可提供為質押，而向高劉陵填典當借款\n    ，以致高劉陵填均陷於錯誤，誤認李中銘是持真品典當而與\n    以收當，並分別給付如附表所示之收當金額予李中銘收執。\n    嗣高劉陵填之夫高順顯認李中銘前開典當物品行為之次數，\n    過於密集，認為有異，乃委請友人鑑定該等手錶真偽，至此\n    始知受騙。\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力\n    按未經被告詰問之被告以外之人於偵查中向檢察官所為之陳\n    述，依刑事訴訟法第159 條之1 第2 項之規定，原則上屬於\n    法律規定為有證據能力之傳聞證據，於例外顯有不可信之情\n    況，始否定其得為證據。是得為證據之被告以外之人於偵查\n    中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法\n    調查之證據，並非無證據能力，而禁止證據之使用。惟是否\n    行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問權，\n    或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問\n    權行使之可言（參見最高法院98年度台上字第1032號判決意\n    旨參照）。查證人高順顯於99年11月30日、高劉陵填於99年\n    12 月9日偵查中之陳述，均已依法具結（見99年度偵字第\n    26084 號偵查卷第48頁、第102 頁），本院衡諸該陳述之作\n    成並無顯不可信之情況，應認具有證據能力。雖證人高順顯\n    、高劉陵填未經被告於偵查程序為詰問，然本院於準備程序\n    及審理程序多次提示被告李中銘對證人高順顯、高劉陵填所\n    為陳述有何意見及有何調查證據之聲請，被告始終未曾聲請\n    詰問該證人，應已捨棄對證人高順顯、高劉陵填之詰問權。\n    而本院於審判期日依法定程序提示證人高順顯、高劉陵填之\n    證述並告以要旨，而為合法調查後，自得採為證據。\n貳、實體方面：\n一、訊據被告矢口否認有何詐欺取財犯行，辯稱：伊對手錶並非\n    內行，本案有爭議的手錶是曾增和賣給伊，或向伊借款時抵\n    押給伊的，伊有向曾增和之人要過保證書，但曾增和都回答\n    稱保證書已遺失或放在大陸未帶回來，伊確實不知道附表所\n    示手錶是假的；另依臺灣典當業經營型態，萬物皆可典當，\n    且取決於典當業者對該物品喜好與否，決定是否收當，及依\n    其專業判斷收當金額，任何動產本就無真假、原廠或仿品之\n    問題，更不應收當後發現有誤，即對伊提出告訴云云。經查\n    ：\n  (一)被告確實有於附表所示之時間，各持如附表所示手錶，前往\n    臺北市中山區○○○路○ 段33之1 號1 樓「華國當舖」內，\n    向證人高劉陵填典當借款等情，此為被告所不否認（見本院\n    100 年3 月24日審判筆錄第7 頁），核與證人高順顯、高劉\n    陵填於偵查中指述情節相符合（同前偵查卷第46頁至第47頁\n    、第97頁至第98頁），並有卷附收當物品登記簿影本（同前\n    偵查卷第14頁至第15頁）、當票影本（同前偵查卷第17頁）\n    、臺北市政府營利事業登記證（同前偵查卷第20頁）、本院\n    100 年2 月21日勘驗筆錄1 份及扣案如附表所示手錶6 支在\n    卷可稽。又扣案如附表所示手錶均非原廠商品，皆屬贗品，\n    此亦經鑑定人賴建名、許勝光、陳清河、陳俊誠、黃光偉於\n    本院審理中到庭陳述明確（見100 年3 月24日審判筆錄第4\n    頁至第5 頁），是此部分事實，堪以認定。\n  (二)被告自始即知悉附表所示手錶均為贗品：\n  (1)依被告於偵查中先供稱：（問：本案手錶如何取得？）有些\n    朋友抵押借貸之物，有些是登報收購取得，這些錶都沒有保\n    證書等語（同前偵查卷第45頁、第46頁）；於本院審理中再\n    供稱：這些錶都是曾增和賣給伊或向伊借款抵押給伊的，伊\n    有問曾增和為何其他手錶沒有保證書，曾增和回答說保證書\n    遺失或是放在大陸沒有帶回臺灣，加上西門當鋪的當票也沒\n    有保證書，所以伊當時認為手錶沒有問題等語（見本院100\n    年5 月12日審判筆錄第12頁），是被告就如何取得附表所示\n    手錶部分，前後供述已不一致。抑且，猶可知被告於取得附\n    表所示手錶時，該等交付手錶之人並未檢附任何保證書或相\n    關文件說明該等手錶是屬真品，扣案手錶明顯是為來源不明\n    之物品。\n  (2)而被告自承投資珠寶、鑽石、手錶、古董、字畫已有20年，\n    從未間斷，且有一定基礎可辨識手錶真偽等情（見本院100\n    年5 月12日審理筆錄第10頁、同前偵查卷第45頁），足見被\n    告是有相當收購品牌手錶之經驗，對於扣案全部手錶之真偽\n    ，自有分辨之能力為是。再佐以現今社會，仿冒商品充斥市\n    面，並廣為電視、報紙等媒體所披載等情，被告已難諉稱不\n    知所取得本案來源不明之手錶是屬贗品。\n  (3)再觀諸卷附當票情形（同前偵查卷第14頁至第15頁），被告\n    每次典當時間僅相隔1 日或數日，並僅典當贗品手錶1 支至\n    2 支；另除附表編號2 號所示外，每次皆參雜珠寶、金飾於\n    典當物品之中（有關典當珠寶、金飾部分皆屬真品）。且依\n    被告於偵查中猶供稱：這些錶跟伊有些年代，3 至5 年之久\n    。當初伊去當舖不是要把手錶賣出去，只是週轉等語（同前\n    偵查卷第45頁），則被告若果真需款項週轉而必須典當物品\n    ，其大可一次將手中已經持有如附表所示手錶全數予以典當\n    借款即可，又豈需不辭辛苦分次且密集前往「華國當舖」典\n    當物品之必要，益徵被告是知悉本案來源不明之手錶全非真\n    品，始會刻意分次典當，並魚目混珠，以避人耳目。\n  (三)又依證人高劉陵填於偵查中證稱：伊當時是以真品價格讓被\n    告典當，被告保證絕對是真的，伊看物品很精緻，被告又說\n    一定是真表，要伊放心，被告說買了幾十萬元的錶，保證絕\n    對是真的等語（同前偵查卷第97頁），足見被告分持如附表\n    所示手錶前往「國華當舖」向證人高劉陵填典當借款時，確\n    實曾告知證人高劉陵填有關附表所示手錶均屬真品之情甚明\n    。而本案被告既自始即知悉附表所示手錶均為贗品，竟猶仍\n    持前往「華國當舖」內，並分別向證人高劉陵填佯稱該等手\n    錶均為真品，而向證人高劉陵填典當借款，顯見被告是以此\n    欺瞞方式施用詐述，而誘騙證人高劉陵填誤信該等手錶為真\n    品並願意出借貸款，被告自有詐欺取財之故意甚明。\n  (四)雖被告再辯稱依臺灣典當業經營型態，萬物皆可典當，且取\n    決於典當業者對該物品喜好與否，決定是否收當，及依其專\n    業判斷收當金額，任何動產本就無真假、原廠或仿品之問題\n    ，更不應收當後發現有誤，即對伊提出告訴云云。惟本案被\n    告係故意以贗品充作真品典當借款，並向證人高劉陵填虛偽\n    不實陳述是真品等情，顯然是施用詐術行為，以詐騙證人高\n    劉陵填，如前所述，此與一般典當者在未施用任何詐騙行為\n    典當物品，而完全取決於典當業者依主觀愛好程度及其他考\n    量因素，審酌決定是否收當、收當金額情形，顯不相同，是\n    被告前開所辯，乃卸責之詞，不足採信。\n  (五)至被告一再爭執卷附切結書（同前偵查卷第13頁）是遭恐嚇\n    之情況下始書立乙節。惟依證人即當日在場之警員廖純照本\n    院審理中已證稱：當日伊在派出所擔任備勤職務，伊大概知\n    道是被告持一批物品去典當，但典當物品有瑕疵，要來派出\n    所借場地寫和解書。派出所借場地給他們，寫了壹個公務記\n    錄，是在派出所2 樓辦公室寫和解書，當時伊也在場，伊不\n    認識2 方人員，在和解過程，雙方並無發生衝突，且被告當\n    時也很有誠意說願意寫和解書賠償贖回典當物品，在派出所\n    過程，沒有任何人對被告施加威脅等語明確（見本院100 年\n    5 月12日審判筆錄第3 頁至第4 頁），且證人廖純照與被告\n    、證人高劉陵填、高順顯均不認識，亦僅是適巧在場之人員\n    ，應無故意偏袒被告或證人高劉陵填之必要，是證人廖純照\n    前開所言，應屬實情，被告空言指稱是遭恐嚇始書立本案切\n    結書云云，不足採信。何況，依該切結書之內容，僅提及被\n    告確認自己攜至「華國當舖」典當之附表所示手錶並非原廠\n    物品及願意贖回之情事，而此部分之事實，已經本院認定如\n    前述（即理由一(一)所述），被告此部分辯稱，實不足作為被\n    告有利之認定。\n  (六)本案關於附表所示手錶收當金額之認定：\n    被告雖一再辯稱因伊典當時有參雜珠寶及金飾，伊不清楚起\n    訴書所記載附表所示手錶之收當金額是如何計算出來的，且\n    伊認為該等金飾及珠寶之收當金額應該更高云云（見本院10\n    0 年2 月21日準備程序筆錄第3 頁）。惟依證人高劉陵填於\n    偵查中已證稱：附表編號一號部分，戒指典當5,000 元，假\n    錶是20,000元；附表編號二部分，被告只典當手錶1 支，且\n    說是絕對是真的，典當85,000元；附表編號三部分假錶部分\n    伊給被告典當130,00 0元，因為被告說這2 支很貴買的，叫\n    伊給130,000 元，另外還有1 個真錶（即TUDOR 真錶）、1\n    個戒指，這次總共收當150,000 元；附表編號四號部分，被\n    告說該2 支手錶希望伊典當200,000 元，加上戒指3 個50,\n    000 元，所以伊給被告250,000 元等語（同前偵查卷第97頁\n    正、背面），且尚屬合理。至被告之友人於本院審理中縱願\n    意以260,000 元而向證人高劉陵填、高順顯贖回前開典當之\n    珠寶、金飾及TUDOR 真錶，此有同意書及收據影本1 份在卷\n    可憑（見本院卷附），且已明顯高出證人高劉陵填所認定之\n    該等珠寶、金飾及TUDOR 真錶品收當金額共計75,000元。然\n    以珠寶、金飾、真錶之價值及買賣成交價格，往往因賣家、\n    買家個人喜好程度、考量因素及現場實際交易情況不同等情\n    形，同一物品由不同行家出價，不同之人應買，成交金額未\n    必皆相符，且金飾、珠寶等物品自被告典當迄於本院審理中\n    ，已約1 年之久，而此段期間，各項原物料及貴重金屬交易\n    價格均大幅增值，此乃眾所周知之事實，是本案被告之友人\n    願以前開260,000 元價格收購本案流當之珠寶、金飾及真錶\n    ，乃屬該友人個人判斷、審酌物品價值問題，實難依此而認\n    證人高劉陵填於偵查中所陳述斯時各認定附表所示手錶價值\n    、及願意收當金額情節為不實。基此，本院認附表所示手錶\n    之收當金額各為20,000元、85,000元、130,000 元、200,\n    000 元。\n  (七)綜上所述，被告前揭所辯，顯均係卸責之詞，不足採信。本\n    件事證明確，被告犯行洵堪認定，應依法論科。\n二、核被告所為如附表編號一至四所示犯行，均係犯刑法第339\n    條第1項之詐欺取財罪。被告就如附表編號一、二、三、四\n    所示犯行，犯意各別，應予分論併罰。又被告前曾受有如事\n    實欄一所載有期徒刑之執行，有臺灣高等法院被告前案紀錄\n    表附卷可稽，其於有期徒刑之執行完畢後，5年以內故意再\n    犯本件有期徒刑以上之罪，各為累犯，應均加重其刑。爰審\n    酌被告不思以己力正當謀生，竟屢屢向他人詐騙財物，所為\n    實屬非是，且參以本案詐欺取財之次數及金額，被告犯罪後\n    猶否認犯行，堅不吐實，及尚未與證人高劉陵填達成民事和\n    解等一切情狀，分別量處如主文所示之刑，並均諭知易科罰\n    金之折算標準，及定應執行之刑，且諭知易科罰金之折算標\n    準。至扣案如附表所示手錶均屬證人高劉陵填所持有中之物\n    ，嗣於本院審理中始提出作為證據使用，而經本院扣押在案\n    ，有本院100年2月21 日準備程序筆錄1份在卷可稽（見本院\n    卷第20頁背面），另以前開當票資料內容，亦可知該等物品\n    皆已逾滿當期限而未贖回，是依當舖業法之規定，逾滿當期\n    限，所有權即移轉於「華國當舖」業者，又非屬違禁物，爰\n    均不予諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第339 條\n第1項、第47條1項、第41條第1項前段、第51條第5款，刑法施行\n法第1條之1，判決如主文。\n本案經檢察官徐仕瑋到庭執行職務。\n中    華    民    國   100    年    5     月    26    日\n                          臺灣臺北地方法院刑事第十七庭\n                                審判長法  官  劉煌基\n                                      法  官  葉力旗\n                                      法  官  賴淑美\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                      書記官  許翠燕\n中    華    民    國   100    年    6     月    2     日\n附錄本案論罪科刑法條：\n刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n附表\n附表\n┌──┬────┬─────┬───┬─────┬────────────┐\n│編號│時   間 │典當之物品│收當人│收當金額（│主                    文│\n│    │        │          │      │新臺幣）  │                        │\n├──┼────┼─────┼───┼─────┼────────────┤\n│一  │99年5月4│CHANEL假男│高劉陵│20,000元  │李中銘意圖為自己不法之所│\n│    │日      │錶1支     │填    │          │有，以詐術使人將本人之物│\n│    │        │          │      │          │交付，累犯，處有期徒刑│\n│    │        │          │      │          │月，如易科罰金，以新臺幣│\n│    │        │          │      │          │壹仟元折算壹日          │\n├──┼────┼─────┼───┼─────┼────────────┤\n│二  │99年5月6│江斯丹頓皮│高劉陵│ 85,000元 │李中銘意圖為自己不法之所│\n│    │日      │帶假男錶1 │填    │          │有，以詐術使人將本人之物│\n│    │        │支        │      │          │交付，累犯，處有期徒刑│\n│    │        │          │      │          │月，如易科罰金，以新臺幣│\n│    │        │          │      │          │壹仟元折算壹日          │\n├──┼────┼─────┼───┼─────┼────────────┤\n│三  │99年5月 │PP假男錶2 │高劉陵│130,000元 │李中銘意圖為自己不法之所│\n│    │10日    │支        │填    │          │有，以詐術使人將本人之物│\n│    │        │          │      │          │交付，累犯，處有期徒刑肆│\n│    │        │          │      │          │月，如易科罰金，以新臺幣│\n│    │        │          │      │          │壹仟元折算壹日          │\n├──┼────┼─────┼───┼─────┼────────────┤\n│四  │99年5月 │勞力士假男│高劉陵│200,000元 │李中銘意圖為自己不法之所│\n│    │11日    │錶1支     │填    │          │有，以詐術使人將本人之物│\n│    │        ├─────┼───┤          │交付，累犯，處有期徒刑肆│\n│    │        │AP假男錶1 │高劉陵│          │月，如易科罰金，以新臺幣│\n│    │        │支        │填    │          │壹仟元折算壹日          │\n└──┴────┴─────┴───┴─────┴────────────┘",
  "structure": {
    "main": "李中銘犯如附表所示詐欺取財罪，各處如附表所示之刑。應執行\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、李中銘前曾於民國94年間因背信案件，經臺灣高等法院於96\n    年10月17日以96年度上易字第612 號判決判處有期徒刑1 年\n    確定；另於95年間因詐欺案件，經本院於95年12月15日以95\n    年度易字第2334號判決判處有期徒刑10月，嗣李中銘提起上\n    訴，經臺灣高等法院於96年6 月29日以96年度上易字第14 9\n    號判決駁回上訴確定，上開2 罪，經減刑及定應執行之刑為\n    有期徒刑10月，如易科罰金，以新臺幣（下同）900 元折算\n    1 日，並於97年3 月4 日易科罰金執行完畢。猶不知悔改，\n    明知其持有附表所示勞力士男錶、AP男錶、PP男錶、江斯丹\n    頓皮帶男錶及CHANEL男錶均屬贗品，竟各基於意圖為自己不\n    法所有之犯意，分別於如附表所示之時間，各持如附表所示\n    手錶，前往臺北市中山區○○○路○ 段33之1 號1 樓「華國\n    當舖」內，並分別向「華國當舖」之負責人高劉陵填佯稱該\n    等手錶均為真品，且可提供為質押，而向高劉陵填典當借款\n    ，以致高劉陵填均陷於錯誤，誤認李中銘是持真品典當而與\n    以收當，並分別給付如附表所示之收當金額予李中銘收執。\n    嗣高劉陵填之夫高順顯認李中銘前開典當物品行為之次數，\n    過於密集，認為有異，乃委請友人鑑定該等手錶真偽，至此\n    始知受騙。\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力\n    按未經被告詰問之被告以外之人於偵查中向檢察官所為之陳\n    述，依刑事訴訟法第159 條之1 第2 項之規定，原則上屬於\n    法律規定為有證據能力之傳聞證據，於例外顯有不可信之情\n    況，始否定其得為證據。是得為證據之被告以外之人於偵查\n    中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法\n    調查之證據，並非無證據能力，而禁止證據之使用。惟是否\n    行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問權，\n    或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問\n    權行使之可言（參見最高法院98年度台上字第1032號判決意\n    旨參照）。查證人高順顯於99年11月30日、高劉陵填於99年\n    12 月9日偵查中之陳述，均已依法具結（見99年度偵字第\n    26084 號偵查卷第48頁、第102 頁），本院衡諸該陳述之作\n    成並無顯不可信之情況，應認具有證據能力。雖證人高順顯\n    、高劉陵填未經被告於偵查程序為詰問，然本院於準備程序\n    及審理程序多次提示被告李中銘對證人高順顯、高劉陵填所\n    為陳述有何意見及有何調查證據之聲請，被告始終未曾聲請\n    詰問該證人，應已捨棄對證人高順顯、高劉陵填之詰問權。\n    而本院於審判期日依法定程序提示證人高順顯、高劉陵填之\n    證述並告以要旨，而為合法調查後，自得採為證據。\n貳、實體方面：\n一、訊據被告矢口否認有何詐欺取財犯行，辯稱：伊對手錶並非\n    內行，本案有爭議的手錶是曾增和賣給伊，或向伊借款時抵\n    押給伊的，伊有向曾增和之人要過保證書，但曾增和都回答\n    稱保證書已遺失或放在大陸未帶回來，伊確實不知道附表所\n    示手錶是假的；另依臺灣典當業經營型態，萬物皆可典當，\n    且取決於典當業者對該物品喜好與否，決定是否收當，及依\n    其專業判斷收當金額，任何動產本就無真假、原廠或仿品之\n    問題，更不應收當後發現有誤，即對伊提出告訴云云。經查\n    ：\n  (一)被告確實有於附表所示之時間，各持如附表所示手錶，前往\n    臺北市中山區○○○路○ 段33之1 號1 樓「華國當舖」內，\n    向證人高劉陵填典當借款等情，此為被告所不否認（見本院\n    100 年3 月24日審判筆錄第7 頁），核與證人高順顯、高劉\n    陵填於偵查中指述情節相符合（同前偵查卷第46頁至第47頁\n    、第97頁至第98頁），並有卷附收當物品登記簿影本（同前\n    偵查卷第14頁至第15頁）、當票影本（同前偵查卷第17頁）\n    、臺北市政府營利事業登記證（同前偵查卷第20頁）、本院\n    100 年2 月21日勘驗筆錄1 份及扣案如附表所示手錶6 支在\n    卷可稽。又扣案如附表所示手錶均非原廠商品，皆屬贗品，\n    此亦經鑑定人賴建名、許勝光、陳清河、陳俊誠、黃光偉於\n    本院審理中到庭陳述明確（見100 年3 月24日審判筆錄第4\n    頁至第5 頁），是此部分事實，堪以認定。\n  (二)被告自始即知悉附表所示手錶均為贗品：\n  (1)依被告於偵查中先供稱：（問：本案手錶如何取得？）有些\n    朋友抵押借貸之物，有些是登報收購取得，這些錶都沒有保\n    證書等語（同前偵查卷第45頁、第46頁）；於本院審理中再\n    供稱：這些錶都是曾增和賣給伊或向伊借款抵押給伊的，伊\n    有問曾增和為何其他手錶沒有保證書，曾增和回答說保證書\n    遺失或是放在大陸沒有帶回臺灣，加上西門當鋪的當票也沒\n    有保證書，所以伊當時認為手錶沒有問題等語（見本院100\n    年5 月12日審判筆錄第12頁），是被告就如何取得附表所示\n    手錶部分，前後供述已不一致。抑且，猶可知被告於取得附\n    表所示手錶時，該等交付手錶之人並未檢附任何保證書或相\n    關文件說明該等手錶是屬真品，扣案手錶明顯是為來源不明\n    之物品。\n  (2)而被告自承投資珠寶、鑽石、手錶、古董、字畫已有20年，\n    從未間斷，且有一定基礎可辨識手錶真偽等情（見本院100\n    年5 月12日審理筆錄第10頁、同前偵查卷第45頁），足見被\n    告是有相當收購品牌手錶之經驗，對於扣案全部手錶之真偽\n    ，自有分辨之能力為是。再佐以現今社會，仿冒商品充斥市\n    面，並廣為電視、報紙等媒體所披載等情，被告已難諉稱不\n    知所取得本案來源不明之手錶是屬贗品。\n  (3)再觀諸卷附當票情形（同前偵查卷第14頁至第15頁），被告\n    每次典當時間僅相隔1 日或數日，並僅典當贗品手錶1 支至\n    2 支；另除附表編號2 號所示外，每次皆參雜珠寶、金飾於\n    典當物品之中（有關典當珠寶、金飾部分皆屬真品）。且依\n    被告於偵查中猶供稱：這些錶跟伊有些年代，3 至5 年之久\n    。當初伊去當舖不是要把手錶賣出去，只是週轉等語（同前\n    偵查卷第45頁），則被告若果真需款項週轉而必須典當物品\n    ，其大可一次將手中已經持有如附表所示手錶全數予以典當\n    借款即可，又豈需不辭辛苦分次且密集前往「華國當舖」典\n    當物品之必要，益徵被告是知悉本案來源不明之手錶全非真\n    品，始會刻意分次典當，並魚目混珠，以避人耳目。\n  (三)又依證人高劉陵填於偵查中證稱：伊當時是以真品價格讓被\n    告典當，被告保證絕對是真的，伊看物品很精緻，被告又說\n    一定是真表，要伊放心，被告說買了幾十萬元的錶，保證絕\n    對是真的等語（同前偵查卷第97頁），足見被告分持如附表\n    所示手錶前往「國華當舖」向證人高劉陵填典當借款時，確\n    實曾告知證人高劉陵填有關附表所示手錶均屬真品之情甚明\n    。而本案被告既自始即知悉附表所示手錶均為贗品，竟猶仍\n    持前往「華國當舖」內，並分別向證人高劉陵填佯稱該等手\n    錶均為真品，而向證人高劉陵填典當借款，顯見被告是以此\n    欺瞞方式施用詐述，而誘騙證人高劉陵填誤信該等手錶為真\n    品並願意出借貸款，被告自有詐欺取財之故意甚明。\n  (四)雖被告再辯稱依臺灣典當業經營型態，萬物皆可典當，且取\n    決於典當業者對該物品喜好與否，決定是否收當，及依其專\n    業判斷收當金額，任何動產本就無真假、原廠或仿品之問題\n    ，更不應收當後發現有誤，即對伊提出告訴云云。惟本案被\n    告係故意以贗品充作真品典當借款，並向證人高劉陵填虛偽\n    不實陳述是真品等情，顯然是施用詐術行為，以詐騙證人高\n    劉陵填，如前所述，此與一般典當者在未施用任何詐騙行為\n    典當物品，而完全取決於典當業者依主觀愛好程度及其他考\n    量因素，審酌決定是否收當、收當金額情形，顯不相同，是\n    被告前開所辯，乃卸責之詞，不足採信。\n  (五)至被告一再爭執卷附切結書（同前偵查卷第13頁）是遭恐嚇\n    之情況下始書立乙節。惟依證人即當日在場之警員廖純照本\n    院審理中已證稱：當日伊在派出所擔任備勤職務，伊大概知\n    道是被告持一批物品去典當，但典當物品有瑕疵，要來派出\n    所借場地寫和解書。派出所借場地給他們，寫了壹個公務記\n    錄，是在派出所2 樓辦公室寫和解書，當時伊也在場，伊不\n    認識2 方人員，在和解過程，雙方並無發生衝突，且被告當\n    時也很有誠意說願意寫和解書賠償贖回典當物品，在派出所\n    過程，沒有任何人對被告施加威脅等語明確（見本院100 年\n    5 月12日審判筆錄第3 頁至第4 頁），且證人廖純照與被告\n    、證人高劉陵填、高順顯均不認識，亦僅是適巧在場之人員\n    ，應無故意偏袒被告或證人高劉陵填之必要，是證人廖純照\n    前開所言，應屬實情，被告空言指稱是遭恐嚇始書立本案切\n    結書云云，不足採信。何況，依該切結書之內容，僅提及被\n    告確認自己攜至「華國當舖」典當之附表所示手錶並非原廠\n    物品及願意贖回之情事，而此部分之事實，已經本院認定如\n    前述（即理由一(一)所述），被告此部分辯稱，實不足作為被\n    告有利之認定。\n  (六)本案關於附表所示手錶收當金額之認定：\n    被告雖一再辯稱因伊典當時有參雜珠寶及金飾，伊不清楚起\n    訴書所記載附表所示手錶之收當金額是如何計算出來的，且\n    伊認為該等金飾及珠寶之收當金額應該更高云云（見本院10\n    0 年2 月21日準備程序筆錄第3 頁）。惟依證人高劉陵填於\n    偵查中已證稱：附表編號一號部分，戒指典當5,000 元，假\n    錶是20,000元；附表編號二部分，被告只典當手錶1 支，且\n    說是絕對是真的，典當85,000元；附表編號三部分假錶部分\n    伊給被告典當130,00 0元，因為被告說這2 支很貴買的，叫\n    伊給130,000 元，另外還有1 個真錶（即TUDOR 真錶）、1\n    個戒指，這次總共收當150,000 元；附表編號四號部分，被\n    告說該2 支手錶希望伊典當200,000 元，加上戒指3 個50,\n    000 元，所以伊給被告250,000 元等語（同前偵查卷第97頁\n    正、背面），且尚屬合理。至被告之友人於本院審理中縱願\n    意以260,000 元而向證人高劉陵填、高順顯贖回前開典當之\n    珠寶、金飾及TUDOR 真錶，此有同意書及收據影本1 份在卷\n    可憑（見本院卷附），且已明顯高出證人高劉陵填所認定之\n    該等珠寶、金飾及TUDOR 真錶品收當金額共計75,000元。然\n    以珠寶、金飾、真錶之價值及買賣成交價格，往往因賣家、\n    買家個人喜好程度、考量因素及現場實際交易情況不同等情\n    形，同一物品由不同行家出價，不同之人應買，成交金額未\n    必皆相符，且金飾、珠寶等物品自被告典當迄於本院審理中\n    ，已約1 年之久，而此段期間，各項原物料及貴重金屬交易\n    價格均大幅增值，此乃眾所周知之事實，是本案被告之友人\n    願以前開260,000 元價格收購本案流當之珠寶、金飾及真錶\n    ，乃屬該友人個人判斷、審酌物品價值問題，實難依此而認\n    證人高劉陵填於偵查中所陳述斯時各認定附表所示手錶價值\n    、及願意收當金額情節為不實。基此，本院認附表所示手錶\n    之收當金額各為20,000元、85,000元、130,000 元、200,\n    000 元。\n  (七)綜上所述，被告前揭所辯，顯均係卸責之詞，不足採信。本\n    件事證明確，被告犯行洵堪認定，應依法論科。\n二、核被告所為如附表編號一至四所示犯行，均係犯刑法第339\n    條第1項之詐欺取財罪。被告就如附表編號一、二、三、四\n    所示犯行，犯意各別，應予分論併罰。又被告前曾受有如事\n    實欄一所載有期徒刑之執行，有臺灣高等法院被告前案紀錄\n    表附卷可稽，其於有期徒刑之執行完畢後，5年以內故意再\n    犯本件有期徒刑以上之罪，各為累犯，應均加重其刑。爰審\n    酌被告不思以己力正當謀生，竟屢屢向他人詐騙財物，所為\n    實屬非是，且參以本案詐欺取財之次數及金額，被告犯罪後\n    猶否認犯行，堅不吐實，及尚未與證人高劉陵填達成民事和\n    解等一切情狀，分別量處如主文所示之刑，並均諭知易科罰\n    金之折算標準，及定應執行之刑，且諭知易科罰金之折算標\n    準。至扣案如附表所示手錶均屬證人高劉陵填所持有中之物\n    ，嗣於本院審理中始提出作為證據使用，而經本院扣押在案\n    ，有本院100年2月21 日準備程序筆錄1份在卷可稽（見本院\n    卷第20頁背面），另以前開當票資料內容，亦可知該等物品\n    皆已逾滿當期限而未贖回，是依當舖業法之規定，逾滿當期\n    限，所有權即移轉於「華國當舖」業者，又非屬違禁物，爰\n    均不予諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第339 條\n第1項、第47條1項、第41條第1項前段、第51條第5款，刑法施行\n法第1條之1，判決如主文。\n本案經檢察官徐仕瑋到庭執行職務。\n中    華    民    國   100    年    5     月    26    日\n                          臺灣臺北地方法院刑事第十七庭\n                                審判長法  官  劉煌基\n                                      法  官  葉力旗\n                                      法  官  賴淑美\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                      書記官  許翠燕"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第181號公訴人臺灣臺北地方法院檢察署檢察官被告李中銘上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第26084號），本院判決如下：主文李中銘犯如附表所示詐欺取財罪，各處如附表所示之刑。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、李中銘前曾於民國94年間因背信案件，經臺灣高等法院於96年10月17日以96年度上易字第612號判決判處有期徒刑1年確定；另於95年間因詐欺案件，經本院於95年12月15日以95年度易字第2334號判決判處有期徒刑10月，嗣李中銘提起上訴，經臺灣高等法院於96年6月29日以96年度上易字第149號判決駁回上訴確定，上開2罪，經減刑及定應執行之刑為有期徒刑10月，如易科罰金，以新臺幣（下同）900元折算1日，並於97年3月4日易科罰金執行完畢。猶不知悔改，明知其持有附表所示勞力士男錶、AP男錶、PP男錶、江斯丹頓皮帶男錶及CHANEL男錶均屬贗品，竟各基於意圖為自己不法所有之犯意，分別於如附表所示之時間，各持如附表所示手錶，前往臺北市中山區○○○路○段33之1號1樓「華國當舖」內，並分別向「華國當舖」之負責人高劉陵填佯稱該等手錶均為真品，且可提供為質押，而向高劉陵填典當借款，以致高劉陵填均陷於錯誤，誤認李中銘是持真品典當而與以收當，並分別給付如附表所示之收當金額予李中銘收執。嗣高劉陵填之夫高順顯認李中銘前開典當物品行為之次數，過於密集，認為有異，乃委請友人鑑定該等手錶真偽，至此始知受騙。二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、證據能力按未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159條之1第2項之規定，原則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信之情況，始否定其得為證據。是得為證據之被告以外之人於偵查中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證據，並非無證據能力，而禁止證據之使用。惟是否行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問權，或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問權行使之可言（參見最高法院98年度台上字第1032號判決意旨參照）。查證人高順顯於99年11月30日、高劉陵填於99年12月9日偵查中之陳述，均已依法具結（見99年度偵字第26084號偵查卷第48頁、第102頁），本院衡諸該陳述之作成並無顯不可信之情況，應認具有證據能力。雖證人高順顯、高劉陵填未經被告於偵查程序為詰問，然本院於準備程序及審理程序多次提示被告李中銘對證人高順顯、高劉陵填所為陳述有何意見及有何調查證據之聲請，被告始終未曾聲請詰問該證人，應已捨棄對證人高順顯、高劉陵填之詰問權。而本院於審判期日依法定程序提示證人高順顯、高劉陵填之證述並告以要旨，而為合法調查後，自得採為證據。貳、實體方面：一、訊據被告矢口否認有何詐欺取財犯行，辯稱：伊對手錶並非內行，本案有爭議的手錶是曾增和賣給伊，或向伊借款時抵押給伊的，伊有向曾增和之人要過保證書，但曾增和都回答稱保證書已遺失或放在大陸未帶回來，伊確實不知道附表所示手錶是假的；另依臺灣典當業經營型態，萬物皆可典當，且取決於典當業者對該物品喜好與否，決定是否收當，及依其專業判斷收當金額，任何動產本就無真假、原廠或仿品之問題，更不應收當後發現有誤，即對伊提出告訴云云。經查：(一)被告確實有於附表所示之時間，各持如附表所示手錶，前往臺北市中山區○○○路○段33之1號1樓「華國當舖」內，向證人高劉陵填典當借款等情，此為被告所不否認（見本院100年3月24日審判筆錄第7頁），核與證人高順顯、高劉陵填於偵查中指述情節相符合（同前偵查卷第46頁至第47頁、第97頁至第98頁），並有卷附收當物品登記簿影本（同前偵查卷第14頁至第15頁）、當票影本（同前偵查卷第17頁）、臺北市政府營利事業登記證（同前偵查卷第20頁）、本院100年2月21日勘驗筆錄1份及扣案如附表所示手錶6支在卷可稽。又扣案如附表所示手錶均非原廠商品，皆屬贗品，此亦經鑑定人賴建名、許勝光、陳清河、陳俊誠、黃光偉於本院審理中到庭陳述明確（見100年3月24日審判筆錄第4頁至第5頁），是此部分事實，堪以認定。(二)被告自始即知悉附表所示手錶均為贗品：(1)依被告於偵查中先供稱：（問：本案手錶如何取得？）有些朋友抵押借貸之物，有些是登報收購取得，這些錶都沒有保證書等語（同前偵查卷第45頁、第46頁）；於本院審理中再供稱：這些錶都是曾增和賣給伊或向伊借款抵押給伊的，伊有問曾增和為何其他手錶沒有保證書，曾增和回答說保證書遺失或是放在大陸沒有帶回臺灣，加上西門當鋪的當票也沒有保證書，所以伊當時認為手錶沒有問題等語（見本院100年5月12日審判筆錄第12頁），是被告就如何取得附表所示手錶部分，前後供述已不一致。抑且，猶可知被告於取得附表所示手錶時，該等交付手錶之人並未檢附任何保證書或相關文件說明該等手錶是屬真品，扣案手錶明顯是為來源不明之物品。(2)而被告自承投資珠寶、鑽石、手錶、古董、字畫已有20年，從未間斷，且有一定基礎可辨識手錶真偽等情（見本院100年5月12日審理筆錄第10頁、同前偵查卷第45頁），足見被告是有相當收購品牌手錶之經驗，對於扣案全部手錶之真偽，自有分辨之能力為是。再佐以現今社會，仿冒商品充斥市面，並廣為電視、報紙等媒體所披載等情，被告已難諉稱不知所取得本案來源不明之手錶是屬贗品。(3)再觀諸卷附當票情形（同前偵查卷第14頁至第15頁），被告每次典當時間僅相隔1日或數日，並僅典當贗品手錶1支至2支；另除附表編號2號所示外，每次皆參雜珠寶、金飾於典當物品之中（有關典當珠寶、金飾部分皆屬真品）。且依被告於偵查中猶供稱：這些錶跟伊有些年代，3至5年之久。當初伊去當舖不是要把手錶賣出去，只是週轉等語（同前偵查卷第45頁），則被告若果真需款項週轉而必須典當物品，其大可一次將手中已經持有如附表所示手錶全數予以典當借款即可，又豈需不辭辛苦分次且密集前往「華國當舖」典當物品之必要，益徵被告是知悉本案來源不明之手錶全非真品，始會刻意分次典當，並魚目混珠，以避人耳目。(三)又依證人高劉陵填於偵查中證稱：伊當時是以真品價格讓被告典當，被告保證絕對是真的，伊看物品很精緻，被告又說一定是真表，要伊放心，被告說買了幾十萬元的錶，保證絕對是真的等語（同前偵查卷第97頁），足見被告分持如附表所示手錶前往「國華當舖」向證人高劉陵填典當借款時，確實曾告知證人高劉陵填有關附表所示手錶均屬真品之情甚明。而本案被告既自始即知悉附表所示手錶均為贗品，竟猶仍持前往「華國當舖」內，並分別向證人高劉陵填佯稱該等手錶均為真品，而向證人高劉陵填典當借款，顯見被告是以此欺瞞方式施用詐述，而誘騙證人高劉陵填誤信該等手錶為真品並願意出借貸款，被告自有詐欺取財之故意甚明。(四)雖被告再辯稱依臺灣典當業經營型態，萬物皆可典當，且取決於典當業者對該物品喜好與否，決定是否收當，及依其專業判斷收當金額，任何動產本就無真假、原廠或仿品之問題，更不應收當後發現有誤，即對伊提出告訴云云。惟本案被告係故意以贗品充作真品典當借款，並向證人高劉陵填虛偽不實陳述是真品等情，顯然是施用詐術行為，以詐騙證人高劉陵填，如前所述，此與一般典當者在未施用任何詐騙行為典當物品，而完全取決於典當業者依主觀愛好程度及其他考量因素，審酌決定是否收當、收當金額情形，顯不相同，是被告前開所辯，乃卸責之詞，不足採信。(五)至被告一再爭執卷附切結書（同前偵查卷第13頁）是遭恐嚇之情況下始書立乙節。惟依證人即當日在場之警員廖純照本院審理中已證稱：當日伊在派出所擔任備勤職務，伊大概知道是被告持一批物品去典當，但典當物品有瑕疵，要來派出所借場地寫和解書。派出所借場地給他們，寫了壹個公務記錄，是在派出所2樓辦公室寫和解書，當時伊也在場，伊不認識2方人員，在和解過程，雙方並無發生衝突，且被告當時也很有誠意說願意寫和解書賠償贖回典當物品，在派出所過程，沒有任何人對被告施加威脅等語明確（見本院100年5月12日審判筆錄第3頁至第4頁），且證人廖純照與被告、證人高劉陵填、高順顯均不認識，亦僅是適巧在場之人員，應無故意偏袒被告或證人高劉陵填之必要，是證人廖純照前開所言，應屬實情，被告空言指稱是遭恐嚇始書立本案切結書云云，不足採信。何況，依該切結書之內容，僅提及被告確認自己攜至「華國當舖」典當之附表所示手錶並非原廠物品及願意贖回之情事，而此部分之事實，已經本院認定如前述（即理由一(一)所述），被告此部分辯稱，實不足作為被告有利之認定。(六)本案關於附表所示手錶收當金額之認定：被告雖一再辯稱因伊典當時有參雜珠寶及金飾，伊不清楚起訴書所記載附表所示手錶之收當金額是如何計算出來的，且伊認為該等金飾及珠寶之收當金額應該更高云云（見本院100年2月21日準備程序筆錄第3頁）。惟依證人高劉陵填於偵查中已證稱：附表編號一號部分，戒指典當5,000元，假錶是20,000元；附表編號二部分，被告只典當手錶1支，且說是絕對是真的，典當85,000元；附表編號三部分假錶部分伊給被告典當130,000元，因為被告說這2支很貴買的，叫伊給130,000元，另外還有1個真錶（即TUDOR真錶）、1個戒指，這次總共收當150,000元；附表編號四號部分，被告說該2支手錶希望伊典當200,000元，加上戒指3個50,000元，所以伊給被告250,000元等語（同前偵查卷第97頁正、背面），且尚屬合理。至被告之友人於本院審理中縱願意以260,000元而向證人高劉陵填、高順顯贖回前開典當之珠寶、金飾及TUDOR真錶，此有同意書及收據影本1份在卷可憑（見本院卷附），且已明顯高出證人高劉陵填所認定之該等珠寶、金飾及TUDOR真錶品收當金額共計75,000元。然以珠寶、金飾、真錶之價值及買賣成交價格，往往因賣家、買家個人喜好程度、考量因素及現場實際交易情況不同等情形，同一物品由不同行家出價，不同之人應買，成交金額未必皆相符，且金飾、珠寶等物品自被告典當迄於本院審理中，已約1年之久，而此段期間，各項原物料及貴重金屬交易價格均大幅增值，此乃眾所周知之事實，是本案被告之友人願以前開260,000元價格收購本案流當之珠寶、金飾及真錶，乃屬該友人個人判斷、審酌物品價值問題，實難依此而認證人高劉陵填於偵查中所陳述斯時各認定附表所示手錶價值、及願意收當金額情節為不實。基此，本院認附表所示手錶之收當金額各為20,000元、85,000元、130,000元、200,000元。(七)綜上所述，被告前揭所辯，顯均係卸責之詞，不足採信。本件事證明確，被告犯行洵堪認定，應依法論科。二、核被告所為如附表編號一至四所示犯行，均係犯刑法第339條第1項之詐欺取財罪。被告就如附表編號一、二、三、四所示犯行，犯意各別，應予分論併罰。又被告前曾受有如事實欄一所載有期徒刑之執行，有臺灣高等法院被告前案紀錄表附卷可稽，其於有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，各為累犯，應均加重其刑。爰審酌被告不思以己力正當謀生，竟屢屢向他人詐騙財物，所為實屬非是，且參以本案詐欺取財之次數及金額，被告犯罪後猶否認犯行，堅不吐實，及尚未與證人高劉陵填達成民事和解等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，及定應執行之刑，且諭知易科罰金之折算標準。至扣案如附表所示手錶均屬證人高劉陵填所持有中之物，嗣於本院審理中始提出作為證據使用，而經本院扣押在案，有本院100年2月21日準備程序筆錄1份在卷可稽（見本院卷第20頁背面），另以前開當票資料內容，亦可知該等物品皆已逾滿當期限而未贖回，是依當舖業法之規定，逾滿當期限，所有權即移轉於「華國當舖」業者，又非屬違禁物，爰均不予諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第339條第1項、第47條1項、第41條第1項前段、第51條第5款，刑法施行法第1條之1，判決如主文。本案經檢察官徐仕瑋到庭執行職務。中華民國100年5月26日臺灣臺北地方法院刑事第十七庭審判長法官劉煌基法官葉力旗法官賴淑美以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕送上級法院」。書記官許翠燕中華民國100年6月2日附錄本案論罪科刑法條：刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表附表┌──┬────┬─────┬───┬─────┬────────────┐│編號│時間│典當之物品│收當人│收當金額（│主文││││││新臺幣）││├──┼────┼─────┼───┼─────┼────────────┤│一│99年5月4│CHANEL假男│高劉陵│20,000元│李中銘意圖為自己不法之所│││日│錶1支│填││有，以詐術使人將本人之物│││││││交付，累犯，處有期徒刑│││││││月，如易科罰金，以新臺幣│││││││壹仟元折算壹日│├──┼────┼─────┼───┼─────┼────────────┤│二│99年5月6│江斯丹頓皮│高劉陵│85,000元│李中銘意圖為自己不法之所│││日│帶假男錶1│填││有，以詐術使人將本人之物││││支│││交付，累犯，處有期徒刑│││││││月，如易科罰金，以新臺幣│││││││壹仟元折算壹日│├──┼────┼─────┼───┼─────┼────────────┤│三│99年5月│PP假男錶2│高劉陵│130,000元│李中銘意圖為自己不法之所│││10日│支│填││有，以詐術使人將本人之物│││││││交付，累犯，處有期徒刑肆│││││││月，如易科罰金，以新臺幣│││││││壹仟元折算壹日│├──┼────┼─────┼───┼─────┼────────────┤│四│99年5月│勞力士假男│高劉陵│200,000元│李中銘意圖為自己不法之所│││11日│錶1支│填││有，以詐術使人將本人之物│││├─────┼───┤│交付，累犯，處有期徒刑肆││││AP假男錶1│高劉陵││月，如易科罰金，以新臺幣││││支│填││壹仟元折算壹日│└──┴────┴─────┴───┴─────┴────────────┘",
  "characters": {
    "judges": [
      "劉煌基",
      "葉力旗",
      "賴淑美"
    ],
    "prosecutors": [
      "徐仕瑋"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許翠燕"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李中銘"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 02:16:34",
  "updated_at": "2016-02-12 02:16:34"
}