{
  "identify": "TPS-100-台上-2794-20110526",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2794",
  "jcheck": "",
  "reason": "公共危險等罪",
  "content": "最高法院刑事判決            一○○年度台上字第二七九四號\n上  訴  人  畢  朋\n選任辯護人  邱基祥律師\n上列上訴人因公共危險等罪案件，不服台灣高等法院中華民國九\n十九年一月十九日第二審更審判決（九十八年度交上更(一)字第一\n一號，起訴案號：台灣台北地方法院檢察署九十四年度偵字第一\n四五九○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審之不當判決，改判仍論處上訴人\n畢朋駕駛動力交通工具肇事，致人死傷而逃逸；又從事業務之人\n，因業務上之過失致人於死罪刑，已詳敘認定犯罪事實之依據及\n憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，\n均依據卷內資料予以指駁說明，從形式上觀察，並無任何違背法\n令之處。查認定犯罪事實所憑之證據，並不以直接證據為限，間\n接證據亦包括在內，審理事實之法院綜合卷內之直接、間接證據\n，本於推理作用，確信其為真實之程度者，即非不得據之為有罪\n之認定。原判決依憑證人梁鈴佩之證詞，紅綠燈號誌運作情形表\n、汽機車受損照片、網路電子地圖、勘驗筆錄、履勘現場照片，\n三軍總醫院附設民眾診療服務處診斷證明書、道路交通事故現場\n圖等證據調查之結果，綜合研判，認定上訴人於民國九十四年七\n月二十六日晚間十一時二十分許，駕駛B2-783號計程車沿台北市\n○○○○道路，自師大路匝道出口進入台北市區○○○○○路與\n汀州路交岔路口擬右轉汀州路三段時，其行進方向之路口號誌為\n紅燈，疏未遵守交通號誌禮讓左右方直行車先行，竟貿然快速闖\n越紅燈右轉汀州路三段，適蔡水欽騎乘機車沿汀州路二段往三段\n行駛至該路口，因閃避不及，致其機車右側車身（腳踏板右側尾\n端）遭小客車前保險桿左下側撞擊，人車倒地，受有頭部外傷、\n腦挫傷及顱骨骨折等傷害。詎上訴人於肇事後，明知蔡水欽遭其\n小客車撞擊倒地可能傷亡，仍未下車察看並採取必要之救助措施\n，僅短暫停留觀看後，即逕行駕車逃逸，嗣經緊隨在蔡水欽後方\n之機車騎士梁鈴佩見狀，驅車追趕，於距汀州路三段、辛亥路口\n前迴轉圓環之紅綠燈處，記下車號及上訴人之特徵後報警，而蔡\n水欽經送醫急救，終因顱內出血及頭部創傷不治死亡等情。並敘\n明梁鈴佩於檢察官偵訊時具結陳述，無顯不可信之情況，具有證\n據能力。其警詢之陳述，上訴人及其辯護人質疑係受警員之「引\n導」所致云云，不無足採，但其等既不同意作為證據，原審誤認\n為亦具有證據能力，縱有未當，但除去該部分之證據，仍應為同\n一事實之認定；茲梁鈴佩於偵查中已證稱：「有（目睹車禍發生\n經過），地點在汀州、師大路路口……看到一部計程車撞到一部\n機車……我當時跟在機車後面……計程車是師大路右轉汀州路…\n…是計程車的左前側撞到死者機車的右側，撞到後有停下幾秒後\n就開走……（計程車）沒有下車……（碰撞時）有發出聲音……\n碰撞當時沒有（看到計程車車號），後來我是跟著計程車走，到\n辛亥路、汀州路口一個紅綠燈口，計程車停下來，我是看車牌後\n記下來返回現場告訴警察。（追的過程）有一段路沒看到（計程\n車），但是汀州路直行到軍備總局前的紅綠燈，只有這一部計程\n車。有看到（駕駛），就是庭上的被告」等語（偵卷第七六頁）\n。並於第一審經交互詰問後證述：「案發時騎車從汀州路往永福\n橋方向行駛，看到計程車紅燈右轉，車速很快，轉過來就撞到機\n車，機車騎士倒地，計程車大約停了二、三秒鐘，之後就走了，\n我就追上去看，中間有一段路程沒有看到車子，我是到下一個路\n口才看到計程車停在那裡等紅燈，我就把車號記下來交給警察…\n…因為當時只有一台車，那個地方是一個圓環，前面有迴轉道，\n所以我推測會在那裡出現的車子就是他，我只能確定他在現場出\n現，且當時沒有其他車輛。當天沒有下雨，當時左邊沒有車輛行\n駛。（我原本在師大路、汀州路口停等紅燈，綠燈亮了，開始走\n了，還沒有完全通過整個交岔路口時），先看到計程車，因為計\n程車突然轉出來，速度很快，我嚇一跳，之後就馬上發生車禍。\n我因此停了一下，肇事車輛先移動。他撞擊後有先往右側靠邊停\n一下，停一下就往前行。我看到他走我就追著那台車。當時前方\n沒有其他車輛，他的車行方向是往前行。我看到車禍發生時，距\n離肇事車輛約十公尺。整個車禍發生經過都有看到，是發生在二\n跟三車道之間，知道撞擊時計程車是在機車右邊」等情綦詳（原\n審卷第六九至八○頁）。其與上訴人及被害人均不相識，祇因親\n眼目睹車禍之發生及上訴人逃逸之過程，挺身作證，並無偏袒任\n何一方之必要，其證詞足堪採信。雖其於第一審所稱：「……所\n以我『推測』會在那裡出現的車子就是他（指上訴人）……」等\n語，此乃上訴人肇事後駕車逃逸，梁鈴佩在後騎車追趕，研判肇\n事車輛會在汀州路三段、辛亥路口前迴轉圓環之紅綠燈處出現，\n果然發現上訴人之汽車，乃記下車號及上訴人之特徵後報警之親\n身經驗，為證人陳述與其體驗事實有不可分離或相關聯之推測事\n項，自具證據能力，與證人單純個人意見或推測之詞者有別，不\n能僅因其證詞中含有「推測」二字，即遽認無證據能力，原判決\n採為認定犯罪事實之基礎，所為證據之取捨及判斷，核無不合；\n又查上訴人所駕駛之計程車前方保險桿左下側有破裂凹痕，經警\n方丈量結果，離地約三十三至四十四公分，若由凹痕外觀判斷，\n其主要碰撞之著力點係在離地約三十七至四十公分之間（偵查卷\n第六一、六二頁）。另蔡水欽之機車遭撞擊後，右側腳踏板嚴重\n扭曲損壞，顯非倒地摩擦所致，而係受到重力撞擊所造成。原審\n為發現真實，經借得同款式之機車進行勘驗丈量（原機車已經被\n害人家屬領回變賣不知去向），得知該機車受損最嚴重部位亦在\n右側腳踏板後端附近即離地高度約三十七至四十公分處，與上開\n計程車前方保險桿左下側破裂凹痕之主要碰撞點高度相互吻合（\n原審更一卷第三○至四九頁），因而認定係計程車前保險桿左下\n側碰撞機車之右側車身（腳踏板右側尾端）無訛，事證已臻明確\n，自無再囑託鑑定之必要。而證人即警員張維書證稱：機車腳踏\n板經過與地面摩擦後，已無法判斷是因撞擊或摩地所致，且計程\n車左側車頭之刮痕或裂痕亦無法判斷為新痕或舊痕等語（第一審\n卷第八三頁），均屬不確定之語詞，原審未說明不予採信之理由\n，仍無判決理由欠備之違法。另上訴人所使用之行動電話000\n0000000號，於案發當晚十一時三十七分許，有一則通話\n紀錄，其基地台位置在台北市○○○路○段四十一至四十三號十\n二樓頂，有行動電話查詢資料電子搜尋位置地圖在卷可稽，並經\n上訴人承認屬實。原審認定上開基地台位置距離車禍地點非遙，\n上訴人於肇事後駕車經建國高架及新生高架橋約十分鐘後抵達上\n開基地台附近。所為論斷，亦無違背經驗法則；至於證人葉志義\n、張智明、鍾秀慧因與上訴人有特殊親誼關係，其等附合上訴人\n所辯：上開汽車保險桿破裂凹痕係其在幾個月前於台北市○○○\n路○段老Ｋ小吃店前倒車時不小心刮到停在路旁機車所造成者云\n云，證詞互有出入，原審不予採信，復無不當；再上訴人之計程\n車內是否載有一名男性乘客，與本件待證項無關，原審函請警察\n廣播電台代尋該乘客無著，已盡其職權調查之能事，尤無調查未\n盡之違法。上訴意旨，對於原判決究竟如何違背法令，並未依據\n卷內資料為具體之指摘，仍執陳詞，對於原判決已詳為論斷及說\n明之事項，再為事實上之爭辯，並對原審認事用法之職權行使，\n任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月  二十六  日\n                      最高法院刑事第八庭\n                          審判長法官  花  滿  堂  \n                                法官  黃  正  興  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月  二十七  日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審之不當判決，改判仍論處上訴人\n畢朋駕駛動力交通工具肇事，致人死傷而逃逸；又從事業務之人\n，因業務上之過失致人於死罪刑，已詳敘認定犯罪事實之依據及\n憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，\n均依據卷內資料予以指駁說明，從形式上觀察，並無任何違背法\n令之處。查認定犯罪事實所憑之證據，並不以直接證據為限，間\n接證據亦包括在內，審理事實之法院綜合卷內之直接、間接證據\n，本於推理作用，確信其為真實之程度者，即非不得據之為有罪\n之認定。原判決依憑證人梁鈴佩之證詞，紅綠燈號誌運作情形表\n、汽機車受損照片、網路電子地圖、勘驗筆錄、履勘現場照片，\n三軍總醫院附設民眾診療服務處診斷證明書、道路交通事故現場\n圖等證據調查之結果，綜合研判，認定上訴人於民國九十四年七\n月二十六日晚間十一時二十分許，駕駛B2-783號計程車沿台北市\n○○○○道路，自師大路匝道出口進入台北市區○○○○○路與\n汀州路交岔路口擬右轉汀州路三段時，其行進方向之路口號誌為\n紅燈，疏未遵守交通號誌禮讓左右方直行車先行，竟貿然快速闖\n越紅燈右轉汀州路三段，適蔡水欽騎乘機車沿汀州路二段往三段\n行駛至該路口，因閃避不及，致其機車右側車身（腳踏板右側尾\n端）遭小客車前保險桿左下側撞擊，人車倒地，受有頭部外傷、\n腦挫傷及顱骨骨折等傷害。詎上訴人於肇事後，明知蔡水欽遭其\n小客車撞擊倒地可能傷亡，仍未下車察看並採取必要之救助措施\n，僅短暫停留觀看後，即逕行駕車逃逸，嗣經緊隨在蔡水欽後方\n之機車騎士梁鈴佩見狀，驅車追趕，於距汀州路三段、辛亥路口\n前迴轉圓環之紅綠燈處，記下車號及上訴人之特徵後報警，而蔡\n水欽經送醫急救，終因顱內出血及頭部創傷不治死亡等情。並敘\n明梁鈴佩於檢察官偵訊時具結陳述，無顯不可信之情況，具有證\n據能力。其警詢之陳述，上訴人及其辯護人質疑係受警員之「引\n導」所致云云，不無足採，但其等既不同意作為證據，原審誤認\n為亦具有證據能力，縱有未當，但除去該部分之證據，仍應為同\n一事實之認定；茲梁鈴佩於偵查中已證稱：「有（目睹車禍發生\n經過），地點在汀州、師大路路口……看到一部計程車撞到一部\n機車……我當時跟在機車後面……計程車是師大路右轉汀州路…\n…是計程車的左前側撞到死者機車的右側，撞到後有停下幾秒後\n就開走……（計程車）沒有下車……（碰撞時）有發出聲音……\n碰撞當時沒有（看到計程車車號），後來我是跟著計程車走，到\n辛亥路、汀州路口一個紅綠燈口，計程車停下來，我是看車牌後\n記下來返回現場告訴警察。（追的過程）有一段路沒看到（計程\n車），但是汀州路直行到軍備總局前的紅綠燈，只有這一部計程\n車。有看到（駕駛），就是庭上的被告」等語（偵卷第七六頁）\n。並於第一審經交互詰問後證述：「案發時騎車從汀州路往永福\n橋方向行駛，看到計程車紅燈右轉，車速很快，轉過來就撞到機\n車，機車騎士倒地，計程車大約停了二、三秒鐘，之後就走了，\n我就追上去看，中間有一段路程沒有看到車子，我是到下一個路\n口才看到計程車停在那裡等紅燈，我就把車號記下來交給警察…\n…因為當時只有一台車，那個地方是一個圓環，前面有迴轉道，\n所以我推測會在那裡出現的車子就是他，我只能確定他在現場出\n現，且當時沒有其他車輛。當天沒有下雨，當時左邊沒有車輛行\n駛。（我原本在師大路、汀州路口停等紅燈，綠燈亮了，開始走\n了，還沒有完全通過整個交岔路口時），先看到計程車，因為計\n程車突然轉出來，速度很快，我嚇一跳，之後就馬上發生車禍。\n我因此停了一下，肇事車輛先移動。他撞擊後有先往右側靠邊停\n一下，停一下就往前行。我看到他走我就追著那台車。當時前方\n沒有其他車輛，他的車行方向是往前行。我看到車禍發生時，距\n離肇事車輛約十公尺。整個車禍發生經過都有看到，是發生在二\n跟三車道之間，知道撞擊時計程車是在機車右邊」等情綦詳（原\n審卷第六九至八○頁）。其與上訴人及被害人均不相識，祇因親\n眼目睹車禍之發生及上訴人逃逸之過程，挺身作證，並無偏袒任\n何一方之必要，其證詞足堪採信。雖其於第一審所稱：「……所\n以我『推測』會在那裡出現的車子就是他（指上訴人）……」等\n語，此乃上訴人肇事後駕車逃逸，梁鈴佩在後騎車追趕，研判肇\n事車輛會在汀州路三段、辛亥路口前迴轉圓環之紅綠燈處出現，\n果然發現上訴人之汽車，乃記下車號及上訴人之特徵後報警之親\n身經驗，為證人陳述與其體驗事實有不可分離或相關聯之推測事\n項，自具證據能力，與證人單純個人意見或推測之詞者有別，不\n能僅因其證詞中含有「推測」二字，即遽認無證據能力，原判決\n採為認定犯罪事實之基礎，所為證據之取捨及判斷，核無不合；\n又查上訴人所駕駛之計程車前方保險桿左下側有破裂凹痕，經警\n方丈量結果，離地約三十三至四十四公分，若由凹痕外觀判斷，\n其主要碰撞之著力點係在離地約三十七至四十公分之間（偵查卷\n第六一、六二頁）。另蔡水欽之機車遭撞擊後，右側腳踏板嚴重\n扭曲損壞，顯非倒地摩擦所致，而係受到重力撞擊所造成。原審\n為發現真實，經借得同款式之機車進行勘驗丈量（原機車已經被\n害人家屬領回變賣不知去向），得知該機車受損最嚴重部位亦在\n右側腳踏板後端附近即離地高度約三十七至四十公分處，與上開\n計程車前方保險桿左下側破裂凹痕之主要碰撞點高度相互吻合（\n原審更一卷第三○至四九頁），因而認定係計程車前保險桿左下\n側碰撞機車之右側車身（腳踏板右側尾端）無訛，事證已臻明確\n，自無再囑託鑑定之必要。而證人即警員張維書證稱：機車腳踏\n板經過與地面摩擦後，已無法判斷是因撞擊或摩地所致，且計程\n車左側車頭之刮痕或裂痕亦無法判斷為新痕或舊痕等語（第一審\n卷第八三頁），均屬不確定之語詞，原審未說明不予採信之理由\n，仍無判決理由欠備之違法。另上訴人所使用之行動電話000\n0000000號，於案發當晚十一時三十七分許，有一則通話\n紀錄，其基地台位置在台北市○○○路○段四十一至四十三號十\n二樓頂，有行動電話查詢資料電子搜尋位置地圖在卷可稽，並經\n上訴人承認屬實。原審認定上開基地台位置距離車禍地點非遙，\n上訴人於肇事後駕車經建國高架及新生高架橋約十分鐘後抵達上\n開基地台附近。所為論斷，亦無違背經驗法則；至於證人葉志義\n、張智明、鍾秀慧因與上訴人有特殊親誼關係，其等附合上訴人\n所辯：上開汽車保險桿破裂凹痕係其在幾個月前於台北市○○○\n路○段老Ｋ小吃店前倒車時不小心刮到停在路旁機車所造成者云\n云，證詞互有出入，原審不予採信，復無不當；再上訴人之計程\n車內是否載有一名男性乘客，與本件待證項無關，原審函請警察\n廣播電台代尋該乘客無著，已盡其職權調查之能事，尤無調查未\n盡之違法。上訴意旨，對於原判決究竟如何違背法令，並未依據\n卷內資料為具體之指摘，仍執陳詞，對於原判決已詳為論斷及說\n明之事項，再為事實上之爭辯，並對原審認事用法之職權行使，\n任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二七九四號上訴人畢朋選任辯護人邱基祥律師上列上訴人因公共危險等罪案件，不服台灣高等法院中華民國九十九年一月十九日第二審更審判決（九十八年度交上更(一)字第一一號，起訴案號：台灣台北地方法院檢察署九十四年度偵字第一四五九○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判決，改判仍論處上訴人畢朋駕駛動力交通工具肇事，致人死傷而逃逸；又從事業務之人，因業務上之過失致人於死罪刑，已詳敘認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均依據卷內資料予以指駁說明，從形式上觀察，並無任何違背法令之處。查認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院綜合卷內之直接、間接證據，本於推理作用，確信其為真實之程度者，即非不得據之為有罪之認定。原判決依憑證人梁鈴佩之證詞，紅綠燈號誌運作情形表、汽機車受損照片、網路電子地圖、勘驗筆錄、履勘現場照片，三軍總醫院附設民眾診療服務處診斷證明書、道路交通事故現場圖等證據調查之結果，綜合研判，認定上訴人於民國九十四年七月二十六日晚間十一時二十分許，駕駛B2-783號計程車沿台北市○○○○道路，自師大路匝道出口進入台北市區○○○○○路與汀州路交岔路口擬右轉汀州路三段時，其行進方向之路口號誌為紅燈，疏未遵守交通號誌禮讓左右方直行車先行，竟貿然快速闖越紅燈右轉汀州路三段，適蔡水欽騎乘機車沿汀州路二段往三段行駛至該路口，因閃避不及，致其機車右側車身（腳踏板右側尾端）遭小客車前保險桿左下側撞擊，人車倒地，受有頭部外傷、腦挫傷及顱骨骨折等傷害。詎上訴人於肇事後，明知蔡水欽遭其小客車撞擊倒地可能傷亡，仍未下車察看並採取必要之救助措施，僅短暫停留觀看後，即逕行駕車逃逸，嗣經緊隨在蔡水欽後方之機車騎士梁鈴佩見狀，驅車追趕，於距汀州路三段、辛亥路口前迴轉圓環之紅綠燈處，記下車號及上訴人之特徵後報警，而蔡水欽經送醫急救，終因顱內出血及頭部創傷不治死亡等情。並敘明梁鈴佩於檢察官偵訊時具結陳述，無顯不可信之情況，具有證據能力。其警詢之陳述，上訴人及其辯護人質疑係受警員之「引導」所致云云，不無足採，但其等既不同意作為證據，原審誤認為亦具有證據能力，縱有未當，但除去該部分之證據，仍應為同一事實之認定；茲梁鈴佩於偵查中已證稱：「有（目睹車禍發生經過），地點在汀州、師大路路口……看到一部計程車撞到一部機車……我當時跟在機車後面……計程車是師大路右轉汀州路……是計程車的左前側撞到死者機車的右側，撞到後有停下幾秒後就開走……（計程車）沒有下車……（碰撞時）有發出聲音……碰撞當時沒有（看到計程車車號），後來我是跟著計程車走，到辛亥路、汀州路口一個紅綠燈口，計程車停下來，我是看車牌後記下來返回現場告訴警察。（追的過程）有一段路沒看到（計程車），但是汀州路直行到軍備總局前的紅綠燈，只有這一部計程車。有看到（駕駛），就是庭上的被告」等語（偵卷第七六頁）。並於第一審經交互詰問後證述：「案發時騎車從汀州路往永福橋方向行駛，看到計程車紅燈右轉，車速很快，轉過來就撞到機車，機車騎士倒地，計程車大約停了二、三秒鐘，之後就走了，我就追上去看，中間有一段路程沒有看到車子，我是到下一個路口才看到計程車停在那裡等紅燈，我就把車號記下來交給警察……因為當時只有一台車，那個地方是一個圓環，前面有迴轉道，所以我推測會在那裡出現的車子就是他，我只能確定他在現場出現，且當時沒有其他車輛。當天沒有下雨，當時左邊沒有車輛行駛。（我原本在師大路、汀州路口停等紅燈，綠燈亮了，開始走了，還沒有完全通過整個交岔路口時），先看到計程車，因為計程車突然轉出來，速度很快，我嚇一跳，之後就馬上發生車禍。我因此停了一下，肇事車輛先移動。他撞擊後有先往右側靠邊停一下，停一下就往前行。我看到他走我就追著那台車。當時前方沒有其他車輛，他的車行方向是往前行。我看到車禍發生時，距離肇事車輛約十公尺。整個車禍發生經過都有看到，是發生在二跟三車道之間，知道撞擊時計程車是在機車右邊」等情綦詳（原審卷第六九至八○頁）。其與上訴人及被害人均不相識，祇因親眼目睹車禍之發生及上訴人逃逸之過程，挺身作證，並無偏袒任何一方之必要，其證詞足堪採信。雖其於第一審所稱：「……所以我『推測』會在那裡出現的車子就是他（指上訴人）……」等語，此乃上訴人肇事後駕車逃逸，梁鈴佩在後騎車追趕，研判肇事車輛會在汀州路三段、辛亥路口前迴轉圓環之紅綠燈處出現，果然發現上訴人之汽車，乃記下車號及上訴人之特徵後報警之親身經驗，為證人陳述與其體驗事實有不可分離或相關聯之推測事項，自具證據能力，與證人單純個人意見或推測之詞者有別，不能僅因其證詞中含有「推測」二字，即遽認無證據能力，原判決採為認定犯罪事實之基礎，所為證據之取捨及判斷，核無不合；又查上訴人所駕駛之計程車前方保險桿左下側有破裂凹痕，經警方丈量結果，離地約三十三至四十四公分，若由凹痕外觀判斷，其主要碰撞之著力點係在離地約三十七至四十公分之間（偵查卷第六一、六二頁）。另蔡水欽之機車遭撞擊後，右側腳踏板嚴重扭曲損壞，顯非倒地摩擦所致，而係受到重力撞擊所造成。原審為發現真實，經借得同款式之機車進行勘驗丈量（原機車已經被害人家屬領回變賣不知去向），得知該機車受損最嚴重部位亦在右側腳踏板後端附近即離地高度約三十七至四十公分處，與上開計程車前方保險桿左下側破裂凹痕之主要碰撞點高度相互吻合（原審更一卷第三○至四九頁），因而認定係計程車前保險桿左下側碰撞機車之右側車身（腳踏板右側尾端）無訛，事證已臻明確，自無再囑託鑑定之必要。而證人即警員張維書證稱：機車腳踏板經過與地面摩擦後，已無法判斷是因撞擊或摩地所致，且計程車左側車頭之刮痕或裂痕亦無法判斷為新痕或舊痕等語（第一審卷第八三頁），均屬不確定之語詞，原審未說明不予採信之理由，仍無判決理由欠備之違法。另上訴人所使用之行動電話0000000000號，於案發當晚十一時三十七分許，有一則通話紀錄，其基地台位置在台北市○○○路○段四十一至四十三號十二樓頂，有行動電話查詢資料電子搜尋位置地圖在卷可稽，並經上訴人承認屬實。原審認定上開基地台位置距離車禍地點非遙，上訴人於肇事後駕車經建國高架及新生高架橋約十分鐘後抵達上開基地台附近。所為論斷，亦無違背經驗法則；至於證人葉志義、張智明、鍾秀慧因與上訴人有特殊親誼關係，其等附合上訴人所辯：上開汽車保險桿破裂凹痕係其在幾個月前於台北市○○○路○段老Ｋ小吃店前倒車時不小心刮到停在路旁機車所造成者云云，證詞互有出入，原審不予採信，復無不當；再上訴人之計程車內是否載有一名男性乘客，與本件待證項無關，原審函請警察廣播電台代尋該乘客無著，已盡其職權調查之能事，尤無調查未盡之違法。上訴意旨，對於原判決究竟如何違背法令，並未依據卷內資料為具體之指摘，仍執陳詞，對於原判決已詳為論斷及說明之事項，再為事實上之爭辯，並對原審認事用法之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月二十六日最高法院刑事第八庭審判長法官花滿堂法官黃正興法官洪昌宏法官徐昌錦法官王聰明本件正本證明與原本無異書記官中華民國一○○年五月二十七日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱基祥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 02:17:19",
  "updated_at": "2016-02-12 02:17:19"
}