{
  "identify": "TYD-100-易-277-20110526-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "277",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣桃園地方法院刑事判決              100年度易字第277號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  江冠霖\n指定辯護人  本院公設辯護人  陳瑞明\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（99年\n度偵字第20458 號），經本院認為不宜以簡易判決處刑（受理案\n號為99年度壢簡字第2330號），改依通常程序審理，茲判決如下\n：\n    主  文\n江冠霖放火燒燬他人所有之報紙，致生公共危險，處有期徒刑壹\n年。緩刑參年。扣案之打火機壹個及汽油壹瓶，均沒收。\n    事  實\n一、江冠霖居住於桃園縣平鎮市○○○路155 巷18號6 樓，與胞\n    兄江政勳因電腦修理費糾紛發生爭執後，為求自身情緒宣洩\n    ，明知其所居住之上揭處所，與其他住戶相毗鄰，如在上揭\n    處所內放火燒燬他人所有之報紙，火勢可能因為住宅易燃物\n    品之助燃，而波及鄰近住戶，致生公共危險，竟仍基於放火\n    燒燬他人所有報紙之故意，於民國99年7 月9 日晚間8 時25\n    分許，於上揭處住內以打火機點燃母親郭力華所有之報紙1\n    疊，引然熊熊烈火，該報紙因而燒燬，且有延燒上揭住處，\n    進而波及鄰近住戶之虞，致生公共危險。嗣因郭力華報警處\n    理，通知桃園縣政府消防局人員到場搶救，幸得以即時撲滅\n    ，因而查獲上情，並扣其所有供本件犯罪所用之打火機1 個\n    ，以及其所有預備供本件犯罪所用之汽油1 瓶等物。\n二、案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院檢察\n    官偵查後聲請簡易判決處刑，本院認不宜以簡易判決處刑，\n    改用通常程序審判之。\n    理      由\n壹、程序方面:\n一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴\n    訟法第451 條之1 第4 項但書之情形者，應適用通常程序審\n    判之，刑事訴訟法第452 條定有明文。查本件被告江冠霖被\n    訴公共危險乙案，本院於審理後，認不宜以簡易判決處刑，\n    爰依同法第452 條之規定，改用通常程序審判之，合先敘明\n    。\n二、次按「被告以外之人於審判外之陳述，雖不符前4 條之規定\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\n    述或書面陳述作成時之狀況，認為適當者，亦得為證據。」\n    刑事訴訟法第159 條之5 定有明文。本案認定犯罪事實所引\n    用之本案卷內所有卷證資料（包含文書證據、物證等證據）\n    ，並無證據證明係公務員違背法定程序所取得，且被告及辯\n    護人於本院審理終結前就卷內所有卷證資料之證據能力均表\n    示無意見而同意作為證據，本院審酌卷內證據作成時之狀況\n    並無瑕疵存在，均屬合法適當，依刑事訴訟法第159 條之5\n    之規定，應認本案認定犯罪事實所引用之所有證據，均有證\n    據能力，得為證據，合先敘明。\n貳、實體方面:\n一、訊據被告江冠霖固坦承與胞兄因電腦修理費用發生爭執，為\n    求自身情緒宣洩，先行購買汽油後，於上揭住處內點燃母親\n    所有之報紙1 疊等情不諱，惟矢口否認有何前揭犯行，辯稱\n    ：火勢應該不會延燒到房子，如果大家都不理我，我會自己\n    撲滅云云。惟查：\n  (一)被告與胞兄因電腦修理費糾紛發生爭執，進而點燃其母親所\n    有之報紙1 疊等情，為被告所不否認，核與證人即被告之胞\n    兄江政勳於警詢中之證述（見偵字卷第14頁至第15頁）、證\n    人即被告之母親郭力華於本院調查程序之證述（見本院壢簡\n    字卷第19頁至第19頁背面）相符，並有桃園縣政府警察局平\n    鎮分局職務報告1 份（見偵字卷第5 頁）、扣押筆錄暨扣押\n    物品目錄表1 份（見偵字卷第16頁至第18頁）、現場及扣案\n    物品照片11張（見偵字卷第20頁至第25頁）等資料在卷可稽\n    ，足認被告前揭出於任意性之自白，核與事實相符，堪予採\n    信。\n  (二)按刑法第175 條第1 項規定，放火燒燬前二條以他人所有物\n    罪，固以致生公共危險即具體危險為犯罪構成要件之一，惟\n    所謂公共危險，祇須有發生實害之蓋然性為已足，此項蓋然\n    性之有無，應由事實審法院基於經驗法則，而為客觀之判斷\n    ，自係事實認定問題，本件原判決認定上訴人在公眾往來之\n    道路焚燬車輛，足致生公共危險，自無違經驗法則，而上訴\n    人辯稱不至於發生公共危除，而對於原判決如何違背經驗法\n    則，並無具體之指摘，顯非以原判決違背法令為第三審上訴\n    之理由，最高法院72年度台上字第2532號判決意旨可資參照\n    。被告雖以前揭情詞置辯，然查：\n  1.被告對於在家裡燃燒報紙，房子可能會燒起來，引起公共危\n    險，已有所預見乙節，業據被告於檢察官偵訊時自承不諱（\n    見偵字卷第49頁），被告於本院審理程序中，翻異前詞，改\n    以上揭情詞置辯，被告所辯是否可採，誠非無疑。\n  2.再者，證人即到場處理員警謝沛昕於本院調查程序中證稱：\n    如果當時再晚一點進去，或者被告的情緒再亢奮點，以當時\n    地上報紙燃燒的情形，是可能延燒到屋內的傢俱；以時間上\n    來說，如果無人處理的話，是有可能燒到其他傢俱、進去之\n    前，就已經燒起來了，能見度比較差，因為有煙等語（見本\n    院壢簡字卷第20頁至第21頁背面），而證人即到場處理員警\n    楊燦銘於本院調查程序中亦證稱：火勢是蠻大的等語（見本\n    院壢簡字卷第19頁至第20頁），由現場滿是煙霧，能見度差\n    等情觀之，被告點燃報紙所引起之火勢，並非小火，被告得\n    否以以個人之力量，立即撲滅，恐有疑義。被告辯稱如果大\n    家都不理伊，伊會自行撲滅該火勢云云，顯無可採。\n  3.被告係於桃園縣平鎮市○○○路155 巷18號6 樓住處，放火\n    點燃其母親郭力華所有之報紙1 疊，上揭住處，係公寓建築\n    ，樓上、樓下皆有人居住等情，業據被告於本院審理程序中\n    供承無訛（見本院易字卷第26頁）。復觀諸現場照片（見偵\n    字卷第23頁），被告係於木質地板上點燃報紙1 疊，其點燃\n    報紙之地點，與一旁之木質座椅，距離甚為接近，而被告引\n    燃之火勢非個人力量得以立即撲滅，業如前述，被告於上揭\n    住處所引起之火勢既非小火，實有可能因木質座椅、地板的\n    助燃，引起無法收拾之火勢，進而波及同一棟公寓之上、下\n    樓鄰居、住戶，是應認被告前揭放火行為，業已致生公共危\n    險。\n  (三)公訴人於本院審理程序中，認被告在密閉之空間，朝自身潑\n    灑汽油，預備點火自焚，應已構成刑法第173 條第4 項、第\n    1 項預備放火燒燬現供人使用之住宅罪。惟刑法第173 條第\n    4 項、第1 項之預備放火燒燬現供人使用之住宅罪，必須行\n    為人主觀上具備放火燒燬現供人使用之住宅之故意，而為放\n    火燒燬現供人使用住宅之預備行為，始足以構成本罪。而行\n    為人對於構成犯罪之事實，明知並有意使其發生者，為故意\n    ；行為人對於構成犯罪之事實，預見其發生而其發生並不違\n    背其本意者，以故意論，刑法第13條定有明文。經查：\n  1.被告於警詢、偵訊及本院審理程序中，均堅詞否認有何放火\n    燒燬住宅之犯行，陳稱：桃園縣平鎮市○○○路155 巷18號\n    6 樓之住處，為伊所購買，伊當天只是想嚇嚇他們，並沒有\n    要燒房子，伊在點火之前，有先將家具散開，點報紙的地點\n    ，原來是放茶几等語，核與證人即被告之母親郭力華於本院\n    調查程序中具結證稱：家裡的傢俱擺設原本整齊，被告自己\n    先把傢俱移開，因為我們進去看時，傢俱就已經被移動了等\n    語（見本院壢簡字卷第19頁至第19頁背面）相符，而觀諸現\n    場照片（見偵字卷第21頁至第23頁），家具擺設凌亂，且上\n    均有滅火器粉塵覆蓋，足見上揭住處內之傢俱，確係被告於\n    放火燒燬他人所有報紙前，事先移動，而非員警進入現場後\n    再行搬移。而桃園縣平鎮市○○○路155 巷18號6 樓之住\n    宅，為被告所有不動產乙節，亦有桃園縣平鎮地政事務所建\n    物所有權狀1紙 （見偵字卷第29頁）在卷可證，被告放火燒\n    燬他人所有報紙之地點，雖係現供人使用之住宅，然該住宅\n    為被告自己所有之建築物，價值甚鉅，殊難想像被告因與胞\n    兄江政勳就電腦修理費等細節發生爭執，即行產生放火燒燬\n    自己所有價值甚鉅建築物之犯意。況被告於點火前，已先行\n    將傢俱搬動，已如前述，顯見被告應僅係為宣洩個人情緒，\n    故藉放火燒燬他人所有報紙之行為，引起騷動。如被告放火\n    本意係為燒燬上揭現供人使用之住宅，其當可即行點燃住處\n    內之木質傢俱引起猛烈火勢，殊無必要費力先行搬移原本擺\n    放整齊之傢俱，挪移空間後，再取出報紙，僅就報紙點火。\n    是不得僅以被告係於上揭住處內燃燒報紙，即遽行認定被告\n    有刑法第174 條第4 項、第1 項之犯行。\n  2.再者，被告當天雖有朝自身淋灑汽油之行為，然證人楊燦銘\n    於本院調查程序中證稱：被告淋在自己身上的汽油，大概是\n    1 瓶保特瓶倒掉半瓶的量，在倒汽油時被告離火勢距離大概\n    2 公尺，但是他邊倒汽油，是邊往門口走，已經離火堆有一\n    段距離了等語（見本院壢簡字卷第23頁），被告淋灑汽油的\n    同時，既係逐漸遠離火源，益徵被告亦儘量避免於距離火源\n    過近處，淋灑汽油，使火勢不至於因汽油之潑灑，造成自己\n    所有現供人使用之住宅被燒毀。\n  3.綜合上揭情事，被告並沒有燒燬現供人使用住宅之故意及不\n    確定故意，僅有放火燒燬他人所有報紙之故意，附此敘明。\n  (四)另公訴人聲請簡易判決處刑雖謂被告有於報紙上潑灑汽油等\n    情，然被告於本院調查程序中供稱：伊燒報紙時，尚未淋汽\n    油等語，而證人楊燦銘於本院調查程序中亦證稱：地上所燃\n    燒的報紙，依照伊的判斷，應該是沒有潑灑汽油，因為如果\n    是潑灑汽油再點燃的話，火勢不可能集中在一堆等語，顯見\n    被告並無事先於報紙上潑灑汽油之情形，公訴人前揭簡易判\n    決書所載，恐有誤會，併予敘明。\n  (五)綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科\n    。\n二、論罪科刑：\n  (一)核被告所為，係犯刑法第175 條第1 項之放火燒燬他人所有\n    之報紙，致生公共危險罪。\n  (二)被告放火燒燬之報紙，為被告母親郭力華所購買等情，業據\n    被告於本院審理程序中供承不諱，被告燃燒之報紙，既屬母\n    親郭力華所有，被告所為顯係犯刑法第175 條第1 項放火燒\n    燬他人所有之報紙罪，公訴人聲請簡易判決處刑意旨，認被\n    告係犯刑法第175 條第2 項放火燒燬自己所有之報紙罪，尚\n    有未洽，惟因二者基本社會事實同一，爰依法變更起訴法條\n    。\n  (三)爰審酌被告與胞兄因修理電腦費用之細故發生爭執，竟僅為\n    宣洩個人情緒，即於上揭住處內點燃他人所有之報紙，雖未\n    釀成嚴重災害，但行為已具有高度之危險性，致生公共危險\n    ，引起鄰近住戶之不安，所為非是，惟念被告犯後坦承部分\n    犯行，已有悔意，犯後態度良好，且前無任何犯罪科刑紀錄\n    ，有臺灣高等法院被告前案紀錄表可按，素行良好，兼衡酌\n    被告犯罪之動機、目的、手段，以及犯罪所生之危害等一切\n    情狀，量處如主文所示之刑，以示儆懲。\n  (四)被告前未曾因故意犯罪受有期徒刑以上之宣告，有臺灣高等\n    法院被告前案紀錄表等資料在卷可按。本院斟酌被告於本院\n    警詢、偵訊及本院審理中，業已坦認部分犯行，且對於自己\n    所為犯行，亦深表悔意，併考量被告因一時短於思慮，致罹\n    刑章，經此偵審程序，當知所警惕，信無再犯之虞，認為所\n    宣告之刑以暫不執行為適當，爰併予宣告緩刑3 年以啟自新\n    。\n  (五)扣案之打火機1 個、汽油1 瓶，分別為被告供犯罪所用、預\n    備供犯罪所用之物，且為被告所有等情，業據被告供承無訛\n    ，爰依刑法刑法第38條第1 項第2 款宣告沒收。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項、第300\n條，刑法第175 條第1 項、第74條第1 項第1 款、第38條第1 項\n第2 款，判決如主文。\n本案經檢察官蔡正傑到庭執行職務。\n中    華    民    國   100    年    5     月    26    日\n                  刑事第二庭   審判長 法  官  徐培元\n                                      法  官  李麗珍\n                                      法  官  廖珮伶\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n                                      書記官  張良煜\n中    華    民    國   100    年    5     月    26    日\n附錄本案論罪科刑法條全文\n中華民國刑法第175 條（放火燒燬住宅等以外之物罪）\n放火燒燬前二條以外之他人所有物，致生公共危險者，處1 年以\n上7 年以下有期徒刑。\n放火燒燬前二條以外之自己所有物，致生公共危險者，處 3 年\n以下有期徒刑。\n失火燒燬前二條以外之物，致生公共危險者，處拘役或 3 百元\n以下罰金。",
  "structure": {
    "main": "江冠霖放火燒燬他人所有之報紙，致生公共危險，處有期徒刑壹\n年。緩刑參年。扣案之打火機壹個及汽油壹瓶，均沒收。",
    "fact": "一、江冠霖居住於桃園縣平鎮市○○○路155 巷18號6 樓，與胞\n    兄江政勳因電腦修理費糾紛發生爭執後，為求自身情緒宣洩\n    ，明知其所居住之上揭處所，與其他住戶相毗鄰，如在上揭\n    處所內放火燒燬他人所有之報紙，火勢可能因為住宅易燃物\n    品之助燃，而波及鄰近住戶，致生公共危險，竟仍基於放火\n    燒燬他人所有報紙之故意，於民國99年7 月9 日晚間8 時25\n    分許，於上揭處住內以打火機點燃母親郭力華所有之報紙1\n    疊，引然熊熊烈火，該報紙因而燒燬，且有延燒上揭住處，\n    進而波及鄰近住戶之虞，致生公共危險。嗣因郭力華報警處\n    理，通知桃園縣政府消防局人員到場搶救，幸得以即時撲滅\n    ，因而查獲上情，並扣其所有供本件犯罪所用之打火機1 個\n    ，以及其所有預備供本件犯罪所用之汽油1 瓶等物。\n二、案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院檢察\n    官偵查後聲請簡易判決處刑，本院認不宜以簡易判決處刑，\n    改用通常程序審判之。",
    "reason": "壹、程序方面:\n一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴\n    訟法第451 條之1 第4 項但書之情形者，應適用通常程序審\n    判之，刑事訴訟法第452 條定有明文。查本件被告江冠霖被\n    訴公共危險乙案，本院於審理後，認不宜以簡易判決處刑，\n    爰依同法第452 條之規定，改用通常程序審判之，合先敘明\n    。\n二、次按「被告以外之人於審判外之陳述，雖不符前4 條之規定\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\n    述或書面陳述作成時之狀況，認為適當者，亦得為證據。」\n    刑事訴訟法第159 條之5 定有明文。本案認定犯罪事實所引\n    用之本案卷內所有卷證資料（包含文書證據、物證等證據）\n    ，並無證據證明係公務員違背法定程序所取得，且被告及辯\n    護人於本院審理終結前就卷內所有卷證資料之證據能力均表\n    示無意見而同意作為證據，本院審酌卷內證據作成時之狀況\n    並無瑕疵存在，均屬合法適當，依刑事訴訟法第159 條之5\n    之規定，應認本案認定犯罪事實所引用之所有證據，均有證\n    據能力，得為證據，合先敘明。\n貳、實體方面:\n一、訊據被告江冠霖固坦承與胞兄因電腦修理費用發生爭執，為\n    求自身情緒宣洩，先行購買汽油後，於上揭住處內點燃母親\n    所有之報紙1 疊等情不諱，惟矢口否認有何前揭犯行，辯稱\n    ：火勢應該不會延燒到房子，如果大家都不理我，我會自己\n    撲滅云云。惟查：\n  (一)被告與胞兄因電腦修理費糾紛發生爭執，進而點燃其母親所\n    有之報紙1 疊等情，為被告所不否認，核與證人即被告之胞\n    兄江政勳於警詢中之證述（見偵字卷第14頁至第15頁）、證\n    人即被告之母親郭力華於本院調查程序之證述（見本院壢簡\n    字卷第19頁至第19頁背面）相符，並有桃園縣政府警察局平\n    鎮分局職務報告1 份（見偵字卷第5 頁）、扣押筆錄暨扣押\n    物品目錄表1 份（見偵字卷第16頁至第18頁）、現場及扣案\n    物品照片11張（見偵字卷第20頁至第25頁）等資料在卷可稽\n    ，足認被告前揭出於任意性之自白，核與事實相符，堪予採\n    信。\n  (二)按刑法第175 條第1 項規定，放火燒燬前二條以他人所有物\n    罪，固以致生公共危險即具體危險為犯罪構成要件之一，惟\n    所謂公共危險，祇須有發生實害之蓋然性為已足，此項蓋然\n    性之有無，應由事實審法院基於經驗法則，而為客觀之判斷\n    ，自係事實認定問題，本件原判決認定上訴人在公眾往來之\n    道路焚燬車輛，足致生公共危險，自無違經驗法則，而上訴\n    人辯稱不至於發生公共危除，而對於原判決如何違背經驗法\n    則，並無具體之指摘，顯非以原判決違背法令為第三審上訴\n    之理由，最高法院72年度台上字第2532號判決意旨可資參照\n    。被告雖以前揭情詞置辯，然查：\n  1.被告對於在家裡燃燒報紙，房子可能會燒起來，引起公共危\n    險，已有所預見乙節，業據被告於檢察官偵訊時自承不諱（\n    見偵字卷第49頁），被告於本院審理程序中，翻異前詞，改\n    以上揭情詞置辯，被告所辯是否可採，誠非無疑。\n  2.再者，證人即到場處理員警謝沛昕於本院調查程序中證稱：\n    如果當時再晚一點進去，或者被告的情緒再亢奮點，以當時\n    地上報紙燃燒的情形，是可能延燒到屋內的傢俱；以時間上\n    來說，如果無人處理的話，是有可能燒到其他傢俱、進去之\n    前，就已經燒起來了，能見度比較差，因為有煙等語（見本\n    院壢簡字卷第20頁至第21頁背面），而證人即到場處理員警\n    楊燦銘於本院調查程序中亦證稱：火勢是蠻大的等語（見本\n    院壢簡字卷第19頁至第20頁），由現場滿是煙霧，能見度差\n    等情觀之，被告點燃報紙所引起之火勢，並非小火，被告得\n    否以以個人之力量，立即撲滅，恐有疑義。被告辯稱如果大\n    家都不理伊，伊會自行撲滅該火勢云云，顯無可採。\n  3.被告係於桃園縣平鎮市○○○路155 巷18號6 樓住處，放火\n    點燃其母親郭力華所有之報紙1 疊，上揭住處，係公寓建築\n    ，樓上、樓下皆有人居住等情，業據被告於本院審理程序中\n    供承無訛（見本院易字卷第26頁）。復觀諸現場照片（見偵\n    字卷第23頁），被告係於木質地板上點燃報紙1 疊，其點燃\n    報紙之地點，與一旁之木質座椅，距離甚為接近，而被告引\n    燃之火勢非個人力量得以立即撲滅，業如前述，被告於上揭\n    住處所引起之火勢既非小火，實有可能因木質座椅、地板的\n    助燃，引起無法收拾之火勢，進而波及同一棟公寓之上、下\n    樓鄰居、住戶，是應認被告前揭放火行為，業已致生公共危\n    險。\n  (三)公訴人於本院審理程序中，認被告在密閉之空間，朝自身潑\n    灑汽油，預備點火自焚，應已構成刑法第173 條第4 項、第\n    1 項預備放火燒燬現供人使用之住宅罪。惟刑法第173 條第\n    4 項、第1 項之預備放火燒燬現供人使用之住宅罪，必須行\n    為人主觀上具備放火燒燬現供人使用之住宅之故意，而為放\n    火燒燬現供人使用住宅之預備行為，始足以構成本罪。而行\n    為人對於構成犯罪之事實，明知並有意使其發生者，為故意\n    ；行為人對於構成犯罪之事實，預見其發生而其發生並不違\n    背其本意者，以故意論，刑法第13條定有明文。經查：\n  1.被告於警詢、偵訊及本院審理程序中，均堅詞否認有何放火\n    燒燬住宅之犯行，陳稱：桃園縣平鎮市○○○路155 巷18號\n    6 樓之住處，為伊所購買，伊當天只是想嚇嚇他們，並沒有\n    要燒房子，伊在點火之前，有先將家具散開，點報紙的地點\n    ，原來是放茶几等語，核與證人即被告之母親郭力華於本院\n    調查程序中具結證稱：家裡的傢俱擺設原本整齊，被告自己\n    先把傢俱移開，因為我們進去看時，傢俱就已經被移動了等\n    語（見本院壢簡字卷第19頁至第19頁背面）相符，而觀諸現\n    場照片（見偵字卷第21頁至第23頁），家具擺設凌亂，且上\n    均有滅火器粉塵覆蓋，足見上揭住處內之傢俱，確係被告於\n    放火燒燬他人所有報紙前，事先移動，而非員警進入現場後\n    再行搬移。而桃園縣平鎮市○○○路155 巷18號6 樓之住\n    宅，為被告所有不動產乙節，亦有桃園縣平鎮地政事務所建\n    物所有權狀1紙 （見偵字卷第29頁）在卷可證，被告放火燒\n    燬他人所有報紙之地點，雖係現供人使用之住宅，然該住宅\n    為被告自己所有之建築物，價值甚鉅，殊難想像被告因與胞\n    兄江政勳就電腦修理費等細節發生爭執，即行產生放火燒燬\n    自己所有價值甚鉅建築物之犯意。況被告於點火前，已先行\n    將傢俱搬動，已如前述，顯見被告應僅係為宣洩個人情緒，\n    故藉放火燒燬他人所有報紙之行為，引起騷動。如被告放火\n    本意係為燒燬上揭現供人使用之住宅，其當可即行點燃住處\n    內之木質傢俱引起猛烈火勢，殊無必要費力先行搬移原本擺\n    放整齊之傢俱，挪移空間後，再取出報紙，僅就報紙點火。\n    是不得僅以被告係於上揭住處內燃燒報紙，即遽行認定被告\n    有刑法第174 條第4 項、第1 項之犯行。\n  2.再者，被告當天雖有朝自身淋灑汽油之行為，然證人楊燦銘\n    於本院調查程序中證稱：被告淋在自己身上的汽油，大概是\n    1 瓶保特瓶倒掉半瓶的量，在倒汽油時被告離火勢距離大概\n    2 公尺，但是他邊倒汽油，是邊往門口走，已經離火堆有一\n    段距離了等語（見本院壢簡字卷第23頁），被告淋灑汽油的\n    同時，既係逐漸遠離火源，益徵被告亦儘量避免於距離火源\n    過近處，淋灑汽油，使火勢不至於因汽油之潑灑，造成自己\n    所有現供人使用之住宅被燒毀。\n  3.綜合上揭情事，被告並沒有燒燬現供人使用住宅之故意及不\n    確定故意，僅有放火燒燬他人所有報紙之故意，附此敘明。\n  (四)另公訴人聲請簡易判決處刑雖謂被告有於報紙上潑灑汽油等\n    情，然被告於本院調查程序中供稱：伊燒報紙時，尚未淋汽\n    油等語，而證人楊燦銘於本院調查程序中亦證稱：地上所燃\n    燒的報紙，依照伊的判斷，應該是沒有潑灑汽油，因為如果\n    是潑灑汽油再點燃的話，火勢不可能集中在一堆等語，顯見\n    被告並無事先於報紙上潑灑汽油之情形，公訴人前揭簡易判\n    決書所載，恐有誤會，併予敘明。\n  (五)綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科\n    。\n二、論罪科刑：\n  (一)核被告所為，係犯刑法第175 條第1 項之放火燒燬他人所有\n    之報紙，致生公共危險罪。\n  (二)被告放火燒燬之報紙，為被告母親郭力華所購買等情，業據\n    被告於本院審理程序中供承不諱，被告燃燒之報紙，既屬母\n    親郭力華所有，被告所為顯係犯刑法第175 條第1 項放火燒\n    燬他人所有之報紙罪，公訴人聲請簡易判決處刑意旨，認被\n    告係犯刑法第175 條第2 項放火燒燬自己所有之報紙罪，尚\n    有未洽，惟因二者基本社會事實同一，爰依法變更起訴法條\n    。\n  (三)爰審酌被告與胞兄因修理電腦費用之細故發生爭執，竟僅為\n    宣洩個人情緒，即於上揭住處內點燃他人所有之報紙，雖未\n    釀成嚴重災害，但行為已具有高度之危險性，致生公共危險\n    ，引起鄰近住戶之不安，所為非是，惟念被告犯後坦承部分\n    犯行，已有悔意，犯後態度良好，且前無任何犯罪科刑紀錄\n    ，有臺灣高等法院被告前案紀錄表可按，素行良好，兼衡酌\n    被告犯罪之動機、目的、手段，以及犯罪所生之危害等一切\n    情狀，量處如主文所示之刑，以示儆懲。\n  (四)被告前未曾因故意犯罪受有期徒刑以上之宣告，有臺灣高等\n    法院被告前案紀錄表等資料在卷可按。本院斟酌被告於本院\n    警詢、偵訊及本院審理中，業已坦認部分犯行，且對於自己\n    所為犯行，亦深表悔意，併考量被告因一時短於思慮，致罹\n    刑章，經此偵審程序，當知所警惕，信無再犯之虞，認為所\n    宣告之刑以暫不執行為適當，爰併予宣告緩刑3 年以啟自新\n    。\n  (五)扣案之打火機1 個、汽油1 瓶，分別為被告供犯罪所用、預\n    備供犯罪所用之物，且為被告所有等情，業據被告供承無訛\n    ，爰依刑法刑法第38條第1 項第2 款宣告沒收。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項、第300\n條，刑法第175 條第1 項、第74條第1 項第1 款、第38條第1 項\n第2 款，判決如主文。\n本案經檢察官蔡正傑到庭執行職務。\n中    華    民    國   100    年    5     月    26    日\n                  刑事第二庭   審判長 法  官  徐培元\n                                      法  官  李麗珍\n                                      法  官  廖珮伶\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n                                      書記官  張良煜"
  },
  "search": "臺灣桃園地方法院刑事判決100年度易字第277號公訴人臺灣桃園地方法院檢察署檢察官被告江冠霖指定辯護人本院公設辯護人陳瑞明上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（99年度偵字第20458號），經本院認為不宜以簡易判決處刑（受理案號為99年度壢簡字第2330號），改依通常程序審理，茲判決如下：主文江冠霖放火燒燬他人所有之報紙，致生公共危險，處有期徒刑壹年。緩刑參年。扣案之打火機壹個及汽油壹瓶，均沒收。事實一、江冠霖居住於桃園縣平鎮市○○○路155巷18號6樓，與胞兄江政勳因電腦修理費糾紛發生爭執後，為求自身情緒宣洩，明知其所居住之上揭處所，與其他住戶相毗鄰，如在上揭處所內放火燒燬他人所有之報紙，火勢可能因為住宅易燃物品之助燃，而波及鄰近住戶，致生公共危險，竟仍基於放火燒燬他人所有報紙之故意，於民國99年7月9日晚間8時25分許，於上揭處住內以打火機點燃母親郭力華所有之報紙1疊，引然熊熊烈火，該報紙因而燒燬，且有延燒上揭住處，進而波及鄰近住戶之虞，致生公共危險。嗣因郭力華報警處理，通知桃園縣政府消防局人員到場搶救，幸得以即時撲滅，因而查獲上情，並扣其所有供本件犯罪所用之打火機1個，以及其所有預備供本件犯罪所用之汽油1瓶等物。二、案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院檢察官偵查後聲請簡易判決處刑，本院認不宜以簡易判決處刑，改用通常程序審判之。理由壹、程序方面:一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第451條之1第4項但書之情形者，應適用通常程序審判之，刑事訴訟法第452條定有明文。查本件被告江冠霖被訴公共危險乙案，本院於審理後，認不宜以簡易判決處刑，爰依同法第452條之規定，改用通常程序審判之，合先敘明。二、次按「被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之狀況，認為適當者，亦得為證據。」刑事訴訟法第159條之5定有明文。本案認定犯罪事實所引用之本案卷內所有卷證資料（包含文書證據、物證等證據），並無證據證明係公務員違背法定程序所取得，且被告及辯護人於本院審理終結前就卷內所有卷證資料之證據能力均表示無意見而同意作為證據，本院審酌卷內證據作成時之狀況並無瑕疵存在，均屬合法適當，依刑事訴訟法第159條之5之規定，應認本案認定犯罪事實所引用之所有證據，均有證據能力，得為證據，合先敘明。貳、實體方面:一、訊據被告江冠霖固坦承與胞兄因電腦修理費用發生爭執，為求自身情緒宣洩，先行購買汽油後，於上揭住處內點燃母親所有之報紙1疊等情不諱，惟矢口否認有何前揭犯行，辯稱：火勢應該不會延燒到房子，如果大家都不理我，我會自己撲滅云云。惟查：(一)被告與胞兄因電腦修理費糾紛發生爭執，進而點燃其母親所有之報紙1疊等情，為被告所不否認，核與證人即被告之胞兄江政勳於警詢中之證述（見偵字卷第14頁至第15頁）、證人即被告之母親郭力華於本院調查程序之證述（見本院壢簡字卷第19頁至第19頁背面）相符，並有桃園縣政府警察局平鎮分局職務報告1份（見偵字卷第5頁）、扣押筆錄暨扣押物品目錄表1份（見偵字卷第16頁至第18頁）、現場及扣案物品照片11張（見偵字卷第20頁至第25頁）等資料在卷可稽，足認被告前揭出於任意性之自白，核與事實相符，堪予採信。(二)按刑法第175條第1項規定，放火燒燬前二條以他人所有物罪，固以致生公共危險即具體危險為犯罪構成要件之一，惟所謂公共危險，祇須有發生實害之蓋然性為已足，此項蓋然性之有無，應由事實審法院基於經驗法則，而為客觀之判斷，自係事實認定問題，本件原判決認定上訴人在公眾往來之道路焚燬車輛，足致生公共危險，自無違經驗法則，而上訴人辯稱不至於發生公共危除，而對於原判決如何違背經驗法則，並無具體之指摘，顯非以原判決違背法令為第三審上訴之理由，最高法院72年度台上字第2532號判決意旨可資參照。被告雖以前揭情詞置辯，然查：1.被告對於在家裡燃燒報紙，房子可能會燒起來，引起公共危險，已有所預見乙節，業據被告於檢察官偵訊時自承不諱（見偵字卷第49頁），被告於本院審理程序中，翻異前詞，改以上揭情詞置辯，被告所辯是否可採，誠非無疑。2.再者，證人即到場處理員警謝沛昕於本院調查程序中證稱：如果當時再晚一點進去，或者被告的情緒再亢奮點，以當時地上報紙燃燒的情形，是可能延燒到屋內的傢俱；以時間上來說，如果無人處理的話，是有可能燒到其他傢俱、進去之前，就已經燒起來了，能見度比較差，因為有煙等語（見本院壢簡字卷第20頁至第21頁背面），而證人即到場處理員警楊燦銘於本院調查程序中亦證稱：火勢是蠻大的等語（見本院壢簡字卷第19頁至第20頁），由現場滿是煙霧，能見度差等情觀之，被告點燃報紙所引起之火勢，並非小火，被告得否以以個人之力量，立即撲滅，恐有疑義。被告辯稱如果大家都不理伊，伊會自行撲滅該火勢云云，顯無可採。3.被告係於桃園縣平鎮市○○○路155巷18號6樓住處，放火點燃其母親郭力華所有之報紙1疊，上揭住處，係公寓建築，樓上、樓下皆有人居住等情，業據被告於本院審理程序中供承無訛（見本院易字卷第26頁）。復觀諸現場照片（見偵字卷第23頁），被告係於木質地板上點燃報紙1疊，其點燃報紙之地點，與一旁之木質座椅，距離甚為接近，而被告引燃之火勢非個人力量得以立即撲滅，業如前述，被告於上揭住處所引起之火勢既非小火，實有可能因木質座椅、地板的助燃，引起無法收拾之火勢，進而波及同一棟公寓之上、下樓鄰居、住戶，是應認被告前揭放火行為，業已致生公共危險。(三)公訴人於本院審理程序中，認被告在密閉之空間，朝自身潑灑汽油，預備點火自焚，應已構成刑法第173條第4項、第1項預備放火燒燬現供人使用之住宅罪。惟刑法第173條第4項、第1項之預備放火燒燬現供人使用之住宅罪，必須行為人主觀上具備放火燒燬現供人使用之住宅之故意，而為放火燒燬現供人使用住宅之預備行為，始足以構成本罪。而行為人對於構成犯罪之事實，明知並有意使其發生者，為故意；行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者，以故意論，刑法第13條定有明文。經查：1.被告於警詢、偵訊及本院審理程序中，均堅詞否認有何放火燒燬住宅之犯行，陳稱：桃園縣平鎮市○○○路155巷18號6樓之住處，為伊所購買，伊當天只是想嚇嚇他們，並沒有要燒房子，伊在點火之前，有先將家具散開，點報紙的地點，原來是放茶几等語，核與證人即被告之母親郭力華於本院調查程序中具結證稱：家裡的傢俱擺設原本整齊，被告自己先把傢俱移開，因為我們進去看時，傢俱就已經被移動了等語（見本院壢簡字卷第19頁至第19頁背面）相符，而觀諸現場照片（見偵字卷第21頁至第23頁），家具擺設凌亂，且上均有滅火器粉塵覆蓋，足見上揭住處內之傢俱，確係被告於放火燒燬他人所有報紙前，事先移動，而非員警進入現場後再行搬移。而桃園縣平鎮市○○○路155巷18號6樓之住宅，為被告所有不動產乙節，亦有桃園縣平鎮地政事務所建物所有權狀1紙（見偵字卷第29頁）在卷可證，被告放火燒燬他人所有報紙之地點，雖係現供人使用之住宅，然該住宅為被告自己所有之建築物，價值甚鉅，殊難想像被告因與胞兄江政勳就電腦修理費等細節發生爭執，即行產生放火燒燬自己所有價值甚鉅建築物之犯意。況被告於點火前，已先行將傢俱搬動，已如前述，顯見被告應僅係為宣洩個人情緒，故藉放火燒燬他人所有報紙之行為，引起騷動。如被告放火本意係為燒燬上揭現供人使用之住宅，其當可即行點燃住處內之木質傢俱引起猛烈火勢，殊無必要費力先行搬移原本擺放整齊之傢俱，挪移空間後，再取出報紙，僅就報紙點火。是不得僅以被告係於上揭住處內燃燒報紙，即遽行認定被告有刑法第174條第4項、第1項之犯行。2.再者，被告當天雖有朝自身淋灑汽油之行為，然證人楊燦銘於本院調查程序中證稱：被告淋在自己身上的汽油，大概是1瓶保特瓶倒掉半瓶的量，在倒汽油時被告離火勢距離大概2公尺，但是他邊倒汽油，是邊往門口走，已經離火堆有一段距離了等語（見本院壢簡字卷第23頁），被告淋灑汽油的同時，既係逐漸遠離火源，益徵被告亦儘量避免於距離火源過近處，淋灑汽油，使火勢不至於因汽油之潑灑，造成自己所有現供人使用之住宅被燒毀。3.綜合上揭情事，被告並沒有燒燬現供人使用住宅之故意及不確定故意，僅有放火燒燬他人所有報紙之故意，附此敘明。(四)另公訴人聲請簡易判決處刑雖謂被告有於報紙上潑灑汽油等情，然被告於本院調查程序中供稱：伊燒報紙時，尚未淋汽油等語，而證人楊燦銘於本院調查程序中亦證稱：地上所燃燒的報紙，依照伊的判斷，應該是沒有潑灑汽油，因為如果是潑灑汽油再點燃的話，火勢不可能集中在一堆等語，顯見被告並無事先於報紙上潑灑汽油之情形，公訴人前揭簡易判決書所載，恐有誤會，併予敘明。(五)綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。二、論罪科刑：(一)核被告所為，係犯刑法第175條第1項之放火燒燬他人所有之報紙，致生公共危險罪。(二)被告放火燒燬之報紙，為被告母親郭力華所購買等情，業據被告於本院審理程序中供承不諱，被告燃燒之報紙，既屬母親郭力華所有，被告所為顯係犯刑法第175條第1項放火燒燬他人所有之報紙罪，公訴人聲請簡易判決處刑意旨，認被告係犯刑法第175條第2項放火燒燬自己所有之報紙罪，尚有未洽，惟因二者基本社會事實同一，爰依法變更起訴法條。(三)爰審酌被告與胞兄因修理電腦費用之細故發生爭執，竟僅為宣洩個人情緒，即於上揭住處內點燃他人所有之報紙，雖未釀成嚴重災害，但行為已具有高度之危險性，致生公共危險，引起鄰近住戶之不安，所為非是，惟念被告犯後坦承部分犯行，已有悔意，犯後態度良好，且前無任何犯罪科刑紀錄，有臺灣高等法院被告前案紀錄表可按，素行良好，兼衡酌被告犯罪之動機、目的、手段，以及犯罪所生之危害等一切情狀，量處如主文所示之刑，以示儆懲。(四)被告前未曾因故意犯罪受有期徒刑以上之宣告，有臺灣高等法院被告前案紀錄表等資料在卷可按。本院斟酌被告於本院警詢、偵訊及本院審理中，業已坦認部分犯行，且對於自己所為犯行，亦深表悔意，併考量被告因一時短於思慮，致罹刑章，經此偵審程序，當知所警惕，信無再犯之虞，認為所宣告之刑以暫不執行為適當，爰併予宣告緩刑3年以啟自新。(五)扣案之打火機1個、汽油1瓶，分別為被告供犯罪所用、預備供犯罪所用之物，且為被告所有等情，業據被告供承無訛，爰依刑法刑法第38條第1項第2款宣告沒收。據上論斷，應依刑事訴訟法第452條、第299條第1項、第300條，刑法第175條第1項、第74條第1項第1款、第38條第1項第2款，判決如主文。本案經檢察官蔡正傑到庭執行職務。中華民國100年5月26日刑事第二庭審判長法官徐培元法官李麗珍法官廖珮伶以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官張良煜中華民國100年5月26日附錄本案論罪科刑法條全文中華民國刑法第175條（放火燒燬住宅等以外之物罪）放火燒燬前二條以外之他人所有物，致生公共危險者，處1年以上7年以下有期徒刑。放火燒燬前二條以外之自己所有物，致生公共危險者，處3年以下有期徒刑。失火燒燬前二條以外之物，致生公共危險者，處拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "徐培元",
      "李麗珍",
      "廖珮伶"
    ],
    "prosecutors": [
      "蔡正傑"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張良煜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "江冠霖"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-26",
  "created_at": "2016-02-12 02:14:58",
  "updated_at": "2016-02-12 02:14:58"
}