{
  "identify": "KSD-92-賠-418-20040127-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "賠",
  "number": "418",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣高雄地方法院冤獄賠償決定書                    九十二年度賠字第四一八號\n    聲  請  人  甲○○\n右列聲請人因叛亂案件，聲請冤獄賠償，本院決定如左：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人甲○○前因涉嫌叛亂案件，於民國七十二年九月十七日遭\n    前臺灣警備總司令部逮捕羈押，至同年十一月底止因該叛亂案件以罪嫌不足簽報\n    結案而開釋，爰就該期間所受之不當羈押，聲請依戒嚴時期人民受損權利回復條\n    例第六條第一項、冤獄賠償法第三條第一項相關規定請求賠償，以每日新台幣（\n    下同）五千元計算賠償云云。\n二、按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不起\n    訴處分前受羈押者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠\n    償；又前項請求權自本條例修正公布日起，因五年間不行使而消滅，戒嚴時期人\n    民受損權利回復條例第六條第一項第二款、第二項固定有明文。惟受不起訴處分\n    或無罪之宣告，曾受羈押，而其行為違反公共秩序或善良風俗或應施以保安處分\n    ，或因其重大過失致受羈押，不得請求賠償，冤獄賠償法第二條第二款、第三款\n    復定有明文。再者，依大法官會議解釋第四八七號解釋文：「冤獄賠償法第二條\n    第二款前段，僅以受害人之行為違反公共秩序或善良風俗為由，剝奪其請求賠償\n    之權利，未能以其情節是否重大，有無逾越社會通常觀念所能容忍之程度為衡量\n    標準，與憲法意旨未盡相符。上開法律第二條第二款與本解釋不合部分，應不予\n    適用」推繹其意旨，如被害人行為違反公共秩序或善良風俗者，且其情節重大，\n    逾越社會通常觀念所能容忍之程度，則仍不得請求國家賠償。\n三、經查：\n  (一)依聲請人甲○○提出之國防部後備司令部九十二年九月二十三日律宣字第０九二\n    ０００三五二六號書函，僅載有：「甲○○、蘇國雄、林義雄、李清、歐明仁等\n    因叛亂嫌疑案件，於七十二年九月十七日扣押，經該部於同年十一月二十三日簽\n    報結案」等語，然並未記載該案經過之始末事實；又經本院依職權函查結果，該\n    聲請人所涉叛亂案卷，已逾保存年限而銷毀，僅查得聲請人資料案卡一紙等情，\n    業據國防部後備司令部督察長室函覆明確，有該部九十二年十二月十一日律宣字\n  第０九二０００四五六六號書函一紙在卷可按，而依上開現存之資料案卡，亦僅\n    知聲請人甲○○涉叛亂案於七十二年九月十七日扣押、同年十一月二十三日經該\n    部簽結等情，無法得知聲請人遭羈押拘束人身自由之詳細情形。\n  (二)聲請人上開所涉叛亂案之事實究為如何，固無其他卷證資料可供參憑，然本院尚\n    非不得依調查證據所得資料，而為判斷之依據。聲請人於本院訊問時已自承：我\n    之前是船員，七十二年間我們的船從香港開往日本，因機械故障開往大陸廈門修\n    理，大陸之漁政人員即將我們扣押約五個月左右，之後九月份遣送到香港，我們\n    從香港搭機入境，入境後即遭臺灣警備司令部以叛亂罪嫌收押等語，核與證人即\n    同次遭逮捕羈押之歐明仁、蘇國雄於本院訊問時證稱：當初因到廈門修理船隻，\n    被大陸方面扣人扣船將近五、六個月，從香港搭機入境後回台後，立刻遭北警部\n    調查並羈押，一同搭機返國者有船長李振能、大副蘇國輝、伙房甲○○、水手林\n    義雄、機艙加油員李清等人，但後來是被分開拘禁等情相符（均見本院九十三年\n    一月八日訊問筆錄），而觀之聲請人及證人所述情節，其等何以會遭涉嫌叛亂為\n    由羈押，係因聲請人等確遭大陸（當時俗稱「匪區」）拘捕囚禁，滯留大陸多月\n    ，故於其等遣返入境時，為防止其遭大陸吸收、訓練，為大陸從事間諜工作，蒐\n    集國家情報祕密，方以涉犯叛亂罪嫌為由，由前高雄港檢處移送警備司令部軍事\n    檢察官羈押、偵辦，雖嗣因查無犯罪實證而以行政簽結，惟聲請人既已自承：確\n    遭大陸漁政人員扣押五個月餘始予釋放，嗣搭機遣送返國等情在卷，聲請人因上\n    開行為，致前開機關有合理懷疑其涉犯叛亂罪嫌重大，認有羈押之必要，而將聲\n    請人予以羈押，依當時國共對立、全國實施戒嚴之時空背景，衡情尚非無正當理\n    由；況聲請人所稱：係因船隻故障才到廈門修理云云，並未提出任何證據資料供\n    本院審酌，是其等於捕魚作業時，是否涉有走私情事，而有違反公共秩序及善良\n    風俗且情節重大、已逾社會通常觀念所能容忍之程度，故有重大過失等，亦屬未\n    知，是依首揭說明，並參照冤獄賠償法第二條第二款、第三款及司法院大法官會\n    議釋字第四八七號解釋意旨，聲請人尚不得就前開簽結前所受之羈押請求賠償。\n    從而，本件聲請為無理由，應予駁回。\n四、依冤獄賠償法第二條第二款、第三款、第十三條第二項後段，決定如主文。\n中      華      民      國      九十三      年    一    月    二十七    日\n                                臺灣高雄地方法院刑事第十二庭\n                                        法  官      林韋岑\n右正本證明與原本無異。\n如不服本決定，應於決定書送達後二十日內，向本院提出覆議。\n賠償決定書送達後，一年內不為賠償支付之聲請者，支付請求權消滅。\n                                        書記官      林慧君\n中    華    民    國      九十三      年      一    月      二十七      日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人甲○○前因涉嫌叛亂案件，於民國七十二年九月十七日遭\n    前臺灣警備總司令部逮捕羈押，至同年十一月底止因該叛亂案件以罪嫌不足簽報\n    結案而開釋，爰就該期間所受之不當羈押，聲請依戒嚴時期人民受損權利回復條\n    例第六條第一項、冤獄賠償法第三條第一項相關規定請求賠償，以每日新台幣（\n    下同）五千元計算賠償云云。\n二、按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不起\n    訴處分前受羈押者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠\n    償；又前項請求權自本條例修正公布日起，因五年間不行使而消滅，戒嚴時期人\n    民受損權利回復條例第六條第一項第二款、第二項固定有明文。惟受不起訴處分\n    或無罪之宣告，曾受羈押，而其行為違反公共秩序或善良風俗或應施以保安處分\n    ，或因其重大過失致受羈押，不得請求賠償，冤獄賠償法第二條第二款、第三款\n    復定有明文。再者，依大法官會議解釋第四八七號解釋文：「冤獄賠償法第二條\n    第二款前段，僅以受害人之行為違反公共秩序或善良風俗為由，剝奪其請求賠償\n    之權利，未能以其情節是否重大，有無逾越社會通常觀念所能容忍之程度為衡量\n    標準，與憲法意旨未盡相符。上開法律第二條第二款與本解釋不合部分，應不予\n    適用」推繹其意旨，如被害人行為違反公共秩序或善良風俗者，且其情節重大，\n    逾越社會通常觀念所能容忍之程度，則仍不得請求國家賠償。\n三、經查：\n  (一)依聲請人甲○○提出之國防部後備司令部九十二年九月二十三日律宣字第０九二\n    ０００三五二六號書函，僅載有：「甲○○、蘇國雄、林義雄、李清、歐明仁等\n    因叛亂嫌疑案件，於七十二年九月十七日扣押，經該部於同年十一月二十三日簽\n    報結案」等語，然並未記載該案經過之始末事實；又經本院依職權函查結果，該\n    聲請人所涉叛亂案卷，已逾保存年限而銷毀，僅查得聲請人資料案卡一紙等情，\n    業據國防部後備司令部督察長室函覆明確，有該部九十二年十二月十一日律宣字\n  第０九二０００四五六六號書函一紙在卷可按，而依上開現存之資料案卡，亦僅\n    知聲請人甲○○涉叛亂案於七十二年九月十七日扣押、同年十一月二十三日經該\n    部簽結等情，無法得知聲請人遭羈押拘束人身自由之詳細情形。\n  (二)聲請人上開所涉叛亂案之事實究為如何，固無其他卷證資料可供參憑，然本院尚\n    非不得依調查證據所得資料，而為判斷之依據。聲請人於本院訊問時已自承：我\n    之前是船員，七十二年間我們的船從香港開往日本，因機械故障開往大陸廈門修\n    理，大陸之漁政人員即將我們扣押約五個月左右，之後九月份遣送到香港，我們\n    從香港搭機入境，入境後即遭臺灣警備司令部以叛亂罪嫌收押等語，核與證人即\n    同次遭逮捕羈押之歐明仁、蘇國雄於本院訊問時證稱：當初因到廈門修理船隻，\n    被大陸方面扣人扣船將近五、六個月，從香港搭機入境後回台後，立刻遭北警部\n    調查並羈押，一同搭機返國者有船長李振能、大副蘇國輝、伙房甲○○、水手林\n    義雄、機艙加油員李清等人，但後來是被分開拘禁等情相符（均見本院九十三年\n    一月八日訊問筆錄），而觀之聲請人及證人所述情節，其等何以會遭涉嫌叛亂為\n    由羈押，係因聲請人等確遭大陸（當時俗稱「匪區」）拘捕囚禁，滯留大陸多月\n    ，故於其等遣返入境時，為防止其遭大陸吸收、訓練，為大陸從事間諜工作，蒐\n    集國家情報祕密，方以涉犯叛亂罪嫌為由，由前高雄港檢處移送警備司令部軍事\n    檢察官羈押、偵辦，雖嗣因查無犯罪實證而以行政簽結，惟聲請人既已自承：確\n    遭大陸漁政人員扣押五個月餘始予釋放，嗣搭機遣送返國等情在卷，聲請人因上\n    開行為，致前開機關有合理懷疑其涉犯叛亂罪嫌重大，認有羈押之必要，而將聲\n    請人予以羈押，依當時國共對立、全國實施戒嚴之時空背景，衡情尚非無正當理\n    由；況聲請人所稱：係因船隻故障才到廈門修理云云，並未提出任何證據資料供\n    本院審酌，是其等於捕魚作業時，是否涉有走私情事，而有違反公共秩序及善良\n    風俗且情節重大、已逾社會通常觀念所能容忍之程度，故有重大過失等，亦屬未\n    知，是依首揭說明，並參照冤獄賠償法第二條第二款、第三款及司法院大法官會\n    議釋字第四八七號解釋意旨，聲請人尚不得就前開簽結前所受之羈押請求賠償。\n    從而，本件聲請為無理由，應予駁回。\n四、依冤獄賠償法第二條第二款、第三款、第十三條第二項後段，決定如主文。"
  },
  "search": "臺灣高雄地方法院冤獄賠償決定書九十二年度賠字第四一八號聲請人甲○○右列聲請人因叛亂案件，聲請冤獄賠償，本院決定如左：主文聲請駁回。理由一、聲請意旨略以：聲請人甲○○前因涉嫌叛亂案件，於民國七十二年九月十七日遭前臺灣警備總司令部逮捕羈押，至同年十一月底止因該叛亂案件以罪嫌不足簽報結案而開釋，爰就該期間所受之不當羈押，聲請依戒嚴時期人民受損權利回復條例第六條第一項、冤獄賠償法第三條第一項相關規定請求賠償，以每日新台幣（下同）五千元計算賠償云云。二、按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不起訴處分前受羈押者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償；又前項請求權自本條例修正公布日起，因五年間不行使而消滅，戒嚴時期人民受損權利回復條例第六條第一項第二款、第二項固定有明文。惟受不起訴處分或無罪之宣告，曾受羈押，而其行為違反公共秩序或善良風俗或應施以保安處分，或因其重大過失致受羈押，不得請求賠償，冤獄賠償法第二條第二款、第三款復定有明文。再者，依大法官會議解釋第四八七號解釋文：「冤獄賠償法第二條第二款前段，僅以受害人之行為違反公共秩序或善良風俗為由，剝奪其請求賠償之權利，未能以其情節是否重大，有無逾越社會通常觀念所能容忍之程度為衡量標準，與憲法意旨未盡相符。上開法律第二條第二款與本解釋不合部分，應不予適用」推繹其意旨，如被害人行為違反公共秩序或善良風俗者，且其情節重大，逾越社會通常觀念所能容忍之程度，則仍不得請求國家賠償。三、經查：(一)依聲請人甲○○提出之國防部後備司令部九十二年九月二十三日律宣字第０九二０００三五二六號書函，僅載有：「甲○○、蘇國雄、林義雄、李清、歐明仁等因叛亂嫌疑案件，於七十二年九月十七日扣押，經該部於同年十一月二十三日簽報結案」等語，然並未記載該案經過之始末事實；又經本院依職權函查結果，該聲請人所涉叛亂案卷，已逾保存年限而銷毀，僅查得聲請人資料案卡一紙等情，業據國防部後備司令部督察長室函覆明確，有該部九十二年十二月十一日律宣字第０九二０００四五六六號書函一紙在卷可按，而依上開現存之資料案卡，亦僅知聲請人甲○○涉叛亂案於七十二年九月十七日扣押、同年十一月二十三日經該部簽結等情，無法得知聲請人遭羈押拘束人身自由之詳細情形。(二)聲請人上開所涉叛亂案之事實究為如何，固無其他卷證資料可供參憑，然本院尚非不得依調查證據所得資料，而為判斷之依據。聲請人於本院訊問時已自承：我之前是船員，七十二年間我們的船從香港開往日本，因機械故障開往大陸廈門修理，大陸之漁政人員即將我們扣押約五個月左右，之後九月份遣送到香港，我們從香港搭機入境，入境後即遭臺灣警備司令部以叛亂罪嫌收押等語，核與證人即同次遭逮捕羈押之歐明仁、蘇國雄於本院訊問時證稱：當初因到廈門修理船隻，被大陸方面扣人扣船將近五、六個月，從香港搭機入境後回台後，立刻遭北警部調查並羈押，一同搭機返國者有船長李振能、大副蘇國輝、伙房甲○○、水手林義雄、機艙加油員李清等人，但後來是被分開拘禁等情相符（均見本院九十三年一月八日訊問筆錄），而觀之聲請人及證人所述情節，其等何以會遭涉嫌叛亂為由羈押，係因聲請人等確遭大陸（當時俗稱「匪區」）拘捕囚禁，滯留大陸多月，故於其等遣返入境時，為防止其遭大陸吸收、訓練，為大陸從事間諜工作，蒐集國家情報祕密，方以涉犯叛亂罪嫌為由，由前高雄港檢處移送警備司令部軍事檢察官羈押、偵辦，雖嗣因查無犯罪實證而以行政簽結，惟聲請人既已自承：確遭大陸漁政人員扣押五個月餘始予釋放，嗣搭機遣送返國等情在卷，聲請人因上開行為，致前開機關有合理懷疑其涉犯叛亂罪嫌重大，認有羈押之必要，而將聲請人予以羈押，依當時國共對立、全國實施戒嚴之時空背景，衡情尚非無正當理由；況聲請人所稱：係因船隻故障才到廈門修理云云，並未提出任何證據資料供本院審酌，是其等於捕魚作業時，是否涉有走私情事，而有違反公共秩序及善良風俗且情節重大、已逾社會通常觀念所能容忍之程度，故有重大過失等，亦屬未知，是依首揭說明，並參照冤獄賠償法第二條第二款、第三款及司法院大法官會議釋字第四八七號解釋意旨，聲請人尚不得就前開簽結前所受之羈押請求賠償。從而，本件聲請為無理由，應予駁回。四、依冤獄賠償法第二條第二款、第三款、第十三條第二項後段，決定如主文。中華民國九十三年一月二十七日臺灣高雄地方法院刑事第十二庭法官林韋岑右正本證明與原本無異。如不服本決定，應於決定書送達後二十日內，向本院提出覆議。賠償決定書送達後，一年內不為賠償支付之聲請者，支付請求權消滅。書記官林慧君中華民國九十三年一月二十七日",
  "characters": {
    "judges": [
      "林韋岑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林慧君"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-27",
  "created_at": "2016-02-06 05:31:18",
  "updated_at": "2016-02-06 05:31:18"
}