{
  "identify": "SLD-91-交聲-517-20020612-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "517",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                 九十一年度交聲字第五一七號\n    原處分機關  交通部公路總局台北區監理所基隆監理站\n    受 處分 人\n    即 異議 人  鍵榮貨運股份有限公司\n    法定代理人  丙○○\n右受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所基\n隆監理站於民國九十一年四月三十日所為之甲○字第裁四二─ＡＢＸ六二四九五三號\n之裁決，聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n鍵榮貨運股份有限公司不罰。\n    理  由\n一、異議意旨略以：裁決機關以異議人鍵榮貨運股份有限公司所有之ＧＯ─四八七號\n    營業用一般大貨車，於民國九十一年二月二十一日九時五十五分，由駕駛執照吊\n    扣期間之乙○○駕駛，在行經台北市○○○路○段與育英街時為警查獲，因認異\n    議人違反道路交通管理處罰條例第二十一條之一第一項第七款之規定，而裁處異\n    議人新台幣六萬元之罰鍰及吊扣汽車牌照三個月之處分。然乙○○於九十年十月\n    間至異議人公司應徵時檢附之駕駛執照有效期限至九十六年四月十六日，異議人\n    方雇用乙○○為司機，異議人並不知乙○○之駕駛執照已遭吊扣，異議人既不知\n    情，裁決機關實不應裁罰，裁決機關逕以裁決顯有不當，為此聲明異議。\n二、按汽車駕駛人於駕駛執照吊扣期間內，駕駛聯結車、大客車、大貨車者，汽車所\n    有人及駕駛人各處新台幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人\n    繼續駕駛及扣留其車輛牌照；違反第一項情形，並吊扣其汽車牌照三個月，此道\n    路交通管理處罰條例第二十一條之一第一項第七款、第三項雖定有明文。然按人\n    民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意\n    為必要，仍須以過失為其責任要件，此司法院大法官會議釋字第二七五號揭有明\n    文。是得依上開條文處罰汽車所有人者，應以汽車所有人明知或因過失而不知駕\n    駛人之駕駛執照業經吊扣，仍將其所有之車交予該駕駛人駕駛始足當之，若汽車\n    所有人不知上情或非因過失不知，即無處罰之問題。\n三、查乙○○於八十九年九月一日經台北區監理所核發編號000000000000號之職業聯\n    結車駕駛執照，有效期間至九十六年四月十六日，嗣乙○○於九十年八月二十八\n    日以上開駕駛執照遺失，向台北區監理所申請補發新駕駛執照，經監理所核發管\n    轄編號000000000000之駕駛執照等情，有交通部公路總局台北區監理所基隆監理\n    站九十一年六月四日函在卷可參，堪認乙○○原持有有效期間至九十六年四月十\n    六日之職業聯結車駕駛執照，後乙○○以上開駕駛執照遺失為由而於九十年八月\n    二十八日向台北區監理所申請補發新駕駛執照，因乙○○以遺失為由，故其有效\n    期間至九十六年四月十六日之駕駛執照並未繳還監理機關。次查訊據證人乙○○\n    稱：於九十年九月間，其因飲酒駕車，遭警吊扣駕駛執照，當時因找不到駕駛執\n    照，遂至監理機關辦理遺失補發，後以補發之新駕駛執照持去吊扣，之後在其車\n    內找到有效期間至九十六年四月十六日之駕駛執照，因要應徵工作，遂於九十年\n    十月間持有效期間至九十六年四月十六日之駕駛執照至鍵榮貨運股份有限公司應\n    徵工作，鍵榮貨運股份有限公司並不知其有遭吊扣之駕駛執照之事等語，再參以\n    依卷附基隆監理站汽車駕駛人電腦螢幕列印資料，堪知乙○○遭吊扣駕駛執照之\n    期間為自九十年九月二十五日至九十一年九月二十四日，而乙○○於遭吊扣駕駛\n    執照後方至異議人公司任職，是異議人辯稱及證人乙○○證稱：乙○○應徵時，\n    持有效期間至九十六年四月十六日之駕駛執照應徵，異議人不知乙○○被吊扣駕\n    駛執照等語，堪可採信。\n四、綜上所述，異議人並不知乙○○之駕駛執照已遭吊扣，亦不知其持予異議人應徵\n    之駕駛執照為其已報遺失之駕駛執照，而異議人之不知復無過失。揆諸前開說明\n    ，即難謂其所為符合道路交通管理處罰條例第二十一條之一第一項第七款之情事\n    。裁決機關未經詳查，予以如上之裁處，顯有未洽，異議人聲明異議意旨，指摘\n    原處分不當，為有理由，應由本院將原處分撤銷，並諭知異議人不罰。\n五、依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十一    年      六      月     十二     日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  江  翠  萍\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  范  淑  芬\n中      華      民      國    九十一    年      六      月     十八     日\n",
  "structure": {
    "main": "原處分撤銷。\n鍵榮貨運股份有限公司不罰。",
    "reason": "一、異議意旨略以：裁決機關以異議人鍵榮貨運股份有限公司所有之ＧＯ─四八七號\n    營業用一般大貨車，於民國九十一年二月二十一日九時五十五分，由駕駛執照吊\n    扣期間之乙○○駕駛，在行經台北市○○○路○段與育英街時為警查獲，因認異\n    議人違反道路交通管理處罰條例第二十一條之一第一項第七款之規定，而裁處異\n    議人新台幣六萬元之罰鍰及吊扣汽車牌照三個月之處分。然乙○○於九十年十月\n    間至異議人公司應徵時檢附之駕駛執照有效期限至九十六年四月十六日，異議人\n    方雇用乙○○為司機，異議人並不知乙○○之駕駛執照已遭吊扣，異議人既不知\n    情，裁決機關實不應裁罰，裁決機關逕以裁決顯有不當，為此聲明異議。\n二、按汽車駕駛人於駕駛執照吊扣期間內，駕駛聯結車、大客車、大貨車者，汽車所\n    有人及駕駛人各處新台幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人\n    繼續駕駛及扣留其車輛牌照；違反第一項情形，並吊扣其汽車牌照三個月，此道\n    路交通管理處罰條例第二十一條之一第一項第七款、第三項雖定有明文。然按人\n    民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意\n    為必要，仍須以過失為其責任要件，此司法院大法官會議釋字第二七五號揭有明\n    文。是得依上開條文處罰汽車所有人者，應以汽車所有人明知或因過失而不知駕\n    駛人之駕駛執照業經吊扣，仍將其所有之車交予該駕駛人駕駛始足當之，若汽車\n    所有人不知上情或非因過失不知，即無處罰之問題。\n三、查乙○○於八十九年九月一日經台北區監理所核發編號000000000000號之職業聯\n    結車駕駛執照，有效期間至九十六年四月十六日，嗣乙○○於九十年八月二十八\n    日以上開駕駛執照遺失，向台北區監理所申請補發新駕駛執照，經監理所核發管\n    轄編號000000000000之駕駛執照等情，有交通部公路總局台北區監理所基隆監理\n    站九十一年六月四日函在卷可參，堪認乙○○原持有有效期間至九十六年四月十\n    六日之職業聯結車駕駛執照，後乙○○以上開駕駛執照遺失為由而於九十年八月\n    二十八日向台北區監理所申請補發新駕駛執照，因乙○○以遺失為由，故其有效\n    期間至九十六年四月十六日之駕駛執照並未繳還監理機關。次查訊據證人乙○○\n    稱：於九十年九月間，其因飲酒駕車，遭警吊扣駕駛執照，當時因找不到駕駛執\n    照，遂至監理機關辦理遺失補發，後以補發之新駕駛執照持去吊扣，之後在其車\n    內找到有效期間至九十六年四月十六日之駕駛執照，因要應徵工作，遂於九十年\n    十月間持有效期間至九十六年四月十六日之駕駛執照至鍵榮貨運股份有限公司應\n    徵工作，鍵榮貨運股份有限公司並不知其有遭吊扣之駕駛執照之事等語，再參以\n    依卷附基隆監理站汽車駕駛人電腦螢幕列印資料，堪知乙○○遭吊扣駕駛執照之\n    期間為自九十年九月二十五日至九十一年九月二十四日，而乙○○於遭吊扣駕駛\n    執照後方至異議人公司任職，是異議人辯稱及證人乙○○證稱：乙○○應徵時，\n    持有效期間至九十六年四月十六日之駕駛執照應徵，異議人不知乙○○被吊扣駕\n    駛執照等語，堪可採信。\n四、綜上所述，異議人並不知乙○○之駕駛執照已遭吊扣，亦不知其持予異議人應徵\n    之駕駛執照為其已報遺失之駕駛執照，而異議人之不知復無過失。揆諸前開說明\n    ，即難謂其所為符合道路交通管理處罰條例第二十一條之一第一項第七款之情事\n    。裁決機關未經詳查，予以如上之裁處，顯有未洽，異議人聲明異議意旨，指摘\n    原處分不當，為有理由，應由本院將原處分撤銷，並諭知異議人不罰。\n五、依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十一年度交聲字第五一七號原處分機關交通部公路總局台北區監理所基隆監理站受處分人即異議人鍵榮貨運股份有限公司法定代理人丙○○右受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所基隆監理站於民國九十一年四月三十日所為之甲○字第裁四二─ＡＢＸ六二四九五三號之裁決，聲明異議，本院裁定如左：主文原處分撤銷。鍵榮貨運股份有限公司不罰。理由一、異議意旨略以：裁決機關以異議人鍵榮貨運股份有限公司所有之ＧＯ─四八七號營業用一般大貨車，於民國九十一年二月二十一日九時五十五分，由駕駛執照吊扣期間之乙○○駕駛，在行經台北市○○○路○段與育英街時為警查獲，因認異議人違反道路交通管理處罰條例第二十一條之一第一項第七款之規定，而裁處異議人新台幣六萬元之罰鍰及吊扣汽車牌照三個月之處分。然乙○○於九十年十月間至異議人公司應徵時檢附之駕駛執照有效期限至九十六年四月十六日，異議人方雇用乙○○為司機，異議人並不知乙○○之駕駛執照已遭吊扣，異議人既不知情，裁決機關實不應裁罰，裁決機關逕以裁決顯有不當，為此聲明異議。二、按汽車駕駛人於駕駛執照吊扣期間內，駕駛聯結車、大客車、大貨車者，汽車所有人及駕駛人各處新台幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣留其車輛牌照；違反第一項情形，並吊扣其汽車牌照三個月，此道路交通管理處罰條例第二十一條之一第一項第七款、第三項雖定有明文。然按人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任要件，此司法院大法官會議釋字第二七五號揭有明文。是得依上開條文處罰汽車所有人者，應以汽車所有人明知或因過失而不知駕駛人之駕駛執照業經吊扣，仍將其所有之車交予該駕駛人駕駛始足當之，若汽車所有人不知上情或非因過失不知，即無處罰之問題。三、查乙○○於八十九年九月一日經台北區監理所核發編號000000000000號之職業聯結車駕駛執照，有效期間至九十六年四月十六日，嗣乙○○於九十年八月二十八日以上開駕駛執照遺失，向台北區監理所申請補發新駕駛執照，經監理所核發管轄編號000000000000之駕駛執照等情，有交通部公路總局台北區監理所基隆監理站九十一年六月四日函在卷可參，堪認乙○○原持有有效期間至九十六年四月十六日之職業聯結車駕駛執照，後乙○○以上開駕駛執照遺失為由而於九十年八月二十八日向台北區監理所申請補發新駕駛執照，因乙○○以遺失為由，故其有效期間至九十六年四月十六日之駕駛執照並未繳還監理機關。次查訊據證人乙○○稱：於九十年九月間，其因飲酒駕車，遭警吊扣駕駛執照，當時因找不到駕駛執照，遂至監理機關辦理遺失補發，後以補發之新駕駛執照持去吊扣，之後在其車內找到有效期間至九十六年四月十六日之駕駛執照，因要應徵工作，遂於九十年十月間持有效期間至九十六年四月十六日之駕駛執照至鍵榮貨運股份有限公司應徵工作，鍵榮貨運股份有限公司並不知其有遭吊扣之駕駛執照之事等語，再參以依卷附基隆監理站汽車駕駛人電腦螢幕列印資料，堪知乙○○遭吊扣駕駛執照之期間為自九十年九月二十五日至九十一年九月二十四日，而乙○○於遭吊扣駕駛執照後方至異議人公司任職，是異議人辯稱及證人乙○○證稱：乙○○應徵時，持有效期間至九十六年四月十六日之駕駛執照應徵，異議人不知乙○○被吊扣駕駛執照等語，堪可採信。四、綜上所述，異議人並不知乙○○之駕駛執照已遭吊扣，亦不知其持予異議人應徵之駕駛執照為其已報遺失之駕駛執照，而異議人之不知復無過失。揆諸前開說明，即難謂其所為符合道路交通管理處罰條例第二十一條之一第一項第七款之情事。裁決機關未經詳查，予以如上之裁處，顯有未洽，異議人聲明異議意旨，指摘原處分不當，為有理由，應由本院將原處分撤銷，並諭知異議人不罰。五、依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年六月十二日臺灣士林地方法院交通法庭法官江翠萍右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官范淑芬中華民國九十一年六月十八日",
  "characters": {
    "judges": [
      "江翠萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "范淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-12",
  "created_at": "2016-02-05 15:52:35",
  "updated_at": "2016-02-05 15:52:35"
}