{
  "identify": "TPH-91-上易-453-20020612-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "453",
  "jcheck": "1",
  "reason": "背信等",
  "content": "臺灣高等法院刑事判決                            九十一年度上易字第四五三號\n    上 訴 人即\n    被      告  丁○○\n    選任辯護人  劉陽明\n                陳璧秋\n                林麗芬\n右上訴人因背信等案件，不服臺灣桃園地方法院八十九年度易字第一五五號，中華民\n國九十年十一月二十八日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十六年\n度偵字第二０六四、一二五九七號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n丁○○連續為他人處理事務，意圖為第三人不法之利益，而為違背其任務之行為，致\n生損害於本人之財產，處有期徒刑肆月，如易科罰金以參佰元折算壹日，緩刑貳年。\n    事  實\n一、丁○○於任職信東化學工業股份有限公司（下稱信東公司）董事長期間，明知信\n    東公司與中港紡織股份有限公司（下稱中港公司）無業務交易行為，竟意圖為中\n    港公司不法之利益，並基於概括犯意，自八十四年七月起至八十五年五月止，未\n    經信東公司董事會或股東會決議，擅自連續多次在信東公司內指示該公司不知情\n    之會計人員甲○○以信東公司名義簽發附表一、二所示八紙支票，面額計一千二\n    百九十萬元交由伊向外週轉，俟調得款項後復指示甲○○匯予中港公司，致生損\n    害於信東公司。\n二、案經信東公司董事庚○○、乙○○、丙○○告發及經濟部移送台灣桃園地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告固坦承於前揭時地指示信東公司會計人員甲○○以信東公司名義簽發附\n    表一、二支票向外調借款項，並將所得款項悉數匯入中港公司帳戶，惟矢口否認\n    有背信犯行，辯稱當時伊身兼信東、中港二公司董事長，該二公司長期以來即互\n    為支援而有資金流通，且中港公司為信東公司之大股東，八十四年間中港公司遭\n    逢財務困難，信東公司貸與款項實屬一般日常業務行為，應屬董事長職權，無需\n    向董事會、股東會報告或得其同意云云。\n二、經查：\n（一）被告以信東公司附表一、二所示支票向他人調借款項後全數匯與中港公司計一\n      千二百九十萬元，業據被告坦承不諱，且有信東公司存摺、台灣銀行匯出匯款\n      回條聯、轉帳傳票、支票正反面影本可稽（見原審卷第四十至四三頁、本院卷\n      第一二五、一二六、一二九、一三四頁）。証人即信東公司會計人員甲○○復\n      結証稱：我在公司是保管支票的，當初被告為了資金，叫我開支票對外借錢，\n      支票是開信東公司的支票，八百萬元是中港公司缺錢，被告借回來後，由我去\n      匯入中港公司，另外四百九十萬元也是匯入中港公司，這部分也是從信東公司\n      的帳出去的，也是我去匯給中港公司，當時是由被告於支付憑單批示，我再依\n      照指示辦理等語（見本院卷第九六、九七、一０一頁）。而卷附支付憑單總經\n      理一欄確有被告所批示之「楊」字（見本院卷第一一二至一一七頁），顯見系\n      爭一千二百九十萬元款項確係被告決定由信東公司向外調借再匯予中港公司。\n（二）次查，八十年六月三日修正及八十四年六月二十八日修正之信東公司資金貸與\n      他人作業程序第一條開宗明義均規定：「本公司為業務需要以資金貸放予因業\n      務交易行為有融通資金必要之他人（以下簡稱借款人），均需依照本作業程序\n      辦理。」（見偵字第二０六四號卷第二四九、二五一頁）。而信東公司之營業\n      項目為１藥品、原料藥品合成、生物製劑、飼料、補助飼料、飼料添加物、動\n      物用藥品、化妝品、香料及有關食品、特殊營養食品之製造、分裝、加工及買\n      賣；２玻璃類之製造、加工及買賣；３醫療器材、檢驗試劑及包裝材料製造、\n      加工及買賣；４有關之進出口貿易業務，有該公司章程可稽（見本院卷第二二\n      三頁）。顯與中港公司從事之紡織業毫無關連，被告復未能說明信東公司與中\n      港公司究有何業務交易行為，是中港公司並不符合信東公司資金貸與他人作業\n      程序中所規定之貸與對象條件。証人甲○○復証稱：「當初我想說無法登帳，\n      所以沒有登記，我認為無法登帳的原因是我們不能借錢給中港公司所以沒有登\n      帳：：被告也知道我沒有登帳。」（見本院卷第九七、一００頁）益徵信東公\n      司不得借款予中港公司，系爭款項匯入中港公司顯與信東公司內部規定不合。\n      進者，被告係以信東公司支票向友人調借款項後向匯入中港公司帳戶，而簽發\n      交付之信東公司支票均有兌現，顯見信東公司當時確有資力支應該筆款項，苟\n      中港公司可向信東公司借貸，信東公司自得直接匯款或簽發支票交由中港公司\n      兌領，何須大費周章輾轉向外調借再行匯入中港公司帳戶，足証被告當時對中\n  港公司不符信東公司資金貸與他人作業程序之條件亦有認識。\n（三）被告雖辯稱信東公司八十五年五月二十二日董事會委任四人小組會議即已提及\n      「本案源自楊董事長於八十四年七、八月間持中港客戶所開支票，共計十八張\n      ，票面總金額為一千二百五十一萬八千九百五十元向本公司調現：：」，顯見\n      信東公司董事早在八十五年間對信東、中港二家公司長年來有借貸往來之事實\n      ，即已心知肚明，容許而未禁止，足証被告任職信東公司董事長期間，確享有\n      職權得示貸款予信東公司云云，並提出簽核權責表以佐其說。但查，中港公司\n      並不符信東公司資金貸與他人作業程序中可貸與之對象，自不得向信東公司借\n      貸款項，業如上述，而該次開會日期為八十五年五月二十二日，已在公司查帳\n      之後，而該四人小組復為信東公司董事會所委任處理被告擅自貸款予中港公司\n      之事，自難以執此謂信東公司有默許被告得不經董事會同意批示貸款予中港公\n      司之職權。\n（四）信東公司八十四年度財務報表固有記載中港公司向信東公司借貸一千二百九十\n      萬元，惟該財務報表製作時間係在八十五年，斯時被告指示甲○○開立之支票\n      均已兌現而為公司查覺有該筆金額支出，此據証人即信東公司職員己○○於本\n      院証述明確（見本院卷第二０四頁）。信東公司既已知悉，自當記錄於其公司\n      之財務報表以誠實反應公司財務狀況於投資股東，非謂信東公司於八十四年借\n      款當時即已知曉上情或信東公司將之登載於財務報表即屬同意。\n（五）至信東公司於八十一年前曾多次向中港公司調借款項，迄至八十一年仍有餘額\n      六千七百九十萬元未償一節，其借款是否合乎程序，端視中港公司內部規定，\n      而中港公司能否向信東公司借款，仍需依信東公司相關章程或作業程序之判斷\n      ，非謂中港公司曾借款與信東公司，信東公司日後即需借款予中港公司。\n綜上，被告所辯均無足採。罪証明確，被告犯行洵堪認定。\n三、核被告所為，係犯刑法第三百四十二條第一項背信罪。其先後多次犯行，時間緊\n    接，犯罪構成要件相同，顯係基於概括犯意反覆為之，應依連續犯規定論以一罪\n    ，並依法加重其刑。原審予以論罪科刑，固非無見，惟其認被告犯罪時間自八十\n    四年十一月二十五日起至八十五年五月三十日，並認信東公司於中港公司向大眾\n    銀行貸款所簽發之本票上背書保証亦屬背信犯行（此部分詳如後述），均有未洽\n    。被告上訴否認犯罪，雖無足採，惟原判決既有可議，應由本院予以撤銷改判。\n    爰審酌被告身兼中港、信東公司董事長，因中港公司財務困難，擅自指示不知情\n    之會計人員簽發支票向外借款達一千二百九十萬元，以解中港公司眉之急，不慎\n    誤觸法網，惟其擔任董事長期間對信東公司之營運甚為用心，此有卷附財務報表\n    、會計師查核報告書、增資公司可參暨其犯後態度等一切情狀，量處如主文所示\n    之刑。又被告所犯背信罪，為最重本刑五年以下有期徒刑之罪，其犯罪後，刑法\n    第四十一條已於九十年一月十日修正公布，同年月十二生效，其第一項前段規定\n    「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘\n    役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者\n    ，得以一元以上三元以下折算一日，易科罰金。」較之修正前規定「犯最重本刑\n    為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身\n    體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一\n    日，易科罰金。」，自以新法較有利於被告。依刑法第二條第一項規定，自應適\n    用新法，諭知易科罰金之折算標準。末按被告年已六十七歲，未曾受有期徒刑以\n    上刑之宣告，經此教訓應知所警惕，信無再犯之虞，爰併諭知緩刑二年，以啟自\n    新。\n四、公訴意旨另謂被告丁○○除前開判決有罪之一千二百九十萬元外，另自八十四年\n    十一月二十五日起至八十五年五月三十日止，基於意圖為自己或第三人不法利益\n    之概括犯意，未經公司股東會及董事會決議，擅自陸續以自己名義向信東公司借\n    貸四千零四十四萬四千二百一十元。復明知公司除依其他法律或公司章程規定得\n    為保証者外，不得為任何保証人，基於同一概括犯意，於八十三年間，因中港公\n    司向大眾銀行貸款，被告竟擅自在中港公司所簽發，到期日均為八十四年二月七\n    日，金額分別為一億元、一千萬元之本票各乙紙上，以信東公司名義為保証人，\n    足生損害於信東公司。因認被告就此部分亦涉犯刑法第三百四十二條第一項及公\n    司法第十五條第三項罪嫌云云。\n五、訊據被告堅決否認有前揭犯行，辯稱四千萬元乃為使信東公司順利完成增資而向\n    外借款，非供己私用；為中港公司保証，係經董事會同意，並有向股東會報告備\n    查，一切均依規定辦理等語。經查：\n（一）信東公司確於八十年四月二十六日經董監事聯度會議決議增資發行新股七百萬\n      股，每股面額十元，有該公司公告可稽（見原審卷第四九頁）。証人即信東公\n      司經理戊○○証稱：「四千萬元部分與信東公司增資有關，與中港公司無關，\n      另一部分一千二百九十萬元（即前揭判決有罪之支票八百萬元、匯款四百九十\n      萬元）則是給中港公司，這部分沒有登於信東公司的帳上。」（見本院卷第九\n      六頁）証人甲○○亦証稱被告向外調借該四千萬元係供信東公司增資之用。足\n      証被告所辯非虛。被告此舉既為順利完成信東公司之增資，自無損害信東公司\n      之意。\n（二）查八十三年三月二十二日信東公司第十二屆第一次監時董監事會聯席會議決議\n      基於雙方長期相互聯保及互惠原則，同意對中港公司之背書保証額度提高為二\n      億一千萬元，授權董長辦理，保証期間為一年。（見外放証物二第三頁）八十\n      三年六月廿九日被告並將此事提請信東公司八十三年股東常會備查（見外放証\n      物二第四頁）。八十四年二月十六日信東公司第十二屆第十次董監事聯席會就\n      前開保証決議額度一億二千萬元範圍同意延長一年（見外放証物二第七頁）八\n      十四年四月二十七日被告向信東公司第十二屆第十一次董監事聯席會報告目前\n      對中港之背書保証金額為一億二千九百五十萬元（見外放証物二第八頁）。被\n      告復信東公司八十四年六月二十八日八十四年度股東常會報告：「本公司至八\n      十三年十二月三十一日止背書保証金額報告：本公司對中港公司因有相互聯保\n      關係，至八十三年十二月三十一日止之背書保証餘額為一億五千五百七十一萬\n      五禿元，茲依本公司背書保証施行辦法規定，報請股東常會備查。」（見外放\n      証物一第二一頁）証人即現任信東公司董事長柯長崎（原任副董事長）亦証稱\n      ：「有關信東、中港二家公司互為保証人，從丁○○任兩家公司董事長就有，\n      有經過董事會、股東會決議，不過每年互保額度不盡相同，有財務報表及會計\n      師認証。」（見偵字第二０六四號卷第二０一頁背面）。而依卷附信東公司八\n      十三年財務報表就背書及保証情形記載中港公司八十二年底保証債務度為一億\n      元，已動用金額為五千一百四十三萬元；八十三年底保証債務額度為二億一千\n      萬元，已動用金額為一億五千五百七十一萬五千元；並說明經由八十三年六月\n      二十九日之股東常會決議，本公司八十三年度及八十二年度之背書保証總額度\n      為一億二千萬元，對單一企業背書保証之額度分別為六千萬元。惟不得超過該\n被保証企業之實收資本額，但相互保証部分不在此限，因本公司與中港公司，\n      基於雙方長期相互聯保及互惠原則由董事會決議，提高對其背書保証額度為二\n      億一千萬元（見外放之信東公司財務報表暨會計師查核報告書第二十六頁）。\n      是被告確有向董監事會、股東常會詳實報告為中港公司保証之情形，並獲董監\n      事會同意，非被告擅自作主私相授受。\n（三）綜上，前開四千萬元部分係供信東公司完成增資之用，與中港公司無涉；而信\n      東公司為中港公司保証一億一千萬元，均有依信東公司程序，得董監事會同意\n      ，並向股東常會備查；被告自無背信可言。惟公訴人認此二部分與前揭論罪科\n      刑部分有連續犯之裁判上一罪關係，故不另為無罪之諭知。\n六、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第三百零二條\n    第四款定有明文。查公司法業於九十年十一月十二日修正公布，將原第十五條規\n    定：「公司不得經營登記範圍以外之業務。公司之資金，除因公司間業務交易行\n    為有融通資金之必要者外，不得貸與股東或任何他人。公司負責人違反前二項規\n    定時，各處一年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金，並賠\n    償公司因此所受之損害。」修正為：「公司之資金，除有左列各款情形外，不得\n    貸與股東或任何他人：一、公司間或與行號間有業務往來者。二、公司間或與行\n    號間有短期融通資金之必要者，融資金額不得超過貸與企業淨值的百分之四十。\n    公司負責人違反前項規定時，應與借用人連帶負返還責任；如公司受有損害者，\n    亦應由其負損害賠償責任。」是原第十五條第三項之刑罰規定業已廢止，依前揭\n    規定，本應為免訴判決，惟公訴人認此部分與前揭論罪科刑部分有裁判上一罪關\n    係，故不另為免訴之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第五十六條、第二條第一項前段、第三百四十二條第一項、第四\n十一條第一項、罰金罰鍰提高標準條例第一條、第二項、第七十四條第一款，判決如\n主文。\n本案經檢察官李進誠到庭執行職務。\n中      華      民      國    九十一    年      六      月     十二     日\n                                臺灣高等法院刑事第十三庭\n                                    審判長法  官  蔡    燉\n                                          法  官  李  春  地\n                法  官  盧  彥  如\n右正本證明與原本無異。\n不得上訴。\n                                          書記官  何  閣  梅\n中      華      民      國    九十一    年      六      月     十三     日\n附錄：本案論罪科刑法條全文\n刑法第三百四十二條\n為他人處理事務，意圖為自己或第三人不法之利益或損害本人之利益，而為違背其任\n務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或\n併科一千元以下罰金。\n前項之未遂犯，罰之。\n附表一：\n┌──┬─────┬──────┬─────────┐\n│編號│  兌現日  │  支票號碼  │  金額（新台幣）  │\n├──┼─────┼──────┼─────────┤\n│ 1  │84/11/23  │  0000000   │  0000000         │\n├──┼─────┼──────┼─────────┤\n│ 2  │84/11/27  │  0000000   │  0000000         │\n├──┼─────┼──────┼─────────┤\n│ 3  │84/11/29  │  0000000   │  0000000         │\n├──┼─────┼──────┼─────────┤\n│ 4  │84/12/27  │  0000000   │  0000000│\n└──┴─────┴──────┴─────────┘\n附表二：\n┌──┬────┬───────┬─────────┬─────────┐\n│編號│匯款日期│金額（新台幣）│購買匯票之支票號碼│匯款銀行          │\n├──┼────┼───────┼─────────┼─────────┤\n│1   │84/7/28 │750000        │0000000           │台灣銀行桃園分行  │\n├──┼────┼───────┼─────────┼─────────┤\n│2   │84/8/24 │0000000       │0000000           │台灣銀行桃園分行  │\n├──┼────┼───────┼─────────┼─────────┤\n│3   │84/8/28 │0000000       │0000000           │台灣銀行桃園分行  │\n├──┼────┼───────┼─────────┼─────────┤\n│4   │84/9/29 │150000        │0000000           │台灣銀行桃園分行  │\n└──┴────┴───────┴─────────┴─────────┘\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○連續為他人處理事務，意圖為第三人不法之利益，而為違背其任務之行為，致\n生損害於本人之財產，處有期徒刑肆月，如易科罰金以參佰元折算壹日，緩刑貳年。",
    "fact": "一、丁○○於任職信東化學工業股份有限公司（下稱信東公司）董事長期間，明知信\n    東公司與中港紡織股份有限公司（下稱中港公司）無業務交易行為，竟意圖為中\n    港公司不法之利益，並基於概括犯意，自八十四年七月起至八十五年五月止，未\n    經信東公司董事會或股東會決議，擅自連續多次在信東公司內指示該公司不知情\n    之會計人員甲○○以信東公司名義簽發附表一、二所示八紙支票，面額計一千二\n    百九十萬元交由伊向外週轉，俟調得款項後復指示甲○○匯予中港公司，致生損\n    害於信東公司。\n二、案經信東公司董事庚○○、乙○○、丙○○告發及經濟部移送台灣桃園地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告固坦承於前揭時地指示信東公司會計人員甲○○以信東公司名義簽發附\n    表一、二支票向外調借款項，並將所得款項悉數匯入中港公司帳戶，惟矢口否認\n    有背信犯行，辯稱當時伊身兼信東、中港二公司董事長，該二公司長期以來即互\n    為支援而有資金流通，且中港公司為信東公司之大股東，八十四年間中港公司遭\n    逢財務困難，信東公司貸與款項實屬一般日常業務行為，應屬董事長職權，無需\n    向董事會、股東會報告或得其同意云云。\n二、經查：\n（一）被告以信東公司附表一、二所示支票向他人調借款項後全數匯與中港公司計一\n      千二百九十萬元，業據被告坦承不諱，且有信東公司存摺、台灣銀行匯出匯款\n      回條聯、轉帳傳票、支票正反面影本可稽（見原審卷第四十至四三頁、本院卷\n      第一二五、一二六、一二九、一三四頁）。証人即信東公司會計人員甲○○復\n      結証稱：我在公司是保管支票的，當初被告為了資金，叫我開支票對外借錢，\n      支票是開信東公司的支票，八百萬元是中港公司缺錢，被告借回來後，由我去\n      匯入中港公司，另外四百九十萬元也是匯入中港公司，這部分也是從信東公司\n      的帳出去的，也是我去匯給中港公司，當時是由被告於支付憑單批示，我再依\n      照指示辦理等語（見本院卷第九六、九七、一０一頁）。而卷附支付憑單總經\n      理一欄確有被告所批示之「楊」字（見本院卷第一一二至一一七頁），顯見系\n      爭一千二百九十萬元款項確係被告決定由信東公司向外調借再匯予中港公司。\n（二）次查，八十年六月三日修正及八十四年六月二十八日修正之信東公司資金貸與\n      他人作業程序第一條開宗明義均規定：「本公司為業務需要以資金貸放予因業\n      務交易行為有融通資金必要之他人（以下簡稱借款人），均需依照本作業程序\n      辦理。」（見偵字第二０六四號卷第二四九、二五一頁）。而信東公司之營業\n      項目為１藥品、原料藥品合成、生物製劑、飼料、補助飼料、飼料添加物、動\n      物用藥品、化妝品、香料及有關食品、特殊營養食品之製造、分裝、加工及買\n      賣；２玻璃類之製造、加工及買賣；３醫療器材、檢驗試劑及包裝材料製造、\n      加工及買賣；４有關之進出口貿易業務，有該公司章程可稽（見本院卷第二二\n      三頁）。顯與中港公司從事之紡織業毫無關連，被告復未能說明信東公司與中\n      港公司究有何業務交易行為，是中港公司並不符合信東公司資金貸與他人作業\n      程序中所規定之貸與對象條件。証人甲○○復証稱：「當初我想說無法登帳，\n      所以沒有登記，我認為無法登帳的原因是我們不能借錢給中港公司所以沒有登\n      帳：：被告也知道我沒有登帳。」（見本院卷第九七、一００頁）益徵信東公\n      司不得借款予中港公司，系爭款項匯入中港公司顯與信東公司內部規定不合。\n      進者，被告係以信東公司支票向友人調借款項後向匯入中港公司帳戶，而簽發\n      交付之信東公司支票均有兌現，顯見信東公司當時確有資力支應該筆款項，苟\n      中港公司可向信東公司借貸，信東公司自得直接匯款或簽發支票交由中港公司\n      兌領，何須大費周章輾轉向外調借再行匯入中港公司帳戶，足証被告當時對中\n  港公司不符信東公司資金貸與他人作業程序之條件亦有認識。\n（三）被告雖辯稱信東公司八十五年五月二十二日董事會委任四人小組會議即已提及\n      「本案源自楊董事長於八十四年七、八月間持中港客戶所開支票，共計十八張\n      ，票面總金額為一千二百五十一萬八千九百五十元向本公司調現：：」，顯見\n      信東公司董事早在八十五年間對信東、中港二家公司長年來有借貸往來之事實\n      ，即已心知肚明，容許而未禁止，足証被告任職信東公司董事長期間，確享有\n      職權得示貸款予信東公司云云，並提出簽核權責表以佐其說。但查，中港公司\n      並不符信東公司資金貸與他人作業程序中可貸與之對象，自不得向信東公司借\n      貸款項，業如上述，而該次開會日期為八十五年五月二十二日，已在公司查帳\n      之後，而該四人小組復為信東公司董事會所委任處理被告擅自貸款予中港公司\n      之事，自難以執此謂信東公司有默許被告得不經董事會同意批示貸款予中港公\n      司之職權。\n（四）信東公司八十四年度財務報表固有記載中港公司向信東公司借貸一千二百九十\n      萬元，惟該財務報表製作時間係在八十五年，斯時被告指示甲○○開立之支票\n      均已兌現而為公司查覺有該筆金額支出，此據証人即信東公司職員己○○於本\n      院証述明確（見本院卷第二０四頁）。信東公司既已知悉，自當記錄於其公司\n      之財務報表以誠實反應公司財務狀況於投資股東，非謂信東公司於八十四年借\n      款當時即已知曉上情或信東公司將之登載於財務報表即屬同意。\n（五）至信東公司於八十一年前曾多次向中港公司調借款項，迄至八十一年仍有餘額\n      六千七百九十萬元未償一節，其借款是否合乎程序，端視中港公司內部規定，\n      而中港公司能否向信東公司借款，仍需依信東公司相關章程或作業程序之判斷\n      ，非謂中港公司曾借款與信東公司，信東公司日後即需借款予中港公司。\n綜上，被告所辯均無足採。罪証明確，被告犯行洵堪認定。\n三、核被告所為，係犯刑法第三百四十二條第一項背信罪。其先後多次犯行，時間緊\n    接，犯罪構成要件相同，顯係基於概括犯意反覆為之，應依連續犯規定論以一罪\n    ，並依法加重其刑。原審予以論罪科刑，固非無見，惟其認被告犯罪時間自八十\n    四年十一月二十五日起至八十五年五月三十日，並認信東公司於中港公司向大眾\n    銀行貸款所簽發之本票上背書保証亦屬背信犯行（此部分詳如後述），均有未洽\n    。被告上訴否認犯罪，雖無足採，惟原判決既有可議，應由本院予以撤銷改判。\n    爰審酌被告身兼中港、信東公司董事長，因中港公司財務困難，擅自指示不知情\n    之會計人員簽發支票向外借款達一千二百九十萬元，以解中港公司眉之急，不慎\n    誤觸法網，惟其擔任董事長期間對信東公司之營運甚為用心，此有卷附財務報表\n    、會計師查核報告書、增資公司可參暨其犯後態度等一切情狀，量處如主文所示\n    之刑。又被告所犯背信罪，為最重本刑五年以下有期徒刑之罪，其犯罪後，刑法\n    第四十一條已於九十年一月十日修正公布，同年月十二生效，其第一項前段規定\n    「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘\n    役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者\n    ，得以一元以上三元以下折算一日，易科罰金。」較之修正前規定「犯最重本刑\n    為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身\n    體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一\n    日，易科罰金。」，自以新法較有利於被告。依刑法第二條第一項規定，自應適\n    用新法，諭知易科罰金之折算標準。末按被告年已六十七歲，未曾受有期徒刑以\n    上刑之宣告，經此教訓應知所警惕，信無再犯之虞，爰併諭知緩刑二年，以啟自\n    新。\n四、公訴意旨另謂被告丁○○除前開判決有罪之一千二百九十萬元外，另自八十四年\n    十一月二十五日起至八十五年五月三十日止，基於意圖為自己或第三人不法利益\n    之概括犯意，未經公司股東會及董事會決議，擅自陸續以自己名義向信東公司借\n    貸四千零四十四萬四千二百一十元。復明知公司除依其他法律或公司章程規定得\n    為保証者外，不得為任何保証人，基於同一概括犯意，於八十三年間，因中港公\n    司向大眾銀行貸款，被告竟擅自在中港公司所簽發，到期日均為八十四年二月七\n    日，金額分別為一億元、一千萬元之本票各乙紙上，以信東公司名義為保証人，\n    足生損害於信東公司。因認被告就此部分亦涉犯刑法第三百四十二條第一項及公\n    司法第十五條第三項罪嫌云云。\n五、訊據被告堅決否認有前揭犯行，辯稱四千萬元乃為使信東公司順利完成增資而向\n    外借款，非供己私用；為中港公司保証，係經董事會同意，並有向股東會報告備\n    查，一切均依規定辦理等語。經查：\n（一）信東公司確於八十年四月二十六日經董監事聯度會議決議增資發行新股七百萬\n      股，每股面額十元，有該公司公告可稽（見原審卷第四九頁）。証人即信東公\n      司經理戊○○証稱：「四千萬元部分與信東公司增資有關，與中港公司無關，\n      另一部分一千二百九十萬元（即前揭判決有罪之支票八百萬元、匯款四百九十\n      萬元）則是給中港公司，這部分沒有登於信東公司的帳上。」（見本院卷第九\n      六頁）証人甲○○亦証稱被告向外調借該四千萬元係供信東公司增資之用。足\n      証被告所辯非虛。被告此舉既為順利完成信東公司之增資，自無損害信東公司\n      之意。\n（二）查八十三年三月二十二日信東公司第十二屆第一次監時董監事會聯席會議決議\n      基於雙方長期相互聯保及互惠原則，同意對中港公司之背書保証額度提高為二\n      億一千萬元，授權董長辦理，保証期間為一年。（見外放証物二第三頁）八十\n      三年六月廿九日被告並將此事提請信東公司八十三年股東常會備查（見外放証\n      物二第四頁）。八十四年二月十六日信東公司第十二屆第十次董監事聯席會就\n      前開保証決議額度一億二千萬元範圍同意延長一年（見外放証物二第七頁）八\n      十四年四月二十七日被告向信東公司第十二屆第十一次董監事聯席會報告目前\n      對中港之背書保証金額為一億二千九百五十萬元（見外放証物二第八頁）。被\n      告復信東公司八十四年六月二十八日八十四年度股東常會報告：「本公司至八\n      十三年十二月三十一日止背書保証金額報告：本公司對中港公司因有相互聯保\n      關係，至八十三年十二月三十一日止之背書保証餘額為一億五千五百七十一萬\n      五禿元，茲依本公司背書保証施行辦法規定，報請股東常會備查。」（見外放\n      証物一第二一頁）証人即現任信東公司董事長柯長崎（原任副董事長）亦証稱\n      ：「有關信東、中港二家公司互為保証人，從丁○○任兩家公司董事長就有，\n      有經過董事會、股東會決議，不過每年互保額度不盡相同，有財務報表及會計\n      師認証。」（見偵字第二０六四號卷第二０一頁背面）。而依卷附信東公司八\n      十三年財務報表就背書及保証情形記載中港公司八十二年底保証債務度為一億\n      元，已動用金額為五千一百四十三萬元；八十三年底保証債務額度為二億一千\n      萬元，已動用金額為一億五千五百七十一萬五千元；並說明經由八十三年六月\n      二十九日之股東常會決議，本公司八十三年度及八十二年度之背書保証總額度\n      為一億二千萬元，對單一企業背書保証之額度分別為六千萬元。惟不得超過該\n被保証企業之實收資本額，但相互保証部分不在此限，因本公司與中港公司，\n      基於雙方長期相互聯保及互惠原則由董事會決議，提高對其背書保証額度為二\n      億一千萬元（見外放之信東公司財務報表暨會計師查核報告書第二十六頁）。\n      是被告確有向董監事會、股東常會詳實報告為中港公司保証之情形，並獲董監\n      事會同意，非被告擅自作主私相授受。\n（三）綜上，前開四千萬元部分係供信東公司完成增資之用，與中港公司無涉；而信\n      東公司為中港公司保証一億一千萬元，均有依信東公司程序，得董監事會同意\n      ，並向股東常會備查；被告自無背信可言。惟公訴人認此二部分與前揭論罪科\n      刑部分有連續犯之裁判上一罪關係，故不另為無罪之諭知。\n六、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第三百零二條\n    第四款定有明文。查公司法業於九十年十一月十二日修正公布，將原第十五條規\n    定：「公司不得經營登記範圍以外之業務。公司之資金，除因公司間業務交易行\n    為有融通資金之必要者外，不得貸與股東或任何他人。公司負責人違反前二項規\n    定時，各處一年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金，並賠\n    償公司因此所受之損害。」修正為：「公司之資金，除有左列各款情形外，不得\n    貸與股東或任何他人：一、公司間或與行號間有業務往來者。二、公司間或與行\n    號間有短期融通資金之必要者，融資金額不得超過貸與企業淨值的百分之四十。\n    公司負責人違反前項規定時，應與借用人連帶負返還責任；如公司受有損害者，\n    亦應由其負損害賠償責任。」是原第十五條第三項之刑罰規定業已廢止，依前揭\n    規定，本應為免訴判決，惟公訴人認此部分與前揭論罪科刑部分有裁判上一罪關\n    係，故不另為免訴之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第五十六條、第二條第一項前段、第三百四十二條第一項、第四\n十一條第一項、罰金罰鍰提高標準條例第一條、第二項、第七十四條第一款，判決如\n主文。\n本案經檢察官李進誠到庭執行職務。\n中      華      民      國    九十一    年      六      月     十二     日\n                                臺灣高等法院刑事第十三庭\n                                    審判長法  官  蔡    燉\n                                          法  官  李  春  地\n                法  官  盧  彥  如\n右正本證明與原本無異。\n不得上訴。\n                                          書記官  何  閣  梅"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第四五三號上訴人即被告丁○○選任辯護人劉陽明陳璧秋林麗芬右上訴人因背信等案件，不服臺灣桃園地方法院八十九年度易字第一五五號，中華民國九十年十一月二十八日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十六年度偵字第二０六四、一二五九七號）提起上訴，本院判決如左：主文原判決撤銷。丁○○連續為他人處理事務，意圖為第三人不法之利益，而為違背其任務之行為，致生損害於本人之財產，處有期徒刑肆月，如易科罰金以參佰元折算壹日，緩刑貳年。事實一、丁○○於任職信東化學工業股份有限公司（下稱信東公司）董事長期間，明知信東公司與中港紡織股份有限公司（下稱中港公司）無業務交易行為，竟意圖為中港公司不法之利益，並基於概括犯意，自八十四年七月起至八十五年五月止，未經信東公司董事會或股東會決議，擅自連續多次在信東公司內指示該公司不知情之會計人員甲○○以信東公司名義簽發附表一、二所示八紙支票，面額計一千二百九十萬元交由伊向外週轉，俟調得款項後復指示甲○○匯予中港公司，致生損害於信東公司。二、案經信東公司董事庚○○、乙○○、丙○○告發及經濟部移送台灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告固坦承於前揭時地指示信東公司會計人員甲○○以信東公司名義簽發附表一、二支票向外調借款項，並將所得款項悉數匯入中港公司帳戶，惟矢口否認有背信犯行，辯稱當時伊身兼信東、中港二公司董事長，該二公司長期以來即互為支援而有資金流通，且中港公司為信東公司之大股東，八十四年間中港公司遭逢財務困難，信東公司貸與款項實屬一般日常業務行為，應屬董事長職權，無需向董事會、股東會報告或得其同意云云。二、經查：（一）被告以信東公司附表一、二所示支票向他人調借款項後全數匯與中港公司計一千二百九十萬元，業據被告坦承不諱，且有信東公司存摺、台灣銀行匯出匯款回條聯、轉帳傳票、支票正反面影本可稽（見原審卷第四十至四三頁、本院卷第一二五、一二六、一二九、一三四頁）。証人即信東公司會計人員甲○○復結証稱：我在公司是保管支票的，當初被告為了資金，叫我開支票對外借錢，支票是開信東公司的支票，八百萬元是中港公司缺錢，被告借回來後，由我去匯入中港公司，另外四百九十萬元也是匯入中港公司，這部分也是從信東公司的帳出去的，也是我去匯給中港公司，當時是由被告於支付憑單批示，我再依照指示辦理等語（見本院卷第九六、九七、一０一頁）。而卷附支付憑單總經理一欄確有被告所批示之「楊」字（見本院卷第一一二至一一七頁），顯見系爭一千二百九十萬元款項確係被告決定由信東公司向外調借再匯予中港公司。（二）次查，八十年六月三日修正及八十四年六月二十八日修正之信東公司資金貸與他人作業程序第一條開宗明義均規定：「本公司為業務需要以資金貸放予因業務交易行為有融通資金必要之他人（以下簡稱借款人），均需依照本作業程序辦理。」（見偵字第二０六四號卷第二四九、二五一頁）。而信東公司之營業項目為１藥品、原料藥品合成、生物製劑、飼料、補助飼料、飼料添加物、動物用藥品、化妝品、香料及有關食品、特殊營養食品之製造、分裝、加工及買賣；２玻璃類之製造、加工及買賣；３醫療器材、檢驗試劑及包裝材料製造、加工及買賣；４有關之進出口貿易業務，有該公司章程可稽（見本院卷第二二三頁）。顯與中港公司從事之紡織業毫無關連，被告復未能說明信東公司與中港公司究有何業務交易行為，是中港公司並不符合信東公司資金貸與他人作業程序中所規定之貸與對象條件。証人甲○○復証稱：「當初我想說無法登帳，所以沒有登記，我認為無法登帳的原因是我們不能借錢給中港公司所以沒有登帳：：被告也知道我沒有登帳。」（見本院卷第九七、一００頁）益徵信東公司不得借款予中港公司，系爭款項匯入中港公司顯與信東公司內部規定不合。進者，被告係以信東公司支票向友人調借款項後向匯入中港公司帳戶，而簽發交付之信東公司支票均有兌現，顯見信東公司當時確有資力支應該筆款項，苟中港公司可向信東公司借貸，信東公司自得直接匯款或簽發支票交由中港公司兌領，何須大費周章輾轉向外調借再行匯入中港公司帳戶，足証被告當時對中港公司不符信東公司資金貸與他人作業程序之條件亦有認識。（三）被告雖辯稱信東公司八十五年五月二十二日董事會委任四人小組會議即已提及「本案源自楊董事長於八十四年七、八月間持中港客戶所開支票，共計十八張，票面總金額為一千二百五十一萬八千九百五十元向本公司調現：：」，顯見信東公司董事早在八十五年間對信東、中港二家公司長年來有借貸往來之事實，即已心知肚明，容許而未禁止，足証被告任職信東公司董事長期間，確享有職權得示貸款予信東公司云云，並提出簽核權責表以佐其說。但查，中港公司並不符信東公司資金貸與他人作業程序中可貸與之對象，自不得向信東公司借貸款項，業如上述，而該次開會日期為八十五年五月二十二日，已在公司查帳之後，而該四人小組復為信東公司董事會所委任處理被告擅自貸款予中港公司之事，自難以執此謂信東公司有默許被告得不經董事會同意批示貸款予中港公司之職權。（四）信東公司八十四年度財務報表固有記載中港公司向信東公司借貸一千二百九十萬元，惟該財務報表製作時間係在八十五年，斯時被告指示甲○○開立之支票均已兌現而為公司查覺有該筆金額支出，此據証人即信東公司職員己○○於本院証述明確（見本院卷第二０四頁）。信東公司既已知悉，自當記錄於其公司之財務報表以誠實反應公司財務狀況於投資股東，非謂信東公司於八十四年借款當時即已知曉上情或信東公司將之登載於財務報表即屬同意。（五）至信東公司於八十一年前曾多次向中港公司調借款項，迄至八十一年仍有餘額六千七百九十萬元未償一節，其借款是否合乎程序，端視中港公司內部規定，而中港公司能否向信東公司借款，仍需依信東公司相關章程或作業程序之判斷，非謂中港公司曾借款與信東公司，信東公司日後即需借款予中港公司。綜上，被告所辯均無足採。罪証明確，被告犯行洵堪認定。三、核被告所為，係犯刑法第三百四十二條第一項背信罪。其先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，應依連續犯規定論以一罪，並依法加重其刑。原審予以論罪科刑，固非無見，惟其認被告犯罪時間自八十四年十一月二十五日起至八十五年五月三十日，並認信東公司於中港公司向大眾銀行貸款所簽發之本票上背書保証亦屬背信犯行（此部分詳如後述），均有未洽。被告上訴否認犯罪，雖無足採，惟原判決既有可議，應由本院予以撤銷改判。爰審酌被告身兼中港、信東公司董事長，因中港公司財務困難，擅自指示不知情之會計人員簽發支票向外借款達一千二百九十萬元，以解中港公司眉之急，不慎誤觸法網，惟其擔任董事長期間對信東公司之營運甚為用心，此有卷附財務報表、會計師查核報告書、增資公司可參暨其犯後態度等一切情狀，量處如主文所示之刑。又被告所犯背信罪，為最重本刑五年以下有期徒刑之罪，其犯罪後，刑法第四十一條已於九十年一月十日修正公布，同年月十二生效，其第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」較之修正前規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，自以新法較有利於被告。依刑法第二條第一項規定，自應適用新法，諭知易科罰金之折算標準。末按被告年已六十七歲，未曾受有期徒刑以上刑之宣告，經此教訓應知所警惕，信無再犯之虞，爰併諭知緩刑二年，以啟自新。四、公訴意旨另謂被告丁○○除前開判決有罪之一千二百九十萬元外，另自八十四年十一月二十五日起至八十五年五月三十日止，基於意圖為自己或第三人不法利益之概括犯意，未經公司股東會及董事會決議，擅自陸續以自己名義向信東公司借貸四千零四十四萬四千二百一十元。復明知公司除依其他法律或公司章程規定得為保証者外，不得為任何保証人，基於同一概括犯意，於八十三年間，因中港公司向大眾銀行貸款，被告竟擅自在中港公司所簽發，到期日均為八十四年二月七日，金額分別為一億元、一千萬元之本票各乙紙上，以信東公司名義為保証人，足生損害於信東公司。因認被告就此部分亦涉犯刑法第三百四十二條第一項及公司法第十五條第三項罪嫌云云。五、訊據被告堅決否認有前揭犯行，辯稱四千萬元乃為使信東公司順利完成增資而向外借款，非供己私用；為中港公司保証，係經董事會同意，並有向股東會報告備查，一切均依規定辦理等語。經查：（一）信東公司確於八十年四月二十六日經董監事聯度會議決議增資發行新股七百萬股，每股面額十元，有該公司公告可稽（見原審卷第四九頁）。証人即信東公司經理戊○○証稱：「四千萬元部分與信東公司增資有關，與中港公司無關，另一部分一千二百九十萬元（即前揭判決有罪之支票八百萬元、匯款四百九十萬元）則是給中港公司，這部分沒有登於信東公司的帳上。」（見本院卷第九六頁）証人甲○○亦証稱被告向外調借該四千萬元係供信東公司增資之用。足証被告所辯非虛。被告此舉既為順利完成信東公司之增資，自無損害信東公司之意。（二）查八十三年三月二十二日信東公司第十二屆第一次監時董監事會聯席會議決議基於雙方長期相互聯保及互惠原則，同意對中港公司之背書保証額度提高為二億一千萬元，授權董長辦理，保証期間為一年。（見外放証物二第三頁）八十三年六月廿九日被告並將此事提請信東公司八十三年股東常會備查（見外放証物二第四頁）。八十四年二月十六日信東公司第十二屆第十次董監事聯席會就前開保証決議額度一億二千萬元範圍同意延長一年（見外放証物二第七頁）八十四年四月二十七日被告向信東公司第十二屆第十一次董監事聯席會報告目前對中港之背書保証金額為一億二千九百五十萬元（見外放証物二第八頁）。被告復信東公司八十四年六月二十八日八十四年度股東常會報告：「本公司至八十三年十二月三十一日止背書保証金額報告：本公司對中港公司因有相互聯保關係，至八十三年十二月三十一日止之背書保証餘額為一億五千五百七十一萬五禿元，茲依本公司背書保証施行辦法規定，報請股東常會備查。」（見外放証物一第二一頁）証人即現任信東公司董事長柯長崎（原任副董事長）亦証稱：「有關信東、中港二家公司互為保証人，從丁○○任兩家公司董事長就有，有經過董事會、股東會決議，不過每年互保額度不盡相同，有財務報表及會計師認証。」（見偵字第二０六四號卷第二０一頁背面）。而依卷附信東公司八十三年財務報表就背書及保証情形記載中港公司八十二年底保証債務度為一億元，已動用金額為五千一百四十三萬元；八十三年底保証債務額度為二億一千萬元，已動用金額為一億五千五百七十一萬五千元；並說明經由八十三年六月二十九日之股東常會決議，本公司八十三年度及八十二年度之背書保証總額度為一億二千萬元，對單一企業背書保証之額度分別為六千萬元。惟不得超過該被保証企業之實收資本額，但相互保証部分不在此限，因本公司與中港公司，基於雙方長期相互聯保及互惠原則由董事會決議，提高對其背書保証額度為二億一千萬元（見外放之信東公司財務報表暨會計師查核報告書第二十六頁）。是被告確有向董監事會、股東常會詳實報告為中港公司保証之情形，並獲董監事會同意，非被告擅自作主私相授受。（三）綜上，前開四千萬元部分係供信東公司完成增資之用，與中港公司無涉；而信東公司為中港公司保証一億一千萬元，均有依信東公司程序，得董監事會同意，並向股東常會備查；被告自無背信可言。惟公訴人認此二部分與前揭論罪科刑部分有連續犯之裁判上一罪關係，故不另為無罪之諭知。六、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第三百零二條第四款定有明文。查公司法業於九十年十一月十二日修正公布，將原第十五條規定：「公司不得經營登記範圍以外之業務。公司之資金，除因公司間業務交易行為有融通資金之必要者外，不得貸與股東或任何他人。公司負責人違反前二項規定時，各處一年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金，並賠償公司因此所受之損害。」修正為：「公司之資金，除有左列各款情形外，不得貸與股東或任何他人：一、公司間或與行號間有業務往來者。二、公司間或與行號間有短期融通資金之必要者，融資金額不得超過貸與企業淨值的百分之四十。公司負責人違反前項規定時，應與借用人連帶負返還責任；如公司受有損害者，亦應由其負損害賠償責任。」是原第十五條第三項之刑罰規定業已廢止，依前揭規定，本應為免訴判決，惟公訴人認此部分與前揭論罪科刑部分有裁判上一罪關係，故不另為免訴之諭知。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第五十六條、第二條第一項前段、第三百四十二條第一項、第四十一條第一項、罰金罰鍰提高標準條例第一條、第二項、第七十四條第一款，判決如主文。本案經檢察官李進誠到庭執行職務。中華民國九十一年六月十二日臺灣高等法院刑事第十三庭審判長法官蔡燉法官李春地法官盧彥如右正本證明與原本無異。不得上訴。書記官何閣梅中華民國九十一年六月十三日附錄：本案論罪科刑法條全文刑法第三百四十二條為他人處理事務，意圖為自己或第三人不法之利益或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。前項之未遂犯，罰之。附表一：┌──┬─────┬──────┬─────────┐│編號│兌現日│支票號碼│金額（新台幣）│├──┼─────┼──────┼─────────┤│1│84/11/23│0000000│0000000│├──┼─────┼──────┼─────────┤│2│84/11/27│0000000│0000000│├──┼─────┼──────┼─────────┤│3│84/11/29│0000000│0000000│├──┼─────┼──────┼─────────┤│4│84/12/27│0000000│0000000│└──┴─────┴──────┴─────────┘附表二：┌──┬────┬───────┬─────────┬─────────┐│編號│匯款日期│金額（新台幣）│購買匯票之支票號碼│匯款銀行│├──┼────┼───────┼─────────┼─────────┤│1│84/7/28│750000│0000000│台灣銀行桃園分行│├──┼────┼───────┼─────────┼─────────┤│2│84/8/24│0000000│0000000│台灣銀行桃園分行│├──┼────┼───────┼─────────┼─────────┤│3│84/8/28│0000000│0000000│台灣銀行桃園分行│├──┼────┼───────┼─────────┼─────────┤│4│84/9/29│150000│0000000│台灣銀行桃園分行│└──┴────┴───────┴─────────┴─────────┘",
  "characters": {
    "judges": [
      "蔡燉",
      "李春地",
      "盧彥如"
    ],
    "prosecutors": [
      "李進誠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "何閣梅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-12",
  "created_at": "2016-02-05 15:54:27",
  "updated_at": "2016-02-05 15:54:27"
}