{
  "identify": "TPS-91-台上-3303-20020613",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3303",
  "jcheck": "",
  "reason": "違反森林法",
  "content": "最高法院刑事判決                              九十一年度台上字第三三０三號\n    上  訴  人  甲○○\n右上訴人因違反森林法案件，不服台灣高等法院台南分院中華民國八十九年四月二十\n六日第二審更審判決（八十九年度上更(一)字第一二０號，起訴案號：台灣台南地方法\n院檢察署八十五年度偵字第九二一三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：其僱人墾植時不知該土地為保安林地，自無犯罪之故意，觀乎證人即國軍三二六八\n部隊軍管林文仁都無法知悉上開土地為保安林地，何況尋常百姓，原判決就此有利之\n證據未說明證據取捨判斷之理由，自非適法云云。查原判決認定上訴人與宋輝南、陳\n坤輝（以上二人均經判刑確定）共同基於犯意之聯絡，於民國八十五年八月間，由上\n訴人僱用宋輝南，前往挖掘台南市○○區○○街焚化爐旁之台南市政府代管之省屬台\n南市安南區○○○段五六六號保安林為魚塭之用，宋輝南明知上開土地為保安林地，\n仍於八十五年八月九日派其知情之員工陳坤輝駕駛挖土機至前開林地挖掘面積約零點\n六公頃之保安林，嗣於八十五年八月九日下午三時許，為警當場查獲，並扣得挖土機\n乙部，上訴人於陳坤輝為警查獲後，仍不知警惕，復僱請不詳姓名之成年人二人駕駛\n二部挖土機，在同址繼續挖掘，計達九點六公頃之保安林，嗣於八十五年八月十二日\n被台南市政府派員查獲等情，係依憑上訴人之自白，核與宋輝南、陳坤輝供述情節相\n符，並有前台灣省政府林務局函、證人杜志鴻、黃以振之證述、照片多張、扣案之挖\n土機等證據，資以證明上訴人有在他人保安林內擅自墾植之事實，而論處罪刑，已敘\n明其所憑之證據及認定之理由，並以上訴人所辯：其不知上開土地係保安林地云云，\n如何不足採信，於理由內詳加說明與指駁，從形式上觀察，並無違背法令之情形存在\n。次按上開保安林地，地處沿海路段，林相濃密，附近無其他魚塭及工作物，一般人\n均可知悉其為防風保安林，已據原判決敘述明確，且上訴人為警取締後，又僱用他人\n繼續挖掘，則其所辯，不知上開土地為保安林云云，尚非可採。上訴意旨未依卷內訴\n訟資料具體指摘原判決關於上訴人部分如何不適用法則或如何適用法則不當，徒就原\n審採證認事職權之適法行使，任意指為違法，核與法律規定得為第三審上訴理由之違\n法情形不相適合，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      六      月     十三     日\n                              最高法院刑事第八庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      六      月     十九     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：其僱人墾植時不知該土地為保安林地，自無犯罪之故意，觀乎證人即國軍三二六八\n部隊軍管林文仁都無法知悉上開土地為保安林地，何況尋常百姓，原判決就此有利之\n證據未說明證據取捨判斷之理由，自非適法云云。查原判決認定上訴人與宋輝南、陳\n坤輝（以上二人均經判刑確定）共同基於犯意之聯絡，於民國八十五年八月間，由上\n訴人僱用宋輝南，前往挖掘台南市○○區○○街焚化爐旁之台南市政府代管之省屬台\n南市安南區○○○段五六六號保安林為魚塭之用，宋輝南明知上開土地為保安林地，\n仍於八十五年八月九日派其知情之員工陳坤輝駕駛挖土機至前開林地挖掘面積約零點\n六公頃之保安林，嗣於八十五年八月九日下午三時許，為警當場查獲，並扣得挖土機\n乙部，上訴人於陳坤輝為警查獲後，仍不知警惕，復僱請不詳姓名之成年人二人駕駛\n二部挖土機，在同址繼續挖掘，計達九點六公頃之保安林，嗣於八十五年八月十二日\n被台南市政府派員查獲等情，係依憑上訴人之自白，核與宋輝南、陳坤輝供述情節相\n符，並有前台灣省政府林務局函、證人杜志鴻、黃以振之證述、照片多張、扣案之挖\n土機等證據，資以證明上訴人有在他人保安林內擅自墾植之事實，而論處罪刑，已敘\n明其所憑之證據及認定之理由，並以上訴人所辯：其不知上開土地係保安林地云云，\n如何不足採信，於理由內詳加說明與指駁，從形式上觀察，並無違背法令之情形存在\n。次按上開保安林地，地處沿海路段，林相濃密，附近無其他魚塭及工作物，一般人\n均可知悉其為防風保安林，已據原判決敘述明確，且上訴人為警取締後，又僱用他人\n繼續挖掘，則其所辯，不知上開土地為保安林云云，尚非可採。上訴意旨未依卷內訴\n訟資料具體指摘原判決關於上訴人部分如何不適用法則或如何適用法則不當，徒就原\n審採證認事職權之適法行使，任意指為違法，核與法律規定得為第三審上訴理由之違\n法情形不相適合，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三三０三號上訴人甲○○右上訴人因違反森林法案件，不服台灣高等法院台南分院中華民國八十九年四月二十六日第二審更審判決（八十九年度上更(一)字第一二０號，起訴案號：台灣台南地方法院檢察署八十五年度偵字第九二一三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：其僱人墾植時不知該土地為保安林地，自無犯罪之故意，觀乎證人即國軍三二六八部隊軍管林文仁都無法知悉上開土地為保安林地，何況尋常百姓，原判決就此有利之證據未說明證據取捨判斷之理由，自非適法云云。查原判決認定上訴人與宋輝南、陳坤輝（以上二人均經判刑確定）共同基於犯意之聯絡，於民國八十五年八月間，由上訴人僱用宋輝南，前往挖掘台南市○○區○○街焚化爐旁之台南市政府代管之省屬台南市安南區○○○段五六六號保安林為魚塭之用，宋輝南明知上開土地為保安林地，仍於八十五年八月九日派其知情之員工陳坤輝駕駛挖土機至前開林地挖掘面積約零點六公頃之保安林，嗣於八十五年八月九日下午三時許，為警當場查獲，並扣得挖土機乙部，上訴人於陳坤輝為警查獲後，仍不知警惕，復僱請不詳姓名之成年人二人駕駛二部挖土機，在同址繼續挖掘，計達九點六公頃之保安林，嗣於八十五年八月十二日被台南市政府派員查獲等情，係依憑上訴人之自白，核與宋輝南、陳坤輝供述情節相符，並有前台灣省政府林務局函、證人杜志鴻、黃以振之證述、照片多張、扣案之挖土機等證據，資以證明上訴人有在他人保安林內擅自墾植之事實，而論處罪刑，已敘明其所憑之證據及認定之理由，並以上訴人所辯：其不知上開土地係保安林地云云，如何不足採信，於理由內詳加說明與指駁，從形式上觀察，並無違背法令之情形存在。次按上開保安林地，地處沿海路段，林相濃密，附近無其他魚塭及工作物，一般人均可知悉其為防風保安林，已據原判決敘述明確，且上訴人為警取締後，又僱用他人繼續挖掘，則其所辯，不知上開土地為保安林云云，尚非可採。上訴意旨未依卷內訴訟資料具體指摘原判決關於上訴人部分如何不適用法則或如何適用法則不當，徒就原審採證認事職權之適法行使，任意指為違法，核與法律規定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年六月十三日最高法院刑事第八庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十一年六月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-13",
  "created_at": "2016-02-05 15:49:10",
  "updated_at": "2016-02-05 15:49:10"
}