{
  "identify": "TPS-91-台上-3313-20020613",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3313",
  "jcheck": "",
  "reason": "違反廢棄物清理法",
  "content": "最高法院刑事判決                              九十一年度台上字第三三一三號\n    上訴人  甲○○\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十一年四\n月十一日第二審判決（九十一年度上訴字第二六七號，起訴案號：台灣台南地方法院\n檢察署八十九年度營偵字第三四六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\n，認上訴人甲○○共同犯有修正後廢棄物清理法第四十六條第一項第四款未依規定領\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪之事實，因認第一審判決論\n上訴人以上開罪名，處有期徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二\n審之上訴，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人所為不知行為\n違法之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原\n判決並無違背法令情形。上訴意旨謂：上訴人以駕駛自有大卡車，幫人載貨為業，只\n要委託人領有廢棄物清除、處理許可證，上訴人雖未領有許可證，僅受託載運，應無\n違法可言。況依營業慣例，上訴人不可能向委託人「楊先生」要求出示許可證，「楊\n先生」且指示上訴人將塊狀污泥運至台南，「蘇先生」會主動接洽卸貨處，上訴人受\n託之初，不知該批貨終在「蘇先生」指示下欲棄置於台南縣東山鄉農地，且當「蘇先\n生」指示將貨載到現場時，上訴人查覺事有蹊蹺，故遲遲未將整車塊狀污泥傾倒於農\n地上，足證上訴人委無幫人清除處理事業廢棄物之認知，自無何犯意等語，係就原判\n決已詳為論斷與說明之事項，再為事實上之爭執，殊非適法之第三審上訴理由。又刑\n法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者\n而言，如就構成犯罪事實之一部，已參與實施，即屬共同正犯。本件依原判決所認定\n之事實，上訴人受「楊先生」之委託，駕駛自有大卡車，自彰化縣員林鎮載運塊狀污\n泥至東山鄉○○村○○○段第八九等地號土地上違法傾倒等情，上訴人顯已參與部分\n犯罪事實之實施，原判決論以共同正犯，適用法則洵無違誤。再上訴人始終未查報「\n楊先生」、「蘇先生」真實姓名及確實地址，原審自無從傳訊。此外，上訴人徒憑己\n意，對原審職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，顯與法定上\n訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      六      月     十三     日\n                              最高法院刑事第五庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月      一      日\n",
  "structure": {
    "main": "上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\n，認上訴人甲○○共同犯有修正後廢棄物清理法第四十六條第一項第四款未依規定領\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪之事實，因認第一審判決論\n上訴人以上開罪名，處有期徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二\n審之上訴，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人所為不知行為\n違法之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原\n判決並無違背法令情形。上訴意旨謂：上訴人以駕駛自有大卡車，幫人載貨為業，只\n要委託人領有廢棄物清除、處理許可證，上訴人雖未領有許可證，僅受託載運，應無\n違法可言。況依營業慣例，上訴人不可能向委託人「楊先生」要求出示許可證，「楊\n先生」且指示上訴人將塊狀污泥運至台南，「蘇先生」會主動接洽卸貨處，上訴人受\n託之初，不知該批貨終在「蘇先生」指示下欲棄置於台南縣東山鄉農地，且當「蘇先\n生」指示將貨載到現場時，上訴人查覺事有蹊蹺，故遲遲未將整車塊狀污泥傾倒於農\n地上，足證上訴人委無幫人清除處理事業廢棄物之認知，自無何犯意等語，係就原判\n決已詳為論斷與說明之事項，再為事實上之爭執，殊非適法之第三審上訴理由。又刑\n法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者\n而言，如就構成犯罪事實之一部，已參與實施，即屬共同正犯。本件依原判決所認定\n之事實，上訴人受「楊先生」之委託，駕駛自有大卡車，自彰化縣員林鎮載運塊狀污\n泥至東山鄉○○村○○○段第八九等地號土地上違法傾倒等情，上訴人顯已參與部分",
    "fact": "楊先生」、「蘇先生」真實姓名及確實地址，原審自無從傳訊。此外，上訴人徒憑己\n意，對原審職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，顯與法定上\n訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三三一三號上訴人甲○○右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十一年四月十一日第二審判決（九十一年度上訴字第二六七號，起訴案號：台灣台南地方法院檢察署八十九年度營偵字第三四六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果，認上訴人甲○○共同犯有修正後廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪之事實，因認第一審判決論上訴人以上開罪名，處有期徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二審之上訴，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人所為不知行為違法之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。上訴意旨謂：上訴人以駕駛自有大卡車，幫人載貨為業，只要委託人領有廢棄物清除、處理許可證，上訴人雖未領有許可證，僅受託載運，應無違法可言。況依營業慣例，上訴人不可能向委託人「楊先生」要求出示許可證，「楊先生」且指示上訴人將塊狀污泥運至台南，「蘇先生」會主動接洽卸貨處，上訴人受託之初，不知該批貨終在「蘇先生」指示下欲棄置於台南縣東山鄉農地，且當「蘇先生」指示將貨載到現場時，上訴人查覺事有蹊蹺，故遲遲未將整車塊狀污泥傾倒於農地上，足證上訴人委無幫人清除處理事業廢棄物之認知，自無何犯意等語，係就原判決已詳為論斷與說明之事項，再為事實上之爭執，殊非適法之第三審上訴理由。又刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言，如就構成犯罪事實之一部，已參與實施，即屬共同正犯。本件依原判決所認定之事實，上訴人受「楊先生」之委託，駕駛自有大卡車，自彰化縣員林鎮載運塊狀污泥至東山鄉○○村○○○段第八九等地號土地上違法傾倒等情，上訴人顯已參與部分犯罪事實之實施，原判決論以共同正犯，適用法則洵無違誤。再上訴人始終未查報「楊先生」、「蘇先生」真實姓名及確實地址，原審自無從傳訊。此外，上訴人徒憑己意，對原審職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年六月十三日最高法院刑事第五庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十一年七月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-13",
  "created_at": "2016-02-05 15:49:43",
  "updated_at": "2016-02-05 15:49:43"
}