{
  "identify": "TTD-91-易-59-20020612-2",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "59",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣臺東地方法院刑事判決                            九十一年度易字第五九號\n    公  訴  人  臺灣臺東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第五四三號），本院判決\n如左：\n    主      文\n甲○○攜帶兇器竊盜，累犯，處有期徒刑柒月。扣案之活動扳手、梅花扳手、螺絲起\n子、剪刀各壹支及開口扳手貳支均沒收之。\n    事      實\n一、甲○○曾於民國八十四年間，因違反麻醉藥品管理條例案件（吸食及販賣安非他\n    命），經本院以八十五年度訴字第六號分別判處有期徒刑四月及二年七月，定應\n    執行刑為有期徒刑二年八月確定，於八十七年十月三十一日假釋期滿視為執行完\n    畢。猶不知悔改，竟意圖為自己不法之所有，於九十一年二月十七日下午五時十\n    五分許，攜帶其所有客觀上對人之身體、生命具有危險性而足為凶器使用之活動\n    扳手、梅花扳手、螺絲起子及剪刀各一支、開口扳手二支，由位於臺東縣臺東市\n    ○○路○段二六二號乙○○所經營之廢棄車輛回收場旁邊之缺口處侵入（侵入住\n    居罪部分未據告訴），以上開工具竊取乙○○所有之中古汽車發電機一台，甫得\n    手尚未離開該回收場，適乙○○行經該處，發覺有異而報警當場查獲，並扣得上\n    開作案工具。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○坦承右揭犯行不諱，核與被害人乙○○於警訊、偵查及本院調查\n    時所指訴之情節相符，並有贓物認領保管單一紙在卷可證，復有作案用活動扳手\n    、梅花扳手、螺絲起子及剪刀一支與開口扳手二支扣案足資佐證，足證被告之自\n    白與事實相符，應堪信為真實。本件事證已臻明確，被告犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且衹須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要，查扣案之開口扳手、活動\n    扳手均為堅硬之不鏽鋼製品，螺絲起子及剪刀均為一端扁平堅利，業經本院當庭\n    勘驗無誤，有審判筆錄可稽，若持之行兇，客觀上足以對人之生命、身體構成威\n    脅，為具有危險性之兇器，被告持之竊盜，核係犯刑法第三百二十一條第一項第\n    三款之攜帶兇器竊盜罪。被告已將竊得之汽車發電機從廢棄車輛拆卸下來，雖尚\n    未離開前開廢棄車輛回收場，惟所竊之汽車發電機既已置於其支配範圍內，應認\n    其竊盜行為已屬既遂。被告曾有事實欄所載之前科素行，此有臺灣高等法院被告\n    全國前案紀錄表在卷可證，其受有期徒刑之執行完畢，五年內再犯本件有期徒刑\n    以上之罪，為累犯，應依法加重其刑。爰審酌被告犯罪之手段、目的在於不勞而\n    獲，品行不佳，所竊取之發電機市價約新台幣五百元，惟對於被害人心理造成之\n    恐懼及犯罪坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。扣案活\n    動扳手、梅花扳手、螺絲起子及剪刀各一支及開口扳手二支，為被告所有供竊盜\n    犯罪用之物，業經被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣\n    告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第三百二十一條第一項\n第三款、第四十七條、第三十八條第一項第二款，判決如主文\n本案經檢察官吳宗憲到庭執行職務\n中      華      民      國      九十一      年    六    月      十二    日\n                                  臺灣臺東地方法院刑事庭\n                                      審判長法  官  楊力進\n                                            法  官  林卉聆\n                                            法  官  劉柏駿\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                            書記官  陳俊德\n中      華      民      國      九十一      年    六    月      十二    日\n附記\n中華民國刑法第三百二十一條第一項第三款\n (加重竊盜罪)\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n三  攜帶兇器而犯之者。\n",
  "structure": {
    "main": "甲○○攜帶兇器竊盜，累犯，處有期徒刑柒月。扣案之活動扳手、梅花扳手、螺絲起\n子、剪刀各壹支及開口扳手貳支均沒收之。",
    "fact": "一、甲○○曾於民國八十四年間，因違反麻醉藥品管理條例案件（吸食及販賣安非他\n    命），經本院以八十五年度訴字第六號分別判處有期徒刑四月及二年七月，定應\n    執行刑為有期徒刑二年八月確定，於八十七年十月三十一日假釋期滿視為執行完\n    畢。猶不知悔改，竟意圖為自己不法之所有，於九十一年二月十七日下午五時十\n    五分許，攜帶其所有客觀上對人之身體、生命具有危險性而足為凶器使用之活動\n    扳手、梅花扳手、螺絲起子及剪刀各一支、開口扳手二支，由位於臺東縣臺東市\n    ○○路○段二六二號乙○○所經營之廢棄車輛回收場旁邊之缺口處侵入（侵入住\n    居罪部分未據告訴），以上開工具竊取乙○○所有之中古汽車發電機一台，甫得\n    手尚未離開該回收場，適乙○○行經該處，發覺有異而報警當場查獲，並扣得上\n    開作案工具。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○坦承右揭犯行不諱，核與被害人乙○○於警訊、偵查及本院調查\n    時所指訴之情節相符，並有贓物認領保管單一紙在卷可證，復有作案用活動扳手\n    、梅花扳手、螺絲起子及剪刀一支與開口扳手二支扣案足資佐證，足證被告之自\n    白與事實相符，應堪信為真實。本件事證已臻明確，被告犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且衹須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要，查扣案之開口扳手、活動\n    扳手均為堅硬之不鏽鋼製品，螺絲起子及剪刀均為一端扁平堅利，業經本院當庭\n    勘驗無誤，有審判筆錄可稽，若持之行兇，客觀上足以對人之生命、身體構成威\n    脅，為具有危險性之兇器，被告持之竊盜，核係犯刑法第三百二十一條第一項第\n    三款之攜帶兇器竊盜罪。被告已將竊得之汽車發電機從廢棄車輛拆卸下來，雖尚\n    未離開前開廢棄車輛回收場，惟所竊之汽車發電機既已置於其支配範圍內，應認\n    其竊盜行為已屬既遂。被告曾有事實欄所載之前科素行，此有臺灣高等法院被告\n    全國前案紀錄表在卷可證，其受有期徒刑之執行完畢，五年內再犯本件有期徒刑\n    以上之罪，為累犯，應依法加重其刑。爰審酌被告犯罪之手段、目的在於不勞而\n    獲，品行不佳，所竊取之發電機市價約新台幣五百元，惟對於被害人心理造成之\n    恐懼及犯罪坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。扣案活\n    動扳手、梅花扳手、螺絲起子及剪刀各一支及開口扳手二支，為被告所有供竊盜\n    犯罪用之物，業經被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣\n    告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第三百二十一條第一項\n第三款、第四十七條、第三十八條第一項第二款，判決如主文\n本案經檢察官吳宗憲到庭執行職務\n中      華      民      國      九十一      年    六    月      十二    日\n                                  臺灣臺東地方法院刑事庭\n                                      審判長法  官  楊力進\n                                            法  官  林卉聆\n                                            法  官  劉柏駿\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                            書記官  陳俊德"
  },
  "search": "臺灣臺東地方法院刑事判決九十一年度易字第五九號公訴人臺灣臺東地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第五四三號），本院判決如左：主文甲○○攜帶兇器竊盜，累犯，處有期徒刑柒月。扣案之活動扳手、梅花扳手、螺絲起子、剪刀各壹支及開口扳手貳支均沒收之。事實一、甲○○曾於民國八十四年間，因違反麻醉藥品管理條例案件（吸食及販賣安非他命），經本院以八十五年度訴字第六號分別判處有期徒刑四月及二年七月，定應執行刑為有期徒刑二年八月確定，於八十七年十月三十一日假釋期滿視為執行完畢。猶不知悔改，竟意圖為自己不法之所有，於九十一年二月十七日下午五時十五分許，攜帶其所有客觀上對人之身體、生命具有危險性而足為凶器使用之活動扳手、梅花扳手、螺絲起子及剪刀各一支、開口扳手二支，由位於臺東縣臺東市○○路○段二六二號乙○○所經營之廢棄車輛回收場旁邊之缺口處侵入（侵入住居罪部分未據告訴），以上開工具竊取乙○○所有之中古汽車發電機一台，甫得手尚未離開該回收場，適乙○○行經該處，發覺有異而報警當場查獲，並扣得上開作案工具。二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○坦承右揭犯行不諱，核與被害人乙○○於警訊、偵查及本院調查時所指訴之情節相符，並有贓物認領保管單一紙在卷可證，復有作案用活動扳手、梅花扳手、螺絲起子及剪刀一支與開口扳手二支扣案足資佐證，足證被告之自白與事實相符，應堪信為真實。本件事證已臻明確，被告犯行洵堪認定。二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且衹須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要，查扣案之開口扳手、活動扳手均為堅硬之不鏽鋼製品，螺絲起子及剪刀均為一端扁平堅利，業經本院當庭勘驗無誤，有審判筆錄可稽，若持之行兇，客觀上足以對人之生命、身體構成威脅，為具有危險性之兇器，被告持之竊盜，核係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。被告已將竊得之汽車發電機從廢棄車輛拆卸下來，雖尚未離開前開廢棄車輛回收場，惟所竊之汽車發電機既已置於其支配範圍內，應認其竊盜行為已屬既遂。被告曾有事實欄所載之前科素行，此有臺灣高等法院被告全國前案紀錄表在卷可證，其受有期徒刑之執行完畢，五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告犯罪之手段、目的在於不勞而獲，品行不佳，所竊取之發電機市價約新台幣五百元，惟對於被害人心理造成之恐懼及犯罪坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。扣案活動扳手、梅花扳手、螺絲起子及剪刀各一支及開口扳手二支，為被告所有供竊盜犯罪用之物，業經被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文本案經檢察官吳宗憲到庭執行職務中華民國九十一年六月十二日臺灣臺東地方法院刑事庭審判長法官楊力進法官林卉聆法官劉柏駿右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官陳俊德中華民國九十一年六月十二日附記中華民國刑法第三百二十一條第一項第三款(加重竊盜罪)犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：三攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "楊力進",
      "林卉聆",
      "劉柏駿"
    ],
    "prosecutors": [
      "吳宗憲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳俊德"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第五四三號），本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-12",
  "created_at": "2016-02-05 15:47:24",
  "updated_at": "2016-02-05 15:47:24"
}