{
  "identify": "TCD-92-重訴-2452-20040818-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "重訴",
  "number": "2452",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                      九十二年度重訴字第二四五二號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  己○○\n    選任辯護人  張淑琪律師\n    被      告  乙○○\n    指定辯護人  本院公設辯護人  丁○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第八一\n七六號），本院判決如左：\n    主  文\n己○○意圖販賣而持有第一級毒品，處有期徒刑拾年陸月。扣案如附表編號一至七所\n示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻，均沒收銷燬之。\n乙○○無罪。\n    事  實\n一、己○○前曾於民國七十九年、八十年間因違反麻醉藥品管理條例、槍砲彈藥刀械\n    管制條例等案件，分別經法院判處有期徒刑六年及九年確定，前後接續執行至八\n    十七年九月十八日假釋出監並交付保護管束，於假釋中即八十八及八十九年間，\n    復因持槍殺人未遂、違反槍砲彈藥刀械管制條例及偽造文書等案件，分別由法院\n    各判處有期徒刑十年、二年及九月確定，經裁定定應執行刑為有期徒刑十二年四\n    月，嗣因撤銷假釋，現仍執行殘刑中。竟不知悔改，在假釋期間，為供自行施用\n    毒品所需，明知海洛因、安非他命及大麻分屬毒品危害防制條例所管制之第一級\n    、第二級毒品，猶仍於八十九年四月中旬某日，在雲林西螺休息站附近，以海洛\n    因每錢新台幣（下同）一萬二千元、安非他命每兩二萬元、大麻每盎司九千元之\n    代價，向某一姓名年籍均不詳綽號「蕭仔」之成年男子購入如附表編號一所示原\n    重量為十八點六兩、售價一百四十萬元之第一級毒品海洛因一大包、如附表編號\n    二至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻煙草等\n    物，惟嗣因己○○於販入後旋即認為購入之毒品數量甚多而超逾其個人之施用量\n    ，遂萌販賣毒品以營利之意圖，將原重量為十八點六兩之海洛因摻糖增加重量為\n    一千四百四十七點五公克後逕予分裝成四大包，並將其他購入之海洛因分裝成十\n    四小包、安非他命分裝成六包、大麻煙草分裝成三包，再分別藏放於其位在臺中\n    市○○路○段八六０巷四一號之租屋處等地，而伺機販售牟利。迄至八十九年六\n    月二日下午九時許，經警循線在臺中市○○路○段大觀路口查獲己○○，並自其\n    身上扣得如附表編號六所示之毒品（原扣押物品清單載明大麻一包十一點二公克\n    ，實際數量及淨重應以如附表所示內政部警政署刑事警察局之鑑驗結果為準）；\n    再於同日下午九時二十分許，至臺中市○○路○段八六０巷四一號己○○之租住\n    處扣得如附表編號三、四及七所示之毒品（起訴書誤載為附表編號二、三、七，\n    原扣押物品清單載明安非他命二包三三點二公克、海洛因二包三點五公克、大麻\n    二包十四點四公克，實際數量及淨重亦應以如附表所示內政部警政署刑事警察局\n    之鑑驗結果為準）及摻有海洛因之香菸一支等物；另於翌日即同年月三日中午十\n    二時五十分許，至臺中縣豐原市○○路○段五○八號後面停車場內查獲己○○所\n    駕駛車號Ｍ七—五八三六號之自用小客車，並在其內扣得如附表編號二、五所示\n    之毒品等物（原扣押物品清單載明海洛因十二包四十六點五公克、安非他命四包\n    一百二十三點四公克，然實際數量及淨重亦應以如附表所示內政部警政署刑事警\n    察局之鑑驗結果為準）；復於同日下午二時三十五分許，在臺中市○○路○段十\n    號十五樓之八己○○之另一租住處扣得如附表編號一所示之毒品等物（己○○於\n    警詢陳稱及原扣押物品清單載明海洛因一大包一千四百四十七點五公克，然實際\n    數量及淨重亦應以如附表所示內政部警政署刑事警察局之鑑驗結果為準），始循\n    線獲悉上情。\n二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n甲、被告己○○部分：\n一、訊據被告己○○固供承伊確有於右揭時、地為警查獲持有前揭海洛因、安非他命\n    及大麻煙草等事實不諱；惟仍矢口否認有何意圖販賣而持有毒品之犯行，辯稱：\n    查獲之毒品均係伊於八十九年五月中旬，在高雄楠梓交流道旁之汽車旅館內，以\n    二百三十萬元之代價向案外人戊○○及被告乙○○所購得，因伊當時在假釋中，\n    而戊○○說願以二百三十萬元之價格出售價值二百五十萬元之前揭毒品，伊亦認\n    一次購買較多數量之毒品價格較低，始一次購入前揭毒品欲供己施用，伊並無任\n    何販賣而持有毒品之意圖，否則蓋無自行向員警供出其另在臺中市○○路等處藏\n    放其他大量毒品之可能，又前揭扣案之毒品確係伊向被告乙○○所購得，因事後\n    發現海洛因成分不純而要求被告乙○○退貨，被告乙○○尚因此於八十九年六月\n    二日簽發以高雄市第三信用合作社天祥分社為付款人、帳號七六一─二號、面額\n    均為二十五萬元、發票日分別為八十九年七月十五日至同年十月三十一日，每半\n    個月為一期之支票共八紙（詳見臺灣臺中地方法院檢察署八十九年度偵字第九三\n    七六號案卷第四七頁以下）予伊收執，用以償還伊要求毒品退貨之款項云云。經\n    查：\n（一）被告所持有之前揭白粉等扣案物，經送請法務部調查局及內政部警政署刑事警\n      察局鑑驗之結果，發現分別含第一級毒品海洛因、第二級毒品安非他命及第二\n      級毒品大麻之成分（詳細之數量、總毛重、總淨重、驗餘淨重及純度見附表所\n      載），有如附表所示編號一至七所示法務部調查局鑑定通知書（詳見八十九年\n      度他字第三二一九號偵查案卷第七六頁以下）及內政部警察署刑事警察局八十\n      九年八月七日刑鑑字第八五一五六號鑑驗通知書（詳見八十九年度他字第三二\n      一九號偵查案卷第七六頁以下）附卷為憑，是被告所持有而遭警查扣之前揭物\n      品，確實分屬毒品危害防制條例規定之第一級毒品海洛因、第二級毒品安非他\n      命及第二級毒品大麻，堪先認定。\n（二）次查，被告己○○事後雖改以伊前曾於八十九年一月及三月間向戊○○及被告\n      乙○○購買價值四十萬元之海洛因、安非他命及大麻毒品共二次，且均已自行\n      施用殆盡，而前揭扣案之毒品亦係伊向戊○○及被告乙○○一次購入後欲供己\n      施用云云置辯；然而，被告己○○前於警詢及偵查中既陳稱：「我都是向一位\n      綽號蕭仔，不知真實姓名之男子購買毒品，都是蕭仔主動打電話給我約定時間\n      地點交貨，我不知蕭仔的聯絡電話，安非他命是每兩二萬元、海洛因每錢一萬\n      二千元、大麻每盎司九千元。（問：查扣一大包海洛因從何而來，作何用途？\n      ）是我向綽號蕭仔男子購買，準備要販賣，但還未賣即被警查獲。（問：該海\n      洛因一大包多少錢購買？如何購買？）我向蕭仔購買原重量十八點六兩，然後\n      我買回來再分裝加糖重量增加為一千四百四十七點五公克，我購買價錢總價一\n      百四十萬元，是蕭仔主動打我行動電話跟我聯絡，然後約地點在雲林西螺休息\n      站交貨。車上安全氣囊內查扣之毒品也是跟蕭仔購買，然後收藏於車上。」（\n      詳見八十九年六月三日警詢筆錄）、「（問：在車子及黎明路、甘肅路查獲的\n      海洛因來源？）我向蕭董於很久以前以一百四十萬元購買二塊海洛因磚，我係\n      供自己吸用並無販毒，均在雲林西螺休息站交易，於八十九年四月中旬買的。\n      （問：安非他命來源？）也是向蕭董買的，共買二次，每次一兩。（問：扣案\n      安非他命超過你所說的購買數量，何原因？）我購買海洛因時，他也會送我一\n      些安非他命。（問：大麻來源？）我是陸續買很多次，也均是向蕭董買的。」\n      等情在卷（詳見八十九年六月三日八十九年度毒偵字第三九六二號偵訊筆錄第\n      十六頁以下；九十一年度偵字第八一七六號偵訊筆錄第六七頁以下），復於本\n      院審理時又供陳伊前揭所言均係出於自由意識所為，且與事實相符等語詳實，\n      是依案重初供，且倘若尚無該等情事，則被告己○○蓋無自為前揭不利陳述之\n      可能等情以觀，已可見被告己○○購入前揭毒品後，顯非單純供己施用，而有\n      意圖販買以牟利之情甚明。\n（三）再者，被告己○○事後雖於警詢及偵查中改稱：「當時交易的情形，我是以二\n      百三十萬元欲向戊○○購買二塊純質的海洛因磚，戊○○約我到高雄楠梓交流\n      道旁的汽車旅館三一二房內，由其同居女友乙○○向我收錢，並拿了黑色手提\n      包給我，他就離去了，可是我一打開不是海洛因磚，而是摻有雜質的海洛因粉\n      末，因為他們交易完了就走，我只好把東西帶回臺中，因為我聯絡戊○○與女\n      友均避不見面。（問：查獲之安非他命及大麻從何處購得？何人販售？）是我\n      和戊○○及其女友前幾次交易毒品時購買的，我向其二人共交易三次，前二次\n      均是購買海洛因、安非他命及大麻，每一次購買數量大約二、三兩，大麻則是\n      二、三盎司，交貨地點均是在高雄市○○○○道旁汽車旅館內，三次交易金額\n      總數大約在三百萬左右。第一次是在八十九年一月份左右交易約四十萬元，買\n      了安非他命三兩，海洛因二兩、大麻二盎司；第二次在八十九年三、四月交易\n      約四十萬元，買了也約同樣的東西及數量；第三次就是這次被查獲的東西，時\n      間大約是在八十九年五月中旬時。我有其二人販賣摻有不純雜質的海洛因的退\n      貨錢二百萬元的支票，支票票主是乙○○本人。」（詳見八十九年六月十四日\n      九十一年度偵字第八一七六號警詢筆錄第七二頁以下）、「被警方查獲之海洛\n      因是向一位朋友戊○○購買的，共購過四次，都是戊○○找我，我會回電，戊\n      ○○都是叫乙○○與我交易，都約在高雄楠梓交流道交易，每次都買二十或三\n      十萬元，但最後一次買二百萬元。」（詳見八十九年十二月十五日八十九年度\n      他字第三二一九號警詢筆錄第一一六頁以下）及「（問：海洛因、大麻、安非\n      他命是戊○○售給你？）是，我向他買三次，第一次是今年一月間買四十萬元\n      、第二次是三月間買四十萬元，第三次是這次被查獲的。（問：毒品是由戊○\n      ○交給你嗎？）向戊○○買，由乙○○交貨，三次均於高雄楠梓交流道下之汽\n      車旅館房間內交接。（問：前二次購買之海洛因、安非他命何在？）已用完了\n      。（問：都是自己施用完畢的？）是。（問：為何他們賣你毒品，又開票於你\n      ？）今年六月二日購買的貨有問題，即是家中被警查獲之毒品成分不佳要退貨\n      ，他才開票給我。」等情（詳見八十九年六月二十八日九十一年度偵字第八一\n      七六號偵訊筆錄第八三頁以下），然此不僅與其於本院審理時陳稱：「（問：\n      你剛才說她開八張二十五萬元的票，合計二百萬元，另外給你現金三十萬元，\n      合計二百三十萬元，你買大麻、海洛因、安非他命，就是警方查獲那些，全部\n      加起來就是你跟他買的二百三十萬元？）對。（問：剛才辯護人有問你說，你\n      在警方問你，與檢察官問你向戊○○購買毒品的供述，在地點上你有講到西螺\n      休息站跟楠梓交流道旁邊的汽車旅館，為何講的不一樣？）當初那個筆錄不是\n      這樣講，我是講跟他買這二次之前，我有跟他買過大約幾次，但我不是記得很\n      清楚在哪裡，但最後這一次是在高雄楠梓交流道旁的汽車旅館。（問：最後一\n      次是向戊○○買毒品是在楠梓交流道附近，在這之前二次你們購買毒品約定的\n      地點？）高雄，大約都在附近，四十萬、四十萬，我記得一次是在高雄，另一\n      次是在中壢或是龍潭，地點我忘記了，因為事隔四年多了。（問：你每次要向\n      戊○○購買毒品都如何聯絡？）他有一支行動電話，我打給他，然後約在哪裡\n      見面，最後一次是他打給我，交貨人都是乙○○。（問：最後被查獲的這些毒\n      品到底是用多少錢跟乙○○買的？）二百三十萬元。」等情有所不符，亦即被\n      告己○○前後就伊所購買毒品之數量、次數、地點及金額等供述並非一致，更\n      與被告己○○前於警詢及偵查初訊時所陳上情，有甚大矛盾之處，是被告己○\n      ○事後改陳上情，顯非無疑，究應以何者為可取，即應審核其他卷證以資認定\n      。\n（四）而查，依被告己○○於本院審理時陳稱：「（問：庭呈高雄市第三信用合作社\n      領用支票及退票明細查詢，根據資料顯示，只有提示五張？）我八張都有軋進\n      去，三張退票，退票後我太太把錢付給持票人，那三張票現在在我太太那邊。\n      （問：她開八張支票給你，有無叫你退貨？）我當然不還，因為支票還沒有兌\n      現。東西我不能用，吃了我頭會痛，我當然要退貨。海洛因我不能用，海洛因\n      我要退貨，我三種都有試用。（問：你當時究竟要退什麼貨？）海洛因，另安\n      非他命、大麻都沒問題。（問：你說的最後那一次，是否就是海洛因品質出問\n      題這次？）是的。（問：這次毒品，在高雄楠梓交流道汽車旅館，是誰交貨給\n      你？）乙○○一個人。要退貨當時乙○○身上有現金三十萬元，後來講好她開\n      二百萬元的票給我，又拿三十萬元現金，並且說等支票兌現過了之後再拿貨回\n      去。乙○○被我約出來開票給我是六月一日，乙○○來了，我一直透過乙○○\n      打電話給戊○○，經電話溝通，後來太晚了，律師事務所關門了，所以才在隔\n      天中午到律師事務所去寫那張，到下午六點多我就被抓了。最早向戊○○購買\n      毒品是八十九年六月被抓之前七、八個月或六、七個月，我只記得最後二、三\n      次，因為我吸毒，有時精神不是很好，沒辦法記什麼時候。（問：一般吸毒的\n      被警方查獲後，有很多人都是警方要追查上源時，講個綽號，你為何全部說出\n      ？）因為我平白無故花了二百多萬元，買回來東西不能用，如果今天我買的是\n      能用的，我就認了。她是說票領到後，這些海洛因拿回去。（問：安非他命、\n      大麻是讓你吸不用錢的？）忘記了，她當時有跟我講怎麼弄，可是時間久，我\n      不記得了。（問：你向戊○○買的毒品都是你自己一個人施用嗎？）對。（問\n      ：為何買來的毒品要分別放好幾個地點？）四包一千五百公克我擺在甘肅路，\n      我要準備還的，在黎明路及我車上查獲的是我帶在身邊隨時要施用的。（問：\n      那些安非他命、大麻你也是準備隨時要施用？）對。（問：那些有打算還乙○\n      ○嗎？）票過了以後，如果她跟我要，我會還她，不然看她要扣多少錢，我是\n      說她票過了以後，她來跟我要安非他命及大麻的錢，我會看那個多少把錢扣給\n      她，我是現在這樣想，如果她以前提出我會這樣做。（問：買來之後安非他命\n      、大麻除了試用之外，是否已經有施用部分掉了？）有，大麻跟安非他命二種\n      我都有用了一些，她拿來安非他命、大麻都是二包，我天天在用，用掉多少我\n      不知道。（問：兩次的四十萬元到底都包含哪幾種毒品？）兩次都有安非他命\n      及海洛因，第二次另外還有一點點的大麻。（問：這些毒品你買回去後，有無\n      分類包裝放置？）沒有，買回來是什麼包裝就原包裝擺著。」等情，佐以被告\n      己○○前於警詢時所供及一般毒品交易之市價，亦即安非他命每兩之價格須二\n      萬元，海洛因每兩之價格至少約十二萬元，另大麻每盎司之價格約九千元等情\n      以觀，果若前揭扣案之海洛因、安非他命及大麻均係被告己○○於八十九年五\n      月間一次向戊○○及被告乙○○購入，而未自行摻入糖粉混充，則單就扣案之\n      部分海洛因一千四百四十七點五公克而言，其市價已約達四百六十三萬餘元，\n      而被告己○○復何得以前揭顯屬市價半價以下之價格同時購入前揭海洛因及其\n      餘扣案價值約十餘萬元之海洛因、約八萬元之安非他命及大麻等物，況前揭扣\n      案之安非他命及大麻價格既然不斐，倘若被告乙○○所簽發之前揭支票僅係用\n      以支付毒品海洛因退貨之款項，則被告乙○○何以未向被告己○○確認已售出\n      之海洛因、安非他命及大麻等物之數量是否仍與原數量相符，以防日後前揭支\n      票兌現時，卻無法取回前揭售出之毒品，復未先行扣除其餘品質尚無瑕疵且已\n      遭被告己○○施用之部分安非他命及大麻之價格，而仍任由被告己○○於支票\n      兌現前保管並繼續施用其他毒品之可能。基此，可見被告己○○事後供述前揭\n      毒品係以總價二百萬元或二百三十萬元向被告乙○○等人購入，伊未曾自行添\n      加糖粉增加重量供日後販售云云，已與毒品市價有莫大出入，無足憑採，而業\n      已表露被告己○○事後乃欲脫免可能涉及之販賣毒品罪責，始意圖以供出上游\n      達減刑目的之心態。\n（五）另者，一般販售毒品之人因知悉政府查緝毒品之決心且所涉販賣毒品之罪責甚\n      重，故交易行徑均十分隱密，而以自行撥打電話聯絡購毒者從事交易為常情，\n      尚無將自己之年籍資料提供予購毒者知悉之情及必要；而查，被告己○○前於\n      警詢時雖曾陳稱伊不知出售前揭毒品之綽號「蕭仔」年籍為何，又如何聯絡等\n      語在卷，然事後不僅提出戊○○及被告乙○○之聯絡電話，甚且抄錄有戊○○\n      之正確年籍資料，此有被告己○○所提之記事資料及戊○○之戶籍資料附卷可\n      佐，而與毒品交易之常情有悖，自益徵被告己○○事後陳稱戊○○及被告乙○\n      ○即係販售前揭毒品之人云云，顯有可疑。又被告己○○復稱伊確有於八十九\n      年五月十七日、二十日及二十二日提領四十萬元、九十萬元及一百萬元之現金\n      花用等情，固有案外人蘇金宗在合作金庫銀行西臺中分行之帳戶明細（附於本\n      院案卷第九八頁以下）可參，然被告己○○指陳前揭現金乃用於向被告乙○○\n      等人購買前揭毒品云云，既為被告乙○○所否認，而被告己○○該時尚有經營\n      六合彩且資金出入甚大等情，亦為被告己○○所是認，並有證人即被告己○○\n      之友人丙○○於本院審理時證述詳實，則被告己○○提領前揭款項之原因為何\n      ，即非無疑，自非可憑此認定該等金額確係被告己○○向被告乙○○購買前揭\n      毒品之款項。綜上可見，被告己○○事後改陳上情，顯係為使自己之供述符合\n      前揭支票之面額，始藉詞前揭支票係伊購買毒品後要求被告乙○○退貨之款項\n      等情，至為明確。\n（六）再查，證人即員警甲○○於本院審理時固證稱：「（問：本件一千多公克的海\n      洛因，是否己○○主動帶同警方查獲的？）是的。當時他帶我們去甘肅路的房\n      子，我們有問管委會的人，說那個房子已經是沒有人住了，而我們進入屋內，\n      毒品四包是用寬的膠帶捆著放在衣櫃裡面，衣櫃裡面另外放置一些舊報紙等雜\n      物。（問：被告是在何處向何人如何說甘肅路有毒品？）我記得甘肅路時檢察\n      官也有到場，他應該有跟檢察官陳述，後來檢察官有帶隊至甘肅路，被告己○\n      ○是先跟我們警方講，我們再跟檢察官報告。（問：被告當時是如何講的？）\n      我們有跟被告說如果供出上源可以減刑，當時我對此案是協辦，他有跟我們講\n      也有跟刑事局的人講，他是在我們逮捕他，去過黎明路回到分局後，在分局的\n      時候說的，我記得當時我跟刑事局的人都有偵訊他，有跟他說供出上源可以減\n      刑，在什麼地方講的我不記得，但應是在偵訊時講的，所以才會由他帶同至甘\n      肅路那邊。（問：本件是否是被告在查獲後在豐原分局拘留所時，他主動告訴\n      你們他甘肅路還有毒品？）在哪裡講的我不曉得，是否是偵訊時也不記得，但\n      他確實有主動供出東西是放在甘肅路，我們才有辦法到那個地點查獲那些東西\n      。（問：在逮捕被告己○○之後，他是在何時跟你們提及毒品來源？）就是回\n      到分局，槍械部分也起出後，就是回分局後隔天早上。（問：在甘肅路是己○\n      ○帶你們去查獲四包毒品，毒品放置位置？）當時去時毒品就放在衣櫥裡，有\n  一個像○○七的黑色手提箱，裡面用透明塑膠袋，外面纏黃色寬膠帶。（問：\n      這四包毒品，當時看起來是打開的，還是封閉的？）是封起來放在一起。」等\n      情在卷；然而，被告己○○既有可能係因認自己業遭檢警單位監控多時，且恐\n      遭員警以販賣毒品罪責偵辦，始主動供出大量毒品及藏放處，用以彰顯伊尚未\n      將販入之毒品售出等情，則被告己○○據此辯稱倘若伊有販售之意圖，蓋無自\n      動供出毒品藏放處之可能，而扣案之毒品均係伊為供自己施用者云云，已非有\n      據。\n（七）又以，被告己○○雖辯稱如附表編號一至七所示之毒品係伊購來供己施用，並\n      無要販賣之意思云云。而毒品交易之動機、標的、數量，因人因案各有差異，\n      未可一概而論，購買毒品數量多寡與是否供販賣營利，並無絕對之關連，仍應\n      參酌其他證據以定之，施用毒品者為供施用目的而一次購入較多數量者，並非\n      鮮見，尚難僅憑其被查獲毒品數量之多寡，逕行排除其他有利於被告之可能，\n      推測其在購毒之初即係意圖供販賣，亦即本件雖無極積證據足資證明被告己○\n      ○於購毒之初即係基於販賣毒品以營利之意圖，而被告己○○縱開始係為施用\n      而購入如附表編號一至七所示之毒品，又依其所述係因一次購買較多數量價格\n      較便宜始同時購入；然查，被告己○○前於警詢時既自承：「我因通緝中心煩\n      ，才不定時施用毒品海洛因、安非他命及大麻等物，但未上癮。」等語詳實（\n      詳見八十九年六月三日警詢筆錄），且被告己○○於八十九年六月二日為警查\n      獲後所採集之尿液確呈嗎啡及甲基安非他命之陽性反應，嗣經送觀察、勒戒之\n      結果，復因無繼續施用毒品之傾向，而經臺灣臺中地方法院檢察署檢察官以八\n      十九年度毒偵字第三九六二號處分不起訴確定等情，並有長昕生活事業股份有\n      限公司新東分公司濫用藥物尿液檢驗報告、臺灣臺中看守所八十九年六月十五\n      日（八九）中所正總字第四五０號函附有無繼續施用毒品傾向證明書（附於臺\n      灣臺中地方法院檢察署八十九年度偵字第三九六二號案卷第二七頁以下）、臺\n      灣臺中地方法院檢察署全國施用毒品案件紀錄表及在監所最新資料報表附卷可\n      稽，亦即被告己○○確有施用毒品之事固屬事實，惟既同時可見被告己○○施\n      用前揭毒品確無上癮，而施用之數量尚非龐大，則益徵被告己○○事後改稱伊\n      曾於八十九年一月及三月間向被告乙○○購買價值四十萬元之毒品共二次，且\n      毒品均於二個月內自行施用殆盡，而再行購入前揭毒品之數量亦僅欲供己施用\n      云云，顯有疑義。綜上，依被告己○○所購入之毒品數量及扣案如附表編號一\n      至七所示之毒品，經送內政部警政署刑事警察局鑑定結果，證實為海洛因、安\n      非他命及大麻之毒品，抽驗海洛因純度達百分之七十七、百分之六十六及百分\n      之七十一，而安非他命純度百分之九十七及百分之九十八，此有該局八十九年\n      八月七日刑鑑字第八五一五六號鑑驗通知書附卷可稽，亦即毒品之純度極高等\n      情以觀，單由被告己○○施用已顯超逾其個人之施用量，且足以造成身體之危\n      害，甚或危及生命，是被告己○○辯稱前揭扣案之毒品均僅供己吸用一節，顯\n      非可取。況據本件所查扣如附表編號一至七所示之毒品係分為各種包裝，放置\n      於多個處所，果若被告己○○非為求方便在各地銷售毒品，豈有將購得之毒品\n      大費周章分裝為不同包裝，再分別藏放在不同處所之理。\n（八）復以，被告己○○指陳被告乙○○曾簽發前揭支票八紙予伊收執等情，固為被\n      告乙○○所是認，且有證人即代表被告己○○陪同被告乙○○至林道啟律師事\n      務所辦理支票公證事宜之丙○○及林道啟律師分別於本院審理時證述在卷，且\n      有前揭支票影本存卷可查，堪認屬實。惟被告己○○另指陳被告乙○○所簽發\n      之前揭支票乃為支付毒品退貨之款項云云，既為被告乙○○所否認，而被告乙\n      ○○辯稱前揭支票係因伊與友人即綽號「阿東」者去賭博，綽號「阿東」者事\n      後積欠被告己○○賭債，被告己○○無法找到該名綽號「阿東」者，始由伊代\n      為簽發支付等情，固無法舉出該名綽號「阿東」之男子供本院調查以審認是否\n      屬實；惟被告乙○○辯稱上情，既經證人戊○○於本院審理時結證陳稱：「我\n      與乙○○曾同居，同居期間住臺中市，未住其他縣市，我本身是中壢人，我跟\n      我太太住中壢，偶而下來臺中。我跟己○○曾見過一、二次面，是在臺中。（\n      問：你怎麼會跟他見一、二次面？）乙○○打電話跟我說她欠人家一、二百萬\n      元，我要證實她講的話是否真實要領出這一筆錢，所以下來跟己○○見了一次\n      面，就為了這件事情。這是第一次跟己○○見面，是乙○○跟他約好，印象中\n      好像是約在一個咖啡店。第一次時我沒有跟己○○聊很多天，是要確定乙○○\n      為何欠人家錢，第二次面也是為了這件事情，反正我純粹是乙○○的朋友，我\n      幫得上就幫她，但金額太大。乙○○告訴我她欠人家錢，是因為她跟人家去賭\n      博，欠人家錢，結果跟他去的那個人跑掉，所以己○○要找她，我說反正妳欠\n      人家錢就是要跟人家處理，我現在只能拿十幾萬元給妳。（問：乙○○告訴你\n      ，她的朋友欠己○○賭債時，你們還同居嗎？）是。（問：你們同居時，是一\n      直住在一起，還是中壢、臺中來來去去？）我中壢還有三個小孩及母親、太太\n      ，還有工廠要看，所以都是偶而下來看一看。」等情詳實，復有戊○○之戶籍\n      資料存卷可佐，而證人戊○○乃自九十二年一月十三日因毒品案件入監執行，\n      其後即無法與被告乙○○等人會面，而被告乙○○乃於九十二年六月二十六日\n      始遭檢察官傳訊，迨至同年九月三十日始提起本件公訴等情，亦有戊○○之在\n      監在押資料及檢察署點名單等附卷足佐，是足見被告乙○○顯然無法就伊辯稱\n      被告己○○所指陳之前揭支票係伊代為償還友人所積欠之賭債，而與本件販賣\n      毒品部分無涉一節，事先與證人戊○○有所串證，從而，堪認證人戊○○證稱\n      前揭支票係被告乙○○所簽發用以償還賭債者等語，核屬可取。又查，被告己\n      ○○於本院審理時既亦供陳：「（問：購買毒品當時你從事何工作？）那時我\n      在做六合彩組頭。（問：一次簽賭的金額多大？）一次約三、四百萬元。（問\n      ：和何人一起經營？）和一位臺中朋友蕭有發，臺北牌我負責，中部的牌他負\n      責。」等情在卷，復與證人即被告己○○之友人丙○○於本院審理時陳稱：「\n      八十八年、八十九年間己○○住臺中市○○路一棟大樓內，我知道他有在做六\n      合彩。（問：你說你在幫己○○辦此事時，他有做六合彩組頭，當時他做組頭\n      多久了？）有一年了，他是跟人家合夥做。（問：他在哪裡做？規模多大？）\n      我沒去過，所以不知道，但那期如果他有輸，會向我調錢，他會跟我講。我還\n      曾經與己○○一起去賭博，在漢口路與寧夏路附近一間酒店，一晚輸贏幾十萬\n      元，他去過幾遍我不知道，輸贏的賭金都以現金收付，我也不知己○○還有無\n      去其他地方賭博。」等情大致相符，益徵被告乙○○辯稱前揭支票係用以支付\n      賭債等語，實非無據，且顯較被告己○○所指上情，更為可採。\n（九）末查，被告己○○雖辯稱伊曾提出一捲錄音帶予檢察官，足證伊前於警詢時所\n      供之上游確係戊○○及被告乙○○無訛云云；惟證人甲○○於本院審理時既證\n      稱：「（問：你印象當中被告當天有無交付一捲錄音帶給檢察官或被告當天有\n      無提及錄音帶或錄音的事情？）法院有公文來，我們有回文，因為扣押物品裡\n      面沒有這樣東西，當時逮捕被告時，檢察官有告訴被告如果供出毒品上源可以\n      減刑，當時我們沒有查扣錄音帶，所以我沒有印象，也沒有印象被告有提到錄\n      音帶或錄音的事情。（問：是沒有印象還是記不得？）記不起來。」等語在卷\n      ，且經遍尋本案卷證，復無任何證據足證被告己○○確曾提出前揭錄音帶，又\n      該捲錄音帶之內容究為何，自無從據此認定被告己○○事後陳稱伊曾交付一捲\n      錄音帶予檢察官收執，而該捲錄音帶即足以證明前揭支票係被告乙○○用以退\n      還毒品價格之用者等情屬實。綜上可知，被告己○○事後所辯上情，洵非足取\n      ，應以被告己○○前於警詢及偵查初訊時所供，方符於事實，而被告己○○將\n      購入之毒品添加糖粉欲供日後販售，自有牟利之意圖，甚為卓明。本案事證明\n      確，被告己○○意圖販賣而持有第一級毒品海洛因、第二級毒品安非他命及大\n      麻之犯行，堪予認定。\n二、查海洛因、安非他命及大麻分屬毒品危害防制條例第二條第二項第一款、第二款\n    所列之第一級、第二級毒品，而被告己○○行為後，毒品危害防制條例已於九十\n    二年七月九日修正公布，並自公布後六個月即九十三年一月九日施行，惟該條例\n    第五條第一項、第二項之意圖販賣而持有第一級、第二級毒品罪並未修正，法定\n    刑亦均同，自應適用裁判時之法律，先予說明。核被告己○○所為，分別係犯毒\n    品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪、同條例第五條第\n    二項之意圖販賣而持有第二級毒品罪。公訴意旨雖認被告己○○於購入前揭毒品\n    之初即有販賣之意圖，是應依同條例第四條第一項、第二項之販賣第一級、第二\n    級毒品罪處斷，然被告己○○確有施用毒品之情，且尚無極積證據足證其於購毒\n    時即有販賣意圖，已如前述，則公訴人前揭所指，尚有未洽，惟起訴事實相同，\n    爰依法變更起訴法條，併此敘明。被告己○○意圖販賣而以一行為同時持有海洛\n    因、安非他命及大麻，同時觸犯上揭意圖販賣而持有第一級及第二級毒品二罪，\n    為想像競合犯，應依刑法第五十五條之規定，從一重之意圖販賣而持有第一級毒\n    品罪處斷。爰審酌被告己○○之素行不佳，又其犯罪之動機、目的、手段，所持\n    有之毒品數量不斐，惟念尚未流入市面，而未對社會秩序造成重大危害及其犯罪\n    後猶仍矯飾犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。按沒收為\n    從刑之一種，且與主刑有從屬關係，倘行為後法律有變更，而修正前與修正後之\n    刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時，因沒收\n    部分不生比較新舊法問題，則主刑依從新原則後，從刑亦應適用修正後之法律，\n    此有最高法院九十年度臺上字第一七三一號裁判可資參照，是揆諸上開說明，扣\n    案如附表編號一至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒\n    品大麻，即均應援引裁判時即修正後之毒品危害防制條例第十八條第一項前段之\n    規定，宣告沒收銷燬之。至扣案如附表編號八所示之大麻一包，係案外人史雲峰\n    所有之物，並非被告己○○所有之物，業據被告己○○於警詢時陳述甚詳，復有\n    搜索扣押證明筆錄及扣押物品清單附卷可佐（詳見臺中市警察局豐原分局刑事偵\n    查案卷及本院案卷第一三七頁），此部分自無證據證明係被告己○○供前揭犯罪\n    所用之物，核與本案無涉，尚不得於本案中諭知沒收。又扣案之摻有海洛因成分\n    之香煙一支，顯係被告己○○於八十九年六月二日為警查獲前自行施用第一級毒\n    品海洛因所用之物，此有被告己○○於警詢及偵查中自承伊曾於為警查獲前，以\n    將海洛因置於香煙中點火吸食之方式，連續施用海洛因多次等情詳實（詳見八十\n    九年六月三日警詢、偵訊筆錄），復有長昕生活事業股份有限公司新東分公司濫\n    用藥物尿液檢驗報告存卷可佐，自堪認前揭扣案之香煙一支，係被告己○○所有\n    ，且供其自己施用之物，從而，應於被告己○○所涉施用毒品之案件中處理，亦\n    與本案無涉，爰不另為沒收之諭知，併予敘明。至公訴人雖認被告己○○意圖販\n    賣而持有如附表編號八所示之第二級毒品大麻云云；然而，前揭物品尚非被告己\n    ○○所有之物，既如前述，此部分自屬無證據證明係被告己○○犯罪所用之物，\n    原應為無罪之諭知，惟公訴人既認此部分與前揭已起訴被告己○○意圖販賣而持\n    有第二級毒品大麻部分之犯罪事實為實質上一罪，是爰不另為無罪之諭知，附此\n    敘明。\n乙、被告乙○○部分：\n一、公訴意旨另以：被告乙○○與其男友戊○○共同基於販賣第一級毒品海洛因、第\n    二級毒品安非他命及大麻之概括犯意聯絡，先於八十九年一月間及三月間，在高\n    雄楠梓交流道旁某汽車旅館內，各以四十萬元之代價，販售第一級毒品海洛因、\n    第二級毒品安非他命及大麻予被告己○○共二次；其後復承前揭同一犯意，於同\n    年五月中旬，在前揭同一處所，以二百三十萬元之代價，販售第一級毒品海洛因\n    、第二級毒品安非他命及大麻予被告己○○一次。因認被告乙○○涉嫌與戊○○\n    共犯毒品危害防制條例第四條第一項、第二項之販賣第一級毒品海洛因、第二級\n    毒品安非他命及大麻之罪嫌云云。本件公訴人認被告乙○○涉有前揭罪嫌，無非\n    係以上開事實，業據被告己○○指述稽詳，並有如附表所示之毒品扣案可稽，為\n    其論據。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又被告否認犯罪事實所\n    持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪\n    之認定，刑事訴訟法第一百五十四條第二項、最高法院三十年上字第一八三一號\n    判例參照。復按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\n    犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為\n    斷罪資料；且犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自\n    難以擬制推測之方法，為其判斷之基礎；另證據之證明力，固屬於法院判斷之自\n    由，惟證據本身如有瑕疵，則在瑕疵未能究明以前，遽採為有罪之根據，即難謂\n    適法，最高法院二十九年上字第三一○五號、五十三年台上字第六五六號及三十\n    二年上字第九七一號分別著有判例可資參照。\n三、訊據被告乙○○堅詞否認伊有何前揭販賣毒品予被告己○○之犯行，辯稱：前揭\n    支票係伊與友人即綽號「阿東」者去賭博，綽號「阿東」者事後積欠被告己○○\n    賭債，被告己○○無法找到該名綽號「阿東」者，始由伊代為簽發支付者等語。\n    經查：\n（一）被告乙○○所辯上情，固無法舉出該名綽號「阿東」者供本院調查；然既核與\n      證人戊○○於本院審理時結證所述之情節相符，尚非無可憑採，已如前述，自\n      不得徒據被告乙○○確曾簽發前揭支票八紙予被告己○○收執，認定該等票款\n      確係被告乙○○與己○○間因從事前揭毒品交易後，因毒品純度不佳而要求退\n      費之款項。況被告己○○事後改陳扣案之毒品係以二百三十萬元之代價向被告\n      乙○○一次購入等情，既有重大之瑕疵，且與常理有違，如前所述，此外，復\n      無其他通聯紀錄、資金明細及購入之毒品等證據足認被告己○○指陳被告乙○\n      ○另曾於八十九年一月及三月間，先後二次以四十萬元之代價販售毒品予伊等\n      情屬實，當屬無證據證明被告己○○前揭所指，確與事實相符。基此，自不得\n      單依被告己○○前揭顯有瑕疵之指述，認定被告乙○○涉有公訴人所指之前揭\n      犯行。\n（二）次以，被告己○○所購入之前揭毒品應係以一百四十萬元之代價，向綽號「蕭\n      仔」者所購買，並非以二百三十萬元之價格向被告乙○○購入者等情，既如前\n      述。是雖證人甲○○於本院審理時證稱：「（問：警詢當時己○○講的是講到\n      購買毒品的對象是蕭仔？）他有講到蕭仔及戊○○，他有講到二個名字，我們\n      有調出同名同姓的口卡，還有乙○○。」等語在卷，復有被告己○○之歷次警\n      詢筆錄存卷可佐；然觀諸被告己○○前乃供陳扣案之毒品伊係在雲林西螺交流\n      道，以一百四十萬元向綽號「蕭仔」或「蕭董」之人先行購買海洛因十八點六\n      兩（六百九十七點五公克）後，再自行摻加糖粉所成等情，而其後則係改稱扣\n      案之海洛因一千四百四十七點五公克、安非他命及大麻等物，係伊於高雄楠梓\n      交流道附近以二百萬元或二百三十萬元向戊○○所購入等情，可見被告己○○\n      與綽號「蕭董」或「蕭仔」者之交易地點及毒品數量，顯與事後所供陳伊向戊\n      ○○購買之情形，實有明顯之出入，自無從據此推論被告己○○前於警詢及偵\n      查初訊時所指該名綽號「蕭董」或「蕭仔」之人即係戊○○，且係被告乙○○\n      與戊○○共同為之，基上，亦不得依憑被告己○○前於八十九年六月三日警詢\n      時所言上情，作為認定被告乙○○犯罪之不利證據。\n（三）綜上論述，被告乙○○辯稱伊並無販賣前揭毒品予被告己○○之犯行，應足採\n      信。揆諸前揭說明，參諸卷內現存證據，既無法證明被告乙○○確有上開犯行\n      ，且復查無其他積極證據足資證明被告乙○○有公訴人所指之行為，核屬不能\n      證明被告乙○○犯罪，自應諭知被告乙○○無罪之判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第\n一項前段，毒品危害防制條例第五條第一項、第二項、第十八條第一項前段，刑法第\n十一條、第五十五條，判決如主文。\n中      華      民      國    九十三    年      八      月     十八     日\n                              臺灣臺中地方法院刑事第二庭\n                                審判長法  官  張  智  雄\n                                      法  官  莊  嘉  蕙\n                                      法  官  許  惠  瑜\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官\n中      華      民      國    九十三    年      八      月   二十三     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第五條\n意圖販賣而持有第一級毒品者，處無期徒刑或十年以上有期徒刑，得併科\n新臺幣七百萬元以下罰金。\n意圖販賣而持有第二級毒品者，處五年以上有期徒刑，得併科新臺幣五百\n萬元以下罰金。\n附表：\n    ┌───┬───────┬────┬────────┬────────\n    │編號  │毒品種類及數量│取樣鑑驗│  總毛重、總淨重│法務部調查局人工\n    │      │              │總餘淨重│（單位：公克）  │鑑別編號、純度\n    ├───┼───────┼────┼────────┼────────\n    │  一  │海洛因四包    │取0.01餘│一四四七‧００  │000000000\n    │      │              │1399.99 │一四四０‧００  │63.39%及77%\n    │      │              │公克    │                │\n    ├───┼───────┼────┼────────┼────────\n    │  二  │海洛因十二包  │取0.03餘│四五‧０六      │000000000\n    │      │              │41.14公 │四一‧一七      │63.39%及66%\n    │      │              │克      │                │\n    ├───┼───────┼────┼────────┼────────\n    │  三  │海洛因二包    │取0.01餘│三‧七七        │000000000\n    │      │              │2.82公克│二‧八三        │80.52%及71%\n    ├───┼───────┼────┼────────┼────────\n    │  四  │安非他命二包  │取0.01餘│三一‧九三      │無\n    │      │              │30.13公 │三０‧一四      │97%\n    │      │              │克      │                │\n    ├───┼───────┼────┼────────┼────────\n    │五  │安非他命四包  │取0.02餘│一二三‧七六    │無\n    │      │              │119.75公│一一九‧七七    │98%\n    │      │              │克      │                │\n    ├───┼───────┼────┼────────┼────────\n    │  六  │大麻一包      │取1.15餘│一一‧一八      │000000000\n    │      │              │8.83公克│九‧九八        │\n    ├───┼───────┼────┼────────┼────────\n    │  七  │大麻二包      │取0.27餘│一四‧八三      │000000000\n    │      │              │12.96公 │一三‧二三      │\n    │      │              │克      │                │\n    ├───┼───────┼────┼────────┼────────\n    │  八  │大麻一包      │取0.03餘│四‧三八        │無\n    │      │              │3.11公克│三‧一四        │\n    └───┴───────┴────┴────────┴────────\n",
  "structure": {
    "main": "己○○意圖販賣而持有第一級毒品，處有期徒刑拾年陸月。扣案如附表編號一至七所\n示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻，均沒收銷燬之。\n乙○○無罪。",
    "fact": "一、己○○前曾於民國七十九年、八十年間因違反麻醉藥品管理條例、槍砲彈藥刀械\n    管制條例等案件，分別經法院判處有期徒刑六年及九年確定，前後接續執行至八\n    十七年九月十八日假釋出監並交付保護管束，於假釋中即八十八及八十九年間，\n    復因持槍殺人未遂、違反槍砲彈藥刀械管制條例及偽造文書等案件，分別由法院\n    各判處有期徒刑十年、二年及九月確定，經裁定定應執行刑為有期徒刑十二年四\n    月，嗣因撤銷假釋，現仍執行殘刑中。竟不知悔改，在假釋期間，為供自行施用\n    毒品所需，明知海洛因、安非他命及大麻分屬毒品危害防制條例所管制之第一級\n    、第二級毒品，猶仍於八十九年四月中旬某日，在雲林西螺休息站附近，以海洛\n    因每錢新台幣（下同）一萬二千元、安非他命每兩二萬元、大麻每盎司九千元之\n    代價，向某一姓名年籍均不詳綽號「蕭仔」之成年男子購入如附表編號一所示原\n    重量為十八點六兩、售價一百四十萬元之第一級毒品海洛因一大包、如附表編號\n    二至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻煙草等\n    物，惟嗣因己○○於販入後旋即認為購入之毒品數量甚多而超逾其個人之施用量\n    ，遂萌販賣毒品以營利之意圖，將原重量為十八點六兩之海洛因摻糖增加重量為\n    一千四百四十七點五公克後逕予分裝成四大包，並將其他購入之海洛因分裝成十\n    四小包、安非他命分裝成六包、大麻煙草分裝成三包，再分別藏放於其位在臺中\n    市○○路○段八六０巷四一號之租屋處等地，而伺機販售牟利。迄至八十九年六\n    月二日下午九時許，經警循線在臺中市○○路○段大觀路口查獲己○○，並自其\n    身上扣得如附表編號六所示之毒品（原扣押物品清單載明大麻一包十一點二公克\n    ，實際數量及淨重應以如附表所示內政部警政署刑事警察局之鑑驗結果為準）；\n    再於同日下午九時二十分許，至臺中市○○路○段八六０巷四一號己○○之租住\n    處扣得如附表編號三、四及七所示之毒品（起訴書誤載為附表編號二、三、七，\n    原扣押物品清單載明安非他命二包三三點二公克、海洛因二包三點五公克、大麻\n    二包十四點四公克，實際數量及淨重亦應以如附表所示內政部警政署刑事警察局\n    之鑑驗結果為準）及摻有海洛因之香菸一支等物；另於翌日即同年月三日中午十\n    二時五十分許，至臺中縣豐原市○○路○段五○八號後面停車場內查獲己○○所\n    駕駛車號Ｍ七—五八三六號之自用小客車，並在其內扣得如附表編號二、五所示\n    之毒品等物（原扣押物品清單載明海洛因十二包四十六點五公克、安非他命四包\n    一百二十三點四公克，然實際數量及淨重亦應以如附表所示內政部警政署刑事警\n    察局之鑑驗結果為準）；復於同日下午二時三十五分許，在臺中市○○路○段十\n    號十五樓之八己○○之另一租住處扣得如附表編號一所示之毒品等物（己○○於\n    警詢陳稱及原扣押物品清單載明海洛因一大包一千四百四十七點五公克，然實際\n    數量及淨重亦應以如附表所示內政部警政署刑事警察局之鑑驗結果為準），始循\n    線獲悉上情。\n二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "甲、被告己○○部分：\n一、訊據被告己○○固供承伊確有於右揭時、地為警查獲持有前揭海洛因、安非他命\n    及大麻煙草等事實不諱；惟仍矢口否認有何意圖販賣而持有毒品之犯行，辯稱：\n    查獲之毒品均係伊於八十九年五月中旬，在高雄楠梓交流道旁之汽車旅館內，以\n    二百三十萬元之代價向案外人戊○○及被告乙○○所購得，因伊當時在假釋中，\n    而戊○○說願以二百三十萬元之價格出售價值二百五十萬元之前揭毒品，伊亦認\n    一次購買較多數量之毒品價格較低，始一次購入前揭毒品欲供己施用，伊並無任\n    何販賣而持有毒品之意圖，否則蓋無自行向員警供出其另在臺中市○○路等處藏\n    放其他大量毒品之可能，又前揭扣案之毒品確係伊向被告乙○○所購得，因事後\n    發現海洛因成分不純而要求被告乙○○退貨，被告乙○○尚因此於八十九年六月\n    二日簽發以高雄市第三信用合作社天祥分社為付款人、帳號七六一─二號、面額\n    均為二十五萬元、發票日分別為八十九年七月十五日至同年十月三十一日，每半\n    個月為一期之支票共八紙（詳見臺灣臺中地方法院檢察署八十九年度偵字第九三\n    七六號案卷第四七頁以下）予伊收執，用以償還伊要求毒品退貨之款項云云。經\n    查：\n（一）被告所持有之前揭白粉等扣案物，經送請法務部調查局及內政部警政署刑事警\n      察局鑑驗之結果，發現分別含第一級毒品海洛因、第二級毒品安非他命及第二\n      級毒品大麻之成分（詳細之數量、總毛重、總淨重、驗餘淨重及純度見附表所\n      載），有如附表所示編號一至七所示法務部調查局鑑定通知書（詳見八十九年\n      度他字第三二一九號偵查案卷第七六頁以下）及內政部警察署刑事警察局八十\n      九年八月七日刑鑑字第八五一五六號鑑驗通知書（詳見八十九年度他字第三二\n      一九號偵查案卷第七六頁以下）附卷為憑，是被告所持有而遭警查扣之前揭物\n      品，確實分屬毒品危害防制條例規定之第一級毒品海洛因、第二級毒品安非他\n      命及第二級毒品大麻，堪先認定。\n（二）次查，被告己○○事後雖改以伊前曾於八十九年一月及三月間向戊○○及被告\n      乙○○購買價值四十萬元之海洛因、安非他命及大麻毒品共二次，且均已自行\n      施用殆盡，而前揭扣案之毒品亦係伊向戊○○及被告乙○○一次購入後欲供己\n      施用云云置辯；然而，被告己○○前於警詢及偵查中既陳稱：「我都是向一位\n      綽號蕭仔，不知真實姓名之男子購買毒品，都是蕭仔主動打電話給我約定時間\n      地點交貨，我不知蕭仔的聯絡電話，安非他命是每兩二萬元、海洛因每錢一萬\n      二千元、大麻每盎司九千元。（問：查扣一大包海洛因從何而來，作何用途？\n      ）是我向綽號蕭仔男子購買，準備要販賣，但還未賣即被警查獲。（問：該海\n      洛因一大包多少錢購買？如何購買？）我向蕭仔購買原重量十八點六兩，然後\n      我買回來再分裝加糖重量增加為一千四百四十七點五公克，我購買價錢總價一\n      百四十萬元，是蕭仔主動打我行動電話跟我聯絡，然後約地點在雲林西螺休息\n      站交貨。車上安全氣囊內查扣之毒品也是跟蕭仔購買，然後收藏於車上。」（\n      詳見八十九年六月三日警詢筆錄）、「（問：在車子及黎明路、甘肅路查獲的\n      海洛因來源？）我向蕭董於很久以前以一百四十萬元購買二塊海洛因磚，我係\n      供自己吸用並無販毒，均在雲林西螺休息站交易，於八十九年四月中旬買的。\n      （問：安非他命來源？）也是向蕭董買的，共買二次，每次一兩。（問：扣案\n      安非他命超過你所說的購買數量，何原因？）我購買海洛因時，他也會送我一\n      些安非他命。（問：大麻來源？）我是陸續買很多次，也均是向蕭董買的。」\n      等情在卷（詳見八十九年六月三日八十九年度毒偵字第三九六二號偵訊筆錄第\n      十六頁以下；九十一年度偵字第八一七六號偵訊筆錄第六七頁以下），復於本\n      院審理時又供陳伊前揭所言均係出於自由意識所為，且與事實相符等語詳實，\n      是依案重初供，且倘若尚無該等情事，則被告己○○蓋無自為前揭不利陳述之\n      可能等情以觀，已可見被告己○○購入前揭毒品後，顯非單純供己施用，而有\n      意圖販買以牟利之情甚明。\n（三）再者，被告己○○事後雖於警詢及偵查中改稱：「當時交易的情形，我是以二\n      百三十萬元欲向戊○○購買二塊純質的海洛因磚，戊○○約我到高雄楠梓交流\n      道旁的汽車旅館三一二房內，由其同居女友乙○○向我收錢，並拿了黑色手提\n      包給我，他就離去了，可是我一打開不是海洛因磚，而是摻有雜質的海洛因粉\n      末，因為他們交易完了就走，我只好把東西帶回臺中，因為我聯絡戊○○與女\n      友均避不見面。（問：查獲之安非他命及大麻從何處購得？何人販售？）是我\n      和戊○○及其女友前幾次交易毒品時購買的，我向其二人共交易三次，前二次\n      均是購買海洛因、安非他命及大麻，每一次購買數量大約二、三兩，大麻則是\n      二、三盎司，交貨地點均是在高雄市○○○○道旁汽車旅館內，三次交易金額\n      總數大約在三百萬左右。第一次是在八十九年一月份左右交易約四十萬元，買\n      了安非他命三兩，海洛因二兩、大麻二盎司；第二次在八十九年三、四月交易\n      約四十萬元，買了也約同樣的東西及數量；第三次就是這次被查獲的東西，時\n      間大約是在八十九年五月中旬時。我有其二人販賣摻有不純雜質的海洛因的退\n      貨錢二百萬元的支票，支票票主是乙○○本人。」（詳見八十九年六月十四日\n      九十一年度偵字第八一七六號警詢筆錄第七二頁以下）、「被警方查獲之海洛\n      因是向一位朋友戊○○購買的，共購過四次，都是戊○○找我，我會回電，戊\n      ○○都是叫乙○○與我交易，都約在高雄楠梓交流道交易，每次都買二十或三\n      十萬元，但最後一次買二百萬元。」（詳見八十九年十二月十五日八十九年度\n      他字第三二一九號警詢筆錄第一一六頁以下）及「（問：海洛因、大麻、安非\n      他命是戊○○售給你？）是，我向他買三次，第一次是今年一月間買四十萬元\n      、第二次是三月間買四十萬元，第三次是這次被查獲的。（問：毒品是由戊○\n      ○交給你嗎？）向戊○○買，由乙○○交貨，三次均於高雄楠梓交流道下之汽\n      車旅館房間內交接。（問：前二次購買之海洛因、安非他命何在？）已用完了\n      。（問：都是自己施用完畢的？）是。（問：為何他們賣你毒品，又開票於你\n      ？）今年六月二日購買的貨有問題，即是家中被警查獲之毒品成分不佳要退貨\n      ，他才開票給我。」等情（詳見八十九年六月二十八日九十一年度偵字第八一\n      七六號偵訊筆錄第八三頁以下），然此不僅與其於本院審理時陳稱：「（問：\n      你剛才說她開八張二十五萬元的票，合計二百萬元，另外給你現金三十萬元，\n      合計二百三十萬元，你買大麻、海洛因、安非他命，就是警方查獲那些，全部\n      加起來就是你跟他買的二百三十萬元？）對。（問：剛才辯護人有問你說，你\n      在警方問你，與檢察官問你向戊○○購買毒品的供述，在地點上你有講到西螺\n      休息站跟楠梓交流道旁邊的汽車旅館，為何講的不一樣？）當初那個筆錄不是\n      這樣講，我是講跟他買這二次之前，我有跟他買過大約幾次，但我不是記得很\n      清楚在哪裡，但最後這一次是在高雄楠梓交流道旁的汽車旅館。（問：最後一\n      次是向戊○○買毒品是在楠梓交流道附近，在這之前二次你們購買毒品約定的\n      地點？）高雄，大約都在附近，四十萬、四十萬，我記得一次是在高雄，另一\n      次是在中壢或是龍潭，地點我忘記了，因為事隔四年多了。（問：你每次要向\n      戊○○購買毒品都如何聯絡？）他有一支行動電話，我打給他，然後約在哪裡\n      見面，最後一次是他打給我，交貨人都是乙○○。（問：最後被查獲的這些毒\n      品到底是用多少錢跟乙○○買的？）二百三十萬元。」等情有所不符，亦即被\n      告己○○前後就伊所購買毒品之數量、次數、地點及金額等供述並非一致，更\n      與被告己○○前於警詢及偵查初訊時所陳上情，有甚大矛盾之處，是被告己○\n      ○事後改陳上情，顯非無疑，究應以何者為可取，即應審核其他卷證以資認定\n      。\n（四）而查，依被告己○○於本院審理時陳稱：「（問：庭呈高雄市第三信用合作社\n      領用支票及退票明細查詢，根據資料顯示，只有提示五張？）我八張都有軋進\n      去，三張退票，退票後我太太把錢付給持票人，那三張票現在在我太太那邊。\n      （問：她開八張支票給你，有無叫你退貨？）我當然不還，因為支票還沒有兌\n      現。東西我不能用，吃了我頭會痛，我當然要退貨。海洛因我不能用，海洛因\n      我要退貨，我三種都有試用。（問：你當時究竟要退什麼貨？）海洛因，另安\n      非他命、大麻都沒問題。（問：你說的最後那一次，是否就是海洛因品質出問\n      題這次？）是的。（問：這次毒品，在高雄楠梓交流道汽車旅館，是誰交貨給\n      你？）乙○○一個人。要退貨當時乙○○身上有現金三十萬元，後來講好她開\n      二百萬元的票給我，又拿三十萬元現金，並且說等支票兌現過了之後再拿貨回\n      去。乙○○被我約出來開票給我是六月一日，乙○○來了，我一直透過乙○○\n      打電話給戊○○，經電話溝通，後來太晚了，律師事務所關門了，所以才在隔\n      天中午到律師事務所去寫那張，到下午六點多我就被抓了。最早向戊○○購買\n      毒品是八十九年六月被抓之前七、八個月或六、七個月，我只記得最後二、三\n      次，因為我吸毒，有時精神不是很好，沒辦法記什麼時候。（問：一般吸毒的\n      被警方查獲後，有很多人都是警方要追查上源時，講個綽號，你為何全部說出\n      ？）因為我平白無故花了二百多萬元，買回來東西不能用，如果今天我買的是\n      能用的，我就認了。她是說票領到後，這些海洛因拿回去。（問：安非他命、\n      大麻是讓你吸不用錢的？）忘記了，她當時有跟我講怎麼弄，可是時間久，我\n      不記得了。（問：你向戊○○買的毒品都是你自己一個人施用嗎？）對。（問\n      ：為何買來的毒品要分別放好幾個地點？）四包一千五百公克我擺在甘肅路，\n      我要準備還的，在黎明路及我車上查獲的是我帶在身邊隨時要施用的。（問：\n      那些安非他命、大麻你也是準備隨時要施用？）對。（問：那些有打算還乙○\n      ○嗎？）票過了以後，如果她跟我要，我會還她，不然看她要扣多少錢，我是\n      說她票過了以後，她來跟我要安非他命及大麻的錢，我會看那個多少把錢扣給\n      她，我是現在這樣想，如果她以前提出我會這樣做。（問：買來之後安非他命\n      、大麻除了試用之外，是否已經有施用部分掉了？）有，大麻跟安非他命二種\n      我都有用了一些，她拿來安非他命、大麻都是二包，我天天在用，用掉多少我\n      不知道。（問：兩次的四十萬元到底都包含哪幾種毒品？）兩次都有安非他命\n      及海洛因，第二次另外還有一點點的大麻。（問：這些毒品你買回去後，有無\n      分類包裝放置？）沒有，買回來是什麼包裝就原包裝擺著。」等情，佐以被告\n      己○○前於警詢時所供及一般毒品交易之市價，亦即安非他命每兩之價格須二\n      萬元，海洛因每兩之價格至少約十二萬元，另大麻每盎司之價格約九千元等情\n      以觀，果若前揭扣案之海洛因、安非他命及大麻均係被告己○○於八十九年五\n      月間一次向戊○○及被告乙○○購入，而未自行摻入糖粉混充，則單就扣案之\n      部分海洛因一千四百四十七點五公克而言，其市價已約達四百六十三萬餘元，\n      而被告己○○復何得以前揭顯屬市價半價以下之價格同時購入前揭海洛因及其\n      餘扣案價值約十餘萬元之海洛因、約八萬元之安非他命及大麻等物，況前揭扣\n      案之安非他命及大麻價格既然不斐，倘若被告乙○○所簽發之前揭支票僅係用\n      以支付毒品海洛因退貨之款項，則被告乙○○何以未向被告己○○確認已售出\n      之海洛因、安非他命及大麻等物之數量是否仍與原數量相符，以防日後前揭支\n      票兌現時，卻無法取回前揭售出之毒品，復未先行扣除其餘品質尚無瑕疵且已\n      遭被告己○○施用之部分安非他命及大麻之價格，而仍任由被告己○○於支票\n      兌現前保管並繼續施用其他毒品之可能。基此，可見被告己○○事後供述前揭\n      毒品係以總價二百萬元或二百三十萬元向被告乙○○等人購入，伊未曾自行添\n      加糖粉增加重量供日後販售云云，已與毒品市價有莫大出入，無足憑採，而業\n      已表露被告己○○事後乃欲脫免可能涉及之販賣毒品罪責，始意圖以供出上游\n      達減刑目的之心態。\n（五）另者，一般販售毒品之人因知悉政府查緝毒品之決心且所涉販賣毒品之罪責甚\n      重，故交易行徑均十分隱密，而以自行撥打電話聯絡購毒者從事交易為常情，\n      尚無將自己之年籍資料提供予購毒者知悉之情及必要；而查，被告己○○前於\n      警詢時雖曾陳稱伊不知出售前揭毒品之綽號「蕭仔」年籍為何，又如何聯絡等\n      語在卷，然事後不僅提出戊○○及被告乙○○之聯絡電話，甚且抄錄有戊○○\n      之正確年籍資料，此有被告己○○所提之記事資料及戊○○之戶籍資料附卷可\n      佐，而與毒品交易之常情有悖，自益徵被告己○○事後陳稱戊○○及被告乙○\n      ○即係販售前揭毒品之人云云，顯有可疑。又被告己○○復稱伊確有於八十九\n      年五月十七日、二十日及二十二日提領四十萬元、九十萬元及一百萬元之現金\n      花用等情，固有案外人蘇金宗在合作金庫銀行西臺中分行之帳戶明細（附於本\n      院案卷第九八頁以下）可參，然被告己○○指陳前揭現金乃用於向被告乙○○\n      等人購買前揭毒品云云，既為被告乙○○所否認，而被告己○○該時尚有經營\n      六合彩且資金出入甚大等情，亦為被告己○○所是認，並有證人即被告己○○\n      之友人丙○○於本院審理時證述詳實，則被告己○○提領前揭款項之原因為何\n      ，即非無疑，自非可憑此認定該等金額確係被告己○○向被告乙○○購買前揭\n      毒品之款項。綜上可見，被告己○○事後改陳上情，顯係為使自己之供述符合\n      前揭支票之面額，始藉詞前揭支票係伊購買毒品後要求被告乙○○退貨之款項\n      等情，至為明確。\n（六）再查，證人即員警甲○○於本院審理時固證稱：「（問：本件一千多公克的海\n      洛因，是否己○○主動帶同警方查獲的？）是的。當時他帶我們去甘肅路的房\n      子，我們有問管委會的人，說那個房子已經是沒有人住了，而我們進入屋內，\n      毒品四包是用寬的膠帶捆著放在衣櫃裡面，衣櫃裡面另外放置一些舊報紙等雜\n      物。（問：被告是在何處向何人如何說甘肅路有毒品？）我記得甘肅路時檢察\n      官也有到場，他應該有跟檢察官陳述，後來檢察官有帶隊至甘肅路，被告己○\n      ○是先跟我們警方講，我們再跟檢察官報告。（問：被告當時是如何講的？）\n      我們有跟被告說如果供出上源可以減刑，當時我對此案是協辦，他有跟我們講\n      也有跟刑事局的人講，他是在我們逮捕他，去過黎明路回到分局後，在分局的\n      時候說的，我記得當時我跟刑事局的人都有偵訊他，有跟他說供出上源可以減\n      刑，在什麼地方講的我不記得，但應是在偵訊時講的，所以才會由他帶同至甘\n      肅路那邊。（問：本件是否是被告在查獲後在豐原分局拘留所時，他主動告訴\n      你們他甘肅路還有毒品？）在哪裡講的我不曉得，是否是偵訊時也不記得，但\n      他確實有主動供出東西是放在甘肅路，我們才有辦法到那個地點查獲那些東西\n      。（問：在逮捕被告己○○之後，他是在何時跟你們提及毒品來源？）就是回\n      到分局，槍械部分也起出後，就是回分局後隔天早上。（問：在甘肅路是己○\n      ○帶你們去查獲四包毒品，毒品放置位置？）當時去時毒品就放在衣櫥裡，有\n  一個像○○七的黑色手提箱，裡面用透明塑膠袋，外面纏黃色寬膠帶。（問：\n      這四包毒品，當時看起來是打開的，還是封閉的？）是封起來放在一起。」等\n      情在卷；然而，被告己○○既有可能係因認自己業遭檢警單位監控多時，且恐\n      遭員警以販賣毒品罪責偵辦，始主動供出大量毒品及藏放處，用以彰顯伊尚未\n      將販入之毒品售出等情，則被告己○○據此辯稱倘若伊有販售之意圖，蓋無自\n      動供出毒品藏放處之可能，而扣案之毒品均係伊為供自己施用者云云，已非有\n      據。\n（七）又以，被告己○○雖辯稱如附表編號一至七所示之毒品係伊購來供己施用，並\n      無要販賣之意思云云。而毒品交易之動機、標的、數量，因人因案各有差異，\n      未可一概而論，購買毒品數量多寡與是否供販賣營利，並無絕對之關連，仍應\n      參酌其他證據以定之，施用毒品者為供施用目的而一次購入較多數量者，並非\n      鮮見，尚難僅憑其被查獲毒品數量之多寡，逕行排除其他有利於被告之可能，\n      推測其在購毒之初即係意圖供販賣，亦即本件雖無極積證據足資證明被告己○\n      ○於購毒之初即係基於販賣毒品以營利之意圖，而被告己○○縱開始係為施用\n      而購入如附表編號一至七所示之毒品，又依其所述係因一次購買較多數量價格\n      較便宜始同時購入；然查，被告己○○前於警詢時既自承：「我因通緝中心煩\n      ，才不定時施用毒品海洛因、安非他命及大麻等物，但未上癮。」等語詳實（\n      詳見八十九年六月三日警詢筆錄），且被告己○○於八十九年六月二日為警查\n      獲後所採集之尿液確呈嗎啡及甲基安非他命之陽性反應，嗣經送觀察、勒戒之\n      結果，復因無繼續施用毒品之傾向，而經臺灣臺中地方法院檢察署檢察官以八\n      十九年度毒偵字第三九六二號處分不起訴確定等情，並有長昕生活事業股份有\n      限公司新東分公司濫用藥物尿液檢驗報告、臺灣臺中看守所八十九年六月十五\n      日（八九）中所正總字第四五０號函附有無繼續施用毒品傾向證明書（附於臺\n      灣臺中地方法院檢察署八十九年度偵字第三九六二號案卷第二七頁以下）、臺\n      灣臺中地方法院檢察署全國施用毒品案件紀錄表及在監所最新資料報表附卷可\n      稽，亦即被告己○○確有施用毒品之事固屬事實，惟既同時可見被告己○○施\n      用前揭毒品確無上癮，而施用之數量尚非龐大，則益徵被告己○○事後改稱伊\n      曾於八十九年一月及三月間向被告乙○○購買價值四十萬元之毒品共二次，且\n      毒品均於二個月內自行施用殆盡，而再行購入前揭毒品之數量亦僅欲供己施用\n      云云，顯有疑義。綜上，依被告己○○所購入之毒品數量及扣案如附表編號一\n      至七所示之毒品，經送內政部警政署刑事警察局鑑定結果，證實為海洛因、安\n      非他命及大麻之毒品，抽驗海洛因純度達百分之七十七、百分之六十六及百分\n      之七十一，而安非他命純度百分之九十七及百分之九十八，此有該局八十九年\n      八月七日刑鑑字第八五一五六號鑑驗通知書附卷可稽，亦即毒品之純度極高等\n      情以觀，單由被告己○○施用已顯超逾其個人之施用量，且足以造成身體之危\n      害，甚或危及生命，是被告己○○辯稱前揭扣案之毒品均僅供己吸用一節，顯\n      非可取。況據本件所查扣如附表編號一至七所示之毒品係分為各種包裝，放置\n      於多個處所，果若被告己○○非為求方便在各地銷售毒品，豈有將購得之毒品\n      大費周章分裝為不同包裝，再分別藏放在不同處所之理。\n（八）復以，被告己○○指陳被告乙○○曾簽發前揭支票八紙予伊收執等情，固為被\n      告乙○○所是認，且有證人即代表被告己○○陪同被告乙○○至林道啟律師事\n      務所辦理支票公證事宜之丙○○及林道啟律師分別於本院審理時證述在卷，且\n      有前揭支票影本存卷可查，堪認屬實。惟被告己○○另指陳被告乙○○所簽發\n      之前揭支票乃為支付毒品退貨之款項云云，既為被告乙○○所否認，而被告乙\n      ○○辯稱前揭支票係因伊與友人即綽號「阿東」者去賭博，綽號「阿東」者事\n      後積欠被告己○○賭債，被告己○○無法找到該名綽號「阿東」者，始由伊代\n      為簽發支付等情，固無法舉出該名綽號「阿東」之男子供本院調查以審認是否\n      屬實；惟被告乙○○辯稱上情，既經證人戊○○於本院審理時結證陳稱：「我\n      與乙○○曾同居，同居期間住臺中市，未住其他縣市，我本身是中壢人，我跟\n      我太太住中壢，偶而下來臺中。我跟己○○曾見過一、二次面，是在臺中。（\n      問：你怎麼會跟他見一、二次面？）乙○○打電話跟我說她欠人家一、二百萬\n      元，我要證實她講的話是否真實要領出這一筆錢，所以下來跟己○○見了一次\n      面，就為了這件事情。這是第一次跟己○○見面，是乙○○跟他約好，印象中\n      好像是約在一個咖啡店。第一次時我沒有跟己○○聊很多天，是要確定乙○○\n      為何欠人家錢，第二次面也是為了這件事情，反正我純粹是乙○○的朋友，我\n      幫得上就幫她，但金額太大。乙○○告訴我她欠人家錢，是因為她跟人家去賭\n      博，欠人家錢，結果跟他去的那個人跑掉，所以己○○要找她，我說反正妳欠\n      人家錢就是要跟人家處理，我現在只能拿十幾萬元給妳。（問：乙○○告訴你\n      ，她的朋友欠己○○賭債時，你們還同居嗎？）是。（問：你們同居時，是一\n      直住在一起，還是中壢、臺中來來去去？）我中壢還有三個小孩及母親、太太\n      ，還有工廠要看，所以都是偶而下來看一看。」等情詳實，復有戊○○之戶籍\n      資料存卷可佐，而證人戊○○乃自九十二年一月十三日因毒品案件入監執行，\n      其後即無法與被告乙○○等人會面，而被告乙○○乃於九十二年六月二十六日\n      始遭檢察官傳訊，迨至同年九月三十日始提起本件公訴等情，亦有戊○○之在\n      監在押資料及檢察署點名單等附卷足佐，是足見被告乙○○顯然無法就伊辯稱\n      被告己○○所指陳之前揭支票係伊代為償還友人所積欠之賭債，而與本件販賣\n      毒品部分無涉一節，事先與證人戊○○有所串證，從而，堪認證人戊○○證稱\n      前揭支票係被告乙○○所簽發用以償還賭債者等語，核屬可取。又查，被告己\n      ○○於本院審理時既亦供陳：「（問：購買毒品當時你從事何工作？）那時我\n      在做六合彩組頭。（問：一次簽賭的金額多大？）一次約三、四百萬元。（問\n      ：和何人一起經營？）和一位臺中朋友蕭有發，臺北牌我負責，中部的牌他負\n      責。」等情在卷，復與證人即被告己○○之友人丙○○於本院審理時陳稱：「\n      八十八年、八十九年間己○○住臺中市○○路一棟大樓內，我知道他有在做六\n      合彩。（問：你說你在幫己○○辦此事時，他有做六合彩組頭，當時他做組頭\n      多久了？）有一年了，他是跟人家合夥做。（問：他在哪裡做？規模多大？）\n      我沒去過，所以不知道，但那期如果他有輸，會向我調錢，他會跟我講。我還\n      曾經與己○○一起去賭博，在漢口路與寧夏路附近一間酒店，一晚輸贏幾十萬\n      元，他去過幾遍我不知道，輸贏的賭金都以現金收付，我也不知己○○還有無\n      去其他地方賭博。」等情大致相符，益徵被告乙○○辯稱前揭支票係用以支付\n      賭債等語，實非無據，且顯較被告己○○所指上情，更為可採。\n（九）末查，被告己○○雖辯稱伊曾提出一捲錄音帶予檢察官，足證伊前於警詢時所\n      供之上游確係戊○○及被告乙○○無訛云云；惟證人甲○○於本院審理時既證\n      稱：「（問：你印象當中被告當天有無交付一捲錄音帶給檢察官或被告當天有\n      無提及錄音帶或錄音的事情？）法院有公文來，我們有回文，因為扣押物品裡\n      面沒有這樣東西，當時逮捕被告時，檢察官有告訴被告如果供出毒品上源可以\n      減刑，當時我們沒有查扣錄音帶，所以我沒有印象，也沒有印象被告有提到錄\n      音帶或錄音的事情。（問：是沒有印象還是記不得？）記不起來。」等語在卷\n      ，且經遍尋本案卷證，復無任何證據足證被告己○○確曾提出前揭錄音帶，又\n      該捲錄音帶之內容究為何，自無從據此認定被告己○○事後陳稱伊曾交付一捲\n      錄音帶予檢察官收執，而該捲錄音帶即足以證明前揭支票係被告乙○○用以退\n      還毒品價格之用者等情屬實。綜上可知，被告己○○事後所辯上情，洵非足取\n      ，應以被告己○○前於警詢及偵查初訊時所供，方符於事實，而被告己○○將\n      購入之毒品添加糖粉欲供日後販售，自有牟利之意圖，甚為卓明。本案事證明\n      確，被告己○○意圖販賣而持有第一級毒品海洛因、第二級毒品安非他命及大\n      麻之犯行，堪予認定。\n二、查海洛因、安非他命及大麻分屬毒品危害防制條例第二條第二項第一款、第二款\n    所列之第一級、第二級毒品，而被告己○○行為後，毒品危害防制條例已於九十\n    二年七月九日修正公布，並自公布後六個月即九十三年一月九日施行，惟該條例\n    第五條第一項、第二項之意圖販賣而持有第一級、第二級毒品罪並未修正，法定\n    刑亦均同，自應適用裁判時之法律，先予說明。核被告己○○所為，分別係犯毒\n    品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪、同條例第五條第\n    二項之意圖販賣而持有第二級毒品罪。公訴意旨雖認被告己○○於購入前揭毒品\n    之初即有販賣之意圖，是應依同條例第四條第一項、第二項之販賣第一級、第二\n    級毒品罪處斷，然被告己○○確有施用毒品之情，且尚無極積證據足證其於購毒\n    時即有販賣意圖，已如前述，則公訴人前揭所指，尚有未洽，惟起訴事實相同，\n    爰依法變更起訴法條，併此敘明。被告己○○意圖販賣而以一行為同時持有海洛\n    因、安非他命及大麻，同時觸犯上揭意圖販賣而持有第一級及第二級毒品二罪，\n    為想像競合犯，應依刑法第五十五條之規定，從一重之意圖販賣而持有第一級毒\n    品罪處斷。爰審酌被告己○○之素行不佳，又其犯罪之動機、目的、手段，所持\n    有之毒品數量不斐，惟念尚未流入市面，而未對社會秩序造成重大危害及其犯罪\n    後猶仍矯飾犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。按沒收為\n    從刑之一種，且與主刑有從屬關係，倘行為後法律有變更，而修正前與修正後之\n    刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時，因沒收\n    部分不生比較新舊法問題，則主刑依從新原則後，從刑亦應適用修正後之法律，\n    此有最高法院九十年度臺上字第一七三一號裁判可資參照，是揆諸上開說明，扣\n    案如附表編號一至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒\n    品大麻，即均應援引裁判時即修正後之毒品危害防制條例第十八條第一項前段之\n    規定，宣告沒收銷燬之。至扣案如附表編號八所示之大麻一包，係案外人史雲峰\n    所有之物，並非被告己○○所有之物，業據被告己○○於警詢時陳述甚詳，復有\n    搜索扣押證明筆錄及扣押物品清單附卷可佐（詳見臺中市警察局豐原分局刑事偵\n    查案卷及本院案卷第一三七頁），此部分自無證據證明係被告己○○供前揭犯罪\n    所用之物，核與本案無涉，尚不得於本案中諭知沒收。又扣案之摻有海洛因成分\n    之香煙一支，顯係被告己○○於八十九年六月二日為警查獲前自行施用第一級毒\n    品海洛因所用之物，此有被告己○○於警詢及偵查中自承伊曾於為警查獲前，以\n    將海洛因置於香煙中點火吸食之方式，連續施用海洛因多次等情詳實（詳見八十\n    九年六月三日警詢、偵訊筆錄），復有長昕生活事業股份有限公司新東分公司濫\n    用藥物尿液檢驗報告存卷可佐，自堪認前揭扣案之香煙一支，係被告己○○所有\n    ，且供其自己施用之物，從而，應於被告己○○所涉施用毒品之案件中處理，亦\n    與本案無涉，爰不另為沒收之諭知，併予敘明。至公訴人雖認被告己○○意圖販\n    賣而持有如附表編號八所示之第二級毒品大麻云云；然而，前揭物品尚非被告己\n    ○○所有之物，既如前述，此部分自屬無證據證明係被告己○○犯罪所用之物，\n    原應為無罪之諭知，惟公訴人既認此部分與前揭已起訴被告己○○意圖販賣而持\n    有第二級毒品大麻部分之犯罪事實為實質上一罪，是爰不另為無罪之諭知，附此\n    敘明。\n乙、被告乙○○部分：\n一、公訴意旨另以：被告乙○○與其男友戊○○共同基於販賣第一級毒品海洛因、第\n    二級毒品安非他命及大麻之概括犯意聯絡，先於八十九年一月間及三月間，在高\n    雄楠梓交流道旁某汽車旅館內，各以四十萬元之代價，販售第一級毒品海洛因、\n    第二級毒品安非他命及大麻予被告己○○共二次；其後復承前揭同一犯意，於同\n    年五月中旬，在前揭同一處所，以二百三十萬元之代價，販售第一級毒品海洛因\n    、第二級毒品安非他命及大麻予被告己○○一次。因認被告乙○○涉嫌與戊○○\n    共犯毒品危害防制條例第四條第一項、第二項之販賣第一級毒品海洛因、第二級\n    毒品安非他命及大麻之罪嫌云云。本件公訴人認被告乙○○涉有前揭罪嫌，無非\n    係以上開事實，業據被告己○○指述稽詳，並有如附表所示之毒品扣案可稽，為\n    其論據。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又被告否認犯罪事實所\n    持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪\n    之認定，刑事訴訟法第一百五十四條第二項、最高法院三十年上字第一八三一號\n    判例參照。復按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\n    犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為\n    斷罪資料；且犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自\n    難以擬制推測之方法，為其判斷之基礎；另證據之證明力，固屬於法院判斷之自\n    由，惟證據本身如有瑕疵，則在瑕疵未能究明以前，遽採為有罪之根據，即難謂\n    適法，最高法院二十九年上字第三一○五號、五十三年台上字第六五六號及三十\n    二年上字第九七一號分別著有判例可資參照。\n三、訊據被告乙○○堅詞否認伊有何前揭販賣毒品予被告己○○之犯行，辯稱：前揭\n    支票係伊與友人即綽號「阿東」者去賭博，綽號「阿東」者事後積欠被告己○○\n    賭債，被告己○○無法找到該名綽號「阿東」者，始由伊代為簽發支付者等語。\n    經查：\n（一）被告乙○○所辯上情，固無法舉出該名綽號「阿東」者供本院調查；然既核與\n      證人戊○○於本院審理時結證所述之情節相符，尚非無可憑採，已如前述，自\n      不得徒據被告乙○○確曾簽發前揭支票八紙予被告己○○收執，認定該等票款\n      確係被告乙○○與己○○間因從事前揭毒品交易後，因毒品純度不佳而要求退\n      費之款項。況被告己○○事後改陳扣案之毒品係以二百三十萬元之代價向被告\n      乙○○一次購入等情，既有重大之瑕疵，且與常理有違，如前所述，此外，復\n      無其他通聯紀錄、資金明細及購入之毒品等證據足認被告己○○指陳被告乙○\n      ○另曾於八十九年一月及三月間，先後二次以四十萬元之代價販售毒品予伊等\n      情屬實，當屬無證據證明被告己○○前揭所指，確與事實相符。基此，自不得\n      單依被告己○○前揭顯有瑕疵之指述，認定被告乙○○涉有公訴人所指之前揭\n      犯行。\n（二）次以，被告己○○所購入之前揭毒品應係以一百四十萬元之代價，向綽號「蕭\n      仔」者所購買，並非以二百三十萬元之價格向被告乙○○購入者等情，既如前\n      述。是雖證人甲○○於本院審理時證稱：「（問：警詢當時己○○講的是講到\n      購買毒品的對象是蕭仔？）他有講到蕭仔及戊○○，他有講到二個名字，我們\n      有調出同名同姓的口卡，還有乙○○。」等語在卷，復有被告己○○之歷次警\n      詢筆錄存卷可佐；然觀諸被告己○○前乃供陳扣案之毒品伊係在雲林西螺交流\n      道，以一百四十萬元向綽號「蕭仔」或「蕭董」之人先行購買海洛因十八點六\n      兩（六百九十七點五公克）後，再自行摻加糖粉所成等情，而其後則係改稱扣\n      案之海洛因一千四百四十七點五公克、安非他命及大麻等物，係伊於高雄楠梓\n      交流道附近以二百萬元或二百三十萬元向戊○○所購入等情，可見被告己○○\n      與綽號「蕭董」或「蕭仔」者之交易地點及毒品數量，顯與事後所供陳伊向戊\n      ○○購買之情形，實有明顯之出入，自無從據此推論被告己○○前於警詢及偵\n      查初訊時所指該名綽號「蕭董」或「蕭仔」之人即係戊○○，且係被告乙○○\n      與戊○○共同為之，基上，亦不得依憑被告己○○前於八十九年六月三日警詢\n      時所言上情，作為認定被告乙○○犯罪之不利證據。\n（三）綜上論述，被告乙○○辯稱伊並無販賣前揭毒品予被告己○○之犯行，應足採\n      信。揆諸前揭說明，參諸卷內現存證據，既無法證明被告乙○○確有上開犯行\n      ，且復查無其他積極證據足資證明被告乙○○有公訴人所指之行為，核屬不能\n      證明被告乙○○犯罪，自應諭知被告乙○○無罪之判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第\n一項前段，毒品危害防制條例第五條第一項、第二項、第十八條第一項前段，刑法第\n十一條、第五十五條，判決如主文。\n中      華      民      國    九十三    年      八      月     十八     日\n                              臺灣臺中地方法院刑事第二庭\n                                審判長法  官  張  智  雄\n                                      法  官  莊  嘉  蕙\n                                      法  官  許  惠  瑜\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十二年度重訴字第二四五二號公訴人臺灣臺中地方法院檢察署檢察官被告己○○選任辯護人張淑琪律師被告乙○○指定辯護人本院公設辯護人丁○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第八一七六號），本院判決如左：主文己○○意圖販賣而持有第一級毒品，處有期徒刑拾年陸月。扣案如附表編號一至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻，均沒收銷燬之。乙○○無罪。事實一、己○○前曾於民國七十九年、八十年間因違反麻醉藥品管理條例、槍砲彈藥刀械管制條例等案件，分別經法院判處有期徒刑六年及九年確定，前後接續執行至八十七年九月十八日假釋出監並交付保護管束，於假釋中即八十八及八十九年間，復因持槍殺人未遂、違反槍砲彈藥刀械管制條例及偽造文書等案件，分別由法院各判處有期徒刑十年、二年及九月確定，經裁定定應執行刑為有期徒刑十二年四月，嗣因撤銷假釋，現仍執行殘刑中。竟不知悔改，在假釋期間，為供自行施用毒品所需，明知海洛因、安非他命及大麻分屬毒品危害防制條例所管制之第一級、第二級毒品，猶仍於八十九年四月中旬某日，在雲林西螺休息站附近，以海洛因每錢新台幣（下同）一萬二千元、安非他命每兩二萬元、大麻每盎司九千元之代價，向某一姓名年籍均不詳綽號「蕭仔」之成年男子購入如附表編號一所示原重量為十八點六兩、售價一百四十萬元之第一級毒品海洛因一大包、如附表編號二至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻煙草等物，惟嗣因己○○於販入後旋即認為購入之毒品數量甚多而超逾其個人之施用量，遂萌販賣毒品以營利之意圖，將原重量為十八點六兩之海洛因摻糖增加重量為一千四百四十七點五公克後逕予分裝成四大包，並將其他購入之海洛因分裝成十四小包、安非他命分裝成六包、大麻煙草分裝成三包，再分別藏放於其位在臺中市○○路○段八六０巷四一號之租屋處等地，而伺機販售牟利。迄至八十九年六月二日下午九時許，經警循線在臺中市○○路○段大觀路口查獲己○○，並自其身上扣得如附表編號六所示之毒品（原扣押物品清單載明大麻一包十一點二公克，實際數量及淨重應以如附表所示內政部警政署刑事警察局之鑑驗結果為準）；再於同日下午九時二十分許，至臺中市○○路○段八六０巷四一號己○○之租住處扣得如附表編號三、四及七所示之毒品（起訴書誤載為附表編號二、三、七，原扣押物品清單載明安非他命二包三三點二公克、海洛因二包三點五公克、大麻二包十四點四公克，實際數量及淨重亦應以如附表所示內政部警政署刑事警察局之鑑驗結果為準）及摻有海洛因之香菸一支等物；另於翌日即同年月三日中午十二時五十分許，至臺中縣豐原市○○路○段五○八號後面停車場內查獲己○○所駕駛車號Ｍ七—五八三六號之自用小客車，並在其內扣得如附表編號二、五所示之毒品等物（原扣押物品清單載明海洛因十二包四十六點五公克、安非他命四包一百二十三點四公克，然實際數量及淨重亦應以如附表所示內政部警政署刑事警察局之鑑驗結果為準）；復於同日下午二時三十五分許，在臺中市○○路○段十號十五樓之八己○○之另一租住處扣得如附表編號一所示之毒品等物（己○○於警詢陳稱及原扣押物品清單載明海洛因一大包一千四百四十七點五公克，然實際數量及淨重亦應以如附表所示內政部警政署刑事警察局之鑑驗結果為準），始循線獲悉上情。二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。理由甲、被告己○○部分：一、訊據被告己○○固供承伊確有於右揭時、地為警查獲持有前揭海洛因、安非他命及大麻煙草等事實不諱；惟仍矢口否認有何意圖販賣而持有毒品之犯行，辯稱：查獲之毒品均係伊於八十九年五月中旬，在高雄楠梓交流道旁之汽車旅館內，以二百三十萬元之代價向案外人戊○○及被告乙○○所購得，因伊當時在假釋中，而戊○○說願以二百三十萬元之價格出售價值二百五十萬元之前揭毒品，伊亦認一次購買較多數量之毒品價格較低，始一次購入前揭毒品欲供己施用，伊並無任何販賣而持有毒品之意圖，否則蓋無自行向員警供出其另在臺中市○○路等處藏放其他大量毒品之可能，又前揭扣案之毒品確係伊向被告乙○○所購得，因事後發現海洛因成分不純而要求被告乙○○退貨，被告乙○○尚因此於八十九年六月二日簽發以高雄市第三信用合作社天祥分社為付款人、帳號七六一─二號、面額均為二十五萬元、發票日分別為八十九年七月十五日至同年十月三十一日，每半個月為一期之支票共八紙（詳見臺灣臺中地方法院檢察署八十九年度偵字第九三七六號案卷第四七頁以下）予伊收執，用以償還伊要求毒品退貨之款項云云。經查：（一）被告所持有之前揭白粉等扣案物，經送請法務部調查局及內政部警政署刑事警察局鑑驗之結果，發現分別含第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻之成分（詳細之數量、總毛重、總淨重、驗餘淨重及純度見附表所載），有如附表所示編號一至七所示法務部調查局鑑定通知書（詳見八十九年度他字第三二一九號偵查案卷第七六頁以下）及內政部警察署刑事警察局八十九年八月七日刑鑑字第八五一五六號鑑驗通知書（詳見八十九年度他字第三二一九號偵查案卷第七六頁以下）附卷為憑，是被告所持有而遭警查扣之前揭物品，確實分屬毒品危害防制條例規定之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻，堪先認定。（二）次查，被告己○○事後雖改以伊前曾於八十九年一月及三月間向戊○○及被告乙○○購買價值四十萬元之海洛因、安非他命及大麻毒品共二次，且均已自行施用殆盡，而前揭扣案之毒品亦係伊向戊○○及被告乙○○一次購入後欲供己施用云云置辯；然而，被告己○○前於警詢及偵查中既陳稱：「我都是向一位綽號蕭仔，不知真實姓名之男子購買毒品，都是蕭仔主動打電話給我約定時間地點交貨，我不知蕭仔的聯絡電話，安非他命是每兩二萬元、海洛因每錢一萬二千元、大麻每盎司九千元。（問：查扣一大包海洛因從何而來，作何用途？）是我向綽號蕭仔男子購買，準備要販賣，但還未賣即被警查獲。（問：該海洛因一大包多少錢購買？如何購買？）我向蕭仔購買原重量十八點六兩，然後我買回來再分裝加糖重量增加為一千四百四十七點五公克，我購買價錢總價一百四十萬元，是蕭仔主動打我行動電話跟我聯絡，然後約地點在雲林西螺休息站交貨。車上安全氣囊內查扣之毒品也是跟蕭仔購買，然後收藏於車上。」（詳見八十九年六月三日警詢筆錄）、「（問：在車子及黎明路、甘肅路查獲的海洛因來源？）我向蕭董於很久以前以一百四十萬元購買二塊海洛因磚，我係供自己吸用並無販毒，均在雲林西螺休息站交易，於八十九年四月中旬買的。（問：安非他命來源？）也是向蕭董買的，共買二次，每次一兩。（問：扣案安非他命超過你所說的購買數量，何原因？）我購買海洛因時，他也會送我一些安非他命。（問：大麻來源？）我是陸續買很多次，也均是向蕭董買的。」等情在卷（詳見八十九年六月三日八十九年度毒偵字第三九六二號偵訊筆錄第十六頁以下；九十一年度偵字第八一七六號偵訊筆錄第六七頁以下），復於本院審理時又供陳伊前揭所言均係出於自由意識所為，且與事實相符等語詳實，是依案重初供，且倘若尚無該等情事，則被告己○○蓋無自為前揭不利陳述之可能等情以觀，已可見被告己○○購入前揭毒品後，顯非單純供己施用，而有意圖販買以牟利之情甚明。（三）再者，被告己○○事後雖於警詢及偵查中改稱：「當時交易的情形，我是以二百三十萬元欲向戊○○購買二塊純質的海洛因磚，戊○○約我到高雄楠梓交流道旁的汽車旅館三一二房內，由其同居女友乙○○向我收錢，並拿了黑色手提包給我，他就離去了，可是我一打開不是海洛因磚，而是摻有雜質的海洛因粉末，因為他們交易完了就走，我只好把東西帶回臺中，因為我聯絡戊○○與女友均避不見面。（問：查獲之安非他命及大麻從何處購得？何人販售？）是我和戊○○及其女友前幾次交易毒品時購買的，我向其二人共交易三次，前二次均是購買海洛因、安非他命及大麻，每一次購買數量大約二、三兩，大麻則是二、三盎司，交貨地點均是在高雄市○○○○道旁汽車旅館內，三次交易金額總數大約在三百萬左右。第一次是在八十九年一月份左右交易約四十萬元，買了安非他命三兩，海洛因二兩、大麻二盎司；第二次在八十九年三、四月交易約四十萬元，買了也約同樣的東西及數量；第三次就是這次被查獲的東西，時間大約是在八十九年五月中旬時。我有其二人販賣摻有不純雜質的海洛因的退貨錢二百萬元的支票，支票票主是乙○○本人。」（詳見八十九年六月十四日九十一年度偵字第八一七六號警詢筆錄第七二頁以下）、「被警方查獲之海洛因是向一位朋友戊○○購買的，共購過四次，都是戊○○找我，我會回電，戊○○都是叫乙○○與我交易，都約在高雄楠梓交流道交易，每次都買二十或三十萬元，但最後一次買二百萬元。」（詳見八十九年十二月十五日八十九年度他字第三二一九號警詢筆錄第一一六頁以下）及「（問：海洛因、大麻、安非他命是戊○○售給你？）是，我向他買三次，第一次是今年一月間買四十萬元、第二次是三月間買四十萬元，第三次是這次被查獲的。（問：毒品是由戊○○交給你嗎？）向戊○○買，由乙○○交貨，三次均於高雄楠梓交流道下之汽車旅館房間內交接。（問：前二次購買之海洛因、安非他命何在？）已用完了。（問：都是自己施用完畢的？）是。（問：為何他們賣你毒品，又開票於你？）今年六月二日購買的貨有問題，即是家中被警查獲之毒品成分不佳要退貨，他才開票給我。」等情（詳見八十九年六月二十八日九十一年度偵字第八一七六號偵訊筆錄第八三頁以下），然此不僅與其於本院審理時陳稱：「（問：你剛才說她開八張二十五萬元的票，合計二百萬元，另外給你現金三十萬元，合計二百三十萬元，你買大麻、海洛因、安非他命，就是警方查獲那些，全部加起來就是你跟他買的二百三十萬元？）對。（問：剛才辯護人有問你說，你在警方問你，與檢察官問你向戊○○購買毒品的供述，在地點上你有講到西螺休息站跟楠梓交流道旁邊的汽車旅館，為何講的不一樣？）當初那個筆錄不是這樣講，我是講跟他買這二次之前，我有跟他買過大約幾次，但我不是記得很清楚在哪裡，但最後這一次是在高雄楠梓交流道旁的汽車旅館。（問：最後一次是向戊○○買毒品是在楠梓交流道附近，在這之前二次你們購買毒品約定的地點？）高雄，大約都在附近，四十萬、四十萬，我記得一次是在高雄，另一次是在中壢或是龍潭，地點我忘記了，因為事隔四年多了。（問：你每次要向戊○○購買毒品都如何聯絡？）他有一支行動電話，我打給他，然後約在哪裡見面，最後一次是他打給我，交貨人都是乙○○。（問：最後被查獲的這些毒品到底是用多少錢跟乙○○買的？）二百三十萬元。」等情有所不符，亦即被告己○○前後就伊所購買毒品之數量、次數、地點及金額等供述並非一致，更與被告己○○前於警詢及偵查初訊時所陳上情，有甚大矛盾之處，是被告己○○事後改陳上情，顯非無疑，究應以何者為可取，即應審核其他卷證以資認定。（四）而查，依被告己○○於本院審理時陳稱：「（問：庭呈高雄市第三信用合作社領用支票及退票明細查詢，根據資料顯示，只有提示五張？）我八張都有軋進去，三張退票，退票後我太太把錢付給持票人，那三張票現在在我太太那邊。（問：她開八張支票給你，有無叫你退貨？）我當然不還，因為支票還沒有兌現。東西我不能用，吃了我頭會痛，我當然要退貨。海洛因我不能用，海洛因我要退貨，我三種都有試用。（問：你當時究竟要退什麼貨？）海洛因，另安非他命、大麻都沒問題。（問：你說的最後那一次，是否就是海洛因品質出問題這次？）是的。（問：這次毒品，在高雄楠梓交流道汽車旅館，是誰交貨給你？）乙○○一個人。要退貨當時乙○○身上有現金三十萬元，後來講好她開二百萬元的票給我，又拿三十萬元現金，並且說等支票兌現過了之後再拿貨回去。乙○○被我約出來開票給我是六月一日，乙○○來了，我一直透過乙○○打電話給戊○○，經電話溝通，後來太晚了，律師事務所關門了，所以才在隔天中午到律師事務所去寫那張，到下午六點多我就被抓了。最早向戊○○購買毒品是八十九年六月被抓之前七、八個月或六、七個月，我只記得最後二、三次，因為我吸毒，有時精神不是很好，沒辦法記什麼時候。（問：一般吸毒的被警方查獲後，有很多人都是警方要追查上源時，講個綽號，你為何全部說出？）因為我平白無故花了二百多萬元，買回來東西不能用，如果今天我買的是能用的，我就認了。她是說票領到後，這些海洛因拿回去。（問：安非他命、大麻是讓你吸不用錢的？）忘記了，她當時有跟我講怎麼弄，可是時間久，我不記得了。（問：你向戊○○買的毒品都是你自己一個人施用嗎？）對。（問：為何買來的毒品要分別放好幾個地點？）四包一千五百公克我擺在甘肅路，我要準備還的，在黎明路及我車上查獲的是我帶在身邊隨時要施用的。（問：那些安非他命、大麻你也是準備隨時要施用？）對。（問：那些有打算還乙○○嗎？）票過了以後，如果她跟我要，我會還她，不然看她要扣多少錢，我是說她票過了以後，她來跟我要安非他命及大麻的錢，我會看那個多少把錢扣給她，我是現在這樣想，如果她以前提出我會這樣做。（問：買來之後安非他命、大麻除了試用之外，是否已經有施用部分掉了？）有，大麻跟安非他命二種我都有用了一些，她拿來安非他命、大麻都是二包，我天天在用，用掉多少我不知道。（問：兩次的四十萬元到底都包含哪幾種毒品？）兩次都有安非他命及海洛因，第二次另外還有一點點的大麻。（問：這些毒品你買回去後，有無分類包裝放置？）沒有，買回來是什麼包裝就原包裝擺著。」等情，佐以被告己○○前於警詢時所供及一般毒品交易之市價，亦即安非他命每兩之價格須二萬元，海洛因每兩之價格至少約十二萬元，另大麻每盎司之價格約九千元等情以觀，果若前揭扣案之海洛因、安非他命及大麻均係被告己○○於八十九年五月間一次向戊○○及被告乙○○購入，而未自行摻入糖粉混充，則單就扣案之部分海洛因一千四百四十七點五公克而言，其市價已約達四百六十三萬餘元，而被告己○○復何得以前揭顯屬市價半價以下之價格同時購入前揭海洛因及其餘扣案價值約十餘萬元之海洛因、約八萬元之安非他命及大麻等物，況前揭扣案之安非他命及大麻價格既然不斐，倘若被告乙○○所簽發之前揭支票僅係用以支付毒品海洛因退貨之款項，則被告乙○○何以未向被告己○○確認已售出之海洛因、安非他命及大麻等物之數量是否仍與原數量相符，以防日後前揭支票兌現時，卻無法取回前揭售出之毒品，復未先行扣除其餘品質尚無瑕疵且已遭被告己○○施用之部分安非他命及大麻之價格，而仍任由被告己○○於支票兌現前保管並繼續施用其他毒品之可能。基此，可見被告己○○事後供述前揭毒品係以總價二百萬元或二百三十萬元向被告乙○○等人購入，伊未曾自行添加糖粉增加重量供日後販售云云，已與毒品市價有莫大出入，無足憑採，而業已表露被告己○○事後乃欲脫免可能涉及之販賣毒品罪責，始意圖以供出上游達減刑目的之心態。（五）另者，一般販售毒品之人因知悉政府查緝毒品之決心且所涉販賣毒品之罪責甚重，故交易行徑均十分隱密，而以自行撥打電話聯絡購毒者從事交易為常情，尚無將自己之年籍資料提供予購毒者知悉之情及必要；而查，被告己○○前於警詢時雖曾陳稱伊不知出售前揭毒品之綽號「蕭仔」年籍為何，又如何聯絡等語在卷，然事後不僅提出戊○○及被告乙○○之聯絡電話，甚且抄錄有戊○○之正確年籍資料，此有被告己○○所提之記事資料及戊○○之戶籍資料附卷可佐，而與毒品交易之常情有悖，自益徵被告己○○事後陳稱戊○○及被告乙○○即係販售前揭毒品之人云云，顯有可疑。又被告己○○復稱伊確有於八十九年五月十七日、二十日及二十二日提領四十萬元、九十萬元及一百萬元之現金花用等情，固有案外人蘇金宗在合作金庫銀行西臺中分行之帳戶明細（附於本院案卷第九八頁以下）可參，然被告己○○指陳前揭現金乃用於向被告乙○○等人購買前揭毒品云云，既為被告乙○○所否認，而被告己○○該時尚有經營六合彩且資金出入甚大等情，亦為被告己○○所是認，並有證人即被告己○○之友人丙○○於本院審理時證述詳實，則被告己○○提領前揭款項之原因為何，即非無疑，自非可憑此認定該等金額確係被告己○○向被告乙○○購買前揭毒品之款項。綜上可見，被告己○○事後改陳上情，顯係為使自己之供述符合前揭支票之面額，始藉詞前揭支票係伊購買毒品後要求被告乙○○退貨之款項等情，至為明確。（六）再查，證人即員警甲○○於本院審理時固證稱：「（問：本件一千多公克的海洛因，是否己○○主動帶同警方查獲的？）是的。當時他帶我們去甘肅路的房子，我們有問管委會的人，說那個房子已經是沒有人住了，而我們進入屋內，毒品四包是用寬的膠帶捆著放在衣櫃裡面，衣櫃裡面另外放置一些舊報紙等雜物。（問：被告是在何處向何人如何說甘肅路有毒品？）我記得甘肅路時檢察官也有到場，他應該有跟檢察官陳述，後來檢察官有帶隊至甘肅路，被告己○○是先跟我們警方講，我們再跟檢察官報告。（問：被告當時是如何講的？）我們有跟被告說如果供出上源可以減刑，當時我對此案是協辦，他有跟我們講也有跟刑事局的人講，他是在我們逮捕他，去過黎明路回到分局後，在分局的時候說的，我記得當時我跟刑事局的人都有偵訊他，有跟他說供出上源可以減刑，在什麼地方講的我不記得，但應是在偵訊時講的，所以才會由他帶同至甘肅路那邊。（問：本件是否是被告在查獲後在豐原分局拘留所時，他主動告訴你們他甘肅路還有毒品？）在哪裡講的我不曉得，是否是偵訊時也不記得，但他確實有主動供出東西是放在甘肅路，我們才有辦法到那個地點查獲那些東西。（問：在逮捕被告己○○之後，他是在何時跟你們提及毒品來源？）就是回到分局，槍械部分也起出後，就是回分局後隔天早上。（問：在甘肅路是己○○帶你們去查獲四包毒品，毒品放置位置？）當時去時毒品就放在衣櫥裡，有一個像○○七的黑色手提箱，裡面用透明塑膠袋，外面纏黃色寬膠帶。（問：這四包毒品，當時看起來是打開的，還是封閉的？）是封起來放在一起。」等情在卷；然而，被告己○○既有可能係因認自己業遭檢警單位監控多時，且恐遭員警以販賣毒品罪責偵辦，始主動供出大量毒品及藏放處，用以彰顯伊尚未將販入之毒品售出等情，則被告己○○據此辯稱倘若伊有販售之意圖，蓋無自動供出毒品藏放處之可能，而扣案之毒品均係伊為供自己施用者云云，已非有據。（七）又以，被告己○○雖辯稱如附表編號一至七所示之毒品係伊購來供己施用，並無要販賣之意思云云。而毒品交易之動機、標的、數量，因人因案各有差異，未可一概而論，購買毒品數量多寡與是否供販賣營利，並無絕對之關連，仍應參酌其他證據以定之，施用毒品者為供施用目的而一次購入較多數量者，並非鮮見，尚難僅憑其被查獲毒品數量之多寡，逕行排除其他有利於被告之可能，推測其在購毒之初即係意圖供販賣，亦即本件雖無極積證據足資證明被告己○○於購毒之初即係基於販賣毒品以營利之意圖，而被告己○○縱開始係為施用而購入如附表編號一至七所示之毒品，又依其所述係因一次購買較多數量價格較便宜始同時購入；然查，被告己○○前於警詢時既自承：「我因通緝中心煩，才不定時施用毒品海洛因、安非他命及大麻等物，但未上癮。」等語詳實（詳見八十九年六月三日警詢筆錄），且被告己○○於八十九年六月二日為警查獲後所採集之尿液確呈嗎啡及甲基安非他命之陽性反應，嗣經送觀察、勒戒之結果，復因無繼續施用毒品之傾向，而經臺灣臺中地方法院檢察署檢察官以八十九年度毒偵字第三九六二號處分不起訴確定等情，並有長昕生活事業股份有限公司新東分公司濫用藥物尿液檢驗報告、臺灣臺中看守所八十九年六月十五日（八九）中所正總字第四五０號函附有無繼續施用毒品傾向證明書（附於臺灣臺中地方法院檢察署八十九年度偵字第三九六二號案卷第二七頁以下）、臺灣臺中地方法院檢察署全國施用毒品案件紀錄表及在監所最新資料報表附卷可稽，亦即被告己○○確有施用毒品之事固屬事實，惟既同時可見被告己○○施用前揭毒品確無上癮，而施用之數量尚非龐大，則益徵被告己○○事後改稱伊曾於八十九年一月及三月間向被告乙○○購買價值四十萬元之毒品共二次，且毒品均於二個月內自行施用殆盡，而再行購入前揭毒品之數量亦僅欲供己施用云云，顯有疑義。綜上，依被告己○○所購入之毒品數量及扣案如附表編號一至七所示之毒品，經送內政部警政署刑事警察局鑑定結果，證實為海洛因、安非他命及大麻之毒品，抽驗海洛因純度達百分之七十七、百分之六十六及百分之七十一，而安非他命純度百分之九十七及百分之九十八，此有該局八十九年八月七日刑鑑字第八五一五六號鑑驗通知書附卷可稽，亦即毒品之純度極高等情以觀，單由被告己○○施用已顯超逾其個人之施用量，且足以造成身體之危害，甚或危及生命，是被告己○○辯稱前揭扣案之毒品均僅供己吸用一節，顯非可取。況據本件所查扣如附表編號一至七所示之毒品係分為各種包裝，放置於多個處所，果若被告己○○非為求方便在各地銷售毒品，豈有將購得之毒品大費周章分裝為不同包裝，再分別藏放在不同處所之理。（八）復以，被告己○○指陳被告乙○○曾簽發前揭支票八紙予伊收執等情，固為被告乙○○所是認，且有證人即代表被告己○○陪同被告乙○○至林道啟律師事務所辦理支票公證事宜之丙○○及林道啟律師分別於本院審理時證述在卷，且有前揭支票影本存卷可查，堪認屬實。惟被告己○○另指陳被告乙○○所簽發之前揭支票乃為支付毒品退貨之款項云云，既為被告乙○○所否認，而被告乙○○辯稱前揭支票係因伊與友人即綽號「阿東」者去賭博，綽號「阿東」者事後積欠被告己○○賭債，被告己○○無法找到該名綽號「阿東」者，始由伊代為簽發支付等情，固無法舉出該名綽號「阿東」之男子供本院調查以審認是否屬實；惟被告乙○○辯稱上情，既經證人戊○○於本院審理時結證陳稱：「我與乙○○曾同居，同居期間住臺中市，未住其他縣市，我本身是中壢人，我跟我太太住中壢，偶而下來臺中。我跟己○○曾見過一、二次面，是在臺中。（問：你怎麼會跟他見一、二次面？）乙○○打電話跟我說她欠人家一、二百萬元，我要證實她講的話是否真實要領出這一筆錢，所以下來跟己○○見了一次面，就為了這件事情。這是第一次跟己○○見面，是乙○○跟他約好，印象中好像是約在一個咖啡店。第一次時我沒有跟己○○聊很多天，是要確定乙○○為何欠人家錢，第二次面也是為了這件事情，反正我純粹是乙○○的朋友，我幫得上就幫她，但金額太大。乙○○告訴我她欠人家錢，是因為她跟人家去賭博，欠人家錢，結果跟他去的那個人跑掉，所以己○○要找她，我說反正妳欠人家錢就是要跟人家處理，我現在只能拿十幾萬元給妳。（問：乙○○告訴你，她的朋友欠己○○賭債時，你們還同居嗎？）是。（問：你們同居時，是一直住在一起，還是中壢、臺中來來去去？）我中壢還有三個小孩及母親、太太，還有工廠要看，所以都是偶而下來看一看。」等情詳實，復有戊○○之戶籍資料存卷可佐，而證人戊○○乃自九十二年一月十三日因毒品案件入監執行，其後即無法與被告乙○○等人會面，而被告乙○○乃於九十二年六月二十六日始遭檢察官傳訊，迨至同年九月三十日始提起本件公訴等情，亦有戊○○之在監在押資料及檢察署點名單等附卷足佐，是足見被告乙○○顯然無法就伊辯稱被告己○○所指陳之前揭支票係伊代為償還友人所積欠之賭債，而與本件販賣毒品部分無涉一節，事先與證人戊○○有所串證，從而，堪認證人戊○○證稱前揭支票係被告乙○○所簽發用以償還賭債者等語，核屬可取。又查，被告己○○於本院審理時既亦供陳：「（問：購買毒品當時你從事何工作？）那時我在做六合彩組頭。（問：一次簽賭的金額多大？）一次約三、四百萬元。（問：和何人一起經營？）和一位臺中朋友蕭有發，臺北牌我負責，中部的牌他負責。」等情在卷，復與證人即被告己○○之友人丙○○於本院審理時陳稱：「八十八年、八十九年間己○○住臺中市○○路一棟大樓內，我知道他有在做六合彩。（問：你說你在幫己○○辦此事時，他有做六合彩組頭，當時他做組頭多久了？）有一年了，他是跟人家合夥做。（問：他在哪裡做？規模多大？）我沒去過，所以不知道，但那期如果他有輸，會向我調錢，他會跟我講。我還曾經與己○○一起去賭博，在漢口路與寧夏路附近一間酒店，一晚輸贏幾十萬元，他去過幾遍我不知道，輸贏的賭金都以現金收付，我也不知己○○還有無去其他地方賭博。」等情大致相符，益徵被告乙○○辯稱前揭支票係用以支付賭債等語，實非無據，且顯較被告己○○所指上情，更為可採。（九）末查，被告己○○雖辯稱伊曾提出一捲錄音帶予檢察官，足證伊前於警詢時所供之上游確係戊○○及被告乙○○無訛云云；惟證人甲○○於本院審理時既證稱：「（問：你印象當中被告當天有無交付一捲錄音帶給檢察官或被告當天有無提及錄音帶或錄音的事情？）法院有公文來，我們有回文，因為扣押物品裡面沒有這樣東西，當時逮捕被告時，檢察官有告訴被告如果供出毒品上源可以減刑，當時我們沒有查扣錄音帶，所以我沒有印象，也沒有印象被告有提到錄音帶或錄音的事情。（問：是沒有印象還是記不得？）記不起來。」等語在卷，且經遍尋本案卷證，復無任何證據足證被告己○○確曾提出前揭錄音帶，又該捲錄音帶之內容究為何，自無從據此認定被告己○○事後陳稱伊曾交付一捲錄音帶予檢察官收執，而該捲錄音帶即足以證明前揭支票係被告乙○○用以退還毒品價格之用者等情屬實。綜上可知，被告己○○事後所辯上情，洵非足取，應以被告己○○前於警詢及偵查初訊時所供，方符於事實，而被告己○○將購入之毒品添加糖粉欲供日後販售，自有牟利之意圖，甚為卓明。本案事證明確，被告己○○意圖販賣而持有第一級毒品海洛因、第二級毒品安非他命及大麻之犯行，堪予認定。二、查海洛因、安非他命及大麻分屬毒品危害防制條例第二條第二項第一款、第二款所列之第一級、第二級毒品，而被告己○○行為後，毒品危害防制條例已於九十二年七月九日修正公布，並自公布後六個月即九十三年一月九日施行，惟該條例第五條第一項、第二項之意圖販賣而持有第一級、第二級毒品罪並未修正，法定刑亦均同，自應適用裁判時之法律，先予說明。核被告己○○所為，分別係犯毒品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪、同條例第五條第二項之意圖販賣而持有第二級毒品罪。公訴意旨雖認被告己○○於購入前揭毒品之初即有販賣之意圖，是應依同條例第四條第一項、第二項之販賣第一級、第二級毒品罪處斷，然被告己○○確有施用毒品之情，且尚無極積證據足證其於購毒時即有販賣意圖，已如前述，則公訴人前揭所指，尚有未洽，惟起訴事實相同，爰依法變更起訴法條，併此敘明。被告己○○意圖販賣而以一行為同時持有海洛因、安非他命及大麻，同時觸犯上揭意圖販賣而持有第一級及第二級毒品二罪，為想像競合犯，應依刑法第五十五條之規定，從一重之意圖販賣而持有第一級毒品罪處斷。爰審酌被告己○○之素行不佳，又其犯罪之動機、目的、手段，所持有之毒品數量不斐，惟念尚未流入市面，而未對社會秩序造成重大危害及其犯罪後猶仍矯飾犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。按沒收為從刑之一種，且與主刑有從屬關係，倘行為後法律有變更，而修正前與修正後之刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時，因沒收部分不生比較新舊法問題，則主刑依從新原則後，從刑亦應適用修正後之法律，此有最高法院九十年度臺上字第一七三一號裁判可資參照，是揆諸上開說明，扣案如附表編號一至七所示之第一級毒品海洛因、第二級毒品安非他命及第二級毒品大麻，即均應援引裁判時即修正後之毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。至扣案如附表編號八所示之大麻一包，係案外人史雲峰所有之物，並非被告己○○所有之物，業據被告己○○於警詢時陳述甚詳，復有搜索扣押證明筆錄及扣押物品清單附卷可佐（詳見臺中市警察局豐原分局刑事偵查案卷及本院案卷第一三七頁），此部分自無證據證明係被告己○○供前揭犯罪所用之物，核與本案無涉，尚不得於本案中諭知沒收。又扣案之摻有海洛因成分之香煙一支，顯係被告己○○於八十九年六月二日為警查獲前自行施用第一級毒品海洛因所用之物，此有被告己○○於警詢及偵查中自承伊曾於為警查獲前，以將海洛因置於香煙中點火吸食之方式，連續施用海洛因多次等情詳實（詳見八十九年六月三日警詢、偵訊筆錄），復有長昕生活事業股份有限公司新東分公司濫用藥物尿液檢驗報告存卷可佐，自堪認前揭扣案之香煙一支，係被告己○○所有，且供其自己施用之物，從而，應於被告己○○所涉施用毒品之案件中處理，亦與本案無涉，爰不另為沒收之諭知，併予敘明。至公訴人雖認被告己○○意圖販賣而持有如附表編號八所示之第二級毒品大麻云云；然而，前揭物品尚非被告己○○所有之物，既如前述，此部分自屬無證據證明係被告己○○犯罪所用之物，原應為無罪之諭知，惟公訴人既認此部分與前揭已起訴被告己○○意圖販賣而持有第二級毒品大麻部分之犯罪事實為實質上一罪，是爰不另為無罪之諭知，附此敘明。乙、被告乙○○部分：一、公訴意旨另以：被告乙○○與其男友戊○○共同基於販賣第一級毒品海洛因、第二級毒品安非他命及大麻之概括犯意聯絡，先於八十九年一月間及三月間，在高雄楠梓交流道旁某汽車旅館內，各以四十萬元之代價，販售第一級毒品海洛因、第二級毒品安非他命及大麻予被告己○○共二次；其後復承前揭同一犯意，於同年五月中旬，在前揭同一處所，以二百三十萬元之代價，販售第一級毒品海洛因、第二級毒品安非他命及大麻予被告己○○一次。因認被告乙○○涉嫌與戊○○共犯毒品危害防制條例第四條第一項、第二項之販賣第一級毒品海洛因、第二級毒品安非他命及大麻之罪嫌云云。本件公訴人認被告乙○○涉有前揭罪嫌，無非係以上開事實，業據被告己○○指述稽詳，並有如附表所示之毒品扣案可稽，為其論據。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，刑事訴訟法第一百五十四條第二項、最高法院三十年上字第一八三一號判例參照。復按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；且犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎；另證據之證明力，固屬於法院判斷之自由，惟證據本身如有瑕疵，則在瑕疵未能究明以前，遽採為有罪之根據，即難謂適法，最高法院二十九年上字第三一○五號、五十三年台上字第六五六號及三十二年上字第九七一號分別著有判例可資參照。三、訊據被告乙○○堅詞否認伊有何前揭販賣毒品予被告己○○之犯行，辯稱：前揭支票係伊與友人即綽號「阿東」者去賭博，綽號「阿東」者事後積欠被告己○○賭債，被告己○○無法找到該名綽號「阿東」者，始由伊代為簽發支付者等語。經查：（一）被告乙○○所辯上情，固無法舉出該名綽號「阿東」者供本院調查；然既核與證人戊○○於本院審理時結證所述之情節相符，尚非無可憑採，已如前述，自不得徒據被告乙○○確曾簽發前揭支票八紙予被告己○○收執，認定該等票款確係被告乙○○與己○○間因從事前揭毒品交易後，因毒品純度不佳而要求退費之款項。況被告己○○事後改陳扣案之毒品係以二百三十萬元之代價向被告乙○○一次購入等情，既有重大之瑕疵，且與常理有違，如前所述，此外，復無其他通聯紀錄、資金明細及購入之毒品等證據足認被告己○○指陳被告乙○○另曾於八十九年一月及三月間，先後二次以四十萬元之代價販售毒品予伊等情屬實，當屬無證據證明被告己○○前揭所指，確與事實相符。基此，自不得單依被告己○○前揭顯有瑕疵之指述，認定被告乙○○涉有公訴人所指之前揭犯行。（二）次以，被告己○○所購入之前揭毒品應係以一百四十萬元之代價，向綽號「蕭仔」者所購買，並非以二百三十萬元之價格向被告乙○○購入者等情，既如前述。是雖證人甲○○於本院審理時證稱：「（問：警詢當時己○○講的是講到購買毒品的對象是蕭仔？）他有講到蕭仔及戊○○，他有講到二個名字，我們有調出同名同姓的口卡，還有乙○○。」等語在卷，復有被告己○○之歷次警詢筆錄存卷可佐；然觀諸被告己○○前乃供陳扣案之毒品伊係在雲林西螺交流道，以一百四十萬元向綽號「蕭仔」或「蕭董」之人先行購買海洛因十八點六兩（六百九十七點五公克）後，再自行摻加糖粉所成等情，而其後則係改稱扣案之海洛因一千四百四十七點五公克、安非他命及大麻等物，係伊於高雄楠梓交流道附近以二百萬元或二百三十萬元向戊○○所購入等情，可見被告己○○與綽號「蕭董」或「蕭仔」者之交易地點及毒品數量，顯與事後所供陳伊向戊○○購買之情形，實有明顯之出入，自無從據此推論被告己○○前於警詢及偵查初訊時所指該名綽號「蕭董」或「蕭仔」之人即係戊○○，且係被告乙○○與戊○○共同為之，基上，亦不得依憑被告己○○前於八十九年六月三日警詢時所言上情，作為認定被告乙○○犯罪之不利證據。（三）綜上論述，被告乙○○辯稱伊並無販賣前揭毒品予被告己○○之犯行，應足採信。揆諸前揭說明，參諸卷內現存證據，既無法證明被告乙○○確有上開犯行，且復查無其他積極證據足資證明被告乙○○有公訴人所指之行為，核屬不能證明被告乙○○犯罪，自應諭知被告乙○○無罪之判決。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第一項前段，毒品危害防制條例第五條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十五條，判決如主文。中華民國九十三年八月十八日臺灣臺中地方法院刑事第二庭審判長法官張智雄法官莊嘉蕙法官許惠瑜右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官中華民國九十三年八月二十三日附錄：本案論罪科刑法條全文毒品危害防制條例第五條意圖販賣而持有第一級毒品者，處無期徒刑或十年以上有期徒刑，得併科新臺幣七百萬元以下罰金。意圖販賣而持有第二級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。附表：┌───┬───────┬────┬────────┬────────│編號│毒品種類及數量│取樣鑑驗│總毛重、總淨重│法務部調查局人工│││總餘淨重│（單位：公克）│鑑別編號、純度├───┼───────┼────┼────────┼────────│一│海洛因四包│取0.01餘│一四四七‧００│000000000│││1399.99│一四四０‧００│63.39%及77%│││公克││├───┼───────┼────┼────────┼────────│二│海洛因十二包│取0.03餘│四五‧０六│000000000│││41.14公│四一‧一七│63.39%及66%│││克││├───┼───────┼────┼────────┼────────│三│海洛因二包│取0.01餘│三‧七七│000000000│││2.82公克│二‧八三│80.52%及71%├───┼───────┼────┼────────┼────────│四│安非他命二包│取0.01餘│三一‧九三│無│││30.13公│三０‧一四│97%│││克││├───┼───────┼────┼────────┼────────│五│安非他命四包│取0.02餘│一二三‧七六│無│││119.75公│一一九‧七七│98%│││克││├───┼───────┼────┼────────┼────────│六│大麻一包│取1.15餘│一一‧一八│000000000│││8.83公克│九‧九八│├───┼───────┼────┼────────┼────────│七│大麻二包│取0.27餘│一四‧八三│000000000│││12.96公│一三‧二三││││克││├───┼───────┼────┼────────┼────────│八│大麻一包│取0.03餘│四‧三八│無│││3.11公克│三‧一四│└───┴───────┴────┴────────┴────────",
  "characters": {
    "judges": [
      "張智雄",
      "莊嘉蕙",
      "許惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張淑琪",
      "天中午到"
    ],
    "clerks": [
      "中華民國九十三年八月二十三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "己○○",
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-18",
  "created_at": "2016-02-06 01:49:15",
  "updated_at": "2016-02-06 01:49:15"
}