{
  "identify": "TCH-92-上訴-1090-20040819-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "1090",
  "jcheck": "2",
  "reason": "常業詐欺",
  "content": "臺灣高等法院臺中分院刑事判決                  九十二年度上訴字第一九號\n    上  訴  人\n    即  被  告  玄○○\n    選任辯護人  陳呈雲\n    被      告  Ａ○○\n    右  一  人\n    選任辯護人  熊賢祺\n    被      告  癸○○\n右上訴人等因常業詐欺案件，不服臺灣台中地方法院八十九年度訴字第一一三八號中\n華民國九十二年四月三十日第一審判決（起訴案號：臺灣台中地方法院檢察署八十九\n年年度偵字第四一五七號及移\n院判決如左：\n    主      文\n原判決撤銷。\n玄○○、Ａ○○、癸○○共同以犯詐欺罪為常業，玄○○處有期徒刑年捌月；Ａ○\n○、癸○○各處有期徒刑壹年陸月。\n如附表壹、所示偽造之印文、署押，如附表貳所示被冒領之儲金簿、金融卡，另扣\n案之0000000000、0000000000、0000000000號大哥\n大門號晶片各一枚、扣案變造身分證、駕駛執照上換貼之Ａ○○、玄○○、不詳姓名\n女子、癸○○、紀盈仲、不知名男子之相片（詳如附表壹、甲、乙、丙項所示）、如\n附表伍所示扣案之護貝機壹台、筆記本捌本、大哥大申請書影本肆拾柒張及附件所示\n之印章及地區章貳佰貳拾顆均沒收。\n    事      實\n一、緣玄○○自八十八年十二月間起受僱於綽號「小陳」之成年男子，與「小陳」共\n    同基於常業詐欺及收受贓物、變造特種文書、偽造私文書，並據以行使之概括犯\n    意聯絡，由「小陳」對外蒐集身分證，再將身分證上原相片撕下，貼上自己或其\n    他業務員之相片，加以變造，而後由小陳或其他不知名之業務員連續持變造之身\n    分證，前往各家金融機構或電信公司，冒用他人名義偽填開戶申請書、裝機申請\n    書，並偽刻印章蓋用印文，向之各金融機構及電信公司申領金融存摺、提款卡或\n    核准多支行動電話門號，使不知情之金融單位陷於錯誤，誤信係本人所請領，及\n    電信公司誤信係申請人本人所申請，且將依約支付電信費用，乃據以核發金融存\n    摺、金融卡及行動電話門號，玄○○隨即在報紙刊登廣告出售行動電話門號、金\n    融存摺，玄○○則擔任會計兼送存摺門號予購買者，每支行動電話門號或每本存\n    摺要價新台幣（下同）八千元，供不特定人買用，並以為此業，致足生損害於被\n    冒名申請人、銀行、郵局對存款、金融卡管理、大哥大公司對於市內電話租用人\n    管理及台灣大哥大、遠傳、中華電信公司對於大哥大門號核發之正確性。\n二、嗣於八十九年二月十日，玄○○又沿續同上之犯意，邀集紀盈仲（待通緝到案後\n    審結）、陳祺照（八十九年二月底與玄○○拆夥，另案偵辦中）自立門戶，共組\n    犯罪集團，且明知渠等冒領行動電話門號、存摺、金融卡均非供己使用，亦無負\n    擔電信費用之意，而基於詐領存摺、金融卡及行動電話、市內電話門號對外販售\n    以營利之常業詐欺犯意及收受贓物、連續故買贓物、偽刻印章、變造特種文書（\n    身分證）以偽造私文書，並據以行使之概括犯意聯絡，由玄○○負責對外蒐購、\n    故買來路不明、遭竊（搶）或遺失被侵占之存摺，並自「小陳」處收受身分證、\n    駕照等贓物後，交由陳祺照、紀盈仲負責變造身分證，其後又陸續於八十八年三\n    月初招徠羅震權，癸○○、Ａ○○則分別於八十八年三月初、同年月十三日亦基\n    於常業詐欺及偽刻印章、變造特種文書（身分證）、偽造私文書並據以行使之共\n    同犯意聯絡，加入集團內擔任業務員，並由陳祺照、紀盈仲二人持玄○○所交付\n    之身分證，將原相片撕下，換貼上玄○○或Ａ○○、紀盈仲、癸○○等人之相片\n    加以變造後，由紀盈仲持變造之「ｔ○○」等名義之身分證，冒用他人名義偽填\n    申請書，並偽刻印章蓋用印文之方式，向不知情中華電信公司申請市內電話、智\n    慧型網路電話，及向中華電信、台灣大哥大、和信電信、遠傳電信、東信電訊等\n    公司申請行動電話門號，使各電信公司陷於錯誤，認係本人所申辦，而予核發行\n    動電話門號晶片供通訊使用，另由紀盈仲持換貼其照片之「ｔ○○」身分證，至\n    寶島銀行、台中淡溝郵局、台新銀行北台中分行、玉山銀行台中分行、癸○○則\n    持換貼其本人照片之Ｕ○○身分證至中興銀行北屯分行、台中逢甲郵局、誠泰商\n    業銀行公益分行、大眾商業銀行台中分行、Ａ○○持換貼其本人照片之ａ○○身\n    分證至大眾商業銀行，以偽填被冒充人名義之開戶申請書、印鑑卡，並偽刻印章\n    蓋用印文、偽簽署押之方式，佯稱是被冒名者之本人，持向行庫詐領存摺、金融\n    卡，使不知情行庫人員陷於錯誤，而予核發，羅震權則負責登報、蒐購存摺、玄\n    ○○隨即在報紙刊登廣告出售行動電話門號、市內電話、金融存摺、金融卡之廣\n    告，供不特定人買受，並此謀利為業，致足生損害於被冒名申請人、銀行、郵局\n    對存款、金融卡管理、中華電信公司對於市內電話租用人管理及台灣大哥大、遠\n    傳、和信、東信及中華電信公司對大哥大門號及晶片核發之正確性。嗣於八十九\n    年三月十五日下午三時許，Ａ○○前往第七商業銀行水湳分行，冒用乙○○名義\n    ，要領取玄○○前於八十九年二月七日假冒乙○○之名，申請開戶之存摺及金融\n    卡時，遭銀行職員吳巧雲識破，報警當場逮捕。警方根據Ａ○○之供詞，於同日\n    下午六時許，在台中市○○路八七巷八二號二樓十三室查獲玄○○、羅震權二人\n    ，並扣得身分證、存摺、行動電話門號晶片一枚（0000000000）、申\n    請書等物；再於同日晚間十時三十分許，在四川路八十七巷八十二號五樓三十三\n    室查獲紀盈仲及癸○○二人，並扣得偽造身分證、護貝機、晶片二枚（0000\n    0000000，0000000000等物品（各犯罪被害人、變造之身分證\n    、偽造並據以行使之文書及偽造之印文、署押，（被查扣之物品詳如附表壹～伍\n    所示）。\n二、案經台中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊之上訴人即被告玄○○（下簡稱被告玄○○）固承認有要癸○○、Ａ○○持不\n    實之身分證至銀行開戶及請領存簿、金融卡之實，但辯稱伊與陳祺照、紀盈仲僅\n    口頭說要合夥，惟因彼此有摩擦故各做各的，行動電話門號部分與伊無關云云，\n    上訴人即被告Ａ○○、癸○○二人（下簡稱被告Ａ○○、癸○○）固亦坦承曾依\n    玄○○之指示，持變造之身分證至銀行開戶、請領存簿、金融卡之事實，但否認\n    有此之為業之不法犯意，並一致辯稱其等並不知玄○○要他們幫忙辦戶頭是要做\n    什麼事情云云。惟查：\n(一)、被告玄○○於八十九年四月二十四日警局訊問時已坦承其原在「小陳」處負責聯\n    絡客戶、登記帳目、資料並人頭帳戶存摺、金融卡交給客戶，於八十九年二月間\n    與陳祺照、紀盈仲、羅震權、Ａ○○、癸○○等人另闢新的據點，由伊出面租得\n    台中市○○路八十七巷八十二號二樓之十三號做為據點，由陳祺照、紀盈仲負責\n    換貼相片變造身分證、羅震權負責收買存摺、Ａ○○負責會計，另癸○○係紀盈\n    仲帶來的，伊負責以不實之證件申請銀行帳戶，陳祺照、紀盈仲負責以假證件申\n    請行動電話門號（八十九年度偵字第四一五七號卷第一九０頁正、反面、第一九\n    一頁正面）；於檢察官偵訊時亦自承扣案之身分證、印章係伊與阿忠（即紀盈仲\n    ）一起要販賣存摺用的（八十九年度偵字第四一五七號卷第六十九頁反面倒數第\n    一、二行、七十頁正面第一行）；其後並進一步陳明：（身分證）是先前一名綽\n    號「小陳」交給她的，八十八年十二月間老闆是「小陳」，由伊負責集團之運作\n    ，八十九年二月起，陳祺照、紀盈仲邀伊自立門戶，被查獲之證件是由陳祺照、\n    紀盈仲負責變造的，另Ａ○○是業務員，羅震權、癸○○負責行動電話業務，存\n    摺有部分是由Ａ○○持假證件申請，另一部分則是向同行以每本三至五千元所收\n    購，金融卡亦同，待證件、存摺、行動電話均齊備後，再由渠等當中有空之人去\n    各家大報刊登廣告加以販售（同前偵卷第八十三頁反面、八十四頁正面），於原\n    審亦自承受顧於「小陳」時係替其記帳任會計、有時送存摺行動電話給買的人，\n    八十九年二月間開始自己做、陳祺照、紀盈仲、Ａ○○均共同參與其內，癸○○\n    則與Ａ○○一起，另紀盈仲、陳祺照二人負責變造身分證，電話門號亦由紀盈仲\n    處理等語（原審(一)第一二０頁）。\n(二)、共犯陳祺照於警訊亦供稱：確有與外號「慧姐」之玄○○、Ａ○○及羅震權、紀\n    盈仲、癸○○等人合夥經營以變造身分證申請大哥大門號及銀行儲金簿、金融卡\n    ，係自八十九年二月十日起，初由伊與玄○○、紀盈仲等三人一同經營，由玄○\n    ○主導，要伊與紀盈仲二人一同變造身分證、將照片抽換，客戶則均由玄○○本\n    人接洽，玄○○有說要請羅震權、癸○○做業務，至於Ａ○○是後面加入的，伊\n    做至八十九年二月底拆夥，之後由紀盈仲大哥大門號、Ａ○○申請銀行儲金簿、\n    金融卡、羅震權負責收取現金及存摺、癸○○負責業務、玄○○負責接洽客戶及\n    身分證來源（台中市警察局第四分局刑案卷第二十六頁反面、二十七頁正面）；\n    於於八十九年四月二十四日警局時亦供稱：伊和玄○○係朋友，因伊之前缺錢用\n    ，向玄○○借二十五萬元才到該集團幫忙變造身分證，玄○○是集團老闆，身分\n    證變造後都是由玄○○負責銷售（同前偵卷第一九三頁反面、一九四頁正面倒數\n    第一、二行）；於偵查中亦稱：玄○○原替「小陳」做偽造身分證這方面的事情\n    ，八十九年二月十日玄○○自立門戶，因伊欠玄○○錢，玄○○要伊變造身分證\n    抵債，後來伊有找到癸○○幫林她變造一張身分證讓他加入申請存摺，另玄○○\n    交假證件給紀盈仲去申請行動電話門號再交給玄○○，至於羅震權、癸○○都是\n    玄○○之業務，Ａ○○則拿假證件申請戶頭、癸○○與Ａ○○做同樣工作等語（\n    同前偵卷第九十一頁反面、第九十二頁正面）。\n(三)、共犯紀盈仲於警局亦不諱言：綽號「慧姐」之玄○○要伊持變造身分證至台中市\n    各通訊行申請手機門號晶片，得手後再交給慧姐處理、渠等變造集團係以玄○○\n    負責應徵業務員、接洽客戶財物管理及分派工作，並由綽號「阿元」之陳祺照負\n    責變造身分證等，伊負責變造身分、申請手機門號，另癸○○、Ａ○○、羅震權\n    則為慧姐手下之業務員，至其變造身分證之方式是先將去光水塗在身分證邊緣接\n    縫處，身分證表面塑膠套就會自行脫落，再以美工刀換貼照片再以護貝機護貝加\n    以變造（刑警卷第三十九頁正面、三十頁正面、八十九年偵字第四一五七號卷第\n    二十三頁反面～二十五頁正面）；於檢察官偵訊時稱：八十九年二月間與玄○○\n    、陳祺照合作，由玄○○刊登徵業務員，辦理以假證件申請金融帳戶、市區電話\n    、行動電話轉售圖利，證件則由玄○○跟先前「小陳」合作搜集來的，伊也曾向\n    朋友購買二張身分證申請行動電話交給玄○○轉賣，在集團中伊負責變造部分證\n    件，以換相片方式變造，伊主要是申請行動電話，所獲得之利益係抵伊積欠玄○\n    ○之八萬元債務，癸○○、Ａ○○則負責拿證件去申請金融帳戶，羅震權也是業\n    務，負責去搜購存摺（同前偵卷第一四四頁反面、一四五頁正面）；於原審也供\n    稱：伊申請行動電話下來交給玄○○，也有用其照片貼在黃良成、甲酉○、ｔ○\n    ○之身分證上，另其於偵查所寫自白書內容均實在【按其自白書上記載：伊負責\n    變造身分證及至通信行申請行動電話門號，存摺、金融卡、市內電話部分由玄○\n    ○刊登報紙徵外務員，由外務員持假身分證開戶與辦理市內電話，另陳祺照亦參\n    與其內，見前開偵卷第一五六頁】（原審卷(一)第一二二頁反面）；於原審八十九\n    年八月二十九日審判期日亦坦言以黃裕彬名義申請過０８０智慧型網路電路以轉\n    接行動電話或家用電話（原審卷(二)第九十四頁）；於九十年五月三日庭訊稱：因\n    欠玄○○八萬元左右，故以申請行動電話門號抵債（原審卷(三)第三十一頁）；。\n(四)、共犯羅震權於八十九年三月十六日警局筆錄亦供稱伊是受雇於玄○○負責報紙廣\n    告，並聽候玄○○分配工作、替玄○○收錢、記帳，另0000000000號\n    行動電話門號及申請書一張是紀盈仲所申請，交給伊作為與「慧姐」聯絡之用（\n    同前刑警卷第三十二頁反面最後第二行、三十二頁反面第九行、同前第四一五七\n    號偵卷第二七頁反面、二十八頁正、反面、一九七頁反面）；於同年四月二十四\n    日亦稱：玄○○是伊公司老闆，任何事情都是由她負責，紀盈仲負責申請電話，\n    Ａ○○、癸○○負責銀行開戶（同前第四一五七號偵卷第一九八頁正面）；於原\n    審稱伊負責蒐購存摺，並簽立切結書，每收購存摺一本三至五千元，賣八千元左\n    右（原審卷(一)第一二三頁正面、反面第一行、一七二頁）。\n(五)、又查在玄○○、紀盈仲處被查扣之身分證、駕照，於被害人失竊、遺失或皮包被\n    搶後，確有遭換貼照片或變更地址者、兼有被變更地址或照片被去除致缺照片者\n    ，甚至有被冒名申請銀行、郵局之存簿、金融卡及行動電話門號、市內電話（含\n    智慧型網路電話）者，已分據附表壹、所示之被害人ａ○○、ｕ○○、甲○○\n    、丑○○、壬○○、地○○、ｄ○○、Ｑ○○、Ｅ○○、ｉ○○、蕭美珍、宙○\n    ○、乙○○、Ｇ○○、午○○、Ｐ○○、Ｆ○○、ｏ○○（原名曾儀君）、Ｉ○\n    ○、甲巳○、辛○○、甲午○、Ｃ○○、ｇ○○、甲天○、Ｎ○○、ｙ○○、甲\n    寅○、Ｋ○○、ｐ○○、Ｔ○○、黃○○之夫黃世勳、王ｊ○○、ｓ○○、ｌ○\n    ○、ｃ○○、辰○○、Ｘ○○、ｂ○○○、Ｈ○○、甲戊○、劉乃菁、ｍ○○、\n    甲丁○、ｚ○○、未○○、甲乙○、ｅ○○、甲辰○、Ｊ○○、Ｕ○○、天○○\n    、甲未○、Ｖ○○、甲亥○、ｔ○○、甲酉○、甲申○、劉飛伶（換貼玄○○照\n    片）、甲癸○、ｑ○○、ｈ○○、邱金龍、甲戌○、甲辛○、Ｏ○○、戌○○、\n    ｒ○○、甲壬○、Ｙ○○、丁○○、子○○、甲宇○、余瑞蘭等人（甲申○以下\n    ，見原審卷(一)一三二～一三六、一三九～一五二頁）於警訊中供述明確，被害人\n    Ｂ○○、ｘ○○、甲丑○亦供稱扣案之駕照或身分證係分別被竊或遺失者（原審\n    卷(一)第一三七、一三八、一四一頁）；ｂ○○○、甲寅○、Ｈ○○於警訊稱：渠\n    等身分證遺失或被偷竊；亥○○之夫王建鵬、卯○○、甲子○、甲亥○亦一致供\n    稱：其等駕照或遺失或失竊各等語無訛；被告等人對於前揭被害人於警訊所為之\n    審判外陳述，復不為爭執或異議之表示，本院自得採為證據。證人ｎ○○於原審\n    又證稱：身分證八十七年六、七月間在台北縣遺失，照片非其本人（原審卷(二)第\n    三０三頁）；Ｒ○○、Ｌ○○稱身分證有遺失，照片非其本人所有（原審(二)第二\n    一二頁、二一七頁）；丙○○稱：身分證掉過，照片非其本人所有（原審卷(二)第\n    三二一頁）；何春瞞稱：八十八年間在台北遺失身分證，相片被換貼（原審卷(二)\n    第三二四頁面）、甲卯○稱：身分證曾遺失，相片非其本人，住址只有第一個是\n    她的（原審卷(二)第三０七頁）；甲庚○、林獻堂稱：有遺失身分證（原審卷(二)二\n    一九、二二四頁）；ｖ○○稱：有遺失駕照（原審卷(二)二二八頁）；洪子恆稱：\n    草屯郵局存簿是伊八十九年間遺失（原審卷(二)三一六頁）各等語，衡情證人與被\n    告既素不相識，前開供詞復係就其等遺失或被偷或搶之事實為客觀之陳述，渠等\n    證詞自足採信。此外，依被告紀盈仲所供：伊與玄○○既互有分工，並由伊負責\n    變造身分證及至通信行申請行動電話門號，存摺、金融卡、市內電話以充抵債務\n    等情，俱見在紀盈仲住處所查獲之經變造之ｔ○○、甲酉○身分證亦係渠等分工\n    犯罪所得至明。\n(六)、由被告玄○○、共犯陳祺照、紀盈仲、羅震權之前揭供詞可知，渠等就集團內部\n    之分工、各人司職之業務、運作情形所述互核大致相當，顯示玄○○確有與渠等\n    從事身分證之變造、蒐購存摺並持變造之證件冒名詐領金融帳戶、金融卡、市區\n    電話、行動電話再予販售圖利之事實，參以前開(五)所示各被害人之證詞，及被告\n    玄○○位於台中市○○區○○路八十七巷八十二號二樓之十三租屋處中被查扣之\n    身分證高達九十六張，其中有缺照片者，有被換貼照片者，附表壹、丙所示駕照\n    中亦有經換貼照片被變造者（詳附表壹、丙所示），除附表肆所示出具有切結書\n    者之外，均無正當來源之證明，被告玄○○復自承存摺、金融卡係其向外所收購\n    ，可見被告玄○○於「小陳」交付各該身分證、駕駛執照給她時，及其本人對外\n    蒐購存摺、金融卡時，均已明知各身分證或駕照、存摺、金融卡，並非正當（附\n    表四除外），若非偷即係搶、或係被害人所遺失遭人侵占者，而仍予收受、故買\n    ，更足以徵明被告玄○○確有收受、故買贓物之認識及犯行。由附表所示之存摺\n    、大哥大門號、市內電話（包括智慧型網路電話）之申請日期均在被告玄○○受\n    僱於「小陳」或自立門戶後所為，另共犯紀盈仲、陳祺照復一致供稱係因積欠玄\n    ○○債務故以變造身分證，申請門號抵債，及被告Ａ○○、癸○○亦供稱係被告\n    玄○○拿證件給他們並要渠二人去申請開戶，益證被告玄○○確為主事者，雖其\n    又辯以存摺以外之業務與其無關，然由扣案之大哥大申請書、中華電信公司智慧\n    型網路保證金收據均由被告玄○○之保管中，被告紀盈仲又否認有販售過申請之\n    手機門號，並稱均交由被告玄○○處理（同前偵卷第二五頁反面），衡情紀盈仲\n    既因積欠被告玄○○債務，遂以申請門號等抵債，則在債務未清之情形下，因此\n    未私下兜售，與事理並無不合，被告玄○○空言否認有從事申請手機門號、市內\n    電話加以販賣之情，應係事後避重就輕之詞，不足採信。\n二、就共同被告Ａ○○部分，據其供稱：被告玄○○要伊加洗相片給她八張黑白、八\n    張彩色大頭照供其變造身分證並利用身分證及偽刻之印章以ａ○○等人之名義申\n    請存簿及金融卡，伊係自八十九年三月十三日起開始工作（刑警卷第三十四頁反\n    面、三十五頁反面）；於偵查中又再次重申有拿照片給玄○○變造（身分證），\n    再由玄○○拿證件給她，由她自行刻印拿到金融機構申請帳號，且其本人也知道\n    玄○○拿給她之證件是偽（變）造的，存摺也是要轉賣用的，扣案之身分證，其\n    中ａ○○、午○○及王佩璇身分證上之照片係以其照片所換貼，且伊曾以ａ○○\n    之名申請銀行戶頭、並冒用王佩璇之名請領金融卡被識破等語（同前偵第六十九\n    頁反面一四五頁正、反面、本院卷第一三八頁），又查本案係因Ａ○○於八十九\n    年三月十五日下午三時左右，持變造之王佩璇身分證及印章領取金融卡時，為行\n    員發現字跡不同，查閱原始資料發現身分證照片與原始照片不符始報警查獲，業\n    據證人吳巧雲供述在卷（警卷第三十五頁正面），被害人ａ○○亦指稱伊於八十\n    七年間曾失竊身分證，並遭人換貼身分證照片及住址，又冒名申領中華電信行動\n    電話二支及大眾商業銀行存摺、金融卡各一張（刑警卷第四十九反面）；並有變\n    造之ａ○○身分證、冒名申請之「ａ○○」大眾銀行印鑑卡、大眾銀行開戶申請\n    書影本在卷足參（刑警卷第五十一～五十三頁）；午○○稱伊於八十九年一月二\n    十四日在台中市○○○路、永春路口被搶走手提包，內有身分證，扣案之身分證\n    上照片非其本人（同前刑警卷第九十九頁反面）；並有被變造之ａ○○、午○○\n    及王佩璇身分證扣案可稽，與被告Ａ○○前開自白互核相符，且被告Ａ○○確為\n    被告玄○○犯罪集團之一員、復據被告玄○○、共犯陳祺照、紀盈仲一致供述如\n    前，被告Ａ○○空言辯稱伊只是單純販賣人頭帳戶，非業務員云云，無非事後避\n    重就輕之詞，不足採信。至於第七商業銀行水湳分行於八十九年年二月十七日開\n    戶，被告Ａ○○否認其係所為，並經行員即證人吳巧雲明確供稱非Ａ○○所為（\n    刑警卷第三十五頁反面）；再由本案之集團成員，除玄○○、Ａ○○外，並無證\n    據顯示別有其他女子參與其內，可見該第七商業銀行之開戶應係被告玄○○所為\n    ，被告Ａ○○此部分辯稱第七商業銀行水湳分行部分非伊所申請開戶，堪予採信\n    。\n三、復查，被告癸○○復坦稱於八十九年三月初，透過紀盈仲之介紹，在玄○○那裡\n    擔任業務，負責拿假證件申請金融帳戶，前後共申請四本，且曾提供其本人之照\n    片供玄○○他們變造身分證（同前偵卷第一四八頁反面）；於原審稱受僱於玄○\n    ○負責申請金融存摺，印象中有去誠泰銀行公益分行、郵局以Ｕ○○之名，換貼\n    伊照片前去申請的（原審卷(一)第一七一頁）；於本院亦坦言伊知道玄○○交給他\n    的身分證是變造的，並以變造之Ｕ○○身分證向銀行申請開戶，並請領存摺、金\n    融卡各等語（本院卷第一０九頁），及被害人Ｕ○○亦供稱伊身分證在八十七年\n    三月四日失竊後遭人變造，被冒名申請台灣大哥大0000000000號、0\n    000000000號二支行動電話門號（刑警卷第三四二頁反面），又被告癸\n    ○○持換貼其本人照片之「Ｕ○○」身分證，至中興銀行北屯分行、台中逢甲郵\n    局、誠泰銀行公益分行、大眾銀行台中分行申領存摺、金融卡之事實，亦有各該\n    行庫申請書影本、印鑑卡影本、存摺、金融卡、變造之身分證扣案可參，核與被\n    告癸○○上開供詞互核一致，亦足採信。\n四、未查：共同正犯非僅就其自己實施之行為負其責任，並在犯意聯絡之範圍內，對\n    於其他共同正犯所實施之行為，亦應共同負責，本件被告玄○○、Ａ○○、癸○\n    ○有實所載之右揭犯行，並以販售行動電話、市內電話門號（玄○○）、人頭帳\n    戶（玄○○、癸○○、Ａ○○）為業，除有被告玄○○、Ａ○○、癸○○及共犯\n    紀盈仲、已故羅震權及共犯陳祺照之供詞外，被告玄○○、癸○○於本院復為認\n    罪之答辯，並據前揭各被害人指述歷歷，又扣案之印章，被告玄○○固否認係其\n    所偽刻云云，但被告Ａ○○稱係玄○○要其自行刻印前去開戶，另由附表壹、\n    所示各被害人開戶戶頭及行動電話，市內電話均是在被告玄○○自立門戶所開立\n    ，應係被告等人委人所偽刻，否則豈有由被告玄○○保管之理，此外，又有在玄\n    ○○、紀盈仲住處分別被扣案之身分證、存摺、行動電話晶片、手機申請書、筆\n    記本、偽造之銀行開戶、大哥大、電話申請書、印章等附卷足稽，罪證已臻明確\n    ，又被告Ａ○○、癸○○均明知被告玄○○係以冒名詐領人頭帳戶對外販售為業\n    ，仍基於共同犯罪之意思，受雇於被告玄○○，並依集團內部之分工，持變造之\n    身分證，佯以被冒名者之名義，偽填開戶申請書、印鑑卡，且以偽刻印章蓋用印\n    文、偽簽署押之方式，持以向行庫詐領存摺、金融卡，得手後旋即轉交被告玄○\n    ○對外販賣以營利，顯已參與部分犯罪構成要件之實施，為共同正犯，被告Ａ○\n    ○以其為幫助犯云云，委無可採，被告玄○○、Ａ○○、癸○○三人犯行洵堪認\n    定。\n五、按刑法所謂「常業」，係指反覆以同種類行為目的之社會活動之職業性犯罪言，\n    至其犯罪所得之多寡、是否恃此犯罪為惟一之謀生職業，則非所問，經查被告玄\n    ○○已坦承因欠錢又吸毒無工作，故以冒領存摺、行動電話販售維生，而被告Ａ\n    ○○亦因無工作，始至伊處工作；另被告癸○○亦坦稱伊當時沒有其他工作，只\n    有在家裡幫忙而已（本院卷第一宗第一百六十三頁）；被告癸○○、Ａ○○復一\n    致供稱知道渠等拿去開戶之身分證確係變造者（本院卷第一宗第一０九頁）；足\n    見被告玄○○、癸○○，Ａ○○主觀上均有藉冒領人頭帳戶、門號並對外販售以\n    為經濟生活之來源，且有藉此為業之共同犯意，至其渠等冒領之存摺、金融卡，\n    性質上為一財物，另由集團其他成員冒名申請行動電話（含市內電話）門號，旨\n    在使不知情之電信公司陷於錯誤提供電信服務，而詐得免付電信服務費之不法利\n    益，核被告玄○○以對外蒐購遭竊、搶或遺失、侵占之存摺、金融卡，或自「小\n    陳」處收受身分證、駕照等贓物，再由陳祺照、紀盈仲負責變造身分證，並委由\n    不知情之刻印行，偽刻印章，由紀盈仲負責申請不實之大哥大門號、由癸○○、\n    Ａ○○分持變造之身分證，偽刻「ａ○○」、「Ｕ○○」名義印章，冒用ａ○○\n    、Ｕ○○之名偽填開戶申請書，並以蓋用偽刻之印文、偽簽署押之方式，向銀行\n    、郵局申請存摺、金融卡，申請存摺、金融卡等業務，使不知情之金融機構及電\n    信公司，誤信係申請人本人所申請，而予核發金融卡、存摺及大哥大門號（含市\n    內電話）之通訊服務、於取得各該存摺、門號之通訊服務後，即對外刊登人頭帳\n    戶、存摺及行動門號以營利並藉此為業，致足生損害於被冒名申請人、銀行、郵\n    局對存款、金融卡管理、中華電信公司對於市內電話租用人管理及大哥大公司對\n    門號核發之正確性，核被告玄○○所為，係犯刑法第三百四十條常業詐欺罪、第\n    二百十六條、第二百十條之行使偽造私文書、第二百十七條偽造印章、署押罪、\n    第二百十六條、第二百十二條之行使變造特種文書罪、第三百四十九條第一項收\n    受贓物（指自小陳處收受身分證部分）、同條第二項之故買贓物等罪。被告癸○\n    ○、Ａ○○於八十九年三月間加入集團後，即本於合同之犯意，依集團內部之分\n    工，分持變造之身分證，偽刻「ａ○○」、「Ｕ○○」名義印章，冒用ａ○○、\n    Ｕ○○之名偽填開戶申請書，並以蓋用偽刻之印文、偽簽署押之方式，向銀行、\n    郵局申請存摺、金融卡，申請存摺、金融卡等業務，使不知情之金融機構及電信\n    公司，誤信係申請人本人所申請，而予核發金融卡、存摺，於得手後又交由被告\n    玄○○對外販售為業，亦足生損害於被冒名申請人、銀行、郵局對存款、金融卡\n    管理之正確性，亦係犯刑法第三百四十條常業詐欺罪、第二百十六條、第二百十\n    條之行使偽造私文書、第二百十七條偽造印章、署押罪、第二百十六條、第二百\n    十二條之行使變造特種文書罪。被告玄○○、癸○○、Ａ○○夥人冒名申領領存\n    摺、金融卡，使行員陷於錯誤而交付存摺、金融卡，該存摺、金融卡本身即為財\n    物之一種，另冒名申請行動電話（含市內電話）門號部分，則旨在使不知情之電\n    信公司陷於錯誤提供電信服務，而詐得免付電信服務費之不法利益，被告玄○○\n    、癸○○及Ａ○○本於單一之常業詐欺犯意，同時同地觸犯常業詐欺取財及詐欺\n    得利罪，應論以情節較重之常業詐欺取財罪論處。\n六、被告玄○○在八十八年十二月～八十九年二月九日以前，就所為前開各罪行（收\n    受贓物罪部分除外），與「小陳」、不知名業務員間互有犯意聯絡及行為分擔，\n    自八十九年年二月十日以後與羅震權、陳祺照（惟自八十九年二底起，陳祺照因\n    與玄○○失和，已自立門戶，自斯時起已無共犯關係）、紀盈仲、被告Ａ○○、\n    癸○○（但Ａ○○、癸○○二人就收受、故買贓物罪部分無共同犯意，詳如後述\n    ）間互有犯意聯絡、行為分擔，俱為共同正犯，又被告等人利用不知情之刻印行\n    偽刻印章，係間接正犯。雖公訴人就被告等所為偽刻印章、偽簽署押部分之犯行\n    ，未引用論罪條文，但犯罪事實中已敘及，本院自得加以審理。被告等偽刻印章\n    、偽造簽名之行為係偽造私文書之部分行為；且其等變造身分證、駕照後，據以\n    申領存摺、門號，已達行使之階段，其變造特種文書及偽造私文書後持以行使，\n    變造及偽造之低度行已為之行使之高度行為所吸收，均不另論罪。被告玄○○先\n    後多次故買贓物，及與Ａ○○、癸○○前後數次行使偽造私文書、行使變造特種\n    文書罪，均時間緊接，犯罪構成要件復相同，顯均係基於概括之犯意為之，均應\n    依連續犯之規定各論以一罪，並各加重其刑。被告玄○○所犯常業詐欺、行使偽\n    造私文書、行使變造特種文書罪、收受贓物、故買贓物各罪間，被告Ａ○○、癸\n    ○○所為常業詐欺、行使偽造私文書、變造私文書犯行間，互有手段、目的之牽\n    連關係，均應依刑法第五十五條之規定，從較重之常業詐欺罪處斷。至被告玄○\n    ○所犯前開收受贓物罪部分，因被告玄○○供稱係「小陳」交給她的，並無證據\n    顯示係被告玄○○係以價金向「小陳」買受，核其此部分僅構成刑法第三百四十\n    九條第一項收受贓物罪，公訴人起訴條文認其此部分，係犯刑法第同條第二項故\n    買贓物罪，尚有未洽，應予變更，至檢察官移送併案審理部分（指八十九年度偵\n    字八一七九號，被害人莊詩婷部分），既與公訴人上開起訴之犯罪事實，具有連\n    續犯及常業犯之裁判上一罪關係，自為起訴效力所及，本院當應併予審理。再被\n    告玄○○雖又供稱伊有賣出幾本人頭存摺，但無證據證明此部分是販給何人，該\n    持有人作何使用，故不另成罪，併此敘明。\n七、原審因之予以論科，固非無見，但(一)如附表編號陸所示之存摺、金融卡，係在陳\n    祺照住處所查獲者，陳祺照復自八十九年二月底起既與被告玄○○等人拆夥，在\n    其住處所查獲者，顯係陳祺照個人所為，與被告三人無涉（理由如后），原審誤\n    認此部分被告三人亦參與其內，已與事實有間；(二)被告Ａ○○、癸○○係依被告\n    玄○○所交付已經被變造之身分證前去開戶，就身分證之來源如何，並未參與，\n    難認渠二人有何故買贓物之共同犯意聯絡；(三)被告玄○○在八十八年十二月間～\n    八十九年二月九日以前，係受僱於「小陳」，八十九年二月十日以後始自組犯罪\n    集團，原審判決就被告玄○○於何時各與何人有共同犯意之聯絡及行為分擔，未\n    予詳論，致其認定事實、理由互有矛盾；(四)被告玄○○、紀盈仲住處被查扣之身\n    分證等證件，其中巳○○、甲丙○、申○、Ｍ○○、宇○○、Ｓ○○、ｋ○○、\n    酉○○、ｆ○○、Ｚ○○、寅○○、戊○○、甲宙○之身分證原本計十三張、己\n    ○○之駕駛執照一張，並無證據顯示有被換貼照片或被更改身分證住址之痕跡，\n    經本院送請法務部調查局鑑定結果亦據函覆稱：寅○○、甲宙○兩張身分證上之\n    相片應均為原身分證上之相片，其餘十一張身分證經掀開膠膜檢視，均未發現有\n    相片曾被換貼，另上開十三張身分證背面之地址經放大檢視亦未發現有塗改之變\n    造痕跡；此有法務部調查局九十三年二月二十日調科貳字第０９３０００４２２\n    ９０號鑑定通知書一份附卷可參（本院卷第二宗第一八四頁）；原審徒以卷內之\n    身分證、駕照影本，即率認被告此部分亦有變造，自有違誤，(五)又被害人ａ○○\n    雖指稱有被冒名申請行動電話0000000000、0000000000號\n    ，但前者係空號、後者客戶名稱不符，難認被告此部分有冒名申請之犯罪事實，\n    此業據中華電信股份有限公司台灣中區電信分公司員林營運處以員員服營字第８\n    ９０２００２００５號函覆在卷（原審卷第二宗第一五六頁）；是被害人ａ○○\n    此部分之指訴既與卷內事證不符，自不足採為被告有罪之認定；另玉山銀行00\n    00000000000號金融卡係以「ｔ○○」名義所冒領，原審誤為係被告\n    Ａ○○冒用「ａ○○」之名義所申領，其認定事實有誤，(六)又扣案之金融卡及存\n    摺，除係冒領者外，均非被告所有之物，原審併為沒收之諭知，(七)附表柒所示之\n    各被害人被冒領行動或市內電話門號之時間，均在被告玄○○等人犯本案之前或\n    之後，無從能證明係被告等所為，原審依被害人惟一之指述，遽認被告玄○○等\n    人亦有冒名申領各該不詳門號之行動電話（或市內電話）亦有未洽，(八)至於附表\n    壹、甲部分編號十三所示被害人甲巳○雖指稱有被冒領台中縣梧棲鎮郵局存摺，\n    編號四十五壬○○亦指稱有被冒名申領彰化郵局存摺、但經本院分別函查結果並\n    未發現其二人在上開各郵局被冒名申請者（見本院卷第二宗第五十二、五十八頁\n    ）、另附表壹、甲部分編號十一ｏ○○雖指稱有被冒領郵局帳號、但亦無證據證\n    明係何局名、帳號被冒名，自不能依被害人惟一之指訴據為被告等人有罪之認定\n    ，原審率認被告此部分亦涉有偽造文書犯行，均有未當，被告等人上訴意旨請求\n    原審判決予以撤銷，理由固有不同，但原審判決既有前開瑕疵可指，自應由本院\n    予以撤銷改判，爰審酌被告被告玄○○不思以正途賺取所需，竟夥人共同謀議冒\n    領存摺、門號等以為犯罪手法，冀求從中謀取鉅額暴利，此舉不只嚴重破壞金融\n    、電信管理之正確性，且販售人頭存摺、門號等將助長財產犯罪之發生，如擄車\n    勒贖、刮刮樂集團即常利用人頭帳戶，作為資金之流通，所生危害既深且廣，被\n    告玄○○身為主導，犯罪情節最嚴重、被告Ａ○○只申請ａ○○、癸○○只申請\n    Ｕ○○名義之存摺、金融卡，犯罪情節較輕，但惡性非淺；及其等犯罪後之態度\n    等一切情狀，分別量處如主文第二項所示之刑，以示懲儆。\n八、1.如附表壹、所示偽造之印文、署押，均應依刑法第二百十九條規定，予以宣\n    告沒收；２、如附表貳所示被冒領之儲金簿、金融卡均已扣案，另扣案之000\n    0000000、0000000000及0000000000大哥大門號晶\n    片各一枚，均係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第二款\n    規定，宣告沒收；其餘未扣案者，因已無從查證其去向，為免處執行之困難，不\n    予沒收，至附表肆所示由原所有人出具切結書租用之存摺、金融卡者，因非屬被\n    告所有之物，故不予宣告沒收；３、扣案變造身分證、駕照上被告玄○○、Ａ○\n    ○、不詳姓名女子、癸○○、紀盈仲、不知名男子等人之相片（詳如附表壹所示\n    ），則係被告等人所有供犯罪所用之物，應依刑法第三十八條第一項第二款規定\n    ，併予宣告沒收。４、扣案之印章及地區章計二百二十顆，不問屬於犯人與否，\n    均依刑法第二百十九條，併予宣告沒收。５、如附表伍所示在被告玄○○、共犯\n    紀盈仲住處被扣案之護貝機一台、筆記本八本（扣案之筆記本計十本，護貝機二\n    台、但其中二本筆記本、另一台護貝機係在陳棋照處查獲者，與被告玄○○等人\n    之犯罪無關，不予沒收）、大哥大申請書影本四十七張，係供被告犯罪所用或犯\n    罪所得之物，併予宣告沒收，至於中華電訊保證金收據只證明有租用之實，與犯\n    罪無直接之關連，存摺出租切結書，經查係被告玄○○向別人租用存摺之證明，\n    與其等變造、偽造上開各文書並據以行使之犯行無涉，均不予宣告沒收，併此敘\n    明。\n九、(一)、公訴意旨固又認以在陳祺照住處所查獲之部分，被告玄○○、癸○○、Ａ○\n    ○亦有共同之犯意聯絡；另被告Ａ○○及癸○○二人亦涉有刑法第三百四十九條\n    第二項故買贓物罪嫌。然如附表編號六所示在陳祺處所查扣之存摺、金融卡，業\n    據證人陳祺照於警局供稱只與玄○○合夥至八十九年二月底（刑警卷第二十六頁\n    反面最後第二行），被告玄○○於本院亦稱在陳祺照住處所查獲者，係陳祺照個\n    人所為，與其無涉（本院卷第一宗第二四三頁），是陳祺照自八十九年三月起既\n    與被告玄○○等人拆夥，並自立門戶，是在其住處所查獲者，顯係陳祺照個人所\n    為，此外又無證據足以證明被告玄○○、癸○○及Ａ○○就此部分亦參與其內，\n    其等此部分犯罪尚不能證明，另被告Ａ○○、癸○○號既僅係依照被告玄○○指\n    示，持玄○○所交付業經變造之身分證前去開戶，就身分證之來源如何，如何取\n    得，並未介入或參與其內，亦難認渠二人有何故買贓物之共同犯意聯絡，本應為\n    無罪之諭知，但因公訴人認被告玄○○、Ａ○○及癸○○此部分犯罪與右開論罪\n    科刑部分互有裁判上一罪之關係，故不另為無罪之諭知。(二)、至臺灣台中地方法\n    院檢察署九十二年度偵字第一四三一七號移送本院併辦部分（含高九十二年度偵\n    字第一二一三二號、一二一三三號、九十一年度偵字一一三三０號、九十年度偵\n    字第一五四九八號、九十年度聲他字第一六０九號、九十年度聲押字第四０二號\n    、高雄縣警察局崗山分局刑事偵查卷），因該移送併辦案件之犯罪時間均係九十\n    年七、八月間，與本件之犯罪時間為八十九年二、三月間，相隔近一年半之久，\n    尚難認為被告等係基於概括之犯罪所為而具有連續犯之裁判上一罪關係，其中九\n    十一年偵字第一一三三０號移送書所載之犯罪類型所謂以利用電腦網路刊登低價\n    販賣電腦廣告，藉以詐欺取財之犯罪手法，與本案亦有不同，被告玄○○於原審\n    又陳明併案部分係因戒治後無工作才又起意為之，被告癸○○亦稱該案是玄○○\n    被釋放後再來找他一起犯下的（本院卷第一宗第一一０頁）；可見該併案部分係\n    另行起意而為之，難認二者間有何概括之犯意，本院無從併辦，應退回原檢察官\n    另行偵辦。\n七、被告玄○○經合法傳喚無正當理由未到庭，爰不待其陳述逕行判決之。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六\n十四條、第三百條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第\n三百四十條、第二百十六條、第二百十二條、第二百十條、第三百四十九條第二項、\n第五十五條、第二十九條、第三十八條第一項第二款、第三項，罰金罰鍰提高標準條\n例第一條前段，判決如主文。\n本案經檢察官蔡秀雄到庭執行職務。\n中      華      民      國      九十三  年      八      月      十九    日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  林  榮  龍\n                                            法  官  江  錫  麟\n                                            法  官  謝  說  容\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  金  珍  華\n中      華      民      國      九十三  年      八      月      二十三  日\n中華民國刑法第二百一十條\n(偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第二百一十二條\n(偽造變造特種文書罪)\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、\n介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金\n。\n中華民國刑法第三百四十條\n以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以\n下罰金。\n中華民國刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n因贓物變得之財物，以贓物論。\n                                                                        Ａ\n附表：\n壹、在被告玄○○處查扣之身分證正本、駕駛執照正本如下：\n甲、【女性之身分證部分六十六張】\n編號\n一、ｕ○○：其身分證於八十七年十月十二日晚上八時許，於台中市○○區○○\n    路逢甲大學遊夜市時遺失，身分證已遭變造（住址遭變更），並被冒申請遠\n    傳行動電話門號0000000000號及台灣大哥大手機門號00000\n    00000號（警訊５７、５８頁）。\n    【附註】：\n    遠傳千禧專案八十九年二月三日行動電話服務申請書及台灣大哥大股份有限\n    公司八十九年二月十四日行動電話服務申請書客戶（申請人）簽名欄上偽造\n  之「ｕ○○」簽名（署押）各一枚，應依刑法第二百十九條規定予以沒收。\n二、ａ○○：其身分證於八十七年二、三月間在高雄市某地遭竊，身分證已遭變\n    造（即已換貼被告Ａ○○之相片及變更住址），並遭冒名於八十九年三月十\n    四日向大眾商業銀行000－00－000000－0號申請存摺一本及金\n    融卡一張（警訊４９至５３頁）。\n    【附註】：\n    １、此張變造身分證上被告Ａ○○之相片一張，係被告所有供犯罪所用之物\n        ，應依刑法第三十八條第一項第二款予以沒收。\n    ２、大眾商業銀行八十九年三月十四日開戶印鑑卡正、反面上偽造之「ａ○\n        ○」簽名一枚及印文二枚；及金融卡申請書暨約定書上偽造之「ａ○○\n        」簽名及印文各一枚、金融卡啟用書上偽造之「ａ○○」簽名及印文各\n        一枚，均應依刑法第二百十九條規定予以沒收。\n        （原審卷（二）418、419頁）\n    ３、上開存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法\n        第三十八條第一項第三款予以沒收。\n三、甲天○（缺照片）：於八十七年十月二十七日上午七時，在台中市南屯區○\n    ○○路魚市場附近，遭人以機車撞倒搶走皮包（內有身分證），身分證上相\n    片被括除（警訊132頁）。\n四、乙○○：其身分證於八十七年一月中旬，在台南縣永康市○○○路十巷十六\n    號住處遺失，身分證已被變造（已被換貼被告Ａ○○之相片及住址經變更）\n    ，並被冒申請第七商業銀行水湳分行第二二七二─六號帳戶，申領存摺，嗣\n    被告Ａ○○欲向該銀行冒領金融卡時為警查獲（警訊93頁）。\n   【附註】：\n    １、此張變造身分證上被告Ａ○○之相片一張，係被告所有供犯罪所用之物\n        ，應依刑法第三十八條第一項第二款予以沒收。\n    ２、上開第七商業銀行水湳分行印鑑卡上偽造之「乙○○」印文一枚均應依\n        刑法第二百十九條規定予以沒收。但上開第七商業銀行上開活期儲蓄存\n        款存摺一本，尚未發給被告Ａ○○，尚非屬被告等所有因犯罪所得之物\n        ，故不予以宣告沒收。\n五、午○○：於八十九年一月二十四日下午六時三十分許，於台中市南屯區○○\n    ○路與永春路口，被一名騎機車之不詳姓名年籍人士搶奪皮包（內有身分證\n    ，該身分證照片及住址經變更）（警訊99頁）。\n    【附註】：\n    此張變造身分證上被告Ａ○○之相片一張，係被告所有供犯罪所用之物，應\n    依刑法第三十八條第一項第二款予以沒收。\n六、甲宇○：其身分證遭變造、該身分證上住址被變更。（原審卷一 p152）\n七、丁○○：其身分證照片被換貼。（原審卷一p148）\n八、余瑞蘭：其身分證於八十七年十二月上旬，在台中市○○路與市府路口前遺\n            失，扣案身分證其中戶籍地及相片已遭變造（原審卷一p153）\n九、ｇ○○：其身分證於八十七年十二月初，在台中市○○○街與中清西二街口\n            車內被竊，身分證被變造（相片已換貼不知名女子之相片及住址被\n            變更）（警訊１２９頁）。\n十、Ｆ○○：其身分證於八十七年二月十日，於台北市○○路中興百貨附近被竊\n            ，身分證被變造（相片已換貼不知名女子之相片及住址被變更）（\n            警訊１０５頁）。\n十一、ｏ○○（原名曾儀君）：其身分證於八十七年三月十五日晚上七時許，在\n      台北市○○○路○段大有公車二八四號公車內遺失，身分證已被變造（已\n      換貼不知名女子之相片及住址被變更），並於八十九年二月二十四日遭他\n      人冒申請遠傳電信0000000000及0000000000號二支\n      行動電話門號（警訊１０８－１１２頁、本院卷(三)第三頁）。\n      【附註】：\n      遠傳千禧專案行動電話八十九年二月二十四日服務申請書上偽造之「曾儀\n      君」簽名二枚、偽造代理人「黃裕彬」簽各名一枚，應依刑法第二百十九\n      條規定予以沒收。\n十二、宙○○：其身分證於八十七年二月間，在台南縣仁德高速公路南下交流道\n      處遺失，身分證已被變造（相片已換貼不知名女子之相片及住址變更）（\n      警訊９０頁）。\n十三、甲巳○：其身分證於八十七年九月三日，於桃園縣中壢市○○○路百戰百\n      勝ＫＴＶ遭竊，身分證已被變造（相片已換貼不知名女子之相片及住址被\n      變更）（警訊117頁、本院卷(二)６０頁、２４７頁）。\n十四、ｃ○○：其身分證於八十年間某日，在台北市西門町遠東百貨公司內失竊\n      ，該身分證被變造（相片換貼不知名女子之相片及住址被變更）\n      （警訊170頁）。\n十五、Ｙ○○：僅查扣其遭變造（身分證上相片被換貼或住址被變更）之身分證\n      。（原審卷一p147）\n十六、Ｃ○○：其身分證於八十八年十月七日晚上十一時許，在屏東市○○路○\n      段一八三巷十一號住處被竊，身分證被變造（相片已換貼不知名女子之相\n      片及住址被變更）（警訊126頁）。\n十七、ｉ○○：其身分證於八十八年十二月中旬，在高雄市○○路失竊，身分證\n      已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊84頁）。\n十八、黃○○：其身分證於八十七年十一月十七日上午十二時三十分許，在桃園\n      縣復興路縣政府前遺失，身分證被變造（相片已換貼不知名女子之相片及\n      住址被變更），被冒名申請高雄鼎泰郵局，郵局代號700、局號0000000、\n      帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及郵政儲金0000000\n      0000000 號金融卡一張（警訊155頁、偵訊371頁），且被冒名申請台灣大\n      哥大手機門號二個。\n      （本院卷二P108－112頁）\n      【附註】：\n    １、上開郵政存簿儲金立帳申請書上偽之「黃○○」印文一枚，應依刑法第\n        二百十九條規定予以沒收。\n    ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應\n        依刑法第三十八條第一項第三款予以沒收。\n    ３、於八十八年十二月二十二日被冒名申請之門號0000-000000 之申請書及\n        同意書上偽造「黃○○」簽名各一枚，及於八十九年一月二十二日被冒\n        名申請之門號0000-000000 之申請書及同意書上偽造「黃○○」簽名各\n        一枚，均應依刑法第二百十九條規定予以沒收。\n十九、丙○○：其身分證上照片經變造，而於八十九年二月二十四日被冒名申請\n      高雄武廟郵局，郵局代號700、局號000000-0、帳號000000-0 之帳戶，而\n      被冒領上開郵政儲金簿一本及郵政儲金00000000000000號金融卡一張（警\n      訊 214頁、偵訊367頁、原審卷二p321）。\n      【附註】：\n      １、上開郵政存簿儲金立帳申請書上偽刻之「丙○○」印文三枚，應依刑\n          法第二百十九條規定予以沒收。\n      ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，\n          應依刑法第三十八條第一項第三款予以沒收。\n二○、Ｉ○○：其身分證於八十八年三月間，在台南縣新營市失竊，身分證已被\n      變造（相片已換貼不知名女子之相片及住址變更），並於八十九年三月二\n      日被冒名申請高雄楠梓加工區郵局，郵局代號700、局號000000-0、帳號\n      000000-0之帳戶，而於八十九年三月七日被冒領上開郵政儲金簿一本及郵\n      政儲金金融卡一張卡號00000000000000號，（警訊113頁、原審卷一p77）\n      且於八十八年十二月三日被冒名申請台灣大哥大手機門號二個，門號為\n      0000-000000、0000-000000（本院卷二p131頁、p146）。\n      【附註】：\n      １、上開郵政存簿儲金立帳申請書上偽之「Ｉ○○」印文三枚，應依刑法\n          第二百十九條規定予以沒收。\n      ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，\n          應依刑法第三十八條第一項第三款予以沒收。\n      ３、上開二支台灣大哥大股份有限公司行動電話服務申請書及同意書上偽\n          造之「Ｉ○○」簽名各一枚，均應依刑法第二百十九條規定予以沒收\n          。\n二一、辛○○：其身分證於八十七年間，在不詳地點遺失，身分證已被變造（\n      相片已換貼不知名女子之相片及住址被變更）（警訊120頁）。\n二二、甲壬○：其身分證於八十八年八月中旬某日，在台南市安平區○○○街被\n      搶，身分證已被變造（已被換貼被告玄○○之相片及住址經變更）。（原\n      審卷一p146）【附註】：\n      此張變造身分證上被告玄○○之相片一張，係被告所有供犯罪所用之物，\n      應依刑法第三十八條第一項第二款予以沒收。\n二三、ｈ○○：被冒名向台中縣大肚蔗郵局申請存摺（郵局0000000、帳號000\n      0000）及於八十八年十二月十三日被冒名向中華電信申請0000000 號室內\n      電話。（原審卷二第137頁、本院卷二P270）。\n     【附註】：\n      １、上開中華電信股份有限公司北台中營業處市內電話裝申請書上偽造之\n          「  ｈ○○」印文一枚，應依刑法第二百十九條規定予以沒收。\n      ２、上開郵政存簿儲金立帳申請書上偽刻之「ｈ○○」印文一枚、印鑑卡\n          上偽造印文二枚，均應依刑法第二百十九條規定予以沒收。\n二四、何春瞞：身分證上相片被換貼他人之相片。（原審卷二p324反面）\n二五、Ｈ○○：其身分證於八十八年十二月十六日下午二時許，在台中市○○路\n      附近遺失，該身分證未遭變造，然八十八年十二月二十二日被持以冒名向\n      台灣大哥大股份有限公司申請行動電話門號二支（0000-000000、0000-00\n      0000 ）（警訊184頁、本院卷二ｐ118頁、ｐ131）。\n      【附註】：\n      上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「Ｈ\n      ○○」簽名各一枚、門號0000-000000申請書偽造之代理人「陳俊斌」簽名\n      一枚，應依刑法第二百十九條規定予以沒收。\n二六、ｎ○○：身分證上相片被換貼他人之相片（警訊231頁、原審卷二p303）。\n二七、甲戌○：身分證上相片被換貼他人之相片，住址被變更。（原審卷一p140反\n      面）\n二八、戌○○：其身分證於八十八年二月下旬某日下午五時許，在基隆市海洋大學\n      門口之７─１１便利超商失竊，並於八十九年一月十二日被冒名向台灣大哥\n      大股份有限公司之行動電話門號0000000000（警訊226頁、原審卷一p144、本\n      院卷二P118頁、p125、p343）。\n      【附註】：\n     上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「戌○○」\n     簽名各一枚，應依刑法第二百十九條規定予以沒收。\n二九、甲申○：其身分證於八十七年五月二十日下午二時許，在台南永康市○○路四\n      十六巷三樓之一住處遺失，身分證已被變造（相片換貼不知名女子之相片）（\n      原審卷一p132頁）。於八十八年十一月十八日被冒名向中華電信公司申請二支\n      室內電話，號碼為（04）0000000、0000000號（原審卷二p136頁）。但上開申\n      請時間早於檢察官起訴書所指八十八年十二月間之前，又無法證明係本案被告\n      所冒申，原審判決以「上開中華電信股份有限公司北台中營業處市內電話裝申\n      請書上偽造之「甲申○」簽名各二枚，應依刑法第二百十九條規定予以沒收。\n      」顯然於法不符，上開沒收宣告部分，應予撤銷。\n三○、Ｘ○○：其身分證於八十七年九月間，在台中市中興大學前之便利商店遺失，\n      身分證已被變造（相片換貼不知名女子之相片及住址被變更）（警訊 176頁）\n三一、Ｅ○○：其身分證於八十六年七月間，於台北縣土城市○○路二十一巷六弄二\n      號四樓住處失竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變\n      更）（警訊81頁）。\n三二、Ｑ○○：其身分證於八十八年二月初某日，在台中市○○○○○路號怡富投資\n      基金公司內被竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變\n      更）（警訊78頁）。\n三三、Ｐ○○：其身分證於八十八年二月間，於台中縣清泉岡忠義村文化路上被竊，\n      身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊102頁\n      ）。\n三四、甲卯○：身分證上相片被換貼。（原審卷二p307）\n三五、ｐ○○：於八十五年十月下旬，在台中市○○○路○段巷內買菜時皮包被竊，\n      皮包內之身分證已被變造（警訊147頁）。\n三六、ｘ○○：查扣身分證未遭變造。（原審卷一p137）\n三七、Ｋ○○：於八十八年十月中旬某日，在台中縣大肚鄉○○路統一生鮮超市皮包\n      被竊，皮包內之身分證已被變造住址，且於八十八年十二月十五日被冒名申請\n      台灣大哥大門號 0000-000000、於八十九年三月三日被冒申門號0000-000000\n      （警訊144頁、本院卷二P108-115 頁）、於八十八年十二月十五日被冒名申請\n      遠傳門號0000-000000 （本院卷二P294、312頁）、於八十八年十二月十五日\n      被冒名申請東信通信0000-000000、於八十八年十二月二十一日被冒名申請門\n      號0000-000000行動電話門號（本院卷二p326、328）\n      【附註】：\n        １、上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「\n            Ｋ○○」簽名各一枚，應依刑法第二百十九條規定予以沒收。\n        ２、上開遠傳千禧專案行動電話服務申請書話服務申請書上偽造之「Ｋ○○\n             」簽名一枚，應依刑法第二百十九條規定予以沒收。\n        ３、上開二支東信通信申請書與折價卷及契約書上各偽造「Ｋ○○」簽名二\n            枚，應依刑法第二百十九條規定予以沒收。\n三八、Ｔ○○：於八十八年十月十二日上午十一時許，在高雄市○○路ＡＴＴ精品百\n      貨公司內皮包失竊，皮包內之身分證已被變造住址，且被冒名申請行動電話門\n      號，即於八十九年二月十七日向遠傳電信申請0000000000號行動電話、於八十\n      九年二月二十四日向和信電信申請0000000000號行動電話及於八十九年三月七\n      日向台灣大哥大申請0000000000號行動電話門號（警訊150頁）。\n      【附註】：\n        遠傳千禧專案行動電話服務申請書、和信電信申請書及台灣大哥大股份有限\n        公司行動電話服務申請書上偽造之「Ｔ○○」簽名各一枚，應依刑法第二百\n        十九條規定予以沒收。\n三九、蕭美珍：於八十八年十二月十八日晚上七時三十分許，在台中市○○路英才公\n      園旁被二名騎機車之不詳姓名年籍人士搶奪黑色皮包（內有身分證等物），身\n      分證已被變造（住址被變更）（警訊87頁）。\n四○、甲○○：其身分證於八十八年一月中旬某日，於台中縣大雅鄉○○路大勝機車\n      行被竊（因委託該機車行代辦機車報廢，而將身分證寄放於該處），身分證已\n      遭變造（住址變更），於八十九年二月十六日被冒申請台灣大哥大行動電話\n      0000000000號（警訊59頁）。\n      【附註】：\n       台灣大哥大股份有限公司行動電話服務申請書上偽造之「甲○○」簽名一枚?\n       應依刑法第二百十九條規定予以沒收。\n四一、甲午○：其身分證於八十八年二月間，在高雄市○○路７─１１便利商店內影\n      印後遭竊，該身分證上相片已換貼不知名女子之相片（警訊123頁）。\n四二、Ｇ○○：其身分證於八十七年九月，間在台中縣龍井鄉７─１１便利商店內影\n      印後忘了帶走而遺失，身分證被變造（住址被變更）（警訊96頁）。\n四三、Ｏ○○：其身分證於八十八年十月下旬某日下午七時三十分許在台中市○里市\n      ○○路立仁橋附近連同皮包被搶，並於八十九年二月二十三日，被冒名向台灣\n      大哥大股份有限公司申請0000000000及0000000000號行動電話門號（警訊\n      256、258頁，原審卷一p143）。\n      【附註】：\n      上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｏ○○」簽名各\n      一枚、及偽造之代理人「黃裕彬」簽名各一枚，應依刑法第二百十九條規定予\n      以沒收。\n四四、Ｎ○○：於八十八年十二月十二日下午三時許，在台中市○○區○○路二段靠\n      近中港路口時，遭二名男子搶走皮包（內有身分證等物），身分證被變造即住\n      址被變更（警訊135頁）。\n四五、壬○○：其身分證於八十八年四月間，於台北市○○○路○段購物時遭竊，身\n      分證上之相片已被除去（未貼相片）（警訊69頁）。\n四六、地○○：其身分證於八十八年五月間，於台南縣新營市○○路７─１１便利商\n      店影印時被竊，身分證被變造（住址變更）（警訊72頁、本院卷二第六十頁、\n      第101頁）。\n四七、ｄ○○：其身分證於八十六年四月間，於台北縣永和市○○路７─１１便利商\n      店影印時被竊，身分證已被變造（住址變更），並於八十八年一月十八日被冒\n      名申請中華電信市內電話（04）0000000、0000000、0000000、0000000、000-\n      0000、0000000號等六線電話及網路電話中華電信000000000號（警訊75頁及原\n      審卷（二）138至143頁）。但上開申請時間早於檢察官起訴書所指八十八年十\n      二月間之時間，又無法證明該等門號確係本案被告所冒申，原審判決以「上開\n      中華電信股份有限公司市內電話裝申請書六張上偽造之「ｄ○○」簽名各一枚\n      （共六枚），應依刑法第二百十九條規定予以沒收。」等語，顯然於法不符，\n      上開沒收宣告部分，應予撤銷。\n四八、辰○○：其身分證於八十七年十月間，在彰化市○○街７─１１便利商店內影\n      印後遭竊，該身分證上相片已被除去及住址被變更（警訊173頁）。\n四九、ｂ○○○：其身分證於八十八年十月初某日，在屏東市○○路九十九號之一四\n      樓住處遭竊，該身分證未遭變造，然於八十九年三月十日 被持以冒名向中華?\n      信中區分公司申請00-00000000、00-00000000、00-00000000號室內電話（本\n      院卷二P60頁、p248、249、250）。\n      【附註】：\n      上開中華電信股份有限公司市內電話裝申請書上偽造之「ｂ○○○」00-00000\n      門號之申請書上印文二、00-00000000門號之申請書上印文一、00-00000000之\n      申請書上印文二及00-00000000門號之申請書上偽造代理人「劉飛伶」簽名一\n      枚，應依刑法第二百十九條規定予以沒收。\n五○、甲辛○：身分證上相片被換貼及住址被變更。（原審卷一p142）\n五一、ｓ○○: 其身分證於八十八年四月間在新竹市區某處遺失，身分證上相片已被\n      取下（警訊161頁、本院卷二P60 頁、p255-7）。\n五二、丑○○：於八十八年十二月二十三日下午六時四十分許，在台中市○○街、榮\n      華街口，遭二名騎機車不詳姓名年籍人士搶奪皮包（內有身分證及其他財物）\n      ，身分證遭變造（住址變更），並被冒申請台灣大哥大行動電話，其號碼為\n      0000000000號（警訊64頁）。\n      【附註】：\n      台灣大哥大股份有限公司八十八年十二月三十日行動電話服務申請書上偽造之\n      「丑○○」簽名一枚，應依刑法第二百十九條規定予以沒收。\n五三、ｌ○○：其身分證於八十四年六月十五日上午九時許，在台北市○○○路之公\n      車上被竊，身分證已被變造住址，且被冒名申請台灣大哥大股份有限公司之手\n      機門號二支（於八十九年三月六日申請0000000000號行動電話門號）（警訊\n      164頁、本院卷二p214）。\n      【附註】：\n      上開台灣大哥大股份有限公司行動電話服務申請書客戶欄上偽造之「ｌ○○」\n      、代理人「黃裕彬」簽名一枚，應依刑法第二百十九條規定予以沒收。\n五四、甲癸○：查扣之身分證上相片被換貼且住址被變更（原審卷一 p134）。\n五五、甲戊○：其身分證於八十八年五月二十五日因住遷註記欄登記額滿無法登錄，\n      而由戶政人員收收，不知因何流入本件不法集團之手，該身分證未遭變造（警\n      訊187頁）。\n五六、王ｊ○○：其身分證於八十五年一月初某日，在置於台中市○○路與大雅路口\n      機車行李箱內失竊，身分證已被變造住址（警訊158頁）。\n五七、甲寅○：其身分證於八十八年七月間，在台中市○○路乘坐計程車遺失\n     （警訊 141頁）。\n五八、ｙ○○：其身分證於八十七年七月二日下午四時許，在桃園縣中壢市○○路美\n      姿舞蹈社內被竊，身分證被變造即住址被變更（警訊138頁）。\n五九、劉乃菁：其身分證於八十八年二月底某日，在台中縣大甲鎮○○路○段之７─\n      １１便利超商內影印而失竊，該身分證未經查扣，但被持以冒名申請高雄建工\n      郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵\n      政儲金簿一本及郵政儲金00000000000000號金融卡一張（警訊198、199頁、原\n      審卷一p74）。\n     【附註】：\n      １、上開郵政存簿儲金立帳申請書上偽刻之「劉乃菁」印文一枚，應依刑法第\n          二百十九條規定予以沒收。\n      ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依\n          刑法第三十八條第一項第三款予以沒收。\n六○、巳○○：查扣身分證未遭變造及附有戶籍謄本。（本院卷二 P184、188）\n六一、甲丙○：查扣身分證未遭變造（本院卷二 190頁）及附有戶籍謄本。\n六二、申○：查扣身分證未遭變造。（本院卷二193頁）並於八十九年二月二十三日\n      被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號（警訊226\n      頁、本院卷二27頁）。\n           【附註】：\n      上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「申○」\n      簽名各一枚，及偽造之代理人「黃裕彬」簽名一枚，均應依刑法第二百十九條\n      規定予以沒收。\n六三、Ｍ○○：查扣身分證未遭變造。（警訊231頁、本院卷二194頁）\n六四、宇○○：查扣身分證未遭變造。（本院卷二195頁）於八十九年二月三日被冒?\n      向台灣大哥大股份有限公司申請 0000000000號行動電話門號（警訊244頁）。\n      【附註】：\n      上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「宇○○」簽名一\n      ，應依刑法第二百十九條規定予以沒收。\n六五、Ｓ○○：查扣身分證未遭變造。（警訊249頁、本院卷二196頁）\n六六、ｋ○○：查扣身分證未遭變造。（本院卷二197頁）於八十九年二月二十四日?\n      冒名向遠傳信電公司申請 0000000000號及0000000000號行動電話門號（警訊\n      252、253頁）。\n      【附註】：\n      上開遠傳電信公司千禧專案行動電話服務申請書上偽造之「ｋ○○」、代理人\n      黃裕彬」簽名各二枚，應依刑法第二百十九條規定予以沒收。\n乙、（男性身分證部分共三十張，其中甲酉○、ｔ○○二張身分證係在共犯紀盈仲處\n      查扣）\n編號\n一、庚○○：查扣其身分證，該身分證上相片被括除。\n二、陳威伸：僅查扣其身分證，並於八十九年二月二十一日，被冒名向台灣大哥大股\n    份有限公司申請0000-000000及0000-000000號行動電話門號（警訊393、395頁）\n    。【附註】：\n    上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「陳威伸」印文二枚\n    代理人「黃裕彬」簽名二枚，應依刑法第二百十九條規定予以沒收。\n三、ｆ○○：查扣身分證未遭變造。（警訊 p437、本院卷二P184、186）\n四、未○○：其身分證於八十八年三月九日，因寄放路機車行（台中縣大雅鄉○○路\n    ○段三一二之一號）辦過戶時遭竊，該身分證相片已被括除（警訊299 頁）。\n五、子○○：其身分證於八十七年四月三十日下午五時許，在高雄縣鳳山市失竊，僅\n    查扣其身分證影本及附有戶籍謄本，其身分證上相片被括除且住址被變更。並於\n    八十九年三月九日被冒名申請台灣大哥大手機門號0000-000000、及於八十九年\n    一月十一日被冒名申請台灣大哥大手機門號0000-000000。（原審卷一p150頁、\n    本院卷二P135、141）。\n    【附註】：\n    上開台灣大哥大股份有限公司行動電話0000－000000之服務申請書及同意書上偽\n    造之「子○○」簽名各一枚、優惠兌換卷上偽造「子○○」簽名一枚，門號\n    0000-000000申請書及同意書上偽造「子○○」簽名各一枚，均應依刑法第二百\n    十九條規定予以沒收。\n六、Ｕ○○：其身分證於八十九年三月四日中午十二時三十分許，在台中一中附近某\n    家７─１１便利超商內影印而失竊，身分證已遭變造（身分證上相片已換貼被告\n    癸○○之相片及變更住址）（警訊342頁），並遭冒名申請下列存摺及行動電話\n    ：\n    （１）、於八十九年三月六日被冒名向中興商業銀行北屯分行申請存款存摺，而\n            被冒領上開銀行000-00-000000-0綜合存款存摺一本及上開銀行同號金\n            融卡一張（警訊345、349頁）。\n            【附註】：\n            １、此張變造身分證上被告癸○○之相片一張，係被告所有供犯罪所用\n                之物，應依刑法第三十八條第一項第二款予以沒收。\n            ２、中興商業銀行北屯分行印鑑卡上偽造之「Ｕ○○」簽名一枚及印文\n                三枚（原審卷二p127），及金融卡領卡收據上偽造之「Ｕ○○」簽\n                名及印文各一枚（原審卷二p128），應依刑法第二百十九條規定予\n                以沒收。\n            ３、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （２）、於八十九年二月二十九日被冒名申請台中逢甲郵局，郵局代號700、局\n            號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及\n            同號金融卡一張（警訊p346）。\n           【附註】：\n           １、上開郵局存簿儲金立帳申請書上偽造之「Ｕ○○」印文二枚、署押\n           一枚（警訊346、351頁），應依刑法第二百十九條規定予以沒收。\n           ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物\n               ，應依刑法第三十八條第一項第三款予以沒收。\n    （３）、於八十九年三月一日被冒名向誠泰商業銀行公益分行申請存摺，而被冒\n            領該銀行000-00-000000-0號綜合理財存摺一本及上開銀行同號金融卡\n            一張（警訊347、352頁、原審卷（二）146頁）。\n            【附註】：\n            １、誠泰銀行存摺存款業務往來約定書上偽造之「Ｕ○○」簽名一枚及\n                印文一枚；立約日期欄上偽造之「Ｕ○○」印文四枚及立約人約定\n                印鑑欄上偽造之「Ｕ○○」印文一枚；及金融卡啟用單上偽造之「\n                Ｕ○○」印文一枚，均應依刑法第二百十九條規定予以沒收。\n            ２、誠泰銀行上開綜合理財存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。\n    （４）、於八十九年三月六日被冒名向大眾商業銀行台中分行申請存摺，而被冒\n            領該銀行000-00-000000-0號活期儲蓄存款存摺一本及上開銀行同號金\n            融卡一張（警訊348、350頁）。\n            【附註】：\n            １、大眾商業銀行印鑑卡正反面上偽造之「Ｕ○○」簽名一枚及印文三\n                枚；金融卡申請書暨約定書上偽造之「Ｕ○○」簽名及印文各二枚\n                及金融卡申請書暨約定書上偽造之「Ｕ○○」簽名一枚及印文二枚\n                ，均應依刑法第二百十九條規定予以沒收。（原審卷二p424、\n                425頁），應依刑法第二百十九條規定予以沒收。\n            ２、大眾商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                以沒收。\n       （５）、於八十九年二月二十五日，被冒名向台灣大哥大股份有限公司申請\n                0000000000及0000000000號行動電話門號（警訊353頁）。\n            【附註】：\n            上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｕ○○」\n            印文、代理人「黃裕彬」簽名各一枚，應依刑法第二百十九條規定予以\n            沒收（警訊353、355頁）。\n七、Ｒ○○：查扣其身分證相片非本人（原審卷二p212）。\n    （１）、於八十九年三月十三日被冒名向寶島商業銀行申請存款存摺，而被冒領\n            上開銀行000-00-000000-0-00綜合存簿一本及上開銀行同號金融卡一張\n            。\n           【附註】：\n            １、寶島商業銀行存摺存款相關業務往來申請暨約定書上偽造之「張青\n                山」簽名一枚及印文四枚（原審卷二p399、本院卷二p206），應依\n                刑法第二百十九條規定予以沒收。\n            ２、寶島商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有\n                因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （２）、於八十九年三月十三日被冒名向台新國際商業銀行股份有限公司北\n            台中分行（以下簡稱台新銀行北台中分行）申請存款存摺，而被冒領上\n            開銀行000-00-000000-0-00綜合存款簿一本及上開銀行同號金融卡一張\n           （警訊404頁）。\n           【附註】：\n            １、台新銀行北台中分行存款業務申請書上偽造之「Ｒ○○」簽名及印\n                文各三枚；及印鑑卡上偽造之「Ｒ○○」簽名一枚及印文二枚（警\n                訊p405、本院卷二p80），應依刑法第二百十九條規定予以沒收。\n            ２、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （３）、於八十九年三月十四日被冒名向玉山商業銀行台中分行申請存款存摺，\n            而被冒領上開銀行0000-000-000000活期儲蓄存款簿一本及上開銀行同\n            號金融卡一張（警訊406頁）。\n           【附註】：\n            １、玉山商業銀行存款戶約定書上偽造之「Ｒ○○」簽名一枚及印文二\n                枚；及印鑑卡上偽造之「Ｒ○○」簽名一枚及印文二枚（警訊407\n                頁、本院卷二55頁），均應依刑法第二百十九條規定予以沒收。\n            ２、玉山商業銀行上開活期儲蓄存款簿一本及金融卡一張，係被告等所\n                有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n八、ｅ○○：其身分證於八十五年八月中旬某日，在台南縣永康市失竊，身分證已遭\n    變造（相片已換貼不知名男子之相片）（警訊317頁），並遭冒名申請下列存摺\n    ：\n    （１）、於八十九年二月二十五日，被冒名向寶島商業銀行北台中分行申請存款\n            存摺，而被冒領該銀行000-00-000000-0-00號綜合存款存摺一本及\n            上開銀行同號金融卡一張（警訊320、324頁、原審卷二p149、151頁）\n            。【附註】：\n            １、寶島商業銀行存摺存款相關業務往來申請暨約定書上偽造之「陳清\n                泉」簽名一枚及印文各三枚（原審卷二p149）；及印鑑卡上偽造之\n                「ｅ○○」簽名一枚、印文二枚（警訊p320）；及金融卡啟用登錄\n                申請書上偽造之「ｅ○○」簽名及印文各一枚（原審卷二p151），\n                均應依刑法第二百十九條規定予以沒收。\n            ２、寶島商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有\n                因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （２）、於八十九年二月二十五日被冒名向三信商業銀行進化分行申請存款存摺\n            ，而被冒領該銀行00-0-0000000號活期儲蓄存存摺一本及上開銀行同\n            號金融卡一張（警訊321背面、325頁、原審卷二p131、132頁）。\n            【附註】：\n            １、三信商業銀行存戶資料卡上及印鑑卡上偽造之「ｅ○○」簽名一枚\n                及印文二枚（原審卷二p131），及金融卡領用申請及約定書上偽造\n                之「ｅ○○」簽名一枚及印文三枚（原審卷二p132），其中二枚是\n                由不知情之行員所蓋，應依刑法第二百十九條規定予以沒收。\n            ２、三信商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                以沒收。\n    （３）、於八十九年二月二十五日被冒名向第七商業銀行崇德分行申請存摺，而\n            被冒領該銀行00-00-00000000-0號活期儲蓄存款存摺一本及上開銀行同\n            號金融卡一張（警訊322、327頁、原審卷二p269）。\n            【附註】：\n            １、第七商業銀行印鑑卡上偽造之「ｅ○○」印文二枚、簽名一枚（本\n     院卷二49頁）；及金融卡申請暨約定書上偽造之「ｅ○○」簽名二\n                枚及印文一枚；及金融卡與密碼收妥確認書上偽造之「ｅ○○」簽\n                名及印文各一枚（原審卷二p269），均應依刑法第二百十九條規定\n                予以沒收。\n            ２、第七商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                以沒收。\n   （４）、於八十九年二月二十五日被冒名申請台中健行路郵局，郵局代號 700、\n           局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲\n           金簿一本及同號金融卡一張（警訊P323）。\n           【附註】：\n           １、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物\n           ，應依刑法第三十八條第一項第三款予以沒收。\n           ２、台中健行路郵局，儲金人記要欄上偽造之「ｅ○○」簽名及印文各\n               一枚（警訊P323），均應依刑法第二百十九條規定予以沒收。\n九、甲乙○：其身分證於八十八年十二月二十五日，在台中市松山機場失竊，身分證\n    已遭變造（相片已換貼不知名男子之相片及住址被變更）（警訊302頁），並遭\n    冒名申請下列智慧型網路及存摺：\n    （１）、於八十九年二月十六日被冒名向中華電信股份有限公司申請智慧型網路\n            （帳號各為000000000、000000000，電話號碼000000000、000000000）\n             等二支電話（警訊305頁）。\n            【附註】：\n            上開中華電信股份有限公司智慧型網路申請書（即多功能受話方付費電\n            話租用申請書）上偽造之「甲乙○」印文二枚，代理人「黃裕彬」署押\n            二枚，應依刑法第二百十九條規定予以沒收。\n    （２）、於八十九年二月二十三日被冒名向台中商業銀行申請存款存摺，而被冒\n            領該銀行000-00-0000000號活期儲蓄存款存摺一本及上開銀行同號金融\n            卡一張（警訊310、315頁、原審卷二P169至171頁）。\n            【附註】：\n            １、台中商業銀行客戶資料卡上偽造之「甲乙○」簽名一枚及印文二枚\n                （原審卷二P171頁）；印鑑卡上偽造之「甲乙○」簽名一枚及印文\n                二枚；及金融卡申請暨約定書上偽造之「甲乙○」簽名及印文各一\n                枚（警訊310），均應依刑法第二百十九條規定予以沒收。\n            ２、台中商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                 以沒收。\n   （３）、於八十九年二月二十四日被冒名向富邦商業銀行申請存款存摺，而被冒\n           領該銀行000-00-000000-0號活期儲蓄存款存摺一本及上開銀行同號金融\n           卡一張（警訊309頁背面、313頁、原審卷（二）353頁）。\n           【附註】：\n            １、於富邦商業銀行存款戶開戶申請書暨約定書上偽造之「甲乙○」簽\n                名及印文各一枚；及印鑑卡上偽造之「甲乙○」簽名一枚及印文三\n                枚，均應依刑法第二百十九條規定予以沒收。\n            ２、富邦商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有\n                因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒\n                收。\n   （４）、於八十九年二月二十三日被冒名向誠泰銀行申請存摺，而被冒領該銀行\n          000-00-000000-0號綜合理財存摺一本及上開銀行同號金融卡一張。\n         【附註】：\n            １、誠泰銀行存摺存款業務往來約定書上偽造之「甲乙○」簽名一枚及\n                印文三枚（原審卷二P441、441反面）；金融卡申請單上偽造之「\n                甲乙○」印文二枚、署押一枚（警訊312頁），均應依刑法第二百\n                十九條規定予以沒收。\n            ２、誠泰銀行上開綜合理財存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。\n   （５）、於八十九年二月二十三日被冒名申請台中西屯郵局，郵局代號700、局號\n            000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號\n           金融卡一張（警訊314頁、偵訊373頁）。\n           【附註】：\n            １、上開郵政存簿儲金立帳申請書上偽造之「甲乙○」印文二枚，應依\n                刑法第二百十九條規定予以沒收。\n            ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物\n                ，應依刑法第三十八條第一項第三款予以沒收。\n    （６）、於八十九年二月二十四日被冒名向華僑銀行北台中分行申請綜合存款存\n            摺，而被冒領該銀行000-000-0000000-0號綜合存款存摺一本及上開銀\n            行同號金融卡一張（警訊316頁及原審卷一P55、原審卷二P263）。\n            【附註】：\n            １、上開華僑銀行北台中分行存款相關業務往來申請約定書上偽造之「\n                甲乙○」簽名一枚、印文二枚（原審卷二P263）；印鑑卡上偽造之\n                「甲乙○」簽名一枚及印文二枚 （原審卷一P55）；金融卡領用收\n                據暨啟用登錄申請書上偽造之「甲乙○」簽名、印文各一枚 （原\n                審卷二P263），均應依刑法第二百十九條規定予以沒收。\n            ２、上開華僑銀行綜合存款存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n十、Ｊ○○：其身分證於八十八年十二月底某日，在台北市○○區○○路被竊，身分\n    證已遭變造（身分證上相片已換貼不知名男子之相片及出生年次由三十九年改為\n    五十一年）（警訊328頁），並遭冒名申請下列存摺及行動電話：\n    （１）、於八十九年二月二十九日被冒名向台新國際商業銀行股份有限公司北台\n            中分行（以下簡稱台新銀行北台中分行）申請存款存摺，而被冒領上開\n            銀行000-00-000000-0-00綜合存款簿一本及上開銀行同號金融卡一\n            張（警訊336頁、原審卷二p360）。\n           【附註】：\n            １、台新銀行北台中分行存款業務申請書上偽造之「Ｊ○○」簽名及印\n                文各二枚（原審卷二p360）；及印鑑卡上偽造之「Ｊ○○」簽名一\n                枚及印文二枚（原審卷二p359），應依刑法第二百十九條規定予以\n                沒收。\n            ２、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n      （２）、於八十九年二月二十九日被冒名申請台中文心路郵局，郵局代號700?\n              局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本\n              及同號金融卡一張（警訊332、340頁、本院卷二p63）。\n             【附註】：\n            １、上開郵局存簿儲金立帳申請書上偽造之「Ｊ○○」印文三枚，印鑑\n                卡上偽造之「Ｊ○○」簽名一枚及印文一枚應依刑法第二百十九條\n                規定予以沒收。\n            ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物\n                ，應依刑法第三十八條第一項第三款予以沒收。\n    （３）、於八十九年二月二十九日被冒名向遠東國際商業銀行台中文心分行申請\n            存款存摺，而被冒領該銀行000-000-0000000-0號活期儲蓄存存摺一本\n            及上開銀行同號金融卡一張（警訊333背面、337頁、原審卷二349頁、\n            本院卷二43頁）。\n            【附註】：\n            １、上開遠東國際商業銀行存款相關業務約定書上偽造之「Ｊ○○」簽\n                名一枚及印文二枚；及印鑑卡上偽造之「Ｊ○○」簽名一枚及印文\n                二枚（原審卷二349頁），均應依刑法第二百十九條規定予以沒收?\n            ２、遠東國際商業銀行上開綜合存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                以沒收。\n   （４）、於八十九年二月二十九日，被冒名向三信商業銀行北屯分行申請存款存\n           摺，而被冒領該銀行00-0-0000000號活期儲蓄存存摺一本及上開銀行同\n           號金融卡一張（警訊334頁、338頁、原審卷二p155）。\n            【附註】：\n            １、三信商業銀行存戶資料卡上偽造之「Ｊ○○」簽名及印文各一枚；\n        及存款印鑑卡上偽造之「Ｊ○○」署押及印文各一枚（原審卷二\n                p15４）；及金融卡領用申請及約定書上偽造之「Ｊ○○」簽名一\n                枚及印文三枚（原審卷二p155），其中二枚係利用不知情之銀行員\n                所為，，均應依刑法第二百十九條規定予以沒收。\n            ２、三信商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                以沒收。\n   （５）、於八十九年二月二十九日，被冒名向第一商業銀行北屯分行申請存款存\n           摺，而被冒領該銀行000-00-000000號活期儲蓄存存摺一本及上開銀行同\n           號金融卡一張（警訊335頁、339頁）。\n            【附註】：\n            １、第一商業銀行存戶約定書上偽造之「Ｊ○○」簽名及印文各一枚；\n                及印鑑卡上偽造之「Ｊ○○」簽名及印文一枚（本院卷二p241）；\n                金融卡簽收及啟用單上偽造之「Ｊ○○」簽名及印文各一枚，均應\n                依刑法第二百十九條規定予以沒收。\n            ２、第一商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等\n                所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予\n                以沒收。\n   （６）、於八十九年二月三日被冒名向台灣大哥大股份有限公司申請0000000000\n           號行動電話門號（警訊341頁）。\n            【附註】：\n            上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｊ○○」\n            簽名一枚，應依刑法第二百十九條規定予以沒收。\n十一、甲丁○：其身分證於八十八年六月間，在台北市○○○路中正紀念堂旁遭詐騙\n      ，身分證已遭變造（變更住址），並分別於八十九年一月十五日及八十九年二\n      月三日，被冒名向台灣大哥大股份有限公司申請0000000000號及0000000000號\n      行動電話門號（警訊292頁）。\n      【附註】：\n      上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽\n      造之「甲丁○」簽名、代理人「Ｅ○○」署押各一枚，應依刑法第二百十九條\n      規定予以沒收。\n十二、Ｌ○○：僅查扣其身分證，該身分證上相片非其本人（警訊410頁、原審卷二\n      p217）。\n十三、甲辰○：其身分證於七十八年七月十日五時許，在台中縣大雅鄉○○路26號住\n      處發現被竊的，該查扣身分證其中住址已遭變造（警訊371頁）。\n十四、ｒ○○：其身分證於八十八年十月中旬某日下午六時許，在台北縣新店市○○\n      路與中正路口之７─１１便利超商失竊，並於八十八年十二月二十八日被冒名\n      向台灣大哥大股份有限公司申請門號0000-000000（本院卷二P32）、及於八十\n      八年十二月三十日被冒名申請之門號）0000-000000（本院卷二P35）二支及於\n      八十九年一月七日被冒名申請和信電信公司申請之行動電話門號0000-000000\n      （本院卷二P336）、於八十九年二月二十八日被冒名申請0000-000000門號\n      二支，僅查扣其身分證影本（身分證上相片被換貼及住址被變更）（警訊412\n      頁、原審卷一145、本院卷二P336）。\n     【附註】：\n     １．上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造「黃星\n         維」簽名各一枚，均應依刑法第二百十九條規定予以沒收。\n     ２．上開和信電信公司申請偽造「ｒ○○」簽名一枚，應依刑法第二百十九條?\n         定予以沒收。\n十五、甲庚○：僅查扣其身分證，該身分證上相片為其本人（原審卷二p219）\n十六、Ｖ○○：其身分證於八十五年一月中旬，在屏東縣恆春鎮住處被竊，身分證已\n      遭變造（住址被變更），並被冒名向台灣大哥大股份有限公司申請支行動電話\n      門號五支，並於八十九年三月六日被冒名向和信電信公司申請行動電話門號（\n      本院卷二P332）0000-0000000支。\n      【附註】：\n      於八十八年十二月十八日被冒名向台灣大哥大股份有限公司申請行動電話（門\n      號0000-000000、門號0000-000000）二支，並於該門號之服務申請書及同意書\n      上偽造「Ｖ○○」簽名各一枚（本院卷二p157、p162），申請書上偽造代理人\n      「賴枚君」簽名各一枚，及於八十九年三月十日被冒名向台灣大哥大股份有限\n      公司申請門號0000-000000、0000-000000，0000-000000（本院卷二P165、168\n      、171）三支，並均於上開三支門號申請書及同意書上偽造「Ｖ○○」簽名各\n      一枚，均應依刑法第二百十九條規定予以沒收。\n      上開和信電信公司申請偽造「Ｖ○○」簽名一枚，應依刑法第二百十九條規定\n      予以沒收。\n十七、ｚ○○：其身分證於八十八年九月七日中午十二時許，在台中縣大甲鎮○○○\n      路六十四之三十一號處遭竊，身分證遭變造即變更住址（警訊296頁）。\n十八、ｍ○○（缺照片）：其身分證於八十九年二月二十一日凌晨三時許，在台中縣\n      大里市○○路四十四號前連同自小客車被竊，身分證已遭變造（相片被括除及\n      住址被變更），並於八十九年二月二十五日被冒名向台灣大哥大股份有限公司\n      申請0000000000號及0000000000號行動電話門號及於八十九年三月六日向中華\n      電信股份有限公司申請智慧型網路（帳號各為000000000、000000000，電話號\n      碼 000000000、000000000）等二支電話（警訊263至272頁及原審卷二p277）?\n      【附註】：\n       １、上開台灣大哥大股份有限公司行動電話服務申請書二份上偽造之「陳錦?\n           」印文各一枚（共二枚）、代理人「黃裕彬」簽名各一枚（共二枚）（\n           警訊p269至272）；及智慧型網路（即多功能受話付費）電話租用申請書\n           上偽造之「ｍ○○」印文共三枚（其中一枚印文糢糊）、代理人「許正\n           輝」簽名各一枚，（原審卷二p277、278），均應依刑法第二百十九條規\n           定予以沒收。\n       ２、上開中華電信股份有限公司智慧型網路申請書上偽造之「ｍ○○」印文\n           二枚，應依刑法第二百十九條規定予以沒收。\n十九、林獻堂（缺照片）：有遺失身分證（原審卷二224頁）。扣案身分證上相片被\n      括除、住址被變更。\n二○、天○○：其身分證於八十八年九月十日晚上十一時許，在台北縣汐止鎮力大保\n      齡球館內失竊，身分證已遭變造（身分證上相片已換貼不知名男子之相片及變\n      更住址）（警訊356頁），並遭冒名申請下列存摺及行動電話：\n    （１）、於八十九年三月三日被冒名申請台中中清路郵局，郵局代號700、局號\n            000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同\n            號金融卡一張（警訊359頁背面、360頁背面）。\n           【附註】：\n           １、上開郵局存簿儲金立帳申請書上偽造之「天○○」印文一枚；預留\n               印鑑卡上偽「天○○」印文二枚（ 警訊p360），應依刑法第二百\n               十九條規定予以沒收。\n           ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物\n               ，應依刑法第三十八條第一項第三款予以沒收。\n    （２）、於八十八年十二月三十一日被冒名向台灣大哥大股份有限公司申請行動\n            電話門號0000-000000，於八十九年一月一日被冒名申請行動電話門號\n            0000000000，於八十九年二月十七日被冒名申請行動電話門號 0000-\n    000000、於八十九年一月十八日被冒名申請行動電話門號0000-000000\n             、於八十九年二月八日被冒名申請行動電話門號00000-000000，共五\n            支（本院卷二P87-101）。\n            【附註】：\n            上開五支台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造\n            之「天○○」簽名各一枚，及另於0000-000000申請書上偽造代理人「\n            林樹盛」簽名一枚、門號0000-000000申請書上偽造代理人「Ｅ○○」\n            簽名一枚，均應依刑法第二百十九條規定予以沒收。\n    （３）、於八十九年一月十八日，被冒名向和信電信公司申請0000-000000門號?\n            於八十九年二月十四日，被冒名向和信電信公司申請0000-000000門號?\n            並於申請書上偽造「天○○」簽名一枚，應依刑法第二百十九條規定予\n            以沒收。\n二一、甲丑○：其身分證於八十九年三月十日上午八時許，在彰化縣員林鎮○○路二\n      九八號前被竊，僅查扣其身分證影本及附有戶籍謄本。於八十九年一月十八日\n      被冒名向和信電訊申請行動電話門號0000-0000000支（本院卷二P340）\n      （警訊420頁、原審卷一141頁）。\n      【附註】：\n  上開和信電訊行動電話服務申請書上偽造之「甲丑○」簽名、應依刑法第二百\n      十九條規定予以沒收。\n二二、ｑ○○：其身分證於八十六年十一月間，在屏東縣墾丁地區遺失，僅查扣其身\n      分證（警訊424頁、原審卷一135頁）\n二三、甲酉○（在被告紀盈仲處查扣）：其身分證於八十二年八月間，在台北縣板橋\n      市○○路遠東百貨公司內失竊，身分證已遭變造（身分證上相片已換貼被告紀\n      盈仲之相片），並於八十九年二月三日，被冒名向台灣大哥大股份有限公司申\n      請0000-000000號行動電話門號（警訊361頁）。\n     【附註】：\n            １、此張變造身分證上被告紀盈仲之相片一張，係被告所有供犯罪所用\n                之物，應依刑法第三十八條第一項第二款予以沒收。\n            ２、上開台灣大哥大股份有限公司行動電話0000000000號行動電話服務\n                申請書上偽造之「甲酉○」印文一枚，應依刑法第二百十九條規定\n                予以沒收。\n二四、ｔ○○（在被告紀盈仲處查扣）：其身分證於八十八年十月一日，在不詳地點\n      被竊，身分證已遭變造（查扣時已被換貼被告紀盈仲之相片及變更住址），並\n      遭冒名申請下列存摺及行動電話：\n    （１）、於八十九年三月十四日被冒名向寶島商業銀行申請存款存摺，而被冒領\n            上開銀行000-00-000000-0-00綜合存簿一本及上開銀行同號金融卡一張\n            （警訊278、287頁、原審卷二p397）。\n           【附註】：\n            １、此張變造身分證上被告紀盈仲之相片一張，係被告所有供犯罪所用\n                之物，應依刑法第三十八條第一項第二款予以沒收。\n            ２、寶島商業銀行存摺存款相關業務往來申請暨約定書上偽造之「黃挺\n                豪」簽名一枚及印文二枚 （原審卷二p397）；及印鑑卡上偽造之\n                「ｔ○○」印文一枚（警訊p279，應依刑法第二百十九條規定予以\n                沒收。\n            ３、寶島商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有\n                因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n   （２）、於八十九年三月十三日被冒名向申請台中淡溝郵局，郵局代號700、局號\n           000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本。\n           （警訊279頁）。\n           【附註】：\n           １、上開郵局存簿儲金立帳申請書上偽造之「ｔ○○」簽名一枚及印文\n               二枚，應依刑法第二百十九條規定予以沒收。\n           ２、上開存摺一本，係被告等所有因犯罪所得之物，應依刑法第三十八\n               條第一項第三款予以沒收。\n    （３）、於八十九年三月十三日被冒名向台新國際商業銀行股份有限公司北台中\n            分行（以下簡稱台新銀行北台中分行）申請存款存摺，而被冒領上開銀\n            行000-00-000000-0-00綜合存款簿一本及上開銀行同號金融卡一張。\n            （警訊280頁、原審卷二p356頁）\n           【附註】：\n            １、台新銀行北台中分行存款業務申請書上偽造之「ｔ○○」簽名及印\n                文各二枚；及印鑑卡上偽造之「ｔ○○」簽名一枚及印文二枚，應\n                依刑法第二百十九條規定予以沒收。\n            ２、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯\n                罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （４）、於八十九年三月十四日被冒名向玉山商業銀行台中分行申請存款存摺，\n            而被冒領上開銀行0000-000-000000活期儲蓄存款簿一本及上開銀行同\n            號金融卡一張（警訊281頁）。\n        【附註】：\n            １、玉山商業銀行存款戶約定書上偽造之「ｔ○○」簽名一枚及印文一\n                枚（警訊281頁）；及印鑑卡上偽造之「ｔ○○」簽名一枚及印文\n                一枚（警訊282反面），金融卡申請書上偽造之「ｔ○○」印文一?\n                ，均應依刑法第二百十九條規定予以沒收。\n            ２、玉山商業銀行上開活期儲蓄存款簿一本及金融卡一張，係被告等所\n                有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （５）、於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000000000\n            號行動電話門號（警訊283頁）。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「ｔ○○」簽名（署押）一枚，應依刑法第二百十九條規\n            定予以沒收。\n二五、甲未○：其身分證於八十八年七月底，在台中市○○區○○路住處被竊，身分\n      證已遭變造（身分證上相片已換貼不知名男子之相片），並被冒名向和信電訊\n      公司申請0000000000號行動電話（警訊366頁、原審卷二p283頁）。\n     【附註】：\n      上開和信ＯＮＬＩＮＥ服務申請表上偽造之「甲未○」簽名一枚，應依刑法第\n      二百十九條規定予以沒收。\n二六、酉○○：查扣身分證未遭變造。（本院卷二P184、185）其身分證於八十九年?\n      月一日被冒名向中華電信股份有限公司申請智慧型網路（帳號為 0000000000?\n      電話號碼000000000）一支電話。\n      【附註】：\n      上開中華電信股份有限公司智慧型網路申請書上偽造之「酉○○」印文一枚、\n      理人「Ｊ○○」署押一枚，應依刑法第二百十九條規定予以沒收（警訊p388）\n二七、寅○○：查扣身分證未遭變造（警訊p408、本院卷二P184、189）。\n二八、戊○○：查扣身分證未遭變造（警訊418、本院卷二p191）。\n二九、甲宙○：查扣身分證未遭變造（警訊422頁、本院卷二192頁）。\n三○、Ｚ○○：查扣身分證未遭變造（警訊 p440、本院卷二P184、187）。\n丙、【駕駛執照部分】\nＡ女性被害人（三人）：\n一、卯○○：其汽車駕駛執照於八十七年十月初某日，在台中縣大雅鄉○○路○○路\n    口遺失（警訊179頁）。\n二、亥○○：（王建鵬筆錄）其汽車駕駛執照於八十八年四月二十二日，在台中市○\n    ○○路左岸咖啡館內被竊，並於八十九年二月二十三日被冒名申請東信電訊申請\n    0000000000號行動電話門號（警訊p190、原審卷二p414、415頁）。\n    【附註】：\n    上開東信電訊服務申請表及手機折價券及合約書上偽造之「亥○○」印文各一枚\n    ，應依刑法第二百十九條規定予以沒收。\n三、甲子○：其汽車駕駛執照於八十八年六月上旬某日，在南投縣草屯鎮○○路市場\n    旁被竊（警訊193頁）。\nＢ男性被害人（五人）：\n一、甲亥○：於八十八年七月八日上午八時許，在台中縣大雅鄉○○路○段三一\n    二號住處發現其所有之身分證及駕駛執照失竊，駕駛執照遭變造（其上相片\n    已換貼不知名男子之相片），並被冒名向台灣大哥大股份有限公司申請三支\n    行動電話門號（分別於八十九年二月十六日申請 0000-000000號、八十九年\n    二月二十一日申請0000000000及0000000000號）及於八十九年二月十七日遭\n    冒名申請遠傳電信0000 -000000號行動電話門號（警訊374、380頁）。\n    【附註】：\n    上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「甲亥○」（或\n    鐘偉祥）簽名共二枚，代理人「黃裕彬」簽名共二枚（警訊377、379、380\n    頁）；門號0000000 000號之及同意書上「甲亥○」簽名各一枚，代理人「\n    Ｅ○○」簽名一枚（本院卷二P217）；及上開遠傳電信公司千禧專案行動電\n    話服務申請書上偽造之「甲亥○」簽名一枚，均應依刑法第二百十九條規定\n    予以沒收。\n二、Ｗ○○：於八十八年十二月二十二日上午五時許，在南投市○○○路○街四十三\n    號前失竊自小客車一輛（其內有駕駛執照一張），並於八十九年二月十七日遭冒\n    名申請遠傳電信0000000000號行動電話門號（警訊384頁）。\n   【附註】：\n    上開遠傳電信公司千禧專案行動電話服務申請書上偽造之「連銀針」Ｗ○○簽名\n    各一枚，應依刑法第二百十九條規定予以沒收。\n三、ｖ○○：僅查扣其駕駛執照，並被冒名於八十九年三月十三日向台中淡溝郵局，\n    申請郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲\n    金簿一本及同號金融卡一張（警訊428、429頁）。\n   【附註】：\n       １、上開郵局印鑑卡上偽造之「ｖ○○」印文二枚；及立帳申請書上偽造之\n           「ｖ○○」印文一枚（警訊p429反面），應依刑法第二百十九條規定予\n           以沒收。\n       ２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應\n           依刑法第三十八條第一項第三款予以沒收。\n四、Ｂ○○：於八十六年十二月上旬某日晚上十時許，在台中縣烏日鄉○○路一一九\n    之六號遺失汽車駕駛執照一張，僅查扣其駕駛執照一張，尚未被變造（原審卷一\n    p138）。\n五、己○○：僅查扣其駕駛執照一張及附有戶籍謄本。\n            該查扣駕駛執照未遭變造。（本院卷二198頁）\n貳、被冒名申請有扣案之儲金簿帳號及扣案金融卡卡號列表如下 ：\n┌──┬────┬─────────────────────────┬───────┐\n│編號│ 姓名   │金融機構、帳號及金融卡卡號                        │ 備  考       │\n├──┼────┼─────────────────────────┼───────┤\n│一、│ａ○○  │大眾商業銀行台中分行        000-00-000000-0       │ 89. 3.14開戶 │\n│    │        │金融卡卡號  000-00-000000-0                       │              │\n├──┼────┼─────────────────────────┼───────┤\n│二、│黃○○  │郵政儲金匯業局高雄鼎泰郵局  000000-0              │ 89. 3.1 開戶 │\n│    │        │（局號000000-0）金融卡卡號  0 0000000 0000000     │              │\n├──┼────┼─────────────────────────┼───────┤\n│三、│丙○○  │郵政儲金匯業局高雄武廟郵局000000-0                │ 89. 2.19開戶 │\n│    │        │（局號 000000-0） 金融卡卡號  0 0000000 0000000   │              │\n├──┼────┼─────────────────────────┼───────┤\n│四、│Ｉ○○  │郵政儲金匯業局楠梓加工區郵局000000-0              │ 89. 3.2 開戶 │\n│    │        │（局號000000-0 ）金融卡卡號  0 0000000 0000000    │              │\n├──┼────┼─────────────────────────┼───────┤\n│五、│Ｕ○○  │誠泰商業銀行公益分行        000-00-000000-0       │ 89. 3.1 開戶 │\n│    │        │ 金融卡卡號   000000000000                        │              │\n├──┼────┼─────────────────────────┼───────┤\n│六、│Ｕ○○  │郵政儲金匯業局台中逢甲郵局000000-0                │ 89. 2.29開戶 │\n│    │        │（局號 000000-0）金融卡卡號  0 0000000 0000000    │              │\n├──┼────┼─────────────────────────┼───────┤\n│七、│Ｕ○○  │中興商業銀行北屯分行        000000000000          │ 89. 3. 6開戶 │\n│    │        │金融卡卡號     000-00-0000000                     │              │\n├──┼────┼─────────────────────────┼───────┤\n│八、│Ｕ○○  │大眾商業銀行台中分行        000-00-000000-0       │ 89. 3. 6開戶 │\n│    │        │金融卡卡號    000-00-000000-0                     │              │\n├──┼────┼─────────────────────────┼───────┤\n│九、│Ｒ○○  │寶島商業銀行台中分行        000-00-000000-0-00    │ 89. 3.13開戶 │\n│    │        │金融卡卡號  000-00-000000-0-00                    │              │\n├──┼────┼─────────────────────────┼───────┤\n│十、│Ｒ○○  │玉山商業銀行台中分行    0000-000-000000           │ 89. 3.14開戶 │\n│    │        │金融卡卡號 0000 000 000000                    │              │\n├──┼────┼─────────────────────────┼───────┤\n│一一│張清山  │台新國際商業銀行北台中分行  000-00-000000-0-00    │ 89. 3.13開戶 │\n│    │        │金融卡卡號 000-00-000000-0-00                     │              │\n├──┼────┼─────────────────────────┼───────┤\n│一二│ｅ○○  │三信商業銀行進化分行        00-0-0000000          │ 89. 2.25開戶 │\n│    │        │金融卡卡號 00-0-0000000                           │              │\n├──┼────┼─────────────────────────┼───────┤\n│一三│ｅ○○  │第七商業銀行崇德分行        00000000-0            │ 89. 2.25開戶 │\n│    │        │金融卡00-00-00000000-0                            │              │\n├──┼────┼─────────────────────────┼───────┤\n│一四│ｅ○○  │郵政儲金匯業局台中健行郵局  000000-0              │ 89. 2.25開戶 │\n│    │        │（局號000000-0）金融卡卡號  0 0000000 0000000     │              │\n├──┼────┼─────────────────────────┼───────┤\n│一五│ｅ○○  │寶島商業銀行北台    中分行000-00-000000-0-00      │ 89. 3.25開戶 │\n│    │        │金融卡卡號   000-00-000000-0-00                   │              │\n├──┼────┼─────────────────────────┼───────┤\n│一六│甲乙○  │華僑商業銀行北台中分行       00000000000000       │ 89. 3.2 開戶 │\n│    │        │金融卡卡號      00000000000000                    │              │\n├──┼────┼─────────────────────────┼───────┤\n│一七│甲乙○  │臺中商業銀行西屯分行        000000000000          │ 89. 2.23開戶 │\n│    │        │金融卡卡號000-00-000000-0 Ｚ000000000              │              │\n├──┼────┼─────────────────────────┼───────┤\n│一八│甲乙○  │郵政儲金匯業局  台中西屯郵局   000000-0           │ 89. 2.23開戶 │\n│    │        │（局號000000-0） 金融卡卡號  0 0000000 0000000    │              │\n├──┼────┼─────────────────────────┼───────┤\n│一九│甲乙○  │富邦商業銀行北台中分行00000000000000              │ 89. 2.24開戶 │\n│    │        │ 帳號00000000000000（無卡號）                     │              │\n├──┼────┼─────────────────────────┼───────┤\n│二○│甲乙○  │誠泰商業銀行中港分行        000-00-000000-0       │ 89. 2.23開戶 │\n│    │        │金融卡卡號     000000000000                       │              │\n├──┼────┼─────────────────────────┼───────┤\n│二一│Ｊ○○  │郵政儲金匯業局台中文心路郵局000000-0              │ 89. 2.29開戶 │\n│    │        │（局號000000-0）金融卡卡號  0 0000000 0000000     │              │\n├──┼────┼─────────────────────────┼───────┤\n│二二│Ｊ○○  │第一商業銀行北屯分行000-00-000000                 │ 89. 2.29開戶 │\n│    │        │金融卡卡號      000-00-000000    Ｚ000000000       │              │\n├──┼────┼─────────────────────────┼───────┤\n│二三│Ｊ○○  │三信商業銀行北屯分行00-0-0000000                  │ 89. 2.29開戶 │\n│    │        │金融卡卡號      00-0-0000000        Ｚ000000000    │              │\n├──┼────┼─────────────────────────┼───────┤\n│二四│Ｊ○○  │台新國際商業銀行北台中分行  000-00-000000-0-00    │ 89. 2.29開戶 │\n│    │        │金融卡卡號           000-00-000000-0-00           │              │\n├──┼────┼─────────────────────────┼───────┤\n│二五│Ｊ○○  │遠東國際商業銀行台中文心分行00000000000000        │ 89. 2.29開戶 │\n│    │        │金融卡卡號     000-000-0000000-0                  │              │\n├──┼────┼─────────────────────────┼───────┤\n│二六│天○○  │郵政儲金匯業局  台中  中清路郵局000000-0          │ 89. 3. 3開戶 │\n│    │        │金融卡卡號     0 0000000 0000000                  │              │\n├──┼────┼─────────────────────────┼───────┤\n│二七│ｔ○○  │玉山商業銀行台中分行0000-000-000000               │ 89. 3.14開戶 │\n│    │        │金融卡卡號    0000 000 000000                     │              │\n├──┼────┼─────────────────────────┼───────┤\n│二八│ｔ○○  │郵政儲金匯業局台中淡溝郵局000000-0                │ 89. 3.13開戶 │\n│    │        │ （局號 000000-0）扣案金融卡缺                    │              │\n├──┼────┼─────────────────────────┼───────┤\n│二九│ｔ○○  │台新國際商業銀行北台中分行000-00-000000-0-00      │ 89. 3.13開戶 │\n│    │        │金融卡卡號      000-00-000000-0-00                │              │\n├──┼────┼─────────────────────────┼───────┤\n│三○│ｔ○○  │寶島商業銀行台中分行000-00-000000-0-00            │ 89. 3.14開戶 │\n│    │        │金融卡卡號         000-00-000000-0-00             │              │\n├──┼────┼─────────────────────────┼───────┤\n│三一│ｖ○○  │郵政儲金匯業局台中淡溝郵局000000-0                │ 89. 3. 4開戶 │\n│    │        │（局號 000000-0）金融卡卡號  0 0000000 0000000    │              │\n├──┼────┼─────────────────────────┼───────┤\n│三二│陳勇志  │慶豐商業銀行文心分行000-00-000000-0 -00           │ 89. 3.13開戶 │\n│    │        │金融卡卡號      000000-00000000000000             │              │\n├──┼────┼─────────────────────────┼───────┤\n│三三│陳勇志  │ 華南商業銀行水湳分行000-00-000000-0              │ 89. 3.14開戶 │\n│    │        │                扣案金融卡缺                      │              │\n├──┼────┼─────────────────────────┼───────┤\n│三四│邱金龍  │郵政儲金匯業局  台中何厝郵局  000000-0            │ 89. 3.14開戶 │\n│    │        │ （局號000000-0）金融卡卡號  0 0000000 0000000    │              │\n├──┼────┼─────────────────────────┼───────┤\n│三五│邱金龍  │玉山商業銀行大墩分行0000-000-000000               │ 89. 3.14開戶 │\n│    │        │金融卡卡號       0000 000 000000                  │              │\n├──┼────┼─────────────────────────┼───────┤\n│三六│林珀森  │聯邦商業銀行文心分行000000000000                  │ 88.12. 6開戶 │\n│    │        │缺扣案金融卡                                      │              │\n├──┼────┼─────────────────────────┼───────┤\n│三七│劉飛伶  │亞太商業銀行營業部         0000-00-00000-0-0      │ 89. 3.14開戶 │\n│    │        │缺扣案金融卡                                      │            │\n├──┼────┼─────────────────────────┼───────┤\n│三八│劉飛伶  │世華聯合商業銀行台中分行  00000000000             │ 89. 3.14開戶 │\n│    │        │金融卡卡號  000-0000000 00000000001               │              │\n├──┼────┼─────────────────────────┼───────┤\n│三九│劉飛伶  │華南商業銀行水湳分行          000-00-000000-0     │ 89. 3.13開戶 │\n│    │        │金融卡卡號          000-000000000                 │              │\n├──┼────┼─────────────────────────┼───────┤\n│四○│劉飛伶  │郵政儲金匯業局台中何厝郵局000000-0                │ 89. 3. 9開戶 │\n│    │        │ （局號 000000-0）金融卡卡號  0 0000000 0000000   │              │\n├──┼────┼─────────────────────────┼───────┤\n│四一│劉飛伶  │大安商業銀行台南分行        000000000000          │ 89. 3. 7開戶 │\n├──┼────┼─────────────────────────┼───────┤\n│四二│劉飛伶  │大眾商業銀行台中分行000-00-000000-0               │ 89. 3.13開戶 │\n│    │        │金融卡卡號         000-00-000000-0                │              │\n├──┼────┼─────────────────────────┼───────┤\n│四三│王雅玲  │郵政儲金匯業局台中大坑口郵局000000-0              │ 88. 1.22開戶 │\n│    │        │（局號 000000-0）扣案金融卡缺第三三號             │              │\n├──┼────┼─────────────────────────┼───────┤\n│四四│陳柏劦  │郵政儲金匯業局神岡郵局000000-0                    │ 77.05.16開戶 │\n│    │        │ 89.1.25換印（偵p372）                            │              │\n│    │        │（局號000000-0）金融卡卡號  0 0000000 0000000     │              │\n├──┼────┼─────────────────────────┼───────┤\n│四五│馮清華  │郵政儲金匯業局大  里郵局000000-0                  │ 89. 2. 8開戶 │\n│    │        │（局號000000-0）金融卡卡號  0 0000000 0000000     │              │\n├──┼────┼─────────────────────────┼───────┤\n│四六│陳淑君  │郵政儲金匯業局苓 雅郵局        000000-0           │ 85.06.06申請 │\n│    │        │                                                  │ 89. 1.14開戶 │\n│    │        │（局號000000-0）缺扣案金融卡                      │（偵P369）    │\n├──┼────┼─────────────────────────┼───────┤\n│四七│張庭韶  │郵政儲金匯業局南區管理局000000-0                  │ 88. 3.14開戶 │\n│    │        │（局號  000000-0）金融卡卡號  0 0000000 0000000   │              │\n├──┼────┼─────────────────────────┼───────┤\n│四八│洪子恆  │郵政儲金匯業局草屯郵局      000000-0              │ 88. 3.14開戶 │\n│    │        │（局號000000-0） 金融卡卡號 0 0000000 0000000     │              │\n├──┼────┼─────────────────────────┼───────┤\n│四九│劉乃菁  │郵政儲金匯業局高雄建工郵局000000-0                │ 88. 3.14開戶 │\n│    │        │（局號 000000-0）金融卡卡號  0 0000000 0000000    │              │\n│    │        │                                                  │              │\n└──┴────┴─────────────────────────┴───────┘\n、其他被害人（僅查扣其身分證影本或戶籍謄本或僅查扣郵政儲金簿者）：\n一、張麗玲：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊517頁）。\n            並於八十九年二月十九日被冒名向台灣大哥大股份有限公司申請門號\n            0000000000、0000000000、0000-000000號之行動電話。（本院卷二\n            P220、226）。\n            【附註】：\n            於上開台灣大哥大股份有限公司之行動電話服務申請書上客戶（申請\n            人）簽名欄及上偽造「張麗玲」簽名（署押）各一枚（警訊517頁）、\n            同意書上偽造之「張麗玲」簽名（署押）各一枚、門號0000-000000、\n            0000-000000之申請書上偽造代理人「黃晉宏」簽名（署押）各一枚，\n        應依刑法第二百十九條規定予以沒收。\n二、劉柏秀：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊520頁）。\n            並於八十八年十二月三十日被冒名向台灣大哥大股份有限公司申請\n            0000000000號行動電話門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「劉柏秀」簽名（署押）一枚，應依刑法第二百十九條規\n            予以沒收。\n三、陳政彬：僅查扣其身分證影本及附有戶籍謄本（警訊523頁）。並於八十九年一\n            月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話\n            門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「陳政彬」簽名（署押）一枚（警訊p522），應依刑法第\n            二百十九條規定予以沒收。\n四、郭文楷：僅查扣其身分證影本及附有戶籍謄本（警訊524頁）。並於八十九年一\n            月三日被冒名向台灣大哥大股份有限公司申請0000-000 000號行動電話\n            門號。\n           【附註】：\n 於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「郭文楷」簽名（署押）一枚（警訊p525），應依刑法第\n            二百十九條規定予以沒收。\n五、沈明權：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊527頁）。\n            並於八十八年十二月三十日被冒名向台灣大哥大股份有限公司申請\n            0000-000000號行動電話門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「沈明權」簽名（署押）一枚（警訊p528），應依刑法第\n            二百十九條規定予以沒收。\n六、吳政信：僅查扣其身分證影本及附有戶籍謄本（警訊530頁）。並於八十九年一?\n            三日被冒名向台灣大哥大股份有限公司申請 0000-0000000號行動電話?\n            號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「吳政信」簽名（署押）一枚（警訊p531），應依刑法第\n            二百十九條規定予以沒收。\n七、陳宗榮：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊534頁）。\n            並於八十九年二月三日被冒名向台灣大哥大股份有限公司申請0000-000\n            000號行動電話門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「陳宗榮」簽名（署押）一枚（警訊p535），應依刑法第\n            二百十九條規定予以沒收。\n八、李忠信：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊537頁）。\n            並於八十九年一月三日被冒名向台灣大哥大股份有限公司申請\n            0000-000000號行動電話門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「李忠信」簽名（署押）一枚（警訊p538），應依刑法第\n            二百十九條規定予以沒收。\n九、黃慧雯：僅查扣其身分證影本及附有戶籍謄本（警訊540頁）。\n            並於八十九年二月二日被冒名向台灣大哥大股份有限公司申請000000\n            0000號行動電話門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「黃慧雯」簽名（署押）一枚（警訊p541），應依刑法第\n            二百十九條規定予以沒收。\n十、鄭志興：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊543頁）。\n            並於八十九年一月三日被冒名向台灣大哥大股份有限公司申請\n            0000000000號行動電話門號。\n           【附註】：\n            於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽\n            名欄上偽造之「鄭志興」簽名（署押）一枚（警訊p544），應依刑法第\n            二百十九條規定予以沒收。\n十一、林俊吉：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊546頁）\n              。於八十九年一月三日被冒名向台灣大哥大股份有限公司申請\n              0000-000000 號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「林俊吉」簽名（署押）一枚（警訊p547），應依刑\n              法第二百十九條規定予以沒收。\n十二、李光亞：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊549頁）\n              於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000-000\n              000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「李光亞」簽名（署押）一枚（警訊p550），應依刑\n              法第二百十九條規定予以沒收。\n十三、蘇富美：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊552頁）\n              於八十九年二月二十一日被冒名向台灣大哥大股份有限公司申請\n              0000-000000、0000-000000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「蘇富美」簽名（署押）各一枚（警訊p553、555）\n              ，應依刑法第二百十九條規定予以沒收。\n十四、蔡惠萍：僅查扣其身分證影本及附有戶籍謄本（警訊557頁）。\n              並於八十九年二月八日被冒名向台灣大哥大股份有限公司申\n              請0000-000000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「蔡惠萍」簽名（署押）一枚（警訊p558），應依刑\n              法第二百十九條規定予以沒收。\n十五、程雅慧：僅附有戶籍謄本（警訊560頁）。並於八十九年二月二日被冒名向台\n              灣大哥大股份有限公司申請0000-000000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「程雅慧」簽名（署押）一枚（警訊p561），應依刑\n              法第二百十九條規定予以沒收。\n十六、戴宏輝：僅附有戶籍謄本（警訊562頁）。並於八十九年二月二日被冒名向台\n              灣大哥大股份有限公司申請0000-000000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「戴宏輝」簽名（署押）一枚（警訊p563），應依刑\n              法第二百十九條規定予以沒收。\n十七、陳建成：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊564頁）\n              於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000000\n              000號行動電話門號。\n           【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「陳建成」簽名（署押）一枚（警訊p565），應依刑\n              法第二百十九條規定予以沒收。\n十八、黃思瑜：僅附有戶籍謄本（警訊567頁）。並於八十八年十二月三十一日被冒\n              名向台灣大哥大股份有限公司申請0000-0000000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「黃思瑜」簽名（署押）一枚（警訊p568），應依刑\n              法第二百十九條規定予以沒收。\n十九、劉南卿：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊569頁）\n              並於八十八年十二月三十日被冒名向台灣大哥大股份有限公司申請\n              0000-000000、000-0000000、0000-000000號三支行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「劉南卿」簽名（署押）各一枚（共三枚）（警訊\n              p570、572、574），應依刑法第二百十九條規定予以沒收。\n二十、黃裕彬：僅查扣其身分證影本（身分證上相片被換貼被告紀盈仲之相片、住址\n              被變更）及附有戶籍謄本（警訊576頁），並於八十九年二月三日及\n              八十九年二月二十三日被冒名向台灣大哥大股份有限公司分別申請\n              0000-000000、0000-000000號二支行動電話門號；及於八十九年二月\n              二月二十三日向遠傳電信申請0000000000號行動電話門號。\n              【附註】：\n              １、此張變造身分證上被告紀盈仲之相片一張，係被告所有供犯罪所\n                  用之物，應依刑法第三十八條第一項第二款予以沒收。\n              ２、於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請\n                  人）簽名欄上偽造之「黃裕彬」簽名（署押）各一枚（共二枚）\n                  （警訊p577、579）；及遠傳千禧專案行動電話服務申請書客戶\n                  親簽欄上偽造之「黃裕彬」簽名（署押）一枚（警訊p581），均\n                  應依刑法第二百十九條規定予以沒收。\n二一、陳培傑：僅附有戶籍謄本（警訊582頁）。並於八十九年二月三日被冒名向台\n              灣大哥大股份有限公司申請0000000000號行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「陳培傑」簽名（署押）一枚（警訊p583），應依刑\n              法第二百十九條規定予以沒收。\n二二、陳明勝：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊584頁）\n              於八十九年二月二十三日被冒名向台灣大哥大股份有限公司申請0000\n              000000、0000000000號二支行動電話門號。\n             【附註】：\n              於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）\n              簽名欄上偽造之「陳明勝」署押；代理人「黃裕彬」簽名各一枚\n              （警訊p585、588），應依刑法第二百十九條規定予以沒收。\n二三、陳勇志：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊604頁）\n      （１）、八十九年三月十三日被冒名向華南商業銀行水湳分行申請存款存摺，\n              而被冒領上開銀行000-00-0000000活期儲蓄存款存摺一本及上開銀行\n              同號金融卡一張（警訊605頁、原審卷二p160頁）。\n            【附註】：\n            １、上開華南商業銀行存款戶約定書上偽造之「陳勇志」簽名及印文各\n                二枚（原審卷二p160頁）；及印鑑卡上偽造之「陳勇志」簽名一枚\n                及印文二枚（警訊p 605），均應依刑法第二百十九條規定予以沒\n                收。\n            ２、上開華南商業銀行水湳分行活期儲蓄存款存摺一本及金融卡一張，\n                係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款\n                予以沒收。\n     （２）、八十九年三月十三日被冒名向慶豐商業銀行文心分行申請存款存摺，而\n             被冒領上開銀行000-00-000000-0-00活期儲蓄存款存摺一本及上開銀行\n             同號金融卡一張（警訊607頁）。\n            【附註】：\n            １、上開慶豐商業銀行印鑑卡上偽造之「陳勇志」簽名一枚及印文三枚\n                （警訊卷p608），應依刑法第二百十九條規定予以沒收。\n            ２、上開慶豐商業銀行文心分行活期儲蓄存款存摺一本及金融卡一張，\n                係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款\n                予以沒收。\n     （３）、於八十九年一月二十八日被冒名向中華電信股份有限公司申請智慧型\n             網路（帳號為0000000000，電話號碼000000000）一支電話（警訊609\n             頁）。\n             【附註】：\n             上開中華電信股份有限公司智慧型網路申請書上偽造之「陳勇志」印\n             文一枚；代理人「Ｅ○○」簽名一枚（警訊p610），應依刑法第二百\n             十九條規定予以沒收。\n二四、邱金龍：其身分證於八十八年十月八日下午某時，在台中市北屯區某量販店內\n      被竊，僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊615頁、原\n      審卷一p139）。\n    （１）、於八十九年三月十四日被冒名向玉山商業銀行大墩分行申請存款存摺，\n            而被冒領上開銀行0000-000-000000活期儲蓄存款簿一本及上開銀行\n            同號金融卡一張（警訊p616、原審卷二p366）。\n           【附註】：\n            １、玉山商業銀行存款戶約定書上偽造之「邱金龍」簽名一枚及印文二\n                枚（原審卷二p366）；及印鑑卡上偽造之「邱金龍」簽名一枚及印\n                文三枚（警訊p617），均應依刑  法第二百十九條規定予以沒收。\n            ２、玉山商業銀行大墩分行上開活期儲蓄存款簿一本及金融卡一張，係\n                被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予\n                以沒收。\n    （２）、於八十九年三月三日被冒名台中何厝郵局，郵局代號700、局號000000\n            -0 、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及金融卡一\n            張。（警訊p618）。\n             【附註】：\n           １、上開郵局存簿儲金立帳申請書上偽造之「邱金龍」印文三枚\n               （警訊p619），應依刑法第二百十九條規定予以沒收。\n           ２、上開郵局郵政儲金簿一本及金融卡一張，係被告等所有因犯罪所得\n               之物，應依刑法第三十八條第一項第三款予以沒收。\n二五、林珀森：僅查扣其身分證影本及附有戶籍謄本（警訊620頁）。並於八十八年\n      十二月六日被冒名向聯邦商業銀行文心分行申請存款存摺，而被冒領上開銀行\n      000-00-000000-0綜合存款存摺一本（警訊621頁）。\n      【附註】：\n            １、聯邦商業銀行存款印鑑卡上偽造之「林珀森」簽名一枚及印文二枚\n                （警訊p622）；聯邦商業銀行客戶中文資料上偽造之「林珀森」印\n                文一枚、及金融卡申請書上偽造之「林珀森」簽名一枚（本院卷二\n                P212），均應依刑法第二百十九條規定予以沒收。\n            ２、聯邦商業銀行文心分行上開活期儲蓄存款簿一本，係被告等所有因\n                犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n二六、劉飛伶：其身分證於八十六月間遺失，查扣之身分證影本已被換貼被告玄○○\n      之相片，且住址被變更（警訊p628、原審卷一p133）。此張變造身分證上被告\n      玄○○之相片一張，應依刑法第三十八條第一項第二款予以沒收。\n     （１）、八十九年三月十三日被冒名向大眾商業銀行台中分行申請存款存摺，\n             而被冒領上開銀行000-00-000000-0活期儲蓄存款存摺一本及上開銀行\n             同號金融卡一張（警訊629頁）。\n            【附註】：\n         １、大眾商業銀行印鑑卡上偽造之「劉飛伶」簽名一枚及印文四枚；金\n             融卡啟用書上偽造之「劉飛伶」簽名一枚及印文二枚；及金融卡申\n             請書暨約定書上偽造之「劉飛伶」簽名及印文各一枚，（原審卷二p42\n             、422、本院卷二P75），均應依刑法第二百十九條規定予以沒收。\n         ２、上開大眾商業銀行台中分行活期儲蓄存款存摺一本及金融卡一張，\n             係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三\n             款予以沒收。\n     （２）、八十九年三月七日被冒名向大安商業銀行台南分行申請存款存摺，而\n             被冒領上開銀行000-00-000000-0活期儲蓄存款存摺一本（警訊p627\n             、原審卷二p167頁）\n             【附註】：\n             １、上開大安商業銀行存摺存款業務申請書約定書上偽造之「劉飛伶\n                  」簽名一枚及印文三枚（原審卷二p167）；及於印鑑卡上偽造之\n                 「劉飛伶」簽名一枚及印文二枚（原審卷二p166反面、本院卷二\n                 P231），均應依刑法第二百十九條規定予以沒收。\n             ２、上開大安商業銀行台南行活期儲蓄存款存摺一本，係被告等所有\n                 因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n     （３）、八十九年三月十三日被冒名向華南商業銀行水湳分行申請存款存摺，\n             而被冒領上開銀行000-00-000000-0活期儲蓄存款存摺一本及上開\n             銀行同號金融卡一張（警訊631頁、原審卷二p162、本院卷二P175）。\n            【附註】：\n            １、上開華南商業銀行存款戶約定書上偽造之「劉飛伶」簽名及印文各\n                三枚（原審卷二p162）；及印鑑卡上偽造之「劉飛伶」簽名一枚及\n                印文二枚（警訊p632），均應依刑法第二百十九條規定予以沒收。\n            ２、上開華南商業銀行水湳分行活期儲蓄存款存摺一本及金融卡一張，\n                係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款\n                予以沒收。\n    （４）、於八十九年三月九日被冒名台中何厝郵局，郵局代號700、局號000000\n            -0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及金融卡一張\n            （警訊633頁、本院卷二P68）。\n             【附註】：\n              １、上開郵局存簿儲金印鑑卡上偽造之「劉飛伶」印文三枚（警訊p6\n                  ；儲金人紀要欄上偽造之「劉飛伶」印文一枚（警訊p634），均\n                  依刑法第二百十九條規定予以沒收。\n              ２、上開郵局郵政儲金簿一本及金融卡一張，係被告等所有因犯罪所\n                  得之物，應依刑法第三十八條第一項第三款予以沒收。\n    （５）、於八十九年三月十四日被冒名向世華聯合商業銀行台中分行申請存款存\n            摺，而被冒領上開銀行0000000-0000000000-0號活期儲蓄存款存摺一本\n            及上開銀行同號金融卡一張（警訊635頁、本院卷二P181）。\n            【附註】：\n            １、上開世華聯合商業銀行印鑑卡上偽造之「劉飛伶」簽名一枚及印文\n                二枚（警訊636），應依刑法第二百十九條規定予以沒收。\n            ２、上開世華聯合商業銀行台中分行活期儲蓄存款存摺一本及金融卡一\n                張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第\n              三款予以沒收。\n   （６）、八十九年三月十四日被冒名向亞太商業銀行營業部申請存款存摺，而被\n           冒領上開銀行0000-00-00000-0-0綜合存款存摺一本（警訊637頁、原審\n           卷二p174至178頁、本院卷二P266）。\n            【附註】：\n            １、上開亞太商業銀行存戶約定書上偽造之「劉飛伶」簽名及印文各一\n                枚（原審卷二p175）；及顧客資料卡上偽造之「劉飛伶」簽名一枚\n                及印文二枚（原審卷二p178），均應依刑法第二百十九條規定予以\n                沒收。\n            ２、上開華南商業銀行水湳分行活期儲蓄存款存摺一本，係被告等所有\n                因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。\n二七、王雅玲：其身分證未扣案，於八十八年一月二十二日被冒名向台中大坑口郵局\n      申請帳戶，查扣郵政儲金簿及扣案印章一枚。郵政儲金匯業局台中大坑口郵局\n      000000-0（局號000000-0）（警訊p649）；該郵局儲金人紀要欄上偽造之「王\n      雅玲」印文一枚（警訊p648），應依刑法第二百十九條規定予以沒收。\n二八、陳柏劦：台中縣神岡郵局（八十九年一月十五日申請變更印鑑章，該申請書上\n              偽造之「陳柏劦」簽名一枚及印文二枚（偵訊372），應依刑法第二\n              百十九條規定予以沒收；又於八十九年一月二十五日領自動提款卡，\n              該自動提款卡申請書上偽造之「陳柏劦」印文二枚（原審卷二p410）\n              ，應依刑法第二百十九條規定予以沒收。\n              僅查扣郵政儲金簿。\n二九、馮清華：台中縣大里郵局（八十九年二月八日申請變更印鑑章，該申請書上偽\n              造之「馮清華」簽名一枚及印文二枚，應依刑法第二百十九條規定予\n              以沒收（原審卷一p64頁）。\n僅查扣政儲金簿\n三十、陳淑君：僅查扣郵政儲金簿，高雄市苓雅郵局（八十九年一月十四日申請）。\n      苓雅郵局000000-0帳號（警訊p655）。000000-0郵政存簿儲金立帳申請書及印\n      鑑卡上偽造之「陳淑君」印文三枚，應依刑法第二百十九條規定予以沒收（偵\n      卷p369）。\n三一、張庭韶：僅查扣郵政儲金簿，高雄南區管理局（局號004000、帳號000000-0）\n      八十八年十二月二十三日申請核發自提卡。\n     【附註】：\n      １、上開郵局申請書之「張庭韶」印文一枚及印鑑卡上偽造之「張庭韶」簽名\n           一枚及印文二枚，均應依刑法第二百十九條規定予以沒收（原審卷一p69\n           、本院卷二p201）。\n      ２、上開郵局儲金簿一本，係被告等所有因犯罪所得之物，應依刑法第三十八\n          條第一項第三款予以沒收。\n三二、洪子恆 ： 草屯郵局存簿是在八十九年間在家裡遺失 （原審卷二p316）\n      查扣郵政儲金匯業局草屯郵局（局號000000-0）000000-0存摺、金融卡卡號：\n       00000000 0000000\n      【附註】：\n      上開郵局儲金簿一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第\n      一項第三款予以沒收。\n肆、其他扣案存摺及其扣案金融卡附有切結書者：\n┌──┬────┬─────────────────────────┬──────┐\n│編號│ 姓名   │金融機構、帳號及金融卡卡號                        │   備   考  │\n├──┼────┼─────────────────────────┼──────┤\n│一  │羅春安  │切結書（警訊479頁）                               │            │\n│    │        │台中縣霧峰郵局（局號000000-0）000000-0            │88.12.31開戶│\n│    │        │金融卡卡號   0 0000000 0000000                    │            │\n├──┼────┼─────────────────────────┼──────┤\n│二  │陳三奇  │切結書（警訊462頁、偵訊184頁、原審卷二p311）      │            │\n│    │        │郵政儲金草屯碧山郵局（局號000000-0）000000-0      │89. 2.29換印│\n│    │        │金融卡卡號  0 0000000 0000000                     │            │\n├──┼────┼─────────────────────────┼──────┤\n│三  │甲甲○  │切結書（警訊485頁）          │扣案印章一枚│\n│    │        │郵政儲金台中中正路郵局（局號000000-0）000000-0    │            │\n│    │        │金融卡卡號         0 0000000 0000000              │            │\n├──┼────┼─────────────────────────┼──────┤\n│四  │王清榮  │切結書（警訊461頁）                               │扣案印章一枚│\n│    │        │郵政儲金台中五權路郵局（ 局號000000-0）000000-0   │ 89. 2.25   │\n│    │        │金融卡卡號  0 0000000 0000000                     │            │\n│    │        │另查扣其身分證影本及附有戶籍謄本（警訊611頁）     │            │\n├──┼────┼─────────────────────────┼──────┤\n│五  │Ｚ○○  │切結書（警訊465頁）。                             │扣案印章二枚│\n│    │        │郵政儲金蘆竹大竹郵局 （局號000000-0） 000000-0    │ 89. 3.2換簿│\n│    │        │金融卡卡號    0 0000000 0000000                   │            │\n└──┴────┴─────────────────────────┴──────┘\n伍：於被告玄○○、共犯紀盈仲處查扣之其他物品：\n１．筆記本八本。\n２．存摺出租切結書二十七張。\n３．中華電訊保證金收據六張。\n４、大哥大申請書影本四十七張。\n５．護貝機一台。\n陸、於陳祺照處查扣之存摺、金融卡、印章與本案無關者：\n┌──┬────┬────────────────────┬────────┬────┐\n│編號│姓  名  │查扣之存摺帳號、金融卡卡號              │印章（枚）      │備  註  │\n├──┼────┼────────────────────┼────────┼────┤\n│一  │甲地○  │                                        │                │        │\n├──┼────┼────────────────────┼────────┼────┤\n│二  │甲己○○│                                        │扣案印章一枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│三  │Ｄ○○  │                                        │                │        │\n├──┼────┼────────────────────┼────────┼────┤\n│四  │廖明珠  │台中郵局（000000-0）000000-0            │84.9.20 開戶    │        │\n│    │        │金融卡卡號 0 0000000 0000000身分證一張  │扣案印章一枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│五  │ｗ○○  │台中公益路郵局（000000-0）000000-0      │ 89.2.14開戶    │        │\n│    │        │金融卡卡號   0 0000000 0000000          │扣案印章二枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│六  │甲玄○  │                                        │扣案印章一枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│七  │黃良成  │身分證一張                              │扣案印章一枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│八  │羅秋平  │身分證一張                              │      │        │\n├──┼────┼────────────────────┼────────┼────┤\n│九  │黃正宏  │身分證一張                              │                │        │\n├──┼────┼────────────────────┼────────┼────┤\n│十  │廖學政  │台中大智郵局 （000000-0）000000-0       │                │        │\n│    │        │金融卡卡號   0 0000000 0000000          │扣案印章一枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│十一│張珍梅  │第一商業銀行南台中分行 000-00-000000    │ 89.1.18開戶    │        │\n│    │        │金融卡卡號  000-00-000000 Ｚ000000000    │                │        │\n│    │        │誠泰商業銀行台中分行000-00-000000-0     │ 89.2.2開戶     │        │\n│    │        │金融卡卡號    000000000000  000000      │                │        │\n│    │        │臺灣銀行復興分行000000000000            │ 89.1.18開戶    │        │\n│    │  │金融卡卡號 000 000 000000 Ｚ000000000    │                │        │\n│    │        │華南銀行南台中分行000-00-000000-0       │ 89.1.18開戶    │        │\n│    │        │金融卡卡號        000-000000000         │扣案印章三枚    │        │\n├──┼────┼────────────────────┼────────┼────┤\n│十二│林松山  │華南銀行台中民族路分行 000-00-000000-0  │89.3.13開戶     │        │\n│    │        │金融卡卡號000-000000000                 │                │        │\n│    │        │世華聯合商業銀行五權分行 00000000000    │89.3.14開戶     │        │\n│    │        │000-0000000 帳號00000000000（林松山）   │扣案印章二枚    │        │\n└──┴────┴────────────────────┴────────┴────┘\n柒：與本案無關之市內電話或行動電話\n（原審認定被告冒名申請之不詳門號電話，經查證後不能證明或與本案無關者）\n┌──┬────┬────┬────────────────────┬──────┬──┐\n│編號│姓名    │本院編號│與本案無關之市內電話或行動電話          │申請日期    │備註│\n│    │        │原審編號│                                        │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│一  │丑○○  │壹、五二│市內電話 00-00000000、00-00000000       │８９１０１１│    │\n│    │（女生）│壹、四  │中華電信 0000-000000（本院卷二p254）    │８９１０２７│    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│二  │地○○  │壹、四六│中華電信查無申請資料（本院卷二p60）     │            │    │\n│    │        │壹、六  │台灣大哥大0000-000000（本院卷二p105）   │８８０７０１│    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│三  │ｄ○○  │壹、四七│市內電話（04）0000000、0000000、0000000 │８８０１１８│    │\n│    │        │壹、七  │、0000000、0000000、0000000             │原審卷二P138│    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│四  │午○○  │壹、五  │中華電信查無申請資料（本院卷二p60）     │            │    │\n│    │        │壹、一五│                                        │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│五  │甲巳○  │壹、一三│市內電話00-00000000（本院卷二p247）     │８７１１１７│    │\n│    │        │壹、二○│                                        │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│六  │Ｉ○○  │壹、二○│0000-000000（本院卷二ｐ144）            │８８０７０１│    │\n│    │        │壹、一九│                                        │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│七  │Ｋ○○  │壹、三七│台灣大哥大0000-000000 （本院卷二p115）  │８８１０２３│    │\n│    │        │壹、二九│遠傳0000-000000 （本院卷二p295）        │８９０８０９│    │\n│    │        │        │  、0000-000000 （本院卷二p297）        │８９０３２１│    │\n│    │        │        │  、0000-000000 （本院卷二p298）        │８８１０２９│    │\n│    │        │        │    0000-000000（本院卷二P300、294）    │８９０８２４│    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│八  │ｐ○○  │壹、三五│中華電信查無申請資料（本院卷二P60頁）   │            │    │\n│    │        │壹、三○│                                        │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│九  │ｓ○○  │壹、五一│市內電話0000000000、0000000000、        │８８０８１３│    │\n│    │        │壹、三四│  0000000000（本院卷二P60頁、p255-7）   │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│十  │甲申○  │壹、二九│市內電話（04）0000000、0000000        │８８１１１８│    │\n│    │        │壹、四三│（原審卷二p135、136）                   │            │    │\n│    │        │    －七│                                        │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│十一│ｌ○○  │壹、五三│查無於八十九年二月十六日申請            │            │    │\n│    │        │壹、三五│0000000000門號之資料（本院卷二p214）    │            │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│十二│ｒ○○  │壹、一四│台灣大哥大0000-000000（本院卷二 P38）   │８９１０２７│    │\n│    │（男生）│壹、一九│和信0000-000000 （本院卷二P336）        │８９０４２８│    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│十三│Ｖ○○  │壹、一六│台灣大哥大0000-000000（本院卷二ｐ153）  │８８１００４│    │\n│    │        │壹、一一│                                        │          │    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│十四│甲丑○  │壹、一二│遠傳0000-000000 （本院卷二P280-289）    │８９０４０７│    │\n│    │        │壹、二三│0000-000000、0000-000000                │８９０６２５│    │\n│    │        │        │0000-000000、0000-000000                │８９０７２１│    │\n│    │        │        │0000-000000                             │８９０８２２│    │\n│    │        │        │0000-000000                             │８９０８２５│    │\n│    │        │        │和信0000-000000（本院卷二ｐ340）        │８９０３１７│    │\n│    │        │        │0000-000000                             │８９０４２８│    │\n├──┼────┼────┼────────────────────┼──────┼──┤\n│十五│甲酉○  │壹、二三│台灣大哥大0000000000（本院卷二ｐ21）    │８８０５１１│    │\n│    │        │貳（二）│遠傳0000000000（本院卷二P303）          │８８１００２│    │\n│    │        │        │和信0000000000（本院卷二P347）          │８８０４２９│    │\n└──┴────┴────┴────────────────────┴──────┴──┘\n附件：印章（計二百二十顆）\n                                                                      Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n玄○○、Ａ○○、癸○○共同以犯詐欺罪為常業，玄○○處有期徒刑年捌月；Ａ○\n○、癸○○各處有期徒刑壹年陸月。\n如附表壹、所示偽造之印文、署押，如附表貳所示被冒領之儲金簿、金融卡，另扣\n案之0000000000、0000000000、0000000000號大哥\n大門號晶片各一枚、扣案變造身分證、駕駛執照上換貼之Ａ○○、玄○○、不詳姓名\n女子、癸○○、紀盈仲、不知名男子之相片（詳如附表壹、甲、乙、丙項所示）、如\n附表伍所示扣案之護貝機壹台、筆記本捌本、大哥大申請書影本肆拾柒張及附件所示\n之印章及地區章貳佰貳拾顆均沒收。",
    "fact": "一、緣玄○○自八十八年十二月間起受僱於綽號「小陳」之成年男子，與「小陳」共\n    同基於常業詐欺及收受贓物、變造特種文書、偽造私文書，並據以行使之概括犯\n    意聯絡，由「小陳」對外蒐集身分證，再將身分證上原相片撕下，貼上自己或其\n    他業務員之相片，加以變造，而後由小陳或其他不知名之業務員連續持變造之身\n    分證，前往各家金融機構或電信公司，冒用他人名義偽填開戶申請書、裝機申請\n    書，並偽刻印章蓋用印文，向之各金融機構及電信公司申領金融存摺、提款卡或\n    核准多支行動電話門號，使不知情之金融單位陷於錯誤，誤信係本人所請領，及\n    電信公司誤信係申請人本人所申請，且將依約支付電信費用，乃據以核發金融存\n    摺、金融卡及行動電話門號，玄○○隨即在報紙刊登廣告出售行動電話門號、金\n    融存摺，玄○○則擔任會計兼送存摺門號予購買者，每支行動電話門號或每本存\n    摺要價新台幣（下同）八千元，供不特定人買用，並以為此業，致足生損害於被\n    冒名申請人、銀行、郵局對存款、金融卡管理、大哥大公司對於市內電話租用人\n    管理及台灣大哥大、遠傳、中華電信公司對於大哥大門號核發之正確性。\n二、嗣於八十九年二月十日，玄○○又沿續同上之犯意，邀集紀盈仲（待通緝到案後\n    審結）、陳祺照（八十九年二月底與玄○○拆夥，另案偵辦中）自立門戶，共組\n    犯罪集團，且明知渠等冒領行動電話門號、存摺、金融卡均非供己使用，亦無負\n    擔電信費用之意，而基於詐領存摺、金融卡及行動電話、市內電話門號對外販售\n    以營利之常業詐欺犯意及收受贓物、連續故買贓物、偽刻印章、變造特種文書（\n    身分證）以偽造私文書，並據以行使之概括犯意聯絡，由玄○○負責對外蒐購、\n    故買來路不明、遭竊（搶）或遺失被侵占之存摺，並自「小陳」處收受身分證、\n    駕照等贓物後，交由陳祺照、紀盈仲負責變造身分證，其後又陸續於八十八年三\n    月初招徠羅震權，癸○○、Ａ○○則分別於八十八年三月初、同年月十三日亦基\n    於常業詐欺及偽刻印章、變造特種文書（身分證）、偽造私文書並據以行使之共\n    同犯意聯絡，加入集團內擔任業務員，並由陳祺照、紀盈仲二人持玄○○所交付\n    之身分證，將原相片撕下，換貼上玄○○或Ａ○○、紀盈仲、癸○○等人之相片\n    加以變造後，由紀盈仲持變造之「ｔ○○」等名義之身分證，冒用他人名義偽填\n    申請書，並偽刻印章蓋用印文之方式，向不知情中華電信公司申請市內電話、智\n    慧型網路電話，及向中華電信、台灣大哥大、和信電信、遠傳電信、東信電訊等\n    公司申請行動電話門號，使各電信公司陷於錯誤，認係本人所申辦，而予核發行\n    動電話門號晶片供通訊使用，另由紀盈仲持換貼其照片之「ｔ○○」身分證，至\n    寶島銀行、台中淡溝郵局、台新銀行北台中分行、玉山銀行台中分行、癸○○則\n    持換貼其本人照片之Ｕ○○身分證至中興銀行北屯分行、台中逢甲郵局、誠泰商\n    業銀行公益分行、大眾商業銀行台中分行、Ａ○○持換貼其本人照片之ａ○○身\n    分證至大眾商業銀行，以偽填被冒充人名義之開戶申請書、印鑑卡，並偽刻印章\n    蓋用印文、偽簽署押之方式，佯稱是被冒名者之本人，持向行庫詐領存摺、金融\n    卡，使不知情行庫人員陷於錯誤，而予核發，羅震權則負責登報、蒐購存摺、玄\n    ○○隨即在報紙刊登廣告出售行動電話門號、市內電話、金融存摺、金融卡之廣\n    告，供不特定人買受，並此謀利為業，致足生損害於被冒名申請人、銀行、郵局\n    對存款、金融卡管理、中華電信公司對於市內電話租用人管理及台灣大哥大、遠\n    傳、和信、東信及中華電信公司對大哥大門號及晶片核發之正確性。嗣於八十九\n    年三月十五日下午三時許，Ａ○○前往第七商業銀行水湳分行，冒用乙○○名義\n    ，要領取玄○○前於八十九年二月七日假冒乙○○之名，申請開戶之存摺及金融\n    卡時，遭銀行職員吳巧雲識破，報警當場逮捕。警方根據Ａ○○之供詞，於同日\n    下午六時許，在台中市○○路八七巷八二號二樓十三室查獲玄○○、羅震權二人\n    ，並扣得身分證、存摺、行動電話門號晶片一枚（0000000000）、申\n    請書等物；再於同日晚間十時三十分許，在四川路八十七巷八十二號五樓三十三\n    室查獲紀盈仲及癸○○二人，並扣得偽造身分證、護貝機、晶片二枚（0000\n    0000000，0000000000等物品（各犯罪被害人、變造之身分證\n    、偽造並據以行使之文書及偽造之印文、署押，（被查扣之物品詳如附表壹～伍\n    所示）。\n二、案經台中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊之上訴人即被告玄○○（下簡稱被告玄○○）固承認有要癸○○、Ａ○○持不\n    實之身分證至銀行開戶及請領存簿、金融卡之實，但辯稱伊與陳祺照、紀盈仲僅\n    口頭說要合夥，惟因彼此有摩擦故各做各的，行動電話門號部分與伊無關云云，\n    上訴人即被告Ａ○○、癸○○二人（下簡稱被告Ａ○○、癸○○）固亦坦承曾依\n    玄○○之指示，持變造之身分證至銀行開戶、請領存簿、金融卡之事實，但否認\n    有此之為業之不法犯意，並一致辯稱其等並不知玄○○要他們幫忙辦戶頭是要做\n    什麼事情云云。惟查：\n(一)、被告玄○○於八十九年四月二十四日警局訊問時已坦承其原在「小陳」處負責聯\n    絡客戶、登記帳目、資料並人頭帳戶存摺、金融卡交給客戶，於八十九年二月間\n    與陳祺照、紀盈仲、羅震權、Ａ○○、癸○○等人另闢新的據點，由伊出面租得\n    台中市○○路八十七巷八十二號二樓之十三號做為據點，由陳祺照、紀盈仲負責\n    換貼相片變造身分證、羅震權負責收買存摺、Ａ○○負責會計，另癸○○係紀盈\n    仲帶來的，伊負責以不實之證件申請銀行帳戶，陳祺照、紀盈仲負責以假證件申\n    請行動電話門號（八十九年度偵字第四一五七號卷第一九０頁正、反面、第一九\n    一頁正面）；於檢察官偵訊時亦自承扣案之身分證、印章係伊與阿忠（即紀盈仲\n    ）一起要販賣存摺用的（八十九年度偵字第四一五七號卷第六十九頁反面倒數第\n    一、二行、七十頁正面第一行）；其後並進一步陳明：（身分證）是先前一名綽\n    號「小陳」交給她的，八十八年十二月間老闆是「小陳」，由伊負責集團之運作\n    ，八十九年二月起，陳祺照、紀盈仲邀伊自立門戶，被查獲之證件是由陳祺照、\n    紀盈仲負責變造的，另Ａ○○是業務員，羅震權、癸○○負責行動電話業務，存\n    摺有部分是由Ａ○○持假證件申請，另一部分則是向同行以每本三至五千元所收\n    購，金融卡亦同，待證件、存摺、行動電話均齊備後，再由渠等當中有空之人去\n    各家大報刊登廣告加以販售（同前偵卷第八十三頁反面、八十四頁正面），於原\n    審亦自承受顧於「小陳」時係替其記帳任會計、有時送存摺行動電話給買的人，\n    八十九年二月間開始自己做、陳祺照、紀盈仲、Ａ○○均共同參與其內，癸○○\n    則與Ａ○○一起，另紀盈仲、陳祺照二人負責變造身分證，電話門號亦由紀盈仲\n    處理等語（原審(一)第一二０頁）。\n(二)、共犯陳祺照於警訊亦供稱：確有與外號「慧姐」之玄○○、Ａ○○及羅震權、紀\n    盈仲、癸○○等人合夥經營以變造身分證申請大哥大門號及銀行儲金簿、金融卡\n    ，係自八十九年二月十日起，初由伊與玄○○、紀盈仲等三人一同經營，由玄○\n    ○主導，要伊與紀盈仲二人一同變造身分證、將照片抽換，客戶則均由玄○○本\n    人接洽，玄○○有說要請羅震權、癸○○做業務，至於Ａ○○是後面加入的，伊\n    做至八十九年二月底拆夥，之後由紀盈仲大哥大門號、Ａ○○申請銀行儲金簿、\n    金融卡、羅震權負責收取現金及存摺、癸○○負責業務、玄○○負責接洽客戶及\n    身分證來源（台中市警察局第四分局刑案卷第二十六頁反面、二十七頁正面）；\n    於於八十九年四月二十四日警局時亦供稱：伊和玄○○係朋友，因伊之前缺錢用\n    ，向玄○○借二十五萬元才到該集團幫忙變造身分證，玄○○是集團老闆，身分\n    證變造後都是由玄○○負責銷售（同前偵卷第一九三頁反面、一九四頁正面倒數\n    第一、二行）；於偵查中亦稱：玄○○原替「小陳」做偽造身分證這方面的事情\n    ，八十九年二月十日玄○○自立門戶，因伊欠玄○○錢，玄○○要伊變造身分證\n    抵債，後來伊有找到癸○○幫林她變造一張身分證讓他加入申請存摺，另玄○○\n    交假證件給紀盈仲去申請行動電話門號再交給玄○○，至於羅震權、癸○○都是\n    玄○○之業務，Ａ○○則拿假證件申請戶頭、癸○○與Ａ○○做同樣工作等語（\n    同前偵卷第九十一頁反面、第九十二頁正面）。\n(三)、共犯紀盈仲於警局亦不諱言：綽號「慧姐」之玄○○要伊持變造身分證至台中市\n    各通訊行申請手機門號晶片，得手後再交給慧姐處理、渠等變造集團係以玄○○\n    負責應徵業務員、接洽客戶財物管理及分派工作，並由綽號「阿元」之陳祺照負\n    責變造身分證等，伊負責變造身分、申請手機門號，另癸○○、Ａ○○、羅震權\n    則為慧姐手下之業務員，至其變造身分證之方式是先將去光水塗在身分證邊緣接\n    縫處，身分證表面塑膠套就會自行脫落，再以美工刀換貼照片再以護貝機護貝加\n    以變造（刑警卷第三十九頁正面、三十頁正面、八十九年偵字第四一五七號卷第\n    二十三頁反面～二十五頁正面）；於檢察官偵訊時稱：八十九年二月間與玄○○\n    、陳祺照合作，由玄○○刊登徵業務員，辦理以假證件申請金融帳戶、市區電話\n    、行動電話轉售圖利，證件則由玄○○跟先前「小陳」合作搜集來的，伊也曾向\n    朋友購買二張身分證申請行動電話交給玄○○轉賣，在集團中伊負責變造部分證\n    件，以換相片方式變造，伊主要是申請行動電話，所獲得之利益係抵伊積欠玄○\n    ○之八萬元債務，癸○○、Ａ○○則負責拿證件去申請金融帳戶，羅震權也是業\n    務，負責去搜購存摺（同前偵卷第一四四頁反面、一四五頁正面）；於原審也供\n    稱：伊申請行動電話下來交給玄○○，也有用其照片貼在黃良成、甲酉○、ｔ○\n    ○之身分證上，另其於偵查所寫自白書內容均實在【按其自白書上記載：伊負責\n    變造身分證及至通信行申請行動電話門號，存摺、金融卡、市內電話部分由玄○\n    ○刊登報紙徵外務員，由外務員持假身分證開戶與辦理市內電話，另陳祺照亦參\n    與其內，見前開偵卷第一五六頁】（原審卷(一)第一二二頁反面）；於原審八十九\n    年八月二十九日審判期日亦坦言以黃裕彬名義申請過０８０智慧型網路電路以轉\n    接行動電話或家用電話（原審卷(二)第九十四頁）；於九十年五月三日庭訊稱：因\n    欠玄○○八萬元左右，故以申請行動電話門號抵債（原審卷(三)第三十一頁）；。\n(四)、共犯羅震權於八十九年三月十六日警局筆錄亦供稱伊是受雇於玄○○負責報紙廣\n    告，並聽候玄○○分配工作、替玄○○收錢、記帳，另0000000000號\n    行動電話門號及申請書一張是紀盈仲所申請，交給伊作為與「慧姐」聯絡之用（\n    同前刑警卷第三十二頁反面最後第二行、三十二頁反面第九行、同前第四一五七\n    號偵卷第二七頁反面、二十八頁正、反面、一九七頁反面）；於同年四月二十四\n    日亦稱：玄○○是伊公司老闆，任何事情都是由她負責，紀盈仲負責申請電話，\n    Ａ○○、癸○○負責銀行開戶（同前第四一五七號偵卷第一九八頁正面）；於原\n    審稱伊負責蒐購存摺，並簽立切結書，每收購存摺一本三至五千元，賣八千元左\n    右（原審卷(一)第一二三頁正面、反面第一行、一七二頁）。\n(五)、又查在玄○○、紀盈仲處被查扣之身分證、駕照，於被害人失竊、遺失或皮包被\n    搶後，確有遭換貼照片或變更地址者、兼有被變更地址或照片被去除致缺照片者\n    ，甚至有被冒名申請銀行、郵局之存簿、金融卡及行動電話門號、市內電話（含\n    智慧型網路電話）者，已分據附表壹、所示之被害人ａ○○、ｕ○○、甲○○\n    、丑○○、壬○○、地○○、ｄ○○、Ｑ○○、Ｅ○○、ｉ○○、蕭美珍、宙○\n    ○、乙○○、Ｇ○○、午○○、Ｐ○○、Ｆ○○、ｏ○○（原名曾儀君）、Ｉ○\n    ○、甲巳○、辛○○、甲午○、Ｃ○○、ｇ○○、甲天○、Ｎ○○、ｙ○○、甲\n    寅○、Ｋ○○、ｐ○○、Ｔ○○、黃○○之夫黃世勳、王ｊ○○、ｓ○○、ｌ○\n    ○、ｃ○○、辰○○、Ｘ○○、ｂ○○○、Ｈ○○、甲戊○、劉乃菁、ｍ○○、\n    甲丁○、ｚ○○、未○○、甲乙○、ｅ○○、甲辰○、Ｊ○○、Ｕ○○、天○○\n    、甲未○、Ｖ○○、甲亥○、ｔ○○、甲酉○、甲申○、劉飛伶（換貼玄○○照\n    片）、甲癸○、ｑ○○、ｈ○○、邱金龍、甲戌○、甲辛○、Ｏ○○、戌○○、\n    ｒ○○、甲壬○、Ｙ○○、丁○○、子○○、甲宇○、余瑞蘭等人（甲申○以下\n    ，見原審卷(一)一三二～一三六、一三九～一五二頁）於警訊中供述明確，被害人\n    Ｂ○○、ｘ○○、甲丑○亦供稱扣案之駕照或身分證係分別被竊或遺失者（原審\n    卷(一)第一三七、一三八、一四一頁）；ｂ○○○、甲寅○、Ｈ○○於警訊稱：渠\n    等身分證遺失或被偷竊；亥○○之夫王建鵬、卯○○、甲子○、甲亥○亦一致供\n    稱：其等駕照或遺失或失竊各等語無訛；被告等人對於前揭被害人於警訊所為之\n    審判外陳述，復不為爭執或異議之表示，本院自得採為證據。證人ｎ○○於原審\n    又證稱：身分證八十七年六、七月間在台北縣遺失，照片非其本人（原審卷(二)第\n    三０三頁）；Ｒ○○、Ｌ○○稱身分證有遺失，照片非其本人所有（原審(二)第二\n    一二頁、二一七頁）；丙○○稱：身分證掉過，照片非其本人所有（原審卷(二)第\n    三二一頁）；何春瞞稱：八十八年間在台北遺失身分證，相片被換貼（原審卷(二)\n    第三二四頁面）、甲卯○稱：身分證曾遺失，相片非其本人，住址只有第一個是\n    她的（原審卷(二)第三０七頁）；甲庚○、林獻堂稱：有遺失身分證（原審卷(二)二\n    一九、二二四頁）；ｖ○○稱：有遺失駕照（原審卷(二)二二八頁）；洪子恆稱：\n    草屯郵局存簿是伊八十九年間遺失（原審卷(二)三一六頁）各等語，衡情證人與被\n    告既素不相識，前開供詞復係就其等遺失或被偷或搶之事實為客觀之陳述，渠等\n    證詞自足採信。此外，依被告紀盈仲所供：伊與玄○○既互有分工，並由伊負責\n    變造身分證及至通信行申請行動電話門號，存摺、金融卡、市內電話以充抵債務\n    等情，俱見在紀盈仲住處所查獲之經變造之ｔ○○、甲酉○身分證亦係渠等分工\n    犯罪所得至明。\n(六)、由被告玄○○、共犯陳祺照、紀盈仲、羅震權之前揭供詞可知，渠等就集團內部\n    之分工、各人司職之業務、運作情形所述互核大致相當，顯示玄○○確有與渠等\n    從事身分證之變造、蒐購存摺並持變造之證件冒名詐領金融帳戶、金融卡、市區\n    電話、行動電話再予販售圖利之事實，參以前開(五)所示各被害人之證詞，及被告\n    玄○○位於台中市○○區○○路八十七巷八十二號二樓之十三租屋處中被查扣之\n    身分證高達九十六張，其中有缺照片者，有被換貼照片者，附表壹、丙所示駕照\n    中亦有經換貼照片被變造者（詳附表壹、丙所示），除附表肆所示出具有切結書\n    者之外，均無正當來源之證明，被告玄○○復自承存摺、金融卡係其向外所收購\n    ，可見被告玄○○於「小陳」交付各該身分證、駕駛執照給她時，及其本人對外\n    蒐購存摺、金融卡時，均已明知各身分證或駕照、存摺、金融卡，並非正當（附\n    表四除外），若非偷即係搶、或係被害人所遺失遭人侵占者，而仍予收受、故買\n    ，更足以徵明被告玄○○確有收受、故買贓物之認識及犯行。由附表所示之存摺\n    、大哥大門號、市內電話（包括智慧型網路電話）之申請日期均在被告玄○○受\n    僱於「小陳」或自立門戶後所為，另共犯紀盈仲、陳祺照復一致供稱係因積欠玄\n    ○○債務故以變造身分證，申請門號抵債，及被告Ａ○○、癸○○亦供稱係被告\n    玄○○拿證件給他們並要渠二人去申請開戶，益證被告玄○○確為主事者，雖其\n    又辯以存摺以外之業務與其無關，然由扣案之大哥大申請書、中華電信公司智慧\n    型網路保證金收據均由被告玄○○之保管中，被告紀盈仲又否認有販售過申請之\n    手機門號，並稱均交由被告玄○○處理（同前偵卷第二五頁反面），衡情紀盈仲\n    既因積欠被告玄○○債務，遂以申請門號等抵債，則在債務未清之情形下，因此\n    未私下兜售，與事理並無不合，被告玄○○空言否認有從事申請手機門號、市內\n    電話加以販賣之情，應係事後避重就輕之詞，不足採信。\n二、就共同被告Ａ○○部分，據其供稱：被告玄○○要伊加洗相片給她八張黑白、八\n    張彩色大頭照供其變造身分證並利用身分證及偽刻之印章以ａ○○等人之名義申\n    請存簿及金融卡，伊係自八十九年三月十三日起開始工作（刑警卷第三十四頁反\n    面、三十五頁反面）；於偵查中又再次重申有拿照片給玄○○變造（身分證），\n    再由玄○○拿證件給她，由她自行刻印拿到金融機構申請帳號，且其本人也知道\n    玄○○拿給她之證件是偽（變）造的，存摺也是要轉賣用的，扣案之身分證，其\n    中ａ○○、午○○及王佩璇身分證上之照片係以其照片所換貼，且伊曾以ａ○○\n    之名申請銀行戶頭、並冒用王佩璇之名請領金融卡被識破等語（同前偵第六十九\n    頁反面一四五頁正、反面、本院卷第一三八頁），又查本案係因Ａ○○於八十九\n    年三月十五日下午三時左右，持變造之王佩璇身分證及印章領取金融卡時，為行\n    員發現字跡不同，查閱原始資料發現身分證照片與原始照片不符始報警查獲，業\n    據證人吳巧雲供述在卷（警卷第三十五頁正面），被害人ａ○○亦指稱伊於八十\n    七年間曾失竊身分證，並遭人換貼身分證照片及住址，又冒名申領中華電信行動\n    電話二支及大眾商業銀行存摺、金融卡各一張（刑警卷第四十九反面）；並有變\n    造之ａ○○身分證、冒名申請之「ａ○○」大眾銀行印鑑卡、大眾銀行開戶申請\n    書影本在卷足參（刑警卷第五十一～五十三頁）；午○○稱伊於八十九年一月二\n    十四日在台中市○○○路、永春路口被搶走手提包，內有身分證，扣案之身分證\n    上照片非其本人（同前刑警卷第九十九頁反面）；並有被變造之ａ○○、午○○\n    及王佩璇身分證扣案可稽，與被告Ａ○○前開自白互核相符，且被告Ａ○○確為\n    被告玄○○犯罪集團之一員、復據被告玄○○、共犯陳祺照、紀盈仲一致供述如\n    前，被告Ａ○○空言辯稱伊只是單純販賣人頭帳戶，非業務員云云，無非事後避\n    重就輕之詞，不足採信。至於第七商業銀行水湳分行於八十九年年二月十七日開\n    戶，被告Ａ○○否認其係所為，並經行員即證人吳巧雲明確供稱非Ａ○○所為（\n    刑警卷第三十五頁反面）；再由本案之集團成員，除玄○○、Ａ○○外，並無證\n    據顯示別有其他女子參與其內，可見該第七商業銀行之開戶應係被告玄○○所為\n    ，被告Ａ○○此部分辯稱第七商業銀行水湳分行部分非伊所申請開戶，堪予採信\n    。\n三、復查，被告癸○○復坦稱於八十九年三月初，透過紀盈仲之介紹，在玄○○那裡\n    擔任業務，負責拿假證件申請金融帳戶，前後共申請四本，且曾提供其本人之照\n    片供玄○○他們變造身分證（同前偵卷第一四八頁反面）；於原審稱受僱於玄○\n    ○負責申請金融存摺，印象中有去誠泰銀行公益分行、郵局以Ｕ○○之名，換貼\n    伊照片前去申請的（原審卷(一)第一七一頁）；於本院亦坦言伊知道玄○○交給他\n    的身分證是變造的，並以變造之Ｕ○○身分證向銀行申請開戶，並請領存摺、金\n    融卡各等語（本院卷第一０九頁），及被害人Ｕ○○亦供稱伊身分證在八十七年\n    三月四日失竊後遭人變造，被冒名申請台灣大哥大0000000000號、0\n    000000000號二支行動電話門號（刑警卷第三四二頁反面），又被告癸\n    ○○持換貼其本人照片之「Ｕ○○」身分證，至中興銀行北屯分行、台中逢甲郵\n    局、誠泰銀行公益分行、大眾銀行台中分行申領存摺、金融卡之事實，亦有各該\n    行庫申請書影本、印鑑卡影本、存摺、金融卡、變造之身分證扣案可參，核與被\n    告癸○○上開供詞互核一致，亦足採信。\n四、未查：共同正犯非僅就其自己實施之行為負其責任，並在犯意聯絡之範圍內，對\n    於其他共同正犯所實施之行為，亦應共同負責，本件被告玄○○、Ａ○○、癸○\n    ○有實所載之右揭犯行，並以販售行動電話、市內電話門號（玄○○）、人頭帳\n    戶（玄○○、癸○○、Ａ○○）為業，除有被告玄○○、Ａ○○、癸○○及共犯\n    紀盈仲、已故羅震權及共犯陳祺照之供詞外，被告玄○○、癸○○於本院復為認\n    罪之答辯，並據前揭各被害人指述歷歷，又扣案之印章，被告玄○○固否認係其\n    所偽刻云云，但被告Ａ○○稱係玄○○要其自行刻印前去開戶，另由附表壹、\n    所示各被害人開戶戶頭及行動電話，市內電話均是在被告玄○○自立門戶所開立\n    ，應係被告等人委人所偽刻，否則豈有由被告玄○○保管之理，此外，又有在玄\n    ○○、紀盈仲住處分別被扣案之身分證、存摺、行動電話晶片、手機申請書、筆\n    記本、偽造之銀行開戶、大哥大、電話申請書、印章等附卷足稽，罪證已臻明確\n    ，又被告Ａ○○、癸○○均明知被告玄○○係以冒名詐領人頭帳戶對外販售為業\n    ，仍基於共同犯罪之意思，受雇於被告玄○○，並依集團內部之分工，持變造之\n    身分證，佯以被冒名者之名義，偽填開戶申請書、印鑑卡，且以偽刻印章蓋用印\n    文、偽簽署押之方式，持以向行庫詐領存摺、金融卡，得手後旋即轉交被告玄○\n    ○對外販賣以營利，顯已參與部分犯罪構成要件之實施，為共同正犯，被告Ａ○\n    ○以其為幫助犯云云，委無可採，被告玄○○、Ａ○○、癸○○三人犯行洵堪認\n    定。\n五、按刑法所謂「常業」，係指反覆以同種類行為目的之社會活動之職業性犯罪言，\n    至其犯罪所得之多寡、是否恃此犯罪為惟一之謀生職業，則非所問，經查被告玄\n    ○○已坦承因欠錢又吸毒無工作，故以冒領存摺、行動電話販售維生，而被告Ａ\n    ○○亦因無工作，始至伊處工作；另被告癸○○亦坦稱伊當時沒有其他工作，只\n    有在家裡幫忙而已（本院卷第一宗第一百六十三頁）；被告癸○○、Ａ○○復一\n    致供稱知道渠等拿去開戶之身分證確係變造者（本院卷第一宗第一０九頁）；足\n    見被告玄○○、癸○○，Ａ○○主觀上均有藉冒領人頭帳戶、門號並對外販售以\n    為經濟生活之來源，且有藉此為業之共同犯意，至其渠等冒領之存摺、金融卡，\n    性質上為一財物，另由集團其他成員冒名申請行動電話（含市內電話）門號，旨\n    在使不知情之電信公司陷於錯誤提供電信服務，而詐得免付電信服務費之不法利\n    益，核被告玄○○以對外蒐購遭竊、搶或遺失、侵占之存摺、金融卡，或自「小\n    陳」處收受身分證、駕照等贓物，再由陳祺照、紀盈仲負責變造身分證，並委由\n    不知情之刻印行，偽刻印章，由紀盈仲負責申請不實之大哥大門號、由癸○○、\n    Ａ○○分持變造之身分證，偽刻「ａ○○」、「Ｕ○○」名義印章，冒用ａ○○\n    、Ｕ○○之名偽填開戶申請書，並以蓋用偽刻之印文、偽簽署押之方式，向銀行\n    、郵局申請存摺、金融卡，申請存摺、金融卡等業務，使不知情之金融機構及電\n    信公司，誤信係申請人本人所申請，而予核發金融卡、存摺及大哥大門號（含市\n    內電話）之通訊服務、於取得各該存摺、門號之通訊服務後，即對外刊登人頭帳\n    戶、存摺及行動門號以營利並藉此為業，致足生損害於被冒名申請人、銀行、郵\n    局對存款、金融卡管理、中華電信公司對於市內電話租用人管理及大哥大公司對\n    門號核發之正確性，核被告玄○○所為，係犯刑法第三百四十條常業詐欺罪、第\n    二百十六條、第二百十條之行使偽造私文書、第二百十七條偽造印章、署押罪、\n    第二百十六條、第二百十二條之行使變造特種文書罪、第三百四十九條第一項收\n    受贓物（指自小陳處收受身分證部分）、同條第二項之故買贓物等罪。被告癸○\n    ○、Ａ○○於八十九年三月間加入集團後，即本於合同之犯意，依集團內部之分\n    工，分持變造之身分證，偽刻「ａ○○」、「Ｕ○○」名義印章，冒用ａ○○、\n    Ｕ○○之名偽填開戶申請書，並以蓋用偽刻之印文、偽簽署押之方式，向銀行、\n    郵局申請存摺、金融卡，申請存摺、金融卡等業務，使不知情之金融機構及電信\n    公司，誤信係申請人本人所申請，而予核發金融卡、存摺，於得手後又交由被告\n    玄○○對外販售為業，亦足生損害於被冒名申請人、銀行、郵局對存款、金融卡\n    管理之正確性，亦係犯刑法第三百四十條常業詐欺罪、第二百十六條、第二百十\n    條之行使偽造私文書、第二百十七條偽造印章、署押罪、第二百十六條、第二百\n    十二條之行使變造特種文書罪。被告玄○○、癸○○、Ａ○○夥人冒名申領領存\n    摺、金融卡，使行員陷於錯誤而交付存摺、金融卡，該存摺、金融卡本身即為財\n    物之一種，另冒名申請行動電話（含市內電話）門號部分，則旨在使不知情之電\n    信公司陷於錯誤提供電信服務，而詐得免付電信服務費之不法利益，被告玄○○\n    、癸○○及Ａ○○本於單一之常業詐欺犯意，同時同地觸犯常業詐欺取財及詐欺\n    得利罪，應論以情節較重之常業詐欺取財罪論處。\n六、被告玄○○在八十八年十二月～八十九年二月九日以前，就所為前開各罪行（收\n    受贓物罪部分除外），與「小陳」、不知名業務員間互有犯意聯絡及行為分擔，\n    自八十九年年二月十日以後與羅震權、陳祺照（惟自八十九年二底起，陳祺照因\n    與玄○○失和，已自立門戶，自斯時起已無共犯關係）、紀盈仲、被告Ａ○○、\n    癸○○（但Ａ○○、癸○○二人就收受、故買贓物罪部分無共同犯意，詳如後述\n    ）間互有犯意聯絡、行為分擔，俱為共同正犯，又被告等人利用不知情之刻印行\n    偽刻印章，係間接正犯。雖公訴人就被告等所為偽刻印章、偽簽署押部分之犯行\n    ，未引用論罪條文，但犯罪事實中已敘及，本院自得加以審理。被告等偽刻印章\n    、偽造簽名之行為係偽造私文書之部分行為；且其等變造身分證、駕照後，據以\n    申領存摺、門號，已達行使之階段，其變造特種文書及偽造私文書後持以行使，\n    變造及偽造之低度行已為之行使之高度行為所吸收，均不另論罪。被告玄○○先\n    後多次故買贓物，及與Ａ○○、癸○○前後數次行使偽造私文書、行使變造特種\n    文書罪，均時間緊接，犯罪構成要件復相同，顯均係基於概括之犯意為之，均應\n    依連續犯之規定各論以一罪，並各加重其刑。被告玄○○所犯常業詐欺、行使偽\n    造私文書、行使變造特種文書罪、收受贓物、故買贓物各罪間，被告Ａ○○、癸\n    ○○所為常業詐欺、行使偽造私文書、變造私文書犯行間，互有手段、目的之牽\n    連關係，均應依刑法第五十五條之規定，從較重之常業詐欺罪處斷。至被告玄○\n    ○所犯前開收受贓物罪部分，因被告玄○○供稱係「小陳」交給她的，並無證據\n    顯示係被告玄○○係以價金向「小陳」買受，核其此部分僅構成刑法第三百四十\n    九條第一項收受贓物罪，公訴人起訴條文認其此部分，係犯刑法第同條第二項故\n    買贓物罪，尚有未洽，應予變更，至檢察官移送併案審理部分（指八十九年度偵\n    字八一七九號，被害人莊詩婷部分），既與公訴人上開起訴之犯罪事實，具有連\n    續犯及常業犯之裁判上一罪關係，自為起訴效力所及，本院當應併予審理。再被\n    告玄○○雖又供稱伊有賣出幾本人頭存摺，但無證據證明此部分是販給何人，該\n    持有人作何使用，故不另成罪，併此敘明。\n七、原審因之予以論科，固非無見，但(一)如附表編號陸所示之存摺、金融卡，係在陳\n    祺照住處所查獲者，陳祺照復自八十九年二月底起既與被告玄○○等人拆夥，在\n    其住處所查獲者，顯係陳祺照個人所為，與被告三人無涉（理由如后），原審誤\n    認此部分被告三人亦參與其內，已與事實有間；(二)被告Ａ○○、癸○○係依被告\n    玄○○所交付已經被變造之身分證前去開戶，就身分證之來源如何，並未參與，\n    難認渠二人有何故買贓物之共同犯意聯絡；(三)被告玄○○在八十八年十二月間～\n    八十九年二月九日以前，係受僱於「小陳」，八十九年二月十日以後始自組犯罪\n    集團，原審判決就被告玄○○於何時各與何人有共同犯意之聯絡及行為分擔，未\n    予詳論，致其認定事實、理由互有矛盾；(四)被告玄○○、紀盈仲住處被查扣之身\n    分證等證件，其中巳○○、甲丙○、申○、Ｍ○○、宇○○、Ｓ○○、ｋ○○、\n    酉○○、ｆ○○、Ｚ○○、寅○○、戊○○、甲宙○之身分證原本計十三張、己\n    ○○之駕駛執照一張，並無證據顯示有被換貼照片或被更改身分證住址之痕跡，\n    經本院送請法務部調查局鑑定結果亦據函覆稱：寅○○、甲宙○兩張身分證上之\n    相片應均為原身分證上之相片，其餘十一張身分證經掀開膠膜檢視，均未發現有\n    相片曾被換貼，另上開十三張身分證背面之地址經放大檢視亦未發現有塗改之變\n    造痕跡；此有法務部調查局九十三年二月二十日調科貳字第０９３０００４２２\n    ９０號鑑定通知書一份附卷可參（本院卷第二宗第一八四頁）；原審徒以卷內之\n    身分證、駕照影本，即率認被告此部分亦有變造，自有違誤，(五)又被害人ａ○○\n    雖指稱有被冒名申請行動電話0000000000、0000000000號\n    ，但前者係空號、後者客戶名稱不符，難認被告此部分有冒名申請之犯罪事實，\n    此業據中華電信股份有限公司台灣中區電信分公司員林營運處以員員服營字第８\n    ９０２００２００５號函覆在卷（原審卷第二宗第一五六頁）；是被害人ａ○○\n    此部分之指訴既與卷內事證不符，自不足採為被告有罪之認定；另玉山銀行00\n    00000000000號金融卡係以「ｔ○○」名義所冒領，原審誤為係被告\n    Ａ○○冒用「ａ○○」之名義所申領，其認定事實有誤，(六)又扣案之金融卡及存\n    摺，除係冒領者外，均非被告所有之物，原審併為沒收之諭知，(七)附表柒所示之\n    各被害人被冒領行動或市內電話門號之時間，均在被告玄○○等人犯本案之前或\n    之後，無從能證明係被告等所為，原審依被害人惟一之指述，遽認被告玄○○等\n    人亦有冒名申領各該不詳門號之行動電話（或市內電話）亦有未洽，(八)至於附表\n    壹、甲部分編號十三所示被害人甲巳○雖指稱有被冒領台中縣梧棲鎮郵局存摺，\n    編號四十五壬○○亦指稱有被冒名申領彰化郵局存摺、但經本院分別函查結果並\n    未發現其二人在上開各郵局被冒名申請者（見本院卷第二宗第五十二、五十八頁\n    ）、另附表壹、甲部分編號十一ｏ○○雖指稱有被冒領郵局帳號、但亦無證據證\n    明係何局名、帳號被冒名，自不能依被害人惟一之指訴據為被告等人有罪之認定\n    ，原審率認被告此部分亦涉有偽造文書犯行，均有未當，被告等人上訴意旨請求\n    原審判決予以撤銷，理由固有不同，但原審判決既有前開瑕疵可指，自應由本院\n    予以撤銷改判，爰審酌被告被告玄○○不思以正途賺取所需，竟夥人共同謀議冒\n    領存摺、門號等以為犯罪手法，冀求從中謀取鉅額暴利，此舉不只嚴重破壞金融\n    、電信管理之正確性，且販售人頭存摺、門號等將助長財產犯罪之發生，如擄車\n    勒贖、刮刮樂集團即常利用人頭帳戶，作為資金之流通，所生危害既深且廣，被\n    告玄○○身為主導，犯罪情節最嚴重、被告Ａ○○只申請ａ○○、癸○○只申請\n    Ｕ○○名義之存摺、金融卡，犯罪情節較輕，但惡性非淺；及其等犯罪後之態度\n    等一切情狀，分別量處如主文第二項所示之刑，以示懲儆。\n八、1.如附表壹、所示偽造之印文、署押，均應依刑法第二百十九條規定，予以宣\n    告沒收；２、如附表貳所示被冒領之儲金簿、金融卡均已扣案，另扣案之000\n    0000000、0000000000及0000000000大哥大門號晶\n    片各一枚，均係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第二款\n    規定，宣告沒收；其餘未扣案者，因已無從查證其去向，為免處執行之困難，不\n    予沒收，至附表肆所示由原所有人出具切結書租用之存摺、金融卡者，因非屬被\n    告所有之物，故不予宣告沒收；３、扣案變造身分證、駕照上被告玄○○、Ａ○\n    ○、不詳姓名女子、癸○○、紀盈仲、不知名男子等人之相片（詳如附表壹所示\n    ），則係被告等人所有供犯罪所用之物，應依刑法第三十八條第一項第二款規定\n    ，併予宣告沒收。４、扣案之印章及地區章計二百二十顆，不問屬於犯人與否，\n    均依刑法第二百十九條，併予宣告沒收。５、如附表伍所示在被告玄○○、共犯\n    紀盈仲住處被扣案之護貝機一台、筆記本八本（扣案之筆記本計十本，護貝機二\n    台、但其中二本筆記本、另一台護貝機係在陳棋照處查獲者，與被告玄○○等人\n    之犯罪無關，不予沒收）、大哥大申請書影本四十七張，係供被告犯罪所用或犯\n    罪所得之物，併予宣告沒收，至於中華電訊保證金收據只證明有租用之實，與犯\n    罪無直接之關連，存摺出租切結書，經查係被告玄○○向別人租用存摺之證明，\n    與其等變造、偽造上開各文書並據以行使之犯行無涉，均不予宣告沒收，併此敘\n    明。\n九、(一)、公訴意旨固又認以在陳祺照住處所查獲之部分，被告玄○○、癸○○、Ａ○\n    ○亦有共同之犯意聯絡；另被告Ａ○○及癸○○二人亦涉有刑法第三百四十九條\n    第二項故買贓物罪嫌。然如附表編號六所示在陳祺處所查扣之存摺、金融卡，業\n    據證人陳祺照於警局供稱只與玄○○合夥至八十九年二月底（刑警卷第二十六頁\n    反面最後第二行），被告玄○○於本院亦稱在陳祺照住處所查獲者，係陳祺照個\n    人所為，與其無涉（本院卷第一宗第二四三頁），是陳祺照自八十九年三月起既\n    與被告玄○○等人拆夥，並自立門戶，是在其住處所查獲者，顯係陳祺照個人所\n    為，此外又無證據足以證明被告玄○○、癸○○及Ａ○○就此部分亦參與其內，\n    其等此部分犯罪尚不能證明，另被告Ａ○○、癸○○號既僅係依照被告玄○○指\n    示，持玄○○所交付業經變造之身分證前去開戶，就身分證之來源如何，如何取\n    得，並未介入或參與其內，亦難認渠二人有何故買贓物之共同犯意聯絡，本應為\n    無罪之諭知，但因公訴人認被告玄○○、Ａ○○及癸○○此部分犯罪與右開論罪\n    科刑部分互有裁判上一罪之關係，故不另為無罪之諭知。(二)、至臺灣台中地方法\n    院檢察署九十二年度偵字第一四三一七號移送本院併辦部分（含高九十二年度偵\n    字第一二一三二號、一二一三三號、九十一年度偵字一一三三０號、九十年度偵\n    字第一五四九八號、九十年度聲他字第一六０九號、九十年度聲押字第四０二號\n    、高雄縣警察局崗山分局刑事偵查卷），因該移送併辦案件之犯罪時間均係九十\n    年七、八月間，與本件之犯罪時間為八十九年二、三月間，相隔近一年半之久，\n    尚難認為被告等係基於概括之犯罪所為而具有連續犯之裁判上一罪關係，其中九\n    十一年偵字第一一三三０號移送書所載之犯罪類型所謂以利用電腦網路刊登低價\n    販賣電腦廣告，藉以詐欺取財之犯罪手法，與本案亦有不同，被告玄○○於原審\n    又陳明併案部分係因戒治後無工作才又起意為之，被告癸○○亦稱該案是玄○○\n    被釋放後再來找他一起犯下的（本院卷第一宗第一一０頁）；可見該併案部分係\n    另行起意而為之，難認二者間有何概括之犯意，本院無從併辦，應退回原檢察官\n    另行偵辦。\n七、被告玄○○經合法傳喚無正當理由未到庭，爰不待其陳述逕行判決之。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六\n十四條、第三百條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第\n三百四十條、第二百十六條、第二百十二條、第二百十條、第三百四十九條第二項、\n第五十五條、第二十九條、第三十八條第一項第二款、第三項，罰金罰鍰提高標準條\n例第一條前段，判決如主文。\n本案經檢察官蔡秀雄到庭執行職務。\n中      華      民      國      九十三  年      八      月      十九    日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  林  榮  龍\n                                            法  官  江  錫  麟\n                                            法  官  謝  說  容\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  金  珍  華"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十二年度上訴字第一九號上訴人即被告玄○○選任辯護人陳呈雲被告Ａ○○右一人選任辯護人熊賢祺被告癸○○右上訴人等因常業詐欺案件，不服臺灣台中地方法院八十九年度訴字第一一三八號中華民國九十二年四月三十日第一審判決（起訴案號：臺灣台中地方法院檢察署八十九年年度偵字第四一五七號及移院判決如左：主文原判決撤銷。玄○○、Ａ○○、癸○○共同以犯詐欺罪為常業，玄○○處有期徒刑年捌月；Ａ○○、癸○○各處有期徒刑壹年陸月。如附表壹、所示偽造之印文、署押，如附表貳所示被冒領之儲金簿、金融卡，另扣案之0000000000、0000000000、0000000000號大哥大門號晶片各一枚、扣案變造身分證、駕駛執照上換貼之Ａ○○、玄○○、不詳姓名女子、癸○○、紀盈仲、不知名男子之相片（詳如附表壹、甲、乙、丙項所示）、如附表伍所示扣案之護貝機壹台、筆記本捌本、大哥大申請書影本肆拾柒張及附件所示之印章及地區章貳佰貳拾顆均沒收。事實一、緣玄○○自八十八年十二月間起受僱於綽號「小陳」之成年男子，與「小陳」共同基於常業詐欺及收受贓物、變造特種文書、偽造私文書，並據以行使之概括犯意聯絡，由「小陳」對外蒐集身分證，再將身分證上原相片撕下，貼上自己或其他業務員之相片，加以變造，而後由小陳或其他不知名之業務員連續持變造之身分證，前往各家金融機構或電信公司，冒用他人名義偽填開戶申請書、裝機申請書，並偽刻印章蓋用印文，向之各金融機構及電信公司申領金融存摺、提款卡或核准多支行動電話門號，使不知情之金融單位陷於錯誤，誤信係本人所請領，及電信公司誤信係申請人本人所申請，且將依約支付電信費用，乃據以核發金融存摺、金融卡及行動電話門號，玄○○隨即在報紙刊登廣告出售行動電話門號、金融存摺，玄○○則擔任會計兼送存摺門號予購買者，每支行動電話門號或每本存摺要價新台幣（下同）八千元，供不特定人買用，並以為此業，致足生損害於被冒名申請人、銀行、郵局對存款、金融卡管理、大哥大公司對於市內電話租用人管理及台灣大哥大、遠傳、中華電信公司對於大哥大門號核發之正確性。二、嗣於八十九年二月十日，玄○○又沿續同上之犯意，邀集紀盈仲（待通緝到案後審結）、陳祺照（八十九年二月底與玄○○拆夥，另案偵辦中）自立門戶，共組犯罪集團，且明知渠等冒領行動電話門號、存摺、金融卡均非供己使用，亦無負擔電信費用之意，而基於詐領存摺、金融卡及行動電話、市內電話門號對外販售以營利之常業詐欺犯意及收受贓物、連續故買贓物、偽刻印章、變造特種文書（身分證）以偽造私文書，並據以行使之概括犯意聯絡，由玄○○負責對外蒐購、故買來路不明、遭竊（搶）或遺失被侵占之存摺，並自「小陳」處收受身分證、駕照等贓物後，交由陳祺照、紀盈仲負責變造身分證，其後又陸續於八十八年三月初招徠羅震權，癸○○、Ａ○○則分別於八十八年三月初、同年月十三日亦基於常業詐欺及偽刻印章、變造特種文書（身分證）、偽造私文書並據以行使之共同犯意聯絡，加入集團內擔任業務員，並由陳祺照、紀盈仲二人持玄○○所交付之身分證，將原相片撕下，換貼上玄○○或Ａ○○、紀盈仲、癸○○等人之相片加以變造後，由紀盈仲持變造之「ｔ○○」等名義之身分證，冒用他人名義偽填申請書，並偽刻印章蓋用印文之方式，向不知情中華電信公司申請市內電話、智慧型網路電話，及向中華電信、台灣大哥大、和信電信、遠傳電信、東信電訊等公司申請行動電話門號，使各電信公司陷於錯誤，認係本人所申辦，而予核發行動電話門號晶片供通訊使用，另由紀盈仲持換貼其照片之「ｔ○○」身分證，至寶島銀行、台中淡溝郵局、台新銀行北台中分行、玉山銀行台中分行、癸○○則持換貼其本人照片之Ｕ○○身分證至中興銀行北屯分行、台中逢甲郵局、誠泰商業銀行公益分行、大眾商業銀行台中分行、Ａ○○持換貼其本人照片之ａ○○身分證至大眾商業銀行，以偽填被冒充人名義之開戶申請書、印鑑卡，並偽刻印章蓋用印文、偽簽署押之方式，佯稱是被冒名者之本人，持向行庫詐領存摺、金融卡，使不知情行庫人員陷於錯誤，而予核發，羅震權則負責登報、蒐購存摺、玄○○隨即在報紙刊登廣告出售行動電話門號、市內電話、金融存摺、金融卡之廣告，供不特定人買受，並此謀利為業，致足生損害於被冒名申請人、銀行、郵局對存款、金融卡管理、中華電信公司對於市內電話租用人管理及台灣大哥大、遠傳、和信、東信及中華電信公司對大哥大門號及晶片核發之正確性。嗣於八十九年三月十五日下午三時許，Ａ○○前往第七商業銀行水湳分行，冒用乙○○名義，要領取玄○○前於八十九年二月七日假冒乙○○之名，申請開戶之存摺及金融卡時，遭銀行職員吳巧雲識破，報警當場逮捕。警方根據Ａ○○之供詞，於同日下午六時許，在台中市○○路八七巷八二號二樓十三室查獲玄○○、羅震權二人，並扣得身分證、存摺、行動電話門號晶片一枚（0000000000）、申請書等物；再於同日晚間十時三十分許，在四川路八十七巷八十二號五樓三十三室查獲紀盈仲及癸○○二人，並扣得偽造身分證、護貝機、晶片二枚（00000000000，0000000000等物品（各犯罪被害人、變造之身分證、偽造並據以行使之文書及偽造之印文、署押，（被查扣之物品詳如附表壹～伍所示）。二、案經台中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊之上訴人即被告玄○○（下簡稱被告玄○○）固承認有要癸○○、Ａ○○持不實之身分證至銀行開戶及請領存簿、金融卡之實，但辯稱伊與陳祺照、紀盈仲僅口頭說要合夥，惟因彼此有摩擦故各做各的，行動電話門號部分與伊無關云云，上訴人即被告Ａ○○、癸○○二人（下簡稱被告Ａ○○、癸○○）固亦坦承曾依玄○○之指示，持變造之身分證至銀行開戶、請領存簿、金融卡之事實，但否認有此之為業之不法犯意，並一致辯稱其等並不知玄○○要他們幫忙辦戶頭是要做什麼事情云云。惟查：(一)、被告玄○○於八十九年四月二十四日警局訊問時已坦承其原在「小陳」處負責聯絡客戶、登記帳目、資料並人頭帳戶存摺、金融卡交給客戶，於八十九年二月間與陳祺照、紀盈仲、羅震權、Ａ○○、癸○○等人另闢新的據點，由伊出面租得台中市○○路八十七巷八十二號二樓之十三號做為據點，由陳祺照、紀盈仲負責換貼相片變造身分證、羅震權負責收買存摺、Ａ○○負責會計，另癸○○係紀盈仲帶來的，伊負責以不實之證件申請銀行帳戶，陳祺照、紀盈仲負責以假證件申請行動電話門號（八十九年度偵字第四一五七號卷第一九０頁正、反面、第一九一頁正面）；於檢察官偵訊時亦自承扣案之身分證、印章係伊與阿忠（即紀盈仲）一起要販賣存摺用的（八十九年度偵字第四一五七號卷第六十九頁反面倒數第一、二行、七十頁正面第一行）；其後並進一步陳明：（身分證）是先前一名綽號「小陳」交給她的，八十八年十二月間老闆是「小陳」，由伊負責集團之運作，八十九年二月起，陳祺照、紀盈仲邀伊自立門戶，被查獲之證件是由陳祺照、紀盈仲負責變造的，另Ａ○○是業務員，羅震權、癸○○負責行動電話業務，存摺有部分是由Ａ○○持假證件申請，另一部分則是向同行以每本三至五千元所收購，金融卡亦同，待證件、存摺、行動電話均齊備後，再由渠等當中有空之人去各家大報刊登廣告加以販售（同前偵卷第八十三頁反面、八十四頁正面），於原審亦自承受顧於「小陳」時係替其記帳任會計、有時送存摺行動電話給買的人，八十九年二月間開始自己做、陳祺照、紀盈仲、Ａ○○均共同參與其內，癸○○則與Ａ○○一起，另紀盈仲、陳祺照二人負責變造身分證，電話門號亦由紀盈仲處理等語（原審(一)第一二０頁）。(二)、共犯陳祺照於警訊亦供稱：確有與外號「慧姐」之玄○○、Ａ○○及羅震權、紀盈仲、癸○○等人合夥經營以變造身分證申請大哥大門號及銀行儲金簿、金融卡，係自八十九年二月十日起，初由伊與玄○○、紀盈仲等三人一同經營，由玄○○主導，要伊與紀盈仲二人一同變造身分證、將照片抽換，客戶則均由玄○○本人接洽，玄○○有說要請羅震權、癸○○做業務，至於Ａ○○是後面加入的，伊做至八十九年二月底拆夥，之後由紀盈仲大哥大門號、Ａ○○申請銀行儲金簿、金融卡、羅震權負責收取現金及存摺、癸○○負責業務、玄○○負責接洽客戶及身分證來源（台中市警察局第四分局刑案卷第二十六頁反面、二十七頁正面）；於於八十九年四月二十四日警局時亦供稱：伊和玄○○係朋友，因伊之前缺錢用，向玄○○借二十五萬元才到該集團幫忙變造身分證，玄○○是集團老闆，身分證變造後都是由玄○○負責銷售（同前偵卷第一九三頁反面、一九四頁正面倒數第一、二行）；於偵查中亦稱：玄○○原替「小陳」做偽造身分證這方面的事情，八十九年二月十日玄○○自立門戶，因伊欠玄○○錢，玄○○要伊變造身分證抵債，後來伊有找到癸○○幫林她變造一張身分證讓他加入申請存摺，另玄○○交假證件給紀盈仲去申請行動電話門號再交給玄○○，至於羅震權、癸○○都是玄○○之業務，Ａ○○則拿假證件申請戶頭、癸○○與Ａ○○做同樣工作等語（同前偵卷第九十一頁反面、第九十二頁正面）。(三)、共犯紀盈仲於警局亦不諱言：綽號「慧姐」之玄○○要伊持變造身分證至台中市各通訊行申請手機門號晶片，得手後再交給慧姐處理、渠等變造集團係以玄○○負責應徵業務員、接洽客戶財物管理及分派工作，並由綽號「阿元」之陳祺照負責變造身分證等，伊負責變造身分、申請手機門號，另癸○○、Ａ○○、羅震權則為慧姐手下之業務員，至其變造身分證之方式是先將去光水塗在身分證邊緣接縫處，身分證表面塑膠套就會自行脫落，再以美工刀換貼照片再以護貝機護貝加以變造（刑警卷第三十九頁正面、三十頁正面、八十九年偵字第四一五七號卷第二十三頁反面～二十五頁正面）；於檢察官偵訊時稱：八十九年二月間與玄○○、陳祺照合作，由玄○○刊登徵業務員，辦理以假證件申請金融帳戶、市區電話、行動電話轉售圖利，證件則由玄○○跟先前「小陳」合作搜集來的，伊也曾向朋友購買二張身分證申請行動電話交給玄○○轉賣，在集團中伊負責變造部分證件，以換相片方式變造，伊主要是申請行動電話，所獲得之利益係抵伊積欠玄○○之八萬元債務，癸○○、Ａ○○則負責拿證件去申請金融帳戶，羅震權也是業務，負責去搜購存摺（同前偵卷第一四四頁反面、一四五頁正面）；於原審也供稱：伊申請行動電話下來交給玄○○，也有用其照片貼在黃良成、甲酉○、ｔ○○之身分證上，另其於偵查所寫自白書內容均實在【按其自白書上記載：伊負責變造身分證及至通信行申請行動電話門號，存摺、金融卡、市內電話部分由玄○○刊登報紙徵外務員，由外務員持假身分證開戶與辦理市內電話，另陳祺照亦參與其內，見前開偵卷第一五六頁】（原審卷(一)第一二二頁反面）；於原審八十九年八月二十九日審判期日亦坦言以黃裕彬名義申請過０８０智慧型網路電路以轉接行動電話或家用電話（原審卷(二)第九十四頁）；於九十年五月三日庭訊稱：因欠玄○○八萬元左右，故以申請行動電話門號抵債（原審卷(三)第三十一頁）；。(四)、共犯羅震權於八十九年三月十六日警局筆錄亦供稱伊是受雇於玄○○負責報紙廣告，並聽候玄○○分配工作、替玄○○收錢、記帳，另0000000000號行動電話門號及申請書一張是紀盈仲所申請，交給伊作為與「慧姐」聯絡之用（同前刑警卷第三十二頁反面最後第二行、三十二頁反面第九行、同前第四一五七號偵卷第二七頁反面、二十八頁正、反面、一九七頁反面）；於同年四月二十四日亦稱：玄○○是伊公司老闆，任何事情都是由她負責，紀盈仲負責申請電話，Ａ○○、癸○○負責銀行開戶（同前第四一五七號偵卷第一九八頁正面）；於原審稱伊負責蒐購存摺，並簽立切結書，每收購存摺一本三至五千元，賣八千元左右（原審卷(一)第一二三頁正面、反面第一行、一七二頁）。(五)、又查在玄○○、紀盈仲處被查扣之身分證、駕照，於被害人失竊、遺失或皮包被搶後，確有遭換貼照片或變更地址者、兼有被變更地址或照片被去除致缺照片者，甚至有被冒名申請銀行、郵局之存簿、金融卡及行動電話門號、市內電話（含智慧型網路電話）者，已分據附表壹、所示之被害人ａ○○、ｕ○○、甲○○、丑○○、壬○○、地○○、ｄ○○、Ｑ○○、Ｅ○○、ｉ○○、蕭美珍、宙○○、乙○○、Ｇ○○、午○○、Ｐ○○、Ｆ○○、ｏ○○（原名曾儀君）、Ｉ○○、甲巳○、辛○○、甲午○、Ｃ○○、ｇ○○、甲天○、Ｎ○○、ｙ○○、甲寅○、Ｋ○○、ｐ○○、Ｔ○○、黃○○之夫黃世勳、王ｊ○○、ｓ○○、ｌ○○、ｃ○○、辰○○、Ｘ○○、ｂ○○○、Ｈ○○、甲戊○、劉乃菁、ｍ○○、甲丁○、ｚ○○、未○○、甲乙○、ｅ○○、甲辰○、Ｊ○○、Ｕ○○、天○○、甲未○、Ｖ○○、甲亥○、ｔ○○、甲酉○、甲申○、劉飛伶（換貼玄○○照片）、甲癸○、ｑ○○、ｈ○○、邱金龍、甲戌○、甲辛○、Ｏ○○、戌○○、ｒ○○、甲壬○、Ｙ○○、丁○○、子○○、甲宇○、余瑞蘭等人（甲申○以下，見原審卷(一)一三二～一三六、一三九～一五二頁）於警訊中供述明確，被害人Ｂ○○、ｘ○○、甲丑○亦供稱扣案之駕照或身分證係分別被竊或遺失者（原審卷(一)第一三七、一三八、一四一頁）；ｂ○○○、甲寅○、Ｈ○○於警訊稱：渠等身分證遺失或被偷竊；亥○○之夫王建鵬、卯○○、甲子○、甲亥○亦一致供稱：其等駕照或遺失或失竊各等語無訛；被告等人對於前揭被害人於警訊所為之審判外陳述，復不為爭執或異議之表示，本院自得採為證據。證人ｎ○○於原審又證稱：身分證八十七年六、七月間在台北縣遺失，照片非其本人（原審卷(二)第三０三頁）；Ｒ○○、Ｌ○○稱身分證有遺失，照片非其本人所有（原審(二)第二一二頁、二一七頁）；丙○○稱：身分證掉過，照片非其本人所有（原審卷(二)第三二一頁）；何春瞞稱：八十八年間在台北遺失身分證，相片被換貼（原審卷(二)第三二四頁面）、甲卯○稱：身分證曾遺失，相片非其本人，住址只有第一個是她的（原審卷(二)第三０七頁）；甲庚○、林獻堂稱：有遺失身分證（原審卷(二)二一九、二二四頁）；ｖ○○稱：有遺失駕照（原審卷(二)二二八頁）；洪子恆稱：草屯郵局存簿是伊八十九年間遺失（原審卷(二)三一六頁）各等語，衡情證人與被告既素不相識，前開供詞復係就其等遺失或被偷或搶之事實為客觀之陳述，渠等證詞自足採信。此外，依被告紀盈仲所供：伊與玄○○既互有分工，並由伊負責變造身分證及至通信行申請行動電話門號，存摺、金融卡、市內電話以充抵債務等情，俱見在紀盈仲住處所查獲之經變造之ｔ○○、甲酉○身分證亦係渠等分工犯罪所得至明。(六)、由被告玄○○、共犯陳祺照、紀盈仲、羅震權之前揭供詞可知，渠等就集團內部之分工、各人司職之業務、運作情形所述互核大致相當，顯示玄○○確有與渠等從事身分證之變造、蒐購存摺並持變造之證件冒名詐領金融帳戶、金融卡、市區電話、行動電話再予販售圖利之事實，參以前開(五)所示各被害人之證詞，及被告玄○○位於台中市○○區○○路八十七巷八十二號二樓之十三租屋處中被查扣之身分證高達九十六張，其中有缺照片者，有被換貼照片者，附表壹、丙所示駕照中亦有經換貼照片被變造者（詳附表壹、丙所示），除附表肆所示出具有切結書者之外，均無正當來源之證明，被告玄○○復自承存摺、金融卡係其向外所收購，可見被告玄○○於「小陳」交付各該身分證、駕駛執照給她時，及其本人對外蒐購存摺、金融卡時，均已明知各身分證或駕照、存摺、金融卡，並非正當（附表四除外），若非偷即係搶、或係被害人所遺失遭人侵占者，而仍予收受、故買，更足以徵明被告玄○○確有收受、故買贓物之認識及犯行。由附表所示之存摺、大哥大門號、市內電話（包括智慧型網路電話）之申請日期均在被告玄○○受僱於「小陳」或自立門戶後所為，另共犯紀盈仲、陳祺照復一致供稱係因積欠玄○○債務故以變造身分證，申請門號抵債，及被告Ａ○○、癸○○亦供稱係被告玄○○拿證件給他們並要渠二人去申請開戶，益證被告玄○○確為主事者，雖其又辯以存摺以外之業務與其無關，然由扣案之大哥大申請書、中華電信公司智慧型網路保證金收據均由被告玄○○之保管中，被告紀盈仲又否認有販售過申請之手機門號，並稱均交由被告玄○○處理（同前偵卷第二五頁反面），衡情紀盈仲既因積欠被告玄○○債務，遂以申請門號等抵債，則在債務未清之情形下，因此未私下兜售，與事理並無不合，被告玄○○空言否認有從事申請手機門號、市內電話加以販賣之情，應係事後避重就輕之詞，不足採信。二、就共同被告Ａ○○部分，據其供稱：被告玄○○要伊加洗相片給她八張黑白、八張彩色大頭照供其變造身分證並利用身分證及偽刻之印章以ａ○○等人之名義申請存簿及金融卡，伊係自八十九年三月十三日起開始工作（刑警卷第三十四頁反面、三十五頁反面）；於偵查中又再次重申有拿照片給玄○○變造（身分證），再由玄○○拿證件給她，由她自行刻印拿到金融機構申請帳號，且其本人也知道玄○○拿給她之證件是偽（變）造的，存摺也是要轉賣用的，扣案之身分證，其中ａ○○、午○○及王佩璇身分證上之照片係以其照片所換貼，且伊曾以ａ○○之名申請銀行戶頭、並冒用王佩璇之名請領金融卡被識破等語（同前偵第六十九頁反面一四五頁正、反面、本院卷第一三八頁），又查本案係因Ａ○○於八十九年三月十五日下午三時左右，持變造之王佩璇身分證及印章領取金融卡時，為行員發現字跡不同，查閱原始資料發現身分證照片與原始照片不符始報警查獲，業據證人吳巧雲供述在卷（警卷第三十五頁正面），被害人ａ○○亦指稱伊於八十七年間曾失竊身分證，並遭人換貼身分證照片及住址，又冒名申領中華電信行動電話二支及大眾商業銀行存摺、金融卡各一張（刑警卷第四十九反面）；並有變造之ａ○○身分證、冒名申請之「ａ○○」大眾銀行印鑑卡、大眾銀行開戶申請書影本在卷足參（刑警卷第五十一～五十三頁）；午○○稱伊於八十九年一月二十四日在台中市○○○路、永春路口被搶走手提包，內有身分證，扣案之身分證上照片非其本人（同前刑警卷第九十九頁反面）；並有被變造之ａ○○、午○○及王佩璇身分證扣案可稽，與被告Ａ○○前開自白互核相符，且被告Ａ○○確為被告玄○○犯罪集團之一員、復據被告玄○○、共犯陳祺照、紀盈仲一致供述如前，被告Ａ○○空言辯稱伊只是單純販賣人頭帳戶，非業務員云云，無非事後避重就輕之詞，不足採信。至於第七商業銀行水湳分行於八十九年年二月十七日開戶，被告Ａ○○否認其係所為，並經行員即證人吳巧雲明確供稱非Ａ○○所為（刑警卷第三十五頁反面）；再由本案之集團成員，除玄○○、Ａ○○外，並無證據顯示別有其他女子參與其內，可見該第七商業銀行之開戶應係被告玄○○所為，被告Ａ○○此部分辯稱第七商業銀行水湳分行部分非伊所申請開戶，堪予採信。三、復查，被告癸○○復坦稱於八十九年三月初，透過紀盈仲之介紹，在玄○○那裡擔任業務，負責拿假證件申請金融帳戶，前後共申請四本，且曾提供其本人之照片供玄○○他們變造身分證（同前偵卷第一四八頁反面）；於原審稱受僱於玄○○負責申請金融存摺，印象中有去誠泰銀行公益分行、郵局以Ｕ○○之名，換貼伊照片前去申請的（原審卷(一)第一七一頁）；於本院亦坦言伊知道玄○○交給他的身分證是變造的，並以變造之Ｕ○○身分證向銀行申請開戶，並請領存摺、金融卡各等語（本院卷第一０九頁），及被害人Ｕ○○亦供稱伊身分證在八十七年三月四日失竊後遭人變造，被冒名申請台灣大哥大0000000000號、0000000000號二支行動電話門號（刑警卷第三四二頁反面），又被告癸○○持換貼其本人照片之「Ｕ○○」身分證，至中興銀行北屯分行、台中逢甲郵局、誠泰銀行公益分行、大眾銀行台中分行申領存摺、金融卡之事實，亦有各該行庫申請書影本、印鑑卡影本、存摺、金融卡、變造之身分證扣案可參，核與被告癸○○上開供詞互核一致，亦足採信。四、未查：共同正犯非僅就其自己實施之行為負其責任，並在犯意聯絡之範圍內，對於其他共同正犯所實施之行為，亦應共同負責，本件被告玄○○、Ａ○○、癸○○有實所載之右揭犯行，並以販售行動電話、市內電話門號（玄○○）、人頭帳戶（玄○○、癸○○、Ａ○○）為業，除有被告玄○○、Ａ○○、癸○○及共犯紀盈仲、已故羅震權及共犯陳祺照之供詞外，被告玄○○、癸○○於本院復為認罪之答辯，並據前揭各被害人指述歷歷，又扣案之印章，被告玄○○固否認係其所偽刻云云，但被告Ａ○○稱係玄○○要其自行刻印前去開戶，另由附表壹、所示各被害人開戶戶頭及行動電話，市內電話均是在被告玄○○自立門戶所開立，應係被告等人委人所偽刻，否則豈有由被告玄○○保管之理，此外，又有在玄○○、紀盈仲住處分別被扣案之身分證、存摺、行動電話晶片、手機申請書、筆記本、偽造之銀行開戶、大哥大、電話申請書、印章等附卷足稽，罪證已臻明確，又被告Ａ○○、癸○○均明知被告玄○○係以冒名詐領人頭帳戶對外販售為業，仍基於共同犯罪之意思，受雇於被告玄○○，並依集團內部之分工，持變造之身分證，佯以被冒名者之名義，偽填開戶申請書、印鑑卡，且以偽刻印章蓋用印文、偽簽署押之方式，持以向行庫詐領存摺、金融卡，得手後旋即轉交被告玄○○對外販賣以營利，顯已參與部分犯罪構成要件之實施，為共同正犯，被告Ａ○○以其為幫助犯云云，委無可採，被告玄○○、Ａ○○、癸○○三人犯行洵堪認定。五、按刑法所謂「常業」，係指反覆以同種類行為目的之社會活動之職業性犯罪言，至其犯罪所得之多寡、是否恃此犯罪為惟一之謀生職業，則非所問，經查被告玄○○已坦承因欠錢又吸毒無工作，故以冒領存摺、行動電話販售維生，而被告Ａ○○亦因無工作，始至伊處工作；另被告癸○○亦坦稱伊當時沒有其他工作，只有在家裡幫忙而已（本院卷第一宗第一百六十三頁）；被告癸○○、Ａ○○復一致供稱知道渠等拿去開戶之身分證確係變造者（本院卷第一宗第一０九頁）；足見被告玄○○、癸○○，Ａ○○主觀上均有藉冒領人頭帳戶、門號並對外販售以為經濟生活之來源，且有藉此為業之共同犯意，至其渠等冒領之存摺、金融卡，性質上為一財物，另由集團其他成員冒名申請行動電話（含市內電話）門號，旨在使不知情之電信公司陷於錯誤提供電信服務，而詐得免付電信服務費之不法利益，核被告玄○○以對外蒐購遭竊、搶或遺失、侵占之存摺、金融卡，或自「小陳」處收受身分證、駕照等贓物，再由陳祺照、紀盈仲負責變造身分證，並委由不知情之刻印行，偽刻印章，由紀盈仲負責申請不實之大哥大門號、由癸○○、Ａ○○分持變造之身分證，偽刻「ａ○○」、「Ｕ○○」名義印章，冒用ａ○○、Ｕ○○之名偽填開戶申請書，並以蓋用偽刻之印文、偽簽署押之方式，向銀行、郵局申請存摺、金融卡，申請存摺、金融卡等業務，使不知情之金融機構及電信公司，誤信係申請人本人所申請，而予核發金融卡、存摺及大哥大門號（含市內電話）之通訊服務、於取得各該存摺、門號之通訊服務後，即對外刊登人頭帳戶、存摺及行動門號以營利並藉此為業，致足生損害於被冒名申請人、銀行、郵局對存款、金融卡管理、中華電信公司對於市內電話租用人管理及大哥大公司對門號核發之正確性，核被告玄○○所為，係犯刑法第三百四十條常業詐欺罪、第二百十六條、第二百十條之行使偽造私文書、第二百十七條偽造印章、署押罪、第二百十六條、第二百十二條之行使變造特種文書罪、第三百四十九條第一項收受贓物（指自小陳處收受身分證部分）、同條第二項之故買贓物等罪。被告癸○○、Ａ○○於八十九年三月間加入集團後，即本於合同之犯意，依集團內部之分工，分持變造之身分證，偽刻「ａ○○」、「Ｕ○○」名義印章，冒用ａ○○、Ｕ○○之名偽填開戶申請書，並以蓋用偽刻之印文、偽簽署押之方式，向銀行、郵局申請存摺、金融卡，申請存摺、金融卡等業務，使不知情之金融機構及電信公司，誤信係申請人本人所申請，而予核發金融卡、存摺，於得手後又交由被告玄○○對外販售為業，亦足生損害於被冒名申請人、銀行、郵局對存款、金融卡管理之正確性，亦係犯刑法第三百四十條常業詐欺罪、第二百十六條、第二百十條之行使偽造私文書、第二百十七條偽造印章、署押罪、第二百十六條、第二百十二條之行使變造特種文書罪。被告玄○○、癸○○、Ａ○○夥人冒名申領領存摺、金融卡，使行員陷於錯誤而交付存摺、金融卡，該存摺、金融卡本身即為財物之一種，另冒名申請行動電話（含市內電話）門號部分，則旨在使不知情之電信公司陷於錯誤提供電信服務，而詐得免付電信服務費之不法利益，被告玄○○、癸○○及Ａ○○本於單一之常業詐欺犯意，同時同地觸犯常業詐欺取財及詐欺得利罪，應論以情節較重之常業詐欺取財罪論處。六、被告玄○○在八十八年十二月～八十九年二月九日以前，就所為前開各罪行（收受贓物罪部分除外），與「小陳」、不知名業務員間互有犯意聯絡及行為分擔，自八十九年年二月十日以後與羅震權、陳祺照（惟自八十九年二底起，陳祺照因與玄○○失和，已自立門戶，自斯時起已無共犯關係）、紀盈仲、被告Ａ○○、癸○○（但Ａ○○、癸○○二人就收受、故買贓物罪部分無共同犯意，詳如後述）間互有犯意聯絡、行為分擔，俱為共同正犯，又被告等人利用不知情之刻印行偽刻印章，係間接正犯。雖公訴人就被告等所為偽刻印章、偽簽署押部分之犯行，未引用論罪條文，但犯罪事實中已敘及，本院自得加以審理。被告等偽刻印章、偽造簽名之行為係偽造私文書之部分行為；且其等變造身分證、駕照後，據以申領存摺、門號，已達行使之階段，其變造特種文書及偽造私文書後持以行使，變造及偽造之低度行已為之行使之高度行為所吸收，均不另論罪。被告玄○○先後多次故買贓物，及與Ａ○○、癸○○前後數次行使偽造私文書、行使變造特種文書罪，均時間緊接，犯罪構成要件復相同，顯均係基於概括之犯意為之，均應依連續犯之規定各論以一罪，並各加重其刑。被告玄○○所犯常業詐欺、行使偽造私文書、行使變造特種文書罪、收受贓物、故買贓物各罪間，被告Ａ○○、癸○○所為常業詐欺、行使偽造私文書、變造私文書犯行間，互有手段、目的之牽連關係，均應依刑法第五十五條之規定，從較重之常業詐欺罪處斷。至被告玄○○所犯前開收受贓物罪部分，因被告玄○○供稱係「小陳」交給她的，並無證據顯示係被告玄○○係以價金向「小陳」買受，核其此部分僅構成刑法第三百四十九條第一項收受贓物罪，公訴人起訴條文認其此部分，係犯刑法第同條第二項故買贓物罪，尚有未洽，應予變更，至檢察官移送併案審理部分（指八十九年度偵字八一七九號，被害人莊詩婷部分），既與公訴人上開起訴之犯罪事實，具有連續犯及常業犯之裁判上一罪關係，自為起訴效力所及，本院當應併予審理。再被告玄○○雖又供稱伊有賣出幾本人頭存摺，但無證據證明此部分是販給何人，該持有人作何使用，故不另成罪，併此敘明。七、原審因之予以論科，固非無見，但(一)如附表編號陸所示之存摺、金融卡，係在陳祺照住處所查獲者，陳祺照復自八十九年二月底起既與被告玄○○等人拆夥，在其住處所查獲者，顯係陳祺照個人所為，與被告三人無涉（理由如后），原審誤認此部分被告三人亦參與其內，已與事實有間；(二)被告Ａ○○、癸○○係依被告玄○○所交付已經被變造之身分證前去開戶，就身分證之來源如何，並未參與，難認渠二人有何故買贓物之共同犯意聯絡；(三)被告玄○○在八十八年十二月間～八十九年二月九日以前，係受僱於「小陳」，八十九年二月十日以後始自組犯罪集團，原審判決就被告玄○○於何時各與何人有共同犯意之聯絡及行為分擔，未予詳論，致其認定事實、理由互有矛盾；(四)被告玄○○、紀盈仲住處被查扣之身分證等證件，其中巳○○、甲丙○、申○、Ｍ○○、宇○○、Ｓ○○、ｋ○○、酉○○、ｆ○○、Ｚ○○、寅○○、戊○○、甲宙○之身分證原本計十三張、己○○之駕駛執照一張，並無證據顯示有被換貼照片或被更改身分證住址之痕跡，經本院送請法務部調查局鑑定結果亦據函覆稱：寅○○、甲宙○兩張身分證上之相片應均為原身分證上之相片，其餘十一張身分證經掀開膠膜檢視，均未發現有相片曾被換貼，另上開十三張身分證背面之地址經放大檢視亦未發現有塗改之變造痕跡；此有法務部調查局九十三年二月二十日調科貳字第０９３０００４２２９０號鑑定通知書一份附卷可參（本院卷第二宗第一八四頁）；原審徒以卷內之身分證、駕照影本，即率認被告此部分亦有變造，自有違誤，(五)又被害人ａ○○雖指稱有被冒名申請行動電話0000000000、0000000000號，但前者係空號、後者客戶名稱不符，難認被告此部分有冒名申請之犯罪事實，此業據中華電信股份有限公司台灣中區電信分公司員林營運處以員員服營字第８９０２００２００５號函覆在卷（原審卷第二宗第一五六頁）；是被害人ａ○○此部分之指訴既與卷內事證不符，自不足採為被告有罪之認定；另玉山銀行0000000000000號金融卡係以「ｔ○○」名義所冒領，原審誤為係被告Ａ○○冒用「ａ○○」之名義所申領，其認定事實有誤，(六)又扣案之金融卡及存摺，除係冒領者外，均非被告所有之物，原審併為沒收之諭知，(七)附表柒所示之各被害人被冒領行動或市內電話門號之時間，均在被告玄○○等人犯本案之前或之後，無從能證明係被告等所為，原審依被害人惟一之指述，遽認被告玄○○等人亦有冒名申領各該不詳門號之行動電話（或市內電話）亦有未洽，(八)至於附表壹、甲部分編號十三所示被害人甲巳○雖指稱有被冒領台中縣梧棲鎮郵局存摺，編號四十五壬○○亦指稱有被冒名申領彰化郵局存摺、但經本院分別函查結果並未發現其二人在上開各郵局被冒名申請者（見本院卷第二宗第五十二、五十八頁）、另附表壹、甲部分編號十一ｏ○○雖指稱有被冒領郵局帳號、但亦無證據證明係何局名、帳號被冒名，自不能依被害人惟一之指訴據為被告等人有罪之認定，原審率認被告此部分亦涉有偽造文書犯行，均有未當，被告等人上訴意旨請求原審判決予以撤銷，理由固有不同，但原審判決既有前開瑕疵可指，自應由本院予以撤銷改判，爰審酌被告被告玄○○不思以正途賺取所需，竟夥人共同謀議冒領存摺、門號等以為犯罪手法，冀求從中謀取鉅額暴利，此舉不只嚴重破壞金融、電信管理之正確性，且販售人頭存摺、門號等將助長財產犯罪之發生，如擄車勒贖、刮刮樂集團即常利用人頭帳戶，作為資金之流通，所生危害既深且廣，被告玄○○身為主導，犯罪情節最嚴重、被告Ａ○○只申請ａ○○、癸○○只申請Ｕ○○名義之存摺、金融卡，犯罪情節較輕，但惡性非淺；及其等犯罪後之態度等一切情狀，分別量處如主文第二項所示之刑，以示懲儆。八、1.如附表壹、所示偽造之印文、署押，均應依刑法第二百十九條規定，予以宣告沒收；２、如附表貳所示被冒領之儲金簿、金融卡均已扣案，另扣案之0000000000、0000000000及0000000000大哥大門號晶片各一枚，均係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第二款規定，宣告沒收；其餘未扣案者，因已無從查證其去向，為免處執行之困難，不予沒收，至附表肆所示由原所有人出具切結書租用之存摺、金融卡者，因非屬被告所有之物，故不予宣告沒收；３、扣案變造身分證、駕照上被告玄○○、Ａ○○、不詳姓名女子、癸○○、紀盈仲、不知名男子等人之相片（詳如附表壹所示），則係被告等人所有供犯罪所用之物，應依刑法第三十八條第一項第二款規定，併予宣告沒收。４、扣案之印章及地區章計二百二十顆，不問屬於犯人與否，均依刑法第二百十九條，併予宣告沒收。５、如附表伍所示在被告玄○○、共犯紀盈仲住處被扣案之護貝機一台、筆記本八本（扣案之筆記本計十本，護貝機二台、但其中二本筆記本、另一台護貝機係在陳棋照處查獲者，與被告玄○○等人之犯罪無關，不予沒收）、大哥大申請書影本四十七張，係供被告犯罪所用或犯罪所得之物，併予宣告沒收，至於中華電訊保證金收據只證明有租用之實，與犯罪無直接之關連，存摺出租切結書，經查係被告玄○○向別人租用存摺之證明，與其等變造、偽造上開各文書並據以行使之犯行無涉，均不予宣告沒收，併此敘明。九、(一)、公訴意旨固又認以在陳祺照住處所查獲之部分，被告玄○○、癸○○、Ａ○○亦有共同之犯意聯絡；另被告Ａ○○及癸○○二人亦涉有刑法第三百四十九條第二項故買贓物罪嫌。然如附表編號六所示在陳祺處所查扣之存摺、金融卡，業據證人陳祺照於警局供稱只與玄○○合夥至八十九年二月底（刑警卷第二十六頁反面最後第二行），被告玄○○於本院亦稱在陳祺照住處所查獲者，係陳祺照個人所為，與其無涉（本院卷第一宗第二四三頁），是陳祺照自八十九年三月起既與被告玄○○等人拆夥，並自立門戶，是在其住處所查獲者，顯係陳祺照個人所為，此外又無證據足以證明被告玄○○、癸○○及Ａ○○就此部分亦參與其內，其等此部分犯罪尚不能證明，另被告Ａ○○、癸○○號既僅係依照被告玄○○指示，持玄○○所交付業經變造之身分證前去開戶，就身分證之來源如何，如何取得，並未介入或參與其內，亦難認渠二人有何故買贓物之共同犯意聯絡，本應為無罪之諭知，但因公訴人認被告玄○○、Ａ○○及癸○○此部分犯罪與右開論罪科刑部分互有裁判上一罪之關係，故不另為無罪之諭知。(二)、至臺灣台中地方法院檢察署九十二年度偵字第一四三一七號移送本院併辦部分（含高九十二年度偵字第一二一三二號、一二一三三號、九十一年度偵字一一三三０號、九十年度偵字第一五四九八號、九十年度聲他字第一六０九號、九十年度聲押字第四０二號、高雄縣警察局崗山分局刑事偵查卷），因該移送併辦案件之犯罪時間均係九十年七、八月間，與本件之犯罪時間為八十九年二、三月間，相隔近一年半之久，尚難認為被告等係基於概括之犯罪所為而具有連續犯之裁判上一罪關係，其中九十一年偵字第一一三三０號移送書所載之犯罪類型所謂以利用電腦網路刊登低價販賣電腦廣告，藉以詐欺取財之犯罪手法，與本案亦有不同，被告玄○○於原審又陳明併案部分係因戒治後無工作才又起意為之，被告癸○○亦稱該案是玄○○被釋放後再來找他一起犯下的（本院卷第一宗第一一０頁）；可見該併案部分係另行起意而為之，難認二者間有何概括之犯意，本院無從併辦，應退回原檢察官另行偵辦。七、被告玄○○經合法傳喚無正當理由未到庭，爰不待其陳述逕行判決之。據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六十四條、第三百條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第三百四十條、第二百十六條、第二百十二條、第二百十條、第三百四十九條第二項、第五十五條、第二十九條、第三十八條第一項第二款、第三項，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官蔡秀雄到庭執行職務。中華民國九十三年八月十九日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官江錫麟法官謝說容右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官金珍華中華民國九十三年八月二十三日中華民國刑法第二百一十條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第二百一十二條(偽造變造特種文書罪)偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。中華民國刑法第三百四十條以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。中華民國刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。Ａ附表：壹、在被告玄○○處查扣之身分證正本、駕駛執照正本如下：甲、【女性之身分證部分六十六張】編號一、ｕ○○：其身分證於八十七年十月十二日晚上八時許，於台中市○○區○○路逢甲大學遊夜市時遺失，身分證已遭變造（住址遭變更），並被冒申請遠傳行動電話門號0000000000號及台灣大哥大手機門號0000000000號（警訊５７、５８頁）。【附註】：遠傳千禧專案八十九年二月三日行動電話服務申請書及台灣大哥大股份有限公司八十九年二月十四日行動電話服務申請書客戶（申請人）簽名欄上偽造之「ｕ○○」簽名（署押）各一枚，應依刑法第二百十九條規定予以沒收。二、ａ○○：其身分證於八十七年二、三月間在高雄市某地遭竊，身分證已遭變造（即已換貼被告Ａ○○之相片及變更住址），並遭冒名於八十九年三月十四日向大眾商業銀行000－00－000000－0號申請存摺一本及金融卡一張（警訊４９至５３頁）。【附註】：１、此張變造身分證上被告Ａ○○之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。２、大眾商業銀行八十九年三月十四日開戶印鑑卡正、反面上偽造之「ａ○○」簽名一枚及印文二枚；及金融卡申請書暨約定書上偽造之「ａ○○」簽名及印文各一枚、金融卡啟用書上偽造之「ａ○○」簽名及印文各一枚，均應依刑法第二百十九條規定予以沒收。（原審卷（二）418、419頁）３、上開存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。三、甲天○（缺照片）：於八十七年十月二十七日上午七時，在台中市南屯區○○○路魚市場附近，遭人以機車撞倒搶走皮包（內有身分證），身分證上相片被括除（警訊132頁）。四、乙○○：其身分證於八十七年一月中旬，在台南縣永康市○○○路十巷十六號住處遺失，身分證已被變造（已被換貼被告Ａ○○之相片及住址經變更），並被冒申請第七商業銀行水湳分行第二二七二─六號帳戶，申領存摺，嗣被告Ａ○○欲向該銀行冒領金融卡時為警查獲（警訊93頁）。【附註】：１、此張變造身分證上被告Ａ○○之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。２、上開第七商業銀行水湳分行印鑑卡上偽造之「乙○○」印文一枚均應依刑法第二百十九條規定予以沒收。但上開第七商業銀行上開活期儲蓄存款存摺一本，尚未發給被告Ａ○○，尚非屬被告等所有因犯罪所得之物，故不予以宣告沒收。五、午○○：於八十九年一月二十四日下午六時三十分許，於台中市南屯區○○○路與永春路口，被一名騎機車之不詳姓名年籍人士搶奪皮包（內有身分證，該身分證照片及住址經變更）（警訊99頁）。【附註】：此張變造身分證上被告Ａ○○之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。六、甲宇○：其身分證遭變造、該身分證上住址被變更。（原審卷一p152）七、丁○○：其身分證照片被換貼。（原審卷一p148）八、余瑞蘭：其身分證於八十七年十二月上旬，在台中市○○路與市府路口前遺失，扣案身分證其中戶籍地及相片已遭變造（原審卷一p153）九、ｇ○○：其身分證於八十七年十二月初，在台中市○○○街與中清西二街口車內被竊，身分證被變造（相片已換貼不知名女子之相片及住址被變更）（警訊１２９頁）。十、Ｆ○○：其身分證於八十七年二月十日，於台北市○○路中興百貨附近被竊，身分證被變造（相片已換貼不知名女子之相片及住址被變更）（警訊１０５頁）。十一、ｏ○○（原名曾儀君）：其身分證於八十七年三月十五日晚上七時許，在台北市○○○路○段大有公車二八四號公車內遺失，身分證已被變造（已換貼不知名女子之相片及住址被變更），並於八十九年二月二十四日遭他人冒申請遠傳電信0000000000及0000000000號二支行動電話門號（警訊１０８－１１２頁、本院卷(三)第三頁）。【附註】：遠傳千禧專案行動電話八十九年二月二十四日服務申請書上偽造之「曾儀君」簽名二枚、偽造代理人「黃裕彬」簽各名一枚，應依刑法第二百十九條規定予以沒收。十二、宙○○：其身分證於八十七年二月間，在台南縣仁德高速公路南下交流道處遺失，身分證已被變造（相片已換貼不知名女子之相片及住址變更）（警訊９０頁）。十三、甲巳○：其身分證於八十七年九月三日，於桃園縣中壢市○○○路百戰百勝ＫＴＶ遭竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊117頁、本院卷(二)６０頁、２４７頁）。十四、ｃ○○：其身分證於八十年間某日，在台北市西門町遠東百貨公司內失竊，該身分證被變造（相片換貼不知名女子之相片及住址被變更）（警訊170頁）。十五、Ｙ○○：僅查扣其遭變造（身分證上相片被換貼或住址被變更）之身分證。（原審卷一p147）十六、Ｃ○○：其身分證於八十八年十月七日晚上十一時許，在屏東市○○路○段一八三巷十一號住處被竊，身分證被變造（相片已換貼不知名女子之相片及住址被變更）（警訊126頁）。十七、ｉ○○：其身分證於八十八年十二月中旬，在高雄市○○路失竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊84頁）。十八、黃○○：其身分證於八十七年十一月十七日上午十二時三十分許，在桃園縣復興路縣政府前遺失，身分證被變造（相片已換貼不知名女子之相片及住址被變更），被冒名申請高雄鼎泰郵局，郵局代號700、局號0000000、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及郵政儲金00000000000000號金融卡一張（警訊155頁、偵訊371頁），且被冒名申請台灣大哥大手機門號二個。（本院卷二P108－112頁）【附註】：１、上開郵政存簿儲金立帳申請書上偽之「黃○○」印文一枚，應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。３、於八十八年十二月二十二日被冒名申請之門號0000-000000之申請書及同意書上偽造「黃○○」簽名各一枚，及於八十九年一月二十二日被冒名申請之門號0000-000000之申請書及同意書上偽造「黃○○」簽名各一枚，均應依刑法第二百十九條規定予以沒收。十九、丙○○：其身分證上照片經變造，而於八十九年二月二十四日被冒名申請高雄武廟郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及郵政儲金00000000000000號金融卡一張（警訊214頁、偵訊367頁、原審卷二p321）。【附註】：１、上開郵政存簿儲金立帳申請書上偽刻之「丙○○」印文三枚，應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。二○、Ｉ○○：其身分證於八十八年三月間，在台南縣新營市失竊，身分證已被變造（相片已換貼不知名女子之相片及住址變更），並於八十九年三月二日被冒名申請高雄楠梓加工區郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而於八十九年三月七日被冒領上開郵政儲金簿一本及郵政儲金金融卡一張卡號00000000000000號，（警訊113頁、原審卷一p77）且於八十八年十二月三日被冒名申請台灣大哥大手機門號二個，門號為0000-000000、0000-000000（本院卷二p131頁、p146）。【附註】：１、上開郵政存簿儲金立帳申請書上偽之「Ｉ○○」印文三枚，應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。３、上開二支台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「Ｉ○○」簽名各一枚，均應依刑法第二百十九條規定予以沒收。二一、辛○○：其身分證於八十七年間，在不詳地點遺失，身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊120頁）。二二、甲壬○：其身分證於八十八年八月中旬某日，在台南市安平區○○○街被搶，身分證已被變造（已被換貼被告玄○○之相片及住址經變更）。（原審卷一p146）【附註】：此張變造身分證上被告玄○○之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。二三、ｈ○○：被冒名向台中縣大肚蔗郵局申請存摺（郵局0000000、帳號0000000）及於八十八年十二月十三日被冒名向中華電信申請0000000號室內電話。（原審卷二第137頁、本院卷二P270）。【附註】：１、上開中華電信股份有限公司北台中營業處市內電話裝申請書上偽造之「ｈ○○」印文一枚，應依刑法第二百十九條規定予以沒收。２、上開郵政存簿儲金立帳申請書上偽刻之「ｈ○○」印文一枚、印鑑卡上偽造印文二枚，均應依刑法第二百十九條規定予以沒收。二四、何春瞞：身分證上相片被換貼他人之相片。（原審卷二p324反面）二五、Ｈ○○：其身分證於八十八年十二月十六日下午二時許，在台中市○○路附近遺失，該身分證未遭變造，然八十八年十二月二十二日被持以冒名向台灣大哥大股份有限公司申請行動電話門號二支（0000-000000、0000-000000）（警訊184頁、本院卷二ｐ118頁、ｐ131）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「Ｈ○○」簽名各一枚、門號0000-000000申請書偽造之代理人「陳俊斌」簽名一枚，應依刑法第二百十九條規定予以沒收。二六、ｎ○○：身分證上相片被換貼他人之相片（警訊231頁、原審卷二p303）。二七、甲戌○：身分證上相片被換貼他人之相片，住址被變更。（原審卷一p140反面）二八、戌○○：其身分證於八十八年二月下旬某日下午五時許，在基隆市海洋大學門口之７─１１便利超商失竊，並於八十九年一月十二日被冒名向台灣大哥大股份有限公司之行動電話門號0000000000（警訊226頁、原審卷一p144、本院卷二P118頁、p125、p343）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「戌○○」簽名各一枚，應依刑法第二百十九條規定予以沒收。二九、甲申○：其身分證於八十七年五月二十日下午二時許，在台南永康市○○路四十六巷三樓之一住處遺失，身分證已被變造（相片換貼不知名女子之相片）（原審卷一p132頁）。於八十八年十一月十八日被冒名向中華電信公司申請二支室內電話，號碼為（04）0000000、0000000號（原審卷二p136頁）。但上開申請時間早於檢察官起訴書所指八十八年十二月間之前，又無法證明係本案被告所冒申，原審判決以「上開中華電信股份有限公司北台中營業處市內電話裝申請書上偽造之「甲申○」簽名各二枚，應依刑法第二百十九條規定予以沒收。」顯然於法不符，上開沒收宣告部分，應予撤銷。三○、Ｘ○○：其身分證於八十七年九月間，在台中市中興大學前之便利商店遺失，身分證已被變造（相片換貼不知名女子之相片及住址被變更）（警訊176頁）三一、Ｅ○○：其身分證於八十六年七月間，於台北縣土城市○○路二十一巷六弄二號四樓住處失竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊81頁）。三二、Ｑ○○：其身分證於八十八年二月初某日，在台中市○○○○○路號怡富投資基金公司內被竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊78頁）。三三、Ｐ○○：其身分證於八十八年二月間，於台中縣清泉岡忠義村文化路上被竊，身分證已被變造（相片已換貼不知名女子之相片及住址被變更）（警訊102頁）。三四、甲卯○：身分證上相片被換貼。（原審卷二p307）三五、ｐ○○：於八十五年十月下旬，在台中市○○○路○段巷內買菜時皮包被竊，皮包內之身分證已被變造（警訊147頁）。三六、ｘ○○：查扣身分證未遭變造。（原審卷一p137）三七、Ｋ○○：於八十八年十月中旬某日，在台中縣大肚鄉○○路統一生鮮超市皮包被竊，皮包內之身分證已被變造住址，且於八十八年十二月十五日被冒名申請台灣大哥大門號0000-000000、於八十九年三月三日被冒申門號0000-000000（警訊144頁、本院卷二P108-115頁）、於八十八年十二月十五日被冒名申請遠傳門號0000-000000（本院卷二P294、312頁）、於八十八年十二月十五日被冒名申請東信通信0000-000000、於八十八年十二月二十一日被冒名申請門號0000-000000行動電話門號（本院卷二p326、328）【附註】：１、上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「Ｋ○○」簽名各一枚，應依刑法第二百十九條規定予以沒收。２、上開遠傳千禧專案行動電話服務申請書話服務申請書上偽造之「Ｋ○○」簽名一枚，應依刑法第二百十九條規定予以沒收。３、上開二支東信通信申請書與折價卷及契約書上各偽造「Ｋ○○」簽名二枚，應依刑法第二百十九條規定予以沒收。三八、Ｔ○○：於八十八年十月十二日上午十一時許，在高雄市○○路ＡＴＴ精品百貨公司內皮包失竊，皮包內之身分證已被變造住址，且被冒名申請行動電話門號，即於八十九年二月十七日向遠傳電信申請0000000000號行動電話、於八十九年二月二十四日向和信電信申請0000000000號行動電話及於八十九年三月七日向台灣大哥大申請0000000000號行動電話門號（警訊150頁）。【附註】：遠傳千禧專案行動電話服務申請書、和信電信申請書及台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｔ○○」簽名各一枚，應依刑法第二百十九條規定予以沒收。三九、蕭美珍：於八十八年十二月十八日晚上七時三十分許，在台中市○○路英才公園旁被二名騎機車之不詳姓名年籍人士搶奪黑色皮包（內有身分證等物），身分證已被變造（住址被變更）（警訊87頁）。四○、甲○○：其身分證於八十八年一月中旬某日，於台中縣大雅鄉○○路大勝機車行被竊（因委託該機車行代辦機車報廢，而將身分證寄放於該處），身分證已遭變造（住址變更），於八十九年二月十六日被冒申請台灣大哥大行動電話0000000000號（警訊59頁）。【附註】：台灣大哥大股份有限公司行動電話服務申請書上偽造之「甲○○」簽名一枚?應依刑法第二百十九條規定予以沒收。四一、甲午○：其身分證於八十八年二月間，在高雄市○○路７─１１便利商店內影印後遭竊，該身分證上相片已換貼不知名女子之相片（警訊123頁）。四二、Ｇ○○：其身分證於八十七年九月，間在台中縣龍井鄉７─１１便利商店內影印後忘了帶走而遺失，身分證被變造（住址被變更）（警訊96頁）。四三、Ｏ○○：其身分證於八十八年十月下旬某日下午七時三十分許在台中市○里市○○路立仁橋附近連同皮包被搶，並於八十九年二月二十三日，被冒名向台灣大哥大股份有限公司申請0000000000及0000000000號行動電話門號（警訊256、258頁，原審卷一p143）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｏ○○」簽名各一枚、及偽造之代理人「黃裕彬」簽名各一枚，應依刑法第二百十九條規定予以沒收。四四、Ｎ○○：於八十八年十二月十二日下午三時許，在台中市○○區○○路二段靠近中港路口時，遭二名男子搶走皮包（內有身分證等物），身分證被變造即住址被變更（警訊135頁）。四五、壬○○：其身分證於八十八年四月間，於台北市○○○路○段購物時遭竊，身分證上之相片已被除去（未貼相片）（警訊69頁）。四六、地○○：其身分證於八十八年五月間，於台南縣新營市○○路７─１１便利商店影印時被竊，身分證被變造（住址變更）（警訊72頁、本院卷二第六十頁、第101頁）。四七、ｄ○○：其身分證於八十六年四月間，於台北縣永和市○○路７─１１便利商店影印時被竊，身分證已被變造（住址變更），並於八十八年一月十八日被冒名申請中華電信市內電話（04）0000000、0000000、0000000、0000000、000-0000、0000000號等六線電話及網路電話中華電信000000000號（警訊75頁及原審卷（二）138至143頁）。但上開申請時間早於檢察官起訴書所指八十八年十二月間之時間，又無法證明該等門號確係本案被告所冒申，原審判決以「上開中華電信股份有限公司市內電話裝申請書六張上偽造之「ｄ○○」簽名各一枚（共六枚），應依刑法第二百十九條規定予以沒收。」等語，顯然於法不符，上開沒收宣告部分，應予撤銷。四八、辰○○：其身分證於八十七年十月間，在彰化市○○街７─１１便利商店內影印後遭竊，該身分證上相片已被除去及住址被變更（警訊173頁）。四九、ｂ○○○：其身分證於八十八年十月初某日，在屏東市○○路九十九號之一四樓住處遭竊，該身分證未遭變造，然於八十九年三月十日被持以冒名向中華?信中區分公司申請00-00000000、00-00000000、00-00000000號室內電話（本院卷二P60頁、p248、249、250）。【附註】：上開中華電信股份有限公司市內電話裝申請書上偽造之「ｂ○○○」00-00000門號之申請書上印文二、00-00000000門號之申請書上印文一、00-00000000之申請書上印文二及00-00000000門號之申請書上偽造代理人「劉飛伶」簽名一枚，應依刑法第二百十九條規定予以沒收。五○、甲辛○：身分證上相片被換貼及住址被變更。（原審卷一p142）五一、ｓ○○:其身分證於八十八年四月間在新竹市區某處遺失，身分證上相片已被取下（警訊161頁、本院卷二P60頁、p255-7）。五二、丑○○：於八十八年十二月二十三日下午六時四十分許，在台中市○○街、榮華街口，遭二名騎機車不詳姓名年籍人士搶奪皮包（內有身分證及其他財物），身分證遭變造（住址變更），並被冒申請台灣大哥大行動電話，其號碼為0000000000號（警訊64頁）。【附註】：台灣大哥大股份有限公司八十八年十二月三十日行動電話服務申請書上偽造之「丑○○」簽名一枚，應依刑法第二百十九條規定予以沒收。五三、ｌ○○：其身分證於八十四年六月十五日上午九時許，在台北市○○○路之公車上被竊，身分證已被變造住址，且被冒名申請台灣大哥大股份有限公司之手機門號二支（於八十九年三月六日申請0000000000號行動電話門號）（警訊164頁、本院卷二p214）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書客戶欄上偽造之「ｌ○○」、代理人「黃裕彬」簽名一枚，應依刑法第二百十九條規定予以沒收。五四、甲癸○：查扣之身分證上相片被換貼且住址被變更（原審卷一p134）。五五、甲戊○：其身分證於八十八年五月二十五日因住遷註記欄登記額滿無法登錄，而由戶政人員收收，不知因何流入本件不法集團之手，該身分證未遭變造（警訊187頁）。五六、王ｊ○○：其身分證於八十五年一月初某日，在置於台中市○○路與大雅路口機車行李箱內失竊，身分證已被變造住址（警訊158頁）。五七、甲寅○：其身分證於八十八年七月間，在台中市○○路乘坐計程車遺失（警訊141頁）。五八、ｙ○○：其身分證於八十七年七月二日下午四時許，在桃園縣中壢市○○路美姿舞蹈社內被竊，身分證被變造即住址被變更（警訊138頁）。五九、劉乃菁：其身分證於八十八年二月底某日，在台中縣大甲鎮○○路○段之７─１１便利超商內影印而失竊，該身分證未經查扣，但被持以冒名申請高雄建工郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及郵政儲金00000000000000號金融卡一張（警訊198、199頁、原審卷一p74）。【附註】：１、上開郵政存簿儲金立帳申請書上偽刻之「劉乃菁」印文一枚，應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。六○、巳○○：查扣身分證未遭變造及附有戶籍謄本。（本院卷二P184、188）六一、甲丙○：查扣身分證未遭變造（本院卷二190頁）及附有戶籍謄本。六二、申○：查扣身分證未遭變造。（本院卷二193頁）並於八十九年二月二十三日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號（警訊226頁、本院卷二27頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「申○」簽名各一枚，及偽造之代理人「黃裕彬」簽名一枚，均應依刑法第二百十九條規定予以沒收。六三、Ｍ○○：查扣身分證未遭變造。（警訊231頁、本院卷二194頁）六四、宇○○：查扣身分證未遭變造。（本院卷二195頁）於八十九年二月三日被冒?向台灣大哥大股份有限公司申請0000000000號行動電話門號（警訊244頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「宇○○」簽名一，應依刑法第二百十九條規定予以沒收。六五、Ｓ○○：查扣身分證未遭變造。（警訊249頁、本院卷二196頁）六六、ｋ○○：查扣身分證未遭變造。（本院卷二197頁）於八十九年二月二十四日?冒名向遠傳信電公司申請0000000000號及0000000000號行動電話門號（警訊252、253頁）。【附註】：上開遠傳電信公司千禧專案行動電話服務申請書上偽造之「ｋ○○」、代理人黃裕彬」簽名各二枚，應依刑法第二百十九條規定予以沒收。乙、（男性身分證部分共三十張，其中甲酉○、ｔ○○二張身分證係在共犯紀盈仲處查扣）編號一、庚○○：查扣其身分證，該身分證上相片被括除。二、陳威伸：僅查扣其身分證，並於八十九年二月二十一日，被冒名向台灣大哥大股份有限公司申請0000-000000及0000-000000號行動電話門號（警訊393、395頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「陳威伸」印文二枚代理人「黃裕彬」簽名二枚，應依刑法第二百十九條規定予以沒收。三、ｆ○○：查扣身分證未遭變造。（警訊p437、本院卷二P184、186）四、未○○：其身分證於八十八年三月九日，因寄放路機車行（台中縣大雅鄉○○路○段三一二之一號）辦過戶時遭竊，該身分證相片已被括除（警訊299頁）。五、子○○：其身分證於八十七年四月三十日下午五時許，在高雄縣鳳山市失竊，僅查扣其身分證影本及附有戶籍謄本，其身分證上相片被括除且住址被變更。並於八十九年三月九日被冒名申請台灣大哥大手機門號0000-000000、及於八十九年一月十一日被冒名申請台灣大哥大手機門號0000-000000。（原審卷一p150頁、本院卷二P135、141）。【附註】：上開台灣大哥大股份有限公司行動電話0000－000000之服務申請書及同意書上偽造之「子○○」簽名各一枚、優惠兌換卷上偽造「子○○」簽名一枚，門號0000-000000申請書及同意書上偽造「子○○」簽名各一枚，均應依刑法第二百十九條規定予以沒收。六、Ｕ○○：其身分證於八十九年三月四日中午十二時三十分許，在台中一中附近某家７─１１便利超商內影印而失竊，身分證已遭變造（身分證上相片已換貼被告癸○○之相片及變更住址）（警訊342頁），並遭冒名申請下列存摺及行動電話：（１）、於八十九年三月六日被冒名向中興商業銀行北屯分行申請存款存摺，而被冒領上開銀行000-00-000000-0綜合存款存摺一本及上開銀行同號金融卡一張（警訊345、349頁）。【附註】：１、此張變造身分證上被告癸○○之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。２、中興商業銀行北屯分行印鑑卡上偽造之「Ｕ○○」簽名一枚及印文三枚（原審卷二p127），及金融卡領卡收據上偽造之「Ｕ○○」簽名及印文各一枚（原審卷二p128），應依刑法第二百十九條規定予以沒收。３、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十九年二月二十九日被冒名申請台中逢甲郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號金融卡一張（警訊p346）。【附註】：１、上開郵局存簿儲金立帳申請書上偽造之「Ｕ○○」印文二枚、署押一枚（警訊346、351頁），應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（３）、於八十九年三月一日被冒名向誠泰商業銀行公益分行申請存摺，而被冒領該銀行000-00-000000-0號綜合理財存摺一本及上開銀行同號金融卡一張（警訊347、352頁、原審卷（二）146頁）。【附註】：１、誠泰銀行存摺存款業務往來約定書上偽造之「Ｕ○○」簽名一枚及印文一枚；立約日期欄上偽造之「Ｕ○○」印文四枚及立約人約定印鑑欄上偽造之「Ｕ○○」印文一枚；及金融卡啟用單上偽造之「Ｕ○○」印文一枚，均應依刑法第二百十九條規定予以沒收。２、誠泰銀行上開綜合理財存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（４）、於八十九年三月六日被冒名向大眾商業銀行台中分行申請存摺，而被冒領該銀行000-00-000000-0號活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊348、350頁）。【附註】：１、大眾商業銀行印鑑卡正反面上偽造之「Ｕ○○」簽名一枚及印文三枚；金融卡申請書暨約定書上偽造之「Ｕ○○」簽名及印文各二枚及金融卡申請書暨約定書上偽造之「Ｕ○○」簽名一枚及印文二枚，均應依刑法第二百十九條規定予以沒收。（原審卷二p424、425頁），應依刑法第二百十九條規定予以沒收。２、大眾商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（５）、於八十九年二月二十五日，被冒名向台灣大哥大股份有限公司申請0000000000及0000000000號行動電話門號（警訊353頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｕ○○」印文、代理人「黃裕彬」簽名各一枚，應依刑法第二百十九條規定予以沒收（警訊353、355頁）。七、Ｒ○○：查扣其身分證相片非本人（原審卷二p212）。（１）、於八十九年三月十三日被冒名向寶島商業銀行申請存款存摺，而被冒領上開銀行000-00-000000-0-00綜合存簿一本及上開銀行同號金融卡一張。【附註】：１、寶島商業銀行存摺存款相關業務往來申請暨約定書上偽造之「張青山」簽名一枚及印文四枚（原審卷二p399、本院卷二p206），應依刑法第二百十九條規定予以沒收。２、寶島商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十九年三月十三日被冒名向台新國際商業銀行股份有限公司北台中分行（以下簡稱台新銀行北台中分行）申請存款存摺，而被冒領上開銀行000-00-000000-0-00綜合存款簿一本及上開銀行同號金融卡一張（警訊404頁）。【附註】：１、台新銀行北台中分行存款業務申請書上偽造之「Ｒ○○」簽名及印文各三枚；及印鑑卡上偽造之「Ｒ○○」簽名一枚及印文二枚（警訊p405、本院卷二p80），應依刑法第二百十九條規定予以沒收。２、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（３）、於八十九年三月十四日被冒名向玉山商業銀行台中分行申請存款存摺，而被冒領上開銀行0000-000-000000活期儲蓄存款簿一本及上開銀行同號金融卡一張（警訊406頁）。【附註】：１、玉山商業銀行存款戶約定書上偽造之「Ｒ○○」簽名一枚及印文二枚；及印鑑卡上偽造之「Ｒ○○」簽名一枚及印文二枚（警訊407頁、本院卷二55頁），均應依刑法第二百十九條規定予以沒收。２、玉山商業銀行上開活期儲蓄存款簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。八、ｅ○○：其身分證於八十五年八月中旬某日，在台南縣永康市失竊，身分證已遭變造（相片已換貼不知名男子之相片）（警訊317頁），並遭冒名申請下列存摺：（１）、於八十九年二月二十五日，被冒名向寶島商業銀行北台中分行申請存款存摺，而被冒領該銀行000-00-000000-0-00號綜合存款存摺一本及上開銀行同號金融卡一張（警訊320、324頁、原審卷二p149、151頁）。【附註】：１、寶島商業銀行存摺存款相關業務往來申請暨約定書上偽造之「陳清泉」簽名一枚及印文各三枚（原審卷二p149）；及印鑑卡上偽造之「ｅ○○」簽名一枚、印文二枚（警訊p320）；及金融卡啟用登錄申請書上偽造之「ｅ○○」簽名及印文各一枚（原審卷二p151），均應依刑法第二百十九條規定予以沒收。２、寶島商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十九年二月二十五日被冒名向三信商業銀行進化分行申請存款存摺，而被冒領該銀行00-0-0000000號活期儲蓄存存摺一本及上開銀行同號金融卡一張（警訊321背面、325頁、原審卷二p131、132頁）。【附註】：１、三信商業銀行存戶資料卡上及印鑑卡上偽造之「ｅ○○」簽名一枚及印文二枚（原審卷二p131），及金融卡領用申請及約定書上偽造之「ｅ○○」簽名一枚及印文三枚（原審卷二p132），其中二枚是由不知情之行員所蓋，應依刑法第二百十九條規定予以沒收。２、三信商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（３）、於八十九年二月二十五日被冒名向第七商業銀行崇德分行申請存摺，而被冒領該銀行00-00-00000000-0號活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊322、327頁、原審卷二p269）。【附註】：１、第七商業銀行印鑑卡上偽造之「ｅ○○」印文二枚、簽名一枚（本院卷二49頁）；及金融卡申請暨約定書上偽造之「ｅ○○」簽名二枚及印文一枚；及金融卡與密碼收妥確認書上偽造之「ｅ○○」簽名及印文各一枚（原審卷二p269），均應依刑法第二百十九條規定予以沒收。２、第七商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（４）、於八十九年二月二十五日被冒名申請台中健行路郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號金融卡一張（警訊P323）。【附註】：１、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。２、台中健行路郵局，儲金人記要欄上偽造之「ｅ○○」簽名及印文各一枚（警訊P323），均應依刑法第二百十九條規定予以沒收。九、甲乙○：其身分證於八十八年十二月二十五日，在台中市松山機場失竊，身分證已遭變造（相片已換貼不知名男子之相片及住址被變更）（警訊302頁），並遭冒名申請下列智慧型網路及存摺：（１）、於八十九年二月十六日被冒名向中華電信股份有限公司申請智慧型網路（帳號各為000000000、000000000，電話號碼000000000、000000000）等二支電話（警訊305頁）。【附註】：上開中華電信股份有限公司智慧型網路申請書（即多功能受話方付費電話租用申請書）上偽造之「甲乙○」印文二枚，代理人「黃裕彬」署押二枚，應依刑法第二百十九條規定予以沒收。（２）、於八十九年二月二十三日被冒名向台中商業銀行申請存款存摺，而被冒領該銀行000-00-0000000號活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊310、315頁、原審卷二P169至171頁）。【附註】：１、台中商業銀行客戶資料卡上偽造之「甲乙○」簽名一枚及印文二枚（原審卷二P171頁）；印鑑卡上偽造之「甲乙○」簽名一枚及印文二枚；及金融卡申請暨約定書上偽造之「甲乙○」簽名及印文各一枚（警訊310），均應依刑法第二百十九條規定予以沒收。２、台中商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（３）、於八十九年二月二十四日被冒名向富邦商業銀行申請存款存摺，而被冒領該銀行000-00-000000-0號活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊309頁背面、313頁、原審卷（二）353頁）。【附註】：１、於富邦商業銀行存款戶開戶申請書暨約定書上偽造之「甲乙○」簽名及印文各一枚；及印鑑卡上偽造之「甲乙○」簽名一枚及印文三枚，均應依刑法第二百十九條規定予以沒收。２、富邦商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（４）、於八十九年二月二十三日被冒名向誠泰銀行申請存摺，而被冒領該銀行000-00-000000-0號綜合理財存摺一本及上開銀行同號金融卡一張。【附註】：１、誠泰銀行存摺存款業務往來約定書上偽造之「甲乙○」簽名一枚及印文三枚（原審卷二P441、441反面）；金融卡申請單上偽造之「甲乙○」印文二枚、署押一枚（警訊312頁），均應依刑法第二百十九條規定予以沒收。２、誠泰銀行上開綜合理財存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（５）、於八十九年二月二十三日被冒名申請台中西屯郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號金融卡一張（警訊314頁、偵訊373頁）。【附註】：１、上開郵政存簿儲金立帳申請書上偽造之「甲乙○」印文二枚，應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（６）、於八十九年二月二十四日被冒名向華僑銀行北台中分行申請綜合存款存摺，而被冒領該銀行000-000-0000000-0號綜合存款存摺一本及上開銀行同號金融卡一張（警訊316頁及原審卷一P55、原審卷二P263）。【附註】：１、上開華僑銀行北台中分行存款相關業務往來申請約定書上偽造之「甲乙○」簽名一枚、印文二枚（原審卷二P263）；印鑑卡上偽造之「甲乙○」簽名一枚及印文二枚（原審卷一P55）；金融卡領用收據暨啟用登錄申請書上偽造之「甲乙○」簽名、印文各一枚（原審卷二P263），均應依刑法第二百十九條規定予以沒收。２、上開華僑銀行綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。十、Ｊ○○：其身分證於八十八年十二月底某日，在台北市○○區○○路被竊，身分證已遭變造（身分證上相片已換貼不知名男子之相片及出生年次由三十九年改為五十一年）（警訊328頁），並遭冒名申請下列存摺及行動電話：（１）、於八十九年二月二十九日被冒名向台新國際商業銀行股份有限公司北台中分行（以下簡稱台新銀行北台中分行）申請存款存摺，而被冒領上開銀行000-00-000000-0-00綜合存款簿一本及上開銀行同號金融卡一張（警訊336頁、原審卷二p360）。【附註】：１、台新銀行北台中分行存款業務申請書上偽造之「Ｊ○○」簽名及印文各二枚（原審卷二p360）；及印鑑卡上偽造之「Ｊ○○」簽名一枚及印文二枚（原審卷二p359），應依刑法第二百十九條規定予以沒收。２、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十九年二月二十九日被冒名申請台中文心路郵局，郵局代號700?局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號金融卡一張（警訊332、340頁、本院卷二p63）。【附註】：１、上開郵局存簿儲金立帳申請書上偽造之「Ｊ○○」印文三枚，印鑑卡上偽造之「Ｊ○○」簽名一枚及印文一枚應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（３）、於八十九年二月二十九日被冒名向遠東國際商業銀行台中文心分行申請存款存摺，而被冒領該銀行000-000-0000000-0號活期儲蓄存存摺一本及上開銀行同號金融卡一張（警訊333背面、337頁、原審卷二349頁、本院卷二43頁）。【附註】：１、上開遠東國際商業銀行存款相關業務約定書上偽造之「Ｊ○○」簽名一枚及印文二枚；及印鑑卡上偽造之「Ｊ○○」簽名一枚及印文二枚（原審卷二349頁），均應依刑法第二百十九條規定予以沒收?２、遠東國際商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（４）、於八十九年二月二十九日，被冒名向三信商業銀行北屯分行申請存款存摺，而被冒領該銀行00-0-0000000號活期儲蓄存存摺一本及上開銀行同號金融卡一張（警訊334頁、338頁、原審卷二p155）。【附註】：１、三信商業銀行存戶資料卡上偽造之「Ｊ○○」簽名及印文各一枚；及存款印鑑卡上偽造之「Ｊ○○」署押及印文各一枚（原審卷二p15４）；及金融卡領用申請及約定書上偽造之「Ｊ○○」簽名一枚及印文三枚（原審卷二p155），其中二枚係利用不知情之銀行員所為，，均應依刑法第二百十九條規定予以沒收。２、三信商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（５）、於八十九年二月二十九日，被冒名向第一商業銀行北屯分行申請存款存摺，而被冒領該銀行000-00-000000號活期儲蓄存存摺一本及上開銀行同號金融卡一張（警訊335頁、339頁）。【附註】：１、第一商業銀行存戶約定書上偽造之「Ｊ○○」簽名及印文各一枚；及印鑑卡上偽造之「Ｊ○○」簽名及印文一枚（本院卷二p241）；金融卡簽收及啟用單上偽造之「Ｊ○○」簽名及印文各一枚，均應依刑法第二百十九條規定予以沒收。２、第一商業銀行上開活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款規定，予以沒收。（６）、於八十九年二月三日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號（警訊341頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「Ｊ○○」簽名一枚，應依刑法第二百十九條規定予以沒收。十一、甲丁○：其身分證於八十八年六月間，在台北市○○○路中正紀念堂旁遭詐騙，身分證已遭變造（變更住址），並分別於八十九年一月十五日及八十九年二月三日，被冒名向台灣大哥大股份有限公司申請0000000000號及0000000000號行動電話門號（警訊292頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「甲丁○」簽名、代理人「Ｅ○○」署押各一枚，應依刑法第二百十九條規定予以沒收。十二、Ｌ○○：僅查扣其身分證，該身分證上相片非其本人（警訊410頁、原審卷二p217）。十三、甲辰○：其身分證於七十八年七月十日五時許，在台中縣大雅鄉○○路26號住處發現被竊的，該查扣身分證其中住址已遭變造（警訊371頁）。十四、ｒ○○：其身分證於八十八年十月中旬某日下午六時許，在台北縣新店市○○路與中正路口之７─１１便利超商失竊，並於八十八年十二月二十八日被冒名向台灣大哥大股份有限公司申請門號0000-000000（本院卷二P32）、及於八十八年十二月三十日被冒名申請之門號）0000-000000（本院卷二P35）二支及於八十九年一月七日被冒名申請和信電信公司申請之行動電話門號0000-000000（本院卷二P336）、於八十九年二月二十八日被冒名申請0000-000000門號二支，僅查扣其身分證影本（身分證上相片被換貼及住址被變更）（警訊412頁、原審卷一145、本院卷二P336）。【附註】：１．上開台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造「黃星維」簽名各一枚，均應依刑法第二百十九條規定予以沒收。２．上開和信電信公司申請偽造「ｒ○○」簽名一枚，應依刑法第二百十九條?定予以沒收。十五、甲庚○：僅查扣其身分證，該身分證上相片為其本人（原審卷二p219）十六、Ｖ○○：其身分證於八十五年一月中旬，在屏東縣恆春鎮住處被竊，身分證已遭變造（住址被變更），並被冒名向台灣大哥大股份有限公司申請支行動電話門號五支，並於八十九年三月六日被冒名向和信電信公司申請行動電話門號（本院卷二P332）0000-0000000支。【附註】：於八十八年十二月十八日被冒名向台灣大哥大股份有限公司申請行動電話（門號0000-000000、門號0000-000000）二支，並於該門號之服務申請書及同意書上偽造「Ｖ○○」簽名各一枚（本院卷二p157、p162），申請書上偽造代理人「賴枚君」簽名各一枚，及於八十九年三月十日被冒名向台灣大哥大股份有限公司申請門號0000-000000、0000-000000，0000-000000（本院卷二P165、168、171）三支，並均於上開三支門號申請書及同意書上偽造「Ｖ○○」簽名各一枚，均應依刑法第二百十九條規定予以沒收。上開和信電信公司申請偽造「Ｖ○○」簽名一枚，應依刑法第二百十九條規定予以沒收。十七、ｚ○○：其身分證於八十八年九月七日中午十二時許，在台中縣大甲鎮○○○路六十四之三十一號處遭竊，身分證遭變造即變更住址（警訊296頁）。十八、ｍ○○（缺照片）：其身分證於八十九年二月二十一日凌晨三時許，在台中縣大里市○○路四十四號前連同自小客車被竊，身分證已遭變造（相片被括除及住址被變更），並於八十九年二月二十五日被冒名向台灣大哥大股份有限公司申請0000000000號及0000000000號行動電話門號及於八十九年三月六日向中華電信股份有限公司申請智慧型網路（帳號各為000000000、000000000，電話號碼000000000、000000000）等二支電話（警訊263至272頁及原審卷二p277）?【附註】：１、上開台灣大哥大股份有限公司行動電話服務申請書二份上偽造之「陳錦?」印文各一枚（共二枚）、代理人「黃裕彬」簽名各一枚（共二枚）（警訊p269至272）；及智慧型網路（即多功能受話付費）電話租用申請書上偽造之「ｍ○○」印文共三枚（其中一枚印文糢糊）、代理人「許正輝」簽名各一枚，（原審卷二p277、278），均應依刑法第二百十九條規定予以沒收。２、上開中華電信股份有限公司智慧型網路申請書上偽造之「ｍ○○」印文二枚，應依刑法第二百十九條規定予以沒收。十九、林獻堂（缺照片）：有遺失身分證（原審卷二224頁）。扣案身分證上相片被括除、住址被變更。二○、天○○：其身分證於八十八年九月十日晚上十一時許，在台北縣汐止鎮力大保齡球館內失竊，身分證已遭變造（身分證上相片已換貼不知名男子之相片及變更住址）（警訊356頁），並遭冒名申請下列存摺及行動電話：（１）、於八十九年三月三日被冒名申請台中中清路郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號金融卡一張（警訊359頁背面、360頁背面）。【附註】：１、上開郵局存簿儲金立帳申請書上偽造之「天○○」印文一枚；預留印鑑卡上偽「天○○」印文二枚（警訊p360），應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十八年十二月三十一日被冒名向台灣大哥大股份有限公司申請行動電話門號0000-000000，於八十九年一月一日被冒名申請行動電話門號0000000000，於八十九年二月十七日被冒名申請行動電話門號0000-000000、於八十九年一月十八日被冒名申請行動電話門號0000-000000、於八十九年二月八日被冒名申請行動電話門號00000-000000，共五支（本院卷二P87-101）。【附註】：上開五支台灣大哥大股份有限公司行動電話服務申請書及同意書上偽造之「天○○」簽名各一枚，及另於0000-000000申請書上偽造代理人「林樹盛」簽名一枚、門號0000-000000申請書上偽造代理人「Ｅ○○」簽名一枚，均應依刑法第二百十九條規定予以沒收。（３）、於八十九年一月十八日，被冒名向和信電信公司申請0000-000000門號?於八十九年二月十四日，被冒名向和信電信公司申請0000-000000門號?並於申請書上偽造「天○○」簽名一枚，應依刑法第二百十九條規定予以沒收。二一、甲丑○：其身分證於八十九年三月十日上午八時許，在彰化縣員林鎮○○路二九八號前被竊，僅查扣其身分證影本及附有戶籍謄本。於八十九年一月十八日被冒名向和信電訊申請行動電話門號0000-0000000支（本院卷二P340）（警訊420頁、原審卷一141頁）。【附註】：上開和信電訊行動電話服務申請書上偽造之「甲丑○」簽名、應依刑法第二百十九條規定予以沒收。二二、ｑ○○：其身分證於八十六年十一月間，在屏東縣墾丁地區遺失，僅查扣其身分證（警訊424頁、原審卷一135頁）二三、甲酉○（在被告紀盈仲處查扣）：其身分證於八十二年八月間，在台北縣板橋市○○路遠東百貨公司內失竊，身分證已遭變造（身分證上相片已換貼被告紀盈仲之相片），並於八十九年二月三日，被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號（警訊361頁）。【附註】：１、此張變造身分證上被告紀盈仲之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。２、上開台灣大哥大股份有限公司行動電話0000000000號行動電話服務申請書上偽造之「甲酉○」印文一枚，應依刑法第二百十九條規定予以沒收。二四、ｔ○○（在被告紀盈仲處查扣）：其身分證於八十八年十月一日，在不詳地點被竊，身分證已遭變造（查扣時已被換貼被告紀盈仲之相片及變更住址），並遭冒名申請下列存摺及行動電話：（１）、於八十九年三月十四日被冒名向寶島商業銀行申請存款存摺，而被冒領上開銀行000-00-000000-0-00綜合存簿一本及上開銀行同號金融卡一張（警訊278、287頁、原審卷二p397）。【附註】：１、此張變造身分證上被告紀盈仲之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。２、寶島商業銀行存摺存款相關業務往來申請暨約定書上偽造之「黃挺豪」簽名一枚及印文二枚（原審卷二p397）；及印鑑卡上偽造之「ｔ○○」印文一枚（警訊p279，應依刑法第二百十九條規定予以沒收。３、寶島商業銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十九年三月十三日被冒名向申請台中淡溝郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本。（警訊279頁）。【附註】：１、上開郵局存簿儲金立帳申請書上偽造之「ｔ○○」簽名一枚及印文二枚，應依刑法第二百十九條規定予以沒收。２、上開存摺一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（３）、於八十九年三月十三日被冒名向台新國際商業銀行股份有限公司北台中分行（以下簡稱台新銀行北台中分行）申請存款存摺，而被冒領上開銀行000-00-000000-0-00綜合存款簿一本及上開銀行同號金融卡一張。（警訊280頁、原審卷二p356頁）【附註】：１、台新銀行北台中分行存款業務申請書上偽造之「ｔ○○」簽名及印文各二枚；及印鑑卡上偽造之「ｔ○○」簽名一枚及印文二枚，應依刑法第二百十九條規定予以沒收。２、台新銀行上開綜合存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（４）、於八十九年三月十四日被冒名向玉山商業銀行台中分行申請存款存摺，而被冒領上開銀行0000-000-000000活期儲蓄存款簿一本及上開銀行同號金融卡一張（警訊281頁）。【附註】：１、玉山商業銀行存款戶約定書上偽造之「ｔ○○」簽名一枚及印文一枚（警訊281頁）；及印鑑卡上偽造之「ｔ○○」簽名一枚及印文一枚（警訊282反面），金融卡申請書上偽造之「ｔ○○」印文一?，均應依刑法第二百十九條規定予以沒收。２、玉山商業銀行上開活期儲蓄存款簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（５）、於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號（警訊283頁）。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「ｔ○○」簽名（署押）一枚，應依刑法第二百十九條規定予以沒收。二五、甲未○：其身分證於八十八年七月底，在台中市○○區○○路住處被竊，身分證已遭變造（身分證上相片已換貼不知名男子之相片），並被冒名向和信電訊公司申請0000000000號行動電話（警訊366頁、原審卷二p283頁）。【附註】：上開和信ＯＮＬＩＮＥ服務申請表上偽造之「甲未○」簽名一枚，應依刑法第二百十九條規定予以沒收。二六、酉○○：查扣身分證未遭變造。（本院卷二P184、185）其身分證於八十九年?月一日被冒名向中華電信股份有限公司申請智慧型網路（帳號為0000000000?電話號碼000000000）一支電話。【附註】：上開中華電信股份有限公司智慧型網路申請書上偽造之「酉○○」印文一枚、理人「Ｊ○○」署押一枚，應依刑法第二百十九條規定予以沒收（警訊p388）二七、寅○○：查扣身分證未遭變造（警訊p408、本院卷二P184、189）。二八、戊○○：查扣身分證未遭變造（警訊418、本院卷二p191）。二九、甲宙○：查扣身分證未遭變造（警訊422頁、本院卷二192頁）。三○、Ｚ○○：查扣身分證未遭變造（警訊p440、本院卷二P184、187）。丙、【駕駛執照部分】Ａ女性被害人（三人）：一、卯○○：其汽車駕駛執照於八十七年十月初某日，在台中縣大雅鄉○○路○○路口遺失（警訊179頁）。二、亥○○：（王建鵬筆錄）其汽車駕駛執照於八十八年四月二十二日，在台中市○○○路左岸咖啡館內被竊，並於八十九年二月二十三日被冒名申請東信電訊申請0000000000號行動電話門號（警訊p190、原審卷二p414、415頁）。【附註】：上開東信電訊服務申請表及手機折價券及合約書上偽造之「亥○○」印文各一枚，應依刑法第二百十九條規定予以沒收。三、甲子○：其汽車駕駛執照於八十八年六月上旬某日，在南投縣草屯鎮○○路市場旁被竊（警訊193頁）。Ｂ男性被害人（五人）：一、甲亥○：於八十八年七月八日上午八時許，在台中縣大雅鄉○○路○段三一二號住處發現其所有之身分證及駕駛執照失竊，駕駛執照遭變造（其上相片已換貼不知名男子之相片），並被冒名向台灣大哥大股份有限公司申請三支行動電話門號（分別於八十九年二月十六日申請0000-000000號、八十九年二月二十一日申請0000000000及0000000000號）及於八十九年二月十七日遭冒名申請遠傳電信0000-000000號行動電話門號（警訊374、380頁）。【附註】：上開台灣大哥大股份有限公司行動電話服務申請書上偽造之「甲亥○」（或鐘偉祥）簽名共二枚，代理人「黃裕彬」簽名共二枚（警訊377、379、380頁）；門號0000000000號之及同意書上「甲亥○」簽名各一枚，代理人「Ｅ○○」簽名一枚（本院卷二P217）；及上開遠傳電信公司千禧專案行動電話服務申請書上偽造之「甲亥○」簽名一枚，均應依刑法第二百十九條規定予以沒收。二、Ｗ○○：於八十八年十二月二十二日上午五時許，在南投市○○○路○街四十三號前失竊自小客車一輛（其內有駕駛執照一張），並於八十九年二月十七日遭冒名申請遠傳電信0000000000號行動電話門號（警訊384頁）。【附註】：上開遠傳電信公司千禧專案行動電話服務申請書上偽造之「連銀針」Ｗ○○簽名各一枚，應依刑法第二百十九條規定予以沒收。三、ｖ○○：僅查扣其駕駛執照，並被冒名於八十九年三月十三日向台中淡溝郵局，申請郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及同號金融卡一張（警訊428、429頁）。【附註】：１、上開郵局印鑑卡上偽造之「ｖ○○」印文二枚；及立帳申請書上偽造之「ｖ○○」印文一枚（警訊p429反面），應依刑法第二百十九條規定予以沒收。２、上開郵局儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。四、Ｂ○○：於八十六年十二月上旬某日晚上十時許，在台中縣烏日鄉○○路一一九之六號遺失汽車駕駛執照一張，僅查扣其駕駛執照一張，尚未被變造（原審卷一p138）。五、己○○：僅查扣其駕駛執照一張及附有戶籍謄本。該查扣駕駛執照未遭變造。（本院卷二198頁）貳、被冒名申請有扣案之儲金簿帳號及扣案金融卡卡號列表如下：┌──┬────┬─────────────────────────┬───────┐│編號│姓名│金融機構、帳號及金融卡卡號│備考│├──┼────┼─────────────────────────┼───────┤│一、│ａ○○│大眾商業銀行台中分行000-00-000000-0│89.3.14開戶││││金融卡卡號000-00-000000-0││├──┼────┼─────────────────────────┼───────┤│二、│黃○○│郵政儲金匯業局高雄鼎泰郵局000000-0│89.3.1開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│三、│丙○○│郵政儲金匯業局高雄武廟郵局000000-0│89.2.19開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│四、│Ｉ○○│郵政儲金匯業局楠梓加工區郵局000000-0│89.3.2開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│五、│Ｕ○○│誠泰商業銀行公益分行000-00-000000-0│89.3.1開戶││││金融卡卡號000000000000││├──┼────┼─────────────────────────┼───────┤│六、│Ｕ○○│郵政儲金匯業局台中逢甲郵局000000-0│89.2.29開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│七、│Ｕ○○│中興商業銀行北屯分行000000000000│89.3.6開戶││││金融卡卡號000-00-0000000││├──┼────┼─────────────────────────┼───────┤│八、│Ｕ○○│大眾商業銀行台中分行000-00-000000-0│89.3.6開戶││││金融卡卡號000-00-000000-0││├──┼────┼─────────────────────────┼───────┤│九、│Ｒ○○│寶島商業銀行台中分行000-00-000000-0-00│89.3.13開戶││││金融卡卡號000-00-000000-0-00││├──┼────┼─────────────────────────┼───────┤│十、│Ｒ○○│玉山商業銀行台中分行0000-000-000000│89.3.14開戶││││金融卡卡號0000000000000││├──┼────┼─────────────────────────┼───────┤│一一│張清山│台新國際商業銀行北台中分行000-00-000000-0-00│89.3.13開戶││││金融卡卡號000-00-000000-0-00││├──┼────┼─────────────────────────┼───────┤│一二│ｅ○○│三信商業銀行進化分行00-0-0000000│89.2.25開戶││││金融卡卡號00-0-0000000││├──┼────┼─────────────────────────┼───────┤│一三│ｅ○○│第七商業銀行崇德分行00000000-0│89.2.25開戶││││金融卡00-00-00000000-0││├──┼────┼─────────────────────────┼───────┤│一四│ｅ○○│郵政儲金匯業局台中健行郵局000000-0│89.2.25開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│一五│ｅ○○│寶島商業銀行北台中分行000-00-000000-0-00│89.3.25開戶││││金融卡卡號000-00-000000-0-00││├──┼────┼─────────────────────────┼───────┤│一六│甲乙○│華僑商業銀行北台中分行00000000000000│89.3.2開戶││││金融卡卡號00000000000000││├──┼────┼─────────────────────────┼───────┤│一七│甲乙○│臺中商業銀行西屯分行000000000000│89.2.23開戶││││金融卡卡號000-00-000000-0Ｚ000000000││├──┼────┼─────────────────────────┼───────┤│一八│甲乙○│郵政儲金匯業局台中西屯郵局000000-0│89.2.23開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│一九│甲乙○│富邦商業銀行北台中分行00000000000000│89.2.24開戶││││帳號00000000000000（無卡號）││├──┼────┼─────────────────────────┼───────┤│二○│甲乙○│誠泰商業銀行中港分行000-00-000000-0│89.2.23開戶││││金融卡卡號000000000000││├──┼────┼─────────────────────────┼───────┤│二一│Ｊ○○│郵政儲金匯業局台中文心路郵局000000-0│89.2.29開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│二二│Ｊ○○│第一商業銀行北屯分行000-00-000000│89.2.29開戶││││金融卡卡號000-00-000000Ｚ000000000││├──┼────┼─────────────────────────┼───────┤│二三│Ｊ○○│三信商業銀行北屯分行00-0-0000000│89.2.29開戶││││金融卡卡號00-0-0000000Ｚ000000000││├──┼────┼─────────────────────────┼───────┤│二四│Ｊ○○│台新國際商業銀行北台中分行000-00-000000-0-00│89.2.29開戶││││金融卡卡號000-00-000000-0-00││├──┼────┼─────────────────────────┼───────┤│二五│Ｊ○○│遠東國際商業銀行台中文心分行00000000000000│89.2.29開戶││││金融卡卡號000-000-0000000-0││├──┼────┼─────────────────────────┼───────┤│二六│天○○│郵政儲金匯業局台中中清路郵局000000-0│89.3.3開戶││││金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│二七│ｔ○○│玉山商業銀行台中分行0000-000-000000│89.3.14開戶││││金融卡卡號0000000000000││├──┼────┼─────────────────────────┼───────┤│二八│ｔ○○│郵政儲金匯業局台中淡溝郵局000000-0│89.3.13開戶││││（局號000000-0）扣案金融卡缺││├──┼────┼─────────────────────────┼───────┤│二九│ｔ○○│台新國際商業銀行北台中分行000-00-000000-0-00│89.3.13開戶││││金融卡卡號000-00-000000-0-00││├──┼────┼─────────────────────────┼───────┤│三○│ｔ○○│寶島商業銀行台中分行000-00-000000-0-00│89.3.14開戶││││金融卡卡號000-00-000000-0-00││├──┼────┼─────────────────────────┼───────┤│三一│ｖ○○│郵政儲金匯業局台中淡溝郵局000000-0│89.3.4開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│三二│陳勇志│慶豐商業銀行文心分行000-00-000000-0-00│89.3.13開戶││││金融卡卡號000000-00000000000000││├──┼────┼─────────────────────────┼───────┤│三三│陳勇志│華南商業銀行水湳分行000-00-000000-0│89.3.14開戶││││扣案金融卡缺││├──┼────┼─────────────────────────┼───────┤│三四│邱金龍│郵政儲金匯業局台中何厝郵局000000-0│89.3.14開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│三五│邱金龍│玉山商業銀行大墩分行0000-000-000000│89.3.14開戶││││金融卡卡號0000000000000││├──┼────┼─────────────────────────┼───────┤│三六│林珀森│聯邦商業銀行文心分行000000000000│88.12.6開戶││││缺扣案金融卡││├──┼────┼─────────────────────────┼───────┤│三七│劉飛伶│亞太商業銀行營業部0000-00-00000-0-0│89.3.14開戶││││缺扣案金融卡││├──┼────┼─────────────────────────┼───────┤│三八│劉飛伶│世華聯合商業銀行台中分行00000000000│89.3.14開戶││││金融卡卡號000-000000000000000001││├──┼────┼─────────────────────────┼───────┤│三九│劉飛伶│華南商業銀行水湳分行000-00-000000-0│89.3.13開戶││││金融卡卡號000-000000000││├──┼────┼─────────────────────────┼───────┤│四○│劉飛伶│郵政儲金匯業局台中何厝郵局000000-0│89.3.9開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│四一│劉飛伶│大安商業銀行台南分行000000000000│89.3.7開戶│├──┼────┼─────────────────────────┼───────┤│四二│劉飛伶│大眾商業銀行台中分行000-00-000000-0│89.3.13開戶││││金融卡卡號000-00-000000-0││├──┼────┼─────────────────────────┼───────┤│四三│王雅玲│郵政儲金匯業局台中大坑口郵局000000-0│88.1.22開戶││││（局號000000-0）扣案金融卡缺第三三號││├──┼────┼─────────────────────────┼───────┤│四四│陳柏劦│郵政儲金匯業局神岡郵局000000-0│77.05.16開戶││││89.1.25換印（偵p372）│││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│四五│馮清華│郵政儲金匯業局大里郵局000000-0│89.2.8開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│四六│陳淑君│郵政儲金匯業局苓雅郵局000000-0│85.06.06申請│││││89.1.14開戶││││（局號000000-0）缺扣案金融卡│（偵P369）│├──┼────┼─────────────────────────┼───────┤│四七│張庭韶│郵政儲金匯業局南區管理局000000-0│88.3.14開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│四八│洪子恆│郵政儲金匯業局草屯郵局000000-0│88.3.14開戶││││（局號000000-0）金融卡卡號000000000000000││├──┼────┼─────────────────────────┼───────┤│四九│劉乃菁│郵政儲金匯業局高雄建工郵局000000-0│88.3.14開戶││││（局號000000-0）金融卡卡號000000000000000│││││││└──┴────┴─────────────────────────┴───────┘、其他被害人（僅查扣其身分證影本或戶籍謄本或僅查扣郵政儲金簿者）：一、張麗玲：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊517頁）。並於八十九年二月十九日被冒名向台灣大哥大股份有限公司申請門號0000000000、0000000000、0000-000000號之行動電話。（本院卷二P220、226）。【附註】：於上開台灣大哥大股份有限公司之行動電話服務申請書上客戶（申請人）簽名欄及上偽造「張麗玲」簽名（署押）各一枚（警訊517頁）、同意書上偽造之「張麗玲」簽名（署押）各一枚、門號0000-000000、0000-000000之申請書上偽造代理人「黃晉宏」簽名（署押）各一枚，應依刑法第二百十九條規定予以沒收。二、劉柏秀：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊520頁）。並於八十八年十二月三十日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「劉柏秀」簽名（署押）一枚，應依刑法第二百十九條規予以沒收。三、陳政彬：僅查扣其身分證影本及附有戶籍謄本（警訊523頁）。並於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「陳政彬」簽名（署押）一枚（警訊p522），應依刑法第二百十九條規定予以沒收。四、郭文楷：僅查扣其身分證影本及附有戶籍謄本（警訊524頁）。並於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「郭文楷」簽名（署押）一枚（警訊p525），應依刑法第二百十九條規定予以沒收。五、沈明權：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊527頁）。並於八十八年十二月三十日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「沈明權」簽名（署押）一枚（警訊p528），應依刑法第二百十九條規定予以沒收。六、吳政信：僅查扣其身分證影本及附有戶籍謄本（警訊530頁）。並於八十九年一?三日被冒名向台灣大哥大股份有限公司申請0000-0000000號行動電話?號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「吳政信」簽名（署押）一枚（警訊p531），應依刑法第二百十九條規定予以沒收。七、陳宗榮：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊534頁）。並於八十九年二月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「陳宗榮」簽名（署押）一枚（警訊p535），應依刑法第二百十九條規定予以沒收。八、李忠信：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊537頁）。並於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「李忠信」簽名（署押）一枚（警訊p538），應依刑法第二百十九條規定予以沒收。九、黃慧雯：僅查扣其身分證影本及附有戶籍謄本（警訊540頁）。並於八十九年二月二日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「黃慧雯」簽名（署押）一枚（警訊p541），應依刑法第二百十九條規定予以沒收。十、鄭志興：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊543頁）。並於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「鄭志興」簽名（署押）一枚（警訊p544），應依刑法第二百十九條規定予以沒收。十一、林俊吉：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊546頁）。於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「林俊吉」簽名（署押）一枚（警訊p547），應依刑法第二百十九條規定予以沒收。十二、李光亞：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊549頁）於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「李光亞」簽名（署押）一枚（警訊p550），應依刑法第二百十九條規定予以沒收。十三、蘇富美：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊552頁）於八十九年二月二十一日被冒名向台灣大哥大股份有限公司申請0000-000000、0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「蘇富美」簽名（署押）各一枚（警訊p553、555），應依刑法第二百十九條規定予以沒收。十四、蔡惠萍：僅查扣其身分證影本及附有戶籍謄本（警訊557頁）。並於八十九年二月八日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「蔡惠萍」簽名（署押）一枚（警訊p558），應依刑法第二百十九條規定予以沒收。十五、程雅慧：僅附有戶籍謄本（警訊560頁）。並於八十九年二月二日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「程雅慧」簽名（署押）一枚（警訊p561），應依刑法第二百十九條規定予以沒收。十六、戴宏輝：僅附有戶籍謄本（警訊562頁）。並於八十九年二月二日被冒名向台灣大哥大股份有限公司申請0000-000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「戴宏輝」簽名（署押）一枚（警訊p563），應依刑法第二百十九條規定予以沒收。十七、陳建成：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊564頁）於八十九年一月三日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「陳建成」簽名（署押）一枚（警訊p565），應依刑法第二百十九條規定予以沒收。十八、黃思瑜：僅附有戶籍謄本（警訊567頁）。並於八十八年十二月三十一日被冒名向台灣大哥大股份有限公司申請0000-0000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「黃思瑜」簽名（署押）一枚（警訊p568），應依刑法第二百十九條規定予以沒收。十九、劉南卿：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊569頁）並於八十八年十二月三十日被冒名向台灣大哥大股份有限公司申請0000-000000、000-0000000、0000-000000號三支行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「劉南卿」簽名（署押）各一枚（共三枚）（警訊p570、572、574），應依刑法第二百十九條規定予以沒收。二十、黃裕彬：僅查扣其身分證影本（身分證上相片被換貼被告紀盈仲之相片、住址被變更）及附有戶籍謄本（警訊576頁），並於八十九年二月三日及八十九年二月二十三日被冒名向台灣大哥大股份有限公司分別申請0000-000000、0000-000000號二支行動電話門號；及於八十九年二月二月二十三日向遠傳電信申請0000000000號行動電話門號。【附註】：１、此張變造身分證上被告紀盈仲之相片一張，係被告所有供犯罪所用之物，應依刑法第三十八條第一項第二款予以沒收。２、於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「黃裕彬」簽名（署押）各一枚（共二枚）（警訊p577、579）；及遠傳千禧專案行動電話服務申請書客戶親簽欄上偽造之「黃裕彬」簽名（署押）一枚（警訊p581），均應依刑法第二百十九條規定予以沒收。二一、陳培傑：僅附有戶籍謄本（警訊582頁）。並於八十九年二月三日被冒名向台灣大哥大股份有限公司申請0000000000號行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「陳培傑」簽名（署押）一枚（警訊p583），應依刑法第二百十九條規定予以沒收。二二、陳明勝：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊584頁）於八十九年二月二十三日被冒名向台灣大哥大股份有限公司申請0000000000、0000000000號二支行動電話門號。【附註】：於上開台灣大哥大股份有限公司行動電話服務申請書客戶（申請人）簽名欄上偽造之「陳明勝」署押；代理人「黃裕彬」簽名各一枚（警訊p585、588），應依刑法第二百十九條規定予以沒收。二三、陳勇志：僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊604頁）（１）、八十九年三月十三日被冒名向華南商業銀行水湳分行申請存款存摺，而被冒領上開銀行000-00-0000000活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊605頁、原審卷二p160頁）。【附註】：１、上開華南商業銀行存款戶約定書上偽造之「陳勇志」簽名及印文各二枚（原審卷二p160頁）；及印鑑卡上偽造之「陳勇志」簽名一枚及印文二枚（警訊p605），均應依刑法第二百十九條規定予以沒收。２、上開華南商業銀行水湳分行活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、八十九年三月十三日被冒名向慶豐商業銀行文心分行申請存款存摺，而被冒領上開銀行000-00-000000-0-00活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊607頁）。【附註】：１、上開慶豐商業銀行印鑑卡上偽造之「陳勇志」簽名一枚及印文三枚（警訊卷p608），應依刑法第二百十九條規定予以沒收。２、上開慶豐商業銀行文心分行活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（３）、於八十九年一月二十八日被冒名向中華電信股份有限公司申請智慧型網路（帳號為0000000000，電話號碼000000000）一支電話（警訊609頁）。【附註】：上開中華電信股份有限公司智慧型網路申請書上偽造之「陳勇志」印文一枚；代理人「Ｅ○○」簽名一枚（警訊p610），應依刑法第二百十九條規定予以沒收。二四、邱金龍：其身分證於八十八年十月八日下午某時，在台中市北屯區某量販店內被竊，僅查扣其身分證影本（住址被變更）及附有戶籍謄本（警訊615頁、原審卷一p139）。（１）、於八十九年三月十四日被冒名向玉山商業銀行大墩分行申請存款存摺，而被冒領上開銀行0000-000-000000活期儲蓄存款簿一本及上開銀行同號金融卡一張（警訊p616、原審卷二p366）。【附註】：１、玉山商業銀行存款戶約定書上偽造之「邱金龍」簽名一枚及印文二枚（原審卷二p366）；及印鑑卡上偽造之「邱金龍」簽名一枚及印文三枚（警訊p617），均應依刑法第二百十九條規定予以沒收。２、玉山商業銀行大墩分行上開活期儲蓄存款簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、於八十九年三月三日被冒名台中何厝郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及金融卡一張。（警訊p618）。【附註】：１、上開郵局存簿儲金立帳申請書上偽造之「邱金龍」印文三枚（警訊p619），應依刑法第二百十九條規定予以沒收。２、上開郵局郵政儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。二五、林珀森：僅查扣其身分證影本及附有戶籍謄本（警訊620頁）。並於八十八年十二月六日被冒名向聯邦商業銀行文心分行申請存款存摺，而被冒領上開銀行000-00-000000-0綜合存款存摺一本（警訊621頁）。【附註】：１、聯邦商業銀行存款印鑑卡上偽造之「林珀森」簽名一枚及印文二枚（警訊p622）；聯邦商業銀行客戶中文資料上偽造之「林珀森」印文一枚、及金融卡申請書上偽造之「林珀森」簽名一枚（本院卷二P212），均應依刑法第二百十九條規定予以沒收。２、聯邦商業銀行文心分行上開活期儲蓄存款簿一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。二六、劉飛伶：其身分證於八十六月間遺失，查扣之身分證影本已被換貼被告玄○○之相片，且住址被變更（警訊p628、原審卷一p133）。此張變造身分證上被告玄○○之相片一張，應依刑法第三十八條第一項第二款予以沒收。（１）、八十九年三月十三日被冒名向大眾商業銀行台中分行申請存款存摺，而被冒領上開銀行000-00-000000-0活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊629頁）。【附註】：１、大眾商業銀行印鑑卡上偽造之「劉飛伶」簽名一枚及印文四枚；金融卡啟用書上偽造之「劉飛伶」簽名一枚及印文二枚；及金融卡申請書暨約定書上偽造之「劉飛伶」簽名及印文各一枚，（原審卷二p42、422、本院卷二P75），均應依刑法第二百十九條規定予以沒收。２、上開大眾商業銀行台中分行活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（２）、八十九年三月七日被冒名向大安商業銀行台南分行申請存款存摺，而被冒領上開銀行000-00-000000-0活期儲蓄存款存摺一本（警訊p627、原審卷二p167頁）【附註】：１、上開大安商業銀行存摺存款業務申請書約定書上偽造之「劉飛伶」簽名一枚及印文三枚（原審卷二p167）；及於印鑑卡上偽造之「劉飛伶」簽名一枚及印文二枚（原審卷二p166反面、本院卷二P231），均應依刑法第二百十九條規定予以沒收。２、上開大安商業銀行台南行活期儲蓄存款存摺一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（３）、八十九年三月十三日被冒名向華南商業銀行水湳分行申請存款存摺，而被冒領上開銀行000-00-000000-0活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊631頁、原審卷二p162、本院卷二P175）。【附註】：１、上開華南商業銀行存款戶約定書上偽造之「劉飛伶」簽名及印文各三枚（原審卷二p162）；及印鑑卡上偽造之「劉飛伶」簽名一枚及印文二枚（警訊p632），均應依刑法第二百十九條規定予以沒收。２、上開華南商業銀行水湳分行活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（４）、於八十九年三月九日被冒名台中何厝郵局，郵局代號700、局號000000-0、帳號000000-0之帳戶，而被冒領上開郵政儲金簿一本及金融卡一張（警訊633頁、本院卷二P68）。【附註】：１、上開郵局存簿儲金印鑑卡上偽造之「劉飛伶」印文三枚（警訊p6；儲金人紀要欄上偽造之「劉飛伶」印文一枚（警訊p634），均依刑法第二百十九條規定予以沒收。２、上開郵局郵政儲金簿一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（５）、於八十九年三月十四日被冒名向世華聯合商業銀行台中分行申請存款存摺，而被冒領上開銀行0000000-0000000000-0號活期儲蓄存款存摺一本及上開銀行同號金融卡一張（警訊635頁、本院卷二P181）。【附註】：１、上開世華聯合商業銀行印鑑卡上偽造之「劉飛伶」簽名一枚及印文二枚（警訊636），應依刑法第二百十九條規定予以沒收。２、上開世華聯合商業銀行台中分行活期儲蓄存款存摺一本及金融卡一張，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。（６）、八十九年三月十四日被冒名向亞太商業銀行營業部申請存款存摺，而被冒領上開銀行0000-00-00000-0-0綜合存款存摺一本（警訊637頁、原審卷二p174至178頁、本院卷二P266）。【附註】：１、上開亞太商業銀行存戶約定書上偽造之「劉飛伶」簽名及印文各一枚（原審卷二p175）；及顧客資料卡上偽造之「劉飛伶」簽名一枚及印文二枚（原審卷二p178），均應依刑法第二百十九條規定予以沒收。２、上開華南商業銀行水湳分行活期儲蓄存款存摺一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。二七、王雅玲：其身分證未扣案，於八十八年一月二十二日被冒名向台中大坑口郵局申請帳戶，查扣郵政儲金簿及扣案印章一枚。郵政儲金匯業局台中大坑口郵局000000-0（局號000000-0）（警訊p649）；該郵局儲金人紀要欄上偽造之「王雅玲」印文一枚（警訊p648），應依刑法第二百十九條規定予以沒收。二八、陳柏劦：台中縣神岡郵局（八十九年一月十五日申請變更印鑑章，該申請書上偽造之「陳柏劦」簽名一枚及印文二枚（偵訊372），應依刑法第二百十九條規定予以沒收；又於八十九年一月二十五日領自動提款卡，該自動提款卡申請書上偽造之「陳柏劦」印文二枚（原審卷二p410），應依刑法第二百十九條規定予以沒收。僅查扣郵政儲金簿。二九、馮清華：台中縣大里郵局（八十九年二月八日申請變更印鑑章，該申請書上偽造之「馮清華」簽名一枚及印文二枚，應依刑法第二百十九條規定予以沒收（原審卷一p64頁）。僅查扣政儲金簿三十、陳淑君：僅查扣郵政儲金簿，高雄市苓雅郵局（八十九年一月十四日申請）。苓雅郵局000000-0帳號（警訊p655）。000000-0郵政存簿儲金立帳申請書及印鑑卡上偽造之「陳淑君」印文三枚，應依刑法第二百十九條規定予以沒收（偵卷p369）。三一、張庭韶：僅查扣郵政儲金簿，高雄南區管理局（局號004000、帳號000000-0）八十八年十二月二十三日申請核發自提卡。【附註】：１、上開郵局申請書之「張庭韶」印文一枚及印鑑卡上偽造之「張庭韶」簽名一枚及印文二枚，均應依刑法第二百十九條規定予以沒收（原審卷一p69、本院卷二p201）。２、上開郵局儲金簿一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。三二、洪子恆：草屯郵局存簿是在八十九年間在家裡遺失（原審卷二p316）查扣郵政儲金匯業局草屯郵局（局號000000-0）000000-0存摺、金融卡卡號：000000000000000【附註】：上開郵局儲金簿一本，係被告等所有因犯罪所得之物，應依刑法第三十八條第一項第三款予以沒收。肆、其他扣案存摺及其扣案金融卡附有切結書者：┌──┬────┬─────────────────────────┬──────┐│編號│姓名│金融機構、帳號及金融卡卡號│備考│├──┼────┼─────────────────────────┼──────┤│一│羅春安│切結書（警訊479頁）│││││台中縣霧峰郵局（局號000000-0）000000-0│88.12.31開戶││││金融卡卡號000000000000000││├──┼────┼─────────────────────────┼──────┤│二│陳三奇│切結書（警訊462頁、偵訊184頁、原審卷二p311）│││││郵政儲金草屯碧山郵局（局號000000-0）000000-0│89.2.29換印││││金融卡卡號000000000000000││├──┼────┼─────────────────────────┼──────┤│三│甲甲○│切結書（警訊485頁）│扣案印章一枚││││郵政儲金台中中正路郵局（局號000000-0）000000-0│││││金融卡卡號000000000000000││├──┼────┼─────────────────────────┼──────┤│四│王清榮│切結書（警訊461頁）│扣案印章一枚││││郵政儲金台中五權路郵局（局號000000-0）000000-0│89.2.25││││金融卡卡號000000000000000│││││另查扣其身分證影本及附有戶籍謄本（警訊611頁）││├──┼────┼─────────────────────────┼──────┤│五│Ｚ○○│切結書（警訊465頁）。│扣案印章二枚││││郵政儲金蘆竹大竹郵局（局號000000-0）000000-0│89.3.2換簿││││金融卡卡號000000000000000││└──┴────┴─────────────────────────┴──────┘伍：於被告玄○○、共犯紀盈仲處查扣之其他物品：１．筆記本八本。２．存摺出租切結書二十七張。３．中華電訊保證金收據六張。４、大哥大申請書影本四十七張。５．護貝機一台。陸、於陳祺照處查扣之存摺、金融卡、印章與本案無關者：┌──┬────┬────────────────────┬────────┬────┐│編號│姓名│查扣之存摺帳號、金融卡卡號│印章（枚）│備註│├──┼────┼────────────────────┼────────┼────┤│一│甲地○││││├──┼────┼────────────────────┼────────┼────┤│二│甲己○○││扣案印章一枚││├──┼────┼────────────────────┼────────┼────┤│三│Ｄ○○││││├──┼────┼────────────────────┼────────┼────┤│四│廖明珠│台中郵局（000000-0）000000-0│84.9.20開戶│││││金融卡卡號000000000000000身分證一張│扣案印章一枚││├──┼────┼────────────────────┼────────┼────┤│五│ｗ○○│台中公益路郵局（000000-0）000000-0│89.2.14開戶│││││金融卡卡號000000000000000│扣案印章二枚││├──┼────┼────────────────────┼────────┼────┤│六│甲玄○││扣案印章一枚││├──┼────┼────────────────────┼────────┼────┤│七│黃良成│身分證一張│扣案印章一枚││├──┼────┼────────────────────┼────────┼────┤│八│羅秋平│身分證一張│││├──┼────┼────────────────────┼────────┼────┤│九│黃正宏│身分證一張│││├──┼────┼────────────────────┼────────┼────┤│十│廖學政│台中大智郵局（000000-0）000000-0││││││金融卡卡號000000000000000│扣案印章一枚││├──┼────┼────────────────────┼────────┼────┤│十一│張珍梅│第一商業銀行南台中分行000-00-000000│89.1.18開戶│││││金融卡卡號000-00-000000Ｚ000000000││││││誠泰商業銀行台中分行000-00-000000-0│89.2.2開戶│││││金融卡卡號000000000000000000││││││臺灣銀行復興分行000000000000│89.1.18開戶│││││金融卡卡號000000000000Ｚ000000000││││││華南銀行南台中分行000-00-000000-0│89.1.18開戶│││││金融卡卡號000-000000000│扣案印章三枚││├──┼────┼────────────────────┼────────┼────┤│十二│林松山│華南銀行台中民族路分行000-00-000000-0│89.3.13開戶│││││金融卡卡號000-000000000││││││世華聯合商業銀行五權分行00000000000│89.3.14開戶│││││000-0000000帳號00000000000（林松山）│扣案印章二枚││└──┴────┴────────────────────┴────────┴────┘柒：與本案無關之市內電話或行動電話（原審認定被告冒名申請之不詳門號電話，經查證後不能證明或與本案無關者）┌──┬────┬────┬────────────────────┬──────┬──┐│編號│姓名│本院編號│與本案無關之市內電話或行動電話│申請日期│備註││││原審編號││││├──┼────┼────┼────────────────────┼──────┼──┤│一│丑○○│壹、五二│市內電話00-00000000、00-00000000│８９１０１１││││（女生）│壹、四│中華電信0000-000000（本院卷二p254）│８９１０２７││├──┼────┼────┼────────────────────┼──────┼──┤│二│地○○│壹、四六│中華電信查無申請資料（本院卷二p60）││││││壹、六│台灣大哥大0000-000000（本院卷二p105）│８８０７０１││├──┼────┼────┼────────────────────┼──────┼──┤│三│ｄ○○│壹、四七│市內電話（04）0000000、0000000、0000000│８８０１１８│││││壹、七│、0000000、0000000、0000000│原審卷二P138││├──┼────┼────┼────────────────────┼──────┼──┤│四│午○○│壹、五│中華電信查無申請資料（本院卷二p60）││││││壹、一五││││├──┼────┼────┼────────────────────┼──────┼──┤│五│甲巳○│壹、一三│市內電話00-00000000（本院卷二p247）│８７１１１７│││││壹、二○││││├──┼────┼────┼────────────────────┼──────┼──┤│六│Ｉ○○│壹、二○│0000-000000（本院卷二ｐ144）│８８０７０１│││││壹、一九││││├──┼────┼────┼────────────────────┼──────┼──┤│七│Ｋ○○│壹、三七│台灣大哥大0000-000000（本院卷二p115）│８８１０２３│││││壹、二九│遠傳0000-000000（本院卷二p295）│８９０８０９││││││、0000-000000（本院卷二p297）│８９０３２１││││││、0000-000000（本院卷二p298）│８８１０２９││││││0000-000000（本院卷二P300、294）│８９０８２４││├──┼────┼────┼────────────────────┼──────┼──┤│八│ｐ○○│壹、三五│中華電信查無申請資料（本院卷二P60頁）││││││壹、三○││││├──┼────┼────┼────────────────────┼──────┼──┤│九│ｓ○○│壹、五一│市內電話0000000000、0000000000、│８８０８１３│││││壹、三四│0000000000（本院卷二P60頁、p255-7）│││├──┼────┼────┼────────────────────┼──────┼──┤│十│甲申○│壹、二九│市內電話（04）0000000、0000000│８８１１１８│││││壹、四三│（原審卷二p135、136）││││││－七││││├──┼────┼────┼────────────────────┼──────┼──┤│十一│ｌ○○│壹、五三│查無於八十九年二月十六日申請││││││壹、三五│0000000000門號之資料（本院卷二p214）│││├──┼────┼────┼────────────────────┼──────┼──┤│十二│ｒ○○│壹、一四│台灣大哥大0000-000000（本院卷二P38）│８９１０２７││││（男生）│壹、一九│和信0000-000000（本院卷二P336）│８９０４２８││├──┼────┼────┼────────────────────┼──────┼──┤│十三│Ｖ○○│壹、一六│台灣大哥大0000-000000（本院卷二ｐ153）│８８１００４│││││壹、一一││││├──┼────┼────┼────────────────────┼──────┼──┤│十四│甲丑○│壹、一二│遠傳0000-000000（本院卷二P280-289）│８９０４０７│││││壹、二三│0000-000000、0000-000000│８９０６２５││││││0000-000000、0000-000000│８９０７２１││││││0000-000000│８９０８２２││││││0000-000000│８９０８２５││││││和信0000-000000（本院卷二ｐ340）│８９０３１７││││││0000-000000│８９０４２８││├──┼────┼────┼────────────────────┼──────┼──┤│十五│甲酉○│壹、二三│台灣大哥大0000000000（本院卷二ｐ21）│８８０５１１│││││貳（二）│遠傳0000000000（本院卷二P303）│８８１００２││││││和信0000000000（本院卷二P347）│８８０４２９││└──┴────┴────┴────────────────────┴──────┴──┘附件：印章（計二百二十顆）Ａ",
  "characters": {
    "judges": [
      "林榮龍",
      "江錫麟",
      "謝說容"
    ],
    "prosecutors": [
      "蔡秀雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "Ａ○○",
      "癸○○",
      "右上訴人等因常業詐欺案件，不服臺灣台中地方法院八十九年度訴字第一一三八號中",
      "華民國九十二年四月三十日第一審判決（起訴案號：臺灣台中地方法院檢察署八十九",
      "年年度偵字第四一五七號及移",
      "院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-19",
  "created_at": "2016-02-06 01:49:11",
  "updated_at": "2016-02-06 01:49:11"
}