{
  "identify": "TNH-93-上易-313-20040819-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "313",
  "jcheck": "1",
  "reason": "恐嚇",
  "content": "臺灣高等法院臺南分院刑事判決                九十三年度上易字第三一三號  Ｃ\n      上  訴  人  臺灣雲林地方法院檢察署檢察官\n      被      告  乙  ○  ○\n右上訴人因被告恐嚇案件，不服臺灣雲林地方法院九十二年度易字第三八四號中華民\n國九十三年五月十三日第一審判決（起訴案號：臺灣雲林地方法院檢察署九十二年度\n偵字第三二五四號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n      理      由\n一、公訴意旨略以：被告乙○○因林金貞積欠其海產貨款新臺幣（下同）六十餘萬元\n    經年未還，竟於民國九十二年三月間，明知「尚瑩財務顧問公司」係非法設立之\n    討債公司，竟仍委託「尚瑩財務顧問公司」黃彥凱向林金貞討債，經黃彥凱夥同\n    劉英志、李宗政，數次前往林金貞住處均未遇見林金貞，然林金貞得知上情後，\n    即以電話聯絡請求被告乙○○暫緩追討欠款，惟被告乙○○置之不理，稱與黃彥\n    凱處理即可，而黃彥凱因遍尋林金貞不著，至被告乙○○所經營位於嘉義縣民雄\n    鄉之元逢海產股份有限公司向其反應，詎被告乙○○竟教唆黃彥凱向林金貞之子\n    甲○○非法討債，主動向黃彥凱告知甲○○位於雲林縣水林鄉水北村顏厝寮之住\n    處，黃彥凱即單獨或夥同有共同恐嚇犯意聯絡之劉英志、李宗政（三人均已經原\n    審另案判決確定），及另二名姓名、年籍不詳之男子，連續自九十二年五月十一\n    日起至同年月二十五日止，前後五次至甲○○住處施壓，欲林金貞出面清償債務\n    ，因林金貞避不見面，黃彥凱於同年月二十二日十九時三十分夥同劉英志、李宗\n    政與另二名姓名、年籍不詳之男子至甲○○住處，適甲○○外出，僅甲○○之妻\n    丙○○與二名稚子在家，經丙○○以電話聯絡甲○○，黃彥凱於電話中向甲○○\n    出言恐嚇，要甲○○回家處理林金貞債務，不要閃避，否則不要開店了，並稱隔\n    日凌晨會再來等語，詎隔日（二十三日）上午一時三十分許，甲○○住處大門即\n    遭駕駛銀色三菱自小客車之一行人開槍射擊，並破壞盆栽及丟灑冥紙示警，黃彥\n    凱復於同年月二十五日十七時三十分許夥同劉英志、李宗政再度前往甲○○住處\n    ，見甲○○復不在家，即以三字經出言辱罵，用力拍打桌子，黃彥凱、劉英志並\n    恐嚇丙○○要抱走其小孩，經丙○○以電話聯絡甲○○，黃彥凱即於電話中以「\n    不處理沒關係，九十二年五月二十三日凌晨開槍的事會再發生」等語恐嚇甲○○\n    ，待甲○○返家後，黃彥凱復再以上開言詞當面恐嚇甲○○、丙○○，劉英志則\n    向甲○○表示叫林金貞出來處理，不然就要甲○○處理等語，李宗政亦向甲○○\n    表示將債務還清，就不用煩，他們也不用那麼麻煩等語，致甲○○、丙○○心生\n    畏懼，為警據報到場處理，當場逮獲黃彥凱、劉英志、李宗政。因認被告乙○○\n    涉有刑法第三百零五條教唆恐嚇罪之罪嫌。\n二、公訴人認被告有上開罪嫌，無非以（一）同案被告黃彥凱恐嚇犯行，業經起訴，\n    有臺灣雲林地方法院檢察署九十二年度偵字第二三九二號起訴書可參。（二）被\n    告於偵查中坦承交付證人林金貞支票退票理由單及貨單予同案被告黃彥凱，核與\n    同案被告黃彥凱供稱相符。（三）證人林金貞與被告之債務係陳年舊帳索討不易\n    ，而同案被告黃彥凱與證人林金貞素不認識，係由被告主動告知，始知悉上開債\n    務，惟被告卻供稱：不知黃彥凱從事何工作云云，有違常情，被告顯知同案被告\n    黃彥凱係以非法手段討債之人。（四）同案被告黃彥凱告知被告找不到證人林金\n    貞後，由被告主動告知後，同案被告黃彥凱方知悉甲○○位於雲林縣水林鄉水北\n    村顏厝寮之住處，業據被告供述在卷，核與同案被告黃彥凱供述相符，且同案被\n    告黃彥凱另稱：伊向甲○○討債期間，有與被告聯絡，說有找到甲○○，甲○○\n    說要給伊回覆，被告說看結果怎麼樣再跟他聯絡等語，另證人林金貞證稱曾與被\n    告請求暫緩清償等語，足見被告顯然清楚同案被告黃彥凱向證人林金貞、甲○○\n    索討債務之情形。（五）臺灣雲林地方法院檢察署九十二年度偵字第二三九二號\n    卷內第二十九頁至第三十二頁所附相片、現場圖、第三十三頁所附名片、第七十\n    二頁至第七十五頁之領據及照片等為論據。\n三、訊據被告堅決否認有上開犯行，於原審及本院辯稱：伊與林金貞有債務問題，伊\n    有提出訴訟取得執行名義，但執行沒有結果，後來是有位朋友蔡志宏與黃彥凱到\n    伊處泡茶，問伊生意如何，伊告訴林金貞住在口湖鄉○○村○○路，黃彥凱說他\n    常去那裡，他要幫伊去看看，黃彥凱還未找到林金貞時，伊有告訴他林金貞有個\n    兒子在雲林地區開花店，事後林金貞打行動電話給伊，但當時伊在國外，林金貞\n    說要將一部車過戶給伊，要伊將那些單據給他看，後來黃彥凱來時，伊就將那些\n    單據給黃彥凱，之後就接到警察的通知，伊當時只是委託黃彥凱有空的話幫忙過\n    去看看林金貞在不在，後來黃彥凱如何處理，伊就不知道了，黃彥凱也沒有拿「\n    尚瑩財務顧問公司」名片給伊看，伊也是直到北港刑事組員警打電話通知才知道\n    發生事情，伊並沒有教唆黃彥凱等人以恐嚇方式向甲○○討債等語。\n四、經查：\n（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\n      一項分別定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足\n      為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n      據。此之所謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之\n      ；再者，犯罪事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證\n      明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能\n      以推測或擬制之方法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以\n      直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\n      之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據\n      之為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，即應為\n      無罪之判決（最高法院二十九年上字第三一○五號、三十年上字第八一六號、\n      四十年台上字第八六號、五十三年台上字第二七五○號、七十六年台上字第四\n      九八六號分別著有判例參照）。復事實審法院對於證據之取捨，依法雖有自由\n      判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍\n      不能以此資為積極證據應予採信之理由；認定犯罪事實應依證據，為刑事訴訟\n      法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據\n      足以證明其犯罪行為，不能遽為有罪之認定（最高法院三十年上字第四八二、\n      一八三一號分別著有判例參照）。\n（二）證人黃彥凱在偵查中先證稱：被告是在海產店內告訴伊有關林金貞欠債的事，\n      被告說最近很忙沒空處理，叫伊有空的話幫忙處理，但沒有說報酬的事，伊沒\n      有欠被告錢，是被告拿林金貞的資料及貨單給伊的。要債期間找過被告一次，\n      伊對被告說找不到林金貞，但找到甲○○，被告說這段期間林金貞有打電話請\n      求暫緩還錢，被告有叫林金貞與伊聯絡，可是林金貞卻都沒有與伊聯絡，所以\n      之後才繼續找甲○○要債等語（見九十二年度偵字第二三九二號卷第五十八頁\n      ）。嗣於偵查中後來又改稱：被告將林金貞家電話及住址告訴伊，並說林金貞\n      有個兒子在水林鄉開花店。找不到林金貞時有打電話給被告，被告說林金貞有\n      打電話來，被告對林金貞說自己最近很忙，要林金貞有事情找伊就可以，去找\n      甲○○這段期間也有跟被告聯絡，是伊本人到被告公司，伊向被告說有找到甲\n      ○○，甲○○並表示要約一天給伊回覆，被告說看結果怎樣再聯絡等語（見九\n      十二年度偵字第二三九二號卷第八十三頁至第八十四頁）。迨於原審審理時，\n      則證稱：是經過朋友介紹認識被告，後來因為送貨經過被告家，被告在聊天中\n      向伊提起林金貞欠債的事情，也提到自己最近比較忙，而伊那時剛好常在林金\n      貞住處附近送貨，所以被告才委託伊順便看看林金貞在不在。後來伊前後約找\n      林金貞二、三次，都沒找到林金貞，但有見到林金貞的太太，也有請她轉告林\n      金貞，之後曾再找過被告一次，向被告拿林金貞的叫貨單。又甲○○的住址是\n      林金貞的鄰居告知伊的，拿了叫貨單之後，伊再去找甲○○約二、三次。除了\n      拿叫貨單之外，中間並沒有去找過被告，與被告也無任何電話聯繫。後來林金\n      貞與被告和解，伊並沒有出面，是他們二人自己和解的等情（見原審卷第六九\n      至七一頁）。\n（三）綜合證人黃彥凱於偵查及審理中所述，關於被告是否透過黃彥凱確實掌握討債\n      進度一節，雖前後供述並不一致，但是依據證人上開證詞，足堪認定即被告自\n      始至終都沒有教唆證人黃彥凱以恐嚇方式向證人甲○○或林金貞索討債務。充\n      其量，被告只是將林金貞住址告訴黃彥凱，並提醒黃彥凱關於林金貞有個兒子\n      在水林鄉而已，再者當林金貞要求暫緩清償時，被告也只是表示要林金貞與黃\n      彥凱處理，而當黃彥凱告訴被告已經找到甲○○時，被告僅表示看結果怎樣再\n      聯絡。所以據上證人黃彥凱之證詞，並不足以認定被告有教唆黃彥凱以暴力索\n      討債務之行為。\n（四）證人林金貞於原審中證稱：確實積欠被告六十餘萬元海產貨物款，目前已經以\n      三十萬元和解，還有十萬元尚未清償。曾經有不認識的三個人來要債，但是伊\n      都不在家，所以沒有見到面，後來伊以電話跟被告聯絡，前二次沒人接，第三\n      次被告說他人在國外，要伊與那些來要債的人處理等情（見原審卷第六七、六\n      八頁）。另其於偵查中係稱：五月間有人到家裡要錢，伊打電話給被告問是否\n      有請人來要錢，被告說有，並叫伊與到家裡要錢的人處理（見九十二年度偵字\n      第二三九二號卷第四十二頁）。黃彥凱來時伊不在家，只有伊太太在家。伊曾\n      打過三次電話，前二次未通，後一次被告叫伊與黃彥凱處理即可，當時黃彥凱\n      還沒有找伊兒子甲○○（見九十二年度偵字第二三九二號卷第八十六頁）。則\n      據上開證人林金貞所述，亦不足證明被告確實有教唆黃彥凱等人為暴力索債之\n      行為。\n（五）另證人劉英志、李宗政在原審審理及偵查中則均證稱：與黃彥凱是朋友，是受\n      黃彥凱之邀共同前往討債，之前都不認識被告，也沒有跟被告有所接洽等情（\n      見前開二三九二號偵卷第八三頁、原審卷第七四頁）。則二人係於被告委託黃\n      彥凱後，再由黃彥凱輾轉委託，與黃彥凱共同出面索討債務，並非直接與被告\n      商談接洽之人，自無法證明被告有無教唆黃彥凱以恐嚇行為向甲○○要債。況\n      李宗政於原審審理時更稱：事情發生後，伊與劉英志交保出來第二天，曾到嘉\n      義去找被告，討論為何事情會如此，當時被告曾說為何單純的事情會變成這樣\n      等語（見原審卷第四四頁）。則顯然黃彥凱索討債務之手段，已然超出被告原\n      先所預知，更可證明被告確實未曾授意黃彥凱以暴力索討債務。\n（六）至於檢察官所提出關於臺灣雲林地方法院檢察署九十二年度偵字第二三九二號\n      起訴書及卷內所附資料及照片等資料，僅得證明黃彥凱、劉英志、李宗政三人\n      確實曾以恐嚇手段向甲○○索討債務，但並不足以證明黃彥凱、劉英志、李宗\n      政三人所為之恐嚇行為係被告所教唆。\n五、綜上所述，被告之行為，核與教唆刑法第三百零五條之構成要件尚屬有間，被告\n    抗辯無本件犯行，尚屬可採。此外，公訴人就被告犯罪事實，應負舉證責任，並\n    提出證明之方法，因此公訴人對於起訴之犯罪事實，應負提出證據及說服之實質\n    舉證責任，倘其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無\n    罪推定之原則，自應為被告無罪之諭知。茲本件公訴人於原審中並未提出適合於\n    證明被告犯罪事實之積極事證，並說明其證據方法與待證事實之關係，原審對於\n    卷內訴訟資料，復已逐一剖析，參互審酌，認被告行為尚屬不能證明，諭知其無\n    罪，核無不合。公訴人上訴意旨，未提出任何補強証據供本院審酌為被告不利之\n    認定，僅泛言證人黃彥凱可以找到林金貞父子，及被告交付黃彥凱退票理由單等\n    ，為證人黃彥凱所供證在卷，且證人黃彥凱亦有給付一張開設討債公司之名片，\n    足證雙方已就討債之報酬有共識，則被告縱無明示教唆暴力討債，亦有縱容暴力\n    討債之不確定故意云云，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉欽銘到庭執行職務。\n中    華    民    國      九十三      年      八      月      十九      日\n                                  臺灣高等法院臺南分院刑事第一庭\n                                      審判長法官  黃    崑    宗\n                                            法官  蔡    長    林\n                                            法官  田    平    安\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  劉    岳    文\n中    華    民    國      九十三      年      八      月      十九      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告乙○○因林金貞積欠其海產貨款新臺幣（下同）六十餘萬元\n    經年未還，竟於民國九十二年三月間，明知「尚瑩財務顧問公司」係非法設立之\n    討債公司，竟仍委託「尚瑩財務顧問公司」黃彥凱向林金貞討債，經黃彥凱夥同\n    劉英志、李宗政，數次前往林金貞住處均未遇見林金貞，然林金貞得知上情後，\n    即以電話聯絡請求被告乙○○暫緩追討欠款，惟被告乙○○置之不理，稱與黃彥\n    凱處理即可，而黃彥凱因遍尋林金貞不著，至被告乙○○所經營位於嘉義縣民雄\n    鄉之元逢海產股份有限公司向其反應，詎被告乙○○竟教唆黃彥凱向林金貞之子\n    甲○○非法討債，主動向黃彥凱告知甲○○位於雲林縣水林鄉水北村顏厝寮之住\n    處，黃彥凱即單獨或夥同有共同恐嚇犯意聯絡之劉英志、李宗政（三人均已經原\n    審另案判決確定），及另二名姓名、年籍不詳之男子，連續自九十二年五月十一\n    日起至同年月二十五日止，前後五次至甲○○住處施壓，欲林金貞出面清償債務\n    ，因林金貞避不見面，黃彥凱於同年月二十二日十九時三十分夥同劉英志、李宗\n    政與另二名姓名、年籍不詳之男子至甲○○住處，適甲○○外出，僅甲○○之妻\n    丙○○與二名稚子在家，經丙○○以電話聯絡甲○○，黃彥凱於電話中向甲○○\n    出言恐嚇，要甲○○回家處理林金貞債務，不要閃避，否則不要開店了，並稱隔\n    日凌晨會再來等語，詎隔日（二十三日）上午一時三十分許，甲○○住處大門即\n    遭駕駛銀色三菱自小客車之一行人開槍射擊，並破壞盆栽及丟灑冥紙示警，黃彥\n    凱復於同年月二十五日十七時三十分許夥同劉英志、李宗政再度前往甲○○住處\n    ，見甲○○復不在家，即以三字經出言辱罵，用力拍打桌子，黃彥凱、劉英志並\n    恐嚇丙○○要抱走其小孩，經丙○○以電話聯絡甲○○，黃彥凱即於電話中以「\n    不處理沒關係，九十二年五月二十三日凌晨開槍的事會再發生」等語恐嚇甲○○\n    ，待甲○○返家後，黃彥凱復再以上開言詞當面恐嚇甲○○、丙○○，劉英志則\n    向甲○○表示叫林金貞出來處理，不然就要甲○○處理等語，李宗政亦向甲○○\n    表示將債務還清，就不用煩，他們也不用那麼麻煩等語，致甲○○、丙○○心生\n    畏懼，為警據報到場處理，當場逮獲黃彥凱、劉英志、李宗政。因認被告乙○○\n    涉有刑法第三百零五條教唆恐嚇罪之罪嫌。\n二、公訴人認被告有上開罪嫌，無非以（一）同案被告黃彥凱恐嚇犯行，業經起訴，\n    有臺灣雲林地方法院檢察署九十二年度偵字第二三九二號起訴書可參。（二）被\n    告於偵查中坦承交付證人林金貞支票退票理由單及貨單予同案被告黃彥凱，核與\n    同案被告黃彥凱供稱相符。（三）證人林金貞與被告之債務係陳年舊帳索討不易\n    ，而同案被告黃彥凱與證人林金貞素不認識，係由被告主動告知，始知悉上開債\n    務，惟被告卻供稱：不知黃彥凱從事何工作云云，有違常情，被告顯知同案被告\n    黃彥凱係以非法手段討債之人。（四）同案被告黃彥凱告知被告找不到證人林金\n    貞後，由被告主動告知後，同案被告黃彥凱方知悉甲○○位於雲林縣水林鄉水北\n    村顏厝寮之住處，業據被告供述在卷，核與同案被告黃彥凱供述相符，且同案被\n    告黃彥凱另稱：伊向甲○○討債期間，有與被告聯絡，說有找到甲○○，甲○○\n    說要給伊回覆，被告說看結果怎麼樣再跟他聯絡等語，另證人林金貞證稱曾與被\n    告請求暫緩清償等語，足見被告顯然清楚同案被告黃彥凱向證人林金貞、甲○○\n    索討債務之情形。（五）臺灣雲林地方法院檢察署九十二年度偵字第二三九二號\n    卷內第二十九頁至第三十二頁所附相片、現場圖、第三十三頁所附名片、第七十\n    二頁至第七十五頁之領據及照片等為論據。\n三、訊據被告堅決否認有上開犯行，於原審及本院辯稱：伊與林金貞有債務問題，伊\n    有提出訴訟取得執行名義，但執行沒有結果，後來是有位朋友蔡志宏與黃彥凱到\n    伊處泡茶，問伊生意如何，伊告訴林金貞住在口湖鄉○○村○○路，黃彥凱說他\n    常去那裡，他要幫伊去看看，黃彥凱還未找到林金貞時，伊有告訴他林金貞有個\n    兒子在雲林地區開花店，事後林金貞打行動電話給伊，但當時伊在國外，林金貞\n    說要將一部車過戶給伊，要伊將那些單據給他看，後來黃彥凱來時，伊就將那些\n    單據給黃彥凱，之後就接到警察的通知，伊當時只是委託黃彥凱有空的話幫忙過\n    去看看林金貞在不在，後來黃彥凱如何處理，伊就不知道了，黃彥凱也沒有拿「\n    尚瑩財務顧問公司」名片給伊看，伊也是直到北港刑事組員警打電話通知才知道\n    發生事情，伊並沒有教唆黃彥凱等人以恐嚇方式向甲○○討債等語。\n四、經查：\n（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\n      一項分別定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足\n      為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n      據。此之所謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之\n      ；再者，犯罪事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證\n      明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能\n      以推測或擬制之方法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以\n      直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\n      之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據\n      之為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，即應為\n      無罪之判決（最高法院二十九年上字第三一○五號、三十年上字第八一六號、\n      四十年台上字第八六號、五十三年台上字第二七五○號、七十六年台上字第四\n      九八六號分別著有判例參照）。復事實審法院對於證據之取捨，依法雖有自由\n      判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍\n      不能以此資為積極證據應予採信之理由；認定犯罪事實應依證據，為刑事訴訟\n      法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據\n      足以證明其犯罪行為，不能遽為有罪之認定（最高法院三十年上字第四八二、\n      一八三一號分別著有判例參照）。\n（二）證人黃彥凱在偵查中先證稱：被告是在海產店內告訴伊有關林金貞欠債的事，\n      被告說最近很忙沒空處理，叫伊有空的話幫忙處理，但沒有說報酬的事，伊沒\n      有欠被告錢，是被告拿林金貞的資料及貨單給伊的。要債期間找過被告一次，\n      伊對被告說找不到林金貞，但找到甲○○，被告說這段期間林金貞有打電話請\n      求暫緩還錢，被告有叫林金貞與伊聯絡，可是林金貞卻都沒有與伊聯絡，所以\n      之後才繼續找甲○○要債等語（見九十二年度偵字第二三九二號卷第五十八頁\n      ）。嗣於偵查中後來又改稱：被告將林金貞家電話及住址告訴伊，並說林金貞\n      有個兒子在水林鄉開花店。找不到林金貞時有打電話給被告，被告說林金貞有\n      打電話來，被告對林金貞說自己最近很忙，要林金貞有事情找伊就可以，去找\n      甲○○這段期間也有跟被告聯絡，是伊本人到被告公司，伊向被告說有找到甲\n      ○○，甲○○並表示要約一天給伊回覆，被告說看結果怎樣再聯絡等語（見九\n      十二年度偵字第二三九二號卷第八十三頁至第八十四頁）。迨於原審審理時，\n      則證稱：是經過朋友介紹認識被告，後來因為送貨經過被告家，被告在聊天中\n      向伊提起林金貞欠債的事情，也提到自己最近比較忙，而伊那時剛好常在林金\n      貞住處附近送貨，所以被告才委託伊順便看看林金貞在不在。後來伊前後約找\n      林金貞二、三次，都沒找到林金貞，但有見到林金貞的太太，也有請她轉告林\n      金貞，之後曾再找過被告一次，向被告拿林金貞的叫貨單。又甲○○的住址是\n      林金貞的鄰居告知伊的，拿了叫貨單之後，伊再去找甲○○約二、三次。除了\n      拿叫貨單之外，中間並沒有去找過被告，與被告也無任何電話聯繫。後來林金\n      貞與被告和解，伊並沒有出面，是他們二人自己和解的等情（見原審卷第六九\n      至七一頁）。\n（三）綜合證人黃彥凱於偵查及審理中所述，關於被告是否透過黃彥凱確實掌握討債\n      進度一節，雖前後供述並不一致，但是依據證人上開證詞，足堪認定即被告自\n      始至終都沒有教唆證人黃彥凱以恐嚇方式向證人甲○○或林金貞索討債務。充\n      其量，被告只是將林金貞住址告訴黃彥凱，並提醒黃彥凱關於林金貞有個兒子\n      在水林鄉而已，再者當林金貞要求暫緩清償時，被告也只是表示要林金貞與黃\n      彥凱處理，而當黃彥凱告訴被告已經找到甲○○時，被告僅表示看結果怎樣再\n      聯絡。所以據上證人黃彥凱之證詞，並不足以認定被告有教唆黃彥凱以暴力索\n      討債務之行為。\n（四）證人林金貞於原審中證稱：確實積欠被告六十餘萬元海產貨物款，目前已經以\n      三十萬元和解，還有十萬元尚未清償。曾經有不認識的三個人來要債，但是伊\n      都不在家，所以沒有見到面，後來伊以電話跟被告聯絡，前二次沒人接，第三\n      次被告說他人在國外，要伊與那些來要債的人處理等情（見原審卷第六七、六\n      八頁）。另其於偵查中係稱：五月間有人到家裡要錢，伊打電話給被告問是否\n      有請人來要錢，被告說有，並叫伊與到家裡要錢的人處理（見九十二年度偵字\n      第二三九二號卷第四十二頁）。黃彥凱來時伊不在家，只有伊太太在家。伊曾\n      打過三次電話，前二次未通，後一次被告叫伊與黃彥凱處理即可，當時黃彥凱\n      還沒有找伊兒子甲○○（見九十二年度偵字第二三九二號卷第八十六頁）。則\n      據上開證人林金貞所述，亦不足證明被告確實有教唆黃彥凱等人為暴力索債之\n      行為。\n（五）另證人劉英志、李宗政在原審審理及偵查中則均證稱：與黃彥凱是朋友，是受\n      黃彥凱之邀共同前往討債，之前都不認識被告，也沒有跟被告有所接洽等情（\n      見前開二三九二號偵卷第八三頁、原審卷第七四頁）。則二人係於被告委託黃\n      彥凱後，再由黃彥凱輾轉委託，與黃彥凱共同出面索討債務，並非直接與被告\n      商談接洽之人，自無法證明被告有無教唆黃彥凱以恐嚇行為向甲○○要債。況\n      李宗政於原審審理時更稱：事情發生後，伊與劉英志交保出來第二天，曾到嘉\n      義去找被告，討論為何事情會如此，當時被告曾說為何單純的事情會變成這樣\n      等語（見原審卷第四四頁）。則顯然黃彥凱索討債務之手段，已然超出被告原\n      先所預知，更可證明被告確實未曾授意黃彥凱以暴力索討債務。\n（六）至於檢察官所提出關於臺灣雲林地方法院檢察署九十二年度偵字第二三九二號\n      起訴書及卷內所附資料及照片等資料，僅得證明黃彥凱、劉英志、李宗政三人\n      確實曾以恐嚇手段向甲○○索討債務，但並不足以證明黃彥凱、劉英志、李宗\n      政三人所為之恐嚇行為係被告所教唆。\n五、綜上所述，被告之行為，核與教唆刑法第三百零五條之構成要件尚屬有間，被告\n    抗辯無本件犯行，尚屬可採。此外，公訴人就被告犯罪事實，應負舉證責任，並\n    提出證明之方法，因此公訴人對於起訴之犯罪事實，應負提出證據及說服之實質\n    舉證責任，倘其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無\n    罪推定之原則，自應為被告無罪之諭知。茲本件公訴人於原審中並未提出適合於\n    證明被告犯罪事實之積極事證，並說明其證據方法與待證事實之關係，原審對於\n    卷內訴訟資料，復已逐一剖析，參互審酌，認被告行為尚屬不能證明，諭知其無\n    罪，核無不合。公訴人上訴意旨，未提出任何補強証據供本院審酌為被告不利之\n    認定，僅泛言證人黃彥凱可以找到林金貞父子，及被告交付黃彥凱退票理由單等\n    ，為證人黃彥凱所供證在卷，且證人黃彥凱亦有給付一張開設討債公司之名片，\n    足證雙方已就討債之報酬有共識，則被告縱無明示教唆暴力討債，亦有縱容暴力\n    討債之不確定故意云云，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉欽銘到庭執行職務。"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上易字第三一三號Ｃ上訴人臺灣雲林地方法院檢察署檢察官被告乙○○右上訴人因被告恐嚇案件，不服臺灣雲林地方法院九十二年度易字第三八四號中華民國九十三年五月十三日第一審判決（起訴案號：臺灣雲林地方法院檢察署九十二年度偵字第三二五四號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告乙○○因林金貞積欠其海產貨款新臺幣（下同）六十餘萬元經年未還，竟於民國九十二年三月間，明知「尚瑩財務顧問公司」係非法設立之討債公司，竟仍委託「尚瑩財務顧問公司」黃彥凱向林金貞討債，經黃彥凱夥同劉英志、李宗政，數次前往林金貞住處均未遇見林金貞，然林金貞得知上情後，即以電話聯絡請求被告乙○○暫緩追討欠款，惟被告乙○○置之不理，稱與黃彥凱處理即可，而黃彥凱因遍尋林金貞不著，至被告乙○○所經營位於嘉義縣民雄鄉之元逢海產股份有限公司向其反應，詎被告乙○○竟教唆黃彥凱向林金貞之子甲○○非法討債，主動向黃彥凱告知甲○○位於雲林縣水林鄉水北村顏厝寮之住處，黃彥凱即單獨或夥同有共同恐嚇犯意聯絡之劉英志、李宗政（三人均已經原審另案判決確定），及另二名姓名、年籍不詳之男子，連續自九十二年五月十一日起至同年月二十五日止，前後五次至甲○○住處施壓，欲林金貞出面清償債務，因林金貞避不見面，黃彥凱於同年月二十二日十九時三十分夥同劉英志、李宗政與另二名姓名、年籍不詳之男子至甲○○住處，適甲○○外出，僅甲○○之妻丙○○與二名稚子在家，經丙○○以電話聯絡甲○○，黃彥凱於電話中向甲○○出言恐嚇，要甲○○回家處理林金貞債務，不要閃避，否則不要開店了，並稱隔日凌晨會再來等語，詎隔日（二十三日）上午一時三十分許，甲○○住處大門即遭駕駛銀色三菱自小客車之一行人開槍射擊，並破壞盆栽及丟灑冥紙示警，黃彥凱復於同年月二十五日十七時三十分許夥同劉英志、李宗政再度前往甲○○住處，見甲○○復不在家，即以三字經出言辱罵，用力拍打桌子，黃彥凱、劉英志並恐嚇丙○○要抱走其小孩，經丙○○以電話聯絡甲○○，黃彥凱即於電話中以「不處理沒關係，九十二年五月二十三日凌晨開槍的事會再發生」等語恐嚇甲○○，待甲○○返家後，黃彥凱復再以上開言詞當面恐嚇甲○○、丙○○，劉英志則向甲○○表示叫林金貞出來處理，不然就要甲○○處理等語，李宗政亦向甲○○表示將債務還清，就不用煩，他們也不用那麼麻煩等語，致甲○○、丙○○心生畏懼，為警據報到場處理，當場逮獲黃彥凱、劉英志、李宗政。因認被告乙○○涉有刑法第三百零五條教唆恐嚇罪之罪嫌。二、公訴人認被告有上開罪嫌，無非以（一）同案被告黃彥凱恐嚇犯行，業經起訴，有臺灣雲林地方法院檢察署九十二年度偵字第二三九二號起訴書可參。（二）被告於偵查中坦承交付證人林金貞支票退票理由單及貨單予同案被告黃彥凱，核與同案被告黃彥凱供稱相符。（三）證人林金貞與被告之債務係陳年舊帳索討不易，而同案被告黃彥凱與證人林金貞素不認識，係由被告主動告知，始知悉上開債務，惟被告卻供稱：不知黃彥凱從事何工作云云，有違常情，被告顯知同案被告黃彥凱係以非法手段討債之人。（四）同案被告黃彥凱告知被告找不到證人林金貞後，由被告主動告知後，同案被告黃彥凱方知悉甲○○位於雲林縣水林鄉水北村顏厝寮之住處，業據被告供述在卷，核與同案被告黃彥凱供述相符，且同案被告黃彥凱另稱：伊向甲○○討債期間，有與被告聯絡，說有找到甲○○，甲○○說要給伊回覆，被告說看結果怎麼樣再跟他聯絡等語，另證人林金貞證稱曾與被告請求暫緩清償等語，足見被告顯然清楚同案被告黃彥凱向證人林金貞、甲○○索討債務之情形。（五）臺灣雲林地方法院檢察署九十二年度偵字第二三九二號卷內第二十九頁至第三十二頁所附相片、現場圖、第三十三頁所附名片、第七十二頁至第七十五頁之領據及照片等為論據。三、訊據被告堅決否認有上開犯行，於原審及本院辯稱：伊與林金貞有債務問題，伊有提出訴訟取得執行名義，但執行沒有結果，後來是有位朋友蔡志宏與黃彥凱到伊處泡茶，問伊生意如何，伊告訴林金貞住在口湖鄉○○村○○路，黃彥凱說他常去那裡，他要幫伊去看看，黃彥凱還未找到林金貞時，伊有告訴他林金貞有個兒子在雲林地區開花店，事後林金貞打行動電話給伊，但當時伊在國外，林金貞說要將一部車過戶給伊，要伊將那些單據給他看，後來黃彥凱來時，伊就將那些單據給黃彥凱，之後就接到警察的通知，伊當時只是委託黃彥凱有空的話幫忙過去看看林金貞在不在，後來黃彥凱如何處理，伊就不知道了，黃彥凱也沒有拿「尚瑩財務顧問公司」名片給伊看，伊也是直到北港刑事組員警打電話通知才知道發生事情，伊並沒有教唆黃彥凱等人以恐嚇方式向甲○○討債等語。四、經查：（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。此之所謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；再者，犯罪事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最高法院二十九年上字第三一○五號、三十年上字第八一六號、四十年台上字第八六號、五十三年台上字第二七五○號、七十六年台上字第四九八六號分別著有判例參照）。復事實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定（最高法院三十年上字第四八二、一八三一號分別著有判例參照）。（二）證人黃彥凱在偵查中先證稱：被告是在海產店內告訴伊有關林金貞欠債的事，被告說最近很忙沒空處理，叫伊有空的話幫忙處理，但沒有說報酬的事，伊沒有欠被告錢，是被告拿林金貞的資料及貨單給伊的。要債期間找過被告一次，伊對被告說找不到林金貞，但找到甲○○，被告說這段期間林金貞有打電話請求暫緩還錢，被告有叫林金貞與伊聯絡，可是林金貞卻都沒有與伊聯絡，所以之後才繼續找甲○○要債等語（見九十二年度偵字第二三九二號卷第五十八頁）。嗣於偵查中後來又改稱：被告將林金貞家電話及住址告訴伊，並說林金貞有個兒子在水林鄉開花店。找不到林金貞時有打電話給被告，被告說林金貞有打電話來，被告對林金貞說自己最近很忙，要林金貞有事情找伊就可以，去找甲○○這段期間也有跟被告聯絡，是伊本人到被告公司，伊向被告說有找到甲○○，甲○○並表示要約一天給伊回覆，被告說看結果怎樣再聯絡等語（見九十二年度偵字第二三九二號卷第八十三頁至第八十四頁）。迨於原審審理時，則證稱：是經過朋友介紹認識被告，後來因為送貨經過被告家，被告在聊天中向伊提起林金貞欠債的事情，也提到自己最近比較忙，而伊那時剛好常在林金貞住處附近送貨，所以被告才委託伊順便看看林金貞在不在。後來伊前後約找林金貞二、三次，都沒找到林金貞，但有見到林金貞的太太，也有請她轉告林金貞，之後曾再找過被告一次，向被告拿林金貞的叫貨單。又甲○○的住址是林金貞的鄰居告知伊的，拿了叫貨單之後，伊再去找甲○○約二、三次。除了拿叫貨單之外，中間並沒有去找過被告，與被告也無任何電話聯繫。後來林金貞與被告和解，伊並沒有出面，是他們二人自己和解的等情（見原審卷第六九至七一頁）。（三）綜合證人黃彥凱於偵查及審理中所述，關於被告是否透過黃彥凱確實掌握討債進度一節，雖前後供述並不一致，但是依據證人上開證詞，足堪認定即被告自始至終都沒有教唆證人黃彥凱以恐嚇方式向證人甲○○或林金貞索討債務。充其量，被告只是將林金貞住址告訴黃彥凱，並提醒黃彥凱關於林金貞有個兒子在水林鄉而已，再者當林金貞要求暫緩清償時，被告也只是表示要林金貞與黃彥凱處理，而當黃彥凱告訴被告已經找到甲○○時，被告僅表示看結果怎樣再聯絡。所以據上證人黃彥凱之證詞，並不足以認定被告有教唆黃彥凱以暴力索討債務之行為。（四）證人林金貞於原審中證稱：確實積欠被告六十餘萬元海產貨物款，目前已經以三十萬元和解，還有十萬元尚未清償。曾經有不認識的三個人來要債，但是伊都不在家，所以沒有見到面，後來伊以電話跟被告聯絡，前二次沒人接，第三次被告說他人在國外，要伊與那些來要債的人處理等情（見原審卷第六七、六八頁）。另其於偵查中係稱：五月間有人到家裡要錢，伊打電話給被告問是否有請人來要錢，被告說有，並叫伊與到家裡要錢的人處理（見九十二年度偵字第二三九二號卷第四十二頁）。黃彥凱來時伊不在家，只有伊太太在家。伊曾打過三次電話，前二次未通，後一次被告叫伊與黃彥凱處理即可，當時黃彥凱還沒有找伊兒子甲○○（見九十二年度偵字第二三九二號卷第八十六頁）。則據上開證人林金貞所述，亦不足證明被告確實有教唆黃彥凱等人為暴力索債之行為。（五）另證人劉英志、李宗政在原審審理及偵查中則均證稱：與黃彥凱是朋友，是受黃彥凱之邀共同前往討債，之前都不認識被告，也沒有跟被告有所接洽等情（見前開二三九二號偵卷第八三頁、原審卷第七四頁）。則二人係於被告委託黃彥凱後，再由黃彥凱輾轉委託，與黃彥凱共同出面索討債務，並非直接與被告商談接洽之人，自無法證明被告有無教唆黃彥凱以恐嚇行為向甲○○要債。況李宗政於原審審理時更稱：事情發生後，伊與劉英志交保出來第二天，曾到嘉義去找被告，討論為何事情會如此，當時被告曾說為何單純的事情會變成這樣等語（見原審卷第四四頁）。則顯然黃彥凱索討債務之手段，已然超出被告原先所預知，更可證明被告確實未曾授意黃彥凱以暴力索討債務。（六）至於檢察官所提出關於臺灣雲林地方法院檢察署九十二年度偵字第二三九二號起訴書及卷內所附資料及照片等資料，僅得證明黃彥凱、劉英志、李宗政三人確實曾以恐嚇手段向甲○○索討債務，但並不足以證明黃彥凱、劉英志、李宗政三人所為之恐嚇行為係被告所教唆。五、綜上所述，被告之行為，核與教唆刑法第三百零五條之構成要件尚屬有間，被告抗辯無本件犯行，尚屬可採。此外，公訴人就被告犯罪事實，應負舉證責任，並提出證明之方法，因此公訴人對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪之諭知。茲本件公訴人於原審中並未提出適合於證明被告犯罪事實之積極事證，並說明其證據方法與待證事實之關係，原審對於卷內訴訟資料，復已逐一剖析，參互審酌，認被告行為尚屬不能證明，諭知其無罪，核無不合。公訴人上訴意旨，未提出任何補強証據供本院審酌為被告不利之認定，僅泛言證人黃彥凱可以找到林金貞父子，及被告交付黃彥凱退票理由單等，為證人黃彥凱所供證在卷，且證人黃彥凱亦有給付一張開設討債公司之名片，足證雙方已就討債之報酬有共識，則被告縱無明示教唆暴力討債，亦有縱容暴力討債之不確定故意云云，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉欽銘到庭執行職務。中華民國九十三年八月十九日臺灣高等法院臺南分院刑事第一庭審判長法官黃崑宗法官蔡長林法官田平安右正本證明與原本無異。不得上訴。法院書記官劉岳文中華民國九十三年八月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "劉欽銘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙  ○  ○",
      "右上訴人因被告恐嚇案件，不服臺灣雲林地方法院九十二年度易字第三八四號中華民",
      "國九十三年五月十三日第一審判決（起訴案號：臺灣雲林地方法院檢察署九十二年度",
      "偵字第三二五四號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-19",
  "created_at": "2016-02-06 01:42:03",
  "updated_at": "2016-02-06 01:42:03"
}