{
  "identify": "TPA-93-裁-1026-20040819-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "裁",
  "number": "1026",
  "jcheck": "1",
  "reason": "國家賠償",
  "content": "最  高  行  政  法  院  裁  定                  九十三年度裁字第一○二六號\n    聲  請  人  甲○○\n右聲請人因國家賠償事件，對於中華民國九十二年四月十一日本院九十二年度裁字第\n四五五號裁定，聲請再審。本院裁定如左：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n一、按當事人對於本院所為裁定聲請再審，必須原裁定具有行政訴訟法第二百七十三\n    條第一項、第二項所列情形之一者，始得為之。而該條第一項第一款所稱適用法\n    規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解\n    釋判例有所牴觸者而言。至於事實認定職權之正當行使或法律上見解之歧異，再\n    審原告對之縱有爭執，要難謂為適用法規顯有錯誤，而據為再審之理由。\n二、本件聲請人前以相對人臺北縣政府所屬公務員對其八十年初申請建築執照案延宕\n    發照，繼又違法扣押建築執照，至八十六年五月始補延工期，已侵害其權益長達\n    六年半，乃向該相對人聲請國家賠償。經相對人以八十七年七月十五日北府法二\n    字第二一八一三九號號函檢送八十七法賠字第六號拒絕賠償理由書，並附記如不\n    服得向臺灣板橋地方法院提起損害賠償之訴等語。聲請人不服，提起訴願、再訴\n    願，先後經臺灣省政府及內政部以本件應向普通法院提起賠償之訴，並非訴願範\n    圍，從程序上予以駁回。聲請人提起行政訴訟，經本院八十八年度裁字第九八六\n    號裁定認為起訴不合法而予裁定駁回。嗣聲請人多次聲請再審均經本院以九十年\n    度裁字第一九二號、九十一年度裁字第一一七號、九十二年度裁字第四五五號裁\n    定予以駁回各在案，茲聲請人又對最近一次即九十二年度裁字第四五五號裁定聲\n    請再審其再審意旨略稱：（一）依國家賠償法第十一條第一項但書立法意旨，當\n    事人原可選擇提出行政訴訟或損害賠償之訴，聲請人提起行政訴訟，並無不合。\n    （二）行政訴訟法修正施行後，依同法施行細則第三條規定，對於新法施行前裁\n    判確定案件之再審，應適用新法規定。本案屬於此種案件，是聲請人依行政訴訟\n    法第五條、第六條、第七條規定請求撤銷違法之拒絕賠償書、確認相對人臺北縣\n    政府逾越權限、濫用權限違法之事實及合併請求損害賠償，亦無不合。（三）原\n    裁定謂相對人拒絕賠償之表示為行政處分，竟又謂聲請人提起訴願、行政訴訟為\n    違法，違背訴願法第一條、及行政訴訟法第四條第一項規定。（四）相對人違背\n    建築法延宕核發建照、無端扣押建照，又違法拒絕賠償，其拒絕賠償是否適法，\n    端視相對人有無違背建築法之規定而定，此應循訴願及行政訴訟程序以求釐清，\n    民事法院既非建築法之專責主管機關，並無管轄權，何來審判相對人有否違法拒\n    賠之權。（五）依國家賠償法第十一條第一項但書及其立法理由、行政訴訟法第\n    二條規定，國家賠償事件雖有民事訴訟法之適用，惟並無不得依行政訴訟法而為\n    請求之限制，且亦有得循行政訴訟法以求救濟之積極規定。（六）相對人就聲請\n    人於八十七年二月三日所提出之國家損害賠償請求，延宕至八十七年七月十八日\n    始通知拒絕賠償，已屬於法定期限內應作為不而作為，即已視同行政處分無誤，\n    聲請人請求撤銷此不作為之行政處分，何以謂行政法院無權審判。又聲請人於起\n    訴時，係請求撤銷前述拒絕賠償之行政處分，又附帶請求損害賠償，鈞院原裁定\n    竟謂聲請人並非提起撤銷訴訟附帶請求損害賠償，而係提起單獨之國家賠償之訴\n    ，顯然前後矛盾。（七）聲請人所為主張均有法、理憑據，原裁定認屬聲請人一\n    己法律上見解之歧異，並未逐一說明理由，亦於法有違云云。\n三、本院查：本院原裁定係以（一）聲請人請求國家賠償，經賠償義務機關即相對人\n    臺北縣政府拒絕後，依國家賠償法第十一條第一項前段規定，得提起損害賠償之\n    訴。此種損害賠償之訴，為給付訴訟，雖屬因公權力侵害而提起，非屬私權之爭\n    執。但因依當時行政訴訟法規定，審判公法事件之行政法院僅受理撤銷訴訟或於\n    撤銷訴訟中附帶請求損害賠償，並無給付訴訟，即無從單獨受理國家損害賠償之\n    訴。是以國家賠償法第十二條規定，國家損害賠償之訴，除依國家賠償法規定外\n    ，適用民事訴訟法之規定，即應向民事法院起訴，由民事法院審判，行政法院並\n    無審判之權限。此乃立法裁量，將公法事件定由民事法院審判，與選舉罷免訴訟\n    相同。即在行政訴訟法修正施行後，定有給付訴訟之類型，依同法第二條規定，\n    公法上之爭議，如其他法律別有規定者，仍無從提起行政訴訟。聲請人於行政訴\n    訟法修正施行前向本院起訴，並非提起撤銷訴訟附帶請求損害賠償，而係單獨之\n    國家賠償之訴，自於法不合。本院八十八年度裁字第九八六號裁定引據本院四十\n    八年裁字第五號判例：「損害賠償之請求，根本不屬訴願範圍，亦不能單就損害\n    賠償提起行政訴訟。」認為聲請人起訴不合法，並非無據。本院九十一年度裁字\n    第一一七號裁定認為九十年度裁字第一九二號裁定維持八十八年度裁字第九八六\n    號裁定該見解為無誤，實屬正當。聲請人指為違背該判例，並不可採。（二）請\n    求國家賠償，依國家賠償法第十條規定，應先經協議程序。協議不成，賠償義務\n    機關為拒絕賠償之表示，雖不能謂非行政機關就特定具體事件所為發生公法上效\n    果之單方行政行為，但其救濟方式，係向民事法院提起國家損害賠償之訴，已如\n    前述。聲請人向本院起訴請求國家賠償，自非適法。又相對人臺北縣政府經聲請\n    人請求協議而拒絕賠償，為聲請人提起損害賠償之訴之先行程序，其拒絕賠償是\n    否適法，屬民事法院審判之範圍，行政法院無審判權，聲請人主張其得向本院起\n    訴請求撤銷拒絕賠償之決定，亦不可採。本件已有拒絕賠償之表示，無消極不為\n    表示情形，況消極不為協議，依國家賠償法第十一條第一項前段規定，亦得提起\n    損害賠償之訴，行政法院無審判權。聲請人主張其得向本院起訴請求撤銷不作為\n    之視為行政處分，也不可採。（三）本院九十一年度裁字第一一七號裁定係於行\n    政訴訟法修正施行後所為，聲請人依修正後規定聲請再審，非起訴事件，無適用\n    行政訴訟法第五條、第六條、第七條規定之問題。況國家損害賠償之訴非行政法\n    院審判之權限，即在行政訴訟法修正施行後亦然，已如前述。聲請人主張其得依\n    行政訴訟法第五條、第六條、第七條起訴，並不足採。至於國家賠償法第六條規\n    定：「國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法律。\n    」乃指賠償之實體上規定，與同法第十二條規定應適用民事訴訟法規定，即程序\n    上應向民事法院起訴者不同。無從認行政訴訟法之規定為特別規定而優先適用。\n    （四）按本院前開各裁定均無不合。聲請人一再執以一己歧異之法律見解，指摘\n    原裁定適用法規錯誤，為無理由，應予駁回。\n四、依行政訴訟法第二百八十三條、第二百七十八條第二項、第一百零四條、民事訴\n    訟法第九十五條、第七十八條，裁定如主文。\n中    華    民    國    九十三      年      八        月      十九      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      鍾  耀  光\n                                         法  官      林  茂  權\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國    九十三      年      八        月      十九      日\n",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "一、按當事人對於本院所為裁定聲請再審，必須原裁定具有行政訴訟法第二百七十三\n    條第一項、第二項所列情形之一者，始得為之。而該條第一項第一款所稱適用法\n    規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解\n    釋判例有所牴觸者而言。至於事實認定職權之正當行使或法律上見解之歧異，再\n    審原告對之縱有爭執，要難謂為適用法規顯有錯誤，而據為再審之理由。\n二、本件聲請人前以相對人臺北縣政府所屬公務員對其八十年初申請建築執照案延宕\n    發照，繼又違法扣押建築執照，至八十六年五月始補延工期，已侵害其權益長達\n    六年半，乃向該相對人聲請國家賠償。經相對人以八十七年七月十五日北府法二\n    字第二一八一三九號號函檢送八十七法賠字第六號拒絕賠償理由書，並附記如不\n    服得向臺灣板橋地方法院提起損害賠償之訴等語。聲請人不服，提起訴願、再訴\n    願，先後經臺灣省政府及內政部以本件應向普通法院提起賠償之訴，並非訴願範\n    圍，從程序上予以駁回。聲請人提起行政訴訟，經本院八十八年度裁字第九八六\n    號裁定認為起訴不合法而予裁定駁回。嗣聲請人多次聲請再審均經本院以九十年\n    度裁字第一九二號、九十一年度裁字第一一七號、九十二年度裁字第四五五號裁\n    定予以駁回各在案，茲聲請人又對最近一次即九十二年度裁字第四五五號裁定聲\n    請再審其再審意旨略稱：（一）依國家賠償法第十一條第一項但書立法意旨，當\n    事人原可選擇提出行政訴訟或損害賠償之訴，聲請人提起行政訴訟，並無不合。\n    （二）行政訴訟法修正施行後，依同法施行細則第三條規定，對於新法施行前裁\n    判確定案件之再審，應適用新法規定。本案屬於此種案件，是聲請人依行政訴訟\n    法第五條、第六條、第七條規定請求撤銷違法之拒絕賠償書、確認相對人臺北縣\n    政府逾越權限、濫用權限違法之事實及合併請求損害賠償，亦無不合。（三）原\n    裁定謂相對人拒絕賠償之表示為行政處分，竟又謂聲請人提起訴願、行政訴訟為\n    違法，違背訴願法第一條、及行政訴訟法第四條第一項規定。（四）相對人違背\n    建築法延宕核發建照、無端扣押建照，又違法拒絕賠償，其拒絕賠償是否適法，\n    端視相對人有無違背建築法之規定而定，此應循訴願及行政訴訟程序以求釐清，\n    民事法院既非建築法之專責主管機關，並無管轄權，何來審判相對人有否違法拒\n    賠之權。（五）依國家賠償法第十一條第一項但書及其立法理由、行政訴訟法第\n    二條規定，國家賠償事件雖有民事訴訟法之適用，惟並無不得依行政訴訟法而為\n    請求之限制，且亦有得循行政訴訟法以求救濟之積極規定。（六）相對人就聲請\n    人於八十七年二月三日所提出之國家損害賠償請求，延宕至八十七年七月十八日\n    始通知拒絕賠償，已屬於法定期限內應作為不而作為，即已視同行政處分無誤，\n    聲請人請求撤銷此不作為之行政處分，何以謂行政法院無權審判。又聲請人於起\n    訴時，係請求撤銷前述拒絕賠償之行政處分，又附帶請求損害賠償，鈞院原裁定\n    竟謂聲請人並非提起撤銷訴訟附帶請求損害賠償，而係提起單獨之國家賠償之訴\n    ，顯然前後矛盾。（七）聲請人所為主張均有法、理憑據，原裁定認屬聲請人一\n    己法律上見解之歧異，並未逐一說明理由，亦於法有違云云。\n三、本院查：本院原裁定係以（一）聲請人請求國家賠償，經賠償義務機關即相對人\n    臺北縣政府拒絕後，依國家賠償法第十一條第一項前段規定，得提起損害賠償之\n    訴。此種損害賠償之訴，為給付訴訟，雖屬因公權力侵害而提起，非屬私權之爭\n    執。但因依當時行政訴訟法規定，審判公法事件之行政法院僅受理撤銷訴訟或於\n    撤銷訴訟中附帶請求損害賠償，並無給付訴訟，即無從單獨受理國家損害賠償之\n    訴。是以國家賠償法第十二條規定，國家損害賠償之訴，除依國家賠償法規定外\n    ，適用民事訴訟法之規定，即應向民事法院起訴，由民事法院審判，行政法院並\n    無審判之權限。此乃立法裁量，將公法事件定由民事法院審判，與選舉罷免訴訟\n    相同。即在行政訴訟法修正施行後，定有給付訴訟之類型，依同法第二條規定，\n    公法上之爭議，如其他法律別有規定者，仍無從提起行政訴訟。聲請人於行政訴\n    訟法修正施行前向本院起訴，並非提起撤銷訴訟附帶請求損害賠償，而係單獨之\n    國家賠償之訴，自於法不合。本院八十八年度裁字第九八六號裁定引據本院四十\n    八年裁字第五號判例：「損害賠償之請求，根本不屬訴願範圍，亦不能單就損害\n    賠償提起行政訴訟。」認為聲請人起訴不合法，並非無據。本院九十一年度裁字\n    第一一七號裁定認為九十年度裁字第一九二號裁定維持八十八年度裁字第九八六\n    號裁定該見解為無誤，實屬正當。聲請人指為違背該判例，並不可採。（二）請\n    求國家賠償，依國家賠償法第十條規定，應先經協議程序。協議不成，賠償義務\n    機關為拒絕賠償之表示，雖不能謂非行政機關就特定具體事件所為發生公法上效\n    果之單方行政行為，但其救濟方式，係向民事法院提起國家損害賠償之訴，已如\n    前述。聲請人向本院起訴請求國家賠償，自非適法。又相對人臺北縣政府經聲請\n    人請求協議而拒絕賠償，為聲請人提起損害賠償之訴之先行程序，其拒絕賠償是\n    否適法，屬民事法院審判之範圍，行政法院無審判權，聲請人主張其得向本院起\n    訴請求撤銷拒絕賠償之決定，亦不可採。本件已有拒絕賠償之表示，無消極不為\n    表示情形，況消極不為協議，依國家賠償法第十一條第一項前段規定，亦得提起\n    損害賠償之訴，行政法院無審判權。聲請人主張其得向本院起訴請求撤銷不作為\n    之視為行政處分，也不可採。（三）本院九十一年度裁字第一一七號裁定係於行\n    政訴訟法修正施行後所為，聲請人依修正後規定聲請再審，非起訴事件，無適用\n    行政訴訟法第五條、第六條、第七條規定之問題。況國家損害賠償之訴非行政法\n    院審判之權限，即在行政訴訟法修正施行後亦然，已如前述。聲請人主張其得依\n    行政訴訟法第五條、第六條、第七條起訴，並不足採。至於國家賠償法第六條規\n    定：「國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法律。\n    」乃指賠償之實體上規定，與同法第十二條規定應適用民事訴訟法規定，即程序\n    上應向民事法院起訴者不同。無從認行政訴訟法之規定為特別規定而優先適用。\n    （四）按本院前開各裁定均無不合。聲請人一再執以一己歧異之法律見解，指摘\n    原裁定適用法規錯誤，為無理由，應予駁回。\n四、依行政訴訟法第二百八十三條、第二百七十八條第二項、第一百零四條、民事訴\n    訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十三年度裁字第一○二六號聲請人甲○○右聲請人因國家賠償事件，對於中華民國九十二年四月十一日本院九十二年度裁字第四五五號裁定，聲請再審。本院裁定如左：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由一、按當事人對於本院所為裁定聲請再審，必須原裁定具有行政訴訟法第二百七十三條第一項、第二項所列情形之一者，始得為之。而該條第一項第一款所稱適用法規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於事實認定職權之正當行使或法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規顯有錯誤，而據為再審之理由。二、本件聲請人前以相對人臺北縣政府所屬公務員對其八十年初申請建築執照案延宕發照，繼又違法扣押建築執照，至八十六年五月始補延工期，已侵害其權益長達六年半，乃向該相對人聲請國家賠償。經相對人以八十七年七月十五日北府法二字第二一八一三九號號函檢送八十七法賠字第六號拒絕賠償理由書，並附記如不服得向臺灣板橋地方法院提起損害賠償之訴等語。聲請人不服，提起訴願、再訴願，先後經臺灣省政府及內政部以本件應向普通法院提起賠償之訴，並非訴願範圍，從程序上予以駁回。聲請人提起行政訴訟，經本院八十八年度裁字第九八六號裁定認為起訴不合法而予裁定駁回。嗣聲請人多次聲請再審均經本院以九十年度裁字第一九二號、九十一年度裁字第一一七號、九十二年度裁字第四五五號裁定予以駁回各在案，茲聲請人又對最近一次即九十二年度裁字第四五五號裁定聲請再審其再審意旨略稱：（一）依國家賠償法第十一條第一項但書立法意旨，當事人原可選擇提出行政訴訟或損害賠償之訴，聲請人提起行政訴訟，並無不合。（二）行政訴訟法修正施行後，依同法施行細則第三條規定，對於新法施行前裁判確定案件之再審，應適用新法規定。本案屬於此種案件，是聲請人依行政訴訟法第五條、第六條、第七條規定請求撤銷違法之拒絕賠償書、確認相對人臺北縣政府逾越權限、濫用權限違法之事實及合併請求損害賠償，亦無不合。（三）原裁定謂相對人拒絕賠償之表示為行政處分，竟又謂聲請人提起訴願、行政訴訟為違法，違背訴願法第一條、及行政訴訟法第四條第一項規定。（四）相對人違背建築法延宕核發建照、無端扣押建照，又違法拒絕賠償，其拒絕賠償是否適法，端視相對人有無違背建築法之規定而定，此應循訴願及行政訴訟程序以求釐清，民事法院既非建築法之專責主管機關，並無管轄權，何來審判相對人有否違法拒賠之權。（五）依國家賠償法第十一條第一項但書及其立法理由、行政訴訟法第二條規定，國家賠償事件雖有民事訴訟法之適用，惟並無不得依行政訴訟法而為請求之限制，且亦有得循行政訴訟法以求救濟之積極規定。（六）相對人就聲請人於八十七年二月三日所提出之國家損害賠償請求，延宕至八十七年七月十八日始通知拒絕賠償，已屬於法定期限內應作為不而作為，即已視同行政處分無誤，聲請人請求撤銷此不作為之行政處分，何以謂行政法院無權審判。又聲請人於起訴時，係請求撤銷前述拒絕賠償之行政處分，又附帶請求損害賠償，鈞院原裁定竟謂聲請人並非提起撤銷訴訟附帶請求損害賠償，而係提起單獨之國家賠償之訴，顯然前後矛盾。（七）聲請人所為主張均有法、理憑據，原裁定認屬聲請人一己法律上見解之歧異，並未逐一說明理由，亦於法有違云云。三、本院查：本院原裁定係以（一）聲請人請求國家賠償，經賠償義務機關即相對人臺北縣政府拒絕後，依國家賠償法第十一條第一項前段規定，得提起損害賠償之訴。此種損害賠償之訴，為給付訴訟，雖屬因公權力侵害而提起，非屬私權之爭執。但因依當時行政訴訟法規定，審判公法事件之行政法院僅受理撤銷訴訟或於撤銷訴訟中附帶請求損害賠償，並無給付訴訟，即無從單獨受理國家損害賠償之訴。是以國家賠償法第十二條規定，國家損害賠償之訴，除依國家賠償法規定外，適用民事訴訟法之規定，即應向民事法院起訴，由民事法院審判，行政法院並無審判之權限。此乃立法裁量，將公法事件定由民事法院審判，與選舉罷免訴訟相同。即在行政訴訟法修正施行後，定有給付訴訟之類型，依同法第二條規定，公法上之爭議，如其他法律別有規定者，仍無從提起行政訴訟。聲請人於行政訴訟法修正施行前向本院起訴，並非提起撤銷訴訟附帶請求損害賠償，而係單獨之國家賠償之訴，自於法不合。本院八十八年度裁字第九八六號裁定引據本院四十八年裁字第五號判例：「損害賠償之請求，根本不屬訴願範圍，亦不能單就損害賠償提起行政訴訟。」認為聲請人起訴不合法，並非無據。本院九十一年度裁字第一一七號裁定認為九十年度裁字第一九二號裁定維持八十八年度裁字第九八六號裁定該見解為無誤，實屬正當。聲請人指為違背該判例，並不可採。（二）請求國家賠償，依國家賠償法第十條規定，應先經協議程序。協議不成，賠償義務機關為拒絕賠償之表示，雖不能謂非行政機關就特定具體事件所為發生公法上效果之單方行政行為，但其救濟方式，係向民事法院提起國家損害賠償之訴，已如前述。聲請人向本院起訴請求國家賠償，自非適法。又相對人臺北縣政府經聲請人請求協議而拒絕賠償，為聲請人提起損害賠償之訴之先行程序，其拒絕賠償是否適法，屬民事法院審判之範圍，行政法院無審判權，聲請人主張其得向本院起訴請求撤銷拒絕賠償之決定，亦不可採。本件已有拒絕賠償之表示，無消極不為表示情形，況消極不為協議，依國家賠償法第十一條第一項前段規定，亦得提起損害賠償之訴，行政法院無審判權。聲請人主張其得向本院起訴請求撤銷不作為之視為行政處分，也不可採。（三）本院九十一年度裁字第一一七號裁定係於行政訴訟法修正施行後所為，聲請人依修正後規定聲請再審，非起訴事件，無適用行政訴訟法第五條、第六條、第七條規定之問題。況國家損害賠償之訴非行政法院審判之權限，即在行政訴訟法修正施行後亦然，已如前述。聲請人主張其得依行政訴訟法第五條、第六條、第七條起訴，並不足採。至於國家賠償法第六條規定：「國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法律。」乃指賠償之實體上規定，與同法第十二條規定應適用民事訴訟法規定，即程序上應向民事法院起訴者不同。無從認行政訴訟法之規定為特別規定而優先適用。（四）按本院前開各裁定均無不合。聲請人一再執以一己歧異之法律見解，指摘原裁定適用法規錯誤，為無理由，應予駁回。四、依行政訴訟法第二百八十三條、第二百七十八條第二項、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年八月十九日最高行政法院第二庭審判長法官葉振權法官鍾耀光法官林茂權法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官阮桂芬中華民國九十三年八月十九日",
  "characters": {
    "judges": [
      "葉振權",
      "鍾耀光",
      "林茂權",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-19",
  "created_at": "2016-02-06 01:44:07",
  "updated_at": "2016-02-06 01:44:07"
}