{
  "identify": "TPB-92-訴-2884-20040818-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "2884",
  "jcheck": "1",
  "reason": "商標註冊",
  "content": "臺北高等行政法院判決                            九十二年度訴字第二八八四號\n                              .\n   原       告 美商．法馬耐史有限公司\n               Pharma.\n                              .\n                              .\n   代  表  人  山姆．錢伯南（助理秘書）\n               Sam F..\n   訴訟代理人  陳長文律師\n               蔡瑞森律師\n   被      告  經濟部智慧財產局\n   代  表  人  蔡練生（局長）\n   訴訟代理人  甲○○\n右當事人間因商標註冊事件，原告不服經濟部中華民國九十二年四月二十三日經訴字\n第○九二○六二○八三六○號訴願決定，提起行政訴訟，本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n    緣原告前於民國（以下同）九十一年八月五日以「容顏素」商標（以下簡稱系爭\n    商標），指定使用於當時商標法施行細則第四十九條所定商品及服務分類表第五\n    類之維他命營養補助品等商品，向被告申請註冊，申請案號為00000000\n    0號。經被告審查，認系爭商標圖樣，指定使用於維他命營養補助品商品，為商\n    品功用之相關說明，應不准註冊，以九十二年二月十三日商標核駁第二七○三六\n    七號審定書予以核駁之處分。原告不服，提起訴願，遭駁回後，遂向本院提起行\n    政訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、命被告應就申請案號第000000000號「容顏素」商標註冊申請案作成核\n    准審定之處分。\n３、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    系爭商標是否表示其所使用商品之說明，而有違審定時商標法（以下簡稱商標法\n    ）第三十七條第十款前段之規定？\n一、原告陳述：\n１、「凡文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商品\n    之形狀、品質、功用、通用名稱或其他說明者」為商標法第三十七條第十款所明\n    定。依被告所公布之說明性商標審查要點，所謂「商品之說明」係指「商標圖樣\n    上之文字圖形記號或其聯合式依社會一般通念為商品本身之說明有密切關聯者」\n    ，所謂「習慣上所通用」係指「一般製造、經銷該項商品所共同使用者而言」。\n    又依被告九十年十二月二十五日（九○）智商字第○九○五○○○○七六–○公\n    告之商標識別性審查要點：「倘一商標非商品之直接明顯之說明，僅以隱含譬喻\n    方式暗示商品之形狀、品質、功用或其他有關成份、性質、特性、功能或目的等\n    ，但非為業者所必須或通常用以說明商品者，不屬說明性商標，例如「快譯通」\n    指定使用於電子辭典商品，「一匙靈」指定使用於洗衣粉商品，「SNOW WHITE」\n    指定使用於乳霜、乳液、洗面乳等商品，「SAWCUT」指定使用於手動手工具、鋸\n    子、鋸片商品，「      」指定使用於美容保養面膜、清潔面膜、美白面膜等商\n    品」，均僅為暗示性商標，而非直接而明顯之說明，故非不得註冊。\n２、系爭商標本身非說明性文字：\n    系爭商標本身並非見諸字典之詞彙，單純由系爭商標之字面意義，僅能猜測其大\n    概使用於與臉有關之商品，但與臉有關之商品，可為吃的，喝的，擦的，藥品，\n    化妝等千千百百種商品，此些商品所屬類別也不限於同一類，並無法準確的判斷\n    系爭商標指定商品究竟為何，如此之商標自非直接而明顯之說明。被告及訴願機\n    關謂：「容顏素指定使用於維他命營養補助品商品，將有使消費者產生其商品可\n    提供皮膚成長、保養所需營養素之直接聯想，為商品功用之相關說明，自有首揭\n    法條之適用，前有相同之案情經核駁列為第二三○一四四號核駁案在案」以及「\n    『容顏素』商標指定使用於維他命營養補助品，有使消費者產生該商品可提供皮\n    膚保養所需營養素之直接聯想，為商品之說明」云云；姑不論被告所為核駁第二\n    三○一四四號核駁案之處分是否正確，且商標係採個案審查原則，該案對後案並\n    不具拘束力，況，商標法所指之「說明性」係指商標已達到「直接明顯」之程度\n    ，若僅為暗示性之程度則尚不構成，所謂直接而明顯之說明，應係指一般消費者\n    一看到商標即可僅藉由商標直接聯想到其指定商品之性質、品質、功用、形狀等\n    為何，但如前所述，系爭商標並無法使一般消費者直接推知其指定商品為何，如\n    何構成直接之說明？實則，被告及訴願機關謂系爭商標指定專用於維他命營養補\n    助品商品為直接之說明，實屬一倒果為因之說法，係先知悉商品後，再尋找二者\n    之關係，此種審查方式顯然犯了邏輯上之錯誤。正確之判斷說明性商標之方法應\n    為先單純觀察「容顏素」本身，倘果真能僅憑商標本身即直接聯想到其商品為何\n    種商品，即構成直接明顯之說明。準此，單純觀察「容顏素」一商標，可能猜測\n    之商品有保養皮膚之各式化妝品、吃了會調理女性身體之藥品、喝了會美麗之果\n    汁、精華油、香精油等各式各樣之商品，事實上無法直接推論其指定商品為何。\n    既然從「容顏素」本身無法直接聯想其商品為何，被告謂系爭商標為直接而明顯\n    之說明文字，顯屬不合邏輯之過度聯想。\n３、被告已核准眾多含有「容顏」或「素」之商標註冊於第五類，足證系爭商標非說\n    明性文字：\n    系爭商標非指定商品之說明性文字，亦可由第五類之商標中以「容顏」或「素」\n    為商標而註冊者，不乏其例，可資為證（僅列舉十件現仍有效存在之商標，其餘\n    請參考原證四）：(1)、註冊第八九三八四八號「容顏仕」；(2)、註冊第七八四三\n    九三號「鳳容顏」；(3)、註冊第七八四五二一號「鳳容顏」；(4)、註冊第八八四\n    五九三號「護麗顏素」；(5)、註冊第八九○一三八號「護麗顏素」；(6)、註冊第\n    九一三四七八號「孕育素」；(7)、註冊第九六七四九二號「愛毒防素」；(8)、註\n    冊第九二三九九六號「纖緹藻素」；(9)、註冊第九三五二四二號「西華黴素」；\n    (10)、註冊第九一一一七九號「新凝素」。由上述商標註冊之事實亦足證明被告向\n    不認為由「容顏」或「素」構成之商標係說明性商標。「容顏」或「素」分別既\n    均得註冊，其整體「容顏素」亦非字典上可見之通用名稱，系爭商標「容顏素」\n    豈有不得註冊之理？一整體非說明或通用名稱之文字，分解各部分亦非通用或說\n    明性文字，原告實無法理解系爭商標「容顏素」如何構成說明性？\n４、系爭商標於市面上除原告以之作為商標外，僅有一家廠商以之作為商標，自不構\n    成業界通用之商標：\n    倘系爭商標為業界通用，則業界上理應有甚多相同或近似之商標通用於相同或類\n    似之商品，惟經原告查詢最大之兩家搜尋引擎YAHOO及GOOGLE 發現，除原告外，\n    僅有一家業者以之作為商標。倘市面上僅有一家業者使用「容顏素」且以之作為\n    商標，自難據此認定其為通用之文字，因此，被告謂系爭商標為說明性文字，亦\n    欠缺具體之證據。\n５、行政機關為行政行為時應受「平等原則」之拘束：\n    被告於第五類業已核准眾多類似之商標核准註冊，依行政程序法第六條「行政行\n    為非有正當理由，不得為差別待遇」之平等原則之規定，前所列舉之商標既均得\n    註冊，依相同之行政慣例，被告自應核准系爭商標之註冊，方符行政程序法上平\n    等原則之規定。雖商標審查係採「個案審查原則」，但「個案審查原則」僅是賦\n    予行政機關於為行政處分時能斟酌個案具體之狀況，而作一最符合個案正義之處\n    分，絕非賦予行政機關破壞前述原則，可為互相矛盾之處分之理由，況平等原則\n    屬於法律位階，其效力高過商標審查所採之「個案審查原則」。因此，於本件情\n    形，斟酌眾多含有「容顏」以及「素」之商標均分別註冊，系爭商標亦應得以註\n    冊。\n６、綜上事實及理由，系爭商標非商品之說明得以註冊之事實，彰彰明甚，爰請判決\n    如原告訴之聲明。\n二、被告陳述：\n１、按「凡文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商\n    品之形狀、品質、功用、通用名稱或其他說明者」，不得申請註冊，為商標法第\n    三十七條第十款前段所明定。所謂「商品之說明」係指商標圖樣之文字、圖形、\n    記號、顏色組合或其聯合式，依社會一般通念如為商品本身之說明，或與商品本\n    身之說明有密切關聯者，即不得申請註冊，不以一般製造、經銷該項商品者所共\n    同使用為必要。本件原告申請註冊之「容顏素」商標，指定使用於維他命營養補\n    助品商品，將有使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯\n    想，當為商品功用之相關說明，自有首揭法條規定之適用，相同之案情前已有核\n    駁第二三○一四四號商標核駁在案。\n２、原告曾表示願就「素」字聲明不請求專用一節，核聲明不專用制度係指商標圖樣\n    中有「包含」說明性或不具特別顯著性之文字或圖形，且刪除該部分之後將破壞\n    商標圖樣之完整性者，方得適用之。系爭商標圖樣「整體」既如前述為商品功用\n    之說明，自不符合聲明不專用之規定。另所舉案例其案情與本件不同，基於商標\n    個案審查拘束原則，自不得以彼例此執為系爭商標應准註冊之論據。\n３、綜上所述，被告依法核駁原告註冊之申請，並無不合，爰請判決如被告答辯之聲\n    明。\n    理  由\n一、按凡商標圖樣上之「文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊\n    商標所使用商品之形狀、品質、功用、通用名稱或其他說明者」，不得申請註冊\n    ，為商標法第三十七條第十款所明定。所謂「商品之說明」係指商標圖樣之文字\n    、圖形、記號、顏色組合或其聯合式，依社會一般通念，如為商品本身之說明或\n    與商品本身之說明有密切關聯者，即有該款不得申請註冊之適用。\n二、本件被告係認原告申請註冊之「容顏素」商標圖樣上之中文「容顏素」，指定使\n    用於維他命營養補助品商品，為商品功用之相關說明，乃為核駁之處分。原告不\n    服，循序提起訴願及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，單純由中文「容顏素」本身無法直接聯想其商品為\n    何，且被告已核准眾多含有「容顏」或「素」之商標，足證系爭商標非說明性文\n    字云云。惟查：\n１、本件原告申請註冊之「容顏素」商標，指定使用於維他命營養補助品商品，將有\n    使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯想，當為商品功\n    用之相關說明，自有首揭法條規定之適用，系爭商標不得申請註冊；相同之案情\n    前已有核駁第二三○一四四號商標核駁在案。\n２、原告曾表示願就「素」字部分聲明不請求專用一節，經查，聲明不專用制度係指\n    商標圖樣中有「包含」說明性或不具特別顯著性之文字或圖形，且刪除該部分將\n    破壞商標圖樣之完整性者，方得適用之，系爭商標圖樣既係「整體」為商品功用\n    之說明，自不符合聲明不專用之規定。另原告所舉諸案例，核其案情與本件不同\n    ，基於商標個案審查拘束原則，自不得以彼例此執為系爭商標應准註冊之論據。\n四、綜上所述，原告之陳詞均不可採，則被告認系爭商標不得申請註冊，所為系爭商\n    標之註冊申請應予核駁之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，\n    亦無不合。原告徒執前詞，訴請撤銷訴願決定及原處分，並命被告應就申請案號\n    第000000000號「容顏素」商標註冊申請案作成核准審定之處分，均無\n    理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      八      月      十八      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 李得灶\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十三      年      八      月      十八      日\n                                             書 記 官 劉道文\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣原告前於民國（以下同）九十一年八月五日以「容顏素」商標（以下簡稱系爭\n    商標），指定使用於當時商標法施行細則第四十九條所定商品及服務分類表第五\n    類之維他命營養補助品等商品，向被告申請註冊，申請案號為00000000\n    0號。經被告審查，認系爭商標圖樣，指定使用於維他命營養補助品商品，為商\n    品功用之相關說明，應不准註冊，以九十二年二月十三日商標核駁第二七○三六\n    七號審定書予以核駁之處分。原告不服，提起訴願，遭駁回後，遂向本院提起行\n    政訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、命被告應就申請案號第000000000號「容顏素」商標註冊申請案作成核\n    准審定之處分。\n３、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    系爭商標是否表示其所使用商品之說明，而有違審定時商標法（以下簡稱商標法\n    ）第三十七條第十款前段之規定？\n一、原告陳述：\n１、「凡文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商品\n    之形狀、品質、功用、通用名稱或其他說明者」為商標法第三十七條第十款所明\n    定。依被告所公布之說明性商標審查要點，所謂「商品之說明」係指「商標圖樣\n    上之文字圖形記號或其聯合式依社會一般通念為商品本身之說明有密切關聯者」\n    ，所謂「習慣上所通用」係指「一般製造、經銷該項商品所共同使用者而言」。\n    又依被告九十年十二月二十五日（九○）智商字第○九○五○○○○七六–○公\n    告之商標識別性審查要點：「倘一商標非商品之直接明顯之說明，僅以隱含譬喻\n    方式暗示商品之形狀、品質、功用或其他有關成份、性質、特性、功能或目的等\n    ，但非為業者所必須或通常用以說明商品者，不屬說明性商標，例如「快譯通」\n    指定使用於電子辭典商品，「一匙靈」指定使用於洗衣粉商品，「SNOW WHITE」\n    指定使用於乳霜、乳液、洗面乳等商品，「SAWCUT」指定使用於手動手工具、鋸\n    子、鋸片商品，「      」指定使用於美容保養面膜、清潔面膜、美白面膜等商\n    品」，均僅為暗示性商標，而非直接而明顯之說明，故非不得註冊。\n２、系爭商標本身非說明性文字：\n    系爭商標本身並非見諸字典之詞彙，單純由系爭商標之字面意義，僅能猜測其大\n    概使用於與臉有關之商品，但與臉有關之商品，可為吃的，喝的，擦的，藥品，\n    化妝等千千百百種商品，此些商品所屬類別也不限於同一類，並無法準確的判斷\n    系爭商標指定商品究竟為何，如此之商標自非直接而明顯之說明。被告及訴願機\n    關謂：「容顏素指定使用於維他命營養補助品商品，將有使消費者產生其商品可\n    提供皮膚成長、保養所需營養素之直接聯想，為商品功用之相關說明，自有首揭\n    法條之適用，前有相同之案情經核駁列為第二三○一四四號核駁案在案」以及「\n    『容顏素』商標指定使用於維他命營養補助品，有使消費者產生該商品可提供皮\n    膚保養所需營養素之直接聯想，為商品之說明」云云；姑不論被告所為核駁第二\n    三○一四四號核駁案之處分是否正確，且商標係採個案審查原則，該案對後案並\n    不具拘束力，況，商標法所指之「說明性」係指商標已達到「直接明顯」之程度\n    ，若僅為暗示性之程度則尚不構成，所謂直接而明顯之說明，應係指一般消費者\n    一看到商標即可僅藉由商標直接聯想到其指定商品之性質、品質、功用、形狀等\n    為何，但如前所述，系爭商標並無法使一般消費者直接推知其指定商品為何，如\n    何構成直接之說明？實則，被告及訴願機關謂系爭商標指定專用於維他命營養補\n    助品商品為直接之說明，實屬一倒果為因之說法，係先知悉商品後，再尋找二者\n    之關係，此種審查方式顯然犯了邏輯上之錯誤。正確之判斷說明性商標之方法應\n    為先單純觀察「容顏素」本身，倘果真能僅憑商標本身即直接聯想到其商品為何\n    種商品，即構成直接明顯之說明。準此，單純觀察「容顏素」一商標，可能猜測\n    之商品有保養皮膚之各式化妝品、吃了會調理女性身體之藥品、喝了會美麗之果\n    汁、精華油、香精油等各式各樣之商品，事實上無法直接推論其指定商品為何。\n    既然從「容顏素」本身無法直接聯想其商品為何，被告謂系爭商標為直接而明顯\n    之說明文字，顯屬不合邏輯之過度聯想。\n３、被告已核准眾多含有「容顏」或「素」之商標註冊於第五類，足證系爭商標非說\n    明性文字：\n    系爭商標非指定商品之說明性文字，亦可由第五類之商標中以「容顏」或「素」\n    為商標而註冊者，不乏其例，可資為證（僅列舉十件現仍有效存在之商標，其餘\n    請參考原證四）：(1)、註冊第八九三八四八號「容顏仕」；(2)、註冊第七八四三\n    九三號「鳳容顏」；(3)、註冊第七八四五二一號「鳳容顏」；(4)、註冊第八八四\n    五九三號「護麗顏素」；(5)、註冊第八九○一三八號「護麗顏素」；(6)、註冊第\n    九一三四七八號「孕育素」；(7)、註冊第九六七四九二號「愛毒防素」；(8)、註\n    冊第九二三九九六號「纖緹藻素」；(9)、註冊第九三五二四二號「西華黴素」；\n    (10)、註冊第九一一一七九號「新凝素」。由上述商標註冊之事實亦足證明被告向\n    不認為由「容顏」或「素」構成之商標係說明性商標。「容顏」或「素」分別既\n    均得註冊，其整體「容顏素」亦非字典上可見之通用名稱，系爭商標「容顏素」\n    豈有不得註冊之理？一整體非說明或通用名稱之文字，分解各部分亦非通用或說\n    明性文字，原告實無法理解系爭商標「容顏素」如何構成說明性？\n４、系爭商標於市面上除原告以之作為商標外，僅有一家廠商以之作為商標，自不構\n    成業界通用之商標：\n    倘系爭商標為業界通用，則業界上理應有甚多相同或近似之商標通用於相同或類\n    似之商品，惟經原告查詢最大之兩家搜尋引擎YAHOO及GOOGLE 發現，除原告外，\n    僅有一家業者以之作為商標。倘市面上僅有一家業者使用「容顏素」且以之作為\n    商標，自難據此認定其為通用之文字，因此，被告謂系爭商標為說明性文字，亦\n    欠缺具體之證據。\n５、行政機關為行政行為時應受「平等原則」之拘束：\n    被告於第五類業已核准眾多類似之商標核准註冊，依行政程序法第六條「行政行\n    為非有正當理由，不得為差別待遇」之平等原則之規定，前所列舉之商標既均得\n    註冊，依相同之行政慣例，被告自應核准系爭商標之註冊，方符行政程序法上平\n    等原則之規定。雖商標審查係採「個案審查原則」，但「個案審查原則」僅是賦\n    予行政機關於為行政處分時能斟酌個案具體之狀況，而作一最符合個案正義之處\n    分，絕非賦予行政機關破壞前述原則，可為互相矛盾之處分之理由，況平等原則\n    屬於法律位階，其效力高過商標審查所採之「個案審查原則」。因此，於本件情\n    形，斟酌眾多含有「容顏」以及「素」之商標均分別註冊，系爭商標亦應得以註\n    冊。\n６、綜上事實及理由，系爭商標非商品之說明得以註冊之事實，彰彰明甚，爰請判決\n    如原告訴之聲明。\n二、被告陳述：\n１、按「凡文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商\n    品之形狀、品質、功用、通用名稱或其他說明者」，不得申請註冊，為商標法第\n    三十七條第十款前段所明定。所謂「商品之說明」係指商標圖樣之文字、圖形、\n    記號、顏色組合或其聯合式，依社會一般通念如為商品本身之說明，或與商品本\n    身之說明有密切關聯者，即不得申請註冊，不以一般製造、經銷該項商品者所共\n    同使用為必要。本件原告申請註冊之「容顏素」商標，指定使用於維他命營養補\n    助品商品，將有使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯\n    想，當為商品功用之相關說明，自有首揭法條規定之適用，相同之案情前已有核\n    駁第二三○一四四號商標核駁在案。\n２、原告曾表示願就「素」字聲明不請求專用一節，核聲明不專用制度係指商標圖樣\n    中有「包含」說明性或不具特別顯著性之文字或圖形，且刪除該部分之後將破壞\n    商標圖樣之完整性者，方得適用之。系爭商標圖樣「整體」既如前述為商品功用\n    之說明，自不符合聲明不專用之規定。另所舉案例其案情與本件不同，基於商標\n    個案審查拘束原則，自不得以彼例此執為系爭商標應准註冊之論據。\n３、綜上所述，被告依法核駁原告註冊之申請，並無不合，爰請判決如被告答辯之聲\n    明。",
    "reason": "一、按凡商標圖樣上之「文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊\n    商標所使用商品之形狀、品質、功用、通用名稱或其他說明者」，不得申請註冊\n    ，為商標法第三十七條第十款所明定。所謂「商品之說明」係指商標圖樣之文字\n    、圖形、記號、顏色組合或其聯合式，依社會一般通念，如為商品本身之說明或\n    與商品本身之說明有密切關聯者，即有該款不得申請註冊之適用。\n二、本件被告係認原告申請註冊之「容顏素」商標圖樣上之中文「容顏素」，指定使\n    用於維他命營養補助品商品，為商品功用之相關說明，乃為核駁之處分。原告不\n    服，循序提起訴願及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，單純由中文「容顏素」本身無法直接聯想其商品為\n    何，且被告已核准眾多含有「容顏」或「素」之商標，足證系爭商標非說明性文\n    字云云。惟查：\n１、本件原告申請註冊之「容顏素」商標，指定使用於維他命營養補助品商品，將有\n    使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯想，當為商品功\n    用之相關說明，自有首揭法條規定之適用，系爭商標不得申請註冊；相同之案情\n    前已有核駁第二三○一四四號商標核駁在案。\n２、原告曾表示願就「素」字部分聲明不請求專用一節，經查，聲明不專用制度係指\n    商標圖樣中有「包含」說明性或不具特別顯著性之文字或圖形，且刪除該部分將\n    破壞商標圖樣之完整性者，方得適用之，系爭商標圖樣既係「整體」為商品功用\n    之說明，自不符合聲明不專用之規定。另原告所舉諸案例，核其案情與本件不同\n    ，基於商標個案審查拘束原則，自不得以彼例此執為系爭商標應准註冊之論據。\n四、綜上所述，原告之陳詞均不可採，則被告認系爭商標不得申請註冊，所為系爭商\n    標之註冊申請應予核駁之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，\n    亦無不合。原告徒執前詞，訴請撤銷訴願決定及原處分，並命被告應就申請案號\n    第000000000號「容顏素」商標註冊申請案作成核准審定之處分，均無\n    理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      八      月      十八      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 李得灶\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第二八八四號.原告美商．法馬耐史有限公司Pharma...代表人山姆．錢伯南（助理秘書）SamF..訴訟代理人陳長文律師蔡瑞森律師被告經濟部智慧財產局代表人蔡練生（局長）訴訟代理人甲○○右當事人間因商標註冊事件，原告不服經濟部中華民國九十二年四月二十三日經訴字第○九二○六二○八三六○號訴願決定，提起行政訴訟，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：緣原告前於民國（以下同）九十一年八月五日以「容顏素」商標（以下簡稱系爭商標），指定使用於當時商標法施行細則第四十九條所定商品及服務分類表第五類之維他命營養補助品等商品，向被告申請註冊，申請案號為000000000號。經被告審查，認系爭商標圖樣，指定使用於維他命營養補助品商品，為商品功用之相關說明，應不准註冊，以九十二年二月十三日商標核駁第二七○三六七號審定書予以核駁之處分。原告不服，提起訴願，遭駁回後，遂向本院提起行政訴訟。貳、兩造聲明：一、原告聲明：求為判決１、訴願決定及原處分均撤銷。２、命被告應就申請案號第000000000號「容顏素」商標註冊申請案作成核准審定之處分。３、訴訟費用由被告負擔。二、被告聲明：求為判決如主文所示。、兩造爭點：系爭商標是否表示其所使用商品之說明，而有違審定時商標法（以下簡稱商標法）第三十七條第十款前段之規定？一、原告陳述：１、「凡文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商品之形狀、品質、功用、通用名稱或其他說明者」為商標法第三十七條第十款所明定。依被告所公布之說明性商標審查要點，所謂「商品之說明」係指「商標圖樣上之文字圖形記號或其聯合式依社會一般通念為商品本身之說明有密切關聯者」，所謂「習慣上所通用」係指「一般製造、經銷該項商品所共同使用者而言」。又依被告九十年十二月二十五日（九○）智商字第○九○五○○○○七六–○公告之商標識別性審查要點：「倘一商標非商品之直接明顯之說明，僅以隱含譬喻方式暗示商品之形狀、品質、功用或其他有關成份、性質、特性、功能或目的等，但非為業者所必須或通常用以說明商品者，不屬說明性商標，例如「快譯通」指定使用於電子辭典商品，「一匙靈」指定使用於洗衣粉商品，「SNOWWHITE」指定使用於乳霜、乳液、洗面乳等商品，「SAWCUT」指定使用於手動手工具、鋸子、鋸片商品，「」指定使用於美容保養面膜、清潔面膜、美白面膜等商品」，均僅為暗示性商標，而非直接而明顯之說明，故非不得註冊。２、系爭商標本身非說明性文字：系爭商標本身並非見諸字典之詞彙，單純由系爭商標之字面意義，僅能猜測其大概使用於與臉有關之商品，但與臉有關之商品，可為吃的，喝的，擦的，藥品，化妝等千千百百種商品，此些商品所屬類別也不限於同一類，並無法準確的判斷系爭商標指定商品究竟為何，如此之商標自非直接而明顯之說明。被告及訴願機關謂：「容顏素指定使用於維他命營養補助品商品，將有使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯想，為商品功用之相關說明，自有首揭法條之適用，前有相同之案情經核駁列為第二三○一四四號核駁案在案」以及「『容顏素』商標指定使用於維他命營養補助品，有使消費者產生該商品可提供皮膚保養所需營養素之直接聯想，為商品之說明」云云；姑不論被告所為核駁第二三○一四四號核駁案之處分是否正確，且商標係採個案審查原則，該案對後案並不具拘束力，況，商標法所指之「說明性」係指商標已達到「直接明顯」之程度，若僅為暗示性之程度則尚不構成，所謂直接而明顯之說明，應係指一般消費者一看到商標即可僅藉由商標直接聯想到其指定商品之性質、品質、功用、形狀等為何，但如前所述，系爭商標並無法使一般消費者直接推知其指定商品為何，如何構成直接之說明？實則，被告及訴願機關謂系爭商標指定專用於維他命營養補助品商品為直接之說明，實屬一倒果為因之說法，係先知悉商品後，再尋找二者之關係，此種審查方式顯然犯了邏輯上之錯誤。正確之判斷說明性商標之方法應為先單純觀察「容顏素」本身，倘果真能僅憑商標本身即直接聯想到其商品為何種商品，即構成直接明顯之說明。準此，單純觀察「容顏素」一商標，可能猜測之商品有保養皮膚之各式化妝品、吃了會調理女性身體之藥品、喝了會美麗之果汁、精華油、香精油等各式各樣之商品，事實上無法直接推論其指定商品為何。既然從「容顏素」本身無法直接聯想其商品為何，被告謂系爭商標為直接而明顯之說明文字，顯屬不合邏輯之過度聯想。３、被告已核准眾多含有「容顏」或「素」之商標註冊於第五類，足證系爭商標非說明性文字：系爭商標非指定商品之說明性文字，亦可由第五類之商標中以「容顏」或「素」為商標而註冊者，不乏其例，可資為證（僅列舉十件現仍有效存在之商標，其餘請參考原證四）：(1)、註冊第八九三八四八號「容顏仕」；(2)、註冊第七八四三九三號「鳳容顏」；(3)、註冊第七八四五二一號「鳳容顏」；(4)、註冊第八八四五九三號「護麗顏素」；(5)、註冊第八九○一三八號「護麗顏素」；(6)、註冊第九一三四七八號「孕育素」；(7)、註冊第九六七四九二號「愛毒防素」；(8)、註冊第九二三九九六號「纖緹藻素」；(9)、註冊第九三五二四二號「西華黴素」；(10)、註冊第九一一一七九號「新凝素」。由上述商標註冊之事實亦足證明被告向不認為由「容顏」或「素」構成之商標係說明性商標。「容顏」或「素」分別既均得註冊，其整體「容顏素」亦非字典上可見之通用名稱，系爭商標「容顏素」豈有不得註冊之理？一整體非說明或通用名稱之文字，分解各部分亦非通用或說明性文字，原告實無法理解系爭商標「容顏素」如何構成說明性？４、系爭商標於市面上除原告以之作為商標外，僅有一家廠商以之作為商標，自不構成業界通用之商標：倘系爭商標為業界通用，則業界上理應有甚多相同或近似之商標通用於相同或類似之商品，惟經原告查詢最大之兩家搜尋引擎YAHOO及GOOGLE發現，除原告外，僅有一家業者以之作為商標。倘市面上僅有一家業者使用「容顏素」且以之作為商標，自難據此認定其為通用之文字，因此，被告謂系爭商標為說明性文字，亦欠缺具體之證據。５、行政機關為行政行為時應受「平等原則」之拘束：被告於第五類業已核准眾多類似之商標核准註冊，依行政程序法第六條「行政行為非有正當理由，不得為差別待遇」之平等原則之規定，前所列舉之商標既均得註冊，依相同之行政慣例，被告自應核准系爭商標之註冊，方符行政程序法上平等原則之規定。雖商標審查係採「個案審查原則」，但「個案審查原則」僅是賦予行政機關於為行政處分時能斟酌個案具體之狀況，而作一最符合個案正義之處分，絕非賦予行政機關破壞前述原則，可為互相矛盾之處分之理由，況平等原則屬於法律位階，其效力高過商標審查所採之「個案審查原則」。因此，於本件情形，斟酌眾多含有「容顏」以及「素」之商標均分別註冊，系爭商標亦應得以註冊。６、綜上事實及理由，系爭商標非商品之說明得以註冊之事實，彰彰明甚，爰請判決如原告訴之聲明。二、被告陳述：１、按「凡文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商品之形狀、品質、功用、通用名稱或其他說明者」，不得申請註冊，為商標法第三十七條第十款前段所明定。所謂「商品之說明」係指商標圖樣之文字、圖形、記號、顏色組合或其聯合式，依社會一般通念如為商品本身之說明，或與商品本身之說明有密切關聯者，即不得申請註冊，不以一般製造、經銷該項商品者所共同使用為必要。本件原告申請註冊之「容顏素」商標，指定使用於維他命營養補助品商品，將有使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯想，當為商品功用之相關說明，自有首揭法條規定之適用，相同之案情前已有核駁第二三○一四四號商標核駁在案。２、原告曾表示願就「素」字聲明不請求專用一節，核聲明不專用制度係指商標圖樣中有「包含」說明性或不具特別顯著性之文字或圖形，且刪除該部分之後將破壞商標圖樣之完整性者，方得適用之。系爭商標圖樣「整體」既如前述為商品功用之說明，自不符合聲明不專用之規定。另所舉案例其案情與本件不同，基於商標個案審查拘束原則，自不得以彼例此執為系爭商標應准註冊之論據。３、綜上所述，被告依法核駁原告註冊之申請，並無不合，爰請判決如被告答辯之聲明。理由一、按凡商標圖樣上之「文字、圖形、記號、顏色組合或其聯合式，係表示申請註冊商標所使用商品之形狀、品質、功用、通用名稱或其他說明者」，不得申請註冊，為商標法第三十七條第十款所明定。所謂「商品之說明」係指商標圖樣之文字、圖形、記號、顏色組合或其聯合式，依社會一般通念，如為商品本身之說明或與商品本身之說明有密切關聯者，即有該款不得申請註冊之適用。二、本件被告係認原告申請註冊之「容顏素」商標圖樣上之中文「容顏素」，指定使用於維他命營養補助品商品，為商品功用之相關說明，乃為核駁之處分。原告不服，循序提起訴願及本件行政訴訟。三、原告於本件行政訴訟中訴稱，單純由中文「容顏素」本身無法直接聯想其商品為何，且被告已核准眾多含有「容顏」或「素」之商標，足證系爭商標非說明性文字云云。惟查：１、本件原告申請註冊之「容顏素」商標，指定使用於維他命營養補助品商品，將有使消費者產生其商品可提供皮膚成長、保養所需營養素之直接聯想，當為商品功用之相關說明，自有首揭法條規定之適用，系爭商標不得申請註冊；相同之案情前已有核駁第二三○一四四號商標核駁在案。２、原告曾表示願就「素」字部分聲明不請求專用一節，經查，聲明不專用制度係指商標圖樣中有「包含」說明性或不具特別顯著性之文字或圖形，且刪除該部分將破壞商標圖樣之完整性者，方得適用之，系爭商標圖樣既係「整體」為商品功用之說明，自不符合聲明不專用之規定。另原告所舉諸案例，核其案情與本件不同，基於商標個案審查拘束原則，自不得以彼例此執為系爭商標應准註冊之論據。四、綜上所述，原告之陳詞均不可採，則被告認系爭商標不得申請註冊，所為系爭商標之註冊申請應予核駁之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定及原處分，並命被告應就申請案號第000000000號「容顏素」商標註冊申請案作成核准審定之處分，均無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主文。中華民國九十三年八月十八日臺北高等行政法院第一庭審判長法官徐瑞晃法官李得灶法官吳慧娟右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年八月十八日書記官劉道文",
  "characters": {
    "judges": [
      "徐瑞晃",
      "李得灶",
      "吳慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳長文",
      "蔡瑞森"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "美商"
    ],
    "defendants": [
      "經濟部智慧財產局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-18",
  "created_at": "2016-02-06 01:46:46",
  "updated_at": "2016-02-06 01:46:46"
}