{
  "identify": "TPH-93-上訴-2036-20040819-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "2036",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第二０三六號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    上 訴 人即\n    被      告  甲○○\n    選任辯護人  陳守文律師\n右上訴人，因被告違反毒品危害防制條例案件，不服臺灣臺北地方法院九十三年度重\n訴字第七號，中華民國九十三年六月十七日第一審判決（起訴案號：臺灣臺北地方法\n院檢察署九十三年偵字第一五０一、一五０二號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷。\n甲○○共同運輸第二級毒品，處有期徒刑柒年陸月。\n扣案之第二級毒品大麻玖包（不含包裝袋玖個，淨重貳貳肆捌點陸公克）沒收銷毀之\n。包裝袋玖個、包裹壹個及其內玩具壹批沒收。\n    事  實\n一、甲○○曾於民國八十六年間，因自荷蘭以郵寄包裹方式運輸第二級毒品大麻入境\n    案件，經本院以九十年度上更(一)字第八四四號判處有期徒刑七年二月（上訴中，\n    尚未確定）。詎仍不知悔改，與乙○○（經原審論罪處刑後聲明上訴，於本院撤\n    回上訴而確定）均明知大麻係管制之第二級毒品，不得非法販賣、運輸、持有，\n    竟基於共同供自己施用而運輸第二級毒品大麻之犯意聯絡，由甲○○於九十二年\n    十月間在台北市接洽亦有走私運輸大麻犯意聯絡之不詳真實姓名之名為維特（Ｖ\n    ＩＣＴＯＲ）之成年外（英）國人以四千荷幣於荷蘭買大麻，並以利用不知情郵\n    務人員之郵寄玩具包裹夾帶毒品之方式，寄送返台，甲○○並允分三分之一與乙\n    ○○，商請乙○○於郵包寄至乙○○住處，由乙○○出面收受後再交付甲○○，\n    以此方式私運大麻入境。乙○○受誘惑而允諾參與，甲○○並以一比十六之匯率\n    交付新台幣六萬四千元與維特。九十二年十二月下旬，甲○○告知乙○○將自荷\n    蘭寄來大麻包裹。同年月三十日二十二時二十八分許，甲○○以其所使用之00\n    00000000號行動電話與維特連絡運輸大麻事宜完畢後，隨即於四分鐘後\n    ，撥打乙○○所告知之0000000000號行動電話，請乙○○以簡訊告知\n    包裹運送之地址，因行動電話故障，無法傳送簡訊，乙○○乃於六分鐘後以00\n    00000000號公共電話，告知寄送之地址為台北市○○○路四０九號四樓\n    之十，嗣於九十三年一月七日十五時許，果有自荷蘭寄至上址之包裹，乙○○明\n    知內有大麻仍予簽收，並於同日十六時十九分許，撥打甲○○之前揭行動電話，\n    通知甲○○由荷蘭寄出之包裹已收到時，旋為依法監聽得悉上情之警當場查獲，\n    扣得其所有內裝九包大麻（不含包裝袋九個，淨重二二四八點六公克）之玩具包\n    裹壹個及其內之玩具一批，並於翌日十時許，在台北市松山機場出口處，拘提甲\n    ○○到案。\n二、案經內政部警政署刑事警察局移送臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實業據被告甲○○於原審及本院審理中坦承不諱，核與共犯乙○○於警訊\n    、偵查及原審自白情節相符（偵一五０二號卷三、四、二九至三三、五一頁、原\n    審聲羈八號卷十七、十八頁、原審卷一三三、一六八至一七二、一九八至二０四\n    頁），並有大麻九包（淨重二二四八點六公克、空包裝重四一八．九八公克）扣\n    案，經送鑑結果確為第二級毒品大麻，有法務部調查局九十三年二月十日調科壹\n    字第０二０００六二０七號鑑定通知書（同上偵卷七七頁）、包裹簽收單影本（\n    同卷十三頁）、查獲現場包裹開啟情形之相片四張（同卷六、七頁）、九十二年\n    度聲監字第三一六、三二三、三二四、三四六、三六五、三六六、四五三號通訊\n    監察書、及0000000000號行動電話九十二年十二月五日、二十四日、\n    三十日、三十一日、九十三年一月二日、七日之通訊監察譯文、該行動電話之通\n    聯紀錄、該包裹上寄件人所書寫之匯單在卷，及郵寄包裹內用以掩藏毒品之玩具\n    一批扣案可證，且被告及乙○○於原審審理及被告於本院審理時均是認上開證物\n    （證據資料）並表示無意見，足見其犯罪事證明確，被告之犯行洵堪認定。\n二、按大麻為毒品危害防制條例第二條第二項第二款所列之第二級毒品，不得製造、\n    運輸、販賣、轉讓、施用、持有，違者依該條例各該規定處罰，亦為依法管制進\n    口之物品，被告私運大麻進口，核其所為，係犯毒品危害防制條例第四條第二項\n    之運輸第二級毒品罪，及懲治走私條例第二絛第一項之私運管制物品進口罪，被\n    告與乙○○、維特間有犯意之聯絡及行為分擔，均為共同正犯。渠等利用不知情\n    郵務人員為犯罪行為，屬間接正犯。其等以一運輸行為而觸犯上開二罪名，為想\n    像競合犯，依刑法第五十五條規定，應從法定刑較重之運輸第二級毒品罪論處。\n    又查本案運輸之大麻淨重達二二四八．六公克，數量龐大，被告甲○○且於八十\n    六年間曾因運輸大麻入境，而為本院九十年度上更(一)字第八四四號判決，判處有\n    期徒刑七年二月在案，正上訴中，有該判決（偵一五０一號卷七二至七六頁）及\n    本院被告全國前案紀錄表在卷可稽，其以同一方法再犯，雖因前處之刑尚未執行\n    而不構成累犯，然因其明知而故意，且運毒重量尚鉅，犯罪情節非輕，其犯罪之\n    情狀，殊難認有何堪予憫恕之情甚明，公訴人及被告均請求適用刑法第五十九條\n    之規定，酌減其刑，本院認為不當，不予減輕。\n三、原審據以論科，固非無見。惟查：(一)被告及共同正犯乙○○、維特係利用不知情\n    郵務人員犯運毒及走私罪行，為間接正犯，原判決漏未論，尚有未合；(二)毒品\n    之包裝空袋非毒品，原判決併予宣告沒收銷燬，亦有未合。檢察官及被告上訴論\n    旨均主張被告犯罪情堪憫恕應有刑法第五十九條酌減其刑之適用，核無理由，有\n    如前述，惟原判決既有上開可議，自應由本院將被告部分予以撤銷改判。爰審酌\n    被告犯罪動機、手段、目的和上情及被告犯罪后之態度等一切情狀，量處如主文\n    第二項所示之刑。扣案之第二級毒品大麻九包（不含包裝袋九個，淨重二二四八\n    ．六公克）應依毒品危害防制條例第十八條第一項前段沒收銷燬。空包裝袋九個\n    、包裹盒一個及其內用以掩飾毒品之玩具一批，應依同條例第十九條第一項沒收\n    。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第四條第二項、第十八條第一項前段、第十九\n條第一項，懲治走私條例第二條第一項，刑法第十一條前段、第二十八條、第五十五\n條判決如主文。\n本案經檢察官張秋雲到庭執行職務。\n中      華      民      國    九十三    年      八      月     十九     日\n                              臺灣高等法院刑事第四庭\n                                    審判長法  官  蔡  永  昌\n                                          法  官  蔡  國  在\n                                          法  官  李  英  豪\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  鄭  信  昱\n中      華      民      國    九十三    年      八      月     二十     日\n附錄本判決論罪科刑依據之法條：\n懲治走私條例第二條第一項：\n私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬\n元以下罰金。\n毒品危害防制條例第四條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣\n一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七\n百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下\n罰金。\n製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百\n萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得\n併科新臺幣一百萬元以下罰金。\n前五項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○共同運輸第二級毒品，處有期徒刑柒年陸月。\n扣案之第二級毒品大麻玖包（不含包裝袋玖個，淨重貳貳肆捌點陸公克）沒收銷毀之\n。包裝袋玖個、包裹壹個及其內玩具壹批沒收。",
    "fact": "一、甲○○曾於民國八十六年間，因自荷蘭以郵寄包裹方式運輸第二級毒品大麻入境\n    案件，經本院以九十年度上更(一)字第八四四號判處有期徒刑七年二月（上訴中，\n    尚未確定）。詎仍不知悔改，與乙○○（經原審論罪處刑後聲明上訴，於本院撤\n    回上訴而確定）均明知大麻係管制之第二級毒品，不得非法販賣、運輸、持有，\n    竟基於共同供自己施用而運輸第二級毒品大麻之犯意聯絡，由甲○○於九十二年\n    十月間在台北市接洽亦有走私運輸大麻犯意聯絡之不詳真實姓名之名為維特（Ｖ\n    ＩＣＴＯＲ）之成年外（英）國人以四千荷幣於荷蘭買大麻，並以利用不知情郵\n    務人員之郵寄玩具包裹夾帶毒品之方式，寄送返台，甲○○並允分三分之一與乙\n    ○○，商請乙○○於郵包寄至乙○○住處，由乙○○出面收受後再交付甲○○，\n    以此方式私運大麻入境。乙○○受誘惑而允諾參與，甲○○並以一比十六之匯率\n    交付新台幣六萬四千元與維特。九十二年十二月下旬，甲○○告知乙○○將自荷\n    蘭寄來大麻包裹。同年月三十日二十二時二十八分許，甲○○以其所使用之00\n    00000000號行動電話與維特連絡運輸大麻事宜完畢後，隨即於四分鐘後\n    ，撥打乙○○所告知之0000000000號行動電話，請乙○○以簡訊告知\n    包裹運送之地址，因行動電話故障，無法傳送簡訊，乙○○乃於六分鐘後以00\n    00000000號公共電話，告知寄送之地址為台北市○○○路四０九號四樓\n    之十，嗣於九十三年一月七日十五時許，果有自荷蘭寄至上址之包裹，乙○○明\n    知內有大麻仍予簽收，並於同日十六時十九分許，撥打甲○○之前揭行動電話，\n    通知甲○○由荷蘭寄出之包裹已收到時，旋為依法監聽得悉上情之警當場查獲，\n    扣得其所有內裝九包大麻（不含包裝袋九個，淨重二二四八點六公克）之玩具包\n    裹壹個及其內之玩具一批，並於翌日十時許，在台北市松山機場出口處，拘提甲\n    ○○到案。\n二、案經內政部警政署刑事警察局移送臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實業據被告甲○○於原審及本院審理中坦承不諱，核與共犯乙○○於警訊\n    、偵查及原審自白情節相符（偵一五０二號卷三、四、二九至三三、五一頁、原\n    審聲羈八號卷十七、十八頁、原審卷一三三、一六八至一七二、一九八至二０四\n    頁），並有大麻九包（淨重二二四八點六公克、空包裝重四一八．九八公克）扣\n    案，經送鑑結果確為第二級毒品大麻，有法務部調查局九十三年二月十日調科壹\n    字第０二０００六二０七號鑑定通知書（同上偵卷七七頁）、包裹簽收單影本（\n    同卷十三頁）、查獲現場包裹開啟情形之相片四張（同卷六、七頁）、九十二年\n    度聲監字第三一六、三二三、三二四、三四六、三六五、三六六、四五三號通訊\n    監察書、及0000000000號行動電話九十二年十二月五日、二十四日、\n    三十日、三十一日、九十三年一月二日、七日之通訊監察譯文、該行動電話之通\n    聯紀錄、該包裹上寄件人所書寫之匯單在卷，及郵寄包裹內用以掩藏毒品之玩具\n    一批扣案可證，且被告及乙○○於原審審理及被告於本院審理時均是認上開證物\n    （證據資料）並表示無意見，足見其犯罪事證明確，被告之犯行洵堪認定。\n二、按大麻為毒品危害防制條例第二條第二項第二款所列之第二級毒品，不得製造、\n    運輸、販賣、轉讓、施用、持有，違者依該條例各該規定處罰，亦為依法管制進\n    口之物品，被告私運大麻進口，核其所為，係犯毒品危害防制條例第四條第二項\n    之運輸第二級毒品罪，及懲治走私條例第二絛第一項之私運管制物品進口罪，被\n    告與乙○○、維特間有犯意之聯絡及行為分擔，均為共同正犯。渠等利用不知情\n    郵務人員為犯罪行為，屬間接正犯。其等以一運輸行為而觸犯上開二罪名，為想\n    像競合犯，依刑法第五十五條規定，應從法定刑較重之運輸第二級毒品罪論處。\n    又查本案運輸之大麻淨重達二二四八．六公克，數量龐大，被告甲○○且於八十\n    六年間曾因運輸大麻入境，而為本院九十年度上更(一)字第八四四號判決，判處有\n    期徒刑七年二月在案，正上訴中，有該判決（偵一五０一號卷七二至七六頁）及\n    本院被告全國前案紀錄表在卷可稽，其以同一方法再犯，雖因前處之刑尚未執行\n    而不構成累犯，然因其明知而故意，且運毒重量尚鉅，犯罪情節非輕，其犯罪之\n    情狀，殊難認有何堪予憫恕之情甚明，公訴人及被告均請求適用刑法第五十九條\n    之規定，酌減其刑，本院認為不當，不予減輕。\n三、原審據以論科，固非無見。惟查：(一)被告及共同正犯乙○○、維特係利用不知情\n    郵務人員犯運毒及走私罪行，為間接正犯，原判決漏未論，尚有未合；(二)毒品\n    之包裝空袋非毒品，原判決併予宣告沒收銷燬，亦有未合。檢察官及被告上訴論\n    旨均主張被告犯罪情堪憫恕應有刑法第五十九條酌減其刑之適用，核無理由，有\n    如前述，惟原判決既有上開可議，自應由本院將被告部分予以撤銷改判。爰審酌\n    被告犯罪動機、手段、目的和上情及被告犯罪后之態度等一切情狀，量處如主文\n    第二項所示之刑。扣案之第二級毒品大麻九包（不含包裝袋九個，淨重二二四八\n    ．六公克）應依毒品危害防制條例第十八條第一項前段沒收銷燬。空包裝袋九個\n    、包裹盒一個及其內用以掩飾毒品之玩具一批，應依同條例第十九條第一項沒收\n    。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第四條第二項、第十八條第一項前段、第十九\n條第一項，懲治走私條例第二條第一項，刑法第十一條前段、第二十八條、第五十五\n條判決如主文。\n本案經檢察官張秋雲到庭執行職務。\n中      華      民      國    九十三    年      八      月     十九     日\n                              臺灣高等法院刑事第四庭\n                                    審判長法  官  蔡  永  昌\n                                          法  官  蔡  國  在\n                                          法  官  李  英  豪\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  鄭  信  昱"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第二０三六號上訴人臺灣臺北地方法院檢察署檢察官上訴人即被告甲○○選任辯護人陳守文律師右上訴人，因被告違反毒品危害防制條例案件，不服臺灣臺北地方法院九十三年度重訴字第七號，中華民國九十三年六月十七日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十三年偵字第一五０一、一五０二號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○共同運輸第二級毒品，處有期徒刑柒年陸月。扣案之第二級毒品大麻玖包（不含包裝袋玖個，淨重貳貳肆捌點陸公克）沒收銷毀之。包裝袋玖個、包裹壹個及其內玩具壹批沒收。事實一、甲○○曾於民國八十六年間，因自荷蘭以郵寄包裹方式運輸第二級毒品大麻入境案件，經本院以九十年度上更(一)字第八四四號判處有期徒刑七年二月（上訴中，尚未確定）。詎仍不知悔改，與乙○○（經原審論罪處刑後聲明上訴，於本院撤回上訴而確定）均明知大麻係管制之第二級毒品，不得非法販賣、運輸、持有，竟基於共同供自己施用而運輸第二級毒品大麻之犯意聯絡，由甲○○於九十二年十月間在台北市接洽亦有走私運輸大麻犯意聯絡之不詳真實姓名之名為維特（ＶＩＣＴＯＲ）之成年外（英）國人以四千荷幣於荷蘭買大麻，並以利用不知情郵務人員之郵寄玩具包裹夾帶毒品之方式，寄送返台，甲○○並允分三分之一與乙○○，商請乙○○於郵包寄至乙○○住處，由乙○○出面收受後再交付甲○○，以此方式私運大麻入境。乙○○受誘惑而允諾參與，甲○○並以一比十六之匯率交付新台幣六萬四千元與維特。九十二年十二月下旬，甲○○告知乙○○將自荷蘭寄來大麻包裹。同年月三十日二十二時二十八分許，甲○○以其所使用之0000000000號行動電話與維特連絡運輸大麻事宜完畢後，隨即於四分鐘後，撥打乙○○所告知之0000000000號行動電話，請乙○○以簡訊告知包裹運送之地址，因行動電話故障，無法傳送簡訊，乙○○乃於六分鐘後以0000000000號公共電話，告知寄送之地址為台北市○○○路四０九號四樓之十，嗣於九十三年一月七日十五時許，果有自荷蘭寄至上址之包裹，乙○○明知內有大麻仍予簽收，並於同日十六時十九分許，撥打甲○○之前揭行動電話，通知甲○○由荷蘭寄出之包裹已收到時，旋為依法監聽得悉上情之警當場查獲，扣得其所有內裝九包大麻（不含包裝袋九個，淨重二二四八點六公克）之玩具包裹壹個及其內之玩具一批，並於翌日十時許，在台北市松山機場出口處，拘提甲○○到案。二、案經內政部警政署刑事警察局移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、右開事實業據被告甲○○於原審及本院審理中坦承不諱，核與共犯乙○○於警訊、偵查及原審自白情節相符（偵一五０二號卷三、四、二九至三三、五一頁、原審聲羈八號卷十七、十八頁、原審卷一三三、一六八至一七二、一九八至二０四頁），並有大麻九包（淨重二二四八點六公克、空包裝重四一八．九八公克）扣案，經送鑑結果確為第二級毒品大麻，有法務部調查局九十三年二月十日調科壹字第０二０００六二０七號鑑定通知書（同上偵卷七七頁）、包裹簽收單影本（同卷十三頁）、查獲現場包裹開啟情形之相片四張（同卷六、七頁）、九十二年度聲監字第三一六、三二三、三二四、三四六、三六五、三六六、四五三號通訊監察書、及0000000000號行動電話九十二年十二月五日、二十四日、三十日、三十一日、九十三年一月二日、七日之通訊監察譯文、該行動電話之通聯紀錄、該包裹上寄件人所書寫之匯單在卷，及郵寄包裹內用以掩藏毒品之玩具一批扣案可證，且被告及乙○○於原審審理及被告於本院審理時均是認上開證物（證據資料）並表示無意見，足見其犯罪事證明確，被告之犯行洵堪認定。二、按大麻為毒品危害防制條例第二條第二項第二款所列之第二級毒品，不得製造、運輸、販賣、轉讓、施用、持有，違者依該條例各該規定處罰，亦為依法管制進口之物品，被告私運大麻進口，核其所為，係犯毒品危害防制條例第四條第二項之運輸第二級毒品罪，及懲治走私條例第二絛第一項之私運管制物品進口罪，被告與乙○○、維特間有犯意之聯絡及行為分擔，均為共同正犯。渠等利用不知情郵務人員為犯罪行為，屬間接正犯。其等以一運輸行為而觸犯上開二罪名，為想像競合犯，依刑法第五十五條規定，應從法定刑較重之運輸第二級毒品罪論處。又查本案運輸之大麻淨重達二二四八．六公克，數量龐大，被告甲○○且於八十六年間曾因運輸大麻入境，而為本院九十年度上更(一)字第八四四號判決，判處有期徒刑七年二月在案，正上訴中，有該判決（偵一五０一號卷七二至七六頁）及本院被告全國前案紀錄表在卷可稽，其以同一方法再犯，雖因前處之刑尚未執行而不構成累犯，然因其明知而故意，且運毒重量尚鉅，犯罪情節非輕，其犯罪之情狀，殊難認有何堪予憫恕之情甚明，公訴人及被告均請求適用刑法第五十九條之規定，酌減其刑，本院認為不當，不予減輕。三、原審據以論科，固非無見。惟查：(一)被告及共同正犯乙○○、維特係利用不知情郵務人員犯運毒及走私罪行，為間接正犯，原判決漏未論，尚有未合；(二)毒品之包裝空袋非毒品，原判決併予宣告沒收銷燬，亦有未合。檢察官及被告上訴論旨均主張被告犯罪情堪憫恕應有刑法第五十九條酌減其刑之適用，核無理由，有如前述，惟原判決既有上開可議，自應由本院將被告部分予以撤銷改判。爰審酌被告犯罪動機、手段、目的和上情及被告犯罪后之態度等一切情狀，量處如主文第二項所示之刑。扣案之第二級毒品大麻九包（不含包裝袋九個，淨重二二四八．六公克）應依毒品危害防制條例第十八條第一項前段沒收銷燬。空包裝袋九個、包裹盒一個及其內用以掩飾毒品之玩具一批，應依同條例第十九條第一項沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，毒品危害防制條例第四條第二項、第十八條第一項前段、第十九條第一項，懲治走私條例第二條第一項，刑法第十一條前段、第二十八條、第五十五條判決如主文。本案經檢察官張秋雲到庭執行職務。中華民國九十三年八月十九日臺灣高等法院刑事第四庭審判長法官蔡永昌法官蔡國在法官李英豪右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官鄭信昱中華民國九十三年八月二十日附錄本判決論罪科刑依據之法條：懲治走私條例第二條第一項：私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。毒品危害防制條例第四條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前五項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡永昌",
      "蔡國在",
      "李英豪"
    ],
    "prosecutors": [
      "張秋雲"
    ],
    "lawyers": [
      "陳守文"
    ],
    "clerks": [
      "鄭信昱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-19",
  "created_at": "2016-02-06 01:43:17",
  "updated_at": "2016-02-06 01:43:17"
}