{
  "identify": "TPH-93-上訴-1776-20040818-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1776",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第一七七六號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因毒品危害防制條例案件，不服臺灣基隆地方法院九十三年度訴字第一八三\n號，中華民國九十三年四月二十七日第一審判決（起訴案號：臺灣基隆地方法院檢察\n署九十三年度毒偵字第一八二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○曾因違反麻醉藥品管理條例及藥事法等案件，先後經原審法院判處有期徒\n    刑六月及二年二月確定，並定其應執行刑為有期徒刑二年七月，於民國（下同）\n    八十六年十一月十一日入監執行，八十七年十二月三十日假釋出監，詎其於假釋\n    期間，復因施用毒品案件（詳如後述），經撤銷前開假釋，八十九年六月六日接\n    續執行殘刑一年三月二十二日，於九十年八月三十一日縮短刑期執行完畢。\n二、甲○○於八十八年間犯施用毒品罪，經送觀察、勒戒後，認有繼續施用毒品之傾\n    向，經裁定強制戒治，期滿後由臺灣基隆地方法院檢察署檢察官於九十年一月十\n    七日以九十年度戒毒偵字第九號處分不起訴確定。詎其不知戒絕，仍於九十三年\n    一月十日凌晨某時，在基隆市○○區○○街十六號七樓住處，以將海洛因置放在\n    注射針筒內摻水稀釋後再予施打之方式，施用第一級毒品海洛因一次。復另行起\n    意，於九十三年一月十二日晚間某時，在同上開住處，以將安非他命置放在鋁箔\n    紙上火烤加熱使生霧化白煙後再予吸食之方式，施用第二級毒品安非他命一次。\n    嗣於九十三年一月十四日晚上七時三十分許為警持搜索票在上開住處查獲，並扣\n    得其所有之第一級毒品海洛因一包（淨重○‧○一公克）及供施用第一級毒品海\n    洛因用之注射針筒一支。\n三、案經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。\n    理  由\n一、被告甲○○於本院審理時未到庭，惟查：右揭施用第一級毒品及第二級毒品之事\n    實，業據被告甲○○於原審調查、審理時坦承不諱，其於獲案時經警採集尿液送\n    請基隆市衛生局及法務部調查局檢驗結果，亦發現呈嗎啡（按海洛因經人體吸收\n    代謝後，係以嗎啡為主要型態隨尿液排出體外）及甲基安非他命陽性反應，有基\n    隆市衛生局基衛檢字第○九三○○○一七三○號檢驗成績書及法務部調查局調科\n    壹字第○九三六二三九一一八○號檢驗通知書一紙在卷可考。扣案之白色粉末壹\n    包（淨重０．０一公克），經送請法務部調查局鑑驗結果，確係含第一級毒品海\n    洛因成分，有法務部調查局九十三年二月十八日調科壹字第三二０００一九四一\n    號鑑定通知書一紙在卷可按。此外，復有第一級毒品海洛因一包（淨重○‧○一\n    公克）及注射針筒一支扣案為憑，足認被告之自白與事實相符。\n二、被告曾犯施用毒品罪，經裁定觀察、勒戒後，認有繼續施用毒品之傾向，裁定送\n    強制戒治，期滿後由臺灣基隆地方法院檢察署檢察官於九十年一月十七日以九十\n    年度戒毒偵字第九號為不起訴處分在案，有本院被告全國前案紀錄表、前開不起\n    訴處分書各一件存卷可參。被告施用毒品經強制戒治獲不起訴處分後，五年內再\n    次施用毒品，其事證明確，犯行洵堪認定。\n三、按毒品危害防制條例業於九十二年七月九日修正公布，依修正公布後同條例第三\n    十六條規定，自九十三年一月九日起開始施行。本案被告施用第一級毒品海洛因\n    、第二級毒品安非他命類之行為，係於九十三年一月十日及同年月十二日即修正\n    後毒品危害防制條例施行以後，應適用修正後毒品危害防制條例第二十三條第二\n    項、第十條第一項、第二項之規定，以為其論罪科刑之依據，不生新舊法律比較\n    適用之問題，合先敘明。再查海洛因、安非他命類分係毒品危害防制條例所規定\n    之第一級、第二級毒品，為該條例第二條第二項第一款、第二款所明定，是以被\n    告經裁定觀察勒戒並強制戒治後，五年以內施用第一級毒品海洛因及第二級毒品\n    安非他命，係分別犯有毒品危害防制條例第十條第一項之施用第一級毒品罪及同\n    條第二項之施用第二級毒品罪。被告施用第一級、第二級毒品前後持有第一級毒\n    品海洛因及第二級毒品安非他命類之低度行為，應分別為施用毒品之高度行為所\n    吸收，均不另論罪。所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。查\n    被告有如事實欄所載之犯罪科刑及刑之執行情形，有本院被告全國前案紀錄表在\n    卷可參，於五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之\n    規定加重其刑。\n四、原審同此認定，因依毒品危害防制條例第十條第一項、第二項、第十八條第一項\n    ，刑法第十一條前段、第四十七條、第五十一條第五款、第三十八條第一項第二\n    款各規定，於審酌被告犯罪之動機、施用次數及曾有施用毒品前科，仍不知悔改\n    ，再次犯下本案，仍具惡性，惟念其犯罪後坦承犯行，態度良好等一切情狀，分\n    別量處有期徒刑七月及五月，併定其應執行刑為有期徒刑十月。核其認事用法，\n    俱無違誤，量刑亦甚允洽。被告上訴意旨，未具上訴理由，空言指摘原判決不當\n    ，為無理由，應予駁回。\n五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官黃柏齡到庭執行職務。\n中      華      民      國    九十三    年      八      月     十八     日\n                            臺灣高等法院刑事第六庭\n                                審判長法  官  陳  春  秋\n                                      法  官  王  麗  莉\n                                      法  官  高  明  哲\n右正本證明與原本無異。\n施用第一級毒品部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之\n人數附繕本）。\n其餘部分不得上訴。\n                                      書記官  李  垂  福\n中      華      民      國    九十三    年      八      月     十九     日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○曾因違反麻醉藥品管理條例及藥事法等案件，先後經原審法院判處有期徒\n    刑六月及二年二月確定，並定其應執行刑為有期徒刑二年七月，於民國（下同）\n    八十六年十一月十一日入監執行，八十七年十二月三十日假釋出監，詎其於假釋\n    期間，復因施用毒品案件（詳如後述），經撤銷前開假釋，八十九年六月六日接\n    續執行殘刑一年三月二十二日，於九十年八月三十一日縮短刑期執行完畢。\n二、甲○○於八十八年間犯施用毒品罪，經送觀察、勒戒後，認有繼續施用毒品之傾\n    向，經裁定強制戒治，期滿後由臺灣基隆地方法院檢察署檢察官於九十年一月十\n    七日以九十年度戒毒偵字第九號處分不起訴確定。詎其不知戒絕，仍於九十三年\n    一月十日凌晨某時，在基隆市○○區○○街十六號七樓住處，以將海洛因置放在\n    注射針筒內摻水稀釋後再予施打之方式，施用第一級毒品海洛因一次。復另行起\n    意，於九十三年一月十二日晚間某時，在同上開住處，以將安非他命置放在鋁箔\n    紙上火烤加熱使生霧化白煙後再予吸食之方式，施用第二級毒品安非他命一次。\n    嗣於九十三年一月十四日晚上七時三十分許為警持搜索票在上開住處查獲，並扣\n    得其所有之第一級毒品海洛因一包（淨重○‧○一公克）及供施用第一級毒品海\n    洛因用之注射針筒一支。\n三、案經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告甲○○於本院審理時未到庭，惟查：右揭施用第一級毒品及第二級毒品之事\n    實，業據被告甲○○於原審調查、審理時坦承不諱，其於獲案時經警採集尿液送\n    請基隆市衛生局及法務部調查局檢驗結果，亦發現呈嗎啡（按海洛因經人體吸收\n    代謝後，係以嗎啡為主要型態隨尿液排出體外）及甲基安非他命陽性反應，有基\n    隆市衛生局基衛檢字第○九三○○○一七三○號檢驗成績書及法務部調查局調科\n    壹字第○九三六二三九一一八○號檢驗通知書一紙在卷可考。扣案之白色粉末壹\n    包（淨重０．０一公克），經送請法務部調查局鑑驗結果，確係含第一級毒品海\n    洛因成分，有法務部調查局九十三年二月十八日調科壹字第三二０００一九四一\n    號鑑定通知書一紙在卷可按。此外，復有第一級毒品海洛因一包（淨重○‧○一\n    公克）及注射針筒一支扣案為憑，足認被告之自白與事實相符。\n二、被告曾犯施用毒品罪，經裁定觀察、勒戒後，認有繼續施用毒品之傾向，裁定送\n    強制戒治，期滿後由臺灣基隆地方法院檢察署檢察官於九十年一月十七日以九十\n    年度戒毒偵字第九號為不起訴處分在案，有本院被告全國前案紀錄表、前開不起\n    訴處分書各一件存卷可參。被告施用毒品經強制戒治獲不起訴處分後，五年內再\n    次施用毒品，其事證明確，犯行洵堪認定。\n三、按毒品危害防制條例業於九十二年七月九日修正公布，依修正公布後同條例第三\n    十六條規定，自九十三年一月九日起開始施行。本案被告施用第一級毒品海洛因\n    、第二級毒品安非他命類之行為，係於九十三年一月十日及同年月十二日即修正\n    後毒品危害防制條例施行以後，應適用修正後毒品危害防制條例第二十三條第二\n    項、第十條第一項、第二項之規定，以為其論罪科刑之依據，不生新舊法律比較\n    適用之問題，合先敘明。再查海洛因、安非他命類分係毒品危害防制條例所規定\n    之第一級、第二級毒品，為該條例第二條第二項第一款、第二款所明定，是以被\n    告經裁定觀察勒戒並強制戒治後，五年以內施用第一級毒品海洛因及第二級毒品\n    安非他命，係分別犯有毒品危害防制條例第十條第一項之施用第一級毒品罪及同\n    條第二項之施用第二級毒品罪。被告施用第一級、第二級毒品前後持有第一級毒\n    品海洛因及第二級毒品安非他命類之低度行為，應分別為施用毒品之高度行為所\n    吸收，均不另論罪。所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。查\n    被告有如事實欄所載之犯罪科刑及刑之執行情形，有本院被告全國前案紀錄表在\n    卷可參，於五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之\n    規定加重其刑。\n四、原審同此認定，因依毒品危害防制條例第十條第一項、第二項、第十八條第一項\n    ，刑法第十一條前段、第四十七條、第五十一條第五款、第三十八條第一項第二\n    款各規定，於審酌被告犯罪之動機、施用次數及曾有施用毒品前科，仍不知悔改\n    ，再次犯下本案，仍具惡性，惟念其犯罪後坦承犯行，態度良好等一切情狀，分\n    別量處有期徒刑七月及五月，併定其應執行刑為有期徒刑十月。核其認事用法，\n    俱無違誤，量刑亦甚允洽。被告上訴意旨，未具上訴理由，空言指摘原判決不當\n    ，為無理由，應予駁回。\n五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官黃柏齡到庭執行職務。\n中      華      民      國    九十三    年      八      月     十八     日\n                            臺灣高等法院刑事第六庭\n                                審判長法  官  陳  春  秋\n                                      法  官  王  麗  莉\n                                      法  官  高  明  哲\n右正本證明與原本無異。\n施用第一級毒品部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之\n人數附繕本）。\n其餘部分不得上訴。\n                                      書記官  李  垂  福"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第一七七六號上訴人即被告甲○○右上訴人因毒品危害防制條例案件，不服臺灣基隆地方法院九十三年度訴字第一八三號，中華民國九十三年四月二十七日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十三年度毒偵字第一八二號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○曾因違反麻醉藥品管理條例及藥事法等案件，先後經原審法院判處有期徒刑六月及二年二月確定，並定其應執行刑為有期徒刑二年七月，於民國（下同）八十六年十一月十一日入監執行，八十七年十二月三十日假釋出監，詎其於假釋期間，復因施用毒品案件（詳如後述），經撤銷前開假釋，八十九年六月六日接續執行殘刑一年三月二十二日，於九十年八月三十一日縮短刑期執行完畢。二、甲○○於八十八年間犯施用毒品罪，經送觀察、勒戒後，認有繼續施用毒品之傾向，經裁定強制戒治，期滿後由臺灣基隆地方法院檢察署檢察官於九十年一月十七日以九十年度戒毒偵字第九號處分不起訴確定。詎其不知戒絕，仍於九十三年一月十日凌晨某時，在基隆市○○區○○街十六號七樓住處，以將海洛因置放在注射針筒內摻水稀釋後再予施打之方式，施用第一級毒品海洛因一次。復另行起意，於九十三年一月十二日晚間某時，在同上開住處，以將安非他命置放在鋁箔紙上火烤加熱使生霧化白煙後再予吸食之方式，施用第二級毒品安非他命一次。嗣於九十三年一月十四日晚上七時三十分許為警持搜索票在上開住處查獲，並扣得其所有之第一級毒品海洛因一包（淨重○‧○一公克）及供施用第一級毒品海洛因用之注射針筒一支。三、案經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、被告甲○○於本院審理時未到庭，惟查：右揭施用第一級毒品及第二級毒品之事實，業據被告甲○○於原審調查、審理時坦承不諱，其於獲案時經警採集尿液送請基隆市衛生局及法務部調查局檢驗結果，亦發現呈嗎啡（按海洛因經人體吸收代謝後，係以嗎啡為主要型態隨尿液排出體外）及甲基安非他命陽性反應，有基隆市衛生局基衛檢字第○九三○○○一七三○號檢驗成績書及法務部調查局調科壹字第○九三六二三九一一八○號檢驗通知書一紙在卷可考。扣案之白色粉末壹包（淨重０．０一公克），經送請法務部調查局鑑驗結果，確係含第一級毒品海洛因成分，有法務部調查局九十三年二月十八日調科壹字第三二０００一九四一號鑑定通知書一紙在卷可按。此外，復有第一級毒品海洛因一包（淨重○‧○一公克）及注射針筒一支扣案為憑，足認被告之自白與事實相符。二、被告曾犯施用毒品罪，經裁定觀察、勒戒後，認有繼續施用毒品之傾向，裁定送強制戒治，期滿後由臺灣基隆地方法院檢察署檢察官於九十年一月十七日以九十年度戒毒偵字第九號為不起訴處分在案，有本院被告全國前案紀錄表、前開不起訴處分書各一件存卷可參。被告施用毒品經強制戒治獲不起訴處分後，五年內再次施用毒品，其事證明確，犯行洵堪認定。三、按毒品危害防制條例業於九十二年七月九日修正公布，依修正公布後同條例第三十六條規定，自九十三年一月九日起開始施行。本案被告施用第一級毒品海洛因、第二級毒品安非他命類之行為，係於九十三年一月十日及同年月十二日即修正後毒品危害防制條例施行以後，應適用修正後毒品危害防制條例第二十三條第二項、第十條第一項、第二項之規定，以為其論罪科刑之依據，不生新舊法律比較適用之問題，合先敘明。再查海洛因、安非他命類分係毒品危害防制條例所規定之第一級、第二級毒品，為該條例第二條第二項第一款、第二款所明定，是以被告經裁定觀察勒戒並強制戒治後，五年以內施用第一級毒品海洛因及第二級毒品安非他命，係分別犯有毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。被告施用第一級、第二級毒品前後持有第一級毒品海洛因及第二級毒品安非他命類之低度行為，應分別為施用毒品之高度行為所吸收，均不另論罪。所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。查被告有如事實欄所載之犯罪科刑及刑之執行情形，有本院被告全國前案紀錄表在卷可參，於五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定加重其刑。四、原審同此認定，因依毒品危害防制條例第十條第一項、第二項、第十八條第一項，刑法第十一條前段、第四十七條、第五十一條第五款、第三十八條第一項第二款各規定，於審酌被告犯罪之動機、施用次數及曾有施用毒品前科，仍不知悔改，再次犯下本案，仍具惡性，惟念其犯罪後坦承犯行，態度良好等一切情狀，分別量處有期徒刑七月及五月，併定其應執行刑為有期徒刑十月。核其認事用法，俱無違誤，量刑亦甚允洽。被告上訴意旨，未具上訴理由，空言指摘原判決不當，為無理由，應予駁回。五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。本案經檢察官黃柏齡到庭執行職務。中華民國九十三年八月十八日臺灣高等法院刑事第六庭審判長法官陳春秋法官王麗莉法官高明哲右正本證明與原本無異。施用第一級毒品部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。其餘部分不得上訴。書記官李垂福中華民國九十三年八月十九日附錄本案論罪科刑法條全文：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳春秋",
      "王麗莉",
      "高明哲"
    ],
    "prosecutors": [
      "黃柏齡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李垂福"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-18",
  "created_at": "2016-02-06 01:44:21",
  "updated_at": "2016-02-06 01:44:21"
}