{
  "identify": "TPS-93-台上-4330-20040819",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4330",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決                              九十三年度台上字第四三三０號\n    上  訴  人  甲○○\n                乙○○\n    共      同\n    選任辯護人  薛松雨律師\n                林佳薇律師\n右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十三年五\n月五日第二審判決（九十二年度選上訴字第五六號，起訴案號：台灣板橋地方法院檢\n察署九十一年度選偵字第一二六號、九十二年度選偵字第六二號），提起上訴，本院\n判決如左：\n    主  文\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人乙○○係民國九十一年度鄉鎮市民代表暨村里長選舉台北縣泰\n山鄉第一選區鄉民代表登記一號之候選人，上訴人甲○○則係該選區泰山鄉大科村村\n長登記一號之候選人。二人為求順利當選，由甲○○於九十一年五月二十七日晚間十\n時許，至有投票權人鄒美蓮、許忠正（二人已經第一審判處罪刑，並緩刑確定）住處\n即該泰山鄉○○路九一號三樓之一，交付新台幣（下同）六萬元之賄賂予鄒美蓮、許\n忠正，表示希望基於共同且概括犯意聯絡，透過渠二人轉交賄賂予其他有投票權之選\n舉人每人一千五百元賄款，並向選舉人約定賄款中一千元部分，係投票予村長候選人\n甲○○之代價，五百元部分，係投票予鄉民代表候選人乙○○之代價。許忠正，鄒美\n蓮應允後，除先扣留自己二票之賄賂三千元外，另由鄒美蓮於同年六月五日下午七時\n許，至鄰居張金雪（已經第一審判處罪刑，並緩刑確定）住處即同路、號九樓之三，\n除先交付一千五百元賄款予張金雪，約定張金雪投票予乙○○、甲○○外，並請張金\n雪代為尋找有意投票予乙○○、甲○○之有投票權人。乙○○、甲○○、許忠正、鄒\n美蓮、張金雪即本此概括犯意聯絡，由張金雪於所居住之社區大樓中，尋找、聯繫有\n投票權之不特定人，再向鄒美蓮拿取每票一千五百元之賄賂，由張金雪連續交付賄款\n予有投票權之陳雲鳳、謝楊美雪（二人已經判處罪刑，並緩刑確定）、陳淑霞、王榮\n梅、廖桂蘭、梁美玉、李佳霓（均已經判刑確定）等人各三千元賄款（每戶二名投票\n權人）、陳郭敏榮（已經第一審判處罪刑，並緩刑確定）六千元（該戶有四名有投票\n權人）及無投票權之徐秀蓮（已經第一審判決無罪確定）一千五百元（此部分不在犯\n罪事實之列），約渠等行使投票權投票予乙○○、甲○○，均經上開諸有投票權之人\n予以收受，而許以投票予乙○○、甲○○等情。因而撤銷第一審關於上訴人二人部分\n之判決，改判論處上訴人二人共同連續對於有投票權之人，交付賄賂，而約其為一定\n之行使罪刑，固非無見。\n惟查：(一)、有罪判決書之事實一欄，為判斷適用法令是否正當之準據，應將法院依職\n權認定，與該當犯罪構成要件、論罪科刑有關之事實，詳實記載，始足判斷其適用法\n令之當否。倘若事實欄無此記載，而理由內加以說明，則其判決理由失其依據，其判\n決當然違背法令。原判決理由欄四(一)說明乙○○與甲○○、許忠正、鄒美蓮、張金雪\n間就交付賄賂予有投票權之人之賄選犯行，有犯意聯絡及行為分擔，均為共同正犯。\n然查原判決事實欄並未記載乙○○就賄選犯行有何行為分擔，而僅記載甲○○如何交\n付賄款予許忠正、鄒美蓮，再由許忠正、鄒美蓮請張金雪交付賄款予有投票權之選民\n之事實，足見原判決此部分理由之說明失其事實之依據，自有未合。(二)、科刑判決書\n須先認定犯罪事實，然後於理由內明其認定犯罪所憑之證據，方足以資論罪科刑，\n如認定事實與其所採用之證據及認定之理由不相適合，即屬理由矛盾，其判決當然為\n違背法令。原判決事實欄記載共犯張金雪交付賄款予有投票權之陳郭敏榮六千元等情\n，惟原判決理由欄二(二)、2.則引用張金雪於法務部調查局台北市調查處所稱：上述六\n千元賄款係交付陳來中之供詞為認定上訴人等犯罪之證據。是此部分賄款究竟交付何\n人，原判決事實之認定與理由之說明並不一致，顯有證據上理由矛盾之違誤。(三)、公\n職人員選舉罷免法第九十條之一第三項固規定預備或用以行求期約或交付之賄賂，不\n問屬於犯人與否，沒收之。但如其賄賂已交付與其有投票權之人收受，因收受者係犯\n刑法第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依同法條第二項之規定\n沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄\n賂自應依刑法第一百四十三條第二項之規定於其對向共犯所犯投票受賄罪之從刑宣告\n追徵、沒收，不得再依上開規定沒收。原判決理由欄四(二)、1.說明「應以賣票者所收\n之款項作為買賣之一方所交付之賄賂共計三萬一千五百元（不包括徐秀蓮部分），不\n問屬犯人與否，應依法對被告甲○○、乙○○宣告沒收」，亦即認應宣告沒收者為已\n交付之賄賂，其適用法則顯有不當。又原判決論結欄漏引沒收應適用之法條，亦有疏\n誤。上訴意旨指摘原判決上開部分違背法令，尚非全無理由，應認有發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      八      月     十九     日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      八      月    二十七    日\n                                                                        Ｌ\n",
  "structure": {
    "main": "原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人乙○○係民國九十一年度鄉鎮市民代表暨村里長選舉台北縣泰\n山鄉第一選區鄉民代表登記一號之候選人，上訴人甲○○則係該選區泰山鄉大科村村\n長登記一號之候選人。二人為求順利當選，由甲○○於九十一年五月二十七日晚間十\n時許，至有投票權人鄒美蓮、許忠正（二人已經第一審判處罪刑，並緩刑確定）住處\n即該泰山鄉○○路九一號三樓之一，交付新台幣（下同）六萬元之賄賂予鄒美蓮、許\n忠正，表示希望基於共同且概括犯意聯絡，透過渠二人轉交賄賂予其他有投票權之選\n舉人每人一千五百元賄款，並向選舉人約定賄款中一千元部分，係投票予村長候選人\n甲○○之代價，五百元部分，係投票予鄉民代表候選人乙○○之代價。許忠正，鄒美\n蓮應允後，除先扣留自己二票之賄賂三千元外，另由鄒美蓮於同年六月五日下午七時\n許，至鄰居張金雪（已經第一審判處罪刑，並緩刑確定）住處即同路、號九樓之三，\n除先交付一千五百元賄款予張金雪，約定張金雪投票予乙○○、甲○○外，並請張金\n雪代為尋找有意投票予乙○○、甲○○之有投票權人。乙○○、甲○○、許忠正、鄒\n美蓮、張金雪即本此概括犯意聯絡，由張金雪於所居住之社區大樓中，尋找、聯繫有\n投票權之不特定人，再向鄒美蓮拿取每票一千五百元之賄賂，由張金雪連續交付賄款\n予有投票權之陳雲鳳、謝楊美雪（二人已經判處罪刑，並緩刑確定）、陳淑霞、王榮\n梅、廖桂蘭、梁美玉、李佳霓（均已經判刑確定）等人各三千元賄款（每戶二名投票\n權人）、陳郭敏榮（已經第一審判處罪刑，並緩刑確定）六千元（該戶有四名有投票\n權人）及無投票權之徐秀蓮（已經第一審判決無罪確定）一千五百元（此部分不在犯\n罪事實之列），約渠等行使投票權投票予乙○○、甲○○，均經上開諸有投票權之人\n予以收受，而許以投票予乙○○、甲○○等情。因而撤銷第一審關於上訴人二人部分\n之判決，改判論處上訴人二人共同連續對於有投票權之人，交付賄賂，而約其為一定\n之行使罪刑，固非無見。\n惟查：(一)、有罪判決書之事實一欄，為判斷適用法令是否正當之準據，應將法院依職\n權認定，與該當犯罪構成要件、論罪科刑有關之事實，詳實記載，始足判斷其適用法\n令之當否。倘若事實欄無此記載，而理由內加以說明，則其判決理由失其依據，其判\n決當然違背法令。原判決理由欄四(一)說明乙○○與甲○○、許忠正、鄒美蓮、張金雪\n間就交付賄賂予有投票權之人之賄選犯行，有犯意聯絡及行為分擔，均為共同正犯。\n然查原判決事實欄並未記載乙○○就賄選犯行有何行為分擔，而僅記載甲○○如何交\n付賄款予許忠正、鄒美蓮，再由許忠正、鄒美蓮請張金雪交付賄款予有投票權之選民\n之事實，足見原判決此部分理由之說明失其事實之依據，自有未合。(二)、科刑判決書\n須先認定犯罪事實，然後於理由內明其認定犯罪所憑之證據，方足以資論罪科刑，\n如認定事實與其所採用之證據及認定之理由不相適合，即屬理由矛盾，其判決當然為\n違背法令。原判決事實欄記載共犯張金雪交付賄款予有投票權之陳郭敏榮六千元等情\n，惟原判決理由欄二(二)、2.則引用張金雪於法務部調查局台北市調查處所稱：上述六\n千元賄款係交付陳來中之供詞為認定上訴人等犯罪之證據。是此部分賄款究竟交付何\n人，原判決事實之認定與理由之說明並不一致，顯有證據上理由矛盾之違誤。(三)、公\n職人員選舉罷免法第九十條之一第三項固規定預備或用以行求期約或交付之賄賂，不\n問屬於犯人與否，沒收之。但如其賄賂已交付與其有投票權之人收受，因收受者係犯\n刑法第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依同法條第二項之規定\n沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄\n賂自應依刑法第一百四十三條第二項之規定於其對向共犯所犯投票受賄罪之從刑宣告\n追徵、沒收，不得再依上開規定沒收。原判決理由欄四(二)、1.說明「應以賣票者所收\n之款項作為買賣之一方所交付之賄賂共計三萬一千五百元（不包括徐秀蓮部分），不\n問屬犯人與否，應依法對被告甲○○、乙○○宣告沒收」，亦即認應宣告沒收者為已\n交付之賄賂，其適用法則顯有不當。又原判決論結欄漏引沒收應適用之法條，亦有疏\n誤。上訴意旨指摘原判決上開部分違背法令，尚非全無理由，應認有發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四三三０號上訴人甲○○乙○○共同選任辯護人薛松雨律師林佳薇律師右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十三年五月五日第二審判決（九十二年度選上訴字第五六號，起訴案號：台灣板橋地方法院檢察署九十一年度選偵字第一二六號、九十二年度選偵字第六二號），提起上訴，本院判決如左：主文原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人乙○○係民國九十一年度鄉鎮市民代表暨村里長選舉台北縣泰山鄉第一選區鄉民代表登記一號之候選人，上訴人甲○○則係該選區泰山鄉大科村村長登記一號之候選人。二人為求順利當選，由甲○○於九十一年五月二十七日晚間十時許，至有投票權人鄒美蓮、許忠正（二人已經第一審判處罪刑，並緩刑確定）住處即該泰山鄉○○路九一號三樓之一，交付新台幣（下同）六萬元之賄賂予鄒美蓮、許忠正，表示希望基於共同且概括犯意聯絡，透過渠二人轉交賄賂予其他有投票權之選舉人每人一千五百元賄款，並向選舉人約定賄款中一千元部分，係投票予村長候選人甲○○之代價，五百元部分，係投票予鄉民代表候選人乙○○之代價。許忠正，鄒美蓮應允後，除先扣留自己二票之賄賂三千元外，另由鄒美蓮於同年六月五日下午七時許，至鄰居張金雪（已經第一審判處罪刑，並緩刑確定）住處即同路、號九樓之三，除先交付一千五百元賄款予張金雪，約定張金雪投票予乙○○、甲○○外，並請張金雪代為尋找有意投票予乙○○、甲○○之有投票權人。乙○○、甲○○、許忠正、鄒美蓮、張金雪即本此概括犯意聯絡，由張金雪於所居住之社區大樓中，尋找、聯繫有投票權之不特定人，再向鄒美蓮拿取每票一千五百元之賄賂，由張金雪連續交付賄款予有投票權之陳雲鳳、謝楊美雪（二人已經判處罪刑，並緩刑確定）、陳淑霞、王榮梅、廖桂蘭、梁美玉、李佳霓（均已經判刑確定）等人各三千元賄款（每戶二名投票權人）、陳郭敏榮（已經第一審判處罪刑，並緩刑確定）六千元（該戶有四名有投票權人）及無投票權之徐秀蓮（已經第一審判決無罪確定）一千五百元（此部分不在犯罪事實之列），約渠等行使投票權投票予乙○○、甲○○，均經上開諸有投票權之人予以收受，而許以投票予乙○○、甲○○等情。因而撤銷第一審關於上訴人二人部分之判決，改判論處上訴人二人共同連續對於有投票權之人，交付賄賂，而約其為一定之行使罪刑，固非無見。惟查：(一)、有罪判決書之事實一欄，為判斷適用法令是否正當之準據，應將法院依職權認定，與該當犯罪構成要件、論罪科刑有關之事實，詳實記載，始足判斷其適用法令之當否。倘若事實欄無此記載，而理由內加以說明，則其判決理由失其依據，其判決當然違背法令。原判決理由欄四(一)說明乙○○與甲○○、許忠正、鄒美蓮、張金雪間就交付賄賂予有投票權之人之賄選犯行，有犯意聯絡及行為分擔，均為共同正犯。然查原判決事實欄並未記載乙○○就賄選犯行有何行為分擔，而僅記載甲○○如何交付賄款予許忠正、鄒美蓮，再由許忠正、鄒美蓮請張金雪交付賄款予有投票權之選民之事實，足見原判決此部分理由之說明失其事實之依據，自有未合。(二)、科刑判決書須先認定犯罪事實，然後於理由內明其認定犯罪所憑之證據，方足以資論罪科刑，如認定事實與其所採用之證據及認定之理由不相適合，即屬理由矛盾，其判決當然為違背法令。原判決事實欄記載共犯張金雪交付賄款予有投票權之陳郭敏榮六千元等情，惟原判決理由欄二(二)、2.則引用張金雪於法務部調查局台北市調查處所稱：上述六千元賄款係交付陳來中之供詞為認定上訴人等犯罪之證據。是此部分賄款究竟交付何人，原判決事實之認定與理由之說明並不一致，顯有證據上理由矛盾之違誤。(三)、公職人員選舉罷免法第九十條之一第三項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與其有投票權之人收受，因收受者係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依同法條第二項之規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第一百四十三條第二項之規定於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收。原判決理由欄四(二)、1.說明「應以賣票者所收之款項作為買賣之一方所交付之賄賂共計三萬一千五百元（不包括徐秀蓮部分），不問屬犯人與否，應依法對被告甲○○、乙○○宣告沒收」，亦即認應宣告沒收者為已交付之賄賂，其適用法則顯有不當。又原判決論結欄漏引沒收應適用之法條，亦有疏誤。上訴意旨指摘原判決上開部分違背法令，尚非全無理由，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年八月十九日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年八月二十七日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "薛松雨",
      "林佳薇"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-19",
  "created_at": "2016-02-06 01:50:11",
  "updated_at": "2016-02-06 01:50:11"
}