{
  "identify": "TND-94-交聲-198-20050706-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "198",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定         94年度交聲字第198號\n移送機關  交通部公路總局嘉義區監理所麻豆監理站\n受處分人\n即異議人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局嘉義區監理所麻豆監理站民國94年4月15日所為之裁決處\n分（處分案號：麻監裁罰字第裁75-M00000000號）聲明異議，本\n院裁定如下：\n    主  文\n原處分撤銷。\n甲○○關於「違反處罰條例之行為，拒絕停車接受稽查而逃逸」\n部分，不罰。\n甲○○汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，處\n罰鍰新台幣貳仟柒佰元，並記違規點數參點。\n    理  由\n一、原處分意旨略以：受處分人即異議人甲○○於民國九十年七\n    月十八日上午九時二十分許，駕駛車牌號碼ＴＤ─五一五八\n    號自小客車，沿台南縣西港鄉南四七線行駛，行經該路與縣\n    一七三線之設有燈光號誌管制之交岔路口時，因「闖紅燈（\n    紅燈右轉）」、「不服稽查取締」，經台南縣警察局佳里分\n    局員警以南縣警交字第Ｍ00000000號舉發違反道路\n    交通管理事件通知單予以舉發。移送機關即交通部公路總局\n    嘉義區監理所麻豆監理站，以異議人「闖紅燈（紅燈右轉）\n    」、「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之\n    違規事實屬實，乃依照道路交通管理處罰條例第五十三條、\n    第六十條第一項、及第六十三條第一項第一款、第三款之規\n    定，裁處異議人罰鍰新台幣（下同）一萬一千四百元，並記\n    違規點數四點。\n二、聲明異議意旨則以：當時異議人由「子良廟」方向轉至後營\n    ，到了後營統一超商旁之加油站處，停車接受警員稽查臨檢\n    完後，警員才說異議人紅燈右轉，異議人即向該警員表示：\n    「伊並沒有紅燈右轉，且你所站位置無法看到前方百公尺處\n    之轉彎角紅綠燈，怎可說伊紅燈右轉」，那警員稱：「我看\n    到紅燈你轉過來」，異議人則對那警員說：「你看到的紅燈\n    ，伊位置是綠燈，怎可為了拼業績，就如此亂寫」，那警員\n    又說：「我說有就算有」，並要異議人簽名，異議人沒有簽\n    名，並向那警員表示：「既然你這麼不講理，證件查完還伊\n    ，如你再認定伊違規，可寄單給異議人，異議人再來申訴」\n    ，結果經過三年多後，異議人去驗車，檢驗所不讓異議人驗\n    車，才知有此紅單未繳，且異議人車子已被註銷牌照。本件\n    異議人不服之理由有三：(1)那警員所在位置，根本就不是很\n    清楚看到異議人那轉角地方紅綠燈，他看到是主幹道紅燈，\n    那麼異議人分幹道是綠燈，那可如所他所言，他說的話就算\n    ，(2)從頭至尾皆沒有通知異議人，不只紅單，而且連裁定書\n    及註銷牌照都未曾通知異議人，(3)還裁決異議人拒絕停車受\n    檢逃逸，多冠了一項罪名，簡直是子虛烏有之事。從而，異\n    議人不服原裁處，而提起本件異議。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新台幣一千八百元以上五千四百元以下罰鍰；並記違規點\n    數三點；道路交通管理處罰條例第五十三條及第六十三條第\n    一項第三款分別定有明文。又按違反道路交通管理事件統一\n    裁罰基準及處理細則第十一條第一項第一款前段規定：「行\n    為人有本條例（即道路交通管理處罰條例）之情形者，應填\n    製舉發違反道路交通管理事件通知單（下稱舉發通知單），\n    並於被通知人欄予以勾記，當場舉發者，被查獲之駕駛人或\n    行為人為受處分人時，應將該通知單填記後交付該行為人簽\n    名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受\n    」。據此，顯見違規之行為人如有拒絕簽章之情形，舉發人\n    員則尚需記明相關事由，方可視為行為人已收受該舉發通知\n    單；另因行為人拒絕簽章時，通常不會實際收受該舉發通知\n    單，或者隨即將該舉發通知單予以丟棄、撕毀，如此行為人\n    即難根據該舉發通知單之相關內容於應到案日期前，前往裁\n    決機關陳述，或依相關規定繳交較低額罰鍰，是此項「視為\n    已收受」之擬制效力，影響行為人之權益甚大。從而，前述\n    所謂「記明其事由」，應係指記明行為人拒簽時之相關情狀\n    ，諸如：不服取締、對於違規事項有疑義、撕毀通知單、丟\n    棄通知單、逕行駕車離去等為何拒簽之理由，以及是否業已\n    告知其應到案之日期、地點等相關事項，如此始足供日後查\n    考之用。反之，假若僅記載「拒簽」、「未簽」等語，或甚\n    而未有任何記載，則應難認為舉發人員業已記明相關事由，\n    而得以視為行為人業已收受該舉發通知單。\n四、經查：\n  (一)本件受處分人即異議人甲○○於九十年七月十八日上午九時\n    二十分許，駕駛車牌號碼ＴＤ─五一五八號自小客車，沿台\n    南縣西港鄉南四七線行駛，行經該路與縣一七三線之設有燈\n    光號誌管制之交岔路口時，有未遵守燈光號誌管制而闖紅燈\n    （紅燈右轉）之違規行為，有台南縣警察局南縣警交字第Ｍ\n    00000000號舉發違反道路交通管理事件通知單、及\n    台南縣警察局佳里分局九十四年三月二十九日南縣佳警六字\n    第○九四○○○八四一○號函附卷可稽。\n  (二)證人即執行勤務舉發本違規事件之員警葉志文於本院調查時\n    到庭具結證稱：「（問：本件是否你舉發，情形如何？）是\n    我告發的，當時我是執行金融埋守及交整勤務，當時我站在\n    後營農會前（一七三線），因本件事隔已三年多了，所以我\n    對於本件印象模糊」、「（問：你所站的位置可否看到一七\n    三線與南四七線路口之情形【提示異議人所提出之現場相片\n    】？我當時所站的位置可以清楚看到該路口之情形，當時我\n    是以一七三線的燈號是綠燈，所以南四七線的燈號一定是紅\n    燈，且南四七線燈號沒有右轉燈號，所以我見一七三線燈號\n    是綠燈時，看到異議人的車子從南四七線右轉一七三線，所\n    以才舉發異議人的車子紅燈右轉」、「（問：為何舉發不服\n    稽查取締？）因為當時異議人拒簽，而依當時業務單位的指\n    示，如果拒簽的話要加開不服稽查取締，所以我才開異議人\n    不服稽查取締」、「（問：所站的位置至該路口多遠？）我\n    實際步行丈量過，大約成年人七十五步即約五、六十公尺」\n    等語。而警員葉志文僅係執勤員警，與異議人間不僅未有任\n    何嫌隙並係毫不相識之人，且目睹及取締異議人上開違規情\n    事，衡情應無設詞攀誣、或虛構違規事實以陷害異議人之理\n    ，並據其上揭說明，亦應無誤看或誤為判斷之情事。況警員\n    執行公務本身受行政懲處責任之監督，到庭具結作證更以刑\n    罰擔保其真實性，殊無甘冒行政懲處及刑法偽證罪責任而刻\n    意誣陷異議人之必要，是證人葉志文前揭證述堪予採信。\n  (三)其次，交通勤務警察或依法令執行交通稽查任務人員，開單\n    舉發違反道路交通管理處罰條例所列之違規事實，經公路主\n    管機關或警察機關所為之裁決處罰，本質上為行政處分，係\n    公務員基於職務上權力，依法就特定之具體事件所為，並具\n    有公法上效果之單方行政行為。而根據公務員為公法上行為\n    具有公信力之原則，該行政處分當可被推定為真正，且其據\n    以依法處分之事實認定，亦應可推定為正確無誤，故本此公\n    信原則，立法者乃於道路交通管理處罰條例及高速公路交通\n    管制規則中制定相關規定，使交通勤務警察或依法令執行交\n    通稽查任務人員，在特殊情形下，當場不能或不宜攔截製單\n    舉發時，得當機處置而逕行舉發（參見道路交通管理處罰條\n    例第七條之二及高速公路交通管制規則第二十六條等規定）\n    ，以達成維護交通秩序及公共安全之行政目的。反之，若謂\n    公務員之一切行政行為，均需預留證據以證明其為真實，則\n    國家行政勢必窒礙難行，且相關行政目的亦難達成，故刑事\n    訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違\n    規裁罰本旨不合之部分，自不在準用之列。從而，交通違規\n    行政爭訟之舉證責任原理，應非如刑事案件中，必須超越任\n    何合理懷疑，始可為有罪判決之嚴格程度，而係應與民事訴\n    訟之舉證責任原理相類似，亦即基本上應就行政機關與人民\n    所各自主張有利於己之事實，分配其應盡之舉證責任，而非\n    逕予適用刑事訴訟上之「無罪推定」原則，此觀諸行政訴訟\n    法第一百三十六條規定行政訴訟程序準用民事訴訟法第二百\n    七十七條舉證責任分配原則之立法意旨，即可明瞭。\n  (四)異議人雖辯稱：伊並沒有紅燈右轉，且警察所在位置，根本\n    就不是很清楚看到異議人違規地點之紅綠燈，怎可說異議人\n    紅燈右轉云云。然異議人並未就其未於本件案載違規地點闖\n    紅燈之事實，提供任何可資調查之事證，以佐證其所辯之內\n    容，亦未對於本件執勤警員之舉發有誤，另行提出其他相關\n    事證以供調查，且經核亦無任何證據，足資證明本件執勤警\n    員確有捏造事實違法取締之情事，故證人葉志文警員本其維\n    護交通秩序、安全職責所為之本件舉發，自應受到合法、正\n    確之推定。從而，異議人駕駛上開自小客車，於前揭時、地\n    有闖紅燈之違規行為，應可認定。\n  (五)然而，本件台南縣警察局南縣警交字第Ｍ00000000\n    號舉發違反道路交通管理事件通知單，經查於前述第Ｍ00\n    000000號舉發通知單移送聯上之「收受通知聯者簽章\n    欄」內，僅記載「拒簽」等語；據此，並參照前開說明，本\n    件違規事件之舉發程序，尚難認已依前述違反道路交通管理\n    事件統一裁罰標準及處理細則第十一條第一項第一款之規定\n    ，視為異議人業已收受該舉發通知單。且「三、另有關陳情\n    人申訴未收受紅單乙節，因距離該件違規單舉發時間已逾三\n    年多，本分局查無相關郵寄及退件資料可茲證明」，此有台\n    南縣警察局佳里分局九十四年三月二十九日南縣佳警六字第\n    ○九四○○○八四一○號函在卷可稽，是本件台南縣警察局\n    南縣警交字第Ｍ00000000號舉發違反道路交通管理\n    事件通知單是否有合法送達異議人尚屬不明。又按「違反道\n    路交通管理事件統一裁罰基準及處理細則」第二條第二項之\n    違反道路交通管理事件統一裁罰基準表，以及同細則第四十\n    一條之規定可知，違反道路交通管理事件之裁罰基準，係以\n    當事人接到違規舉發通知書後，「有無逾越到案日期繳納罰\n    款及到案與否」，為設定裁決罰鍰數額準據之一，故行為人\n    有無於到案日期前繳交罰鍰或到案與否，對於行為人究應處\n    以較低額或較高額之罰鍰，本具有相當之決定性。另因違反\n    道路交通管理事件之處罰為一行政秩序罰，其對於違規之行\n    為人所為之處罰，顯然影響行為人之權利義務，性質上為負\n    擔之行政處分，是其應有行政法基本原則之要求——即行政\n    行為應遵循公正、公開與民主之程序，確保依法行政原則，\n    以保障人民權益，增進人民對行政之信賴（此亦為行政程序\n    法第1條開宗明義所揭示），故為保障違反道路交通管理事\n    件行為人之權益，舉發單位本應於舉發通知單上，詳為記載\n    「應到案日期」及「應到案處所」，以利行為人得遵期到案\n    繳交罰款，或對其違規之行為有陳述、爭執之機會。再者，\n    法院受理交通異議案件，乃是對於交通舉發行政處分審查其\n    是否違法，本質上屬於行政爭訟過程，與普通法院審理刑事\n    案件之原則不同。而按當事人主張有利於己之事實者，就其\n    事實有舉證之責任，民事訴訟法第二百七十七條定有明文。\n    經查，裁決機關既裁決異議人有接獲違反道路交通管理事件\n    通知單，因已逾越應到案日期三十日以上，而得對之為法定\n    最高額罰鍰之裁罰處分，則依前揭舉證責任分擔之原則，除\n    異議人自認已合法收受該通知單之送達外，自應先由裁決機\n    關就其主張異議人有接獲該通知單之合法送達事實，負舉證\n    之責任，必須證明其為真實後，異議人於其抗辯事實，始應\n    負證明之責任。然查，本件台南縣警察局該紙舉發違反道路\n    交通管理事件通知單有無合法送達，既屬不明，已如前述，\n    則依前開舉證責任危險分配原則，原裁決機關就其主張異議\n    人已合法收受送達之事實，尚未能證明其為真實，自應受敗\n    訴之危險。綜上，本件舉發通知單既未經合法送達，則受處\n    分人即異議人甲○○顯然無從根據該舉發通知單上之「應到\n    案日期」及「應到案處所」等內容，遵期到案繳交罰款，或\n    對其違規之行為有陳述、爭執之機會，是原處分機關即交通\n    部公路總局嘉義區監理所麻豆監理站逕以異議人之違規事實\n    明確，而對異議人處以法定最高額罰鍰五千四百元，經核於\n    法尚有未符，故異議人執此而指摘原裁決處分不當，應屬有\n    理。\n  (六)另原處分意旨認受處分人即異議人甲○○於前揭時、地，駕\n    駛車牌號碼ＴＤ─五一五八號自小客車，有「違反處罰條例\n    之行為，拒絕停車接受稽查而逃逸」之違規行為，雖有前開\n    台南縣警察局南縣警交字第Ｍ00000000號舉發違反\n    道路交通管理事件通知單一紙在卷可參。惟查，執勤員警葉\n    志文係為取締車牌號碼ＴＤ─五一五八號自小客車「紅燈右\n    轉」之違規行為，予以攔停稽查，而於取締時異議人有停車\n    受檢且配合員警要求出示駕照及行照以開單舉發，異議人僅\n    係拒絕簽收舉發通知單，且於舉發違反道路交通管理事件通\n    知單亦記載「拒簽」之字樣，復證人即執勤員警葉志文亦稱\n    ：「因為當時異議人拒簽，而依當時業務單位的指示，如果\n    拒簽的話要加開不服稽查取締，所以我才開異議人不服稽查\n    取締」等情，足見異議人有停車受檢，並無拒絕停車接受稽\n    查而逃逸之違規行為，是異議人並無「違反處罰條例之行為\n    ，拒絕停車接受稽查而逃逸」之違規行為，應可認定。\n五、綜上所述，本件受處分人即異議人甲○○於前述時、地，並\n    無「拒絕停車接受稽查而逃逸」之違規行為，既未有違反道\n    路交通管理處罰條例第六十條第一項之拒絕停車接受稽查而\n    逃逸之違規行為，則移送機關即交通部公路總局嘉義區監理\n    所麻豆監理站據以引用道路交通管理處罰條例第六十條第一\n    項、第六十三條第一項之規定，裁處異議人罰鍰六千元，並\n    記違規點數一點之處分，於法尚有未合。從而，本件裁決處\n    分即有前述違法情形，自應由本院裁定將原處分關於「違反\n    處罰條例之行為，拒絕停車接受稽查而逃逸」部分予以撤銷\n    ，並另為異議人不罰之諭知，以資適法。另本件原裁決處分\n    關於「駕車行經有燈光號誌管制之交岔路口闖紅燈」部分既\n    有前述違法情形，故應由本院裁定將該部分撤銷。然本件受\n    處分人即異議人甲○○於上揭時、地，駕駛前述自小客車，\n    行經有燈光號誌管制之交岔路口闖紅燈之違規事實，既可認\n    定，故本院仍應依照道路交通管理處罰條例第五十三條、及\n    第六十三條第一項第三款之規定，並審酌上開違規情節之輕\n    重，就「駕車行經有燈光號誌管制之交岔路口闖紅燈」裁處\n    罰鍰二千七元，並記違規點數三點，即另為異議人如主文第\n    三項所示之諭知，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定\n    如主文。\n中    華    民    國    94    年    7     月    6     日\n                      交通法庭  法  官  洪榮家\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀（應附繕本）\n。\n                                書記官  陳志德\n中    華    民    國    94    年    7     月    6     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○關於「違反處罰條例之行為，拒絕停車接受稽查而逃逸」\n部分，不罰。\n甲○○汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，處\n罰鍰新台幣貳仟柒佰元，並記違規點數參點。",
    "reason": "一、原處分意旨略以：受處分人即異議人甲○○於民國九十年七\n    月十八日上午九時二十分許，駕駛車牌號碼ＴＤ─五一五八\n    號自小客車，沿台南縣西港鄉南四七線行駛，行經該路與縣\n    一七三線之設有燈光號誌管制之交岔路口時，因「闖紅燈（\n    紅燈右轉）」、「不服稽查取締」，經台南縣警察局佳里分\n    局員警以南縣警交字第Ｍ00000000號舉發違反道路\n    交通管理事件通知單予以舉發。移送機關即交通部公路總局\n    嘉義區監理所麻豆監理站，以異議人「闖紅燈（紅燈右轉）\n    」、「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之\n    違規事實屬實，乃依照道路交通管理處罰條例第五十三條、\n    第六十條第一項、及第六十三條第一項第一款、第三款之規\n    定，裁處異議人罰鍰新台幣（下同）一萬一千四百元，並記\n    違規點數四點。\n二、聲明異議意旨則以：當時異議人由「子良廟」方向轉至後營\n    ，到了後營統一超商旁之加油站處，停車接受警員稽查臨檢\n    完後，警員才說異議人紅燈右轉，異議人即向該警員表示：\n    「伊並沒有紅燈右轉，且你所站位置無法看到前方百公尺處\n    之轉彎角紅綠燈，怎可說伊紅燈右轉」，那警員稱：「我看\n    到紅燈你轉過來」，異議人則對那警員說：「你看到的紅燈\n    ，伊位置是綠燈，怎可為了拼業績，就如此亂寫」，那警員\n    又說：「我說有就算有」，並要異議人簽名，異議人沒有簽\n    名，並向那警員表示：「既然你這麼不講理，證件查完還伊\n    ，如你再認定伊違規，可寄單給異議人，異議人再來申訴」\n    ，結果經過三年多後，異議人去驗車，檢驗所不讓異議人驗\n    車，才知有此紅單未繳，且異議人車子已被註銷牌照。本件\n    異議人不服之理由有三：(1)那警員所在位置，根本就不是很\n    清楚看到異議人那轉角地方紅綠燈，他看到是主幹道紅燈，\n    那麼異議人分幹道是綠燈，那可如所他所言，他說的話就算\n    ，(2)從頭至尾皆沒有通知異議人，不只紅單，而且連裁定書\n    及註銷牌照都未曾通知異議人，(3)還裁決異議人拒絕停車受\n    檢逃逸，多冠了一項罪名，簡直是子虛烏有之事。從而，異\n    議人不服原裁處，而提起本件異議。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新台幣一千八百元以上五千四百元以下罰鍰；並記違規點\n    數三點；道路交通管理處罰條例第五十三條及第六十三條第\n    一項第三款分別定有明文。又按違反道路交通管理事件統一\n    裁罰基準及處理細則第十一條第一項第一款前段規定：「行\n    為人有本條例（即道路交通管理處罰條例）之情形者，應填\n    製舉發違反道路交通管理事件通知單（下稱舉發通知單），\n    並於被通知人欄予以勾記，當場舉發者，被查獲之駕駛人或\n    行為人為受處分人時，應將該通知單填記後交付該行為人簽\n    名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受\n    」。據此，顯見違規之行為人如有拒絕簽章之情形，舉發人\n    員則尚需記明相關事由，方可視為行為人已收受該舉發通知\n    單；另因行為人拒絕簽章時，通常不會實際收受該舉發通知\n    單，或者隨即將該舉發通知單予以丟棄、撕毀，如此行為人\n    即難根據該舉發通知單之相關內容於應到案日期前，前往裁\n    決機關陳述，或依相關規定繳交較低額罰鍰，是此項「視為\n    已收受」之擬制效力，影響行為人之權益甚大。從而，前述\n    所謂「記明其事由」，應係指記明行為人拒簽時之相關情狀\n    ，諸如：不服取締、對於違規事項有疑義、撕毀通知單、丟\n    棄通知單、逕行駕車離去等為何拒簽之理由，以及是否業已\n    告知其應到案之日期、地點等相關事項，如此始足供日後查\n    考之用。反之，假若僅記載「拒簽」、「未簽」等語，或甚\n    而未有任何記載，則應難認為舉發人員業已記明相關事由，\n    而得以視為行為人業已收受該舉發通知單。\n四、經查：\n  (一)本件受處分人即異議人甲○○於九十年七月十八日上午九時\n    二十分許，駕駛車牌號碼ＴＤ─五一五八號自小客車，沿台\n    南縣西港鄉南四七線行駛，行經該路與縣一七三線之設有燈\n    光號誌管制之交岔路口時，有未遵守燈光號誌管制而闖紅燈\n    （紅燈右轉）之違規行為，有台南縣警察局南縣警交字第Ｍ\n    00000000號舉發違反道路交通管理事件通知單、及\n    台南縣警察局佳里分局九十四年三月二十九日南縣佳警六字\n    第○九四○○○八四一○號函附卷可稽。\n  (二)證人即執行勤務舉發本違規事件之員警葉志文於本院調查時\n    到庭具結證稱：「（問：本件是否你舉發，情形如何？）是\n    我告發的，當時我是執行金融埋守及交整勤務，當時我站在\n    後營農會前（一七三線），因本件事隔已三年多了，所以我\n    對於本件印象模糊」、「（問：你所站的位置可否看到一七\n    三線與南四七線路口之情形【提示異議人所提出之現場相片\n    】？我當時所站的位置可以清楚看到該路口之情形，當時我\n    是以一七三線的燈號是綠燈，所以南四七線的燈號一定是紅\n    燈，且南四七線燈號沒有右轉燈號，所以我見一七三線燈號\n    是綠燈時，看到異議人的車子從南四七線右轉一七三線，所\n    以才舉發異議人的車子紅燈右轉」、「（問：為何舉發不服\n    稽查取締？）因為當時異議人拒簽，而依當時業務單位的指\n    示，如果拒簽的話要加開不服稽查取締，所以我才開異議人\n    不服稽查取締」、「（問：所站的位置至該路口多遠？）我\n    實際步行丈量過，大約成年人七十五步即約五、六十公尺」\n    等語。而警員葉志文僅係執勤員警，與異議人間不僅未有任\n    何嫌隙並係毫不相識之人，且目睹及取締異議人上開違規情\n    事，衡情應無設詞攀誣、或虛構違規事實以陷害異議人之理\n    ，並據其上揭說明，亦應無誤看或誤為判斷之情事。況警員\n    執行公務本身受行政懲處責任之監督，到庭具結作證更以刑\n    罰擔保其真實性，殊無甘冒行政懲處及刑法偽證罪責任而刻\n    意誣陷異議人之必要，是證人葉志文前揭證述堪予採信。\n  (三)其次，交通勤務警察或依法令執行交通稽查任務人員，開單\n    舉發違反道路交通管理處罰條例所列之違規事實，經公路主\n    管機關或警察機關所為之裁決處罰，本質上為行政處分，係\n    公務員基於職務上權力，依法就特定之具體事件所為，並具\n    有公法上效果之單方行政行為。而根據公務員為公法上行為\n    具有公信力之原則，該行政處分當可被推定為真正，且其據\n    以依法處分之事實認定，亦應可推定為正確無誤，故本此公\n    信原則，立法者乃於道路交通管理處罰條例及高速公路交通\n    管制規則中制定相關規定，使交通勤務警察或依法令執行交\n    通稽查任務人員，在特殊情形下，當場不能或不宜攔截製單\n    舉發時，得當機處置而逕行舉發（參見道路交通管理處罰條\n    例第七條之二及高速公路交通管制規則第二十六條等規定）\n    ，以達成維護交通秩序及公共安全之行政目的。反之，若謂\n    公務員之一切行政行為，均需預留證據以證明其為真實，則\n    國家行政勢必窒礙難行，且相關行政目的亦難達成，故刑事\n    訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違\n    規裁罰本旨不合之部分，自不在準用之列。從而，交通違規\n    行政爭訟之舉證責任原理，應非如刑事案件中，必須超越任\n    何合理懷疑，始可為有罪判決之嚴格程度，而係應與民事訴\n    訟之舉證責任原理相類似，亦即基本上應就行政機關與人民\n    所各自主張有利於己之事實，分配其應盡之舉證責任，而非\n    逕予適用刑事訴訟上之「無罪推定」原則，此觀諸行政訴訟\n    法第一百三十六條規定行政訴訟程序準用民事訴訟法第二百\n    七十七條舉證責任分配原則之立法意旨，即可明瞭。\n  (四)異議人雖辯稱：伊並沒有紅燈右轉，且警察所在位置，根本\n    就不是很清楚看到異議人違規地點之紅綠燈，怎可說異議人\n    紅燈右轉云云。然異議人並未就其未於本件案載違規地點闖\n    紅燈之事實，提供任何可資調查之事證，以佐證其所辯之內\n    容，亦未對於本件執勤警員之舉發有誤，另行提出其他相關\n    事證以供調查，且經核亦無任何證據，足資證明本件執勤警\n    員確有捏造事實違法取締之情事，故證人葉志文警員本其維\n    護交通秩序、安全職責所為之本件舉發，自應受到合法、正\n    確之推定。從而，異議人駕駛上開自小客車，於前揭時、地\n    有闖紅燈之違規行為，應可認定。\n  (五)然而，本件台南縣警察局南縣警交字第Ｍ00000000\n    號舉發違反道路交通管理事件通知單，經查於前述第Ｍ00\n    000000號舉發通知單移送聯上之「收受通知聯者簽章\n    欄」內，僅記載「拒簽」等語；據此，並參照前開說明，本\n    件違規事件之舉發程序，尚難認已依前述違反道路交通管理\n    事件統一裁罰標準及處理細則第十一條第一項第一款之規定\n    ，視為異議人業已收受該舉發通知單。且「三、另有關陳情\n    人申訴未收受紅單乙節，因距離該件違規單舉發時間已逾三\n    年多，本分局查無相關郵寄及退件資料可茲證明」，此有台\n    南縣警察局佳里分局九十四年三月二十九日南縣佳警六字第\n    ○九四○○○八四一○號函在卷可稽，是本件台南縣警察局\n    南縣警交字第Ｍ00000000號舉發違反道路交通管理\n    事件通知單是否有合法送達異議人尚屬不明。又按「違反道\n    路交通管理事件統一裁罰基準及處理細則」第二條第二項之\n    違反道路交通管理事件統一裁罰基準表，以及同細則第四十\n    一條之規定可知，違反道路交通管理事件之裁罰基準，係以\n    當事人接到違規舉發通知書後，「有無逾越到案日期繳納罰\n    款及到案與否」，為設定裁決罰鍰數額準據之一，故行為人\n    有無於到案日期前繳交罰鍰或到案與否，對於行為人究應處\n    以較低額或較高額之罰鍰，本具有相當之決定性。另因違反\n    道路交通管理事件之處罰為一行政秩序罰，其對於違規之行\n    為人所為之處罰，顯然影響行為人之權利義務，性質上為負\n    擔之行政處分，是其應有行政法基本原則之要求——即行政\n    行為應遵循公正、公開與民主之程序，確保依法行政原則，\n    以保障人民權益，增進人民對行政之信賴（此亦為行政程序\n    法第1條開宗明義所揭示），故為保障違反道路交通管理事\n    件行為人之權益，舉發單位本應於舉發通知單上，詳為記載\n    「應到案日期」及「應到案處所」，以利行為人得遵期到案\n    繳交罰款，或對其違規之行為有陳述、爭執之機會。再者，\n    法院受理交通異議案件，乃是對於交通舉發行政處分審查其\n    是否違法，本質上屬於行政爭訟過程，與普通法院審理刑事\n    案件之原則不同。而按當事人主張有利於己之事實者，就其\n    事實有舉證之責任，民事訴訟法第二百七十七條定有明文。\n    經查，裁決機關既裁決異議人有接獲違反道路交通管理事件\n    通知單，因已逾越應到案日期三十日以上，而得對之為法定\n    最高額罰鍰之裁罰處分，則依前揭舉證責任分擔之原則，除\n    異議人自認已合法收受該通知單之送達外，自應先由裁決機\n    關就其主張異議人有接獲該通知單之合法送達事實，負舉證\n    之責任，必須證明其為真實後，異議人於其抗辯事實，始應\n    負證明之責任。然查，本件台南縣警察局該紙舉發違反道路\n    交通管理事件通知單有無合法送達，既屬不明，已如前述，\n    則依前開舉證責任危險分配原則，原裁決機關就其主張異議\n    人已合法收受送達之事實，尚未能證明其為真實，自應受敗\n    訴之危險。綜上，本件舉發通知單既未經合法送達，則受處\n    分人即異議人甲○○顯然無從根據該舉發通知單上之「應到\n    案日期」及「應到案處所」等內容，遵期到案繳交罰款，或\n    對其違規之行為有陳述、爭執之機會，是原處分機關即交通\n    部公路總局嘉義區監理所麻豆監理站逕以異議人之違規事實\n    明確，而對異議人處以法定最高額罰鍰五千四百元，經核於\n    法尚有未符，故異議人執此而指摘原裁決處分不當，應屬有\n    理。\n  (六)另原處分意旨認受處分人即異議人甲○○於前揭時、地，駕\n    駛車牌號碼ＴＤ─五一五八號自小客車，有「違反處罰條例\n    之行為，拒絕停車接受稽查而逃逸」之違規行為，雖有前開\n    台南縣警察局南縣警交字第Ｍ00000000號舉發違反\n    道路交通管理事件通知單一紙在卷可參。惟查，執勤員警葉\n    志文係為取締車牌號碼ＴＤ─五一五八號自小客車「紅燈右\n    轉」之違規行為，予以攔停稽查，而於取締時異議人有停車\n    受檢且配合員警要求出示駕照及行照以開單舉發，異議人僅\n    係拒絕簽收舉發通知單，且於舉發違反道路交通管理事件通\n    知單亦記載「拒簽」之字樣，復證人即執勤員警葉志文亦稱\n    ：「因為當時異議人拒簽，而依當時業務單位的指示，如果\n    拒簽的話要加開不服稽查取締，所以我才開異議人不服稽查\n    取締」等情，足見異議人有停車受檢，並無拒絕停車接受稽\n    查而逃逸之違規行為，是異議人並無「違反處罰條例之行為\n    ，拒絕停車接受稽查而逃逸」之違規行為，應可認定。\n五、綜上所述，本件受處分人即異議人甲○○於前述時、地，並\n    無「拒絕停車接受稽查而逃逸」之違規行為，既未有違反道\n    路交通管理處罰條例第六十條第一項之拒絕停車接受稽查而\n    逃逸之違規行為，則移送機關即交通部公路總局嘉義區監理\n    所麻豆監理站據以引用道路交通管理處罰條例第六十條第一\n    項、第六十三條第一項之規定，裁處異議人罰鍰六千元，並\n    記違規點數一點之處分，於法尚有未合。從而，本件裁決處\n    分即有前述違法情形，自應由本院裁定將原處分關於「違反\n    處罰條例之行為，拒絕停車接受稽查而逃逸」部分予以撤銷\n    ，並另為異議人不罰之諭知，以資適法。另本件原裁決處分\n    關於「駕車行經有燈光號誌管制之交岔路口闖紅燈」部分既\n    有前述違法情形，故應由本院裁定將該部分撤銷。然本件受\n    處分人即異議人甲○○於上揭時、地，駕駛前述自小客車，\n    行經有燈光號誌管制之交岔路口闖紅燈之違規事實，既可認\n    定，故本院仍應依照道路交通管理處罰條例第五十三條、及\n    第六十三條第一項第三款之規定，並審酌上開違規情節之輕\n    重，就「駕車行經有燈光號誌管制之交岔路口闖紅燈」裁處\n    罰鍰二千七元，並記違規點數三點，即另為異議人如主文第\n    三項所示之諭知，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定\n    如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定94年度交聲字第198號移送機關交通部公路總局嘉義區監理所麻豆監理站受處分人即異議人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所麻豆監理站民國94年4月15日所為之裁決處分（處分案號：麻監裁罰字第裁75-M00000000號）聲明異議，本院裁定如下：主文原處分撤銷。甲○○關於「違反處罰條例之行為，拒絕停車接受稽查而逃逸」部分，不罰。甲○○汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，處罰鍰新台幣貳仟柒佰元，並記違規點數參點。理由一、原處分意旨略以：受處分人即異議人甲○○於民國九十年七月十八日上午九時二十分許，駕駛車牌號碼ＴＤ─五一五八號自小客車，沿台南縣西港鄉南四七線行駛，行經該路與縣一七三線之設有燈光號誌管制之交岔路口時，因「闖紅燈（紅燈右轉）」、「不服稽查取締」，經台南縣警察局佳里分局員警以南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單予以舉發。移送機關即交通部公路總局嘉義區監理所麻豆監理站，以異議人「闖紅燈（紅燈右轉）」、「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規事實屬實，乃依照道路交通管理處罰條例第五十三條、第六十條第一項、及第六十三條第一項第一款、第三款之規定，裁處異議人罰鍰新台幣（下同）一萬一千四百元，並記違規點數四點。二、聲明異議意旨則以：當時異議人由「子良廟」方向轉至後營，到了後營統一超商旁之加油站處，停車接受警員稽查臨檢完後，警員才說異議人紅燈右轉，異議人即向該警員表示：「伊並沒有紅燈右轉，且你所站位置無法看到前方百公尺處之轉彎角紅綠燈，怎可說伊紅燈右轉」，那警員稱：「我看到紅燈你轉過來」，異議人則對那警員說：「你看到的紅燈，伊位置是綠燈，怎可為了拼業績，就如此亂寫」，那警員又說：「我說有就算有」，並要異議人簽名，異議人沒有簽名，並向那警員表示：「既然你這麼不講理，證件查完還伊，如你再認定伊違規，可寄單給異議人，異議人再來申訴」，結果經過三年多後，異議人去驗車，檢驗所不讓異議人驗車，才知有此紅單未繳，且異議人車子已被註銷牌照。本件異議人不服之理由有三：(1)那警員所在位置，根本就不是很清楚看到異議人那轉角地方紅綠燈，他看到是主幹道紅燈，那麼異議人分幹道是綠燈，那可如所他所言，他說的話就算，(2)從頭至尾皆沒有通知異議人，不只紅單，而且連裁定書及註銷牌照都未曾通知異議人，(3)還裁決異議人拒絕停車受檢逃逸，多冠了一項罪名，簡直是子虛烏有之事。從而，異議人不服原裁處，而提起本件異議。三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千八百元以上五千四百元以下罰鍰；並記違規點數三點；道路交通管理處罰條例第五十三條及第六十三條第一項第三款分別定有明文。又按違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款前段規定：「行為人有本條例（即道路交通管理處罰條例）之情形者，應填製舉發違反道路交通管理事件通知單（下稱舉發通知單），並於被通知人欄予以勾記，當場舉發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受」。據此，顯見違規之行為人如有拒絕簽章之情形，舉發人員則尚需記明相關事由，方可視為行為人已收受該舉發通知單；另因行為人拒絕簽章時，通常不會實際收受該舉發通知單，或者隨即將該舉發通知單予以丟棄、撕毀，如此行為人即難根據該舉發通知單之相關內容於應到案日期前，前往裁決機關陳述，或依相關規定繳交較低額罰鍰，是此項「視為已收受」之擬制效力，影響行為人之權益甚大。從而，前述所謂「記明其事由」，應係指記明行為人拒簽時之相關情狀，諸如：不服取締、對於違規事項有疑義、撕毀通知單、丟棄通知單、逕行駕車離去等為何拒簽之理由，以及是否業已告知其應到案之日期、地點等相關事項，如此始足供日後查考之用。反之，假若僅記載「拒簽」、「未簽」等語，或甚而未有任何記載，則應難認為舉發人員業已記明相關事由，而得以視為行為人業已收受該舉發通知單。四、經查：(一)本件受處分人即異議人甲○○於九十年七月十八日上午九時二十分許，駕駛車牌號碼ＴＤ─五一五八號自小客車，沿台南縣西港鄉南四七線行駛，行經該路與縣一七三線之設有燈光號誌管制之交岔路口時，有未遵守燈光號誌管制而闖紅燈（紅燈右轉）之違規行為，有台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單、及台南縣警察局佳里分局九十四年三月二十九日南縣佳警六字第○九四○○○八四一○號函附卷可稽。(二)證人即執行勤務舉發本違規事件之員警葉志文於本院調查時到庭具結證稱：「（問：本件是否你舉發，情形如何？）是我告發的，當時我是執行金融埋守及交整勤務，當時我站在後營農會前（一七三線），因本件事隔已三年多了，所以我對於本件印象模糊」、「（問：你所站的位置可否看到一七三線與南四七線路口之情形【提示異議人所提出之現場相片】？我當時所站的位置可以清楚看到該路口之情形，當時我是以一七三線的燈號是綠燈，所以南四七線的燈號一定是紅燈，且南四七線燈號沒有右轉燈號，所以我見一七三線燈號是綠燈時，看到異議人的車子從南四七線右轉一七三線，所以才舉發異議人的車子紅燈右轉」、「（問：為何舉發不服稽查取締？）因為當時異議人拒簽，而依當時業務單位的指示，如果拒簽的話要加開不服稽查取締，所以我才開異議人不服稽查取締」、「（問：所站的位置至該路口多遠？）我實際步行丈量過，大約成年人七十五步即約五、六十公尺」等語。而警員葉志文僅係執勤員警，與異議人間不僅未有任何嫌隙並係毫不相識之人，且目睹及取締異議人上開違規情事，衡情應無設詞攀誣、或虛構違規事實以陷害異議人之理，並據其上揭說明，亦應無誤看或誤為判斷之情事。況警員執行公務本身受行政懲處責任之監督，到庭具結作證更以刑罰擔保其真實性，殊無甘冒行政懲處及刑法偽證罪責任而刻意誣陷異議人之必要，是證人葉志文前揭證述堪予採信。(三)其次，交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路交通管理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，並具有公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定為正確無誤，故本此公信原則，立法者乃於道路交通管理處罰條例及高速公路交通管制規則中制定相關規定，使交通勤務警察或依法令執行交通稽查任務人員，在特殊情形下，當場不能或不宜攔截製單舉發時，得當機處置而逕行舉發（參見道路交通管理處罰條例第七條之二及高速公路交通管制規則第二十六條等規定），以達成維護交通秩序及公共安全之行政目的。反之，若謂公務員之一切行政行為，均需預留證據以證明其為真實，則國家行政勢必窒礙難行，且相關行政目的亦難達成，故刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。從而，交通違規行政爭訟之舉證責任原理，應非如刑事案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格程度，而係應與民事訴訟之舉證責任原理相類似，亦即基本上應就行政機關與人民所各自主張有利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟上之「無罪推定」原則，此觀諸行政訴訟法第一百三十六條規定行政訴訟程序準用民事訴訟法第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。(四)異議人雖辯稱：伊並沒有紅燈右轉，且警察所在位置，根本就不是很清楚看到異議人違規地點之紅綠燈，怎可說異議人紅燈右轉云云。然異議人並未就其未於本件案載違規地點闖紅燈之事實，提供任何可資調查之事證，以佐證其所辯之內容，亦未對於本件執勤警員之舉發有誤，另行提出其他相關事證以供調查，且經核亦無任何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故證人葉志文警員本其維護交通秩序、安全職責所為之本件舉發，自應受到合法、正確之推定。從而，異議人駕駛上開自小客車，於前揭時、地有闖紅燈之違規行為，應可認定。(五)然而，本件台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單，經查於前述第Ｍ00000000號舉發通知單移送聯上之「收受通知聯者簽章欄」內，僅記載「拒簽」等語；據此，並參照前開說明，本件違規事件之舉發程序，尚難認已依前述違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款之規定，視為異議人業已收受該舉發通知單。且「三、另有關陳情人申訴未收受紅單乙節，因距離該件違規單舉發時間已逾三年多，本分局查無相關郵寄及退件資料可茲證明」，此有台南縣警察局佳里分局九十四年三月二十九日南縣佳警六字第○九四○○○八四一○號函在卷可稽，是本件台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單是否有合法送達異議人尚屬不明。又按「違反道路交通管理事件統一裁罰基準及處理細則」第二條第二項之違反道路交通管理事件統一裁罰基準表，以及同細則第四十一條之規定可知，違反道路交通管理事件之裁罰基準，係以當事人接到違規舉發通知書後，「有無逾越到案日期繳納罰款及到案與否」，為設定裁決罰鍰數額準據之一，故行為人有無於到案日期前繳交罰鍰或到案與否，對於行為人究應處以較低額或較高額之罰鍰，本具有相當之決定性。另因違反道路交通管理事件之處罰為一行政秩序罰，其對於違規之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之行政處分，是其應有行政法基本原則之要求——即行政行為應遵循公正、公開與民主之程序，確保依法行政原則，以保障人民權益，增進人民對行政之信賴（此亦為行政程序法第1條開宗明義所揭示），故為保障違反道路交通管理事件行為人之權益，舉發單位本應於舉發通知單上，詳為記載「應到案日期」及「應到案處所」，以利行為人得遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會。再者，法院受理交通異議案件，乃是對於交通舉發行政處分審查其是否違法，本質上屬於行政爭訟過程，與普通法院審理刑事案件之原則不同。而按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。經查，裁決機關既裁決異議人有接獲違反道路交通管理事件通知單，因已逾越應到案日期三十日以上，而得對之為法定最高額罰鍰之裁罰處分，則依前揭舉證責任分擔之原則，除異議人自認已合法收受該通知單之送達外，自應先由裁決機關就其主張異議人有接獲該通知單之合法送達事實，負舉證之責任，必須證明其為真實後，異議人於其抗辯事實，始應負證明之責任。然查，本件台南縣警察局該紙舉發違反道路交通管理事件通知單有無合法送達，既屬不明，已如前述，則依前開舉證責任危險分配原則，原裁決機關就其主張異議人已合法收受送達之事實，尚未能證明其為真實，自應受敗訴之危險。綜上，本件舉發通知單既未經合法送達，則受處分人即異議人甲○○顯然無從根據該舉發通知單上之「應到案日期」及「應到案處所」等內容，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會，是原處分機關即交通部公路總局嘉義區監理所麻豆監理站逕以異議人之違規事實明確，而對異議人處以法定最高額罰鍰五千四百元，經核於法尚有未符，故異議人執此而指摘原裁決處分不當，應屬有理。(六)另原處分意旨認受處分人即異議人甲○○於前揭時、地，駕駛車牌號碼ＴＤ─五一五八號自小客車，有「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規行為，雖有前開台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單一紙在卷可參。惟查，執勤員警葉志文係為取締車牌號碼ＴＤ─五一五八號自小客車「紅燈右轉」之違規行為，予以攔停稽查，而於取締時異議人有停車受檢且配合員警要求出示駕照及行照以開單舉發，異議人僅係拒絕簽收舉發通知單，且於舉發違反道路交通管理事件通知單亦記載「拒簽」之字樣，復證人即執勤員警葉志文亦稱：「因為當時異議人拒簽，而依當時業務單位的指示，如果拒簽的話要加開不服稽查取締，所以我才開異議人不服稽查取締」等情，足見異議人有停車受檢，並無拒絕停車接受稽查而逃逸之違規行為，是異議人並無「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規行為，應可認定。五、綜上所述，本件受處分人即異議人甲○○於前述時、地，並無「拒絕停車接受稽查而逃逸」之違規行為，既未有違反道路交通管理處罰條例第六十條第一項之拒絕停車接受稽查而逃逸之違規行為，則移送機關即交通部公路總局嘉義區監理所麻豆監理站據以引用道路交通管理處罰條例第六十條第一項、第六十三條第一項之規定，裁處異議人罰鍰六千元，並記違規點數一點之處分，於法尚有未合。從而，本件裁決處分即有前述違法情形，自應由本院裁定將原處分關於「違反處罰條例之行為，拒絕停車接受稽查而逃逸」部分予以撤銷，並另為異議人不罰之諭知，以資適法。另本件原裁決處分關於「駕車行經有燈光號誌管制之交岔路口闖紅燈」部分既有前述違法情形，故應由本院裁定將該部分撤銷。然本件受處分人即異議人甲○○於上揭時、地，駕駛前述自小客車，行經有燈光號誌管制之交岔路口闖紅燈之違規事實，既可認定，故本院仍應依照道路交通管理處罰條例第五十三條、及第六十三條第一項第三款之規定，並審酌上開違規情節之輕重，就「駕車行經有燈光號誌管制之交岔路口闖紅燈」裁處罰鍰二千七元，並記違規點數三點，即另為異議人如主文第三項所示之諭知，以資適法。六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國94年7月6日交通法庭法官洪榮家以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀（應附繕本）。書記官陳志德中華民國94年7月6日",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-06",
  "created_at": "2016-02-07 09:30:13",
  "updated_at": "2016-02-07 09:30:13"
}