{
  "identify": "TPB-93-訴-2713-20050707-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "2713",
  "jcheck": "1",
  "reason": "犯罪被害人保護法",
  "content": "臺北高等行政法院判決\n                                      93年度訴字第2713號\n                              .\n原      告  甲○○\n訴訟代理人  傅國光律師\n被      告  臺灣士林地方法院檢察署犯罪被害人補償審議委員\n            會\n代  表  人  吳陳鐶（主任委員）\n送達代收人  呂文忠（主任檢察官）住同上\n訴訟代理人  乙○○\n上列當事人間因犯罪被害人保護法事件，原告不服臺灣高等法院\n檢察署犯罪被害人補償覆審委員會中華民國93年7月6日93年度補\n覆議字第25號決定，提起行政訴訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    原告之妻潘秋蘭於民國89年8月13日上午9時許搭乘許榮富所\n    駕駛車號A2─006號之營業小客車，至臺北市○○區○○路4\n    7之11號1樓許榮富租住處，於酒後遭許榮富以透明膠帶綑綁\n    兩手腕、腳踝，及黏貼口部剝奪自由，嗣因潘秋蘭酒後自主\n    神經敏感度降低，復因口部遭外力壓迫，而產生嘔吐，且因\n    口部遭膠帶黏貼，於嘔吐過程中，造成胃內容物倒吸入鼻竇\n    而窒息死亡。案經檢察官提起公訴後，經臺灣士林地方法院\n    於92年8月27日以92年度重訴字2號判處許榮富有期徒刑8年\n    ，復經臺灣高等法院以92年度上訴字第4108號駁回上訴在案\n    。原告乃依犯罪被害人保護法第9條之規定，向被告申請補\n    償因被害人死亡所支出之殯葬費新臺幣（下同）266,500元\n    ，因被害人死亡所無法履行之法定扶養義務1,000,000元。\n    被告以93年4月22日92年度補審字第26號決定駁回其申請，\n    原告不服，提起覆議，亦遭決定駁回，遂向本院提起行政訴\n    訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.覆審委員會及原審議委員會之決定均撤銷。\n    2.被告應給付原告補償金1,266,500元。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：原告依犯罪被害人保護法第9條規定請求遺屬\n    補償金，是否合法有據？\n  (一)原告主張之理由：\n    1.原告之妻潘秋蘭乃山地原住民，於其年長時即在台北縣淡\n      水鎮之茶室工作，所得皆匯回桃園山地鄉老家，以扶養父\n      母及年幼弟妹等人，倍極辛苦。原告於82年間在淡水鎮從\n      事水電工程時，認識潘秋蘭，原告勸其從良，迨潘秋蘭離\n      職後，雙方乃結為連理。潘秋蘭婚後連生二子，無法外出\n      工作，而原告亦因家中食指浩繁無法繼續幫助潘秋蘭娘家\n      之人，致潘秋蘭不得不於89年7月間背著原告重返淡水茶\n      室工作。\n    2.89年8月13日，潘秋蘭大概因工作之關係認識來茶室消費\n      之客人即許榮富，潘秋蘭不知何故於當日上午隨其外出後\n      音訊全無，且未於當日晚間之固定時間返回家中，隔日原\n      告接獲警局之通知，方知潘秋蘭死於許榮富位於北投之租\n      住處，而許榮富亦已遭警逮捕。\n    3.原告於妻子死亡後，以被害人之身份無法參與偵查與訊問\n      之程序，故無法得知妻子死亡之真正原因，亦無法得知真\n      正加害者為誰，或是否有其他共犯，於是乃提出告訴狀，\n      以警方所指出之犯罪嫌疑人許榮富為被告，向臺灣士林地\n      方法院檢察署遞狀取得告訴人之地位。故原告於93年8 月\n      17日指名許榮富為被告提出告訴，並非原告於其時即已知\n      本案之加害人為誰，乃係為避免案件不了了之，欲督促警\n      方找出潘秋蘭真正死亡之原因。蓋許榮富於案發時一直宣\n      稱，其並非加害人，潘秋蘭之死亡與其無關，而原告亦從\n      不認識許榮富，致亦無法得知實情。是89年8月17日原告\n      之提出告訴狀聲稱潘秋蘭係遭許榮富害死，實質上並不確\n      知該犯罪被害之事實。\n    4.按，「解釋意思表示，應探求當事人之真意，不得拘泥於\n      所用之辭句。」民法第98條定有明文。查原告與許榮富從\n      未謀面，亦未目睹許榮富殺害潘秋蘭之過程，當然無從得\n      知其人即係本案犯罪之加害者，原告於聽聞警方逮捕許榮\n      富時，於情緒激憤之際當然即指其為加害人，此乃一般正\n      常人之反應，而原告真正之意思實乃要求檢警找出真正之\n      加害者而已。被告及覆審委員會不察，以形式上原告之告\n      訴狀及偵查中之指控，即認定原告已於其時即知犯罪被害\n      之事實，而駁回原告遺屬補償金之申請。又所謂知有犯罪\n      被害時起之「知」，係指確實知曉而言，若僅係懷疑他人\n      有此犯罪行為，但未得確切之證實者，尚不得稱為知悉，\n      有司法院23年院字第1023號解釋可參。原告既未曾與許榮\n      富會過面，亦未目睹、聽聞其殺害潘秋蘭之過程，當然不\n      可能知悉其人即係加害人，亦不可能得知該犯罪事實確屬\n      犯罪事實，則被告及覆審委員會一再以形式論斷原告之知\n      情，置一般顯而易見之實情不論，未免有輕忽怠惰之嫌。\n    5.原告係92年8月下旬第一審判決左右得知許榮富確係犯罪\n      加害人，而原告之妻潘秋蘭確係因犯罪被害而亡，故乃聽\n      從第一審審判長之指示提起本件補償金之申請，此有當時\n      審判庭之錄音可稽，是原告之92年11月提出申請補償金並\n      未逾犯罪被害人保護法第16條所定之5年時間。\n  (二)被告主張之理由：\n    1.按因犯罪而受損害之人，即所謂犯罪被害人，包括直接被\n      害人及一定範圍之間接被害人如配偶及父母子女等，原得\n      依侵權行為之規定向犯罪行為人或其他依法應負責任之人\n      請求賠償，國家原無加以補償之必要。然犯罪之被害人往\n      往由於犯罪行為人不明或應負賠償責任之人無資力賠償損\n      害等因素，致未能迅速獲得應有的賠償，部分犯罪被害人\n      之生活因而陷於困境，難以負擔醫藥費、殯喪費或生活費\n      而衍生另一社會及治安問題，是國家基於保障人民權益，\n      促進社會安全，有必要制定法律，對於因犯罪行為人不明\n      或應負賠償責任之人無資力賠償損害致犯罪被害人未能迅\n      速獲得應有的賠償者，予以補償，此乃犯罪被害人保護法\n      立法意旨之所在。是申請犯罪被害補償金，原即不以明知\n      且確定何人為犯罪行為人為必要，原告於89年8月17日臺\n      灣士林地方法院檢察署檢察官相驗其妻潘秋蘭屍體時，已\n      懷疑其妻係遭人殺害，並在檢察官相驗當場向檢察官表示\n      要對許榮富提出告訴，有勘驗筆錄、訊問筆錄等影本在卷\n      可稽，是原告已知有犯罪被害之事實存在，是時原告本得\n      依犯罪被害人保護法提出補償申請。惟竟遲至92年11月11\n      日始申請遺屬補償金，是其自知有犯罪被害時起已逾2 年\n      ，依犯罪被害人保護法第16條之規定，已不得申請補償，\n      原告申請補償依法自應予以駁回。\n    2.退萬步言，縱原告於2年時效內提出申請，惟按依犯罪被\n      害人保護法第6條規定，被害人之父母、配偶及子女申請\n      同法第9條第1項第3款之補償金者，固不以其係依賴被害\n      人扶養維持生活者為限，惟計算其扶養費時，仍應受民法\n      第1117條第1項不能維持生活規定之限制。又上開民法規\n      定所稱不能維持生活，係指資產部分，同條項所稱無謀生\n      能力，係指勞力部分，法務部91年5月9日法令字第0911察\n      署犯罪被害人補償審議委員會000214號令定有明文。經查\n      ，原告係48年3月14日生，於潘秋蘭89年8月13日死亡時，\n      年41歲，並非無工作能力，且實際上亦有正當工作，其年\n      收入2、30萬元為原告自陳在卷，而經調取其財產所得，\n      原告91年度之薪資所得給付總額為238,400元，而其名下\n      復有臺北市○○○路183、181號房屋及臺北市○○區○○\n      段二小段0447、448、454號土地三筆，財產現值總額3,71\n      5,986元，有財產、所得線上查調結果在卷可參，是原告\n      尚非不能維持生活而無謀生能力之情形，依前揭說明，其\n      申請扶養費用之請求，亦難准許。\n    理  由\n一、按「本法所稱行政機關，係指代表國家、地方自治團體或其\n    他行政主體表示意思，從事公共事務，具有單獨法定地位之\n    組織」，為行政程序法第2條第2項所明定。查犯罪被害人保\n    護法第14條第1項規定：「地方法院及其分院檢察署設犯罪\n    被害人補償審議委員會，掌理補償之決定及其他有關事務。\n    」同條第3項規定：「．．．審議委員會均置主任委員一人\n    ，分別由．．．地方法院或其分院檢察署檢察長兼任；委員\n    六人至十人，由檢察長遴選檢察官及其他具有法律、醫學或\n    相關專門學識之人士，報請法務部核定後聘兼之；職員由檢\n    察署就其員額內調兼之。」依上開規定，地方法院及其分院\n    檢察署所設犯罪被害人補償審議委員會自屬依法得代表國家\n    表示意思，掌理補償之決定及其他有關事務之行政機關至明\n    （最高行政法院93裁字第745號裁定、93年判字第1501判決\n    參照）。本件原處分係由「臺灣士林地方法院檢察署犯罪被\n    害人補償審議委員會」之名義作成，參照法務部函頒「犯罪\n    被害人補償審議委員會及犯罪被害人補償覆審委員會設置要\n    點」第15條：「各委員會行文時，分別以○○檢察署犯罪被\n    害人補償覆審委員會及○○檢察署犯罪被害人補償審議委員\n    會名義行之。」、訴願法第13條：「原行政處分機關之認定\n    ，以實施行政處分時之名義為準。．．．」及行政訴訟法第\n    24條第1款：「經訴願程序之行政訴訟，其被告為左列機關\n    ︰1駁回訴願時之原處分機關。．．．」之規定，自應以實\n    施行政處分時之名義即臺灣士林地方法院檢察署犯罪被害人\n    補償審議委員會為「原行政處分之機關」及「被告」。從而\n    本件以臺灣士林地方法院檢察署犯罪被害人補償審議委員會\n    為被告，於法尚無不合，合先明。\n二、按犯罪被害人保護法第15條規定，申請犯罪被害補償金者，\n    應以書面向犯罪地之審議委員會為之。有下列各款情形之一\n    者，由中央政府所在地之覆審委員會指定應受理之審議委員\n    會：1.犯罪地不明者。2.應受理之委員會有爭議者。3.無應\n    受理之委員會者。同法第16條規定，前條申請，自知有犯罪\n    被害時起已逾2年或自犯罪被害發生時起已逾5年者，不得為\n    之。依犯罪被害人保護法規定，申請補償者，自知有犯罪被\n    害時起已逾2年或被害發生時起已逾5年者，即不得為之。且\n    申請犯罪被害補償金，原不以明知且確定何人為犯罪行為人\n    為必要，從而犯罪行為人縱尚屬不明或未確定，上開得申請\n    犯罪被害補償金之期間仍應自申請人知有犯罪被害時起算，\n    而非自知悉加害人時起算。\n三、本件原告甲○○之妻潘秋蘭於89年8月13日上午9時許搭乘許\n    榮富所駕駛車號A2─006號之營業小客車，至臺北市○○區\n    ○○路47之11號1樓許榮富租住處，於酒後遭許榮富以透明\n    膠帶綑綁兩手腕、腳踝，及黏貼口部剝奪自由，嗣因潘秋蘭\n    酒後自主神經敏感度降低，復因口部遭外力壓迫，而產生嘔\n    吐，且因口部遭膠帶黏貼，於嘔吐過程中，造成胃內容物倒\n    吸入鼻竇而窒息死亡。案經檢察官提起公訴後，經臺灣士林\n    地方法院於92年8月27日以92年度重訴字2號判處許榮富有期\n    徒刑8年，復經臺灣高等法院以92年度上訴字第4108號駁回\n    上訴在案。有卷附臺灣士林地方法院檢察署90年偵字第1466\n    號、第1924號、第2439號起訴書、臺灣士林地方法院92年度\n    重訴字第2號刑事判決、臺灣高等法院92年度上訴第4018號\n    判決可憑。再依臺灣士林地方法院檢察署相驗卷顯示，原告\n    於其妻潘秋蘭89年8月17日進行解剖時，即已陳明其懷疑是\n    許榮富害死其妻，並表明要提出告訴，臺灣士林地方法院檢\n    察署檢察官並據此簽請將許榮富列為被告，分偵案辦理，有\n    勘驗訊問筆錄及簽呈足據。因此，原告於89年8月17日臺灣\n    士林地方法院檢察署檢察官相驗其妻潘秋蘭屍體時，既已懷\n    疑其妻係遭人殺害，並在檢察官相驗當場向檢察官表示要對\n    許榮富提出告訴，則原告顯已知有犯罪被害之事實存在，原\n    告主張89年8月17日原告之提出告訴狀聲稱潘秋蘭係遭許榮\n    富害死，實質上並不確知該犯罪被害之事實一節，並非可採\n    。從而，原告當時本得依犯罪被害人保護法提出補償申請，\n    惟原告遲至92年11月11日始申請遺屬補償金，是其自知有犯\n    罪被害時起已逾2年，依犯罪被害人保護法第16條之規定，\n    已不得申請補償。\n四、依上所述，被告以原告自知有犯罪被害時起已逾2年始申請\n    補償，依犯罪被害人保護法第16條規定，駁回原告之申請，\n    於法核無不合。覆議決定予以維持，亦無違誤。原告主張前\n    詞，請求撤銷覆審委員會及原審議委員會之決定，並命被告\n    應給付原告補償金1,266,500元，為無理由，應予駁回。又\n    本件既因原告自知有犯罪被害時起已逾2年，已不得申請補\n    償，已如前述，則原告請求之實體上理由是否有據，已毋庸\n    予以審究，併此明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年     7    月    7     日\n                          第一庭審判長法  官  姜素娥\n                                      法  官  吳東都\n                                      法  官  陳國成\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴\n理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20\n日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年     7    月   11     日\n                                      書記官  王英傑\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告之妻潘秋蘭於民國89年8月13日上午9時許搭乘許榮富所\n    駕駛車號A2─006號之營業小客車，至臺北市○○區○○路4\n    7之11號1樓許榮富租住處，於酒後遭許榮富以透明膠帶綑綁\n    兩手腕、腳踝，及黏貼口部剝奪自由，嗣因潘秋蘭酒後自主\n    神經敏感度降低，復因口部遭外力壓迫，而產生嘔吐，且因\n    口部遭膠帶黏貼，於嘔吐過程中，造成胃內容物倒吸入鼻竇\n    而窒息死亡。案經檢察官提起公訴後，經臺灣士林地方法院\n    於92年8月27日以92年度重訴字2號判處許榮富有期徒刑8年\n    ，復經臺灣高等法院以92年度上訴字第4108號駁回上訴在案\n    。原告乃依犯罪被害人保護法第9條之規定，向被告申請補\n    償因被害人死亡所支出之殯葬費新臺幣（下同）266,500元\n    ，因被害人死亡所無法履行之法定扶養義務1,000,000元。\n    被告以93年4月22日92年度補審字第26號決定駁回其申請，\n    原告不服，提起覆議，亦遭決定駁回，遂向本院提起行政訴\n    訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.覆審委員會及原審議委員會之決定均撤銷。\n    2.被告應給付原告補償金1,266,500元。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：原告依犯罪被害人保護法第9條規定請求遺屬\n    補償金，是否合法有據？\n  (一)原告主張之理由：\n    1.原告之妻潘秋蘭乃山地原住民，於其年長時即在台北縣淡\n      水鎮之茶室工作，所得皆匯回桃園山地鄉老家，以扶養父\n      母及年幼弟妹等人，倍極辛苦。原告於82年間在淡水鎮從\n      事水電工程時，認識潘秋蘭，原告勸其從良，迨潘秋蘭離\n      職後，雙方乃結為連理。潘秋蘭婚後連生二子，無法外出\n      工作，而原告亦因家中食指浩繁無法繼續幫助潘秋蘭娘家\n      之人，致潘秋蘭不得不於89年7月間背著原告重返淡水茶\n      室工作。\n    2.89年8月13日，潘秋蘭大概因工作之關係認識來茶室消費\n      之客人即許榮富，潘秋蘭不知何故於當日上午隨其外出後\n      音訊全無，且未於當日晚間之固定時間返回家中，隔日原\n      告接獲警局之通知，方知潘秋蘭死於許榮富位於北投之租\n      住處，而許榮富亦已遭警逮捕。\n    3.原告於妻子死亡後，以被害人之身份無法參與偵查與訊問\n      之程序，故無法得知妻子死亡之真正原因，亦無法得知真\n      正加害者為誰，或是否有其他共犯，於是乃提出告訴狀，\n      以警方所指出之犯罪嫌疑人許榮富為被告，向臺灣士林地\n      方法院檢察署遞狀取得告訴人之地位。故原告於93年8 月\n      17日指名許榮富為被告提出告訴，並非原告於其時即已知\n      本案之加害人為誰，乃係為避免案件不了了之，欲督促警\n      方找出潘秋蘭真正死亡之原因。蓋許榮富於案發時一直宣\n      稱，其並非加害人，潘秋蘭之死亡與其無關，而原告亦從\n      不認識許榮富，致亦無法得知實情。是89年8月17日原告\n      之提出告訴狀聲稱潘秋蘭係遭許榮富害死，實質上並不確\n      知該犯罪被害之事實。\n    4.按，「解釋意思表示，應探求當事人之真意，不得拘泥於\n      所用之辭句。」民法第98條定有明文。查原告與許榮富從\n      未謀面，亦未目睹許榮富殺害潘秋蘭之過程，當然無從得\n      知其人即係本案犯罪之加害者，原告於聽聞警方逮捕許榮\n      富時，於情緒激憤之際當然即指其為加害人，此乃一般正\n      常人之反應，而原告真正之意思實乃要求檢警找出真正之\n      加害者而已。被告及覆審委員會不察，以形式上原告之告\n      訴狀及偵查中之指控，即認定原告已於其時即知犯罪被害\n      之事實，而駁回原告遺屬補償金之申請。又所謂知有犯罪\n      被害時起之「知」，係指確實知曉而言，若僅係懷疑他人\n      有此犯罪行為，但未得確切之證實者，尚不得稱為知悉，\n      有司法院23年院字第1023號解釋可參。原告既未曾與許榮\n      富會過面，亦未目睹、聽聞其殺害潘秋蘭之過程，當然不\n      可能知悉其人即係加害人，亦不可能得知該犯罪事實確屬\n      犯罪事實，則被告及覆審委員會一再以形式論斷原告之知\n      情，置一般顯而易見之實情不論，未免有輕忽怠惰之嫌。\n    5.原告係92年8月下旬第一審判決左右得知許榮富確係犯罪\n      加害人，而原告之妻潘秋蘭確係因犯罪被害而亡，故乃聽\n      從第一審審判長之指示提起本件補償金之申請，此有當時\n      審判庭之錄音可稽，是原告之92年11月提出申請補償金並\n      未逾犯罪被害人保護法第16條所定之5年時間。\n  (二)被告主張之理由：\n    1.按因犯罪而受損害之人，即所謂犯罪被害人，包括直接被\n      害人及一定範圍之間接被害人如配偶及父母子女等，原得\n      依侵權行為之規定向犯罪行為人或其他依法應負責任之人\n      請求賠償，國家原無加以補償之必要。然犯罪之被害人往\n      往由於犯罪行為人不明或應負賠償責任之人無資力賠償損\n      害等因素，致未能迅速獲得應有的賠償，部分犯罪被害人\n      之生活因而陷於困境，難以負擔醫藥費、殯喪費或生活費\n      而衍生另一社會及治安問題，是國家基於保障人民權益，\n      促進社會安全，有必要制定法律，對於因犯罪行為人不明\n      或應負賠償責任之人無資力賠償損害致犯罪被害人未能迅\n      速獲得應有的賠償者，予以補償，此乃犯罪被害人保護法\n      立法意旨之所在。是申請犯罪被害補償金，原即不以明知\n      且確定何人為犯罪行為人為必要，原告於89年8月17日臺\n      灣士林地方法院檢察署檢察官相驗其妻潘秋蘭屍體時，已\n      懷疑其妻係遭人殺害，並在檢察官相驗當場向檢察官表示\n      要對許榮富提出告訴，有勘驗筆錄、訊問筆錄等影本在卷\n      可稽，是原告已知有犯罪被害之事實存在，是時原告本得\n      依犯罪被害人保護法提出補償申請。惟竟遲至92年11月11\n      日始申請遺屬補償金，是其自知有犯罪被害時起已逾2 年\n      ，依犯罪被害人保護法第16條之規定，已不得申請補償，\n      原告申請補償依法自應予以駁回。\n    2.退萬步言，縱原告於2年時效內提出申請，惟按依犯罪被\n      害人保護法第6條規定，被害人之父母、配偶及子女申請\n      同法第9條第1項第3款之補償金者，固不以其係依賴被害\n      人扶養維持生活者為限，惟計算其扶養費時，仍應受民法\n      第1117條第1項不能維持生活規定之限制。又上開民法規\n      定所稱不能維持生活，係指資產部分，同條項所稱無謀生\n      能力，係指勞力部分，法務部91年5月9日法令字第0911察\n      署犯罪被害人補償審議委員會000214號令定有明文。經查\n      ，原告係48年3月14日生，於潘秋蘭89年8月13日死亡時，\n      年41歲，並非無工作能力，且實際上亦有正當工作，其年\n      收入2、30萬元為原告自陳在卷，而經調取其財產所得，\n      原告91年度之薪資所得給付總額為238,400元，而其名下\n      復有臺北市○○○路183、181號房屋及臺北市○○區○○\n      段二小段0447、448、454號土地三筆，財產現值總額3,71\n      5,986元，有財產、所得線上查調結果在卷可參，是原告\n      尚非不能維持生活而無謀生能力之情形，依前揭說明，其\n      申請扶養費用之請求，亦難准許。",
    "reason": "一、按「本法所稱行政機關，係指代表國家、地方自治團體或其\n    他行政主體表示意思，從事公共事務，具有單獨法定地位之\n    組織」，為行政程序法第2條第2項所明定。查犯罪被害人保\n    護法第14條第1項規定：「地方法院及其分院檢察署設犯罪\n    被害人補償審議委員會，掌理補償之決定及其他有關事務。\n    」同條第3項規定：「．．．審議委員會均置主任委員一人\n    ，分別由．．．地方法院或其分院檢察署檢察長兼任；委員\n    六人至十人，由檢察長遴選檢察官及其他具有法律、醫學或\n    相關專門學識之人士，報請法務部核定後聘兼之；職員由檢\n    察署就其員額內調兼之。」依上開規定，地方法院及其分院\n    檢察署所設犯罪被害人補償審議委員會自屬依法得代表國家\n    表示意思，掌理補償之決定及其他有關事務之行政機關至明\n    （最高行政法院93裁字第745號裁定、93年判字第1501判決\n    參照）。本件原處分係由「臺灣士林地方法院檢察署犯罪被\n    害人補償審議委員會」之名義作成，參照法務部函頒「犯罪\n    被害人補償審議委員會及犯罪被害人補償覆審委員會設置要\n    點」第15條：「各委員會行文時，分別以○○檢察署犯罪被\n    害人補償覆審委員會及○○檢察署犯罪被害人補償審議委員\n    會名義行之。」、訴願法第13條：「原行政處分機關之認定\n    ，以實施行政處分時之名義為準。．．．」及行政訴訟法第\n    24條第1款：「經訴願程序之行政訴訟，其被告為左列機關\n    ︰1駁回訴願時之原處分機關。．．．」之規定，自應以實\n    施行政處分時之名義即臺灣士林地方法院檢察署犯罪被害人\n    補償審議委員會為「原行政處分之機關」及「被告」。從而\n    本件以臺灣士林地方法院檢察署犯罪被害人補償審議委員會\n    為被告，於法尚無不合，合先明。\n二、按犯罪被害人保護法第15條規定，申請犯罪被害補償金者，\n    應以書面向犯罪地之審議委員會為之。有下列各款情形之一\n    者，由中央政府所在地之覆審委員會指定應受理之審議委員\n    會：1.犯罪地不明者。2.應受理之委員會有爭議者。3.無應\n    受理之委員會者。同法第16條規定，前條申請，自知有犯罪\n    被害時起已逾2年或自犯罪被害發生時起已逾5年者，不得為\n    之。依犯罪被害人保護法規定，申請補償者，自知有犯罪被\n    害時起已逾2年或被害發生時起已逾5年者，即不得為之。且\n    申請犯罪被害補償金，原不以明知且確定何人為犯罪行為人\n    為必要，從而犯罪行為人縱尚屬不明或未確定，上開得申請\n    犯罪被害補償金之期間仍應自申請人知有犯罪被害時起算，\n    而非自知悉加害人時起算。\n三、本件原告甲○○之妻潘秋蘭於89年8月13日上午9時許搭乘許\n    榮富所駕駛車號A2─006號之營業小客車，至臺北市○○區\n    ○○路47之11號1樓許榮富租住處，於酒後遭許榮富以透明\n    膠帶綑綁兩手腕、腳踝，及黏貼口部剝奪自由，嗣因潘秋蘭\n    酒後自主神經敏感度降低，復因口部遭外力壓迫，而產生嘔\n    吐，且因口部遭膠帶黏貼，於嘔吐過程中，造成胃內容物倒\n    吸入鼻竇而窒息死亡。案經檢察官提起公訴後，經臺灣士林\n    地方法院於92年8月27日以92年度重訴字2號判處許榮富有期\n    徒刑8年，復經臺灣高等法院以92年度上訴字第4108號駁回\n    上訴在案。有卷附臺灣士林地方法院檢察署90年偵字第1466\n    號、第1924號、第2439號起訴書、臺灣士林地方法院92年度\n    重訴字第2號刑事判決、臺灣高等法院92年度上訴第4018號\n    判決可憑。再依臺灣士林地方法院檢察署相驗卷顯示，原告\n    於其妻潘秋蘭89年8月17日進行解剖時，即已陳明其懷疑是\n    許榮富害死其妻，並表明要提出告訴，臺灣士林地方法院檢\n    察署檢察官並據此簽請將許榮富列為被告，分偵案辦理，有\n    勘驗訊問筆錄及簽呈足據。因此，原告於89年8月17日臺灣\n    士林地方法院檢察署檢察官相驗其妻潘秋蘭屍體時，既已懷\n    疑其妻係遭人殺害，並在檢察官相驗當場向檢察官表示要對\n    許榮富提出告訴，則原告顯已知有犯罪被害之事實存在，原\n    告主張89年8月17日原告之提出告訴狀聲稱潘秋蘭係遭許榮\n    富害死，實質上並不確知該犯罪被害之事實一節，並非可採\n    。從而，原告當時本得依犯罪被害人保護法提出補償申請，\n    惟原告遲至92年11月11日始申請遺屬補償金，是其自知有犯\n    罪被害時起已逾2年，依犯罪被害人保護法第16條之規定，\n    已不得申請補償。\n四、依上所述，被告以原告自知有犯罪被害時起已逾2年始申請\n    補償，依犯罪被害人保護法第16條規定，駁回原告之申請，\n    於法核無不合。覆議決定予以維持，亦無違誤。原告主張前\n    詞，請求撤銷覆審委員會及原審議委員會之決定，並命被告\n    應給付原告補償金1,266,500元，為無理由，應予駁回。又\n    本件既因原告自知有犯罪被害時起已逾2年，已不得申請補\n    償，已如前述，則原告請求之實體上理由是否有據，已毋庸\n    予以審究，併此明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年     7    月    7     日\n                          第一庭審判長法  官  姜素娥\n                                      法  官  吳東都\n                                      法  官  陳國成\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴\n理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20\n日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決93年度訴字第2713號.原告甲○○訴訟代理人傅國光律師被告臺灣士林地方法院檢察署犯罪被害人補償審議委員會代表人吳陳鐶（主任委員）送達代收人呂文忠（主任檢察官）住同上訴訟代理人乙○○上列當事人間因犯罪被害人保護法事件，原告不服臺灣高等法院檢察署犯罪被害人補償覆審委員會中華民國93年7月6日93年度補覆議字第25號決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告之妻潘秋蘭於民國89年8月13日上午9時許搭乘許榮富所駕駛車號A2─006號之營業小客車，至臺北市○○區○○路47之11號1樓許榮富租住處，於酒後遭許榮富以透明膠帶綑綁兩手腕、腳踝，及黏貼口部剝奪自由，嗣因潘秋蘭酒後自主神經敏感度降低，復因口部遭外力壓迫，而產生嘔吐，且因口部遭膠帶黏貼，於嘔吐過程中，造成胃內容物倒吸入鼻竇而窒息死亡。案經檢察官提起公訴後，經臺灣士林地方法院於92年8月27日以92年度重訴字2號判處許榮富有期徒刑8年，復經臺灣高等法院以92年度上訴字第4108號駁回上訴在案。原告乃依犯罪被害人保護法第9條之規定，向被告申請補償因被害人死亡所支出之殯葬費新臺幣（下同）266,500元，因被害人死亡所無法履行之法定扶養義務1,000,000元。被告以93年4月22日92年度補審字第26號決定駁回其申請，原告不服，提起覆議，亦遭決定駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：1.覆審委員會及原審議委員會之決定均撤銷。2.被告應給付原告補償金1,266,500元。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：原告依犯罪被害人保護法第9條規定請求遺屬補償金，是否合法有據？(一)原告主張之理由：1.原告之妻潘秋蘭乃山地原住民，於其年長時即在台北縣淡水鎮之茶室工作，所得皆匯回桃園山地鄉老家，以扶養父母及年幼弟妹等人，倍極辛苦。原告於82年間在淡水鎮從事水電工程時，認識潘秋蘭，原告勸其從良，迨潘秋蘭離職後，雙方乃結為連理。潘秋蘭婚後連生二子，無法外出工作，而原告亦因家中食指浩繁無法繼續幫助潘秋蘭娘家之人，致潘秋蘭不得不於89年7月間背著原告重返淡水茶室工作。2.89年8月13日，潘秋蘭大概因工作之關係認識來茶室消費之客人即許榮富，潘秋蘭不知何故於當日上午隨其外出後音訊全無，且未於當日晚間之固定時間返回家中，隔日原告接獲警局之通知，方知潘秋蘭死於許榮富位於北投之租住處，而許榮富亦已遭警逮捕。3.原告於妻子死亡後，以被害人之身份無法參與偵查與訊問之程序，故無法得知妻子死亡之真正原因，亦無法得知真正加害者為誰，或是否有其他共犯，於是乃提出告訴狀，以警方所指出之犯罪嫌疑人許榮富為被告，向臺灣士林地方法院檢察署遞狀取得告訴人之地位。故原告於93年8月17日指名許榮富為被告提出告訴，並非原告於其時即已知本案之加害人為誰，乃係為避免案件不了了之，欲督促警方找出潘秋蘭真正死亡之原因。蓋許榮富於案發時一直宣稱，其並非加害人，潘秋蘭之死亡與其無關，而原告亦從不認識許榮富，致亦無法得知實情。是89年8月17日原告之提出告訴狀聲稱潘秋蘭係遭許榮富害死，實質上並不確知該犯罪被害之事實。4.按，「解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句。」民法第98條定有明文。查原告與許榮富從未謀面，亦未目睹許榮富殺害潘秋蘭之過程，當然無從得知其人即係本案犯罪之加害者，原告於聽聞警方逮捕許榮富時，於情緒激憤之際當然即指其為加害人，此乃一般正常人之反應，而原告真正之意思實乃要求檢警找出真正之加害者而已。被告及覆審委員會不察，以形式上原告之告訴狀及偵查中之指控，即認定原告已於其時即知犯罪被害之事實，而駁回原告遺屬補償金之申請。又所謂知有犯罪被害時起之「知」，係指確實知曉而言，若僅係懷疑他人有此犯罪行為，但未得確切之證實者，尚不得稱為知悉，有司法院23年院字第1023號解釋可參。原告既未曾與許榮富會過面，亦未目睹、聽聞其殺害潘秋蘭之過程，當然不可能知悉其人即係加害人，亦不可能得知該犯罪事實確屬犯罪事實，則被告及覆審委員會一再以形式論斷原告之知情，置一般顯而易見之實情不論，未免有輕忽怠惰之嫌。5.原告係92年8月下旬第一審判決左右得知許榮富確係犯罪加害人，而原告之妻潘秋蘭確係因犯罪被害而亡，故乃聽從第一審審判長之指示提起本件補償金之申請，此有當時審判庭之錄音可稽，是原告之92年11月提出申請補償金並未逾犯罪被害人保護法第16條所定之5年時間。(二)被告主張之理由：1.按因犯罪而受損害之人，即所謂犯罪被害人，包括直接被害人及一定範圍之間接被害人如配偶及父母子女等，原得依侵權行為之規定向犯罪行為人或其他依法應負責任之人請求賠償，國家原無加以補償之必要。然犯罪之被害人往往由於犯罪行為人不明或應負賠償責任之人無資力賠償損害等因素，致未能迅速獲得應有的賠償，部分犯罪被害人之生活因而陷於困境，難以負擔醫藥費、殯喪費或生活費而衍生另一社會及治安問題，是國家基於保障人民權益，促進社會安全，有必要制定法律，對於因犯罪行為人不明或應負賠償責任之人無資力賠償損害致犯罪被害人未能迅速獲得應有的賠償者，予以補償，此乃犯罪被害人保護法立法意旨之所在。是申請犯罪被害補償金，原即不以明知且確定何人為犯罪行為人為必要，原告於89年8月17日臺灣士林地方法院檢察署檢察官相驗其妻潘秋蘭屍體時，已懷疑其妻係遭人殺害，並在檢察官相驗當場向檢察官表示要對許榮富提出告訴，有勘驗筆錄、訊問筆錄等影本在卷可稽，是原告已知有犯罪被害之事實存在，是時原告本得依犯罪被害人保護法提出補償申請。惟竟遲至92年11月11日始申請遺屬補償金，是其自知有犯罪被害時起已逾2年，依犯罪被害人保護法第16條之規定，已不得申請補償，原告申請補償依法自應予以駁回。2.退萬步言，縱原告於2年時效內提出申請，惟按依犯罪被害人保護法第6條規定，被害人之父母、配偶及子女申請同法第9條第1項第3款之補償金者，固不以其係依賴被害人扶養維持生活者為限，惟計算其扶養費時，仍應受民法第1117條第1項不能維持生活規定之限制。又上開民法規定所稱不能維持生活，係指資產部分，同條項所稱無謀生能力，係指勞力部分，法務部91年5月9日法令字第0911察署犯罪被害人補償審議委員會000214號令定有明文。經查，原告係48年3月14日生，於潘秋蘭89年8月13日死亡時，年41歲，並非無工作能力，且實際上亦有正當工作，其年收入2、30萬元為原告自陳在卷，而經調取其財產所得，原告91年度之薪資所得給付總額為238,400元，而其名下復有臺北市○○○路183、181號房屋及臺北市○○區○○段二小段0447、448、454號土地三筆，財產現值總額3,715,986元，有財產、所得線上查調結果在卷可參，是原告尚非不能維持生活而無謀生能力之情形，依前揭說明，其申請扶養費用之請求，亦難准許。理由一、按「本法所稱行政機關，係指代表國家、地方自治團體或其他行政主體表示意思，從事公共事務，具有單獨法定地位之組織」，為行政程序法第2條第2項所明定。查犯罪被害人保護法第14條第1項規定：「地方法院及其分院檢察署設犯罪被害人補償審議委員會，掌理補償之決定及其他有關事務。」同條第3項規定：「．．．審議委員會均置主任委員一人，分別由．．．地方法院或其分院檢察署檢察長兼任；委員六人至十人，由檢察長遴選檢察官及其他具有法律、醫學或相關專門學識之人士，報請法務部核定後聘兼之；職員由檢察署就其員額內調兼之。」依上開規定，地方法院及其分院檢察署所設犯罪被害人補償審議委員會自屬依法得代表國家表示意思，掌理補償之決定及其他有關事務之行政機關至明（最高行政法院93裁字第745號裁定、93年判字第1501判決參照）。本件原處分係由「臺灣士林地方法院檢察署犯罪被害人補償審議委員會」之名義作成，參照法務部函頒「犯罪被害人補償審議委員會及犯罪被害人補償覆審委員會設置要點」第15條：「各委員會行文時，分別以○○檢察署犯罪被害人補償覆審委員會及○○檢察署犯罪被害人補償審議委員會名義行之。」、訴願法第13條：「原行政處分機關之認定，以實施行政處分時之名義為準。．．．」及行政訴訟法第24條第1款：「經訴願程序之行政訴訟，其被告為左列機關︰1駁回訴願時之原處分機關。．．．」之規定，自應以實施行政處分時之名義即臺灣士林地方法院檢察署犯罪被害人補償審議委員會為「原行政處分之機關」及「被告」。從而本件以臺灣士林地方法院檢察署犯罪被害人補償審議委員會為被告，於法尚無不合，合先明。二、按犯罪被害人保護法第15條規定，申請犯罪被害補償金者，應以書面向犯罪地之審議委員會為之。有下列各款情形之一者，由中央政府所在地之覆審委員會指定應受理之審議委員會：1.犯罪地不明者。2.應受理之委員會有爭議者。3.無應受理之委員會者。同法第16條規定，前條申請，自知有犯罪被害時起已逾2年或自犯罪被害發生時起已逾5年者，不得為之。依犯罪被害人保護法規定，申請補償者，自知有犯罪被害時起已逾2年或被害發生時起已逾5年者，即不得為之。且申請犯罪被害補償金，原不以明知且確定何人為犯罪行為人為必要，從而犯罪行為人縱尚屬不明或未確定，上開得申請犯罪被害補償金之期間仍應自申請人知有犯罪被害時起算，而非自知悉加害人時起算。三、本件原告甲○○之妻潘秋蘭於89年8月13日上午9時許搭乘許榮富所駕駛車號A2─006號之營業小客車，至臺北市○○區○○路47之11號1樓許榮富租住處，於酒後遭許榮富以透明膠帶綑綁兩手腕、腳踝，及黏貼口部剝奪自由，嗣因潘秋蘭酒後自主神經敏感度降低，復因口部遭外力壓迫，而產生嘔吐，且因口部遭膠帶黏貼，於嘔吐過程中，造成胃內容物倒吸入鼻竇而窒息死亡。案經檢察官提起公訴後，經臺灣士林地方法院於92年8月27日以92年度重訴字2號判處許榮富有期徒刑8年，復經臺灣高等法院以92年度上訴字第4108號駁回上訴在案。有卷附臺灣士林地方法院檢察署90年偵字第1466號、第1924號、第2439號起訴書、臺灣士林地方法院92年度重訴字第2號刑事判決、臺灣高等法院92年度上訴第4018號判決可憑。再依臺灣士林地方法院檢察署相驗卷顯示，原告於其妻潘秋蘭89年8月17日進行解剖時，即已陳明其懷疑是許榮富害死其妻，並表明要提出告訴，臺灣士林地方法院檢察署檢察官並據此簽請將許榮富列為被告，分偵案辦理，有勘驗訊問筆錄及簽呈足據。因此，原告於89年8月17日臺灣士林地方法院檢察署檢察官相驗其妻潘秋蘭屍體時，既已懷疑其妻係遭人殺害，並在檢察官相驗當場向檢察官表示要對許榮富提出告訴，則原告顯已知有犯罪被害之事實存在，原告主張89年8月17日原告之提出告訴狀聲稱潘秋蘭係遭許榮富害死，實質上並不確知該犯罪被害之事實一節，並非可採。從而，原告當時本得依犯罪被害人保護法提出補償申請，惟原告遲至92年11月11日始申請遺屬補償金，是其自知有犯罪被害時起已逾2年，依犯罪被害人保護法第16條之規定，已不得申請補償。四、依上所述，被告以原告自知有犯罪被害時起已逾2年始申請補償，依犯罪被害人保護法第16條規定，駁回原告之申請，於法核無不合。覆議決定予以維持，亦無違誤。原告主張前詞，請求撤銷覆審委員會及原審議委員會之決定，並命被告應給付原告補償金1,266,500元，為無理由，應予駁回。又本件既因原告自知有犯罪被害時起已逾2年，已不得申請補償，已如前述，則原告請求之實體上理由是否有據，已毋庸予以審究，併此明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年7月7日第一庭審判長法官姜素娥法官吳東都法官陳國成上為正本係照原本作成。如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年7月11日書記官王英傑",
  "characters": {
    "judges": [
      "姜素娥",
      "吳東都",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "傅國光"
    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺灣士林地方法院檢察署犯罪被害人補償審議委員"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-07",
  "created_at": "2016-02-07 09:29:53",
  "updated_at": "2016-02-07 09:29:53"
}