{
  "identify": "PCD-100-訴-1467-20110802-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "訴",
  "number": "1467",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣板橋地方法院民事裁定             100年度訴字第1467號\n原      告  張翠容\n            林曉芳\n上二人共同\n訴訟代理人  劉邦川律師\n複  代理人  鄭玉鈴律師\n被      告  黃振祚\n上列當事人間請求侵權行為損害賠償事件，經本院刑事庭移送前\n來（本院100年度附民字第97號），本院裁定如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    理  由\n一、原告之起訴意旨：\n  (一)原告張翠容、林曉芳於民國99年8月19日15時許，代表台灣\n    省北區國稅局三重稽徵所（以下簡稱三重稽徵所），至被告\n    任之職營利事業進行稅務稽查，原告張翠容並有孕在身，由\n    其夫偕同前往。惟被告不僅拒絕查核，甚至還基於妨害公務\n    之犯意，當場對原告二人大聲咆哮，並以遙控鎖將該營業處\n    所之鐵門關閉，欲將原告二人關在該址營業所內，造成原告\n    張翠容因而受有左肩部挫傷之傷害。原告以此方式對依法執\n    行職務之公務員施以強暴脅迫等節，已觸犯刑法第135條之\n    妨害公務罪，且被告粗暴將鐵門放下，使原告二人未能即時\n    反應並離開，可能關住原告，亦有打到原告之危險，已危害\n    原告之人身安全，原告林曉芳更因懷有身孕而飽受驚嚇，上\n    開舉動亦已犯刑法第302條、304條及305條之以強暴、脅迫\n    妨礙人行使權利、私行拘禁、恐嚇危安等罪。有關原告所犯\n    妨礙公務之罪，已經檢察官偵查終結並依法起訴，並經鈞院\n    以100年度易字第119號判決認定被告犯罪成立在案，原告爰\n    依刑事訴訟法第487條之規定，附帶提起民事訴訟，請求被\n    告賠償犯罪所造成之損害。\n  (二)被告除上開犯行外，另找來電視台為報導，並散佈不實說詞\n    ，誣指原告執行公務服裝不整、貌似討債集團、不遵守法律\n    程序云云，致使原告名譽受損，稅務單位之同仁嗣後於電視\n    報導中皆得聽聞請原告林曉芳姓名，名譽損害尤重；原告不\n    斷付媒體媒體之採訪，更導致精神上之緊繃及不安而飽受折\n    磨。原告林曉芳有孕在身，須另分神進行刑事偵查程序，更\n    苦不堪言，原告之行為著實可惡，原告爰依民法第195條之\n    規定，請求被告應給付原告等2人各新臺幣（下同）1,000,0\n    00元之精神慰撫金，以彌補精神上之創傷。\n  (三)訴之聲明：\n    1.被告應給付原告二人各1,000,000元，即自起訴狀繕本送\n      達之翌日起至清償日止，按年息5%計算之利息。\n    2.原告願供擔保，請准宣告假執行。\n二、被告則答辯主張：\n  (一)刑法妨礙公務罪屬侵害國家法益之犯罪，原告並非犯罪之直\n    接被害人，洵無因犯罪而受之損害可言。況案發時被告已數\n    度要求原告離開，並無關鎖被原告於在漢宏中藥房營業處所\n    內之意圖。原告等能離開而未自行離開，原告張翠蓉更刻意\n    停滯於門口，兩度搬運貨物，意圖阻止鐵捲門閉合，洵無令\n    被告負賠償責任之理。至媒體嗣後就此為報導，已非被告行\n    為所得掌控，原告縱因此受有名譽之損害，亦與原告之行為\n    無因果關係。又本案之刑事告訴乃原告主動提出，原告竟要\n    求被告賠償其於刑事訴訟程序中所受之精神損害，亦與事理\n    不符。\n  (二)鈞院100年度易字第119號刑事判決雖認定被告有對原告施以\n    強暴之行為。然依現場監視器錄影光碟所示，被告開始放下\n    鐵捲門之際，原告張翠蓉等所在之位置，較之被告更靠近大\n    門，被告遙控放下鐵捲門後，尚得整理桌面始步出店外，所\n    費時間不過6秒，張翠容等既較靠近大門，於被告口頭要求\n    離開時，即得先於被告步出大門。故被告林曉芳雖有孕在身\n    ，依現場情狀及經驗法則，於案發時仍有足夠之能力離開現\n    場。被告等未從容於鐵捲門放下時步出現場，乃因被告等意\n    圖滯留現場，非被告未預留足夠之時間所致。況一般機關行\n    號及住家設置鐵捲門防閑者甚眾，以遙控器放下鐵捲門，屬\n    一般日常生活之作息活動，亦難該當刑法所稱之強暴行為。\n    縱使用鐵捲門容或曾發生致人死傷之情形，原告故意滯留店\n    內之行為及被告張翠容以自己肩膀頂住鐵捲門之結果，為被\n    告所無法預見，亦非被告所樂見，原告對被告之損害咸無過\n    失可言。\n  (三)被告張翠容於鈞院100年易字第119號案監審理中，已自陳其\n    於案發當日未聲請搜索票，即令其因稅務稽查而進入漢宏中\n    藥房店內，亦僅得對目視範圍內且明顯、立即、直接認為得\n    為扣押之物為扣押，因此被告張翠容於案發時，將漢宏中藥\n    房店內電腦桌下夾層內之文件取出並翻弄之，即非對立即明\n    顯且直接認為可扣押之務為扣押，已構成違法搜索。原告張\n    翠容等之行為顯已逾越法律許可範圍外，被告當時要求其等\n    離開，自無不合。被告縱有配合稅務人員稽查之義務，充其\n    量亦係消極未配合稽查而已，並無強暴脅迫之行為存在。\n  (四)鈞院如認定被告應負擔損害賠償責任，則斟酌本件實係原告\n    自己不願離去，應負擔百分之八十以上之責任，本件應適用\n    民法第217條規定之過失相抵原則。又漢宏中藥行之鐵捲門\n    因原告張翠容阻止其降下而故障，經被告花費4,00 0元修復\n    ，原告應負損害賠償責任，被告亦依民法第334條之規定主\n    張抵銷。\n  (五)答辯聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.如為不利之判決，被告願供擔保請准宣告免為假執行。\n三、按刑事附帶民事訴訟，限於被告被訴之犯罪事實侵害個人私\n    權，致生損害者，始得提起之。又刑事庭移送民事庭之刑事\n    附帶民事訴訟不合法者，受移送之民事庭應認原告之訴為不\n    合法以裁定駁回之。（最高法院85年度台抗字第212號裁判\n    意旨參照）經查：本件據以移送之本院100年度易字第119號\n    刑事判決，係以被告為設址新北市○○區○○路290巷4號漢\n    宏中藥房之業務，因三重稽徵所接獲檢舉，漢宏中藥房涉嫌\n    借牌經營逃漏營業稅，遂指派稅務員即原告林曉芳、張翠容\n    於99年8月9日前往上址漢宏中藥房進行稅務稽查。因原告林\n    曉芳懷有身孕，擔任三重稽徵所稅務員之夫婿許弼勝亦偕同\n    前往上址協助稽查。原告2人及許弼勝於同日15時許，抵達\n    上址漢宏中藥房，進入屋內後，原告林曉芳旋即出示稽查證\n    ，表明欲依法進行統一發票稽查，並要求黃振祚提出送貨單\n    、統一發票及帳冊供查核，被告竟基於妨害公務之犯意，拒\n    絕配合查核，並趁隙將部分未開立統一發票之送貨單藏匿於\n    抽屜內，阻止原告等進行查核，復當場對原告等大聲咆哮，\n    稱其無權進行稽查等語，旋即步出上址，並以遙控器將上址\n    大門之鐵捲門關閉之方式要求原告等人離開上址，妨害原告\n    等人之查核工作。原告張翠容見狀旋即趕至鐵捲門下方，趁\n    鐵捲門尚未完全關閉之際，先以鐵捲門附近之物品欲阻止鐵\n    捲門放下未果後，再彎下身體以左肩頂住下降之鐵捲門，俟\n    許弼勝及懷有身孕之原告林曉芳透過鐵捲門下方空間先行離\n    開後，原告張翠容再行離開，原告張翠容因鐵捲門重壓而受\n    有左肩部挫傷之傷害（傷害部分未據告訴）等事實，認被告\n    以此方式，對於依法執行職務之公務員施以強暴，該當於刑\n    法第135條對於公務員依法執行職務時，施強暴脅迫之罪名\n    ，並據以論罪科刑。妨害公務罪係屬侵害國家法益，該罪所\n    侵害者並非原告等人之個人法益，依首揭說明，原告等自不\n    得提起刑事附帶民事訴訟請求被告賠償。\n四、次按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n    訴訟，對於被告及依民法負賠償責任之人，請求回覆其損害\n    。刑事訴訟法第487條第1項定有明文。又刑事訴訟諭知無罪\n    、免訴或不受理之判決者，除經原告之聲請，應將附帶民事\n    訴訟移送管轄法院之民事庭外，應以判決駁回原告之訴，刑\n    事訴訟法第503條第1項定有明文。是以刑事法院依同法第\n    504 條第1項規定，將附帶民事訴訟以裁定移送於該法院民\n    事庭者，以刑事部分宣告被告有罪之判決者為限。至刑事訴\n    訟諭知無罪之判決，或實質上為無罪，僅因屬裁判上一罪，\n    而不另為無罪之諭知者，倘刑事法院未經聲請，即將該附帶\n    民事訴訟以裁定移送於民事庭時，其訴為不合法，受移送之\n    民事庭應以裁定駁回之（最高法院93年台抗字第656號裁判\n    意旨參照）。原告主張被告另涉犯刑法第302條第3項、第1\n    項之剝奪他人行動自由未遂罪嫌部分，業經本院刑事庭認定\n    被告並無故意剝奪原告行動自由之意圖而應為無罪判決，惟\n    因公訴意旨係依據想像競合之裁判上一罪關係而起訴，而未\n    另為無罪之諭知，此亦有前開刑事判決足參。原告就剝奪他\n    人行動自由所生之非財產上損害部分，並未聲請本院刑事庭\n    將之移送管轄法院之民事庭，本應依據刑事訴訟法第503條\n    第1項規定，以判決駁回原告關此部分之訴，然本院刑事庭\n    竟誤以裁定移送本院，則此部分原告之起訴亦為不合法。\n五、又因犯罪而受損害之人，於刑事訴訟程序，固得附帶提起民\n    事訴訟，請求損害賠償。但其請求回復之損害，以被訴犯罪\n    所生之損害為限。（最高法院73年度台上字第2938號裁判意\n    旨參照）原告雖另主張被告另涉刑法第305條恐嚇危害安全\n    罪，及被告於現場找來各家媒體電視台為報導，散佈不實說\n    詞，致使原告2人名譽受損，原告須不斷應付電視台及媒體\n    之採訪，導致精神隨時處於緊繃不安狀態，飽受折磨，且原\n    告林曉芳懷有身孕，原本準備安心待產，卻因此事，分神應\n    付偵查階段之開庭及訊問，苦不堪言、飽受煎熬，請求被告\n    賠償其非財產上之損害云云，惟依板橋地方法院檢察署99年\n    度偵字第25945號起訴書及本院100年度易字第119號刑事判\n    決所載，原告此部分之主張，均未經檢察官採為犯罪事實，\n    本院刑事判決亦未認定原告上開行為之刑事責任，則揆諸前\n    揭說明，原告主張因被告恐嚇危害安全及招來媒體報導、散\n    布不實說詞等妨礙名譽行為致生非財產上損害部分，顯與本\n    件刑事訴訟程序所認定之犯罪事實無關，揆諸前揭判例意旨\n    ，原告自不得於本件刑事訴訟程序附帶提起民事訴訟，其倘\n    確實因此受有損害，亦應另行提起民事訴訟，以資解決。從\n    而，原告據為本件刑事附帶民事訴訟之事由，於法尚有未合\n    ，仍應以裁定駁回之。\n六、綜上所述，原告之訴為不合法，應予裁定駁回，其假執行之\n    聲請亦失所附麗，併應予以駁回。\n七、爰裁定如主文。\n中    華    民    國    100    年    8    月    2    日\n                  民事第三庭    法  官  張紫能\n以上正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元\n中    華    民    國    100    年    8    月    2    日\n                                書記官  蔡佳容",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "reason": "一、原告之起訴意旨：\n  (一)原告張翠容、林曉芳於民國99年8月19日15時許，代表台灣\n    省北區國稅局三重稽徵所（以下簡稱三重稽徵所），至被告\n    任之職營利事業進行稅務稽查，原告張翠容並有孕在身，由\n    其夫偕同前往。惟被告不僅拒絕查核，甚至還基於妨害公務\n    之犯意，當場對原告二人大聲咆哮，並以遙控鎖將該營業處\n    所之鐵門關閉，欲將原告二人關在該址營業所內，造成原告\n    張翠容因而受有左肩部挫傷之傷害。原告以此方式對依法執\n    行職務之公務員施以強暴脅迫等節，已觸犯刑法第135條之\n    妨害公務罪，且被告粗暴將鐵門放下，使原告二人未能即時\n    反應並離開，可能關住原告，亦有打到原告之危險，已危害\n    原告之人身安全，原告林曉芳更因懷有身孕而飽受驚嚇，上\n    開舉動亦已犯刑法第302條、304條及305條之以強暴、脅迫\n    妨礙人行使權利、私行拘禁、恐嚇危安等罪。有關原告所犯\n    妨礙公務之罪，已經檢察官偵查終結並依法起訴，並經鈞院\n    以100年度易字第119號判決認定被告犯罪成立在案，原告爰\n    依刑事訴訟法第487條之規定，附帶提起民事訴訟，請求被\n    告賠償犯罪所造成之損害。\n  (二)被告除上開犯行外，另找來電視台為報導，並散佈不實說詞\n    ，誣指原告執行公務服裝不整、貌似討債集團、不遵守法律\n    程序云云，致使原告名譽受損，稅務單位之同仁嗣後於電視\n    報導中皆得聽聞請原告林曉芳姓名，名譽損害尤重；原告不\n    斷付媒體媒體之採訪，更導致精神上之緊繃及不安而飽受折\n    磨。原告林曉芳有孕在身，須另分神進行刑事偵查程序，更\n    苦不堪言，原告之行為著實可惡，原告爰依民法第195條之\n    規定，請求被告應給付原告等2人各新臺幣（下同）1,000,0\n    00元之精神慰撫金，以彌補精神上之創傷。\n  (三)訴之聲明：\n    1.被告應給付原告二人各1,000,000元，即自起訴狀繕本送\n      達之翌日起至清償日止，按年息5%計算之利息。\n    2.原告願供擔保，請准宣告假執行。\n二、被告則答辯主張：\n  (一)刑法妨礙公務罪屬侵害國家法益之犯罪，原告並非犯罪之直\n    接被害人，洵無因犯罪而受之損害可言。況案發時被告已數\n    度要求原告離開，並無關鎖被原告於在漢宏中藥房營業處所\n    內之意圖。原告等能離開而未自行離開，原告張翠蓉更刻意\n    停滯於門口，兩度搬運貨物，意圖阻止鐵捲門閉合，洵無令\n    被告負賠償責任之理。至媒體嗣後就此為報導，已非被告行\n    為所得掌控，原告縱因此受有名譽之損害，亦與原告之行為\n    無因果關係。又本案之刑事告訴乃原告主動提出，原告竟要\n    求被告賠償其於刑事訴訟程序中所受之精神損害，亦與事理\n    不符。\n  (二)鈞院100年度易字第119號刑事判決雖認定被告有對原告施以\n    強暴之行為。然依現場監視器錄影光碟所示，被告開始放下\n    鐵捲門之際，原告張翠蓉等所在之位置，較之被告更靠近大\n    門，被告遙控放下鐵捲門後，尚得整理桌面始步出店外，所\n    費時間不過6秒，張翠容等既較靠近大門，於被告口頭要求\n    離開時，即得先於被告步出大門。故被告林曉芳雖有孕在身\n    ，依現場情狀及經驗法則，於案發時仍有足夠之能力離開現\n    場。被告等未從容於鐵捲門放下時步出現場，乃因被告等意\n    圖滯留現場，非被告未預留足夠之時間所致。況一般機關行\n    號及住家設置鐵捲門防閑者甚眾，以遙控器放下鐵捲門，屬\n    一般日常生活之作息活動，亦難該當刑法所稱之強暴行為。\n    縱使用鐵捲門容或曾發生致人死傷之情形，原告故意滯留店\n    內之行為及被告張翠容以自己肩膀頂住鐵捲門之結果，為被\n    告所無法預見，亦非被告所樂見，原告對被告之損害咸無過\n    失可言。\n  (三)被告張翠容於鈞院100年易字第119號案監審理中，已自陳其\n    於案發當日未聲請搜索票，即令其因稅務稽查而進入漢宏中\n    藥房店內，亦僅得對目視範圍內且明顯、立即、直接認為得\n    為扣押之物為扣押，因此被告張翠容於案發時，將漢宏中藥\n    房店內電腦桌下夾層內之文件取出並翻弄之，即非對立即明\n    顯且直接認為可扣押之務為扣押，已構成違法搜索。原告張\n    翠容等之行為顯已逾越法律許可範圍外，被告當時要求其等\n    離開，自無不合。被告縱有配合稅務人員稽查之義務，充其\n    量亦係消極未配合稽查而已，並無強暴脅迫之行為存在。\n  (四)鈞院如認定被告應負擔損害賠償責任，則斟酌本件實係原告\n    自己不願離去，應負擔百分之八十以上之責任，本件應適用\n    民法第217條規定之過失相抵原則。又漢宏中藥行之鐵捲門\n    因原告張翠容阻止其降下而故障，經被告花費4,00 0元修復\n    ，原告應負損害賠償責任，被告亦依民法第334條之規定主\n    張抵銷。\n  (五)答辯聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.如為不利之判決，被告願供擔保請准宣告免為假執行。\n三、按刑事附帶民事訴訟，限於被告被訴之犯罪事實侵害個人私\n    權，致生損害者，始得提起之。又刑事庭移送民事庭之刑事\n    附帶民事訴訟不合法者，受移送之民事庭應認原告之訴為不\n    合法以裁定駁回之。（最高法院85年度台抗字第212號裁判\n    意旨參照）經查：本件據以移送之本院100年度易字第119號\n    刑事判決，係以被告為設址新北市○○區○○路290巷4號漢\n    宏中藥房之業務，因三重稽徵所接獲檢舉，漢宏中藥房涉嫌\n    借牌經營逃漏營業稅，遂指派稅務員即原告林曉芳、張翠容\n    於99年8月9日前往上址漢宏中藥房進行稅務稽查。因原告林\n    曉芳懷有身孕，擔任三重稽徵所稅務員之夫婿許弼勝亦偕同\n    前往上址協助稽查。原告2人及許弼勝於同日15時許，抵達\n    上址漢宏中藥房，進入屋內後，原告林曉芳旋即出示稽查證\n    ，表明欲依法進行統一發票稽查，並要求黃振祚提出送貨單\n    、統一發票及帳冊供查核，被告竟基於妨害公務之犯意，拒\n    絕配合查核，並趁隙將部分未開立統一發票之送貨單藏匿於\n    抽屜內，阻止原告等進行查核，復當場對原告等大聲咆哮，\n    稱其無權進行稽查等語，旋即步出上址，並以遙控器將上址\n    大門之鐵捲門關閉之方式要求原告等人離開上址，妨害原告\n    等人之查核工作。原告張翠容見狀旋即趕至鐵捲門下方，趁\n    鐵捲門尚未完全關閉之際，先以鐵捲門附近之物品欲阻止鐵\n    捲門放下未果後，再彎下身體以左肩頂住下降之鐵捲門，俟\n    許弼勝及懷有身孕之原告林曉芳透過鐵捲門下方空間先行離\n    開後，原告張翠容再行離開，原告張翠容因鐵捲門重壓而受\n    有左肩部挫傷之傷害（傷害部分未據告訴）等事實，認被告\n    以此方式，對於依法執行職務之公務員施以強暴，該當於刑\n    法第135條對於公務員依法執行職務時，施強暴脅迫之罪名\n    ，並據以論罪科刑。妨害公務罪係屬侵害國家法益，該罪所\n    侵害者並非原告等人之個人法益，依首揭說明，原告等自不\n    得提起刑事附帶民事訴訟請求被告賠償。\n四、次按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n    訴訟，對於被告及依民法負賠償責任之人，請求回覆其損害\n    。刑事訴訟法第487條第1項定有明文。又刑事訴訟諭知無罪\n    、免訴或不受理之判決者，除經原告之聲請，應將附帶民事\n    訴訟移送管轄法院之民事庭外，應以判決駁回原告之訴，刑\n    事訴訟法第503條第1項定有明文。是以刑事法院依同法第\n    504 條第1項規定，將附帶民事訴訟以裁定移送於該法院民\n    事庭者，以刑事部分宣告被告有罪之判決者為限。至刑事訴\n    訟諭知無罪之判決，或實質上為無罪，僅因屬裁判上一罪，\n    而不另為無罪之諭知者，倘刑事法院未經聲請，即將該附帶\n    民事訴訟以裁定移送於民事庭時，其訴為不合法，受移送之\n    民事庭應以裁定駁回之（最高法院93年台抗字第656號裁判\n    意旨參照）。原告主張被告另涉犯刑法第302條第3項、第1\n    項之剝奪他人行動自由未遂罪嫌部分，業經本院刑事庭認定\n    被告並無故意剝奪原告行動自由之意圖而應為無罪判決，惟\n    因公訴意旨係依據想像競合之裁判上一罪關係而起訴，而未\n    另為無罪之諭知，此亦有前開刑事判決足參。原告就剝奪他\n    人行動自由所生之非財產上損害部分，並未聲請本院刑事庭\n    將之移送管轄法院之民事庭，本應依據刑事訴訟法第503條\n    第1項規定，以判決駁回原告關此部分之訴，然本院刑事庭\n    竟誤以裁定移送本院，則此部分原告之起訴亦為不合法。\n五、又因犯罪而受損害之人，於刑事訴訟程序，固得附帶提起民\n    事訴訟，請求損害賠償。但其請求回復之損害，以被訴犯罪\n    所生之損害為限。（最高法院73年度台上字第2938號裁判意\n    旨參照）原告雖另主張被告另涉刑法第305條恐嚇危害安全\n    罪，及被告於現場找來各家媒體電視台為報導，散佈不實說\n    詞，致使原告2人名譽受損，原告須不斷應付電視台及媒體\n    之採訪，導致精神隨時處於緊繃不安狀態，飽受折磨，且原\n    告林曉芳懷有身孕，原本準備安心待產，卻因此事，分神應\n    付偵查階段之開庭及訊問，苦不堪言、飽受煎熬，請求被告\n    賠償其非財產上之損害云云，惟依板橋地方法院檢察署99年\n    度偵字第25945號起訴書及本院100年度易字第119號刑事判\n    決所載，原告此部分之主張，均未經檢察官採為犯罪事實，\n    本院刑事判決亦未認定原告上開行為之刑事責任，則揆諸前\n    揭說明，原告主張因被告恐嚇危害安全及招來媒體報導、散\n    布不實說詞等妨礙名譽行為致生非財產上損害部分，顯與本\n    件刑事訴訟程序所認定之犯罪事實無關，揆諸前揭判例意旨\n    ，原告自不得於本件刑事訴訟程序附帶提起民事訴訟，其倘\n    確實因此受有損害，亦應另行提起民事訴訟，以資解決。從\n    而，原告據為本件刑事附帶民事訴訟之事由，於法尚有未合\n    ，仍應以裁定駁回之。\n六、綜上所述，原告之訴為不合法，應予裁定駁回，其假執行之\n    聲請亦失所附麗，併應予以駁回。\n七、爰裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定100年度訴字第1467號原告張翠容林曉芳上二人共同訴訟代理人劉邦川律師複代理人鄭玉鈴律師被告黃振祚上列當事人間請求侵權行為損害賠償事件，經本院刑事庭移送前來（本院100年度附民字第97號），本院裁定如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。理由一、原告之起訴意旨：(一)原告張翠容、林曉芳於民國99年8月19日15時許，代表台灣省北區國稅局三重稽徵所（以下簡稱三重稽徵所），至被告任之職營利事業進行稅務稽查，原告張翠容並有孕在身，由其夫偕同前往。惟被告不僅拒絕查核，甚至還基於妨害公務之犯意，當場對原告二人大聲咆哮，並以遙控鎖將該營業處所之鐵門關閉，欲將原告二人關在該址營業所內，造成原告張翠容因而受有左肩部挫傷之傷害。原告以此方式對依法執行職務之公務員施以強暴脅迫等節，已觸犯刑法第135條之妨害公務罪，且被告粗暴將鐵門放下，使原告二人未能即時反應並離開，可能關住原告，亦有打到原告之危險，已危害原告之人身安全，原告林曉芳更因懷有身孕而飽受驚嚇，上開舉動亦已犯刑法第302條、304條及305條之以強暴、脅迫妨礙人行使權利、私行拘禁、恐嚇危安等罪。有關原告所犯妨礙公務之罪，已經檢察官偵查終結並依法起訴，並經鈞院以100年度易字第119號判決認定被告犯罪成立在案，原告爰依刑事訴訟法第487條之規定，附帶提起民事訴訟，請求被告賠償犯罪所造成之損害。(二)被告除上開犯行外，另找來電視台為報導，並散佈不實說詞，誣指原告執行公務服裝不整、貌似討債集團、不遵守法律程序云云，致使原告名譽受損，稅務單位之同仁嗣後於電視報導中皆得聽聞請原告林曉芳姓名，名譽損害尤重；原告不斷付媒體媒體之採訪，更導致精神上之緊繃及不安而飽受折磨。原告林曉芳有孕在身，須另分神進行刑事偵查程序，更苦不堪言，原告之行為著實可惡，原告爰依民法第195條之規定，請求被告應給付原告等2人各新臺幣（下同）1,000,000元之精神慰撫金，以彌補精神上之創傷。(三)訴之聲明：1.被告應給付原告二人各1,000,000元，即自起訴狀繕本送達之翌日起至清償日止，按年息5%計算之利息。2.原告願供擔保，請准宣告假執行。二、被告則答辯主張：(一)刑法妨礙公務罪屬侵害國家法益之犯罪，原告並非犯罪之直接被害人，洵無因犯罪而受之損害可言。況案發時被告已數度要求原告離開，並無關鎖被原告於在漢宏中藥房營業處所內之意圖。原告等能離開而未自行離開，原告張翠蓉更刻意停滯於門口，兩度搬運貨物，意圖阻止鐵捲門閉合，洵無令被告負賠償責任之理。至媒體嗣後就此為報導，已非被告行為所得掌控，原告縱因此受有名譽之損害，亦與原告之行為無因果關係。又本案之刑事告訴乃原告主動提出，原告竟要求被告賠償其於刑事訴訟程序中所受之精神損害，亦與事理不符。(二)鈞院100年度易字第119號刑事判決雖認定被告有對原告施以強暴之行為。然依現場監視器錄影光碟所示，被告開始放下鐵捲門之際，原告張翠蓉等所在之位置，較之被告更靠近大門，被告遙控放下鐵捲門後，尚得整理桌面始步出店外，所費時間不過6秒，張翠容等既較靠近大門，於被告口頭要求離開時，即得先於被告步出大門。故被告林曉芳雖有孕在身，依現場情狀及經驗法則，於案發時仍有足夠之能力離開現場。被告等未從容於鐵捲門放下時步出現場，乃因被告等意圖滯留現場，非被告未預留足夠之時間所致。況一般機關行號及住家設置鐵捲門防閑者甚眾，以遙控器放下鐵捲門，屬一般日常生活之作息活動，亦難該當刑法所稱之強暴行為。縱使用鐵捲門容或曾發生致人死傷之情形，原告故意滯留店內之行為及被告張翠容以自己肩膀頂住鐵捲門之結果，為被告所無法預見，亦非被告所樂見，原告對被告之損害咸無過失可言。(三)被告張翠容於鈞院100年易字第119號案監審理中，已自陳其於案發當日未聲請搜索票，即令其因稅務稽查而進入漢宏中藥房店內，亦僅得對目視範圍內且明顯、立即、直接認為得為扣押之物為扣押，因此被告張翠容於案發時，將漢宏中藥房店內電腦桌下夾層內之文件取出並翻弄之，即非對立即明顯且直接認為可扣押之務為扣押，已構成違法搜索。原告張翠容等之行為顯已逾越法律許可範圍外，被告當時要求其等離開，自無不合。被告縱有配合稅務人員稽查之義務，充其量亦係消極未配合稽查而已，並無強暴脅迫之行為存在。(四)鈞院如認定被告應負擔損害賠償責任，則斟酌本件實係原告自己不願離去，應負擔百分之八十以上之責任，本件應適用民法第217條規定之過失相抵原則。又漢宏中藥行之鐵捲門因原告張翠容阻止其降下而故障，經被告花費4,000元修復，原告應負損害賠償責任，被告亦依民法第334條之規定主張抵銷。(五)答辯聲明：1.原告之訴及假執行之聲請均駁回。2.如為不利之判決，被告願供擔保請准宣告免為假執行。三、按刑事附帶民事訴訟，限於被告被訴之犯罪事實侵害個人私權，致生損害者，始得提起之。又刑事庭移送民事庭之刑事附帶民事訴訟不合法者，受移送之民事庭應認原告之訴為不合法以裁定駁回之。（最高法院85年度台抗字第212號裁判意旨參照）經查：本件據以移送之本院100年度易字第119號刑事判決，係以被告為設址新北市○○區○○路290巷4號漢宏中藥房之業務，因三重稽徵所接獲檢舉，漢宏中藥房涉嫌借牌經營逃漏營業稅，遂指派稅務員即原告林曉芳、張翠容於99年8月9日前往上址漢宏中藥房進行稅務稽查。因原告林曉芳懷有身孕，擔任三重稽徵所稅務員之夫婿許弼勝亦偕同前往上址協助稽查。原告2人及許弼勝於同日15時許，抵達上址漢宏中藥房，進入屋內後，原告林曉芳旋即出示稽查證，表明欲依法進行統一發票稽查，並要求黃振祚提出送貨單、統一發票及帳冊供查核，被告竟基於妨害公務之犯意，拒絕配合查核，並趁隙將部分未開立統一發票之送貨單藏匿於抽屜內，阻止原告等進行查核，復當場對原告等大聲咆哮，稱其無權進行稽查等語，旋即步出上址，並以遙控器將上址大門之鐵捲門關閉之方式要求原告等人離開上址，妨害原告等人之查核工作。原告張翠容見狀旋即趕至鐵捲門下方，趁鐵捲門尚未完全關閉之際，先以鐵捲門附近之物品欲阻止鐵捲門放下未果後，再彎下身體以左肩頂住下降之鐵捲門，俟許弼勝及懷有身孕之原告林曉芳透過鐵捲門下方空間先行離開後，原告張翠容再行離開，原告張翠容因鐵捲門重壓而受有左肩部挫傷之傷害（傷害部分未據告訴）等事實，認被告以此方式，對於依法執行職務之公務員施以強暴，該當於刑法第135條對於公務員依法執行職務時，施強暴脅迫之罪名，並據以論罪科刑。妨害公務罪係屬侵害國家法益，該罪所侵害者並非原告等人之個人法益，依首揭說明，原告等自不得提起刑事附帶民事訴訟請求被告賠償。四、次按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回覆其損害。刑事訴訟法第487條第1項定有明文。又刑事訴訟諭知無罪、免訴或不受理之判決者，除經原告之聲請，應將附帶民事訴訟移送管轄法院之民事庭外，應以判決駁回原告之訴，刑事訴訟法第503條第1項定有明文。是以刑事法院依同法第504條第1項規定，將附帶民事訴訟以裁定移送於該法院民事庭者，以刑事部分宣告被告有罪之判決者為限。至刑事訴訟諭知無罪之判決，或實質上為無罪，僅因屬裁判上一罪，而不另為無罪之諭知者，倘刑事法院未經聲請，即將該附帶民事訴訟以裁定移送於民事庭時，其訴為不合法，受移送之民事庭應以裁定駁回之（最高法院93年台抗字第656號裁判意旨參照）。原告主張被告另涉犯刑法第302條第3項、第1項之剝奪他人行動自由未遂罪嫌部分，業經本院刑事庭認定被告並無故意剝奪原告行動自由之意圖而應為無罪判決，惟因公訴意旨係依據想像競合之裁判上一罪關係而起訴，而未另為無罪之諭知，此亦有前開刑事判決足參。原告就剝奪他人行動自由所生之非財產上損害部分，並未聲請本院刑事庭將之移送管轄法院之民事庭，本應依據刑事訴訟法第503條第1項規定，以判決駁回原告關此部分之訴，然本院刑事庭竟誤以裁定移送本院，則此部分原告之起訴亦為不合法。五、又因犯罪而受損害之人，於刑事訴訟程序，固得附帶提起民事訴訟，請求損害賠償。但其請求回復之損害，以被訴犯罪所生之損害為限。（最高法院73年度台上字第2938號裁判意旨參照）原告雖另主張被告另涉刑法第305條恐嚇危害安全罪，及被告於現場找來各家媒體電視台為報導，散佈不實說詞，致使原告2人名譽受損，原告須不斷應付電視台及媒體之採訪，導致精神隨時處於緊繃不安狀態，飽受折磨，且原告林曉芳懷有身孕，原本準備安心待產，卻因此事，分神應付偵查階段之開庭及訊問，苦不堪言、飽受煎熬，請求被告賠償其非財產上之損害云云，惟依板橋地方法院檢察署99年度偵字第25945號起訴書及本院100年度易字第119號刑事判決所載，原告此部分之主張，均未經檢察官採為犯罪事實，本院刑事判決亦未認定原告上開行為之刑事責任，則揆諸前揭說明，原告主張因被告恐嚇危害安全及招來媒體報導、散布不實說詞等妨礙名譽行為致生非財產上損害部分，顯與本件刑事訴訟程序所認定之犯罪事實無關，揆諸前揭判例意旨，原告自不得於本件刑事訴訟程序附帶提起民事訴訟，其倘確實因此受有損害，亦應另行提起民事訴訟，以資解決。從而，原告據為本件刑事附帶民事訴訟之事由，於法尚有未合，仍應以裁定駁回之。六、綜上所述，原告之訴為不合法，應予裁定駁回，其假執行之聲請亦失所附麗，併應予以駁回。七、爰裁定如主文。中華民國100年8月2日民事第三庭法官張紫能以上正本係照原本作成如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元中華民國100年8月2日書記官蔡佳容",
  "characters": {
    "judges": [
      "張紫能"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉邦川",
      "鄭玉鈴"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "張翠容"
    ],
    "defendants": [
      "黃振祚"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-02",
  "created_at": "2016-02-12 18:55:27",
  "updated_at": "2016-02-12 18:55:27"
}