{
  "identify": "TCD-100-監宣-212-20110802-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "監宣",
  "number": "212",
  "jcheck": "1",
  "reason": "監護宣告",
  "content": "臺灣臺中地方法院民事裁定            100年度監宣字第212號\n聲請人  詹玉艷\n相對人  詹蕭素鑾\n上列聲請人聲請監護宣告事件，本院裁定如下：\n    主    文\n宣告詹蕭素鑾（國民身分證統一編號：Ｚ000000000）\n為受監護宣告之人。\n選定詹玉艷為受監護宣告之人之監護人。\n指定詹紡自為會同開具財產清冊之人。\n聲請費用由受監護宣告之人負擔。\n    理    由\n一、聲請意旨略以：聲請人詹玉艷（女、民國○○○年○○月○\n    日生、國民身分證統一編號：Ｚ000000000號）為\n    相對人詹蕭素鑾（女、二十二年二月十一日生、國民身分證\n    統一編號：Ｚ000000000號）之二女兒，相對人於\n    九十三年九月間因罹患失智症併妄想現象等病症，雖屢經延\n    醫診治均不見起色，已欠缺為意思表示、受意思表示及辨識\n    其意思表示效果能力，且無法處理自己事務，為此聲請對其\n    為監護之宣告等語。再聲請人及詹紡自分別為相對人之二女\n    兒及三女兒，經相對人之親屬團體開會決議共同推舉分別為\n    監護人及會同開具財產清冊之人，為確保相對人之權益，爰\n    依法請求選定聲請人為受監護宣告之相對人之監護人，另請\n    指定詹紡自為會同開具財產清冊之人等語，並提出診斷證明\n    書、相對人身心障礙手冊影本、戶籍謄本六份、親屬團體會\n    議推定監護人、會同開具財產清冊之人說明書、親屬系統表\n    及同意書等件為證。\n二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    。受監護宣告之人應置監護人。法院為監護之宣告時，應依\n    職權就配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、主管機關、社會福利機構或其他適當之人選定一人或\n    數人為監護人，並同時指定會同開具財產清冊之人。法院選\n    定監護人時，應依受監護宣告之人之最佳利益，優先考量受\n    監護宣告之人之意見，審酌一切情狀，並注意下列事項：(一)\n    受監護宣告之人之身心狀態與生活及財產狀況。(二)受監護宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    (三)監護人之職業、經歷、意見及其與受監護宣告之人之利害\n    關係。(四)法人為監護人時，其事業之種類與內容，法人及其\n    代表人與受監護宣告之人之利害關係，民法第十四條第一項\n    、第一千一百十條、第一千一百十一條第一項、第一千一百\n    十一條之一分別定有明文。\n三、經查：\n  (一)聲請人主張其為相對人之二女兒，相對人有上開事由須為監\n    護宣告之事實，業據提出戶籍謄本、診斷證明書、相對人身\n    心障礙手冊影本為證。是聲請人既為相對人之二女兒，依法\n    自得聲請對相對人為監護之宣告。又本院依民事訴訟法第六\n    百零二條第一項前段規定，於鑑定人即澄清醫院劉金明醫師\n    前訊問相對人狀態，諸如在場者為何人？共生了幾個兒女？\n    等問題，相對人已無法分辨在場之聲請人及詹紡自為其第幾\n    個兒女，且無法正確回答其生有幾名兒女。嗣經鑑定醫師鑑\n    定結果認：相對人為一位中度障礙，失智症併有妄想及糖尿\n    病之患者，認知功能退化達到中度障礙。相對人受認知功能\n    障礙之影響，雖然其一般簡單日常生活功能如進食、穿衣、\n    如廁、行動及沐浴等目前在監督提醒下尚可自理，但是其他\n    身邊事務處理已無法獨立執行，需要家人或他人之協助處理\n    。目前生活上、經濟上由家人協助管理照顧。相對人之社會\n    職業功能有中度障礙；在認知功能方面，其記憶力、判斷力\n    、現實感及思考能力亦受明顯影響，以致於無法合理且適當\n    的處理身邊複雜事務，需他人協助方能避免其權益之損失。\n    1.基於相對人精神疾病有「中度障礙」之原因，不能管理處\n    分自己之財產，達「不能為意思表示或受意思表示」之情形\n    ；2.又基於病程為長期問題（自七年前開始）之原因，未來\n    難以回復或改善至正常智能狀態，且有持續退化之可能。目\n    前相對人之精神狀態屬於中度障礙，已達監護宣告之程度，\n    此精神狀態係因失智症所導致，未來難以改善及回復至正常\n    心智狀態等語，此有該醫院成年監護鑑定書、本案訊問筆錄\n    各乙份在卷可憑。本院審酌上開訊問結果及鑑定醫師所為之\n    鑑定意見後，認相對人因失智症，造成精神障礙，致不能為\n    意思表示及受意思表示，亦不能辨識其意思表示效果，故聲\n    請人聲請對相對人為監護之宣告，為有理由，應予准許。\n  (二)第查，聲請人及詹紡自分別為相對人之二女兒、三女兒等情\n    ，有聲請人提出之戶籍謄本在卷可憑。又聲請人及詹紡自於\n    本院訊問時同意擔任監護人、會同開具財產清冊之人，有前\n    揭筆錄在卷可憑。再相對人之親屬於一百年五月二十九日曾\n    召開會議，共同推舉聲請人為監護人、詹紡自為會同開具財\n    產清冊之人等情，亦有親屬團體會議推定監護人、會同開具\n    財產清冊之人說明書在卷可憑。是聲請人及詹紡自既為受監\n    護人之二女兒、三女兒，且獲其他親屬之信賴。本院審酌上\n    開事證，認聲請人及詹紡自為相對人之二女兒、三女兒，渠\n    等應較熟稔受監護人之經濟情形，二人復同意擔任此一職務\n    ，是由選定聲請人為相對人之監護人，及由詹紡自擔任相對\n    人之會同開具財產清冊之人，最能符合受監護宣告之人之最\n    佳利益，爰依上揭規定，選定聲請人詹玉艷為受監護宣告之\n    人之監護人，並指定詹紡自為會同開具財產清冊之人。\n  (三)末按民法第一千一百十三條準用同法第一千零九十九條、第\n    一千一百零九條之規定，監護開始時，監護人對於受監護人\n    之財產，應依規定會同法院指定會同開具財產清冊之人，於\n    二個月內開具財產清冊，並陳報法院；監護人於執行監護職\n    務時，因故意或過失，致生損害於受監護人者，應負賠償之\n    責。基上，監護人詹玉艷於本裁定確定後，應會同如主文第\n    三項所示之法院指定人詹紡自，於二個月內開具財產清冊，\n    並陳報法院，併此敘明。\n四、依民事訴訟法第六百零八條第一項，裁定如主文。\n中    華    民    國   100    年    8     月    2     日\n                   家事法庭     法  官  楊熾光\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部\n分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣\n一仟元；其餘關於宣告監護之部分，依民事訴訟法第六百零九條\n第一項規定不得抗告。\n中    華    民    國   100    年    8     月    2     日\n                                書記官  沈慧玲",
  "structure": {
    "main": "宣告詹蕭素鑾（國民身分證統一編號：Ｚ000000000）\n為受監護宣告之人。\n選定詹玉艷為受監護宣告之人之監護人。\n指定詹紡自為會同開具財產清冊之人。\n聲請費用由受監護宣告之人負擔。",
    "reason": "一、聲請意旨略以：聲請人詹玉艷（女、民國○○○年○○月○\n    日生、國民身分證統一編號：Ｚ000000000號）為\n    相對人詹蕭素鑾（女、二十二年二月十一日生、國民身分證\n    統一編號：Ｚ000000000號）之二女兒，相對人於\n    九十三年九月間因罹患失智症併妄想現象等病症，雖屢經延\n    醫診治均不見起色，已欠缺為意思表示、受意思表示及辨識\n    其意思表示效果能力，且無法處理自己事務，為此聲請對其\n    為監護之宣告等語。再聲請人及詹紡自分別為相對人之二女\n    兒及三女兒，經相對人之親屬團體開會決議共同推舉分別為\n    監護人及會同開具財產清冊之人，為確保相對人之權益，爰\n    依法請求選定聲請人為受監護宣告之相對人之監護人，另請\n    指定詹紡自為會同開具財產清冊之人等語，並提出診斷證明\n    書、相對人身心障礙手冊影本、戶籍謄本六份、親屬團體會\n    議推定監護人、會同開具財產清冊之人說明書、親屬系統表\n    及同意書等件為證。\n二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    。受監護宣告之人應置監護人。法院為監護之宣告時，應依\n    職權就配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、主管機關、社會福利機構或其他適當之人選定一人或\n    數人為監護人，並同時指定會同開具財產清冊之人。法院選\n    定監護人時，應依受監護宣告之人之最佳利益，優先考量受\n    監護宣告之人之意見，審酌一切情狀，並注意下列事項：(一)\n    受監護宣告之人之身心狀態與生活及財產狀況。(二)受監護宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    (三)監護人之職業、經歷、意見及其與受監護宣告之人之利害\n    關係。(四)法人為監護人時，其事業之種類與內容，法人及其\n    代表人與受監護宣告之人之利害關係，民法第十四條第一項\n    、第一千一百十條、第一千一百十一條第一項、第一千一百\n    十一條之一分別定有明文。\n三、經查：\n  (一)聲請人主張其為相對人之二女兒，相對人有上開事由須為監\n    護宣告之事實，業據提出戶籍謄本、診斷證明書、相對人身\n    心障礙手冊影本為證。是聲請人既為相對人之二女兒，依法\n    自得聲請對相對人為監護之宣告。又本院依民事訴訟法第六\n    百零二條第一項前段規定，於鑑定人即澄清醫院劉金明醫師\n    前訊問相對人狀態，諸如在場者為何人？共生了幾個兒女？\n    等問題，相對人已無法分辨在場之聲請人及詹紡自為其第幾\n    個兒女，且無法正確回答其生有幾名兒女。嗣經鑑定醫師鑑\n    定結果認：相對人為一位中度障礙，失智症併有妄想及糖尿\n    病之患者，認知功能退化達到中度障礙。相對人受認知功能\n    障礙之影響，雖然其一般簡單日常生活功能如進食、穿衣、\n    如廁、行動及沐浴等目前在監督提醒下尚可自理，但是其他\n    身邊事務處理已無法獨立執行，需要家人或他人之協助處理\n    。目前生活上、經濟上由家人協助管理照顧。相對人之社會\n    職業功能有中度障礙；在認知功能方面，其記憶力、判斷力\n    、現實感及思考能力亦受明顯影響，以致於無法合理且適當\n    的處理身邊複雜事務，需他人協助方能避免其權益之損失。\n    1.基於相對人精神疾病有「中度障礙」之原因，不能管理處\n    分自己之財產，達「不能為意思表示或受意思表示」之情形\n    ；2.又基於病程為長期問題（自七年前開始）之原因，未來\n    難以回復或改善至正常智能狀態，且有持續退化之可能。目\n    前相對人之精神狀態屬於中度障礙，已達監護宣告之程度，\n    此精神狀態係因失智症所導致，未來難以改善及回復至正常\n    心智狀態等語，此有該醫院成年監護鑑定書、本案訊問筆錄\n    各乙份在卷可憑。本院審酌上開訊問結果及鑑定醫師所為之\n    鑑定意見後，認相對人因失智症，造成精神障礙，致不能為\n    意思表示及受意思表示，亦不能辨識其意思表示效果，故聲\n    請人聲請對相對人為監護之宣告，為有理由，應予准許。\n  (二)第查，聲請人及詹紡自分別為相對人之二女兒、三女兒等情\n    ，有聲請人提出之戶籍謄本在卷可憑。又聲請人及詹紡自於\n    本院訊問時同意擔任監護人、會同開具財產清冊之人，有前\n    揭筆錄在卷可憑。再相對人之親屬於一百年五月二十九日曾\n    召開會議，共同推舉聲請人為監護人、詹紡自為會同開具財\n    產清冊之人等情，亦有親屬團體會議推定監護人、會同開具\n    財產清冊之人說明書在卷可憑。是聲請人及詹紡自既為受監\n    護人之二女兒、三女兒，且獲其他親屬之信賴。本院審酌上\n    開事證，認聲請人及詹紡自為相對人之二女兒、三女兒，渠\n    等應較熟稔受監護人之經濟情形，二人復同意擔任此一職務\n    ，是由選定聲請人為相對人之監護人，及由詹紡自擔任相對\n    人之會同開具財產清冊之人，最能符合受監護宣告之人之最\n    佳利益，爰依上揭規定，選定聲請人詹玉艷為受監護宣告之\n    人之監護人，並指定詹紡自為會同開具財產清冊之人。\n  (三)末按民法第一千一百十三條準用同法第一千零九十九條、第\n    一千一百零九條之規定，監護開始時，監護人對於受監護人\n    之財產，應依規定會同法院指定會同開具財產清冊之人，於\n    二個月內開具財產清冊，並陳報法院；監護人於執行監護職\n    務時，因故意或過失，致生損害於受監護人者，應負賠償之\n    責。基上，監護人詹玉艷於本裁定確定後，應會同如主文第\n    三項所示之法院指定人詹紡自，於二個月內開具財產清冊，\n    並陳報法院，併此敘明。\n四、依民事訴訟法第六百零八條第一項，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定100年度監宣字第212號聲請人詹玉艷相對人詹蕭素鑾上列聲請人聲請監護宣告事件，本院裁定如下：主文宣告詹蕭素鑾（國民身分證統一編號：Ｚ000000000）為受監護宣告之人。選定詹玉艷為受監護宣告之人之監護人。指定詹紡自為會同開具財產清冊之人。聲請費用由受監護宣告之人負擔。理由一、聲請意旨略以：聲請人詹玉艷（女、民國○○○年○○月○日生、國民身分證統一編號：Ｚ000000000號）為相對人詹蕭素鑾（女、二十二年二月十一日生、國民身分證統一編號：Ｚ000000000號）之二女兒，相對人於九十三年九月間因罹患失智症併妄想現象等病症，雖屢經延醫診治均不見起色，已欠缺為意思表示、受意思表示及辨識其意思表示效果能力，且無法處理自己事務，為此聲請對其為監護之宣告等語。再聲請人及詹紡自分別為相對人之二女兒及三女兒，經相對人之親屬團體開會決議共同推舉分別為監護人及會同開具財產清冊之人，為確保相對人之權益，爰依法請求選定聲請人為受監護宣告之相對人之監護人，另請指定詹紡自為會同開具財產清冊之人等語，並提出診斷證明書、相對人身心障礙手冊影本、戶籍謄本六份、親屬團體會議推定監護人、會同開具財產清冊之人說明書、親屬系統表及同意書等件為證。二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告。受監護宣告之人應置監護人。法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人。法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：(一)受監護宣告之人之身心狀態與生活及財產狀況。(二)受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。(三)監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。(四)法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係，民法第十四條第一項、第一千一百十條、第一千一百十一條第一項、第一千一百十一條之一分別定有明文。三、經查：(一)聲請人主張其為相對人之二女兒，相對人有上開事由須為監護宣告之事實，業據提出戶籍謄本、診斷證明書、相對人身心障礙手冊影本為證。是聲請人既為相對人之二女兒，依法自得聲請對相對人為監護之宣告。又本院依民事訴訟法第六百零二條第一項前段規定，於鑑定人即澄清醫院劉金明醫師前訊問相對人狀態，諸如在場者為何人？共生了幾個兒女？等問題，相對人已無法分辨在場之聲請人及詹紡自為其第幾個兒女，且無法正確回答其生有幾名兒女。嗣經鑑定醫師鑑定結果認：相對人為一位中度障礙，失智症併有妄想及糖尿病之患者，認知功能退化達到中度障礙。相對人受認知功能障礙之影響，雖然其一般簡單日常生活功能如進食、穿衣、如廁、行動及沐浴等目前在監督提醒下尚可自理，但是其他身邊事務處理已無法獨立執行，需要家人或他人之協助處理。目前生活上、經濟上由家人協助管理照顧。相對人之社會職業功能有中度障礙；在認知功能方面，其記憶力、判斷力、現實感及思考能力亦受明顯影響，以致於無法合理且適當的處理身邊複雜事務，需他人協助方能避免其權益之損失。1.基於相對人精神疾病有「中度障礙」之原因，不能管理處分自己之財產，達「不能為意思表示或受意思表示」之情形；2.又基於病程為長期問題（自七年前開始）之原因，未來難以回復或改善至正常智能狀態，且有持續退化之可能。目前相對人之精神狀態屬於中度障礙，已達監護宣告之程度，此精神狀態係因失智症所導致，未來難以改善及回復至正常心智狀態等語，此有該醫院成年監護鑑定書、本案訊問筆錄各乙份在卷可憑。本院審酌上開訊問結果及鑑定醫師所為之鑑定意見後，認相對人因失智症，造成精神障礙，致不能為意思表示及受意思表示，亦不能辨識其意思表示效果，故聲請人聲請對相對人為監護之宣告，為有理由，應予准許。(二)第查，聲請人及詹紡自分別為相對人之二女兒、三女兒等情，有聲請人提出之戶籍謄本在卷可憑。又聲請人及詹紡自於本院訊問時同意擔任監護人、會同開具財產清冊之人，有前揭筆錄在卷可憑。再相對人之親屬於一百年五月二十九日曾召開會議，共同推舉聲請人為監護人、詹紡自為會同開具財產清冊之人等情，亦有親屬團體會議推定監護人、會同開具財產清冊之人說明書在卷可憑。是聲請人及詹紡自既為受監護人之二女兒、三女兒，且獲其他親屬之信賴。本院審酌上開事證，認聲請人及詹紡自為相對人之二女兒、三女兒，渠等應較熟稔受監護人之經濟情形，二人復同意擔任此一職務，是由選定聲請人為相對人之監護人，及由詹紡自擔任相對人之會同開具財產清冊之人，最能符合受監護宣告之人之最佳利益，爰依上揭規定，選定聲請人詹玉艷為受監護宣告之人之監護人，並指定詹紡自為會同開具財產清冊之人。(三)末按民法第一千一百十三條準用同法第一千零九十九條、第一千一百零九條之規定，監護開始時，監護人對於受監護人之財產，應依規定會同法院指定會同開具財產清冊之人，於二個月內開具財產清冊，並陳報法院；監護人於執行監護職務時，因故意或過失，致生損害於受監護人者，應負賠償之責。基上，監護人詹玉艷於本裁定確定後，應會同如主文第三項所示之法院指定人詹紡自，於二個月內開具財產清冊，並陳報法院，併此敘明。四、依民事訴訟法第六百零八條第一項，裁定如主文。中華民國100年8月2日家事法庭法官楊熾光如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一仟元；其餘關於宣告監護之部分，依民事訴訟法第六百零九條第一項規定不得抗告。中華民國100年8月2日書記官沈慧玲",
  "characters": {
    "judges": [
      "楊熾光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-02",
  "created_at": "2016-02-12 18:51:42",
  "updated_at": "2016-02-12 18:51:42"
}