{
  "identify": "TCH-100-上易-927-20110801-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "927",
  "jcheck": "1",
  "reason": "重利",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第927號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  白泰陽\n上列上訴人因被告重利案件，不服臺灣臺中地方法院100年度易\n字第89號中華民國100年5月13日第一審判決（起訴案號：臺灣臺\n中地方法院檢察署99年度偵字第22622號），提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，或已上訴但未\n    提上訴理由，經審判長定期間補正仍未補正者，則應由第二\n    審法院以上訴不合法律上之程式，判決駁回。而所謂具體理\n    由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明\n    第一審判決有何採證認事、用法或量刑等足以影響判決本旨\n    之不當或違法，而構成應予撤銷之具體事由，始克當之（例\n    如：依憑證據法則具體指出所採證據何以不具證據能力，或\n    依憑卷證資料，明確指出所為證據證明力之判斷如何違背經\n    驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令\n    、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或\n    形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認\n    為原判決有何不當或違法者（例如：對不具有調查必要性之\n    證據，法院未依聲請調查亦未說明理由，或援用證據不當，\n    但除去該證據仍應為同一事實之認定），皆難謂係具體理由\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\n    並節制濫行上訴（最高法院97年度台上字第892號刑事判決\n    意旨參照）。\n二、本件上訴人即檢察官於民國100年6月3日向原審法院提出上\n    訴書，核其記載之上訴理由略為：「(一)依據告訴人即證人詹\n    哲昇於警詢時證述：『我於99年3月下旬某日及同年4月上旬\n    某日，在被告所經營址設臺中市○○區○○路1480巷17號『\n    一唯園鐵架帆布出租店』內，向被告借款15萬元、30萬元。\n    雙方約定就15萬元借款部分，以1個月為l期，利息l萬5千元\n    ，預扣利息後，實拿13萬5千元；就30萬元借款部分，以l個\n    月為l期，利息3萬元，當場預扣3萬元利息後，實拿27萬元\n    。被告並要求我開立10張本票，每張本票面額3萬5千元。』\n    等語（見警卷第7頁至第9頁）。又證人雖於99年10月19日偵\n    訊時先改異前詞，然經本署檢察官告知證人關於犯偽證罪及\n    誣告罪之刑責後，改證述：被告確有上開借款及收取上開利\n    息乙事（見本署99年度偵字第22622號卷第18頁至第2l頁）\n    。此部分證言核與上開證人於99年9月17日警詢所證述之內\n    容相符，復有本票12紙及借據一紙附卷可稽（見警卷第25頁\n    至第33頁），顯見被告確有向證人收取利息。徵諸本件被告\n    於審理時自承：伊於99年4月12日借款證人15萬元，雙方約\n    定利息為l個月2萬元，證人因之開立面額17萬元本票交付伊\n    乙事不諱（見臺灣臺中地方法院100年度易字第89號審理筆\n    錄），顯見就借款15萬元部分，被告確有與證人約定收取l\n    個月2萬元之利息（換算年利率為160％）。另就30萬元借款\n    部分，對照證人於警詢時所證述之利息為3萬元，並應被告\n    要求簽發面額3萬5千元之本票10張，核與卷附之本票記載相\n    符。顯見證人詹哲昇於警詢時關於本件之利息、償還本金部\n    分所述，較為可信。(二)又認定犯罪事實所憑之證據，並不以\n    直接證據為限，即綜合各種間接證據，本於推理作用，為認\n    定犯罪事實之基礎，如無違背一般經驗法則，尚非法所不許\n    。最高法院74年臺上字第1599號、44年度臺上字第702號判\n    例著有明文。次查，經營地下錢莊重利盤剝者，預扣利息、\n    按期取息無寧為常情，證人詹哲昇於99年9月17日警詢時已\n    明確指述上情；惟被告事後與證人達成和解，證人並於同年\n    10月4日向本署撤回告訴，此有撤回告訴狀附於本署偵卷第\n    15頁可證。嗣同年10月19日本署檢察官偵查時，證人所述與\n    警詢所述有異部分，係為迴護被告，對照上開事證及雙方已\n    和解，不難索解。是證人與被告和解後關於有利於被告之證\n    述顯係有意迴護，不足採信。綜上所述，原判決認事用法尚\n    嫌未洽，爰依刑事訴訟法第344條第l項，第361條第l項提起\n    上訴，請將原判決撤銷，更為適當合法之判決。」等語。\n三、本院查：\n  (一)檢察官因不服上開臺灣臺中地方法院之第一審判決，而於前\n    述時間具狀敘明理由向原審法院提起上訴，則依刑事訴訟法\n    第361條第2項之規定、該條項立法修正理由及上揭最高法院\n    判決意旨，倘已提出上訴理由，但所提非屬具體理由者，即\n    應由第二審法院以上訴不合法律上之程式，以判決駁回之；\n    且上訴理由之具體與否係屬第二審法院審查範圍，不在命補\n    正之列（參見法院辦理刑事訴訟案件應行注意事項第162點\n    ）。\n  (二)本件原審經調查由公訴人所提出，即被害人詹哲昇於警詢時\n    之陳述、偵查中具結之證詞、證人即警員林國雄於偵訊時之\n    證詞、被告白泰陽之供述及扣案由詹哲昇所簽立之借據1張\n    、本票12紙等證據方法後，認被告所被訴涉嫌重利罪之犯罪\n    事實不能證明，遂為被告無罪之諭知，核其證據之調查、事\n    實認定暨法律適用等，尚屬妥適，未違反一般經驗法則、論\n    理法則及證據法則，此先予敘明。\n  (三)按「被害人之為證人，與通常一般第三人之為證人不侔。被\n    害人就被害經過所為之陳述，其目的在於使被告受刑事訴追\n    處罰，與被告處於絕對相反之立場，其陳述或不免渲染、誇\n    大。是被害人縱立於證人地位具結而為指證、陳述，其供述\n    證據之證明力仍較與被告無利害關係之一般證人之陳述為薄\n    弱。從而，被害人就被害經過之陳述，除須無瑕疵可指，且\n    須就其他方面調查又與事實相符，亦即仍應調查其他補強證\n    據以擔保其指證、陳述確有相當之真實性，而為通常一般人\n    均不致有所懷疑者，始得採為論罪科刑之依據」（最高法院\n    95年度台上字第6017號判決要旨參照）。查本件被告白泰陽\n    自警詢時起，始終否認所借給詹哲昇之兩筆款項曾預扣利息\n    ，更否認曾向詹哲昇收取得任何利息，又扣案之借據1張、\n    本票12紙固得證明其間貸與金錢之情節，然尚不足認定被告\n    有何預扣利息或已獲詹哲昇給付任何利息等事實；則關係刑\n    法第344條重利罪之構成要件之一，即被告須取得與原本顯\n    不相當之重利乙節，於本案而言，除詹哲昇之指訴外，要無\n    其他補證據可認其指訴為真，遑論詹哲昇先後於警詢及偵訊\n    時所言者，曾反覆不一，非無瑕疵可指。今檢察官雖以前揭\n    意旨提起上訴，惟查：(一)徒憑詹哲昇前開先後不一而有矛盾\n    之指訴及扣案之本票12紙、借據1張等物，實仍不足論斷被\n    告已由詹哲昇處獲得支付任何利息；(二)又起訴書係載詹哲昇\n    於99年3月底及4月初依序向被告借得15萬元、30萬元，故被\n    告另於原審供承尚有於99年4月12日借給詹哲昇15萬元，經\n    詹哲昇簽發面額為17萬元之本票部分，是否在起訴範圍內，\n    已值斟酌，況被告就此部分仍否認有取得任何利息，故上訴\n    理由援引被告於原審對上開17萬元本票之供述欲認定其有收\n    取重利，似亦未合；(三)再30萬元之借款部分，即便綜計扣案\n    之本票10張面額共係35萬元，也無法推認被告已於何時、地\n    經詹哲昇給付任何利息。綜上所述，本件上訴意旨不足動搖\n    原判決所為認定結果，核非前開說明所稱之具體理由。\n四、綜上所述，檢察官之上訴理由既非前開說明所謂之具體理由\n    ，則揆諸前揭最高法院判決之意旨，及依「程序優先於實體\n    」之刑事訴訟法原則，本件上訴即不合法定上訴程式，而應\n    予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。\n中    華    民    國   100    年    8     月    1     日\n            刑事第九庭  審判長法  官  江  德  千\n                              法  官  賴  妙  雲\n                              法  官  莊  深  淵\n以上正本證明與原本無異。\n不得上訴。\n                              書記官  陳  振  海\n中    華    民    國   100    年    8     月    1     日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，或已上訴但未\n    提上訴理由，經審判長定期間補正仍未補正者，則應由第二\n    審法院以上訴不合法律上之程式，判決駁回。而所謂具體理\n    由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明\n    第一審判決有何採證認事、用法或量刑等足以影響判決本旨\n    之不當或違法，而構成應予撤銷之具體事由，始克當之（例\n    如：依憑證據法則具體指出所採證據何以不具證據能力，或\n    依憑卷證資料，明確指出所為證據證明力之判斷如何違背經\n    驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令\n    、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或\n    形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認\n    為原判決有何不當或違法者（例如：對不具有調查必要性之\n    證據，法院未依聲請調查亦未說明理由，或援用證據不當，\n    但除去該證據仍應為同一事實之認定），皆難謂係具體理由\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\n    並節制濫行上訴（最高法院97年度台上字第892號刑事判決\n    意旨參照）。\n二、本件上訴人即檢察官於民國100年6月3日向原審法院提出上\n    訴書，核其記載之上訴理由略為：「(一)依據告訴人即證人詹\n    哲昇於警詢時證述：『我於99年3月下旬某日及同年4月上旬\n    某日，在被告所經營址設臺中市○○區○○路1480巷17號『\n    一唯園鐵架帆布出租店』內，向被告借款15萬元、30萬元。\n    雙方約定就15萬元借款部分，以1個月為l期，利息l萬5千元\n    ，預扣利息後，實拿13萬5千元；就30萬元借款部分，以l個\n    月為l期，利息3萬元，當場預扣3萬元利息後，實拿27萬元\n    。被告並要求我開立10張本票，每張本票面額3萬5千元。』\n    等語（見警卷第7頁至第9頁）。又證人雖於99年10月19日偵\n    訊時先改異前詞，然經本署檢察官告知證人關於犯偽證罪及\n    誣告罪之刑責後，改證述：被告確有上開借款及收取上開利\n    息乙事（見本署99年度偵字第22622號卷第18頁至第2l頁）\n    。此部分證言核與上開證人於99年9月17日警詢所證述之內\n    容相符，復有本票12紙及借據一紙附卷可稽（見警卷第25頁\n    至第33頁），顯見被告確有向證人收取利息。徵諸本件被告\n    於審理時自承：伊於99年4月12日借款證人15萬元，雙方約\n    定利息為l個月2萬元，證人因之開立面額17萬元本票交付伊\n    乙事不諱（見臺灣臺中地方法院100年度易字第89號審理筆\n    錄），顯見就借款15萬元部分，被告確有與證人約定收取l\n    個月2萬元之利息（換算年利率為160％）。另就30萬元借款\n    部分，對照證人於警詢時所證述之利息為3萬元，並應被告\n    要求簽發面額3萬5千元之本票10張，核與卷附之本票記載相\n    符。顯見證人詹哲昇於警詢時關於本件之利息、償還本金部\n    分所述，較為可信。(二)又認定犯罪事實所憑之證據，並不以\n    直接證據為限，即綜合各種間接證據，本於推理作用，為認\n    定犯罪事實之基礎，如無違背一般經驗法則，尚非法所不許\n    。最高法院74年臺上字第1599號、44年度臺上字第702號判\n    例著有明文。次查，經營地下錢莊重利盤剝者，預扣利息、\n    按期取息無寧為常情，證人詹哲昇於99年9月17日警詢時已\n    明確指述上情；惟被告事後與證人達成和解，證人並於同年\n    10月4日向本署撤回告訴，此有撤回告訴狀附於本署偵卷第\n    15頁可證。嗣同年10月19日本署檢察官偵查時，證人所述與\n    警詢所述有異部分，係為迴護被告，對照上開事證及雙方已\n    和解，不難索解。是證人與被告和解後關於有利於被告之證\n    述顯係有意迴護，不足採信。綜上所述，原判決認事用法尚\n    嫌未洽，爰依刑事訴訟法第344條第l項，第361條第l項提起\n    上訴，請將原判決撤銷，更為適當合法之判決。」等語。\n三、本院查：\n  (一)檢察官因不服上開臺灣臺中地方法院之第一審判決，而於前\n    述時間具狀敘明理由向原審法院提起上訴，則依刑事訴訟法\n    第361條第2項之規定、該條項立法修正理由及上揭最高法院\n    判決意旨，倘已提出上訴理由，但所提非屬具體理由者，即\n    應由第二審法院以上訴不合法律上之程式，以判決駁回之；\n    且上訴理由之具體與否係屬第二審法院審查範圍，不在命補\n    正之列（參見法院辦理刑事訴訟案件應行注意事項第162點\n    ）。\n  (二)本件原審經調查由公訴人所提出，即被害人詹哲昇於警詢時\n    之陳述、偵查中具結之證詞、證人即警員林國雄於偵訊時之\n    證詞、被告白泰陽之供述及扣案由詹哲昇所簽立之借據1張\n    、本票12紙等證據方法後，認被告所被訴涉嫌重利罪之犯罪\n    事實不能證明，遂為被告無罪之諭知，核其證據之調查、事\n    實認定暨法律適用等，尚屬妥適，未違反一般經驗法則、論\n    理法則及證據法則，此先予敘明。\n  (三)按「被害人之為證人，與通常一般第三人之為證人不侔。被\n    害人就被害經過所為之陳述，其目的在於使被告受刑事訴追\n    處罰，與被告處於絕對相反之立場，其陳述或不免渲染、誇\n    大。是被害人縱立於證人地位具結而為指證、陳述，其供述\n    證據之證明力仍較與被告無利害關係之一般證人之陳述為薄\n    弱。從而，被害人就被害經過之陳述，除須無瑕疵可指，且\n    須就其他方面調查又與事實相符，亦即仍應調查其他補強證\n    據以擔保其指證、陳述確有相當之真實性，而為通常一般人\n    均不致有所懷疑者，始得採為論罪科刑之依據」（最高法院\n    95年度台上字第6017號判決要旨參照）。查本件被告白泰陽\n    自警詢時起，始終否認所借給詹哲昇之兩筆款項曾預扣利息\n    ，更否認曾向詹哲昇收取得任何利息，又扣案之借據1張、\n    本票12紙固得證明其間貸與金錢之情節，然尚不足認定被告\n    有何預扣利息或已獲詹哲昇給付任何利息等事實；則關係刑\n    法第344條重利罪之構成要件之一，即被告須取得與原本顯\n    不相當之重利乙節，於本案而言，除詹哲昇之指訴外，要無\n    其他補證據可認其指訴為真，遑論詹哲昇先後於警詢及偵訊\n    時所言者，曾反覆不一，非無瑕疵可指。今檢察官雖以前揭\n    意旨提起上訴，惟查：(一)徒憑詹哲昇前開先後不一而有矛盾\n    之指訴及扣案之本票12紙、借據1張等物，實仍不足論斷被\n    告已由詹哲昇處獲得支付任何利息；(二)又起訴書係載詹哲昇\n    於99年3月底及4月初依序向被告借得15萬元、30萬元，故被\n    告另於原審供承尚有於99年4月12日借給詹哲昇15萬元，經\n    詹哲昇簽發面額為17萬元之本票部分，是否在起訴範圍內，\n    已值斟酌，況被告就此部分仍否認有取得任何利息，故上訴\n    理由援引被告於原審對上開17萬元本票之供述欲認定其有收\n    取重利，似亦未合；(三)再30萬元之借款部分，即便綜計扣案\n    之本票10張面額共係35萬元，也無法推認被告已於何時、地\n    經詹哲昇給付任何利息。綜上所述，本件上訴意旨不足動搖\n    原判決所為認定結果，核非前開說明所稱之具體理由。\n四、綜上所述，檢察官之上訴理由既非前開說明所謂之具體理由\n    ，則揆諸前揭最高法院判決之意旨，及依「程序優先於實體\n    」之刑事訴訟法原則，本件上訴即不合法定上訴程式，而應\n    予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第927號上訴人臺灣臺中地方法院檢察署檢察官被告白泰陽上列上訴人因被告重利案件，不服臺灣臺中地方法院100年度易字第89號中華民國100年5月13日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第22622號），提起上訴，本院判決如下：主文上訴駁回。理由一、按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，或已上訴但未提上訴理由，經審判長定期間補正仍未補正者，則應由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號刑事判決意旨參照）。二、本件上訴人即檢察官於民國100年6月3日向原審法院提出上訴書，核其記載之上訴理由略為：「(一)依據告訴人即證人詹哲昇於警詢時證述：『我於99年3月下旬某日及同年4月上旬某日，在被告所經營址設臺中市○○區○○路1480巷17號『一唯園鐵架帆布出租店』內，向被告借款15萬元、30萬元。雙方約定就15萬元借款部分，以1個月為l期，利息l萬5千元，預扣利息後，實拿13萬5千元；就30萬元借款部分，以l個月為l期，利息3萬元，當場預扣3萬元利息後，實拿27萬元。被告並要求我開立10張本票，每張本票面額3萬5千元。』等語（見警卷第7頁至第9頁）。又證人雖於99年10月19日偵訊時先改異前詞，然經本署檢察官告知證人關於犯偽證罪及誣告罪之刑責後，改證述：被告確有上開借款及收取上開利息乙事（見本署99年度偵字第22622號卷第18頁至第2l頁）。此部分證言核與上開證人於99年9月17日警詢所證述之內容相符，復有本票12紙及借據一紙附卷可稽（見警卷第25頁至第33頁），顯見被告確有向證人收取利息。徵諸本件被告於審理時自承：伊於99年4月12日借款證人15萬元，雙方約定利息為l個月2萬元，證人因之開立面額17萬元本票交付伊乙事不諱（見臺灣臺中地方法院100年度易字第89號審理筆錄），顯見就借款15萬元部分，被告確有與證人約定收取l個月2萬元之利息（換算年利率為160％）。另就30萬元借款部分，對照證人於警詢時所證述之利息為3萬元，並應被告要求簽發面額3萬5千元之本票10張，核與卷附之本票記載相符。顯見證人詹哲昇於警詢時關於本件之利息、償還本金部分所述，較為可信。(二)又認定犯罪事實所憑之證據，並不以直接證據為限，即綜合各種間接證據，本於推理作用，為認定犯罪事實之基礎，如無違背一般經驗法則，尚非法所不許。最高法院74年臺上字第1599號、44年度臺上字第702號判例著有明文。次查，經營地下錢莊重利盤剝者，預扣利息、按期取息無寧為常情，證人詹哲昇於99年9月17日警詢時已明確指述上情；惟被告事後與證人達成和解，證人並於同年10月4日向本署撤回告訴，此有撤回告訴狀附於本署偵卷第15頁可證。嗣同年10月19日本署檢察官偵查時，證人所述與警詢所述有異部分，係為迴護被告，對照上開事證及雙方已和解，不難索解。是證人與被告和解後關於有利於被告之證述顯係有意迴護，不足採信。綜上所述，原判決認事用法尚嫌未洽，爰依刑事訴訟法第344條第l項，第361條第l項提起上訴，請將原判決撤銷，更為適當合法之判決。」等語。三、本院查：(一)檢察官因不服上開臺灣臺中地方法院之第一審判決，而於前述時間具狀敘明理由向原審法院提起上訴，則依刑事訴訟法第361條第2項之規定、該條項立法修正理由及上揭最高法院判決意旨，倘已提出上訴理由，但所提非屬具體理由者，即應由第二審法院以上訴不合法律上之程式，以判決駁回之；且上訴理由之具體與否係屬第二審法院審查範圍，不在命補正之列（參見法院辦理刑事訴訟案件應行注意事項第162點）。(二)本件原審經調查由公訴人所提出，即被害人詹哲昇於警詢時之陳述、偵查中具結之證詞、證人即警員林國雄於偵訊時之證詞、被告白泰陽之供述及扣案由詹哲昇所簽立之借據1張、本票12紙等證據方法後，認被告所被訴涉嫌重利罪之犯罪事實不能證明，遂為被告無罪之諭知，核其證據之調查、事實認定暨法律適用等，尚屬妥適，未違反一般經驗法則、論理法則及證據法則，此先予敘明。(三)按「被害人之為證人，與通常一般第三人之為證人不侔。被害人就被害經過所為之陳述，其目的在於使被告受刑事訴追處罰，與被告處於絕對相反之立場，其陳述或不免渲染、誇大。是被害人縱立於證人地位具結而為指證、陳述，其供述證據之證明力仍較與被告無利害關係之一般證人之陳述為薄弱。從而，被害人就被害經過之陳述，除須無瑕疵可指，且須就其他方面調查又與事實相符，亦即仍應調查其他補強證據以擔保其指證、陳述確有相當之真實性，而為通常一般人均不致有所懷疑者，始得採為論罪科刑之依據」（最高法院95年度台上字第6017號判決要旨參照）。查本件被告白泰陽自警詢時起，始終否認所借給詹哲昇之兩筆款項曾預扣利息，更否認曾向詹哲昇收取得任何利息，又扣案之借據1張、本票12紙固得證明其間貸與金錢之情節，然尚不足認定被告有何預扣利息或已獲詹哲昇給付任何利息等事實；則關係刑法第344條重利罪之構成要件之一，即被告須取得與原本顯不相當之重利乙節，於本案而言，除詹哲昇之指訴外，要無其他補證據可認其指訴為真，遑論詹哲昇先後於警詢及偵訊時所言者，曾反覆不一，非無瑕疵可指。今檢察官雖以前揭意旨提起上訴，惟查：(一)徒憑詹哲昇前開先後不一而有矛盾之指訴及扣案之本票12紙、借據1張等物，實仍不足論斷被告已由詹哲昇處獲得支付任何利息；(二)又起訴書係載詹哲昇於99年3月底及4月初依序向被告借得15萬元、30萬元，故被告另於原審供承尚有於99年4月12日借給詹哲昇15萬元，經詹哲昇簽發面額為17萬元之本票部分，是否在起訴範圍內，已值斟酌，況被告就此部分仍否認有取得任何利息，故上訴理由援引被告於原審對上開17萬元本票之供述欲認定其有收取重利，似亦未合；(三)再30萬元之借款部分，即便綜計扣案之本票10張面額共係35萬元，也無法推認被告已於何時、地經詹哲昇給付任何利息。綜上所述，本件上訴意旨不足動搖原判決所為認定結果，核非前開說明所稱之具體理由。四、綜上所述，檢察官之上訴理由既非前開說明所謂之具體理由，則揆諸前揭最高法院判決之意旨，及依「程序優先於實體」之刑事訴訟法原則，本件上訴即不合法定上訴程式，而應予駁回，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年8月1日刑事第九庭審判長法官江德千法官賴妙雲法官莊深淵以上正本證明與原本無異。不得上訴。書記官陳振海中華民國100年8月1日",
  "characters": {
    "judges": [
      "江德千",
      "賴妙雲",
      "莊深淵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳振海"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "白泰陽"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-01",
  "created_at": "2016-02-12 18:53:33",
  "updated_at": "2016-02-12 18:53:33"
}