{
  "identify": "CYD-93-交聲-220-20041218-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "220",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                    九十三年度交聲字第二二號\n    原處分機關  交通部公路總局嘉義區監理所\n    受  處分人\n    即  異議人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關於九十三年十月十\n四日所為之處分（原處分案號：嘉監裁字第七０－ＺＩＩ五一二九００號裁判書），\n聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○駕駛汽車行駛於高速公路，而不遵管制之規定，處罰鍰新臺幣仟元，並予記\n違規點數壹點。\n    理  由\n一、原處分意旨以：受處分人即異議人甲○○於民國（以下同）九十三年五月十三日\n    上午九時十二分許，駕駛車牌號碼ＨＫ—七九二五號自用小客車，行經國道三號\n    北上木柵匝道入口（北上二十點三公里）處，行駛路肩，為內政部警政署國道公\n    路警察局第九警察隊木柵分隊查獲舉發「行駛路肩」違規，並移送交通部公路總\n    局嘉義區監理所，受處分人不服提出申訴，經向舉發機關查證結果，仍認受處分\n    人確有前開違規行為，本所遂於九十三年九月十七日掣開裁判書【罰款新台幣\n    仟元】，並於同年九月二十一日以嘉監裁字第八七九五號函檢附上揭裁決書，送\n    達受處分人，惟因受處分人原提供之照片八張原舉發單位未隨函檢還，本所爰以\n    同函副請擲還，原舉發單位於九十三年九月三十日以公警六(九)刑訴字第０九三０\n    ０００七一五號函附還上開照片，受處分人復於同年十月十三日委由其妻電洽本\n    所表示欲提起聲明異議，需上開照片佐證，本所酌量為免文書往返損及受處分人\n    權益，爰撤銷前揭九十三年九月十七日掣開之裁決書，重新掣開九十三年十月十\n    四日嘉監裁字第裁七０－ＺＩＩ五一二九００號裁決書，依違反道路交通管理處\n    罰條例第三十三條第一項規定，裁決罰鍰新台幣（以下同）三千元，並隨函檢還\n    照片八張、附圖乙紙等情。\n二、受處分人異議意旨略以：國道三號從木柵往汐止方向匝道，於上班時間（週一至\n    週五上午八時三十分至九時三十分）車流量大，加上匝道銜接國道後，緊接福德\n    隧道，車速減緩，加劇後端車輛回堵，故於駕車行駛上匝道後，車速往往只有十\n    到二十公里，前車接後車緩緩前進，致使車輛無法及時切入單線行駛，必須到匝\n    道末段才能找到安全距離切入主線，由舉發採證照片亦可明顯看出，匝道上前後\n    車皆緊接併排行駛，於匝道中斷，車輛尚在找尋安全距離切入主線，且已於隨後\n    切回主線，如據此即判定為違規行駛路肩，有欠公允云云。\n三、按汽車行駛高速公路，不得有在路肩上行駛之行為；汽車行駛於高速公路，而不\n    遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；汽車駕駛人\n    ，違反道路交通管理處罰條例第三十三條者，除依原條款處罰鍰外，並予記違規\n    點數一點，高速公路交通管制規則第九條第一項第二款、道路交通管理處罰條例\n    第三十三條第一項、第六十三條第一項第一款分別定有明文。\n四、經查：\n    (一)受處分人確有於九十三年五月十三日上午九時十二分許，駕駛車號ＨＫ—七九\n      二五號自用小客車，行駛國道三號北上木柵匝道入口（北上二十點三公里）處\n      時，行駛路肩違規之事實，業據受處分人於本院調查時陳稱：「．．．因舉發\n      地點現場道路設計不良，原來有兩個車道要上高速公路，另外還有一個引道，\n      在上下班時段車流量極大，在最後車輛要匯入一個車道，自然而然就會併排行\n      駛，並非一路行駛路肩，看到員警才切入車道．．．」等語（見本院卷第十九\n      頁），即其聲明異議狀亦坦承有行駛路肩之情事；次查，上開舉發之匝道路段\n      ，僅有一車道匯引入國道三號公路，而受處分人駕駛之ＨＫ－七九二五號自用\n      小客車，行駛在該匝道為警拍照舉發時，車身大半在路肩，車頭則橫跨路邊線\n      朝向車道等情，亦有舉發照片一張可稽（見本院卷第七頁），足見受處分人於\n      警員拍照舉發前，已行駛路肩，而於駛至拍照地點前再切入行駛車道之車陣，\n      灼然甚明。此外，並有內政部警政署國道公路警察局第九警察隊木柵分隊員警\n      當場舉發之違反道路交通事件通知單一紙在案可稽。受處分人確有行駛路肩之\n      違規事實，足堪認定。\n    (二)按行政罰，乃為維持行政上之秩序，達成國家行政目的，對違反行政上義務者\n      ，所科之制裁。道路交通主管機關為加強道路交通管理，維護交通秩序，確保\n      交通安全，以保障用路人之生命、財產及安全，制定法律加以規範，限制或禁\n      止車輛、行人通行，並對於違反規定之駕駛人、行人科以罰鍰，應符合憲法上\n      之比例原則，駕駛人及行人均有遵守之義務。雖受處分人以上開匝道於上下班\n  時間，車流量大，車速緩慢，前車接後車緩緩前進，致使車輛無法及時切入單\n      線車道行駛云云，然查，高速公路（含匝道）之路肩，係作為車輛故障停車檢\n      修，或道路工程車、救護車、警車於道路救援或急迫時行駛之用，非經主管機\n      關開放行駛，駕駛人不得行駛高速公路路肩，此為一般合法考領駕駛執照之駕\n      駛人所應知悉，受處分人駕駛自用小客車行經上開匝道，入口之初雖有二車道\n      ，惟行駛至由二車道縮短為一車道時，即應遵守交通標誌，在遵循車道行駛，\n      仍不得以任何理由，作為行駛路肩之藉口，縱當時車流量極大，車道回賭，仍\n      應及早於車道減縮終點前切入車道行駛，甚或停車等待切入車道行駛，否則人\n      人均以車流量大，前後車緊跟，無法切入車道為由而行駛路肩，則於匝道盡頭\n      匯入高速公路之路段，勢必造成更大阻塞，影響行車流暢及安全至巨，並使上\n      開禁止行駛路肩之規定形同具文，殊非立法本意，受處分人上開辯稱要無足採\n      。至如何改善該路段之道路設計，核屬該路段主管機關之職權，亦與受處分人\n      上開違規行為無涉，附予明。\n五、綜上所述，受處分人駕車行經高速公路匝道違規行駛路肩之事實，至為明確，從\n而，原處分機關據以裁處受處分人罰鍰新台幣三千元部分，雖無不合，惟原處分\n    漏未依上開道路交通管理處罰條例第六十三條第一項第一款，並予記違規點數一\n    點，尚有未洽，爰將原處分撤銷，另依上開條例第三十三條第一項、第六十三條\n    第一項第一款之規定，裁處受處分人罰鍰新台幣三千元，並記違規點數一點，以\n    資適法。\n六、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第二十條裁定如主文。\n中      華      民      國    九十三    年      十二    月      十八    日\n                                    臺灣嘉義地方法院交通法庭\n                                        法  官  許  進  國\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中      華      民      國    九十三    年      十二    月      十八    日\n                                        書記官  江  芳  耀\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○駕駛汽車行駛於高速公路，而不遵管制之規定，處罰鍰新臺幣仟元，並予記\n違規點數壹點。",
    "reason": "一、原處分意旨以：受處分人即異議人甲○○於民國（以下同）九十三年五月十三日\n    上午九時十二分許，駕駛車牌號碼ＨＫ—七九二五號自用小客車，行經國道三號\n    北上木柵匝道入口（北上二十點三公里）處，行駛路肩，為內政部警政署國道公\n    路警察局第九警察隊木柵分隊查獲舉發「行駛路肩」違規，並移送交通部公路總\n    局嘉義區監理所，受處分人不服提出申訴，經向舉發機關查證結果，仍認受處分\n    人確有前開違規行為，本所遂於九十三年九月十七日掣開裁判書【罰款新台幣\n    仟元】，並於同年九月二十一日以嘉監裁字第八七九五號函檢附上揭裁決書，送\n    達受處分人，惟因受處分人原提供之照片八張原舉發單位未隨函檢還，本所爰以\n    同函副請擲還，原舉發單位於九十三年九月三十日以公警六(九)刑訴字第０九三０\n    ０００七一五號函附還上開照片，受處分人復於同年十月十三日委由其妻電洽本\n    所表示欲提起聲明異議，需上開照片佐證，本所酌量為免文書往返損及受處分人\n    權益，爰撤銷前揭九十三年九月十七日掣開之裁決書，重新掣開九十三年十月十\n    四日嘉監裁字第裁七０－ＺＩＩ五一二九００號裁決書，依違反道路交通管理處\n    罰條例第三十三條第一項規定，裁決罰鍰新台幣（以下同）三千元，並隨函檢還\n    照片八張、附圖乙紙等情。\n二、受處分人異議意旨略以：國道三號從木柵往汐止方向匝道，於上班時間（週一至\n    週五上午八時三十分至九時三十分）車流量大，加上匝道銜接國道後，緊接福德\n    隧道，車速減緩，加劇後端車輛回堵，故於駕車行駛上匝道後，車速往往只有十\n    到二十公里，前車接後車緩緩前進，致使車輛無法及時切入單線行駛，必須到匝\n    道末段才能找到安全距離切入主線，由舉發採證照片亦可明顯看出，匝道上前後\n    車皆緊接併排行駛，於匝道中斷，車輛尚在找尋安全距離切入主線，且已於隨後\n    切回主線，如據此即判定為違規行駛路肩，有欠公允云云。\n三、按汽車行駛高速公路，不得有在路肩上行駛之行為；汽車行駛於高速公路，而不\n    遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；汽車駕駛人\n    ，違反道路交通管理處罰條例第三十三條者，除依原條款處罰鍰外，並予記違規\n    點數一點，高速公路交通管制規則第九條第一項第二款、道路交通管理處罰條例\n    第三十三條第一項、第六十三條第一項第一款分別定有明文。\n四、經查：\n    (一)受處分人確有於九十三年五月十三日上午九時十二分許，駕駛車號ＨＫ—七九\n      二五號自用小客車，行駛國道三號北上木柵匝道入口（北上二十點三公里）處\n      時，行駛路肩違規之事實，業據受處分人於本院調查時陳稱：「．．．因舉發\n      地點現場道路設計不良，原來有兩個車道要上高速公路，另外還有一個引道，\n      在上下班時段車流量極大，在最後車輛要匯入一個車道，自然而然就會併排行\n      駛，並非一路行駛路肩，看到員警才切入車道．．．」等語（見本院卷第十九\n      頁），即其聲明異議狀亦坦承有行駛路肩之情事；次查，上開舉發之匝道路段\n      ，僅有一車道匯引入國道三號公路，而受處分人駕駛之ＨＫ－七九二五號自用\n      小客車，行駛在該匝道為警拍照舉發時，車身大半在路肩，車頭則橫跨路邊線\n      朝向車道等情，亦有舉發照片一張可稽（見本院卷第七頁），足見受處分人於\n      警員拍照舉發前，已行駛路肩，而於駛至拍照地點前再切入行駛車道之車陣，\n      灼然甚明。此外，並有內政部警政署國道公路警察局第九警察隊木柵分隊員警\n      當場舉發之違反道路交通事件通知單一紙在案可稽。受處分人確有行駛路肩之\n      違規事實，足堪認定。\n    (二)按行政罰，乃為維持行政上之秩序，達成國家行政目的，對違反行政上義務者\n      ，所科之制裁。道路交通主管機關為加強道路交通管理，維護交通秩序，確保\n      交通安全，以保障用路人之生命、財產及安全，制定法律加以規範，限制或禁\n      止車輛、行人通行，並對於違反規定之駕駛人、行人科以罰鍰，應符合憲法上\n      之比例原則，駕駛人及行人均有遵守之義務。雖受處分人以上開匝道於上下班\n  時間，車流量大，車速緩慢，前車接後車緩緩前進，致使車輛無法及時切入單\n      線車道行駛云云，然查，高速公路（含匝道）之路肩，係作為車輛故障停車檢\n      修，或道路工程車、救護車、警車於道路救援或急迫時行駛之用，非經主管機\n      關開放行駛，駕駛人不得行駛高速公路路肩，此為一般合法考領駕駛執照之駕\n      駛人所應知悉，受處分人駕駛自用小客車行經上開匝道，入口之初雖有二車道\n      ，惟行駛至由二車道縮短為一車道時，即應遵守交通標誌，在遵循車道行駛，\n      仍不得以任何理由，作為行駛路肩之藉口，縱當時車流量極大，車道回賭，仍\n      應及早於車道減縮終點前切入車道行駛，甚或停車等待切入車道行駛，否則人\n      人均以車流量大，前後車緊跟，無法切入車道為由而行駛路肩，則於匝道盡頭\n      匯入高速公路之路段，勢必造成更大阻塞，影響行車流暢及安全至巨，並使上\n      開禁止行駛路肩之規定形同具文，殊非立法本意，受處分人上開辯稱要無足採\n      。至如何改善該路段之道路設計，核屬該路段主管機關之職權，亦與受處分人\n      上開違規行為無涉，附予明。\n五、綜上所述，受處分人駕車行經高速公路匝道違規行駛路肩之事實，至為明確，從\n而，原處分機關據以裁處受處分人罰鍰新台幣三千元部分，雖無不合，惟原處分\n    漏未依上開道路交通管理處罰條例第六十三條第一項第一款，並予記違規點數一\n    點，尚有未洽，爰將原處分撤銷，另依上開條例第三十三條第一項、第六十三條\n    第一項第一款之規定，裁處受處分人罰鍰新台幣三千元，並記違規點數一點，以\n    資適法。\n六、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第二十條裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十三年度交聲字第二二號原處分機關交通部公路總局嘉義區監理所受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關於九十三年十月十四日所為之處分（原處分案號：嘉監裁字第七０－ＺＩＩ五一二九００號裁判書），聲明異議，本院裁定如左：主文原處分撤銷。甲○○駕駛汽車行駛於高速公路，而不遵管制之規定，處罰鍰新臺幣仟元，並予記違規點數壹點。理由一、原處分意旨以：受處分人即異議人甲○○於民國（以下同）九十三年五月十三日上午九時十二分許，駕駛車牌號碼ＨＫ—七九二五號自用小客車，行經國道三號北上木柵匝道入口（北上二十點三公里）處，行駛路肩，為內政部警政署國道公路警察局第九警察隊木柵分隊查獲舉發「行駛路肩」違規，並移送交通部公路總局嘉義區監理所，受處分人不服提出申訴，經向舉發機關查證結果，仍認受處分人確有前開違規行為，本所遂於九十三年九月十七日掣開裁判書【罰款新台幣仟元】，並於同年九月二十一日以嘉監裁字第八七九五號函檢附上揭裁決書，送達受處分人，惟因受處分人原提供之照片八張原舉發單位未隨函檢還，本所爰以同函副請擲還，原舉發單位於九十三年九月三十日以公警六(九)刑訴字第０九三００００七一五號函附還上開照片，受處分人復於同年十月十三日委由其妻電洽本所表示欲提起聲明異議，需上開照片佐證，本所酌量為免文書往返損及受處分人權益，爰撤銷前揭九十三年九月十七日掣開之裁決書，重新掣開九十三年十月十四日嘉監裁字第裁七０－ＺＩＩ五一二九００號裁決書，依違反道路交通管理處罰條例第三十三條第一項規定，裁決罰鍰新台幣（以下同）三千元，並隨函檢還照片八張、附圖乙紙等情。二、受處分人異議意旨略以：國道三號從木柵往汐止方向匝道，於上班時間（週一至週五上午八時三十分至九時三十分）車流量大，加上匝道銜接國道後，緊接福德隧道，車速減緩，加劇後端車輛回堵，故於駕車行駛上匝道後，車速往往只有十到二十公里，前車接後車緩緩前進，致使車輛無法及時切入單線行駛，必須到匝道末段才能找到安全距離切入主線，由舉發採證照片亦可明顯看出，匝道上前後車皆緊接併排行駛，於匝道中斷，車輛尚在找尋安全距離切入主線，且已於隨後切回主線，如據此即判定為違規行駛路肩，有欠公允云云。三、按汽車行駛高速公路，不得有在路肩上行駛之行為；汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；汽車駕駛人，違反道路交通管理處罰條例第三十三條者，除依原條款處罰鍰外，並予記違規點數一點，高速公路交通管制規則第九條第一項第二款、道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款分別定有明文。四、經查：(一)受處分人確有於九十三年五月十三日上午九時十二分許，駕駛車號ＨＫ—七九二五號自用小客車，行駛國道三號北上木柵匝道入口（北上二十點三公里）處時，行駛路肩違規之事實，業據受處分人於本院調查時陳稱：「．．．因舉發地點現場道路設計不良，原來有兩個車道要上高速公路，另外還有一個引道，在上下班時段車流量極大，在最後車輛要匯入一個車道，自然而然就會併排行駛，並非一路行駛路肩，看到員警才切入車道．．．」等語（見本院卷第十九頁），即其聲明異議狀亦坦承有行駛路肩之情事；次查，上開舉發之匝道路段，僅有一車道匯引入國道三號公路，而受處分人駕駛之ＨＫ－七九二五號自用小客車，行駛在該匝道為警拍照舉發時，車身大半在路肩，車頭則橫跨路邊線朝向車道等情，亦有舉發照片一張可稽（見本院卷第七頁），足見受處分人於警員拍照舉發前，已行駛路肩，而於駛至拍照地點前再切入行駛車道之車陣，灼然甚明。此外，並有內政部警政署國道公路警察局第九警察隊木柵分隊員警當場舉發之違反道路交通事件通知單一紙在案可稽。受處分人確有行駛路肩之違規事實，足堪認定。(二)按行政罰，乃為維持行政上之秩序，達成國家行政目的，對違反行政上義務者，所科之制裁。道路交通主管機關為加強道路交通管理，維護交通秩序，確保交通安全，以保障用路人之生命、財產及安全，制定法律加以規範，限制或禁止車輛、行人通行，並對於違反規定之駕駛人、行人科以罰鍰，應符合憲法上之比例原則，駕駛人及行人均有遵守之義務。雖受處分人以上開匝道於上下班時間，車流量大，車速緩慢，前車接後車緩緩前進，致使車輛無法及時切入單線車道行駛云云，然查，高速公路（含匝道）之路肩，係作為車輛故障停車檢修，或道路工程車、救護車、警車於道路救援或急迫時行駛之用，非經主管機關開放行駛，駕駛人不得行駛高速公路路肩，此為一般合法考領駕駛執照之駕駛人所應知悉，受處分人駕駛自用小客車行經上開匝道，入口之初雖有二車道，惟行駛至由二車道縮短為一車道時，即應遵守交通標誌，在遵循車道行駛，仍不得以任何理由，作為行駛路肩之藉口，縱當時車流量極大，車道回賭，仍應及早於車道減縮終點前切入車道行駛，甚或停車等待切入車道行駛，否則人人均以車流量大，前後車緊跟，無法切入車道為由而行駛路肩，則於匝道盡頭匯入高速公路之路段，勢必造成更大阻塞，影響行車流暢及安全至巨，並使上開禁止行駛路肩之規定形同具文，殊非立法本意，受處分人上開辯稱要無足採。至如何改善該路段之道路設計，核屬該路段主管機關之職權，亦與受處分人上開違規行為無涉，附予明。五、綜上所述，受處分人駕車行經高速公路匝道違規行駛路肩之事實，至為明確，從而，原處分機關據以裁處受處分人罰鍰新台幣三千元部分，雖無不合，惟原處分漏未依上開道路交通管理處罰條例第六十三條第一項第一款，並予記違規點數一點，尚有未洽，爰將原處分撤銷，另依上開條例第三十三條第一項、第六十三條第一項第一款之規定，裁處受處分人罰鍰新台幣三千元，並記違規點數一點，以資適法。六、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第二十條裁定如主文。中華民國九十三年十二月十八日臺灣嘉義地方法院交通法庭法官許進國右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十三年十二月十八日書記官江芳耀",
  "characters": {
    "judges": [
      "許進國"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江芳耀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-18",
  "created_at": "2016-02-06 06:17:29",
  "updated_at": "2016-02-06 06:17:29"
}