{
  "identify": "TPS-86-台上-3534-19970612",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "3534",
  "jcheck": "",
  "reason": "偽造文書案件",
  "content": "最高法院刑事判決                              八十六年度台上字第三五三四號\n    上訴人  林秀惠  女\n                    居同右市○.\n右上訴人因陳瑛玟自訴偽造文書案件，不服台灣高等法院台中分院中華民國八十五年\n七月卅日第二審判決（八十五年度上訴字第八五五號，自訴案號：台灣台中地方法院\n八十四年度自緝字第一○四九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人林秀惠得知自訴人陳瑛玟欲以所有坐落台中縣豐原市○○路八\n一四之十五號房地，向銀行增貸新台幣（下同）一百萬元，竟意圖不法之利益，向自\n訴人詐稱與世華銀行人員熟識，可幫忙貸得該款，致自訴人信以為真，於民國八十二\n年七月七日將上開房地所有權狀及印鑑證明、印鑑章、身分證影本交與上訴人，其取\n得上述資料後，即於八十二年七月八日，至同市○○路三一九號，向林翠娟代書騙稱\n自訴人係其弟婦，因病住院無法前來，委由不知情之林翠娟偽填土地登記申請書及抵\n押權設定契約書，蓋用自訴人之印鑑章，以自己名義為債務人，自訴人為義務人，設\n定八十萬元抵押權與陳紀美玉，向陳紀美玉借款八十萬元，並由林翠娟於八十二年七\n月九日，持上開土地登記申請書、抵押權設定契約書、印鑑證明、身分證影本、房地\n所有權狀及上訴人戶口名簿影本，向台中縣豐原地政事務所辦理抵押權設定登記，使\n台中縣豐原地政事務所登載於職務上所掌之土地登記簿，足以生損害於陳瑛玟及地政\n機關對於地籍之管理等情。因而維持第一審論處上訴人行使偽造私文書罪刑之判決，\n駁回其在第二審之上訴，固非無見。\n惟查：(一)刑法第三百卅九條第一、二項分別規定詐欺取財罪及詐欺得利罪，前者之行\n為客體係指財物，後者則指取得債權、免除債務、延期履行債務或提供勞務等財物以\n外之財產上不法利益。原判決認定上訴人向自訴人詐稱可代辦銀行貸款而騙得其所有\n權狀、印鑑章等物，係犯詐欺得利罪，並未明究屬何種財產上不法利益，已嫌粗略\n。況所有權狀、印鑑等物亦屬財物，而得為詐欺取財罪之客體；上訴人行使偽造之抵\n押權設定契約書等文書，向陳紀美玉借款，是否亦犯詐欺取財罪，尤非無疑，原審未\n詳查審認，率予判決，自屬速斷。(二)有罪之判決，對於有利於被告之證據不予採信者\n，應明其理由。上訴人辯稱於八十二年七月、十月份即將印鑑及權狀返還自訴人（\n見偵查卷第一五五頁反面自訴人筆錄），其卻遲至八十四年五月始行告訴；向陳紀美\n玉所貸得之八十萬元，其中四十萬元，當日即電予上訴人之合夥建築商劉見亮帳戶\n（見原審卷第一三○頁劉見亮帳戶影本）；證人許新曉在原審亦證稱上訴人自殺送醫\n時見過自訴人，有談及合建之事云云（同上卷第九十六頁反面），以上各情，足資證\n明自訴人確係委託上訴人貸款以為合建之投資等情，攸關其所辯是否可信，原判決對\n此有利上訴人之證據，如何不足採信，未見明，亦屬理由欠備。上訴意旨指摘原判\n決不當，非無理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      六      月     十二     日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  吳  昭  瑩\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      六      月     十八     日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定上訴人林秀惠得知自訴人陳瑛玟欲以所有坐落台中縣豐原市○○路八\n一四之十五號房地，向銀行增貸新台幣（下同）一百萬元，竟意圖不法之利益，向自\n訴人詐稱與世華銀行人員熟識，可幫忙貸得該款，致自訴人信以為真，於民國八十二\n年七月七日將上開房地所有權狀及印鑑證明、印鑑章、身分證影本交與上訴人，其取\n得上述資料後，即於八十二年七月八日，至同市○○路三一九號，向林翠娟代書騙稱\n自訴人係其弟婦，因病住院無法前來，委由不知情之林翠娟偽填土地登記申請書及抵\n押權設定契約書，蓋用自訴人之印鑑章，以自己名義為債務人，自訴人為義務人，設\n定八十萬元抵押權與陳紀美玉，向陳紀美玉借款八十萬元，並由林翠娟於八十二年七\n月九日，持上開土地登記申請書、抵押權設定契約書、印鑑證明、身分證影本、房地\n所有權狀及上訴人戶口名簿影本，向台中縣豐原地政事務所辦理抵押權設定登記，使\n台中縣豐原地政事務所登載於職務上所掌之土地登記簿，足以生損害於陳瑛玟及地政\n機關對於地籍之管理等情。因而維持第一審論處上訴人行使偽造私文書罪刑之判決，\n駁回其在第二審之上訴，固非無見。\n惟查：(一)刑法第三百卅九條第一、二項分別規定詐欺取財罪及詐欺得利罪，前者之行\n為客體係指財物，後者則指取得債權、免除債務、延期履行債務或提供勞務等財物以\n外之財產上不法利益。原判決認定上訴人向自訴人詐稱可代辦銀行貸款而騙得其所有\n權狀、印鑑章等物，係犯詐欺得利罪，並未明究屬何種財產上不法利益，已嫌粗略\n。況所有權狀、印鑑等物亦屬財物，而得為詐欺取財罪之客體；上訴人行使偽造之抵\n押權設定契約書等文書，向陳紀美玉借款，是否亦犯詐欺取財罪，尤非無疑，原審未\n詳查審認，率予判決，自屬速斷。(二)有罪之判決，對於有利於被告之證據不予採信者\n，應明其理由。上訴人辯稱於八十二年七月、十月份即將印鑑及權狀返還自訴人（\n見偵查卷第一五五頁反面自訴人筆錄），其卻遲至八十四年五月始行告訴；向陳紀美\n玉所貸得之八十萬元，其中四十萬元，當日即電予上訴人之合夥建築商劉見亮帳戶\n（見原審卷第一三○頁劉見亮帳戶影本）；證人許新曉在原審亦證稱上訴人自殺送醫\n時見過自訴人，有談及合建之事云云（同上卷第九十六頁反面），以上各情，足資證\n明自訴人確係委託上訴人貸款以為合建之投資等情，攸關其所辯是否可信，原判決對\n此有利上訴人之證據，如何不足採信，未見明，亦屬理由欠備。上訴意旨指摘原判\n決不當，非無理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三五三四號上訴人林秀惠女居同右市○.右上訴人因陳瑛玟自訴偽造文書案件，不服台灣高等法院台中分院中華民國八十五年七月卅日第二審判決（八十五年度上訴字第八五五號，自訴案號：台灣台中地方法院八十四年度自緝字第一○四九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人林秀惠得知自訴人陳瑛玟欲以所有坐落台中縣豐原市○○路八一四之十五號房地，向銀行增貸新台幣（下同）一百萬元，竟意圖不法之利益，向自訴人詐稱與世華銀行人員熟識，可幫忙貸得該款，致自訴人信以為真，於民國八十二年七月七日將上開房地所有權狀及印鑑證明、印鑑章、身分證影本交與上訴人，其取得上述資料後，即於八十二年七月八日，至同市○○路三一九號，向林翠娟代書騙稱自訴人係其弟婦，因病住院無法前來，委由不知情之林翠娟偽填土地登記申請書及抵押權設定契約書，蓋用自訴人之印鑑章，以自己名義為債務人，自訴人為義務人，設定八十萬元抵押權與陳紀美玉，向陳紀美玉借款八十萬元，並由林翠娟於八十二年七月九日，持上開土地登記申請書、抵押權設定契約書、印鑑證明、身分證影本、房地所有權狀及上訴人戶口名簿影本，向台中縣豐原地政事務所辦理抵押權設定登記，使台中縣豐原地政事務所登載於職務上所掌之土地登記簿，足以生損害於陳瑛玟及地政機關對於地籍之管理等情。因而維持第一審論處上訴人行使偽造私文書罪刑之判決，駁回其在第二審之上訴，固非無見。惟查：(一)刑法第三百卅九條第一、二項分別規定詐欺取財罪及詐欺得利罪，前者之行為客體係指財物，後者則指取得債權、免除債務、延期履行債務或提供勞務等財物以外之財產上不法利益。原判決認定上訴人向自訴人詐稱可代辦銀行貸款而騙得其所有權狀、印鑑章等物，係犯詐欺得利罪，並未明究屬何種財產上不法利益，已嫌粗略。況所有權狀、印鑑等物亦屬財物，而得為詐欺取財罪之客體；上訴人行使偽造之抵押權設定契約書等文書，向陳紀美玉借款，是否亦犯詐欺取財罪，尤非無疑，原審未詳查審認，率予判決，自屬速斷。(二)有罪之判決，對於有利於被告之證據不予採信者，應明其理由。上訴人辯稱於八十二年七月、十月份即將印鑑及權狀返還自訴人（見偵查卷第一五五頁反面自訴人筆錄），其卻遲至八十四年五月始行告訴；向陳紀美玉所貸得之八十萬元，其中四十萬元，當日即電予上訴人之合夥建築商劉見亮帳戶（見原審卷第一三○頁劉見亮帳戶影本）；證人許新曉在原審亦證稱上訴人自殺送醫時見過自訴人，有談及合建之事云云（同上卷第九十六頁反面），以上各情，足資證明自訴人確係委託上訴人貸款以為合建之投資等情，攸關其所辯是否可信，原判決對此有利上訴人之證據，如何不足採信，未見明，亦屬理由欠備。上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年六月十二日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官吳昭瑩法官花滿堂法官陳世淙右正本證明與原本無異書記官中華民國八十六年六月十八日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-06-12",
  "created_at": "2016-02-03 17:21:25",
  "updated_at": "2016-02-03 17:21:25"
}