{
  "identify": "HLD-93-易-30-20040429-2",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "30",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣花蓮地方法院刑事判決                            九十三年度易字第三號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第三六八號）及移\n（九十三年度核退字第一八七號），因被告於準備程序進行中就被訴事實為有罪之陳\n述，且所犯非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第\n一審案件，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，經本院合議庭\n裁定由受命法官獨任進行簡式審判程序，本院判決如左：\n    主  文\n丙○○於夜間侵入有人居住之建築物竊盜，累犯，處有期徒刑拾月。\n    事  實\n一、丙○○前曾因違反肅清煙毒條例、贓物、恐嚇及竊盜等罪，經法院定應執行刑有\n    期徒刑五年、五年十月，嗣於八十五年八月十三日，因縮短刑期假釋出獄，刑期\n    至九十二年八月八日屆滿以已執行論。詎其仍不知悔改，於民國九十三年二月二\n    十五日二十三時許，本欲至位於花蓮縣花蓮市○○路四十四號之財團法人基督教\n    門諾會醫院（以下簡稱門諾醫院）七樓病房探訪友人，但因未明確知悉友人之病\n    房房號，王建偉乃至各病房察看，至該樓一七三六號病房時，王建偉見房門未鎖\n    ，竟臨時起意，意圖為自己不法所有，進入當時有人居住之上開病房內，徒手竊\n    取甲○○所有置於二號病床上之ＡＬＣＡＴＥＬ牌銀色行動電話一支，並自甲○\n    ○置於床上之皮包內竊取新臺幣（下同）五百元。丙○○得手後將竊得之物品放\n    入上衣口袋，下樓正欲走出門諾醫院大門時，經該醫院之駐警人員發覺有異而將\n    其攔下，通知遭竊之甲○○當場指認報警處理，並扣得行動電話一支及五百元。\n二、案經被害人甲○○訴由花蓮縣警察局花蓮分局報請臺灣花蓮地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、訊據被告丙○○對於前揭於夜間侵入有人居住之建築物竊盜之犯行，坦承不諱，\n    核與被害人甲○○指述之失竊情節相符，並有贓證物品認領保管收據一紙（警訊\n    卷第十三頁）、贓物照片二幀（警訊卷第十四頁）附卷可稽。被告任意性之自白\n    經前開證據補強，應與事實相符，堪信為真實。本案事證明確，被告犯行洵堪認\n    定，應予依法論科。\n二、查被告行竊地點之門諾醫院一七三六號病房，係供病患及其家屬居處休息之處所\n    ，應屬於有人居住之建築物，被告於二十三時許之夜間侵入該病房行竊，核其所\n    為，係犯刑法第三百二十一條第一項第一款之於夜間侵入有人居住之建築物竊盜\n    罪。另查被告於九十二年八月八日假釋期滿以已執行論，有臺灣高等法院被告全\n    國前案紀錄表一份在卷可參，於五年以內再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第四十七條規定加重其刑。爰審酌被告素行不佳，竟至醫院行竊，使被\n    害人於接受治療而身心俱疲之同時，更遭受財產上之損失，對於被害人所造成之\n    損害實屬嚴重，然其犯罪後態度良好，深感悔悟，亦已將竊得財物交還被害人，\n    以及其智識程度與生活狀況等一切情狀，量處如主文所示之刑。\n三、公訴人移送併辦意旨以被告前於九十三年二月九日凌晨一時許，侵入花蓮縣花蓮\n    市○○路慈濟醫院六樓西區供病患就醫並設有床位病房中，竊取張昭明所有置於\n    該病房內之行動電話一支及勞力士牌手錶一只，因認與前開經起訴審判之犯罪事\n    實有連續犯之裁判上一罪關係，而移送本院併案審理。惟按連續犯之所謂出於概\n    括犯意，必須其多次犯罪行為自始均在一個預定犯罪計劃以內，出於主觀上始終\n    同一犯意之進行，若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初發\n    的意思，即不能成立連續犯。最高法院七十年度臺上字第六二九六號判例可資參\n    照。查被告於本院訊問時堅稱九十三年二月二十五日所為之竊盜行為，係因至醫\n    院尋友未果才臨時起意，並非有計畫、預先計謀至醫院尋找下手對象，更非於九\n    十三年二月八日行竊之時，即計畫要再於醫院行竊等語（本卷九十三年四月十五\n    日審判筆錄）。且被告上開二次竊盜行為，時間已間隔至少兩個禮拜一上，難認\n    其時間緊接，而應可分割為獨立之兩個行為。此外，檢察官訊問被告是否企圖以\n    臨時起意行竊之辯詞，換取較輕之徒刑，亦遭被告否認，而稱：「不是。我沒有\n    計畫要去醫院，我是要去找人，我真的是臨時起意，沒有計畫性行竊。」（本院\n    九十三年四月十五日審判筆錄）從而，被告九十三年二月八日與二月二十五日之\n    竊盜行為，顯難認為係出於主觀上同一概括犯意而為之，依法即不得以連續犯論\n    處，本院自無從併與審理，附此敘明。\n據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三百二十一條第一項第一款、第四十七條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三      年    四    月    二十九    日\n                                臺灣花蓮地方法院刑事第一庭\n                                    法    官    余  明  賢\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                    法院書記官\n中      華      民      國      九十三      年    四    月    三十      日\n附錄本判決論罪之法律條文：\n中華民國刑法第三百二十一條第一項第一款：\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n",
  "structure": {
    "main": "丙○○於夜間侵入有人居住之建築物竊盜，累犯，處有期徒刑拾月。",
    "fact": "一、丙○○前曾因違反肅清煙毒條例、贓物、恐嚇及竊盜等罪，經法院定應執行刑有\n    期徒刑五年、五年十月，嗣於八十五年八月十三日，因縮短刑期假釋出獄，刑期\n    至九十二年八月八日屆滿以已執行論。詎其仍不知悔改，於民國九十三年二月二\n    十五日二十三時許，本欲至位於花蓮縣花蓮市○○路四十四號之財團法人基督教\n    門諾會醫院（以下簡稱門諾醫院）七樓病房探訪友人，但因未明確知悉友人之病\n    房房號，王建偉乃至各病房察看，至該樓一七三六號病房時，王建偉見房門未鎖\n    ，竟臨時起意，意圖為自己不法所有，進入當時有人居住之上開病房內，徒手竊\n    取甲○○所有置於二號病床上之ＡＬＣＡＴＥＬ牌銀色行動電話一支，並自甲○\n    ○置於床上之皮包內竊取新臺幣（下同）五百元。丙○○得手後將竊得之物品放\n    入上衣口袋，下樓正欲走出門諾醫院大門時，經該醫院之駐警人員發覺有異而將\n    其攔下，通知遭竊之甲○○當場指認報警處理，並扣得行動電話一支及五百元。\n二、案經被害人甲○○訴由花蓮縣警察局花蓮分局報請臺灣花蓮地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、訊據被告丙○○對於前揭於夜間侵入有人居住之建築物竊盜之犯行，坦承不諱，\n    核與被害人甲○○指述之失竊情節相符，並有贓證物品認領保管收據一紙（警訊\n    卷第十三頁）、贓物照片二幀（警訊卷第十四頁）附卷可稽。被告任意性之自白\n    經前開證據補強，應與事實相符，堪信為真實。本案事證明確，被告犯行洵堪認\n    定，應予依法論科。\n二、查被告行竊地點之門諾醫院一七三六號病房，係供病患及其家屬居處休息之處所\n    ，應屬於有人居住之建築物，被告於二十三時許之夜間侵入該病房行竊，核其所\n    為，係犯刑法第三百二十一條第一項第一款之於夜間侵入有人居住之建築物竊盜\n    罪。另查被告於九十二年八月八日假釋期滿以已執行論，有臺灣高等法院被告全\n    國前案紀錄表一份在卷可參，於五年以內再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第四十七條規定加重其刑。爰審酌被告素行不佳，竟至醫院行竊，使被\n    害人於接受治療而身心俱疲之同時，更遭受財產上之損失，對於被害人所造成之\n    損害實屬嚴重，然其犯罪後態度良好，深感悔悟，亦已將竊得財物交還被害人，\n    以及其智識程度與生活狀況等一切情狀，量處如主文所示之刑。\n三、公訴人移送併辦意旨以被告前於九十三年二月九日凌晨一時許，侵入花蓮縣花蓮\n    市○○路慈濟醫院六樓西區供病患就醫並設有床位病房中，竊取張昭明所有置於\n    該病房內之行動電話一支及勞力士牌手錶一只，因認與前開經起訴審判之犯罪事\n    實有連續犯之裁判上一罪關係，而移送本院併案審理。惟按連續犯之所謂出於概\n    括犯意，必須其多次犯罪行為自始均在一個預定犯罪計劃以內，出於主觀上始終\n    同一犯意之進行，若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初發\n    的意思，即不能成立連續犯。最高法院七十年度臺上字第六二九六號判例可資參\n    照。查被告於本院訊問時堅稱九十三年二月二十五日所為之竊盜行為，係因至醫\n    院尋友未果才臨時起意，並非有計畫、預先計謀至醫院尋找下手對象，更非於九\n    十三年二月八日行竊之時，即計畫要再於醫院行竊等語（本卷九十三年四月十五\n    日審判筆錄）。且被告上開二次竊盜行為，時間已間隔至少兩個禮拜一上，難認\n    其時間緊接，而應可分割為獨立之兩個行為。此外，檢察官訊問被告是否企圖以\n    臨時起意行竊之辯詞，換取較輕之徒刑，亦遭被告否認，而稱：「不是。我沒有\n    計畫要去醫院，我是要去找人，我真的是臨時起意，沒有計畫性行竊。」（本院\n    九十三年四月十五日審判筆錄）從而，被告九十三年二月八日與二月二十五日之\n    竊盜行為，顯難認為係出於主觀上同一概括犯意而為之，依法即不得以連續犯論\n    處，本院自無從併與審理，附此敘明。\n據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三百二十一條第一項第一款、第四十七條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三      年    四    月    二十九    日\n                                臺灣花蓮地方法院刑事第一庭\n                                    法    官    余  明  賢\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                    法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決九十三年度易字第三號公訴人臺灣花蓮地方法院檢察署檢察官被告丙○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第三六八號）及移（九十三年度核退字第一八七號），因被告於準備程序進行中就被訴事實為有罪之陳述，且所犯非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：主文丙○○於夜間侵入有人居住之建築物竊盜，累犯，處有期徒刑拾月。事實一、丙○○前曾因違反肅清煙毒條例、贓物、恐嚇及竊盜等罪，經法院定應執行刑有期徒刑五年、五年十月，嗣於八十五年八月十三日，因縮短刑期假釋出獄，刑期至九十二年八月八日屆滿以已執行論。詎其仍不知悔改，於民國九十三年二月二十五日二十三時許，本欲至位於花蓮縣花蓮市○○路四十四號之財團法人基督教門諾會醫院（以下簡稱門諾醫院）七樓病房探訪友人，但因未明確知悉友人之病房房號，王建偉乃至各病房察看，至該樓一七三六號病房時，王建偉見房門未鎖，竟臨時起意，意圖為自己不法所有，進入當時有人居住之上開病房內，徒手竊取甲○○所有置於二號病床上之ＡＬＣＡＴＥＬ牌銀色行動電話一支，並自甲○○置於床上之皮包內竊取新臺幣（下同）五百元。丙○○得手後將竊得之物品放入上衣口袋，下樓正欲走出門諾醫院大門時，經該醫院之駐警人員發覺有異而將其攔下，通知遭竊之甲○○當場指認報警處理，並扣得行動電話一支及五百元。二、案經被害人甲○○訴由花蓮縣警察局花蓮分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○對於前揭於夜間侵入有人居住之建築物竊盜之犯行，坦承不諱，核與被害人甲○○指述之失竊情節相符，並有贓證物品認領保管收據一紙（警訊卷第十三頁）、贓物照片二幀（警訊卷第十四頁）附卷可稽。被告任意性之自白經前開證據補強，應與事實相符，堪信為真實。本案事證明確，被告犯行洵堪認定，應予依法論科。二、查被告行竊地點之門諾醫院一七三六號病房，係供病患及其家屬居處休息之處所，應屬於有人居住之建築物，被告於二十三時許之夜間侵入該病房行竊，核其所為，係犯刑法第三百二十一條第一項第一款之於夜間侵入有人居住之建築物竊盜罪。另查被告於九十二年八月八日假釋期滿以已執行論，有臺灣高等法院被告全國前案紀錄表一份在卷可參，於五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告素行不佳，竟至醫院行竊，使被害人於接受治療而身心俱疲之同時，更遭受財產上之損失，對於被害人所造成之損害實屬嚴重，然其犯罪後態度良好，深感悔悟，亦已將竊得財物交還被害人，以及其智識程度與生活狀況等一切情狀，量處如主文所示之刑。三、公訴人移送併辦意旨以被告前於九十三年二月九日凌晨一時許，侵入花蓮縣花蓮市○○路慈濟醫院六樓西區供病患就醫並設有床位病房中，竊取張昭明所有置於該病房內之行動電話一支及勞力士牌手錶一只，因認與前開經起訴審判之犯罪事實有連續犯之裁判上一罪關係，而移送本院併案審理。惟按連續犯之所謂出於概括犯意，必須其多次犯罪行為自始均在一個預定犯罪計劃以內，出於主觀上始終同一犯意之進行，若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初發的意思，即不能成立連續犯。最高法院七十年度臺上字第六二九六號判例可資參照。查被告於本院訊問時堅稱九十三年二月二十五日所為之竊盜行為，係因至醫院尋友未果才臨時起意，並非有計畫、預先計謀至醫院尋找下手對象，更非於九十三年二月八日行竊之時，即計畫要再於醫院行竊等語（本卷九十三年四月十五日審判筆錄）。且被告上開二次竊盜行為，時間已間隔至少兩個禮拜一上，難認其時間緊接，而應可分割為獨立之兩個行為。此外，檢察官訊問被告是否企圖以臨時起意行竊之辯詞，換取較輕之徒刑，亦遭被告否認，而稱：「不是。我沒有計畫要去醫院，我是要去找人，我真的是臨時起意，沒有計畫性行竊。」（本院九十三年四月十五日審判筆錄）從而，被告九十三年二月八日與二月二十五日之竊盜行為，顯難認為係出於主觀上同一概括犯意而為之，依法即不得以連續犯論處，本院自無從併與審理，附此敘明。據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百二十一條第一項第一款、第四十七條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年四月二十九日臺灣花蓮地方法院刑事第一庭法官余明賢右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十三年四月三十日附錄本判決論罪之法律條文：中華民國刑法第三百二十一條第一項第一款：犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。",
  "characters": {
    "judges": [
      "余明賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第三六八號）及移",
      "（九十三年度核退字第一八七號），因被告於準備程序進行中就被訴事實為有罪之陳",
      "述，且所犯非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第",
      "一審案件，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，經本院合議庭",
      "裁定由受命法官獨任進行簡式審判程序，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-29",
  "created_at": "2016-02-05 23:16:14",
  "updated_at": "2016-02-05 23:16:14"
}