{
  "identify": "KSH-93-上訴-172-20040429-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "172",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高等法院高雄分院刑事判決          九十三年度上訴字第一七二號\n    上  訴  人  台灣屏東地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  乙○○\n右上訴人等因被告誣告案件，不服臺灣屏東地方法院九十二年度訴字第四九九號中華\n民國九十三年一月廿日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十一年度\n偵字第四八三九號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n乙○○意圖他人受刑事處分，向該管公務員誣告，處有期徒刑陸月，緩刑貳年。\n      事      實\n一、乙○○於民國八十九年底曾將先前由林水金及其子林坤吉簽發予伊之本票、支票\n    七紙，共計新台幣（下同）四百三十二萬八千元，交付丙○○，委託丙○○向發\n    票人催討債務，丙○○遂於九十年二月二十日持上開票據七紙前去與林水金及其\n    妻方義錚商議還款事宜，嗣另由林水金、方義錚共同簽發票面金額新台幣三百五\n    十萬元，發票日、到期日均為九十年一月二十日之本票一紙（下稱系爭本票）交\n    予丙○○以換取乙○○所交付之上開支票、本票共七紙，其後丙○○並將系爭本\n    票交予乙○○，嗣乙○○亦持系爭本票向臺灣台中地方法院聲請裁定准許強制執\n    行（臺灣台中地方法院九十年度票字第二五一七號），並以上開本票裁定就原審\n    八十九年度執字第六三三四號、九十年度執字第一五六三四號債務人林水金、方\n    義錚之拍賣抵押物、清償債務強制執行事件聲明參與分配。詎乙○○明知上開本\n    票非丙○○、甲○○所偽造，卻因遲未能取得分配款項，竟意圖使丙○○、甲○\n    ○受刑事處分，於九十一年三月間向臺灣屏東地方法院檢察署提起告訴，虛構關\n    於：丙○○與甲○○二人共同基於犯意聯絡，偽造系爭本票，並持以向法院聲請\n    准予強制執行之裁定，且於獲准後，即據以向法院聲請參與分配乙○○欲拍賣林\n    水金、方義錚之前揭雞舍，欺騙執行人員等內容，向臺灣屏東地方法院檢察署誣\n    告丙○○、甲○○二人共同涉犯刑法第二百零一條第一項偽造有價證券罪嫌，嗣\n    經臺灣屏東地方法院檢察署檢察官受理後，認乙○○指訴之情節與事實真相未符\n    ，而於九十一年六月二十日以九十一年度偵字第一四三九為不起訴處分，乙○○\n    復聲請再議，並經臺灣高等法院高雄分院檢察署檢察長於九十一年七月二十八日\n    以九十一年度上聲議字第三五○號駁回其再議之聲請確定。乙○○於九十三年三\n    月十七日向本院自白其犯罪。\n二、案經甲○○、丙○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。\n      理      由\n一、右開事實，業據上訴人即被告乙○○於本院調查中自白不諱，核與告訴人丙○○\n    於偵查中及原審訊問時指稱：執行標的即雞舍所有權人是方義錚的，但被告以前\n    拿到之支票、本票名義人係林水金、林坤吉，根本無法參與分配，故伊幫兩方處\n    理，被告同意由方義錚、林水金共同簽發三百五十萬元之本票一紙解決問題，伊\n    亦開立同額本票作為擔保，此後，被告不能再向方義錚討債，雙方亦有簽立約定\n    書，由林水金之親家黃秋雲所寫，再由雙方簽名等語（見偵查卷第二十三頁反面\n    、第四十三頁、九十七頁、原審卷第二十三頁），證人林水金於臺灣屏東地方法\n    院檢察署九十一年度偵字第一四三九號丙○○偽造有價證券案件及原審訊問時證\n    稱：被告擔心伊無法清償借款，經常來找伊，有一次告訴人打電話來說被告要與\n    伊和解，並拿以前伊簽給乙○○之本、支票來說只要伊與方義錚共同簽一張三百\n    五十萬元之本票給乙○○，就可以返還伊以前簽給乙○○之本、支票，所以伊才\n    會簽系爭本票給丙○○，且為了避免第三人向伊等追討債務，雙方尚寫約定書，\n    並由丙○○再開一張同額本票給伊，以供擔保，至於該本票之簽名部分，因伊不\n    識字，係由丙○○（實為黃秋雲，詳如後述）書寫一張三百五十萬元之本票後，\n    再由伊蓋章等語（見臺灣屏東地方法院檢察署九十一年度偵字第一四三九號偵查\n    卷第四十八頁反面、原審卷第二十二頁）；證人方義錚於該案中證稱：該本票之\n    簽章，確有授權由伊太太處理，因當時並未在現場，詳情應問伊太太等語（見同\n    署九十一年度偵字第一四三九號偵查卷第四十八頁反面）；及證人即當天之見證\n    人黃秋雲於原審審理時到庭證稱：當天方義錚與丙○○兩人拜託伊做見證人，系\n    爭本票是在伊家中簽立，當時渠等說要換票，要將一疊支票、本票換成系爭本票\n    ，因親家母（即林水金）不認識字，因此伊才寫好本票給方義錚蓋自己及林水金\n    的章，本票、支票退還約定書與替林水金寫的本票是同時書寫完成，後來一疊支\n    票、本票由林水金收回去等情大致相符（見原審卷一○六頁），並有卷附之「本\n    票、支票退還約定書」載明：「立約定書人乙○○（受委任人丙○○）以下稱甲\n    方，與方義錚、林水金等以下稱乙方，茲因甲方持有乙方所有支票、本票，面額\n    共計新台幣佰伍拾萬元正，今全部退還乙方收受，且乙方並開具同面額本票交\n    予甲方委任人丙○○收受，且甲方委任人開具同面額本票交給乙方收受：：，中\n    華民國九十年二月二十日」可稽（見偵查卷三十一頁）。至證人林水金雖證稱系\n    爭本票系由丙○○代為填載，然系爭本票係由黃秋雲簽發一事，業經證人丙○○\n    、黃秋雲分別於原審審理時證述在卷，證人黃秋雲與本案並無利害關係，實無虛\n    構該事實之必要，其上開證言應可採信，況經核對系爭本票之字跡與被告所提出\n    九十年四月十二日調閱被告之字跡，二者顯非相近（見原審卷第二十六頁），而\n    系爭本票之字跡則與黃秋雲自承伊為兩方所書寫之「支票、本票退還約定書」上\n    之字跡相同，是系爭本票係黃秋雲所簽發一事，堪以認定，則證人方義錚關於由\n    何人代為填載部分之證述，顯係出於誤會，是以系爭本票係黃秋雲所填載，再由\n    林水金親自於發票欄內蓋其自己及其夫方義錚之印章，並非丙○○偽造等情，應\n    係真實（原審於九十二年十月六日準備程序中因被告及檢察官均未爭執系爭本票\n    係丙○○所填載，而將之列為不爭執事項，惟系爭本票係由黃秋雲填載一事，已\n    敘明如上，依刑事訴訟法兼採發現真實主義之精神，該不爭執事項之記載，自不\n    得採，附此敘明）。\n二、又查證人即告訴人丙○○於原審訊問時結證：被告表示扣除伊先前向被告借款之\n    三十五萬元，尚同意給付伊二分之一的分配款，伊才願意幫被告處理被告與林水\n    金夫婦間之債務，嗣後並簽立分配同意書等語明確（見偵查卷第二十四頁正面、\n    原審卷第二十三頁）。而被告亦坦認其有收受丙○○所交付之系爭本票，且觀之\n    卷附被告於九十一年四月十二日寄予丙○○、甲○○之存證信函明確記載：「主\n    旨：通知台端於文到七日內，將寄件人交付台端保管左列各項現款、本票、支票\n    及代為轉交陳豊裕律師之卷宗原封歸返寄件人。說明：：：二、台端於八十九年\n    底向寄件人（即乙○○）取回林水金本票三張及林坤吉支票四張，共四百三十二\n    萬八千元正」等內容（見偵查卷第四十六頁），足認被告於八十九年底確有將林\n    水金、林坤吉先前簽發之支票、本票七紙（共計四百三十貳萬八千元）交予丙○\n    ○保管。又卷附之同意書載明：「立同意書人乙○○同意丙○○向其借款新台幣\n    拾伍萬元，於坐落屏東縣九如鄉○○段三五六九、三五七○地號之土地處理分\n    配款下來從中扣除，分配款含退稅金額（林天祥部分）、本票裁定（方義錚部分\n    ）共計約新台幣伍佰萬元正（以實際分配款扣除所須費用），由立同意書人與丙\n    ○○各分貳分之壹，中華民國九十年六月十四日」（見偵查卷第二十八頁），而\n    被告亦自承該同意書確由伊簽名，且伊確實有同意將分配款一半給予丙○○等語\n    （見原審卷第一百三十八頁）。是以，被告若非委託丙○○處理上開債務，何需\n    無故將上開票據委由丙○○保管，且豈有於收受系爭本票後，復簽立上開同意書\n    允諾給付丙○○上開分配款作為報酬之理﹖\n三、綜上所述，證人丙○○指稱被告將支票、本票共七紙交付伊，委託伊處理債務，\n    且被告確實知悉系爭本票係真正一事，應堪信為真實。又被告係自行持系爭本票\n    聲請裁定准許強制執行並聲明參與分配等情，有臺灣台中地方法院九十年度票字\n    第二五一七號裁定影本一紙附卷足憑（見偵查卷第三十頁），且經原審調取原審\n    九十年度執字第一五六三四號執行卷核閱無訛，是被告自行持系爭本票聲請裁定\n    強制執行，並聲明參與分配一事，亦係屬實，其指稱丙○○與甲○○二人持系爭\n    本票以向法院聲請准予強制執行之裁定，且於獲准後，即據以向法院聲請參與分\n    配乙○○欲拍賣林水金、方義錚之前揭雞舍，欺騙執行人員云云，顯無可取。而\n    被告向臺灣屏東地方法院檢察署提出丙○○、甲○○二人偽造有價證券之告訴，\n    並經臺灣屏東地方法院檢察署檢察官以告訴人指訴之情節與事實真相未符，為不\n    起訴處分，乙○○聲請再議，復經臺灣高等法院高雄分院檢察署檢察長駁回其再\n    議之聲請確定，此業據原審調閱臺灣屏東地方法院檢察署九十一年度偵字第一四\n    三九號丙○○偽造有價證券等案件卷宗核閱無訛，是被告明知上情，竟意圖使該\n    二人受刑事處分，向臺灣屏東地方法院檢察署誣告丙○○、甲○○二人共同涉犯\n    刑法第二百零一條第一項偽造有價證券等罪嫌，其上開誣告之犯行，堪以認定。\n四、核被告乙○○所為，係犯刑法第一百六十九條第一項之意圖使他人受刑事處分，\n    向該管公務員誣告罪。又被告一狀誣告丙○○、甲○○二人，祇犯一個誣告罪（\n    最高法院四十九年台上字第八八三號判例意旨參照），又被告於本院調查中自白\n    其犯罪（見本院九十三年三月十七日訊問筆錄），應依刑法第一百七十二條規定\n    減輕其刑。\n五、科刑之判決書，應就刑法第五十七條所列各款事項所審酌之情形，於理由內載明\n    ，刑事訴訟法第三百十條第三款定有明文。本件原審對被告所為科刑之判決，其\n    理由欄敘明審酌犯後否認犯行等一切情狀而量刑，但被告在本院對犯罪詳情已供\n    承不諱，以表悔意，乃屬刑法第五十七條所定科刑應審酌之事項，原判決對此有\n    利於被告事項未及審酌，容有未洽。被告上訴意旨，空言指摘原判決不當，固無\n    足取，公訴人循告訴人之請求提起上訴，指摘原判決量刑過輕不當，亦無理由，\n    然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告年事已高，因\n    一時失慮，觸犯刑章，且於本院審理中已與告訴人達成民事和解，告訴人亦請求\n    免究，有和解契約書影本一紙在卷可稽等一切情狀，量處如主文第二項所示之刑\n    。又查被告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀\n    錄表一份附卷可參，經此偵審程序及科刑教訓，當知所警惕，應無再犯之虞。且\n    被告已與告訴人達成民事和解，告訴人亦當庭請求免究，本院因認被告所受刑之\n    宣告，以暫不執行為適當，併宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第一百六十九條第一項、第一百七十二條、第七十四條第一\n項，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國     九十三     年       四       月      二十九    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  賴梅琴\n中    華    民    國     九十三     年       五       月       三       日\n附錄：本判決論罪科刑法條：\n刑法第一百六十九條第一項\n意圖他人受刑事或懲戒處分，向該管公務員誣告者，處七年以下有期徒刑。\n                                                                     Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○意圖他人受刑事處分，向該管公務員誣告，處有期徒刑陸月，緩刑貳年。",
    "fact": "一、乙○○於民國八十九年底曾將先前由林水金及其子林坤吉簽發予伊之本票、支票\n    七紙，共計新台幣（下同）四百三十二萬八千元，交付丙○○，委託丙○○向發\n    票人催討債務，丙○○遂於九十年二月二十日持上開票據七紙前去與林水金及其\n    妻方義錚商議還款事宜，嗣另由林水金、方義錚共同簽發票面金額新台幣三百五\n    十萬元，發票日、到期日均為九十年一月二十日之本票一紙（下稱系爭本票）交\n    予丙○○以換取乙○○所交付之上開支票、本票共七紙，其後丙○○並將系爭本\n    票交予乙○○，嗣乙○○亦持系爭本票向臺灣台中地方法院聲請裁定准許強制執\n    行（臺灣台中地方法院九十年度票字第二五一七號），並以上開本票裁定就原審\n    八十九年度執字第六三三四號、九十年度執字第一五六三四號債務人林水金、方\n    義錚之拍賣抵押物、清償債務強制執行事件聲明參與分配。詎乙○○明知上開本\n    票非丙○○、甲○○所偽造，卻因遲未能取得分配款項，竟意圖使丙○○、甲○\n    ○受刑事處分，於九十一年三月間向臺灣屏東地方法院檢察署提起告訴，虛構關\n    於：丙○○與甲○○二人共同基於犯意聯絡，偽造系爭本票，並持以向法院聲請\n    准予強制執行之裁定，且於獲准後，即據以向法院聲請參與分配乙○○欲拍賣林\n    水金、方義錚之前揭雞舍，欺騙執行人員等內容，向臺灣屏東地方法院檢察署誣\n    告丙○○、甲○○二人共同涉犯刑法第二百零一條第一項偽造有價證券罪嫌，嗣\n    經臺灣屏東地方法院檢察署檢察官受理後，認乙○○指訴之情節與事實真相未符\n    ，而於九十一年六月二十日以九十一年度偵字第一四三九為不起訴處分，乙○○\n    復聲請再議，並經臺灣高等法院高雄分院檢察署檢察長於九十一年七月二十八日\n    以九十一年度上聲議字第三五○號駁回其再議之聲請確定。乙○○於九十三年三\n    月十七日向本院自白其犯罪。\n二、案經甲○○、丙○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，業據上訴人即被告乙○○於本院調查中自白不諱，核與告訴人丙○○\n    於偵查中及原審訊問時指稱：執行標的即雞舍所有權人是方義錚的，但被告以前\n    拿到之支票、本票名義人係林水金、林坤吉，根本無法參與分配，故伊幫兩方處\n    理，被告同意由方義錚、林水金共同簽發三百五十萬元之本票一紙解決問題，伊\n    亦開立同額本票作為擔保，此後，被告不能再向方義錚討債，雙方亦有簽立約定\n    書，由林水金之親家黃秋雲所寫，再由雙方簽名等語（見偵查卷第二十三頁反面\n    、第四十三頁、九十七頁、原審卷第二十三頁），證人林水金於臺灣屏東地方法\n    院檢察署九十一年度偵字第一四三九號丙○○偽造有價證券案件及原審訊問時證\n    稱：被告擔心伊無法清償借款，經常來找伊，有一次告訴人打電話來說被告要與\n    伊和解，並拿以前伊簽給乙○○之本、支票來說只要伊與方義錚共同簽一張三百\n    五十萬元之本票給乙○○，就可以返還伊以前簽給乙○○之本、支票，所以伊才\n    會簽系爭本票給丙○○，且為了避免第三人向伊等追討債務，雙方尚寫約定書，\n    並由丙○○再開一張同額本票給伊，以供擔保，至於該本票之簽名部分，因伊不\n    識字，係由丙○○（實為黃秋雲，詳如後述）書寫一張三百五十萬元之本票後，\n    再由伊蓋章等語（見臺灣屏東地方法院檢察署九十一年度偵字第一四三九號偵查\n    卷第四十八頁反面、原審卷第二十二頁）；證人方義錚於該案中證稱：該本票之\n    簽章，確有授權由伊太太處理，因當時並未在現場，詳情應問伊太太等語（見同\n    署九十一年度偵字第一四三九號偵查卷第四十八頁反面）；及證人即當天之見證\n    人黃秋雲於原審審理時到庭證稱：當天方義錚與丙○○兩人拜託伊做見證人，系\n    爭本票是在伊家中簽立，當時渠等說要換票，要將一疊支票、本票換成系爭本票\n    ，因親家母（即林水金）不認識字，因此伊才寫好本票給方義錚蓋自己及林水金\n    的章，本票、支票退還約定書與替林水金寫的本票是同時書寫完成，後來一疊支\n    票、本票由林水金收回去等情大致相符（見原審卷一○六頁），並有卷附之「本\n    票、支票退還約定書」載明：「立約定書人乙○○（受委任人丙○○）以下稱甲\n    方，與方義錚、林水金等以下稱乙方，茲因甲方持有乙方所有支票、本票，面額\n    共計新台幣佰伍拾萬元正，今全部退還乙方收受，且乙方並開具同面額本票交\n    予甲方委任人丙○○收受，且甲方委任人開具同面額本票交給乙方收受：：，中\n    華民國九十年二月二十日」可稽（見偵查卷三十一頁）。至證人林水金雖證稱系\n    爭本票系由丙○○代為填載，然系爭本票係由黃秋雲簽發一事，業經證人丙○○\n    、黃秋雲分別於原審審理時證述在卷，證人黃秋雲與本案並無利害關係，實無虛\n    構該事實之必要，其上開證言應可採信，況經核對系爭本票之字跡與被告所提出\n    九十年四月十二日調閱被告之字跡，二者顯非相近（見原審卷第二十六頁），而\n    系爭本票之字跡則與黃秋雲自承伊為兩方所書寫之「支票、本票退還約定書」上\n    之字跡相同，是系爭本票係黃秋雲所簽發一事，堪以認定，則證人方義錚關於由\n    何人代為填載部分之證述，顯係出於誤會，是以系爭本票係黃秋雲所填載，再由\n    林水金親自於發票欄內蓋其自己及其夫方義錚之印章，並非丙○○偽造等情，應\n    係真實（原審於九十二年十月六日準備程序中因被告及檢察官均未爭執系爭本票\n    係丙○○所填載，而將之列為不爭執事項，惟系爭本票係由黃秋雲填載一事，已\n    敘明如上，依刑事訴訟法兼採發現真實主義之精神，該不爭執事項之記載，自不\n    得採，附此敘明）。\n二、又查證人即告訴人丙○○於原審訊問時結證：被告表示扣除伊先前向被告借款之\n    三十五萬元，尚同意給付伊二分之一的分配款，伊才願意幫被告處理被告與林水\n    金夫婦間之債務，嗣後並簽立分配同意書等語明確（見偵查卷第二十四頁正面、\n    原審卷第二十三頁）。而被告亦坦認其有收受丙○○所交付之系爭本票，且觀之\n    卷附被告於九十一年四月十二日寄予丙○○、甲○○之存證信函明確記載：「主\n    旨：通知台端於文到七日內，將寄件人交付台端保管左列各項現款、本票、支票\n    及代為轉交陳豊裕律師之卷宗原封歸返寄件人。說明：：：二、台端於八十九年\n    底向寄件人（即乙○○）取回林水金本票三張及林坤吉支票四張，共四百三十二\n    萬八千元正」等內容（見偵查卷第四十六頁），足認被告於八十九年底確有將林\n    水金、林坤吉先前簽發之支票、本票七紙（共計四百三十貳萬八千元）交予丙○\n    ○保管。又卷附之同意書載明：「立同意書人乙○○同意丙○○向其借款新台幣\n    拾伍萬元，於坐落屏東縣九如鄉○○段三五六九、三五七○地號之土地處理分\n    配款下來從中扣除，分配款含退稅金額（林天祥部分）、本票裁定（方義錚部分\n    ）共計約新台幣伍佰萬元正（以實際分配款扣除所須費用），由立同意書人與丙\n    ○○各分貳分之壹，中華民國九十年六月十四日」（見偵查卷第二十八頁），而\n    被告亦自承該同意書確由伊簽名，且伊確實有同意將分配款一半給予丙○○等語\n    （見原審卷第一百三十八頁）。是以，被告若非委託丙○○處理上開債務，何需\n    無故將上開票據委由丙○○保管，且豈有於收受系爭本票後，復簽立上開同意書\n    允諾給付丙○○上開分配款作為報酬之理﹖\n三、綜上所述，證人丙○○指稱被告將支票、本票共七紙交付伊，委託伊處理債務，\n    且被告確實知悉系爭本票係真正一事，應堪信為真實。又被告係自行持系爭本票\n    聲請裁定准許強制執行並聲明參與分配等情，有臺灣台中地方法院九十年度票字\n    第二五一七號裁定影本一紙附卷足憑（見偵查卷第三十頁），且經原審調取原審\n    九十年度執字第一五六三四號執行卷核閱無訛，是被告自行持系爭本票聲請裁定\n    強制執行，並聲明參與分配一事，亦係屬實，其指稱丙○○與甲○○二人持系爭\n    本票以向法院聲請准予強制執行之裁定，且於獲准後，即據以向法院聲請參與分\n    配乙○○欲拍賣林水金、方義錚之前揭雞舍，欺騙執行人員云云，顯無可取。而\n    被告向臺灣屏東地方法院檢察署提出丙○○、甲○○二人偽造有價證券之告訴，\n    並經臺灣屏東地方法院檢察署檢察官以告訴人指訴之情節與事實真相未符，為不\n    起訴處分，乙○○聲請再議，復經臺灣高等法院高雄分院檢察署檢察長駁回其再\n    議之聲請確定，此業據原審調閱臺灣屏東地方法院檢察署九十一年度偵字第一四\n    三九號丙○○偽造有價證券等案件卷宗核閱無訛，是被告明知上情，竟意圖使該\n    二人受刑事處分，向臺灣屏東地方法院檢察署誣告丙○○、甲○○二人共同涉犯\n    刑法第二百零一條第一項偽造有價證券等罪嫌，其上開誣告之犯行，堪以認定。\n四、核被告乙○○所為，係犯刑法第一百六十九條第一項之意圖使他人受刑事處分，\n    向該管公務員誣告罪。又被告一狀誣告丙○○、甲○○二人，祇犯一個誣告罪（\n    最高法院四十九年台上字第八八三號判例意旨參照），又被告於本院調查中自白\n    其犯罪（見本院九十三年三月十七日訊問筆錄），應依刑法第一百七十二條規定\n    減輕其刑。\n五、科刑之判決書，應就刑法第五十七條所列各款事項所審酌之情形，於理由內載明\n    ，刑事訴訟法第三百十條第三款定有明文。本件原審對被告所為科刑之判決，其\n    理由欄敘明審酌犯後否認犯行等一切情狀而量刑，但被告在本院對犯罪詳情已供\n    承不諱，以表悔意，乃屬刑法第五十七條所定科刑應審酌之事項，原判決對此有\n    利於被告事項未及審酌，容有未洽。被告上訴意旨，空言指摘原判決不當，固無\n    足取，公訴人循告訴人之請求提起上訴，指摘原判決量刑過輕不當，亦無理由，\n    然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告年事已高，因\n    一時失慮，觸犯刑章，且於本院審理中已與告訴人達成民事和解，告訴人亦請求\n    免究，有和解契約書影本一紙在卷可稽等一切情狀，量處如主文第二項所示之刑\n    。又查被告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀\n    錄表一份附卷可參，經此偵審程序及科刑教訓，當知所警惕，應無再犯之虞。且\n    被告已與告訴人達成民事和解，告訴人亦當庭請求免究，本院因認被告所受刑之\n    宣告，以暫不執行為適當，併宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第一百六十九條第一項、第一百七十二條、第七十四條第一\n項，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國     九十三     年       四       月      二十九    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  賴梅琴"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上訴字第一七二號上訴人台灣屏東地方法院檢察署檢察官上訴人即被告乙○○右上訴人等因被告誣告案件，不服臺灣屏東地方法院九十二年度訴字第四九九號中華民國九十三年一月廿日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十一年度偵字第四八三九號），提起上訴，本院判決如左：主文原判決撤銷。乙○○意圖他人受刑事處分，向該管公務員誣告，處有期徒刑陸月，緩刑貳年。事實一、乙○○於民國八十九年底曾將先前由林水金及其子林坤吉簽發予伊之本票、支票七紙，共計新台幣（下同）四百三十二萬八千元，交付丙○○，委託丙○○向發票人催討債務，丙○○遂於九十年二月二十日持上開票據七紙前去與林水金及其妻方義錚商議還款事宜，嗣另由林水金、方義錚共同簽發票面金額新台幣三百五十萬元，發票日、到期日均為九十年一月二十日之本票一紙（下稱系爭本票）交予丙○○以換取乙○○所交付之上開支票、本票共七紙，其後丙○○並將系爭本票交予乙○○，嗣乙○○亦持系爭本票向臺灣台中地方法院聲請裁定准許強制執行（臺灣台中地方法院九十年度票字第二五一七號），並以上開本票裁定就原審八十九年度執字第六三三四號、九十年度執字第一五六三四號債務人林水金、方義錚之拍賣抵押物、清償債務強制執行事件聲明參與分配。詎乙○○明知上開本票非丙○○、甲○○所偽造，卻因遲未能取得分配款項，竟意圖使丙○○、甲○○受刑事處分，於九十一年三月間向臺灣屏東地方法院檢察署提起告訴，虛構關於：丙○○與甲○○二人共同基於犯意聯絡，偽造系爭本票，並持以向法院聲請准予強制執行之裁定，且於獲准後，即據以向法院聲請參與分配乙○○欲拍賣林水金、方義錚之前揭雞舍，欺騙執行人員等內容，向臺灣屏東地方法院檢察署誣告丙○○、甲○○二人共同涉犯刑法第二百零一條第一項偽造有價證券罪嫌，嗣經臺灣屏東地方法院檢察署檢察官受理後，認乙○○指訴之情節與事實真相未符，而於九十一年六月二十日以九十一年度偵字第一四三九為不起訴處分，乙○○復聲請再議，並經臺灣高等法院高雄分院檢察署檢察長於九十一年七月二十八日以九十一年度上聲議字第三五○號駁回其再議之聲請確定。乙○○於九十三年三月十七日向本院自白其犯罪。二、案經甲○○、丙○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、右開事實，業據上訴人即被告乙○○於本院調查中自白不諱，核與告訴人丙○○於偵查中及原審訊問時指稱：執行標的即雞舍所有權人是方義錚的，但被告以前拿到之支票、本票名義人係林水金、林坤吉，根本無法參與分配，故伊幫兩方處理，被告同意由方義錚、林水金共同簽發三百五十萬元之本票一紙解決問題，伊亦開立同額本票作為擔保，此後，被告不能再向方義錚討債，雙方亦有簽立約定書，由林水金之親家黃秋雲所寫，再由雙方簽名等語（見偵查卷第二十三頁反面、第四十三頁、九十七頁、原審卷第二十三頁），證人林水金於臺灣屏東地方法院檢察署九十一年度偵字第一四三九號丙○○偽造有價證券案件及原審訊問時證稱：被告擔心伊無法清償借款，經常來找伊，有一次告訴人打電話來說被告要與伊和解，並拿以前伊簽給乙○○之本、支票來說只要伊與方義錚共同簽一張三百五十萬元之本票給乙○○，就可以返還伊以前簽給乙○○之本、支票，所以伊才會簽系爭本票給丙○○，且為了避免第三人向伊等追討債務，雙方尚寫約定書，並由丙○○再開一張同額本票給伊，以供擔保，至於該本票之簽名部分，因伊不識字，係由丙○○（實為黃秋雲，詳如後述）書寫一張三百五十萬元之本票後，再由伊蓋章等語（見臺灣屏東地方法院檢察署九十一年度偵字第一四三九號偵查卷第四十八頁反面、原審卷第二十二頁）；證人方義錚於該案中證稱：該本票之簽章，確有授權由伊太太處理，因當時並未在現場，詳情應問伊太太等語（見同署九十一年度偵字第一四三九號偵查卷第四十八頁反面）；及證人即當天之見證人黃秋雲於原審審理時到庭證稱：當天方義錚與丙○○兩人拜託伊做見證人，系爭本票是在伊家中簽立，當時渠等說要換票，要將一疊支票、本票換成系爭本票，因親家母（即林水金）不認識字，因此伊才寫好本票給方義錚蓋自己及林水金的章，本票、支票退還約定書與替林水金寫的本票是同時書寫完成，後來一疊支票、本票由林水金收回去等情大致相符（見原審卷一○六頁），並有卷附之「本票、支票退還約定書」載明：「立約定書人乙○○（受委任人丙○○）以下稱甲方，與方義錚、林水金等以下稱乙方，茲因甲方持有乙方所有支票、本票，面額共計新台幣佰伍拾萬元正，今全部退還乙方收受，且乙方並開具同面額本票交予甲方委任人丙○○收受，且甲方委任人開具同面額本票交給乙方收受：：，中華民國九十年二月二十日」可稽（見偵查卷三十一頁）。至證人林水金雖證稱系爭本票系由丙○○代為填載，然系爭本票係由黃秋雲簽發一事，業經證人丙○○、黃秋雲分別於原審審理時證述在卷，證人黃秋雲與本案並無利害關係，實無虛構該事實之必要，其上開證言應可採信，況經核對系爭本票之字跡與被告所提出九十年四月十二日調閱被告之字跡，二者顯非相近（見原審卷第二十六頁），而系爭本票之字跡則與黃秋雲自承伊為兩方所書寫之「支票、本票退還約定書」上之字跡相同，是系爭本票係黃秋雲所簽發一事，堪以認定，則證人方義錚關於由何人代為填載部分之證述，顯係出於誤會，是以系爭本票係黃秋雲所填載，再由林水金親自於發票欄內蓋其自己及其夫方義錚之印章，並非丙○○偽造等情，應係真實（原審於九十二年十月六日準備程序中因被告及檢察官均未爭執系爭本票係丙○○所填載，而將之列為不爭執事項，惟系爭本票係由黃秋雲填載一事，已敘明如上，依刑事訴訟法兼採發現真實主義之精神，該不爭執事項之記載，自不得採，附此敘明）。二、又查證人即告訴人丙○○於原審訊問時結證：被告表示扣除伊先前向被告借款之三十五萬元，尚同意給付伊二分之一的分配款，伊才願意幫被告處理被告與林水金夫婦間之債務，嗣後並簽立分配同意書等語明確（見偵查卷第二十四頁正面、原審卷第二十三頁）。而被告亦坦認其有收受丙○○所交付之系爭本票，且觀之卷附被告於九十一年四月十二日寄予丙○○、甲○○之存證信函明確記載：「主旨：通知台端於文到七日內，將寄件人交付台端保管左列各項現款、本票、支票及代為轉交陳豊裕律師之卷宗原封歸返寄件人。說明：：：二、台端於八十九年底向寄件人（即乙○○）取回林水金本票三張及林坤吉支票四張，共四百三十二萬八千元正」等內容（見偵查卷第四十六頁），足認被告於八十九年底確有將林水金、林坤吉先前簽發之支票、本票七紙（共計四百三十貳萬八千元）交予丙○○保管。又卷附之同意書載明：「立同意書人乙○○同意丙○○向其借款新台幣拾伍萬元，於坐落屏東縣九如鄉○○段三五六九、三五七○地號之土地處理分配款下來從中扣除，分配款含退稅金額（林天祥部分）、本票裁定（方義錚部分）共計約新台幣伍佰萬元正（以實際分配款扣除所須費用），由立同意書人與丙○○各分貳分之壹，中華民國九十年六月十四日」（見偵查卷第二十八頁），而被告亦自承該同意書確由伊簽名，且伊確實有同意將分配款一半給予丙○○等語（見原審卷第一百三十八頁）。是以，被告若非委託丙○○處理上開債務，何需無故將上開票據委由丙○○保管，且豈有於收受系爭本票後，復簽立上開同意書允諾給付丙○○上開分配款作為報酬之理﹖三、綜上所述，證人丙○○指稱被告將支票、本票共七紙交付伊，委託伊處理債務，且被告確實知悉系爭本票係真正一事，應堪信為真實。又被告係自行持系爭本票聲請裁定准許強制執行並聲明參與分配等情，有臺灣台中地方法院九十年度票字第二五一七號裁定影本一紙附卷足憑（見偵查卷第三十頁），且經原審調取原審九十年度執字第一五六三四號執行卷核閱無訛，是被告自行持系爭本票聲請裁定強制執行，並聲明參與分配一事，亦係屬實，其指稱丙○○與甲○○二人持系爭本票以向法院聲請准予強制執行之裁定，且於獲准後，即據以向法院聲請參與分配乙○○欲拍賣林水金、方義錚之前揭雞舍，欺騙執行人員云云，顯無可取。而被告向臺灣屏東地方法院檢察署提出丙○○、甲○○二人偽造有價證券之告訴，並經臺灣屏東地方法院檢察署檢察官以告訴人指訴之情節與事實真相未符，為不起訴處分，乙○○聲請再議，復經臺灣高等法院高雄分院檢察署檢察長駁回其再議之聲請確定，此業據原審調閱臺灣屏東地方法院檢察署九十一年度偵字第一四三九號丙○○偽造有價證券等案件卷宗核閱無訛，是被告明知上情，竟意圖使該二人受刑事處分，向臺灣屏東地方法院檢察署誣告丙○○、甲○○二人共同涉犯刑法第二百零一條第一項偽造有價證券等罪嫌，其上開誣告之犯行，堪以認定。四、核被告乙○○所為，係犯刑法第一百六十九條第一項之意圖使他人受刑事處分，向該管公務員誣告罪。又被告一狀誣告丙○○、甲○○二人，祇犯一個誣告罪（最高法院四十九年台上字第八八三號判例意旨參照），又被告於本院調查中自白其犯罪（見本院九十三年三月十七日訊問筆錄），應依刑法第一百七十二條規定減輕其刑。五、科刑之判決書，應就刑法第五十七條所列各款事項所審酌之情形，於理由內載明，刑事訴訟法第三百十條第三款定有明文。本件原審對被告所為科刑之判決，其理由欄敘明審酌犯後否認犯行等一切情狀而量刑，但被告在本院對犯罪詳情已供承不諱，以表悔意，乃屬刑法第五十七條所定科刑應審酌之事項，原判決對此有利於被告事項未及審酌，容有未洽。被告上訴意旨，空言指摘原判決不當，固無足取，公訴人循告訴人之請求提起上訴，指摘原判決量刑過輕不當，亦無理由，然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告年事已高，因一時失慮，觸犯刑章，且於本院審理中已與告訴人達成民事和解，告訴人亦請求免究，有和解契約書影本一紙在卷可稽等一切情狀，量處如主文第二項所示之刑。又查被告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄表一份附卷可參，經此偵審程序及科刑教訓，當知所警惕，應無再犯之虞。且被告已與告訴人達成民事和解，告訴人亦當庭請求免究，本院因認被告所受刑之宣告，以暫不執行為適當，併宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第一百六十九條第一項、第一百七十二條、第七十四條第一項，判決如主文。本案經檢察官林應華到庭執行職務。中華民國九十三年四月二十九日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官黃建榮法官謝宏宗右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官賴梅琴中華民國九十三年五月三日附錄：本判決論罪科刑法條：刑法第一百六十九條第一項意圖他人受刑事或懲戒處分，向該管公務員誣告者，處七年以下有期徒刑。Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [
      "及代為轉交陳豊裕"
    ],
    "clerks": [
      "賴梅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-29",
  "created_at": "2016-02-05 23:06:18",
  "updated_at": "2016-02-05 23:06:18"
}