{
  "identify": "MLD-93-重訴-1-20040429-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重訴",
  "number": "1",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣苗栗地方法院刑事判決                            九十三年度重訴字第一號\n    公  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  乙○○\n    指定辯護人  本院公設辯護人  丙○○\n右列被告因毒品危害防制條例等案件，經檢察官提起公訴（九十一年度偵字第九六七\n號、第二七三一號），本院判決如左：\n    主  文\n乙○○共同連續販賣第二級毒品，處有期徒刑陸年。\n扣案之第二級毒品安非他命參公斤（由美國緝毒局查扣在案）沒收銷燬之；因販賣安\n非他命所得之財物美元參拾貳萬貳仟元均沒收之，如全部或一部不能沒收時，追徵其\n價額或以其財產抵償之。\n    事  實\n一、乙○○與甲○○（檢察官另案偵辦中）意圖營利，共同基於販賣、運輸第二級毒\n    品安非他命（下稱安非他命）及私運管制物品安非他命出口之概括犯意聯絡，共\n    同自民國八十八年三月間起，連續多次由乙○○將安非他命纏繞於腰、腹部夾帶\n    之方式，搭機私運安非他命出口至美國關島，販賣予大陸籍人士江扇斗（歷次販\n    賣、運輸之時間及所得款項詳如附表編號第一號至第四號所示），所得款項均於\n    返國後交予甲○○，乙○○則每公斤得款新台幣（下同）二十萬元。迨九十年三\n    月二十七日，乙○○在美國關島為美國緝毒局人員查獲，並扣得乙○○所持有的\n    安非他命三公斤（扣案的安非他命由美國緝毒局查扣在案），始悉上情。乙○○\n    為美國緝毒局官員查獲後，供出毒品來源，並協助美國緝毒局官員破獲，成功誘\n    捕甲○○。\n二、案經內政部警政署刑事警察局移送台灣苗栗地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○對右揭事實坦白承認，核與共犯甲○○在警詢及檢察官偵訊時的\n    供述相符，並有被告前往美國關島的入出境紀錄在卷可證，且被告坦承為美國緝\n    毒局查扣在案的毒品三公斤是安非他命。另外，乙○○協助美國緝毒局官員成功\n    誘捕甲○○後，又因甲○○的協助起獲簡振恭及蕭安良（均業據檢察官為不起訴\n    處分）託運的毒品一盒，而該包裹內之物品經送內政部警政署刑事警察局鑑驗結\n    果，確係毒品安非他命，有該局九十年六月二十日刑鑑字第八四五九０號鑑驗通\n    知書在卷可憑。足見被告與甲○○先前所運輸出口販賣的毒品是安非他命無誤。\n    被告自白與事實相符，本件事證明確，被告犯行可以認定。\n二、按安非他命係毒品危害防制條例第二條第一項第二款所稱之第二級毒品，亦係行\n    政院依懲治走私條例第二條第四項，訂頒「懲治走私條例公告管制物品項目及其\n    數額」之公告甲項第四款所列之管制進出口物品。又刑法上所謂販賣行為，不以\n    販入後復行賣出為必要，只要以營利為目的，而有販入或賣出二者其一之行為，\n    即足構成（最高法院八十八年度台上字第二八二八號判決參照）。再者，被告行\n    為後，懲治走私條例第二條第一項已於九十一年六月二十六日修正公布，修正前\n    該條項原規定：「私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑\n    ，得併科新台幣二十萬元以下罰金。」，修正後改為：「私運管制物品進口、出\n    口逾公告數額者，處七年以下有期徒刑，得併科新台幣三百萬元以下罰金。」。\n    比較新舊法結果，以舊法有利行為人，依刑法第二條第一項但書規定，自應適用\n    舊法。核被告明知安非他命不得運輸、販賣，而將安非他命纏繞於腰、腹部夾帶\n    搭機私運出口至美國關島，販賣予江扇斗，事後則每公斤得款二十萬元，可見被\n    告確係以營利為目的，所為係犯毒品危害防制條例第四條第二項之運輸、販賣安\n    非他命罪（除附表編號第四號販賣是未遂罪外，其餘附表編號第一號至第三號的\n    販賣均係既遂）及修正前懲治走私條例第二條第一項之私運管制物品出口罪。被\n    告因運輸、販賣安非他命而持有安非他命之低度行為，均為其運輸及販賣之高度\n    行為所吸收，不另論罪。被告所犯運輸、販賣及私運管制物品出口三罪，與甲○\n    ○間，有犯意聯絡及行為分擔，均應論以刑法第二十八條的共同正犯。其先後多\n    次運輸、販賣（含既遂及未遂）及私運管制物品安非他命出口，均時間緊接，手\n    法相同，觸犯構成要件相同之罪名，為連續犯，均應依刑法第五十六條規定以一\n    罪論（販賣安非他命部分，以較重的販賣安非他命既遂罪一罪論），除其中運輸\n    、販賣安非他命法定刑中之無期徒刑部分依法不得加重外，加重其刑。其所犯連\n    續運輸安非他命罪與連續私運管制物品出口罪，係一行為而觸犯數罪名，為想像\n    競合犯（最高法院八十八年度台上字第一八二九號判決參照），應依刑法第五十\n    五條規定從一重論以連續運輸安非他命罪。又被告所犯連續運輸及販賣安非他命\n    二罪間，具有方法、結果的牽連關係，為牽連犯，應依刑法第五十五條規定，從\n    一重以情節較重的連續販賣安非他命罪處斷。被告犯毒品危害防制條例第四條第\n    二項之罪，為美國緝毒局官員查獲後，供出毒品來源，協助美國緝毒局官員破獲\n    ，成功誘捕甲○○，且毒品危害防制條例第十七條之規定，只須觸犯該條例所列\n    舉之罪，據實指陳其毒品所直接由來之人或地，並因而破獲者，即符合該條得減\n    輕其刑之規定，至於所供出的毒品由來之人，與被告是否具有共犯關係並非所問\n    （最高法院八十九年度台上字第三九七０號判決參照），再者，依該條的立法意\n    旨，亦未限定並須向我國偵查機關供出毒品來源為限，共犯甲○○既因被告之供\n    出毒品來源而查獲，併依該條例第十七條規定減輕其刑。被告同時有刑之加重及\n    減輕事由，依刑法第七十一條第一項規定先加後減。爰審酌被告前無不良素行（\n    有台灣高等法院被告全國前案紀錄表在卷可稽）、本件犯罪之手段、運輸、販賣\n    的數量、販賣安非他命圖利，毒害社會匪淺，及犯後坦承犯行，現已離婚，須獨\n    立扶養三名子女（有\n    六年等一切情狀，量處如檢察官求處的刑度。被告係與甲○○共犯上開三罪，於\n    計算犯罪所得時，不限於當事人實際從中牟得的不法利益，不問其中成本若干，\n    利潤若干，均應全部諭知沒收（最高法院九十一年度台上字第二四一九號、第九\n    ０五號判決參照），於共犯情形，就所得財物應合併計算，且不以當場搜索扣押\n    者為限（最高法院六十四年度台上字第二六一三號判例、八十七年度台上字第二\n    二五六號判決參照），本件合計販賣安非他命所得款項是三十二萬二千美元（詳\n    如附表所載），為販賣安非他命所得之財物，併依毒品危害防制條例第十九條第\n    一項規定宣告沒收，因被告共同販賣安非他命所得之金錢為美元，並非新台幣，\n    新台幣雖不發生追徵其價額之問題，但外國或大陸地區之貨幣，無法沒收時，仍\n    應追徵其價額，使其繳納相當之價額（最高法院九十二年度台上字第一一一八號\n    判決參照），故如全部或一部不能沒收時，追徵其價額或以其財產抵償之。扣案\n    的安非他命三公斤，係查獲之毒品，雖係由美國緝毒局查扣在案，既不能證明業\n    已滅失（例如已為美國銷燬），仍應依毒品危害防制條例第十八條第一項前段規\n    定，宣告沒收銷燬，至於該毒品係放置在國內或國外，如何予以沒收銷燬，乃屬\n    執行問題（最高法院九十年度台上字第四七一號判決參照）。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第四條第\n二項、第十七條、第十八條第一項前段、第十九條第一項、修正前懲治走私條例第二\n條第一項、刑法第十一條、第二條第一項但書、第二十八條、第五十六條、第五十五\n條，判決如主文。\n本案經檢察官陳傳宗到庭執行職務。\n中      華      民      國    九十三    年      四      月    二十九    日\n                                    臺灣苗栗地方法院刑事第三庭\n                                        審判長法  官  劉  興  浪\n                                              法  官  楊  台  清\n                                              法  官  張  珈  禎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。\n                                              書記官  張  文  玲\n中      華      民      國    九十三    年      四      月    二十九    日\n編號  時間    ／出入境時間  販   售    數   量  得                      款\n一、  八十八年三月十四日    安非他命二公斤      二萬二千美元\n          ／同年月十九日                        （另於八十八年四月十五日得\n                                                款八萬美元，補前次欠款）。\n二、  八十八年七月二十九日  安非他命二公斤      五萬美金。\n            ／同年八月四日                      （另得款七萬美元，其中五萬\n                                                美元為補前次欠款，二萬美元\n                                                為下次購貨之訂金）。\n三、  八十九年九月二十三日  安非他命二‧五公斤  十萬美元。\n          ／同年月二十七日\n四、  九十年三月二十七日    安非他命三公斤      尚未得款之際即為美國緝毒局\n                                                官員查獲\n以上總共販賣所得款項為三十二萬二千美元。\n附錄本件論罪科刑法條：\n毒品危害防制條例第四條第二項：\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七\n百萬元以下罰金。\n修正前懲治走私條例第二條第一項：\n私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣二十萬\n元以下罰金。\n",
  "structure": {
    "main": "乙○○共同連續販賣第二級毒品，處有期徒刑陸年。\n扣案之第二級毒品安非他命參公斤（由美國緝毒局查扣在案）沒收銷燬之；因販賣安\n非他命所得之財物美元參拾貳萬貳仟元均沒收之，如全部或一部不能沒收時，追徵其\n價額或以其財產抵償之。",
    "fact": "一、乙○○與甲○○（檢察官另案偵辦中）意圖營利，共同基於販賣、運輸第二級毒\n    品安非他命（下稱安非他命）及私運管制物品安非他命出口之概括犯意聯絡，共\n    同自民國八十八年三月間起，連續多次由乙○○將安非他命纏繞於腰、腹部夾帶\n    之方式，搭機私運安非他命出口至美國關島，販賣予大陸籍人士江扇斗（歷次販\n    賣、運輸之時間及所得款項詳如附表編號第一號至第四號所示），所得款項均於\n    返國後交予甲○○，乙○○則每公斤得款新台幣（下同）二十萬元。迨九十年三\n    月二十七日，乙○○在美國關島為美國緝毒局人員查獲，並扣得乙○○所持有的\n    安非他命三公斤（扣案的安非他命由美國緝毒局查扣在案），始悉上情。乙○○\n    為美國緝毒局官員查獲後，供出毒品來源，並協助美國緝毒局官員破獲，成功誘\n    捕甲○○。\n二、案經內政部警政署刑事警察局移送台灣苗栗地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對右揭事實坦白承認，核與共犯甲○○在警詢及檢察官偵訊時的\n    供述相符，並有被告前往美國關島的入出境紀錄在卷可證，且被告坦承為美國緝\n    毒局查扣在案的毒品三公斤是安非他命。另外，乙○○協助美國緝毒局官員成功\n    誘捕甲○○後，又因甲○○的協助起獲簡振恭及蕭安良（均業據檢察官為不起訴\n    處分）託運的毒品一盒，而該包裹內之物品經送內政部警政署刑事警察局鑑驗結\n    果，確係毒品安非他命，有該局九十年六月二十日刑鑑字第八四五九０號鑑驗通\n    知書在卷可憑。足見被告與甲○○先前所運輸出口販賣的毒品是安非他命無誤。\n    被告自白與事實相符，本件事證明確，被告犯行可以認定。\n二、按安非他命係毒品危害防制條例第二條第一項第二款所稱之第二級毒品，亦係行\n    政院依懲治走私條例第二條第四項，訂頒「懲治走私條例公告管制物品項目及其\n    數額」之公告甲項第四款所列之管制進出口物品。又刑法上所謂販賣行為，不以\n    販入後復行賣出為必要，只要以營利為目的，而有販入或賣出二者其一之行為，\n    即足構成（最高法院八十八年度台上字第二八二八號判決參照）。再者，被告行\n    為後，懲治走私條例第二條第一項已於九十一年六月二十六日修正公布，修正前\n    該條項原規定：「私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑\n    ，得併科新台幣二十萬元以下罰金。」，修正後改為：「私運管制物品進口、出\n    口逾公告數額者，處七年以下有期徒刑，得併科新台幣三百萬元以下罰金。」。\n    比較新舊法結果，以舊法有利行為人，依刑法第二條第一項但書規定，自應適用\n    舊法。核被告明知安非他命不得運輸、販賣，而將安非他命纏繞於腰、腹部夾帶\n    搭機私運出口至美國關島，販賣予江扇斗，事後則每公斤得款二十萬元，可見被\n    告確係以營利為目的，所為係犯毒品危害防制條例第四條第二項之運輸、販賣安\n    非他命罪（除附表編號第四號販賣是未遂罪外，其餘附表編號第一號至第三號的\n    販賣均係既遂）及修正前懲治走私條例第二條第一項之私運管制物品出口罪。被\n    告因運輸、販賣安非他命而持有安非他命之低度行為，均為其運輸及販賣之高度\n    行為所吸收，不另論罪。被告所犯運輸、販賣及私運管制物品出口三罪，與甲○\n    ○間，有犯意聯絡及行為分擔，均應論以刑法第二十八條的共同正犯。其先後多\n    次運輸、販賣（含既遂及未遂）及私運管制物品安非他命出口，均時間緊接，手\n    法相同，觸犯構成要件相同之罪名，為連續犯，均應依刑法第五十六條規定以一\n    罪論（販賣安非他命部分，以較重的販賣安非他命既遂罪一罪論），除其中運輸\n    、販賣安非他命法定刑中之無期徒刑部分依法不得加重外，加重其刑。其所犯連\n    續運輸安非他命罪與連續私運管制物品出口罪，係一行為而觸犯數罪名，為想像\n    競合犯（最高法院八十八年度台上字第一八二九號判決參照），應依刑法第五十\n    五條規定從一重論以連續運輸安非他命罪。又被告所犯連續運輸及販賣安非他命\n    二罪間，具有方法、結果的牽連關係，為牽連犯，應依刑法第五十五條規定，從\n    一重以情節較重的連續販賣安非他命罪處斷。被告犯毒品危害防制條例第四條第\n    二項之罪，為美國緝毒局官員查獲後，供出毒品來源，協助美國緝毒局官員破獲\n    ，成功誘捕甲○○，且毒品危害防制條例第十七條之規定，只須觸犯該條例所列\n    舉之罪，據實指陳其毒品所直接由來之人或地，並因而破獲者，即符合該條得減\n    輕其刑之規定，至於所供出的毒品由來之人，與被告是否具有共犯關係並非所問\n    （最高法院八十九年度台上字第三九七０號判決參照），再者，依該條的立法意\n    旨，亦未限定並須向我國偵查機關供出毒品來源為限，共犯甲○○既因被告之供\n    出毒品來源而查獲，併依該條例第十七條規定減輕其刑。被告同時有刑之加重及\n    減輕事由，依刑法第七十一條第一項規定先加後減。爰審酌被告前無不良素行（\n    有台灣高等法院被告全國前案紀錄表在卷可稽）、本件犯罪之手段、運輸、販賣\n    的數量、販賣安非他命圖利，毒害社會匪淺，及犯後坦承犯行，現已離婚，須獨\n    立扶養三名子女（有\n    六年等一切情狀，量處如檢察官求處的刑度。被告係與甲○○共犯上開三罪，於\n    計算犯罪所得時，不限於當事人實際從中牟得的不法利益，不問其中成本若干，\n    利潤若干，均應全部諭知沒收（最高法院九十一年度台上字第二四一九號、第九\n    ０五號判決參照），於共犯情形，就所得財物應合併計算，且不以當場搜索扣押\n    者為限（最高法院六十四年度台上字第二六一三號判例、八十七年度台上字第二\n    二五六號判決參照），本件合計販賣安非他命所得款項是三十二萬二千美元（詳\n    如附表所載），為販賣安非他命所得之財物，併依毒品危害防制條例第十九條第\n    一項規定宣告沒收，因被告共同販賣安非他命所得之金錢為美元，並非新台幣，\n    新台幣雖不發生追徵其價額之問題，但外國或大陸地區之貨幣，無法沒收時，仍\n    應追徵其價額，使其繳納相當之價額（最高法院九十二年度台上字第一一一八號\n    判決參照），故如全部或一部不能沒收時，追徵其價額或以其財產抵償之。扣案\n    的安非他命三公斤，係查獲之毒品，雖係由美國緝毒局查扣在案，既不能證明業\n    已滅失（例如已為美國銷燬），仍應依毒品危害防制條例第十八條第一項前段規\n    定，宣告沒收銷燬，至於該毒品係放置在國內或國外，如何予以沒收銷燬，乃屬\n    執行問題（最高法院九十年度台上字第四七一號判決參照）。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第四條第\n二項、第十七條、第十八條第一項前段、第十九條第一項、修正前懲治走私條例第二\n條第一項、刑法第十一條、第二條第一項但書、第二十八條、第五十六條、第五十五\n條，判決如主文。\n本案經檢察官陳傳宗到庭執行職務。\n中      華      民      國    九十三    年      四      月    二十九    日\n                                    臺灣苗栗地方法院刑事第三庭\n                                        審判長法  官  劉  興  浪\n                                              法  官  楊  台  清\n                                              法  官  張  珈  禎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。\n                                              書記官  張  文  玲"
  },
  "search": "臺灣苗栗地方法院刑事判決九十三年度重訴字第一號公訴人臺灣苗栗地方法院檢察署檢察官被告乙○○指定辯護人本院公設辯護人丙○○右列被告因毒品危害防制條例等案件，經檢察官提起公訴（九十一年度偵字第九六七號、第二七三一號），本院判決如左：主文乙○○共同連續販賣第二級毒品，處有期徒刑陸年。扣案之第二級毒品安非他命參公斤（由美國緝毒局查扣在案）沒收銷燬之；因販賣安非他命所得之財物美元參拾貳萬貳仟元均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。事實一、乙○○與甲○○（檢察官另案偵辦中）意圖營利，共同基於販賣、運輸第二級毒品安非他命（下稱安非他命）及私運管制物品安非他命出口之概括犯意聯絡，共同自民國八十八年三月間起，連續多次由乙○○將安非他命纏繞於腰、腹部夾帶之方式，搭機私運安非他命出口至美國關島，販賣予大陸籍人士江扇斗（歷次販賣、運輸之時間及所得款項詳如附表編號第一號至第四號所示），所得款項均於返國後交予甲○○，乙○○則每公斤得款新台幣（下同）二十萬元。迨九十年三月二十七日，乙○○在美國關島為美國緝毒局人員查獲，並扣得乙○○所持有的安非他命三公斤（扣案的安非他命由美國緝毒局查扣在案），始悉上情。乙○○為美國緝毒局官員查獲後，供出毒品來源，並協助美國緝毒局官員破獲，成功誘捕甲○○。二、案經內政部警政署刑事警察局移送台灣苗栗地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對右揭事實坦白承認，核與共犯甲○○在警詢及檢察官偵訊時的供述相符，並有被告前往美國關島的入出境紀錄在卷可證，且被告坦承為美國緝毒局查扣在案的毒品三公斤是安非他命。另外，乙○○協助美國緝毒局官員成功誘捕甲○○後，又因甲○○的協助起獲簡振恭及蕭安良（均業據檢察官為不起訴處分）託運的毒品一盒，而該包裹內之物品經送內政部警政署刑事警察局鑑驗結果，確係毒品安非他命，有該局九十年六月二十日刑鑑字第八四五九０號鑑驗通知書在卷可憑。足見被告與甲○○先前所運輸出口販賣的毒品是安非他命無誤。被告自白與事實相符，本件事證明確，被告犯行可以認定。二、按安非他命係毒品危害防制條例第二條第一項第二款所稱之第二級毒品，亦係行政院依懲治走私條例第二條第四項，訂頒「懲治走私條例公告管制物品項目及其數額」之公告甲項第四款所列之管制進出口物品。又刑法上所謂販賣行為，不以販入後復行賣出為必要，只要以營利為目的，而有販入或賣出二者其一之行為，即足構成（最高法院八十八年度台上字第二八二八號判決參照）。再者，被告行為後，懲治走私條例第二條第一項已於九十一年六月二十六日修正公布，修正前該條項原規定：「私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新台幣二十萬元以下罰金。」，修正後改為：「私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新台幣三百萬元以下罰金。」。比較新舊法結果，以舊法有利行為人，依刑法第二條第一項但書規定，自應適用舊法。核被告明知安非他命不得運輸、販賣，而將安非他命纏繞於腰、腹部夾帶搭機私運出口至美國關島，販賣予江扇斗，事後則每公斤得款二十萬元，可見被告確係以營利為目的，所為係犯毒品危害防制條例第四條第二項之運輸、販賣安非他命罪（除附表編號第四號販賣是未遂罪外，其餘附表編號第一號至第三號的販賣均係既遂）及修正前懲治走私條例第二條第一項之私運管制物品出口罪。被告因運輸、販賣安非他命而持有安非他命之低度行為，均為其運輸及販賣之高度行為所吸收，不另論罪。被告所犯運輸、販賣及私運管制物品出口三罪，與甲○○間，有犯意聯絡及行為分擔，均應論以刑法第二十八條的共同正犯。其先後多次運輸、販賣（含既遂及未遂）及私運管制物品安非他命出口，均時間緊接，手法相同，觸犯構成要件相同之罪名，為連續犯，均應依刑法第五十六條規定以一罪論（販賣安非他命部分，以較重的販賣安非他命既遂罪一罪論），除其中運輸、販賣安非他命法定刑中之無期徒刑部分依法不得加重外，加重其刑。其所犯連續運輸安非他命罪與連續私運管制物品出口罪，係一行為而觸犯數罪名，為想像競合犯（最高法院八十八年度台上字第一八二九號判決參照），應依刑法第五十五條規定從一重論以連續運輸安非他命罪。又被告所犯連續運輸及販賣安非他命二罪間，具有方法、結果的牽連關係，為牽連犯，應依刑法第五十五條規定，從一重以情節較重的連續販賣安非他命罪處斷。被告犯毒品危害防制條例第四條第二項之罪，為美國緝毒局官員查獲後，供出毒品來源，協助美國緝毒局官員破獲，成功誘捕甲○○，且毒品危害防制條例第十七條之規定，只須觸犯該條例所列舉之罪，據實指陳其毒品所直接由來之人或地，並因而破獲者，即符合該條得減輕其刑之規定，至於所供出的毒品由來之人，與被告是否具有共犯關係並非所問（最高法院八十九年度台上字第三九七０號判決參照），再者，依該條的立法意旨，亦未限定並須向我國偵查機關供出毒品來源為限，共犯甲○○既因被告之供出毒品來源而查獲，併依該條例第十七條規定減輕其刑。被告同時有刑之加重及減輕事由，依刑法第七十一條第一項規定先加後減。爰審酌被告前無不良素行（有台灣高等法院被告全國前案紀錄表在卷可稽）、本件犯罪之手段、運輸、販賣的數量、販賣安非他命圖利，毒害社會匪淺，及犯後坦承犯行，現已離婚，須獨立扶養三名子女（有六年等一切情狀，量處如檢察官求處的刑度。被告係與甲○○共犯上開三罪，於計算犯罪所得時，不限於當事人實際從中牟得的不法利益，不問其中成本若干，利潤若干，均應全部諭知沒收（最高法院九十一年度台上字第二四一九號、第九０五號判決參照），於共犯情形，就所得財物應合併計算，且不以當場搜索扣押者為限（最高法院六十四年度台上字第二六一三號判例、八十七年度台上字第二二五六號判決參照），本件合計販賣安非他命所得款項是三十二萬二千美元（詳如附表所載），為販賣安非他命所得之財物，併依毒品危害防制條例第十九條第一項規定宣告沒收，因被告共同販賣安非他命所得之金錢為美元，並非新台幣，新台幣雖不發生追徵其價額之問題，但外國或大陸地區之貨幣，無法沒收時，仍應追徵其價額，使其繳納相當之價額（最高法院九十二年度台上字第一一一八號判決參照），故如全部或一部不能沒收時，追徵其價額或以其財產抵償之。扣案的安非他命三公斤，係查獲之毒品，雖係由美國緝毒局查扣在案，既不能證明業已滅失（例如已為美國銷燬），仍應依毒品危害防制條例第十八條第一項前段規定，宣告沒收銷燬，至於該毒品係放置在國內或國外，如何予以沒收銷燬，乃屬執行問題（最高法院九十年度台上字第四七一號判決參照）。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第四條第二項、第十七條、第十八條第一項前段、第十九條第一項、修正前懲治走私條例第二條第一項、刑法第十一條、第二條第一項但書、第二十八條、第五十六條、第五十五條，判決如主文。本案經檢察官陳傳宗到庭執行職務。中華民國九十三年四月二十九日臺灣苗栗地方法院刑事第三庭審判長法官劉興浪法官楊台清法官張珈禎右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。書記官張文玲中華民國九十三年四月二十九日編號時間／出入境時間販售數量得款一、八十八年三月十四日安非他命二公斤二萬二千美元／同年月十九日（另於八十八年四月十五日得款八萬美元，補前次欠款）。二、八十八年七月二十九日安非他命二公斤五萬美金。／同年八月四日（另得款七萬美元，其中五萬美元為補前次欠款，二萬美元為下次購貨之訂金）。三、八十九年九月二十三日安非他命二‧五公斤十萬美元。／同年月二十七日四、九十年三月二十七日安非他命三公斤尚未得款之際即為美國緝毒局官員查獲以上總共販賣所得款項為三十二萬二千美元。附錄本件論罪科刑法條：毒品危害防制條例第四條第二項：製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。修正前懲治走私條例第二條第一項：私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣二十萬元以下罰金。",
  "characters": {
    "judges": [
      "劉興浪",
      "楊台清",
      "張珈禎"
    ],
    "prosecutors": [
      "陳傳宗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張文玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-29",
  "created_at": "2016-02-05 23:14:00",
  "updated_at": "2016-02-05 23:14:00"
}