{
  "identify": "TPS-93-台上-854-20040429",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "854",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                九十三年度台上字第八五四號\n    上  訴  人  台灣恩益禧股份有限公司\n    法定代理人  海東泰\n    訴訟代理人  賴浩敏律師\n                林發立律師\n                王玉如律師\n    被 上訴 人  交通部台灣區○道○○○路局\n                              .\n    法定代理人  梁  樾\n    訴訟代理人  王寶輝律師\n右當事人間請求損害賠償事件，上訴人對於中華民國九十二年十二月三十一日台灣高\n等法院第二審更審判決（九十二年度重上更(一)字第一四三號），提起上訴，本院判決\n如下：\n    主      文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理    由\n本件上訴人主張：伊於民國八十四年九月二十九日以新台幣（下同）三億三千八百八\n十萬元標得被上訴人之「中山高速公路入口匝道儀控系統工程」（下稱系爭工程），\n兩造並於同年十月二十四日簽訂工程合約書（下稱系爭契約）。伊於簽約後即投入大\n量之人力、物力，惟因被上訴人所提供之土木管道設計圖欠缺細部設計圖，且經現場\n勘查內湖、圓山二處交流道後，發現地貌、人手孔與原設計不符，並有其他工程同時\n施工，以及不明管道未於設計圖標明等情形，致無法按被上訴人所提供之平面配置圖\n施工。被上訴人（原審誤載為上訴人）竟未經查證，即以伊違約遲不開工，無工程進\n度為由，於八十五年二月三日終止系爭契約，並向伊之履約保證銀行花旗銀行提領工\n程履約保證金三千三百八十八萬元。被上訴人依民法第五百十一條之規定終止合約，\n致伊受有積極損害（即賠付花旗銀行履約保證金）三千三百八十八萬元，及消極損害\n即伊施作系爭工程可得預期之利益三千一百七十五萬四千九百十六元，合計六千五百\n六十三萬四千九百一十六元等情。爰依民法第五百十一條但書規定，求為命被上訴人\n賠償六千五百六十三萬四千九百十六元，並加計法定遲延利息之判決（第一審駁回上\n訴人之訴，上訴人提起上訴，原審之前審判決被上訴人應給付上訴人消極損害三千一\n百七十五萬四千九百十六元本息，並駁回上訴人其餘請求，兩造各就其不利部分提起\n第三審上訴，經本院前審就原審之前審所為關於命被上訴人給付三千一百七十五萬四\n千九百十六元本息部分廢棄發回更審，其餘部分駁回上訴人之上訴。是上訴人關於請\n求積極損害三千三百八十八萬元本息部分，已判決敗訴確定）。\n被上訴人則以：上訴人於訂約時，對於承攬系爭工程之條件並無異議，系爭工程之工\n程設計圖至臻詳細，足供上訴人為土木工作項目之施工，且有關施工圖、竣工圖之製\n作，依系爭契約之相關規定，均為上訴人之義務。伊依約通知上訴人開工後，上訴人\n即一再藉詞遲不開工，違反投標須知第二十三條之規定，應以違約論。伊依民法第五\n百十一條終止承攬契約，係正當權利之行使，上訴人就本件終止契約有可歸責任之原\n因，自不得依民法第五百十一條但書請求賠償等語，資為抗辯。\n原審審理結果，以查上訴人於八十四年九月二十九日以三億三千八百八十萬元標得系\n爭工程，兩造並於同年十月二十四日簽訂系爭契約。嗣被上訴人以上訴人遲不開工，\n無工程進度為由，於八十五年二月三日以工（八五）字第○一七三四｜一號函（即泰\n山半山雅二四三郵局存證信函第三號），通知上訴人違約，並依民法第五百十一條規\n定終止系爭工程合約等事實，業據上訴人提出工程合約書及郵局存證信函為證，並為\n被上訴人所不爭執。次查，上訴人對於被上訴人於八十四年十月八日依系爭工程合約\n書第五條、投標須知第二十三條約定，以工字第一六九二九號函通知上訴人於八十\n四年十一月十四日為開工日期之事實不爭執，並有該函可參，足認系爭工程以八十四\n年十一月十四日為開工日期，並自該日起計算二四○日曆天灼然。上訴人既自承於領\n標前曾往現場查看，且系爭工程於投標前，所有投標廠商均未曾就系爭工程有不能施\n工之疑義而要求澄清，此有工程合約中附件七領圖廠商問題答覆紀錄可稽。另依該紀\n錄第六、七項可知，總工程費中已就被上訴人所提供工程設計圖外，上訴人施工所必\n要繪製之一切文件工程設計圖費用，上訴人均應自行計入工程成本內，可知被上訴人\n提供工程設計圖之義務僅限於招標當時由顧問公司即道康國際工程顧問股份有限公司\n台灣分公司所繪製之工程設計圖，如有不足應由得標承包商自行測量、繪製甚明。再\n查系爭工程之「土木管道工程部分」，經上訴人自覓之專業協力廠商飛發營造有限公\n司（下稱飛發營造公司）詳研系爭工程相關文件工程設計圖等資料後，亦肯定系爭工\n程之「土木管道工程部分」確實得據以進行施工階段之一切工作，此有上訴人不爭之\n飛發營造公司八十四年十一月二十八日飛發（八四）字第一一○八號函影本可參。另\n參酌行政院公共工程技術委員會（下稱公共工程會）鑑定意見內容等，均堪認定上訴\n人依憑被上訴人提供之工程設計圖及相關文件為基準，自行為現場勘測、調整、繪製\n詳圖，經送被上訴人核可後，即得施工。故上訴人提出之台灣省土木技師工會之鑑定\n報告，尚不足作有利於上訴人之認定。上訴人另以所謂「開工」非以實際進場動工為\n必要，舉凡內部施工計畫之擬定、準備等，均係開工，伊已著手於施工之準備，並已\n完成全線四十處交流道入口匝道土木管道斷面篩選及檢料，計繪製A1圖五十二張及材\n料明細表四一六頁、鋼構及RC施工圖之繪製A1圖各十七張，亦於八十五年一月十二日\n完成中心設備廠商簽約，復於同年月十七日完成土木管道承包商簽約及認證手續，是\n全部工程已處於緊鑼密鼓開工狀態云云為辯一節。惟查所謂「開工」，依建築法第五\n十四條第一、二項規定，且參考內政部六十三年十二月三日台內營字第六○八五二八\n號函，可知建築法上之「開工」，應以實際開始工作，始符「開工」之定義，故雖已\n申請開工獲准核備，惟經主管機關事後查覺並未實際開始工作者，其執照仍可予以註\n銷作廢。本件被上訴人通知上訴人應於八十四年十一月十四日開工後，上訴人於八十\n五年一月九日以台恩電字第八五（政）○一六號函，檢送系爭工程之「開工報告」表\n予被上訴人，觀察「備註」欄之加註，可知上訴人對於被上訴人之通知開工日期，已\n有所保留；再觀諸被上訴人通知上訴人於八十四年十一月十四日開工後，上訴人所簽\n認之八十四年十一月、十二月份之工程月報表，及八十五年一月一日起迄同年月二十\n二日之各工區工程日報表，均載明「本日無施作（工）」（含軟開發、設計圖之繪製\n等書面作業），足知上訴人並未實際開始施工，毫無施工進度，亦與前開公共工程會\n鑑定報告認定上訴人並無施工進度之鑑定結論相符。故上訴人所辯，自不足採。茲斟\n酌上訴人至被上訴人終止系爭承攬契約止，歷時八十一日曆天，已達系爭工程特別約\n定之二百四十日曆天工期三分之一，加以施工月報表記載上訴人毫無工程進度，則被\n上訴人預見上訴人延宕無法如期完工，自屬當然。觀察上訴人於接獲被上訴人前揭通\n知開工日期後，初泛指投標過程不盡公開化、透明化、招標文件設計不全、特訂條款\n規定由顧問公司審核其所提之各種設備、材料、工法及相關文件不合法、系爭工程提\n出之主線車輛偵測器（ＶＤＭ）顧問公司有綁標操縱之嫌等項，與其是否應履行契約\n毫無關聯之托詞，顯然有違誠信。又遲不履行其實際開始施工之義務，終致工程延宕\n、無任何實際施工進度可言。故被上訴人主張上訴人違反工程合約投標須知第二十三\n條，應論以違約，應可採取，上訴人不履行開工之義務，顯有可歸責之事由。是本件\n被上訴人依民法第五百十一條規定行使終止契約權，核係契約終止權之正當行使，並\n無任何可歸責事由，本件承攬契約之終止，全係可歸責於上訴人之重大事由所致。甚\n且上訴人依民法第五百十一條但書，訴請被上訴人賠償積極損害三千三百八十八萬元\n本息部分，已經確定判決亦認上訴人有可歸責事由，不得依民法第五百十一條但書規\n定請求賠償，而駁回上訴人此部分請求在案。從而，上訴人依民法第五百十一條但書\n規定，請求被上訴人賠償其消極損害即預期利益之損害三千一百七十五萬四千九百十\n六元及法定利息，並非正當，不應准許云云，為其心證之所由得，並說明上訴人其餘\n攻擊防禦方法不予審酌之理由，爰將第一審所為上訴人此部分敗訴之判決予以維持，\n駁回上訴人之上訴，經核於法洵無違誤。上訴論旨，就原審取捨證據、認定事實暨解\n釋契約之職權行使，指摘原判決違背法令，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十九    日\n                              最高法院民事第五庭\n                                  審判長法官  朱  錦  娟\n                                        法官  顏  南  全\n                                        法官  許  澍  林\n                                        法官  葉  勝  利\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      五      月      十      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：伊於民國八十四年九月二十九日以新台幣（下同）三億三千八百八\n十萬元標得被上訴人之「中山高速公路入口匝道儀控系統工程」（下稱系爭工程），\n兩造並於同年十月二十四日簽訂工程合約書（下稱系爭契約）。伊於簽約後即投入大\n量之人力、物力，惟因被上訴人所提供之土木管道設計圖欠缺細部設計圖，且經現場\n勘查內湖、圓山二處交流道後，發現地貌、人手孔與原設計不符，並有其他工程同時\n施工，以及不明管道未於設計圖標明等情形，致無法按被上訴人所提供之平面配置圖\n施工。被上訴人（原審誤載為上訴人）竟未經查證，即以伊違約遲不開工，無工程進\n度為由，於八十五年二月三日終止系爭契約，並向伊之履約保證銀行花旗銀行提領工\n程履約保證金三千三百八十八萬元。被上訴人依民法第五百十一條之規定終止合約，\n致伊受有積極損害（即賠付花旗銀行履約保證金）三千三百八十八萬元，及消極損害\n即伊施作系爭工程可得預期之利益三千一百七十五萬四千九百十六元，合計六千五百\n六十三萬四千九百一十六元等情。爰依民法第五百十一條但書規定，求為命被上訴人\n賠償六千五百六十三萬四千九百十六元，並加計法定遲延利息之判決（第一審駁回上\n訴人之訴，上訴人提起上訴，原審之前審判決被上訴人應給付上訴人消極損害三千一\n百七十五萬四千九百十六元本息，並駁回上訴人其餘請求，兩造各就其不利部分提起\n第三審上訴，經本院前審就原審之前審所為關於命被上訴人給付三千一百七十五萬四\n千九百十六元本息部分廢棄發回更審，其餘部分駁回上訴人之上訴。是上訴人關於請\n求積極損害三千三百八十八萬元本息部分，已判決敗訴確定）。\n被上訴人則以：上訴人於訂約時，對於承攬系爭工程之條件並無異議，系爭工程之工\n程設計圖至臻詳細，足供上訴人為土木工作項目之施工，且有關施工圖、竣工圖之製\n作，依系爭契約之相關規定，均為上訴人之義務。伊依約通知上訴人開工後，上訴人\n即一再藉詞遲不開工，違反投標須知第二十三條之規定，應以違約論。伊依民法第五\n百十一條終止承攬契約，係正當權利之行使，上訴人就本件終止契約有可歸責任之原\n因，自不得依民法第五百十一條但書請求賠償等語，資為抗辯。\n原審審理結果，以查上訴人於八十四年九月二十九日以三億三千八百八十萬元標得系\n爭工程，兩造並於同年十月二十四日簽訂系爭契約。嗣被上訴人以上訴人遲不開工，\n無工程進度為由，於八十五年二月三日以工（八五）字第○一七三四｜一號函（即泰\n山半山雅二四三郵局存證信函第三號），通知上訴人違約，並依民法第五百十一條規\n定終止系爭工程合約等事實，業據上訴人提出工程合約書及郵局存證信函為證，並為\n被上訴人所不爭執。次查，上訴人對於被上訴人於八十四年十月八日依系爭工程合約\n書第五條、投標須知第二十三條約定，以工字第一六九二九號函通知上訴人於八十\n四年十一月十四日為開工日期之事實不爭執，並有該函可參，足認系爭工程以八十四\n年十一月十四日為開工日期，並自該日起計算二四○日曆天灼然。上訴人既自承於領\n標前曾往現場查看，且系爭工程於投標前，所有投標廠商均未曾就系爭工程有不能施\n工之疑義而要求澄清，此有工程合約中附件七領圖廠商問題答覆紀錄可稽。另依該紀\n錄第六、七項可知，總工程費中已就被上訴人所提供工程設計圖外，上訴人施工所必\n要繪製之一切文件工程設計圖費用，上訴人均應自行計入工程成本內，可知被上訴人\n提供工程設計圖之義務僅限於招標當時由顧問公司即道康國際工程顧問股份有限公司\n台灣分公司所繪製之工程設計圖，如有不足應由得標承包商自行測量、繪製甚明。再\n查系爭工程之「土木管道工程部分」，經上訴人自覓之專業協力廠商飛發營造有限公\n司（下稱飛發營造公司）詳研系爭工程相關文件工程設計圖等資料後，亦肯定系爭工\n程之「土木管道工程部分」確實得據以進行施工階段之一切工作，此有上訴人不爭之\n飛發營造公司八十四年十一月二十八日飛發（八四）字第一一○八號函影本可參。另\n參酌行政院公共工程技術委員會（下稱公共工程會）鑑定意見內容等，均堪認定上訴\n人依憑被上訴人提供之工程設計圖及相關文件為基準，自行為現場勘測、調整、繪製\n詳圖，經送被上訴人核可後，即得施工。故上訴人提出之台灣省土木技師工會之鑑定\n報告，尚不足作有利於上訴人之認定。上訴人另以所謂「開工」非以實際進場動工為\n必要，舉凡內部施工計畫之擬定、準備等，均係開工，伊已著手於施工之準備，並已\n完成全線四十處交流道入口匝道土木管道斷面篩選及檢料，計繪製A1圖五十二張及材\n料明細表四一六頁、鋼構及RC施工圖之繪製A1圖各十七張，亦於八十五年一月十二日\n完成中心設備廠商簽約，復於同年月十七日完成土木管道承包商簽約及認證手續，是\n全部工程已處於緊鑼密鼓開工狀態云云為辯一節。惟查所謂「開工」，依建築法第五\n十四條第一、二項規定，且參考內政部六十三年十二月三日台內營字第六○八五二八\n號函，可知建築法上之「開工」，應以實際開始工作，始符「開工」之定義，故雖已\n申請開工獲准核備，惟經主管機關事後查覺並未實際開始工作者，其執照仍可予以註\n銷作廢。本件被上訴人通知上訴人應於八十四年十一月十四日開工後，上訴人於八十\n五年一月九日以台恩電字第八五（政）○一六號函，檢送系爭工程之「開工報告」表\n予被上訴人，觀察「備註」欄之加註，可知上訴人對於被上訴人之通知開工日期，已\n有所保留；再觀諸被上訴人通知上訴人於八十四年十一月十四日開工後，上訴人所簽\n認之八十四年十一月、十二月份之工程月報表，及八十五年一月一日起迄同年月二十\n二日之各工區工程日報表，均載明「本日無施作（工）」（含軟開發、設計圖之繪製\n等書面作業），足知上訴人並未實際開始施工，毫無施工進度，亦與前開公共工程會\n鑑定報告認定上訴人並無施工進度之鑑定結論相符。故上訴人所辯，自不足採。茲斟\n酌上訴人至被上訴人終止系爭承攬契約止，歷時八十一日曆天，已達系爭工程特別約\n定之二百四十日曆天工期三分之一，加以施工月報表記載上訴人毫無工程進度，則被\n上訴人預見上訴人延宕無法如期完工，自屬當然。觀察上訴人於接獲被上訴人前揭通\n知開工日期後，初泛指投標過程不盡公開化、透明化、招標文件設計不全、特訂條款\n規定由顧問公司審核其所提之各種設備、材料、工法及相關文件不合法、系爭工程提\n出之主線車輛偵測器（ＶＤＭ）顧問公司有綁標操縱之嫌等項，與其是否應履行契約\n毫無關聯之托詞，顯然有違誠信。又遲不履行其實際開始施工之義務，終致工程延宕\n、無任何實際施工進度可言。故被上訴人主張上訴人違反工程合約投標須知第二十三\n條，應論以違約，應可採取，上訴人不履行開工之義務，顯有可歸責之事由。是本件\n被上訴人依民法第五百十一條規定行使終止契約權，核係契約終止權之正當行使，並\n無任何可歸責事由，本件承攬契約之終止，全係可歸責於上訴人之重大事由所致。甚\n且上訴人依民法第五百十一條但書，訴請被上訴人賠償積極損害三千三百八十八萬元\n本息部分，已經確定判決亦認上訴人有可歸責事由，不得依民法第五百十一條但書規\n定請求賠償，而駁回上訴人此部分請求在案。從而，上訴人依民法第五百十一條但書\n規定，請求被上訴人賠償其消極損害即預期利益之損害三千一百七十五萬四千九百十\n六元及法定利息，並非正當，不應准許云云，為其心證之所由得，並說明上訴人其餘\n攻擊防禦方法不予審酌之理由，爰將第一審所為上訴人此部分敗訴之判決予以維持，\n駁回上訴人之上訴，經核於法洵無違誤。上訴論旨，就原審取捨證據、認定事實暨解\n釋契約之職權行使，指摘原判決違背法令，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第八五四號上訴人台灣恩益禧股份有限公司法定代理人海東泰訴訟代理人賴浩敏律師林發立律師王玉如律師被上訴人交通部台灣區○道○○○路局.法定代理人梁樾訴訟代理人王寶輝律師右當事人間請求損害賠償事件，上訴人對於中華民國九十二年十二月三十一日台灣高等法院第二審更審判決（九十二年度重上更(一)字第一四三號），提起上訴，本院判決如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：伊於民國八十四年九月二十九日以新台幣（下同）三億三千八百八十萬元標得被上訴人之「中山高速公路入口匝道儀控系統工程」（下稱系爭工程），兩造並於同年十月二十四日簽訂工程合約書（下稱系爭契約）。伊於簽約後即投入大量之人力、物力，惟因被上訴人所提供之土木管道設計圖欠缺細部設計圖，且經現場勘查內湖、圓山二處交流道後，發現地貌、人手孔與原設計不符，並有其他工程同時施工，以及不明管道未於設計圖標明等情形，致無法按被上訴人所提供之平面配置圖施工。被上訴人（原審誤載為上訴人）竟未經查證，即以伊違約遲不開工，無工程進度為由，於八十五年二月三日終止系爭契約，並向伊之履約保證銀行花旗銀行提領工程履約保證金三千三百八十八萬元。被上訴人依民法第五百十一條之規定終止合約，致伊受有積極損害（即賠付花旗銀行履約保證金）三千三百八十八萬元，及消極損害即伊施作系爭工程可得預期之利益三千一百七十五萬四千九百十六元，合計六千五百六十三萬四千九百一十六元等情。爰依民法第五百十一條但書規定，求為命被上訴人賠償六千五百六十三萬四千九百十六元，並加計法定遲延利息之判決（第一審駁回上訴人之訴，上訴人提起上訴，原審之前審判決被上訴人應給付上訴人消極損害三千一百七十五萬四千九百十六元本息，並駁回上訴人其餘請求，兩造各就其不利部分提起第三審上訴，經本院前審就原審之前審所為關於命被上訴人給付三千一百七十五萬四千九百十六元本息部分廢棄發回更審，其餘部分駁回上訴人之上訴。是上訴人關於請求積極損害三千三百八十八萬元本息部分，已判決敗訴確定）。被上訴人則以：上訴人於訂約時，對於承攬系爭工程之條件並無異議，系爭工程之工程設計圖至臻詳細，足供上訴人為土木工作項目之施工，且有關施工圖、竣工圖之製作，依系爭契約之相關規定，均為上訴人之義務。伊依約通知上訴人開工後，上訴人即一再藉詞遲不開工，違反投標須知第二十三條之規定，應以違約論。伊依民法第五百十一條終止承攬契約，係正當權利之行使，上訴人就本件終止契約有可歸責任之原因，自不得依民法第五百十一條但書請求賠償等語，資為抗辯。原審審理結果，以查上訴人於八十四年九月二十九日以三億三千八百八十萬元標得系爭工程，兩造並於同年十月二十四日簽訂系爭契約。嗣被上訴人以上訴人遲不開工，無工程進度為由，於八十五年二月三日以工（八五）字第○一七三四｜一號函（即泰山半山雅二四三郵局存證信函第三號），通知上訴人違約，並依民法第五百十一條規定終止系爭工程合約等事實，業據上訴人提出工程合約書及郵局存證信函為證，並為被上訴人所不爭執。次查，上訴人對於被上訴人於八十四年十月八日依系爭工程合約書第五條、投標須知第二十三條約定，以工字第一六九二九號函通知上訴人於八十四年十一月十四日為開工日期之事實不爭執，並有該函可參，足認系爭工程以八十四年十一月十四日為開工日期，並自該日起計算二四○日曆天灼然。上訴人既自承於領標前曾往現場查看，且系爭工程於投標前，所有投標廠商均未曾就系爭工程有不能施工之疑義而要求澄清，此有工程合約中附件七領圖廠商問題答覆紀錄可稽。另依該紀錄第六、七項可知，總工程費中已就被上訴人所提供工程設計圖外，上訴人施工所必要繪製之一切文件工程設計圖費用，上訴人均應自行計入工程成本內，可知被上訴人提供工程設計圖之義務僅限於招標當時由顧問公司即道康國際工程顧問股份有限公司台灣分公司所繪製之工程設計圖，如有不足應由得標承包商自行測量、繪製甚明。再查系爭工程之「土木管道工程部分」，經上訴人自覓之專業協力廠商飛發營造有限公司（下稱飛發營造公司）詳研系爭工程相關文件工程設計圖等資料後，亦肯定系爭工程之「土木管道工程部分」確實得據以進行施工階段之一切工作，此有上訴人不爭之飛發營造公司八十四年十一月二十八日飛發（八四）字第一一○八號函影本可參。另參酌行政院公共工程技術委員會（下稱公共工程會）鑑定意見內容等，均堪認定上訴人依憑被上訴人提供之工程設計圖及相關文件為基準，自行為現場勘測、調整、繪製詳圖，經送被上訴人核可後，即得施工。故上訴人提出之台灣省土木技師工會之鑑定報告，尚不足作有利於上訴人之認定。上訴人另以所謂「開工」非以實際進場動工為必要，舉凡內部施工計畫之擬定、準備等，均係開工，伊已著手於施工之準備，並已完成全線四十處交流道入口匝道土木管道斷面篩選及檢料，計繪製A1圖五十二張及材料明細表四一六頁、鋼構及RC施工圖之繪製A1圖各十七張，亦於八十五年一月十二日完成中心設備廠商簽約，復於同年月十七日完成土木管道承包商簽約及認證手續，是全部工程已處於緊鑼密鼓開工狀態云云為辯一節。惟查所謂「開工」，依建築法第五十四條第一、二項規定，且參考內政部六十三年十二月三日台內營字第六○八五二八號函，可知建築法上之「開工」，應以實際開始工作，始符「開工」之定義，故雖已申請開工獲准核備，惟經主管機關事後查覺並未實際開始工作者，其執照仍可予以註銷作廢。本件被上訴人通知上訴人應於八十四年十一月十四日開工後，上訴人於八十五年一月九日以台恩電字第八五（政）○一六號函，檢送系爭工程之「開工報告」表予被上訴人，觀察「備註」欄之加註，可知上訴人對於被上訴人之通知開工日期，已有所保留；再觀諸被上訴人通知上訴人於八十四年十一月十四日開工後，上訴人所簽認之八十四年十一月、十二月份之工程月報表，及八十五年一月一日起迄同年月二十二日之各工區工程日報表，均載明「本日無施作（工）」（含軟開發、設計圖之繪製等書面作業），足知上訴人並未實際開始施工，毫無施工進度，亦與前開公共工程會鑑定報告認定上訴人並無施工進度之鑑定結論相符。故上訴人所辯，自不足採。茲斟酌上訴人至被上訴人終止系爭承攬契約止，歷時八十一日曆天，已達系爭工程特別約定之二百四十日曆天工期三分之一，加以施工月報表記載上訴人毫無工程進度，則被上訴人預見上訴人延宕無法如期完工，自屬當然。觀察上訴人於接獲被上訴人前揭通知開工日期後，初泛指投標過程不盡公開化、透明化、招標文件設計不全、特訂條款規定由顧問公司審核其所提之各種設備、材料、工法及相關文件不合法、系爭工程提出之主線車輛偵測器（ＶＤＭ）顧問公司有綁標操縱之嫌等項，與其是否應履行契約毫無關聯之托詞，顯然有違誠信。又遲不履行其實際開始施工之義務，終致工程延宕、無任何實際施工進度可言。故被上訴人主張上訴人違反工程合約投標須知第二十三條，應論以違約，應可採取，上訴人不履行開工之義務，顯有可歸責之事由。是本件被上訴人依民法第五百十一條規定行使終止契約權，核係契約終止權之正當行使，並無任何可歸責事由，本件承攬契約之終止，全係可歸責於上訴人之重大事由所致。甚且上訴人依民法第五百十一條但書，訴請被上訴人賠償積極損害三千三百八十八萬元本息部分，已經確定判決亦認上訴人有可歸責事由，不得依民法第五百十一條但書規定請求賠償，而駁回上訴人此部分請求在案。從而，上訴人依民法第五百十一條但書規定，請求被上訴人賠償其消極損害即預期利益之損害三千一百七十五萬四千九百十六元及法定利息，並非正當，不應准許云云，為其心證之所由得，並說明上訴人其餘攻擊防禦方法不予審酌之理由，爰將第一審所為上訴人此部分敗訴之判決予以維持，駁回上訴人之上訴，經核於法洵無違誤。上訴論旨，就原審取捨證據、認定事實暨解釋契約之職權行使，指摘原判決違背法令，求予廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年四月二十九日最高法院民事第五庭審判長法官朱錦娟法官顏南全法官許澍林法官葉勝利法官鄭玉山右正本證明與原本無異書記官中華民國九十三年五月十日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "賴浩敏",
      "林發立",
      "王玉如",
      "王寶輝"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-29",
  "created_at": "2016-02-05 23:12:42",
  "updated_at": "2016-02-05 23:12:42"
}