{
  "identify": "TYD-93-交聲-128-20040428-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "128",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定                    九十三年度交聲字第一二八號\n    原處分機關  交通部公路總局新竹區監理所桃園監理站\n    受處分人    甲○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關交通部公路總局新\n竹區監理所桃園監理站九十三年二月二十日所為之處分（原處分案號：桃監裁罰字第\n裁五二—Ｄ一Ａ三八七一一八號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原舉發及處分意旨略以：受處分人甲○○在飲酒後，駕駛ＧＦ－八九三七號自小\n    客車，於九十二年十月二十三日下午六時十五分許，行經桃園市○○路、永順街\n    口時，與鄭伊婷騎乘之ＳＬ三－四一八號輕機車發生事故，致鄭伊婷受傷，惟受\n    處分人不僅未下車救護鄭伊婷，反駕車逃逸。嗣經原舉發機關桃園縣警察局桃園\n    分局埔子派出所員警據肇事現場遺留之ＧＦ－八九三七號車牌，及被害人鄭伊婷\n    之指證，循線查獲受處分人到案，經測試受處分人呼氣中所含酒精濃度結果，達\n    零點五七ＭＧ／Ｌ。原舉發機關因認異議人有「一、酒醉駕車；二、肇事逃逸」\n    等二項違規事實，而填製（九０）桃警局交字第Ｄ一Ａ三八七一一八號舉發違反\n    道路交通管理事件通知單，送請原處分機關交通部公路總局新竹區監理所桃園監\n    理站（下簡稱桃園監理站）依道路交通管理處罰條例第三十五條第一項第一款、\n    第六十二條第一項等規定，於九十三年二月二十日以桃監裁罰字第裁五二─Ｄ一\n    Ａ三八七一一八號裁決書，據以裁處受處分人略稱：「一、罰鍰新台幣（下同）\n    四萬九千五百元。二、吊銷駕駛執照」等語（原處分關於酒後駕車罰鍰之部分，\n    已經異議人繳納罰鍰結案確定）。\n二、異議意旨略以：異議人於九十二年十月二十三日駕駛ＧＦ－八九三七號自小客車\n    ，行經桃園市○○街、永順街口欲左轉，當時燈號係綠燈，而對向外側車道有機\n    車疾駛而過，略有一點聲響，當時異議人並不曉得是什麼原因發出聲響，不以為\n    意，即完成左轉繼續前行八十公尺，帶異議人小舅子之小孩去看醫生後，從原路\n    駕車返家（經事發地點時約下午六時二十五分），始知適才與機車發生擦撞，並\n    造成機車騎士受傷，且異議人之自小客車車牌掉落等情形。異議人立即與該名機\n    車騎士達成和解，並於事發後第六天繳清（酒醉駕車部分的）罰款，並無肇事逃\n    逸之意。為此，原處分認定異議人肇事逃逸，而裁處吊銷異議人駕駛執照之部分\n    ，即有違誤，請准予撤銷該部分裁決云云（見九十三年三月十日聲明異議狀、本\n    院九十三年四月二日筆錄）。\n三、按「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施\n    ，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照」，道路交\n    通管理處罰條例第六十二條第一項定有明文。而所謂之肇事逃逸，參酌刑法第一\n    百八十五條之四規定，應係指駕駛動力交通工具，致人死傷而逃逸者而言。次按\n    ，本件異議人雖已自動向桃園監理站繳交駕駛執照結案（本院九十三年四月二日\n    筆錄），惟經本院向該站查詢結果，據稱略謂：「如法院認為聲明異議有理由，\n    而撤銷吊扣駕駛執照之處分時，駕照仍會發還」等語，有本院公務電話一紙附卷\n    可稽，可見異議人仍有藉異議程序回復其駕駛資格之機會，故本件聲明異議有訴\n    之利益，非無實益可比，本院應為實體審查，先予敘明。\n四、經查，被害人鄭伊婷於偵查中指稱：「我有受傷，傷勢如診斷證明書。‧‧‧他\n    （甲○○）車子的車頭碰撞到我的機車左後方，我滑到派出所門口，當時我聽到\n    碰一聲，車子滑倒後，警察就從派出所裡面跑出來，甲○○就跑掉了」等語，核\n    與異議人在偵查中自承：「我在九十二年十月二十三日晚上六點十五分，在永安\n    路與永順街口與被害人發生車禍，我由永安路往車站方向行進，要左轉永順街口\n    。‧‧‧我知道兩車碰撞，也知道鄭小姐跌倒，但我急著回家載我小舅子的小孩\n    去看醫生‧‧‧」等語，前後相符（以上見九十二年十二月三十日檢察官偵訊筆\n    錄，附於本院卷，未編頁）。是則，異議人在駕車肇事致鄭伊婷受傷後，未能停\n    車照護鄭伊婷，並接受警員調查，反驅車離開現場，其肇事逃逸之違規行為，甚\n    為明確。\n五、異議人雖辯稱：「我是看到她（鄭伊婷）擦過我的車前，就倒在派出所前方，但\n    沒有想到她是跟我的車撞到，我當時沒有感覺到有事故」云云（本院九十三年四\n    月二日筆錄），惟與異議人前開偵查中之自白不符，已難遽信。再者，設若異議\n    人僅在該處停車待轉，並未移動，則其在目睹鄭伊婷之機車通過其車車前，在無\n    外力相加之情形下，突然人車倒地時，當能一併發覺其自小客車之車牌已經掉落\n    在地；換言之，異議人亦無不知已經發生事故之理。更佐以異議人在事後經警員\n    測試其呼氣中酒精中濃度結果，達零點五七ＭＧ／Ｌ，有異議人之酒精測試值一\n    份附卷可考，則異議人在肇事後，或因畏懼酒後駕車之行政罰鍰，甚或畏懼因肇\n    事所衍生之民、刑事責任，乃駕車駛離現場，並不異常。綜上，應足認異議人所\n    辯：不知已發生事故云云，為卸責之詞並不足採。至於異議人事後是否已經與鄭\n    伊婷和解，或是否已經繳納酒醉駕車部分之罰鍰二點，與異議人是否肇事逃逸之\n    認定無關；異議人此部分所辯，則不足採為有利於其之認定。\n六、另查，異議人在偵查中雖一度辯稱：「‧‧‧我由永安路往車站方向行進，要左\n    轉永順街口，左轉前在路口我有暫停，等到沒車我才左轉」云云，意指本件事故\n    係因鄭伊婷未注意車前狀況，自行騎乘機車撞及異議人自小客車所致，其就事故\n    發生並無過失（九十二年十二月三十日檢察官偵訊筆錄，附於本院卷，未編頁）\n    。然查，姑不論異議人此部分所辯，與其警訊中自承：「因為我要轉彎，車速不\n    快，大約五至十公里」等語不符，即由異議人酒測結果，高達零點五七ＭＧ／Ｌ\n    一節以觀，異議人就本件事故之發生，至少應負酒醉駕車之過失責任，甚為明顯\n    。是故，異議人此部分所辯，亦無可採。\n七、綜上，原處分機關因認異議人駕駛汽車肇事，致人受傷，未依規定採取救護或其\n    他必要措施，並向警察機關報告，反而自現場逃逸，而依道路交通管理處罰條例\n    第六十二條第一項規定，裁罰異議人吊銷駕駛執照，經核並無不合。異議意旨以\n    其肇事後並未逃逸為由，聲明異議，並無理由，應予駁回。爰裁定如主文。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中        華        民       國     九十三    年    四    月    廿八    日\n                                臺灣桃園地方法院交通法庭\n                                    法  官   陳彥宏\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                    書記官   翁其良\n中        華        民       國     九十三    年    五    月    三      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原舉發及處分意旨略以：受處分人甲○○在飲酒後，駕駛ＧＦ－八九三七號自小\n    客車，於九十二年十月二十三日下午六時十五分許，行經桃園市○○路、永順街\n    口時，與鄭伊婷騎乘之ＳＬ三－四一八號輕機車發生事故，致鄭伊婷受傷，惟受\n    處分人不僅未下車救護鄭伊婷，反駕車逃逸。嗣經原舉發機關桃園縣警察局桃園\n    分局埔子派出所員警據肇事現場遺留之ＧＦ－八九三七號車牌，及被害人鄭伊婷\n    之指證，循線查獲受處分人到案，經測試受處分人呼氣中所含酒精濃度結果，達\n    零點五七ＭＧ／Ｌ。原舉發機關因認異議人有「一、酒醉駕車；二、肇事逃逸」\n    等二項違規事實，而填製（九０）桃警局交字第Ｄ一Ａ三八七一一八號舉發違反\n    道路交通管理事件通知單，送請原處分機關交通部公路總局新竹區監理所桃園監\n    理站（下簡稱桃園監理站）依道路交通管理處罰條例第三十五條第一項第一款、\n    第六十二條第一項等規定，於九十三年二月二十日以桃監裁罰字第裁五二─Ｄ一\n    Ａ三八七一一八號裁決書，據以裁處受處分人略稱：「一、罰鍰新台幣（下同）\n    四萬九千五百元。二、吊銷駕駛執照」等語（原處分關於酒後駕車罰鍰之部分，\n    已經異議人繳納罰鍰結案確定）。\n二、異議意旨略以：異議人於九十二年十月二十三日駕駛ＧＦ－八九三七號自小客車\n    ，行經桃園市○○街、永順街口欲左轉，當時燈號係綠燈，而對向外側車道有機\n    車疾駛而過，略有一點聲響，當時異議人並不曉得是什麼原因發出聲響，不以為\n    意，即完成左轉繼續前行八十公尺，帶異議人小舅子之小孩去看醫生後，從原路\n    駕車返家（經事發地點時約下午六時二十五分），始知適才與機車發生擦撞，並\n    造成機車騎士受傷，且異議人之自小客車車牌掉落等情形。異議人立即與該名機\n    車騎士達成和解，並於事發後第六天繳清（酒醉駕車部分的）罰款，並無肇事逃\n    逸之意。為此，原處分認定異議人肇事逃逸，而裁處吊銷異議人駕駛執照之部分\n    ，即有違誤，請准予撤銷該部分裁決云云（見九十三年三月十日聲明異議狀、本\n    院九十三年四月二日筆錄）。\n三、按「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施\n    ，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照」，道路交\n    通管理處罰條例第六十二條第一項定有明文。而所謂之肇事逃逸，參酌刑法第一\n    百八十五條之四規定，應係指駕駛動力交通工具，致人死傷而逃逸者而言。次按\n    ，本件異議人雖已自動向桃園監理站繳交駕駛執照結案（本院九十三年四月二日\n    筆錄），惟經本院向該站查詢結果，據稱略謂：「如法院認為聲明異議有理由，\n    而撤銷吊扣駕駛執照之處分時，駕照仍會發還」等語，有本院公務電話一紙附卷\n    可稽，可見異議人仍有藉異議程序回復其駕駛資格之機會，故本件聲明異議有訴\n    之利益，非無實益可比，本院應為實體審查，先予敘明。\n四、經查，被害人鄭伊婷於偵查中指稱：「我有受傷，傷勢如診斷證明書。‧‧‧他\n    （甲○○）車子的車頭碰撞到我的機車左後方，我滑到派出所門口，當時我聽到\n    碰一聲，車子滑倒後，警察就從派出所裡面跑出來，甲○○就跑掉了」等語，核\n    與異議人在偵查中自承：「我在九十二年十月二十三日晚上六點十五分，在永安\n    路與永順街口與被害人發生車禍，我由永安路往車站方向行進，要左轉永順街口\n    。‧‧‧我知道兩車碰撞，也知道鄭小姐跌倒，但我急著回家載我小舅子的小孩\n    去看醫生‧‧‧」等語，前後相符（以上見九十二年十二月三十日檢察官偵訊筆\n    錄，附於本院卷，未編頁）。是則，異議人在駕車肇事致鄭伊婷受傷後，未能停\n    車照護鄭伊婷，並接受警員調查，反驅車離開現場，其肇事逃逸之違規行為，甚\n    為明確。\n五、異議人雖辯稱：「我是看到她（鄭伊婷）擦過我的車前，就倒在派出所前方，但\n    沒有想到她是跟我的車撞到，我當時沒有感覺到有事故」云云（本院九十三年四\n    月二日筆錄），惟與異議人前開偵查中之自白不符，已難遽信。再者，設若異議\n    人僅在該處停車待轉，並未移動，則其在目睹鄭伊婷之機車通過其車車前，在無\n    外力相加之情形下，突然人車倒地時，當能一併發覺其自小客車之車牌已經掉落\n    在地；換言之，異議人亦無不知已經發生事故之理。更佐以異議人在事後經警員\n    測試其呼氣中酒精中濃度結果，達零點五七ＭＧ／Ｌ，有異議人之酒精測試值一\n    份附卷可考，則異議人在肇事後，或因畏懼酒後駕車之行政罰鍰，甚或畏懼因肇\n    事所衍生之民、刑事責任，乃駕車駛離現場，並不異常。綜上，應足認異議人所\n    辯：不知已發生事故云云，為卸責之詞並不足採。至於異議人事後是否已經與鄭\n    伊婷和解，或是否已經繳納酒醉駕車部分之罰鍰二點，與異議人是否肇事逃逸之\n    認定無關；異議人此部分所辯，則不足採為有利於其之認定。\n六、另查，異議人在偵查中雖一度辯稱：「‧‧‧我由永安路往車站方向行進，要左\n    轉永順街口，左轉前在路口我有暫停，等到沒車我才左轉」云云，意指本件事故\n    係因鄭伊婷未注意車前狀況，自行騎乘機車撞及異議人自小客車所致，其就事故\n    發生並無過失（九十二年十二月三十日檢察官偵訊筆錄，附於本院卷，未編頁）\n    。然查，姑不論異議人此部分所辯，與其警訊中自承：「因為我要轉彎，車速不\n    快，大約五至十公里」等語不符，即由異議人酒測結果，高達零點五七ＭＧ／Ｌ\n    一節以觀，異議人就本件事故之發生，至少應負酒醉駕車之過失責任，甚為明顯\n    。是故，異議人此部分所辯，亦無可採。\n七、綜上，原處分機關因認異議人駕駛汽車肇事，致人受傷，未依規定採取救護或其\n    他必要措施，並向警察機關報告，反而自現場逃逸，而依道路交通管理處罰條例\n    第六十二條第一項規定，裁罰異議人吊銷駕駛執照，經核並無不合。異議意旨以\n    其肇事後並未逃逸為由，聲明異議，並無理由，應予駁回。爰裁定如主文。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定九十三年度交聲字第一二八號原處分機關交通部公路總局新竹區監理所桃園監理站受處分人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關交通部公路總局新竹區監理所桃園監理站九十三年二月二十日所為之處分（原處分案號：桃監裁罰字第裁五二—Ｄ一Ａ三八七一一八號），聲明異議，本院裁定如左：主文異議駁回。理由一、原舉發及處分意旨略以：受處分人甲○○在飲酒後，駕駛ＧＦ－八九三七號自小客車，於九十二年十月二十三日下午六時十五分許，行經桃園市○○路、永順街口時，與鄭伊婷騎乘之ＳＬ三－四一八號輕機車發生事故，致鄭伊婷受傷，惟受處分人不僅未下車救護鄭伊婷，反駕車逃逸。嗣經原舉發機關桃園縣警察局桃園分局埔子派出所員警據肇事現場遺留之ＧＦ－八九三七號車牌，及被害人鄭伊婷之指證，循線查獲受處分人到案，經測試受處分人呼氣中所含酒精濃度結果，達零點五七ＭＧ／Ｌ。原舉發機關因認異議人有「一、酒醉駕車；二、肇事逃逸」等二項違規事實，而填製（九０）桃警局交字第Ｄ一Ａ三八七一一八號舉發違反道路交通管理事件通知單，送請原處分機關交通部公路總局新竹區監理所桃園監理站（下簡稱桃園監理站）依道路交通管理處罰條例第三十五條第一項第一款、第六十二條第一項等規定，於九十三年二月二十日以桃監裁罰字第裁五二─Ｄ一Ａ三八七一一八號裁決書，據以裁處受處分人略稱：「一、罰鍰新台幣（下同）四萬九千五百元。二、吊銷駕駛執照」等語（原處分關於酒後駕車罰鍰之部分，已經異議人繳納罰鍰結案確定）。二、異議意旨略以：異議人於九十二年十月二十三日駕駛ＧＦ－八九三七號自小客車，行經桃園市○○街、永順街口欲左轉，當時燈號係綠燈，而對向外側車道有機車疾駛而過，略有一點聲響，當時異議人並不曉得是什麼原因發出聲響，不以為意，即完成左轉繼續前行八十公尺，帶異議人小舅子之小孩去看醫生後，從原路駕車返家（經事發地點時約下午六時二十五分），始知適才與機車發生擦撞，並造成機車騎士受傷，且異議人之自小客車車牌掉落等情形。異議人立即與該名機車騎士達成和解，並於事發後第六天繳清（酒醉駕車部分的）罰款，並無肇事逃逸之意。為此，原處分認定異議人肇事逃逸，而裁處吊銷異議人駕駛執照之部分，即有違誤，請准予撤銷該部分裁決云云（見九十三年三月十日聲明異議狀、本院九十三年四月二日筆錄）。三、按「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照」，道路交通管理處罰條例第六十二條第一項定有明文。而所謂之肇事逃逸，參酌刑法第一百八十五條之四規定，應係指駕駛動力交通工具，致人死傷而逃逸者而言。次按，本件異議人雖已自動向桃園監理站繳交駕駛執照結案（本院九十三年四月二日筆錄），惟經本院向該站查詢結果，據稱略謂：「如法院認為聲明異議有理由，而撤銷吊扣駕駛執照之處分時，駕照仍會發還」等語，有本院公務電話一紙附卷可稽，可見異議人仍有藉異議程序回復其駕駛資格之機會，故本件聲明異議有訴之利益，非無實益可比，本院應為實體審查，先予敘明。四、經查，被害人鄭伊婷於偵查中指稱：「我有受傷，傷勢如診斷證明書。‧‧‧他（甲○○）車子的車頭碰撞到我的機車左後方，我滑到派出所門口，當時我聽到碰一聲，車子滑倒後，警察就從派出所裡面跑出來，甲○○就跑掉了」等語，核與異議人在偵查中自承：「我在九十二年十月二十三日晚上六點十五分，在永安路與永順街口與被害人發生車禍，我由永安路往車站方向行進，要左轉永順街口。‧‧‧我知道兩車碰撞，也知道鄭小姐跌倒，但我急著回家載我小舅子的小孩去看醫生‧‧‧」等語，前後相符（以上見九十二年十二月三十日檢察官偵訊筆錄，附於本院卷，未編頁）。是則，異議人在駕車肇事致鄭伊婷受傷後，未能停車照護鄭伊婷，並接受警員調查，反驅車離開現場，其肇事逃逸之違規行為，甚為明確。五、異議人雖辯稱：「我是看到她（鄭伊婷）擦過我的車前，就倒在派出所前方，但沒有想到她是跟我的車撞到，我當時沒有感覺到有事故」云云（本院九十三年四月二日筆錄），惟與異議人前開偵查中之自白不符，已難遽信。再者，設若異議人僅在該處停車待轉，並未移動，則其在目睹鄭伊婷之機車通過其車車前，在無外力相加之情形下，突然人車倒地時，當能一併發覺其自小客車之車牌已經掉落在地；換言之，異議人亦無不知已經發生事故之理。更佐以異議人在事後經警員測試其呼氣中酒精中濃度結果，達零點五七ＭＧ／Ｌ，有異議人之酒精測試值一份附卷可考，則異議人在肇事後，或因畏懼酒後駕車之行政罰鍰，甚或畏懼因肇事所衍生之民、刑事責任，乃駕車駛離現場，並不異常。綜上，應足認異議人所辯：不知已發生事故云云，為卸責之詞並不足採。至於異議人事後是否已經與鄭伊婷和解，或是否已經繳納酒醉駕車部分之罰鍰二點，與異議人是否肇事逃逸之認定無關；異議人此部分所辯，則不足採為有利於其之認定。六、另查，異議人在偵查中雖一度辯稱：「‧‧‧我由永安路往車站方向行進，要左轉永順街口，左轉前在路口我有暫停，等到沒車我才左轉」云云，意指本件事故係因鄭伊婷未注意車前狀況，自行騎乘機車撞及異議人自小客車所致，其就事故發生並無過失（九十二年十二月三十日檢察官偵訊筆錄，附於本院卷，未編頁）。然查，姑不論異議人此部分所辯，與其警訊中自承：「因為我要轉彎，車速不快，大約五至十公里」等語不符，即由異議人酒測結果，高達零點五七ＭＧ／Ｌ一節以觀，異議人就本件事故之發生，至少應負酒醉駕車之過失責任，甚為明顯。是故，異議人此部分所辯，亦無可採。七、綜上，原處分機關因認異議人駕駛汽車肇事，致人受傷，未依規定採取救護或其他必要措施，並向警察機關報告，反而自現場逃逸，而依道路交通管理處罰條例第六十二條第一項規定，裁罰異議人吊銷駕駛執照，經核並無不合。異議意旨以其肇事後並未逃逸為由，聲明異議，並無理由，應予駁回。爰裁定如主文。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年四月廿八日臺灣桃園地方法院交通法庭法官陳彥宏右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官翁其良中華民國九十三年五月三日",
  "characters": {
    "judges": [
      "陳彥宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁其良"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-28",
  "created_at": "2016-02-05 23:14:08",
  "updated_at": "2016-02-05 23:14:08"
}