{
  "identify": "ULD-93-易-26-20040428-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "26",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣雲林地方法院刑事判決                            九十三年度易字第二六號\n    公  訴  人  臺灣雲林地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  藍廷光律師\n                劉志卿律師\n右列被告因傷害案件，經檢察官提起公訴（九十二年度偵續字第一六號），本院判決\n如左︰\n    主  文\n丁○○無罪。\n    理  由\n一、公訴意旨略以：被告丁○○之前妻於民國八十八年六月十二日遭告訴人己○○所\n    經營安慶貨運行之司機沈溫明輾斃，經法院判決告訴人應賠償丁○○新台幣（以\n    下同）一百零九萬一千六百元。嗣因告訴人避不見面，且告訴人己○○所有坐落\n    在雲林縣斗六市○○段一五七號土地拍賣結果，僅讓被告獲賠十九萬四千一百九\n    十六元。被告丁○○心有不甘，乃基於教唆傷害人身體之犯意，於九十一年十二\n    月十七日下午九時二十分許，教唆不詳年籍姓名成年男子三名，搭乘被告之妻吳\n    玉枝所有、供被告使用車號Ｙ七－八八九九號之自小客車，到雲林縣斗六市○○\n  里○○路五一三號「八八八釣蝦場」前，共同徒手毆打告訴人，使告訴人受有左\n    眼眼瞼撕裂傷、左眼前房出血、玻璃體出血、結膜下出血及疑似外傷性視神經病\n    變之傷害，因認被告涉有刑法第二十九條第一項、第二百七十七條第一項教唆傷\n    害罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自\n    難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料，最高法院著有五十三年臺上字第六五六號、二十九年上字第三\n    一０五號判例可參。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使\n    無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不\n    利被告之認定，亦有最高法院七十六年臺上字第四九八六號判例可稽。其以情況\n    證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況\n    事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將\n    一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第\n    六七號判例自明。\n三、公訴人認被告丁○○涉有教唆傷害罪嫌，無非係以告訴人之指述、證人甲○○、\n    庚○○、辛○○等人之證述、驗傷診斷書、車號查詢汽車車籍資料及本院民事執\n    行處強制執行金額計算書分配表等為其論據。惟訊據被告丁○○則堅詞否認有何\n    前揭犯行，並辯稱：伊沒有犯罪，也沒有教唆人家毆打告訴人等語。經查：\n  (一)告訴人丁○○受傷事實，有卷附之行政院衛生署雲林醫院驗傷診斷書可憑，而其\n    於九十一年十二月十七日下午九時二十分許，在自宅家門口被不明人士毆打之事\n    實，有告訴人之指述可參，且佐以證人甲○○於偵查時結證稱：有目賭己○○被\n    打之經過，伊有聽到己○○喊救命，有看到三個人打他，伊只有聽到一陣吵鬧聲\n    後，看到三個人圍著他打，沒有聽到他們講什麼話，晚上伊看不清楚打他三個人\n    當中有無在場的被告等語（詳見偵查卷第三十頁），顯見告訴人被人毆打成傷之\n    事應屬事實，惟該證人之證述並不足以證明被告有參與本件傷害或為教唆傷害之\n    犯行。\n  (二)又觀之告訴人丁○○先後之指述，其於警訊時陳稱：九十一年十二月十七日二十\n    一時二十分許伊剛要外出購物時，忽然四名男子從一輛自小客車下車，其中三名\n    男子拉住伊，叫伊不要走，其中一名男子身高一七０公分，理平頭，中等身材用\n    拳頭打伊左眼，伊與機車就倒地，然後就用腳踢伊身體，伊就喊救命，那四名男\n    子就揚長離去，其中一名男子為丁○○之姪子，丁○○、沈建利二人當天伊均沒\n    有看見，因為他們在與伊理論時曾告知，伊的司機駕駛砂石車將丁○○的妻子碾\n    斃，伊賠償的金額還不夠，所以伊認為這些係丁○○所教唆來毆打伊等語（詳見\n    警卷第一頁反面），嗣於偵查時陳稱：當時有二個人架住伊的肩膀，一個人就揮\n    拳打伊，當時在場的人自認是丁○○的姪子或妻舅，所以伊才懷疑是丁○○指使\n    的等語（見偵查卷第十二頁），又於卷附告訴狀中記載：「九十一年十二月十七\n    日晚上約九時二十分許，伊門一打開，自稱丁○○派他來的，並稱他是丁○○的\n    姪子、舅子等四人，就衝進來，說那天斗南調解會，他們有去，為什麼你沒去，\n    伊就說伊沒有接到通知，所以沒去，這時二個人就架著伊，另外一個就從頭部打\n    過來，而伊大喊救命並跌倒了，他們又踢伊，鄰居出來，這四位就趕快跑掉了，\n    伊起來時，看見開車之人是丁○○」（詳偵查卷第十六頁），另於本院審理時結\n    證稱：當時下車的人有三位，有一部車，車號Ｙ七－八八九九，伊鐵門打開剛出\n    來時，二個人就圍在伊身邊，然後第三個人才從車門走下來，因為他們車是停在\n    伊家隔壁的二家店舖，那時候店家都在營業，有日光燈，伊有注意看車牌，打伊\n    的是兩個人，第三個人從車門下來，那時候因為伊已經被打傷了，喊救命，第三\n    個人就上車了，二位到伊身邊，說旺仔叫他們來的，他們是旺仔的姪兒，說伊斗\n    南調解委員會都沒有去等語（見本院卷第五十六頁）。互參以觀，告訴人就毆打\n    伊之人數，先於警訊時稱有四人下車，三個人拉住伊，嗣於偵查時則稱有二個人\n    架住伊，於本院審理時又稱下車的人有三位，二個人圍在伊身邊，第三個人才從\n    車門走下來，打伊的是兩個人等語。告訴人就下車及毆打人數之干係犯罪情節之\n    描述，竟前後不一，其陳述顯有瑕疵。再者，告訴人就何以得知被告教唆傷害之\n    犯行，其於警訊時稱其中一名男子為丁○○之姪子，丁○○、沈建利二人當天伊\n    均沒有看見，在理論時他們曾告知伊是賠償金額不夠，伊認為係丁○○叫人毆打\n    伊，嗣於偵查時則稱當時在場的人自認是沈旺的姪子或妻舅，所以伊才懷疑是丁\n    ○○指使的，而於告訴狀中則載明有二個人架住伊，自稱丁○○派來的，是丁○\n    ○的姪子，伊被打跌倒起來時，看見開車之人是丁○○，又於本院審理時稱二位\n    到伊身邊，說旺仔叫他們來的，他們是旺仔的姪兒等語，告訴人就該犯罪經過及\n    如何知悉被告教唆傷害之犯行，先後陳述亦不同，其先稱伊沒有看見被告，係推\n    知被告叫人毆打伊，嗣再稱伊看見被告在現場，後稱毆打之人稱係被告派來的等\n    語，上開陳述顯有重大瑕疵，自難憑此採為被告不利之認定。況且告訴人僅係懷\n    疑被告而已，並無實證證明本件傷害確為被告所教唆。\n  (三)而關係本案重要線索之案發現場自小客車車號，被告自始未於警訊及偵查時提出\n    ，惟其於本院審理時卻明白指出案發當日有看見該自小客車車號係Ｙ七－八八九\n    九號，因該車停在伊家隔壁二家店舖那邊，那時店舖都有在營業，有日光燈，伊\n    有注意看車牌等語（詳見本院卷第五十六頁），衡諸常情，被告若確於案發當時\n即知悉案發現場之自小客車車號，何以未提供予警方以協助案情之偵查與釐清。\n    被告此舉自與常理不合，其於本院審理時之證述，顯係事後綜合其他客觀情形而\n    為之證述，並非親身見聞，不足採信。\n  (四)另證人庚○○於偵查時結證稱：伊沒有看到什麼，當時伊要橫越馬路，看到有人\n    跳進一部車子，然後急駛離開，車號是Ｙ七－八八九九，伊沒有提供給警方去查\n    ，伊沒有看到何人打告訴人等語（見偵查卷第三十、三十一頁），嗣於本院審理\n    時結證稱：那天經過時，事情沒有看到，伊只是經過那邊，看到好幾個人上車，\n    伊有看一下車子，後來有人說有人在那邊打架，伊想不干伊的事，號碼不記得，\n    沒有抄下車號，沒有告訴別人，該號碼是己○○提醒的，伊回答好像是，因為很\n    好唸等語（詳見本院卷第七十六、七十八頁反面），衡諸常情，橫越馬路之人，\n    巧遇毆打事件，如非有特別原因或基於樂心助人而為特別記憶，或藉助工具記憶\n    ，恐難為完整車號之記憶，而參諸證人上述陳述，證人並未為特別記憶，其於偵\n    訊時雖為完整車號之證述，然其於本院時證述該號碼是經告訴人所提醒，而告訴\n    人就該自小客車車號之提供，並非親身見聞而來，已如前述。故而，證人於偵查\n    時就該自小客車車號為明確之證述等情，僅係傳聞，自不足採。而證人上開證述\n    至多僅能證明告訴人被毆打之時間，有人打架之事實，實難遽此認定被告有教唆\n    傷害犯行，而採為被告不利之認定。\n  (五)再者，證人辛○○於偵查時結證稱：何人打他，伊不知道，伊看到一大群人在打\n    架，伊聽見有人在喊救命，後來伊有看到幾個人開車走了，算起來約四、五個，\n    打告訴人的人沒有辦法判斷在庭之被告，有看到車號八八九九號，因為伊當時看\n    到上車的人上車，伊又站在遠遠的地方看到的等語（詳見偵查卷第四三頁）。而\n    其於本院審理時則結證稱：伊看到這部車子裡面有坐人，坐幾個人伊沒有看清楚\n    ，但知道很多人在車上，車子準備要開走，但還沒開走時，伊就看他車牌，因為\n    英文字母伊看不懂，但伊有看到七八八九九，沒有看到有人打己○○，沒有看見\n    有人進車子裡面，但附近只有那一部車子，伊覺得很可疑，伊沒有看到他倒，但\n    有看到有人扶起他，那時有聽到在喊救人，也有聽到有人說可憐，也聽到要趕快\n    送他去醫院，伊有靠近車子，伊也有繞到車頭，不過大部分都是在車尾，那時候\n    有在注意這部車子看是不是這部車子等語（詳見本院卷第八十一、八十三頁），\n    比對證人就看到該車車號之情節，於偵查中與審理中證述不一，且就有無看到打\n    架及是否看見有人上車之重要情節，亦證述不一，該證人之證述顯有重大瑕疵，\n    自不足採為被告不利之認定。而參之證人上開證述，證人所陳述之事實僅足以證\n    明案發當時確實目賭該事實之片斷及告訴人被毆打之事實，然亦不足以證明該事\n    件係被告所教唆者。\n  (六)又證人辛○○就看見本案現場自小客車車牌之情形，其於本院審理時結證稱：伊\n    當時聽見有人喊救命，伊就出來看，伊過馬路，沒有看見有人進到車子裡面，伊\n    不知道裡面有多少人，但知道坐了不少人，伊有靠近車子，距離約有二、三公尺\n    ，也有繞到車頭，不過大部分都在車尾，那時候有注意這部車子看是不是這部車\n    ，伊繞車子約只有十幾分鐘左右等語（詳見本院卷第八十三、八十四頁）。衡諸\n    常情，傷害行為人於完成傷害行為後，回到原乘坐之交通工具上，而未儘速離開\n    ，卻停留十幾分鐘等情，顯與常理不合。且參之證人己○○於本院審理時結證稱\n    ：從伊被打到車子離約五分鐘之內，一下子而已，因為伊被打，所以就大聲喊救\n    命，然後很多人就出來看，他們三個人就很快上車跑掉了等語（詳見本院卷第六\n    十二頁正面、第六十三頁反面），益臻證人辛○○之證述，有誇大、刻意強調及\n    不合常理之處，證人關於看見車牌部分之證述，顯不足採。\n  (七)綜上，公訴人認定被告有教唆傷害犯行所引用之證據，其關於告訴人之指述、證\n    人甲○○、庚○○、辛○○等人之證述，至多僅足以證明告訴人有被毆打之事實\n    ，且有證人甲○○、庚○○、辛○○等人目賭傷害事件之片斷，惟均不足以證明\n    被告有教唆傷害之犯行，自不足以憑此採為被告之不利認定。而關於車號查詢汽\n    車車籍資料，僅證明該Ｙ七－八八九九號之車主係被告之妻，另關於本院民事執\n    行處強制執行金額計算書分配表，亦僅係證明告訴人確積欠被告債務等情。至於\n    辯護人所指之證人丙○○、乙○○等人雖係證明被告於本件案發當日確係在高爾\n    夫球場，而有不在場之情，惟被告是否確有不在場之證明，實與本件教唆傷害之\n    犯行無必然關係，該部分是否實在並不影響被告罪嫌有利與否之認定。\n四、綜上所述，公訴意旨認被告丁○○涉有教唆傷害之罪嫌，其所指之證據尚有未足\n    。此外，復查無其他積極證據足資肯認被告有何公訴人所指之犯行，揆諸前開說\n    明，自不得遽為不利被告事實之認定，從而，本件不能證明被告犯罪，應為其無\n    罪判決之諭知。\n五、至於證人庚○○於偵查之證述，及證人辛○○於偵查、本院審理時之證述，是否\n    虛構，而涉有偽證罪之嫌，宜由檢察官另行偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國      九十三      年      四    月    二十八  日\n                                         臺灣雲林地方法院刑事第四庭\n                                             審判長法  官\n                                                   法  官\n                                                   法  官\n右正本證明與原本無異\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）\n                                             書記官\n中      華      民      國      九十三      年      四    月            日\n",
  "structure": {
    "main": "丁○○無罪。",
    "reason": "一、公訴意旨略以：被告丁○○之前妻於民國八十八年六月十二日遭告訴人己○○所\n    經營安慶貨運行之司機沈溫明輾斃，經法院判決告訴人應賠償丁○○新台幣（以\n    下同）一百零九萬一千六百元。嗣因告訴人避不見面，且告訴人己○○所有坐落\n    在雲林縣斗六市○○段一五七號土地拍賣結果，僅讓被告獲賠十九萬四千一百九\n    十六元。被告丁○○心有不甘，乃基於教唆傷害人身體之犯意，於九十一年十二\n    月十七日下午九時二十分許，教唆不詳年籍姓名成年男子三名，搭乘被告之妻吳\n    玉枝所有、供被告使用車號Ｙ七－八八九九號之自小客車，到雲林縣斗六市○○\n  里○○路五一三號「八八八釣蝦場」前，共同徒手毆打告訴人，使告訴人受有左\n    眼眼瞼撕裂傷、左眼前房出血、玻璃體出血、結膜下出血及疑似外傷性視神經病\n    變之傷害，因認被告涉有刑法第二十九條第一項、第二百七十七條第一項教唆傷\n    害罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自\n    難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料，最高法院著有五十三年臺上字第六五六號、二十九年上字第三\n    一０五號判例可參。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使\n    無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不\n    利被告之認定，亦有最高法院七十六年臺上字第四九八六號判例可稽。其以情況\n    證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況\n    事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將\n    一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第\n    六七號判例自明。\n三、公訴人認被告丁○○涉有教唆傷害罪嫌，無非係以告訴人之指述、證人甲○○、\n    庚○○、辛○○等人之證述、驗傷診斷書、車號查詢汽車車籍資料及本院民事執\n    行處強制執行金額計算書分配表等為其論據。惟訊據被告丁○○則堅詞否認有何\n    前揭犯行，並辯稱：伊沒有犯罪，也沒有教唆人家毆打告訴人等語。經查：\n  (一)告訴人丁○○受傷事實，有卷附之行政院衛生署雲林醫院驗傷診斷書可憑，而其\n    於九十一年十二月十七日下午九時二十分許，在自宅家門口被不明人士毆打之事\n    實，有告訴人之指述可參，且佐以證人甲○○於偵查時結證稱：有目賭己○○被\n    打之經過，伊有聽到己○○喊救命，有看到三個人打他，伊只有聽到一陣吵鬧聲\n    後，看到三個人圍著他打，沒有聽到他們講什麼話，晚上伊看不清楚打他三個人\n    當中有無在場的被告等語（詳見偵查卷第三十頁），顯見告訴人被人毆打成傷之\n    事應屬事實，惟該證人之證述並不足以證明被告有參與本件傷害或為教唆傷害之\n    犯行。\n  (二)又觀之告訴人丁○○先後之指述，其於警訊時陳稱：九十一年十二月十七日二十\n    一時二十分許伊剛要外出購物時，忽然四名男子從一輛自小客車下車，其中三名\n    男子拉住伊，叫伊不要走，其中一名男子身高一七０公分，理平頭，中等身材用\n    拳頭打伊左眼，伊與機車就倒地，然後就用腳踢伊身體，伊就喊救命，那四名男\n    子就揚長離去，其中一名男子為丁○○之姪子，丁○○、沈建利二人當天伊均沒\n    有看見，因為他們在與伊理論時曾告知，伊的司機駕駛砂石車將丁○○的妻子碾\n    斃，伊賠償的金額還不夠，所以伊認為這些係丁○○所教唆來毆打伊等語（詳見\n    警卷第一頁反面），嗣於偵查時陳稱：當時有二個人架住伊的肩膀，一個人就揮\n    拳打伊，當時在場的人自認是丁○○的姪子或妻舅，所以伊才懷疑是丁○○指使\n    的等語（見偵查卷第十二頁），又於卷附告訴狀中記載：「九十一年十二月十七\n    日晚上約九時二十分許，伊門一打開，自稱丁○○派他來的，並稱他是丁○○的\n    姪子、舅子等四人，就衝進來，說那天斗南調解會，他們有去，為什麼你沒去，\n    伊就說伊沒有接到通知，所以沒去，這時二個人就架著伊，另外一個就從頭部打\n    過來，而伊大喊救命並跌倒了，他們又踢伊，鄰居出來，這四位就趕快跑掉了，\n    伊起來時，看見開車之人是丁○○」（詳偵查卷第十六頁），另於本院審理時結\n    證稱：當時下車的人有三位，有一部車，車號Ｙ七－八八九九，伊鐵門打開剛出\n    來時，二個人就圍在伊身邊，然後第三個人才從車門走下來，因為他們車是停在\n    伊家隔壁的二家店舖，那時候店家都在營業，有日光燈，伊有注意看車牌，打伊\n    的是兩個人，第三個人從車門下來，那時候因為伊已經被打傷了，喊救命，第三\n    個人就上車了，二位到伊身邊，說旺仔叫他們來的，他們是旺仔的姪兒，說伊斗\n    南調解委員會都沒有去等語（見本院卷第五十六頁）。互參以觀，告訴人就毆打\n    伊之人數，先於警訊時稱有四人下車，三個人拉住伊，嗣於偵查時則稱有二個人\n    架住伊，於本院審理時又稱下車的人有三位，二個人圍在伊身邊，第三個人才從\n    車門走下來，打伊的是兩個人等語。告訴人就下車及毆打人數之干係犯罪情節之\n    描述，竟前後不一，其陳述顯有瑕疵。再者，告訴人就何以得知被告教唆傷害之\n    犯行，其於警訊時稱其中一名男子為丁○○之姪子，丁○○、沈建利二人當天伊\n    均沒有看見，在理論時他們曾告知伊是賠償金額不夠，伊認為係丁○○叫人毆打\n    伊，嗣於偵查時則稱當時在場的人自認是沈旺的姪子或妻舅，所以伊才懷疑是丁\n    ○○指使的，而於告訴狀中則載明有二個人架住伊，自稱丁○○派來的，是丁○\n    ○的姪子，伊被打跌倒起來時，看見開車之人是丁○○，又於本院審理時稱二位\n    到伊身邊，說旺仔叫他們來的，他們是旺仔的姪兒等語，告訴人就該犯罪經過及\n    如何知悉被告教唆傷害之犯行，先後陳述亦不同，其先稱伊沒有看見被告，係推\n    知被告叫人毆打伊，嗣再稱伊看見被告在現場，後稱毆打之人稱係被告派來的等\n    語，上開陳述顯有重大瑕疵，自難憑此採為被告不利之認定。況且告訴人僅係懷\n    疑被告而已，並無實證證明本件傷害確為被告所教唆。\n  (三)而關係本案重要線索之案發現場自小客車車號，被告自始未於警訊及偵查時提出\n    ，惟其於本院審理時卻明白指出案發當日有看見該自小客車車號係Ｙ七－八八九\n    九號，因該車停在伊家隔壁二家店舖那邊，那時店舖都有在營業，有日光燈，伊\n    有注意看車牌等語（詳見本院卷第五十六頁），衡諸常情，被告若確於案發當時\n即知悉案發現場之自小客車車號，何以未提供予警方以協助案情之偵查與釐清。\n    被告此舉自與常理不合，其於本院審理時之證述，顯係事後綜合其他客觀情形而\n    為之證述，並非親身見聞，不足採信。\n  (四)另證人庚○○於偵查時結證稱：伊沒有看到什麼，當時伊要橫越馬路，看到有人\n    跳進一部車子，然後急駛離開，車號是Ｙ七－八八九九，伊沒有提供給警方去查\n    ，伊沒有看到何人打告訴人等語（見偵查卷第三十、三十一頁），嗣於本院審理\n    時結證稱：那天經過時，事情沒有看到，伊只是經過那邊，看到好幾個人上車，\n    伊有看一下車子，後來有人說有人在那邊打架，伊想不干伊的事，號碼不記得，\n    沒有抄下車號，沒有告訴別人，該號碼是己○○提醒的，伊回答好像是，因為很\n    好唸等語（詳見本院卷第七十六、七十八頁反面），衡諸常情，橫越馬路之人，\n    巧遇毆打事件，如非有特別原因或基於樂心助人而為特別記憶，或藉助工具記憶\n    ，恐難為完整車號之記憶，而參諸證人上述陳述，證人並未為特別記憶，其於偵\n    訊時雖為完整車號之證述，然其於本院時證述該號碼是經告訴人所提醒，而告訴\n    人就該自小客車車號之提供，並非親身見聞而來，已如前述。故而，證人於偵查\n    時就該自小客車車號為明確之證述等情，僅係傳聞，自不足採。而證人上開證述\n    至多僅能證明告訴人被毆打之時間，有人打架之事實，實難遽此認定被告有教唆\n    傷害犯行，而採為被告不利之認定。\n  (五)再者，證人辛○○於偵查時結證稱：何人打他，伊不知道，伊看到一大群人在打\n    架，伊聽見有人在喊救命，後來伊有看到幾個人開車走了，算起來約四、五個，\n    打告訴人的人沒有辦法判斷在庭之被告，有看到車號八八九九號，因為伊當時看\n    到上車的人上車，伊又站在遠遠的地方看到的等語（詳見偵查卷第四三頁）。而\n    其於本院審理時則結證稱：伊看到這部車子裡面有坐人，坐幾個人伊沒有看清楚\n    ，但知道很多人在車上，車子準備要開走，但還沒開走時，伊就看他車牌，因為\n    英文字母伊看不懂，但伊有看到七八八九九，沒有看到有人打己○○，沒有看見\n    有人進車子裡面，但附近只有那一部車子，伊覺得很可疑，伊沒有看到他倒，但\n    有看到有人扶起他，那時有聽到在喊救人，也有聽到有人說可憐，也聽到要趕快\n    送他去醫院，伊有靠近車子，伊也有繞到車頭，不過大部分都是在車尾，那時候\n    有在注意這部車子看是不是這部車子等語（詳見本院卷第八十一、八十三頁），\n    比對證人就看到該車車號之情節，於偵查中與審理中證述不一，且就有無看到打\n    架及是否看見有人上車之重要情節，亦證述不一，該證人之證述顯有重大瑕疵，\n    自不足採為被告不利之認定。而參之證人上開證述，證人所陳述之事實僅足以證\n    明案發當時確實目賭該事實之片斷及告訴人被毆打之事實，然亦不足以證明該事\n    件係被告所教唆者。\n  (六)又證人辛○○就看見本案現場自小客車車牌之情形，其於本院審理時結證稱：伊\n    當時聽見有人喊救命，伊就出來看，伊過馬路，沒有看見有人進到車子裡面，伊\n    不知道裡面有多少人，但知道坐了不少人，伊有靠近車子，距離約有二、三公尺\n    ，也有繞到車頭，不過大部分都在車尾，那時候有注意這部車子看是不是這部車\n    ，伊繞車子約只有十幾分鐘左右等語（詳見本院卷第八十三、八十四頁）。衡諸\n    常情，傷害行為人於完成傷害行為後，回到原乘坐之交通工具上，而未儘速離開\n    ，卻停留十幾分鐘等情，顯與常理不合。且參之證人己○○於本院審理時結證稱\n    ：從伊被打到車子離約五分鐘之內，一下子而已，因為伊被打，所以就大聲喊救\n    命，然後很多人就出來看，他們三個人就很快上車跑掉了等語（詳見本院卷第六\n    十二頁正面、第六十三頁反面），益臻證人辛○○之證述，有誇大、刻意強調及\n    不合常理之處，證人關於看見車牌部分之證述，顯不足採。\n  (七)綜上，公訴人認定被告有教唆傷害犯行所引用之證據，其關於告訴人之指述、證\n    人甲○○、庚○○、辛○○等人之證述，至多僅足以證明告訴人有被毆打之事實\n    ，且有證人甲○○、庚○○、辛○○等人目賭傷害事件之片斷，惟均不足以證明\n    被告有教唆傷害之犯行，自不足以憑此採為被告之不利認定。而關於車號查詢汽\n    車車籍資料，僅證明該Ｙ七－八八九九號之車主係被告之妻，另關於本院民事執\n    行處強制執行金額計算書分配表，亦僅係證明告訴人確積欠被告債務等情。至於\n    辯護人所指之證人丙○○、乙○○等人雖係證明被告於本件案發當日確係在高爾\n    夫球場，而有不在場之情，惟被告是否確有不在場之證明，實與本件教唆傷害之\n    犯行無必然關係，該部分是否實在並不影響被告罪嫌有利與否之認定。\n四、綜上所述，公訴意旨認被告丁○○涉有教唆傷害之罪嫌，其所指之證據尚有未足\n    。此外，復查無其他積極證據足資肯認被告有何公訴人所指之犯行，揆諸前開說\n    明，自不得遽為不利被告事實之認定，從而，本件不能證明被告犯罪，應為其無\n    罪判決之諭知。\n五、至於證人庚○○於偵查之證述，及證人辛○○於偵查、本院審理時之證述，是否\n    虛構，而涉有偽證罪之嫌，宜由檢察官另行偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官戊○○到庭執行職務。"
  },
  "search": "臺灣雲林地方法院刑事判決九十三年度易字第二六號公訴人臺灣雲林地方法院檢察署檢察官被告丁○○選任辯護人藍廷光律師劉志卿律師右列被告因傷害案件，經檢察官提起公訴（九十二年度偵續字第一六號），本院判決如左︰主文丁○○無罪。理由一、公訴意旨略以：被告丁○○之前妻於民國八十八年六月十二日遭告訴人己○○所經營安慶貨運行之司機沈溫明輾斃，經法院判決告訴人應賠償丁○○新台幣（以下同）一百零九萬一千六百元。嗣因告訴人避不見面，且告訴人己○○所有坐落在雲林縣斗六市○○段一五七號土地拍賣結果，僅讓被告獲賠十九萬四千一百九十六元。被告丁○○心有不甘，乃基於教唆傷害人身體之犯意，於九十一年十二月十七日下午九時二十分許，教唆不詳年籍姓名成年男子三名，搭乘被告之妻吳玉枝所有、供被告使用車號Ｙ七－八八九九號之自小客車，到雲林縣斗六市○○里○○路五一三號「八八八釣蝦場」前，共同徒手毆打告訴人，使告訴人受有左眼眼瞼撕裂傷、左眼前房出血、玻璃體出血、結膜下出血及疑似外傷性視神經病變之傷害，因認被告涉有刑法第二十九條第一項、第二百七十七條第一項教唆傷害罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院著有五十三年臺上字第六五六號、二十九年上字第三一０五號判例可參。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年臺上字第四九八六號判例可稽。其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六七號判例自明。三、公訴人認被告丁○○涉有教唆傷害罪嫌，無非係以告訴人之指述、證人甲○○、庚○○、辛○○等人之證述、驗傷診斷書、車號查詢汽車車籍資料及本院民事執行處強制執行金額計算書分配表等為其論據。惟訊據被告丁○○則堅詞否認有何前揭犯行，並辯稱：伊沒有犯罪，也沒有教唆人家毆打告訴人等語。經查：(一)告訴人丁○○受傷事實，有卷附之行政院衛生署雲林醫院驗傷診斷書可憑，而其於九十一年十二月十七日下午九時二十分許，在自宅家門口被不明人士毆打之事實，有告訴人之指述可參，且佐以證人甲○○於偵查時結證稱：有目賭己○○被打之經過，伊有聽到己○○喊救命，有看到三個人打他，伊只有聽到一陣吵鬧聲後，看到三個人圍著他打，沒有聽到他們講什麼話，晚上伊看不清楚打他三個人當中有無在場的被告等語（詳見偵查卷第三十頁），顯見告訴人被人毆打成傷之事應屬事實，惟該證人之證述並不足以證明被告有參與本件傷害或為教唆傷害之犯行。(二)又觀之告訴人丁○○先後之指述，其於警訊時陳稱：九十一年十二月十七日二十一時二十分許伊剛要外出購物時，忽然四名男子從一輛自小客車下車，其中三名男子拉住伊，叫伊不要走，其中一名男子身高一七０公分，理平頭，中等身材用拳頭打伊左眼，伊與機車就倒地，然後就用腳踢伊身體，伊就喊救命，那四名男子就揚長離去，其中一名男子為丁○○之姪子，丁○○、沈建利二人當天伊均沒有看見，因為他們在與伊理論時曾告知，伊的司機駕駛砂石車將丁○○的妻子碾斃，伊賠償的金額還不夠，所以伊認為這些係丁○○所教唆來毆打伊等語（詳見警卷第一頁反面），嗣於偵查時陳稱：當時有二個人架住伊的肩膀，一個人就揮拳打伊，當時在場的人自認是丁○○的姪子或妻舅，所以伊才懷疑是丁○○指使的等語（見偵查卷第十二頁），又於卷附告訴狀中記載：「九十一年十二月十七日晚上約九時二十分許，伊門一打開，自稱丁○○派他來的，並稱他是丁○○的姪子、舅子等四人，就衝進來，說那天斗南調解會，他們有去，為什麼你沒去，伊就說伊沒有接到通知，所以沒去，這時二個人就架著伊，另外一個就從頭部打過來，而伊大喊救命並跌倒了，他們又踢伊，鄰居出來，這四位就趕快跑掉了，伊起來時，看見開車之人是丁○○」（詳偵查卷第十六頁），另於本院審理時結證稱：當時下車的人有三位，有一部車，車號Ｙ七－八八九九，伊鐵門打開剛出來時，二個人就圍在伊身邊，然後第三個人才從車門走下來，因為他們車是停在伊家隔壁的二家店舖，那時候店家都在營業，有日光燈，伊有注意看車牌，打伊的是兩個人，第三個人從車門下來，那時候因為伊已經被打傷了，喊救命，第三個人就上車了，二位到伊身邊，說旺仔叫他們來的，他們是旺仔的姪兒，說伊斗南調解委員會都沒有去等語（見本院卷第五十六頁）。互參以觀，告訴人就毆打伊之人數，先於警訊時稱有四人下車，三個人拉住伊，嗣於偵查時則稱有二個人架住伊，於本院審理時又稱下車的人有三位，二個人圍在伊身邊，第三個人才從車門走下來，打伊的是兩個人等語。告訴人就下車及毆打人數之干係犯罪情節之描述，竟前後不一，其陳述顯有瑕疵。再者，告訴人就何以得知被告教唆傷害之犯行，其於警訊時稱其中一名男子為丁○○之姪子，丁○○、沈建利二人當天伊均沒有看見，在理論時他們曾告知伊是賠償金額不夠，伊認為係丁○○叫人毆打伊，嗣於偵查時則稱當時在場的人自認是沈旺的姪子或妻舅，所以伊才懷疑是丁○○指使的，而於告訴狀中則載明有二個人架住伊，自稱丁○○派來的，是丁○○的姪子，伊被打跌倒起來時，看見開車之人是丁○○，又於本院審理時稱二位到伊身邊，說旺仔叫他們來的，他們是旺仔的姪兒等語，告訴人就該犯罪經過及如何知悉被告教唆傷害之犯行，先後陳述亦不同，其先稱伊沒有看見被告，係推知被告叫人毆打伊，嗣再稱伊看見被告在現場，後稱毆打之人稱係被告派來的等語，上開陳述顯有重大瑕疵，自難憑此採為被告不利之認定。況且告訴人僅係懷疑被告而已，並無實證證明本件傷害確為被告所教唆。(三)而關係本案重要線索之案發現場自小客車車號，被告自始未於警訊及偵查時提出，惟其於本院審理時卻明白指出案發當日有看見該自小客車車號係Ｙ七－八八九九號，因該車停在伊家隔壁二家店舖那邊，那時店舖都有在營業，有日光燈，伊有注意看車牌等語（詳見本院卷第五十六頁），衡諸常情，被告若確於案發當時即知悉案發現場之自小客車車號，何以未提供予警方以協助案情之偵查與釐清。被告此舉自與常理不合，其於本院審理時之證述，顯係事後綜合其他客觀情形而為之證述，並非親身見聞，不足採信。(四)另證人庚○○於偵查時結證稱：伊沒有看到什麼，當時伊要橫越馬路，看到有人跳進一部車子，然後急駛離開，車號是Ｙ七－八八九九，伊沒有提供給警方去查，伊沒有看到何人打告訴人等語（見偵查卷第三十、三十一頁），嗣於本院審理時結證稱：那天經過時，事情沒有看到，伊只是經過那邊，看到好幾個人上車，伊有看一下車子，後來有人說有人在那邊打架，伊想不干伊的事，號碼不記得，沒有抄下車號，沒有告訴別人，該號碼是己○○提醒的，伊回答好像是，因為很好唸等語（詳見本院卷第七十六、七十八頁反面），衡諸常情，橫越馬路之人，巧遇毆打事件，如非有特別原因或基於樂心助人而為特別記憶，或藉助工具記憶，恐難為完整車號之記憶，而參諸證人上述陳述，證人並未為特別記憶，其於偵訊時雖為完整車號之證述，然其於本院時證述該號碼是經告訴人所提醒，而告訴人就該自小客車車號之提供，並非親身見聞而來，已如前述。故而，證人於偵查時就該自小客車車號為明確之證述等情，僅係傳聞，自不足採。而證人上開證述至多僅能證明告訴人被毆打之時間，有人打架之事實，實難遽此認定被告有教唆傷害犯行，而採為被告不利之認定。(五)再者，證人辛○○於偵查時結證稱：何人打他，伊不知道，伊看到一大群人在打架，伊聽見有人在喊救命，後來伊有看到幾個人開車走了，算起來約四、五個，打告訴人的人沒有辦法判斷在庭之被告，有看到車號八八九九號，因為伊當時看到上車的人上車，伊又站在遠遠的地方看到的等語（詳見偵查卷第四三頁）。而其於本院審理時則結證稱：伊看到這部車子裡面有坐人，坐幾個人伊沒有看清楚，但知道很多人在車上，車子準備要開走，但還沒開走時，伊就看他車牌，因為英文字母伊看不懂，但伊有看到七八八九九，沒有看到有人打己○○，沒有看見有人進車子裡面，但附近只有那一部車子，伊覺得很可疑，伊沒有看到他倒，但有看到有人扶起他，那時有聽到在喊救人，也有聽到有人說可憐，也聽到要趕快送他去醫院，伊有靠近車子，伊也有繞到車頭，不過大部分都是在車尾，那時候有在注意這部車子看是不是這部車子等語（詳見本院卷第八十一、八十三頁），比對證人就看到該車車號之情節，於偵查中與審理中證述不一，且就有無看到打架及是否看見有人上車之重要情節，亦證述不一，該證人之證述顯有重大瑕疵，自不足採為被告不利之認定。而參之證人上開證述，證人所陳述之事實僅足以證明案發當時確實目賭該事實之片斷及告訴人被毆打之事實，然亦不足以證明該事件係被告所教唆者。(六)又證人辛○○就看見本案現場自小客車車牌之情形，其於本院審理時結證稱：伊當時聽見有人喊救命，伊就出來看，伊過馬路，沒有看見有人進到車子裡面，伊不知道裡面有多少人，但知道坐了不少人，伊有靠近車子，距離約有二、三公尺，也有繞到車頭，不過大部分都在車尾，那時候有注意這部車子看是不是這部車，伊繞車子約只有十幾分鐘左右等語（詳見本院卷第八十三、八十四頁）。衡諸常情，傷害行為人於完成傷害行為後，回到原乘坐之交通工具上，而未儘速離開，卻停留十幾分鐘等情，顯與常理不合。且參之證人己○○於本院審理時結證稱：從伊被打到車子離約五分鐘之內，一下子而已，因為伊被打，所以就大聲喊救命，然後很多人就出來看，他們三個人就很快上車跑掉了等語（詳見本院卷第六十二頁正面、第六十三頁反面），益臻證人辛○○之證述，有誇大、刻意強調及不合常理之處，證人關於看見車牌部分之證述，顯不足採。(七)綜上，公訴人認定被告有教唆傷害犯行所引用之證據，其關於告訴人之指述、證人甲○○、庚○○、辛○○等人之證述，至多僅足以證明告訴人有被毆打之事實，且有證人甲○○、庚○○、辛○○等人目賭傷害事件之片斷，惟均不足以證明被告有教唆傷害之犯行，自不足以憑此採為被告之不利認定。而關於車號查詢汽車車籍資料，僅證明該Ｙ七－八八九九號之車主係被告之妻，另關於本院民事執行處強制執行金額計算書分配表，亦僅係證明告訴人確積欠被告債務等情。至於辯護人所指之證人丙○○、乙○○等人雖係證明被告於本件案發當日確係在高爾夫球場，而有不在場之情，惟被告是否確有不在場之證明，實與本件教唆傷害之犯行無必然關係，該部分是否實在並不影響被告罪嫌有利與否之認定。四、綜上所述，公訴意旨認被告丁○○涉有教唆傷害之罪嫌，其所指之證據尚有未足。此外，復查無其他積極證據足資肯認被告有何公訴人所指之犯行，揆諸前開說明，自不得遽為不利被告事實之認定，從而，本件不能證明被告犯罪，應為其無罪判決之諭知。五、至於證人庚○○於偵查之證述，及證人辛○○於偵查、本院審理時之證述，是否虛構，而涉有偽證罪之嫌，宜由檢察官另行偵辦，附此敘明。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十三年四月二十八日臺灣雲林地方法院刑事第四庭審判長法官法官法官右正本證明與原本無異如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）書記官中華民國九十三年四月日",
  "characters": {
    "judges": [
      "法官",
      "右正本證明與原本無異"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "藍廷光",
      "劉志卿"
    ],
    "clerks": [
      "中華民國九十三年四月日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-28",
  "created_at": "2016-02-05 23:09:16",
  "updated_at": "2016-02-05 23:09:16"
}