{
  "identify": "CHD-90-易-1508-20021022-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "1508",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十年度易字第一五八號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第二二\n三○號），本院判決如左：\n    主  文\n甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹\n日，扣案之第二級毒品甲基安非他命壹包（毛重壹點肆公克）沒收銷燬之。\n    事  實\n一、甲○○前於民國八十七年間，因竊盜及贓物等案件，先後經本院判決確定，嗣裁\n    定其應執行有期徒刑一年十月，於八十八年十二月十三日縮短刑期執行完畢。又\n    於八十七年間因施用毒品案件，經本院裁定移送觀察勒戒，認其無繼續施用毒品\n    之傾向，以八十七年度簡上字第六五號判決諭知免刑確定。甲○○復於八十九年\n    間因施用毒品案件，經本院裁定移送觀察勒戒後，認其有繼續施用毒品傾向，繼\n由本院先裁定移送執行強制戒治，再由本院就其該次犯行於八十九年四月十九日\n    ，以八十九年易字第三八八號判處有期徒刑四月確定。惟甲○○仍不知悔改，自\n    九十年三月間起至同年六月間因另案入獄服刑前為止，復在彰化縣員林鎮○○路\n    一三八巷十六弄二八號，以將甲基安非他命置於玻璃管上點火燒烤成煙霧狀後再\n    吸入體內之方式，連續施用第二級毒品甲基安非他命多次，約二至三日施用一次\n    。嗣於同年五月十八日下午三時許，在上述施用地點為警查獲，並扣得其所有之\n    毒品甲基安非他命一包（毛重一、四公克）。\n二、案經彰化縣警察局員林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、被告甲○○對於右述事實均坦白承認，經本院將其查獲後所採集之尿液檢體送請\n    法務部調查局複驗之結果，亦呈現甲基安非他命類陽性反應，此有該局九十一年\n    八月二十七日之函文（發文字號：調科壹字第○九一○○五四八六六○號）在卷\n    可稽。另查扣案之白色結晶狀顆粒一包經警方取樣測試之結果，確有安非他命反\n    應（毛重○、一四公克），此有警方所製作之毒品初步檢驗報告單附卷可憑，足\n    證被告之自白與事實相符。再查：被告前於八十七年間，因施用毒品案件，經本\n    院裁定送觀察勒戒，認無繼續施用毒品之傾向，經本院以八十七年度簡上字第六\n    五號判決諭知免刑確定，其復於八十九年間施用毒品案件，經本院裁定移送觀察\n    勒戒後，認其有繼續施用毒品傾向，繼由本院先裁定移送執行強制戒治，再由本\n    院就其該次犯行於八十九年四月十九日，以八十九年度易字第三八八號判處有期\n    徒刑四月確定等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法院法\n    務部在監在押資料表、本院八十九年度易字第三八八號判決在卷可參。至被告雖\n    坦承其施用甲基安非他命之時期係自九十年三月間起至九十一年三月止，惟查被\n    告曾於九十年六月二十三日另因違反毒品危害防制條例案件入獄服刑，至同年十\n    月二十三日執行完畢出獄，應認被告於出獄後之犯行，係其另行起意所為，而非\n    其自九十年三月間起施用毒品之主觀概括犯意所及，故非本案可得審理之範圍，\n    應認本案施用毒品之犯行係至其九十年六月間入獄服刑前為止，併予敘明。綜上\n    所述，本件事證明確，被告犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告之\n    多次犯行，時間緊接，犯罪構成要件亦相同，顯係基於概括之犯意反覆為之，為\n    連續犯，應論以一罪，並依法加重其刑。公訴人雖僅起訴被告持有第二級毒品之\n    之低度犯行，惟被告施用第二級毒品之高度犯行業經本院調查明確，應認該「持\n    有毒品」之低度犯行為「施用毒品」之高度犯行所吸收，無庸另論持有第二級毒\n    品罪，且該低度犯行之事實業經起訴書所記載，本院在同一案件之範圍內應依法\n    擴張並變更起訴法條。再查：被告前於八十七年間，因竊盜及贓物等案件，先後\n    經本院判決確定，嗣裁定其應執行有期徒刑一年十月，於八十八年十二月十三日\n    縮短刑期執行完畢等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法\n    院法務部在監在押資料表附卷可憑，被告於有期徒刑執行完畢五年內，再犯本件\n    有期徒刑以上之罪，為累犯，應依法遞加重其刑。末審酌吸毒雖係自戕行為，惟\n    對家庭及社會之影響甚大，且被告於強制戒治完畢出所後，即再度施用毒品不輟\n    ，顯見其並無禁絕毒品之決心等一切情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準，以示懲戒。至扣案之甲基安非他命一包（毛重一、四公克），被\n    告自承係其所有而為警方當場查獲之毒品，應依毒品危害防制條例第十八條第一\n    項前段宣告沒收銷燬之。\n三、另查：被告於九十年十二月起至九十一年三月十五日十九時止，在彰化縣員林鎮\n    ○○里○○路○段二五四號住處，及同鎮○○路之朋友家中，連續施用甲基安非\n    他命多次，嗣分別於九十一年二月六日七時許及同年三月十六日一時許為警查獲\n    ，經本院以九十一年度簡上字第六三號判處有期徒刑七月確定（原審案號：本院\n    九十一年度簡字第四一號）等情，有台灣高等法院被告全國前案紀錄表、本院九\n    十一年度簡字第四一號判決、九十一年度簡上字第六三號判決附卷可憑，惟該案\n    件係被告於九十年十月二十三日因案執行完畢出獄後另行起意所為，已如前述，\n    與本案並無連續犯之裁判上一罪關係，本案部分應單獨審理，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條\n例第十條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七\n條、第四十一條第一項前段、第二項，判決如主文。\n本案經檢察官林依成到庭執行職務。\n中      華      民      國      九十一      年      十    月  二十二    日\n                                      臺灣彰化地方法院刑事第三庭\n         審判長法官  余   仕  明\n                                         法      官  高   文  崇\n                                         法      官  黃   玉  齡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                         法院書記官  林   憲  男\n中      華      民      國    九十一    年      十      月      二十四  日\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹\n日，扣案之第二級毒品甲基安非他命壹包（毛重壹點肆公克）沒收銷燬之。",
    "fact": "一、甲○○前於民國八十七年間，因竊盜及贓物等案件，先後經本院判決確定，嗣裁\n    定其應執行有期徒刑一年十月，於八十八年十二月十三日縮短刑期執行完畢。又\n    於八十七年間因施用毒品案件，經本院裁定移送觀察勒戒，認其無繼續施用毒品\n    之傾向，以八十七年度簡上字第六五號判決諭知免刑確定。甲○○復於八十九年\n    間因施用毒品案件，經本院裁定移送觀察勒戒後，認其有繼續施用毒品傾向，繼\n由本院先裁定移送執行強制戒治，再由本院就其該次犯行於八十九年四月十九日\n    ，以八十九年易字第三八八號判處有期徒刑四月確定。惟甲○○仍不知悔改，自\n    九十年三月間起至同年六月間因另案入獄服刑前為止，復在彰化縣員林鎮○○路\n    一三八巷十六弄二八號，以將甲基安非他命置於玻璃管上點火燒烤成煙霧狀後再\n    吸入體內之方式，連續施用第二級毒品甲基安非他命多次，約二至三日施用一次\n    。嗣於同年五月十八日下午三時許，在上述施用地點為警查獲，並扣得其所有之\n    毒品甲基安非他命一包（毛重一、四公克）。\n二、案經彰化縣警察局員林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告甲○○對於右述事實均坦白承認，經本院將其查獲後所採集之尿液檢體送請\n    法務部調查局複驗之結果，亦呈現甲基安非他命類陽性反應，此有該局九十一年\n    八月二十七日之函文（發文字號：調科壹字第○九一○○五四八六六○號）在卷\n    可稽。另查扣案之白色結晶狀顆粒一包經警方取樣測試之結果，確有安非他命反\n    應（毛重○、一四公克），此有警方所製作之毒品初步檢驗報告單附卷可憑，足\n    證被告之自白與事實相符。再查：被告前於八十七年間，因施用毒品案件，經本\n    院裁定送觀察勒戒，認無繼續施用毒品之傾向，經本院以八十七年度簡上字第六\n    五號判決諭知免刑確定，其復於八十九年間施用毒品案件，經本院裁定移送觀察\n    勒戒後，認其有繼續施用毒品傾向，繼由本院先裁定移送執行強制戒治，再由本\n    院就其該次犯行於八十九年四月十九日，以八十九年度易字第三八八號判處有期\n    徒刑四月確定等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法院法\n    務部在監在押資料表、本院八十九年度易字第三八八號判決在卷可參。至被告雖\n    坦承其施用甲基安非他命之時期係自九十年三月間起至九十一年三月止，惟查被\n    告曾於九十年六月二十三日另因違反毒品危害防制條例案件入獄服刑，至同年十\n    月二十三日執行完畢出獄，應認被告於出獄後之犯行，係其另行起意所為，而非\n    其自九十年三月間起施用毒品之主觀概括犯意所及，故非本案可得審理之範圍，\n    應認本案施用毒品之犯行係至其九十年六月間入獄服刑前為止，併予敘明。綜上\n    所述，本件事證明確，被告犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告之\n    多次犯行，時間緊接，犯罪構成要件亦相同，顯係基於概括之犯意反覆為之，為\n    連續犯，應論以一罪，並依法加重其刑。公訴人雖僅起訴被告持有第二級毒品之\n    之低度犯行，惟被告施用第二級毒品之高度犯行業經本院調查明確，應認該「持\n    有毒品」之低度犯行為「施用毒品」之高度犯行所吸收，無庸另論持有第二級毒\n    品罪，且該低度犯行之事實業經起訴書所記載，本院在同一案件之範圍內應依法\n    擴張並變更起訴法條。再查：被告前於八十七年間，因竊盜及贓物等案件，先後\n    經本院判決確定，嗣裁定其應執行有期徒刑一年十月，於八十八年十二月十三日\n    縮短刑期執行完畢等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法\n    院法務部在監在押資料表附卷可憑，被告於有期徒刑執行完畢五年內，再犯本件\n    有期徒刑以上之罪，為累犯，應依法遞加重其刑。末審酌吸毒雖係自戕行為，惟\n    對家庭及社會之影響甚大，且被告於強制戒治完畢出所後，即再度施用毒品不輟\n    ，顯見其並無禁絕毒品之決心等一切情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準，以示懲戒。至扣案之甲基安非他命一包（毛重一、四公克），被\n    告自承係其所有而為警方當場查獲之毒品，應依毒品危害防制條例第十八條第一\n    項前段宣告沒收銷燬之。\n三、另查：被告於九十年十二月起至九十一年三月十五日十九時止，在彰化縣員林鎮\n    ○○里○○路○段二五四號住處，及同鎮○○路之朋友家中，連續施用甲基安非\n    他命多次，嗣分別於九十一年二月六日七時許及同年三月十六日一時許為警查獲\n    ，經本院以九十一年度簡上字第六三號判處有期徒刑七月確定（原審案號：本院\n    九十一年度簡字第四一號）等情，有台灣高等法院被告全國前案紀錄表、本院九\n    十一年度簡字第四一號判決、九十一年度簡上字第六三號判決附卷可憑，惟該案\n    件係被告於九十年十月二十三日因案執行完畢出獄後另行起意所為，已如前述，\n    與本案並無連續犯之裁判上一罪關係，本案部分應單獨審理，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條\n例第十條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七\n條、第四十一條第一項前段、第二項，判決如主文。\n本案經檢察官林依成到庭執行職務。\n中      華      民      國      九十一      年      十    月  二十二    日\n                                      臺灣彰化地方法院刑事第三庭\n         審判長法官  余   仕  明\n                                         法      官  高   文  崇\n                                         法      官  黃   玉  齡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                         法院書記官  林   憲  男"
  },
  "search": "臺灣彰化地方法院刑事判決九十年度易字第一五八號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第二二三○號），本院判決如左：主文甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，扣案之第二級毒品甲基安非他命壹包（毛重壹點肆公克）沒收銷燬之。事實一、甲○○前於民國八十七年間，因竊盜及贓物等案件，先後經本院判決確定，嗣裁定其應執行有期徒刑一年十月，於八十八年十二月十三日縮短刑期執行完畢。又於八十七年間因施用毒品案件，經本院裁定移送觀察勒戒，認其無繼續施用毒品之傾向，以八十七年度簡上字第六五號判決諭知免刑確定。甲○○復於八十九年間因施用毒品案件，經本院裁定移送觀察勒戒後，認其有繼續施用毒品傾向，繼由本院先裁定移送執行強制戒治，再由本院就其該次犯行於八十九年四月十九日，以八十九年易字第三八八號判處有期徒刑四月確定。惟甲○○仍不知悔改，自九十年三月間起至同年六月間因另案入獄服刑前為止，復在彰化縣員林鎮○○路一三八巷十六弄二八號，以將甲基安非他命置於玻璃管上點火燒烤成煙霧狀後再吸入體內之方式，連續施用第二級毒品甲基安非他命多次，約二至三日施用一次。嗣於同年五月十八日下午三時許，在上述施用地點為警查獲，並扣得其所有之毒品甲基安非他命一包（毛重一、四公克）。二、案經彰化縣警察局員林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告甲○○對於右述事實均坦白承認，經本院將其查獲後所採集之尿液檢體送請法務部調查局複驗之結果，亦呈現甲基安非他命類陽性反應，此有該局九十一年八月二十七日之函文（發文字號：調科壹字第○九一○○五四八六六○號）在卷可稽。另查扣案之白色結晶狀顆粒一包經警方取樣測試之結果，確有安非他命反應（毛重○、一四公克），此有警方所製作之毒品初步檢驗報告單附卷可憑，足證被告之自白與事實相符。再查：被告前於八十七年間，因施用毒品案件，經本院裁定送觀察勒戒，認無繼續施用毒品之傾向，經本院以八十七年度簡上字第六五號判決諭知免刑確定，其復於八十九年間施用毒品案件，經本院裁定移送觀察勒戒後，認其有繼續施用毒品傾向，繼由本院先裁定移送執行強制戒治，再由本院就其該次犯行於八十九年四月十九日，以八十九年度易字第三八八號判處有期徒刑四月確定等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法院法務部在監在押資料表、本院八十九年度易字第三八八號判決在卷可參。至被告雖坦承其施用甲基安非他命之時期係自九十年三月間起至九十一年三月止，惟查被告曾於九十年六月二十三日另因違反毒品危害防制條例案件入獄服刑，至同年十月二十三日執行完畢出獄，應認被告於出獄後之犯行，係其另行起意所為，而非其自九十年三月間起施用毒品之主觀概括犯意所及，故非本案可得審理之範圍，應認本案施用毒品之犯行係至其九十年六月間入獄服刑前為止，併予敘明。綜上所述，本件事證明確，被告犯行堪以認定。二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告之多次犯行，時間緊接，犯罪構成要件亦相同，顯係基於概括之犯意反覆為之，為連續犯，應論以一罪，並依法加重其刑。公訴人雖僅起訴被告持有第二級毒品之之低度犯行，惟被告施用第二級毒品之高度犯行業經本院調查明確，應認該「持有毒品」之低度犯行為「施用毒品」之高度犯行所吸收，無庸另論持有第二級毒品罪，且該低度犯行之事實業經起訴書所記載，本院在同一案件之範圍內應依法擴張並變更起訴法條。再查：被告前於八十七年間，因竊盜及贓物等案件，先後經本院判決確定，嗣裁定其應執行有期徒刑一年十月，於八十八年十二月十三日縮短刑期執行完畢等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法院法務部在監在押資料表附卷可憑，被告於有期徒刑執行完畢五年內，再犯本件有期徒刑以上之罪，為累犯，應依法遞加重其刑。末審酌吸毒雖係自戕行為，惟對家庭及社會之影響甚大，且被告於強制戒治完畢出所後，即再度施用毒品不輟，顯見其並無禁絕毒品之決心等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲戒。至扣案之甲基安非他命一包（毛重一、四公克），被告自承係其所有而為警方當場查獲之毒品，應依毒品危害防制條例第十八條第一項前段宣告沒收銷燬之。三、另查：被告於九十年十二月起至九十一年三月十五日十九時止，在彰化縣員林鎮○○里○○路○段二五四號住處，及同鎮○○路之朋友家中，連續施用甲基安非他命多次，嗣分別於九十一年二月六日七時許及同年三月十六日一時許為警查獲，經本院以九十一年度簡上字第六三號判處有期徒刑七月確定（原審案號：本院九十一年度簡字第四一號）等情，有台灣高等法院被告全國前案紀錄表、本院九十一年度簡字第四一號判決、九十一年度簡上字第六三號判決附卷可憑，惟該案件係被告於九十年十月二十三日因案執行完畢出獄後另行起意所為，已如前述，與本案並無連續犯之裁判上一罪關係，本案部分應單獨審理，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條例第十條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段、第二項，判決如主文。本案經檢察官林依成到庭執行職務。中華民國九十一年十月二十二日臺灣彰化地方法院刑事第三庭審判長法官余仕明法官高文崇法官黃玉齡右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。法院書記官林憲男中華民國九十一年十月二十四日毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "高文崇",
      "黃玉齡"
    ],
    "prosecutors": [
      "林依成"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第二二",
      "三○號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-22",
  "created_at": "2016-02-05 19:00:39",
  "updated_at": "2016-02-05 19:00:39"
}