{
  "identify": "TCH-91-上易-1324-20021023-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "1324",
  "jcheck": "2",
  "reason": "詐欺",
  "content": "臺灣高等法院臺中分院刑事判決          民國九十一年度上易字第一三二四號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  黃秀蘭\n    自  訴  人  丙○○\n    代  理  人  乙○\n右上訴人因詐欺案件，不服臺灣臺中地方法院中華民國九十一年六月五日第一審判決\n（民國九十年度自字第八二四號），提起上訴，本院判決如左：\n    主      文\n原判決關於甲○○部分撤銷。\n甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳年。\n    事      實\n一、甲○○係多助開發實業股份有限公司（以下簡稱為多助公司）之負責人，多助公\n    司於民國（下同）八十八年間在台中市銷售該公司於台中市○○路○段二七五巷\n    建造之「多助成家」集合住宅，客戶丙○○於同年五月三十一日與該公司訂約，\n    購買該集合住宅編號Ｄ棟十樓之房屋與坐落之基地應有部分，即門牌號碼台中市\n    ○○路○段二七五巷三十八號十樓之三之房屋及坐落之土地之應有部分，雙方議\n    定總價款為新台幣（下同）四百三十萬元，丙○○當日即支付訂金二十萬元，並\n    言明其餘價款均以即期支票支付，不以所購買之房屋及土地向銀行辦理抵押貸款\n    ，同年六月十五日，雙方在「多助成家」銷售中心正式簽訂不動產買賣契約書，\n    丙○○當場再支付一百萬元，同時再度對承辦之多助公司之職員吳麗蘭，聲明付\n    清所有價金而不以所購買之房屋、土地設定抵押貸款。詎甲○○竟意圖為自己不\n    法之所有，不告知丙○○將以本件房屋及土地向金融機構辦理抵押權設定登記貸\n    款，而委由不知詳情為該公司專辦登記業務之代書倪慶忠於同年七月十二日向聯\n    邦商業銀行辦理本金最高限額一百八十八萬元之抵押權設定登記，並向該銀行貸\n    款一百五十六萬元，於同年七月十九日再度向丙○○收取一百萬元，而於同年八\n    月十六日將上開房屋及土地辦妥移轉登記予丙○○之後，於收取尾款之時，應告\n    知已以本件房屋及土地向向聯邦商業銀行辦理本金最高限額一百八十八萬元之抵\n    押權設定登記，並向該銀行貸款一百五十六萬元之事實，並應將上開一百五十六\n    萬元扣除，竟乘丙○○不知此情，於同年七月十九日由其公司內不知情不詳姓名\n    之職員再度向丙○○收取一百萬元，又於同年八月十八日依同上方法向丙○○收\n    取二百十萬元，而收取全部價金共詐得一百五十六萬元。嗣經丙○○發覺，請求\n    甲○○辦理塗銷抵押權設定登記，甲○○拒絕辦理，亦不退還以該房屋及土地設\n    定抵押所貸得之金錢，丙○○至此方知上當受騙。\n二、案經被害人丙○○向原審法院提起自訴。\n    理  由\n一、訊據上訴人即被告甲○○除否認有不法所有之意圖及詐欺之行為外，就自訴人所\n    述上開事實均不否認，辯稱多助公司承建「多助成家」集合住宅之初，係向中國\n    信託銀行辦理建築融資，總共借款二億元，而公司開始辦理已購買戶之過戶及抵\n    押貸款之初，中國信託銀行初始同意多助公司可以分戶清償貸款，然嗣後卻要求\n    多助公司必須整筆建築融資一次清償，不再同意多助公司就已經銷售之購買戶部\n    分辦理分戶清償，導致公司週轉困難，不得已轉向聯邦銀行請求協商由聯邦銀行\n    同意「多助成家」之購買戶向聯邦銀行辦理抵押貸款，再由聯邦銀行將各已購買\n    戶之抵押借款金額一次向中國信託銀行代多助公司清償建築融資。惟當「多助成\n    家」銷售一部份集合住宅之後，聯邦銀行又改變與公司原先之協議，而要求公司\n    將未完成移轉過戶之餘屋全部設定抵押與聯邦銀行，多助公司因當時週轉困難，\n    不得已只得聽從於聯邦銀行及中國信託銀行之安排，而於八十八年七月十二日將\n    「多助成家」所有餘屋辦理抵押權設定登記與聯邦銀行，向聯邦銀行貸款九千萬\n    元，用以清償向中國信託銀行所借貸之建築融資，多助公司於自訴人在八十八年\n    八月十八日將餘款二百十萬元付清之時，理應將自訴人所購買之部分辦理抵押權\n    塗銷登記，但聯邦銀行不接受多助公司之分戶清償，而多助公司確實因週轉困難\n    而無法一次清償九千萬元貸款，並非以詐術誘騙自訴人購買本件不動產及交付購\n    屋款，另因經濟不景氣房地價格大幅跌落，資金緊縮，多助公司也無力將款償還\n    自訴人，惟本件確屬民事糾紛，被告並無詐欺犯行各等語。\n二、上訴人即被告甲○○雖以前詞為辯，然查自訴人與被告為負責人之多助公司簽約\n    時，已明確約定自訴人以現金付清價款，不以所購買之房屋及土地向金融機構設\n    定抵押貸款，此有自訴人所提出之契約書一份在卷可稽，而自訴人確實已付清所\n    有價款，被告自不得以其與聯邦銀行或中國信託銀行之間之約定、協議，而將自\n    訴人所購買之上開房屋及土地，向銀行設定抵押貸款，而若因銀行交易上之需要\n    ，必須以多助公司所建造之「多助成家」所有集合住宅辦理抵押權設定登記，則\n    被告即應於辦妥登記之後將自訴人所購買之部分辦理塗銷登記，被告辯稱聯邦銀\n    行不允分戶清償辦理塗銷登記，此應無理由，蓋因自訴人所購買之部分，被告係\n    於八十八年七月十二日向聯邦銀行辦理一百八十八萬元之最高限額抵押權設定登\n    記，並借款一百五十六萬元，且於八十八年八月十六日辦妥所有權移轉登記與自\n    訴人，自無不許就該部分清償以辦理抵押權塗銷登記之理，而自訴人係於上開房\n    屋、土地辦妥抵押全設定登記日期八十八年七月十二日之後之同年八月十八日交\n    付尾款二百十萬元予被告公司之經辦人員，斯時被告即已明知出售予自訴人之房\n    屋及土地已被其公司持向聯邦銀行設定抵押借款，且房屋及土地已於交付尾款前\n    二日移轉登記與自訴人，日後應負清償貸款責任之人即為自訴人，當時就不可以\n    再全數收取自訴人所交付之價金尾款，而應扣除抵押貸款部分之一百五十六萬元\n    ，被告竟仍收取自訴人所交付之尾款全數，且於收受之後未向聯邦銀行清償辦理\n    抵押權塗銷登記，亦拒絕將款退還自訴人，其顯然是利用自訴人之不知，以此詐\n    術使自訴人交付金錢，所辯係因公司週轉困難無法返還價金無不法所有之意圖無\n    詐欺犯行云云，乃屬推諉卸責之詞，不足採信，被告犯行堪以認定。\n三、核上訴人即被告甲○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪，原\n    判決予以論罪科刑，固非無見上訴人仍執前詞否認犯罪，為無理由，惟上訴人即\n    被告係利用不知情之代書倪慶忠辦理登記設定貸款，由其公司內職員收受價金，\n    為間接正犯，原判決未予論述，容有未洽，原判決既有上述可議之處，自應本院\n    將上訴人即被告部分撤銷，審酌被告犯罪之動機、目的、手段及其品行、智識程\n    度、犯罪後之態度與犯罪所得暨被害人所受之損害等一切情狀，仍量處有期徒刑\n    二年，示懲。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、第三百四十三條，刑法第三百三十九條第一項，罰金罰\n    鍰提高標準條例第一條前段，判決如主文。\n中      華      民      國    九十一     年      十       月   二十三   日\n                                   臺灣高等法院臺中分院刑事第六庭\n                                         審判長法  官  李  文  雄\n                                               法  官  陳  秀  \n                                               法  官  陳  嘉  雄\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  陳  信  和\n中      華      民      國    九十一     年      十       月   二十四   日\n                                                                        Ｆ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳年。",
    "fact": "一、甲○○係多助開發實業股份有限公司（以下簡稱為多助公司）之負責人，多助公\n    司於民國（下同）八十八年間在台中市銷售該公司於台中市○○路○段二七五巷\n    建造之「多助成家」集合住宅，客戶丙○○於同年五月三十一日與該公司訂約，\n    購買該集合住宅編號Ｄ棟十樓之房屋與坐落之基地應有部分，即門牌號碼台中市\n    ○○路○段二七五巷三十八號十樓之三之房屋及坐落之土地之應有部分，雙方議\n    定總價款為新台幣（下同）四百三十萬元，丙○○當日即支付訂金二十萬元，並\n    言明其餘價款均以即期支票支付，不以所購買之房屋及土地向銀行辦理抵押貸款\n    ，同年六月十五日，雙方在「多助成家」銷售中心正式簽訂不動產買賣契約書，\n    丙○○當場再支付一百萬元，同時再度對承辦之多助公司之職員吳麗蘭，聲明付\n    清所有價金而不以所購買之房屋、土地設定抵押貸款。詎甲○○竟意圖為自己不\n    法之所有，不告知丙○○將以本件房屋及土地向金融機構辦理抵押權設定登記貸\n    款，而委由不知詳情為該公司專辦登記業務之代書倪慶忠於同年七月十二日向聯\n    邦商業銀行辦理本金最高限額一百八十八萬元之抵押權設定登記，並向該銀行貸\n    款一百五十六萬元，於同年七月十九日再度向丙○○收取一百萬元，而於同年八\n    月十六日將上開房屋及土地辦妥移轉登記予丙○○之後，於收取尾款之時，應告\n    知已以本件房屋及土地向向聯邦商業銀行辦理本金最高限額一百八十八萬元之抵\n    押權設定登記，並向該銀行貸款一百五十六萬元之事實，並應將上開一百五十六\n    萬元扣除，竟乘丙○○不知此情，於同年七月十九日由其公司內不知情不詳姓名\n    之職員再度向丙○○收取一百萬元，又於同年八月十八日依同上方法向丙○○收\n    取二百十萬元，而收取全部價金共詐得一百五十六萬元。嗣經丙○○發覺，請求\n    甲○○辦理塗銷抵押權設定登記，甲○○拒絕辦理，亦不退還以該房屋及土地設\n    定抵押所貸得之金錢，丙○○至此方知上當受騙。\n二、案經被害人丙○○向原審法院提起自訴。",
    "reason": "一、訊據上訴人即被告甲○○除否認有不法所有之意圖及詐欺之行為外，就自訴人所\n    述上開事實均不否認，辯稱多助公司承建「多助成家」集合住宅之初，係向中國\n    信託銀行辦理建築融資，總共借款二億元，而公司開始辦理已購買戶之過戶及抵\n    押貸款之初，中國信託銀行初始同意多助公司可以分戶清償貸款，然嗣後卻要求\n    多助公司必須整筆建築融資一次清償，不再同意多助公司就已經銷售之購買戶部\n    分辦理分戶清償，導致公司週轉困難，不得已轉向聯邦銀行請求協商由聯邦銀行\n    同意「多助成家」之購買戶向聯邦銀行辦理抵押貸款，再由聯邦銀行將各已購買\n    戶之抵押借款金額一次向中國信託銀行代多助公司清償建築融資。惟當「多助成\n    家」銷售一部份集合住宅之後，聯邦銀行又改變與公司原先之協議，而要求公司\n    將未完成移轉過戶之餘屋全部設定抵押與聯邦銀行，多助公司因當時週轉困難，\n    不得已只得聽從於聯邦銀行及中國信託銀行之安排，而於八十八年七月十二日將\n    「多助成家」所有餘屋辦理抵押權設定登記與聯邦銀行，向聯邦銀行貸款九千萬\n    元，用以清償向中國信託銀行所借貸之建築融資，多助公司於自訴人在八十八年\n    八月十八日將餘款二百十萬元付清之時，理應將自訴人所購買之部分辦理抵押權\n    塗銷登記，但聯邦銀行不接受多助公司之分戶清償，而多助公司確實因週轉困難\n    而無法一次清償九千萬元貸款，並非以詐術誘騙自訴人購買本件不動產及交付購\n    屋款，另因經濟不景氣房地價格大幅跌落，資金緊縮，多助公司也無力將款償還\n    自訴人，惟本件確屬民事糾紛，被告並無詐欺犯行各等語。\n二、上訴人即被告甲○○雖以前詞為辯，然查自訴人與被告為負責人之多助公司簽約\n    時，已明確約定自訴人以現金付清價款，不以所購買之房屋及土地向金融機構設\n    定抵押貸款，此有自訴人所提出之契約書一份在卷可稽，而自訴人確實已付清所\n    有價款，被告自不得以其與聯邦銀行或中國信託銀行之間之約定、協議，而將自\n    訴人所購買之上開房屋及土地，向銀行設定抵押貸款，而若因銀行交易上之需要\n    ，必須以多助公司所建造之「多助成家」所有集合住宅辦理抵押權設定登記，則\n    被告即應於辦妥登記之後將自訴人所購買之部分辦理塗銷登記，被告辯稱聯邦銀\n    行不允分戶清償辦理塗銷登記，此應無理由，蓋因自訴人所購買之部分，被告係\n    於八十八年七月十二日向聯邦銀行辦理一百八十八萬元之最高限額抵押權設定登\n    記，並借款一百五十六萬元，且於八十八年八月十六日辦妥所有權移轉登記與自\n    訴人，自無不許就該部分清償以辦理抵押權塗銷登記之理，而自訴人係於上開房\n    屋、土地辦妥抵押全設定登記日期八十八年七月十二日之後之同年八月十八日交\n    付尾款二百十萬元予被告公司之經辦人員，斯時被告即已明知出售予自訴人之房\n    屋及土地已被其公司持向聯邦銀行設定抵押借款，且房屋及土地已於交付尾款前\n    二日移轉登記與自訴人，日後應負清償貸款責任之人即為自訴人，當時就不可以\n    再全數收取自訴人所交付之價金尾款，而應扣除抵押貸款部分之一百五十六萬元\n    ，被告竟仍收取自訴人所交付之尾款全數，且於收受之後未向聯邦銀行清償辦理\n    抵押權塗銷登記，亦拒絕將款退還自訴人，其顯然是利用自訴人之不知，以此詐\n    術使自訴人交付金錢，所辯係因公司週轉困難無法返還價金無不法所有之意圖無\n    詐欺犯行云云，乃屬推諉卸責之詞，不足採信，被告犯行堪以認定。\n三、核上訴人即被告甲○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪，原\n    判決予以論罪科刑，固非無見上訴人仍執前詞否認犯罪，為無理由，惟上訴人即\n    被告係利用不知情之代書倪慶忠辦理登記設定貸款，由其公司內職員收受價金，\n    為間接正犯，原判決未予論述，容有未洽，原判決既有上述可議之處，自應本院\n    將上訴人即被告部分撤銷，審酌被告犯罪之動機、目的、手段及其品行、智識程\n    度、犯罪後之態度與犯罪所得暨被害人所受之損害等一切情狀，仍量處有期徒刑\n    二年，示懲。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、第三百四十三條，刑法第三百三十九條第一項，罰金罰\n    鍰提高標準條例第一條前段，判決如主文。\n中      華      民      國    九十一     年      十       月   二十三   日\n                                   臺灣高等法院臺中分院刑事第六庭\n                                         審判長法  官  李  文  雄\n                                               法  官  陳  秀  \n                                               法  官  陳  嘉  雄\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  陳  信  和"
  },
  "search": "臺灣高等法院臺中分院刑事判決民國九十一年度上易字第一三二四號上訴人即被告甲○○選任辯護人黃秀蘭自訴人丙○○代理人乙○右上訴人因詐欺案件，不服臺灣臺中地方法院中華民國九十一年六月五日第一審判決（民國九十年度自字第八二四號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳年。事實一、甲○○係多助開發實業股份有限公司（以下簡稱為多助公司）之負責人，多助公司於民國（下同）八十八年間在台中市銷售該公司於台中市○○路○段二七五巷建造之「多助成家」集合住宅，客戶丙○○於同年五月三十一日與該公司訂約，購買該集合住宅編號Ｄ棟十樓之房屋與坐落之基地應有部分，即門牌號碼台中市○○路○段二七五巷三十八號十樓之三之房屋及坐落之土地之應有部分，雙方議定總價款為新台幣（下同）四百三十萬元，丙○○當日即支付訂金二十萬元，並言明其餘價款均以即期支票支付，不以所購買之房屋及土地向銀行辦理抵押貸款，同年六月十五日，雙方在「多助成家」銷售中心正式簽訂不動產買賣契約書，丙○○當場再支付一百萬元，同時再度對承辦之多助公司之職員吳麗蘭，聲明付清所有價金而不以所購買之房屋、土地設定抵押貸款。詎甲○○竟意圖為自己不法之所有，不告知丙○○將以本件房屋及土地向金融機構辦理抵押權設定登記貸款，而委由不知詳情為該公司專辦登記業務之代書倪慶忠於同年七月十二日向聯邦商業銀行辦理本金最高限額一百八十八萬元之抵押權設定登記，並向該銀行貸款一百五十六萬元，於同年七月十九日再度向丙○○收取一百萬元，而於同年八月十六日將上開房屋及土地辦妥移轉登記予丙○○之後，於收取尾款之時，應告知已以本件房屋及土地向向聯邦商業銀行辦理本金最高限額一百八十八萬元之抵押權設定登記，並向該銀行貸款一百五十六萬元之事實，並應將上開一百五十六萬元扣除，竟乘丙○○不知此情，於同年七月十九日由其公司內不知情不詳姓名之職員再度向丙○○收取一百萬元，又於同年八月十八日依同上方法向丙○○收取二百十萬元，而收取全部價金共詐得一百五十六萬元。嗣經丙○○發覺，請求甲○○辦理塗銷抵押權設定登記，甲○○拒絕辦理，亦不退還以該房屋及土地設定抵押所貸得之金錢，丙○○至此方知上當受騙。二、案經被害人丙○○向原審法院提起自訴。理由一、訊據上訴人即被告甲○○除否認有不法所有之意圖及詐欺之行為外，就自訴人所述上開事實均不否認，辯稱多助公司承建「多助成家」集合住宅之初，係向中國信託銀行辦理建築融資，總共借款二億元，而公司開始辦理已購買戶之過戶及抵押貸款之初，中國信託銀行初始同意多助公司可以分戶清償貸款，然嗣後卻要求多助公司必須整筆建築融資一次清償，不再同意多助公司就已經銷售之購買戶部分辦理分戶清償，導致公司週轉困難，不得已轉向聯邦銀行請求協商由聯邦銀行同意「多助成家」之購買戶向聯邦銀行辦理抵押貸款，再由聯邦銀行將各已購買戶之抵押借款金額一次向中國信託銀行代多助公司清償建築融資。惟當「多助成家」銷售一部份集合住宅之後，聯邦銀行又改變與公司原先之協議，而要求公司將未完成移轉過戶之餘屋全部設定抵押與聯邦銀行，多助公司因當時週轉困難，不得已只得聽從於聯邦銀行及中國信託銀行之安排，而於八十八年七月十二日將「多助成家」所有餘屋辦理抵押權設定登記與聯邦銀行，向聯邦銀行貸款九千萬元，用以清償向中國信託銀行所借貸之建築融資，多助公司於自訴人在八十八年八月十八日將餘款二百十萬元付清之時，理應將自訴人所購買之部分辦理抵押權塗銷登記，但聯邦銀行不接受多助公司之分戶清償，而多助公司確實因週轉困難而無法一次清償九千萬元貸款，並非以詐術誘騙自訴人購買本件不動產及交付購屋款，另因經濟不景氣房地價格大幅跌落，資金緊縮，多助公司也無力將款償還自訴人，惟本件確屬民事糾紛，被告並無詐欺犯行各等語。二、上訴人即被告甲○○雖以前詞為辯，然查自訴人與被告為負責人之多助公司簽約時，已明確約定自訴人以現金付清價款，不以所購買之房屋及土地向金融機構設定抵押貸款，此有自訴人所提出之契約書一份在卷可稽，而自訴人確實已付清所有價款，被告自不得以其與聯邦銀行或中國信託銀行之間之約定、協議，而將自訴人所購買之上開房屋及土地，向銀行設定抵押貸款，而若因銀行交易上之需要，必須以多助公司所建造之「多助成家」所有集合住宅辦理抵押權設定登記，則被告即應於辦妥登記之後將自訴人所購買之部分辦理塗銷登記，被告辯稱聯邦銀行不允分戶清償辦理塗銷登記，此應無理由，蓋因自訴人所購買之部分，被告係於八十八年七月十二日向聯邦銀行辦理一百八十八萬元之最高限額抵押權設定登記，並借款一百五十六萬元，且於八十八年八月十六日辦妥所有權移轉登記與自訴人，自無不許就該部分清償以辦理抵押權塗銷登記之理，而自訴人係於上開房屋、土地辦妥抵押全設定登記日期八十八年七月十二日之後之同年八月十八日交付尾款二百十萬元予被告公司之經辦人員，斯時被告即已明知出售予自訴人之房屋及土地已被其公司持向聯邦銀行設定抵押借款，且房屋及土地已於交付尾款前二日移轉登記與自訴人，日後應負清償貸款責任之人即為自訴人，當時就不可以再全數收取自訴人所交付之價金尾款，而應扣除抵押貸款部分之一百五十六萬元，被告竟仍收取自訴人所交付之尾款全數，且於收受之後未向聯邦銀行清償辦理抵押權塗銷登記，亦拒絕將款退還自訴人，其顯然是利用自訴人之不知，以此詐術使自訴人交付金錢，所辯係因公司週轉困難無法返還價金無不法所有之意圖無詐欺犯行云云，乃屬推諉卸責之詞，不足採信，被告犯行堪以認定。三、核上訴人即被告甲○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪，原判決予以論罪科刑，固非無見上訴人仍執前詞否認犯罪，為無理由，惟上訴人即被告係利用不知情之代書倪慶忠辦理登記設定貸款，由其公司內職員收受價金，為間接正犯，原判決未予論述，容有未洽，原判決既有上述可議之處，自應本院將上訴人即被告部分撤銷，審酌被告犯罪之動機、目的、手段及其品行、智識程度、犯罪後之態度與犯罪所得暨被害人所受之損害等一切情狀，仍量處有期徒刑二年，示懲。四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百四十三條，刑法第三百三十九條第一項，罰金罰鍰提高標準條例第一條前段，判決如主文。中華民國九十一年十月二十三日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官陳秀法官陳嘉雄右正本證明與原本無異。不得上訴。書記官陳信和中華民國九十一年十月二十四日Ｆ",
  "characters": {
    "judges": [
      "李文雄",
      "陳秀",
      "陳嘉雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳信和"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-23",
  "created_at": "2016-02-05 19:01:51",
  "updated_at": "2016-02-05 19:01:51"
}