{
  "identify": "TCH-89-重上-3-20021022-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 89,
  "word": "重上",
  "number": "3",
  "jcheck": "1",
  "reason": "返還土地",
  "content": "臺灣高等法院臺中分院民事判決  八十九年度重上字第三號\n      上  訴  人\n      即反訴被告  庚○○\n      訴訟代理人  乙○○\n      法定代理人  丁○○\n      訴訟代理人  戊○○\n右當事人間請求返還土地事件，上訴人對於中華民國八十八年十月二十六日臺灣南投\n地方法院八十八年度重訴字第四十五號第一審判決提起上訴，被上訴人於第二審提起\n反訴，本院判決如左：\n    主    文\n上訴駁回。\n確認被上訴人就上訴人所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地如\n附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺土地有通行權存在\n，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行。\n第二審訴訟費用（本訴部分）及反訴訴訟費用均由上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：求為判決：\n（一）本訴部分：\n  １、原判決廢棄。\n  ２、被上訴人應將坐落於南投縣魚池鄉○○○段一二五之二地號經南投縣埔里地政\n      事務所於民國（下同）九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面\n      積二一八平方公尺土地上之柏油路面除去，將土地交還上訴人及其他共有人全\n      體。\n  ３、上訴人願供擔保，請准宣告假執行。\n（二）反訴部分：駁回對造之反訴。\n二、陳述：除與原判決所載相同部分予以引用外，補述略稱：\n（一）本訴部分：\n  １、系爭土地之道路為被上訴人所鋪設：\n（１）查坐落於南投縣魚池鄉○○○段一二五之二地號經南投縣埔里地政事務所於九\n      十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面積二一八平方公尺土地上\n      之柏油路面為被上訴人所鋪設，業經被上訴人於原審自認無誤，此觀八十八年\n      七月二十一日原審勘驗筆錄中被上訴人即被告之訴訟代理人自陳：「此段道路\n      是由我們在七十四年鋪設完成，之前並無道路，是由我們開設。」等語即明。\n      是被上訴人於鈞院另辯稱系爭道路非其所鋪設云云，顯屬飾詞，毫無可採。\n（２）系爭土地未經魚池鄉公所公用徵收以闢道路：查系爭道路係由被上訴人經營遊\n      樂區所自行開設，而與魚池鄉公所無關，此觀楊國用出具之土地使用同意書載\n      明「九族辦理開設道路」等語，及土地使用及地上物補償款收據載明「日月潭\n      九族文化觀光事業有限公司」等，均不見魚池鄉公所名義即明，復參以魚池鄉\n      公所並無任何有關系爭道路之開設徵收資料，可知系爭土地確未經魚池鄉公所\n      公用徵收以闢道路。故被上訴人所謂系爭道路係由魚池鄉公所比照政府辦理徵\n      收方式開設云云，顯違事實。至於系爭道路是否由南投縣魚池鄉公所養護、供\n      何人通行等，均於被上訴人以闢設道路占有系爭土地之事實無礙。\n（３）南投縣埔里地政事務所於九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份\n      面積二一八平方公尺土地上之柏油路面，非南投縣魚池鄉公所所鋪設。次查，\n      被上訴人主張南投縣魚池鄉公所在八十八年間於系爭道路路面鋪設柏油，並舉\n      魚池鄉公所八十九年七月十七日八九魚鄉建字第八三二五號函為證云云。惟查\n      ，雖經鈞院函請南投縣埔里地政事務所於九十年三月二十三日就系爭土地所繪\n      測之複丈成果圖所示，可見Ａ部分面積二二二平方公尺為新加鋪瀝青道路部分\n      ，為南投縣魚池鄉公所於八十七年間以不剷除原路面，而直接加高之施工方式\n      ，進行柏油鋪設所整修之路面，有八十九年十月十二日鈞院現場勘驗筆錄，證\n      人即南投縣魚池鄉公所承辦人員劉漢卿，及證人即魚池鄉公所就鋪設柏油所委\n      派之監工梁乃仁證述在卷。惟參以證人即七十五年至八十三年之大林村村長己\n      ○○，及證人即八十三年至今之大林村村長丙○○，於前開現場勘驗時均證稱\n      ：除前開八十七年間魚池鄉公所所為修補道路外，於其任內均無申請修補道路\n      ，足見系爭柏油路面，除前開魚池鄉公所於八十七年間所為修補外，就系爭土\n      地所繪測之複丈成果圖所示其餘Ｂ部分面積二一八平方公尺為原鋪瀝青道路部\n      分，即為被上訴人所鋪設無誤，此參以有被上訴人於原審勘驗筆錄中自認「此\n      段道路是由我們在七十四年間鋪設完成，之前並無道路，是由我們開設」益明\n      。\n  ２、上訴人祖母楊陳桂蘭所為代理上訴人及其他共有人之行為，屬無權代理：\n（１）查被上訴人歷來均主張，系爭土地係由上訴人祖母楊陳桂蘭代理上訴人及其他\n      共有人，同意由被上訴人以開設道路為使用，惟對於上訴人及其他共有人曾授\n      與楊陳桂蘭代理權一節，則遲遲未舉證以實其說，自無可採；且被上訴人所提\n      系爭土地使用權同意書，其所有權人姓名欄及簽章部分，均記明為楊國用，並\n      非系爭土地全體共有人，亦非被上訴人所謂之代理人楊陳桂蘭，足見楊陳桂蘭\n      並無任何代理行為，被上訴人所謂楊陳桂蘭代理系爭土地全體共有人云云，顯\n      非事實\n（２）被上訴人雖舉台灣習俗，主張家長有管理家產之權，進而引為楊陳桂蘭代理權\n      之依據。惟查，本件系爭土地並非家產，自無前開習慣之適用；且楊陳桂蘭亦\n      非家長，蓋楊陳桂蘭為楊火炎之配偶，而楊玉振、楊振龍（按：均為當時系爭\n      土地之共有人）與楊火炎為兄弟，是楊陳桂蘭與楊玉振、楊振龍為同輩親屬，\n      而非輩分最高者，自非家長；況代理權授與方式，已明定於民法第一百六十七\n      條，依民法第一條規定，自無另行適用習慣之餘地。是被上訴人舉台灣習俗，\n      引為楊陳桂蘭代理權之依據云云，顯不足採。\n（３）又被上訴人復主張楊陳桂蘭之代理為表見代理云云。按所謂表見代理，依民法\n      第一百六十九條規定，係指由自己之行為表示以代理權授與他人，或知他人表\n      示為其代理人而不為反對之表示者，對於第三人應負授權人之責任而言。而所\n      謂由自己之行為表示以代理權授與他人者，必須本人有表見之事實，足使第三\n      人信該他人有代理權之情形存在，且須第三人基此表見之事實，主張本人應負\n      授權人之責任（最高法院六十年台上字第二一三○號判例參照）；又所謂知他\n      人表示為其代理人而不為反對之表示者，須以本人實際知其事實為前提，主張\n      本人知此事實者，應負舉證之責（最高法院六十八年台上字第一○八一號判例\n      參照）。查上訴人並無以自己行為表示以代理權授與楊陳桂蘭之表見事實，亦\n      無明知楊陳桂蘭表示為其代理人而不為反對之表示，足使被上訴人信楊陳桂蘭\n      有代理權之情形，是本件並無表見代理規定之適用。被上訴人空言主張並無可\n      採。\n（４）被上訴人亦主張，縱楊陳桂蘭為無權代理，因上訴人未即時表示意見，即為默\n      示承認云云。按「無權代理人以本人之名義所為之法律行為，非經本人承認，\n      對於本人不生效力。」民法第一百七十條第一項，定有明文。是無權代理行為\n      ，於經本人承認或拒絕前，應屬效力未定，不因本人未即時表示意見，即生本\n      人承認之效果，此為民法第一百七十條第二項賦予相對人催告權為補救之立法\n      理由。查上訴人縱對楊陳桂蘭之無權代理，未即時表示意見，惟不因而即生承\n      認之效果，且上訴人既對被上訴人訴請拆路還地，即為拒絕承認楊陳桂蘭之無\n      權代理行為，故該無權代理已確定對上訴人不生效力，堪可認定。\n  ３、其他共有人未同意被上訴人於系爭土地開設道路。又被上訴人辯稱：系爭土地\n      依祖母之主張將補償金發放予楊國用及楊玉振，且共有人楊宗賢及楊玉振亦同\n      意祖母所為決定云云，並舉原審卷一二六頁言詞辯論筆錄及楊玉振領取補償款\n      收據為憑。惟查：\n（１）原審卷一二六頁言詞辯論筆錄與楊宗賢是否同意被上訴人於系爭土地開設道路\n      一節無關。查原審卷一二六頁言詞辯論筆錄係對證人楊國用所為訊問，而非對\n      楊宗賢所為，且證人楊國用證稱：「其他共有人有無同意我不清楚」等語，是\n      前開證人楊國用之證詞，尚難據以推論楊宗賢是否同意被上訴人於系爭土地開\n      設道路一節，故被上訴人以前開原審言詞辯論筆錄為證，尚與待證事實無關；\n      另被上訴人主張，系爭土地經分管，並以楊宗賢於原審證述：「．．但因我因\n      無權利，故叫他去找我哥哥．．」為憑云云。惟查，當時系爭土地為四人共有\n      ，除楊宗賢外，另三位共有人分別為楊玉振（即楊宗賢之三叔父）、楊振龍（\n      即楊宗賢之五叔父）及上訴人（即楊宗賢之侄子），簡言之，共有人中並無具\n      楊宗賢之「哥哥」身分者，是楊宗賢所謂「哥哥」，係指共有人以外之第三人\n      即楊宗賢之三哥楊勝成，蓋楊宗賢當時已將伊所有之系爭土地持分出賣予其三\n      哥楊勝成，此觀楊宗賢於七十五年十月二十四日將系爭土地持分移轉登記予楊\n      勝成之子楊櫻郎即明。故被上訴人以楊宗賢前開證述，即推測系爭土地業經分\n      管，顯有誤會。\n（２）楊玉振所領取新台幣（下同）九萬零五百七十元，與本件系爭土地無關。被上\n      訴人主張，系爭土地闢建道路時之共有人楊玉振同意其開設系爭道路，並以楊\n      玉振收據為證云云。惟查，楊玉振收據金額為九萬零五百七十元，而與被上訴\n      人自陳系爭道路之補償金為七萬四千五百九十元，互核不符，且依被上訴人所\n      提楊國用收據足示，系爭土地補償金七萬四千五百九十元已全部由楊國用領收\n      ，自無再發予楊玉振系爭土地補償金之餘地；且楊玉振除係本件系爭土地之共\n      有人外，亦為南投縣魚池鄉○○○段地號一二九之七土地之所有權人，此有土\n      地登記謄本足核。因被上訴人所開設之系爭道路通過楊玉振所有之前開一二九\n      之七號土地，故對楊玉振予以補償九萬零五百七十元，此即楊玉振領取補償款\n      收據所示。申言之，楊玉振所領取之九萬零五百七十元，係針對渠單獨所有之\n      前開一二九之七號土地之補償款，而與本件系爭之同段地號一二五之二土地無\n      涉。故被上訴人將楊玉振領取九萬零五百七十元補償費一節，引為楊玉振同意\n      被上訴人於系爭土地開設道路，實屬移花接木。\n（３）證人甲○○所述，顯違事實。再查，證人甲○○於原審結證：「當時是由原告\n      的祖母同意，並作主將補償金給楊國用，並經原告之父同意，並提出同意書影\n      本一份。」又因原告之父楊大成早於五十九年十月十八日死亡，證人甲○○所\n      謂「經原告之父同意」自違事實，是簽立系爭土地使用同意書時，僅有上訴人\n      之祖母即楊陳桂蘭及楊國用在場，而楊玉振及楊宗賢並未在場。苟楊玉振及楊\n      宗賢於簽立系爭土地使用同意書時在場，且同意被上訴人使用系爭土地者，自\n      當本於系爭土地共有人之身分，簽章於該土地使用同意書之所有權人欄下，惟\n      觀以系爭土地使用同意書僅有楊國用之簽章，足見楊玉振及楊宗賢並未在場。\n      證人甲○○於鈞院證述楊玉振及楊宗賢於簽立系爭土地使用同意書時在場，並\n      同意被上訴人使用系爭土地云云，顯與其於原審之證述不符，且與系爭土地使\n      用同意書僅有楊國用簽章之事實有違，不無迎合被上訴人主張之嫌，洵無可採\n      。\n  ４、公用地役權之爭議，應循行政爭訟程序處理之：\n（１）被上訴人復辯稱系爭道路已有公用地役關係云云。惟按，私有土地，若實際已\n      供公眾通行數十年，成為道路，始認為有公用地役關係之存在。是公用地役關\n      係之發生，須以實際已供公眾通行「數十年」為要件。查系爭道路自七十五年\n      完成至八十七年上訴人提起本件訴訟，僅有十二年，尚不合「實際已供公眾通\n      行數十年」之要件，自無公用地役關係可言。\n（２）次按「私有土地，若實際已供公眾通行數十年，成為道路，其土地所有權縱未\n      為移轉登記，仍為私人所保留，其所有權之行使，仍應受限制，應認為已有公\n      用地役關係之存在，土地所有人固不得違反供公眾通行之目的而為使用，惟公\n      用地役關係之對象，係不特定之公眾，且亦不以有供役地與需役地之存在為必\n      要，其本質乃係一公法關係，與私法上地役權之性質不同。而民事訴訟法則係\n      當事人得向法院訴請以判決保護其私法之權利，故當事人不得本於公用地役關\n      係，於民事訴訟請求土地所有人不得有妨害其通行之行為，而僅得請求地方政\n      府以公權力加以排除，如有爭議應循行政爭訟程序處理之。」最高法院八十六\n      年度台上字第二六二二號判決，著有明文。退步言，縱認系爭土地存有公用地\n      役關係，依前開判決意旨，其爭議亦應由行政爭訟程序處理之，非普通法院所\n      得審酌，是被上訴人引公用地役關係為辯，自無可採。\n  ５、被上訴人為圖自己不法利益，而侵害上訴人之所有權。緣被上訴人為興建九族\n      文化村而開設系爭道路，並主張系爭道路供一百四十萬人次至其九族文化村遊\n      樂，使被上訴人獲得巨額利益，遂主張上訴人請求拆路還地，將致其遭受重大\n      損害，即屬權利濫用云云。惟查，被上訴人為經營九族文化村圖利，而未經土\n      地所有權人同意，即強行於系爭土地鋪設道路，致侵害上訴人之所有權，並由\n      此獲得被上訴人所自述之巨額不法利益，如上訴人行使回復所有權之權利，將\n      致被上訴人不能繼續獲得巨額不法利益，即謂權利濫用者，將致被害人無以救\n      濟，而使加害人得以繼續坐享巨額不法利益，此顯非民法第一百四十八條之立\n      法目的，是被上訴人以其不能繼續獲得巨額不法利益，而主張上訴人為權利濫\n      用，實有未洽。\n  ６、系爭土地未經魚池鄉公所公用徵收以闢道路：查系爭道路係由被上訴人經營遊\n      樂區所自行開設，而與魚池鄉公所無關，此觀楊國用出具之土地使用同意書載\n      明「九族辦理開設道路」等語，及土地使用及地上物補償款收據載明「日月潭\n      九族文化觀光事業有限公司」等，均不見魚池鄉公所名義即明，復參以魚池鄉\n      公所並無任何有關系爭道路之開設徵收資料，可知系爭土地確未經魚池鄉公所\n      公用徵收以闢道路。故被上訴人所謂系爭道路係由魚池鄉公所比照政府辦理徵\n      收方式開設云云，顯違事實。\n（二）反訴部分：\n  １、反訴原告之土地，可連絡至公路，並非袋地：\n（１）按「土地因與公路無適宜之聯絡，致不能為通常之使用者，土地所有人得通行\n      周圍地以至公路，民法第七百八十七條第一項前段定有明文。其立法意旨在於\n      調和土地相鄰之關係，以全其土地之利用，故明定周圍地所有人負有容忍通行\n      之義務。惟如土地嗣後與公路已有適宜之聯絡，而能為通常之使用者，周圍地\n      所有人自無須繼續容忍其通行，土地所有人不得再主張通行周圍地。」最高法\n      院八十五年度台上一七八一號判例，著有明文。是所謂袋地通行權者，以該土\n      地與公路無聯絡為必要，如該土地與公路已有聯絡，周圍地所有人自無須繼續\n      容忍其通行，土地所有人不得再主張通行周圍地。\n（２）查依南投縣政府埔里地政事務所九十一年八月二十七日就南投縣魚池鄉○○○\n      段一一八之二六三地號附近土地之道路寬度測量所繪製土地複丈成果圖所示，\n      反訴原告所有南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地\n      號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段\n      一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二\n      、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷，雖反訴原告主張同段\n      一一八之九五地號與同段一一八之八五地號間有公溪間隔，惟反訴原告仍可架\n      橋通行，並非無法通行反訴原告自己之土地；又反訴原告所有南投縣魚池鄉○\n      ○○段一一八之二二地號之土地，可經由Ｃ一、Ｃ二、Ｃ三連接Ｂ十、Ｂ九、\n      Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至\n      南投縣魚池鄉之金天巷；且反訴原告所有南投縣魚池鄉○○○段一一八之二二\n      地號之土地，復可經由Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一\n      、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接\n      至南投縣魚池鄉之金天巷；況反訴原告遊樂區大門所在之南投縣魚池鄉○○○\n      段一一八之九地號之土地，亦可經由Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、\n      Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達\n      八．九Ｏ公尺，最窄處亦有二．五公尺，足供汽車通行，反訴原告所有之土地\n      ，除系爭土地上之道路外，尚有四條道路可連絡至公路，而非屬袋地，實堪認\n      定。\n  ２、袋地通行權之目的，不在解決反訴原告土地營業使用上之問題：\n（１）「按鄰地通行權為鄰地所有權之擴張，其目的在解決與公路無適宜聯絡之土地\n      之通行問題，自應限於必要之程度，且應選擇對鄰地損害最少之處所為之。其\n      目的並不在解決鄰地之建築上之問題，自不能僅以建築法或建築技術上之規定\n      為立論之基礎。故鄰地如已有通路且能通行汽車，要不能以該通路與建築法或\n      建築技術之規定不合，而要求通行其鄰地。」；「按鄰地通行權為鄰地所有權\n      之擴張，其目的在解決與公路無適宜聯絡土地之通行問題，自應限於必要之程\n      度，且應選擇對鄰地損害最小之處所為之。其目的並不在於解決鄰地建築上之\n      問題，故土地已有通路，要不能以該通路與建築法或建築技術之規定不合，而\n      要求通行鄰地。」最高法院八十三年度台上字第一六Ｏ六號判決、及八十八年\n      度台上字第三二九五號裁判，均揭有明文。是袋地通行權之目的並不在於解決\n      鄰地建築上或營利上之問題，故土地已有通路，要不能以該通路與建築法或建\n      築技術之規定不合，而要求通行鄰地；同理亦不得以該通路能否滿足土地建築\n      後之營利使用，而要求通行鄰地。蓋基於權利平等之原則，並無理由強迫鄰地\n      忍容其通行，以滿足該土地所有人個人之營收。\n（２）反訴原告對於自己之土地，可經由上述道路連絡至公路，並不否認，僅辯稱該\n      道路不足供其經營遊樂使用，須通行系爭土地始得滿足其營業使用云云。惟依\n      前開說明，袋地通行權之目的，僅在滿足袋地所有人對於土地之通常通行使用\n      ，而非「營利使用」。是該土地已有通路足供土地所有人之通常通行使用，該\n      土地即非袋地，而不得對鄰地主張袋地通行權之餘地，至於該通路是否足供其\n      他特殊之營業通行使用，即非所問。是反訴原告所謂前述道路無法供遊客乘坐\n      之遊覽車通行，不足供其營業使用云云，顯違事實，有照片足核，且此係反訴\n      原告供「營業通行使用」之問題，與袋地通行權所考量之「通常通行使用」無\n      涉；況袋地通行權係袋地所有人對於鄰地之權利，所應考量者為袋地所有人之\n      通行使用，是本件應考量者為反訴原告之通行使用，至於非袋地所有人之其他\n      遊客是否為通行使用，即與本件袋地通行權無關。故反訴原告以「營業通行使\n      用」為由，而主張對系爭土地有袋地通行權存在云云，顯無可採。\n  ３、關於反訴確認通行權存在事件，反訴原告自認自己土地東北角，連接公林庄村\n      民之連外道路，路名為金天巷，既反訴原告之土地與道路已有連絡，即非袋地\n      ，灼然甚明。次者，該條道路即編為投六十七線之縣道，其路寬達十公尺，有\n      道路照片可憑；甚者，該條道路更連接至反訴原告遊樂園區之圍牆邊，亦有道\n      路照片可參，足見前述編為投六十七線之金天巷，連絡至反訴原告土地，且可\n      供汽車通行。反訴原告所謂該道路之路寬僅二．五公尺至三．九公尺云云，顯\n      違事實。另反訴原告所謂連接其土地西北角之金天巷道路，供沿線商店十二家\n      、公林庄村民一五五人，及反訴被告之雞舍通行云云，皆與事實不符；且本件\n      反訴之訴訟標的係反訴原告土地之袋地通行權，與他人土地無關，是反訴原告\n      所指他人有無利用該條道路，實與本件反訴絲毫無涉。至於反訴原告自行編造\n      之員工名冊、遊客車輛數及人數統計表、八十五年至九十年每月填報至南投縣\n      政府遊客人次統計表，均與事實不合，反訴被告否認之。\n三、證據：除引用原審立證方法外，補提：家族系統表、戶籍登記簿、魚池鄉公所（\n    八七）魚鄉建字第一一一五七號函、楊櫻郎戶籍（以上均為影本）各一件，土地\n    謄本影本二件，照片十一張為證。\n乙、被上訴人方面：\n一、聲明：求為判決：\n（一）本訴部分：\n  １、上訴駁回。\n  ２、如受不利判決願供擔保免為假執行。\n（二）反訴部分：確認反訴原告就反訴被告所共有之坐落南投縣魚池鄉○○○段第一\n      二五之二地號土地如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八\n      平方公尺有通行權存在，並容忍反訴原告將該土地開設道路通行。\n二、陳述：除與原判決所載相同部分予以引用外，補述略稱：\n（一）本訴部分：\n  １、本案上訴人本於民法第七六七條物上請求權，請求被上訴人拆路還地，惟「請\n      求返還所有物之訴，應以現在占有該物之人為被告，如非現在占有該物之人，\n      縱令所有人之占有係因其人之行為，而喪失‧‧‧要不得本於物上請求權，對\n      之請求返還所有物」（最高法院二十九年上字第一０六一號判例參照），因此\n      所有權人行使物上請求權之對象，需為「現在無權占有所有物之人」，否則於\n      法即有未合，查本案被上訴人固曾於民國七十四年將系爭土地開設為道路，惟\n      其柏油之舖設及道路之養護，均由魚池鄉公所處理，且該土地闢設為道路後，\n      非由被上訴人占用中，而係供鄰近之居民及一般赴九族文化村遊玩之公眾出入\n      之用，被上訴人公司雖亦有通行系爭土地之事實，惟並非系爭土地之占有者，\n      上訴人對被告一人請求返還供公眾通行使用之道路，顯有當事人不適格之違法\n      。\n  ２、依南投縣魚池鄉公所八十七年十一月出版之魚池鄉行政區域圖，將系爭通往被\n      上訴人公司之道路編定為「投六十七號」公路，亦足證明系爭土地確非由被上\n      訴人占有，乃屬供公眾通行之道路，且由政府機關養護維修，關於其柏油路面\n      被上訴人並無任何權利；另依  鈞院八十八年度上訴字第一四八０號刑事判決\n      理由略以：被告乙○○固未經許可雇工挖掘坐落南投縣魚池鄉○○○段一二五\n      之二地號土地上，供九族文化村及鄰近居民出入，供公眾通行之道路，而損壞\n      該道路，然九族文化村並非該一二五之二號土地道路之所有權人，亦非管理人\n      ，是九族文化村公司應非毀損罪之被害人，自不得提起毀損罪之告訴，本件既\n      未經有告訴權之人提起告訴，自應諭知不受理之判決等語，已確認被上訴人並\n      非系爭道路（含柏油路面）之占有人或管理人，無法對乙○○毀損道路之行為\n      提出告訴，因此上訴人對非現在占有人之被上訴人主張拆路還地之請求，乃屬\n      顯無理由，自不待言。\n  ３、本案被上訴人於七十四年間開設道路之初，確已透過魚池鄉公所協助，由上訴\n      人祖母楊陳桂蘭代理包含上訴人在內之當時全體共有人同意，將土地使用補償\n      金及地上物補償金發放予楊國用及楊玉振等人，始由被上訴人開設系爭道路，\n      雖今上訴人之祖母過逝，上訴人竟否認其事，惟查被上訴人當初規劃設立九族\n      文化村，闢建聯外道路，對聯外道路沿線地主發放土地使用補償金及地上物補\n      償金等事，在地方上屬於大事，魚池鄉公所始派員協助被上訴人完成土地使用\n      同意書之取得及地上物補償金之查估發放，又住於魚池鄉當地及身為聯外道路\n      共有人之一之上訴人，自無不知之理，衡情若上訴人未授權其祖母代為處理相\n      關事宜，被上訴人公司修築道路大興工程時，上訴人及其他共有人豈會不出面\n      制止，又在被上訴人完成道路舖設迄今，該道路已供公眾通行十數年，上訴人\n      豈會迄今始主張其所有權，尤有甚者，上訴人本身利用系爭道路往來，不知凡\n      幾，上訴人謂其未授權其祖母代理或未同意被上訴人舖設系爭土地為道路乙事\n      ，顯然不符常情，不足採信。\n  ４、且依台灣之習俗，關於財產上之權利義務，家長有管理家產，並代表家屬為有\n      關財產上之法律行為（台灣民事習慣調查報告第二二九頁），上訴人祖母楊陳\n      桂蘭代理其家屬子孫處理同意被上訴人舖設道路之事，依習慣對上訴人亦生效\n      力，惟縱  鈞院不認上訴人有授權其祖母代理權，或依習慣其祖母有代理權之\n      見解，惟至少按當時情狀，上訴人祖母該時向魚池鄉公所建設課員甲○○表示\n      ：其可作主代理該一二五之二地號所有權人，同意被上訴人闢築系爭道路，而\n      使被上訴人亦在鄉公所協助下，依其祖母之主張將補償金發放予上訴人之叔楊\n      國用及楊玉振，核上訴人祖母楊陳桂蘭當時之行為已明顯表示其為系爭土地全\n      體共有人之代理人，且共有人楊國用及楊玉振亦同意上訴人祖母所為之決定，\n      共有人之一之上訴人在該時之情狀下，自無不知其祖母表示為共有人代理人，\n      代理其等為法律行為之理，而上訴人當時既不為反對之表示，則其祖母之行為\n      已成立表見代理，上訴人亦應負授權人之責，不得訴請被上訴人拆路還地，再\n      退萬步言，在上訴人祖母代理同意之情狀下，被上訴人發放補償金予楊國用，\n      又在闢建道路之時，或闢建道路之後十餘年，上訴人均無反對之意見，並利用\n      已開闢完成之系爭道路往來，出入其所有位於附近之雞舍，縱認楊陳桂蘭之行\n      為仍非「表見代理」而係「無權代理」，衡之上述上訴人之行為，亦可推定為\n      上訴人早已默示承認其祖母之代理行為，使其祖母代理同意被上訴人築路之意\n      思發生效力，因此上訴人實不得再向被上訴人主張無權占用，拆路還地。\n  ５、至於上訴人否認共有人楊玉振有同意被上訴人闢建道路，及共有人間有分管契\n      約存在乙節，查楊玉振同意被上訴人闢建道路部份有楊玉振簽具之收據為憑，\n      另分管人間有分管契約存在乙節，可由上訴人叔父楊宗賢原審證述：「‧‧‧\n      但因我無權利，故叫他去找我哥哥‧‧‧」，及甲○○之證詞、地上物價值查\n      估報告，楊國用之證述，可知當年系爭土地道路經過部份地上物僅由楊國用一\n      人耕作，而楊宗賢既為系爭土地共有人，自屬有權利之人，其因闢建道路之土\n      地未經其分管部份，而於原審庭訊時稱其對系爭土地闢建為道路乙事「無權利\n      」，亦足見共有人間確有分管契約存在無訛，否則何以至此，併此敘明。\n  ６、實則本案牽涉到系爭道路已成為供公眾往來之「既成道路」問題，因該道路非\n      僅供被上訴人公司使用，自七十四年闢成道路以來十五年餘，早已成為供公眾\n      通行之道路，在公法上應認為有「公用地役關係」存在，所有權之行使應受限\n      制，土地所有權人不得違反公眾通行之目的，而為使用，且公用地役關係屬公\n      法關係，不得由人民以解決私權糾紛之民事訴訟方式請求救濟，而由上訴人訴\n      請被上訴人拆路還地，本案上訴人似無民事訴權存在，併請鈞院斟酌。\n  ７、按「民法一百四十八條規定：權利之行使，不得以損害他人為主要目的，至於\n      權利之行使，是否以損害他人為主要目的，應就權利人因權利行使所能取得之\n      利益，與他人或國家社會因其權利行使所受損害，比較衡量定之，倘其權利之\n      行使，自己所得利益甚少，而他人或國家所受之損失甚大者，非不得視為以損\n      害他人為主要目的，此為權利社會化之基本內涵必然之解釋」（最高法院七十\n      七年度台上字第七五三號判決、八十三年度台上字第二三四八號判決參照）。\n      本案上訴人訴請被上訴人將已供公眾通行十五年之道路拆除，依上訴人所述不\n      過為將系爭土地部份土地回復作為農耕使用，惟該條道路，在開設道路當時，\n      除上訴人外，尚有其餘十三名地主，眾人皆全力配合魚池鄉公所推動繁榮地方\n      之九族文化村設立，而同意闢建該條道路，被上訴人既非以強佔方式闢建道路\n      ，而係比照公家機關徵收土地方式，透過魚池鄉公所協助，與地主協議，歷時\n      經年而發放土地使用及地上物補償金，對於道路土地之使用已善意提供相當對\n      價，雖當時協辦之魚池鄉公所對上訴人共有之所有權持分部份漏未詳細要求其\n      書立同意書，小有瑕疵，惟綜合當時之情事判斷，上訴人絕無不知或不同意被\n      上訴人闢建道路之理，而系爭土地既經闢建為道路，除被上訴人公司外，亦提\n      供附近民眾往來之用，甚至上訴人本身，亦時常利用該道路往來出入其土地及\n      雞舍，沿路並有許多民眾利用該道路經營商業謀生，又被上訴人公司員工約有\n      三百四十人，每年繳各政府單位之稅金近八千萬元，並提供一百四十萬人次之\n      社會正常休閒娛樂活動，對增加國家稅收、提供就業機會、繁榮魚池地方及倡\n      導社會正常休閒活動之風氣等，均有相當程度之貢獻，而上訴人為一己之私，\n      在明知其祖母確曾代理表示同意被上訴人使用其等共有人之土地，且其他共有\n      人已經同意，並由其叔楊國用領取補償費之情形下，不顧該道路已供公眾通行\n      十餘年之事實，及其餘道路沿路地主皆願為繁榮地方，而提供土地供道路使用\n      等情，強行要求被上訴人拆路還地，造成他人及國家、社會之重大損害，顯係\n      以損害他人為主要目的，其權利之行使，應予限制，其請求則不應准許。\n  ８、上訴人之土地，原本無道路可達，僅作農地使用，價值甚低，因被上訴人闢建\n      道路交通方便，始得以六百二十萬元之高價售出，獲取高額利潤，查今農業發\n      展條例業已修正，取得農地所有權人，不以有自耕能力者為限，因此原告起訴\n      狀所謂：買受人乙○○無法取得自耕能力證明，致系爭土地買賣無法辦理過戶\n      。之情狀早已變更，現已無不能過戶系爭土地予乙○○之情事，且上訴人既已\n      無意繼續耕作而依現狀將土地出賣予乙○○，實無必要再主張拆路還地，而將\n      系爭土地回復農耕使用，實質上系爭土地作為道路使用，上訴人並無任何損失\n      ，為何其一再主張被上訴人應拆除現供公眾通行之道路，並返還土地予伊？理\n      由無它，只係上訴人與乙○○二人眼見被上訴人公司經營得宜，共謀欲以阻斷\n      被上訴人公司聯外道路之方式，斷絕被上訴人公司經營必經通道，來要求被上\n      訴人公司給予其等顯不相當之高額補償，圖不勞而獲之所得。實則，系爭道路\n      之闢建使用，被上訴人公司早已付出使用對價，此點上訴人並不爭執，且系爭\n      道路之拆除，不但不利被上訴人公司之經營、附近居民之土地利用、公眾通行\n      之便利及魚池地方社會之繁榮及數百在地人之就業機會，亦不利於上訴人自己\n      之通行及所有土地之價值，顯然上訴人執意為此損人不利己之權利行使，乃別\n      有所圖，實屬典型之權利濫用，所請不應准許。\n  ９、被上訴人與司馬按段第一二一地號等十四筆地主訂立名為「土地使用同意書」\n      ，實為通行土地同意書，並未占有系爭土地，僅對於系爭土地有通行權，已起\n      反訴，請求確認通行存在之訴，在該確認之訴未經判決前，被上訴人既於本訴\n      以通行權存在提出抗辯，參照最高法院八十年度第二次民事庭會議決議意旨，\n      認為主張地上權，未依法登記為地上權人以前，仍得於拆屋還地訴訟中提出抗\n      辯，受訴法院應就有無取得地上權之要件為實體上裁判，依同一法理，受訴法\n      院仍應就被上訴人抗辯有通行權存在之情事，為實體上裁判。如審理結果認為\n      被上訴人就系爭土地有通行權存在，並得依民法第七百八十七條規定開設道路\n      通行，上訴人則不得請求除去柏油路面回復原狀及交還土地。\n（二）反訴部分：\n  １、程序方面：依照八十九年二月九日修正之民事訴訟法第四百四十六條第二項規\n      定，提起反訴非經他造同意，不得為之，但有下列各款情形之者，不在此限(1)\n      與某法律關係之成立與否有爭執，而本訴裁判應以該法律關係為據，並請求確\n      定其關係者。(2)就同一訴訟標的有提起反訴之利益者。本件上訴人本於所有權\n      人請求被上訴人將系爭土地上柏油路面除去，並回復原狀，將土地交還，否認\n      被上訴人之通行權存在。惟查被上訴人對於系爭土地有民法第七百八十七條袋\n      地通行權存在。兩造對於通行權存在與否有爭執，而本訴裁判須以該法律關係\n      為據，且有提起反訴之利益，爰依上開法條規定提起反訴，無庸對造之同意；\n      另依最高法院七十六年度第七次民事庭會議決議：「請求確認就共有土地有通\n      行權存在之訴，僅須以否認原告主張之共有人為被告，無以共有人全體為被告\n      之必要」。本件上訴人為系爭土地共有人之一，因否認被上訴人就系爭土地通\n      行權存在，故以上訴人為被告即可，併予敘明。\n  ２、實體方面：\n（１）緣反訴原告於民國七十四年間籌建九族文化村遊樂區，所有坐落南投縣魚池鄉\n      ○○○段第一一八－四九地號土地，與公路無適宜之聯絡，致不能為通常使用\n      ，須通行周圍地以至魚池鄉市區，接往中潭公路。在第一期開發工程規劃中，\n      即有開闢園區○○道路計劃，本聯外道路工程，沿線土地有司馬按段第121、1\n      22－1、123、132－1、125－2、126、131、162－2、130、128－2、129－19、\n      128、129－18及129－7地號等十四筆，於民國七十四年初，獲南投縣魚池鄉公\n      所支持，出面與地主協調，辦理土地通行使用及地上物查估補償，系爭土地即\n      為聯外道路一部分路段，使用面積約五一八平方公尺，依當年協議每公頃土地\n      通行補償金以一百四十四萬元計算，土地通行補償金為七萬四千五百九十元，\n      連同地上物補償金三萬七千元，合計為十一萬五百九十元，由反訴被告之叔叔\n      楊國用代表全體共有人出面領款。其餘十三筆土地亦比照上開補償方式取得土\n      地通行使用權，上開司馬段第一二一地號等十四筆土地於民國七十四年開闢為\n      聯外道路通行使用，供反訴原告之住宿員工約一二一人（連同工作人員約四四\n      三人），以及魚池鄉大林村民約一三七人通行，迄今已通行十六年之久，並經\n      魚池鄉公所編為台六十七線全天巷既成道路，有魚池鄉公所八十九年五月十五\n      日八九魚鄉建字第五九五三號函復鈞院公函在卷可稽。\n（２）次按民法第七百八十七條第一項所謂土地與公路無適宜之聯絡，致不能為通常\n      之使用，其情形不以土地絕對不通公路為限，即土地雖非絕對不通公路，因其\n      通行困難以致不能為通常之使用時，亦應許其通行周圍地以至公路（參照最高\n      法院五十三年度台上字第二九九六號判例），故本件通行權訴訟，應審酌者為\n      「通常使用」及「損害最少之處所」。經查反訴原告為籌建九族文化村遊樂區\n      ○○○○道路通行困難，需通行上開司馬按段第一二一地號等十四土地，徵得\n      該十四筆土地所有人之同意，由反訴原告支付通行補償費，並經魚池鄉公所配\n      合開闢道路通行，系爭土地之通行補償費已全數支付共有人之一楊國用，反訴\n      原告因不諳法律，交付補償費時未經共有人即反訴被告蓋章，雖不能取得契約\n      上通行權，但反訴原告之土地與公路無適宜之聯絡，通行確有困難，需通行系\n      爭土地及其餘司馬按段第一二一地號等十三筆土地，作為聯外道路，依上開法\n      條及判例意旨，反訴原告對於系爭土地有袋地通行權存在，因反訴被告否認反\n      訴原告之通行權，為此請求確認反訴原告對於系爭土地有通行權存在；又民法\n      第七百八十七條規定：「有通行權人於必要時，得開設道路。但對於通行地因\n      此所受之損害，應支付償金」。查反訴原告對於系爭土地有通行權，並有必要\n      開設道路通行，為此請求反訴被告容忍反訴原告開設道路，以利通行。\n（３）查反訴原告已開發使用之基地範圍及面積為五九三‧九七○平方公尺，反訴原\n      告正門出入口位於自己土地之西北角，有連外道路八公尺金天巷，距反訴被告\n      之系爭土地長約四百公尺，沿線民宿有三家，農場及商店有九家，公林庄村民\n      三十五戶約一五五人之主要連外出入道路（包括反訴被告之雞舍、農場亦通行\n      此條道路）。另反訴原告在職員工有三六二人，最近六年使用系爭土地金天巷\n      之遊客車輛及人數，合計大客車四五、六七六車次、小客車五八七、八七四車\n      次、機車一二四、六○八車次，南投客運一三、二八○車次，台中仁友客運一\n      三、二六四車次，遊客總人數四、八○二、九六一人次（此係以交通部觀光局\n      製作之「歷年臺灣地區主要觀光遊憩區遊客人數統計表」計算，屬於官方版資\n      料，自屬真正），反訴原告之土地因與公路無適宜之聯絡，而系爭土地已經魚\n      池鄉公所編為金天巷既成道路，全線舖有柏油路面，每年平均有七十萬人次以\n      上通行，反訴原告通行系爭土地，符合通常使用，且損害較少之處所。\n（４）反訴被告稱：「反訴原告所有南投縣魚池鄉○○○段一一八之二○地號之土地\n      ，可經B八、B七、B六、B五、B四、B三、B二、B一等各點所示道路，連接至南\n      投縣魚池鄉之金天巷；且上述道路寬達八．九○公尺，最窄處亦有四．三○公\n      尺，足供汽車通行，是反訴原告之土地並非袋地」云云。惟查反訴原告所有上\n      開司馬按段一一八二○地號之土地係未開發之土地，其南端同屬未開發之土\n      地一一八－九五地號與一一八－九四地號之間尚有「公林野溪」國有地隔開，\n      並未與反訴原告已開發之土地相連，反訴原告不能經過上開土地通行B八至B一\n      等土地。\n（５）反訴原告正門出入口通行西北角土地（即系爭道路）較為適當，如下列說明：\n      依鈞院囑託地政機關測量東北角及西北角兩條道路觀之，其中東北角B1至C3巷\n      道總長度約一、○八○公尺，寬度自四公尺至八．九公尺不等。B5至B7長度約\n      三○五公尺，寬度自八．一公尺至八．九公尺不等。其餘前後路段尚有七七五\n      公尺，寬度自四公尺至七公尺不等。以大客車寬二．八公尺計算，顯無法會車\n      ，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算\n      ，無法轉彎，故東北角道路通行顯有困難；西北角之道路（即系爭土地）編號\n      A1至A3總長度約三七五公尺、寬度自八．六公尺至九．一公尺不等，反訴原告\n      所有土地係政府機關核准之遊憩區土地，依「非都市土地開發審議作業規範」\n      壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路，其\n      中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消防車\n      之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八條亦\n      規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原告之\n      遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上，其\n      立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行系爭\n      土地始符合法律規定。\n三、證據：除引用原審立證方法外，補提：收據、納稅憑單、員工名冊、簡報、最高\n    法院決議續編、被上訴人公司營業後大事記、魚池鄉行政區域圖、土地登記謄本\n    、土地公告總值清冊、現況圖、公林庄村民名冊、最近六年遊客出入人數統計表\n    、測量成果圖、交通部觀光局統計表、交通部發行之駕駛原理與方法、非都市土\n    地開發審議作業規範、建築技術規則、交通處許可証（以上均為影本）各一件。\n    獲獎文件影本三件、地籍圖影本三件、道路使用人員統計表影本二件、土地登記\n    謄本十四件、照片十六張、外交部等單位公函十六份、遊客月報表六十份、車輛\n    照片六張為證。聲請訊問證人甲○○、王仿\n丙、本院依職權向南投縣魚池鄉公所函詢九族文化村聯外路使用座落司馬按段一二五\n    之二地號土地及地上物查估補償資料。並函詢埔里地政事務所之八十八年七月二\n    十六日土地複丈成果圖，該複丈成果圖編號Ａ所示道路土地在民國七十二年至七\n    十五年間是否有鋪設柏油路面等事項。\n    理    由\n壹、關於本訴方面：\n一、上訴人起訴主張：南投縣魚池鄉○○○段一二五之二地號土地，為上訴人及楊振\n    龍、楊宗華、楊宗寅、楊國田、童淑華、楊東霖、楊竣、楊雅婷等九人所共有，\n    被上訴人未經上訴人同意，於七十五年間擅自開挖系爭土地如後附南投縣埔里地\n    政事務所於八十八年七月二十七日所繪測之複丈成果圖所示Ａ部分面積○．○四\n    三五公頃部分土地，設置一為寬度十公尺、面積約三百公尺之柏油道路使用，上\n    訴人屢予催討請求返還，惟被上訴人均恁置不理，爰依民法第七百六十七條之規\n    定提起本訴。\n二、被上訴人則以：系爭該聯外道路司馬按段第一二五之二地號路段，使用面積約五\n    百一十八平方公尺，依當年協議每公頃土地使用補償金以一百四十四萬元計，獲\n    得補償金七萬四千五百九十元，連同地上物補償金三萬七千元，共獲補償金額十\n    一萬一千五百九十元，而當年該筆土地為上訴人應有部分六分之一、楊宗賢應有\n    部分六分之一、楊玉振應有部分三分之一，楊振龍應有部分三分之一，而當年協\n    議地上物及土地使用補償時，是由上訴人祖母作主，及上訴人叔叔楊宗賢旁證，\n    指名補償金要給上訴人么叔楊國用領取，因其家境清寒，且當時該筆土地由其耕\n    種，雖楊國用本人非為土地共有人，然當年土地是由其耕作，且由其領取補償金\n    ，系爭土地聯外道路，業經南投縣魚池鄉公所認定為被上訴人公司及鄰近居民出\n    入供公眾通行之道路屬實，且按私有土地苟已供公眾通行多年，成為道路，其土\n    地所有權縱未為移轉為公有，仍為私人所保留，其所有權之行使仍應受限制，應\n    認已有公用地役權存在，土地所有權人不得為違反供公眾通行之目的而為使用。\n    公用地役關係存在，係不特定之公眾且不以有供役地與需役地之存為必要，其本\n    質為公法關係，與私法上之地役權性質不同，是故在私人土地上所設之道路，苟\n    已有供不特定人使用多年之事實，即可認定有公用地役權存在等語置辯。\n貳、關於反訴部分：\n  甲、程序方面：\n    一、按八十九年二月九日修正之民事訴訟法第四百四十六條第二項規定：「提起\n        反訴，非經他造同意，不得為之。但有下列各款情形之者，不在此限：(1)與\n        某法律關係之成立與否有爭執，而本訴裁判應以該法律關係為據，並請求確\n        定其關係者。(2)就同一訴訟標的有提起反訴之利益者」。本件上訴人本於所\n        有權，請求被上訴人將附圖編號Ｂ所示土地上之柏油路面除去，並將該部分\n        土地交還。顯係否認被上訴人就附圖編號Ｂ所示土地有通行權存在。惟被上\n        訴人對於附圖編號Ｂ所示土地有民法第七百八十七條袋地通行權存在。是兩\n        造對於通行權存在與否有爭執，而本訴裁判又須以該法律關係存否為據，且\n        被上訴人有提起反訴之利益，是被上訴人於本院審理中，對上訴人提起反訴\n        ，求為判決確認被上訴人就上訴人所共有之上述土地中如附圖所示Β部分面\n        積二一八平方公尺有通行權存在，並應容忍被上訴人在該部分土地上開設道\n        路通行，依上開規定，核無不合。\n    二、依最高法院七十六年度第七次民事庭會議決議：「請求確認就共有土地有通\n        行權存在之訴，僅須以否認原告主張之共有人為被告，無以共有人全體為被\n        告之必要」。本件上訴人為系爭土地共有人之一，上訴人否認被上訴人就系\n        爭土地通行權存在，但其餘共有人並未否認被上訴人對系爭土地之通行權，\n        依最高法院上開決議意旨，僅以上訴人為被告即可，無需以其餘土地共有人\n        為被告，本件被上訴人提起反訴，僅以上訴人為被告，亦無不合。\n         均先予敘明。\n  乙、實體方面：\n  一、被上訴人於第二審提起反訴，主張：附表一所載五十九筆土地係伊公司所有，\n      伊公司於七十四年間，以附表一所載五十九筆土地籌建「九族文化村遊樂區」\n      ，該遊樂區所使用之上述土地，與公路無適宜之聯絡，致不能為通常使用，須\n      通行周圍地即上訴人（反訴被告）所共有如附圖編號Ａ、Ｂ所示土地，以至南\n      投縣魚池鄉市區，接往中潭公路。被上訴人上開「九族文化村遊樂區」第一期\n      開發工程規劃中，即有開闢園區○○道路計劃，該聯外道路工程，沿線土地有\n      南投縣魚池鄉○○○段第121、1  22－1、123、132－1、125－2、126、131、\n      162－2、130、128－2、129－19、128、129－18及129－7地號等十四筆，於七\n      十四年初，獲南投縣魚池鄉公所支持，出面與地主協調，辦理土地通行使用及\n      地上物查估補償，系爭土地即為聯外道路一部分路段，依當時協議，每公頃土\n      地通行補償金以一百四十四萬元計算，系爭Ａ、Ｂ土地通行補償金為七萬四千\n      五百九十元，連同地上物補償金三萬七千元，合計為十一萬五百九十元，由反\n      訴被告之叔叔楊國用代表全體共有人出面領款。其餘十三筆土地，反訴原告亦\n      均依照上開補償方式取得土地通行使用權，反訴原告取得上述司馬按段第一二\n      一地號等十四筆土地（指十四筆土地中之一部分）之通行使用權後，旋即於七\n      十四年間，將之開闢為聯外道路，供反訴原告之住宿員工，以及魚池鄉大林村\n      民暨「九族文化村遊樂區」不特定之遊客通行之用，迄今已通行十餘年，並經\n      魚池鄉公所編為台六十七線全天巷既成道路，顯有公用地役權存在，被上訴人\n      公司經營之上述遊樂區土地，非通行系爭土地，無法與公路聯絡，不能為通常\n      之使用。被上訴人公司所有上開土地相鄰之東北方雖有一條供村民通行之聯絡\n      道路，路名亦為金天巷，但其寬度，經本院囑託地政機關測量結果，其中B1至\n      C3巷道總長度約一、○八○公尺，寬度自四公尺至八．九公尺不等。B5至B7長\n      度約三○五公尺，寬度自八．一公尺至八．九公尺不等。其餘前後路段尚有七\n      七五公尺，寬度自四公尺至七公尺不等。以大客車寬二．八公尺計算，顯無法\n      會車，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺\n      計算，無法轉彎，故東北角道路通行顯有困難；西北角之道路（即系爭土地）\n      編號A1至A3總長度約三七五公尺、寬度自八．六公尺至九．一公尺不等，反訴\n      原告所有土地係政府機關核准之遊憩區土地，依「非都市土地開發審議作業規\n      範」壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路\n      ，其中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消\n      防車之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八\n      條亦規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原\n      告之遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上\n      ，其立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行\n      系爭土地始符合法律規定，是反訴原告因與公路無適宜之聯絡，致不能為通常\n      之使用，顯有通行系爭土地必要，爰本於袋地所有人之通行權之法律關係，依\n      民法第七百八十七條，求為判決：確認被上訴人就上訴人所共有如附圖所示Α\n      部分面積二二二平方公尺及Β部分面積二一八平方公尺有通行權存在，上訴人\n      應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行之判決。\n  二、上訴人（即反訴被告）則以：反訴原告所有上述土地並非袋地，反訴原告所施\n      設之遊樂區，其東北角有道路可通往南投縣魚池鄉市區，接往中潭公路，依本\n      院囑託南投縣政府埔里地政事務所測量結果，反訴原告所有未列入九族文化村\n      遊樂區範圍之南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地\n      號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段\n      一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二\n      、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷，雖反訴原告主張同段\n      一一八之九五地號與同段一一八之八五地號間有公溪間隔，惟反訴原告仍可架\n      橋通行，並非無法通行反訴原告自己之土地；又反訴原告所有南投縣魚池鄉○\n      ○○段一一八之二二地號之土地，可經由Ｃ一、Ｃ二、Ｃ三連接Ｂ十、Ｂ九、\n      Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至\n      南投縣魚池鄉之金天巷；且反訴原告所有南投縣魚池鄉○○○段一一八之二二\n      地號之土地，復可經由Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一\n      、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接\n      至南投縣魚池鄉之金天巷；況反訴原告遊樂區大門所在之南投縣魚池鄉○○○\n      段一一八之九地號之土地，亦可經由Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、\n      Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達\n      八．九Ｏ公尺，最窄處亦有二．五公尺，足供汽車通行，足見反訴原告所有之\n      土地，並非袋地，其起訴請求確認通行權，並非有據。且鄰地通行權，其目的\n      並不在解決鄰地之建築上之問題，自不能僅以建築法或建築技術上之規定為立\n      論之基礎，被上訴人所有之上述遊樂區土地，其東北角已有現成道路可供通行\n      ，自不得援引建築技術規則「建築設計施工編」第一百十七條及第一百十八條\n      之規定，主張其通行道路除現有東北角現有道路外，另需通行其西北角利用上\n      訴人所有如附圖所示及訴外人之土地所修築之八公尺寬道路之理，其提起反訴\n      為無理由等語，資為抗辯。\n  三、按民事訴訟法第二百四十七條第一項規定：「確認法律關係之訴，非原告有即\n      受確認判決之法律上利益者，不得提起」。該條所謂「有即受確認判決之法律\n      上利益」，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不\n      安之狀態，此種不安之狀態，能以確認判決將之除去者而言」（最高法院四十\n      二年台上字第一０三一號判例參照）。本件反訴原告主張伊在附表一所載五十\n      九筆土地籌建「九族文化村遊樂區」，該遊樂區○○路無適宜之聯絡，需通行\n      反訴被告所有如附圖所示Ａ、Ｂ土地，以與公路聯絡。反訴被告否認反訴原告\n      就附圖所示Ａ、Ｂ部分之土地有通行權存在，是反訴原告私法上之地位有受侵\n      害之危險，此危險得以確認判決予以除去，反訴原告顯有受確認判決之利益，\n      其提起本件確認之訴，並無不合。\n  四、\n  （一）附表一所載五十九筆土地係反訴原告所有，反訴原告於七十四年間，以附表\n        一所載五十九筆土地籌建「九族文化村遊樂區」，該「九族文化村遊樂區」\n        之附表一所載五十九筆土地，其西側、東側及南側均無通路與外界聯絡，此\n        有反訴原告所提之土地登記簿謄本、地籍圖謄本附卷可稽（見本院卷三第一\n        二一頁以及外放證物袋內之地籍圖謄本、土地登記簿謄本），並為反訴被告\n        所不爭，自堪信為真實。\n  （二）反訴被告辯稱：上述「九族文化村遊樂區」坐落之附表一所載五十九筆土地\n        ，其東北角有現有道路與外界公路聯絡，並非袋地，不必通行反訴被告所有\n        之系爭土地以至公路，反訴原告之訴無理由等語。惟為反訴原告所否認，並\n        陳稱：伊公司所籌建「九族文化村遊樂區」，其東北角雖有道路，但該道路\n        對伊公司所經營之「九族文化村遊樂區」而言，無法為通常使用，非通行反\n        訴被告所有之系爭土地，無法通達公路，無法為通常使用等語。按民法第七\n        百八十七條第一項規定：「土地因與公路無適宜之聯絡，致不能為通常之使\n        用者，土地所有人得通行周圍地以至公路」。該條所謂「土地與公路無適宜\n        之聯絡，致不能為通常之使用」，其情形不以土地絕對不通公路為限，即土\n        地雖非絕對不通公路，因其通行困難以致不能為通常之使用時，亦應許其通\n        行周圍地以至公路（最高法院五十三年度台上字第二九九六號判例參照），\n        故本件通行權訴訟，應再審酌者為：反訴原告所籌建「九族文化村遊樂區」\n        ，能否經由其東北角道路而與公路為適宜之聯絡？經由其東北角道路，能否\n        為通常之使用？查：\n    １、反訴被告辯稱：反訴原告籌建之上述「九族文化村遊樂區」，其東北角有現\n        有道路，即反訴原告可經由本院囑託南投縣埔里地政事務所測繪之複丈成果\n        圖所載編號C3、C2、C1,左轉連接B10、B9、B8、B7、B6、B5、B4、B3、B2、\n        B1等各點所示道路，再右轉連接至南投縣魚池鄉之金天巷通往魚池鄉市區○\n        ○○○○路；反訴原告亦可經由上述複丈成果圖所載編號Ｄ一、Ｄ二、Ｄ三\n        、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ\n        三、Ｂ二、Ｂ一等各點所示道路，再右轉連接至南投縣魚池鄉之金天巷通往\n        魚池鄉市區○○○○○路，並非與公路無適宜之聯絡等語。惟為反訴原告所\n        否認，並陳稱：上述道路，其寬度，經本院囑託地政機關測量結果，最寬為\n        八點九公尺，最窄為二點五公尺，而反訴原告籌建上述「九族文化村遊樂區\n        」，通行往來車輛以大客車為主，大客車車寬約二．八公尺，顯無法會車，\n        又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算\n        ，無法轉彎，故東北角道路通行顯有困難；又反訴原告之現職員工有三六二\n        人，最近六年使用系爭土地金天巷之遊客車輛及人數，合計大客車四五、六\n        七六車次、小客車五八七、八七四車次、機車一二四、六○八車次，南投客\n        運一三、二八○車次，台中仁友客運一三、二六四車次，遊客總人數四、八\n        ○二、九六一人次，來往人車眾多，而反訴被告所指上開可供反訴原告通行\n        之道路，其寬度最狹窄處僅二點五公尺，無法會車，且有直角轉彎，大客車\n        無法直接轉彎，反訴原告所籌建上述「九族文化村遊樂區○○○○○道路顯\n        有困難，不能為通常之使用，自應允許反訴原告通行系爭土地以至公路等語\n        。並提出「九族公司在職員工出入使用金天巷道路之名冊」、「最近六年出\n        入使用金天巷道之遊客車輛數及人數統計表」、「九族文化村85-90年每月\n        填報至南投縣政府遊客人次統計表」各一份、照片六張（見本院卷三第一二\n        七至二一一頁）、「交通部發行之汽車技術叢書－駕駛原理與方法」、交通\n        部公路總局營運路線許可證、台灣省政府交通處營運路線許可證（見同卷第\n        四十九、五十頁、第五十八至六十頁），另依反訴原告所提交通部觀光局編\n        印之「歷年臺灣地區主要觀光遊憩區遊客人數統計表」所載，「九族文化村\n        遊樂區」之遊客人數，自七十六年起至八十七年止，每年人數依序各為8086\n        28、571411、642794、586282、604089、757902、771796、813923、000000\n        0、829088、796152、950635等人，有反訴原告所提上開統計表附卷可憑（\n        見本院卷四第四十五至四十八頁），又反訴原告所稱前述道路最狹窄處僅有\n        二點五公尺，編號C1轉入B10處為直角轉彎，且定點測量所得之道路寬度，\n        多為三至四公尺寬，僅B5至B7處道路達八公尺寬，亦有南投縣埔里地政事務\n        所函送之複丈成果圖附卷足據（見同卷第十七、十八頁），是反訴原告主張\n        伊所籌建上述「九族文化村遊樂區」，通行上開道路顯有困難，不能為通常\n        之使用一節，自屬可採。反訴被告所辯「九族文化村遊樂區」可通行上開現\n        有道路通往公路，可以為通常之使用等語，即非有據。\n    ２、反訴被告復辯稱：反訴原告所有未列入九族文化村遊樂區範圍之南投縣魚池\n        鄉○○○段一一八之二Ｏ地號、同段一一八之九五地號、同段一一八之八五\n        地號及同段一一八之二二地號為相連之土地，而其同段一一八之二Ｏ地號之\n        土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示\n        道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路，以此方\n        式與公路聯絡，並非與公路無適宜之聯絡等語。此亦為反訴原告所否認。並\n        陳稱：上述土地雖均屬伊公司所有，但一一八之八五地號與一一八之九五地\n        號之間，有河川地阻隔，無法經由一一八之八五、一一八之九五、一一八之\n        二０地號土地經由複丈成果圖編號Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、\n        Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○\n        ○○路等語。查反訴原告所有上述地段一一八之八五、一一八之九五地號土\n        地間確有河川地，兩筆土地並未相連；又一一八之二二地號土地並未與一一\n        八之八五、一一八之九五地號相鄰，該筆土地已列為「九族文化村遊樂區」\n        內（見本院卷三第一０一頁），該筆土地之位置在「九族文化村遊樂區」已\n        開發土地一一八之二三地號土地之南方，有反訴原告所提之地籍圖謄本附卷\n        可據（見外放證物袋內），足見反訴被告所辯：反訴原告可經由其所有未列\n        入「九族文化村遊樂區」範圍之一一八之二二地號土地，經由一一八之八五\n        、一一八之九五、一一八之二０地號土地，銜接複丈成果圖編號Ｂ七、Ｂ六\n        、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之\n        金天巷通往魚池鄉市區○○○○○路云云，顯有誤會。\n    ３、反訴被告又辯稱：反訴原告遊樂區大門所在之南投縣魚池鄉○○○段一一八\n        之九地號之土地，亦可經由附圖編號Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三\n        、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市\n        區○○○○○路，並非與公路無適宜之聯絡等語。此亦為反訴被告所否認。\n        查：反訴被告所指稱之附圖編號A1至A3所示之道路，係反訴原告於七十四年\n        間籌建上述「九族文化村遊樂區」當時，經由魚池鄉公所查估土地使用費及\n        地上物補償價格，由反訴原告支付補償費與各土地所有權人以後始修築之道\n        路，已詳如前述（見本判決本訴部分所載），並非在反訴原告於七十四年間\n        籌建上述「九族文化村遊樂區」當時即已存在之道路，反訴原告於七十四年\n        籌建上述「九族文化村遊樂區」當時，既尚無上開道路存在，玆反訴被告辯\n        稱：反訴原告之「九族文化村遊樂區」人車可通行上述道路中之編號A1至F2\n        路段，再銜接F1轉接E6、B3、B2、B1所示之道路，與外界聯絡云云，顯非可\n        採。\n    ４、反訴原告另主張：伊公司所有上開土地，係經政府機關核准之遊憩區土地，\n        依「非都市土地開發審議作業規範」壹總編號二十六規定：「基地聯絡道路\n        ，應至少有獨立二條通往聯外道路，其中一條其路寬至少八公尺以上，另一\n        條可為緊急通路，且寬度須能容納消防車之通行」。另依建築技術規則建築\n        設計施工編第一百十七條及第一百十八條亦規定遊憩區建築物之面前道路須\n        有二條以上及八公尺以上道路。故反訴原告之遊憩區土地，依法律規定須有\n        二條以上道路，其中一條道路須八公尺以上，其立法意旨，在確保公共安全\n        ，反訴原告之土地已屬公眾出入之場所，通行系爭土地始符合法律規定等語\n        。\n    ５、反訴原告另主張：伊公司於七十四年間，為籌建「九族文化村遊樂區○○○\n        ○○道路通行困難，需通行鄰地即上開司馬按段第一二九之一地號等十四筆\n        土地（即南投縣埔里地政事務所九十一年八月二十七、二十八日測繪之複丈\n        成果圖編號A1至A3所示部分，見本院卷四第十八頁），徵得該十四筆土地所\n        有人之同意，由反訴原告支付通行土地補償費及地上物拆遷補償費，並經魚\n        池鄉公所配合開闢道路通行，系爭土地之通行補償費及地上物拆遷補償費已\n        全數支付共有人之一楊國用等情，已如前述〔見本判決理由乙所載〕。反訴\n        原告支付系爭土地補償費及地上物拆遷補償費與當時共有人楊國用，雖漏未\n        由全體共有人簽名蓋章，不能取得契約上通行權，但由反訴原告於七十四年\n        間籌建「九族文化村遊樂區」時，支付土地通行使用費及地上物拆遷補償費\n        與上述複丈成果圖編號A1至A3所示十四筆土地所有權人（含反訴被告），取\n        得該土地使用權，用以開設道路通行之事實，足以佐證反訴原告於七十四年\n        間籌建「九族文化村遊樂區」時，其土地與公路無適宜之聯絡，致不能為通\n        常之使用，否則反訴原告自無需支付為數不貲之土地使用費及地上物拆遷補\n        償費之必要。\n    ６、反訴原告之上述「九族文化村遊樂區」土地，雖未與反訴被告所有之系爭土\n        地相鄰，惟按土地所有人通行周地以至公路，其周圍地並非以與不通公路土\n        地直接相鄰者為限，如不通公路之土地，與公路之間，有二筆以上不同所有\n        人之土地相鄰，為達通行公路之目的，自亦得通行該周圍地（參看謝再全著\n        民法物權論上冊第二二五頁、王澤鑑著民法物權第一八０頁）。是反訴原告\n        就與其所有之上述「九族文化村遊樂區」未相鄰之反訴被告所有系爭土地，\n        主張有通行權，並無不合。\n    ７、綜上所述，反訴原告依據民法第七百八十七條袋地通行權之法律關係，請求\n        確認伊就上訴人所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地\n        如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺土地有\n        通行權存在，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通\n        行，洵屬正當，應予准許。\n參、據上論結：本件上訴為無理由，被上訴人之反訴為有理由，依民事訴訟法第四百\n    四十九條第一項，第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十二    日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  古金男\n~B3                法  官  邱森樟\n右為正本係照原本作成。\n庚○○得上訴。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本）\n，並繳納送達用雙掛號郵票拾份（每份參拾肆元）。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  粘銘環\n中      華      民      國    九十一    年      十      月    二十五    日\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n                                                                        Ｂ\n",
  "structure": {
    "main": "上訴駁回。\n確認被上訴人就上訴人所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地如\n附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺土地有通行權存在\n，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行。\n第二審訴訟費用（本訴部分）及反訴訴訟費用均由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：\n（一）本訴部分：\n  １、原判決廢棄。\n  ２、被上訴人應將坐落於南投縣魚池鄉○○○段一二五之二地號經南投縣埔里地政\n      事務所於民國（下同）九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面\n      積二一八平方公尺土地上之柏油路面除去，將土地交還上訴人及其他共有人全\n      體。\n  ３、上訴人願供擔保，請准宣告假執行。\n（二）反訴部分：駁回對造之反訴。\n二、陳述：除與原判決所載相同部分予以引用外，補述略稱：\n（一）本訴部分：\n  １、系爭土地之道路為被上訴人所鋪設：\n（１）查坐落於南投縣魚池鄉○○○段一二五之二地號經南投縣埔里地政事務所於九\n      十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面積二一八平方公尺土地上\n      之柏油路面為被上訴人所鋪設，業經被上訴人於原審自認無誤，此觀八十八年\n      七月二十一日原審勘驗筆錄中被上訴人即被告之訴訟代理人自陳：「此段道路\n      是由我們在七十四年鋪設完成，之前並無道路，是由我們開設。」等語即明。\n      是被上訴人於鈞院另辯稱系爭道路非其所鋪設云云，顯屬飾詞，毫無可採。\n（２）系爭土地未經魚池鄉公所公用徵收以闢道路：查系爭道路係由被上訴人經營遊\n      樂區所自行開設，而與魚池鄉公所無關，此觀楊國用出具之土地使用同意書載\n      明「九族辦理開設道路」等語，及土地使用及地上物補償款收據載明「日月潭\n      九族文化觀光事業有限公司」等，均不見魚池鄉公所名義即明，復參以魚池鄉\n      公所並無任何有關系爭道路之開設徵收資料，可知系爭土地確未經魚池鄉公所\n      公用徵收以闢道路。故被上訴人所謂系爭道路係由魚池鄉公所比照政府辦理徵\n      收方式開設云云，顯違事實。至於系爭道路是否由南投縣魚池鄉公所養護、供\n      何人通行等，均於被上訴人以闢設道路占有系爭土地之事實無礙。\n（３）南投縣埔里地政事務所於九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份\n      面積二一八平方公尺土地上之柏油路面，非南投縣魚池鄉公所所鋪設。次查，\n      被上訴人主張南投縣魚池鄉公所在八十八年間於系爭道路路面鋪設柏油，並舉\n      魚池鄉公所八十九年七月十七日八九魚鄉建字第八三二五號函為證云云。惟查\n      ，雖經鈞院函請南投縣埔里地政事務所於九十年三月二十三日就系爭土地所繪\n      測之複丈成果圖所示，可見Ａ部分面積二二二平方公尺為新加鋪瀝青道路部分\n      ，為南投縣魚池鄉公所於八十七年間以不剷除原路面，而直接加高之施工方式\n      ，進行柏油鋪設所整修之路面，有八十九年十月十二日鈞院現場勘驗筆錄，證\n      人即南投縣魚池鄉公所承辦人員劉漢卿，及證人即魚池鄉公所就鋪設柏油所委\n      派之監工梁乃仁證述在卷。惟參以證人即七十五年至八十三年之大林村村長己\n      ○○，及證人即八十三年至今之大林村村長丙○○，於前開現場勘驗時均證稱\n      ：除前開八十七年間魚池鄉公所所為修補道路外，於其任內均無申請修補道路\n      ，足見系爭柏油路面，除前開魚池鄉公所於八十七年間所為修補外，就系爭土\n      地所繪測之複丈成果圖所示其餘Ｂ部分面積二一八平方公尺為原鋪瀝青道路部\n      分，即為被上訴人所鋪設無誤，此參以有被上訴人於原審勘驗筆錄中自認「此\n      段道路是由我們在七十四年間鋪設完成，之前並無道路，是由我們開設」益明\n      。\n  ２、上訴人祖母楊陳桂蘭所為代理上訴人及其他共有人之行為，屬無權代理：\n（１）查被上訴人歷來均主張，系爭土地係由上訴人祖母楊陳桂蘭代理上訴人及其他\n      共有人，同意由被上訴人以開設道路為使用，惟對於上訴人及其他共有人曾授\n      與楊陳桂蘭代理權一節，則遲遲未舉證以實其說，自無可採；且被上訴人所提\n      系爭土地使用權同意書，其所有權人姓名欄及簽章部分，均記明為楊國用，並\n      非系爭土地全體共有人，亦非被上訴人所謂之代理人楊陳桂蘭，足見楊陳桂蘭\n      並無任何代理行為，被上訴人所謂楊陳桂蘭代理系爭土地全體共有人云云，顯\n      非事實\n（２）被上訴人雖舉台灣習俗，主張家長有管理家產之權，進而引為楊陳桂蘭代理權\n      之依據。惟查，本件系爭土地並非家產，自無前開習慣之適用；且楊陳桂蘭亦\n      非家長，蓋楊陳桂蘭為楊火炎之配偶，而楊玉振、楊振龍（按：均為當時系爭\n      土地之共有人）與楊火炎為兄弟，是楊陳桂蘭與楊玉振、楊振龍為同輩親屬，\n      而非輩分最高者，自非家長；況代理權授與方式，已明定於民法第一百六十七\n      條，依民法第一條規定，自無另行適用習慣之餘地。是被上訴人舉台灣習俗，\n      引為楊陳桂蘭代理權之依據云云，顯不足採。\n（３）又被上訴人復主張楊陳桂蘭之代理為表見代理云云。按所謂表見代理，依民法\n      第一百六十九條規定，係指由自己之行為表示以代理權授與他人，或知他人表\n      示為其代理人而不為反對之表示者，對於第三人應負授權人之責任而言。而所\n      謂由自己之行為表示以代理權授與他人者，必須本人有表見之事實，足使第三\n      人信該他人有代理權之情形存在，且須第三人基此表見之事實，主張本人應負\n      授權人之責任（最高法院六十年台上字第二一三○號判例參照）；又所謂知他\n      人表示為其代理人而不為反對之表示者，須以本人實際知其事實為前提，主張\n      本人知此事實者，應負舉證之責（最高法院六十八年台上字第一○八一號判例\n      參照）。查上訴人並無以自己行為表示以代理權授與楊陳桂蘭之表見事實，亦\n      無明知楊陳桂蘭表示為其代理人而不為反對之表示，足使被上訴人信楊陳桂蘭\n      有代理權之情形，是本件並無表見代理規定之適用。被上訴人空言主張並無可\n      採。\n（４）被上訴人亦主張，縱楊陳桂蘭為無權代理，因上訴人未即時表示意見，即為默\n      示承認云云。按「無權代理人以本人之名義所為之法律行為，非經本人承認，\n      對於本人不生效力。」民法第一百七十條第一項，定有明文。是無權代理行為\n      ，於經本人承認或拒絕前，應屬效力未定，不因本人未即時表示意見，即生本\n      人承認之效果，此為民法第一百七十條第二項賦予相對人催告權為補救之立法\n      理由。查上訴人縱對楊陳桂蘭之無權代理，未即時表示意見，惟不因而即生承\n      認之效果，且上訴人既對被上訴人訴請拆路還地，即為拒絕承認楊陳桂蘭之無\n      權代理行為，故該無權代理已確定對上訴人不生效力，堪可認定。\n  ３、其他共有人未同意被上訴人於系爭土地開設道路。又被上訴人辯稱：系爭土地\n      依祖母之主張將補償金發放予楊國用及楊玉振，且共有人楊宗賢及楊玉振亦同\n      意祖母所為決定云云，並舉原審卷一二六頁言詞辯論筆錄及楊玉振領取補償款\n      收據為憑。惟查：\n（１）原審卷一二六頁言詞辯論筆錄與楊宗賢是否同意被上訴人於系爭土地開設道路\n      一節無關。查原審卷一二六頁言詞辯論筆錄係對證人楊國用所為訊問，而非對\n      楊宗賢所為，且證人楊國用證稱：「其他共有人有無同意我不清楚」等語，是\n      前開證人楊國用之證詞，尚難據以推論楊宗賢是否同意被上訴人於系爭土地開\n      設道路一節，故被上訴人以前開原審言詞辯論筆錄為證，尚與待證事實無關；\n      另被上訴人主張，系爭土地經分管，並以楊宗賢於原審證述：「．．但因我因\n      無權利，故叫他去找我哥哥．．」為憑云云。惟查，當時系爭土地為四人共有\n      ，除楊宗賢外，另三位共有人分別為楊玉振（即楊宗賢之三叔父）、楊振龍（\n      即楊宗賢之五叔父）及上訴人（即楊宗賢之侄子），簡言之，共有人中並無具\n      楊宗賢之「哥哥」身分者，是楊宗賢所謂「哥哥」，係指共有人以外之第三人\n      即楊宗賢之三哥楊勝成，蓋楊宗賢當時已將伊所有之系爭土地持分出賣予其三\n      哥楊勝成，此觀楊宗賢於七十五年十月二十四日將系爭土地持分移轉登記予楊\n      勝成之子楊櫻郎即明。故被上訴人以楊宗賢前開證述，即推測系爭土地業經分\n      管，顯有誤會。\n（２）楊玉振所領取新台幣（下同）九萬零五百七十元，與本件系爭土地無關。被上\n      訴人主張，系爭土地闢建道路時之共有人楊玉振同意其開設系爭道路，並以楊\n      玉振收據為證云云。惟查，楊玉振收據金額為九萬零五百七十元，而與被上訴\n      人自陳系爭道路之補償金為七萬四千五百九十元，互核不符，且依被上訴人所\n      提楊國用收據足示，系爭土地補償金七萬四千五百九十元已全部由楊國用領收\n      ，自無再發予楊玉振系爭土地補償金之餘地；且楊玉振除係本件系爭土地之共\n      有人外，亦為南投縣魚池鄉○○○段地號一二九之七土地之所有權人，此有土\n      地登記謄本足核。因被上訴人所開設之系爭道路通過楊玉振所有之前開一二九\n      之七號土地，故對楊玉振予以補償九萬零五百七十元，此即楊玉振領取補償款\n      收據所示。申言之，楊玉振所領取之九萬零五百七十元，係針對渠單獨所有之\n      前開一二九之七號土地之補償款，而與本件系爭之同段地號一二五之二土地無\n      涉。故被上訴人將楊玉振領取九萬零五百七十元補償費一節，引為楊玉振同意\n      被上訴人於系爭土地開設道路，實屬移花接木。\n（３）證人甲○○所述，顯違事實。再查，證人甲○○於原審結證：「當時是由原告\n      的祖母同意，並作主將補償金給楊國用，並經原告之父同意，並提出同意書影\n      本一份。」又因原告之父楊大成早於五十九年十月十八日死亡，證人甲○○所\n      謂「經原告之父同意」自違事實，是簽立系爭土地使用同意書時，僅有上訴人\n      之祖母即楊陳桂蘭及楊國用在場，而楊玉振及楊宗賢並未在場。苟楊玉振及楊\n      宗賢於簽立系爭土地使用同意書時在場，且同意被上訴人使用系爭土地者，自\n      當本於系爭土地共有人之身分，簽章於該土地使用同意書之所有權人欄下，惟\n      觀以系爭土地使用同意書僅有楊國用之簽章，足見楊玉振及楊宗賢並未在場。\n      證人甲○○於鈞院證述楊玉振及楊宗賢於簽立系爭土地使用同意書時在場，並\n      同意被上訴人使用系爭土地云云，顯與其於原審之證述不符，且與系爭土地使\n      用同意書僅有楊國用簽章之事實有違，不無迎合被上訴人主張之嫌，洵無可採\n      。\n  ４、公用地役權之爭議，應循行政爭訟程序處理之：\n（１）被上訴人復辯稱系爭道路已有公用地役關係云云。惟按，私有土地，若實際已\n      供公眾通行數十年，成為道路，始認為有公用地役關係之存在。是公用地役關\n      係之發生，須以實際已供公眾通行「數十年」為要件。查系爭道路自七十五年\n      完成至八十七年上訴人提起本件訴訟，僅有十二年，尚不合「實際已供公眾通\n      行數十年」之要件，自無公用地役關係可言。\n（２）次按「私有土地，若實際已供公眾通行數十年，成為道路，其土地所有權縱未\n      為移轉登記，仍為私人所保留，其所有權之行使，仍應受限制，應認為已有公\n      用地役關係之存在，土地所有人固不得違反供公眾通行之目的而為使用，惟公\n      用地役關係之對象，係不特定之公眾，且亦不以有供役地與需役地之存在為必\n      要，其本質乃係一公法關係，與私法上地役權之性質不同。而民事訴訟法則係\n      當事人得向法院訴請以判決保護其私法之權利，故當事人不得本於公用地役關\n      係，於民事訴訟請求土地所有人不得有妨害其通行之行為，而僅得請求地方政\n      府以公權力加以排除，如有爭議應循行政爭訟程序處理之。」最高法院八十六\n      年度台上字第二六二二號判決，著有明文。退步言，縱認系爭土地存有公用地\n      役關係，依前開判決意旨，其爭議亦應由行政爭訟程序處理之，非普通法院所\n      得審酌，是被上訴人引公用地役關係為辯，自無可採。\n  ５、被上訴人為圖自己不法利益，而侵害上訴人之所有權。緣被上訴人為興建九族\n      文化村而開設系爭道路，並主張系爭道路供一百四十萬人次至其九族文化村遊\n      樂，使被上訴人獲得巨額利益，遂主張上訴人請求拆路還地，將致其遭受重大\n      損害，即屬權利濫用云云。惟查，被上訴人為經營九族文化村圖利，而未經土\n      地所有權人同意，即強行於系爭土地鋪設道路，致侵害上訴人之所有權，並由\n      此獲得被上訴人所自述之巨額不法利益，如上訴人行使回復所有權之權利，將\n      致被上訴人不能繼續獲得巨額不法利益，即謂權利濫用者，將致被害人無以救\n      濟，而使加害人得以繼續坐享巨額不法利益，此顯非民法第一百四十八條之立\n      法目的，是被上訴人以其不能繼續獲得巨額不法利益，而主張上訴人為權利濫\n      用，實有未洽。\n  ６、系爭土地未經魚池鄉公所公用徵收以闢道路：查系爭道路係由被上訴人經營遊\n      樂區所自行開設，而與魚池鄉公所無關，此觀楊國用出具之土地使用同意書載\n      明「九族辦理開設道路」等語，及土地使用及地上物補償款收據載明「日月潭\n      九族文化觀光事業有限公司」等，均不見魚池鄉公所名義即明，復參以魚池鄉\n      公所並無任何有關系爭道路之開設徵收資料，可知系爭土地確未經魚池鄉公所\n      公用徵收以闢道路。故被上訴人所謂系爭道路係由魚池鄉公所比照政府辦理徵\n      收方式開設云云，顯違事實。\n（二）反訴部分：\n  １、反訴原告之土地，可連絡至公路，並非袋地：\n（１）按「土地因與公路無適宜之聯絡，致不能為通常之使用者，土地所有人得通行\n      周圍地以至公路，民法第七百八十七條第一項前段定有明文。其立法意旨在於\n      調和土地相鄰之關係，以全其土地之利用，故明定周圍地所有人負有容忍通行\n      之義務。惟如土地嗣後與公路已有適宜之聯絡，而能為通常之使用者，周圍地\n      所有人自無須繼續容忍其通行，土地所有人不得再主張通行周圍地。」最高法\n      院八十五年度台上一七八一號判例，著有明文。是所謂袋地通行權者，以該土\n      地與公路無聯絡為必要，如該土地與公路已有聯絡，周圍地所有人自無須繼續\n      容忍其通行，土地所有人不得再主張通行周圍地。\n（２）查依南投縣政府埔里地政事務所九十一年八月二十七日就南投縣魚池鄉○○○\n      段一一八之二六三地號附近土地之道路寬度測量所繪製土地複丈成果圖所示，\n      反訴原告所有南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地\n      號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段\n      一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二\n      、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷，雖反訴原告主張同段\n      一一八之九五地號與同段一一八之八五地號間有公溪間隔，惟反訴原告仍可架\n      橋通行，並非無法通行反訴原告自己之土地；又反訴原告所有南投縣魚池鄉○\n      ○○段一一八之二二地號之土地，可經由Ｃ一、Ｃ二、Ｃ三連接Ｂ十、Ｂ九、\n      Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至\n      南投縣魚池鄉之金天巷；且反訴原告所有南投縣魚池鄉○○○段一一八之二二\n      地號之土地，復可經由Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一\n      、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接\n      至南投縣魚池鄉之金天巷；況反訴原告遊樂區大門所在之南投縣魚池鄉○○○\n      段一一八之九地號之土地，亦可經由Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、\n      Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達\n      八．九Ｏ公尺，最窄處亦有二．五公尺，足供汽車通行，反訴原告所有之土地\n      ，除系爭土地上之道路外，尚有四條道路可連絡至公路，而非屬袋地，實堪認\n      定。\n  ２、袋地通行權之目的，不在解決反訴原告土地營業使用上之問題：\n（１）「按鄰地通行權為鄰地所有權之擴張，其目的在解決與公路無適宜聯絡之土地\n      之通行問題，自應限於必要之程度，且應選擇對鄰地損害最少之處所為之。其\n      目的並不在解決鄰地之建築上之問題，自不能僅以建築法或建築技術上之規定\n      為立論之基礎。故鄰地如已有通路且能通行汽車，要不能以該通路與建築法或\n      建築技術之規定不合，而要求通行其鄰地。」；「按鄰地通行權為鄰地所有權\n      之擴張，其目的在解決與公路無適宜聯絡土地之通行問題，自應限於必要之程\n      度，且應選擇對鄰地損害最小之處所為之。其目的並不在於解決鄰地建築上之\n      問題，故土地已有通路，要不能以該通路與建築法或建築技術之規定不合，而\n      要求通行鄰地。」最高法院八十三年度台上字第一六Ｏ六號判決、及八十八年\n      度台上字第三二九五號裁判，均揭有明文。是袋地通行權之目的並不在於解決\n      鄰地建築上或營利上之問題，故土地已有通路，要不能以該通路與建築法或建\n      築技術之規定不合，而要求通行鄰地；同理亦不得以該通路能否滿足土地建築\n      後之營利使用，而要求通行鄰地。蓋基於權利平等之原則，並無理由強迫鄰地\n      忍容其通行，以滿足該土地所有人個人之營收。\n（２）反訴原告對於自己之土地，可經由上述道路連絡至公路，並不否認，僅辯稱該\n      道路不足供其經營遊樂使用，須通行系爭土地始得滿足其營業使用云云。惟依\n      前開說明，袋地通行權之目的，僅在滿足袋地所有人對於土地之通常通行使用\n      ，而非「營利使用」。是該土地已有通路足供土地所有人之通常通行使用，該\n      土地即非袋地，而不得對鄰地主張袋地通行權之餘地，至於該通路是否足供其\n      他特殊之營業通行使用，即非所問。是反訴原告所謂前述道路無法供遊客乘坐\n      之遊覽車通行，不足供其營業使用云云，顯違事實，有照片足核，且此係反訴\n      原告供「營業通行使用」之問題，與袋地通行權所考量之「通常通行使用」無\n      涉；況袋地通行權係袋地所有人對於鄰地之權利，所應考量者為袋地所有人之\n      通行使用，是本件應考量者為反訴原告之通行使用，至於非袋地所有人之其他\n      遊客是否為通行使用，即與本件袋地通行權無關。故反訴原告以「營業通行使\n      用」為由，而主張對系爭土地有袋地通行權存在云云，顯無可採。\n  ３、關於反訴確認通行權存在事件，反訴原告自認自己土地東北角，連接公林庄村\n      民之連外道路，路名為金天巷，既反訴原告之土地與道路已有連絡，即非袋地\n      ，灼然甚明。次者，該條道路即編為投六十七線之縣道，其路寬達十公尺，有\n      道路照片可憑；甚者，該條道路更連接至反訴原告遊樂園區之圍牆邊，亦有道\n      路照片可參，足見前述編為投六十七線之金天巷，連絡至反訴原告土地，且可\n      供汽車通行。反訴原告所謂該道路之路寬僅二．五公尺至三．九公尺云云，顯\n      違事實。另反訴原告所謂連接其土地西北角之金天巷道路，供沿線商店十二家\n      、公林庄村民一五五人，及反訴被告之雞舍通行云云，皆與事實不符；且本件\n      反訴之訴訟標的係反訴原告土地之袋地通行權，與他人土地無關，是反訴原告\n      所指他人有無利用該條道路，實與本件反訴絲毫無涉。至於反訴原告自行編造\n      之員工名冊、遊客車輛數及人數統計表、八十五年至九十年每月填報至南投縣\n      政府遊客人次統計表，均與事實不合，反訴被告否認之。\n三、證據：除引用原審立證方法外，補提：家族系統表、戶籍登記簿、魚池鄉公所（\n    八七）魚鄉建字第一一一五七號函、楊櫻郎戶籍（以上均為影本）各一件，土地\n    謄本影本二件，照片十一張為證。\n乙、被上訴人方面：\n一、聲明：求為判決：\n（一）本訴部分：\n  １、上訴駁回。\n  ２、如受不利判決願供擔保免為假執行。\n（二）反訴部分：確認反訴原告就反訴被告所共有之坐落南投縣魚池鄉○○○段第一\n      二五之二地號土地如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八\n      平方公尺有通行權存在，並容忍反訴原告將該土地開設道路通行。\n二、陳述：除與原判決所載相同部分予以引用外，補述略稱：\n（一）本訴部分：\n  １、本案上訴人本於民法第七六七條物上請求權，請求被上訴人拆路還地，惟「請\n      求返還所有物之訴，應以現在占有該物之人為被告，如非現在占有該物之人，\n      縱令所有人之占有係因其人之行為，而喪失‧‧‧要不得本於物上請求權，對\n      之請求返還所有物」（最高法院二十九年上字第一０六一號判例參照），因此\n      所有權人行使物上請求權之對象，需為「現在無權占有所有物之人」，否則於\n      法即有未合，查本案被上訴人固曾於民國七十四年將系爭土地開設為道路，惟\n      其柏油之舖設及道路之養護，均由魚池鄉公所處理，且該土地闢設為道路後，\n      非由被上訴人占用中，而係供鄰近之居民及一般赴九族文化村遊玩之公眾出入\n      之用，被上訴人公司雖亦有通行系爭土地之事實，惟並非系爭土地之占有者，\n      上訴人對被告一人請求返還供公眾通行使用之道路，顯有當事人不適格之違法\n      。\n  ２、依南投縣魚池鄉公所八十七年十一月出版之魚池鄉行政區域圖，將系爭通往被\n      上訴人公司之道路編定為「投六十七號」公路，亦足證明系爭土地確非由被上\n      訴人占有，乃屬供公眾通行之道路，且由政府機關養護維修，關於其柏油路面\n      被上訴人並無任何權利；另依  鈞院八十八年度上訴字第一四八０號刑事判決\n      理由略以：被告乙○○固未經許可雇工挖掘坐落南投縣魚池鄉○○○段一二五\n      之二地號土地上，供九族文化村及鄰近居民出入，供公眾通行之道路，而損壞\n      該道路，然九族文化村並非該一二五之二號土地道路之所有權人，亦非管理人\n      ，是九族文化村公司應非毀損罪之被害人，自不得提起毀損罪之告訴，本件既\n      未經有告訴權之人提起告訴，自應諭知不受理之判決等語，已確認被上訴人並\n      非系爭道路（含柏油路面）之占有人或管理人，無法對乙○○毀損道路之行為\n      提出告訴，因此上訴人對非現在占有人之被上訴人主張拆路還地之請求，乃屬\n      顯無理由，自不待言。\n  ３、本案被上訴人於七十四年間開設道路之初，確已透過魚池鄉公所協助，由上訴\n      人祖母楊陳桂蘭代理包含上訴人在內之當時全體共有人同意，將土地使用補償\n      金及地上物補償金發放予楊國用及楊玉振等人，始由被上訴人開設系爭道路，\n      雖今上訴人之祖母過逝，上訴人竟否認其事，惟查被上訴人當初規劃設立九族\n      文化村，闢建聯外道路，對聯外道路沿線地主發放土地使用補償金及地上物補\n      償金等事，在地方上屬於大事，魚池鄉公所始派員協助被上訴人完成土地使用\n      同意書之取得及地上物補償金之查估發放，又住於魚池鄉當地及身為聯外道路\n      共有人之一之上訴人，自無不知之理，衡情若上訴人未授權其祖母代為處理相\n      關事宜，被上訴人公司修築道路大興工程時，上訴人及其他共有人豈會不出面\n      制止，又在被上訴人完成道路舖設迄今，該道路已供公眾通行十數年，上訴人\n      豈會迄今始主張其所有權，尤有甚者，上訴人本身利用系爭道路往來，不知凡\n      幾，上訴人謂其未授權其祖母代理或未同意被上訴人舖設系爭土地為道路乙事\n      ，顯然不符常情，不足採信。\n  ４、且依台灣之習俗，關於財產上之權利義務，家長有管理家產，並代表家屬為有\n      關財產上之法律行為（台灣民事習慣調查報告第二二九頁），上訴人祖母楊陳\n      桂蘭代理其家屬子孫處理同意被上訴人舖設道路之事，依習慣對上訴人亦生效\n      力，惟縱  鈞院不認上訴人有授權其祖母代理權，或依習慣其祖母有代理權之\n      見解，惟至少按當時情狀，上訴人祖母該時向魚池鄉公所建設課員甲○○表示\n      ：其可作主代理該一二五之二地號所有權人，同意被上訴人闢築系爭道路，而\n      使被上訴人亦在鄉公所協助下，依其祖母之主張將補償金發放予上訴人之叔楊\n      國用及楊玉振，核上訴人祖母楊陳桂蘭當時之行為已明顯表示其為系爭土地全\n      體共有人之代理人，且共有人楊國用及楊玉振亦同意上訴人祖母所為之決定，\n      共有人之一之上訴人在該時之情狀下，自無不知其祖母表示為共有人代理人，\n      代理其等為法律行為之理，而上訴人當時既不為反對之表示，則其祖母之行為\n      已成立表見代理，上訴人亦應負授權人之責，不得訴請被上訴人拆路還地，再\n      退萬步言，在上訴人祖母代理同意之情狀下，被上訴人發放補償金予楊國用，\n      又在闢建道路之時，或闢建道路之後十餘年，上訴人均無反對之意見，並利用\n      已開闢完成之系爭道路往來，出入其所有位於附近之雞舍，縱認楊陳桂蘭之行\n      為仍非「表見代理」而係「無權代理」，衡之上述上訴人之行為，亦可推定為\n      上訴人早已默示承認其祖母之代理行為，使其祖母代理同意被上訴人築路之意\n      思發生效力，因此上訴人實不得再向被上訴人主張無權占用，拆路還地。\n  ５、至於上訴人否認共有人楊玉振有同意被上訴人闢建道路，及共有人間有分管契\n      約存在乙節，查楊玉振同意被上訴人闢建道路部份有楊玉振簽具之收據為憑，\n      另分管人間有分管契約存在乙節，可由上訴人叔父楊宗賢原審證述：「‧‧‧\n      但因我無權利，故叫他去找我哥哥‧‧‧」，及甲○○之證詞、地上物價值查\n      估報告，楊國用之證述，可知當年系爭土地道路經過部份地上物僅由楊國用一\n      人耕作，而楊宗賢既為系爭土地共有人，自屬有權利之人，其因闢建道路之土\n      地未經其分管部份，而於原審庭訊時稱其對系爭土地闢建為道路乙事「無權利\n      」，亦足見共有人間確有分管契約存在無訛，否則何以至此，併此敘明。\n  ６、實則本案牽涉到系爭道路已成為供公眾往來之「既成道路」問題，因該道路非\n      僅供被上訴人公司使用，自七十四年闢成道路以來十五年餘，早已成為供公眾\n      通行之道路，在公法上應認為有「公用地役關係」存在，所有權之行使應受限\n      制，土地所有權人不得違反公眾通行之目的，而為使用，且公用地役關係屬公\n      法關係，不得由人民以解決私權糾紛之民事訴訟方式請求救濟，而由上訴人訴\n      請被上訴人拆路還地，本案上訴人似無民事訴權存在，併請鈞院斟酌。\n  ７、按「民法一百四十八條規定：權利之行使，不得以損害他人為主要目的，至於\n      權利之行使，是否以損害他人為主要目的，應就權利人因權利行使所能取得之\n      利益，與他人或國家社會因其權利行使所受損害，比較衡量定之，倘其權利之\n      行使，自己所得利益甚少，而他人或國家所受之損失甚大者，非不得視為以損\n      害他人為主要目的，此為權利社會化之基本內涵必然之解釋」（最高法院七十\n      七年度台上字第七五三號判決、八十三年度台上字第二三四八號判決參照）。\n      本案上訴人訴請被上訴人將已供公眾通行十五年之道路拆除，依上訴人所述不\n      過為將系爭土地部份土地回復作為農耕使用，惟該條道路，在開設道路當時，\n      除上訴人外，尚有其餘十三名地主，眾人皆全力配合魚池鄉公所推動繁榮地方\n      之九族文化村設立，而同意闢建該條道路，被上訴人既非以強佔方式闢建道路\n      ，而係比照公家機關徵收土地方式，透過魚池鄉公所協助，與地主協議，歷時\n      經年而發放土地使用及地上物補償金，對於道路土地之使用已善意提供相當對\n      價，雖當時協辦之魚池鄉公所對上訴人共有之所有權持分部份漏未詳細要求其\n      書立同意書，小有瑕疵，惟綜合當時之情事判斷，上訴人絕無不知或不同意被\n      上訴人闢建道路之理，而系爭土地既經闢建為道路，除被上訴人公司外，亦提\n      供附近民眾往來之用，甚至上訴人本身，亦時常利用該道路往來出入其土地及\n      雞舍，沿路並有許多民眾利用該道路經營商業謀生，又被上訴人公司員工約有\n      三百四十人，每年繳各政府單位之稅金近八千萬元，並提供一百四十萬人次之\n      社會正常休閒娛樂活動，對增加國家稅收、提供就業機會、繁榮魚池地方及倡\n      導社會正常休閒活動之風氣等，均有相當程度之貢獻，而上訴人為一己之私，\n      在明知其祖母確曾代理表示同意被上訴人使用其等共有人之土地，且其他共有\n      人已經同意，並由其叔楊國用領取補償費之情形下，不顧該道路已供公眾通行\n      十餘年之事實，及其餘道路沿路地主皆願為繁榮地方，而提供土地供道路使用\n      等情，強行要求被上訴人拆路還地，造成他人及國家、社會之重大損害，顯係\n      以損害他人為主要目的，其權利之行使，應予限制，其請求則不應准許。\n  ８、上訴人之土地，原本無道路可達，僅作農地使用，價值甚低，因被上訴人闢建\n      道路交通方便，始得以六百二十萬元之高價售出，獲取高額利潤，查今農業發\n      展條例業已修正，取得農地所有權人，不以有自耕能力者為限，因此原告起訴\n      狀所謂：買受人乙○○無法取得自耕能力證明，致系爭土地買賣無法辦理過戶\n      。之情狀早已變更，現已無不能過戶系爭土地予乙○○之情事，且上訴人既已\n      無意繼續耕作而依現狀將土地出賣予乙○○，實無必要再主張拆路還地，而將\n      系爭土地回復農耕使用，實質上系爭土地作為道路使用，上訴人並無任何損失\n      ，為何其一再主張被上訴人應拆除現供公眾通行之道路，並返還土地予伊？理\n      由無它，只係上訴人與乙○○二人眼見被上訴人公司經營得宜，共謀欲以阻斷\n      被上訴人公司聯外道路之方式，斷絕被上訴人公司經營必經通道，來要求被上\n      訴人公司給予其等顯不相當之高額補償，圖不勞而獲之所得。實則，系爭道路\n      之闢建使用，被上訴人公司早已付出使用對價，此點上訴人並不爭執，且系爭\n      道路之拆除，不但不利被上訴人公司之經營、附近居民之土地利用、公眾通行\n      之便利及魚池地方社會之繁榮及數百在地人之就業機會，亦不利於上訴人自己\n      之通行及所有土地之價值，顯然上訴人執意為此損人不利己之權利行使，乃別\n      有所圖，實屬典型之權利濫用，所請不應准許。\n  ９、被上訴人與司馬按段第一二一地號等十四筆地主訂立名為「土地使用同意書」\n      ，實為通行土地同意書，並未占有系爭土地，僅對於系爭土地有通行權，已起\n      反訴，請求確認通行存在之訴，在該確認之訴未經判決前，被上訴人既於本訴\n      以通行權存在提出抗辯，參照最高法院八十年度第二次民事庭會議決議意旨，\n      認為主張地上權，未依法登記為地上權人以前，仍得於拆屋還地訴訟中提出抗\n      辯，受訴法院應就有無取得地上權之要件為實體上裁判，依同一法理，受訴法\n      院仍應就被上訴人抗辯有通行權存在之情事，為實體上裁判。如審理結果認為\n      被上訴人就系爭土地有通行權存在，並得依民法第七百八十七條規定開設道路\n      通行，上訴人則不得請求除去柏油路面回復原狀及交還土地。\n（二）反訴部分：\n  １、程序方面：依照八十九年二月九日修正之民事訴訟法第四百四十六條第二項規\n      定，提起反訴非經他造同意，不得為之，但有下列各款情形之者，不在此限(1)\n      與某法律關係之成立與否有爭執，而本訴裁判應以該法律關係為據，並請求確\n      定其關係者。(2)就同一訴訟標的有提起反訴之利益者。本件上訴人本於所有權\n      人請求被上訴人將系爭土地上柏油路面除去，並回復原狀，將土地交還，否認\n      被上訴人之通行權存在。惟查被上訴人對於系爭土地有民法第七百八十七條袋\n      地通行權存在。兩造對於通行權存在與否有爭執，而本訴裁判須以該法律關係\n      為據，且有提起反訴之利益，爰依上開法條規定提起反訴，無庸對造之同意；\n      另依最高法院七十六年度第七次民事庭會議決議：「請求確認就共有土地有通\n      行權存在之訴，僅須以否認原告主張之共有人為被告，無以共有人全體為被告\n      之必要」。本件上訴人為系爭土地共有人之一，因否認被上訴人就系爭土地通\n      行權存在，故以上訴人為被告即可，併予敘明。\n  ２、實體方面：\n（１）緣反訴原告於民國七十四年間籌建九族文化村遊樂區，所有坐落南投縣魚池鄉\n      ○○○段第一一八－四九地號土地，與公路無適宜之聯絡，致不能為通常使用\n      ，須通行周圍地以至魚池鄉市區，接往中潭公路。在第一期開發工程規劃中，\n      即有開闢園區○○道路計劃，本聯外道路工程，沿線土地有司馬按段第121、1\n      22－1、123、132－1、125－2、126、131、162－2、130、128－2、129－19、\n      128、129－18及129－7地號等十四筆，於民國七十四年初，獲南投縣魚池鄉公\n      所支持，出面與地主協調，辦理土地通行使用及地上物查估補償，系爭土地即\n      為聯外道路一部分路段，使用面積約五一八平方公尺，依當年協議每公頃土地\n      通行補償金以一百四十四萬元計算，土地通行補償金為七萬四千五百九十元，\n      連同地上物補償金三萬七千元，合計為十一萬五百九十元，由反訴被告之叔叔\n      楊國用代表全體共有人出面領款。其餘十三筆土地亦比照上開補償方式取得土\n      地通行使用權，上開司馬段第一二一地號等十四筆土地於民國七十四年開闢為\n      聯外道路通行使用，供反訴原告之住宿員工約一二一人（連同工作人員約四四\n      三人），以及魚池鄉大林村民約一三七人通行，迄今已通行十六年之久，並經\n      魚池鄉公所編為台六十七線全天巷既成道路，有魚池鄉公所八十九年五月十五\n      日八九魚鄉建字第五九五三號函復鈞院公函在卷可稽。\n（２）次按民法第七百八十七條第一項所謂土地與公路無適宜之聯絡，致不能為通常\n      之使用，其情形不以土地絕對不通公路為限，即土地雖非絕對不通公路，因其\n      通行困難以致不能為通常之使用時，亦應許其通行周圍地以至公路（參照最高\n      法院五十三年度台上字第二九九六號判例），故本件通行權訴訟，應審酌者為\n      「通常使用」及「損害最少之處所」。經查反訴原告為籌建九族文化村遊樂區\n      ○○○○道路通行困難，需通行上開司馬按段第一二一地號等十四土地，徵得\n      該十四筆土地所有人之同意，由反訴原告支付通行補償費，並經魚池鄉公所配\n      合開闢道路通行，系爭土地之通行補償費已全數支付共有人之一楊國用，反訴\n      原告因不諳法律，交付補償費時未經共有人即反訴被告蓋章，雖不能取得契約\n      上通行權，但反訴原告之土地與公路無適宜之聯絡，通行確有困難，需通行系\n      爭土地及其餘司馬按段第一二一地號等十三筆土地，作為聯外道路，依上開法\n      條及判例意旨，反訴原告對於系爭土地有袋地通行權存在，因反訴被告否認反\n      訴原告之通行權，為此請求確認反訴原告對於系爭土地有通行權存在；又民法\n      第七百八十七條規定：「有通行權人於必要時，得開設道路。但對於通行地因\n      此所受之損害，應支付償金」。查反訴原告對於系爭土地有通行權，並有必要\n      開設道路通行，為此請求反訴被告容忍反訴原告開設道路，以利通行。\n（３）查反訴原告已開發使用之基地範圍及面積為五九三‧九七○平方公尺，反訴原\n      告正門出入口位於自己土地之西北角，有連外道路八公尺金天巷，距反訴被告\n      之系爭土地長約四百公尺，沿線民宿有三家，農場及商店有九家，公林庄村民\n      三十五戶約一五五人之主要連外出入道路（包括反訴被告之雞舍、農場亦通行\n      此條道路）。另反訴原告在職員工有三六二人，最近六年使用系爭土地金天巷\n      之遊客車輛及人數，合計大客車四五、六七六車次、小客車五八七、八七四車\n      次、機車一二四、六○八車次，南投客運一三、二八○車次，台中仁友客運一\n      三、二六四車次，遊客總人數四、八○二、九六一人次（此係以交通部觀光局\n      製作之「歷年臺灣地區主要觀光遊憩區遊客人數統計表」計算，屬於官方版資\n      料，自屬真正），反訴原告之土地因與公路無適宜之聯絡，而系爭土地已經魚\n      池鄉公所編為金天巷既成道路，全線舖有柏油路面，每年平均有七十萬人次以\n      上通行，反訴原告通行系爭土地，符合通常使用，且損害較少之處所。\n（４）反訴被告稱：「反訴原告所有南投縣魚池鄉○○○段一一八之二○地號之土地\n      ，可經B八、B七、B六、B五、B四、B三、B二、B一等各點所示道路，連接至南\n      投縣魚池鄉之金天巷；且上述道路寬達八．九○公尺，最窄處亦有四．三○公\n      尺，足供汽車通行，是反訴原告之土地並非袋地」云云。惟查反訴原告所有上\n      開司馬按段一一八二○地號之土地係未開發之土地，其南端同屬未開發之土\n      地一一八－九五地號與一一八－九四地號之間尚有「公林野溪」國有地隔開，\n      並未與反訴原告已開發之土地相連，反訴原告不能經過上開土地通行B八至B一\n      等土地。\n（５）反訴原告正門出入口通行西北角土地（即系爭道路）較為適當，如下列說明：\n      依鈞院囑託地政機關測量東北角及西北角兩條道路觀之，其中東北角B1至C3巷\n      道總長度約一、○八○公尺，寬度自四公尺至八．九公尺不等。B5至B7長度約\n      三○五公尺，寬度自八．一公尺至八．九公尺不等。其餘前後路段尚有七七五\n      公尺，寬度自四公尺至七公尺不等。以大客車寬二．八公尺計算，顯無法會車\n      ，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算\n      ，無法轉彎，故東北角道路通行顯有困難；西北角之道路（即系爭土地）編號\n      A1至A3總長度約三七五公尺、寬度自八．六公尺至九．一公尺不等，反訴原告\n      所有土地係政府機關核准之遊憩區土地，依「非都市土地開發審議作業規範」\n      壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路，其\n      中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消防車\n      之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八條亦\n      規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原告之\n      遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上，其\n      立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行系爭\n      土地始符合法律規定。\n三、證據：除引用原審立證方法外，補提：收據、納稅憑單、員工名冊、簡報、最高\n    法院決議續編、被上訴人公司營業後大事記、魚池鄉行政區域圖、土地登記謄本\n    、土地公告總值清冊、現況圖、公林庄村民名冊、最近六年遊客出入人數統計表\n    、測量成果圖、交通部觀光局統計表、交通部發行之駕駛原理與方法、非都市土\n    地開發審議作業規範、建築技術規則、交通處許可証（以上均為影本）各一件。\n    獲獎文件影本三件、地籍圖影本三件、道路使用人員統計表影本二件、土地登記\n    謄本十四件、照片十六張、外交部等單位公函十六份、遊客月報表六十份、車輛\n    照片六張為證。聲請訊問證人甲○○、王仿\n丙、本院依職權向南投縣魚池鄉公所函詢九族文化村聯外路使用座落司馬按段一二五\n    之二地號土地及地上物查估補償資料。並函詢埔里地政事務所之八十八年七月二\n    十六日土地複丈成果圖，該複丈成果圖編號Ａ所示道路土地在民國七十二年至七\n    十五年間是否有鋪設柏油路面等事項。",
    "reason": "壹、關於本訴方面：\n一、上訴人起訴主張：南投縣魚池鄉○○○段一二五之二地號土地，為上訴人及楊振\n    龍、楊宗華、楊宗寅、楊國田、童淑華、楊東霖、楊竣、楊雅婷等九人所共有，\n    被上訴人未經上訴人同意，於七十五年間擅自開挖系爭土地如後附南投縣埔里地\n    政事務所於八十八年七月二十七日所繪測之複丈成果圖所示Ａ部分面積○．○四\n    三五公頃部分土地，設置一為寬度十公尺、面積約三百公尺之柏油道路使用，上\n    訴人屢予催討請求返還，惟被上訴人均恁置不理，爰依民法第七百六十七條之規\n    定提起本訴。\n二、被上訴人則以：系爭該聯外道路司馬按段第一二五之二地號路段，使用面積約五\n    百一十八平方公尺，依當年協議每公頃土地使用補償金以一百四十四萬元計，獲\n    得補償金七萬四千五百九十元，連同地上物補償金三萬七千元，共獲補償金額十\n    一萬一千五百九十元，而當年該筆土地為上訴人應有部分六分之一、楊宗賢應有\n    部分六分之一、楊玉振應有部分三分之一，楊振龍應有部分三分之一，而當年協\n    議地上物及土地使用補償時，是由上訴人祖母作主，及上訴人叔叔楊宗賢旁證，\n    指名補償金要給上訴人么叔楊國用領取，因其家境清寒，且當時該筆土地由其耕\n    種，雖楊國用本人非為土地共有人，然當年土地是由其耕作，且由其領取補償金\n    ，系爭土地聯外道路，業經南投縣魚池鄉公所認定為被上訴人公司及鄰近居民出\n    入供公眾通行之道路屬實，且按私有土地苟已供公眾通行多年，成為道路，其土\n    地所有權縱未為移轉為公有，仍為私人所保留，其所有權之行使仍應受限制，應\n    認已有公用地役權存在，土地所有權人不得為違反供公眾通行之目的而為使用。\n    公用地役關係存在，係不特定之公眾且不以有供役地與需役地之存為必要，其本\n    質為公法關係，與私法上之地役權性質不同，是故在私人土地上所設之道路，苟\n    已有供不特定人使用多年之事實，即可認定有公用地役權存在等語置辯。\n貳、關於反訴部分：\n  甲、程序方面：\n    一、按八十九年二月九日修正之民事訴訟法第四百四十六條第二項規定：「提起\n        反訴，非經他造同意，不得為之。但有下列各款情形之者，不在此限：(1)與\n        某法律關係之成立與否有爭執，而本訴裁判應以該法律關係為據，並請求確\n        定其關係者。(2)就同一訴訟標的有提起反訴之利益者」。本件上訴人本於所\n        有權，請求被上訴人將附圖編號Ｂ所示土地上之柏油路面除去，並將該部分\n        土地交還。顯係否認被上訴人就附圖編號Ｂ所示土地有通行權存在。惟被上\n        訴人對於附圖編號Ｂ所示土地有民法第七百八十七條袋地通行權存在。是兩\n        造對於通行權存在與否有爭執，而本訴裁判又須以該法律關係存否為據，且\n        被上訴人有提起反訴之利益，是被上訴人於本院審理中，對上訴人提起反訴\n        ，求為判決確認被上訴人就上訴人所共有之上述土地中如附圖所示Β部分面\n        積二一八平方公尺有通行權存在，並應容忍被上訴人在該部分土地上開設道\n        路通行，依上開規定，核無不合。\n    二、依最高法院七十六年度第七次民事庭會議決議：「請求確認就共有土地有通\n        行權存在之訴，僅須以否認原告主張之共有人為被告，無以共有人全體為被\n        告之必要」。本件上訴人為系爭土地共有人之一，上訴人否認被上訴人就系\n        爭土地通行權存在，但其餘共有人並未否認被上訴人對系爭土地之通行權，\n        依最高法院上開決議意旨，僅以上訴人為被告即可，無需以其餘土地共有人\n        為被告，本件被上訴人提起反訴，僅以上訴人為被告，亦無不合。\n         均先予敘明。\n  乙、實體方面：\n  一、被上訴人於第二審提起反訴，主張：附表一所載五十九筆土地係伊公司所有，\n      伊公司於七十四年間，以附表一所載五十九筆土地籌建「九族文化村遊樂區」\n      ，該遊樂區所使用之上述土地，與公路無適宜之聯絡，致不能為通常使用，須\n      通行周圍地即上訴人（反訴被告）所共有如附圖編號Ａ、Ｂ所示土地，以至南\n      投縣魚池鄉市區，接往中潭公路。被上訴人上開「九族文化村遊樂區」第一期\n      開發工程規劃中，即有開闢園區○○道路計劃，該聯外道路工程，沿線土地有\n      南投縣魚池鄉○○○段第121、1  22－1、123、132－1、125－2、126、131、\n      162－2、130、128－2、129－19、128、129－18及129－7地號等十四筆，於七\n      十四年初，獲南投縣魚池鄉公所支持，出面與地主協調，辦理土地通行使用及\n      地上物查估補償，系爭土地即為聯外道路一部分路段，依當時協議，每公頃土\n      地通行補償金以一百四十四萬元計算，系爭Ａ、Ｂ土地通行補償金為七萬四千\n      五百九十元，連同地上物補償金三萬七千元，合計為十一萬五百九十元，由反\n      訴被告之叔叔楊國用代表全體共有人出面領款。其餘十三筆土地，反訴原告亦\n      均依照上開補償方式取得土地通行使用權，反訴原告取得上述司馬按段第一二\n      一地號等十四筆土地（指十四筆土地中之一部分）之通行使用權後，旋即於七\n      十四年間，將之開闢為聯外道路，供反訴原告之住宿員工，以及魚池鄉大林村\n      民暨「九族文化村遊樂區」不特定之遊客通行之用，迄今已通行十餘年，並經\n      魚池鄉公所編為台六十七線全天巷既成道路，顯有公用地役權存在，被上訴人\n      公司經營之上述遊樂區土地，非通行系爭土地，無法與公路聯絡，不能為通常\n      之使用。被上訴人公司所有上開土地相鄰之東北方雖有一條供村民通行之聯絡\n      道路，路名亦為金天巷，但其寬度，經本院囑託地政機關測量結果，其中B1至\n      C3巷道總長度約一、○八○公尺，寬度自四公尺至八．九公尺不等。B5至B7長\n      度約三○五公尺，寬度自八．一公尺至八．九公尺不等。其餘前後路段尚有七\n      七五公尺，寬度自四公尺至七公尺不等。以大客車寬二．八公尺計算，顯無法\n      會車，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺\n      計算，無法轉彎，故東北角道路通行顯有困難；西北角之道路（即系爭土地）\n      編號A1至A3總長度約三七五公尺、寬度自八．六公尺至九．一公尺不等，反訴\n      原告所有土地係政府機關核准之遊憩區土地，依「非都市土地開發審議作業規\n      範」壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路\n      ，其中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消\n      防車之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八\n      條亦規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原\n      告之遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上\n      ，其立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行\n      系爭土地始符合法律規定，是反訴原告因與公路無適宜之聯絡，致不能為通常\n      之使用，顯有通行系爭土地必要，爰本於袋地所有人之通行權之法律關係，依\n      民法第七百八十七條，求為判決：確認被上訴人就上訴人所共有如附圖所示Α\n      部分面積二二二平方公尺及Β部分面積二一八平方公尺有通行權存在，上訴人\n      應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行之判決。\n  二、上訴人（即反訴被告）則以：反訴原告所有上述土地並非袋地，反訴原告所施\n      設之遊樂區，其東北角有道路可通往南投縣魚池鄉市區，接往中潭公路，依本\n      院囑託南投縣政府埔里地政事務所測量結果，反訴原告所有未列入九族文化村\n      遊樂區範圍之南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地\n      號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段\n      一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二\n      、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷，雖反訴原告主張同段\n      一一八之九五地號與同段一一八之八五地號間有公溪間隔，惟反訴原告仍可架\n      橋通行，並非無法通行反訴原告自己之土地；又反訴原告所有南投縣魚池鄉○\n      ○○段一一八之二二地號之土地，可經由Ｃ一、Ｃ二、Ｃ三連接Ｂ十、Ｂ九、\n      Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至\n      南投縣魚池鄉之金天巷；且反訴原告所有南投縣魚池鄉○○○段一一八之二二\n      地號之土地，復可經由Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一\n      、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接\n      至南投縣魚池鄉之金天巷；況反訴原告遊樂區大門所在之南投縣魚池鄉○○○\n      段一一八之九地號之土地，亦可經由Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、\n      Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達\n      八．九Ｏ公尺，最窄處亦有二．五公尺，足供汽車通行，足見反訴原告所有之\n      土地，並非袋地，其起訴請求確認通行權，並非有據。且鄰地通行權，其目的\n      並不在解決鄰地之建築上之問題，自不能僅以建築法或建築技術上之規定為立\n      論之基礎，被上訴人所有之上述遊樂區土地，其東北角已有現成道路可供通行\n      ，自不得援引建築技術規則「建築設計施工編」第一百十七條及第一百十八條\n      之規定，主張其通行道路除現有東北角現有道路外，另需通行其西北角利用上\n      訴人所有如附圖所示及訴外人之土地所修築之八公尺寬道路之理，其提起反訴\n      為無理由等語，資為抗辯。\n  三、按民事訴訟法第二百四十七條第一項規定：「確認法律關係之訴，非原告有即\n      受確認判決之法律上利益者，不得提起」。該條所謂「有即受確認判決之法律\n      上利益」，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不\n      安之狀態，此種不安之狀態，能以確認判決將之除去者而言」（最高法院四十\n      二年台上字第一０三一號判例參照）。本件反訴原告主張伊在附表一所載五十\n      九筆土地籌建「九族文化村遊樂區」，該遊樂區○○路無適宜之聯絡，需通行\n      反訴被告所有如附圖所示Ａ、Ｂ土地，以與公路聯絡。反訴被告否認反訴原告\n      就附圖所示Ａ、Ｂ部分之土地有通行權存在，是反訴原告私法上之地位有受侵\n      害之危險，此危險得以確認判決予以除去，反訴原告顯有受確認判決之利益，\n      其提起本件確認之訴，並無不合。\n  四、\n  （一）附表一所載五十九筆土地係反訴原告所有，反訴原告於七十四年間，以附表\n        一所載五十九筆土地籌建「九族文化村遊樂區」，該「九族文化村遊樂區」\n        之附表一所載五十九筆土地，其西側、東側及南側均無通路與外界聯絡，此\n        有反訴原告所提之土地登記簿謄本、地籍圖謄本附卷可稽（見本院卷三第一\n        二一頁以及外放證物袋內之地籍圖謄本、土地登記簿謄本），並為反訴被告\n        所不爭，自堪信為真實。\n  （二）反訴被告辯稱：上述「九族文化村遊樂區」坐落之附表一所載五十九筆土地\n        ，其東北角有現有道路與外界公路聯絡，並非袋地，不必通行反訴被告所有\n        之系爭土地以至公路，反訴原告之訴無理由等語。惟為反訴原告所否認，並\n        陳稱：伊公司所籌建「九族文化村遊樂區」，其東北角雖有道路，但該道路\n        對伊公司所經營之「九族文化村遊樂區」而言，無法為通常使用，非通行反\n        訴被告所有之系爭土地，無法通達公路，無法為通常使用等語。按民法第七\n        百八十七條第一項規定：「土地因與公路無適宜之聯絡，致不能為通常之使\n        用者，土地所有人得通行周圍地以至公路」。該條所謂「土地與公路無適宜\n        之聯絡，致不能為通常之使用」，其情形不以土地絕對不通公路為限，即土\n        地雖非絕對不通公路，因其通行困難以致不能為通常之使用時，亦應許其通\n        行周圍地以至公路（最高法院五十三年度台上字第二九九六號判例參照），\n        故本件通行權訴訟，應再審酌者為：反訴原告所籌建「九族文化村遊樂區」\n        ，能否經由其東北角道路而與公路為適宜之聯絡？經由其東北角道路，能否\n        為通常之使用？查：\n    １、反訴被告辯稱：反訴原告籌建之上述「九族文化村遊樂區」，其東北角有現\n        有道路，即反訴原告可經由本院囑託南投縣埔里地政事務所測繪之複丈成果\n        圖所載編號C3、C2、C1,左轉連接B10、B9、B8、B7、B6、B5、B4、B3、B2、\n        B1等各點所示道路，再右轉連接至南投縣魚池鄉之金天巷通往魚池鄉市區○\n        ○○○○路；反訴原告亦可經由上述複丈成果圖所載編號Ｄ一、Ｄ二、Ｄ三\n        、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ\n        三、Ｂ二、Ｂ一等各點所示道路，再右轉連接至南投縣魚池鄉之金天巷通往\n        魚池鄉市區○○○○○路，並非與公路無適宜之聯絡等語。惟為反訴原告所\n        否認，並陳稱：上述道路，其寬度，經本院囑託地政機關測量結果，最寬為\n        八點九公尺，最窄為二點五公尺，而反訴原告籌建上述「九族文化村遊樂區\n        」，通行往來車輛以大客車為主，大客車車寬約二．八公尺，顯無法會車，\n        又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算\n        ，無法轉彎，故東北角道路通行顯有困難；又反訴原告之現職員工有三六二\n        人，最近六年使用系爭土地金天巷之遊客車輛及人數，合計大客車四五、六\n        七六車次、小客車五八七、八七四車次、機車一二四、六○八車次，南投客\n        運一三、二八○車次，台中仁友客運一三、二六四車次，遊客總人數四、八\n        ○二、九六一人次，來往人車眾多，而反訴被告所指上開可供反訴原告通行\n        之道路，其寬度最狹窄處僅二點五公尺，無法會車，且有直角轉彎，大客車\n        無法直接轉彎，反訴原告所籌建上述「九族文化村遊樂區○○○○○道路顯\n        有困難，不能為通常之使用，自應允許反訴原告通行系爭土地以至公路等語\n        。並提出「九族公司在職員工出入使用金天巷道路之名冊」、「最近六年出\n        入使用金天巷道之遊客車輛數及人數統計表」、「九族文化村85-90年每月\n        填報至南投縣政府遊客人次統計表」各一份、照片六張（見本院卷三第一二\n        七至二一一頁）、「交通部發行之汽車技術叢書－駕駛原理與方法」、交通\n        部公路總局營運路線許可證、台灣省政府交通處營運路線許可證（見同卷第\n        四十九、五十頁、第五十八至六十頁），另依反訴原告所提交通部觀光局編\n        印之「歷年臺灣地區主要觀光遊憩區遊客人數統計表」所載，「九族文化村\n        遊樂區」之遊客人數，自七十六年起至八十七年止，每年人數依序各為8086\n        28、571411、642794、586282、604089、757902、771796、813923、000000\n        0、829088、796152、950635等人，有反訴原告所提上開統計表附卷可憑（\n        見本院卷四第四十五至四十八頁），又反訴原告所稱前述道路最狹窄處僅有\n        二點五公尺，編號C1轉入B10處為直角轉彎，且定點測量所得之道路寬度，\n        多為三至四公尺寬，僅B5至B7處道路達八公尺寬，亦有南投縣埔里地政事務\n        所函送之複丈成果圖附卷足據（見同卷第十七、十八頁），是反訴原告主張\n        伊所籌建上述「九族文化村遊樂區」，通行上開道路顯有困難，不能為通常\n        之使用一節，自屬可採。反訴被告所辯「九族文化村遊樂區」可通行上開現\n        有道路通往公路，可以為通常之使用等語，即非有據。\n    ２、反訴被告復辯稱：反訴原告所有未列入九族文化村遊樂區範圍之南投縣魚池\n        鄉○○○段一一八之二Ｏ地號、同段一一八之九五地號、同段一一八之八五\n        地號及同段一一八之二二地號為相連之土地，而其同段一一八之二Ｏ地號之\n        土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示\n        道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路，以此方\n        式與公路聯絡，並非與公路無適宜之聯絡等語。此亦為反訴原告所否認。並\n        陳稱：上述土地雖均屬伊公司所有，但一一八之八五地號與一一八之九五地\n        號之間，有河川地阻隔，無法經由一一八之八五、一一八之九五、一一八之\n        二０地號土地經由複丈成果圖編號Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、\n        Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○\n        ○○路等語。查反訴原告所有上述地段一一八之八五、一一八之九五地號土\n        地間確有河川地，兩筆土地並未相連；又一一八之二二地號土地並未與一一\n        八之八五、一一八之九五地號相鄰，該筆土地已列為「九族文化村遊樂區」\n        內（見本院卷三第一０一頁），該筆土地之位置在「九族文化村遊樂區」已\n        開發土地一一八之二三地號土地之南方，有反訴原告所提之地籍圖謄本附卷\n        可據（見外放證物袋內），足見反訴被告所辯：反訴原告可經由其所有未列\n        入「九族文化村遊樂區」範圍之一一八之二二地號土地，經由一一八之八五\n        、一一八之九五、一一八之二０地號土地，銜接複丈成果圖編號Ｂ七、Ｂ六\n        、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之\n        金天巷通往魚池鄉市區○○○○○路云云，顯有誤會。\n    ３、反訴被告又辯稱：反訴原告遊樂區大門所在之南投縣魚池鄉○○○段一一八\n        之九地號之土地，亦可經由附圖編號Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三\n        、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市\n        區○○○○○路，並非與公路無適宜之聯絡等語。此亦為反訴被告所否認。\n        查：反訴被告所指稱之附圖編號A1至A3所示之道路，係反訴原告於七十四年\n        間籌建上述「九族文化村遊樂區」當時，經由魚池鄉公所查估土地使用費及\n        地上物補償價格，由反訴原告支付補償費與各土地所有權人以後始修築之道\n        路，已詳如前述（見本判決本訴部分所載），並非在反訴原告於七十四年間\n        籌建上述「九族文化村遊樂區」當時即已存在之道路，反訴原告於七十四年\n        籌建上述「九族文化村遊樂區」當時，既尚無上開道路存在，玆反訴被告辯\n        稱：反訴原告之「九族文化村遊樂區」人車可通行上述道路中之編號A1至F2\n        路段，再銜接F1轉接E6、B3、B2、B1所示之道路，與外界聯絡云云，顯非可\n        採。\n    ４、反訴原告另主張：伊公司所有上開土地，係經政府機關核准之遊憩區土地，\n        依「非都市土地開發審議作業規範」壹總編號二十六規定：「基地聯絡道路\n        ，應至少有獨立二條通往聯外道路，其中一條其路寬至少八公尺以上，另一\n        條可為緊急通路，且寬度須能容納消防車之通行」。另依建築技術規則建築\n        設計施工編第一百十七條及第一百十八條亦規定遊憩區建築物之面前道路須\n        有二條以上及八公尺以上道路。故反訴原告之遊憩區土地，依法律規定須有\n        二條以上道路，其中一條道路須八公尺以上，其立法意旨，在確保公共安全\n        ，反訴原告之土地已屬公眾出入之場所，通行系爭土地始符合法律規定等語\n        。\n    ５、反訴原告另主張：伊公司於七十四年間，為籌建「九族文化村遊樂區○○○\n        ○○道路通行困難，需通行鄰地即上開司馬按段第一二九之一地號等十四筆\n        土地（即南投縣埔里地政事務所九十一年八月二十七、二十八日測繪之複丈\n        成果圖編號A1至A3所示部分，見本院卷四第十八頁），徵得該十四筆土地所\n        有人之同意，由反訴原告支付通行土地補償費及地上物拆遷補償費，並經魚\n        池鄉公所配合開闢道路通行，系爭土地之通行補償費及地上物拆遷補償費已\n        全數支付共有人之一楊國用等情，已如前述〔見本判決理由乙所載〕。反訴\n        原告支付系爭土地補償費及地上物拆遷補償費與當時共有人楊國用，雖漏未\n        由全體共有人簽名蓋章，不能取得契約上通行權，但由反訴原告於七十四年\n        間籌建「九族文化村遊樂區」時，支付土地通行使用費及地上物拆遷補償費\n        與上述複丈成果圖編號A1至A3所示十四筆土地所有權人（含反訴被告），取\n        得該土地使用權，用以開設道路通行之事實，足以佐證反訴原告於七十四年\n        間籌建「九族文化村遊樂區」時，其土地與公路無適宜之聯絡，致不能為通\n        常之使用，否則反訴原告自無需支付為數不貲之土地使用費及地上物拆遷補\n        償費之必要。\n    ６、反訴原告之上述「九族文化村遊樂區」土地，雖未與反訴被告所有之系爭土\n        地相鄰，惟按土地所有人通行周地以至公路，其周圍地並非以與不通公路土\n        地直接相鄰者為限，如不通公路之土地，與公路之間，有二筆以上不同所有\n        人之土地相鄰，為達通行公路之目的，自亦得通行該周圍地（參看謝再全著\n        民法物權論上冊第二二五頁、王澤鑑著民法物權第一八０頁）。是反訴原告\n        就與其所有之上述「九族文化村遊樂區」未相鄰之反訴被告所有系爭土地，\n        主張有通行權，並無不合。\n    ７、綜上所述，反訴原告依據民法第七百八十七條袋地通行權之法律關係，請求\n        確認伊就上訴人所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地\n        如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺土地有\n        通行權存在，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通\n        行，洵屬正當，應予准許。\n參、據上論結：本件上訴為無理由，被上訴人之反訴為有理由，依民事訴訟法第四百\n    四十九條第一項，第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十二    日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  古金男\n~B3                法  官  邱森樟\n右為正本係照原本作成。\n庚○○得上訴。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本）\n，並繳納送達用雙掛號郵票拾份（每份參拾肆元）。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  粘銘環"
  },
  "search": "臺灣高等法院臺中分院民事判決八十九年度重上字第三號上訴人即反訴被告庚○○訴訟代理人乙○○法定代理人丁○○訴訟代理人戊○○右當事人間請求返還土地事件，上訴人對於中華民國八十八年十月二十六日臺灣南投地方法院八十八年度重訴字第四十五號第一審判決提起上訴，被上訴人於第二審提起反訴，本院判決如左：主文上訴駁回。確認被上訴人就上訴人所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺土地有通行權存在，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行。第二審訴訟費用（本訴部分）及反訴訴訟費用均由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）本訴部分：１、原判決廢棄。２、被上訴人應將坐落於南投縣魚池鄉○○○段一二五之二地號經南投縣埔里地政事務所於民國（下同）九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面積二一八平方公尺土地上之柏油路面除去，將土地交還上訴人及其他共有人全體。３、上訴人願供擔保，請准宣告假執行。（二）反訴部分：駁回對造之反訴。二、陳述：除與原判決所載相同部分予以引用外，補述略稱：（一）本訴部分：１、系爭土地之道路為被上訴人所鋪設：（１）查坐落於南投縣魚池鄉○○○段一二五之二地號經南投縣埔里地政事務所於九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面積二一八平方公尺土地上之柏油路面為被上訴人所鋪設，業經被上訴人於原審自認無誤，此觀八十八年七月二十一日原審勘驗筆錄中被上訴人即被告之訴訟代理人自陳：「此段道路是由我們在七十四年鋪設完成，之前並無道路，是由我們開設。」等語即明。是被上訴人於鈞院另辯稱系爭道路非其所鋪設云云，顯屬飾詞，毫無可採。（２）系爭土地未經魚池鄉公所公用徵收以闢道路：查系爭道路係由被上訴人經營遊樂區所自行開設，而與魚池鄉公所無關，此觀楊國用出具之土地使用同意書載明「九族辦理開設道路」等語，及土地使用及地上物補償款收據載明「日月潭九族文化觀光事業有限公司」等，均不見魚池鄉公所名義即明，復參以魚池鄉公所並無任何有關系爭道路之開設徵收資料，可知系爭土地確未經魚池鄉公所公用徵收以闢道路。故被上訴人所謂系爭道路係由魚池鄉公所比照政府辦理徵收方式開設云云，顯違事實。至於系爭道路是否由南投縣魚池鄉公所養護、供何人通行等，均於被上訴人以闢設道路占有系爭土地之事實無礙。（３）南投縣埔里地政事務所於九十年三月二十三日所繪測之複丈成果圖所示Ｂ部份面積二一八平方公尺土地上之柏油路面，非南投縣魚池鄉公所所鋪設。次查，被上訴人主張南投縣魚池鄉公所在八十八年間於系爭道路路面鋪設柏油，並舉魚池鄉公所八十九年七月十七日八九魚鄉建字第八三二五號函為證云云。惟查，雖經鈞院函請南投縣埔里地政事務所於九十年三月二十三日就系爭土地所繪測之複丈成果圖所示，可見Ａ部分面積二二二平方公尺為新加鋪瀝青道路部分，為南投縣魚池鄉公所於八十七年間以不剷除原路面，而直接加高之施工方式，進行柏油鋪設所整修之路面，有八十九年十月十二日鈞院現場勘驗筆錄，證人即南投縣魚池鄉公所承辦人員劉漢卿，及證人即魚池鄉公所就鋪設柏油所委派之監工梁乃仁證述在卷。惟參以證人即七十五年至八十三年之大林村村長己○○，及證人即八十三年至今之大林村村長丙○○，於前開現場勘驗時均證稱：除前開八十七年間魚池鄉公所所為修補道路外，於其任內均無申請修補道路，足見系爭柏油路面，除前開魚池鄉公所於八十七年間所為修補外，就系爭土地所繪測之複丈成果圖所示其餘Ｂ部分面積二一八平方公尺為原鋪瀝青道路部分，即為被上訴人所鋪設無誤，此參以有被上訴人於原審勘驗筆錄中自認「此段道路是由我們在七十四年間鋪設完成，之前並無道路，是由我們開設」益明。２、上訴人祖母楊陳桂蘭所為代理上訴人及其他共有人之行為，屬無權代理：（１）查被上訴人歷來均主張，系爭土地係由上訴人祖母楊陳桂蘭代理上訴人及其他共有人，同意由被上訴人以開設道路為使用，惟對於上訴人及其他共有人曾授與楊陳桂蘭代理權一節，則遲遲未舉證以實其說，自無可採；且被上訴人所提系爭土地使用權同意書，其所有權人姓名欄及簽章部分，均記明為楊國用，並非系爭土地全體共有人，亦非被上訴人所謂之代理人楊陳桂蘭，足見楊陳桂蘭並無任何代理行為，被上訴人所謂楊陳桂蘭代理系爭土地全體共有人云云，顯非事實（２）被上訴人雖舉台灣習俗，主張家長有管理家產之權，進而引為楊陳桂蘭代理權之依據。惟查，本件系爭土地並非家產，自無前開習慣之適用；且楊陳桂蘭亦非家長，蓋楊陳桂蘭為楊火炎之配偶，而楊玉振、楊振龍（按：均為當時系爭土地之共有人）與楊火炎為兄弟，是楊陳桂蘭與楊玉振、楊振龍為同輩親屬，而非輩分最高者，自非家長；況代理權授與方式，已明定於民法第一百六十七條，依民法第一條規定，自無另行適用習慣之餘地。是被上訴人舉台灣習俗，引為楊陳桂蘭代理權之依據云云，顯不足採。（３）又被上訴人復主張楊陳桂蘭之代理為表見代理云云。按所謂表見代理，依民法第一百六十九條規定，係指由自己之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任而言。而所謂由自己之行為表示以代理權授與他人者，必須本人有表見之事實，足使第三人信該他人有代理權之情形存在，且須第三人基此表見之事實，主張本人應負授權人之責任（最高法院六十年台上字第二一三○號判例參照）；又所謂知他人表示為其代理人而不為反對之表示者，須以本人實際知其事實為前提，主張本人知此事實者，應負舉證之責（最高法院六十八年台上字第一○八一號判例參照）。查上訴人並無以自己行為表示以代理權授與楊陳桂蘭之表見事實，亦無明知楊陳桂蘭表示為其代理人而不為反對之表示，足使被上訴人信楊陳桂蘭有代理權之情形，是本件並無表見代理規定之適用。被上訴人空言主張並無可採。（４）被上訴人亦主張，縱楊陳桂蘭為無權代理，因上訴人未即時表示意見，即為默示承認云云。按「無權代理人以本人之名義所為之法律行為，非經本人承認，對於本人不生效力。」民法第一百七十條第一項，定有明文。是無權代理行為，於經本人承認或拒絕前，應屬效力未定，不因本人未即時表示意見，即生本人承認之效果，此為民法第一百七十條第二項賦予相對人催告權為補救之立法理由。查上訴人縱對楊陳桂蘭之無權代理，未即時表示意見，惟不因而即生承認之效果，且上訴人既對被上訴人訴請拆路還地，即為拒絕承認楊陳桂蘭之無權代理行為，故該無權代理已確定對上訴人不生效力，堪可認定。３、其他共有人未同意被上訴人於系爭土地開設道路。又被上訴人辯稱：系爭土地依祖母之主張將補償金發放予楊國用及楊玉振，且共有人楊宗賢及楊玉振亦同意祖母所為決定云云，並舉原審卷一二六頁言詞辯論筆錄及楊玉振領取補償款收據為憑。惟查：（１）原審卷一二六頁言詞辯論筆錄與楊宗賢是否同意被上訴人於系爭土地開設道路一節無關。查原審卷一二六頁言詞辯論筆錄係對證人楊國用所為訊問，而非對楊宗賢所為，且證人楊國用證稱：「其他共有人有無同意我不清楚」等語，是前開證人楊國用之證詞，尚難據以推論楊宗賢是否同意被上訴人於系爭土地開設道路一節，故被上訴人以前開原審言詞辯論筆錄為證，尚與待證事實無關；另被上訴人主張，系爭土地經分管，並以楊宗賢於原審證述：「．．但因我因無權利，故叫他去找我哥哥．．」為憑云云。惟查，當時系爭土地為四人共有，除楊宗賢外，另三位共有人分別為楊玉振（即楊宗賢之三叔父）、楊振龍（即楊宗賢之五叔父）及上訴人（即楊宗賢之侄子），簡言之，共有人中並無具楊宗賢之「哥哥」身分者，是楊宗賢所謂「哥哥」，係指共有人以外之第三人即楊宗賢之三哥楊勝成，蓋楊宗賢當時已將伊所有之系爭土地持分出賣予其三哥楊勝成，此觀楊宗賢於七十五年十月二十四日將系爭土地持分移轉登記予楊勝成之子楊櫻郎即明。故被上訴人以楊宗賢前開證述，即推測系爭土地業經分管，顯有誤會。（２）楊玉振所領取新台幣（下同）九萬零五百七十元，與本件系爭土地無關。被上訴人主張，系爭土地闢建道路時之共有人楊玉振同意其開設系爭道路，並以楊玉振收據為證云云。惟查，楊玉振收據金額為九萬零五百七十元，而與被上訴人自陳系爭道路之補償金為七萬四千五百九十元，互核不符，且依被上訴人所提楊國用收據足示，系爭土地補償金七萬四千五百九十元已全部由楊國用領收，自無再發予楊玉振系爭土地補償金之餘地；且楊玉振除係本件系爭土地之共有人外，亦為南投縣魚池鄉○○○段地號一二九之七土地之所有權人，此有土地登記謄本足核。因被上訴人所開設之系爭道路通過楊玉振所有之前開一二九之七號土地，故對楊玉振予以補償九萬零五百七十元，此即楊玉振領取補償款收據所示。申言之，楊玉振所領取之九萬零五百七十元，係針對渠單獨所有之前開一二九之七號土地之補償款，而與本件系爭之同段地號一二五之二土地無涉。故被上訴人將楊玉振領取九萬零五百七十元補償費一節，引為楊玉振同意被上訴人於系爭土地開設道路，實屬移花接木。（３）證人甲○○所述，顯違事實。再查，證人甲○○於原審結證：「當時是由原告的祖母同意，並作主將補償金給楊國用，並經原告之父同意，並提出同意書影本一份。」又因原告之父楊大成早於五十九年十月十八日死亡，證人甲○○所謂「經原告之父同意」自違事實，是簽立系爭土地使用同意書時，僅有上訴人之祖母即楊陳桂蘭及楊國用在場，而楊玉振及楊宗賢並未在場。苟楊玉振及楊宗賢於簽立系爭土地使用同意書時在場，且同意被上訴人使用系爭土地者，自當本於系爭土地共有人之身分，簽章於該土地使用同意書之所有權人欄下，惟觀以系爭土地使用同意書僅有楊國用之簽章，足見楊玉振及楊宗賢並未在場。證人甲○○於鈞院證述楊玉振及楊宗賢於簽立系爭土地使用同意書時在場，並同意被上訴人使用系爭土地云云，顯與其於原審之證述不符，且與系爭土地使用同意書僅有楊國用簽章之事實有違，不無迎合被上訴人主張之嫌，洵無可採。４、公用地役權之爭議，應循行政爭訟程序處理之：（１）被上訴人復辯稱系爭道路已有公用地役關係云云。惟按，私有土地，若實際已供公眾通行數十年，成為道路，始認為有公用地役關係之存在。是公用地役關係之發生，須以實際已供公眾通行「數十年」為要件。查系爭道路自七十五年完成至八十七年上訴人提起本件訴訟，僅有十二年，尚不合「實際已供公眾通行數十年」之要件，自無公用地役關係可言。（２）次按「私有土地，若實際已供公眾通行數十年，成為道路，其土地所有權縱未為移轉登記，仍為私人所保留，其所有權之行使，仍應受限制，應認為已有公用地役關係之存在，土地所有人固不得違反供公眾通行之目的而為使用，惟公用地役關係之對象，係不特定之公眾，且亦不以有供役地與需役地之存在為必要，其本質乃係一公法關係，與私法上地役權之性質不同。而民事訴訟法則係當事人得向法院訴請以判決保護其私法之權利，故當事人不得本於公用地役關係，於民事訴訟請求土地所有人不得有妨害其通行之行為，而僅得請求地方政府以公權力加以排除，如有爭議應循行政爭訟程序處理之。」最高法院八十六年度台上字第二六二二號判決，著有明文。退步言，縱認系爭土地存有公用地役關係，依前開判決意旨，其爭議亦應由行政爭訟程序處理之，非普通法院所得審酌，是被上訴人引公用地役關係為辯，自無可採。５、被上訴人為圖自己不法利益，而侵害上訴人之所有權。緣被上訴人為興建九族文化村而開設系爭道路，並主張系爭道路供一百四十萬人次至其九族文化村遊樂，使被上訴人獲得巨額利益，遂主張上訴人請求拆路還地，將致其遭受重大損害，即屬權利濫用云云。惟查，被上訴人為經營九族文化村圖利，而未經土地所有權人同意，即強行於系爭土地鋪設道路，致侵害上訴人之所有權，並由此獲得被上訴人所自述之巨額不法利益，如上訴人行使回復所有權之權利，將致被上訴人不能繼續獲得巨額不法利益，即謂權利濫用者，將致被害人無以救濟，而使加害人得以繼續坐享巨額不法利益，此顯非民法第一百四十八條之立法目的，是被上訴人以其不能繼續獲得巨額不法利益，而主張上訴人為權利濫用，實有未洽。６、系爭土地未經魚池鄉公所公用徵收以闢道路：查系爭道路係由被上訴人經營遊樂區所自行開設，而與魚池鄉公所無關，此觀楊國用出具之土地使用同意書載明「九族辦理開設道路」等語，及土地使用及地上物補償款收據載明「日月潭九族文化觀光事業有限公司」等，均不見魚池鄉公所名義即明，復參以魚池鄉公所並無任何有關系爭道路之開設徵收資料，可知系爭土地確未經魚池鄉公所公用徵收以闢道路。故被上訴人所謂系爭道路係由魚池鄉公所比照政府辦理徵收方式開設云云，顯違事實。（二）反訴部分：１、反訴原告之土地，可連絡至公路，並非袋地：（１）按「土地因與公路無適宜之聯絡，致不能為通常之使用者，土地所有人得通行周圍地以至公路，民法第七百八十七條第一項前段定有明文。其立法意旨在於調和土地相鄰之關係，以全其土地之利用，故明定周圍地所有人負有容忍通行之義務。惟如土地嗣後與公路已有適宜之聯絡，而能為通常之使用者，周圍地所有人自無須繼續容忍其通行，土地所有人不得再主張通行周圍地。」最高法院八十五年度台上一七八一號判例，著有明文。是所謂袋地通行權者，以該土地與公路無聯絡為必要，如該土地與公路已有聯絡，周圍地所有人自無須繼續容忍其通行，土地所有人不得再主張通行周圍地。（２）查依南投縣政府埔里地政事務所九十一年八月二十七日就南投縣魚池鄉○○○段一一八之二六三地號附近土地之道路寬度測量所繪製土地複丈成果圖所示，反訴原告所有南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷，雖反訴原告主張同段一一八之九五地號與同段一一八之八五地號間有公溪間隔，惟反訴原告仍可架橋通行，並非無法通行反訴原告自己之土地；又反訴原告所有南投縣魚池鄉○○○段一一八之二二地號之土地，可經由Ｃ一、Ｃ二、Ｃ三連接Ｂ十、Ｂ九、Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且反訴原告所有南投縣魚池鄉○○○段一一八之二二地號之土地，復可經由Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；況反訴原告遊樂區大門所在之南投縣魚池鄉○○○段一一八之九地號之土地，亦可經由Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達八．九Ｏ公尺，最窄處亦有二．五公尺，足供汽車通行，反訴原告所有之土地，除系爭土地上之道路外，尚有四條道路可連絡至公路，而非屬袋地，實堪認定。２、袋地通行權之目的，不在解決反訴原告土地營業使用上之問題：（１）「按鄰地通行權為鄰地所有權之擴張，其目的在解決與公路無適宜聯絡之土地之通行問題，自應限於必要之程度，且應選擇對鄰地損害最少之處所為之。其目的並不在解決鄰地之建築上之問題，自不能僅以建築法或建築技術上之規定為立論之基礎。故鄰地如已有通路且能通行汽車，要不能以該通路與建築法或建築技術之規定不合，而要求通行其鄰地。」；「按鄰地通行權為鄰地所有權之擴張，其目的在解決與公路無適宜聯絡土地之通行問題，自應限於必要之程度，且應選擇對鄰地損害最小之處所為之。其目的並不在於解決鄰地建築上之問題，故土地已有通路，要不能以該通路與建築法或建築技術之規定不合，而要求通行鄰地。」最高法院八十三年度台上字第一六Ｏ六號判決、及八十八年度台上字第三二九五號裁判，均揭有明文。是袋地通行權之目的並不在於解決鄰地建築上或營利上之問題，故土地已有通路，要不能以該通路與建築法或建築技術之規定不合，而要求通行鄰地；同理亦不得以該通路能否滿足土地建築後之營利使用，而要求通行鄰地。蓋基於權利平等之原則，並無理由強迫鄰地忍容其通行，以滿足該土地所有人個人之營收。（２）反訴原告對於自己之土地，可經由上述道路連絡至公路，並不否認，僅辯稱該道路不足供其經營遊樂使用，須通行系爭土地始得滿足其營業使用云云。惟依前開說明，袋地通行權之目的，僅在滿足袋地所有人對於土地之通常通行使用，而非「營利使用」。是該土地已有通路足供土地所有人之通常通行使用，該土地即非袋地，而不得對鄰地主張袋地通行權之餘地，至於該通路是否足供其他特殊之營業通行使用，即非所問。是反訴原告所謂前述道路無法供遊客乘坐之遊覽車通行，不足供其營業使用云云，顯違事實，有照片足核，且此係反訴原告供「營業通行使用」之問題，與袋地通行權所考量之「通常通行使用」無涉；況袋地通行權係袋地所有人對於鄰地之權利，所應考量者為袋地所有人之通行使用，是本件應考量者為反訴原告之通行使用，至於非袋地所有人之其他遊客是否為通行使用，即與本件袋地通行權無關。故反訴原告以「營業通行使用」為由，而主張對系爭土地有袋地通行權存在云云，顯無可採。３、關於反訴確認通行權存在事件，反訴原告自認自己土地東北角，連接公林庄村民之連外道路，路名為金天巷，既反訴原告之土地與道路已有連絡，即非袋地，灼然甚明。次者，該條道路即編為投六十七線之縣道，其路寬達十公尺，有道路照片可憑；甚者，該條道路更連接至反訴原告遊樂園區之圍牆邊，亦有道路照片可參，足見前述編為投六十七線之金天巷，連絡至反訴原告土地，且可供汽車通行。反訴原告所謂該道路之路寬僅二．五公尺至三．九公尺云云，顯違事實。另反訴原告所謂連接其土地西北角之金天巷道路，供沿線商店十二家、公林庄村民一五五人，及反訴被告之雞舍通行云云，皆與事實不符；且本件反訴之訴訟標的係反訴原告土地之袋地通行權，與他人土地無關，是反訴原告所指他人有無利用該條道路，實與本件反訴絲毫無涉。至於反訴原告自行編造之員工名冊、遊客車輛數及人數統計表、八十五年至九十年每月填報至南投縣政府遊客人次統計表，均與事實不合，反訴被告否認之。三、證據：除引用原審立證方法外，補提：家族系統表、戶籍登記簿、魚池鄉公所（八七）魚鄉建字第一一一五七號函、楊櫻郎戶籍（以上均為影本）各一件，土地謄本影本二件，照片十一張為證。乙、被上訴人方面：一、聲明：求為判決：（一）本訴部分：１、上訴駁回。２、如受不利判決願供擔保免為假執行。（二）反訴部分：確認反訴原告就反訴被告所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺有通行權存在，並容忍反訴原告將該土地開設道路通行。二、陳述：除與原判決所載相同部分予以引用外，補述略稱：（一）本訴部分：１、本案上訴人本於民法第七六七條物上請求權，請求被上訴人拆路還地，惟「請求返還所有物之訴，應以現在占有該物之人為被告，如非現在占有該物之人，縱令所有人之占有係因其人之行為，而喪失‧‧‧要不得本於物上請求權，對之請求返還所有物」（最高法院二十九年上字第一０六一號判例參照），因此所有權人行使物上請求權之對象，需為「現在無權占有所有物之人」，否則於法即有未合，查本案被上訴人固曾於民國七十四年將系爭土地開設為道路，惟其柏油之舖設及道路之養護，均由魚池鄉公所處理，且該土地闢設為道路後，非由被上訴人占用中，而係供鄰近之居民及一般赴九族文化村遊玩之公眾出入之用，被上訴人公司雖亦有通行系爭土地之事實，惟並非系爭土地之占有者，上訴人對被告一人請求返還供公眾通行使用之道路，顯有當事人不適格之違法。２、依南投縣魚池鄉公所八十七年十一月出版之魚池鄉行政區域圖，將系爭通往被上訴人公司之道路編定為「投六十七號」公路，亦足證明系爭土地確非由被上訴人占有，乃屬供公眾通行之道路，且由政府機關養護維修，關於其柏油路面被上訴人並無任何權利；另依鈞院八十八年度上訴字第一四八０號刑事判決理由略以：被告乙○○固未經許可雇工挖掘坐落南投縣魚池鄉○○○段一二五之二地號土地上，供九族文化村及鄰近居民出入，供公眾通行之道路，而損壞該道路，然九族文化村並非該一二五之二號土地道路之所有權人，亦非管理人，是九族文化村公司應非毀損罪之被害人，自不得提起毀損罪之告訴，本件既未經有告訴權之人提起告訴，自應諭知不受理之判決等語，已確認被上訴人並非系爭道路（含柏油路面）之占有人或管理人，無法對乙○○毀損道路之行為提出告訴，因此上訴人對非現在占有人之被上訴人主張拆路還地之請求，乃屬顯無理由，自不待言。３、本案被上訴人於七十四年間開設道路之初，確已透過魚池鄉公所協助，由上訴人祖母楊陳桂蘭代理包含上訴人在內之當時全體共有人同意，將土地使用補償金及地上物補償金發放予楊國用及楊玉振等人，始由被上訴人開設系爭道路，雖今上訴人之祖母過逝，上訴人竟否認其事，惟查被上訴人當初規劃設立九族文化村，闢建聯外道路，對聯外道路沿線地主發放土地使用補償金及地上物補償金等事，在地方上屬於大事，魚池鄉公所始派員協助被上訴人完成土地使用同意書之取得及地上物補償金之查估發放，又住於魚池鄉當地及身為聯外道路共有人之一之上訴人，自無不知之理，衡情若上訴人未授權其祖母代為處理相關事宜，被上訴人公司修築道路大興工程時，上訴人及其他共有人豈會不出面制止，又在被上訴人完成道路舖設迄今，該道路已供公眾通行十數年，上訴人豈會迄今始主張其所有權，尤有甚者，上訴人本身利用系爭道路往來，不知凡幾，上訴人謂其未授權其祖母代理或未同意被上訴人舖設系爭土地為道路乙事，顯然不符常情，不足採信。４、且依台灣之習俗，關於財產上之權利義務，家長有管理家產，並代表家屬為有關財產上之法律行為（台灣民事習慣調查報告第二二九頁），上訴人祖母楊陳桂蘭代理其家屬子孫處理同意被上訴人舖設道路之事，依習慣對上訴人亦生效力，惟縱鈞院不認上訴人有授權其祖母代理權，或依習慣其祖母有代理權之見解，惟至少按當時情狀，上訴人祖母該時向魚池鄉公所建設課員甲○○表示：其可作主代理該一二五之二地號所有權人，同意被上訴人闢築系爭道路，而使被上訴人亦在鄉公所協助下，依其祖母之主張將補償金發放予上訴人之叔楊國用及楊玉振，核上訴人祖母楊陳桂蘭當時之行為已明顯表示其為系爭土地全體共有人之代理人，且共有人楊國用及楊玉振亦同意上訴人祖母所為之決定，共有人之一之上訴人在該時之情狀下，自無不知其祖母表示為共有人代理人，代理其等為法律行為之理，而上訴人當時既不為反對之表示，則其祖母之行為已成立表見代理，上訴人亦應負授權人之責，不得訴請被上訴人拆路還地，再退萬步言，在上訴人祖母代理同意之情狀下，被上訴人發放補償金予楊國用，又在闢建道路之時，或闢建道路之後十餘年，上訴人均無反對之意見，並利用已開闢完成之系爭道路往來，出入其所有位於附近之雞舍，縱認楊陳桂蘭之行為仍非「表見代理」而係「無權代理」，衡之上述上訴人之行為，亦可推定為上訴人早已默示承認其祖母之代理行為，使其祖母代理同意被上訴人築路之意思發生效力，因此上訴人實不得再向被上訴人主張無權占用，拆路還地。５、至於上訴人否認共有人楊玉振有同意被上訴人闢建道路，及共有人間有分管契約存在乙節，查楊玉振同意被上訴人闢建道路部份有楊玉振簽具之收據為憑，另分管人間有分管契約存在乙節，可由上訴人叔父楊宗賢原審證述：「‧‧‧但因我無權利，故叫他去找我哥哥‧‧‧」，及甲○○之證詞、地上物價值查估報告，楊國用之證述，可知當年系爭土地道路經過部份地上物僅由楊國用一人耕作，而楊宗賢既為系爭土地共有人，自屬有權利之人，其因闢建道路之土地未經其分管部份，而於原審庭訊時稱其對系爭土地闢建為道路乙事「無權利」，亦足見共有人間確有分管契約存在無訛，否則何以至此，併此敘明。６、實則本案牽涉到系爭道路已成為供公眾往來之「既成道路」問題，因該道路非僅供被上訴人公司使用，自七十四年闢成道路以來十五年餘，早已成為供公眾通行之道路，在公法上應認為有「公用地役關係」存在，所有權之行使應受限制，土地所有權人不得違反公眾通行之目的，而為使用，且公用地役關係屬公法關係，不得由人民以解決私權糾紛之民事訴訟方式請求救濟，而由上訴人訴請被上訴人拆路還地，本案上訴人似無民事訴權存在，併請鈞院斟酌。７、按「民法一百四十八條規定：權利之行使，不得以損害他人為主要目的，至於權利之行使，是否以損害他人為主要目的，應就權利人因權利行使所能取得之利益，與他人或國家社會因其權利行使所受損害，比較衡量定之，倘其權利之行使，自己所得利益甚少，而他人或國家所受之損失甚大者，非不得視為以損害他人為主要目的，此為權利社會化之基本內涵必然之解釋」（最高法院七十七年度台上字第七五三號判決、八十三年度台上字第二三四八號判決參照）。本案上訴人訴請被上訴人將已供公眾通行十五年之道路拆除，依上訴人所述不過為將系爭土地部份土地回復作為農耕使用，惟該條道路，在開設道路當時，除上訴人外，尚有其餘十三名地主，眾人皆全力配合魚池鄉公所推動繁榮地方之九族文化村設立，而同意闢建該條道路，被上訴人既非以強佔方式闢建道路，而係比照公家機關徵收土地方式，透過魚池鄉公所協助，與地主協議，歷時經年而發放土地使用及地上物補償金，對於道路土地之使用已善意提供相當對價，雖當時協辦之魚池鄉公所對上訴人共有之所有權持分部份漏未詳細要求其書立同意書，小有瑕疵，惟綜合當時之情事判斷，上訴人絕無不知或不同意被上訴人闢建道路之理，而系爭土地既經闢建為道路，除被上訴人公司外，亦提供附近民眾往來之用，甚至上訴人本身，亦時常利用該道路往來出入其土地及雞舍，沿路並有許多民眾利用該道路經營商業謀生，又被上訴人公司員工約有三百四十人，每年繳各政府單位之稅金近八千萬元，並提供一百四十萬人次之社會正常休閒娛樂活動，對增加國家稅收、提供就業機會、繁榮魚池地方及倡導社會正常休閒活動之風氣等，均有相當程度之貢獻，而上訴人為一己之私，在明知其祖母確曾代理表示同意被上訴人使用其等共有人之土地，且其他共有人已經同意，並由其叔楊國用領取補償費之情形下，不顧該道路已供公眾通行十餘年之事實，及其餘道路沿路地主皆願為繁榮地方，而提供土地供道路使用等情，強行要求被上訴人拆路還地，造成他人及國家、社會之重大損害，顯係以損害他人為主要目的，其權利之行使，應予限制，其請求則不應准許。８、上訴人之土地，原本無道路可達，僅作農地使用，價值甚低，因被上訴人闢建道路交通方便，始得以六百二十萬元之高價售出，獲取高額利潤，查今農業發展條例業已修正，取得農地所有權人，不以有自耕能力者為限，因此原告起訴狀所謂：買受人乙○○無法取得自耕能力證明，致系爭土地買賣無法辦理過戶。之情狀早已變更，現已無不能過戶系爭土地予乙○○之情事，且上訴人既已無意繼續耕作而依現狀將土地出賣予乙○○，實無必要再主張拆路還地，而將系爭土地回復農耕使用，實質上系爭土地作為道路使用，上訴人並無任何損失，為何其一再主張被上訴人應拆除現供公眾通行之道路，並返還土地予伊？理由無它，只係上訴人與乙○○二人眼見被上訴人公司經營得宜，共謀欲以阻斷被上訴人公司聯外道路之方式，斷絕被上訴人公司經營必經通道，來要求被上訴人公司給予其等顯不相當之高額補償，圖不勞而獲之所得。實則，系爭道路之闢建使用，被上訴人公司早已付出使用對價，此點上訴人並不爭執，且系爭道路之拆除，不但不利被上訴人公司之經營、附近居民之土地利用、公眾通行之便利及魚池地方社會之繁榮及數百在地人之就業機會，亦不利於上訴人自己之通行及所有土地之價值，顯然上訴人執意為此損人不利己之權利行使，乃別有所圖，實屬典型之權利濫用，所請不應准許。９、被上訴人與司馬按段第一二一地號等十四筆地主訂立名為「土地使用同意書」，實為通行土地同意書，並未占有系爭土地，僅對於系爭土地有通行權，已起反訴，請求確認通行存在之訴，在該確認之訴未經判決前，被上訴人既於本訴以通行權存在提出抗辯，參照最高法院八十年度第二次民事庭會議決議意旨，認為主張地上權，未依法登記為地上權人以前，仍得於拆屋還地訴訟中提出抗辯，受訴法院應就有無取得地上權之要件為實體上裁判，依同一法理，受訴法院仍應就被上訴人抗辯有通行權存在之情事，為實體上裁判。如審理結果認為被上訴人就系爭土地有通行權存在，並得依民法第七百八十七條規定開設道路通行，上訴人則不得請求除去柏油路面回復原狀及交還土地。（二）反訴部分：１、程序方面：依照八十九年二月九日修正之民事訴訟法第四百四十六條第二項規定，提起反訴非經他造同意，不得為之，但有下列各款情形之者，不在此限(1)與某法律關係之成立與否有爭執，而本訴裁判應以該法律關係為據，並請求確定其關係者。(2)就同一訴訟標的有提起反訴之利益者。本件上訴人本於所有權人請求被上訴人將系爭土地上柏油路面除去，並回復原狀，將土地交還，否認被上訴人之通行權存在。惟查被上訴人對於系爭土地有民法第七百八十七條袋地通行權存在。兩造對於通行權存在與否有爭執，而本訴裁判須以該法律關係為據，且有提起反訴之利益，爰依上開法條規定提起反訴，無庸對造之同意；另依最高法院七十六年度第七次民事庭會議決議：「請求確認就共有土地有通行權存在之訴，僅須以否認原告主張之共有人為被告，無以共有人全體為被告之必要」。本件上訴人為系爭土地共有人之一，因否認被上訴人就系爭土地通行權存在，故以上訴人為被告即可，併予敘明。２、實體方面：（１）緣反訴原告於民國七十四年間籌建九族文化村遊樂區，所有坐落南投縣魚池鄉○○○段第一一八－四九地號土地，與公路無適宜之聯絡，致不能為通常使用，須通行周圍地以至魚池鄉市區，接往中潭公路。在第一期開發工程規劃中，即有開闢園區○○道路計劃，本聯外道路工程，沿線土地有司馬按段第121、122－1、123、132－1、125－2、126、131、162－2、130、128－2、129－19、128、129－18及129－7地號等十四筆，於民國七十四年初，獲南投縣魚池鄉公所支持，出面與地主協調，辦理土地通行使用及地上物查估補償，系爭土地即為聯外道路一部分路段，使用面積約五一八平方公尺，依當年協議每公頃土地通行補償金以一百四十四萬元計算，土地通行補償金為七萬四千五百九十元，連同地上物補償金三萬七千元，合計為十一萬五百九十元，由反訴被告之叔叔楊國用代表全體共有人出面領款。其餘十三筆土地亦比照上開補償方式取得土地通行使用權，上開司馬段第一二一地號等十四筆土地於民國七十四年開闢為聯外道路通行使用，供反訴原告之住宿員工約一二一人（連同工作人員約四四三人），以及魚池鄉大林村民約一三七人通行，迄今已通行十六年之久，並經魚池鄉公所編為台六十七線全天巷既成道路，有魚池鄉公所八十九年五月十五日八九魚鄉建字第五九五三號函復鈞院公函在卷可稽。（２）次按民法第七百八十七條第一項所謂土地與公路無適宜之聯絡，致不能為通常之使用，其情形不以土地絕對不通公路為限，即土地雖非絕對不通公路，因其通行困難以致不能為通常之使用時，亦應許其通行周圍地以至公路（參照最高法院五十三年度台上字第二九九六號判例），故本件通行權訴訟，應審酌者為「通常使用」及「損害最少之處所」。經查反訴原告為籌建九族文化村遊樂區○○○○道路通行困難，需通行上開司馬按段第一二一地號等十四土地，徵得該十四筆土地所有人之同意，由反訴原告支付通行補償費，並經魚池鄉公所配合開闢道路通行，系爭土地之通行補償費已全數支付共有人之一楊國用，反訴原告因不諳法律，交付補償費時未經共有人即反訴被告蓋章，雖不能取得契約上通行權，但反訴原告之土地與公路無適宜之聯絡，通行確有困難，需通行系爭土地及其餘司馬按段第一二一地號等十三筆土地，作為聯外道路，依上開法條及判例意旨，反訴原告對於系爭土地有袋地通行權存在，因反訴被告否認反訴原告之通行權，為此請求確認反訴原告對於系爭土地有通行權存在；又民法第七百八十七條規定：「有通行權人於必要時，得開設道路。但對於通行地因此所受之損害，應支付償金」。查反訴原告對於系爭土地有通行權，並有必要開設道路通行，為此請求反訴被告容忍反訴原告開設道路，以利通行。（３）查反訴原告已開發使用之基地範圍及面積為五九三‧九七○平方公尺，反訴原告正門出入口位於自己土地之西北角，有連外道路八公尺金天巷，距反訴被告之系爭土地長約四百公尺，沿線民宿有三家，農場及商店有九家，公林庄村民三十五戶約一五五人之主要連外出入道路（包括反訴被告之雞舍、農場亦通行此條道路）。另反訴原告在職員工有三六二人，最近六年使用系爭土地金天巷之遊客車輛及人數，合計大客車四五、六七六車次、小客車五八七、八七四車次、機車一二四、六○八車次，南投客運一三、二八○車次，台中仁友客運一三、二六四車次，遊客總人數四、八○二、九六一人次（此係以交通部觀光局製作之「歷年臺灣地區主要觀光遊憩區遊客人數統計表」計算，屬於官方版資料，自屬真正），反訴原告之土地因與公路無適宜之聯絡，而系爭土地已經魚池鄉公所編為金天巷既成道路，全線舖有柏油路面，每年平均有七十萬人次以上通行，反訴原告通行系爭土地，符合通常使用，且損害較少之處所。（４）反訴被告稱：「反訴原告所有南投縣魚池鄉○○○段一一八之二○地號之土地，可經B八、B七、B六、B五、B四、B三、B二、B一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達八．九○公尺，最窄處亦有四．三○公尺，足供汽車通行，是反訴原告之土地並非袋地」云云。惟查反訴原告所有上開司馬按段一一八二○地號之土地係未開發之土地，其南端同屬未開發之土地一一八－九五地號與一一八－九四地號之間尚有「公林野溪」國有地隔開，並未與反訴原告已開發之土地相連，反訴原告不能經過上開土地通行B八至B一等土地。（５）反訴原告正門出入口通行西北角土地（即系爭道路）較為適當，如下列說明：依鈞院囑託地政機關測量東北角及西北角兩條道路觀之，其中東北角B1至C3巷道總長度約一、○八○公尺，寬度自四公尺至八．九公尺不等。B5至B7長度約三○五公尺，寬度自八．一公尺至八．九公尺不等。其餘前後路段尚有七七五公尺，寬度自四公尺至七公尺不等。以大客車寬二．八公尺計算，顯無法會車，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算，無法轉彎，故東北角道路通行顯有困難；西北角之道路（即系爭土地）編號A1至A3總長度約三七五公尺、寬度自八．六公尺至九．一公尺不等，反訴原告所有土地係政府機關核准之遊憩區土地，依「非都市土地開發審議作業規範」壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路，其中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消防車之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八條亦規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原告之遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上，其立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行系爭土地始符合法律規定。三、證據：除引用原審立證方法外，補提：收據、納稅憑單、員工名冊、簡報、最高法院決議續編、被上訴人公司營業後大事記、魚池鄉行政區域圖、土地登記謄本、土地公告總值清冊、現況圖、公林庄村民名冊、最近六年遊客出入人數統計表、測量成果圖、交通部觀光局統計表、交通部發行之駕駛原理與方法、非都市土地開發審議作業規範、建築技術規則、交通處許可証（以上均為影本）各一件。獲獎文件影本三件、地籍圖影本三件、道路使用人員統計表影本二件、土地登記謄本十四件、照片十六張、外交部等單位公函十六份、遊客月報表六十份、車輛照片六張為證。聲請訊問證人甲○○、王仿丙、本院依職權向南投縣魚池鄉公所函詢九族文化村聯外路使用座落司馬按段一二五之二地號土地及地上物查估補償資料。並函詢埔里地政事務所之八十八年七月二十六日土地複丈成果圖，該複丈成果圖編號Ａ所示道路土地在民國七十二年至七十五年間是否有鋪設柏油路面等事項。理由壹、關於本訴方面：一、上訴人起訴主張：南投縣魚池鄉○○○段一二五之二地號土地，為上訴人及楊振龍、楊宗華、楊宗寅、楊國田、童淑華、楊東霖、楊竣、楊雅婷等九人所共有，被上訴人未經上訴人同意，於七十五年間擅自開挖系爭土地如後附南投縣埔里地政事務所於八十八年七月二十七日所繪測之複丈成果圖所示Ａ部分面積○．○四三五公頃部分土地，設置一為寬度十公尺、面積約三百公尺之柏油道路使用，上訴人屢予催討請求返還，惟被上訴人均恁置不理，爰依民法第七百六十七條之規定提起本訴。二、被上訴人則以：系爭該聯外道路司馬按段第一二五之二地號路段，使用面積約五百一十八平方公尺，依當年協議每公頃土地使用補償金以一百四十四萬元計，獲得補償金七萬四千五百九十元，連同地上物補償金三萬七千元，共獲補償金額十一萬一千五百九十元，而當年該筆土地為上訴人應有部分六分之一、楊宗賢應有部分六分之一、楊玉振應有部分三分之一，楊振龍應有部分三分之一，而當年協議地上物及土地使用補償時，是由上訴人祖母作主，及上訴人叔叔楊宗賢旁證，指名補償金要給上訴人么叔楊國用領取，因其家境清寒，且當時該筆土地由其耕種，雖楊國用本人非為土地共有人，然當年土地是由其耕作，且由其領取補償金，系爭土地聯外道路，業經南投縣魚池鄉公所認定為被上訴人公司及鄰近居民出入供公眾通行之道路屬實，且按私有土地苟已供公眾通行多年，成為道路，其土地所有權縱未為移轉為公有，仍為私人所保留，其所有權之行使仍應受限制，應認已有公用地役權存在，土地所有權人不得為違反供公眾通行之目的而為使用。公用地役關係存在，係不特定之公眾且不以有供役地與需役地之存為必要，其本質為公法關係，與私法上之地役權性質不同，是故在私人土地上所設之道路，苟已有供不特定人使用多年之事實，即可認定有公用地役權存在等語置辯。貳、關於反訴部分：甲、程序方面：一、按八十九年二月九日修正之民事訴訟法第四百四十六條第二項規定：「提起反訴，非經他造同意，不得為之。但有下列各款情形之者，不在此限：(1)與某法律關係之成立與否有爭執，而本訴裁判應以該法律關係為據，並請求確定其關係者。(2)就同一訴訟標的有提起反訴之利益者」。本件上訴人本於所有權，請求被上訴人將附圖編號Ｂ所示土地上之柏油路面除去，並將該部分土地交還。顯係否認被上訴人就附圖編號Ｂ所示土地有通行權存在。惟被上訴人對於附圖編號Ｂ所示土地有民法第七百八十七條袋地通行權存在。是兩造對於通行權存在與否有爭執，而本訴裁判又須以該法律關係存否為據，且被上訴人有提起反訴之利益，是被上訴人於本院審理中，對上訴人提起反訴，求為判決確認被上訴人就上訴人所共有之上述土地中如附圖所示Β部分面積二一八平方公尺有通行權存在，並應容忍被上訴人在該部分土地上開設道路通行，依上開規定，核無不合。二、依最高法院七十六年度第七次民事庭會議決議：「請求確認就共有土地有通行權存在之訴，僅須以否認原告主張之共有人為被告，無以共有人全體為被告之必要」。本件上訴人為系爭土地共有人之一，上訴人否認被上訴人就系爭土地通行權存在，但其餘共有人並未否認被上訴人對系爭土地之通行權，依最高法院上開決議意旨，僅以上訴人為被告即可，無需以其餘土地共有人為被告，本件被上訴人提起反訴，僅以上訴人為被告，亦無不合。均先予敘明。乙、實體方面：一、被上訴人於第二審提起反訴，主張：附表一所載五十九筆土地係伊公司所有，伊公司於七十四年間，以附表一所載五十九筆土地籌建「九族文化村遊樂區」，該遊樂區所使用之上述土地，與公路無適宜之聯絡，致不能為通常使用，須通行周圍地即上訴人（反訴被告）所共有如附圖編號Ａ、Ｂ所示土地，以至南投縣魚池鄉市區，接往中潭公路。被上訴人上開「九族文化村遊樂區」第一期開發工程規劃中，即有開闢園區○○道路計劃，該聯外道路工程，沿線土地有南投縣魚池鄉○○○段第121、122－1、123、132－1、125－2、126、131、162－2、130、128－2、129－19、128、129－18及129－7地號等十四筆，於七十四年初，獲南投縣魚池鄉公所支持，出面與地主協調，辦理土地通行使用及地上物查估補償，系爭土地即為聯外道路一部分路段，依當時協議，每公頃土地通行補償金以一百四十四萬元計算，系爭Ａ、Ｂ土地通行補償金為七萬四千五百九十元，連同地上物補償金三萬七千元，合計為十一萬五百九十元，由反訴被告之叔叔楊國用代表全體共有人出面領款。其餘十三筆土地，反訴原告亦均依照上開補償方式取得土地通行使用權，反訴原告取得上述司馬按段第一二一地號等十四筆土地（指十四筆土地中之一部分）之通行使用權後，旋即於七十四年間，將之開闢為聯外道路，供反訴原告之住宿員工，以及魚池鄉大林村民暨「九族文化村遊樂區」不特定之遊客通行之用，迄今已通行十餘年，並經魚池鄉公所編為台六十七線全天巷既成道路，顯有公用地役權存在，被上訴人公司經營之上述遊樂區土地，非通行系爭土地，無法與公路聯絡，不能為通常之使用。被上訴人公司所有上開土地相鄰之東北方雖有一條供村民通行之聯絡道路，路名亦為金天巷，但其寬度，經本院囑託地政機關測量結果，其中B1至C3巷道總長度約一、○八○公尺，寬度自四公尺至八．九公尺不等。B5至B7長度約三○五公尺，寬度自八．一公尺至八．九公尺不等。其餘前後路段尚有七七五公尺，寬度自四公尺至七公尺不等。以大客車寬二．八公尺計算，顯無法會車，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算，無法轉彎，故東北角道路通行顯有困難；西北角之道路（即系爭土地）編號A1至A3總長度約三七五公尺、寬度自八．六公尺至九．一公尺不等，反訴原告所有土地係政府機關核准之遊憩區土地，依「非都市土地開發審議作業規範」壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路，其中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消防車之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八條亦規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原告之遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上，其立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行系爭土地始符合法律規定，是反訴原告因與公路無適宜之聯絡，致不能為通常之使用，顯有通行系爭土地必要，爰本於袋地所有人之通行權之法律關係，依民法第七百八十七條，求為判決：確認被上訴人就上訴人所共有如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺有通行權存在，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行之判決。二、上訴人（即反訴被告）則以：反訴原告所有上述土地並非袋地，反訴原告所施設之遊樂區，其東北角有道路可通往南投縣魚池鄉市區，接往中潭公路，依本院囑託南投縣政府埔里地政事務所測量結果，反訴原告所有未列入九族文化村遊樂區範圍之南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷，雖反訴原告主張同段一一八之九五地號與同段一一八之八五地號間有公溪間隔，惟反訴原告仍可架橋通行，並非無法通行反訴原告自己之土地；又反訴原告所有南投縣魚池鄉○○○段一一八之二二地號之土地，可經由Ｃ一、Ｃ二、Ｃ三連接Ｂ十、Ｂ九、Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且反訴原告所有南投縣魚池鄉○○○段一一八之二二地號之土地，復可經由Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；況反訴原告遊樂區大門所在之南投縣魚池鄉○○○段一一八之九地號之土地，亦可經由Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷；且上述道路寬達八．九Ｏ公尺，最窄處亦有二．五公尺，足供汽車通行，足見反訴原告所有之土地，並非袋地，其起訴請求確認通行權，並非有據。且鄰地通行權，其目的並不在解決鄰地之建築上之問題，自不能僅以建築法或建築技術上之規定為立論之基礎，被上訴人所有之上述遊樂區土地，其東北角已有現成道路可供通行，自不得援引建築技術規則「建築設計施工編」第一百十七條及第一百十八條之規定，主張其通行道路除現有東北角現有道路外，另需通行其西北角利用上訴人所有如附圖所示及訴外人之土地所修築之八公尺寬道路之理，其提起反訴為無理由等語，資為抗辯。三、按民事訴訟法第二百四十七條第一項規定：「確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起」。該條所謂「有即受確認判決之法律上利益」，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態，此種不安之狀態，能以確認判決將之除去者而言」（最高法院四十二年台上字第一０三一號判例參照）。本件反訴原告主張伊在附表一所載五十九筆土地籌建「九族文化村遊樂區」，該遊樂區○○路無適宜之聯絡，需通行反訴被告所有如附圖所示Ａ、Ｂ土地，以與公路聯絡。反訴被告否認反訴原告就附圖所示Ａ、Ｂ部分之土地有通行權存在，是反訴原告私法上之地位有受侵害之危險，此危險得以確認判決予以除去，反訴原告顯有受確認判決之利益，其提起本件確認之訴，並無不合。四、（一）附表一所載五十九筆土地係反訴原告所有，反訴原告於七十四年間，以附表一所載五十九筆土地籌建「九族文化村遊樂區」，該「九族文化村遊樂區」之附表一所載五十九筆土地，其西側、東側及南側均無通路與外界聯絡，此有反訴原告所提之土地登記簿謄本、地籍圖謄本附卷可稽（見本院卷三第一二一頁以及外放證物袋內之地籍圖謄本、土地登記簿謄本），並為反訴被告所不爭，自堪信為真實。（二）反訴被告辯稱：上述「九族文化村遊樂區」坐落之附表一所載五十九筆土地，其東北角有現有道路與外界公路聯絡，並非袋地，不必通行反訴被告所有之系爭土地以至公路，反訴原告之訴無理由等語。惟為反訴原告所否認，並陳稱：伊公司所籌建「九族文化村遊樂區」，其東北角雖有道路，但該道路對伊公司所經營之「九族文化村遊樂區」而言，無法為通常使用，非通行反訴被告所有之系爭土地，無法通達公路，無法為通常使用等語。按民法第七百八十七條第一項規定：「土地因與公路無適宜之聯絡，致不能為通常之使用者，土地所有人得通行周圍地以至公路」。該條所謂「土地與公路無適宜之聯絡，致不能為通常之使用」，其情形不以土地絕對不通公路為限，即土地雖非絕對不通公路，因其通行困難以致不能為通常之使用時，亦應許其通行周圍地以至公路（最高法院五十三年度台上字第二九九六號判例參照），故本件通行權訴訟，應再審酌者為：反訴原告所籌建「九族文化村遊樂區」，能否經由其東北角道路而與公路為適宜之聯絡？經由其東北角道路，能否為通常之使用？查：１、反訴被告辯稱：反訴原告籌建之上述「九族文化村遊樂區」，其東北角有現有道路，即反訴原告可經由本院囑託南投縣埔里地政事務所測繪之複丈成果圖所載編號C3、C2、C1,左轉連接B10、B9、B8、B7、B6、B5、B4、B3、B2、B1等各點所示道路，再右轉連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路；反訴原告亦可經由上述複丈成果圖所載編號Ｄ一、Ｄ二、Ｄ三、Ｄ四、Ｄ五、Ｄ六、Ｄ七連接Ｅ一、Ｅ二、Ｅ三、Ｅ四、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，再右轉連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路，並非與公路無適宜之聯絡等語。惟為反訴原告所否認，並陳稱：上述道路，其寬度，經本院囑託地政機關測量結果，最寬為八點九公尺，最窄為二點五公尺，而反訴原告籌建上述「九族文化村遊樂區」，通行往來車輛以大客車為主，大客車車寬約二．八公尺，顯無法會車，又其中B10為直角，依台灣國光號大客車迴轉半徑須十五．六四六公尺計算，無法轉彎，故東北角道路通行顯有困難；又反訴原告之現職員工有三六二人，最近六年使用系爭土地金天巷之遊客車輛及人數，合計大客車四五、六七六車次、小客車五八七、八七四車次、機車一二四、六○八車次，南投客運一三、二八○車次，台中仁友客運一三、二六四車次，遊客總人數四、八○二、九六一人次，來往人車眾多，而反訴被告所指上開可供反訴原告通行之道路，其寬度最狹窄處僅二點五公尺，無法會車，且有直角轉彎，大客車無法直接轉彎，反訴原告所籌建上述「九族文化村遊樂區○○○○○道路顯有困難，不能為通常之使用，自應允許反訴原告通行系爭土地以至公路等語。並提出「九族公司在職員工出入使用金天巷道路之名冊」、「最近六年出入使用金天巷道之遊客車輛數及人數統計表」、「九族文化村85-90年每月填報至南投縣政府遊客人次統計表」各一份、照片六張（見本院卷三第一二七至二一一頁）、「交通部發行之汽車技術叢書－駕駛原理與方法」、交通部公路總局營運路線許可證、台灣省政府交通處營運路線許可證（見同卷第四十九、五十頁、第五十八至六十頁），另依反訴原告所提交通部觀光局編印之「歷年臺灣地區主要觀光遊憩區遊客人數統計表」所載，「九族文化村遊樂區」之遊客人數，自七十六年起至八十七年止，每年人數依序各為808628、571411、642794、586282、604089、757902、771796、813923、0000000、829088、796152、950635等人，有反訴原告所提上開統計表附卷可憑（見本院卷四第四十五至四十八頁），又反訴原告所稱前述道路最狹窄處僅有二點五公尺，編號C1轉入B10處為直角轉彎，且定點測量所得之道路寬度，多為三至四公尺寬，僅B5至B7處道路達八公尺寬，亦有南投縣埔里地政事務所函送之複丈成果圖附卷足據（見同卷第十七、十八頁），是反訴原告主張伊所籌建上述「九族文化村遊樂區」，通行上開道路顯有困難，不能為通常之使用一節，自屬可採。反訴被告所辯「九族文化村遊樂區」可通行上開現有道路通往公路，可以為通常之使用等語，即非有據。２、反訴被告復辯稱：反訴原告所有未列入九族文化村遊樂區範圍之南投縣魚池鄉○○○段一一八之二Ｏ地號、同段一一八之九五地號、同段一一八之八五地號及同段一一八之二二地號為相連之土地，而其同段一一八之二Ｏ地號之土地，可經Ｂ八、Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路，以此方式與公路聯絡，並非與公路無適宜之聯絡等語。此亦為反訴原告所否認。並陳稱：上述土地雖均屬伊公司所有，但一一八之八五地號與一一八之九五地號之間，有河川地阻隔，無法經由一一八之八五、一一八之九五、一一八之二０地號土地經由複丈成果圖編號Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路等語。查反訴原告所有上述地段一一八之八五、一一八之九五地號土地間確有河川地，兩筆土地並未相連；又一一八之二二地號土地並未與一一八之八五、一一八之九五地號相鄰，該筆土地已列為「九族文化村遊樂區」內（見本院卷三第一０一頁），該筆土地之位置在「九族文化村遊樂區」已開發土地一一八之二三地號土地之南方，有反訴原告所提之地籍圖謄本附卷可據（見外放證物袋內），足見反訴被告所辯：反訴原告可經由其所有未列入「九族文化村遊樂區」範圍之一一八之二二地號土地，經由一一八之八五、一一八之九五、一一八之二０地號土地，銜接複丈成果圖編號Ｂ七、Ｂ六、Ｂ五、Ｂ四、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路云云，顯有誤會。３、反訴被告又辯稱：反訴原告遊樂區大門所在之南投縣魚池鄉○○○段一一八之九地號之土地，亦可經由附圖編號Ａ一、Ｆ二、Ｆ一、Ｅ五、Ｅ六、Ｂ三、Ｂ二、Ｂ一等各點所示道路，連接至南投縣魚池鄉之金天巷通往魚池鄉市區○○○○○路，並非與公路無適宜之聯絡等語。此亦為反訴被告所否認。查：反訴被告所指稱之附圖編號A1至A3所示之道路，係反訴原告於七十四年間籌建上述「九族文化村遊樂區」當時，經由魚池鄉公所查估土地使用費及地上物補償價格，由反訴原告支付補償費與各土地所有權人以後始修築之道路，已詳如前述（見本判決本訴部分所載），並非在反訴原告於七十四年間籌建上述「九族文化村遊樂區」當時即已存在之道路，反訴原告於七十四年籌建上述「九族文化村遊樂區」當時，既尚無上開道路存在，玆反訴被告辯稱：反訴原告之「九族文化村遊樂區」人車可通行上述道路中之編號A1至F2路段，再銜接F1轉接E6、B3、B2、B1所示之道路，與外界聯絡云云，顯非可採。４、反訴原告另主張：伊公司所有上開土地，係經政府機關核准之遊憩區土地，依「非都市土地開發審議作業規範」壹總編號二十六規定：「基地聯絡道路，應至少有獨立二條通往聯外道路，其中一條其路寬至少八公尺以上，另一條可為緊急通路，且寬度須能容納消防車之通行」。另依建築技術規則建築設計施工編第一百十七條及第一百十八條亦規定遊憩區建築物之面前道路須有二條以上及八公尺以上道路。故反訴原告之遊憩區土地，依法律規定須有二條以上道路，其中一條道路須八公尺以上，其立法意旨，在確保公共安全，反訴原告之土地已屬公眾出入之場所，通行系爭土地始符合法律規定等語。５、反訴原告另主張：伊公司於七十四年間，為籌建「九族文化村遊樂區○○○○○道路通行困難，需通行鄰地即上開司馬按段第一二九之一地號等十四筆土地（即南投縣埔里地政事務所九十一年八月二十七、二十八日測繪之複丈成果圖編號A1至A3所示部分，見本院卷四第十八頁），徵得該十四筆土地所有人之同意，由反訴原告支付通行土地補償費及地上物拆遷補償費，並經魚池鄉公所配合開闢道路通行，系爭土地之通行補償費及地上物拆遷補償費已全數支付共有人之一楊國用等情，已如前述〔見本判決理由乙所載〕。反訴原告支付系爭土地補償費及地上物拆遷補償費與當時共有人楊國用，雖漏未由全體共有人簽名蓋章，不能取得契約上通行權，但由反訴原告於七十四年間籌建「九族文化村遊樂區」時，支付土地通行使用費及地上物拆遷補償費與上述複丈成果圖編號A1至A3所示十四筆土地所有權人（含反訴被告），取得該土地使用權，用以開設道路通行之事實，足以佐證反訴原告於七十四年間籌建「九族文化村遊樂區」時，其土地與公路無適宜之聯絡，致不能為通常之使用，否則反訴原告自無需支付為數不貲之土地使用費及地上物拆遷補償費之必要。６、反訴原告之上述「九族文化村遊樂區」土地，雖未與反訴被告所有之系爭土地相鄰，惟按土地所有人通行周地以至公路，其周圍地並非以與不通公路土地直接相鄰者為限，如不通公路之土地，與公路之間，有二筆以上不同所有人之土地相鄰，為達通行公路之目的，自亦得通行該周圍地（參看謝再全著民法物權論上冊第二二五頁、王澤鑑著民法物權第一八０頁）。是反訴原告就與其所有之上述「九族文化村遊樂區」未相鄰之反訴被告所有系爭土地，主張有通行權，並無不合。７、綜上所述，反訴原告依據民法第七百八十七條袋地通行權之法律關係，請求確認伊就上訴人所共有之坐落南投縣魚池鄉○○○段第一二五之二地號土地如附圖所示Α部分面積二二二平方公尺及Β部分面積二一八平方公尺土地有通行權存在，上訴人應容忍被上訴人在附圖所示Α、Ｂ部分土地開設道路通行，洵屬正當，應予准許。參、據上論結：本件上訴為無理由，被上訴人之反訴為有理由，依民事訴訟法第四百四十九條第一項，第七十八條，判決如主文。中華民國九十一年十月二十二日~B1民事第五庭審判長法官陳滿賢~B2法官古金男~B3法官邱森樟右為正本係照原本作成。庚○○得上訴。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本），並繳納送達用雙掛號郵票拾份（每份參拾肆元）。上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。~B書記官粘銘環中華民國九十一年十月二十五日附註：民事訴訟法第四百六十六條之一（第一項、第二項）對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。Ｂ",
  "characters": {
    "judges": [
      "陳滿賢",
      "古金男",
      "邱森樟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-22",
  "created_at": "2016-02-05 19:03:03",
  "updated_at": "2016-02-05 19:03:03"
}