{
  "identify": "TPB-91-訴-2683-20021023-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "2683",
  "jcheck": "1",
  "reason": "考試",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第二六八三號\n    原      告  甲○○\n    被      告  銓敘部\n    代  表  人  吳容明部長）.\n右當事人間因考試事件，原告不服考試院中華民國九十一年五月十五日（九一）考台\n訴決字第○七九號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央\n    或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律\n    效果之單方行政行為而言。\n二、本件原告於八十九年一月十五日任現職（台北市政府環境保護局木柵垃圾焚化廠\n    工業工程職系工程員），前經被告以技術人員任用，九十年考績核敘委任第五職\n    等年功俸二級四○○俸點，茲以曾應八十七年專門職業及技術人員高等考試工業\n    安全技師考試及格，原依規定至九十一年一月十五日始得轉任薦任工業工程職系\n    職務，惟因八十九年十二月專門職業及技術人員考試及格人員得轉任公務人員考\n    試類科適用職系對照表修正刪除工業安全技師考試類科。台北市政府環境保護局\n    於九十一年一月三日以北市環人字第○九○二三九八四二○○號函請被告釋示，\n    建請同意原告依專技對照表修正前之原規定轉任公務人員，經被告函覆，略以八\n    十九年十二月二十八日該部與考選部會同修正發布之專技對照表，已刪除工業安\n    全技師考試類科及其適用之職系。又該部九十年四月二日九十法二字第二○○八\n    三一五號函釋，為考量專技對照表修正生效前符合轉任公務人員資格，且用人機\n    關已完成遴用甄選程序，因該表修正刪除致無法轉任者之合法權益，爰補充規定\n    ，凡專技考試及格人員於八十九年十二月二十九日前符合轉任公務人員資格，且\n    用人機關已完成遴用甄選程序者，同意依專技對照表修正前之規定辦理。原告係\n    應八十七年專門職業及技術人員高等考試工業安全技師考試及格，生效日期為八\n    十八年二月十日，依專門職業及技術人員轉任公務人員條例規定，其於八十九年\n    十二月二十九日前尚未符合轉任公務人員資格，自無上開函釋之適用。專技考試\n    及格者係取得專技人員之執業資格，而非取得公務人員之任用資格，難謂其參加\n    專技考試與信賴專技轉任條例間有直接因果關係，部分專技考試及格人員於專技\n    對照表修正刪除後無法轉任公務人員，並無信賴保護原則之適用等語。原告不服\n    ，循序提起行政訴訟。\n三、經查被告與考選部會同修正發布上開專技對照表，係基於法律授權，對多數不特\n    定人民就一般事項所作抽象之對外發生法律效果之法規命令，並非對特定個人之\n    行政處分，原告任職之機關為維護其權益，建請同意依八十九年十二月二十八日\n    修正前之專技對照表規定轉任公務人員，依行政程序法規定，應依一般陳情方式\n    表示其願望，被告之覆函，僅係針對台北市政府環境保護局函請釋示所為之單純\n    法令釋疑，並未對外直接發生法律效果，不能認係行政處分。訴願決定以被告之\n    函覆非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非合法，應予\n    駁回。另依行政訴訟法第五條之規定，提起課予義務之訴，應經訴願程序。本件\n    原告未經合法之訴願程序，逕行起訴請求被告作成准其轉任薦任公務人員之行政\n    處分，即屬起訴不備其他要件，為不合法，不應准許。\n四、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中    華    民    國    九十一      年      十        月    二十三      日\n                           臺 北 高 等 行 政 法 院  第二庭\n                                             審判長 法  官  徐瑞晃\n                                                    法  官  李得灶\n                                                    法  官  吳慧娟\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中    華    民    國    九十一      年      十        月    二十三      日\n                                                    書記官  蘇亞珍\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央\n    或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律\n    效果之單方行政行為而言。\n二、本件原告於八十九年一月十五日任現職（台北市政府環境保護局木柵垃圾焚化廠\n    工業工程職系工程員），前經被告以技術人員任用，九十年考績核敘委任第五職\n    等年功俸二級四○○俸點，茲以曾應八十七年專門職業及技術人員高等考試工業\n    安全技師考試及格，原依規定至九十一年一月十五日始得轉任薦任工業工程職系\n    職務，惟因八十九年十二月專門職業及技術人員考試及格人員得轉任公務人員考\n    試類科適用職系對照表修正刪除工業安全技師考試類科。台北市政府環境保護局\n    於九十一年一月三日以北市環人字第○九○二三九八四二○○號函請被告釋示，\n    建請同意原告依專技對照表修正前之原規定轉任公務人員，經被告函覆，略以八\n    十九年十二月二十八日該部與考選部會同修正發布之專技對照表，已刪除工業安\n    全技師考試類科及其適用之職系。又該部九十年四月二日九十法二字第二○○八\n    三一五號函釋，為考量專技對照表修正生效前符合轉任公務人員資格，且用人機\n    關已完成遴用甄選程序，因該表修正刪除致無法轉任者之合法權益，爰補充規定\n    ，凡專技考試及格人員於八十九年十二月二十九日前符合轉任公務人員資格，且\n    用人機關已完成遴用甄選程序者，同意依專技對照表修正前之規定辦理。原告係\n    應八十七年專門職業及技術人員高等考試工業安全技師考試及格，生效日期為八\n    十八年二月十日，依專門職業及技術人員轉任公務人員條例規定，其於八十九年\n    十二月二十九日前尚未符合轉任公務人員資格，自無上開函釋之適用。專技考試\n    及格者係取得專技人員之執業資格，而非取得公務人員之任用資格，難謂其參加\n    專技考試與信賴專技轉任條例間有直接因果關係，部分專技考試及格人員於專技\n    對照表修正刪除後無法轉任公務人員，並無信賴保護原則之適用等語。原告不服\n    ，循序提起行政訴訟。\n三、經查被告與考選部會同修正發布上開專技對照表，係基於法律授權，對多數不特\n    定人民就一般事項所作抽象之對外發生法律效果之法規命令，並非對特定個人之\n    行政處分，原告任職之機關為維護其權益，建請同意依八十九年十二月二十八日\n    修正前之專技對照表規定轉任公務人員，依行政程序法規定，應依一般陳情方式\n    表示其願望，被告之覆函，僅係針對台北市政府環境保護局函請釋示所為之單純\n    法令釋疑，並未對外直接發生法律效果，不能認係行政處分。訴願決定以被告之\n    函覆非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非合法，應予\n    駁回。另依行政訴訟法第五條之規定，提起課予義務之訴，應經訴願程序。本件\n    原告未經合法之訴願程序，逕行起訴請求被告作成准其轉任薦任公務人員之行政\n    處分，即屬起訴不備其他要件，為不合法，不應准許。\n四、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第二六八三號原告甲○○被告銓敘部代表人吳容明部長）.右當事人間因考試事件，原告不服考試院中華民國九十一年五月十五日（九一）考台訴決字第○七九號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。二、本件原告於八十九年一月十五日任現職（台北市政府環境保護局木柵垃圾焚化廠工業工程職系工程員），前經被告以技術人員任用，九十年考績核敘委任第五職等年功俸二級四○○俸點，茲以曾應八十七年專門職業及技術人員高等考試工業安全技師考試及格，原依規定至九十一年一月十五日始得轉任薦任工業工程職系職務，惟因八十九年十二月專門職業及技術人員考試及格人員得轉任公務人員考試類科適用職系對照表修正刪除工業安全技師考試類科。台北市政府環境保護局於九十一年一月三日以北市環人字第○九○二三九八四二○○號函請被告釋示，建請同意原告依專技對照表修正前之原規定轉任公務人員，經被告函覆，略以八十九年十二月二十八日該部與考選部會同修正發布之專技對照表，已刪除工業安全技師考試類科及其適用之職系。又該部九十年四月二日九十法二字第二○○八三一五號函釋，為考量專技對照表修正生效前符合轉任公務人員資格，且用人機關已完成遴用甄選程序，因該表修正刪除致無法轉任者之合法權益，爰補充規定，凡專技考試及格人員於八十九年十二月二十九日前符合轉任公務人員資格，且用人機關已完成遴用甄選程序者，同意依專技對照表修正前之規定辦理。原告係應八十七年專門職業及技術人員高等考試工業安全技師考試及格，生效日期為八十八年二月十日，依專門職業及技術人員轉任公務人員條例規定，其於八十九年十二月二十九日前尚未符合轉任公務人員資格，自無上開函釋之適用。專技考試及格者係取得專技人員之執業資格，而非取得公務人員之任用資格，難謂其參加專技考試與信賴專技轉任條例間有直接因果關係，部分專技考試及格人員於專技對照表修正刪除後無法轉任公務人員，並無信賴保護原則之適用等語。原告不服，循序提起行政訴訟。三、經查被告與考選部會同修正發布上開專技對照表，係基於法律授權，對多數不特定人民就一般事項所作抽象之對外發生法律效果之法規命令，並非對特定個人之行政處分，原告任職之機關為維護其權益，建請同意依八十九年十二月二十八日修正前之專技對照表規定轉任公務人員，依行政程序法規定，應依一般陳情方式表示其願望，被告之覆函，僅係針對台北市政府環境保護局函請釋示所為之單純法令釋疑，並未對外直接發生法律效果，不能認係行政處分。訴願決定以被告之函覆非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非合法，應予駁回。另依行政訴訟法第五條之規定，提起課予義務之訴，應經訴願程序。本件原告未經合法之訴願程序，逕行起訴請求被告作成准其轉任薦任公務人員之行政處分，即屬起訴不備其他要件，為不合法，不應准許。四、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十月二十三日臺北高等行政法院第二庭審判長法官徐瑞晃法官李得灶法官吳慧娟右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年十月二十三日書記官蘇亞珍",
  "characters": {
    "judges": [
      "徐瑞晃",
      "李得灶",
      "吳慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇亞珍"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "銓敘部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-23",
  "created_at": "2016-02-05 19:01:33",
  "updated_at": "2016-02-05 19:01:33"
}