{
  "identify": "TYD-91-自-66-20021022-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "66",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣桃園地方法院刑事判決                            九十一年度自字第六六號\n    自  訴  人  金將科技文化事業股份有限公司\n    代  表  人  張明德\n    自訴代理人  乙○○\n                甲○○\n    被      告  名凱電器行\n    代  表  人  唐建國\n右列被告因違反著作權法案件，經自訴人提起自訴，本院判決如左：\n    主  文\n本件自訴不受理。\n    理  由\n一、自訴意旨略以：被告名凱電器行明知其自不詳上手購入，搭配其電腦光碟伴唱機\n    出售，內載「愛情切啦」、「真情」、「拒絕往來」、「多情多怨嘆」及「愛情\n    看透透」等五首歌曲之音樂光碟片，係未經著作權人即自訴人金將科技文化事業\n    股份有限公司授權，由不詳之人擅自重製之盜版物品，竟仍意圖營利，並基於侵\n    害上揭著作權人著作權之犯意，於民國九十一年三月二十六日，將之陳列在桃園\n    縣中壢市○○路一四四號營業地點，並以點歌機附贈前開光碟片定價新台幣（下\n    同）九千九百元之價格，販售予不特定顧客。而以此方式，侵害上開著作權人之\n    著作權。嗣於九十一年三月二十六日下午二時五十分許，由自訴人職員喬裝顧客\n    ，在上址被告新生路門市處，向店員購得前開點歌機及附贈之盜版光碟片一片，\n    而發覺上情。因認被告所為，涉有著作權法第九十一條、第九十二條之罪嫌。\n二、按起訴程序違背規定者，法院應諭知不受理之判決，刑事訴訟法第三百零三條第\n    一款訂有明文。次按法人為刑事被告，除有明文規定外，在實體法上否認其有犯\n    罪能力，在程序法上亦不認其有當事人能力，故以法人為被告而起訴，除法律上\n    有對於法人處罰之特別規定，可認其有犯罪能力外，均屬違背規定，應為不受理\n    之判決，最高法院著有五十四年台上字第一八九四號判例可資參照。舉重以明輕\n    ，則非法人團體如合夥、獨資商號等不具備法律上之人格者，在實體法上既無犯\n    罪能力，在訴訟法上自更無當事人能力可言。\n三、經查，訊之自訴人明確陳稱：告的對象是名凱電器行等語。而本件被告名凱電器\n    行係獨資商號，有桃園縣政府營利事業登記公示詳細資料一份附卷可稽，其既非\n    法人亦非自然人，在實體法上無犯罪能力，在程序法上自亦無當事人能力；從而\n    自訴人對之提起自訴，依上說明，即有未合。爰不經言詞辯論，逕為不受理之諭\n    知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零三條第一款、第三百零七條，\n判決如主文。\n中        華        民        國    九十一    年    十    月    廿二    日\n                                臺灣桃園地方法院刑事第五庭\n                                    法  官    陳彥宏\n右正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                    書記官    翁其良\n中        華        民        國    九十一    年    十    月    二十九  日\n",
  "structure": {
    "main": "本件自訴不受理。",
    "reason": "一、自訴意旨略以：被告名凱電器行明知其自不詳上手購入，搭配其電腦光碟伴唱機\n    出售，內載「愛情切啦」、「真情」、「拒絕往來」、「多情多怨嘆」及「愛情\n    看透透」等五首歌曲之音樂光碟片，係未經著作權人即自訴人金將科技文化事業\n    股份有限公司授權，由不詳之人擅自重製之盜版物品，竟仍意圖營利，並基於侵\n    害上揭著作權人著作權之犯意，於民國九十一年三月二十六日，將之陳列在桃園\n    縣中壢市○○路一四四號營業地點，並以點歌機附贈前開光碟片定價新台幣（下\n    同）九千九百元之價格，販售予不特定顧客。而以此方式，侵害上開著作權人之\n    著作權。嗣於九十一年三月二十六日下午二時五十分許，由自訴人職員喬裝顧客\n    ，在上址被告新生路門市處，向店員購得前開點歌機及附贈之盜版光碟片一片，\n    而發覺上情。因認被告所為，涉有著作權法第九十一條、第九十二條之罪嫌。\n二、按起訴程序違背規定者，法院應諭知不受理之判決，刑事訴訟法第三百零三條第\n    一款訂有明文。次按法人為刑事被告，除有明文規定外，在實體法上否認其有犯\n    罪能力，在程序法上亦不認其有當事人能力，故以法人為被告而起訴，除法律上\n    有對於法人處罰之特別規定，可認其有犯罪能力外，均屬違背規定，應為不受理\n    之判決，最高法院著有五十四年台上字第一八九四號判例可資參照。舉重以明輕\n    ，則非法人團體如合夥、獨資商號等不具備法律上之人格者，在實體法上既無犯\n    罪能力，在訴訟法上自更無當事人能力可言。\n三、經查，訊之自訴人明確陳稱：告的對象是名凱電器行等語。而本件被告名凱電器\n    行係獨資商號，有桃園縣政府營利事業登記公示詳細資料一份附卷可稽，其既非\n    法人亦非自然人，在實體法上無犯罪能力，在程序法上自亦無當事人能力；從而\n    自訴人對之提起自訴，依上說明，即有未合。爰不經言詞辯論，逕為不受理之諭\n    知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零三條第一款、第三百零七條，\n判決如主文。"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度自字第六六號自訴人金將科技文化事業股份有限公司代表人張明德自訴代理人乙○○甲○○被告名凱電器行代表人唐建國右列被告因違反著作權法案件，經自訴人提起自訴，本院判決如左：主文本件自訴不受理。理由一、自訴意旨略以：被告名凱電器行明知其自不詳上手購入，搭配其電腦光碟伴唱機出售，內載「愛情切啦」、「真情」、「拒絕往來」、「多情多怨嘆」及「愛情看透透」等五首歌曲之音樂光碟片，係未經著作權人即自訴人金將科技文化事業股份有限公司授權，由不詳之人擅自重製之盜版物品，竟仍意圖營利，並基於侵害上揭著作權人著作權之犯意，於民國九十一年三月二十六日，將之陳列在桃園縣中壢市○○路一四四號營業地點，並以點歌機附贈前開光碟片定價新台幣（下同）九千九百元之價格，販售予不特定顧客。而以此方式，侵害上開著作權人之著作權。嗣於九十一年三月二十六日下午二時五十分許，由自訴人職員喬裝顧客，在上址被告新生路門市處，向店員購得前開點歌機及附贈之盜版光碟片一片，而發覺上情。因認被告所為，涉有著作權法第九十一條、第九十二條之罪嫌。二、按起訴程序違背規定者，法院應諭知不受理之判決，刑事訴訟法第三百零三條第一款訂有明文。次按法人為刑事被告，除有明文規定外，在實體法上否認其有犯罪能力，在程序法上亦不認其有當事人能力，故以法人為被告而起訴，除法律上有對於法人處罰之特別規定，可認其有犯罪能力外，均屬違背規定，應為不受理之判決，最高法院著有五十四年台上字第一八九四號判例可資參照。舉重以明輕，則非法人團體如合夥、獨資商號等不具備法律上之人格者，在實體法上既無犯罪能力，在訴訟法上自更無當事人能力可言。三、經查，訊之自訴人明確陳稱：告的對象是名凱電器行等語。而本件被告名凱電器行係獨資商號，有桃園縣政府營利事業登記公示詳細資料一份附卷可稽，其既非法人亦非自然人，在實體法上無犯罪能力，在程序法上自亦無當事人能力；從而自訴人對之提起自訴，依上說明，即有未合。爰不經言詞辯論，逕為不受理之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零三條第一款、第三百零七條，判決如主文。中華民國九十一年十月廿二日臺灣桃園地方法院刑事第五庭法官陳彥宏右正本證明與原本無異。如不服本判決應於送達後十日內向本院提出上訴狀。書記官翁其良中華民國九十一年十月二十九日",
  "characters": {
    "judges": [
      "陳彥宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁其良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "名凱電器行"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-22",
  "created_at": "2016-02-05 18:56:17",
  "updated_at": "2016-02-05 18:56:17"
}