{
  "identify": "TPS-87-台簡抗-50-19980807",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台簡抗",
  "number": "50",
  "jcheck": "",
  "reason": "確認本票債權不存在事件",
  "content": "最高法院民事裁定                                八十七年度台簡抗字第五○號\n    抗  告  人  陳邱金珠\n右抗告人因與勝絃股份有限公司間請求確認本票債權不存在事件，抗告人對於中華民\n國八十七年五月七日台灣屏東地方法院合議庭裁定（八十四年度簡上字第六○號），\n提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n按對於民事訴訟法第四百二十七條第二項簡易訴訟程序之第二審判決，其上訴利益逾\n第四百六十六條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高\n法院提起上訴，並須經原裁判法院之許可，此項許可，以訴訟事件所涉及之法律見解\n具有原則上之重要性者為限，此觀民事訴訟法第四百三十六條之二第一項、第四百三\n十六條之三第一項及第二項之規定自明。本件抗告人對於原第二審判決提起上訴，所\n表明之上訴理由，無非以：本件訴訟係相對人所提起，其雖主張簽發系爭本票係向抗\n告人借款，但未能舉證，則原審即應為相對人敗訴之判決，乃原審竟以相對人簽發系\n爭本票予抗告人，係因向抗告人購買其所發行之股份一百萬股，進而認定系爭本票之\n基礎原因關係因買賣行為無效而不存在，適用法規顯有錯誤。又原審未採信證人陳正\n己所為係第三人委託相對人公司法定代理人購買股份之證詞，並再傳訊該證人查明所\n謂第三人係何人，亦屬判決不備理由及適用法規錯誤。再者向抗告人及抗告人之家人\n等共六人購買股份者，係相對人公司之法定代理人「王曾秀鸞」，而非相對人公司，\n故無違反公司法第一百六十七條第一項之規定，且相對人公司意在將股票轉讓第三人\n而非自將股份收回或收買，尤無違反公司法第一百六十七條第一項之規定云云為論據\n。惟查原法院為抗告人敗訴判決之理由，係以：依證人陳正己、劉錦雀之證詞及抗告\n人暨其夫、子女寄發相對人之存證信函，另參見相對人公司簽章收回股票之收據六紙\n，足認相對人公司係為向抗告人及其夫、子女購買股份而簽發系爭本票，惟該買賣行\n為依公司法第一百六十七條第一項規定應屬無效，從而相對人訴請確認系爭本票債權\n不存在為有理由云云，並無適用法規顯有錯誤之情形。至於實際欲向抗告人及其夫、\n子女購買相對人公司之股份者是否為第三人，相對人本意是否在買入後再轉讓予第三\n人，均為原審認定事實之職權行使範圍，與適用法規顯有錯誤無涉。原法院本於上述\n理由，並謂所涉及之法律見解不具原則上之重要性，抗告人之上訴不應許可，因而以\n裁定駁回抗告人之上訴，於法洵無不合。末查所謂適用法規錯誤，不包括漏未斟酌證\n據或判決理由不備之情形在內。抗告論旨，仍執陳詞指摘原裁定不當，聲明廢棄，非\n有理由。\n據上論結，本件抗告為無理由，依民事訴訟法第四百三十六條之二第二項、第四百九\n十二條第一項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    八十七    年      八      月      七      日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  李  慧  兒\n                                        法官  蘇  茂  秋\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      八      月    二十七    日\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "按對於民事訴訟法第四百二十七條第二項簡易訴訟程序之第二審判決，其上訴利益逾\n第四百六十六條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高\n法院提起上訴，並須經原裁判法院之許可，此項許可，以訴訟事件所涉及之法律見解\n具有原則上之重要性者為限，此觀民事訴訟法第四百三十六條之二第一項、第四百三\n十六條之三第一項及第二項之規定自明。本件抗告人對於原第二審判決提起上訴，所\n表明之上訴理由，無非以：本件訴訟係相對人所提起，其雖主張簽發系爭本票係向抗\n告人借款，但未能舉證，則原審即應為相對人敗訴之判決，乃原審竟以相對人簽發系\n爭本票予抗告人，係因向抗告人購買其所發行之股份一百萬股，進而認定系爭本票之\n基礎原因關係因買賣行為無效而不存在，適用法規顯有錯誤。又原審未採信證人陳正\n己所為係第三人委託相對人公司法定代理人購買股份之證詞，並再傳訊該證人查明所\n謂第三人係何人，亦屬判決不備理由及適用法規錯誤。再者向抗告人及抗告人之家人\n等共六人購買股份者，係相對人公司之法定代理人「王曾秀鸞」，而非相對人公司，\n故無違反公司法第一百六十七條第一項之規定，且相對人公司意在將股票轉讓第三人\n而非自將股份收回或收買，尤無違反公司法第一百六十七條第一項之規定云云為論據\n。惟查原法院為抗告人敗訴判決之理由，係以：依證人陳正己、劉錦雀之證詞及抗告\n人暨其夫、子女寄發相對人之存證信函，另參見相對人公司簽章收回股票之收據六紙\n，足認相對人公司係為向抗告人及其夫、子女購買股份而簽發系爭本票，惟該買賣行\n為依公司法第一百六十七條第一項規定應屬無效，從而相對人訴請確認系爭本票債權\n不存在為有理由云云，並無適用法規顯有錯誤之情形。至於實際欲向抗告人及其夫、\n子女購買相對人公司之股份者是否為第三人，相對人本意是否在買入後再轉讓予第三\n人，均為原審認定事實之職權行使範圍，與適用法規顯有錯誤無涉。原法院本於上述\n理由，並謂所涉及之法律見解不具原則上之重要性，抗告人之上訴不應許可，因而以\n裁定駁回抗告人之上訴，於法洵無不合。末查所謂適用法規錯誤，不包括漏未斟酌證\n據或判決理由不備之情形在內。抗告論旨，仍執陳詞指摘原裁定不當，聲明廢棄，非\n有理由。\n據上論結，本件抗告為無理由，依民事訴訟法第四百三十六條之二第二項、第四百九\n十二條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十七年度台簡抗字第五○號抗告人陳邱金珠右抗告人因與勝絃股份有限公司間請求確認本票債權不存在事件，抗告人對於中華民國八十七年五月七日台灣屏東地方法院合議庭裁定（八十四年度簡上字第六○號），提起抗告，本院裁定如左：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由按對於民事訴訟法第四百二十七條第二項簡易訴訟程序之第二審判決，其上訴利益逾第四百六十六條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高法院提起上訴，並須經原裁判法院之許可，此項許可，以訴訟事件所涉及之法律見解具有原則上之重要性者為限，此觀民事訴訟法第四百三十六條之二第一項、第四百三十六條之三第一項及第二項之規定自明。本件抗告人對於原第二審判決提起上訴，所表明之上訴理由，無非以：本件訴訟係相對人所提起，其雖主張簽發系爭本票係向抗告人借款，但未能舉證，則原審即應為相對人敗訴之判決，乃原審竟以相對人簽發系爭本票予抗告人，係因向抗告人購買其所發行之股份一百萬股，進而認定系爭本票之基礎原因關係因買賣行為無效而不存在，適用法規顯有錯誤。又原審未採信證人陳正己所為係第三人委託相對人公司法定代理人購買股份之證詞，並再傳訊該證人查明所謂第三人係何人，亦屬判決不備理由及適用法規錯誤。再者向抗告人及抗告人之家人等共六人購買股份者，係相對人公司之法定代理人「王曾秀鸞」，而非相對人公司，故無違反公司法第一百六十七條第一項之規定，且相對人公司意在將股票轉讓第三人而非自將股份收回或收買，尤無違反公司法第一百六十七條第一項之規定云云為論據。惟查原法院為抗告人敗訴判決之理由，係以：依證人陳正己、劉錦雀之證詞及抗告人暨其夫、子女寄發相對人之存證信函，另參見相對人公司簽章收回股票之收據六紙，足認相對人公司係為向抗告人及其夫、子女購買股份而簽發系爭本票，惟該買賣行為依公司法第一百六十七條第一項規定應屬無效，從而相對人訴請確認系爭本票債權不存在為有理由云云，並無適用法規顯有錯誤之情形。至於實際欲向抗告人及其夫、子女購買相對人公司之股份者是否為第三人，相對人本意是否在買入後再轉讓予第三人，均為原審認定事實之職權行使範圍，與適用法規顯有錯誤無涉。原法院本於上述理由，並謂所涉及之法律見解不具原則上之重要性，抗告人之上訴不應許可，因而以裁定駁回抗告人之上訴，於法洵無不合。末查所謂適用法規錯誤，不包括漏未斟酌證據或判決理由不備之情形在內。抗告論旨，仍執陳詞指摘原裁定不當，聲明廢棄，非有理由。據上論結，本件抗告為無理由，依民事訴訟法第四百三十六條之二第二項、第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國八十七年八月七日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官李慧兒法官蘇茂秋法官陳重瑜右正本證明與原本無異書記官中華民國八十七年八月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-08-07",
  "created_at": "2016-02-04 10:48:31",
  "updated_at": "2016-02-04 10:48:31"
}