{
  "identify": "KSD-94-訴更-5-20050616-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴更",
  "number": "5",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決               94年度訴更字第5號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○  男  38歲.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93\n年度毒偵字第5052號）後，經本院以民國93年度訴字第3471號判\n決免訴，經檢察官提起上訴後，復經臺灣高等法院高雄分院以94\n年度上訴字第345 號撤銷原判決而發回本院更為審判，並經本院\n合議庭裁定由受命法官依簡式審判程序審理，本院判決如下：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑玖月。\n    事  實\n一、乙○○前因違反肅清煙毒條例等案件，經本院以82年度訴字\n    第2923號判處應執行有期徒刑三年八月確定，於入監執行後\n    因假釋出監，嗣因撤銷假釋而其餘殘刑於民國91年10月7 日\n    縮刑執行完畢；又前因施用毒品案件，經本院裁定送觀察、\n    勒戒後，認有繼續施用毒品之傾向，再經本院以87年度毒聲\n    字第2222號裁定令入戒治處所施以強制戒治，嗣因停止戒治\n    付保護管束，於88年8 月16日保護管束期滿，視為強制戒治\n    期滿而執行完畢，並由臺灣高雄地方法院檢察署檢察官以88\n    年度戒毒偵字第137 號為不起訴處分確定。詎其仍不知悔改\n    ，明知海洛因業經公告為毒品危害防制條例所列第一級毒品\n    ，不得非法持有、施用，竟於前揭強制戒治執行完畢釋放後\n    五年內，基於施用第一級毒品海洛因之概括犯意，自93年6\n    月4 日起至同年7 月1 日上午某時止，連續以將海洛因摻水\n    混合後用針筒注射體內之方式，在高雄縣茄萣鄉○○路路邊\n    ，施用第一級毒品海洛因2 次。嗣於93年7 月1 日中午12時\n    許，為警在高雄縣茄萣鄉○○街32號住處緝獲後，經採其尿\n    液送檢後而查悉上情。\n二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以\n    上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公\n    訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\n    之情事，爰依刑事訴訟法第273 條之1 第1 項規定，裁定進\n    行簡式審判程序，合先敘明。\n二、上揭犯罪事實，業據被告於偵訊及本院審理中供認不諱，且\n    經採集其尿液送檢驗結果，確呈嗎啡陽性反應（按海洛因施\n    用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外\n    ），有高雄縣政府衛生局煙毒尿液檢驗成績書、高雄醫學大\n    學附設中和紀念醫院濫用藥物尿液檢驗報告各一份附卷可稽\n    ，足認被告施用海洛因之自白核與事實相符，自可採為論科\n    之依據。此外，被告前因施用毒品案件，經本院裁定送觀察\n    、勒戒後因有繼續施用毒品之傾向，再經本院裁定令入戒治\n    處所施以強制戒治，嗣因停止戒治付保護管束，於88年8 月\n    16日保護管束期滿，視為強制戒治期滿而執行完畢，並由臺\n    灣高雄地方法院檢察署檢察官以88年度戒毒偵字第137 號為\n    不起訴處分確定之事實，有上開不起訴處分書、臺灣高等法\n    院被告前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註\n    紀錄表各一份附卷可按。從而，被告於強制戒治執行完畢釋\n    放後，五年內再犯本件施用第一級毒品罪之事實，堪予認定\n    。事證明確，應依法論科。\n三、按海洛因係屬毒品危害防制條例第2 條第2 項第1 款所定之\n    第一級毒品，不得非法持有、施用，是核被告所為，係犯毒\n    品危害防制條例第10條第1 項之施用第一級毒品罪。被告持\n    有第一級毒品海洛因後進而施用，其持有海洛因之低度行為\n    ，應為施用之高度行為所吸收，不另論罪。又其先後2 次施\n    用海洛因犯行，時間緊接，觸犯構成要件相同之罪名，顯係\n    基於概括犯意反覆為之，為連續犯，應依刑法第56條之規定\n    論以一罪並加重其刑。再被告前因違反肅清煙毒條例案件，\n    經本院判處應執行有期徒刑三年八月確定，於入監執行後因\n    假釋出監，嗣因撤銷假釋而其餘殘刑於91年10月7 日縮刑執\n    行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可按，\n    其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之\n    罪，為累犯，應依刑法第47條規定加重其刑，並遞加重之。\n    爰審酌施用毒品足以戕害身心健康，滋生其他犯罪，惡化社\n    會治安，被告前因施用毒品，經強制戒治執行完畢，仍不思\n    警惕，再度施用毒品，顯見其自制力非佳，應有入監矯治之\n    必要，惟考量被告犯後坦承犯行，且其施用毒品乃戕害自己\n    之身心健康，尚未直接損及他人等一切情狀，量處如主文所\n    示之刑，以資懲儆。\n四、至被告雖前因連續自92年3 月1 日起至93年4 月27日止，在\n    高雄縣茄萣鄉○○路海邊涼亭內，施用第一級毒品海洛因多\n    次，所涉連續施用第一級毒品犯行，業經本院於93年6 月3\n    日以93年度訴字第777 號宣示判處有期徒刑九月，嗣並於同\n    年7 月7 日確定在案，有上開刑事判決書及臺灣高等法院被\n    告前案紀錄表在卷可參。惟按在連續犯之場合其既判力之時\n    點，應以最後審理事實法院之宣示判決日為判斷標準，亦即\n    在宣判日以前之事實，始為確定判決效力所及；若在最後審\n    理事實法院宣示判決後，始行發生之事實，既非該法院所得\n    審判，即為該案判決之既判力所不能及（最高法院32年上字\n    第2578號判例參照）。本件被告係自前案宣示判決後之93年\n    6 月4 日始行發生之事實，既非前案所得審判，即非該案判\n    決之既判力所能及，自仍應由本院依法審判，併此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n56條、第47條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國   94    年    6   月  16   日\n                           刑事第八庭   法  官  吳俊龍\n以上正本證明與原本無異。\n如不服本判決，應於收受送達之日起10日內，向本院提出上訴狀\n。\n中      華      民      國   94    年    6   月  22   日\n                                        書記官  許麗珠\n附錄本案論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑玖月。",
    "fact": "一、乙○○前因違反肅清煙毒條例等案件，經本院以82年度訴字\n    第2923號判處應執行有期徒刑三年八月確定，於入監執行後\n    因假釋出監，嗣因撤銷假釋而其餘殘刑於民國91年10月7 日\n    縮刑執行完畢；又前因施用毒品案件，經本院裁定送觀察、\n    勒戒後，認有繼續施用毒品之傾向，再經本院以87年度毒聲\n    字第2222號裁定令入戒治處所施以強制戒治，嗣因停止戒治\n    付保護管束，於88年8 月16日保護管束期滿，視為強制戒治\n    期滿而執行完畢，並由臺灣高雄地方法院檢察署檢察官以88\n    年度戒毒偵字第137 號為不起訴處分確定。詎其仍不知悔改\n    ，明知海洛因業經公告為毒品危害防制條例所列第一級毒品\n    ，不得非法持有、施用，竟於前揭強制戒治執行完畢釋放後\n    五年內，基於施用第一級毒品海洛因之概括犯意，自93年6\n    月4 日起至同年7 月1 日上午某時止，連續以將海洛因摻水\n    混合後用針筒注射體內之方式，在高雄縣茄萣鄉○○路路邊\n    ，施用第一級毒品海洛因2 次。嗣於93年7 月1 日中午12時\n    許，為警在高雄縣茄萣鄉○○街32號住處緝獲後，經採其尿\n    液送檢後而查悉上情。\n二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以\n    上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公\n    訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\n    之情事，爰依刑事訴訟法第273 條之1 第1 項規定，裁定進\n    行簡式審判程序，合先敘明。\n二、上揭犯罪事實，業據被告於偵訊及本院審理中供認不諱，且\n    經採集其尿液送檢驗結果，確呈嗎啡陽性反應（按海洛因施\n    用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外\n    ），有高雄縣政府衛生局煙毒尿液檢驗成績書、高雄醫學大\n    學附設中和紀念醫院濫用藥物尿液檢驗報告各一份附卷可稽\n    ，足認被告施用海洛因之自白核與事實相符，自可採為論科\n    之依據。此外，被告前因施用毒品案件，經本院裁定送觀察\n    、勒戒後因有繼續施用毒品之傾向，再經本院裁定令入戒治\n    處所施以強制戒治，嗣因停止戒治付保護管束，於88年8 月\n    16日保護管束期滿，視為強制戒治期滿而執行完畢，並由臺\n    灣高雄地方法院檢察署檢察官以88年度戒毒偵字第137 號為\n    不起訴處分確定之事實，有上開不起訴處分書、臺灣高等法\n    院被告前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註\n    紀錄表各一份附卷可按。從而，被告於強制戒治執行完畢釋\n    放後，五年內再犯本件施用第一級毒品罪之事實，堪予認定\n    。事證明確，應依法論科。\n三、按海洛因係屬毒品危害防制條例第2 條第2 項第1 款所定之\n    第一級毒品，不得非法持有、施用，是核被告所為，係犯毒\n    品危害防制條例第10條第1 項之施用第一級毒品罪。被告持\n    有第一級毒品海洛因後進而施用，其持有海洛因之低度行為\n    ，應為施用之高度行為所吸收，不另論罪。又其先後2 次施\n    用海洛因犯行，時間緊接，觸犯構成要件相同之罪名，顯係\n    基於概括犯意反覆為之，為連續犯，應依刑法第56條之規定\n    論以一罪並加重其刑。再被告前因違反肅清煙毒條例案件，\n    經本院判處應執行有期徒刑三年八月確定，於入監執行後因\n    假釋出監，嗣因撤銷假釋而其餘殘刑於91年10月7 日縮刑執\n    行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可按，\n    其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之\n    罪，為累犯，應依刑法第47條規定加重其刑，並遞加重之。\n    爰審酌施用毒品足以戕害身心健康，滋生其他犯罪，惡化社\n    會治安，被告前因施用毒品，經強制戒治執行完畢，仍不思\n    警惕，再度施用毒品，顯見其自制力非佳，應有入監矯治之\n    必要，惟考量被告犯後坦承犯行，且其施用毒品乃戕害自己\n    之身心健康，尚未直接損及他人等一切情狀，量處如主文所\n    示之刑，以資懲儆。\n四、至被告雖前因連續自92年3 月1 日起至93年4 月27日止，在\n    高雄縣茄萣鄉○○路海邊涼亭內，施用第一級毒品海洛因多\n    次，所涉連續施用第一級毒品犯行，業經本院於93年6 月3\n    日以93年度訴字第777 號宣示判處有期徒刑九月，嗣並於同\n    年7 月7 日確定在案，有上開刑事判決書及臺灣高等法院被\n    告前案紀錄表在卷可參。惟按在連續犯之場合其既判力之時\n    點，應以最後審理事實法院之宣示判決日為判斷標準，亦即\n    在宣判日以前之事實，始為確定判決效力所及；若在最後審\n    理事實法院宣示判決後，始行發生之事實，既非該法院所得\n    審判，即為該案判決之既判力所不能及（最高法院32年上字\n    第2578號判例參照）。本件被告係自前案宣示判決後之93年\n    6 月4 日始行發生之事實，既非前案所得審判，即非該案判\n    決之既判力所能及，自仍應由本院依法審判，併此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n56條、第47條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國   94    年    6   月  16   日\n                           刑事第八庭   法  官  吳俊龍\n以上正本證明與原本無異。\n如不服本判決，應於收受送達之日起10日內，向本院提出上訴狀\n。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴更字第5號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○男38歲.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93年度毒偵字第5052號）後，經本院以民國93年度訴字第3471號判決免訴，經檢察官提起上訴後，復經臺灣高等法院高雄分院以94年度上訴字第345號撤銷原判決而發回本院更為審判，並經本院合議庭裁定由受命法官依簡式審判程序審理，本院判決如下：主文乙○○連續施用第一級毒品，累犯，處有期徒刑玖月。事實一、乙○○前因違反肅清煙毒條例等案件，經本院以82年度訴字第2923號判處應執行有期徒刑三年八月確定，於入監執行後因假釋出監，嗣因撤銷假釋而其餘殘刑於民國91年10月7日縮刑執行完畢；又前因施用毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經本院以87年度毒聲字第2222號裁定令入戒治處所施以強制戒治，嗣因停止戒治付保護管束，於88年8月16日保護管束期滿，視為強制戒治期滿而執行完畢，並由臺灣高雄地方法院檢察署檢察官以88年度戒毒偵字第137號為不起訴處分確定。詎其仍不知悔改，明知海洛因業經公告為毒品危害防制條例所列第一級毒品，不得非法持有、施用，竟於前揭強制戒治執行完畢釋放後五年內，基於施用第一級毒品海洛因之概括犯意，自93年6月4日起至同年7月1日上午某時止，連續以將海洛因摻水混合後用針筒注射體內之方式，在高雄縣茄萣鄉○○路路邊，施用第一級毒品海洛因2次。嗣於93年7月1日中午12時許，為警在高雄縣茄萣鄉○○街32號住處緝獲後，經採其尿液送檢後而查悉上情。二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之情事，爰依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告於偵訊及本院審理中供認不諱，且經採集其尿液送檢驗結果，確呈嗎啡陽性反應（按海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外），有高雄縣政府衛生局煙毒尿液檢驗成績書、高雄醫學大學附設中和紀念醫院濫用藥物尿液檢驗報告各一份附卷可稽，足認被告施用海洛因之自白核與事實相符，自可採為論科之依據。此外，被告前因施用毒品案件，經本院裁定送觀察、勒戒後因有繼續施用毒品之傾向，再經本院裁定令入戒治處所施以強制戒治，嗣因停止戒治付保護管束，於88年8月16日保護管束期滿，視為強制戒治期滿而執行完畢，並由臺灣高雄地方法院檢察署檢察官以88年度戒毒偵字第137號為不起訴處分確定之事實，有上開不起訴處分書、臺灣高等法院被告前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份附卷可按。從而，被告於強制戒治執行完畢釋放後，五年內再犯本件施用第一級毒品罪之事實，堪予認定。事證明確，應依法論科。三、按海洛因係屬毒品危害防制條例第2條第2項第1款所定之第一級毒品，不得非法持有、施用，是核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告持有第一級毒品海洛因後進而施用，其持有海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。又其先後2次施用海洛因犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第56條之規定論以一罪並加重其刑。再被告前因違反肅清煙毒條例案件，經本院判處應執行有期徒刑三年八月確定，於入監執行後因假釋出監，嗣因撤銷假釋而其餘殘刑於91年10月7日縮刑執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑，並遞加重之。爰審酌施用毒品足以戕害身心健康，滋生其他犯罪，惡化社會治安，被告前因施用毒品，經強制戒治執行完畢，仍不思警惕，再度施用毒品，顯見其自制力非佳，應有入監矯治之必要，惟考量被告犯後坦承犯行，且其施用毒品乃戕害自己之身心健康，尚未直接損及他人等一切情狀，量處如主文所示之刑，以資懲儆。四、至被告雖前因連續自92年3月1日起至93年4月27日止，在高雄縣茄萣鄉○○路海邊涼亭內，施用第一級毒品海洛因多次，所涉連續施用第一級毒品犯行，業經本院於93年6月3日以93年度訴字第777號宣示判處有期徒刑九月，嗣並於同年7月7日確定在案，有上開刑事判決書及臺灣高等法院被告前案紀錄表在卷可參。惟按在連續犯之場合其既判力之時點，應以最後審理事實法院之宣示判決日為判斷標準，亦即在宣判日以前之事實，始為確定判決效力所及；若在最後審理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案判決之既判力所不能及（最高法院32年上字第2578號判例參照）。本件被告係自前案宣示判決後之93年6月4日始行發生之事實，既非前案所得審判，即非該案判決之既判力所能及，自仍應由本院依法審判，併此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條、第47條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年6月16日刑事第八庭法官吳俊龍以上正本證明與原本無異。如不服本判決，應於收受送達之日起10日內，向本院提出上訴狀。中華民國94年6月22日書記官許麗珠附錄本案論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳俊龍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許麗珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  38歲."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-16",
  "created_at": "2016-02-07 06:28:58",
  "updated_at": "2016-02-07 06:28:58"
}