{
  "identify": "KSD-94-交聲-71-20050617-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "71",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        94年度交聲字第71號\n原處分機關  交通部公路總局高雄區監理所\n異  議  人  甲○○  男  54歲.\n上列受處分人因聲明異議案件，對於高雄市交通事件裁決所94年\n1 月31日所為之處分（原處分：高監自字第80─N00000000 號）\n，聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲明意旨略以：異議人於民國（下同）94年1 月1 日晚上10\n    時許，在高雄縣鳳山市○○街126 號前，係搭乘異議人兄長\n    楊吉山所駕駛之車號ZO─8942號自用小客車至該處訪友，並\n    無駕駛上開車輛，自無酒後駕駛之行為，是以拒絕警方對於\n    異議人所欲實施之酒精測試，查緝員警就異議人拒絕酒精測\n    試之行為，開單舉發，自屬無據，是以聲明異議。\n二、按「汽車駕駛人拒絕接受酒精濃度測試之檢定者，處新臺幣\n    6 萬元罰鍰」道路交通管理處罰條例第35條第3 項定有明文\n    。\n三、經查：異議人確有於前揭時、地經員警發現於飲酒後仍駕駛\n    上開自用小客車離開前揭地點，並於異議人第2 次返回前揭\n    地點時，員警確定異議人有飲酒徵象，並欲對之實施酒精測\n    試時，遭異議人拒絕受測之事實，業據證人即舉發員警吳清\n    富於審理時證述詳確，核與證人即居住前揭地點之林志健於\n    審理中指證之情節相符，且證人吳清富及林志健均證述：確\n    有見及異議人第1 次至現場，於離開時，係單獨1 人駕駛前\n    揭小客車離開，且均異議人當日2 次於現場時，始終均僅見\n    異議人1 人單獨在場，並無他人陪同，均聞及異議人身上之\n    酒味甚濃等詞，且證人吳清富復證稱：已使用酒精感知器（\n    該儀器無法測定酒精濃度）確定異議人有飲酒，欲進行酒精\n    濃度之測試時，為異議人所拒等語；至證人即異議人之兄楊\n    吉山雖證述：其有駕駛上開車輛搭載異議人至前揭地點，且\n    其駕抵該處後，即至超商買煙，異議人第一次離開時亦有搭\n    載異議人離開，再駕車載異議人第二次到達現場云云，然證\n    人楊吉山若確有在場而至超商購買香煙，則購煙之舉費時不\n    多，應得立刻返尋異議人，甚至異議人竟在前揭地點與人爭\n    執，竟始終未見楊吉山出現在場，則楊吉山是否確實於前述\n    時間在場，顯有疑義，而且楊吉山係異議人之兄，所證難免\n    刻意迴護異議人，尚難採信；況縱使楊吉山確有二次搭載異\n    議人至現場，惟異議人亦於員警及證人林志健面前單獨駕駛\n    上開自用小客車離開前述地點甚明，已有酒後駕駛之違規嫌\n    疑，則員警一旦發現而欲對之實施酒精濃度測試，於法自屬\n    有據，甚且異議人亦已自承當日有飲酒；從而，本件事證明\n    確，異議人空言否認，所辯既與事實未符，自無可採，是以\n    原處分機關據以援引上開規定，裁處新臺幣6 萬元，並無不\n    當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理法第19條，裁定如主文\n中    華    民    國    94    年    6     月    17    日\n                    交通法庭    法  官  高思大\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n中    華    民    國    94    年    6     月    20    日\n                                書記官  蔡語珊\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明意旨略以：異議人於民國（下同）94年1 月1 日晚上10\n    時許，在高雄縣鳳山市○○街126 號前，係搭乘異議人兄長\n    楊吉山所駕駛之車號ZO─8942號自用小客車至該處訪友，並\n    無駕駛上開車輛，自無酒後駕駛之行為，是以拒絕警方對於\n    異議人所欲實施之酒精測試，查緝員警就異議人拒絕酒精測\n    試之行為，開單舉發，自屬無據，是以聲明異議。\n二、按「汽車駕駛人拒絕接受酒精濃度測試之檢定者，處新臺幣\n    6 萬元罰鍰」道路交通管理處罰條例第35條第3 項定有明文\n    。\n三、經查：異議人確有於前揭時、地經員警發現於飲酒後仍駕駛\n    上開自用小客車離開前揭地點，並於異議人第2 次返回前揭\n    地點時，員警確定異議人有飲酒徵象，並欲對之實施酒精測\n    試時，遭異議人拒絕受測之事實，業據證人即舉發員警吳清\n    富於審理時證述詳確，核與證人即居住前揭地點之林志健於\n    審理中指證之情節相符，且證人吳清富及林志健均證述：確\n    有見及異議人第1 次至現場，於離開時，係單獨1 人駕駛前\n    揭小客車離開，且均異議人當日2 次於現場時，始終均僅見\n    異議人1 人單獨在場，並無他人陪同，均聞及異議人身上之\n    酒味甚濃等詞，且證人吳清富復證稱：已使用酒精感知器（\n    該儀器無法測定酒精濃度）確定異議人有飲酒，欲進行酒精\n    濃度之測試時，為異議人所拒等語；至證人即異議人之兄楊\n    吉山雖證述：其有駕駛上開車輛搭載異議人至前揭地點，且\n    其駕抵該處後，即至超商買煙，異議人第一次離開時亦有搭\n    載異議人離開，再駕車載異議人第二次到達現場云云，然證\n    人楊吉山若確有在場而至超商購買香煙，則購煙之舉費時不\n    多，應得立刻返尋異議人，甚至異議人竟在前揭地點與人爭\n    執，竟始終未見楊吉山出現在場，則楊吉山是否確實於前述\n    時間在場，顯有疑義，而且楊吉山係異議人之兄，所證難免\n    刻意迴護異議人，尚難採信；況縱使楊吉山確有二次搭載異\n    議人至現場，惟異議人亦於員警及證人林志健面前單獨駕駛\n    上開自用小客車離開前述地點甚明，已有酒後駕駛之違規嫌\n    疑，則員警一旦發現而欲對之實施酒精濃度測試，於法自屬\n    有據，甚且異議人亦已自承當日有飲酒；從而，本件事證明\n    確，異議人空言否認，所辯既與事實未符，自無可採，是以\n    原處分機關據以援引上開規定，裁處新臺幣6 萬元，並無不\n    當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理法第19條，裁定如主文"
  },
  "search": "臺灣高雄地方法院交通事件裁定94年度交聲字第71號原處分機關交通部公路總局高雄區監理所異議人甲○○男54歲.上列受處分人因聲明異議案件，對於高雄市交通事件裁決所94年1月31日所為之處分（原處分：高監自字第80─N00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、聲明意旨略以：異議人於民國（下同）94年1月1日晚上10時許，在高雄縣鳳山市○○街126號前，係搭乘異議人兄長楊吉山所駕駛之車號ZO─8942號自用小客車至該處訪友，並無駕駛上開車輛，自無酒後駕駛之行為，是以拒絕警方對於異議人所欲實施之酒精測試，查緝員警就異議人拒絕酒精測試之行為，開單舉發，自屬無據，是以聲明異議。二、按「汽車駕駛人拒絕接受酒精濃度測試之檢定者，處新臺幣6萬元罰鍰」道路交通管理處罰條例第35條第3項定有明文。三、經查：異議人確有於前揭時、地經員警發現於飲酒後仍駕駛上開自用小客車離開前揭地點，並於異議人第2次返回前揭地點時，員警確定異議人有飲酒徵象，並欲對之實施酒精測試時，遭異議人拒絕受測之事實，業據證人即舉發員警吳清富於審理時證述詳確，核與證人即居住前揭地點之林志健於審理中指證之情節相符，且證人吳清富及林志健均證述：確有見及異議人第1次至現場，於離開時，係單獨1人駕駛前揭小客車離開，且均異議人當日2次於現場時，始終均僅見異議人1人單獨在場，並無他人陪同，均聞及異議人身上之酒味甚濃等詞，且證人吳清富復證稱：已使用酒精感知器（該儀器無法測定酒精濃度）確定異議人有飲酒，欲進行酒精濃度之測試時，為異議人所拒等語；至證人即異議人之兄楊吉山雖證述：其有駕駛上開車輛搭載異議人至前揭地點，且其駕抵該處後，即至超商買煙，異議人第一次離開時亦有搭載異議人離開，再駕車載異議人第二次到達現場云云，然證人楊吉山若確有在場而至超商購買香煙，則購煙之舉費時不多，應得立刻返尋異議人，甚至異議人竟在前揭地點與人爭執，竟始終未見楊吉山出現在場，則楊吉山是否確實於前述時間在場，顯有疑義，而且楊吉山係異議人之兄，所證難免刻意迴護異議人，尚難採信；況縱使楊吉山確有二次搭載異議人至現場，惟異議人亦於員警及證人林志健面前單獨駕駛上開自用小客車離開前述地點甚明，已有酒後駕駛之違規嫌疑，則員警一旦發現而欲對之實施酒精濃度測試，於法自屬有據，甚且異議人亦已自承當日有飲酒；從而，本件事證明確，異議人空言否認，所辯既與事實未符，自無可採，是以原處分機關據以援引上開規定，裁處新臺幣6萬元，並無不當。本件異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理法第19條，裁定如主文中華民國94年6月17日交通法庭法官高思大以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國94年6月20日書記官蔡語珊",
  "characters": {
    "judges": [
      "高思大"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡語珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-17",
  "created_at": "2016-02-07 06:28:36",
  "updated_at": "2016-02-07 06:28:36"
}