{
  "identify": "KSH-94-重訴-2-20050616-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "重訴",
  "number": "2",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院高雄分院民事裁定           94年度重訴字第2號\n原      告  乙○○\n被      告  甲○○\n上列當事人間請求損害賠償事件，原告於刑事訴訟程序提起附帶\n民事訴訟，經本院刑事庭移送前來，本院裁定如下：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    理由及理由\n一、本件原告於提起附帶民事訴訟時，其請求被告給付之金額為\n    新台幣（下同）20,552,779元，旋於94年5 月11日具狀更正\n    請求之金額為13,891,613元並自起訴狀繕本送達翌日起至清\n    償日止，按年息百分之五計算之利息，核屬減縮應受刑決事\n    項之聲明，依民事訴訟法第446 條第1 項、第255 條第1 項\n    第3 款之規定，並無不合。\n二、按附帶民事訴訟，係因犯罪而受損害之人，為請求回復其損\n    害，於刑事訴訟程序附帶提起之民事訴訟。故提起是項訴訟\n    ，須限於起訴之犯罪事實侵害個人私權，致生損害者，始得\n    為之（最高法院23年附字248 號、26年鄂附字第22號判例參\n    照）。非犯罪受損害之人提起附帶民事訴訟，其訴為不合法\n    。又刑事庭移送民事庭之附帶民事訴訟，僅移送後之訴訟程\n    序應適用民事訴訟法，至移送前之訴訟行為是否合法，仍應\n    依刑事訴訟法決定之，（最高法院52年台上字第3055號判例\n    ）。故刑事法院本應依同法第503 條第1 項規定以判決駁回\n    原告之訴，如誤以裁定移送於民事庭，則受移送之民事庭，\n    仍應認原告之訴為不合法，以裁定駁回之（最高法院66年台\n    上字第1094號判例）。據原告之刑事附帶民事訴訟起訴狀稱\n    ：本人妻子於93年1 月6 日下午2 時10分，騎機車自覺民路\n    196 巷往北行駛，行經20弄口時，被停在該處執行業務的甲\n    ○○打開左車門撞擊倒地，發生頭部外傷併顱內出血，經送\n    長庚（醫院）轉送高醫（高雄醫學大學）急救，緊急施行開\n    腦手術…迄今尚在復健療養門診治療中，醫師診斷左耳聽力\n    全損，常態暈眩，沒有平衡感，沒有嗅覺，沒有味覺，終身\n    只能從事輕便工作，且精神狀態甚差，記憶力退化，睡眠不\n    穩定…，持續治療中，以上皆有派出所、交通隊、交通事件\n    裁決所，醫院紀錄為證。故由其具狀請求被告賠償其妻之機\n    車損壞2,155 元，醫藥費489,104 元，薪資損失3,611,520\n    元，居家復健療養及門診就醫費用3,950,000 元精神慰藉金\n    受害者本人5,000,000 元，受害者先生即原告2,500,000 元\n    ，受害者女兒1,250,000 元，受害者兒子1,250,000 元，受\n    害者婆婆1,250,000 元，受害者母親1,250,000 元，合計\n    20,552,779元，嗣減縮為13,891,613元等語，而本院調閱本\n    院93年度交上易字第98號刑事卷宗，其判決書均稱被告因過\n    失致張月娥（原告之妻）受重傷。足見犯罪被害人為張月娥\n    ，本件原告並非刑事訴訟之犯罪被害人，其提起本件附帶民\n    事訴訟顯不合法，本院刑事庭誤將其刑事附帶民事訴訟移送\n    本院，依上開說明，其起訴為不合程式，應以裁定駁回其訴\n    。\n三、依民事訴訟法第249 條第1 項第6 款、第78條、第95條，裁\n    定如主文。\n中    華    民    國    94    年    6     月    16    日\n                            民事第二庭\n                                審判長法官  簡色嬌\n                                法      官  朱玲瑤\n                                法      官  周慶光\n以上正本證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新台幣1,000 元。再為抗告應以適用法規顯有錯誤為理由，並\n經本院之許可，該許可以原裁定所涉及之法律見解具有原則上之\n重要性者為限，並委任律師為代理人。抗告人之配偶、三親等內\n之血親、二親等內之姻親，或抗告人為法人、中央或地方機關時\n，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三\n審代理人。抗告人或其法定代理人具有律師資格者及前項情形，\n應於提起抗告或委任時釋明之。\n中    華    民    國    94    年    6     月    20    日\n                                書  記  官  馬蕙梅\n                                                      K\n",
  "structure": {
  },
  "search": "臺灣高等法院高雄分院民事裁定94年度重訴字第2號原告乙○○被告甲○○上列當事人間請求損害賠償事件，原告於刑事訴訟程序提起附帶民事訴訟，經本院刑事庭移送前來，本院裁定如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。理由及理由一、本件原告於提起附帶民事訴訟時，其請求被告給付之金額為新台幣（下同）20,552,779元，旋於94年5月11日具狀更正請求之金額為13,891,613元並自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，核屬減縮應受刑決事項之聲明，依民事訴訟法第446條第1項、第255條第1項第3款之規定，並無不合。二、按附帶民事訴訟，係因犯罪而受損害之人，為請求回復其損害，於刑事訴訟程序附帶提起之民事訴訟。故提起是項訴訟，須限於起訴之犯罪事實侵害個人私權，致生損害者，始得為之（最高法院23年附字248號、26年鄂附字第22號判例參照）。非犯罪受損害之人提起附帶民事訴訟，其訴為不合法。又刑事庭移送民事庭之附帶民事訴訟，僅移送後之訴訟程序應適用民事訴訟法，至移送前之訴訟行為是否合法，仍應依刑事訴訟法決定之，（最高法院52年台上字第3055號判例）。故刑事法院本應依同法第503條第1項規定以判決駁回原告之訴，如誤以裁定移送於民事庭，則受移送之民事庭，仍應認原告之訴為不合法，以裁定駁回之（最高法院66年台上字第1094號判例）。據原告之刑事附帶民事訴訟起訴狀稱：本人妻子於93年1月6日下午2時10分，騎機車自覺民路196巷往北行駛，行經20弄口時，被停在該處執行業務的甲○○打開左車門撞擊倒地，發生頭部外傷併顱內出血，經送長庚（醫院）轉送高醫（高雄醫學大學）急救，緊急施行開腦手術…迄今尚在復健療養門診治療中，醫師診斷左耳聽力全損，常態暈眩，沒有平衡感，沒有嗅覺，沒有味覺，終身只能從事輕便工作，且精神狀態甚差，記憶力退化，睡眠不穩定…，持續治療中，以上皆有派出所、交通隊、交通事件裁決所，醫院紀錄為證。故由其具狀請求被告賠償其妻之機車損壞2,155元，醫藥費489,104元，薪資損失3,611,520元，居家復健療養及門診就醫費用3,950,000元精神慰藉金受害者本人5,000,000元，受害者先生即原告2,500,000元，受害者女兒1,250,000元，受害者兒子1,250,000元，受害者婆婆1,250,000元，受害者母親1,250,000元，合計20,552,779元，嗣減縮為13,891,613元等語，而本院調閱本院93年度交上易字第98號刑事卷宗，其判決書均稱被告因過失致張月娥（原告之妻）受重傷。足見犯罪被害人為張月娥，本件原告並非刑事訴訟之犯罪被害人，其提起本件附帶民事訴訟顯不合法，本院刑事庭誤將其刑事附帶民事訴訟移送本院，依上開說明，其起訴為不合程式，應以裁定駁回其訴。三、依民事訴訟法第249條第1項第6款、第78條、第95條，裁定如主文。中華民國94年6月16日民事第二庭審判長法官簡色嬌法官朱玲瑤法官周慶光以上正本證明與原本無異。如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新台幣1,000元。再為抗告應以適用法規顯有錯誤為理由，並經本院之許可，該許可以原裁定所涉及之法律見解具有原則上之重要性者為限，並委任律師為代理人。抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審代理人。抗告人或其法定代理人具有律師資格者及前項情形，應於提起抗告或委任時釋明之。中華民國94年6月20日書記官馬蕙梅K",
  "characters": {
    "judges": [
      "朱玲瑤",
      "周慶光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙○○"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-16",
  "created_at": "2016-02-07 06:34:51",
  "updated_at": "2016-02-07 06:34:51"
}