{
  "identify": "KSH-94-上易-238-20050616-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "238",
  "jcheck": "1",
  "reason": "竊佔",
  "content": "臺灣高等法院高雄分院刑事判決         94年度上易字第238號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因竊佔案件，不服臺灣高雄地方法院93年度易字第\n1143號中華民國94年1 月31日第一審判決（起訴案號：臺灣高雄\n地方法院檢察署93年度偵字第2876號），提起上訴，本院判決如\n下：\n    主  文\n原判決撤銷。\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○意圖為自己不法之利益，自民國\n    （下同）89年間某日起，在其位於高雄市○○區○○路85巷\n    4 弄15號住處前道路旁，將載有「請勿停車」之二架鐵製招\n    牌障礙物，分別以鐵鍊鎖住水溝蓋及以繩索綁住路燈之方式\n    ，豎立於該公用道路路面上，排除他人使用該處或在該處停\n    車，竊佔該公用道路3 個停車位範圍之土地，因認被告涉犯\n    刑法第320 條第2 項之竊佔罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\n    能證明浩犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\n    第2 項、第301 條第1 項定有明文。次按刑法第320 條第2\n    項竊佔罪，以意圖為自己或第三人不法之利益，而竊佔他人\n    之不動產為構成要件，所謂竊佔他人之不動產，係以基於法\n    律上不應取得享有利益之意思，趁人不知之際，以和平方法\n    ，私擅佔據歸於自己或第三人支配之下，而侵害他人之支配\n    權者，始克相當，且竊佔不動產，必須出於認識行為客體係\n    他人所持有之不動產，而具有違反他人之意思，侵害其持有\n    而移轉於自己或第三人持有之竊佔故意。\n三、本件公訴人認被告涉有前開竊佔罪嫌，係以現場照片、原審\n    至現場勘驗並製作勘驗筆錄及委託地政機關製作之土地複丈\n    成果圖、土地登記簿謄本等附卷可稽，為其主要論據。訊據\n    上訴人即被告（下稱被告）甲○○固供承有在其住家門前置\n    放兩個書寫「請勿停車」之鐵製障礙物之事實，惟堅詞否認\n    有何竊佔土地之犯行，辯稱：伊在自家門前置放「請勿停車\n    」障礙物係為讓自己的車子可以自由進出不被他車妨礙，並\n    無將土地竊佔為己有之犯意等語。\n四、經查：\n（一）本件被告有自89年間某日起，將其所有二個其上載有「請\n      勿停車」等字樣之鐵製障礙物，分別以鐵鍊鎖住水溝蓋及\n      以繩索綁住路燈之方式，置放於坐落附件所示編號A 及編\n      號Ｆ之公眾使用之道路上之事實，業據被告於本院審理中\n      自承屬實，復有現場照片3 張（見警卷第11頁及第13頁）\n      在卷可憑。另經原審分別於93年11月8 日及11月19日至現\n      場勘驗明確，製作勘驗筆錄2 份在卷可稽，並委託高雄市\n      政府地政處鹽埕地政事務所人員，將被告所置放上揭2 個\n      鐵製障礙物前後約3 個停車位之土地予以測量，嗣經該地\n      政事務所，以高市地鹽二字第0930008787號函檢附土地複\n      丈成果圖5 份（如附件所示）回覆原審，且附件所示編號\n      A 、C 、E 、F 之所有權人，分別係游世一、蔡天配及中\n      華民國之事實，亦有土地登記簿謄本4 份在卷可參。是被\n      告確有置放其所有上揭2 個鐵製障礙物，在附件所示編號\n      A 及編號F 之供公眾使用之道路上之事實，固堪認定。\n（二）惟觀之卷附之現場照片4 張，上開鐵架式障礙物2 個，障\n      礙物牌面均以油漆書寫「請勿停車」，其中一個係放置在\n      被告住家鐵捲門前，另一個係置放在同向側邊的電線桿前\n      ，一個是以鐵鍊圍繞鐵條上，再將鐵鍊下垂落至鐵製水溝\n      蓋內，另1 個則係用不詳材質之繩索分別綑綁在鐵條與電\n      線桿上。由吾人日常生活經驗之認知，如將繩索剪斷或搬\n      移水溝蓋移除鐵鍊，即可輕易將鐵製障礙物搬移，足見被\n      告擺設該障礙物乃意在警示其門前請他人勿停放車輛以免\n      其住家人員或車輛進出不便，尚難因此即認被告係基於竊\n      佔之犯意而為完全之繼續性、排他性的佔有支配。再參酌\n      證人即被告之鄰居陳明仁在本院審理中到庭證稱：「（被\n      告問証人）我們家門前是否放置二個出入口請勿停車牌子\n      ？）有的，一個放在路燈桿前面，一個放在車庫前面，牌\n      子隨時可以移動。最早時候被告是放在門口及車庫門口前\n      ，因為常被移動，後來就放在電線桿下面。」、「（問：\n      電線桿有無用鏈子固定？）有用繩子把牌子與電線桿套在\n      一起，以避免被移動，但繩子只是套著並沒有綁死，是可\n      以移動的，主要目的是希望人家不要移動而已。」等語，\n      亦足認定被告將鐵製障礙物以繩索或鐵鍊綁附或向下垂落\n      至水溝蓋內，乃係為免他人任意將該等障礙物移動或取走\n      。是被告僅以可移動式之鐵架障礙物擺設於上揭地點，既\n      未在前揭公用巷道之土地上搭建任何與土地或地上物固定\n      結合而無法或難以移除之永久性、常設性建築物或其他地\n      上物，以達排除他人之使用而將他人土地移歸自己持有支\n      配之情事，自難認其對上開土地之佔有支配關係有何繼續\n      性或排他性可言。揆諸前揭說明，應認被告所為，核與刑\n      法上竊佔罪之構成要件尚不相當。至於被告所為一般稱為\n      「路霸」之有違社會生活秩規範之行為，應由行政主管機\n      關依相關道路交通管理法規予以取締科罰，則係另一問題\n      。\n（三）綜上所述，公訴人所舉之證據不足以證明被告確有公訴意\n      旨所指之竊佔犯行，亦查無其他積極證據足堪佐證，應認\n      不能證明被告犯罪，核諸前揭說明，自應為被告無罪之諭\n      知。\n五、原審認被告所為已合於刑法竊佔罪之構成要件，因而對被告\n    為論罪科刑之判決，尚有未合。被告上訴意旨堅決否認犯行\n    ，指摘原判決不當，上訴為有理由，應由本院將原判決撤銷\n    改判，並為被告無罪之判決。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\n第1項，判決如主文。\n本案經檢察官邱榮藏到庭執行職務。\n中    華    民    國    94    年    6     月    16    日\n                  刑事第一庭  審判長法  官  郭雅美\n                                    法  官  江泰章\n                                    法  官  莊崑山\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國    94    年    6     月    16    日\n                                    書記官  張文斌\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○意圖為自己不法之利益，自民國\n    （下同）89年間某日起，在其位於高雄市○○區○○路85巷\n    4 弄15號住處前道路旁，將載有「請勿停車」之二架鐵製招\n    牌障礙物，分別以鐵鍊鎖住水溝蓋及以繩索綁住路燈之方式\n    ，豎立於該公用道路路面上，排除他人使用該處或在該處停\n    車，竊佔該公用道路3 個停車位範圍之土地，因認被告涉犯\n    刑法第320 條第2 項之竊佔罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\n    能證明浩犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\n    第2 項、第301 條第1 項定有明文。次按刑法第320 條第2\n    項竊佔罪，以意圖為自己或第三人不法之利益，而竊佔他人\n    之不動產為構成要件，所謂竊佔他人之不動產，係以基於法\n    律上不應取得享有利益之意思，趁人不知之際，以和平方法\n    ，私擅佔據歸於自己或第三人支配之下，而侵害他人之支配\n    權者，始克相當，且竊佔不動產，必須出於認識行為客體係\n    他人所持有之不動產，而具有違反他人之意思，侵害其持有\n    而移轉於自己或第三人持有之竊佔故意。\n三、本件公訴人認被告涉有前開竊佔罪嫌，係以現場照片、原審\n    至現場勘驗並製作勘驗筆錄及委託地政機關製作之土地複丈\n    成果圖、土地登記簿謄本等附卷可稽，為其主要論據。訊據\n    上訴人即被告（下稱被告）甲○○固供承有在其住家門前置\n    放兩個書寫「請勿停車」之鐵製障礙物之事實，惟堅詞否認\n    有何竊佔土地之犯行，辯稱：伊在自家門前置放「請勿停車\n    」障礙物係為讓自己的車子可以自由進出不被他車妨礙，並\n    無將土地竊佔為己有之犯意等語。\n四、經查：\n（一）本件被告有自89年間某日起，將其所有二個其上載有「請\n      勿停車」等字樣之鐵製障礙物，分別以鐵鍊鎖住水溝蓋及\n      以繩索綁住路燈之方式，置放於坐落附件所示編號A 及編\n      號Ｆ之公眾使用之道路上之事實，業據被告於本院審理中\n      自承屬實，復有現場照片3 張（見警卷第11頁及第13頁）\n      在卷可憑。另經原審分別於93年11月8 日及11月19日至現\n      場勘驗明確，製作勘驗筆錄2 份在卷可稽，並委託高雄市\n      政府地政處鹽埕地政事務所人員，將被告所置放上揭2 個\n      鐵製障礙物前後約3 個停車位之土地予以測量，嗣經該地\n      政事務所，以高市地鹽二字第0930008787號函檢附土地複\n      丈成果圖5 份（如附件所示）回覆原審，且附件所示編號\n      A 、C 、E 、F 之所有權人，分別係游世一、蔡天配及中\n      華民國之事實，亦有土地登記簿謄本4 份在卷可參。是被\n      告確有置放其所有上揭2 個鐵製障礙物，在附件所示編號\n      A 及編號F 之供公眾使用之道路上之事實，固堪認定。\n（二）惟觀之卷附之現場照片4 張，上開鐵架式障礙物2 個，障\n      礙物牌面均以油漆書寫「請勿停車」，其中一個係放置在\n      被告住家鐵捲門前，另一個係置放在同向側邊的電線桿前\n      ，一個是以鐵鍊圍繞鐵條上，再將鐵鍊下垂落至鐵製水溝\n      蓋內，另1 個則係用不詳材質之繩索分別綑綁在鐵條與電\n      線桿上。由吾人日常生活經驗之認知，如將繩索剪斷或搬\n      移水溝蓋移除鐵鍊，即可輕易將鐵製障礙物搬移，足見被\n      告擺設該障礙物乃意在警示其門前請他人勿停放車輛以免\n      其住家人員或車輛進出不便，尚難因此即認被告係基於竊\n      佔之犯意而為完全之繼續性、排他性的佔有支配。再參酌\n      證人即被告之鄰居陳明仁在本院審理中到庭證稱：「（被\n      告問証人）我們家門前是否放置二個出入口請勿停車牌子\n      ？）有的，一個放在路燈桿前面，一個放在車庫前面，牌\n      子隨時可以移動。最早時候被告是放在門口及車庫門口前\n      ，因為常被移動，後來就放在電線桿下面。」、「（問：\n      電線桿有無用鏈子固定？）有用繩子把牌子與電線桿套在\n      一起，以避免被移動，但繩子只是套著並沒有綁死，是可\n      以移動的，主要目的是希望人家不要移動而已。」等語，\n      亦足認定被告將鐵製障礙物以繩索或鐵鍊綁附或向下垂落\n      至水溝蓋內，乃係為免他人任意將該等障礙物移動或取走\n      。是被告僅以可移動式之鐵架障礙物擺設於上揭地點，既\n      未在前揭公用巷道之土地上搭建任何與土地或地上物固定\n      結合而無法或難以移除之永久性、常設性建築物或其他地\n      上物，以達排除他人之使用而將他人土地移歸自己持有支\n      配之情事，自難認其對上開土地之佔有支配關係有何繼續\n      性或排他性可言。揆諸前揭說明，應認被告所為，核與刑\n      法上竊佔罪之構成要件尚不相當。至於被告所為一般稱為\n      「路霸」之有違社會生活秩規範之行為，應由行政主管機\n      關依相關道路交通管理法規予以取締科罰，則係另一問題\n      。\n（三）綜上所述，公訴人所舉之證據不足以證明被告確有公訴意\n      旨所指之竊佔犯行，亦查無其他積極證據足堪佐證，應認\n      不能證明被告犯罪，核諸前揭說明，自應為被告無罪之諭\n      知。\n五、原審認被告所為已合於刑法竊佔罪之構成要件，因而對被告\n    為論罪科刑之判決，尚有未合。被告上訴意旨堅決否認犯行\n    ，指摘原判決不當，上訴為有理由，應由本院將原判決撤銷\n    改判，並為被告無罪之判決。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\n第1項，判決如主文。\n本案經檢察官邱榮藏到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上易字第238號上訴人即被告甲○○上列上訴人因竊佔案件，不服臺灣高雄地方法院93年度易字第1143號中華民國94年1月31日第一審判決（起訴案號：臺灣高雄地方法院檢察署93年度偵字第2876號），提起上訴，本院判決如下：主文原判決撤銷。甲○○無罪。理由一、公訴意旨略以：被告甲○○意圖為自己不法之利益，自民國（下同）89年間某日起，在其位於高雄市○○區○○路85巷4弄15號住處前道路旁，將載有「請勿停車」之二架鐵製招牌障礙物，分別以鐵鍊鎖住水溝蓋及以繩索綁住路燈之方式，豎立於該公用道路路面上，排除他人使用該處或在該處停車，竊佔該公用道路3個停車位範圍之土地，因認被告涉犯刑法第320條第2項之竊佔罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不能證明浩犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項定有明文。次按刑法第320條第2項竊佔罪，以意圖為自己或第三人不法之利益，而竊佔他人之不動產為構成要件，所謂竊佔他人之不動產，係以基於法律上不應取得享有利益之意思，趁人不知之際，以和平方法，私擅佔據歸於自己或第三人支配之下，而侵害他人之支配權者，始克相當，且竊佔不動產，必須出於認識行為客體係他人所持有之不動產，而具有違反他人之意思，侵害其持有而移轉於自己或第三人持有之竊佔故意。三、本件公訴人認被告涉有前開竊佔罪嫌，係以現場照片、原審至現場勘驗並製作勘驗筆錄及委託地政機關製作之土地複丈成果圖、土地登記簿謄本等附卷可稽，為其主要論據。訊據上訴人即被告（下稱被告）甲○○固供承有在其住家門前置放兩個書寫「請勿停車」之鐵製障礙物之事實，惟堅詞否認有何竊佔土地之犯行，辯稱：伊在自家門前置放「請勿停車」障礙物係為讓自己的車子可以自由進出不被他車妨礙，並無將土地竊佔為己有之犯意等語。四、經查：（一）本件被告有自89年間某日起，將其所有二個其上載有「請勿停車」等字樣之鐵製障礙物，分別以鐵鍊鎖住水溝蓋及以繩索綁住路燈之方式，置放於坐落附件所示編號A及編號Ｆ之公眾使用之道路上之事實，業據被告於本院審理中自承屬實，復有現場照片3張（見警卷第11頁及第13頁）在卷可憑。另經原審分別於93年11月8日及11月19日至現場勘驗明確，製作勘驗筆錄2份在卷可稽，並委託高雄市政府地政處鹽埕地政事務所人員，將被告所置放上揭2個鐵製障礙物前後約3個停車位之土地予以測量，嗣經該地政事務所，以高市地鹽二字第0930008787號函檢附土地複丈成果圖5份（如附件所示）回覆原審，且附件所示編號A、C、E、F之所有權人，分別係游世一、蔡天配及中華民國之事實，亦有土地登記簿謄本4份在卷可參。是被告確有置放其所有上揭2個鐵製障礙物，在附件所示編號A及編號F之供公眾使用之道路上之事實，固堪認定。（二）惟觀之卷附之現場照片4張，上開鐵架式障礙物2個，障礙物牌面均以油漆書寫「請勿停車」，其中一個係放置在被告住家鐵捲門前，另一個係置放在同向側邊的電線桿前，一個是以鐵鍊圍繞鐵條上，再將鐵鍊下垂落至鐵製水溝蓋內，另1個則係用不詳材質之繩索分別綑綁在鐵條與電線桿上。由吾人日常生活經驗之認知，如將繩索剪斷或搬移水溝蓋移除鐵鍊，即可輕易將鐵製障礙物搬移，足見被告擺設該障礙物乃意在警示其門前請他人勿停放車輛以免其住家人員或車輛進出不便，尚難因此即認被告係基於竊佔之犯意而為完全之繼續性、排他性的佔有支配。再參酌證人即被告之鄰居陳明仁在本院審理中到庭證稱：「（被告問証人）我們家門前是否放置二個出入口請勿停車牌子？）有的，一個放在路燈桿前面，一個放在車庫前面，牌子隨時可以移動。最早時候被告是放在門口及車庫門口前，因為常被移動，後來就放在電線桿下面。」、「（問：電線桿有無用鏈子固定？）有用繩子把牌子與電線桿套在一起，以避免被移動，但繩子只是套著並沒有綁死，是可以移動的，主要目的是希望人家不要移動而已。」等語，亦足認定被告將鐵製障礙物以繩索或鐵鍊綁附或向下垂落至水溝蓋內，乃係為免他人任意將該等障礙物移動或取走。是被告僅以可移動式之鐵架障礙物擺設於上揭地點，既未在前揭公用巷道之土地上搭建任何與土地或地上物固定結合而無法或難以移除之永久性、常設性建築物或其他地上物，以達排除他人之使用而將他人土地移歸自己持有支配之情事，自難認其對上開土地之佔有支配關係有何繼續性或排他性可言。揆諸前揭說明，應認被告所為，核與刑法上竊佔罪之構成要件尚不相當。至於被告所為一般稱為「路霸」之有違社會生活秩規範之行為，應由行政主管機關依相關道路交通管理法規予以取締科罰，則係另一問題。（三）綜上所述，公訴人所舉之證據不足以證明被告確有公訴意旨所指之竊佔犯行，亦查無其他積極證據足堪佐證，應認不能證明被告犯罪，核諸前揭說明，自應為被告無罪之諭知。五、原審認被告所為已合於刑法竊佔罪之構成要件，因而對被告為論罪科刑之判決，尚有未合。被告上訴意旨堅決否認犯行，指摘原判決不當，上訴為有理由，應由本院將原判決撤銷改判，並為被告無罪之判決。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301第1項，判決如主文。本案經檢察官邱榮藏到庭執行職務。中華民國94年6月16日刑事第一庭審判長法官郭雅美法官江泰章法官莊崑山以上正本證明與原本無異。不得上訴。中華民國94年6月16日書記官張文斌",
  "characters": {
    "judges": [
      "郭雅美",
      "江泰章",
      "莊崑山"
    ],
    "prosecutors": [
      "邱榮藏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張文斌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-16",
  "created_at": "2016-02-07 06:29:19",
  "updated_at": "2016-02-07 06:29:19"
}