{
  "identify": "PCD-94-訴-648-20050617-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "648",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決               94年度訴字第648號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度核退毒偵字第481號），本院判決如下：\n    主    文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。扣案之第\n一級毒品海洛因壹包（驗餘淨重零點零伍公克）沒收銷燬之。\n    犯罪事實\n一、甲○○前於民國81年間因違反肅清煙毒條例案件，經臺灣高\n    等法院以82年度上訴字第6330號判處有期徒刑3 年6 月確定\n    ，於84年12月23日縮短刑期假釋出監。詎在假釋期間內，於\n    86年間因施用毒品案件，經依本院87年度訴字第214 號裁定\n    送觀察、勒戒後，認無繼續施用毒品之傾向，由本院以同案\n    號判決免刑確定，前開假釋遂經撤銷。復於88年間因施用毒\n    品案件，經依臺灣士林地方法院88年度毒聲字第815 號送觀\n    察、勒戒後，認有繼續施用毒品之傾向，由同院以88年度毒\n    聲字第1068號裁定送戒治處所施以強制戒治，嗣因執行強制\n    戒治成效及格，無繼續戒治之必要，同院乃以88年度毒聲字\n    第2362號裁定停止戒治，所餘期間付保護管束，於88年11月\n    24日釋放出所，該停止戒治付保護管束期間至89年5 月28日\n    期滿；其施用毒品犯行，另由臺灣士林地方法院檢察署檢察\n    官以88年度偵字第4479號提起公訴，經臺灣士林地方法院以\n    88年度訴字第406 號判處有期徒刑8 月確定，嗣同院以89年\n    度聲字第863 號裁定免除該刑之執行確定。竟再於89年間因\n    施用毒品案件，經臺灣彰化地方法院以89年度易字第518 號\n    判處有期徒刑4 月確定，接續前開假釋經撤銷後應執行之殘\n    刑後執行，於93年5 月7 日縮短刑期執行完畢並於翌日出監\n    （本案構成累犯）。\n二、甲○○另基於施用第一級毒品海洛因之概括犯意，自93年10\n    月初某日起至同年12月1 日上午10時許止，在其位於臺北縣\n    三重巿大仁街3 樓住處內，連續多次以將第一級毒品海洛因\n    溶解後置於針筒內注射靜脈血管之方式施用第一級毒品海洛\n    因。嗣於93年12月1 日晚間9 時45分許，為警在上址查獲，\n    並扣得其所有之第一級毒品海洛因1 包（驗餘淨重0.05公克\n    ），始查獲上情。\n三、案經臺北巿政府警察局大安分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、上揭犯罪事實，業據被告甲○○迭於警詢、偵查中及本院訊\n    問時自白不諱（見臺灣板橋地方法院檢察署94年度核退毒偵\n    字第481 號偵查卷第11頁、同署93年度毒偵字第5555號偵查\n    卷第8 頁及本院94年4 月19日準備程序筆錄），而其於93年\n    12月1 日晚間11時許為警採集尿液送驗結果，確呈鴉片類嗎\n    啡及可待因陽性反應，有臺灣尖端先進生技醫藥股份有限公\n    司濫用藥物檢驗報告影本、臺北巿政府警察局大安分局煙毒\n    、麻藥案件尿液委驗單影本各1 紙（見同署94年度核退毒偵\n    字第481 號偵查卷第5 頁、第7 頁）附卷可稽。又扣案之白\n    粉1 包經送法務部調查局鑑驗結果，則檢出有第一級毒品海\n    洛因成分（驗餘淨重0.05公克），有該局94年1 月19日調科\n    壹字第060009250 號鑑定通知書1 紙（見本院卷）在卷供參\n    ，所含毒品成份與被告尿液中檢出之毒品反應相符，足認被\n    告自白與事實相符。此外，並有臺灣高等法院被告前案紀錄\n    表1 份（見本院卷）及臺灣士林地方法院檢察署檢察官88年\n    度偵字第4479號不起訴處分書、臺灣士林地方法院88年度訴\n    字第406 號刑事判決、89年度聲字第863 號刑事裁定、臺灣\n    彰化地方法院檢察署檢察官89年度毒偵字第1312號起訴書各\n    1 件（見同署94年度核退毒偵字第481 號偵查卷第40頁至第\n    47頁）存卷足憑。綜上所述，本案事證明確，被告於強制戒\n    治執行完畢釋放後5 年以內再犯本案施用第一級毒品犯行堪\n    以認定，應予依法論罪科刑。\n二、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。其施用第一級毒品前、後非法持有第一級毒品\n    之低度行為，應為其施用該毒品之高度行為所吸收，不另論\n    罪。被告先後多次施用第一級毒品之行為，時間緊接，方法\n    相同，所犯係犯罪構成要件相同之罪名，顯係基於概括犯意\n    而為，為連續犯，應依刑法第56條規定論以一罪並加重其刑\n    。又其前於81年間因違反肅清煙毒條例案件，經臺灣高等法\n    院以82年度上訴字第6330號判處有期徒刑3 年6 月確定，於\n    84年12月23日縮短刑期假釋出監，嗣假釋經撤銷，又於89年\n    間因施用毒品案件，經臺灣彰化地方法院以89年度易字第51\n    8 號判處有期徒刑4 月確定，乃接續前開假釋經撤銷後應執\n    行之殘刑後執行，於93年5 月7 日縮短刑期執行完畢，有臺\n    灣高等法院被告前案紀錄表1 件在卷足憑，其於5 年內再犯\n    本案有期徒刑以上之罪，為累犯，應依刑法第47條規定遞予\n    加重其刑。爰審酌被告前已因施用毒品，獲得不起訴處分之\n    寬典，並入監執行徒刑，竟仍不能戒除毒癮，再次漠視法令\n    禁制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康\n    為主，對於他人生命、身體、財產等法益，尚無明顯而重大\n    之實害，暨其施用毒品之次數、犯罪後坦承犯行之良好態度\n    等一切情狀，量處如主文所示之刑，以示懲儆。\n三、扣案之第一級毒品海洛因1 包（驗餘淨重0.05公克），不問\n    屬於犯人與否，應依毒品危害防制條例第18條第1 項前段規\n    定沒收銷燬之。\n據上論斷，依刑事訴訟法第299 條第1 項前段，毒品危害防制條\n例第10條第1 項、第18條第1 項前段，刑法第11條前段、第56條\n、第47條，判決如主文。\n本案經檢察官陳鴻濤到庭執行職務。\n中    華    民    國    94    年    6     月    17    日\n                  刑事第九庭審判長法  官  胡  堅  勤\n                                  法  官  李  君  豪\n                                  法  官  王  瑜  玲\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院。\n中    華    民    國    94    年    6     月    17    日\n                                  書記官  黃  頌  棻\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。扣案之第\n一級毒品海洛因壹包（驗餘淨重零點零伍公克）沒收銷燬之。",
    "fact": "一、甲○○前於民國81年間因違反肅清煙毒條例案件，經臺灣高\n    等法院以82年度上訴字第6330號判處有期徒刑3 年6 月確定\n    ，於84年12月23日縮短刑期假釋出監。詎在假釋期間內，於\n    86年間因施用毒品案件，經依本院87年度訴字第214 號裁定\n    送觀察、勒戒後，認無繼續施用毒品之傾向，由本院以同案\n    號判決免刑確定，前開假釋遂經撤銷。復於88年間因施用毒\n    品案件，經依臺灣士林地方法院88年度毒聲字第815 號送觀\n    察、勒戒後，認有繼續施用毒品之傾向，由同院以88年度毒\n    聲字第1068號裁定送戒治處所施以強制戒治，嗣因執行強制\n    戒治成效及格，無繼續戒治之必要，同院乃以88年度毒聲字\n    第2362號裁定停止戒治，所餘期間付保護管束，於88年11月\n    24日釋放出所，該停止戒治付保護管束期間至89年5 月28日\n    期滿；其施用毒品犯行，另由臺灣士林地方法院檢察署檢察\n    官以88年度偵字第4479號提起公訴，經臺灣士林地方法院以\n    88年度訴字第406 號判處有期徒刑8 月確定，嗣同院以89年\n    度聲字第863 號裁定免除該刑之執行確定。竟再於89年間因\n    施用毒品案件，經臺灣彰化地方法院以89年度易字第518 號\n    判處有期徒刑4 月確定，接續前開假釋經撤銷後應執行之殘\n    刑後執行，於93年5 月7 日縮短刑期執行完畢並於翌日出監\n    （本案構成累犯）。\n二、甲○○另基於施用第一級毒品海洛因之概括犯意，自93年10\n    月初某日起至同年12月1 日上午10時許止，在其位於臺北縣\n    三重巿大仁街3 樓住處內，連續多次以將第一級毒品海洛因\n    溶解後置於針筒內注射靜脈血管之方式施用第一級毒品海洛\n    因。嗣於93年12月1 日晚間9 時45分許，為警在上址查獲，\n    並扣得其所有之第一級毒品海洛因1 包（驗餘淨重0.05公克\n    ），始查獲上情。\n三、案經臺北巿政府警察局大安分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、上揭犯罪事實，業據被告甲○○迭於警詢、偵查中及本院訊\n    問時自白不諱（見臺灣板橋地方法院檢察署94年度核退毒偵\n    字第481 號偵查卷第11頁、同署93年度毒偵字第5555號偵查\n    卷第8 頁及本院94年4 月19日準備程序筆錄），而其於93年\n    12月1 日晚間11時許為警採集尿液送驗結果，確呈鴉片類嗎\n    啡及可待因陽性反應，有臺灣尖端先進生技醫藥股份有限公\n    司濫用藥物檢驗報告影本、臺北巿政府警察局大安分局煙毒\n    、麻藥案件尿液委驗單影本各1 紙（見同署94年度核退毒偵\n    字第481 號偵查卷第5 頁、第7 頁）附卷可稽。又扣案之白\n    粉1 包經送法務部調查局鑑驗結果，則檢出有第一級毒品海\n    洛因成分（驗餘淨重0.05公克），有該局94年1 月19日調科\n    壹字第060009250 號鑑定通知書1 紙（見本院卷）在卷供參\n    ，所含毒品成份與被告尿液中檢出之毒品反應相符，足認被\n    告自白與事實相符。此外，並有臺灣高等法院被告前案紀錄\n    表1 份（見本院卷）及臺灣士林地方法院檢察署檢察官88年\n    度偵字第4479號不起訴處分書、臺灣士林地方法院88年度訴\n    字第406 號刑事判決、89年度聲字第863 號刑事裁定、臺灣\n    彰化地方法院檢察署檢察官89年度毒偵字第1312號起訴書各\n    1 件（見同署94年度核退毒偵字第481 號偵查卷第40頁至第\n    47頁）存卷足憑。綜上所述，本案事證明確，被告於強制戒\n    治執行完畢釋放後5 年以內再犯本案施用第一級毒品犯行堪\n    以認定，應予依法論罪科刑。\n二、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。其施用第一級毒品前、後非法持有第一級毒品\n    之低度行為，應為其施用該毒品之高度行為所吸收，不另論\n    罪。被告先後多次施用第一級毒品之行為，時間緊接，方法\n    相同，所犯係犯罪構成要件相同之罪名，顯係基於概括犯意\n    而為，為連續犯，應依刑法第56條規定論以一罪並加重其刑\n    。又其前於81年間因違反肅清煙毒條例案件，經臺灣高等法\n    院以82年度上訴字第6330號判處有期徒刑3 年6 月確定，於\n    84年12月23日縮短刑期假釋出監，嗣假釋經撤銷，又於89年\n    間因施用毒品案件，經臺灣彰化地方法院以89年度易字第51\n    8 號判處有期徒刑4 月確定，乃接續前開假釋經撤銷後應執\n    行之殘刑後執行，於93年5 月7 日縮短刑期執行完畢，有臺\n    灣高等法院被告前案紀錄表1 件在卷足憑，其於5 年內再犯\n    本案有期徒刑以上之罪，為累犯，應依刑法第47條規定遞予\n    加重其刑。爰審酌被告前已因施用毒品，獲得不起訴處分之\n    寬典，並入監執行徒刑，竟仍不能戒除毒癮，再次漠視法令\n    禁制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康\n    為主，對於他人生命、身體、財產等法益，尚無明顯而重大\n    之實害，暨其施用毒品之次數、犯罪後坦承犯行之良好態度\n    等一切情狀，量處如主文所示之刑，以示懲儆。\n三、扣案之第一級毒品海洛因1 包（驗餘淨重0.05公克），不問\n    屬於犯人與否，應依毒品危害防制條例第18條第1 項前段規\n    定沒收銷燬之。\n據上論斷，依刑事訴訟法第299 條第1 項前段，毒品危害防制條\n例第10條第1 項、第18條第1 項前段，刑法第11條前段、第56條\n、第47條，判決如主文。\n本案經檢察官陳鴻濤到庭執行職務。"
  },
  "search": "臺灣板橋地方法院刑事判決94年度訴字第648號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度核退毒偵字第481號），本院判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。扣案之第一級毒品海洛因壹包（驗餘淨重零點零伍公克）沒收銷燬之。犯罪事實一、甲○○前於民國81年間因違反肅清煙毒條例案件，經臺灣高等法院以82年度上訴字第6330號判處有期徒刑3年6月確定，於84年12月23日縮短刑期假釋出監。詎在假釋期間內，於86年間因施用毒品案件，經依本院87年度訴字第214號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由本院以同案號判決免刑確定，前開假釋遂經撤銷。復於88年間因施用毒品案件，經依臺灣士林地方法院88年度毒聲字第815號送觀察、勒戒後，認有繼續施用毒品之傾向，由同院以88年度毒聲字第1068號裁定送戒治處所施以強制戒治，嗣因執行強制戒治成效及格，無繼續戒治之必要，同院乃以88年度毒聲字第2362號裁定停止戒治，所餘期間付保護管束，於88年11月24日釋放出所，該停止戒治付保護管束期間至89年5月28日期滿；其施用毒品犯行，另由臺灣士林地方法院檢察署檢察官以88年度偵字第4479號提起公訴，經臺灣士林地方法院以88年度訴字第406號判處有期徒刑8月確定，嗣同院以89年度聲字第863號裁定免除該刑之執行確定。竟再於89年間因施用毒品案件，經臺灣彰化地方法院以89年度易字第518號判處有期徒刑4月確定，接續前開假釋經撤銷後應執行之殘刑後執行，於93年5月7日縮短刑期執行完畢並於翌日出監（本案構成累犯）。二、甲○○另基於施用第一級毒品海洛因之概括犯意，自93年10月初某日起至同年12月1日上午10時許止，在其位於臺北縣三重巿大仁街3樓住處內，連續多次以將第一級毒品海洛因溶解後置於針筒內注射靜脈血管之方式施用第一級毒品海洛因。嗣於93年12月1日晚間9時45分許，為警在上址查獲，並扣得其所有之第一級毒品海洛因1包（驗餘淨重0.05公克），始查獲上情。三、案經臺北巿政府警察局大安分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告甲○○迭於警詢、偵查中及本院訊問時自白不諱（見臺灣板橋地方法院檢察署94年度核退毒偵字第481號偵查卷第11頁、同署93年度毒偵字第5555號偵查卷第8頁及本院94年4月19日準備程序筆錄），而其於93年12月1日晚間11時許為警採集尿液送驗結果，確呈鴉片類嗎啡及可待因陽性反應，有臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告影本、臺北巿政府警察局大安分局煙毒、麻藥案件尿液委驗單影本各1紙（見同署94年度核退毒偵字第481號偵查卷第5頁、第7頁）附卷可稽。又扣案之白粉1包經送法務部調查局鑑驗結果，則檢出有第一級毒品海洛因成分（驗餘淨重0.05公克），有該局94年1月19日調科壹字第060009250號鑑定通知書1紙（見本院卷）在卷供參，所含毒品成份與被告尿液中檢出之毒品反應相符，足認被告自白與事實相符。此外，並有臺灣高等法院被告前案紀錄表1份（見本院卷）及臺灣士林地方法院檢察署檢察官88年度偵字第4479號不起訴處分書、臺灣士林地方法院88年度訴字第406號刑事判決、89年度聲字第863號刑事裁定、臺灣彰化地方法院檢察署檢察官89年度毒偵字第1312號起訴書各1件（見同署94年度核退毒偵字第481號偵查卷第40頁至第47頁）存卷足憑。綜上所述，本案事證明確，被告於強制戒治執行完畢釋放後5年以內再犯本案施用第一級毒品犯行堪以認定，應予依法論罪科刑。二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其施用第一級毒品前、後非法持有第一級毒品之低度行為，應為其施用該毒品之高度行為所吸收，不另論罪。被告先後多次施用第一級毒品之行為，時間緊接，方法相同，所犯係犯罪構成要件相同之罪名，顯係基於概括犯意而為，為連續犯，應依刑法第56條規定論以一罪並加重其刑。又其前於81年間因違反肅清煙毒條例案件，經臺灣高等法院以82年度上訴字第6330號判處有期徒刑3年6月確定，於84年12月23日縮短刑期假釋出監，嗣假釋經撤銷，又於89年間因施用毒品案件，經臺灣彰化地方法院以89年度易字第518號判處有期徒刑4月確定，乃接續前開假釋經撤銷後應執行之殘刑後執行，於93年5月7日縮短刑期執行完畢，有臺灣高等法院被告前案紀錄表1件在卷足憑，其於5年內再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條規定遞予加重其刑。爰審酌被告前已因施用毒品，獲得不起訴處分之寬典，並入監執行徒刑，竟仍不能戒除毒癮，再次漠視法令禁制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康為主，對於他人生命、身體、財產等法益，尚無明顯而重大之實害，暨其施用毒品之次數、犯罪後坦承犯行之良好態度等一切情狀，量處如主文所示之刑，以示懲儆。三、扣案之第一級毒品海洛因1包（驗餘淨重0.05公克），不問屬於犯人與否，應依毒品危害防制條例第18條第1項前段規定沒收銷燬之。據上論斷，依刑事訴訟法第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條前段、第56條、第47條，判決如主文。本案經檢察官陳鴻濤到庭執行職務。中華民國94年6月17日刑事第九庭審判長法官胡堅勤法官李君豪法官王瑜玲上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。中華民國94年6月17日書記官黃頌棻附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "胡堅勤",
      "李君豪",
      "王瑜玲"
    ],
    "prosecutors": [
      "陳鴻濤"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃頌棻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-17",
  "created_at": "2016-02-07 06:32:06",
  "updated_at": "2016-02-07 06:32:06"
}