{
  "identify": "TPA-94-裁-1123-20050616-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "1123",
  "jcheck": "1",
  "reason": "獎懲",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第01123號\n抗  告  人  甲○○\n上列抗告人因與相對人法務部間獎懲事件，對於中華民國92年12\n月31日臺北高等行政法院92年度訴字第4718號裁定提起抗告，本\n院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按「公務人員對於服務機關或人事主管機關所為之行政處分\n    ，認為違法或不當，致損害其權利或利益者，得依本法提起\n    復審」、「公務人員不服復審機關所為之復審決定，得於收\n    受復審決定書之次日起三十日內，向公務人員保障暨培訓委\n    員會提起再復審」、「公務人員對於服務機關所提供之工作\n    條件及所為之管理認為不當者，得依本法提出申訴、再申訴\n    」，為民國九十二年五月二十八日修正前之公務人員保障法\n    第十八條、第十九條第一項、第二十三條第一項所明定。次\n    按「公務人員對於服務機關或人事主管機關所為之行政處分\n    ，認為違法或顯然不當，致損害其權利或利益者，得依本法\n    提起復審」、「公務人員對於服務機關所為之管理措施或有\n    關工作條件之處置認為不當，致影響其權益者，得依本法提\n    起申訴、再申訴」，復為九十二年五月二十八日修正施行之\n    公務人員保障法第二十五條第一項前段、第七十七條第一項\n    所明定。由此可知公務人員權益保障案件之救濟途徑分為：\n    復審（再復審）；申訴、再申訴二種不同程序。前者係指公\n    務人員對於服務機關或人事主管機關所為之行政處分，認為\n    違法或不當，致損害其權利或利益者，所提起之復審（再復\n    審）；後者指公務人員對於服務機關所提供之工作條件及所\n    為之管理認為不當者，所提起之申訴、再申訴。而依司法院\n    釋字第一八七號、二○一號、二四三號、二六六號、二九八\n    號、三一二號、三二三號及三三八號解釋意旨，公務人員特\n    別權力關係事項，須足以改變公務員身分關係，或於公務員\n    權利有重大影響之處分，或基於公務員身分所產生之公法上\n    財產上請求權，始可依公務人員保障法所定復審（再復審）\n    程序請求救濟，並提起行政爭訟。若未改變公務員身分之記\n    大過、記過處分、考績評定、機關內部所發之職務命令或所\n    提供之福利措施，為前揭公務人員保障法所指之工作條件或\n    管理措施，僅得依同法所定申訴、再申訴程序尋求救濟，不\n    得提起行政爭訟。\n二、本件抗告意旨略謂：公務員不服機關之行政處分，依現行公\n    務人員保障法，固分為：申訴、再申訴，及復審、再復審二\n    種不同之救濟程序，然申訴、再申訴制度係屬我國特有之「\n    考試行政」救濟，本質上仍屬「行政救濟」，並非「司法救\n    濟」，惟有復審、再復審程序，始寓有「司法救濟」之性質\n    。綜觀現代憲政國家，人民自認權利遭受侵害，殆無禁止人\n    民行使「司法救濟」權利之立法例及法理，此所以我國憲法\n    第16條明文規定「人民有請願、訴願、訴訟之權。」，蓋「\n    司法救濟」乃人民權利保障最終之根基。依我國現行公務員\n    權利保障制度，如欲在司法救濟之外，另設考試行政救濟之\n    管道，固甚圓滿，但究不可因有考試行政救濟之方式，進而\n    以考試行政救濟方式取代司法救濟權，甚而剝奪司法救濟權\n    ，否則形同行政權僭越司法權，顯與現代憲政思潮有違。憲\n    法理念係隨憲政思潮而成長，並非一成不變，自最初之司法\n    院釋字第187號，在於突破公務員與國家之特別權利義務關\n    係，一直到釋字第462號解釋，大法官又已突破「人民有訴\n    願及訴訟之權，憲法第16條定有明文。此項權利，並不因其\n    身分而受影響」之觀念，因此，公務員之服務機關因違法濫\n    權將公務員之考績考列乙等，致損害公務員晉升官等、敘薪\n    、年終獎金等權利，自應給予司法救濟之管道，斷無因公務\n    員之特別身分而不得行使司法救濟權之理，否則，反不如一\n    般人民身分因不服交通違規之區區數百元罰款，卻得享有司\n    法救濟之「聲明異議」權利，寧有是理？益見原裁定之法理\n    概念，有所違誤。抗告人因受相對人違法濫權之「記過」處\n    分，致改變抗告人之公務員身分，及對抗告人之權利有重大\n    影響，最重要者，厥為「人格」受到社會負面評價，「人性\n    尊嚴」受損。苟如原裁定所稱：縱使違法記過，亦未改變抗\n    告人之公務員身分，或於抗告人之權利上有何重大影響云云\n    ，則任何檢察機關之行政首長均可假藉「行政權」箝制檢察\n    官行使「偵查權」，則檢察官從事任何刑事偵查案件，將如\n    行政機關之科員，悉尊行政首長之旨意為之，不必探求法理\n    ，亦毋須盡調查之能事，如是，我國檢察官有何司法屬性可\n    言？我國「司法權」之內涵又何在？求為廢棄原裁定等語。\n三、本件抗告人係臺灣屏東地方法院檢察署檢察官，相對人法務\n    部以其於任職臺灣屏東地方法院檢察署期間，迄至九十年三\n    月底止，逾四年以上未結案件七件，及九十年全年新收案件\n    逾三月未進行案件計三十一件，工作不力，情節較重為由，\n    依相對人所屬檢察機關人員獎懲標準表第五點第九款規定，\n    以九十一年十二月三十一日法令字第○九一一三○三七九九\n    號令核布抗告人記過一次懲處，抗告人不服，循序提起復審\n    、再復審，嗣經公務人員保障暨培訓委員會以抗告人不服之\n    標的既係記過一次懲處令，則其依復審、再復審程序請求救\n    濟，於法即有未合，而決定不予受理，抗告人復提起行政訴\n    訟，原審認於法不合，裁定駁回抗告人之訴，揆諸首揭說明\n    ，尚無不合。按公務員與其服務機關之間，依傳統行政法見\n    解認屬特別權力關係，而限制公務員爭訟之權利。惟由於現\n    代憲政思潮之影響，就公務員特別權力關係事項有關基礎關\n    係方面，學者主張應賦予行政爭訟之權利；而就管理關係，\n    仍認不得提起行政爭訟。我國就特別權力關係事項是否可經\n    由行政爭訟救濟，原未有法律明文規定，僅經由司法院大法\n    官歷年解釋，就基礎關係逐步放寬，已詳如前述，迨八十五\n    年十月十六日公務人員保障法公布施行後，明定公務人員對\n    於服務機關或人事主管機關所為之行政處分，始得循復審、\n    再復審程序及行政訴訟請求救濟，至於公務人員對於服務機\n    關所提供之工作條件及所為之管理認為不當者，僅得循申訴\n    、再申訴程序請求救濟。而此所謂行政處分之範圍，實務上\n    仍遵循司法院大法官歷來相關解釋之意旨為認定之標準。本\n    件抗告理由固非無見，惟其爭執之標的，仍屬管理關係，並\n    不足以改變其公務員身分關係，或對其公務員權利有重大影\n    響，抗告人對此管理措施，尚不得為行政爭訟。綜上所述，\n    本件抗告意旨難認為有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    6    月    16     日\n                  第五庭審判長法  官  趙  永  康\n                              法  官  鄭  淑  貞\n                              法  官  黃  淑  玲\n                              法  官  侯  東  昇\n                              法  官  林  文  舟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    6    月    17     日\n                              書記官  彭  秀  玲\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按「公務人員對於服務機關或人事主管機關所為之行政處分\n    ，認為違法或不當，致損害其權利或利益者，得依本法提起\n    復審」、「公務人員不服復審機關所為之復審決定，得於收\n    受復審決定書之次日起三十日內，向公務人員保障暨培訓委\n    員會提起再復審」、「公務人員對於服務機關所提供之工作\n    條件及所為之管理認為不當者，得依本法提出申訴、再申訴\n    」，為民國九十二年五月二十八日修正前之公務人員保障法\n    第十八條、第十九條第一項、第二十三條第一項所明定。次\n    按「公務人員對於服務機關或人事主管機關所為之行政處分\n    ，認為違法或顯然不當，致損害其權利或利益者，得依本法\n    提起復審」、「公務人員對於服務機關所為之管理措施或有\n    關工作條件之處置認為不當，致影響其權益者，得依本法提\n    起申訴、再申訴」，復為九十二年五月二十八日修正施行之\n    公務人員保障法第二十五條第一項前段、第七十七條第一項\n    所明定。由此可知公務人員權益保障案件之救濟途徑分為：\n    復審（再復審）；申訴、再申訴二種不同程序。前者係指公\n    務人員對於服務機關或人事主管機關所為之行政處分，認為\n    違法或不當，致損害其權利或利益者，所提起之復審（再復\n    審）；後者指公務人員對於服務機關所提供之工作條件及所\n    為之管理認為不當者，所提起之申訴、再申訴。而依司法院\n    釋字第一八七號、二○一號、二四三號、二六六號、二九八\n    號、三一二號、三二三號及三三八號解釋意旨，公務人員特\n    別權力關係事項，須足以改變公務員身分關係，或於公務員\n    權利有重大影響之處分，或基於公務員身分所產生之公法上\n    財產上請求權，始可依公務人員保障法所定復審（再復審）\n    程序請求救濟，並提起行政爭訟。若未改變公務員身分之記\n    大過、記過處分、考績評定、機關內部所發之職務命令或所\n    提供之福利措施，為前揭公務人員保障法所指之工作條件或\n    管理措施，僅得依同法所定申訴、再申訴程序尋求救濟，不\n    得提起行政爭訟。\n二、本件抗告意旨略謂：公務員不服機關之行政處分，依現行公\n    務人員保障法，固分為：申訴、再申訴，及復審、再復審二\n    種不同之救濟程序，然申訴、再申訴制度係屬我國特有之「\n    考試行政」救濟，本質上仍屬「行政救濟」，並非「司法救\n    濟」，惟有復審、再復審程序，始寓有「司法救濟」之性質\n    。綜觀現代憲政國家，人民自認權利遭受侵害，殆無禁止人\n    民行使「司法救濟」權利之立法例及法理，此所以我國憲法\n    第16條明文規定「人民有請願、訴願、訴訟之權。」，蓋「\n    司法救濟」乃人民權利保障最終之根基。依我國現行公務員\n    權利保障制度，如欲在司法救濟之外，另設考試行政救濟之\n    管道，固甚圓滿，但究不可因有考試行政救濟之方式，進而\n    以考試行政救濟方式取代司法救濟權，甚而剝奪司法救濟權\n    ，否則形同行政權僭越司法權，顯與現代憲政思潮有違。憲\n    法理念係隨憲政思潮而成長，並非一成不變，自最初之司法\n    院釋字第187號，在於突破公務員與國家之特別權利義務關\n    係，一直到釋字第462號解釋，大法官又已突破「人民有訴\n    願及訴訟之權，憲法第16條定有明文。此項權利，並不因其\n    身分而受影響」之觀念，因此，公務員之服務機關因違法濫\n    權將公務員之考績考列乙等，致損害公務員晉升官等、敘薪\n    、年終獎金等權利，自應給予司法救濟之管道，斷無因公務\n    員之特別身分而不得行使司法救濟權之理，否則，反不如一\n    般人民身分因不服交通違規之區區數百元罰款，卻得享有司\n    法救濟之「聲明異議」權利，寧有是理？益見原裁定之法理\n    概念，有所違誤。抗告人因受相對人違法濫權之「記過」處\n    分，致改變抗告人之公務員身分，及對抗告人之權利有重大\n    影響，最重要者，厥為「人格」受到社會負面評價，「人性\n    尊嚴」受損。苟如原裁定所稱：縱使違法記過，亦未改變抗\n    告人之公務員身分，或於抗告人之權利上有何重大影響云云\n    ，則任何檢察機關之行政首長均可假藉「行政權」箝制檢察\n    官行使「偵查權」，則檢察官從事任何刑事偵查案件，將如\n    行政機關之科員，悉尊行政首長之旨意為之，不必探求法理\n    ，亦毋須盡調查之能事，如是，我國檢察官有何司法屬性可\n    言？我國「司法權」之內涵又何在？求為廢棄原裁定等語。\n三、本件抗告人係臺灣屏東地方法院檢察署檢察官，相對人法務\n    部以其於任職臺灣屏東地方法院檢察署期間，迄至九十年三\n    月底止，逾四年以上未結案件七件，及九十年全年新收案件\n    逾三月未進行案件計三十一件，工作不力，情節較重為由，\n    依相對人所屬檢察機關人員獎懲標準表第五點第九款規定，\n    以九十一年十二月三十一日法令字第○九一一三○三七九九\n    號令核布抗告人記過一次懲處，抗告人不服，循序提起復審\n    、再復審，嗣經公務人員保障暨培訓委員會以抗告人不服之\n    標的既係記過一次懲處令，則其依復審、再復審程序請求救\n    濟，於法即有未合，而決定不予受理，抗告人復提起行政訴\n    訟，原審認於法不合，裁定駁回抗告人之訴，揆諸首揭說明\n    ，尚無不合。按公務員與其服務機關之間，依傳統行政法見\n    解認屬特別權力關係，而限制公務員爭訟之權利。惟由於現\n    代憲政思潮之影響，就公務員特別權力關係事項有關基礎關\n    係方面，學者主張應賦予行政爭訟之權利；而就管理關係，\n    仍認不得提起行政爭訟。我國就特別權力關係事項是否可經\n    由行政爭訟救濟，原未有法律明文規定，僅經由司法院大法\n    官歷年解釋，就基礎關係逐步放寬，已詳如前述，迨八十五\n    年十月十六日公務人員保障法公布施行後，明定公務人員對\n    於服務機關或人事主管機關所為之行政處分，始得循復審、\n    再復審程序及行政訴訟請求救濟，至於公務人員對於服務機\n    關所提供之工作條件及所為之管理認為不當者，僅得循申訴\n    、再申訴程序請求救濟。而此所謂行政處分之範圍，實務上\n    仍遵循司法院大法官歷來相關解釋之意旨為認定之標準。本\n    件抗告理由固非無見，惟其爭執之標的，仍屬管理關係，並\n    不足以改變其公務員身分關係，或對其公務員權利有重大影\n    響，抗告人對此管理措施，尚不得為行政爭訟。綜上所述，\n    本件抗告意旨難認為有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第01123號抗告人甲○○上列抗告人因與相對人法務部間獎懲事件，對於中華民國92年12月31日臺北高等行政法院92年度訴字第4718號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按「公務人員對於服務機關或人事主管機關所為之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起復審」、「公務人員不服復審機關所為之復審決定，得於收受復審決定書之次日起三十日內，向公務人員保障暨培訓委員會提起再復審」、「公務人員對於服務機關所提供之工作條件及所為之管理認為不當者，得依本法提出申訴、再申訴」，為民國九十二年五月二十八日修正前之公務人員保障法第十八條、第十九條第一項、第二十三條第一項所明定。次按「公務人員對於服務機關或人事主管機關所為之行政處分，認為違法或顯然不當，致損害其權利或利益者，得依本法提起復審」、「公務人員對於服務機關所為之管理措施或有關工作條件之處置認為不當，致影響其權益者，得依本法提起申訴、再申訴」，復為九十二年五月二十八日修正施行之公務人員保障法第二十五條第一項前段、第七十七條第一項所明定。由此可知公務人員權益保障案件之救濟途徑分為：復審（再復審）；申訴、再申訴二種不同程序。前者係指公務人員對於服務機關或人事主管機關所為之行政處分，認為違法或不當，致損害其權利或利益者，所提起之復審（再復審）；後者指公務人員對於服務機關所提供之工作條件及所為之管理認為不當者，所提起之申訴、再申訴。而依司法院釋字第一八七號、二○一號、二四三號、二六六號、二九八號、三一二號、三二三號及三三八號解釋意旨，公務人員特別權力關係事項，須足以改變公務員身分關係，或於公務員權利有重大影響之處分，或基於公務員身分所產生之公法上財產上請求權，始可依公務人員保障法所定復審（再復審）程序請求救濟，並提起行政爭訟。若未改變公務員身分之記大過、記過處分、考績評定、機關內部所發之職務命令或所提供之福利措施，為前揭公務人員保障法所指之工作條件或管理措施，僅得依同法所定申訴、再申訴程序尋求救濟，不得提起行政爭訟。二、本件抗告意旨略謂：公務員不服機關之行政處分，依現行公務人員保障法，固分為：申訴、再申訴，及復審、再復審二種不同之救濟程序，然申訴、再申訴制度係屬我國特有之「考試行政」救濟，本質上仍屬「行政救濟」，並非「司法救濟」，惟有復審、再復審程序，始寓有「司法救濟」之性質。綜觀現代憲政國家，人民自認權利遭受侵害，殆無禁止人民行使「司法救濟」權利之立法例及法理，此所以我國憲法第16條明文規定「人民有請願、訴願、訴訟之權。」，蓋「司法救濟」乃人民權利保障最終之根基。依我國現行公務員權利保障制度，如欲在司法救濟之外，另設考試行政救濟之管道，固甚圓滿，但究不可因有考試行政救濟之方式，進而以考試行政救濟方式取代司法救濟權，甚而剝奪司法救濟權，否則形同行政權僭越司法權，顯與現代憲政思潮有違。憲法理念係隨憲政思潮而成長，並非一成不變，自最初之司法院釋字第187號，在於突破公務員與國家之特別權利義務關係，一直到釋字第462號解釋，大法官又已突破「人民有訴願及訴訟之權，憲法第16條定有明文。此項權利，並不因其身分而受影響」之觀念，因此，公務員之服務機關因違法濫權將公務員之考績考列乙等，致損害公務員晉升官等、敘薪、年終獎金等權利，自應給予司法救濟之管道，斷無因公務員之特別身分而不得行使司法救濟權之理，否則，反不如一般人民身分因不服交通違規之區區數百元罰款，卻得享有司法救濟之「聲明異議」權利，寧有是理？益見原裁定之法理概念，有所違誤。抗告人因受相對人違法濫權之「記過」處分，致改變抗告人之公務員身分，及對抗告人之權利有重大影響，最重要者，厥為「人格」受到社會負面評價，「人性尊嚴」受損。苟如原裁定所稱：縱使違法記過，亦未改變抗告人之公務員身分，或於抗告人之權利上有何重大影響云云，則任何檢察機關之行政首長均可假藉「行政權」箝制檢察官行使「偵查權」，則檢察官從事任何刑事偵查案件，將如行政機關之科員，悉尊行政首長之旨意為之，不必探求法理，亦毋須盡調查之能事，如是，我國檢察官有何司法屬性可言？我國「司法權」之內涵又何在？求為廢棄原裁定等語。三、本件抗告人係臺灣屏東地方法院檢察署檢察官，相對人法務部以其於任職臺灣屏東地方法院檢察署期間，迄至九十年三月底止，逾四年以上未結案件七件，及九十年全年新收案件逾三月未進行案件計三十一件，工作不力，情節較重為由，依相對人所屬檢察機關人員獎懲標準表第五點第九款規定，以九十一年十二月三十一日法令字第○九一一三○三七九九號令核布抗告人記過一次懲處，抗告人不服，循序提起復審、再復審，嗣經公務人員保障暨培訓委員會以抗告人不服之標的既係記過一次懲處令，則其依復審、再復審程序請求救濟，於法即有未合，而決定不予受理，抗告人復提起行政訴訟，原審認於法不合，裁定駁回抗告人之訴，揆諸首揭說明，尚無不合。按公務員與其服務機關之間，依傳統行政法見解認屬特別權力關係，而限制公務員爭訟之權利。惟由於現代憲政思潮之影響，就公務員特別權力關係事項有關基礎關係方面，學者主張應賦予行政爭訟之權利；而就管理關係，仍認不得提起行政爭訟。我國就特別權力關係事項是否可經由行政爭訟救濟，原未有法律明文規定，僅經由司法院大法官歷年解釋，就基礎關係逐步放寬，已詳如前述，迨八十五年十月十六日公務人員保障法公布施行後，明定公務人員對於服務機關或人事主管機關所為之行政處分，始得循復審、再復審程序及行政訴訟請求救濟，至於公務人員對於服務機關所提供之工作條件及所為之管理認為不當者，僅得循申訴、再申訴程序請求救濟。而此所謂行政處分之範圍，實務上仍遵循司法院大法官歷來相關解釋之意旨為認定之標準。本件抗告理由固非無見，惟其爭執之標的，仍屬管理關係，並不足以改變其公務員身分關係，或對其公務員權利有重大影響，抗告人對此管理措施，尚不得為行政爭訟。綜上所述，本件抗告意旨難認為有理由，應予駁回。四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年6月16日第五庭審判長法官趙永康法官鄭淑貞法官黃淑玲法官侯東昇法官林文舟以上正本證明與原本無異中華民國94年6月17日書記官彭秀玲",
  "characters": {
    "judges": [
      "趙永康",
      "鄭淑貞",
      "黃淑玲",
      "侯東昇",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭秀玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-16",
  "created_at": "2016-02-07 06:31:42",
  "updated_at": "2016-02-07 06:31:42"
}