{
  "identify": "TPD-93-易-439-20050617-5",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "439",
  "jcheck": "5",
  "reason": "贓物",
  "content": "臺灣臺北地方法院刑事判決\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  陳純仁律師\n上列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第二\n四四０五號），本院判決如下：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○明知其於民國九十二年十月間某\n    日所取得之行動電話一具（廠牌：摩托羅拉，型號：C359型\n    ，序號：000000000000000號，下稱系爭行動電話），係來\n    歷不明、可疑為犯罪所得之贓物，竟意圖為自己不法之利益\n    ，於同年月二十二日下午五時許，在臺北市萬華區龍山寺捷\n    運站前，將系爭行動電話以新臺幣（下同）三千元之代價，\n    出售與不知情之丙○○。嗣於同年十一月十一日，為警調閱\n    通聯紀錄循線查獲系爭行動電話，乃告訴人乙○○前於同年\n    十月七日中午十二時三十分許，在臺北市大安區○○○路○\n    段一三四號三樓內遭竊之物，因認被告涉有刑法第三百四十\n    九條第一項之收受贓物及同條第二項之牙保贓物罪嫌（起訴\n    書所載起訴法條為刑法第三百四十九條第二項之牙保贓物罪\n    ，經公訴人於本院審理時當庭補充同條第一項之收受贓物罪\n    ）云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判基礎。再認\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\n    有何有利之證據。而認定犯罪事實所憑之證據，雖不以直接\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理之懷疑存在，致無從為有罪\n    之確信時，即應為無罪之判決。而刑事訴訟法第一百六十一\n    條已於九十一年二月八日修正公布，其第一項規定：檢察官\n    就被告犯罪事實，應負舉證責任，並指出證明之方法。因此\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知（最\n    高法院三十年度上字第八一六號、四十年度臺上字第八六號\n    、七十六年度臺上字第四九八六號、九十二年度臺上字第一\n    二八號判例意旨參照）。\n三、本件公訴人認被告涉有前揭犯行，無非係以被告自承其自九\n    十二年九月間某日起開始使用0000000000號行動\n    電話門號等情、告訴人乙○○之指訴、證人丙○○之證述，\n    及卷附之扣押物品目錄表、扣案之系爭行動電話照片、證人\n    丙○○所使用之0000000000號行動電話通聯紀錄\n    暨被告所使用之0000000000號行動電話通聯紀錄\n    ，為其論據。\n四、訊據被告固坦承其係雅虎奇摩拍賣網站會員（帳號a61888）\n    ，有在該網站上張貼商品拍賣訊息，及刊載0000000\n    000號行動電話門號供買家與其聯絡之用等事實，惟堅決\n    否認有何收受贓物及牙保贓物犯行，辯稱：伊並未在該網站\n    上刊登拍賣系爭行動電話之訊息，亦未出售系爭行動電話與\n    證人丙○○等語。經查：\n（一）按供述證據有其特殊性，與物證或文書證據具有客觀性及\n      不變性並不相同，持有贓物者所稱其向某人買受贓物之指\n      證，不得作為有罪判決之唯一證據，仍須調查其他必要之\n      證據，始得採為被告犯罪事實之認定。蓋因持有贓物者為\n      警查獲，其所供述該贓物之來源，並非於己全無利害關係\n      ，其證據價值，自不能與一般證人之證言等同視之，從而\n      ，持有贓物者之指證，其真實性有待其他必要之證據加以\n      補強，是否可採，法院仍應為相當之調查。本件證人即為\n      警查獲持有系爭行動電話之丙○○雖指證：伊於九十二年\n      十月二十一日晚間瀏覽雅虎奇摩拍賣網頁時，發現系爭行\n      動電話之拍賣訊息，起標價格為三千元左右，較其他賣家\n      便宜，伊想要購買及詢問對方可否面交，故於當日晚間以\n      伊所使用之行動電話門號0000000000號，傳送\n      簡訊予網頁上所刊載之0000000000號電話，簡\n      訊內容為伊在網路上看見對方出售之行動電話，伊想要購\n      買等語。伊之後再以00000000號家用市內電話，\n      撥打0000000000號與對方聯絡，詢問系爭行動\n      電話之狀況，雙方並談妥成交價格為三千元，而相約於翌\n      日下午在臺北市萬華區龍山寺捷運站出口面交。嗣同年月\n      二十二日下午，伊在該捷運站出口與被告見面，並以三千\n      元之價格，向被告購得系爭行動電話，被告當場先以其行\n      動電話SIM卡測試系爭行動電話之功能，再插入伊之SIM\n      卡測試，但被告不知伊之SIM卡密碼，因而輸入密碼錯誤\n      ，致伊之SIM卡遭鎖卡，伊事後有撥打電話向中華電信中\n      和營業處開卡等情（見偵查卷第一一至一七頁、第六一至\n      六二頁、第七八頁、本院卷第二七至三八頁、第一三０頁\n      反面至第一三五頁），惟證人丙○○指述系爭行動電話之\n      出賣人，攸關其自身將否受刑事追訴及處罰，是其所指系\n      爭行動電話乃向被告購得乙節，與其本身具有利害關係，\n      揆諸前開說明，其所言是否真實，仍須調查其他證據以資\n      佐證，尚不得遽採為認定被告犯罪之唯一證據。\n（二）查證人丙○○所使用之0000000000號行動電話\n      門號，確有於九十二年十月二十一日晚間十時四十二分三\n      十三秒，傳送簡訊予被告所使用之0000000000\n      號行動電話，且證人丙○○之00000000號家用市\n      內電話，於同日晚間十一時二十九分三十五秒，亦有撥打\n      0000000000號並通話至同日晚間十一時三十二\n      分十七秒始結束，而證人丙○○於同年月二十二日下午六\n      時四十九分四秒，確有致電中華電信行動客服專線要求作\n      SIM卡解鎖，經客服人員向其查核租用人基本資料無誤後\n      ，予以解SIM卡鎖等事實，固有0000000000號\n      、0000000000號行動電話通聯紀錄及中華電信\n      行通分公司客戶服務處查詢電信使用者資料函復單在卷可\n      稽（見偵查卷第二七、七二頁、本院卷第一五七頁），惟\n      被告辯稱：伊有將所使用之0000000000號行動\n      電話門號刊登在拍賣網頁，供買家與伊聯絡之用，任何人\n      均可在網頁上得悉伊之行動電話號碼，故證人丙○○縱有\n      傳簡訊及撥打電話與伊聯繫之行為，亦不足以證明伊有出\n      售系爭行動電話等語。查前開通聯紀錄及中華電信函復資\n      料，仍屬持有贓物者即證人丙○○指證之範疇，並非持有\n      贓物者指證以外關於被告販賣系爭行動電話之補強證據，\n      且被告自九十一年三月十七日起即加入雅虎奇摩拍賣網站\n      會員（帳號a61888），並自同年五月間起開始刊登商品拍\n      賣訊息，此有雅虎國際資訊股份有限公司（下稱雅虎公司\n      ）九十四年二月十七日雅虎（九四）字第００六九號函及\n      同年四月十四日雅虎（九四）字第０一七三號函在卷足憑\n      （見本院卷第一四九、一八四頁），被告亦自承有在拍賣\n      網頁上刊載0000000000號行動電話門號，供買\n      家向其詢問商品交易相關事項之用，是該等電話號碼，既\n      係公開登載於網頁上，為任何瀏覽拍賣網頁之人所可得而\n      知，則前開通聯紀錄，充其量僅足證明證人丙○○曾先後\n      以行動電話傳簡訊及撥打電話與被告聯絡之事實，尚不足\n      以據為被告確有在網頁上刊登拍賣系爭行動電話及將系爭\n      行動電話出售與證人丙○○之認定。而前開證人丙○○之\n      SIM卡鎖卡紀錄，與被告是否確有出售系爭行動電話與證\n      人丙○○，亦無必然之關連性，自難遽為不利於被告之認\n      定。\n（三）再依公訴人於偵查時上網查詢列印之被告九十二年十月間\n      在雅虎奇摩拍賣網站以帳號a61888會員身分所刊登之已賣\n      出及未賣出商品清單，並無系爭行動電話（見偵查卷第四\n      七至五一頁），且經本院向雅虎公司函查結果，該公司提\n      出之帳號a61888會員即被告於九十二年十月間所刊登之拍\n      賣商品列表（包括已賣出及未賣出商品），亦無系爭行動\n      電話，此有卷附雅虎公司九十三年十一月十二日雅虎（九\n      三）字第０四八六號函可憑（見本院卷第六五至七八頁）\n      ，益證被告所辯其未在雅虎奇摩拍賣網站刊登系爭行動電\n      話交易訊息乙節，並非全然無據。公訴人雖以：賣方得自\n      行取消拍賣之商品，亦可能因違規刊登行為而遭雅虎公司\n      取消拍賣，使一般人無法在拍賣網站上瀏覽該等已取消之\n      商品訊息，且前開公訴人列印之商品清單，與雅虎公司函\n      覆之被告在拍賣網頁違規刊登電話而遭取消之商品列表比\n      對結果，該等違規商品均未列入前揭公訴人列印之清單內\n      ，是商品清單縱未列有系爭行動電話，亦不足以認定被告\n      並無刊登系爭行動電話拍賣訊息云云。惟查：\n    1.經本院向雅虎公司函詢結果，倘賣家之商品尚未有任何出\n      價者時，賣家可透過「管理拍賣商品」之「取消拍賣」功\n      能，立即將正在進行中之拍賣商品取消，其他網友即無法\n      利用「關鍵字」搜尋瀏覽該商品，惟賣家自行取消拍賣品\n      後，拍賣商品頁面中之「剩餘時間」顯示為「已取消」，\n      如其他網友知悉該商品之拍賣編號，則仍可透過「拍賣編\n      號」搜尋該筆賣家自行取消之商品，此有卷附雅虎公司九\n      十三年十一月十二日雅虎（九三）字第０四八六號函可參\n      （見本院卷第六五至六六頁），足見商品縱經賣方自行取\n      消拍賣，在網頁上仍會註記「已取消」字樣，而依雅虎公\n      司查覆之被告九十二年十月間刊登之全部拍賣商品列表（\n      包括刊登後經取消而刪除部分），被告已賣出商品及「已\n      取消」而列入未賣出商品部分，均無系爭行動電話（見本\n      院卷第六八至七八頁），益證被告並未在雅虎奇摩拍賣網\n      站刊登拍賣系爭行動電話之訊息至明。公訴人認系爭行動\n      電話之拍賣訊息已遭被告自行取消，故未顯示於拍賣商品\n      列表內云云，尚乏依據。\n    2.再查雅虎奇摩拍賣使用條款關於違規之刊登行為，明文禁\n      止賣家於拍賣商品頁面中填寫電話、金融資料，如會員刊\n      登之拍賣商品中有上述違規行為，雅虎公司將移除該項違\n      規商品，拍賣商品遭移除後，其他網友固無法於拍賣平台\n      中瀏覽該項商品。惟拍賣商品因違規而遭該公司取消後，\n      倘該項商品無人出價即因違規而遭取消，該項商品將列於\n      賣方之未賣出商品列表，倘該項商品已有人出價，則商品\n      遭取消後將列於賣方之已賣出商品列表等情，有雅虎公司\n      九十四年一月十日雅虎（九四）字第０００五號函及九十\n      四年四月十四日雅虎（九四）字第０一七三號函在卷可稽\n      （見本院卷第一一五、一八四頁），足見拍賣商品縱因賣\n      方違規之刊登行為而遭雅虎公司移除，亦會顯示於賣方之\n      未賣出或已賣出商品列表內。然依前開公訴人於偵查時列\n      印之被告已賣出、未賣出商品清單及雅虎公司函覆之被告\n      已賣出、未賣出商品列表之記載，均查無系爭行動電話（\n      見偵查卷第四七至五一頁、本院卷第六八至七八頁），足\n      認被告確未在該網站上刊登拍賣系爭行動電話之訊息，其\n      所辯應屬可採。公訴人所指系爭行動電話之拍賣訊息，可\n      能因被告違規刊登聯絡電話之行為，而遭雅虎公司移除，\n      故未顯示於拍賣商品列表內云云，不惟與前揭雅虎公司之\n      函覆內容不符，且屬臆測之詞，殊嫌無據。公訴人又以：\n      前開公訴人列印之商品清單，與雅虎公司函覆之被告違規\n      商品列表比對結果，該等違規商品均未列入公訴人列印之\n      清單內，故因違規遭取消之商品，有可能未列入已賣出或\n      未賣出商品列表內云云，然經本院核對結果，實無從據以\n      認定該等雅虎公司查覆之違規商品並未載入公訴人列印之\n      商品清單內（見偵查卷第四八至五一頁、本院卷第一二０\n      頁），公訴人此部分所指，亦有誤會，尚難據為不利於被\n      告之認定。\n    3.從而，賣方在雅虎奇摩拍賣網站刊登之拍賣商品訊息，縱\n      有因賣方自行取消或因賣方之違規刊登行為而遭雅虎公司\n      取消之情事，仍會載入賣方之拍賣商品列表（包括已賣出\n      及未賣出商品列表）內，而可得查悉。本件被告於九十二\n      年十月間在雅虎奇摩拍賣網站以帳號a61888會員身分所刊\n      登之拍賣商品列表，既查無系爭行動電話，已如前述，自\n      難認被告有出售贓物與證人丙○○之行為。\n五、綜上所述，被告始終堅詞否認有出售系爭行動電話與證人丙\n    ○○之事實，而證人丙○○所為不利於被告之證述，是否屬\n    實，亦乏其他證據足資補強，是本案公訴人之舉證，仍有合\n    理之懷疑存在，尚未達於通常一般之人均不致有所懷疑，而\n    得確信其為真實之程度，本院無從形成被告有罪之確信，此\n    外，復查無其他積極證據足資證明被告有何收受贓物或為牙\n    保犯行，尚難僅憑證人丙○○之指證，推論被告有出售系爭\n    行動電話之行為，而遽以收受或牙保贓物罪相繩。本件不能\n    證明被告犯罪，依首開說明，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官黃紋綦到庭執行職務\n中    華    民    國  九十四  年    六    月   十七   日\n                  刑事第八庭審判長法  官  陳德民\n                                  法  官  張筱琪\n                                  法  官  陳芃宇\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                  書記官  周小玲\n中    華    民    國  九十四  年    六    月   十七   日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○明知其於民國九十二年十月間某\n    日所取得之行動電話一具（廠牌：摩托羅拉，型號：C359型\n    ，序號：000000000000000號，下稱系爭行動電話），係來\n    歷不明、可疑為犯罪所得之贓物，竟意圖為自己不法之利益\n    ，於同年月二十二日下午五時許，在臺北市萬華區龍山寺捷\n    運站前，將系爭行動電話以新臺幣（下同）三千元之代價，\n    出售與不知情之丙○○。嗣於同年十一月十一日，為警調閱\n    通聯紀錄循線查獲系爭行動電話，乃告訴人乙○○前於同年\n    十月七日中午十二時三十分許，在臺北市大安區○○○路○\n    段一三四號三樓內遭竊之物，因認被告涉有刑法第三百四十\n    九條第一項之收受贓物及同條第二項之牙保贓物罪嫌（起訴\n    書所載起訴法條為刑法第三百四十九條第二項之牙保贓物罪\n    ，經公訴人於本院審理時當庭補充同條第一項之收受贓物罪\n    ）云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判基礎。再認\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\n    有何有利之證據。而認定犯罪事實所憑之證據，雖不以直接\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理之懷疑存在，致無從為有罪\n    之確信時，即應為無罪之判決。而刑事訴訟法第一百六十一\n    條已於九十一年二月八日修正公布，其第一項規定：檢察官\n    就被告犯罪事實，應負舉證責任，並指出證明之方法。因此\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知（最\n    高法院三十年度上字第八一六號、四十年度臺上字第八六號\n    、七十六年度臺上字第四九八六號、九十二年度臺上字第一\n    二八號判例意旨參照）。\n三、本件公訴人認被告涉有前揭犯行，無非係以被告自承其自九\n    十二年九月間某日起開始使用0000000000號行動\n    電話門號等情、告訴人乙○○之指訴、證人丙○○之證述，\n    及卷附之扣押物品目錄表、扣案之系爭行動電話照片、證人\n    丙○○所使用之0000000000號行動電話通聯紀錄\n    暨被告所使用之0000000000號行動電話通聯紀錄\n    ，為其論據。\n四、訊據被告固坦承其係雅虎奇摩拍賣網站會員（帳號a61888）\n    ，有在該網站上張貼商品拍賣訊息，及刊載0000000\n    000號行動電話門號供買家與其聯絡之用等事實，惟堅決\n    否認有何收受贓物及牙保贓物犯行，辯稱：伊並未在該網站\n    上刊登拍賣系爭行動電話之訊息，亦未出售系爭行動電話與\n    證人丙○○等語。經查：\n（一）按供述證據有其特殊性，與物證或文書證據具有客觀性及\n      不變性並不相同，持有贓物者所稱其向某人買受贓物之指\n      證，不得作為有罪判決之唯一證據，仍須調查其他必要之\n      證據，始得採為被告犯罪事實之認定。蓋因持有贓物者為\n      警查獲，其所供述該贓物之來源，並非於己全無利害關係\n      ，其證據價值，自不能與一般證人之證言等同視之，從而\n      ，持有贓物者之指證，其真實性有待其他必要之證據加以\n      補強，是否可採，法院仍應為相當之調查。本件證人即為\n      警查獲持有系爭行動電話之丙○○雖指證：伊於九十二年\n      十月二十一日晚間瀏覽雅虎奇摩拍賣網頁時，發現系爭行\n      動電話之拍賣訊息，起標價格為三千元左右，較其他賣家\n      便宜，伊想要購買及詢問對方可否面交，故於當日晚間以\n      伊所使用之行動電話門號0000000000號，傳送\n      簡訊予網頁上所刊載之0000000000號電話，簡\n      訊內容為伊在網路上看見對方出售之行動電話，伊想要購\n      買等語。伊之後再以00000000號家用市內電話，\n      撥打0000000000號與對方聯絡，詢問系爭行動\n      電話之狀況，雙方並談妥成交價格為三千元，而相約於翌\n      日下午在臺北市萬華區龍山寺捷運站出口面交。嗣同年月\n      二十二日下午，伊在該捷運站出口與被告見面，並以三千\n      元之價格，向被告購得系爭行動電話，被告當場先以其行\n      動電話SIM卡測試系爭行動電話之功能，再插入伊之SIM\n      卡測試，但被告不知伊之SIM卡密碼，因而輸入密碼錯誤\n      ，致伊之SIM卡遭鎖卡，伊事後有撥打電話向中華電信中\n      和營業處開卡等情（見偵查卷第一一至一七頁、第六一至\n      六二頁、第七八頁、本院卷第二七至三八頁、第一三０頁\n      反面至第一三五頁），惟證人丙○○指述系爭行動電話之\n      出賣人，攸關其自身將否受刑事追訴及處罰，是其所指系\n      爭行動電話乃向被告購得乙節，與其本身具有利害關係，\n      揆諸前開說明，其所言是否真實，仍須調查其他證據以資\n      佐證，尚不得遽採為認定被告犯罪之唯一證據。\n（二）查證人丙○○所使用之0000000000號行動電話\n      門號，確有於九十二年十月二十一日晚間十時四十二分三\n      十三秒，傳送簡訊予被告所使用之0000000000\n      號行動電話，且證人丙○○之00000000號家用市\n      內電話，於同日晚間十一時二十九分三十五秒，亦有撥打\n      0000000000號並通話至同日晚間十一時三十二\n      分十七秒始結束，而證人丙○○於同年月二十二日下午六\n      時四十九分四秒，確有致電中華電信行動客服專線要求作\n      SIM卡解鎖，經客服人員向其查核租用人基本資料無誤後\n      ，予以解SIM卡鎖等事實，固有0000000000號\n      、0000000000號行動電話通聯紀錄及中華電信\n      行通分公司客戶服務處查詢電信使用者資料函復單在卷可\n      稽（見偵查卷第二七、七二頁、本院卷第一五七頁），惟\n      被告辯稱：伊有將所使用之0000000000號行動\n      電話門號刊登在拍賣網頁，供買家與伊聯絡之用，任何人\n      均可在網頁上得悉伊之行動電話號碼，故證人丙○○縱有\n      傳簡訊及撥打電話與伊聯繫之行為，亦不足以證明伊有出\n      售系爭行動電話等語。查前開通聯紀錄及中華電信函復資\n      料，仍屬持有贓物者即證人丙○○指證之範疇，並非持有\n      贓物者指證以外關於被告販賣系爭行動電話之補強證據，\n      且被告自九十一年三月十七日起即加入雅虎奇摩拍賣網站\n      會員（帳號a61888），並自同年五月間起開始刊登商品拍\n      賣訊息，此有雅虎國際資訊股份有限公司（下稱雅虎公司\n      ）九十四年二月十七日雅虎（九四）字第００六九號函及\n      同年四月十四日雅虎（九四）字第０一七三號函在卷足憑\n      （見本院卷第一四九、一八四頁），被告亦自承有在拍賣\n      網頁上刊載0000000000號行動電話門號，供買\n      家向其詢問商品交易相關事項之用，是該等電話號碼，既\n      係公開登載於網頁上，為任何瀏覽拍賣網頁之人所可得而\n      知，則前開通聯紀錄，充其量僅足證明證人丙○○曾先後\n      以行動電話傳簡訊及撥打電話與被告聯絡之事實，尚不足\n      以據為被告確有在網頁上刊登拍賣系爭行動電話及將系爭\n      行動電話出售與證人丙○○之認定。而前開證人丙○○之\n      SIM卡鎖卡紀錄，與被告是否確有出售系爭行動電話與證\n      人丙○○，亦無必然之關連性，自難遽為不利於被告之認\n      定。\n（三）再依公訴人於偵查時上網查詢列印之被告九十二年十月間\n      在雅虎奇摩拍賣網站以帳號a61888會員身分所刊登之已賣\n      出及未賣出商品清單，並無系爭行動電話（見偵查卷第四\n      七至五一頁），且經本院向雅虎公司函查結果，該公司提\n      出之帳號a61888會員即被告於九十二年十月間所刊登之拍\n      賣商品列表（包括已賣出及未賣出商品），亦無系爭行動\n      電話，此有卷附雅虎公司九十三年十一月十二日雅虎（九\n      三）字第０四八六號函可憑（見本院卷第六五至七八頁）\n      ，益證被告所辯其未在雅虎奇摩拍賣網站刊登系爭行動電\n      話交易訊息乙節，並非全然無據。公訴人雖以：賣方得自\n      行取消拍賣之商品，亦可能因違規刊登行為而遭雅虎公司\n      取消拍賣，使一般人無法在拍賣網站上瀏覽該等已取消之\n      商品訊息，且前開公訴人列印之商品清單，與雅虎公司函\n      覆之被告在拍賣網頁違規刊登電話而遭取消之商品列表比\n      對結果，該等違規商品均未列入前揭公訴人列印之清單內\n      ，是商品清單縱未列有系爭行動電話，亦不足以認定被告\n      並無刊登系爭行動電話拍賣訊息云云。惟查：\n    1.經本院向雅虎公司函詢結果，倘賣家之商品尚未有任何出\n      價者時，賣家可透過「管理拍賣商品」之「取消拍賣」功\n      能，立即將正在進行中之拍賣商品取消，其他網友即無法\n      利用「關鍵字」搜尋瀏覽該商品，惟賣家自行取消拍賣品\n      後，拍賣商品頁面中之「剩餘時間」顯示為「已取消」，\n      如其他網友知悉該商品之拍賣編號，則仍可透過「拍賣編\n      號」搜尋該筆賣家自行取消之商品，此有卷附雅虎公司九\n      十三年十一月十二日雅虎（九三）字第０四八六號函可參\n      （見本院卷第六五至六六頁），足見商品縱經賣方自行取\n      消拍賣，在網頁上仍會註記「已取消」字樣，而依雅虎公\n      司查覆之被告九十二年十月間刊登之全部拍賣商品列表（\n      包括刊登後經取消而刪除部分），被告已賣出商品及「已\n      取消」而列入未賣出商品部分，均無系爭行動電話（見本\n      院卷第六八至七八頁），益證被告並未在雅虎奇摩拍賣網\n      站刊登拍賣系爭行動電話之訊息至明。公訴人認系爭行動\n      電話之拍賣訊息已遭被告自行取消，故未顯示於拍賣商品\n      列表內云云，尚乏依據。\n    2.再查雅虎奇摩拍賣使用條款關於違規之刊登行為，明文禁\n      止賣家於拍賣商品頁面中填寫電話、金融資料，如會員刊\n      登之拍賣商品中有上述違規行為，雅虎公司將移除該項違\n      規商品，拍賣商品遭移除後，其他網友固無法於拍賣平台\n      中瀏覽該項商品。惟拍賣商品因違規而遭該公司取消後，\n      倘該項商品無人出價即因違規而遭取消，該項商品將列於\n      賣方之未賣出商品列表，倘該項商品已有人出價，則商品\n      遭取消後將列於賣方之已賣出商品列表等情，有雅虎公司\n      九十四年一月十日雅虎（九四）字第０００五號函及九十\n      四年四月十四日雅虎（九四）字第０一七三號函在卷可稽\n      （見本院卷第一一五、一八四頁），足見拍賣商品縱因賣\n      方違規之刊登行為而遭雅虎公司移除，亦會顯示於賣方之\n      未賣出或已賣出商品列表內。然依前開公訴人於偵查時列\n      印之被告已賣出、未賣出商品清單及雅虎公司函覆之被告\n      已賣出、未賣出商品列表之記載，均查無系爭行動電話（\n      見偵查卷第四七至五一頁、本院卷第六八至七八頁），足\n      認被告確未在該網站上刊登拍賣系爭行動電話之訊息，其\n      所辯應屬可採。公訴人所指系爭行動電話之拍賣訊息，可\n      能因被告違規刊登聯絡電話之行為，而遭雅虎公司移除，\n      故未顯示於拍賣商品列表內云云，不惟與前揭雅虎公司之\n      函覆內容不符，且屬臆測之詞，殊嫌無據。公訴人又以：\n      前開公訴人列印之商品清單，與雅虎公司函覆之被告違規\n      商品列表比對結果，該等違規商品均未列入公訴人列印之\n      清單內，故因違規遭取消之商品，有可能未列入已賣出或\n      未賣出商品列表內云云，然經本院核對結果，實無從據以\n      認定該等雅虎公司查覆之違規商品並未載入公訴人列印之\n      商品清單內（見偵查卷第四八至五一頁、本院卷第一二０\n      頁），公訴人此部分所指，亦有誤會，尚難據為不利於被\n      告之認定。\n    3.從而，賣方在雅虎奇摩拍賣網站刊登之拍賣商品訊息，縱\n      有因賣方自行取消或因賣方之違規刊登行為而遭雅虎公司\n      取消之情事，仍會載入賣方之拍賣商品列表（包括已賣出\n      及未賣出商品列表）內，而可得查悉。本件被告於九十二\n      年十月間在雅虎奇摩拍賣網站以帳號a61888會員身分所刊\n      登之拍賣商品列表，既查無系爭行動電話，已如前述，自\n      難認被告有出售贓物與證人丙○○之行為。\n五、綜上所述，被告始終堅詞否認有出售系爭行動電話與證人丙\n    ○○之事實，而證人丙○○所為不利於被告之證述，是否屬\n    實，亦乏其他證據足資補強，是本案公訴人之舉證，仍有合\n    理之懷疑存在，尚未達於通常一般之人均不致有所懷疑，而\n    得確信其為真實之程度，本院無從形成被告有罪之確信，此\n    外，復查無其他積極證據足資證明被告有何收受贓物或為牙\n    保犯行，尚難僅憑證人丙○○之指證，推論被告有出售系爭\n    行動電話之行為，而遽以收受或牙保贓物罪相繩。本件不能\n    證明被告犯罪，依首開說明，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官黃紋綦到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決公訴人臺灣臺北地方法院檢察署檢察官被告甲○○選任辯護人陳純仁律師上列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第二四四０五號），本院判決如下：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○明知其於民國九十二年十月間某日所取得之行動電話一具（廠牌：摩托羅拉，型號：C359型，序號：000000000000000號，下稱系爭行動電話），係來歷不明、可疑為犯罪所得之贓物，竟意圖為自己不法之利益，於同年月二十二日下午五時許，在臺北市萬華區龍山寺捷運站前，將系爭行動電話以新臺幣（下同）三千元之代價，出售與不知情之丙○○。嗣於同年十一月十一日，為警調閱通聯紀錄循線查獲系爭行動電話，乃告訴人乙○○前於同年十月七日中午十二時三十分許，在臺北市大安區○○○路○段一三四號三樓內遭竊之物，因認被告涉有刑法第三百四十九條第一項之收受贓物及同條第二項之牙保贓物罪嫌（起訴書所載起訴法條為刑法第三百四十九條第二項之牙保贓物罪，經公訴人於本院審理時當庭補充同條第一項之收受贓物罪）云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。再認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，致無從為有罪之確信時，即應為無罪之判決。而刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院三十年度上字第八一六號、四十年度臺上字第八六號、七十六年度臺上字第四九八六號、九十二年度臺上字第一二八號判例意旨參照）。三、本件公訴人認被告涉有前揭犯行，無非係以被告自承其自九十二年九月間某日起開始使用0000000000號行動電話門號等情、告訴人乙○○之指訴、證人丙○○之證述，及卷附之扣押物品目錄表、扣案之系爭行動電話照片、證人丙○○所使用之0000000000號行動電話通聯紀錄暨被告所使用之0000000000號行動電話通聯紀錄，為其論據。四、訊據被告固坦承其係雅虎奇摩拍賣網站會員（帳號a61888），有在該網站上張貼商品拍賣訊息，及刊載0000000000號行動電話門號供買家與其聯絡之用等事實，惟堅決否認有何收受贓物及牙保贓物犯行，辯稱：伊並未在該網站上刊登拍賣系爭行動電話之訊息，亦未出售系爭行動電話與證人丙○○等語。經查：（一）按供述證據有其特殊性，與物證或文書證據具有客觀性及不變性並不相同，持有贓物者所稱其向某人買受贓物之指證，不得作為有罪判決之唯一證據，仍須調查其他必要之證據，始得採為被告犯罪事實之認定。蓋因持有贓物者為警查獲，其所供述該贓物之來源，並非於己全無利害關係，其證據價值，自不能與一般證人之證言等同視之，從而，持有贓物者之指證，其真實性有待其他必要之證據加以補強，是否可採，法院仍應為相當之調查。本件證人即為警查獲持有系爭行動電話之丙○○雖指證：伊於九十二年十月二十一日晚間瀏覽雅虎奇摩拍賣網頁時，發現系爭行動電話之拍賣訊息，起標價格為三千元左右，較其他賣家便宜，伊想要購買及詢問對方可否面交，故於當日晚間以伊所使用之行動電話門號0000000000號，傳送簡訊予網頁上所刊載之0000000000號電話，簡訊內容為伊在網路上看見對方出售之行動電話，伊想要購買等語。伊之後再以00000000號家用市內電話，撥打0000000000號與對方聯絡，詢問系爭行動電話之狀況，雙方並談妥成交價格為三千元，而相約於翌日下午在臺北市萬華區龍山寺捷運站出口面交。嗣同年月二十二日下午，伊在該捷運站出口與被告見面，並以三千元之價格，向被告購得系爭行動電話，被告當場先以其行動電話SIM卡測試系爭行動電話之功能，再插入伊之SIM卡測試，但被告不知伊之SIM卡密碼，因而輸入密碼錯誤，致伊之SIM卡遭鎖卡，伊事後有撥打電話向中華電信中和營業處開卡等情（見偵查卷第一一至一七頁、第六一至六二頁、第七八頁、本院卷第二七至三八頁、第一三０頁反面至第一三五頁），惟證人丙○○指述系爭行動電話之出賣人，攸關其自身將否受刑事追訴及處罰，是其所指系爭行動電話乃向被告購得乙節，與其本身具有利害關係，揆諸前開說明，其所言是否真實，仍須調查其他證據以資佐證，尚不得遽採為認定被告犯罪之唯一證據。（二）查證人丙○○所使用之0000000000號行動電話門號，確有於九十二年十月二十一日晚間十時四十二分三十三秒，傳送簡訊予被告所使用之0000000000號行動電話，且證人丙○○之00000000號家用市內電話，於同日晚間十一時二十九分三十五秒，亦有撥打0000000000號並通話至同日晚間十一時三十二分十七秒始結束，而證人丙○○於同年月二十二日下午六時四十九分四秒，確有致電中華電信行動客服專線要求作SIM卡解鎖，經客服人員向其查核租用人基本資料無誤後，予以解SIM卡鎖等事實，固有0000000000號、0000000000號行動電話通聯紀錄及中華電信行通分公司客戶服務處查詢電信使用者資料函復單在卷可稽（見偵查卷第二七、七二頁、本院卷第一五七頁），惟被告辯稱：伊有將所使用之0000000000號行動電話門號刊登在拍賣網頁，供買家與伊聯絡之用，任何人均可在網頁上得悉伊之行動電話號碼，故證人丙○○縱有傳簡訊及撥打電話與伊聯繫之行為，亦不足以證明伊有出售系爭行動電話等語。查前開通聯紀錄及中華電信函復資料，仍屬持有贓物者即證人丙○○指證之範疇，並非持有贓物者指證以外關於被告販賣系爭行動電話之補強證據，且被告自九十一年三月十七日起即加入雅虎奇摩拍賣網站會員（帳號a61888），並自同年五月間起開始刊登商品拍賣訊息，此有雅虎國際資訊股份有限公司（下稱雅虎公司）九十四年二月十七日雅虎（九四）字第００六九號函及同年四月十四日雅虎（九四）字第０一七三號函在卷足憑（見本院卷第一四九、一八四頁），被告亦自承有在拍賣網頁上刊載0000000000號行動電話門號，供買家向其詢問商品交易相關事項之用，是該等電話號碼，既係公開登載於網頁上，為任何瀏覽拍賣網頁之人所可得而知，則前開通聯紀錄，充其量僅足證明證人丙○○曾先後以行動電話傳簡訊及撥打電話與被告聯絡之事實，尚不足以據為被告確有在網頁上刊登拍賣系爭行動電話及將系爭行動電話出售與證人丙○○之認定。而前開證人丙○○之SIM卡鎖卡紀錄，與被告是否確有出售系爭行動電話與證人丙○○，亦無必然之關連性，自難遽為不利於被告之認定。（三）再依公訴人於偵查時上網查詢列印之被告九十二年十月間在雅虎奇摩拍賣網站以帳號a61888會員身分所刊登之已賣出及未賣出商品清單，並無系爭行動電話（見偵查卷第四七至五一頁），且經本院向雅虎公司函查結果，該公司提出之帳號a61888會員即被告於九十二年十月間所刊登之拍賣商品列表（包括已賣出及未賣出商品），亦無系爭行動電話，此有卷附雅虎公司九十三年十一月十二日雅虎（九三）字第０四八六號函可憑（見本院卷第六五至七八頁），益證被告所辯其未在雅虎奇摩拍賣網站刊登系爭行動電話交易訊息乙節，並非全然無據。公訴人雖以：賣方得自行取消拍賣之商品，亦可能因違規刊登行為而遭雅虎公司取消拍賣，使一般人無法在拍賣網站上瀏覽該等已取消之商品訊息，且前開公訴人列印之商品清單，與雅虎公司函覆之被告在拍賣網頁違規刊登電話而遭取消之商品列表比對結果，該等違規商品均未列入前揭公訴人列印之清單內，是商品清單縱未列有系爭行動電話，亦不足以認定被告並無刊登系爭行動電話拍賣訊息云云。惟查：1.經本院向雅虎公司函詢結果，倘賣家之商品尚未有任何出價者時，賣家可透過「管理拍賣商品」之「取消拍賣」功能，立即將正在進行中之拍賣商品取消，其他網友即無法利用「關鍵字」搜尋瀏覽該商品，惟賣家自行取消拍賣品後，拍賣商品頁面中之「剩餘時間」顯示為「已取消」，如其他網友知悉該商品之拍賣編號，則仍可透過「拍賣編號」搜尋該筆賣家自行取消之商品，此有卷附雅虎公司九十三年十一月十二日雅虎（九三）字第０四八六號函可參（見本院卷第六五至六六頁），足見商品縱經賣方自行取消拍賣，在網頁上仍會註記「已取消」字樣，而依雅虎公司查覆之被告九十二年十月間刊登之全部拍賣商品列表（包括刊登後經取消而刪除部分），被告已賣出商品及「已取消」而列入未賣出商品部分，均無系爭行動電話（見本院卷第六八至七八頁），益證被告並未在雅虎奇摩拍賣網站刊登拍賣系爭行動電話之訊息至明。公訴人認系爭行動電話之拍賣訊息已遭被告自行取消，故未顯示於拍賣商品列表內云云，尚乏依據。2.再查雅虎奇摩拍賣使用條款關於違規之刊登行為，明文禁止賣家於拍賣商品頁面中填寫電話、金融資料，如會員刊登之拍賣商品中有上述違規行為，雅虎公司將移除該項違規商品，拍賣商品遭移除後，其他網友固無法於拍賣平台中瀏覽該項商品。惟拍賣商品因違規而遭該公司取消後，倘該項商品無人出價即因違規而遭取消，該項商品將列於賣方之未賣出商品列表，倘該項商品已有人出價，則商品遭取消後將列於賣方之已賣出商品列表等情，有雅虎公司九十四年一月十日雅虎（九四）字第０００五號函及九十四年四月十四日雅虎（九四）字第０一七三號函在卷可稽（見本院卷第一一五、一八四頁），足見拍賣商品縱因賣方違規之刊登行為而遭雅虎公司移除，亦會顯示於賣方之未賣出或已賣出商品列表內。然依前開公訴人於偵查時列印之被告已賣出、未賣出商品清單及雅虎公司函覆之被告已賣出、未賣出商品列表之記載，均查無系爭行動電話（見偵查卷第四七至五一頁、本院卷第六八至七八頁），足認被告確未在該網站上刊登拍賣系爭行動電話之訊息，其所辯應屬可採。公訴人所指系爭行動電話之拍賣訊息，可能因被告違規刊登聯絡電話之行為，而遭雅虎公司移除，故未顯示於拍賣商品列表內云云，不惟與前揭雅虎公司之函覆內容不符，且屬臆測之詞，殊嫌無據。公訴人又以：前開公訴人列印之商品清單，與雅虎公司函覆之被告違規商品列表比對結果，該等違規商品均未列入公訴人列印之清單內，故因違規遭取消之商品，有可能未列入已賣出或未賣出商品列表內云云，然經本院核對結果，實無從據以認定該等雅虎公司查覆之違規商品並未載入公訴人列印之商品清單內（見偵查卷第四八至五一頁、本院卷第一二０頁），公訴人此部分所指，亦有誤會，尚難據為不利於被告之認定。3.從而，賣方在雅虎奇摩拍賣網站刊登之拍賣商品訊息，縱有因賣方自行取消或因賣方之違規刊登行為而遭雅虎公司取消之情事，仍會載入賣方之拍賣商品列表（包括已賣出及未賣出商品列表）內，而可得查悉。本件被告於九十二年十月間在雅虎奇摩拍賣網站以帳號a61888會員身分所刊登之拍賣商品列表，既查無系爭行動電話，已如前述，自難認被告有出售贓物與證人丙○○之行為。五、綜上所述，被告始終堅詞否認有出售系爭行動電話與證人丙○○之事實，而證人丙○○所為不利於被告之證述，是否屬實，亦乏其他證據足資補強，是本案公訴人之舉證，仍有合理之懷疑存在，尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，本院無從形成被告有罪之確信，此外，復查無其他積極證據足資證明被告有何收受贓物或為牙保犯行，尚難僅憑證人丙○○之指證，推論被告有出售系爭行動電話之行為，而遽以收受或牙保贓物罪相繩。本件不能證明被告犯罪，依首開說明，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官黃紋綦到庭執行職務中華民國九十四年六月十七日刑事第八庭審判長法官陳德民法官張筱琪法官陳芃宇以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官周小玲中華民國九十四年六月十七日",
  "characters": {
    "judges": [
      "陳德民",
      "張筱琪",
      "陳芃宇"
    ],
    "prosecutors": [
      "黃紋綦"
    ],
    "lawyers": [
      "陳純仁"
    ],
    "clerks": [
      "周小玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-17",
  "created_at": "2016-02-07 06:31:42",
  "updated_at": "2016-02-07 06:31:42"
}