{
  "identify": "TPH-93-交上易-290-20050617-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交上易",
  "number": "290",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院刑事判決               93年度交上易字第290號\n上  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  許世正律師\n上列上訴人因被告公共危險案件，不服臺灣基隆地方法院93年度\n交簡上字第17號，中華民國93年10月19日第一審判決（聲請簡易\n判決處刑案號：臺灣基隆地方法院檢察署93年度偵字第1584號）\n，提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本案經本院審理結果，認原審判決將原審法院所為之第一審\n    簡易判決（台灣基隆地方法院九十三年度基交簡字第一九０\n    號）撤銷，自為第一審判決對被告甲○○為無罪之諭知，核\n    無不當，應予維持，並引用第一審判決書記載之證據及理由\n    （如附件）。\n二、檢察官上訴意旨略以：(1)本件被告於審判中就公訴人詢問是\n    否待酒精代謝後才駕車上路，被告表示飲用含有含有酒精之\n    飲料後休息一陣才上路（詳見九十三年九月六日審判筆錄）\n    ，由此可知，被告駕車上路時，其體內酒精含量應處於下降\n    之狀態。(2)被告自承很少喝酒、酒量不好（詳見偵卷第二十\n    六頁記載內容），顯見被告攝食酒精後較常人更易影響正常\n    之行止。(3)被告於九十三年（上訴書漏載「四月二日」）十\n    六時二十分許駕車上路（見偵卷第二十六頁所載），於十七\n    時許發生車禍、並未在肇事現場接受酒精測試，而是延至十\n    八時十三分在礦工醫院接受施測、警方觀察並製作觀察紀錄\n    表是在同日十九時二十五分（見偵卷第九頁、第十五頁及第\n    十六頁、九十三年十月六日審判筆錄）。由此可知，被告接\n    受儀器施測時間距離開始駕車時間已長達二個小時，距離肇\n    事亦達一個多小時之久。按一般人當呼氣酒精濃度達每公升\n    零點五毫克時，將影響駕駛；當呼氣酒精濃度達每公升零點\n    七五毫克時，將造成思考、個性及行為改變；當呼氣酒精濃\n    度達每公升一毫克時，將造成中度中毒，有步態不穩、噁心\n    、嘔吐、精神混惑不清等症狀，實務上多引用臺北榮民總醫\n    院八十八年八月五日（八八）北總內字第二六八六八號函所\n    載之內容做為判斷之依據；又參照美國、德國之醫學及實務\n    認定標準，對於呼氣中酒精濃度達每公升○點五五毫克或血\n    液中酒精濃度達百分之○點一一以上者，肇事率已為一般正\n    常人之十倍，認為已達「不能安全駕駛」之標準。本件警員\n    對被告實施酒測，發現其吐氣所含酒精成分為每公升○點二\n    二毫克之事實，有酒精濃度測試列印資料附卷可稽。人體飲\n    用酒類後，酒類所含酒精成份因人體之新陳代謝作用，在人\n    體血液中酒精代謝率（即排除率）約為每小時十至四十毫克\n    ／ＤＬ間，此因個人體質、健康及飲用酒類之習慣而有所差\n    異。常人之平均代謝值約為二十毫克／ＤＬ，而人體血液中\n    之酒精濃度與呼氣時之酒精濃度比為二００比一，依此推算\n    ，被告於當日十八時十三分許接受酒精測試之呼氣酒精濃度\n    為零點二二毫克／公，則被告於十六時許駕車上路之呼氣酒\n    精濃度應在零點四二（一般值）至零點六二（最大值）毫克\n    ／公升之間。原審僅就警員所記載之內容不可採而論述，並\n    未就被告駕車上路時呼氣酒精濃度數值在零點四二至零點六\n    二毫克／公升之間，是否足以認定安全駕車而對用路人之安\n    全不生影響等情節未加審酌，不無疏漏。(4)本件被告是否涉\n    及過失傷害罪嫌現由本署另行偵查。然依道路交通安全規則\n    第九十四條第三項規定，汽車行駛駕駛人應注意車前狀況及\n    兩車併行之間隔，並隨時採取必要之安全措施。被告於呼氣\n    中酒精濃度達每公升零點四二至零點六二毫克之狀況下駕駛\n    ，參諸上開文獻及論述，尚難認被告能善盡注意及迴避義務\n    ，亦難認其有安全駕駛之能力。等語。\n三、按刑法第一百八十五條之三之罪，以服用毒品、麻醉藥品、\n    酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者\n    ，為其成立要件，並非一有服用上開物品而駕駛動力交通工\n    具之行為即構成犯罪，亦非以服用上開物品後在體內所含上\n    開物品成分之一定濃度比例為絕對之標準，故行為人有服用\n    前開物品而駕駛動力交通工具之情形者，是否已達不能安全\n    駕駛之程度而構成犯罪，自應就個案之具體情況予以衡酌，\n    並依嚴格之證據予以證明。本案公訴人認被告涉有刑法第一\n    百八十五條之三之罪嫌，係以被告呼氣酒精濃度測試值為每\n    公升０‧二二毫克，經觀察有語無倫次、意識模糊、呆滯木\n    僵情事，及被告所駕小客車與乙○○所駕機車碰撞肇事等，\n    為其論據。惟查：(1)警員林石民製作之測試觀察紀錄表雖然\n    勾選有語無倫次、意識模糊、注意力無法集中、呆滯木僵情\n    事等項目（偵字第一五八四號卷第十六頁），然而證人林石\n    民在原審證稱：「（所謂觀察結果....，你如何判斷？）因\n    為被告沒有照實回答，一直說對方闖紅燈。... 因為被告回\n    答沒有闖紅燈、搶黃燈。... 因為他有停頓一下再回答，沒\n    有據實陳述，因為不可能雙方闖紅燈。... 我認為他是規避\n    責任才勾選觀測表上狀況。（有無讓他行走直線？）沒有。\n    （語無倫次是何意？）因為他一下說有一下說沒有。（注意\n    力無法集中何意？）指的是他在規避責任，我問他有無闖紅\n    燈，他停在那邊思考後才回答問題。」等語（原審卷第六十\n    三頁至第六十五頁）；而本院受命法官經播放被告警訊錄音\n    帶勘驗結果，該次之筆錄製作採一問一答方式進行，訊問過\n    程中，被告對警方詢問問題均能了解且明確回答，並無測試\n    觀察紀錄表所載語無倫次、意識模糊、呆滯木僵之情形，有\n    勘驗筆錄可稽（本院卷第三十九頁）；由此可見警員林石民\n    製作之測試觀察紀錄表，僅係依據其個人主觀意見而勾選記\n    載，且顯然與事實不符，自不能作為不利於被告之犯罪證據\n    。(2)被告當日駕車與乙○○所駕機車肇事涉嫌過失傷害部分\n    ，其肇事責任經鑑定結果，為「綜合上述，茲因該肇事路口\n    為行車管制號誌正常運作叉路口，而兩車依其行向，彼此所\n    遵循之號誌不同，究竟孰車未依號誌指示行使，應為肇事關\n    鍵因素所在。若依卷附監視器翻拍照片呈現，全案應屬乙○\n    ○駕駛重機車由南新街駛出，未依遵循號誌指示行駛（闖紅\n    燈）致與李車撞及，其可能性較高。而甲○○駕駛自小客車\n    依遵循號誌指示行駛，應無肇事因素。」，有台灣省基宜區\n    車輛行車事故鑑定委員會基宜鑑字第930628號鑑定意見書影\n    本可稽（本院卷第二十八、二十九頁）。另被告被訴涉嫌過\n    失傷害部分，亦經檢察官以罪嫌不足而不起訴處分確定，有\n    台灣基隆地方法院檢察署檢察官九十三年度偵字第二二三八\n    號不起訴處分書影本足憑（本院卷第四十一頁至第四十三頁\n    ）。被告既無過失肇事責任，該車禍之發生即與被告是否不\n    能安全駕駛動力交通工具之待證事實無關聯性，亦不能資為\n    不利於被告之論據。(3)被告受測時，呼氣酒精濃度測試值為\n    每公升０‧二二毫克，測定結果為合格，有測試紀錄可考（\n    偵查卷第十五頁），尚未超過道路交通安全規則第一百十四\n    條第二款所定超過每公升０‧二五毫克不得駕車之標準。又\n    飲酒後呼氣酒精濃度測試值並非判斷能否安全駕駛之絕對及\n    唯一之準據，上訴意旨所稱被告駕車時體內酒精含量處於下\n    降狀態、被告自承酒量不好、及按警員測試時間往前推算被\n    告駕車上路時之酒精濃度應較高等節，亦均屬擬制推測方法\n    ，均不能資為罪證。(4)綜上所述，本件上訴為無理由，應予\n    駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，\n判決如主文。\n本案經檢察官羅榮乾到庭執行職務。\n中    華    民    國    94    年    6     月    17    日\n                        交通法庭審判長法  官  黃瑞華\n                                      法  官  陳憲裕\n                                      法  官  宋  祺\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  蔡慧娟\n中    華    民    國    94    年    6     月    17    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本案經本院審理結果，認原審判決將原審法院所為之第一審\n    簡易判決（台灣基隆地方法院九十三年度基交簡字第一九０\n    號）撤銷，自為第一審判決對被告甲○○為無罪之諭知，核\n    無不當，應予維持，並引用第一審判決書記載之證據及理由\n    （如附件）。\n二、檢察官上訴意旨略以：(1)本件被告於審判中就公訴人詢問是\n    否待酒精代謝後才駕車上路，被告表示飲用含有含有酒精之\n    飲料後休息一陣才上路（詳見九十三年九月六日審判筆錄）\n    ，由此可知，被告駕車上路時，其體內酒精含量應處於下降\n    之狀態。(2)被告自承很少喝酒、酒量不好（詳見偵卷第二十\n    六頁記載內容），顯見被告攝食酒精後較常人更易影響正常\n    之行止。(3)被告於九十三年（上訴書漏載「四月二日」）十\n    六時二十分許駕車上路（見偵卷第二十六頁所載），於十七\n    時許發生車禍、並未在肇事現場接受酒精測試，而是延至十\n    八時十三分在礦工醫院接受施測、警方觀察並製作觀察紀錄\n    表是在同日十九時二十五分（見偵卷第九頁、第十五頁及第\n    十六頁、九十三年十月六日審判筆錄）。由此可知，被告接\n    受儀器施測時間距離開始駕車時間已長達二個小時，距離肇\n    事亦達一個多小時之久。按一般人當呼氣酒精濃度達每公升\n    零點五毫克時，將影響駕駛；當呼氣酒精濃度達每公升零點\n    七五毫克時，將造成思考、個性及行為改變；當呼氣酒精濃\n    度達每公升一毫克時，將造成中度中毒，有步態不穩、噁心\n    、嘔吐、精神混惑不清等症狀，實務上多引用臺北榮民總醫\n    院八十八年八月五日（八八）北總內字第二六八六八號函所\n    載之內容做為判斷之依據；又參照美國、德國之醫學及實務\n    認定標準，對於呼氣中酒精濃度達每公升○點五五毫克或血\n    液中酒精濃度達百分之○點一一以上者，肇事率已為一般正\n    常人之十倍，認為已達「不能安全駕駛」之標準。本件警員\n    對被告實施酒測，發現其吐氣所含酒精成分為每公升○點二\n    二毫克之事實，有酒精濃度測試列印資料附卷可稽。人體飲\n    用酒類後，酒類所含酒精成份因人體之新陳代謝作用，在人\n    體血液中酒精代謝率（即排除率）約為每小時十至四十毫克\n    ／ＤＬ間，此因個人體質、健康及飲用酒類之習慣而有所差\n    異。常人之平均代謝值約為二十毫克／ＤＬ，而人體血液中\n    之酒精濃度與呼氣時之酒精濃度比為二００比一，依此推算\n    ，被告於當日十八時十三分許接受酒精測試之呼氣酒精濃度\n    為零點二二毫克／公，則被告於十六時許駕車上路之呼氣酒\n    精濃度應在零點四二（一般值）至零點六二（最大值）毫克\n    ／公升之間。原審僅就警員所記載之內容不可採而論述，並\n    未就被告駕車上路時呼氣酒精濃度數值在零點四二至零點六\n    二毫克／公升之間，是否足以認定安全駕車而對用路人之安\n    全不生影響等情節未加審酌，不無疏漏。(4)本件被告是否涉\n    及過失傷害罪嫌現由本署另行偵查。然依道路交通安全規則\n    第九十四條第三項規定，汽車行駛駕駛人應注意車前狀況及\n    兩車併行之間隔，並隨時採取必要之安全措施。被告於呼氣\n    中酒精濃度達每公升零點四二至零點六二毫克之狀況下駕駛\n    ，參諸上開文獻及論述，尚難認被告能善盡注意及迴避義務\n    ，亦難認其有安全駕駛之能力。等語。\n三、按刑法第一百八十五條之三之罪，以服用毒品、麻醉藥品、\n    酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者\n    ，為其成立要件，並非一有服用上開物品而駕駛動力交通工\n    具之行為即構成犯罪，亦非以服用上開物品後在體內所含上\n    開物品成分之一定濃度比例為絕對之標準，故行為人有服用\n    前開物品而駕駛動力交通工具之情形者，是否已達不能安全\n    駕駛之程度而構成犯罪，自應就個案之具體情況予以衡酌，\n    並依嚴格之證據予以證明。本案公訴人認被告涉有刑法第一\n    百八十五條之三之罪嫌，係以被告呼氣酒精濃度測試值為每\n    公升０‧二二毫克，經觀察有語無倫次、意識模糊、呆滯木\n    僵情事，及被告所駕小客車與乙○○所駕機車碰撞肇事等，\n    為其論據。惟查：(1)警員林石民製作之測試觀察紀錄表雖然\n    勾選有語無倫次、意識模糊、注意力無法集中、呆滯木僵情\n    事等項目（偵字第一五八四號卷第十六頁），然而證人林石\n    民在原審證稱：「（所謂觀察結果....，你如何判斷？）因\n    為被告沒有照實回答，一直說對方闖紅燈。... 因為被告回\n    答沒有闖紅燈、搶黃燈。... 因為他有停頓一下再回答，沒\n    有據實陳述，因為不可能雙方闖紅燈。... 我認為他是規避\n    責任才勾選觀測表上狀況。（有無讓他行走直線？）沒有。\n    （語無倫次是何意？）因為他一下說有一下說沒有。（注意\n    力無法集中何意？）指的是他在規避責任，我問他有無闖紅\n    燈，他停在那邊思考後才回答問題。」等語（原審卷第六十\n    三頁至第六十五頁）；而本院受命法官經播放被告警訊錄音\n    帶勘驗結果，該次之筆錄製作採一問一答方式進行，訊問過\n    程中，被告對警方詢問問題均能了解且明確回答，並無測試\n    觀察紀錄表所載語無倫次、意識模糊、呆滯木僵之情形，有\n    勘驗筆錄可稽（本院卷第三十九頁）；由此可見警員林石民\n    製作之測試觀察紀錄表，僅係依據其個人主觀意見而勾選記\n    載，且顯然與事實不符，自不能作為不利於被告之犯罪證據\n    。(2)被告當日駕車與乙○○所駕機車肇事涉嫌過失傷害部分\n    ，其肇事責任經鑑定結果，為「綜合上述，茲因該肇事路口\n    為行車管制號誌正常運作叉路口，而兩車依其行向，彼此所\n    遵循之號誌不同，究竟孰車未依號誌指示行使，應為肇事關\n    鍵因素所在。若依卷附監視器翻拍照片呈現，全案應屬乙○\n    ○駕駛重機車由南新街駛出，未依遵循號誌指示行駛（闖紅\n    燈）致與李車撞及，其可能性較高。而甲○○駕駛自小客車\n    依遵循號誌指示行駛，應無肇事因素。」，有台灣省基宜區\n    車輛行車事故鑑定委員會基宜鑑字第930628號鑑定意見書影\n    本可稽（本院卷第二十八、二十九頁）。另被告被訴涉嫌過\n    失傷害部分，亦經檢察官以罪嫌不足而不起訴處分確定，有\n    台灣基隆地方法院檢察署檢察官九十三年度偵字第二二三八\n    號不起訴處分書影本足憑（本院卷第四十一頁至第四十三頁\n    ）。被告既無過失肇事責任，該車禍之發生即與被告是否不\n    能安全駕駛動力交通工具之待證事實無關聯性，亦不能資為\n    不利於被告之論據。(3)被告受測時，呼氣酒精濃度測試值為\n    每公升０‧二二毫克，測定結果為合格，有測試紀錄可考（\n    偵查卷第十五頁），尚未超過道路交通安全規則第一百十四\n    條第二款所定超過每公升０‧二五毫克不得駕車之標準。又\n    飲酒後呼氣酒精濃度測試值並非判斷能否安全駕駛之絕對及\n    唯一之準據，上訴意旨所稱被告駕車時體內酒精含量處於下\n    降狀態、被告自承酒量不好、及按警員測試時間往前推算被\n    告駕車上路時之酒精濃度應較高等節，亦均屬擬制推測方法\n    ，均不能資為罪證。(4)綜上所述，本件上訴為無理由，應予\n    駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，\n判決如主文。\n本案經檢察官羅榮乾到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決93年度交上易字第290號上訴人臺灣基隆地方法院檢察署檢察官被告甲○○選任辯護人許世正律師上列上訴人因被告公共危險案件，不服臺灣基隆地方法院93年度交簡上字第17號，中華民國93年10月19日第一審判決（聲請簡易判決處刑案號：臺灣基隆地方法院檢察署93年度偵字第1584號），提起上訴，本院判決如下：主文上訴駁回。理由一、本案經本院審理結果，認原審判決將原審法院所為之第一審簡易判決（台灣基隆地方法院九十三年度基交簡字第一九０號）撤銷，自為第一審判決對被告甲○○為無罪之諭知，核無不當，應予維持，並引用第一審判決書記載之證據及理由（如附件）。二、檢察官上訴意旨略以：(1)本件被告於審判中就公訴人詢問是否待酒精代謝後才駕車上路，被告表示飲用含有含有酒精之飲料後休息一陣才上路（詳見九十三年九月六日審判筆錄），由此可知，被告駕車上路時，其體內酒精含量應處於下降之狀態。(2)被告自承很少喝酒、酒量不好（詳見偵卷第二十六頁記載內容），顯見被告攝食酒精後較常人更易影響正常之行止。(3)被告於九十三年（上訴書漏載「四月二日」）十六時二十分許駕車上路（見偵卷第二十六頁所載），於十七時許發生車禍、並未在肇事現場接受酒精測試，而是延至十八時十三分在礦工醫院接受施測、警方觀察並製作觀察紀錄表是在同日十九時二十五分（見偵卷第九頁、第十五頁及第十六頁、九十三年十月六日審判筆錄）。由此可知，被告接受儀器施測時間距離開始駕車時間已長達二個小時，距離肇事亦達一個多小時之久。按一般人當呼氣酒精濃度達每公升零點五毫克時，將影響駕駛；當呼氣酒精濃度達每公升零點七五毫克時，將造成思考、個性及行為改變；當呼氣酒精濃度達每公升一毫克時，將造成中度中毒，有步態不穩、噁心、嘔吐、精神混惑不清等症狀，實務上多引用臺北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函所載之內容做為判斷之依據；又參照美國、德國之醫學及實務認定標準，對於呼氣中酒精濃度達每公升○點五五毫克或血液中酒精濃度達百分之○點一一以上者，肇事率已為一般正常人之十倍，認為已達「不能安全駕駛」之標準。本件警員對被告實施酒測，發現其吐氣所含酒精成分為每公升○點二二毫克之事實，有酒精濃度測試列印資料附卷可稽。人體飲用酒類後，酒類所含酒精成份因人體之新陳代謝作用，在人體血液中酒精代謝率（即排除率）約為每小時十至四十毫克／ＤＬ間，此因個人體質、健康及飲用酒類之習慣而有所差異。常人之平均代謝值約為二十毫克／ＤＬ，而人體血液中之酒精濃度與呼氣時之酒精濃度比為二００比一，依此推算，被告於當日十八時十三分許接受酒精測試之呼氣酒精濃度為零點二二毫克／公，則被告於十六時許駕車上路之呼氣酒精濃度應在零點四二（一般值）至零點六二（最大值）毫克／公升之間。原審僅就警員所記載之內容不可採而論述，並未就被告駕車上路時呼氣酒精濃度數值在零點四二至零點六二毫克／公升之間，是否足以認定安全駕車而對用路人之安全不生影響等情節未加審酌，不無疏漏。(4)本件被告是否涉及過失傷害罪嫌現由本署另行偵查。然依道路交通安全規則第九十四條第三項規定，汽車行駛駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施。被告於呼氣中酒精濃度達每公升零點四二至零點六二毫克之狀況下駕駛，參諸上開文獻及論述，尚難認被告能善盡注意及迴避義務，亦難認其有安全駕駛之能力。等語。三、按刑法第一百八十五條之三之罪，以服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，為其成立要件，並非一有服用上開物品而駕駛動力交通工具之行為即構成犯罪，亦非以服用上開物品後在體內所含上開物品成分之一定濃度比例為絕對之標準，故行為人有服用前開物品而駕駛動力交通工具之情形者，是否已達不能安全駕駛之程度而構成犯罪，自應就個案之具體情況予以衡酌，並依嚴格之證據予以證明。本案公訴人認被告涉有刑法第一百八十五條之三之罪嫌，係以被告呼氣酒精濃度測試值為每公升０‧二二毫克，經觀察有語無倫次、意識模糊、呆滯木僵情事，及被告所駕小客車與乙○○所駕機車碰撞肇事等，為其論據。惟查：(1)警員林石民製作之測試觀察紀錄表雖然勾選有語無倫次、意識模糊、注意力無法集中、呆滯木僵情事等項目（偵字第一五八四號卷第十六頁），然而證人林石民在原審證稱：「（所謂觀察結果....，你如何判斷？）因為被告沒有照實回答，一直說對方闖紅燈。...因為被告回答沒有闖紅燈、搶黃燈。...因為他有停頓一下再回答，沒有據實陳述，因為不可能雙方闖紅燈。...我認為他是規避責任才勾選觀測表上狀況。（有無讓他行走直線？）沒有。（語無倫次是何意？）因為他一下說有一下說沒有。（注意力無法集中何意？）指的是他在規避責任，我問他有無闖紅燈，他停在那邊思考後才回答問題。」等語（原審卷第六十三頁至第六十五頁）；而本院受命法官經播放被告警訊錄音帶勘驗結果，該次之筆錄製作採一問一答方式進行，訊問過程中，被告對警方詢問問題均能了解且明確回答，並無測試觀察紀錄表所載語無倫次、意識模糊、呆滯木僵之情形，有勘驗筆錄可稽（本院卷第三十九頁）；由此可見警員林石民製作之測試觀察紀錄表，僅係依據其個人主觀意見而勾選記載，且顯然與事實不符，自不能作為不利於被告之犯罪證據。(2)被告當日駕車與乙○○所駕機車肇事涉嫌過失傷害部分，其肇事責任經鑑定結果，為「綜合上述，茲因該肇事路口為行車管制號誌正常運作叉路口，而兩車依其行向，彼此所遵循之號誌不同，究竟孰車未依號誌指示行使，應為肇事關鍵因素所在。若依卷附監視器翻拍照片呈現，全案應屬乙○○駕駛重機車由南新街駛出，未依遵循號誌指示行駛（闖紅燈）致與李車撞及，其可能性較高。而甲○○駕駛自小客車依遵循號誌指示行駛，應無肇事因素。」，有台灣省基宜區車輛行車事故鑑定委員會基宜鑑字第930628號鑑定意見書影本可稽（本院卷第二十八、二十九頁）。另被告被訴涉嫌過失傷害部分，亦經檢察官以罪嫌不足而不起訴處分確定，有台灣基隆地方法院檢察署檢察官九十三年度偵字第二二三八號不起訴處分書影本足憑（本院卷第四十一頁至第四十三頁）。被告既無過失肇事責任，該車禍之發生即與被告是否不能安全駕駛動力交通工具之待證事實無關聯性，亦不能資為不利於被告之論據。(3)被告受測時，呼氣酒精濃度測試值為每公升０‧二二毫克，測定結果為合格，有測試紀錄可考（偵查卷第十五頁），尚未超過道路交通安全規則第一百十四條第二款所定超過每公升０‧二五毫克不得駕車之標準。又飲酒後呼氣酒精濃度測試值並非判斷能否安全駕駛之絕對及唯一之準據，上訴意旨所稱被告駕車時體內酒精含量處於下降狀態、被告自承酒量不好、及按警員測試時間往前推算被告駕車上路時之酒精濃度應較高等節，亦均屬擬制推測方法，均不能資為罪證。(4)綜上所述，本件上訴為無理由，應予駁回。據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。本案經檢察官羅榮乾到庭執行職務。中華民國94年6月17日交通法庭審判長法官黃瑞華法官陳憲裕法官宋祺以上正本證明與原本無異。不得上訴。書記官蔡慧娟中華民國94年6月17日",
  "characters": {
    "judges": [
      "黃瑞華",
      "陳憲裕",
      "宋祺"
    ],
    "prosecutors": [
      "羅榮乾"
    ],
    "lawyers": [
      "許世正"
    ],
    "clerks": [
      "蔡慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-17",
  "created_at": "2016-02-07 06:28:26",
  "updated_at": "2016-02-07 06:28:26"
}