{
  "identify": "TND-100-聲-2443-20111209-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "2443",
  "jcheck": "1",
  "reason": "聲請裁定許可執行",
  "content": "臺灣臺南地方法院刑事裁定            100年度聲字第2443號\n聲  請  人  臺灣臺南地方法院檢察署檢察官\n被      告  謝艿玫\n上列被告因違反毒品危害防制條例案件（100年度毒偵緝字第212\n號），經檢察官聲請許可執行觀察、勒戒，本院裁定如下：\n    主    文\n聲請駁回。\n    理    由\n一、聲請意旨略以：被告謝艿玫因違反毒品危害防制條例（施用\n    毒品）罪，經本院於民國（下同）97年7月11日以「97年度\n    毒聲字第397號」刑事裁定─『謝艿玫施用第二級毒品，應\n    送勒戒處所觀察、勒戒』；繼被告謝艿玫於受法院為上開裁\n    定後，屢經傳喚未到（無法執行觀察、勒戒），經臺灣臺南\n    地方法院檢察署依法發布通緝後，被告謝艿玫於100年11月2\n    3日經通緝到案。按毒品危害防制條例之觀察、勒戒或強制\n    戒治處分，性質上為禁戒處分，乃保安處分之一種；茲上開\n    刑事裁定（執行觀察、勒戒部份）已逾3年未執行，認仍有\n    執行之必要，爰依刑法第99條及刑事訴訟法第481條第1項，\n    聲請裁定許可對被告『送勒戒處所觀察、勒戒』之執行等語\n    。\n二、按拘束人身自由之保安處分，係以剝奪受處分人之人身自由\n    為其內容，在性質上，帶有濃厚自由刑之色彩，亦應有罪刑\n    法定主義衍生之不溯及既往原則之適用，故保安處分若因法\n    律變更而發生新舊法律之規定不同者，自應依新修正刑法第\n    1條、第2條第1項規定，定其應適用之法律。次按刑法第99\n    條，業於94年2月2日修正公布，並自95年7月1日起實施。再\n    比較修正後刑法第99條之規定：「保安處分自應執行之日起\n    逾3年未開始或繼續執行者，非經法院認為原宣告保安處分\n    之原因仍繼續存在時，不得許可執行；逾7年未開始或繼續\n    執行者，不得執行」，與修正前刑法第99條之規定：「第86\n    條至第91條之保安處分，自應執行之日起經過3年未執行者\n    ，非得法院許可不得執行之」，應以修正後刑法第99條之規\n    定，較有利於行為人。蓋修正後條文明確規定法院許可執行\n    之實質要件，而修正前對於法院如何情形應許可執行，條文\n    並未規定其實質要件。是依修正後刑法第1條、第2條第1項\n    規定，本件自應適用修正後刑法第99條之規定。末按宣告保\n    安處分之原因是否仍繼續存在，應綜合原宣告保安處分之原\n    因、拒不到案受保安處分執行之原因、期間之素行、檢察官\n    認有繼續執行之必要所提之事證等加以判斷，並不以原宣告\n    保安處分當時所存在之原因為唯一判斷之標準，屬受訴法院\n    職權裁量之範疇，苟無違背法令，自難指為違法，有最高法\n    院97年度台抗字第536號刑事裁定可資參照。\n三、經查：\n    (一)本件被告因施用第二級毒品案件，前經本院於97年7月11\n      日以97年度毒聲字第397號刑事裁定令入勒戒處所觀察、\n      勒戒，嗣因被告未到案執行，經臺灣臺南地方法院檢察署\n      於97年10月3日發佈通緝後，於100年11月23日為警緝獲，\n      迄今已逾3年未執行等情，有本院前揭觀察、勒戒卷宗及\n      臺灣臺南地方法院檢察署97年度毒偵字第1559號、100年\n      度毒偵緝字第212號卷宗可稽。\n    (二)被告除本件於97年6月2日凌晨3時30分許，經警採集其尿\n      液往前回溯96小時內之某時施用第二級毒品甲基安非他命\n      外，並無其餘施用毒品之前案紀錄，有臺灣高等法院被告\n      前案紀錄表1份在卷可憑。而被告於100年11月23日經通緝\n      到案後，即向臺灣臺南地方法院檢察署檢察官表示最後1\n      次吸食安非他命是在2年多前，現在都沒有施用了，嗣對\n      其採尿送驗，經台灣檢驗科技股份有限公司以EIA酵素免\n      疫分析法初步檢驗，結果呈安非他命類陰性反應，再以GC\n      /MS氣相層析質譜儀複驗，其安非他命及甲基安非他命均\n      為陰性反應等事實，有臺灣臺南地方法院檢察署內勤採尿\n      交辦單（尿液編號：K-1559）及台灣檢驗科技股份有限公\n      司於100年12月1日出具之濫用藥物檢驗報告各1紙附卷可\n      稽，足認被告之自白與事實相符，實難認定被告於緝獲時\n      有何施用第二級毒品之行為。\n    (三)毒品危害防制條例所定之觀察、勒戒處分之執行，本質上\n      係為幫助施用毒品者戒毒而設，性質非屬懲戒行為人之性\n      質，而係保安處分，目的在戒除行為人施用毒品身癮及心\n      癮之措施。本案被告經上開裁定送觀察、勒戒確定後，迄\n      今已逾3年均未被查獲有何施用毒品之行為，已如前述，\n      卷內亦查無明確事證足認被告至今仍存有對毒品之依賴，\n      則本件是否仍需對被告施以觀察勒戒等治療之保安處分，\n      已非無疑。況觀察勒戒係導入一療程觀念，針對受處分人\n      將來之危險所為預防、矯治措施之保安處分，以達教化與\n      治療之目的，且以行為人具有危險性格為前提，而被告除\n      於97年間有前揭經裁定觀察勒戒之施用第二級毒品之行為\n      外，該案通緝後，迄緝獲為止，3年多來均未再查獲有施\n      用毒品之行為外，即緝獲時所採尿液，經送驗結果，亦無\n      毒品陽性反應，聲請人於聲請書上並未提出被告確有施用\n      毒品原因仍繼續存在之具體事證，以供本院審酌被告有繼\n      續執行觀察、勒戒必要，理由已有未備。即本院遍閱全卷\n      ，亦查無證據足認被告有施以觀察勒戒處分之原因存在，\n      依前揭刑法第99條修正意旨，本件被告既查無原宣告觀察\n      勒戒保安處分之原因仍繼續存在之具體事實，即無再對被\n      告執行觀察、勒戒保安處分之必要。聲請人之聲請於法不\n      合，為無理由，應予駁回。\n四、據上論斷，依刑事訴訟法第220條裁定如主文。\n中    華    民    國    100    年    12   月     9    日\n                  刑事第一庭    法  官  陳振謙\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                書記官  黃雅雲\n中    華    民    國    100    年    12  月      9    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：被告謝艿玫因違反毒品危害防制條例（施用\n    毒品）罪，經本院於民國（下同）97年7月11日以「97年度\n    毒聲字第397號」刑事裁定─『謝艿玫施用第二級毒品，應\n    送勒戒處所觀察、勒戒』；繼被告謝艿玫於受法院為上開裁\n    定後，屢經傳喚未到（無法執行觀察、勒戒），經臺灣臺南\n    地方法院檢察署依法發布通緝後，被告謝艿玫於100年11月2\n    3日經通緝到案。按毒品危害防制條例之觀察、勒戒或強制\n    戒治處分，性質上為禁戒處分，乃保安處分之一種；茲上開\n    刑事裁定（執行觀察、勒戒部份）已逾3年未執行，認仍有\n    執行之必要，爰依刑法第99條及刑事訴訟法第481條第1項，\n    聲請裁定許可對被告『送勒戒處所觀察、勒戒』之執行等語\n    。\n二、按拘束人身自由之保安處分，係以剝奪受處分人之人身自由\n    為其內容，在性質上，帶有濃厚自由刑之色彩，亦應有罪刑\n    法定主義衍生之不溯及既往原則之適用，故保安處分若因法\n    律變更而發生新舊法律之規定不同者，自應依新修正刑法第\n    1條、第2條第1項規定，定其應適用之法律。次按刑法第99\n    條，業於94年2月2日修正公布，並自95年7月1日起實施。再\n    比較修正後刑法第99條之規定：「保安處分自應執行之日起\n    逾3年未開始或繼續執行者，非經法院認為原宣告保安處分\n    之原因仍繼續存在時，不得許可執行；逾7年未開始或繼續\n    執行者，不得執行」，與修正前刑法第99條之規定：「第86\n    條至第91條之保安處分，自應執行之日起經過3年未執行者\n    ，非得法院許可不得執行之」，應以修正後刑法第99條之規\n    定，較有利於行為人。蓋修正後條文明確規定法院許可執行\n    之實質要件，而修正前對於法院如何情形應許可執行，條文\n    並未規定其實質要件。是依修正後刑法第1條、第2條第1項\n    規定，本件自應適用修正後刑法第99條之規定。末按宣告保\n    安處分之原因是否仍繼續存在，應綜合原宣告保安處分之原\n    因、拒不到案受保安處分執行之原因、期間之素行、檢察官\n    認有繼續執行之必要所提之事證等加以判斷，並不以原宣告\n    保安處分當時所存在之原因為唯一判斷之標準，屬受訴法院\n    職權裁量之範疇，苟無違背法令，自難指為違法，有最高法\n    院97年度台抗字第536號刑事裁定可資參照。\n三、經查：\n    (一)本件被告因施用第二級毒品案件，前經本院於97年7月11\n      日以97年度毒聲字第397號刑事裁定令入勒戒處所觀察、\n      勒戒，嗣因被告未到案執行，經臺灣臺南地方法院檢察署\n      於97年10月3日發佈通緝後，於100年11月23日為警緝獲，\n      迄今已逾3年未執行等情，有本院前揭觀察、勒戒卷宗及\n      臺灣臺南地方法院檢察署97年度毒偵字第1559號、100年\n      度毒偵緝字第212號卷宗可稽。\n    (二)被告除本件於97年6月2日凌晨3時30分許，經警採集其尿\n      液往前回溯96小時內之某時施用第二級毒品甲基安非他命\n      外，並無其餘施用毒品之前案紀錄，有臺灣高等法院被告\n      前案紀錄表1份在卷可憑。而被告於100年11月23日經通緝\n      到案後，即向臺灣臺南地方法院檢察署檢察官表示最後1\n      次吸食安非他命是在2年多前，現在都沒有施用了，嗣對\n      其採尿送驗，經台灣檢驗科技股份有限公司以EIA酵素免\n      疫分析法初步檢驗，結果呈安非他命類陰性反應，再以GC\n      /MS氣相層析質譜儀複驗，其安非他命及甲基安非他命均\n      為陰性反應等事實，有臺灣臺南地方法院檢察署內勤採尿\n      交辦單（尿液編號：K-1559）及台灣檢驗科技股份有限公\n      司於100年12月1日出具之濫用藥物檢驗報告各1紙附卷可\n      稽，足認被告之自白與事實相符，實難認定被告於緝獲時\n      有何施用第二級毒品之行為。\n    (三)毒品危害防制條例所定之觀察、勒戒處分之執行，本質上\n      係為幫助施用毒品者戒毒而設，性質非屬懲戒行為人之性\n      質，而係保安處分，目的在戒除行為人施用毒品身癮及心\n      癮之措施。本案被告經上開裁定送觀察、勒戒確定後，迄\n      今已逾3年均未被查獲有何施用毒品之行為，已如前述，\n      卷內亦查無明確事證足認被告至今仍存有對毒品之依賴，\n      則本件是否仍需對被告施以觀察勒戒等治療之保安處分，\n      已非無疑。況觀察勒戒係導入一療程觀念，針對受處分人\n      將來之危險所為預防、矯治措施之保安處分，以達教化與\n      治療之目的，且以行為人具有危險性格為前提，而被告除\n      於97年間有前揭經裁定觀察勒戒之施用第二級毒品之行為\n      外，該案通緝後，迄緝獲為止，3年多來均未再查獲有施\n      用毒品之行為外，即緝獲時所採尿液，經送驗結果，亦無\n      毒品陽性反應，聲請人於聲請書上並未提出被告確有施用\n      毒品原因仍繼續存在之具體事證，以供本院審酌被告有繼\n      續執行觀察、勒戒必要，理由已有未備。即本院遍閱全卷\n      ，亦查無證據足認被告有施以觀察勒戒處分之原因存在，\n      依前揭刑法第99條修正意旨，本件被告既查無原宣告觀察\n      勒戒保安處分之原因仍繼續存在之具體事實，即無再對被\n      告執行觀察、勒戒保安處分之必要。聲請人之聲請於法不\n      合，為無理由，應予駁回。\n四、據上論斷，依刑事訴訟法第220條裁定如主文。"
  },
  "search": "臺灣臺南地方法院刑事裁定100年度聲字第2443號聲請人臺灣臺南地方法院檢察署檢察官被告謝艿玫上列被告因違反毒品危害防制條例案件（100年度毒偵緝字第212號），經檢察官聲請許可執行觀察、勒戒，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：被告謝艿玫因違反毒品危害防制條例（施用毒品）罪，經本院於民國（下同）97年7月11日以「97年度毒聲字第397號」刑事裁定─『謝艿玫施用第二級毒品，應送勒戒處所觀察、勒戒』；繼被告謝艿玫於受法院為上開裁定後，屢經傳喚未到（無法執行觀察、勒戒），經臺灣臺南地方法院檢察署依法發布通緝後，被告謝艿玫於100年11月23日經通緝到案。按毒品危害防制條例之觀察、勒戒或強制戒治處分，性質上為禁戒處分，乃保安處分之一種；茲上開刑事裁定（執行觀察、勒戒部份）已逾3年未執行，認仍有執行之必要，爰依刑法第99條及刑事訴訟法第481條第1項，聲請裁定許可對被告『送勒戒處所觀察、勒戒』之執行等語。二、按拘束人身自由之保安處分，係以剝奪受處分人之人身自由為其內容，在性質上，帶有濃厚自由刑之色彩，亦應有罪刑法定主義衍生之不溯及既往原則之適用，故保安處分若因法律變更而發生新舊法律之規定不同者，自應依新修正刑法第1條、第2條第1項規定，定其應適用之法律。次按刑法第99條，業於94年2月2日修正公布，並自95年7月1日起實施。再比較修正後刑法第99條之規定：「保安處分自應執行之日起逾3年未開始或繼續執行者，非經法院認為原宣告保安處分之原因仍繼續存在時，不得許可執行；逾7年未開始或繼續執行者，不得執行」，與修正前刑法第99條之規定：「第86條至第91條之保安處分，自應執行之日起經過3年未執行者，非得法院許可不得執行之」，應以修正後刑法第99條之規定，較有利於行為人。蓋修正後條文明確規定法院許可執行之實質要件，而修正前對於法院如何情形應許可執行，條文並未規定其實質要件。是依修正後刑法第1條、第2條第1項規定，本件自應適用修正後刑法第99條之規定。末按宣告保安處分之原因是否仍繼續存在，應綜合原宣告保安處分之原因、拒不到案受保安處分執行之原因、期間之素行、檢察官認有繼續執行之必要所提之事證等加以判斷，並不以原宣告保安處分當時所存在之原因為唯一判斷之標準，屬受訴法院職權裁量之範疇，苟無違背法令，自難指為違法，有最高法院97年度台抗字第536號刑事裁定可資參照。三、經查：(一)本件被告因施用第二級毒品案件，前經本院於97年7月11日以97年度毒聲字第397號刑事裁定令入勒戒處所觀察、勒戒，嗣因被告未到案執行，經臺灣臺南地方法院檢察署於97年10月3日發佈通緝後，於100年11月23日為警緝獲，迄今已逾3年未執行等情，有本院前揭觀察、勒戒卷宗及臺灣臺南地方法院檢察署97年度毒偵字第1559號、100年度毒偵緝字第212號卷宗可稽。(二)被告除本件於97年6月2日凌晨3時30分許，經警採集其尿液往前回溯96小時內之某時施用第二級毒品甲基安非他命外，並無其餘施用毒品之前案紀錄，有臺灣高等法院被告前案紀錄表1份在卷可憑。而被告於100年11月23日經通緝到案後，即向臺灣臺南地方法院檢察署檢察官表示最後1次吸食安非他命是在2年多前，現在都沒有施用了，嗣對其採尿送驗，經台灣檢驗科技股份有限公司以EIA酵素免疫分析法初步檢驗，結果呈安非他命類陰性反應，再以GC/MS氣相層析質譜儀複驗，其安非他命及甲基安非他命均為陰性反應等事實，有臺灣臺南地方法院檢察署內勤採尿交辦單（尿液編號：K-1559）及台灣檢驗科技股份有限公司於100年12月1日出具之濫用藥物檢驗報告各1紙附卷可稽，足認被告之自白與事實相符，實難認定被告於緝獲時有何施用第二級毒品之行為。(三)毒品危害防制條例所定之觀察、勒戒處分之執行，本質上係為幫助施用毒品者戒毒而設，性質非屬懲戒行為人之性質，而係保安處分，目的在戒除行為人施用毒品身癮及心癮之措施。本案被告經上開裁定送觀察、勒戒確定後，迄今已逾3年均未被查獲有何施用毒品之行為，已如前述，卷內亦查無明確事證足認被告至今仍存有對毒品之依賴，則本件是否仍需對被告施以觀察勒戒等治療之保安處分，已非無疑。況觀察勒戒係導入一療程觀念，針對受處分人將來之危險所為預防、矯治措施之保安處分，以達教化與治療之目的，且以行為人具有危險性格為前提，而被告除於97年間有前揭經裁定觀察勒戒之施用第二級毒品之行為外，該案通緝後，迄緝獲為止，3年多來均未再查獲有施用毒品之行為外，即緝獲時所採尿液，經送驗結果，亦無毒品陽性反應，聲請人於聲請書上並未提出被告確有施用毒品原因仍繼續存在之具體事證，以供本院審酌被告有繼續執行觀察、勒戒必要，理由已有未備。即本院遍閱全卷，亦查無證據足認被告有施以觀察勒戒處分之原因存在，依前揭刑法第99條修正意旨，本件被告既查無原宣告觀察勒戒保安處分之原因仍繼續存在之具體事實，即無再對被告執行觀察、勒戒保安處分之必要。聲請人之聲請於法不合，為無理由，應予駁回。四、據上論斷，依刑事訴訟法第220條裁定如主文。中華民國100年12月9日刑事第一庭法官陳振謙以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官黃雅雲中華民國100年12月9日",
  "characters": {
    "judges": [
      "陳振謙"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃雅雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "謝艿玫"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-09",
  "created_at": "2016-02-13 11:57:31",
  "updated_at": "2016-02-13 11:57:31"
}