{
  "identify": "TPB-99-訴-1394-20110208-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "1394",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "臺北高等行政法院判決\n                                  99年度訴字第1394號\n                                  100年1月13日辯論終結\n原      告  陽跡國際股份有限公司\n代  表  人  鄭秀輝\n訴訟代理人  李漢鑫  律師\n訴訟代理人  蕭美玲  律師\n被      告  財政部臺灣省北區國稅局\n代  表  人  吳自心（局長）住同上\n訴訟代理人  楊倩宜\n訴訟代理人  劉芳君（兼送達代收人）\n上列當事人間營業稅事件，原告不服財政部中華民國99年4 月30\n日台財訴字第09900029380 號（案號：第09900237號）訴願決定\n，提起行政訴訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、事實概要：\n    緣原告民國（下同）88年7 月至12月間無進貨事實，取具捷\n    力科技股份有限公司（下稱捷力公司）開立之統一發票，銷\n    售額合計新臺幣（下同）58,438,429元，營業稅額2,921,92\n    4 元，作為進項憑證，申報扣抵銷項稅額，經法務部調查局\n    臺北市調查處（下稱臺北市調查處）查獲，通報被告審理違\n    章成立，除核定補徵營業稅額2,921,924 元外，並按所漏稅\n    額處以7 倍之罰鍰計20,453,400元（計至百元止）。原告不\n    服，申請復查，未獲變更，提起訴願，經財政部96年5 月10\n    日台財訴字第09600140780 號訴願決定駁回，原告逾起訴期\n    間始提起行政訴訟，經本院96年度訴字第4126號裁定駁回，\n    原告復提起抗告，經最高行政法院97年度裁字第3143號裁定\n    駁回，屬已確定案件。嗣原告於97年9 月17日依行政程序法\n    第128 條第1 項第2 款規定，申請撤銷原處分（指被告95年\n    4 月4 日95年度財營業字第H1Z00000000000號處分書），經\n    被告以98年4 月3 日北區國稅審三字第0980002013號函復略\n    以：「四、又貴公司於97年9 月17日申請依行政程序法第12\n    8 條第1 項第2 款規定撤銷本局95年4 月4 日發文字號95年\n    度財營業字第H1Z00000000000號處分書乙節：（一）本稅部\n    分：……所請歉難照辦。（二）營業稅罰鍰部分：……應更\n    處罰鍰14,609,620元。」等語，原告不服，提起訴願，經財\n    政部98年9 月21日台財訴字第09800280010 號訴願決定，將\n    原處分（98年4 月3 日北區國稅審三字第0980002013號函）\n    關於原告依行政程序法第128 條第1 項第2 款規定申請撤銷\n    原處分部分予以撤銷，囑由被告另為處分，復經被告依訴願\n    決定撤銷意旨審理結果，以98年11月20日北區國稅審三字第\n    0980027210號函（下稱原處分）復略以：「五、……（五）\n    ……是貴公司檢附新事證尚難證明與捷力公司確有實際交易\n    ，核與行政程序法第128 條第1 項第2 款規定之要件未符，\n    所請歉難照辦。（六）營業稅罰鍰部分：……系爭營業稅本\n    稅既經維持已如前述，本案罰鍰應予維持。……。」等語。\n    原告仍不服，提起訴願，經遭駁回，遂向本院提起行政訴訟\n    。\n貳、本件原告主張：\n一、被告於95年4 月4 日曾以發文字號95年度財營業字第H1Z00\n    000000000 號處分書暨營業稅核定稅額繳款書（下稱第一次\n    處分）（原證1 號）認定原告於88年間與捷力公司並未存有\n    交易事實，故認原告將捷力公司所開立之發票記入總分類帳\n    ，乃虛報營業成本，因而核課原告應補繳88年營業稅2,921,\n    924 元，並處罰鍰20,453,400元，然原告實有與捷力公司交\n    易，原告乃聲明不服申請複查，詎遭駁回，旋又提起訴願遭\n    駁回。原告本欲提起行政訴訟，然卻誤信被告之人員告知起\n    訴狀應先送至被告，而錯將行政訴訟起訴狀遞交被告，致逾\n    起訴期間，雖嗣後再行遞送至鈞院，惟仍遭鈞院以逾越起訴\n    期間而駁回訴訟。縱原告再行上訴，亦遭駁回，被告第一次\n    處分因而確定，謹先敘明。\n二、原告檢附2 紙傳真及證人潘志榮於刑事案件、行政訴訟所為\n    之筆錄內容，而向被告就未經法院實體判決而確定之第一次\n    處分申請再開程序，應認符合行政程序法第128 條之規定：\n（一）查訴願審議委員會原訴願決定無非係認本件第一次處分，\n      既經財政部96年5 月10日台財訴字第09600140780 號訴願\n      決定實體審理後予以維持，已踐行通常之救濟程序，而可\n      依訴願之再審程序尋求救濟，是原告無從再依行政程序法\n      第128 條規定申請重新進行行政程序，故維持駁回原告申\n      請原處分之效力，然實難認此適用法律未有違誤。\n（二）按行政程序法第128 條規定：「行政處分於法定救濟期間\n      經過後，其有下列各款情形之一者，相對人或利害關係人\n      得向行政機關申請撤銷、廢止或變更之。二、發現新事實\n      或發現新證據者，但以如經斟酌可受較有利益之處分者為\n      限」，所謂「法定救濟期間經過後」，係指行政處分因法\n      定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷\n      或變更，而發生形式確定力者而言，是若非經實體判決確\n      定之行政處分，符合上開規定者，當然得依上開規定申請\n      重新進行行政程序，此有鈞院98年度訴字第247 號判決要\n      旨可稽，原訴願決定所引用之法務部法律字第0910029335\n      號函中亦有同旨，非謂於訴願程序中有經實體審查後而後\n      確定，如得依再審程序而為救濟，即不得申請，並未限縮\n      申請再開之要件，謹先敘明。\n（三）經查，被告所為第一次處分雖經原告提起訴願，惟因原告\n      誤信被告所言，而逾法定起訴期間，是前揭處分從未經法\n      院實體判決即告確定，故原告嗣後已不能再依一般救濟程\n      序而請求撤銷、變更該處分，即已發生所謂形式上拘束力\n      ，則揆諸前揭見解，如尚符其他要件，原告實非不得依行\n      政程序法第128 條申請再開程序。又，本件第一次處分雖\n      經訴願，而有經行政機關內部實體審查，然前揭條文之目\n      的係為使人民得以特殊救濟方式而爭執未經嚴謹程序作成\n      之確定行政處分效力，以維權益，故如認未經嚴格法院審\n      理然經訴願之已確定行政處分，即無法申請，則恐違反系\n      爭條文之目的，已過度限縮人民之權益，況「再審」本非\n      通常救濟程序，如認得以再審救濟，即不得申請再開，顯\n      已曲解法文之原意，殊不可採，且原訴願決定所引用法務\n      部法律字第0970016884號、法律字第0910029335號、法律\n      字第0090047973號函中皆未有明文排除曾提起訴願惟未經\n      判決者對於行政程序法第128 條之適用可能，難認可依前\n      皆函釋內容推導出「如經訴願實體審理者，得依再審救濟\n      ，及未有再開程序適用之餘地」。準此，本件既未經法院\n      實體確定判決，致第1 次處分確定，而不能依起訴、上訴\n      等通常程序救濟，而僅能提起再審，則顯應認該處分已具\n      有形式上確定力，若符其它要件，則原告自得依規定申請\n      再開程序，原訴願決定實難認未有違誤。\n（四）所謂發現新證據係指於作成行政處分時業已存在，為原告\n      所不知，且未經斟酌之證據，此有台中高等行政法院92年\n      度訴字第591 號判決可稽，惟查本件原告所檢附「臺灣德\n      信海空運承攬股份有限公司於89年5 月2 日發予捷力公司\n      之傳真函一紙影本。」、「捷力公司於89年5 月2 日發予\n      申請人之傳真函一紙影本」( 原證4 號) 係於89年所製作\n      之文書，是確於作成行政處分實業已存在；又，原告所提\n      系爭刑事判決等證據，其目的主要系為提出證人潘志榮於\n      刑事案件、其他行政訴訟所為之證述作為佐證，故雖於行\n      政處分作成時，判決尚未作成，亦尚未記載筆錄，惟證人\n      潘志榮斯時之經歷業已存在，則於當時業得就此部分作成\n      證述，僅因其未經被告傳喚，而未以書面方式呈現而已，\n      由此更足顯現其未受被告斟酌，是尚難認證人潘志榮之證\n      述非屬行政程序法第128 條之新證據，原訴願決定遽以判\n      決於原處分作成時尚未存在而駁回訴願，難認可採。\n三、被告於98年11月20日所為之北區國稅審三字第0980027210號\n    處分書 (即原處分)， 實係針對原告是否有逃漏88年營業稅\n    之稅捐違章事件，於第1 次處分確定後，因原告之申請撤銷\n    及更正，重開行政程序後，所為實體上之重新認定，其性質\n    應為「第二次裁決」，而非單純為是否重開程序之准駁，茲\n    說明如下：\n（一）按對於已確定之行政處分，如發現新事實或新證據，經斟\n      酌可受較有利益之處分，受處分人得請求被告重新進行行\n      政程序，此為行政程序法第128 條第1 項第2 款所明定，\n      又人民對已不可爭訟之行政處分，請求行政機關予以撤銷\n      或廢止時，其實包含兩項請求；其一，請求行政機關重新\n      進行行政程序；其二，請求行政機關經由重新進行之行政\n      程序，廢棄該原已不可爭訟之行政處分。對上述人民之請\n      求，行政機關如僅對原行政處分為指示，根本拒絕重新進\n      行行政程序，即所謂之「重覆處置」，此一決定雖非實體\n      法之決定，但其內容係拒絕重新進行程序，為程序法上決\n      定，亦即「程序法之行政處分」；反之，行政機關如應人\n      民之請求而重新進行行政程序，並經由該程序為是否廢棄\n      原行政處分之決定，則係對事件再次作成實體決定，亦即\n      所謂之「第二次裁決」，其性質上係為一實體決定之行政\n      處分，此為高雄高等行政法院91 年 度簡字第270 號判決\n      意旨所揭。由是可知，行政機關於人民請求重開行政程序\n      ，所為之駁回處分究係為程序上之駁回或實體上認為無理\n      由之駁回，端視行政機關有無再開行政程序，再一次審認\n      事實而為決定，如曾有再開程序審認事實，則應視該駁回\n      之處分為一實體上之決定應無疑義，謹先敘明。\n（二）經查，就本件本稅部份，被告於原告遞交請求撤銷申請狀\n      後，於97年11月21日曾以北區國稅審三字第097003 2983\n      號書函要求原告補提供原告與捷力公司買賣經銷契約書、\n      和解書及請仟同實業有限公司 (下稱仟同公司)加 工不包\n      料之運送紀錄、加工費之付款證明及帳載紀錄等，如原處\n      分機關僅係針對第1 次處分為指示，根本上地拒絕重新開\n      始行政程序，又怎會發函要求原告提供上開資料供其審酌\n      ，必是因為需要更進一步之資料以重新認定事實，故被告\n      業已許可重開行政程序。況查原處分之內容，雖未明文說\n      明許可重開程序，然其確有一併審酌原告未依其於再開程\n      序中指示提出所需資料之情事 (原處分第5 頁第2 行以下\n      )， 及原告所提之各項新證據 (包括2 紙傳真、證人潘志\n      榮刑事審判筆錄、台灣桃園地方法院刑事庭95年訴字第\n      1974號判決、台灣高等法院97年度上訴字第3578號判決)\n      ，對於原告交易事實之有無，逐一審視重新斟酌認定，惟\n      其認交易事實不存在，並應維持第一次處分效力，故其已\n      對於交易事實是否存在，依前所提之證據重新認定，揆諸\n      前揭見解，實際上應認為第二次裁決，而非單純地係再開\n      程序准駁與否之行政處分，雖然被告雖言不符行政程序法\n      第128 條之要件而不准許，然考量其實際上已重開程序並\n      重新認定交易事實是否存在，仍應認原處分為一實體上之\n      決定，且其駁回之決定包含兩層含意：一、原處分已為許\n      可重開程序之程序決定。二、被告實體上認定交易並不存\n      在，並維持第1 次處分之效力。\n（三）再查，就88年營業稅罰鍰部份，除已如前述，被告雖重開\n      行政程序重新審認事實，然仍認定交易事實不存在，而應\n      處以罰鍰，惟就罰鍰之數額，因於第一次處分尚未確定前\n      ，法令(即 稅務違章減免處罰標準)已 有更改，而前未依\n      職權加以更正，致適用法令而有錯誤，故於第二次處分就\n      罰鍰部分撤銷第一次處分，並更正改處5 倍罰鍰，而應納\n      罰鍰14,609, 620 元，有重新認定事實適用法律，故就罰\n      鍰部份，原處分亦為一實體上決定之處分應無疑義，併予\n      指明。\n（四）綜上所述，被告所為原處分，不論係針對88年營業稅本稅\n      部份或者罰鍰部份，行政機關實有重開行政程序並重新認\n      定事實，其中就本稅部份認定應維持第一次處分之效力，\n      而就罰鍰部份撤銷第一次處分，並改處罰鍰14,609,620\n      元，兩者結果雖並不相同，然二者皆為實體上決定，故原\n      處分並非單純係就重開程序准駁與否為決定之行政處分。\n三、承上所述，被告所為原處分不論係本稅部分或罰鍰部分皆有\n    就實體上重為審認，雖兩者決定不同，然皆應認係針對交易\n    事實是否存在之第二次裁決已如前述，惟被告逕未詳查，即\n    認原告所提之各項證據皆有可議之處而未採用，然實則該等\n    證據並未與事實相悖，亦足證交易事實存在，被告卻執意要\n    求直接證據佐證，實難認其取捨證據未違反法令，故實應將\n    原處分暨第一次處分皆予撤銷，茲說明如下：\n（一）按行政機關所得斟酌之證據，除直接證據外，應包含間接\n      證據，即如可依間接證據所證明之間接事實，本於論理及\n      經驗法則之推理作用，苟足以證明待證事實之存在，亦應\n      加以採信，而非逕予排除，此為台灣台北高等行政法院91\n      年度訴字第4795號判決所皆示。\n（二）為能清楚顯示原告所提供之證據，雖非當初直接之進貨憑\n      證或相關帳冊，仍能佐證當時原告與捷力公司確有交易存\n      在，茲先將交易過程簡述如下：\n      原告之登記資本額僅有1000萬元，於88年參加德國漢諾威\n      地區的CEBIT 電子大展，捷力公司於展覽上表示對原告之\n      產品深感興趣，後原告接獲素未來往之捷力公司訂單，金\n      額高達美金600 萬元。原告當時害怕風險又不願機會流失\n      ，故在與捷力公司幾番協商下，與捷力公司訂立此種由捷\n      力公司先交付材料，陽跡公司始出貨並請求捷力公司給付\n      貨款之方式交易。嗣後又因捷力公司欲申請上櫃，為美化\n      捷力公司之財務報表，原告勉強同意配合於材料款清償期\n      未屆至前，先交付材料款金額與捷力公司，於申請上櫃期\n      間經過後，再輾轉匯回原告。然最後雙方卻發生爭議，原\n      告指他方惡意退貨且尚有貨款未付清，捷力公司方認為產\n      品有瑕疵退貨並要求給付材料款，幾經協商雙方遂有互相\n      主張抵銷之協議，互不追究各自所有之債權，而此一模式\n      與一般交易型態尚有出入，為因應捷力公司想聲請上櫃，\n      原告內部財務調節及最後雙方主張抵銷，故外觀上有資金\n      回流，最後又未有資金繼續流動之特殊現象，雖非交易常\n      態，然原告實與捷力公司有交易存在，而此僅為商業活動\n      多元激盪下之一種交易模式。\n（三）被告為原處分時，雖有提具理由說明不採納之原因，惟其\n      認各證據有可議之處，實係因為其未盡調查所致，且該等\n      證據皆已足支持原告與捷力公司交易事實存在，而被告不\n      僅不提出佐證理由即捨棄改等證據，反執意要求直接證據\n      證明方可，實難認其取捨證據，未有偏頗之餘，並違反行\n      政程序法之規定，茲分析如下：\n    1、 原告並非不願提出得證明原告與捷力公司交易之直接證\n        據，且確係因921 之震災與年代久遠之關係，致使原告\n        無法提出，而被告以原告會計與鄭秀輝之陳述認定原告\n        實非因天災毀損，實有曲解其文意，茲澄清如下：\n       （1）查被告以原告會計李素華「至於88、89、90年度電\n            腦所記公司之會計帳，…，該3 年度會計憑證鄭秀\n            輝指示銷毀」、「…，88年公司部分帳務憑證資料\n            ，已經鄭先生指示予以銷毀」、負責人鄭秀輝「我\n            因為公司帳務資料太亂，我曾交代李素華，若是已\n            經報過稅，一些憑證資料若是不需要，可以銷毀掉\n            。」係以此等陳述及原告未依營利事業所得稅查核\n            準則第11條4 項規定報請稽徵機關勘查認定原告所\n            述非真，然原處分雞關實有所曲解，並係一廂情願\n            加以認定，茲說明如下：\n       （2）經查，由上開被告陳述可知僅係就88年、89年部分\n            帳冊、憑證，原告負責人鄭秀輝先生指示銷毀，是\n            否有包括原告與捷力公司進貨部分，從上開證言無\n            從得知。而88年、89年之帳冊、憑證嗣後亦有因天\n            災之關係致毀損，惟原告仍有依法定期限保存，故\n            方無依營利事業所得稅查核準則第11條4 項規定報\n            請稽徵機關勘查，嗣後被告要求提示與捷力公司相\n            關之帳冊、憑證，經原告徹查後，方知該部分係因\n            天災毀損，故以此相告，前後說法並未有矛盾之處\n            ，實係被告曲解認定。況縱原告未依法留存帳冊、\n            憑證，或未依相關規定報核勘查，亦僅是違反法定\n            義務，而應處以罰鍰之問題，尚不得以此認定未有\n            進貨事實存在，甚或以此推定原告陳述因天災毀損\n            而無法提出相關憑證者，並非真實。\n    2、原告所提出臺灣德信海空運承攬股份有限公司（下稱德\n       信公司）於89年5 月2 日發予捷力公司之傳真函、捷力\n       公司於89年5 月2 日發予原告之傳真函部分（同原證4\n       號），說明如下：\n       （1）經查，就本案刑事案件中德信公司業已清楚函覆「\n            院貴所檢送之傳真影本……係為本公司提供於JET\n            POWER TECHNOLOGY公司之報價單」可知，當時德信\n            公司確有向捷力公司對於退貨事宜報價，其形式上\n            真正業經檢驗，且雖未傳喚捷力公司莊鈞婷作證，\n            惟從上開陳述可知該德信公司係直接傳真予捷力公\n            司，若非經捷力公司轉傳，原告實無從取得，故後\n            捷力公司確有一併將該文與德信公司之傳真轉傳，\n            故就2 紙傳真之形式真正，實無庸置疑。由此二函\n            文之內容以觀，亦已足證確曾發生A ＆O 要求退貨\n            之爭議存在，並得間接推知嗣後亦有退貨之事實，\n            及原告與捷力公司後對雙方材料款與貨款間有爭執\n            之情事，最終原告與捷力公司遂有抵銷之協議。惟\n            何以89年原告營業稅申報資料未有外銷退回或海關\n            復運資料，因被告未提示任何相關資料供參，僅係\n            單純陳述，原告實無從解釋或提調任何資料說明，\n            被告既未檢附佐證而拒未採納，實難認其理由完備\n            ，而未違反法令。\n    3、再就原告於89年8 月21日以傳真發函予比利時 A&O 及捷\n       力公司信籤部分 (原證5 號)， 說明如下：\n     （1）查被告認「該我們欠你們的，或者你們欠我們的，一\n          起清一清」等詞語意不明，不足證原告與捷力公司有\n          抵銷之協議，然觀「包括oliver的部分，出了貨不付\n          錢」「換來的只是你們訂了不出，又要換貨，又要折\n          扣，又要不付錢」等詞，及係於89年8 月21日發文，\n          與前揭退貨傳真時點緊接之情事，該傳真明顯係與原\n          告與捷力公司、A ＆O 公司該筆交易有關，特別是針\n          對捷力公司、A ＆O 公司貨款、退貨部分所為，足已\n          證原告與渠等之間確有貨款予退貨之爭議。\n     （2）再查，由該函文以觀，原告與捷力公司針對貨款部分\n          有明顯爭執，捷力公司斯時尚有高達6000萬之貨款未\n          結清 (包含原告認為捷力公司與A ＆O 公司惡意退貨\n          部分)， 衡諸常情，如未積欠捷力公司材料款項，對\n          於如此鉅額之款項，豈有可能全部認賠不為追討，實\n          足證原告與捷力公司有抵銷之協議，故被告認語意不\n          明，顯是明顯眛於事實，難認其取捨證據，未違反行\n          政程序法第9 條、43條之規定。\n    4、就證人潘志榮刑事審判筆錄、台灣桃園地方法院刑事庭\n       95 年 訴字第1974號判決、台灣高等法院97年度上訴字\n       第357 8 號判決部分 (原證6 號)：\n     （1）就潘志榮審判筆錄部分：\n        I查被告認潘志榮所屬之仟同公司未登記以經營電子加\n          工，故認潘志榮台灣桃園地方法院刑事庭95年訴字第\n          1974號審判筆錄作證「我是仟同公司的總經理，仟同\n          公司係做風扇加工，亦即將所有廠商零件及依自購的\n          零件組成一顆風扇的成品，而仟同公司從84年至89年\n          與陽跡公司均有業務往來，是由陽跡公司用貨運的方\n          式提供塑膠配件、IC、包裝材料給仟同公司，仟同公\n          司加工作成風扇後再交予陽跡公司，從這些材料並看\n          不出來是陽跡公司生產或是有其他來源，我印象中陽\n          跡公司每月的交易額度平均約百來萬元，其中在88年\n          間交易額有特別多」等詞與事實相悖，又認原告未提\n          出加工紀錄、貨運資料，而認不足採，惟實係因其未\n          盡詳查，方有所誤會，茲說明如下。\n        II原告業曾於97年12月31日查核資料說明書說明潘志榮\n          係仟同公司之總經理，後轉任瓏昇電子企業股份有限\n          公司 (下稱瓏昇公司)工 作，因原告係長期與潘志榮\n          接洽，故仍以仟同公司相稱，惟斯時發票已改以瓏昇\n          公司名義開立，故原告之進項公司資料方無仟同公司\n          之名義，且瓏昇公司確係以電子加工為專業，自得受\n          原告訂作從事加工作業，該年度進項金額更高達1 千\n          萬以上，故證人潘志榮之陳述雖略有誤差，惟僅係因\n          疏於解釋仟同公司與瓏昇公司之關係，實則未有任何\n          悖於事實之處，而被告雖認有疑義，卻未發函詢問並\n          請求補正，即逕認有誤而不予採納，難謂未有違誤。\n        III職是，潘志榮之刑事筆錄實未有與其他事實相矛盾之\n          處，又經嚴格之刑事審判程序檢驗，經檢察官交互詰\n          問所得，故其所述者應認已具有可信性，而由其陳述\n          ，足知原告斯時有「分別」將塑膠配件、IC、包裝材\n          料以貨運之方式交付予其並其幫忙加工，並非係將IC\n          晶片附在風扇內之半成品交付。至於被告所認須提報\n          之進項發票明細、加工運送紀錄、加工費之付款證明\n          等資料，雖亦能證明原告係分別將材料交付，惟其業\n          因921 災害所毀損，而前揭證人潘志榮之證述亦足可\n          証並非半成品，被告仍執意要求提出該等資料，否則\n          將不依原告主張認定，實係強人所難，其取捨證據亦\n          有所偏頗，難認符合行政程序法之規定。\n        Ⅳ末者，原告既係分別將材料交付瓏昇公司加工，而考\n          察當時原告之進項發票資料，除向捷力公司買受IC外\n          ，別無向其他公司買賣，實足藉此推知原告曾與捷力\n          公司有交易存在，否則高達6 千萬元之材料係從何而\n          來，又為何於其他進項資料亦未有類似金額之款項 (\n          半成品之金額應較單一IC更貴)， 若非如此根本無從\n          解釋，是以，藉由潘志榮之証詞，在比對發票與其他\n          資料，依一般經驗及論理法則，實可推知原告與捷力\n          公司之交易確係存在。\n     （2）另就被告質疑刑事判決勘驗88年度之出貨日報表與「\n          陽跡公司售予捷力公司商品一覽表」與實際情形有誤\n          差部分：\n          查被告比對原告88年之出貨日報表與「陽跡公司售予\n          捷力公司商品一覽表」間，有15項商品之落差，而刑\n          事判決卻認僅有1 項差異，以此質疑刑事判決之認定\n          ，然查原告88年度之出貨日報表係針對所有陽跡公司\n          出貨之商品，而僅其中一部分係出貨與捷力公司，故\n          單純比對出貨日報表與「陽跡公司售予捷力公司商品\n          一覽表」間當然有大幅度之落差，因還包括原告有生\n          產但未出貨予捷力公司之商品，而該刑事判決所比對\n          的係出貨日報表中出貨予捷力公司部分「陽跡公司售\n          予捷力公司商品一覽表」之落差，當然幾無差距，故\n          刑事法院之認定未有錯誤之處，反是原處分機關有所\n          誤解，故被告依此質疑刑事判決之認定，顯無理由。\n    5、 承上所述，原告雖無法提出直接證據證明交易存在，惟\n        業已提出前揭較無爭議之間接證據，本於經驗法則與論\n        理法則證明交易事實存在，而被告所憑藉認定交易不存\n        在，莫過於原告離職員工雷美英之陳述，其主張原告係\n        以半成品交付，而無庸購買IC，然此一證述其可信度值\n        得商榷。雖其曾為原告之員工，惟其涉嫌侵害原告之專\n        利權，遭原告依法向台灣士林地方法院檢察署提出告訴\n        ，並向台灣桃園地方法院民事庭提出民事損害賠償告訴\n        ，蒙台灣桃園地方法院民事庭九十二年桃簡字第九六三\n        號受理在案，恐訴外人雷美英因此心生不滿，挾怨報復\n        ，而為不實陳述，故其為證詞之證明力甚低。又原告之\n        法定代理人之刑事訴訟開庭期間，屢次傳其前往作證，\n        卻從未出面，故無從當面對質檢視其證詞之可信度，亦\n        顯示其證詞並不足採，故實不得依此而認定原告之交易\n        不存在。\n    6、 原處分引用原告法定代理人於調查局之陳述，由「（問\n        ：陽跡公司生產電腦散熱風扇、散熱器所使用的IC 材\n        料有哪些、向何公司進貨？）答：有驅動及控制用的IC\n        ，詳細品名代號我記不清楚，IC材料都是代工廠直接附\n        在風扇內，並未另向其他公司單獨進貨。」 (詳原處分\n        卷183 頁)觀 之，當時原告負責人於調查局之筆錄，所\n        為之回應係針對原告生產電腦散熱風扇「一般情形」，\n        因調查局之問題並未僅針對原告與捷力公司之進貨情形\n        而係籠統概括詢問，而當時原告通常都是直接委由代工\n        廠商購買IC材料後加工組裝，鄭秀輝因而回答並未另向\n        其他廠商進貨，況鄭秀輝先生於調查處說明時首開陳述\n        者即係確有向捷力公司購買IC晶片，不可能針對此一情\n        形為相反陳述，故足見此部分陳述係被告斷章取義，又\n        誠如原告所述原告與捷力公司之交易非屬一般，其金額\n        過於鉅大，故原告乃要求捷力公司負擔材料費用，以減\n        輕原告於交易之風險，從而，被告實係曲解原告負責人\n        鄭秀輝於調查局之陳述，扭曲文意逕自認定與雷美英之\n        陳述相符。\n    7、 末者，由上開原告所之提間接證據，所證明之間接事實\n        ，本於論理及經驗法則之推理作用，已足證明原告與捷\n        力公司之交易確係存在，且根本未有被告所認之可議之\n        處，故原告雖因921 災害之關係無法提出被告所需之直\n        接證據，亦應認交易確係存在，況被告所憑藉認定之雷\n        美英陳述更無可信之處，而原告負責人之陳述更是扭曲\n        文意而來，故實認原告確有交易存在，而被告逕捨前揭\n        原告所提之證據不用，而一再要求提出與捷力公司有交\n        易之直接證據，實係強人所難，亦違反行政程序法第9\n        條、第43條之規定，難謂並無違誤。\n四、退步言之，縱原處分僅係對於是否重開行政程序之准駁，而\n    非對於交易事實存在與否之認定，則揆諸前揭說明，亦可得\n    知原告所提之新證據( 包含2 紙傳真、證人潘志榮審判筆錄\n    與台灣桃園地方法院刑事庭95年訴字第1974號判決、台灣高\n    等法院97年度上訴字第3578號) 實已足證交易事實存在，不\n    論係就本稅部分或罰鍰部分，皆得使原告受較有利益之處分\n    ，自符行政程序法第128 條第1 項第2 款之要件，而原處分\n    機關確詎為駁回之裁定，亦難認其認定未違反行政程序法第\n    9 、43條之規定，故實應予以撤銷。\n五、第一次處分係得依行政程序法第128 條第1 項規定審核是否\n    具備再開要件之處分。\n（一）非經實體判決確定之行政處分而符合行政程序法第128 條\n      規定要件者，即得據之申請重新進行行政程序鈞院98年度\n      訴字第247 號判決：「行政程序法第128 條規定，所謂『\n      法定救濟期間經過後』，係指行政處分因法定救濟期間經\n      過後，不能再以通常之救濟途徑，加以撤銷或變更，而發\n      生形式確定力者而言。故非經實體判決確定之行政處分，\n      符合上開規定者，當然得依上開規定申請重新進行行政程\n      序，若經行政法院實體確定判決予以維持之行政處分，關\n      係人可依再審程序謀求救濟，故不在重新進行行政程序之\n      列。」，本件原告雖曾就第一次處分提起訴願，惟對於訴\n      願決定不符而欲提起行政訴訟時，卻因遭被告人員錯誤告\n      知而遲誤行政訴訟起訴時間，故嗣後提起行政訴訟時均遭\n      遲誤期間為由而「裁定」駁回之，則參照上開大院見解即\n      可知，原告自有權對於此「雖經訴願程序、但未經法院實\n      體判決確定之行政處分」依行政程序法第128 條規定申請\n      再開程序。\n（二）更何況行政程序法第128 條第1 、2 項所規範者係所謂「\n      行政程序之重新進行」，意即人民對其已不可爭訟之行政\n      處分，在一定之條件下，得請求行政機關重新進行行政程\n      序，以決定是否撤銷或廢止原行政處分，而所謂「不可爭\n      訟」，並不當然限於法文所指「法定救濟期間經過」而已\n      ，是被告辯稱本件不符申請再開之程序，實無理由：\n   1、該法之立法目的無非係考量行政處分雖因法定救濟期間經\n      過，已發生形式上之拘束力，而應維護法律關係之安定性\n      ，然為維相對人或利害關係人之權益，並確保該已不可爭\n      訟行政處分之合法性，此時應認法律安定性維護應有所退\n      讓，而使人民得對於已發生形式上拘束力之行政處分，在\n      符合法定要件下，得申請再開行政程序重為審查。由此可\n      知本法之設立主要係處理行政處分安定性與人民權益之保\n      護及行政處分合法性間相互衝突所設，故於解釋本法之規\n      定時，亦應以該立法目的為出發點。準此，行政程序法第\n      128 條立法目的既在於處理該行政處分安定性與相對人或\n      利害關係人權益保護、確保行政處分之合法性相互衝突之\n      問題，旨在決定何者應受較多之保護，則造成該行政處分\n      確定之事由似無必要僅侷限於法文所指「法定救濟期間經\n      過」，蓋該行政處分究係因單純因救濟期間經過而確定，\n      抑或提起實體訴訟經駁回確定，兩者於法律上之效力皆係\n      人民對此不得再為爭訟，實則無異。人民得否申請再開行\n      政程序，所著重的仍應非造成處分確定因素為何，故應無\n      必要僅侷限於法文所指「法定救濟期間經過」之情形，否\n      則豈非無端限制人民提起救濟之權利。\n   2、被告雖主張行政處分若經實體判決而確定，應依再審提起\n      救濟，而不得依行政程序法第128 條第1 項規定申請再開\n      ，其無非係依行政訴訟法第213 條、第214 條規定為據，\n      指訴訟標的經行政法院判決者，具有確定力，其效力及於\n      當事人暨其繼受人。基此，其經行政法院判決，而具有行\n      政程序法第128 條第1 項各款事由者，應提起再審之訴救\n      濟，惟對被告而言，撤銷訴訟之確定判決，係課以其不得\n      重為被撤銷行政處分；課予義務訴訟之確定判決，係課以\n      其應為判決所命行政處分之義務；然行政法院確定判決，\n      並未限制被告機關廢棄加負擔處分或作成授益處分，故而\n      ，原行政處分因行政法院判決而告確定在案，實不妨礙行\n      政機關重為實體之決定，則行政機關當然得依人民依法申\n      請再開而重為實體處分。由行政程序法第128 條第1 項但\n      書之反面解釋，當事人非因重大過失，而未在「法律救濟\n      程序」中主張得申請重新進行行政程序之事由者，即不在\n      申請再開行政程序排除範圍內，亦可推知該處分不可爭訟\n      之原因實不限於法定救濟期間經過，是自無必要過度限縮\n      解釋，此一見解實有鈞院99年度訴字第1096號、98年度訴\n      字第2490號判決可稽，且觀最高行政法院99年度判字第\n      461 號判決見解：「前引條文 (即行政程序法第128 條第\n      1 項第2 款)所 稱『發現新事實或新證據』，係指行政處\n      分作成及救濟程序終結（包括提起行政訴訟之事實審言詞\n      辯論終結）已存在，而發見在後，或行政處分作成及行政\n      救濟程序時未經注意，且可認為確實足以動搖該行政處分\n      而為受處分人可受較有利益之處分者」，亦足知該條文所\n      規定行政處分不可爭訟原因實不以法定救濟期間經過為限\n      ，否則何來有提起行政訴訟之事實審言詞辯論終結前未經\n      發現之證據得作為行政程序法第128 條第1 項第2 款申請\n      再開之證據之理。從而，應認行政程序法第「法定救濟期\n      間經過」僅為例示規定，實則應泛指所有行政處分不可爭\n      訟之情形。\n   3、經查，系爭被告所為之第一次處分，雖非因法定救濟期間\n      過而確定，惟亦因被告錯誤告知致使原告遲誤法定起訴期\n      間而訴願駁回確定，而處於不可爭訟之狀態。則揆諸前揭\n      見解，原告若符合行政程序法第128 條之其他規定，原告\n      當可以此向被告申請再開行政程序，況本件第一次處分僅\n      經訴願，即僅經行政機關內部實體審查，亦未如同法院依\n      嚴謹程序所做成確定判決，則更無必要限縮人民僅能依訴\n      願再審之方式救濟。準此，本件既未經法院實體確定判決\n      ，致第一次處分確定，而不能循起訴、上訴等通常程序救\n      濟，顯應認該處分已具有形式上確定力，若符其它要件，\n      則原告自得依規定申請再開程序，是被告主張原告僅能透\n      過訴願再審而救濟云云，應認並不可採。\n六、原告所提系爭2 份傳真( 原證4 號、原證5 號) 確係行政程\n    序法第128 條第1 項第2 款所謂之「新證據」，被告辯稱原\n    告不得申請再開，實無理由：\n（一）原告所提之2 份傳真即德信公司於89年5 月2 日發予捷力\n      公司之傳真函、捷力公司於89年5 月2 日發予原告之傳真\n      函部分( 即原證4 號) 、原告於89年8 月21日以傳真發函\n      予比利時A&O 及捷力公司信籤部分( 即原證5 號) 確於行\n      政處分作成業已存在。惟原告遲至97年9 月2 日方才發現\n      ，則揆諸前揭見解，該等證物除經斟酌可受較有利益處分\n      外之要件皆已滿足，而確屬行政程序法第128 條第1 項第\n      2 款之新證據無誤。\n（二）依德信公司於89年5 月2 日發予捷力公司之傳真函、捷力\n      公司於89年5 月2 日發予原告之傳真函函文之內容以觀，\n      足證原告於89年間確曾發生原告於起訴狀所述A ＆O 公司\n      要求退貨，德信公司針對退貨運送報價事宜聯絡捷力公司\n      ，捷力公司因此轉知原告相關事實存在，由此並得間接推\n      知捷力公司嗣後確有退貨( 否則無庸報價) ，因而導致原\n      告與捷力公司後對雙方材料款與貨款間有所爭執，且依原\n      告於89年8 月21 日 以傳真發函予比利時A&O 及捷力公司\n      信籤部分( 即原證5號)，記載有「該我們欠你們的，或者\n      你們欠我們的，一起清一清」、「包括oliver的部分，出\n      了貨不付錢」「換來的只是你們訂了不出，又要換貨，又\n      要折扣，又要不付錢」等詞，及係於89年8 月21日發文，\n      與前揭退貨傳真時點緊接之情事，該傳真明顯係與原告與\n      捷力公司、A ＆O 公司該筆交易有關，特別是針對捷力公\n      司、A ＆O 公司貨款、退貨部分所為，是已足證原告與渠\n      等之間確有貨款予退貨之爭議，而對照捷力公司斯時尚有\n      高達6000萬之貨款未結清( 包含原告認為捷力公司與A ＆\n      O 公司惡意退貨部分) ，衡諸常情，如未積欠捷力公司材\n      料款項，對於如此鉅額之款項，豈有可能全部認賠不為追\n      討，是依一般經驗法則亦足推知原告與捷力公司遂有抵銷\n      之協議，而得原告確有購買材料進項成本存在。準此，由\n      原告所提之2 份新證據所得之事實，即證明捷力公司於89\n      年確有退貨、雙方並有退貨、給付材料款等爭議存在之間\n      接事實，對照其他事實，依一般經驗法則實得推知雙方嗣\n      後有抵銷之協議存在，而雙方既有抵銷之協議，則代表被\n      告對原告確有材料款之債權存在，否則又如何能為抵銷，\n      是原告確有向被告購買材料之進項成本存在，故系爭原告\n      所提之2 份新證據實得使原告受較有利益之處分，則原告\n      自非不得以此向被告申請再開程序等情。並聲明求為判決\n      撤銷訴願決定及原處分。\n參、被告則以：\n一、行政程序法第128 條第1 項所稱「法定救濟期間經過後」，\n    係指行政處分因法定救濟期間經過後，不能再以通常之救濟\n    途徑，加以撤銷或變更，而發生形式確定力者而言（參法務\n    部91年2 月25日法律字第0090047973號函）。而經鈞院實體\n    判決予以維持之行政處分，關係人可依上訴或再審程序謀求\n    救濟，已不在行政程序法第128 條規定得申請重新進行行政\n    程序之列（參法務部91年8 月12日法律字第09 10029335 號\n    函）。又行政處分經行政法院實體判決確定且經再審裁定駁\n    回，既已踐行通常之救濟途徑，即與行政程序法第128 條規\n    定不符，無該法條所定程序再開之適用，自亦無進一步審酌\n    是否有發生新事實或新證據等情事之必要。（參法務部97\n    年6 月16日法律字第0970016884號函）。至於經訴願決定實\n    體審理予以維持之行政處分，亦已踐行通常之救濟途徑，且\n    原告可依提起行政訴訟或申請訴願再審程序謀求救濟，參諸\n    上開法務部函釋意旨，應亦不在行政程序法第128 條規定得\n    申請重新進行行政程序之列。\n二、本件系爭營業稅及罰鍰處分，既經財政部96年5 月10日台財\n    訴字第09600140780 號訴願決定從實體審理後予以維持，而\n    原告嗣後未依法定期限提起行政訴訟而告確定，然原告若符\n    合訴願法第97條規定者，仍得向財政部申請再審，以求救濟\n    ，依前開說明，原告就本件系爭營業稅及罰鍰處分，已無從\n    依行政程序法第128 條規定申請重新進行行政程序之餘地。\n    被告98年11月20日北區國稅審三字第0980027210號函，雖未\n    以上開理由否准原告依行政程序法第128 條規定重新進行行\n    政程序之申請，固有未當，惟其結果並無二致，仍應予維持\n    。\n三、至於被告將原罰鍰處分（按所漏稅額處以7 倍之罰鍰）變更\n    為按所漏稅額處以5 倍之決定，就減少2 倍漏稅額之部分而\n    言，對原告有利，應非原告所欲爭執救濟之對象，而就維持\n    按所漏稅額5 倍之罰鍰部分，業因原告逾期提起行政訴訟而\n    確定在案，原告對之已無爭執救濟之餘地，一併指明。\n（一）原告以2 紙傳真主張係為行政程序法第128 條第1 項2款\n      所謂之「新證據」，又主張非經實體判決確定之行政處分\n      而符合行政程序法第128 條規定要件，即得據之申請重開\n      程序，等情乙節謹論述如下：\n    1、 所謂「發現新證據」，指原行政處分作成時已存在，但\n        於原程序（包括救濟程序）中所不知而未使用之證據，\n        且認為確實足以動搖該行政處分，且如經斟酌可受較有\n        利益之處分，及非因申請人之重大過失而未能在行政程\n        序或救濟程序中主張其事由為限。查原告於97年9 月17\n        日申請依行政程序法第128 條第1 項第2 款重開程序之\n        「依據」，係「97年9 月1 日於臺灣高等法院97年度上\n        訴字第3578號案件進行準備程序時，於公司內部翻箱倒\n        櫃尋得之2 張傳真函，即德信公司於89年5 月2 日提供\n        予JET POWER TECHNOLOGYCO.LTD（捷力公司）（收件者\n        莊鈞婷）之報價單傳真函1 紙影本、捷力公司於89年5\n        月2 日向原告所發之傳真所載「爾聞A ＆0 公司退貨事\n        宜……附件為此退貨所發生費用……貨船到台之後，會\n        通知貴公司此次船運發生費用及船到港日期及貨預計到\n        港日期」等語之傳真函1 紙影本。」原告主張係發現新\n        證據且認為足以證明與捷力公司確有交易存在（附件1\n        ）。惟原告既認為該2 張傳真係足以證明與捷力公司確\n        有交易存在之重要證據，且於行政處分作成時已存在公\n        司箱櫃內，卻未於行政程序中或救濟程序中主張該事由\n        ，難謂原告無重大過失。\n     2、又前揭「新證據」須為確實足以動搖該行政處分，而為\n        受處分人可受較有利益之處分者，若其證據經審核不予\n        採取者，自不得據為申請行政程序之重新進行理由（參\n        最高行政法院99年度判字第461 號判決）。經查原告於\n        臺灣高等法院97年度上訴字第3578號案件進行準備程序\n        時尋得之2 張傳真函，亦經德信公司向臺灣高等法院函\n        復稱「貴院所檢送之傳真影本……係為本公司提供予\n        JET POWER TECHNOLOGY公司（莊鈞婷）之報價單。因原\n        負責之業務人員已經離職，本公司無法從此有限資料當\n        中查證是否受捷力公司之委託於89、90年從比利時運回\n        貨物。」經臺灣高等法院傳喚證人陳宜君（德信公司原\n        負責之業務員），其證述「我寫過很多報價單，我沒有\n        印象。」「就算是我傳真的，我也忘記了。」；後者係\n        捷力公司（莊鈞婷）傳真鄭秀輝君文件，因戶役政資料\n        與「莊鈞婷」同姓名者有多人，無法確認係哪個人，辯\n        護人最後捨棄該證人（詳臺灣高等法院刑事卷第56 、\n        57、66、101 及112 頁）（附件2）， 是該2 紙傳真並\n        非為確實足以動搖原行政處分，且經斟酌可受較有利益\n        之處分，又已經審核不予採取，自不得據為「新證據」\n        申請行政程序之重新進行理由。\n    3、 行政程序法第128 條第1 項所稱「法定救濟期間經過後\n        」，係指行政處分因法定救濟期間經過後，不能再以通\n        常之救濟途徑，加以撤銷或變更，而發生形式確定力者\n        而言（參法務部91年2 月25日法律字第0090047973號函\n        ）。原告88年7 月至12月間無進貨事實，取具捷力公司\n        開立之統一發票，經被告核定補徵營業稅額及罰鍰，原\n        告不服，申請復查、訴願、行政訴訟、提起抗告，經最\n        高行政法院97年6 月19日97年度裁字第3143號裁定駁回\n        ，是已踐行通常之救濟途徑。而經鈞院實體判決予以維\n        持之行政處分，關係人可依上訴或再審程序謀求救濟，\n        已不在行政程序法第128 條規定得申請重新進行行政程\n        序之列。又行政處分經行政法院實體判決確定且經再審\n        裁定駁回，既已踐行通常之救濟途徑，即與行政程序法\n        第128 條規定不符，無該法條所定程序再開之適用，自\n        亦無進一步審酌是否有發生新事實或新證據等情事之必\n        要。原告經訴願決定實體審理予以維持之行政處分，亦\n        已踐行通常之救濟途徑，且原告可依提起行政訴訟或申\n        請訴願再審程序謀求救濟，參諸上開法務部函釋意旨，\n        應亦不在行政程序法第128 條規定得申請重新進行行政\n        程序之列。本件系爭營業稅及罰鍰處分，既經財政部96\n        年5 月10日台財訴字第09600140780 號訴願決定從實體\n        審理後予以維持，而原告嗣後未依法定期限提起行政訴\n        訟而告確定，然原告若符合訴願法第97條規定者，仍得\n        向財政部申請再審，以求救濟，依前開說明，原告就本\n        件系爭營業稅及罰鍰處分，已無從依行政程序法第128\n        條規定申請重新進行行政程序之餘地。\n    4、 原告未於提起訴願期間（訴願書送達96年5 月11日，自\n        96年5 月12日起算，扣除在途期間3 日，至96年7 月14\n        日屆滿）經過後3 個月內（96年10月14日）申請程序重\n        開，遲至97年9 月17日始具文主張依行政程序法第128\n        條規定撤銷行政處分，顯已逾該條第2 項前段規定之法\n        定救濟期間經過後3 個月之期限，其申請要件有所不合\n        。又雖原告係以97年9 月1 日於臺灣高等法院97年度上\n        訴字第3578號案件進行準備程序時，尋得之2 張傳真函\n        ，始發現新證據為由，提出申開程序之申請，惟已如前\n        述該2 張傳真非屬新證據。\n    5、 若原告所主張與捷力公司之交易情事為屬實，為何未於\n        復查及訴願程序中主張，原告對已存在並已知悉而得以\n        提出之證物情事於前揭程序不提出，留待經最高行政法\n        院裁定駁回確定後始據以提起行政程序法第128 條第1\n        項第2 款重開程序，不僅有違訴訟經濟之原則，且足以\n        影響裁判之安定性等語，資為抗辯。並聲明求為判決駁\n        回原告之訴。\n肆、兩造不爭之事實及兩造爭點：\n    如事實概要欄所述之事實，業據提出捷力公司開立之統一發\n    票、被告95年4 月4 日發文字號95年度財營業字第H1Z00000\n    000000號處分書、被告98年4 月3 日北區國稅審三字第0980\n    002013號函（本稅部分駁回申請、營業稅罰鍰部分應更處罰\n    鍰14,609,620元）、98年11月20日北區國稅審三字第098002\n    7210號函（原處分）為証，其形式真正為兩造所不爭執，堪\n    信為真，兩造爭點厥為：\n一、原處分是否已就被告95年4 月4 日95年度財營業字第H1Z000\n    00000000號處分本稅部分，依行政程序法第128 條規定重開\n    行政程序？\n二、於本稅核定部分，原告所提「證人潘志榮證詞」是否行政程\n    序法第128 條之新證據？原告就「2 紙傳真」之新證據未能\n    在行政程序或救濟程序中主張，有無重大過失？\n三、「證人潘志榮證詞」、「2紙傳真」是否足以動搖被告95年4\n    月4 日95年度財營業字第H1Z00000000000號行政處分就本稅\n    數額之認定？\n伍、本院之判斷：\n一、本件應適用之法條與法理：\n（一）行政程序法第128 條規定：「行政處分於法定救濟期間經\n      過後，具有下列各款情形之一者，相對人或利害關係人得\n      向行政機關申請撤銷、廢止或變更之。但相對人或利害關\n      係人因重大過失而未能在行政程序或救濟程序中主張其事\n      由者，不在此限：一、具有持續效力之行政處分所依據之\n      事實事後發生有利於相對人或利害關係人之變更者。二、\n      發生新事實或發現新證據者，但以如經斟酌可受較有利益\n      之處分者為限。三、其他具有相當於行政訴訟法所定再審\n      事由且足以影響行政處分者。前項申請，應自法定救濟期\n      間經過後3 個月內為之；其事由發生在後或知悉在後者，\n      自發生或知悉時起算。但自法定救濟期間經過後已逾5 年\n      者，不得申請。」\n（二）行政程序法第129 條規定：「行政機關認為前條之申請為\n      有理由者，應撤銷、廢止或變更原處分；認申請為無理由\n      或雖有重新開始程序之原因，如認為原處分為正當者，應\n      駁回之。」\n（三）加值型及非加值型營業稅法第51條第5 款規定：「納稅義\n      務人，有左列情形之一者，除追繳稅款外，按所漏稅額處\n      1 倍至10倍罰鍰，並得停止其營業……五、虛報進項稅額\n      者。」\n二、原處分就被告95年4 月4 日95年度財營業字第H1Z000000000\n    00號行政處分中「本稅」部分，並未依行政程序法第128 條\n    規定，重開行政程序：\n（一）查被告95年4 月4 日95年度財營業字第H1Z00000000000號\n      行政處分中含有「營業稅本稅」、「裁罰」二部分，其並\n      非不可區分，因裁罰金額是以所逃漏額為倍數計算基礎，\n      故爭執本稅者固必然爭執裁罰金額，但爭執裁罰金額者則\n      未必爭執本稅數額，實務上亦常見本稅、裁罰分別處分而\n      各別提起行政訟爭者，原處分機關依行政程序法第128 條\n      規定，重開行政程序時，自可僅就裁罰部分准予變更原處\n      分，但駁回本稅部分之重開行政程序申請。\n（二）本件原處分即被告98年11月20日北區國稅審三字第098002\n      7210號函復略以：「‧‧（五）綜上，貴公司主張向捷力\n      公司有進貨事實，惟僅舉證2 紙傳真、潘志榮之審理筆錄\n      及臺灣桃園地方法院95年訴字第1974號刑事判決，而該證\n      據如前所述，尚無法證實確有進貨事實，‧‧是貴公司檢\n      附新事證尚難證明與捷力公司確有實際交易，『核與行政\n      程序法第128 條第1 項第2 款規定之要件未符』，所請歉\n      難照辦。（六）營業稅罰鍰部分：查本案經最高行政法院\n      裁定抗告駁回在案，為行政救濟確定案件，惟查其行政救\n      濟期間（訴願尚未做成決定前），原裁處所依據參考表業\n      經……發布修正，……，本局98年4 月3 日北區國稅審三\n      字第0980002013號函已本於職權依修正後參考表，將原裁\n      罰倍數7 倍更正為5 倍，更處罰鍰14,609,620元。系爭營\n      業稅本稅既經維持已如前述，本案罰鍰應予維持。」，依\n      其內容可知，原處分僅就「（六）營業稅罰鍰部分」重開\n      行政程序並變更被告95年4 月4 日95年度財營業字第\n      H1Z00000000000號行政處分，就「本稅」部分，則認原告\n      申請不符合行政程序法第128 條第1 項第2 款規定之要件\n      ，而予駁回。\n（三）原告雖主張原處分已斟酌原告所提「2 紙傳真、潘志榮之\n      審理筆錄」之證據，只是斟酌結果仍認交易事實不存在，\n      而維持第一次處分效力，故原處分已依行政程序法第128\n      條重開程序，且再為實體處分（維持第1 次處分之效力）\n      ，故原處分就本稅部分亦屬第二次處分云云，惟原處分若\n      係認「有重新開始程序之原因，但認為原處分為正當而駁\n      回申請」，即應引行政程序法第129 條規定，但原處分係\n      認原告申請「核與行政程序法第128 條第1 項第2 款規定\n      之要件未符」，其顯然是以「該證據經斟酌亦不能受較有\n      利益之處分」為由，而駁回原告之申請，該本稅部分之處\n      分自未重開行政程序。易言之，於本稅部分，若原告欲申\n      請重開行政程序，其所提之「新證據」仍須符合行政程序\n      法第128條第1 項第2 款規定之要件。\n三、於本稅核定部分，原告所提「證人潘志榮於刑事案件、行政\n    訴訟所為之筆錄」，並非行政程序法第128 條之新證據，又\n    原告就「2 紙傳真」之新證據未能在行政程序或救濟程序中\n    主張，顯有重大過失：\n（一）行政程序法第128 條第2 款所稱之「新證據」，係指處分\n      作成時已存在，但於原程序（包括救濟程序）中所不知而\n      未使用之證據而言（最高行政法院99年度判字第55號判決\n      參照），本件原告所提之新證據係臺灣桃園地方法院97年\n      6 月19日95年訴字第1974號刑事判決、臺灣高等法院97年\n      12月16日97年度上訴字第3578號刑事判決，該判決於被告\n      95年4 月4 日95年度財營業字第H1Z00000000000號行政處\n      分作成時，尚未存在，顯非屬行政程序法第128 條第2 款\n      所稱之「新證據」，自難作為本稅部分重開行政程序之證\n      據。\n（二）原告雖主張「證人潘志榮斯時之經歷於原處分時業已存在\n      ，則於當時業得就此部分作成證述，僅因其未經被告傳喚\n      ，而未以書面方式呈現而已」云云，惟同一人證之歷次證\n      詞未必相同，其親身經歷必須經訊問做成筆錄，方得以呈\n      現並採為證據，「證人潘志榮之經歷」於原處分時，只存\n      在於證人之內心，並未經作成筆錄呈現於外，該「內心經\n      歷」自非原處分作成時已存在之證據。\n（三）至原告所提出之「2 紙傳真函」，據其主張是於「於臺灣\n      高等法院97年度上訴字第3578號案件進行準備程序時，於\n      公司內部翻箱倒櫃尋得」，可見該已存在之證據並非不在\n      原告掌控範圍，原告是否故意遲延提出或因過失未認真尋\n      找，不得而知，則就該「2 紙傳真函」之證據未能在行政\n      程序或救濟程序中主張，原告顯有重大過失，自不得再引\n      為行政程序法第128 條第2 款所稱之新證據。\n四、何況，原告所提「證人潘志榮於刑事案件、行政訴訟所為之\n    筆錄」、「2 紙傳真」之新證據，縱經斟酌，於本稅部分原\n    告亦不能受較有利益之處分：\n（一）「證人潘志榮於刑事案件、行政訴訟所為之筆錄」部分：\n    １、證人潘志榮雖證稱「仟同公司從84年至89年與陽跡公司\n        均有業務往來，是由陽跡公司用貨運的方式提供塑膠配\n        件、IC、包裝材料給仟同公司，仟同公司加工作成風扇\n        後再交予陽跡公司，從這些材料並看不出來是陽跡公司\n        生產或是有其他來源，我印象中陽跡公司每月的交易額\n        度平均約百來萬元，其中在88年間交易額有特別多」云\n        云，惟查仟同公司84年至89年間依營業稅稅籍資料查詢\n        作業所載係經營陶瓷器皿、餐具零售業，尚無加工製造\n        業務，且於88年3 月1 日註記擅自歇業他遷不明，而依\n        原告進項來源明細所載，亦無仟同公司所開立之統一發\n        票，潘志榮證稱「原告與仟同公司有業務往來，由原告\n        提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加\n        工作成風扇後再交予原告」云云，即與事實不符；且原\n        告88年度加工費為2,909,217 元、包裝費為3,097,741\n        元，潘志榮證稱「印象中陽跡公司每月的交易額度平均\n        約百來萬元，其中在88年間交易額有特別多」云云，亦\n        與事實不符，不足採信。參諸原告負責人鄭秀輝於調查\n        筆錄供稱：「IC材料都是代工廠直接附在風扇內，並未\n        另向其他公司單獨進貨。」，及原告前業務雷美英說明\n        函陳述稱：「原告產品以電腦風扇散熱產品為主，因產\n        品多為半成品- 風扇（已內含IC）加上外殼組裝後變成\n        成品銷售，是產品不需要另加IC電子組件」，可證明原\n        告產品不需要另加IC電子，潘志榮證稱「原告提供IC材\n        料給仟同公司，仟同公司加工作成風扇後再交予原告」\n        云云，亦與事實不符。\n    ２、原告雖主張證人潘志榮係仟同公司之總經理，後轉任瓏\n        昇公司工作，因原告係長期與潘志榮接洽，故仍以仟同\n        公司相稱，惟斯時發票已改以瓏昇公司名義開立，故原\n        告之進項公司資料方無仟同公司之名義，且瓏昇公司確\n        係以電子加工為專業，自得受原告訂作從事加工作業，\n        該年度進項金額更高達1 千萬以上，故證人潘志榮之陳\n        述雖略有誤差，惟僅係因疏於解釋仟同公司與瓏昇公司\n        之關係，實則未有任何悖於事實之處，且潘志榮之刑事\n        筆錄已經嚴格之刑事審判程序檢驗，由其陳述，及臺灣\n        桃園地方法院95年訴字第1974號刑事無罪判決，足知原\n        告斯時有「分別」將塑膠配件、IC、包裝材料以貨運之\n        方式交付瓏昇公司之潘志榮並幫原告加工，並非係將IC\n        晶片附在風扇內之半成品交付，另原告離職員工雷美英\n        ，因涉嫌侵害原告之專利權，遭原告依法向台灣士林地\n        方法院檢察署提出告訴，其陳述「原告係以半成品交付\n        ，而無庸購買IC」等語係挾怨報復，不足採信云云。\n    ３、惟按「行政罰與刑罰之構成要件雖不同，而刑事判決與\n        行政處分，亦原可各自認定事實」，依行政法院75年判\n        字第309 號判例可參照，本件證人潘志榮於台灣桃園地\n        方法院刑事庭95年訴字第1974號審判筆錄作證係以「仟\n        同公司的總經理」身份作證，其證詞是「原告與仟同公\n        司有業務往來，由原告提供塑膠配件、IC、包裝材料給\n        仟同公司，仟同公司加工作成風扇後再交予原告」，根\n        本未提及「瓏昇公司」，並無原告所稱證人潘志榮是「\n        誤將瓏昇公司說成仟同公司」之情事，被告殊無先要求\n        證人潘志榮「更正其證詞」後，再以「更正後之證詞」\n        採為重開行政程序之新證據之調查義務，且潘志榮所稱\n        「原告提供塑膠配件、IC、包裝材料給仟同公司」之證\n        詞既與事實不符，復與鄭秀輝、雷美英證稱「原告產品\n        多為半成品- 風扇（已內含IC）不需要另加IC電子組件\n        」之證詞相違悖，潘志榮證詞即不足以證明「原告產品\n        需要另加IC電子組件」之事實，至原告離職員工雷美英\n        縱與原告過去存有間隙，但雷美英之回函與原告負責人\n        鄭秀輝所供內容相符，自難謂其證詞係挾怨報復而不足\n        採，是臺灣桃園地方法院95年訴字第1974號刑事無罪判\n        決雖認「原告並非將IC晶片附在風扇內之半成品交付」\n        ，但本院非不得為相異之認定，原告主張尚不足採。\n    ４、從而，潘志榮之證詞縱屬行政程序法第128 條第2 款所\n        稱之「新證據」，亦不能動搖被告95年4 月4 日95年度\n        財營業字第H1Z00000000000號處分關於本稅部分之認定\n        ，尚不得作為該處分本稅部分重開行政程序之依據。\n（二）「2紙傳真」部分：\n    １、查臺灣德信公司提供予JET POWER TECHNOLOGY公司（莊\n        鈞婷）之報價單，經臺灣德信公司向臺灣高等法院函復\n        稱「貴院所檢送之傳真影本‧‧係為本公司提供予JETP\n        OWER TECHNOLOGY 公司（莊鈞婷）之報價單。因原負責\n        之業務人員已經離職，本公司無法從此有限資料當中查\n        證是否受捷力公司之委託於89、90年從比利時運回貨物\n        。」，復經臺灣高等法院傳喚德信公司原負責之業務員\n        即證人陳宜君，其證稱「我寫過很多報價單，我沒有印\n        象」「就算是我傳真的，我也忘記了。」，無從證明臺\n        灣德信公司曾受捷力公司之委託於89、90年從比利時運\n        回貨物。\n    ２、至捷力公司（莊鈞婷）傳真予原告負責人鄭秀輝君之文\n        件，因戶役政資料與「莊鈞婷」同姓名者有多人，無法\n        確認係哪個人，辯護人最後捨棄該證人（詳臺灣高等法\n        院刑事卷第56、57、66、101 及112 頁），亦無法證明\n        原告與捷力公司確有交易。且經被告依營業稅申報資料\n        管理系統查核捷力公司89年度申報營業人銷售額與稅額\n        申報書，尚無申報外銷退回或海關復運進口資料，尚無\n        法證明捷力公司有外銷遭退貨之事實，且原告亦未提供\n        其與捷力公司簽訂買賣合約書及和解書等相關憑證，原\n        告主張於88年3 月間和捷力公司簽署契約書云云，尚不\n        足採。尤有甚者，本案就資金流向部分，係由原告先支\n        付予捷力公司，最後仍回流至原告，原告並未支付任何\n        價款，而就貨物流向部分，原告迄未提示進貨單、託運\n        單及進貨憑證明細資料以證明有進貨事實，均難僅憑系\n        爭2紙傳真即認原告有與捷力公司交易之事實。\n    ３、原告雖主張因伊與捷力公司協商，由捷力公司先交付材\n        料，原告始出貨並請求捷力公司給付貨款之方式交易，\n        嗣為美化捷力公司之財務報表，原告先交付材料款予捷\n        力公司，於捷立公司申請上櫃期間經過後，再由捷力公\n        司匯回原告。嗣捷力公司主張產品有瑕疵退貨並要求原\n        告給付材料款，原告則主張係惡意退貨且尚有貨款未付\n        清，雙方遂協議抵銷，且因進貨憑據已因921 災害所毀\n        損，被告要求原告提報進項發票明細、加工運送紀錄、\n        加工費之付款證明等資料，實係強人所難云云。\n    ４、惟查原告就上揭非常態（抵銷）之事實，更有舉證之必\n        要，而可資證明原告與捷立公司交易、和解抵銷之憑證\n        （契約書、和解書、進貨單、託運單及進貨憑證明細資\n        料）係在原告掌握中，是否因921 地震而滅失，無從證\n        明，參諸原告會計李素華證稱「至於88、89、90年度電\n        腦所記公司之會計帳，…，該3 年度會計憑證鄭秀輝指\n        示銷毀」、「88年公司部分帳務憑證資料，已經鄭先生\n        指示予以銷毀」，及原告負責人鄭秀輝證稱「我因為公\n        司帳務資料太亂，我曾交代李素華，若是已經報過稅，\n        一些憑證資料若是不需要，可以銷毀掉」，可知前揭憑\n        證，非無可能是原告自己加以銷毀，原告即難主張其對\n        該憑證之滅失無可歸責。\n    ５、是縱認原告就該2 紙傳真未能在行政程序或救濟程序中\n        主張並無重大過失，但該2 紙傳真顯然無法證明原告與\n        捷立公司交易之事實，該新證據亦無法動搖被告95年4\n        月4 日95年度財營業字第H1Z00000000000號處分關於本\n        稅部分之認定，該傳真自不得作為本稅部分重開行政程\n        序之依據。\n五、營業稅罰鍰部分，原處分已重開行政程序，其實體處分並無\n    違誤：\n（一）營業稅罰鍰部分，原處分已變更原裁罰金額，自已變更被\n      告95年4 月4 日95年度財營業字第H1Z00000000023號函關\n      於裁罰部分之處分，已屬重開行政程序（但並非依據原告\n      所提供之新證據，而係依職權重開行政程序），但原告主\n      張本稅部分金額有誤，故就罰鍰部分重開行政程序之結果\n      仍不服，本院自應審酌原處分所重為之裁罰金額有無違誤\n      。\n（二）經查，被告95年4 月4 日95年度財營業字第H1Z000000000\n      23號函關於本稅部分業經確定，並無再開行政程序之理由\n      ，惟罰鍰部分，因行政救濟期間（訴願尚未做成決定前）\n      ，原裁處所依據參考表業經發布修正，被告基於前揭已確\n      定之本稅金額，本於職權，依修正後參考表，將原裁罰倍\n      數7 倍更正為5 倍，更處罰鍰14,609,620元，尚無違誤。\n六、從而，原處分並無違法，訴願決定就罰鍰部分理由雖有不同\n    ，但結論並無二致，並無撤銷之必要，原告訴請撤銷，為無\n    理由，應予駁回。\n七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\n    一論述，併此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段，判決如主文。\n中    華    民    國   100    年     2     月    8    日\n                      臺北高等行政法院第七庭\n                                審判長法  官  畢乃俊\n                                      法  官  陳心弘\n                                      法  官  林惠瑜\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國   100    年     2     月    8    日\n                                      書記官  簡信滇",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣原告民國（下同）88年7 月至12月間無進貨事實，取具捷\n    力科技股份有限公司（下稱捷力公司）開立之統一發票，銷\n    售額合計新臺幣（下同）58,438,429元，營業稅額2,921,92\n    4 元，作為進項憑證，申報扣抵銷項稅額，經法務部調查局\n    臺北市調查處（下稱臺北市調查處）查獲，通報被告審理違\n    章成立，除核定補徵營業稅額2,921,924 元外，並按所漏稅\n    額處以7 倍之罰鍰計20,453,400元（計至百元止）。原告不\n    服，申請復查，未獲變更，提起訴願，經財政部96年5 月10\n    日台財訴字第09600140780 號訴願決定駁回，原告逾起訴期\n    間始提起行政訴訟，經本院96年度訴字第4126號裁定駁回，\n    原告復提起抗告，經最高行政法院97年度裁字第3143號裁定\n    駁回，屬已確定案件。嗣原告於97年9 月17日依行政程序法\n    第128 條第1 項第2 款規定，申請撤銷原處分（指被告95年\n    4 月4 日95年度財營業字第H1Z00000000000號處分書），經\n    被告以98年4 月3 日北區國稅審三字第0980002013號函復略\n    以：「四、又貴公司於97年9 月17日申請依行政程序法第12\n    8 條第1 項第2 款規定撤銷本局95年4 月4 日發文字號95年\n    度財營業字第H1Z00000000000號處分書乙節：（一）本稅部\n    分：……所請歉難照辦。（二）營業稅罰鍰部分：……應更\n    處罰鍰14,609,620元。」等語，原告不服，提起訴願，經財\n    政部98年9 月21日台財訴字第09800280010 號訴願決定，將\n    原處分（98年4 月3 日北區國稅審三字第0980002013號函）\n    關於原告依行政程序法第128 條第1 項第2 款規定申請撤銷\n    原處分部分予以撤銷，囑由被告另為處分，復經被告依訴願\n    決定撤銷意旨審理結果，以98年11月20日北區國稅審三字第\n    0980027210號函（下稱原處分）復略以：「五、……（五）\n    ……是貴公司檢附新事證尚難證明與捷力公司確有實際交易\n    ，核與行政程序法第128 條第1 項第2 款規定之要件未符，\n    所請歉難照辦。（六）營業稅罰鍰部分：……系爭營業稅本\n    稅既經維持已如前述，本案罰鍰應予維持。……。」等語。\n    原告仍不服，提起訴願，經遭駁回，遂向本院提起行政訴訟\n    。\n貳、本件原告主張：\n一、被告於95年4 月4 日曾以發文字號95年度財營業字第H1Z00\n    000000000 號處分書暨營業稅核定稅額繳款書（下稱第一次\n    處分）（原證1 號）認定原告於88年間與捷力公司並未存有\n    交易事實，故認原告將捷力公司所開立之發票記入總分類帳\n    ，乃虛報營業成本，因而核課原告應補繳88年營業稅2,921,\n    924 元，並處罰鍰20,453,400元，然原告實有與捷力公司交\n    易，原告乃聲明不服申請複查，詎遭駁回，旋又提起訴願遭\n    駁回。原告本欲提起行政訴訟，然卻誤信被告之人員告知起\n    訴狀應先送至被告，而錯將行政訴訟起訴狀遞交被告，致逾\n    起訴期間，雖嗣後再行遞送至鈞院，惟仍遭鈞院以逾越起訴\n    期間而駁回訴訟。縱原告再行上訴，亦遭駁回，被告第一次\n    處分因而確定，謹先敘明。\n二、原告檢附2 紙傳真及證人潘志榮於刑事案件、行政訴訟所為\n    之筆錄內容，而向被告就未經法院實體判決而確定之第一次\n    處分申請再開程序，應認符合行政程序法第128 條之規定：\n（一）查訴願審議委員會原訴願決定無非係認本件第一次處分，\n      既經財政部96年5 月10日台財訴字第09600140780 號訴願\n      決定實體審理後予以維持，已踐行通常之救濟程序，而可\n      依訴願之再審程序尋求救濟，是原告無從再依行政程序法\n      第128 條規定申請重新進行行政程序，故維持駁回原告申\n      請原處分之效力，然實難認此適用法律未有違誤。\n（二）按行政程序法第128 條規定：「行政處分於法定救濟期間\n      經過後，其有下列各款情形之一者，相對人或利害關係人\n      得向行政機關申請撤銷、廢止或變更之。二、發現新事實\n      或發現新證據者，但以如經斟酌可受較有利益之處分者為\n      限」，所謂「法定救濟期間經過後」，係指行政處分因法\n      定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷\n      或變更，而發生形式確定力者而言，是若非經實體判決確\n      定之行政處分，符合上開規定者，當然得依上開規定申請\n      重新進行行政程序，此有鈞院98年度訴字第247 號判決要\n      旨可稽，原訴願決定所引用之法務部法律字第0910029335\n      號函中亦有同旨，非謂於訴願程序中有經實體審查後而後\n      確定，如得依再審程序而為救濟，即不得申請，並未限縮\n      申請再開之要件，謹先敘明。\n（三）經查，被告所為第一次處分雖經原告提起訴願，惟因原告\n      誤信被告所言，而逾法定起訴期間，是前揭處分從未經法\n      院實體判決即告確定，故原告嗣後已不能再依一般救濟程\n      序而請求撤銷、變更該處分，即已發生所謂形式上拘束力\n      ，則揆諸前揭見解，如尚符其他要件，原告實非不得依行\n      政程序法第128 條申請再開程序。又，本件第一次處分雖\n      經訴願，而有經行政機關內部實體審查，然前揭條文之目\n      的係為使人民得以特殊救濟方式而爭執未經嚴謹程序作成\n      之確定行政處分效力，以維權益，故如認未經嚴格法院審\n      理然經訴願之已確定行政處分，即無法申請，則恐違反系\n      爭條文之目的，已過度限縮人民之權益，況「再審」本非\n      通常救濟程序，如認得以再審救濟，即不得申請再開，顯\n      已曲解法文之原意，殊不可採，且原訴願決定所引用法務\n      部法律字第0970016884號、法律字第0910029335號、法律\n      字第0090047973號函中皆未有明文排除曾提起訴願惟未經\n      判決者對於行政程序法第128 條之適用可能，難認可依前\n      皆函釋內容推導出「如經訴願實體審理者，得依再審救濟\n      ，及未有再開程序適用之餘地」。準此，本件既未經法院\n      實體確定判決，致第1 次處分確定，而不能依起訴、上訴\n      等通常程序救濟，而僅能提起再審，則顯應認該處分已具\n      有形式上確定力，若符其它要件，則原告自得依規定申請\n      再開程序，原訴願決定實難認未有違誤。\n（四）所謂發現新證據係指於作成行政處分時業已存在，為原告\n      所不知，且未經斟酌之證據，此有台中高等行政法院92年\n      度訴字第591 號判決可稽，惟查本件原告所檢附「臺灣德\n      信海空運承攬股份有限公司於89年5 月2 日發予捷力公司\n      之傳真函一紙影本。」、「捷力公司於89年5 月2 日發予\n      申請人之傳真函一紙影本」( 原證4 號) 係於89年所製作\n      之文書，是確於作成行政處分實業已存在；又，原告所提\n      系爭刑事判決等證據，其目的主要系為提出證人潘志榮於\n      刑事案件、其他行政訴訟所為之證述作為佐證，故雖於行\n      政處分作成時，判決尚未作成，亦尚未記載筆錄，惟證人\n      潘志榮斯時之經歷業已存在，則於當時業得就此部分作成\n      證述，僅因其未經被告傳喚，而未以書面方式呈現而已，\n      由此更足顯現其未受被告斟酌，是尚難認證人潘志榮之證\n      述非屬行政程序法第128 條之新證據，原訴願決定遽以判\n      決於原處分作成時尚未存在而駁回訴願，難認可採。\n三、被告於98年11月20日所為之北區國稅審三字第0980027210號\n    處分書 (即原處分)， 實係針對原告是否有逃漏88年營業稅\n    之稅捐違章事件，於第1 次處分確定後，因原告之申請撤銷\n    及更正，重開行政程序後，所為實體上之重新認定，其性質\n    應為「第二次裁決」，而非單純為是否重開程序之准駁，茲\n    說明如下：\n（一）按對於已確定之行政處分，如發現新事實或新證據，經斟\n      酌可受較有利益之處分，受處分人得請求被告重新進行行\n      政程序，此為行政程序法第128 條第1 項第2 款所明定，\n      又人民對已不可爭訟之行政處分，請求行政機關予以撤銷\n      或廢止時，其實包含兩項請求；其一，請求行政機關重新\n      進行行政程序；其二，請求行政機關經由重新進行之行政\n      程序，廢棄該原已不可爭訟之行政處分。對上述人民之請\n      求，行政機關如僅對原行政處分為指示，根本拒絕重新進\n      行行政程序，即所謂之「重覆處置」，此一決定雖非實體\n      法之決定，但其內容係拒絕重新進行程序，為程序法上決\n      定，亦即「程序法之行政處分」；反之，行政機關如應人\n      民之請求而重新進行行政程序，並經由該程序為是否廢棄\n      原行政處分之決定，則係對事件再次作成實體決定，亦即\n      所謂之「第二次裁決」，其性質上係為一實體決定之行政\n      處分，此為高雄高等行政法院91 年 度簡字第270 號判決\n      意旨所揭。由是可知，行政機關於人民請求重開行政程序\n      ，所為之駁回處分究係為程序上之駁回或實體上認為無理\n      由之駁回，端視行政機關有無再開行政程序，再一次審認\n      事實而為決定，如曾有再開程序審認事實，則應視該駁回\n      之處分為一實體上之決定應無疑義，謹先敘明。\n（二）經查，就本件本稅部份，被告於原告遞交請求撤銷申請狀\n      後，於97年11月21日曾以北區國稅審三字第097003 2983\n      號書函要求原告補提供原告與捷力公司買賣經銷契約書、\n      和解書及請仟同實業有限公司 (下稱仟同公司)加 工不包\n      料之運送紀錄、加工費之付款證明及帳載紀錄等，如原處\n      分機關僅係針對第1 次處分為指示，根本上地拒絕重新開\n      始行政程序，又怎會發函要求原告提供上開資料供其審酌\n      ，必是因為需要更進一步之資料以重新認定事實，故被告\n      業已許可重開行政程序。況查原處分之內容，雖未明文說\n      明許可重開程序，然其確有一併審酌原告未依其於再開程\n      序中指示提出所需資料之情事 (原處分第5 頁第2 行以下\n      )， 及原告所提之各項新證據 (包括2 紙傳真、證人潘志\n      榮刑事審判筆錄、台灣桃園地方法院刑事庭95年訴字第\n      1974號判決、台灣高等法院97年度上訴字第3578號判決)\n      ，對於原告交易事實之有無，逐一審視重新斟酌認定，惟\n      其認交易事實不存在，並應維持第一次處分效力，故其已\n      對於交易事實是否存在，依前所提之證據重新認定，揆諸\n      前揭見解，實際上應認為第二次裁決，而非單純地係再開\n      程序准駁與否之行政處分，雖然被告雖言不符行政程序法\n      第128 條之要件而不准許，然考量其實際上已重開程序並\n      重新認定交易事實是否存在，仍應認原處分為一實體上之\n      決定，且其駁回之決定包含兩層含意：一、原處分已為許\n      可重開程序之程序決定。二、被告實體上認定交易並不存\n      在，並維持第1 次處分之效力。\n（三）再查，就88年營業稅罰鍰部份，除已如前述，被告雖重開\n      行政程序重新審認事實，然仍認定交易事實不存在，而應\n      處以罰鍰，惟就罰鍰之數額，因於第一次處分尚未確定前\n      ，法令(即 稅務違章減免處罰標準)已 有更改，而前未依\n      職權加以更正，致適用法令而有錯誤，故於第二次處分就\n      罰鍰部分撤銷第一次處分，並更正改處5 倍罰鍰，而應納\n      罰鍰14,609, 620 元，有重新認定事實適用法律，故就罰\n      鍰部份，原處分亦為一實體上決定之處分應無疑義，併予\n      指明。\n（四）綜上所述，被告所為原處分，不論係針對88年營業稅本稅\n      部份或者罰鍰部份，行政機關實有重開行政程序並重新認\n      定事實，其中就本稅部份認定應維持第一次處分之效力，\n      而就罰鍰部份撤銷第一次處分，並改處罰鍰14,609,620\n      元，兩者結果雖並不相同，然二者皆為實體上決定，故原\n      處分並非單純係就重開程序准駁與否為決定之行政處分。\n三、承上所述，被告所為原處分不論係本稅部分或罰鍰部分皆有\n    就實體上重為審認，雖兩者決定不同，然皆應認係針對交易\n    事實是否存在之第二次裁決已如前述，惟被告逕未詳查，即\n    認原告所提之各項證據皆有可議之處而未採用，然實則該等\n    證據並未與事實相悖，亦足證交易事實存在，被告卻執意要\n    求直接證據佐證，實難認其取捨證據未違反法令，故實應將\n    原處分暨第一次處分皆予撤銷，茲說明如下：\n（一）按行政機關所得斟酌之證據，除直接證據外，應包含間接\n      證據，即如可依間接證據所證明之間接事實，本於論理及\n      經驗法則之推理作用，苟足以證明待證事實之存在，亦應\n      加以採信，而非逕予排除，此為台灣台北高等行政法院91\n      年度訴字第4795號判決所皆示。\n（二）為能清楚顯示原告所提供之證據，雖非當初直接之進貨憑\n      證或相關帳冊，仍能佐證當時原告與捷力公司確有交易存\n      在，茲先將交易過程簡述如下：\n      原告之登記資本額僅有1000萬元，於88年參加德國漢諾威\n      地區的CEBIT 電子大展，捷力公司於展覽上表示對原告之\n      產品深感興趣，後原告接獲素未來往之捷力公司訂單，金\n      額高達美金600 萬元。原告當時害怕風險又不願機會流失\n      ，故在與捷力公司幾番協商下，與捷力公司訂立此種由捷\n      力公司先交付材料，陽跡公司始出貨並請求捷力公司給付\n      貨款之方式交易。嗣後又因捷力公司欲申請上櫃，為美化\n      捷力公司之財務報表，原告勉強同意配合於材料款清償期\n      未屆至前，先交付材料款金額與捷力公司，於申請上櫃期\n      間經過後，再輾轉匯回原告。然最後雙方卻發生爭議，原\n      告指他方惡意退貨且尚有貨款未付清，捷力公司方認為產\n      品有瑕疵退貨並要求給付材料款，幾經協商雙方遂有互相\n      主張抵銷之協議，互不追究各自所有之債權，而此一模式\n      與一般交易型態尚有出入，為因應捷力公司想聲請上櫃，\n      原告內部財務調節及最後雙方主張抵銷，故外觀上有資金\n      回流，最後又未有資金繼續流動之特殊現象，雖非交易常\n      態，然原告實與捷力公司有交易存在，而此僅為商業活動\n      多元激盪下之一種交易模式。\n（三）被告為原處分時，雖有提具理由說明不採納之原因，惟其\n      認各證據有可議之處，實係因為其未盡調查所致，且該等\n      證據皆已足支持原告與捷力公司交易事實存在，而被告不\n      僅不提出佐證理由即捨棄改等證據，反執意要求直接證據\n      證明方可，實難認其取捨證據，未有偏頗之餘，並違反行\n      政程序法之規定，茲分析如下：\n    1、 原告並非不願提出得證明原告與捷力公司交易之直接證\n        據，且確係因921 之震災與年代久遠之關係，致使原告\n        無法提出，而被告以原告會計與鄭秀輝之陳述認定原告\n        實非因天災毀損，實有曲解其文意，茲澄清如下：\n       （1）查被告以原告會計李素華「至於88、89、90年度電\n            腦所記公司之會計帳，…，該3 年度會計憑證鄭秀\n            輝指示銷毀」、「…，88年公司部分帳務憑證資料\n            ，已經鄭先生指示予以銷毀」、負責人鄭秀輝「我\n            因為公司帳務資料太亂，我曾交代李素華，若是已\n            經報過稅，一些憑證資料若是不需要，可以銷毀掉\n            。」係以此等陳述及原告未依營利事業所得稅查核\n            準則第11條4 項規定報請稽徵機關勘查認定原告所\n            述非真，然原處分雞關實有所曲解，並係一廂情願\n            加以認定，茲說明如下：\n       （2）經查，由上開被告陳述可知僅係就88年、89年部分\n            帳冊、憑證，原告負責人鄭秀輝先生指示銷毀，是\n            否有包括原告與捷力公司進貨部分，從上開證言無\n            從得知。而88年、89年之帳冊、憑證嗣後亦有因天\n            災之關係致毀損，惟原告仍有依法定期限保存，故\n            方無依營利事業所得稅查核準則第11條4 項規定報\n            請稽徵機關勘查，嗣後被告要求提示與捷力公司相\n            關之帳冊、憑證，經原告徹查後，方知該部分係因\n            天災毀損，故以此相告，前後說法並未有矛盾之處\n            ，實係被告曲解認定。況縱原告未依法留存帳冊、\n            憑證，或未依相關規定報核勘查，亦僅是違反法定\n            義務，而應處以罰鍰之問題，尚不得以此認定未有\n            進貨事實存在，甚或以此推定原告陳述因天災毀損\n            而無法提出相關憑證者，並非真實。\n    2、原告所提出臺灣德信海空運承攬股份有限公司（下稱德\n       信公司）於89年5 月2 日發予捷力公司之傳真函、捷力\n       公司於89年5 月2 日發予原告之傳真函部分（同原證4\n       號），說明如下：\n       （1）經查，就本案刑事案件中德信公司業已清楚函覆「\n            院貴所檢送之傳真影本……係為本公司提供於JET\n            POWER TECHNOLOGY公司之報價單」可知，當時德信\n            公司確有向捷力公司對於退貨事宜報價，其形式上\n            真正業經檢驗，且雖未傳喚捷力公司莊鈞婷作證，\n            惟從上開陳述可知該德信公司係直接傳真予捷力公\n            司，若非經捷力公司轉傳，原告實無從取得，故後\n            捷力公司確有一併將該文與德信公司之傳真轉傳，\n            故就2 紙傳真之形式真正，實無庸置疑。由此二函\n            文之內容以觀，亦已足證確曾發生A ＆O 要求退貨\n            之爭議存在，並得間接推知嗣後亦有退貨之事實，\n            及原告與捷力公司後對雙方材料款與貨款間有爭執\n            之情事，最終原告與捷力公司遂有抵銷之協議。惟\n            何以89年原告營業稅申報資料未有外銷退回或海關\n            復運資料，因被告未提示任何相關資料供參，僅係\n            單純陳述，原告實無從解釋或提調任何資料說明，\n            被告既未檢附佐證而拒未採納，實難認其理由完備\n            ，而未違反法令。\n    3、再就原告於89年8 月21日以傳真發函予比利時 A&O 及捷\n       力公司信籤部分 (原證5 號)， 說明如下：\n     （1）查被告認「該我們欠你們的，或者你們欠我們的，一\n          起清一清」等詞語意不明，不足證原告與捷力公司有\n          抵銷之協議，然觀「包括oliver的部分，出了貨不付\n          錢」「換來的只是你們訂了不出，又要換貨，又要折\n          扣，又要不付錢」等詞，及係於89年8 月21日發文，\n          與前揭退貨傳真時點緊接之情事，該傳真明顯係與原\n          告與捷力公司、A ＆O 公司該筆交易有關，特別是針\n          對捷力公司、A ＆O 公司貨款、退貨部分所為，足已\n          證原告與渠等之間確有貨款予退貨之爭議。\n     （2）再查，由該函文以觀，原告與捷力公司針對貨款部分\n          有明顯爭執，捷力公司斯時尚有高達6000萬之貨款未\n          結清 (包含原告認為捷力公司與A ＆O 公司惡意退貨\n          部分)， 衡諸常情，如未積欠捷力公司材料款項，對\n          於如此鉅額之款項，豈有可能全部認賠不為追討，實\n          足證原告與捷力公司有抵銷之協議，故被告認語意不\n          明，顯是明顯眛於事實，難認其取捨證據，未違反行\n          政程序法第9 條、43條之規定。\n    4、就證人潘志榮刑事審判筆錄、台灣桃園地方法院刑事庭\n       95 年 訴字第1974號判決、台灣高等法院97年度上訴字\n       第357 8 號判決部分 (原證6 號)：\n     （1）就潘志榮審判筆錄部分：\n        I查被告認潘志榮所屬之仟同公司未登記以經營電子加\n          工，故認潘志榮台灣桃園地方法院刑事庭95年訴字第\n          1974號審判筆錄作證「我是仟同公司的總經理，仟同\n          公司係做風扇加工，亦即將所有廠商零件及依自購的\n          零件組成一顆風扇的成品，而仟同公司從84年至89年\n          與陽跡公司均有業務往來，是由陽跡公司用貨運的方\n          式提供塑膠配件、IC、包裝材料給仟同公司，仟同公\n          司加工作成風扇後再交予陽跡公司，從這些材料並看\n          不出來是陽跡公司生產或是有其他來源，我印象中陽\n          跡公司每月的交易額度平均約百來萬元，其中在88年\n          間交易額有特別多」等詞與事實相悖，又認原告未提\n          出加工紀錄、貨運資料，而認不足採，惟實係因其未\n          盡詳查，方有所誤會，茲說明如下。\n        II原告業曾於97年12月31日查核資料說明書說明潘志榮\n          係仟同公司之總經理，後轉任瓏昇電子企業股份有限\n          公司 (下稱瓏昇公司)工 作，因原告係長期與潘志榮\n          接洽，故仍以仟同公司相稱，惟斯時發票已改以瓏昇\n          公司名義開立，故原告之進項公司資料方無仟同公司\n          之名義，且瓏昇公司確係以電子加工為專業，自得受\n          原告訂作從事加工作業，該年度進項金額更高達1 千\n          萬以上，故證人潘志榮之陳述雖略有誤差，惟僅係因\n          疏於解釋仟同公司與瓏昇公司之關係，實則未有任何\n          悖於事實之處，而被告雖認有疑義，卻未發函詢問並\n          請求補正，即逕認有誤而不予採納，難謂未有違誤。\n        III職是，潘志榮之刑事筆錄實未有與其他事實相矛盾之\n          處，又經嚴格之刑事審判程序檢驗，經檢察官交互詰\n          問所得，故其所述者應認已具有可信性，而由其陳述\n          ，足知原告斯時有「分別」將塑膠配件、IC、包裝材\n          料以貨運之方式交付予其並其幫忙加工，並非係將IC\n          晶片附在風扇內之半成品交付。至於被告所認須提報\n          之進項發票明細、加工運送紀錄、加工費之付款證明\n          等資料，雖亦能證明原告係分別將材料交付，惟其業\n          因921 災害所毀損，而前揭證人潘志榮之證述亦足可\n          証並非半成品，被告仍執意要求提出該等資料，否則\n          將不依原告主張認定，實係強人所難，其取捨證據亦\n          有所偏頗，難認符合行政程序法之規定。\n        Ⅳ末者，原告既係分別將材料交付瓏昇公司加工，而考\n          察當時原告之進項發票資料，除向捷力公司買受IC外\n          ，別無向其他公司買賣，實足藉此推知原告曾與捷力\n          公司有交易存在，否則高達6 千萬元之材料係從何而\n          來，又為何於其他進項資料亦未有類似金額之款項 (\n          半成品之金額應較單一IC更貴)， 若非如此根本無從\n          解釋，是以，藉由潘志榮之証詞，在比對發票與其他\n          資料，依一般經驗及論理法則，實可推知原告與捷力\n          公司之交易確係存在。\n     （2）另就被告質疑刑事判決勘驗88年度之出貨日報表與「\n          陽跡公司售予捷力公司商品一覽表」與實際情形有誤\n          差部分：\n          查被告比對原告88年之出貨日報表與「陽跡公司售予\n          捷力公司商品一覽表」間，有15項商品之落差，而刑\n          事判決卻認僅有1 項差異，以此質疑刑事判決之認定\n          ，然查原告88年度之出貨日報表係針對所有陽跡公司\n          出貨之商品，而僅其中一部分係出貨與捷力公司，故\n          單純比對出貨日報表與「陽跡公司售予捷力公司商品\n          一覽表」間當然有大幅度之落差，因還包括原告有生\n          產但未出貨予捷力公司之商品，而該刑事判決所比對\n          的係出貨日報表中出貨予捷力公司部分「陽跡公司售\n          予捷力公司商品一覽表」之落差，當然幾無差距，故\n          刑事法院之認定未有錯誤之處，反是原處分機關有所\n          誤解，故被告依此質疑刑事判決之認定，顯無理由。\n    5、 承上所述，原告雖無法提出直接證據證明交易存在，惟\n        業已提出前揭較無爭議之間接證據，本於經驗法則與論\n        理法則證明交易事實存在，而被告所憑藉認定交易不存\n        在，莫過於原告離職員工雷美英之陳述，其主張原告係\n        以半成品交付，而無庸購買IC，然此一證述其可信度值\n        得商榷。雖其曾為原告之員工，惟其涉嫌侵害原告之專\n        利權，遭原告依法向台灣士林地方法院檢察署提出告訴\n        ，並向台灣桃園地方法院民事庭提出民事損害賠償告訴\n        ，蒙台灣桃園地方法院民事庭九十二年桃簡字第九六三\n        號受理在案，恐訴外人雷美英因此心生不滿，挾怨報復\n        ，而為不實陳述，故其為證詞之證明力甚低。又原告之\n        法定代理人之刑事訴訟開庭期間，屢次傳其前往作證，\n        卻從未出面，故無從當面對質檢視其證詞之可信度，亦\n        顯示其證詞並不足採，故實不得依此而認定原告之交易\n        不存在。\n    6、 原處分引用原告法定代理人於調查局之陳述，由「（問\n        ：陽跡公司生產電腦散熱風扇、散熱器所使用的IC 材\n        料有哪些、向何公司進貨？）答：有驅動及控制用的IC\n        ，詳細品名代號我記不清楚，IC材料都是代工廠直接附\n        在風扇內，並未另向其他公司單獨進貨。」 (詳原處分\n        卷183 頁)觀 之，當時原告負責人於調查局之筆錄，所\n        為之回應係針對原告生產電腦散熱風扇「一般情形」，\n        因調查局之問題並未僅針對原告與捷力公司之進貨情形\n        而係籠統概括詢問，而當時原告通常都是直接委由代工\n        廠商購買IC材料後加工組裝，鄭秀輝因而回答並未另向\n        其他廠商進貨，況鄭秀輝先生於調查處說明時首開陳述\n        者即係確有向捷力公司購買IC晶片，不可能針對此一情\n        形為相反陳述，故足見此部分陳述係被告斷章取義，又\n        誠如原告所述原告與捷力公司之交易非屬一般，其金額\n        過於鉅大，故原告乃要求捷力公司負擔材料費用，以減\n        輕原告於交易之風險，從而，被告實係曲解原告負責人\n        鄭秀輝於調查局之陳述，扭曲文意逕自認定與雷美英之\n        陳述相符。\n    7、 末者，由上開原告所之提間接證據，所證明之間接事實\n        ，本於論理及經驗法則之推理作用，已足證明原告與捷\n        力公司之交易確係存在，且根本未有被告所認之可議之\n        處，故原告雖因921 災害之關係無法提出被告所需之直\n        接證據，亦應認交易確係存在，況被告所憑藉認定之雷\n        美英陳述更無可信之處，而原告負責人之陳述更是扭曲\n        文意而來，故實認原告確有交易存在，而被告逕捨前揭\n        原告所提之證據不用，而一再要求提出與捷力公司有交\n        易之直接證據，實係強人所難，亦違反行政程序法第9\n        條、第43條之規定，難謂並無違誤。\n四、退步言之，縱原處分僅係對於是否重開行政程序之准駁，而\n    非對於交易事實存在與否之認定，則揆諸前揭說明，亦可得\n    知原告所提之新證據( 包含2 紙傳真、證人潘志榮審判筆錄\n    與台灣桃園地方法院刑事庭95年訴字第1974號判決、台灣高\n    等法院97年度上訴字第3578號) 實已足證交易事實存在，不\n    論係就本稅部分或罰鍰部分，皆得使原告受較有利益之處分\n    ，自符行政程序法第128 條第1 項第2 款之要件，而原處分\n    機關確詎為駁回之裁定，亦難認其認定未違反行政程序法第\n    9 、43條之規定，故實應予以撤銷。\n五、第一次處分係得依行政程序法第128 條第1 項規定審核是否\n    具備再開要件之處分。\n（一）非經實體判決確定之行政處分而符合行政程序法第128 條\n      規定要件者，即得據之申請重新進行行政程序鈞院98年度\n      訴字第247 號判決：「行政程序法第128 條規定，所謂『\n      法定救濟期間經過後』，係指行政處分因法定救濟期間經\n      過後，不能再以通常之救濟途徑，加以撤銷或變更，而發\n      生形式確定力者而言。故非經實體判決確定之行政處分，\n      符合上開規定者，當然得依上開規定申請重新進行行政程\n      序，若經行政法院實體確定判決予以維持之行政處分，關\n      係人可依再審程序謀求救濟，故不在重新進行行政程序之\n      列。」，本件原告雖曾就第一次處分提起訴願，惟對於訴\n      願決定不符而欲提起行政訴訟時，卻因遭被告人員錯誤告\n      知而遲誤行政訴訟起訴時間，故嗣後提起行政訴訟時均遭\n      遲誤期間為由而「裁定」駁回之，則參照上開大院見解即\n      可知，原告自有權對於此「雖經訴願程序、但未經法院實\n      體判決確定之行政處分」依行政程序法第128 條規定申請\n      再開程序。\n（二）更何況行政程序法第128 條第1 、2 項所規範者係所謂「\n      行政程序之重新進行」，意即人民對其已不可爭訟之行政\n      處分，在一定之條件下，得請求行政機關重新進行行政程\n      序，以決定是否撤銷或廢止原行政處分，而所謂「不可爭\n      訟」，並不當然限於法文所指「法定救濟期間經過」而已\n      ，是被告辯稱本件不符申請再開之程序，實無理由：\n   1、該法之立法目的無非係考量行政處分雖因法定救濟期間經\n      過，已發生形式上之拘束力，而應維護法律關係之安定性\n      ，然為維相對人或利害關係人之權益，並確保該已不可爭\n      訟行政處分之合法性，此時應認法律安定性維護應有所退\n      讓，而使人民得對於已發生形式上拘束力之行政處分，在\n      符合法定要件下，得申請再開行政程序重為審查。由此可\n      知本法之設立主要係處理行政處分安定性與人民權益之保\n      護及行政處分合法性間相互衝突所設，故於解釋本法之規\n      定時，亦應以該立法目的為出發點。準此，行政程序法第\n      128 條立法目的既在於處理該行政處分安定性與相對人或\n      利害關係人權益保護、確保行政處分之合法性相互衝突之\n      問題，旨在決定何者應受較多之保護，則造成該行政處分\n      確定之事由似無必要僅侷限於法文所指「法定救濟期間經\n      過」，蓋該行政處分究係因單純因救濟期間經過而確定，\n      抑或提起實體訴訟經駁回確定，兩者於法律上之效力皆係\n      人民對此不得再為爭訟，實則無異。人民得否申請再開行\n      政程序，所著重的仍應非造成處分確定因素為何，故應無\n      必要僅侷限於法文所指「法定救濟期間經過」之情形，否\n      則豈非無端限制人民提起救濟之權利。\n   2、被告雖主張行政處分若經實體判決而確定，應依再審提起\n      救濟，而不得依行政程序法第128 條第1 項規定申請再開\n      ，其無非係依行政訴訟法第213 條、第214 條規定為據，\n      指訴訟標的經行政法院判決者，具有確定力，其效力及於\n      當事人暨其繼受人。基此，其經行政法院判決，而具有行\n      政程序法第128 條第1 項各款事由者，應提起再審之訴救\n      濟，惟對被告而言，撤銷訴訟之確定判決，係課以其不得\n      重為被撤銷行政處分；課予義務訴訟之確定判決，係課以\n      其應為判決所命行政處分之義務；然行政法院確定判決，\n      並未限制被告機關廢棄加負擔處分或作成授益處分，故而\n      ，原行政處分因行政法院判決而告確定在案，實不妨礙行\n      政機關重為實體之決定，則行政機關當然得依人民依法申\n      請再開而重為實體處分。由行政程序法第128 條第1 項但\n      書之反面解釋，當事人非因重大過失，而未在「法律救濟\n      程序」中主張得申請重新進行行政程序之事由者，即不在\n      申請再開行政程序排除範圍內，亦可推知該處分不可爭訟\n      之原因實不限於法定救濟期間經過，是自無必要過度限縮\n      解釋，此一見解實有鈞院99年度訴字第1096號、98年度訴\n      字第2490號判決可稽，且觀最高行政法院99年度判字第\n      461 號判決見解：「前引條文 (即行政程序法第128 條第\n      1 項第2 款)所 稱『發現新事實或新證據』，係指行政處\n      分作成及救濟程序終結（包括提起行政訴訟之事實審言詞\n      辯論終結）已存在，而發見在後，或行政處分作成及行政\n      救濟程序時未經注意，且可認為確實足以動搖該行政處分\n      而為受處分人可受較有利益之處分者」，亦足知該條文所\n      規定行政處分不可爭訟原因實不以法定救濟期間經過為限\n      ，否則何來有提起行政訴訟之事實審言詞辯論終結前未經\n      發現之證據得作為行政程序法第128 條第1 項第2 款申請\n      再開之證據之理。從而，應認行政程序法第「法定救濟期\n      間經過」僅為例示規定，實則應泛指所有行政處分不可爭\n      訟之情形。\n   3、經查，系爭被告所為之第一次處分，雖非因法定救濟期間\n      過而確定，惟亦因被告錯誤告知致使原告遲誤法定起訴期\n      間而訴願駁回確定，而處於不可爭訟之狀態。則揆諸前揭\n      見解，原告若符合行政程序法第128 條之其他規定，原告\n      當可以此向被告申請再開行政程序，況本件第一次處分僅\n      經訴願，即僅經行政機關內部實體審查，亦未如同法院依\n      嚴謹程序所做成確定判決，則更無必要限縮人民僅能依訴\n      願再審之方式救濟。準此，本件既未經法院實體確定判決\n      ，致第一次處分確定，而不能循起訴、上訴等通常程序救\n      濟，顯應認該處分已具有形式上確定力，若符其它要件，\n      則原告自得依規定申請再開程序，是被告主張原告僅能透\n      過訴願再審而救濟云云，應認並不可採。\n六、原告所提系爭2 份傳真( 原證4 號、原證5 號) 確係行政程\n    序法第128 條第1 項第2 款所謂之「新證據」，被告辯稱原\n    告不得申請再開，實無理由：\n（一）原告所提之2 份傳真即德信公司於89年5 月2 日發予捷力\n      公司之傳真函、捷力公司於89年5 月2 日發予原告之傳真\n      函部分( 即原證4 號) 、原告於89年8 月21日以傳真發函\n      予比利時A&O 及捷力公司信籤部分( 即原證5 號) 確於行\n      政處分作成業已存在。惟原告遲至97年9 月2 日方才發現\n      ，則揆諸前揭見解，該等證物除經斟酌可受較有利益處分\n      外之要件皆已滿足，而確屬行政程序法第128 條第1 項第\n      2 款之新證據無誤。\n（二）依德信公司於89年5 月2 日發予捷力公司之傳真函、捷力\n      公司於89年5 月2 日發予原告之傳真函函文之內容以觀，\n      足證原告於89年間確曾發生原告於起訴狀所述A ＆O 公司\n      要求退貨，德信公司針對退貨運送報價事宜聯絡捷力公司\n      ，捷力公司因此轉知原告相關事實存在，由此並得間接推\n      知捷力公司嗣後確有退貨( 否則無庸報價) ，因而導致原\n      告與捷力公司後對雙方材料款與貨款間有所爭執，且依原\n      告於89年8 月21 日 以傳真發函予比利時A&O 及捷力公司\n      信籤部分( 即原證5號)，記載有「該我們欠你們的，或者\n      你們欠我們的，一起清一清」、「包括oliver的部分，出\n      了貨不付錢」「換來的只是你們訂了不出，又要換貨，又\n      要折扣，又要不付錢」等詞，及係於89年8 月21日發文，\n      與前揭退貨傳真時點緊接之情事，該傳真明顯係與原告與\n      捷力公司、A ＆O 公司該筆交易有關，特別是針對捷力公\n      司、A ＆O 公司貨款、退貨部分所為，是已足證原告與渠\n      等之間確有貨款予退貨之爭議，而對照捷力公司斯時尚有\n      高達6000萬之貨款未結清( 包含原告認為捷力公司與A ＆\n      O 公司惡意退貨部分) ，衡諸常情，如未積欠捷力公司材\n      料款項，對於如此鉅額之款項，豈有可能全部認賠不為追\n      討，是依一般經驗法則亦足推知原告與捷力公司遂有抵銷\n      之協議，而得原告確有購買材料進項成本存在。準此，由\n      原告所提之2 份新證據所得之事實，即證明捷力公司於89\n      年確有退貨、雙方並有退貨、給付材料款等爭議存在之間\n      接事實，對照其他事實，依一般經驗法則實得推知雙方嗣\n      後有抵銷之協議存在，而雙方既有抵銷之協議，則代表被\n      告對原告確有材料款之債權存在，否則又如何能為抵銷，\n      是原告確有向被告購買材料之進項成本存在，故系爭原告\n      所提之2 份新證據實得使原告受較有利益之處分，則原告\n      自非不得以此向被告申請再開程序等情。並聲明求為判決\n      撤銷訴願決定及原處分。\n參、被告則以：\n一、行政程序法第128 條第1 項所稱「法定救濟期間經過後」，\n    係指行政處分因法定救濟期間經過後，不能再以通常之救濟\n    途徑，加以撤銷或變更，而發生形式確定力者而言（參法務\n    部91年2 月25日法律字第0090047973號函）。而經鈞院實體\n    判決予以維持之行政處分，關係人可依上訴或再審程序謀求\n    救濟，已不在行政程序法第128 條規定得申請重新進行行政\n    程序之列（參法務部91年8 月12日法律字第09 10029335 號\n    函）。又行政處分經行政法院實體判決確定且經再審裁定駁\n    回，既已踐行通常之救濟途徑，即與行政程序法第128 條規\n    定不符，無該法條所定程序再開之適用，自亦無進一步審酌\n    是否有發生新事實或新證據等情事之必要。（參法務部97\n    年6 月16日法律字第0970016884號函）。至於經訴願決定實\n    體審理予以維持之行政處分，亦已踐行通常之救濟途徑，且\n    原告可依提起行政訴訟或申請訴願再審程序謀求救濟，參諸\n    上開法務部函釋意旨，應亦不在行政程序法第128 條規定得\n    申請重新進行行政程序之列。\n二、本件系爭營業稅及罰鍰處分，既經財政部96年5 月10日台財\n    訴字第09600140780 號訴願決定從實體審理後予以維持，而\n    原告嗣後未依法定期限提起行政訴訟而告確定，然原告若符\n    合訴願法第97條規定者，仍得向財政部申請再審，以求救濟\n    ，依前開說明，原告就本件系爭營業稅及罰鍰處分，已無從\n    依行政程序法第128 條規定申請重新進行行政程序之餘地。\n    被告98年11月20日北區國稅審三字第0980027210號函，雖未\n    以上開理由否准原告依行政程序法第128 條規定重新進行行\n    政程序之申請，固有未當，惟其結果並無二致，仍應予維持\n    。\n三、至於被告將原罰鍰處分（按所漏稅額處以7 倍之罰鍰）變更\n    為按所漏稅額處以5 倍之決定，就減少2 倍漏稅額之部分而\n    言，對原告有利，應非原告所欲爭執救濟之對象，而就維持\n    按所漏稅額5 倍之罰鍰部分，業因原告逾期提起行政訴訟而\n    確定在案，原告對之已無爭執救濟之餘地，一併指明。\n（一）原告以2 紙傳真主張係為行政程序法第128 條第1 項2款\n      所謂之「新證據」，又主張非經實體判決確定之行政處分\n      而符合行政程序法第128 條規定要件，即得據之申請重開\n      程序，等情乙節謹論述如下：\n    1、 所謂「發現新證據」，指原行政處分作成時已存在，但\n        於原程序（包括救濟程序）中所不知而未使用之證據，\n        且認為確實足以動搖該行政處分，且如經斟酌可受較有\n        利益之處分，及非因申請人之重大過失而未能在行政程\n        序或救濟程序中主張其事由為限。查原告於97年9 月17\n        日申請依行政程序法第128 條第1 項第2 款重開程序之\n        「依據」，係「97年9 月1 日於臺灣高等法院97年度上\n        訴字第3578號案件進行準備程序時，於公司內部翻箱倒\n        櫃尋得之2 張傳真函，即德信公司於89年5 月2 日提供\n        予JET POWER TECHNOLOGYCO.LTD（捷力公司）（收件者\n        莊鈞婷）之報價單傳真函1 紙影本、捷力公司於89年5\n        月2 日向原告所發之傳真所載「爾聞A ＆0 公司退貨事\n        宜……附件為此退貨所發生費用……貨船到台之後，會\n        通知貴公司此次船運發生費用及船到港日期及貨預計到\n        港日期」等語之傳真函1 紙影本。」原告主張係發現新\n        證據且認為足以證明與捷力公司確有交易存在（附件1\n        ）。惟原告既認為該2 張傳真係足以證明與捷力公司確\n        有交易存在之重要證據，且於行政處分作成時已存在公\n        司箱櫃內，卻未於行政程序中或救濟程序中主張該事由\n        ，難謂原告無重大過失。\n     2、又前揭「新證據」須為確實足以動搖該行政處分，而為\n        受處分人可受較有利益之處分者，若其證據經審核不予\n        採取者，自不得據為申請行政程序之重新進行理由（參\n        最高行政法院99年度判字第461 號判決）。經查原告於\n        臺灣高等法院97年度上訴字第3578號案件進行準備程序\n        時尋得之2 張傳真函，亦經德信公司向臺灣高等法院函\n        復稱「貴院所檢送之傳真影本……係為本公司提供予\n        JET POWER TECHNOLOGY公司（莊鈞婷）之報價單。因原\n        負責之業務人員已經離職，本公司無法從此有限資料當\n        中查證是否受捷力公司之委託於89、90年從比利時運回\n        貨物。」經臺灣高等法院傳喚證人陳宜君（德信公司原\n        負責之業務員），其證述「我寫過很多報價單，我沒有\n        印象。」「就算是我傳真的，我也忘記了。」；後者係\n        捷力公司（莊鈞婷）傳真鄭秀輝君文件，因戶役政資料\n        與「莊鈞婷」同姓名者有多人，無法確認係哪個人，辯\n        護人最後捨棄該證人（詳臺灣高等法院刑事卷第56 、\n        57、66、101 及112 頁）（附件2）， 是該2 紙傳真並\n        非為確實足以動搖原行政處分，且經斟酌可受較有利益\n        之處分，又已經審核不予採取，自不得據為「新證據」\n        申請行政程序之重新進行理由。\n    3、 行政程序法第128 條第1 項所稱「法定救濟期間經過後\n        」，係指行政處分因法定救濟期間經過後，不能再以通\n        常之救濟途徑，加以撤銷或變更，而發生形式確定力者\n        而言（參法務部91年2 月25日法律字第0090047973號函\n        ）。原告88年7 月至12月間無進貨事實，取具捷力公司\n        開立之統一發票，經被告核定補徵營業稅額及罰鍰，原\n        告不服，申請復查、訴願、行政訴訟、提起抗告，經最\n        高行政法院97年6 月19日97年度裁字第3143號裁定駁回\n        ，是已踐行通常之救濟途徑。而經鈞院實體判決予以維\n        持之行政處分，關係人可依上訴或再審程序謀求救濟，\n        已不在行政程序法第128 條規定得申請重新進行行政程\n        序之列。又行政處分經行政法院實體判決確定且經再審\n        裁定駁回，既已踐行通常之救濟途徑，即與行政程序法\n        第128 條規定不符，無該法條所定程序再開之適用，自\n        亦無進一步審酌是否有發生新事實或新證據等情事之必\n        要。原告經訴願決定實體審理予以維持之行政處分，亦\n        已踐行通常之救濟途徑，且原告可依提起行政訴訟或申\n        請訴願再審程序謀求救濟，參諸上開法務部函釋意旨，\n        應亦不在行政程序法第128 條規定得申請重新進行行政\n        程序之列。本件系爭營業稅及罰鍰處分，既經財政部96\n        年5 月10日台財訴字第09600140780 號訴願決定從實體\n        審理後予以維持，而原告嗣後未依法定期限提起行政訴\n        訟而告確定，然原告若符合訴願法第97條規定者，仍得\n        向財政部申請再審，以求救濟，依前開說明，原告就本\n        件系爭營業稅及罰鍰處分，已無從依行政程序法第128\n        條規定申請重新進行行政程序之餘地。\n    4、 原告未於提起訴願期間（訴願書送達96年5 月11日，自\n        96年5 月12日起算，扣除在途期間3 日，至96年7 月14\n        日屆滿）經過後3 個月內（96年10月14日）申請程序重\n        開，遲至97年9 月17日始具文主張依行政程序法第128\n        條規定撤銷行政處分，顯已逾該條第2 項前段規定之法\n        定救濟期間經過後3 個月之期限，其申請要件有所不合\n        。又雖原告係以97年9 月1 日於臺灣高等法院97年度上\n        訴字第3578號案件進行準備程序時，尋得之2 張傳真函\n        ，始發現新證據為由，提出申開程序之申請，惟已如前\n        述該2 張傳真非屬新證據。\n    5、 若原告所主張與捷力公司之交易情事為屬實，為何未於\n        復查及訴願程序中主張，原告對已存在並已知悉而得以\n        提出之證物情事於前揭程序不提出，留待經最高行政法\n        院裁定駁回確定後始據以提起行政程序法第128 條第1\n        項第2 款重開程序，不僅有違訴訟經濟之原則，且足以\n        影響裁判之安定性等語，資為抗辯。並聲明求為判決駁\n        回原告之訴。\n肆、兩造不爭之事實及兩造爭點：\n    如事實概要欄所述之事實，業據提出捷力公司開立之統一發\n    票、被告95年4 月4 日發文字號95年度財營業字第H1Z00000\n    000000號處分書、被告98年4 月3 日北區國稅審三字第0980\n    002013號函（本稅部分駁回申請、營業稅罰鍰部分應更處罰\n    鍰14,609,620元）、98年11月20日北區國稅審三字第098002\n    7210號函（原處分）為証，其形式真正為兩造所不爭執，堪\n    信為真，兩造爭點厥為：\n一、原處分是否已就被告95年4 月4 日95年度財營業字第H1Z000\n    00000000號處分本稅部分，依行政程序法第128 條規定重開\n    行政程序？\n二、於本稅核定部分，原告所提「證人潘志榮證詞」是否行政程\n    序法第128 條之新證據？原告就「2 紙傳真」之新證據未能\n    在行政程序或救濟程序中主張，有無重大過失？\n三、「證人潘志榮證詞」、「2紙傳真」是否足以動搖被告95年4\n    月4 日95年度財營業字第H1Z00000000000號行政處分就本稅\n    數額之認定？\n伍、本院之判斷：\n一、本件應適用之法條與法理：\n（一）行政程序法第128 條規定：「行政處分於法定救濟期間經\n      過後，具有下列各款情形之一者，相對人或利害關係人得\n      向行政機關申請撤銷、廢止或變更之。但相對人或利害關\n      係人因重大過失而未能在行政程序或救濟程序中主張其事\n      由者，不在此限：一、具有持續效力之行政處分所依據之\n      事實事後發生有利於相對人或利害關係人之變更者。二、\n      發生新事實或發現新證據者，但以如經斟酌可受較有利益\n      之處分者為限。三、其他具有相當於行政訴訟法所定再審\n      事由且足以影響行政處分者。前項申請，應自法定救濟期\n      間經過後3 個月內為之；其事由發生在後或知悉在後者，\n      自發生或知悉時起算。但自法定救濟期間經過後已逾5 年\n      者，不得申請。」\n（二）行政程序法第129 條規定：「行政機關認為前條之申請為\n      有理由者，應撤銷、廢止或變更原處分；認申請為無理由\n      或雖有重新開始程序之原因，如認為原處分為正當者，應\n      駁回之。」\n（三）加值型及非加值型營業稅法第51條第5 款規定：「納稅義\n      務人，有左列情形之一者，除追繳稅款外，按所漏稅額處\n      1 倍至10倍罰鍰，並得停止其營業……五、虛報進項稅額\n      者。」\n二、原處分就被告95年4 月4 日95年度財營業字第H1Z000000000\n    00號行政處分中「本稅」部分，並未依行政程序法第128 條\n    規定，重開行政程序：\n（一）查被告95年4 月4 日95年度財營業字第H1Z00000000000號\n      行政處分中含有「營業稅本稅」、「裁罰」二部分，其並\n      非不可區分，因裁罰金額是以所逃漏額為倍數計算基礎，\n      故爭執本稅者固必然爭執裁罰金額，但爭執裁罰金額者則\n      未必爭執本稅數額，實務上亦常見本稅、裁罰分別處分而\n      各別提起行政訟爭者，原處分機關依行政程序法第128 條\n      規定，重開行政程序時，自可僅就裁罰部分准予變更原處\n      分，但駁回本稅部分之重開行政程序申請。\n（二）本件原處分即被告98年11月20日北區國稅審三字第098002\n      7210號函復略以：「‧‧（五）綜上，貴公司主張向捷力\n      公司有進貨事實，惟僅舉證2 紙傳真、潘志榮之審理筆錄\n      及臺灣桃園地方法院95年訴字第1974號刑事判決，而該證\n      據如前所述，尚無法證實確有進貨事實，‧‧是貴公司檢\n      附新事證尚難證明與捷力公司確有實際交易，『核與行政\n      程序法第128 條第1 項第2 款規定之要件未符』，所請歉\n      難照辦。（六）營業稅罰鍰部分：查本案經最高行政法院\n      裁定抗告駁回在案，為行政救濟確定案件，惟查其行政救\n      濟期間（訴願尚未做成決定前），原裁處所依據參考表業\n      經……發布修正，……，本局98年4 月3 日北區國稅審三\n      字第0980002013號函已本於職權依修正後參考表，將原裁\n      罰倍數7 倍更正為5 倍，更處罰鍰14,609,620元。系爭營\n      業稅本稅既經維持已如前述，本案罰鍰應予維持。」，依\n      其內容可知，原處分僅就「（六）營業稅罰鍰部分」重開\n      行政程序並變更被告95年4 月4 日95年度財營業字第\n      H1Z00000000000號行政處分，就「本稅」部分，則認原告\n      申請不符合行政程序法第128 條第1 項第2 款規定之要件\n      ，而予駁回。\n（三）原告雖主張原處分已斟酌原告所提「2 紙傳真、潘志榮之\n      審理筆錄」之證據，只是斟酌結果仍認交易事實不存在，\n      而維持第一次處分效力，故原處分已依行政程序法第128\n      條重開程序，且再為實體處分（維持第1 次處分之效力）\n      ，故原處分就本稅部分亦屬第二次處分云云，惟原處分若\n      係認「有重新開始程序之原因，但認為原處分為正當而駁\n      回申請」，即應引行政程序法第129 條規定，但原處分係\n      認原告申請「核與行政程序法第128 條第1 項第2 款規定\n      之要件未符」，其顯然是以「該證據經斟酌亦不能受較有\n      利益之處分」為由，而駁回原告之申請，該本稅部分之處\n      分自未重開行政程序。易言之，於本稅部分，若原告欲申\n      請重開行政程序，其所提之「新證據」仍須符合行政程序\n      法第128條第1 項第2 款規定之要件。\n三、於本稅核定部分，原告所提「證人潘志榮於刑事案件、行政\n    訴訟所為之筆錄」，並非行政程序法第128 條之新證據，又\n    原告就「2 紙傳真」之新證據未能在行政程序或救濟程序中\n    主張，顯有重大過失：\n（一）行政程序法第128 條第2 款所稱之「新證據」，係指處分\n      作成時已存在，但於原程序（包括救濟程序）中所不知而\n      未使用之證據而言（最高行政法院99年度判字第55號判決\n      參照），本件原告所提之新證據係臺灣桃園地方法院97年\n      6 月19日95年訴字第1974號刑事判決、臺灣高等法院97年\n      12月16日97年度上訴字第3578號刑事判決，該判決於被告\n      95年4 月4 日95年度財營業字第H1Z00000000000號行政處\n      分作成時，尚未存在，顯非屬行政程序法第128 條第2 款\n      所稱之「新證據」，自難作為本稅部分重開行政程序之證\n      據。\n（二）原告雖主張「證人潘志榮斯時之經歷於原處分時業已存在\n      ，則於當時業得就此部分作成證述，僅因其未經被告傳喚\n      ，而未以書面方式呈現而已」云云，惟同一人證之歷次證\n      詞未必相同，其親身經歷必須經訊問做成筆錄，方得以呈\n      現並採為證據，「證人潘志榮之經歷」於原處分時，只存\n      在於證人之內心，並未經作成筆錄呈現於外，該「內心經\n      歷」自非原處分作成時已存在之證據。\n（三）至原告所提出之「2 紙傳真函」，據其主張是於「於臺灣\n      高等法院97年度上訴字第3578號案件進行準備程序時，於\n      公司內部翻箱倒櫃尋得」，可見該已存在之證據並非不在\n      原告掌控範圍，原告是否故意遲延提出或因過失未認真尋\n      找，不得而知，則就該「2 紙傳真函」之證據未能在行政\n      程序或救濟程序中主張，原告顯有重大過失，自不得再引\n      為行政程序法第128 條第2 款所稱之新證據。\n四、何況，原告所提「證人潘志榮於刑事案件、行政訴訟所為之\n    筆錄」、「2 紙傳真」之新證據，縱經斟酌，於本稅部分原\n    告亦不能受較有利益之處分：\n（一）「證人潘志榮於刑事案件、行政訴訟所為之筆錄」部分：\n    １、證人潘志榮雖證稱「仟同公司從84年至89年與陽跡公司\n        均有業務往來，是由陽跡公司用貨運的方式提供塑膠配\n        件、IC、包裝材料給仟同公司，仟同公司加工作成風扇\n        後再交予陽跡公司，從這些材料並看不出來是陽跡公司\n        生產或是有其他來源，我印象中陽跡公司每月的交易額\n        度平均約百來萬元，其中在88年間交易額有特別多」云\n        云，惟查仟同公司84年至89年間依營業稅稅籍資料查詢\n        作業所載係經營陶瓷器皿、餐具零售業，尚無加工製造\n        業務，且於88年3 月1 日註記擅自歇業他遷不明，而依\n        原告進項來源明細所載，亦無仟同公司所開立之統一發\n        票，潘志榮證稱「原告與仟同公司有業務往來，由原告\n        提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加\n        工作成風扇後再交予原告」云云，即與事實不符；且原\n        告88年度加工費為2,909,217 元、包裝費為3,097,741\n        元，潘志榮證稱「印象中陽跡公司每月的交易額度平均\n        約百來萬元，其中在88年間交易額有特別多」云云，亦\n        與事實不符，不足採信。參諸原告負責人鄭秀輝於調查\n        筆錄供稱：「IC材料都是代工廠直接附在風扇內，並未\n        另向其他公司單獨進貨。」，及原告前業務雷美英說明\n        函陳述稱：「原告產品以電腦風扇散熱產品為主，因產\n        品多為半成品- 風扇（已內含IC）加上外殼組裝後變成\n        成品銷售，是產品不需要另加IC電子組件」，可證明原\n        告產品不需要另加IC電子，潘志榮證稱「原告提供IC材\n        料給仟同公司，仟同公司加工作成風扇後再交予原告」\n        云云，亦與事實不符。\n    ２、原告雖主張證人潘志榮係仟同公司之總經理，後轉任瓏\n        昇公司工作，因原告係長期與潘志榮接洽，故仍以仟同\n        公司相稱，惟斯時發票已改以瓏昇公司名義開立，故原\n        告之進項公司資料方無仟同公司之名義，且瓏昇公司確\n        係以電子加工為專業，自得受原告訂作從事加工作業，\n        該年度進項金額更高達1 千萬以上，故證人潘志榮之陳\n        述雖略有誤差，惟僅係因疏於解釋仟同公司與瓏昇公司\n        之關係，實則未有任何悖於事實之處，且潘志榮之刑事\n        筆錄已經嚴格之刑事審判程序檢驗，由其陳述，及臺灣\n        桃園地方法院95年訴字第1974號刑事無罪判決，足知原\n        告斯時有「分別」將塑膠配件、IC、包裝材料以貨運之\n        方式交付瓏昇公司之潘志榮並幫原告加工，並非係將IC\n        晶片附在風扇內之半成品交付，另原告離職員工雷美英\n        ，因涉嫌侵害原告之專利權，遭原告依法向台灣士林地\n        方法院檢察署提出告訴，其陳述「原告係以半成品交付\n        ，而無庸購買IC」等語係挾怨報復，不足採信云云。\n    ３、惟按「行政罰與刑罰之構成要件雖不同，而刑事判決與\n        行政處分，亦原可各自認定事實」，依行政法院75年判\n        字第309 號判例可參照，本件證人潘志榮於台灣桃園地\n        方法院刑事庭95年訴字第1974號審判筆錄作證係以「仟\n        同公司的總經理」身份作證，其證詞是「原告與仟同公\n        司有業務往來，由原告提供塑膠配件、IC、包裝材料給\n        仟同公司，仟同公司加工作成風扇後再交予原告」，根\n        本未提及「瓏昇公司」，並無原告所稱證人潘志榮是「\n        誤將瓏昇公司說成仟同公司」之情事，被告殊無先要求\n        證人潘志榮「更正其證詞」後，再以「更正後之證詞」\n        採為重開行政程序之新證據之調查義務，且潘志榮所稱\n        「原告提供塑膠配件、IC、包裝材料給仟同公司」之證\n        詞既與事實不符，復與鄭秀輝、雷美英證稱「原告產品\n        多為半成品- 風扇（已內含IC）不需要另加IC電子組件\n        」之證詞相違悖，潘志榮證詞即不足以證明「原告產品\n        需要另加IC電子組件」之事實，至原告離職員工雷美英\n        縱與原告過去存有間隙，但雷美英之回函與原告負責人\n        鄭秀輝所供內容相符，自難謂其證詞係挾怨報復而不足\n        採，是臺灣桃園地方法院95年訴字第1974號刑事無罪判\n        決雖認「原告並非將IC晶片附在風扇內之半成品交付」\n        ，但本院非不得為相異之認定，原告主張尚不足採。\n    ４、從而，潘志榮之證詞縱屬行政程序法第128 條第2 款所\n        稱之「新證據」，亦不能動搖被告95年4 月4 日95年度\n        財營業字第H1Z00000000000號處分關於本稅部分之認定\n        ，尚不得作為該處分本稅部分重開行政程序之依據。\n（二）「2紙傳真」部分：\n    １、查臺灣德信公司提供予JET POWER TECHNOLOGY公司（莊\n        鈞婷）之報價單，經臺灣德信公司向臺灣高等法院函復\n        稱「貴院所檢送之傳真影本‧‧係為本公司提供予JETP\n        OWER TECHNOLOGY 公司（莊鈞婷）之報價單。因原負責\n        之業務人員已經離職，本公司無法從此有限資料當中查\n        證是否受捷力公司之委託於89、90年從比利時運回貨物\n        。」，復經臺灣高等法院傳喚德信公司原負責之業務員\n        即證人陳宜君，其證稱「我寫過很多報價單，我沒有印\n        象」「就算是我傳真的，我也忘記了。」，無從證明臺\n        灣德信公司曾受捷力公司之委託於89、90年從比利時運\n        回貨物。\n    ２、至捷力公司（莊鈞婷）傳真予原告負責人鄭秀輝君之文\n        件，因戶役政資料與「莊鈞婷」同姓名者有多人，無法\n        確認係哪個人，辯護人最後捨棄該證人（詳臺灣高等法\n        院刑事卷第56、57、66、101 及112 頁），亦無法證明\n        原告與捷力公司確有交易。且經被告依營業稅申報資料\n        管理系統查核捷力公司89年度申報營業人銷售額與稅額\n        申報書，尚無申報外銷退回或海關復運進口資料，尚無\n        法證明捷力公司有外銷遭退貨之事實，且原告亦未提供\n        其與捷力公司簽訂買賣合約書及和解書等相關憑證，原\n        告主張於88年3 月間和捷力公司簽署契約書云云，尚不\n        足採。尤有甚者，本案就資金流向部分，係由原告先支\n        付予捷力公司，最後仍回流至原告，原告並未支付任何\n        價款，而就貨物流向部分，原告迄未提示進貨單、託運\n        單及進貨憑證明細資料以證明有進貨事實，均難僅憑系\n        爭2紙傳真即認原告有與捷力公司交易之事實。\n    ３、原告雖主張因伊與捷力公司協商，由捷力公司先交付材\n        料，原告始出貨並請求捷力公司給付貨款之方式交易，\n        嗣為美化捷力公司之財務報表，原告先交付材料款予捷\n        力公司，於捷立公司申請上櫃期間經過後，再由捷力公\n        司匯回原告。嗣捷力公司主張產品有瑕疵退貨並要求原\n        告給付材料款，原告則主張係惡意退貨且尚有貨款未付\n        清，雙方遂協議抵銷，且因進貨憑據已因921 災害所毀\n        損，被告要求原告提報進項發票明細、加工運送紀錄、\n        加工費之付款證明等資料，實係強人所難云云。\n    ４、惟查原告就上揭非常態（抵銷）之事實，更有舉證之必\n        要，而可資證明原告與捷立公司交易、和解抵銷之憑證\n        （契約書、和解書、進貨單、託運單及進貨憑證明細資\n        料）係在原告掌握中，是否因921 地震而滅失，無從證\n        明，參諸原告會計李素華證稱「至於88、89、90年度電\n        腦所記公司之會計帳，…，該3 年度會計憑證鄭秀輝指\n        示銷毀」、「88年公司部分帳務憑證資料，已經鄭先生\n        指示予以銷毀」，及原告負責人鄭秀輝證稱「我因為公\n        司帳務資料太亂，我曾交代李素華，若是已經報過稅，\n        一些憑證資料若是不需要，可以銷毀掉」，可知前揭憑\n        證，非無可能是原告自己加以銷毀，原告即難主張其對\n        該憑證之滅失無可歸責。\n    ５、是縱認原告就該2 紙傳真未能在行政程序或救濟程序中\n        主張並無重大過失，但該2 紙傳真顯然無法證明原告與\n        捷立公司交易之事實，該新證據亦無法動搖被告95年4\n        月4 日95年度財營業字第H1Z00000000000號處分關於本\n        稅部分之認定，該傳真自不得作為本稅部分重開行政程\n        序之依據。\n五、營業稅罰鍰部分，原處分已重開行政程序，其實體處分並無\n    違誤：\n（一）營業稅罰鍰部分，原處分已變更原裁罰金額，自已變更被\n      告95年4 月4 日95年度財營業字第H1Z00000000023號函關\n      於裁罰部分之處分，已屬重開行政程序（但並非依據原告\n      所提供之新證據，而係依職權重開行政程序），但原告主\n      張本稅部分金額有誤，故就罰鍰部分重開行政程序之結果\n      仍不服，本院自應審酌原處分所重為之裁罰金額有無違誤\n      。\n（二）經查，被告95年4 月4 日95年度財營業字第H1Z000000000\n      23號函關於本稅部分業經確定，並無再開行政程序之理由\n      ，惟罰鍰部分，因行政救濟期間（訴願尚未做成決定前）\n      ，原裁處所依據參考表業經發布修正，被告基於前揭已確\n      定之本稅金額，本於職權，依修正後參考表，將原裁罰倍\n      數7 倍更正為5 倍，更處罰鍰14,609,620元，尚無違誤。\n六、從而，原處分並無違法，訴願決定就罰鍰部分理由雖有不同\n    ，但結論並無二致，並無撤銷之必要，原告訴請撤銷，為無\n    理由，應予駁回。\n七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\n    一論述，併此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段，判決如主文。",
    "reason": "壹、事實概要：\n    緣原告民國（下同）88年7 月至12月間無進貨事實，取具捷\n    力科技股份有限公司（下稱捷力公司）開立之統一發票，銷\n    售額合計新臺幣（下同）58,438,429元，營業稅額2,921,92\n    4 元，作為進項憑證，申報扣抵銷項稅額，經法務部調查局\n    臺北市調查處（下稱臺北市調查處）查獲，通報被告審理違\n    章成立，除核定補徵營業稅額2,921,924 元外，並按所漏稅\n    額處以7 倍之罰鍰計20,453,400元（計至百元止）。原告不\n    服，申請復查，未獲變更，提起訴願，經財政部96年5 月10\n    日台財訴字第09600140780 號訴願決定駁回，原告逾起訴期\n    間始提起行政訴訟，經本院96年度訴字第4126號裁定駁回，\n    原告復提起抗告，經最高行政法院97年度裁字第3143號裁定\n    駁回，屬已確定案件。嗣原告於97年9 月17日依行政程序法\n    第128 條第1 項第2 款規定，申請撤銷原處分（指被告95年\n    4 月4 日95年度財營業字第H1Z00000000000號處分書），經\n    被告以98年4 月3 日北區國稅審三字第0980002013號函復略\n    以：「四、又貴公司於97年9 月17日申請依行政程序法第12\n    8 條第1 項第2 款規定撤銷本局95年4 月4 日發文字號95年\n    度財營業字第H1Z00000000000號處分書乙節：（一）本稅部\n    分：……所請歉難照辦。（二）營業稅罰鍰部分：……應更\n    處罰鍰14,609,620元。」等語，原告不服，提起訴願，經財\n    政部98年9 月21日台財訴字第09800280010 號訴願決定，將\n    原處分（98年4 月3 日北區國稅審三字第0980002013號函）\n    關於原告依行政程序法第128 條第1 項第2 款規定申請撤銷\n    原處分部分予以撤銷，囑由被告另為處分，復經被告依訴願\n    決定撤銷意旨審理結果，以98年11月20日北區國稅審三字第\n    0980027210號函（下稱原處分）復略以：「五、……（五）\n    ……是貴公司檢附新事證尚難證明與捷力公司確有實際交易\n    ，核與行政程序法第128 條第1 項第2 款規定之要件未符，\n    所請歉難照辦。（六）營業稅罰鍰部分：……系爭營業稅本\n    稅既經維持已如前述，本案罰鍰應予維持。……。」等語。\n    原告仍不服，提起訴願，經遭駁回，遂向本院提起行政訴訟\n    。\n貳、本件原告主張：\n一、被告於95年4 月4 日曾以發文字號95年度財營業字第H1Z00\n    000000000 號處分書暨營業稅核定稅額繳款書（下稱第一次\n    處分）（原證1 號）認定原告於88年間與捷力公司並未存有\n    交易事實，故認原告將捷力公司所開立之發票記入總分類帳\n    ，乃虛報營業成本，因而核課原告應補繳88年營業稅2,921,\n    924 元，並處罰鍰20,453,400元，然原告實有與捷力公司交\n    易，原告乃聲明不服申請複查，詎遭駁回，旋又提起訴願遭\n    駁回。原告本欲提起行政訴訟，然卻誤信被告之人員告知起\n    訴狀應先送至被告，而錯將行政訴訟起訴狀遞交被告，致逾\n    起訴期間，雖嗣後再行遞送至鈞院，惟仍遭鈞院以逾越起訴\n    期間而駁回訴訟。縱原告再行上訴，亦遭駁回，被告第一次\n    處分因而確定，謹先敘明。\n二、原告檢附2 紙傳真及證人潘志榮於刑事案件、行政訴訟所為\n    之筆錄內容，而向被告就未經法院實體判決而確定之第一次\n    處分申請再開程序，應認符合行政程序法第128 條之規定：\n（一）查訴願審議委員會原訴願決定無非係認本件第一次處分，\n      既經財政部96年5 月10日台財訴字第09600140780 號訴願\n      決定實體審理後予以維持，已踐行通常之救濟程序，而可\n      依訴願之再審程序尋求救濟，是原告無從再依行政程序法\n      第128 條規定申請重新進行行政程序，故維持駁回原告申\n      請原處分之效力，然實難認此適用法律未有違誤。\n（二）按行政程序法第128 條規定：「行政處分於法定救濟期間\n      經過後，其有下列各款情形之一者，相對人或利害關係人\n      得向行政機關申請撤銷、廢止或變更之。二、發現新事實\n      或發現新證據者，但以如經斟酌可受較有利益之處分者為\n      限」，所謂「法定救濟期間經過後」，係指行政處分因法\n      定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷\n      或變更，而發生形式確定力者而言，是若非經實體判決確\n      定之行政處分，符合上開規定者，當然得依上開規定申請\n      重新進行行政程序，此有鈞院98年度訴字第247 號判決要\n      旨可稽，原訴願決定所引用之法務部法律字第0910029335\n      號函中亦有同旨，非謂於訴願程序中有經實體審查後而後\n      確定，如得依再審程序而為救濟，即不得申請，並未限縮\n      申請再開之要件，謹先敘明。\n（三）經查，被告所為第一次處分雖經原告提起訴願，惟因原告\n      誤信被告所言，而逾法定起訴期間，是前揭處分從未經法\n      院實體判決即告確定，故原告嗣後已不能再依一般救濟程\n      序而請求撤銷、變更該處分，即已發生所謂形式上拘束力\n      ，則揆諸前揭見解，如尚符其他要件，原告實非不得依行\n      政程序法第128 條申請再開程序。又，本件第一次處分雖\n      經訴願，而有經行政機關內部實體審查，然前揭條文之目\n      的係為使人民得以特殊救濟方式而爭執未經嚴謹程序作成\n      之確定行政處分效力，以維權益，故如認未經嚴格法院審\n      理然經訴願之已確定行政處分，即無法申請，則恐違反系\n      爭條文之目的，已過度限縮人民之權益，況「再審」本非\n      通常救濟程序，如認得以再審救濟，即不得申請再開，顯\n      已曲解法文之原意，殊不可採，且原訴願決定所引用法務\n      部法律字第0970016884號、法律字第0910029335號、法律\n      字第0090047973號函中皆未有明文排除曾提起訴願惟未經\n      判決者對於行政程序法第128 條之適用可能，難認可依前\n      皆函釋內容推導出「如經訴願實體審理者，得依再審救濟\n      ，及未有再開程序適用之餘地」。準此，本件既未經法院\n      實體確定判決，致第1 次處分確定，而不能依起訴、上訴\n      等通常程序救濟，而僅能提起再審，則顯應認該處分已具\n      有形式上確定力，若符其它要件，則原告自得依規定申請\n      再開程序，原訴願決定實難認未有違誤。\n（四）所謂發現新證據係指於作成行政處分時業已存在，為原告\n      所不知，且未經斟酌之證據，此有台中高等行政法院92年\n      度訴字第591 號判決可稽，惟查本件原告所檢附「臺灣德\n      信海空運承攬股份有限公司於89年5 月2 日發予捷力公司\n      之傳真函一紙影本。」、「捷力公司於89年5 月2 日發予\n      申請人之傳真函一紙影本」( 原證4 號) 係於89年所製作\n      之文書，是確於作成行政處分實業已存在；又，原告所提\n      系爭刑事判決等證據，其目的主要系為提出證人潘志榮於\n      刑事案件、其他行政訴訟所為之證述作為佐證，故雖於行\n      政處分作成時，判決尚未作成，亦尚未記載筆錄，惟證人\n      潘志榮斯時之經歷業已存在，則於當時業得就此部分作成\n      證述，僅因其未經被告傳喚，而未以書面方式呈現而已，\n      由此更足顯現其未受被告斟酌，是尚難認證人潘志榮之證\n      述非屬行政程序法第128 條之新證據，原訴願決定遽以判\n      決於原處分作成時尚未存在而駁回訴願，難認可採。\n三、被告於98年11月20日所為之北區國稅審三字第0980027210號\n    處分書 (即原處分)， 實係針對原告是否有逃漏88年營業稅\n    之稅捐違章事件，於第1 次處分確定後，因原告之申請撤銷\n    及更正，重開行政程序後，所為實體上之重新認定，其性質\n    應為「第二次裁決」，而非單純為是否重開程序之准駁，茲\n    說明如下：\n（一）按對於已確定之行政處分，如發現新事實或新證據，經斟\n      酌可受較有利益之處分，受處分人得請求被告重新進行行\n      政程序，此為行政程序法第128 條第1 項第2 款所明定，\n      又人民對已不可爭訟之行政處分，請求行政機關予以撤銷\n      或廢止時，其實包含兩項請求；其一，請求行政機關重新\n      進行行政程序；其二，請求行政機關經由重新進行之行政\n      程序，廢棄該原已不可爭訟之行政處分。對上述人民之請\n      求，行政機關如僅對原行政處分為指示，根本拒絕重新進\n      行行政程序，即所謂之「重覆處置」，此一決定雖非實體\n      法之決定，但其內容係拒絕重新進行程序，為程序法上決\n      定，亦即「程序法之行政處分」；反之，行政機關如應人\n      民之請求而重新進行行政程序，並經由該程序為是否廢棄\n      原行政處分之決定，則係對事件再次作成實體決定，亦即\n      所謂之「第二次裁決」，其性質上係為一實體決定之行政\n      處分，此為高雄高等行政法院91 年 度簡字第270 號判決\n      意旨所揭。由是可知，行政機關於人民請求重開行政程序\n      ，所為之駁回處分究係為程序上之駁回或實體上認為無理\n      由之駁回，端視行政機關有無再開行政程序，再一次審認\n      事實而為決定，如曾有再開程序審認事實，則應視該駁回\n      之處分為一實體上之決定應無疑義，謹先敘明。\n（二）經查，就本件本稅部份，被告於原告遞交請求撤銷申請狀\n      後，於97年11月21日曾以北區國稅審三字第097003 2983\n      號書函要求原告補提供原告與捷力公司買賣經銷契約書、\n      和解書及請仟同實業有限公司 (下稱仟同公司)加 工不包\n      料之運送紀錄、加工費之付款證明及帳載紀錄等，如原處\n      分機關僅係針對第1 次處分為指示，根本上地拒絕重新開\n      始行政程序，又怎會發函要求原告提供上開資料供其審酌\n      ，必是因為需要更進一步之資料以重新認定事實，故被告\n      業已許可重開行政程序。況查原處分之內容，雖未明文說\n      明許可重開程序，然其確有一併審酌原告未依其於再開程\n      序中指示提出所需資料之情事 (原處分第5 頁第2 行以下\n      )， 及原告所提之各項新證據 (包括2 紙傳真、證人潘志\n      榮刑事審判筆錄、台灣桃園地方法院刑事庭95年訴字第\n      1974號判決、台灣高等法院97年度上訴字第3578號判決)\n      ，對於原告交易事實之有無，逐一審視重新斟酌認定，惟\n      其認交易事實不存在，並應維持第一次處分效力，故其已\n      對於交易事實是否存在，依前所提之證據重新認定，揆諸\n      前揭見解，實際上應認為第二次裁決，而非單純地係再開\n      程序准駁與否之行政處分，雖然被告雖言不符行政程序法\n      第128 條之要件而不准許，然考量其實際上已重開程序並\n      重新認定交易事實是否存在，仍應認原處分為一實體上之\n      決定，且其駁回之決定包含兩層含意：一、原處分已為許\n      可重開程序之程序決定。二、被告實體上認定交易並不存\n      在，並維持第1 次處分之效力。\n（三）再查，就88年營業稅罰鍰部份，除已如前述，被告雖重開\n      行政程序重新審認事實，然仍認定交易事實不存在，而應\n      處以罰鍰，惟就罰鍰之數額，因於第一次處分尚未確定前\n      ，法令(即 稅務違章減免處罰標準)已 有更改，而前未依\n      職權加以更正，致適用法令而有錯誤，故於第二次處分就\n      罰鍰部分撤銷第一次處分，並更正改處5 倍罰鍰，而應納\n      罰鍰14,609, 620 元，有重新認定事實適用法律，故就罰\n      鍰部份，原處分亦為一實體上決定之處分應無疑義，併予\n      指明。\n（四）綜上所述，被告所為原處分，不論係針對88年營業稅本稅\n      部份或者罰鍰部份，行政機關實有重開行政程序並重新認\n      定事實，其中就本稅部份認定應維持第一次處分之效力，\n      而就罰鍰部份撤銷第一次處分，並改處罰鍰14,609,620\n      元，兩者結果雖並不相同，然二者皆為實體上決定，故原\n      處分並非單純係就重開程序准駁與否為決定之行政處分。\n三、承上所述，被告所為原處分不論係本稅部分或罰鍰部分皆有\n    就實體上重為審認，雖兩者決定不同，然皆應認係針對交易\n    事實是否存在之第二次裁決已如前述，惟被告逕未詳查，即\n    認原告所提之各項證據皆有可議之處而未採用，然實則該等\n    證據並未與事實相悖，亦足證交易事實存在，被告卻執意要\n    求直接證據佐證，實難認其取捨證據未違反法令，故實應將\n    原處分暨第一次處分皆予撤銷，茲說明如下：\n（一）按行政機關所得斟酌之證據，除直接證據外，應包含間接\n      證據，即如可依間接證據所證明之間接事實，本於論理及\n      經驗法則之推理作用，苟足以證明待證事實之存在，亦應\n      加以採信，而非逕予排除，此為台灣台北高等行政法院91\n      年度訴字第4795號判決所皆示。\n（二）為能清楚顯示原告所提供之證據，雖非當初直接之進貨憑\n      證或相關帳冊，仍能佐證當時原告與捷力公司確有交易存\n      在，茲先將交易過程簡述如下：\n      原告之登記資本額僅有1000萬元，於88年參加德國漢諾威\n      地區的CEBIT 電子大展，捷力公司於展覽上表示對原告之\n      產品深感興趣，後原告接獲素未來往之捷力公司訂單，金\n      額高達美金600 萬元。原告當時害怕風險又不願機會流失\n      ，故在與捷力公司幾番協商下，與捷力公司訂立此種由捷\n      力公司先交付材料，陽跡公司始出貨並請求捷力公司給付\n      貨款之方式交易。嗣後又因捷力公司欲申請上櫃，為美化\n      捷力公司之財務報表，原告勉強同意配合於材料款清償期\n      未屆至前，先交付材料款金額與捷力公司，於申請上櫃期\n      間經過後，再輾轉匯回原告。然最後雙方卻發生爭議，原\n      告指他方惡意退貨且尚有貨款未付清，捷力公司方認為產\n      品有瑕疵退貨並要求給付材料款，幾經協商雙方遂有互相\n      主張抵銷之協議，互不追究各自所有之債權，而此一模式\n      與一般交易型態尚有出入，為因應捷力公司想聲請上櫃，\n      原告內部財務調節及最後雙方主張抵銷，故外觀上有資金\n      回流，最後又未有資金繼續流動之特殊現象，雖非交易常\n      態，然原告實與捷力公司有交易存在，而此僅為商業活動\n      多元激盪下之一種交易模式。\n（三）被告為原處分時，雖有提具理由說明不採納之原因，惟其\n      認各證據有可議之處，實係因為其未盡調查所致，且該等\n      證據皆已足支持原告與捷力公司交易事實存在，而被告不\n      僅不提出佐證理由即捨棄改等證據，反執意要求直接證據\n      證明方可，實難認其取捨證據，未有偏頗之餘，並違反行\n      政程序法之規定，茲分析如下：\n    1、 原告並非不願提出得證明原告與捷力公司交易之直接證\n        據，且確係因921 之震災與年代久遠之關係，致使原告\n        無法提出，而被告以原告會計與鄭秀輝之陳述認定原告\n        實非因天災毀損，實有曲解其文意，茲澄清如下：\n       （1）查被告以原告會計李素華「至於88、89、90年度電\n            腦所記公司之會計帳，…，該3 年度會計憑證鄭秀\n            輝指示銷毀」、「…，88年公司部分帳務憑證資料\n            ，已經鄭先生指示予以銷毀」、負責人鄭秀輝「我\n            因為公司帳務資料太亂，我曾交代李素華，若是已\n            經報過稅，一些憑證資料若是不需要，可以銷毀掉\n            。」係以此等陳述及原告未依營利事業所得稅查核\n            準則第11條4 項規定報請稽徵機關勘查認定原告所\n            述非真，然原處分雞關實有所曲解，並係一廂情願\n            加以認定，茲說明如下：\n       （2）經查，由上開被告陳述可知僅係就88年、89年部分\n            帳冊、憑證，原告負責人鄭秀輝先生指示銷毀，是\n            否有包括原告與捷力公司進貨部分，從上開證言無\n            從得知。而88年、89年之帳冊、憑證嗣後亦有因天\n            災之關係致毀損，惟原告仍有依法定期限保存，故\n            方無依營利事業所得稅查核準則第11條4 項規定報\n            請稽徵機關勘查，嗣後被告要求提示與捷力公司相\n            關之帳冊、憑證，經原告徹查後，方知該部分係因\n            天災毀損，故以此相告，前後說法並未有矛盾之處\n            ，實係被告曲解認定。況縱原告未依法留存帳冊、\n            憑證，或未依相關規定報核勘查，亦僅是違反法定\n            義務，而應處以罰鍰之問題，尚不得以此認定未有\n            進貨事實存在，甚或以此推定原告陳述因天災毀損\n            而無法提出相關憑證者，並非真實。\n    2、原告所提出臺灣德信海空運承攬股份有限公司（下稱德\n       信公司）於89年5 月2 日發予捷力公司之傳真函、捷力\n       公司於89年5 月2 日發予原告之傳真函部分（同原證4\n       號），說明如下：\n       （1）經查，就本案刑事案件中德信公司業已清楚函覆「\n            院貴所檢送之傳真影本……係為本公司提供於JET\n            POWER TECHNOLOGY公司之報價單」可知，當時德信\n            公司確有向捷力公司對於退貨事宜報價，其形式上\n            真正業經檢驗，且雖未傳喚捷力公司莊鈞婷作證，\n            惟從上開陳述可知該德信公司係直接傳真予捷力公\n            司，若非經捷力公司轉傳，原告實無從取得，故後\n            捷力公司確有一併將該文與德信公司之傳真轉傳，\n            故就2 紙傳真之形式真正，實無庸置疑。由此二函\n            文之內容以觀，亦已足證確曾發生A ＆O 要求退貨\n            之爭議存在，並得間接推知嗣後亦有退貨之事實，\n            及原告與捷力公司後對雙方材料款與貨款間有爭執\n            之情事，最終原告與捷力公司遂有抵銷之協議。惟\n            何以89年原告營業稅申報資料未有外銷退回或海關\n            復運資料，因被告未提示任何相關資料供參，僅係\n            單純陳述，原告實無從解釋或提調任何資料說明，\n            被告既未檢附佐證而拒未採納，實難認其理由完備\n            ，而未違反法令。\n    3、再就原告於89年8 月21日以傳真發函予比利時 A&O 及捷\n       力公司信籤部分 (原證5 號)， 說明如下：\n     （1）查被告認「該我們欠你們的，或者你們欠我們的，一\n          起清一清」等詞語意不明，不足證原告與捷力公司有\n          抵銷之協議，然觀「包括oliver的部分，出了貨不付\n          錢」「換來的只是你們訂了不出，又要換貨，又要折\n          扣，又要不付錢」等詞，及係於89年8 月21日發文，\n          與前揭退貨傳真時點緊接之情事，該傳真明顯係與原\n          告與捷力公司、A ＆O 公司該筆交易有關，特別是針\n          對捷力公司、A ＆O 公司貨款、退貨部分所為，足已\n          證原告與渠等之間確有貨款予退貨之爭議。\n     （2）再查，由該函文以觀，原告與捷力公司針對貨款部分\n          有明顯爭執，捷力公司斯時尚有高達6000萬之貨款未\n          結清 (包含原告認為捷力公司與A ＆O 公司惡意退貨\n          部分)， 衡諸常情，如未積欠捷力公司材料款項，對\n          於如此鉅額之款項，豈有可能全部認賠不為追討，實\n          足證原告與捷力公司有抵銷之協議，故被告認語意不\n          明，顯是明顯眛於事實，難認其取捨證據，未違反行\n          政程序法第9 條、43條之規定。\n    4、就證人潘志榮刑事審判筆錄、台灣桃園地方法院刑事庭\n       95 年 訴字第1974號判決、台灣高等法院97年度上訴字\n       第357 8 號判決部分 (原證6 號)：\n     （1）就潘志榮審判筆錄部分：\n        I查被告認潘志榮所屬之仟同公司未登記以經營電子加\n          工，故認潘志榮台灣桃園地方法院刑事庭95年訴字第\n          1974號審判筆錄作證「我是仟同公司的總經理，仟同\n          公司係做風扇加工，亦即將所有廠商零件及依自購的\n          零件組成一顆風扇的成品，而仟同公司從84年至89年\n          與陽跡公司均有業務往來，是由陽跡公司用貨運的方\n          式提供塑膠配件、IC、包裝材料給仟同公司，仟同公\n          司加工作成風扇後再交予陽跡公司，從這些材料並看\n          不出來是陽跡公司生產或是有其他來源，我印象中陽\n          跡公司每月的交易額度平均約百來萬元，其中在88年\n          間交易額有特別多」等詞與事實相悖，又認原告未提\n          出加工紀錄、貨運資料，而認不足採，惟實係因其未\n          盡詳查，方有所誤會，茲說明如下。\n        II原告業曾於97年12月31日查核資料說明書說明潘志榮\n          係仟同公司之總經理，後轉任瓏昇電子企業股份有限\n          公司 (下稱瓏昇公司)工 作，因原告係長期與潘志榮\n          接洽，故仍以仟同公司相稱，惟斯時發票已改以瓏昇\n          公司名義開立，故原告之進項公司資料方無仟同公司\n          之名義，且瓏昇公司確係以電子加工為專業，自得受\n          原告訂作從事加工作業，該年度進項金額更高達1 千\n          萬以上，故證人潘志榮之陳述雖略有誤差，惟僅係因\n          疏於解釋仟同公司與瓏昇公司之關係，實則未有任何\n          悖於事實之處，而被告雖認有疑義，卻未發函詢問並\n          請求補正，即逕認有誤而不予採納，難謂未有違誤。\n        III職是，潘志榮之刑事筆錄實未有與其他事實相矛盾之\n          處，又經嚴格之刑事審判程序檢驗，經檢察官交互詰\n          問所得，故其所述者應認已具有可信性，而由其陳述\n          ，足知原告斯時有「分別」將塑膠配件、IC、包裝材\n          料以貨運之方式交付予其並其幫忙加工，並非係將IC\n          晶片附在風扇內之半成品交付。至於被告所認須提報\n          之進項發票明細、加工運送紀錄、加工費之付款證明\n          等資料，雖亦能證明原告係分別將材料交付，惟其業\n          因921 災害所毀損，而前揭證人潘志榮之證述亦足可\n          証並非半成品，被告仍執意要求提出該等資料，否則\n          將不依原告主張認定，實係強人所難，其取捨證據亦\n          有所偏頗，難認符合行政程序法之規定。\n        Ⅳ末者，原告既係分別將材料交付瓏昇公司加工，而考\n          察當時原告之進項發票資料，除向捷力公司買受IC外\n          ，別無向其他公司買賣，實足藉此推知原告曾與捷力\n          公司有交易存在，否則高達6 千萬元之材料係從何而\n          來，又為何於其他進項資料亦未有類似金額之款項 (\n          半成品之金額應較單一IC更貴)， 若非如此根本無從\n          解釋，是以，藉由潘志榮之証詞，在比對發票與其他\n          資料，依一般經驗及論理法則，實可推知原告與捷力\n          公司之交易確係存在。\n     （2）另就被告質疑刑事判決勘驗88年度之出貨日報表與「\n          陽跡公司售予捷力公司商品一覽表」與實際情形有誤\n          差部分：\n          查被告比對原告88年之出貨日報表與「陽跡公司售予\n          捷力公司商品一覽表」間，有15項商品之落差，而刑\n          事判決卻認僅有1 項差異，以此質疑刑事判決之認定\n          ，然查原告88年度之出貨日報表係針對所有陽跡公司\n          出貨之商品，而僅其中一部分係出貨與捷力公司，故\n          單純比對出貨日報表與「陽跡公司售予捷力公司商品\n          一覽表」間當然有大幅度之落差，因還包括原告有生\n          產但未出貨予捷力公司之商品，而該刑事判決所比對\n          的係出貨日報表中出貨予捷力公司部分「陽跡公司售\n          予捷力公司商品一覽表」之落差，當然幾無差距，故\n          刑事法院之認定未有錯誤之處，反是原處分機關有所\n          誤解，故被告依此質疑刑事判決之認定，顯無理由。\n    5、 承上所述，原告雖無法提出直接證據證明交易存在，惟\n        業已提出前揭較無爭議之間接證據，本於經驗法則與論\n        理法則證明交易事實存在，而被告所憑藉認定交易不存\n        在，莫過於原告離職員工雷美英之陳述，其主張原告係\n        以半成品交付，而無庸購買IC，然此一證述其可信度值\n        得商榷。雖其曾為原告之員工，惟其涉嫌侵害原告之專\n        利權，遭原告依法向台灣士林地方法院檢察署提出告訴\n        ，並向台灣桃園地方法院民事庭提出民事損害賠償告訴\n        ，蒙台灣桃園地方法院民事庭九十二年桃簡字第九六三\n        號受理在案，恐訴外人雷美英因此心生不滿，挾怨報復\n        ，而為不實陳述，故其為證詞之證明力甚低。又原告之\n        法定代理人之刑事訴訟開庭期間，屢次傳其前往作證，\n        卻從未出面，故無從當面對質檢視其證詞之可信度，亦\n        顯示其證詞並不足採，故實不得依此而認定原告之交易\n        不存在。\n    6、 原處分引用原告法定代理人於調查局之陳述，由「（問\n        ：陽跡公司生產電腦散熱風扇、散熱器所使用的IC 材\n        料有哪些、向何公司進貨？）答：有驅動及控制用的IC\n        ，詳細品名代號我記不清楚，IC材料都是代工廠直接附\n        在風扇內，並未另向其他公司單獨進貨。」 (詳原處分\n        卷183 頁)觀 之，當時原告負責人於調查局之筆錄，所\n        為之回應係針對原告生產電腦散熱風扇「一般情形」，\n        因調查局之問題並未僅針對原告與捷力公司之進貨情形\n        而係籠統概括詢問，而當時原告通常都是直接委由代工\n        廠商購買IC材料後加工組裝，鄭秀輝因而回答並未另向\n        其他廠商進貨，況鄭秀輝先生於調查處說明時首開陳述\n        者即係確有向捷力公司購買IC晶片，不可能針對此一情\n        形為相反陳述，故足見此部分陳述係被告斷章取義，又\n        誠如原告所述原告與捷力公司之交易非屬一般，其金額\n        過於鉅大，故原告乃要求捷力公司負擔材料費用，以減\n        輕原告於交易之風險，從而，被告實係曲解原告負責人\n        鄭秀輝於調查局之陳述，扭曲文意逕自認定與雷美英之\n        陳述相符。\n    7、 末者，由上開原告所之提間接證據，所證明之間接事實\n        ，本於論理及經驗法則之推理作用，已足證明原告與捷\n        力公司之交易確係存在，且根本未有被告所認之可議之\n        處，故原告雖因921 災害之關係無法提出被告所需之直\n        接證據，亦應認交易確係存在，況被告所憑藉認定之雷\n        美英陳述更無可信之處，而原告負責人之陳述更是扭曲\n        文意而來，故實認原告確有交易存在，而被告逕捨前揭\n        原告所提之證據不用，而一再要求提出與捷力公司有交\n        易之直接證據，實係強人所難，亦違反行政程序法第9\n        條、第43條之規定，難謂並無違誤。\n四、退步言之，縱原處分僅係對於是否重開行政程序之准駁，而\n    非對於交易事實存在與否之認定，則揆諸前揭說明，亦可得\n    知原告所提之新證據( 包含2 紙傳真、證人潘志榮審判筆錄\n    與台灣桃園地方法院刑事庭95年訴字第1974號判決、台灣高\n    等法院97年度上訴字第3578號) 實已足證交易事實存在，不\n    論係就本稅部分或罰鍰部分，皆得使原告受較有利益之處分\n    ，自符行政程序法第128 條第1 項第2 款之要件，而原處分\n    機關確詎為駁回之裁定，亦難認其認定未違反行政程序法第\n    9 、43條之規定，故實應予以撤銷。\n五、第一次處分係得依行政程序法第128 條第1 項規定審核是否\n    具備再開要件之處分。\n（一）非經實體判決確定之行政處分而符合行政程序法第128 條\n      規定要件者，即得據之申請重新進行行政程序鈞院98年度\n      訴字第247 號判決：「行政程序法第128 條規定，所謂『\n      法定救濟期間經過後』，係指行政處分因法定救濟期間經\n      過後，不能再以通常之救濟途徑，加以撤銷或變更，而發\n      生形式確定力者而言。故非經實體判決確定之行政處分，\n      符合上開規定者，當然得依上開規定申請重新進行行政程\n      序，若經行政法院實體確定判決予以維持之行政處分，關\n      係人可依再審程序謀求救濟，故不在重新進行行政程序之\n      列。」，本件原告雖曾就第一次處分提起訴願，惟對於訴\n      願決定不符而欲提起行政訴訟時，卻因遭被告人員錯誤告\n      知而遲誤行政訴訟起訴時間，故嗣後提起行政訴訟時均遭\n      遲誤期間為由而「裁定」駁回之，則參照上開大院見解即\n      可知，原告自有權對於此「雖經訴願程序、但未經法院實\n      體判決確定之行政處分」依行政程序法第128 條規定申請\n      再開程序。\n（二）更何況行政程序法第128 條第1 、2 項所規範者係所謂「\n      行政程序之重新進行」，意即人民對其已不可爭訟之行政\n      處分，在一定之條件下，得請求行政機關重新進行行政程\n      序，以決定是否撤銷或廢止原行政處分，而所謂「不可爭\n      訟」，並不當然限於法文所指「法定救濟期間經過」而已\n      ，是被告辯稱本件不符申請再開之程序，實無理由：\n   1、該法之立法目的無非係考量行政處分雖因法定救濟期間經\n      過，已發生形式上之拘束力，而應維護法律關係之安定性\n      ，然為維相對人或利害關係人之權益，並確保該已不可爭\n      訟行政處分之合法性，此時應認法律安定性維護應有所退\n      讓，而使人民得對於已發生形式上拘束力之行政處分，在\n      符合法定要件下，得申請再開行政程序重為審查。由此可\n      知本法之設立主要係處理行政處分安定性與人民權益之保\n      護及行政處分合法性間相互衝突所設，故於解釋本法之規\n      定時，亦應以該立法目的為出發點。準此，行政程序法第\n      128 條立法目的既在於處理該行政處分安定性與相對人或\n      利害關係人權益保護、確保行政處分之合法性相互衝突之\n      問題，旨在決定何者應受較多之保護，則造成該行政處分\n      確定之事由似無必要僅侷限於法文所指「法定救濟期間經\n      過」，蓋該行政處分究係因單純因救濟期間經過而確定，\n      抑或提起實體訴訟經駁回確定，兩者於法律上之效力皆係\n      人民對此不得再為爭訟，實則無異。人民得否申請再開行\n      政程序，所著重的仍應非造成處分確定因素為何，故應無\n      必要僅侷限於法文所指「法定救濟期間經過」之情形，否\n      則豈非無端限制人民提起救濟之權利。\n   2、被告雖主張行政處分若經實體判決而確定，應依再審提起\n      救濟，而不得依行政程序法第128 條第1 項規定申請再開\n      ，其無非係依行政訴訟法第213 條、第214 條規定為據，\n      指訴訟標的經行政法院判決者，具有確定力，其效力及於\n      當事人暨其繼受人。基此，其經行政法院判決，而具有行\n      政程序法第128 條第1 項各款事由者，應提起再審之訴救\n      濟，惟對被告而言，撤銷訴訟之確定判決，係課以其不得\n      重為被撤銷行政處分；課予義務訴訟之確定判決，係課以\n      其應為判決所命行政處分之義務；然行政法院確定判決，\n      並未限制被告機關廢棄加負擔處分或作成授益處分，故而\n      ，原行政處分因行政法院判決而告確定在案，實不妨礙行\n      政機關重為實體之決定，則行政機關當然得依人民依法申\n      請再開而重為實體處分。由行政程序法第128 條第1 項但\n      書之反面解釋，當事人非因重大過失，而未在「法律救濟\n      程序」中主張得申請重新進行行政程序之事由者，即不在\n      申請再開行政程序排除範圍內，亦可推知該處分不可爭訟\n      之原因實不限於法定救濟期間經過，是自無必要過度限縮\n      解釋，此一見解實有鈞院99年度訴字第1096號、98年度訴\n      字第2490號判決可稽，且觀最高行政法院99年度判字第\n      461 號判決見解：「前引條文 (即行政程序法第128 條第\n      1 項第2 款)所 稱『發現新事實或新證據』，係指行政處\n      分作成及救濟程序終結（包括提起行政訴訟之事實審言詞\n      辯論終結）已存在，而發見在後，或行政處分作成及行政\n      救濟程序時未經注意，且可認為確實足以動搖該行政處分\n      而為受處分人可受較有利益之處分者」，亦足知該條文所\n      規定行政處分不可爭訟原因實不以法定救濟期間經過為限\n      ，否則何來有提起行政訴訟之事實審言詞辯論終結前未經\n      發現之證據得作為行政程序法第128 條第1 項第2 款申請\n      再開之證據之理。從而，應認行政程序法第「法定救濟期\n      間經過」僅為例示規定，實則應泛指所有行政處分不可爭\n      訟之情形。\n   3、經查，系爭被告所為之第一次處分，雖非因法定救濟期間\n      過而確定，惟亦因被告錯誤告知致使原告遲誤法定起訴期\n      間而訴願駁回確定，而處於不可爭訟之狀態。則揆諸前揭\n      見解，原告若符合行政程序法第128 條之其他規定，原告\n      當可以此向被告申請再開行政程序，況本件第一次處分僅\n      經訴願，即僅經行政機關內部實體審查，亦未如同法院依\n      嚴謹程序所做成確定判決，則更無必要限縮人民僅能依訴\n      願再審之方式救濟。準此，本件既未經法院實體確定判決\n      ，致第一次處分確定，而不能循起訴、上訴等通常程序救\n      濟，顯應認該處分已具有形式上確定力，若符其它要件，\n      則原告自得依規定申請再開程序，是被告主張原告僅能透\n      過訴願再審而救濟云云，應認並不可採。\n六、原告所提系爭2 份傳真( 原證4 號、原證5 號) 確係行政程\n    序法第128 條第1 項第2 款所謂之「新證據」，被告辯稱原\n    告不得申請再開，實無理由：\n（一）原告所提之2 份傳真即德信公司於89年5 月2 日發予捷力\n      公司之傳真函、捷力公司於89年5 月2 日發予原告之傳真\n      函部分( 即原證4 號) 、原告於89年8 月21日以傳真發函\n      予比利時A&O 及捷力公司信籤部分( 即原證5 號) 確於行\n      政處分作成業已存在。惟原告遲至97年9 月2 日方才發現\n      ，則揆諸前揭見解，該等證物除經斟酌可受較有利益處分\n      外之要件皆已滿足，而確屬行政程序法第128 條第1 項第\n      2 款之新證據無誤。\n（二）依德信公司於89年5 月2 日發予捷力公司之傳真函、捷力\n      公司於89年5 月2 日發予原告之傳真函函文之內容以觀，\n      足證原告於89年間確曾發生原告於起訴狀所述A ＆O 公司\n      要求退貨，德信公司針對退貨運送報價事宜聯絡捷力公司\n      ，捷力公司因此轉知原告相關事實存在，由此並得間接推\n      知捷力公司嗣後確有退貨( 否則無庸報價) ，因而導致原\n      告與捷力公司後對雙方材料款與貨款間有所爭執，且依原\n      告於89年8 月21 日 以傳真發函予比利時A&O 及捷力公司\n      信籤部分( 即原證5號)，記載有「該我們欠你們的，或者\n      你們欠我們的，一起清一清」、「包括oliver的部分，出\n      了貨不付錢」「換來的只是你們訂了不出，又要換貨，又\n      要折扣，又要不付錢」等詞，及係於89年8 月21日發文，\n      與前揭退貨傳真時點緊接之情事，該傳真明顯係與原告與\n      捷力公司、A ＆O 公司該筆交易有關，特別是針對捷力公\n      司、A ＆O 公司貨款、退貨部分所為，是已足證原告與渠\n      等之間確有貨款予退貨之爭議，而對照捷力公司斯時尚有\n      高達6000萬之貨款未結清( 包含原告認為捷力公司與A ＆\n      O 公司惡意退貨部分) ，衡諸常情，如未積欠捷力公司材\n      料款項，對於如此鉅額之款項，豈有可能全部認賠不為追\n      討，是依一般經驗法則亦足推知原告與捷力公司遂有抵銷\n      之協議，而得原告確有購買材料進項成本存在。準此，由\n      原告所提之2 份新證據所得之事實，即證明捷力公司於89\n      年確有退貨、雙方並有退貨、給付材料款等爭議存在之間\n      接事實，對照其他事實，依一般經驗法則實得推知雙方嗣\n      後有抵銷之協議存在，而雙方既有抵銷之協議，則代表被\n      告對原告確有材料款之債權存在，否則又如何能為抵銷，\n      是原告確有向被告購買材料之進項成本存在，故系爭原告\n      所提之2 份新證據實得使原告受較有利益之處分，則原告\n      自非不得以此向被告申請再開程序等情。並聲明求為判決\n      撤銷訴願決定及原處分。\n參、被告則以：\n一、行政程序法第128 條第1 項所稱「法定救濟期間經過後」，\n    係指行政處分因法定救濟期間經過後，不能再以通常之救濟\n    途徑，加以撤銷或變更，而發生形式確定力者而言（參法務\n    部91年2 月25日法律字第0090047973號函）。而經鈞院實體\n    判決予以維持之行政處分，關係人可依上訴或再審程序謀求\n    救濟，已不在行政程序法第128 條規定得申請重新進行行政\n    程序之列（參法務部91年8 月12日法律字第09 10029335 號\n    函）。又行政處分經行政法院實體判決確定且經再審裁定駁\n    回，既已踐行通常之救濟途徑，即與行政程序法第128 條規\n    定不符，無該法條所定程序再開之適用，自亦無進一步審酌\n    是否有發生新事實或新證據等情事之必要。（參法務部97\n    年6 月16日法律字第0970016884號函）。至於經訴願決定實\n    體審理予以維持之行政處分，亦已踐行通常之救濟途徑，且\n    原告可依提起行政訴訟或申請訴願再審程序謀求救濟，參諸\n    上開法務部函釋意旨，應亦不在行政程序法第128 條規定得\n    申請重新進行行政程序之列。\n二、本件系爭營業稅及罰鍰處分，既經財政部96年5 月10日台財\n    訴字第09600140780 號訴願決定從實體審理後予以維持，而\n    原告嗣後未依法定期限提起行政訴訟而告確定，然原告若符\n    合訴願法第97條規定者，仍得向財政部申請再審，以求救濟\n    ，依前開說明，原告就本件系爭營業稅及罰鍰處分，已無從\n    依行政程序法第128 條規定申請重新進行行政程序之餘地。\n    被告98年11月20日北區國稅審三字第0980027210號函，雖未\n    以上開理由否准原告依行政程序法第128 條規定重新進行行\n    政程序之申請，固有未當，惟其結果並無二致，仍應予維持\n    。\n三、至於被告將原罰鍰處分（按所漏稅額處以7 倍之罰鍰）變更\n    為按所漏稅額處以5 倍之決定，就減少2 倍漏稅額之部分而\n    言，對原告有利，應非原告所欲爭執救濟之對象，而就維持\n    按所漏稅額5 倍之罰鍰部分，業因原告逾期提起行政訴訟而\n    確定在案，原告對之已無爭執救濟之餘地，一併指明。\n（一）原告以2 紙傳真主張係為行政程序法第128 條第1 項2款\n      所謂之「新證據」，又主張非經實體判決確定之行政處分\n      而符合行政程序法第128 條規定要件，即得據之申請重開\n      程序，等情乙節謹論述如下：\n    1、 所謂「發現新證據」，指原行政處分作成時已存在，但\n        於原程序（包括救濟程序）中所不知而未使用之證據，\n        且認為確實足以動搖該行政處分，且如經斟酌可受較有\n        利益之處分，及非因申請人之重大過失而未能在行政程\n        序或救濟程序中主張其事由為限。查原告於97年9 月17\n        日申請依行政程序法第128 條第1 項第2 款重開程序之\n        「依據」，係「97年9 月1 日於臺灣高等法院97年度上\n        訴字第3578號案件進行準備程序時，於公司內部翻箱倒\n        櫃尋得之2 張傳真函，即德信公司於89年5 月2 日提供\n        予JET POWER TECHNOLOGYCO.LTD（捷力公司）（收件者\n        莊鈞婷）之報價單傳真函1 紙影本、捷力公司於89年5\n        月2 日向原告所發之傳真所載「爾聞A ＆0 公司退貨事\n        宜……附件為此退貨所發生費用……貨船到台之後，會\n        通知貴公司此次船運發生費用及船到港日期及貨預計到\n        港日期」等語之傳真函1 紙影本。」原告主張係發現新\n        證據且認為足以證明與捷力公司確有交易存在（附件1\n        ）。惟原告既認為該2 張傳真係足以證明與捷力公司確\n        有交易存在之重要證據，且於行政處分作成時已存在公\n        司箱櫃內，卻未於行政程序中或救濟程序中主張該事由\n        ，難謂原告無重大過失。\n     2、又前揭「新證據」須為確實足以動搖該行政處分，而為\n        受處分人可受較有利益之處分者，若其證據經審核不予\n        採取者，自不得據為申請行政程序之重新進行理由（參\n        最高行政法院99年度判字第461 號判決）。經查原告於\n        臺灣高等法院97年度上訴字第3578號案件進行準備程序\n        時尋得之2 張傳真函，亦經德信公司向臺灣高等法院函\n        復稱「貴院所檢送之傳真影本……係為本公司提供予\n        JET POWER TECHNOLOGY公司（莊鈞婷）之報價單。因原\n        負責之業務人員已經離職，本公司無法從此有限資料當\n        中查證是否受捷力公司之委託於89、90年從比利時運回\n        貨物。」經臺灣高等法院傳喚證人陳宜君（德信公司原\n        負責之業務員），其證述「我寫過很多報價單，我沒有\n        印象。」「就算是我傳真的，我也忘記了。」；後者係\n        捷力公司（莊鈞婷）傳真鄭秀輝君文件，因戶役政資料\n        與「莊鈞婷」同姓名者有多人，無法確認係哪個人，辯\n        護人最後捨棄該證人（詳臺灣高等法院刑事卷第56 、\n        57、66、101 及112 頁）（附件2）， 是該2 紙傳真並\n        非為確實足以動搖原行政處分，且經斟酌可受較有利益\n        之處分，又已經審核不予採取，自不得據為「新證據」\n        申請行政程序之重新進行理由。\n    3、 行政程序法第128 條第1 項所稱「法定救濟期間經過後\n        」，係指行政處分因法定救濟期間經過後，不能再以通\n        常之救濟途徑，加以撤銷或變更，而發生形式確定力者\n        而言（參法務部91年2 月25日法律字第0090047973號函\n        ）。原告88年7 月至12月間無進貨事實，取具捷力公司\n        開立之統一發票，經被告核定補徵營業稅額及罰鍰，原\n        告不服，申請復查、訴願、行政訴訟、提起抗告，經最\n        高行政法院97年6 月19日97年度裁字第3143號裁定駁回\n        ，是已踐行通常之救濟途徑。而經鈞院實體判決予以維\n        持之行政處分，關係人可依上訴或再審程序謀求救濟，\n        已不在行政程序法第128 條規定得申請重新進行行政程\n        序之列。又行政處分經行政法院實體判決確定且經再審\n        裁定駁回，既已踐行通常之救濟途徑，即與行政程序法\n        第128 條規定不符，無該法條所定程序再開之適用，自\n        亦無進一步審酌是否有發生新事實或新證據等情事之必\n        要。原告經訴願決定實體審理予以維持之行政處分，亦\n        已踐行通常之救濟途徑，且原告可依提起行政訴訟或申\n        請訴願再審程序謀求救濟，參諸上開法務部函釋意旨，\n        應亦不在行政程序法第128 條規定得申請重新進行行政\n        程序之列。本件系爭營業稅及罰鍰處分，既經財政部96\n        年5 月10日台財訴字第09600140780 號訴願決定從實體\n        審理後予以維持，而原告嗣後未依法定期限提起行政訴\n        訟而告確定，然原告若符合訴願法第97條規定者，仍得\n        向財政部申請再審，以求救濟，依前開說明，原告就本\n        件系爭營業稅及罰鍰處分，已無從依行政程序法第128\n        條規定申請重新進行行政程序之餘地。\n    4、 原告未於提起訴願期間（訴願書送達96年5 月11日，自\n        96年5 月12日起算，扣除在途期間3 日，至96年7 月14\n        日屆滿）經過後3 個月內（96年10月14日）申請程序重\n        開，遲至97年9 月17日始具文主張依行政程序法第128\n        條規定撤銷行政處分，顯已逾該條第2 項前段規定之法\n        定救濟期間經過後3 個月之期限，其申請要件有所不合\n        。又雖原告係以97年9 月1 日於臺灣高等法院97年度上\n        訴字第3578號案件進行準備程序時，尋得之2 張傳真函\n        ，始發現新證據為由，提出申開程序之申請，惟已如前\n        述該2 張傳真非屬新證據。\n    5、 若原告所主張與捷力公司之交易情事為屬實，為何未於\n        復查及訴願程序中主張，原告對已存在並已知悉而得以\n        提出之證物情事於前揭程序不提出，留待經最高行政法\n        院裁定駁回確定後始據以提起行政程序法第128 條第1\n        項第2 款重開程序，不僅有違訴訟經濟之原則，且足以\n        影響裁判之安定性等語，資為抗辯。並聲明求為判決駁\n        回原告之訴。\n肆、兩造不爭之事實及兩造爭點：\n    如事實概要欄所述之事實，業據提出捷力公司開立之統一發\n    票、被告95年4 月4 日發文字號95年度財營業字第H1Z00000\n    000000號處分書、被告98年4 月3 日北區國稅審三字第0980\n    002013號函（本稅部分駁回申請、營業稅罰鍰部分應更處罰\n    鍰14,609,620元）、98年11月20日北區國稅審三字第098002\n    7210號函（原處分）為証，其形式真正為兩造所不爭執，堪\n    信為真，兩造爭點厥為：\n一、原處分是否已就被告95年4 月4 日95年度財營業字第H1Z000\n    00000000號處分本稅部分，依行政程序法第128 條規定重開\n    行政程序？\n二、於本稅核定部分，原告所提「證人潘志榮證詞」是否行政程\n    序法第128 條之新證據？原告就「2 紙傳真」之新證據未能\n    在行政程序或救濟程序中主張，有無重大過失？\n三、「證人潘志榮證詞」、「2紙傳真」是否足以動搖被告95年4\n    月4 日95年度財營業字第H1Z00000000000號行政處分就本稅\n    數額之認定？\n伍、本院之判斷：\n一、本件應適用之法條與法理：\n（一）行政程序法第128 條規定：「行政處分於法定救濟期間經\n      過後，具有下列各款情形之一者，相對人或利害關係人得\n      向行政機關申請撤銷、廢止或變更之。但相對人或利害關\n      係人因重大過失而未能在行政程序或救濟程序中主張其事\n      由者，不在此限：一、具有持續效力之行政處分所依據之\n      事實事後發生有利於相對人或利害關係人之變更者。二、\n      發生新事實或發現新證據者，但以如經斟酌可受較有利益\n      之處分者為限。三、其他具有相當於行政訴訟法所定再審\n      事由且足以影響行政處分者。前項申請，應自法定救濟期\n      間經過後3 個月內為之；其事由發生在後或知悉在後者，\n      自發生或知悉時起算。但自法定救濟期間經過後已逾5 年\n      者，不得申請。」\n（二）行政程序法第129 條規定：「行政機關認為前條之申請為\n      有理由者，應撤銷、廢止或變更原處分；認申請為無理由\n      或雖有重新開始程序之原因，如認為原處分為正當者，應\n      駁回之。」\n（三）加值型及非加值型營業稅法第51條第5 款規定：「納稅義\n      務人，有左列情形之一者，除追繳稅款外，按所漏稅額處\n      1 倍至10倍罰鍰，並得停止其營業……五、虛報進項稅額\n      者。」\n二、原處分就被告95年4 月4 日95年度財營業字第H1Z000000000\n    00號行政處分中「本稅」部分，並未依行政程序法第128 條\n    規定，重開行政程序：\n（一）查被告95年4 月4 日95年度財營業字第H1Z00000000000號\n      行政處分中含有「營業稅本稅」、「裁罰」二部分，其並\n      非不可區分，因裁罰金額是以所逃漏額為倍數計算基礎，\n      故爭執本稅者固必然爭執裁罰金額，但爭執裁罰金額者則\n      未必爭執本稅數額，實務上亦常見本稅、裁罰分別處分而\n      各別提起行政訟爭者，原處分機關依行政程序法第128 條\n      規定，重開行政程序時，自可僅就裁罰部分准予變更原處\n      分，但駁回本稅部分之重開行政程序申請。\n（二）本件原處分即被告98年11月20日北區國稅審三字第098002\n      7210號函復略以：「‧‧（五）綜上，貴公司主張向捷力\n      公司有進貨事實，惟僅舉證2 紙傳真、潘志榮之審理筆錄\n      及臺灣桃園地方法院95年訴字第1974號刑事判決，而該證\n      據如前所述，尚無法證實確有進貨事實，‧‧是貴公司檢\n      附新事證尚難證明與捷力公司確有實際交易，『核與行政\n      程序法第128 條第1 項第2 款規定之要件未符』，所請歉\n      難照辦。（六）營業稅罰鍰部分：查本案經最高行政法院\n      裁定抗告駁回在案，為行政救濟確定案件，惟查其行政救\n      濟期間（訴願尚未做成決定前），原裁處所依據參考表業\n      經……發布修正，……，本局98年4 月3 日北區國稅審三\n      字第0980002013號函已本於職權依修正後參考表，將原裁\n      罰倍數7 倍更正為5 倍，更處罰鍰14,609,620元。系爭營\n      業稅本稅既經維持已如前述，本案罰鍰應予維持。」，依\n      其內容可知，原處分僅就「（六）營業稅罰鍰部分」重開\n      行政程序並變更被告95年4 月4 日95年度財營業字第\n      H1Z00000000000號行政處分，就「本稅」部分，則認原告\n      申請不符合行政程序法第128 條第1 項第2 款規定之要件\n      ，而予駁回。\n（三）原告雖主張原處分已斟酌原告所提「2 紙傳真、潘志榮之\n      審理筆錄」之證據，只是斟酌結果仍認交易事實不存在，\n      而維持第一次處分效力，故原處分已依行政程序法第128\n      條重開程序，且再為實體處分（維持第1 次處分之效力）\n      ，故原處分就本稅部分亦屬第二次處分云云，惟原處分若\n      係認「有重新開始程序之原因，但認為原處分為正當而駁\n      回申請」，即應引行政程序法第129 條規定，但原處分係\n      認原告申請「核與行政程序法第128 條第1 項第2 款規定\n      之要件未符」，其顯然是以「該證據經斟酌亦不能受較有\n      利益之處分」為由，而駁回原告之申請，該本稅部分之處\n      分自未重開行政程序。易言之，於本稅部分，若原告欲申\n      請重開行政程序，其所提之「新證據」仍須符合行政程序\n      法第128條第1 項第2 款規定之要件。\n三、於本稅核定部分，原告所提「證人潘志榮於刑事案件、行政\n    訴訟所為之筆錄」，並非行政程序法第128 條之新證據，又\n    原告就「2 紙傳真」之新證據未能在行政程序或救濟程序中\n    主張，顯有重大過失：\n（一）行政程序法第128 條第2 款所稱之「新證據」，係指處分\n      作成時已存在，但於原程序（包括救濟程序）中所不知而\n      未使用之證據而言（最高行政法院99年度判字第55號判決\n      參照），本件原告所提之新證據係臺灣桃園地方法院97年\n      6 月19日95年訴字第1974號刑事判決、臺灣高等法院97年\n      12月16日97年度上訴字第3578號刑事判決，該判決於被告\n      95年4 月4 日95年度財營業字第H1Z00000000000號行政處\n      分作成時，尚未存在，顯非屬行政程序法第128 條第2 款\n      所稱之「新證據」，自難作為本稅部分重開行政程序之證\n      據。\n（二）原告雖主張「證人潘志榮斯時之經歷於原處分時業已存在\n      ，則於當時業得就此部分作成證述，僅因其未經被告傳喚\n      ，而未以書面方式呈現而已」云云，惟同一人證之歷次證\n      詞未必相同，其親身經歷必須經訊問做成筆錄，方得以呈\n      現並採為證據，「證人潘志榮之經歷」於原處分時，只存\n      在於證人之內心，並未經作成筆錄呈現於外，該「內心經\n      歷」自非原處分作成時已存在之證據。\n（三）至原告所提出之「2 紙傳真函」，據其主張是於「於臺灣\n      高等法院97年度上訴字第3578號案件進行準備程序時，於\n      公司內部翻箱倒櫃尋得」，可見該已存在之證據並非不在\n      原告掌控範圍，原告是否故意遲延提出或因過失未認真尋\n      找，不得而知，則就該「2 紙傳真函」之證據未能在行政\n      程序或救濟程序中主張，原告顯有重大過失，自不得再引\n      為行政程序法第128 條第2 款所稱之新證據。\n四、何況，原告所提「證人潘志榮於刑事案件、行政訴訟所為之\n    筆錄」、「2 紙傳真」之新證據，縱經斟酌，於本稅部分原\n    告亦不能受較有利益之處分：\n（一）「證人潘志榮於刑事案件、行政訴訟所為之筆錄」部分：\n    １、證人潘志榮雖證稱「仟同公司從84年至89年與陽跡公司\n        均有業務往來，是由陽跡公司用貨運的方式提供塑膠配\n        件、IC、包裝材料給仟同公司，仟同公司加工作成風扇\n        後再交予陽跡公司，從這些材料並看不出來是陽跡公司\n        生產或是有其他來源，我印象中陽跡公司每月的交易額\n        度平均約百來萬元，其中在88年間交易額有特別多」云\n        云，惟查仟同公司84年至89年間依營業稅稅籍資料查詢\n        作業所載係經營陶瓷器皿、餐具零售業，尚無加工製造\n        業務，且於88年3 月1 日註記擅自歇業他遷不明，而依\n        原告進項來源明細所載，亦無仟同公司所開立之統一發\n        票，潘志榮證稱「原告與仟同公司有業務往來，由原告\n        提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加\n        工作成風扇後再交予原告」云云，即與事實不符；且原\n        告88年度加工費為2,909,217 元、包裝費為3,097,741\n        元，潘志榮證稱「印象中陽跡公司每月的交易額度平均\n        約百來萬元，其中在88年間交易額有特別多」云云，亦\n        與事實不符，不足採信。參諸原告負責人鄭秀輝於調查\n        筆錄供稱：「IC材料都是代工廠直接附在風扇內，並未\n        另向其他公司單獨進貨。」，及原告前業務雷美英說明\n        函陳述稱：「原告產品以電腦風扇散熱產品為主，因產\n        品多為半成品- 風扇（已內含IC）加上外殼組裝後變成\n        成品銷售，是產品不需要另加IC電子組件」，可證明原\n        告產品不需要另加IC電子，潘志榮證稱「原告提供IC材\n        料給仟同公司，仟同公司加工作成風扇後再交予原告」\n        云云，亦與事實不符。\n    ２、原告雖主張證人潘志榮係仟同公司之總經理，後轉任瓏\n        昇公司工作，因原告係長期與潘志榮接洽，故仍以仟同\n        公司相稱，惟斯時發票已改以瓏昇公司名義開立，故原\n        告之進項公司資料方無仟同公司之名義，且瓏昇公司確\n        係以電子加工為專業，自得受原告訂作從事加工作業，\n        該年度進項金額更高達1 千萬以上，故證人潘志榮之陳\n        述雖略有誤差，惟僅係因疏於解釋仟同公司與瓏昇公司\n        之關係，實則未有任何悖於事實之處，且潘志榮之刑事\n        筆錄已經嚴格之刑事審判程序檢驗，由其陳述，及臺灣\n        桃園地方法院95年訴字第1974號刑事無罪判決，足知原\n        告斯時有「分別」將塑膠配件、IC、包裝材料以貨運之\n        方式交付瓏昇公司之潘志榮並幫原告加工，並非係將IC\n        晶片附在風扇內之半成品交付，另原告離職員工雷美英\n        ，因涉嫌侵害原告之專利權，遭原告依法向台灣士林地\n        方法院檢察署提出告訴，其陳述「原告係以半成品交付\n        ，而無庸購買IC」等語係挾怨報復，不足採信云云。\n    ３、惟按「行政罰與刑罰之構成要件雖不同，而刑事判決與\n        行政處分，亦原可各自認定事實」，依行政法院75年判\n        字第309 號判例可參照，本件證人潘志榮於台灣桃園地\n        方法院刑事庭95年訴字第1974號審判筆錄作證係以「仟\n        同公司的總經理」身份作證，其證詞是「原告與仟同公\n        司有業務往來，由原告提供塑膠配件、IC、包裝材料給\n        仟同公司，仟同公司加工作成風扇後再交予原告」，根\n        本未提及「瓏昇公司」，並無原告所稱證人潘志榮是「\n        誤將瓏昇公司說成仟同公司」之情事，被告殊無先要求\n        證人潘志榮「更正其證詞」後，再以「更正後之證詞」\n        採為重開行政程序之新證據之調查義務，且潘志榮所稱\n        「原告提供塑膠配件、IC、包裝材料給仟同公司」之證\n        詞既與事實不符，復與鄭秀輝、雷美英證稱「原告產品\n        多為半成品- 風扇（已內含IC）不需要另加IC電子組件\n        」之證詞相違悖，潘志榮證詞即不足以證明「原告產品\n        需要另加IC電子組件」之事實，至原告離職員工雷美英\n        縱與原告過去存有間隙，但雷美英之回函與原告負責人\n        鄭秀輝所供內容相符，自難謂其證詞係挾怨報復而不足\n        採，是臺灣桃園地方法院95年訴字第1974號刑事無罪判\n        決雖認「原告並非將IC晶片附在風扇內之半成品交付」\n        ，但本院非不得為相異之認定，原告主張尚不足採。\n    ４、從而，潘志榮之證詞縱屬行政程序法第128 條第2 款所\n        稱之「新證據」，亦不能動搖被告95年4 月4 日95年度\n        財營業字第H1Z00000000000號處分關於本稅部分之認定\n        ，尚不得作為該處分本稅部分重開行政程序之依據。\n（二）「2紙傳真」部分：\n    １、查臺灣德信公司提供予JET POWER TECHNOLOGY公司（莊\n        鈞婷）之報價單，經臺灣德信公司向臺灣高等法院函復\n        稱「貴院所檢送之傳真影本‧‧係為本公司提供予JETP\n        OWER TECHNOLOGY 公司（莊鈞婷）之報價單。因原負責\n        之業務人員已經離職，本公司無法從此有限資料當中查\n        證是否受捷力公司之委託於89、90年從比利時運回貨物\n        。」，復經臺灣高等法院傳喚德信公司原負責之業務員\n        即證人陳宜君，其證稱「我寫過很多報價單，我沒有印\n        象」「就算是我傳真的，我也忘記了。」，無從證明臺\n        灣德信公司曾受捷力公司之委託於89、90年從比利時運\n        回貨物。\n    ２、至捷力公司（莊鈞婷）傳真予原告負責人鄭秀輝君之文\n        件，因戶役政資料與「莊鈞婷」同姓名者有多人，無法\n        確認係哪個人，辯護人最後捨棄該證人（詳臺灣高等法\n        院刑事卷第56、57、66、101 及112 頁），亦無法證明\n        原告與捷力公司確有交易。且經被告依營業稅申報資料\n        管理系統查核捷力公司89年度申報營業人銷售額與稅額\n        申報書，尚無申報外銷退回或海關復運進口資料，尚無\n        法證明捷力公司有外銷遭退貨之事實，且原告亦未提供\n        其與捷力公司簽訂買賣合約書及和解書等相關憑證，原\n        告主張於88年3 月間和捷力公司簽署契約書云云，尚不\n        足採。尤有甚者，本案就資金流向部分，係由原告先支\n        付予捷力公司，最後仍回流至原告，原告並未支付任何\n        價款，而就貨物流向部分，原告迄未提示進貨單、託運\n        單及進貨憑證明細資料以證明有進貨事實，均難僅憑系\n        爭2紙傳真即認原告有與捷力公司交易之事實。\n    ３、原告雖主張因伊與捷力公司協商，由捷力公司先交付材\n        料，原告始出貨並請求捷力公司給付貨款之方式交易，\n        嗣為美化捷力公司之財務報表，原告先交付材料款予捷\n        力公司，於捷立公司申請上櫃期間經過後，再由捷力公\n        司匯回原告。嗣捷力公司主張產品有瑕疵退貨並要求原\n        告給付材料款，原告則主張係惡意退貨且尚有貨款未付\n        清，雙方遂協議抵銷，且因進貨憑據已因921 災害所毀\n        損，被告要求原告提報進項發票明細、加工運送紀錄、\n        加工費之付款證明等資料，實係強人所難云云。\n    ４、惟查原告就上揭非常態（抵銷）之事實，更有舉證之必\n        要，而可資證明原告與捷立公司交易、和解抵銷之憑證\n        （契約書、和解書、進貨單、託運單及進貨憑證明細資\n        料）係在原告掌握中，是否因921 地震而滅失，無從證\n        明，參諸原告會計李素華證稱「至於88、89、90年度電\n        腦所記公司之會計帳，…，該3 年度會計憑證鄭秀輝指\n        示銷毀」、「88年公司部分帳務憑證資料，已經鄭先生\n        指示予以銷毀」，及原告負責人鄭秀輝證稱「我因為公\n        司帳務資料太亂，我曾交代李素華，若是已經報過稅，\n        一些憑證資料若是不需要，可以銷毀掉」，可知前揭憑\n        證，非無可能是原告自己加以銷毀，原告即難主張其對\n        該憑證之滅失無可歸責。\n    ５、是縱認原告就該2 紙傳真未能在行政程序或救濟程序中\n        主張並無重大過失，但該2 紙傳真顯然無法證明原告與\n        捷立公司交易之事實，該新證據亦無法動搖被告95年4\n        月4 日95年度財營業字第H1Z00000000000號處分關於本\n        稅部分之認定，該傳真自不得作為本稅部分重開行政程\n        序之依據。\n五、營業稅罰鍰部分，原處分已重開行政程序，其實體處分並無\n    違誤：\n（一）營業稅罰鍰部分，原處分已變更原裁罰金額，自已變更被\n      告95年4 月4 日95年度財營業字第H1Z00000000023號函關\n      於裁罰部分之處分，已屬重開行政程序（但並非依據原告\n      所提供之新證據，而係依職權重開行政程序），但原告主\n      張本稅部分金額有誤，故就罰鍰部分重開行政程序之結果\n      仍不服，本院自應審酌原處分所重為之裁罰金額有無違誤\n      。\n（二）經查，被告95年4 月4 日95年度財營業字第H1Z000000000\n      23號函關於本稅部分業經確定，並無再開行政程序之理由\n      ，惟罰鍰部分，因行政救濟期間（訴願尚未做成決定前）\n      ，原裁處所依據參考表業經發布修正，被告基於前揭已確\n      定之本稅金額，本於職權，依修正後參考表，將原裁罰倍\n      數7 倍更正為5 倍，更處罰鍰14,609,620元，尚無違誤。\n六、從而，原處分並無違法，訴願決定就罰鍰部分理由雖有不同\n    ，但結論並無二致，並無撤銷之必要，原告訴請撤銷，為無\n    理由，應予駁回。\n七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\n    一論述，併此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴字第1394號100年1月13日辯論終結原告陽跡國際股份有限公司代表人鄭秀輝訴訟代理人李漢鑫律師訴訟代理人蕭美玲律師被告財政部臺灣省北區國稅局代表人吳自心（局長）住同上訴訟代理人楊倩宜訴訟代理人劉芳君（兼送達代收人）上列當事人間營業稅事件，原告不服財政部中華民國99年4月30日台財訴字第09900029380號（案號：第09900237號）訴願決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由壹、事實概要：緣原告民國（下同）88年7月至12月間無進貨事實，取具捷力科技股份有限公司（下稱捷力公司）開立之統一發票，銷售額合計新臺幣（下同）58,438,429元，營業稅額2,921,924元，作為進項憑證，申報扣抵銷項稅額，經法務部調查局臺北市調查處（下稱臺北市調查處）查獲，通報被告審理違章成立，除核定補徵營業稅額2,921,924元外，並按所漏稅額處以7倍之罰鍰計20,453,400元（計至百元止）。原告不服，申請復查，未獲變更，提起訴願，經財政部96年5月10日台財訴字第09600140780號訴願決定駁回，原告逾起訴期間始提起行政訴訟，經本院96年度訴字第4126號裁定駁回，原告復提起抗告，經最高行政法院97年度裁字第3143號裁定駁回，屬已確定案件。嗣原告於97年9月17日依行政程序法第128條第1項第2款規定，申請撤銷原處分（指被告95年4月4日95年度財營業字第H1Z00000000000號處分書），經被告以98年4月3日北區國稅審三字第0980002013號函復略以：「四、又貴公司於97年9月17日申請依行政程序法第128條第1項第2款規定撤銷本局95年4月4日發文字號95年度財營業字第H1Z00000000000號處分書乙節：（一）本稅部分：……所請歉難照辦。（二）營業稅罰鍰部分：……應更處罰鍰14,609,620元。」等語，原告不服，提起訴願，經財政部98年9月21日台財訴字第09800280010號訴願決定，將原處分（98年4月3日北區國稅審三字第0980002013號函）關於原告依行政程序法第128條第1項第2款規定申請撤銷原處分部分予以撤銷，囑由被告另為處分，復經被告依訴願決定撤銷意旨審理結果，以98年11月20日北區國稅審三字第0980027210號函（下稱原處分）復略以：「五、……（五）……是貴公司檢附新事證尚難證明與捷力公司確有實際交易，核與行政程序法第128條第1項第2款規定之要件未符，所請歉難照辦。（六）營業稅罰鍰部分：……系爭營業稅本稅既經維持已如前述，本案罰鍰應予維持。……。」等語。原告仍不服，提起訴願，經遭駁回，遂向本院提起行政訴訟。貳、本件原告主張：一、被告於95年4月4日曾以發文字號95年度財營業字第H1Z00000000000號處分書暨營業稅核定稅額繳款書（下稱第一次處分）（原證1號）認定原告於88年間與捷力公司並未存有交易事實，故認原告將捷力公司所開立之發票記入總分類帳，乃虛報營業成本，因而核課原告應補繳88年營業稅2,921,924元，並處罰鍰20,453,400元，然原告實有與捷力公司交易，原告乃聲明不服申請複查，詎遭駁回，旋又提起訴願遭駁回。原告本欲提起行政訴訟，然卻誤信被告之人員告知起訴狀應先送至被告，而錯將行政訴訟起訴狀遞交被告，致逾起訴期間，雖嗣後再行遞送至鈞院，惟仍遭鈞院以逾越起訴期間而駁回訴訟。縱原告再行上訴，亦遭駁回，被告第一次處分因而確定，謹先敘明。二、原告檢附2紙傳真及證人潘志榮於刑事案件、行政訴訟所為之筆錄內容，而向被告就未經法院實體判決而確定之第一次處分申請再開程序，應認符合行政程序法第128條之規定：（一）查訴願審議委員會原訴願決定無非係認本件第一次處分，既經財政部96年5月10日台財訴字第09600140780號訴願決定實體審理後予以維持，已踐行通常之救濟程序，而可依訴願之再審程序尋求救濟，是原告無從再依行政程序法第128條規定申請重新進行行政程序，故維持駁回原告申請原處分之效力，然實難認此適用法律未有違誤。（二）按行政程序法第128條規定：「行政處分於法定救濟期間經過後，其有下列各款情形之一者，相對人或利害關係人得向行政機關申請撤銷、廢止或變更之。二、發現新事實或發現新證據者，但以如經斟酌可受較有利益之處分者為限」，所謂「法定救濟期間經過後」，係指行政處分因法定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷或變更，而發生形式確定力者而言，是若非經實體判決確定之行政處分，符合上開規定者，當然得依上開規定申請重新進行行政程序，此有鈞院98年度訴字第247號判決要旨可稽，原訴願決定所引用之法務部法律字第0910029335號函中亦有同旨，非謂於訴願程序中有經實體審查後而後確定，如得依再審程序而為救濟，即不得申請，並未限縮申請再開之要件，謹先敘明。（三）經查，被告所為第一次處分雖經原告提起訴願，惟因原告誤信被告所言，而逾法定起訴期間，是前揭處分從未經法院實體判決即告確定，故原告嗣後已不能再依一般救濟程序而請求撤銷、變更該處分，即已發生所謂形式上拘束力，則揆諸前揭見解，如尚符其他要件，原告實非不得依行政程序法第128條申請再開程序。又，本件第一次處分雖經訴願，而有經行政機關內部實體審查，然前揭條文之目的係為使人民得以特殊救濟方式而爭執未經嚴謹程序作成之確定行政處分效力，以維權益，故如認未經嚴格法院審理然經訴願之已確定行政處分，即無法申請，則恐違反系爭條文之目的，已過度限縮人民之權益，況「再審」本非通常救濟程序，如認得以再審救濟，即不得申請再開，顯已曲解法文之原意，殊不可採，且原訴願決定所引用法務部法律字第0970016884號、法律字第0910029335號、法律字第0090047973號函中皆未有明文排除曾提起訴願惟未經判決者對於行政程序法第128條之適用可能，難認可依前皆函釋內容推導出「如經訴願實體審理者，得依再審救濟，及未有再開程序適用之餘地」。準此，本件既未經法院實體確定判決，致第1次處分確定，而不能依起訴、上訴等通常程序救濟，而僅能提起再審，則顯應認該處分已具有形式上確定力，若符其它要件，則原告自得依規定申請再開程序，原訴願決定實難認未有違誤。（四）所謂發現新證據係指於作成行政處分時業已存在，為原告所不知，且未經斟酌之證據，此有台中高等行政法院92年度訴字第591號判決可稽，惟查本件原告所檢附「臺灣德信海空運承攬股份有限公司於89年5月2日發予捷力公司之傳真函一紙影本。」、「捷力公司於89年5月2日發予申請人之傳真函一紙影本」(原證4號)係於89年所製作之文書，是確於作成行政處分實業已存在；又，原告所提系爭刑事判決等證據，其目的主要系為提出證人潘志榮於刑事案件、其他行政訴訟所為之證述作為佐證，故雖於行政處分作成時，判決尚未作成，亦尚未記載筆錄，惟證人潘志榮斯時之經歷業已存在，則於當時業得就此部分作成證述，僅因其未經被告傳喚，而未以書面方式呈現而已，由此更足顯現其未受被告斟酌，是尚難認證人潘志榮之證述非屬行政程序法第128條之新證據，原訴願決定遽以判決於原處分作成時尚未存在而駁回訴願，難認可採。三、被告於98年11月20日所為之北區國稅審三字第0980027210號處分書(即原處分)，實係針對原告是否有逃漏88年營業稅之稅捐違章事件，於第1次處分確定後，因原告之申請撤銷及更正，重開行政程序後，所為實體上之重新認定，其性質應為「第二次裁決」，而非單純為是否重開程序之准駁，茲說明如下：（一）按對於已確定之行政處分，如發現新事實或新證據，經斟酌可受較有利益之處分，受處分人得請求被告重新進行行政程序，此為行政程序法第128條第1項第2款所明定，又人民對已不可爭訟之行政處分，請求行政機關予以撤銷或廢止時，其實包含兩項請求；其一，請求行政機關重新進行行政程序；其二，請求行政機關經由重新進行之行政程序，廢棄該原已不可爭訟之行政處分。對上述人民之請求，行政機關如僅對原行政處分為指示，根本拒絕重新進行行政程序，即所謂之「重覆處置」，此一決定雖非實體法之決定，但其內容係拒絕重新進行程序，為程序法上決定，亦即「程序法之行政處分」；反之，行政機關如應人民之請求而重新進行行政程序，並經由該程序為是否廢棄原行政處分之決定，則係對事件再次作成實體決定，亦即所謂之「第二次裁決」，其性質上係為一實體決定之行政處分，此為高雄高等行政法院91年度簡字第270號判決意旨所揭。由是可知，行政機關於人民請求重開行政程序，所為之駁回處分究係為程序上之駁回或實體上認為無理由之駁回，端視行政機關有無再開行政程序，再一次審認事實而為決定，如曾有再開程序審認事實，則應視該駁回之處分為一實體上之決定應無疑義，謹先敘明。（二）經查，就本件本稅部份，被告於原告遞交請求撤銷申請狀後，於97年11月21日曾以北區國稅審三字第0970032983號書函要求原告補提供原告與捷力公司買賣經銷契約書、和解書及請仟同實業有限公司(下稱仟同公司)加工不包料之運送紀錄、加工費之付款證明及帳載紀錄等，如原處分機關僅係針對第1次處分為指示，根本上地拒絕重新開始行政程序，又怎會發函要求原告提供上開資料供其審酌，必是因為需要更進一步之資料以重新認定事實，故被告業已許可重開行政程序。況查原處分之內容，雖未明文說明許可重開程序，然其確有一併審酌原告未依其於再開程序中指示提出所需資料之情事(原處分第5頁第2行以下)，及原告所提之各項新證據(包括2紙傳真、證人潘志榮刑事審判筆錄、台灣桃園地方法院刑事庭95年訴字第1974號判決、台灣高等法院97年度上訴字第3578號判決)，對於原告交易事實之有無，逐一審視重新斟酌認定，惟其認交易事實不存在，並應維持第一次處分效力，故其已對於交易事實是否存在，依前所提之證據重新認定，揆諸前揭見解，實際上應認為第二次裁決，而非單純地係再開程序准駁與否之行政處分，雖然被告雖言不符行政程序法第128條之要件而不准許，然考量其實際上已重開程序並重新認定交易事實是否存在，仍應認原處分為一實體上之決定，且其駁回之決定包含兩層含意：一、原處分已為許可重開程序之程序決定。二、被告實體上認定交易並不存在，並維持第1次處分之效力。（三）再查，就88年營業稅罰鍰部份，除已如前述，被告雖重開行政程序重新審認事實，然仍認定交易事實不存在，而應處以罰鍰，惟就罰鍰之數額，因於第一次處分尚未確定前，法令(即稅務違章減免處罰標準)已有更改，而前未依職權加以更正，致適用法令而有錯誤，故於第二次處分就罰鍰部分撤銷第一次處分，並更正改處5倍罰鍰，而應納罰鍰14,609,620元，有重新認定事實適用法律，故就罰鍰部份，原處分亦為一實體上決定之處分應無疑義，併予指明。（四）綜上所述，被告所為原處分，不論係針對88年營業稅本稅部份或者罰鍰部份，行政機關實有重開行政程序並重新認定事實，其中就本稅部份認定應維持第一次處分之效力，而就罰鍰部份撤銷第一次處分，並改處罰鍰14,609,620元，兩者結果雖並不相同，然二者皆為實體上決定，故原處分並非單純係就重開程序准駁與否為決定之行政處分。三、承上所述，被告所為原處分不論係本稅部分或罰鍰部分皆有就實體上重為審認，雖兩者決定不同，然皆應認係針對交易事實是否存在之第二次裁決已如前述，惟被告逕未詳查，即認原告所提之各項證據皆有可議之處而未採用，然實則該等證據並未與事實相悖，亦足證交易事實存在，被告卻執意要求直接證據佐證，實難認其取捨證據未違反法令，故實應將原處分暨第一次處分皆予撤銷，茲說明如下：（一）按行政機關所得斟酌之證據，除直接證據外，應包含間接證據，即如可依間接證據所證明之間接事實，本於論理及經驗法則之推理作用，苟足以證明待證事實之存在，亦應加以採信，而非逕予排除，此為台灣台北高等行政法院91年度訴字第4795號判決所皆示。（二）為能清楚顯示原告所提供之證據，雖非當初直接之進貨憑證或相關帳冊，仍能佐證當時原告與捷力公司確有交易存在，茲先將交易過程簡述如下：原告之登記資本額僅有1000萬元，於88年參加德國漢諾威地區的CEBIT電子大展，捷力公司於展覽上表示對原告之產品深感興趣，後原告接獲素未來往之捷力公司訂單，金額高達美金600萬元。原告當時害怕風險又不願機會流失，故在與捷力公司幾番協商下，與捷力公司訂立此種由捷力公司先交付材料，陽跡公司始出貨並請求捷力公司給付貨款之方式交易。嗣後又因捷力公司欲申請上櫃，為美化捷力公司之財務報表，原告勉強同意配合於材料款清償期未屆至前，先交付材料款金額與捷力公司，於申請上櫃期間經過後，再輾轉匯回原告。然最後雙方卻發生爭議，原告指他方惡意退貨且尚有貨款未付清，捷力公司方認為產品有瑕疵退貨並要求給付材料款，幾經協商雙方遂有互相主張抵銷之協議，互不追究各自所有之債權，而此一模式與一般交易型態尚有出入，為因應捷力公司想聲請上櫃，原告內部財務調節及最後雙方主張抵銷，故外觀上有資金回流，最後又未有資金繼續流動之特殊現象，雖非交易常態，然原告實與捷力公司有交易存在，而此僅為商業活動多元激盪下之一種交易模式。（三）被告為原處分時，雖有提具理由說明不採納之原因，惟其認各證據有可議之處，實係因為其未盡調查所致，且該等證據皆已足支持原告與捷力公司交易事實存在，而被告不僅不提出佐證理由即捨棄改等證據，反執意要求直接證據證明方可，實難認其取捨證據，未有偏頗之餘，並違反行政程序法之規定，茲分析如下：1、原告並非不願提出得證明原告與捷力公司交易之直接證據，且確係因921之震災與年代久遠之關係，致使原告無法提出，而被告以原告會計與鄭秀輝之陳述認定原告實非因天災毀損，實有曲解其文意，茲澄清如下：（1）查被告以原告會計李素華「至於88、89、90年度電腦所記公司之會計帳，…，該3年度會計憑證鄭秀輝指示銷毀」、「…，88年公司部分帳務憑證資料，已經鄭先生指示予以銷毀」、負責人鄭秀輝「我因為公司帳務資料太亂，我曾交代李素華，若是已經報過稅，一些憑證資料若是不需要，可以銷毀掉。」係以此等陳述及原告未依營利事業所得稅查核準則第11條4項規定報請稽徵機關勘查認定原告所述非真，然原處分雞關實有所曲解，並係一廂情願加以認定，茲說明如下：（2）經查，由上開被告陳述可知僅係就88年、89年部分帳冊、憑證，原告負責人鄭秀輝先生指示銷毀，是否有包括原告與捷力公司進貨部分，從上開證言無從得知。而88年、89年之帳冊、憑證嗣後亦有因天災之關係致毀損，惟原告仍有依法定期限保存，故方無依營利事業所得稅查核準則第11條4項規定報請稽徵機關勘查，嗣後被告要求提示與捷力公司相關之帳冊、憑證，經原告徹查後，方知該部分係因天災毀損，故以此相告，前後說法並未有矛盾之處，實係被告曲解認定。況縱原告未依法留存帳冊、憑證，或未依相關規定報核勘查，亦僅是違反法定義務，而應處以罰鍰之問題，尚不得以此認定未有進貨事實存在，甚或以此推定原告陳述因天災毀損而無法提出相關憑證者，並非真實。2、原告所提出臺灣德信海空運承攬股份有限公司（下稱德信公司）於89年5月2日發予捷力公司之傳真函、捷力公司於89年5月2日發予原告之傳真函部分（同原證4號），說明如下：（1）經查，就本案刑事案件中德信公司業已清楚函覆「院貴所檢送之傳真影本……係為本公司提供於JETPOWERTECHNOLOGY公司之報價單」可知，當時德信公司確有向捷力公司對於退貨事宜報價，其形式上真正業經檢驗，且雖未傳喚捷力公司莊鈞婷作證，惟從上開陳述可知該德信公司係直接傳真予捷力公司，若非經捷力公司轉傳，原告實無從取得，故後捷力公司確有一併將該文與德信公司之傳真轉傳，故就2紙傳真之形式真正，實無庸置疑。由此二函文之內容以觀，亦已足證確曾發生A＆O要求退貨之爭議存在，並得間接推知嗣後亦有退貨之事實，及原告與捷力公司後對雙方材料款與貨款間有爭執之情事，最終原告與捷力公司遂有抵銷之協議。惟何以89年原告營業稅申報資料未有外銷退回或海關復運資料，因被告未提示任何相關資料供參，僅係單純陳述，原告實無從解釋或提調任何資料說明，被告既未檢附佐證而拒未採納，實難認其理由完備，而未違反法令。3、再就原告於89年8月21日以傳真發函予比利時A&O及捷力公司信籤部分(原證5號)，說明如下：（1）查被告認「該我們欠你們的，或者你們欠我們的，一起清一清」等詞語意不明，不足證原告與捷力公司有抵銷之協議，然觀「包括oliver的部分，出了貨不付錢」「換來的只是你們訂了不出，又要換貨，又要折扣，又要不付錢」等詞，及係於89年8月21日發文，與前揭退貨傳真時點緊接之情事，該傳真明顯係與原告與捷力公司、A＆O公司該筆交易有關，特別是針對捷力公司、A＆O公司貨款、退貨部分所為，足已證原告與渠等之間確有貨款予退貨之爭議。（2）再查，由該函文以觀，原告與捷力公司針對貨款部分有明顯爭執，捷力公司斯時尚有高達6000萬之貨款未結清(包含原告認為捷力公司與A＆O公司惡意退貨部分)，衡諸常情，如未積欠捷力公司材料款項，對於如此鉅額之款項，豈有可能全部認賠不為追討，實足證原告與捷力公司有抵銷之協議，故被告認語意不明，顯是明顯眛於事實，難認其取捨證據，未違反行政程序法第9條、43條之規定。4、就證人潘志榮刑事審判筆錄、台灣桃園地方法院刑事庭95年訴字第1974號判決、台灣高等法院97年度上訴字第3578號判決部分(原證6號)：（1）就潘志榮審判筆錄部分：I查被告認潘志榮所屬之仟同公司未登記以經營電子加工，故認潘志榮台灣桃園地方法院刑事庭95年訴字第1974號審判筆錄作證「我是仟同公司的總經理，仟同公司係做風扇加工，亦即將所有廠商零件及依自購的零件組成一顆風扇的成品，而仟同公司從84年至89年與陽跡公司均有業務往來，是由陽跡公司用貨運的方式提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加工作成風扇後再交予陽跡公司，從這些材料並看不出來是陽跡公司生產或是有其他來源，我印象中陽跡公司每月的交易額度平均約百來萬元，其中在88年間交易額有特別多」等詞與事實相悖，又認原告未提出加工紀錄、貨運資料，而認不足採，惟實係因其未盡詳查，方有所誤會，茲說明如下。II原告業曾於97年12月31日查核資料說明書說明潘志榮係仟同公司之總經理，後轉任瓏昇電子企業股份有限公司(下稱瓏昇公司)工作，因原告係長期與潘志榮接洽，故仍以仟同公司相稱，惟斯時發票已改以瓏昇公司名義開立，故原告之進項公司資料方無仟同公司之名義，且瓏昇公司確係以電子加工為專業，自得受原告訂作從事加工作業，該年度進項金額更高達1千萬以上，故證人潘志榮之陳述雖略有誤差，惟僅係因疏於解釋仟同公司與瓏昇公司之關係，實則未有任何悖於事實之處，而被告雖認有疑義，卻未發函詢問並請求補正，即逕認有誤而不予採納，難謂未有違誤。III職是，潘志榮之刑事筆錄實未有與其他事實相矛盾之處，又經嚴格之刑事審判程序檢驗，經檢察官交互詰問所得，故其所述者應認已具有可信性，而由其陳述，足知原告斯時有「分別」將塑膠配件、IC、包裝材料以貨運之方式交付予其並其幫忙加工，並非係將IC晶片附在風扇內之半成品交付。至於被告所認須提報之進項發票明細、加工運送紀錄、加工費之付款證明等資料，雖亦能證明原告係分別將材料交付，惟其業因921災害所毀損，而前揭證人潘志榮之證述亦足可証並非半成品，被告仍執意要求提出該等資料，否則將不依原告主張認定，實係強人所難，其取捨證據亦有所偏頗，難認符合行政程序法之規定。Ⅳ末者，原告既係分別將材料交付瓏昇公司加工，而考察當時原告之進項發票資料，除向捷力公司買受IC外，別無向其他公司買賣，實足藉此推知原告曾與捷力公司有交易存在，否則高達6千萬元之材料係從何而來，又為何於其他進項資料亦未有類似金額之款項(半成品之金額應較單一IC更貴)，若非如此根本無從解釋，是以，藉由潘志榮之証詞，在比對發票與其他資料，依一般經驗及論理法則，實可推知原告與捷力公司之交易確係存在。（2）另就被告質疑刑事判決勘驗88年度之出貨日報表與「陽跡公司售予捷力公司商品一覽表」與實際情形有誤差部分：查被告比對原告88年之出貨日報表與「陽跡公司售予捷力公司商品一覽表」間，有15項商品之落差，而刑事判決卻認僅有1項差異，以此質疑刑事判決之認定，然查原告88年度之出貨日報表係針對所有陽跡公司出貨之商品，而僅其中一部分係出貨與捷力公司，故單純比對出貨日報表與「陽跡公司售予捷力公司商品一覽表」間當然有大幅度之落差，因還包括原告有生產但未出貨予捷力公司之商品，而該刑事判決所比對的係出貨日報表中出貨予捷力公司部分「陽跡公司售予捷力公司商品一覽表」之落差，當然幾無差距，故刑事法院之認定未有錯誤之處，反是原處分機關有所誤解，故被告依此質疑刑事判決之認定，顯無理由。5、承上所述，原告雖無法提出直接證據證明交易存在，惟業已提出前揭較無爭議之間接證據，本於經驗法則與論理法則證明交易事實存在，而被告所憑藉認定交易不存在，莫過於原告離職員工雷美英之陳述，其主張原告係以半成品交付，而無庸購買IC，然此一證述其可信度值得商榷。雖其曾為原告之員工，惟其涉嫌侵害原告之專利權，遭原告依法向台灣士林地方法院檢察署提出告訴，並向台灣桃園地方法院民事庭提出民事損害賠償告訴，蒙台灣桃園地方法院民事庭九十二年桃簡字第九六三號受理在案，恐訴外人雷美英因此心生不滿，挾怨報復，而為不實陳述，故其為證詞之證明力甚低。又原告之法定代理人之刑事訴訟開庭期間，屢次傳其前往作證，卻從未出面，故無從當面對質檢視其證詞之可信度，亦顯示其證詞並不足採，故實不得依此而認定原告之交易不存在。6、原處分引用原告法定代理人於調查局之陳述，由「（問：陽跡公司生產電腦散熱風扇、散熱器所使用的IC材料有哪些、向何公司進貨？）答：有驅動及控制用的IC，詳細品名代號我記不清楚，IC材料都是代工廠直接附在風扇內，並未另向其他公司單獨進貨。」(詳原處分卷183頁)觀之，當時原告負責人於調查局之筆錄，所為之回應係針對原告生產電腦散熱風扇「一般情形」，因調查局之問題並未僅針對原告與捷力公司之進貨情形而係籠統概括詢問，而當時原告通常都是直接委由代工廠商購買IC材料後加工組裝，鄭秀輝因而回答並未另向其他廠商進貨，況鄭秀輝先生於調查處說明時首開陳述者即係確有向捷力公司購買IC晶片，不可能針對此一情形為相反陳述，故足見此部分陳述係被告斷章取義，又誠如原告所述原告與捷力公司之交易非屬一般，其金額過於鉅大，故原告乃要求捷力公司負擔材料費用，以減輕原告於交易之風險，從而，被告實係曲解原告負責人鄭秀輝於調查局之陳述，扭曲文意逕自認定與雷美英之陳述相符。7、末者，由上開原告所之提間接證據，所證明之間接事實，本於論理及經驗法則之推理作用，已足證明原告與捷力公司之交易確係存在，且根本未有被告所認之可議之處，故原告雖因921災害之關係無法提出被告所需之直接證據，亦應認交易確係存在，況被告所憑藉認定之雷美英陳述更無可信之處，而原告負責人之陳述更是扭曲文意而來，故實認原告確有交易存在，而被告逕捨前揭原告所提之證據不用，而一再要求提出與捷力公司有交易之直接證據，實係強人所難，亦違反行政程序法第9條、第43條之規定，難謂並無違誤。四、退步言之，縱原處分僅係對於是否重開行政程序之准駁，而非對於交易事實存在與否之認定，則揆諸前揭說明，亦可得知原告所提之新證據(包含2紙傳真、證人潘志榮審判筆錄與台灣桃園地方法院刑事庭95年訴字第1974號判決、台灣高等法院97年度上訴字第3578號)實已足證交易事實存在，不論係就本稅部分或罰鍰部分，皆得使原告受較有利益之處分，自符行政程序法第128條第1項第2款之要件，而原處分機關確詎為駁回之裁定，亦難認其認定未違反行政程序法第9、43條之規定，故實應予以撤銷。五、第一次處分係得依行政程序法第128條第1項規定審核是否具備再開要件之處分。（一）非經實體判決確定之行政處分而符合行政程序法第128條規定要件者，即得據之申請重新進行行政程序鈞院98年度訴字第247號判決：「行政程序法第128條規定，所謂『法定救濟期間經過後』，係指行政處分因法定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷或變更，而發生形式確定力者而言。故非經實體判決確定之行政處分，符合上開規定者，當然得依上開規定申請重新進行行政程序，若經行政法院實體確定判決予以維持之行政處分，關係人可依再審程序謀求救濟，故不在重新進行行政程序之列。」，本件原告雖曾就第一次處分提起訴願，惟對於訴願決定不符而欲提起行政訴訟時，卻因遭被告人員錯誤告知而遲誤行政訴訟起訴時間，故嗣後提起行政訴訟時均遭遲誤期間為由而「裁定」駁回之，則參照上開大院見解即可知，原告自有權對於此「雖經訴願程序、但未經法院實體判決確定之行政處分」依行政程序法第128條規定申請再開程序。（二）更何況行政程序法第128條第1、2項所規範者係所謂「行政程序之重新進行」，意即人民對其已不可爭訟之行政處分，在一定之條件下，得請求行政機關重新進行行政程序，以決定是否撤銷或廢止原行政處分，而所謂「不可爭訟」，並不當然限於法文所指「法定救濟期間經過」而已，是被告辯稱本件不符申請再開之程序，實無理由：1、該法之立法目的無非係考量行政處分雖因法定救濟期間經過，已發生形式上之拘束力，而應維護法律關係之安定性，然為維相對人或利害關係人之權益，並確保該已不可爭訟行政處分之合法性，此時應認法律安定性維護應有所退讓，而使人民得對於已發生形式上拘束力之行政處分，在符合法定要件下，得申請再開行政程序重為審查。由此可知本法之設立主要係處理行政處分安定性與人民權益之保護及行政處分合法性間相互衝突所設，故於解釋本法之規定時，亦應以該立法目的為出發點。準此，行政程序法第128條立法目的既在於處理該行政處分安定性與相對人或利害關係人權益保護、確保行政處分之合法性相互衝突之問題，旨在決定何者應受較多之保護，則造成該行政處分確定之事由似無必要僅侷限於法文所指「法定救濟期間經過」，蓋該行政處分究係因單純因救濟期間經過而確定，抑或提起實體訴訟經駁回確定，兩者於法律上之效力皆係人民對此不得再為爭訟，實則無異。人民得否申請再開行政程序，所著重的仍應非造成處分確定因素為何，故應無必要僅侷限於法文所指「法定救濟期間經過」之情形，否則豈非無端限制人民提起救濟之權利。2、被告雖主張行政處分若經實體判決而確定，應依再審提起救濟，而不得依行政程序法第128條第1項規定申請再開，其無非係依行政訴訟法第213條、第214條規定為據，指訴訟標的經行政法院判決者，具有確定力，其效力及於當事人暨其繼受人。基此，其經行政法院判決，而具有行政程序法第128條第1項各款事由者，應提起再審之訴救濟，惟對被告而言，撤銷訴訟之確定判決，係課以其不得重為被撤銷行政處分；課予義務訴訟之確定判決，係課以其應為判決所命行政處分之義務；然行政法院確定判決，並未限制被告機關廢棄加負擔處分或作成授益處分，故而，原行政處分因行政法院判決而告確定在案，實不妨礙行政機關重為實體之決定，則行政機關當然得依人民依法申請再開而重為實體處分。由行政程序法第128條第1項但書之反面解釋，當事人非因重大過失，而未在「法律救濟程序」中主張得申請重新進行行政程序之事由者，即不在申請再開行政程序排除範圍內，亦可推知該處分不可爭訟之原因實不限於法定救濟期間經過，是自無必要過度限縮解釋，此一見解實有鈞院99年度訴字第1096號、98年度訴字第2490號判決可稽，且觀最高行政法院99年度判字第461號判決見解：「前引條文(即行政程序法第128條第1項第2款)所稱『發現新事實或新證據』，係指行政處分作成及救濟程序終結（包括提起行政訴訟之事實審言詞辯論終結）已存在，而發見在後，或行政處分作成及行政救濟程序時未經注意，且可認為確實足以動搖該行政處分而為受處分人可受較有利益之處分者」，亦足知該條文所規定行政處分不可爭訟原因實不以法定救濟期間經過為限，否則何來有提起行政訴訟之事實審言詞辯論終結前未經發現之證據得作為行政程序法第128條第1項第2款申請再開之證據之理。從而，應認行政程序法第「法定救濟期間經過」僅為例示規定，實則應泛指所有行政處分不可爭訟之情形。3、經查，系爭被告所為之第一次處分，雖非因法定救濟期間過而確定，惟亦因被告錯誤告知致使原告遲誤法定起訴期間而訴願駁回確定，而處於不可爭訟之狀態。則揆諸前揭見解，原告若符合行政程序法第128條之其他規定，原告當可以此向被告申請再開行政程序，況本件第一次處分僅經訴願，即僅經行政機關內部實體審查，亦未如同法院依嚴謹程序所做成確定判決，則更無必要限縮人民僅能依訴願再審之方式救濟。準此，本件既未經法院實體確定判決，致第一次處分確定，而不能循起訴、上訴等通常程序救濟，顯應認該處分已具有形式上確定力，若符其它要件，則原告自得依規定申請再開程序，是被告主張原告僅能透過訴願再審而救濟云云，應認並不可採。六、原告所提系爭2份傳真(原證4號、原證5號)確係行政程序法第128條第1項第2款所謂之「新證據」，被告辯稱原告不得申請再開，實無理由：（一）原告所提之2份傳真即德信公司於89年5月2日發予捷力公司之傳真函、捷力公司於89年5月2日發予原告之傳真函部分(即原證4號)、原告於89年8月21日以傳真發函予比利時A&O及捷力公司信籤部分(即原證5號)確於行政處分作成業已存在。惟原告遲至97年9月2日方才發現，則揆諸前揭見解，該等證物除經斟酌可受較有利益處分外之要件皆已滿足，而確屬行政程序法第128條第1項第2款之新證據無誤。（二）依德信公司於89年5月2日發予捷力公司之傳真函、捷力公司於89年5月2日發予原告之傳真函函文之內容以觀，足證原告於89年間確曾發生原告於起訴狀所述A＆O公司要求退貨，德信公司針對退貨運送報價事宜聯絡捷力公司，捷力公司因此轉知原告相關事實存在，由此並得間接推知捷力公司嗣後確有退貨(否則無庸報價)，因而導致原告與捷力公司後對雙方材料款與貨款間有所爭執，且依原告於89年8月21日以傳真發函予比利時A&O及捷力公司信籤部分(即原證5號)，記載有「該我們欠你們的，或者你們欠我們的，一起清一清」、「包括oliver的部分，出了貨不付錢」「換來的只是你們訂了不出，又要換貨，又要折扣，又要不付錢」等詞，及係於89年8月21日發文，與前揭退貨傳真時點緊接之情事，該傳真明顯係與原告與捷力公司、A＆O公司該筆交易有關，特別是針對捷力公司、A＆O公司貨款、退貨部分所為，是已足證原告與渠等之間確有貨款予退貨之爭議，而對照捷力公司斯時尚有高達6000萬之貨款未結清(包含原告認為捷力公司與A＆O公司惡意退貨部分)，衡諸常情，如未積欠捷力公司材料款項，對於如此鉅額之款項，豈有可能全部認賠不為追討，是依一般經驗法則亦足推知原告與捷力公司遂有抵銷之協議，而得原告確有購買材料進項成本存在。準此，由原告所提之2份新證據所得之事實，即證明捷力公司於89年確有退貨、雙方並有退貨、給付材料款等爭議存在之間接事實，對照其他事實，依一般經驗法則實得推知雙方嗣後有抵銷之協議存在，而雙方既有抵銷之協議，則代表被告對原告確有材料款之債權存在，否則又如何能為抵銷，是原告確有向被告購買材料之進項成本存在，故系爭原告所提之2份新證據實得使原告受較有利益之處分，則原告自非不得以此向被告申請再開程序等情。並聲明求為判決撤銷訴願決定及原處分。參、被告則以：一、行政程序法第128條第1項所稱「法定救濟期間經過後」，係指行政處分因法定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷或變更，而發生形式確定力者而言（參法務部91年2月25日法律字第0090047973號函）。而經鈞院實體判決予以維持之行政處分，關係人可依上訴或再審程序謀求救濟，已不在行政程序法第128條規定得申請重新進行行政程序之列（參法務部91年8月12日法律字第0910029335號函）。又行政處分經行政法院實體判決確定且經再審裁定駁回，既已踐行通常之救濟途徑，即與行政程序法第128條規定不符，無該法條所定程序再開之適用，自亦無進一步審酌是否有發生新事實或新證據等情事之必要。（參法務部97年6月16日法律字第0970016884號函）。至於經訴願決定實體審理予以維持之行政處分，亦已踐行通常之救濟途徑，且原告可依提起行政訴訟或申請訴願再審程序謀求救濟，參諸上開法務部函釋意旨，應亦不在行政程序法第128條規定得申請重新進行行政程序之列。二、本件系爭營業稅及罰鍰處分，既經財政部96年5月10日台財訴字第09600140780號訴願決定從實體審理後予以維持，而原告嗣後未依法定期限提起行政訴訟而告確定，然原告若符合訴願法第97條規定者，仍得向財政部申請再審，以求救濟，依前開說明，原告就本件系爭營業稅及罰鍰處分，已無從依行政程序法第128條規定申請重新進行行政程序之餘地。被告98年11月20日北區國稅審三字第0980027210號函，雖未以上開理由否准原告依行政程序法第128條規定重新進行行政程序之申請，固有未當，惟其結果並無二致，仍應予維持。三、至於被告將原罰鍰處分（按所漏稅額處以7倍之罰鍰）變更為按所漏稅額處以5倍之決定，就減少2倍漏稅額之部分而言，對原告有利，應非原告所欲爭執救濟之對象，而就維持按所漏稅額5倍之罰鍰部分，業因原告逾期提起行政訴訟而確定在案，原告對之已無爭執救濟之餘地，一併指明。（一）原告以2紙傳真主張係為行政程序法第128條第1項2款所謂之「新證據」，又主張非經實體判決確定之行政處分而符合行政程序法第128條規定要件，即得據之申請重開程序，等情乙節謹論述如下：1、所謂「發現新證據」，指原行政處分作成時已存在，但於原程序（包括救濟程序）中所不知而未使用之證據，且認為確實足以動搖該行政處分，且如經斟酌可受較有利益之處分，及非因申請人之重大過失而未能在行政程序或救濟程序中主張其事由為限。查原告於97年9月17日申請依行政程序法第128條第1項第2款重開程序之「依據」，係「97年9月1日於臺灣高等法院97年度上訴字第3578號案件進行準備程序時，於公司內部翻箱倒櫃尋得之2張傳真函，即德信公司於89年5月2日提供予JETPOWERTECHNOLOGYCO.LTD（捷力公司）（收件者莊鈞婷）之報價單傳真函1紙影本、捷力公司於89年5月2日向原告所發之傳真所載「爾聞A＆0公司退貨事宜……附件為此退貨所發生費用……貨船到台之後，會通知貴公司此次船運發生費用及船到港日期及貨預計到港日期」等語之傳真函1紙影本。」原告主張係發現新證據且認為足以證明與捷力公司確有交易存在（附件1）。惟原告既認為該2張傳真係足以證明與捷力公司確有交易存在之重要證據，且於行政處分作成時已存在公司箱櫃內，卻未於行政程序中或救濟程序中主張該事由，難謂原告無重大過失。2、又前揭「新證據」須為確實足以動搖該行政處分，而為受處分人可受較有利益之處分者，若其證據經審核不予採取者，自不得據為申請行政程序之重新進行理由（參最高行政法院99年度判字第461號判決）。經查原告於臺灣高等法院97年度上訴字第3578號案件進行準備程序時尋得之2張傳真函，亦經德信公司向臺灣高等法院函復稱「貴院所檢送之傳真影本……係為本公司提供予JETPOWERTECHNOLOGY公司（莊鈞婷）之報價單。因原負責之業務人員已經離職，本公司無法從此有限資料當中查證是否受捷力公司之委託於89、90年從比利時運回貨物。」經臺灣高等法院傳喚證人陳宜君（德信公司原負責之業務員），其證述「我寫過很多報價單，我沒有印象。」「就算是我傳真的，我也忘記了。」；後者係捷力公司（莊鈞婷）傳真鄭秀輝君文件，因戶役政資料與「莊鈞婷」同姓名者有多人，無法確認係哪個人，辯護人最後捨棄該證人（詳臺灣高等法院刑事卷第56、57、66、101及112頁）（附件2），是該2紙傳真並非為確實足以動搖原行政處分，且經斟酌可受較有利益之處分，又已經審核不予採取，自不得據為「新證據」申請行政程序之重新進行理由。3、行政程序法第128條第1項所稱「法定救濟期間經過後」，係指行政處分因法定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷或變更，而發生形式確定力者而言（參法務部91年2月25日法律字第0090047973號函）。原告88年7月至12月間無進貨事實，取具捷力公司開立之統一發票，經被告核定補徵營業稅額及罰鍰，原告不服，申請復查、訴願、行政訴訟、提起抗告，經最高行政法院97年6月19日97年度裁字第3143號裁定駁回，是已踐行通常之救濟途徑。而經鈞院實體判決予以維持之行政處分，關係人可依上訴或再審程序謀求救濟，已不在行政程序法第128條規定得申請重新進行行政程序之列。又行政處分經行政法院實體判決確定且經再審裁定駁回，既已踐行通常之救濟途徑，即與行政程序法第128條規定不符，無該法條所定程序再開之適用，自亦無進一步審酌是否有發生新事實或新證據等情事之必要。原告經訴願決定實體審理予以維持之行政處分，亦已踐行通常之救濟途徑，且原告可依提起行政訴訟或申請訴願再審程序謀求救濟，參諸上開法務部函釋意旨，應亦不在行政程序法第128條規定得申請重新進行行政程序之列。本件系爭營業稅及罰鍰處分，既經財政部96年5月10日台財訴字第09600140780號訴願決定從實體審理後予以維持，而原告嗣後未依法定期限提起行政訴訟而告確定，然原告若符合訴願法第97條規定者，仍得向財政部申請再審，以求救濟，依前開說明，原告就本件系爭營業稅及罰鍰處分，已無從依行政程序法第128條規定申請重新進行行政程序之餘地。4、原告未於提起訴願期間（訴願書送達96年5月11日，自96年5月12日起算，扣除在途期間3日，至96年7月14日屆滿）經過後3個月內（96年10月14日）申請程序重開，遲至97年9月17日始具文主張依行政程序法第128條規定撤銷行政處分，顯已逾該條第2項前段規定之法定救濟期間經過後3個月之期限，其申請要件有所不合。又雖原告係以97年9月1日於臺灣高等法院97年度上訴字第3578號案件進行準備程序時，尋得之2張傳真函，始發現新證據為由，提出申開程序之申請，惟已如前述該2張傳真非屬新證據。5、若原告所主張與捷力公司之交易情事為屬實，為何未於復查及訴願程序中主張，原告對已存在並已知悉而得以提出之證物情事於前揭程序不提出，留待經最高行政法院裁定駁回確定後始據以提起行政程序法第128條第1項第2款重開程序，不僅有違訴訟經濟之原則，且足以影響裁判之安定性等語，資為抗辯。並聲明求為判決駁回原告之訴。肆、兩造不爭之事實及兩造爭點：如事實概要欄所述之事實，業據提出捷力公司開立之統一發票、被告95年4月4日發文字號95年度財營業字第H1Z00000000000號處分書、被告98年4月3日北區國稅審三字第0980002013號函（本稅部分駁回申請、營業稅罰鍰部分應更處罰鍰14,609,620元）、98年11月20日北區國稅審三字第0980027210號函（原處分）為証，其形式真正為兩造所不爭執，堪信為真，兩造爭點厥為：一、原處分是否已就被告95年4月4日95年度財營業字第H1Z00000000000號處分本稅部分，依行政程序法第128條規定重開行政程序？二、於本稅核定部分，原告所提「證人潘志榮證詞」是否行政程序法第128條之新證據？原告就「2紙傳真」之新證據未能在行政程序或救濟程序中主張，有無重大過失？三、「證人潘志榮證詞」、「2紙傳真」是否足以動搖被告95年4月4日95年度財營業字第H1Z00000000000號行政處分就本稅數額之認定？伍、本院之判斷：一、本件應適用之法條與法理：（一）行政程序法第128條規定：「行政處分於法定救濟期間經過後，具有下列各款情形之一者，相對人或利害關係人得向行政機關申請撤銷、廢止或變更之。但相對人或利害關係人因重大過失而未能在行政程序或救濟程序中主張其事由者，不在此限：一、具有持續效力之行政處分所依據之事實事後發生有利於相對人或利害關係人之變更者。二、發生新事實或發現新證據者，但以如經斟酌可受較有利益之處分者為限。三、其他具有相當於行政訴訟法所定再審事由且足以影響行政處分者。前項申請，應自法定救濟期間經過後3個月內為之；其事由發生在後或知悉在後者，自發生或知悉時起算。但自法定救濟期間經過後已逾5年者，不得申請。」（二）行政程序法第129條規定：「行政機關認為前條之申請為有理由者，應撤銷、廢止或變更原處分；認申請為無理由或雖有重新開始程序之原因，如認為原處分為正當者，應駁回之。」（三）加值型及非加值型營業稅法第51條第5款規定：「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處1倍至10倍罰鍰，並得停止其營業……五、虛報進項稅額者。」二、原處分就被告95年4月4日95年度財營業字第H1Z00000000000號行政處分中「本稅」部分，並未依行政程序法第128條規定，重開行政程序：（一）查被告95年4月4日95年度財營業字第H1Z00000000000號行政處分中含有「營業稅本稅」、「裁罰」二部分，其並非不可區分，因裁罰金額是以所逃漏額為倍數計算基礎，故爭執本稅者固必然爭執裁罰金額，但爭執裁罰金額者則未必爭執本稅數額，實務上亦常見本稅、裁罰分別處分而各別提起行政訟爭者，原處分機關依行政程序法第128條規定，重開行政程序時，自可僅就裁罰部分准予變更原處分，但駁回本稅部分之重開行政程序申請。（二）本件原處分即被告98年11月20日北區國稅審三字第0980027210號函復略以：「‧‧（五）綜上，貴公司主張向捷力公司有進貨事實，惟僅舉證2紙傳真、潘志榮之審理筆錄及臺灣桃園地方法院95年訴字第1974號刑事判決，而該證據如前所述，尚無法證實確有進貨事實，‧‧是貴公司檢附新事證尚難證明與捷力公司確有實際交易，『核與行政程序法第128條第1項第2款規定之要件未符』，所請歉難照辦。（六）營業稅罰鍰部分：查本案經最高行政法院裁定抗告駁回在案，為行政救濟確定案件，惟查其行政救濟期間（訴願尚未做成決定前），原裁處所依據參考表業經……發布修正，……，本局98年4月3日北區國稅審三字第0980002013號函已本於職權依修正後參考表，將原裁罰倍數7倍更正為5倍，更處罰鍰14,609,620元。系爭營業稅本稅既經維持已如前述，本案罰鍰應予維持。」，依其內容可知，原處分僅就「（六）營業稅罰鍰部分」重開行政程序並變更被告95年4月4日95年度財營業字第H1Z00000000000號行政處分，就「本稅」部分，則認原告申請不符合行政程序法第128條第1項第2款規定之要件，而予駁回。（三）原告雖主張原處分已斟酌原告所提「2紙傳真、潘志榮之審理筆錄」之證據，只是斟酌結果仍認交易事實不存在，而維持第一次處分效力，故原處分已依行政程序法第128條重開程序，且再為實體處分（維持第1次處分之效力），故原處分就本稅部分亦屬第二次處分云云，惟原處分若係認「有重新開始程序之原因，但認為原處分為正當而駁回申請」，即應引行政程序法第129條規定，但原處分係認原告申請「核與行政程序法第128條第1項第2款規定之要件未符」，其顯然是以「該證據經斟酌亦不能受較有利益之處分」為由，而駁回原告之申請，該本稅部分之處分自未重開行政程序。易言之，於本稅部分，若原告欲申請重開行政程序，其所提之「新證據」仍須符合行政程序法第128條第1項第2款規定之要件。三、於本稅核定部分，原告所提「證人潘志榮於刑事案件、行政訴訟所為之筆錄」，並非行政程序法第128條之新證據，又原告就「2紙傳真」之新證據未能在行政程序或救濟程序中主張，顯有重大過失：（一）行政程序法第128條第2款所稱之「新證據」，係指處分作成時已存在，但於原程序（包括救濟程序）中所不知而未使用之證據而言（最高行政法院99年度判字第55號判決參照），本件原告所提之新證據係臺灣桃園地方法院97年6月19日95年訴字第1974號刑事判決、臺灣高等法院97年12月16日97年度上訴字第3578號刑事判決，該判決於被告95年4月4日95年度財營業字第H1Z00000000000號行政處分作成時，尚未存在，顯非屬行政程序法第128條第2款所稱之「新證據」，自難作為本稅部分重開行政程序之證據。（二）原告雖主張「證人潘志榮斯時之經歷於原處分時業已存在，則於當時業得就此部分作成證述，僅因其未經被告傳喚，而未以書面方式呈現而已」云云，惟同一人證之歷次證詞未必相同，其親身經歷必須經訊問做成筆錄，方得以呈現並採為證據，「證人潘志榮之經歷」於原處分時，只存在於證人之內心，並未經作成筆錄呈現於外，該「內心經歷」自非原處分作成時已存在之證據。（三）至原告所提出之「2紙傳真函」，據其主張是於「於臺灣高等法院97年度上訴字第3578號案件進行準備程序時，於公司內部翻箱倒櫃尋得」，可見該已存在之證據並非不在原告掌控範圍，原告是否故意遲延提出或因過失未認真尋找，不得而知，則就該「2紙傳真函」之證據未能在行政程序或救濟程序中主張，原告顯有重大過失，自不得再引為行政程序法第128條第2款所稱之新證據。四、何況，原告所提「證人潘志榮於刑事案件、行政訴訟所為之筆錄」、「2紙傳真」之新證據，縱經斟酌，於本稅部分原告亦不能受較有利益之處分：（一）「證人潘志榮於刑事案件、行政訴訟所為之筆錄」部分：１、證人潘志榮雖證稱「仟同公司從84年至89年與陽跡公司均有業務往來，是由陽跡公司用貨運的方式提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加工作成風扇後再交予陽跡公司，從這些材料並看不出來是陽跡公司生產或是有其他來源，我印象中陽跡公司每月的交易額度平均約百來萬元，其中在88年間交易額有特別多」云云，惟查仟同公司84年至89年間依營業稅稅籍資料查詢作業所載係經營陶瓷器皿、餐具零售業，尚無加工製造業務，且於88年3月1日註記擅自歇業他遷不明，而依原告進項來源明細所載，亦無仟同公司所開立之統一發票，潘志榮證稱「原告與仟同公司有業務往來，由原告提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加工作成風扇後再交予原告」云云，即與事實不符；且原告88年度加工費為2,909,217元、包裝費為3,097,741元，潘志榮證稱「印象中陽跡公司每月的交易額度平均約百來萬元，其中在88年間交易額有特別多」云云，亦與事實不符，不足採信。參諸原告負責人鄭秀輝於調查筆錄供稱：「IC材料都是代工廠直接附在風扇內，並未另向其他公司單獨進貨。」，及原告前業務雷美英說明函陳述稱：「原告產品以電腦風扇散熱產品為主，因產品多為半成品-風扇（已內含IC）加上外殼組裝後變成成品銷售，是產品不需要另加IC電子組件」，可證明原告產品不需要另加IC電子，潘志榮證稱「原告提供IC材料給仟同公司，仟同公司加工作成風扇後再交予原告」云云，亦與事實不符。２、原告雖主張證人潘志榮係仟同公司之總經理，後轉任瓏昇公司工作，因原告係長期與潘志榮接洽，故仍以仟同公司相稱，惟斯時發票已改以瓏昇公司名義開立，故原告之進項公司資料方無仟同公司之名義，且瓏昇公司確係以電子加工為專業，自得受原告訂作從事加工作業，該年度進項金額更高達1千萬以上，故證人潘志榮之陳述雖略有誤差，惟僅係因疏於解釋仟同公司與瓏昇公司之關係，實則未有任何悖於事實之處，且潘志榮之刑事筆錄已經嚴格之刑事審判程序檢驗，由其陳述，及臺灣桃園地方法院95年訴字第1974號刑事無罪判決，足知原告斯時有「分別」將塑膠配件、IC、包裝材料以貨運之方式交付瓏昇公司之潘志榮並幫原告加工，並非係將IC晶片附在風扇內之半成品交付，另原告離職員工雷美英，因涉嫌侵害原告之專利權，遭原告依法向台灣士林地方法院檢察署提出告訴，其陳述「原告係以半成品交付，而無庸購買IC」等語係挾怨報復，不足採信云云。３、惟按「行政罰與刑罰之構成要件雖不同，而刑事判決與行政處分，亦原可各自認定事實」，依行政法院75年判字第309號判例可參照，本件證人潘志榮於台灣桃園地方法院刑事庭95年訴字第1974號審判筆錄作證係以「仟同公司的總經理」身份作證，其證詞是「原告與仟同公司有業務往來，由原告提供塑膠配件、IC、包裝材料給仟同公司，仟同公司加工作成風扇後再交予原告」，根本未提及「瓏昇公司」，並無原告所稱證人潘志榮是「誤將瓏昇公司說成仟同公司」之情事，被告殊無先要求證人潘志榮「更正其證詞」後，再以「更正後之證詞」採為重開行政程序之新證據之調查義務，且潘志榮所稱「原告提供塑膠配件、IC、包裝材料給仟同公司」之證詞既與事實不符，復與鄭秀輝、雷美英證稱「原告產品多為半成品-風扇（已內含IC）不需要另加IC電子組件」之證詞相違悖，潘志榮證詞即不足以證明「原告產品需要另加IC電子組件」之事實，至原告離職員工雷美英縱與原告過去存有間隙，但雷美英之回函與原告負責人鄭秀輝所供內容相符，自難謂其證詞係挾怨報復而不足採，是臺灣桃園地方法院95年訴字第1974號刑事無罪判決雖認「原告並非將IC晶片附在風扇內之半成品交付」，但本院非不得為相異之認定，原告主張尚不足採。４、從而，潘志榮之證詞縱屬行政程序法第128條第2款所稱之「新證據」，亦不能動搖被告95年4月4日95年度財營業字第H1Z00000000000號處分關於本稅部分之認定，尚不得作為該處分本稅部分重開行政程序之依據。（二）「2紙傳真」部分：１、查臺灣德信公司提供予JETPOWERTECHNOLOGY公司（莊鈞婷）之報價單，經臺灣德信公司向臺灣高等法院函復稱「貴院所檢送之傳真影本‧‧係為本公司提供予JETPOWERTECHNOLOGY公司（莊鈞婷）之報價單。因原負責之業務人員已經離職，本公司無法從此有限資料當中查證是否受捷力公司之委託於89、90年從比利時運回貨物。」，復經臺灣高等法院傳喚德信公司原負責之業務員即證人陳宜君，其證稱「我寫過很多報價單，我沒有印象」「就算是我傳真的，我也忘記了。」，無從證明臺灣德信公司曾受捷力公司之委託於89、90年從比利時運回貨物。２、至捷力公司（莊鈞婷）傳真予原告負責人鄭秀輝君之文件，因戶役政資料與「莊鈞婷」同姓名者有多人，無法確認係哪個人，辯護人最後捨棄該證人（詳臺灣高等法院刑事卷第56、57、66、101及112頁），亦無法證明原告與捷力公司確有交易。且經被告依營業稅申報資料管理系統查核捷力公司89年度申報營業人銷售額與稅額申報書，尚無申報外銷退回或海關復運進口資料，尚無法證明捷力公司有外銷遭退貨之事實，且原告亦未提供其與捷力公司簽訂買賣合約書及和解書等相關憑證，原告主張於88年3月間和捷力公司簽署契約書云云，尚不足採。尤有甚者，本案就資金流向部分，係由原告先支付予捷力公司，最後仍回流至原告，原告並未支付任何價款，而就貨物流向部分，原告迄未提示進貨單、託運單及進貨憑證明細資料以證明有進貨事實，均難僅憑系爭2紙傳真即認原告有與捷力公司交易之事實。３、原告雖主張因伊與捷力公司協商，由捷力公司先交付材料，原告始出貨並請求捷力公司給付貨款之方式交易，嗣為美化捷力公司之財務報表，原告先交付材料款予捷力公司，於捷立公司申請上櫃期間經過後，再由捷力公司匯回原告。嗣捷力公司主張產品有瑕疵退貨並要求原告給付材料款，原告則主張係惡意退貨且尚有貨款未付清，雙方遂協議抵銷，且因進貨憑據已因921災害所毀損，被告要求原告提報進項發票明細、加工運送紀錄、加工費之付款證明等資料，實係強人所難云云。４、惟查原告就上揭非常態（抵銷）之事實，更有舉證之必要，而可資證明原告與捷立公司交易、和解抵銷之憑證（契約書、和解書、進貨單、託運單及進貨憑證明細資料）係在原告掌握中，是否因921地震而滅失，無從證明，參諸原告會計李素華證稱「至於88、89、90年度電腦所記公司之會計帳，…，該3年度會計憑證鄭秀輝指示銷毀」、「88年公司部分帳務憑證資料，已經鄭先生指示予以銷毀」，及原告負責人鄭秀輝證稱「我因為公司帳務資料太亂，我曾交代李素華，若是已經報過稅，一些憑證資料若是不需要，可以銷毀掉」，可知前揭憑證，非無可能是原告自己加以銷毀，原告即難主張其對該憑證之滅失無可歸責。５、是縱認原告就該2紙傳真未能在行政程序或救濟程序中主張並無重大過失，但該2紙傳真顯然無法證明原告與捷立公司交易之事實，該新證據亦無法動搖被告95年4月4日95年度財營業字第H1Z00000000000號處分關於本稅部分之認定，該傳真自不得作為本稅部分重開行政程序之依據。五、營業稅罰鍰部分，原處分已重開行政程序，其實體處分並無違誤：（一）營業稅罰鍰部分，原處分已變更原裁罰金額，自已變更被告95年4月4日95年度財營業字第H1Z00000000023號函關於裁罰部分之處分，已屬重開行政程序（但並非依據原告所提供之新證據，而係依職權重開行政程序），但原告主張本稅部分金額有誤，故就罰鍰部分重開行政程序之結果仍不服，本院自應審酌原處分所重為之裁罰金額有無違誤。（二）經查，被告95年4月4日95年度財營業字第H1Z00000000023號函關於本稅部分業經確定，並無再開行政程序之理由，惟罰鍰部分，因行政救濟期間（訴願尚未做成決定前），原裁處所依據參考表業經發布修正，被告基於前揭已確定之本稅金額，本於職權，依修正後參考表，將原裁罰倍數7倍更正為5倍，更處罰鍰14,609,620元，尚無違誤。六、從而，原處分並無違法，訴願決定就罰鍰部分理由雖有不同，但結論並無二致，並無撤銷之必要，原告訴請撤銷，為無理由，應予駁回。七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年2月8日臺北高等行政法院第七庭審判長法官畢乃俊法官陳心弘法官林惠瑜上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年2月8日書記官簡信滇",
  "characters": {
    "judges": [
      "畢乃俊",
      "陳心弘",
      "林惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陽跡國際股份有限公司"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局",
      "代  表  人  吳自心（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-08",
  "created_at": "2016-02-12 05:06:03",
  "updated_at": "2016-02-12 05:06:03"
}