{
  "identify": "TPS-88-台上-6670-19991125",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "6670",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十八年度台上字第六六七○號\n    上  訴  人  甲○○\n右上訴人因貪污案件，不服台灣高等法院中華民國八十七年五月十九日第二審判決（\n八十七年度上訴字第五五一號，起訴案號：台灣台北地方法院檢察署八十六年度偵字\n第一○五一九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判\n決，改判論處上訴人甲○○連續依據法令從事公務之人員，對於職務上之行為收受賄\n賂罪刑。係綜核上訴人之部分自白，證人李仲傑、莊企淵之證詞暨民康企管顧問有限\n公司（下稱民康公司）之轉帳傳票、請款單等證據為論據，認定上訴人原任職於行政\n院勞工委員會職業訓練局（下稱勞委會職訓局）外勞作業中心收發室臨時雇員，擔任\n該中心公文郵寄及雇主、人力仲介公司領取外籍勞工核准函等工作，為依據法令從事\n公務之人員。因職務關係結識民康公司業務經理李仲傑後，即基於概括犯意，先於民\n國八十三年十月間，向李仲傑表示可於外勞申請案核准後儘速通知取件或告知申請案\n之進度，而以借款為由，向李仲傑收受新台幣（下同）五千元之賄款。嗣李仲傑向民\n康公司總經理莊企淵報告，經莊企淵首肯，民康公司乃決定由公司以交際費名義按月\n付與五千元，仍由李仲傑轉交，上訴人乃自八十四年七月起至同年十二月止，在台北\n市○○路○段二十三號六樓民康公司辦公室或勞委會職訓局辦公室外走道等地，每月\n向民康公司各收受五千元賄款計三萬元。後李仲傑於八十五年一月自民康公司離職，\n自行設立吉傑股份有限公司亦從事外籍勞工仲介業務，上訴人仍基於同一之概括犯意\n，分別於八十五年四月、六月及七月，先後三次在勞委會職訓局辦公室外走道等地向\n李仲傑各索取二千元之賄款，並於同年十月上旬某日向李仲傑索取三千元之賄款計九\n千元，先後共收受四萬四千元賄款之事實，已詳其所憑之證據及認定之理由。而以\n上訴人與李仲傑間果係私人借貸關係，何以民康公司卻以交際費名義按月支付五千元\n，顯不符常理，應係賄款無疑。上訴人事後翻謂：係借款非賄款，李仲傑亦附和其說\n詞，核係卸責、迴護之詞，均無足採信，亦於理由內逐一指駁。並說明上訴人所為，\n係犯修正前貪污治罪條例第五條第一項第三款對於職務上行為收受賄賂罪等情綦詳，\n所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在\n。查貪污治罪條例第五條第一項第三款之對於職務上受賄罪，其所稱職務上之行為，\n係指公務員在其權限範圍內之事項，本其所應為而不違背其職務者而言。上訴人擔任\n勞委會職訓局外勞中心收發室公文之收發工作，在其職權範圍內通知人力仲介公司領\n取外勞申請案核准函本為其所應為之工作，竟藉此職權向民康公司李仲傑索賄，自屬\n該當於該條之犯罪構成要件，原判決以職務上之行為受賄罪論處上訴人刑責，洵屬正\n當合法。又查證據之取捨及證據證明力之判斷，均屬事實審法院得自由裁量、判斷之\n職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則\n，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提\n起第三審上訴之合法理由。上訴人名為借款，意在索賄，李仲傑不敢拂逆，勉為給付\n，上訴人迄案發時均未為還款，原判決認定其有收賄之行為，即非無所本。縱上訴人\n收賄後曾表示還款之意思，仍無解於其罪責之成立。上訴意旨置原判決上開明確論斷\n於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，徒憑己見，漫指原判決\n違法，然其所指摘者，均重為單純事實上之爭辯，要非適法之第三審上訴理由。是上\n訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相\n適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年     十一     月    二十五    日\n                              最高法院刑事第六庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十二     月      二      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判\n決，改判論處上訴人甲○○連續依據法令從事公務之人員，對於職務上之行為收受賄\n賂罪刑。係綜核上訴人之部分自白，證人李仲傑、莊企淵之證詞暨民康企管顧問有限\n公司（下稱民康公司）之轉帳傳票、請款單等證據為論據，認定上訴人原任職於行政\n院勞工委員會職業訓練局（下稱勞委會職訓局）外勞作業中心收發室臨時雇員，擔任\n該中心公文郵寄及雇主、人力仲介公司領取外籍勞工核准函等工作，為依據法令從事\n公務之人員。因職務關係結識民康公司業務經理李仲傑後，即基於概括犯意，先於民\n國八十三年十月間，向李仲傑表示可於外勞申請案核准後儘速通知取件或告知申請案\n之進度，而以借款為由，向李仲傑收受新台幣（下同）五千元之賄款。嗣李仲傑向民\n康公司總經理莊企淵報告，經莊企淵首肯，民康公司乃決定由公司以交際費名義按月\n付與五千元，仍由李仲傑轉交，上訴人乃自八十四年七月起至同年十二月止，在台北\n市○○路○段二十三號六樓民康公司辦公室或勞委會職訓局辦公室外走道等地，每月\n向民康公司各收受五千元賄款計三萬元。後李仲傑於八十五年一月自民康公司離職，\n自行設立吉傑股份有限公司亦從事外籍勞工仲介業務，上訴人仍基於同一之概括犯意\n，分別於八十五年四月、六月及七月，先後三次在勞委會職訓局辦公室外走道等地向\n李仲傑各索取二千元之賄款，並於同年十月上旬某日向李仲傑索取三千元之賄款計九\n千元，先後共收受四萬四千元賄款之事實，已詳其所憑之證據及認定之理由。而以\n上訴人與李仲傑間果係私人借貸關係，何以民康公司卻以交際費名義按月支付五千元\n，顯不符常理，應係賄款無疑。上訴人事後翻謂：係借款非賄款，李仲傑亦附和其說\n詞，核係卸責、迴護之詞，均無足採信，亦於理由內逐一指駁。並說明上訴人所為，\n係犯修正前貪污治罪條例第五條第一項第三款對於職務上行為收受賄賂罪等情綦詳，\n所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在\n。查貪污治罪條例第五條第一項第三款之對於職務上受賄罪，其所稱職務上之行為，\n係指公務員在其權限範圍內之事項，本其所應為而不違背其職務者而言。上訴人擔任\n勞委會職訓局外勞中心收發室公文之收發工作，在其職權範圍內通知人力仲介公司領\n取外勞申請案核准函本為其所應為之工作，竟藉此職權向民康公司李仲傑索賄，自屬\n該當於該條之犯罪構成要件，原判決以職務上之行為受賄罪論處上訴人刑責，洵屬正\n當合法。又查證據之取捨及證據證明力之判斷，均屬事實審法院得自由裁量、判斷之\n職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則\n，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提\n起第三審上訴之合法理由。上訴人名為借款，意在索賄，李仲傑不敢拂逆，勉為給付\n，上訴人迄案發時均未為還款，原判決認定其有收賄之行為，即非無所本。縱上訴人\n收賄後曾表示還款之意思，仍無解於其罪責之成立。上訴意旨置原判決上開明確論斷\n於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，徒憑己見，漫指原判決\n違法，然其所指摘者，均重為單純事實上之爭辯，要非適法之第三審上訴理由。是上\n訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相\n適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第六六七○號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院中華民國八十七年五月十九日第二審判決（八十七年度上訴字第五五一號，起訴案號：台灣台北地方法院檢察署八十六年度偵字第一○五一九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判決，改判論處上訴人甲○○連續依據法令從事公務之人員，對於職務上之行為收受賄賂罪刑。係綜核上訴人之部分自白，證人李仲傑、莊企淵之證詞暨民康企管顧問有限公司（下稱民康公司）之轉帳傳票、請款單等證據為論據，認定上訴人原任職於行政院勞工委員會職業訓練局（下稱勞委會職訓局）外勞作業中心收發室臨時雇員，擔任該中心公文郵寄及雇主、人力仲介公司領取外籍勞工核准函等工作，為依據法令從事公務之人員。因職務關係結識民康公司業務經理李仲傑後，即基於概括犯意，先於民國八十三年十月間，向李仲傑表示可於外勞申請案核准後儘速通知取件或告知申請案之進度，而以借款為由，向李仲傑收受新台幣（下同）五千元之賄款。嗣李仲傑向民康公司總經理莊企淵報告，經莊企淵首肯，民康公司乃決定由公司以交際費名義按月付與五千元，仍由李仲傑轉交，上訴人乃自八十四年七月起至同年十二月止，在台北市○○路○段二十三號六樓民康公司辦公室或勞委會職訓局辦公室外走道等地，每月向民康公司各收受五千元賄款計三萬元。後李仲傑於八十五年一月自民康公司離職，自行設立吉傑股份有限公司亦從事外籍勞工仲介業務，上訴人仍基於同一之概括犯意，分別於八十五年四月、六月及七月，先後三次在勞委會職訓局辦公室外走道等地向李仲傑各索取二千元之賄款，並於同年十月上旬某日向李仲傑索取三千元之賄款計九千元，先後共收受四萬四千元賄款之事實，已詳其所憑之證據及認定之理由。而以上訴人與李仲傑間果係私人借貸關係，何以民康公司卻以交際費名義按月支付五千元，顯不符常理，應係賄款無疑。上訴人事後翻謂：係借款非賄款，李仲傑亦附和其說詞，核係卸責、迴護之詞，均無足採信，亦於理由內逐一指駁。並說明上訴人所為，係犯修正前貪污治罪條例第五條第一項第三款對於職務上行為收受賄賂罪等情綦詳，所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查貪污治罪條例第五條第一項第三款之對於職務上受賄罪，其所稱職務上之行為，係指公務員在其權限範圍內之事項，本其所應為而不違背其職務者而言。上訴人擔任勞委會職訓局外勞中心收發室公文之收發工作，在其職權範圍內通知人力仲介公司領取外勞申請案核准函本為其所應為之工作，竟藉此職權向民康公司李仲傑索賄，自屬該當於該條之犯罪構成要件，原判決以職務上之行為受賄罪論處上訴人刑責，洵屬正當合法。又查證據之取捨及證據證明力之判斷，均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提起第三審上訴之合法理由。上訴人名為借款，意在索賄，李仲傑不敢拂逆，勉為給付，上訴人迄案發時均未為還款，原判決認定其有收賄之行為，即非無所本。縱上訴人收賄後曾表示還款之意思，仍無解於其罪責之成立。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，徒憑己見，漫指原判決違法，然其所指摘者，均重為單純事實上之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年十一月二十五日最高法院刑事第六庭審判長法官紀俊乾法官楊商江法官黃正興法官陳正庸法官陳世雄右正本證明與原本無異書記官中華民國八十八年十二月二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-25",
  "created_at": "2016-02-04 12:04:49",
  "updated_at": "2016-02-04 12:04:49"
}