{
  "identify": "TPA-87-判-1228-19980625-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1228",
  "jcheck": "1",
  "reason": "有關交通事務",
  "content": "行  政  法  院  判  決                          八十七年度判字第一二二八號\n    原      告  恆業事務用品股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  陳清秀  律師\n                陳添輝  律師\n    被      告  交通部\n右當事人間因有關交通事務事件，原告不服行政院中華民國八十六年十二月一日台八\n十六訴字第四六八五六號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告於八十五年十月及十二月間以其研發之新式郵件符合明信片規定，向交通部郵\n政總局及被告請求判定該郵件之性質及種類。經交通部郵政總局及被告先後函復，認\n系爭郵件兩張紙片壓製成明信片型式，具信函隱密性通信性質，非屬明信片，仍應按\n信函類收費。原告復於八十六年一月二十日向被告求將系爭新式明信片准以明信片郵\n資交寄，經被告以八十六年二月五日交郵八十六字第○○○九○七號函復，略以原告\n之產品係以合於明信片尺寸之一般紙片，將內容隱印於其上，再以電腦科技多層黏貼\n而成明信片之樣式，非單一張堅硬之紙料，難謂為明信片，若黏貼之紙張載有具通信\n性質之內容，請依信函郵資交寄，如非通信性質內容，請依印刷物交寄。原告不服，\n提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告有受違法行政處分，致權利受損害之事實：原告之產品\n為「不加封套」且符合郵政規則明信片定義規定之郵件，詎原決定及原處分皆誤認原\n告產品之性質，且錯誤適用法規條文，不准原告之產品以明信片郵資交寄，顯係違法\n之行政處分：(一)原告之產品為不加封套交寄之郵件，符合明信片定義規定：依郵政規\n則第十六條第一項規定：明信片為具有「通信性質」而「不加封套」交寄之郵件。本\n件原告之產品，於交寄時並無另以「信封」或「其他紙袋包裝」封套，為「不加封套\n」交寄，符合前述郵政規則規定之「明信片」定義。(二)原告之產品，符合明信片之規\n格尺寸：查本件原告之產品，係以長方形堅硬紙料印製，且紙張表面平整光滑，並無\n突出部分，其尺寸規格符合郵政規則第十六條第二、三項規定明信片之要求，亦為被\n告於交郵八十六字第九○七號函所承認：「查貴公司（即原告）之產品係以合於明信\n片尺寸之一般紙片．．．。」，故原告之產品，在尺寸規格方面，亦符合郵政規則之\n規定。(三)本件原告之產品係以薄紙黏貼於明信片之背面，為法之所許，仍應認定為明\n信片：１、按郵政規則第二十條規定所謂「圖解及其他剪件」，均具有傳達資訊予相\n對人之「通信」性質，並未見有如原處分函中之「背面黏貼物以不具通信性質剪件為\n限」之限制。且明信片為基本通信工具，當然具有通信性質，無關乎其內容為文字、\n圖案、花紋、圖解．．．等，皆應為具有通信性質。故原處分所加之限制，顯係附\n加法規所無之限制條件，自已逾越該法規之範圍，而非法之所許。２、再按，郵政規\n則第二章第二節「郵件種類」係以交付郵政機關「投寄時」（此時方可稱為郵件）之\n狀態、尺寸等等條件，而區分為七大類別。至於交付「投寄前」與「投遞完成後」之\n狀態、式樣、尺寸等之變化，皆非郵務單位所能加規範。查本件產品於郵寄過程中\n乃係「單一」之「堅硬」紙料。且本件產品於郵寄過程中，其尺寸、性質完全符合原\n處分機關所頒郵政規則第二章第二節有關明信片之規定，自無理由不准以明信片郵資\n交寄。３、復查：(1)郵政規則第二十條既准以其他剪件等薄紙，黏貼於明信片背面上\n，則一經黏貼，即成為完全貼合之單一張狀態，故原處分及原決定以本件新式明信片\n交寄狀態為封緘方式，即否准其為明信片性質，於法洵有未合。(2)何況，系爭新式明\n信片並無保護內件之封裝封套，且容易撕開拆閱，並非呈密閉封緘狀態。與一般信函\n之成完全密閉封緘不易開拆之情形迥然不同。(3)再者，郵政規則第二十條既准予以其\n他剪件等薄紙黏貼於明信片背面上，而該條文既未禁止人民在該薄紙上書寫或記載訊\n息，亦未規定載有文字之紙面究應正向貼附或可背向貼附，則原告之產品於該黏貼之\n薄紙上書寫或記載訊息，並背向貼附，核與法規並無不合，自無違法可言。(4)原處分\n及原決定徒以原告之產品係在黏貼之薄紙上記載訊息，即否定其為明信片之性質，顯\n有違上開郵政規則第二十條之規定。況在該薄紙上記載訊息，仍有其有限性，並無法\n無限擴張延伸，此與傳統明信片之性質相同。(四)本件原告之產品雖為自製明信片，惟\n仍符合明信片之本質，故應依明信片郵資投寄：１、依郵政規則第十七條第一、二項\n規定私人自製之明信片，若「紙質及尺寸合於規定者」，即得依明信片付郵資。本件\n原告之產品，其紙質、尺寸均符合郵政規則第十六條之規定，則依明信片付郵資，實\n為法律所承認之合法權利。２、次按，明信片本即具有通信性質：所謂「明信片」，\n是源自〞POST CARD〞或〞MAIL CARD〞，若直接翻譯，應稱為「郵卡」，故被告將明\n信片恣意解釋為「無隱密性」（VISIBL CARD?? ）係顧〞明〞思義。且郵政規則第二\n章郵件種類中，亦找不到被告所謂「記載文字篇幅有限，且無隱密性」等文字述或\n其意涵，顯見被告所為之處分並無法律上之依據。３、再參酌郵政規則第十三條所謂\n「另有規定」之意旨，及郵件種類尚有明信片、新聞紙類、印刷物、盲人文件、小包\n、包裹等其他六大類別，可見具有通信性質之其他種類之郵件，自應依其他各類別之\n規定計算郵資，則具有通信性質之明信片，當依明信片之郵資投寄，至為灼然。４、\n本件原告之產品，不論規格、尺寸、重量及型式，既皆符合郵政規則各項相關規定，\n則原告請求以明信片之郵資投寄，自為正當合法之請求。(五)另依郵政法第三條規定，\n本件產品應准以明信片郵資交寄：１、按郵政事務具有跨越國際之世界共通性質，有\n關國際郵政公約關於明信片之規定，自可作為解釋適用我國明信片之規定依據。此郵\n政法第三條之規定，即可明瞭。２、本件依一九九六年漢城萬國郵政公約第八○四條\n規定：「明信片應為長方形並以卡紙或足夠堅硬而能避免郵件處理困難之紙張製成。\n明信片不得有突出鼓起之部分，並應符合原寄郵政規定之條件。．．．」。本件原告\n之產品乃以長方形，且足夠堅硬而能避免郵件處理困難之紙張所製成，自符合萬國郵\n政公約有關「明信片」之規定。３、再者，薄紙製成之附件得黏貼於明信片背面交寄\n，就此萬國郵政公約之詮釋，亦指出「圖解、各種印花郵票及標籤，地址細長紙片或\n其他薄的物質可以黏貼於明信片上，只要其不改變明信片的性質，以及該等物質完全\n黏貼於明信片上。此類物品僅能固定於明信片的背面或明信片正面的左邊，但地址條\n籤、紙條可以覆蓋明信片正面的全部」。本件原告產品，係將薄紙黏貼固定於明信片\n之背面，而未改變明信片之規格尺寸以及光滑表面，其體積重量仍符合明信片之要求\n（重量比風景明信片還輕），亦未增加明信片之處理困難，足證並未因此變更明信片\n之性質，而符合上述萬國郵政公約之詮釋意旨。４、按世界先進國家如日本，亦均允\n許與本件原告產品相同之產品，以「明信片」方式交寄，此有多家日商公司產製之明\n信片樣張上均標示為「明信片」（原文：「葉書，」）可資證明。且日本亦有\n多家產銷此類新式明信片之印製機器廠商，其機器廣告型錄上均載明此種折疊式紙張\n，可專供為「明信片」郵寄之用，可節省郵資等語，此有多家日商機器型錄可稽。足\n證在日本，亦認定本件原告之產品可按「明信片」郵件交寄。我國目前正積極推動加\n入世界貿易組織（ＷＴＯ），自不能自外於世界潮流，另作不同之解釋處理。二、本\n件新式明信片符合郵件處理自動化之政策目的以及廢棄物減量回收之環保政策目旳，\n應予政策鼓勵：(一)按在現代科技日新月異，突飛猛進以及全世界都邁向電腦化，資訊\n化的時代，行政機關對於有關行政法規的解釋適用，也應配合時代變遷與社會環境需\n要，作出符合時代潮流的解釋，以使法規能發揮其應有功能。本件原處分及原決定仍\n抱持傳統明信片之舊觀念，對於明信片之解釋，完全忽略傳統的明信片已不能符合電\n腦化及自動化作業的需求。傳統明信片之正、反面需分別列印，不但速度慢，且易出\n差錯，又不能自動化。而本件新式明信片，不但能完全解決此一問題，且亦不致改變\n明信片之性質、尺寸。(二)又傳統明信片為堅硬紙料（一般稱卡紙），是以較厚紙漿壓\n製而成，任何人可輕易將它剝離為兩層或數層以上薄紙，新式明信片乃是反向作業，\n利用薄紙將內容列印完成後再黏合而成堅硬紙料（形同卡紙），完全符合明信片尺寸\n、性質。(三)對於通信內容簡單的通知、收據、對帳單等郵件，雖然亦可利用傳統明信\n片，但卻無法達到作業流程電腦化、自動化之需求；若採用貼紙或訂書針釘合，雖可\n自動化，卻違反郵件處理自動化之既定政策，增加處理困難及危險性。再者，另加封\n套更是浪費資源，徒增大量垃圾，無端提升郵件成本與社會成本。社會越進步越資訊\n化，對於作業效率與資源節約、環境保護的要求也更積極迫切，本件產品可一舉解決\n傳統明信片之不便，亦節約了可觀的資源，不僅符合「郵政處理自動化」之政策目的\n，且同時達到廢棄物清理法上所要求「廢棄物減量回收」之環境保護政策目的，自應\n予以鼓勵使用，准原告之產品按明信片交寄。三、本件原告之產品，應准按明信片交\n寄，為被告郵資費率調整方案所肯認：八十五年二月十六日中央日報第八版報載：「\n交通部官員指出，現行國內明信片規定為硬紙結構的明信片，但是許多寄件人多以普\n通紙張對摺密封方式佯裝明信片，這種取巧方式郵局也只收二點五元，所以交通部原\n則只同意調整明信片費率，其餘則退回郵政總局重新擬定」。足見被告針對本件新式\n明信片，擬採取調整明信片郵資方案，以扼殺此一高科技產品生存發展之空間，此一\n「恆業公司費率條款」，指摘原告本件新式明信片為「佯裝明信片」云云，反而正足\n以反映行政官員在解釋適用法令上，仍固執其傳統保守固步自封之觀念，實無法適應\n當前資訊科技時代新產品之新潮流，惟其既擬以調整明信片費率因應市場上此項新產\n品，足證被告亦認為本件新式明信片之科技產品，仍應准按明信片郵資交寄。四、本\n件原告之新式明信片與傳統明信片在基本構造（不加封套）、規格及型式上，均完全\n符合明信片之定義與特徵，與一般信函外加信封之封套不同，在郵政法第四條所規定\n郵件種類之歸屬判斷上，因其並未接近一般信函、新聞紙、雜誌、印刷物、小包及盲\n人文件；復參酌法學方法論上之「類型」思考形式加以解釋，則與明信片特徵緊密相\n關之本件產品，雖具備更完善的功能，且尺寸性質又完全符合明信片定義，自應被理\n解為「明信片」類型。此並有司法院釋字第二五七號解釋有關「類型的觀察法」可資\n參照。故本件仍應同明信片處理，詎被告要求原告之產品按一般信函郵寄，於法洵\n有未合。五、綜上所陳，原處分、訴願決定及再訴願決定認定原告所開發「新式明信\n片」產品，不准按明信片交寄，其認事用法均有違法不當，爰謹依法提起行政訴訟，\n懇請撤銷原決定及原處分等語。\n被告答辯意旨略謂︰按本件原告因郵件認定事件，具狀提起行政訴訟以其於八十五年\n十月及十二月間以其研發之新式郵件符合明信片規定，向郵政總局及被告請求判定該\n郵件之性質及種類。經郵政總局及被告先後函復，認系爭郵件兩張紙片壓製成明信片\n型式，具信函隱密性通信性質，非屬明信片，仍應按信函類收費。原告復於八十六年\n一月二十日向被告請求將系爭新式明信片准以明信片郵資交寄，經被告以八十六年二\n月五日交郵八十六字第○○○九○七號函復，略以原告之產品係以合於明信片尺寸之\n一般紙片，將內容隱印於其上，再以電腦科技多層黏貼而成明信片之樣式，非單一張\n紙張堅硬之紙料，難謂為明信片，若黏貼之紙張載有具通信性質之內容，請依信函郵\n資交寄，如非通信性質內容，請依印刷物交寄。原告不服，提起訴願，案經被告以原\n告之產品係以合於明信片規格之紙片，黏貼載有具通信性質內容之薄紙，並加以封緘\n而成，其供書寫或記載訊息之區域，已逾紙片範圍，其交寄狀態實為封緘方式，與明\n信片之性質不相符而予以駁回，原告猶不服，提起再訴願，行政院以被告訴願決定經\n核並無不妥，原處分及原決定均應予以維持而駁回原告之訴。原告遂提起行政訴訟，\n訴辯意旨略以：「系爭新式明信片並無保護內件之封套，且容易撕開拆閱，並非呈密\n閉封緘狀態。與一般信函之呈完全密閉封緘不易開拆之情形迥然不同。．．．該法規\n並未禁止人民在該薄紙上書寫或記載訊息，則於該黏貼之薄紙上書寫或記載訊息，自\n無違法可言。傳統明信片為堅硬紙料，是以較厚紙漿壓製而成，任何人可輕易將它剝\n離為兩層或數層以上薄紙，新式明信片乃是反向作業，利用薄紙將內容列印完成後再\n黏合而成堅硬紙料，完全符合明信片尺寸、性質。」遂主張應按明信片郵資交寄云云\n。惟「書於規定之紙片上不加封套交寄者為明信片。」、「明信片應為長方形並以堅\n硬紙料印製之。其尺寸最大者為十四公分八公厘乘十公分五公厘，最小者十四公分乘\n九公分。許可差均為二公厘。」、「自製之明信片，其紙質、尺寸不合規定者，應按\n信函付郵資。」、「薄紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼\n而不致改變明信片性質、尺寸者，得黏貼於明信片之背面交寄。」、「明信片上之附\n著物不合前項規定者，均應裝入封套內作信函交寄。」依郵政法第四十九條規定所訂\n之郵政規則第十六條第一項、第二項、第十七條第二項及第二十條第一項、第二項分\n別定有明文。本案原告之產品就其外觀研判，係以合於明信片規格之紙片、黏貼載有\n具通信性質內容之薄紙，經摺疊成明信片尺寸之大小加以封緘而成，俾供收件人收受\n後即可撕開黏貼處閱讀薄紙所載文字內容。雖原告主張該項產品之製作符合郵政規則\n第二十條第一項之規定，惟查同規則第十六條固未就印製明信片之堅硬紙料是否為單\n一紙片為明文規定，依據同規則第二十條第一項之規定可知，明信片如貼有附著物者\n，須符合該條項之規定始得按明信片收計郵資。故明信片當係指單一之堅硬紙張且難\n以剝離成二以上之薄紙者，從而原告訴辯所稱「傳統明信片為堅硬紙料．．．任何人\n可輕易將它剝離為兩層或數層以上薄紙」似不足為採，而本案系爭郵件亦非得逕予認\n定為明信片，原告提起行政訴訟，揆諸前揭條文規定與說明，似有未合，敬請鈞院依\n法予以駁回等語。\n    理  由\n按「書於規定之紙片上不加封套交寄者為明信片。」「薄紙製成之各種圖解、照片、\n花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質、尺寸者，得黏貼於明信片\n之背面交寄。明信片上之附著物不合前項規定者，均應裝入封套內作信函交寄。」郵\n政規則第十六條第一項及第二十條定有明文。而郵件之全部或一部屬於通信性質，或\n緘封之件，依同規則第十三條及第十四條第五款規定，應作信函交寄。本件原告以其\n設計之新式明信片產品請求按明信片計算郵資交寄，為被告所否准，循序提起行政訴\n訟如事實欄起訴意旨所載，主張其產品為不加封套、規格、尺寸、重量及型式，符合\n郵政規則所稱明信片之規定，而郵政規則所謂「圖解及其他剪件」均具有傳達資訊之\n「通訊」性質，剪件既准黏貼於明信片背面並無剪件正反面之限制，則一種黏貼，即\n成為貼合之單一張狀態，符合國際郵政公約之詮釋，又傳統明信片為堅硬紙料即較厚\n紙漿壓製而成，可剝離二層以上之薄紙，原告不過是反向作業，利用薄紙將內容列印\n完成後再黏合而成堅硬紙料，符合明信片之性質，參酌國外明信片實例，應有按明信\n片郵資交寄之適用云云。查原告所謂其設計之新式明信片，據其所提之實物顯示，係\n以郵政規則第十六條第二項規定尺寸大小三倍之薄紙，經折疊成符合規定明信片尺寸\n之長方形，經折疊後非外表正背面而屬內向部分，列印有各類所得扣繳暨免扣繳單字\n樣之資訊，此有該實物附原處分可稽。惟依郵政法第四十九條規定所訂之郵政規則\n第十六條第一項規定：書於規定之紙片上不加封套交寄為明信片，則明信片必須係(一)\n紙片(二)資訊書寫於明信片上及(三)書寫於紙片上之資訊不加封套交寄，所謂紙片，其紙\n張縱因紙質關係可以剖剝成二層以上，但社會一般觀念之正常使用方法，並不將紙張\n剖剝多層使用，而僅使用其正背面之單一紙片，故明信片之書寫係將資訊書寫於紙片\n之正背面，不加封套交寄，而原告引伸上述關於紙張可以剖離成二層之理由，將一張\n三倍於規定明信片大小之紙張，經折疊成符合規定明信片長尺寸之長方形，並於經\n折疊後屬內向部分，列印所需傳遞之資訊，再將之黏合成堅硬紙料成其所謂之新式明\n信片，核與明信片係將傳遞資訊書寫於規定之紙片上，不加封套之規定不合，且與薄\n紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質\n、尺寸者，得黏貼於明信片之背面之規定不符，至原告所提出日本明信片亦係由二倍\n於規定明信片大小之紙張折疊，內向部分列印傳遞資訊，縱屬真正，惟原告系爭新式\n明信片既與郵政規則第十六條第一項規定不符，在該條項規定修正前，仍不得執之為\n系爭新式明信片應予核准按明信片郵資交寄之論據。綜上，原告之主張，不足採認。\n從而，被告否准原告所請，揆諸首揭法條規定，洵屬有據，一再訴願決定，遞予維持\n，亦均無不合，原告起訴意旨，難謂有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      六      月     二十五      日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      吳      仁\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國     八十七      年      六      月     二十五      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告於八十五年十月及十二月間以其研發之新式郵件符合明信片規定，向交通部郵\n政總局及被告請求判定該郵件之性質及種類。經交通部郵政總局及被告先後函復，認\n系爭郵件兩張紙片壓製成明信片型式，具信函隱密性通信性質，非屬明信片，仍應按\n信函類收費。原告復於八十六年一月二十日向被告求將系爭新式明信片准以明信片郵\n資交寄，經被告以八十六年二月五日交郵八十六字第○○○九○七號函復，略以原告\n之產品係以合於明信片尺寸之一般紙片，將內容隱印於其上，再以電腦科技多層黏貼\n而成明信片之樣式，非單一張堅硬之紙料，難謂為明信片，若黏貼之紙張載有具通信\n性質之內容，請依信函郵資交寄，如非通信性質內容，請依印刷物交寄。原告不服，\n提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告有受違法行政處分，致權利受損害之事實：原告之產品\n為「不加封套」且符合郵政規則明信片定義規定之郵件，詎原決定及原處分皆誤認原\n告產品之性質，且錯誤適用法規條文，不准原告之產品以明信片郵資交寄，顯係違法\n之行政處分：(一)原告之產品為不加封套交寄之郵件，符合明信片定義規定：依郵政規\n則第十六條第一項規定：明信片為具有「通信性質」而「不加封套」交寄之郵件。本\n件原告之產品，於交寄時並無另以「信封」或「其他紙袋包裝」封套，為「不加封套\n」交寄，符合前述郵政規則規定之「明信片」定義。(二)原告之產品，符合明信片之規\n格尺寸：查本件原告之產品，係以長方形堅硬紙料印製，且紙張表面平整光滑，並無\n突出部分，其尺寸規格符合郵政規則第十六條第二、三項規定明信片之要求，亦為被\n告於交郵八十六字第九○七號函所承認：「查貴公司（即原告）之產品係以合於明信\n片尺寸之一般紙片．．．。」，故原告之產品，在尺寸規格方面，亦符合郵政規則之\n規定。(三)本件原告之產品係以薄紙黏貼於明信片之背面，為法之所許，仍應認定為明\n信片：１、按郵政規則第二十條規定所謂「圖解及其他剪件」，均具有傳達資訊予相\n對人之「通信」性質，並未見有如原處分函中之「背面黏貼物以不具通信性質剪件為\n限」之限制。且明信片為基本通信工具，當然具有通信性質，無關乎其內容為文字、\n圖案、花紋、圖解．．．等，皆應為具有通信性質。故原處分所加之限制，顯係附\n加法規所無之限制條件，自已逾越該法規之範圍，而非法之所許。２、再按，郵政規\n則第二章第二節「郵件種類」係以交付郵政機關「投寄時」（此時方可稱為郵件）之\n狀態、尺寸等等條件，而區分為七大類別。至於交付「投寄前」與「投遞完成後」之\n狀態、式樣、尺寸等之變化，皆非郵務單位所能加規範。查本件產品於郵寄過程中\n乃係「單一」之「堅硬」紙料。且本件產品於郵寄過程中，其尺寸、性質完全符合原\n處分機關所頒郵政規則第二章第二節有關明信片之規定，自無理由不准以明信片郵資\n交寄。３、復查：(1)郵政規則第二十條既准以其他剪件等薄紙，黏貼於明信片背面上\n，則一經黏貼，即成為完全貼合之單一張狀態，故原處分及原決定以本件新式明信片\n交寄狀態為封緘方式，即否准其為明信片性質，於法洵有未合。(2)何況，系爭新式明\n信片並無保護內件之封裝封套，且容易撕開拆閱，並非呈密閉封緘狀態。與一般信函\n之成完全密閉封緘不易開拆之情形迥然不同。(3)再者，郵政規則第二十條既准予以其\n他剪件等薄紙黏貼於明信片背面上，而該條文既未禁止人民在該薄紙上書寫或記載訊\n息，亦未規定載有文字之紙面究應正向貼附或可背向貼附，則原告之產品於該黏貼之\n薄紙上書寫或記載訊息，並背向貼附，核與法規並無不合，自無違法可言。(4)原處分\n及原決定徒以原告之產品係在黏貼之薄紙上記載訊息，即否定其為明信片之性質，顯\n有違上開郵政規則第二十條之規定。況在該薄紙上記載訊息，仍有其有限性，並無法\n無限擴張延伸，此與傳統明信片之性質相同。(四)本件原告之產品雖為自製明信片，惟\n仍符合明信片之本質，故應依明信片郵資投寄：１、依郵政規則第十七條第一、二項\n規定私人自製之明信片，若「紙質及尺寸合於規定者」，即得依明信片付郵資。本件\n原告之產品，其紙質、尺寸均符合郵政規則第十六條之規定，則依明信片付郵資，實\n為法律所承認之合法權利。２、次按，明信片本即具有通信性質：所謂「明信片」，\n是源自〞POST CARD〞或〞MAIL CARD〞，若直接翻譯，應稱為「郵卡」，故被告將明\n信片恣意解釋為「無隱密性」（VISIBL CARD?? ）係顧〞明〞思義。且郵政規則第二\n章郵件種類中，亦找不到被告所謂「記載文字篇幅有限，且無隱密性」等文字述或\n其意涵，顯見被告所為之處分並無法律上之依據。３、再參酌郵政規則第十三條所謂\n「另有規定」之意旨，及郵件種類尚有明信片、新聞紙類、印刷物、盲人文件、小包\n、包裹等其他六大類別，可見具有通信性質之其他種類之郵件，自應依其他各類別之\n規定計算郵資，則具有通信性質之明信片，當依明信片之郵資投寄，至為灼然。４、\n本件原告之產品，不論規格、尺寸、重量及型式，既皆符合郵政規則各項相關規定，\n則原告請求以明信片之郵資投寄，自為正當合法之請求。(五)另依郵政法第三條規定，\n本件產品應准以明信片郵資交寄：１、按郵政事務具有跨越國際之世界共通性質，有\n關國際郵政公約關於明信片之規定，自可作為解釋適用我國明信片之規定依據。此郵\n政法第三條之規定，即可明瞭。２、本件依一九九六年漢城萬國郵政公約第八○四條\n規定：「明信片應為長方形並以卡紙或足夠堅硬而能避免郵件處理困難之紙張製成。\n明信片不得有突出鼓起之部分，並應符合原寄郵政規定之條件。．．．」。本件原告\n之產品乃以長方形，且足夠堅硬而能避免郵件處理困難之紙張所製成，自符合萬國郵\n政公約有關「明信片」之規定。３、再者，薄紙製成之附件得黏貼於明信片背面交寄\n，就此萬國郵政公約之詮釋，亦指出「圖解、各種印花郵票及標籤，地址細長紙片或\n其他薄的物質可以黏貼於明信片上，只要其不改變明信片的性質，以及該等物質完全\n黏貼於明信片上。此類物品僅能固定於明信片的背面或明信片正面的左邊，但地址條\n籤、紙條可以覆蓋明信片正面的全部」。本件原告產品，係將薄紙黏貼固定於明信片\n之背面，而未改變明信片之規格尺寸以及光滑表面，其體積重量仍符合明信片之要求\n（重量比風景明信片還輕），亦未增加明信片之處理困難，足證並未因此變更明信片\n之性質，而符合上述萬國郵政公約之詮釋意旨。４、按世界先進國家如日本，亦均允\n許與本件原告產品相同之產品，以「明信片」方式交寄，此有多家日商公司產製之明\n信片樣張上均標示為「明信片」（原文：「葉書，」）可資證明。且日本亦有\n多家產銷此類新式明信片之印製機器廠商，其機器廣告型錄上均載明此種折疊式紙張\n，可專供為「明信片」郵寄之用，可節省郵資等語，此有多家日商機器型錄可稽。足\n證在日本，亦認定本件原告之產品可按「明信片」郵件交寄。我國目前正積極推動加\n入世界貿易組織（ＷＴＯ），自不能自外於世界潮流，另作不同之解釋處理。二、本\n件新式明信片符合郵件處理自動化之政策目的以及廢棄物減量回收之環保政策目旳，\n應予政策鼓勵：(一)按在現代科技日新月異，突飛猛進以及全世界都邁向電腦化，資訊\n化的時代，行政機關對於有關行政法規的解釋適用，也應配合時代變遷與社會環境需\n要，作出符合時代潮流的解釋，以使法規能發揮其應有功能。本件原處分及原決定仍\n抱持傳統明信片之舊觀念，對於明信片之解釋，完全忽略傳統的明信片已不能符合電\n腦化及自動化作業的需求。傳統明信片之正、反面需分別列印，不但速度慢，且易出\n差錯，又不能自動化。而本件新式明信片，不但能完全解決此一問題，且亦不致改變\n明信片之性質、尺寸。(二)又傳統明信片為堅硬紙料（一般稱卡紙），是以較厚紙漿壓\n製而成，任何人可輕易將它剝離為兩層或數層以上薄紙，新式明信片乃是反向作業，\n利用薄紙將內容列印完成後再黏合而成堅硬紙料（形同卡紙），完全符合明信片尺寸\n、性質。(三)對於通信內容簡單的通知、收據、對帳單等郵件，雖然亦可利用傳統明信\n片，但卻無法達到作業流程電腦化、自動化之需求；若採用貼紙或訂書針釘合，雖可\n自動化，卻違反郵件處理自動化之既定政策，增加處理困難及危險性。再者，另加封\n套更是浪費資源，徒增大量垃圾，無端提升郵件成本與社會成本。社會越進步越資訊\n化，對於作業效率與資源節約、環境保護的要求也更積極迫切，本件產品可一舉解決\n傳統明信片之不便，亦節約了可觀的資源，不僅符合「郵政處理自動化」之政策目的\n，且同時達到廢棄物清理法上所要求「廢棄物減量回收」之環境保護政策目的，自應\n予以鼓勵使用，准原告之產品按明信片交寄。三、本件原告之產品，應准按明信片交\n寄，為被告郵資費率調整方案所肯認：八十五年二月十六日中央日報第八版報載：「\n交通部官員指出，現行國內明信片規定為硬紙結構的明信片，但是許多寄件人多以普\n通紙張對摺密封方式佯裝明信片，這種取巧方式郵局也只收二點五元，所以交通部原\n則只同意調整明信片費率，其餘則退回郵政總局重新擬定」。足見被告針對本件新式\n明信片，擬採取調整明信片郵資方案，以扼殺此一高科技產品生存發展之空間，此一\n「恆業公司費率條款」，指摘原告本件新式明信片為「佯裝明信片」云云，反而正足\n以反映行政官員在解釋適用法令上，仍固執其傳統保守固步自封之觀念，實無法適應\n當前資訊科技時代新產品之新潮流，惟其既擬以調整明信片費率因應市場上此項新產\n品，足證被告亦認為本件新式明信片之科技產品，仍應准按明信片郵資交寄。四、本\n件原告之新式明信片與傳統明信片在基本構造（不加封套）、規格及型式上，均完全\n符合明信片之定義與特徵，與一般信函外加信封之封套不同，在郵政法第四條所規定\n郵件種類之歸屬判斷上，因其並未接近一般信函、新聞紙、雜誌、印刷物、小包及盲\n人文件；復參酌法學方法論上之「類型」思考形式加以解釋，則與明信片特徵緊密相\n關之本件產品，雖具備更完善的功能，且尺寸性質又完全符合明信片定義，自應被理\n解為「明信片」類型。此並有司法院釋字第二五七號解釋有關「類型的觀察法」可資\n參照。故本件仍應同明信片處理，詎被告要求原告之產品按一般信函郵寄，於法洵\n有未合。五、綜上所陳，原處分、訴願決定及再訴願決定認定原告所開發「新式明信\n片」產品，不准按明信片交寄，其認事用法均有違法不當，爰謹依法提起行政訴訟，\n懇請撤銷原決定及原處分等語。\n被告答辯意旨略謂︰按本件原告因郵件認定事件，具狀提起行政訴訟以其於八十五年\n十月及十二月間以其研發之新式郵件符合明信片規定，向郵政總局及被告請求判定該\n郵件之性質及種類。經郵政總局及被告先後函復，認系爭郵件兩張紙片壓製成明信片\n型式，具信函隱密性通信性質，非屬明信片，仍應按信函類收費。原告復於八十六年\n一月二十日向被告請求將系爭新式明信片准以明信片郵資交寄，經被告以八十六年二\n月五日交郵八十六字第○○○九○七號函復，略以原告之產品係以合於明信片尺寸之\n一般紙片，將內容隱印於其上，再以電腦科技多層黏貼而成明信片之樣式，非單一張\n紙張堅硬之紙料，難謂為明信片，若黏貼之紙張載有具通信性質之內容，請依信函郵\n資交寄，如非通信性質內容，請依印刷物交寄。原告不服，提起訴願，案經被告以原\n告之產品係以合於明信片規格之紙片，黏貼載有具通信性質內容之薄紙，並加以封緘\n而成，其供書寫或記載訊息之區域，已逾紙片範圍，其交寄狀態實為封緘方式，與明\n信片之性質不相符而予以駁回，原告猶不服，提起再訴願，行政院以被告訴願決定經\n核並無不妥，原處分及原決定均應予以維持而駁回原告之訴。原告遂提起行政訴訟，\n訴辯意旨略以：「系爭新式明信片並無保護內件之封套，且容易撕開拆閱，並非呈密\n閉封緘狀態。與一般信函之呈完全密閉封緘不易開拆之情形迥然不同。．．．該法規\n並未禁止人民在該薄紙上書寫或記載訊息，則於該黏貼之薄紙上書寫或記載訊息，自\n無違法可言。傳統明信片為堅硬紙料，是以較厚紙漿壓製而成，任何人可輕易將它剝\n離為兩層或數層以上薄紙，新式明信片乃是反向作業，利用薄紙將內容列印完成後再\n黏合而成堅硬紙料，完全符合明信片尺寸、性質。」遂主張應按明信片郵資交寄云云\n。惟「書於規定之紙片上不加封套交寄者為明信片。」、「明信片應為長方形並以堅\n硬紙料印製之。其尺寸最大者為十四公分八公厘乘十公分五公厘，最小者十四公分乘\n九公分。許可差均為二公厘。」、「自製之明信片，其紙質、尺寸不合規定者，應按\n信函付郵資。」、「薄紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼\n而不致改變明信片性質、尺寸者，得黏貼於明信片之背面交寄。」、「明信片上之附\n著物不合前項規定者，均應裝入封套內作信函交寄。」依郵政法第四十九條規定所訂\n之郵政規則第十六條第一項、第二項、第十七條第二項及第二十條第一項、第二項分\n別定有明文。本案原告之產品就其外觀研判，係以合於明信片規格之紙片、黏貼載有\n具通信性質內容之薄紙，經摺疊成明信片尺寸之大小加以封緘而成，俾供收件人收受\n後即可撕開黏貼處閱讀薄紙所載文字內容。雖原告主張該項產品之製作符合郵政規則\n第二十條第一項之規定，惟查同規則第十六條固未就印製明信片之堅硬紙料是否為單\n一紙片為明文規定，依據同規則第二十條第一項之規定可知，明信片如貼有附著物者\n，須符合該條項之規定始得按明信片收計郵資。故明信片當係指單一之堅硬紙張且難\n以剝離成二以上之薄紙者，從而原告訴辯所稱「傳統明信片為堅硬紙料．．．任何人\n可輕易將它剝離為兩層或數層以上薄紙」似不足為採，而本案系爭郵件亦非得逕予認\n定為明信片，原告提起行政訴訟，揆諸前揭條文規定與說明，似有未合，敬請鈞院依\n法予以駁回等語。",
    "reason": "按「書於規定之紙片上不加封套交寄者為明信片。」「薄紙製成之各種圖解、照片、\n花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質、尺寸者，得黏貼於明信片\n之背面交寄。明信片上之附著物不合前項規定者，均應裝入封套內作信函交寄。」郵\n政規則第十六條第一項及第二十條定有明文。而郵件之全部或一部屬於通信性質，或\n緘封之件，依同規則第十三條及第十四條第五款規定，應作信函交寄。本件原告以其\n設計之新式明信片產品請求按明信片計算郵資交寄，為被告所否准，循序提起行政訴\n訟如事實欄起訴意旨所載，主張其產品為不加封套、規格、尺寸、重量及型式，符合\n郵政規則所稱明信片之規定，而郵政規則所謂「圖解及其他剪件」均具有傳達資訊之\n「通訊」性質，剪件既准黏貼於明信片背面並無剪件正反面之限制，則一種黏貼，即\n成為貼合之單一張狀態，符合國際郵政公約之詮釋，又傳統明信片為堅硬紙料即較厚\n紙漿壓製而成，可剝離二層以上之薄紙，原告不過是反向作業，利用薄紙將內容列印\n完成後再黏合而成堅硬紙料，符合明信片之性質，參酌國外明信片實例，應有按明信\n片郵資交寄之適用云云。查原告所謂其設計之新式明信片，據其所提之實物顯示，係\n以郵政規則第十六條第二項規定尺寸大小三倍之薄紙，經折疊成符合規定明信片尺寸\n之長方形，經折疊後非外表正背面而屬內向部分，列印有各類所得扣繳暨免扣繳單字\n樣之資訊，此有該實物附原處分可稽。惟依郵政法第四十九條規定所訂之郵政規則\n第十六條第一項規定：書於規定之紙片上不加封套交寄為明信片，則明信片必須係(一)\n紙片(二)資訊書寫於明信片上及(三)書寫於紙片上之資訊不加封套交寄，所謂紙片，其紙\n張縱因紙質關係可以剖剝成二層以上，但社會一般觀念之正常使用方法，並不將紙張\n剖剝多層使用，而僅使用其正背面之單一紙片，故明信片之書寫係將資訊書寫於紙片\n之正背面，不加封套交寄，而原告引伸上述關於紙張可以剖離成二層之理由，將一張\n三倍於規定明信片大小之紙張，經折疊成符合規定明信片長尺寸之長方形，並於經\n折疊後屬內向部分，列印所需傳遞之資訊，再將之黏合成堅硬紙料成其所謂之新式明\n信片，核與明信片係將傳遞資訊書寫於規定之紙片上，不加封套之規定不合，且與薄\n紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質\n、尺寸者，得黏貼於明信片之背面之規定不符，至原告所提出日本明信片亦係由二倍\n於規定明信片大小之紙張折疊，內向部分列印傳遞資訊，縱屬真正，惟原告系爭新式\n明信片既與郵政規則第十六條第一項規定不符，在該條項規定修正前，仍不得執之為\n系爭新式明信片應予核准按明信片郵資交寄之論據。綜上，原告之主張，不足採認。\n從而，被告否准原告所請，揆諸首揭法條規定，洵屬有據，一再訴願決定，遞予維持\n，亦均無不合，原告起訴意旨，難謂有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      六      月     二十五      日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      吳      仁\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信"
  },
  "search": "行政法院判決八十七年度判字第一二二八號原告恆業事務用品股份有限公司代表人甲○○訴訟代理人陳清秀律師陳添輝律師被告交通部右當事人間因有關交通事務事件，原告不服行政院中華民國八十六年十二月一日台八十六訴字第四六八五六號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告於八十五年十月及十二月間以其研發之新式郵件符合明信片規定，向交通部郵政總局及被告請求判定該郵件之性質及種類。經交通部郵政總局及被告先後函復，認系爭郵件兩張紙片壓製成明信片型式，具信函隱密性通信性質，非屬明信片，仍應按信函類收費。原告復於八十六年一月二十日向被告求將系爭新式明信片准以明信片郵資交寄，經被告以八十六年二月五日交郵八十六字第○○○九○七號函復，略以原告之產品係以合於明信片尺寸之一般紙片，將內容隱印於其上，再以電腦科技多層黏貼而成明信片之樣式，非單一張堅硬之紙料，難謂為明信片，若黏貼之紙張載有具通信性質之內容，請依信函郵資交寄，如非通信性質內容，請依印刷物交寄。原告不服，提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、原告有受違法行政處分，致權利受損害之事實：原告之產品為「不加封套」且符合郵政規則明信片定義規定之郵件，詎原決定及原處分皆誤認原告產品之性質，且錯誤適用法規條文，不准原告之產品以明信片郵資交寄，顯係違法之行政處分：(一)原告之產品為不加封套交寄之郵件，符合明信片定義規定：依郵政規則第十六條第一項規定：明信片為具有「通信性質」而「不加封套」交寄之郵件。本件原告之產品，於交寄時並無另以「信封」或「其他紙袋包裝」封套，為「不加封套」交寄，符合前述郵政規則規定之「明信片」定義。(二)原告之產品，符合明信片之規格尺寸：查本件原告之產品，係以長方形堅硬紙料印製，且紙張表面平整光滑，並無突出部分，其尺寸規格符合郵政規則第十六條第二、三項規定明信片之要求，亦為被告於交郵八十六字第九○七號函所承認：「查貴公司（即原告）之產品係以合於明信片尺寸之一般紙片．．．。」，故原告之產品，在尺寸規格方面，亦符合郵政規則之規定。(三)本件原告之產品係以薄紙黏貼於明信片之背面，為法之所許，仍應認定為明信片：１、按郵政規則第二十條規定所謂「圖解及其他剪件」，均具有傳達資訊予相對人之「通信」性質，並未見有如原處分函中之「背面黏貼物以不具通信性質剪件為限」之限制。且明信片為基本通信工具，當然具有通信性質，無關乎其內容為文字、圖案、花紋、圖解．．．等，皆應為具有通信性質。故原處分所加之限制，顯係附加法規所無之限制條件，自已逾越該法規之範圍，而非法之所許。２、再按，郵政規則第二章第二節「郵件種類」係以交付郵政機關「投寄時」（此時方可稱為郵件）之狀態、尺寸等等條件，而區分為七大類別。至於交付「投寄前」與「投遞完成後」之狀態、式樣、尺寸等之變化，皆非郵務單位所能加規範。查本件產品於郵寄過程中乃係「單一」之「堅硬」紙料。且本件產品於郵寄過程中，其尺寸、性質完全符合原處分機關所頒郵政規則第二章第二節有關明信片之規定，自無理由不准以明信片郵資交寄。３、復查：(1)郵政規則第二十條既准以其他剪件等薄紙，黏貼於明信片背面上，則一經黏貼，即成為完全貼合之單一張狀態，故原處分及原決定以本件新式明信片交寄狀態為封緘方式，即否准其為明信片性質，於法洵有未合。(2)何況，系爭新式明信片並無保護內件之封裝封套，且容易撕開拆閱，並非呈密閉封緘狀態。與一般信函之成完全密閉封緘不易開拆之情形迥然不同。(3)再者，郵政規則第二十條既准予以其他剪件等薄紙黏貼於明信片背面上，而該條文既未禁止人民在該薄紙上書寫或記載訊息，亦未規定載有文字之紙面究應正向貼附或可背向貼附，則原告之產品於該黏貼之薄紙上書寫或記載訊息，並背向貼附，核與法規並無不合，自無違法可言。(4)原處分及原決定徒以原告之產品係在黏貼之薄紙上記載訊息，即否定其為明信片之性質，顯有違上開郵政規則第二十條之規定。況在該薄紙上記載訊息，仍有其有限性，並無法無限擴張延伸，此與傳統明信片之性質相同。(四)本件原告之產品雖為自製明信片，惟仍符合明信片之本質，故應依明信片郵資投寄：１、依郵政規則第十七條第一、二項規定私人自製之明信片，若「紙質及尺寸合於規定者」，即得依明信片付郵資。本件原告之產品，其紙質、尺寸均符合郵政規則第十六條之規定，則依明信片付郵資，實為法律所承認之合法權利。２、次按，明信片本即具有通信性質：所謂「明信片」，是源自〞POSTCARD〞或〞MAILCARD〞，若直接翻譯，應稱為「郵卡」，故被告將明信片恣意解釋為「無隱密性」（VISIBLCARD??）係顧〞明〞思義。且郵政規則第二章郵件種類中，亦找不到被告所謂「記載文字篇幅有限，且無隱密性」等文字述或其意涵，顯見被告所為之處分並無法律上之依據。３、再參酌郵政規則第十三條所謂「另有規定」之意旨，及郵件種類尚有明信片、新聞紙類、印刷物、盲人文件、小包、包裹等其他六大類別，可見具有通信性質之其他種類之郵件，自應依其他各類別之規定計算郵資，則具有通信性質之明信片，當依明信片之郵資投寄，至為灼然。４、本件原告之產品，不論規格、尺寸、重量及型式，既皆符合郵政規則各項相關規定，則原告請求以明信片之郵資投寄，自為正當合法之請求。(五)另依郵政法第三條規定，本件產品應准以明信片郵資交寄：１、按郵政事務具有跨越國際之世界共通性質，有關國際郵政公約關於明信片之規定，自可作為解釋適用我國明信片之規定依據。此郵政法第三條之規定，即可明瞭。２、本件依一九九六年漢城萬國郵政公約第八○四條規定：「明信片應為長方形並以卡紙或足夠堅硬而能避免郵件處理困難之紙張製成。明信片不得有突出鼓起之部分，並應符合原寄郵政規定之條件。．．．」。本件原告之產品乃以長方形，且足夠堅硬而能避免郵件處理困難之紙張所製成，自符合萬國郵政公約有關「明信片」之規定。３、再者，薄紙製成之附件得黏貼於明信片背面交寄，就此萬國郵政公約之詮釋，亦指出「圖解、各種印花郵票及標籤，地址細長紙片或其他薄的物質可以黏貼於明信片上，只要其不改變明信片的性質，以及該等物質完全黏貼於明信片上。此類物品僅能固定於明信片的背面或明信片正面的左邊，但地址條籤、紙條可以覆蓋明信片正面的全部」。本件原告產品，係將薄紙黏貼固定於明信片之背面，而未改變明信片之規格尺寸以及光滑表面，其體積重量仍符合明信片之要求（重量比風景明信片還輕），亦未增加明信片之處理困難，足證並未因此變更明信片之性質，而符合上述萬國郵政公約之詮釋意旨。４、按世界先進國家如日本，亦均允許與本件原告產品相同之產品，以「明信片」方式交寄，此有多家日商公司產製之明信片樣張上均標示為「明信片」（原文：「葉書，」）可資證明。且日本亦有多家產銷此類新式明信片之印製機器廠商，其機器廣告型錄上均載明此種折疊式紙張，可專供為「明信片」郵寄之用，可節省郵資等語，此有多家日商機器型錄可稽。足證在日本，亦認定本件原告之產品可按「明信片」郵件交寄。我國目前正積極推動加入世界貿易組織（ＷＴＯ），自不能自外於世界潮流，另作不同之解釋處理。二、本件新式明信片符合郵件處理自動化之政策目的以及廢棄物減量回收之環保政策目旳，應予政策鼓勵：(一)按在現代科技日新月異，突飛猛進以及全世界都邁向電腦化，資訊化的時代，行政機關對於有關行政法規的解釋適用，也應配合時代變遷與社會環境需要，作出符合時代潮流的解釋，以使法規能發揮其應有功能。本件原處分及原決定仍抱持傳統明信片之舊觀念，對於明信片之解釋，完全忽略傳統的明信片已不能符合電腦化及自動化作業的需求。傳統明信片之正、反面需分別列印，不但速度慢，且易出差錯，又不能自動化。而本件新式明信片，不但能完全解決此一問題，且亦不致改變明信片之性質、尺寸。(二)又傳統明信片為堅硬紙料（一般稱卡紙），是以較厚紙漿壓製而成，任何人可輕易將它剝離為兩層或數層以上薄紙，新式明信片乃是反向作業，利用薄紙將內容列印完成後再黏合而成堅硬紙料（形同卡紙），完全符合明信片尺寸、性質。(三)對於通信內容簡單的通知、收據、對帳單等郵件，雖然亦可利用傳統明信片，但卻無法達到作業流程電腦化、自動化之需求；若採用貼紙或訂書針釘合，雖可自動化，卻違反郵件處理自動化之既定政策，增加處理困難及危險性。再者，另加封套更是浪費資源，徒增大量垃圾，無端提升郵件成本與社會成本。社會越進步越資訊化，對於作業效率與資源節約、環境保護的要求也更積極迫切，本件產品可一舉解決傳統明信片之不便，亦節約了可觀的資源，不僅符合「郵政處理自動化」之政策目的，且同時達到廢棄物清理法上所要求「廢棄物減量回收」之環境保護政策目的，自應予以鼓勵使用，准原告之產品按明信片交寄。三、本件原告之產品，應准按明信片交寄，為被告郵資費率調整方案所肯認：八十五年二月十六日中央日報第八版報載：「交通部官員指出，現行國內明信片規定為硬紙結構的明信片，但是許多寄件人多以普通紙張對摺密封方式佯裝明信片，這種取巧方式郵局也只收二點五元，所以交通部原則只同意調整明信片費率，其餘則退回郵政總局重新擬定」。足見被告針對本件新式明信片，擬採取調整明信片郵資方案，以扼殺此一高科技產品生存發展之空間，此一「恆業公司費率條款」，指摘原告本件新式明信片為「佯裝明信片」云云，反而正足以反映行政官員在解釋適用法令上，仍固執其傳統保守固步自封之觀念，實無法適應當前資訊科技時代新產品之新潮流，惟其既擬以調整明信片費率因應市場上此項新產品，足證被告亦認為本件新式明信片之科技產品，仍應准按明信片郵資交寄。四、本件原告之新式明信片與傳統明信片在基本構造（不加封套）、規格及型式上，均完全符合明信片之定義與特徵，與一般信函外加信封之封套不同，在郵政法第四條所規定郵件種類之歸屬判斷上，因其並未接近一般信函、新聞紙、雜誌、印刷物、小包及盲人文件；復參酌法學方法論上之「類型」思考形式加以解釋，則與明信片特徵緊密相關之本件產品，雖具備更完善的功能，且尺寸性質又完全符合明信片定義，自應被理解為「明信片」類型。此並有司法院釋字第二五七號解釋有關「類型的觀察法」可資參照。故本件仍應同明信片處理，詎被告要求原告之產品按一般信函郵寄，於法洵有未合。五、綜上所陳，原處分、訴願決定及再訴願決定認定原告所開發「新式明信片」產品，不准按明信片交寄，其認事用法均有違法不當，爰謹依法提起行政訴訟，懇請撤銷原決定及原處分等語。被告答辯意旨略謂︰按本件原告因郵件認定事件，具狀提起行政訴訟以其於八十五年十月及十二月間以其研發之新式郵件符合明信片規定，向郵政總局及被告請求判定該郵件之性質及種類。經郵政總局及被告先後函復，認系爭郵件兩張紙片壓製成明信片型式，具信函隱密性通信性質，非屬明信片，仍應按信函類收費。原告復於八十六年一月二十日向被告請求將系爭新式明信片准以明信片郵資交寄，經被告以八十六年二月五日交郵八十六字第○○○九○七號函復，略以原告之產品係以合於明信片尺寸之一般紙片，將內容隱印於其上，再以電腦科技多層黏貼而成明信片之樣式，非單一張紙張堅硬之紙料，難謂為明信片，若黏貼之紙張載有具通信性質之內容，請依信函郵資交寄，如非通信性質內容，請依印刷物交寄。原告不服，提起訴願，案經被告以原告之產品係以合於明信片規格之紙片，黏貼載有具通信性質內容之薄紙，並加以封緘而成，其供書寫或記載訊息之區域，已逾紙片範圍，其交寄狀態實為封緘方式，與明信片之性質不相符而予以駁回，原告猶不服，提起再訴願，行政院以被告訴願決定經核並無不妥，原處分及原決定均應予以維持而駁回原告之訴。原告遂提起行政訴訟，訴辯意旨略以：「系爭新式明信片並無保護內件之封套，且容易撕開拆閱，並非呈密閉封緘狀態。與一般信函之呈完全密閉封緘不易開拆之情形迥然不同。．．．該法規並未禁止人民在該薄紙上書寫或記載訊息，則於該黏貼之薄紙上書寫或記載訊息，自無違法可言。傳統明信片為堅硬紙料，是以較厚紙漿壓製而成，任何人可輕易將它剝離為兩層或數層以上薄紙，新式明信片乃是反向作業，利用薄紙將內容列印完成後再黏合而成堅硬紙料，完全符合明信片尺寸、性質。」遂主張應按明信片郵資交寄云云。惟「書於規定之紙片上不加封套交寄者為明信片。」、「明信片應為長方形並以堅硬紙料印製之。其尺寸最大者為十四公分八公厘乘十公分五公厘，最小者十四公分乘九公分。許可差均為二公厘。」、「自製之明信片，其紙質、尺寸不合規定者，應按信函付郵資。」、「薄紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質、尺寸者，得黏貼於明信片之背面交寄。」、「明信片上之附著物不合前項規定者，均應裝入封套內作信函交寄。」依郵政法第四十九條規定所訂之郵政規則第十六條第一項、第二項、第十七條第二項及第二十條第一項、第二項分別定有明文。本案原告之產品就其外觀研判，係以合於明信片規格之紙片、黏貼載有具通信性質內容之薄紙，經摺疊成明信片尺寸之大小加以封緘而成，俾供收件人收受後即可撕開黏貼處閱讀薄紙所載文字內容。雖原告主張該項產品之製作符合郵政規則第二十條第一項之規定，惟查同規則第十六條固未就印製明信片之堅硬紙料是否為單一紙片為明文規定，依據同規則第二十條第一項之規定可知，明信片如貼有附著物者，須符合該條項之規定始得按明信片收計郵資。故明信片當係指單一之堅硬紙張且難以剝離成二以上之薄紙者，從而原告訴辯所稱「傳統明信片為堅硬紙料．．．任何人可輕易將它剝離為兩層或數層以上薄紙」似不足為採，而本案系爭郵件亦非得逕予認定為明信片，原告提起行政訴訟，揆諸前揭條文規定與說明，似有未合，敬請鈞院依法予以駁回等語。理由按「書於規定之紙片上不加封套交寄者為明信片。」「薄紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質、尺寸者，得黏貼於明信片之背面交寄。明信片上之附著物不合前項規定者，均應裝入封套內作信函交寄。」郵政規則第十六條第一項及第二十條定有明文。而郵件之全部或一部屬於通信性質，或緘封之件，依同規則第十三條及第十四條第五款規定，應作信函交寄。本件原告以其設計之新式明信片產品請求按明信片計算郵資交寄，為被告所否准，循序提起行政訴訟如事實欄起訴意旨所載，主張其產品為不加封套、規格、尺寸、重量及型式，符合郵政規則所稱明信片之規定，而郵政規則所謂「圖解及其他剪件」均具有傳達資訊之「通訊」性質，剪件既准黏貼於明信片背面並無剪件正反面之限制，則一種黏貼，即成為貼合之單一張狀態，符合國際郵政公約之詮釋，又傳統明信片為堅硬紙料即較厚紙漿壓製而成，可剝離二層以上之薄紙，原告不過是反向作業，利用薄紙將內容列印完成後再黏合而成堅硬紙料，符合明信片之性質，參酌國外明信片實例，應有按明信片郵資交寄之適用云云。查原告所謂其設計之新式明信片，據其所提之實物顯示，係以郵政規則第十六條第二項規定尺寸大小三倍之薄紙，經折疊成符合規定明信片尺寸之長方形，經折疊後非外表正背面而屬內向部分，列印有各類所得扣繳暨免扣繳單字樣之資訊，此有該實物附原處分可稽。惟依郵政法第四十九條規定所訂之郵政規則第十六條第一項規定：書於規定之紙片上不加封套交寄為明信片，則明信片必須係(一)紙片(二)資訊書寫於明信片上及(三)書寫於紙片上之資訊不加封套交寄，所謂紙片，其紙張縱因紙質關係可以剖剝成二層以上，但社會一般觀念之正常使用方法，並不將紙張剖剝多層使用，而僅使用其正背面之單一紙片，故明信片之書寫係將資訊書寫於紙片之正背面，不加封套交寄，而原告引伸上述關於紙張可以剖離成二層之理由，將一張三倍於規定明信片大小之紙張，經折疊成符合規定明信片長尺寸之長方形，並於經折疊後屬內向部分，列印所需傳遞之資訊，再將之黏合成堅硬紙料成其所謂之新式明信片，核與明信片係將傳遞資訊書寫於規定之紙片上，不加封套之規定不合，且與薄紙製成之各種圖解、照片、花紋、圖案或其他剪件，全部黏貼而不致改變明信片性質、尺寸者，得黏貼於明信片之背面之規定不符，至原告所提出日本明信片亦係由二倍於規定明信片大小之紙張折疊，內向部分列印傳遞資訊，縱屬真正，惟原告系爭新式明信片既與郵政規則第十六條第一項規定不符，在該條項規定修正前，仍不得執之為系爭新式明信片應予核准按明信片郵資交寄之論據。綜上，原告之主張，不足採認。從而，被告否准原告所請，揆諸首揭法條規定，洵屬有據，一再訴願決定，遞予維持，亦均無不合，原告起訴意旨，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年六月二十五日行政法院第四庭審判長評事吳仁評事林清祥評事劉鑫楨評事吳錦龍評事林家惠右正本證明與原本無異法院書記官陳盛信中華民國八十七年六月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "恆業事務用品股份有限公司"
    ],
    "defendants": [
      "交通部",
      "右當事人間因有關交通事務事件，原告不服行政院中華民國八十六年十二月一日台八",
      "十六訴字第四六八五六號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-25",
  "created_at": "2016-02-04 11:14:48",
  "updated_at": "2016-02-04 11:14:48"
}