{
  "identify": "KSD-94-易-146-20050225-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "146",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十四年度易字第一四六號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○  男  三.\n右列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（九十三年度毒\n偵字第七四三三號），本院高雄簡易庭認為不宜簡易判決處刑，經簽准後改由普通庭\n依通常程序審理，嗣被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院\n告知簡式審判程序意旨，並聽取公訴人及被告之意見後，合議裁定由受命法官獨任進\n行簡式審判程序審理，本院判決如左：\n    主  文\n乙○○連續施用第二級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、乙○○前因違反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六\n    七號，判處應執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，\n    以八十四年上訴字第二二三二號判決駁回上訴，而於民國八十四年十月二十六日\n    確定；復因違反麻醉藥品管理條例案件，經本院以八十五年易字第四二四號判處\n    有期徒刑六月，於八十五年四月五日確定；又因違反麻醉藥品管理條例案件，經\n    臺灣臺南地方法院以八十五年易字第一九五八號判處有期徒刑八月，於八十五年\n    八月六日確定，前述三案件接續執行，於八十七年一月二十六日縮短刑期假釋出\n    獄，假釋期間交付保護管束。嗣其因違反毒品危害防制條例之施用毒品案件，經\n    本院以八十五年毒聲字第三二六六號裁定令入觀察勒戒處所施以觀察勒戒，而於\n    八十八年五月四日入臺灣高雄看守所附設勒戒所觀察勒戒，但經評定為有繼續施\n    用毒品傾向，經本院以八十八年度毒偵字第三七九九號裁定令入戒治處所施以強\n    制戒治，並於八十八年十一月十六日停止戒治處分之執行出臺灣屏東戒治所，停\n    止戒治期間付保護管束，復經本院以八十九年毒聲字第一四三八號裁定撤銷停止\n    戒治，應執行殘餘之戒治期間，而於九十年一月二十八日強制戒治期滿，且其上\n    述刑事部分之假釋，因其施用毒品之犯行而撤銷，應執行一年九月三十日之殘刑\n    ，於九十一年九月一日縮短刑期執行完畢。詎其於強制戒治執行完畢釋放後五年\n    內，仍基於施用第二級毒品之概括犯意，自九十年六月初某日至九十三年八月十\n    三日十八時前二十四小時內某時，在不詳地點，以玻璃球燒烤毒品產生煙霧之方\n    式，連續施用第二級毒品甲基安非他命、亞甲基雙氧甲基安非他命（ＭＤＭＡ）\n    多次。嗣於九十三年八月十三日十八時許，在高雄縣梓官鄉○○村○○路四十巷\n    五號為警查獲，其為警所採集之尿液，經送高雄市凱旋醫院檢驗之結果，呈甲基\n    安非他命及ＭＤＭＡ陽性反應，始悉上情。\n二、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院檢察署檢察官聲請簡\n    易判決處刑。\n    理  由\n一、本件被告乙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\n    聽取公訴人之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，由受命\n    法官獨任進行簡式審判程序，合先敘明。\n二、右揭犯罪事實，業據被告乙○○於本院審理時供認不諱，且被告為警查獲時所採\n    集之尿液，經送請高雄市立凱旋醫院檢驗之結果，確呈甲基安非他命及ＭＤＭＡ\n    陽性反應，此有該院九十三年八月三十日濫用藥物尿液檢驗成績書一紙在卷足憑\n    ，足認被告之自白與事實相符。又被告前因違反戡亂時期肅清煙毒條例等案件，\n    經本院以八十四年訴字第一四六七號，判處應執行有期徒刑二年六月，嗣經其上\n    訴，經臺灣高等法院高雄分院，以八十四年上訴字第二二三二號判決駁回上訴，\n    而於八十四年十月二十六日確定；復因違反麻醉藥品管理條例案件，經本院以八\n    十五年易字第四二四號判處有期徒刑六月，於八十五年四月五日確定；又因違反\n    麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九五八號判處\n    有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於八十七年一\n    月二十六日縮短刑期假釋出獄，假釋期間交付保護管束。嗣其因違反毒品危害防\n    制條例之施用毒品案件，經本院以八十五年毒聲字第三二六六號裁定令入觀察勒\n    戒處所施以觀察勒戒，而於八十八年五月四日入臺灣高雄看守所附設勒戒所觀察\n    勒戒，但經評定為有繼續施用毒品傾向，經本院以八十八年度毒偵字第三七九九\n    號裁定令入戒治處所施以強制戒治，並於八十八年十一月十六日停止戒治處分之\n    執行出臺灣屏東戒治所，停止戒治期間付保護管束，復經本院以八十九年毒聲字\n    第一四三八號裁定撤銷停止戒治，應執行殘餘之戒治期間，而於九十年一月二十\n    八日強制戒治期滿，且其上述刑事部分之假釋，因其施用毒品之犯行而撤銷，應\n    執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢等情，此有\n    臺灣高等法院在監\n    雄地方法院檢察署刑案資料查註紀錄表各一份附卷可參。\n三、是被告乙○○於違犯毒品危害防制條例案件，經強制戒治完畢釋放後五年內再犯\n    毒品危害防制條例第十條之罪，依同條例第二十三條第二項之規定，應依法論科\n    。核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告\n    為施用第二級毒品而持有甲基安非他命之低度行為，應為施用之高度行為所吸收\n    ，不另論罪。其先後多次犯行，時間緊接，犯罪構成要件相同，顯均係基於概括\n    之犯意反覆為之，應依連續犯之規定論以一罪並加重其刑。又聲請簡易判決處刑\n    書雖記載被告於九十年六月初至九十三年八月十三日十八時，施用第二級毒品甲\n    基安非他命、ＭＤＭＡ，然公訴檢察官於本院審理時業已減縮起訴犯罪事實，如\n    事實欄所示，本院自應依減縮後之犯罪事實進行審理，附此敘明。查被告前因違\n    反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六七號，判處應\n    執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，以八十四年上\n    訴字第二二三二號判決駁回上訴，而於八十四年十月二十六日確定；復因違反麻\n    醉藥品管理條例案件，經本院以八十五年易字第四二四號判處有期徒刑六月確定\n    ；又因違反麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九\n    五八號判處有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於\n    八十七年一月二十六日縮短刑期假釋出獄，假釋期間交付保護管束，復經撤銷假\n    釋，應執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢等情\n    ，此有臺灣高等法院在監\n    臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份附卷可考，其於上述案件執\n    行完畢後，五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第\n    四十七條之規定加重其刑。爰審酌被告歷經觀察、勒戒及強制戒治程序，猶無法\n    戒絕毒癮，仍再度施用第二級毒品甲基安非他命及ＭＤＭＡ，顯見其意志不堅，\n    無悔改之決心，本不宜寬貸，惟其所為尚未害及他人，犯罪後坦承犯行、態度良\n    好，以及其犯罪動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑\n    。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百八十四條之一、第二百七十三條\n之一第一項、第二百九十九條第一項前段，毒品危害防制條例條第十條第二項，刑法\n第十一條、第五十六條、第四十七條，判決如主文。\n本件經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      二      月    二十五    日\n                                  臺灣高雄地方法院刑事第十庭\n                                      法  官      呂曾達\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀。\n                                      書記官      林慧君\n中      華      民      國    九十四    年      二      月    二十五    日\n附錄本判決之論罪法條：\n毒品危害防制條例第十條第二項：\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第二級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、乙○○前因違反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六\n    七號，判處應執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，\n    以八十四年上訴字第二二三二號判決駁回上訴，而於民國八十四年十月二十六日\n    確定；復因違反麻醉藥品管理條例案件，經本院以八十五年易字第四二四號判處\n    有期徒刑六月，於八十五年四月五日確定；又因違反麻醉藥品管理條例案件，經\n    臺灣臺南地方法院以八十五年易字第一九五八號判處有期徒刑八月，於八十五年\n    八月六日確定，前述三案件接續執行，於八十七年一月二十六日縮短刑期假釋出\n    獄，假釋期間交付保護管束。嗣其因違反毒品危害防制條例之施用毒品案件，經\n    本院以八十五年毒聲字第三二六六號裁定令入觀察勒戒處所施以觀察勒戒，而於\n    八十八年五月四日入臺灣高雄看守所附設勒戒所觀察勒戒，但經評定為有繼續施\n    用毒品傾向，經本院以八十八年度毒偵字第三七九九號裁定令入戒治處所施以強\n    制戒治，並於八十八年十一月十六日停止戒治處分之執行出臺灣屏東戒治所，停\n    止戒治期間付保護管束，復經本院以八十九年毒聲字第一四三八號裁定撤銷停止\n    戒治，應執行殘餘之戒治期間，而於九十年一月二十八日強制戒治期滿，且其上\n    述刑事部分之假釋，因其施用毒品之犯行而撤銷，應執行一年九月三十日之殘刑\n    ，於九十一年九月一日縮短刑期執行完畢。詎其於強制戒治執行完畢釋放後五年\n    內，仍基於施用第二級毒品之概括犯意，自九十年六月初某日至九十三年八月十\n    三日十八時前二十四小時內某時，在不詳地點，以玻璃球燒烤毒品產生煙霧之方\n    式，連續施用第二級毒品甲基安非他命、亞甲基雙氧甲基安非他命（ＭＤＭＡ）\n    多次。嗣於九十三年八月十三日十八時許，在高雄縣梓官鄉○○村○○路四十巷\n    五號為警查獲，其為警所採集之尿液，經送高雄市凱旋醫院檢驗之結果，呈甲基\n    安非他命及ＭＤＭＡ陽性反應，始悉上情。\n二、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院檢察署檢察官聲請簡\n    易判決處刑。",
    "reason": "一、本件被告乙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\n    聽取公訴人之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，由受命\n    法官獨任進行簡式審判程序，合先敘明。\n二、右揭犯罪事實，業據被告乙○○於本院審理時供認不諱，且被告為警查獲時所採\n    集之尿液，經送請高雄市立凱旋醫院檢驗之結果，確呈甲基安非他命及ＭＤＭＡ\n    陽性反應，此有該院九十三年八月三十日濫用藥物尿液檢驗成績書一紙在卷足憑\n    ，足認被告之自白與事實相符。又被告前因違反戡亂時期肅清煙毒條例等案件，\n    經本院以八十四年訴字第一四六七號，判處應執行有期徒刑二年六月，嗣經其上\n    訴，經臺灣高等法院高雄分院，以八十四年上訴字第二二三二號判決駁回上訴，\n    而於八十四年十月二十六日確定；復因違反麻醉藥品管理條例案件，經本院以八\n    十五年易字第四二四號判處有期徒刑六月，於八十五年四月五日確定；又因違反\n    麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九五八號判處\n    有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於八十七年一\n    月二十六日縮短刑期假釋出獄，假釋期間交付保護管束。嗣其因違反毒品危害防\n    制條例之施用毒品案件，經本院以八十五年毒聲字第三二六六號裁定令入觀察勒\n    戒處所施以觀察勒戒，而於八十八年五月四日入臺灣高雄看守所附設勒戒所觀察\n    勒戒，但經評定為有繼續施用毒品傾向，經本院以八十八年度毒偵字第三七九九\n    號裁定令入戒治處所施以強制戒治，並於八十八年十一月十六日停止戒治處分之\n    執行出臺灣屏東戒治所，停止戒治期間付保護管束，復經本院以八十九年毒聲字\n    第一四三八號裁定撤銷停止戒治，應執行殘餘之戒治期間，而於九十年一月二十\n    八日強制戒治期滿，且其上述刑事部分之假釋，因其施用毒品之犯行而撤銷，應\n    執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢等情，此有\n    臺灣高等法院在監\n    雄地方法院檢察署刑案資料查註紀錄表各一份附卷可參。\n三、是被告乙○○於違犯毒品危害防制條例案件，經強制戒治完畢釋放後五年內再犯\n    毒品危害防制條例第十條之罪，依同條例第二十三條第二項之規定，應依法論科\n    。核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告\n    為施用第二級毒品而持有甲基安非他命之低度行為，應為施用之高度行為所吸收\n    ，不另論罪。其先後多次犯行，時間緊接，犯罪構成要件相同，顯均係基於概括\n    之犯意反覆為之，應依連續犯之規定論以一罪並加重其刑。又聲請簡易判決處刑\n    書雖記載被告於九十年六月初至九十三年八月十三日十八時，施用第二級毒品甲\n    基安非他命、ＭＤＭＡ，然公訴檢察官於本院審理時業已減縮起訴犯罪事實，如\n    事實欄所示，本院自應依減縮後之犯罪事實進行審理，附此敘明。查被告前因違\n    反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六七號，判處應\n    執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，以八十四年上\n    訴字第二二三二號判決駁回上訴，而於八十四年十月二十六日確定；復因違反麻\n    醉藥品管理條例案件，經本院以八十五年易字第四二四號判處有期徒刑六月確定\n    ；又因違反麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九\n    五八號判處有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於\n    八十七年一月二十六日縮短刑期假釋出獄，假釋期間交付保護管束，復經撤銷假\n    釋，應執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢等情\n    ，此有臺灣高等法院在監\n    臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份附卷可考，其於上述案件執\n    行完畢後，五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第\n    四十七條之規定加重其刑。爰審酌被告歷經觀察、勒戒及強制戒治程序，猶無法\n    戒絕毒癮，仍再度施用第二級毒品甲基安非他命及ＭＤＭＡ，顯見其意志不堅，\n    無悔改之決心，本不宜寬貸，惟其所為尚未害及他人，犯罪後坦承犯行、態度良\n    好，以及其犯罪動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑\n    。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百八十四條之一、第二百七十三條\n之一第一項、第二百九十九條第一項前段，毒品危害防制條例條第十條第二項，刑法\n第十一條、第五十六條、第四十七條，判決如主文。\n本件經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      二      月    二十五    日\n                                  臺灣高雄地方法院刑事第十庭\n                                      法  官      呂曾達\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀。\n                                      書記官      林慧君"
  },
  "search": "臺灣高雄地方法院刑事判決九十四年度易字第一四六號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○男三.右列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（九十三年度毒偵字第七四三三號），本院高雄簡易庭認為不宜簡易判決處刑，經簽准後改由普通庭依通常程序審理，嗣被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，合議裁定由受命法官獨任進行簡式審判程序審理，本院判決如左：主文乙○○連續施用第二級毒品，累犯，處有期徒刑捌月。事實一、乙○○前因違反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六七號，判處應執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，以八十四年上訴字第二二三二號判決駁回上訴，而於民國八十四年十月二十六日確定；復因違反麻醉藥品管理條例案件，經本院以八十五年易字第四二四號判處有期徒刑六月，於八十五年四月五日確定；又因違反麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九五八號判處有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於八十七年一月二十六日縮短刑期假釋出獄，假釋期間交付保護管束。嗣其因違反毒品危害防制條例之施用毒品案件，經本院以八十五年毒聲字第三二六六號裁定令入觀察勒戒處所施以觀察勒戒，而於八十八年五月四日入臺灣高雄看守所附設勒戒所觀察勒戒，但經評定為有繼續施用毒品傾向，經本院以八十八年度毒偵字第三七九九號裁定令入戒治處所施以強制戒治，並於八十八年十一月十六日停止戒治處分之執行出臺灣屏東戒治所，停止戒治期間付保護管束，復經本院以八十九年毒聲字第一四三八號裁定撤銷停止戒治，應執行殘餘之戒治期間，而於九十年一月二十八日強制戒治期滿，且其上述刑事部分之假釋，因其施用毒品之犯行而撤銷，應執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢。詎其於強制戒治執行完畢釋放後五年內，仍基於施用第二級毒品之概括犯意，自九十年六月初某日至九十三年八月十三日十八時前二十四小時內某時，在不詳地點，以玻璃球燒烤毒品產生煙霧之方式，連續施用第二級毒品甲基安非他命、亞甲基雙氧甲基安非他命（ＭＤＭＡ）多次。嗣於九十三年八月十三日十八時許，在高雄縣梓官鄉○○村○○路四十巷五號為警查獲，其為警所採集之尿液，經送高雄市凱旋醫院檢驗之結果，呈甲基安非他命及ＭＤＭＡ陽性反應，始悉上情。二、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑。理由一、本件被告乙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，由受命法官獨任進行簡式審判程序，合先敘明。二、右揭犯罪事實，業據被告乙○○於本院審理時供認不諱，且被告為警查獲時所採集之尿液，經送請高雄市立凱旋醫院檢驗之結果，確呈甲基安非他命及ＭＤＭＡ陽性反應，此有該院九十三年八月三十日濫用藥物尿液檢驗成績書一紙在卷足憑，足認被告之自白與事實相符。又被告前因違反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六七號，判處應執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，以八十四年上訴字第二二三二號判決駁回上訴，而於八十四年十月二十六日確定；復因違反麻醉藥品管理條例案件，經本院以八十五年易字第四二四號判處有期徒刑六月，於八十五年四月五日確定；又因違反麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九五八號判處有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於八十七年一月二十六日縮短刑期假釋出獄，假釋期間交付保護管束。嗣其因違反毒品危害防制條例之施用毒品案件，經本院以八十五年毒聲字第三二六六號裁定令入觀察勒戒處所施以觀察勒戒，而於八十八年五月四日入臺灣高雄看守所附設勒戒所觀察勒戒，但經評定為有繼續施用毒品傾向，經本院以八十八年度毒偵字第三七九九號裁定令入戒治處所施以強制戒治，並於八十八年十一月十六日停止戒治處分之執行出臺灣屏東戒治所，停止戒治期間付保護管束，復經本院以八十九年毒聲字第一四三八號裁定撤銷停止戒治，應執行殘餘之戒治期間，而於九十年一月二十八日強制戒治期滿，且其上述刑事部分之假釋，因其施用毒品之犯行而撤銷，應執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢等情，此有臺灣高等法院在監雄地方法院檢察署刑案資料查註紀錄表各一份附卷可參。三、是被告乙○○於違犯毒品危害防制條例案件，經強制戒治完畢釋放後五年內再犯毒品危害防制條例第十條之罪，依同條例第二十三條第二項之規定，應依法論科。核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告為施用第二級毒品而持有甲基安非他命之低度行為，應為施用之高度行為所吸收，不另論罪。其先後多次犯行，時間緊接，犯罪構成要件相同，顯均係基於概括之犯意反覆為之，應依連續犯之規定論以一罪並加重其刑。又聲請簡易判決處刑書雖記載被告於九十年六月初至九十三年八月十三日十八時，施用第二級毒品甲基安非他命、ＭＤＭＡ，然公訴檢察官於本院審理時業已減縮起訴犯罪事實，如事實欄所示，本院自應依減縮後之犯罪事實進行審理，附此敘明。查被告前因違反戡亂時期肅清煙毒條例等案件，經本院以八十四年訴字第一四六七號，判處應執行有期徒刑二年六月，嗣經其上訴，經臺灣高等法院高雄分院，以八十四年上訴字第二二三二號判決駁回上訴，而於八十四年十月二十六日確定；復因違反麻醉藥品管理條例案件，經本院以八十五年易字第四二四號判處有期徒刑六月確定；又因違反麻醉藥品管理條例案件，經臺灣臺南地方法院以八十五年易字第一九五八號判處有期徒刑八月，於八十五年八月六日確定，前述三案件接續執行，於八十七年一月二十六日縮短刑期假釋出獄，假釋期間交付保護管束，復經撤銷假釋，應執行一年九月三十日之殘刑，於九十一年九月一日縮短刑期執行完畢等情，此有臺灣高等法院在監臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份附卷可考，其於上述案件執行完畢後，五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告歷經觀察、勒戒及強制戒治程序，猶無法戒絕毒癮，仍再度施用第二級毒品甲基安非他命及ＭＤＭＡ，顯見其意志不堅，無悔改之決心，本不宜寬貸，惟其所為尚未害及他人，犯罪後坦承犯行、態度良好，以及其犯罪動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第四百五十二條、第二百八十四條之一、第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例條第十條第二項，刑法第十一條、第五十六條、第四十七條，判決如主文。本件經檢察官甲○○到庭執行職務。中華民國九十四年二月二十五日臺灣高雄地方法院刑事第十庭法官呂曾達右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀。書記官林慧君中華民國九十四年二月二十五日附錄本判決之論罪法條：毒品危害防制條例第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "呂曾達"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林慧君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  三.",
      "右列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（九十三年度毒",
      "偵字第七四三三號），本院高雄簡易庭認為不宜簡易判決處刑，經簽准後改由普通庭",
      "依通常程序審理，嗣被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院",
      "告知簡式審判程序意旨，並聽取公訴人及被告之意見後，合議裁定由受命法官獨任進",
      "行簡式審判程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-25",
  "created_at": "2016-02-06 17:11:08",
  "updated_at": "2016-02-06 17:11:08"
}