{
  "identify": "KSD-93-易-1732-20050225-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1732",
  "jcheck": "1",
  "reason": "違反臺灣地區與大陸地區人民關係條例",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度易字第一七三二號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因違反臺灣地區與大陸地區人民關係條例案件，經檢察官提起公訴（九十三\n年度偵字第一九四０三號），本院判決如左：\n    主  文\n丙○○違反不得僱用大陸地區人民在臺灣地區從事未經許可之工作規定，處拘役伍拾\n日，如易科罰金，以佰元折算壹日。\n    事  實\n一、丙○○明知吳小春係以探親名義來臺之大陸地區人民，竟自民國九十三年六月間\n    某日起，未經依法申請許可，在其無照經營位於高雄縣林園鄉○○村○○路三十\n    二巷內鐵皮屋搭建之理髮廳內，以每日薪資新台幣（下同）五百元之代價，雇用\n    大陸地區人民吳小春從事替顧客按摩之工作，嗣於同年八月十五日下午十一時二\n    十二分許，適有顧客龔清河在店內接受吳小春之按摩服務，而為警當場查獲。\n二、案經高雄縣政府警察局林園分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○矢口否認有何非法僱用大陸地區人民之犯行，辯稱：伊完全不認\n    識吳小春，也未雇用吳小春在店裡工作，警員至店裡檢查時伊出去外面買東西，\n    不知道現場情形云云。惟查：\n  （一）吳小春來自大陸地區，因探親名義來台，此有內政部入出境管理局旅客證件\n        留存收據一紙在卷足憑，而證人吳小春於警訊中亦證述伊以日薪五百元之代\n        價受雇於丙○○，在理髮店裡從事打掃工作等語（見警卷第五頁），另證人\n        即為警查獲時在理髮店內接受大陸地區人民吳小春按摩之客人龔清河亦於警\n        訊時證述按摩價格每小時一千元，伊進入店內時吳小春已在店內左側隔間等\n        候，伊一進入店內吳小春即為其按摩等語（見警卷第十一、十二頁），核與\n        證人即查獲員警陳革稹偵查中證述查獲時見到大陸地區人民吳小春在為龔清\n        河按摩一情及高雄縣政府警察局林園分局港埔所現場檢查紀錄表、現場照片\n        四張所示相符，足認被告確有雇用大陸地區人民吳小春在店內工作之事實，\n        應堪認定。\n  （二）又據證人乙○於本院審理時證述伊當天有朋友約要在理髮店隔壁打麻將，伊\n        到時因朋友尚未到齊，所以先到丙○○之理髮店內看電視，隨後丙○○因有\n        事外出拜託伊代為看顧，警察來時打開隔間房門才知道還有客人及吳小春在\n        房間裡面等語（見本院卷第四二頁），則依前揭證人所述，顧客龔清河及吳\n        小春顯然在被告尚未離開理髮店時即已在店內從事按摩，被告對此情形自難\n        諉為不知；再證人吳小春雖於偵查中改稱當天係去被告店裡應徵工作云云（\n        見偵查卷第十頁），然參以員警查獲本案時間係在九十三年八月十五日下午\n        十一時二十分，且被告當時並未在店裡，有前揭現場檢查紀錄表一紙可參，\n        若大陸地區人民吳小春並非被告所聘僱，而僅係當日至被告店裡應徵工作，\n        卻在深夜時間仍滯留在被告理髮店內從事按摩工作，顯然悖於客觀情狀及常\n        理，此外，衡情證人吳小春為因探親來台之大陸地區人民，與被告應素無冤\n        仇，自無惡意攀誣構陷之動機及實益，是其在警詢中證述受雇於被告等情，\n        復核與證人龔清河警詢及員警陳革稹證述較屬相符，是以被告所辯各節，均\n        無足採。其確有於前揭時地，未經許可，僱用大陸地區人民吳小春在台工作\n        之犯行，洵堪認定。綜上所述，本件事證明確，應依法論科。\n二、核被告所為，係違反臺灣地區與大陸地區人民關係條例第十五條第四款之規定，\n    應依同法第八十三條第一項論處。爰審酌政府制定臺灣地區與大陸地區人民關係\n    條例之目的，係為保障臺灣地區人民之就業機會，以維持社會安定、促進經濟發\n    展，並避免大陸地區人民在臺非法就業而損及國家安全利益，乃被告竟為一己之\n    私，未經許可即擅自僱用大陸地區人民在臺工作，影響主管機關對於僱用大陸地\n    區人民之管理，並減損我國勞工之就業機會，於社會秩序及國家經濟均有危害，\n    且犯後猶否認犯行，藉詞狡卸，足見其態度不佳，毫無悔意，惟念其從無前科，\n    此有臺灣高等法院被告全國前案紀錄表一份在卷足憑，堪認其素行良好，且僱用\n    人數僅一人，時間未久，所得利益不多等一切情狀，量處如主文所示之刑，並諭\n    知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，臺灣地區與大陸地區人民關\n係條例第十五條第四款、第八十三條第一項，刑法第十一條前段、第四十一條第一項\n前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      二      月    二十五    日\n                                  臺灣高雄地方法院刑事庭\n                                        審判長法官  邱明弘\n                                              法官  廖建瑜\n                                              法官  胡宜如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        法院書記官  蘇溪林\n中      華      民      國    九十四    年      二      月    二十五    日\n附錄本判決論罪法條：\n臺灣地區與大陸地區人民關係條例第八十三條\n違反第十五條第四款或第五款規定者，處二年以下有期徒刑、拘役或科或併科新臺幣\n三十萬元以下罰金。\n",
  "structure": {
    "main": "丙○○違反不得僱用大陸地區人民在臺灣地區從事未經許可之工作規定，處拘役伍拾\n日，如易科罰金，以佰元折算壹日。",
    "fact": "一、丙○○明知吳小春係以探親名義來臺之大陸地區人民，竟自民國九十三年六月間\n    某日起，未經依法申請許可，在其無照經營位於高雄縣林園鄉○○村○○路三十\n    二巷內鐵皮屋搭建之理髮廳內，以每日薪資新台幣（下同）五百元之代價，雇用\n    大陸地區人民吳小春從事替顧客按摩之工作，嗣於同年八月十五日下午十一時二\n    十二分許，適有顧客龔清河在店內接受吳小春之按摩服務，而為警當場查獲。\n二、案經高雄縣政府警察局林園分局報請台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○矢口否認有何非法僱用大陸地區人民之犯行，辯稱：伊完全不認\n    識吳小春，也未雇用吳小春在店裡工作，警員至店裡檢查時伊出去外面買東西，\n    不知道現場情形云云。惟查：\n  （一）吳小春來自大陸地區，因探親名義來台，此有內政部入出境管理局旅客證件\n        留存收據一紙在卷足憑，而證人吳小春於警訊中亦證述伊以日薪五百元之代\n        價受雇於丙○○，在理髮店裡從事打掃工作等語（見警卷第五頁），另證人\n        即為警查獲時在理髮店內接受大陸地區人民吳小春按摩之客人龔清河亦於警\n        訊時證述按摩價格每小時一千元，伊進入店內時吳小春已在店內左側隔間等\n        候，伊一進入店內吳小春即為其按摩等語（見警卷第十一、十二頁），核與\n        證人即查獲員警陳革稹偵查中證述查獲時見到大陸地區人民吳小春在為龔清\n        河按摩一情及高雄縣政府警察局林園分局港埔所現場檢查紀錄表、現場照片\n        四張所示相符，足認被告確有雇用大陸地區人民吳小春在店內工作之事實，\n        應堪認定。\n  （二）又據證人乙○於本院審理時證述伊當天有朋友約要在理髮店隔壁打麻將，伊\n        到時因朋友尚未到齊，所以先到丙○○之理髮店內看電視，隨後丙○○因有\n        事外出拜託伊代為看顧，警察來時打開隔間房門才知道還有客人及吳小春在\n        房間裡面等語（見本院卷第四二頁），則依前揭證人所述，顧客龔清河及吳\n        小春顯然在被告尚未離開理髮店時即已在店內從事按摩，被告對此情形自難\n        諉為不知；再證人吳小春雖於偵查中改稱當天係去被告店裡應徵工作云云（\n        見偵查卷第十頁），然參以員警查獲本案時間係在九十三年八月十五日下午\n        十一時二十分，且被告當時並未在店裡，有前揭現場檢查紀錄表一紙可參，\n        若大陸地區人民吳小春並非被告所聘僱，而僅係當日至被告店裡應徵工作，\n        卻在深夜時間仍滯留在被告理髮店內從事按摩工作，顯然悖於客觀情狀及常\n        理，此外，衡情證人吳小春為因探親來台之大陸地區人民，與被告應素無冤\n        仇，自無惡意攀誣構陷之動機及實益，是其在警詢中證述受雇於被告等情，\n        復核與證人龔清河警詢及員警陳革稹證述較屬相符，是以被告所辯各節，均\n        無足採。其確有於前揭時地，未經許可，僱用大陸地區人民吳小春在台工作\n        之犯行，洵堪認定。綜上所述，本件事證明確，應依法論科。\n二、核被告所為，係違反臺灣地區與大陸地區人民關係條例第十五條第四款之規定，\n    應依同法第八十三條第一項論處。爰審酌政府制定臺灣地區與大陸地區人民關係\n    條例之目的，係為保障臺灣地區人民之就業機會，以維持社會安定、促進經濟發\n    展，並避免大陸地區人民在臺非法就業而損及國家安全利益，乃被告竟為一己之\n    私，未經許可即擅自僱用大陸地區人民在臺工作，影響主管機關對於僱用大陸地\n    區人民之管理，並減損我國勞工之就業機會，於社會秩序及國家經濟均有危害，\n    且犯後猶否認犯行，藉詞狡卸，足見其態度不佳，毫無悔意，惟念其從無前科，\n    此有臺灣高等法院被告全國前案紀錄表一份在卷足憑，堪認其素行良好，且僱用\n    人數僅一人，時間未久，所得利益不多等一切情狀，量處如主文所示之刑，並諭\n    知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，臺灣地區與大陸地區人民關\n係條例第十五條第四款、第八十三條第一項，刑法第十一條前段、第四十一條第一項\n前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      二      月    二十五    日\n                                  臺灣高雄地方法院刑事庭\n                                        審判長法官  邱明弘\n                                              法官  廖建瑜\n                                              法官  胡宜如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        法院書記官  蘇溪林"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易字第一七三二號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○右列被告因違反臺灣地區與大陸地區人民關係條例案件，經檢察官提起公訴（九十三年度偵字第一九四０三號），本院判決如左：主文丙○○違反不得僱用大陸地區人民在臺灣地區從事未經許可之工作規定，處拘役伍拾日，如易科罰金，以佰元折算壹日。事實一、丙○○明知吳小春係以探親名義來臺之大陸地區人民，竟自民國九十三年六月間某日起，未經依法申請許可，在其無照經營位於高雄縣林園鄉○○村○○路三十二巷內鐵皮屋搭建之理髮廳內，以每日薪資新台幣（下同）五百元之代價，雇用大陸地區人民吳小春從事替顧客按摩之工作，嗣於同年八月十五日下午十一時二十二分許，適有顧客龔清河在店內接受吳小春之按摩服務，而為警當場查獲。二、案經高雄縣政府警察局林園分局報請台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○矢口否認有何非法僱用大陸地區人民之犯行，辯稱：伊完全不認識吳小春，也未雇用吳小春在店裡工作，警員至店裡檢查時伊出去外面買東西，不知道現場情形云云。惟查：（一）吳小春來自大陸地區，因探親名義來台，此有內政部入出境管理局旅客證件留存收據一紙在卷足憑，而證人吳小春於警訊中亦證述伊以日薪五百元之代價受雇於丙○○，在理髮店裡從事打掃工作等語（見警卷第五頁），另證人即為警查獲時在理髮店內接受大陸地區人民吳小春按摩之客人龔清河亦於警訊時證述按摩價格每小時一千元，伊進入店內時吳小春已在店內左側隔間等候，伊一進入店內吳小春即為其按摩等語（見警卷第十一、十二頁），核與證人即查獲員警陳革稹偵查中證述查獲時見到大陸地區人民吳小春在為龔清河按摩一情及高雄縣政府警察局林園分局港埔所現場檢查紀錄表、現場照片四張所示相符，足認被告確有雇用大陸地區人民吳小春在店內工作之事實，應堪認定。（二）又據證人乙○於本院審理時證述伊當天有朋友約要在理髮店隔壁打麻將，伊到時因朋友尚未到齊，所以先到丙○○之理髮店內看電視，隨後丙○○因有事外出拜託伊代為看顧，警察來時打開隔間房門才知道還有客人及吳小春在房間裡面等語（見本院卷第四二頁），則依前揭證人所述，顧客龔清河及吳小春顯然在被告尚未離開理髮店時即已在店內從事按摩，被告對此情形自難諉為不知；再證人吳小春雖於偵查中改稱當天係去被告店裡應徵工作云云（見偵查卷第十頁），然參以員警查獲本案時間係在九十三年八月十五日下午十一時二十分，且被告當時並未在店裡，有前揭現場檢查紀錄表一紙可參，若大陸地區人民吳小春並非被告所聘僱，而僅係當日至被告店裡應徵工作，卻在深夜時間仍滯留在被告理髮店內從事按摩工作，顯然悖於客觀情狀及常理，此外，衡情證人吳小春為因探親來台之大陸地區人民，與被告應素無冤仇，自無惡意攀誣構陷之動機及實益，是其在警詢中證述受雇於被告等情，復核與證人龔清河警詢及員警陳革稹證述較屬相符，是以被告所辯各節，均無足採。其確有於前揭時地，未經許可，僱用大陸地區人民吳小春在台工作之犯行，洵堪認定。綜上所述，本件事證明確，應依法論科。二、核被告所為，係違反臺灣地區與大陸地區人民關係條例第十五條第四款之規定，應依同法第八十三條第一項論處。爰審酌政府制定臺灣地區與大陸地區人民關係條例之目的，係為保障臺灣地區人民之就業機會，以維持社會安定、促進經濟發展，並避免大陸地區人民在臺非法就業而損及國家安全利益，乃被告竟為一己之私，未經許可即擅自僱用大陸地區人民在臺工作，影響主管機關對於僱用大陸地區人民之管理，並減損我國勞工之就業機會，於社會秩序及國家經濟均有危害，且犯後猶否認犯行，藉詞狡卸，足見其態度不佳，毫無悔意，惟念其從無前科，此有臺灣高等法院被告全國前案紀錄表一份在卷足憑，堪認其素行良好，且僱用人數僅一人，時間未久，所得利益不多等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，臺灣地區與大陸地區人民關係條例第十五條第四款、第八十三條第一項，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年二月二十五日臺灣高雄地方法院刑事庭審判長法官邱明弘法官廖建瑜法官胡宜如右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。法院書記官蘇溪林中華民國九十四年二月二十五日附錄本判決論罪法條：臺灣地區與大陸地區人民關係條例第八十三條違反第十五條第四款或第五款規定者，處二年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因違反臺灣地區與大陸地區人民關係條例案件，經檢察官提起公訴（九十三",
      "年度偵字第一九四０三號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-25",
  "created_at": "2016-02-06 17:22:58",
  "updated_at": "2016-02-06 17:22:58"
}