{
  "identify": "SLD-94-簡-38-20050225-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "38",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣士林地方法院刑事簡易判決\n聲  請  人  臺灣士林地方法院檢察署檢察官\n被      告  黃文豪\n上列被告因違反電子遊戲場業管理條例案件，經檢察官聲請以簡\n易判決處刑（93年度偵字第3821號），本院士林簡易庭認不宜以\n簡易判決處刑（93年度士簡字第1639號），簽移本院刑事庭改依\n通常程序審判，本院經訊問被告後，被告自白犯罪，認仍宜以簡\n易判決處刑如下：\n    主  文\n黃文豪連續意圖營利，聚眾賭博，處有期徒刑伍月，如易科罰金\n，以佰元折算壹日。扣案之傳真機壹台、六合彩簽賭帳冊貳本\n，沒收。又常業賭博，處有期徒刑貳月，如易科罰金以佰元折\n算壹日。扣案之賭博性電動機具「小瑪利」壹台、賭資新台幣貳\n仟伍佰陸拾元沒收。應執行有期徒刑陸月，如易科罰金，以佰\n元折算壹日。扣案之傳真機壹台、六合彩簽賭帳冊貳本、賭博性\n電動機具「小瑪利」壹台、賭資新台幣貳仟伍佰陸拾元均沒收。\n    事  實 及理 由\n一、本件犯罪事實、證據及應適用之法條，除引用檢察官起訴書\n    之記載外，茲補充更正如下：\n（一）犯罪事實：\n      黃文豪未向主管機關申請核准，自民國92年7 月起，基於意\n      圖營利提供賭博場所、聚眾賭博之概括犯意，在台北市○\n      ○區○○路11 2號1 樓，陳列擺設公告查禁之賭博性電玩\n      小瑪琍金錢豹三代1 台，並經營地下六合彩，供不特定人\n      把玩及簽注，以之為常業，小瑪琍每次投新臺幣（下同）\n      10 元 可按2 次，最後再依比例洗分；六合彩1 支80元，\n      每週二、四、六、日開獎對號，中1 碰（二顆星）可得5\n      千多元，三星可得5 萬多元，四星可得七十多萬元，嗣於\n      93年2 月5 日16時30分許，經警持搜索票在上址當場查獲\n      賭客何鴻欽正把玩小瑪琍，並扣「小瑪利」1 臺、電玩內\n      之賭資10元硬幣共2,56 0元、傳真機1 臺、六合彩簽賭帳\n      冊2 本等物。\n（二）訊據被告甲○○，對於上揭時地，基於提供賭博場所、聚\n      眾賭博之概括犯意，由被告連續提供台北市○○區○○路\n      112 號1 樓之公眾得出入之場所，經營六合彩賭博，及賭\n      博性電玩，與不特定之賭客對賭財物，獲取利益，且以之\n      為常業等情，業經坦認屬實，核與證人何鴻欽於警詢中證\n      述情節相符，且被告於警詢及臺灣士林地方法院檢察署內\n      勤訊問時已就何時開始經營小瑪琍電玩及六合彩簽賭方式\n      供述明確，並扣有「小瑪利」1 臺、電玩內之賭資10元硬\n      幣共2,560 元、傳真機1 臺、六合彩簽賭帳冊2 本扣案可\n      資佐證，被告犯行堪以認定。\n（三）被告經營六合彩所違反之刑法第267 條常業賭博罪，雖與\n      經營小瑪琍所觸犯之刑法第267 條賭博罪犯罪構成要件相\n      同，但依社會一般經驗法則認定，應非基於同一概括犯意\n      之犯行，因此關於兩種不同形式之賭博類型，自非屬連續\n      犯所規制之範疇，應分別論立。被告所犯上開二罪，雖所\n      犯構成要件相同，然犯意各別，行為互殊，應分別論罪。\n（四）核被告所為，係犯刑法第268 條之意圖營利供給賭博場所\n      罪、意圖營利聚眾賭博罪及同法第267 條常業賭博罪。被\n      告於各該期香港六合彩開獎前之接續行為中多次供給賭博\n      場所，聚眾賭博，或與賭徒對賭，均係基於一個賭博犯意\n      之決定，達成其同一犯罪之各個舉動，應屬法律概念之一\n      行為，其一行為而觸犯上述三罪名，應依想像競合犯之例\n      ，從較重之意圖營利聚眾賭博罪處斷。其於數期香港六合\n      彩開獎間從事之多次意圖營利聚眾賭博，時間緊接，犯罪\n      構成要件相同，顯均係基於概括犯意反覆為之，為連續犯\n      ，應依刑法第五十六條連續犯規定論以一罪，並加重其刑\n      。\n（五）另被告自92年7 月起，未辦理營利事業登記經營電子遊戲\n      場業，核其犯罪性質，應為繼續犯，僅成立一電子遊戲場\n      業管理條例第22條之罪。又被告所犯常業賭博罪與違反規\n      定經營電子遊戲場業罪間有方法、目的之牽連關係，應從\n      一重之常業賭博罪論處。\n（六）被告所犯上揭連續意圖營利聚眾賭博及常業賭博二罪，應\n      予分論併罰，定其應執行刑。\n（七）末按刑法第二百六十七條之以賭博為常業罪，係指反覆以\n      賭博為日常謀生之職業者而言，本質上原具連續之性質，\n      因係賴賭博營生，刑法乃特設常業犯之處罰規定，而成實\n      質上之一罪，此部分不生連續犯之問題。被告觸犯賭博罪\n      部分，聲請簡易處刑意旨以被告係構成刑法第266 條第1\n      項普通賭博罪，因認應以連續犯論處，惟此部分業據公訴\n      檢察官於本院審理中當庭變更起訴法條為刑法第267 條常\n      業賭博罪，附此陳明。\n二、被告於本院訊問時，表示願受科刑之範圍為有期徒刑6 月，\n    爰審酌被告犯罪後坦承犯行，深具悔意，態度良好，知所悔\n    改，及其犯罪之動機、目的、手段等一切情狀，認其求刑為\n    適當，於被告求刑之範圍內量處如主文所示之刑，及諭知易\n    科罰金之折算標準，並定其應執行刑，以啟自新。另依刑事\n    訴訟法第455 條之1 第2 項之規定，被告對於本件不得上訴\n    。\n三、扣案之賭博性電動機具「小瑪利」1台，係屬賭博之器具，\n    而扣案之現金2,560 元，置於電玩內，屬於賭資，業經被告\n    供述屬實，不問屬於被告與否，爰依刑法第266 條第2 項之\n    規定，併予諭知沒收。另扣案之傳真機1 台、六合彩簽賭帳\n    冊2 本係被告所有，供經營六合彩賭博所用之物，爰依刑法\n    第38條第1 項第2 款之規定，併予諭知沒收。\n據上論斷，應依依刑事訴訟法第449 條第1 項前段、第3 項、第\n454 條第2 項，電子遊戲場業管理條例第22條，刑法第11條、第\n56條、第266 條第2 項、第268 條、第267 條、第55條、第51條\n第5款 、第41條第1 項前段、第38條第1 項第2 款，罰金罰鍰提\n高標準條例第1 條前段、第2 條，判決如主文。\n公訴人如不服本件判決，得自收受送達之日起10日內，向本院提\n起上訴。\n中    華    民    國    94    年    2     月    25    日\n                  刑事第五庭法  官 洪英花\n以上正本證明與原本無異。\n公訴人如不服本判決，應於判決送達後10日內，向本院提出上訴\n狀。\n                            書記官 趙彩彤\n中    華    民    國    94    年    3     月     7    日\n附錄本件論罪科刑法條：\n刑法第  268 條  (圖利供給賭場或聚眾賭博罪)\n意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，\n得併科三千元以下罰金。\n刑法第  267 條  (常業賭博罪)\n以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金\n。\n電子遊戲場業管理條例第22條\n違反第15條規定者，處行為人1年以下有期徒刑、拘役或科或併\n科新台幣50萬元以上250萬元以下罰金。\n",
  "structure": {
    "fact": "一、本件犯罪事實、證據及應適用之法條，除引用檢察官起訴書\n    之記載外，茲補充更正如下：\n（一）犯罪事實：\n      黃文豪未向主管機關申請核准，自民國92年7 月起，基於意\n      圖營利提供賭博場所、聚眾賭博之概括犯意，在台北市○\n      ○區○○路11 2號1 樓，陳列擺設公告查禁之賭博性電玩\n      小瑪琍金錢豹三代1 台，並經營地下六合彩，供不特定人\n      把玩及簽注，以之為常業，小瑪琍每次投新臺幣（下同）\n      10 元 可按2 次，最後再依比例洗分；六合彩1 支80元，\n      每週二、四、六、日開獎對號，中1 碰（二顆星）可得5\n      千多元，三星可得5 萬多元，四星可得七十多萬元，嗣於\n      93年2 月5 日16時30分許，經警持搜索票在上址當場查獲\n      賭客何鴻欽正把玩小瑪琍，並扣「小瑪利」1 臺、電玩內\n      之賭資10元硬幣共2,56 0元、傳真機1 臺、六合彩簽賭帳\n      冊2 本等物。\n（二）訊據被告甲○○，對於上揭時地，基於提供賭博場所、聚\n      眾賭博之概括犯意，由被告連續提供台北市○○區○○路\n      112 號1 樓之公眾得出入之場所，經營六合彩賭博，及賭\n      博性電玩，與不特定之賭客對賭財物，獲取利益，且以之\n      為常業等情，業經坦認屬實，核與證人何鴻欽於警詢中證\n      述情節相符，且被告於警詢及臺灣士林地方法院檢察署內\n      勤訊問時已就何時開始經營小瑪琍電玩及六合彩簽賭方式\n      供述明確，並扣有「小瑪利」1 臺、電玩內之賭資10元硬\n      幣共2,560 元、傳真機1 臺、六合彩簽賭帳冊2 本扣案可\n      資佐證，被告犯行堪以認定。\n（三）被告經營六合彩所違反之刑法第267 條常業賭博罪，雖與\n      經營小瑪琍所觸犯之刑法第267 條賭博罪犯罪構成要件相\n      同，但依社會一般經驗法則認定，應非基於同一概括犯意\n      之犯行，因此關於兩種不同形式之賭博類型，自非屬連續\n      犯所規制之範疇，應分別論立。被告所犯上開二罪，雖所\n      犯構成要件相同，然犯意各別，行為互殊，應分別論罪。\n（四）核被告所為，係犯刑法第268 條之意圖營利供給賭博場所\n      罪、意圖營利聚眾賭博罪及同法第267 條常業賭博罪。被\n      告於各該期香港六合彩開獎前之接續行為中多次供給賭博\n      場所，聚眾賭博，或與賭徒對賭，均係基於一個賭博犯意\n      之決定，達成其同一犯罪之各個舉動，應屬法律概念之一\n      行為，其一行為而觸犯上述三罪名，應依想像競合犯之例\n      ，從較重之意圖營利聚眾賭博罪處斷。其於數期香港六合\n      彩開獎間從事之多次意圖營利聚眾賭博，時間緊接，犯罪\n      構成要件相同，顯均係基於概括犯意反覆為之，為連續犯\n      ，應依刑法第五十六條連續犯規定論以一罪，並加重其刑\n      。\n（五）另被告自92年7 月起，未辦理營利事業登記經營電子遊戲\n      場業，核其犯罪性質，應為繼續犯，僅成立一電子遊戲場\n      業管理條例第22條之罪。又被告所犯常業賭博罪與違反規\n      定經營電子遊戲場業罪間有方法、目的之牽連關係，應從\n      一重之常業賭博罪論處。\n（六）被告所犯上揭連續意圖營利聚眾賭博及常業賭博二罪，應\n      予分論併罰，定其應執行刑。\n（七）末按刑法第二百六十七條之以賭博為常業罪，係指反覆以\n      賭博為日常謀生之職業者而言，本質上原具連續之性質，\n      因係賴賭博營生，刑法乃特設常業犯之處罰規定，而成實\n      質上之一罪，此部分不生連續犯之問題。被告觸犯賭博罪\n      部分，聲請簡易處刑意旨以被告係構成刑法第266 條第1\n      項普通賭博罪，因認應以連續犯論處，惟此部分業據公訴\n      檢察官於本院審理中當庭變更起訴法條為刑法第267 條常\n      業賭博罪，附此陳明。\n二、被告於本院訊問時，表示願受科刑之範圍為有期徒刑6 月，\n    爰審酌被告犯罪後坦承犯行，深具悔意，態度良好，知所悔\n    改，及其犯罪之動機、目的、手段等一切情狀，認其求刑為\n    適當，於被告求刑之範圍內量處如主文所示之刑，及諭知易\n    科罰金之折算標準，並定其應執行刑，以啟自新。另依刑事\n    訴訟法第455 條之1 第2 項之規定，被告對於本件不得上訴\n    。\n三、扣案之賭博性電動機具「小瑪利」1台，係屬賭博之器具，\n    而扣案之現金2,560 元，置於電玩內，屬於賭資，業經被告\n    供述屬實，不問屬於被告與否，爰依刑法第266 條第2 項之\n    規定，併予諭知沒收。另扣案之傳真機1 台、六合彩簽賭帳\n    冊2 本係被告所有，供經營六合彩賭博所用之物，爰依刑法\n    第38條第1 項第2 款之規定，併予諭知沒收。\n據上論斷，應依依刑事訴訟法第449 條第1 項前段、第3 項、第\n454 條第2 項，電子遊戲場業管理條例第22條，刑法第11條、第\n56條、第266 條第2 項、第268 條、第267 條、第55條、第51條\n第5款 、第41條第1 項前段、第38條第1 項第2 款，罰金罰鍰提\n高標準條例第1 條前段、第2 條，判決如主文。\n公訴人如不服本件判決，得自收受送達之日起10日內，向本院提\n起上訴。"
  },
  "search": "臺灣士林地方法院刑事簡易判決聲請人臺灣士林地方法院檢察署檢察官被告黃文豪上列被告因違反電子遊戲場業管理條例案件，經檢察官聲請以簡易判決處刑（93年度偵字第3821號），本院士林簡易庭認不宜以簡易判決處刑（93年度士簡字第1639號），簽移本院刑事庭改依通常程序審判，本院經訊問被告後，被告自白犯罪，認仍宜以簡易判決處刑如下：主文黃文豪連續意圖營利，聚眾賭博，處有期徒刑伍月，如易科罰金，以佰元折算壹日。扣案之傳真機壹台、六合彩簽賭帳冊貳本，沒收。又常業賭博，處有期徒刑貳月，如易科罰金以佰元折算壹日。扣案之賭博性電動機具「小瑪利」壹台、賭資新台幣貳仟伍佰陸拾元沒收。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。扣案之傳真機壹台、六合彩簽賭帳冊貳本、賭博性電動機具「小瑪利」壹台、賭資新台幣貳仟伍佰陸拾元均沒收。事實及理由一、本件犯罪事實、證據及應適用之法條，除引用檢察官起訴書之記載外，茲補充更正如下：（一）犯罪事實：黃文豪未向主管機關申請核准，自民國92年7月起，基於意圖營利提供賭博場所、聚眾賭博之概括犯意，在台北市○○區○○路112號1樓，陳列擺設公告查禁之賭博性電玩小瑪琍金錢豹三代1台，並經營地下六合彩，供不特定人把玩及簽注，以之為常業，小瑪琍每次投新臺幣（下同）10元可按2次，最後再依比例洗分；六合彩1支80元，每週二、四、六、日開獎對號，中1碰（二顆星）可得5千多元，三星可得5萬多元，四星可得七十多萬元，嗣於93年2月5日16時30分許，經警持搜索票在上址當場查獲賭客何鴻欽正把玩小瑪琍，並扣「小瑪利」1臺、電玩內之賭資10元硬幣共2,560元、傳真機1臺、六合彩簽賭帳冊2本等物。（二）訊據被告甲○○，對於上揭時地，基於提供賭博場所、聚眾賭博之概括犯意，由被告連續提供台北市○○區○○路112號1樓之公眾得出入之場所，經營六合彩賭博，及賭博性電玩，與不特定之賭客對賭財物，獲取利益，且以之為常業等情，業經坦認屬實，核與證人何鴻欽於警詢中證述情節相符，且被告於警詢及臺灣士林地方法院檢察署內勤訊問時已就何時開始經營小瑪琍電玩及六合彩簽賭方式供述明確，並扣有「小瑪利」1臺、電玩內之賭資10元硬幣共2,560元、傳真機1臺、六合彩簽賭帳冊2本扣案可資佐證，被告犯行堪以認定。（三）被告經營六合彩所違反之刑法第267條常業賭博罪，雖與經營小瑪琍所觸犯之刑法第267條賭博罪犯罪構成要件相同，但依社會一般經驗法則認定，應非基於同一概括犯意之犯行，因此關於兩種不同形式之賭博類型，自非屬連續犯所規制之範疇，應分別論立。被告所犯上開二罪，雖所犯構成要件相同，然犯意各別，行為互殊，應分別論罪。（四）核被告所為，係犯刑法第268條之意圖營利供給賭博場所罪、意圖營利聚眾賭博罪及同法第267條常業賭博罪。被告於各該期香港六合彩開獎前之接續行為中多次供給賭博場所，聚眾賭博，或與賭徒對賭，均係基於一個賭博犯意之決定，達成其同一犯罪之各個舉動，應屬法律概念之一行為，其一行為而觸犯上述三罪名，應依想像競合犯之例，從較重之意圖營利聚眾賭博罪處斷。其於數期香港六合彩開獎間從事之多次意圖營利聚眾賭博，時間緊接，犯罪構成要件相同，顯均係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條連續犯規定論以一罪，並加重其刑。（五）另被告自92年7月起，未辦理營利事業登記經營電子遊戲場業，核其犯罪性質，應為繼續犯，僅成立一電子遊戲場業管理條例第22條之罪。又被告所犯常業賭博罪與違反規定經營電子遊戲場業罪間有方法、目的之牽連關係，應從一重之常業賭博罪論處。（六）被告所犯上揭連續意圖營利聚眾賭博及常業賭博二罪，應予分論併罰，定其應執行刑。（七）末按刑法第二百六十七條之以賭博為常業罪，係指反覆以賭博為日常謀生之職業者而言，本質上原具連續之性質，因係賴賭博營生，刑法乃特設常業犯之處罰規定，而成實質上之一罪，此部分不生連續犯之問題。被告觸犯賭博罪部分，聲請簡易處刑意旨以被告係構成刑法第266條第1項普通賭博罪，因認應以連續犯論處，惟此部分業據公訴檢察官於本院審理中當庭變更起訴法條為刑法第267條常業賭博罪，附此陳明。二、被告於本院訊問時，表示願受科刑之範圍為有期徒刑6月，爰審酌被告犯罪後坦承犯行，深具悔意，態度良好，知所悔改，及其犯罪之動機、目的、手段等一切情狀，認其求刑為適當，於被告求刑之範圍內量處如主文所示之刑，及諭知易科罰金之折算標準，並定其應執行刑，以啟自新。另依刑事訴訟法第455條之1第2項之規定，被告對於本件不得上訴。三、扣案之賭博性電動機具「小瑪利」1台，係屬賭博之器具，而扣案之現金2,560元，置於電玩內，屬於賭資，業經被告供述屬實，不問屬於被告與否，爰依刑法第266條第2項之規定，併予諭知沒收。另扣案之傳真機1台、六合彩簽賭帳冊2本係被告所有，供經營六合彩賭博所用之物，爰依刑法第38條第1項第2款之規定，併予諭知沒收。據上論斷，應依依刑事訴訟法第449條第1項前段、第3項、第454條第2項，電子遊戲場業管理條例第22條，刑法第11條、第56條、第266條第2項、第268條、第267條、第55條、第51條第5款、第41條第1項前段、第38條第1項第2款，罰金罰鍰提高標準條例第1條前段、第2條，判決如主文。公訴人如不服本件判決，得自收受送達之日起10日內，向本院提起上訴。中華民國94年2月25日刑事第五庭法官洪英花以上正本證明與原本無異。公訴人如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官趙彩彤中華民國94年3月7日附錄本件論罪科刑法條：刑法第268條(圖利供給賭場或聚眾賭博罪)意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。刑法第267條(常業賭博罪)以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。電子遊戲場業管理條例第22條違反第15條規定者，處行為人1年以下有期徒刑、拘役或科或併科新台幣50萬元以上250萬元以下罰金。",
  "characters": {
    "judges": [
      "洪英花"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "趙彩彤"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃文豪"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-25",
  "created_at": "2016-02-06 17:05:52",
  "updated_at": "2016-02-06 17:05:52"
}