{
  "identify": "TCH-94-聲再-37-20050224-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲再",
  "number": "37",
  "jcheck": "1",
  "reason": "妨害自由聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定                      九十四年度聲再字第三七號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因妨害自由案件，對於本院九十三年度上易字第一二○四號中華民國九十\n四年一月十八日所為第二審確定判決（臺灣南投地方法院九十三年度易字第一八○號\n、臺灣南投地方法院檢察署九十一年度偵字第二九三三號、第三八二九號、第三九四\n五號、九十二年度偵續字第二八號），聲請再審，本院裁定如左：\n      主  文\n再審之聲請駁回。\n      理  由\n一、聲請意旨略以：\n  (一)本件第一、二審法院無非以證人姚信居於第一審所述證言，認定聲請人犯刑法第\n    三百零四條第一項之罪，惟證人姚信居業已出示陳明狀一份，特澄明其無法確定\n    於民國九十一年三月十五日在哲園會館時，何人下令將被害人楊舜惠架出，由是\n    ，證人姚信居所述之證言並不明確，不足採信，如再參酌證人姚信居「誤認」林\n    義人當天有在場且遭人擁擠而與事實不符一情，益見證人姚信居所述證言尚與事\n    實不符。\n  (二)再者，本案係於九十一年三月十五日發生，而證人姚信居係於相距案發時間之二\n    年後，始至第一審法院作證陳述，參諸常理，其所為證言確有因時間過久而有記\n    憶不清，是以，執該模糊不清之證言，遽論聲請人犯刑法第三百零四條第一項之\n    罪，顯非適宜，況參以同一時間亦至現場處理之員警即證人游錫鈴於第一審證述\n    ：「．．．第二次（即九十一年三月十五日），大約是近下午五點，是巡佐通知\n    我，我與巡佐一起去的．．．」、「沒有（看到楊舜惠被甲○○或吳文欽之人架\n    走之動作）。當天我是晚上約十二點才離開，這期間我都沒有看到甲○○或吳文\n    欽下令將楊舜惠架走的動作．．．」等語（見九十二年十月二十九日偵訊筆錄第\n    七、八頁），以及南投縣警察局員警工作紀錄簿載有「．．．雙方人員無發生暴\n    力行為」等語，暨證人姚信居確有誤認乙節，前已述及，益見證人姚信居所為陳\n    述不足憑信，實難採為認定聲請人有罪之證據。\n  (三)綜上，本件原確定判決確有上開等重要證據事實漏未審酌，致有足生影響判決結\n    果，爰依刑事訴訟法第四百二十一條規定准予裁定再審等語。\n二、按不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於\n    判決之重要證據漏未審酌，得為受判決人之利益聲請再審，固為刑事訴訟法第四\n    百二十一條所規定。然上開刑事訴訟法第四百二十一條所指「漏未審酌」，係指\n    第二審判決前已發現提出之證據，未予審酌而言，如所提出之證據，原確定判決\n    ，因證據取捨，未予採信，尚難認為係對已提出之證據漏未審酌；又依刑事訴訟\n    法第四百二十一條以重要證據漏未審酌聲請再審者，亦必須以該證據經審酌結果\n    ，足以影響於判決者為要件，此觀該法條規定自明。\n三、經查：聲請人所提出之陳明狀，乃證人姚信居於判決確定後始於九十四年一月五\n    日所出具之書證，於第二審判決前並未存在，原確定判決就此項證據自無從審酌\n    ，即無漏未審酌之情事。且證人姚信居之證詞已經原確定判決予以斟酌，並敘明\n    取捨之理由，依前開說明，原確定判決亦無對證人姚信居之證詞漏未審酌之情事\n    。綜上所述，本件並無聲請人所陳上開重要證據漏未審酌，而足以影響判決之情\n    形，聲請人以前開原因聲請再審，非有理由，應予駁回。\n四、據上論斷，爰依刑事訴訟法第四百三十四條第一項裁定如主文。\n中      華  民      國    九十四    年      二      月    二十四    日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  林  榮  龍\n                                            法  官  林  宜  民\n                                            法  官  許  秀  芬\n右正本證明與原本無異。\n不得抗告。\n                                            書記官  金  珍  華\n中      華      民      國      九十四   年      二       月   二十五   日\n                                                                        Ｉ\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略以：\n  (一)本件第一、二審法院無非以證人姚信居於第一審所述證言，認定聲請人犯刑法第\n    三百零四條第一項之罪，惟證人姚信居業已出示陳明狀一份，特澄明其無法確定\n    於民國九十一年三月十五日在哲園會館時，何人下令將被害人楊舜惠架出，由是\n    ，證人姚信居所述之證言並不明確，不足採信，如再參酌證人姚信居「誤認」林\n    義人當天有在場且遭人擁擠而與事實不符一情，益見證人姚信居所述證言尚與事\n    實不符。\n  (二)再者，本案係於九十一年三月十五日發生，而證人姚信居係於相距案發時間之二\n    年後，始至第一審法院作證陳述，參諸常理，其所為證言確有因時間過久而有記\n    憶不清，是以，執該模糊不清之證言，遽論聲請人犯刑法第三百零四條第一項之\n    罪，顯非適宜，況參以同一時間亦至現場處理之員警即證人游錫鈴於第一審證述\n    ：「．．．第二次（即九十一年三月十五日），大約是近下午五點，是巡佐通知\n    我，我與巡佐一起去的．．．」、「沒有（看到楊舜惠被甲○○或吳文欽之人架\n    走之動作）。當天我是晚上約十二點才離開，這期間我都沒有看到甲○○或吳文\n    欽下令將楊舜惠架走的動作．．．」等語（見九十二年十月二十九日偵訊筆錄第\n    七、八頁），以及南投縣警察局員警工作紀錄簿載有「．．．雙方人員無發生暴\n    力行為」等語，暨證人姚信居確有誤認乙節，前已述及，益見證人姚信居所為陳\n    述不足憑信，實難採為認定聲請人有罪之證據。\n  (三)綜上，本件原確定判決確有上開等重要證據事實漏未審酌，致有足生影響判決結\n    果，爰依刑事訴訟法第四百二十一條規定准予裁定再審等語。\n二、按不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於\n    判決之重要證據漏未審酌，得為受判決人之利益聲請再審，固為刑事訴訟法第四\n    百二十一條所規定。然上開刑事訴訟法第四百二十一條所指「漏未審酌」，係指\n    第二審判決前已發現提出之證據，未予審酌而言，如所提出之證據，原確定判決\n    ，因證據取捨，未予採信，尚難認為係對已提出之證據漏未審酌；又依刑事訴訟\n    法第四百二十一條以重要證據漏未審酌聲請再審者，亦必須以該證據經審酌結果\n    ，足以影響於判決者為要件，此觀該法條規定自明。\n三、經查：聲請人所提出之陳明狀，乃證人姚信居於判決確定後始於九十四年一月五\n    日所出具之書證，於第二審判決前並未存在，原確定判決就此項證據自無從審酌\n    ，即無漏未審酌之情事。且證人姚信居之證詞已經原確定判決予以斟酌，並敘明\n    取捨之理由，依前開說明，原確定判決亦無對證人姚信居之證詞漏未審酌之情事\n    。綜上所述，本件並無聲請人所陳上開重要證據漏未審酌，而足以影響判決之情\n    形，聲請人以前開原因聲請再審，非有理由，應予駁回。\n四、據上論斷，爰依刑事訴訟法第四百三十四條第一項裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十四年度聲再字第三七號再審聲請人即受判決人甲○○右列聲請人因妨害自由案件，對於本院九十三年度上易字第一二○四號中華民國九十四年一月十八日所為第二審確定判決（臺灣南投地方法院九十三年度易字第一八○號、臺灣南投地方法院檢察署九十一年度偵字第二九三三號、第三八二九號、第三九四五號、九十二年度偵續字第二八號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、聲請意旨略以：(一)本件第一、二審法院無非以證人姚信居於第一審所述證言，認定聲請人犯刑法第三百零四條第一項之罪，惟證人姚信居業已出示陳明狀一份，特澄明其無法確定於民國九十一年三月十五日在哲園會館時，何人下令將被害人楊舜惠架出，由是，證人姚信居所述之證言並不明確，不足採信，如再參酌證人姚信居「誤認」林義人當天有在場且遭人擁擠而與事實不符一情，益見證人姚信居所述證言尚與事實不符。(二)再者，本案係於九十一年三月十五日發生，而證人姚信居係於相距案發時間之二年後，始至第一審法院作證陳述，參諸常理，其所為證言確有因時間過久而有記憶不清，是以，執該模糊不清之證言，遽論聲請人犯刑法第三百零四條第一項之罪，顯非適宜，況參以同一時間亦至現場處理之員警即證人游錫鈴於第一審證述：「．．．第二次（即九十一年三月十五日），大約是近下午五點，是巡佐通知我，我與巡佐一起去的．．．」、「沒有（看到楊舜惠被甲○○或吳文欽之人架走之動作）。當天我是晚上約十二點才離開，這期間我都沒有看到甲○○或吳文欽下令將楊舜惠架走的動作．．．」等語（見九十二年十月二十九日偵訊筆錄第七、八頁），以及南投縣警察局員警工作紀錄簿載有「．．．雙方人員無發生暴力行為」等語，暨證人姚信居確有誤認乙節，前已述及，益見證人姚信居所為陳述不足憑信，實難採為認定聲請人有罪之證據。(三)綜上，本件原確定判決確有上開等重要證據事實漏未審酌，致有足生影響判決結果，爰依刑事訴訟法第四百二十一條規定准予裁定再審等語。二、按不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌，得為受判決人之利益聲請再審，固為刑事訴訟法第四百二十一條所規定。然上開刑事訴訟法第四百二十一條所指「漏未審酌」，係指第二審判決前已發現提出之證據，未予審酌而言，如所提出之證據，原確定判決，因證據取捨，未予採信，尚難認為係對已提出之證據漏未審酌；又依刑事訴訟法第四百二十一條以重要證據漏未審酌聲請再審者，亦必須以該證據經審酌結果，足以影響於判決者為要件，此觀該法條規定自明。三、經查：聲請人所提出之陳明狀，乃證人姚信居於判決確定後始於九十四年一月五日所出具之書證，於第二審判決前並未存在，原確定判決就此項證據自無從審酌，即無漏未審酌之情事。且證人姚信居之證詞已經原確定判決予以斟酌，並敘明取捨之理由，依前開說明，原確定判決亦無對證人姚信居之證詞漏未審酌之情事。綜上所述，本件並無聲請人所陳上開重要證據漏未審酌，而足以影響判決之情形，聲請人以前開原因聲請再審，非有理由，應予駁回。四、據上論斷，爰依刑事訴訟法第四百三十四條第一項裁定如主文。中華民國九十四年二月二十四日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官林宜民法官許秀芬右正本證明與原本無異。不得抗告。書記官金珍華中華民國九十四年二月二十五日Ｉ",
  "characters": {
    "judges": [
      "林榮龍",
      "林宜民",
      "許秀芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-24",
  "created_at": "2016-02-06 17:14:19",
  "updated_at": "2016-02-06 17:14:19"
}