{
  "identify": "TND-93-交聲-566-20050224-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "566",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十三年度交聲字第五六六號\n    移\n    受處分人\n    即異議人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n台南監理站民國九十三年九月二十四日所為之裁決處分（處分案號：嘉監南字第裁七\n四－Ｚ00000000號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：受處分人即異議人甲○○於民國九十三年八月二十一日二十\n    三時三十九分許，駕駛車牌號碼ＴＰ－３７６０號自小客車，行經國道三號高速\n    公路南下三四０公里處時，路肩上之交通警察突然衝出將異議人自小客車攔下，\n    告知異議人行駛之時速已達一百二十六公里，超過速限一百一十公里，並當場開\n    單舉發。然異議人駕車均會注意車上之時速表，當時異議人並未超速行駛，而交\n    通警察用以認定異議人超速之雷射槍，並未有時間顯示、亦未有車牌號碼顯示，\n    即該雷射測速器所顯示之時速數值，是否針對異議人所駕駛自小客車測得，或係\n    對其他車輛所測得之數值，不無疑義。又交通警察未能提出超速之相片，以證明\n    異議人確有違規超速之情事。從而，異議人不服原裁處，而提起本件異議。\n二、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新台幣三百元以上六百元以\n    下罰鍰，並責令補辦登記、補照、換照或禁止駕駛；汽車行駛於高速公路或設站\n    管制之道路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上六千元以下\n    罰鍰；並予記違規點數一點，道路交通管理處罰條例第二十五條第三款、第三十\n    三條第一項及第六十三條第一項第一款分別定有明文。又按汽車行駛高速公路應\n    依速限標誌指示，高速公路交通管制規則第五條第一項前段亦規定甚明。\n三、經查：\n  (一)本件受處分人即異議人甲○○於九十三年八月二十一日二十三時三十九分許，駕\n    駛車號ＴＰ－３７６０號自小客車，行經速限一百一十公里之國道三號高速公路\n    南向三四０公里處時，為警以雷射槍測速器測獲該自小客車之行車時速高達一百\n    二十六公里，已超速十六公里，並於舉發時異議人並未隨身攜帶駕駛執照，經警\n    攔停並告知其違規事實，且當場出示雷射槍測速器鎖定之時速數據予異議人觀看\n    ，而有超速不遵高速公路管制規定、及駕駛車輛未隨身攜帶駕駛執照等違規事實\n    ，有內政部警政署國道公路警察局公警局交字第Ｚ00000000號舉發違反\n    道路交通管理事件通知單一紙、及內政部警政署國道公路警察局第八警察隊九十\n    三年九月十三日公警八交訴字第０九三０００一八三三號函等附卷可稽。且異議\n    人對於「駕駛車輛未隨身攜帶駕駛執照」之違規行為，亦不爭執。\n  (二)證人即執行勤務舉發本違規事件之內政部警政署國道公路警察局第八警察隊警員\n    戴鵬洲於本院調查時到庭具結證稱：「（問：本件是否你告發的，情形如何？）\n    當時我們在國道三號南下三四０公里處執行巡邏測速勤務，我們將巡邏車停靠路\n    肩並是由我持雷射槍點測，因為當時接近凌晨所以車流量較稀少，所以我持雷射\n    槍點測大部分經過的車輛的速度，當時我測得異議人車輛的速度是一二六公里，\n    而該處的速限是一一０公里，所以我就告訴陳韋丞有車輛超速，陳韋丞持閃紅燈\n    的指揮棒示意異議人車輛停靠路邊，異議人停靠後我就出示雷射槍顯示的數據及\n    測距三一三公尺給異議人看並告知違規事實，當時異議人說測速器沒有顯示車牌\n    號碼也沒有任何證據明是異議人車輛超速的」等語。並證人即另一舉發員警陳韋\n    丞到庭具結證述：「是我們告發的，當時我們執行巡邏及測速勤務，我當時坐在\n    駕駛座旁由後照鏡觀看行經車輛情形而由戴鵬洲點測行經車輛的速度，當時戴鵬\n    洲點測到異議人車輛有超速情形，他就告訴我，我就開警示燈及鳴警報器，並由\n    戴鵬洲持指揮棒示意異議人停車後由我開單舉發，當時異議人是表示要在紅單上\n    註記該雷射槍沒有顯示時間，我就依照異議人的要求在紅單上註記」等語。又異\n    議人亦坦承有為警在右揭時、地當場攔停，員警並有出示雷射槍測速器鎖定之數\n    據供其觀看之事實。且參諸執勤警員係依法執行公務，與異議人並不相識，素無\n    怨隙，苟非實情，自無須恣意誣攀之理；況警員執行公務本身即受行政懲處責任\n    之監督，到庭具結作證更以刑罰擔保其真實性，應無甘冒行政懲處及刑法偽證罪\n    責任而刻意誣陷之必要，應可信賴警員戴鵬洲、陳韋丞前開陳證為真實。\n  (三)異議人雖辯稱：本件交通警察並未能提出異議人自小客車超速之照片，是無法僅\n    據無時間顯示、無車牌號碼顯示之雷射槍所示之時速數值，即認定異議人超速行\n    駛云云。惟按交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路\n    交通管理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰\n    ，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，\n    並具有公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原\n    則，該行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定\n    為正確無誤，故本此公信原則，立法者乃賦予行政機關違反道路交通事件統一裁\n    罰基準及處理細則等相關規定，使交通勤務警察或依法令執行交通稽查任務人員\n    得當機處分，以達成維護交通秩序及公共安全之行政目的。反之，若謂公務員之\n    一切行政行為，均需預留充分之證據，以證明其所認定之事實為真，則國家行政\n    勢必受到相當程度之阻礙，而且相關行政目的亦難以順利達成，故刑事訴訟法中\n    就犯罪證據有關之規定，與屬於行政秩序罰之交通違規裁罰本旨不相符合之部分\n    ，自不在得以準用之列。從而，交通違規行政爭訟之舉證責任原理，應非如刑事\n    案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格證明程度，而係應與民\n    事訴訟之舉證責任原理相類似，亦即，基本上應就行政機關與人民所各自主張有\n    利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟法上之「無罪推\n    定」原則，此觀諸行政訴訟法第一百三十六條，規定行政訴訟程序準用民事訴訟\n    法第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。查原裁決機關交通\n    部公路總局嘉義區監理所台南監理站，裁決異議人甲○○駕駛車輛超速行駛，乃\n    引據舉發單為證。而舉發本件違規事件之國道公路警察局員警戴鵬洲、陳韋丞，\n    就本件如何查獲並舉發之經過，亦於本院調查時到庭陳證無訛，已如前述，且本\n    件取締當時所使用之雷射槍測速器，均經原廠檢驗合格始得出廠，並經ＬＴＩ２\n    ０‧２０實驗室及野外鑑測，該鑑測報告中譯本尚經台灣台北地方法院公證，其\n    量測目標車輛速率範圍在每小時負一九九至正一九九英哩內，量測目標車輛速率\n    精度為每小時負二至正一英哩，有效量測目標車輛距離為五○至六○○英呎，當\n    雷射槍測速器十字線瞄準來車車頭，如該車輛行駛超速時，雷射槍測速器即予鎖\n    定並顯示與施測者之距離，而雷射槍測速器係利用紅外線單點測速，不受其他車\n    輛干擾，故其測速結果應可採信，此並有內政部警政署國道公路警察局第八警察\n    隊九十三年十一月十六日公警八交訴字第０九三０００二一四九函暨所附台灣台\n    北地方法院公證處八十五年度認字第九八三六號認證書及ＬＴＩ２０‧２０實驗\n    室及野外鑑測報告一份在卷可參，故其測速結果應可採信。又異議人並未就該車\n    未超速之主張，提供任何可資調查之事證，以佐證其所辯之內容，且經核亦無任\n    何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故證人戴鵬洲、\n    陳韋丞警員本其維護交通秩序及行車安全等職責所為之本件交通違規舉發，自應\n    受到合法、正確之推定。是異議人前開所辯，顯係避責之詞，自無可採。從而，\n    異議人於前開時、地，駕車行駛於高速公路，有超速而不遵管制規定之違規行為\n    ，應可認定。\n四、綜上所述，本件受處分人即異議人甲○○於上開時、地，駕駛前述自小客車，行\n    經最高速限一百一十公里之國道三號高速公路南向三四０公里處時，其行車速度\n    為一百二十六公里，有超速而不遵管制規定之違規駕駛行為，且有駕駛車輛未隨\n    身攜帶駕駛執照之違規事實，均堪認定，則原處分機關即交通部公路總局嘉義區\n    監理所台南監理站乃據此並引用道路交通管理處罰條例第二十五條第三款、第三\n    十三條第一項及第六十三條第一項第一款等規定，裁處異議人罰鍰新台幣三千三\n    百元，並記違規點數一點，於法並無違誤。從而，本件異議人異議為無理由，應\n    予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十四    年      二    月    二十四    日\n                                  臺灣臺南地方法院交通法庭\n                                      法  官    洪  榮  家\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀（應附繕本）。\n                                      書記官    陳  志  德\n中      華      民      國      九十四    年      二    月    二十五    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：受處分人即異議人甲○○於民國九十三年八月二十一日二十\n    三時三十九分許，駕駛車牌號碼ＴＰ－３７６０號自小客車，行經國道三號高速\n    公路南下三四０公里處時，路肩上之交通警察突然衝出將異議人自小客車攔下，\n    告知異議人行駛之時速已達一百二十六公里，超過速限一百一十公里，並當場開\n    單舉發。然異議人駕車均會注意車上之時速表，當時異議人並未超速行駛，而交\n    通警察用以認定異議人超速之雷射槍，並未有時間顯示、亦未有車牌號碼顯示，\n    即該雷射測速器所顯示之時速數值，是否針對異議人所駕駛自小客車測得，或係\n    對其他車輛所測得之數值，不無疑義。又交通警察未能提出超速之相片，以證明\n    異議人確有違規超速之情事。從而，異議人不服原裁處，而提起本件異議。\n二、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新台幣三百元以上六百元以\n    下罰鍰，並責令補辦登記、補照、換照或禁止駕駛；汽車行駛於高速公路或設站\n    管制之道路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上六千元以下\n    罰鍰；並予記違規點數一點，道路交通管理處罰條例第二十五條第三款、第三十\n    三條第一項及第六十三條第一項第一款分別定有明文。又按汽車行駛高速公路應\n    依速限標誌指示，高速公路交通管制規則第五條第一項前段亦規定甚明。\n三、經查：\n  (一)本件受處分人即異議人甲○○於九十三年八月二十一日二十三時三十九分許，駕\n    駛車號ＴＰ－３７６０號自小客車，行經速限一百一十公里之國道三號高速公路\n    南向三四０公里處時，為警以雷射槍測速器測獲該自小客車之行車時速高達一百\n    二十六公里，已超速十六公里，並於舉發時異議人並未隨身攜帶駕駛執照，經警\n    攔停並告知其違規事實，且當場出示雷射槍測速器鎖定之時速數據予異議人觀看\n    ，而有超速不遵高速公路管制規定、及駕駛車輛未隨身攜帶駕駛執照等違規事實\n    ，有內政部警政署國道公路警察局公警局交字第Ｚ00000000號舉發違反\n    道路交通管理事件通知單一紙、及內政部警政署國道公路警察局第八警察隊九十\n    三年九月十三日公警八交訴字第０九三０００一八三三號函等附卷可稽。且異議\n    人對於「駕駛車輛未隨身攜帶駕駛執照」之違規行為，亦不爭執。\n  (二)證人即執行勤務舉發本違規事件之內政部警政署國道公路警察局第八警察隊警員\n    戴鵬洲於本院調查時到庭具結證稱：「（問：本件是否你告發的，情形如何？）\n    當時我們在國道三號南下三四０公里處執行巡邏測速勤務，我們將巡邏車停靠路\n    肩並是由我持雷射槍點測，因為當時接近凌晨所以車流量較稀少，所以我持雷射\n    槍點測大部分經過的車輛的速度，當時我測得異議人車輛的速度是一二六公里，\n    而該處的速限是一一０公里，所以我就告訴陳韋丞有車輛超速，陳韋丞持閃紅燈\n    的指揮棒示意異議人車輛停靠路邊，異議人停靠後我就出示雷射槍顯示的數據及\n    測距三一三公尺給異議人看並告知違規事實，當時異議人說測速器沒有顯示車牌\n    號碼也沒有任何證據明是異議人車輛超速的」等語。並證人即另一舉發員警陳韋\n    丞到庭具結證述：「是我們告發的，當時我們執行巡邏及測速勤務，我當時坐在\n    駕駛座旁由後照鏡觀看行經車輛情形而由戴鵬洲點測行經車輛的速度，當時戴鵬\n    洲點測到異議人車輛有超速情形，他就告訴我，我就開警示燈及鳴警報器，並由\n    戴鵬洲持指揮棒示意異議人停車後由我開單舉發，當時異議人是表示要在紅單上\n    註記該雷射槍沒有顯示時間，我就依照異議人的要求在紅單上註記」等語。又異\n    議人亦坦承有為警在右揭時、地當場攔停，員警並有出示雷射槍測速器鎖定之數\n    據供其觀看之事實。且參諸執勤警員係依法執行公務，與異議人並不相識，素無\n    怨隙，苟非實情，自無須恣意誣攀之理；況警員執行公務本身即受行政懲處責任\n    之監督，到庭具結作證更以刑罰擔保其真實性，應無甘冒行政懲處及刑法偽證罪\n    責任而刻意誣陷之必要，應可信賴警員戴鵬洲、陳韋丞前開陳證為真實。\n  (三)異議人雖辯稱：本件交通警察並未能提出異議人自小客車超速之照片，是無法僅\n    據無時間顯示、無車牌號碼顯示之雷射槍所示之時速數值，即認定異議人超速行\n    駛云云。惟按交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路\n    交通管理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰\n    ，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，\n    並具有公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原\n    則，該行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定\n    為正確無誤，故本此公信原則，立法者乃賦予行政機關違反道路交通事件統一裁\n    罰基準及處理細則等相關規定，使交通勤務警察或依法令執行交通稽查任務人員\n    得當機處分，以達成維護交通秩序及公共安全之行政目的。反之，若謂公務員之\n    一切行政行為，均需預留充分之證據，以證明其所認定之事實為真，則國家行政\n    勢必受到相當程度之阻礙，而且相關行政目的亦難以順利達成，故刑事訴訟法中\n    就犯罪證據有關之規定，與屬於行政秩序罰之交通違規裁罰本旨不相符合之部分\n    ，自不在得以準用之列。從而，交通違規行政爭訟之舉證責任原理，應非如刑事\n    案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格證明程度，而係應與民\n    事訴訟之舉證責任原理相類似，亦即，基本上應就行政機關與人民所各自主張有\n    利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟法上之「無罪推\n    定」原則，此觀諸行政訴訟法第一百三十六條，規定行政訴訟程序準用民事訴訟\n    法第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。查原裁決機關交通\n    部公路總局嘉義區監理所台南監理站，裁決異議人甲○○駕駛車輛超速行駛，乃\n    引據舉發單為證。而舉發本件違規事件之國道公路警察局員警戴鵬洲、陳韋丞，\n    就本件如何查獲並舉發之經過，亦於本院調查時到庭陳證無訛，已如前述，且本\n    件取締當時所使用之雷射槍測速器，均經原廠檢驗合格始得出廠，並經ＬＴＩ２\n    ０‧２０實驗室及野外鑑測，該鑑測報告中譯本尚經台灣台北地方法院公證，其\n    量測目標車輛速率範圍在每小時負一九九至正一九九英哩內，量測目標車輛速率\n    精度為每小時負二至正一英哩，有效量測目標車輛距離為五○至六○○英呎，當\n    雷射槍測速器十字線瞄準來車車頭，如該車輛行駛超速時，雷射槍測速器即予鎖\n    定並顯示與施測者之距離，而雷射槍測速器係利用紅外線單點測速，不受其他車\n    輛干擾，故其測速結果應可採信，此並有內政部警政署國道公路警察局第八警察\n    隊九十三年十一月十六日公警八交訴字第０九三０００二一四九函暨所附台灣台\n    北地方法院公證處八十五年度認字第九八三六號認證書及ＬＴＩ２０‧２０實驗\n    室及野外鑑測報告一份在卷可參，故其測速結果應可採信。又異議人並未就該車\n    未超速之主張，提供任何可資調查之事證，以佐證其所辯之內容，且經核亦無任\n    何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故證人戴鵬洲、\n    陳韋丞警員本其維護交通秩序及行車安全等職責所為之本件交通違規舉發，自應\n    受到合法、正確之推定。是異議人前開所辯，顯係避責之詞，自無可採。從而，\n    異議人於前開時、地，駕車行駛於高速公路，有超速而不遵管制規定之違規行為\n    ，應可認定。\n四、綜上所述，本件受處分人即異議人甲○○於上開時、地，駕駛前述自小客車，行\n    經最高速限一百一十公里之國道三號高速公路南向三四０公里處時，其行車速度\n    為一百二十六公里，有超速而不遵管制規定之違規駕駛行為，且有駕駛車輛未隨\n    身攜帶駕駛執照之違規事實，均堪認定，則原處分機關即交通部公路總局嘉義區\n    監理所台南監理站乃據此並引用道路交通管理處罰條例第二十五條第三款、第三\n    十三條第一項及第六十三條第一項第一款等規定，裁處異議人罰鍰新台幣三千三\n    百元，並記違規點數一點，於法並無違誤。從而，本件異議人異議為無理由，應\n    予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十三年度交聲字第五六六號移受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所台南監理站民國九十三年九月二十四日所為之裁決處分（處分案號：嘉監南字第裁七四－Ｚ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨略以：受處分人即異議人甲○○於民國九十三年八月二十一日二十三時三十九分許，駕駛車牌號碼ＴＰ－３７６０號自小客車，行經國道三號高速公路南下三四０公里處時，路肩上之交通警察突然衝出將異議人自小客車攔下，告知異議人行駛之時速已達一百二十六公里，超過速限一百一十公里，並當場開單舉發。然異議人駕車均會注意車上之時速表，當時異議人並未超速行駛，而交通警察用以認定異議人超速之雷射槍，並未有時間顯示、亦未有車牌號碼顯示，即該雷射測速器所顯示之時速數值，是否針對異議人所駕駛自小客車測得，或係對其他車輛所測得之數值，不無疑義。又交通警察未能提出超速之相片，以證明異議人確有違規超速之情事。從而，異議人不服原裁處，而提起本件異議。二、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新台幣三百元以上六百元以下罰鍰，並責令補辦登記、補照、換照或禁止駕駛；汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上六千元以下罰鍰；並予記違規點數一點，道路交通管理處罰條例第二十五條第三款、第三十三條第一項及第六十三條第一項第一款分別定有明文。又按汽車行駛高速公路應依速限標誌指示，高速公路交通管制規則第五條第一項前段亦規定甚明。三、經查：(一)本件受處分人即異議人甲○○於九十三年八月二十一日二十三時三十九分許，駕駛車號ＴＰ－３７６０號自小客車，行經速限一百一十公里之國道三號高速公路南向三四０公里處時，為警以雷射槍測速器測獲該自小客車之行車時速高達一百二十六公里，已超速十六公里，並於舉發時異議人並未隨身攜帶駕駛執照，經警攔停並告知其違規事實，且當場出示雷射槍測速器鎖定之時速數據予異議人觀看，而有超速不遵高速公路管制規定、及駕駛車輛未隨身攜帶駕駛執照等違規事實，有內政部警政署國道公路警察局公警局交字第Ｚ00000000號舉發違反道路交通管理事件通知單一紙、及內政部警政署國道公路警察局第八警察隊九十三年九月十三日公警八交訴字第０九三０００一八三三號函等附卷可稽。且異議人對於「駕駛車輛未隨身攜帶駕駛執照」之違規行為，亦不爭執。(二)證人即執行勤務舉發本違規事件之內政部警政署國道公路警察局第八警察隊警員戴鵬洲於本院調查時到庭具結證稱：「（問：本件是否你告發的，情形如何？）當時我們在國道三號南下三四０公里處執行巡邏測速勤務，我們將巡邏車停靠路肩並是由我持雷射槍點測，因為當時接近凌晨所以車流量較稀少，所以我持雷射槍點測大部分經過的車輛的速度，當時我測得異議人車輛的速度是一二六公里，而該處的速限是一一０公里，所以我就告訴陳韋丞有車輛超速，陳韋丞持閃紅燈的指揮棒示意異議人車輛停靠路邊，異議人停靠後我就出示雷射槍顯示的數據及測距三一三公尺給異議人看並告知違規事實，當時異議人說測速器沒有顯示車牌號碼也沒有任何證據明是異議人車輛超速的」等語。並證人即另一舉發員警陳韋丞到庭具結證述：「是我們告發的，當時我們執行巡邏及測速勤務，我當時坐在駕駛座旁由後照鏡觀看行經車輛情形而由戴鵬洲點測行經車輛的速度，當時戴鵬洲點測到異議人車輛有超速情形，他就告訴我，我就開警示燈及鳴警報器，並由戴鵬洲持指揮棒示意異議人停車後由我開單舉發，當時異議人是表示要在紅單上註記該雷射槍沒有顯示時間，我就依照異議人的要求在紅單上註記」等語。又異議人亦坦承有為警在右揭時、地當場攔停，員警並有出示雷射槍測速器鎖定之數據供其觀看之事實。且參諸執勤警員係依法執行公務，與異議人並不相識，素無怨隙，苟非實情，自無須恣意誣攀之理；況警員執行公務本身即受行政懲處責任之監督，到庭具結作證更以刑罰擔保其真實性，應無甘冒行政懲處及刑法偽證罪責任而刻意誣陷之必要，應可信賴警員戴鵬洲、陳韋丞前開陳證為真實。(三)異議人雖辯稱：本件交通警察並未能提出異議人自小客車超速之照片，是無法僅據無時間顯示、無車牌號碼顯示之雷射槍所示之時速數值，即認定異議人超速行駛云云。惟按交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路交通管理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，並具有公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定為正確無誤，故本此公信原則，立法者乃賦予行政機關違反道路交通事件統一裁罰基準及處理細則等相關規定，使交通勤務警察或依法令執行交通稽查任務人員得當機處分，以達成維護交通秩序及公共安全之行政目的。反之，若謂公務員之一切行政行為，均需預留充分之證據，以證明其所認定之事實為真，則國家行政勢必受到相當程度之阻礙，而且相關行政目的亦難以順利達成，故刑事訴訟法中就犯罪證據有關之規定，與屬於行政秩序罰之交通違規裁罰本旨不相符合之部分，自不在得以準用之列。從而，交通違規行政爭訟之舉證責任原理，應非如刑事案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格證明程度，而係應與民事訴訟之舉證責任原理相類似，亦即，基本上應就行政機關與人民所各自主張有利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟法上之「無罪推定」原則，此觀諸行政訴訟法第一百三十六條，規定行政訴訟程序準用民事訴訟法第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。查原裁決機關交通部公路總局嘉義區監理所台南監理站，裁決異議人甲○○駕駛車輛超速行駛，乃引據舉發單為證。而舉發本件違規事件之國道公路警察局員警戴鵬洲、陳韋丞，就本件如何查獲並舉發之經過，亦於本院調查時到庭陳證無訛，已如前述，且本件取締當時所使用之雷射槍測速器，均經原廠檢驗合格始得出廠，並經ＬＴＩ２０‧２０實驗室及野外鑑測，該鑑測報告中譯本尚經台灣台北地方法院公證，其量測目標車輛速率範圍在每小時負一九九至正一九九英哩內，量測目標車輛速率精度為每小時負二至正一英哩，有效量測目標車輛距離為五○至六○○英呎，當雷射槍測速器十字線瞄準來車車頭，如該車輛行駛超速時，雷射槍測速器即予鎖定並顯示與施測者之距離，而雷射槍測速器係利用紅外線單點測速，不受其他車輛干擾，故其測速結果應可採信，此並有內政部警政署國道公路警察局第八警察隊九十三年十一月十六日公警八交訴字第０九三０００二一四九函暨所附台灣台北地方法院公證處八十五年度認字第九八三六號認證書及ＬＴＩ２０‧２０實驗室及野外鑑測報告一份在卷可參，故其測速結果應可採信。又異議人並未就該車未超速之主張，提供任何可資調查之事證，以佐證其所辯之內容，且經核亦無任何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故證人戴鵬洲、陳韋丞警員本其維護交通秩序及行車安全等職責所為之本件交通違規舉發，自應受到合法、正確之推定。是異議人前開所辯，顯係避責之詞，自無可採。從而，異議人於前開時、地，駕車行駛於高速公路，有超速而不遵管制規定之違規行為，應可認定。四、綜上所述，本件受處分人即異議人甲○○於上開時、地，駕駛前述自小客車，行經最高速限一百一十公里之國道三號高速公路南向三四０公里處時，其行車速度為一百二十六公里，有超速而不遵管制規定之違規駕駛行為，且有駕駛車輛未隨身攜帶駕駛執照之違規事實，均堪認定，則原處分機關即交通部公路總局嘉義區監理所台南監理站乃據此並引用道路交通管理處罰條例第二十五條第三款、第三十三條第一項及第六十三條第一項第一款等規定，裁處異議人罰鍰新台幣三千三百元，並記違規點數一點，於法並無違誤。從而，本件異議人異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十四年二月二十四日臺灣臺南地方法院交通法庭法官洪榮家右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀（應附繕本）。書記官陳志德中華民國九十四年二月二十五日",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-24",
  "created_at": "2016-02-06 17:17:51",
  "updated_at": "2016-02-06 17:17:51"
}