{
  "identify": "TPA-94-裁-260-20050224-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "260",
  "jcheck": "1",
  "reason": "確認行政處分違法",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00260號\n抗  告  人  甲○○\n上列抗告人與相對人銓敘部退撫司間因確認行政處分違法事件，\n對於中華民國92年9月8日臺北高等行政法院91年度訴字第2164號\n裁定提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、本件原裁定略以：按行政訴訟法第22條規定：自然人、法人\n    、中央及地方機關、非法人之團體，有當事人能力。又原告\n    或被告無當事人能力者，行政法院應以裁定駁回原告之訴，\n    同法第107條第1項第3款亦定有明文。抗告人以銓敘部退撫\n    司為相對人提起行政訴訟，查該銓敘部退撫司為銓敘部之內\n    部單位，並無印信、獨立之預算及組織法，非獨立行使公權\n    力機關，自非行政訴訟法第22條規定所指之中央機關，不具\n    當事人能力。經原審於民國（下同）92年4月29日準備程序\n    中，行使闡明權告知銓敘部退撫司係為銓敘部之內部單位而\n    已，惟抗告人仍堅持以銓敘部退撫司為相對人，其訴難謂合\n    法，因適用行政訴訟法第107條第1項第3款規定，駁回抗告\n    人之訴。\n二、抗告意旨略謂：（一）按財政部84年2月9日台財訴第00000\n    0000號訴願決定、交通部84年10月20日交訴84字第41041號\n    訴願決定、考試院85年1月15日（85）考台訴決字第5號再訴\n    願決定意旨及臺灣高等法院91年度重上更（三）字第51號刑\n    事判決無罪確定，可資證明抗告人確係被繼承人李世模之唯\n    一合法受遺贈人，並足徵相對人之原處分違法。（二）按訴\n    願法第5條第1項之規定，抗告人前向相對人申請核發月退休\n    金、及撫慰金、補償金，其間書函雖以銓敘部全銜、印信出\n    之，既非同法第13條所謂實施行政處分時之名義為準，並依\n    公文程式條例第3條第4項規定，其未按該規定辦理印信等，\n    自難如原審僅執：「並無印信」所能抗辯。且其有與同部銓\n    審司合用之會計、人事、政風單位，原審裁定稱：「並無獨\n    立之預算及組織法，非獨立行使公權力機關」，亦難否認其\n    非行政訴訟法第22條所規定中央機關之地位。再請領退休補\n    償金事件，經本院認為「相對人銓敘部退撫司、代表人韓英\n    俊」，著有93年度裁字第1209號裁定先例可考。則原裁定就\n    其組織結構未予調查，率謂其「為銓敘部之內部單位」，即\n    有廢棄發回重核原因等語。\n三、本院按：行政訴訟法第22條規定「自然人、法人、中央及地\n    方機關、非法人之團體，有當事人能力。」所稱當事人能力\n    ，乃指得為行政訴訟主體之能力，亦即得提起行政訴訟或受\n    訴之能力。又所謂行政機關，依行政程序法第2條第2項規定\n    ，係指「代表國家、地方自治團體或其他行政主體表示意思\n    ，從事公共事務，具有單獨法定地位之組織。」是知機關係\n    獨立之組織體，得以本身之名義作成決策表示於外，並發生\n    一定之法律效果；而機關基於分工原則所設立之內部單位則\n    非獨立之組織體，無單獨法定地位，僅分擔機關一部分之職\n    掌，一切對外行為原則上均應以機關名義為之，始生效力。\n    判斷組織體為機關或內部單位，以：（一）有無單獨之組織\n    法規。（二）有無獨立之編制及預算。（三）有無印信等為\n    準。次按「銓敘部掌理全國公務員之銓敘及各機關人事機構\n    之管理事項。」「銓敘部設左列各司、室：一、法規司。二\n    、銓審司。三、特審司。四、退撫司。五、人事管理司。六\n    、地方公務人員銓敘司。七、總務司。八、秘書室。」銓敘\n    部組織法第1條、第2條定有明文，同法第3條至第7條、第7\n    條之1及第8至第9條並依序規定上開司、室之掌理事項。顯\n    見銓敘部退撫司僅屬銓敘部之內部單位，無行政訴訟主體之\n    能力。此參酌銓敘部於本件以93年11月16日部退三字第0932\n    431088號具狀陳稱：「經查抗告人以本部退撫司為被告提起\n    確認行政處分違法之訴，茲以退撫司為本部之內部單位，並\n    無印信、獨立之預算及組織法，亦非獨立行使公權力機關」\n    等語益明。原裁定以銓敘部退撫司非行政訴訟法第22條規定\n    所指之中央機關，不具當事人能力，適用同法第107條第1項\n    第3款裁定駁回抗告人之訴，並無不合。至抗告人所舉本院\n    93年度1209號裁定當事人列有「銓敘部退撫司、代表人韓英\n    俊」乙節，經核係就程序而為裁判，並未認定銓敘部退撫司\n    為獨立行使公權力機關，有當事人能力。綜上所述，本件抗\n    告難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    2     月    24    日\n                  第三庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    2    月    24     日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、本件原裁定略以：按行政訴訟法第22條規定：自然人、法人\n    、中央及地方機關、非法人之團體，有當事人能力。又原告\n    或被告無當事人能力者，行政法院應以裁定駁回原告之訴，\n    同法第107條第1項第3款亦定有明文。抗告人以銓敘部退撫\n    司為相對人提起行政訴訟，查該銓敘部退撫司為銓敘部之內\n    部單位，並無印信、獨立之預算及組織法，非獨立行使公權\n    力機關，自非行政訴訟法第22條規定所指之中央機關，不具\n    當事人能力。經原審於民國（下同）92年4月29日準備程序\n    中，行使闡明權告知銓敘部退撫司係為銓敘部之內部單位而\n    已，惟抗告人仍堅持以銓敘部退撫司為相對人，其訴難謂合\n    法，因適用行政訴訟法第107條第1項第3款規定，駁回抗告\n    人之訴。\n二、抗告意旨略謂：（一）按財政部84年2月9日台財訴第00000\n    0000號訴願決定、交通部84年10月20日交訴84字第41041號\n    訴願決定、考試院85年1月15日（85）考台訴決字第5號再訴\n    願決定意旨及臺灣高等法院91年度重上更（三）字第51號刑\n    事判決無罪確定，可資證明抗告人確係被繼承人李世模之唯\n    一合法受遺贈人，並足徵相對人之原處分違法。（二）按訴\n    願法第5條第1項之規定，抗告人前向相對人申請核發月退休\n    金、及撫慰金、補償金，其間書函雖以銓敘部全銜、印信出\n    之，既非同法第13條所謂實施行政處分時之名義為準，並依\n    公文程式條例第3條第4項規定，其未按該規定辦理印信等，\n    自難如原審僅執：「並無印信」所能抗辯。且其有與同部銓\n    審司合用之會計、人事、政風單位，原審裁定稱：「並無獨\n    立之預算及組織法，非獨立行使公權力機關」，亦難否認其\n    非行政訴訟法第22條所規定中央機關之地位。再請領退休補\n    償金事件，經本院認為「相對人銓敘部退撫司、代表人韓英\n    俊」，著有93年度裁字第1209號裁定先例可考。則原裁定就\n    其組織結構未予調查，率謂其「為銓敘部之內部單位」，即\n    有廢棄發回重核原因等語。\n三、本院按：行政訴訟法第22條規定「自然人、法人、中央及地\n    方機關、非法人之團體，有當事人能力。」所稱當事人能力\n    ，乃指得為行政訴訟主體之能力，亦即得提起行政訴訟或受\n    訴之能力。又所謂行政機關，依行政程序法第2條第2項規定\n    ，係指「代表國家、地方自治團體或其他行政主體表示意思\n    ，從事公共事務，具有單獨法定地位之組織。」是知機關係\n    獨立之組織體，得以本身之名義作成決策表示於外，並發生\n    一定之法律效果；而機關基於分工原則所設立之內部單位則\n    非獨立之組織體，無單獨法定地位，僅分擔機關一部分之職\n    掌，一切對外行為原則上均應以機關名義為之，始生效力。\n    判斷組織體為機關或內部單位，以：（一）有無單獨之組織\n    法規。（二）有無獨立之編制及預算。（三）有無印信等為\n    準。次按「銓敘部掌理全國公務員之銓敘及各機關人事機構\n    之管理事項。」「銓敘部設左列各司、室：一、法規司。二\n    、銓審司。三、特審司。四、退撫司。五、人事管理司。六\n    、地方公務人員銓敘司。七、總務司。八、秘書室。」銓敘\n    部組織法第1條、第2條定有明文，同法第3條至第7條、第7\n    條之1及第8至第9條並依序規定上開司、室之掌理事項。顯\n    見銓敘部退撫司僅屬銓敘部之內部單位，無行政訴訟主體之\n    能力。此參酌銓敘部於本件以93年11月16日部退三字第0932\n    431088號具狀陳稱：「經查抗告人以本部退撫司為被告提起\n    確認行政處分違法之訴，茲以退撫司為本部之內部單位，並\n    無印信、獨立之預算及組織法，亦非獨立行使公權力機關」\n    等語益明。原裁定以銓敘部退撫司非行政訴訟法第22條規定\n    所指之中央機關，不具當事人能力，適用同法第107條第1項\n    第3款裁定駁回抗告人之訴，並無不合。至抗告人所舉本院\n    93年度1209號裁定當事人列有「銓敘部退撫司、代表人韓英\n    俊」乙節，經核係就程序而為裁判，並未認定銓敘部退撫司\n    為獨立行使公權力機關，有當事人能力。綜上所述，本件抗\n    告難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00260號抗告人甲○○上列抗告人與相對人銓敘部退撫司間因確認行政處分違法事件，對於中華民國92年9月8日臺北高等行政法院91年度訴字第2164號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、本件原裁定略以：按行政訴訟法第22條規定：自然人、法人、中央及地方機關、非法人之團體，有當事人能力。又原告或被告無當事人能力者，行政法院應以裁定駁回原告之訴，同法第107條第1項第3款亦定有明文。抗告人以銓敘部退撫司為相對人提起行政訴訟，查該銓敘部退撫司為銓敘部之內部單位，並無印信、獨立之預算及組織法，非獨立行使公權力機關，自非行政訴訟法第22條規定所指之中央機關，不具當事人能力。經原審於民國（下同）92年4月29日準備程序中，行使闡明權告知銓敘部退撫司係為銓敘部之內部單位而已，惟抗告人仍堅持以銓敘部退撫司為相對人，其訴難謂合法，因適用行政訴訟法第107條第1項第3款規定，駁回抗告人之訴。二、抗告意旨略謂：（一）按財政部84年2月9日台財訴第000000000號訴願決定、交通部84年10月20日交訴84字第41041號訴願決定、考試院85年1月15日（85）考台訴決字第5號再訴願決定意旨及臺灣高等法院91年度重上更（三）字第51號刑事判決無罪確定，可資證明抗告人確係被繼承人李世模之唯一合法受遺贈人，並足徵相對人之原處分違法。（二）按訴願法第5條第1項之規定，抗告人前向相對人申請核發月退休金、及撫慰金、補償金，其間書函雖以銓敘部全銜、印信出之，既非同法第13條所謂實施行政處分時之名義為準，並依公文程式條例第3條第4項規定，其未按該規定辦理印信等，自難如原審僅執：「並無印信」所能抗辯。且其有與同部銓審司合用之會計、人事、政風單位，原審裁定稱：「並無獨立之預算及組織法，非獨立行使公權力機關」，亦難否認其非行政訴訟法第22條所規定中央機關之地位。再請領退休補償金事件，經本院認為「相對人銓敘部退撫司、代表人韓英俊」，著有93年度裁字第1209號裁定先例可考。則原裁定就其組織結構未予調查，率謂其「為銓敘部之內部單位」，即有廢棄發回重核原因等語。三、本院按：行政訴訟法第22條規定「自然人、法人、中央及地方機關、非法人之團體，有當事人能力。」所稱當事人能力，乃指得為行政訴訟主體之能力，亦即得提起行政訴訟或受訴之能力。又所謂行政機關，依行政程序法第2條第2項規定，係指「代表國家、地方自治團體或其他行政主體表示意思，從事公共事務，具有單獨法定地位之組織。」是知機關係獨立之組織體，得以本身之名義作成決策表示於外，並發生一定之法律效果；而機關基於分工原則所設立之內部單位則非獨立之組織體，無單獨法定地位，僅分擔機關一部分之職掌，一切對外行為原則上均應以機關名義為之，始生效力。判斷組織體為機關或內部單位，以：（一）有無單獨之組織法規。（二）有無獨立之編制及預算。（三）有無印信等為準。次按「銓敘部掌理全國公務員之銓敘及各機關人事機構之管理事項。」「銓敘部設左列各司、室：一、法規司。二、銓審司。三、特審司。四、退撫司。五、人事管理司。六、地方公務人員銓敘司。七、總務司。八、秘書室。」銓敘部組織法第1條、第2條定有明文，同法第3條至第7條、第7條之1及第8至第9條並依序規定上開司、室之掌理事項。顯見銓敘部退撫司僅屬銓敘部之內部單位，無行政訴訟主體之能力。此參酌銓敘部於本件以93年11月16日部退三字第0932431088號具狀陳稱：「經查抗告人以本部退撫司為被告提起確認行政處分違法之訴，茲以退撫司為本部之內部單位，並無印信、獨立之預算及組織法，亦非獨立行使公權力機關」等語益明。原裁定以銓敘部退撫司非行政訴訟法第22條規定所指之中央機關，不具當事人能力，適用同法第107條第1項第3款裁定駁回抗告人之訴，並無不合。至抗告人所舉本院93年度1209號裁定當事人列有「銓敘部退撫司、代表人韓英俊」乙節，經核係就程序而為裁判，並未認定銓敘部退撫司為獨立行使公權力機關，有當事人能力。綜上所述，本件抗告難認有理由，應予駁回。四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年2月24日第三庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年2月24日書記官陳盛信",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-24",
  "created_at": "2016-02-06 17:22:16",
  "updated_at": "2016-02-06 17:22:16"
}