{
  "identify": "KSD-93-交聲-344-20040806-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "344",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院刑事裁定                        九十三年度交聲字第三四四號\n    原處分機關  高雄市政府交通局交通事件裁決處\n    異  議  人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交通事件裁決\n處於中華民國九十三年五月二十八日所為之裁決（原處分案號：高市府交裁字第三二\n－Ｂ00000000號）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○車輛駕駛人，未領用牌照行駛汽車，處罰鍰新台幣柒仟貳佰元。\n    理  由\n一、原處分機關略以：受處分人即異議人甲○○（以下稱異議人）於民國九十三年一\n    月二十一日十五時十分許，騎乘未經核准領用牌證之拼裝車，行經鳳楠高速道路\n    時，為高雄市政府警察局交通大隊第七分隊以高市警交字第Ｂ00000000\n    號舉發違反道路交通管理事件通知單逕行舉發，該機關爰依道路交通管理處罰條\n    例第十二條第一項第二款之規定，以高市府交裁字第三二－Ｂ00000000\n    號裁決裁處受處分人甲○○：「一、罰鍰新台幣一萬八百元整，並車輛沒入，罰\n    鍰限於九十三年六月二十七日前繳納；二、上開罰鍰逾期不繳納之處分：（一）\n    自九十三年六月二十八日起加倍罰鍰為新台幣二萬一千六百元整，並限於九十三\n    年七月十二日前繳納（二）加倍罰鍰於九十三年七月十二日前繳納，逾期仍不繳\n    納者，依法移送強制執行」等語。\n二、聲明異議意旨則謂：系爭車輛並非拼裝車，而係原車購自日本之ＹＡＭＡＨＡ廠\n    牌、型號為Drag Star Classic一一００之重型機車，嗣經分解後，改以零件之\n    名義、經海關核准進口後，在臺灣經合格技師遵照原廠維修技術手冊所載技術規\n    範，重新予以組裝成為原車，實非拼裝車輛等語，並提出海關進口報單及松承貿\n    易有限公司出貨單業各二份為證。\n三、本件異議人於九十三年一月二十一日十五時十分許，騎乘未經領用牌照之重型機\n    車行經鳳楠高速道，因屬拼裝車而未經核准領用牌照行駛，遂遭警員當場攔停舉\n    發之違規事實，業據被告坦認不諱，並有高市警交字第Ｂ00000000號舉\n    發違反道路交通管理事件通知單一份在卷可佐。另本件扣案系爭重型機車之引擎\n    號碼係Ｐ六０Ｅ—０００七八四號，業經掣單員警賴金福記載於舉發違反道路交\n    通管理事件通知單上，此有前揭通知單可佐。復經本院核對卷附前開海關進口報\n    單所填載之引擎號碼確與扣案系爭重型機車之引擎號碼相符，是異議人所辯稱扣\n    案重型機車係在臺灣重新組合還原之日本原廠機車等語，應堪採信。惟查：\n（一）蓋以我國自民國六十八年起，基於交通安全及節約能源等理由，即禁止排氣量\n      一百五十ＣＣ以上之重型機車進口及國內領照，因此民眾多有透過申請以機車\n      零件之名義核准進口、俟於台灣重行組裝成重型機車之方式，以滿足渠等對高\n      排氣量重型機車之需求。然此「原車拆解、重行組裝」之情形是否該當於道路\n      交通管理處罰條例第十二條第一項第二款所定「拼裝車輛」之要件，迭有疑義\n      。查我國道路交通安全主管機關即交通部八十四年十一月八日（八四）交路字\n      第０四二六九０號函雖謂：「由海關核准以機車零件進口組成之重型機車，未\n      領牌照違規行駛，仍依拼裝車論處。」；另以八十九年四月二十日交路八十九\n      字第００四０六四號函解釋有關拼裝車輛，其認定標準為如其為整車進口或由\n      國內具有工廠登記證且登載產品相符之廠商組裝、製造而成，並能依道路交通\n      安全規則第十七條出具車輛來歷憑證者，始得認定非屬拼裝車。然參以司法院\n      大法官會議釋字第一三七號解釋意旨，法官於審判案件時，對於各機關就其職\n      掌所作有關法規釋示之行政命令，或為認定事實之依據，或須資為裁判之基礎\n      ，固未可逕行排斥而不用。惟各種有關法規釋示之行政命令，範圍廣泛，為數\n      甚多。其中是否與法意偶有出入，或不無憲法第一百七十二條之情形，未可一\n      概而論。法官依據法律，獨立審判，依憲法第八十條之規定，為其應有之職責\n      。在其職責範圍內，關於認事用法，如就系爭之點、有為正確闡釋之必要時，\n      自得本於公正誠實之篤信，表示合法適當之見解。準此，針對前開有關「拼裝\n      車輛」解釋上之爭議，本院仍得本諸對法律之確信，並詳究規範意旨，就此疑\n      義表示合法、適當之見解，合先敘明。\n（二）茲據右揭交通部函示內容可知，若屬國外進口之車輛，應繳交驗車類專用之「\n      海關進口與貨物完（免）稅證明書」，如無法提出前述車輛來歷證明憑證，仍\n      應屬拼裝車輛。是所謂「拼裝車輛」當係指「拼湊組裝」之車輛而言，此類車\n      輛未經主管機關核准並領用牌照之前，依道路交通管理處罰條例第十二條第一\n      項第二款規定，禁止在道路上行駛。揆其法意，無非係為保障大眾交通安全；\n      惟究其實質，則因「拼裝車輛」於駕駛使用上之安全性堪慮，遂有予以禁止之\n      必要。查各型量產車於正式出廠上市○○○○○段，其機電、引擎、動力傳輸\n      、車身結構等各部系統均經原廠縝密精心之設計，再以系統整合之方式，詳為\n      計算、測試、調校各系統於組合整車中之調諧性及合適度，其目的除在使各部\n      系統經組裝成車之後，均能發揮原先設計之最佳性能外，更在使各部系統之運\n      轉功率及輸力負苛之許容性或耐受度，彼此間緊密配合，相互調諧為用，而無\n      倚輕倚重之失衡現像，以確保將來量產上市之「整車」於使用上之安全性。職\n      是，若非經此一嚴謹程序所設計、檢測及製造之車輛，其安全性顯然堪慮，固\n      無異論，至若任意改裝非屬原廠設計規範或容許代換之零件，因已更動並破壞\n      「整車」既有設計之系統調諧性及合適度，且未經原廠重行調校及測試，各系\n      統整合運作是否緊密順暢，即非無疑，而有危及行車安全之虞。準此，禁止「\n      拼裝車輛」在公路上行駛之立法本旨，既係著眼於使用上之不安全性，基於上\n   開說明，即不難尋繹出「拼裝車輛」應有之規範意涵，詳言之，基於使用安全\n      性之考量，任何非由合格正式車廠所設計、製造出廠之車輛或在原廠車上任意\n      改裝非屬原廠設計規範或容許代換之零件，因其整車結構並不曾或更動後未再\n      經原廠之嚴謹檢測及調校，使用上具有潛在之危險性，此二類車輛均屬所謂之\n      「拼裝車輛」，至若將原廠車完全拆解後，再以原車或原設計規範容許代換之\n      零件重行組裝成車，並未更動或破壞「整車」既有設計之系統調諧性及合適度\n      ，則仍屬原廠車而非「拼裝車輛」，且此種依循原廠設計規範，按圖索驥之組\n      裝過程，多衹須熟於車輛組裝技術之人即可妥善為之，尚未涉及高深造車工藝\n      或技術理念，亦毋庸輔以精密儀器精算各部系統或系統整合之數據、係數，故\n      非必以原廠技師實際從事組裝為要。我國於加入ＷＴＯ前雖因國內並未開放重\n      型機車進口，國人欲自國外進口重型機車者，為期規避國內行政法規禁止重型\n      機車進口之限制，多以原車拆解零件後進口，再重新以原車零件加以組裝，因\n      此構成組合後之車輛，其重要結構及零件並未變更，僅係再予重新組合，是以\n      其品質與組合前之原車無異，對於用路人之公共安全及交通秩序之公共利益，\n      並無重大威脅，當應非屬拼裝車輛之範疇。從而本件異議人騎乘之重型機車，\n      既係購自日本ＹＡＭＡＨＡ廠牌之原廠產製重型機車，經分解進口後，在臺灣\n      重新組裝而成，縱其所提出之進口報單非屬車輛專用之「海關進口與貨物完（\n      免）稅證明書」，然本件系爭機車之重要結構及零件既未變更，當不至生有危\n      害其他往來車輛及行人之情事，參以前揭說明，本件系爭重型機車要非屬道路\n      交通管理處罰條例第十二條第一項第二款規定之「拼裝車輛」無訛。\n四、綜上所述，異議人騎乘未領有牌照之重型機車既非屬「拼裝車輛」，原處分機關\n    未及詳查細酌，遽以「拼裝車輛」論之，逕依道路交通管理處罰條例第十二條第\n    一項第二款及第二項之規定，裁處異議人罰鍰一萬八百元及沒入該車輛，其認事\n    用法俱有違誤。異議意旨執此指摘原處分不當，為有理由。另本條例關於車輛所\n    有人之處罰，如應歸責於車輛駕駛人者，處罰車輛駕駛人，道路交通管理處罰條\n    例第八十五條第二項定有明文，故應由本院將原處分撤銷，並審酌異議人違規情\n    節之輕重，改依同條例第十二條第一項第一款，量處如主文所示之罰鍰，方屬適\n    法。\n五、據上論斷，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第\n    十二條第一項第一款、第八十五條第二項，裁定如主文。\n中      華      民      國      九十三      年      八    月     六     日\n                                      臺灣高雄地方法院交通法庭\n                                          法  官  陳  明  呈\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                          書記官  林  明  忠\n中    華    民    國      九十三      年      八      月       九       日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○車輛駕駛人，未領用牌照行駛汽車，處罰鍰新台幣柒仟貳佰元。",
    "reason": "一、原處分機關略以：受處分人即異議人甲○○（以下稱異議人）於民國九十三年一\n    月二十一日十五時十分許，騎乘未經核准領用牌證之拼裝車，行經鳳楠高速道路\n    時，為高雄市政府警察局交通大隊第七分隊以高市警交字第Ｂ00000000\n    號舉發違反道路交通管理事件通知單逕行舉發，該機關爰依道路交通管理處罰條\n    例第十二條第一項第二款之規定，以高市府交裁字第三二－Ｂ00000000\n    號裁決裁處受處分人甲○○：「一、罰鍰新台幣一萬八百元整，並車輛沒入，罰\n    鍰限於九十三年六月二十七日前繳納；二、上開罰鍰逾期不繳納之處分：（一）\n    自九十三年六月二十八日起加倍罰鍰為新台幣二萬一千六百元整，並限於九十三\n    年七月十二日前繳納（二）加倍罰鍰於九十三年七月十二日前繳納，逾期仍不繳\n    納者，依法移送強制執行」等語。\n二、聲明異議意旨則謂：系爭車輛並非拼裝車，而係原車購自日本之ＹＡＭＡＨＡ廠\n    牌、型號為Drag Star Classic一一００之重型機車，嗣經分解後，改以零件之\n    名義、經海關核准進口後，在臺灣經合格技師遵照原廠維修技術手冊所載技術規\n    範，重新予以組裝成為原車，實非拼裝車輛等語，並提出海關進口報單及松承貿\n    易有限公司出貨單業各二份為證。\n三、本件異議人於九十三年一月二十一日十五時十分許，騎乘未經領用牌照之重型機\n    車行經鳳楠高速道，因屬拼裝車而未經核准領用牌照行駛，遂遭警員當場攔停舉\n    發之違規事實，業據被告坦認不諱，並有高市警交字第Ｂ00000000號舉\n    發違反道路交通管理事件通知單一份在卷可佐。另本件扣案系爭重型機車之引擎\n    號碼係Ｐ六０Ｅ—０００七八四號，業經掣單員警賴金福記載於舉發違反道路交\n    通管理事件通知單上，此有前揭通知單可佐。復經本院核對卷附前開海關進口報\n    單所填載之引擎號碼確與扣案系爭重型機車之引擎號碼相符，是異議人所辯稱扣\n    案重型機車係在臺灣重新組合還原之日本原廠機車等語，應堪採信。惟查：\n（一）蓋以我國自民國六十八年起，基於交通安全及節約能源等理由，即禁止排氣量\n      一百五十ＣＣ以上之重型機車進口及國內領照，因此民眾多有透過申請以機車\n      零件之名義核准進口、俟於台灣重行組裝成重型機車之方式，以滿足渠等對高\n      排氣量重型機車之需求。然此「原車拆解、重行組裝」之情形是否該當於道路\n      交通管理處罰條例第十二條第一項第二款所定「拼裝車輛」之要件，迭有疑義\n      。查我國道路交通安全主管機關即交通部八十四年十一月八日（八四）交路字\n      第０四二六九０號函雖謂：「由海關核准以機車零件進口組成之重型機車，未\n      領牌照違規行駛，仍依拼裝車論處。」；另以八十九年四月二十日交路八十九\n      字第００四０六四號函解釋有關拼裝車輛，其認定標準為如其為整車進口或由\n      國內具有工廠登記證且登載產品相符之廠商組裝、製造而成，並能依道路交通\n      安全規則第十七條出具車輛來歷憑證者，始得認定非屬拼裝車。然參以司法院\n      大法官會議釋字第一三七號解釋意旨，法官於審判案件時，對於各機關就其職\n      掌所作有關法規釋示之行政命令，或為認定事實之依據，或須資為裁判之基礎\n      ，固未可逕行排斥而不用。惟各種有關法規釋示之行政命令，範圍廣泛，為數\n      甚多。其中是否與法意偶有出入，或不無憲法第一百七十二條之情形，未可一\n      概而論。法官依據法律，獨立審判，依憲法第八十條之規定，為其應有之職責\n      。在其職責範圍內，關於認事用法，如就系爭之點、有為正確闡釋之必要時，\n      自得本於公正誠實之篤信，表示合法適當之見解。準此，針對前開有關「拼裝\n      車輛」解釋上之爭議，本院仍得本諸對法律之確信，並詳究規範意旨，就此疑\n      義表示合法、適當之見解，合先敘明。\n（二）茲據右揭交通部函示內容可知，若屬國外進口之車輛，應繳交驗車類專用之「\n      海關進口與貨物完（免）稅證明書」，如無法提出前述車輛來歷證明憑證，仍\n      應屬拼裝車輛。是所謂「拼裝車輛」當係指「拼湊組裝」之車輛而言，此類車\n      輛未經主管機關核准並領用牌照之前，依道路交通管理處罰條例第十二條第一\n      項第二款規定，禁止在道路上行駛。揆其法意，無非係為保障大眾交通安全；\n      惟究其實質，則因「拼裝車輛」於駕駛使用上之安全性堪慮，遂有予以禁止之\n      必要。查各型量產車於正式出廠上市○○○○○段，其機電、引擎、動力傳輸\n      、車身結構等各部系統均經原廠縝密精心之設計，再以系統整合之方式，詳為\n      計算、測試、調校各系統於組合整車中之調諧性及合適度，其目的除在使各部\n      系統經組裝成車之後，均能發揮原先設計之最佳性能外，更在使各部系統之運\n      轉功率及輸力負苛之許容性或耐受度，彼此間緊密配合，相互調諧為用，而無\n      倚輕倚重之失衡現像，以確保將來量產上市之「整車」於使用上之安全性。職\n      是，若非經此一嚴謹程序所設計、檢測及製造之車輛，其安全性顯然堪慮，固\n      無異論，至若任意改裝非屬原廠設計規範或容許代換之零件，因已更動並破壞\n      「整車」既有設計之系統調諧性及合適度，且未經原廠重行調校及測試，各系\n      統整合運作是否緊密順暢，即非無疑，而有危及行車安全之虞。準此，禁止「\n      拼裝車輛」在公路上行駛之立法本旨，既係著眼於使用上之不安全性，基於上\n   開說明，即不難尋繹出「拼裝車輛」應有之規範意涵，詳言之，基於使用安全\n      性之考量，任何非由合格正式車廠所設計、製造出廠之車輛或在原廠車上任意\n      改裝非屬原廠設計規範或容許代換之零件，因其整車結構並不曾或更動後未再\n      經原廠之嚴謹檢測及調校，使用上具有潛在之危險性，此二類車輛均屬所謂之\n      「拼裝車輛」，至若將原廠車完全拆解後，再以原車或原設計規範容許代換之\n      零件重行組裝成車，並未更動或破壞「整車」既有設計之系統調諧性及合適度\n      ，則仍屬原廠車而非「拼裝車輛」，且此種依循原廠設計規範，按圖索驥之組\n      裝過程，多衹須熟於車輛組裝技術之人即可妥善為之，尚未涉及高深造車工藝\n      或技術理念，亦毋庸輔以精密儀器精算各部系統或系統整合之數據、係數，故\n      非必以原廠技師實際從事組裝為要。我國於加入ＷＴＯ前雖因國內並未開放重\n      型機車進口，國人欲自國外進口重型機車者，為期規避國內行政法規禁止重型\n      機車進口之限制，多以原車拆解零件後進口，再重新以原車零件加以組裝，因\n      此構成組合後之車輛，其重要結構及零件並未變更，僅係再予重新組合，是以\n      其品質與組合前之原車無異，對於用路人之公共安全及交通秩序之公共利益，\n      並無重大威脅，當應非屬拼裝車輛之範疇。從而本件異議人騎乘之重型機車，\n      既係購自日本ＹＡＭＡＨＡ廠牌之原廠產製重型機車，經分解進口後，在臺灣\n      重新組裝而成，縱其所提出之進口報單非屬車輛專用之「海關進口與貨物完（\n      免）稅證明書」，然本件系爭機車之重要結構及零件既未變更，當不至生有危\n      害其他往來車輛及行人之情事，參以前揭說明，本件系爭重型機車要非屬道路\n      交通管理處罰條例第十二條第一項第二款規定之「拼裝車輛」無訛。\n四、綜上所述，異議人騎乘未領有牌照之重型機車既非屬「拼裝車輛」，原處分機關\n    未及詳查細酌，遽以「拼裝車輛」論之，逕依道路交通管理處罰條例第十二條第\n    一項第二款及第二項之規定，裁處異議人罰鍰一萬八百元及沒入該車輛，其認事\n    用法俱有違誤。異議意旨執此指摘原處分不當，為有理由。另本條例關於車輛所\n    有人之處罰，如應歸責於車輛駕駛人者，處罰車輛駕駛人，道路交通管理處罰條\n    例第八十五條第二項定有明文，故應由本院將原處分撤銷，並審酌異議人違規情\n    節之輕重，改依同條例第十二條第一項第一款，量處如主文所示之罰鍰，方屬適\n    法。\n五、據上論斷，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第\n    十二條第一項第一款、第八十五條第二項，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定九十三年度交聲字第三四四號原處分機關高雄市政府交通局交通事件裁決處異議人甲○○右列異議人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交通事件裁決處於中華民國九十三年五月二十八日所為之裁決（原處分案號：高市府交裁字第三二－Ｂ00000000號）聲明異議，本院裁定如左：主文原處分撤銷。甲○○車輛駕駛人，未領用牌照行駛汽車，處罰鍰新台幣柒仟貳佰元。理由一、原處分機關略以：受處分人即異議人甲○○（以下稱異議人）於民國九十三年一月二十一日十五時十分許，騎乘未經核准領用牌證之拼裝車，行經鳳楠高速道路時，為高雄市政府警察局交通大隊第七分隊以高市警交字第Ｂ00000000號舉發違反道路交通管理事件通知單逕行舉發，該機關爰依道路交通管理處罰條例第十二條第一項第二款之規定，以高市府交裁字第三二－Ｂ00000000號裁決裁處受處分人甲○○：「一、罰鍰新台幣一萬八百元整，並車輛沒入，罰鍰限於九十三年六月二十七日前繳納；二、上開罰鍰逾期不繳納之處分：（一）自九十三年六月二十八日起加倍罰鍰為新台幣二萬一千六百元整，並限於九十三年七月十二日前繳納（二）加倍罰鍰於九十三年七月十二日前繳納，逾期仍不繳納者，依法移送強制執行」等語。二、聲明異議意旨則謂：系爭車輛並非拼裝車，而係原車購自日本之ＹＡＭＡＨＡ廠牌、型號為DragStarClassic一一００之重型機車，嗣經分解後，改以零件之名義、經海關核准進口後，在臺灣經合格技師遵照原廠維修技術手冊所載技術規範，重新予以組裝成為原車，實非拼裝車輛等語，並提出海關進口報單及松承貿易有限公司出貨單業各二份為證。三、本件異議人於九十三年一月二十一日十五時十分許，騎乘未經領用牌照之重型機車行經鳳楠高速道，因屬拼裝車而未經核准領用牌照行駛，遂遭警員當場攔停舉發之違規事實，業據被告坦認不諱，並有高市警交字第Ｂ00000000號舉發違反道路交通管理事件通知單一份在卷可佐。另本件扣案系爭重型機車之引擎號碼係Ｐ六０Ｅ—０００七八四號，業經掣單員警賴金福記載於舉發違反道路交通管理事件通知單上，此有前揭通知單可佐。復經本院核對卷附前開海關進口報單所填載之引擎號碼確與扣案系爭重型機車之引擎號碼相符，是異議人所辯稱扣案重型機車係在臺灣重新組合還原之日本原廠機車等語，應堪採信。惟查：（一）蓋以我國自民國六十八年起，基於交通安全及節約能源等理由，即禁止排氣量一百五十ＣＣ以上之重型機車進口及國內領照，因此民眾多有透過申請以機車零件之名義核准進口、俟於台灣重行組裝成重型機車之方式，以滿足渠等對高排氣量重型機車之需求。然此「原車拆解、重行組裝」之情形是否該當於道路交通管理處罰條例第十二條第一項第二款所定「拼裝車輛」之要件，迭有疑義。查我國道路交通安全主管機關即交通部八十四年十一月八日（八四）交路字第０四二六九０號函雖謂：「由海關核准以機車零件進口組成之重型機車，未領牌照違規行駛，仍依拼裝車論處。」；另以八十九年四月二十日交路八十九字第００四０六四號函解釋有關拼裝車輛，其認定標準為如其為整車進口或由國內具有工廠登記證且登載產品相符之廠商組裝、製造而成，並能依道路交通安全規則第十七條出具車輛來歷憑證者，始得認定非屬拼裝車。然參以司法院大法官會議釋字第一三七號解釋意旨，法官於審判案件時，對於各機關就其職掌所作有關法規釋示之行政命令，或為認定事實之依據，或須資為裁判之基礎，固未可逕行排斥而不用。惟各種有關法規釋示之行政命令，範圍廣泛，為數甚多。其中是否與法意偶有出入，或不無憲法第一百七十二條之情形，未可一概而論。法官依據法律，獨立審判，依憲法第八十條之規定，為其應有之職責。在其職責範圍內，關於認事用法，如就系爭之點、有為正確闡釋之必要時，自得本於公正誠實之篤信，表示合法適當之見解。準此，針對前開有關「拼裝車輛」解釋上之爭議，本院仍得本諸對法律之確信，並詳究規範意旨，就此疑義表示合法、適當之見解，合先敘明。（二）茲據右揭交通部函示內容可知，若屬國外進口之車輛，應繳交驗車類專用之「海關進口與貨物完（免）稅證明書」，如無法提出前述車輛來歷證明憑證，仍應屬拼裝車輛。是所謂「拼裝車輛」當係指「拼湊組裝」之車輛而言，此類車輛未經主管機關核准並領用牌照之前，依道路交通管理處罰條例第十二條第一項第二款規定，禁止在道路上行駛。揆其法意，無非係為保障大眾交通安全；惟究其實質，則因「拼裝車輛」於駕駛使用上之安全性堪慮，遂有予以禁止之必要。查各型量產車於正式出廠上市○○○○○段，其機電、引擎、動力傳輸、車身結構等各部系統均經原廠縝密精心之設計，再以系統整合之方式，詳為計算、測試、調校各系統於組合整車中之調諧性及合適度，其目的除在使各部系統經組裝成車之後，均能發揮原先設計之最佳性能外，更在使各部系統之運轉功率及輸力負苛之許容性或耐受度，彼此間緊密配合，相互調諧為用，而無倚輕倚重之失衡現像，以確保將來量產上市之「整車」於使用上之安全性。職是，若非經此一嚴謹程序所設計、檢測及製造之車輛，其安全性顯然堪慮，固無異論，至若任意改裝非屬原廠設計規範或容許代換之零件，因已更動並破壞「整車」既有設計之系統調諧性及合適度，且未經原廠重行調校及測試，各系統整合運作是否緊密順暢，即非無疑，而有危及行車安全之虞。準此，禁止「拼裝車輛」在公路上行駛之立法本旨，既係著眼於使用上之不安全性，基於上開說明，即不難尋繹出「拼裝車輛」應有之規範意涵，詳言之，基於使用安全性之考量，任何非由合格正式車廠所設計、製造出廠之車輛或在原廠車上任意改裝非屬原廠設計規範或容許代換之零件，因其整車結構並不曾或更動後未再經原廠之嚴謹檢測及調校，使用上具有潛在之危險性，此二類車輛均屬所謂之「拼裝車輛」，至若將原廠車完全拆解後，再以原車或原設計規範容許代換之零件重行組裝成車，並未更動或破壞「整車」既有設計之系統調諧性及合適度，則仍屬原廠車而非「拼裝車輛」，且此種依循原廠設計規範，按圖索驥之組裝過程，多衹須熟於車輛組裝技術之人即可妥善為之，尚未涉及高深造車工藝或技術理念，亦毋庸輔以精密儀器精算各部系統或系統整合之數據、係數，故非必以原廠技師實際從事組裝為要。我國於加入ＷＴＯ前雖因國內並未開放重型機車進口，國人欲自國外進口重型機車者，為期規避國內行政法規禁止重型機車進口之限制，多以原車拆解零件後進口，再重新以原車零件加以組裝，因此構成組合後之車輛，其重要結構及零件並未變更，僅係再予重新組合，是以其品質與組合前之原車無異，對於用路人之公共安全及交通秩序之公共利益，並無重大威脅，當應非屬拼裝車輛之範疇。從而本件異議人騎乘之重型機車，既係購自日本ＹＡＭＡＨＡ廠牌之原廠產製重型機車，經分解進口後，在臺灣重新組裝而成，縱其所提出之進口報單非屬車輛專用之「海關進口與貨物完（免）稅證明書」，然本件系爭機車之重要結構及零件既未變更，當不至生有危害其他往來車輛及行人之情事，參以前揭說明，本件系爭重型機車要非屬道路交通管理處罰條例第十二條第一項第二款規定之「拼裝車輛」無訛。四、綜上所述，異議人騎乘未領有牌照之重型機車既非屬「拼裝車輛」，原處分機關未及詳查細酌，遽以「拼裝車輛」論之，逕依道路交通管理處罰條例第十二條第一項第二款及第二項之規定，裁處異議人罰鍰一萬八百元及沒入該車輛，其認事用法俱有違誤。異議意旨執此指摘原處分不當，為有理由。另本條例關於車輛所有人之處罰，如應歸責於車輛駕駛人者，處罰車輛駕駛人，道路交通管理處罰條例第八十五條第二項定有明文，故應由本院將原處分撤銷，並審酌異議人違規情節之輕重，改依同條例第十二條第一項第一款，量處如主文所示之罰鍰，方屬適法。五、據上論斷，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第十二條第一項第一款、第八十五條第二項，裁定如主文。中華民國九十三年八月六日臺灣高雄地方法院交通法庭法官陳明呈右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官林明忠中華民國九十三年八月九日",
  "characters": {
    "judges": [
      "陳明呈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林明忠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-06",
  "created_at": "2016-02-06 02:30:54",
  "updated_at": "2016-02-06 02:30:54"
}