{
  "identify": "PCD-93-再易-7-20040806-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "再易",
  "number": "7",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣板橋地方法院民事裁定  九十三年度再易字第七號\n    再審聲請人  乙○○\n    再審相對人  甲○○\n右當事人間聲請再審事件，再審聲請人對於本院板橋簡易庭民國九十二年八月五日九\n十二年度板簡字第四六一號及本院民國九十二年十二月十日九十二年度簡抗字第三一\n號民事確定裁定聲請再審，本院裁定如左：\n    主      文\n再審之聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、程序方面：\n    再審聲請人於民國九十二年十二月二十二日收受本院九十二年度簡抗字第三一號\n    民事裁定，此有送達證書乙紙在卷可稽。則再審聲請人於九十三年一月九日聲請\n    再審，尚未逾三十日之不變期間，合先敘明。\n二、聲請再審意旨略以：\n    (一)鈞院板橋簡易庭九十二年度板簡字第四六一號及鈞院九十二年度簡抗字第三一\n      號民事裁定就足影響於判決之重要證物漏未斟酌，而有民事訴訟法第四百九十\n      七條之再審事由：鈞院板橋簡易庭八十七年度板簡字第六八○號民事判決判理\n      由明示「依前揭法條及判例要旨，本案原告應於前揭再審訴訟中，依民事訴訟\n      法第三百九十五條第二項規定聲明」，證明上開判決記載民事訴訟法第三百九\n      十五條第二項規定之訴訟標的，僅屬隨案聲明之程序標的。即台灣高等法院八\n      十六年度再字第四六號返還無權占有房屋事件民事判決之既判力，俱非前開判\n      決得以廢棄或得以相反之而言。是原確定裁定就足影響於判決之鈞院板橋簡易\n      庭八十七年度板簡字第六八○號民事判決重要證物有漏未斟酌之違法。\n    (二)原確定裁定有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤情事\n      ：\n      1.原第一審確定裁定適用民事訴訟法第二百四十九條第一項第七款、第九十五\n      條、第七十八條之規定，原第二審確定裁定適用同法第四百四十九條第一項、\n      第九十五條、第七十八條之規定，違反最高法院七十三年台上字第五九號判例\n      。依最高法院上開判例「民事訴訟法第三百九十五條第二項之規定，兼具實體\n      法之性質，被告於訴訟中固得據以請求，即於原告受敗訴判決確定後，另行起\n      訴請求，亦無不可。」證明民事訴訟法第三百九十五條第二規定之訴訟標的，\n      除隨案聲明請求判決外，參照上開判例要旨，亦得另行起訴請求判決。鈞院八\n      十七年度板簡字第六八○號判決，並非民事訴訟法第三百九十五條第二項之隨\n      案聲明事件，亦非參照上開判例之請求判決事件，對於再審聲請人參照上開判\n      例之本件起訴案件，原確定裁定所為既判力之裁定理由，有適用法規違反上開\n      判例之顯然錯誤。\n      2.原第一審確定裁定適用民事訴訟法第二百四十九條第一項第七款、第九十五\n      條、第七十八條之規定，原第二審確定裁定適用同法第四百四十九條第一項、\n      第九十五條、第七十八條之規定，違反最高法院二十二年抗字第二○三四號判\n      例。鈞院八十七年度板簡字第六八○號民事判決及八十九段簡上字第四一六號\n      民事裁定，聲請人拒補繳第一審及第二審裁判費，而以上訴不合法駁回聲請人\n      之上訴。上開拒補繳裁判費之實體不合法，包括第一審裁判費不足之實體不合\n      法。否則其繳有第一審裁判費及第二審之加倍裁判費，其第一審之實體合法者\n      ，其上訴之第二審即非不合法。原確定裁定所為既判力之裁定理由，即有適用\n      法規違反上開判例之顯然錯誤。\n    爰依法聲請再審，並聲明：(一)原第一、二審確定裁定均廢棄。(二)原第一審裁定主\n    文：原告之訴及假執行之聲請。原第二審裁定主文：抗告駁回。\n三、本件再審聲請人指摘原裁定適用法規違誤，為有理由：\n    (一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有既判力，民事訴訟\n      法第四百條第一項定有明文。是為訴訟標的之法律關係，於確定之終局判決中\n      經法院為實體上有無理由之裁判者，同一當事人就該法律關係始不得更行起訴\n      ，亦不得於新訴用作攻擊或防禦方法，而為與該確定判決意旨相反之主張，此\n      觀諸民事訴訟法上開規定自明。\n    (二)查本件再審聲請人起訴主張：再審相對人以本院八十五年度訴字第九六二號民\n      事判決為執行名義，於供擔保後聲請本院以八十五年度民執速字第一一四四○\n      號強制執行事件命再審聲請人遷讓坐落台北縣板橋市○○○路九十八號三樓之\n      四房屋，並應自八十五年四月十五日起至遷讓房屋之日止，按月給付再審相對\n      人四千七百零五元，對再審聲請人之財產為強制執行，再審相對人並為指封切\n      結，執行法院於八十六年四月九日點交遷讓上開房屋，且查封上開房屋內之動\n      產，再審相對人亦於八十六年十一月五日以新台幣（下同）三萬元承受該屋內\n      動產。惟台灣高等法院於八十七年一月五日以八十六年度再字第四六號民事決\n      廢棄上開再審相對人據以聲請強制執行之確定判決，爰依民事訴訟法第三百九\n      十五條第二項之規定，請求再審相對人應返還上開房屋之占有權全部及該屋內\n      之動產全部等語。\n    (三)原第一審確定裁定以：「原告前於八十七年三月二日已就此項法律關係之同一\n      事實及同一訴訟標的，向本院對被告提起同一訴訟，並經本院以原告之訴無理\n      由而判決『原告之訴及假執行之聲請均駁回，訴訟費用由原告負擔』，經原告\n      上訴本院民事庭後，因拒繳上訴費用，被駁回上訴確定在案，有本院八十七年\n      度板簡字第六八○號民事判決暨八十九年度簡上字第四一六號裁定附卷可稽，\n      並經本院調卷查核屬實，原告就同一法律關係復提起本件之訴，顯違背民事訴\n      訟法第二百五十三條不得更行起訴之規定，其訴應予駁回」，而裁定駁回再審\n      聲請人之訴及假執行之聲請，再審聲請人不服提起抗告後，原第二審確定裁定\n      再以：再審聲請人係以再審相對人前依本院八十五年度訴字第九六二號民事判\n      決，提供擔保為假執行，因而取得系爭房屋之占有權全部並承受動產，惟前開\n      判決嗣經台灣高等法院以八十六年度再字第四六號判決予以廢棄，再審相對人\n      之訴亦經駁回，依民事訴訟法第三百九十五條第二項規定，再審相對人應負返\n      還房屋之占有權全部及動產全部之法律責任為由提起本件訴訟，請求再審相對\n      人應返還系爭房占有權全部及動產全部，此有起訴狀之影本一份在卷為憑。此\n      與前揭本院板橋簡易庭八十七年度板簡字第六八○號確定判決之當事人、應受\n      判決事項之聲明及訴訟標的之法律關係完全相同，爰認再審聲請人係就業為確\n      定判決效力所及之訴訟標的再行提起本案訴訟，原第一審確定裁定以再審聲請\n      人係違背民事訴訟法第二百五十三條不得更行起訴規定，理由雖有不當，但結\n      論並無不同，而駁回再審聲請人之抗告等語，亦有民事裁定之影本二份在卷可\n      憑。\n    (四)查再審聲請人前於八十七年間依民法第一百十三條、第一百四十八條、民事訴\n      訟法第三百九十五條第二項等之規定，起訴請求相對人返還門牌號碼台北縣板\n      橋市○○○路九十八號三樓之四房屋及屋內之動產，經本院板橋簡易庭於八十\n      九年八月十四日以八十七年度板簡字第六八○號宣示判決筆錄駁回再審聲請人\n      之訴及假執行之聲請，再審聲請人雖提起上訴聲明不服，但未遵期補繳納裁判\n      費，經本院以八十九年度簡上字第四一六號裁定駁回上訴確定。其中，本院上\n      開八十七年度板簡字第六八○號宣示判決筆錄關於駁回再審聲請人依民事訴訟\n      法第三百九十五條第二項之規定為請求部分，係以：「被告（按指再審相對人\n      ）依本院八十五年度訴字第九六二號判決之假執行宣告，提供擔保聲請強制執\n      行，惟本件原告（按指再審聲請人）對該判決上訴後，業由臺灣高等法院於八\n      十六年四月二十一日以八十五年度上字第二○一六號判決本案判決之被告即本\n      件原告敗訴確定，嗣後，臺灣高等法院於八十七年一月五日以八十六年度再字\n      第四六號再審確定判決廢棄上開確定終局判決。依前揭判例意旨，本案原告（\n      即再審原告）應於前揭再審訴訟中依民事訴訟法第三百九十五條第二項規定聲\n      明，是以原告於本件訴訟中主張依民事訴訟法第三百九十五條第二項請求將系\n      爭不動產之占有與動產所有權，回復原狀交還原告云云，洵無理由，應予駁回\n      。」等語為由，駁回再審聲請人此部分之訴，此有該民事判決之影本一份在卷\n      可稽。觀諸該判決理由，係以再審聲請人應於上開廢棄假執行裁判之八十六年\n      度再字第四六號事件中依民事訴訟法第三百九十五條第二項之規定為請求，不\n      得另行起訴請求，而駁回再審聲請人該部分之訴，顯未就該訴訟標的之法律關\n      係為實質之判斷，依首揭說明，自不得謂有既判力，再審聲請人自得更行起訴\n      。是原第一審確定裁定認再審聲請人係就同一法律關係復行起訴，顯背民事訴\n      訟法第二百五十三條不得更行起訴之規定，而駁回再審聲請人之訴及假執行之\n      聲請，原第二審確定裁定以再審聲請人本件起訴與前揭本院板橋簡易庭八十七\n      年度板簡字第六八○號確定判決之當事人、應受判決事項之聲明及訴訟標的之\n      法律關係完全相同，爰認再審聲請人係就業為確定判決效力所及之訴訟標的再\n      行提起本案訴訟，認原第一審確定裁定駁回再審聲請人之訴，理由雖有不當，\n      但結論並無不同，而駁回再審聲請人之抗告，適用法規均顯有錯誤。再審聲請\n      人指摘其違誤，合於民事訴訟法第四百九十六條第一款之規定，其聲請再審，\n      為有理由。\n    (五)又再審聲請人指摘原確定裁定適用法規顯有錯誤部分已有理由，有如前述，其\n      其餘指摘原確定裁定就足影響於判決之重要證物漏未斟酌，而有民事訴訟法第\n      四百九十七條之再審事由部分，即無再予審究之必要，附此敘明。\n四、本件聲請雖有再審理由，但原裁定仍屬正當：\n    (一)按基於宣告假執行之判決，拍賣債務人所有之不動產者，依強制執行法第九十\n      八條之規定，買受人自領得執行法院所發給權利移轉證書之日起，取得該不動\n      產所有權，嗣後該判決雖經上級法院判決廢棄，買受人取得之所有權，仍不因\n      此而受影響，縱令該不動產尚未點交於買受人，及買受人所繳價金尚有一部未\n      經債權人受領，債務人亦僅得請求債權人返還其所為之給付，及賠償其所受之\n      損害，不得請求撤銷拍賣。司法院院字第二六二○號解釋意旨參照。是執行名\n      義被廢棄或被撤銷，例如確定判決經再審決廢棄確定，假執行之判決經上訴審\n      法院判決廢棄，或因債務人異議之訴宣告不強制執行等，執行名義即失其效力\n      ，其裁判正本一經提出，執行法院即應停止強制執行，並撤銷已為之執行處分\n      ，此在強制執行法雖未如他國立法例設有明文，亦為解釋上所應爾，但強制執\n      行程序若已終結，即無從撤銷已為之執行處分，債務人亦不得以此另行訴訟，\n      否認買受人之權利。\n    (二)查再審相對人於本院八十一年度民執木字第六四六四號執行事件中依拍賣程序\n      拍得再審聲請人所有上開坐落台北縣板橋市○○○路九十八號三樓之四房屋，\n      因再審聲請人拒不交付房屋，再審相對人乃依民法第七百六十七條等之規定對\n      再審聲請人提起返還無權占有房屋及請求損害賠償等之訴，經本院於八十五年\n      十月九日以八十五年度訴字第九六二號民事判決判命再審聲請人應將上開房屋\n      遷讓返還予再審相對人，及應自八十五年四月十五日起至遷讓房屋之日止，按\n      月給付再審相對人四千七百零五元，並宣告於再審相對人供擔保後得為假執行\n      ，經台灣高等法院於八十六年四月二十一日以八十五年度上字第二○一六號民\n      事判決駁回再審聲請人之上訴確定。嗣再審聲請人對該確定判決提起再審之訴\n      ，經台灣高等法院於八十七年一月五日以八十六年度再字第四六號認買賣標的\n      物於未交付前，利益仍歸屬出賣人所有，是再審聲請人之占有上開房屋，即非\n      無權占有，認再審聲請人之訴有理由，而廢棄前開確定判決，且駁回再審相對\n      人之起訴等情，亦有民事判決之影本二份附於本院九十一年度訴字第二五八六\n      號民事卷內可稽。又再審相對人執本院八十五年度訴字第九六二號民事判決於\n      供擔保後聲請本院民事執行處為假執行，經本院以八十五年度民執速字第一一\n      四四０號案件受理後，即於八十六年四月九日執行前開執行名義所示之遷讓房\n      屋及損害金執行，就(1)遷讓房屋部分，於當日執行完畢，當場將系爭房屋點交\n      與再審相對人占有使用，並查封再審聲請人所有存留於系爭房屋內之動產（參\n      見執前述行卷八十六年四月九日執行筆錄），因再審聲請人並不在場，故於同\n      年四月十一日通知其於七日內領回上開動產，以利再審相對人使用支配系爭房\n      屋，再審聲請人於同月十八日收受上開通知後逾期仍不領回。就(2)損害金部分\n      ，本院於鑑定留存於房屋內動產價格後，欲換價拍賣以清償再審聲請人所積欠\n      再審相對人損害金之金錢債權，然因再審聲請人就上開動產執行之金錢請求提\n      起債務人異議之訴（經本院以板橋簡易庭八十六年板簡字第八六四號及八十七\n      年度簡上字第二六號受理），並經本院板橋簡易庭於同年五月二十九日以八十\n      六年板聲字第六六號裁定停止系爭動產換價之金錢執行，並由再審聲請人依裁\n      定提供擔保金五萬七千元後，執行法院乃於同年六月十一日停止上開動產拍賣\n      之金錢執行。之後再審相對人另於同年八月十三日具狀撤回前述動產拍賣以清\n      償損害金之金錢請求執行，此有其撤回部分執行聲請狀附於執行卷可參，故前\n      述執行名義第二項即損害金部分，業因撤回執行而失其效力。再審聲請人本可\n      於執行力解除後將系爭房屋內動產取回，然其卻仍將該動產置於上開房屋，再\n      審相對人為能行使其對系爭房屋之所有權，遂又依強制執行法第一百條第一項\n      、第二項之規定，於同年八月十三日同時具狀聲請本院將再審聲請人置於房屋\n      中之本件動產予以拍賣，本院乃於同年十月十六日，另執行前述之拍賣動產以\n      使再審聲請人領回動產而將房屋遷讓予再審相對人之程序，因應買人出價未達\n      底價而拍賣不成立，並改訂同年十一月五日進行第二次拍賣，在該次拍賣前經\n      本院民事執行處訊問再審聲請人，其仍不願將系爭動產搬遷領回（見本院前述\n      執行卷八十六年十一月三日訊問筆錄），故本院於第二次拍賣期日將系爭動產\n      拍賣，由再審相對人以三萬元承受，本院並將賣得之價金三萬元予以提存等情\n      ，業經本院依職權調閱八十五年度民執木字第一一四四○號強制執行卷宗查證\n      屬實。則上開交付房屋及拍賣動產之執行程序分別於八十六年四月九日及同年\n      十一月五日即告終結。是本院八十五年度訴字第九六二號及台灣高等法院八十\n      五年度上字第二○一六號民事確定判決，雖經台灣高等法院於八十七年一月五\n      日以八十六年度再字第四六號民事判決廢棄，但依前揭說明，該交付房屋及拍\n      賣動產之執行程序之效力自不受影響，再審聲請人除請求再審相對人賠償其損\n      害外，自不得再否認再審相對人之權利，請求回復占有及返還動產。\n    (三)況且，按強制執行之目的在實現債權人實體上權利之內容，債權人依強制執行\n      而受清償，係以執行名義所載實體上權利為其法律上之原因，倘其實體上權利\n      確屬存在，縱令執行名義未成立或無效或經廢棄，亦非無法律上正當占有原因\n      ，自得不負返還之責。查再審相對人依強制執行程序拍得系爭房屋之所有權，\n      有如前述，再審聲請人本即負有依買賣契約交付上開房屋之義務，是本院上開\n      命再審聲請人遷讓房屋之八十五年度訴字第九六二號民事確定判決雖經廢棄，\n      但再審相對人對再審聲請人本即有請求交付上開房屋之請求權存在，則其受領\n      給付仍有正當占有權源，再審聲請人請求再審相對人返還上開房屋，已屬無據\n      ；況且，上開房屋業經再審相對人八十七年十二月十一日出賣予訴外人郭福明\n      乙情，為本院八十七年度板簡字第六八○號民事判決所明白審認，並有建物登\n      記謄本乙件附於該民事卷內可稽，則再審相對人就該房屋已無任何使用、收益\n      、處分之權能而不能返還，再審聲請人又未為替代給付之聲明，則其本件起訴\n      實無理由。\n    (四)又再審相對人請求清償損害金之強制執行程序，業因其於同年八月十三日撤回\n      撤回執行之聲請而失其效力。再審聲請人所有動產嗣係經執行法院依強制執行\n      法第一百條第二項之規定為拍賣，核其性質係為促使債務人領回留存於房屋內\n      之物，使債權人取得對房屋之現實支配，乃不動產執行所生之附帶執行，係執\n      行法院得依職權所為，與再審相對人所據以為損害金給付之強制執行名義無涉\n      ，自不受其執行名義經廢棄之影響。再審聲請人執之否認再審相對人之權利，\n      並請求相對人返還動產，亦屬無據。\n五、綜上所述，本件再審聲請人聲請再審，雖有再審理由，但原確定裁定駁回其訴及\n    假執行之聲請仍屬正當，依民事訴訟法第五百零七條準用同法第五百零四條之規\n    定，其所為聲請，應予裁定駁回。\n六、據上論結，本件再審之聲請為無理由，依民事訴訟法第五百零七條、第五百零四\n    條、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      八      月      六      日\n                                   台灣板橋地方法院民事第三庭\n                                        審判長法      官  黃麟倫\n                                              法      官  許月珍\n                                              法      官  陳麗玲\n右為正本係照原本作成\n不得抗告\n中      華      民      國    九十三    年      八      月      六      日\n                                        法院書記官  顧嘉文\n",
  "structure": {
    "main": "再審之聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、程序方面：\n    再審聲請人於民國九十二年十二月二十二日收受本院九十二年度簡抗字第三一號\n    民事裁定，此有送達證書乙紙在卷可稽。則再審聲請人於九十三年一月九日聲請\n    再審，尚未逾三十日之不變期間，合先敘明。\n二、聲請再審意旨略以：\n    (一)鈞院板橋簡易庭九十二年度板簡字第四六一號及鈞院九十二年度簡抗字第三一\n      號民事裁定就足影響於判決之重要證物漏未斟酌，而有民事訴訟法第四百九十\n      七條之再審事由：鈞院板橋簡易庭八十七年度板簡字第六八○號民事判決判理\n      由明示「依前揭法條及判例要旨，本案原告應於前揭再審訴訟中，依民事訴訟\n      法第三百九十五條第二項規定聲明」，證明上開判決記載民事訴訟法第三百九\n      十五條第二項規定之訴訟標的，僅屬隨案聲明之程序標的。即台灣高等法院八\n      十六年度再字第四六號返還無權占有房屋事件民事判決之既判力，俱非前開判\n      決得以廢棄或得以相反之而言。是原確定裁定就足影響於判決之鈞院板橋簡易\n      庭八十七年度板簡字第六八○號民事判決重要證物有漏未斟酌之違法。\n    (二)原確定裁定有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤情事\n      ：\n      1.原第一審確定裁定適用民事訴訟法第二百四十九條第一項第七款、第九十五\n      條、第七十八條之規定，原第二審確定裁定適用同法第四百四十九條第一項、\n      第九十五條、第七十八條之規定，違反最高法院七十三年台上字第五九號判例\n      。依最高法院上開判例「民事訴訟法第三百九十五條第二項之規定，兼具實體\n      法之性質，被告於訴訟中固得據以請求，即於原告受敗訴判決確定後，另行起\n      訴請求，亦無不可。」證明民事訴訟法第三百九十五條第二規定之訴訟標的，\n      除隨案聲明請求判決外，參照上開判例要旨，亦得另行起訴請求判決。鈞院八\n      十七年度板簡字第六八○號判決，並非民事訴訟法第三百九十五條第二項之隨\n      案聲明事件，亦非參照上開判例之請求判決事件，對於再審聲請人參照上開判\n      例之本件起訴案件，原確定裁定所為既判力之裁定理由，有適用法規違反上開\n      判例之顯然錯誤。\n      2.原第一審確定裁定適用民事訴訟法第二百四十九條第一項第七款、第九十五\n      條、第七十八條之規定，原第二審確定裁定適用同法第四百四十九條第一項、\n      第九十五條、第七十八條之規定，違反最高法院二十二年抗字第二○三四號判\n      例。鈞院八十七年度板簡字第六八○號民事判決及八十九段簡上字第四一六號\n      民事裁定，聲請人拒補繳第一審及第二審裁判費，而以上訴不合法駁回聲請人\n      之上訴。上開拒補繳裁判費之實體不合法，包括第一審裁判費不足之實體不合\n      法。否則其繳有第一審裁判費及第二審之加倍裁判費，其第一審之實體合法者\n      ，其上訴之第二審即非不合法。原確定裁定所為既判力之裁定理由，即有適用\n      法規違反上開判例之顯然錯誤。\n    爰依法聲請再審，並聲明：(一)原第一、二審確定裁定均廢棄。(二)原第一審裁定主\n    文：原告之訴及假執行之聲請。原第二審裁定主文：抗告駁回。\n三、本件再審聲請人指摘原裁定適用法規違誤，為有理由：\n    (一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有既判力，民事訴訟\n      法第四百條第一項定有明文。是為訴訟標的之法律關係，於確定之終局判決中\n      經法院為實體上有無理由之裁判者，同一當事人就該法律關係始不得更行起訴\n      ，亦不得於新訴用作攻擊或防禦方法，而為與該確定判決意旨相反之主張，此\n      觀諸民事訴訟法上開規定自明。\n    (二)查本件再審聲請人起訴主張：再審相對人以本院八十五年度訴字第九六二號民\n      事判決為執行名義，於供擔保後聲請本院以八十五年度民執速字第一一四四○\n      號強制執行事件命再審聲請人遷讓坐落台北縣板橋市○○○路九十八號三樓之\n      四房屋，並應自八十五年四月十五日起至遷讓房屋之日止，按月給付再審相對\n      人四千七百零五元，對再審聲請人之財產為強制執行，再審相對人並為指封切\n      結，執行法院於八十六年四月九日點交遷讓上開房屋，且查封上開房屋內之動\n      產，再審相對人亦於八十六年十一月五日以新台幣（下同）三萬元承受該屋內\n      動產。惟台灣高等法院於八十七年一月五日以八十六年度再字第四六號民事決\n      廢棄上開再審相對人據以聲請強制執行之確定判決，爰依民事訴訟法第三百九\n      十五條第二項之規定，請求再審相對人應返還上開房屋之占有權全部及該屋內\n      之動產全部等語。\n    (三)原第一審確定裁定以：「原告前於八十七年三月二日已就此項法律關係之同一\n      事實及同一訴訟標的，向本院對被告提起同一訴訟，並經本院以原告之訴無理\n      由而判決『原告之訴及假執行之聲請均駁回，訴訟費用由原告負擔』，經原告\n      上訴本院民事庭後，因拒繳上訴費用，被駁回上訴確定在案，有本院八十七年\n      度板簡字第六八○號民事判決暨八十九年度簡上字第四一六號裁定附卷可稽，\n      並經本院調卷查核屬實，原告就同一法律關係復提起本件之訴，顯違背民事訴\n      訟法第二百五十三條不得更行起訴之規定，其訴應予駁回」，而裁定駁回再審\n      聲請人之訴及假執行之聲請，再審聲請人不服提起抗告後，原第二審確定裁定\n      再以：再審聲請人係以再審相對人前依本院八十五年度訴字第九六二號民事判\n      決，提供擔保為假執行，因而取得系爭房屋之占有權全部並承受動產，惟前開\n      判決嗣經台灣高等法院以八十六年度再字第四六號判決予以廢棄，再審相對人\n      之訴亦經駁回，依民事訴訟法第三百九十五條第二項規定，再審相對人應負返\n      還房屋之占有權全部及動產全部之法律責任為由提起本件訴訟，請求再審相對\n      人應返還系爭房占有權全部及動產全部，此有起訴狀之影本一份在卷為憑。此\n      與前揭本院板橋簡易庭八十七年度板簡字第六八○號確定判決之當事人、應受\n      判決事項之聲明及訴訟標的之法律關係完全相同，爰認再審聲請人係就業為確\n      定判決效力所及之訴訟標的再行提起本案訴訟，原第一審確定裁定以再審聲請\n      人係違背民事訴訟法第二百五十三條不得更行起訴規定，理由雖有不當，但結\n      論並無不同，而駁回再審聲請人之抗告等語，亦有民事裁定之影本二份在卷可\n      憑。\n    (四)查再審聲請人前於八十七年間依民法第一百十三條、第一百四十八條、民事訴\n      訟法第三百九十五條第二項等之規定，起訴請求相對人返還門牌號碼台北縣板\n      橋市○○○路九十八號三樓之四房屋及屋內之動產，經本院板橋簡易庭於八十\n      九年八月十四日以八十七年度板簡字第六八○號宣示判決筆錄駁回再審聲請人\n      之訴及假執行之聲請，再審聲請人雖提起上訴聲明不服，但未遵期補繳納裁判\n      費，經本院以八十九年度簡上字第四一六號裁定駁回上訴確定。其中，本院上\n      開八十七年度板簡字第六八○號宣示判決筆錄關於駁回再審聲請人依民事訴訟\n      法第三百九十五條第二項之規定為請求部分，係以：「被告（按指再審相對人\n      ）依本院八十五年度訴字第九六二號判決之假執行宣告，提供擔保聲請強制執\n      行，惟本件原告（按指再審聲請人）對該判決上訴後，業由臺灣高等法院於八\n      十六年四月二十一日以八十五年度上字第二○一六號判決本案判決之被告即本\n      件原告敗訴確定，嗣後，臺灣高等法院於八十七年一月五日以八十六年度再字\n      第四六號再審確定判決廢棄上開確定終局判決。依前揭判例意旨，本案原告（\n      即再審原告）應於前揭再審訴訟中依民事訴訟法第三百九十五條第二項規定聲\n      明，是以原告於本件訴訟中主張依民事訴訟法第三百九十五條第二項請求將系\n      爭不動產之占有與動產所有權，回復原狀交還原告云云，洵無理由，應予駁回\n      。」等語為由，駁回再審聲請人此部分之訴，此有該民事判決之影本一份在卷\n      可稽。觀諸該判決理由，係以再審聲請人應於上開廢棄假執行裁判之八十六年\n      度再字第四六號事件中依民事訴訟法第三百九十五條第二項之規定為請求，不\n      得另行起訴請求，而駁回再審聲請人該部分之訴，顯未就該訴訟標的之法律關\n      係為實質之判斷，依首揭說明，自不得謂有既判力，再審聲請人自得更行起訴\n      。是原第一審確定裁定認再審聲請人係就同一法律關係復行起訴，顯背民事訴\n      訟法第二百五十三條不得更行起訴之規定，而駁回再審聲請人之訴及假執行之\n      聲請，原第二審確定裁定以再審聲請人本件起訴與前揭本院板橋簡易庭八十七\n      年度板簡字第六八○號確定判決之當事人、應受判決事項之聲明及訴訟標的之\n      法律關係完全相同，爰認再審聲請人係就業為確定判決效力所及之訴訟標的再\n      行提起本案訴訟，認原第一審確定裁定駁回再審聲請人之訴，理由雖有不當，\n      但結論並無不同，而駁回再審聲請人之抗告，適用法規均顯有錯誤。再審聲請\n      人指摘其違誤，合於民事訴訟法第四百九十六條第一款之規定，其聲請再審，\n      為有理由。\n    (五)又再審聲請人指摘原確定裁定適用法規顯有錯誤部分已有理由，有如前述，其\n      其餘指摘原確定裁定就足影響於判決之重要證物漏未斟酌，而有民事訴訟法第\n      四百九十七條之再審事由部分，即無再予審究之必要，附此敘明。\n四、本件聲請雖有再審理由，但原裁定仍屬正當：\n    (一)按基於宣告假執行之判決，拍賣債務人所有之不動產者，依強制執行法第九十\n      八條之規定，買受人自領得執行法院所發給權利移轉證書之日起，取得該不動\n      產所有權，嗣後該判決雖經上級法院判決廢棄，買受人取得之所有權，仍不因\n      此而受影響，縱令該不動產尚未點交於買受人，及買受人所繳價金尚有一部未\n      經債權人受領，債務人亦僅得請求債權人返還其所為之給付，及賠償其所受之\n      損害，不得請求撤銷拍賣。司法院院字第二六二○號解釋意旨參照。是執行名\n      義被廢棄或被撤銷，例如確定判決經再審決廢棄確定，假執行之判決經上訴審\n      法院判決廢棄，或因債務人異議之訴宣告不強制執行等，執行名義即失其效力\n      ，其裁判正本一經提出，執行法院即應停止強制執行，並撤銷已為之執行處分\n      ，此在強制執行法雖未如他國立法例設有明文，亦為解釋上所應爾，但強制執\n      行程序若已終結，即無從撤銷已為之執行處分，債務人亦不得以此另行訴訟，\n      否認買受人之權利。\n    (二)查再審相對人於本院八十一年度民執木字第六四六四號執行事件中依拍賣程序\n      拍得再審聲請人所有上開坐落台北縣板橋市○○○路九十八號三樓之四房屋，\n      因再審聲請人拒不交付房屋，再審相對人乃依民法第七百六十七條等之規定對\n      再審聲請人提起返還無權占有房屋及請求損害賠償等之訴，經本院於八十五年\n      十月九日以八十五年度訴字第九六二號民事判決判命再審聲請人應將上開房屋\n      遷讓返還予再審相對人，及應自八十五年四月十五日起至遷讓房屋之日止，按\n      月給付再審相對人四千七百零五元，並宣告於再審相對人供擔保後得為假執行\n      ，經台灣高等法院於八十六年四月二十一日以八十五年度上字第二○一六號民\n      事判決駁回再審聲請人之上訴確定。嗣再審聲請人對該確定判決提起再審之訴\n      ，經台灣高等法院於八十七年一月五日以八十六年度再字第四六號認買賣標的\n      物於未交付前，利益仍歸屬出賣人所有，是再審聲請人之占有上開房屋，即非\n      無權占有，認再審聲請人之訴有理由，而廢棄前開確定判決，且駁回再審相對\n      人之起訴等情，亦有民事判決之影本二份附於本院九十一年度訴字第二五八六\n      號民事卷內可稽。又再審相對人執本院八十五年度訴字第九六二號民事判決於\n      供擔保後聲請本院民事執行處為假執行，經本院以八十五年度民執速字第一一\n      四四０號案件受理後，即於八十六年四月九日執行前開執行名義所示之遷讓房\n      屋及損害金執行，就(1)遷讓房屋部分，於當日執行完畢，當場將系爭房屋點交\n      與再審相對人占有使用，並查封再審聲請人所有存留於系爭房屋內之動產（參\n      見執前述行卷八十六年四月九日執行筆錄），因再審聲請人並不在場，故於同\n      年四月十一日通知其於七日內領回上開動產，以利再審相對人使用支配系爭房\n      屋，再審聲請人於同月十八日收受上開通知後逾期仍不領回。就(2)損害金部分\n      ，本院於鑑定留存於房屋內動產價格後，欲換價拍賣以清償再審聲請人所積欠\n      再審相對人損害金之金錢債權，然因再審聲請人就上開動產執行之金錢請求提\n      起債務人異議之訴（經本院以板橋簡易庭八十六年板簡字第八六四號及八十七\n      年度簡上字第二六號受理），並經本院板橋簡易庭於同年五月二十九日以八十\n      六年板聲字第六六號裁定停止系爭動產換價之金錢執行，並由再審聲請人依裁\n      定提供擔保金五萬七千元後，執行法院乃於同年六月十一日停止上開動產拍賣\n      之金錢執行。之後再審相對人另於同年八月十三日具狀撤回前述動產拍賣以清\n      償損害金之金錢請求執行，此有其撤回部分執行聲請狀附於執行卷可參，故前\n      述執行名義第二項即損害金部分，業因撤回執行而失其效力。再審聲請人本可\n      於執行力解除後將系爭房屋內動產取回，然其卻仍將該動產置於上開房屋，再\n      審相對人為能行使其對系爭房屋之所有權，遂又依強制執行法第一百條第一項\n      、第二項之規定，於同年八月十三日同時具狀聲請本院將再審聲請人置於房屋\n      中之本件動產予以拍賣，本院乃於同年十月十六日，另執行前述之拍賣動產以\n      使再審聲請人領回動產而將房屋遷讓予再審相對人之程序，因應買人出價未達\n      底價而拍賣不成立，並改訂同年十一月五日進行第二次拍賣，在該次拍賣前經\n      本院民事執行處訊問再審聲請人，其仍不願將系爭動產搬遷領回（見本院前述\n      執行卷八十六年十一月三日訊問筆錄），故本院於第二次拍賣期日將系爭動產\n      拍賣，由再審相對人以三萬元承受，本院並將賣得之價金三萬元予以提存等情\n      ，業經本院依職權調閱八十五年度民執木字第一一四四○號強制執行卷宗查證\n      屬實。則上開交付房屋及拍賣動產之執行程序分別於八十六年四月九日及同年\n      十一月五日即告終結。是本院八十五年度訴字第九六二號及台灣高等法院八十\n      五年度上字第二○一六號民事確定判決，雖經台灣高等法院於八十七年一月五\n      日以八十六年度再字第四六號民事判決廢棄，但依前揭說明，該交付房屋及拍\n      賣動產之執行程序之效力自不受影響，再審聲請人除請求再審相對人賠償其損\n      害外，自不得再否認再審相對人之權利，請求回復占有及返還動產。\n    (三)況且，按強制執行之目的在實現債權人實體上權利之內容，債權人依強制執行\n      而受清償，係以執行名義所載實體上權利為其法律上之原因，倘其實體上權利\n      確屬存在，縱令執行名義未成立或無效或經廢棄，亦非無法律上正當占有原因\n      ，自得不負返還之責。查再審相對人依強制執行程序拍得系爭房屋之所有權，\n      有如前述，再審聲請人本即負有依買賣契約交付上開房屋之義務，是本院上開\n      命再審聲請人遷讓房屋之八十五年度訴字第九六二號民事確定判決雖經廢棄，\n      但再審相對人對再審聲請人本即有請求交付上開房屋之請求權存在，則其受領\n      給付仍有正當占有權源，再審聲請人請求再審相對人返還上開房屋，已屬無據\n      ；況且，上開房屋業經再審相對人八十七年十二月十一日出賣予訴外人郭福明\n      乙情，為本院八十七年度板簡字第六八○號民事判決所明白審認，並有建物登\n      記謄本乙件附於該民事卷內可稽，則再審相對人就該房屋已無任何使用、收益\n      、處分之權能而不能返還，再審聲請人又未為替代給付之聲明，則其本件起訴\n      實無理由。\n    (四)又再審相對人請求清償損害金之強制執行程序，業因其於同年八月十三日撤回\n      撤回執行之聲請而失其效力。再審聲請人所有動產嗣係經執行法院依強制執行\n      法第一百條第二項之規定為拍賣，核其性質係為促使債務人領回留存於房屋內\n      之物，使債權人取得對房屋之現實支配，乃不動產執行所生之附帶執行，係執\n      行法院得依職權所為，與再審相對人所據以為損害金給付之強制執行名義無涉\n      ，自不受其執行名義經廢棄之影響。再審聲請人執之否認再審相對人之權利，\n      並請求相對人返還動產，亦屬無據。\n五、綜上所述，本件再審聲請人聲請再審，雖有再審理由，但原確定裁定駁回其訴及\n    假執行之聲請仍屬正當，依民事訴訟法第五百零七條準用同法第五百零四條之規\n    定，其所為聲請，應予裁定駁回。\n六、據上論結，本件再審之聲請為無理由，依民事訴訟法第五百零七條、第五百零四\n    條、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定九十三年度再易字第七號再審聲請人乙○○再審相對人甲○○右當事人間聲請再審事件，再審聲請人對於本院板橋簡易庭民國九十二年八月五日九十二年度板簡字第四六一號及本院民國九十二年十二月十日九十二年度簡抗字第三一號民事確定裁定聲請再審，本院裁定如左：主文再審之聲請駁回。聲請程序費用由聲請人負擔。理由一、程序方面：再審聲請人於民國九十二年十二月二十二日收受本院九十二年度簡抗字第三一號民事裁定，此有送達證書乙紙在卷可稽。則再審聲請人於九十三年一月九日聲請再審，尚未逾三十日之不變期間，合先敘明。二、聲請再審意旨略以：(一)鈞院板橋簡易庭九十二年度板簡字第四六一號及鈞院九十二年度簡抗字第三一號民事裁定就足影響於判決之重要證物漏未斟酌，而有民事訴訟法第四百九十七條之再審事由：鈞院板橋簡易庭八十七年度板簡字第六八○號民事判決判理由明示「依前揭法條及判例要旨，本案原告應於前揭再審訴訟中，依民事訴訟法第三百九十五條第二項規定聲明」，證明上開判決記載民事訴訟法第三百九十五條第二項規定之訴訟標的，僅屬隨案聲明之程序標的。即台灣高等法院八十六年度再字第四六號返還無權占有房屋事件民事判決之既判力，俱非前開判決得以廢棄或得以相反之而言。是原確定裁定就足影響於判決之鈞院板橋簡易庭八十七年度板簡字第六八○號民事判決重要證物有漏未斟酌之違法。(二)原確定裁定有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤情事：1.原第一審確定裁定適用民事訴訟法第二百四十九條第一項第七款、第九十五條、第七十八條之規定，原第二審確定裁定適用同法第四百四十九條第一項、第九十五條、第七十八條之規定，違反最高法院七十三年台上字第五九號判例。依最高法院上開判例「民事訴訟法第三百九十五條第二項之規定，兼具實體法之性質，被告於訴訟中固得據以請求，即於原告受敗訴判決確定後，另行起訴請求，亦無不可。」證明民事訴訟法第三百九十五條第二規定之訴訟標的，除隨案聲明請求判決外，參照上開判例要旨，亦得另行起訴請求判決。鈞院八十七年度板簡字第六八○號判決，並非民事訴訟法第三百九十五條第二項之隨案聲明事件，亦非參照上開判例之請求判決事件，對於再審聲請人參照上開判例之本件起訴案件，原確定裁定所為既判力之裁定理由，有適用法規違反上開判例之顯然錯誤。2.原第一審確定裁定適用民事訴訟法第二百四十九條第一項第七款、第九十五條、第七十八條之規定，原第二審確定裁定適用同法第四百四十九條第一項、第九十五條、第七十八條之規定，違反最高法院二十二年抗字第二○三四號判例。鈞院八十七年度板簡字第六八○號民事判決及八十九段簡上字第四一六號民事裁定，聲請人拒補繳第一審及第二審裁判費，而以上訴不合法駁回聲請人之上訴。上開拒補繳裁判費之實體不合法，包括第一審裁判費不足之實體不合法。否則其繳有第一審裁判費及第二審之加倍裁判費，其第一審之實體合法者，其上訴之第二審即非不合法。原確定裁定所為既判力之裁定理由，即有適用法規違反上開判例之顯然錯誤。爰依法聲請再審，並聲明：(一)原第一、二審確定裁定均廢棄。(二)原第一審裁定主文：原告之訴及假執行之聲請。原第二審裁定主文：抗告駁回。三、本件再審聲請人指摘原裁定適用法規違誤，為有理由：(一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有既判力，民事訴訟法第四百條第一項定有明文。是為訴訟標的之法律關係，於確定之終局判決中經法院為實體上有無理由之裁判者，同一當事人就該法律關係始不得更行起訴，亦不得於新訴用作攻擊或防禦方法，而為與該確定判決意旨相反之主張，此觀諸民事訴訟法上開規定自明。(二)查本件再審聲請人起訴主張：再審相對人以本院八十五年度訴字第九六二號民事判決為執行名義，於供擔保後聲請本院以八十五年度民執速字第一一四四○號強制執行事件命再審聲請人遷讓坐落台北縣板橋市○○○路九十八號三樓之四房屋，並應自八十五年四月十五日起至遷讓房屋之日止，按月給付再審相對人四千七百零五元，對再審聲請人之財產為強制執行，再審相對人並為指封切結，執行法院於八十六年四月九日點交遷讓上開房屋，且查封上開房屋內之動產，再審相對人亦於八十六年十一月五日以新台幣（下同）三萬元承受該屋內動產。惟台灣高等法院於八十七年一月五日以八十六年度再字第四六號民事決廢棄上開再審相對人據以聲請強制執行之確定判決，爰依民事訴訟法第三百九十五條第二項之規定，請求再審相對人應返還上開房屋之占有權全部及該屋內之動產全部等語。(三)原第一審確定裁定以：「原告前於八十七年三月二日已就此項法律關係之同一事實及同一訴訟標的，向本院對被告提起同一訴訟，並經本院以原告之訴無理由而判決『原告之訴及假執行之聲請均駁回，訴訟費用由原告負擔』，經原告上訴本院民事庭後，因拒繳上訴費用，被駁回上訴確定在案，有本院八十七年度板簡字第六八○號民事判決暨八十九年度簡上字第四一六號裁定附卷可稽，並經本院調卷查核屬實，原告就同一法律關係復提起本件之訴，顯違背民事訴訟法第二百五十三條不得更行起訴之規定，其訴應予駁回」，而裁定駁回再審聲請人之訴及假執行之聲請，再審聲請人不服提起抗告後，原第二審確定裁定再以：再審聲請人係以再審相對人前依本院八十五年度訴字第九六二號民事判決，提供擔保為假執行，因而取得系爭房屋之占有權全部並承受動產，惟前開判決嗣經台灣高等法院以八十六年度再字第四六號判決予以廢棄，再審相對人之訴亦經駁回，依民事訴訟法第三百九十五條第二項規定，再審相對人應負返還房屋之占有權全部及動產全部之法律責任為由提起本件訴訟，請求再審相對人應返還系爭房占有權全部及動產全部，此有起訴狀之影本一份在卷為憑。此與前揭本院板橋簡易庭八十七年度板簡字第六八○號確定判決之當事人、應受判決事項之聲明及訴訟標的之法律關係完全相同，爰認再審聲請人係就業為確定判決效力所及之訴訟標的再行提起本案訴訟，原第一審確定裁定以再審聲請人係違背民事訴訟法第二百五十三條不得更行起訴規定，理由雖有不當，但結論並無不同，而駁回再審聲請人之抗告等語，亦有民事裁定之影本二份在卷可憑。(四)查再審聲請人前於八十七年間依民法第一百十三條、第一百四十八條、民事訴訟法第三百九十五條第二項等之規定，起訴請求相對人返還門牌號碼台北縣板橋市○○○路九十八號三樓之四房屋及屋內之動產，經本院板橋簡易庭於八十九年八月十四日以八十七年度板簡字第六八○號宣示判決筆錄駁回再審聲請人之訴及假執行之聲請，再審聲請人雖提起上訴聲明不服，但未遵期補繳納裁判費，經本院以八十九年度簡上字第四一六號裁定駁回上訴確定。其中，本院上開八十七年度板簡字第六八○號宣示判決筆錄關於駁回再審聲請人依民事訴訟法第三百九十五條第二項之規定為請求部分，係以：「被告（按指再審相對人）依本院八十五年度訴字第九六二號判決之假執行宣告，提供擔保聲請強制執行，惟本件原告（按指再審聲請人）對該判決上訴後，業由臺灣高等法院於八十六年四月二十一日以八十五年度上字第二○一六號判決本案判決之被告即本件原告敗訴確定，嗣後，臺灣高等法院於八十七年一月五日以八十六年度再字第四六號再審確定判決廢棄上開確定終局判決。依前揭判例意旨，本案原告（即再審原告）應於前揭再審訴訟中依民事訴訟法第三百九十五條第二項規定聲明，是以原告於本件訴訟中主張依民事訴訟法第三百九十五條第二項請求將系爭不動產之占有與動產所有權，回復原狀交還原告云云，洵無理由，應予駁回。」等語為由，駁回再審聲請人此部分之訴，此有該民事判決之影本一份在卷可稽。觀諸該判決理由，係以再審聲請人應於上開廢棄假執行裁判之八十六年度再字第四六號事件中依民事訴訟法第三百九十五條第二項之規定為請求，不得另行起訴請求，而駁回再審聲請人該部分之訴，顯未就該訴訟標的之法律關係為實質之判斷，依首揭說明，自不得謂有既判力，再審聲請人自得更行起訴。是原第一審確定裁定認再審聲請人係就同一法律關係復行起訴，顯背民事訴訟法第二百五十三條不得更行起訴之規定，而駁回再審聲請人之訴及假執行之聲請，原第二審確定裁定以再審聲請人本件起訴與前揭本院板橋簡易庭八十七年度板簡字第六八○號確定判決之當事人、應受判決事項之聲明及訴訟標的之法律關係完全相同，爰認再審聲請人係就業為確定判決效力所及之訴訟標的再行提起本案訴訟，認原第一審確定裁定駁回再審聲請人之訴，理由雖有不當，但結論並無不同，而駁回再審聲請人之抗告，適用法規均顯有錯誤。再審聲請人指摘其違誤，合於民事訴訟法第四百九十六條第一款之規定，其聲請再審，為有理由。(五)又再審聲請人指摘原確定裁定適用法規顯有錯誤部分已有理由，有如前述，其其餘指摘原確定裁定就足影響於判決之重要證物漏未斟酌，而有民事訴訟法第四百九十七條之再審事由部分，即無再予審究之必要，附此敘明。四、本件聲請雖有再審理由，但原裁定仍屬正當：(一)按基於宣告假執行之判決，拍賣債務人所有之不動產者，依強制執行法第九十八條之規定，買受人自領得執行法院所發給權利移轉證書之日起，取得該不動產所有權，嗣後該判決雖經上級法院判決廢棄，買受人取得之所有權，仍不因此而受影響，縱令該不動產尚未點交於買受人，及買受人所繳價金尚有一部未經債權人受領，債務人亦僅得請求債權人返還其所為之給付，及賠償其所受之損害，不得請求撤銷拍賣。司法院院字第二六二○號解釋意旨參照。是執行名義被廢棄或被撤銷，例如確定判決經再審決廢棄確定，假執行之判決經上訴審法院判決廢棄，或因債務人異議之訴宣告不強制執行等，執行名義即失其效力，其裁判正本一經提出，執行法院即應停止強制執行，並撤銷已為之執行處分，此在強制執行法雖未如他國立法例設有明文，亦為解釋上所應爾，但強制執行程序若已終結，即無從撤銷已為之執行處分，債務人亦不得以此另行訴訟，否認買受人之權利。(二)查再審相對人於本院八十一年度民執木字第六四六四號執行事件中依拍賣程序拍得再審聲請人所有上開坐落台北縣板橋市○○○路九十八號三樓之四房屋，因再審聲請人拒不交付房屋，再審相對人乃依民法第七百六十七條等之規定對再審聲請人提起返還無權占有房屋及請求損害賠償等之訴，經本院於八十五年十月九日以八十五年度訴字第九六二號民事判決判命再審聲請人應將上開房屋遷讓返還予再審相對人，及應自八十五年四月十五日起至遷讓房屋之日止，按月給付再審相對人四千七百零五元，並宣告於再審相對人供擔保後得為假執行，經台灣高等法院於八十六年四月二十一日以八十五年度上字第二○一六號民事判決駁回再審聲請人之上訴確定。嗣再審聲請人對該確定判決提起再審之訴，經台灣高等法院於八十七年一月五日以八十六年度再字第四六號認買賣標的物於未交付前，利益仍歸屬出賣人所有，是再審聲請人之占有上開房屋，即非無權占有，認再審聲請人之訴有理由，而廢棄前開確定判決，且駁回再審相對人之起訴等情，亦有民事判決之影本二份附於本院九十一年度訴字第二五八六號民事卷內可稽。又再審相對人執本院八十五年度訴字第九六二號民事判決於供擔保後聲請本院民事執行處為假執行，經本院以八十五年度民執速字第一一四四０號案件受理後，即於八十六年四月九日執行前開執行名義所示之遷讓房屋及損害金執行，就(1)遷讓房屋部分，於當日執行完畢，當場將系爭房屋點交與再審相對人占有使用，並查封再審聲請人所有存留於系爭房屋內之動產（參見執前述行卷八十六年四月九日執行筆錄），因再審聲請人並不在場，故於同年四月十一日通知其於七日內領回上開動產，以利再審相對人使用支配系爭房屋，再審聲請人於同月十八日收受上開通知後逾期仍不領回。就(2)損害金部分，本院於鑑定留存於房屋內動產價格後，欲換價拍賣以清償再審聲請人所積欠再審相對人損害金之金錢債權，然因再審聲請人就上開動產執行之金錢請求提起債務人異議之訴（經本院以板橋簡易庭八十六年板簡字第八六四號及八十七年度簡上字第二六號受理），並經本院板橋簡易庭於同年五月二十九日以八十六年板聲字第六六號裁定停止系爭動產換價之金錢執行，並由再審聲請人依裁定提供擔保金五萬七千元後，執行法院乃於同年六月十一日停止上開動產拍賣之金錢執行。之後再審相對人另於同年八月十三日具狀撤回前述動產拍賣以清償損害金之金錢請求執行，此有其撤回部分執行聲請狀附於執行卷可參，故前述執行名義第二項即損害金部分，業因撤回執行而失其效力。再審聲請人本可於執行力解除後將系爭房屋內動產取回，然其卻仍將該動產置於上開房屋，再審相對人為能行使其對系爭房屋之所有權，遂又依強制執行法第一百條第一項、第二項之規定，於同年八月十三日同時具狀聲請本院將再審聲請人置於房屋中之本件動產予以拍賣，本院乃於同年十月十六日，另執行前述之拍賣動產以使再審聲請人領回動產而將房屋遷讓予再審相對人之程序，因應買人出價未達底價而拍賣不成立，並改訂同年十一月五日進行第二次拍賣，在該次拍賣前經本院民事執行處訊問再審聲請人，其仍不願將系爭動產搬遷領回（見本院前述執行卷八十六年十一月三日訊問筆錄），故本院於第二次拍賣期日將系爭動產拍賣，由再審相對人以三萬元承受，本院並將賣得之價金三萬元予以提存等情，業經本院依職權調閱八十五年度民執木字第一一四四○號強制執行卷宗查證屬實。則上開交付房屋及拍賣動產之執行程序分別於八十六年四月九日及同年十一月五日即告終結。是本院八十五年度訴字第九六二號及台灣高等法院八十五年度上字第二○一六號民事確定判決，雖經台灣高等法院於八十七年一月五日以八十六年度再字第四六號民事判決廢棄，但依前揭說明，該交付房屋及拍賣動產之執行程序之效力自不受影響，再審聲請人除請求再審相對人賠償其損害外，自不得再否認再審相對人之權利，請求回復占有及返還動產。(三)況且，按強制執行之目的在實現債權人實體上權利之內容，債權人依強制執行而受清償，係以執行名義所載實體上權利為其法律上之原因，倘其實體上權利確屬存在，縱令執行名義未成立或無效或經廢棄，亦非無法律上正當占有原因，自得不負返還之責。查再審相對人依強制執行程序拍得系爭房屋之所有權，有如前述，再審聲請人本即負有依買賣契約交付上開房屋之義務，是本院上開命再審聲請人遷讓房屋之八十五年度訴字第九六二號民事確定判決雖經廢棄，但再審相對人對再審聲請人本即有請求交付上開房屋之請求權存在，則其受領給付仍有正當占有權源，再審聲請人請求再審相對人返還上開房屋，已屬無據；況且，上開房屋業經再審相對人八十七年十二月十一日出賣予訴外人郭福明乙情，為本院八十七年度板簡字第六八○號民事判決所明白審認，並有建物登記謄本乙件附於該民事卷內可稽，則再審相對人就該房屋已無任何使用、收益、處分之權能而不能返還，再審聲請人又未為替代給付之聲明，則其本件起訴實無理由。(四)又再審相對人請求清償損害金之強制執行程序，業因其於同年八月十三日撤回撤回執行之聲請而失其效力。再審聲請人所有動產嗣係經執行法院依強制執行法第一百條第二項之規定為拍賣，核其性質係為促使債務人領回留存於房屋內之物，使債權人取得對房屋之現實支配，乃不動產執行所生之附帶執行，係執行法院得依職權所為，與再審相對人所據以為損害金給付之強制執行名義無涉，自不受其執行名義經廢棄之影響。再審聲請人執之否認再審相對人之權利，並請求相對人返還動產，亦屬無據。五、綜上所述，本件再審聲請人聲請再審，雖有再審理由，但原確定裁定駁回其訴及假執行之聲請仍屬正當，依民事訴訟法第五百零七條準用同法第五百零四條之規定，其所為聲請，應予裁定駁回。六、據上論結，本件再審之聲請為無理由，依民事訴訟法第五百零七條、第五百零四條、第九十五條、第七十八條，裁定如主文。中華民國九十三年八月六日台灣板橋地方法院民事第三庭審判長法官黃麟倫法官許月珍法官陳麗玲右為正本係照原本作成不得抗告中華民國九十三年八月六日法院書記官顧嘉文",
  "characters": {
    "judges": [
      "黃麟倫",
      "許月珍",
      "陳麗玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-06",
  "created_at": "2016-02-06 02:29:34",
  "updated_at": "2016-02-06 02:29:34"
}