{
  "identify": "TPA-93-判-1018-20040806-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1018",
  "jcheck": "1",
  "reason": "遺產稅",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一○一八號\n    上  訴  人  甲○○○\n    訴訟代理人  乙○○\n    被 上訴 人  財政部臺灣省中區國稅局\n    代  表  人  許虞哲\n右當事人間因遺產稅事件，上訴人對於中華民國九十一年五月二十三日臺中高等行政\n法院九十一年度訴字第二八號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人之配偶林玉堂於民國八十五年十一月二十八日死亡，繼承人依限於八\n    十六年五月廿七日辦理遺產稅申報，列報遺產總額（含漏報免罰部分）新台幣（\n    下同）六○、三三七、四四三元。經被上訴人查得另有銀行存款、股票、死亡前\n    三年內贈與及墓地使用權等財產計二五、二一二、三六八元漏未合併申報，乃核\n    定遺產總額八五、五四九、八一一元，遺產扣除額七、○○○、○○○元，應納\n    稅額二○、○二六、三二一元，並按所漏稅額裁處一倍之罰鍰九、九○九、○○\n    ○元（計至百元）。上訴人不服，就遺產總額中以妻之名義登記之股票、墓地使\n    用權及被繼承人死亡前應納之房屋稅等屬遺產扣除額及罰鍰等項目，申經復查結\n    果，除遺產總額減列一九、六七一、○一二元，變更核定為六五、八七八、七九\n    九元，遺產扣除額增列六、三四九元，變更核定為七、○○六、三四九元，罰鍰\n    減列八、○六五、一○○元，變更為裁處一、八四三、九○○元外，其餘未准變\n    更。上訴人仍不服，就墓地使用權及罰鍰二項目，循序提起行政訴訟。\n二、上訴人於原審主張：系爭墓地使用權係被繼承人選定之安息所，計花費九二○、\n    ○○○元，專屬於被繼承人，為非賣品，自非遺產及贈與稅法第四條第一項所規\n    範之財產，無同法第一條第一項規定之適用。且該墓地亦可視為被繼承人日常生\n    活必須之器具及用品，依同法第十六條第六款規定，其總價在七二○、○○○元\n    以下不計入遺產總額。又被上訴人核定被繼承人死亡前三年贈與之存款四、五○\n    ○、○○○元及珠寶二、一五○、○○○元，係被上訴人片面核定，事實上並非\n    贈與，上訴人為求盡快結案，同意被上訴人列入遺產課稅，詎被上訴人竟再處一\n    倍罰鍰，核定書中又未列明為漏報，致上訴人誤信該核定書內容，而立下切結書\n    ，撤回有關「被繼承人林玉堂所購珠寶二、一五○、○○○元不應併入遺產及扣\n    除額醫藥費六七五、一一八元」之主張。而存款部分，被繼承人生前並無贈與之\n    表示，事實上該款本屬上訴人所有，惟因夫妻間之資金往來甚難分清，故上訴人\n    同意被上訴人認列為遺產課稅。詎被上訴人再將之認定為漏報，背離事實，亦違\n    反法律規定。被上訴人迄無確切之證據証實該筆資金屬夫妻間之贈與，上訴人否\n    認有贈與、漏報遺產情形，為此訴請撤銷訴願決定及原處分（關於墓地使用權及\n    罰鍰部分）。\n三、被上訴人則以：系爭墓地使用權，雖係被繼承人生前所購欲供其身故後使用，惟\n    仍具可轉讓性，為具有財產價值之權利性質。且遺產及贈與稅法第十七條第一項\n    第十款，既已明定「被繼承人之喪葬費用，以一百萬元計算」之扣除額，如再就\n    本件性質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除\n    意旨不符。又被繼承人於八十四、八十五年間，先後將其定期存款一、二○○、\n    ○○○元解約轉存其子定期存款；開立支票五張，共計三、三○○、○○○元轉\n    存入上訴人、女兒、女婿等人之帳戶及開立支票支付上訴人所購珠寶價款二、五\n    ○○、○○○元，依遺產及贈與稅法第四條及第五條第三款之規定，係屬被繼承\n    人於死亡前三年內，對上訴人等人之贈與，應併入被繼承人之遺產課稅。上訴人\n    等人繼承人漏報銀行存款、股票、死亡前三年贈與及墓地使用權等財產計二五、\n    二一二、三六八元，被上訴人依遺產及贈與稅法第四十五條規定，按所漏稅額處\n    以一倍罰鍰，並無不合等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「凡經常居住中華民國境內之中華\n    民國國民死亡時遺有財產者，應就其在中華民國境內境外全部財產，依本法規定\n    ，課徵遺產稅。」「本法稱財產，指動產、不動產及其他一切有財產價值之權利\n    。」「被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個內向\n    戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。」「納稅義務人對依本法\n    規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應\n    按所漏稅額處以一倍至二倍之罰鍰。」分別為遺產及贈與稅法第一條第一項、第\n    四條第一項、第二十三條第一項及第四十五條所明定。系爭墓地使用權，雖係被\n    繼承人生前以九二○、○○○元所購買，惟其仍具有可轉讓性（例如入葬前或遷\n    葬後轉售），應有其財產價值，縱該墓地係被繼承人生前欲供其身故後使用，亦\n    不影響其為具有財產價值之權利性質。況遺產及贈與稅法第十七條第一項第十款\n    ，既已規定「被繼承人之喪葬費用，以一百萬元計算」之扣除額，如再就本件性\n    質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不\n    符。至上訴人以系爭權利，係專屬被繼承人死後所有乙節，按民法第六條規定「\n    人之權利能力，始於出生，終於死亡。」上訴人主張核與上開民法規定不合，尚\n    難採信。又本件被上訴人所屬大智稽徵所查得被繼承人生前於：１八十五年八月\n    七日將其在臺中市第一信用合作社（下稱臺中一信）之定期存款一、二○○、○\n    ○○元解約，轉存為其子林權盛之定期存款。２八十四年三月三十一日、八十四\n    年六月七日、八十四年十月十二日及八十五年三月二日，自其在臺中一信支票存\n    款帳戶，開立五張支票，金額分別為八○○、○○○元、五○○、○○○元、五\n    ○○、○○○元、五○○、○○○元及一、○○○、○○○元，轉存入其配偶（\n    即上訴人）、女兒林麗芬及女婿何榮昌等人之帳戶，計三、三○○、○○○元。\n    ３八十四年十二月十四日及八十五年一月三十一日，自其支票存款帳戶，開立二\n    張支票，金額分別為一、○○○、○○○元及一、五○○、○○○元，購賣珠寶\n    計二、五○○、○○○元，且經向出賣人雙囍珠寶店查證，購買者為上訴人，被\n    上訴人乃分別依遺產及贈與稅法第四條及第五條第三款之規定，核定係屬被繼承\n    人於死亡前三年內，對上訴人等人之贈與，並依前揭規定，併入被繼承人之遺產\n    課稅。上訴人申請復查時，僅就被上訴人前揭核定３部分，主張該珠寶係被繼承\n    人二十年前即已允諾之贈與，嗣又撤回該部分之復查申請。訴願時，對此部分未\n    有所主張，是系爭被繼承人生前贈與，或經申請復查而撤回，或係未經復查者，\n    均屬已無爭執而告確定。上訴人系爭漏報之財產，依法均應併入被繼承人之遺產\n    課稅，已如前述，是上訴人既有漏報財產（連同不爭之銀行存款、股票計二五、\n    二一二、三六八元）之違章事實，則復查後，除遺產總額減列一九、六七一、○\n    一二元，變更核定為六五、八七八、七九九元，遺產扣除額增列六、三四九元，\n    變更核定為七、○○六、三四九元，罰鍰減列八、○六五、一○○元，變更為裁\n    處罰鍰一、八四三、九○○元外，其餘復查駁回，被上訴人重新裁處之罰鍰，並\n    無不合。上訴人主張該被繼承人死亡前三年內贈與金額四、五○○、○○○元及\n    墓地使用權九二○、○○○元等財產，並非被繼承人之贈與或係不應併入遺產之\n    財產，應無漏報遺產之情事，自無遺產及贈與稅法第四十五條規定之適用，亦非\n    可採。被上訴人所為處分，並無違誤，訴願決定予以維持，亦無不合等為其判斷\n    之基礎，而駁回上訴人之訴。\n五、原判決經核於法無違。系爭墓地縱係被繼承人生前自購，欲供其身故後使用，究\n    非其生前日常生活必須之器具及用品或陪葬品，無遺產及贈與稅法第十六條第六\n    款規定之適用。系爭墓地依上訴人所提使用證書後附之公墓使用規則，並無禁止\n    轉讓之規定。遺產及贈與稅法第十七條第一項第十款規定之喪葬費，原包括購買\n    墓地之費用，本件被繼承人自購墓地（使用權），其繼承人如依被繼承人意思，\n    將其安葬於該墓地，繼承人可免支出購買墓地（使用權）之費用，而仍可列報一\n    百萬元之喪葬費扣除額，若再將該墓地（使用權）自遺產總額扣除，則生前自購\n    墓地者，其繼承人可享有雙重利益。故原判決謂：遺產及贈與稅法既已規定明定\n    被繼承人之喪葬費用，以一百萬元計算之扣除額，如再就本件性質相同之墓地使\n    用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不符等語，並無矛\n    盾。上訴人執此上訴，並就原審取捨證據，認定事實之職權行使，指摘原判決未\n    當，聲明廢棄，非有理由，應予駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      八        月      六        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      劉  鑫  楨\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      八        月      六        日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人之配偶林玉堂於民國八十五年十一月二十八日死亡，繼承人依限於八\n    十六年五月廿七日辦理遺產稅申報，列報遺產總額（含漏報免罰部分）新台幣（\n    下同）六○、三三七、四四三元。經被上訴人查得另有銀行存款、股票、死亡前\n    三年內贈與及墓地使用權等財產計二五、二一二、三六八元漏未合併申報，乃核\n    定遺產總額八五、五四九、八一一元，遺產扣除額七、○○○、○○○元，應納\n    稅額二○、○二六、三二一元，並按所漏稅額裁處一倍之罰鍰九、九○九、○○\n    ○元（計至百元）。上訴人不服，就遺產總額中以妻之名義登記之股票、墓地使\n    用權及被繼承人死亡前應納之房屋稅等屬遺產扣除額及罰鍰等項目，申經復查結\n    果，除遺產總額減列一九、六七一、○一二元，變更核定為六五、八七八、七九\n    九元，遺產扣除額增列六、三四九元，變更核定為七、○○六、三四九元，罰鍰\n    減列八、○六五、一○○元，變更為裁處一、八四三、九○○元外，其餘未准變\n    更。上訴人仍不服，就墓地使用權及罰鍰二項目，循序提起行政訴訟。\n二、上訴人於原審主張：系爭墓地使用權係被繼承人選定之安息所，計花費九二○、\n    ○○○元，專屬於被繼承人，為非賣品，自非遺產及贈與稅法第四條第一項所規\n    範之財產，無同法第一條第一項規定之適用。且該墓地亦可視為被繼承人日常生\n    活必須之器具及用品，依同法第十六條第六款規定，其總價在七二○、○○○元\n    以下不計入遺產總額。又被上訴人核定被繼承人死亡前三年贈與之存款四、五○\n    ○、○○○元及珠寶二、一五○、○○○元，係被上訴人片面核定，事實上並非\n    贈與，上訴人為求盡快結案，同意被上訴人列入遺產課稅，詎被上訴人竟再處一\n    倍罰鍰，核定書中又未列明為漏報，致上訴人誤信該核定書內容，而立下切結書\n    ，撤回有關「被繼承人林玉堂所購珠寶二、一五○、○○○元不應併入遺產及扣\n    除額醫藥費六七五、一一八元」之主張。而存款部分，被繼承人生前並無贈與之\n    表示，事實上該款本屬上訴人所有，惟因夫妻間之資金往來甚難分清，故上訴人\n    同意被上訴人認列為遺產課稅。詎被上訴人再將之認定為漏報，背離事實，亦違\n    反法律規定。被上訴人迄無確切之證據証實該筆資金屬夫妻間之贈與，上訴人否\n    認有贈與、漏報遺產情形，為此訴請撤銷訴願決定及原處分（關於墓地使用權及\n    罰鍰部分）。\n三、被上訴人則以：系爭墓地使用權，雖係被繼承人生前所購欲供其身故後使用，惟\n    仍具可轉讓性，為具有財產價值之權利性質。且遺產及贈與稅法第十七條第一項\n    第十款，既已明定「被繼承人之喪葬費用，以一百萬元計算」之扣除額，如再就\n    本件性質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除\n    意旨不符。又被繼承人於八十四、八十五年間，先後將其定期存款一、二○○、\n    ○○○元解約轉存其子定期存款；開立支票五張，共計三、三○○、○○○元轉\n    存入上訴人、女兒、女婿等人之帳戶及開立支票支付上訴人所購珠寶價款二、五\n    ○○、○○○元，依遺產及贈與稅法第四條及第五條第三款之規定，係屬被繼承\n    人於死亡前三年內，對上訴人等人之贈與，應併入被繼承人之遺產課稅。上訴人\n    等人繼承人漏報銀行存款、股票、死亡前三年贈與及墓地使用權等財產計二五、\n    二一二、三六八元，被上訴人依遺產及贈與稅法第四十五條規定，按所漏稅額處\n    以一倍罰鍰，並無不合等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「凡經常居住中華民國境內之中華\n    民國國民死亡時遺有財產者，應就其在中華民國境內境外全部財產，依本法規定\n    ，課徵遺產稅。」「本法稱財產，指動產、不動產及其他一切有財產價值之權利\n    。」「被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個內向\n    戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。」「納稅義務人對依本法\n    規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應\n    按所漏稅額處以一倍至二倍之罰鍰。」分別為遺產及贈與稅法第一條第一項、第\n    四條第一項、第二十三條第一項及第四十五條所明定。系爭墓地使用權，雖係被\n    繼承人生前以九二○、○○○元所購買，惟其仍具有可轉讓性（例如入葬前或遷\n    葬後轉售），應有其財產價值，縱該墓地係被繼承人生前欲供其身故後使用，亦\n    不影響其為具有財產價值之權利性質。況遺產及贈與稅法第十七條第一項第十款\n    ，既已規定「被繼承人之喪葬費用，以一百萬元計算」之扣除額，如再就本件性\n    質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不\n    符。至上訴人以系爭權利，係專屬被繼承人死後所有乙節，按民法第六條規定「\n    人之權利能力，始於出生，終於死亡。」上訴人主張核與上開民法規定不合，尚\n    難採信。又本件被上訴人所屬大智稽徵所查得被繼承人生前於：１八十五年八月\n    七日將其在臺中市第一信用合作社（下稱臺中一信）之定期存款一、二○○、○\n    ○○元解約，轉存為其子林權盛之定期存款。２八十四年三月三十一日、八十四\n    年六月七日、八十四年十月十二日及八十五年三月二日，自其在臺中一信支票存\n    款帳戶，開立五張支票，金額分別為八○○、○○○元、五○○、○○○元、五\n    ○○、○○○元、五○○、○○○元及一、○○○、○○○元，轉存入其配偶（\n    即上訴人）、女兒林麗芬及女婿何榮昌等人之帳戶，計三、三○○、○○○元。\n    ３八十四年十二月十四日及八十五年一月三十一日，自其支票存款帳戶，開立二\n    張支票，金額分別為一、○○○、○○○元及一、五○○、○○○元，購賣珠寶\n    計二、五○○、○○○元，且經向出賣人雙囍珠寶店查證，購買者為上訴人，被\n    上訴人乃分別依遺產及贈與稅法第四條及第五條第三款之規定，核定係屬被繼承\n    人於死亡前三年內，對上訴人等人之贈與，並依前揭規定，併入被繼承人之遺產\n    課稅。上訴人申請復查時，僅就被上訴人前揭核定３部分，主張該珠寶係被繼承\n    人二十年前即已允諾之贈與，嗣又撤回該部分之復查申請。訴願時，對此部分未\n    有所主張，是系爭被繼承人生前贈與，或經申請復查而撤回，或係未經復查者，\n    均屬已無爭執而告確定。上訴人系爭漏報之財產，依法均應併入被繼承人之遺產\n    課稅，已如前述，是上訴人既有漏報財產（連同不爭之銀行存款、股票計二五、\n    二一二、三六八元）之違章事實，則復查後，除遺產總額減列一九、六七一、○\n    一二元，變更核定為六五、八七八、七九九元，遺產扣除額增列六、三四九元，\n    變更核定為七、○○六、三四九元，罰鍰減列八、○六五、一○○元，變更為裁\n    處罰鍰一、八四三、九○○元外，其餘復查駁回，被上訴人重新裁處之罰鍰，並\n    無不合。上訴人主張該被繼承人死亡前三年內贈與金額四、五○○、○○○元及\n    墓地使用權九二○、○○○元等財產，並非被繼承人之贈與或係不應併入遺產之\n    財產，應無漏報遺產之情事，自無遺產及贈與稅法第四十五條規定之適用，亦非\n    可採。被上訴人所為處分，並無違誤，訴願決定予以維持，亦無不合等為其判斷\n    之基礎，而駁回上訴人之訴。\n五、原判決經核於法無違。系爭墓地縱係被繼承人生前自購，欲供其身故後使用，究\n    非其生前日常生活必須之器具及用品或陪葬品，無遺產及贈與稅法第十六條第六\n    款規定之適用。系爭墓地依上訴人所提使用證書後附之公墓使用規則，並無禁止\n    轉讓之規定。遺產及贈與稅法第十七條第一項第十款規定之喪葬費，原包括購買\n    墓地之費用，本件被繼承人自購墓地（使用權），其繼承人如依被繼承人意思，\n    將其安葬於該墓地，繼承人可免支出購買墓地（使用權）之費用，而仍可列報一\n    百萬元之喪葬費扣除額，若再將該墓地（使用權）自遺產總額扣除，則生前自購\n    墓地者，其繼承人可享有雙重利益。故原判決謂：遺產及贈與稅法既已規定明定\n    被繼承人之喪葬費用，以一百萬元計算之扣除額，如再就本件性質相同之墓地使\n    用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不符等語，並無矛\n    盾。上訴人執此上訴，並就原審取捨證據，認定事實之職權行使，指摘原判決未\n    當，聲明廢棄，非有理由，應予駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一○一八號上訴人甲○○○訴訟代理人乙○○被上訴人財政部臺灣省中區國稅局代表人許虞哲右當事人間因遺產稅事件，上訴人對於中華民國九十一年五月二十三日臺中高等行政法院九十一年度訴字第二八號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人之配偶林玉堂於民國八十五年十一月二十八日死亡，繼承人依限於八十六年五月廿七日辦理遺產稅申報，列報遺產總額（含漏報免罰部分）新台幣（下同）六○、三三七、四四三元。經被上訴人查得另有銀行存款、股票、死亡前三年內贈與及墓地使用權等財產計二五、二一二、三六八元漏未合併申報，乃核定遺產總額八五、五四九、八一一元，遺產扣除額七、○○○、○○○元，應納稅額二○、○二六、三二一元，並按所漏稅額裁處一倍之罰鍰九、九○九、○○○元（計至百元）。上訴人不服，就遺產總額中以妻之名義登記之股票、墓地使用權及被繼承人死亡前應納之房屋稅等屬遺產扣除額及罰鍰等項目，申經復查結果，除遺產總額減列一九、六七一、○一二元，變更核定為六五、八七八、七九九元，遺產扣除額增列六、三四九元，變更核定為七、○○六、三四九元，罰鍰減列八、○六五、一○○元，變更為裁處一、八四三、九○○元外，其餘未准變更。上訴人仍不服，就墓地使用權及罰鍰二項目，循序提起行政訴訟。二、上訴人於原審主張：系爭墓地使用權係被繼承人選定之安息所，計花費九二○、○○○元，專屬於被繼承人，為非賣品，自非遺產及贈與稅法第四條第一項所規範之財產，無同法第一條第一項規定之適用。且該墓地亦可視為被繼承人日常生活必須之器具及用品，依同法第十六條第六款規定，其總價在七二○、○○○元以下不計入遺產總額。又被上訴人核定被繼承人死亡前三年贈與之存款四、五○○、○○○元及珠寶二、一五○、○○○元，係被上訴人片面核定，事實上並非贈與，上訴人為求盡快結案，同意被上訴人列入遺產課稅，詎被上訴人竟再處一倍罰鍰，核定書中又未列明為漏報，致上訴人誤信該核定書內容，而立下切結書，撤回有關「被繼承人林玉堂所購珠寶二、一五○、○○○元不應併入遺產及扣除額醫藥費六七五、一一八元」之主張。而存款部分，被繼承人生前並無贈與之表示，事實上該款本屬上訴人所有，惟因夫妻間之資金往來甚難分清，故上訴人同意被上訴人認列為遺產課稅。詎被上訴人再將之認定為漏報，背離事實，亦違反法律規定。被上訴人迄無確切之證據証實該筆資金屬夫妻間之贈與，上訴人否認有贈與、漏報遺產情形，為此訴請撤銷訴願決定及原處分（關於墓地使用權及罰鍰部分）。三、被上訴人則以：系爭墓地使用權，雖係被繼承人生前所購欲供其身故後使用，惟仍具可轉讓性，為具有財產價值之權利性質。且遺產及贈與稅法第十七條第一項第十款，既已明定「被繼承人之喪葬費用，以一百萬元計算」之扣除額，如再就本件性質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不符。又被繼承人於八十四、八十五年間，先後將其定期存款一、二○○、○○○元解約轉存其子定期存款；開立支票五張，共計三、三○○、○○○元轉存入上訴人、女兒、女婿等人之帳戶及開立支票支付上訴人所購珠寶價款二、五○○、○○○元，依遺產及贈與稅法第四條及第五條第三款之規定，係屬被繼承人於死亡前三年內，對上訴人等人之贈與，應併入被繼承人之遺產課稅。上訴人等人繼承人漏報銀行存款、股票、死亡前三年贈與及墓地使用權等財產計二五、二一二、三六八元，被上訴人依遺產及贈與稅法第四十五條規定，按所漏稅額處以一倍罰鍰，並無不合等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據結果，以：按「凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部財產，依本法規定，課徵遺產稅。」「本法稱財產，指動產、不動產及其他一切有財產價值之權利。」「被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個內向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。」「納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。」分別為遺產及贈與稅法第一條第一項、第四條第一項、第二十三條第一項及第四十五條所明定。系爭墓地使用權，雖係被繼承人生前以九二○、○○○元所購買，惟其仍具有可轉讓性（例如入葬前或遷葬後轉售），應有其財產價值，縱該墓地係被繼承人生前欲供其身故後使用，亦不影響其為具有財產價值之權利性質。況遺產及贈與稅法第十七條第一項第十款，既已規定「被繼承人之喪葬費用，以一百萬元計算」之扣除額，如再就本件性質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不符。至上訴人以系爭權利，係專屬被繼承人死後所有乙節，按民法第六條規定「人之權利能力，始於出生，終於死亡。」上訴人主張核與上開民法規定不合，尚難採信。又本件被上訴人所屬大智稽徵所查得被繼承人生前於：１八十五年八月七日將其在臺中市第一信用合作社（下稱臺中一信）之定期存款一、二○○、○○○元解約，轉存為其子林權盛之定期存款。２八十四年三月三十一日、八十四年六月七日、八十四年十月十二日及八十五年三月二日，自其在臺中一信支票存款帳戶，開立五張支票，金額分別為八○○、○○○元、五○○、○○○元、五○○、○○○元、五○○、○○○元及一、○○○、○○○元，轉存入其配偶（即上訴人）、女兒林麗芬及女婿何榮昌等人之帳戶，計三、三○○、○○○元。３八十四年十二月十四日及八十五年一月三十一日，自其支票存款帳戶，開立二張支票，金額分別為一、○○○、○○○元及一、五○○、○○○元，購賣珠寶計二、五○○、○○○元，且經向出賣人雙囍珠寶店查證，購買者為上訴人，被上訴人乃分別依遺產及贈與稅法第四條及第五條第三款之規定，核定係屬被繼承人於死亡前三年內，對上訴人等人之贈與，並依前揭規定，併入被繼承人之遺產課稅。上訴人申請復查時，僅就被上訴人前揭核定３部分，主張該珠寶係被繼承人二十年前即已允諾之贈與，嗣又撤回該部分之復查申請。訴願時，對此部分未有所主張，是系爭被繼承人生前贈與，或經申請復查而撤回，或係未經復查者，均屬已無爭執而告確定。上訴人系爭漏報之財產，依法均應併入被繼承人之遺產課稅，已如前述，是上訴人既有漏報財產（連同不爭之銀行存款、股票計二五、二一二、三六八元）之違章事實，則復查後，除遺產總額減列一九、六七一、○一二元，變更核定為六五、八七八、七九九元，遺產扣除額增列六、三四九元，變更核定為七、○○六、三四九元，罰鍰減列八、○六五、一○○元，變更為裁處罰鍰一、八四三、九○○元外，其餘復查駁回，被上訴人重新裁處之罰鍰，並無不合。上訴人主張該被繼承人死亡前三年內贈與金額四、五○○、○○○元及墓地使用權九二○、○○○元等財產，並非被繼承人之贈與或係不應併入遺產之財產，應無漏報遺產之情事，自無遺產及贈與稅法第四十五條規定之適用，亦非可採。被上訴人所為處分，並無違誤，訴願決定予以維持，亦無不合等為其判斷之基礎，而駁回上訴人之訴。五、原判決經核於法無違。系爭墓地縱係被繼承人生前自購，欲供其身故後使用，究非其生前日常生活必須之器具及用品或陪葬品，無遺產及贈與稅法第十六條第六款規定之適用。系爭墓地依上訴人所提使用證書後附之公墓使用規則，並無禁止轉讓之規定。遺產及贈與稅法第十七條第一項第十款規定之喪葬費，原包括購買墓地之費用，本件被繼承人自購墓地（使用權），其繼承人如依被繼承人意思，將其安葬於該墓地，繼承人可免支出購買墓地（使用權）之費用，而仍可列報一百萬元之喪葬費扣除額，若再將該墓地（使用權）自遺產總額扣除，則生前自購墓地者，其繼承人可享有雙重利益。故原判決謂：遺產及贈與稅法既已規定明定被繼承人之喪葬費用，以一百萬元計算之扣除額，如再就本件性質相同之墓地使用權准自遺產總額中扣除，即與該條款所規定之定額扣除意旨不符等語，並無矛盾。上訴人執此上訴，並就原審取捨證據，認定事實之職權行使，指摘原判決未當，聲明廢棄，非有理由，應予駁回。六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年八月六日最高行政法院第一庭審判長法官黃綠星法官劉鑫楨法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年八月六日",
  "characters": {
    "judges": [
      "黃綠星",
      "劉鑫楨",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-06",
  "created_at": "2016-02-06 02:30:13",
  "updated_at": "2016-02-06 02:30:13"
}