{
  "identify": "KSD-93-賠-132-20040630-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "賠",
  "number": "132",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣高雄地方法院決定書                          九十三年度賠字第一三二號\n    聲  請  人  甲○○\n右列聲請人因涉嫌叛亂案件，聲請冤獄賠償，本院決定如左：\n    主  文\n甲○○戒嚴時期因叛亂案件，於經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由\n受拘束壹佰肆拾伍日，准予賠償新台幣肆拾參萬伍仟元。\n其餘聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人甲○○因涉嫌叛亂案件，自民國（下同）七十年四月二十\n    八日起至同年九月十九日止，被羈押在台灣南部地區警備司令部（下稱南警部）\n    看守所，嗣該叛亂案件因罪嫌不足，經南警部軍事檢察官簽結，茲聲請人就所受\n    違法羈押之日數，以每日新臺幣（下同）五千元計，依法請求賠償等語。\n二、按不依刑事訴訟法令之羈押，受害人亦得依本法請求國家賠償，冤獄賠償法第一\n    條第二項定有明文。又人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪\n    諜條例之罪，而經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，\n    得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受\n    損權利回復條例第六條第一項第一款亦定有明文。【又依戒嚴時期人民受損權利\n    回復條例第六條第一項第一款規定事由，請求國家賠償者，無準用冤獄賠償法第\n    二條第二款之規定（因該條限於『受不起訴處分或無罪之宣告』等事由），即毋\n    須受『受害人之行為無違反公共秩序或善良風俗』之限制，附此敘明。】\n三、經查：\n  （一）聲請人甲○○隨同「玉原溢」號漁船船長陳石員及船員鍾底、陳國英、蔡水\n        利、呂石程、呂木及呂自彪等人（該船船主為呂吉雄，未出海）出海，於七\n        十年四月十八日自澎湖出海，駕駛前開漁船前往香港九龍島海面，接運布匹\n        約四千碼後，乃駛往大陸地區福建沿海，與漁民交換黃魚一○四三三公斤，\n        並將之搬入漁艙內，嗣於七十年四月二十八日返抵高雄港時，為高雄港區檢\n        查處人員查獲等情，有高雄關七十年十月二十一日移第一八六七號處分書\n        附卷可參。（見本院九十二年賠字第一五七號第十二頁）\n  （二）又聲請人甲○○與呂吉雄等人因涉嫌叛亂罪，移送南警部偵辦，嗣該叛亂案\n        件因罪嫌不足，經南警部軍事檢察官於七十年九月十九日簽結在案等事實，\n        亦有台灣南部地區警備司令部軍法室簡便行文表在卷足憑。（見本院九十二\n        年賠字第一五七號第十四頁）\n  （三）羈押事實及羈押日數之認定：本件聲請人涉嫌叛亂案卷，依現存資料無從查\n        考等情，固有國防部後備司令部督察長室九十二年三月二十八日律宣字第○\n        九二○○○一二一九號書函可參。惟查：綜合前開（一）、（二）所示事\n        實，聲請人係於七十年四月二十八日被查獲，於七十年九月十九日簽結。\n        另觀之南警部軍法室前開簡便行文表所示：「查呂吉雄等涉嫌叛亂、走私壹\n        案，經查犯罪證據不足，已於七十年九月十九日予以開釋，不另為不起訴處\n        分，特此證明」內容，因該行文表係記載「呂吉雄等」而非「呂吉雄」，且\n        載明「於七十年九月十九日予以開釋」等語，在涉案人員包含聲請人確亦遭\n        羈押，且於七十年九月十九日開釋。是聲請人係於七十年九月十九日獲釋\n        ，羈押末日固可認定。至於羈押始日部分，基於「有疑義時，利益歸屬於聲\n        請人」、「國家卷宗無從查考之責任，不應就由聲請人負擔」之考量，羈押\n        始日應為查獲當日，即七十年四月二十八日。從而，聲請人於七十年四月\n        二十八日被緝獲起至七十年九月十九日止，被南警部羈押一事，應可認定。\n  （四）聲請人雖進入大陸福建地區，惟係交換漁獲，並無叛亂罪嫌，南警部僅因渠\n        進入匪區，即以涉嫌叛亂罪為由羈押聲請人，不僅羈押事由毫無關連，且違\n        法拘束人民自由之情節重大甚明。\n  （五）因聲請人於戒嚴時期遭受羈押，既不適用冤獄賠償法第二條各款所列不得請\n        求賠償之規定，又未逾前揭戒嚴時期人民受損權利回復條例第六條第二項所\n        定之五年法定聲請賠償期間，從而，聲請人於南警部檢察官簽結前遭受羈押\n        之日數，即自七十年四月二十八日起至同年九月十九日止【首尾均計入，合\n        計一百四十五日（即三日＋三十一日＋三十日＋三十一日＋三十一日＋十九\n        日＝一百四十五日）】，自可請求賠償。爰審聲請人受羈押時之年齡、家庭\n        成員等情（詳戶籍謄本），並參以其身分、地位、羈押之日數、進入匪區、\n        所受之財產損害及精神上之痛苦等一切情狀，本院認賠償金額以三千元折算\n        一日為適當，故其於經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受\n        拘束一百四十五日，應予賠償四十三萬五千元，其餘請求，無從准許。\n據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第一款，冤獄賠償法第\n三條第一項、第十三條第二項前段，決定如主文。\n中      華      民      國    九十三    年      六      月     三十     日\n                                     臺灣高雄地方法院刑事第九庭\n                                         法  官    張  茹  棻\n右正本證明與原本無異。\n如不服本決定，應於決定書送達後二十日內，向本院提出覆議。\n賠償決定書送達後，一年內不為賠償支付之聲請者，支付請求權消滅。\n                                         書記官    李  忠  霖\n中      華      民      國    九十三    年      七      月      一      日\n",
  "structure": {
    "main": "甲○○戒嚴時期因叛亂案件，於經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由\n受拘束壹佰肆拾伍日，准予賠償新台幣肆拾參萬伍仟元。\n其餘聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人甲○○因涉嫌叛亂案件，自民國（下同）七十年四月二十\n    八日起至同年九月十九日止，被羈押在台灣南部地區警備司令部（下稱南警部）\n    看守所，嗣該叛亂案件因罪嫌不足，經南警部軍事檢察官簽結，茲聲請人就所受\n    違法羈押之日數，以每日新臺幣（下同）五千元計，依法請求賠償等語。\n二、按不依刑事訴訟法令之羈押，受害人亦得依本法請求國家賠償，冤獄賠償法第一\n    條第二項定有明文。又人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪\n    諜條例之罪，而經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，\n    得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受\n    損權利回復條例第六條第一項第一款亦定有明文。【又依戒嚴時期人民受損權利\n    回復條例第六條第一項第一款規定事由，請求國家賠償者，無準用冤獄賠償法第\n    二條第二款之規定（因該條限於『受不起訴處分或無罪之宣告』等事由），即毋\n    須受『受害人之行為無違反公共秩序或善良風俗』之限制，附此敘明。】\n三、經查：\n  （一）聲請人甲○○隨同「玉原溢」號漁船船長陳石員及船員鍾底、陳國英、蔡水\n        利、呂石程、呂木及呂自彪等人（該船船主為呂吉雄，未出海）出海，於七\n        十年四月十八日自澎湖出海，駕駛前開漁船前往香港九龍島海面，接運布匹\n        約四千碼後，乃駛往大陸地區福建沿海，與漁民交換黃魚一○四三三公斤，\n        並將之搬入漁艙內，嗣於七十年四月二十八日返抵高雄港時，為高雄港區檢\n        查處人員查獲等情，有高雄關七十年十月二十一日移第一八六七號處分書\n        附卷可參。（見本院九十二年賠字第一五七號第十二頁）\n  （二）又聲請人甲○○與呂吉雄等人因涉嫌叛亂罪，移送南警部偵辦，嗣該叛亂案\n        件因罪嫌不足，經南警部軍事檢察官於七十年九月十九日簽結在案等事實，\n        亦有台灣南部地區警備司令部軍法室簡便行文表在卷足憑。（見本院九十二\n        年賠字第一五七號第十四頁）\n  （三）羈押事實及羈押日數之認定：本件聲請人涉嫌叛亂案卷，依現存資料無從查\n        考等情，固有國防部後備司令部督察長室九十二年三月二十八日律宣字第○\n        九二○○○一二一九號書函可參。惟查：綜合前開（一）、（二）所示事\n        實，聲請人係於七十年四月二十八日被查獲，於七十年九月十九日簽結。\n        另觀之南警部軍法室前開簡便行文表所示：「查呂吉雄等涉嫌叛亂、走私壹\n        案，經查犯罪證據不足，已於七十年九月十九日予以開釋，不另為不起訴處\n        分，特此證明」內容，因該行文表係記載「呂吉雄等」而非「呂吉雄」，且\n        載明「於七十年九月十九日予以開釋」等語，在涉案人員包含聲請人確亦遭\n        羈押，且於七十年九月十九日開釋。是聲請人係於七十年九月十九日獲釋\n        ，羈押末日固可認定。至於羈押始日部分，基於「有疑義時，利益歸屬於聲\n        請人」、「國家卷宗無從查考之責任，不應就由聲請人負擔」之考量，羈押\n        始日應為查獲當日，即七十年四月二十八日。從而，聲請人於七十年四月\n        二十八日被緝獲起至七十年九月十九日止，被南警部羈押一事，應可認定。\n  （四）聲請人雖進入大陸福建地區，惟係交換漁獲，並無叛亂罪嫌，南警部僅因渠\n        進入匪區，即以涉嫌叛亂罪為由羈押聲請人，不僅羈押事由毫無關連，且違\n        法拘束人民自由之情節重大甚明。\n  （五）因聲請人於戒嚴時期遭受羈押，既不適用冤獄賠償法第二條各款所列不得請\n        求賠償之規定，又未逾前揭戒嚴時期人民受損權利回復條例第六條第二項所\n        定之五年法定聲請賠償期間，從而，聲請人於南警部檢察官簽結前遭受羈押\n        之日數，即自七十年四月二十八日起至同年九月十九日止【首尾均計入，合\n        計一百四十五日（即三日＋三十一日＋三十日＋三十一日＋三十一日＋十九\n        日＝一百四十五日）】，自可請求賠償。爰審聲請人受羈押時之年齡、家庭\n        成員等情（詳戶籍謄本），並參以其身分、地位、羈押之日數、進入匪區、\n        所受之財產損害及精神上之痛苦等一切情狀，本院認賠償金額以三千元折算\n        一日為適當，故其於經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受\n        拘束一百四十五日，應予賠償四十三萬五千元，其餘請求，無從准許。\n據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第一款，冤獄賠償法第\n三條第一項、第十三條第二項前段，決定如主文。"
  },
  "search": "臺灣高雄地方法院決定書九十三年度賠字第一三二號聲請人甲○○右列聲請人因涉嫌叛亂案件，聲請冤獄賠償，本院決定如左：主文甲○○戒嚴時期因叛亂案件，於經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束壹佰肆拾伍日，准予賠償新台幣肆拾參萬伍仟元。其餘聲請駁回。理由一、聲請意旨略以：聲請人甲○○因涉嫌叛亂案件，自民國（下同）七十年四月二十八日起至同年九月十九日止，被羈押在台灣南部地區警備司令部（下稱南警部）看守所，嗣該叛亂案件因罪嫌不足，經南警部軍事檢察官簽結，茲聲請人就所受違法羈押之日數，以每日新臺幣（下同）五千元計，依法請求賠償等語。二、按不依刑事訴訟法令之羈押，受害人亦得依本法請求國家賠償，冤獄賠償法第一條第二項定有明文。又人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受損權利回復條例第六條第一項第一款亦定有明文。【又依戒嚴時期人民受損權利回復條例第六條第一項第一款規定事由，請求國家賠償者，無準用冤獄賠償法第二條第二款之規定（因該條限於『受不起訴處分或無罪之宣告』等事由），即毋須受『受害人之行為無違反公共秩序或善良風俗』之限制，附此敘明。】三、經查：（一）聲請人甲○○隨同「玉原溢」號漁船船長陳石員及船員鍾底、陳國英、蔡水利、呂石程、呂木及呂自彪等人（該船船主為呂吉雄，未出海）出海，於七十年四月十八日自澎湖出海，駕駛前開漁船前往香港九龍島海面，接運布匹約四千碼後，乃駛往大陸地區福建沿海，與漁民交換黃魚一○四三三公斤，並將之搬入漁艙內，嗣於七十年四月二十八日返抵高雄港時，為高雄港區檢查處人員查獲等情，有高雄關七十年十月二十一日移第一八六七號處分書附卷可參。（見本院九十二年賠字第一五七號第十二頁）（二）又聲請人甲○○與呂吉雄等人因涉嫌叛亂罪，移送南警部偵辦，嗣該叛亂案件因罪嫌不足，經南警部軍事檢察官於七十年九月十九日簽結在案等事實，亦有台灣南部地區警備司令部軍法室簡便行文表在卷足憑。（見本院九十二年賠字第一五七號第十四頁）（三）羈押事實及羈押日數之認定：本件聲請人涉嫌叛亂案卷，依現存資料無從查考等情，固有國防部後備司令部督察長室九十二年三月二十八日律宣字第○九二○○○一二一九號書函可參。惟查：綜合前開（一）、（二）所示事實，聲請人係於七十年四月二十八日被查獲，於七十年九月十九日簽結。另觀之南警部軍法室前開簡便行文表所示：「查呂吉雄等涉嫌叛亂、走私壹案，經查犯罪證據不足，已於七十年九月十九日予以開釋，不另為不起訴處分，特此證明」內容，因該行文表係記載「呂吉雄等」而非「呂吉雄」，且載明「於七十年九月十九日予以開釋」等語，在涉案人員包含聲請人確亦遭羈押，且於七十年九月十九日開釋。是聲請人係於七十年九月十九日獲釋，羈押末日固可認定。至於羈押始日部分，基於「有疑義時，利益歸屬於聲請人」、「國家卷宗無從查考之責任，不應就由聲請人負擔」之考量，羈押始日應為查獲當日，即七十年四月二十八日。從而，聲請人於七十年四月二十八日被緝獲起至七十年九月十九日止，被南警部羈押一事，應可認定。（四）聲請人雖進入大陸福建地區，惟係交換漁獲，並無叛亂罪嫌，南警部僅因渠進入匪區，即以涉嫌叛亂罪為由羈押聲請人，不僅羈押事由毫無關連，且違法拘束人民自由之情節重大甚明。（五）因聲請人於戒嚴時期遭受羈押，既不適用冤獄賠償法第二條各款所列不得請求賠償之規定，又未逾前揭戒嚴時期人民受損權利回復條例第六條第二項所定之五年法定聲請賠償期間，從而，聲請人於南警部檢察官簽結前遭受羈押之日數，即自七十年四月二十八日起至同年九月十九日止【首尾均計入，合計一百四十五日（即三日＋三十一日＋三十日＋三十一日＋三十一日＋十九日＝一百四十五日）】，自可請求賠償。爰審聲請人受羈押時之年齡、家庭成員等情（詳戶籍謄本），並參以其身分、地位、羈押之日數、進入匪區、所受之財產損害及精神上之痛苦等一切情狀，本院認賠償金額以三千元折算一日為適當，故其於經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束一百四十五日，應予賠償四十三萬五千元，其餘請求，無從准許。據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第一款，冤獄賠償法第三條第一項、第十三條第二項前段，決定如主文。中華民國九十三年六月三十日臺灣高雄地方法院刑事第九庭法官張茹棻右正本證明與原本無異。如不服本決定，應於決定書送達後二十日內，向本院提出覆議。賠償決定書送達後，一年內不為賠償支付之聲請者，支付請求權消滅。書記官李忠霖中華民國九十三年七月一日",
  "characters": {
    "judges": [
      "張茹棻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李忠霖"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-30",
  "created_at": "2016-02-06 09:36:03",
  "updated_at": "2016-02-06 09:36:03"
}