{
  "identify": "SLD-93-交聲更（一）-35-20040630-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲更（一）",
  "number": "35",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林法院交通事件裁定              九十三年度交聲更（一）字第三五號\n    原處分機關  臺北市交通事件裁決所\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於原處分機關九十二年\n八月七日所為之處分（原處分案號：北市裁三字第裁二二─ＡＢＷ四五二０五八號）\n聲明異議，經本院於九十三年一月二十九日以九十二年度交聲字第八四八號裁定後，\n異議人不服該裁定提起抗告，經台灣高等法院於九十三年三月三十一日以九十三年度\n交抗字第一九八號將原裁定撤銷，發回本院，本院裁定如左：\n    主    文\n原處分撤銷。\n甲○○汽車駕駛人，行經有燈光號誌管制之交叉路口闖紅燈者，處罰鍰新台幣貳仟柒\n佰元，並予記違規點數參點。又汽車駕駛人，不服從交通勤務警察之稽查，處罰鍰新\n台幣玖佰元，並予記違規點數壹點。\n    理    由\n一、按汽車駕駛人，行經有燈光號誌管制之交叉路口闖紅燈者，處新台幣（下同）一\n    千八百元以上五千四百元以下罰鍰；汽車駕駛人，駕駛汽車，不服從交通勤務警\n    察之指揮或稽查者，處九百元以上一千八百元以下罰鍰；又汽車駕駛人有左列各\n    款所列條款之一者，除依原條款處罰鍰外，並予記點：一、有第三十三條、第三\n    十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第\n    四十八條、第四十九條或第六十條第一項、第二項第一款至第三款情形之一者，\n    各記違規點數一點。…三、有第四十三條、第五十三條或第五十四條情形之一者\n    ，各記違規點數三點，道路交通管理處罰條例第五十三條、第六十條第二項第一\n    款、第六十三條第一項第一款、第三款分別定有明文。另汽車駕駛人有闖紅燈之\n    行為，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，前項逕\n    行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或\n    名稱、住址後，製單舉發處罰之，同條例第七條之二第一項第一款第二項亦有明\n    文。\n二、原處分意旨略以：本件異議人即受處分人甲○○駕駛車號八Ｄ－六七八號營業小\n    客車，於民國九十二年四月二十日二十二時許，經警逕行舉發「紅燈左轉（西向\n    北）」、「經警攔停拒絕出示駕照行照逕自離去」之違規，依違反道路交通管理\n    處罰條例第五十三條第一項及第六十條第一項規定，裁處罰鍰共五千七百元正，\n    並依同條例第六十三條第一項規定，共記違規點數四點。\n三、聲明異議略以：當時路口正是交通號誌變換為雙向，異議人車已跨越停等線，路\n    口淨空無人車橫向穿越。舉發之員警未疏導交通，竟躲藏暗處攔阻，就其位置非\n    但無法正確判斷違規狀況，亦使異議人受到嚴重驚嚇。異議人停車接受盤問，其\n    拒絕交付證件是因為未有任何違規行為，經與警員討論各為主張後，員警口頭表\n    示「沒關係你可以走」，異議人始駕車離去等語。\n四、本件異議人甲○○於九十二年四月二十日二十二時許，駕駛前述車輛行經台北市\n    ○○路、汀州路口，遇紅燈未停直接闖紅燈左轉汀州路，當場經台北市政府警察\n    局文山第二分局交通分隊警員張宇平發現並攔查時，未出示証件逕自離去，該員\n    警隨即將車牌號碼記下，查詢車主資料無誤後，逕行舉發異議人「紅燈左轉」、\n    「經警攔停拒絕出示駕照行照逕自離去」之事實，有台北市政府警察局九十二年\n    四月二十日北市警交大字第ＡＢＷ四五二０五八號舉發違反道路交通管理事件通\n    知單、台北市警察局文山第二分局九十二年六月二十四日北市警文二分交字第０\n    九二六一三八七六００號書函各一份在卷可憑，異議人以前揭情詞置辯，惟查：\n（一）證人即現場舉發本件違規之台北市政府警察局文山第二分局交通分隊警員張宇\n      平到庭結證證稱：當時伊的位置在汀州路上，可以看到車子來往情形，並無廂\n      型車擋住其視線，而異議人是從福和橋下來左轉汀州路，離福和橋停止線約有\n      四十公尺左右，該路口號誌是汀州路北向南綠燈時，福和橋東西向都是紅燈，\n      當時伊看到汀州路南北向的號誌是綠燈，已經有一陣子且有車子在通行，不是\n      燈號變換的時候，伊忽然看到福和橋有一台營業小客車，下來左轉到汀州路上\n      ，伊就把該車攔下來，告知有違規紅燈左轉之違規行為。伊攔停之後，該車駕\n      駛有停下來，之後伊請駕駛人出示駕照行照，而駕駛人拒絕出示，駕駛人當時\n      沒有說其沒有違規，只是抱怨經濟不景氣，如果拿出證件的話會被開單，而伊\n      仍是請駕駛人出示證件，後來駕駛人沒有出示證件就自己走，伊就記下車號，\n      隨後即登記在伊之工作記錄簿上。伊並未向異議人說其沒有事可以走的話，亦\n      無異議人所述認定未違規而放行之事實等語明確（見本院九十三年六月十五日\n      訊問筆錄（本院九十三年六月十五日訊問筆錄第三頁至第四頁參照）。再經本\n      院就證人所在位置，有無誤判可能性乙節再予確認，證人復結證以：我沒有誤\n      判之可能性，因為汀州路南北向綠燈，西向東福和橋下來一定只有紅燈，不可\n      能可以左轉的情形。而異議人所說其剛好在燈號變換時左轉，也不正確，因為\n      汀州路車子通行已經有一陣子（同前筆錄第三頁參照），證人所述其當時所在\n      位置，以及目擊異議違規情形，其證述之內容詳盡，則證人所證並無誤認等語\n      ，即堪採信。再者，證人張宇平為文山第二分局交通分隊警員，負責交通稽查\n      勤務之員警並任職十四年，且在該處經常執勤，亦與異議人素無怨隙，亦據證\n      人張宇平及異議人陳述在卷，證人當無設詞誣陷，致入己身於偽證重罪危險之\n      理。再經本院當庭勘驗證人提出之工作紀錄簿，證實該工作紀錄簿於四月二十\n      日十九時至二十三時許確有記載「其中於基隆、汀州路口一部八Ｄ－六七八號\n      營小客，西向北，紅燈右轉經攔停拒出示證件，經員再次請其出示仍不配合逕\n      行離去，員即逕行告發」等與本件交通違規行為有關之字樣，亦與證人到庭所\n      證一致，亦顯見本件異議人案發當時，確實已遭本件舉發員警當場攔停後，不\n      服從交通勤務警察之稽查，而擅自將車輛駛離甚明。再者，刑事訴訟法就犯罪\n      證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，本不在\n      準用之列，本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本\n      院經查亦無何證據足資證明其有捏造事實違法取締之情事，乃異議人徒以本案\n      未有相關證據為辯，空言否認有於前揭時地闖紅燈及不服從交通勤務警察稽查\n      之行為，即難採信。本件事證明確，異議人之違規行為堪以認定。\n四、原處分機關以異議人違規事證明確，而依道路交通管理處罰條例第六十條第一項\n    、第六十三條第一項第一款規定裁罰，固非無見，然異議人於員警攔停時，確曾\n    停車，此據值勤員警張宇平到庭結證屬實，已如前述，是異議人係於停車後，另\n    不服從稽查逕自離去，核與道路交通管理處罰條例第六十條第一項所定駕駛人違\n    規後，拒絕停車接受稽查或不聽制止而逃逸之要件不合（該條文義顯係指駕駛人\n    違規後，根本沒有停車就離去之情形），故異議人所為應非該當交通管理處罰條\n    例第六十條第一項之「拒絕停車接受稽查而逃逸」要件；而屬同條第二項第一款\n    之「不服從」交通勤務警察稽查之違規行為。原處分機關依同條例第六十條第一\n    項規定予以裁罰，自有未洽。綜上，本件異議人車輛於上揭時地違規闖越紅燈及\n    不服從交通勤務警察稽查之事實，已堪認定，異議人聲明異議並無理由，原處分\n    機關據以裁處雖非無據，其闖越紅燈部分之處分本應予維持，惟本件異議人車輛\n    係闖越紅燈違規為警攔停時不服稽查，已如前述，並非闖越紅燈違規時拒絕停車\n    接受稽查而逃逸，而原處分機關就上開誤認之逃逸事實與異議人闖越紅燈之事實\n    ，合併為一處以五千七百元之罰鍰及共記違規點數四點，原處分即無由維持而應\n    由本院全部予以撤銷，另依同條例第五十三條、第六十條第二項第一款、道路交\n    通管理事件統一裁罰基準及處理細則第二條所定之到案日前到案規定，分別就異\n    議人闖越紅燈違規部分裁處最低額罰鍰二千七百元，並依同條例第六十三條第一\n    項第三款規定併予記違規點數三點；就不服從交通勤務警察稽查違規部分裁處最\n    低額罰鍰九百元，並依同條例第六十三條第一項第一款規定併予記違規點數一點\n    如主文第二項所示，以資適法。\n五、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年      六      月     三十     日\n                              臺灣士林地方法院交通法庭\n                                  法  官  許  辰  舟\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                  書記官  蘇  彥  宇\n中      華      民      國    九十三    年      七      月       五     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人，行經有燈光號誌管制之交叉路口闖紅燈者，處罰鍰新台幣貳仟柒\n佰元，並予記違規點數參點。又汽車駕駛人，不服從交通勤務警察之稽查，處罰鍰新\n台幣玖佰元，並予記違規點數壹點。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交叉路口闖紅燈者，處新台幣（下同）一\n    千八百元以上五千四百元以下罰鍰；汽車駕駛人，駕駛汽車，不服從交通勤務警\n    察之指揮或稽查者，處九百元以上一千八百元以下罰鍰；又汽車駕駛人有左列各\n    款所列條款之一者，除依原條款處罰鍰外，並予記點：一、有第三十三條、第三\n    十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第\n    四十八條、第四十九條或第六十條第一項、第二項第一款至第三款情形之一者，\n    各記違規點數一點。…三、有第四十三條、第五十三條或第五十四條情形之一者\n    ，各記違規點數三點，道路交通管理處罰條例第五十三條、第六十條第二項第一\n    款、第六十三條第一項第一款、第三款分別定有明文。另汽車駕駛人有闖紅燈之\n    行為，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，前項逕\n    行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或\n    名稱、住址後，製單舉發處罰之，同條例第七條之二第一項第一款第二項亦有明\n    文。\n二、原處分意旨略以：本件異議人即受處分人甲○○駕駛車號八Ｄ－六七八號營業小\n    客車，於民國九十二年四月二十日二十二時許，經警逕行舉發「紅燈左轉（西向\n    北）」、「經警攔停拒絕出示駕照行照逕自離去」之違規，依違反道路交通管理\n    處罰條例第五十三條第一項及第六十條第一項規定，裁處罰鍰共五千七百元正，\n    並依同條例第六十三條第一項規定，共記違規點數四點。\n三、聲明異議略以：當時路口正是交通號誌變換為雙向，異議人車已跨越停等線，路\n    口淨空無人車橫向穿越。舉發之員警未疏導交通，竟躲藏暗處攔阻，就其位置非\n    但無法正確判斷違規狀況，亦使異議人受到嚴重驚嚇。異議人停車接受盤問，其\n    拒絕交付證件是因為未有任何違規行為，經與警員討論各為主張後，員警口頭表\n    示「沒關係你可以走」，異議人始駕車離去等語。\n四、本件異議人甲○○於九十二年四月二十日二十二時許，駕駛前述車輛行經台北市\n    ○○路、汀州路口，遇紅燈未停直接闖紅燈左轉汀州路，當場經台北市政府警察\n    局文山第二分局交通分隊警員張宇平發現並攔查時，未出示証件逕自離去，該員\n    警隨即將車牌號碼記下，查詢車主資料無誤後，逕行舉發異議人「紅燈左轉」、\n    「經警攔停拒絕出示駕照行照逕自離去」之事實，有台北市政府警察局九十二年\n    四月二十日北市警交大字第ＡＢＷ四五二０五八號舉發違反道路交通管理事件通\n    知單、台北市警察局文山第二分局九十二年六月二十四日北市警文二分交字第０\n    九二六一三八七六００號書函各一份在卷可憑，異議人以前揭情詞置辯，惟查：\n（一）證人即現場舉發本件違規之台北市政府警察局文山第二分局交通分隊警員張宇\n      平到庭結證證稱：當時伊的位置在汀州路上，可以看到車子來往情形，並無廂\n      型車擋住其視線，而異議人是從福和橋下來左轉汀州路，離福和橋停止線約有\n      四十公尺左右，該路口號誌是汀州路北向南綠燈時，福和橋東西向都是紅燈，\n      當時伊看到汀州路南北向的號誌是綠燈，已經有一陣子且有車子在通行，不是\n      燈號變換的時候，伊忽然看到福和橋有一台營業小客車，下來左轉到汀州路上\n      ，伊就把該車攔下來，告知有違規紅燈左轉之違規行為。伊攔停之後，該車駕\n      駛有停下來，之後伊請駕駛人出示駕照行照，而駕駛人拒絕出示，駕駛人當時\n      沒有說其沒有違規，只是抱怨經濟不景氣，如果拿出證件的話會被開單，而伊\n      仍是請駕駛人出示證件，後來駕駛人沒有出示證件就自己走，伊就記下車號，\n      隨後即登記在伊之工作記錄簿上。伊並未向異議人說其沒有事可以走的話，亦\n      無異議人所述認定未違規而放行之事實等語明確（見本院九十三年六月十五日\n      訊問筆錄（本院九十三年六月十五日訊問筆錄第三頁至第四頁參照）。再經本\n      院就證人所在位置，有無誤判可能性乙節再予確認，證人復結證以：我沒有誤\n      判之可能性，因為汀州路南北向綠燈，西向東福和橋下來一定只有紅燈，不可\n      能可以左轉的情形。而異議人所說其剛好在燈號變換時左轉，也不正確，因為\n      汀州路車子通行已經有一陣子（同前筆錄第三頁參照），證人所述其當時所在\n      位置，以及目擊異議違規情形，其證述之內容詳盡，則證人所證並無誤認等語\n      ，即堪採信。再者，證人張宇平為文山第二分局交通分隊警員，負責交通稽查\n      勤務之員警並任職十四年，且在該處經常執勤，亦與異議人素無怨隙，亦據證\n      人張宇平及異議人陳述在卷，證人當無設詞誣陷，致入己身於偽證重罪危險之\n      理。再經本院當庭勘驗證人提出之工作紀錄簿，證實該工作紀錄簿於四月二十\n      日十九時至二十三時許確有記載「其中於基隆、汀州路口一部八Ｄ－六七八號\n      營小客，西向北，紅燈右轉經攔停拒出示證件，經員再次請其出示仍不配合逕\n      行離去，員即逕行告發」等與本件交通違規行為有關之字樣，亦與證人到庭所\n      證一致，亦顯見本件異議人案發當時，確實已遭本件舉發員警當場攔停後，不\n      服從交通勤務警察之稽查，而擅自將車輛駛離甚明。再者，刑事訴訟法就犯罪\n      證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，本不在\n      準用之列，本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本\n      院經查亦無何證據足資證明其有捏造事實違法取締之情事，乃異議人徒以本案\n      未有相關證據為辯，空言否認有於前揭時地闖紅燈及不服從交通勤務警察稽查\n      之行為，即難採信。本件事證明確，異議人之違規行為堪以認定。\n四、原處分機關以異議人違規事證明確，而依道路交通管理處罰條例第六十條第一項\n    、第六十三條第一項第一款規定裁罰，固非無見，然異議人於員警攔停時，確曾\n    停車，此據值勤員警張宇平到庭結證屬實，已如前述，是異議人係於停車後，另\n    不服從稽查逕自離去，核與道路交通管理處罰條例第六十條第一項所定駕駛人違\n    規後，拒絕停車接受稽查或不聽制止而逃逸之要件不合（該條文義顯係指駕駛人\n    違規後，根本沒有停車就離去之情形），故異議人所為應非該當交通管理處罰條\n    例第六十條第一項之「拒絕停車接受稽查而逃逸」要件；而屬同條第二項第一款\n    之「不服從」交通勤務警察稽查之違規行為。原處分機關依同條例第六十條第一\n    項規定予以裁罰，自有未洽。綜上，本件異議人車輛於上揭時地違規闖越紅燈及\n    不服從交通勤務警察稽查之事實，已堪認定，異議人聲明異議並無理由，原處分\n    機關據以裁處雖非無據，其闖越紅燈部分之處分本應予維持，惟本件異議人車輛\n    係闖越紅燈違規為警攔停時不服稽查，已如前述，並非闖越紅燈違規時拒絕停車\n    接受稽查而逃逸，而原處分機關就上開誤認之逃逸事實與異議人闖越紅燈之事實\n    ，合併為一處以五千七百元之罰鍰及共記違規點數四點，原處分即無由維持而應\n    由本院全部予以撤銷，另依同條例第五十三條、第六十條第二項第一款、道路交\n    通管理事件統一裁罰基準及處理細則第二條所定之到案日前到案規定，分別就異\n    議人闖越紅燈違規部分裁處最低額罰鍰二千七百元，並依同條例第六十三條第一\n    項第三款規定併予記違規點數三點；就不服從交通勤務警察稽查違規部分裁處最\n    低額罰鍰九百元，並依同條例第六十三條第一項第一款規定併予記違規點數一點\n    如主文第二項所示，以資適法。\n五、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣士林法院交通事件裁定九十三年度交聲更（一）字第三五號原處分機關臺北市交通事件裁決所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於原處分機關九十二年八月七日所為之處分（原處分案號：北市裁三字第裁二二─ＡＢＷ四五二０五八號）聲明異議，經本院於九十三年一月二十九日以九十二年度交聲字第八四八號裁定後，異議人不服該裁定提起抗告，經台灣高等法院於九十三年三月三十一日以九十三年度交抗字第一九八號將原裁定撤銷，發回本院，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人，行經有燈光號誌管制之交叉路口闖紅燈者，處罰鍰新台幣貳仟柒佰元，並予記違規點數參點。又汽車駕駛人，不服從交通勤務警察之稽查，處罰鍰新台幣玖佰元，並予記違規點數壹點。理由一、按汽車駕駛人，行經有燈光號誌管制之交叉路口闖紅燈者，處新台幣（下同）一千八百元以上五千四百元以下罰鍰；汽車駕駛人，駕駛汽車，不服從交通勤務警察之指揮或稽查者，處九百元以上一千八百元以下罰鍰；又汽車駕駛人有左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：一、有第三十三條、第三十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六十條第一項、第二項第一款至第三款情形之一者，各記違規點數一點。…三、有第四十三條、第五十三條或第五十四條情形之一者，各記違規點數三點，道路交通管理處罰條例第五十三條、第六十條第二項第一款、第六十三條第一項第一款、第三款分別定有明文。另汽車駕駛人有闖紅燈之行為，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之，同條例第七條之二第一項第一款第二項亦有明文。二、原處分意旨略以：本件異議人即受處分人甲○○駕駛車號八Ｄ－六七八號營業小客車，於民國九十二年四月二十日二十二時許，經警逕行舉發「紅燈左轉（西向北）」、「經警攔停拒絕出示駕照行照逕自離去」之違規，依違反道路交通管理處罰條例第五十三條第一項及第六十條第一項規定，裁處罰鍰共五千七百元正，並依同條例第六十三條第一項規定，共記違規點數四點。三、聲明異議略以：當時路口正是交通號誌變換為雙向，異議人車已跨越停等線，路口淨空無人車橫向穿越。舉發之員警未疏導交通，竟躲藏暗處攔阻，就其位置非但無法正確判斷違規狀況，亦使異議人受到嚴重驚嚇。異議人停車接受盤問，其拒絕交付證件是因為未有任何違規行為，經與警員討論各為主張後，員警口頭表示「沒關係你可以走」，異議人始駕車離去等語。四、本件異議人甲○○於九十二年四月二十日二十二時許，駕駛前述車輛行經台北市○○路、汀州路口，遇紅燈未停直接闖紅燈左轉汀州路，當場經台北市政府警察局文山第二分局交通分隊警員張宇平發現並攔查時，未出示証件逕自離去，該員警隨即將車牌號碼記下，查詢車主資料無誤後，逕行舉發異議人「紅燈左轉」、「經警攔停拒絕出示駕照行照逕自離去」之事實，有台北市政府警察局九十二年四月二十日北市警交大字第ＡＢＷ四五二０五八號舉發違反道路交通管理事件通知單、台北市警察局文山第二分局九十二年六月二十四日北市警文二分交字第０九二六一三八七六００號書函各一份在卷可憑，異議人以前揭情詞置辯，惟查：（一）證人即現場舉發本件違規之台北市政府警察局文山第二分局交通分隊警員張宇平到庭結證證稱：當時伊的位置在汀州路上，可以看到車子來往情形，並無廂型車擋住其視線，而異議人是從福和橋下來左轉汀州路，離福和橋停止線約有四十公尺左右，該路口號誌是汀州路北向南綠燈時，福和橋東西向都是紅燈，當時伊看到汀州路南北向的號誌是綠燈，已經有一陣子且有車子在通行，不是燈號變換的時候，伊忽然看到福和橋有一台營業小客車，下來左轉到汀州路上，伊就把該車攔下來，告知有違規紅燈左轉之違規行為。伊攔停之後，該車駕駛有停下來，之後伊請駕駛人出示駕照行照，而駕駛人拒絕出示，駕駛人當時沒有說其沒有違規，只是抱怨經濟不景氣，如果拿出證件的話會被開單，而伊仍是請駕駛人出示證件，後來駕駛人沒有出示證件就自己走，伊就記下車號，隨後即登記在伊之工作記錄簿上。伊並未向異議人說其沒有事可以走的話，亦無異議人所述認定未違規而放行之事實等語明確（見本院九十三年六月十五日訊問筆錄（本院九十三年六月十五日訊問筆錄第三頁至第四頁參照）。再經本院就證人所在位置，有無誤判可能性乙節再予確認，證人復結證以：我沒有誤判之可能性，因為汀州路南北向綠燈，西向東福和橋下來一定只有紅燈，不可能可以左轉的情形。而異議人所說其剛好在燈號變換時左轉，也不正確，因為汀州路車子通行已經有一陣子（同前筆錄第三頁參照），證人所述其當時所在位置，以及目擊異議違規情形，其證述之內容詳盡，則證人所證並無誤認等語，即堪採信。再者，證人張宇平為文山第二分局交通分隊警員，負責交通稽查勤務之員警並任職十四年，且在該處經常執勤，亦與異議人素無怨隙，亦據證人張宇平及異議人陳述在卷，證人當無設詞誣陷，致入己身於偽證重罪危險之理。再經本院當庭勘驗證人提出之工作紀錄簿，證實該工作紀錄簿於四月二十日十九時至二十三時許確有記載「其中於基隆、汀州路口一部八Ｄ－六七八號營小客，西向北，紅燈右轉經攔停拒出示證件，經員再次請其出示仍不配合逕行離去，員即逕行告發」等與本件交通違規行為有關之字樣，亦與證人到庭所證一致，亦顯見本件異議人案發當時，確實已遭本件舉發員警當場攔停後，不服從交通勤務警察之稽查，而擅自將車輛駛離甚明。再者，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，本不在準用之列，本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本院經查亦無何證據足資證明其有捏造事實違法取締之情事，乃異議人徒以本案未有相關證據為辯，空言否認有於前揭時地闖紅燈及不服從交通勤務警察稽查之行為，即難採信。本件事證明確，異議人之違規行為堪以認定。四、原處分機關以異議人違規事證明確，而依道路交通管理處罰條例第六十條第一項、第六十三條第一項第一款規定裁罰，固非無見，然異議人於員警攔停時，確曾停車，此據值勤員警張宇平到庭結證屬實，已如前述，是異議人係於停車後，另不服從稽查逕自離去，核與道路交通管理處罰條例第六十條第一項所定駕駛人違規後，拒絕停車接受稽查或不聽制止而逃逸之要件不合（該條文義顯係指駕駛人違規後，根本沒有停車就離去之情形），故異議人所為應非該當交通管理處罰條例第六十條第一項之「拒絕停車接受稽查而逃逸」要件；而屬同條第二項第一款之「不服從」交通勤務警察稽查之違規行為。原處分機關依同條例第六十條第一項規定予以裁罰，自有未洽。綜上，本件異議人車輛於上揭時地違規闖越紅燈及不服從交通勤務警察稽查之事實，已堪認定，異議人聲明異議並無理由，原處分機關據以裁處雖非無據，其闖越紅燈部分之處分本應予維持，惟本件異議人車輛係闖越紅燈違規為警攔停時不服稽查，已如前述，並非闖越紅燈違規時拒絕停車接受稽查而逃逸，而原處分機關就上開誤認之逃逸事實與異議人闖越紅燈之事實，合併為一處以五千七百元之罰鍰及共記違規點數四點，原處分即無由維持而應由本院全部予以撤銷，另依同條例第五十三條、第六十條第二項第一款、道路交通管理事件統一裁罰基準及處理細則第二條所定之到案日前到案規定，分別就異議人闖越紅燈違規部分裁處最低額罰鍰二千七百元，並依同條例第六十三條第一項第三款規定併予記違規點數三點；就不服從交通勤務警察稽查違規部分裁處最低額罰鍰九百元，並依同條例第六十三條第一項第一款規定併予記違規點數一點如主文第二項所示，以資適法。五、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年六月三十日臺灣士林地方法院交通法庭法官許辰舟右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官蘇彥宇中華民國九十三年七月五日",
  "characters": {
    "judges": [
      "許辰舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇彥宇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-30",
  "created_at": "2016-02-06 09:31:44",
  "updated_at": "2016-02-06 09:31:44"
}