{
  "identify": "TCD-93-中簡上-143-20040630-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "中簡上",
  "number": "143",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣臺中地方法院刑事判決                      九十三年度中簡上字第一四三號\n    上  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右上訴人因被告竊盜案件，不服本院臺中簡易庭中華民國九十三年二月二十四日九十\n三年度中簡字第四一○號第一審刑事簡易判決（聲請簡易判決處刑案號：臺灣臺中地\n方法院檢察署九十二年度偵字第二○○三一號）提起上訴，及移請併案審理（臺灣臺\n中地方法院檢察署九十三年度偵字第四九五○號），本院管轄合議庭逕改依通常程序\n為第一審判決如左：\n    主  文\n原判決撤銷。\n丙○○連續故買贓物，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、丙○○前因竊盜案件，經臺灣桃園地方法院於民國七十一年一月三十日，判處罰\n    金一千五百元確定；再因竊盜案件，經本院於八十四年九月十七日判處有期徒刑\n    三月，緩刑四年確定（嗣緩刑期滿，而緩刑之宣告未經撤銷，其刑之宣告失其效\n    力）。其明知某不詳姓名年籍之成年男子所持有之行動電話，均係來源不明之贓\n    物，竟基於買受贓物之概括犯意，自九十二年七月間起至九十二年十月中旬止，\n    在臺中市○○路與復興路旁之干城早市及臺中市○○路上來來會館之電動玩具店\n    旁等地，以每支新臺幣（下同）五、六十元至七、八千元不等之價格，連續三次\n    向前開男子購入ＮＯＫＩＡ等廠牌行動電話（係甲○○、丁○○、乙○○等人遭\n    竊或遺失之物），合計共購入十七支，欲將之轉售牟利。嗣於(1)九十二年八月十\n    一日十二時三十分許，在臺中市○區○○路三段三一五巷二號為警查獲，並扣得\n    前開行動電話中之十五支；再於(2)九十二年十月十四日二十二時五十分許，在臺\n    中市○區○○街新民高中前查獲，並扣得前開行動電話中之二支。\n二、案經臺中市警察局第二分局報告及臺中市警察局移送臺灣臺中地方法院檢察署檢\n    察官偵查後聲請簡易判決處刑及移請併案審理。\n    理  由\n一、訊據被告丙○○對於右揭犯罪事實坦承不諱，核與被害人甲○○、丁○○、乙○\n    ○等人於警詢時指述情節相符，並有贓物領據二紙在卷及前開行動電話扣案可稽\n    。復查被告為智慮成熟之人，其於偵訊時供稱不知道售予其上開行動電話者之真\n    實姓名、年籍資料，且無任何買賣憑證（如買賣合約、統一發票、保證書等）以\n    作為其合法買進之證明，益徵被告對上開行動電話係屬來源不明之贓物應有所認\n    識，並進而故予買受甚明，是核被告自白與事實相符。本案事證明確，被告犯行\n    堪以認定。\n二、核被告丙○○所為，係犯刑法第三百四十九條第二項之故買贓物罪。被告先後三\n    次故買贓物之行為，時間緊接，方法相同，觸犯構成要件相同之罪，顯係基於概\n    括犯意反覆為之，為連續犯，依刑法第五十六條之規定，以一罪論，並加重其刑\n    。被告就故買前述(2)遭警查獲之二支贓物行動電話部分之犯行，雖未據檢察官起\n    訴，惟其此部分犯行既與經檢察官聲請簡易判決處刑且經判決有罪部分（即故買\n    前述(1)遭警查獲之十五支贓物行動電話部分之犯行）具有連續犯之裁判上一罪關\n    係，復經檢察官上訴後移送併案審理，依審判不可分原則，本院自應併予審理。\n    原審以被告罪證明確，予以論罪科刑，固非無見，惟原審未及審酌被告右開經移\n    送併辦部分之故買贓物犯行，容有未洽，檢察官就此部分提起上訴為有理由，應\n    由本院將原判決撤銷改判。爰審酌被告不思正途營生，連續任意故買來歷不明之\n    行動電話，所為助長財產犯罪之猖獗，復使失主追索財物困難，犯罪所生危害非\n    輕，惟念其犯後尚知坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知\n    易科罰金之折算標準。\n三、按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項\n    但書之情形者，應適用通常訴訟程序審判之，刑事訴訟法第四百五十二條定有明\n    文；且對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定，管\n    轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。其認案\n    件有刑事訴訟法第四百五十二條之情形者，應撤銷原判決，逕依通常程序為第一\n    審判決，法院辦理刑事訴訟簡易程序案件應行注意事項第十四項亦有規定。查本\n    案審判中發現被告尚有其他具裁判上一罪即前述併案部分之犯罪事實，足認被告\n    所犯之罪不合刑事訴訟法第四百四十九條所定得以簡易判決處刑之案件，而有刑\n    事訴訟法第四百五十一條之一第四項但書第二款之情形，依前揭法律規定，原審\n    適用簡易判決處刑程序，尚有未合，應由本院合議庭改依通常程序審理後，逕為\n    第一審之判決，檢察官或被告如不服本判決，仍得於法定上訴期間內，向管轄之\n    第二審法院提起上訴，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、\n第四百五十一條之一第四項但書第二款、第三百六十九條第一項前段、第三百六十四\n條、第二百九十九條第一項前段，刑法第五十六條、第三百四十九條第二項、第四十\n一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十三    年      六      月    三十    日\n                                臺灣臺中地方法院刑事第十庭\n                                    審判長法  官  郭  瑞  祥\n                                          法  官  黃  家  慧\n                                          法  官  蔡  建  興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中    華    民    國      九十三      年       六      月     三十    日\n附錄本案論罪科刑法條全文\n刑法第三百四十九條\n收受贓物者，處三年以下有期徒、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n因贓物變得之財物，以贓物論。\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○連續故買贓物，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、丙○○前因竊盜案件，經臺灣桃園地方法院於民國七十一年一月三十日，判處罰\n    金一千五百元確定；再因竊盜案件，經本院於八十四年九月十七日判處有期徒刑\n    三月，緩刑四年確定（嗣緩刑期滿，而緩刑之宣告未經撤銷，其刑之宣告失其效\n    力）。其明知某不詳姓名年籍之成年男子所持有之行動電話，均係來源不明之贓\n    物，竟基於買受贓物之概括犯意，自九十二年七月間起至九十二年十月中旬止，\n    在臺中市○○路與復興路旁之干城早市及臺中市○○路上來來會館之電動玩具店\n    旁等地，以每支新臺幣（下同）五、六十元至七、八千元不等之價格，連續三次\n    向前開男子購入ＮＯＫＩＡ等廠牌行動電話（係甲○○、丁○○、乙○○等人遭\n    竊或遺失之物），合計共購入十七支，欲將之轉售牟利。嗣於(1)九十二年八月十\n    一日十二時三十分許，在臺中市○區○○路三段三一五巷二號為警查獲，並扣得\n    前開行動電話中之十五支；再於(2)九十二年十月十四日二十二時五十分許，在臺\n    中市○區○○街新民高中前查獲，並扣得前開行動電話中之二支。\n二、案經臺中市警察局第二分局報告及臺中市警察局移送臺灣臺中地方法院檢察署檢\n    察官偵查後聲請簡易判決處刑及移請併案審理。",
    "reason": "一、訊據被告丙○○對於右揭犯罪事實坦承不諱，核與被害人甲○○、丁○○、乙○\n    ○等人於警詢時指述情節相符，並有贓物領據二紙在卷及前開行動電話扣案可稽\n    。復查被告為智慮成熟之人，其於偵訊時供稱不知道售予其上開行動電話者之真\n    實姓名、年籍資料，且無任何買賣憑證（如買賣合約、統一發票、保證書等）以\n    作為其合法買進之證明，益徵被告對上開行動電話係屬來源不明之贓物應有所認\n    識，並進而故予買受甚明，是核被告自白與事實相符。本案事證明確，被告犯行\n    堪以認定。\n二、核被告丙○○所為，係犯刑法第三百四十九條第二項之故買贓物罪。被告先後三\n    次故買贓物之行為，時間緊接，方法相同，觸犯構成要件相同之罪，顯係基於概\n    括犯意反覆為之，為連續犯，依刑法第五十六條之規定，以一罪論，並加重其刑\n    。被告就故買前述(2)遭警查獲之二支贓物行動電話部分之犯行，雖未據檢察官起\n    訴，惟其此部分犯行既與經檢察官聲請簡易判決處刑且經判決有罪部分（即故買\n    前述(1)遭警查獲之十五支贓物行動電話部分之犯行）具有連續犯之裁判上一罪關\n    係，復經檢察官上訴後移送併案審理，依審判不可分原則，本院自應併予審理。\n    原審以被告罪證明確，予以論罪科刑，固非無見，惟原審未及審酌被告右開經移\n    送併辦部分之故買贓物犯行，容有未洽，檢察官就此部分提起上訴為有理由，應\n    由本院將原判決撤銷改判。爰審酌被告不思正途營生，連續任意故買來歷不明之\n    行動電話，所為助長財產犯罪之猖獗，復使失主追索財物困難，犯罪所生危害非\n    輕，惟念其犯後尚知坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知\n    易科罰金之折算標準。\n三、按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項\n    但書之情形者，應適用通常訴訟程序審判之，刑事訴訟法第四百五十二條定有明\n    文；且對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定，管\n    轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。其認案\n    件有刑事訴訟法第四百五十二條之情形者，應撤銷原判決，逕依通常程序為第一\n    審判決，法院辦理刑事訴訟簡易程序案件應行注意事項第十四項亦有規定。查本\n    案審判中發現被告尚有其他具裁判上一罪即前述併案部分之犯罪事實，足認被告\n    所犯之罪不合刑事訴訟法第四百四十九條所定得以簡易判決處刑之案件，而有刑\n    事訴訟法第四百五十一條之一第四項但書第二款之情形，依前揭法律規定，原審\n    適用簡易判決處刑程序，尚有未合，應由本院合議庭改依通常程序審理後，逕為\n    第一審之判決，檢察官或被告如不服本判決，仍得於法定上訴期間內，向管轄之\n    第二審法院提起上訴，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、\n第四百五十一條之一第四項但書第二款、第三百六十九條第一項前段、第三百六十四\n條、第二百九十九條第一項前段，刑法第五十六條、第三百四十九條第二項、第四十\n一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十三    年      六      月    三十    日\n                                臺灣臺中地方法院刑事第十庭\n                                    審判長法  官  郭  瑞  祥\n                                          法  官  黃  家  慧\n                                          法  官  蔡  建  興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度中簡上字第一四三號上訴人臺灣臺中地方法院檢察署檢察官被告丙○○右上訴人因被告竊盜案件，不服本院臺中簡易庭中華民國九十三年二月二十四日九十三年度中簡字第四一○號第一審刑事簡易判決（聲請簡易判決處刑案號：臺灣臺中地方法院檢察署九十二年度偵字第二○○三一號）提起上訴，及移請併案審理（臺灣臺中地方法院檢察署九十三年度偵字第四九五○號），本院管轄合議庭逕改依通常程序為第一審判決如左：主文原判決撤銷。丙○○連續故買贓物，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。事實一、丙○○前因竊盜案件，經臺灣桃園地方法院於民國七十一年一月三十日，判處罰金一千五百元確定；再因竊盜案件，經本院於八十四年九月十七日判處有期徒刑三月，緩刑四年確定（嗣緩刑期滿，而緩刑之宣告未經撤銷，其刑之宣告失其效力）。其明知某不詳姓名年籍之成年男子所持有之行動電話，均係來源不明之贓物，竟基於買受贓物之概括犯意，自九十二年七月間起至九十二年十月中旬止，在臺中市○○路與復興路旁之干城早市及臺中市○○路上來來會館之電動玩具店旁等地，以每支新臺幣（下同）五、六十元至七、八千元不等之價格，連續三次向前開男子購入ＮＯＫＩＡ等廠牌行動電話（係甲○○、丁○○、乙○○等人遭竊或遺失之物），合計共購入十七支，欲將之轉售牟利。嗣於(1)九十二年八月十一日十二時三十分許，在臺中市○區○○路三段三一五巷二號為警查獲，並扣得前開行動電話中之十五支；再於(2)九十二年十月十四日二十二時五十分許，在臺中市○區○○街新民高中前查獲，並扣得前開行動電話中之二支。二、案經臺中市警察局第二分局報告及臺中市警察局移送臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑及移請併案審理。理由一、訊據被告丙○○對於右揭犯罪事實坦承不諱，核與被害人甲○○、丁○○、乙○○等人於警詢時指述情節相符，並有贓物領據二紙在卷及前開行動電話扣案可稽。復查被告為智慮成熟之人，其於偵訊時供稱不知道售予其上開行動電話者之真實姓名、年籍資料，且無任何買賣憑證（如買賣合約、統一發票、保證書等）以作為其合法買進之證明，益徵被告對上開行動電話係屬來源不明之贓物應有所認識，並進而故予買受甚明，是核被告自白與事實相符。本案事證明確，被告犯行堪以認定。二、核被告丙○○所為，係犯刑法第三百四十九條第二項之故買贓物罪。被告先後三次故買贓物之行為，時間緊接，方法相同，觸犯構成要件相同之罪，顯係基於概括犯意反覆為之，為連續犯，依刑法第五十六條之規定，以一罪論，並加重其刑。被告就故買前述(2)遭警查獲之二支贓物行動電話部分之犯行，雖未據檢察官起訴，惟其此部分犯行既與經檢察官聲請簡易判決處刑且經判決有罪部分（即故買前述(1)遭警查獲之十五支贓物行動電話部分之犯行）具有連續犯之裁判上一罪關係，復經檢察官上訴後移送併案審理，依審判不可分原則，本院自應併予審理。原審以被告罪證明確，予以論罪科刑，固非無見，惟原審未及審酌被告右開經移送併辦部分之故買贓物犯行，容有未洽，檢察官就此部分提起上訴為有理由，應由本院將原判決撤銷改判。爰審酌被告不思正途營生，連續任意故買來歷不明之行動電話，所為助長財產犯罪之猖獗，復使失主追索財物困難，犯罪所生危害非輕，惟念其犯後尚知坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項但書之情形者，應適用通常訴訟程序審判之，刑事訴訟法第四百五十二條定有明文；且對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定，管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。其認案件有刑事訴訟法第四百五十二條之情形者，應撤銷原判決，逕依通常程序為第一審判決，法院辦理刑事訴訟簡易程序案件應行注意事項第十四項亦有規定。查本案審判中發現被告尚有其他具裁判上一罪即前述併案部分之犯罪事實，足認被告所犯之罪不合刑事訴訟法第四百四十九條所定得以簡易判決處刑之案件，而有刑事訴訟法第四百五十一條之一第四項但書第二款之情形，依前揭法律規定，原審適用簡易判決處刑程序，尚有未合，應由本院合議庭改依通常程序審理後，逕為第一審之判決，檢察官或被告如不服本判決，仍得於法定上訴期間內，向管轄之第二審法院提起上訴，附此敘明。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、第四百五十一條之一第四項但書第二款、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第三百四十九條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十三年六月三十日臺灣臺中地方法院刑事第十庭審判長法官郭瑞祥法官黃家慧法官蔡建興右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年六月三十日附錄本案論罪科刑法條全文刑法第三百四十九條收受贓物者，處三年以下有期徒、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。",
  "characters": {
    "judges": [
      "郭瑞祥",
      "黃家慧",
      "蔡建興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年六月三十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右上訴人因被告竊盜案件，不服本院臺中簡易庭中華民國九十三年二月二十四日九十",
      "三年度中簡字第四一○號第一審刑事簡易判決（聲請簡易判決處刑案號：臺灣臺中地",
      "方法院檢察署九十二年度偵字第二○○三一號）提起上訴，及移請併案審理（臺灣臺",
      "中地方法院檢察署九十三年度偵字第四九五○號），本院管轄合議庭逕改依通常程序",
      "為第一審判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-30",
  "created_at": "2016-02-06 09:21:27",
  "updated_at": "2016-02-06 09:21:27"
}