{
  "identify": "TND-93-交聲-85-20040630-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "85",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                      九十三年度交聲字第八五號\n    移 送機 關  交通部公路總局嘉義區監理所麻豆監理站\n    受 處分 人\n    即 異議 人  振一交通企業股份有限公司  設台南縣後壁鄉長安村一二八之三號\n    代  表  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n臺南監理站民國九十三年二月六日所為之裁決處分（處分案號：麻監裁罰字第裁七五\n—Ｚ00000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：本件受處分人即異議人振一交通企業股份有限公司雖係車牌\n    號碼ＩＺ—二二八號營業一般大貨車之名義上所有權人，然該輛車實際上係第三\n    人余紫雪所有，僅係依公路法第五十五條之規定寄行予異議人振一交通企業股份\n    有限公司，依雙方訂立之靠行契約書第三條，余紫雪應負汽車所有人及駕駛人各\n    處罰鍰及損失之責任；且異議人既以契約特別約束車主余紫雪不得雇用無照或吊\n    扣駕照期間不得雇用無照駕駛者駕駛該車，本公司實已善盡相當之注意。況據余\n    紫雪聲稱當日因伊雇用之駕駛蕭雲鶴因事請假，詎料其子陳俊吉竟在未告知並徵\n    得其同意下擅自駕車前往台中，故異議人實非車牌號碼ＩＺ—二二八號大營貨車\n    之實際車主，本案在事實認定或法律適用，均有明顯錯誤，故依法提起本件異議\n    云云。\n二、按汽車駕駛人駕駛大貨車，有領有小型車駕駛執照駕車者，汽車所有人及駕駛人\n    各處新臺幣四萬元以上八萬元以下罰鍰，並吊扣其汽車牌照三個月，道路交通管\n    理處罰條例第二十一條之一第一項第三款及第三項分別定有明文。\n三、經查：\n（一）本件受處分人即異議人振一交通企業股份有限公司所有之車牌號碼ＩＺ—二二\n      八號營業一般大貨車，於九十三年一月十九日二十時三十四分許，經僅領有小\n      型車駕駛執照之陳俊吉駕駛，行經國道一號公路北向一八四至一八二公里處，\n      為內政部警政署國道公路警察局警員開單舉發等情，業據異議人之代表人甲○\n      ○陳述明確，核與證人即違規汽車駕駛人陳俊吉及證人蕭雲鶴於本院訊問時證\n      述情節相符（詳本院九十三年六月十七日訊問筆錄），並有內政部警政署國道\n      公路警察局公警局交字第Ｚ00000000號舉發違反道路交通管理事件通\n      知單一紙附卷可參。是異議人所有之前開營業一般大貨車，係由僅領有小型車\n      駕駛執照之陳俊吉於前開違規時、地駕駛而違規之事實，應可認定。\n（二）次按，道路交通管理處罰條例修正後增定第二十一條之一之立法理由，係鑒於\n      駕駛聯結車、大貨車、大客車者，其駕駛經驗、技術均要較駕駛小型車者為高\n      ，且該等車輛若行駛於道路因而肇事，將嚴重危害行車安全及他人生命安全，\n      對社會之衝擊可謂至深且鉅，故為加強上開車輛駕駛人之社會責任及車輛所有\n      人之監督管理責任，遂課以駕駛人本人及車輛所有人需同時確保駕駛人符合駕\n      駛資格且具有駕照之義務，以維護交通秩序及行車安全；又按人民違反法律上\n      之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍\n      須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務\n      ，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明\n      自己無過失時，即應受處罰，司法院大法官會議釋字第二七五號解釋文參照。\n      準此而論，行政罰部分係採舉證責任倒置，原則上推定行為人有過失，惟有行\n      為人舉證無過失，始能免責，此觀諸道路交通管理處罰條例第二十一條之一第\n      四項，另增訂『汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加\n      以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰』，益證道路\n      交通管理處罰條例第二十一條之一規定，係採舉證責任倒置甚明。又因道路交\n      通管理處罰條例第二十一條之一關於『汽車所有人責任』之規定，就責任條件\n      部分，並未限於故意或過失，是依前開說明，汽車駕駛人持小型車駕駛執照，\n      駕駛大貨車，則推定汽車所有人有過失，如汽車所有人未舉證已善盡注意義務\n      ，尚難因此免責。查異議人代表人甲○○雖提出靠行車輛營業契約書一份，以\n      證明該公司業以該契約書第三條約束靠行者，且辯稱：我們公司小姐會打電話\n      詢問車主，有無更換駕駛人，如果更換的話，需將駕駛人駕照送給我們，小姐\n      再到監理站查證駕照有無問題，公司已盡查證、監督之責，已盡到相當注意義\n      務云云。然證人蕭雲鶴到庭證稱：「（問：振一公司的職員是否會打電話給你\n      ？）到案發之前都沒有接過」、「（問：振一公司的職員曾否拿過你的駕駛執\n      照？）沒有」、「（問：陳俊吉平日何業？）沒有，都在他母親的公司幫忙，\n      幫我收貨、搬貨，所以我出車時他都會與我一起前往」、「（問：之前陳俊吉\n      有無開過該車？）有，但都在車廠內，沒有開出外面」等語，且證人陳俊吉於\n      本院亦證述：「（問：靠行期間振一公司是否經常打電話給你們？）有，會打\n      電話過來詢問車子狀況，機械有無問題，駕駛作息正不正常，以避免行車事故\n      的發生」「（問：振一公司是否知道你們出車時除了駕駛人外，還會有一個助\n      手？）應該知道，他們知道我們是載運水果的」、「（問：曾否駕駛過這輛大\n      貨車？）有，以前在田裡面載送水果時，曾經駕駛過」等語（均詳本院九十三\n      年六月十七日訊問筆錄），則由證人蕭雲鶴及陳俊吉上開所述，顯見證人陳俊\n      吉平時即有駕駛上開大貨車之情形，而異議人對此竟未察覺，即難認異議人確\n      有盡到查證駕駛人駕駛執照資格之注意義務。且異議人雖有每月以電話查證駕\n      駛人是否有更替、車子機械狀況及駕駛人作息等情，惟異議人明知余紫雪係利\n      用上開大貨車載運水果，於出車時除了駕駛人外，還會有助手前往幫忙收、搬\n      貨，則異議人於事前應可預見駕駛人可能將車交由助手駕駛之情形發生，因之\n      ，異議人此種僅透過公司小姐以電話向車主確認車輛機械及駕駛人狀況之查證\n      情形，顯難認其對於上開大貨車駕駛人之駕駛資格業已盡其相關之查證義務，\n      是本件自難援用道路交通管理處罰條例第二十一條之一第四項為其免罰之依據\n      。\n（三）再者，異議人之代表人甲○○雖檢附該公司與余紫雪所訂立之靠行契約書，以\n      證明雙方業已就余紫雪若有僱用未領有駕駛執照或駕駛執照吊扣期間駕駛貨車\n      之情形，應由余紫雪負起汽車所有人及駕駛人裁處罰鍰及損失之責任。然本件\n      大貨車之所有人既為異議人振一交通企業股份有限公司，則異議人振一交通企\n      業股份有限公司所有之大貨車既有由領有小型車駕駛執照之駕駛人駕車之違規\n      行為，且異議人亦無任何免責之事由，自應對汽車所有人即異議人振一交通企\n      業股份有限公司予以裁甚明。縱異議人與余紫雪就此罰鍰之繳納另以契約約定\n      ，此亦僅涉及異議人於繳納此筆罰鍰後，是否可據此契約轉向余紫雪求償之問\n      題，尚難據此靠行契約書即認異議人非上開大貨車之所有權人，而無庸負責。\n四、綜上所述，受處分人即異議人振一交通企業股份有限公司所有之上述大貨車，於\n    前開時、地，經領有小型車駕駛執照駕駛上開大貨車之違規事實既可認定，則原\n    處分機關即移送機關交通部公路總局嘉義區監理所麻豆監理站，據此並引用上開\n    道路交通管理處罰條例第二十一條之一第一項第三款及第三項等規定，裁處汽車\n    所有人即本件之異議人罰鍰新臺幣四萬元，並吊扣汽車牌照三個月，於法即無不\n    當。本件異議內容，經核並無理由，故應予以駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      六      月    三十    日\n                              臺灣臺南地方法院交通法庭\n                                  法  官  鄭燕璘\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                  書記官  陳金堂\n中      華      民      國    九十三    年      六      月    三十    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：本件受處分人即異議人振一交通企業股份有限公司雖係車牌\n    號碼ＩＺ—二二八號營業一般大貨車之名義上所有權人，然該輛車實際上係第三\n    人余紫雪所有，僅係依公路法第五十五條之規定寄行予異議人振一交通企業股份\n    有限公司，依雙方訂立之靠行契約書第三條，余紫雪應負汽車所有人及駕駛人各\n    處罰鍰及損失之責任；且異議人既以契約特別約束車主余紫雪不得雇用無照或吊\n    扣駕照期間不得雇用無照駕駛者駕駛該車，本公司實已善盡相當之注意。況據余\n    紫雪聲稱當日因伊雇用之駕駛蕭雲鶴因事請假，詎料其子陳俊吉竟在未告知並徵\n    得其同意下擅自駕車前往台中，故異議人實非車牌號碼ＩＺ—二二八號大營貨車\n    之實際車主，本案在事實認定或法律適用，均有明顯錯誤，故依法提起本件異議\n    云云。\n二、按汽車駕駛人駕駛大貨車，有領有小型車駕駛執照駕車者，汽車所有人及駕駛人\n    各處新臺幣四萬元以上八萬元以下罰鍰，並吊扣其汽車牌照三個月，道路交通管\n    理處罰條例第二十一條之一第一項第三款及第三項分別定有明文。\n三、經查：\n（一）本件受處分人即異議人振一交通企業股份有限公司所有之車牌號碼ＩＺ—二二\n      八號營業一般大貨車，於九十三年一月十九日二十時三十四分許，經僅領有小\n      型車駕駛執照之陳俊吉駕駛，行經國道一號公路北向一八四至一八二公里處，\n      為內政部警政署國道公路警察局警員開單舉發等情，業據異議人之代表人甲○\n      ○陳述明確，核與證人即違規汽車駕駛人陳俊吉及證人蕭雲鶴於本院訊問時證\n      述情節相符（詳本院九十三年六月十七日訊問筆錄），並有內政部警政署國道\n      公路警察局公警局交字第Ｚ00000000號舉發違反道路交通管理事件通\n      知單一紙附卷可參。是異議人所有之前開營業一般大貨車，係由僅領有小型車\n      駕駛執照之陳俊吉於前開違規時、地駕駛而違規之事實，應可認定。\n（二）次按，道路交通管理處罰條例修正後增定第二十一條之一之立法理由，係鑒於\n      駕駛聯結車、大貨車、大客車者，其駕駛經驗、技術均要較駕駛小型車者為高\n      ，且該等車輛若行駛於道路因而肇事，將嚴重危害行車安全及他人生命安全，\n      對社會之衝擊可謂至深且鉅，故為加強上開車輛駕駛人之社會責任及車輛所有\n      人之監督管理責任，遂課以駕駛人本人及車輛所有人需同時確保駕駛人符合駕\n      駛資格且具有駕照之義務，以維護交通秩序及行車安全；又按人民違反法律上\n      之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍\n      須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務\n      ，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明\n      自己無過失時，即應受處罰，司法院大法官會議釋字第二七五號解釋文參照。\n      準此而論，行政罰部分係採舉證責任倒置，原則上推定行為人有過失，惟有行\n      為人舉證無過失，始能免責，此觀諸道路交通管理處罰條例第二十一條之一第\n      四項，另增訂『汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加\n      以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰』，益證道路\n      交通管理處罰條例第二十一條之一規定，係採舉證責任倒置甚明。又因道路交\n      通管理處罰條例第二十一條之一關於『汽車所有人責任』之規定，就責任條件\n      部分，並未限於故意或過失，是依前開說明，汽車駕駛人持小型車駕駛執照，\n      駕駛大貨車，則推定汽車所有人有過失，如汽車所有人未舉證已善盡注意義務\n      ，尚難因此免責。查異議人代表人甲○○雖提出靠行車輛營業契約書一份，以\n      證明該公司業以該契約書第三條約束靠行者，且辯稱：我們公司小姐會打電話\n      詢問車主，有無更換駕駛人，如果更換的話，需將駕駛人駕照送給我們，小姐\n      再到監理站查證駕照有無問題，公司已盡查證、監督之責，已盡到相當注意義\n      務云云。然證人蕭雲鶴到庭證稱：「（問：振一公司的職員是否會打電話給你\n      ？）到案發之前都沒有接過」、「（問：振一公司的職員曾否拿過你的駕駛執\n      照？）沒有」、「（問：陳俊吉平日何業？）沒有，都在他母親的公司幫忙，\n      幫我收貨、搬貨，所以我出車時他都會與我一起前往」、「（問：之前陳俊吉\n      有無開過該車？）有，但都在車廠內，沒有開出外面」等語，且證人陳俊吉於\n      本院亦證述：「（問：靠行期間振一公司是否經常打電話給你們？）有，會打\n      電話過來詢問車子狀況，機械有無問題，駕駛作息正不正常，以避免行車事故\n      的發生」「（問：振一公司是否知道你們出車時除了駕駛人外，還會有一個助\n      手？）應該知道，他們知道我們是載運水果的」、「（問：曾否駕駛過這輛大\n      貨車？）有，以前在田裡面載送水果時，曾經駕駛過」等語（均詳本院九十三\n      年六月十七日訊問筆錄），則由證人蕭雲鶴及陳俊吉上開所述，顯見證人陳俊\n      吉平時即有駕駛上開大貨車之情形，而異議人對此竟未察覺，即難認異議人確\n      有盡到查證駕駛人駕駛執照資格之注意義務。且異議人雖有每月以電話查證駕\n      駛人是否有更替、車子機械狀況及駕駛人作息等情，惟異議人明知余紫雪係利\n      用上開大貨車載運水果，於出車時除了駕駛人外，還會有助手前往幫忙收、搬\n      貨，則異議人於事前應可預見駕駛人可能將車交由助手駕駛之情形發生，因之\n      ，異議人此種僅透過公司小姐以電話向車主確認車輛機械及駕駛人狀況之查證\n      情形，顯難認其對於上開大貨車駕駛人之駕駛資格業已盡其相關之查證義務，\n      是本件自難援用道路交通管理處罰條例第二十一條之一第四項為其免罰之依據\n      。\n（三）再者，異議人之代表人甲○○雖檢附該公司與余紫雪所訂立之靠行契約書，以\n      證明雙方業已就余紫雪若有僱用未領有駕駛執照或駕駛執照吊扣期間駕駛貨車\n      之情形，應由余紫雪負起汽車所有人及駕駛人裁處罰鍰及損失之責任。然本件\n      大貨車之所有人既為異議人振一交通企業股份有限公司，則異議人振一交通企\n      業股份有限公司所有之大貨車既有由領有小型車駕駛執照之駕駛人駕車之違規\n      行為，且異議人亦無任何免責之事由，自應對汽車所有人即異議人振一交通企\n      業股份有限公司予以裁甚明。縱異議人與余紫雪就此罰鍰之繳納另以契約約定\n      ，此亦僅涉及異議人於繳納此筆罰鍰後，是否可據此契約轉向余紫雪求償之問\n      題，尚難據此靠行契約書即認異議人非上開大貨車之所有權人，而無庸負責。\n四、綜上所述，受處分人即異議人振一交通企業股份有限公司所有之上述大貨車，於\n    前開時、地，經領有小型車駕駛執照駕駛上開大貨車之違規事實既可認定，則原\n    處分機關即移送機關交通部公路總局嘉義區監理所麻豆監理站，據此並引用上開\n    道路交通管理處罰條例第二十一條之一第一項第三款及第三項等規定，裁處汽車\n    所有人即本件之異議人罰鍰新臺幣四萬元，並吊扣汽車牌照三個月，於法即無不\n    當。本件異議內容，經核並無理由，故應予以駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十三年度交聲字第八五號移送機關交通部公路總局嘉義區監理所麻豆監理站受處分人即異議人振一交通企業股份有限公司設台南縣後壁鄉長安村一二八之三號代表人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所臺南監理站民國九十三年二月六日所為之裁決處分（處分案號：麻監裁罰字第裁七五—Ｚ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨略以：本件受處分人即異議人振一交通企業股份有限公司雖係車牌號碼ＩＺ—二二八號營業一般大貨車之名義上所有權人，然該輛車實際上係第三人余紫雪所有，僅係依公路法第五十五條之規定寄行予異議人振一交通企業股份有限公司，依雙方訂立之靠行契約書第三條，余紫雪應負汽車所有人及駕駛人各處罰鍰及損失之責任；且異議人既以契約特別約束車主余紫雪不得雇用無照或吊扣駕照期間不得雇用無照駕駛者駕駛該車，本公司實已善盡相當之注意。況據余紫雪聲稱當日因伊雇用之駕駛蕭雲鶴因事請假，詎料其子陳俊吉竟在未告知並徵得其同意下擅自駕車前往台中，故異議人實非車牌號碼ＩＺ—二二八號大營貨車之實際車主，本案在事實認定或法律適用，均有明顯錯誤，故依法提起本件異議云云。二、按汽車駕駛人駕駛大貨車，有領有小型車駕駛執照駕車者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並吊扣其汽車牌照三個月，道路交通管理處罰條例第二十一條之一第一項第三款及第三項分別定有明文。三、經查：（一）本件受處分人即異議人振一交通企業股份有限公司所有之車牌號碼ＩＺ—二二八號營業一般大貨車，於九十三年一月十九日二十時三十四分許，經僅領有小型車駕駛執照之陳俊吉駕駛，行經國道一號公路北向一八四至一八二公里處，為內政部警政署國道公路警察局警員開單舉發等情，業據異議人之代表人甲○○陳述明確，核與證人即違規汽車駕駛人陳俊吉及證人蕭雲鶴於本院訊問時證述情節相符（詳本院九十三年六月十七日訊問筆錄），並有內政部警政署國道公路警察局公警局交字第Ｚ00000000號舉發違反道路交通管理事件通知單一紙附卷可參。是異議人所有之前開營業一般大貨車，係由僅領有小型車駕駛執照之陳俊吉於前開違規時、地駕駛而違規之事實，應可認定。（二）次按，道路交通管理處罰條例修正後增定第二十一條之一之立法理由，係鑒於駕駛聯結車、大貨車、大客車者，其駕駛經驗、技術均要較駕駛小型車者為高，且該等車輛若行駛於道路因而肇事，將嚴重危害行車安全及他人生命安全，對社會之衝擊可謂至深且鉅，故為加強上開車輛駕駛人之社會責任及車輛所有人之監督管理責任，遂課以駕駛人本人及車輛所有人需同時確保駕駛人符合駕駛資格且具有駕照之義務，以維護交通秩序及行車安全；又按人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰，司法院大法官會議釋字第二七五號解釋文參照。準此而論，行政罰部分係採舉證責任倒置，原則上推定行為人有過失，惟有行為人舉證無過失，始能免責，此觀諸道路交通管理處罰條例第二十一條之一第四項，另增訂『汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰』，益證道路交通管理處罰條例第二十一條之一規定，係採舉證責任倒置甚明。又因道路交通管理處罰條例第二十一條之一關於『汽車所有人責任』之規定，就責任條件部分，並未限於故意或過失，是依前開說明，汽車駕駛人持小型車駕駛執照，駕駛大貨車，則推定汽車所有人有過失，如汽車所有人未舉證已善盡注意義務，尚難因此免責。查異議人代表人甲○○雖提出靠行車輛營業契約書一份，以證明該公司業以該契約書第三條約束靠行者，且辯稱：我們公司小姐會打電話詢問車主，有無更換駕駛人，如果更換的話，需將駕駛人駕照送給我們，小姐再到監理站查證駕照有無問題，公司已盡查證、監督之責，已盡到相當注意義務云云。然證人蕭雲鶴到庭證稱：「（問：振一公司的職員是否會打電話給你？）到案發之前都沒有接過」、「（問：振一公司的職員曾否拿過你的駕駛執照？）沒有」、「（問：陳俊吉平日何業？）沒有，都在他母親的公司幫忙，幫我收貨、搬貨，所以我出車時他都會與我一起前往」、「（問：之前陳俊吉有無開過該車？）有，但都在車廠內，沒有開出外面」等語，且證人陳俊吉於本院亦證述：「（問：靠行期間振一公司是否經常打電話給你們？）有，會打電話過來詢問車子狀況，機械有無問題，駕駛作息正不正常，以避免行車事故的發生」「（問：振一公司是否知道你們出車時除了駕駛人外，還會有一個助手？）應該知道，他們知道我們是載運水果的」、「（問：曾否駕駛過這輛大貨車？）有，以前在田裡面載送水果時，曾經駕駛過」等語（均詳本院九十三年六月十七日訊問筆錄），則由證人蕭雲鶴及陳俊吉上開所述，顯見證人陳俊吉平時即有駕駛上開大貨車之情形，而異議人對此竟未察覺，即難認異議人確有盡到查證駕駛人駕駛執照資格之注意義務。且異議人雖有每月以電話查證駕駛人是否有更替、車子機械狀況及駕駛人作息等情，惟異議人明知余紫雪係利用上開大貨車載運水果，於出車時除了駕駛人外，還會有助手前往幫忙收、搬貨，則異議人於事前應可預見駕駛人可能將車交由助手駕駛之情形發生，因之，異議人此種僅透過公司小姐以電話向車主確認車輛機械及駕駛人狀況之查證情形，顯難認其對於上開大貨車駕駛人之駕駛資格業已盡其相關之查證義務，是本件自難援用道路交通管理處罰條例第二十一條之一第四項為其免罰之依據。（三）再者，異議人之代表人甲○○雖檢附該公司與余紫雪所訂立之靠行契約書，以證明雙方業已就余紫雪若有僱用未領有駕駛執照或駕駛執照吊扣期間駕駛貨車之情形，應由余紫雪負起汽車所有人及駕駛人裁處罰鍰及損失之責任。然本件大貨車之所有人既為異議人振一交通企業股份有限公司，則異議人振一交通企業股份有限公司所有之大貨車既有由領有小型車駕駛執照之駕駛人駕車之違規行為，且異議人亦無任何免責之事由，自應對汽車所有人即異議人振一交通企業股份有限公司予以裁甚明。縱異議人與余紫雪就此罰鍰之繳納另以契約約定，此亦僅涉及異議人於繳納此筆罰鍰後，是否可據此契約轉向余紫雪求償之問題，尚難據此靠行契約書即認異議人非上開大貨車之所有權人，而無庸負責。四、綜上所述，受處分人即異議人振一交通企業股份有限公司所有之上述大貨車，於前開時、地，經領有小型車駕駛執照駕駛上開大貨車之違規事實既可認定，則原處分機關即移送機關交通部公路總局嘉義區監理所麻豆監理站，據此並引用上開道路交通管理處罰條例第二十一條之一第一項第三款及第三項等規定，裁處汽車所有人即本件之異議人罰鍰新臺幣四萬元，並吊扣汽車牌照三個月，於法即無不當。本件異議內容，經核並無理由，故應予以駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年六月三十日臺灣臺南地方法院交通法庭法官鄭燕璘右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳金堂中華民國九十三年六月三十日",
  "characters": {
    "judges": [
      "鄭燕璘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳金堂"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-30",
  "created_at": "2016-02-06 09:35:39",
  "updated_at": "2016-02-06 09:35:39"
}