{
  "identify": "TPA-93-裁-791-20040630-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "裁",
  "number": "791",
  "jcheck": "1",
  "reason": "祭祀公業",
  "content": "最  高  行  政  法  院  裁  定                    九十三年度裁字第七九一號\n    抗  告  人  甲○○\n右抗告人因與相對人臺南縣新市鄉公所間祭祀公業事件，對於中華民國九十二年三月\n二十五日高雄高等行政法院九十一年度訴字第八八一號裁定提起抗告，本院裁定如左\n︰\n    主  文\n原裁定廢棄。\n    理  由\n一、按祭祀公業土地為派下之公同共有，惟在土地登記簿上，向以祭祀公業名義登記\n    為所有權人，並登記其管理人姓名。祭祀公業成立久遠後，歷經派下員變動，管\n    理人更易，甚或土地所有權移轉，常因相關證明文件缺失，難以查考，影響土地\n    之使用、收益及處分。內政部基於中央地政機關之職權，為清理祭祀公業土地，\n    加強其管理與使用，乃訂頒祭祀公業土地清理要點（七十六年十二月二十二日修\n    正），其中規定祭祀公業土地之申報，由管理人檢具規定文件，向該土地所在地\n    之直轄市或縣（市）政府民政機關（單位）為之（第二點），民政機關（單位）\n    受理申報後，經審查所附文件相符，應予公告（第四、七點），於無異議或異議\n    事項經循民事判決確定後核發祭祀公業派下全員證明書（第五、第六點）。此種\n    派下全員證明書之核發，係行政機關對於特定申請案件行使地政公權力之所為，\n    其派下全員證明書，雖無確定私權之效力，然記載證明派下全員多少人數之內容\n    （第八點），於派下員或管理人變動申請備查時，供檢附證明之用（第十一點、\n    第十六點），對外發生證明派下員之法律上效果。是派下全員證明書之核發係屬\n    行政處分，派下員或利害關係人對之如有不服，得提起行政爭訟。\n二、查第三人楊文仁、黃進丁檢附祭祀公業文昌公派下員名冊、系統表及財產清冊等\n    相關文件，向相對人申報，經相對人以九十年十月二十九日以九十所民字第一一\n    六二六號文予以公告。抗告人以申請所附系統表，漏列設立人薛有富一支之現存\n    派下員即抗告人及姊妹共五人，且財產清冊之土地亦有不符，提出異議。相對人\n    認異議逾期，除先行通知抗告人逾期情由（抗告人曾併對該通知循序提起撤銷訴\n    訟，經原法院另判決駁回，本院另案判決駁回上訴）外，之後核發派下全員證明\n    書。抗告人循序提起撤銷訴訟，參照前述說明，並非法所不許。\n三、雖原裁定以：按「訴願法及行政訴訟法上所謂之處分，係指行政官署本於行政權\n    作用，就特定事件，對於人民所為之具體處分而言。鄉鎮公所本質上為自治團體\n    之機關，惟於執行國家委任行政之場合，得認其具有官署之地位。又祭祀公業之\n    財產為其派下全體所公同共有，係最高法院歷來判例所是認。則關於是否屬於祭\n    祀公業派下之爭執，自屬關於私權之爭執，應訴經民事法院判決，非行政機關所\n    得處理。關於祭祀公業派下之證明，固不屬自治行政之範疇，要亦非國家委任行\n    政事項，自治團體之機關就此項事件所為之通知，自不能認為行政處分，無許當\n    事人對之提起訴願之餘地。」最高行政法院（即改制前行政法院）四十八年判字\n    第九號著有判例。又「祭祀公業財產既是享祀人派下之子孫公同共有。亦即為享\n    祀者傳宗接代之子孫享有祭祀財產之派下權。惟享有此派下權者，僅限於享祀人\n    之後裔男系子孫，奉祀本家祖先之女子及從母姓之子孫（如入贅婚所生從母姓之\n    子孫）一般女子或不從母姓之子孫（如從贅夫姓之子孫）向無派下權。喪失國籍\n    之子孫亦喪失其派下權，已為民間習慣及實務上認可之見解。是以派下權乃為身\n    分權，因特定身分關係所生之權利。屬於人民私法上之權利。人民私權之確定係\n    屬國家司法權範圍，因此關於祭祀公業派下資格之有無，非行政機關所得認定，\n    臺灣省（市）鄉、鎮、區公所，雖有沿襲以往習慣所為之派下員公告、通知、證\n    明等事項，但均係依祭祀公業派下申請（報）所為，均不能認為依行政權限所為\n    之行政處分。」（史錫恩先生著，論祭祀公業的法律關係，載於司法週刊第六○\n    九期）。是行政機關依職權並無確認祭祀公業派下權之權限，其所核發之祭祀公\n    業派下全員證明書，難認係行政機關就公法上具體事件所為之決定或其他公權力\n    措施而對外直接發生法律效果之行政處分，不得為撤銷訴訟之標的。抗告人起訴\n    請求撤銷，其起訴要件容有不備，顯非適法等情，因而諭知駁回抗告人之訴。\n四、但查上開判例之末段「關於祭祀公業派下之證明，固不屬自治行政之範疇，要亦\n    非國家委任行政事項，自治團體之機關就此項事件所為之通知，自不能認為行政\n    處分，無許當事人對之提起訴願之餘地。」業經本院決議不再援，並報經司法院\n    八十八年六月二十五日（八八）院台廳行一字第一五二○六號函備查在案，原裁\n    定引以認為被上訴人核發派下全員證明書非行政處分，並非有據。又查關於派下\n    全員證明書之核發，依前開要點之規定，乃在無爭執或爭執已經民事法院判決確\n    定之情況下所為，無涉私權爭執之處理。與該判例尚可援用部分及原裁定所引學\n    說論述，均著眼於派下權為私權關係，唯民事法院有權確定，非行政機關所得處\n    理之意旨並不相違。此種派下全員證明書之核發，乃行政機關行使地政公權力之\n    所為，又對外發生法律上效果，已如前述，原裁定認為非行政處分，法律上之見\n    解尚有未洽，以起訴不合法為由駁回抗告人提起之撤銷訴訟，即有可議，抗告意\n    旨求予廢棄，為有理由，應廢棄原裁定，發回原法院更為審理。\n五、依行政訴訟法第二百七十二條、民事訴訟法第四百九十二條，裁定如主文。\n中    華    民    國    九十三      年      六        月      三十      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      劉  鑫  楨\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      七        月      二        日\n",
  "structure": {
    "main": "原裁定廢棄。",
    "reason": "一、按祭祀公業土地為派下之公同共有，惟在土地登記簿上，向以祭祀公業名義登記\n    為所有權人，並登記其管理人姓名。祭祀公業成立久遠後，歷經派下員變動，管\n    理人更易，甚或土地所有權移轉，常因相關證明文件缺失，難以查考，影響土地\n    之使用、收益及處分。內政部基於中央地政機關之職權，為清理祭祀公業土地，\n    加強其管理與使用，乃訂頒祭祀公業土地清理要點（七十六年十二月二十二日修\n    正），其中規定祭祀公業土地之申報，由管理人檢具規定文件，向該土地所在地\n    之直轄市或縣（市）政府民政機關（單位）為之（第二點），民政機關（單位）\n    受理申報後，經審查所附文件相符，應予公告（第四、七點），於無異議或異議\n    事項經循民事判決確定後核發祭祀公業派下全員證明書（第五、第六點）。此種\n    派下全員證明書之核發，係行政機關對於特定申請案件行使地政公權力之所為，\n    其派下全員證明書，雖無確定私權之效力，然記載證明派下全員多少人數之內容\n    （第八點），於派下員或管理人變動申請備查時，供檢附證明之用（第十一點、\n    第十六點），對外發生證明派下員之法律上效果。是派下全員證明書之核發係屬\n    行政處分，派下員或利害關係人對之如有不服，得提起行政爭訟。\n二、查第三人楊文仁、黃進丁檢附祭祀公業文昌公派下員名冊、系統表及財產清冊等\n    相關文件，向相對人申報，經相對人以九十年十月二十九日以九十所民字第一一\n    六二六號文予以公告。抗告人以申請所附系統表，漏列設立人薛有富一支之現存\n    派下員即抗告人及姊妹共五人，且財產清冊之土地亦有不符，提出異議。相對人\n    認異議逾期，除先行通知抗告人逾期情由（抗告人曾併對該通知循序提起撤銷訴\n    訟，經原法院另判決駁回，本院另案判決駁回上訴）外，之後核發派下全員證明\n    書。抗告人循序提起撤銷訴訟，參照前述說明，並非法所不許。\n三、雖原裁定以：按「訴願法及行政訴訟法上所謂之處分，係指行政官署本於行政權\n    作用，就特定事件，對於人民所為之具體處分而言。鄉鎮公所本質上為自治團體\n    之機關，惟於執行國家委任行政之場合，得認其具有官署之地位。又祭祀公業之\n    財產為其派下全體所公同共有，係最高法院歷來判例所是認。則關於是否屬於祭\n    祀公業派下之爭執，自屬關於私權之爭執，應訴經民事法院判決，非行政機關所\n    得處理。關於祭祀公業派下之證明，固不屬自治行政之範疇，要亦非國家委任行\n    政事項，自治團體之機關就此項事件所為之通知，自不能認為行政處分，無許當\n    事人對之提起訴願之餘地。」最高行政法院（即改制前行政法院）四十八年判字\n    第九號著有判例。又「祭祀公業財產既是享祀人派下之子孫公同共有。亦即為享\n    祀者傳宗接代之子孫享有祭祀財產之派下權。惟享有此派下權者，僅限於享祀人\n    之後裔男系子孫，奉祀本家祖先之女子及從母姓之子孫（如入贅婚所生從母姓之\n    子孫）一般女子或不從母姓之子孫（如從贅夫姓之子孫）向無派下權。喪失國籍\n    之子孫亦喪失其派下權，已為民間習慣及實務上認可之見解。是以派下權乃為身\n    分權，因特定身分關係所生之權利。屬於人民私法上之權利。人民私權之確定係\n    屬國家司法權範圍，因此關於祭祀公業派下資格之有無，非行政機關所得認定，\n    臺灣省（市）鄉、鎮、區公所，雖有沿襲以往習慣所為之派下員公告、通知、證\n    明等事項，但均係依祭祀公業派下申請（報）所為，均不能認為依行政權限所為\n    之行政處分。」（史錫恩先生著，論祭祀公業的法律關係，載於司法週刊第六○\n    九期）。是行政機關依職權並無確認祭祀公業派下權之權限，其所核發之祭祀公\n    業派下全員證明書，難認係行政機關就公法上具體事件所為之決定或其他公權力\n    措施而對外直接發生法律效果之行政處分，不得為撤銷訴訟之標的。抗告人起訴\n    請求撤銷，其起訴要件容有不備，顯非適法等情，因而諭知駁回抗告人之訴。\n四、但查上開判例之末段「關於祭祀公業派下之證明，固不屬自治行政之範疇，要亦\n    非國家委任行政事項，自治團體之機關就此項事件所為之通知，自不能認為行政\n    處分，無許當事人對之提起訴願之餘地。」業經本院決議不再援，並報經司法院\n    八十八年六月二十五日（八八）院台廳行一字第一五二○六號函備查在案，原裁\n    定引以認為被上訴人核發派下全員證明書非行政處分，並非有據。又查關於派下\n    全員證明書之核發，依前開要點之規定，乃在無爭執或爭執已經民事法院判決確\n    定之情況下所為，無涉私權爭執之處理。與該判例尚可援用部分及原裁定所引學\n    說論述，均著眼於派下權為私權關係，唯民事法院有權確定，非行政機關所得處\n    理之意旨並不相違。此種派下全員證明書之核發，乃行政機關行使地政公權力之\n    所為，又對外發生法律上效果，已如前述，原裁定認為非行政處分，法律上之見\n    解尚有未洽，以起訴不合法為由駁回抗告人提起之撤銷訴訟，即有可議，抗告意\n    旨求予廢棄，為有理由，應廢棄原裁定，發回原法院更為審理。\n五、依行政訴訟法第二百七十二條、民事訴訟法第四百九十二條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十三年度裁字第七九一號抗告人甲○○右抗告人因與相對人臺南縣新市鄉公所間祭祀公業事件，對於中華民國九十二年三月二十五日高雄高等行政法院九十一年度訴字第八八一號裁定提起抗告，本院裁定如左︰主文原裁定廢棄。理由一、按祭祀公業土地為派下之公同共有，惟在土地登記簿上，向以祭祀公業名義登記為所有權人，並登記其管理人姓名。祭祀公業成立久遠後，歷經派下員變動，管理人更易，甚或土地所有權移轉，常因相關證明文件缺失，難以查考，影響土地之使用、收益及處分。內政部基於中央地政機關之職權，為清理祭祀公業土地，加強其管理與使用，乃訂頒祭祀公業土地清理要點（七十六年十二月二十二日修正），其中規定祭祀公業土地之申報，由管理人檢具規定文件，向該土地所在地之直轄市或縣（市）政府民政機關（單位）為之（第二點），民政機關（單位）受理申報後，經審查所附文件相符，應予公告（第四、七點），於無異議或異議事項經循民事判決確定後核發祭祀公業派下全員證明書（第五、第六點）。此種派下全員證明書之核發，係行政機關對於特定申請案件行使地政公權力之所為，其派下全員證明書，雖無確定私權之效力，然記載證明派下全員多少人數之內容（第八點），於派下員或管理人變動申請備查時，供檢附證明之用（第十一點、第十六點），對外發生證明派下員之法律上效果。是派下全員證明書之核發係屬行政處分，派下員或利害關係人對之如有不服，得提起行政爭訟。二、查第三人楊文仁、黃進丁檢附祭祀公業文昌公派下員名冊、系統表及財產清冊等相關文件，向相對人申報，經相對人以九十年十月二十九日以九十所民字第一一六二六號文予以公告。抗告人以申請所附系統表，漏列設立人薛有富一支之現存派下員即抗告人及姊妹共五人，且財產清冊之土地亦有不符，提出異議。相對人認異議逾期，除先行通知抗告人逾期情由（抗告人曾併對該通知循序提起撤銷訴訟，經原法院另判決駁回，本院另案判決駁回上訴）外，之後核發派下全員證明書。抗告人循序提起撤銷訴訟，參照前述說明，並非法所不許。三、雖原裁定以：按「訴願法及行政訴訟法上所謂之處分，係指行政官署本於行政權作用，就特定事件，對於人民所為之具體處分而言。鄉鎮公所本質上為自治團體之機關，惟於執行國家委任行政之場合，得認其具有官署之地位。又祭祀公業之財產為其派下全體所公同共有，係最高法院歷來判例所是認。則關於是否屬於祭祀公業派下之爭執，自屬關於私權之爭執，應訴經民事法院判決，非行政機關所得處理。關於祭祀公業派下之證明，固不屬自治行政之範疇，要亦非國家委任行政事項，自治團體之機關就此項事件所為之通知，自不能認為行政處分，無許當事人對之提起訴願之餘地。」最高行政法院（即改制前行政法院）四十八年判字第九號著有判例。又「祭祀公業財產既是享祀人派下之子孫公同共有。亦即為享祀者傳宗接代之子孫享有祭祀財產之派下權。惟享有此派下權者，僅限於享祀人之後裔男系子孫，奉祀本家祖先之女子及從母姓之子孫（如入贅婚所生從母姓之子孫）一般女子或不從母姓之子孫（如從贅夫姓之子孫）向無派下權。喪失國籍之子孫亦喪失其派下權，已為民間習慣及實務上認可之見解。是以派下權乃為身分權，因特定身分關係所生之權利。屬於人民私法上之權利。人民私權之確定係屬國家司法權範圍，因此關於祭祀公業派下資格之有無，非行政機關所得認定，臺灣省（市）鄉、鎮、區公所，雖有沿襲以往習慣所為之派下員公告、通知、證明等事項，但均係依祭祀公業派下申請（報）所為，均不能認為依行政權限所為之行政處分。」（史錫恩先生著，論祭祀公業的法律關係，載於司法週刊第六○九期）。是行政機關依職權並無確認祭祀公業派下權之權限，其所核發之祭祀公業派下全員證明書，難認係行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之行政處分，不得為撤銷訴訟之標的。抗告人起訴請求撤銷，其起訴要件容有不備，顯非適法等情，因而諭知駁回抗告人之訴。四、但查上開判例之末段「關於祭祀公業派下之證明，固不屬自治行政之範疇，要亦非國家委任行政事項，自治團體之機關就此項事件所為之通知，自不能認為行政處分，無許當事人對之提起訴願之餘地。」業經本院決議不再援，並報經司法院八十八年六月二十五日（八八）院台廳行一字第一五二○六號函備查在案，原裁定引以認為被上訴人核發派下全員證明書非行政處分，並非有據。又查關於派下全員證明書之核發，依前開要點之規定，乃在無爭執或爭執已經民事法院判決確定之情況下所為，無涉私權爭執之處理。與該判例尚可援用部分及原裁定所引學說論述，均著眼於派下權為私權關係，唯民事法院有權確定，非行政機關所得處理之意旨並不相違。此種派下全員證明書之核發，乃行政機關行使地政公權力之所為，又對外發生法律上效果，已如前述，原裁定認為非行政處分，法律上之見解尚有未洽，以起訴不合法為由駁回抗告人提起之撤銷訴訟，即有可議，抗告意旨求予廢棄，為有理由，應廢棄原裁定，發回原法院更為審理。五、依行政訴訟法第二百七十二條、民事訴訟法第四百九十二條，裁定如主文。中華民國九十三年六月三十日最高行政法院第一庭審判長法官黃綠星法官劉鑫楨法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年七月二日",
  "characters": {
    "judges": [
      "黃綠星",
      "劉鑫楨",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-30",
  "created_at": "2016-02-06 09:16:05",
  "updated_at": "2016-02-06 09:16:05"
}