{
  "identify": "TPD-93-訴-688-20040629-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "688",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度訴字第六八八號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第八二一\n號），經訊問後，被告就被訴事實為有罪之陳述，於聽取當事人意見後，經合議庭裁\n定由受命法官獨任進行簡式審判程序，判決如左：\n    主      文\n甲○○連續施用第一級毒品，處有期徒刑玖月。\n扣案之注射針筒壹支沒收；第一級毒品海洛因貳包（合計淨重零點壹柒公克）沒收銷\n燬之。\n    事      實\n一、甲○○前於民國八十八年間因施用第二級毒品案件，經臺灣士林地方法院裁定送\n    勒戒處所觀察、勒戒，因無繼續施用毒品之傾向，而於八十九年一月十五日釋放\n    出所，並經臺灣士林地方法院檢察署檢察官以八十八年度毒偵字第一三０九號為\n    不起訴處分確定在案。詎其深知毒品之危害，竟仍不知戒絕毒品，基於施用第一\n    級毒品海洛因之概括犯意，自九十二年八月間起至九十三年一月十三日下午六時\n    許止，在其臺北市○○區○○路四段六十號四樓之六六住處，約隔一星期即以注\n    射針筒摻水及海洛因之方式施用第一級毒品海洛因多次。嗣於九十三年一月十三\n    日晚上七時許，在其上址住處為警持票搜索，當場扣得其所有供施用毒品所用之\n    第一級毒品海洛因二包（合計淨重０．一七公克）及注射針筒二支。\n二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，\n    經訊問後，甲○○就被訴事實為有罪陳述，於聽取當事人意見後，經合議庭裁定\n    由受命法官獨任進行簡式審判程序。\n    理      由\n一、右揭事實，業據被告甲○○於警詢、檢察官偵訊時與本院準備程序及審理時均坦\n    承不諱，核與搜索時在場之李根宏於警詢及檢察官偵訊時陳稱：在被告住處為警\n    持票搜索扣得之白色粉末二包及注射針筒二支，均屬被告所有之物等語相符，且\n    被告於九十三年一月十三日晚上九時許為警採集之尿液，經檢驗後亦呈嗎啡陽性\n    反應，有臺北市政府警察局萬華分局煙毒、麻藥案件尿液委驗單（檢體編號：九\n    三００二九）及臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗中心濫用藥物\n    檢驗報告等各一紙附卷可稽。此外，該為警持票搜索扣押之白色粉末二包，經鑑\n    驗後均含有第一級毒品海洛因之成分，合計淨重０．一七公克等情，有搜索扣押\n    筆錄一件、扣押物照片一張、法務部調查局調科壹字第０二０００六二五二號鑑\n    定通知書影本一紙附卷可憑及第一級毒品海洛因二包及注射針筒二支扣案可證，\n    足認被告任意性之自白與事實相符。又被告前於八十八年間因施用第二級毒品案\n    件，經臺灣士林地方法院裁定送勒戒處所觀察、勒戒，因無繼續施用毒品之傾向\n    ，而於八十九年一月十五日釋放出所，並經臺灣士林地方法院檢察署檢察官以八\n    十八年度毒偵字第一三０九號為不起訴處分確定在案等情，有臺灣高等法院被告\n    全國前案紀錄表一件附卷可按，其於觀察、勒戒釋放出所後，五年以內二犯施用\n    第一級毒品海洛因之犯行事證明確，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其於查\n    獲前持有第一級毒品海洛因之低度行為應為施用之高度行為所吸收，不另論罪。\n    其前後多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，所犯係構成要\n    件相同之罪名，顯係基於概括犯意而反覆為之，為連續犯，應依刑法五十六條規\n    定論以一罪，並加重其刑。本院審酌被告前於八十年間、八十二年間因違反麻醉\n    藥品管理條例案件，經判處有期徒刑四月、八月確定，分別於八十一年四月十八\n    日、八十三年五月六日執行完畢。八十八年間又因施用第二級毒品而觸法，經觀\n    察、勒戒之執行，認其無繼續施用毒品之傾向釋放出所後，當深知毒品之危害，\n    竟仍未戒絕毒品之施用，施用第一級毒品海洛因對於身體有嚴重之戕害，一旦成\n    癮，極難戒治，其犯罪之期間及犯罪後坦承犯行之態度等一切情狀，認檢察官請\n    求量處有期徒刑九月為適當，爰量處如主文所示之刑，希其勿再受毒品之戕害，\n    重獲新生。扣案之注射針筒二支為被告所有供施用毒品所有之物，業據被告供承\n    在卷，爰依刑法第三十八條第一項第二款規定宣告沒收；至扣案之第一級毒品海\n    洛因二包（合計淨重０．一七公克），則應依毒品危害防制條例第十八條第一項\n    前段規定宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五\n十六條、第三十八條第一項第二款判決如主文。\n本案經檢察官呂建興到庭執行職務\n中      華      民      國    九十三    年      六      月    二十九    日\n                                    臺灣臺北地方法院刑事第十一庭\n                                        法  官  朱夢蘋\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官  周小玲\n中      華      民      國    九十三    年      六      月    二十九    日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑玖月。\n扣案之注射針筒壹支沒收；第一級毒品海洛因貳包（合計淨重零點壹柒公克）沒收銷\n燬之。",
    "fact": "一、甲○○前於民國八十八年間因施用第二級毒品案件，經臺灣士林地方法院裁定送\n    勒戒處所觀察、勒戒，因無繼續施用毒品之傾向，而於八十九年一月十五日釋放\n    出所，並經臺灣士林地方法院檢察署檢察官以八十八年度毒偵字第一三０九號為\n    不起訴處分確定在案。詎其深知毒品之危害，竟仍不知戒絕毒品，基於施用第一\n    級毒品海洛因之概括犯意，自九十二年八月間起至九十三年一月十三日下午六時\n    許止，在其臺北市○○區○○路四段六十號四樓之六六住處，約隔一星期即以注\n    射針筒摻水及海洛因之方式施用第一級毒品海洛因多次。嗣於九十三年一月十三\n    日晚上七時許，在其上址住處為警持票搜索，當場扣得其所有供施用毒品所用之\n    第一級毒品海洛因二包（合計淨重０．一七公克）及注射針筒二支。\n二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，\n    經訊問後，甲○○就被訴事實為有罪陳述，於聽取當事人意見後，經合議庭裁定\n    由受命法官獨任進行簡式審判程序。",
    "reason": "一、右揭事實，業據被告甲○○於警詢、檢察官偵訊時與本院準備程序及審理時均坦\n    承不諱，核與搜索時在場之李根宏於警詢及檢察官偵訊時陳稱：在被告住處為警\n    持票搜索扣得之白色粉末二包及注射針筒二支，均屬被告所有之物等語相符，且\n    被告於九十三年一月十三日晚上九時許為警採集之尿液，經檢驗後亦呈嗎啡陽性\n    反應，有臺北市政府警察局萬華分局煙毒、麻藥案件尿液委驗單（檢體編號：九\n    三００二九）及臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗中心濫用藥物\n    檢驗報告等各一紙附卷可稽。此外，該為警持票搜索扣押之白色粉末二包，經鑑\n    驗後均含有第一級毒品海洛因之成分，合計淨重０．一七公克等情，有搜索扣押\n    筆錄一件、扣押物照片一張、法務部調查局調科壹字第０二０００六二五二號鑑\n    定通知書影本一紙附卷可憑及第一級毒品海洛因二包及注射針筒二支扣案可證，\n    足認被告任意性之自白與事實相符。又被告前於八十八年間因施用第二級毒品案\n    件，經臺灣士林地方法院裁定送勒戒處所觀察、勒戒，因無繼續施用毒品之傾向\n    ，而於八十九年一月十五日釋放出所，並經臺灣士林地方法院檢察署檢察官以八\n    十八年度毒偵字第一三０九號為不起訴處分確定在案等情，有臺灣高等法院被告\n    全國前案紀錄表一件附卷可按，其於觀察、勒戒釋放出所後，五年以內二犯施用\n    第一級毒品海洛因之犯行事證明確，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其於查\n    獲前持有第一級毒品海洛因之低度行為應為施用之高度行為所吸收，不另論罪。\n    其前後多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，所犯係構成要\n    件相同之罪名，顯係基於概括犯意而反覆為之，為連續犯，應依刑法五十六條規\n    定論以一罪，並加重其刑。本院審酌被告前於八十年間、八十二年間因違反麻醉\n    藥品管理條例案件，經判處有期徒刑四月、八月確定，分別於八十一年四月十八\n    日、八十三年五月六日執行完畢。八十八年間又因施用第二級毒品而觸法，經觀\n    察、勒戒之執行，認其無繼續施用毒品之傾向釋放出所後，當深知毒品之危害，\n    竟仍未戒絕毒品之施用，施用第一級毒品海洛因對於身體有嚴重之戕害，一旦成\n    癮，極難戒治，其犯罪之期間及犯罪後坦承犯行之態度等一切情狀，認檢察官請\n    求量處有期徒刑九月為適當，爰量處如主文所示之刑，希其勿再受毒品之戕害，\n    重獲新生。扣案之注射針筒二支為被告所有供施用毒品所有之物，業據被告供承\n    在卷，爰依刑法第三十八條第一項第二款規定宣告沒收；至扣案之第一級毒品海\n    洛因二包（合計淨重０．一七公克），則應依毒品危害防制條例第十八條第一項\n    前段規定宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五\n十六條、第三十八條第一項第二款判決如主文。\n本案經檢察官呂建興到庭執行職務\n中      華      民      國    九十三    年      六      月    二十九    日\n                                    臺灣臺北地方法院刑事第十一庭\n                                        法  官  朱夢蘋\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官  周小玲"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度訴字第六八八號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第八二一號），經訊問後，被告就被訴事實為有罪之陳述，於聽取當事人意見後，經合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：主文甲○○連續施用第一級毒品，處有期徒刑玖月。扣案之注射針筒壹支沒收；第一級毒品海洛因貳包（合計淨重零點壹柒公克）沒收銷燬之。事實一、甲○○前於民國八十八年間因施用第二級毒品案件，經臺灣士林地方法院裁定送勒戒處所觀察、勒戒，因無繼續施用毒品之傾向，而於八十九年一月十五日釋放出所，並經臺灣士林地方法院檢察署檢察官以八十八年度毒偵字第一三０九號為不起訴處分確定在案。詎其深知毒品之危害，竟仍不知戒絕毒品，基於施用第一級毒品海洛因之概括犯意，自九十二年八月間起至九十三年一月十三日下午六時許止，在其臺北市○○區○○路四段六十號四樓之六六住處，約隔一星期即以注射針筒摻水及海洛因之方式施用第一級毒品海洛因多次。嗣於九十三年一月十三日晚上七時許，在其上址住處為警持票搜索，當場扣得其所有供施用毒品所用之第一級毒品海洛因二包（合計淨重０．一七公克）及注射針筒二支。二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，經訊問後，甲○○就被訴事實為有罪陳述，於聽取當事人意見後，經合議庭裁定由受命法官獨任進行簡式審判程序。理由一、右揭事實，業據被告甲○○於警詢、檢察官偵訊時與本院準備程序及審理時均坦承不諱，核與搜索時在場之李根宏於警詢及檢察官偵訊時陳稱：在被告住處為警持票搜索扣得之白色粉末二包及注射針筒二支，均屬被告所有之物等語相符，且被告於九十三年一月十三日晚上九時許為警採集之尿液，經檢驗後亦呈嗎啡陽性反應，有臺北市政府警察局萬華分局煙毒、麻藥案件尿液委驗單（檢體編號：九三００二九）及臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗中心濫用藥物檢驗報告等各一紙附卷可稽。此外，該為警持票搜索扣押之白色粉末二包，經鑑驗後均含有第一級毒品海洛因之成分，合計淨重０．一七公克等情，有搜索扣押筆錄一件、扣押物照片一張、法務部調查局調科壹字第０二０００六二五二號鑑定通知書影本一紙附卷可憑及第一級毒品海洛因二包及注射針筒二支扣案可證，足認被告任意性之自白與事實相符。又被告前於八十八年間因施用第二級毒品案件，經臺灣士林地方法院裁定送勒戒處所觀察、勒戒，因無繼續施用毒品之傾向，而於八十九年一月十五日釋放出所，並經臺灣士林地方法院檢察署檢察官以八十八年度毒偵字第一三０九號為不起訴處分確定在案等情，有臺灣高等法院被告全國前案紀錄表一件附卷可按，其於觀察、勒戒釋放出所後，五年以內二犯施用第一級毒品海洛因之犯行事證明確，應予依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其於查獲前持有第一級毒品海洛因之低度行為應為施用之高度行為所吸收，不另論罪。其前後多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，所犯係構成要件相同之罪名，顯係基於概括犯意而反覆為之，為連續犯，應依刑法五十六條規定論以一罪，並加重其刑。本院審酌被告前於八十年間、八十二年間因違反麻醉藥品管理條例案件，經判處有期徒刑四月、八月確定，分別於八十一年四月十八日、八十三年五月六日執行完畢。八十八年間又因施用第二級毒品而觸法，經觀察、勒戒之執行，認其無繼續施用毒品之傾向釋放出所後，當深知毒品之危害，竟仍未戒絕毒品之施用，施用第一級毒品海洛因對於身體有嚴重之戕害，一旦成癮，極難戒治，其犯罪之期間及犯罪後坦承犯行之態度等一切情狀，認檢察官請求量處有期徒刑九月為適當，爰量處如主文所示之刑，希其勿再受毒品之戕害，重獲新生。扣案之注射針筒二支為被告所有供施用毒品所有之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收；至扣案之第一級毒品海洛因二包（合計淨重０．一七公克），則應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第三十八條第一項第二款判決如主文。本案經檢察官呂建興到庭執行職務中華民國九十三年六月二十九日臺灣臺北地方法院刑事第十一庭法官朱夢蘋右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官周小玲中華民國九十三年六月二十九日附錄本案論罪科刑法條全文毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "朱夢蘋"
    ],
    "prosecutors": [
      "呂建興"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周小玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第八二一",
      "號），經訊問後，被告就被訴事實為有罪之陳述，於聽取當事人意見後，經合議庭裁"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-29",
  "created_at": "2016-02-06 09:18:03",
  "updated_at": "2016-02-06 09:18:03"
}