{
  "identify": "TPH-92-交上易-290-20040630-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交上易",
  "number": "290",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                          九十二年度交上易字第二九０號\n    上訴人\n    即被告  乙  ○\n    選  任\n    辯護人  李富湧  律  師\n右上訴人因業務過失傷害案件，不服台灣台北地方法院中華民國九十二年五月二十九\n日第一審判決（起訴案號：台灣台北地方法院檢察署：九十二年度偵字第一三九二號\n），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○從事業務之人，因業務上之過失傷害人，處拘役參拾日，如易科罰金，以參佰元\n折算壹日。\n    事  實\n一、乙○為計程車司機，以駕車載客為業，係從事駕駛業務之人，於民國（下同）九\n    十一年四月二十一日凌晨四時三十五分許，駕駛○一九—ＬＢ號營業小客車，沿\n    台北市○○路第二快車道由西往東行駛，於行經台北市○○路、建國南路設有燈\n    光號誌之交岔路口時，本應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光\n    號誌之指示，不得闖越經燈行駛，依當時天候晴、有自然光線、路面無缺陷、無\n    障礙物、視距良好等情，並無不能注意之情事，詎其竟疏未注意，貿然闖越紅燈\n    前行，適有丙○○騎乘ＮＩＰ—六五○號重機車沿建國南路由北往南行駛，亦未\n    注意遵守行車速限及燈光號誌，而以五、六十公里之時速超速行駛，行經該路口\n    處，因見燈號已轉為黃燈，竟加速以六、七十里之時速超速搶黃燈行駛，以致二\n    車在該交岔路口處發生碰撞，丙○○所騎機之車頭部猛力撞擊乙○所駕駛之營業\n    小客車左側車身，丙○○人車倒地，受有右側股骨骨折、右側大腿撕裂傷約一公\n    分乘以一公分等傷害。嗣經路人報警處理，乙○則在場等候，並向據報前來處理\n    本案之警員坦承其罪並接受裁判。\n二、案經丙○○訴由台北市政府警察局大安分局報告台灣台北地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據上訴人即被告乙○固不否認其有於前揭時、地駕車反聿事發生車禍，致告訴\n    人丙○○受傷等情，惟矢口否認其有何過失，辯稱：伊當日駕車行經肇事路口，\n    見紅燈即行停車，待燈號轉變為綠燈後，始起步前行，因其所駕駛之營業小客車\n    係第二輛汽車，不可能獨自闖越紅燈，當時係告訴人丙○○騎乘機車闖越紅燈，\n    且超速行駛，始在交岔路口處，撞擊其營業小客車左側車身，其於車禍發生後，\n    隨即下車，見其行車方向燈號為綠燈，並告知告訴人其闖紅燈之事實，其於本件\n    車禍並無過失云云。\n二、經查：\n(一)右揭事實，業據告訴人丙○○迭於警詢、偵查、原審及本院審理時指訴綦詳，並\n    有道路交通事故調查報告表、交通事故談話紀錄表、道路交通事故補充資料表及\n    現場照片等在卷可佐証。且本件告訴人丙○○確係因本件車禍受傷，亦有載具其\n    傷情之台北市立仁愛醫院驗傷診斷書一紙在卷足憑。被告雖一再辯稱其係第二輛\n    汽車，於見燈號轉為綠燈後始起步前行云云，惟就該項事實，被告迄未提出任何\n    証據或証據方法供法院調查其為真實，已難據其片面供述即遽認為真實，況告訴\n    人一再表示其騎乘機車行經該交岔路口時尚係黃燈，為搶黃燈而加速行駛以致與\n    被告所駕駛之營業小客車發生碰撞等語，與被告所供迥異，再參諸現場目擊証人\n    甲○○亦供証其行車在告訴人所騎乘之機車之後，見告訴人丙○○係搶黃燈行駛\n    ，與告訴人丙○○所陳相符，且證人甲○○與被告及告訴人均互不相識，亦無怨\n    隙或情誼，自不可能為偏頗之証言；足徵告訴人係搶黃燈行駛無訛。而告訴人丙\n    ○○之行車方向與被告之行駛方向為垂直，告訴人行車方向為黃燈時，被告之行\n    車方向燈號應為紅燈，亦有肇事地點號  誌運作情形表乙份在卷可按（見本院卷\n    第三十五之八頁），被告辯謂其係見綠燈始行起步云云，即難採信。又被告雖復\n    指稱其於二車碰撞後，即行停車並下車至告訴人倒地處，因見其行車方向為綠燈\n    ，即告知告訴人係其闖紅燈云云，惟查被告係於其行車方向之燈號尚屬紅燈，甫\n    將轉為綠燈時，即闖越紅燈行駛，於二車碰撞後，乃前行約十七公尺後始行斜停\n    於黃線區○○○○○道上，待其停車後再下車至告訴人倒地後，當時其行車方向\n    之燈號早已由紅轉綠，仍屬當然，被告以嗣後燈號由紅燈轉為綠燈之事實，藉以\n    証明其係綠燈行駛，洵與事實不符，殊難採為其有利之証據，併此敘明。至被告\n    復指稱在告訴人行車方向右側路  旁停有遊覽車，阻擋告訴人視線，以致告訴人\n    未見其所駕駛之營業小客車，以致闖紅燈肇事等語，然該節亦為告訴人丙○○及\n    証人甲○○所否認，且告訴人及証人甲○○均一再供稱告訴人行經該路口時，燈\n    號係黃燈，姑不論該遊覽車是否阻擋告訴人之視線，然其既未闖越紅燈，即無因\n    遊覽車阻擋視線而闖紅燈情形，亦難因此即為被告未闖越紅燈之認定。又本件事\n    証已明，被告選任辯護人於本院審理時，要求將告訴人及証人甲○○送測謊鑑定\n    及至現場勘驗云云，本院均認核無不要，附此敘明。又被告一再指稱其所駕駛之\n    營業小客車係左側車身被撞，而本案所調取之現場照片均係其營業小客車右側車\n    身受損之照片，指摘採証不實云云，惟經本院向台北市政府交通大隊所調取之現\n    場照片觀之，該照片確係顯示被告所駕駛營業小客車左側車身車禍發生後受損情\n    形之照片，有該照片乙幀在卷可稽（見本院卷第三十六頁），並無被告所指摘之\n    係調取右側車身照片，而未調取左側車身照片情形，被告該項指摘殊屬無稽，併\n    此敘明。\n(二)按汽車行駛至交岔路口，其行進應遵守燈光號誌之指示；又行車速度，應依標誌\n    之規定，道路交通安全規則第一    百零二條第一項第一款、第九十三條第一項\n    分別定有明文。被告領有職業駕照執照之駕駛人，對此理應知之甚稔。其於前揭\n    時、地駕駛營業小客車，在台北市○○路、建國南路設有燈光號誌之交岔路口見\n    紅燈停車，本應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示\n    ，不得闖越經燈行駛，依卷附之道路交通事故調查報告表所載，當時天候晴、有\n    自然光線、路面無缺陷、無障礙物、視距良好、速限為時速五十公里等情，並無\n    不能注意之情事，詎被告竟疏未注意，貿然闖越紅燈前行，適有丙○○騎乘ＮＩ\n    Ｐ—六五○號重機車沿建國南路由北往南行駛，亦未注意遵守行車速限五十公里\n    之規定及燈光號誌，而以五、六十公里之時速超速行駛，行經該路口處，因見燈\n    號已轉為黃燈，竟加速以六、七十里之時速超速搶黃燈行駛，以致其營業小客車\n    與丙○○所騎乘機車車在該交岔路口處發生碰撞，丙○○所騎機之車頭部猛力撞\n    擊乙○所駕駛之營業小客車左側車身，丙○○人車倒地，受有右側股骨骨折、右\n    側大腿撕裂傷約一公分乘以一公等傷害，自有過失，雖告訴人丙○○未遵守速限\n    規定，超速並搶黃燈行駛，於本件車禍之發生，亦有過失，然仍無解於被告過失\n    責任之成立。又告訴人丙○○之受傷，係被告前開過失行為所致，被告之過失與\n    告訴人之受傷間，具有相當之因果關係。至台北市車輛行車事故鑑定委員會對本\n    件車禍所為之鑑定，認告訴人丙○○並無過失云云，有該會九十二年三月二十日\n    北鑑審字第○九二三○○四三○○○號鑑定意見書在卷可憑，係因該委員會於鑑\n    定時未參酌告訴人丙○○於本院準備程序中供承其當時之行車速度所致，而為告\n    訴人並無過失之鑑定，本院認該鑑定關於告訴人部分既未參酌該部分証據，其鑑\n    定結果自不足採為本案認罪之依據，併此敘明。是本件事證明確，被告所犯事証\n    明確，其辯謂並無過失云云，洵係飾卸之詞，委無足採，其犯行堪予認定，應依\n    法論科。\n三、查被告為計程車司機，以駕車載客為業，係從事駕駛業務之人，業據其供明在卷\n    ，其因駕駛上之過失致告訴人丙○○受傷，核其所為，係犯刑法第二百八十四條\n    第二項前段之業務過失傷害罪。又被告於其犯罪未為任何有偵查犯罪職權之公務\n    員知悉前，於車禍現場向據報前來處理本案之警方人員自首其罪並接受裁判，有\n    警製之自首調查表乙份在卷可參，應依刑法第六十二條前段規定減輕其刑。\n四、原審以被告所犯罪証明確，依法予以論科，固非無見，惟查告訴人丙○○於本件\n    車禍之發生，亦同有過失，已如前述，原審誤認告訴人丙○○並無過失，自有未\n    洽，原判決既有可議，自無可維持，應由本院予以撤銷改判，爰審酌被告闖越紅\n    燈過失情節嚴重，告訴人所受傷勢匪輕，被告於犯罪後復矢口否認犯行，尚未與\n    告訴人成立民事上和解，犯罪後態度不佳，及告訴人於本件車禍之發生亦有過失\n    等一切情狀，爰依法量處其如主文第二項所示之刑，並諭知易科罰金之折算標準\n    ，以資懲儆。\n五、據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百\n    九十九條第一項前段，刑法第二百八十四條第二項前段、第六十二條前段、第四\n    十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國    九十三    年      六      月     三十     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  許  增  男\n                                        法  官  周  煙  平\n                                        法  官  黃  鴻  昌\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  胡  鳳  儀\n中      華      民      國    九十三    年      七      月      一      日\n附錄：本案論罪科刑法條全文\n附錄本案論罪科刑法條全文：\n刑法第二百八十四條：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下\n罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○從事業務之人，因業務上之過失傷害人，處拘役參拾日，如易科罰金，以參佰元\n折算壹日。",
    "fact": "一、乙○為計程車司機，以駕車載客為業，係從事駕駛業務之人，於民國（下同）九\n    十一年四月二十一日凌晨四時三十五分許，駕駛○一九—ＬＢ號營業小客車，沿\n    台北市○○路第二快車道由西往東行駛，於行經台北市○○路、建國南路設有燈\n    光號誌之交岔路口時，本應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光\n    號誌之指示，不得闖越經燈行駛，依當時天候晴、有自然光線、路面無缺陷、無\n    障礙物、視距良好等情，並無不能注意之情事，詎其竟疏未注意，貿然闖越紅燈\n    前行，適有丙○○騎乘ＮＩＰ—六五○號重機車沿建國南路由北往南行駛，亦未\n    注意遵守行車速限及燈光號誌，而以五、六十公里之時速超速行駛，行經該路口\n    處，因見燈號已轉為黃燈，竟加速以六、七十里之時速超速搶黃燈行駛，以致二\n    車在該交岔路口處發生碰撞，丙○○所騎機之車頭部猛力撞擊乙○所駕駛之營業\n    小客車左側車身，丙○○人車倒地，受有右側股骨骨折、右側大腿撕裂傷約一公\n    分乘以一公分等傷害。嗣經路人報警處理，乙○則在場等候，並向據報前來處理\n    本案之警員坦承其罪並接受裁判。\n二、案經丙○○訴由台北市政府警察局大安分局報告台灣台北地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○固不否認其有於前揭時、地駕車反聿事發生車禍，致告訴\n    人丙○○受傷等情，惟矢口否認其有何過失，辯稱：伊當日駕車行經肇事路口，\n    見紅燈即行停車，待燈號轉變為綠燈後，始起步前行，因其所駕駛之營業小客車\n    係第二輛汽車，不可能獨自闖越紅燈，當時係告訴人丙○○騎乘機車闖越紅燈，\n    且超速行駛，始在交岔路口處，撞擊其營業小客車左側車身，其於車禍發生後，\n    隨即下車，見其行車方向燈號為綠燈，並告知告訴人其闖紅燈之事實，其於本件\n    車禍並無過失云云。\n二、經查：\n(一)右揭事實，業據告訴人丙○○迭於警詢、偵查、原審及本院審理時指訴綦詳，並\n    有道路交通事故調查報告表、交通事故談話紀錄表、道路交通事故補充資料表及\n    現場照片等在卷可佐証。且本件告訴人丙○○確係因本件車禍受傷，亦有載具其\n    傷情之台北市立仁愛醫院驗傷診斷書一紙在卷足憑。被告雖一再辯稱其係第二輛\n    汽車，於見燈號轉為綠燈後始起步前行云云，惟就該項事實，被告迄未提出任何\n    証據或証據方法供法院調查其為真實，已難據其片面供述即遽認為真實，況告訴\n    人一再表示其騎乘機車行經該交岔路口時尚係黃燈，為搶黃燈而加速行駛以致與\n    被告所駕駛之營業小客車發生碰撞等語，與被告所供迥異，再參諸現場目擊証人\n    甲○○亦供証其行車在告訴人所騎乘之機車之後，見告訴人丙○○係搶黃燈行駛\n    ，與告訴人丙○○所陳相符，且證人甲○○與被告及告訴人均互不相識，亦無怨\n    隙或情誼，自不可能為偏頗之証言；足徵告訴人係搶黃燈行駛無訛。而告訴人丙\n    ○○之行車方向與被告之行駛方向為垂直，告訴人行車方向為黃燈時，被告之行\n    車方向燈號應為紅燈，亦有肇事地點號  誌運作情形表乙份在卷可按（見本院卷\n    第三十五之八頁），被告辯謂其係見綠燈始行起步云云，即難採信。又被告雖復\n    指稱其於二車碰撞後，即行停車並下車至告訴人倒地處，因見其行車方向為綠燈\n    ，即告知告訴人係其闖紅燈云云，惟查被告係於其行車方向之燈號尚屬紅燈，甫\n    將轉為綠燈時，即闖越紅燈行駛，於二車碰撞後，乃前行約十七公尺後始行斜停\n    於黃線區○○○○○道上，待其停車後再下車至告訴人倒地後，當時其行車方向\n    之燈號早已由紅轉綠，仍屬當然，被告以嗣後燈號由紅燈轉為綠燈之事實，藉以\n    証明其係綠燈行駛，洵與事實不符，殊難採為其有利之証據，併此敘明。至被告\n    復指稱在告訴人行車方向右側路  旁停有遊覽車，阻擋告訴人視線，以致告訴人\n    未見其所駕駛之營業小客車，以致闖紅燈肇事等語，然該節亦為告訴人丙○○及\n    証人甲○○所否認，且告訴人及証人甲○○均一再供稱告訴人行經該路口時，燈\n    號係黃燈，姑不論該遊覽車是否阻擋告訴人之視線，然其既未闖越紅燈，即無因\n    遊覽車阻擋視線而闖紅燈情形，亦難因此即為被告未闖越紅燈之認定。又本件事\n    証已明，被告選任辯護人於本院審理時，要求將告訴人及証人甲○○送測謊鑑定\n    及至現場勘驗云云，本院均認核無不要，附此敘明。又被告一再指稱其所駕駛之\n    營業小客車係左側車身被撞，而本案所調取之現場照片均係其營業小客車右側車\n    身受損之照片，指摘採証不實云云，惟經本院向台北市政府交通大隊所調取之現\n    場照片觀之，該照片確係顯示被告所駕駛營業小客車左側車身車禍發生後受損情\n    形之照片，有該照片乙幀在卷可稽（見本院卷第三十六頁），並無被告所指摘之\n    係調取右側車身照片，而未調取左側車身照片情形，被告該項指摘殊屬無稽，併\n    此敘明。\n(二)按汽車行駛至交岔路口，其行進應遵守燈光號誌之指示；又行車速度，應依標誌\n    之規定，道路交通安全規則第一    百零二條第一項第一款、第九十三條第一項\n    分別定有明文。被告領有職業駕照執照之駕駛人，對此理應知之甚稔。其於前揭\n    時、地駕駛營業小客車，在台北市○○路、建國南路設有燈光號誌之交岔路口見\n    紅燈停車，本應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示\n    ，不得闖越經燈行駛，依卷附之道路交通事故調查報告表所載，當時天候晴、有\n    自然光線、路面無缺陷、無障礙物、視距良好、速限為時速五十公里等情，並無\n    不能注意之情事，詎被告竟疏未注意，貿然闖越紅燈前行，適有丙○○騎乘ＮＩ\n    Ｐ—六五○號重機車沿建國南路由北往南行駛，亦未注意遵守行車速限五十公里\n    之規定及燈光號誌，而以五、六十公里之時速超速行駛，行經該路口處，因見燈\n    號已轉為黃燈，竟加速以六、七十里之時速超速搶黃燈行駛，以致其營業小客車\n    與丙○○所騎乘機車車在該交岔路口處發生碰撞，丙○○所騎機之車頭部猛力撞\n    擊乙○所駕駛之營業小客車左側車身，丙○○人車倒地，受有右側股骨骨折、右\n    側大腿撕裂傷約一公分乘以一公等傷害，自有過失，雖告訴人丙○○未遵守速限\n    規定，超速並搶黃燈行駛，於本件車禍之發生，亦有過失，然仍無解於被告過失\n    責任之成立。又告訴人丙○○之受傷，係被告前開過失行為所致，被告之過失與\n    告訴人之受傷間，具有相當之因果關係。至台北市車輛行車事故鑑定委員會對本\n    件車禍所為之鑑定，認告訴人丙○○並無過失云云，有該會九十二年三月二十日\n    北鑑審字第○九二三○○四三○○○號鑑定意見書在卷可憑，係因該委員會於鑑\n    定時未參酌告訴人丙○○於本院準備程序中供承其當時之行車速度所致，而為告\n    訴人並無過失之鑑定，本院認該鑑定關於告訴人部分既未參酌該部分証據，其鑑\n    定結果自不足採為本案認罪之依據，併此敘明。是本件事證明確，被告所犯事証\n    明確，其辯謂並無過失云云，洵係飾卸之詞，委無足採，其犯行堪予認定，應依\n    法論科。\n三、查被告為計程車司機，以駕車載客為業，係從事駕駛業務之人，業據其供明在卷\n    ，其因駕駛上之過失致告訴人丙○○受傷，核其所為，係犯刑法第二百八十四條\n    第二項前段之業務過失傷害罪。又被告於其犯罪未為任何有偵查犯罪職權之公務\n    員知悉前，於車禍現場向據報前來處理本案之警方人員自首其罪並接受裁判，有\n    警製之自首調查表乙份在卷可參，應依刑法第六十二條前段規定減輕其刑。\n四、原審以被告所犯罪証明確，依法予以論科，固非無見，惟查告訴人丙○○於本件\n    車禍之發生，亦同有過失，已如前述，原審誤認告訴人丙○○並無過失，自有未\n    洽，原判決既有可議，自無可維持，應由本院予以撤銷改判，爰審酌被告闖越紅\n    燈過失情節嚴重，告訴人所受傷勢匪輕，被告於犯罪後復矢口否認犯行，尚未與\n    告訴人成立民事上和解，犯罪後態度不佳，及告訴人於本件車禍之發生亦有過失\n    等一切情狀，爰依法量處其如主文第二項所示之刑，並諭知易科罰金之折算標準\n    ，以資懲儆。\n五、據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百\n    九十九條第一項前段，刑法第二百八十四條第二項前段、第六十二條前段、第四\n    十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國    九十三    年      六      月     三十     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  許  增  男\n                                        法  官  周  煙  平\n                                        法  官  黃  鴻  昌\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  胡  鳳  儀"
  },
  "search": "臺灣高等法院刑事判決九十二年度交上易字第二九０號上訴人即被告乙○選任辯護人李富湧律師右上訴人因業務過失傷害案件，不服台灣台北地方法院中華民國九十二年五月二十九日第一審判決（起訴案號：台灣台北地方法院檢察署：九十二年度偵字第一三九二號），提起上訴，本院判決如左：主文原判決撤銷。乙○從事業務之人，因業務上之過失傷害人，處拘役參拾日，如易科罰金，以參佰元折算壹日。事實一、乙○為計程車司機，以駕車載客為業，係從事駕駛業務之人，於民國（下同）九十一年四月二十一日凌晨四時三十五分許，駕駛○一九—ＬＢ號營業小客車，沿台北市○○路第二快車道由西往東行駛，於行經台北市○○路、建國南路設有燈光號誌之交岔路口時，本應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，不得闖越經燈行駛，依當時天候晴、有自然光線、路面無缺陷、無障礙物、視距良好等情，並無不能注意之情事，詎其竟疏未注意，貿然闖越紅燈前行，適有丙○○騎乘ＮＩＰ—六五○號重機車沿建國南路由北往南行駛，亦未注意遵守行車速限及燈光號誌，而以五、六十公里之時速超速行駛，行經該路口處，因見燈號已轉為黃燈，竟加速以六、七十里之時速超速搶黃燈行駛，以致二車在該交岔路口處發生碰撞，丙○○所騎機之車頭部猛力撞擊乙○所駕駛之營業小客車左側車身，丙○○人車倒地，受有右側股骨骨折、右側大腿撕裂傷約一公分乘以一公分等傷害。嗣經路人報警處理，乙○則在場等候，並向據報前來處理本案之警員坦承其罪並接受裁判。二、案經丙○○訴由台北市政府警察局大安分局報告台灣台北地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○固不否認其有於前揭時、地駕車反聿事發生車禍，致告訴人丙○○受傷等情，惟矢口否認其有何過失，辯稱：伊當日駕車行經肇事路口，見紅燈即行停車，待燈號轉變為綠燈後，始起步前行，因其所駕駛之營業小客車係第二輛汽車，不可能獨自闖越紅燈，當時係告訴人丙○○騎乘機車闖越紅燈，且超速行駛，始在交岔路口處，撞擊其營業小客車左側車身，其於車禍發生後，隨即下車，見其行車方向燈號為綠燈，並告知告訴人其闖紅燈之事實，其於本件車禍並無過失云云。二、經查：(一)右揭事實，業據告訴人丙○○迭於警詢、偵查、原審及本院審理時指訴綦詳，並有道路交通事故調查報告表、交通事故談話紀錄表、道路交通事故補充資料表及現場照片等在卷可佐証。且本件告訴人丙○○確係因本件車禍受傷，亦有載具其傷情之台北市立仁愛醫院驗傷診斷書一紙在卷足憑。被告雖一再辯稱其係第二輛汽車，於見燈號轉為綠燈後始起步前行云云，惟就該項事實，被告迄未提出任何証據或証據方法供法院調查其為真實，已難據其片面供述即遽認為真實，況告訴人一再表示其騎乘機車行經該交岔路口時尚係黃燈，為搶黃燈而加速行駛以致與被告所駕駛之營業小客車發生碰撞等語，與被告所供迥異，再參諸現場目擊証人甲○○亦供証其行車在告訴人所騎乘之機車之後，見告訴人丙○○係搶黃燈行駛，與告訴人丙○○所陳相符，且證人甲○○與被告及告訴人均互不相識，亦無怨隙或情誼，自不可能為偏頗之証言；足徵告訴人係搶黃燈行駛無訛。而告訴人丙○○之行車方向與被告之行駛方向為垂直，告訴人行車方向為黃燈時，被告之行車方向燈號應為紅燈，亦有肇事地點號誌運作情形表乙份在卷可按（見本院卷第三十五之八頁），被告辯謂其係見綠燈始行起步云云，即難採信。又被告雖復指稱其於二車碰撞後，即行停車並下車至告訴人倒地處，因見其行車方向為綠燈，即告知告訴人係其闖紅燈云云，惟查被告係於其行車方向之燈號尚屬紅燈，甫將轉為綠燈時，即闖越紅燈行駛，於二車碰撞後，乃前行約十七公尺後始行斜停於黃線區○○○○○道上，待其停車後再下車至告訴人倒地後，當時其行車方向之燈號早已由紅轉綠，仍屬當然，被告以嗣後燈號由紅燈轉為綠燈之事實，藉以証明其係綠燈行駛，洵與事實不符，殊難採為其有利之証據，併此敘明。至被告復指稱在告訴人行車方向右側路旁停有遊覽車，阻擋告訴人視線，以致告訴人未見其所駕駛之營業小客車，以致闖紅燈肇事等語，然該節亦為告訴人丙○○及証人甲○○所否認，且告訴人及証人甲○○均一再供稱告訴人行經該路口時，燈號係黃燈，姑不論該遊覽車是否阻擋告訴人之視線，然其既未闖越紅燈，即無因遊覽車阻擋視線而闖紅燈情形，亦難因此即為被告未闖越紅燈之認定。又本件事証已明，被告選任辯護人於本院審理時，要求將告訴人及証人甲○○送測謊鑑定及至現場勘驗云云，本院均認核無不要，附此敘明。又被告一再指稱其所駕駛之營業小客車係左側車身被撞，而本案所調取之現場照片均係其營業小客車右側車身受損之照片，指摘採証不實云云，惟經本院向台北市政府交通大隊所調取之現場照片觀之，該照片確係顯示被告所駕駛營業小客車左側車身車禍發生後受損情形之照片，有該照片乙幀在卷可稽（見本院卷第三十六頁），並無被告所指摘之係調取右側車身照片，而未調取左側車身照片情形，被告該項指摘殊屬無稽，併此敘明。(二)按汽車行駛至交岔路口，其行進應遵守燈光號誌之指示；又行車速度，應依標誌之規定，道路交通安全規則第一百零二條第一項第一款、第九十三條第一項分別定有明文。被告領有職業駕照執照之駕駛人，對此理應知之甚稔。其於前揭時、地駕駛營業小客車，在台北市○○路、建國南路設有燈光號誌之交岔路口見紅燈停車，本應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，不得闖越經燈行駛，依卷附之道路交通事故調查報告表所載，當時天候晴、有自然光線、路面無缺陷、無障礙物、視距良好、速限為時速五十公里等情，並無不能注意之情事，詎被告竟疏未注意，貿然闖越紅燈前行，適有丙○○騎乘ＮＩＰ—六五○號重機車沿建國南路由北往南行駛，亦未注意遵守行車速限五十公里之規定及燈光號誌，而以五、六十公里之時速超速行駛，行經該路口處，因見燈號已轉為黃燈，竟加速以六、七十里之時速超速搶黃燈行駛，以致其營業小客車與丙○○所騎乘機車車在該交岔路口處發生碰撞，丙○○所騎機之車頭部猛力撞擊乙○所駕駛之營業小客車左側車身，丙○○人車倒地，受有右側股骨骨折、右側大腿撕裂傷約一公分乘以一公等傷害，自有過失，雖告訴人丙○○未遵守速限規定，超速並搶黃燈行駛，於本件車禍之發生，亦有過失，然仍無解於被告過失責任之成立。又告訴人丙○○之受傷，係被告前開過失行為所致，被告之過失與告訴人之受傷間，具有相當之因果關係。至台北市車輛行車事故鑑定委員會對本件車禍所為之鑑定，認告訴人丙○○並無過失云云，有該會九十二年三月二十日北鑑審字第○九二三○○四三○○○號鑑定意見書在卷可憑，係因該委員會於鑑定時未參酌告訴人丙○○於本院準備程序中供承其當時之行車速度所致，而為告訴人並無過失之鑑定，本院認該鑑定關於告訴人部分既未參酌該部分証據，其鑑定結果自不足採為本案認罪之依據，併此敘明。是本件事證明確，被告所犯事証明確，其辯謂並無過失云云，洵係飾卸之詞，委無足採，其犯行堪予認定，應依法論科。三、查被告為計程車司機，以駕車載客為業，係從事駕駛業務之人，業據其供明在卷，其因駕駛上之過失致告訴人丙○○受傷，核其所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪。又被告於其犯罪未為任何有偵查犯罪職權之公務員知悉前，於車禍現場向據報前來處理本案之警方人員自首其罪並接受裁判，有警製之自首調查表乙份在卷可參，應依刑法第六十二條前段規定減輕其刑。四、原審以被告所犯罪証明確，依法予以論科，固非無見，惟查告訴人丙○○於本件車禍之發生，亦同有過失，已如前述，原審誤認告訴人丙○○並無過失，自有未洽，原判決既有可議，自無可維持，應由本院予以撤銷改判，爰審酌被告闖越紅燈過失情節嚴重，告訴人所受傷勢匪輕，被告於犯罪後復矢口否認犯行，尚未與告訴人成立民事上和解，犯罪後態度不佳，及告訴人於本件車禍之發生亦有過失等一切情狀，爰依法量處其如主文第二項所示之刑，並諭知易科罰金之折算標準，以資懲儆。五、據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第二項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官曾忠己到庭執行職務。中華民國九十三年六月三十日臺灣高等法院交通法庭審判長法官許增男法官周煙平法官黃鴻昌右正本證明與原本無異。不得上訴。書記官胡鳳儀中華民國九十三年七月一日附錄：本案論罪科刑法條全文附錄本案論罪科刑法條全文：刑法第二百八十四條：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "許增男",
      "周煙平",
      "黃鴻昌"
    ],
    "prosecutors": [
      "曾忠己"
    ],
    "lawyers": [

    ],
    "clerks": [
      "胡鳳儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-30",
  "created_at": "2016-02-06 09:28:37",
  "updated_at": "2016-02-06 09:28:37"
}