{
  "identify": "TPH-93-交抗-453-20040629-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "453",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定                        九十三年度交抗字第四五三號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院，中華民國九十\n三年四月三十日所為裁定（九十三年度交聲字第一六一號），提起抗告，本院裁定如\n左：\n    主  文\n原裁定撤銷，發回臺灣板橋地方法院。\n    理  由\n一、原裁定略以：\n  (一)異議人甲○○駕駛車號ＤＵ─五九五三號自用小客車，於民國（下同）九十二年\n    十月二十六日凌晨三時十分許，在台七乙線十四公里處，因二輛以上汽車共同在\n    道路上競駛，經警攔停當場舉發之違規事實，有舉發通知單影本一件附卷可稽，\n    復據證人即桃園縣政府警察局大溪分局執勤員警朱有亮到庭結證屬實。證人朱有\n    亮於本院訊問中證稱：「（本件）是我所舉發，當時勤務是三個點，第一個點是\n    搜證點設在台七乙線百吉分校附近，第二點是暗岡，是在台七乙線十四公里附近\n    ，暗岡是將警車停在巷子裡，第三點是攔截點，設在三民派出所，即台七乙線及\n    台七線交岔路口，是明岡，車隊進入我們搜證點後我們搜證人負責跟拍，會用無\n    線電通報其他兩點，我們暗哨就等車隊經過跟隨，等到攔截點後才前後包夾。本\n    件我當時是在暗岡，我收到無線電通知說有車隊進來，我們等車隊經過之後我們\n    才跟出來」、「當時他們的車隊約有十部車，車速約五十公里以上，可能到達到\n    六、七十公里，當時他們是一群開過我們的暗哨，當時經過我們暗哨約不到五十\n    公尺就全部一起剎車回頭，因為我們前面明哨攔截點三部警車併排開出，我們在\n    後面就制止他們回頭，要他們靠邊停車。搜證組也隨後趕到」、「那個路段限速\n    是四十公里，路況是崎嶇的山路，雙向各一線道，因為他們當時的集結高速通過\n    ，不但造成噪音妨害附近住戶的安寧，且縱然他們沒有互相超越，也會對同向車\n    及對向車造成駕駛安全上的危害。所以我們當時認定異議人是屬於競駛的行為」\n    、「當時他們在我前面經過時每部車距約一到兩個車身左右」等語（見本院九十\n    三年二月二十六日訊問筆錄），並提出現場圖、現場搜證錄影光碟一片為證。\n  (二)又經本院勘驗當日警方搜證光碟影片之結果：1.光碟片中有一個檔，共錄製二十\n    七分鐘零七秒，其中有畫面部分為十九分鐘。該檔案中至九分二十六秒部分，係\n    攔截其他車輛（非本件所指十部車）的部分。自九分二十八秒起，為本件所稱十\n    部車輛。2.在影片第九分二十八秒至九分三十八秒，畫面呈現現場為雙向各一線\n    道之上坡、左彎山路，二輛車陸續高速呼嘯行駛經過上開路段上，員警以無線電\n    通知有二部車通過。影片第十分十四秒起至十分四十一秒，連續八輛車，一部緊\n    接一部，接續高速呼嘯行駛經過上述路段，員警再以無線電通知接續有第三至第\n    十部車通過。影片第十分四十二秒至十一分零六秒（鏡頭在警車內向外拍攝，警\n    車行駛於上述路段）畫面中前方上開車輛一部接一部集結停車於路旁（警員說：\n    「集結在這邊」）警車駛近最後一輛車之車尾時，最後一輛車開始向左開入逆向\n    車道，加速離去，其他車輛亦陸續自路旁駛進同向或逆向車道，加速駛離（警車\n    自後方繼續行駛，並以無線電通知：「全部下去了，全部下去了」等語），影片\n    第十一分零六秒起至十六分四十秒，畫面則呈現攔停點之狀況，上開車輛停於路\n    旁併排，依員警指揮陸續停到路邊成一排，員警依序錄影各部車車號（十三分十\n    一秒及十五分三十六秒畫面呈現異議人車號ＤＵ─五九五三車輛）。影片第十六\n    分四十三秒至十七分十九秒之內容為掀開其中車號為Ｚ二─三七０一號自用小客\n    車車輛引擎蓋檢查，並與該車駕駛人對話等情，有勘驗筆錄一件在卷足佐。是異\n    議人駕車與上開其餘車輛，無視於現場為雙向各一線道之上坡、左彎山路，仍於\n    凌晨三時許以高速行駛於上開路段，且十部車以相同高速，相互緊跟，足認渠等\n    係相互緊追競速行駛，且渠等其後並集結在一處，均無人下車，與一般出遊情形\n    亦不相同，渠等於警車尾隨到達集結處時，又匆匆快速駛離，益徵渠等於集結前\n    係緊追競速行駛，而唯恐員警舉發取締。\n  (三)異議人於本院訊問中雖另辯稱：當天係與另一輛車的友人於凌晨一時許，由臺北\n    縣板橋市出發要去拉拉山夜遊，有經過台七乙線，但沒有競駛，亦不認識其他車\n    輛，且異議人車輛夾在一列車輛中間，前面車輛剎車故跟著剎車，前車皆迴轉遂\n    跟著迴轉云云，然衡諸常情，若於所行駛之道路上無何阻礙車輛通行之障礙物存\n    在，則若為單獨出遊應逕自往目的地方向行駛，而非在與其他車輛皆不認識的情\n    況下貿然跟隨迴轉，是異議人上開所辯，尚非得遽以採信。\n  (四)綜上證人朱有亮證述及搜證影片勘驗結果，異議人有二輛以上之汽車在道路上競\n    駛之事實，應堪認定。異議人空言否認有上開違規行為，尚非足採。原處分機關\n    依首揭條文規定，對該汽車駕駛人即異議人裁處罰鍰新台幣三萬元，並吊銷駕駛\n    執照，三年內禁考，及吊扣汽車牌照三個月，於法尚無違誤。從而，本件異議人\n    聲明異議為無理由，應予駁回。\n二、原裁定以抗告人否認有競速違規之情事為無理由，而駁回抗告人之聲明異議，固\n    非無見，惟查，「競爭行駛」，應有相互超越追逐、競賽比快之情形，倘非互相\n    為超越追逐、競賽比快而僅係快速行駛而有逾越最低速限，亦僅為超速行駛，而\n    非競速行駛。依原審勘驗當日搜證光碟影片之結果以觀，原裁定既認抗告人駕車\n    與其餘車輛係以相同高速，「相互緊跟」，則抗告人之車輛既無蛇行或以危險方\n    式駕車或造成噪音，亦無競賽行為，是否得認其已與其他車輛發生「競」駛之行\n    為，而構成道路交通管理處罰條例第四十三條「競駛」之違規情事，不無研求餘\n    地，抗告意旨執此指摘原裁定不當，尚非無理由，應由本院將原裁定撤銷，發回\n    原審法院詳研後另為適法之處理。\n據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條前段，\n裁定如主文。\n中      華      民      國    九十三    年      六      月    二十九    日\n                              臺灣高等法院刑事第十二庭\n                                    審判長法  官  劉  景  星\n                                          法  官  陳  博  志\n                                          法  官  陳  志  洋\n右正本證明與原本無異。\n不得再抗告。\n                                          書記官  王  韻  雅\n中      華      民      國    九十三    年      六      月    二十九    日\n",
  "structure": {
    "main": "原裁定撤銷，發回臺灣板橋地方法院。",
    "reason": "一、原裁定略以：\n  (一)異議人甲○○駕駛車號ＤＵ─五九五三號自用小客車，於民國（下同）九十二年\n    十月二十六日凌晨三時十分許，在台七乙線十四公里處，因二輛以上汽車共同在\n    道路上競駛，經警攔停當場舉發之違規事實，有舉發通知單影本一件附卷可稽，\n    復據證人即桃園縣政府警察局大溪分局執勤員警朱有亮到庭結證屬實。證人朱有\n    亮於本院訊問中證稱：「（本件）是我所舉發，當時勤務是三個點，第一個點是\n    搜證點設在台七乙線百吉分校附近，第二點是暗岡，是在台七乙線十四公里附近\n    ，暗岡是將警車停在巷子裡，第三點是攔截點，設在三民派出所，即台七乙線及\n    台七線交岔路口，是明岡，車隊進入我們搜證點後我們搜證人負責跟拍，會用無\n    線電通報其他兩點，我們暗哨就等車隊經過跟隨，等到攔截點後才前後包夾。本\n    件我當時是在暗岡，我收到無線電通知說有車隊進來，我們等車隊經過之後我們\n    才跟出來」、「當時他們的車隊約有十部車，車速約五十公里以上，可能到達到\n    六、七十公里，當時他們是一群開過我們的暗哨，當時經過我們暗哨約不到五十\n    公尺就全部一起剎車回頭，因為我們前面明哨攔截點三部警車併排開出，我們在\n    後面就制止他們回頭，要他們靠邊停車。搜證組也隨後趕到」、「那個路段限速\n    是四十公里，路況是崎嶇的山路，雙向各一線道，因為他們當時的集結高速通過\n    ，不但造成噪音妨害附近住戶的安寧，且縱然他們沒有互相超越，也會對同向車\n    及對向車造成駕駛安全上的危害。所以我們當時認定異議人是屬於競駛的行為」\n    、「當時他們在我前面經過時每部車距約一到兩個車身左右」等語（見本院九十\n    三年二月二十六日訊問筆錄），並提出現場圖、現場搜證錄影光碟一片為證。\n  (二)又經本院勘驗當日警方搜證光碟影片之結果：1.光碟片中有一個檔，共錄製二十\n    七分鐘零七秒，其中有畫面部分為十九分鐘。該檔案中至九分二十六秒部分，係\n    攔截其他車輛（非本件所指十部車）的部分。自九分二十八秒起，為本件所稱十\n    部車輛。2.在影片第九分二十八秒至九分三十八秒，畫面呈現現場為雙向各一線\n    道之上坡、左彎山路，二輛車陸續高速呼嘯行駛經過上開路段上，員警以無線電\n    通知有二部車通過。影片第十分十四秒起至十分四十一秒，連續八輛車，一部緊\n    接一部，接續高速呼嘯行駛經過上述路段，員警再以無線電通知接續有第三至第\n    十部車通過。影片第十分四十二秒至十一分零六秒（鏡頭在警車內向外拍攝，警\n    車行駛於上述路段）畫面中前方上開車輛一部接一部集結停車於路旁（警員說：\n    「集結在這邊」）警車駛近最後一輛車之車尾時，最後一輛車開始向左開入逆向\n    車道，加速離去，其他車輛亦陸續自路旁駛進同向或逆向車道，加速駛離（警車\n    自後方繼續行駛，並以無線電通知：「全部下去了，全部下去了」等語），影片\n    第十一分零六秒起至十六分四十秒，畫面則呈現攔停點之狀況，上開車輛停於路\n    旁併排，依員警指揮陸續停到路邊成一排，員警依序錄影各部車車號（十三分十\n    一秒及十五分三十六秒畫面呈現異議人車號ＤＵ─五九五三車輛）。影片第十六\n    分四十三秒至十七分十九秒之內容為掀開其中車號為Ｚ二─三七０一號自用小客\n    車車輛引擎蓋檢查，並與該車駕駛人對話等情，有勘驗筆錄一件在卷足佐。是異\n    議人駕車與上開其餘車輛，無視於現場為雙向各一線道之上坡、左彎山路，仍於\n    凌晨三時許以高速行駛於上開路段，且十部車以相同高速，相互緊跟，足認渠等\n    係相互緊追競速行駛，且渠等其後並集結在一處，均無人下車，與一般出遊情形\n    亦不相同，渠等於警車尾隨到達集結處時，又匆匆快速駛離，益徵渠等於集結前\n    係緊追競速行駛，而唯恐員警舉發取締。\n  (三)異議人於本院訊問中雖另辯稱：當天係與另一輛車的友人於凌晨一時許，由臺北\n    縣板橋市出發要去拉拉山夜遊，有經過台七乙線，但沒有競駛，亦不認識其他車\n    輛，且異議人車輛夾在一列車輛中間，前面車輛剎車故跟著剎車，前車皆迴轉遂\n    跟著迴轉云云，然衡諸常情，若於所行駛之道路上無何阻礙車輛通行之障礙物存\n    在，則若為單獨出遊應逕自往目的地方向行駛，而非在與其他車輛皆不認識的情\n    況下貿然跟隨迴轉，是異議人上開所辯，尚非得遽以採信。\n  (四)綜上證人朱有亮證述及搜證影片勘驗結果，異議人有二輛以上之汽車在道路上競\n    駛之事實，應堪認定。異議人空言否認有上開違規行為，尚非足採。原處分機關\n    依首揭條文規定，對該汽車駕駛人即異議人裁處罰鍰新台幣三萬元，並吊銷駕駛\n    執照，三年內禁考，及吊扣汽車牌照三個月，於法尚無違誤。從而，本件異議人\n    聲明異議為無理由，應予駁回。\n二、原裁定以抗告人否認有競速違規之情事為無理由，而駁回抗告人之聲明異議，固\n    非無見，惟查，「競爭行駛」，應有相互超越追逐、競賽比快之情形，倘非互相\n    為超越追逐、競賽比快而僅係快速行駛而有逾越最低速限，亦僅為超速行駛，而\n    非競速行駛。依原審勘驗當日搜證光碟影片之結果以觀，原裁定既認抗告人駕車\n    與其餘車輛係以相同高速，「相互緊跟」，則抗告人之車輛既無蛇行或以危險方\n    式駕車或造成噪音，亦無競賽行為，是否得認其已與其他車輛發生「競」駛之行\n    為，而構成道路交通管理處罰條例第四十三條「競駛」之違規情事，不無研求餘\n    地，抗告意旨執此指摘原裁定不當，尚非無理由，應由本院將原裁定撤銷，發回\n    原審法院詳研後另為適法之處理。\n據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條前段，\n裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定九十三年度交抗字第四五三號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院，中華民國九十三年四月三十日所為裁定（九十三年度交聲字第一六一號），提起抗告，本院裁定如左：主文原裁定撤銷，發回臺灣板橋地方法院。理由一、原裁定略以：(一)異議人甲○○駕駛車號ＤＵ─五九五三號自用小客車，於民國（下同）九十二年十月二十六日凌晨三時十分許，在台七乙線十四公里處，因二輛以上汽車共同在道路上競駛，經警攔停當場舉發之違規事實，有舉發通知單影本一件附卷可稽，復據證人即桃園縣政府警察局大溪分局執勤員警朱有亮到庭結證屬實。證人朱有亮於本院訊問中證稱：「（本件）是我所舉發，當時勤務是三個點，第一個點是搜證點設在台七乙線百吉分校附近，第二點是暗岡，是在台七乙線十四公里附近，暗岡是將警車停在巷子裡，第三點是攔截點，設在三民派出所，即台七乙線及台七線交岔路口，是明岡，車隊進入我們搜證點後我們搜證人負責跟拍，會用無線電通報其他兩點，我們暗哨就等車隊經過跟隨，等到攔截點後才前後包夾。本件我當時是在暗岡，我收到無線電通知說有車隊進來，我們等車隊經過之後我們才跟出來」、「當時他們的車隊約有十部車，車速約五十公里以上，可能到達到六、七十公里，當時他們是一群開過我們的暗哨，當時經過我們暗哨約不到五十公尺就全部一起剎車回頭，因為我們前面明哨攔截點三部警車併排開出，我們在後面就制止他們回頭，要他們靠邊停車。搜證組也隨後趕到」、「那個路段限速是四十公里，路況是崎嶇的山路，雙向各一線道，因為他們當時的集結高速通過，不但造成噪音妨害附近住戶的安寧，且縱然他們沒有互相超越，也會對同向車及對向車造成駕駛安全上的危害。所以我們當時認定異議人是屬於競駛的行為」、「當時他們在我前面經過時每部車距約一到兩個車身左右」等語（見本院九十三年二月二十六日訊問筆錄），並提出現場圖、現場搜證錄影光碟一片為證。(二)又經本院勘驗當日警方搜證光碟影片之結果：1.光碟片中有一個檔，共錄製二十七分鐘零七秒，其中有畫面部分為十九分鐘。該檔案中至九分二十六秒部分，係攔截其他車輛（非本件所指十部車）的部分。自九分二十八秒起，為本件所稱十部車輛。2.在影片第九分二十八秒至九分三十八秒，畫面呈現現場為雙向各一線道之上坡、左彎山路，二輛車陸續高速呼嘯行駛經過上開路段上，員警以無線電通知有二部車通過。影片第十分十四秒起至十分四十一秒，連續八輛車，一部緊接一部，接續高速呼嘯行駛經過上述路段，員警再以無線電通知接續有第三至第十部車通過。影片第十分四十二秒至十一分零六秒（鏡頭在警車內向外拍攝，警車行駛於上述路段）畫面中前方上開車輛一部接一部集結停車於路旁（警員說：「集結在這邊」）警車駛近最後一輛車之車尾時，最後一輛車開始向左開入逆向車道，加速離去，其他車輛亦陸續自路旁駛進同向或逆向車道，加速駛離（警車自後方繼續行駛，並以無線電通知：「全部下去了，全部下去了」等語），影片第十一分零六秒起至十六分四十秒，畫面則呈現攔停點之狀況，上開車輛停於路旁併排，依員警指揮陸續停到路邊成一排，員警依序錄影各部車車號（十三分十一秒及十五分三十六秒畫面呈現異議人車號ＤＵ─五九五三車輛）。影片第十六分四十三秒至十七分十九秒之內容為掀開其中車號為Ｚ二─三七０一號自用小客車車輛引擎蓋檢查，並與該車駕駛人對話等情，有勘驗筆錄一件在卷足佐。是異議人駕車與上開其餘車輛，無視於現場為雙向各一線道之上坡、左彎山路，仍於凌晨三時許以高速行駛於上開路段，且十部車以相同高速，相互緊跟，足認渠等係相互緊追競速行駛，且渠等其後並集結在一處，均無人下車，與一般出遊情形亦不相同，渠等於警車尾隨到達集結處時，又匆匆快速駛離，益徵渠等於集結前係緊追競速行駛，而唯恐員警舉發取締。(三)異議人於本院訊問中雖另辯稱：當天係與另一輛車的友人於凌晨一時許，由臺北縣板橋市出發要去拉拉山夜遊，有經過台七乙線，但沒有競駛，亦不認識其他車輛，且異議人車輛夾在一列車輛中間，前面車輛剎車故跟著剎車，前車皆迴轉遂跟著迴轉云云，然衡諸常情，若於所行駛之道路上無何阻礙車輛通行之障礙物存在，則若為單獨出遊應逕自往目的地方向行駛，而非在與其他車輛皆不認識的情況下貿然跟隨迴轉，是異議人上開所辯，尚非得遽以採信。(四)綜上證人朱有亮證述及搜證影片勘驗結果，異議人有二輛以上之汽車在道路上競駛之事實，應堪認定。異議人空言否認有上開違規行為，尚非足採。原處分機關依首揭條文規定，對該汽車駕駛人即異議人裁處罰鍰新台幣三萬元，並吊銷駕駛執照，三年內禁考，及吊扣汽車牌照三個月，於法尚無違誤。從而，本件異議人聲明異議為無理由，應予駁回。二、原裁定以抗告人否認有競速違規之情事為無理由，而駁回抗告人之聲明異議，固非無見，惟查，「競爭行駛」，應有相互超越追逐、競賽比快之情形，倘非互相為超越追逐、競賽比快而僅係快速行駛而有逾越最低速限，亦僅為超速行駛，而非競速行駛。依原審勘驗當日搜證光碟影片之結果以觀，原裁定既認抗告人駕車與其餘車輛係以相同高速，「相互緊跟」，則抗告人之車輛既無蛇行或以危險方式駕車或造成噪音，亦無競賽行為，是否得認其已與其他車輛發生「競」駛之行為，而構成道路交通管理處罰條例第四十三條「競駛」之違規情事，不無研求餘地，抗告意旨執此指摘原裁定不當，尚非無理由，應由本院將原裁定撤銷，發回原審法院詳研後另為適法之處理。據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條前段，裁定如主文。中華民國九十三年六月二十九日臺灣高等法院刑事第十二庭審判長法官劉景星法官陳博志法官陳志洋右正本證明與原本無異。不得再抗告。書記官王韻雅中華民國九十三年六月二十九日",
  "characters": {
    "judges": [
      "劉景星",
      "陳博志",
      "陳志洋"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王韻雅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-29",
  "created_at": "2016-02-06 09:25:40",
  "updated_at": "2016-02-06 09:25:40"
}