{
  "identify": "KLD-91-訴-17-20020401-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "17",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣基隆地方法院刑事判決                            九十一年度訴字第一七號\n    檢  察  官  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第四七五五號），本院\n判決如左︰\n    主  文\n甲○○偽造署押，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金以參佰元\n折算壹日。扣案之新竹市警察局第一分局樹林頭派出所九十年十月十二日之警訊筆錄\n內偽造「廖維民」名義之簽名及捺指印各貳枚，廖維民口卡片影本一份上偽造「廖維\n民」名義之簽名及捺指印各壹枚及同日在臺灣基隆地方法院檢察署檢察官初訊之筆錄\n偽造「廖維民」名義之簽名壹枚均沒收。\n    事  實\n一、甲○○明知其因違反麻醉藥品管制條例案件罪，經最高法院駁回上訴而判處有期\n    徒刑五年八月確定，嗣因縮短刑期假釋出獄，詎其於假釋期間（八十三年九月五\n    日至八十七年四月十八日止）再犯違反麻醉藥品管制條例案件罪，經本院判處有\n    期徒刑八月確定，並經撤銷假釋應再入監執行，惟因其未到案執行上開殘刑及有\n    期徒刑，為臺灣基隆地方法院檢察署通緝尚待執行中。其於民國九十年十月十二\n    日下午一時許，在新竹市○區○○路四九七號前，因醉倒路旁為警盤查其身分時\n    ，為逃避前開尚待執行之有期徒刑，竟冒用其友廖維民之名應訊，經警方告以廖\n    維民亦經臺灣基隆地方法院檢察署發布通緝（尚待執行竊盜罪有期徒刑十月），\n    詎甲○○因認為其待執行之刑期（約四年五個月）較廖維民待執行之刑期長，乃\n    意圖使廖維民隱避不受刑事執行而頂替之故意，基於同一接續犯意，先後於九十\n    年十月十二日下午二時十分許，在新竹市警察局第一分局樹林頭派出所之警訊筆\n    錄內偽造「廖維民」名義之簽名及捺指印各二枚，及接續於廖維民之口卡片影本\n    一份上偽造「廖維民」名義之簽名及捺指印各一枚；復於同日下午六時二十五分\n    許，在臺灣基隆地方法院檢察署檢察官初訊之筆錄內，偽造「廖維民」名義之簽\n    名一枚，足生損害於司法機關執行刑事裁判之正確性及廖維民。嗣於九十年十一\n    月五日上午十時許，經臺灣基隆監獄政風室人員發現上情。\n二、案經臺灣基隆地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、訊據被告甲○○迭於偵查及本院審理中對於前開犯罪事實不諱，核與臺灣基隆地\n    方法院檢察署公務電話紀錄表、被告之自白書相符，復有被告於九十年十月十二\n    日下午二時十分許，在新竹市警察局第一分局樹林頭派出所之警訊筆錄內偽簽「\n    廖維民」名義之簽名及捺指印各二枚、口卡片上偽造「廖維民」名義之簽名及捺\n    指印各一枚，及於同日下午六時二十五分許，在臺灣基隆地方法院檢察署檢察官\n    初訊之筆錄內，偽簽「廖維民」名義之簽名一枚在卷為憑，而採集被告之十指指\n    紋送內政部警政署刑事警察局指紋鑑驗之結果，亦確定被告甲○○之指紋與該署\n    檔存之甲○○指紋相同，有該局九０刑紋字第二一二七七九號鑑驗書一份在卷可\n    佐，是被告之自白與證據相合，其犯嫌應堪認定。\n二、按犯罪嫌疑人在警局應訊筆錄、口卡片上及檢察官初訊時之偵訊筆錄上，冒用他\n    人名義簽名及按指印，係犯刑法第二百十七條第一項之偽造署押罪；又其意圖使\n    廖維民隱避不受刑事執行而頂替之犯行，係犯刑法第一百六十四條第二項之頂替\n    罪。被告雖於數份文件上偽造多枚他人署押，惟核屬同時同地侵害同一法益，行\n    為次數難以強為區隔，應係一行為之接續進行，只應論以單純一罪。被告所犯偽\n    造署押罪及頂替罪係一行為觸犯數罪名，屬想像競合犯，應從一重之偽造署押罪\n    處斷。審酌被告素行不佳，此次因逃避追緝竟頂替他人執行有期徒刑，對判決之\n    罪刑者行所生危害嚴重，惟其犯後坦承犯行，態度尚佳等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準，以示儆懲。\n三、又被告在新竹市警察局第一分局樹林頭派出所九十年十月十二日之警訊筆錄內偽\n    造「廖維民」名義之簽名及捺指印各二枚，廖維民口卡片影本一份上偽造「廖維\n    民」名義之簽名及捺指印各一枚及同日在臺灣基隆地方法院檢察署檢察官初訊之\n    筆錄偽造「廖維民」名義之簽名一枚，共計七枚（簽名四枚、捺指印三枚），應\n    依刑法第二百十九條規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十七條第一項、\n第一百六十四條第二項、第五十五條、第四十一條第一項前段、第二百十九條，罰金\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官吳佳齡到庭執行職務。\n中      華      民      國    九十一    年      四      月      一      日\n                              臺灣基隆地方法院刑事第三庭\n                                    法  官    何  怡  \n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內向本院提出上訴書狀，上訴於臺灣高\n等法院，並按他造當事之人數附具繕本。\n                                    書記官    湯  惠  芳\n中      華      民      國    九十一    年      四      月      八      日\n附錄論罪法條\n刑法第一百六十四條第二項：\n藏匿犯人或依法逮捕拘禁之脫逃人或使之隱避者，處二年以下有期徒刑、拘役或五百\n元以下罰金。\n意圖犯前項之罪而頂替者，亦同。\n刑法第二百十七條第一項 (偽造署押罪)\n偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○偽造署押，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金以參佰元\n折算壹日。扣案之新竹市警察局第一分局樹林頭派出所九十年十月十二日之警訊筆錄\n內偽造「廖維民」名義之簽名及捺指印各貳枚，廖維民口卡片影本一份上偽造「廖維\n民」名義之簽名及捺指印各壹枚及同日在臺灣基隆地方法院檢察署檢察官初訊之筆錄\n偽造「廖維民」名義之簽名壹枚均沒收。",
    "fact": "一、甲○○明知其因違反麻醉藥品管制條例案件罪，經最高法院駁回上訴而判處有期\n    徒刑五年八月確定，嗣因縮短刑期假釋出獄，詎其於假釋期間（八十三年九月五\n    日至八十七年四月十八日止）再犯違反麻醉藥品管制條例案件罪，經本院判處有\n    期徒刑八月確定，並經撤銷假釋應再入監執行，惟因其未到案執行上開殘刑及有\n    期徒刑，為臺灣基隆地方法院檢察署通緝尚待執行中。其於民國九十年十月十二\n    日下午一時許，在新竹市○區○○路四九七號前，因醉倒路旁為警盤查其身分時\n    ，為逃避前開尚待執行之有期徒刑，竟冒用其友廖維民之名應訊，經警方告以廖\n    維民亦經臺灣基隆地方法院檢察署發布通緝（尚待執行竊盜罪有期徒刑十月），\n    詎甲○○因認為其待執行之刑期（約四年五個月）較廖維民待執行之刑期長，乃\n    意圖使廖維民隱避不受刑事執行而頂替之故意，基於同一接續犯意，先後於九十\n    年十月十二日下午二時十分許，在新竹市警察局第一分局樹林頭派出所之警訊筆\n    錄內偽造「廖維民」名義之簽名及捺指印各二枚，及接續於廖維民之口卡片影本\n    一份上偽造「廖維民」名義之簽名及捺指印各一枚；復於同日下午六時二十五分\n    許，在臺灣基隆地方法院檢察署檢察官初訊之筆錄內，偽造「廖維民」名義之簽\n    名一枚，足生損害於司法機關執行刑事裁判之正確性及廖維民。嗣於九十年十一\n    月五日上午十時許，經臺灣基隆監獄政風室人員發現上情。\n二、案經臺灣基隆地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、訊據被告甲○○迭於偵查及本院審理中對於前開犯罪事實不諱，核與臺灣基隆地\n    方法院檢察署公務電話紀錄表、被告之自白書相符，復有被告於九十年十月十二\n    日下午二時十分許，在新竹市警察局第一分局樹林頭派出所之警訊筆錄內偽簽「\n    廖維民」名義之簽名及捺指印各二枚、口卡片上偽造「廖維民」名義之簽名及捺\n    指印各一枚，及於同日下午六時二十五分許，在臺灣基隆地方法院檢察署檢察官\n    初訊之筆錄內，偽簽「廖維民」名義之簽名一枚在卷為憑，而採集被告之十指指\n    紋送內政部警政署刑事警察局指紋鑑驗之結果，亦確定被告甲○○之指紋與該署\n    檔存之甲○○指紋相同，有該局九０刑紋字第二一二七七九號鑑驗書一份在卷可\n    佐，是被告之自白與證據相合，其犯嫌應堪認定。\n二、按犯罪嫌疑人在警局應訊筆錄、口卡片上及檢察官初訊時之偵訊筆錄上，冒用他\n    人名義簽名及按指印，係犯刑法第二百十七條第一項之偽造署押罪；又其意圖使\n    廖維民隱避不受刑事執行而頂替之犯行，係犯刑法第一百六十四條第二項之頂替\n    罪。被告雖於數份文件上偽造多枚他人署押，惟核屬同時同地侵害同一法益，行\n    為次數難以強為區隔，應係一行為之接續進行，只應論以單純一罪。被告所犯偽\n    造署押罪及頂替罪係一行為觸犯數罪名，屬想像競合犯，應從一重之偽造署押罪\n    處斷。審酌被告素行不佳，此次因逃避追緝竟頂替他人執行有期徒刑，對判決之\n    罪刑者行所生危害嚴重，惟其犯後坦承犯行，態度尚佳等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準，以示儆懲。\n三、又被告在新竹市警察局第一分局樹林頭派出所九十年十月十二日之警訊筆錄內偽\n    造「廖維民」名義之簽名及捺指印各二枚，廖維民口卡片影本一份上偽造「廖維\n    民」名義之簽名及捺指印各一枚及同日在臺灣基隆地方法院檢察署檢察官初訊之\n    筆錄偽造「廖維民」名義之簽名一枚，共計七枚（簽名四枚、捺指印三枚），應\n    依刑法第二百十九條規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十七條第一項、\n第一百六十四條第二項、第五十五條、第四十一條第一項前段、第二百十九條，罰金\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官吳佳齡到庭執行職務。\n中      華      民      國    九十一    年      四      月      一      日\n                              臺灣基隆地方法院刑事第三庭\n                                    法  官    何  怡  \n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內向本院提出上訴書狀，上訴於臺灣高\n等法院，並按他造當事之人數附具繕本。\n                                    書記官    湯  惠  芳"
  },
  "search": "臺灣基隆地方法院刑事判決九十一年度訴字第一七號檢察官臺灣基隆地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第四七五五號），本院判決如左︰主文甲○○偽造署押，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金以參佰元折算壹日。扣案之新竹市警察局第一分局樹林頭派出所九十年十月十二日之警訊筆錄內偽造「廖維民」名義之簽名及捺指印各貳枚，廖維民口卡片影本一份上偽造「廖維民」名義之簽名及捺指印各壹枚及同日在臺灣基隆地方法院檢察署檢察官初訊之筆錄偽造「廖維民」名義之簽名壹枚均沒收。事實一、甲○○明知其因違反麻醉藥品管制條例案件罪，經最高法院駁回上訴而判處有期徒刑五年八月確定，嗣因縮短刑期假釋出獄，詎其於假釋期間（八十三年九月五日至八十七年四月十八日止）再犯違反麻醉藥品管制條例案件罪，經本院判處有期徒刑八月確定，並經撤銷假釋應再入監執行，惟因其未到案執行上開殘刑及有期徒刑，為臺灣基隆地方法院檢察署通緝尚待執行中。其於民國九十年十月十二日下午一時許，在新竹市○區○○路四九七號前，因醉倒路旁為警盤查其身分時，為逃避前開尚待執行之有期徒刑，竟冒用其友廖維民之名應訊，經警方告以廖維民亦經臺灣基隆地方法院檢察署發布通緝（尚待執行竊盜罪有期徒刑十月），詎甲○○因認為其待執行之刑期（約四年五個月）較廖維民待執行之刑期長，乃意圖使廖維民隱避不受刑事執行而頂替之故意，基於同一接續犯意，先後於九十年十月十二日下午二時十分許，在新竹市警察局第一分局樹林頭派出所之警訊筆錄內偽造「廖維民」名義之簽名及捺指印各二枚，及接續於廖維民之口卡片影本一份上偽造「廖維民」名義之簽名及捺指印各一枚；復於同日下午六時二十五分許，在臺灣基隆地方法院檢察署檢察官初訊之筆錄內，偽造「廖維民」名義之簽名一枚，足生損害於司法機關執行刑事裁判之正確性及廖維民。嗣於九十年十一月五日上午十時許，經臺灣基隆監獄政風室人員發現上情。二、案經臺灣基隆地方法院檢察署檢察官自動檢舉偵查起訴。理由一、訊據被告甲○○迭於偵查及本院審理中對於前開犯罪事實不諱，核與臺灣基隆地方法院檢察署公務電話紀錄表、被告之自白書相符，復有被告於九十年十月十二日下午二時十分許，在新竹市警察局第一分局樹林頭派出所之警訊筆錄內偽簽「廖維民」名義之簽名及捺指印各二枚、口卡片上偽造「廖維民」名義之簽名及捺指印各一枚，及於同日下午六時二十五分許，在臺灣基隆地方法院檢察署檢察官初訊之筆錄內，偽簽「廖維民」名義之簽名一枚在卷為憑，而採集被告之十指指紋送內政部警政署刑事警察局指紋鑑驗之結果，亦確定被告甲○○之指紋與該署檔存之甲○○指紋相同，有該局九０刑紋字第二一二七七九號鑑驗書一份在卷可佐，是被告之自白與證據相合，其犯嫌應堪認定。二、按犯罪嫌疑人在警局應訊筆錄、口卡片上及檢察官初訊時之偵訊筆錄上，冒用他人名義簽名及按指印，係犯刑法第二百十七條第一項之偽造署押罪；又其意圖使廖維民隱避不受刑事執行而頂替之犯行，係犯刑法第一百六十四條第二項之頂替罪。被告雖於數份文件上偽造多枚他人署押，惟核屬同時同地侵害同一法益，行為次數難以強為區隔，應係一行為之接續進行，只應論以單純一罪。被告所犯偽造署押罪及頂替罪係一行為觸犯數罪名，屬想像競合犯，應從一重之偽造署押罪處斷。審酌被告素行不佳，此次因逃避追緝竟頂替他人執行有期徒刑，對判決之罪刑者行所生危害嚴重，惟其犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示儆懲。三、又被告在新竹市警察局第一分局樹林頭派出所九十年十月十二日之警訊筆錄內偽造「廖維民」名義之簽名及捺指印各二枚，廖維民口卡片影本一份上偽造「廖維民」名義之簽名及捺指印各一枚及同日在臺灣基隆地方法院檢察署檢察官初訊之筆錄偽造「廖維民」名義之簽名一枚，共計七枚（簽名四枚、捺指印三枚），應依刑法第二百十九條規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十七條第一項、第一百六十四條第二項、第五十五條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官吳佳齡到庭執行職務。中華民國九十一年四月一日臺灣基隆地方法院刑事第三庭法官何怡右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事之人數附具繕本。書記官湯惠芳中華民國九十一年四月八日附錄論罪法條刑法第一百六十四條第二項：藏匿犯人或依法逮捕拘禁之脫逃人或使之隱避者，處二年以下有期徒刑、拘役或五百元以下罰金。意圖犯前項之罪而頂替者，亦同。刑法第二百十七條第一項(偽造署押罪)偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "何怡"
    ],
    "prosecutors": [
      "吳佳齡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "湯惠芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第四七五五號），本院",
      "判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-01",
  "created_at": "2016-02-04 16:07:36",
  "updated_at": "2016-02-04 16:07:36"
}