{
  "identify": "KSH-91-上訴-152-20020402-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "152",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決          九十一年度上訴字第一五二號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因偽造文書等案件，不服臺灣高雄地方法院九十年度訴字第一八三三號，中\n華民國九十年十月十八日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度\n偵字第二六Ｏ三號）提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷。\n甲○○行使偽造私文書，足以生損害於他人，累犯，處有期徒刑壹拾月；偽造「高雄\n市政府」圓形鋼印壹枚、附表一編號一至六所示之偽造信用卡陸張、附表二編號一至\n二所示之偽造國民身分證貳張及信用卡簽帳單第一聯至第三聯所偽造之「乙○○」署\n押參枚均沒收。\n    事  實\n一、甲○○前於民國八十六年三月七日因違反麻醉藥品管理條例案件，經臺灣士林地\n    方法院判處有期徒刑五月確定，於八十六年四月十二日易科罰金執行完畢；甲○\n    ○於八十九年十、十一月間閱覽報刊可以免費刷信用卡消費之廣告後，乃將此訊\n    息告知陳富源，渠等竟同萌生不法所有之貪念，推由甲○○出面以報載電話號碼\n    與不詳姓名、年籍之成年男子聯絡，與該男子基於共同犯罪之犯意聯絡，談妥以\n    每人各新臺幣（下同）一萬五元之代價，購買偽造之信用卡三枚及國民身分證一\n    枚，並約定於八十九年十一月十日十六時許，在高雄市漢神百貨廣場前，由甲○\n    ○交付約定報酬三萬元及甲○○、陳富源本人之相片各一張，由該男子為渠等偽\n    造國民身分證、其上並偽造「內政部印」之公印文一枚，並偽造高雄市政府圓形\n    鋼印一顆，壓印於照片上騎縫處，而偽造成高雄市政府印文一枚及信用卡，嗣於\n    八十九年十一月十八日二十二時許，該男子在高雄市○○路某處，將所偽造完成\n    如附表一、二所示之信用卡、國民身分證交予甲○○，甲○○除將附表一編號四\n    至六及附表二所示編號二所示原應交付予陳富源之信用卡及國民身分證代為保管\n    外，並於附表一編號一、二所示各該偽造之信用卡背面持卡人簽名欄內接續偽簽\n    「乙○○」之署名各一枚，以備行使之用。嗣甲○○明知上開購得之信用卡係經\n    偽造，竟基於行使偽造私文書及詐欺得利之犯意，於八十九年十一月十八日近二\n    十四時許，持附表一編號一所示之信用卡赴位於高雄市○○路「想不起來飲食店\n    」，從事唱歌讌飲等消費（此部分該不詳男子及陳富源不知情亦未參與），並佯\n    為該信用卡名義持有人「乙○○」，持該信用卡以刷卡方式支付消費金額一萬零\n    二百元，並提出該信用卡供該飲食店人員在刷卡機上刷卡辯識，同時於一式三聯\n    之信用卡簽帳單上偽簽「乙○○」之署名（每次同時複寫「乙○○」署名二枚，\n    第一聯為交客戶收執聯、第二聯為中國信託商業銀行存查聯、第三聯為商店交銀\n    行結帳聯），表明持卡人同意依照信用卡使用約定，一經使用或訂購物品均應按\n    所示全部金額付款予發卡銀行之意，進而將該簽帳單交予該飲食店之人員，而行\n    使該等偽造私文書，致該飲食店人員陷於錯誤，提供唱歌讌飲之相關服務，使甲\n    ○○藉此取得免費享受唱歌讌飲等消費之財產上不法利益，足以生損害於乙○○\n    、真正持卡人顏淑貞、特約商店想不起來飲食店及發卡銀行台新國際商業銀行。\n二、嗣於八十九年十一月十九日上午五時三十許，甲○○、陳富源及柳秋蘭（另經臺\n    灣高雄地方法院檢察署檢察官不起訴處分確定）攜帶附表一、二所示之信用卡及\n    國民身分證，共乘車牌號碼ＹＸ－一六○九號自用小客車，途經台東縣達仁鄉森\n    永派出所前，遇警攔檢盤查之際，經警發現其等持有附表一、二所示之信用卡及\n    國民身分證，始查悉上情。\n三、案經台東縣警察局大武分局報請臺灣台東地方法院檢察署呈請臺灣高等法院檢察\n    署核令移轉臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○、及未上訴已確定之陳富源分於警、偵訊及審理中供\n    承不諱（參警卷第一頁至第五頁，臺灣台東地方法院檢察署八十九年度偵字第二\n    二九二號偵查卷第七頁至第十八頁，臺灣高雄地方法院檢察署九十年度偵字第二\n    六○三號偵查卷第十九頁至第二十頁，原審九十年八月二十八日、九月十三日及\n    十月四日審判筆錄），復有前開所述信用卡簽帳單一紙在審卷可稽及附表一、二\n    所示偽造信用卡六張、身分證二張扣案足資佐證。再附表一所示之信用卡六張均\n    係偽造之信用卡一節，亦有台新國際商業銀行信用卡中心九十年二月十六日台新\n    信卡字第九○○○三一號函、華僑商業銀行信用卡服務部九十年九月六日九十僑\n    銀信卡字第○一八二號函、中國信託商業銀行股份有限公司陳報狀及新竹國際商\n    業銀行總行九十年九月十四日竹商銀個金險字第○九○○七五二二號函在卷可明\n    。且查被告甲○○並於附表一編號一、二所示之信用卡背面持卡人簽名欄內偽簽\n    「乙○○」之署名各一枚，亦據原審當庭勘驗明確（參原審九十年九月十三日審\n    判筆錄）。又附表二所示之國民身分證，經原審調閱該偽造之國民身分證所載之\n    統一編號、年籍資料及配偶姓名等戶籍資料，除該身分證所載姓名分為乙○○、\n    丙○○外，另該統一編號資料分係吳永智、先覺，而其餘年籍資料及配偶姓名等\n    資料，對照吳永智、先覺之個人基本資料觀之，均有未合，另該身分證上均有偽\n    造之「內政部印」公印文一枚，其印文顏色較真正之身分證為深，呈暗紅色，同\n    時均有於照片上騎縫處，以鋼印壓印而成之「高雄市政府」印文一枚，而整張身\n    分證用紙較真正者為淡，以上有法務部戶役政連結作業系統資料一份及原審與本\n    院勘驗筆錄在審卷可資佐憑（參原審九十年九月十三、十月四日審判筆錄及本院\n    九十一年三月二十五日勘驗筆錄），足認附表二所示國民身分證全部均屬偽造，\n    故其上「內政部印」之公印文及高雄市政府印文均亦為偽造之事實，至為顯然。\n    本案事證明確，被告甲○○犯行堪以認定。\n二、按信用卡乃係發卡銀行將持卡人之年籍、身分證字號、可供消費額度等相關資料\n    輸入電腦製作磁條，附於信用卡背面，以便持卡人於持卡消費時，經由特約店刷\n    卡機器中之電腦判讀無誤後，始得由持卡人消費，在外觀上並無法以人之知覺直\n    接認識信用卡中之資料（包括持卡人之年籍、身分證字號、可供消費額度等），\n    故應屬刑法第二百二十條第二項「錄音、錄影或電磁紀錄，藉機器或電腦之處理\n    所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同」之準私文書，\n    故持以行使應成立行使偽造準私文書罪。而接續於偽造之信用卡背面持卡人簽名\n    欄內偽簽真正持卡人姓名，雖係偽簽署押，但持以行使，仍係行使偽造準私文書\n    ，不另論偽造準私文書及偽造署押罪。又按信用卡簽帳單係標明特約商店、消費\n    卡號、消費時間及金額，並由消費者簽名於上，表示確認與簽帳單所列內容相符\n    之意，並執該簽帳單與日後郵寄之消費明細帳單核對，與收據之作用相同，自屬\n    私文書之性質。次按國民身分證屬品行能力服務相類證書之一種為刑法第二百十\n    二條之特種文書（最高法院四十年度台非字第二○號判例），而偽造「內政部印\n    」之公印文，刑法第二百十八條既有獨立處罰之規定，且較刑法第二百十二條之\n    處罰為重，則於偽造刑法第二百十二條之文書同時偽造公印文者，即難僅論以該\n    條之罪，而置刑法第二百十八條處刑較重之罪於不問，亦為司法院大法官釋字第\n    八十二號解釋所揭櫫明確。另於照片騎縫處，以鋼印壓印而成之高雄市政府印文\n    ，此並非表示公務機關或機關長官資格及其職務之印信，並非刑法第二百十八條\n    之公印、公印文，應屬同法第二百十七條之印章、印文。末按，本件被告甲○○\n    行為後，刑法業於九十年六月二十日修正增訂第二百零一條之一第二項，該條項\n    規定「行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提\n    款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，\n    處五年以下有期徒刑，得併科三萬元以下罰金」，與前述刑法第二百十六條、第\n    二百二十條第二項、第二百十條之行使偽造準私文書罪處五年以下有期徒刑比較\n    ，以修正前之法律有利於被告，依刑法第二條第一項但書之規定，自應適用行為\n    時之法律，核先敘明。\n三、查本件所偽造如附表二所示乙○○、丙○○等人之身分證上有偽造內政部公印文\n    及壓印而成高雄市政府之印文，並持之行使，極易使人將被告甲○○、陳富源與\n    乙○○、丙○○之身分混淆，自足生損害於乙○○、丙○○及戶政機關對於國民\n    身分證核發之正確性。核被告甲○○共同偽造國民身分證之行為，係犯刑法第二\n    百十八條第一項之偽造公印文罪、第二百十二條之偽造特種文書罪、第二百十七\n    條第一項偽造印文罪（低度之偽造印章為高度之偽造印文所吸收）又被告一行為\n    犯上開三罪名，應從一重之偽造公印文論；另其其同偽造之信用卡，含該卡背面\n    之簽名，繼持附表一編號一之信用卡至特約商店簽帳消費之行為，所為係犯刑法\n    第二百十六條、第二百二十條、第二百十條之行使偽造準私文書（指信用卡）及\n    行使為造私文書（指簽帳單）等罪、第三百十九條第二項詐欺得利罪，其偽造私\n    文書之低度行為，為行使偽造私文書之高度行為所吸收；於簽帳單簽名，其偽造\n    署押之行為，為偽造私文書之階段行為，均不另論罪。被告甲○○所犯上述各罪\n    有方法結果之牽連關係，雖其所犯刑法第二百十八條第一項之偽造公印文罪及第\n    二百十條之行使偽造私文書罪間之刑度相同，惟審酌被告甲○○偽造公印文及私\n    文書之目的，係達成其日後行使偽造準文書詐取財物，故認此部分犯罪情節較重\n    ，依刑法第五十五條之規定，應從一重之行使偽造私文書罪處斷。另被告所犯上\n    述偽造公印文罪，偽造印文罪，偽造特種文書罪，偽造準私文書罪與陳富源及不\n    詳姓名男子有犯意聯絡行為分擔，為共同正犯，至於被告於「想不起來飲食店」\n    消費，據被告及陳富源供稱伊並未參與（見偵查卷第十頁），故此部分，即行使\n    偽造私文書及詐欺應認係被告單獨犯之。公訴人雖未就被告甲○○所偽造附表二\n    所示國民身分證上其上公印文及印文犯行部分予以起訴，然本院認此部分與前開\n    論罪科刑部分有牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審究\n    。另被告甲○○前於八十六年三月七日因違反麻醉藥品管理條例案件，經臺灣士\n    林地方法院判處有期徒刑五月確定，於八十六年四月十二日易科罰金執行完畢，\n    有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀\n    錄表各一份在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，爰依刑\n    法第四十七條之規定，加重其刑。原審據以論罪科刑，固非無見。但未論被告於\n    身分證上所偽造之內政部公印文，及誤論高雄市政府之圓形印文為公印文，自有\n    未洽；且附表一、二偽造之信用卡及身分證，是陳富源推由甲○○出面向不詳男\n    子接洽，彼此三人均有犯意聯絡行為分擔，為共同正犯，原審誤為被告與陳富源\n    非共犯，亦有疏誤，被告上訴否認犯罪，辯稱警察非法搜索扣取證物云云：然查\n    被告於本院供稱：「警察叫柳秋蘭將身上的東西拿出來，柳秋蘭就將身上的東西\n    拿出來，警察就發現這六張偽造信用卡」，顯然警察並未進行搜索，被告上訴固\n    無足取，惟原判決此部分既有可議，自應撤銷改判。本院審酌被告甲○○年輕力\n    盛，不思依正常管道賺取，竟起貪念，侵害他人之財產權，漠視相關當事人之權\n    益，破壞社會金融消費秩序甚鉅，惟念其詐欺得利金額不多，且審酌其等並非主\n    謀等一切情狀，量處如主文第二項所示之刑。扣案如附表一、二所示偽造之信用\n    卡六張及國民身分證二張，係被告甲○○、與共犯陳富源共有，業經渠等供明在\n    卷可按，且係供犯罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。另\n    前開所述信用卡簽帳單第一聯至第三聯所偽造之「乙○○」署押各一枚及偽造之\n    「高雄市政府」圓形鋼印一枚，雖均未扣案，然不問屬於犯人與否，均應依刑法\n    第二百十九條之規定宣告沒收。至於附表一編號一至二所示之信用卡及附表二所\n    示之國民身分證既已宣告沒收，其背面持卡人欄上所偽造之「乙○○」之署押及\n    所偽造之「內政部」公印文及「高雄市政府」印文，毋庸再予宣告沒收，併此敘\n    明。\n五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\n    百七十一條、第二百九十九條第一項前段，刑法第二條第一項但書、第二十八條\n    、第二百十二條、第二百十八條第一項、第二百十七條第一項、第二百十六條、\n    第二百二十條第一、二項、第二百十條、第二百十九條、第三百三十九條第二項\n    、第四十七條、第五十五條、第三十八條第一項第二款，罰金罰鍰提高標準條例\n    第一條前段，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國        九十一      年      四      月      二      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  任森銓\n                                        法官  江泰章\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  郭榮芳\n中    華    民    國        九十一      年      四      月      三      日\n附錄：本判決論罪科刑法條：\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n附表一：\n┌──┬─────────┬────────────┬─────────┐\n│編號│偽造之信用卡及卡號│偽造持卡人簽名欄內之署押│備              註│\n├──┼─────────┼────────────┼─────────┤\n│一  │偽造台新國際商業銀│乙○○簽名一枚          │該信用卡為台新國際│\n│    │行ＶＩＳＡ卡、卡號│                        │商業銀行發行、持卡│\n│    │000000000│                        │人為顏淑貞        │\n│    │0000000號  │                        │                  │\n├──┼─────────┼────────────┼─────────┤\n│二  │偽造新竹國際商業銀│乙○○簽名一枚          │該信用卡為新竹國際│\n│    │行ＶＩＳＡ卡、卡號│                        │商業銀行發行、持卡│\n│    │000000000│                        │人為張美鳳        │\n│    │0000000號  │                        │                  │\n├──┼─────────┼────────────┼─────────┤\n│三  │偽造中國信託商業銀│無                      │該信用卡為中國信託│\n│    │行股份有限公司ＭＡ│                        │商業銀行股份以限公│\n│    │ＳＴＥＲ卡、卡號五│                        │司發行，持卡人為蔡│\n│    │000000000│                        │淑銀              │\n│    │一八二一六號      │                        │                  │\n├──┼─────────┼────────────┼─────────┤\n│四  │偽造華僑國際商業銀│無                      │該信用卡為華僑國際│\n│    │行ＶＩＳＡ卡、卡號│                        │商業銀行發行、持卡│\n│    │000000000│                        │人為陳筱君        │\n│    │0000000號  │                        │                  │\n├──┼─────────┼────────────┼─────────┤\n│五  │偽造中國信託商業銀│無                      │該信用卡為中國信託│\n│    │行股份有限公司ＭＡ│                        │商業銀行股份有限公│\n│    │ＳＴＥＲ卡、卡號五│                        │司發行，持卡人為陳│\n│    │000000000│                        │精徽              │\n│    │二五四一三號      │                        │                  │\n├──┼─────────┼────────────┼─────────┤\n│六  │偽造中國信託商業銀│無                      │中國信託商業銀行股│\n│    │行股份有限公司ＭＡ│                        │份有限公司未核發此│\n│    │ＳＴＥＲ卡、卡號四│                        │卡號              │\n│    │000000000│                        │                  │\n│    │五六九八○九號    │                 │                  │\n└──┴─────────┴────────────┴─────────┘\n附表二：\n┌──┬─────────────────────┬──────────┐\n│編號│偽      造      後      內      容        │查  詢  之  結  果  │\n│    ├───┬───┬─────┬───────┤                    │\n│    │      │出  生│          │              │                    │\n│    │姓  名│      │身分證字號│住          址│                    │\n│    │      │年月日│          │              │                    │\n├──┼───┼───┼─────┼───────┼──────────┤\n│一  │乙○○│五十九│Ｅ１２０４│高雄市左營區自│該身分證字號為吳永智│\n│    │      │年一月│６７８４６│治新村四三八號│、出生年月日為五十四│\n│    │      │十五日│          │              │年三月一日生、住高雄│\n│    │      │      │          │              │市○○區○○路七十八│\n│    │      │      │          │              │巷十弄一號          │\n├──┼───┼───┼─────┼───────┼──────────┤\n│二  │丙○○│五十九│Ｅ１２０４│高雄市小港區大│該身分證字號為先覺、│\n│    │      │年十月│６１４３３│業北路二十一號│出生年月日為五十四年│\n│    │      │十日生│          │              │九月九日生、住台北市│\n│    │      │      │          │              │南港區○○街四十二巷│\n│    │      │      │          │              │五十六弄十四號      │\n└──┴───┴───┴─────┴───────┴──────────┘\n                                                                      Ｈ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○行使偽造私文書，足以生損害於他人，累犯，處有期徒刑壹拾月；偽造「高雄\n市政府」圓形鋼印壹枚、附表一編號一至六所示之偽造信用卡陸張、附表二編號一至\n二所示之偽造國民身分證貳張及信用卡簽帳單第一聯至第三聯所偽造之「乙○○」署\n押參枚均沒收。",
    "fact": "一、甲○○前於民國八十六年三月七日因違反麻醉藥品管理條例案件，經臺灣士林地\n    方法院判處有期徒刑五月確定，於八十六年四月十二日易科罰金執行完畢；甲○\n    ○於八十九年十、十一月間閱覽報刊可以免費刷信用卡消費之廣告後，乃將此訊\n    息告知陳富源，渠等竟同萌生不法所有之貪念，推由甲○○出面以報載電話號碼\n    與不詳姓名、年籍之成年男子聯絡，與該男子基於共同犯罪之犯意聯絡，談妥以\n    每人各新臺幣（下同）一萬五元之代價，購買偽造之信用卡三枚及國民身分證一\n    枚，並約定於八十九年十一月十日十六時許，在高雄市漢神百貨廣場前，由甲○\n    ○交付約定報酬三萬元及甲○○、陳富源本人之相片各一張，由該男子為渠等偽\n    造國民身分證、其上並偽造「內政部印」之公印文一枚，並偽造高雄市政府圓形\n    鋼印一顆，壓印於照片上騎縫處，而偽造成高雄市政府印文一枚及信用卡，嗣於\n    八十九年十一月十八日二十二時許，該男子在高雄市○○路某處，將所偽造完成\n    如附表一、二所示之信用卡、國民身分證交予甲○○，甲○○除將附表一編號四\n    至六及附表二所示編號二所示原應交付予陳富源之信用卡及國民身分證代為保管\n    外，並於附表一編號一、二所示各該偽造之信用卡背面持卡人簽名欄內接續偽簽\n    「乙○○」之署名各一枚，以備行使之用。嗣甲○○明知上開購得之信用卡係經\n    偽造，竟基於行使偽造私文書及詐欺得利之犯意，於八十九年十一月十八日近二\n    十四時許，持附表一編號一所示之信用卡赴位於高雄市○○路「想不起來飲食店\n    」，從事唱歌讌飲等消費（此部分該不詳男子及陳富源不知情亦未參與），並佯\n    為該信用卡名義持有人「乙○○」，持該信用卡以刷卡方式支付消費金額一萬零\n    二百元，並提出該信用卡供該飲食店人員在刷卡機上刷卡辯識，同時於一式三聯\n    之信用卡簽帳單上偽簽「乙○○」之署名（每次同時複寫「乙○○」署名二枚，\n    第一聯為交客戶收執聯、第二聯為中國信託商業銀行存查聯、第三聯為商店交銀\n    行結帳聯），表明持卡人同意依照信用卡使用約定，一經使用或訂購物品均應按\n    所示全部金額付款予發卡銀行之意，進而將該簽帳單交予該飲食店之人員，而行\n    使該等偽造私文書，致該飲食店人員陷於錯誤，提供唱歌讌飲之相關服務，使甲\n    ○○藉此取得免費享受唱歌讌飲等消費之財產上不法利益，足以生損害於乙○○\n    、真正持卡人顏淑貞、特約商店想不起來飲食店及發卡銀行台新國際商業銀行。\n二、嗣於八十九年十一月十九日上午五時三十許，甲○○、陳富源及柳秋蘭（另經臺\n    灣高雄地方法院檢察署檢察官不起訴處分確定）攜帶附表一、二所示之信用卡及\n    國民身分證，共乘車牌號碼ＹＸ－一六○九號自用小客車，途經台東縣達仁鄉森\n    永派出所前，遇警攔檢盤查之際，經警發現其等持有附表一、二所示之信用卡及\n    國民身分證，始查悉上情。\n三、案經台東縣警察局大武分局報請臺灣台東地方法院檢察署呈請臺灣高等法院檢察\n    署核令移轉臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○、及未上訴已確定之陳富源分於警、偵訊及審理中供\n    承不諱（參警卷第一頁至第五頁，臺灣台東地方法院檢察署八十九年度偵字第二\n    二九二號偵查卷第七頁至第十八頁，臺灣高雄地方法院檢察署九十年度偵字第二\n    六○三號偵查卷第十九頁至第二十頁，原審九十年八月二十八日、九月十三日及\n    十月四日審判筆錄），復有前開所述信用卡簽帳單一紙在審卷可稽及附表一、二\n    所示偽造信用卡六張、身分證二張扣案足資佐證。再附表一所示之信用卡六張均\n    係偽造之信用卡一節，亦有台新國際商業銀行信用卡中心九十年二月十六日台新\n    信卡字第九○○○三一號函、華僑商業銀行信用卡服務部九十年九月六日九十僑\n    銀信卡字第○一八二號函、中國信託商業銀行股份有限公司陳報狀及新竹國際商\n    業銀行總行九十年九月十四日竹商銀個金險字第○九○○七五二二號函在卷可明\n    。且查被告甲○○並於附表一編號一、二所示之信用卡背面持卡人簽名欄內偽簽\n    「乙○○」之署名各一枚，亦據原審當庭勘驗明確（參原審九十年九月十三日審\n    判筆錄）。又附表二所示之國民身分證，經原審調閱該偽造之國民身分證所載之\n    統一編號、年籍資料及配偶姓名等戶籍資料，除該身分證所載姓名分為乙○○、\n    丙○○外，另該統一編號資料分係吳永智、先覺，而其餘年籍資料及配偶姓名等\n    資料，對照吳永智、先覺之個人基本資料觀之，均有未合，另該身分證上均有偽\n    造之「內政部印」公印文一枚，其印文顏色較真正之身分證為深，呈暗紅色，同\n    時均有於照片上騎縫處，以鋼印壓印而成之「高雄市政府」印文一枚，而整張身\n    分證用紙較真正者為淡，以上有法務部戶役政連結作業系統資料一份及原審與本\n    院勘驗筆錄在審卷可資佐憑（參原審九十年九月十三、十月四日審判筆錄及本院\n    九十一年三月二十五日勘驗筆錄），足認附表二所示國民身分證全部均屬偽造，\n    故其上「內政部印」之公印文及高雄市政府印文均亦為偽造之事實，至為顯然。\n    本案事證明確，被告甲○○犯行堪以認定。\n二、按信用卡乃係發卡銀行將持卡人之年籍、身分證字號、可供消費額度等相關資料\n    輸入電腦製作磁條，附於信用卡背面，以便持卡人於持卡消費時，經由特約店刷\n    卡機器中之電腦判讀無誤後，始得由持卡人消費，在外觀上並無法以人之知覺直\n    接認識信用卡中之資料（包括持卡人之年籍、身分證字號、可供消費額度等），\n    故應屬刑法第二百二十條第二項「錄音、錄影或電磁紀錄，藉機器或電腦之處理\n    所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同」之準私文書，\n    故持以行使應成立行使偽造準私文書罪。而接續於偽造之信用卡背面持卡人簽名\n    欄內偽簽真正持卡人姓名，雖係偽簽署押，但持以行使，仍係行使偽造準私文書\n    ，不另論偽造準私文書及偽造署押罪。又按信用卡簽帳單係標明特約商店、消費\n    卡號、消費時間及金額，並由消費者簽名於上，表示確認與簽帳單所列內容相符\n    之意，並執該簽帳單與日後郵寄之消費明細帳單核對，與收據之作用相同，自屬\n    私文書之性質。次按國民身分證屬品行能力服務相類證書之一種為刑法第二百十\n    二條之特種文書（最高法院四十年度台非字第二○號判例），而偽造「內政部印\n    」之公印文，刑法第二百十八條既有獨立處罰之規定，且較刑法第二百十二條之\n    處罰為重，則於偽造刑法第二百十二條之文書同時偽造公印文者，即難僅論以該\n    條之罪，而置刑法第二百十八條處刑較重之罪於不問，亦為司法院大法官釋字第\n    八十二號解釋所揭櫫明確。另於照片騎縫處，以鋼印壓印而成之高雄市政府印文\n    ，此並非表示公務機關或機關長官資格及其職務之印信，並非刑法第二百十八條\n    之公印、公印文，應屬同法第二百十七條之印章、印文。末按，本件被告甲○○\n    行為後，刑法業於九十年六月二十日修正增訂第二百零一條之一第二項，該條項\n    規定「行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提\n    款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，\n    處五年以下有期徒刑，得併科三萬元以下罰金」，與前述刑法第二百十六條、第\n    二百二十條第二項、第二百十條之行使偽造準私文書罪處五年以下有期徒刑比較\n    ，以修正前之法律有利於被告，依刑法第二條第一項但書之規定，自應適用行為\n    時之法律，核先敘明。\n三、查本件所偽造如附表二所示乙○○、丙○○等人之身分證上有偽造內政部公印文\n    及壓印而成高雄市政府之印文，並持之行使，極易使人將被告甲○○、陳富源與\n    乙○○、丙○○之身分混淆，自足生損害於乙○○、丙○○及戶政機關對於國民\n    身分證核發之正確性。核被告甲○○共同偽造國民身分證之行為，係犯刑法第二\n    百十八條第一項之偽造公印文罪、第二百十二條之偽造特種文書罪、第二百十七\n    條第一項偽造印文罪（低度之偽造印章為高度之偽造印文所吸收）又被告一行為\n    犯上開三罪名，應從一重之偽造公印文論；另其其同偽造之信用卡，含該卡背面\n    之簽名，繼持附表一編號一之信用卡至特約商店簽帳消費之行為，所為係犯刑法\n    第二百十六條、第二百二十條、第二百十條之行使偽造準私文書（指信用卡）及\n    行使為造私文書（指簽帳單）等罪、第三百十九條第二項詐欺得利罪，其偽造私\n    文書之低度行為，為行使偽造私文書之高度行為所吸收；於簽帳單簽名，其偽造\n    署押之行為，為偽造私文書之階段行為，均不另論罪。被告甲○○所犯上述各罪\n    有方法結果之牽連關係，雖其所犯刑法第二百十八條第一項之偽造公印文罪及第\n    二百十條之行使偽造私文書罪間之刑度相同，惟審酌被告甲○○偽造公印文及私\n    文書之目的，係達成其日後行使偽造準文書詐取財物，故認此部分犯罪情節較重\n    ，依刑法第五十五條之規定，應從一重之行使偽造私文書罪處斷。另被告所犯上\n    述偽造公印文罪，偽造印文罪，偽造特種文書罪，偽造準私文書罪與陳富源及不\n    詳姓名男子有犯意聯絡行為分擔，為共同正犯，至於被告於「想不起來飲食店」\n    消費，據被告及陳富源供稱伊並未參與（見偵查卷第十頁），故此部分，即行使\n    偽造私文書及詐欺應認係被告單獨犯之。公訴人雖未就被告甲○○所偽造附表二\n    所示國民身分證上其上公印文及印文犯行部分予以起訴，然本院認此部分與前開\n    論罪科刑部分有牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審究\n    。另被告甲○○前於八十六年三月七日因違反麻醉藥品管理條例案件，經臺灣士\n    林地方法院判處有期徒刑五月確定，於八十六年四月十二日易科罰金執行完畢，\n    有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀\n    錄表各一份在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，爰依刑\n    法第四十七條之規定，加重其刑。原審據以論罪科刑，固非無見。但未論被告於\n    身分證上所偽造之內政部公印文，及誤論高雄市政府之圓形印文為公印文，自有\n    未洽；且附表一、二偽造之信用卡及身分證，是陳富源推由甲○○出面向不詳男\n    子接洽，彼此三人均有犯意聯絡行為分擔，為共同正犯，原審誤為被告與陳富源\n    非共犯，亦有疏誤，被告上訴否認犯罪，辯稱警察非法搜索扣取證物云云：然查\n    被告於本院供稱：「警察叫柳秋蘭將身上的東西拿出來，柳秋蘭就將身上的東西\n    拿出來，警察就發現這六張偽造信用卡」，顯然警察並未進行搜索，被告上訴固\n    無足取，惟原判決此部分既有可議，自應撤銷改判。本院審酌被告甲○○年輕力\n    盛，不思依正常管道賺取，竟起貪念，侵害他人之財產權，漠視相關當事人之權\n    益，破壞社會金融消費秩序甚鉅，惟念其詐欺得利金額不多，且審酌其等並非主\n    謀等一切情狀，量處如主文第二項所示之刑。扣案如附表一、二所示偽造之信用\n    卡六張及國民身分證二張，係被告甲○○、與共犯陳富源共有，業經渠等供明在\n    卷可按，且係供犯罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。另\n    前開所述信用卡簽帳單第一聯至第三聯所偽造之「乙○○」署押各一枚及偽造之\n    「高雄市政府」圓形鋼印一枚，雖均未扣案，然不問屬於犯人與否，均應依刑法\n    第二百十九條之規定宣告沒收。至於附表一編號一至二所示之信用卡及附表二所\n    示之國民身分證既已宣告沒收，其背面持卡人欄上所偽造之「乙○○」之署押及\n    所偽造之「內政部」公印文及「高雄市政府」印文，毋庸再予宣告沒收，併此敘\n    明。\n五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\n    百七十一條、第二百九十九條第一項前段，刑法第二條第一項但書、第二十八條\n    、第二百十二條、第二百十八條第一項、第二百十七條第一項、第二百十六條、\n    第二百二十條第一、二項、第二百十條、第二百十九條、第三百三十九條第二項\n    、第四十七條、第五十五條、第三十八條第一項第二款，罰金罰鍰提高標準條例\n    第一條前段，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國        九十一      年      四      月      二      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  任森銓\n                                        法官  江泰章\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  郭榮芳"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上訴字第一五二號上訴人即被告甲○○右上訴人因偽造文書等案件，不服臺灣高雄地方法院九十年度訴字第一八三三號，中華民國九十年十月十八日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度偵字第二六Ｏ三號）提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○行使偽造私文書，足以生損害於他人，累犯，處有期徒刑壹拾月；偽造「高雄市政府」圓形鋼印壹枚、附表一編號一至六所示之偽造信用卡陸張、附表二編號一至二所示之偽造國民身分證貳張及信用卡簽帳單第一聯至第三聯所偽造之「乙○○」署押參枚均沒收。事實一、甲○○前於民國八十六年三月七日因違反麻醉藥品管理條例案件，經臺灣士林地方法院判處有期徒刑五月確定，於八十六年四月十二日易科罰金執行完畢；甲○○於八十九年十、十一月間閱覽報刊可以免費刷信用卡消費之廣告後，乃將此訊息告知陳富源，渠等竟同萌生不法所有之貪念，推由甲○○出面以報載電話號碼與不詳姓名、年籍之成年男子聯絡，與該男子基於共同犯罪之犯意聯絡，談妥以每人各新臺幣（下同）一萬五元之代價，購買偽造之信用卡三枚及國民身分證一枚，並約定於八十九年十一月十日十六時許，在高雄市漢神百貨廣場前，由甲○○交付約定報酬三萬元及甲○○、陳富源本人之相片各一張，由該男子為渠等偽造國民身分證、其上並偽造「內政部印」之公印文一枚，並偽造高雄市政府圓形鋼印一顆，壓印於照片上騎縫處，而偽造成高雄市政府印文一枚及信用卡，嗣於八十九年十一月十八日二十二時許，該男子在高雄市○○路某處，將所偽造完成如附表一、二所示之信用卡、國民身分證交予甲○○，甲○○除將附表一編號四至六及附表二所示編號二所示原應交付予陳富源之信用卡及國民身分證代為保管外，並於附表一編號一、二所示各該偽造之信用卡背面持卡人簽名欄內接續偽簽「乙○○」之署名各一枚，以備行使之用。嗣甲○○明知上開購得之信用卡係經偽造，竟基於行使偽造私文書及詐欺得利之犯意，於八十九年十一月十八日近二十四時許，持附表一編號一所示之信用卡赴位於高雄市○○路「想不起來飲食店」，從事唱歌讌飲等消費（此部分該不詳男子及陳富源不知情亦未參與），並佯為該信用卡名義持有人「乙○○」，持該信用卡以刷卡方式支付消費金額一萬零二百元，並提出該信用卡供該飲食店人員在刷卡機上刷卡辯識，同時於一式三聯之信用卡簽帳單上偽簽「乙○○」之署名（每次同時複寫「乙○○」署名二枚，第一聯為交客戶收執聯、第二聯為中國信託商業銀行存查聯、第三聯為商店交銀行結帳聯），表明持卡人同意依照信用卡使用約定，一經使用或訂購物品均應按所示全部金額付款予發卡銀行之意，進而將該簽帳單交予該飲食店之人員，而行使該等偽造私文書，致該飲食店人員陷於錯誤，提供唱歌讌飲之相關服務，使甲○○藉此取得免費享受唱歌讌飲等消費之財產上不法利益，足以生損害於乙○○、真正持卡人顏淑貞、特約商店想不起來飲食店及發卡銀行台新國際商業銀行。二、嗣於八十九年十一月十九日上午五時三十許，甲○○、陳富源及柳秋蘭（另經臺灣高雄地方法院檢察署檢察官不起訴處分確定）攜帶附表一、二所示之信用卡及國民身分證，共乘車牌號碼ＹＸ－一六○九號自用小客車，途經台東縣達仁鄉森永派出所前，遇警攔檢盤查之際，經警發現其等持有附表一、二所示之信用卡及國民身分證，始查悉上情。三、案經台東縣警察局大武分局報請臺灣台東地方法院檢察署呈請臺灣高等法院檢察署核令移轉臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○、及未上訴已確定之陳富源分於警、偵訊及審理中供承不諱（參警卷第一頁至第五頁，臺灣台東地方法院檢察署八十九年度偵字第二二九二號偵查卷第七頁至第十八頁，臺灣高雄地方法院檢察署九十年度偵字第二六○三號偵查卷第十九頁至第二十頁，原審九十年八月二十八日、九月十三日及十月四日審判筆錄），復有前開所述信用卡簽帳單一紙在審卷可稽及附表一、二所示偽造信用卡六張、身分證二張扣案足資佐證。再附表一所示之信用卡六張均係偽造之信用卡一節，亦有台新國際商業銀行信用卡中心九十年二月十六日台新信卡字第九○○○三一號函、華僑商業銀行信用卡服務部九十年九月六日九十僑銀信卡字第○一八二號函、中國信託商業銀行股份有限公司陳報狀及新竹國際商業銀行總行九十年九月十四日竹商銀個金險字第○九○○七五二二號函在卷可明。且查被告甲○○並於附表一編號一、二所示之信用卡背面持卡人簽名欄內偽簽「乙○○」之署名各一枚，亦據原審當庭勘驗明確（參原審九十年九月十三日審判筆錄）。又附表二所示之國民身分證，經原審調閱該偽造之國民身分證所載之統一編號、年籍資料及配偶姓名等戶籍資料，除該身分證所載姓名分為乙○○、丙○○外，另該統一編號資料分係吳永智、先覺，而其餘年籍資料及配偶姓名等資料，對照吳永智、先覺之個人基本資料觀之，均有未合，另該身分證上均有偽造之「內政部印」公印文一枚，其印文顏色較真正之身分證為深，呈暗紅色，同時均有於照片上騎縫處，以鋼印壓印而成之「高雄市政府」印文一枚，而整張身分證用紙較真正者為淡，以上有法務部戶役政連結作業系統資料一份及原審與本院勘驗筆錄在審卷可資佐憑（參原審九十年九月十三、十月四日審判筆錄及本院九十一年三月二十五日勘驗筆錄），足認附表二所示國民身分證全部均屬偽造，故其上「內政部印」之公印文及高雄市政府印文均亦為偽造之事實，至為顯然。本案事證明確，被告甲○○犯行堪以認定。二、按信用卡乃係發卡銀行將持卡人之年籍、身分證字號、可供消費額度等相關資料輸入電腦製作磁條，附於信用卡背面，以便持卡人於持卡消費時，經由特約店刷卡機器中之電腦判讀無誤後，始得由持卡人消費，在外觀上並無法以人之知覺直接認識信用卡中之資料（包括持卡人之年籍、身分證字號、可供消費額度等），故應屬刑法第二百二十條第二項「錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同」之準私文書，故持以行使應成立行使偽造準私文書罪。而接續於偽造之信用卡背面持卡人簽名欄內偽簽真正持卡人姓名，雖係偽簽署押，但持以行使，仍係行使偽造準私文書，不另論偽造準私文書及偽造署押罪。又按信用卡簽帳單係標明特約商店、消費卡號、消費時間及金額，並由消費者簽名於上，表示確認與簽帳單所列內容相符之意，並執該簽帳單與日後郵寄之消費明細帳單核對，與收據之作用相同，自屬私文書之性質。次按國民身分證屬品行能力服務相類證書之一種為刑法第二百十二條之特種文書（最高法院四十年度台非字第二○號判例），而偽造「內政部印」之公印文，刑法第二百十八條既有獨立處罰之規定，且較刑法第二百十二條之處罰為重，則於偽造刑法第二百十二條之文書同時偽造公印文者，即難僅論以該條之罪，而置刑法第二百十八條處刑較重之罪於不問，亦為司法院大法官釋字第八十二號解釋所揭櫫明確。另於照片騎縫處，以鋼印壓印而成之高雄市政府印文，此並非表示公務機關或機關長官資格及其職務之印信，並非刑法第二百十八條之公印、公印文，應屬同法第二百十七條之印章、印文。末按，本件被告甲○○行為後，刑法業於九十年六月二十日修正增訂第二百零一條之一第二項，該條項規定「行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以下有期徒刑，得併科三萬元以下罰金」，與前述刑法第二百十六條、第二百二十條第二項、第二百十條之行使偽造準私文書罪處五年以下有期徒刑比較，以修正前之法律有利於被告，依刑法第二條第一項但書之規定，自應適用行為時之法律，核先敘明。三、查本件所偽造如附表二所示乙○○、丙○○等人之身分證上有偽造內政部公印文及壓印而成高雄市政府之印文，並持之行使，極易使人將被告甲○○、陳富源與乙○○、丙○○之身分混淆，自足生損害於乙○○、丙○○及戶政機關對於國民身分證核發之正確性。核被告甲○○共同偽造國民身分證之行為，係犯刑法第二百十八條第一項之偽造公印文罪、第二百十二條之偽造特種文書罪、第二百十七條第一項偽造印文罪（低度之偽造印章為高度之偽造印文所吸收）又被告一行為犯上開三罪名，應從一重之偽造公印文論；另其其同偽造之信用卡，含該卡背面之簽名，繼持附表一編號一之信用卡至特約商店簽帳消費之行為，所為係犯刑法第二百十六條、第二百二十條、第二百十條之行使偽造準私文書（指信用卡）及行使為造私文書（指簽帳單）等罪、第三百十九條第二項詐欺得利罪，其偽造私文書之低度行為，為行使偽造私文書之高度行為所吸收；於簽帳單簽名，其偽造署押之行為，為偽造私文書之階段行為，均不另論罪。被告甲○○所犯上述各罪有方法結果之牽連關係，雖其所犯刑法第二百十八條第一項之偽造公印文罪及第二百十條之行使偽造私文書罪間之刑度相同，惟審酌被告甲○○偽造公印文及私文書之目的，係達成其日後行使偽造準文書詐取財物，故認此部分犯罪情節較重，依刑法第五十五條之規定，應從一重之行使偽造私文書罪處斷。另被告所犯上述偽造公印文罪，偽造印文罪，偽造特種文書罪，偽造準私文書罪與陳富源及不詳姓名男子有犯意聯絡行為分擔，為共同正犯，至於被告於「想不起來飲食店」消費，據被告及陳富源供稱伊並未參與（見偵查卷第十頁），故此部分，即行使偽造私文書及詐欺應認係被告單獨犯之。公訴人雖未就被告甲○○所偽造附表二所示國民身分證上其上公印文及印文犯行部分予以起訴，然本院認此部分與前開論罪科刑部分有牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審究。另被告甲○○前於八十六年三月七日因違反麻醉藥品管理條例案件，經臺灣士林地方法院判處有期徒刑五月確定，於八十六年四月十二日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，爰依刑法第四十七條之規定，加重其刑。原審據以論罪科刑，固非無見。但未論被告於身分證上所偽造之內政部公印文，及誤論高雄市政府之圓形印文為公印文，自有未洽；且附表一、二偽造之信用卡及身分證，是陳富源推由甲○○出面向不詳男子接洽，彼此三人均有犯意聯絡行為分擔，為共同正犯，原審誤為被告與陳富源非共犯，亦有疏誤，被告上訴否認犯罪，辯稱警察非法搜索扣取證物云云：然查被告於本院供稱：「警察叫柳秋蘭將身上的東西拿出來，柳秋蘭就將身上的東西拿出來，警察就發現這六張偽造信用卡」，顯然警察並未進行搜索，被告上訴固無足取，惟原判決此部分既有可議，自應撤銷改判。本院審酌被告甲○○年輕力盛，不思依正常管道賺取，竟起貪念，侵害他人之財產權，漠視相關當事人之權益，破壞社會金融消費秩序甚鉅，惟念其詐欺得利金額不多，且審酌其等並非主謀等一切情狀，量處如主文第二項所示之刑。扣案如附表一、二所示偽造之信用卡六張及國民身分證二張，係被告甲○○、與共犯陳富源共有，業經渠等供明在卷可按，且係供犯罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。另前開所述信用卡簽帳單第一聯至第三聯所偽造之「乙○○」署押各一枚及偽造之「高雄市政府」圓形鋼印一枚，雖均未扣案，然不問屬於犯人與否，均應依刑法第二百十九條之規定宣告沒收。至於附表一編號一至二所示之信用卡及附表二所示之國民身分證既已宣告沒收，其背面持卡人欄上所偽造之「乙○○」之署押及所偽造之「內政部」公印文及「高雄市政府」印文，毋庸再予宣告沒收，併此敘明。五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七十一條、第二百九十九條第一項前段，刑法第二條第一項但書、第二十八條、第二百十二條、第二百十八條第一項、第二百十七條第一項、第二百十六條、第二百二十條第一、二項、第二百十條、第二百十九條、第三百三十九條第二項、第四十七條、第五十五條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官朱文彬到庭執行職務。中華民國九十一年四月二日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官任森銓法官江泰章右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官郭榮芳中華民國九十一年四月三日附錄：本判決論罪科刑法條：刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。附表一：┌──┬─────────┬────────────┬─────────┐│編號│偽造之信用卡及卡號│偽造持卡人簽名欄內之署押│備註│├──┼─────────┼────────────┼─────────┤│一│偽造台新國際商業銀│乙○○簽名一枚│該信用卡為台新國際│││行ＶＩＳＡ卡、卡號││商業銀行發行、持卡│││000000000││人為顏淑貞│││0000000號│││├──┼─────────┼────────────┼─────────┤│二│偽造新竹國際商業銀│乙○○簽名一枚│該信用卡為新竹國際│││行ＶＩＳＡ卡、卡號││商業銀行發行、持卡│││000000000││人為張美鳳│││0000000號│││├──┼─────────┼────────────┼─────────┤│三│偽造中國信託商業銀│無│該信用卡為中國信託│││行股份有限公司ＭＡ││商業銀行股份以限公│││ＳＴＥＲ卡、卡號五││司發行，持卡人為蔡│││000000000││淑銀│││一八二一六號│││├──┼─────────┼────────────┼─────────┤│四│偽造華僑國際商業銀│無│該信用卡為華僑國際│││行ＶＩＳＡ卡、卡號││商業銀行發行、持卡│││000000000││人為陳筱君│││0000000號│││├──┼─────────┼────────────┼─────────┤│五│偽造中國信託商業銀│無│該信用卡為中國信託│││行股份有限公司ＭＡ││商業銀行股份有限公│││ＳＴＥＲ卡、卡號五││司發行，持卡人為陳│││000000000││精徽│││二五四一三號│││├──┼─────────┼────────────┼─────────┤│六│偽造中國信託商業銀│無│中國信託商業銀行股│││行股份有限公司ＭＡ││份有限公司未核發此│││ＳＴＥＲ卡、卡號四││卡號│││000000000│││││五六九八○九號│││└──┴─────────┴────────────┴─────────┘附表二：┌──┬─────────────────────┬──────────┐│編號│偽造後內容│查詢之結果││├───┬───┬─────┬───────┤││││出生││││││姓名││身分證字號│住址│││││年月日││││├──┼───┼───┼─────┼───────┼──────────┤│一│乙○○│五十九│Ｅ１２０４│高雄市左營區自│該身分證字號為吳永智││││年一月│６７８４６│治新村四三八號│、出生年月日為五十四││││十五日│││年三月一日生、住高雄│││││││市○○區○○路七十八│││││││巷十弄一號│├──┼───┼───┼─────┼───────┼──────────┤│二│丙○○│五十九│Ｅ１２０４│高雄市小港區大│該身分證字號為先覺、││││年十月│６１４３３│業北路二十一號│出生年月日為五十四年││││十日生│││九月九日生、住台北市│││││││南港區○○街四十二巷│││││││五十六弄十四號│└──┴───┴───┴─────┴───────┴──────────┘Ｈ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "朱文彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "郭榮芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-02",
  "created_at": "2016-02-04 16:02:43",
  "updated_at": "2016-02-04 16:02:43"
}