{
  "identify": "MLD-91-苗簡-32-20020402-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "苗簡",
  "number": "32",
  "jcheck": "1",
  "reason": "給付貨款等",
  "content": "臺灣苗栗地方法院民事簡易判決  九十一年度苗簡字第三二號\n    原      告    卓蘭實業有限公司\n    法定代理人    甲○○○\n    訴訟代理人    丙○○\n    被      告    詹宜輝\n                  戊○○\n    訴訟代理人    乙○○\n右當事人間請求給付貨款等事件，本院判決如左：\n    主    文\n被告應於繼承廖本煌之遺產限度內，連帶給付原告新台幣貳拾萬柒仟陸佰元，及自民\n國九十一年四月三日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告於繼承詹本煌之遺產限度內連帶負擔。\n本判決於原告以新台幣柒萬元供擔保後，得假執行；但被告如於假執行程序實施前，\n以新台幣貳拾萬柒仟陸佰元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n一、訴之聲明：\n（一）被告應連帶給付原告新台幣（下同）二十七萬七千六百元，及其中一十八萬二\n      千六百元，自起訴狀繕本最後送達翌日即民國九十一年二月八日起，其中二萬\n      五千元，自起訴狀繕本院最後送達日後一個月之翌日即九十一年三月八日起，\n      均至清償日止，按年息百分之五計算之利息。\n（二）願供擔保以代釋明，請准宣告假執行。\n二、陳述：\n（一）被告之被繼承人廖本煌於民國八十七年七月至八十八年九月間，陸續向原告購\n      買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份\n      十一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五\n      萬一千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二\n      百元。雖廖本煌曾於八十七年九月二十六及同年十一月十三日各清償九萬元及\n      十萬元，迄今仍積欠十八萬二千六百元貨款未給付。又廖本煌另於八十七年九\n      月間向原告借款二萬五千元，亦迄今未還。茲因廖本煌於九十年七月四日死亡\n      ，依民法第一千一百四十八條、第一千一百五十三條第一項規定，其法定繼承\n      人即被告乙○○、丁○○、戊○○即應負連帶清償債務之責，經原告於九十年\n      十月十七日以存證信函催告被告乙○○、丁○○於文到後三日內清償，該存證\n      信函已於同年月二十二日送達上開被告二人，惟被告迄今仍不清償，爰依買賣\n      、消費借貸及繼承之法律關係，訴請被告連帶給付上開金額及其法定遲延利息\n      。\n（二）被告抗辯其等業於法定期間人向鈞為聲請就被繼承人廖本煌遺產為限定繼承，\n      然據被繼承人之胞弟廖本文告知，被繼承人生前曾向國泰人壽保險股份有限公\n      司投保，被繼承人死亡後，被告業已向保險人領取被繼承人之壽險與其他險種\n      之保險金，惟該保險金是否應計入被繼承人遺產範圍，尚有未明之處，若該保\n      險金屬遺產範圍，被告領取後並未載於被繼承人之遺產清冊，則被告即不得主\n      張限定繼承之利益（民法第一千一百六十三條），為此狀請鈞院鑑核，准予向\n      國泰人壽保險股份有限公司調取被繼承人廖本煌之出險資料，以查明事實。\n三、證據：提出繼承系統表一件、戶籍謄本二件、請款明細表五張、預拌混凝土出貨\n    單三十一張、存證信函及掛號函件回執各一件為證。\n乙、被告乙○○、丁○○、戊○○方面：\n一、聲明：\n（一）原告之訴駁回。\n（二）如受不利判決，願供擔保免為假執行。\n二、陳述：\n（一）被告之被繼承人廖本煌於九十年七月四日死亡，被告三人即於法定期間向鈞院\n      民事庭為限定繼承之呈報（九十年度繼字第一四五號），並將限定繼承之公示\n      催告登載於九十年十月三日之台灣新生報。茲被告三人已對被繼承人廖本煌之\n      遺產為限定繼承之聲明，故原告應依法出債權證明文件報明其債權即可，而非\n      另對被告三人提起本訴請求甚明。\n（二）又當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百\n      七十七條前段定有明文。被告之被繼承人廖本煌於生前數年即獨自在外賃屋而\n      居，不僅未曾負擔家庭經濟，其對外所有債權債務關係，被告三人均一無所知\n      ，而且原告自始均未向被告三人提出其對被繼承人廖本煌之債權證明文件，亦\n      法說明對於本件發生已達二、三年之貨款債權，何以遲至被繼承人廖本煌死亡\n      後，始在無任何憑證之情況下，轉向被告三人請求？故原告就其主張對被告之\n      被繼承人廖本煌有貨款債權之有利事實，依法仍應負舉證責任，否則本件起訴\n      ，即無理由。\n（三）未曾見過原告提出之出貨單，其部分出貨單上並無被繼承人廖本煌之簽名。\n三、證據：提出報紙影本一張。\n丙、本院依職權調閱本院九十年度繼字第一四五號限定繼承事件卷。\n    理      由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之\n    聲明，及該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人\n    者，不在此限，民事訴訟法第二百五十五條第一項第三款、第五款分別定有明文\n    。原告原本於買賣、消費借貸及繼承之法律關係，請求被告應連帶給付二十萬七\n    千六百元及自支付命令送達翌日起至清償日止，按年息百分之五計算之利息，嗣\n    訴訟進行中，就遲延利息部分，減縮為其中十八萬二千六百元，自起訴狀繕本最\n    後送達翌日即九十一年二月八日起算，另二萬五千元，自起訴狀繕本最後送達日\n    後一個月之翌日即九十年三月八日起算，核屬民事訴訟法第二百五十五條第一項\n    第三款規定之情形，自應准許。又本件原告本於繼承之事實，訴請債務人廖本煌\n    之繼承人即被告乙○○、丁○○連帶清償債務，嗣追加其餘繼承人即被告戊○○\n    為被告核與民事訴訟法第二百五十五條第一項第五款之規定尚無不合，應予准許\n    。\n二、本件原告主張其債務人廖本煌於八十七年七月至八十八年九月間，陸續向原告購\n    買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十\n    一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一\n    千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元，\n    雖廖本煌曾於八十七年九月及同年十一月間各清償九萬元及十萬元，迄今仍積欠\n    十八萬二千六百元貨款未給付，廖本煌另於八十七年九月間向原告借款二萬五千\n    元，未約定利息及清償期，前經原告屢向廖本煌催討均未獲置理，惟因廖本煌已\n    於九十年七月四日死亡，依民法第一千一百四十八條、第一千一百五十三條第一\n    項規定，其法定繼承人即被告乙○○、丁○○、戊○○即應負連帶清償債務之責\n    ，，惟迄今仍未清償，為此提起本訴等情。被告則以：被告之被繼承人廖本煌於\n    九十年七月四日死亡，被告三人已於法定期間向鈞院民事庭為限定繼承之呈報，\n    並經鈞院以九十年度繼字第一四五號民事裁定為公示催告在案，茲被告三人已對\n    被繼承人廖本煌之遺產為限定繼承，故原告應依法提出債權證明文件報明其債權\n    即可，而非另對被告三人提起本訴請求甚明，又原告既未提出債權證明文件，自\n    無從證明系爭債務為廖本煌所積欠等語資為抗辯。\n三、原告主張被告之被繼承人廖本煌於八十七年七月至八十八年九月間，陸續向其購\n    買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十\n    一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一\n    千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元，\n    雖廖本煌曾於八十七年九月及同年十一月間各清償九萬元及十萬元，迄今仍積欠\n    十八萬二千六百元貨款未給付，另廖本煌於八十七年九月間向其借款二萬五千元\n    亦未清償等事實，業據原告提出請款明細表五張、預拌混凝土出貨單三十一張為\n    證，且被告對出貨單上之廖本煌簽名之真正亦自認屬實，惟辯稱部分出貨單上並\n    無廖本煌之簽名，按出貨單只是收受貨物之證明，收受貨物者並非定需買受人，\n    故本件之部分出貨單雖無廖本煌之簽名，亦不足以證明其非買受人，此外，被告\n    又未能舉證明明廖本煌非系爭貨物之買受人，故其所辯即難採信。\n四、又被告抗辯其於被繼承人廖本煌死亡後，已於法定期間向本院為限定繼承之呈報\n    ，並經本院九十年度繼字第一四五號民事裁定為公示催告在案，並經被告將上開\n    公示催告登載於九十年十月三日之台灣新生報，亦為原告所不爭執，且經本院依\n    職權調取本院九十年度繼字第一四五號限制繼承事件卷宗查閱屬實。按繼承人對\n    於被繼承人債務，本應負連帶責任，惟繼承人得限定以因繼承所得之遺產，償還\n    對於被繼承人之債務，民法第一千一百五十四條第一項定有明文。且限定繼承之\n    繼承人，就被繼承人之債務，惟負以遺產為限定之物的有限責任。因此，債權人\n    起訴請求時，如繼承人提出限定繼承之抗辯者，法院應為保留支付之判決，即於\n    繼承財產限度內為支付債務之判決，至於繼承財產之多寡、有無隱匿遺產或在遺\n    產清冊為虛偽之記載等，並非本件判決斟酌之範圍，且債權人起訴請求繼承人連\n    帶清償被繼承人所負債務之權利亦未受限。查被告既於債務人廖本煌死亡後之九\n    十年九月五日，依法向本院為限定繼承之呈報，並經本院以九十年度繼字第一四\n    五號民事裁定為公示催告在案，並經被告將該公示催告登載於九十年十月三日之\n    台灣新生報，則被告自應於繼承財產之限度內負償還被繼承人債務之責。從而，\n    原告請求被告應於繼承廖本煌之遺產限度內，連帶給付二十萬七千六百元，洵屬\n    正當，應予准許。惟限定繼承人在法院依公示催告程序公告，命被繼承人之債權\n    人於一定期限內，報明其債權時，不得對於被繼承人之任何債權人，償還債務，\n    民法第一千一百五十八條定有明文。故被告於本院限定繼承定公示催告期限（六\n    個月）屆滿之九十一年四月二日前，並不負遲延責任。從而，原告請求被告於九\n    十一年四月三日起至清償日止，按年息百分之五計算之利息範圍內，為有理由，\n    應予准許，逾此範圍部分，則屬於法不合，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決之結果無影響\n    ，不另贅予一一審認指駁，附此敘明。\n六、兩造均陳明願供擔保，聲請宣告假執行及免為假執行，就原告勝訴部分，經核無\n    不合，爰分別酌定相當擔保金額，併准許之。至原告敗訴部分，其假執行之聲請\n    亦失所附麗，應併予駁回。\n七、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第四百三十\n    六條第二項、第七十九條但書、第八十五條第二項、第三百九十條第二項、第三\n    百九十二條，判決如主文。\n中    華    民    國      九十一      年      四      月      二        日\n                                  臺灣苗栗地方法院苗栗簡易庭\n~B法      官  陳慧萍\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴（須按他造當事人之人數附繕本）。\n~B書  記  官  范育誠\n中    華    民    國      九十一      年      四      月      二        日\n",
  "structure": {
    "main": "被告應於繼承廖本煌之遺產限度內，連帶給付原告新台幣貳拾萬柒仟陸佰元，及自民\n國九十一年四月三日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告於繼承詹本煌之遺產限度內連帶負擔。\n本判決於原告以新台幣柒萬元供擔保後，得假執行；但被告如於假執行程序實施前，\n以新台幣貳拾萬柒仟陸佰元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、訴之聲明：\n（一）被告應連帶給付原告新台幣（下同）二十七萬七千六百元，及其中一十八萬二\n      千六百元，自起訴狀繕本最後送達翌日即民國九十一年二月八日起，其中二萬\n      五千元，自起訴狀繕本院最後送達日後一個月之翌日即九十一年三月八日起，\n      均至清償日止，按年息百分之五計算之利息。\n（二）願供擔保以代釋明，請准宣告假執行。\n二、陳述：\n（一）被告之被繼承人廖本煌於民國八十七年七月至八十八年九月間，陸續向原告購\n      買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份\n      十一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五\n      萬一千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二\n      百元。雖廖本煌曾於八十七年九月二十六及同年十一月十三日各清償九萬元及\n      十萬元，迄今仍積欠十八萬二千六百元貨款未給付。又廖本煌另於八十七年九\n      月間向原告借款二萬五千元，亦迄今未還。茲因廖本煌於九十年七月四日死亡\n      ，依民法第一千一百四十八條、第一千一百五十三條第一項規定，其法定繼承\n      人即被告乙○○、丁○○、戊○○即應負連帶清償債務之責，經原告於九十年\n      十月十七日以存證信函催告被告乙○○、丁○○於文到後三日內清償，該存證\n      信函已於同年月二十二日送達上開被告二人，惟被告迄今仍不清償，爰依買賣\n      、消費借貸及繼承之法律關係，訴請被告連帶給付上開金額及其法定遲延利息\n      。\n（二）被告抗辯其等業於法定期間人向鈞為聲請就被繼承人廖本煌遺產為限定繼承，\n      然據被繼承人之胞弟廖本文告知，被繼承人生前曾向國泰人壽保險股份有限公\n      司投保，被繼承人死亡後，被告業已向保險人領取被繼承人之壽險與其他險種\n      之保險金，惟該保險金是否應計入被繼承人遺產範圍，尚有未明之處，若該保\n      險金屬遺產範圍，被告領取後並未載於被繼承人之遺產清冊，則被告即不得主\n      張限定繼承之利益（民法第一千一百六十三條），為此狀請鈞院鑑核，准予向\n      國泰人壽保險股份有限公司調取被繼承人廖本煌之出險資料，以查明事實。\n三、證據：提出繼承系統表一件、戶籍謄本二件、請款明細表五張、預拌混凝土出貨\n    單三十一張、存證信函及掛號函件回執各一件為證。\n乙、被告乙○○、丁○○、戊○○方面：\n一、聲明：\n（一）原告之訴駁回。\n（二）如受不利判決，願供擔保免為假執行。\n二、陳述：\n（一）被告之被繼承人廖本煌於九十年七月四日死亡，被告三人即於法定期間向鈞院\n      民事庭為限定繼承之呈報（九十年度繼字第一四五號），並將限定繼承之公示\n      催告登載於九十年十月三日之台灣新生報。茲被告三人已對被繼承人廖本煌之\n      遺產為限定繼承之聲明，故原告應依法出債權證明文件報明其債權即可，而非\n      另對被告三人提起本訴請求甚明。\n（二）又當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百\n      七十七條前段定有明文。被告之被繼承人廖本煌於生前數年即獨自在外賃屋而\n      居，不僅未曾負擔家庭經濟，其對外所有債權債務關係，被告三人均一無所知\n      ，而且原告自始均未向被告三人提出其對被繼承人廖本煌之債權證明文件，亦\n      法說明對於本件發生已達二、三年之貨款債權，何以遲至被繼承人廖本煌死亡\n      後，始在無任何憑證之情況下，轉向被告三人請求？故原告就其主張對被告之\n      被繼承人廖本煌有貨款債權之有利事實，依法仍應負舉證責任，否則本件起訴\n      ，即無理由。\n（三）未曾見過原告提出之出貨單，其部分出貨單上並無被繼承人廖本煌之簽名。\n三、證據：提出報紙影本一張。\n丙、本院依職權調閱本院九十年度繼字第一四五號限定繼承事件卷。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之\n    聲明，及該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人\n    者，不在此限，民事訴訟法第二百五十五條第一項第三款、第五款分別定有明文\n    。原告原本於買賣、消費借貸及繼承之法律關係，請求被告應連帶給付二十萬七\n    千六百元及自支付命令送達翌日起至清償日止，按年息百分之五計算之利息，嗣\n    訴訟進行中，就遲延利息部分，減縮為其中十八萬二千六百元，自起訴狀繕本最\n    後送達翌日即九十一年二月八日起算，另二萬五千元，自起訴狀繕本最後送達日\n    後一個月之翌日即九十年三月八日起算，核屬民事訴訟法第二百五十五條第一項\n    第三款規定之情形，自應准許。又本件原告本於繼承之事實，訴請債務人廖本煌\n    之繼承人即被告乙○○、丁○○連帶清償債務，嗣追加其餘繼承人即被告戊○○\n    為被告核與民事訴訟法第二百五十五條第一項第五款之規定尚無不合，應予准許\n    。\n二、本件原告主張其債務人廖本煌於八十七年七月至八十八年九月間，陸續向原告購\n    買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十\n    一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一\n    千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元，\n    雖廖本煌曾於八十七年九月及同年十一月間各清償九萬元及十萬元，迄今仍積欠\n    十八萬二千六百元貨款未給付，廖本煌另於八十七年九月間向原告借款二萬五千\n    元，未約定利息及清償期，前經原告屢向廖本煌催討均未獲置理，惟因廖本煌已\n    於九十年七月四日死亡，依民法第一千一百四十八條、第一千一百五十三條第一\n    項規定，其法定繼承人即被告乙○○、丁○○、戊○○即應負連帶清償債務之責\n    ，，惟迄今仍未清償，為此提起本訴等情。被告則以：被告之被繼承人廖本煌於\n    九十年七月四日死亡，被告三人已於法定期間向鈞院民事庭為限定繼承之呈報，\n    並經鈞院以九十年度繼字第一四五號民事裁定為公示催告在案，茲被告三人已對\n    被繼承人廖本煌之遺產為限定繼承，故原告應依法提出債權證明文件報明其債權\n    即可，而非另對被告三人提起本訴請求甚明，又原告既未提出債權證明文件，自\n    無從證明系爭債務為廖本煌所積欠等語資為抗辯。\n三、原告主張被告之被繼承人廖本煌於八十七年七月至八十八年九月間，陸續向其購\n    買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十\n    一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一\n    千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元，\n    雖廖本煌曾於八十七年九月及同年十一月間各清償九萬元及十萬元，迄今仍積欠\n    十八萬二千六百元貨款未給付，另廖本煌於八十七年九月間向其借款二萬五千元\n    亦未清償等事實，業據原告提出請款明細表五張、預拌混凝土出貨單三十一張為\n    證，且被告對出貨單上之廖本煌簽名之真正亦自認屬實，惟辯稱部分出貨單上並\n    無廖本煌之簽名，按出貨單只是收受貨物之證明，收受貨物者並非定需買受人，\n    故本件之部分出貨單雖無廖本煌之簽名，亦不足以證明其非買受人，此外，被告\n    又未能舉證明明廖本煌非系爭貨物之買受人，故其所辯即難採信。\n四、又被告抗辯其於被繼承人廖本煌死亡後，已於法定期間向本院為限定繼承之呈報\n    ，並經本院九十年度繼字第一四五號民事裁定為公示催告在案，並經被告將上開\n    公示催告登載於九十年十月三日之台灣新生報，亦為原告所不爭執，且經本院依\n    職權調取本院九十年度繼字第一四五號限制繼承事件卷宗查閱屬實。按繼承人對\n    於被繼承人債務，本應負連帶責任，惟繼承人得限定以因繼承所得之遺產，償還\n    對於被繼承人之債務，民法第一千一百五十四條第一項定有明文。且限定繼承之\n    繼承人，就被繼承人之債務，惟負以遺產為限定之物的有限責任。因此，債權人\n    起訴請求時，如繼承人提出限定繼承之抗辯者，法院應為保留支付之判決，即於\n    繼承財產限度內為支付債務之判決，至於繼承財產之多寡、有無隱匿遺產或在遺\n    產清冊為虛偽之記載等，並非本件判決斟酌之範圍，且債權人起訴請求繼承人連\n    帶清償被繼承人所負債務之權利亦未受限。查被告既於債務人廖本煌死亡後之九\n    十年九月五日，依法向本院為限定繼承之呈報，並經本院以九十年度繼字第一四\n    五號民事裁定為公示催告在案，並經被告將該公示催告登載於九十年十月三日之\n    台灣新生報，則被告自應於繼承財產之限度內負償還被繼承人債務之責。從而，\n    原告請求被告應於繼承廖本煌之遺產限度內，連帶給付二十萬七千六百元，洵屬\n    正當，應予准許。惟限定繼承人在法院依公示催告程序公告，命被繼承人之債權\n    人於一定期限內，報明其債權時，不得對於被繼承人之任何債權人，償還債務，\n    民法第一千一百五十八條定有明文。故被告於本院限定繼承定公示催告期限（六\n    個月）屆滿之九十一年四月二日前，並不負遲延責任。從而，原告請求被告於九\n    十一年四月三日起至清償日止，按年息百分之五計算之利息範圍內，為有理由，\n    應予准許，逾此範圍部分，則屬於法不合，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決之結果無影響\n    ，不另贅予一一審認指駁，附此敘明。\n六、兩造均陳明願供擔保，聲請宣告假執行及免為假執行，就原告勝訴部分，經核無\n    不合，爰分別酌定相當擔保金額，併准許之。至原告敗訴部分，其假執行之聲請\n    亦失所附麗，應併予駁回。\n七、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第四百三十\n    六條第二項、第七十九條但書、第八十五條第二項、第三百九十條第二項、第三\n    百九十二條，判決如主文。\n中    華    民    國      九十一      年      四      月      二        日\n                                  臺灣苗栗地方法院苗栗簡易庭\n~B法      官  陳慧萍\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴（須按他造當事人之人數附繕本）。\n~B書  記  官  范育誠"
  },
  "search": "臺灣苗栗地方法院民事簡易判決九十一年度苗簡字第三二號原告卓蘭實業有限公司法定代理人甲○○○訴訟代理人丙○○被告詹宜輝戊○○訴訟代理人乙○○右當事人間請求給付貨款等事件，本院判決如左：主文被告應於繼承廖本煌之遺產限度內，連帶給付原告新台幣貳拾萬柒仟陸佰元，及自民國九十一年四月三日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告於繼承詹本煌之遺產限度內連帶負擔。本判決於原告以新台幣柒萬元供擔保後，得假執行；但被告如於假執行程序實施前，以新台幣貳拾萬柒仟陸佰元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、訴之聲明：（一）被告應連帶給付原告新台幣（下同）二十七萬七千六百元，及其中一十八萬二千六百元，自起訴狀繕本最後送達翌日即民國九十一年二月八日起，其中二萬五千元，自起訴狀繕本院最後送達日後一個月之翌日即九十一年三月八日起，均至清償日止，按年息百分之五計算之利息。（二）願供擔保以代釋明，請准宣告假執行。二、陳述：（一）被告之被繼承人廖本煌於民國八十七年七月至八十八年九月間，陸續向原告購買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元。雖廖本煌曾於八十七年九月二十六及同年十一月十三日各清償九萬元及十萬元，迄今仍積欠十八萬二千六百元貨款未給付。又廖本煌另於八十七年九月間向原告借款二萬五千元，亦迄今未還。茲因廖本煌於九十年七月四日死亡，依民法第一千一百四十八條、第一千一百五十三條第一項規定，其法定繼承人即被告乙○○、丁○○、戊○○即應負連帶清償債務之責，經原告於九十年十月十七日以存證信函催告被告乙○○、丁○○於文到後三日內清償，該存證信函已於同年月二十二日送達上開被告二人，惟被告迄今仍不清償，爰依買賣、消費借貸及繼承之法律關係，訴請被告連帶給付上開金額及其法定遲延利息。（二）被告抗辯其等業於法定期間人向鈞為聲請就被繼承人廖本煌遺產為限定繼承，然據被繼承人之胞弟廖本文告知，被繼承人生前曾向國泰人壽保險股份有限公司投保，被繼承人死亡後，被告業已向保險人領取被繼承人之壽險與其他險種之保險金，惟該保險金是否應計入被繼承人遺產範圍，尚有未明之處，若該保險金屬遺產範圍，被告領取後並未載於被繼承人之遺產清冊，則被告即不得主張限定繼承之利益（民法第一千一百六十三條），為此狀請鈞院鑑核，准予向國泰人壽保險股份有限公司調取被繼承人廖本煌之出險資料，以查明事實。三、證據：提出繼承系統表一件、戶籍謄本二件、請款明細表五張、預拌混凝土出貨單三十一張、存證信函及掛號函件回執各一件為證。乙、被告乙○○、丁○○、戊○○方面：一、聲明：（一）原告之訴駁回。（二）如受不利判決，願供擔保免為假執行。二、陳述：（一）被告之被繼承人廖本煌於九十年七月四日死亡，被告三人即於法定期間向鈞院民事庭為限定繼承之呈報（九十年度繼字第一四五號），並將限定繼承之公示催告登載於九十年十月三日之台灣新生報。茲被告三人已對被繼承人廖本煌之遺產為限定繼承之聲明，故原告應依法出債權證明文件報明其債權即可，而非另對被告三人提起本訴請求甚明。（二）又當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條前段定有明文。被告之被繼承人廖本煌於生前數年即獨自在外賃屋而居，不僅未曾負擔家庭經濟，其對外所有債權債務關係，被告三人均一無所知，而且原告自始均未向被告三人提出其對被繼承人廖本煌之債權證明文件，亦法說明對於本件發生已達二、三年之貨款債權，何以遲至被繼承人廖本煌死亡後，始在無任何憑證之情況下，轉向被告三人請求？故原告就其主張對被告之被繼承人廖本煌有貨款債權之有利事實，依法仍應負舉證責任，否則本件起訴，即無理由。（三）未曾見過原告提出之出貨單，其部分出貨單上並無被繼承人廖本煌之簽名。三、證據：提出報紙影本一張。丙、本院依職權調閱本院九十年度繼字第一四五號限定繼承事件卷。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明，及該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人者，不在此限，民事訴訟法第二百五十五條第一項第三款、第五款分別定有明文。原告原本於買賣、消費借貸及繼承之法律關係，請求被告應連帶給付二十萬七千六百元及自支付命令送達翌日起至清償日止，按年息百分之五計算之利息，嗣訴訟進行中，就遲延利息部分，減縮為其中十八萬二千六百元，自起訴狀繕本最後送達翌日即九十一年二月八日起算，另二萬五千元，自起訴狀繕本最後送達日後一個月之翌日即九十年三月八日起算，核屬民事訴訟法第二百五十五條第一項第三款規定之情形，自應准許。又本件原告本於繼承之事實，訴請債務人廖本煌之繼承人即被告乙○○、丁○○連帶清償債務，嗣追加其餘繼承人即被告戊○○為被告核與民事訴訟法第二百五十五條第一項第五款之規定尚無不合，應予准許。二、本件原告主張其債務人廖本煌於八十七年七月至八十八年九月間，陸續向原告購買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元，雖廖本煌曾於八十七年九月及同年十一月間各清償九萬元及十萬元，迄今仍積欠十八萬二千六百元貨款未給付，廖本煌另於八十七年九月間向原告借款二萬五千元，未約定利息及清償期，前經原告屢向廖本煌催討均未獲置理，惟因廖本煌已於九十年七月四日死亡，依民法第一千一百四十八條、第一千一百五十三條第一項規定，其法定繼承人即被告乙○○、丁○○、戊○○即應負連帶清償債務之責，，惟迄今仍未清償，為此提起本訴等情。被告則以：被告之被繼承人廖本煌於九十年七月四日死亡，被告三人已於法定期間向鈞院民事庭為限定繼承之呈報，並經鈞院以九十年度繼字第一四五號民事裁定為公示催告在案，茲被告三人已對被繼承人廖本煌之遺產為限定繼承，故原告應依法提出債權證明文件報明其債權即可，而非另對被告三人提起本訴請求甚明，又原告既未提出債權證明文件，自無從證明系爭債務為廖本煌所積欠等語資為抗辯。三、原告主張被告之被繼承人廖本煌於八十七年七月至八十八年九月間，陸續向其購買預拌混凝土貨品，共積欠貨款，計八十七年七月份五千四百元、同年九月份十一萬七千四百五十元、同年十月份十三萬零二百七十五元、同年十一月份五萬一千三百元、八十八年七月份六萬八千一百七十五元，合計三十六萬七千二百元，雖廖本煌曾於八十七年九月及同年十一月間各清償九萬元及十萬元，迄今仍積欠十八萬二千六百元貨款未給付，另廖本煌於八十七年九月間向其借款二萬五千元亦未清償等事實，業據原告提出請款明細表五張、預拌混凝土出貨單三十一張為證，且被告對出貨單上之廖本煌簽名之真正亦自認屬實，惟辯稱部分出貨單上並無廖本煌之簽名，按出貨單只是收受貨物之證明，收受貨物者並非定需買受人，故本件之部分出貨單雖無廖本煌之簽名，亦不足以證明其非買受人，此外，被告又未能舉證明明廖本煌非系爭貨物之買受人，故其所辯即難採信。四、又被告抗辯其於被繼承人廖本煌死亡後，已於法定期間向本院為限定繼承之呈報，並經本院九十年度繼字第一四五號民事裁定為公示催告在案，並經被告將上開公示催告登載於九十年十月三日之台灣新生報，亦為原告所不爭執，且經本院依職權調取本院九十年度繼字第一四五號限制繼承事件卷宗查閱屬實。按繼承人對於被繼承人債務，本應負連帶責任，惟繼承人得限定以因繼承所得之遺產，償還對於被繼承人之債務，民法第一千一百五十四條第一項定有明文。且限定繼承之繼承人，就被繼承人之債務，惟負以遺產為限定之物的有限責任。因此，債權人起訴請求時，如繼承人提出限定繼承之抗辯者，法院應為保留支付之判決，即於繼承財產限度內為支付債務之判決，至於繼承財產之多寡、有無隱匿遺產或在遺產清冊為虛偽之記載等，並非本件判決斟酌之範圍，且債權人起訴請求繼承人連帶清償被繼承人所負債務之權利亦未受限。查被告既於債務人廖本煌死亡後之九十年九月五日，依法向本院為限定繼承之呈報，並經本院以九十年度繼字第一四五號民事裁定為公示催告在案，並經被告將該公示催告登載於九十年十月三日之台灣新生報，則被告自應於繼承財產之限度內負償還被繼承人債務之責。從而，原告請求被告應於繼承廖本煌之遺產限度內，連帶給付二十萬七千六百元，洵屬正當，應予准許。惟限定繼承人在法院依公示催告程序公告，命被繼承人之債權人於一定期限內，報明其債權時，不得對於被繼承人之任何債權人，償還債務，民法第一千一百五十八條定有明文。故被告於本院限定繼承定公示催告期限（六個月）屆滿之九十一年四月二日前，並不負遲延責任。從而，原告請求被告於九十一年四月三日起至清償日止，按年息百分之五計算之利息範圍內，為有理由，應予准許，逾此範圍部分，則屬於法不合，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決之結果無影響，不另贅予一一審認指駁，附此敘明。六、兩造均陳明願供擔保，聲請宣告假執行及免為假執行，就原告勝訴部分，經核無不合，爰分別酌定相當擔保金額，併准許之。至原告敗訴部分，其假執行之聲請亦失所附麗，應併予駁回。七、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第四百三十六條第二項、第七十九條但書、第八十五條第二項、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年四月二日臺灣苗栗地方法院苗栗簡易庭~B法官陳慧萍右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴（須按他造當事人之人數附繕本）。~B書記官范育誠中華民國九十一年四月二日",
  "characters": {
    "judges": [
      "陳慧萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "卓蘭實業有限公司"
    ],
    "defendants": [
      "詹宜輝"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-02",
  "created_at": "2016-02-04 16:04:00",
  "updated_at": "2016-02-04 16:04:00"
}