{
  "identify": "PCD-93-簡上-107-20041102-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "107",
  "jcheck": "1",
  "reason": "給付票款",
  "content": "臺灣板橋地方法院民事判決                        九十三年度簡上字第一０七號\n    上  訴  人  庚○○\n    訴訟代理人  余鐘柳律師\n                乙○○\n    被上訴人    己○○\n    訴訟代理人  王怡惠律師\n    複代理人    謝美香律師\n                丙○○\n右當事人間請求給付票款事件，上訴人對於中華民國九十三年二月二十六日本院板橋\n簡易庭九十三年度板簡字第八三號第一審宣示判決筆錄提起上訴，本院於九十三年十\n月十九日言詞辯論終結，判決如左：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n（一）原判決廢棄。\n（二）被上訴人於第一審之訴駁回。\n二、陳述：除與原判決記載相同者，茲引用外，補稱：\n（一）兩造訟累經緯簡述：\n  １、查上訴人原承攬訴外人大世界公司有線電視股份有限公司（以下簡稱「大世界\n      公司」）之業務推廣工作，由於訴外人大世界公司積欠頻道商新台幣（下同）\n      五百萬元未還，將遭斷訊，故由該公司前董事長劉天來、副董事長甲○○、總\n      經理丁○○、副總經理戊○○及大股東即被上訴人夫婦在董事長辦公室向上訴\n      人要求，希望上訴人配偶乙○○能暫借五百萬元，以供訴外人大世界公司清償\n      頻道商債務。\n  ２、由於上訴人配偶前已將房屋向銀行抵押借貸三百萬元予訴外人大世界公司，根\n      本無餘款可供借貸，故在場人員（含上訴人）一再告知，若未借予週轉，則公\n      司將面臨倒閉危機，上訴人配偶即將面臨失業，故央求上訴人開立三張面額共\n      五百萬元支票予前董事長劉天來，連同被上訴人在內，均向上訴人保證，上開\n      支票僅使用於支付頻道商欠款之清償票貼之用，絕不移作他用，上訴人見被上\n      訴人表現誠懇，才開立系爭支票。\n  ３、於協議當時，訴外人大世界公司並允諾同意將訂戶裝機所繳費用，由上訴人配\n      偶收取，但若遭斷訊時，則系爭票據即不得加以提示，願返還上訴人，並立借\n      據在卷。\n  ４、不料，被上訴人及劉天來取得前開支票後，卻未前往清償頻道之欠款，導致頻\n      道商斷訊，但卻執意前往提示，而致上訴人配偶信用破產，至此上訴人始知受\n      騙。\n（二）證人甲○○等人業已證實上揭事實：按證人甲○○、戊○○等於鈞院民國九十\n      三年八月二十日訊問時，已一致證稱：「系爭票據欲向被上訴人調現，以支付\n      頻道商款項，若遭斷訊，則不能提兌」，現被上訴人明知上訴人交付票據之原\n      因及目的，且「被上訴人應支付頻道商款項，以免遭斷訊」，此為上訴人開立\n      票據之先決條件，被上訴人在場，且同意上開條件後，上訴人才開立系爭票據\n      ，但於斷訊後，仍執意提兌，因而上訴人主張被上訴人取得票據係惡意，資為\n      抗辯，誠屬信而有徵。\n（三）被上訴人確為訴外人大世界公司之股東，證人所供，句句屬實：\n      另劉天來將訴外人大世界公司百分之五股權（共一百股）轉讓給被上訴人，被\n      上訴人在訴外人大世界公司於九十三年五月二十九日召開臨時股東會時，曾指\n      派被上訴人公司之經理張連湖列席，此為全體股東及公司員工眾所週知，由此\n      可見，證人戊○○、甲○○供稱被上訴人為訴外人大世界公司之股東，句句屬\n      實。\n（四）被上訴人惡意取得票據為本案爭點之所在：\n  １、依票據法第十條（現行票據法第十三條）之規定，票據債務人祇不得以自己與\n      發票人或執票人之前手間所存抗辯之事由，對抗執票人，若以其自己與執票人\n      間所存抗辯之事資為對抗，則非法所不許，本件上訴人主張與被上訴人所定購\n      買香茅油之合約，已因香茅油輸出不能而歸於無效，則其開具之價金支票自亦\n      毋庸兌現云云，此種直接抗辯能否成立，原審竟恝置不論，徒以被上訴人取得\n      支票非出於惡意或詐欺，即謂上訴人不能主張免責自有未合。最高法院四十六\n      年台上字第一八三五號著有判例可資參循，由上開判例意旨可知，上訴人以自\n      己與被上訴人間所存抗辯之事由，資為對抗，則非法所不許，合先說明。\n  ２、上訴人自上訴以來，始終以：「之所以開立系爭支票交付被上訴人，係欲調現\n      以便清償頻道商債務，若被上訴人未能解決頻道商債務，而遭斷訊，則上訴人\n      即免負票款責任，被上訴人即應將系爭票據返還上訴人」，為兩造爭點之所在\n      ，實至為彰顯。\n  ３、有關上開爭點，證人甲○○、戊○○已結證詳實，由此可見，被上訴人取得系\n      爭系爭票據，並未依約調借款項予頻道商，且於斷訊後，卻違反雙方約定而予\n      以提兌，顯係惡意取得系爭票據，原審不察，率為被上訴人勝訴判決，實值商\n      榷。\n三、證據：除援用第一審所提證據外，補提借據影本三張、臨時股東會簽到記錄表及\n    名片影本各乙份為證。並聲請訊問證人甲○○、戊○○。\n乙、被上訴方面：\n一、聲明：如主文第一項所示。\n二、陳述：除與原判決記載相同者，茲引用外，補稱：\n（一）按「在票據上簽名者，依票上所載文義負責。」、「發票人應照支票文義擔保\n      支票之支付。」票據法第五條第一項、第一百二十六條分別定有明文，參照最\n      高法院四十九年台上字第六七八號判例意旨：「票據行為為不要因行為，即不\n      以給付之原因為要素而得成立之行為，凡簽名於票據之人，不問原因如何，均\n      須依票上所載文義負責，除執票人取得票據係出於惡意成詐欺者外，發票人不\n      得以自己與執票人前手所存抗辯之意由，對抗執票人。」。查被上訴人持有系\n      爭支票，且系爭本票為已記載法定絕對必要事項之有效票據，上訴人尚積欠被\n      上訴人票款一百萬元本息，有系爭支票及退票理由單為證，且為上訴人所不爭\n      執。揆諸前揭規定及實務見解，原判決命上訴人依系爭本票之票載文義給付被\n      上訴人票款一百萬元本息，並無違誤。\n（二）次按「票據債務人不得以自己與發票人或執票人之前手間所存抗辯之事由對抗\n      執票人。但執票人取得票據出於惡意者，不在此限。」票據法第十三條定有明\n      文，參照最高法院四十八年台上字第一○一號、六十四年台上字第一五四○號\n      判例意旨：「票據行為為不要因行為，執票人不負證明關於給付之原因之責任\n      ，如票據債務人主張執票人取得票據出於惡意或詐欺時，則應由該債務人負舉\n      證之責。」。上訴人不爭執系爭支票為其簽發之有效票據，僅以兩造間為票據\n      直接前後手關係，且基於兩造間消費借貸關係，上訴人得對被上訴人主張票據\n      法第十三條規定之原因關係抗辯，而拒付票款等語置辯。然而，被上訴人就上\n      訴人抗辯之事實加以否認，且上訴人未能就其主張抗辯事實，舉證以實其說，\n      自不得主張原因關係抗辯，其詳如後：\n  １、兩造間並非票據直接前後手關係\n      (1)被上訴人係經由訴外人王雪娥背書轉讓而取得系爭本票，於被上訴人提出之\n        民事爭點整理書狀已列為兩造不爭執之事實第一項，且上訴人於九十三年七\n        月二十一日準備程序時，就該書狀已表示「沒有意見」，並記明於準備程序\n        筆錄，即上訴人已就被上訴人主張係經由王雪娥背書轉讓而取得系爭本票之\n        事實，已積極的表示不爭執，即係民事訴訟法第二百七十九條第一項所定之\n        自認，參照最高法院二十六年上字第八○五號判例意旨：「當事人於訴訟上\n        所為之自認，於辯論主義所行之範圍內有拘束法院之效力，法院自應認當事\n        人自認之事實為真，以之為裁判之基礎。」，足認被上訴人之直接前手為王\n        雪娥而非上訴人，兩造間並非票據直接前後手關係。\n      (2)縱使上訴人得依民事訴訟法第二百七十九條第三項規定主張撤銷自認，於被\n        上訴人不同意之情形下，上訴人必須證明自認與事實不符，始得為之。\n      (3)依上訴人之夫兼訴訟代理人乙○○於原審所提訴狀，與訴外人大世界公司之\n        借據記載，及乙○○於原審九十三年一月二十九日言詞辯論，及於鈞院九十\n        三年五月十二日準備程序時陳述可知，乙○○係代上訴人簽發、交付系爭支\n        票予訴外人大世界公司或訴外人劉天來，上訴人之直接後手為訴外人大世界\n        公司或劉天來，而非被上訴人。此外，上訴人於提出上訴後，始變更主張其\n        係交付系爭支票予被上訴人，兩造間為票據直接前後手關係，前後不一，顯\n        足不採。\n      (4)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱系爭支票係由乙○\n        ○代為簽發，並交付予劉天來、王雪娥；證人戊○○證稱系爭支票係由乙○\n        ○代為簽發，並交付予王雪娥，王雪娥將系爭支票給董事長劉天來，劉天來\n        又交給被上訴人云云，均屬偏頗不實，且不足據以證明上訴人所主張兩造間\n        為票據直接前後手關係之事實。\n  ２、兩造間並無消費借貸關係存在\n      (1)乙○○代上訴人簽發、交付系爭支票予訴外人大世界公司或劉天來，係為交\n        付借款，而訴外人大世界公司公司以交付等值之訂戶裝機繳費收據償還借款\n        ，如因節目斷訊等因素，致借款無法回收，訴外人大世界公司則需償還借款\n        本息，足認消費借貸關係存在於上訴人、乙○○或訴外人祈齡國際有限公司\n        （以下簡稱「祈齡公司」），與訴外人大世界公司或劉天來之間，而非兩造\n        之間。此外，上訴人於提出上訴後，始變更主張消費借貸關係存在於兩造之\n        間，前後不一，顯足不採。\n      (2)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱係訴外人大世界公\n        司向上訴人借款云云，不足據以證明上訴人所主張兩造間為票據直接前後手\n        關係之事實。\n  ３、被上訴人並非訴外人大世界公司之股東\n      (1)上訴人從未釋明其主張被上訴人為訴外人大世界公司之股東，與其得否主張\n        票據法第十三條規定之原因關係抗辯，究竟有何關連性。\n      (2)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱劉天來可能把一些\n        公司股份撥給被上訴人；證人戊○○證稱劉天來有將訴外人大世界公司公司\n        百分之五股份轉讓給被上訴人云云，均屬偏頗不實，且僅係證人個人臆測之\n        詞，不足採信。\n      (3)被上訴人任職之大地昌公司為訴外人大世界公司之債權人，為上訴人所不爭\n        執，為催促訴外人大世界公司儘速清償債務，大地昌公司始於訴外人大世界\n        公司開會時派張連湖到場，惟當日僅有訴外人林景明在場實際上並未開會，\n        且上訴人所提訴外人大世界公司股東臨時會簽到記錄表上並無被上訴人為股\n        東之記載。則上訴人所提訴外人大世界公司股東臨時會簽到記錄表及名片，\n        不足據以證明其主張被上訴人為訴外人大世界公司之股東。\n（三）綜上，原審認定上訴人未能就其主張被上訴人取得系爭支票出於惡意之抗辯事\n      實，舉證以實其說，所辯要不足採，應照票載文義給付被上訴人票款一百萬元\n      本息，而為上訴人不利益之判決，經核於法並無違誤。上訴理由徒就原審認定\n      事實、取捨證據之職權行使為指摘，顯無理由。\n三、證據：除援用第一審所提證據外，補提支票正背面暨退票理由單影本一紙、財政\n    部台北巿國稅局九十二年度綜合所得稅各類所得資料清單影本二紙、財產歸屬資\n    料清單影本一紙、土地暨建物登記簿謄本一件為證。\n丙、本院依上訴人之聲請訊問證人甲○○、戊○○。\n    理    由\n一、被上訴人起訴主張被上訴人持有上訴人簽發，發票日九十二年八月三十一日、金\n    額為二百萬元、付款人為萬通商業銀行總行儲蓄部，經訴外人王雪娥背書轉讓與\n    被上訴人之支票一紙（以下簡稱「系爭支票」），被上訴人於九十二年十月二十\n    八日提示請求付款，竟不獲兌現，經屢次向上訴人催討未果，扣除上訴人先前已\n    清償之一百萬元，上訴人尚欠被上訴人一百萬元票款，爰依票據關係請求上訴人\n    給付一百萬元及自九十二年十月二十八日起至清償日止按週年利率百分之六計算\n    之利息。（原審判決上訴人應給付被上訴人一百萬元及自九十二年十月二十八日\n    起至清償日止按週年息百分之六計算之利息，並依職權宣告假執行，上訴人不服\n    提起上訴。）\n二、上訴人則以其原承攬訴外人大世界公司公司之業務推廣工作，由於訴外人大世界\n    公司公司積欠頻道商五百萬元未還，將遭斷訊，故由該公司前董事長劉天來、副\n    董事長甲○○、總經理丁○○、副總經理戊○○及大股東即被上訴人夫婦在董事\n    長辦公室向上訴人要求，希望上訴人配偶即訴訟代理人乙○○能暫借五百萬元，\n    以供訴外人大世界公司清償頻道商債務。由於上訴人配偶前已將房屋向銀行抵押\n    借貸三百萬元予訴外人大世界公司，根本無餘款可供借貸，故含上訴人在內之在\n    場人員一再告知，若未借予週轉，則大世界公司公司將面臨倒閉危機，上訴人配\n    偶即將面臨失業，故央求上訴人開立三張面額共五百萬元支票予前董事長劉天來\n    ，連同被上訴人在內，均向上訴人保證，上開支票僅使用於支付頻道商欠款之清\n    償票貼之用，絕不移作他用，上訴人始開立系爭支票。於協議當時，訴外人大世\n    界公司並允諾同意將訂戶裝機所繳費用，由上訴人配偶收取，但若遭斷訊時，則\n    系爭票據即不得加以提示，願返還上訴人，並立借據在卷。不料，被上訴人及劉\n    天來取得前開支票後，卻未前往清償頻道之欠款，導致頻道商斷訊，但卻執意前\n    往提示，並未依約返還系爭支票予上訴人。被上訴人既未依約以調借之款項解決\n    訴外人大世界公司積欠頻道商之債務，上訴人即免負擔系爭票據責任，又於斷訊\n    後，卻違反雙方約定而將系爭支票予以提示，顯係惡意取得系爭票據，上訴人以\n    此抗辯事由，阻票據責任云云，資為抗辯。\n三、本件經依民事訴訟法第四百三十六之一第三項準用同法第四百六十三條、第二百\n    七十條之一第一項第三款規定，整理並協議簡化爭點及不爭執點後，兩造同意就\n    本院九十三年七月二十一日準備程序中，兩造協議簡化之爭執點為主張及辯論（\n    見本院卷第七六頁）。經查，被上訴人主張其持有上訴人簽發而經訴外人大世界\n    公司代表人劉天來之妻王雪娥背書之系爭支票乙紙，被上訴人向付款人提示系爭\n    支票請求付款遭退票後，上訴人已部分清償一百萬元之事實，業據提出支票暨退\n    票理由單各一紙為證（本院卷第二四頁），並經上訴人自認在卷，堪信為真正。\n四、茲僅就兩造之爭執點，分述如左：\n（一）兩造間是否有消費借貸法律關係之存在？是否曾約定調現之款項若未用於清償\n      頻道商之債務，被上訴人須返還系爭支票？\n      上訴人辯稱其開立系爭支票，係其訴訟代理人乙○○欲向被上訴人調現，以便\n      清償頻道商債務，若被上訴人未能解決訴外人大世界公司積欠頻道商債務，則\n      上訴人即免負擔票據責任等語，但被上訴人否認兩造間有消費借貸法律關係存\n      在並有違反約定時即返還系爭支票之約定。經查：\n  １、上訴人於九十三年五月十二日本件準備程序期日時陳稱：「（問：上訴理由？\n      ）這張票是上訴人開給大世界有線電視，乙○○（註：上訴人之訴訟代理人）\n      原來承包大世界業務推廣工作，九十二年七月左右，大世界前董事長劉天來、\n      前總經理丁○○、副董事長甲○○、副總經理戊○○、被上訴人己○○夫妻是\n      大世界股東把我請進去，說公司欠缺頻道費用，要我借錢給大世界，可是我之\n      前已經借大世界三百萬元，我說我無法再借款，因此被上訴人夫妻說他們願意\n      負責這個款項，就是要借這筆錢做為頻道費，但是要由祈齡公司開票，開票目\n      的就是擔保我把業務做回來，因為我做業務承包工作，要把業務做回來，才有\n      錢將票面金額給被上訴人。」、「（問：借貸關係存在何者之間？）大世界與\n      被上訴人之間。」、「（問：支票到底是簽發交給誰？）交給大世界，因為我\n      拿給大世界要換等值的收據。」、「（問：既然是大世界與你之間的關係，何\n      以票拿給被上訴人？）票我交給大世界。」等語（本院卷第三一、三二頁），\n      是以，上訴人之陳述已見不一。\n  ２、另參諸證人戊○○即訴外人大世界公司業務副總經理證稱：「（提示原審卷第\n      二四頁(借據)，有無見過？）看過。  ．．．．後來劉天來有將訴外人大世界\n      公司百分之五股份轉讓給被上訴人，  轉讓時間是否是九十二年七月三十日之\n      前還是之後我不清楚，．．．．當天傍晚劉天來、丁○○、我一起談，要乙○\n      ○開五百萬元支票作沖業務，當天晚上我就跟乙○○聯繫，乙○○說他沒有辦\n      法，我說我可以支援壹佰萬元，這樣就談妥，第二天被上訴人夫婦、劉天來、\n      王雪娥還有我，乙○○負責五百萬元業務，由他先開支票，有談到如果斷訊的\n      話票就不能軋，當時談妥之後，乙○○就到八樓即他的外包公司跟他的股東商\n      量並且開票，五百萬元分三張票，他拿上來之後好像拿給王雪娥，王雪娥就拿\n      到董事長室將票交給董事長，董事長又交給被上訴人，事情就這樣結束。後來\n      十來天之後就斷訊。」、「（問：既然說所開支票是要支付薪資、頻道費，為\n      何最後交給被上訴人？）我不清楚，但是斷訊之前有二張票已經軋了，而且其\n      中有一百萬元是我匯給被上訴人的太太，因為當時有一張票在隔日要到期，而\n      當天剛好我又和乙○○在一起，我在車上聽到他跟被上訴人的太太在談，乙○\n      ○說已經兌現二張票，而且是劉天來跟被上訴人借錢，後來我跟被上訴人太太\n      談，我先匯一百萬元給她，叫他先不要軋乙○○的票，而且我請她將二百萬元\n      支票跟劉天來或乙○○換成一百萬元的票，可是被上訴人太太都沒有來換。」\n      、「（問：斷訊之後不能軋票的條件，被上訴人是以何身分？）被上訴人應該\n      是金主兼股東，因為他之前就是器材商，可能劉天來積欠器材費無法償還，有\n      分公司股份給他。」、（問：是否是被上訴人要借錢給劉天來或大世界，可是\n      叫乙○○開票？）是這樣沒錯。當天王雪娥將票拿到辦公室之後，有在票的背\n      面背書，我有看到，一般常情交付客票的話通常會請轉讓人背書。」、「（問\n      ：會議中，乙○○有要求不能斷訊，之後被上訴人有何反應？劉天來有何反應\n      ？）劉天來說沒有問題，被上訴人在場有無做何表示我忘記了。當時我們公司\n      欠頻道商一到六月費用，乙○○說不能斷訊的時候，被上訴人的太太說到七月\n      我都會付。」等語（九十三年八月二十日準備程序筆錄，本院卷第九一、九二\n      、九四、九五頁），足見被上訴人夫婦於九十二年七月三十日雖有在場參與協\n      商訴外人大世界公司債務如何解決之問題，惟就證人戊○○之認知而論，被上\n      訴人既為訴外人大世界公司之金主兼股東，何須由被上訴人承諾借貸金錢予上\n      訴人之夫乙○○，但將貸與之款項逕交訴外人大世界公司之代表人劉天來？又\n      何須由訴外人王雪娥背書於系爭支票後，再交付予被上訴人？且需款孔急者係\n      訴外人大世界公司，被上訴人僅須借貸金錢予訴外人大世界公司或其代表人劉\n      天來，無須將消費借貸法律關係分別成立於其與上訴人（或其夫乙○○）間、\n      上訴人（或其夫乙○○）與大世界公司間。況證人既證述王雪娥係因將客票交\n      付轉讓予被上訴人，始在系爭支票背面背書等語，衡情酌理，消費借貸之法律\n      關係無由成立於兩造或被上訴人與上訴人之夫乙○○間。\n  ３、再徵諸證人甲○○證述：「（提示原審卷第二四頁(借據)，是否看過該文件？\n      ）看過。當時公司主要是劉天來負責，被上訴人當時與劉天來很要好，劉天來\n      可能有把一些公司股份撥給被上訴人，劉天來經營公司有時資金會有問題，例\n      如欠頻道商費用還是欠薪資還是欠廠商貨款，所以以前跟被上訴人借過錢，某\n      日被上訴人、劉天來、被上訴人的太太、戊○○還有我在場，總經理丁○○當\n      時是進進出出不是全程在場，上訴人當時不在場，劉天來跟被上訴人談到公司\n      欠資金請被上訴人來救，要以大世界票向被上訴人調現，可是被上訴人不答應\n      ，因為公司支票以往是拒絕往來戶，當時乙○○是訴外人大世界公司外包的業\n      務拓展收視客戶，後來乙○○到了之後，劉天來跟被上訴人遊說乙○○要支持\n      公司希望一個月一次開伍佰萬或陸佰萬的票出來，讓公司持票週轉，開拓業務\n      之時先給公司之後再慢慢回收，向客戶收取的收視費用、裝機費用可以沖抵公\n      司借的錢，乙○○說一次開這麼多有困難，而且公司不能發生斷訊之情形，因\n      為斷訊的話公司無法招攬客戶公司的票就無法兌現，劉天來說不會，可是在這\n      之前已經有大約三次斷訊紀錄，最後還是有開票交給劉天來跟王雪娥（劉天來\n      的太太，負責公司財務），借據就是當時乙○○開票給公司，訴外人大世界公\n      司所出具的借據。所以就是訴外人大世界公司向乙○○借票，乙○○是開他太\n      太的票，交給劉天來跟王雪娥。」、「（問：當時被上訴人有無跟乙○○說他\n      也要借錢？）這我不清楚。我只知道劉天來有跟被上訴人調錢。當天被上訴人\n      在場，並與劉天來向乙○○遊說借款的事情。」、「（問：在前開談的過程中\n      ，有談到乙○○有要求不能斷訊，如果發生斷訊如何處理？）乙○○有做過外\n      包業務，票開出來如果斷訊，業務就不能拓展，有說票就不能拿去軋。我在場\n      時，就我所聽到的是乙○○當時同意先開一個月或二個月各五百萬元的支票，\n      如果節目斷訊的話，票不能軋進去，合作關係就終止，這樣的話就要結算。」\n      、「（問：被上訴人談的過程中，他是基於什麼身分？）被上訴人與劉天來很\n      熟，開會的時候，被上訴人說他也要挺公司，業務的部分請乙○○來挺，．．\n      ．．」、「（問：提示支票正反面，有無看過？）有。當初交給王雪娥之時我\n      有在場。」、「（問：是否是被上訴人要借錢給劉天來或大世界，可是叫乙○\n      ○開票？）可能是這樣。．．．．」「（問：會議中，乙○○有要求不能斷訊\n      ，之後被上訴人有何反應？劉天來有何反應？）劉天來說不會不會，對於被上\n      訴人是否有回應我不清楚，應該沒有，但是他只是在會中他也要在工程方面挺\n      公司。」、「（上訴人訴訟代理人問：請詢問證人，開票先決條件不能斷訊，\n      如果斷訊支票就不能提示票據，被上訴人在場有無同意？）被上訴人知道這樣\n      的結果，但是他是否同意我不清楚。被上訴人說他挺公司工程部分，希望乙○\n      ○挺公司業務部分。」等語明確（九十三年八月二十日準備程序筆錄，本院卷\n      第八五至九十頁、第九四、九五頁），足見訴外人大世界公司負責人劉天來與\n      被上訴人協商之初，係向被上訴人商借款項支應，但經被上訴人以訴外人大世\n      界公司票信不佳為由而拒絕，被上訴人於會談時，雖曾出言力挺訴外人大世界\n      公司企盼能解決財務缺口，惟其僅承諾在工程方面給予訴外人大世界公司支援\n      ，尚難以此即推認上訴人之配偶乙○○持上訴人簽發之支票，向被上訴人融通\n      資金，或被上訴人與訴外人大世界公司之負責人劉天來有共同向上訴人之夫乙\n      ○○借貸，甚而向上訴人保證，系爭支票僅使用於支付頻道商欠款之清償票貼\n      之用，絕不移作他用之事情，更遑論被上訴人與上訴人約定其於訴外人大世界\n      公司遭斷訊後，即返還上訴人所簽發之（系爭）支票。\n  ４、按探求契約當事人之真意，應通觀契約全文，依誠信原則，從契約之主要目的\n      及經濟價值等作全盤之觀察，若契約文字，有辭句模糊，或文意模稜兩可時，\n      固不得拘泥於所用之辭句，但解釋之際，並非必須捨辭句而他求，倘契約文字\n      業已表示當事人真意，無須別事探求者，即不能反捨契約文字更為曲解。本院\n      卷附借據（本院卷第二三頁）載明：「大世界有線電視股份有限公司（董事長\n      劉天來）向祈齡國際有限公司（負責人乙○○）借款新台幣貳佰萬元整，祈齡\n      國際有限公司開出萬通商業銀行支票，支票為ＡＪ0000000，到期日９\n      ２年８月３１日，金額為新台幣貳佰萬元整，借予大世界有線電視股份有限公\n      司。大世界有線電視股份有限公司以等值訂戶裝機繳費收據償還之。（內需外\n      加等值業務及工程佣金之訂戶裝機繳費收據。）期間如遇任何因素（如節目斷\n      訊、頻道不足、公司政策．．．．等）導致祈齡國際有限公司無法順推展業務\n      、回數所借出之資金，大世界有線電視股份有限公司需立即償還向祈齡國際有\n      限公司所借之款，並加本金之百分之六利息償之。」，且訴外人大世界公司董\n      事長劉天來蓋用公司及個人之印文於該借據「借款人」欄。倘如上訴人辯稱其\n      係遭被上訴人與訴外人大世界公司負責人劉天來之欺騙，簽發系爭支票以融通\n      資金，上訴人何以未要求被上訴人同在借據上簽名以表明兩造之約定？揆諸上\n      揭借據所載意旨，已足表徵上訴人簽發系爭支票予訴外人大世界公司，由訴外\n      人大世界公司向被上訴人或對外融通資金，訴外人大世界公司則承諾由上訴人\n      之夫乙○○收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權，同時\n      訴外人大世界公司雖承諾如頻道商斷訊時，該公司須立即償還所借之款項，但\n      非承諾返還系爭支票，縱有此一約定，被上訴人僅在場與聞，但未承諾，亦無\n      法拘束非該融通契約、消費借貸關係之被上訴人。\n  ５、上訴人辯稱被上訴人為訴外人大世界公司之股東云云，雖據提出訴外人大世界\n      臨時股東會簽到記錄表影本一紙、名片影本二紙為證（本院卷第一０七、一０\n      八頁），復經證人戊○○、甲○○證稱訴外人劉天來有轉讓訴外人大世界公司\n      部分股份予被上訴人等語明確（本院卷第八六、九一頁），惟被上訴人或其經\n      營大地昌興業有限公司並未列載於上開大世界公司股東臨時會簽到記錄表中之\n      股東欄，訴外人張連胡亦僅代理被上訴人列席訴外人大世界公司股東臨時會議\n      ，而非以股東身分出席股東臨時會議。反之，縱認被上訴人係訴外人大世界公\n      司之股東，亦難以此即認前開證人戊○○、甲○○之證詞與前項意旨相違處之\n      證詞為真正。\n  ６、綜觀上訴人先後之陳述、證人之證詞、協商之經過與結果與上訴人簽發系爭支\n      票及交付、轉讓之歷程，本院所得心證認為：兩造與訴外人大世界公司負責人\n      劉天來會談之結果，上訴人簽發系爭支票予訴外人大世界公司，由訴外人大世\n      界公司對外融通資金，訴外人大世界公司則承諾由上訴人之夫乙○○收取該公\n      司收視戶應繳納之費用，以抵充上訴人之借款債權，同時訴外人大世界公司亦\n      僅合意如頻道商斷訊時，大世界公司須立即償還所借之款項。兼以被上訴人與\n      上訴人之夫乙○○或上訴人間並無消費借貸法律關係之存在，則上訴人辯稱：\n      兩造間有消費借貸法律關係之存在，且曾約定調現之款項若未用於清償頻道商\n      之債務，被上訴人須返還系爭支票云云，與事實不符，尚難採信。\n（二）上訴人是否得以被上訴人詐欺或惡意取得系爭支票之抗辯事由，資為對抗？\n  １、按票據行為之意思表示若有欠缺或瑕疵，民法意思表示之一般原則應仍有適用\n      ，惟於票據流通之保護，票據債務人不得以意思表示之無效或撤銷對抗善意第\n      三人。上訴人辯稱：被上訴人及劉天來取得系爭支票後，卻未前往清償頻道之\n      欠款，導致頻道商斷訊，但卻執意前往提示，而致上訴人配偶信用破產，至此\n      上訴人始知受騙云云，但為被上訴人否認。按所謂融通票據，係指票據行為人\n      （融通人）簽發票據，透過承兌、背書轉讓或保證，供受款人（被融通人）或\n      其他執票人藉貼現以融通資金之票據，即利用融通人之信用或資力，使被融通\n      人較易獲得資金。通常發票人（融通人）與受款人（被融通人）間，就付款資\n      金之負擔均有約定，例如受款人依該票據獲得資金融通時，受款人應於到期日\n      前給付發票人一定金額，或將該票據收回返還發票人，此即一般所稱之融通契\n      約。承前所述，訴外人大世界公司負責人劉天來與被上訴人協商之初，係向被\n      上訴人商借款項支應，但經被上訴人以訴外人大世界公司票信不佳為由而拒絕\n      ，被上訴人於會談時，雖曾出言力挺訴外人大世界公司企盼能解決財務缺口，\n      惟其僅承諾在工程方面給予訴外人大世界公司支援，又上訴人簽發系爭支票予\n      訴外人大世界公司，由訴外人大世界公司對外融通資金，訴外人大世界公司除\n      承諾由上訴人收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權外，\n      亦合意如頻道商斷訊時，該公司須立即償還所借之款項，是上訴人簽發系爭支\n      票係基於其夫乙○○與訴外人大世界公司間之融通契約，縱有上訴人所稱訴外\n      人大世界公司於頻道商斷訊時，須返還系爭支票之約定，被上訴人雖在場與聞\n      ，然未承諾，訴外人大世界公司違反與上訴人之夫乙○○間之約定，而未將借\n      得之資金用以支付頻道商之欠款，致遭斷訊，惟被上訴人所經營之公司僅為訴\n      外人大世界公司於工程上之協力廠商，又縱若被上訴人係訴外人大世界公司之\n      股東抑或僅貸與金錢予大世界公司之貸與人，對於訴外人大世界公司是否將借\n      得款項支用於清償頻道商之欠款乙事，並無監督之權責，自無法以訴外人大世\n      界公司違反融通契約之約定，即推認被上訴人於協商時施以詐術，致上訴人陷\n      於錯誤而簽發系爭支票，上訴人自不能以被上訴人惡意欺騙為由，阻卻負擔票\n      據責任，其所辯殊不足採。\n  ２、按票據法第十三條規定：「票據債務人不得以自己與發票人或執票人之前手間\n      所存抗辯之事由對抗執票人。但執票人取得票據出於惡意者，不在此限。」，\n      所謂惡意，指請求人明知票據被請求人與發票人或請求人之前手間有抗辯事由\n      存在而言。惟票據被請求人主張執票人取得票據出於惡意，應負舉證之責。又\n      融通票據之發票人與受款人（被融通人）間，就付款資金之負擔常有所約定，\n      因該融通契約僅係該票據之原因關係，在發票人與受款人未違反融通契約之約\n      定前，該原因關係未產生變化，故即使受款人以外之人知悉該融通契約，原則\n      上亦僅代表執票人於受領票據時瞭解該票據為融通票據，而不影響其於票據法\n      上之權利，當然發票人亦不因此對執票人產生抗辯事由，除非被融通人違反其\n      與融通人內部融通契約之約定或該融通契約因故失效，例如被融通人未於約定\n      期限內給付融通人一定金額，則該融通契約已失其目的，票據自應返還與融通\n      人，若第三人明知此等情形而仍受票據，此時第三人即構成票據法第十三條但\n      書之「惡意」，發票人（融通人）自得依法對其主張惡意抗辯。上訴人辯稱被\n      上訴人於斷訊後，違反雙方約定而將系爭支票予以提示，顯係惡意取得系爭票\n      據云云，惟查，被上訴人與上訴人之配偶乙○○間並無消費借貸法律關係之存\n      在，亦未約定被上訴人於頻道商斷訊後，不得提示系爭支票而須返還之，業如\n      前述，再者，上訴人就被上訴人明知訴外人大世界公司於頻道商斷訊後，違反\n      融通契約之約定，仍自訴外人王雪娥受讓系爭支票乙節，並未舉證以實其說，\n      上訴人上開所辯，不足採信。\n  ３、次按以惡意或有重大過失取得票據者，不得享有票據上之權利。無對價或以不\n      相當之對價取得票據者，不得享有優於其前手之權利。票據法第十四條定有明\n      文。所謂以惡意或有重大過失取得票據者，係指明知或可得而知轉讓票據之人\n      ，就該票據無權處分而仍予取得者而言。因發票人應照支票文義擔保支票之支\n      付，故執票人自得請求發票人給付票款，雖發票人謂執票人之取得支票係屬惡\n      意，然占有人推定其為以所有之意思、善意、和平及公然占有，民法第九百四\n      十四條第一項定有明文，因此依法應推定執票人為善意。發票人如謂其為惡意\n      ，即應由發票人負舉證之責。依系爭借據內容所示，可知上訴人之夫乙○○與\n      訴外人大世界公司約定，由上訴人簽發系爭支票予訴外人大世界公司用以對外\n      融通資金，訴外人大世界公司則同意由上訴人收取該公司收視戶應繳納之費用\n      ，抵充上訴人之借款債權，同時訴外人大世界公司承諾如頻道商斷訊時，大世\n      界公司須立即償還所借之款項，業如前述，是以，訴外人大世界公司於頻道商\n      斷訊後，固須立即清償債務，然不負有返還系爭支票予上訴人之義務，縱有此\n      義務，惟上訴人並未舉證證明被上訴人係於頻道商斷訊後始取得系爭支票，則\n      訴外人王雪娥於轉讓交付系爭支票時，並非無處分權能，被上訴人自非惡意取\n      得系爭支票。上訴人既未舉證證明被上訴人係基於惡意取得系爭支票，則上訴\n      人所辯，自不足採。\n  ４、按票據關係之發生，一以票據行為是否有效為斷，票據原因是否存在，是否有\n      效，原則上，不影響票據關係。在法律構造上，上訴人以為訴外人大世界公司\n      融通資金之目的，其配偶乙○○代理伊簽發系爭支票予訴外人大世界公司，則\n      被上訴人並非訴外人乙○○與大世界公司間融通契約之當事人，彼等間因融通\n      契約價金所生之抗辯，對被上訴人而言，均係所謂之他人關係所生之抗辯，基\n      於債之關係之相對性，上訴人自不得主張之。訴外人大世界公司以無記名方式\n      背書轉讓系爭支票予訴外人王雪娥，王雪娥再以記名方式背書轉讓系爭支票予\n      被上訴人，大世界公司所轉讓者係票據所生之權利，而非併同融通契之原因債\n      權而為轉讓，基礎關係所生之抗辯僅附隨於原因債權，被上訴人既非基於惡意\n      取得系爭支票，上訴人自不得以其配偶乙○○與訴外人大世界公司間之基礎關\n      係所生之抗辯，對抗被上訴人之票據請求。上訴人爰依票據法第十三條、第十\n      四條之規定，辯稱其得拒絕給付票款云云，為無理由。\n五、末按票據行為係不要因行為，執票人不負證明關於給付原因之責任，最高法院七\n    十一年度台上字第五二二八號著有判例。在票據上簽名者，依票上所載文義負責\n    ；又發票人應照支票文義擔保支票之支付，票據法第五條第一項及第一百二十六\n    條分別定有明文。綜上所述，上訴人既自認系爭支票係其簽發無訛，復無法提出\n    其他抗辯事由，以阻卻被上訴人行使權利，上訴人仍應按照票載文義負擔票據付\n    款責任，從而，被上訴人基於票據之法律關係，請求上訴人擔當發票人之付款責\n    任，給付系爭支票票款一百萬元及自提示日即九十二年十月二十八日起至清償日\n    止，按週年利率百分之六之法定利息為有理由，應予准許。又原審判決係適用簡\n    易程序所為上訴人敗訴之判決，應依民事訴訟法第三百八十九條第一項第三款之\n    規定，依職權宣告假執行。是則原審判決命上訴人如數給付並依職權宣告假執行\n    ，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\n    回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後，或與本件之爭點無\n    涉，或對本件判決之勝負不生影響，爰不逐一論列，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四\n十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年     十一     月      二      日\n                                臺灣板橋地方法院民事第二庭\n                                    審判長法官  林玫君\n                                          法官  古秋菊\n                                          法官  徐福晉\n右正本證明與原本無異。\n本判決不得上訴。\n中      華      民      國    九十三    年     十一     月      五      日\n                                    書記官  張玉如\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n（一）原判決廢棄。\n（二）被上訴人於第一審之訴駁回。\n二、陳述：除與原判決記載相同者，茲引用外，補稱：\n（一）兩造訟累經緯簡述：\n  １、查上訴人原承攬訴外人大世界公司有線電視股份有限公司（以下簡稱「大世界\n      公司」）之業務推廣工作，由於訴外人大世界公司積欠頻道商新台幣（下同）\n      五百萬元未還，將遭斷訊，故由該公司前董事長劉天來、副董事長甲○○、總\n      經理丁○○、副總經理戊○○及大股東即被上訴人夫婦在董事長辦公室向上訴\n      人要求，希望上訴人配偶乙○○能暫借五百萬元，以供訴外人大世界公司清償\n      頻道商債務。\n  ２、由於上訴人配偶前已將房屋向銀行抵押借貸三百萬元予訴外人大世界公司，根\n      本無餘款可供借貸，故在場人員（含上訴人）一再告知，若未借予週轉，則公\n      司將面臨倒閉危機，上訴人配偶即將面臨失業，故央求上訴人開立三張面額共\n      五百萬元支票予前董事長劉天來，連同被上訴人在內，均向上訴人保證，上開\n      支票僅使用於支付頻道商欠款之清償票貼之用，絕不移作他用，上訴人見被上\n      訴人表現誠懇，才開立系爭支票。\n  ３、於協議當時，訴外人大世界公司並允諾同意將訂戶裝機所繳費用，由上訴人配\n      偶收取，但若遭斷訊時，則系爭票據即不得加以提示，願返還上訴人，並立借\n      據在卷。\n  ４、不料，被上訴人及劉天來取得前開支票後，卻未前往清償頻道之欠款，導致頻\n      道商斷訊，但卻執意前往提示，而致上訴人配偶信用破產，至此上訴人始知受\n      騙。\n（二）證人甲○○等人業已證實上揭事實：按證人甲○○、戊○○等於鈞院民國九十\n      三年八月二十日訊問時，已一致證稱：「系爭票據欲向被上訴人調現，以支付\n      頻道商款項，若遭斷訊，則不能提兌」，現被上訴人明知上訴人交付票據之原\n      因及目的，且「被上訴人應支付頻道商款項，以免遭斷訊」，此為上訴人開立\n      票據之先決條件，被上訴人在場，且同意上開條件後，上訴人才開立系爭票據\n      ，但於斷訊後，仍執意提兌，因而上訴人主張被上訴人取得票據係惡意，資為\n      抗辯，誠屬信而有徵。\n（三）被上訴人確為訴外人大世界公司之股東，證人所供，句句屬實：\n      另劉天來將訴外人大世界公司百分之五股權（共一百股）轉讓給被上訴人，被\n      上訴人在訴外人大世界公司於九十三年五月二十九日召開臨時股東會時，曾指\n      派被上訴人公司之經理張連湖列席，此為全體股東及公司員工眾所週知，由此\n      可見，證人戊○○、甲○○供稱被上訴人為訴外人大世界公司之股東，句句屬\n      實。\n（四）被上訴人惡意取得票據為本案爭點之所在：\n  １、依票據法第十條（現行票據法第十三條）之規定，票據債務人祇不得以自己與\n      發票人或執票人之前手間所存抗辯之事由，對抗執票人，若以其自己與執票人\n      間所存抗辯之事資為對抗，則非法所不許，本件上訴人主張與被上訴人所定購\n      買香茅油之合約，已因香茅油輸出不能而歸於無效，則其開具之價金支票自亦\n      毋庸兌現云云，此種直接抗辯能否成立，原審竟恝置不論，徒以被上訴人取得\n      支票非出於惡意或詐欺，即謂上訴人不能主張免責自有未合。最高法院四十六\n      年台上字第一八三五號著有判例可資參循，由上開判例意旨可知，上訴人以自\n      己與被上訴人間所存抗辯之事由，資為對抗，則非法所不許，合先說明。\n  ２、上訴人自上訴以來，始終以：「之所以開立系爭支票交付被上訴人，係欲調現\n      以便清償頻道商債務，若被上訴人未能解決頻道商債務，而遭斷訊，則上訴人\n      即免負票款責任，被上訴人即應將系爭票據返還上訴人」，為兩造爭點之所在\n      ，實至為彰顯。\n  ３、有關上開爭點，證人甲○○、戊○○已結證詳實，由此可見，被上訴人取得系\n      爭系爭票據，並未依約調借款項予頻道商，且於斷訊後，卻違反雙方約定而予\n      以提兌，顯係惡意取得系爭票據，原審不察，率為被上訴人勝訴判決，實值商\n      榷。\n三、證據：除援用第一審所提證據外，補提借據影本三張、臨時股東會簽到記錄表及\n    名片影本各乙份為證。並聲請訊問證人甲○○、戊○○。\n乙、被上訴方面：\n一、聲明：如主文第一項所示。\n二、陳述：除與原判決記載相同者，茲引用外，補稱：\n（一）按「在票據上簽名者，依票上所載文義負責。」、「發票人應照支票文義擔保\n      支票之支付。」票據法第五條第一項、第一百二十六條分別定有明文，參照最\n      高法院四十九年台上字第六七八號判例意旨：「票據行為為不要因行為，即不\n      以給付之原因為要素而得成立之行為，凡簽名於票據之人，不問原因如何，均\n      須依票上所載文義負責，除執票人取得票據係出於惡意成詐欺者外，發票人不\n      得以自己與執票人前手所存抗辯之意由，對抗執票人。」。查被上訴人持有系\n      爭支票，且系爭本票為已記載法定絕對必要事項之有效票據，上訴人尚積欠被\n      上訴人票款一百萬元本息，有系爭支票及退票理由單為證，且為上訴人所不爭\n      執。揆諸前揭規定及實務見解，原判決命上訴人依系爭本票之票載文義給付被\n      上訴人票款一百萬元本息，並無違誤。\n（二）次按「票據債務人不得以自己與發票人或執票人之前手間所存抗辯之事由對抗\n      執票人。但執票人取得票據出於惡意者，不在此限。」票據法第十三條定有明\n      文，參照最高法院四十八年台上字第一○一號、六十四年台上字第一五四○號\n      判例意旨：「票據行為為不要因行為，執票人不負證明關於給付之原因之責任\n      ，如票據債務人主張執票人取得票據出於惡意或詐欺時，則應由該債務人負舉\n      證之責。」。上訴人不爭執系爭支票為其簽發之有效票據，僅以兩造間為票據\n      直接前後手關係，且基於兩造間消費借貸關係，上訴人得對被上訴人主張票據\n      法第十三條規定之原因關係抗辯，而拒付票款等語置辯。然而，被上訴人就上\n      訴人抗辯之事實加以否認，且上訴人未能就其主張抗辯事實，舉證以實其說，\n      自不得主張原因關係抗辯，其詳如後：\n  １、兩造間並非票據直接前後手關係\n      (1)被上訴人係經由訴外人王雪娥背書轉讓而取得系爭本票，於被上訴人提出之\n        民事爭點整理書狀已列為兩造不爭執之事實第一項，且上訴人於九十三年七\n        月二十一日準備程序時，就該書狀已表示「沒有意見」，並記明於準備程序\n        筆錄，即上訴人已就被上訴人主張係經由王雪娥背書轉讓而取得系爭本票之\n        事實，已積極的表示不爭執，即係民事訴訟法第二百七十九條第一項所定之\n        自認，參照最高法院二十六年上字第八○五號判例意旨：「當事人於訴訟上\n        所為之自認，於辯論主義所行之範圍內有拘束法院之效力，法院自應認當事\n        人自認之事實為真，以之為裁判之基礎。」，足認被上訴人之直接前手為王\n        雪娥而非上訴人，兩造間並非票據直接前後手關係。\n      (2)縱使上訴人得依民事訴訟法第二百七十九條第三項規定主張撤銷自認，於被\n        上訴人不同意之情形下，上訴人必須證明自認與事實不符，始得為之。\n      (3)依上訴人之夫兼訴訟代理人乙○○於原審所提訴狀，與訴外人大世界公司之\n        借據記載，及乙○○於原審九十三年一月二十九日言詞辯論，及於鈞院九十\n        三年五月十二日準備程序時陳述可知，乙○○係代上訴人簽發、交付系爭支\n        票予訴外人大世界公司或訴外人劉天來，上訴人之直接後手為訴外人大世界\n        公司或劉天來，而非被上訴人。此外，上訴人於提出上訴後，始變更主張其\n        係交付系爭支票予被上訴人，兩造間為票據直接前後手關係，前後不一，顯\n        足不採。\n      (4)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱系爭支票係由乙○\n        ○代為簽發，並交付予劉天來、王雪娥；證人戊○○證稱系爭支票係由乙○\n        ○代為簽發，並交付予王雪娥，王雪娥將系爭支票給董事長劉天來，劉天來\n        又交給被上訴人云云，均屬偏頗不實，且不足據以證明上訴人所主張兩造間\n        為票據直接前後手關係之事實。\n  ２、兩造間並無消費借貸關係存在\n      (1)乙○○代上訴人簽發、交付系爭支票予訴外人大世界公司或劉天來，係為交\n        付借款，而訴外人大世界公司公司以交付等值之訂戶裝機繳費收據償還借款\n        ，如因節目斷訊等因素，致借款無法回收，訴外人大世界公司則需償還借款\n        本息，足認消費借貸關係存在於上訴人、乙○○或訴外人祈齡國際有限公司\n        （以下簡稱「祈齡公司」），與訴外人大世界公司或劉天來之間，而非兩造\n        之間。此外，上訴人於提出上訴後，始變更主張消費借貸關係存在於兩造之\n        間，前後不一，顯足不採。\n      (2)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱係訴外人大世界公\n        司向上訴人借款云云，不足據以證明上訴人所主張兩造間為票據直接前後手\n        關係之事實。\n  ３、被上訴人並非訴外人大世界公司之股東\n      (1)上訴人從未釋明其主張被上訴人為訴外人大世界公司之股東，與其得否主張\n        票據法第十三條規定之原因關係抗辯，究竟有何關連性。\n      (2)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱劉天來可能把一些\n        公司股份撥給被上訴人；證人戊○○證稱劉天來有將訴外人大世界公司公司\n        百分之五股份轉讓給被上訴人云云，均屬偏頗不實，且僅係證人個人臆測之\n        詞，不足採信。\n      (3)被上訴人任職之大地昌公司為訴外人大世界公司之債權人，為上訴人所不爭\n        執，為催促訴外人大世界公司儘速清償債務，大地昌公司始於訴外人大世界\n        公司開會時派張連湖到場，惟當日僅有訴外人林景明在場實際上並未開會，\n        且上訴人所提訴外人大世界公司股東臨時會簽到記錄表上並無被上訴人為股\n        東之記載。則上訴人所提訴外人大世界公司股東臨時會簽到記錄表及名片，\n        不足據以證明其主張被上訴人為訴外人大世界公司之股東。\n（三）綜上，原審認定上訴人未能就其主張被上訴人取得系爭支票出於惡意之抗辯事\n      實，舉證以實其說，所辯要不足採，應照票載文義給付被上訴人票款一百萬元\n      本息，而為上訴人不利益之判決，經核於法並無違誤。上訴理由徒就原審認定\n      事實、取捨證據之職權行使為指摘，顯無理由。\n三、證據：除援用第一審所提證據外，補提支票正背面暨退票理由單影本一紙、財政\n    部台北巿國稅局九十二年度綜合所得稅各類所得資料清單影本二紙、財產歸屬資\n    料清單影本一紙、土地暨建物登記簿謄本一件為證。\n丙、本院依上訴人之聲請訊問證人甲○○、戊○○。",
    "reason": "一、被上訴人起訴主張被上訴人持有上訴人簽發，發票日九十二年八月三十一日、金\n    額為二百萬元、付款人為萬通商業銀行總行儲蓄部，經訴外人王雪娥背書轉讓與\n    被上訴人之支票一紙（以下簡稱「系爭支票」），被上訴人於九十二年十月二十\n    八日提示請求付款，竟不獲兌現，經屢次向上訴人催討未果，扣除上訴人先前已\n    清償之一百萬元，上訴人尚欠被上訴人一百萬元票款，爰依票據關係請求上訴人\n    給付一百萬元及自九十二年十月二十八日起至清償日止按週年利率百分之六計算\n    之利息。（原審判決上訴人應給付被上訴人一百萬元及自九十二年十月二十八日\n    起至清償日止按週年息百分之六計算之利息，並依職權宣告假執行，上訴人不服\n    提起上訴。）\n二、上訴人則以其原承攬訴外人大世界公司公司之業務推廣工作，由於訴外人大世界\n    公司公司積欠頻道商五百萬元未還，將遭斷訊，故由該公司前董事長劉天來、副\n    董事長甲○○、總經理丁○○、副總經理戊○○及大股東即被上訴人夫婦在董事\n    長辦公室向上訴人要求，希望上訴人配偶即訴訟代理人乙○○能暫借五百萬元，\n    以供訴外人大世界公司清償頻道商債務。由於上訴人配偶前已將房屋向銀行抵押\n    借貸三百萬元予訴外人大世界公司，根本無餘款可供借貸，故含上訴人在內之在\n    場人員一再告知，若未借予週轉，則大世界公司公司將面臨倒閉危機，上訴人配\n    偶即將面臨失業，故央求上訴人開立三張面額共五百萬元支票予前董事長劉天來\n    ，連同被上訴人在內，均向上訴人保證，上開支票僅使用於支付頻道商欠款之清\n    償票貼之用，絕不移作他用，上訴人始開立系爭支票。於協議當時，訴外人大世\n    界公司並允諾同意將訂戶裝機所繳費用，由上訴人配偶收取，但若遭斷訊時，則\n    系爭票據即不得加以提示，願返還上訴人，並立借據在卷。不料，被上訴人及劉\n    天來取得前開支票後，卻未前往清償頻道之欠款，導致頻道商斷訊，但卻執意前\n    往提示，並未依約返還系爭支票予上訴人。被上訴人既未依約以調借之款項解決\n    訴外人大世界公司積欠頻道商之債務，上訴人即免負擔系爭票據責任，又於斷訊\n    後，卻違反雙方約定而將系爭支票予以提示，顯係惡意取得系爭票據，上訴人以\n    此抗辯事由，阻票據責任云云，資為抗辯。\n三、本件經依民事訴訟法第四百三十六之一第三項準用同法第四百六十三條、第二百\n    七十條之一第一項第三款規定，整理並協議簡化爭點及不爭執點後，兩造同意就\n    本院九十三年七月二十一日準備程序中，兩造協議簡化之爭執點為主張及辯論（\n    見本院卷第七六頁）。經查，被上訴人主張其持有上訴人簽發而經訴外人大世界\n    公司代表人劉天來之妻王雪娥背書之系爭支票乙紙，被上訴人向付款人提示系爭\n    支票請求付款遭退票後，上訴人已部分清償一百萬元之事實，業據提出支票暨退\n    票理由單各一紙為證（本院卷第二四頁），並經上訴人自認在卷，堪信為真正。\n四、茲僅就兩造之爭執點，分述如左：\n（一）兩造間是否有消費借貸法律關係之存在？是否曾約定調現之款項若未用於清償\n      頻道商之債務，被上訴人須返還系爭支票？\n      上訴人辯稱其開立系爭支票，係其訴訟代理人乙○○欲向被上訴人調現，以便\n      清償頻道商債務，若被上訴人未能解決訴外人大世界公司積欠頻道商債務，則\n      上訴人即免負擔票據責任等語，但被上訴人否認兩造間有消費借貸法律關係存\n      在並有違反約定時即返還系爭支票之約定。經查：\n  １、上訴人於九十三年五月十二日本件準備程序期日時陳稱：「（問：上訴理由？\n      ）這張票是上訴人開給大世界有線電視，乙○○（註：上訴人之訴訟代理人）\n      原來承包大世界業務推廣工作，九十二年七月左右，大世界前董事長劉天來、\n      前總經理丁○○、副董事長甲○○、副總經理戊○○、被上訴人己○○夫妻是\n      大世界股東把我請進去，說公司欠缺頻道費用，要我借錢給大世界，可是我之\n      前已經借大世界三百萬元，我說我無法再借款，因此被上訴人夫妻說他們願意\n      負責這個款項，就是要借這筆錢做為頻道費，但是要由祈齡公司開票，開票目\n      的就是擔保我把業務做回來，因為我做業務承包工作，要把業務做回來，才有\n      錢將票面金額給被上訴人。」、「（問：借貸關係存在何者之間？）大世界與\n      被上訴人之間。」、「（問：支票到底是簽發交給誰？）交給大世界，因為我\n      拿給大世界要換等值的收據。」、「（問：既然是大世界與你之間的關係，何\n      以票拿給被上訴人？）票我交給大世界。」等語（本院卷第三一、三二頁），\n      是以，上訴人之陳述已見不一。\n  ２、另參諸證人戊○○即訴外人大世界公司業務副總經理證稱：「（提示原審卷第\n      二四頁(借據)，有無見過？）看過。  ．．．．後來劉天來有將訴外人大世界\n      公司百分之五股份轉讓給被上訴人，  轉讓時間是否是九十二年七月三十日之\n      前還是之後我不清楚，．．．．當天傍晚劉天來、丁○○、我一起談，要乙○\n      ○開五百萬元支票作沖業務，當天晚上我就跟乙○○聯繫，乙○○說他沒有辦\n      法，我說我可以支援壹佰萬元，這樣就談妥，第二天被上訴人夫婦、劉天來、\n      王雪娥還有我，乙○○負責五百萬元業務，由他先開支票，有談到如果斷訊的\n      話票就不能軋，當時談妥之後，乙○○就到八樓即他的外包公司跟他的股東商\n      量並且開票，五百萬元分三張票，他拿上來之後好像拿給王雪娥，王雪娥就拿\n      到董事長室將票交給董事長，董事長又交給被上訴人，事情就這樣結束。後來\n      十來天之後就斷訊。」、「（問：既然說所開支票是要支付薪資、頻道費，為\n      何最後交給被上訴人？）我不清楚，但是斷訊之前有二張票已經軋了，而且其\n      中有一百萬元是我匯給被上訴人的太太，因為當時有一張票在隔日要到期，而\n      當天剛好我又和乙○○在一起，我在車上聽到他跟被上訴人的太太在談，乙○\n      ○說已經兌現二張票，而且是劉天來跟被上訴人借錢，後來我跟被上訴人太太\n      談，我先匯一百萬元給她，叫他先不要軋乙○○的票，而且我請她將二百萬元\n      支票跟劉天來或乙○○換成一百萬元的票，可是被上訴人太太都沒有來換。」\n      、「（問：斷訊之後不能軋票的條件，被上訴人是以何身分？）被上訴人應該\n      是金主兼股東，因為他之前就是器材商，可能劉天來積欠器材費無法償還，有\n      分公司股份給他。」、（問：是否是被上訴人要借錢給劉天來或大世界，可是\n      叫乙○○開票？）是這樣沒錯。當天王雪娥將票拿到辦公室之後，有在票的背\n      面背書，我有看到，一般常情交付客票的話通常會請轉讓人背書。」、「（問\n      ：會議中，乙○○有要求不能斷訊，之後被上訴人有何反應？劉天來有何反應\n      ？）劉天來說沒有問題，被上訴人在場有無做何表示我忘記了。當時我們公司\n      欠頻道商一到六月費用，乙○○說不能斷訊的時候，被上訴人的太太說到七月\n      我都會付。」等語（九十三年八月二十日準備程序筆錄，本院卷第九一、九二\n      、九四、九五頁），足見被上訴人夫婦於九十二年七月三十日雖有在場參與協\n      商訴外人大世界公司債務如何解決之問題，惟就證人戊○○之認知而論，被上\n      訴人既為訴外人大世界公司之金主兼股東，何須由被上訴人承諾借貸金錢予上\n      訴人之夫乙○○，但將貸與之款項逕交訴外人大世界公司之代表人劉天來？又\n      何須由訴外人王雪娥背書於系爭支票後，再交付予被上訴人？且需款孔急者係\n      訴外人大世界公司，被上訴人僅須借貸金錢予訴外人大世界公司或其代表人劉\n      天來，無須將消費借貸法律關係分別成立於其與上訴人（或其夫乙○○）間、\n      上訴人（或其夫乙○○）與大世界公司間。況證人既證述王雪娥係因將客票交\n      付轉讓予被上訴人，始在系爭支票背面背書等語，衡情酌理，消費借貸之法律\n      關係無由成立於兩造或被上訴人與上訴人之夫乙○○間。\n  ３、再徵諸證人甲○○證述：「（提示原審卷第二四頁(借據)，是否看過該文件？\n      ）看過。當時公司主要是劉天來負責，被上訴人當時與劉天來很要好，劉天來\n      可能有把一些公司股份撥給被上訴人，劉天來經營公司有時資金會有問題，例\n      如欠頻道商費用還是欠薪資還是欠廠商貨款，所以以前跟被上訴人借過錢，某\n      日被上訴人、劉天來、被上訴人的太太、戊○○還有我在場，總經理丁○○當\n      時是進進出出不是全程在場，上訴人當時不在場，劉天來跟被上訴人談到公司\n      欠資金請被上訴人來救，要以大世界票向被上訴人調現，可是被上訴人不答應\n      ，因為公司支票以往是拒絕往來戶，當時乙○○是訴外人大世界公司外包的業\n      務拓展收視客戶，後來乙○○到了之後，劉天來跟被上訴人遊說乙○○要支持\n      公司希望一個月一次開伍佰萬或陸佰萬的票出來，讓公司持票週轉，開拓業務\n      之時先給公司之後再慢慢回收，向客戶收取的收視費用、裝機費用可以沖抵公\n      司借的錢，乙○○說一次開這麼多有困難，而且公司不能發生斷訊之情形，因\n      為斷訊的話公司無法招攬客戶公司的票就無法兌現，劉天來說不會，可是在這\n      之前已經有大約三次斷訊紀錄，最後還是有開票交給劉天來跟王雪娥（劉天來\n      的太太，負責公司財務），借據就是當時乙○○開票給公司，訴外人大世界公\n      司所出具的借據。所以就是訴外人大世界公司向乙○○借票，乙○○是開他太\n      太的票，交給劉天來跟王雪娥。」、「（問：當時被上訴人有無跟乙○○說他\n      也要借錢？）這我不清楚。我只知道劉天來有跟被上訴人調錢。當天被上訴人\n      在場，並與劉天來向乙○○遊說借款的事情。」、「（問：在前開談的過程中\n      ，有談到乙○○有要求不能斷訊，如果發生斷訊如何處理？）乙○○有做過外\n      包業務，票開出來如果斷訊，業務就不能拓展，有說票就不能拿去軋。我在場\n      時，就我所聽到的是乙○○當時同意先開一個月或二個月各五百萬元的支票，\n      如果節目斷訊的話，票不能軋進去，合作關係就終止，這樣的話就要結算。」\n      、「（問：被上訴人談的過程中，他是基於什麼身分？）被上訴人與劉天來很\n      熟，開會的時候，被上訴人說他也要挺公司，業務的部分請乙○○來挺，．．\n      ．．」、「（問：提示支票正反面，有無看過？）有。當初交給王雪娥之時我\n      有在場。」、「（問：是否是被上訴人要借錢給劉天來或大世界，可是叫乙○\n      ○開票？）可能是這樣。．．．．」「（問：會議中，乙○○有要求不能斷訊\n      ，之後被上訴人有何反應？劉天來有何反應？）劉天來說不會不會，對於被上\n      訴人是否有回應我不清楚，應該沒有，但是他只是在會中他也要在工程方面挺\n      公司。」、「（上訴人訴訟代理人問：請詢問證人，開票先決條件不能斷訊，\n      如果斷訊支票就不能提示票據，被上訴人在場有無同意？）被上訴人知道這樣\n      的結果，但是他是否同意我不清楚。被上訴人說他挺公司工程部分，希望乙○\n      ○挺公司業務部分。」等語明確（九十三年八月二十日準備程序筆錄，本院卷\n      第八五至九十頁、第九四、九五頁），足見訴外人大世界公司負責人劉天來與\n      被上訴人協商之初，係向被上訴人商借款項支應，但經被上訴人以訴外人大世\n      界公司票信不佳為由而拒絕，被上訴人於會談時，雖曾出言力挺訴外人大世界\n      公司企盼能解決財務缺口，惟其僅承諾在工程方面給予訴外人大世界公司支援\n      ，尚難以此即推認上訴人之配偶乙○○持上訴人簽發之支票，向被上訴人融通\n      資金，或被上訴人與訴外人大世界公司之負責人劉天來有共同向上訴人之夫乙\n      ○○借貸，甚而向上訴人保證，系爭支票僅使用於支付頻道商欠款之清償票貼\n      之用，絕不移作他用之事情，更遑論被上訴人與上訴人約定其於訴外人大世界\n      公司遭斷訊後，即返還上訴人所簽發之（系爭）支票。\n  ４、按探求契約當事人之真意，應通觀契約全文，依誠信原則，從契約之主要目的\n      及經濟價值等作全盤之觀察，若契約文字，有辭句模糊，或文意模稜兩可時，\n      固不得拘泥於所用之辭句，但解釋之際，並非必須捨辭句而他求，倘契約文字\n      業已表示當事人真意，無須別事探求者，即不能反捨契約文字更為曲解。本院\n      卷附借據（本院卷第二三頁）載明：「大世界有線電視股份有限公司（董事長\n      劉天來）向祈齡國際有限公司（負責人乙○○）借款新台幣貳佰萬元整，祈齡\n      國際有限公司開出萬通商業銀行支票，支票為ＡＪ0000000，到期日９\n      ２年８月３１日，金額為新台幣貳佰萬元整，借予大世界有線電視股份有限公\n      司。大世界有線電視股份有限公司以等值訂戶裝機繳費收據償還之。（內需外\n      加等值業務及工程佣金之訂戶裝機繳費收據。）期間如遇任何因素（如節目斷\n      訊、頻道不足、公司政策．．．．等）導致祈齡國際有限公司無法順推展業務\n      、回數所借出之資金，大世界有線電視股份有限公司需立即償還向祈齡國際有\n      限公司所借之款，並加本金之百分之六利息償之。」，且訴外人大世界公司董\n      事長劉天來蓋用公司及個人之印文於該借據「借款人」欄。倘如上訴人辯稱其\n      係遭被上訴人與訴外人大世界公司負責人劉天來之欺騙，簽發系爭支票以融通\n      資金，上訴人何以未要求被上訴人同在借據上簽名以表明兩造之約定？揆諸上\n      揭借據所載意旨，已足表徵上訴人簽發系爭支票予訴外人大世界公司，由訴外\n      人大世界公司向被上訴人或對外融通資金，訴外人大世界公司則承諾由上訴人\n      之夫乙○○收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權，同時\n      訴外人大世界公司雖承諾如頻道商斷訊時，該公司須立即償還所借之款項，但\n      非承諾返還系爭支票，縱有此一約定，被上訴人僅在場與聞，但未承諾，亦無\n      法拘束非該融通契約、消費借貸關係之被上訴人。\n  ５、上訴人辯稱被上訴人為訴外人大世界公司之股東云云，雖據提出訴外人大世界\n      臨時股東會簽到記錄表影本一紙、名片影本二紙為證（本院卷第一０七、一０\n      八頁），復經證人戊○○、甲○○證稱訴外人劉天來有轉讓訴外人大世界公司\n      部分股份予被上訴人等語明確（本院卷第八六、九一頁），惟被上訴人或其經\n      營大地昌興業有限公司並未列載於上開大世界公司股東臨時會簽到記錄表中之\n      股東欄，訴外人張連胡亦僅代理被上訴人列席訴外人大世界公司股東臨時會議\n      ，而非以股東身分出席股東臨時會議。反之，縱認被上訴人係訴外人大世界公\n      司之股東，亦難以此即認前開證人戊○○、甲○○之證詞與前項意旨相違處之\n      證詞為真正。\n  ６、綜觀上訴人先後之陳述、證人之證詞、協商之經過與結果與上訴人簽發系爭支\n      票及交付、轉讓之歷程，本院所得心證認為：兩造與訴外人大世界公司負責人\n      劉天來會談之結果，上訴人簽發系爭支票予訴外人大世界公司，由訴外人大世\n      界公司對外融通資金，訴外人大世界公司則承諾由上訴人之夫乙○○收取該公\n      司收視戶應繳納之費用，以抵充上訴人之借款債權，同時訴外人大世界公司亦\n      僅合意如頻道商斷訊時，大世界公司須立即償還所借之款項。兼以被上訴人與\n      上訴人之夫乙○○或上訴人間並無消費借貸法律關係之存在，則上訴人辯稱：\n      兩造間有消費借貸法律關係之存在，且曾約定調現之款項若未用於清償頻道商\n      之債務，被上訴人須返還系爭支票云云，與事實不符，尚難採信。\n（二）上訴人是否得以被上訴人詐欺或惡意取得系爭支票之抗辯事由，資為對抗？\n  １、按票據行為之意思表示若有欠缺或瑕疵，民法意思表示之一般原則應仍有適用\n      ，惟於票據流通之保護，票據債務人不得以意思表示之無效或撤銷對抗善意第\n      三人。上訴人辯稱：被上訴人及劉天來取得系爭支票後，卻未前往清償頻道之\n      欠款，導致頻道商斷訊，但卻執意前往提示，而致上訴人配偶信用破產，至此\n      上訴人始知受騙云云，但為被上訴人否認。按所謂融通票據，係指票據行為人\n      （融通人）簽發票據，透過承兌、背書轉讓或保證，供受款人（被融通人）或\n      其他執票人藉貼現以融通資金之票據，即利用融通人之信用或資力，使被融通\n      人較易獲得資金。通常發票人（融通人）與受款人（被融通人）間，就付款資\n      金之負擔均有約定，例如受款人依該票據獲得資金融通時，受款人應於到期日\n      前給付發票人一定金額，或將該票據收回返還發票人，此即一般所稱之融通契\n      約。承前所述，訴外人大世界公司負責人劉天來與被上訴人協商之初，係向被\n      上訴人商借款項支應，但經被上訴人以訴外人大世界公司票信不佳為由而拒絕\n      ，被上訴人於會談時，雖曾出言力挺訴外人大世界公司企盼能解決財務缺口，\n      惟其僅承諾在工程方面給予訴外人大世界公司支援，又上訴人簽發系爭支票予\n      訴外人大世界公司，由訴外人大世界公司對外融通資金，訴外人大世界公司除\n      承諾由上訴人收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權外，\n      亦合意如頻道商斷訊時，該公司須立即償還所借之款項，是上訴人簽發系爭支\n      票係基於其夫乙○○與訴外人大世界公司間之融通契約，縱有上訴人所稱訴外\n      人大世界公司於頻道商斷訊時，須返還系爭支票之約定，被上訴人雖在場與聞\n      ，然未承諾，訴外人大世界公司違反與上訴人之夫乙○○間之約定，而未將借\n      得之資金用以支付頻道商之欠款，致遭斷訊，惟被上訴人所經營之公司僅為訴\n      外人大世界公司於工程上之協力廠商，又縱若被上訴人係訴外人大世界公司之\n      股東抑或僅貸與金錢予大世界公司之貸與人，對於訴外人大世界公司是否將借\n      得款項支用於清償頻道商之欠款乙事，並無監督之權責，自無法以訴外人大世\n      界公司違反融通契約之約定，即推認被上訴人於協商時施以詐術，致上訴人陷\n      於錯誤而簽發系爭支票，上訴人自不能以被上訴人惡意欺騙為由，阻卻負擔票\n      據責任，其所辯殊不足採。\n  ２、按票據法第十三條規定：「票據債務人不得以自己與發票人或執票人之前手間\n      所存抗辯之事由對抗執票人。但執票人取得票據出於惡意者，不在此限。」，\n      所謂惡意，指請求人明知票據被請求人與發票人或請求人之前手間有抗辯事由\n      存在而言。惟票據被請求人主張執票人取得票據出於惡意，應負舉證之責。又\n      融通票據之發票人與受款人（被融通人）間，就付款資金之負擔常有所約定，\n      因該融通契約僅係該票據之原因關係，在發票人與受款人未違反融通契約之約\n      定前，該原因關係未產生變化，故即使受款人以外之人知悉該融通契約，原則\n      上亦僅代表執票人於受領票據時瞭解該票據為融通票據，而不影響其於票據法\n      上之權利，當然發票人亦不因此對執票人產生抗辯事由，除非被融通人違反其\n      與融通人內部融通契約之約定或該融通契約因故失效，例如被融通人未於約定\n      期限內給付融通人一定金額，則該融通契約已失其目的，票據自應返還與融通\n      人，若第三人明知此等情形而仍受票據，此時第三人即構成票據法第十三條但\n      書之「惡意」，發票人（融通人）自得依法對其主張惡意抗辯。上訴人辯稱被\n      上訴人於斷訊後，違反雙方約定而將系爭支票予以提示，顯係惡意取得系爭票\n      據云云，惟查，被上訴人與上訴人之配偶乙○○間並無消費借貸法律關係之存\n      在，亦未約定被上訴人於頻道商斷訊後，不得提示系爭支票而須返還之，業如\n      前述，再者，上訴人就被上訴人明知訴外人大世界公司於頻道商斷訊後，違反\n      融通契約之約定，仍自訴外人王雪娥受讓系爭支票乙節，並未舉證以實其說，\n      上訴人上開所辯，不足採信。\n  ３、次按以惡意或有重大過失取得票據者，不得享有票據上之權利。無對價或以不\n      相當之對價取得票據者，不得享有優於其前手之權利。票據法第十四條定有明\n      文。所謂以惡意或有重大過失取得票據者，係指明知或可得而知轉讓票據之人\n      ，就該票據無權處分而仍予取得者而言。因發票人應照支票文義擔保支票之支\n      付，故執票人自得請求發票人給付票款，雖發票人謂執票人之取得支票係屬惡\n      意，然占有人推定其為以所有之意思、善意、和平及公然占有，民法第九百四\n      十四條第一項定有明文，因此依法應推定執票人為善意。發票人如謂其為惡意\n      ，即應由發票人負舉證之責。依系爭借據內容所示，可知上訴人之夫乙○○與\n      訴外人大世界公司約定，由上訴人簽發系爭支票予訴外人大世界公司用以對外\n      融通資金，訴外人大世界公司則同意由上訴人收取該公司收視戶應繳納之費用\n      ，抵充上訴人之借款債權，同時訴外人大世界公司承諾如頻道商斷訊時，大世\n      界公司須立即償還所借之款項，業如前述，是以，訴外人大世界公司於頻道商\n      斷訊後，固須立即清償債務，然不負有返還系爭支票予上訴人之義務，縱有此\n      義務，惟上訴人並未舉證證明被上訴人係於頻道商斷訊後始取得系爭支票，則\n      訴外人王雪娥於轉讓交付系爭支票時，並非無處分權能，被上訴人自非惡意取\n      得系爭支票。上訴人既未舉證證明被上訴人係基於惡意取得系爭支票，則上訴\n      人所辯，自不足採。\n  ４、按票據關係之發生，一以票據行為是否有效為斷，票據原因是否存在，是否有\n      效，原則上，不影響票據關係。在法律構造上，上訴人以為訴外人大世界公司\n      融通資金之目的，其配偶乙○○代理伊簽發系爭支票予訴外人大世界公司，則\n      被上訴人並非訴外人乙○○與大世界公司間融通契約之當事人，彼等間因融通\n      契約價金所生之抗辯，對被上訴人而言，均係所謂之他人關係所生之抗辯，基\n      於債之關係之相對性，上訴人自不得主張之。訴外人大世界公司以無記名方式\n      背書轉讓系爭支票予訴外人王雪娥，王雪娥再以記名方式背書轉讓系爭支票予\n      被上訴人，大世界公司所轉讓者係票據所生之權利，而非併同融通契之原因債\n      權而為轉讓，基礎關係所生之抗辯僅附隨於原因債權，被上訴人既非基於惡意\n      取得系爭支票，上訴人自不得以其配偶乙○○與訴外人大世界公司間之基礎關\n      係所生之抗辯，對抗被上訴人之票據請求。上訴人爰依票據法第十三條、第十\n      四條之規定，辯稱其得拒絕給付票款云云，為無理由。\n五、末按票據行為係不要因行為，執票人不負證明關於給付原因之責任，最高法院七\n    十一年度台上字第五二二八號著有判例。在票據上簽名者，依票上所載文義負責\n    ；又發票人應照支票文義擔保支票之支付，票據法第五條第一項及第一百二十六\n    條分別定有明文。綜上所述，上訴人既自認系爭支票係其簽發無訛，復無法提出\n    其他抗辯事由，以阻卻被上訴人行使權利，上訴人仍應按照票載文義負擔票據付\n    款責任，從而，被上訴人基於票據之法律關係，請求上訴人擔當發票人之付款責\n    任，給付系爭支票票款一百萬元及自提示日即九十二年十月二十八日起至清償日\n    止，按週年利率百分之六之法定利息為有理由，應予准許。又原審判決係適用簡\n    易程序所為上訴人敗訴之判決，應依民事訴訟法第三百八十九條第一項第三款之\n    規定，依職權宣告假執行。是則原審判決命上訴人如數給付並依職權宣告假執行\n    ，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\n    回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後，或與本件之爭點無\n    涉，或對本件判決之勝負不生影響，爰不逐一論列，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四\n十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年     十一     月      二      日\n                                臺灣板橋地方法院民事第二庭\n                                    審判長法官  林玫君\n                                          法官  古秋菊\n                                          法官  徐福晉\n右正本證明與原本無異。\n本判決不得上訴。"
  },
  "search": "臺灣板橋地方法院民事判決九十三年度簡上字第一０七號上訴人庚○○訴訟代理人余鐘柳律師乙○○被上訴人己○○訴訟代理人王怡惠律師複代理人謝美香律師丙○○右當事人間請求給付票款事件，上訴人對於中華民國九十三年二月二十六日本院板橋簡易庭九十三年度板簡字第八三號第一審宣示判決筆錄提起上訴，本院於九十三年十月十九日言詞辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）被上訴人於第一審之訴駁回。二、陳述：除與原判決記載相同者，茲引用外，補稱：（一）兩造訟累經緯簡述：１、查上訴人原承攬訴外人大世界公司有線電視股份有限公司（以下簡稱「大世界公司」）之業務推廣工作，由於訴外人大世界公司積欠頻道商新台幣（下同）五百萬元未還，將遭斷訊，故由該公司前董事長劉天來、副董事長甲○○、總經理丁○○、副總經理戊○○及大股東即被上訴人夫婦在董事長辦公室向上訴人要求，希望上訴人配偶乙○○能暫借五百萬元，以供訴外人大世界公司清償頻道商債務。２、由於上訴人配偶前已將房屋向銀行抵押借貸三百萬元予訴外人大世界公司，根本無餘款可供借貸，故在場人員（含上訴人）一再告知，若未借予週轉，則公司將面臨倒閉危機，上訴人配偶即將面臨失業，故央求上訴人開立三張面額共五百萬元支票予前董事長劉天來，連同被上訴人在內，均向上訴人保證，上開支票僅使用於支付頻道商欠款之清償票貼之用，絕不移作他用，上訴人見被上訴人表現誠懇，才開立系爭支票。３、於協議當時，訴外人大世界公司並允諾同意將訂戶裝機所繳費用，由上訴人配偶收取，但若遭斷訊時，則系爭票據即不得加以提示，願返還上訴人，並立借據在卷。４、不料，被上訴人及劉天來取得前開支票後，卻未前往清償頻道之欠款，導致頻道商斷訊，但卻執意前往提示，而致上訴人配偶信用破產，至此上訴人始知受騙。（二）證人甲○○等人業已證實上揭事實：按證人甲○○、戊○○等於鈞院民國九十三年八月二十日訊問時，已一致證稱：「系爭票據欲向被上訴人調現，以支付頻道商款項，若遭斷訊，則不能提兌」，現被上訴人明知上訴人交付票據之原因及目的，且「被上訴人應支付頻道商款項，以免遭斷訊」，此為上訴人開立票據之先決條件，被上訴人在場，且同意上開條件後，上訴人才開立系爭票據，但於斷訊後，仍執意提兌，因而上訴人主張被上訴人取得票據係惡意，資為抗辯，誠屬信而有徵。（三）被上訴人確為訴外人大世界公司之股東，證人所供，句句屬實：另劉天來將訴外人大世界公司百分之五股權（共一百股）轉讓給被上訴人，被上訴人在訴外人大世界公司於九十三年五月二十九日召開臨時股東會時，曾指派被上訴人公司之經理張連湖列席，此為全體股東及公司員工眾所週知，由此可見，證人戊○○、甲○○供稱被上訴人為訴外人大世界公司之股東，句句屬實。（四）被上訴人惡意取得票據為本案爭點之所在：１、依票據法第十條（現行票據法第十三條）之規定，票據債務人祇不得以自己與發票人或執票人之前手間所存抗辯之事由，對抗執票人，若以其自己與執票人間所存抗辯之事資為對抗，則非法所不許，本件上訴人主張與被上訴人所定購買香茅油之合約，已因香茅油輸出不能而歸於無效，則其開具之價金支票自亦毋庸兌現云云，此種直接抗辯能否成立，原審竟恝置不論，徒以被上訴人取得支票非出於惡意或詐欺，即謂上訴人不能主張免責自有未合。最高法院四十六年台上字第一八三五號著有判例可資參循，由上開判例意旨可知，上訴人以自己與被上訴人間所存抗辯之事由，資為對抗，則非法所不許，合先說明。２、上訴人自上訴以來，始終以：「之所以開立系爭支票交付被上訴人，係欲調現以便清償頻道商債務，若被上訴人未能解決頻道商債務，而遭斷訊，則上訴人即免負票款責任，被上訴人即應將系爭票據返還上訴人」，為兩造爭點之所在，實至為彰顯。３、有關上開爭點，證人甲○○、戊○○已結證詳實，由此可見，被上訴人取得系爭系爭票據，並未依約調借款項予頻道商，且於斷訊後，卻違反雙方約定而予以提兌，顯係惡意取得系爭票據，原審不察，率為被上訴人勝訴判決，實值商榷。三、證據：除援用第一審所提證據外，補提借據影本三張、臨時股東會簽到記錄表及名片影本各乙份為證。並聲請訊問證人甲○○、戊○○。乙、被上訴方面：一、聲明：如主文第一項所示。二、陳述：除與原判決記載相同者，茲引用外，補稱：（一）按「在票據上簽名者，依票上所載文義負責。」、「發票人應照支票文義擔保支票之支付。」票據法第五條第一項、第一百二十六條分別定有明文，參照最高法院四十九年台上字第六七八號判例意旨：「票據行為為不要因行為，即不以給付之原因為要素而得成立之行為，凡簽名於票據之人，不問原因如何，均須依票上所載文義負責，除執票人取得票據係出於惡意成詐欺者外，發票人不得以自己與執票人前手所存抗辯之意由，對抗執票人。」。查被上訴人持有系爭支票，且系爭本票為已記載法定絕對必要事項之有效票據，上訴人尚積欠被上訴人票款一百萬元本息，有系爭支票及退票理由單為證，且為上訴人所不爭執。揆諸前揭規定及實務見解，原判決命上訴人依系爭本票之票載文義給付被上訴人票款一百萬元本息，並無違誤。（二）次按「票據債務人不得以自己與發票人或執票人之前手間所存抗辯之事由對抗執票人。但執票人取得票據出於惡意者，不在此限。」票據法第十三條定有明文，參照最高法院四十八年台上字第一○一號、六十四年台上字第一五四○號判例意旨：「票據行為為不要因行為，執票人不負證明關於給付之原因之責任，如票據債務人主張執票人取得票據出於惡意或詐欺時，則應由該債務人負舉證之責。」。上訴人不爭執系爭支票為其簽發之有效票據，僅以兩造間為票據直接前後手關係，且基於兩造間消費借貸關係，上訴人得對被上訴人主張票據法第十三條規定之原因關係抗辯，而拒付票款等語置辯。然而，被上訴人就上訴人抗辯之事實加以否認，且上訴人未能就其主張抗辯事實，舉證以實其說，自不得主張原因關係抗辯，其詳如後：１、兩造間並非票據直接前後手關係(1)被上訴人係經由訴外人王雪娥背書轉讓而取得系爭本票，於被上訴人提出之民事爭點整理書狀已列為兩造不爭執之事實第一項，且上訴人於九十三年七月二十一日準備程序時，就該書狀已表示「沒有意見」，並記明於準備程序筆錄，即上訴人已就被上訴人主張係經由王雪娥背書轉讓而取得系爭本票之事實，已積極的表示不爭執，即係民事訴訟法第二百七十九條第一項所定之自認，參照最高法院二十六年上字第八○五號判例意旨：「當事人於訴訟上所為之自認，於辯論主義所行之範圍內有拘束法院之效力，法院自應認當事人自認之事實為真，以之為裁判之基礎。」，足認被上訴人之直接前手為王雪娥而非上訴人，兩造間並非票據直接前後手關係。(2)縱使上訴人得依民事訴訟法第二百七十九條第三項規定主張撤銷自認，於被上訴人不同意之情形下，上訴人必須證明自認與事實不符，始得為之。(3)依上訴人之夫兼訴訟代理人乙○○於原審所提訴狀，與訴外人大世界公司之借據記載，及乙○○於原審九十三年一月二十九日言詞辯論，及於鈞院九十三年五月十二日準備程序時陳述可知，乙○○係代上訴人簽發、交付系爭支票予訴外人大世界公司或訴外人劉天來，上訴人之直接後手為訴外人大世界公司或劉天來，而非被上訴人。此外，上訴人於提出上訴後，始變更主張其係交付系爭支票予被上訴人，兩造間為票據直接前後手關係，前後不一，顯足不採。(4)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱系爭支票係由乙○○代為簽發，並交付予劉天來、王雪娥；證人戊○○證稱系爭支票係由乙○○代為簽發，並交付予王雪娥，王雪娥將系爭支票給董事長劉天來，劉天來又交給被上訴人云云，均屬偏頗不實，且不足據以證明上訴人所主張兩造間為票據直接前後手關係之事實。２、兩造間並無消費借貸關係存在(1)乙○○代上訴人簽發、交付系爭支票予訴外人大世界公司或劉天來，係為交付借款，而訴外人大世界公司公司以交付等值之訂戶裝機繳費收據償還借款，如因節目斷訊等因素，致借款無法回收，訴外人大世界公司則需償還借款本息，足認消費借貸關係存在於上訴人、乙○○或訴外人祈齡國際有限公司（以下簡稱「祈齡公司」），與訴外人大世界公司或劉天來之間，而非兩造之間。此外，上訴人於提出上訴後，始變更主張消費借貸關係存在於兩造之間，前後不一，顯足不採。(2)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱係訴外人大世界公司向上訴人借款云云，不足據以證明上訴人所主張兩造間為票據直接前後手關係之事實。３、被上訴人並非訴外人大世界公司之股東(1)上訴人從未釋明其主張被上訴人為訴外人大世界公司之股東，與其得否主張票據法第十三條規定之原因關係抗辯，究竟有何關連性。(2)於鈞院九十三年八月二十日準備程序時，證人甲○○證稱劉天來可能把一些公司股份撥給被上訴人；證人戊○○證稱劉天來有將訴外人大世界公司公司百分之五股份轉讓給被上訴人云云，均屬偏頗不實，且僅係證人個人臆測之詞，不足採信。(3)被上訴人任職之大地昌公司為訴外人大世界公司之債權人，為上訴人所不爭執，為催促訴外人大世界公司儘速清償債務，大地昌公司始於訴外人大世界公司開會時派張連湖到場，惟當日僅有訴外人林景明在場實際上並未開會，且上訴人所提訴外人大世界公司股東臨時會簽到記錄表上並無被上訴人為股東之記載。則上訴人所提訴外人大世界公司股東臨時會簽到記錄表及名片，不足據以證明其主張被上訴人為訴外人大世界公司之股東。（三）綜上，原審認定上訴人未能就其主張被上訴人取得系爭支票出於惡意之抗辯事實，舉證以實其說，所辯要不足採，應照票載文義給付被上訴人票款一百萬元本息，而為上訴人不利益之判決，經核於法並無違誤。上訴理由徒就原審認定事實、取捨證據之職權行使為指摘，顯無理由。三、證據：除援用第一審所提證據外，補提支票正背面暨退票理由單影本一紙、財政部台北巿國稅局九十二年度綜合所得稅各類所得資料清單影本二紙、財產歸屬資料清單影本一紙、土地暨建物登記簿謄本一件為證。丙、本院依上訴人之聲請訊問證人甲○○、戊○○。理由一、被上訴人起訴主張被上訴人持有上訴人簽發，發票日九十二年八月三十一日、金額為二百萬元、付款人為萬通商業銀行總行儲蓄部，經訴外人王雪娥背書轉讓與被上訴人之支票一紙（以下簡稱「系爭支票」），被上訴人於九十二年十月二十八日提示請求付款，竟不獲兌現，經屢次向上訴人催討未果，扣除上訴人先前已清償之一百萬元，上訴人尚欠被上訴人一百萬元票款，爰依票據關係請求上訴人給付一百萬元及自九十二年十月二十八日起至清償日止按週年利率百分之六計算之利息。（原審判決上訴人應給付被上訴人一百萬元及自九十二年十月二十八日起至清償日止按週年息百分之六計算之利息，並依職權宣告假執行，上訴人不服提起上訴。）二、上訴人則以其原承攬訴外人大世界公司公司之業務推廣工作，由於訴外人大世界公司公司積欠頻道商五百萬元未還，將遭斷訊，故由該公司前董事長劉天來、副董事長甲○○、總經理丁○○、副總經理戊○○及大股東即被上訴人夫婦在董事長辦公室向上訴人要求，希望上訴人配偶即訴訟代理人乙○○能暫借五百萬元，以供訴外人大世界公司清償頻道商債務。由於上訴人配偶前已將房屋向銀行抵押借貸三百萬元予訴外人大世界公司，根本無餘款可供借貸，故含上訴人在內之在場人員一再告知，若未借予週轉，則大世界公司公司將面臨倒閉危機，上訴人配偶即將面臨失業，故央求上訴人開立三張面額共五百萬元支票予前董事長劉天來，連同被上訴人在內，均向上訴人保證，上開支票僅使用於支付頻道商欠款之清償票貼之用，絕不移作他用，上訴人始開立系爭支票。於協議當時，訴外人大世界公司並允諾同意將訂戶裝機所繳費用，由上訴人配偶收取，但若遭斷訊時，則系爭票據即不得加以提示，願返還上訴人，並立借據在卷。不料，被上訴人及劉天來取得前開支票後，卻未前往清償頻道之欠款，導致頻道商斷訊，但卻執意前往提示，並未依約返還系爭支票予上訴人。被上訴人既未依約以調借之款項解決訴外人大世界公司積欠頻道商之債務，上訴人即免負擔系爭票據責任，又於斷訊後，卻違反雙方約定而將系爭支票予以提示，顯係惡意取得系爭票據，上訴人以此抗辯事由，阻票據責任云云，資為抗辯。三、本件經依民事訴訟法第四百三十六之一第三項準用同法第四百六十三條、第二百七十條之一第一項第三款規定，整理並協議簡化爭點及不爭執點後，兩造同意就本院九十三年七月二十一日準備程序中，兩造協議簡化之爭執點為主張及辯論（見本院卷第七六頁）。經查，被上訴人主張其持有上訴人簽發而經訴外人大世界公司代表人劉天來之妻王雪娥背書之系爭支票乙紙，被上訴人向付款人提示系爭支票請求付款遭退票後，上訴人已部分清償一百萬元之事實，業據提出支票暨退票理由單各一紙為證（本院卷第二四頁），並經上訴人自認在卷，堪信為真正。四、茲僅就兩造之爭執點，分述如左：（一）兩造間是否有消費借貸法律關係之存在？是否曾約定調現之款項若未用於清償頻道商之債務，被上訴人須返還系爭支票？上訴人辯稱其開立系爭支票，係其訴訟代理人乙○○欲向被上訴人調現，以便清償頻道商債務，若被上訴人未能解決訴外人大世界公司積欠頻道商債務，則上訴人即免負擔票據責任等語，但被上訴人否認兩造間有消費借貸法律關係存在並有違反約定時即返還系爭支票之約定。經查：１、上訴人於九十三年五月十二日本件準備程序期日時陳稱：「（問：上訴理由？）這張票是上訴人開給大世界有線電視，乙○○（註：上訴人之訴訟代理人）原來承包大世界業務推廣工作，九十二年七月左右，大世界前董事長劉天來、前總經理丁○○、副董事長甲○○、副總經理戊○○、被上訴人己○○夫妻是大世界股東把我請進去，說公司欠缺頻道費用，要我借錢給大世界，可是我之前已經借大世界三百萬元，我說我無法再借款，因此被上訴人夫妻說他們願意負責這個款項，就是要借這筆錢做為頻道費，但是要由祈齡公司開票，開票目的就是擔保我把業務做回來，因為我做業務承包工作，要把業務做回來，才有錢將票面金額給被上訴人。」、「（問：借貸關係存在何者之間？）大世界與被上訴人之間。」、「（問：支票到底是簽發交給誰？）交給大世界，因為我拿給大世界要換等值的收據。」、「（問：既然是大世界與你之間的關係，何以票拿給被上訴人？）票我交給大世界。」等語（本院卷第三一、三二頁），是以，上訴人之陳述已見不一。２、另參諸證人戊○○即訴外人大世界公司業務副總經理證稱：「（提示原審卷第二四頁(借據)，有無見過？）看過。．．．．後來劉天來有將訴外人大世界公司百分之五股份轉讓給被上訴人，轉讓時間是否是九十二年七月三十日之前還是之後我不清楚，．．．．當天傍晚劉天來、丁○○、我一起談，要乙○○開五百萬元支票作沖業務，當天晚上我就跟乙○○聯繫，乙○○說他沒有辦法，我說我可以支援壹佰萬元，這樣就談妥，第二天被上訴人夫婦、劉天來、王雪娥還有我，乙○○負責五百萬元業務，由他先開支票，有談到如果斷訊的話票就不能軋，當時談妥之後，乙○○就到八樓即他的外包公司跟他的股東商量並且開票，五百萬元分三張票，他拿上來之後好像拿給王雪娥，王雪娥就拿到董事長室將票交給董事長，董事長又交給被上訴人，事情就這樣結束。後來十來天之後就斷訊。」、「（問：既然說所開支票是要支付薪資、頻道費，為何最後交給被上訴人？）我不清楚，但是斷訊之前有二張票已經軋了，而且其中有一百萬元是我匯給被上訴人的太太，因為當時有一張票在隔日要到期，而當天剛好我又和乙○○在一起，我在車上聽到他跟被上訴人的太太在談，乙○○說已經兌現二張票，而且是劉天來跟被上訴人借錢，後來我跟被上訴人太太談，我先匯一百萬元給她，叫他先不要軋乙○○的票，而且我請她將二百萬元支票跟劉天來或乙○○換成一百萬元的票，可是被上訴人太太都沒有來換。」、「（問：斷訊之後不能軋票的條件，被上訴人是以何身分？）被上訴人應該是金主兼股東，因為他之前就是器材商，可能劉天來積欠器材費無法償還，有分公司股份給他。」、（問：是否是被上訴人要借錢給劉天來或大世界，可是叫乙○○開票？）是這樣沒錯。當天王雪娥將票拿到辦公室之後，有在票的背面背書，我有看到，一般常情交付客票的話通常會請轉讓人背書。」、「（問：會議中，乙○○有要求不能斷訊，之後被上訴人有何反應？劉天來有何反應？）劉天來說沒有問題，被上訴人在場有無做何表示我忘記了。當時我們公司欠頻道商一到六月費用，乙○○說不能斷訊的時候，被上訴人的太太說到七月我都會付。」等語（九十三年八月二十日準備程序筆錄，本院卷第九一、九二、九四、九五頁），足見被上訴人夫婦於九十二年七月三十日雖有在場參與協商訴外人大世界公司債務如何解決之問題，惟就證人戊○○之認知而論，被上訴人既為訴外人大世界公司之金主兼股東，何須由被上訴人承諾借貸金錢予上訴人之夫乙○○，但將貸與之款項逕交訴外人大世界公司之代表人劉天來？又何須由訴外人王雪娥背書於系爭支票後，再交付予被上訴人？且需款孔急者係訴外人大世界公司，被上訴人僅須借貸金錢予訴外人大世界公司或其代表人劉天來，無須將消費借貸法律關係分別成立於其與上訴人（或其夫乙○○）間、上訴人（或其夫乙○○）與大世界公司間。況證人既證述王雪娥係因將客票交付轉讓予被上訴人，始在系爭支票背面背書等語，衡情酌理，消費借貸之法律關係無由成立於兩造或被上訴人與上訴人之夫乙○○間。３、再徵諸證人甲○○證述：「（提示原審卷第二四頁(借據)，是否看過該文件？）看過。當時公司主要是劉天來負責，被上訴人當時與劉天來很要好，劉天來可能有把一些公司股份撥給被上訴人，劉天來經營公司有時資金會有問題，例如欠頻道商費用還是欠薪資還是欠廠商貨款，所以以前跟被上訴人借過錢，某日被上訴人、劉天來、被上訴人的太太、戊○○還有我在場，總經理丁○○當時是進進出出不是全程在場，上訴人當時不在場，劉天來跟被上訴人談到公司欠資金請被上訴人來救，要以大世界票向被上訴人調現，可是被上訴人不答應，因為公司支票以往是拒絕往來戶，當時乙○○是訴外人大世界公司外包的業務拓展收視客戶，後來乙○○到了之後，劉天來跟被上訴人遊說乙○○要支持公司希望一個月一次開伍佰萬或陸佰萬的票出來，讓公司持票週轉，開拓業務之時先給公司之後再慢慢回收，向客戶收取的收視費用、裝機費用可以沖抵公司借的錢，乙○○說一次開這麼多有困難，而且公司不能發生斷訊之情形，因為斷訊的話公司無法招攬客戶公司的票就無法兌現，劉天來說不會，可是在這之前已經有大約三次斷訊紀錄，最後還是有開票交給劉天來跟王雪娥（劉天來的太太，負責公司財務），借據就是當時乙○○開票給公司，訴外人大世界公司所出具的借據。所以就是訴外人大世界公司向乙○○借票，乙○○是開他太太的票，交給劉天來跟王雪娥。」、「（問：當時被上訴人有無跟乙○○說他也要借錢？）這我不清楚。我只知道劉天來有跟被上訴人調錢。當天被上訴人在場，並與劉天來向乙○○遊說借款的事情。」、「（問：在前開談的過程中，有談到乙○○有要求不能斷訊，如果發生斷訊如何處理？）乙○○有做過外包業務，票開出來如果斷訊，業務就不能拓展，有說票就不能拿去軋。我在場時，就我所聽到的是乙○○當時同意先開一個月或二個月各五百萬元的支票，如果節目斷訊的話，票不能軋進去，合作關係就終止，這樣的話就要結算。」、「（問：被上訴人談的過程中，他是基於什麼身分？）被上訴人與劉天來很熟，開會的時候，被上訴人說他也要挺公司，業務的部分請乙○○來挺，．．．．」、「（問：提示支票正反面，有無看過？）有。當初交給王雪娥之時我有在場。」、「（問：是否是被上訴人要借錢給劉天來或大世界，可是叫乙○○開票？）可能是這樣。．．．．」「（問：會議中，乙○○有要求不能斷訊，之後被上訴人有何反應？劉天來有何反應？）劉天來說不會不會，對於被上訴人是否有回應我不清楚，應該沒有，但是他只是在會中他也要在工程方面挺公司。」、「（上訴人訴訟代理人問：請詢問證人，開票先決條件不能斷訊，如果斷訊支票就不能提示票據，被上訴人在場有無同意？）被上訴人知道這樣的結果，但是他是否同意我不清楚。被上訴人說他挺公司工程部分，希望乙○○挺公司業務部分。」等語明確（九十三年八月二十日準備程序筆錄，本院卷第八五至九十頁、第九四、九五頁），足見訴外人大世界公司負責人劉天來與被上訴人協商之初，係向被上訴人商借款項支應，但經被上訴人以訴外人大世界公司票信不佳為由而拒絕，被上訴人於會談時，雖曾出言力挺訴外人大世界公司企盼能解決財務缺口，惟其僅承諾在工程方面給予訴外人大世界公司支援，尚難以此即推認上訴人之配偶乙○○持上訴人簽發之支票，向被上訴人融通資金，或被上訴人與訴外人大世界公司之負責人劉天來有共同向上訴人之夫乙○○借貸，甚而向上訴人保證，系爭支票僅使用於支付頻道商欠款之清償票貼之用，絕不移作他用之事情，更遑論被上訴人與上訴人約定其於訴外人大世界公司遭斷訊後，即返還上訴人所簽發之（系爭）支票。４、按探求契約當事人之真意，應通觀契約全文，依誠信原則，從契約之主要目的及經濟價值等作全盤之觀察，若契約文字，有辭句模糊，或文意模稜兩可時，固不得拘泥於所用之辭句，但解釋之際，並非必須捨辭句而他求，倘契約文字業已表示當事人真意，無須別事探求者，即不能反捨契約文字更為曲解。本院卷附借據（本院卷第二三頁）載明：「大世界有線電視股份有限公司（董事長劉天來）向祈齡國際有限公司（負責人乙○○）借款新台幣貳佰萬元整，祈齡國際有限公司開出萬通商業銀行支票，支票為ＡＪ0000000，到期日９２年８月３１日，金額為新台幣貳佰萬元整，借予大世界有線電視股份有限公司。大世界有線電視股份有限公司以等值訂戶裝機繳費收據償還之。（內需外加等值業務及工程佣金之訂戶裝機繳費收據。）期間如遇任何因素（如節目斷訊、頻道不足、公司政策．．．．等）導致祈齡國際有限公司無法順推展業務、回數所借出之資金，大世界有線電視股份有限公司需立即償還向祈齡國際有限公司所借之款，並加本金之百分之六利息償之。」，且訴外人大世界公司董事長劉天來蓋用公司及個人之印文於該借據「借款人」欄。倘如上訴人辯稱其係遭被上訴人與訴外人大世界公司負責人劉天來之欺騙，簽發系爭支票以融通資金，上訴人何以未要求被上訴人同在借據上簽名以表明兩造之約定？揆諸上揭借據所載意旨，已足表徵上訴人簽發系爭支票予訴外人大世界公司，由訴外人大世界公司向被上訴人或對外融通資金，訴外人大世界公司則承諾由上訴人之夫乙○○收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權，同時訴外人大世界公司雖承諾如頻道商斷訊時，該公司須立即償還所借之款項，但非承諾返還系爭支票，縱有此一約定，被上訴人僅在場與聞，但未承諾，亦無法拘束非該融通契約、消費借貸關係之被上訴人。５、上訴人辯稱被上訴人為訴外人大世界公司之股東云云，雖據提出訴外人大世界臨時股東會簽到記錄表影本一紙、名片影本二紙為證（本院卷第一０七、一０八頁），復經證人戊○○、甲○○證稱訴外人劉天來有轉讓訴外人大世界公司部分股份予被上訴人等語明確（本院卷第八六、九一頁），惟被上訴人或其經營大地昌興業有限公司並未列載於上開大世界公司股東臨時會簽到記錄表中之股東欄，訴外人張連胡亦僅代理被上訴人列席訴外人大世界公司股東臨時會議，而非以股東身分出席股東臨時會議。反之，縱認被上訴人係訴外人大世界公司之股東，亦難以此即認前開證人戊○○、甲○○之證詞與前項意旨相違處之證詞為真正。６、綜觀上訴人先後之陳述、證人之證詞、協商之經過與結果與上訴人簽發系爭支票及交付、轉讓之歷程，本院所得心證認為：兩造與訴外人大世界公司負責人劉天來會談之結果，上訴人簽發系爭支票予訴外人大世界公司，由訴外人大世界公司對外融通資金，訴外人大世界公司則承諾由上訴人之夫乙○○收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權，同時訴外人大世界公司亦僅合意如頻道商斷訊時，大世界公司須立即償還所借之款項。兼以被上訴人與上訴人之夫乙○○或上訴人間並無消費借貸法律關係之存在，則上訴人辯稱：兩造間有消費借貸法律關係之存在，且曾約定調現之款項若未用於清償頻道商之債務，被上訴人須返還系爭支票云云，與事實不符，尚難採信。（二）上訴人是否得以被上訴人詐欺或惡意取得系爭支票之抗辯事由，資為對抗？１、按票據行為之意思表示若有欠缺或瑕疵，民法意思表示之一般原則應仍有適用，惟於票據流通之保護，票據債務人不得以意思表示之無效或撤銷對抗善意第三人。上訴人辯稱：被上訴人及劉天來取得系爭支票後，卻未前往清償頻道之欠款，導致頻道商斷訊，但卻執意前往提示，而致上訴人配偶信用破產，至此上訴人始知受騙云云，但為被上訴人否認。按所謂融通票據，係指票據行為人（融通人）簽發票據，透過承兌、背書轉讓或保證，供受款人（被融通人）或其他執票人藉貼現以融通資金之票據，即利用融通人之信用或資力，使被融通人較易獲得資金。通常發票人（融通人）與受款人（被融通人）間，就付款資金之負擔均有約定，例如受款人依該票據獲得資金融通時，受款人應於到期日前給付發票人一定金額，或將該票據收回返還發票人，此即一般所稱之融通契約。承前所述，訴外人大世界公司負責人劉天來與被上訴人協商之初，係向被上訴人商借款項支應，但經被上訴人以訴外人大世界公司票信不佳為由而拒絕，被上訴人於會談時，雖曾出言力挺訴外人大世界公司企盼能解決財務缺口，惟其僅承諾在工程方面給予訴外人大世界公司支援，又上訴人簽發系爭支票予訴外人大世界公司，由訴外人大世界公司對外融通資金，訴外人大世界公司除承諾由上訴人收取該公司收視戶應繳納之費用，以抵充上訴人之借款債權外，亦合意如頻道商斷訊時，該公司須立即償還所借之款項，是上訴人簽發系爭支票係基於其夫乙○○與訴外人大世界公司間之融通契約，縱有上訴人所稱訴外人大世界公司於頻道商斷訊時，須返還系爭支票之約定，被上訴人雖在場與聞，然未承諾，訴外人大世界公司違反與上訴人之夫乙○○間之約定，而未將借得之資金用以支付頻道商之欠款，致遭斷訊，惟被上訴人所經營之公司僅為訴外人大世界公司於工程上之協力廠商，又縱若被上訴人係訴外人大世界公司之股東抑或僅貸與金錢予大世界公司之貸與人，對於訴外人大世界公司是否將借得款項支用於清償頻道商之欠款乙事，並無監督之權責，自無法以訴外人大世界公司違反融通契約之約定，即推認被上訴人於協商時施以詐術，致上訴人陷於錯誤而簽發系爭支票，上訴人自不能以被上訴人惡意欺騙為由，阻卻負擔票據責任，其所辯殊不足採。２、按票據法第十三條規定：「票據債務人不得以自己與發票人或執票人之前手間所存抗辯之事由對抗執票人。但執票人取得票據出於惡意者，不在此限。」，所謂惡意，指請求人明知票據被請求人與發票人或請求人之前手間有抗辯事由存在而言。惟票據被請求人主張執票人取得票據出於惡意，應負舉證之責。又融通票據之發票人與受款人（被融通人）間，就付款資金之負擔常有所約定，因該融通契約僅係該票據之原因關係，在發票人與受款人未違反融通契約之約定前，該原因關係未產生變化，故即使受款人以外之人知悉該融通契約，原則上亦僅代表執票人於受領票據時瞭解該票據為融通票據，而不影響其於票據法上之權利，當然發票人亦不因此對執票人產生抗辯事由，除非被融通人違反其與融通人內部融通契約之約定或該融通契約因故失效，例如被融通人未於約定期限內給付融通人一定金額，則該融通契約已失其目的，票據自應返還與融通人，若第三人明知此等情形而仍受票據，此時第三人即構成票據法第十三條但書之「惡意」，發票人（融通人）自得依法對其主張惡意抗辯。上訴人辯稱被上訴人於斷訊後，違反雙方約定而將系爭支票予以提示，顯係惡意取得系爭票據云云，惟查，被上訴人與上訴人之配偶乙○○間並無消費借貸法律關係之存在，亦未約定被上訴人於頻道商斷訊後，不得提示系爭支票而須返還之，業如前述，再者，上訴人就被上訴人明知訴外人大世界公司於頻道商斷訊後，違反融通契約之約定，仍自訴外人王雪娥受讓系爭支票乙節，並未舉證以實其說，上訴人上開所辯，不足採信。３、次按以惡意或有重大過失取得票據者，不得享有票據上之權利。無對價或以不相當之對價取得票據者，不得享有優於其前手之權利。票據法第十四條定有明文。所謂以惡意或有重大過失取得票據者，係指明知或可得而知轉讓票據之人，就該票據無權處分而仍予取得者而言。因發票人應照支票文義擔保支票之支付，故執票人自得請求發票人給付票款，雖發票人謂執票人之取得支票係屬惡意，然占有人推定其為以所有之意思、善意、和平及公然占有，民法第九百四十四條第一項定有明文，因此依法應推定執票人為善意。發票人如謂其為惡意，即應由發票人負舉證之責。依系爭借據內容所示，可知上訴人之夫乙○○與訴外人大世界公司約定，由上訴人簽發系爭支票予訴外人大世界公司用以對外融通資金，訴外人大世界公司則同意由上訴人收取該公司收視戶應繳納之費用，抵充上訴人之借款債權，同時訴外人大世界公司承諾如頻道商斷訊時，大世界公司須立即償還所借之款項，業如前述，是以，訴外人大世界公司於頻道商斷訊後，固須立即清償債務，然不負有返還系爭支票予上訴人之義務，縱有此義務，惟上訴人並未舉證證明被上訴人係於頻道商斷訊後始取得系爭支票，則訴外人王雪娥於轉讓交付系爭支票時，並非無處分權能，被上訴人自非惡意取得系爭支票。上訴人既未舉證證明被上訴人係基於惡意取得系爭支票，則上訴人所辯，自不足採。４、按票據關係之發生，一以票據行為是否有效為斷，票據原因是否存在，是否有效，原則上，不影響票據關係。在法律構造上，上訴人以為訴外人大世界公司融通資金之目的，其配偶乙○○代理伊簽發系爭支票予訴外人大世界公司，則被上訴人並非訴外人乙○○與大世界公司間融通契約之當事人，彼等間因融通契約價金所生之抗辯，對被上訴人而言，均係所謂之他人關係所生之抗辯，基於債之關係之相對性，上訴人自不得主張之。訴外人大世界公司以無記名方式背書轉讓系爭支票予訴外人王雪娥，王雪娥再以記名方式背書轉讓系爭支票予被上訴人，大世界公司所轉讓者係票據所生之權利，而非併同融通契之原因債權而為轉讓，基礎關係所生之抗辯僅附隨於原因債權，被上訴人既非基於惡意取得系爭支票，上訴人自不得以其配偶乙○○與訴外人大世界公司間之基礎關係所生之抗辯，對抗被上訴人之票據請求。上訴人爰依票據法第十三條、第十四條之規定，辯稱其得拒絕給付票款云云，為無理由。五、末按票據行為係不要因行為，執票人不負證明關於給付原因之責任，最高法院七十一年度台上字第五二二八號著有判例。在票據上簽名者，依票上所載文義負責；又發票人應照支票文義擔保支票之支付，票據法第五條第一項及第一百二十六條分別定有明文。綜上所述，上訴人既自認系爭支票係其簽發無訛，復無法提出其他抗辯事由，以阻卻被上訴人行使權利，上訴人仍應按照票載文義負擔票據付款責任，從而，被上訴人基於票據之法律關係，請求上訴人擔當發票人之付款責任，給付系爭支票票款一百萬元及自提示日即九十二年十月二十八日起至清償日止，按週年利率百分之六之法定利息為有理由，應予准許。又原審判決係適用簡易程序所為上訴人敗訴之判決，應依民事訴訟法第三百八十九條第一項第三款之規定，依職權宣告假執行。是則原審判決命上訴人如數給付並依職權宣告假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。六、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後，或與本件之爭點無涉，或對本件判決之勝負不生影響，爰不逐一論列，附此敘明。據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年十一月二日臺灣板橋地方法院民事第二庭審判長法官林玫君法官古秋菊法官徐福晉右正本證明與原本無異。本判決不得上訴。中華民國九十三年十一月五日書記官張玉如",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "余鐘柳",
      "王怡惠",
      "謝美香"
    ],
    "clerks": [
      "張玉如"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-02",
  "created_at": "2016-02-06 03:34:11",
  "updated_at": "2016-02-06 03:34:11"
}