{
  "identify": "TPH-93-上訴-712-20041103-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "712",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣高等法院刑事判決                            九十三年度上訴字第七一二號\n    上  訴  人\n    即 自訴 人  丁○○○股份有限公司\n    代  表  人  甲○○\n    自      訴\n    代  理  人  張立業律師\n    被      告  乙○○\n    選任辯護人  林玫岑律師\n右上訴人因被告偽造有價證券等案件，不服臺灣臺北地方法院九十一年度自字第五九\n七號，中華民國九十三年一月二十九日第一審判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、自訴意旨如自訴狀所載（如附件）。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制\n    之方法，以為裁判基礎（最高法院四十年度臺上字第八六號判例參照）。自訴人\n    於自訴案件中，應依同法第三百二十九條、第一百六十一條第一項規定，負擔指\n    出證明方法之實質舉證責任。所使用之證明方法，無論其為直接證據或間接證據\n    ，均須達於通常一般之人無所懷疑、而得確信其為真實之程度，始得採為有罪判\n    斷之基礎。若未達此程度而有合理懷疑之存在，依據「罪證有疑，利歸被告」之\n    無罪推定法則，即應儘先為對於被告有利之認定（最高法院七十六年台上字第四\n    九八六號判例參照）。又按刑法上所謂偽造有價證券，以無權簽發之人冒用他人\n    名義簽發為要件（最高法院五十三年臺上字第一八一０號判例參照）；而同法第\n    二百十條之偽造文書，亦以無制作權之人冒用他人名義而制作該文書為必要（最\n    高法院二十四年上字第五四五八號判例參照）；此外，同法第三百三十九條第一\n    項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人\n    之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若\n    其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最高法院四\n    十六年臺上字第二六○號判例參照）。是行為人主觀上，倘非出於意圖為自己或\n    第三人不法所有之詐欺犯意，或客觀上所用之方法不能認為詐術，即不得以該罪\n    相繩。\n三、自訴人丁○○○股份有限公司（下稱嘉翔公司）認被告乙○○有偽造有價證券、\n    詐欺取財及行使偽造私文書罪嫌，無非以(1)公司變更登記事項卡、(2)支付命令聲\n    請狀（含系爭本票）、臺灣臺北地方法院八十六年度促字第一０五八六號支付命\n    令、確定證明書、送達證書、九十一年度聲再字第三六號民事裁定及函件、(3)強\n    制執行聲請狀、臺灣臺北地方法院九十一年五月六日九十一民執午字第一０九八\n    三號執行命令及民事裁定、臺灣士林地方法院九十一年六月十一日儀執助如字第\n    八六五號函、(4)臺灣臺北地方法院九十一年度重訴字第二０五七號民事答辯(二)狀\n    及其附件、(5)八十二年十二月三十日變更起造人申請書、八十三年十月七日及八\n    十四年四月十五日建照執照變更設計申請書為其論據。\n四、訊據被告堅決否認有何偽造有價證券、詐欺取財及偽造私文書之犯行，並辯稱：\n    自訴人於八十三年間由訴外人魏錦讓擔任董事長，實際負責人則為訴外人魏錦輝\n    ，因自訴人興建雲頂大廈須要資金週轉，故與被告訂立投資保證協議書，約定被\n    告投資金額以魏錦輝所簽發並交付之支票為準，被告因而轉帳及簽發支票計一千\n    五百萬元存入魏錦輝之帳戶，魏錦輝即簽發系爭本票交予被告，被告依法持系爭\n    本票聲請支付命令及強制執行，並無偽造有價證券及詐欺之行為。至於投資保證\n    協議書、四紙支票及雲頂大樓變更起造人申請書，均係魏錦輝因代表自訴人向被\n    告借調款項而交付被告，非被告製作及簽發，被告亦無偽造文書之行為等語。經\n    查：\n（一）證人即自訴人公司職員丙○○於原審審理時到庭證稱：「（是否曾任職嘉翔公\n      司？擔任何職務？）八十二年到八十五年及八十七年到八十八年間擔任總經理\n      魏錦輝之秘書。（本票何人簽發？原因為何？《提示證一之系爭本票》）字跡\n      是魏錦輝的，至於簽發之原因為何我不曉得。」等語（原審九十三年一月十三\n      日審判筆錄），自訴人亦自承：「（你認識魏錦讓嗎？何以知道不是他簽的）\n      不認識，我之前有對過魏錦讓的筆跡，不是他的筆跡而是魏錦輝的筆跡。）」\n      （原審九十一年十二月十七日訊問筆錄）等語。足認系爭本票並非被告所簽發\n      ，被告自無偽造有價證券之犯行。\n（二）又魏錦輝於八十三年間為自訴人實際負責人，且被告與魏錦輝有金錢往來，亦\n      據證人丙○○證述：「（魏錦輝在嘉翔公司之職位除擔任總經理外，尚有何職\n      務？）他是公司實際負責人。（嘉翔公司的登記資料負責人為魏錦讓？）他是\n      魏錦輝的哥哥，他只是掛名而已。（為何認定魏錦輝是實際負責人？）魏錦讓\n      沒有來公司，公司的經營及決策都是魏錦輝決定的。（是否認識在庭被告乙○\n      ○？）認識。（如何認識？）因魏錦輝與乙○○在金錢上有往來，且乙○○有\n      投資嘉翔公司。（乙○○是投資或借貸？）據我瞭解，魏錦輝與乙○○有金錢\n      上有往來，在雲頂大樓建築期間，魏錦輝有向乙○○拿了很多錢，我們以支票\n      交付給乙○○，並且魏錦輝願意將雲頂的房子過戶給乙○○。（就你所知，乙\n      ○○拿給嘉翔公司多少金額？）詳細金額不清楚，不過我經手之部分至少有二\n      千多萬元。」等語明確，核與自訴人公司變更登記事項卡所載自訴人於八十二\n      年九月至八十三年八月間，董事長為魏錦讓等情相符，並有存摺帳戶一件及支\n      票二紙，足資佐證被告以其前配偶邱妙娜名義轉帳及簽發支票計一千五百萬元\n      存入魏錦輝之帳戶，二人間確有金錢往來。再者，依上開公司變更登記事項卡\n      所載，公司所在地為臺北市大安區○○○路○段六號十二樓，且證人丙○○證\n      稱：「（八十七年回嘉翔公司何人實際掌握經營？）魏錦輝。（你回去上班的\n      地點為何？）臺北市○○○路○段六號十二樓。」等語，足認至八十七年間，\n      魏錦輝仍為自訴人實際負責人，且自訴人營業所在地仍在臺北市○○○路。是\n      以被告認定魏錦輝為自訴人實際負責人，其交與魏錦輝之金錢為自訴人所用，\n      債權應存在於被告於自訴人之間，故持系爭本票，以公司實際負責人及實際之\n      營業所在地向法院聲請支付命令，經法院認定該支付命令業經合法送達予自訴\n      人並核發確定證明書後，被告復執該確定證明書為執行名義，向執行法院聲請\n      強制執行，並無意圖為自己不法之所有，而施用詐術之行為，自與詐欺罪之要\n      件不符。至於自訴代理人以證人丙○○八十五年到八十七年已不在自訴人公司\n      任職，是證人丙○○關於八十五年到八十七仍然擔任魏錦輝的秘書，顯是偽證\n      云云，經本院向財政部臺北市國稅局函查丙○○申報八十四年至八十五年及八\n      十七年至八十八年之所得稅時所檢附之薪資所得扣繳憑單影本，雖財政部臺北\n      市國稅局大安分局僅檢送丙○○申報八十七年度綜合所得稅時所檢附之薪資扣\n      繳憑單，且依該扣繳憑單所示，證人丙○○於八十七年六月至八十七年十二月\n      非以自訴人為申報單位，惟薪資扣繳憑單僅可證明證人丙○○於該年度之薪資\n      所得，係以扣繳憑單上所載之公司為申報單位，難依此即逕認證人丙○○未於\n      該期間於自訴人公司任職，是自訴代理人認證人丙○○係偽證云云，自非可採\n      ，並予敘明。\n（三）依自訴人所提之八十二年十二月三十日變更起造人申請書、八十三年十月七日\n      、八十四年四月十五日及八十五年二十九日建照執照變更設計申請書，並經本\n      院向臺北市政府工務局調閱八十一年建字第七五七號起造人名冊全卷，自訴人\n      留存於臺北市政府工務局之起造人名冊，有二套公司大小章，且均與自訴人公\n      司留存於公司變更登記事項卡之公司印章不同，核與證人丙○○於原審審理時\n      到庭證述：嘉翔公司大、小章有支票大、小章還有登記用大、小章及簽約用的\n      相符，是可證自訴人公司之大、小章不只一副。被告於臺灣臺北地方法院九十\n      一年度重訴字第二０五七號民事事件所提答辯(二)狀所附之投資保證協議書、四\n      紙支票及雲頂大樓變更起造人名義申請書上之自訴人公司大小章雖與自訴人留\n      存於公司變更登記事項卡之公司印章及留存於臺北市政府工務局之起造人名冊\n      之大小章不同，惟依上開論述，尚難據此即認該投資保證協議書、四紙支票及\n      雲頂大樓變更起造人名義申請書上之公司大小章均係偽造，更不得據以推認該\n      投資保證協議書、四紙支票及雲頂大樓變更起訴人名義申請書為被告所偽造，\n      亦不足認定被告有行使偽造私文書之犯行。自訴人雖於本院審理中求傳證人丙\n      ○○，然上開證人業經原審傳喚到庭，由兩造就相關待證事實詰問綦詳，是該\n      證人於本院審理期間迭經傳喚未到庭，亦無礙於本院關於事實及法律之判斷，\n      併予敘明。\n五、綜上，就自訴人所述，尚難認被告有偽造有價證券、詐欺取財及行使偽造私文書\n    之犯行。此外，復查無其他積極證據足認被告有自訴人所指之上開犯行，自難以\n    自訴人片面、推測之指訴遽為不利被告犯罪事實之認定，原審為無罪之諭知，尚\n    無違誤，自訴人上訴意旨仍執陳詞認被告有上開犯行，然查自訴人係以追訴被告\n    使受刑事處罰為目的，是其陳述是否與事實相符，必須調查其他證據以資審認（\n    最高法院五十二年台上字第一三○○號判例參照）。本件自訴人就其所訴犯罪事\n    實，應負舉證責任，被告並無自證無罪之義務，自訴人既未提出足可超越合理懷\n    疑之積極證據，應認不能證明被告犯罪，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n中      華      民      國    九十三    年     十一     月      三      日\n                              臺灣高等法院刑事第二十一庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  魏  新  國\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n自訴人如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\n）。\n                                        書記官  廖  逸  柔\n中      華      民      國    九十三    年    十一    月       四      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、自訴意旨如自訴狀所載（如附件）。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制\n    之方法，以為裁判基礎（最高法院四十年度臺上字第八六號判例參照）。自訴人\n    於自訴案件中，應依同法第三百二十九條、第一百六十一條第一項規定，負擔指\n    出證明方法之實質舉證責任。所使用之證明方法，無論其為直接證據或間接證據\n    ，均須達於通常一般之人無所懷疑、而得確信其為真實之程度，始得採為有罪判\n    斷之基礎。若未達此程度而有合理懷疑之存在，依據「罪證有疑，利歸被告」之\n    無罪推定法則，即應儘先為對於被告有利之認定（最高法院七十六年台上字第四\n    九八六號判例參照）。又按刑法上所謂偽造有價證券，以無權簽發之人冒用他人\n    名義簽發為要件（最高法院五十三年臺上字第一八一０號判例參照）；而同法第\n    二百十條之偽造文書，亦以無制作權之人冒用他人名義而制作該文書為必要（最\n    高法院二十四年上字第五四五八號判例參照）；此外，同法第三百三十九條第一\n    項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人\n    之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若\n    其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最高法院四\n    十六年臺上字第二六○號判例參照）。是行為人主觀上，倘非出於意圖為自己或\n    第三人不法所有之詐欺犯意，或客觀上所用之方法不能認為詐術，即不得以該罪\n    相繩。\n三、自訴人丁○○○股份有限公司（下稱嘉翔公司）認被告乙○○有偽造有價證券、\n    詐欺取財及行使偽造私文書罪嫌，無非以(1)公司變更登記事項卡、(2)支付命令聲\n    請狀（含系爭本票）、臺灣臺北地方法院八十六年度促字第一０五八六號支付命\n    令、確定證明書、送達證書、九十一年度聲再字第三六號民事裁定及函件、(3)強\n    制執行聲請狀、臺灣臺北地方法院九十一年五月六日九十一民執午字第一０九八\n    三號執行命令及民事裁定、臺灣士林地方法院九十一年六月十一日儀執助如字第\n    八六五號函、(4)臺灣臺北地方法院九十一年度重訴字第二０五七號民事答辯(二)狀\n    及其附件、(5)八十二年十二月三十日變更起造人申請書、八十三年十月七日及八\n    十四年四月十五日建照執照變更設計申請書為其論據。\n四、訊據被告堅決否認有何偽造有價證券、詐欺取財及偽造私文書之犯行，並辯稱：\n    自訴人於八十三年間由訴外人魏錦讓擔任董事長，實際負責人則為訴外人魏錦輝\n    ，因自訴人興建雲頂大廈須要資金週轉，故與被告訂立投資保證協議書，約定被\n    告投資金額以魏錦輝所簽發並交付之支票為準，被告因而轉帳及簽發支票計一千\n    五百萬元存入魏錦輝之帳戶，魏錦輝即簽發系爭本票交予被告，被告依法持系爭\n    本票聲請支付命令及強制執行，並無偽造有價證券及詐欺之行為。至於投資保證\n    協議書、四紙支票及雲頂大樓變更起造人申請書，均係魏錦輝因代表自訴人向被\n    告借調款項而交付被告，非被告製作及簽發，被告亦無偽造文書之行為等語。經\n    查：\n（一）證人即自訴人公司職員丙○○於原審審理時到庭證稱：「（是否曾任職嘉翔公\n      司？擔任何職務？）八十二年到八十五年及八十七年到八十八年間擔任總經理\n      魏錦輝之秘書。（本票何人簽發？原因為何？《提示證一之系爭本票》）字跡\n      是魏錦輝的，至於簽發之原因為何我不曉得。」等語（原審九十三年一月十三\n      日審判筆錄），自訴人亦自承：「（你認識魏錦讓嗎？何以知道不是他簽的）\n      不認識，我之前有對過魏錦讓的筆跡，不是他的筆跡而是魏錦輝的筆跡。）」\n      （原審九十一年十二月十七日訊問筆錄）等語。足認系爭本票並非被告所簽發\n      ，被告自無偽造有價證券之犯行。\n（二）又魏錦輝於八十三年間為自訴人實際負責人，且被告與魏錦輝有金錢往來，亦\n      據證人丙○○證述：「（魏錦輝在嘉翔公司之職位除擔任總經理外，尚有何職\n      務？）他是公司實際負責人。（嘉翔公司的登記資料負責人為魏錦讓？）他是\n      魏錦輝的哥哥，他只是掛名而已。（為何認定魏錦輝是實際負責人？）魏錦讓\n      沒有來公司，公司的經營及決策都是魏錦輝決定的。（是否認識在庭被告乙○\n      ○？）認識。（如何認識？）因魏錦輝與乙○○在金錢上有往來，且乙○○有\n      投資嘉翔公司。（乙○○是投資或借貸？）據我瞭解，魏錦輝與乙○○有金錢\n      上有往來，在雲頂大樓建築期間，魏錦輝有向乙○○拿了很多錢，我們以支票\n      交付給乙○○，並且魏錦輝願意將雲頂的房子過戶給乙○○。（就你所知，乙\n      ○○拿給嘉翔公司多少金額？）詳細金額不清楚，不過我經手之部分至少有二\n      千多萬元。」等語明確，核與自訴人公司變更登記事項卡所載自訴人於八十二\n      年九月至八十三年八月間，董事長為魏錦讓等情相符，並有存摺帳戶一件及支\n      票二紙，足資佐證被告以其前配偶邱妙娜名義轉帳及簽發支票計一千五百萬元\n      存入魏錦輝之帳戶，二人間確有金錢往來。再者，依上開公司變更登記事項卡\n      所載，公司所在地為臺北市大安區○○○路○段六號十二樓，且證人丙○○證\n      稱：「（八十七年回嘉翔公司何人實際掌握經營？）魏錦輝。（你回去上班的\n      地點為何？）臺北市○○○路○段六號十二樓。」等語，足認至八十七年間，\n      魏錦輝仍為自訴人實際負責人，且自訴人營業所在地仍在臺北市○○○路。是\n      以被告認定魏錦輝為自訴人實際負責人，其交與魏錦輝之金錢為自訴人所用，\n      債權應存在於被告於自訴人之間，故持系爭本票，以公司實際負責人及實際之\n      營業所在地向法院聲請支付命令，經法院認定該支付命令業經合法送達予自訴\n      人並核發確定證明書後，被告復執該確定證明書為執行名義，向執行法院聲請\n      強制執行，並無意圖為自己不法之所有，而施用詐術之行為，自與詐欺罪之要\n      件不符。至於自訴代理人以證人丙○○八十五年到八十七年已不在自訴人公司\n      任職，是證人丙○○關於八十五年到八十七仍然擔任魏錦輝的秘書，顯是偽證\n      云云，經本院向財政部臺北市國稅局函查丙○○申報八十四年至八十五年及八\n      十七年至八十八年之所得稅時所檢附之薪資所得扣繳憑單影本，雖財政部臺北\n      市國稅局大安分局僅檢送丙○○申報八十七年度綜合所得稅時所檢附之薪資扣\n      繳憑單，且依該扣繳憑單所示，證人丙○○於八十七年六月至八十七年十二月\n      非以自訴人為申報單位，惟薪資扣繳憑單僅可證明證人丙○○於該年度之薪資\n      所得，係以扣繳憑單上所載之公司為申報單位，難依此即逕認證人丙○○未於\n      該期間於自訴人公司任職，是自訴代理人認證人丙○○係偽證云云，自非可採\n      ，並予敘明。\n（三）依自訴人所提之八十二年十二月三十日變更起造人申請書、八十三年十月七日\n      、八十四年四月十五日及八十五年二十九日建照執照變更設計申請書，並經本\n      院向臺北市政府工務局調閱八十一年建字第七五七號起造人名冊全卷，自訴人\n      留存於臺北市政府工務局之起造人名冊，有二套公司大小章，且均與自訴人公\n      司留存於公司變更登記事項卡之公司印章不同，核與證人丙○○於原審審理時\n      到庭證述：嘉翔公司大、小章有支票大、小章還有登記用大、小章及簽約用的\n      相符，是可證自訴人公司之大、小章不只一副。被告於臺灣臺北地方法院九十\n      一年度重訴字第二０五七號民事事件所提答辯(二)狀所附之投資保證協議書、四\n      紙支票及雲頂大樓變更起造人名義申請書上之自訴人公司大小章雖與自訴人留\n      存於公司變更登記事項卡之公司印章及留存於臺北市政府工務局之起造人名冊\n      之大小章不同，惟依上開論述，尚難據此即認該投資保證協議書、四紙支票及\n      雲頂大樓變更起造人名義申請書上之公司大小章均係偽造，更不得據以推認該\n      投資保證協議書、四紙支票及雲頂大樓變更起訴人名義申請書為被告所偽造，\n      亦不足認定被告有行使偽造私文書之犯行。自訴人雖於本院審理中求傳證人丙\n      ○○，然上開證人業經原審傳喚到庭，由兩造就相關待證事實詰問綦詳，是該\n      證人於本院審理期間迭經傳喚未到庭，亦無礙於本院關於事實及法律之判斷，\n      併予敘明。\n五、綜上，就自訴人所述，尚難認被告有偽造有價證券、詐欺取財及行使偽造私文書\n    之犯行。此外，復查無其他積極證據足認被告有自訴人所指之上開犯行，自難以\n    自訴人片面、推測之指訴遽為不利被告犯罪事實之認定，原審為無罪之諭知，尚\n    無違誤，自訴人上訴意旨仍執陳詞認被告有上開犯行，然查自訴人係以追訴被告\n    使受刑事處罰為目的，是其陳述是否與事實相符，必須調查其他證據以資審認（\n    最高法院五十二年台上字第一三○○號判例參照）。本件自訴人就其所訴犯罪事\n    實，應負舉證責任，被告並無自證無罪之義務，自訴人既未提出足可超越合理懷\n    疑之積極證據，應認不能證明被告犯罪，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第七一二號上訴人即自訴人丁○○○股份有限公司代表人甲○○自訴代理人張立業律師被告乙○○選任辯護人林玫岑律師右上訴人因被告偽造有價證券等案件，不服臺灣臺北地方法院九十一年度自字第五九七號，中華民國九十三年一月二十九日第一審判決，提起上訴，本院判決如左：主文上訴駁回。理由一、自訴意旨如自訴狀所載（如附件）。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（最高法院四十年度臺上字第八六號判例參照）。自訴人於自訴案件中，應依同法第三百二十九條、第一百六十一條第一項規定，負擔指出證明方法之實質舉證責任。所使用之證明方法，無論其為直接證據或間接證據，均須達於通常一般之人無所懷疑、而得確信其為真實之程度，始得採為有罪判斷之基礎。若未達此程度而有合理懷疑之存在，依據「罪證有疑，利歸被告」之無罪推定法則，即應儘先為對於被告有利之認定（最高法院七十六年台上字第四九八六號判例參照）。又按刑法上所謂偽造有價證券，以無權簽發之人冒用他人名義簽發為要件（最高法院五十三年臺上字第一八一０號判例參照）；而同法第二百十條之偽造文書，亦以無制作權之人冒用他人名義而制作該文書為必要（最高法院二十四年上字第五四五八號判例參照）；此外，同法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最高法院四十六年臺上字第二六○號判例參照）。是行為人主觀上，倘非出於意圖為自己或第三人不法所有之詐欺犯意，或客觀上所用之方法不能認為詐術，即不得以該罪相繩。三、自訴人丁○○○股份有限公司（下稱嘉翔公司）認被告乙○○有偽造有價證券、詐欺取財及行使偽造私文書罪嫌，無非以(1)公司變更登記事項卡、(2)支付命令聲請狀（含系爭本票）、臺灣臺北地方法院八十六年度促字第一０五八六號支付命令、確定證明書、送達證書、九十一年度聲再字第三六號民事裁定及函件、(3)強制執行聲請狀、臺灣臺北地方法院九十一年五月六日九十一民執午字第一０九八三號執行命令及民事裁定、臺灣士林地方法院九十一年六月十一日儀執助如字第八六五號函、(4)臺灣臺北地方法院九十一年度重訴字第二０五七號民事答辯(二)狀及其附件、(5)八十二年十二月三十日變更起造人申請書、八十三年十月七日及八十四年四月十五日建照執照變更設計申請書為其論據。四、訊據被告堅決否認有何偽造有價證券、詐欺取財及偽造私文書之犯行，並辯稱：自訴人於八十三年間由訴外人魏錦讓擔任董事長，實際負責人則為訴外人魏錦輝，因自訴人興建雲頂大廈須要資金週轉，故與被告訂立投資保證協議書，約定被告投資金額以魏錦輝所簽發並交付之支票為準，被告因而轉帳及簽發支票計一千五百萬元存入魏錦輝之帳戶，魏錦輝即簽發系爭本票交予被告，被告依法持系爭本票聲請支付命令及強制執行，並無偽造有價證券及詐欺之行為。至於投資保證協議書、四紙支票及雲頂大樓變更起造人申請書，均係魏錦輝因代表自訴人向被告借調款項而交付被告，非被告製作及簽發，被告亦無偽造文書之行為等語。經查：（一）證人即自訴人公司職員丙○○於原審審理時到庭證稱：「（是否曾任職嘉翔公司？擔任何職務？）八十二年到八十五年及八十七年到八十八年間擔任總經理魏錦輝之秘書。（本票何人簽發？原因為何？《提示證一之系爭本票》）字跡是魏錦輝的，至於簽發之原因為何我不曉得。」等語（原審九十三年一月十三日審判筆錄），自訴人亦自承：「（你認識魏錦讓嗎？何以知道不是他簽的）不認識，我之前有對過魏錦讓的筆跡，不是他的筆跡而是魏錦輝的筆跡。）」（原審九十一年十二月十七日訊問筆錄）等語。足認系爭本票並非被告所簽發，被告自無偽造有價證券之犯行。（二）又魏錦輝於八十三年間為自訴人實際負責人，且被告與魏錦輝有金錢往來，亦據證人丙○○證述：「（魏錦輝在嘉翔公司之職位除擔任總經理外，尚有何職務？）他是公司實際負責人。（嘉翔公司的登記資料負責人為魏錦讓？）他是魏錦輝的哥哥，他只是掛名而已。（為何認定魏錦輝是實際負責人？）魏錦讓沒有來公司，公司的經營及決策都是魏錦輝決定的。（是否認識在庭被告乙○○？）認識。（如何認識？）因魏錦輝與乙○○在金錢上有往來，且乙○○有投資嘉翔公司。（乙○○是投資或借貸？）據我瞭解，魏錦輝與乙○○有金錢上有往來，在雲頂大樓建築期間，魏錦輝有向乙○○拿了很多錢，我們以支票交付給乙○○，並且魏錦輝願意將雲頂的房子過戶給乙○○。（就你所知，乙○○拿給嘉翔公司多少金額？）詳細金額不清楚，不過我經手之部分至少有二千多萬元。」等語明確，核與自訴人公司變更登記事項卡所載自訴人於八十二年九月至八十三年八月間，董事長為魏錦讓等情相符，並有存摺帳戶一件及支票二紙，足資佐證被告以其前配偶邱妙娜名義轉帳及簽發支票計一千五百萬元存入魏錦輝之帳戶，二人間確有金錢往來。再者，依上開公司變更登記事項卡所載，公司所在地為臺北市大安區○○○路○段六號十二樓，且證人丙○○證稱：「（八十七年回嘉翔公司何人實際掌握經營？）魏錦輝。（你回去上班的地點為何？）臺北市○○○路○段六號十二樓。」等語，足認至八十七年間，魏錦輝仍為自訴人實際負責人，且自訴人營業所在地仍在臺北市○○○路。是以被告認定魏錦輝為自訴人實際負責人，其交與魏錦輝之金錢為自訴人所用，債權應存在於被告於自訴人之間，故持系爭本票，以公司實際負責人及實際之營業所在地向法院聲請支付命令，經法院認定該支付命令業經合法送達予自訴人並核發確定證明書後，被告復執該確定證明書為執行名義，向執行法院聲請強制執行，並無意圖為自己不法之所有，而施用詐術之行為，自與詐欺罪之要件不符。至於自訴代理人以證人丙○○八十五年到八十七年已不在自訴人公司任職，是證人丙○○關於八十五年到八十七仍然擔任魏錦輝的秘書，顯是偽證云云，經本院向財政部臺北市國稅局函查丙○○申報八十四年至八十五年及八十七年至八十八年之所得稅時所檢附之薪資所得扣繳憑單影本，雖財政部臺北市國稅局大安分局僅檢送丙○○申報八十七年度綜合所得稅時所檢附之薪資扣繳憑單，且依該扣繳憑單所示，證人丙○○於八十七年六月至八十七年十二月非以自訴人為申報單位，惟薪資扣繳憑單僅可證明證人丙○○於該年度之薪資所得，係以扣繳憑單上所載之公司為申報單位，難依此即逕認證人丙○○未於該期間於自訴人公司任職，是自訴代理人認證人丙○○係偽證云云，自非可採，並予敘明。（三）依自訴人所提之八十二年十二月三十日變更起造人申請書、八十三年十月七日、八十四年四月十五日及八十五年二十九日建照執照變更設計申請書，並經本院向臺北市政府工務局調閱八十一年建字第七五七號起造人名冊全卷，自訴人留存於臺北市政府工務局之起造人名冊，有二套公司大小章，且均與自訴人公司留存於公司變更登記事項卡之公司印章不同，核與證人丙○○於原審審理時到庭證述：嘉翔公司大、小章有支票大、小章還有登記用大、小章及簽約用的相符，是可證自訴人公司之大、小章不只一副。被告於臺灣臺北地方法院九十一年度重訴字第二０五七號民事事件所提答辯(二)狀所附之投資保證協議書、四紙支票及雲頂大樓變更起造人名義申請書上之自訴人公司大小章雖與自訴人留存於公司變更登記事項卡之公司印章及留存於臺北市政府工務局之起造人名冊之大小章不同，惟依上開論述，尚難據此即認該投資保證協議書、四紙支票及雲頂大樓變更起造人名義申請書上之公司大小章均係偽造，更不得據以推認該投資保證協議書、四紙支票及雲頂大樓變更起訴人名義申請書為被告所偽造，亦不足認定被告有行使偽造私文書之犯行。自訴人雖於本院審理中求傳證人丙○○，然上開證人業經原審傳喚到庭，由兩造就相關待證事實詰問綦詳，是該證人於本院審理期間迭經傳喚未到庭，亦無礙於本院關於事實及法律之判斷，併予敘明。五、綜上，就自訴人所述，尚難認被告有偽造有價證券、詐欺取財及行使偽造私文書之犯行。此外，復查無其他積極證據足認被告有自訴人所指之上開犯行，自難以自訴人片面、推測之指訴遽為不利被告犯罪事實之認定，原審為無罪之諭知，尚無違誤，自訴人上訴意旨仍執陳詞認被告有上開犯行，然查自訴人係以追訴被告使受刑事處罰為目的，是其陳述是否與事實相符，必須調查其他證據以資審認（最高法院五十二年台上字第一三○○號判例參照）。本件自訴人就其所訴犯罪事實，應負舉證責任，被告並無自證無罪之義務，自訴人既未提出足可超越合理懷疑之積極證據，應認不能證明被告犯罪，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。中華民國九十三年十一月三日臺灣高等法院刑事第二十一庭審判長法官葉騰瑞法官魏新國法官莊明彰右正本證明與原本無異。自訴人如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖逸柔中華民國九十三年十一月四日",
  "characters": {
    "judges": [
      "葉騰瑞",
      "魏新國",
      "莊明彰"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張立業",
      "林玫岑"
    ],
    "clerks": [
      "廖逸柔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-03",
  "created_at": "2016-02-06 03:33:01",
  "updated_at": "2016-02-06 03:33:01"
}