{
  "identify": "HLH-91-家上-17-20021231-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家上",
  "number": "17",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣高等法院花蓮分院民事判決                      九十一年度家上字第一七號\n    上  訴  人  甲○○\n    被  上訴人  蔡旻汝\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)駁回被上訴人在第一審之訴。\n二、陳述：\n    (一)伊與被上訴人婚後之家庭生活費用均由伊負擔，後因臺北縣八里鄉的房子被拍\n      賣，故伊與被上訴人達成協議，返回臺東經營清潔用品社。嗣因被上訴人不願\n      與伊在臺東老家居住，於民國（下同）九十年四月攜子離家出走，音訊全無。\n    (二)伊還愛被上訴人，希望維持這段婚姻。伊是去養豬場打工或清潔工作才沒有回\n      家，被上訴人說伊都住在廟裡，是不實在的，伊只有在法會時才會去廟裡幫忙\n      。\n乙、被上訴人方面：\n一、聲明：求為判決駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    上訴人完全未照顧家庭，也沒有固定的工作，根本無法維持家庭的生活。\n丙、本院依職權向臺灣臺東地方法院調閱該院九十年度婚字第六十二號卷及向臺灣臺\n    東地方法院檢察署調閱該署八十九年度執他字第一五一號卷。\n    理        由\n一、本件被上訴人起訴主張：兩造於八十五年九月二十八日結婚，育有一子陳義夫（\n    八十六年十月二十八日生），現仍在婚姻關係存續中。詎上訴人婚後有宗教狂熱\n    ，致影響工作而無力負擔家庭生活費用，更自八十九年十一月間起即經常參加朱\n    皇玉母殿之宗教活動而到處參拜，經常不在家，完全棄家於不顧，被上訴人被迫\n    於九十年四月攜子搬回娘家，接受娘家精神及物質幫助。兩造間之思想、生活早\n    無交集，更無感情，無法共同生活，婚姻難以維持，是依民法第一千零五十二條\n    第二項規定，求為准被上訴人與上訴人離婚及兩造所生之子陳義夫由被上訴人監\n    護之判決；上訴人則以：伊與被上訴人婚後之家庭生活費用均由伊負擔，後因八\n    里鄉的房子被拍賣，故伊與被上訴人達成協議，返回臺東經營清潔用品社。嗣因\n    被上訴人不願與伊在臺東老家居住，於九十年四月攜子離家出走，音訊全無。然\n    伊還很愛被上訴人，且伊並非住在廟中，伊沒回家是因為去養豬場打工或做清潔\n    工作，伊只有法會時才會去幫忙等語，資為抗辯。\n二、原審依被上訴人之請求，准被上訴人與上訴人離婚，兩造所生之子陳義夫由被上\n    訴人行使權利、負擔義務。經查原審斟酌全辯論意旨及調查證據之結果，以：（\n    一）按有難以維持婚姻之重大事由者，夫妻之一方得請求離婚，民法第一千零五\n    十二條第二項定有明文。而婚姻之意義，在於夫妻間得共同生活，互相扶持，以\n    履行彼此間對婚姻之承諾，如雙方復無繼續履行共同生活之意願，客觀上亦無回\n    復共同生活之可能，則兩造間之婚姻已無任何實質之意義，與前開條文所指（有\n    難以維持婚姻之重大事由）相當，而得由夫妻之一方訴請離婚。（二）上訴人婚\n    後熱衷宗教，自八十九年十一月間起即因宗教活動到處參拜，經常不在家等情，\n    業據證人即被上訴人之父、兄蔡清治與蔡岳郎分別於臺灣臺東地方法院九十年度\n    婚字第六十二號審理時證述明確，且上訴人前所居住及設籍地為臺東縣東河鄉都\n    蘭村十二鄰五線四七號，該處即為上訴人所參拜之寺廟，而上訴人亦自承經常至\n    廟裡禪坐等語，足認上訴人確有被上訴人起訴所主張之事實。又上訴人於臺東縣\n    政府訪視時，仍一再指責被上訴人不下廚、經常半夜打小孩、變買營業用車、擅\n    自收去客戶款項云云，難見兩造間有夫妻恩愛情義可言，且上訴人自被上訴人於\n    九十年四月間提起履行同居義務之訴迄原審判決時，並無任何資料證明上訴人有\n    何積極挽回婚姻之動作，顯見其對婚姻之經營並不看重。加上兩造分居臺北、臺\n    東二地，均無至對方住處同居之意願，足見兩造間主觀上已無繼續共同生活之動\n    機，客觀上亦無回復共同生活之可能等情，而認被上訴人之主張可採，為准許兩\n    造離婚之判決，並依財團法人中華兒童暨家庭扶助基金會臺北縣家庭扶助中心之\n    訪視結果，認為兩造所生之子陳義夫之權利義務行使或負擔，由被上訴人任之，\n    較符合子女之最佳利益等語，於法並無違誤。\n三、查婚姻係以夫妻共同生活為目的，雙方自應以誠摯互信為基礎，相互扶持，共同\n    建立和諧美滿之家庭，倘雙方因理念及信仰上之重大差異，事實上已經各自獨立\n    生活，雙方誠摰互信之感情基礎，已經不復存在，依一般人之生活經驗，顯然難\n    期修復，雙方共同生活的婚姻目的已經不能達成，而其事由之發生，依一般社會\n    感情，對雙方或其中一方顯然難以歸責時，應可認為係屬前述難以維持婚姻之重\n    大事由，而許該無責之一方為離婚之請求，否則，勉強維持婚姻之形式，反而會\n    對雙方各自追求幸福生活之機會造成不必要之限制。查上訴人之舅父陳永龍於臺\n    灣臺東地方法院檢察署八十六年度偵字第一四七二號詐欺案件中明確指證上訴人\n    與李武雄（臺東縣東河鄉都蘭村「朱皇玉母殿」住持）共同向伊詐稱：李武雄法\n    力高強，可以為伊妻蘇春連治病等語，向伊借得新台幣八百餘萬元等情，且經證\n    人曾益勝、蕭文到庭明確證述屬實，有本院依職權調閱之臺灣臺東地方法院檢察\n    署八十六年度偵字第一四七二號卷附案可稽（見前開偵查案卷第三十頁反面、第\n    四一頁反面、第五六頁至五七頁）。再參照前開「朱皇玉母殿」所使用之土地，\n    係以上訴人之名義出面向他人購得，其地上建物亦係以上訴人名義興建，且均登\n    記為上訴人所有，有土地買賣契約書、所有權狀影本等附卷可稽（見前揭偵查卷\n    第四三至五○頁）。上訴人沈溺民間信仰，不克自拔，至為顯然。堪認證人蔡清\n    治（被上訴人之父）、蔡岳郎（被上訴人之兄）於原審九十年度婚字第六二號履\n    行同居事件中所證上訴人常住寺廟，不顧家庭等情（見該卷第二九頁）確屬實情\n    。被上訴人主張其人生價值與上訴人迥異，雙方已經無法共同生活一節，顯然有\n    據。兩造婚姻既已發生重大之瑕疵，且難期修復，依一般社會通常觀念，亦顯然\n    不能歸責於被上訴人，依首揭說明，原審判決兩造離婚，於法即無不合，於情亦\n    屬允當。上訴人仍執前詞指摘原判決准兩造離婚為不當，求予廢棄，並不足取，\n    其上訴應予駁回。\n四、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自毋庸逐一詳予論駁，併此敘明。\n據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，\n判決如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                    審判長法官  謝  志  揚\n                                          法官  賴  淳  良\n                                          法官  何  方  興\n右為正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n                                    法院書記官  劉  妙  娘\n中      華      民      國    九十一    年     十二     月    三十一    日\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "reason": "一、本件被上訴人起訴主張：兩造於八十五年九月二十八日結婚，育有一子陳義夫（\n    八十六年十月二十八日生），現仍在婚姻關係存續中。詎上訴人婚後有宗教狂熱\n    ，致影響工作而無力負擔家庭生活費用，更自八十九年十一月間起即經常參加朱\n    皇玉母殿之宗教活動而到處參拜，經常不在家，完全棄家於不顧，被上訴人被迫\n    於九十年四月攜子搬回娘家，接受娘家精神及物質幫助。兩造間之思想、生活早\n    無交集，更無感情，無法共同生活，婚姻難以維持，是依民法第一千零五十二條\n    第二項規定，求為准被上訴人與上訴人離婚及兩造所生之子陳義夫由被上訴人監\n    護之判決；上訴人則以：伊與被上訴人婚後之家庭生活費用均由伊負擔，後因八\n    里鄉的房子被拍賣，故伊與被上訴人達成協議，返回臺東經營清潔用品社。嗣因\n    被上訴人不願與伊在臺東老家居住，於九十年四月攜子離家出走，音訊全無。然\n    伊還很愛被上訴人，且伊並非住在廟中，伊沒回家是因為去養豬場打工或做清潔\n    工作，伊只有法會時才會去幫忙等語，資為抗辯。\n二、原審依被上訴人之請求，准被上訴人與上訴人離婚，兩造所生之子陳義夫由被上\n    訴人行使權利、負擔義務。經查原審斟酌全辯論意旨及調查證據之結果，以：（\n    一）按有難以維持婚姻之重大事由者，夫妻之一方得請求離婚，民法第一千零五\n    十二條第二項定有明文。而婚姻之意義，在於夫妻間得共同生活，互相扶持，以\n    履行彼此間對婚姻之承諾，如雙方復無繼續履行共同生活之意願，客觀上亦無回\n    復共同生活之可能，則兩造間之婚姻已無任何實質之意義，與前開條文所指（有\n    難以維持婚姻之重大事由）相當，而得由夫妻之一方訴請離婚。（二）上訴人婚\n    後熱衷宗教，自八十九年十一月間起即因宗教活動到處參拜，經常不在家等情，\n    業據證人即被上訴人之父、兄蔡清治與蔡岳郎分別於臺灣臺東地方法院九十年度\n    婚字第六十二號審理時證述明確，且上訴人前所居住及設籍地為臺東縣東河鄉都\n    蘭村十二鄰五線四七號，該處即為上訴人所參拜之寺廟，而上訴人亦自承經常至\n    廟裡禪坐等語，足認上訴人確有被上訴人起訴所主張之事實。又上訴人於臺東縣\n    政府訪視時，仍一再指責被上訴人不下廚、經常半夜打小孩、變買營業用車、擅\n    自收去客戶款項云云，難見兩造間有夫妻恩愛情義可言，且上訴人自被上訴人於\n    九十年四月間提起履行同居義務之訴迄原審判決時，並無任何資料證明上訴人有\n    何積極挽回婚姻之動作，顯見其對婚姻之經營並不看重。加上兩造分居臺北、臺\n    東二地，均無至對方住處同居之意願，足見兩造間主觀上已無繼續共同生活之動\n    機，客觀上亦無回復共同生活之可能等情，而認被上訴人之主張可採，為准許兩\n    造離婚之判決，並依財團法人中華兒童暨家庭扶助基金會臺北縣家庭扶助中心之\n    訪視結果，認為兩造所生之子陳義夫之權利義務行使或負擔，由被上訴人任之，\n    較符合子女之最佳利益等語，於法並無違誤。\n三、查婚姻係以夫妻共同生活為目的，雙方自應以誠摯互信為基礎，相互扶持，共同\n    建立和諧美滿之家庭，倘雙方因理念及信仰上之重大差異，事實上已經各自獨立\n    生活，雙方誠摰互信之感情基礎，已經不復存在，依一般人之生活經驗，顯然難\n    期修復，雙方共同生活的婚姻目的已經不能達成，而其事由之發生，依一般社會\n    感情，對雙方或其中一方顯然難以歸責時，應可認為係屬前述難以維持婚姻之重\n    大事由，而許該無責之一方為離婚之請求，否則，勉強維持婚姻之形式，反而會\n    對雙方各自追求幸福生活之機會造成不必要之限制。查上訴人之舅父陳永龍於臺\n    灣臺東地方法院檢察署八十六年度偵字第一四七二號詐欺案件中明確指證上訴人\n    與李武雄（臺東縣東河鄉都蘭村「朱皇玉母殿」住持）共同向伊詐稱：李武雄法\n    力高強，可以為伊妻蘇春連治病等語，向伊借得新台幣八百餘萬元等情，且經證\n    人曾益勝、蕭文到庭明確證述屬實，有本院依職權調閱之臺灣臺東地方法院檢察\n    署八十六年度偵字第一四七二號卷附案可稽（見前開偵查案卷第三十頁反面、第\n    四一頁反面、第五六頁至五七頁）。再參照前開「朱皇玉母殿」所使用之土地，\n    係以上訴人之名義出面向他人購得，其地上建物亦係以上訴人名義興建，且均登\n    記為上訴人所有，有土地買賣契約書、所有權狀影本等附卷可稽（見前揭偵查卷\n    第四三至五○頁）。上訴人沈溺民間信仰，不克自拔，至為顯然。堪認證人蔡清\n    治（被上訴人之父）、蔡岳郎（被上訴人之兄）於原審九十年度婚字第六二號履\n    行同居事件中所證上訴人常住寺廟，不顧家庭等情（見該卷第二九頁）確屬實情\n    。被上訴人主張其人生價值與上訴人迥異，雙方已經無法共同生活一節，顯然有\n    據。兩造婚姻既已發生重大之瑕疵，且難期修復，依一般社會通常觀念，亦顯然\n    不能歸責於被上訴人，依首揭說明，原審判決兩造離婚，於法即無不合，於情亦\n    屬允當。上訴人仍執前詞指摘原判決准兩造離婚為不當，求予廢棄，並不足取，\n    其上訴應予駁回。\n四、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自毋庸逐一詳予論駁，併此敘明。\n據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，\n判決如主文。"
  },
  "search": "臺灣高等法院花蓮分院民事判決九十一年度家上字第一七號上訴人甲○○被上訴人蔡旻汝上訴駁回。第二審訴訟費用由上訴人負擔。甲、上訴人方面：一、聲明：求為判決：(一)原判決廢棄。(二)駁回被上訴人在第一審之訴。二、陳述：(一)伊與被上訴人婚後之家庭生活費用均由伊負擔，後因臺北縣八里鄉的房子被拍賣，故伊與被上訴人達成協議，返回臺東經營清潔用品社。嗣因被上訴人不願與伊在臺東老家居住，於民國（下同）九十年四月攜子離家出走，音訊全無。(二)伊還愛被上訴人，希望維持這段婚姻。伊是去養豬場打工或清潔工作才沒有回家，被上訴人說伊都住在廟裡，是不實在的，伊只有在法會時才會去廟裡幫忙。乙、被上訴人方面：一、聲明：求為判決駁回上訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：上訴人完全未照顧家庭，也沒有固定的工作，根本無法維持家庭的生活。丙、本院依職權向臺灣臺東地方法院調閱該院九十年度婚字第六十二號卷及向臺灣臺東地方法院檢察署調閱該署八十九年度執他字第一五一號卷。理由一、本件被上訴人起訴主張：兩造於八十五年九月二十八日結婚，育有一子陳義夫（八十六年十月二十八日生），現仍在婚姻關係存續中。詎上訴人婚後有宗教狂熱，致影響工作而無力負擔家庭生活費用，更自八十九年十一月間起即經常參加朱皇玉母殿之宗教活動而到處參拜，經常不在家，完全棄家於不顧，被上訴人被迫於九十年四月攜子搬回娘家，接受娘家精神及物質幫助。兩造間之思想、生活早無交集，更無感情，無法共同生活，婚姻難以維持，是依民法第一千零五十二條第二項規定，求為准被上訴人與上訴人離婚及兩造所生之子陳義夫由被上訴人監護之判決；上訴人則以：伊與被上訴人婚後之家庭生活費用均由伊負擔，後因八里鄉的房子被拍賣，故伊與被上訴人達成協議，返回臺東經營清潔用品社。嗣因被上訴人不願與伊在臺東老家居住，於九十年四月攜子離家出走，音訊全無。然伊還很愛被上訴人，且伊並非住在廟中，伊沒回家是因為去養豬場打工或做清潔工作，伊只有法會時才會去幫忙等語，資為抗辯。二、原審依被上訴人之請求，准被上訴人與上訴人離婚，兩造所生之子陳義夫由被上訴人行使權利、負擔義務。經查原審斟酌全辯論意旨及調查證據之結果，以：（一）按有難以維持婚姻之重大事由者，夫妻之一方得請求離婚，民法第一千零五十二條第二項定有明文。而婚姻之意義，在於夫妻間得共同生活，互相扶持，以履行彼此間對婚姻之承諾，如雙方復無繼續履行共同生活之意願，客觀上亦無回復共同生活之可能，則兩造間之婚姻已無任何實質之意義，與前開條文所指（有難以維持婚姻之重大事由）相當，而得由夫妻之一方訴請離婚。（二）上訴人婚後熱衷宗教，自八十九年十一月間起即因宗教活動到處參拜，經常不在家等情，業據證人即被上訴人之父、兄蔡清治與蔡岳郎分別於臺灣臺東地方法院九十年度婚字第六十二號審理時證述明確，且上訴人前所居住及設籍地為臺東縣東河鄉都蘭村十二鄰五線四七號，該處即為上訴人所參拜之寺廟，而上訴人亦自承經常至廟裡禪坐等語，足認上訴人確有被上訴人起訴所主張之事實。又上訴人於臺東縣政府訪視時，仍一再指責被上訴人不下廚、經常半夜打小孩、變買營業用車、擅自收去客戶款項云云，難見兩造間有夫妻恩愛情義可言，且上訴人自被上訴人於九十年四月間提起履行同居義務之訴迄原審判決時，並無任何資料證明上訴人有何積極挽回婚姻之動作，顯見其對婚姻之經營並不看重。加上兩造分居臺北、臺東二地，均無至對方住處同居之意願，足見兩造間主觀上已無繼續共同生活之動機，客觀上亦無回復共同生活之可能等情，而認被上訴人之主張可採，為准許兩造離婚之判決，並依財團法人中華兒童暨家庭扶助基金會臺北縣家庭扶助中心之訪視結果，認為兩造所生之子陳義夫之權利義務行使或負擔，由被上訴人任之，較符合子女之最佳利益等語，於法並無違誤。三、查婚姻係以夫妻共同生活為目的，雙方自應以誠摯互信為基礎，相互扶持，共同建立和諧美滿之家庭，倘雙方因理念及信仰上之重大差異，事實上已經各自獨立生活，雙方誠摰互信之感情基礎，已經不復存在，依一般人之生活經驗，顯然難期修復，雙方共同生活的婚姻目的已經不能達成，而其事由之發生，依一般社會感情，對雙方或其中一方顯然難以歸責時，應可認為係屬前述難以維持婚姻之重大事由，而許該無責之一方為離婚之請求，否則，勉強維持婚姻之形式，反而會對雙方各自追求幸福生活之機會造成不必要之限制。查上訴人之舅父陳永龍於臺灣臺東地方法院檢察署八十六年度偵字第一四七二號詐欺案件中明確指證上訴人與李武雄（臺東縣東河鄉都蘭村「朱皇玉母殿」住持）共同向伊詐稱：李武雄法力高強，可以為伊妻蘇春連治病等語，向伊借得新台幣八百餘萬元等情，且經證人曾益勝、蕭文到庭明確證述屬實，有本院依職權調閱之臺灣臺東地方法院檢察署八十六年度偵字第一四七二號卷附案可稽（見前開偵查案卷第三十頁反面、第四一頁反面、第五六頁至五七頁）。再參照前開「朱皇玉母殿」所使用之土地，係以上訴人之名義出面向他人購得，其地上建物亦係以上訴人名義興建，且均登記為上訴人所有，有土地買賣契約書、所有權狀影本等附卷可稽（見前揭偵查卷第四三至五○頁）。上訴人沈溺民間信仰，不克自拔，至為顯然。堪認證人蔡清治（被上訴人之父）、蔡岳郎（被上訴人之兄）於原審九十年度婚字第六二號履行同居事件中所證上訴人常住寺廟，不顧家庭等情（見該卷第二九頁）確屬實情。被上訴人主張其人生價值與上訴人迥異，雙方已經無法共同生活一節，顯然有據。兩造婚姻既已發生重大之瑕疵，且難期修復，依一般社會通常觀念，亦顯然不能歸責於被上訴人，依首揭說明，原審判決兩造離婚，於法即無不合，於情亦屬允當。上訴人仍執前詞指摘原判決准兩造離婚為不當，求予廢棄，並不足取，其上訴應予駁回。四、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自毋庸逐一詳予論駁，併此敘明。據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年十二月三十一日審判長法官謝志揚法官賴淳良法官何方興右為正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。法院書記官劉妙娘中華民國九十一年十二月三十一日附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:26:26",
  "updated_at": "2016-02-05 05:26:26"
}