{
  "identify": "KSD-91-訴-1919-20021231-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1919",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度訴字第一九一九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（八十  年度偵字第號\n），本院判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑捌月，扣案海洛因壹包（淨重壹點伍陸公\n克、包裝重零點肆零公克），摻有海洛因殘渣之煙蒂壹支、注射針筒參支，均沒收銷\n燬之。生理食鹽水壹瓶，沒收。又施用第一級毒品，累犯，處有期徒刑捌月。應執行\n有期徒刑壹年貳月，扣案海洛因壹包（淨重壹點伍陸公克、包裝重零點肆零公克），\n摻有海洛因殘渣之煙蒂壹支、注射針筒參支，均沒收銷燬之。生理食鹽水壹瓶，沒收\n。\n    事  實\n一、甲○○曾於民國（下同）八十年間因違反肅清煙毒條例案件，經本院以八十年訴\n    字第二五八六號判決判處有期徒刑三年三月，復於八十一年間，又因違反肅清煙\n毒條例案件，經本院以八十一年訴字第二一二二號判決判處有期徒刑三年，兩罪\n    接續執行，於八十七年七月二十六日假釋期滿執行完畢，復於八十七年間，再因\n    施用毒品案件，經本院以八十七年毒聲字第四０二七號裁定送觀察、勒戒後，認\n    有繼續施用毒品之傾向，復以八十七年度毒聲字第四五一六號裁定令入戒治處所\n    施以強制戒治一年，嗣經停止戒治付保護管束期滿，台灣高雄地方法院檢察署檢\n    察官以八十九年戒毒偵字第六號為不起訴處分確定，詎仍不知悔改，明知海洛因\n    經公告列為毒品危害防制條例第二條第二項之第一級毒品，不得非法持有、施用\n    ，竟基於施用第一級毒品海洛因之犯意，於八十九年三月九日下午二時十分回溯\n    二十四小時內之某時，在高雄市○○○路九十五號路易十三賓館六０六號室，施\n    用第一級毒品海洛因一次，並於八十九年三月九日下午一時許，經警在高雄市○\n    ○○路九十五號路易十三賓館六零六號室查獲，扣有海洛因一包（淨重一‧五六\n    公克、包裝重０四０公克）、摻有海洛因粉末之煙蒂一支、注射針筒三支、生理\n    食鹽水一瓶，本院並以八十九年毒聲字第五０九四號裁定令其入戒治處所施以強\n    制戒治一年，復於九十年六月四日裁定停止戒治交付保護管束，惟甲○○於受保\n    護管束期間，未依指定期日接受尿液採驗達三次以上，違反保護管束應遵守事項\n    情節重大，經本院以九十年度毒聲字第七六六八號裁定撤銷停止戒治，然其仍未\n    到案接受執行而遭通緝，復另基於施用第一級毒品海洛因之犯意，於九十一年四\n    月二十三日下午二時五十分起回溯二十四小時之某時，在其友人之不詳住處施用\n    第一級毒品海洛因一次，嗣於九十一年四月二十三日下午二時五十分許，在高雄\n    市○○區○○路與南台路口為警緝獲。\n二、案經高雄市政府警察局鼓山分局暨高雄市政府警察局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於本院審理時自白不諱，而其先後二次為警查獲時所\n    採取之尿液，經分別送請高雄市立凱旋醫院及高雄市政府衛生局檢驗結果，認呈\n    嗎啡陽性反應等情，有該醫院八十九年三月十七日高市凱醫檢字第五二九號、該\n    衛生局九十一年五月二日高衛試煙字第Ａ─０七號煙毒尿液檢驗成績書及尿液代\n    碼對照表各一紙附卷可稽，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之\n    代謝方式排出體外，百分之八十以上於投與後二十四小時內自尿液排出，已據行\n    政院衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字\n    第０七一二號函說明綦詳。足徵被告曾於上開期間各施用第一級毒品一次之自白\n    核與事實相符，堪認可採。另被告於八十七年間，因施用毒品案件，經本院以八\n    十七年毒聲字第四０二七號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再\n    以八十七年度毒聲字第四五一六號裁定令入戒治處所施以強制戒治一年，嗣經停\n    止戒治付保護管束期滿，台灣高雄地方法院檢察署檢察官以八十九年戒毒偵字第\n    六號為不起訴處分確定等情，有台灣高等法院被告全國前科紀錄表及台灣高雄地\n    方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內二犯、三犯\n    本件施用毒品罪事證明確，被告上開犯行洵堪認定。\n二、查海洛因屬毒品危害防制條例第二條第二項所稱之第一級毒品，不得持有、施用\n    。被告竟分別持之以施用，核其所為，係犯毒品危害防制條例第十條第一項之施\n    用第一級毒品罪。其先後二次持有海洛因之犯行，應分別被其施用之行為所吸收\n    ，不另論罪。又被告上所犯二施用第一級毒品犯行，時間相距二年之久，難認基\n    於概括犯意而為，應分論併罰之。公訴人認應依連續犯規定論以一罪，尚有誤會\n    。又被告曾於八十年間因違反肅清煙毒條例案件，經本院以八十年訴字第二五八\n    六號判決判處有期徒刑三年三月，復於八十一年間，又因違反肅清煙毒條例案件\n    ，經本院以八十一年訴字第二一二二號判決判處有期徒刑三年，兩罪接續執行，\n    於八十七年七月二十六日假釋期滿執行完畢，有前開台灣高等法院被告全國前科\n    紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，其與五\n    年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條\n    之規定加重其刑。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒及強制\n    戒治程序，仍未能徹底戒絕毒品，顯見其無悔改之意，且有失政府制定毒品危害\n    防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚\n    未害及他人，且其犯後已坦承犯行，態度良好等一切情狀，就其所犯上開兩罪分\n    別量處如主文所示之刑，並定其應執行之刑，以資懲儆。至前開扣案狀似海洛因\n    之白色粉末及煙蒂一支，經送請法務部調查局檢驗結果，認該白粉即係海洛因（\n    淨重一‧五六公克、包裝重０四０公克），香菸內有海洛因殘留等情，有法務部\n    調查局八十九年三月三十一日（八九）陸（一）00000000號鑑定通知書\n    一紙附卷可稽，扣案注射針筒三支，經送請高雄醫學大學附設中和紀念醫院檢驗\n    結果，認海洛因呈陽性反應等情，有該醫院九十一八月二十八日編號九一０八─\n    二二九號檢驗報告一紙附卷可稽，均應依毒品危害防制條例第十八條第一項前段\n    規定，併予宣告沒收併銷燬之，又扣案食鹽水一瓶，據被告於警訊中供稱：為其\n    與友人共同預備施打海洛因毒品所用之物，爰依刑法第三十八條第一項第二款宣\n    告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第四十七條、第三\n十八條第一項第二款、第五十一條第五款，判決如主文。\n中      華      民      國    九十一    年    十二      月    三十一    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法官    黃三友\n                                            法官    涂裕洪\n                                            法官    黃宗揚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官    陳掌珠\n中      華      民      國    九十一    年    十二      月    三十一    日\n附錄本案判決論罪科刑法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑捌月，扣案海洛因壹包（淨重壹點伍陸公\n克、包裝重零點肆零公克），摻有海洛因殘渣之煙蒂壹支、注射針筒參支，均沒收銷\n燬之。生理食鹽水壹瓶，沒收。又施用第一級毒品，累犯，處有期徒刑捌月。應執行\n有期徒刑壹年貳月，扣案海洛因壹包（淨重壹點伍陸公克、包裝重零點肆零公克），\n摻有海洛因殘渣之煙蒂壹支、注射針筒參支，均沒收銷燬之。生理食鹽水壹瓶，沒收\n。",
    "fact": "一、甲○○曾於民國（下同）八十年間因違反肅清煙毒條例案件，經本院以八十年訴\n    字第二五八六號判決判處有期徒刑三年三月，復於八十一年間，又因違反肅清煙\n毒條例案件，經本院以八十一年訴字第二一二二號判決判處有期徒刑三年，兩罪\n    接續執行，於八十七年七月二十六日假釋期滿執行完畢，復於八十七年間，再因\n    施用毒品案件，經本院以八十七年毒聲字第四０二七號裁定送觀察、勒戒後，認\n    有繼續施用毒品之傾向，復以八十七年度毒聲字第四五一六號裁定令入戒治處所\n    施以強制戒治一年，嗣經停止戒治付保護管束期滿，台灣高雄地方法院檢察署檢\n    察官以八十九年戒毒偵字第六號為不起訴處分確定，詎仍不知悔改，明知海洛因\n    經公告列為毒品危害防制條例第二條第二項之第一級毒品，不得非法持有、施用\n    ，竟基於施用第一級毒品海洛因之犯意，於八十九年三月九日下午二時十分回溯\n    二十四小時內之某時，在高雄市○○○路九十五號路易十三賓館六０六號室，施\n    用第一級毒品海洛因一次，並於八十九年三月九日下午一時許，經警在高雄市○\n    ○○路九十五號路易十三賓館六零六號室查獲，扣有海洛因一包（淨重一‧五六\n    公克、包裝重０四０公克）、摻有海洛因粉末之煙蒂一支、注射針筒三支、生理\n    食鹽水一瓶，本院並以八十九年毒聲字第五０九四號裁定令其入戒治處所施以強\n    制戒治一年，復於九十年六月四日裁定停止戒治交付保護管束，惟甲○○於受保\n    護管束期間，未依指定期日接受尿液採驗達三次以上，違反保護管束應遵守事項\n    情節重大，經本院以九十年度毒聲字第七六六八號裁定撤銷停止戒治，然其仍未\n    到案接受執行而遭通緝，復另基於施用第一級毒品海洛因之犯意，於九十一年四\n    月二十三日下午二時五十分起回溯二十四小時之某時，在其友人之不詳住處施用\n    第一級毒品海洛因一次，嗣於九十一年四月二十三日下午二時五十分許，在高雄\n    市○○區○○路與南台路口為警緝獲。\n二、案經高雄市政府警察局鼓山分局暨高雄市政府警察局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理時自白不諱，而其先後二次為警查獲時所\n    採取之尿液，經分別送請高雄市立凱旋醫院及高雄市政府衛生局檢驗結果，認呈\n    嗎啡陽性反應等情，有該醫院八十九年三月十七日高市凱醫檢字第五二九號、該\n    衛生局九十一年五月二日高衛試煙字第Ａ─０七號煙毒尿液檢驗成績書及尿液代\n    碼對照表各一紙附卷可稽，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之\n    代謝方式排出體外，百分之八十以上於投與後二十四小時內自尿液排出，已據行\n    政院衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字\n    第０七一二號函說明綦詳。足徵被告曾於上開期間各施用第一級毒品一次之自白\n    核與事實相符，堪認可採。另被告於八十七年間，因施用毒品案件，經本院以八\n    十七年毒聲字第四０二七號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再\n    以八十七年度毒聲字第四五一六號裁定令入戒治處所施以強制戒治一年，嗣經停\n    止戒治付保護管束期滿，台灣高雄地方法院檢察署檢察官以八十九年戒毒偵字第\n    六號為不起訴處分確定等情，有台灣高等法院被告全國前科紀錄表及台灣高雄地\n    方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內二犯、三犯\n    本件施用毒品罪事證明確，被告上開犯行洵堪認定。\n二、查海洛因屬毒品危害防制條例第二條第二項所稱之第一級毒品，不得持有、施用\n    。被告竟分別持之以施用，核其所為，係犯毒品危害防制條例第十條第一項之施\n    用第一級毒品罪。其先後二次持有海洛因之犯行，應分別被其施用之行為所吸收\n    ，不另論罪。又被告上所犯二施用第一級毒品犯行，時間相距二年之久，難認基\n    於概括犯意而為，應分論併罰之。公訴人認應依連續犯規定論以一罪，尚有誤會\n    。又被告曾於八十年間因違反肅清煙毒條例案件，經本院以八十年訴字第二五八\n    六號判決判處有期徒刑三年三月，復於八十一年間，又因違反肅清煙毒條例案件\n    ，經本院以八十一年訴字第二一二二號判決判處有期徒刑三年，兩罪接續執行，\n    於八十七年七月二十六日假釋期滿執行完畢，有前開台灣高等法院被告全國前科\n    紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，其與五\n    年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條\n    之規定加重其刑。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒及強制\n    戒治程序，仍未能徹底戒絕毒品，顯見其無悔改之意，且有失政府制定毒品危害\n    防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚\n    未害及他人，且其犯後已坦承犯行，態度良好等一切情狀，就其所犯上開兩罪分\n    別量處如主文所示之刑，並定其應執行之刑，以資懲儆。至前開扣案狀似海洛因\n    之白色粉末及煙蒂一支，經送請法務部調查局檢驗結果，認該白粉即係海洛因（\n    淨重一‧五六公克、包裝重０四０公克），香菸內有海洛因殘留等情，有法務部\n    調查局八十九年三月三十一日（八九）陸（一）00000000號鑑定通知書\n    一紙附卷可稽，扣案注射針筒三支，經送請高雄醫學大學附設中和紀念醫院檢驗\n    結果，認海洛因呈陽性反應等情，有該醫院九十一八月二十八日編號九一０八─\n    二二九號檢驗報告一紙附卷可稽，均應依毒品危害防制條例第十八條第一項前段\n    規定，併予宣告沒收併銷燬之，又扣案食鹽水一瓶，據被告於警訊中供稱：為其\n    與友人共同預備施打海洛因毒品所用之物，爰依刑法第三十八條第一項第二款宣\n    告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第四十七條、第三\n十八條第一項第二款、第五十一條第五款，判決如主文。\n中      華      民      國    九十一    年    十二      月    三十一    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法官    黃三友\n                                            法官    涂裕洪\n                                            法官    黃宗揚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官    陳掌珠"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第一九一九號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（八十年度偵字第號），本院判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑捌月，扣案海洛因壹包（淨重壹點伍陸公克、包裝重零點肆零公克），摻有海洛因殘渣之煙蒂壹支、注射針筒參支，均沒收銷燬之。生理食鹽水壹瓶，沒收。又施用第一級毒品，累犯，處有期徒刑捌月。應執行有期徒刑壹年貳月，扣案海洛因壹包（淨重壹點伍陸公克、包裝重零點肆零公克），摻有海洛因殘渣之煙蒂壹支、注射針筒參支，均沒收銷燬之。生理食鹽水壹瓶，沒收。事實一、甲○○曾於民國（下同）八十年間因違反肅清煙毒條例案件，經本院以八十年訴字第二五八六號判決判處有期徒刑三年三月，復於八十一年間，又因違反肅清煙毒條例案件，經本院以八十一年訴字第二一二二號判決判處有期徒刑三年，兩罪接續執行，於八十七年七月二十六日假釋期滿執行完畢，復於八十七年間，再因施用毒品案件，經本院以八十七年毒聲字第四０二七號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，復以八十七年度毒聲字第四五一六號裁定令入戒治處所施以強制戒治一年，嗣經停止戒治付保護管束期滿，台灣高雄地方法院檢察署檢察官以八十九年戒毒偵字第六號為不起訴處分確定，詎仍不知悔改，明知海洛因經公告列為毒品危害防制條例第二條第二項之第一級毒品，不得非法持有、施用，竟基於施用第一級毒品海洛因之犯意，於八十九年三月九日下午二時十分回溯二十四小時內之某時，在高雄市○○○路九十五號路易十三賓館六０六號室，施用第一級毒品海洛因一次，並於八十九年三月九日下午一時許，經警在高雄市○○○路九十五號路易十三賓館六零六號室查獲，扣有海洛因一包（淨重一‧五六公克、包裝重０四０公克）、摻有海洛因粉末之煙蒂一支、注射針筒三支、生理食鹽水一瓶，本院並以八十九年毒聲字第五０九四號裁定令其入戒治處所施以強制戒治一年，復於九十年六月四日裁定停止戒治交付保護管束，惟甲○○於受保護管束期間，未依指定期日接受尿液採驗達三次以上，違反保護管束應遵守事項情節重大，經本院以九十年度毒聲字第七六六八號裁定撤銷停止戒治，然其仍未到案接受執行而遭通緝，復另基於施用第一級毒品海洛因之犯意，於九十一年四月二十三日下午二時五十分起回溯二十四小時之某時，在其友人之不詳住處施用第一級毒品海洛因一次，嗣於九十一年四月二十三日下午二時五十分許，在高雄市○○區○○路與南台路口為警緝獲。二、案經高雄市政府警察局鼓山分局暨高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院審理時自白不諱，而其先後二次為警查獲時所採取之尿液，經分別送請高雄市立凱旋醫院及高雄市政府衛生局檢驗結果，認呈嗎啡陽性反應等情，有該醫院八十九年三月十七日高市凱醫檢字第五二九號、該衛生局九十一年五月二日高衛試煙字第Ａ─０七號煙毒尿液檢驗成績書及尿液代碼對照表各一紙附卷可稽，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，百分之八十以上於投與後二十四小時內自尿液排出，已據行政院衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字第０七一二號函說明綦詳。足徵被告曾於上開期間各施用第一級毒品一次之自白核與事實相符，堪認可採。另被告於八十七年間，因施用毒品案件，經本院以八十七年毒聲字第四０二七號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再以八十七年度毒聲字第四五一六號裁定令入戒治處所施以強制戒治一年，嗣經停止戒治付保護管束期滿，台灣高雄地方法院檢察署檢察官以八十九年戒毒偵字第六號為不起訴處分確定等情，有台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內二犯、三犯本件施用毒品罪事證明確，被告上開犯行洵堪認定。二、查海洛因屬毒品危害防制條例第二條第二項所稱之第一級毒品，不得持有、施用。被告竟分別持之以施用，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其先後二次持有海洛因之犯行，應分別被其施用之行為所吸收，不另論罪。又被告上所犯二施用第一級毒品犯行，時間相距二年之久，難認基於概括犯意而為，應分論併罰之。公訴人認應依連續犯規定論以一罪，尚有誤會。又被告曾於八十年間因違反肅清煙毒條例案件，經本院以八十年訴字第二五八六號判決判處有期徒刑三年三月，復於八十一年間，又因違反肅清煙毒條例案件，經本院以八十一年訴字第二一二二號判決判處有期徒刑三年，兩罪接續執行，於八十七年七月二十六日假釋期滿執行完畢，有前開台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，其與五年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒及強制戒治程序，仍未能徹底戒絕毒品，顯見其無悔改之意，且有失政府制定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他人，且其犯後已坦承犯行，態度良好等一切情狀，就其所犯上開兩罪分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。至前開扣案狀似海洛因之白色粉末及煙蒂一支，經送請法務部調查局檢驗結果，認該白粉即係海洛因（淨重一‧五六公克、包裝重０四０公克），香菸內有海洛因殘留等情，有法務部調查局八十九年三月三十一日（八九）陸（一）00000000號鑑定通知書一紙附卷可稽，扣案注射針筒三支，經送請高雄醫學大學附設中和紀念醫院檢驗結果，認海洛因呈陽性反應等情，有該醫院九十一八月二十八日編號九一０八─二二九號檢驗報告一紙附卷可稽，均應依毒品危害防制條例第十八條第一項前段規定，併予宣告沒收併銷燬之，又扣案食鹽水一瓶，據被告於警訊中供稱：為其與友人共同預備施打海洛因毒品所用之物，爰依刑法第三十八條第一項第二款宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第四十七條、第三十八條第一項第二款、第五十一條第五款，判決如主文。中華民國九十一年十二月三十一日臺灣高雄地方法院刑事庭審判長法官黃三友法官涂裕洪法官黃宗揚右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳掌珠中華民國九十一年十二月三十一日附錄本案判決論罪科刑法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳掌珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（八十  年度偵字第號",
      "），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:36:02",
  "updated_at": "2016-02-05 05:36:02"
}