{
  "identify": "KSD-91-交易-180-20021231-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "180",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度交易字第一八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○  男  七.\n    選任辯護人  王伊忱律師\n                陳景裕律師\n                鄭美玲律師\n右列被告因過失致死案件，經檢察官提起公訴（九十年度偵字第二○六四四號），本\n院判決如左：\n    主  文\n丙○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、丙○○考領有普通小型車駕駛執照，於民國九十年八月二十一日上午，駕駛ＪＣ\n    ─八七一六號藍色自小貨車，沿國道十號公路鼎金系統交流道南向匝道行駛，於\n    同日上午十一時四十五分許，行經國道一號公路（即中山高速公路）南向三六三\n    公里二六八公尺處，欲從加速跑道進入國道一號公路主線外側線車道時，本應注\n    意駕駛汽車變換車道時應先顯示方向燈，並應保持安全距離及間隔，方得變換車\n    道，而當時之天候晴，光線佳，柏油路面乾燥無缺陷，亦無其他障礙物，視線良\n    好，且依其智識、能力亦無不能注意之情事，詎沿加速跑道欲進入國道一號高速\n    公路主線外側車道時，疏未注意與外側車道上之車輛保持安全距離，且未顯示方\n    向燈，貿然從加速跑道切換入國道一號公路主線外側車道，適有乙○○駕駛車牌\n    ＦＲ─七九○號營業大客車沿國道一號主線外側車道行駛而來，見丙○○突然切\n    入其行駛之車道，立即鳴按喇叭，惟因不及閃避，造成其所駕駛之營業大客車右\n    前車頭保險桿處與丙○○之自小客貨車左後車斗處擦撞，丙○○見狀立即將所駕\n    駛之自小貨車變換至中間車道行駛，使在中間車道行駛由吳明飛所駕駛車牌ＶＦ\n    ─○九五號營業大貨車不及閃避，以大貨車右前車頭處撞擊丙○○所駕駛之自小\n    貨車左前車身與左側車門處，吳明飛於撞擊後往內側車道煞避而衝撞護欄後翻覆\n    ，致使吳明飛受有頭部外傷、腦挫傷、左前胸及腹部擦挫傷、右肩胛部擦挫傷、\n    左手背及左手肘擦挫傷、右大腿擦挫傷等傷害，雖送醫急救，仍延至同年月下午\n    二時三十分許不治死亡。丙○○於肇事後，即主動向到車禍現場處理之警員坦承\n    肇事，並接受本院裁判。\n二、案經吳明飛之父吳憨訴由內政部警政署國道高速公路警察局報請臺灣高雄地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○固坦承於右開時、地駕駛前開藍色自小貨車，沿鼎金系統交流道\n    匝道進入加速跑道後，從加速跑道切換入國道一號公路主線外側車道時，聽見喇\n    叭聲後，與證人林佑弈駕駛之營業大客車擦撞，及被害人吳明飛所駕駛裝載混泥\n    土之營業大貨車撞擊中間護欄後翻覆，致被害人吳明飛不治死亡之事實，惟辯稱\n    ：伊當時見被害人吳明飛所駕駛之營業大貨車從外側車道切換到中間車道，後方\n    並無車輛行駛，伊才變換至外線主車道，是乙○○駕駛的營業大客車車速太快撞\n    到伊駕駛之小貨車，使伊之小貨車左後車輪脫落，才失控往中間車道滑行撞到被\n    害人吳明飛之大貨車云云。經查：\n  (一)本件車禍發生前，被告丙○○駕駛前開藍色小貨車，從國道十號公路鼎金系統交\n    流道南向匝道行駛後，沿加速跑道欲進入國道一號公路主線外側線車道時，未注\n    意在乙○○駕駛營業大客車沿國道一號公路主線外側車道行駛而來，逕自駛入外\n    側車道後，再切入中線車道與吳明飛所駕駛之裝載混泥土之大貨車擦撞，使吳明\n    飛駕駛之營業大貨車翻覆之事實，業經被告丙○○於車禍發生當日之警詢中供稱\n    ：「˙˙˙我在國道一（號）公路南下三六三公里加二六八公尺，與一部大營貨\n    （車）發生交通事故。˙˙我從二高南下欲變至主線車道，而從外線切入車道時\n    ，被後方一部大營貨車車號ＶＦ─○九五撞擊我左後車身導致失控而打滑三圈後\n    ，就不知道發生何事而導致右後輪胎爆胎，才發生交通事故。˙˙˙我車速大約\n    七十至八十公里。」等語（見警詢筆錄第三、四頁）；於車禍發生翌日檢察官訊\n    問時供稱：「我知道我跟混泥土車發生撞擊，但不知道是否與大卡（客）車相撞\n    ，當時我切入中間車道與混泥土車發生擦撞，但在原地打轉，混泥土（車）衝向\n    路中翻倒。我不知道是否有與載人的大卡（客）車發生擦撞˙˙˙˙我車速大約\n    七、八十公里˙˙˙我還沒有切入就撞到了，可能是因為兩車靠太近，我只注意\n    到混泥土車，並沒有注意後方來車˙˙˙我發現統聯車輛時，他已經開到前面停\n    放等語（見相驗卷第四、五頁）；核與證人乙○○於警詢中證稱：「˙˙我從外\n    線車道行駛至該路段時看見前方有一部小貨車在前方，而該車行駛二高下來加速\n    跑道，跟我在右側，而後該車欲變換至外線，沒打方向燈就變至外線，而導致該\n    車左後車身擦撞我前車頭後，而該車又切入中線車道，我當時亦減速，而該小貨\n    車切入中線車道半車道時，在我左方中線車道有一部大營貨車疑似煞車不及而追\n    撞該小貨車因而肇事，我見右邊沒車才把車子停妥於路肩等待處理。我車速大約\n    八十公里。˙˙˙」等語（見警詢卷第五、六頁）；於車禍翌日九十一年八月二\n    十二日偵訊中證稱：「我當時在中山高外線車道接近中山高與南二高交會匝道，\n    我當時在丙○○下匝道的時候就發現他的小貨車，我車速約八十幾，他車比我慢\n    ，他原本是開在加速跑道的外線，後來切到內線，距離加速跑道的末端還有幾百\n    公尺，他當時是在我車右前方，他沒有打方向燈就偏入外車道，我按喇叭，我車\n    的右前車頭與他車輛左後方發生擦撞，他繼續在我前面約一、二秒鐘又繼續進入\n    中線車道，發生碰撞的時候，丙○○的小貨車並沒有明顯□動的情形，他就在我\n    前方一個小貨車的車身距離，當時我踩煞車後，在我左後方的預伴（水泥）車車\n    速比我快而超前在他的車道正常進行，丙○○沒有打方向燈又再次切入中線車道\n    ，然後預伴（水泥）車的車頭就撞到丙○○小貨車的左車身，我就開到路邊停車\n    。」等語（見相驗卷第六、七頁），大致相符，可見被告即證人乙○○於記憶最\n    鮮明、深刻之車禍當日及翌日所為陳述，應非虛妄，堪以採信。\n  (二)又本件車禍發生後，被告丙○○所駕駛之前開小貨車，車頭朝東車尾朝西，停在\n    國道一號公路南下三六三公里三○○公尺處之內側車道上，左後側車斗處有刮痕\n    （見警卷編號十七號之照片），左前車身及左前車門處凹損（見警卷編號十八號\n    之照片），右後車輪胎脫落，且在南下三六三公里二六八公尺處之外側車道與中\n    線車道處，留下長二˙九公尺及一六˙三公尺之刮地痕；被害人吳明飛所駕駛之\n    營業大貨車則左側車身翻覆傾倒在中間護欄處，大貨車右前車頭毀損並留有藍色\n    漆痕（見警卷編號十四號之照片），該大貨車車尾距離被告所駕駛之小貨車約十\n    四公尺，且在中線車道及中線車道與內線車道分到線處留下右、左輪各長約二六\n    ˙四公尺及二二˙公尺之煞車痕，證人乙○○所駕駛之營業大客車則停在路肩，\n    右前車頭毀損並留有藍色漆痕（見警卷編號二十號之照片），此有警製道路交通\n    事故調查報告表及現場照片二十張附在警卷可憑。\n  (三)由上開車輛車損部位、遺留漆痕、煞車痕、刮地痕及被告丙○○與證人乙○○於\n    警、偵訊之前開證詞觀之，顯見本件車禍之發生應係被告丙○○沿加速跑道欲切\n    入國道一號公路主線外側車道時，疏未注意證人乙○○駕駛大客車行駛而來，且\n    疏未顯示方向燈，逕自駛入外線車道，證人乙○○雖鳴按喇叭，然因不及閃避，\n    造成所駕駛之大客車右前車頭保險桿處擦撞被告丙○○所駕駛之小貨車左後車斗\n    ，而被告丙○○見狀又變換至中線車道，使在中線車道上行駛，由吳明飛所駕駛\n    之營業大貨車不及閃避，以所駕駛之大貨車右前車頭處撞擊被告之小貨車左前車\n    身及車門處後，再往內線車道煞避，至撞擊護欄後翻覆，而被告之小貨車於遭被\n    害人吳明飛所駕駛之大貨車撞擊後，因右後輪下壓力使輪胎脫落，在中間車道地\n    面留下深刻刮地痕，並以逆時針轉動方式繼續往內車道前行，直至停止。是被告\n    於本院中翻異前詞，辯稱：看後方無車輛才切入外線車道云云，應係畏罪卸責之\n    詞，不足採信。\n  (四)辯護人雖辯稱：被告丙○○係見被害人吳明飛所駕駛之大貨車從外線車道駛入中\n    間車道時，方從加速跑道變換至外線車道，係證人乙○○雖未注意匝道會車標誌\n    及與被害人吳明飛之大貨車保持安全距離，方於被告切入外側車道時，與被告之\n    小貨車右後車身擦撞，並使小貨車右後輪胎脫落，失控衝向中間車道而肇致本件\n    車禍云云。按汽車駕駛人可信賴其他參與交通之對方亦能遵守交通規則，同時為\n    必要之注意，謹慎採取適當之行動，而對於不可知之對方違規行為並無預防之義\n    務，最高法院七十四年台上字第四二一九號判例亦可資參照。且按汽車與前車應\n    保持適當之安全距離，係為防止前車突然採取煞避措施時，後車有足夠之安全距\n    離避免追撞前車，並非謂他車突然切換至前後兩車之間，破壞前後兩車之安全距\n    離時，後車仍有避免追撞突然插入之他車的義務。經查，被告沿加速跑道切入國\n    道一號公路外側車道時，並未注意後方來車及顯示方向燈，即貿然駛入外側車道\n    等情，業經證人乙○○於警詢、偵查及本院中證稱甚詳（見前開筆錄及本院九十\n    一年五月二日筆錄），核與被告於車禍生翌日之偵訊中已供稱：「˙˙我只注意\n    到混泥土車，並沒有注意後方來車˙˙˙我發現統聯車輛時，他已經開到前面停\n    放」等語（見相驗卷第五頁），大致相符，顯見被告未注意後方由證人乙○○駕\n    駛之大客車並顯示方向燈，即變換至外線車道，而與證人乙○○之大客車擦撞，\n    已如前(三)述，則證人乙○○既在外線車道正常行駛，縱已看見匝道會車標誌，然\n    在被告丙○○未注意後方來車及顯示方向燈告知後方車輛之情形下，貿然變換車\n    道之行為，實無預防之義務。是辯護人前開辯詞，要難採信。\n三、按按汽車在高速公路行駛途中，不得驟然或任意變換車道，如欲變換車道時，應\n    先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得變換車道，高速公路\n    交通管制規則第十一條亦定有明文。此亦為考領有普通小行車之被告應注意並能\n    注意之義務。而車禍發生當時之天候晴，光線佳，柏油路面乾燥無缺陷，亦無其\n    他障礙物，視線良好，此有附卷之交通事故調查報告表可憑，且依其智識、能力\n    亦無不能注意之情事，詎從加速跑道切換至國道一號高速公路主線外側車道時，\n    疏未注意顯示方向燈，又疏未與後車保持適當安全距離，即貿然切換至外線車道\n    ，於所駕駛之藍色小貨車左後車斗與證人乙○○駕駛之大客車右前車頭處擦撞後\n    ，又切換之中線車道，造成被害人吳明飛所駕駛之大貨車閃避不及，使吳明飛所\n    駕駛之大貨車右前車頭處與被告駕駛之小貨車左前車身及左車門處擦撞，致吳明\n    飛之大貨車衝撞護欄後翻覆，足見被告之駕車行為，顯有過失。況本件車禍事故\n    經送高雄市建設局車輛行車事故鑑定委員會及國立交通大學鑑定結果，均同本院\n    見解，均認被告駕駛自小貨車連續變換車道，未保持安全距離，為肇事原因，證\n    人乙○○及被害人吳明飛均無肇事因素，此有該會九十一年一月十七日高市車鑑\n    字第○九一○○○○二九二號及該校九十一年十月八日（九一）交大管運字第四\n    八八五號函暨鑑定意見書各乙份存卷可憑。又被害人確因本件車禍受有事實欄所\n    載傷害致死，並經臺灣高雄地方法院檢察署檢察官督同檢驗員相驗屬實，製有相\n    驗筆錄、相驗屍體證明書、驗斷書在卷可憑。則被告過失駕車肇事行為，與被害\n    人之死亡結果間，自具有相當因果關係。本件事證明確，被告犯行堪以認定。\n四、核被告所為，係犯刑法第二百七十六條第一項之過失致死罪。被告於肇事後，犯\n    罪未被發覺前，即主動向前往車禍現場處理之員警坦肇事，業經證人甲○○警員\n    證述在卷，合乎自首要件，應依刑法第六十二條前段之規定，減輕其刑。爰審酌\n    被告品性、生活狀況、智識程度、過失程度之輕重，惟因年事已高且經濟狀況不\n    佳而未與被害人家屬達成民事和解等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十一條第一項前段、第六十二條前段、罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官葉淑文到庭執行職務。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                        臺灣高雄地方法院刑事第四庭\n                            法  官    廖純卿\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官    劉企萍\n中      華      民      國    九十二    年      一      月    三        日\n附錄本案論罪科刑法條全文：\n刑法第二百七十六條第一項\n一、因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "丙○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、丙○○考領有普通小型車駕駛執照，於民國九十年八月二十一日上午，駕駛ＪＣ\n    ─八七一六號藍色自小貨車，沿國道十號公路鼎金系統交流道南向匝道行駛，於\n    同日上午十一時四十五分許，行經國道一號公路（即中山高速公路）南向三六三\n    公里二六八公尺處，欲從加速跑道進入國道一號公路主線外側線車道時，本應注\n    意駕駛汽車變換車道時應先顯示方向燈，並應保持安全距離及間隔，方得變換車\n    道，而當時之天候晴，光線佳，柏油路面乾燥無缺陷，亦無其他障礙物，視線良\n    好，且依其智識、能力亦無不能注意之情事，詎沿加速跑道欲進入國道一號高速\n    公路主線外側車道時，疏未注意與外側車道上之車輛保持安全距離，且未顯示方\n    向燈，貿然從加速跑道切換入國道一號公路主線外側車道，適有乙○○駕駛車牌\n    ＦＲ─七九○號營業大客車沿國道一號主線外側車道行駛而來，見丙○○突然切\n    入其行駛之車道，立即鳴按喇叭，惟因不及閃避，造成其所駕駛之營業大客車右\n    前車頭保險桿處與丙○○之自小客貨車左後車斗處擦撞，丙○○見狀立即將所駕\n    駛之自小貨車變換至中間車道行駛，使在中間車道行駛由吳明飛所駕駛車牌ＶＦ\n    ─○九五號營業大貨車不及閃避，以大貨車右前車頭處撞擊丙○○所駕駛之自小\n    貨車左前車身與左側車門處，吳明飛於撞擊後往內側車道煞避而衝撞護欄後翻覆\n    ，致使吳明飛受有頭部外傷、腦挫傷、左前胸及腹部擦挫傷、右肩胛部擦挫傷、\n    左手背及左手肘擦挫傷、右大腿擦挫傷等傷害，雖送醫急救，仍延至同年月下午\n    二時三十分許不治死亡。丙○○於肇事後，即主動向到車禍現場處理之警員坦承\n    肇事，並接受本院裁判。\n二、案經吳明飛之父吳憨訴由內政部警政署國道高速公路警察局報請臺灣高雄地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○固坦承於右開時、地駕駛前開藍色自小貨車，沿鼎金系統交流道\n    匝道進入加速跑道後，從加速跑道切換入國道一號公路主線外側車道時，聽見喇\n    叭聲後，與證人林佑弈駕駛之營業大客車擦撞，及被害人吳明飛所駕駛裝載混泥\n    土之營業大貨車撞擊中間護欄後翻覆，致被害人吳明飛不治死亡之事實，惟辯稱\n    ：伊當時見被害人吳明飛所駕駛之營業大貨車從外側車道切換到中間車道，後方\n    並無車輛行駛，伊才變換至外線主車道，是乙○○駕駛的營業大客車車速太快撞\n    到伊駕駛之小貨車，使伊之小貨車左後車輪脫落，才失控往中間車道滑行撞到被\n    害人吳明飛之大貨車云云。經查：\n  (一)本件車禍發生前，被告丙○○駕駛前開藍色小貨車，從國道十號公路鼎金系統交\n    流道南向匝道行駛後，沿加速跑道欲進入國道一號公路主線外側線車道時，未注\n    意在乙○○駕駛營業大客車沿國道一號公路主線外側車道行駛而來，逕自駛入外\n    側車道後，再切入中線車道與吳明飛所駕駛之裝載混泥土之大貨車擦撞，使吳明\n    飛駕駛之營業大貨車翻覆之事實，業經被告丙○○於車禍發生當日之警詢中供稱\n    ：「˙˙˙我在國道一（號）公路南下三六三公里加二六八公尺，與一部大營貨\n    （車）發生交通事故。˙˙我從二高南下欲變至主線車道，而從外線切入車道時\n    ，被後方一部大營貨車車號ＶＦ─○九五撞擊我左後車身導致失控而打滑三圈後\n    ，就不知道發生何事而導致右後輪胎爆胎，才發生交通事故。˙˙˙我車速大約\n    七十至八十公里。」等語（見警詢筆錄第三、四頁）；於車禍發生翌日檢察官訊\n    問時供稱：「我知道我跟混泥土車發生撞擊，但不知道是否與大卡（客）車相撞\n    ，當時我切入中間車道與混泥土車發生擦撞，但在原地打轉，混泥土（車）衝向\n    路中翻倒。我不知道是否有與載人的大卡（客）車發生擦撞˙˙˙˙我車速大約\n    七、八十公里˙˙˙我還沒有切入就撞到了，可能是因為兩車靠太近，我只注意\n    到混泥土車，並沒有注意後方來車˙˙˙我發現統聯車輛時，他已經開到前面停\n    放等語（見相驗卷第四、五頁）；核與證人乙○○於警詢中證稱：「˙˙我從外\n    線車道行駛至該路段時看見前方有一部小貨車在前方，而該車行駛二高下來加速\n    跑道，跟我在右側，而後該車欲變換至外線，沒打方向燈就變至外線，而導致該\n    車左後車身擦撞我前車頭後，而該車又切入中線車道，我當時亦減速，而該小貨\n    車切入中線車道半車道時，在我左方中線車道有一部大營貨車疑似煞車不及而追\n    撞該小貨車因而肇事，我見右邊沒車才把車子停妥於路肩等待處理。我車速大約\n    八十公里。˙˙˙」等語（見警詢卷第五、六頁）；於車禍翌日九十一年八月二\n    十二日偵訊中證稱：「我當時在中山高外線車道接近中山高與南二高交會匝道，\n    我當時在丙○○下匝道的時候就發現他的小貨車，我車速約八十幾，他車比我慢\n    ，他原本是開在加速跑道的外線，後來切到內線，距離加速跑道的末端還有幾百\n    公尺，他當時是在我車右前方，他沒有打方向燈就偏入外車道，我按喇叭，我車\n    的右前車頭與他車輛左後方發生擦撞，他繼續在我前面約一、二秒鐘又繼續進入\n    中線車道，發生碰撞的時候，丙○○的小貨車並沒有明顯□動的情形，他就在我\n    前方一個小貨車的車身距離，當時我踩煞車後，在我左後方的預伴（水泥）車車\n    速比我快而超前在他的車道正常進行，丙○○沒有打方向燈又再次切入中線車道\n    ，然後預伴（水泥）車的車頭就撞到丙○○小貨車的左車身，我就開到路邊停車\n    。」等語（見相驗卷第六、七頁），大致相符，可見被告即證人乙○○於記憶最\n    鮮明、深刻之車禍當日及翌日所為陳述，應非虛妄，堪以採信。\n  (二)又本件車禍發生後，被告丙○○所駕駛之前開小貨車，車頭朝東車尾朝西，停在\n    國道一號公路南下三六三公里三○○公尺處之內側車道上，左後側車斗處有刮痕\n    （見警卷編號十七號之照片），左前車身及左前車門處凹損（見警卷編號十八號\n    之照片），右後車輪胎脫落，且在南下三六三公里二六八公尺處之外側車道與中\n    線車道處，留下長二˙九公尺及一六˙三公尺之刮地痕；被害人吳明飛所駕駛之\n    營業大貨車則左側車身翻覆傾倒在中間護欄處，大貨車右前車頭毀損並留有藍色\n    漆痕（見警卷編號十四號之照片），該大貨車車尾距離被告所駕駛之小貨車約十\n    四公尺，且在中線車道及中線車道與內線車道分到線處留下右、左輪各長約二六\n    ˙四公尺及二二˙公尺之煞車痕，證人乙○○所駕駛之營業大客車則停在路肩，\n    右前車頭毀損並留有藍色漆痕（見警卷編號二十號之照片），此有警製道路交通\n    事故調查報告表及現場照片二十張附在警卷可憑。\n  (三)由上開車輛車損部位、遺留漆痕、煞車痕、刮地痕及被告丙○○與證人乙○○於\n    警、偵訊之前開證詞觀之，顯見本件車禍之發生應係被告丙○○沿加速跑道欲切\n    入國道一號公路主線外側車道時，疏未注意證人乙○○駕駛大客車行駛而來，且\n    疏未顯示方向燈，逕自駛入外線車道，證人乙○○雖鳴按喇叭，然因不及閃避，\n    造成所駕駛之大客車右前車頭保險桿處擦撞被告丙○○所駕駛之小貨車左後車斗\n    ，而被告丙○○見狀又變換至中線車道，使在中線車道上行駛，由吳明飛所駕駛\n    之營業大貨車不及閃避，以所駕駛之大貨車右前車頭處撞擊被告之小貨車左前車\n    身及車門處後，再往內線車道煞避，至撞擊護欄後翻覆，而被告之小貨車於遭被\n    害人吳明飛所駕駛之大貨車撞擊後，因右後輪下壓力使輪胎脫落，在中間車道地\n    面留下深刻刮地痕，並以逆時針轉動方式繼續往內車道前行，直至停止。是被告\n    於本院中翻異前詞，辯稱：看後方無車輛才切入外線車道云云，應係畏罪卸責之\n    詞，不足採信。\n  (四)辯護人雖辯稱：被告丙○○係見被害人吳明飛所駕駛之大貨車從外線車道駛入中\n    間車道時，方從加速跑道變換至外線車道，係證人乙○○雖未注意匝道會車標誌\n    及與被害人吳明飛之大貨車保持安全距離，方於被告切入外側車道時，與被告之\n    小貨車右後車身擦撞，並使小貨車右後輪胎脫落，失控衝向中間車道而肇致本件\n    車禍云云。按汽車駕駛人可信賴其他參與交通之對方亦能遵守交通規則，同時為\n    必要之注意，謹慎採取適當之行動，而對於不可知之對方違規行為並無預防之義\n    務，最高法院七十四年台上字第四二一九號判例亦可資參照。且按汽車與前車應\n    保持適當之安全距離，係為防止前車突然採取煞避措施時，後車有足夠之安全距\n    離避免追撞前車，並非謂他車突然切換至前後兩車之間，破壞前後兩車之安全距\n    離時，後車仍有避免追撞突然插入之他車的義務。經查，被告沿加速跑道切入國\n    道一號公路外側車道時，並未注意後方來車及顯示方向燈，即貿然駛入外側車道\n    等情，業經證人乙○○於警詢、偵查及本院中證稱甚詳（見前開筆錄及本院九十\n    一年五月二日筆錄），核與被告於車禍生翌日之偵訊中已供稱：「˙˙我只注意\n    到混泥土車，並沒有注意後方來車˙˙˙我發現統聯車輛時，他已經開到前面停\n    放」等語（見相驗卷第五頁），大致相符，顯見被告未注意後方由證人乙○○駕\n    駛之大客車並顯示方向燈，即變換至外線車道，而與證人乙○○之大客車擦撞，\n    已如前(三)述，則證人乙○○既在外線車道正常行駛，縱已看見匝道會車標誌，然\n    在被告丙○○未注意後方來車及顯示方向燈告知後方車輛之情形下，貿然變換車\n    道之行為，實無預防之義務。是辯護人前開辯詞，要難採信。\n三、按按汽車在高速公路行駛途中，不得驟然或任意變換車道，如欲變換車道時，應\n    先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得變換車道，高速公路\n    交通管制規則第十一條亦定有明文。此亦為考領有普通小行車之被告應注意並能\n    注意之義務。而車禍發生當時之天候晴，光線佳，柏油路面乾燥無缺陷，亦無其\n    他障礙物，視線良好，此有附卷之交通事故調查報告表可憑，且依其智識、能力\n    亦無不能注意之情事，詎從加速跑道切換至國道一號高速公路主線外側車道時，\n    疏未注意顯示方向燈，又疏未與後車保持適當安全距離，即貿然切換至外線車道\n    ，於所駕駛之藍色小貨車左後車斗與證人乙○○駕駛之大客車右前車頭處擦撞後\n    ，又切換之中線車道，造成被害人吳明飛所駕駛之大貨車閃避不及，使吳明飛所\n    駕駛之大貨車右前車頭處與被告駕駛之小貨車左前車身及左車門處擦撞，致吳明\n    飛之大貨車衝撞護欄後翻覆，足見被告之駕車行為，顯有過失。況本件車禍事故\n    經送高雄市建設局車輛行車事故鑑定委員會及國立交通大學鑑定結果，均同本院\n    見解，均認被告駕駛自小貨車連續變換車道，未保持安全距離，為肇事原因，證\n    人乙○○及被害人吳明飛均無肇事因素，此有該會九十一年一月十七日高市車鑑\n    字第○九一○○○○二九二號及該校九十一年十月八日（九一）交大管運字第四\n    八八五號函暨鑑定意見書各乙份存卷可憑。又被害人確因本件車禍受有事實欄所\n    載傷害致死，並經臺灣高雄地方法院檢察署檢察官督同檢驗員相驗屬實，製有相\n    驗筆錄、相驗屍體證明書、驗斷書在卷可憑。則被告過失駕車肇事行為，與被害\n    人之死亡結果間，自具有相當因果關係。本件事證明確，被告犯行堪以認定。\n四、核被告所為，係犯刑法第二百七十六條第一項之過失致死罪。被告於肇事後，犯\n    罪未被發覺前，即主動向前往車禍現場處理之員警坦肇事，業經證人甲○○警員\n    證述在卷，合乎自首要件，應依刑法第六十二條前段之規定，減輕其刑。爰審酌\n    被告品性、生活狀況、智識程度、過失程度之輕重，惟因年事已高且經濟狀況不\n    佳而未與被害人家屬達成民事和解等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十一條第一項前段、第六十二條前段、罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官葉淑文到庭執行職務。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                        臺灣高雄地方法院刑事第四庭\n                            法  官    廖純卿\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官    劉企萍"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交易字第一八號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○男七.選任辯護人王伊忱律師陳景裕律師鄭美玲律師右列被告因過失致死案件，經檢察官提起公訴（九十年度偵字第二○六四四號），本院判決如左：主文丙○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、丙○○考領有普通小型車駕駛執照，於民國九十年八月二十一日上午，駕駛ＪＣ─八七一六號藍色自小貨車，沿國道十號公路鼎金系統交流道南向匝道行駛，於同日上午十一時四十五分許，行經國道一號公路（即中山高速公路）南向三六三公里二六八公尺處，欲從加速跑道進入國道一號公路主線外側線車道時，本應注意駕駛汽車變換車道時應先顯示方向燈，並應保持安全距離及間隔，方得變換車道，而當時之天候晴，光線佳，柏油路面乾燥無缺陷，亦無其他障礙物，視線良好，且依其智識、能力亦無不能注意之情事，詎沿加速跑道欲進入國道一號高速公路主線外側車道時，疏未注意與外側車道上之車輛保持安全距離，且未顯示方向燈，貿然從加速跑道切換入國道一號公路主線外側車道，適有乙○○駕駛車牌ＦＲ─七九○號營業大客車沿國道一號主線外側車道行駛而來，見丙○○突然切入其行駛之車道，立即鳴按喇叭，惟因不及閃避，造成其所駕駛之營業大客車右前車頭保險桿處與丙○○之自小客貨車左後車斗處擦撞，丙○○見狀立即將所駕駛之自小貨車變換至中間車道行駛，使在中間車道行駛由吳明飛所駕駛車牌ＶＦ─○九五號營業大貨車不及閃避，以大貨車右前車頭處撞擊丙○○所駕駛之自小貨車左前車身與左側車門處，吳明飛於撞擊後往內側車道煞避而衝撞護欄後翻覆，致使吳明飛受有頭部外傷、腦挫傷、左前胸及腹部擦挫傷、右肩胛部擦挫傷、左手背及左手肘擦挫傷、右大腿擦挫傷等傷害，雖送醫急救，仍延至同年月下午二時三十分許不治死亡。丙○○於肇事後，即主動向到車禍現場處理之警員坦承肇事，並接受本院裁判。二、案經吳明飛之父吳憨訴由內政部警政署國道高速公路警察局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○固坦承於右開時、地駕駛前開藍色自小貨車，沿鼎金系統交流道匝道進入加速跑道後，從加速跑道切換入國道一號公路主線外側車道時，聽見喇叭聲後，與證人林佑弈駕駛之營業大客車擦撞，及被害人吳明飛所駕駛裝載混泥土之營業大貨車撞擊中間護欄後翻覆，致被害人吳明飛不治死亡之事實，惟辯稱：伊當時見被害人吳明飛所駕駛之營業大貨車從外側車道切換到中間車道，後方並無車輛行駛，伊才變換至外線主車道，是乙○○駕駛的營業大客車車速太快撞到伊駕駛之小貨車，使伊之小貨車左後車輪脫落，才失控往中間車道滑行撞到被害人吳明飛之大貨車云云。經查：(一)本件車禍發生前，被告丙○○駕駛前開藍色小貨車，從國道十號公路鼎金系統交流道南向匝道行駛後，沿加速跑道欲進入國道一號公路主線外側線車道時，未注意在乙○○駕駛營業大客車沿國道一號公路主線外側車道行駛而來，逕自駛入外側車道後，再切入中線車道與吳明飛所駕駛之裝載混泥土之大貨車擦撞，使吳明飛駕駛之營業大貨車翻覆之事實，業經被告丙○○於車禍發生當日之警詢中供稱：「˙˙˙我在國道一（號）公路南下三六三公里加二六八公尺，與一部大營貨（車）發生交通事故。˙˙我從二高南下欲變至主線車道，而從外線切入車道時，被後方一部大營貨車車號ＶＦ─○九五撞擊我左後車身導致失控而打滑三圈後，就不知道發生何事而導致右後輪胎爆胎，才發生交通事故。˙˙˙我車速大約七十至八十公里。」等語（見警詢筆錄第三、四頁）；於車禍發生翌日檢察官訊問時供稱：「我知道我跟混泥土車發生撞擊，但不知道是否與大卡（客）車相撞，當時我切入中間車道與混泥土車發生擦撞，但在原地打轉，混泥土（車）衝向路中翻倒。我不知道是否有與載人的大卡（客）車發生擦撞˙˙˙˙我車速大約七、八十公里˙˙˙我還沒有切入就撞到了，可能是因為兩車靠太近，我只注意到混泥土車，並沒有注意後方來車˙˙˙我發現統聯車輛時，他已經開到前面停放等語（見相驗卷第四、五頁）；核與證人乙○○於警詢中證稱：「˙˙我從外線車道行駛至該路段時看見前方有一部小貨車在前方，而該車行駛二高下來加速跑道，跟我在右側，而後該車欲變換至外線，沒打方向燈就變至外線，而導致該車左後車身擦撞我前車頭後，而該車又切入中線車道，我當時亦減速，而該小貨車切入中線車道半車道時，在我左方中線車道有一部大營貨車疑似煞車不及而追撞該小貨車因而肇事，我見右邊沒車才把車子停妥於路肩等待處理。我車速大約八十公里。˙˙˙」等語（見警詢卷第五、六頁）；於車禍翌日九十一年八月二十二日偵訊中證稱：「我當時在中山高外線車道接近中山高與南二高交會匝道，我當時在丙○○下匝道的時候就發現他的小貨車，我車速約八十幾，他車比我慢，他原本是開在加速跑道的外線，後來切到內線，距離加速跑道的末端還有幾百公尺，他當時是在我車右前方，他沒有打方向燈就偏入外車道，我按喇叭，我車的右前車頭與他車輛左後方發生擦撞，他繼續在我前面約一、二秒鐘又繼續進入中線車道，發生碰撞的時候，丙○○的小貨車並沒有明顯□動的情形，他就在我前方一個小貨車的車身距離，當時我踩煞車後，在我左後方的預伴（水泥）車車速比我快而超前在他的車道正常進行，丙○○沒有打方向燈又再次切入中線車道，然後預伴（水泥）車的車頭就撞到丙○○小貨車的左車身，我就開到路邊停車。」等語（見相驗卷第六、七頁），大致相符，可見被告即證人乙○○於記憶最鮮明、深刻之車禍當日及翌日所為陳述，應非虛妄，堪以採信。(二)又本件車禍發生後，被告丙○○所駕駛之前開小貨車，車頭朝東車尾朝西，停在國道一號公路南下三六三公里三○○公尺處之內側車道上，左後側車斗處有刮痕（見警卷編號十七號之照片），左前車身及左前車門處凹損（見警卷編號十八號之照片），右後車輪胎脫落，且在南下三六三公里二六八公尺處之外側車道與中線車道處，留下長二˙九公尺及一六˙三公尺之刮地痕；被害人吳明飛所駕駛之營業大貨車則左側車身翻覆傾倒在中間護欄處，大貨車右前車頭毀損並留有藍色漆痕（見警卷編號十四號之照片），該大貨車車尾距離被告所駕駛之小貨車約十四公尺，且在中線車道及中線車道與內線車道分到線處留下右、左輪各長約二六˙四公尺及二二˙公尺之煞車痕，證人乙○○所駕駛之營業大客車則停在路肩，右前車頭毀損並留有藍色漆痕（見警卷編號二十號之照片），此有警製道路交通事故調查報告表及現場照片二十張附在警卷可憑。(三)由上開車輛車損部位、遺留漆痕、煞車痕、刮地痕及被告丙○○與證人乙○○於警、偵訊之前開證詞觀之，顯見本件車禍之發生應係被告丙○○沿加速跑道欲切入國道一號公路主線外側車道時，疏未注意證人乙○○駕駛大客車行駛而來，且疏未顯示方向燈，逕自駛入外線車道，證人乙○○雖鳴按喇叭，然因不及閃避，造成所駕駛之大客車右前車頭保險桿處擦撞被告丙○○所駕駛之小貨車左後車斗，而被告丙○○見狀又變換至中線車道，使在中線車道上行駛，由吳明飛所駕駛之營業大貨車不及閃避，以所駕駛之大貨車右前車頭處撞擊被告之小貨車左前車身及車門處後，再往內線車道煞避，至撞擊護欄後翻覆，而被告之小貨車於遭被害人吳明飛所駕駛之大貨車撞擊後，因右後輪下壓力使輪胎脫落，在中間車道地面留下深刻刮地痕，並以逆時針轉動方式繼續往內車道前行，直至停止。是被告於本院中翻異前詞，辯稱：看後方無車輛才切入外線車道云云，應係畏罪卸責之詞，不足採信。(四)辯護人雖辯稱：被告丙○○係見被害人吳明飛所駕駛之大貨車從外線車道駛入中間車道時，方從加速跑道變換至外線車道，係證人乙○○雖未注意匝道會車標誌及與被害人吳明飛之大貨車保持安全距離，方於被告切入外側車道時，與被告之小貨車右後車身擦撞，並使小貨車右後輪胎脫落，失控衝向中間車道而肇致本件車禍云云。按汽車駕駛人可信賴其他參與交通之對方亦能遵守交通規則，同時為必要之注意，謹慎採取適當之行動，而對於不可知之對方違規行為並無預防之義務，最高法院七十四年台上字第四二一九號判例亦可資參照。且按汽車與前車應保持適當之安全距離，係為防止前車突然採取煞避措施時，後車有足夠之安全距離避免追撞前車，並非謂他車突然切換至前後兩車之間，破壞前後兩車之安全距離時，後車仍有避免追撞突然插入之他車的義務。經查，被告沿加速跑道切入國道一號公路外側車道時，並未注意後方來車及顯示方向燈，即貿然駛入外側車道等情，業經證人乙○○於警詢、偵查及本院中證稱甚詳（見前開筆錄及本院九十一年五月二日筆錄），核與被告於車禍生翌日之偵訊中已供稱：「˙˙我只注意到混泥土車，並沒有注意後方來車˙˙˙我發現統聯車輛時，他已經開到前面停放」等語（見相驗卷第五頁），大致相符，顯見被告未注意後方由證人乙○○駕駛之大客車並顯示方向燈，即變換至外線車道，而與證人乙○○之大客車擦撞，已如前(三)述，則證人乙○○既在外線車道正常行駛，縱已看見匝道會車標誌，然在被告丙○○未注意後方來車及顯示方向燈告知後方車輛之情形下，貿然變換車道之行為，實無預防之義務。是辯護人前開辯詞，要難採信。三、按按汽車在高速公路行駛途中，不得驟然或任意變換車道，如欲變換車道時，應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得變換車道，高速公路交通管制規則第十一條亦定有明文。此亦為考領有普通小行車之被告應注意並能注意之義務。而車禍發生當時之天候晴，光線佳，柏油路面乾燥無缺陷，亦無其他障礙物，視線良好，此有附卷之交通事故調查報告表可憑，且依其智識、能力亦無不能注意之情事，詎從加速跑道切換至國道一號高速公路主線外側車道時，疏未注意顯示方向燈，又疏未與後車保持適當安全距離，即貿然切換至外線車道，於所駕駛之藍色小貨車左後車斗與證人乙○○駕駛之大客車右前車頭處擦撞後，又切換之中線車道，造成被害人吳明飛所駕駛之大貨車閃避不及，使吳明飛所駕駛之大貨車右前車頭處與被告駕駛之小貨車左前車身及左車門處擦撞，致吳明飛之大貨車衝撞護欄後翻覆，足見被告之駕車行為，顯有過失。況本件車禍事故經送高雄市建設局車輛行車事故鑑定委員會及國立交通大學鑑定結果，均同本院見解，均認被告駕駛自小貨車連續變換車道，未保持安全距離，為肇事原因，證人乙○○及被害人吳明飛均無肇事因素，此有該會九十一年一月十七日高市車鑑字第○九一○○○○二九二號及該校九十一年十月八日（九一）交大管運字第四八八五號函暨鑑定意見書各乙份存卷可憑。又被害人確因本件車禍受有事實欄所載傷害致死，並經臺灣高雄地方法院檢察署檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑。則被告過失駕車肇事行為，與被害人之死亡結果間，自具有相當因果關係。本件事證明確，被告犯行堪以認定。四、核被告所為，係犯刑法第二百七十六條第一項之過失致死罪。被告於肇事後，犯罪未被發覺前，即主動向前往車禍現場處理之員警坦肇事，業經證人甲○○警員證述在卷，合乎自首要件，應依刑法第六十二條前段之規定，減輕其刑。爰審酌被告品性、生活狀況、智識程度、過失程度之輕重，惟因年事已高且經濟狀況不佳而未與被害人家屬達成民事和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項、第四十一條第一項前段、第六十二條前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官葉淑文到庭執行職務。中華民國九十一年十二月三十一日臺灣高雄地方法院刑事第四庭法官廖純卿右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官劉企萍中華民國九十二年一月三日附錄本案論罪科刑法條全文：刑法第二百七十六條第一項一、因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "廖純卿"
    ],
    "prosecutors": [
      "葉淑文"
    ],
    "lawyers": [
      "王伊忱",
      "陳景裕",
      "鄭美玲"
    ],
    "clerks": [
      "劉企萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  男  七."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:40:34",
  "updated_at": "2016-02-05 05:40:34"
}