{
  "identify": "PCD-91-易-3215-20021231-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "3215",
  "jcheck": "1",
  "reason": "竊佔",
  "content": "臺灣板橋地方法院刑事判決                        九十一年度易字第三二一五號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○  男  四.\n右列被告因竊佔案件，經檢察官提起公訴（九十一年度偵字第一七九八○號），本院\n判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○以其妻陳美惠之住所為住所，該住所坐落於臺北縣中\n    和市○○○段頂南勢角小段六九之一四地號土地、應有部分四分之一，門牌號碼\n    為臺北縣中和市○○街四一八巷一一之二號三樓。甲○○於民國九十年十二月底\n    ，為擴大住所面積，竟意圖為自己不法所有利益，在上開住所前三樓陽台增建如\n    附圖所示面積七‧九八平方公尺。因認被告甲○○所為，係犯刑法第三百二十條\n    第二項竊佔罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證\n    據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（參照\n    最高法院二十九年上字第三一０五號、三十年上字第八一六號判例），又事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，以為裁判基礎（參照最高法院四十年台上字第八六號判例）。\n三、本件公訴人認被告涉有前揭罪嫌，無非係以：訊據被告甲○○已然供認確有增建\n    ，而右開事實，業據告訴人乙○○○指訴綦詳，核與證人陳美惠證述相符，且經\n    該署督同臺北縣中和地政事務所勘驗現場，確增建面積七‧九八平方公尺，亦有\n    勘驗筆錄及如附圖所示臺北縣中和地政事務所土地複丈成果圖、現場照片十二幀\n    在卷可稽；被告雖抗辯如前，惟增建部分確已侵害其他土地共有人領空，被告未\n    經其他共有人同意，自有不法利益，被告所辯無可採信，其犯嫌堪以認定，為其\n    論據。然訊之被告堅詞否認有何公訴人所指右揭犯行，辯稱：因鄰居都這樣蓋，\n    因此跟著加蓋，並不知為違法行為等語。經查：\n    按刑法第三百二十條第二項之竊佔罪，係以意圖為自己或第三人不法之利益，而\n    竊佔他人之不動產為其成立要件，最高法院二十五年上字第七三七四號判例可資\n    參考，亦即係指行為人佔據他人之不動產，以自己實力予以支配之謂，乃在破壞\n    他人對不動產之管領權。而所謂不動產者，依民法第六十六條第一項規定，係指\n    土地及其定著物而言，而土地所有權之行使，固及於土地之上、下，惟土地所有\n    權之行使與土地本身並非相當，自不包括在刑法竊佔罪之客體範圍內，苟行為人\n    雖延伸其工作物至他人土地上空，而未佔據他人土地並予以實力支配，所為則與\n    刑法竊佔罪之要件不符。本件被告係於三樓陽台加蓋增建，有九十一年度偵字第\n    一七九八○號偵查卷第四、五頁所附照片九紙可稽，固可認為其在陽台外側搭建\n    之突出物，業已延伸至該公寓前方空地及道路之上空，而防礙其他共有人之依法\n    使用該土地之該部分上空（僅突出物所佔之箱型空間），惟被告所有該三樓陽台\n    外所搭建之突出物，並非搭建於該土地上而對該土地本身行使其管領權，進而排\n    除其他共有人之共同管領權利，僅係占用該土地上空之部分空間而已，實屬其土\n    地所有權行使時，是否逾越其應有部分之權限，致損害其他共有人之管理、使用\n    、收益權，洵屬共有人行使土地所有權是否逾越其應有部分之民事上紛爭而已，\n    因未直接竊佔及他人之不動產，洵與刑法竊佔罪之要件有間，尚難以該罪相繩。\n四、綜據上述，被告前揭行為固屬不當，惟究不得跳脫罪刑法定原則，無視於構成要\n    件而逕行認定被告應負刑責。是被告前開所辯，尚非全無可採，公訴人所認被告\n    涉有上開犯行，尚難認已有足為不利被告認定之相當證據，其間有合理之懷疑性\n    存在，無法達到確信其為真實之程度。揆諸上開判例意旨，即不得遽為不利於被\n    告之認定。此外，復查無其他積極證據足以證明被告確有公訴人所指之竊佔犯行\n    ，既不能證明被告犯罪，即應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林俊峰到庭執行職務。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                              臺灣板橋地方法院刑事第五庭\n                                            法  官  王  偉  光\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                            書記官  陳  怡  君\n中      華      民      國    九十二    年      一      月      二      日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○以其妻陳美惠之住所為住所，該住所坐落於臺北縣中\n    和市○○○段頂南勢角小段六九之一四地號土地、應有部分四分之一，門牌號碼\n    為臺北縣中和市○○街四一八巷一一之二號三樓。甲○○於民國九十年十二月底\n    ，為擴大住所面積，竟意圖為自己不法所有利益，在上開住所前三樓陽台增建如\n    附圖所示面積七‧九八平方公尺。因認被告甲○○所為，係犯刑法第三百二十條\n    第二項竊佔罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證\n    據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（參照\n    最高法院二十九年上字第三一０五號、三十年上字第八一六號判例），又事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，以為裁判基礎（參照最高法院四十年台上字第八六號判例）。\n三、本件公訴人認被告涉有前揭罪嫌，無非係以：訊據被告甲○○已然供認確有增建\n    ，而右開事實，業據告訴人乙○○○指訴綦詳，核與證人陳美惠證述相符，且經\n    該署督同臺北縣中和地政事務所勘驗現場，確增建面積七‧九八平方公尺，亦有\n    勘驗筆錄及如附圖所示臺北縣中和地政事務所土地複丈成果圖、現場照片十二幀\n    在卷可稽；被告雖抗辯如前，惟增建部分確已侵害其他土地共有人領空，被告未\n    經其他共有人同意，自有不法利益，被告所辯無可採信，其犯嫌堪以認定，為其\n    論據。然訊之被告堅詞否認有何公訴人所指右揭犯行，辯稱：因鄰居都這樣蓋，\n    因此跟著加蓋，並不知為違法行為等語。經查：\n    按刑法第三百二十條第二項之竊佔罪，係以意圖為自己或第三人不法之利益，而\n    竊佔他人之不動產為其成立要件，最高法院二十五年上字第七三七四號判例可資\n    參考，亦即係指行為人佔據他人之不動產，以自己實力予以支配之謂，乃在破壞\n    他人對不動產之管領權。而所謂不動產者，依民法第六十六條第一項規定，係指\n    土地及其定著物而言，而土地所有權之行使，固及於土地之上、下，惟土地所有\n    權之行使與土地本身並非相當，自不包括在刑法竊佔罪之客體範圍內，苟行為人\n    雖延伸其工作物至他人土地上空，而未佔據他人土地並予以實力支配，所為則與\n    刑法竊佔罪之要件不符。本件被告係於三樓陽台加蓋增建，有九十一年度偵字第\n    一七九八○號偵查卷第四、五頁所附照片九紙可稽，固可認為其在陽台外側搭建\n    之突出物，業已延伸至該公寓前方空地及道路之上空，而防礙其他共有人之依法\n    使用該土地之該部分上空（僅突出物所佔之箱型空間），惟被告所有該三樓陽台\n    外所搭建之突出物，並非搭建於該土地上而對該土地本身行使其管領權，進而排\n    除其他共有人之共同管領權利，僅係占用該土地上空之部分空間而已，實屬其土\n    地所有權行使時，是否逾越其應有部分之權限，致損害其他共有人之管理、使用\n    、收益權，洵屬共有人行使土地所有權是否逾越其應有部分之民事上紛爭而已，\n    因未直接竊佔及他人之不動產，洵與刑法竊佔罪之要件有間，尚難以該罪相繩。\n四、綜據上述，被告前揭行為固屬不當，惟究不得跳脫罪刑法定原則，無視於構成要\n    件而逕行認定被告應負刑責。是被告前開所辯，尚非全無可採，公訴人所認被告\n    涉有上開犯行，尚難認已有足為不利被告認定之相當證據，其間有合理之懷疑性\n    存在，無法達到確信其為真實之程度。揆諸上開判例意旨，即不得遽為不利於被\n    告之認定。此外，復查無其他積極證據足以證明被告確有公訴人所指之竊佔犯行\n    ，既不能證明被告犯罪，即應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林俊峰到庭執行職務。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度易字第三二一五號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○男四.右列被告因竊佔案件，經檢察官提起公訴（九十一年度偵字第一七九八○號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○以其妻陳美惠之住所為住所，該住所坐落於臺北縣中和市○○○段頂南勢角小段六九之一四地號土地、應有部分四分之一，門牌號碼為臺北縣中和市○○街四一八巷一一之二號三樓。甲○○於民國九十年十二月底，為擴大住所面積，竟意圖為自己不法所有利益，在上開住所前三樓陽台增建如附圖所示面積七‧九八平方公尺。因認被告甲○○所為，係犯刑法第三百二十條第二項竊佔罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（參照最高法院二十九年上字第三一０五號、三十年上字第八一六號判例），又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（參照最高法院四十年台上字第八六號判例）。三、本件公訴人認被告涉有前揭罪嫌，無非係以：訊據被告甲○○已然供認確有增建，而右開事實，業據告訴人乙○○○指訴綦詳，核與證人陳美惠證述相符，且經該署督同臺北縣中和地政事務所勘驗現場，確增建面積七‧九八平方公尺，亦有勘驗筆錄及如附圖所示臺北縣中和地政事務所土地複丈成果圖、現場照片十二幀在卷可稽；被告雖抗辯如前，惟增建部分確已侵害其他土地共有人領空，被告未經其他共有人同意，自有不法利益，被告所辯無可採信，其犯嫌堪以認定，為其論據。然訊之被告堅詞否認有何公訴人所指右揭犯行，辯稱：因鄰居都這樣蓋，因此跟著加蓋，並不知為違法行為等語。經查：按刑法第三百二十條第二項之竊佔罪，係以意圖為自己或第三人不法之利益，而竊佔他人之不動產為其成立要件，最高法院二十五年上字第七三七四號判例可資參考，亦即係指行為人佔據他人之不動產，以自己實力予以支配之謂，乃在破壞他人對不動產之管領權。而所謂不動產者，依民法第六十六條第一項規定，係指土地及其定著物而言，而土地所有權之行使，固及於土地之上、下，惟土地所有權之行使與土地本身並非相當，自不包括在刑法竊佔罪之客體範圍內，苟行為人雖延伸其工作物至他人土地上空，而未佔據他人土地並予以實力支配，所為則與刑法竊佔罪之要件不符。本件被告係於三樓陽台加蓋增建，有九十一年度偵字第一七九八○號偵查卷第四、五頁所附照片九紙可稽，固可認為其在陽台外側搭建之突出物，業已延伸至該公寓前方空地及道路之上空，而防礙其他共有人之依法使用該土地之該部分上空（僅突出物所佔之箱型空間），惟被告所有該三樓陽台外所搭建之突出物，並非搭建於該土地上而對該土地本身行使其管領權，進而排除其他共有人之共同管領權利，僅係占用該土地上空之部分空間而已，實屬其土地所有權行使時，是否逾越其應有部分之權限，致損害其他共有人之管理、使用、收益權，洵屬共有人行使土地所有權是否逾越其應有部分之民事上紛爭而已，因未直接竊佔及他人之不動產，洵與刑法竊佔罪之要件有間，尚難以該罪相繩。四、綜據上述，被告前揭行為固屬不當，惟究不得跳脫罪刑法定原則，無視於構成要件而逕行認定被告應負刑責。是被告前開所辯，尚非全無可採，公訴人所認被告涉有上開犯行，尚難認已有足為不利被告認定之相當證據，其間有合理之懷疑性存在，無法達到確信其為真實之程度。揆諸上開判例意旨，即不得遽為不利於被告之認定。此外，復查無其他積極證據足以證明被告確有公訴人所指之竊佔犯行，既不能證明被告犯罪，即應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官林俊峰到庭執行職務。中華民國九十一年十二月三十一日臺灣板橋地方法院刑事第五庭法官王偉光右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官陳怡君中華民國九十二年一月二日",
  "characters": {
    "judges": [
      "王偉光"
    ],
    "prosecutors": [
      "林俊峰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  四.",
      "右列被告因竊佔案件，經檢察官提起公訴（九十一年度偵字第一七九八○號），本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:41:07",
  "updated_at": "2016-02-05 05:41:07"
}