{
  "identify": "PCD-91-交聲-1660-20021231-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "1660",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十一年度交聲字第一六六０號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  乙○○  男三十.\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部臺北區監理所九十一年\n九月十二日北監五字第裁四０─Ｚ00000000號所為之裁決處分（原舉發案號\n：內政部警政署國道公路警察局九十一年七月十三日公警局交字第Ｚ0000000\n0號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人乙○○於民國（下同）九十一年七月十三日\n    十八時十一分許，駕駛車牌號碼Ｔ５─６７２５號自用小客車，行經國道一號中\n    山高速公路北向一一四公里路段之際，以時速一一七公里之速度超速行駛，經設\n    站管制之取締警員示意停車後，又逕自逃逸離去，而不遵守管制之規定，遂由原\n    舉發機關即內政部警政署國道公路警察局第二警察隊造橋分隊（下稱造橋分隊）\n    警員予以舉發，嗣並移送原處分機關即交通部公路總局臺北區○○○○○道路交\n    通管理處罰條例第三十三條第一項，裁處罰鍰新臺幣（下同）六千元，並依同條\n    例第六十三條第一項規定，記違規點數二點，罰鍰限於九十一年十月十二日前繳\n    納，如逾期不繳納，自同年十月十三日起易處吊扣駕駛執照六個月，並限於同年\n    十月二十七日前繳送，如逾期仍不繳送，自同年十月二十八日起易處吊銷駕駛執\n    照，駕駛執照經吊（註）銷後，自九十一年十月二十八日起一年內不得重新考領\n    駕駛執照等語。\n二、異議意旨略以：異議人駕駛上開自用小客車車行經上述高速公路路段之際，車速\n    僅有時速一百公里，並未超速行駛，亦不知悉取締警員係示意伊停車，詎誤遭裁\n    處，殊屬不當，爰聲明異議，請求撤銷原處分云云。\n三、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人\n    三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條第一項定有明文\n    。\n四、經查：異議人於九十一年七月十三日十八時十一分許，駕駛車牌號碼Ｔ５─６７\n    ２５號自用小客車，行經國道一號中山高速公路北向一一四公里路段之際，經設\n    站管制之造橋分隊警員於前方五百公尺處目測發現其車速異常後，再以測速槍鎖\n    定測試，發現其車時速高達一一七公里，旋以指揮棒示意停車接受稽查（斯時異\n    議人汽車距離造橋分隊警員取締站尚有二一七公尺），惟異議人即自外側車道夥\n    換至中央車道逕自逃逸離去等節，業據證人即負責執行本件舉取任務之造橋分隊\n    警員甲○○於本院調查時到庭證述綦詳，並有原舉發違反道路交通管理事件通知\n    單影本一紙附卷可稽，且本件取締之際，造橋分隊警員尚於原舉發違反道路交通\n    管理事件通知單內特別註記其舉發之違規車輛之廠牌（路華）及顏色（綠色），\n    核與異議人於本院調查時就此部分所陳內容相符，堪認原舉發機關警員確已依一\n    般慣例踐履相當之確認程序，並經核對無訛後始提出本件舉發，此益見證人甲○\n    ○之證述內容確與事實相符，至異議人雖執前詞置辯，惟其僅一再推稱其車於警\n    方示意停車時之速度為時速一百公里等語，而未特別說明先前警方實施測速時之\n    車速若干，則其前開辯解是否堪予採信，自非無疑，殊無從憑以遽認原處分機關\n    所為之裁決處分有何違誤或不當之處。綜上所述，原處分機關援引前揭道路交通\n    管理處罰條例規定，對異議人所為之上開裁處，於法並無違誤或不當，本件異議\n    為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十一      年    十二    月    三十一  日\n                                        臺灣板橋地方法院交通法庭\n                                            法  官  王  屏  夏\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內向本院提出抗告狀。\n                                            書記官  楊  璧  華\n中      華      民      國      九十一      年    十二    月    三十一  日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人乙○○於民國（下同）九十一年七月十三日\n    十八時十一分許，駕駛車牌號碼Ｔ５─６７２５號自用小客車，行經國道一號中\n    山高速公路北向一一四公里路段之際，以時速一一七公里之速度超速行駛，經設\n    站管制之取締警員示意停車後，又逕自逃逸離去，而不遵守管制之規定，遂由原\n    舉發機關即內政部警政署國道公路警察局第二警察隊造橋分隊（下稱造橋分隊）\n    警員予以舉發，嗣並移送原處分機關即交通部公路總局臺北區○○○○○道路交\n    通管理處罰條例第三十三條第一項，裁處罰鍰新臺幣（下同）六千元，並依同條\n    例第六十三條第一項規定，記違規點數二點，罰鍰限於九十一年十月十二日前繳\n    納，如逾期不繳納，自同年十月十三日起易處吊扣駕駛執照六個月，並限於同年\n    十月二十七日前繳送，如逾期仍不繳送，自同年十月二十八日起易處吊銷駕駛執\n    照，駕駛執照經吊（註）銷後，自九十一年十月二十八日起一年內不得重新考領\n    駕駛執照等語。\n二、異議意旨略以：異議人駕駛上開自用小客車車行經上述高速公路路段之際，車速\n    僅有時速一百公里，並未超速行駛，亦不知悉取締警員係示意伊停車，詎誤遭裁\n    處，殊屬不當，爰聲明異議，請求撤銷原處分云云。\n三、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人\n    三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條第一項定有明文\n    。\n四、經查：異議人於九十一年七月十三日十八時十一分許，駕駛車牌號碼Ｔ５─６７\n    ２５號自用小客車，行經國道一號中山高速公路北向一一四公里路段之際，經設\n    站管制之造橋分隊警員於前方五百公尺處目測發現其車速異常後，再以測速槍鎖\n    定測試，發現其車時速高達一一七公里，旋以指揮棒示意停車接受稽查（斯時異\n    議人汽車距離造橋分隊警員取締站尚有二一七公尺），惟異議人即自外側車道夥\n    換至中央車道逕自逃逸離去等節，業據證人即負責執行本件舉取任務之造橋分隊\n    警員甲○○於本院調查時到庭證述綦詳，並有原舉發違反道路交通管理事件通知\n    單影本一紙附卷可稽，且本件取締之際，造橋分隊警員尚於原舉發違反道路交通\n    管理事件通知單內特別註記其舉發之違規車輛之廠牌（路華）及顏色（綠色），\n    核與異議人於本院調查時就此部分所陳內容相符，堪認原舉發機關警員確已依一\n    般慣例踐履相當之確認程序，並經核對無訛後始提出本件舉發，此益見證人甲○\n    ○之證述內容確與事實相符，至異議人雖執前詞置辯，惟其僅一再推稱其車於警\n    方示意停車時之速度為時速一百公里等語，而未特別說明先前警方實施測速時之\n    車速若干，則其前開辯解是否堪予採信，自非無疑，殊無從憑以遽認原處分機關\n    所為之裁決處分有何違誤或不當之處。綜上所述，原處分機關援引前揭道路交通\n    管理處罰條例規定，對異議人所為之上開裁處，於法並無違誤或不當，本件異議\n    為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第一六六０號原處分機關交通部公路總局臺北區監理所異議人即受處分人乙○○男三十.右列受處分人因違反道路交通管理處罰條例案件，對於交通部臺北區監理所九十一年九月十二日北監五字第裁四０─Ｚ00000000號所為之裁決處分（原舉發案號：內政部警政署國道公路警察局九十一年七月十三日公警局交字第Ｚ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人乙○○於民國（下同）九十一年七月十三日十八時十一分許，駕駛車牌號碼Ｔ５─６７２５號自用小客車，行經國道一號中山高速公路北向一一四公里路段之際，以時速一一七公里之速度超速行駛，經設站管制之取締警員示意停車後，又逕自逃逸離去，而不遵守管制之規定，遂由原舉發機關即內政部警政署國道公路警察局第二警察隊造橋分隊（下稱造橋分隊）警員予以舉發，嗣並移送原處分機關即交通部公路總局臺北區○○○○○道路交通管理處罰條例第三十三條第一項，裁處罰鍰新臺幣（下同）六千元，並依同條例第六十三條第一項規定，記違規點數二點，罰鍰限於九十一年十月十二日前繳納，如逾期不繳納，自同年十月十三日起易處吊扣駕駛執照六個月，並限於同年十月二十七日前繳送，如逾期仍不繳送，自同年十月二十八日起易處吊銷駕駛執照，駕駛執照經吊（註）銷後，自九十一年十月二十八日起一年內不得重新考領駕駛執照等語。二、異議意旨略以：異議人駕駛上開自用小客車車行經上述高速公路路段之際，車速僅有時速一百公里，並未超速行駛，亦不知悉取締警員係示意伊停車，詎誤遭裁處，殊屬不當，爰聲明異議，請求撤銷原處分云云。三、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條第一項定有明文。四、經查：異議人於九十一年七月十三日十八時十一分許，駕駛車牌號碼Ｔ５─６７２５號自用小客車，行經國道一號中山高速公路北向一一四公里路段之際，經設站管制之造橋分隊警員於前方五百公尺處目測發現其車速異常後，再以測速槍鎖定測試，發現其車時速高達一一七公里，旋以指揮棒示意停車接受稽查（斯時異議人汽車距離造橋分隊警員取締站尚有二一七公尺），惟異議人即自外側車道夥換至中央車道逕自逃逸離去等節，業據證人即負責執行本件舉取任務之造橋分隊警員甲○○於本院調查時到庭證述綦詳，並有原舉發違反道路交通管理事件通知單影本一紙附卷可稽，且本件取締之際，造橋分隊警員尚於原舉發違反道路交通管理事件通知單內特別註記其舉發之違規車輛之廠牌（路華）及顏色（綠色），核與異議人於本院調查時就此部分所陳內容相符，堪認原舉發機關警員確已依一般慣例踐履相當之確認程序，並經核對無訛後始提出本件舉發，此益見證人甲○○之證述內容確與事實相符，至異議人雖執前詞置辯，惟其僅一再推稱其車於警方示意停車時之速度為時速一百公里等語，而未特別說明先前警方實施測速時之車速若干，則其前開辯解是否堪予採信，自非無疑，殊無從憑以遽認原處分機關所為之裁決處分有何違誤或不當之處。綜上所述，原處分機關援引前揭道路交通管理處罰條例規定，對異議人所為之上開裁處，於法並無違誤或不當，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十二月三十一日臺灣板橋地方法院交通法庭法官王屏夏右正本證明與原本無異。如不服本裁定，應於送達後五日內向本院提出抗告狀。書記官楊璧華中華民國九十一年十二月三十一日",
  "characters": {
    "judges": [
      "王屏夏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊璧華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:29:51",
  "updated_at": "2016-02-05 05:29:51"
}