{
  "identify": "SCD-91-竹簡-683-20021231-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "竹簡",
  "number": "683",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事簡易判決                    九十一年度竹簡字第六八三號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第四七二八號），本院認\n為宜逕以簡易判決處刑如左：\n    主  文\n乙○○共同攜帶兇器，毀壞門扇，於夜間侵入有人居住之建築物竊盜，未遂，處有期\n徒刑肆月，如易科罰金，以佰元折算壹日。手套壹雙、手電筒壹支及螺絲起子壹把\n均沒收。\n    事實及證據\n一、本件犯罪事實及證據，除犯罪事實欄：「一、．．第五行下方，．．七十九號千\n    大商行，由乙○○在旁把風．．，第七行下方，二人遂自洞口於夜間侵入有人居\n    住之千大商行建築物內行竊（毀損部分未具告訴），並著手竊取商行內財物，於\n    尚未取得現金時。此時經居住在該商行樓上之甲○○自二樓監視器發現後報警，\n    ．．．」、及證據並所犯法條欄：「一、被告乙○○對於上開時地夥同「阿國」\n    之男子竊取商行內現金而未得手之事實，已於本院訊問時坦白承認，核與被害人\n    甲○○指訴之失竊情節相符，．．．」應予補充外，餘均引用檢察官起訴書之記\n    載（如附件）。\n二、被告乙○○於本院訊問時，坦白承認犯行，並具體求刑科處有期徒刑六月以下、\n    拘役得易科罰金或處罰金，本院認其求刑為適當，爰於其請求之範圍內量處如主\n    文所示之刑。\n三、依刑事訴訟法第四百四十九條第二項、第四百五十條第一項、第四百五十四條第\n    二項，刑法第二十八條、第三百二十一條第一項第一款、第二款、第三款、第二\n    項、第二十六條前段、第四十一條第一項、第三十八條第一項第二款，罰金罰鍰\n    提高標準條例第二條，逕以簡易判決量處如主文所示之刑。\n四、如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                  臺灣新竹地方法院刑事第一庭\n                                      法  官  馮  俊  郎\n右正本證明與原本無異。\n                                      書記官  鄭  姿  萍\n中      華      民      國    九十二    年       一     月      二      日\n附錄本案論罪科刑實體法條全文：\n刑法第三百二十一條第一項第一款、第二款、第三款及第二項：\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑。\n第一款：於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n第二款：毀越門扇、牆垣或其他安全設備而犯之者。\n第三款：攜帶兇器而犯之者。\n前項之未遂罰之。\n",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事簡易判決九十一年度竹簡字第六八三號公訴人臺灣新竹地方法院檢察署檢察官被告乙○○右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第四七二八號），本院認為宜逕以簡易判決處刑如左：主文乙○○共同攜帶兇器，毀壞門扇，於夜間侵入有人居住之建築物竊盜，未遂，處有期徒刑肆月，如易科罰金，以佰元折算壹日。手套壹雙、手電筒壹支及螺絲起子壹把均沒收。事實及證據一、本件犯罪事實及證據，除犯罪事實欄：「一、．．第五行下方，．．七十九號千大商行，由乙○○在旁把風．．，第七行下方，二人遂自洞口於夜間侵入有人居住之千大商行建築物內行竊（毀損部分未具告訴），並著手竊取商行內財物，於尚未取得現金時。此時經居住在該商行樓上之甲○○自二樓監視器發現後報警，．．．」、及證據並所犯法條欄：「一、被告乙○○對於上開時地夥同「阿國」之男子竊取商行內現金而未得手之事實，已於本院訊問時坦白承認，核與被害人甲○○指訴之失竊情節相符，．．．」應予補充外，餘均引用檢察官起訴書之記載（如附件）。二、被告乙○○於本院訊問時，坦白承認犯行，並具體求刑科處有期徒刑六月以下、拘役得易科罰金或處罰金，本院認其求刑為適當，爰於其請求之範圍內量處如主文所示之刑。三、依刑事訴訟法第四百四十九條第二項、第四百五十條第一項、第四百五十四條第二項，刑法第二十八條、第三百二十一條第一項第一款、第二款、第三款、第二項、第二十六條前段、第四十一條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，逕以簡易判決量處如主文所示之刑。四、如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。中華民國九十一年十二月三十一日臺灣新竹地方法院刑事第一庭法官馮俊郎右正本證明與原本無異。書記官鄭姿萍中華民國九十二年一月二日附錄本案論罪科刑實體法條全文：刑法第三百二十一條第一項第一款、第二款、第三款及第二項：犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑。第一款：於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。第二款：毀越門扇、牆垣或其他安全設備而犯之者。第三款：攜帶兇器而犯之者。前項之未遂罰之。",
  "characters": {
    "judges": [
      "馮俊郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭姿萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第四七二八號），本院認",
      "為宜逕以簡易判決處刑如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:37:45",
  "updated_at": "2016-02-05 05:37:45"
}