{
  "identify": "SCD-91-交聲-101-20021231-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "101",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定                    九十一年度交聲字第一○一號\n    移\n    聲明異議人\n    即受處分人  乙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所\n新竹市監理站於中華民國九十一年六月二十四日所為之裁決（原處分：竹監新五字第\n裁五一－Ｚ00000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原裁決理由略以：聲明異議人即受處分人乙○○於民國九十年四月二十八日九時\n    三十八分許，駕駛Ｒ三一四六八五號自小客車，在國道三號高速公路一○八點三\n    公里處，為國道公路警察局第六隊隊員甲○○、黃相輔舉發「行駛路肩」，異議\n    人未於舉發單所載應到案日期內到站接受裁罰，本站依據道路交通管理處罰條例\n    第三十三條第一項規定裁決處異議人新臺幣（下同）六千元之罰鍰並記違規點數\n    一點，經異議人具狀聲明異議。\n二、聲明異議意旨略以：聲明異議人之妻因患極重度傷病，應每星期二、四、六至醫\n    院診療，九十年四月二十八日當天即是前往醫院診療，而經異議人事後至違規地\n    點即一○八點三公里處觀察結果，該處為竹南出口，右轉並無不當，且一般路肩\n    為白色直線，而該路段為虛線，當時以為是一般道路等語。\n三、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人\n    新臺幣三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條第一項定\n    有明文。查本件異議人違規行駛路肩之事實，除有卷附之內政部警政署國道公路\n    警察局舉發違反道路交通管理事件通知單、交通部公路局新竹區監理所新竹市○\n    ○○○○道路交通管理事件裁決書、內政部警政署國道公路警察局第六警察隊九\n    十年五月二十一日、六月八日函各一件暨相片一紙足參外，並據證人即警員甲○\n    ○到庭證稱：當時異議人就是走相片所示警車所停之地點，該地點是路肩，因為\n    當時國道三號只有到香山交流道，所以在一○六點九快一○七公里處就開始有警\n    告標誌，到一○七就慢慢縮減成一個車道，只能下香山交流道，所以最右側之車\n    道是路肩，當時異議人就是開路肩要下交流道被攔下，異議人一開始說他是民防\n    人員，要送乘客去看醫生，當時另一位執勤員警問乘客是否要去看醫生，乘客說\n    沒有，所以我們才以異議人行駛路肩為由開單等語（見本院九十一年十二月十九\n    日訊問筆錄）。查異議人並不否認證人即是當日在場攔停之警員及當時確是行駛\n    相片中警車所停之車道，雖再辯稱沒有注意車道縮減、以為那個不是路肩云云，\n    惟查，證人乃依法執行公務之員警，與異議人素不相識，當無枉法執行公務之必\n    要，而異議人所行駛之車道依據證人所述確為路肩，可見異議人違規事實明確；\n    而異議人雖提出其妻毛欣如於當日至位於新竹市○○路○段六二號六樓之「佳新\n    診所」就診之證明書一件，然異議人於本院稱其妻當日非突然病發，而是定期洗\n    腎等語，亦足證異議人當時並非是有緊急狀況而行駛路肩。故綜上所述，異議人\n    所辯顯為卸責之詞，不足採信。是本件聲明異議人之異議顯無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年    十二      月    三十一    日\n                                  臺灣新竹地方法院交通法庭\n                                      法  官    魏  瑞  紅\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官    陳  凰  榆\n中      華      民      國    九十一    年    十二      月    三十一    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原裁決理由略以：聲明異議人即受處分人乙○○於民國九十年四月二十八日九時\n    三十八分許，駕駛Ｒ三一四六八五號自小客車，在國道三號高速公路一○八點三\n    公里處，為國道公路警察局第六隊隊員甲○○、黃相輔舉發「行駛路肩」，異議\n    人未於舉發單所載應到案日期內到站接受裁罰，本站依據道路交通管理處罰條例\n    第三十三條第一項規定裁決處異議人新臺幣（下同）六千元之罰鍰並記違規點數\n    一點，經異議人具狀聲明異議。\n二、聲明異議意旨略以：聲明異議人之妻因患極重度傷病，應每星期二、四、六至醫\n    院診療，九十年四月二十八日當天即是前往醫院診療，而經異議人事後至違規地\n    點即一○八點三公里處觀察結果，該處為竹南出口，右轉並無不當，且一般路肩\n    為白色直線，而該路段為虛線，當時以為是一般道路等語。\n三、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人\n    新臺幣三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條第一項定\n    有明文。查本件異議人違規行駛路肩之事實，除有卷附之內政部警政署國道公路\n    警察局舉發違反道路交通管理事件通知單、交通部公路局新竹區監理所新竹市○\n    ○○○○道路交通管理事件裁決書、內政部警政署國道公路警察局第六警察隊九\n    十年五月二十一日、六月八日函各一件暨相片一紙足參外，並據證人即警員甲○\n    ○到庭證稱：當時異議人就是走相片所示警車所停之地點，該地點是路肩，因為\n    當時國道三號只有到香山交流道，所以在一○六點九快一○七公里處就開始有警\n    告標誌，到一○七就慢慢縮減成一個車道，只能下香山交流道，所以最右側之車\n    道是路肩，當時異議人就是開路肩要下交流道被攔下，異議人一開始說他是民防\n    人員，要送乘客去看醫生，當時另一位執勤員警問乘客是否要去看醫生，乘客說\n    沒有，所以我們才以異議人行駛路肩為由開單等語（見本院九十一年十二月十九\n    日訊問筆錄）。查異議人並不否認證人即是當日在場攔停之警員及當時確是行駛\n    相片中警車所停之車道，雖再辯稱沒有注意車道縮減、以為那個不是路肩云云，\n    惟查，證人乃依法執行公務之員警，與異議人素不相識，當無枉法執行公務之必\n    要，而異議人所行駛之車道依據證人所述確為路肩，可見異議人違規事實明確；\n    而異議人雖提出其妻毛欣如於當日至位於新竹市○○路○段六二號六樓之「佳新\n    診所」就診之證明書一件，然異議人於本院稱其妻當日非突然病發，而是定期洗\n    腎等語，亦足證異議人當時並非是有緊急狀況而行駛路肩。故綜上所述，異議人\n    所辯顯為卸責之詞，不足採信。是本件聲明異議人之異議顯無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院交通事件裁定九十一年度交聲字第一○一號移聲明異議人即受處分人乙○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所新竹市監理站於中華民國九十一年六月二十四日所為之裁決（原處分：竹監新五字第裁五一－Ｚ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原裁決理由略以：聲明異議人即受處分人乙○○於民國九十年四月二十八日九時三十八分許，駕駛Ｒ三一四六八五號自小客車，在國道三號高速公路一○八點三公里處，為國道公路警察局第六隊隊員甲○○、黃相輔舉發「行駛路肩」，異議人未於舉發單所載應到案日期內到站接受裁罰，本站依據道路交通管理處罰條例第三十三條第一項規定裁決處異議人新臺幣（下同）六千元之罰鍰並記違規點數一點，經異議人具狀聲明異議。二、聲明異議意旨略以：聲明異議人之妻因患極重度傷病，應每星期二、四、六至醫院診療，九十年四月二十八日當天即是前往醫院診療，而經異議人事後至違規地點即一○八點三公里處觀察結果，該處為竹南出口，右轉並無不當，且一般路肩為白色直線，而該路段為虛線，當時以為是一般道路等語。三、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條第一項定有明文。查本件異議人違規行駛路肩之事實，除有卷附之內政部警政署國道公路警察局舉發違反道路交通管理事件通知單、交通部公路局新竹區監理所新竹市○○○○○道路交通管理事件裁決書、內政部警政署國道公路警察局第六警察隊九十年五月二十一日、六月八日函各一件暨相片一紙足參外，並據證人即警員甲○○到庭證稱：當時異議人就是走相片所示警車所停之地點，該地點是路肩，因為當時國道三號只有到香山交流道，所以在一○六點九快一○七公里處就開始有警告標誌，到一○七就慢慢縮減成一個車道，只能下香山交流道，所以最右側之車道是路肩，當時異議人就是開路肩要下交流道被攔下，異議人一開始說他是民防人員，要送乘客去看醫生，當時另一位執勤員警問乘客是否要去看醫生，乘客說沒有，所以我們才以異議人行駛路肩為由開單等語（見本院九十一年十二月十九日訊問筆錄）。查異議人並不否認證人即是當日在場攔停之警員及當時確是行駛相片中警車所停之車道，雖再辯稱沒有注意車道縮減、以為那個不是路肩云云，惟查，證人乃依法執行公務之員警，與異議人素不相識，當無枉法執行公務之必要，而異議人所行駛之車道依據證人所述確為路肩，可見異議人違規事實明確；而異議人雖提出其妻毛欣如於當日至位於新竹市○○路○段六二號六樓之「佳新診所」就診之證明書一件，然異議人於本院稱其妻當日非突然病發，而是定期洗腎等語，亦足證異議人當時並非是有緊急狀況而行駛路肩。故綜上所述，異議人所辯顯為卸責之詞，不足採信。是本件聲明異議人之異議顯無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十二月三十一日臺灣新竹地方法院交通法庭法官魏瑞紅右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳凰榆中華民國九十一年十二月三十一日",
  "characters": {
    "judges": [
      "魏瑞紅"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳凰榆"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:38:50",
  "updated_at": "2016-02-05 05:38:50"
}