{
  "identify": "SCD-91-訴-790-20021231-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "790",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決                          九十一年度訴字第七九號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一\n三三六號、一四二一號），本院判決如左︰\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑拾月；又連續施用第二級毒品，處有期徒刑\n陸月。應執行有期徒刑壹年貳月。\n    事  實\n一、甲○○前有多次違反麻醉藥品管理條例、肅清煙毒條例案件（均不構成累犯），\n    於民國八十七年間因施用第二級毒品安非他命，經本院於八十七年八月二十日以\n    八十七年度毒聲字第四七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品\n    之傾向，復經本院於同年九月十八日以八十七年度毒聲字第六四九號裁定送戒治\n    處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒治之必\n    要，再經檢察官聲請停止戒治，經本院於八十八年二月八日以八十八年度毒聲字\n    第二三四號裁定停止戒治，所餘戒治期間並付保護管束，然甲○○因於此期間內\n    違反保護管束應遵守事項情節重大，嗣經本院於同年八月三日以八十八年度毒聲\n    字第一五四三號裁定撤銷停止戒治，於八十八年八月三十日入所執行其殘餘戒治\n    期日，嗣於八十九年二月十九日期滿，已據臺灣新竹地方法院檢察署檢察官於八\n    十九年四月六日，以八十九年度戒毒偵字第十九號為不起訴處分確定（甲○○施\n    用毒品犯行部分，並經本院於八十九年五月四日，以八十七年度易字第七二六號\n    為免刑判決確定）。又因施用毒品，經本院於九十年九月十三日以九十年度毒聲\n    字第一四三二號裁定送戒治處所施以強制戒治一年，其後因執行屆滿三月成效評\n    定為合格，無繼續戒治之必要，再經檢察官聲請停止戒治，經本院於九十一年四\n    月三十日以九十一年度毒聲字第四七五號裁定停止戒治，所餘戒治期間並付保護\n    管束，保管束期間自九十一年五月二十九日開始至同年九月十二日止，然甲○○\n    因於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年七月三十一日\n    以九十一年度毒聲字第七八四號裁定撤銷停止戒治，現仍於強制戒治中，並經本\n    院於九十一年三月十五日以九十年度訴字第六六一號就連續施用第一級毒品部分\n    ，處有期徒刑八月，就連續施用第二級毒品部分，處有期徒刑五月，並就主刑部\n    分定應執行有期徒刑一年，復經臺灣高等法院於同年六月二十六日駁回上訴，該\n    判決於同年八月一日確定。\n二、甲○○竟不知悔改，於上開判決確定後，復基於施用第一級毒品海洛因之概括犯\n    意，自九十一年九月九日起至同年十月二日上午十一時十五分許晚前回溯二十六\n    小時內之某時止，在其位於新竹縣湖口鄉○○村○○路一０二號之住處，以將海\n    洛因置入針筒內加水注射之方式，連續施用第一級毒品海洛因多次。另基於施用\n    第二級毒品安非命之概括犯意，於九十一年九月十一日上午九時五十五分許往前\n    回溯九十六小時內之某時，及同年十月二日上午十一時十五分許往前回溯九十六\n    小時內之某時，在不詳地點，連續施用第二級毒品安非他命二次。嗣因屬列管毒\n    品人口，經警通知於九十一年九月十一日上午九時五十五分許及同年十月二日上\n    午十一時十五分許採集尿液，送驗結果均呈嗎啡、安非他命陽性反應，而查獲上\n    情。\n三、案經新竹縣警察局竹北分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承自九十年九月初起至同年十月初止施用第一級毒品海洛因\n    之犯行，惟矢口否認有何施用第二級毒品安非他命之犯行，經查：\n（一）被告於九十一年九月十一日及同年十月二日為警通知採尿，經送驗結果，均呈\n      第一級毒品海洛因代謝後之嗎啡陽性反應及第二級毒品安非他命之陽性反應，\n      有九十一年九月十一日列管毒品人口尿液檢體採集送驗紀錄表、昭信科技顧問\n      股份有限公司於九十一年十月三日出具之濫用藥物複驗檢體檢驗報告、九十一\n      年十月二日列管毒品人口尿液檢體採集送驗紀錄表、昭信科技顧問股份有限公\n      司於九十一年十一月一日出具之濫用藥物複驗檢體檢驗報告各一件附卷可參。\n（二）按甲基安非他命經口服後約百分之七十於二十四小時內自尿液中排出，約百分\n      之九十於九十六小時內自尿液中排出；又海洛因經注射入人體後，尿液中平均\n      可檢驗出嗎啡之時限為二十六小時，此有行政院衛生署藥物食品檢驗局八一藥\n      檢壹字第００一一五六、八一一四八八五號函附卷可憑，又昭信科技顧問股份\n      有限公司係以酵素免疫分析篩檢後，再經氣象層析質譜儀確認，為目前最具公\n      信力之檢驗方法，應可完全排除偽陽性之干擾，其檢驗結果堪以採信，參以被\n      告於九十一年十一月二十七日偵訊時供稱曾在採尿前二日施用第一級毒品海洛\n      因等情，及被告在本院訊問中坦承自九十年九月初起至同年十月初止施用第一\n      級毒品海洛因之犯行等語，應可認定被告係自九十一年九月九日起至同年十月\n      二日上午十一時十五分許（即採尿時）往前回溯二十六小時內之某時止，連續\n      施用第一級毒品海洛因之犯行，以及於九十一年九月十一日上午九時五十五分\n      許（即採尿時）往前回溯九十六小時內之某時、同年十月二日上午十一時十五\n      分許（即採尿時）往前回溯九十六小時內之某時，連續施用第二級毒品安非他\n      命二次之犯行，是以被告空言否認曾施用第二級毒品安非他命，實不足採。\n（三）又被告前有多次違反麻醉藥品管理條例、肅清煙毒條例案件（均不構成累犯）\n      ，於八十七年間因施用第二級毒品安非他命，經本院於八十七年八月二十日以\n      八十七年度毒聲字第四七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒\n      品之傾向，復經本院於同年九月十八日以八十七年度毒聲字第六四九號裁定送\n      戒治處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒\n      治之必要，再經檢察官聲請停止戒治，經本院於八十八年二月八日以八十八年\n      度毒聲字第二三四號裁定停止戒治，所餘戒治期間並付保護管束，然甲○○因\n      於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年八月三日以八\n      十八年度毒聲字第一五四三號裁定撤銷停止戒治，於八十八年八月三十日入所\n      執行其殘餘戒治期日，嗣於八十九年二月十九日期滿，已據臺灣新竹地方法院\n      檢察署檢察官於八十九年四月六日，以八十九年度戒毒偵字第十九號為不起訴\n      處分確定（被告施用毒品犯行部分，並經本院於八十九年五月四日，以八十七\n      年度易字第七二六號為免刑判決確定）。又因施用毒品，經本院於九十年九月\n      十三日以九十年度毒聲字第一四三二號裁定送戒治處所施以強制戒治一年，其\n      後因執行屆滿三月成效評定為合格，無繼續戒治之必要，再經檢察官聲請停止\n      戒治，經本院於九十一年四月三十日以九十一年度毒聲字第四七五號裁定停止\n      戒治，所餘戒治期間並付保護管束，保管束期間自九十一年五月二十九日開始\n      至同年九月十二日止，然被告因於此期間內違反保護管束應遵守事項情節重大\n      ，嗣經本院於同年七月三十一日以九十一年度毒聲字第七八四號裁定撤銷停止\n      戒治，現仍於強制戒治中，並經本院於九十一年三月十五日以九十年度訴字第\n      六六一號就連續施用第一級毒品部分，處有期徒刑八月，就連續施用第二級毒\n      品部分，處有期徒刑五月，並就主刑部分定應執行有期徒刑一年，復經臺灣高\n      等法院於同年六月二十六日駁回上訴，該判決於同年八月一日確定，有臺灣高\n      等法院被告全國前案紀錄表及臺灣新竹地方法院刑案資料查註紀錄表各一件附\n      卷可參。\n（四）綜上所述，本件事證明確，被告於前次不起訴處分確定後五年內，再次施用第\n      一級、第二級毒品之犯行堪予認定，應予依法論科。\n二、核被告甲○○所為係分別犯毒品危害防制條例第十條第一項之施用第一級毒品罪\n    及同條例第十條第二項之施用第二級毒品罪。又其持有第一級毒品海洛因及第二\n    級毒品安非他命後分別進而施用，其持有第一級毒品海洛因及第二級毒品第二級\n    安非他命之低度行為，應分別為施用之高度行為所吸收，爰不另論其持有第一級\n    毒品罪及第二級毒品罪。被告先後多次施用第一、二級毒品犯行，均時間相近，\n    所犯各為構成要件相同之罪名，皆係基於概括犯意為之，均應依連續犯規定，各\n    論以一罪，並分別加重其刑。又其所犯上開二罪，罪名不同，犯意各別，應予分\n    論併罰。關於施用第一級毒品海洛因部分，公訴人雖僅就被告於九十一年九月九\n    日及同年十月二日上午十一時十五分許往前回溯二十六小時內之某時，施用海洛\n    因二次之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，被\n    告於本院訊問中供承其於上開二時點之間一直有連續施用第一級海洛因之犯行，\n    因與前開公訴人起訴部分之犯罪事實，有連續犯之裁判上一罪關係，基於審判不\n    可分之原則，此部分應為起訴效力所及，本院自應一併審究，併此敘明。爰審酌\n    被告素行不佳，又安非他命及海洛因等毒品，危害施用者之神經中樞，使施用者\n    產生幻聽及幻想之症狀，對施用者之健康產生不良之影響，同時因幻聽及幻想結\n    果亦可能使施用者對周遭之人施暴，對公共秩序產生危害，且被告經過勒戒、強\n    制戒治後，猶不知自制，仍犯施用第一、第二級毒品，足見其缺乏拒用毒品之決\n    心，兼以施用毒品所生危害以自戕健康為主，且於本院審理時坦白承認部分犯行\n    等一切情狀，量處如主文所示之刑，並定其應執行之刑。\n三、應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、\n    第二項，刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。\n本案經檢察官陳榮林到庭執行職務。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                    臺灣新竹地方法院刑事第二庭\n                                           法  官   雷  雅  雯\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                           書記官   汪  淑  菁\n中      華      民      國    九十一    年     十二     月    三十一    日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n毒品危害防制條例第十條第二項\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑拾月；又連續施用第二級毒品，處有期徒刑\n陸月。應執行有期徒刑壹年貳月。",
    "fact": "一、甲○○前有多次違反麻醉藥品管理條例、肅清煙毒條例案件（均不構成累犯），\n    於民國八十七年間因施用第二級毒品安非他命，經本院於八十七年八月二十日以\n    八十七年度毒聲字第四七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品\n    之傾向，復經本院於同年九月十八日以八十七年度毒聲字第六四九號裁定送戒治\n    處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒治之必\n    要，再經檢察官聲請停止戒治，經本院於八十八年二月八日以八十八年度毒聲字\n    第二三四號裁定停止戒治，所餘戒治期間並付保護管束，然甲○○因於此期間內\n    違反保護管束應遵守事項情節重大，嗣經本院於同年八月三日以八十八年度毒聲\n    字第一五四三號裁定撤銷停止戒治，於八十八年八月三十日入所執行其殘餘戒治\n    期日，嗣於八十九年二月十九日期滿，已據臺灣新竹地方法院檢察署檢察官於八\n    十九年四月六日，以八十九年度戒毒偵字第十九號為不起訴處分確定（甲○○施\n    用毒品犯行部分，並經本院於八十九年五月四日，以八十七年度易字第七二六號\n    為免刑判決確定）。又因施用毒品，經本院於九十年九月十三日以九十年度毒聲\n    字第一四三二號裁定送戒治處所施以強制戒治一年，其後因執行屆滿三月成效評\n    定為合格，無繼續戒治之必要，再經檢察官聲請停止戒治，經本院於九十一年四\n    月三十日以九十一年度毒聲字第四七五號裁定停止戒治，所餘戒治期間並付保護\n    管束，保管束期間自九十一年五月二十九日開始至同年九月十二日止，然甲○○\n    因於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年七月三十一日\n    以九十一年度毒聲字第七八四號裁定撤銷停止戒治，現仍於強制戒治中，並經本\n    院於九十一年三月十五日以九十年度訴字第六六一號就連續施用第一級毒品部分\n    ，處有期徒刑八月，就連續施用第二級毒品部分，處有期徒刑五月，並就主刑部\n    分定應執行有期徒刑一年，復經臺灣高等法院於同年六月二十六日駁回上訴，該\n    判決於同年八月一日確定。\n二、甲○○竟不知悔改，於上開判決確定後，復基於施用第一級毒品海洛因之概括犯\n    意，自九十一年九月九日起至同年十月二日上午十一時十五分許晚前回溯二十六\n    小時內之某時止，在其位於新竹縣湖口鄉○○村○○路一０二號之住處，以將海\n    洛因置入針筒內加水注射之方式，連續施用第一級毒品海洛因多次。另基於施用\n    第二級毒品安非命之概括犯意，於九十一年九月十一日上午九時五十五分許往前\n    回溯九十六小時內之某時，及同年十月二日上午十一時十五分許往前回溯九十六\n    小時內之某時，在不詳地點，連續施用第二級毒品安非他命二次。嗣因屬列管毒\n    品人口，經警通知於九十一年九月十一日上午九時五十五分許及同年十月二日上\n    午十一時十五分許採集尿液，送驗結果均呈嗎啡、安非他命陽性反應，而查獲上\n    情。\n三、案經新竹縣警察局竹北分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承自九十年九月初起至同年十月初止施用第一級毒品海洛因\n    之犯行，惟矢口否認有何施用第二級毒品安非他命之犯行，經查：\n（一）被告於九十一年九月十一日及同年十月二日為警通知採尿，經送驗結果，均呈\n      第一級毒品海洛因代謝後之嗎啡陽性反應及第二級毒品安非他命之陽性反應，\n      有九十一年九月十一日列管毒品人口尿液檢體採集送驗紀錄表、昭信科技顧問\n      股份有限公司於九十一年十月三日出具之濫用藥物複驗檢體檢驗報告、九十一\n      年十月二日列管毒品人口尿液檢體採集送驗紀錄表、昭信科技顧問股份有限公\n      司於九十一年十一月一日出具之濫用藥物複驗檢體檢驗報告各一件附卷可參。\n（二）按甲基安非他命經口服後約百分之七十於二十四小時內自尿液中排出，約百分\n      之九十於九十六小時內自尿液中排出；又海洛因經注射入人體後，尿液中平均\n      可檢驗出嗎啡之時限為二十六小時，此有行政院衛生署藥物食品檢驗局八一藥\n      檢壹字第００一一五六、八一一四八八五號函附卷可憑，又昭信科技顧問股份\n      有限公司係以酵素免疫分析篩檢後，再經氣象層析質譜儀確認，為目前最具公\n      信力之檢驗方法，應可完全排除偽陽性之干擾，其檢驗結果堪以採信，參以被\n      告於九十一年十一月二十七日偵訊時供稱曾在採尿前二日施用第一級毒品海洛\n      因等情，及被告在本院訊問中坦承自九十年九月初起至同年十月初止施用第一\n      級毒品海洛因之犯行等語，應可認定被告係自九十一年九月九日起至同年十月\n      二日上午十一時十五分許（即採尿時）往前回溯二十六小時內之某時止，連續\n      施用第一級毒品海洛因之犯行，以及於九十一年九月十一日上午九時五十五分\n      許（即採尿時）往前回溯九十六小時內之某時、同年十月二日上午十一時十五\n      分許（即採尿時）往前回溯九十六小時內之某時，連續施用第二級毒品安非他\n      命二次之犯行，是以被告空言否認曾施用第二級毒品安非他命，實不足採。\n（三）又被告前有多次違反麻醉藥品管理條例、肅清煙毒條例案件（均不構成累犯）\n      ，於八十七年間因施用第二級毒品安非他命，經本院於八十七年八月二十日以\n      八十七年度毒聲字第四七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒\n      品之傾向，復經本院於同年九月十八日以八十七年度毒聲字第六四九號裁定送\n      戒治處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒\n      治之必要，再經檢察官聲請停止戒治，經本院於八十八年二月八日以八十八年\n      度毒聲字第二三四號裁定停止戒治，所餘戒治期間並付保護管束，然甲○○因\n      於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年八月三日以八\n      十八年度毒聲字第一五四三號裁定撤銷停止戒治，於八十八年八月三十日入所\n      執行其殘餘戒治期日，嗣於八十九年二月十九日期滿，已據臺灣新竹地方法院\n      檢察署檢察官於八十九年四月六日，以八十九年度戒毒偵字第十九號為不起訴\n      處分確定（被告施用毒品犯行部分，並經本院於八十九年五月四日，以八十七\n      年度易字第七二六號為免刑判決確定）。又因施用毒品，經本院於九十年九月\n      十三日以九十年度毒聲字第一四三二號裁定送戒治處所施以強制戒治一年，其\n      後因執行屆滿三月成效評定為合格，無繼續戒治之必要，再經檢察官聲請停止\n      戒治，經本院於九十一年四月三十日以九十一年度毒聲字第四七五號裁定停止\n      戒治，所餘戒治期間並付保護管束，保管束期間自九十一年五月二十九日開始\n      至同年九月十二日止，然被告因於此期間內違反保護管束應遵守事項情節重大\n      ，嗣經本院於同年七月三十一日以九十一年度毒聲字第七八四號裁定撤銷停止\n      戒治，現仍於強制戒治中，並經本院於九十一年三月十五日以九十年度訴字第\n      六六一號就連續施用第一級毒品部分，處有期徒刑八月，就連續施用第二級毒\n      品部分，處有期徒刑五月，並就主刑部分定應執行有期徒刑一年，復經臺灣高\n      等法院於同年六月二十六日駁回上訴，該判決於同年八月一日確定，有臺灣高\n      等法院被告全國前案紀錄表及臺灣新竹地方法院刑案資料查註紀錄表各一件附\n      卷可參。\n（四）綜上所述，本件事證明確，被告於前次不起訴處分確定後五年內，再次施用第\n      一級、第二級毒品之犯行堪予認定，應予依法論科。\n二、核被告甲○○所為係分別犯毒品危害防制條例第十條第一項之施用第一級毒品罪\n    及同條例第十條第二項之施用第二級毒品罪。又其持有第一級毒品海洛因及第二\n    級毒品安非他命後分別進而施用，其持有第一級毒品海洛因及第二級毒品第二級\n    安非他命之低度行為，應分別為施用之高度行為所吸收，爰不另論其持有第一級\n    毒品罪及第二級毒品罪。被告先後多次施用第一、二級毒品犯行，均時間相近，\n    所犯各為構成要件相同之罪名，皆係基於概括犯意為之，均應依連續犯規定，各\n    論以一罪，並分別加重其刑。又其所犯上開二罪，罪名不同，犯意各別，應予分\n    論併罰。關於施用第一級毒品海洛因部分，公訴人雖僅就被告於九十一年九月九\n    日及同年十月二日上午十一時十五分許往前回溯二十六小時內之某時，施用海洛\n    因二次之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，被\n    告於本院訊問中供承其於上開二時點之間一直有連續施用第一級海洛因之犯行，\n    因與前開公訴人起訴部分之犯罪事實，有連續犯之裁判上一罪關係，基於審判不\n    可分之原則，此部分應為起訴效力所及，本院自應一併審究，併此敘明。爰審酌\n    被告素行不佳，又安非他命及海洛因等毒品，危害施用者之神經中樞，使施用者\n    產生幻聽及幻想之症狀，對施用者之健康產生不良之影響，同時因幻聽及幻想結\n    果亦可能使施用者對周遭之人施暴，對公共秩序產生危害，且被告經過勒戒、強\n    制戒治後，猶不知自制，仍犯施用第一、第二級毒品，足見其缺乏拒用毒品之決\n    心，兼以施用毒品所生危害以自戕健康為主，且於本院審理時坦白承認部分犯行\n    等一切情狀，量處如主文所示之刑，並定其應執行之刑。\n三、應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、\n    第二項，刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。\n本案經檢察官陳榮林到庭執行職務。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                    臺灣新竹地方法院刑事第二庭\n                                           法  官   雷  雅  雯\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                           書記官   汪  淑  菁"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度訴字第七九號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一三三六號、一四二一號），本院判決如左︰主文甲○○連續施用第一級毒品，處有期徒刑拾月；又連續施用第二級毒品，處有期徒刑陸月。應執行有期徒刑壹年貳月。事實一、甲○○前有多次違反麻醉藥品管理條例、肅清煙毒條例案件（均不構成累犯），於民國八十七年間因施用第二級毒品安非他命，經本院於八十七年八月二十日以八十七年度毒聲字第四七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，復經本院於同年九月十八日以八十七年度毒聲字第六四九號裁定送戒治處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒治之必要，再經檢察官聲請停止戒治，經本院於八十八年二月八日以八十八年度毒聲字第二三四號裁定停止戒治，所餘戒治期間並付保護管束，然甲○○因於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年八月三日以八十八年度毒聲字第一五四三號裁定撤銷停止戒治，於八十八年八月三十日入所執行其殘餘戒治期日，嗣於八十九年二月十九日期滿，已據臺灣新竹地方法院檢察署檢察官於八十九年四月六日，以八十九年度戒毒偵字第十九號為不起訴處分確定（甲○○施用毒品犯行部分，並經本院於八十九年五月四日，以八十七年度易字第七二六號為免刑判決確定）。又因施用毒品，經本院於九十年九月十三日以九十年度毒聲字第一四三二號裁定送戒治處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒治之必要，再經檢察官聲請停止戒治，經本院於九十一年四月三十日以九十一年度毒聲字第四七五號裁定停止戒治，所餘戒治期間並付保護管束，保管束期間自九十一年五月二十九日開始至同年九月十二日止，然甲○○因於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年七月三十一日以九十一年度毒聲字第七八四號裁定撤銷停止戒治，現仍於強制戒治中，並經本院於九十一年三月十五日以九十年度訴字第六六一號就連續施用第一級毒品部分，處有期徒刑八月，就連續施用第二級毒品部分，處有期徒刑五月，並就主刑部分定應執行有期徒刑一年，復經臺灣高等法院於同年六月二十六日駁回上訴，該判決於同年八月一日確定。二、甲○○竟不知悔改，於上開判決確定後，復基於施用第一級毒品海洛因之概括犯意，自九十一年九月九日起至同年十月二日上午十一時十五分許晚前回溯二十六小時內之某時止，在其位於新竹縣湖口鄉○○村○○路一０二號之住處，以將海洛因置入針筒內加水注射之方式，連續施用第一級毒品海洛因多次。另基於施用第二級毒品安非命之概括犯意，於九十一年九月十一日上午九時五十五分許往前回溯九十六小時內之某時，及同年十月二日上午十一時十五分許往前回溯九十六小時內之某時，在不詳地點，連續施用第二級毒品安非他命二次。嗣因屬列管毒品人口，經警通知於九十一年九月十一日上午九時五十五分許及同年十月二日上午十一時十五分許採集尿液，送驗結果均呈嗎啡、安非他命陽性反應，而查獲上情。三、案經新竹縣警察局竹北分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承自九十年九月初起至同年十月初止施用第一級毒品海洛因之犯行，惟矢口否認有何施用第二級毒品安非他命之犯行，經查：（一）被告於九十一年九月十一日及同年十月二日為警通知採尿，經送驗結果，均呈第一級毒品海洛因代謝後之嗎啡陽性反應及第二級毒品安非他命之陽性反應，有九十一年九月十一日列管毒品人口尿液檢體採集送驗紀錄表、昭信科技顧問股份有限公司於九十一年十月三日出具之濫用藥物複驗檢體檢驗報告、九十一年十月二日列管毒品人口尿液檢體採集送驗紀錄表、昭信科技顧問股份有限公司於九十一年十一月一日出具之濫用藥物複驗檢體檢驗報告各一件附卷可參。（二）按甲基安非他命經口服後約百分之七十於二十四小時內自尿液中排出，約百分之九十於九十六小時內自尿液中排出；又海洛因經注射入人體後，尿液中平均可檢驗出嗎啡之時限為二十六小時，此有行政院衛生署藥物食品檢驗局八一藥檢壹字第００一一五六、八一一四八八五號函附卷可憑，又昭信科技顧問股份有限公司係以酵素免疫分析篩檢後，再經氣象層析質譜儀確認，為目前最具公信力之檢驗方法，應可完全排除偽陽性之干擾，其檢驗結果堪以採信，參以被告於九十一年十一月二十七日偵訊時供稱曾在採尿前二日施用第一級毒品海洛因等情，及被告在本院訊問中坦承自九十年九月初起至同年十月初止施用第一級毒品海洛因之犯行等語，應可認定被告係自九十一年九月九日起至同年十月二日上午十一時十五分許（即採尿時）往前回溯二十六小時內之某時止，連續施用第一級毒品海洛因之犯行，以及於九十一年九月十一日上午九時五十五分許（即採尿時）往前回溯九十六小時內之某時、同年十月二日上午十一時十五分許（即採尿時）往前回溯九十六小時內之某時，連續施用第二級毒品安非他命二次之犯行，是以被告空言否認曾施用第二級毒品安非他命，實不足採。（三）又被告前有多次違反麻醉藥品管理條例、肅清煙毒條例案件（均不構成累犯），於八十七年間因施用第二級毒品安非他命，經本院於八十七年八月二十日以八十七年度毒聲字第四七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，復經本院於同年九月十八日以八十七年度毒聲字第六四九號裁定送戒治處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒治之必要，再經檢察官聲請停止戒治，經本院於八十八年二月八日以八十八年度毒聲字第二三四號裁定停止戒治，所餘戒治期間並付保護管束，然甲○○因於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年八月三日以八十八年度毒聲字第一五四三號裁定撤銷停止戒治，於八十八年八月三十日入所執行其殘餘戒治期日，嗣於八十九年二月十九日期滿，已據臺灣新竹地方法院檢察署檢察官於八十九年四月六日，以八十九年度戒毒偵字第十九號為不起訴處分確定（被告施用毒品犯行部分，並經本院於八十九年五月四日，以八十七年度易字第七二六號為免刑判決確定）。又因施用毒品，經本院於九十年九月十三日以九十年度毒聲字第一四三二號裁定送戒治處所施以強制戒治一年，其後因執行屆滿三月成效評定為合格，無繼續戒治之必要，再經檢察官聲請停止戒治，經本院於九十一年四月三十日以九十一年度毒聲字第四七五號裁定停止戒治，所餘戒治期間並付保護管束，保管束期間自九十一年五月二十九日開始至同年九月十二日止，然被告因於此期間內違反保護管束應遵守事項情節重大，嗣經本院於同年七月三十一日以九十一年度毒聲字第七八四號裁定撤銷停止戒治，現仍於強制戒治中，並經本院於九十一年三月十五日以九十年度訴字第六六一號就連續施用第一級毒品部分，處有期徒刑八月，就連續施用第二級毒品部分，處有期徒刑五月，並就主刑部分定應執行有期徒刑一年，復經臺灣高等法院於同年六月二十六日駁回上訴，該判決於同年八月一日確定，有臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院刑案資料查註紀錄表各一件附卷可參。（四）綜上所述，本件事證明確，被告於前次不起訴處分確定後五年內，再次施用第一級、第二級毒品之犯行堪予認定，應予依法論科。二、核被告甲○○所為係分別犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條例第十條第二項之施用第二級毒品罪。又其持有第一級毒品海洛因及第二級毒品安非他命後分別進而施用，其持有第一級毒品海洛因及第二級毒品第二級安非他命之低度行為，應分別為施用之高度行為所吸收，爰不另論其持有第一級毒品罪及第二級毒品罪。被告先後多次施用第一、二級毒品犯行，均時間相近，所犯各為構成要件相同之罪名，皆係基於概括犯意為之，均應依連續犯規定，各論以一罪，並分別加重其刑。又其所犯上開二罪，罪名不同，犯意各別，應予分論併罰。關於施用第一級毒品海洛因部分，公訴人雖僅就被告於九十一年九月九日及同年十月二日上午十一時十五分許往前回溯二十六小時內之某時，施用海洛因二次之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告於本院訊問中供承其於上開二時點之間一直有連續施用第一級海洛因之犯行，因與前開公訴人起訴部分之犯罪事實，有連續犯之裁判上一罪關係，基於審判不可分之原則，此部分應為起訴效力所及，本院自應一併審究，併此敘明。爰審酌被告素行不佳，又安非他命及海洛因等毒品，危害施用者之神經中樞，使施用者產生幻聽及幻想之症狀，對施用者之健康產生不良之影響，同時因幻聽及幻想結果亦可能使施用者對周遭之人施暴，對公共秩序產生危害，且被告經過勒戒、強制戒治後，猶不知自制，仍犯施用第一、第二級毒品，足見其缺乏拒用毒品之決心，兼以施用毒品所生危害以自戕健康為主，且於本院審理時坦白承認部分犯行等一切情狀，量處如主文所示之刑，並定其應執行之刑。三、應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。本案經檢察官陳榮林到庭執行職務。中華民國九十一年十二月三十一日臺灣新竹地方法院刑事第二庭法官雷雅雯右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官汪淑菁中華民國九十一年十二月三十一日附錄本案論罪科刑法條：毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。毒品危害防制條例第十條第二項施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "雷雅雯"
    ],
    "prosecutors": [
      "陳榮林"
    ],
    "lawyers": [

    ],
    "clerks": [
      "汪淑菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一",
      "三三六號、一四二一號），本院判決如左︰"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:28:44",
  "updated_at": "2016-02-05 05:28:44"
}