{
  "identify": "TCD-91-訴-2318-20021231-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "2318",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣臺中地方法院民事判決  九十一年度訴字第二三一八號\n    原      告  甲○○\n    被      告  立得立工程股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n右當事人間請求給付工程款事件，本院判決如左：\n    主      文\n被告應給付原告新台幣貳佰壹拾肆萬柒仟壹佰壹拾陸元及自民國九十一年五月十六日\n起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣柒拾伍萬元供擔保後，得假執行。被告如於假執行程序實施前\n，以新台幣貳佰壹拾肆萬柒仟壹佰壹拾陸元為原告預供擔保，得免為假執行。\n    事      實\n甲、原告方面：\n  一、聲明：如主文所示，並陳明願供擔保請准宣告假執行。\n  二、陳述：\n    （一）被告於民國（下同）八十九年六月三十日將其所承攬之國科會動物繁殖實\n          驗中心工程（下稱國科會工程）中之風管工程發包予原告承作，兩造議定\n          之承攬工程款為新台幣（下同）四百萬元，原告業已依約完工，詎被告於\n          給付大部分工程款後，就剩餘尾款四十二萬元、及兩造約定被告應補貼之\n          ＰＥ非鹵素差價金額十八萬七千一百十六元，卻拒不給付。嗣被告又於九\n          十一年一月十六日再委由原告施作上揭國科會工程之追加工程二件，約定\n          之工程款金額分別為六十三萬元、九十一萬元，原告亦已依約將全部追加\n          工程施作完成，然原告依約請求原告給付工程款時，被告卻拒不給付，爰\n          依承攬之法律關係，訴請被告給付上開工程款合計二百十四萬七千一百十\n          六元及自起訴狀繕本送達翌日起至清償日止之法定遲延利息。\n    （二）對被告抗辯所為之陳述：原告僅係向被告轉包國科會工程之部分工程，原\n          告該做的部分均已完工，國科會工程是否全部工程均已完工、有無經業主\n          驗收，均與原告無關，且原告施工完成後，就原告施作部分，原告均有配\n          合驗收。\n  三、證據：提出承攬買賣工程合約書三件、估價單、統一發票各二件、請款單乙件\n      為證。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，據其前到場所為聲明、陳述如后：\n  一、聲明：原告之訴及假執行之聲請均駁回，並陳明如受不利判決，願供擔保免為\n      假執行。\n  二、陳述：原告所承作之國科會工程尚未經業主驗收，且原告所施作之工程尚有部\n      分有瑕疵，原告並未配合修改，被告應給付之金額為二百零六萬元，目前被告\n      公司因經營不善停業中，希原告能同意被告以分期付款方式清償。\n    理     由\n一、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，依\n    原告之聲請，由其一造辯論而為判決。\n二、原告主張被告先後於八十九年六月三十日、九十一年一月十六日將其所承攬之國\n    科會動物繁殖實驗中心工程中之風管工程及追加工程二件，發包予原告施作，兩\n    造議定之承攬工程款分別為四百萬元、六十三萬元、九十一萬元，原告均已依約\n    施作完工，詎被告於給付風管工程之大部分工程款後，就風管工程剩餘尾款四十\n    二萬元、兩造約定被告應補貼之ＰＥ非鹵素差價金額十八萬七千一百十六元及追\n    加工程之工程款，均拒不給付，爰依承攬之法律關係，訴請被告給付上開工程款\n    合計二百十四萬七千一百十六元及自起訴狀繕本送達翌日（即九十一年五月十六\n    日）起至清償日止之法定遲延利息等語。被告則以所承攬之國科會工程尚未驗收\n    ，原告所施作之工程，尚有部分有瑕疵，原告未配合修改，原告僅得請求工程款\n    二百零六萬元等語，資為抗辯。\n三、原告主張被告先後於八十九年六月三十日、九十一年一月十六日將其所承攬之國\n    科會工程中之風管工程及追加工程二件，發包予原告施作，兩造議定之工程款分\n    別為四百萬元、六十三萬元、九十一萬元，原告已依約進場施工，被告迄尚有風\n    管工程尾款四十二萬元、ＰＥ非鹵素差價十八萬七千一百十六元及追加工程款六\n    十三萬元、九十一萬元未為給付之事實，均為被告所不爭執，且有原告提出之承\n    攬買賣工程合約書三件、估價單、統一發票各二件、請款單乙件為證，堪信原告\n    之上開主張為真正。被告雖抗辯原告所施作之工程有部分有瑕疵，惟為原告所否\n    認，經查，被告就其抗辯原告所施作之工程有瑕疵部分，既未具體說明原告所施\n    做之工程何部分有何瑕疵，更未舉證以實其說，尚難逕予採信。至被告另辯稱其\n    所承攬之國科會工程尚未經業主驗收乙節，因原告向被告所承攬者僅係上揭國科\n    會工程之部分工程，為兩造所不爭執之事實，被告自不得以其所承攬之國科會工\n    程尚未經業主驗收為由，拒絕給付系爭工程款。\n四、綜據上述，原告依承攬之法律關係，訴請被告給付工程款二百十四萬七千一百十\n    六元及自九十一年五月十六日（即起訴狀繕本送達翌日）起至清償日止，按週年\n    利率百分之五計算之法定遲延利息，為有理由，應予准許。\n五、兩造均陳明願供擔保，分別請求宣告假執行及免為假執行，經核均無不合，爰各\n    酌定相當之擔保金額，予以准許。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                        臺灣臺中地方法院民事第一庭\n~B法      官  呂麗玉\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內，向本院提出上訴狀，同時表明上訴理由\n；如已於本判決宣示後送達前提起上訴者，應於判決送達後十日內補具上訴理由（並\n按他造當事人之人數附繕本）。\n中      華      民      國    九十二    年     一       月      七      日\n~B法院書記官\n",
  "structure": {
    "main": "被告應給付原告新台幣貳佰壹拾肆萬柒仟壹佰壹拾陸元及自民國九十一年五月十六日\n起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣柒拾伍萬元供擔保後，得假執行。被告如於假執行程序實施前\n，以新台幣貳佰壹拾肆萬柒仟壹佰壹拾陸元為原告預供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示，並陳明願供擔保請准宣告假執行。\n  二、陳述：\n    （一）被告於民國（下同）八十九年六月三十日將其所承攬之國科會動物繁殖實\n          驗中心工程（下稱國科會工程）中之風管工程發包予原告承作，兩造議定\n          之承攬工程款為新台幣（下同）四百萬元，原告業已依約完工，詎被告於\n          給付大部分工程款後，就剩餘尾款四十二萬元、及兩造約定被告應補貼之\n          ＰＥ非鹵素差價金額十八萬七千一百十六元，卻拒不給付。嗣被告又於九\n          十一年一月十六日再委由原告施作上揭國科會工程之追加工程二件，約定\n          之工程款金額分別為六十三萬元、九十一萬元，原告亦已依約將全部追加\n          工程施作完成，然原告依約請求原告給付工程款時，被告卻拒不給付，爰\n          依承攬之法律關係，訴請被告給付上開工程款合計二百十四萬七千一百十\n          六元及自起訴狀繕本送達翌日起至清償日止之法定遲延利息。\n    （二）對被告抗辯所為之陳述：原告僅係向被告轉包國科會工程之部分工程，原\n          告該做的部分均已完工，國科會工程是否全部工程均已完工、有無經業主\n          驗收，均與原告無關，且原告施工完成後，就原告施作部分，原告均有配\n          合驗收。\n  三、證據：提出承攬買賣工程合約書三件、估價單、統一發票各二件、請款單乙件\n      為證。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，據其前到場所為聲明、陳述如后：\n  一、聲明：原告之訴及假執行之聲請均駁回，並陳明如受不利判決，願供擔保免為\n      假執行。\n  二、陳述：原告所承作之國科會工程尚未經業主驗收，且原告所施作之工程尚有部\n      分有瑕疵，原告並未配合修改，被告應給付之金額為二百零六萬元，目前被告\n      公司因經營不善停業中，希原告能同意被告以分期付款方式清償。",
    "reason": "一、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，依\n    原告之聲請，由其一造辯論而為判決。\n二、原告主張被告先後於八十九年六月三十日、九十一年一月十六日將其所承攬之國\n    科會動物繁殖實驗中心工程中之風管工程及追加工程二件，發包予原告施作，兩\n    造議定之承攬工程款分別為四百萬元、六十三萬元、九十一萬元，原告均已依約\n    施作完工，詎被告於給付風管工程之大部分工程款後，就風管工程剩餘尾款四十\n    二萬元、兩造約定被告應補貼之ＰＥ非鹵素差價金額十八萬七千一百十六元及追\n    加工程之工程款，均拒不給付，爰依承攬之法律關係，訴請被告給付上開工程款\n    合計二百十四萬七千一百十六元及自起訴狀繕本送達翌日（即九十一年五月十六\n    日）起至清償日止之法定遲延利息等語。被告則以所承攬之國科會工程尚未驗收\n    ，原告所施作之工程，尚有部分有瑕疵，原告未配合修改，原告僅得請求工程款\n    二百零六萬元等語，資為抗辯。\n三、原告主張被告先後於八十九年六月三十日、九十一年一月十六日將其所承攬之國\n    科會工程中之風管工程及追加工程二件，發包予原告施作，兩造議定之工程款分\n    別為四百萬元、六十三萬元、九十一萬元，原告已依約進場施工，被告迄尚有風\n    管工程尾款四十二萬元、ＰＥ非鹵素差價十八萬七千一百十六元及追加工程款六\n    十三萬元、九十一萬元未為給付之事實，均為被告所不爭執，且有原告提出之承\n    攬買賣工程合約書三件、估價單、統一發票各二件、請款單乙件為證，堪信原告\n    之上開主張為真正。被告雖抗辯原告所施作之工程有部分有瑕疵，惟為原告所否\n    認，經查，被告就其抗辯原告所施作之工程有瑕疵部分，既未具體說明原告所施\n    做之工程何部分有何瑕疵，更未舉證以實其說，尚難逕予採信。至被告另辯稱其\n    所承攬之國科會工程尚未經業主驗收乙節，因原告向被告所承攬者僅係上揭國科\n    會工程之部分工程，為兩造所不爭執之事實，被告自不得以其所承攬之國科會工\n    程尚未經業主驗收為由，拒絕給付系爭工程款。\n四、綜據上述，原告依承攬之法律關係，訴請被告給付工程款二百十四萬七千一百十\n    六元及自九十一年五月十六日（即起訴狀繕本送達翌日）起至清償日止，按週年\n    利率百分之五計算之法定遲延利息，為有理由，應予准許。\n五、兩造均陳明願供擔保，分別請求宣告假執行及免為假執行，經核均無不合，爰各\n    酌定相當之擔保金額，予以准許。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                        臺灣臺中地方法院民事第一庭\n~B法      官  呂麗玉\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內，向本院提出上訴狀，同時表明上訴理由\n；如已於本判決宣示後送達前提起上訴者，應於判決送達後十日內補具上訴理由（並\n按他造當事人之人數附繕本）。"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度訴字第二三一八號原告甲○○被告立得立工程股份有限公司法定代理人丙○○訴訟代理人乙○○右當事人間請求給付工程款事件，本院判決如左：主文被告應給付原告新台幣貳佰壹拾肆萬柒仟壹佰壹拾陸元及自民國九十一年五月十六日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣柒拾伍萬元供擔保後，得假執行。被告如於假執行程序實施前，以新台幣貳佰壹拾肆萬柒仟壹佰壹拾陸元為原告預供擔保，得免為假執行。事實甲、原告方面：一、聲明：如主文所示，並陳明願供擔保請准宣告假執行。二、陳述：（一）被告於民國（下同）八十九年六月三十日將其所承攬之國科會動物繁殖實驗中心工程（下稱國科會工程）中之風管工程發包予原告承作，兩造議定之承攬工程款為新台幣（下同）四百萬元，原告業已依約完工，詎被告於給付大部分工程款後，就剩餘尾款四十二萬元、及兩造約定被告應補貼之ＰＥ非鹵素差價金額十八萬七千一百十六元，卻拒不給付。嗣被告又於九十一年一月十六日再委由原告施作上揭國科會工程之追加工程二件，約定之工程款金額分別為六十三萬元、九十一萬元，原告亦已依約將全部追加工程施作完成，然原告依約請求原告給付工程款時，被告卻拒不給付，爰依承攬之法律關係，訴請被告給付上開工程款合計二百十四萬七千一百十六元及自起訴狀繕本送達翌日起至清償日止之法定遲延利息。（二）對被告抗辯所為之陳述：原告僅係向被告轉包國科會工程之部分工程，原告該做的部分均已完工，國科會工程是否全部工程均已完工、有無經業主驗收，均與原告無關，且原告施工完成後，就原告施作部分，原告均有配合驗收。三、證據：提出承攬買賣工程合約書三件、估價單、統一發票各二件、請款單乙件為證。乙、被告方面：被告未於最後言詞辯論期日到場，據其前到場所為聲明、陳述如后：一、聲明：原告之訴及假執行之聲請均駁回，並陳明如受不利判決，願供擔保免為假執行。二、陳述：原告所承作之國科會工程尚未經業主驗收，且原告所施作之工程尚有部分有瑕疵，原告並未配合修改，被告應給付之金額為二百零六萬元，目前被告公司因經營不善停業中，希原告能同意被告以分期付款方式清償。理由一、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，依原告之聲請，由其一造辯論而為判決。二、原告主張被告先後於八十九年六月三十日、九十一年一月十六日將其所承攬之國科會動物繁殖實驗中心工程中之風管工程及追加工程二件，發包予原告施作，兩造議定之承攬工程款分別為四百萬元、六十三萬元、九十一萬元，原告均已依約施作完工，詎被告於給付風管工程之大部分工程款後，就風管工程剩餘尾款四十二萬元、兩造約定被告應補貼之ＰＥ非鹵素差價金額十八萬七千一百十六元及追加工程之工程款，均拒不給付，爰依承攬之法律關係，訴請被告給付上開工程款合計二百十四萬七千一百十六元及自起訴狀繕本送達翌日（即九十一年五月十六日）起至清償日止之法定遲延利息等語。被告則以所承攬之國科會工程尚未驗收，原告所施作之工程，尚有部分有瑕疵，原告未配合修改，原告僅得請求工程款二百零六萬元等語，資為抗辯。三、原告主張被告先後於八十九年六月三十日、九十一年一月十六日將其所承攬之國科會工程中之風管工程及追加工程二件，發包予原告施作，兩造議定之工程款分別為四百萬元、六十三萬元、九十一萬元，原告已依約進場施工，被告迄尚有風管工程尾款四十二萬元、ＰＥ非鹵素差價十八萬七千一百十六元及追加工程款六十三萬元、九十一萬元未為給付之事實，均為被告所不爭執，且有原告提出之承攬買賣工程合約書三件、估價單、統一發票各二件、請款單乙件為證，堪信原告之上開主張為真正。被告雖抗辯原告所施作之工程有部分有瑕疵，惟為原告所否認，經查，被告就其抗辯原告所施作之工程有瑕疵部分，既未具體說明原告所施做之工程何部分有何瑕疵，更未舉證以實其說，尚難逕予採信。至被告另辯稱其所承攬之國科會工程尚未經業主驗收乙節，因原告向被告所承攬者僅係上揭國科會工程之部分工程，為兩造所不爭執之事實，被告自不得以其所承攬之國科會工程尚未經業主驗收為由，拒絕給付系爭工程款。四、綜據上述，原告依承攬之法律關係，訴請被告給付工程款二百十四萬七千一百十六元及自九十一年五月十六日（即起訴狀繕本送達翌日）起至清償日止，按週年利率百分之五計算之法定遲延利息，為有理由，應予准許。五、兩造均陳明願供擔保，分別請求宣告假執行及免為假執行，經核均無不合，爰各酌定相當之擔保金額，予以准許。六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年十二月三十一日臺灣臺中地方法院民事第一庭~B法官呂麗玉右為正本係照原本作成如對本判決上訴，須於判決送達後二十日內，向本院提出上訴狀，同時表明上訴理由；如已於本判決宣示後送達前提起上訴者，應於判決送達後十日內補具上訴理由（並按他造當事人之人數附繕本）。中華民國九十二年一月七日~B法院書記官",
  "characters": {
    "judges": [
      "呂麗玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "立得立工程股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:33:32",
  "updated_at": "2016-02-05 05:33:32"
}