{
  "identify": "TCH-91-重上-85-20021231-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重上",
  "number": "85",
  "jcheck": "1",
  "reason": "第三人異議之訴",
  "content": "臺灣高等法院臺中分院民事判決      九十一年度重上字第八五號\n    上  訴  人  彰化商業銀行股份有限公司\n    法定代理人  乙○○\n    複  代理人  甲○○\n    被  上訴人  丁○○\n                己○○\n                戊○○\n                丙○○\n右當事人間第三人異議之訴事件，上訴人對於中華民國九十一年三月三十一日臺灣臺\n中地方法院第一審判決（九十年度訴字第一四二三號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n一、上訴人聲明請求判決：\n  (一)原判決廢棄。\n  (二)被上訴人在第一審之訴駁回。\n  (三)第一、二審訴訟費用由被上訴人負擔。\n其事實上之陳述及所用證據除與第一審判決書相同部分引用外並補稱：\n  (一)按葉水旺係於民國三十八年入贅於游罔（參閱上證一），婚後多年所承購之不動\n    產胥登記為游罔所有，且其後於民國七十八年其子業輝煌以長原有限公司名義與\n    銀行往來，其亦均邀約其父母前來作保，此有保證書（參閱上證二）可稽，而當\n    時（七十八年八月廿三日）游罔所提出供銀行評估之個人資料表（參閱上證三）\n    ，其上均已記載系爭房地，且其上已記載游罔為金興鋼鐵公司及葉山塑膠工業公\n    司董事，而系爭房地為游罔所有，反觀葉水旺之個人資料表（參閱上證四），其\n    記載係金興鋼鐵公司總經理，葉山塑膠工業公司董事長，而就土地及建物欄並未\n    記載有系爭之房地，當時葉水旺、游罔均為連帶保證人，苟系爭房地係葉水旺所\n    有何以其提出時列入游罔資產，而未列入葉水旺之資產，當知系爭房地確係游罔\n    之特有財產。況其子葉輝煌所擔任董事長之葉山塑膠工業股份有限公司，於其父\n    葉水旺過世後，與上訴人銀行總行營業部往來時復提出游罔個人資料表（參閱上\n    證五之一、二、三、四），始終將系爭房地列入游罔之財產，並經游罔簽名蓋章\n    ，其上游罔之章復與保證書（參閱上證二）及授信約定書（參閱上證六）上游罔\n    之簽名蓋章相同，設系爭房地非其所有曷克如此？原審未予詳查，即遽予論斷，\n    系爭房地非游罔所有，其認定事實與證據不符，顯見判決理由矛盾之一斑。\n  (二)次按，在現代社會生活中，夫妻於婚姻關係存續中，夫出資購買房屋登記為妻之\n    名義，不一定均為逃避債務而為。往往可被認為係一種夫對妻辛勤在家從事家事\n    勞務或育嬰工作，教養子女之補償。此有最高法院六十六年台上字第一八九○號\n    判決謂：「查所謂婚姻關係存續中，妻因其他無償取得之財產並不排除夫之無償\n    贈與，要屬法律上當然解釋：：：」，最高法院六十九台上字第三九三一號判決\n    更謂：「民法第一千零十七條所謂妻之原有財產，包括婚姻關係存續中無償取得\n    之財產在內，受夫贈與之財產，亦屬妻之原有財產，自得行使所有人之權利，系\n    爭不動產既係被上訴人於服務於遠東紡織股份有限公司期間出資承購，何不登記\n    為自己所有？其逕登記乃妻陳某為所有人，自可視為贈與之聲明。：：：」。而\n    查本件系爭房地之所有權於民國四十二年間即登記為游罔名下，迄葉水旺死亡已\n    有四十年之久，而葉水旺於民國八十年死亡前，均未有任何主張，職是，系爭房\n    地縱非游罔之特有財產，亦可徵葉水旺實有將系爭房地贈予其妻游罔之意思表示\n    ，至為明確。\n  (三)再按，司法院大法官釋字第四一○號解釋文：「：：：民國七十四年六月三日前\n    民法第一千零十七條第一項規定：：：，同條第二項規定：『聯合財產中，夫之\n    原有財產及不屬於妻之原有財產部分，為夫所有』：：：，及最高法院五十五年\n    度台抗字第一六一號判例謂『妻於婚姻關係存續中始行取得之財產，如不能證明\n    其為特有或原有財產，依民法第一千零十六條及第一千零十七條第二項之規定，\n    即屬於聯合財產，其所有權應屬於夫』，基於憲法第七條男女平等原則之考量，\n    民法第一千零十七條已於七十四年六月三日予以修正，上開最高法院判例亦因適\n    用修正後之民法，而不再援用。由於民法親屬編施行法對於民法第一千零十七條\n    夫妻聯合財產所有權歸屬之修正，未設特別規定，致使在修正前已發生現尚存在\n    之聯合財產，仍適用修正前之規定，由夫繼續享有權利，未能貫徹憲法保障男女\n    平等之意旨。．．．．．．」，立法院於民國八十五年九月廿七日新增民法親屬\n    編施行法第六條之一（以下簡稱施行法第六條之一），回應司法院大法官釋字第\n    四一○號解釋。依大法官釋字第四一○號解釋所闡述男女平等原則及施行法第六\n    條之一溯及既往之過渡規定觀之，在施行法第六條之一所定之法定期間屆滿後，\n    以妻名義登記之不動產有溯及效力，又夫妻雙方在該期間內得確認以妻名義登記\n    不動產所有權之歸屬；惟夫或妻之一方先死亡，而未確認該不動產所有權之歸屬\n    時，應如何適用，施行法第六條之一並未明文規定，基於釋字第四一○號解釋文\n    所宣示之男女平等原則及維護物權公示原則。本件系爭房地縱使認為葉水旺為真\n    正之所有人，葉水旺本人雖然無法依施行法第六條之一就系爭房地確認所有權之\n    歸屬，但被上訴人等既為葉水旺之繼承人，倘若認為系爭房地應為被繼承人葉水\n    旺所有，當於上述法定期問內向游罔確認系爭房地所有權之歸屬，被上訴人等既\n    未遵守一年之時效規定辦理更正手續，則於法定期間屆滿後，當依新修正之第一\n    千零十七條，而回歸民法第七百五十八條之規定，以登記名義人游罔為所有權人\n    ，被上訴人等實不得再為任何爭執。\n  (四)又按，葉水旺之繼承人即被上訴人等更於上訴期間與財政部國稅局訴願再訴願及\n    行政訴訟等，在在主張游罔自始即為系爭不動產之所有人，故無庸將系爭不動產\n    列入遺產範圍等（詳原審原證七第五頁），更明繼承人均確認系爭房地之所有權\n    乃為游罔之特有財產，遑論彼等是否已放棄就系爭房地之所有權回復歸為葉水旺\n    所有。職是，益徵依前揭施行法第六條之一規定，被上訴人等為葉水旺之繼承人\n    ，彼等就葉水旺之遺產上之權利義務，既為概括繼承，其就此權利不但不予主張\n    ，且明顯否定，豈可再視為仍係葉水旺之遺產，而否定登記名義人游罔所有。且\n    上開系爭不動產，不但其登記名義人始終均為游罔迄無任何改變。抑有甚者，游\n    罔於民國八十九年一月七日仍將系爭烏日鄉○○段七一五、七一五之一、七二二\n    地建號等土地和二七九建號建物持向三信商業銀行貸款，而設定抵押權三千萬元\n    予該金融機構（參閱上證七），被上訴人非但無異議，丙○○尚且為其借款之連\n    帶保證人，此有借據可稽（參閱上證八），設非游罔所有，其何敢如此膽大妄為\n    ，又被上訴人丙○○等何能容其侵害權利而置若罔聞？此更足徵其確係游罔之特\n    有財產無誤。\n  (五)復按，系爭不動產是否為假扣押債務人游罔之原有財產或特有財產，應以實情判\n    斷，自不因稅捐機關將之視為遺產或被繼承人之申報疏失而有所影響；「：：：\n    至該項財產是否所謂妻之原有財產或特有財產係屬事實認定問題，：：：」，被\n    上訴人所提最高行政法院判決亦持相同見解（詳原審證七第七頁第十一行）。故\n    系爭不動產屬孰所有，應依事實認定之，從而該遺產繳清證明書不能作為系爭不\n    動產為其被繼承人葉水旺遺產之證明，實屬明確。況法院本於獨立審判之精神，\n    凡事應依證據認定事實，不受行政法院判決之影響，矧被上訴人在訴願、再訴願\n    、行政訴訟中，與游罔均自承：「：：：本件原告游罔分別於六十七年十一月十\n    七日及六十八年十二月廿日取得之坐落台中縣烏日鄉○○○段一一二之二○號、\n    一一二之三一八號土地，業經地政機關重行依法登記並另行發給土地所有權狀，\n    依七十四年六月五日修正之民法第一千零十七條第一項及土地法第四十三條規定\n    ，不動產所有權之歸屬以登記為準，故上開不動產確屬原告游罔所有，：：：原\n    告游周以自有資金取得之特有財產既經辦理登記，即不應計入遺產總額。：：：\n    」（詳原審證七第三頁第五至九行及倒數第三行），實則被上訴人與假扣押債務\n    人游罔等早在他案陳述時，即主張游罔為系爭不動產之所有人，其與上訴人所主\n    張之事實完全相符，依民事訴訟法第一百九十五條第一項之規定：「當事人就其\n    提出之事實，應為真實及完全之陳述。」，復基於「禁反言原則」，足以論證被\n    上訴人有自認台中縣烏日鄉○○○段一一二之二○號、一一二之三一八號（即現\n    在之台中縣烏日鄉○○段七一五、七一五之一地號和台中縣烏日鄉○○段七二二\n    地號），為游罔之原有財產或特有財產之事實。原審判決不依此認定，逕依最高\n    行政院八十九年度判字第二六一七號判決之認定，而為上訴人不利判決，其認事\n    用法顯有重大違誤。\n  (六)更按，被上訴人所提之遺產分割契約書，其第二頁末端「分割後歸屬繼承人」乙\n    欄中有關訴外人葉輝煌之地址為台北縣中和市○○路三六三巷二七號，而查訴外\n    人葉輝煌之戶籍謄本（參閱原審被證二）後，發現訴外人葉輝煌原住台北市○○\n    區○○路二六四號三樓，於民國八十四年十二月十一日始遷入遺產分割契約書所\n    載之住址，再調閱該址之土地、建物謄本參閱（原審被證三）更發現該建物係於\n    民國八十四年十二月一日始完工，則訴外人葉輝煌如何能於民國八十年十月卅日\n    於其所簽訂之分割契約書中記載四年後之地址，顯見該分割契約書係於事後所偽\n    造。鈞院於九十一年十二月五日準備程序時傳訊辦理繼承登記之遲瑞英前來作證\n    ，其證稱「是合併申報，開頭只報柳川段的，後來稅捐機關說烏日游罔的也要一\n    起申報。」即知原先並無遺產分割契約書，後來稅捐機關說要一起申報時，更提\n    訴願等行政救濟手續，如有該遺產分割契約書應即予以申報，曷需提起訴願等，\n    足見該分割契約書係在防上訴人之扣押而臨訟所偽為，且就法官所問：「分割遺\n    產是何時？」答「規定是被繼承人死亡二個月內應辦理，當時口頭講，我也有寫\n    起來」，寫起來證據何在？被上訴人應負舉證之責，要難以「我們就撕掉了」（\n    以上參閱筆錄）等草草數語推諉，蓋如此關係重大之文件，貿然撕掉，其誰能信\n    ？況縱未撕掉，證人遲瑞英身為代書，亦僅係遵從被上訴人之口頭告知遺產如何\n    分配，俾便辦理相關手續，故被上訴人所告知之遺產分割協議是否真實，證人要\n    難知悉，亦無法就此為證，顯見其黔驢技窮，自暴其偽，依民事訴訟法第二百七\n    十七條規定「當事人主張有利於已之事實者，就其事實有舉證之責任。」今被上\n    訴人於準備程序中自認其無任何主張與舉證，顯然就此不利於己之事實未盡舉證\n    之能事，準此，自應認上訴人所主張該遺產分割契約書並非真實，不具有任何法\n    律效力為可採。被上訴人實非系爭房地之所有人，已至為灼然。原審就此於判決\n    理由中就上訴人所提之上開重要證物即九十年五月廿九日答辯狀證物二、證物三\n    ，不予審酌，亦未於其判決理由中加以說明何以不採，遽以「被告辯稱上開遺產\n    分割契約書並非真正云云，亦未提出證據以實其說」，而認「本件原告主張其因\n    繼承及遺產分割契約之法律關係取得系爭不動產」，據此為上訴人敗訴之判決理\n    由，其所為判決，顯然有將重要證據漏未斟酌，及判決不依證據之違法。\n  (七)退萬步言，縱上訴人以上之主張鈞院仍認尚不足為游罔特有財產形成有利心證，\n    而認系爭之房地仍為葉水旺之遺產而為其繼承全體所共有，即游罔與葉輝煌及被\n    上訴人己○○、戊○○、蔡葉淑貞、丁○○、丙○○七人所公同共有而上訴人就\n    系爭房地之假扣押查封之效力仍存在於系爭房地游罔之應繼分七分之一，原審全\n    部為上訴人敗訴之判決，遽予將上訴人台中地方法院九十年度執全字第一二一三\n    號假扣押強制執行所為查封之強制執行程序全部予以撤銷，亦有違誤。且按其所\n    提出之遺產分割契約書（參閱上證九），其上所協議之分割內容，葉輝煌繼承葉\n    山公司葉水旺之投資股份（依國稅局核定金額為二百零五萬八千元及二百七十四\n    萬四千元）計四百八十萬二千元，此有遺產稅繳清證明（參閱上證十）可稽，然\n    上訴人查葉輝煌所有葉山塑膠公司之投資金額僅三百八十萬元，便未因繼承而增\n    加其投資額，被上訴人雖於九十一年十二月五日提出呈報狀謂葉輝煌依本件繼承\n    分割協議書所取得被繼承人葉水旺二一○股及游罔二八○股（亦即游罔二八○股\n    本推定為其夫葉水旺所有）：：：作為償還前向董事丁○○等人之借款六千八百\n    四十萬元，此亦有讓渡書為據，從而，葉輝煌所繼承取得之葉山公司四九○股份\n    ，即以前揭讓渡方式直接移轉登記予丁○○等人云云，惟查其所謂抵償負債六千\n    八百四十萬元，僅提出手寫草稿一紙，其借貸是否屬實，亦未舉證以實其說，況\n    六千八百四十萬元非涓涓之數，豈得如此草率抵銷？且游罔所有之股權何以推定\n    為葉水旺者，未見其證據，如謂游罔所有即葉水旺所有，則其他繼承人所擁有之\n    葉山塑膠公司股權，亦豈非均為葉水旺所有？被上訴人顯難自圓其說，且有關上\n    開抵償，其有關買賣之證據並無亦未見其提出繳交證交稅捐之證據，即妄稱抵債\n    ，其誰信歟？是被上訴人如此辯解，顯係掩耳盜鈴，自欺欺人，不足為信，足徵\n    上開遺產分割協議書之虛偽，而被上訴人之抗辯，益見其製造係為逃避上訴人債\n    權之催討，已昭然若揭。職是，原審認上開分割契約書為真實並為上訴人敗訴之\n    判斷，顯有違誤，其影響上訴人之權益至鉅等語。\n二、被上訴人聲明請求判決：\n  (一)上訴人之上訴駁回。\n  (二)第一、二審訴訟費用由上訴人負擔。\n  其事實上之陳述及所用證據除與第一審判決書記載相同部分引用外並補稱：\n  (一)按民事訴訟法與行政訴訟雖各有不同之裁判系統，各具權限，惟基於「法院一\n    體」之原則，相互間應尊重彼此職權及其裁判效力，從而，在他案已確定判決理\n    由中，就本件事實重要爭點已為判斷，法院就前該重要爭點之法律關係應尊重他\n    案之裁判效力，以避免裁判矛盾及符合訴訟法上之誠信原則，並追求值得當事人\n    信賴之真實，維護法的安定性。\n  (二)查本件爭點為系爭不動產之所有人應為葉水旺抑或是游罔？惟就此房地所有權歸\n    屬之法律關係的認定，已有最高行政法院八十九年度判字第二六一七號確定判決\n    認定系爭不動產屬葉水旺所有在案，基於前述「法院一體」原則，就此法律關係\n    之認定自不宜再有不同之認定，否則此裁判矛盾之狀況，將使被上訴人等在已繳\n    清系爭不動產遺產稅的情況下，就系爭不動產卻又未有繼承人之權益，顯然有違\n    憲法保障人民財產權之精神。\n  (三)且法律關係與法律事實應只有一個，按游罔與葉水旺間之聯合財產關係既在民國\n    八十年消滅，則所有法律關係與法律事實在當時即已經定案不容改變，此亦為何\n    被上訴人等在行政法院遺產稅訴訟雖主張游罔為系爭不動產所有人但卻仍遭駁回\n    之原因，由前開行政法院之判決應已足認定，不論上訴人與被上訴人如何主張，\n    都改變不了已經確定定案的法律關係及法律事實，故上訴人有關禁反言的主張自\n    不足採，就此原審亦有詳述理由「惟當事人主張，必以足使相對人達一定之確信\n    ，或依社會通念認有相當程度之穩定性，始有禁止其翻異主張，令受禁反言原則\n    之拘束之必要．．．．，且最高行政法院八十九年度判字第二六一七號判決已認\n    定上開房地原告上開主張為不可採，故原告等先前所為上開主張，自不足引起相\n    當之法確信，或使法秩序產生相當程度之穩定性，依上說明，自無引用禁反言原\n    則令原告受其拘束之必要。被告主張禁反言原則云云，即非可採」。且由原審所\n    述之理由中，更可知若本件以禁反言原則拘束原告而為不同於行政法院之認定，\n    反而會破壞法秩序之穩定性，而違背了禁反言原則的精神。況且被上訴人雖於行\n    政訴訟中主張系爭不動產為游罔所有，而該事實既經行政法院判決認定系爭不動\n    產為葉水旺所有且被上訴人亦已繳清遺產稅，就該事實自不容再予爭執。\n  (四)綜前所述，上訴人於上訴理由中推測系爭房地為游罔之特有財產或系爭房地為葉\n    水旺無償贈與的主張根本毋庸再予斟酌，而上訴人於上訴理由中論及本件有類推\n    適用民法親屬編施行法第六條之一規定的說法更顯無稽，完全違反法安定性之精\n    神，蓋依上訴人之推論，所有夫妻聯合財產關係是在八十五年九月廿七日前消滅\n    的鰥寡及繼承人們，也可以類推適用民法親屬編施行法第六條之一在一年的時效\n    內辦理所有權歸屬更正手續，如果法定期間屆滿沒有辦理的人，就回歸到登記名\n    義人所有的狀況，那麼依此推論現在可能台灣許多人都要辦理繼承塗銷登記，國\n    家可能要來辦理一個全國性退稅活動，因為八十五年九月廿七日前依舊法夫死後\n    正常辦理手續應該都是將妻名下七四年六月四日前取得的不動產算為夫財產來辦\n    理繼承並繳遺產稅，法律關係早已定案所以八十五年後這一年期間也不可能有人\n    去辦理更正（因為應該從來沒人想過此情形也可類推適用民法親屬篇施行法第六\n    條之一而去辦理更正），然後現在若採上訴人（就是繼承人若沒去辦更正就恢復\n    為妻所有），那麼剛好可以使全國舉行一次法律關係變更大調整（所有子女以前\n    依舊法繼承的通通要返還給母親如果母親還沒過逝的話），如此一來，試問法安\n    定性何在？上訴人之理論根本就會造成社會大混亂，顯然不可能是大法官釋字第\n    四一○號所追求之原則，此類推適用民法親屬篇第六條之一的說法絕對不足採。\n  (五)又上訴人主張游罔於民國八十九年一月七日仍將系爭烏日鄉○○段七一五、七一\n    五之一、七二二建號等土地和二七九建號建物向三信商業銀行貸款而被上訴人無\n    異議等語抗辯系爭不動產若非游罔所有其何敢如此膽大妄為貸款，就此被上訴人\n    特予澄清，當時只是因為系爭不動產尚未辦理繼承登記完成（涉及遺產稅當未繳\n    清問題），故辦理貸款時當然系爭提供不動產之人仍為登記名義人游罔，就此事\n    由根本不足以推斷游罔的真意是以所有人之身分去貸款，上訴人此等主張自不足\n    採，且依前所述法安定性及法院一體原則之精神，系爭不動產之法律歸屬已定案\n    並無再予爭執之必要，現被上訴人等就系爭不動產亦已辦理好繼承登記成為系爭\n    不動產所有人在案，就此再予爭執自非適法。\n  (六)再者，就上訴人主張遺產分割協議書係被上訴人等通謀虛偽意思表示之說法與事\n    實根本不符，蓋早在上訴人還未就系爭不動產假扣押前，被上訴人等為辦理繼承\n    登記，早就已將該遺產分割協議書隨相關文件送件至地政機關，上訴人所謂系爭\n    遺產分割協議書係被上訴人事後製造來逃避上訴人債權催討之說法顯與事實不符\n    ，其中有關葉輝煌繼承葉山公司投資股份部分因為尚涉及葉輝煌積欠被上訴人債\n    務而經抵償之問題，故葉輝煌所有之葉山公司投資金額並未因繼承而增加，此乃\n    上訴人所不知情之事實，上訴人卻任意憑一己之推測來否定系爭遺產分割協議書\n    之真正，並不足採。\n  (七)末查葉水旺之全體繼承人前於八十七、八十八年間為補繳財政部中區國稅局為課\n    徵遺產稅新台幣一二、七六八、三○○元，乃經全體繼承人同意以系爭中華段七\n    一五、七一五之一、七二二等土地暨其上二七九建號建物，向台中市第二信用合\n    作社辦理抵押借款，而以貸得款項支付每期應繳納之遺產稅一○六、四二五元（\n    本件繼承人經與中區國稅局協商以分十二期方式繳納補徵遺產稅一二、七六八、\n    三○○元），此均有台中市第二信用合作社之借據及中區國稅局稅額繳款書為據\n    ，惟其後因台中市第二信用合作社之利率過高，渠等於八十九年一月間乃向三信\n    商業銀行轉貸，此均有三信授信約定書，清償電匯單足稽，而渠等向三信所貸得\n    款項亦係作為每期應支付中區國稅局遺產稅款之用，此均有三信銀行借據及中區\n    國稅局稅額繳款書為憑，從而，右揭借款本非為游罔個人私用，而係為補繳龐大\n    遺產稅之用，此更足徵，系爭中華段土地及建物非屬游罔原有財產抑特有財產。\n    又被上訴人之被繼承人葉水旺係於八十年九月二十一日死亡，而繼承人等隨即於\n    同年十月二十四日向台中市稅捐稽徵處申報遺產稅，並於同年十月間就繼承之遺\n    產達成遺產分割協議，斯時稅捐機關核定應納稅款一千二百九十五萬四千五百八\n    十五元，全體繼承人於八十一年八月三十一日申請分期繳納並於八十四年十二月\n    十一日繳納完畢，稅捐機關復於八十二年十一月十六日以繼承人短報遺產額三千\n    七百八十六萬九千五百三十六元，還漏遺產稅額一千二百七十六萬八千三百二十\n    五元，乃課徵遺產稅，並裁罰一千二百七十六萬八千三百元（葉水旺之繼承人即\n    係以中華段土地，建物所為抵押借款，繳納此筆稅額），對此，葉水旺之繼承人\n    不服申請復查並迭經訴願，再訴願及行政訴訟，均遭駁回，從而，葉水旺之繼承\n    人遲於八十九年九月卅日繳納遺產稅額一千二百七十六萬八千三百元完畢後，始\n    得就系爭遺產辦理分割登記，對此，葉水旺之繼承人所委託之遲瑞英代書，於八\n    十九年十月間即已向遺產所坐落之中山地政事務所、大里地政事務所辦理遺產分\n    割登記，然其間由於文件、手續未盡完備，迭經數次送件辦理登記均遭地政事務\n    所駁回，其後於九十年三月二十一日始完成送件登記，此亦有土地登記申請書為\n    據，此更足徵，系爭遺產所為分割內容本係經全體繼承人於八十年十月間即已達\n    成協議，而之所以遲於九十年三月二十一日始完成送件登記，更係出於前揭因素\n    始然，而與被告何時聲請查封系爭房地之時點無涉。從而可知，系爭房地之分割\n    繼承登記，乃因前開因素而致延宕至九十年三月間始得辦理登記完成，故為配合\n    地政機關之要求，乃有遺產分割協議書上葉輝煌住址與八十年當時之住址不符之\n    情事，是尚難因此即認有何不符常情，而足認該遺產分割協議書為虛偽。上訴人\n    徒憑己見，指摘該遺產分割協議書為虛偽乙節，復未舉證以實其說，自無可採。\n    在上訴人還未就系爭不動產假扣押前，被上訴人等為辦理繼承登記，早已將該遺\n    產分割協議書隨相關文件送件至地政機關，此有遺產分割協議書上之收件日期章\n    可稽，上訴人所謂系爭遺產分割協議書係被上訴人事後製造來逃避上訴人債權催\n    討之說法與事實不符等語。\n      理      由\n一、被上訴人於原審起訴主張：上訴人以系爭坐落台中市○區○○段五小段二五二建\n    號建物，台中縣烏日鄉○○段七一五地號、七一五之一地號（以上二筆重測前為\n    台中縣烏日鄉○○○段一一二之二○地號）七二二地號（重測前為台中縣烏日鄉\n    ○○○段一一二之三一八地號）及台中縣烏日鄉○○段二七九建號建物係假扣押\n    執行債務人游罔所有，聲請假扣押強制執行，經原審法院九十年度執全字第一二\n    一三號執行查封在案，惟上開房地係被上訴人之被繼承人葉水旺，在與游罔婚姻\n    關係存續中陸續購置，而以妻游罔名義登記，其購置時點在民國七十四年六月四\n    日以前，依修正前民法第一千零十六條、第一千零十七條規定雖登記為游罔所有\n    ，仍為夫葉水旺所有，葉水旺於八十年九月二十一死亡，系爭房地即屬葉水旺之\n    遺產，最高行政法院八十九年度判字第二六一七號確定判決同此認定。葉水旺之\n    全體繼承人於八十年十月間達成遺產分割協議，系爭房地分歸被上訴人所有，依\n    民法第七五九條、第一一四七條、第一一五一條等規定，被上訴人取得系爭房地\n    所有權。上訴人指為游罔所有聲請強制執行，依強制執行法第十五條提起第三人\n    異議之訴。上訴人則以修正前民法第一千零十六條、第一千零十七條規定登記為\n    妻之名義仍屬夫所有，違反男女平等原則，故夫妻間不動產所有權之歸屬，應依\n    不動產登記之公示原則及信賴保護原則，系爭不動產既登記為游罔所有，被上訴\n    人主張係葉水旺所有，應就葉水旺出資購買乙事負舉證責任；再依民法親屬編施\n    行法第六條之一規定，被上訴人既未於一年之法定期間內重新確認上開不動產所\n    有權，依修正民法第一千零十七條即應以登記名義人游罔為所有人，且游罔在葉\n    水旺遺產稅稅款之行政訴訟事件（行政法院八十七年度訴字第０六四四一號、最\n    高行政法院八十九年度判字第二六一七號）中，亦主張其為系爭房地之所有人，\n    依訴訟上禁反言之原則，亦不得於本件為相反之主張等語。\n二、按強制執行法第十五條之規定，第三人就執行標的物有足以排除強制執行之權利\n    者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴，而所謂有足\n    以排除強制執行之權利者，依最高法院四十四年台上字第七二一號判例所示，係\n    指對於執行標的物有所有權、典權、留置權、質權存在情形之一者而言。本件被\n    告系爭不動產係假扣押債務人游罔所有聲請強制執行，經台中地方法院九十年度\n    執全字第一二一三號假扣押事件強制執行，業經本院調閱上開強制執行卷宗核閱\n    無訛，堪信真實。被上訴人主張上開不動產原係葉水旺所有，嗣由渠等依繼承之\n    法律關係取得，而有足以排除強制執行之所有權，是本件首應審究者乃系爭不動\n    產係游罔或葉水旺所有？\n三、按結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產\n    。民法親屬編施行法八十五年九月二十五日增訂第六條之一，規定中華民國七十\n    四年六月四日以前結婚，並適用聯合財產制之夫妻，於婚姻關係存續中以妻之名\n    義在同日以前取得不動產，在施行法八十五年九月六日修正生效一年後，僅於：\n    (一)婚姻關係尚存續中且該不動產仍以妻之名義登記者、(二)夫妻已離婚而該不動產\n    仍以妻之名義登記者，始一律適用七十四年民法親屬編修正後之第一千零十七條\n    規定。倘無上開條文適用時，夫妻之聯合財產，其所有權之歸屬，依七十四年六\n    月四日修正前民法第一千零十七條第二項規定，不屬於妻之原有財產部分，為夫\n    所有，其為不動產者，縱登記為妻之名義，仍以夫為所有人；嗣同條文七十四年\n    六月四日修正後，聯合財產中，夫或妻於結婚時所有之財產，及婚姻關係存續中\n    取得之財產，為夫或妻之原有財產，各保有其所有權，故夫妻之財產，應以財產\n    係七十四年六月四日以前或之後取得，決定所有權之歸屬。又依修正前條文，妻\n    雖得就聯合財產中因無償取得之原有財產保有所有權，惟有關妻因其他無償取得\n    之財產之規定，必有無償之贈與契約之存在為前提，並非一經登記為妻之名義，\n    即可當然視為夫所贈與，否則民法第一千零十七條第二項就登記為妻名義之不動\n    產，即無適用之餘地，未免有背立法原意（最高法院七十年度台上字第三一００\n    號判例參照）。故主張聯合財產係妻因無償取得而屬妻之原有財產者，即應由主\n    張此有利事實之人負舉證責任。經查：\n  (一)本件假扣押債務人游罔與被上訴人之被繼承人葉水旺為夫妻，渠二人於三十八年\n    六月一日結婚，未約定夫妻財產制，嗣葉水旺於八十年九月二十一日死亡，即民\n    法親屬編施行法八十五年九月二十五日增訂第六條之一以前，葉水旺與游罔之婚\n    姻關係已因夫妻一方之死亡而消滅，而夫妻之聯合財產（含夫或妻結婚時之原有\n    財產，或婚姻關係存續中取得之財產），亦因婚姻關係消滅及繼承之開始，歸屬\n    於生存之一方或全體繼承人所有，故本件即無民法親屬編施行法第六條之一之適\n    用。\n  (二)本件系爭不動產係葉水旺與游罔在婚姻關係存續中取得，其取得時間均七十四年\n    六月四日民法親屬編修正前，登記為妻游罔所有（即：(1)台中市○區○○段五小\n    段二五二號建物，五十三年十二月五日辦理第一次建物所有權登記；(2)台中縣烏\n    日鄉○○段七一五及七一五之一地號即重測前台中縣烏日鄉○○○段一一二之二\n    ０地號土地，六十七年十二月九日以買賣為原因取得；(3)同地段第七二二地號即\n    重測前台中縣烏日鄉○○○段一一二之三一八地號土地係同日因分割轉載取得；\n    (4)同地段二七九建號建物係五十三年十二月五日辦理第一次建物所有權登記），\n    有土地登記謄本、建物登記謄本、戶籍謄本在卷可按，故上開不動產均屬葉水旺\n    與游罔於婚姻關係存續中夫妻所取得之財產，為聯合財產，即堪認定。其所有權\n    之歸屬，揆諸首開說明，應適用修正前民法第一千零十七條之規定。而本件被告\n    主張上開不動產係游罔無償取得，並未提出與此相符之證據，其舉證責任即有未\n    盡，故本件依修正前民法第一千零十七條第二項規定，系爭不動產即屬夫葉水旺\n    之財產。\n  (三)再按英美法中所謂「禁反言」原則，仍係基於衡平法則而產生，旨在避免當事人\n    就自己已為之主張，任意翻異，致破壞已穩定之法秩序，與大陸法系尊為帝王條\n    款之誠信原則有同一功能。惟當事人之主張，必以足使相對人達一定之確信，或\n    依社會通念認有相當程度之穩定性，始有禁止其翻異主張，令受禁反言原則之拘\n    束之必要，倘當事人之陳述，係基於訴訟之目的，盡其攻擊防禦之能事，客觀上\n    亦不致引起上開確信，或產生法秩序之穩定性，即無禁反言原則可言，否則對於\n    訴訟當事人未免過苛。本件被上訴人為葉水旺繼承人，而葉水旺之全體繼承人在\n    行政法院八十七年度訴字第０六四四一號（最高行政法院八十九年度判字第二六\n    一七號）遺產稅事件中主張系爭不動產為游罔所有，固為被上訴人所自承，，惟\n    上開主張既係被上訴人等因不服稅捐機關以葉水旺之繼承人短報遺產額命補繳遺\n    產稅及裁處罰鍰之行政處分，經訴願、再訴願及行政訴訟所為攻擊防禦方法，且\n    最高行政法院八十九年度判字第二六一七號判決已認定上開房地被上訴人上開主\n    張為不可採，故被上訴人等先前所為上開主張，自不足引起相當之法確信，或使\n    法秩序產生相當程度之穩定性，依上說明，自無引用禁反言原則令被上訴人受其\n    拘束之必要。上訴人主張禁反言原則云云，即非可採。\n  (四)至於上訴人質疑游罔於八十九年一月七日將系爭烏日鄉○○段七一五號、七一五\n    之一號、七二二號土地及二七九建號建物向三信商業銀行貸款，被上訴人無異議\n    ，系爭不動產若非游罔所有其何敢如此一節，業經被上訴人明游罔貸款為繳納\n    遺產稅，況查系爭不動產當時尚未辦理繼承登記，辦理貸款自需以登記名義人游\n    罔為義務人，並不能因此認定系爭不動產非葉水旺之遺產，又游罔、葉水旺與銀\n    行往來，將系爭不動產列為游罔所有，亦係符合登記資料不能因此為不利被上訴\n    人之認定。\n四、不動產物權因繼承取得者，不以辦理繼承登記為生效要件，僅於辦妥遺產之繼承\n    前，不得處分其物權而已，又遺產分割前，為全體繼承人公同共有，分割後即屬\n    個別繼承人取得，民法第七百五十九條、第一千一百五十一條規定甚明。系爭不\n    動產為葉水旺之遺產已如前述，被上訴人主張葉水旺之全體繼承人於八十年十月\n    三十日簽立遺產分割契約書，系爭不動產由被上訴人取得之事實，業據提出遺產\n    分割契約書為證，並據證人即代書遲瑞英結證「（分割遺產）規定是被繼承人死\n    亡兩個月內應辦理，當時口頭講，我有寫起來」、「要等他們完稅，舊格式的沒\n    有送，後來改新格式，所以才送新格式」、「地政機關規定要以登記時現有地址\n    登記」等情明確。上訴人以遺產分割契約書，有關訴外人葉煇煌之住址，非分割\n    時舊地址，而為辦理分割登記時之新地址為由，抗辯該遺產分割契約書不實，已\n    無可採，況查，上訴人於九十年三月二十九聲請執行假扣押之前，被上訴人於九\n    十年三月二十一日早已將該遺產分割契約書隨同相關書件，送至地政機關收件，\n    此有土地登記申請書影本在卷（原審卷一五二頁）可憑，則上訴人所謂系爭遺產\n    分割契約書係避債之舉云云，不足採憑。被上訴人主張系爭不動產係因繼承及分\n    割遺產由被上訴人取得之事實可認真正。\n五、綜上所述，系爭不動產為被上訴人所有，上訴人聲請假扣押強制執行，被上訴人\n    提起第三人異議之訴，請求撤銷就系爭不動產所為強制執行程序，自應准許，原\n    審為被上訴人勝訴之判決，並無不合，上訴意旨聲明廢棄改判，核無理由，應予\n    駁回。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條判決如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n~B1民事第四庭審判長法  官  黃斐君\n~B2                法  官  張鑫城\n~B3                法  官  張浴美\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本）\n，並繳納送達用雙掛號郵票拾份（每份拾肆元）。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  茆亞民\n中      華      民      國    九十二    年      一      月      六      日\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n                                                                        Ｙ\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、上訴人聲明請求判決：\n  (一)原判決廢棄。\n  (二)被上訴人在第一審之訴駁回。\n  (三)第一、二審訴訟費用由被上訴人負擔。\n其事實上之陳述及所用證據除與第一審判決書相同部分引用外並補稱：\n  (一)按葉水旺係於民國三十八年入贅於游罔（參閱上證一），婚後多年所承購之不動\n    產胥登記為游罔所有，且其後於民國七十八年其子業輝煌以長原有限公司名義與\n    銀行往來，其亦均邀約其父母前來作保，此有保證書（參閱上證二）可稽，而當\n    時（七十八年八月廿三日）游罔所提出供銀行評估之個人資料表（參閱上證三）\n    ，其上均已記載系爭房地，且其上已記載游罔為金興鋼鐵公司及葉山塑膠工業公\n    司董事，而系爭房地為游罔所有，反觀葉水旺之個人資料表（參閱上證四），其\n    記載係金興鋼鐵公司總經理，葉山塑膠工業公司董事長，而就土地及建物欄並未\n    記載有系爭之房地，當時葉水旺、游罔均為連帶保證人，苟系爭房地係葉水旺所\n    有何以其提出時列入游罔資產，而未列入葉水旺之資產，當知系爭房地確係游罔\n    之特有財產。況其子葉輝煌所擔任董事長之葉山塑膠工業股份有限公司，於其父\n    葉水旺過世後，與上訴人銀行總行營業部往來時復提出游罔個人資料表（參閱上\n    證五之一、二、三、四），始終將系爭房地列入游罔之財產，並經游罔簽名蓋章\n    ，其上游罔之章復與保證書（參閱上證二）及授信約定書（參閱上證六）上游罔\n    之簽名蓋章相同，設系爭房地非其所有曷克如此？原審未予詳查，即遽予論斷，\n    系爭房地非游罔所有，其認定事實與證據不符，顯見判決理由矛盾之一斑。\n  (二)次按，在現代社會生活中，夫妻於婚姻關係存續中，夫出資購買房屋登記為妻之\n    名義，不一定均為逃避債務而為。往往可被認為係一種夫對妻辛勤在家從事家事\n    勞務或育嬰工作，教養子女之補償。此有最高法院六十六年台上字第一八九○號\n    判決謂：「查所謂婚姻關係存續中，妻因其他無償取得之財產並不排除夫之無償\n    贈與，要屬法律上當然解釋：：：」，最高法院六十九台上字第三九三一號判決\n    更謂：「民法第一千零十七條所謂妻之原有財產，包括婚姻關係存續中無償取得\n    之財產在內，受夫贈與之財產，亦屬妻之原有財產，自得行使所有人之權利，系\n    爭不動產既係被上訴人於服務於遠東紡織股份有限公司期間出資承購，何不登記\n    為自己所有？其逕登記乃妻陳某為所有人，自可視為贈與之聲明。：：：」。而\n    查本件系爭房地之所有權於民國四十二年間即登記為游罔名下，迄葉水旺死亡已\n    有四十年之久，而葉水旺於民國八十年死亡前，均未有任何主張，職是，系爭房\n    地縱非游罔之特有財產，亦可徵葉水旺實有將系爭房地贈予其妻游罔之意思表示\n    ，至為明確。\n  (三)再按，司法院大法官釋字第四一○號解釋文：「：：：民國七十四年六月三日前\n    民法第一千零十七條第一項規定：：：，同條第二項規定：『聯合財產中，夫之\n    原有財產及不屬於妻之原有財產部分，為夫所有』：：：，及最高法院五十五年\n    度台抗字第一六一號判例謂『妻於婚姻關係存續中始行取得之財產，如不能證明\n    其為特有或原有財產，依民法第一千零十六條及第一千零十七條第二項之規定，\n    即屬於聯合財產，其所有權應屬於夫』，基於憲法第七條男女平等原則之考量，\n    民法第一千零十七條已於七十四年六月三日予以修正，上開最高法院判例亦因適\n    用修正後之民法，而不再援用。由於民法親屬編施行法對於民法第一千零十七條\n    夫妻聯合財產所有權歸屬之修正，未設特別規定，致使在修正前已發生現尚存在\n    之聯合財產，仍適用修正前之規定，由夫繼續享有權利，未能貫徹憲法保障男女\n    平等之意旨。．．．．．．」，立法院於民國八十五年九月廿七日新增民法親屬\n    編施行法第六條之一（以下簡稱施行法第六條之一），回應司法院大法官釋字第\n    四一○號解釋。依大法官釋字第四一○號解釋所闡述男女平等原則及施行法第六\n    條之一溯及既往之過渡規定觀之，在施行法第六條之一所定之法定期間屆滿後，\n    以妻名義登記之不動產有溯及效力，又夫妻雙方在該期間內得確認以妻名義登記\n    不動產所有權之歸屬；惟夫或妻之一方先死亡，而未確認該不動產所有權之歸屬\n    時，應如何適用，施行法第六條之一並未明文規定，基於釋字第四一○號解釋文\n    所宣示之男女平等原則及維護物權公示原則。本件系爭房地縱使認為葉水旺為真\n    正之所有人，葉水旺本人雖然無法依施行法第六條之一就系爭房地確認所有權之\n    歸屬，但被上訴人等既為葉水旺之繼承人，倘若認為系爭房地應為被繼承人葉水\n    旺所有，當於上述法定期問內向游罔確認系爭房地所有權之歸屬，被上訴人等既\n    未遵守一年之時效規定辦理更正手續，則於法定期間屆滿後，當依新修正之第一\n    千零十七條，而回歸民法第七百五十八條之規定，以登記名義人游罔為所有權人\n    ，被上訴人等實不得再為任何爭執。\n  (四)又按，葉水旺之繼承人即被上訴人等更於上訴期間與財政部國稅局訴願再訴願及\n    行政訴訟等，在在主張游罔自始即為系爭不動產之所有人，故無庸將系爭不動產\n    列入遺產範圍等（詳原審原證七第五頁），更明繼承人均確認系爭房地之所有權\n    乃為游罔之特有財產，遑論彼等是否已放棄就系爭房地之所有權回復歸為葉水旺\n    所有。職是，益徵依前揭施行法第六條之一規定，被上訴人等為葉水旺之繼承人\n    ，彼等就葉水旺之遺產上之權利義務，既為概括繼承，其就此權利不但不予主張\n    ，且明顯否定，豈可再視為仍係葉水旺之遺產，而否定登記名義人游罔所有。且\n    上開系爭不動產，不但其登記名義人始終均為游罔迄無任何改變。抑有甚者，游\n    罔於民國八十九年一月七日仍將系爭烏日鄉○○段七一五、七一五之一、七二二\n    地建號等土地和二七九建號建物持向三信商業銀行貸款，而設定抵押權三千萬元\n    予該金融機構（參閱上證七），被上訴人非但無異議，丙○○尚且為其借款之連\n    帶保證人，此有借據可稽（參閱上證八），設非游罔所有，其何敢如此膽大妄為\n    ，又被上訴人丙○○等何能容其侵害權利而置若罔聞？此更足徵其確係游罔之特\n    有財產無誤。\n  (五)復按，系爭不動產是否為假扣押債務人游罔之原有財產或特有財產，應以實情判\n    斷，自不因稅捐機關將之視為遺產或被繼承人之申報疏失而有所影響；「：：：\n    至該項財產是否所謂妻之原有財產或特有財產係屬事實認定問題，：：：」，被\n    上訴人所提最高行政法院判決亦持相同見解（詳原審證七第七頁第十一行）。故\n    系爭不動產屬孰所有，應依事實認定之，從而該遺產繳清證明書不能作為系爭不\n    動產為其被繼承人葉水旺遺產之證明，實屬明確。況法院本於獨立審判之精神，\n    凡事應依證據認定事實，不受行政法院判決之影響，矧被上訴人在訴願、再訴願\n    、行政訴訟中，與游罔均自承：「：：：本件原告游罔分別於六十七年十一月十\n    七日及六十八年十二月廿日取得之坐落台中縣烏日鄉○○○段一一二之二○號、\n    一一二之三一八號土地，業經地政機關重行依法登記並另行發給土地所有權狀，\n    依七十四年六月五日修正之民法第一千零十七條第一項及土地法第四十三條規定\n    ，不動產所有權之歸屬以登記為準，故上開不動產確屬原告游罔所有，：：：原\n    告游周以自有資金取得之特有財產既經辦理登記，即不應計入遺產總額。：：：\n    」（詳原審證七第三頁第五至九行及倒數第三行），實則被上訴人與假扣押債務\n    人游罔等早在他案陳述時，即主張游罔為系爭不動產之所有人，其與上訴人所主\n    張之事實完全相符，依民事訴訟法第一百九十五條第一項之規定：「當事人就其\n    提出之事實，應為真實及完全之陳述。」，復基於「禁反言原則」，足以論證被\n    上訴人有自認台中縣烏日鄉○○○段一一二之二○號、一一二之三一八號（即現\n    在之台中縣烏日鄉○○段七一五、七一五之一地號和台中縣烏日鄉○○段七二二\n    地號），為游罔之原有財產或特有財產之事實。原審判決不依此認定，逕依最高\n    行政院八十九年度判字第二六一七號判決之認定，而為上訴人不利判決，其認事\n    用法顯有重大違誤。\n  (六)更按，被上訴人所提之遺產分割契約書，其第二頁末端「分割後歸屬繼承人」乙\n    欄中有關訴外人葉輝煌之地址為台北縣中和市○○路三六三巷二七號，而查訴外\n    人葉輝煌之戶籍謄本（參閱原審被證二）後，發現訴外人葉輝煌原住台北市○○\n    區○○路二六四號三樓，於民國八十四年十二月十一日始遷入遺產分割契約書所\n    載之住址，再調閱該址之土地、建物謄本參閱（原審被證三）更發現該建物係於\n    民國八十四年十二月一日始完工，則訴外人葉輝煌如何能於民國八十年十月卅日\n    於其所簽訂之分割契約書中記載四年後之地址，顯見該分割契約書係於事後所偽\n    造。鈞院於九十一年十二月五日準備程序時傳訊辦理繼承登記之遲瑞英前來作證\n    ，其證稱「是合併申報，開頭只報柳川段的，後來稅捐機關說烏日游罔的也要一\n    起申報。」即知原先並無遺產分割契約書，後來稅捐機關說要一起申報時，更提\n    訴願等行政救濟手續，如有該遺產分割契約書應即予以申報，曷需提起訴願等，\n    足見該分割契約書係在防上訴人之扣押而臨訟所偽為，且就法官所問：「分割遺\n    產是何時？」答「規定是被繼承人死亡二個月內應辦理，當時口頭講，我也有寫\n    起來」，寫起來證據何在？被上訴人應負舉證之責，要難以「我們就撕掉了」（\n    以上參閱筆錄）等草草數語推諉，蓋如此關係重大之文件，貿然撕掉，其誰能信\n    ？況縱未撕掉，證人遲瑞英身為代書，亦僅係遵從被上訴人之口頭告知遺產如何\n    分配，俾便辦理相關手續，故被上訴人所告知之遺產分割協議是否真實，證人要\n    難知悉，亦無法就此為證，顯見其黔驢技窮，自暴其偽，依民事訴訟法第二百七\n    十七條規定「當事人主張有利於已之事實者，就其事實有舉證之責任。」今被上\n    訴人於準備程序中自認其無任何主張與舉證，顯然就此不利於己之事實未盡舉證\n    之能事，準此，自應認上訴人所主張該遺產分割契約書並非真實，不具有任何法\n    律效力為可採。被上訴人實非系爭房地之所有人，已至為灼然。原審就此於判決\n    理由中就上訴人所提之上開重要證物即九十年五月廿九日答辯狀證物二、證物三\n    ，不予審酌，亦未於其判決理由中加以說明何以不採，遽以「被告辯稱上開遺產\n    分割契約書並非真正云云，亦未提出證據以實其說」，而認「本件原告主張其因\n    繼承及遺產分割契約之法律關係取得系爭不動產」，據此為上訴人敗訴之判決理\n    由，其所為判決，顯然有將重要證據漏未斟酌，及判決不依證據之違法。\n  (七)退萬步言，縱上訴人以上之主張鈞院仍認尚不足為游罔特有財產形成有利心證，\n    而認系爭之房地仍為葉水旺之遺產而為其繼承全體所共有，即游罔與葉輝煌及被\n    上訴人己○○、戊○○、蔡葉淑貞、丁○○、丙○○七人所公同共有而上訴人就\n    系爭房地之假扣押查封之效力仍存在於系爭房地游罔之應繼分七分之一，原審全\n    部為上訴人敗訴之判決，遽予將上訴人台中地方法院九十年度執全字第一二一三\n    號假扣押強制執行所為查封之強制執行程序全部予以撤銷，亦有違誤。且按其所\n    提出之遺產分割契約書（參閱上證九），其上所協議之分割內容，葉輝煌繼承葉\n    山公司葉水旺之投資股份（依國稅局核定金額為二百零五萬八千元及二百七十四\n    萬四千元）計四百八十萬二千元，此有遺產稅繳清證明（參閱上證十）可稽，然\n    上訴人查葉輝煌所有葉山塑膠公司之投資金額僅三百八十萬元，便未因繼承而增\n    加其投資額，被上訴人雖於九十一年十二月五日提出呈報狀謂葉輝煌依本件繼承\n    分割協議書所取得被繼承人葉水旺二一○股及游罔二八○股（亦即游罔二八○股\n    本推定為其夫葉水旺所有）：：：作為償還前向董事丁○○等人之借款六千八百\n    四十萬元，此亦有讓渡書為據，從而，葉輝煌所繼承取得之葉山公司四九○股份\n    ，即以前揭讓渡方式直接移轉登記予丁○○等人云云，惟查其所謂抵償負債六千\n    八百四十萬元，僅提出手寫草稿一紙，其借貸是否屬實，亦未舉證以實其說，況\n    六千八百四十萬元非涓涓之數，豈得如此草率抵銷？且游罔所有之股權何以推定\n    為葉水旺者，未見其證據，如謂游罔所有即葉水旺所有，則其他繼承人所擁有之\n    葉山塑膠公司股權，亦豈非均為葉水旺所有？被上訴人顯難自圓其說，且有關上\n    開抵償，其有關買賣之證據並無亦未見其提出繳交證交稅捐之證據，即妄稱抵債\n    ，其誰信歟？是被上訴人如此辯解，顯係掩耳盜鈴，自欺欺人，不足為信，足徵\n    上開遺產分割協議書之虛偽，而被上訴人之抗辯，益見其製造係為逃避上訴人債\n    權之催討，已昭然若揭。職是，原審認上開分割契約書為真實並為上訴人敗訴之\n    判斷，顯有違誤，其影響上訴人之權益至鉅等語。\n二、被上訴人聲明請求判決：\n  (一)上訴人之上訴駁回。\n  (二)第一、二審訴訟費用由上訴人負擔。\n  其事實上之陳述及所用證據除與第一審判決書記載相同部分引用外並補稱：\n  (一)按民事訴訟法與行政訴訟雖各有不同之裁判系統，各具權限，惟基於「法院一\n    體」之原則，相互間應尊重彼此職權及其裁判效力，從而，在他案已確定判決理\n    由中，就本件事實重要爭點已為判斷，法院就前該重要爭點之法律關係應尊重他\n    案之裁判效力，以避免裁判矛盾及符合訴訟法上之誠信原則，並追求值得當事人\n    信賴之真實，維護法的安定性。\n  (二)查本件爭點為系爭不動產之所有人應為葉水旺抑或是游罔？惟就此房地所有權歸\n    屬之法律關係的認定，已有最高行政法院八十九年度判字第二六一七號確定判決\n    認定系爭不動產屬葉水旺所有在案，基於前述「法院一體」原則，就此法律關係\n    之認定自不宜再有不同之認定，否則此裁判矛盾之狀況，將使被上訴人等在已繳\n    清系爭不動產遺產稅的情況下，就系爭不動產卻又未有繼承人之權益，顯然有違\n    憲法保障人民財產權之精神。\n  (三)且法律關係與法律事實應只有一個，按游罔與葉水旺間之聯合財產關係既在民國\n    八十年消滅，則所有法律關係與法律事實在當時即已經定案不容改變，此亦為何\n    被上訴人等在行政法院遺產稅訴訟雖主張游罔為系爭不動產所有人但卻仍遭駁回\n    之原因，由前開行政法院之判決應已足認定，不論上訴人與被上訴人如何主張，\n    都改變不了已經確定定案的法律關係及法律事實，故上訴人有關禁反言的主張自\n    不足採，就此原審亦有詳述理由「惟當事人主張，必以足使相對人達一定之確信\n    ，或依社會通念認有相當程度之穩定性，始有禁止其翻異主張，令受禁反言原則\n    之拘束之必要．．．．，且最高行政法院八十九年度判字第二六一七號判決已認\n    定上開房地原告上開主張為不可採，故原告等先前所為上開主張，自不足引起相\n    當之法確信，或使法秩序產生相當程度之穩定性，依上說明，自無引用禁反言原\n    則令原告受其拘束之必要。被告主張禁反言原則云云，即非可採」。且由原審所\n    述之理由中，更可知若本件以禁反言原則拘束原告而為不同於行政法院之認定，\n    反而會破壞法秩序之穩定性，而違背了禁反言原則的精神。況且被上訴人雖於行\n    政訴訟中主張系爭不動產為游罔所有，而該事實既經行政法院判決認定系爭不動\n    產為葉水旺所有且被上訴人亦已繳清遺產稅，就該事實自不容再予爭執。\n  (四)綜前所述，上訴人於上訴理由中推測系爭房地為游罔之特有財產或系爭房地為葉\n    水旺無償贈與的主張根本毋庸再予斟酌，而上訴人於上訴理由中論及本件有類推\n    適用民法親屬編施行法第六條之一規定的說法更顯無稽，完全違反法安定性之精\n    神，蓋依上訴人之推論，所有夫妻聯合財產關係是在八十五年九月廿七日前消滅\n    的鰥寡及繼承人們，也可以類推適用民法親屬編施行法第六條之一在一年的時效\n    內辦理所有權歸屬更正手續，如果法定期間屆滿沒有辦理的人，就回歸到登記名\n    義人所有的狀況，那麼依此推論現在可能台灣許多人都要辦理繼承塗銷登記，國\n    家可能要來辦理一個全國性退稅活動，因為八十五年九月廿七日前依舊法夫死後\n    正常辦理手續應該都是將妻名下七四年六月四日前取得的不動產算為夫財產來辦\n    理繼承並繳遺產稅，法律關係早已定案所以八十五年後這一年期間也不可能有人\n    去辦理更正（因為應該從來沒人想過此情形也可類推適用民法親屬篇施行法第六\n    條之一而去辦理更正），然後現在若採上訴人（就是繼承人若沒去辦更正就恢復\n    為妻所有），那麼剛好可以使全國舉行一次法律關係變更大調整（所有子女以前\n    依舊法繼承的通通要返還給母親如果母親還沒過逝的話），如此一來，試問法安\n    定性何在？上訴人之理論根本就會造成社會大混亂，顯然不可能是大法官釋字第\n    四一○號所追求之原則，此類推適用民法親屬篇第六條之一的說法絕對不足採。\n  (五)又上訴人主張游罔於民國八十九年一月七日仍將系爭烏日鄉○○段七一五、七一\n    五之一、七二二建號等土地和二七九建號建物向三信商業銀行貸款而被上訴人無\n    異議等語抗辯系爭不動產若非游罔所有其何敢如此膽大妄為貸款，就此被上訴人\n    特予澄清，當時只是因為系爭不動產尚未辦理繼承登記完成（涉及遺產稅當未繳\n    清問題），故辦理貸款時當然系爭提供不動產之人仍為登記名義人游罔，就此事\n    由根本不足以推斷游罔的真意是以所有人之身分去貸款，上訴人此等主張自不足\n    採，且依前所述法安定性及法院一體原則之精神，系爭不動產之法律歸屬已定案\n    並無再予爭執之必要，現被上訴人等就系爭不動產亦已辦理好繼承登記成為系爭\n    不動產所有人在案，就此再予爭執自非適法。\n  (六)再者，就上訴人主張遺產分割協議書係被上訴人等通謀虛偽意思表示之說法與事\n    實根本不符，蓋早在上訴人還未就系爭不動產假扣押前，被上訴人等為辦理繼承\n    登記，早就已將該遺產分割協議書隨相關文件送件至地政機關，上訴人所謂系爭\n    遺產分割協議書係被上訴人事後製造來逃避上訴人債權催討之說法顯與事實不符\n    ，其中有關葉輝煌繼承葉山公司投資股份部分因為尚涉及葉輝煌積欠被上訴人債\n    務而經抵償之問題，故葉輝煌所有之葉山公司投資金額並未因繼承而增加，此乃\n    上訴人所不知情之事實，上訴人卻任意憑一己之推測來否定系爭遺產分割協議書\n    之真正，並不足採。\n  (七)末查葉水旺之全體繼承人前於八十七、八十八年間為補繳財政部中區國稅局為課\n    徵遺產稅新台幣一二、七六八、三○○元，乃經全體繼承人同意以系爭中華段七\n    一五、七一五之一、七二二等土地暨其上二七九建號建物，向台中市第二信用合\n    作社辦理抵押借款，而以貸得款項支付每期應繳納之遺產稅一○六、四二五元（\n    本件繼承人經與中區國稅局協商以分十二期方式繳納補徵遺產稅一二、七六八、\n    三○○元），此均有台中市第二信用合作社之借據及中區國稅局稅額繳款書為據\n    ，惟其後因台中市第二信用合作社之利率過高，渠等於八十九年一月間乃向三信\n    商業銀行轉貸，此均有三信授信約定書，清償電匯單足稽，而渠等向三信所貸得\n    款項亦係作為每期應支付中區國稅局遺產稅款之用，此均有三信銀行借據及中區\n    國稅局稅額繳款書為憑，從而，右揭借款本非為游罔個人私用，而係為補繳龐大\n    遺產稅之用，此更足徵，系爭中華段土地及建物非屬游罔原有財產抑特有財產。\n    又被上訴人之被繼承人葉水旺係於八十年九月二十一日死亡，而繼承人等隨即於\n    同年十月二十四日向台中市稅捐稽徵處申報遺產稅，並於同年十月間就繼承之遺\n    產達成遺產分割協議，斯時稅捐機關核定應納稅款一千二百九十五萬四千五百八\n    十五元，全體繼承人於八十一年八月三十一日申請分期繳納並於八十四年十二月\n    十一日繳納完畢，稅捐機關復於八十二年十一月十六日以繼承人短報遺產額三千\n    七百八十六萬九千五百三十六元，還漏遺產稅額一千二百七十六萬八千三百二十\n    五元，乃課徵遺產稅，並裁罰一千二百七十六萬八千三百元（葉水旺之繼承人即\n    係以中華段土地，建物所為抵押借款，繳納此筆稅額），對此，葉水旺之繼承人\n    不服申請復查並迭經訴願，再訴願及行政訴訟，均遭駁回，從而，葉水旺之繼承\n    人遲於八十九年九月卅日繳納遺產稅額一千二百七十六萬八千三百元完畢後，始\n    得就系爭遺產辦理分割登記，對此，葉水旺之繼承人所委託之遲瑞英代書，於八\n    十九年十月間即已向遺產所坐落之中山地政事務所、大里地政事務所辦理遺產分\n    割登記，然其間由於文件、手續未盡完備，迭經數次送件辦理登記均遭地政事務\n    所駁回，其後於九十年三月二十一日始完成送件登記，此亦有土地登記申請書為\n    據，此更足徵，系爭遺產所為分割內容本係經全體繼承人於八十年十月間即已達\n    成協議，而之所以遲於九十年三月二十一日始完成送件登記，更係出於前揭因素\n    始然，而與被告何時聲請查封系爭房地之時點無涉。從而可知，系爭房地之分割\n    繼承登記，乃因前開因素而致延宕至九十年三月間始得辦理登記完成，故為配合\n    地政機關之要求，乃有遺產分割協議書上葉輝煌住址與八十年當時之住址不符之\n    情事，是尚難因此即認有何不符常情，而足認該遺產分割協議書為虛偽。上訴人\n    徒憑己見，指摘該遺產分割協議書為虛偽乙節，復未舉證以實其說，自無可採。\n    在上訴人還未就系爭不動產假扣押前，被上訴人等為辦理繼承登記，早已將該遺\n    產分割協議書隨相關文件送件至地政機關，此有遺產分割協議書上之收件日期章\n    可稽，上訴人所謂系爭遺產分割協議書係被上訴人事後製造來逃避上訴人債權催\n    討之說法與事實不符等語。",
    "reason": "一、被上訴人於原審起訴主張：上訴人以系爭坐落台中市○區○○段五小段二五二建\n    號建物，台中縣烏日鄉○○段七一五地號、七一五之一地號（以上二筆重測前為\n    台中縣烏日鄉○○○段一一二之二○地號）七二二地號（重測前為台中縣烏日鄉\n    ○○○段一一二之三一八地號）及台中縣烏日鄉○○段二七九建號建物係假扣押\n    執行債務人游罔所有，聲請假扣押強制執行，經原審法院九十年度執全字第一二\n    一三號執行查封在案，惟上開房地係被上訴人之被繼承人葉水旺，在與游罔婚姻\n    關係存續中陸續購置，而以妻游罔名義登記，其購置時點在民國七十四年六月四\n    日以前，依修正前民法第一千零十六條、第一千零十七條規定雖登記為游罔所有\n    ，仍為夫葉水旺所有，葉水旺於八十年九月二十一死亡，系爭房地即屬葉水旺之\n    遺產，最高行政法院八十九年度判字第二六一七號確定判決同此認定。葉水旺之\n    全體繼承人於八十年十月間達成遺產分割協議，系爭房地分歸被上訴人所有，依\n    民法第七五九條、第一一四七條、第一一五一條等規定，被上訴人取得系爭房地\n    所有權。上訴人指為游罔所有聲請強制執行，依強制執行法第十五條提起第三人\n    異議之訴。上訴人則以修正前民法第一千零十六條、第一千零十七條規定登記為\n    妻之名義仍屬夫所有，違反男女平等原則，故夫妻間不動產所有權之歸屬，應依\n    不動產登記之公示原則及信賴保護原則，系爭不動產既登記為游罔所有，被上訴\n    人主張係葉水旺所有，應就葉水旺出資購買乙事負舉證責任；再依民法親屬編施\n    行法第六條之一規定，被上訴人既未於一年之法定期間內重新確認上開不動產所\n    有權，依修正民法第一千零十七條即應以登記名義人游罔為所有人，且游罔在葉\n    水旺遺產稅稅款之行政訴訟事件（行政法院八十七年度訴字第０六四四一號、最\n    高行政法院八十九年度判字第二六一七號）中，亦主張其為系爭房地之所有人，\n    依訴訟上禁反言之原則，亦不得於本件為相反之主張等語。\n二、按強制執行法第十五條之規定，第三人就執行標的物有足以排除強制執行之權利\n    者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴，而所謂有足\n    以排除強制執行之權利者，依最高法院四十四年台上字第七二一號判例所示，係\n    指對於執行標的物有所有權、典權、留置權、質權存在情形之一者而言。本件被\n    告系爭不動產係假扣押債務人游罔所有聲請強制執行，經台中地方法院九十年度\n    執全字第一二一三號假扣押事件強制執行，業經本院調閱上開強制執行卷宗核閱\n    無訛，堪信真實。被上訴人主張上開不動產原係葉水旺所有，嗣由渠等依繼承之\n    法律關係取得，而有足以排除強制執行之所有權，是本件首應審究者乃系爭不動\n    產係游罔或葉水旺所有？\n三、按結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產\n    。民法親屬編施行法八十五年九月二十五日增訂第六條之一，規定中華民國七十\n    四年六月四日以前結婚，並適用聯合財產制之夫妻，於婚姻關係存續中以妻之名\n    義在同日以前取得不動產，在施行法八十五年九月六日修正生效一年後，僅於：\n    (一)婚姻關係尚存續中且該不動產仍以妻之名義登記者、(二)夫妻已離婚而該不動產\n    仍以妻之名義登記者，始一律適用七十四年民法親屬編修正後之第一千零十七條\n    規定。倘無上開條文適用時，夫妻之聯合財產，其所有權之歸屬，依七十四年六\n    月四日修正前民法第一千零十七條第二項規定，不屬於妻之原有財產部分，為夫\n    所有，其為不動產者，縱登記為妻之名義，仍以夫為所有人；嗣同條文七十四年\n    六月四日修正後，聯合財產中，夫或妻於結婚時所有之財產，及婚姻關係存續中\n    取得之財產，為夫或妻之原有財產，各保有其所有權，故夫妻之財產，應以財產\n    係七十四年六月四日以前或之後取得，決定所有權之歸屬。又依修正前條文，妻\n    雖得就聯合財產中因無償取得之原有財產保有所有權，惟有關妻因其他無償取得\n    之財產之規定，必有無償之贈與契約之存在為前提，並非一經登記為妻之名義，\n    即可當然視為夫所贈與，否則民法第一千零十七條第二項就登記為妻名義之不動\n    產，即無適用之餘地，未免有背立法原意（最高法院七十年度台上字第三一００\n    號判例參照）。故主張聯合財產係妻因無償取得而屬妻之原有財產者，即應由主\n    張此有利事實之人負舉證責任。經查：\n  (一)本件假扣押債務人游罔與被上訴人之被繼承人葉水旺為夫妻，渠二人於三十八年\n    六月一日結婚，未約定夫妻財產制，嗣葉水旺於八十年九月二十一日死亡，即民\n    法親屬編施行法八十五年九月二十五日增訂第六條之一以前，葉水旺與游罔之婚\n    姻關係已因夫妻一方之死亡而消滅，而夫妻之聯合財產（含夫或妻結婚時之原有\n    財產，或婚姻關係存續中取得之財產），亦因婚姻關係消滅及繼承之開始，歸屬\n    於生存之一方或全體繼承人所有，故本件即無民法親屬編施行法第六條之一之適\n    用。\n  (二)本件系爭不動產係葉水旺與游罔在婚姻關係存續中取得，其取得時間均七十四年\n    六月四日民法親屬編修正前，登記為妻游罔所有（即：(1)台中市○區○○段五小\n    段二五二號建物，五十三年十二月五日辦理第一次建物所有權登記；(2)台中縣烏\n    日鄉○○段七一五及七一五之一地號即重測前台中縣烏日鄉○○○段一一二之二\n    ０地號土地，六十七年十二月九日以買賣為原因取得；(3)同地段第七二二地號即\n    重測前台中縣烏日鄉○○○段一一二之三一八地號土地係同日因分割轉載取得；\n    (4)同地段二七九建號建物係五十三年十二月五日辦理第一次建物所有權登記），\n    有土地登記謄本、建物登記謄本、戶籍謄本在卷可按，故上開不動產均屬葉水旺\n    與游罔於婚姻關係存續中夫妻所取得之財產，為聯合財產，即堪認定。其所有權\n    之歸屬，揆諸首開說明，應適用修正前民法第一千零十七條之規定。而本件被告\n    主張上開不動產係游罔無償取得，並未提出與此相符之證據，其舉證責任即有未\n    盡，故本件依修正前民法第一千零十七條第二項規定，系爭不動產即屬夫葉水旺\n    之財產。\n  (三)再按英美法中所謂「禁反言」原則，仍係基於衡平法則而產生，旨在避免當事人\n    就自己已為之主張，任意翻異，致破壞已穩定之法秩序，與大陸法系尊為帝王條\n    款之誠信原則有同一功能。惟當事人之主張，必以足使相對人達一定之確信，或\n    依社會通念認有相當程度之穩定性，始有禁止其翻異主張，令受禁反言原則之拘\n    束之必要，倘當事人之陳述，係基於訴訟之目的，盡其攻擊防禦之能事，客觀上\n    亦不致引起上開確信，或產生法秩序之穩定性，即無禁反言原則可言，否則對於\n    訴訟當事人未免過苛。本件被上訴人為葉水旺繼承人，而葉水旺之全體繼承人在\n    行政法院八十七年度訴字第０六四四一號（最高行政法院八十九年度判字第二六\n    一七號）遺產稅事件中主張系爭不動產為游罔所有，固為被上訴人所自承，，惟\n    上開主張既係被上訴人等因不服稅捐機關以葉水旺之繼承人短報遺產額命補繳遺\n    產稅及裁處罰鍰之行政處分，經訴願、再訴願及行政訴訟所為攻擊防禦方法，且\n    最高行政法院八十九年度判字第二六一七號判決已認定上開房地被上訴人上開主\n    張為不可採，故被上訴人等先前所為上開主張，自不足引起相當之法確信，或使\n    法秩序產生相當程度之穩定性，依上說明，自無引用禁反言原則令被上訴人受其\n    拘束之必要。上訴人主張禁反言原則云云，即非可採。\n  (四)至於上訴人質疑游罔於八十九年一月七日將系爭烏日鄉○○段七一五號、七一五\n    之一號、七二二號土地及二七九建號建物向三信商業銀行貸款，被上訴人無異議\n    ，系爭不動產若非游罔所有其何敢如此一節，業經被上訴人明游罔貸款為繳納\n    遺產稅，況查系爭不動產當時尚未辦理繼承登記，辦理貸款自需以登記名義人游\n    罔為義務人，並不能因此認定系爭不動產非葉水旺之遺產，又游罔、葉水旺與銀\n    行往來，將系爭不動產列為游罔所有，亦係符合登記資料不能因此為不利被上訴\n    人之認定。\n四、不動產物權因繼承取得者，不以辦理繼承登記為生效要件，僅於辦妥遺產之繼承\n    前，不得處分其物權而已，又遺產分割前，為全體繼承人公同共有，分割後即屬\n    個別繼承人取得，民法第七百五十九條、第一千一百五十一條規定甚明。系爭不\n    動產為葉水旺之遺產已如前述，被上訴人主張葉水旺之全體繼承人於八十年十月\n    三十日簽立遺產分割契約書，系爭不動產由被上訴人取得之事實，業據提出遺產\n    分割契約書為證，並據證人即代書遲瑞英結證「（分割遺產）規定是被繼承人死\n    亡兩個月內應辦理，當時口頭講，我有寫起來」、「要等他們完稅，舊格式的沒\n    有送，後來改新格式，所以才送新格式」、「地政機關規定要以登記時現有地址\n    登記」等情明確。上訴人以遺產分割契約書，有關訴外人葉煇煌之住址，非分割\n    時舊地址，而為辦理分割登記時之新地址為由，抗辯該遺產分割契約書不實，已\n    無可採，況查，上訴人於九十年三月二十九聲請執行假扣押之前，被上訴人於九\n    十年三月二十一日早已將該遺產分割契約書隨同相關書件，送至地政機關收件，\n    此有土地登記申請書影本在卷（原審卷一五二頁）可憑，則上訴人所謂系爭遺產\n    分割契約書係避債之舉云云，不足採憑。被上訴人主張系爭不動產係因繼承及分\n    割遺產由被上訴人取得之事實可認真正。\n五、綜上所述，系爭不動產為被上訴人所有，上訴人聲請假扣押強制執行，被上訴人\n    提起第三人異議之訴，請求撤銷就系爭不動產所為強制執行程序，自應准許，原\n    審為被上訴人勝訴之判決，並無不合，上訴意旨聲明廢棄改判，核無理由，應予\n    駁回。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條判決如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n~B1民事第四庭審判長法  官  黃斐君\n~B2                法  官  張鑫城\n~B3                法  官  張浴美\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本）\n，並繳納送達用雙掛號郵票拾份（每份拾肆元）。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  茆亞民"
  },
  "search": "臺灣高等法院臺中分院民事判決九十一年度重上字第八五號上訴人彰化商業銀行股份有限公司法定代理人乙○○複代理人甲○○被上訴人丁○○己○○戊○○丙○○右當事人間第三人異議之訴事件，上訴人對於中華民國九十一年三月三十一日臺灣臺中地方法院第一審判決（九十年度訴字第一四二三號），提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實一、上訴人聲明請求判決：(一)原判決廢棄。(二)被上訴人在第一審之訴駁回。(三)第一、二審訴訟費用由被上訴人負擔。其事實上之陳述及所用證據除與第一審判決書相同部分引用外並補稱：(一)按葉水旺係於民國三十八年入贅於游罔（參閱上證一），婚後多年所承購之不動產胥登記為游罔所有，且其後於民國七十八年其子業輝煌以長原有限公司名義與銀行往來，其亦均邀約其父母前來作保，此有保證書（參閱上證二）可稽，而當時（七十八年八月廿三日）游罔所提出供銀行評估之個人資料表（參閱上證三），其上均已記載系爭房地，且其上已記載游罔為金興鋼鐵公司及葉山塑膠工業公司董事，而系爭房地為游罔所有，反觀葉水旺之個人資料表（參閱上證四），其記載係金興鋼鐵公司總經理，葉山塑膠工業公司董事長，而就土地及建物欄並未記載有系爭之房地，當時葉水旺、游罔均為連帶保證人，苟系爭房地係葉水旺所有何以其提出時列入游罔資產，而未列入葉水旺之資產，當知系爭房地確係游罔之特有財產。況其子葉輝煌所擔任董事長之葉山塑膠工業股份有限公司，於其父葉水旺過世後，與上訴人銀行總行營業部往來時復提出游罔個人資料表（參閱上證五之一、二、三、四），始終將系爭房地列入游罔之財產，並經游罔簽名蓋章，其上游罔之章復與保證書（參閱上證二）及授信約定書（參閱上證六）上游罔之簽名蓋章相同，設系爭房地非其所有曷克如此？原審未予詳查，即遽予論斷，系爭房地非游罔所有，其認定事實與證據不符，顯見判決理由矛盾之一斑。(二)次按，在現代社會生活中，夫妻於婚姻關係存續中，夫出資購買房屋登記為妻之名義，不一定均為逃避債務而為。往往可被認為係一種夫對妻辛勤在家從事家事勞務或育嬰工作，教養子女之補償。此有最高法院六十六年台上字第一八九○號判決謂：「查所謂婚姻關係存續中，妻因其他無償取得之財產並不排除夫之無償贈與，要屬法律上當然解釋：：：」，最高法院六十九台上字第三九三一號判決更謂：「民法第一千零十七條所謂妻之原有財產，包括婚姻關係存續中無償取得之財產在內，受夫贈與之財產，亦屬妻之原有財產，自得行使所有人之權利，系爭不動產既係被上訴人於服務於遠東紡織股份有限公司期間出資承購，何不登記為自己所有？其逕登記乃妻陳某為所有人，自可視為贈與之聲明。：：：」。而查本件系爭房地之所有權於民國四十二年間即登記為游罔名下，迄葉水旺死亡已有四十年之久，而葉水旺於民國八十年死亡前，均未有任何主張，職是，系爭房地縱非游罔之特有財產，亦可徵葉水旺實有將系爭房地贈予其妻游罔之意思表示，至為明確。(三)再按，司法院大法官釋字第四一○號解釋文：「：：：民國七十四年六月三日前民法第一千零十七條第一項規定：：：，同條第二項規定：『聯合財產中，夫之原有財產及不屬於妻之原有財產部分，為夫所有』：：：，及最高法院五十五年度台抗字第一六一號判例謂『妻於婚姻關係存續中始行取得之財產，如不能證明其為特有或原有財產，依民法第一千零十六條及第一千零十七條第二項之規定，即屬於聯合財產，其所有權應屬於夫』，基於憲法第七條男女平等原則之考量，民法第一千零十七條已於七十四年六月三日予以修正，上開最高法院判例亦因適用修正後之民法，而不再援用。由於民法親屬編施行法對於民法第一千零十七條夫妻聯合財產所有權歸屬之修正，未設特別規定，致使在修正前已發生現尚存在之聯合財產，仍適用修正前之規定，由夫繼續享有權利，未能貫徹憲法保障男女平等之意旨。．．．．．．」，立法院於民國八十五年九月廿七日新增民法親屬編施行法第六條之一（以下簡稱施行法第六條之一），回應司法院大法官釋字第四一○號解釋。依大法官釋字第四一○號解釋所闡述男女平等原則及施行法第六條之一溯及既往之過渡規定觀之，在施行法第六條之一所定之法定期間屆滿後，以妻名義登記之不動產有溯及效力，又夫妻雙方在該期間內得確認以妻名義登記不動產所有權之歸屬；惟夫或妻之一方先死亡，而未確認該不動產所有權之歸屬時，應如何適用，施行法第六條之一並未明文規定，基於釋字第四一○號解釋文所宣示之男女平等原則及維護物權公示原則。本件系爭房地縱使認為葉水旺為真正之所有人，葉水旺本人雖然無法依施行法第六條之一就系爭房地確認所有權之歸屬，但被上訴人等既為葉水旺之繼承人，倘若認為系爭房地應為被繼承人葉水旺所有，當於上述法定期問內向游罔確認系爭房地所有權之歸屬，被上訴人等既未遵守一年之時效規定辦理更正手續，則於法定期間屆滿後，當依新修正之第一千零十七條，而回歸民法第七百五十八條之規定，以登記名義人游罔為所有權人，被上訴人等實不得再為任何爭執。(四)又按，葉水旺之繼承人即被上訴人等更於上訴期間與財政部國稅局訴願再訴願及行政訴訟等，在在主張游罔自始即為系爭不動產之所有人，故無庸將系爭不動產列入遺產範圍等（詳原審原證七第五頁），更明繼承人均確認系爭房地之所有權乃為游罔之特有財產，遑論彼等是否已放棄就系爭房地之所有權回復歸為葉水旺所有。職是，益徵依前揭施行法第六條之一規定，被上訴人等為葉水旺之繼承人，彼等就葉水旺之遺產上之權利義務，既為概括繼承，其就此權利不但不予主張，且明顯否定，豈可再視為仍係葉水旺之遺產，而否定登記名義人游罔所有。且上開系爭不動產，不但其登記名義人始終均為游罔迄無任何改變。抑有甚者，游罔於民國八十九年一月七日仍將系爭烏日鄉○○段七一五、七一五之一、七二二地建號等土地和二七九建號建物持向三信商業銀行貸款，而設定抵押權三千萬元予該金融機構（參閱上證七），被上訴人非但無異議，丙○○尚且為其借款之連帶保證人，此有借據可稽（參閱上證八），設非游罔所有，其何敢如此膽大妄為，又被上訴人丙○○等何能容其侵害權利而置若罔聞？此更足徵其確係游罔之特有財產無誤。(五)復按，系爭不動產是否為假扣押債務人游罔之原有財產或特有財產，應以實情判斷，自不因稅捐機關將之視為遺產或被繼承人之申報疏失而有所影響；「：：：至該項財產是否所謂妻之原有財產或特有財產係屬事實認定問題，：：：」，被上訴人所提最高行政法院判決亦持相同見解（詳原審證七第七頁第十一行）。故系爭不動產屬孰所有，應依事實認定之，從而該遺產繳清證明書不能作為系爭不動產為其被繼承人葉水旺遺產之證明，實屬明確。況法院本於獨立審判之精神，凡事應依證據認定事實，不受行政法院判決之影響，矧被上訴人在訴願、再訴願、行政訴訟中，與游罔均自承：「：：：本件原告游罔分別於六十七年十一月十七日及六十八年十二月廿日取得之坐落台中縣烏日鄉○○○段一一二之二○號、一一二之三一八號土地，業經地政機關重行依法登記並另行發給土地所有權狀，依七十四年六月五日修正之民法第一千零十七條第一項及土地法第四十三條規定，不動產所有權之歸屬以登記為準，故上開不動產確屬原告游罔所有，：：：原告游周以自有資金取得之特有財產既經辦理登記，即不應計入遺產總額。：：：」（詳原審證七第三頁第五至九行及倒數第三行），實則被上訴人與假扣押債務人游罔等早在他案陳述時，即主張游罔為系爭不動產之所有人，其與上訴人所主張之事實完全相符，依民事訴訟法第一百九十五條第一項之規定：「當事人就其提出之事實，應為真實及完全之陳述。」，復基於「禁反言原則」，足以論證被上訴人有自認台中縣烏日鄉○○○段一一二之二○號、一一二之三一八號（即現在之台中縣烏日鄉○○段七一五、七一五之一地號和台中縣烏日鄉○○段七二二地號），為游罔之原有財產或特有財產之事實。原審判決不依此認定，逕依最高行政院八十九年度判字第二六一七號判決之認定，而為上訴人不利判決，其認事用法顯有重大違誤。(六)更按，被上訴人所提之遺產分割契約書，其第二頁末端「分割後歸屬繼承人」乙欄中有關訴外人葉輝煌之地址為台北縣中和市○○路三六三巷二七號，而查訴外人葉輝煌之戶籍謄本（參閱原審被證二）後，發現訴外人葉輝煌原住台北市○○區○○路二六四號三樓，於民國八十四年十二月十一日始遷入遺產分割契約書所載之住址，再調閱該址之土地、建物謄本參閱（原審被證三）更發現該建物係於民國八十四年十二月一日始完工，則訴外人葉輝煌如何能於民國八十年十月卅日於其所簽訂之分割契約書中記載四年後之地址，顯見該分割契約書係於事後所偽造。鈞院於九十一年十二月五日準備程序時傳訊辦理繼承登記之遲瑞英前來作證，其證稱「是合併申報，開頭只報柳川段的，後來稅捐機關說烏日游罔的也要一起申報。」即知原先並無遺產分割契約書，後來稅捐機關說要一起申報時，更提訴願等行政救濟手續，如有該遺產分割契約書應即予以申報，曷需提起訴願等，足見該分割契約書係在防上訴人之扣押而臨訟所偽為，且就法官所問：「分割遺產是何時？」答「規定是被繼承人死亡二個月內應辦理，當時口頭講，我也有寫起來」，寫起來證據何在？被上訴人應負舉證之責，要難以「我們就撕掉了」（以上參閱筆錄）等草草數語推諉，蓋如此關係重大之文件，貿然撕掉，其誰能信？況縱未撕掉，證人遲瑞英身為代書，亦僅係遵從被上訴人之口頭告知遺產如何分配，俾便辦理相關手續，故被上訴人所告知之遺產分割協議是否真實，證人要難知悉，亦無法就此為證，顯見其黔驢技窮，自暴其偽，依民事訴訟法第二百七十七條規定「當事人主張有利於已之事實者，就其事實有舉證之責任。」今被上訴人於準備程序中自認其無任何主張與舉證，顯然就此不利於己之事實未盡舉證之能事，準此，自應認上訴人所主張該遺產分割契約書並非真實，不具有任何法律效力為可採。被上訴人實非系爭房地之所有人，已至為灼然。原審就此於判決理由中就上訴人所提之上開重要證物即九十年五月廿九日答辯狀證物二、證物三，不予審酌，亦未於其判決理由中加以說明何以不採，遽以「被告辯稱上開遺產分割契約書並非真正云云，亦未提出證據以實其說」，而認「本件原告主張其因繼承及遺產分割契約之法律關係取得系爭不動產」，據此為上訴人敗訴之判決理由，其所為判決，顯然有將重要證據漏未斟酌，及判決不依證據之違法。(七)退萬步言，縱上訴人以上之主張鈞院仍認尚不足為游罔特有財產形成有利心證，而認系爭之房地仍為葉水旺之遺產而為其繼承全體所共有，即游罔與葉輝煌及被上訴人己○○、戊○○、蔡葉淑貞、丁○○、丙○○七人所公同共有而上訴人就系爭房地之假扣押查封之效力仍存在於系爭房地游罔之應繼分七分之一，原審全部為上訴人敗訴之判決，遽予將上訴人台中地方法院九十年度執全字第一二一三號假扣押強制執行所為查封之強制執行程序全部予以撤銷，亦有違誤。且按其所提出之遺產分割契約書（參閱上證九），其上所協議之分割內容，葉輝煌繼承葉山公司葉水旺之投資股份（依國稅局核定金額為二百零五萬八千元及二百七十四萬四千元）計四百八十萬二千元，此有遺產稅繳清證明（參閱上證十）可稽，然上訴人查葉輝煌所有葉山塑膠公司之投資金額僅三百八十萬元，便未因繼承而增加其投資額，被上訴人雖於九十一年十二月五日提出呈報狀謂葉輝煌依本件繼承分割協議書所取得被繼承人葉水旺二一○股及游罔二八○股（亦即游罔二八○股本推定為其夫葉水旺所有）：：：作為償還前向董事丁○○等人之借款六千八百四十萬元，此亦有讓渡書為據，從而，葉輝煌所繼承取得之葉山公司四九○股份，即以前揭讓渡方式直接移轉登記予丁○○等人云云，惟查其所謂抵償負債六千八百四十萬元，僅提出手寫草稿一紙，其借貸是否屬實，亦未舉證以實其說，況六千八百四十萬元非涓涓之數，豈得如此草率抵銷？且游罔所有之股權何以推定為葉水旺者，未見其證據，如謂游罔所有即葉水旺所有，則其他繼承人所擁有之葉山塑膠公司股權，亦豈非均為葉水旺所有？被上訴人顯難自圓其說，且有關上開抵償，其有關買賣之證據並無亦未見其提出繳交證交稅捐之證據，即妄稱抵債，其誰信歟？是被上訴人如此辯解，顯係掩耳盜鈴，自欺欺人，不足為信，足徵上開遺產分割協議書之虛偽，而被上訴人之抗辯，益見其製造係為逃避上訴人債權之催討，已昭然若揭。職是，原審認上開分割契約書為真實並為上訴人敗訴之判斷，顯有違誤，其影響上訴人之權益至鉅等語。二、被上訴人聲明請求判決：(一)上訴人之上訴駁回。(二)第一、二審訴訟費用由上訴人負擔。其事實上之陳述及所用證據除與第一審判決書記載相同部分引用外並補稱：(一)按民事訴訟法與行政訴訟雖各有不同之裁判系統，各具權限，惟基於「法院一體」之原則，相互間應尊重彼此職權及其裁判效力，從而，在他案已確定判決理由中，就本件事實重要爭點已為判斷，法院就前該重要爭點之法律關係應尊重他案之裁判效力，以避免裁判矛盾及符合訴訟法上之誠信原則，並追求值得當事人信賴之真實，維護法的安定性。(二)查本件爭點為系爭不動產之所有人應為葉水旺抑或是游罔？惟就此房地所有權歸屬之法律關係的認定，已有最高行政法院八十九年度判字第二六一七號確定判決認定系爭不動產屬葉水旺所有在案，基於前述「法院一體」原則，就此法律關係之認定自不宜再有不同之認定，否則此裁判矛盾之狀況，將使被上訴人等在已繳清系爭不動產遺產稅的情況下，就系爭不動產卻又未有繼承人之權益，顯然有違憲法保障人民財產權之精神。(三)且法律關係與法律事實應只有一個，按游罔與葉水旺間之聯合財產關係既在民國八十年消滅，則所有法律關係與法律事實在當時即已經定案不容改變，此亦為何被上訴人等在行政法院遺產稅訴訟雖主張游罔為系爭不動產所有人但卻仍遭駁回之原因，由前開行政法院之判決應已足認定，不論上訴人與被上訴人如何主張，都改變不了已經確定定案的法律關係及法律事實，故上訴人有關禁反言的主張自不足採，就此原審亦有詳述理由「惟當事人主張，必以足使相對人達一定之確信，或依社會通念認有相當程度之穩定性，始有禁止其翻異主張，令受禁反言原則之拘束之必要．．．．，且最高行政法院八十九年度判字第二六一七號判決已認定上開房地原告上開主張為不可採，故原告等先前所為上開主張，自不足引起相當之法確信，或使法秩序產生相當程度之穩定性，依上說明，自無引用禁反言原則令原告受其拘束之必要。被告主張禁反言原則云云，即非可採」。且由原審所述之理由中，更可知若本件以禁反言原則拘束原告而為不同於行政法院之認定，反而會破壞法秩序之穩定性，而違背了禁反言原則的精神。況且被上訴人雖於行政訴訟中主張系爭不動產為游罔所有，而該事實既經行政法院判決認定系爭不動產為葉水旺所有且被上訴人亦已繳清遺產稅，就該事實自不容再予爭執。(四)綜前所述，上訴人於上訴理由中推測系爭房地為游罔之特有財產或系爭房地為葉水旺無償贈與的主張根本毋庸再予斟酌，而上訴人於上訴理由中論及本件有類推適用民法親屬編施行法第六條之一規定的說法更顯無稽，完全違反法安定性之精神，蓋依上訴人之推論，所有夫妻聯合財產關係是在八十五年九月廿七日前消滅的鰥寡及繼承人們，也可以類推適用民法親屬編施行法第六條之一在一年的時效內辦理所有權歸屬更正手續，如果法定期間屆滿沒有辦理的人，就回歸到登記名義人所有的狀況，那麼依此推論現在可能台灣許多人都要辦理繼承塗銷登記，國家可能要來辦理一個全國性退稅活動，因為八十五年九月廿七日前依舊法夫死後正常辦理手續應該都是將妻名下七四年六月四日前取得的不動產算為夫財產來辦理繼承並繳遺產稅，法律關係早已定案所以八十五年後這一年期間也不可能有人去辦理更正（因為應該從來沒人想過此情形也可類推適用民法親屬篇施行法第六條之一而去辦理更正），然後現在若採上訴人（就是繼承人若沒去辦更正就恢復為妻所有），那麼剛好可以使全國舉行一次法律關係變更大調整（所有子女以前依舊法繼承的通通要返還給母親如果母親還沒過逝的話），如此一來，試問法安定性何在？上訴人之理論根本就會造成社會大混亂，顯然不可能是大法官釋字第四一○號所追求之原則，此類推適用民法親屬篇第六條之一的說法絕對不足採。(五)又上訴人主張游罔於民國八十九年一月七日仍將系爭烏日鄉○○段七一五、七一五之一、七二二建號等土地和二七九建號建物向三信商業銀行貸款而被上訴人無異議等語抗辯系爭不動產若非游罔所有其何敢如此膽大妄為貸款，就此被上訴人特予澄清，當時只是因為系爭不動產尚未辦理繼承登記完成（涉及遺產稅當未繳清問題），故辦理貸款時當然系爭提供不動產之人仍為登記名義人游罔，就此事由根本不足以推斷游罔的真意是以所有人之身分去貸款，上訴人此等主張自不足採，且依前所述法安定性及法院一體原則之精神，系爭不動產之法律歸屬已定案並無再予爭執之必要，現被上訴人等就系爭不動產亦已辦理好繼承登記成為系爭不動產所有人在案，就此再予爭執自非適法。(六)再者，就上訴人主張遺產分割協議書係被上訴人等通謀虛偽意思表示之說法與事實根本不符，蓋早在上訴人還未就系爭不動產假扣押前，被上訴人等為辦理繼承登記，早就已將該遺產分割協議書隨相關文件送件至地政機關，上訴人所謂系爭遺產分割協議書係被上訴人事後製造來逃避上訴人債權催討之說法顯與事實不符，其中有關葉輝煌繼承葉山公司投資股份部分因為尚涉及葉輝煌積欠被上訴人債務而經抵償之問題，故葉輝煌所有之葉山公司投資金額並未因繼承而增加，此乃上訴人所不知情之事實，上訴人卻任意憑一己之推測來否定系爭遺產分割協議書之真正，並不足採。(七)末查葉水旺之全體繼承人前於八十七、八十八年間為補繳財政部中區國稅局為課徵遺產稅新台幣一二、七六八、三○○元，乃經全體繼承人同意以系爭中華段七一五、七一五之一、七二二等土地暨其上二七九建號建物，向台中市第二信用合作社辦理抵押借款，而以貸得款項支付每期應繳納之遺產稅一○六、四二五元（本件繼承人經與中區國稅局協商以分十二期方式繳納補徵遺產稅一二、七六八、三○○元），此均有台中市第二信用合作社之借據及中區國稅局稅額繳款書為據，惟其後因台中市第二信用合作社之利率過高，渠等於八十九年一月間乃向三信商業銀行轉貸，此均有三信授信約定書，清償電匯單足稽，而渠等向三信所貸得款項亦係作為每期應支付中區國稅局遺產稅款之用，此均有三信銀行借據及中區國稅局稅額繳款書為憑，從而，右揭借款本非為游罔個人私用，而係為補繳龐大遺產稅之用，此更足徵，系爭中華段土地及建物非屬游罔原有財產抑特有財產。又被上訴人之被繼承人葉水旺係於八十年九月二十一日死亡，而繼承人等隨即於同年十月二十四日向台中市稅捐稽徵處申報遺產稅，並於同年十月間就繼承之遺產達成遺產分割協議，斯時稅捐機關核定應納稅款一千二百九十五萬四千五百八十五元，全體繼承人於八十一年八月三十一日申請分期繳納並於八十四年十二月十一日繳納完畢，稅捐機關復於八十二年十一月十六日以繼承人短報遺產額三千七百八十六萬九千五百三十六元，還漏遺產稅額一千二百七十六萬八千三百二十五元，乃課徵遺產稅，並裁罰一千二百七十六萬八千三百元（葉水旺之繼承人即係以中華段土地，建物所為抵押借款，繳納此筆稅額），對此，葉水旺之繼承人不服申請復查並迭經訴願，再訴願及行政訴訟，均遭駁回，從而，葉水旺之繼承人遲於八十九年九月卅日繳納遺產稅額一千二百七十六萬八千三百元完畢後，始得就系爭遺產辦理分割登記，對此，葉水旺之繼承人所委託之遲瑞英代書，於八十九年十月間即已向遺產所坐落之中山地政事務所、大里地政事務所辦理遺產分割登記，然其間由於文件、手續未盡完備，迭經數次送件辦理登記均遭地政事務所駁回，其後於九十年三月二十一日始完成送件登記，此亦有土地登記申請書為據，此更足徵，系爭遺產所為分割內容本係經全體繼承人於八十年十月間即已達成協議，而之所以遲於九十年三月二十一日始完成送件登記，更係出於前揭因素始然，而與被告何時聲請查封系爭房地之時點無涉。從而可知，系爭房地之分割繼承登記，乃因前開因素而致延宕至九十年三月間始得辦理登記完成，故為配合地政機關之要求，乃有遺產分割協議書上葉輝煌住址與八十年當時之住址不符之情事，是尚難因此即認有何不符常情，而足認該遺產分割協議書為虛偽。上訴人徒憑己見，指摘該遺產分割協議書為虛偽乙節，復未舉證以實其說，自無可採。在上訴人還未就系爭不動產假扣押前，被上訴人等為辦理繼承登記，早已將該遺產分割協議書隨相關文件送件至地政機關，此有遺產分割協議書上之收件日期章可稽，上訴人所謂系爭遺產分割協議書係被上訴人事後製造來逃避上訴人債權催討之說法與事實不符等語。理由一、被上訴人於原審起訴主張：上訴人以系爭坐落台中市○區○○段五小段二五二建號建物，台中縣烏日鄉○○段七一五地號、七一五之一地號（以上二筆重測前為台中縣烏日鄉○○○段一一二之二○地號）七二二地號（重測前為台中縣烏日鄉○○○段一一二之三一八地號）及台中縣烏日鄉○○段二七九建號建物係假扣押執行債務人游罔所有，聲請假扣押強制執行，經原審法院九十年度執全字第一二一三號執行查封在案，惟上開房地係被上訴人之被繼承人葉水旺，在與游罔婚姻關係存續中陸續購置，而以妻游罔名義登記，其購置時點在民國七十四年六月四日以前，依修正前民法第一千零十六條、第一千零十七條規定雖登記為游罔所有，仍為夫葉水旺所有，葉水旺於八十年九月二十一死亡，系爭房地即屬葉水旺之遺產，最高行政法院八十九年度判字第二六一七號確定判決同此認定。葉水旺之全體繼承人於八十年十月間達成遺產分割協議，系爭房地分歸被上訴人所有，依民法第七五九條、第一一四七條、第一一五一條等規定，被上訴人取得系爭房地所有權。上訴人指為游罔所有聲請強制執行，依強制執行法第十五條提起第三人異議之訴。上訴人則以修正前民法第一千零十六條、第一千零十七條規定登記為妻之名義仍屬夫所有，違反男女平等原則，故夫妻間不動產所有權之歸屬，應依不動產登記之公示原則及信賴保護原則，系爭不動產既登記為游罔所有，被上訴人主張係葉水旺所有，應就葉水旺出資購買乙事負舉證責任；再依民法親屬編施行法第六條之一規定，被上訴人既未於一年之法定期間內重新確認上開不動產所有權，依修正民法第一千零十七條即應以登記名義人游罔為所有人，且游罔在葉水旺遺產稅稅款之行政訴訟事件（行政法院八十七年度訴字第０六四四一號、最高行政法院八十九年度判字第二六一七號）中，亦主張其為系爭房地之所有人，依訴訟上禁反言之原則，亦不得於本件為相反之主張等語。二、按強制執行法第十五條之規定，第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴，而所謂有足以排除強制執行之權利者，依最高法院四十四年台上字第七二一號判例所示，係指對於執行標的物有所有權、典權、留置權、質權存在情形之一者而言。本件被告系爭不動產係假扣押債務人游罔所有聲請強制執行，經台中地方法院九十年度執全字第一二一三號假扣押事件強制執行，業經本院調閱上開強制執行卷宗核閱無訛，堪信真實。被上訴人主張上開不動產原係葉水旺所有，嗣由渠等依繼承之法律關係取得，而有足以排除強制執行之所有權，是本件首應審究者乃系爭不動產係游罔或葉水旺所有？三、按結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產。民法親屬編施行法八十五年九月二十五日增訂第六條之一，規定中華民國七十四年六月四日以前結婚，並適用聯合財產制之夫妻，於婚姻關係存續中以妻之名義在同日以前取得不動產，在施行法八十五年九月六日修正生效一年後，僅於：(一)婚姻關係尚存續中且該不動產仍以妻之名義登記者、(二)夫妻已離婚而該不動產仍以妻之名義登記者，始一律適用七十四年民法親屬編修正後之第一千零十七條規定。倘無上開條文適用時，夫妻之聯合財產，其所有權之歸屬，依七十四年六月四日修正前民法第一千零十七條第二項規定，不屬於妻之原有財產部分，為夫所有，其為不動產者，縱登記為妻之名義，仍以夫為所有人；嗣同條文七十四年六月四日修正後，聯合財產中，夫或妻於結婚時所有之財產，及婚姻關係存續中取得之財產，為夫或妻之原有財產，各保有其所有權，故夫妻之財產，應以財產係七十四年六月四日以前或之後取得，決定所有權之歸屬。又依修正前條文，妻雖得就聯合財產中因無償取得之原有財產保有所有權，惟有關妻因其他無償取得之財產之規定，必有無償之贈與契約之存在為前提，並非一經登記為妻之名義，即可當然視為夫所贈與，否則民法第一千零十七條第二項就登記為妻名義之不動產，即無適用之餘地，未免有背立法原意（最高法院七十年度台上字第三一００號判例參照）。故主張聯合財產係妻因無償取得而屬妻之原有財產者，即應由主張此有利事實之人負舉證責任。經查：(一)本件假扣押債務人游罔與被上訴人之被繼承人葉水旺為夫妻，渠二人於三十八年六月一日結婚，未約定夫妻財產制，嗣葉水旺於八十年九月二十一日死亡，即民法親屬編施行法八十五年九月二十五日增訂第六條之一以前，葉水旺與游罔之婚姻關係已因夫妻一方之死亡而消滅，而夫妻之聯合財產（含夫或妻結婚時之原有財產，或婚姻關係存續中取得之財產），亦因婚姻關係消滅及繼承之開始，歸屬於生存之一方或全體繼承人所有，故本件即無民法親屬編施行法第六條之一之適用。(二)本件系爭不動產係葉水旺與游罔在婚姻關係存續中取得，其取得時間均七十四年六月四日民法親屬編修正前，登記為妻游罔所有（即：(1)台中市○區○○段五小段二五二號建物，五十三年十二月五日辦理第一次建物所有權登記；(2)台中縣烏日鄉○○段七一五及七一五之一地號即重測前台中縣烏日鄉○○○段一一二之二０地號土地，六十七年十二月九日以買賣為原因取得；(3)同地段第七二二地號即重測前台中縣烏日鄉○○○段一一二之三一八地號土地係同日因分割轉載取得；(4)同地段二七九建號建物係五十三年十二月五日辦理第一次建物所有權登記），有土地登記謄本、建物登記謄本、戶籍謄本在卷可按，故上開不動產均屬葉水旺與游罔於婚姻關係存續中夫妻所取得之財產，為聯合財產，即堪認定。其所有權之歸屬，揆諸首開說明，應適用修正前民法第一千零十七條之規定。而本件被告主張上開不動產係游罔無償取得，並未提出與此相符之證據，其舉證責任即有未盡，故本件依修正前民法第一千零十七條第二項規定，系爭不動產即屬夫葉水旺之財產。(三)再按英美法中所謂「禁反言」原則，仍係基於衡平法則而產生，旨在避免當事人就自己已為之主張，任意翻異，致破壞已穩定之法秩序，與大陸法系尊為帝王條款之誠信原則有同一功能。惟當事人之主張，必以足使相對人達一定之確信，或依社會通念認有相當程度之穩定性，始有禁止其翻異主張，令受禁反言原則之拘束之必要，倘當事人之陳述，係基於訴訟之目的，盡其攻擊防禦之能事，客觀上亦不致引起上開確信，或產生法秩序之穩定性，即無禁反言原則可言，否則對於訴訟當事人未免過苛。本件被上訴人為葉水旺繼承人，而葉水旺之全體繼承人在行政法院八十七年度訴字第０六四四一號（最高行政法院八十九年度判字第二六一七號）遺產稅事件中主張系爭不動產為游罔所有，固為被上訴人所自承，，惟上開主張既係被上訴人等因不服稅捐機關以葉水旺之繼承人短報遺產額命補繳遺產稅及裁處罰鍰之行政處分，經訴願、再訴願及行政訴訟所為攻擊防禦方法，且最高行政法院八十九年度判字第二六一七號判決已認定上開房地被上訴人上開主張為不可採，故被上訴人等先前所為上開主張，自不足引起相當之法確信，或使法秩序產生相當程度之穩定性，依上說明，自無引用禁反言原則令被上訴人受其拘束之必要。上訴人主張禁反言原則云云，即非可採。(四)至於上訴人質疑游罔於八十九年一月七日將系爭烏日鄉○○段七一五號、七一五之一號、七二二號土地及二七九建號建物向三信商業銀行貸款，被上訴人無異議，系爭不動產若非游罔所有其何敢如此一節，業經被上訴人明游罔貸款為繳納遺產稅，況查系爭不動產當時尚未辦理繼承登記，辦理貸款自需以登記名義人游罔為義務人，並不能因此認定系爭不動產非葉水旺之遺產，又游罔、葉水旺與銀行往來，將系爭不動產列為游罔所有，亦係符合登記資料不能因此為不利被上訴人之認定。四、不動產物權因繼承取得者，不以辦理繼承登記為生效要件，僅於辦妥遺產之繼承前，不得處分其物權而已，又遺產分割前，為全體繼承人公同共有，分割後即屬個別繼承人取得，民法第七百五十九條、第一千一百五十一條規定甚明。系爭不動產為葉水旺之遺產已如前述，被上訴人主張葉水旺之全體繼承人於八十年十月三十日簽立遺產分割契約書，系爭不動產由被上訴人取得之事實，業據提出遺產分割契約書為證，並據證人即代書遲瑞英結證「（分割遺產）規定是被繼承人死亡兩個月內應辦理，當時口頭講，我有寫起來」、「要等他們完稅，舊格式的沒有送，後來改新格式，所以才送新格式」、「地政機關規定要以登記時現有地址登記」等情明確。上訴人以遺產分割契約書，有關訴外人葉煇煌之住址，非分割時舊地址，而為辦理分割登記時之新地址為由，抗辯該遺產分割契約書不實，已無可採，況查，上訴人於九十年三月二十九聲請執行假扣押之前，被上訴人於九十年三月二十一日早已將該遺產分割契約書隨同相關書件，送至地政機關收件，此有土地登記申請書影本在卷（原審卷一五二頁）可憑，則上訴人所謂系爭遺產分割契約書係避債之舉云云，不足採憑。被上訴人主張系爭不動產係因繼承及分割遺產由被上訴人取得之事實可認真正。五、綜上所述，系爭不動產為被上訴人所有，上訴人聲請假扣押強制執行，被上訴人提起第三人異議之訴，請求撤銷就系爭不動產所為強制執行程序，自應准許，原審為被上訴人勝訴之判決，並無不合，上訴意旨聲明廢棄改判，核無理由，應予駁回。六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條判決如主文。中華民國九十一年十二月三十一日~B1民事第四庭審判長法官黃斐君~B2法官張鑫城~B3法官張浴美右為正本係照原本作成。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本），並繳納送達用雙掛號郵票拾份（每份拾肆元）。上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。~B書記官茆亞民中華民國九十二年一月六日附註：民事訴訟法第四百六十六條之一（第一項、第二項）對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。Ｙ",
  "characters": {
    "judges": [
      "黃斐君",
      "張鑫城",
      "張浴美"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:26:23",
  "updated_at": "2016-02-05 05:26:23"
}