{
  "identify": "TCH-91-上訴-1918-20021231-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "1918",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣高等法院臺中分院刑事判決                  九十一年度上訴字第一九一八號\n    上  訴  人\n    即  被  告  甲○○  女三十.\n    選任辯護人  張慶宗  律師\n                黃怡瑜  律師\n右上訴人因違反商標法等案件，不服臺灣台中地方法院九十一年度易字第一七六五號\n中華民國九十一年九月二十五日第一審判決（起訴案號：臺灣台中地方法院檢察署九\n十一年度偵字第五六○九、六九四四號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易\n科罰金，以參佰元折算壹日。扣案之如附表所示物品均沒收。\n    事      實\n一、甲○○明知如附件所示之商標圖樣，業經金門酒廠實業股份有限公司（下稱金門\n    酒廠公司）依商標法向經濟部智慧財產局申請註冊核准而取得中華民國商標專用\n    權，現仍於如附件所示之專用期限內（商標專用期間均如附件所示），指定專用\n    商品為商標法施行細則第四十九條第三十三類之各種高梁酒、藥酒、葡萄酒、大\n    麴酒及其他應屬本類一切商品等商品。詎甲○○竟與真實年籍、姓名均不詳，自\n    稱「倪先生」之成年男子共同基於意圖欺騙他人並偽冒金門酒廠公司假造特級金\n    門高梁酒及其檢管封緘私文書之概括犯意之聯絡，由甲○○於民國九十一年二月\n    一日，以租用倉庫之名義，向不知情之曾信源承租台中縣太平市○○路五二○號\n    後，並自九十一年二月初某日起，向該自稱「倪先生」之成年男子處購得如附表\n    所示之製造私酒之器具、原料、仿冒相同如附件所示商標圖樣及具有私文書性質\n    之標籤與偽造之「金門公司酒廠」戳章、偽造之「喻鳳鳴」、「薛美珍」印章，\n    連續在上開倉庫內以每瓶私酒為真品○．六公升裝之金門高梁酒三分之一瓶，真\n    品玉山高梁酒○．一公升，再加入食用酒精、蒸餾水混合後，製造私酒分裝至空\n    瓶內，再貼上仿冒相同如附件所示之商標圖樣之標籤，該標籤上並有金門酒廠公\n    司之來源說明及印有產製日期等文字之私文書，加封有仿冒相同之如附件編號三\n    所示之商標圖樣之瓶蓋膠膜後裝箱，復以如附表編號十四所示之表彰金門酒廠公\n    司生產線、生產日期之偽造戳章，及如附表編號十五所示之表彰係由金門酒廠公\n    司品管人員檢驗、監封出廠之偽造「喻鳳鳴」、「薛美珍」印章加蓋於包裝紙箱\n    上，以偽造該等酒類係由金門酒廠公司產製、監封之準私文書，足以生損害於喻\n    鳳鳴、薛美珍及金門酒廠公司及一般消費者大眾。甲○○再以每瓶私酒新台幣（\n    下同）二百九十元之價格，連續販賣其所製造之該等私製高梁酒成品予真實年籍\n    、姓名均不詳，自稱「蔡先生」之成年男子，每瓶私酒除扣除自稱「倪先生」之\n    人所提供之每瓶私酒之空瓶、標籤、封口收縮膜一組五十元，及其自行購入之真\n    品金門高梁酒之成本外，計每瓶可獲利二十元。期間甲○○另自九十一年三月中\n    旬某日起，以販售產製每瓶私酒五元之代價，僱用與之亦具有販售前揭高梁酒私\n    酒成品犯意聯絡之陳傳豐（業經判處有期徒刑四月確定）在上址為其搬運、包裝\n    、堆疊所生產之私酒等物品工作（惟尚未領得薪資）。嗣於九十一年三月二十一\n    日上午九時三十分許，為警於上址查獲，並扣得甲○○所有供製造、販售私酒所\n    用之如附表所示之物品，而甲○○已以前揭方式販賣約四千八百瓶私酒。\n二、案經金門酒廠公司訴請台中縣警察局霧峰分局報告及台中縣政府移送臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理      由\n一、右開犯罪事實，業據上訴人即被告甲○○（以下簡稱被告）於警訊、偵查、原審\n    審理及本院調查、審理坦承不諱，核與同案被告陳傳豐及金門酒廠公司之告訴代\n    理人乙○○所供、指訴情節相符，並經證人即當時查獲之員警簡文欽於原審審理\n    時證述在卷，且有扣案之如附表所示之物品可資佐證。另經將扣案之酒類送金門\n    酒廠公司檢驗結果，經檢測比對確非由金門酒廠公司所生產，而係私製之酒類，\n    有金門酒廠公司九十一年四月二十九日（九一）營字第二八○八號函在卷可憑（\n    見九十一年度偵字第五六○九號偵查卷第七十八、七十九頁）。此外，並有卷附\n    之經濟部智慧財產局中華民國商標註冊證影本數紙、現場圖乙紙、現場照片數幀\n    、租賃契約乙份可憑，足見被告之自白確與事實相符。本件事證明確，被告之犯\n    行，堪以認定。\n二、（一）按因我國加入世界貿易組織，放寬菸酒產銷限制，及為符合經濟自由化之\n    潮流，推動菸酒專賣制度改制，而制定菸酒管理法、菸酒稅法以取代台灣省內菸\n    酒專賣暫行條例作為菸酒管理及課稅之依據。而菸酒管理法、菸酒稅法業經行政\n    院於九十年十一月二十九日以台財字第○六九六七一號令，自九十一年一月一日\n    施行，而台灣省內菸酒專賣暫行條例業經總統於九十一年五月二十二日以華總一\n    義字第○九一○○一○二○三○號令公布廢止，依中央法規標準法第二十二條規\n    定，自公布之日起算第三日即自九十一年五月二十四日失效，而專賣制度自九十\n    一年一月一日起即已廢止。被告未經主管機關許可，而於前揭時、地，擅自以正\n    品之金門高梁酒混充食用酒精等原料後製造假酒並予以販賣，其所產之酒類同有\n    酒精成份，尚未改變該酒類原有之性質，是被告所製造者係屬菸酒管理法第六條\n    之未經許可產製私酒，再進而將前揭私酒成品販賣予他人，是核被告所為，係犯\n    菸酒管理法第四十六條產製私酒罪、同法第四十七條之明知為私酒而販賣罪。（\n    二）次按刑法第二百十條之偽造私文書罪，固須以無制作權之人，捏造或冒用他\n    人名義而制作文書，並足以生損害於公眾或他人為要件，但此制作名義人，不以\n    形式上表現於文書內為必要，倘依習慣或特約，諸如以言詞、動作、筆跡、內容\n    、慣用語、特殊制作方式、專用信箋等方法，實質上使人得知係以他人名義所制\n    作，足以表示一定用意之證明者，因已妨害該制作名義人之信用，可生損害於公\n    眾或他人，依同法第二百二十條第一項規定，仍應論以偽造準私文書罪；又刑法\n    第二百十六條、第二百十條之行使偽造私文書罪，其所謂之文書，須以文字或符\n    號，定著於有體物，而表示一定之意思、觀念或用意，具有相當之存續性，且屬\n    法律上或社會生活上有關係之事項者，始足當之（參最高法院八十九年度台上字\n    第一三一九號、八十一年度台上字第三一二八號判決）。查金門酒廠公司係依照\n    公司法設立登記之私法人，此有經濟部公司登記資料乙紙在卷可稽，該公司所從\n    事者又係酒類產製銷售之私法上事務。故依扣案高梁酒瓶身上所貼標籤及瓶口收\n    縮膜分別載有「金門酒廠實業有限公司」之來源說明或印有產製日期等情觀之，\n    被告既未經授權即以金門酒廠公司名義，在所偽造前開載有標示商標圖樣之標籤\n    上之文字說明該酒類係自原廠產製及日期，該標籤應屬刑法第二百十條之私文書\n    ；又被告向自稱「倪先生」之人處所取得之偽刻金門酒廠公司所屬喻鳳鳴、薛美\n    珍等負責專賣監製封裝等人員之姓名章、金酒公司圓形監封戳章，在成品紙箱上\n    加蓋該「喻鳳鳴」、「薛美珍」之姓名章及金門酒廠公司之監封章印文，表示業\n    已經該人員監製封緘完畢之用意，則應屬刑法第二百二十條之準私文書，均足以\n    生損害於喻鳳銘、薛美珍及金門酒廠公司及一般消費大眾。又上開偽造之標籤、\n    戳章、印章等物，雖係由該自稱「倪先生」之男子所交付予被告，而非由被告所\n    自行偽造，然被告既自承其製造私酒之方法，係由該男子所教授，且製造私酒之\n    器具、原料及上開偽造之標籤、戳章、印章等物，亦全部由該男子所提供，則被\n    告對於該男子所提供之上開標籤、戳章、印章等物，係由該男子所偽造，衡情自\n    難諉為不知。更何況被告於收受上開偽造之標籤、戳章、印章後，復由其黏貼於\n    私製高梁酒成品酒瓶上與包裝紙箱上，偽造該等酒類係由金門酒廠公司產製，核\n    其所為，自該當於偽造私文書罪、偽造準私文書罪，且與該自稱「倪先生」之成\n    年男子間，具有共同犯意之聯絡，是被告之辯護人認被告上開所為，並未共同涉\n    犯偽造私文書罪嫌云云，顯有所誤解。則被告將該等貼有或封緘有該等私文書及\n    準私文書之私酒加以販售，其此部分所為，則係犯刑法第二百十六條、第二百十\n    條之行使偽造私文書罪、第二百十六條、第二百二十條、第二百十條之行使偽造\n    準私文書罪。又被告偽造之「喻鳳鳴」、「薛美珍」姓名章及金門酒廠公司之監\n    封章等印文，均為偽造準私文書之部分階段行為，爰不另論罪。又其偽造準私文\n    書、偽造私文書後復持以行使，偽造之低度行為應為行使之高度行為所吸收，而\n    僅應論以行使偽造私文書及行使準私文書罪。（三）又如附件所示之圖樣業經金\n    門酒廠公司註冊取得商標專用權，被告將自稱「倪先生」之人提供之偽造前開商\n    標圖形之標籤及收縮膜使用於瓶身後販售之行為，係另犯商標法第六十二條第一\n    款之意圖欺騙他人罪，於同一商品使用相同於他人註冊商標之圖樣罪。公訴人雖\n    認被告所為，亦涉犯同法第六十三條之罪，惟按商標法第六十二條第一款之「使\n    用」，係指以行銷之目的，將商標用於商品或其包裝、容器、標帖、說明書、價\n    目表或其他類似物件上，而持有、陳列或散布，此有同法第六條第一項規定足資\n    參照，是以「使用」之概念顯已涵括販賣之行為，而同法第六十三條所定「明知\n    為前條商品而販賣」，係指同法第六十二條商標仿冒以外之人所為之販賣而言，\n    如係同法第六十二條仿冒商標之人除違反使用他人商標於其產品之外，復加以販\n    賣，仍應依同法第六十二條之規定處斷，不再論以同法第六十三條之罪，是公訴\n    人上開所指，尚有未洽。（四）被告與自稱「倪先生」之人就產製私酒部分，及\n    被告與陳傳豐、自稱「倪先生」三人間就販售前開私酒、仿冒商標及行使偽造私\n    文書、偽造準私文書等多項犯行間，有犯意之聯絡，行為之分擔，均為共同正犯\n    。又被告前開先後多次產製私酒，進而販售、行使偽造私文書、行使偽造準私文\n    書，仿冒商標等犯行，均時間緊接，各觸犯構成要件相同之罪名，各係基於概括\n    犯意而為，均應依刑法第五十六條連續犯之規定，各論以一罪，並均依法加重其\n    刑。（五）被告所犯菸酒管理法第四十六條連續產製私酒罪、同法第四十七條之\n    連續明知為私酒而販賣罪，具有方法、結果之牽連關係，為牽連犯，應從一較重\n    之菸酒管理法第四十六條之產製私酒罪處斷；又被告所犯之刑法第二百十六條、\n    第二百十條之連續行使偽造私文書罪、第二百十六條、第二百二十條、第二百十\n    條之連續行使偽造準私文書罪，係基於單一之販售行使行為而同時為之，顯係基\n    於一行為而同時觸犯二罪名，為想像競合犯，亦應從一重以連續行使偽造私文書\n    罪處斷；另被告所為上開連續仿冒商標罪、連續產製私酒罪、連續行使偽造私文\n    書罪間，亦具有方法、結果之牽連關係，為牽連犯，亦應從一重論以連續行使偽\n    造私文書罪。另被告所犯行使偽造私文書罪、行使偽造準私文書罪，雖起訴書未\n    載及，惟上述犯行，與已起訴部分具有牽連犯裁判上一罪之關係，自均為起訴效\n    力所及，本院自得併予審究。\n三、原審以本案事證明確，對被告予以論罪科刑，固有相當見地，然（一）被告所犯\n    行使偽造私文書、行使偽造準私文書二罪間，如前所述，應論以想像競合犯，然\n    原審卻論以牽連犯，尚有未洽。（二）又被告所為並不另成立刑法第二百十六條\n    、第二百十二條行使偽造特許證罪（如后詳述），原審卻認被告應涉犯該罪，亦\n    有不當。被告上訴意旨指摘（二）之情事，即有理由；另原審並有上述（一）可\n    議之處，即屬無可維持，應由本院予以撤銷改判。爰審酌被告之素行、犯罪之動\n    機為貪圖私利，而偽以金門酒廠公司之名義販賣所產製之私酒，詐騙一般消費大\n    眾，惟考及被告甲○○所產製私酒之方式，尚不致對人之身體健康產生重大危害\n    ，被告產製私酒僅一月餘，犯罪後均坦承犯行，態度良好等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準。扣案之如附表編號一、八所示之私酒\n    、編號二、三、五、十一所示之原料、編號四所示之器具，應依菸酒管理法第五\n    十七條之規定沒收；如附表編號十四、十五所示之偽造印章，應依刑法第二百十\n    九條沒收；如附表編號六、七、九、十、十二、十三、十六所示之物品，為被告\n    甲○○所有，且係供其等犯罪所用之物，業據被告供陳在卷，亦應依刑法第三十\n    八條第一項第二款規定宣告沒收之。至另扣案之偽造銷售憑證，如後所述，並無\n    證據足證係直接供本件被告犯罪所用之物，其又非違禁物，自不併予宣告沒收之\n    。\n四、末公訴人於犯罪事實欄另載明，被告並將仿冒之銷售憑證貼上該私製高梁酒成品\n    之酒瓶上，並加以販售，此部分雖未據公訴人於論罪法條載明被告另涉犯刑法第\n    二百十六條、第二百十二條之行使偽造特許證之論罪條文，然該部分於事實欄既\n    已載明，自應認已提起公訴。然訊據被告堅決否認有此部分犯行，辯稱：伊並未\n    將該查扣之銷售憑證黏貼於私製高梁酒成品之酒瓶上等語。經查，被告上開所辯\n    ，業據告訴代理人乙○○於本院審理時到庭供稱：（問）被告製作私酒上是否仍\n    貼公賣憑證？（答）現在不必貼了，雖被告有被查扣偽造公賣憑證，但沒有貼上\n    等語屬實（見本院九十一年十二月十七日審理筆錄）。再如前所述，專賣制度自\n    九十一年一月一日起即已廢止，申言之，該專賣制度之銷售憑證自九十一年一月\n    一日起，即非屬特許證，自該日起銷售菸酒即無須使用該銷售憑證，此亦經告訴\n    代理人乙○○於原審及本院審理時供明在卷。是被告既係於廢止使用該專賣銷售\n    憑證制度後，自九十一年二月初某日起，始製造私酒販售，且未使用該銷售憑證\n    於私製高梁酒成品酒瓶上，而該銷售憑證又非屬特許證，依此自難謂被告有何行\n    使上開銷售憑證特許證之犯行可言。此外，復無其他積極確切確切事證，足認該\n    銷售憑證係由被告所自行偽造並加以行使黏貼於私製酒類成品酒瓶上之情事，是\n    被告此部分罪嫌，應屬不能證明，然因該部分與被告前揭遭論罪科刑部分，具有\n    想像競合犯、牽連犯裁判上一罪之關係，爰不另為無罪之諭知。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    十九條第一項前段，商標法第六十二條第一款，菸酒管理法第四十六條、第四十\n    七條、第五十七條，刑法第十一條前段、第二十八條、第五十六條、第二百十六\n    條、第二百十條、第二百二十條、第五十五條、第四十一條第一項前段、第二百\n    十九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條\n    判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華  民      國      九十一     年    十二     月   三十一   日\n                                臺灣高等法院臺中分院刑事第八庭\n                                      審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  黃  文  進\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  許  麗  花\n中      華      民      國      九十二     年     一      月     三     日\n附錄論罪科刑法條：\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百二十條：\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證\n明者，關於本章及本章以外各罪，以文書論。\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表\n示其用意之證明者，亦同。\n稱電磁紀錄，指以電子、磁性或其他無法以人之知覺直接認識之方式所製成之紀錄，\n而供電腦處理之用者。\n商標法第六十二條：\n意圖欺騙他人，有左列情事之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二\n十萬元以下罰金：\n一、於同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者。\n二、於有關同一商品或類似商品之廣告、標帖、說明書、價目表或其他文書，附加相\n    同或近似於他人註冊商標圖樣而陳列或散布者。\n菸酒管理法第四十六條：\n產製或輸入私菸、私酒者，處一年以下有期徒刑、拘役或科或併科新台幣三十萬元以\n上一百五十萬元以下罰金。但以手工產製私菸、私酒供自用者，免予處罰。\n菸酒管理法第四十七條：\n明知為私菸、私酒，而販賣、轉讓或意圖販賣而陳列者，處一年以下有期徒刑、拘役\n或科或併科新台幣十五萬元以上七十五萬元以下罰金。\n                                                                        Ａ\n【附表】\n┌───┬─────────────┬───────┐\n│編號│      物品名稱            │   數量       │\n├───┼─────────────┼───────┤\n│ 一   │高梁酒、蒸餾水、食用酒精混│二桶（每桶六百│\n│      │合液                      │公升）        │\n├───┼─────────────┼───────┤\n│ 二   │玉山高梁酒○．三公升      │四十一箱      │\n├───┼─────────────┼───────┤\n│ 三   │金門高梁酒○．六公升      │二十四箱      │\n├───┼─────────────┼───────┤\n│ 四   │酒精濃度測試器            │一組（共二支）│\n├───┼─────────────┼───────┤\n│ 五   │製造高梁酒用香精          │一桶（六公升）│\n├───┼─────────────┼───────┤\n│ 六   │酒瓶封口                  │四十五卷（一卷│\n│      │                          │一百張）      │\n├───┼─────────────┼───────┤\n│ 七   │高梁酒３８度標籤          │一箱（共九千張│\n│      │                          │）            │\n├───┼─────────────┼───────┤\n│ 八   │私製高梁酒３８度成品      │五十瓶        │\n├───┼─────────────┼───────┤\n│ 九   │金門高梁酒○．六公升裝空瓶│一二七箱（每箱│\n│      │                          │十二瓶）      │\n├───┼─────────────┼───────┤\n│ 十   │金門高梁酒○．三公升裝空瓶│一九六箱（每箱│\n│      │                          │二十四瓶）    │\n├───┼─────────────┼───────┤\n│ 十一 │食用酒精                  │十一桶（每桶五│\n│      │                          │十加侖，已使用│\n│      │                          │九桶，二桶未使│\n│      │                          │用）          │\n├───┼─────────────┼───────┤\n│ 十二 │高梁酒空瓶                │三十箱（每箱七│\n│      │                          │十二瓶）      │\n├───┼─────────────┼───────┤\n│ 十三 │瓶蓋                      │八袋          │\n├───┼─────────────┼───────┤\n│ 十四 │金門酒廠公司戳章          │三個（以表彰係│\n│      │                          │何生產線所生產│\n│      │                          │）            │\n├───┼─────────────┼───────┤\n│ 十五 │印章（喻鳳鳴、薛美珍）    │二個（表彰係由│\n│      │                          │何人封箱）    │\n├───┼─────────────┼───────┤\n│ 十六 │紙箱                      │五百個        │\n└───┴─────────────┴───────┘\n                                                  Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易\n科罰金，以參佰元折算壹日。扣案之如附表所示物品均沒收。",
    "fact": "一、甲○○明知如附件所示之商標圖樣，業經金門酒廠實業股份有限公司（下稱金門\n    酒廠公司）依商標法向經濟部智慧財產局申請註冊核准而取得中華民國商標專用\n    權，現仍於如附件所示之專用期限內（商標專用期間均如附件所示），指定專用\n    商品為商標法施行細則第四十九條第三十三類之各種高梁酒、藥酒、葡萄酒、大\n    麴酒及其他應屬本類一切商品等商品。詎甲○○竟與真實年籍、姓名均不詳，自\n    稱「倪先生」之成年男子共同基於意圖欺騙他人並偽冒金門酒廠公司假造特級金\n    門高梁酒及其檢管封緘私文書之概括犯意之聯絡，由甲○○於民國九十一年二月\n    一日，以租用倉庫之名義，向不知情之曾信源承租台中縣太平市○○路五二○號\n    後，並自九十一年二月初某日起，向該自稱「倪先生」之成年男子處購得如附表\n    所示之製造私酒之器具、原料、仿冒相同如附件所示商標圖樣及具有私文書性質\n    之標籤與偽造之「金門公司酒廠」戳章、偽造之「喻鳳鳴」、「薛美珍」印章，\n    連續在上開倉庫內以每瓶私酒為真品○．六公升裝之金門高梁酒三分之一瓶，真\n    品玉山高梁酒○．一公升，再加入食用酒精、蒸餾水混合後，製造私酒分裝至空\n    瓶內，再貼上仿冒相同如附件所示之商標圖樣之標籤，該標籤上並有金門酒廠公\n    司之來源說明及印有產製日期等文字之私文書，加封有仿冒相同之如附件編號三\n    所示之商標圖樣之瓶蓋膠膜後裝箱，復以如附表編號十四所示之表彰金門酒廠公\n    司生產線、生產日期之偽造戳章，及如附表編號十五所示之表彰係由金門酒廠公\n    司品管人員檢驗、監封出廠之偽造「喻鳳鳴」、「薛美珍」印章加蓋於包裝紙箱\n    上，以偽造該等酒類係由金門酒廠公司產製、監封之準私文書，足以生損害於喻\n    鳳鳴、薛美珍及金門酒廠公司及一般消費者大眾。甲○○再以每瓶私酒新台幣（\n    下同）二百九十元之價格，連續販賣其所製造之該等私製高梁酒成品予真實年籍\n    、姓名均不詳，自稱「蔡先生」之成年男子，每瓶私酒除扣除自稱「倪先生」之\n    人所提供之每瓶私酒之空瓶、標籤、封口收縮膜一組五十元，及其自行購入之真\n    品金門高梁酒之成本外，計每瓶可獲利二十元。期間甲○○另自九十一年三月中\n    旬某日起，以販售產製每瓶私酒五元之代價，僱用與之亦具有販售前揭高梁酒私\n    酒成品犯意聯絡之陳傳豐（業經判處有期徒刑四月確定）在上址為其搬運、包裝\n    、堆疊所生產之私酒等物品工作（惟尚未領得薪資）。嗣於九十一年三月二十一\n    日上午九時三十分許，為警於上址查獲，並扣得甲○○所有供製造、販售私酒所\n    用之如附表所示之物品，而甲○○已以前揭方式販賣約四千八百瓶私酒。\n二、案經金門酒廠公司訴請台中縣警察局霧峰分局報告及台中縣政府移送臺灣臺中地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開犯罪事實，業據上訴人即被告甲○○（以下簡稱被告）於警訊、偵查、原審\n    審理及本院調查、審理坦承不諱，核與同案被告陳傳豐及金門酒廠公司之告訴代\n    理人乙○○所供、指訴情節相符，並經證人即當時查獲之員警簡文欽於原審審理\n    時證述在卷，且有扣案之如附表所示之物品可資佐證。另經將扣案之酒類送金門\n    酒廠公司檢驗結果，經檢測比對確非由金門酒廠公司所生產，而係私製之酒類，\n    有金門酒廠公司九十一年四月二十九日（九一）營字第二八○八號函在卷可憑（\n    見九十一年度偵字第五六○九號偵查卷第七十八、七十九頁）。此外，並有卷附\n    之經濟部智慧財產局中華民國商標註冊證影本數紙、現場圖乙紙、現場照片數幀\n    、租賃契約乙份可憑，足見被告之自白確與事實相符。本件事證明確，被告之犯\n    行，堪以認定。\n二、（一）按因我國加入世界貿易組織，放寬菸酒產銷限制，及為符合經濟自由化之\n    潮流，推動菸酒專賣制度改制，而制定菸酒管理法、菸酒稅法以取代台灣省內菸\n    酒專賣暫行條例作為菸酒管理及課稅之依據。而菸酒管理法、菸酒稅法業經行政\n    院於九十年十一月二十九日以台財字第○六九六七一號令，自九十一年一月一日\n    施行，而台灣省內菸酒專賣暫行條例業經總統於九十一年五月二十二日以華總一\n    義字第○九一○○一○二○三○號令公布廢止，依中央法規標準法第二十二條規\n    定，自公布之日起算第三日即自九十一年五月二十四日失效，而專賣制度自九十\n    一年一月一日起即已廢止。被告未經主管機關許可，而於前揭時、地，擅自以正\n    品之金門高梁酒混充食用酒精等原料後製造假酒並予以販賣，其所產之酒類同有\n    酒精成份，尚未改變該酒類原有之性質，是被告所製造者係屬菸酒管理法第六條\n    之未經許可產製私酒，再進而將前揭私酒成品販賣予他人，是核被告所為，係犯\n    菸酒管理法第四十六條產製私酒罪、同法第四十七條之明知為私酒而販賣罪。（\n    二）次按刑法第二百十條之偽造私文書罪，固須以無制作權之人，捏造或冒用他\n    人名義而制作文書，並足以生損害於公眾或他人為要件，但此制作名義人，不以\n    形式上表現於文書內為必要，倘依習慣或特約，諸如以言詞、動作、筆跡、內容\n    、慣用語、特殊制作方式、專用信箋等方法，實質上使人得知係以他人名義所制\n    作，足以表示一定用意之證明者，因已妨害該制作名義人之信用，可生損害於公\n    眾或他人，依同法第二百二十條第一項規定，仍應論以偽造準私文書罪；又刑法\n    第二百十六條、第二百十條之行使偽造私文書罪，其所謂之文書，須以文字或符\n    號，定著於有體物，而表示一定之意思、觀念或用意，具有相當之存續性，且屬\n    法律上或社會生活上有關係之事項者，始足當之（參最高法院八十九年度台上字\n    第一三一九號、八十一年度台上字第三一二八號判決）。查金門酒廠公司係依照\n    公司法設立登記之私法人，此有經濟部公司登記資料乙紙在卷可稽，該公司所從\n    事者又係酒類產製銷售之私法上事務。故依扣案高梁酒瓶身上所貼標籤及瓶口收\n    縮膜分別載有「金門酒廠實業有限公司」之來源說明或印有產製日期等情觀之，\n    被告既未經授權即以金門酒廠公司名義，在所偽造前開載有標示商標圖樣之標籤\n    上之文字說明該酒類係自原廠產製及日期，該標籤應屬刑法第二百十條之私文書\n    ；又被告向自稱「倪先生」之人處所取得之偽刻金門酒廠公司所屬喻鳳鳴、薛美\n    珍等負責專賣監製封裝等人員之姓名章、金酒公司圓形監封戳章，在成品紙箱上\n    加蓋該「喻鳳鳴」、「薛美珍」之姓名章及金門酒廠公司之監封章印文，表示業\n    已經該人員監製封緘完畢之用意，則應屬刑法第二百二十條之準私文書，均足以\n    生損害於喻鳳銘、薛美珍及金門酒廠公司及一般消費大眾。又上開偽造之標籤、\n    戳章、印章等物，雖係由該自稱「倪先生」之男子所交付予被告，而非由被告所\n    自行偽造，然被告既自承其製造私酒之方法，係由該男子所教授，且製造私酒之\n    器具、原料及上開偽造之標籤、戳章、印章等物，亦全部由該男子所提供，則被\n    告對於該男子所提供之上開標籤、戳章、印章等物，係由該男子所偽造，衡情自\n    難諉為不知。更何況被告於收受上開偽造之標籤、戳章、印章後，復由其黏貼於\n    私製高梁酒成品酒瓶上與包裝紙箱上，偽造該等酒類係由金門酒廠公司產製，核\n    其所為，自該當於偽造私文書罪、偽造準私文書罪，且與該自稱「倪先生」之成\n    年男子間，具有共同犯意之聯絡，是被告之辯護人認被告上開所為，並未共同涉\n    犯偽造私文書罪嫌云云，顯有所誤解。則被告將該等貼有或封緘有該等私文書及\n    準私文書之私酒加以販售，其此部分所為，則係犯刑法第二百十六條、第二百十\n    條之行使偽造私文書罪、第二百十六條、第二百二十條、第二百十條之行使偽造\n    準私文書罪。又被告偽造之「喻鳳鳴」、「薛美珍」姓名章及金門酒廠公司之監\n    封章等印文，均為偽造準私文書之部分階段行為，爰不另論罪。又其偽造準私文\n    書、偽造私文書後復持以行使，偽造之低度行為應為行使之高度行為所吸收，而\n    僅應論以行使偽造私文書及行使準私文書罪。（三）又如附件所示之圖樣業經金\n    門酒廠公司註冊取得商標專用權，被告將自稱「倪先生」之人提供之偽造前開商\n    標圖形之標籤及收縮膜使用於瓶身後販售之行為，係另犯商標法第六十二條第一\n    款之意圖欺騙他人罪，於同一商品使用相同於他人註冊商標之圖樣罪。公訴人雖\n    認被告所為，亦涉犯同法第六十三條之罪，惟按商標法第六十二條第一款之「使\n    用」，係指以行銷之目的，將商標用於商品或其包裝、容器、標帖、說明書、價\n    目表或其他類似物件上，而持有、陳列或散布，此有同法第六條第一項規定足資\n    參照，是以「使用」之概念顯已涵括販賣之行為，而同法第六十三條所定「明知\n    為前條商品而販賣」，係指同法第六十二條商標仿冒以外之人所為之販賣而言，\n    如係同法第六十二條仿冒商標之人除違反使用他人商標於其產品之外，復加以販\n    賣，仍應依同法第六十二條之規定處斷，不再論以同法第六十三條之罪，是公訴\n    人上開所指，尚有未洽。（四）被告與自稱「倪先生」之人就產製私酒部分，及\n    被告與陳傳豐、自稱「倪先生」三人間就販售前開私酒、仿冒商標及行使偽造私\n    文書、偽造準私文書等多項犯行間，有犯意之聯絡，行為之分擔，均為共同正犯\n    。又被告前開先後多次產製私酒，進而販售、行使偽造私文書、行使偽造準私文\n    書，仿冒商標等犯行，均時間緊接，各觸犯構成要件相同之罪名，各係基於概括\n    犯意而為，均應依刑法第五十六條連續犯之規定，各論以一罪，並均依法加重其\n    刑。（五）被告所犯菸酒管理法第四十六條連續產製私酒罪、同法第四十七條之\n    連續明知為私酒而販賣罪，具有方法、結果之牽連關係，為牽連犯，應從一較重\n    之菸酒管理法第四十六條之產製私酒罪處斷；又被告所犯之刑法第二百十六條、\n    第二百十條之連續行使偽造私文書罪、第二百十六條、第二百二十條、第二百十\n    條之連續行使偽造準私文書罪，係基於單一之販售行使行為而同時為之，顯係基\n    於一行為而同時觸犯二罪名，為想像競合犯，亦應從一重以連續行使偽造私文書\n    罪處斷；另被告所為上開連續仿冒商標罪、連續產製私酒罪、連續行使偽造私文\n    書罪間，亦具有方法、結果之牽連關係，為牽連犯，亦應從一重論以連續行使偽\n    造私文書罪。另被告所犯行使偽造私文書罪、行使偽造準私文書罪，雖起訴書未\n    載及，惟上述犯行，與已起訴部分具有牽連犯裁判上一罪之關係，自均為起訴效\n    力所及，本院自得併予審究。\n三、原審以本案事證明確，對被告予以論罪科刑，固有相當見地，然（一）被告所犯\n    行使偽造私文書、行使偽造準私文書二罪間，如前所述，應論以想像競合犯，然\n    原審卻論以牽連犯，尚有未洽。（二）又被告所為並不另成立刑法第二百十六條\n    、第二百十二條行使偽造特許證罪（如后詳述），原審卻認被告應涉犯該罪，亦\n    有不當。被告上訴意旨指摘（二）之情事，即有理由；另原審並有上述（一）可\n    議之處，即屬無可維持，應由本院予以撤銷改判。爰審酌被告之素行、犯罪之動\n    機為貪圖私利，而偽以金門酒廠公司之名義販賣所產製之私酒，詐騙一般消費大\n    眾，惟考及被告甲○○所產製私酒之方式，尚不致對人之身體健康產生重大危害\n    ，被告產製私酒僅一月餘，犯罪後均坦承犯行，態度良好等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準。扣案之如附表編號一、八所示之私酒\n    、編號二、三、五、十一所示之原料、編號四所示之器具，應依菸酒管理法第五\n    十七條之規定沒收；如附表編號十四、十五所示之偽造印章，應依刑法第二百十\n    九條沒收；如附表編號六、七、九、十、十二、十三、十六所示之物品，為被告\n    甲○○所有，且係供其等犯罪所用之物，業據被告供陳在卷，亦應依刑法第三十\n    八條第一項第二款規定宣告沒收之。至另扣案之偽造銷售憑證，如後所述，並無\n    證據足證係直接供本件被告犯罪所用之物，其又非違禁物，自不併予宣告沒收之\n    。\n四、末公訴人於犯罪事實欄另載明，被告並將仿冒之銷售憑證貼上該私製高梁酒成品\n    之酒瓶上，並加以販售，此部分雖未據公訴人於論罪法條載明被告另涉犯刑法第\n    二百十六條、第二百十二條之行使偽造特許證之論罪條文，然該部分於事實欄既\n    已載明，自應認已提起公訴。然訊據被告堅決否認有此部分犯行，辯稱：伊並未\n    將該查扣之銷售憑證黏貼於私製高梁酒成品之酒瓶上等語。經查，被告上開所辯\n    ，業據告訴代理人乙○○於本院審理時到庭供稱：（問）被告製作私酒上是否仍\n    貼公賣憑證？（答）現在不必貼了，雖被告有被查扣偽造公賣憑證，但沒有貼上\n    等語屬實（見本院九十一年十二月十七日審理筆錄）。再如前所述，專賣制度自\n    九十一年一月一日起即已廢止，申言之，該專賣制度之銷售憑證自九十一年一月\n    一日起，即非屬特許證，自該日起銷售菸酒即無須使用該銷售憑證，此亦經告訴\n    代理人乙○○於原審及本院審理時供明在卷。是被告既係於廢止使用該專賣銷售\n    憑證制度後，自九十一年二月初某日起，始製造私酒販售，且未使用該銷售憑證\n    於私製高梁酒成品酒瓶上，而該銷售憑證又非屬特許證，依此自難謂被告有何行\n    使上開銷售憑證特許證之犯行可言。此外，復無其他積極確切確切事證，足認該\n    銷售憑證係由被告所自行偽造並加以行使黏貼於私製酒類成品酒瓶上之情事，是\n    被告此部分罪嫌，應屬不能證明，然因該部分與被告前揭遭論罪科刑部分，具有\n    想像競合犯、牽連犯裁判上一罪之關係，爰不另為無罪之諭知。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    十九條第一項前段，商標法第六十二條第一款，菸酒管理法第四十六條、第四十\n    七條、第五十七條，刑法第十一條前段、第二十八條、第五十六條、第二百十六\n    條、第二百十條、第二百二十條、第五十五條、第四十一條第一項前段、第二百\n    十九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條\n    判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華  民      國      九十一     年    十二     月   三十一   日\n                                臺灣高等法院臺中分院刑事第八庭\n                                      審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  黃  文  進\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  許  麗  花"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上訴字第一九一八號上訴人即被告甲○○女三十.選任辯護人張慶宗律師黃怡瑜律師右上訴人因違反商標法等案件，不服臺灣台中地方法院九十一年度易字第一七六五號中華民國九十一年九月二十五日第一審判決（起訴案號：臺灣台中地方法院檢察署九十一年度偵字第五六○九、六九四四號），提起上訴，本院判決如左：主文原判決撤銷。甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之如附表所示物品均沒收。事實一、甲○○明知如附件所示之商標圖樣，業經金門酒廠實業股份有限公司（下稱金門酒廠公司）依商標法向經濟部智慧財產局申請註冊核准而取得中華民國商標專用權，現仍於如附件所示之專用期限內（商標專用期間均如附件所示），指定專用商品為商標法施行細則第四十九條第三十三類之各種高梁酒、藥酒、葡萄酒、大麴酒及其他應屬本類一切商品等商品。詎甲○○竟與真實年籍、姓名均不詳，自稱「倪先生」之成年男子共同基於意圖欺騙他人並偽冒金門酒廠公司假造特級金門高梁酒及其檢管封緘私文書之概括犯意之聯絡，由甲○○於民國九十一年二月一日，以租用倉庫之名義，向不知情之曾信源承租台中縣太平市○○路五二○號後，並自九十一年二月初某日起，向該自稱「倪先生」之成年男子處購得如附表所示之製造私酒之器具、原料、仿冒相同如附件所示商標圖樣及具有私文書性質之標籤與偽造之「金門公司酒廠」戳章、偽造之「喻鳳鳴」、「薛美珍」印章，連續在上開倉庫內以每瓶私酒為真品○．六公升裝之金門高梁酒三分之一瓶，真品玉山高梁酒○．一公升，再加入食用酒精、蒸餾水混合後，製造私酒分裝至空瓶內，再貼上仿冒相同如附件所示之商標圖樣之標籤，該標籤上並有金門酒廠公司之來源說明及印有產製日期等文字之私文書，加封有仿冒相同之如附件編號三所示之商標圖樣之瓶蓋膠膜後裝箱，復以如附表編號十四所示之表彰金門酒廠公司生產線、生產日期之偽造戳章，及如附表編號十五所示之表彰係由金門酒廠公司品管人員檢驗、監封出廠之偽造「喻鳳鳴」、「薛美珍」印章加蓋於包裝紙箱上，以偽造該等酒類係由金門酒廠公司產製、監封之準私文書，足以生損害於喻鳳鳴、薛美珍及金門酒廠公司及一般消費者大眾。甲○○再以每瓶私酒新台幣（下同）二百九十元之價格，連續販賣其所製造之該等私製高梁酒成品予真實年籍、姓名均不詳，自稱「蔡先生」之成年男子，每瓶私酒除扣除自稱「倪先生」之人所提供之每瓶私酒之空瓶、標籤、封口收縮膜一組五十元，及其自行購入之真品金門高梁酒之成本外，計每瓶可獲利二十元。期間甲○○另自九十一年三月中旬某日起，以販售產製每瓶私酒五元之代價，僱用與之亦具有販售前揭高梁酒私酒成品犯意聯絡之陳傳豐（業經判處有期徒刑四月確定）在上址為其搬運、包裝、堆疊所生產之私酒等物品工作（惟尚未領得薪資）。嗣於九十一年三月二十一日上午九時三十分許，為警於上址查獲，並扣得甲○○所有供製造、販售私酒所用之如附表所示之物品，而甲○○已以前揭方式販賣約四千八百瓶私酒。二、案經金門酒廠公司訴請台中縣警察局霧峰分局報告及台中縣政府移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右開犯罪事實，業據上訴人即被告甲○○（以下簡稱被告）於警訊、偵查、原審審理及本院調查、審理坦承不諱，核與同案被告陳傳豐及金門酒廠公司之告訴代理人乙○○所供、指訴情節相符，並經證人即當時查獲之員警簡文欽於原審審理時證述在卷，且有扣案之如附表所示之物品可資佐證。另經將扣案之酒類送金門酒廠公司檢驗結果，經檢測比對確非由金門酒廠公司所生產，而係私製之酒類，有金門酒廠公司九十一年四月二十九日（九一）營字第二八○八號函在卷可憑（見九十一年度偵字第五六○九號偵查卷第七十八、七十九頁）。此外，並有卷附之經濟部智慧財產局中華民國商標註冊證影本數紙、現場圖乙紙、現場照片數幀、租賃契約乙份可憑，足見被告之自白確與事實相符。本件事證明確，被告之犯行，堪以認定。二、（一）按因我國加入世界貿易組織，放寬菸酒產銷限制，及為符合經濟自由化之潮流，推動菸酒專賣制度改制，而制定菸酒管理法、菸酒稅法以取代台灣省內菸酒專賣暫行條例作為菸酒管理及課稅之依據。而菸酒管理法、菸酒稅法業經行政院於九十年十一月二十九日以台財字第○六九六七一號令，自九十一年一月一日施行，而台灣省內菸酒專賣暫行條例業經總統於九十一年五月二十二日以華總一義字第○九一○○一○二○三○號令公布廢止，依中央法規標準法第二十二條規定，自公布之日起算第三日即自九十一年五月二十四日失效，而專賣制度自九十一年一月一日起即已廢止。被告未經主管機關許可，而於前揭時、地，擅自以正品之金門高梁酒混充食用酒精等原料後製造假酒並予以販賣，其所產之酒類同有酒精成份，尚未改變該酒類原有之性質，是被告所製造者係屬菸酒管理法第六條之未經許可產製私酒，再進而將前揭私酒成品販賣予他人，是核被告所為，係犯菸酒管理法第四十六條產製私酒罪、同法第四十七條之明知為私酒而販賣罪。（二）次按刑法第二百十條之偽造私文書罪，固須以無制作權之人，捏造或冒用他人名義而制作文書，並足以生損害於公眾或他人為要件，但此制作名義人，不以形式上表現於文書內為必要，倘依習慣或特約，諸如以言詞、動作、筆跡、內容、慣用語、特殊制作方式、專用信箋等方法，實質上使人得知係以他人名義所制作，足以表示一定用意之證明者，因已妨害該制作名義人之信用，可生損害於公眾或他人，依同法第二百二十條第一項規定，仍應論以偽造準私文書罪；又刑法第二百十六條、第二百十條之行使偽造私文書罪，其所謂之文書，須以文字或符號，定著於有體物，而表示一定之意思、觀念或用意，具有相當之存續性，且屬法律上或社會生活上有關係之事項者，始足當之（參最高法院八十九年度台上字第一三一九號、八十一年度台上字第三一二八號判決）。查金門酒廠公司係依照公司法設立登記之私法人，此有經濟部公司登記資料乙紙在卷可稽，該公司所從事者又係酒類產製銷售之私法上事務。故依扣案高梁酒瓶身上所貼標籤及瓶口收縮膜分別載有「金門酒廠實業有限公司」之來源說明或印有產製日期等情觀之，被告既未經授權即以金門酒廠公司名義，在所偽造前開載有標示商標圖樣之標籤上之文字說明該酒類係自原廠產製及日期，該標籤應屬刑法第二百十條之私文書；又被告向自稱「倪先生」之人處所取得之偽刻金門酒廠公司所屬喻鳳鳴、薛美珍等負責專賣監製封裝等人員之姓名章、金酒公司圓形監封戳章，在成品紙箱上加蓋該「喻鳳鳴」、「薛美珍」之姓名章及金門酒廠公司之監封章印文，表示業已經該人員監製封緘完畢之用意，則應屬刑法第二百二十條之準私文書，均足以生損害於喻鳳銘、薛美珍及金門酒廠公司及一般消費大眾。又上開偽造之標籤、戳章、印章等物，雖係由該自稱「倪先生」之男子所交付予被告，而非由被告所自行偽造，然被告既自承其製造私酒之方法，係由該男子所教授，且製造私酒之器具、原料及上開偽造之標籤、戳章、印章等物，亦全部由該男子所提供，則被告對於該男子所提供之上開標籤、戳章、印章等物，係由該男子所偽造，衡情自難諉為不知。更何況被告於收受上開偽造之標籤、戳章、印章後，復由其黏貼於私製高梁酒成品酒瓶上與包裝紙箱上，偽造該等酒類係由金門酒廠公司產製，核其所為，自該當於偽造私文書罪、偽造準私文書罪，且與該自稱「倪先生」之成年男子間，具有共同犯意之聯絡，是被告之辯護人認被告上開所為，並未共同涉犯偽造私文書罪嫌云云，顯有所誤解。則被告將該等貼有或封緘有該等私文書及準私文書之私酒加以販售，其此部分所為，則係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第二百十六條、第二百二十條、第二百十條之行使偽造準私文書罪。又被告偽造之「喻鳳鳴」、「薛美珍」姓名章及金門酒廠公司之監封章等印文，均為偽造準私文書之部分階段行為，爰不另論罪。又其偽造準私文書、偽造私文書後復持以行使，偽造之低度行為應為行使之高度行為所吸收，而僅應論以行使偽造私文書及行使準私文書罪。（三）又如附件所示之圖樣業經金門酒廠公司註冊取得商標專用權，被告將自稱「倪先生」之人提供之偽造前開商標圖形之標籤及收縮膜使用於瓶身後販售之行為，係另犯商標法第六十二條第一款之意圖欺騙他人罪，於同一商品使用相同於他人註冊商標之圖樣罪。公訴人雖認被告所為，亦涉犯同法第六十三條之罪，惟按商標法第六十二條第一款之「使用」，係指以行銷之目的，將商標用於商品或其包裝、容器、標帖、說明書、價目表或其他類似物件上，而持有、陳列或散布，此有同法第六條第一項規定足資參照，是以「使用」之概念顯已涵括販賣之行為，而同法第六十三條所定「明知為前條商品而販賣」，係指同法第六十二條商標仿冒以外之人所為之販賣而言，如係同法第六十二條仿冒商標之人除違反使用他人商標於其產品之外，復加以販賣，仍應依同法第六十二條之規定處斷，不再論以同法第六十三條之罪，是公訴人上開所指，尚有未洽。（四）被告與自稱「倪先生」之人就產製私酒部分，及被告與陳傳豐、自稱「倪先生」三人間就販售前開私酒、仿冒商標及行使偽造私文書、偽造準私文書等多項犯行間，有犯意之聯絡，行為之分擔，均為共同正犯。又被告前開先後多次產製私酒，進而販售、行使偽造私文書、行使偽造準私文書，仿冒商標等犯行，均時間緊接，各觸犯構成要件相同之罪名，各係基於概括犯意而為，均應依刑法第五十六條連續犯之規定，各論以一罪，並均依法加重其刑。（五）被告所犯菸酒管理法第四十六條連續產製私酒罪、同法第四十七條之連續明知為私酒而販賣罪，具有方法、結果之牽連關係，為牽連犯，應從一較重之菸酒管理法第四十六條之產製私酒罪處斷；又被告所犯之刑法第二百十六條、第二百十條之連續行使偽造私文書罪、第二百十六條、第二百二十條、第二百十條之連續行使偽造準私文書罪，係基於單一之販售行使行為而同時為之，顯係基於一行為而同時觸犯二罪名，為想像競合犯，亦應從一重以連續行使偽造私文書罪處斷；另被告所為上開連續仿冒商標罪、連續產製私酒罪、連續行使偽造私文書罪間，亦具有方法、結果之牽連關係，為牽連犯，亦應從一重論以連續行使偽造私文書罪。另被告所犯行使偽造私文書罪、行使偽造準私文書罪，雖起訴書未載及，惟上述犯行，與已起訴部分具有牽連犯裁判上一罪之關係，自均為起訴效力所及，本院自得併予審究。三、原審以本案事證明確，對被告予以論罪科刑，固有相當見地，然（一）被告所犯行使偽造私文書、行使偽造準私文書二罪間，如前所述，應論以想像競合犯，然原審卻論以牽連犯，尚有未洽。（二）又被告所為並不另成立刑法第二百十六條、第二百十二條行使偽造特許證罪（如后詳述），原審卻認被告應涉犯該罪，亦有不當。被告上訴意旨指摘（二）之情事，即有理由；另原審並有上述（一）可議之處，即屬無可維持，應由本院予以撤銷改判。爰審酌被告之素行、犯罪之動機為貪圖私利，而偽以金門酒廠公司之名義販賣所產製之私酒，詐騙一般消費大眾，惟考及被告甲○○所產製私酒之方式，尚不致對人之身體健康產生重大危害，被告產製私酒僅一月餘，犯罪後均坦承犯行，態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案之如附表編號一、八所示之私酒、編號二、三、五、十一所示之原料、編號四所示之器具，應依菸酒管理法第五十七條之規定沒收；如附表編號十四、十五所示之偽造印章，應依刑法第二百十九條沒收；如附表編號六、七、九、十、十二、十三、十六所示之物品，為被告甲○○所有，且係供其等犯罪所用之物，業據被告供陳在卷，亦應依刑法第三十八條第一項第二款規定宣告沒收之。至另扣案之偽造銷售憑證，如後所述，並無證據足證係直接供本件被告犯罪所用之物，其又非違禁物，自不併予宣告沒收之。四、末公訴人於犯罪事實欄另載明，被告並將仿冒之銷售憑證貼上該私製高梁酒成品之酒瓶上，並加以販售，此部分雖未據公訴人於論罪法條載明被告另涉犯刑法第二百十六條、第二百十二條之行使偽造特許證之論罪條文，然該部分於事實欄既已載明，自應認已提起公訴。然訊據被告堅決否認有此部分犯行，辯稱：伊並未將該查扣之銷售憑證黏貼於私製高梁酒成品之酒瓶上等語。經查，被告上開所辯，業據告訴代理人乙○○於本院審理時到庭供稱：（問）被告製作私酒上是否仍貼公賣憑證？（答）現在不必貼了，雖被告有被查扣偽造公賣憑證，但沒有貼上等語屬實（見本院九十一年十二月十七日審理筆錄）。再如前所述，專賣制度自九十一年一月一日起即已廢止，申言之，該專賣制度之銷售憑證自九十一年一月一日起，即非屬特許證，自該日起銷售菸酒即無須使用該銷售憑證，此亦經告訴代理人乙○○於原審及本院審理時供明在卷。是被告既係於廢止使用該專賣銷售憑證制度後，自九十一年二月初某日起，始製造私酒販售，且未使用該銷售憑證於私製高梁酒成品酒瓶上，而該銷售憑證又非屬特許證，依此自難謂被告有何行使上開銷售憑證特許證之犯行可言。此外，復無其他積極確切確切事證，足認該銷售憑證係由被告所自行偽造並加以行使黏貼於私製酒類成品酒瓶上之情事，是被告此部分罪嫌，應屬不能證明，然因該部分與被告前揭遭論罪科刑部分，具有想像競合犯、牽連犯裁判上一罪之關係，爰不另為無罪之諭知。五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二十九條第一項前段，商標法第六十二條第一款，菸酒管理法第四十六條、第四十七條、第五十七條，刑法第十一條前段、第二十八條、第五十六條、第二百十六條、第二百十條、第二百二十條、第五十五條、第四十一條第一項前段、第二百十九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十一年十二月三十一日臺灣高等法院臺中分院刑事第八庭審判長法官羅得村法官劉榮服法官黃文進右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官許麗花中華民國九十二年一月三日附錄論罪科刑法條：刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百二十條：在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證明者，關於本章及本章以外各罪，以文書論。錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同。稱電磁紀錄，指以電子、磁性或其他無法以人之知覺直接認識之方式所製成之紀錄，而供電腦處理之用者。商標法第六十二條：意圖欺騙他人，有左列情事之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一、於同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者。二、於有關同一商品或類似商品之廣告、標帖、說明書、價目表或其他文書，附加相同或近似於他人註冊商標圖樣而陳列或散布者。菸酒管理法第四十六條：產製或輸入私菸、私酒者，處一年以下有期徒刑、拘役或科或併科新台幣三十萬元以上一百五十萬元以下罰金。但以手工產製私菸、私酒供自用者，免予處罰。菸酒管理法第四十七條：明知為私菸、私酒，而販賣、轉讓或意圖販賣而陳列者，處一年以下有期徒刑、拘役或科或併科新台幣十五萬元以上七十五萬元以下罰金。Ａ【附表】┌───┬─────────────┬───────┐│編號│物品名稱│數量│├───┼─────────────┼───────┤│一│高梁酒、蒸餾水、食用酒精混│二桶（每桶六百│││合液│公升）│├───┼─────────────┼───────┤│二│玉山高梁酒○．三公升│四十一箱│├───┼─────────────┼───────┤│三│金門高梁酒○．六公升│二十四箱│├───┼─────────────┼───────┤│四│酒精濃度測試器│一組（共二支）│├───┼─────────────┼───────┤│五│製造高梁酒用香精│一桶（六公升）│├───┼─────────────┼───────┤│六│酒瓶封口│四十五卷（一卷││││一百張）│├───┼─────────────┼───────┤│七│高梁酒３８度標籤│一箱（共九千張││││）│├───┼─────────────┼───────┤│八│私製高梁酒３８度成品│五十瓶│├───┼─────────────┼───────┤│九│金門高梁酒○．六公升裝空瓶│一二七箱（每箱││││十二瓶）│├───┼─────────────┼───────┤│十│金門高梁酒○．三公升裝空瓶│一九六箱（每箱││││二十四瓶）│├───┼─────────────┼───────┤│十一│食用酒精│十一桶（每桶五││││十加侖，已使用││││九桶，二桶未使││││用）│├───┼─────────────┼───────┤│十二│高梁酒空瓶│三十箱（每箱七││││十二瓶）│├───┼─────────────┼───────┤│十三│瓶蓋│八袋│├───┼─────────────┼───────┤│十四│金門酒廠公司戳章│三個（以表彰係││││何生產線所生產││││）│├───┼─────────────┼───────┤│十五│印章（喻鳳鳴、薛美珍）│二個（表彰係由││││何人封箱）│├───┼─────────────┼───────┤│十六│紙箱│五百個│└───┴─────────────┴───────┘Ａ",
  "characters": {
    "judges": [
      "羅得村",
      "劉榮服",
      "黃文進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許麗花"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:29:20",
  "updated_at": "2016-02-05 05:29:20"
}