{
  "identify": "TNH-91-抗-359-20021231-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "抗",
  "number": "359",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣高等法院臺南分院刑事裁定                                      行股\n    抗  告  人\n    即  自訴人  甲  ○  ○\n    被      告  乙  ○  ○\n右抗告人因自訴被告妨害自由案件，不服臺灣臺南地方法院中華民國九十一年十一月\n二十六日第一審裁定（九十一年度自字第三四四號），提起抗告，本院裁定如左：\n    主      文\n原裁定撤銷，發回臺灣臺南地方法院。\n    理      由\n一、抗告人即自訴人甲○○在原審自訴意旨略以：被告乙○○明知自訴人自民國（下\n    同）九十一年六月十四日至同年十月四日之羈押期間，依刑事訴訟法第三十四條\n    規定，得與辯護人互通書信，且原審法院於九十一年七月三十一日日，復以九十\n    一年度偵聲字第六十八號裁定，指明通信權並未受有限制，詎被告仍以「一人一\n    室」、「每日搜房」等異於其他禁見被告之方式，妨害自訴人行使該項通信權及\n    防禦權，因認被告犯有刑法第三百零四條之罪嫌云云。\n二、抗告意旨則略以：(一)原審未訊問自訴人及被告，即率以刑事訴訟法第三百二十六\n    條第三項規定裁定駁回自訴，已與同條第一項之規定有違，且剝奪自訴人刑事訴\n    訟法第三百二十條及被告三百三十八條之權益。(二)自訴人誤將巷臺灣屏東地方法\n    院管轄之案件向原審提起自訴，爰依刑事訴訟法第三百三十五條規定，聲明移轉\n    本案至管轄法院審理。(三)關於本案「每日搜房」之管理方式，顯已僭越法官之權\n    限，立法者明訂搜索強制處分乃法官之權限，對於是否發動搜索、搜索之對象、\n    範圍均由法官審核後加以確認。因此若容許押所逕行以羈押法第十五條「檢查」\n    為名義而恣意執行搜索，則無非架空法律保留原則，完全排除刑訴法搜索相關規\n    定之適用。再據釋字第五百三十五號解釋，有關押所檢查之規定，其程度絕對不\n    等同於搜索，有關處所若為私人居住之空間，應受與住宅相同之保障。且檢查應\n    遵守比例原則，不得逾越必要程度。而押所針對自訴人之「每日搜房」豈可謂合\n    於必要程度？(五)羈押法第十四條，固授權押所有使被告獨居之法源，惟屏所是否\n    僅自訴人一人獨為原審法院於理由三所引用之法務部函之對象？自訴人於九十一\n    年六月十四日至九十一年十月四日所押之原因係避免逃亡及勾串，並未有最輕本\n    刑五年以上之重罪，且所犯罪名為恐嚇取財，此情形是否為同時期被羈押於屏所\n    之被告中涉案最重者呢？此情應由被告提供當時屏所之被告收容狀況，以明上情\n    。(六)而將自訴人獨自一人收容於屏所和舍五房期間，復以二十四小時之錄影，顯\n    已違反通訊監察法第二十四條及刑法第三百一十五條之一。因該法第三條第一項\n    所定之通訊包括利用電信設備接收影像；該同條二項亦明定「對其通訊內容有隱\n    私權或秘密之合理期待」，均受同法第一條及第二條之保障。押所豈能謂依該法\n    第五條之規定，擅自將自訴人二十四小時之沐浴、如廁、更衣之隱私，施以錄影\n    之監察呢？(七)原審未傳訊自訴人到庭陳述，自訴人不得不將自訴之事實再作確認\n    ：被告涉犯刑法第三百零四條、第三百零七條、第三一五條之一之罪及通訊監察\n    法第二十四條，且應依該法第二十六條併處「沒收」。(八)刑事訴訟法第三十四條\n    明文規定自訴人得與辯護人互通書信，被告經臺南地方法院裁定，卻仍故違不遵\n    ，豈能謂此為依法令之行為？且屏所係遲至九十一年八月二十二日由證人朱崑鵬\n    致電臺南地檢署訊問讓股檢察官後，經檢察官表示「自始即未限制」，被告方准\n    許自訴人寄信給辯護人。而刑訴法第三十四條及臺南地方法院之裁定，被告故違\n    不遵屬實，再佐以對自訴人之「違法搜索」、「違法錄影」、「妨害秘密」及異\n    於他人之「獨自一室」，豈能謂被告係依法令，而排除其涉有刑法第三百零四條\n    之強制罪？為此提起抗告云云。\n三、按自訴應向管轄法院提出自訴狀為之，刑事訴訟法第三百二十條第一項定有明文\n    。又案件由犯罪地或被告之住所、居所或所在地之法院管轄，亦為同法第五條第\n    一項所定明。而所謂犯罪地，參照刑法第四條之規定，解釋上自應包括行為地與\n    結果地兩者而言，亦有最高法院七十二年臺上第五八九四號判例足參。經查本件\n    自訴人所自訴之被告住居所，位在屏東縣竹田鄉○○村○○路一三０號，既有自\n    訴人所提出之自訴狀在卷足稽，且依自訴人所訴被告之犯罪事實，及卷內相關自\n    訴人羈押之資料，均係發生在臺灣屏東看守所，該案之犯罪地亦位在屏東縣，則\n    本案被告住所地及所涉犯罪之行為地，既均在屏東縣內，顯非在原審臺灣臺南地\n    方法院所管轄之台南縣、市轄區，臺灣臺南地方法院無管轄權至明。乃原審對此\n    無管轄權之案件，竟未先為管轄錯誤之諭知，即逕為案件實體之審理，認被告瀆\n    職罪嫌不足，遽予裁定駁回自訴人之自訴，於法自有未合。抗告意旨雖非全然有\n    據，然原審未先為管轄錯誤之諭知，即逕為實體之審理，既有可議，自應由本院\n    將原裁定撤銷，將本案發回原審法院，更為適法之裁判。\n四、據上論斷，應依刑事訴訟法第四百十三條，裁定如主文。\n中      華      民      國      九十一    年      十二    月    三十一  日\n                                  臺灣高等法院臺南分院刑事第二庭\n                                      審判長法官  游  明  仁\n                法官  蘇  重  信\n                                            法官  林  永  茂\n右正本證明與原本無異。\n不得再抗告。\n                                      法院書記官  劉  岳  文\n中      華      民      國      九十一    年      十二    月    三十一  日\n",
  "structure": {
    "main": "原裁定撤銷，發回臺灣臺南地方法院。",
    "reason": "一、抗告人即自訴人甲○○在原審自訴意旨略以：被告乙○○明知自訴人自民國（下\n    同）九十一年六月十四日至同年十月四日之羈押期間，依刑事訴訟法第三十四條\n    規定，得與辯護人互通書信，且原審法院於九十一年七月三十一日日，復以九十\n    一年度偵聲字第六十八號裁定，指明通信權並未受有限制，詎被告仍以「一人一\n    室」、「每日搜房」等異於其他禁見被告之方式，妨害自訴人行使該項通信權及\n    防禦權，因認被告犯有刑法第三百零四條之罪嫌云云。\n二、抗告意旨則略以：(一)原審未訊問自訴人及被告，即率以刑事訴訟法第三百二十六\n    條第三項規定裁定駁回自訴，已與同條第一項之規定有違，且剝奪自訴人刑事訴\n    訟法第三百二十條及被告三百三十八條之權益。(二)自訴人誤將巷臺灣屏東地方法\n    院管轄之案件向原審提起自訴，爰依刑事訴訟法第三百三十五條規定，聲明移轉\n    本案至管轄法院審理。(三)關於本案「每日搜房」之管理方式，顯已僭越法官之權\n    限，立法者明訂搜索強制處分乃法官之權限，對於是否發動搜索、搜索之對象、\n    範圍均由法官審核後加以確認。因此若容許押所逕行以羈押法第十五條「檢查」\n    為名義而恣意執行搜索，則無非架空法律保留原則，完全排除刑訴法搜索相關規\n    定之適用。再據釋字第五百三十五號解釋，有關押所檢查之規定，其程度絕對不\n    等同於搜索，有關處所若為私人居住之空間，應受與住宅相同之保障。且檢查應\n    遵守比例原則，不得逾越必要程度。而押所針對自訴人之「每日搜房」豈可謂合\n    於必要程度？(五)羈押法第十四條，固授權押所有使被告獨居之法源，惟屏所是否\n    僅自訴人一人獨為原審法院於理由三所引用之法務部函之對象？自訴人於九十一\n    年六月十四日至九十一年十月四日所押之原因係避免逃亡及勾串，並未有最輕本\n    刑五年以上之重罪，且所犯罪名為恐嚇取財，此情形是否為同時期被羈押於屏所\n    之被告中涉案最重者呢？此情應由被告提供當時屏所之被告收容狀況，以明上情\n    。(六)而將自訴人獨自一人收容於屏所和舍五房期間，復以二十四小時之錄影，顯\n    已違反通訊監察法第二十四條及刑法第三百一十五條之一。因該法第三條第一項\n    所定之通訊包括利用電信設備接收影像；該同條二項亦明定「對其通訊內容有隱\n    私權或秘密之合理期待」，均受同法第一條及第二條之保障。押所豈能謂依該法\n    第五條之規定，擅自將自訴人二十四小時之沐浴、如廁、更衣之隱私，施以錄影\n    之監察呢？(七)原審未傳訊自訴人到庭陳述，自訴人不得不將自訴之事實再作確認\n    ：被告涉犯刑法第三百零四條、第三百零七條、第三一五條之一之罪及通訊監察\n    法第二十四條，且應依該法第二十六條併處「沒收」。(八)刑事訴訟法第三十四條\n    明文規定自訴人得與辯護人互通書信，被告經臺南地方法院裁定，卻仍故違不遵\n    ，豈能謂此為依法令之行為？且屏所係遲至九十一年八月二十二日由證人朱崑鵬\n    致電臺南地檢署訊問讓股檢察官後，經檢察官表示「自始即未限制」，被告方准\n    許自訴人寄信給辯護人。而刑訴法第三十四條及臺南地方法院之裁定，被告故違\n    不遵屬實，再佐以對自訴人之「違法搜索」、「違法錄影」、「妨害秘密」及異\n    於他人之「獨自一室」，豈能謂被告係依法令，而排除其涉有刑法第三百零四條\n    之強制罪？為此提起抗告云云。\n三、按自訴應向管轄法院提出自訴狀為之，刑事訴訟法第三百二十條第一項定有明文\n    。又案件由犯罪地或被告之住所、居所或所在地之法院管轄，亦為同法第五條第\n    一項所定明。而所謂犯罪地，參照刑法第四條之規定，解釋上自應包括行為地與\n    結果地兩者而言，亦有最高法院七十二年臺上第五八九四號判例足參。經查本件\n    自訴人所自訴之被告住居所，位在屏東縣竹田鄉○○村○○路一三０號，既有自\n    訴人所提出之自訴狀在卷足稽，且依自訴人所訴被告之犯罪事實，及卷內相關自\n    訴人羈押之資料，均係發生在臺灣屏東看守所，該案之犯罪地亦位在屏東縣，則\n    本案被告住所地及所涉犯罪之行為地，既均在屏東縣內，顯非在原審臺灣臺南地\n    方法院所管轄之台南縣、市轄區，臺灣臺南地方法院無管轄權至明。乃原審對此\n    無管轄權之案件，竟未先為管轄錯誤之諭知，即逕為案件實體之審理，認被告瀆\n    職罪嫌不足，遽予裁定駁回自訴人之自訴，於法自有未合。抗告意旨雖非全然有\n    據，然原審未先為管轄錯誤之諭知，即逕為實體之審理，既有可議，自應由本院\n    將原裁定撤銷，將本案發回原審法院，更為適法之裁判。\n四、據上論斷，應依刑事訴訟法第四百十三條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定行股抗告人即自訴人甲○○被告乙○○右抗告人因自訴被告妨害自由案件，不服臺灣臺南地方法院中華民國九十一年十一月二十六日第一審裁定（九十一年度自字第三四四號），提起抗告，本院裁定如左：主文原裁定撤銷，發回臺灣臺南地方法院。理由一、抗告人即自訴人甲○○在原審自訴意旨略以：被告乙○○明知自訴人自民國（下同）九十一年六月十四日至同年十月四日之羈押期間，依刑事訴訟法第三十四條規定，得與辯護人互通書信，且原審法院於九十一年七月三十一日日，復以九十一年度偵聲字第六十八號裁定，指明通信權並未受有限制，詎被告仍以「一人一室」、「每日搜房」等異於其他禁見被告之方式，妨害自訴人行使該項通信權及防禦權，因認被告犯有刑法第三百零四條之罪嫌云云。二、抗告意旨則略以：(一)原審未訊問自訴人及被告，即率以刑事訴訟法第三百二十六條第三項規定裁定駁回自訴，已與同條第一項之規定有違，且剝奪自訴人刑事訴訟法第三百二十條及被告三百三十八條之權益。(二)自訴人誤將巷臺灣屏東地方法院管轄之案件向原審提起自訴，爰依刑事訴訟法第三百三十五條規定，聲明移轉本案至管轄法院審理。(三)關於本案「每日搜房」之管理方式，顯已僭越法官之權限，立法者明訂搜索強制處分乃法官之權限，對於是否發動搜索、搜索之對象、範圍均由法官審核後加以確認。因此若容許押所逕行以羈押法第十五條「檢查」為名義而恣意執行搜索，則無非架空法律保留原則，完全排除刑訴法搜索相關規定之適用。再據釋字第五百三十五號解釋，有關押所檢查之規定，其程度絕對不等同於搜索，有關處所若為私人居住之空間，應受與住宅相同之保障。且檢查應遵守比例原則，不得逾越必要程度。而押所針對自訴人之「每日搜房」豈可謂合於必要程度？(五)羈押法第十四條，固授權押所有使被告獨居之法源，惟屏所是否僅自訴人一人獨為原審法院於理由三所引用之法務部函之對象？自訴人於九十一年六月十四日至九十一年十月四日所押之原因係避免逃亡及勾串，並未有最輕本刑五年以上之重罪，且所犯罪名為恐嚇取財，此情形是否為同時期被羈押於屏所之被告中涉案最重者呢？此情應由被告提供當時屏所之被告收容狀況，以明上情。(六)而將自訴人獨自一人收容於屏所和舍五房期間，復以二十四小時之錄影，顯已違反通訊監察法第二十四條及刑法第三百一十五條之一。因該法第三條第一項所定之通訊包括利用電信設備接收影像；該同條二項亦明定「對其通訊內容有隱私權或秘密之合理期待」，均受同法第一條及第二條之保障。押所豈能謂依該法第五條之規定，擅自將自訴人二十四小時之沐浴、如廁、更衣之隱私，施以錄影之監察呢？(七)原審未傳訊自訴人到庭陳述，自訴人不得不將自訴之事實再作確認：被告涉犯刑法第三百零四條、第三百零七條、第三一五條之一之罪及通訊監察法第二十四條，且應依該法第二十六條併處「沒收」。(八)刑事訴訟法第三十四條明文規定自訴人得與辯護人互通書信，被告經臺南地方法院裁定，卻仍故違不遵，豈能謂此為依法令之行為？且屏所係遲至九十一年八月二十二日由證人朱崑鵬致電臺南地檢署訊問讓股檢察官後，經檢察官表示「自始即未限制」，被告方准許自訴人寄信給辯護人。而刑訴法第三十四條及臺南地方法院之裁定，被告故違不遵屬實，再佐以對自訴人之「違法搜索」、「違法錄影」、「妨害秘密」及異於他人之「獨自一室」，豈能謂被告係依法令，而排除其涉有刑法第三百零四條之強制罪？為此提起抗告云云。三、按自訴應向管轄法院提出自訴狀為之，刑事訴訟法第三百二十條第一項定有明文。又案件由犯罪地或被告之住所、居所或所在地之法院管轄，亦為同法第五條第一項所定明。而所謂犯罪地，參照刑法第四條之規定，解釋上自應包括行為地與結果地兩者而言，亦有最高法院七十二年臺上第五八九四號判例足參。經查本件自訴人所自訴之被告住居所，位在屏東縣竹田鄉○○村○○路一三０號，既有自訴人所提出之自訴狀在卷足稽，且依自訴人所訴被告之犯罪事實，及卷內相關自訴人羈押之資料，均係發生在臺灣屏東看守所，該案之犯罪地亦位在屏東縣，則本案被告住所地及所涉犯罪之行為地，既均在屏東縣內，顯非在原審臺灣臺南地方法院所管轄之台南縣、市轄區，臺灣臺南地方法院無管轄權至明。乃原審對此無管轄權之案件，竟未先為管轄錯誤之諭知，即逕為案件實體之審理，認被告瀆職罪嫌不足，遽予裁定駁回自訴人之自訴，於法自有未合。抗告意旨雖非全然有據，然原審未先為管轄錯誤之諭知，即逕為實體之審理，既有可議，自應由本院將原裁定撤銷，將本案發回原審法院，更為適法之裁判。四、據上論斷，應依刑事訴訟法第四百十三條，裁定如主文。中華民國九十一年十二月三十一日臺灣高等法院臺南分院刑事第二庭審判長法官游明仁法官蘇重信法官林永茂右正本證明與原本無異。不得再抗告。法院書記官劉岳文中華民國九十一年十二月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙  ○  ○",
      "右抗告人因自訴被告妨害自由案件，不服臺灣臺南地方法院中華民國九十一年十一月",
      "二十六日第一審裁定（九十一年度自字第三四四號），提起抗告，本院裁定如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:39:51",
  "updated_at": "2016-02-05 05:39:51"
}