{
  "identify": "TPD-91-交聲-902-20021231-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "902",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十一年度交聲字第九二號\n    異  議  人\n    即受處分人  甲○○  男  三.\n右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民\n國九十一年六月十八日所為之處分（原處分案號：北市裁三字第駕裁二二－ＡＩＪ七\n００六０三號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人，駕車行駛人行道者，處新台幣（下同）六百元以上一千八百元以\n    下罰鍰，除依道路交通管理處罰條例第四十五條第六款，並應另依同條例第六十\n    三條第一項第一款規定，記違規點數一點。又同條例第三條第八款所稱之汽車，\n    依該條例第三條第八款規定包括機器腳踏車。\n二、本件受處分人即異議人甲○○騎乘其所有之車號ＤＭＪ－五三八號輕機車，於九\n    十一年五月十三日十二時三十七分許，在台北市○○路、忠孝東路口，駕車行駛\n    人行道，經台北市政府警察局信義分局交通分隊員警乙○○以受處分人騎乘機車\n    有違反前揭道路交通管理處罰條例第四十五條第六款（舉發通知單贅引第一項）\n    掣單舉發，受處分人於舉發通知單上所載之應到案日期前向原處分機關提出申訴\n    ，經原處分機關請舉發機關調查結果，仍認受處分人有於舉發時地駕駛機車行駛\n    人行道之違規行為，原處分機關乃依道路交通管理處罰條例第四十五條第六款（\n    裁決書贅載第一項）、第六十三條第一項第一款及違反道路交通管理事件統一裁\n    罰標準於九十一年六月十八日從輕裁處異議人罰鍰六百元，併予記違規點數一點\n    。\n三、訊據受處分人否認有何前揭違規事實，辯稱：其因將機車停於基隆路、忠孝東路\n    口，欲發動機車時乃坐在機車上，用推的方式行經人行道，並未發動引擎云云。\n    惟查：證人即舉發員警乙○○於本院調查時結證稱：其當時在忠孝東路、基隆路\n    口執勤，看到受處分人從基隆路、忠孝東路口的東北角，由北往南方向逆向騎人\n    行道，騎了約一、二十公尺，直到看到員警在路口執法才雙腳著地改用推的等語\n    （見九十一年十二月十日筆錄）；而交通警察掣單舉發違反道路交通管理處罰條\n    例所列違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定具\n    體事件所為具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信\n    力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確\n    無誤，從而受處分人未能提出證據以資證明本件舉發有何錯誤、虛偽之事實，應\n    認舉發內容確為事實，受處分人雖以前開情詞置辯，尚難認為可採。本件事證明\n    確，受處分人之違規行為堪予認定。\n四、綜上所述，受處分人騎乘機車確有在前揭時、地駕駛機車行駛人行道之事實，從\n    而原處分機關依前揭道路交通管理處罰條例第四十五條第六款、第六十三條第一\n    項第一款規定分別從輕裁處受處分人罰鍰六百元，並記違規點數一點，核無違誤\n    ，本件受處分人之異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                    臺灣臺北地方法院交通法庭\n                                        法  官  蕭  清  清\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                        書記官  劉  麗  英\n中      華      民      國      九十二  年       一     月      三      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，駕車行駛人行道者，處新台幣（下同）六百元以上一千八百元以\n    下罰鍰，除依道路交通管理處罰條例第四十五條第六款，並應另依同條例第六十\n    三條第一項第一款規定，記違規點數一點。又同條例第三條第八款所稱之汽車，\n    依該條例第三條第八款規定包括機器腳踏車。\n二、本件受處分人即異議人甲○○騎乘其所有之車號ＤＭＪ－五三八號輕機車，於九\n    十一年五月十三日十二時三十七分許，在台北市○○路、忠孝東路口，駕車行駛\n    人行道，經台北市政府警察局信義分局交通分隊員警乙○○以受處分人騎乘機車\n    有違反前揭道路交通管理處罰條例第四十五條第六款（舉發通知單贅引第一項）\n    掣單舉發，受處分人於舉發通知單上所載之應到案日期前向原處分機關提出申訴\n    ，經原處分機關請舉發機關調查結果，仍認受處分人有於舉發時地駕駛機車行駛\n    人行道之違規行為，原處分機關乃依道路交通管理處罰條例第四十五條第六款（\n    裁決書贅載第一項）、第六十三條第一項第一款及違反道路交通管理事件統一裁\n    罰標準於九十一年六月十八日從輕裁處異議人罰鍰六百元，併予記違規點數一點\n    。\n三、訊據受處分人否認有何前揭違規事實，辯稱：其因將機車停於基隆路、忠孝東路\n    口，欲發動機車時乃坐在機車上，用推的方式行經人行道，並未發動引擎云云。\n    惟查：證人即舉發員警乙○○於本院調查時結證稱：其當時在忠孝東路、基隆路\n    口執勤，看到受處分人從基隆路、忠孝東路口的東北角，由北往南方向逆向騎人\n    行道，騎了約一、二十公尺，直到看到員警在路口執法才雙腳著地改用推的等語\n    （見九十一年十二月十日筆錄）；而交通警察掣單舉發違反道路交通管理處罰條\n    例所列違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定具\n    體事件所為具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信\n    力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確\n    無誤，從而受處分人未能提出證據以資證明本件舉發有何錯誤、虛偽之事實，應\n    認舉發內容確為事實，受處分人雖以前開情詞置辯，尚難認為可採。本件事證明\n    確，受處分人之違規行為堪予認定。\n四、綜上所述，受處分人騎乘機車確有在前揭時、地駕駛機車行駛人行道之事實，從\n    而原處分機關依前揭道路交通管理處罰條例第四十五條第六款、第六十三條第一\n    項第一款規定分別從輕裁處受處分人罰鍰六百元，並記違規點數一點，核無違誤\n    ，本件受處分人之異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十一年度交聲字第九二號異議人即受處分人甲○○男三.右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國九十一年六月十八日所為之處分（原處分案號：北市裁三字第駕裁二二－ＡＩＪ七００六０三號）聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人，駕車行駛人行道者，處新台幣（下同）六百元以上一千八百元以下罰鍰，除依道路交通管理處罰條例第四十五條第六款，並應另依同條例第六十三條第一項第一款規定，記違規點數一點。又同條例第三條第八款所稱之汽車，依該條例第三條第八款規定包括機器腳踏車。二、本件受處分人即異議人甲○○騎乘其所有之車號ＤＭＪ－五三八號輕機車，於九十一年五月十三日十二時三十七分許，在台北市○○路、忠孝東路口，駕車行駛人行道，經台北市政府警察局信義分局交通分隊員警乙○○以受處分人騎乘機車有違反前揭道路交通管理處罰條例第四十五條第六款（舉發通知單贅引第一項）掣單舉發，受處分人於舉發通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關請舉發機關調查結果，仍認受處分人有於舉發時地駕駛機車行駛人行道之違規行為，原處分機關乃依道路交通管理處罰條例第四十五條第六款（裁決書贅載第一項）、第六十三條第一項第一款及違反道路交通管理事件統一裁罰標準於九十一年六月十八日從輕裁處異議人罰鍰六百元，併予記違規點數一點。三、訊據受處分人否認有何前揭違規事實，辯稱：其因將機車停於基隆路、忠孝東路口，欲發動機車時乃坐在機車上，用推的方式行經人行道，並未發動引擎云云。惟查：證人即舉發員警乙○○於本院調查時結證稱：其當時在忠孝東路、基隆路口執勤，看到受處分人從基隆路、忠孝東路口的東北角，由北往南方向逆向騎人行道，騎了約一、二十公尺，直到看到員警在路口執法才雙腳著地改用推的等語（見九十一年十二月十日筆錄）；而交通警察掣單舉發違反道路交通管理處罰條例所列違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定具體事件所為具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，從而受處分人未能提出證據以資證明本件舉發有何錯誤、虛偽之事實，應認舉發內容確為事實，受處分人雖以前開情詞置辯，尚難認為可採。本件事證明確，受處分人之違規行為堪予認定。四、綜上所述，受處分人騎乘機車確有在前揭時、地駕駛機車行駛人行道之事實，從而原處分機關依前揭道路交通管理處罰條例第四十五條第六款、第六十三條第一項第一款規定分別從輕裁處受處分人罰鍰六百元，並記違規點數一點，核無違誤，本件受處分人之異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十二月三十一日臺灣臺北地方法院交通法庭法官蕭清清右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官劉麗英中華民國九十二年一月三日",
  "characters": {
    "judges": [
      "蕭清清"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉麗英"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:28:00",
  "updated_at": "2016-02-05 05:28:00"
}