{
  "identify": "TPD-91-交聲-174-20021231-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "174",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十一年度交聲字第一七四號\n    異  議  人\n    即受處分人  甲○○  男  六.\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民\n國九十一年一月二十四日所為之處分（原處分案號：北市裁三字第駕裁二二－Ｚ00\n0000000號），聲明異議，本院裁定如左：\n    主      文\n原處分關於不服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸部\n分撤銷。\n甲○○關於前項經撤銷部分不罰。\n其餘異議駁回。\n    理      由\n一、按汽車行駛高速公路，應依速限標誌指示；且不得有不服從公路警察或依法執行\n    交通稽查任務人員之指揮或稽查取締而逃逸之行為，為高速公路交通管制規則第\n    五條第一項前段、第九條第一項第十二款所明定。又按，汽車行駛於高速公路，\n    而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元以上六千元以下罰鍰\n    ，並予記違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條\n    第一項第一款分別定有明文。復依違反道路交通管理事件統一裁罰標準及處理細\n    則所訂之違反道路交通管理事件統一裁罰標準表亦明定汽車行駛於高速公路，而\n    不遵管制之規定者，逾應到案期限達三十日以上者，處六千元罰鍰，並記違規點\n    數一點。\n二、撤銷部分\n    (一)本件原處分機關認異議人即受處分人甲○○於民國九十年八月十九日下午二時\n      四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路南向八\n      十八公里路段，因超速行駛，為內政部警政署國道公路警察局第二警察隊警員\n      當場攔停，惟受處分人見警攔車不予理會，仍繼續行駛，遂以受處分人有違反\n      道路交通管理處罰條例第三十三條第一項規定之行為掣單舉發，嗣經受處分人\n      向原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開\n      違規行為，乃依道路交通管理處罰條例第三十三條第一項及違反道路交通管理\n      事件統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之\n      規定，於九十一年一月二十四日以北市裁三字第駕裁二二－Ｚ0000000\n      0號裁決書裁處受處分人六千元罰鍰，並記違規點數一點（裁決書主文漏未記\n      載）云云。\n    (二)訊據受處分人堅決否認有不服稽查取締之情事，辯稱：警察攔停時，伊立即停\n      在十公尺處等語。經查，受處分人於右開時、地經警攔停時，確有停車接受稽\n      查，非不予理會，繼續行駛乙節，已據證人即國道高速公路警察局第二警察隊\n      楊梅分隊員警梁振益於本院訊問中證述屬實，參以卷附本件舉發違反道路交通\n      管理事件通知單「收受通知聯者簽章」欄由員警載明「現場交付，拒簽收」字\n      樣，足徵受處分人並無高速公路交通管制規則第九條第一項第十二款所定之不\n      服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸之行為，\n      自無從認受處分人此部分有違反道路交通管理處罰條例第三十三條第一項之違\n      規事實。原處分機關不察，遽對受處分人為前開裁決，即難認為允當，應認受\n      處分人此部分之異議為有理由，自應由本院將原處分撤銷，改諭知受處分人不\n      罰，以資適法。\n三、駁回部分\n    (一)受處分人甲○○於九十年八月十九日下午二時四十八分許，駕駛車號ＤＺ－八\n      六○七號自用小客車，在國道一號公路南向八十八公里限速時速一百公里之路\n      段，以時速一百二十二里速度行駛，為內政部警政署國道公路警察局第二警察\n      隊警員梁振益以雷射測速槍測得超速行為當場攔停，並以受處分人有違反道路\n      交通管理處罰條例第三十三條第一項規定之行為掣單舉發，因受處分人拒絕簽\n      收員警開立之舉發違反道路交通管理事件通知單，經員警在通知單上載明受處\n      分人拒絕簽收之旨後，依違反道路交通管理事件統一裁罰基準及處理細則第十\n      一條第一項第一款規定，視為受處分人已經收受該通知單，而因受處分人逾應\n      到案期限（九十年九月三日）三十日之九十年十一月二日始向原處分機關申訴\n      ，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依道\n      路交通管理處罰條例第三十三條第一項及違反道路交通管理事件統一裁罰標準\n      及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定，於九十一年\n      一月二十四日以北市裁三字第駕裁二二－Ｚ00000000號裁決書裁處受\n      處分人六千元罰鍰，並記違規點數一點。\n    (二)訊之受處分人矢口否認有駕車於右揭時、地超速之違規行為，辯稱：該處是彎\n      道，警員無法測到其有超速行為云云。然查，受處分人於九十年八月十九日下\n      午二時四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路\n      南向八十八公里限速時速一百公里之路段，以時速一百二十二里速度行駛，為\n      警以雷射測速槍測得超速行為當場攔停乙節，已據證人即斯時施測攔停之員警\n      梁振益於本院訊問中結證屬實，其並證稱：雷射槍一次只能針對一部車測速，\n      當時鎖定的目標是受處分人的車子，該處是微彎，罰單上面有註明測距為一二\n      九公尺，是雷射槍所顯示，雷射槍最遠可以測達五百公尺等語在卷。且測速器\n      （雷射槍）係以雷射光束瞄準受測目標進行偵測，不受其他車輛干擾，其精確\n      性無庸置疑，業經內政部警政署國道公路警察局第二警察隊九十年十一月十五\n      日（九十）公警國二刑字第一七三七八號函敘甚明。此外，復有舉發違反道路\n      交通管理事件通知單、國道各主要路段速限一覽表在卷可考。況交通警員掣單\n      舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務\n      員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行\n      為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真\n      正，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正\n      確之推定，不容受處分人任意否定。受處分人所持異議事由，顯無可採，其違\n      規事實明確，員警依法舉發無誤。\n    (三)綜上所述，本件受處分人於高速公路超速行駛，原處分機關依道路交通管理處\n      罰條例第三十三條第一項、第六十三條第一項第一款及違反道路交通管理事件\n      統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定\n      裁處罰鍰六千元，並記違規點數一點，核無違誤，本件受處分人此部分之異議\n      為無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                                      臺灣臺北地方法院交通法庭\n                                          法  官  宋  松  璟\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                          書記官  楊  文  祥\n中      華      民      國    九十一    年     十二     月    三十一    日\n",
  "structure": {
    "main": "原處分關於不服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸部\n分撤銷。\n甲○○關於前項經撤銷部分不罰。\n其餘異議駁回。",
    "reason": "一、按汽車行駛高速公路，應依速限標誌指示；且不得有不服從公路警察或依法執行\n    交通稽查任務人員之指揮或稽查取締而逃逸之行為，為高速公路交通管制規則第\n    五條第一項前段、第九條第一項第十二款所明定。又按，汽車行駛於高速公路，\n    而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元以上六千元以下罰鍰\n    ，並予記違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條\n    第一項第一款分別定有明文。復依違反道路交通管理事件統一裁罰標準及處理細\n    則所訂之違反道路交通管理事件統一裁罰標準表亦明定汽車行駛於高速公路，而\n    不遵管制之規定者，逾應到案期限達三十日以上者，處六千元罰鍰，並記違規點\n    數一點。\n二、撤銷部分\n    (一)本件原處分機關認異議人即受處分人甲○○於民國九十年八月十九日下午二時\n      四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路南向八\n      十八公里路段，因超速行駛，為內政部警政署國道公路警察局第二警察隊警員\n      當場攔停，惟受處分人見警攔車不予理會，仍繼續行駛，遂以受處分人有違反\n      道路交通管理處罰條例第三十三條第一項規定之行為掣單舉發，嗣經受處分人\n      向原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開\n      違規行為，乃依道路交通管理處罰條例第三十三條第一項及違反道路交通管理\n      事件統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之\n      規定，於九十一年一月二十四日以北市裁三字第駕裁二二－Ｚ0000000\n      0號裁決書裁處受處分人六千元罰鍰，並記違規點數一點（裁決書主文漏未記\n      載）云云。\n    (二)訊據受處分人堅決否認有不服稽查取締之情事，辯稱：警察攔停時，伊立即停\n      在十公尺處等語。經查，受處分人於右開時、地經警攔停時，確有停車接受稽\n      查，非不予理會，繼續行駛乙節，已據證人即國道高速公路警察局第二警察隊\n      楊梅分隊員警梁振益於本院訊問中證述屬實，參以卷附本件舉發違反道路交通\n      管理事件通知單「收受通知聯者簽章」欄由員警載明「現場交付，拒簽收」字\n      樣，足徵受處分人並無高速公路交通管制規則第九條第一項第十二款所定之不\n      服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸之行為，\n      自無從認受處分人此部分有違反道路交通管理處罰條例第三十三條第一項之違\n      規事實。原處分機關不察，遽對受處分人為前開裁決，即難認為允當，應認受\n      處分人此部分之異議為有理由，自應由本院將原處分撤銷，改諭知受處分人不\n      罰，以資適法。\n三、駁回部分\n    (一)受處分人甲○○於九十年八月十九日下午二時四十八分許，駕駛車號ＤＺ－八\n      六○七號自用小客車，在國道一號公路南向八十八公里限速時速一百公里之路\n      段，以時速一百二十二里速度行駛，為內政部警政署國道公路警察局第二警察\n      隊警員梁振益以雷射測速槍測得超速行為當場攔停，並以受處分人有違反道路\n      交通管理處罰條例第三十三條第一項規定之行為掣單舉發，因受處分人拒絕簽\n      收員警開立之舉發違反道路交通管理事件通知單，經員警在通知單上載明受處\n      分人拒絕簽收之旨後，依違反道路交通管理事件統一裁罰基準及處理細則第十\n      一條第一項第一款規定，視為受處分人已經收受該通知單，而因受處分人逾應\n      到案期限（九十年九月三日）三十日之九十年十一月二日始向原處分機關申訴\n      ，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依道\n      路交通管理處罰條例第三十三條第一項及違反道路交通管理事件統一裁罰標準\n      及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定，於九十一年\n      一月二十四日以北市裁三字第駕裁二二－Ｚ00000000號裁決書裁處受\n      處分人六千元罰鍰，並記違規點數一點。\n    (二)訊之受處分人矢口否認有駕車於右揭時、地超速之違規行為，辯稱：該處是彎\n      道，警員無法測到其有超速行為云云。然查，受處分人於九十年八月十九日下\n      午二時四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路\n      南向八十八公里限速時速一百公里之路段，以時速一百二十二里速度行駛，為\n      警以雷射測速槍測得超速行為當場攔停乙節，已據證人即斯時施測攔停之員警\n      梁振益於本院訊問中結證屬實，其並證稱：雷射槍一次只能針對一部車測速，\n      當時鎖定的目標是受處分人的車子，該處是微彎，罰單上面有註明測距為一二\n      九公尺，是雷射槍所顯示，雷射槍最遠可以測達五百公尺等語在卷。且測速器\n      （雷射槍）係以雷射光束瞄準受測目標進行偵測，不受其他車輛干擾，其精確\n      性無庸置疑，業經內政部警政署國道公路警察局第二警察隊九十年十一月十五\n      日（九十）公警國二刑字第一七三七八號函敘甚明。此外，復有舉發違反道路\n      交通管理事件通知單、國道各主要路段速限一覽表在卷可考。況交通警員掣單\n      舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務\n      員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行\n      為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真\n      正，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正\n      確之推定，不容受處分人任意否定。受處分人所持異議事由，顯無可採，其違\n      規事實明確，員警依法舉發無誤。\n    (三)綜上所述，本件受處分人於高速公路超速行駛，原處分機關依道路交通管理處\n      罰條例第三十三條第一項、第六十三條第一項第一款及違反道路交通管理事件\n      統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定\n      裁處罰鍰六千元，並記違規點數一點，核無違誤，本件受處分人此部分之異議\n      為無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十一年度交聲字第一七四號異議人即受處分人甲○○男六.右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十一年一月二十四日所為之處分（原處分案號：北市裁三字第駕裁二二－Ｚ000000000號），聲明異議，本院裁定如左：主文原處分關於不服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸部分撤銷。甲○○關於前項經撤銷部分不罰。其餘異議駁回。理由一、按汽車行駛高速公路，應依速限標誌指示；且不得有不服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸之行為，為高速公路交通管制規則第五條第一項前段、第九條第一項第十二款所明定。又按，汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元以上六千元以下罰鍰，並予記違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款分別定有明文。復依違反道路交通管理事件統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表亦明定汽車行駛於高速公路，而不遵管制之規定者，逾應到案期限達三十日以上者，處六千元罰鍰，並記違規點數一點。二、撤銷部分(一)本件原處分機關認異議人即受處分人甲○○於民國九十年八月十九日下午二時四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路南向八十八公里路段，因超速行駛，為內政部警政署國道公路警察局第二警察隊警員當場攔停，惟受處分人見警攔車不予理會，仍繼續行駛，遂以受處分人有違反道路交通管理處罰條例第三十三條第一項規定之行為掣單舉發，嗣經受處分人向原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依道路交通管理處罰條例第三十三條第一項及違反道路交通管理事件統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定，於九十一年一月二十四日以北市裁三字第駕裁二二－Ｚ00000000號裁決書裁處受處分人六千元罰鍰，並記違規點數一點（裁決書主文漏未記載）云云。(二)訊據受處分人堅決否認有不服稽查取締之情事，辯稱：警察攔停時，伊立即停在十公尺處等語。經查，受處分人於右開時、地經警攔停時，確有停車接受稽查，非不予理會，繼續行駛乙節，已據證人即國道高速公路警察局第二警察隊楊梅分隊員警梁振益於本院訊問中證述屬實，參以卷附本件舉發違反道路交通管理事件通知單「收受通知聯者簽章」欄由員警載明「現場交付，拒簽收」字樣，足徵受處分人並無高速公路交通管制規則第九條第一項第十二款所定之不服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而逃逸之行為，自無從認受處分人此部分有違反道路交通管理處罰條例第三十三條第一項之違規事實。原處分機關不察，遽對受處分人為前開裁決，即難認為允當，應認受處分人此部分之異議為有理由，自應由本院將原處分撤銷，改諭知受處分人不罰，以資適法。三、駁回部分(一)受處分人甲○○於九十年八月十九日下午二時四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路南向八十八公里限速時速一百公里之路段，以時速一百二十二里速度行駛，為內政部警政署國道公路警察局第二警察隊警員梁振益以雷射測速槍測得超速行為當場攔停，並以受處分人有違反道路交通管理處罰條例第三十三條第一項規定之行為掣單舉發，因受處分人拒絕簽收員警開立之舉發違反道路交通管理事件通知單，經員警在通知單上載明受處分人拒絕簽收之旨後，依違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款規定，視為受處分人已經收受該通知單，而因受處分人逾應到案期限（九十年九月三日）三十日之九十年十一月二日始向原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依道路交通管理處罰條例第三十三條第一項及違反道路交通管理事件統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定，於九十一年一月二十四日以北市裁三字第駕裁二二－Ｚ00000000號裁決書裁處受處分人六千元罰鍰，並記違規點數一點。(二)訊之受處分人矢口否認有駕車於右揭時、地超速之違規行為，辯稱：該處是彎道，警員無法測到其有超速行為云云。然查，受處分人於九十年八月十九日下午二時四十八分許，駕駛車號ＤＺ－八六○七號自用小客車，在國道一號公路南向八十八公里限速時速一百公里之路段，以時速一百二十二里速度行駛，為警以雷射測速槍測得超速行為當場攔停乙節，已據證人即斯時施測攔停之員警梁振益於本院訊問中結證屬實，其並證稱：雷射槍一次只能針對一部車測速，當時鎖定的目標是受處分人的車子，該處是微彎，罰單上面有註明測距為一二九公尺，是雷射槍所顯示，雷射槍最遠可以測達五百公尺等語在卷。且測速器（雷射槍）係以雷射光束瞄準受測目標進行偵測，不受其他車輛干擾，其精確性無庸置疑，業經內政部警政署國道公路警察局第二警察隊九十年十一月十五日（九十）公警國二刑字第一七三七八號函敘甚明。此外，復有舉發違反道路交通管理事件通知單、國道各主要路段速限一覽表在卷可考。況交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，不容受處分人任意否定。受處分人所持異議事由，顯無可採，其違規事實明確，員警依法舉發無誤。(三)綜上所述，本件受處分人於高速公路超速行駛，原處分機關依道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款及違反道路交通管理事件統一裁罰標準及處理細則所訂之違反道路交通管理事件統一裁罰標準表之規定裁處罰鍰六千元，並記違規點數一點，核無違誤，本件受處分人此部分之異議為無理由，自應將其異議駁回。據上論斷，應依道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。中華民國九十一年十二月三十一日臺灣臺北地方法院交通法庭法官宋松璟右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官楊文祥中華民國九十一年十二月三十一日",
  "characters": {
    "judges": [
      "宋松璟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊文祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:41:45",
  "updated_at": "2016-02-05 05:41:45"
}