{
  "identify": "TPD-91-訴-373-20021231-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "373",
  "jcheck": "1",
  "reason": "給付承攬報酬",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第三七三號\n    原      告  金墅企業股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  蕭佳灶律師\n    被      告  力瑋實業股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  楊明廣律師\n                鄭仁哲律師\n                張淑華律師\n右當事人間請求給付承攬報酬事件，本院判決如左：\n    主      文\n被告應給付原告新台幣貳佰陸拾伍萬零玖佰元，及自民國九十年十一月十六日起至清\n償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣捌拾玖萬元供擔保後，得假執行。但被告如於假執行程序實施\n前，以新台幣貳佰陸拾伍萬零玖佰元為原告預供擔保，得免為假執行。\n    事      實\n甲、原告方面：\n壹、聲明：\n一、如主文第一項所示。\n二、願供擔保請准為假執行之宣告。\n貳、陳述：\n一、原告前於民國八十九年四月二十一日與被告簽立ＣＲＴ加工合約，承製加工用模\n    具五組，並受託代為加工，模具費共新台幣（下同）五百萬元，給付方式分簽發\n    訂單時支付訂金一百五十萬元、驗收合格給付二百五十萬元（以次月結六十天Ｔ\n    ／Ｔ方式支付），餘款一百萬元則於模具完成並量產後，於加工時以每件○點一\n    元攤還，詎被告除支付定金一百五十萬元外，於原告公司完成所有模具交付驗收\n    合格後拒絕給付第二期模具費二百五十萬元，餘款迄未付清。另原告又於八十九\n    年四月間承攬被告銑床、磨床、放電等加工工程，工程款計一十五萬零九百元，\n    均經雙方確認工作及加工款項，惟被告公司遲延至今未為付款，共積欠原告承攬\n    報酬二百六十五萬零九百元，經原告以存證信函催告仍拒不給付，爰依承攬法律\n    關係，提起本件訴訟，請求被告給付如訴之聲明所示。\n二、依上揭合約書第二項第四款中段之約定，驗收款二百五十萬元於驗收合格時支付\n    ，即指以系爭模具製造完成經驗收合格為支付驗收款二百五十萬元之停止條件。\n    惟查，系爭模具五組均已製造完成並經被告驗收合格，是驗收款之付款停止條件\n    已成就，則被告即負給付驗收款二百五十萬元之義務。至於依訂單驗收標準原告\n    雖須再做10KPCS量產驗收，惟原告已依據訂單驗收標準將系爭各組模具之加工品\n    各交付10KPCS至被告指定之大陸東筦廠，並均經被告公司使用掉，而被告亦迄未\n    再通知原告繼續為其加工產品，顯然亦違反委託加工合約書之約定，致原告無法\n    獲得其餘模具尾款一百萬元之攤還，損失不貲。\n三、又於八十九年四月間承攬被告委託銑床、磨床、放電等加工工程，工程款業經被\n    告公司之副總經理黃俊欽與原告公司負責人甲○○於八十九年四月三日共同確認\n    ，黃俊欽為被告公司之經理人，依公司法第八條第二項之規定，公司之經理人在\n    執行職務範圍內，亦為公司負責人，顯足以認定，被告對於上揭經其公司副總經\n    理黃俊欽確認之應負擔承攬加工款十五萬零九百元，亦須負責給付之。\n四、本件系爭模具之完成驗收雖延遲至八十九年十月十八日，而未如期於訂單約定之\n    八十九年六月三十日前試模完成。惟查該系爭模具之延遲驗收期限，並非可歸責\n    於原告，而係肇因於被告所提供之模具組設計圖有所錯誤，經兩造不斷修改所導\n    致，實不可歸責於原告，被告不得主張扣款罰款之約定。\n參、證據：提出ＣＲＴ加工合約、報價單、存證信函、模具驗收報告、黃俊欽離職申\n    請單各一件、兩造往來圖樣書面文件共二十四張為證，並聲請訊問證人鄧東海、\n    陳慶樑。\n乙、被告方面：\n壹、聲明：\n一、駁回原告之訴暨假執行之聲請。\n二、願供擔保請准免為假執行之宣告。\n貳、陳述：\n一、查被告於八十九年四月間向原告訂製CICA上、下蓋、CICB上、下蓋及固定稍等模\n    具，雙方約定「CICA上、下蓋模具開模於八十九年六月三十日完成；CICB上、下\n    蓋於八十九年六月二十日完成；包括試模時間合計於八十九年六月三十日，驗收\n    標準：依研發部驗收標準並量產10KPCS，罰款規定：從八十九年七月三十日起，\n    每日扣0.3％總價至試模完成合格止。」。且依系爭ＣＲＴ加工合約第二─四條\n    之規定：「：：驗收款新台幣250萬元於驗收合格時，甲方（即被告）以次月結\n    60天T/T支付乙方（即原告）：：」，可知，原告所承攬製作之模具組，需經被\n    告依上開驗收標準驗收合格後，其始可向被告請求給付驗收款二百五十萬元。而\n    依照被告公司之驗收流程，需由承辦人員先行驗收，判定合格後，再由單位主管\n    審核，經單位主管審核通過後，再送請董事長或總經理核准，並以上開核准日為\n    模具驗收之完成日。而依據原告所提出之驗收證明，僅為被告公司之承辦人員寄\n    發與其單位主管之電子郵件，系爭模具並未經由原告公司之驗收流程予以驗收核\n    准，自不足以認定原告所承製之模具已經被告公司驗收合格。且依上開訂單「驗\n    收標準」及電子郵件之記載「依據訂單驗收標準須再做10KPcs量產驗收」，更可\n    得知，原告所承製之系爭模具仍須再做10KPcs之量產驗收，始可完成整個驗收程\n    序。是以，原告所提出之上開文件，自不足以證明系爭模具已經被告驗收合格。\n    原告自不得依約請求被告給付驗收款二百五十萬元。\n二、退而言之，縱認系爭模具已經被告驗收合格，則依訂單「交期」及「罰款」之規\n    定，原告應於八十九年六月三十日前完成系爭模具，如逾上開期限，應從八十九\n    年七月三十日起，每日扣0.3％總價至試模完成合格止。然依原告所提之電子郵\n    件，被告是於八十九年十月十八日始就系爭模具尺寸完成驗收並判定合格，其顯\n    已逾上開訂單所定之八十九年六月三十日之完成期限。是以，被告自可依訂單罰\n    款之規定，自八十九年七月三十日起每日扣0.3％總價至八十九年十月十八日止\n    。經計算後被告所得請求之罰款金額為一百二十萬元（5,000,000×0.3％×80\n    ＝1,200,000）。據此，原告所可請求之驗收款項自應扣除上開罰款金額，始為\n    其可請求被告給付之金額。原告雖曾陳稱是因被告所提供之設計圖有所錯誤，而\n    導致其延誤完工期限云云。惟查，原告就此並未舉證以實其說，自不足採信。且\n    系爭模具是由被告交由原告負責承攬製作，其自應依照被告之所要求之規格標準\n    ，負責設計系爭模具之圖樣，並據以製作完成，是以，系爭模具之設計圖樣既是\n    原告所應負責設計，怎可以此推卸其應負之責任，況且被告根本未曾提供其有關\n    系爭模具之設計圖樣。\n三、至證人黃俊欽自被告公司離職時，被告雖曾派員與其辦理交接手續，並至原告公\n    司就其所承攬之銑床、磨床、放電等工程進行確認之工作。然依被告公司之採購\n    作業程序，被告所外包與他公司之承攬工作，被告均會有公司正式訂單或訂購單\n    （PURCHASE ORDER），就如同本案之系爭模具承攬方式，此亦為原告公司所明知\n    。而原告所提出之證據卻僅有其公司之報價單和證人黃俊欽於報價單上之簽名，\n    並未有被告公司之正式訂單或採購單，此顯已違反被告公司之採購作業程序，是\n    以，被告與原告間是否有此承攬契約之存在已有所疑。且原告所提出之報價單上\n    並未有原告之公司章，僅有黃俊欽之簽名，而黃俊欽亦未依被告公司正常採購程\n    序向公司報備，顯見此僅為黃俊欽個人與原告之私人契約行為而與被告公司無關\n    ，是以，被告公司之人員就此部分實無法予以確認。且原告公司明知於無任何被\n    告公司訂單或採購單，而有違被告公司採購作業程序之狀況下，僅以黃俊欽之簽\n    名確認，即為此承攬工作，是以，原告與被告間是否此承攬工作實令人懷疑，且\n    其所承攬之工作是於大陸，被告根本無從予以確認其是否完成。\n參、證據：提出離職申請單、訂購單（PURCHASE ORDER）、模治具驗收報告表各一件\n    為證。\n    理      由\n一、本件原告起訴主張：原告前與被告簽立ＣＲＴ加工合約，承製加工用模具五組，\n    並受託代為加工，模具費共五百萬元，原告已依約完成所有模具，並將之交付被\n    告驗收合格，詎被告除支付定金一百五十萬元外，拒絕給付第二期模具驗收合格\n    款二百五十萬元，餘款迄今未償。至本件系爭模具之完成驗收雖延遲至八十九年\n    十月十八日，惟此係肇因於被告所提供之模具組設計圖有所錯誤，實不可歸責於\n    原告，被告不得就此主張罰款。另原告又於八十九年四月間承攬被告銑床、磨床\n    、放電等加工工程，工程款計一十五萬零九百元，惟被告遲延至今仍未為付款，\n    共積欠原告二百六十五萬零九百元，爰依承攬法律關係，提請被告給付如訴之聲\n    明第一項所示之金額及遲延利息等情。\n二、被告則以：系爭模具訂單「驗收標準」及電子郵件之記載須做10KPcs之量產驗收\n    ，原告製作之模具並未經被告公司驗收合格，自不得請求給付驗收款二百五十萬\n    元。退步而言，縱認系爭模具已經被告驗收合格，然因兩造原約定系爭模具應於\n    八十九年六月三十日前完成，唯原告遲至八十九年十月十八日始就系爭模具尺寸\n    驗收合格，自應從八十九年七月三十日起至試模完成合格止，每日扣0.3％總價\n    之罰款。至訴外人黃俊欽自被告公司離職後，被告雖曾派員與其辦理交接手續，\n    並至原告就其所承攬之銑床、磨床、放電等工程進行確認之工作。唯因此部分承\n    攬工作未有被告之正式訂單或採購單，違反被告公司之採購作業程序，原告所提\n    出之報價單上僅有黃俊欽之簽名，黃俊欽亦未依被告正常採購程序向公司報備，\n    顯見此僅為黃俊欽個人與原告之私人契約行為而與被告無關等語，資為抗辯。\n三、本件原告主張：兩造前於八十九年四月二十一日簽立ＣＲＴ加工合約，由被告委\n    請原告製作加工用模具五組，並代為加工，模具總價五百萬元，給付方式分簽發\n    訂單時支付訂金一百五十萬元、驗收合格給付二百五十萬元，餘款一百萬元則於\n    模具完成並量產後，於加工時以每件○點一元攤還，驗收款二百五十萬元應於驗\n    收合格時給付，被告除支付定金一百五十萬元外，餘款尚未給付等情，為兩造所\n    不爭執，且有加工合約在卷可稽，自堪信為真實。至原告另主張：伊已依約完成\n    所有模具並經被告驗收合格，另伊於八十九年四月間承攬被告銑床、磨床、放電\n    等加工工程，工程款計一十五萬零九百元，詎被告迄今未給付模具驗收款、加工\n    工程，共積欠二百六十五萬零九百元等情，則為被告所否認，並以前揭詞情置辯\n    ，經查：\n（一）、有關ＣＲＴ加工合約模具驗收款部分：\n    (1)、就此原告主張伊已依約完成系爭模具，並經被告驗收合格一節，雖為被告所\n        否認，辯稱原告尚未完成10KPcs量產驗收云云，惟原告上開主張，業據證人\n        即被告公司前副總經理黃俊欽到庭結證：「我在力瑋實業股份有限公司擔任\n        副總經理，從八十五年八月一日至九十年四月二十三日離開辦公室點交清楚\n        ，在我申請離職到我真正離開辦公室期間，我還是接受力瑋公司要求簽訂顧\n        問工作合約，替他處理後續移交業務，與金墅企業公司的模具買賣也是其中\n        之一：：」、「因為被告力瑋實業股份有限公司先前承製的模具驗收合格了\n        要付款，所以就銑床、磨床、放電等加工工程應付款項做一個議減的協商：\n        ：」、「ＣＲＴ模具的驗收，我知道後來也有做完。」等語無訛，是原告主\n        張ＣＲＴ模具業經驗收完畢一節，即堪信為真實。至被告辯稱原告尚未完成\n        10KPcs量產驗收云云。固據證人陳慶樑到庭證「五套模具已驗收完成判定合\n        格，但是依照合約約定金墅公司必須再做10KPcs.量產驗收，不過他們已經\n        將模具運往大陸生產，所以這部分我也不知道。」等語，惟其證述各語，雖\n        可證明系爭模具應為10KPcs.量產驗收，唯就系爭模具是否曾為10KPcs.量產\n        驗收一事，其既證稱因模具運往大陸生產而不知其後狀況，是證人陳慶樑所\n        證各語，即不足執之以為被告有利之認定。\n    (2)、至被告另辯稱：兩造原約定八十九年六月三十日前完成系爭模具，被告遲至\n        八十九年十月十八日始就系爭模具尺寸完成驗收並判定合格，被告自可依訂\n        單罰款之規定，自八十九年七月三十日起至八十九年十月十八日止，每日扣\n        款總價0.3％罰款（共計為一百二十萬元）云云。惟查，本件原告承攬研製\n        系爭模具，係依原告提供之實品及成品工程圖而為設計一節，業據證人陳慶\n        樑到庭證稱「按照吳永順處長的指示將力瑋公司所欲委請金墅公司開發模具\n        之系爭產品實物及工程圖面交給金墅公司林副總。」、證人即系爭模具設計\n        師鄧東海證稱：「設計圖是我畫的，我畫兩個上蓋，兩個下蓋：：我做模具\n        設計需要有客戶提供原始的成品圖做為設計依據，所以由被告公司提供原始\n        圖給原告公司，再由負責人楊先生將原始圖拿給我，：：」等語無訛，自堪\n        信為真實。而本件系爭模具之設計過程，因被告提供之實品、成品工程圖二\n        者間多所扞格，原告及設計師鄧東海就此與被告研商、確認耗時甚多一節，\n        復經證人鄧東海到庭結證綦詳，核與證人即被告公司負責此部分工程之陳慶\n        樑證稱：「在我交圖面給金墅公司後金墅公司委請的設計人員曾經與我聯絡\n        討論系爭模具技術上的問題，主要是確認一些尺寸及技術性的問題，這些必\n        須要力瑋公司授權他去做，所以他要跟我確認。」、「因為如果按照原來被\n        告公司給原告公司的工程圖（即成品工程圖）來設計生產的話，產品厚度不\n        足，會有破損的情形，所以把厚度增加來解決這個問題。」各語大致相符，\n        據此，本件原告係依被告之指示（含實品、成品工程圖）為模具設計，因被\n        告之實品、成品工程圖指示二者間相扞格，致原告未能依限完成模具製作，\n        自難歸責於原告，據此，被告主張原告給付遲延應予罰款云云，即無足採。\n（二）、有關兩造銑床、磨床、放電等加工工程一十五萬零九百元部分：原告就此主\n        張各情，業據證人即被告公司前副總理黃俊欽到庭證稱：「因為被告力瑋實\n        業股份有限公司先前承製的模具驗收合格了要付款，所以就銑床、磨床、放\n        電等加工工程應付款項做一個議減的協商，協商地點就在力瑋公司的辦公室\n        ，還有財務部門人員在場，證物二號兩張報價單所為就加工部分所議定價格\n        ，確實是經雙方同意簽立：：」、「系爭加工施作是在大陸進行，這由力瑋\n        公司一三九四╲ＵＳＢ連接器的設計圖面就可看出，而圖面就是正式訂單的\n        一種，而且力瑋公司也有派工程師到大陸去驗收，我當時是相關業務的主管\n        ，確實有這一部分加工的施作，而且我也有到現場去驗證過，工作也有做完\n        ：：」等語屬實，且有報價單在卷可稽，而被告復自認黃俊欽自被告公司離\n        職後，被告曾派員與其至原告公司就所承攬之銑床、磨床、放電等工程進行\n        確認之工作等情無訛，據此，兩造間確有銑床、磨床、放電等加工承攬工程\n        ，兩造並就已施作工程議定價款為一十五萬零九百元各節，即足信為真正，\n        被告空言否認，要無足取。\n（三）、綜上所述，本件原告依約製作系爭模具經驗收完畢、及依約施作銑床、磨床\n        、放電等加工工程，被告迄未給付模具驗收款二百五十萬元及加工工程款一\n        十五萬零九百元，是其依承攬之法律關係，訴請被告給付二百六十五萬零九\n        百元及自起訴繕本送達翌日（即九十年十一月十六日）起至清償日止，按週\n        年利率百分之五計算之利息，洵屬有據，應予准許。\n四、本件因事證已臻明確，兩造其餘攻擊、防禦方法及所為之立證，經核與判決之結\n    果不生影響，無庸逐一論述，併予敘明。\n五、又兩造分別陳明願供擔保，請求宣告假執行或免為假執行，經核均無不合，爰分\n    別酌定相當之擔保金額，予以准許。\n六、結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第\n    三百九十二條後段，判決如主文。\n中      華      民      國    九十一    年    十二    月    三十一    日\n                                    民事第四庭法      官    周玫芳\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年    十二    月    三十一    日\n                                              法院書記官    王朝枝\n",
  "structure": {
    "main": "被告應給付原告新台幣貳佰陸拾伍萬零玖佰元，及自民國九十年十一月十六日起至清\n償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣捌拾玖萬元供擔保後，得假執行。但被告如於假執行程序實施\n前，以新台幣貳佰陸拾伍萬零玖佰元為原告預供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、如主文第一項所示。\n二、願供擔保請准為假執行之宣告。\n貳、陳述：\n一、原告前於民國八十九年四月二十一日與被告簽立ＣＲＴ加工合約，承製加工用模\n    具五組，並受託代為加工，模具費共新台幣（下同）五百萬元，給付方式分簽發\n    訂單時支付訂金一百五十萬元、驗收合格給付二百五十萬元（以次月結六十天Ｔ\n    ／Ｔ方式支付），餘款一百萬元則於模具完成並量產後，於加工時以每件○點一\n    元攤還，詎被告除支付定金一百五十萬元外，於原告公司完成所有模具交付驗收\n    合格後拒絕給付第二期模具費二百五十萬元，餘款迄未付清。另原告又於八十九\n    年四月間承攬被告銑床、磨床、放電等加工工程，工程款計一十五萬零九百元，\n    均經雙方確認工作及加工款項，惟被告公司遲延至今未為付款，共積欠原告承攬\n    報酬二百六十五萬零九百元，經原告以存證信函催告仍拒不給付，爰依承攬法律\n    關係，提起本件訴訟，請求被告給付如訴之聲明所示。\n二、依上揭合約書第二項第四款中段之約定，驗收款二百五十萬元於驗收合格時支付\n    ，即指以系爭模具製造完成經驗收合格為支付驗收款二百五十萬元之停止條件。\n    惟查，系爭模具五組均已製造完成並經被告驗收合格，是驗收款之付款停止條件\n    已成就，則被告即負給付驗收款二百五十萬元之義務。至於依訂單驗收標準原告\n    雖須再做10KPCS量產驗收，惟原告已依據訂單驗收標準將系爭各組模具之加工品\n    各交付10KPCS至被告指定之大陸東筦廠，並均經被告公司使用掉，而被告亦迄未\n    再通知原告繼續為其加工產品，顯然亦違反委託加工合約書之約定，致原告無法\n    獲得其餘模具尾款一百萬元之攤還，損失不貲。\n三、又於八十九年四月間承攬被告委託銑床、磨床、放電等加工工程，工程款業經被\n    告公司之副總經理黃俊欽與原告公司負責人甲○○於八十九年四月三日共同確認\n    ，黃俊欽為被告公司之經理人，依公司法第八條第二項之規定，公司之經理人在\n    執行職務範圍內，亦為公司負責人，顯足以認定，被告對於上揭經其公司副總經\n    理黃俊欽確認之應負擔承攬加工款十五萬零九百元，亦須負責給付之。\n四、本件系爭模具之完成驗收雖延遲至八十九年十月十八日，而未如期於訂單約定之\n    八十九年六月三十日前試模完成。惟查該系爭模具之延遲驗收期限，並非可歸責\n    於原告，而係肇因於被告所提供之模具組設計圖有所錯誤，經兩造不斷修改所導\n    致，實不可歸責於原告，被告不得主張扣款罰款之約定。\n參、證據：提出ＣＲＴ加工合約、報價單、存證信函、模具驗收報告、黃俊欽離職申\n    請單各一件、兩造往來圖樣書面文件共二十四張為證，並聲請訊問證人鄧東海、\n    陳慶樑。\n乙、被告方面：\n壹、聲明：\n一、駁回原告之訴暨假執行之聲請。\n二、願供擔保請准免為假執行之宣告。\n貳、陳述：\n一、查被告於八十九年四月間向原告訂製CICA上、下蓋、CICB上、下蓋及固定稍等模\n    具，雙方約定「CICA上、下蓋模具開模於八十九年六月三十日完成；CICB上、下\n    蓋於八十九年六月二十日完成；包括試模時間合計於八十九年六月三十日，驗收\n    標準：依研發部驗收標準並量產10KPCS，罰款規定：從八十九年七月三十日起，\n    每日扣0.3％總價至試模完成合格止。」。且依系爭ＣＲＴ加工合約第二─四條\n    之規定：「：：驗收款新台幣250萬元於驗收合格時，甲方（即被告）以次月結\n    60天T/T支付乙方（即原告）：：」，可知，原告所承攬製作之模具組，需經被\n    告依上開驗收標準驗收合格後，其始可向被告請求給付驗收款二百五十萬元。而\n    依照被告公司之驗收流程，需由承辦人員先行驗收，判定合格後，再由單位主管\n    審核，經單位主管審核通過後，再送請董事長或總經理核准，並以上開核准日為\n    模具驗收之完成日。而依據原告所提出之驗收證明，僅為被告公司之承辦人員寄\n    發與其單位主管之電子郵件，系爭模具並未經由原告公司之驗收流程予以驗收核\n    准，自不足以認定原告所承製之模具已經被告公司驗收合格。且依上開訂單「驗\n    收標準」及電子郵件之記載「依據訂單驗收標準須再做10KPcs量產驗收」，更可\n    得知，原告所承製之系爭模具仍須再做10KPcs之量產驗收，始可完成整個驗收程\n    序。是以，原告所提出之上開文件，自不足以證明系爭模具已經被告驗收合格。\n    原告自不得依約請求被告給付驗收款二百五十萬元。\n二、退而言之，縱認系爭模具已經被告驗收合格，則依訂單「交期」及「罰款」之規\n    定，原告應於八十九年六月三十日前完成系爭模具，如逾上開期限，應從八十九\n    年七月三十日起，每日扣0.3％總價至試模完成合格止。然依原告所提之電子郵\n    件，被告是於八十九年十月十八日始就系爭模具尺寸完成驗收並判定合格，其顯\n    已逾上開訂單所定之八十九年六月三十日之完成期限。是以，被告自可依訂單罰\n    款之規定，自八十九年七月三十日起每日扣0.3％總價至八十九年十月十八日止\n    。經計算後被告所得請求之罰款金額為一百二十萬元（5,000,000×0.3％×80\n    ＝1,200,000）。據此，原告所可請求之驗收款項自應扣除上開罰款金額，始為\n    其可請求被告給付之金額。原告雖曾陳稱是因被告所提供之設計圖有所錯誤，而\n    導致其延誤完工期限云云。惟查，原告就此並未舉證以實其說，自不足採信。且\n    系爭模具是由被告交由原告負責承攬製作，其自應依照被告之所要求之規格標準\n    ，負責設計系爭模具之圖樣，並據以製作完成，是以，系爭模具之設計圖樣既是\n    原告所應負責設計，怎可以此推卸其應負之責任，況且被告根本未曾提供其有關\n    系爭模具之設計圖樣。\n三、至證人黃俊欽自被告公司離職時，被告雖曾派員與其辦理交接手續，並至原告公\n    司就其所承攬之銑床、磨床、放電等工程進行確認之工作。然依被告公司之採購\n    作業程序，被告所外包與他公司之承攬工作，被告均會有公司正式訂單或訂購單\n    （PURCHASE ORDER），就如同本案之系爭模具承攬方式，此亦為原告公司所明知\n    。而原告所提出之證據卻僅有其公司之報價單和證人黃俊欽於報價單上之簽名，\n    並未有被告公司之正式訂單或採購單，此顯已違反被告公司之採購作業程序，是\n    以，被告與原告間是否有此承攬契約之存在已有所疑。且原告所提出之報價單上\n    並未有原告之公司章，僅有黃俊欽之簽名，而黃俊欽亦未依被告公司正常採購程\n    序向公司報備，顯見此僅為黃俊欽個人與原告之私人契約行為而與被告公司無關\n    ，是以，被告公司之人員就此部分實無法予以確認。且原告公司明知於無任何被\n    告公司訂單或採購單，而有違被告公司採購作業程序之狀況下，僅以黃俊欽之簽\n    名確認，即為此承攬工作，是以，原告與被告間是否此承攬工作實令人懷疑，且\n    其所承攬之工作是於大陸，被告根本無從予以確認其是否完成。\n參、證據：提出離職申請單、訂購單（PURCHASE ORDER）、模治具驗收報告表各一件\n    為證。",
    "reason": "一、本件原告起訴主張：原告前與被告簽立ＣＲＴ加工合約，承製加工用模具五組，\n    並受託代為加工，模具費共五百萬元，原告已依約完成所有模具，並將之交付被\n    告驗收合格，詎被告除支付定金一百五十萬元外，拒絕給付第二期模具驗收合格\n    款二百五十萬元，餘款迄今未償。至本件系爭模具之完成驗收雖延遲至八十九年\n    十月十八日，惟此係肇因於被告所提供之模具組設計圖有所錯誤，實不可歸責於\n    原告，被告不得就此主張罰款。另原告又於八十九年四月間承攬被告銑床、磨床\n    、放電等加工工程，工程款計一十五萬零九百元，惟被告遲延至今仍未為付款，\n    共積欠原告二百六十五萬零九百元，爰依承攬法律關係，提請被告給付如訴之聲\n    明第一項所示之金額及遲延利息等情。\n二、被告則以：系爭模具訂單「驗收標準」及電子郵件之記載須做10KPcs之量產驗收\n    ，原告製作之模具並未經被告公司驗收合格，自不得請求給付驗收款二百五十萬\n    元。退步而言，縱認系爭模具已經被告驗收合格，然因兩造原約定系爭模具應於\n    八十九年六月三十日前完成，唯原告遲至八十九年十月十八日始就系爭模具尺寸\n    驗收合格，自應從八十九年七月三十日起至試模完成合格止，每日扣0.3％總價\n    之罰款。至訴外人黃俊欽自被告公司離職後，被告雖曾派員與其辦理交接手續，\n    並至原告就其所承攬之銑床、磨床、放電等工程進行確認之工作。唯因此部分承\n    攬工作未有被告之正式訂單或採購單，違反被告公司之採購作業程序，原告所提\n    出之報價單上僅有黃俊欽之簽名，黃俊欽亦未依被告正常採購程序向公司報備，\n    顯見此僅為黃俊欽個人與原告之私人契約行為而與被告無關等語，資為抗辯。\n三、本件原告主張：兩造前於八十九年四月二十一日簽立ＣＲＴ加工合約，由被告委\n    請原告製作加工用模具五組，並代為加工，模具總價五百萬元，給付方式分簽發\n    訂單時支付訂金一百五十萬元、驗收合格給付二百五十萬元，餘款一百萬元則於\n    模具完成並量產後，於加工時以每件○點一元攤還，驗收款二百五十萬元應於驗\n    收合格時給付，被告除支付定金一百五十萬元外，餘款尚未給付等情，為兩造所\n    不爭執，且有加工合約在卷可稽，自堪信為真實。至原告另主張：伊已依約完成\n    所有模具並經被告驗收合格，另伊於八十九年四月間承攬被告銑床、磨床、放電\n    等加工工程，工程款計一十五萬零九百元，詎被告迄今未給付模具驗收款、加工\n    工程，共積欠二百六十五萬零九百元等情，則為被告所否認，並以前揭詞情置辯\n    ，經查：\n（一）、有關ＣＲＴ加工合約模具驗收款部分：\n    (1)、就此原告主張伊已依約完成系爭模具，並經被告驗收合格一節，雖為被告所\n        否認，辯稱原告尚未完成10KPcs量產驗收云云，惟原告上開主張，業據證人\n        即被告公司前副總經理黃俊欽到庭結證：「我在力瑋實業股份有限公司擔任\n        副總經理，從八十五年八月一日至九十年四月二十三日離開辦公室點交清楚\n        ，在我申請離職到我真正離開辦公室期間，我還是接受力瑋公司要求簽訂顧\n        問工作合約，替他處理後續移交業務，與金墅企業公司的模具買賣也是其中\n        之一：：」、「因為被告力瑋實業股份有限公司先前承製的模具驗收合格了\n        要付款，所以就銑床、磨床、放電等加工工程應付款項做一個議減的協商：\n        ：」、「ＣＲＴ模具的驗收，我知道後來也有做完。」等語無訛，是原告主\n        張ＣＲＴ模具業經驗收完畢一節，即堪信為真實。至被告辯稱原告尚未完成\n        10KPcs量產驗收云云。固據證人陳慶樑到庭證「五套模具已驗收完成判定合\n        格，但是依照合約約定金墅公司必須再做10KPcs.量產驗收，不過他們已經\n        將模具運往大陸生產，所以這部分我也不知道。」等語，惟其證述各語，雖\n        可證明系爭模具應為10KPcs.量產驗收，唯就系爭模具是否曾為10KPcs.量產\n        驗收一事，其既證稱因模具運往大陸生產而不知其後狀況，是證人陳慶樑所\n        證各語，即不足執之以為被告有利之認定。\n    (2)、至被告另辯稱：兩造原約定八十九年六月三十日前完成系爭模具，被告遲至\n        八十九年十月十八日始就系爭模具尺寸完成驗收並判定合格，被告自可依訂\n        單罰款之規定，自八十九年七月三十日起至八十九年十月十八日止，每日扣\n        款總價0.3％罰款（共計為一百二十萬元）云云。惟查，本件原告承攬研製\n        系爭模具，係依原告提供之實品及成品工程圖而為設計一節，業據證人陳慶\n        樑到庭證稱「按照吳永順處長的指示將力瑋公司所欲委請金墅公司開發模具\n        之系爭產品實物及工程圖面交給金墅公司林副總。」、證人即系爭模具設計\n        師鄧東海證稱：「設計圖是我畫的，我畫兩個上蓋，兩個下蓋：：我做模具\n        設計需要有客戶提供原始的成品圖做為設計依據，所以由被告公司提供原始\n        圖給原告公司，再由負責人楊先生將原始圖拿給我，：：」等語無訛，自堪\n        信為真實。而本件系爭模具之設計過程，因被告提供之實品、成品工程圖二\n        者間多所扞格，原告及設計師鄧東海就此與被告研商、確認耗時甚多一節，\n        復經證人鄧東海到庭結證綦詳，核與證人即被告公司負責此部分工程之陳慶\n        樑證稱：「在我交圖面給金墅公司後金墅公司委請的設計人員曾經與我聯絡\n        討論系爭模具技術上的問題，主要是確認一些尺寸及技術性的問題，這些必\n        須要力瑋公司授權他去做，所以他要跟我確認。」、「因為如果按照原來被\n        告公司給原告公司的工程圖（即成品工程圖）來設計生產的話，產品厚度不\n        足，會有破損的情形，所以把厚度增加來解決這個問題。」各語大致相符，\n        據此，本件原告係依被告之指示（含實品、成品工程圖）為模具設計，因被\n        告之實品、成品工程圖指示二者間相扞格，致原告未能依限完成模具製作，\n        自難歸責於原告，據此，被告主張原告給付遲延應予罰款云云，即無足採。\n（二）、有關兩造銑床、磨床、放電等加工工程一十五萬零九百元部分：原告就此主\n        張各情，業據證人即被告公司前副總理黃俊欽到庭證稱：「因為被告力瑋實\n        業股份有限公司先前承製的模具驗收合格了要付款，所以就銑床、磨床、放\n        電等加工工程應付款項做一個議減的協商，協商地點就在力瑋公司的辦公室\n        ，還有財務部門人員在場，證物二號兩張報價單所為就加工部分所議定價格\n        ，確實是經雙方同意簽立：：」、「系爭加工施作是在大陸進行，這由力瑋\n        公司一三九四╲ＵＳＢ連接器的設計圖面就可看出，而圖面就是正式訂單的\n        一種，而且力瑋公司也有派工程師到大陸去驗收，我當時是相關業務的主管\n        ，確實有這一部分加工的施作，而且我也有到現場去驗證過，工作也有做完\n        ：：」等語屬實，且有報價單在卷可稽，而被告復自認黃俊欽自被告公司離\n        職後，被告曾派員與其至原告公司就所承攬之銑床、磨床、放電等工程進行\n        確認之工作等情無訛，據此，兩造間確有銑床、磨床、放電等加工承攬工程\n        ，兩造並就已施作工程議定價款為一十五萬零九百元各節，即足信為真正，\n        被告空言否認，要無足取。\n（三）、綜上所述，本件原告依約製作系爭模具經驗收完畢、及依約施作銑床、磨床\n        、放電等加工工程，被告迄未給付模具驗收款二百五十萬元及加工工程款一\n        十五萬零九百元，是其依承攬之法律關係，訴請被告給付二百六十五萬零九\n        百元及自起訴繕本送達翌日（即九十年十一月十六日）起至清償日止，按週\n        年利率百分之五計算之利息，洵屬有據，應予准許。\n四、本件因事證已臻明確，兩造其餘攻擊、防禦方法及所為之立證，經核與判決之結\n    果不生影響，無庸逐一論述，併予敘明。\n五、又兩造分別陳明願供擔保，請求宣告假執行或免為假執行，經核均無不合，爰分\n    別酌定相當之擔保金額，予以准許。\n六、結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第\n    三百九十二條後段，判決如主文。\n中      華      民      國    九十一    年    十二    月    三十一    日\n                                    民事第四庭法      官    周玫芳\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第三七三號原告金墅企業股份有限公司法定代理人甲○○訴訟代理人蕭佳灶律師被告力瑋實業股份有限公司法定代理人乙○○訴訟代理人楊明廣律師鄭仁哲律師張淑華律師右當事人間請求給付承攬報酬事件，本院判決如左：主文被告應給付原告新台幣貳佰陸拾伍萬零玖佰元，及自民國九十年十一月十六日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣捌拾玖萬元供擔保後，得假執行。但被告如於假執行程序實施前，以新台幣貳佰陸拾伍萬零玖佰元為原告預供擔保，得免為假執行。事實甲、原告方面：壹、聲明：一、如主文第一項所示。二、願供擔保請准為假執行之宣告。貳、陳述：一、原告前於民國八十九年四月二十一日與被告簽立ＣＲＴ加工合約，承製加工用模具五組，並受託代為加工，模具費共新台幣（下同）五百萬元，給付方式分簽發訂單時支付訂金一百五十萬元、驗收合格給付二百五十萬元（以次月結六十天Ｔ／Ｔ方式支付），餘款一百萬元則於模具完成並量產後，於加工時以每件○點一元攤還，詎被告除支付定金一百五十萬元外，於原告公司完成所有模具交付驗收合格後拒絕給付第二期模具費二百五十萬元，餘款迄未付清。另原告又於八十九年四月間承攬被告銑床、磨床、放電等加工工程，工程款計一十五萬零九百元，均經雙方確認工作及加工款項，惟被告公司遲延至今未為付款，共積欠原告承攬報酬二百六十五萬零九百元，經原告以存證信函催告仍拒不給付，爰依承攬法律關係，提起本件訴訟，請求被告給付如訴之聲明所示。二、依上揭合約書第二項第四款中段之約定，驗收款二百五十萬元於驗收合格時支付，即指以系爭模具製造完成經驗收合格為支付驗收款二百五十萬元之停止條件。惟查，系爭模具五組均已製造完成並經被告驗收合格，是驗收款之付款停止條件已成就，則被告即負給付驗收款二百五十萬元之義務。至於依訂單驗收標準原告雖須再做10KPCS量產驗收，惟原告已依據訂單驗收標準將系爭各組模具之加工品各交付10KPCS至被告指定之大陸東筦廠，並均經被告公司使用掉，而被告亦迄未再通知原告繼續為其加工產品，顯然亦違反委託加工合約書之約定，致原告無法獲得其餘模具尾款一百萬元之攤還，損失不貲。三、又於八十九年四月間承攬被告委託銑床、磨床、放電等加工工程，工程款業經被告公司之副總經理黃俊欽與原告公司負責人甲○○於八十九年四月三日共同確認，黃俊欽為被告公司之經理人，依公司法第八條第二項之規定，公司之經理人在執行職務範圍內，亦為公司負責人，顯足以認定，被告對於上揭經其公司副總經理黃俊欽確認之應負擔承攬加工款十五萬零九百元，亦須負責給付之。四、本件系爭模具之完成驗收雖延遲至八十九年十月十八日，而未如期於訂單約定之八十九年六月三十日前試模完成。惟查該系爭模具之延遲驗收期限，並非可歸責於原告，而係肇因於被告所提供之模具組設計圖有所錯誤，經兩造不斷修改所導致，實不可歸責於原告，被告不得主張扣款罰款之約定。參、證據：提出ＣＲＴ加工合約、報價單、存證信函、模具驗收報告、黃俊欽離職申請單各一件、兩造往來圖樣書面文件共二十四張為證，並聲請訊問證人鄧東海、陳慶樑。乙、被告方面：壹、聲明：一、駁回原告之訴暨假執行之聲請。二、願供擔保請准免為假執行之宣告。貳、陳述：一、查被告於八十九年四月間向原告訂製CICA上、下蓋、CICB上、下蓋及固定稍等模具，雙方約定「CICA上、下蓋模具開模於八十九年六月三十日完成；CICB上、下蓋於八十九年六月二十日完成；包括試模時間合計於八十九年六月三十日，驗收標準：依研發部驗收標準並量產10KPCS，罰款規定：從八十九年七月三十日起，每日扣0.3％總價至試模完成合格止。」。且依系爭ＣＲＴ加工合約第二─四條之規定：「：：驗收款新台幣250萬元於驗收合格時，甲方（即被告）以次月結60天T/T支付乙方（即原告）：：」，可知，原告所承攬製作之模具組，需經被告依上開驗收標準驗收合格後，其始可向被告請求給付驗收款二百五十萬元。而依照被告公司之驗收流程，需由承辦人員先行驗收，判定合格後，再由單位主管審核，經單位主管審核通過後，再送請董事長或總經理核准，並以上開核准日為模具驗收之完成日。而依據原告所提出之驗收證明，僅為被告公司之承辦人員寄發與其單位主管之電子郵件，系爭模具並未經由原告公司之驗收流程予以驗收核准，自不足以認定原告所承製之模具已經被告公司驗收合格。且依上開訂單「驗收標準」及電子郵件之記載「依據訂單驗收標準須再做10KPcs量產驗收」，更可得知，原告所承製之系爭模具仍須再做10KPcs之量產驗收，始可完成整個驗收程序。是以，原告所提出之上開文件，自不足以證明系爭模具已經被告驗收合格。原告自不得依約請求被告給付驗收款二百五十萬元。二、退而言之，縱認系爭模具已經被告驗收合格，則依訂單「交期」及「罰款」之規定，原告應於八十九年六月三十日前完成系爭模具，如逾上開期限，應從八十九年七月三十日起，每日扣0.3％總價至試模完成合格止。然依原告所提之電子郵件，被告是於八十九年十月十八日始就系爭模具尺寸完成驗收並判定合格，其顯已逾上開訂單所定之八十九年六月三十日之完成期限。是以，被告自可依訂單罰款之規定，自八十九年七月三十日起每日扣0.3％總價至八十九年十月十八日止。經計算後被告所得請求之罰款金額為一百二十萬元（5,000,000×0.3％×80＝1,200,000）。據此，原告所可請求之驗收款項自應扣除上開罰款金額，始為其可請求被告給付之金額。原告雖曾陳稱是因被告所提供之設計圖有所錯誤，而導致其延誤完工期限云云。惟查，原告就此並未舉證以實其說，自不足採信。且系爭模具是由被告交由原告負責承攬製作，其自應依照被告之所要求之規格標準，負責設計系爭模具之圖樣，並據以製作完成，是以，系爭模具之設計圖樣既是原告所應負責設計，怎可以此推卸其應負之責任，況且被告根本未曾提供其有關系爭模具之設計圖樣。三、至證人黃俊欽自被告公司離職時，被告雖曾派員與其辦理交接手續，並至原告公司就其所承攬之銑床、磨床、放電等工程進行確認之工作。然依被告公司之採購作業程序，被告所外包與他公司之承攬工作，被告均會有公司正式訂單或訂購單（PURCHASEORDER），就如同本案之系爭模具承攬方式，此亦為原告公司所明知。而原告所提出之證據卻僅有其公司之報價單和證人黃俊欽於報價單上之簽名，並未有被告公司之正式訂單或採購單，此顯已違反被告公司之採購作業程序，是以，被告與原告間是否有此承攬契約之存在已有所疑。且原告所提出之報價單上並未有原告之公司章，僅有黃俊欽之簽名，而黃俊欽亦未依被告公司正常採購程序向公司報備，顯見此僅為黃俊欽個人與原告之私人契約行為而與被告公司無關，是以，被告公司之人員就此部分實無法予以確認。且原告公司明知於無任何被告公司訂單或採購單，而有違被告公司採購作業程序之狀況下，僅以黃俊欽之簽名確認，即為此承攬工作，是以，原告與被告間是否此承攬工作實令人懷疑，且其所承攬之工作是於大陸，被告根本無從予以確認其是否完成。參、證據：提出離職申請單、訂購單（PURCHASEORDER）、模治具驗收報告表各一件為證。理由一、本件原告起訴主張：原告前與被告簽立ＣＲＴ加工合約，承製加工用模具五組，並受託代為加工，模具費共五百萬元，原告已依約完成所有模具，並將之交付被告驗收合格，詎被告除支付定金一百五十萬元外，拒絕給付第二期模具驗收合格款二百五十萬元，餘款迄今未償。至本件系爭模具之完成驗收雖延遲至八十九年十月十八日，惟此係肇因於被告所提供之模具組設計圖有所錯誤，實不可歸責於原告，被告不得就此主張罰款。另原告又於八十九年四月間承攬被告銑床、磨床、放電等加工工程，工程款計一十五萬零九百元，惟被告遲延至今仍未為付款，共積欠原告二百六十五萬零九百元，爰依承攬法律關係，提請被告給付如訴之聲明第一項所示之金額及遲延利息等情。二、被告則以：系爭模具訂單「驗收標準」及電子郵件之記載須做10KPcs之量產驗收，原告製作之模具並未經被告公司驗收合格，自不得請求給付驗收款二百五十萬元。退步而言，縱認系爭模具已經被告驗收合格，然因兩造原約定系爭模具應於八十九年六月三十日前完成，唯原告遲至八十九年十月十八日始就系爭模具尺寸驗收合格，自應從八十九年七月三十日起至試模完成合格止，每日扣0.3％總價之罰款。至訴外人黃俊欽自被告公司離職後，被告雖曾派員與其辦理交接手續，並至原告就其所承攬之銑床、磨床、放電等工程進行確認之工作。唯因此部分承攬工作未有被告之正式訂單或採購單，違反被告公司之採購作業程序，原告所提出之報價單上僅有黃俊欽之簽名，黃俊欽亦未依被告正常採購程序向公司報備，顯見此僅為黃俊欽個人與原告之私人契約行為而與被告無關等語，資為抗辯。三、本件原告主張：兩造前於八十九年四月二十一日簽立ＣＲＴ加工合約，由被告委請原告製作加工用模具五組，並代為加工，模具總價五百萬元，給付方式分簽發訂單時支付訂金一百五十萬元、驗收合格給付二百五十萬元，餘款一百萬元則於模具完成並量產後，於加工時以每件○點一元攤還，驗收款二百五十萬元應於驗收合格時給付，被告除支付定金一百五十萬元外，餘款尚未給付等情，為兩造所不爭執，且有加工合約在卷可稽，自堪信為真實。至原告另主張：伊已依約完成所有模具並經被告驗收合格，另伊於八十九年四月間承攬被告銑床、磨床、放電等加工工程，工程款計一十五萬零九百元，詎被告迄今未給付模具驗收款、加工工程，共積欠二百六十五萬零九百元等情，則為被告所否認，並以前揭詞情置辯，經查：（一）、有關ＣＲＴ加工合約模具驗收款部分：(1)、就此原告主張伊已依約完成系爭模具，並經被告驗收合格一節，雖為被告所否認，辯稱原告尚未完成10KPcs量產驗收云云，惟原告上開主張，業據證人即被告公司前副總經理黃俊欽到庭結證：「我在力瑋實業股份有限公司擔任副總經理，從八十五年八月一日至九十年四月二十三日離開辦公室點交清楚，在我申請離職到我真正離開辦公室期間，我還是接受力瑋公司要求簽訂顧問工作合約，替他處理後續移交業務，與金墅企業公司的模具買賣也是其中之一：：」、「因為被告力瑋實業股份有限公司先前承製的模具驗收合格了要付款，所以就銑床、磨床、放電等加工工程應付款項做一個議減的協商：：」、「ＣＲＴ模具的驗收，我知道後來也有做完。」等語無訛，是原告主張ＣＲＴ模具業經驗收完畢一節，即堪信為真實。至被告辯稱原告尚未完成10KPcs量產驗收云云。固據證人陳慶樑到庭證「五套模具已驗收完成判定合格，但是依照合約約定金墅公司必須再做10KPcs.量產驗收，不過他們已經將模具運往大陸生產，所以這部分我也不知道。」等語，惟其證述各語，雖可證明系爭模具應為10KPcs.量產驗收，唯就系爭模具是否曾為10KPcs.量產驗收一事，其既證稱因模具運往大陸生產而不知其後狀況，是證人陳慶樑所證各語，即不足執之以為被告有利之認定。(2)、至被告另辯稱：兩造原約定八十九年六月三十日前完成系爭模具，被告遲至八十九年十月十八日始就系爭模具尺寸完成驗收並判定合格，被告自可依訂單罰款之規定，自八十九年七月三十日起至八十九年十月十八日止，每日扣款總價0.3％罰款（共計為一百二十萬元）云云。惟查，本件原告承攬研製系爭模具，係依原告提供之實品及成品工程圖而為設計一節，業據證人陳慶樑到庭證稱「按照吳永順處長的指示將力瑋公司所欲委請金墅公司開發模具之系爭產品實物及工程圖面交給金墅公司林副總。」、證人即系爭模具設計師鄧東海證稱：「設計圖是我畫的，我畫兩個上蓋，兩個下蓋：：我做模具設計需要有客戶提供原始的成品圖做為設計依據，所以由被告公司提供原始圖給原告公司，再由負責人楊先生將原始圖拿給我，：：」等語無訛，自堪信為真實。而本件系爭模具之設計過程，因被告提供之實品、成品工程圖二者間多所扞格，原告及設計師鄧東海就此與被告研商、確認耗時甚多一節，復經證人鄧東海到庭結證綦詳，核與證人即被告公司負責此部分工程之陳慶樑證稱：「在我交圖面給金墅公司後金墅公司委請的設計人員曾經與我聯絡討論系爭模具技術上的問題，主要是確認一些尺寸及技術性的問題，這些必須要力瑋公司授權他去做，所以他要跟我確認。」、「因為如果按照原來被告公司給原告公司的工程圖（即成品工程圖）來設計生產的話，產品厚度不足，會有破損的情形，所以把厚度增加來解決這個問題。」各語大致相符，據此，本件原告係依被告之指示（含實品、成品工程圖）為模具設計，因被告之實品、成品工程圖指示二者間相扞格，致原告未能依限完成模具製作，自難歸責於原告，據此，被告主張原告給付遲延應予罰款云云，即無足採。（二）、有關兩造銑床、磨床、放電等加工工程一十五萬零九百元部分：原告就此主張各情，業據證人即被告公司前副總理黃俊欽到庭證稱：「因為被告力瑋實業股份有限公司先前承製的模具驗收合格了要付款，所以就銑床、磨床、放電等加工工程應付款項做一個議減的協商，協商地點就在力瑋公司的辦公室，還有財務部門人員在場，證物二號兩張報價單所為就加工部分所議定價格，確實是經雙方同意簽立：：」、「系爭加工施作是在大陸進行，這由力瑋公司一三九四╲ＵＳＢ連接器的設計圖面就可看出，而圖面就是正式訂單的一種，而且力瑋公司也有派工程師到大陸去驗收，我當時是相關業務的主管，確實有這一部分加工的施作，而且我也有到現場去驗證過，工作也有做完：：」等語屬實，且有報價單在卷可稽，而被告復自認黃俊欽自被告公司離職後，被告曾派員與其至原告公司就所承攬之銑床、磨床、放電等工程進行確認之工作等情無訛，據此，兩造間確有銑床、磨床、放電等加工承攬工程，兩造並就已施作工程議定價款為一十五萬零九百元各節，即足信為真正，被告空言否認，要無足取。（三）、綜上所述，本件原告依約製作系爭模具經驗收完畢、及依約施作銑床、磨床、放電等加工工程，被告迄未給付模具驗收款二百五十萬元及加工工程款一十五萬零九百元，是其依承攬之法律關係，訴請被告給付二百六十五萬零九百元及自起訴繕本送達翌日（即九十年十一月十六日）起至清償日止，按週年利率百分之五計算之利息，洵屬有據，應予准許。四、本件因事證已臻明確，兩造其餘攻擊、防禦方法及所為之立證，經核與判決之結果不生影響，無庸逐一論述，併予敘明。五、又兩造分別陳明願供擔保，請求宣告假執行或免為假執行，經核均無不合，爰分別酌定相當之擔保金額，予以准許。六、結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條後段，判決如主文。中華民國九十一年十二月三十一日民事第四庭法官周玫芳右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十二月三十一日法院書記官王朝枝",
  "characters": {
    "judges": [
      "周玫芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭佳灶",
      "楊明廣",
      "鄭仁哲",
      "張淑華"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "金墅企業股份有限公司"
    ],
    "defendants": [
      "力瑋實業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:37:27",
  "updated_at": "2016-02-05 05:37:27"
}