{
  "identify": "TPH-91-上易-807-20021231-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上易",
  "number": "807",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣高等法院民事判決  九十一年度上易字第八○七號\n      上  訴  人  乙○○\n      被  上訴人  甲○○\n右當事人間清償債務事件，上訴人對於中華民國九十一年六月二十八日臺灣桃園地方\n法院九十一年度訴字第八二六號第一審判決提起上訴，本院判決如左：\n    主    文\n原判決駁回上訴人後開第二項請求部分暨訴訟費用之裁判均廢棄。\n被上訴人應給付上訴人新臺幣壹佰貳拾萬元，及自民國九十年六月二十一日起至清償\n日止，按週年利率百分之五計算之利息。\n其餘上訴駁回。\n第一、二審訴訟費用由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n壹、聲明：\n一原判決廢棄。\n二被上訴人應給付上訴人新臺幣（下同）一百二十萬元，及自民國九十年二月十五日\n  起至清償日止，按週年利率百分之五計算之利息。\n貳、陳述：除與原判決記載相同者，茲引用之外，補稱：\n一伊於起訴後始知艾圃景觀有限公司（下稱艾圃公司）負責人為被上訴人之兄溫文星\n  。\n二被上訴人找伊承作新莊國賓大樓三樓中庭景觀裝修工程、木柵政大御花園別墅木作\n  步道及觀景庭與中壢市黃先生住家裝修工程，除新莊工地外，被上訴人之兄弟均未\n  在現場，足見木柵及中壢工地係被上訴人個人承攬而非以艾圃公司名義承攬。\n三被上訴人既以艾圃公司出具讓渡契約書，足見其個人確係積欠伊工程款。\n四被上訴人無法清償對伊債務，而將艾圃公司對元福開發股份有限公司（下稱元福公\n  司）之工程款債權一百二十萬元讓與伊，詎伊向元福公司請求工程款時，元福公司\n  以艾圃公司延誤工程違約，將上述工程款扣款殆盡，致伊未能受償，伊自得再向被\n  上訴人求償。\n、證據：除援用原審提出者外，補提和解筆錄、書狀、支票、工程契約書、合約保\n    證書、估驗請款單、驗收紀錄表、元福公司函、錄音帶等件為證。\n乙、被上訴人方面：\n被上訴人未於言詞辯論期日到場，亦未提出書狀為何聲明或陳述。\n    理    由\n甲、程序方面：\n被上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰\n准上訴人之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n一上訴人主張：被上訴人積欠伊裝修工程之工程款一百二十萬元，而將艾圃公司對元\n  福公司之工程款債權一百二十萬元讓渡與伊，惟伊向元福公司請求未獲清償，被上\n  訴人自仍應負責等語，爰依承攬關係求為命被上訴人如數給付工程款並加付法定遲\n  延利息之判決（上訴人請求原審共同被告范文昌給付四十七萬工程款部分，已經成\n  立訴訟上和解）。\n二按當事人對於他造主張之事實，於言詞辯論時不為爭執者，視同自認，當事人對於\n  他造主張之事實，已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提\n  出書狀爭執者，準用前開規定，民事訴訟法第二百八十條第一項、第三項分別定有\n  明文。上訴人主張被上訴人向第三人承攬裝修工程，將其中木作工程轉包伊承作，\n  伊已依約完工，被上訴人尚積欠伊工程款一百二十萬元未付，雖書立債權讓渡契約\n  書，將艾圃公司對元福公司工程款債權扺償，惟約定如元福公司未能扺償，被上訴\n  人仍願負責，經伊向元福公司求償未獲清償之事實，經原法院及本院將上訴人起訴\n  狀、上訴狀繕本寄存送達被上訴人，有送達證書附卷可按，被上訴人非經公示送達\n  ，卻未於言詞辯論期日到場，依上開規定，應視同自認上訴人主張之事實，則上訴\n  人主張被上訴人尚欠伊工程款一百二十萬元，即非不得採信。\n三惟按給付有確定期限者，債務人自期限屆滿時起負遲延責任，民法第二百二十九條\n  第一項定有明文。上訴人雖未證明兩造間承攬契約約定有給付報酬之確定期限，惟\n  被上訴人係於九十年六月二十日書立債權讓渡契約書，應認被上訴人至遲於該日即\n  應為給付，即被上訴人應自翌日即同年月二十一日起負遲延責任，上訴人未能證明\n  兩造所約定工程款清償期在被上訴人書立讓渡書之前，所主張被上訴人應自九十年\n  二月十五日起即應負遲延責任一節，尚不足採。\n四從而，上訴人依承攬關係請求被上訴人給付工程款一百二十萬元及自九十年六月二\n  十一五日起至清償日止，按法定利率計算之利息，即無不合，其超過此部分請求，\n  則屬無據。原審就上訴人得請求部分，為上訴人敗訴判決，尚有未洽，上訴意旨，\n  求為廢棄，為有理由，爰由本院廢棄此部分原判決，改判如主文第二項所示，而本\n  判決命被上訴人給付未逾一百五十萬元，被上訴人不得上訴，一經宣示，即告確定\n  ，並無假執行必要，原判決駁回上訴人該部分假執行聲請，理由雖有未合，惟結論\n  並無不合，又上訴人超過得請求部分，原審為上訴人敗訴判決，並駁回其假執行之\n  聲請，理由固與本院認定不同，但結論並無二致，均應予維持。上訴意旨指摘此部\n  分原判決不當，求予廢棄改判，為無理由，應予駁回。\n五據上論結，本件上訴為一部有理由，一部無理由。依民事訴訟法第四百六十三條、\n  第三百八十五條第一項前段、第四百四十九條第二項、第四百五十條、第七十九但\n  條，判決如主文。\n中      華      民      國    九十一    年    十二      月    三十一    日\n                                        民事第五庭\n                                            審判長法  官  黃  熙  嫣\n                                                  法  官  陳  介  源\n                                                  法  官  鄭  傑  夫\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十二    年      一     月       六     日\n                                                  書記官  劉  家  聲\n",
  "structure": {
    "main": "原判決駁回上訴人後開第二項請求部分暨訴訟費用之裁判均廢棄。\n被上訴人應給付上訴人新臺幣壹佰貳拾萬元，及自民國九十年六月二十一日起至清償\n日止，按週年利率百分之五計算之利息。\n其餘上訴駁回。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n一原判決廢棄。\n二被上訴人應給付上訴人新臺幣（下同）一百二十萬元，及自民國九十年二月十五日\n  起至清償日止，按週年利率百分之五計算之利息。\n貳、陳述：除與原判決記載相同者，茲引用之外，補稱：\n一伊於起訴後始知艾圃景觀有限公司（下稱艾圃公司）負責人為被上訴人之兄溫文星\n  。\n二被上訴人找伊承作新莊國賓大樓三樓中庭景觀裝修工程、木柵政大御花園別墅木作\n  步道及觀景庭與中壢市黃先生住家裝修工程，除新莊工地外，被上訴人之兄弟均未\n  在現場，足見木柵及中壢工地係被上訴人個人承攬而非以艾圃公司名義承攬。\n三被上訴人既以艾圃公司出具讓渡契約書，足見其個人確係積欠伊工程款。\n四被上訴人無法清償對伊債務，而將艾圃公司對元福開發股份有限公司（下稱元福公\n  司）之工程款債權一百二十萬元讓與伊，詎伊向元福公司請求工程款時，元福公司\n  以艾圃公司延誤工程違約，將上述工程款扣款殆盡，致伊未能受償，伊自得再向被\n  上訴人求償。\n、證據：除援用原審提出者外，補提和解筆錄、書狀、支票、工程契約書、合約保\n    證書、估驗請款單、驗收紀錄表、元福公司函、錄音帶等件為證。\n乙、被上訴人方面：\n被上訴人未於言詞辯論期日到場，亦未提出書狀為何聲明或陳述。",
    "reason": "甲、程序方面：\n被上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰\n准上訴人之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n一上訴人主張：被上訴人積欠伊裝修工程之工程款一百二十萬元，而將艾圃公司對元\n  福公司之工程款債權一百二十萬元讓渡與伊，惟伊向元福公司請求未獲清償，被上\n  訴人自仍應負責等語，爰依承攬關係求為命被上訴人如數給付工程款並加付法定遲\n  延利息之判決（上訴人請求原審共同被告范文昌給付四十七萬工程款部分，已經成\n  立訴訟上和解）。\n二按當事人對於他造主張之事實，於言詞辯論時不為爭執者，視同自認，當事人對於\n  他造主張之事實，已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提\n  出書狀爭執者，準用前開規定，民事訴訟法第二百八十條第一項、第三項分別定有\n  明文。上訴人主張被上訴人向第三人承攬裝修工程，將其中木作工程轉包伊承作，\n  伊已依約完工，被上訴人尚積欠伊工程款一百二十萬元未付，雖書立債權讓渡契約\n  書，將艾圃公司對元福公司工程款債權扺償，惟約定如元福公司未能扺償，被上訴\n  人仍願負責，經伊向元福公司求償未獲清償之事實，經原法院及本院將上訴人起訴\n  狀、上訴狀繕本寄存送達被上訴人，有送達證書附卷可按，被上訴人非經公示送達\n  ，卻未於言詞辯論期日到場，依上開規定，應視同自認上訴人主張之事實，則上訴\n  人主張被上訴人尚欠伊工程款一百二十萬元，即非不得採信。\n三惟按給付有確定期限者，債務人自期限屆滿時起負遲延責任，民法第二百二十九條\n  第一項定有明文。上訴人雖未證明兩造間承攬契約約定有給付報酬之確定期限，惟\n  被上訴人係於九十年六月二十日書立債權讓渡契約書，應認被上訴人至遲於該日即\n  應為給付，即被上訴人應自翌日即同年月二十一日起負遲延責任，上訴人未能證明\n  兩造所約定工程款清償期在被上訴人書立讓渡書之前，所主張被上訴人應自九十年\n  二月十五日起即應負遲延責任一節，尚不足採。\n四從而，上訴人依承攬關係請求被上訴人給付工程款一百二十萬元及自九十年六月二\n  十一五日起至清償日止，按法定利率計算之利息，即無不合，其超過此部分請求，\n  則屬無據。原審就上訴人得請求部分，為上訴人敗訴判決，尚有未洽，上訴意旨，\n  求為廢棄，為有理由，爰由本院廢棄此部分原判決，改判如主文第二項所示，而本\n  判決命被上訴人給付未逾一百五十萬元，被上訴人不得上訴，一經宣示，即告確定\n  ，並無假執行必要，原判決駁回上訴人該部分假執行聲請，理由雖有未合，惟結論\n  並無不合，又上訴人超過得請求部分，原審為上訴人敗訴判決，並駁回其假執行之\n  聲請，理由固與本院認定不同，但結論並無二致，均應予維持。上訴意旨指摘此部\n  分原判決不當，求予廢棄改判，為無理由，應予駁回。\n五據上論結，本件上訴為一部有理由，一部無理由。依民事訴訟法第四百六十三條、\n  第三百八十五條第一項前段、第四百四十九條第二項、第四百五十條、第七十九但\n  條，判決如主文。\n中      華      民      國    九十一    年    十二      月    三十一    日\n                                        民事第五庭\n                                            審判長法  官  黃  熙  嫣\n                                                  法  官  陳  介  源\n                                                  法  官  鄭  傑  夫\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十一年度上易字第八○七號上訴人乙○○被上訴人甲○○右當事人間清償債務事件，上訴人對於中華民國九十一年六月二十八日臺灣桃園地方法院九十一年度訴字第八二六號第一審判決提起上訴，本院判決如左：主文原判決駁回上訴人後開第二項請求部分暨訴訟費用之裁判均廢棄。被上訴人應給付上訴人新臺幣壹佰貳拾萬元，及自民國九十年六月二十一日起至清償日止，按週年利率百分之五計算之利息。其餘上訴駁回。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：壹、聲明：一原判決廢棄。二被上訴人應給付上訴人新臺幣（下同）一百二十萬元，及自民國九十年二月十五日起至清償日止，按週年利率百分之五計算之利息。貳、陳述：除與原判決記載相同者，茲引用之外，補稱：一伊於起訴後始知艾圃景觀有限公司（下稱艾圃公司）負責人為被上訴人之兄溫文星。二被上訴人找伊承作新莊國賓大樓三樓中庭景觀裝修工程、木柵政大御花園別墅木作步道及觀景庭與中壢市黃先生住家裝修工程，除新莊工地外，被上訴人之兄弟均未在現場，足見木柵及中壢工地係被上訴人個人承攬而非以艾圃公司名義承攬。三被上訴人既以艾圃公司出具讓渡契約書，足見其個人確係積欠伊工程款。四被上訴人無法清償對伊債務，而將艾圃公司對元福開發股份有限公司（下稱元福公司）之工程款債權一百二十萬元讓與伊，詎伊向元福公司請求工程款時，元福公司以艾圃公司延誤工程違約，將上述工程款扣款殆盡，致伊未能受償，伊自得再向被上訴人求償。、證據：除援用原審提出者外，補提和解筆錄、書狀、支票、工程契約書、合約保證書、估驗請款單、驗收紀錄表、元福公司函、錄音帶等件為證。乙、被上訴人方面：被上訴人未於言詞辯論期日到場，亦未提出書狀為何聲明或陳述。理由甲、程序方面：被上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰准上訴人之聲請，由其一造辯論而為判決。乙、得心證之理由：一上訴人主張：被上訴人積欠伊裝修工程之工程款一百二十萬元，而將艾圃公司對元福公司之工程款債權一百二十萬元讓渡與伊，惟伊向元福公司請求未獲清償，被上訴人自仍應負責等語，爰依承攬關係求為命被上訴人如數給付工程款並加付法定遲延利息之判決（上訴人請求原審共同被告范文昌給付四十七萬工程款部分，已經成立訴訟上和解）。二按當事人對於他造主張之事實，於言詞辯論時不為爭執者，視同自認，當事人對於他造主張之事實，已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提出書狀爭執者，準用前開規定，民事訴訟法第二百八十條第一項、第三項分別定有明文。上訴人主張被上訴人向第三人承攬裝修工程，將其中木作工程轉包伊承作，伊已依約完工，被上訴人尚積欠伊工程款一百二十萬元未付，雖書立債權讓渡契約書，將艾圃公司對元福公司工程款債權扺償，惟約定如元福公司未能扺償，被上訴人仍願負責，經伊向元福公司求償未獲清償之事實，經原法院及本院將上訴人起訴狀、上訴狀繕本寄存送達被上訴人，有送達證書附卷可按，被上訴人非經公示送達，卻未於言詞辯論期日到場，依上開規定，應視同自認上訴人主張之事實，則上訴人主張被上訴人尚欠伊工程款一百二十萬元，即非不得採信。三惟按給付有確定期限者，債務人自期限屆滿時起負遲延責任，民法第二百二十九條第一項定有明文。上訴人雖未證明兩造間承攬契約約定有給付報酬之確定期限，惟被上訴人係於九十年六月二十日書立債權讓渡契約書，應認被上訴人至遲於該日即應為給付，即被上訴人應自翌日即同年月二十一日起負遲延責任，上訴人未能證明兩造所約定工程款清償期在被上訴人書立讓渡書之前，所主張被上訴人應自九十年二月十五日起即應負遲延責任一節，尚不足採。四從而，上訴人依承攬關係請求被上訴人給付工程款一百二十萬元及自九十年六月二十一五日起至清償日止，按法定利率計算之利息，即無不合，其超過此部分請求，則屬無據。原審就上訴人得請求部分，為上訴人敗訴判決，尚有未洽，上訴意旨，求為廢棄，為有理由，爰由本院廢棄此部分原判決，改判如主文第二項所示，而本判決命被上訴人給付未逾一百五十萬元，被上訴人不得上訴，一經宣示，即告確定，並無假執行必要，原判決駁回上訴人該部分假執行聲請，理由雖有未合，惟結論並無不合，又上訴人超過得請求部分，原審為上訴人敗訴判決，並駁回其假執行之聲請，理由固與本院認定不同，但結論並無二致，均應予維持。上訴意旨指摘此部分原判決不當，求予廢棄改判，為無理由，應予駁回。五據上論結，本件上訴為一部有理由，一部無理由。依民事訴訟法第四百六十三條、第三百八十五條第一項前段、第四百四十九條第二項、第四百五十條、第七十九但條，判決如主文。中華民國九十一年十二月三十一日民事第五庭審判長法官黃熙嫣法官陳介源法官鄭傑夫右正本係照原本作成。不得上訴。中華民國九十二年一月六日書記官劉家聲",
  "characters": {
    "judges": [
      "黃熙嫣",
      "陳介源",
      "鄭傑夫"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉家聲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:37:58",
  "updated_at": "2016-02-05 05:37:58"
}