{
  "identify": "TPH-91-賠-27-20021231-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "賠",
  "number": "27",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣高等法院決定書                                  九十一年度賠字第二七號\n    聲  請  人  乙○○  男  民.\n                甲○○  男民國.\n右聲請人因賭博案件，經判決無罪確定，聲請冤獄賠償，本院決定如左：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：聲請人乙○○、甲○○前因賭博案件，均於民國（以下同）\n    八十七年七月二十四日分別經台灣板橋地方法院檢察署檢察官羈押，乙○○至同\n    年八月七日，甲○○則至同年八月一日，始予具保停止羈押，期間各計遭羈押十\n    五日、九日。嗣聲請人二人被訴涉犯常業賭博罪，均經本院八十九年度上易字第\n    一四五七號判決認定無罪確定在案，爰均聲請以新台幣三千元以上五千元以下折\n    算一日之國家賠償等語。\n二、按最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得\n    上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。再按依刑事訴\n    訟法令受理之案件，無罪之判決確定前，曾受羈押者，固得依冤獄賠償法聲請國\n    家賠償，然因受害人故意或重大過失之行為，致受羈押或刑之執行者，則不得請\n    求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂「\n    因受害人故意或重大過失行為致受羈押者」，係指其羈押之發生，乃由於受害人\n    本人之不當行為所致者而言，辦理冤獄賠償事件應行注意事項第四點亦有明定。\n三、經查：（一）、聲請人乙○○前因賭博案件，於八十七年七月二十四日經台灣板\n    橋地方法院檢察署檢察官以聲請人乙○○嫌疑重大，有事實足認有反覆實施刑法\n    第三百四十條常業詐欺罪之虞，依九十一年六月五日修正前之刑事訴訟法第一百\n    零一條之一第八款規定，向台灣板橋地方法院聲請羈押，經台灣板橋地方法院裁\n    定准予羈押，此有該署檢察官八十七年七月二十四日訊問筆錄、羈押聲請書及押\n    票各一紙附卷可參（參該署八十七年第一五七一七號偵查卷第七五頁至第七六頁\n    反面、第八四頁、第八八頁），迨至同年八月七日檢察官始准聲請人乙○○以新\n    台幣（以下同）五萬元具保停止羈押，有該署八十七年八月七日訊問筆錄及聲請\n    人乙○○之刑事保證金收據一紙附卷可稽（參同上偵查卷第一四二頁至第一四三\n    頁、第一五二頁）。嗣該案經檢察官提起公訴後，台灣板橋地方法院於八十八年\n    九月二十一日以八十七年度易字第五八一三號判決就聲請人乙○○所犯常業賭博\n    罪判處有期徒刑七月，聲請人乙○○不服，提起上訴，本院嗣於九十一年四月十\n    六日以八十九年度上易字第一四五七號判決將原判決撤銷改判，並為聲請人乙○\n    ○無罪之諭知。按聲請人乙○○係犯刑法第二百六十七條常業賭博罪，該罪最重\n    本刑為二年以下有期徒刑，本件既由本院為聲請人乙○○無罪之諭知，乙○○部\n    分即告確定，有本院八十九年度上易字第一四五七號在卷可參。惟查，聲請人乙\n    ○○於八十七年七月二十四日警訊時供承其確有派員至賭博業者處所，製造假開\n    分、假擺玩引誘賭客下注，為警查獲等情（參同上偵查卷第六頁反面），於檢察\n    官訊問時，亦供承派員工去賭博之電玩店等情（參同上偵查卷第七五頁反面至第\n    七六頁正面、第一四二頁反面、第一四三頁正面），台灣板橋地方法院檢察署檢\n    察官因而認聲請人犯罪嫌疑重大，有刑事訴訟法第一百零一條之一第八款之情形\n    ，有事實足認有反覆實施同一犯罪之虞且有羈押之必要，台灣板橋地方法院裁定\n    准予羈押，均係以聲請人於警訊及偵查中自白為依據，堪認聲請人乙○○遭羈押\n    時，其行為顯有不當；（二）、聲請人甲○○前因賭博案件，於八十七年七月二\n    十四日經台灣板橋地方法院檢察署檢察官以聲請人甲○○犯罪嫌疑重大，有逃亡\n    或有事實足認有逃亡之虞及有事實足認為有湮滅、偽造、變造證據或勾串共犯或\n    證人之虞，依刑事訴訟法第一百零一條第一項第一、二款之規定，向台灣板橋地\n    方法院聲請羈押，經同院裁定准予羈押，此有該署檢察官八十七年七月二十四日\n    訊問筆錄、羈押聲請書及押票各一紙附卷可參（參該署八十七年度第一五七一七\n    號偵查卷第八一頁正、反面、第八六頁、第九三頁），迨至同年七月三十日該署\n    檢察官以聲請人甲○○原羈押之原因已消滅撤銷羈押並當庭釋放，有該署同日訊\n    問筆錄及撤銷羈押聲請書附卷可稽（參同上偵查卷第一二八頁、第一三九頁）。\n    嗣該案經檢察官提起公訴後，台灣板橋地方法院於八十八年九月二十一日以八十\n    七年度易字第五八一三號判決就聲請人甲○○常業賭博罪判處有期徒刑五月，聲\n    請人甲○○不服，於法定期間內提起上訴，本院於九十一年六月十八日以八十九\n    年度上易字第一四五七號判決撤銷改判聲請人甲○○為無罪之諭知，並經判決確\n    定，有本院上開判決在卷可參。惟查，聲請人甲○○於八十七年七月二十四日警\n    訊時，就其受乙○○僱用至電動玩具業者處所充當賭客，把玩賭博電動玩具，為\n    警查獲之事實坦承不諱（參同上偵查卷第五六頁反面、第五七頁正面），於檢察\n    官訊問時亦坦承上情不諱（參同上偵查卷第八一頁正、反面），台灣板橋地方法\n    院檢察署檢察官因而認聲請人犯罪嫌疑重大，有刑事訴訟法第一百零一條第一項\n    第二、三款之情形，有逃亡或有事實足認有逃亡之虞及有事實足認為有湮滅、偽\n    造、變造證據或勾串共犯或證人之虞且有羈押之必要，台灣板橋地方法院裁定准\n    予羈押，均係以聲請人甲○○於警訊及偵查中自白為依據，堪認甲○○遭受羈押\n    時，其行為顯有不當。綜上二點，本件聲請人二人行為有重大過失，致受羈押，\n    揆諸前開規定，聲請人聲請本件冤獄賠償，為無理由，應予駁回。\n據上論斷，依冤獄賠償法第第二條第三款、第十三條第二項後段，決定如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n      臺灣高等法院刑事第十三庭\n                                審判長法  官  蔡    燉\n                                      法  官  盧  彥  如\n                                      法  官  鄧  振  球\n右正本證明與原本無異。\n如不服本決定，應於決定送達後二十日內，以書狀敘述理由，經本院向司法院冤獄賠\n償覆議委員會聲請覆議。\n                                      書記官  洪  秋  帆\n中      華      民      國    九十二    年      一      月      三      日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：聲請人乙○○、甲○○前因賭博案件，均於民國（以下同）\n    八十七年七月二十四日分別經台灣板橋地方法院檢察署檢察官羈押，乙○○至同\n    年八月七日，甲○○則至同年八月一日，始予具保停止羈押，期間各計遭羈押十\n    五日、九日。嗣聲請人二人被訴涉犯常業賭博罪，均經本院八十九年度上易字第\n    一四五七號判決認定無罪確定在案，爰均聲請以新台幣三千元以上五千元以下折\n    算一日之國家賠償等語。\n二、按最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得\n    上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。再按依刑事訴\n    訟法令受理之案件，無罪之判決確定前，曾受羈押者，固得依冤獄賠償法聲請國\n    家賠償，然因受害人故意或重大過失之行為，致受羈押或刑之執行者，則不得請\n    求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂「\n    因受害人故意或重大過失行為致受羈押者」，係指其羈押之發生，乃由於受害人\n    本人之不當行為所致者而言，辦理冤獄賠償事件應行注意事項第四點亦有明定。\n三、經查：（一）、聲請人乙○○前因賭博案件，於八十七年七月二十四日經台灣板\n    橋地方法院檢察署檢察官以聲請人乙○○嫌疑重大，有事實足認有反覆實施刑法\n    第三百四十條常業詐欺罪之虞，依九十一年六月五日修正前之刑事訴訟法第一百\n    零一條之一第八款規定，向台灣板橋地方法院聲請羈押，經台灣板橋地方法院裁\n    定准予羈押，此有該署檢察官八十七年七月二十四日訊問筆錄、羈押聲請書及押\n    票各一紙附卷可參（參該署八十七年第一五七一七號偵查卷第七五頁至第七六頁\n    反面、第八四頁、第八八頁），迨至同年八月七日檢察官始准聲請人乙○○以新\n    台幣（以下同）五萬元具保停止羈押，有該署八十七年八月七日訊問筆錄及聲請\n    人乙○○之刑事保證金收據一紙附卷可稽（參同上偵查卷第一四二頁至第一四三\n    頁、第一五二頁）。嗣該案經檢察官提起公訴後，台灣板橋地方法院於八十八年\n    九月二十一日以八十七年度易字第五八一三號判決就聲請人乙○○所犯常業賭博\n    罪判處有期徒刑七月，聲請人乙○○不服，提起上訴，本院嗣於九十一年四月十\n    六日以八十九年度上易字第一四五七號判決將原判決撤銷改判，並為聲請人乙○\n    ○無罪之諭知。按聲請人乙○○係犯刑法第二百六十七條常業賭博罪，該罪最重\n    本刑為二年以下有期徒刑，本件既由本院為聲請人乙○○無罪之諭知，乙○○部\n    分即告確定，有本院八十九年度上易字第一四五七號在卷可參。惟查，聲請人乙\n    ○○於八十七年七月二十四日警訊時供承其確有派員至賭博業者處所，製造假開\n    分、假擺玩引誘賭客下注，為警查獲等情（參同上偵查卷第六頁反面），於檢察\n    官訊問時，亦供承派員工去賭博之電玩店等情（參同上偵查卷第七五頁反面至第\n    七六頁正面、第一四二頁反面、第一四三頁正面），台灣板橋地方法院檢察署檢\n    察官因而認聲請人犯罪嫌疑重大，有刑事訴訟法第一百零一條之一第八款之情形\n    ，有事實足認有反覆實施同一犯罪之虞且有羈押之必要，台灣板橋地方法院裁定\n    准予羈押，均係以聲請人於警訊及偵查中自白為依據，堪認聲請人乙○○遭羈押\n    時，其行為顯有不當；（二）、聲請人甲○○前因賭博案件，於八十七年七月二\n    十四日經台灣板橋地方法院檢察署檢察官以聲請人甲○○犯罪嫌疑重大，有逃亡\n    或有事實足認有逃亡之虞及有事實足認為有湮滅、偽造、變造證據或勾串共犯或\n    證人之虞，依刑事訴訟法第一百零一條第一項第一、二款之規定，向台灣板橋地\n    方法院聲請羈押，經同院裁定准予羈押，此有該署檢察官八十七年七月二十四日\n    訊問筆錄、羈押聲請書及押票各一紙附卷可參（參該署八十七年度第一五七一七\n    號偵查卷第八一頁正、反面、第八六頁、第九三頁），迨至同年七月三十日該署\n    檢察官以聲請人甲○○原羈押之原因已消滅撤銷羈押並當庭釋放，有該署同日訊\n    問筆錄及撤銷羈押聲請書附卷可稽（參同上偵查卷第一二八頁、第一三九頁）。\n    嗣該案經檢察官提起公訴後，台灣板橋地方法院於八十八年九月二十一日以八十\n    七年度易字第五八一三號判決就聲請人甲○○常業賭博罪判處有期徒刑五月，聲\n    請人甲○○不服，於法定期間內提起上訴，本院於九十一年六月十八日以八十九\n    年度上易字第一四五七號判決撤銷改判聲請人甲○○為無罪之諭知，並經判決確\n    定，有本院上開判決在卷可參。惟查，聲請人甲○○於八十七年七月二十四日警\n    訊時，就其受乙○○僱用至電動玩具業者處所充當賭客，把玩賭博電動玩具，為\n    警查獲之事實坦承不諱（參同上偵查卷第五六頁反面、第五七頁正面），於檢察\n    官訊問時亦坦承上情不諱（參同上偵查卷第八一頁正、反面），台灣板橋地方法\n    院檢察署檢察官因而認聲請人犯罪嫌疑重大，有刑事訴訟法第一百零一條第一項\n    第二、三款之情形，有逃亡或有事實足認有逃亡之虞及有事實足認為有湮滅、偽\n    造、變造證據或勾串共犯或證人之虞且有羈押之必要，台灣板橋地方法院裁定准\n    予羈押，均係以聲請人甲○○於警訊及偵查中自白為依據，堪認甲○○遭受羈押\n    時，其行為顯有不當。綜上二點，本件聲請人二人行為有重大過失，致受羈押，\n    揆諸前開規定，聲請人聲請本件冤獄賠償，為無理由，應予駁回。\n據上論斷，依冤獄賠償法第第二條第三款、第十三條第二項後段，決定如主文。"
  },
  "search": "臺灣高等法院決定書九十一年度賠字第二七號聲請人乙○○男民.甲○○男民國.右聲請人因賭博案件，經判決無罪確定，聲請冤獄賠償，本院決定如左：主文聲請駁回。理由一、本件聲請意旨略以：聲請人乙○○、甲○○前因賭博案件，均於民國（以下同）八十七年七月二十四日分別經台灣板橋地方法院檢察署檢察官羈押，乙○○至同年八月七日，甲○○則至同年八月一日，始予具保停止羈押，期間各計遭羈押十五日、九日。嗣聲請人二人被訴涉犯常業賭博罪，均經本院八十九年度上易字第一四五七號判決認定無罪確定在案，爰均聲請以新台幣三千元以上五千元以下折算一日之國家賠償等語。二、按最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。再按依刑事訴訟法令受理之案件，無罪之判決確定前，曾受羈押者，固得依冤獄賠償法聲請國家賠償，然因受害人故意或重大過失之行為，致受羈押或刑之執行者，則不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂「因受害人故意或重大過失行為致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言，辦理冤獄賠償事件應行注意事項第四點亦有明定。三、經查：（一）、聲請人乙○○前因賭博案件，於八十七年七月二十四日經台灣板橋地方法院檢察署檢察官以聲請人乙○○嫌疑重大，有事實足認有反覆實施刑法第三百四十條常業詐欺罪之虞，依九十一年六月五日修正前之刑事訴訟法第一百零一條之一第八款規定，向台灣板橋地方法院聲請羈押，經台灣板橋地方法院裁定准予羈押，此有該署檢察官八十七年七月二十四日訊問筆錄、羈押聲請書及押票各一紙附卷可參（參該署八十七年第一五七一七號偵查卷第七五頁至第七六頁反面、第八四頁、第八八頁），迨至同年八月七日檢察官始准聲請人乙○○以新台幣（以下同）五萬元具保停止羈押，有該署八十七年八月七日訊問筆錄及聲請人乙○○之刑事保證金收據一紙附卷可稽（參同上偵查卷第一四二頁至第一四三頁、第一五二頁）。嗣該案經檢察官提起公訴後，台灣板橋地方法院於八十八年九月二十一日以八十七年度易字第五八一三號判決就聲請人乙○○所犯常業賭博罪判處有期徒刑七月，聲請人乙○○不服，提起上訴，本院嗣於九十一年四月十六日以八十九年度上易字第一四五七號判決將原判決撤銷改判，並為聲請人乙○○無罪之諭知。按聲請人乙○○係犯刑法第二百六十七條常業賭博罪，該罪最重本刑為二年以下有期徒刑，本件既由本院為聲請人乙○○無罪之諭知，乙○○部分即告確定，有本院八十九年度上易字第一四五七號在卷可參。惟查，聲請人乙○○於八十七年七月二十四日警訊時供承其確有派員至賭博業者處所，製造假開分、假擺玩引誘賭客下注，為警查獲等情（參同上偵查卷第六頁反面），於檢察官訊問時，亦供承派員工去賭博之電玩店等情（參同上偵查卷第七五頁反面至第七六頁正面、第一四二頁反面、第一四三頁正面），台灣板橋地方法院檢察署檢察官因而認聲請人犯罪嫌疑重大，有刑事訴訟法第一百零一條之一第八款之情形，有事實足認有反覆實施同一犯罪之虞且有羈押之必要，台灣板橋地方法院裁定准予羈押，均係以聲請人於警訊及偵查中自白為依據，堪認聲請人乙○○遭羈押時，其行為顯有不當；（二）、聲請人甲○○前因賭博案件，於八十七年七月二十四日經台灣板橋地方法院檢察署檢察官以聲請人甲○○犯罪嫌疑重大，有逃亡或有事實足認有逃亡之虞及有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，依刑事訴訟法第一百零一條第一項第一、二款之規定，向台灣板橋地方法院聲請羈押，經同院裁定准予羈押，此有該署檢察官八十七年七月二十四日訊問筆錄、羈押聲請書及押票各一紙附卷可參（參該署八十七年度第一五七一七號偵查卷第八一頁正、反面、第八六頁、第九三頁），迨至同年七月三十日該署檢察官以聲請人甲○○原羈押之原因已消滅撤銷羈押並當庭釋放，有該署同日訊問筆錄及撤銷羈押聲請書附卷可稽（參同上偵查卷第一二八頁、第一三九頁）。嗣該案經檢察官提起公訴後，台灣板橋地方法院於八十八年九月二十一日以八十七年度易字第五八一三號判決就聲請人甲○○常業賭博罪判處有期徒刑五月，聲請人甲○○不服，於法定期間內提起上訴，本院於九十一年六月十八日以八十九年度上易字第一四五七號判決撤銷改判聲請人甲○○為無罪之諭知，並經判決確定，有本院上開判決在卷可參。惟查，聲請人甲○○於八十七年七月二十四日警訊時，就其受乙○○僱用至電動玩具業者處所充當賭客，把玩賭博電動玩具，為警查獲之事實坦承不諱（參同上偵查卷第五六頁反面、第五七頁正面），於檢察官訊問時亦坦承上情不諱（參同上偵查卷第八一頁正、反面），台灣板橋地方法院檢察署檢察官因而認聲請人犯罪嫌疑重大，有刑事訴訟法第一百零一條第一項第二、三款之情形，有逃亡或有事實足認有逃亡之虞及有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞且有羈押之必要，台灣板橋地方法院裁定准予羈押，均係以聲請人甲○○於警訊及偵查中自白為依據，堪認甲○○遭受羈押時，其行為顯有不當。綜上二點，本件聲請人二人行為有重大過失，致受羈押，揆諸前開規定，聲請人聲請本件冤獄賠償，為無理由，應予駁回。據上論斷，依冤獄賠償法第第二條第三款、第十三條第二項後段，決定如主文。中華民國九十一年十二月三十一日臺灣高等法院刑事第十三庭審判長法官蔡燉法官盧彥如法官鄧振球右正本證明與原本無異。如不服本決定，應於決定送達後二十日內，以書狀敘述理由，經本院向司法院冤獄賠償覆議委員會聲請覆議。書記官洪秋帆中華民國九十二年一月三日",
  "characters": {
    "judges": [
      "蔡燉",
      "盧彥如",
      "鄧振球"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "洪秋帆"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:41:35",
  "updated_at": "2016-02-05 05:41:35"
}