{
  "identify": "TPS-91-台上-7564-20021231",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "7564",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第七五六四號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  乙 ○ ○\n                甲○○○\n右上訴人因被告等偽造文書案件，不服台灣高等法院中華民國八十九年九月五日第二\n審更審判決（八十八年度上更(一)字第八五五號，起訴案號：台灣台北地方法院檢察署\n八十五年度偵續字第三五二號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略以被告乙○○、甲○○○夫妻二人，於民國八十年五月十七\n日，買受桃園市○○○路五十五號五樓建物及基地持分萬分之二三三後，徵得告訴人\n林祺富（甲○○○之弟）之同意，將該房、地信託登記為告訴人所有，並於同年九月\n十六日，以該房、地向土地銀行三重分行設定本金最高限額抵押權新台幣（下同）三\n千一百二十萬元後向該銀行貸款二千六百萬元，以供被告二人經營之富元育樂股份有\n限公司（下稱富元公司）使用，利息則由富元公司按期繳納，詎至八十一年九月四日\n，被告二人未徵得告訴人之同意，即擅以告訴人當初辦理買賣及設定抵押權時留存於\n甲○○○處之印章，冒用告訴人名義偽造買賣契約，將上開房地移轉為富元公司名下\n，惟上開向土地銀行借款之債務人則仍為告訴人，足生損害於告訴人。嗣並於同年十\n月十五日，將其中基地持分中之萬分之二十八由富元公司移轉登記予甲○○○，經告\n訴人於八十四年查覺後，要求被告二人將該房、地恢復登記於其名下，被告二人亦表\n同意，並於八十四年十二月十三日及二十日由雙方簽立協議書，允諾再將該房、地登\n記為告訴人所有，且日後之應繳貸款利息則由被告二人以出租或出售該房、地之方式\n繳付，詎因被告二人嗣未按期繳納利息，土地銀行因而聲請法院對告訴人核發支付命\n令，致告訴人之其他財產有被查封拍賣之虞等情，因認被告二人涉犯刑法第二百十六\n條、第二百十條、第二百十四條之罪嫌。惟經審理結果，不能證明被告二人犯罪，因\n而維持第一審諭知被告二人無罪之判決，駁回檢察官在第二審之上訴，固非無見。\n惟查：(一)、無罪之判決，依刑事訴訟法第三百零八條之規定，亦應記載其理由，故對\n於被告被訴之事實及卷內其不利之證據資料，如何不足以證明被告犯罪或其行為不罰\n，均應詳述其理由，否則即有判決不載理由之違背法令。檢察官指被告二人涉有前揭\n犯行，係以苟被告二人無行使偽造私文書等犯行，何以告訴人於八十四年查覺上情後\n，要求被告二人將該房、地恢復登記於其名下，被告二人亦表同意，並於八十四年十\n二月十三日及二十日由雙方簽立協議書，允諾再將該房、地登記為告訴人所有，為其\n主要論據之一。而原審法院前審判決撤銷第一審判決，改判論處被告二人共同行使偽\n造私文書，足以生損害於他人罪刑，其於理由欄亦說明：被告二人雖辯稱已得告訴人\n之同意云云，惟若已得告訴人之同意，何以不請告訴人自己在買賣契約上簽字；況且\n被告二人為告訴人發覺後，即與告訴人簽立協議書，允諾將該不動產恢復登記為告訴\n人名義，此有該協議書在卷足憑，如係經告訴人之同意，曷克如此（原審法院八十六\n年度上訴字第二七一五號刑事判決第二頁背面第九至十三行）。原判決未說明上開不\n利被告二人之證據資料，何以不能為不利被告二人認定之理由，遽為有利被告二人之\n論斷，其理由欠備，有欠允當。(二)、依法應於審判期日調查之證據雖已調查，而其內\n容未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予\n調查，尚不得遽對被告為有利或不利之認定。告訴人指稱：八十一年七月十五日富元\n公司與告訴人間之不動產買賣契約書上，所偽造之告訴人印文為三個字（八十五年度\n偵續字第三五二號卷第九十三頁背面），其與告訴人之印鑑章為四個字（台灣桃園地\n方法院八十一年度公字第二九一五號公證卷宗影本第九頁）不同，足見被告二人所辯\n各情並非實在等情（第一審卷第八十七頁背面）。又該不動產買賣契約書上告訴人之\n印文，與系爭不動產所有權買賣登記文件上告訴人之印文（八十五年度偵字第二七一\n二號卷第一宗第一０三頁、第一０六頁、第一一一頁），是否為不同之印文？苟告訴\n人指稱上情各情屬實，則被告二人是否有檢察官所指之犯行，即有疑義尚待調查釐清\n。原審對上情未予調查釐清，復未說明上情何以不足為不利被告二人認定之理由，其\n查證未盡且理由欠備，遽行判決，尚有未合。檢察官上訴意旨指摘原判決，尚非無理\n由，應認仍有撤銷發回更審之原因。又刑事訴訟法第三百七十六條各款所列之案件，\n經第二審判決者，固不得上訴於第三審法院，惟與併合數罪之一部為非刑事訴訟法第\n三百七十六條各款所列各罪之案件而一併提起上訴時，經第三審法院認為係實質上或\n裁判上一罪，則應認為皆得上訴於第三審法院，而第三審法院如認其確定事實與適用\n法令當否不明時，自應一併發回。被告二人被訴涉犯刑法第二百十四條使公務員登載\n不實罪嫌部分，雖屬刑事訴訟法第三百七十六條第一款所規定不得上訴於第三審法院\n之案件，然檢察官於起訴書中指此部分與被告二人被訴涉犯刑法第二百十六條、第二\n百十條行使偽造私文書罪嫌得上訴第三審部分，具有牽連犯裁判上一罪之關係，則是\n否有裁判上一罪關係之事實與適用法令之當否不明，尚待事實審調查釐清，依上開說\n明被告二人被訴涉犯刑法第二百十四條使公務員登載不實罪嫌部分自應併予發回，附\n此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年     十二     月    三十一    日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n                                        法官  張  祺  祥\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十二    年      一      月      九      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略以被告乙○○、甲○○○夫妻二人，於民國八十年五月十七\n日，買受桃園市○○○路五十五號五樓建物及基地持分萬分之二三三後，徵得告訴人\n林祺富（甲○○○之弟）之同意，將該房、地信託登記為告訴人所有，並於同年九月\n十六日，以該房、地向土地銀行三重分行設定本金最高限額抵押權新台幣（下同）三\n千一百二十萬元後向該銀行貸款二千六百萬元，以供被告二人經營之富元育樂股份有\n限公司（下稱富元公司）使用，利息則由富元公司按期繳納，詎至八十一年九月四日\n，被告二人未徵得告訴人之同意，即擅以告訴人當初辦理買賣及設定抵押權時留存於\n甲○○○處之印章，冒用告訴人名義偽造買賣契約，將上開房地移轉為富元公司名下\n，惟上開向土地銀行借款之債務人則仍為告訴人，足生損害於告訴人。嗣並於同年十\n月十五日，將其中基地持分中之萬分之二十八由富元公司移轉登記予甲○○○，經告\n訴人於八十四年查覺後，要求被告二人將該房、地恢復登記於其名下，被告二人亦表\n同意，並於八十四年十二月十三日及二十日由雙方簽立協議書，允諾再將該房、地登\n記為告訴人所有，且日後之應繳貸款利息則由被告二人以出租或出售該房、地之方式\n繳付，詎因被告二人嗣未按期繳納利息，土地銀行因而聲請法院對告訴人核發支付命\n令，致告訴人之其他財產有被查封拍賣之虞等情，因認被告二人涉犯刑法第二百十六\n條、第二百十條、第二百十四條之罪嫌。惟經審理結果，不能證明被告二人犯罪，因\n而維持第一審諭知被告二人無罪之判決，駁回檢察官在第二審之上訴，固非無見。\n惟查：(一)、無罪之判決，依刑事訴訟法第三百零八條之規定，亦應記載其理由，故對\n於被告被訴之事實及卷內其不利之證據資料，如何不足以證明被告犯罪或其行為不罰\n，均應詳述其理由，否則即有判決不載理由之違背法令。檢察官指被告二人涉有前揭\n犯行，係以苟被告二人無行使偽造私文書等犯行，何以告訴人於八十四年查覺上情後\n，要求被告二人將該房、地恢復登記於其名下，被告二人亦表同意，並於八十四年十\n二月十三日及二十日由雙方簽立協議書，允諾再將該房、地登記為告訴人所有，為其\n主要論據之一。而原審法院前審判決撤銷第一審判決，改判論處被告二人共同行使偽\n造私文書，足以生損害於他人罪刑，其於理由欄亦說明：被告二人雖辯稱已得告訴人\n之同意云云，惟若已得告訴人之同意，何以不請告訴人自己在買賣契約上簽字；況且\n被告二人為告訴人發覺後，即與告訴人簽立協議書，允諾將該不動產恢復登記為告訴\n人名義，此有該協議書在卷足憑，如係經告訴人之同意，曷克如此（原審法院八十六\n年度上訴字第二七一五號刑事判決第二頁背面第九至十三行）。原判決未說明上開不\n利被告二人之證據資料，何以不能為不利被告二人認定之理由，遽為有利被告二人之\n論斷，其理由欠備，有欠允當。(二)、依法應於審判期日調查之證據雖已調查，而其內\n容未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予\n調查，尚不得遽對被告為有利或不利之認定。告訴人指稱：八十一年七月十五日富元\n公司與告訴人間之不動產買賣契約書上，所偽造之告訴人印文為三個字（八十五年度\n偵續字第三五二號卷第九十三頁背面），其與告訴人之印鑑章為四個字（台灣桃園地\n方法院八十一年度公字第二九一五號公證卷宗影本第九頁）不同，足見被告二人所辯\n各情並非實在等情（第一審卷第八十七頁背面）。又該不動產買賣契約書上告訴人之\n印文，與系爭不動產所有權買賣登記文件上告訴人之印文（八十五年度偵字第二七一\n二號卷第一宗第一０三頁、第一０六頁、第一一一頁），是否為不同之印文？苟告訴\n人指稱上情各情屬實，則被告二人是否有檢察官所指之犯行，即有疑義尚待調查釐清\n。原審對上情未予調查釐清，復未說明上情何以不足為不利被告二人認定之理由，其\n查證未盡且理由欠備，遽行判決，尚有未合。檢察官上訴意旨指摘原判決，尚非無理\n由，應認仍有撤銷發回更審之原因。又刑事訴訟法第三百七十六條各款所列之案件，\n經第二審判決者，固不得上訴於第三審法院，惟與併合數罪之一部為非刑事訴訟法第\n三百七十六條各款所列各罪之案件而一併提起上訴時，經第三審法院認為係實質上或\n裁判上一罪，則應認為皆得上訴於第三審法院，而第三審法院如認其確定事實與適用\n法令當否不明時，自應一併發回。被告二人被訴涉犯刑法第二百十四條使公務員登載\n不實罪嫌部分，雖屬刑事訴訟法第三百七十六條第一款所規定不得上訴於第三審法院\n之案件，然檢察官於起訴書中指此部分與被告二人被訴涉犯刑法第二百十六條、第二\n百十條行使偽造私文書罪嫌得上訴第三審部分，具有牽連犯裁判上一罪之關係，則是\n否有裁判上一罪關係之事實與適用法令之當否不明，尚待事實審調查釐清，依上開說\n明被告二人被訴涉犯刑法第二百十四條使公務員登載不實罪嫌部分自應併予發回，附\n此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第七五六四號上訴人台灣高等法院檢察署檢察官被告乙○○甲○○○右上訴人因被告等偽造文書案件，不服台灣高等法院中華民國八十九年九月五日第二審更審判決（八十八年度上更(一)字第八五五號，起訴案號：台灣台北地方法院檢察署八十五年度偵續字第三五二號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略以被告乙○○、甲○○○夫妻二人，於民國八十年五月十七日，買受桃園市○○○路五十五號五樓建物及基地持分萬分之二三三後，徵得告訴人林祺富（甲○○○之弟）之同意，將該房、地信託登記為告訴人所有，並於同年九月十六日，以該房、地向土地銀行三重分行設定本金最高限額抵押權新台幣（下同）三千一百二十萬元後向該銀行貸款二千六百萬元，以供被告二人經營之富元育樂股份有限公司（下稱富元公司）使用，利息則由富元公司按期繳納，詎至八十一年九月四日，被告二人未徵得告訴人之同意，即擅以告訴人當初辦理買賣及設定抵押權時留存於甲○○○處之印章，冒用告訴人名義偽造買賣契約，將上開房地移轉為富元公司名下，惟上開向土地銀行借款之債務人則仍為告訴人，足生損害於告訴人。嗣並於同年十月十五日，將其中基地持分中之萬分之二十八由富元公司移轉登記予甲○○○，經告訴人於八十四年查覺後，要求被告二人將該房、地恢復登記於其名下，被告二人亦表同意，並於八十四年十二月十三日及二十日由雙方簽立協議書，允諾再將該房、地登記為告訴人所有，且日後之應繳貸款利息則由被告二人以出租或出售該房、地之方式繳付，詎因被告二人嗣未按期繳納利息，土地銀行因而聲請法院對告訴人核發支付命令，致告訴人之其他財產有被查封拍賣之虞等情，因認被告二人涉犯刑法第二百十六條、第二百十條、第二百十四條之罪嫌。惟經審理結果，不能證明被告二人犯罪，因而維持第一審諭知被告二人無罪之判決，駁回檢察官在第二審之上訴，固非無見。惟查：(一)、無罪之判決，依刑事訴訟法第三百零八條之規定，亦應記載其理由，故對於被告被訴之事實及卷內其不利之證據資料，如何不足以證明被告犯罪或其行為不罰，均應詳述其理由，否則即有判決不載理由之違背法令。檢察官指被告二人涉有前揭犯行，係以苟被告二人無行使偽造私文書等犯行，何以告訴人於八十四年查覺上情後，要求被告二人將該房、地恢復登記於其名下，被告二人亦表同意，並於八十四年十二月十三日及二十日由雙方簽立協議書，允諾再將該房、地登記為告訴人所有，為其主要論據之一。而原審法院前審判決撤銷第一審判決，改判論處被告二人共同行使偽造私文書，足以生損害於他人罪刑，其於理由欄亦說明：被告二人雖辯稱已得告訴人之同意云云，惟若已得告訴人之同意，何以不請告訴人自己在買賣契約上簽字；況且被告二人為告訴人發覺後，即與告訴人簽立協議書，允諾將該不動產恢復登記為告訴人名義，此有該協議書在卷足憑，如係經告訴人之同意，曷克如此（原審法院八十六年度上訴字第二七一五號刑事判決第二頁背面第九至十三行）。原判決未說明上開不利被告二人之證據資料，何以不能為不利被告二人認定之理由，遽為有利被告二人之論斷，其理由欠備，有欠允當。(二)、依法應於審判期日調查之證據雖已調查，而其內容未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查，尚不得遽對被告為有利或不利之認定。告訴人指稱：八十一年七月十五日富元公司與告訴人間之不動產買賣契約書上，所偽造之告訴人印文為三個字（八十五年度偵續字第三五二號卷第九十三頁背面），其與告訴人之印鑑章為四個字（台灣桃園地方法院八十一年度公字第二九一五號公證卷宗影本第九頁）不同，足見被告二人所辯各情並非實在等情（第一審卷第八十七頁背面）。又該不動產買賣契約書上告訴人之印文，與系爭不動產所有權買賣登記文件上告訴人之印文（八十五年度偵字第二七一二號卷第一宗第一０三頁、第一０六頁、第一一一頁），是否為不同之印文？苟告訴人指稱上情各情屬實，則被告二人是否有檢察官所指之犯行，即有疑義尚待調查釐清。原審對上情未予調查釐清，復未說明上情何以不足為不利被告二人認定之理由，其查證未盡且理由欠備，遽行判決，尚有未合。檢察官上訴意旨指摘原判決，尚非無理由，應認仍有撤銷發回更審之原因。又刑事訴訟法第三百七十六條各款所列之案件，經第二審判決者，固不得上訴於第三審法院，惟與併合數罪之一部為非刑事訴訟法第三百七十六條各款所列各罪之案件而一併提起上訴時，經第三審法院認為係實質上或裁判上一罪，則應認為皆得上訴於第三審法院，而第三審法院如認其確定事實與適用法令當否不明時，自應一併發回。被告二人被訴涉犯刑法第二百十四條使公務員登載不實罪嫌部分，雖屬刑事訴訟法第三百七十六條第一款所規定不得上訴於第三審法院之案件，然檢察官於起訴書中指此部分與被告二人被訴涉犯刑法第二百十六條、第二百十條行使偽造私文書罪嫌得上訴第三審部分，具有牽連犯裁判上一罪之關係，則是否有裁判上一罪關係之事實與適用法令之當否不明，尚待事實審調查釐清，依上開說明被告二人被訴涉犯刑法第二百十四條使公務員登載不實罪嫌部分自應併予發回，附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年十二月三十一日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官王居財法官張祺祥法官吳三龍右正本證明與原本無異書記官中華民國九十二年一月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙 ○ ○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-31",
  "created_at": "2016-02-05 05:38:05",
  "updated_at": "2016-02-05 05:38:05"
}