{
  "identify": "TPS-87-台聲-416-19980828",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台聲",
  "number": "416",
  "jcheck": "",
  "reason": "損害賠償強制執行",
  "content": "最高法院民事裁定                                八十七年度台聲字第四一六號\n    聲  請  人  胡高強\n右聲請人因與羅秀森間請求損害賠償強制執行事件，對於中華民國八十六年十二月三\n十一日本院裁定（八十六年度台抗字第六三三號），聲請再審，本院裁定如左：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n本件聲請人對於本院八十六年度台抗字第六三三號確定裁定，主張有民事訴訟法第四\n百九十六條第一項第一款適用法規顯有錯誤之情形，而聲請再審。惟查原確定裁定係\n以：執行名義附有條件者，須於條件成就後，始得開始強制執行，強制執行法第四條\n第二項定有明文。債務人對於執行名義所附條件是否成就有所爭執時，因執行法院並\n無實體審認之權限，自不得率予強制執行，而應由當事人另案起訴以求解決。本件聲\n請人聲請臺灣臺北地方法院對相對人羅秀森強制執行，係提出經臺灣板橋地方法院核\n定之臺北縣土城市調解委員會調解書為執行名義，主張該調解書載明自調解成立後，\n相對人不得再與伊妻李文禎來往，否則應賠償伊新臺幣七十五萬元，茲相對人繼續與\n李文禎來往，自應賠償伊等情。其所執執行名義既附有條件，相對人又否認與李文禎\n繼續來往，對該條件是否成就有所爭執，依首開說明，自應由當事人另行訴請裁判以\n求確認，執行法院尚不得率予執行。臺灣臺北地方法院以此為由，裁定駁回聲請人之\n強制執行聲請，於法並無違誤。臺灣高等法院率予廢棄該裁定，尚有未合為理由，而\n廢棄臺灣高等法院所為裁定，自為裁定駁回聲請人在臺灣高等法院之抗告，經核並無\n適用法規顯有錯誤情事。按執行法院並無審認執行名義所附條件是否成就之權限，業\n如前述，前執行程序各級法院不過就執行法院駁回聲請人強制執行之聲請是否合法，\n予以審究，自無審酌執行名義所附條件有否成就之必要。茲聲請人以原確定裁定未予\n伊陳述及提出相對人與李文禎繼續往來之相關證據之機會，即逕行裁定，有違民事訴\n訟法第二百三十四條第二項規定為由，指摘原確定裁定有適用法規顯有錯誤情形，即\n無可採。又執行名義所附條件有無成就雖係事實問題，但其所由生之請求權是否存在\n則屬法律問題，非不得訴請確認，以資解決。聲請人謂條件是否成就為事實，既不能\n提起形成之訴，亦無從提起確認及給付之訴，原確定裁定認應由當事人另行訴請裁判\n以求確認，其適用強制執行法第四條第二項，亦顯有錯誤云云，亦有未合。本件再審\n之聲請，自難認為有理由。\n據上論結，本件聲請為無理由，並依強制執行法第三十條之一，民事訴訟法第九十五\n條、第七十八條，裁定如主文。\n中      華      民      國    八十七    年      八      月    二十八    日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      九      月     十五     日\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "本件聲請人對於本院八十六年度台抗字第六三三號確定裁定，主張有民事訴訟法第四\n百九十六條第一項第一款適用法規顯有錯誤之情形，而聲請再審。惟查原確定裁定係\n以：執行名義附有條件者，須於條件成就後，始得開始強制執行，強制執行法第四條\n第二項定有明文。債務人對於執行名義所附條件是否成就有所爭執時，因執行法院並\n無實體審認之權限，自不得率予強制執行，而應由當事人另案起訴以求解決。本件聲\n請人聲請臺灣臺北地方法院對相對人羅秀森強制執行，係提出經臺灣板橋地方法院核\n定之臺北縣土城市調解委員會調解書為執行名義，主張該調解書載明自調解成立後，\n相對人不得再與伊妻李文禎來往，否則應賠償伊新臺幣七十五萬元，茲相對人繼續與\n李文禎來往，自應賠償伊等情。其所執執行名義既附有條件，相對人又否認與李文禎\n繼續來往，對該條件是否成就有所爭執，依首開說明，自應由當事人另行訴請裁判以\n求確認，執行法院尚不得率予執行。臺灣臺北地方法院以此為由，裁定駁回聲請人之\n強制執行聲請，於法並無違誤。臺灣高等法院率予廢棄該裁定，尚有未合為理由，而\n廢棄臺灣高等法院所為裁定，自為裁定駁回聲請人在臺灣高等法院之抗告，經核並無\n適用法規顯有錯誤情事。按執行法院並無審認執行名義所附條件是否成就之權限，業\n如前述，前執行程序各級法院不過就執行法院駁回聲請人強制執行之聲請是否合法，\n予以審究，自無審酌執行名義所附條件有否成就之必要。茲聲請人以原確定裁定未予\n伊陳述及提出相對人與李文禎繼續往來之相關證據之機會，即逕行裁定，有違民事訴\n訟法第二百三十四條第二項規定為由，指摘原確定裁定有適用法規顯有錯誤情形，即\n無可採。又執行名義所附條件有無成就雖係事實問題，但其所由生之請求權是否存在\n則屬法律問題，非不得訴請確認，以資解決。聲請人謂條件是否成就為事實，既不能\n提起形成之訴，亦無從提起確認及給付之訴，原確定裁定認應由當事人另行訴請裁判\n以求確認，其適用強制執行法第四條第二項，亦顯有錯誤云云，亦有未合。本件再審\n之聲請，自難認為有理由。\n據上論結，本件聲請為無理由，並依強制執行法第三十條之一，民事訴訟法第九十五\n條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十七年度台聲字第四一六號聲請人胡高強右聲請人因與羅秀森間請求損害賠償強制執行事件，對於中華民國八十六年十二月三十一日本院裁定（八十六年度台抗字第六三三號），聲請再審，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由本件聲請人對於本院八十六年度台抗字第六三三號確定裁定，主張有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之情形，而聲請再審。惟查原確定裁定係以：執行名義附有條件者，須於條件成就後，始得開始強制執行，強制執行法第四條第二項定有明文。債務人對於執行名義所附條件是否成就有所爭執時，因執行法院並無實體審認之權限，自不得率予強制執行，而應由當事人另案起訴以求解決。本件聲請人聲請臺灣臺北地方法院對相對人羅秀森強制執行，係提出經臺灣板橋地方法院核定之臺北縣土城市調解委員會調解書為執行名義，主張該調解書載明自調解成立後，相對人不得再與伊妻李文禎來往，否則應賠償伊新臺幣七十五萬元，茲相對人繼續與李文禎來往，自應賠償伊等情。其所執執行名義既附有條件，相對人又否認與李文禎繼續來往，對該條件是否成就有所爭執，依首開說明，自應由當事人另行訴請裁判以求確認，執行法院尚不得率予執行。臺灣臺北地方法院以此為由，裁定駁回聲請人之強制執行聲請，於法並無違誤。臺灣高等法院率予廢棄該裁定，尚有未合為理由，而廢棄臺灣高等法院所為裁定，自為裁定駁回聲請人在臺灣高等法院之抗告，經核並無適用法規顯有錯誤情事。按執行法院並無審認執行名義所附條件是否成就之權限，業如前述，前執行程序各級法院不過就執行法院駁回聲請人強制執行之聲請是否合法，予以審究，自無審酌執行名義所附條件有否成就之必要。茲聲請人以原確定裁定未予伊陳述及提出相對人與李文禎繼續往來之相關證據之機會，即逕行裁定，有違民事訴訟法第二百三十四條第二項規定為由，指摘原確定裁定有適用法規顯有錯誤情形，即無可採。又執行名義所附條件有無成就雖係事實問題，但其所由生之請求權是否存在則屬法律問題，非不得訴請確認，以資解決。聲請人謂條件是否成就為事實，既不能提起形成之訴，亦無從提起確認及給付之訴，原確定裁定認應由當事人另行訴請裁判以求確認，其適用強制執行法第四條第二項，亦顯有錯誤云云，亦有未合。本件再審之聲請，自難認為有理由。據上論結，本件聲請為無理由，並依強制執行法第三十條之一，民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國八十七年八月二十八日最高法院民事第五庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十七年九月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "胡高強"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-08-28",
  "created_at": "2016-02-04 10:46:28",
  "updated_at": "2016-02-04 10:46:28"
}