{
  "identify": "CYD-93-交聲更(一)-5-20040525-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲更(一)",
  "number": "5",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                 九十三年度交聲更(一)字第五號\n    原處分機關  交通部公路局嘉義區監理所\n    異  議  人  甲○○\n    即受處分人\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所九\n十三年一月九日嘉監裁字第裁七○─Ｌ00000000號裁決書聲明異議，經本院\n前於九十三年二月十六日，以九十三年度交聲字第二五號裁定駁回異議，異議人不服\n提起抗告，經臺灣高等法院台南分院於九十三年四月五日，以九十三年度交抗字第四\n五號裁定撤銷原裁定，發回本院另為裁定，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人（下稱異議人）甲○○於民國（下同）九十\n    二年十二月六日凌晨二時十分許，駕駛車牌號碼Ｓ五─六七九五號自用小客車，\n    沿嘉義市○○路由西往東方向行駛，駛至北港路與四維路交岔路口，與吳俊良所\n    騎乘車牌號碼ＬＵＲ─五八一號重機車發生車禍，致吳俊良人車倒地，受有頭部\n    外傷、左鎖骨骨折、右脛骨骨折、右下肢挫裂傷、右大拇指關節脫臼等之傷害。\n    詎異議人於肇事後，竟未下車救護傷者，反駕車逃逸，嗣異議人於同日凌晨四時\n    三十分許，前往警局投案，警方乃於當日，以嘉市警交字第Ｌ00000000\n    號違規通知單，舉發異議人有「駕駛汽車肇事致人受傷，駛離現場逃逸」之違規\n    ，而原處分機關即交通部公路局嘉義區監理所亦於九十三年一月九日，依道路交\n    通管理處罰條例第六十二條第一項、第六十七條第一項之規定，以嘉監裁字第裁\n    七○─Ｌ00000000號裁決書，對異議人為「吊銷駕駛執照並永久不得考\n    領駕駛執照」之處分等語。\n二、異議意旨則以：異議人於案發當時，係在泥醉之狀況下，確實不知與前揭機車擦\n    撞，方駕車駛離現場返家，並無逃逸之故意，此由異議人車輛毀損情形並非嚴重\n    ，足見撞擊力道不大即明；又異議人當時既係泥醉狀態，且事發二個小時後神志\n    稍清醒時，即主動前往警局備案，因而異議人之行為應僅係駕車駛離現場，而非\n    逃逸；另者，依道路交通管理處罰條例之規定，對於肇事逃逸者，處以吊銷執照\n    、終身禁考重罰，極為嚴苛，因現代社會之工作，常以具備駕照為必要條件，上\n    述終身不得考照之規定嚴重影響人民之謀生能力，故裁罰機關於認定是否為逃逸\n    時，實應作嚴格之解釋，本件異議人之行為僅屬駕車駛離，而非逃逸，爰請求查\n    明事實，將原處分撤銷云云。\n三、按「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施\n    ，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷\n    駕駛執照。」道路交通管理處罰條例第六十二條第一項定有明文。在按汽車駕駛\n    人，曾依第六十二條第一項之規定吊銷駕駛執照者，終身不得考領駕駛執照；同\n    條例第六十七條第一項亦有明文。\n四、經查，(1)本件異議人前揭駕車肇事致人受傷、未採取救護措施而逃逸之違規行為\n    ，其所涉刑事罪責部分，業據台灣嘉義地方法院檢察署檢察官合併異議人所犯之\n    酒醉駕車罪行，聲請本院以簡易判決處刑，由本院簡易庭於九十三年四月五日，\n    以九十三年度交簡字第一七八號判處應執行有期徒刑七月（其中肇事逃逸部分之\n    宣告刑為有期徒刑六月），緩刑三年確定等情，業經本院（交通法庭）依職權調\n    閱該刑事案件卷宗核閱無訛，並有該案件之警偵訊筆錄、審理筆錄、嘉義市新陽\n    醫院診斷證明書、道路交通事故調查報告表及所附事故現場圖、現場與車輛照片\n    、嘉義市西區調解委員會調解書、撤回告訴狀、簡易判決處刑書、台灣高等法院\n    被告全國前案紀錄表等件在卷足憑（見本院卷第八頁至第九十七頁），是異議人\n    前揭肇事逃逸之違規行為，可予認定。(2)其次，本件車禍之車輛撞擊部位，係異\n    議人小客車之前車頭撞擊吳俊良機車之右側車身，且前揭小客車於撞擊機車後，\n    前面車牌即掉落地面，汽車引擎蓋嚴重扭曲變形，向上凸起，車頭幾近半毀，又\n    事故現場佈滿散落物及碎片，其範圍長達三十六點五公尺、寬達十公尺，機車刮\n    地痕達三十一點八公尺等情，有前揭車損及現場照片與事故現場圖可佐（見本院\n    卷第二十四頁至第三十七頁），顯見當時兩車相撞之撞擊力道甚為猛烈；此外，\n    異議人於前揭刑事案件偵訊時自承：我開車時有聽廣播，但音量不會很大，車窗\n    沒有完全關起來等語，有偵訊筆錄在卷可稽（見本院卷第四十三頁），足認案發\n    當時，異議人接收外界訊息的能力並未受阻隔，即使案發當時異議人本身因酒醉\n    關係致反應能力較遲鈍，然對前開如此強烈的撞擊，異議人實難諉為不知，另徵\n    諸本件異議人於肇事後猶能駕駛小客車返回嘉義市○○○路住處，更堪信異議人\n    當時之意識未達不知發生本件猛烈撞擊車禍之程度，又異議人復無不能停留在車\n    禍現場之理，故異議人所辯不知肇事、只是駛離現場云云，有悖常理，要不足採\n    。至於異議人聲請傳喚證人即其父親王光浩，證明異議人當時確實泥醉而不知發\n    生何事云云，本院因認本件事證已臻明確，故無傳喚必要。(3)再者，車禍發生後\n    ，如有傷亡，即應救護，又任何車禍發生都有損害賠償問題，肇事逃逸使得車禍\n    的責任判斷益形艱難複雜，並使得被害人之損害賠償請求權落空，因而只要駕車\n    發生車禍者於肇事後離去現場，使人無法獲悉其人為誰，即屬逃逸，縱使於事後\n    出面坦承肇事，亦屬自首或自白之問題，並無解為逃逸行為之成立，因此，在違\n    反道路交通管理處罰條例第六十二條第一項之案件中，行為人於交通事故發生後\n    ，不論肇事責任之歸屬為何，該條項規範誡命其應救護傷者並報警，且禁止駛離\n    逃逸。(4)是本件異議人確有前揭駕車肇事致人受傷而逃逸之行為，至為灼然。從\n    而原處分機關依道路交通管理處罰條例第六十二第一項規定裁處吊銷異議人駕駛\n    執照之處分，核無違誤，本件異議人之異議為無理由，自應駁回。\n五、至於本件異議人於事發後，與吳俊良業已達成和解，故而終身不得考照之處分是\n    否屬於過重一節，此係立法妥適與否之問題，非本院所得審究。末者，「凡因而\n    逃逸者，吊銷其駕駛執照後，對於吊銷駕駛執照之人已有回復適應社會能力或改\n    善可能之具體事實者，是否應提供於一定條件或相當年限後，予肇事者重新考領\n    駕駛執照之機會」之事，已由司法院大法官會議以釋字第五三一號責令有關機關\n    應就相關規定一併儘速檢討，併此說明。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。\n中      華      民      國    九十三    年      五      月   二十五     日\n                               臺灣嘉義地方法院交通法庭\n                                   法  官   盧  鳳  田\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中      華      民      國    九十三    年      五      月   二十五     日\n                                   書記官   林  秀  惠\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人（下稱異議人）甲○○於民國（下同）九十\n    二年十二月六日凌晨二時十分許，駕駛車牌號碼Ｓ五─六七九五號自用小客車，\n    沿嘉義市○○路由西往東方向行駛，駛至北港路與四維路交岔路口，與吳俊良所\n    騎乘車牌號碼ＬＵＲ─五八一號重機車發生車禍，致吳俊良人車倒地，受有頭部\n    外傷、左鎖骨骨折、右脛骨骨折、右下肢挫裂傷、右大拇指關節脫臼等之傷害。\n    詎異議人於肇事後，竟未下車救護傷者，反駕車逃逸，嗣異議人於同日凌晨四時\n    三十分許，前往警局投案，警方乃於當日，以嘉市警交字第Ｌ00000000\n    號違規通知單，舉發異議人有「駕駛汽車肇事致人受傷，駛離現場逃逸」之違規\n    ，而原處分機關即交通部公路局嘉義區監理所亦於九十三年一月九日，依道路交\n    通管理處罰條例第六十二條第一項、第六十七條第一項之規定，以嘉監裁字第裁\n    七○─Ｌ00000000號裁決書，對異議人為「吊銷駕駛執照並永久不得考\n    領駕駛執照」之處分等語。\n二、異議意旨則以：異議人於案發當時，係在泥醉之狀況下，確實不知與前揭機車擦\n    撞，方駕車駛離現場返家，並無逃逸之故意，此由異議人車輛毀損情形並非嚴重\n    ，足見撞擊力道不大即明；又異議人當時既係泥醉狀態，且事發二個小時後神志\n    稍清醒時，即主動前往警局備案，因而異議人之行為應僅係駕車駛離現場，而非\n    逃逸；另者，依道路交通管理處罰條例之規定，對於肇事逃逸者，處以吊銷執照\n    、終身禁考重罰，極為嚴苛，因現代社會之工作，常以具備駕照為必要條件，上\n    述終身不得考照之規定嚴重影響人民之謀生能力，故裁罰機關於認定是否為逃逸\n    時，實應作嚴格之解釋，本件異議人之行為僅屬駕車駛離，而非逃逸，爰請求查\n    明事實，將原處分撤銷云云。\n三、按「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施\n    ，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷\n    駕駛執照。」道路交通管理處罰條例第六十二條第一項定有明文。在按汽車駕駛\n    人，曾依第六十二條第一項之規定吊銷駕駛執照者，終身不得考領駕駛執照；同\n    條例第六十七條第一項亦有明文。\n四、經查，(1)本件異議人前揭駕車肇事致人受傷、未採取救護措施而逃逸之違規行為\n    ，其所涉刑事罪責部分，業據台灣嘉義地方法院檢察署檢察官合併異議人所犯之\n    酒醉駕車罪行，聲請本院以簡易判決處刑，由本院簡易庭於九十三年四月五日，\n    以九十三年度交簡字第一七八號判處應執行有期徒刑七月（其中肇事逃逸部分之\n    宣告刑為有期徒刑六月），緩刑三年確定等情，業經本院（交通法庭）依職權調\n    閱該刑事案件卷宗核閱無訛，並有該案件之警偵訊筆錄、審理筆錄、嘉義市新陽\n    醫院診斷證明書、道路交通事故調查報告表及所附事故現場圖、現場與車輛照片\n    、嘉義市西區調解委員會調解書、撤回告訴狀、簡易判決處刑書、台灣高等法院\n    被告全國前案紀錄表等件在卷足憑（見本院卷第八頁至第九十七頁），是異議人\n    前揭肇事逃逸之違規行為，可予認定。(2)其次，本件車禍之車輛撞擊部位，係異\n    議人小客車之前車頭撞擊吳俊良機車之右側車身，且前揭小客車於撞擊機車後，\n    前面車牌即掉落地面，汽車引擎蓋嚴重扭曲變形，向上凸起，車頭幾近半毀，又\n    事故現場佈滿散落物及碎片，其範圍長達三十六點五公尺、寬達十公尺，機車刮\n    地痕達三十一點八公尺等情，有前揭車損及現場照片與事故現場圖可佐（見本院\n    卷第二十四頁至第三十七頁），顯見當時兩車相撞之撞擊力道甚為猛烈；此外，\n    異議人於前揭刑事案件偵訊時自承：我開車時有聽廣播，但音量不會很大，車窗\n    沒有完全關起來等語，有偵訊筆錄在卷可稽（見本院卷第四十三頁），足認案發\n    當時，異議人接收外界訊息的能力並未受阻隔，即使案發當時異議人本身因酒醉\n    關係致反應能力較遲鈍，然對前開如此強烈的撞擊，異議人實難諉為不知，另徵\n    諸本件異議人於肇事後猶能駕駛小客車返回嘉義市○○○路住處，更堪信異議人\n    當時之意識未達不知發生本件猛烈撞擊車禍之程度，又異議人復無不能停留在車\n    禍現場之理，故異議人所辯不知肇事、只是駛離現場云云，有悖常理，要不足採\n    。至於異議人聲請傳喚證人即其父親王光浩，證明異議人當時確實泥醉而不知發\n    生何事云云，本院因認本件事證已臻明確，故無傳喚必要。(3)再者，車禍發生後\n    ，如有傷亡，即應救護，又任何車禍發生都有損害賠償問題，肇事逃逸使得車禍\n    的責任判斷益形艱難複雜，並使得被害人之損害賠償請求權落空，因而只要駕車\n    發生車禍者於肇事後離去現場，使人無法獲悉其人為誰，即屬逃逸，縱使於事後\n    出面坦承肇事，亦屬自首或自白之問題，並無解為逃逸行為之成立，因此，在違\n    反道路交通管理處罰條例第六十二條第一項之案件中，行為人於交通事故發生後\n    ，不論肇事責任之歸屬為何，該條項規範誡命其應救護傷者並報警，且禁止駛離\n    逃逸。(4)是本件異議人確有前揭駕車肇事致人受傷而逃逸之行為，至為灼然。從\n    而原處分機關依道路交通管理處罰條例第六十二第一項規定裁處吊銷異議人駕駛\n    執照之處分，核無違誤，本件異議人之異議為無理由，自應駁回。\n五、至於本件異議人於事發後，與吳俊良業已達成和解，故而終身不得考照之處分是\n    否屬於過重一節，此係立法妥適與否之問題，非本院所得審究。末者，「凡因而\n    逃逸者，吊銷其駕駛執照後，對於吊銷駕駛執照之人已有回復適應社會能力或改\n    善可能之具體事實者，是否應提供於一定條件或相當年限後，予肇事者重新考領\n    駕駛執照之機會」之事，已由司法院大法官會議以釋字第五三一號責令有關機關\n    應就相關規定一併儘速檢討，併此說明。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十三年度交聲更(一)字第五號原處分機關交通部公路局嘉義區監理所異議人甲○○即受處分人右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所九十三年一月九日嘉監裁字第裁七○─Ｌ00000000號裁決書聲明異議，經本院前於九十三年二月十六日，以九十三年度交聲字第二五號裁定駁回異議，異議人不服提起抗告，經臺灣高等法院台南分院於九十三年四月五日，以九十三年度交抗字第四五號裁定撤銷原裁定，發回本院另為裁定，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人（下稱異議人）甲○○於民國（下同）九十二年十二月六日凌晨二時十分許，駕駛車牌號碼Ｓ五─六七九五號自用小客車，沿嘉義市○○路由西往東方向行駛，駛至北港路與四維路交岔路口，與吳俊良所騎乘車牌號碼ＬＵＲ─五八一號重機車發生車禍，致吳俊良人車倒地，受有頭部外傷、左鎖骨骨折、右脛骨骨折、右下肢挫裂傷、右大拇指關節脫臼等之傷害。詎異議人於肇事後，竟未下車救護傷者，反駕車逃逸，嗣異議人於同日凌晨四時三十分許，前往警局投案，警方乃於當日，以嘉市警交字第Ｌ00000000號違規通知單，舉發異議人有「駕駛汽車肇事致人受傷，駛離現場逃逸」之違規，而原處分機關即交通部公路局嘉義區監理所亦於九十三年一月九日，依道路交通管理處罰條例第六十二條第一項、第六十七條第一項之規定，以嘉監裁字第裁七○─Ｌ00000000號裁決書，對異議人為「吊銷駕駛執照並永久不得考領駕駛執照」之處分等語。二、異議意旨則以：異議人於案發當時，係在泥醉之狀況下，確實不知與前揭機車擦撞，方駕車駛離現場返家，並無逃逸之故意，此由異議人車輛毀損情形並非嚴重，足見撞擊力道不大即明；又異議人當時既係泥醉狀態，且事發二個小時後神志稍清醒時，即主動前往警局備案，因而異議人之行為應僅係駕車駛離現場，而非逃逸；另者，依道路交通管理處罰條例之規定，對於肇事逃逸者，處以吊銷執照、終身禁考重罰，極為嚴苛，因現代社會之工作，常以具備駕照為必要條件，上述終身不得考照之規定嚴重影響人民之謀生能力，故裁罰機關於認定是否為逃逸時，實應作嚴格之解釋，本件異議人之行為僅屬駕車駛離，而非逃逸，爰請求查明事實，將原處分撤銷云云。三、按「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照。」道路交通管理處罰條例第六十二條第一項定有明文。在按汽車駕駛人，曾依第六十二條第一項之規定吊銷駕駛執照者，終身不得考領駕駛執照；同條例第六十七條第一項亦有明文。四、經查，(1)本件異議人前揭駕車肇事致人受傷、未採取救護措施而逃逸之違規行為，其所涉刑事罪責部分，業據台灣嘉義地方法院檢察署檢察官合併異議人所犯之酒醉駕車罪行，聲請本院以簡易判決處刑，由本院簡易庭於九十三年四月五日，以九十三年度交簡字第一七八號判處應執行有期徒刑七月（其中肇事逃逸部分之宣告刑為有期徒刑六月），緩刑三年確定等情，業經本院（交通法庭）依職權調閱該刑事案件卷宗核閱無訛，並有該案件之警偵訊筆錄、審理筆錄、嘉義市新陽醫院診斷證明書、道路交通事故調查報告表及所附事故現場圖、現場與車輛照片、嘉義市西區調解委員會調解書、撤回告訴狀、簡易判決處刑書、台灣高等法院被告全國前案紀錄表等件在卷足憑（見本院卷第八頁至第九十七頁），是異議人前揭肇事逃逸之違規行為，可予認定。(2)其次，本件車禍之車輛撞擊部位，係異議人小客車之前車頭撞擊吳俊良機車之右側車身，且前揭小客車於撞擊機車後，前面車牌即掉落地面，汽車引擎蓋嚴重扭曲變形，向上凸起，車頭幾近半毀，又事故現場佈滿散落物及碎片，其範圍長達三十六點五公尺、寬達十公尺，機車刮地痕達三十一點八公尺等情，有前揭車損及現場照片與事故現場圖可佐（見本院卷第二十四頁至第三十七頁），顯見當時兩車相撞之撞擊力道甚為猛烈；此外，異議人於前揭刑事案件偵訊時自承：我開車時有聽廣播，但音量不會很大，車窗沒有完全關起來等語，有偵訊筆錄在卷可稽（見本院卷第四十三頁），足認案發當時，異議人接收外界訊息的能力並未受阻隔，即使案發當時異議人本身因酒醉關係致反應能力較遲鈍，然對前開如此強烈的撞擊，異議人實難諉為不知，另徵諸本件異議人於肇事後猶能駕駛小客車返回嘉義市○○○路住處，更堪信異議人當時之意識未達不知發生本件猛烈撞擊車禍之程度，又異議人復無不能停留在車禍現場之理，故異議人所辯不知肇事、只是駛離現場云云，有悖常理，要不足採。至於異議人聲請傳喚證人即其父親王光浩，證明異議人當時確實泥醉而不知發生何事云云，本院因認本件事證已臻明確，故無傳喚必要。(3)再者，車禍發生後，如有傷亡，即應救護，又任何車禍發生都有損害賠償問題，肇事逃逸使得車禍的責任判斷益形艱難複雜，並使得被害人之損害賠償請求權落空，因而只要駕車發生車禍者於肇事後離去現場，使人無法獲悉其人為誰，即屬逃逸，縱使於事後出面坦承肇事，亦屬自首或自白之問題，並無解為逃逸行為之成立，因此，在違反道路交通管理處罰條例第六十二條第一項之案件中，行為人於交通事故發生後，不論肇事責任之歸屬為何，該條項規範誡命其應救護傷者並報警，且禁止駛離逃逸。(4)是本件異議人確有前揭駕車肇事致人受傷而逃逸之行為，至為灼然。從而原處分機關依道路交通管理處罰條例第六十二第一項規定裁處吊銷異議人駕駛執照之處分，核無違誤，本件異議人之異議為無理由，自應駁回。五、至於本件異議人於事發後，與吳俊良業已達成和解，故而終身不得考照之處分是否屬於過重一節，此係立法妥適與否之問題，非本院所得審究。末者，「凡因而逃逸者，吊銷其駕駛執照後，對於吊銷駕駛執照之人已有回復適應社會能力或改善可能之具體事實者，是否應提供於一定條件或相當年限後，予肇事者重新考領駕駛執照之機會」之事，已由司法院大法官會議以釋字第五三一號責令有關機關應就相關規定一併儘速檢討，併此說明。據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年五月二十五日臺灣嘉義地方法院交通法庭法官盧鳳田右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十三年五月二十五日書記官林秀惠",
  "characters": {
    "judges": [
      "盧鳳田"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-25",
  "created_at": "2016-02-05 20:11:10",
  "updated_at": "2016-02-05 20:11:10"
}