{
  "identify": "KLD-93-基簡-24-20040525-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "基簡",
  "number": "24",
  "jcheck": "1",
  "reason": "違反公司法",
  "content": "臺灣基隆地方法院刑事簡易判決                      九十三年度基簡字第二四號\n    聲  請  人  臺灣基隆地方法院檢察署檢察官\n    被      告  丙○○  男  五.\n右列被告因違反公司法案件，經檢察官聲請以簡易判決處刑（簡易判決處刑書聲請\n案號：九十二年度偵字第六一八號），本院判決如左：\n        主  文\n丙○○公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，\n處有期徒刑肆月，如易科罰金以參佰元折算壹日。\n        事  實\n一、丙○○於民國八十四年一月間，在桃園縣桃園市○○街一０五巷十二號二樓，自\n    任負責人，以其妻丁○○○、其友陳湘濘、陳琍琍及其子賴俊良為股東，欲籌設\n    駿逸交通有限公司（下稱：駿逸公司），從事汽車貨運業，其明知公司申請設立\n    登記時，應收之股款，股東應實際繳納，不得僅以證明文件表明收足，竟與股東\n    均未實際繳納股款，卻向貨運同業謝蒼園借款新台幣（下同）三千萬元（由謝蒼\n    園及其妻陳玉鳳以自己或小孩謝毓芸、謝成凱、謝維耕戶頭款項暨向陳玉鳳親友\n    林淑惠、林瑞杰、陳飛旺、陳圳雄、陳鴻麒、陳鴻蘭、陳玉琴集資所得，利息為\n    月息一分）後，於八十四年一月六日前往新竹區中小企業銀行龜山分行開立戶名\n    ：「駿逸交通有限公司籌備處丙○○」、帳號00000000000號之活期\n    存款帳戶，於同日將三千萬元存入，再交付上開帳戶之存摺、駿逸公司資產負債\n    表、股東繳納股款明細表予不知情之王秋惠會計師（事務所設於桃園市○○街八\n    十號），委託其於八十四年一月七日依據「公司行號申請登記資本額查核辦法」\n    及「會計師承辦公司行號申請登記資本額查核簽證須知」之規定，製作查核報告\n    書，確認至簽證日止股款已收足，再將上開文件充作駿逸公司收足股款之證明，\n    連同其他文件一併於八十四年一月九日持向台灣省建設廳申請設立登記，於同日\n    即經准予登記在案，隨即自同年月十日起，以轉帳方式陸續將上開款項電匯返還\n    謝蒼園等人，至同年月十二日，前開帳戶內僅剩五千元。\n二、案經乙○○、甲○○告發，嗣由臺灣基隆地方法院檢察署檢察官偵查並聲請簡易\n    判決處刑。\n        理  由\n一、訊據被告丙○○於檢察官偵訊時固自承設立駿逸公司自任負責人，然矢口否認有\n    前開違反公司法之犯行，辯稱：駿逸公司設立登記之三千萬元資金是五位股東的\n    ，但伊之財務都是太太在管，駿逸公司之資金好像沒有還給股東云云。惟查：檢\n    察官於九十二年七月廿九日偵查時，證人即駿逸公司股東陳琍琍證稱伊有投資該\n    公司六百萬元，伊有分到該公司九十一年度、九十二年度之股利，股利係會計師\n    分給渠等股東的，伊係於八十四年、八十五年間陸續自基隆市第二信用合作社之\n    帳戶提領投資款六百萬元云云，證人即駿逸公司股東陳湘濘則於同日偵訊證稱伊\n    有投資該公司六百萬元，伊擔任該公司股東期間，該公司曾有二年度分股利給股\n    東，伊之六百萬元投資款係伊於八十四年、八十五年間自伊之台灣中小企業銀行\n    及彰化銀行之蘆洲分行帳戶提領出來的云云；然查，證人陳湘濘在台灣中小企業\n    銀行蘆洲分行並無開立任何帳戶往來，此有該銀行九十二年八月四日九二蘆洲字\n    第一五四九二００一六五號函一紙在卷可稽，而其雖於彰化銀行蘆洲分行確有開\n    立帳號00000000000000號之帳戶，然該帳戶自八十三年八月起至\n    八十五年底止，每月之結存金額均僅數百元、數千元、數萬元，至多不超過十餘\n    萬元，該段時期單筆存提款最大額者亦僅數十萬元耳，其於八十四年一月六日前\n    ，顯未能自該帳戶一次提領六百萬元或分次陸續提領共六百萬元之資金以作為入\n    股駿逸公司之股金，此有彰化銀行蘆洲分行九十三年五月十一日彰蘆字第九三七\n    號函及其附件之活期存款明細分類帳、九十二年九月三日彰蘆字第三八五函及其\n    附件之活期存款明細分類帳附卷可憑；再查，證人陳琍琍雖確於保證責任基隆市\n    第二信用合作社開立帳號00000000000號之帳戶，然該帳戶自八十三\n    年七月一日起至八十四年一月底止，歷來均無超過三十七萬四千四百廿三元之存\n    款餘額，該段時期之提款總金額更僅有六十八萬五千四百卅一元，其顯未能自該\n    帳戶一次提領六百萬元或分次陸續提領共六百萬元之資金以作為入股駿逸公司之\n    股金，此有保證責任基隆市第二信用合作社九十三年五月十八日基二信社總字第\n    一七五一號函及其附件之客戶存提明細表、九十二年八月廿二日基二信社總字第\n    一六０四號函及其附件之客戶存提明細表存卷足參；因之，證人陳湘濘、陳琍琍\n    前開證言顯屬虛偽，不足採信（該二證人均於訊前具結並具領證人日旅費，竟當\n    庭偽證前開各語，應請檢察官嚴予偵辦，以維司法尊嚴）。又查，「駿逸交通有\n    限公司籌備處丙○○」雖於八十四年一月六日在新竹區中小企業銀行龜山分行開\n    立帳號00000000000號之活期存款帳戶，並於同日存入三千萬元，然\n    卻自同年月十日起，以轉帳方式陸續將上開款項電匯支出，至同年月十二日，該\n    帳戶內僅剩五千元，此有新竹國際商業銀行（即更名前之新竹區中小企業銀行）\n    龜山分行九十二年十月一日竹商銀龜山字第四二三之一號函及其附件之歷史資料\n    查詢在卷可稽，嗣再經檢察官調取各次支出之傳票，乃發現：該帳戶於八十四年\n    一月十日電匯三百萬元予陳玉鳳之金融帳戶、同日電匯九十五萬元予林淑惠之帳\n    戶、同日電匯九十八萬元予謝毓芸之帳戶、同日電匯九十八萬元予謝成凱之帳戶\n    、同日電匯九十八萬元予謝維耕之帳戶、同日電匯九十五萬元予林瑞杰之帳戶、\n    同日電匯九十八萬元予陳飛旺之帳戶、同日電匯九十七萬元予陳圳雄之帳戶、同\n    日電匯八十七萬三千元予陳圳雄之帳戶、同日電匯九十五萬元予陳鴻麒之帳戶、\n    同日電匯九十五萬元予陳鴻蘭之帳戶、同日電匯九十五萬元予陳玉琴之帳戶、同\n    日電匯二百萬元予謝蒼園之帳戶、同日電匯七百萬元予陳玉鳳之帳戶、八十四年\n    一月十二日電匯七百五十五萬五千元予陳玉鳳之帳戶，其他尚有取款後直接轉付\n    者，此有新竹國際商業銀行龜山分行九十二年十月廿八日竹商銀龜山字第四二三\n    之三號函及其附件之支票存款送款簿、存入憑條、取款憑條附卷可憑；證人陳玉\n    鳳乃於九十二年十二月十一日接受檢察官偵訊時證稱伊之夫為謝蒼園，謝毓芸、\n    謝成凱、謝維耕均為伊與謝蒼園之兒女，林淑惠、林瑞杰則為伊姊陳玉華之兒女\n    ，陳圳雄為伊之兄，陳鴻蘭、陳鴻麒為陳圳雄之兒女，陳玉琴係伊之妹妹，陳飛\n    旺為陳玉琴之夫，證人謝蒼園對各該人之關係亦為相同證述，陳玉鳳又證稱各該\n    親戚之錢均係委託伊在管理，各該親戚拿錢出來借給他人賺一些利息，本件係從\n    事貨運之同業之被告向伊之夫謝蒼園借錢的，僅借過被告一次等語，證人謝蒼園\n    則又證稱伊有將錢借給同業之被告，被告說要設立公司，向伊借了三千萬元，該\n    三千萬元係伊向親戚集資而來，借款利息一分左右，借款當時就先支付等語，由\n    前開新竹國際商業銀行所提供之各項書面證據及證人陳玉鳳、謝蒼園之證述可知\n    ，被告係透過謝蒼園而向謝蒼園、陳玉鳳、謝毓芸、謝成凱、謝維耕、林淑惠、\n    林瑞杰、陳飛旺、陳圳雄、陳鴻麒、陳鴻蘭、陳玉琴等人共借得三千萬元以當作\n    之辯護人王勝彥律師竟辯稱前開三千萬元雖由被告向謝蒼園等人借得，謝蒼園等\n    人並非股東，然公司設立登記後，被告因購車向銀行借款，所以才返還借款云云\n    ，然此非惟不影響被告本件罪責之成立，矧觀諸該辯護人所提被告負責之駿逸公\n    司買受貨車之統一發票可知發票日期係自八十四年一月十六日起至同年五月廿五\n    日，該等日期俱在被告將新竹區中小企業銀行龜山分行所開立帳號000000\n    00000號之活期存款帳戶提領至僅剩五千元之八十四年一月十二日之後，顯\n    見被告買車與該帳戶內之三千萬元駿逸公司資本額完全無任何干係，不得藉口買\n    貨車，以遮掩借資成立公司後短期即將資本返還貸與人之事實。綜上，被告於檢\n    察官詳為查察各項證據後，猶為前開辯詞，殊不可採，此外，復有前開各書證、\n    人證可資為佐，並有經濟部中部辦公室九十二年二月廿四日經（九二）中辦三字\n    第０九二三０八六九一五０號函所檢送之駿逸公司登記卷宗影本一本在卷可稽，\n    本件事證至明，不容狡卸，應依法論科。\n三、（一）按公司法第九條規範有關「公司應收之股款，股東並未實際繳納，而以申\n    請文件表明收足」之特別刑罰，七十二年十二月七日修正公布之公司法係規定在\n    該法第九條第三項，而其刑度為「五年以下有期徒刑、拘役或科或併科二萬元以\n    下罰金」，八十六年六月廿五日修正公布之公司法仍規定在該法第九條第三項，\n    其刑度修正為「五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金」（\n    實際刑度仍與七十二年十二月七日修正之公司法第九條第三項相同，僅罰金之單\n    位由銀元改為新臺幣），九十年十一月十二日修正公布之公司法則改規定於該法\n    第九條第一項，刑度修正為「五年以下有期徒刑、拘役或科或併科新臺幣五十萬\n    元以上二百五十萬元以下罰金」，本件被告之行為時間點則在八十四年一月十九\n    日，是以，被告行為後，公司法第九條前開相關規定已經二度修正，比較九十年\n    十一月十二日修正公布之公司法第九條第一項與八十六年六月廿五日修正公布之\n    公司法第九條第三項，以後者之刑度較輕，依刑法第二條第一項但書，自應適用\n    後者即八十六年六月廿五修正公布之公司法第九條第三項處罰，而八十六年六月\n    廿五修正公布之公司法第九條第三項相較於七十二年十二月七日修正公布之公司\n    法第九條第三項而言，則二者刑度完全相同，依刑法第二條第一項前段，自應適\n    用屬新法之前者即八十六年六月廿五修正公布之公司法第九條第三項處罰。（二\n    ）核被告丙○○所為，係犯八十六年六月廿五修正公布之公司法第九條第三項之\n    公司應收之股款股東並未實際繳納而以申請文件表明收足罪。爰審酌被告成立公\n    司竟未收繳分文股東出資款對社會大眾所造成之危害（本件係影響車禍受害人家\n    屬即告發人對被告所負責公司之求償實現機會）、被告犯後飾詞卸責、被告成立\n    駿逸公司並非屬一般空頭詐騙公司等一切情狀，量處如主文所示之刑。末以，被\n    告行為後，刑法第四十一條於九十年一月十日經修正公布，並於同年月十二日生\n    效，易科罰金之適用範圍擴大為最重本刑五年以下有期徒刑之罪，並明定併合處\n    罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六月時，亦得適用之，比較\n    新舊法之結果，以裁判時即修正後之刑法第四十一條第一項前段對被告較為有利\n    ，爰依刑法第二條第一項前段規定適用裁判時之法律，就被告所宣告之刑，諭知\n    易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百四十九條第一項前段，（八十六年六月廿五修正公\n布之）公司法第九條第三項，刑法第十一條前段、第二條第一項、第四十一條第一項\n前段，罰金罰鍰提高標準條例第二條，逕以簡易判決處刑如主文。\n中      華      民      國    九十三    年      五      月    二十五    日\n                                      臺灣基隆地方法院基隆簡易庭\n                                          法      官  曾  雨  明\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴書狀，上訴於本院合議庭，\n並按他造當事人之人數附具繕本。\n                                          書  記  官  陳  碧  玉\n中      華      民      國    九十三    年      五      月    二十六    日\n附錄論罪法條：\n（八十六年六月廿五修正公布之）公司法第九條第三項：\n第一項裁判確定後，由檢察機關通知中央主管機關撤銷或廢止其登記。但裁判確定前\n，已為補正或經主管機關限期補正已補正者，不在此限。\n",
  "structure": {
    "main": "丙○○公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，\n處有期徒刑肆月，如易科罰金以參佰元折算壹日。",
    "fact": "一、丙○○於民國八十四年一月間，在桃園縣桃園市○○街一０五巷十二號二樓，自\n    任負責人，以其妻丁○○○、其友陳湘濘、陳琍琍及其子賴俊良為股東，欲籌設\n    駿逸交通有限公司（下稱：駿逸公司），從事汽車貨運業，其明知公司申請設立\n    登記時，應收之股款，股東應實際繳納，不得僅以證明文件表明收足，竟與股東\n    均未實際繳納股款，卻向貨運同業謝蒼園借款新台幣（下同）三千萬元（由謝蒼\n    園及其妻陳玉鳳以自己或小孩謝毓芸、謝成凱、謝維耕戶頭款項暨向陳玉鳳親友\n    林淑惠、林瑞杰、陳飛旺、陳圳雄、陳鴻麒、陳鴻蘭、陳玉琴集資所得，利息為\n    月息一分）後，於八十四年一月六日前往新竹區中小企業銀行龜山分行開立戶名\n    ：「駿逸交通有限公司籌備處丙○○」、帳號00000000000號之活期\n    存款帳戶，於同日將三千萬元存入，再交付上開帳戶之存摺、駿逸公司資產負債\n    表、股東繳納股款明細表予不知情之王秋惠會計師（事務所設於桃園市○○街八\n    十號），委託其於八十四年一月七日依據「公司行號申請登記資本額查核辦法」\n    及「會計師承辦公司行號申請登記資本額查核簽證須知」之規定，製作查核報告\n    書，確認至簽證日止股款已收足，再將上開文件充作駿逸公司收足股款之證明，\n    連同其他文件一併於八十四年一月九日持向台灣省建設廳申請設立登記，於同日\n    即經准予登記在案，隨即自同年月十日起，以轉帳方式陸續將上開款項電匯返還\n    謝蒼園等人，至同年月十二日，前開帳戶內僅剩五千元。\n二、案經乙○○、甲○○告發，嗣由臺灣基隆地方法院檢察署檢察官偵查並聲請簡易\n    判決處刑。",
    "reason": "一、訊據被告丙○○於檢察官偵訊時固自承設立駿逸公司自任負責人，然矢口否認有\n    前開違反公司法之犯行，辯稱：駿逸公司設立登記之三千萬元資金是五位股東的\n    ，但伊之財務都是太太在管，駿逸公司之資金好像沒有還給股東云云。惟查：檢\n    察官於九十二年七月廿九日偵查時，證人即駿逸公司股東陳琍琍證稱伊有投資該\n    公司六百萬元，伊有分到該公司九十一年度、九十二年度之股利，股利係會計師\n    分給渠等股東的，伊係於八十四年、八十五年間陸續自基隆市第二信用合作社之\n    帳戶提領投資款六百萬元云云，證人即駿逸公司股東陳湘濘則於同日偵訊證稱伊\n    有投資該公司六百萬元，伊擔任該公司股東期間，該公司曾有二年度分股利給股\n    東，伊之六百萬元投資款係伊於八十四年、八十五年間自伊之台灣中小企業銀行\n    及彰化銀行之蘆洲分行帳戶提領出來的云云；然查，證人陳湘濘在台灣中小企業\n    銀行蘆洲分行並無開立任何帳戶往來，此有該銀行九十二年八月四日九二蘆洲字\n    第一五四九二００一六五號函一紙在卷可稽，而其雖於彰化銀行蘆洲分行確有開\n    立帳號00000000000000號之帳戶，然該帳戶自八十三年八月起至\n    八十五年底止，每月之結存金額均僅數百元、數千元、數萬元，至多不超過十餘\n    萬元，該段時期單筆存提款最大額者亦僅數十萬元耳，其於八十四年一月六日前\n    ，顯未能自該帳戶一次提領六百萬元或分次陸續提領共六百萬元之資金以作為入\n    股駿逸公司之股金，此有彰化銀行蘆洲分行九十三年五月十一日彰蘆字第九三七\n    號函及其附件之活期存款明細分類帳、九十二年九月三日彰蘆字第三八五函及其\n    附件之活期存款明細分類帳附卷可憑；再查，證人陳琍琍雖確於保證責任基隆市\n    第二信用合作社開立帳號00000000000號之帳戶，然該帳戶自八十三\n    年七月一日起至八十四年一月底止，歷來均無超過三十七萬四千四百廿三元之存\n    款餘額，該段時期之提款總金額更僅有六十八萬五千四百卅一元，其顯未能自該\n    帳戶一次提領六百萬元或分次陸續提領共六百萬元之資金以作為入股駿逸公司之\n    股金，此有保證責任基隆市第二信用合作社九十三年五月十八日基二信社總字第\n    一七五一號函及其附件之客戶存提明細表、九十二年八月廿二日基二信社總字第\n    一六０四號函及其附件之客戶存提明細表存卷足參；因之，證人陳湘濘、陳琍琍\n    前開證言顯屬虛偽，不足採信（該二證人均於訊前具結並具領證人日旅費，竟當\n    庭偽證前開各語，應請檢察官嚴予偵辦，以維司法尊嚴）。又查，「駿逸交通有\n    限公司籌備處丙○○」雖於八十四年一月六日在新竹區中小企業銀行龜山分行開\n    立帳號00000000000號之活期存款帳戶，並於同日存入三千萬元，然\n    卻自同年月十日起，以轉帳方式陸續將上開款項電匯支出，至同年月十二日，該\n    帳戶內僅剩五千元，此有新竹國際商業銀行（即更名前之新竹區中小企業銀行）\n    龜山分行九十二年十月一日竹商銀龜山字第四二三之一號函及其附件之歷史資料\n    查詢在卷可稽，嗣再經檢察官調取各次支出之傳票，乃發現：該帳戶於八十四年\n    一月十日電匯三百萬元予陳玉鳳之金融帳戶、同日電匯九十五萬元予林淑惠之帳\n    戶、同日電匯九十八萬元予謝毓芸之帳戶、同日電匯九十八萬元予謝成凱之帳戶\n    、同日電匯九十八萬元予謝維耕之帳戶、同日電匯九十五萬元予林瑞杰之帳戶、\n    同日電匯九十八萬元予陳飛旺之帳戶、同日電匯九十七萬元予陳圳雄之帳戶、同\n    日電匯八十七萬三千元予陳圳雄之帳戶、同日電匯九十五萬元予陳鴻麒之帳戶、\n    同日電匯九十五萬元予陳鴻蘭之帳戶、同日電匯九十五萬元予陳玉琴之帳戶、同\n    日電匯二百萬元予謝蒼園之帳戶、同日電匯七百萬元予陳玉鳳之帳戶、八十四年\n    一月十二日電匯七百五十五萬五千元予陳玉鳳之帳戶，其他尚有取款後直接轉付\n    者，此有新竹國際商業銀行龜山分行九十二年十月廿八日竹商銀龜山字第四二三\n    之三號函及其附件之支票存款送款簿、存入憑條、取款憑條附卷可憑；證人陳玉\n    鳳乃於九十二年十二月十一日接受檢察官偵訊時證稱伊之夫為謝蒼園，謝毓芸、\n    謝成凱、謝維耕均為伊與謝蒼園之兒女，林淑惠、林瑞杰則為伊姊陳玉華之兒女\n    ，陳圳雄為伊之兄，陳鴻蘭、陳鴻麒為陳圳雄之兒女，陳玉琴係伊之妹妹，陳飛\n    旺為陳玉琴之夫，證人謝蒼園對各該人之關係亦為相同證述，陳玉鳳又證稱各該\n    親戚之錢均係委託伊在管理，各該親戚拿錢出來借給他人賺一些利息，本件係從\n    事貨運之同業之被告向伊之夫謝蒼園借錢的，僅借過被告一次等語，證人謝蒼園\n    則又證稱伊有將錢借給同業之被告，被告說要設立公司，向伊借了三千萬元，該\n    三千萬元係伊向親戚集資而來，借款利息一分左右，借款當時就先支付等語，由\n    前開新竹國際商業銀行所提供之各項書面證據及證人陳玉鳳、謝蒼園之證述可知\n    ，被告係透過謝蒼園而向謝蒼園、陳玉鳳、謝毓芸、謝成凱、謝維耕、林淑惠、\n    林瑞杰、陳飛旺、陳圳雄、陳鴻麒、陳鴻蘭、陳玉琴等人共借得三千萬元以當作\n    之辯護人王勝彥律師竟辯稱前開三千萬元雖由被告向謝蒼園等人借得，謝蒼園等\n    人並非股東，然公司設立登記後，被告因購車向銀行借款，所以才返還借款云云\n    ，然此非惟不影響被告本件罪責之成立，矧觀諸該辯護人所提被告負責之駿逸公\n    司買受貨車之統一發票可知發票日期係自八十四年一月十六日起至同年五月廿五\n    日，該等日期俱在被告將新竹區中小企業銀行龜山分行所開立帳號000000\n    00000號之活期存款帳戶提領至僅剩五千元之八十四年一月十二日之後，顯\n    見被告買車與該帳戶內之三千萬元駿逸公司資本額完全無任何干係，不得藉口買\n    貨車，以遮掩借資成立公司後短期即將資本返還貸與人之事實。綜上，被告於檢\n    察官詳為查察各項證據後，猶為前開辯詞，殊不可採，此外，復有前開各書證、\n    人證可資為佐，並有經濟部中部辦公室九十二年二月廿四日經（九二）中辦三字\n    第０九二三０八六九一五０號函所檢送之駿逸公司登記卷宗影本一本在卷可稽，\n    本件事證至明，不容狡卸，應依法論科。\n三、（一）按公司法第九條規範有關「公司應收之股款，股東並未實際繳納，而以申\n    請文件表明收足」之特別刑罰，七十二年十二月七日修正公布之公司法係規定在\n    該法第九條第三項，而其刑度為「五年以下有期徒刑、拘役或科或併科二萬元以\n    下罰金」，八十六年六月廿五日修正公布之公司法仍規定在該法第九條第三項，\n    其刑度修正為「五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金」（\n    實際刑度仍與七十二年十二月七日修正之公司法第九條第三項相同，僅罰金之單\n    位由銀元改為新臺幣），九十年十一月十二日修正公布之公司法則改規定於該法\n    第九條第一項，刑度修正為「五年以下有期徒刑、拘役或科或併科新臺幣五十萬\n    元以上二百五十萬元以下罰金」，本件被告之行為時間點則在八十四年一月十九\n    日，是以，被告行為後，公司法第九條前開相關規定已經二度修正，比較九十年\n    十一月十二日修正公布之公司法第九條第一項與八十六年六月廿五日修正公布之\n    公司法第九條第三項，以後者之刑度較輕，依刑法第二條第一項但書，自應適用\n    後者即八十六年六月廿五修正公布之公司法第九條第三項處罰，而八十六年六月\n    廿五修正公布之公司法第九條第三項相較於七十二年十二月七日修正公布之公司\n    法第九條第三項而言，則二者刑度完全相同，依刑法第二條第一項前段，自應適\n    用屬新法之前者即八十六年六月廿五修正公布之公司法第九條第三項處罰。（二\n    ）核被告丙○○所為，係犯八十六年六月廿五修正公布之公司法第九條第三項之\n    公司應收之股款股東並未實際繳納而以申請文件表明收足罪。爰審酌被告成立公\n    司竟未收繳分文股東出資款對社會大眾所造成之危害（本件係影響車禍受害人家\n    屬即告發人對被告所負責公司之求償實現機會）、被告犯後飾詞卸責、被告成立\n    駿逸公司並非屬一般空頭詐騙公司等一切情狀，量處如主文所示之刑。末以，被\n    告行為後，刑法第四十一條於九十年一月十日經修正公布，並於同年月十二日生\n    效，易科罰金之適用範圍擴大為最重本刑五年以下有期徒刑之罪，並明定併合處\n    罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六月時，亦得適用之，比較\n    新舊法之結果，以裁判時即修正後之刑法第四十一條第一項前段對被告較為有利\n    ，爰依刑法第二條第一項前段規定適用裁判時之法律，就被告所宣告之刑，諭知\n    易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百四十九條第一項前段，（八十六年六月廿五修正公\n布之）公司法第九條第三項，刑法第十一條前段、第二條第一項、第四十一條第一項\n前段，罰金罰鍰提高標準條例第二條，逕以簡易判決處刑如主文。\n中      華      民      國    九十三    年      五      月    二十五    日\n                                      臺灣基隆地方法院基隆簡易庭\n                                          法      官  曾  雨  明\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴書狀，上訴於本院合議庭，\n並按他造當事人之人數附具繕本。\n                                          書  記  官  陳  碧  玉"
  },
  "search": "臺灣基隆地方法院刑事簡易判決九十三年度基簡字第二四號聲請人臺灣基隆地方法院檢察署檢察官被告丙○○男五.右列被告因違反公司法案件，經檢察官聲請以簡易判決處刑（簡易判決處刑書聲請案號：九十二年度偵字第六一八號），本院判決如左：主文丙○○公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，處有期徒刑肆月，如易科罰金以參佰元折算壹日。事實一、丙○○於民國八十四年一月間，在桃園縣桃園市○○街一０五巷十二號二樓，自任負責人，以其妻丁○○○、其友陳湘濘、陳琍琍及其子賴俊良為股東，欲籌設駿逸交通有限公司（下稱：駿逸公司），從事汽車貨運業，其明知公司申請設立登記時，應收之股款，股東應實際繳納，不得僅以證明文件表明收足，竟與股東均未實際繳納股款，卻向貨運同業謝蒼園借款新台幣（下同）三千萬元（由謝蒼園及其妻陳玉鳳以自己或小孩謝毓芸、謝成凱、謝維耕戶頭款項暨向陳玉鳳親友林淑惠、林瑞杰、陳飛旺、陳圳雄、陳鴻麒、陳鴻蘭、陳玉琴集資所得，利息為月息一分）後，於八十四年一月六日前往新竹區中小企業銀行龜山分行開立戶名：「駿逸交通有限公司籌備處丙○○」、帳號00000000000號之活期存款帳戶，於同日將三千萬元存入，再交付上開帳戶之存摺、駿逸公司資產負債表、股東繳納股款明細表予不知情之王秋惠會計師（事務所設於桃園市○○街八十號），委託其於八十四年一月七日依據「公司行號申請登記資本額查核辦法」及「會計師承辦公司行號申請登記資本額查核簽證須知」之規定，製作查核報告書，確認至簽證日止股款已收足，再將上開文件充作駿逸公司收足股款之證明，連同其他文件一併於八十四年一月九日持向台灣省建設廳申請設立登記，於同日即經准予登記在案，隨即自同年月十日起，以轉帳方式陸續將上開款項電匯返還謝蒼園等人，至同年月十二日，前開帳戶內僅剩五千元。二、案經乙○○、甲○○告發，嗣由臺灣基隆地方法院檢察署檢察官偵查並聲請簡易判決處刑。理由一、訊據被告丙○○於檢察官偵訊時固自承設立駿逸公司自任負責人，然矢口否認有前開違反公司法之犯行，辯稱：駿逸公司設立登記之三千萬元資金是五位股東的，但伊之財務都是太太在管，駿逸公司之資金好像沒有還給股東云云。惟查：檢察官於九十二年七月廿九日偵查時，證人即駿逸公司股東陳琍琍證稱伊有投資該公司六百萬元，伊有分到該公司九十一年度、九十二年度之股利，股利係會計師分給渠等股東的，伊係於八十四年、八十五年間陸續自基隆市第二信用合作社之帳戶提領投資款六百萬元云云，證人即駿逸公司股東陳湘濘則於同日偵訊證稱伊有投資該公司六百萬元，伊擔任該公司股東期間，該公司曾有二年度分股利給股東，伊之六百萬元投資款係伊於八十四年、八十五年間自伊之台灣中小企業銀行及彰化銀行之蘆洲分行帳戶提領出來的云云；然查，證人陳湘濘在台灣中小企業銀行蘆洲分行並無開立任何帳戶往來，此有該銀行九十二年八月四日九二蘆洲字第一五四九二００一六五號函一紙在卷可稽，而其雖於彰化銀行蘆洲分行確有開立帳號00000000000000號之帳戶，然該帳戶自八十三年八月起至八十五年底止，每月之結存金額均僅數百元、數千元、數萬元，至多不超過十餘萬元，該段時期單筆存提款最大額者亦僅數十萬元耳，其於八十四年一月六日前，顯未能自該帳戶一次提領六百萬元或分次陸續提領共六百萬元之資金以作為入股駿逸公司之股金，此有彰化銀行蘆洲分行九十三年五月十一日彰蘆字第九三七號函及其附件之活期存款明細分類帳、九十二年九月三日彰蘆字第三八五函及其附件之活期存款明細分類帳附卷可憑；再查，證人陳琍琍雖確於保證責任基隆市第二信用合作社開立帳號00000000000號之帳戶，然該帳戶自八十三年七月一日起至八十四年一月底止，歷來均無超過三十七萬四千四百廿三元之存款餘額，該段時期之提款總金額更僅有六十八萬五千四百卅一元，其顯未能自該帳戶一次提領六百萬元或分次陸續提領共六百萬元之資金以作為入股駿逸公司之股金，此有保證責任基隆市第二信用合作社九十三年五月十八日基二信社總字第一七五一號函及其附件之客戶存提明細表、九十二年八月廿二日基二信社總字第一六０四號函及其附件之客戶存提明細表存卷足參；因之，證人陳湘濘、陳琍琍前開證言顯屬虛偽，不足採信（該二證人均於訊前具結並具領證人日旅費，竟當庭偽證前開各語，應請檢察官嚴予偵辦，以維司法尊嚴）。又查，「駿逸交通有限公司籌備處丙○○」雖於八十四年一月六日在新竹區中小企業銀行龜山分行開立帳號00000000000號之活期存款帳戶，並於同日存入三千萬元，然卻自同年月十日起，以轉帳方式陸續將上開款項電匯支出，至同年月十二日，該帳戶內僅剩五千元，此有新竹國際商業銀行（即更名前之新竹區中小企業銀行）龜山分行九十二年十月一日竹商銀龜山字第四二三之一號函及其附件之歷史資料查詢在卷可稽，嗣再經檢察官調取各次支出之傳票，乃發現：該帳戶於八十四年一月十日電匯三百萬元予陳玉鳳之金融帳戶、同日電匯九十五萬元予林淑惠之帳戶、同日電匯九十八萬元予謝毓芸之帳戶、同日電匯九十八萬元予謝成凱之帳戶、同日電匯九十八萬元予謝維耕之帳戶、同日電匯九十五萬元予林瑞杰之帳戶、同日電匯九十八萬元予陳飛旺之帳戶、同日電匯九十七萬元予陳圳雄之帳戶、同日電匯八十七萬三千元予陳圳雄之帳戶、同日電匯九十五萬元予陳鴻麒之帳戶、同日電匯九十五萬元予陳鴻蘭之帳戶、同日電匯九十五萬元予陳玉琴之帳戶、同日電匯二百萬元予謝蒼園之帳戶、同日電匯七百萬元予陳玉鳳之帳戶、八十四年一月十二日電匯七百五十五萬五千元予陳玉鳳之帳戶，其他尚有取款後直接轉付者，此有新竹國際商業銀行龜山分行九十二年十月廿八日竹商銀龜山字第四二三之三號函及其附件之支票存款送款簿、存入憑條、取款憑條附卷可憑；證人陳玉鳳乃於九十二年十二月十一日接受檢察官偵訊時證稱伊之夫為謝蒼園，謝毓芸、謝成凱、謝維耕均為伊與謝蒼園之兒女，林淑惠、林瑞杰則為伊姊陳玉華之兒女，陳圳雄為伊之兄，陳鴻蘭、陳鴻麒為陳圳雄之兒女，陳玉琴係伊之妹妹，陳飛旺為陳玉琴之夫，證人謝蒼園對各該人之關係亦為相同證述，陳玉鳳又證稱各該親戚之錢均係委託伊在管理，各該親戚拿錢出來借給他人賺一些利息，本件係從事貨運之同業之被告向伊之夫謝蒼園借錢的，僅借過被告一次等語，證人謝蒼園則又證稱伊有將錢借給同業之被告，被告說要設立公司，向伊借了三千萬元，該三千萬元係伊向親戚集資而來，借款利息一分左右，借款當時就先支付等語，由前開新竹國際商業銀行所提供之各項書面證據及證人陳玉鳳、謝蒼園之證述可知，被告係透過謝蒼園而向謝蒼園、陳玉鳳、謝毓芸、謝成凱、謝維耕、林淑惠、林瑞杰、陳飛旺、陳圳雄、陳鴻麒、陳鴻蘭、陳玉琴等人共借得三千萬元以當作之辯護人王勝彥律師竟辯稱前開三千萬元雖由被告向謝蒼園等人借得，謝蒼園等人並非股東，然公司設立登記後，被告因購車向銀行借款，所以才返還借款云云，然此非惟不影響被告本件罪責之成立，矧觀諸該辯護人所提被告負責之駿逸公司買受貨車之統一發票可知發票日期係自八十四年一月十六日起至同年五月廿五日，該等日期俱在被告將新竹區中小企業銀行龜山分行所開立帳號00000000000號之活期存款帳戶提領至僅剩五千元之八十四年一月十二日之後，顯見被告買車與該帳戶內之三千萬元駿逸公司資本額完全無任何干係，不得藉口買貨車，以遮掩借資成立公司後短期即將資本返還貸與人之事實。綜上，被告於檢察官詳為查察各項證據後，猶為前開辯詞，殊不可採，此外，復有前開各書證、人證可資為佐，並有經濟部中部辦公室九十二年二月廿四日經（九二）中辦三字第０九二三０八六九一五０號函所檢送之駿逸公司登記卷宗影本一本在卷可稽，本件事證至明，不容狡卸，應依法論科。三、（一）按公司法第九條規範有關「公司應收之股款，股東並未實際繳納，而以申請文件表明收足」之特別刑罰，七十二年十二月七日修正公布之公司法係規定在該法第九條第三項，而其刑度為「五年以下有期徒刑、拘役或科或併科二萬元以下罰金」，八十六年六月廿五日修正公布之公司法仍規定在該法第九條第三項，其刑度修正為「五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金」（實際刑度仍與七十二年十二月七日修正之公司法第九條第三項相同，僅罰金之單位由銀元改為新臺幣），九十年十一月十二日修正公布之公司法則改規定於該法第九條第一項，刑度修正為「五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金」，本件被告之行為時間點則在八十四年一月十九日，是以，被告行為後，公司法第九條前開相關規定已經二度修正，比較九十年十一月十二日修正公布之公司法第九條第一項與八十六年六月廿五日修正公布之公司法第九條第三項，以後者之刑度較輕，依刑法第二條第一項但書，自應適用後者即八十六年六月廿五修正公布之公司法第九條第三項處罰，而八十六年六月廿五修正公布之公司法第九條第三項相較於七十二年十二月七日修正公布之公司法第九條第三項而言，則二者刑度完全相同，依刑法第二條第一項前段，自應適用屬新法之前者即八十六年六月廿五修正公布之公司法第九條第三項處罰。（二）核被告丙○○所為，係犯八十六年六月廿五修正公布之公司法第九條第三項之公司應收之股款股東並未實際繳納而以申請文件表明收足罪。爰審酌被告成立公司竟未收繳分文股東出資款對社會大眾所造成之危害（本件係影響車禍受害人家屬即告發人對被告所負責公司之求償實現機會）、被告犯後飾詞卸責、被告成立駿逸公司並非屬一般空頭詐騙公司等一切情狀，量處如主文所示之刑。末以，被告行為後，刑法第四十一條於九十年一月十日經修正公布，並於同年月十二日生效，易科罰金之適用範圍擴大為最重本刑五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六月時，亦得適用之，比較新舊法之結果，以裁判時即修正後之刑法第四十一條第一項前段對被告較為有利，爰依刑法第二條第一項前段規定適用裁判時之法律，就被告所宣告之刑，諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百四十九條第一項前段，（八十六年六月廿五修正公布之）公司法第九條第三項，刑法第十一條前段、第二條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，逕以簡易判決處刑如主文。中華民國九十三年五月二十五日臺灣基隆地方法院基隆簡易庭法官曾雨明右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。書記官陳碧玉中華民國九十三年五月二十六日附錄論罪法條：（八十六年六月廿五修正公布之）公司法第九條第三項：第一項裁判確定後，由檢察機關通知中央主管機關撤銷或廢止其登記。但裁判確定前，已為補正或經主管機關限期補正已補正者，不在此限。",
  "characters": {
    "judges": [
      "曾雨明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "之辯護人王勝彥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  男  五.",
      "右列被告因違反公司法案件，經檢察官聲請以簡易判決處刑（簡易判決處刑書聲請",
      "案號：九十二年度偵字第六一八號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-25",
  "created_at": "2016-02-05 20:14:52",
  "updated_at": "2016-02-05 20:14:52"
}