{
  "identify": "SCD-93-交訴-13-20040525-3",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交訴",
  "number": "13",
  "jcheck": "3",
  "reason": "公共危險等",
  "content": "臺灣新竹地方法院刑事判決                          九十三年度交訴字第一三號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第八八九號），本院\n依簡式審判程序判決如左：\n    主  文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處罰金壹萬貳仟元，如易服勞\n役，以佰元折算壹日。又駕駛動力交通工具肇事致人受傷而逃逸，處有期徒刑柒月\n。均緩刑貳年。\n    事  實\n一、甲○○明知服用酒類，不能安全駕駛動力交通工具而駕駛，將致生公共危險，詎\n    猶於民國九十三年一月二十五日十八、十九時許起，在位於新竹縣竹北市之名洋\n    保齡球館飲用臺灣啤酒三、四瓶後，已因酒後注意力減低，反應較為遲鈍，而達\n    不能安全駕駛動力交通工具自用小客車之狀態，猶仍於飲用酒類完畢後，於同日\n    二十時許駕駛車牌號碼ＪＸ—○二七三號自小客車自原本飲酒處駛離，即自新竹\n    縣竹北市○○○路橋下出發，沿臺一線往新竹縣新豐鄉方向行駛，迄於同日二十\n    時三十分許，其駕駛上揭自小客車行經新竹縣竹北市○○路優加力加油站旁時，\n    本應注意汽車行駛時，行車速度，應依速限標誌或標線之規定，且應注意車前狀\n    況，並隨時採取必要之安全措施，而該路段限速為時速五十公里，且依當時夜間\n    有照明、路面乾燥、無缺陷、無障礙物、視距良好等情況，並無其他不能注意之\n    情形，其卻以時速六、七十公里之速度超速行駛，且未注意車前狀況及未採取必\n    要之安全措施，以致撞及同向在前由乙○○所騎乘車牌號碼ＨＪＵ—五六三號重\n    型機車車尾，使乙○○人車倒地，並受有頭部外傷合併腦震盪之傷害（過失傷害\n    部分業經撤回告訴，另由本院依法為公訴不受理）。甲○○於肇事後，明知已駕\n    車肇事並使人受傷，惟因緊張，不僅未停車留在現場協助救護，反而駕駛上揭自\n    小客車倉皇逃逸，並返回其位於新竹縣竹北市○○路二百號之住處。嗣因肇事過\n    程中，甲○○所駕駛前開自小客車之車牌掉落在現場，為警於同日二十一時三十\n    分許，依據車牌號碼循線在其上揭住處內發現前開肇事之自小客車因而查獲，並\n    對甲○○進行吐氣所含酒精濃度測試，測試結果為每公升○‧四一毫克。\n二、案經乙○○訴由新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、本件被告甲○○所犯為刑法第一百八十五條之三之服用酒類，不能安全駕駛動力\n    交通工具而駕駛罪，及同法第一百八十五條之四之駕車肇事致人受傷而逃逸罪，\n    均非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一\n    審之案件，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議\n    庭認合於新修正刑事訴訟法第二百七十三條之一第一項之規定，裁定進行簡式審\n    判程序，合先敘明。\n二、訊據被告甲○○對於右揭時地飲用酒類，已達不能安全駕駛動力交通工具之狀態\n    ，仍駕駛前開自小客車駛離原飲酒處，並超速行駛，不慎擦撞同向在前由告訴人\n    乙○○所騎乘右開重型機車，致告訴人人車倒地並受有如事實欄所述傷害，惟其\n    因緊張，竟駕車逃逸等情坦承不諱（見本院卷第二十頁），並經告訴人乙○○於\n    本院訊問時指訴在卷（見本院卷第二一頁），此外，復有道路交通事故現場圖、\n    道路交通事故調查報告表、新竹縣警察局道路交通事故當事人酒精濃度測定紀錄\n    表、刑法第一百八十五條之三案件測試觀察紀錄表、新竹縣警察局竹北分局交通\n    事故處理小組肇因研判、分析及策進行為表暨新仁醫院診斷證明書各一份、新竹\n    縣警察局舉發違反道路交通管理事件通知單二份、現場照片三十四幀等附卷足資\n    佐證（見九十三年度偵字第第八八九號卷第十四至十九、二四、二六頁背面、二\n    八至四四頁）。次按道路交通安全規則第一百十四條第二款規定，汽車駕駛人飲\n    酒後其吐氣所含酒精成份超過每公升○‧二五毫克以上者，即不得駕駛車輛；又\n    參考德國、美國之認定標準，飲酒後酒精濃度呼氣已達每公升○‧五五毫克以上\n    者，肇事率為一般正常人之十倍，認為已達不能安全駕駛之標準，此有法務部八\n    十八年五月十八日法八八核字第○○一六六九號函可資參佐，而本件被告經警對\n    其進行吐氣所含酒精濃度測試結果，雖為每公升○‧四一毫克，固如前述，然被\n    告於案發當時駕駛動力交通工具即前揭自小客車時，是否已達不能安全駕駛之情\n    形，本應依客觀事實以認定至明，從而上揭吐氣所含酒精濃度每公升○‧五五毫\n    克此數值以下之行為，如輔以其他客觀事實得作為「不能安全駕駛」之判斷時，\n    亦應依刑法第一百八十五條之三之規定處以刑罰。查本件被告於偵訊時已供述：\n    （發生車禍與你飲酒不能安全駕駛車輛有沒有關係？）有影響，反應比較遲鈍等\n    語在卷（見九十三年度偵字第八八九號卷第四八頁），參以被告係在飲酒結束後\n    之九十三年一月二十五日二十時駕駛上揭自小客車自前開飲酒處駛離，本件車禍\n    係在同日二十時三十分許發生，而被告經警對其進行吐氣所含酒精濃度測試之時\n    間卻係同日二十一時三十分，是以斯時距離被告駕駛上揭自小客車上路時間及車\n    禍發生之時間，均已有一段時間之差距。況且，一般人在突然遭遇發生車禍此一\n    變故而受有驚嚇之際，其體內所含酒精成分當會因此降低，亦屬常情，而被告在\n    注意力因喝酒而受影響之情況下，又因閃避不及，撞擊告訴人所騎乘之前揭重型\n    機車車尾而肇事，且肇事現場遺留告訴人所騎乘前開重型機車碎片及被告所駕駛\n    右揭自小客車之車牌，又被告所駕駛右揭自小客車之前方擋風玻璃已破裂、引擎\n    蓋已嚴重凹陷等情，亦有前述之肇因研判、分析及策進作為表一份、現場照片十\n    幀在卷足參（見九十三年度偵字第第八八九號卷第十九、二九、三十、三六、三\n    九、四十頁），足見肇事當時撞擊力甚大，是以綜合一切情況研判，被告確於酒\n    後已達不能安全駕駛動力交通工具之狀態下，猶仍駕駛上開自小客車自原本飲酒\n    處駛離，是以已該當公共危險罪，從而尚不能僅因上揭吐氣所含酒精濃度測試結\n    果，即認被告於駕駛前開自小客車上路時，並未達不能安全駕駛動力交通工具之\n    狀態至明。而被告復於駕車肇事，並致告訴人受有前述傷害後，其雖知之，卻未\n    停車留在現場協助救護，反係駕車逃逸，據此，足見被告前開所為自白，確與事\n    實相符而堪採信。綜上，本案事證已臻明確，被告所為前揭犯行均洵堪認定，應\n    予依法論科。\n三、核被告甲○○所為，係分別犯刑法第一百八十五條之三之服用酒類不能安全駕駛\n    動力交通工具而駕駛罪及同法第一百八十五條之四駕車肇事致人受傷而逃逸罪。\n    被告所犯二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前未曾受\n    有期徒刑以上刑之宣告，此有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺\n    灣高等法院被告全國前案紀錄表各一份在卷足參（見九十三年度偵字第八八九號\n    卷第五二頁、本院卷第四頁），素行尚佳，及其犯罪之動機、目的、情節、手段\n    、因此造成交通事故之所生危害，嗣已與告訴人就過失傷害部分成立和解，賠償\n    其所受之損害等情，有和解書一份附卷足憑（見本院卷第四一頁），且犯後亦能\n    坦承不諱，態度尚佳等一切情狀，分別量處如主文所示之刑，罰金部分並諭知易\n    服勞役之折算標準，以資懲儆。又被告前未曾受有期徒刑以上刑之宣告，有前開\n    臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄\n    表各一份在卷足憑，其因一時失慮，偶罹刑典，事後亦與告訴人成立和解，賠償\n    告訴人所受之損害，且經此偵審程序，及刑之宣告後，應知警惕而無再犯之虞，\n    本院因認暫不執行其刑為當，均予以宣告緩刑二年，用啟自新。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第一百八十五條之三、第一百八十五條之四、第四十二條第二項、第七十四條\n第一款，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十五    日\n                                      臺灣新竹地方法院刑事第五庭\n                                              法  官  楊惠芬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n    書記官  汪淑菁\n中      華      民      國    九十三    年      五      月    二十五    日\n附錄本案論罪科刑法條全文\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第一百八十五條之四：\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處罰金壹萬貳仟元，如易服勞\n役，以佰元折算壹日。又駕駛動力交通工具肇事致人受傷而逃逸，處有期徒刑柒月\n。均緩刑貳年。",
    "fact": "一、甲○○明知服用酒類，不能安全駕駛動力交通工具而駕駛，將致生公共危險，詎\n    猶於民國九十三年一月二十五日十八、十九時許起，在位於新竹縣竹北市之名洋\n    保齡球館飲用臺灣啤酒三、四瓶後，已因酒後注意力減低，反應較為遲鈍，而達\n    不能安全駕駛動力交通工具自用小客車之狀態，猶仍於飲用酒類完畢後，於同日\n    二十時許駕駛車牌號碼ＪＸ—○二七三號自小客車自原本飲酒處駛離，即自新竹\n    縣竹北市○○○路橋下出發，沿臺一線往新竹縣新豐鄉方向行駛，迄於同日二十\n    時三十分許，其駕駛上揭自小客車行經新竹縣竹北市○○路優加力加油站旁時，\n    本應注意汽車行駛時，行車速度，應依速限標誌或標線之規定，且應注意車前狀\n    況，並隨時採取必要之安全措施，而該路段限速為時速五十公里，且依當時夜間\n    有照明、路面乾燥、無缺陷、無障礙物、視距良好等情況，並無其他不能注意之\n    情形，其卻以時速六、七十公里之速度超速行駛，且未注意車前狀況及未採取必\n    要之安全措施，以致撞及同向在前由乙○○所騎乘車牌號碼ＨＪＵ—五六三號重\n    型機車車尾，使乙○○人車倒地，並受有頭部外傷合併腦震盪之傷害（過失傷害\n    部分業經撤回告訴，另由本院依法為公訴不受理）。甲○○於肇事後，明知已駕\n    車肇事並使人受傷，惟因緊張，不僅未停車留在現場協助救護，反而駕駛上揭自\n    小客車倉皇逃逸，並返回其位於新竹縣竹北市○○路二百號之住處。嗣因肇事過\n    程中，甲○○所駕駛前開自小客車之車牌掉落在現場，為警於同日二十一時三十\n    分許，依據車牌號碼循線在其上揭住處內發現前開肇事之自小客車因而查獲，並\n    對甲○○進行吐氣所含酒精濃度測試，測試結果為每公升○‧四一毫克。\n二、案經乙○○訴由新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、本件被告甲○○所犯為刑法第一百八十五條之三之服用酒類，不能安全駕駛動力\n    交通工具而駕駛罪，及同法第一百八十五條之四之駕車肇事致人受傷而逃逸罪，\n    均非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一\n    審之案件，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議\n    庭認合於新修正刑事訴訟法第二百七十三條之一第一項之規定，裁定進行簡式審\n    判程序，合先敘明。\n二、訊據被告甲○○對於右揭時地飲用酒類，已達不能安全駕駛動力交通工具之狀態\n    ，仍駕駛前開自小客車駛離原飲酒處，並超速行駛，不慎擦撞同向在前由告訴人\n    乙○○所騎乘右開重型機車，致告訴人人車倒地並受有如事實欄所述傷害，惟其\n    因緊張，竟駕車逃逸等情坦承不諱（見本院卷第二十頁），並經告訴人乙○○於\n    本院訊問時指訴在卷（見本院卷第二一頁），此外，復有道路交通事故現場圖、\n    道路交通事故調查報告表、新竹縣警察局道路交通事故當事人酒精濃度測定紀錄\n    表、刑法第一百八十五條之三案件測試觀察紀錄表、新竹縣警察局竹北分局交通\n    事故處理小組肇因研判、分析及策進行為表暨新仁醫院診斷證明書各一份、新竹\n    縣警察局舉發違反道路交通管理事件通知單二份、現場照片三十四幀等附卷足資\n    佐證（見九十三年度偵字第第八八九號卷第十四至十九、二四、二六頁背面、二\n    八至四四頁）。次按道路交通安全規則第一百十四條第二款規定，汽車駕駛人飲\n    酒後其吐氣所含酒精成份超過每公升○‧二五毫克以上者，即不得駕駛車輛；又\n    參考德國、美國之認定標準，飲酒後酒精濃度呼氣已達每公升○‧五五毫克以上\n    者，肇事率為一般正常人之十倍，認為已達不能安全駕駛之標準，此有法務部八\n    十八年五月十八日法八八核字第○○一六六九號函可資參佐，而本件被告經警對\n    其進行吐氣所含酒精濃度測試結果，雖為每公升○‧四一毫克，固如前述，然被\n    告於案發當時駕駛動力交通工具即前揭自小客車時，是否已達不能安全駕駛之情\n    形，本應依客觀事實以認定至明，從而上揭吐氣所含酒精濃度每公升○‧五五毫\n    克此數值以下之行為，如輔以其他客觀事實得作為「不能安全駕駛」之判斷時，\n    亦應依刑法第一百八十五條之三之規定處以刑罰。查本件被告於偵訊時已供述：\n    （發生車禍與你飲酒不能安全駕駛車輛有沒有關係？）有影響，反應比較遲鈍等\n    語在卷（見九十三年度偵字第八八九號卷第四八頁），參以被告係在飲酒結束後\n    之九十三年一月二十五日二十時駕駛上揭自小客車自前開飲酒處駛離，本件車禍\n    係在同日二十時三十分許發生，而被告經警對其進行吐氣所含酒精濃度測試之時\n    間卻係同日二十一時三十分，是以斯時距離被告駕駛上揭自小客車上路時間及車\n    禍發生之時間，均已有一段時間之差距。況且，一般人在突然遭遇發生車禍此一\n    變故而受有驚嚇之際，其體內所含酒精成分當會因此降低，亦屬常情，而被告在\n    注意力因喝酒而受影響之情況下，又因閃避不及，撞擊告訴人所騎乘之前揭重型\n    機車車尾而肇事，且肇事現場遺留告訴人所騎乘前開重型機車碎片及被告所駕駛\n    右揭自小客車之車牌，又被告所駕駛右揭自小客車之前方擋風玻璃已破裂、引擎\n    蓋已嚴重凹陷等情，亦有前述之肇因研判、分析及策進作為表一份、現場照片十\n    幀在卷足參（見九十三年度偵字第第八八九號卷第十九、二九、三十、三六、三\n    九、四十頁），足見肇事當時撞擊力甚大，是以綜合一切情況研判，被告確於酒\n    後已達不能安全駕駛動力交通工具之狀態下，猶仍駕駛上開自小客車自原本飲酒\n    處駛離，是以已該當公共危險罪，從而尚不能僅因上揭吐氣所含酒精濃度測試結\n    果，即認被告於駕駛前開自小客車上路時，並未達不能安全駕駛動力交通工具之\n    狀態至明。而被告復於駕車肇事，並致告訴人受有前述傷害後，其雖知之，卻未\n    停車留在現場協助救護，反係駕車逃逸，據此，足見被告前開所為自白，確與事\n    實相符而堪採信。綜上，本案事證已臻明確，被告所為前揭犯行均洵堪認定，應\n    予依法論科。\n三、核被告甲○○所為，係分別犯刑法第一百八十五條之三之服用酒類不能安全駕駛\n    動力交通工具而駕駛罪及同法第一百八十五條之四駕車肇事致人受傷而逃逸罪。\n    被告所犯二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前未曾受\n    有期徒刑以上刑之宣告，此有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺\n    灣高等法院被告全國前案紀錄表各一份在卷足參（見九十三年度偵字第八八九號\n    卷第五二頁、本院卷第四頁），素行尚佳，及其犯罪之動機、目的、情節、手段\n    、因此造成交通事故之所生危害，嗣已與告訴人就過失傷害部分成立和解，賠償\n    其所受之損害等情，有和解書一份附卷足憑（見本院卷第四一頁），且犯後亦能\n    坦承不諱，態度尚佳等一切情狀，分別量處如主文所示之刑，罰金部分並諭知易\n    服勞役之折算標準，以資懲儆。又被告前未曾受有期徒刑以上刑之宣告，有前開\n    臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄\n    表各一份在卷足憑，其因一時失慮，偶罹刑典，事後亦與告訴人成立和解，賠償\n    告訴人所受之損害，且經此偵審程序，及刑之宣告後，應知警惕而無再犯之虞，\n    本院因認暫不執行其刑為當，均予以宣告緩刑二年，用啟自新。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第一百八十五條之三、第一百八十五條之四、第四十二條第二項、第七十四條\n第一款，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十五    日\n                                      臺灣新竹地方法院刑事第五庭\n                                              法  官  楊惠芬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n    書記官  汪淑菁"
  },
  "search": "臺灣新竹地方法院刑事判決九十三年度交訴字第一三號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第八八九號），本院依簡式審判程序判決如左：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處罰金壹萬貳仟元，如易服勞役，以佰元折算壹日。又駕駛動力交通工具肇事致人受傷而逃逸，處有期徒刑柒月。均緩刑貳年。事實一、甲○○明知服用酒類，不能安全駕駛動力交通工具而駕駛，將致生公共危險，詎猶於民國九十三年一月二十五日十八、十九時許起，在位於新竹縣竹北市之名洋保齡球館飲用臺灣啤酒三、四瓶後，已因酒後注意力減低，反應較為遲鈍，而達不能安全駕駛動力交通工具自用小客車之狀態，猶仍於飲用酒類完畢後，於同日二十時許駕駛車牌號碼ＪＸ—○二七三號自小客車自原本飲酒處駛離，即自新竹縣竹北市○○○路橋下出發，沿臺一線往新竹縣新豐鄉方向行駛，迄於同日二十時三十分許，其駕駛上揭自小客車行經新竹縣竹北市○○路優加力加油站旁時，本應注意汽車行駛時，行車速度，應依速限標誌或標線之規定，且應注意車前狀況，並隨時採取必要之安全措施，而該路段限速為時速五十公里，且依當時夜間有照明、路面乾燥、無缺陷、無障礙物、視距良好等情況，並無其他不能注意之情形，其卻以時速六、七十公里之速度超速行駛，且未注意車前狀況及未採取必要之安全措施，以致撞及同向在前由乙○○所騎乘車牌號碼ＨＪＵ—五六三號重型機車車尾，使乙○○人車倒地，並受有頭部外傷合併腦震盪之傷害（過失傷害部分業經撤回告訴，另由本院依法為公訴不受理）。甲○○於肇事後，明知已駕車肇事並使人受傷，惟因緊張，不僅未停車留在現場協助救護，反而駕駛上揭自小客車倉皇逃逸，並返回其位於新竹縣竹北市○○路二百號之住處。嗣因肇事過程中，甲○○所駕駛前開自小客車之車牌掉落在現場，為警於同日二十一時三十分許，依據車牌號碼循線在其上揭住處內發現前開肇事之自小客車因而查獲，並對甲○○進行吐氣所含酒精濃度測試，測試結果為每公升○‧四一毫克。二、案經乙○○訴由新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯為刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪，及同法第一百八十五條之四之駕車肇事致人受傷而逃逸罪，均非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百七十三條之一第一項之規定，裁定進行簡式審判程序，合先敘明。二、訊據被告甲○○對於右揭時地飲用酒類，已達不能安全駕駛動力交通工具之狀態，仍駕駛前開自小客車駛離原飲酒處，並超速行駛，不慎擦撞同向在前由告訴人乙○○所騎乘右開重型機車，致告訴人人車倒地並受有如事實欄所述傷害，惟其因緊張，竟駕車逃逸等情坦承不諱（見本院卷第二十頁），並經告訴人乙○○於本院訊問時指訴在卷（見本院卷第二一頁），此外，復有道路交通事故現場圖、道路交通事故調查報告表、新竹縣警察局道路交通事故當事人酒精濃度測定紀錄表、刑法第一百八十五條之三案件測試觀察紀錄表、新竹縣警察局竹北分局交通事故處理小組肇因研判、分析及策進行為表暨新仁醫院診斷證明書各一份、新竹縣警察局舉發違反道路交通管理事件通知單二份、現場照片三十四幀等附卷足資佐證（見九十三年度偵字第第八八九號卷第十四至十九、二四、二六頁背面、二八至四四頁）。次按道路交通安全規則第一百十四條第二款規定，汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升○‧二五毫克以上者，即不得駕駛車輛；又參考德國、美國之認定標準，飲酒後酒精濃度呼氣已達每公升○‧五五毫克以上者，肇事率為一般正常人之十倍，認為已達不能安全駕駛之標準，此有法務部八十八年五月十八日法八八核字第○○一六六九號函可資參佐，而本件被告經警對其進行吐氣所含酒精濃度測試結果，雖為每公升○‧四一毫克，固如前述，然被告於案發當時駕駛動力交通工具即前揭自小客車時，是否已達不能安全駕駛之情形，本應依客觀事實以認定至明，從而上揭吐氣所含酒精濃度每公升○‧五五毫克此數值以下之行為，如輔以其他客觀事實得作為「不能安全駕駛」之判斷時，亦應依刑法第一百八十五條之三之規定處以刑罰。查本件被告於偵訊時已供述：（發生車禍與你飲酒不能安全駕駛車輛有沒有關係？）有影響，反應比較遲鈍等語在卷（見九十三年度偵字第八八九號卷第四八頁），參以被告係在飲酒結束後之九十三年一月二十五日二十時駕駛上揭自小客車自前開飲酒處駛離，本件車禍係在同日二十時三十分許發生，而被告經警對其進行吐氣所含酒精濃度測試之時間卻係同日二十一時三十分，是以斯時距離被告駕駛上揭自小客車上路時間及車禍發生之時間，均已有一段時間之差距。況且，一般人在突然遭遇發生車禍此一變故而受有驚嚇之際，其體內所含酒精成分當會因此降低，亦屬常情，而被告在注意力因喝酒而受影響之情況下，又因閃避不及，撞擊告訴人所騎乘之前揭重型機車車尾而肇事，且肇事現場遺留告訴人所騎乘前開重型機車碎片及被告所駕駛右揭自小客車之車牌，又被告所駕駛右揭自小客車之前方擋風玻璃已破裂、引擎蓋已嚴重凹陷等情，亦有前述之肇因研判、分析及策進作為表一份、現場照片十幀在卷足參（見九十三年度偵字第第八八九號卷第十九、二九、三十、三六、三九、四十頁），足見肇事當時撞擊力甚大，是以綜合一切情況研判，被告確於酒後已達不能安全駕駛動力交通工具之狀態下，猶仍駕駛上開自小客車自原本飲酒處駛離，是以已該當公共危險罪，從而尚不能僅因上揭吐氣所含酒精濃度測試結果，即認被告於駕駛前開自小客車上路時，並未達不能安全駕駛動力交通工具之狀態至明。而被告復於駕車肇事，並致告訴人受有前述傷害後，其雖知之，卻未停車留在現場協助救護，反係駕車逃逸，據此，足見被告前開所為自白，確與事實相符而堪採信。綜上，本案事證已臻明確，被告所為前揭犯行均洵堪認定，應予依法論科。三、核被告甲○○所為，係分別犯刑法第一百八十五條之三之服用酒類不能安全駕駛動力交通工具而駕駛罪及同法第一百八十五條之四駕車肇事致人受傷而逃逸罪。被告所犯二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前未曾受有期徒刑以上刑之宣告，此有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足參（見九十三年度偵字第八八九號卷第五二頁、本院卷第四頁），素行尚佳，及其犯罪之動機、目的、情節、手段、因此造成交通事故之所生危害，嗣已與告訴人就過失傷害部分成立和解，賠償其所受之損害等情，有和解書一份附卷足憑（見本院卷第四一頁），且犯後亦能坦承不諱，態度尚佳等一切情狀，分別量處如主文所示之刑，罰金部分並諭知易服勞役之折算標準，以資懲儆。又被告前未曾受有期徒刑以上刑之宣告，有前開臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，其因一時失慮，偶罹刑典，事後亦與告訴人成立和解，賠償告訴人所受之損害，且經此偵審程序，及刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，均予以宣告緩刑二年，用啟自新。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第一百八十五條之三、第一百八十五條之四、第四十二條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十三年五月二十五日臺灣新竹地方法院刑事第五庭法官楊惠芬右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官汪淑菁中華民國九十三年五月二十五日附錄本案論罪科刑法條全文刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第一百八十五條之四：駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊惠芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "汪淑菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第八八九號），本院",
      "依簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-25",
  "created_at": "2016-02-05 20:13:23",
  "updated_at": "2016-02-05 20:13:23"
}