{
  "identify": "SLD-93-訴緝-12-20040524-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "12",
  "jcheck": "1",
  "reason": "違反貪污治罪條例",
  "content": "臺灣士林地方法院刑事判決                          九十三年度訴緝字第一二號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反偽造文書等案件，經檢察官提起公訴（八十八年度偵字第三三五九號\n），本院經訊問被告後，被告為認罪之答辯，認為宜以簡式審判程序審理，並判決如\n左：\n    主  文\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易\n科罰金以佰元折算壹日，緩刑貳年。\n    事  實\n一甲○○為營業小客車司機於民國八十七、八年間兼任台北市政府警察局交通義勇警\n  察大隊北投中隊（下稱北投義交中隊）之總幹事，負責審核勤務助理幹事製作之服\n  勤餐費印領清冊。鄭文仁（業經本院九十二年訴字第九三號審結）為營業小客車司\n  機於八十七、八年間兼任北投義交中隊之勤務助理幹事，負責彙整各分隊長所製各\n  分隊隊員（均為營業小客車司機兼任）之勤務分配表，並製作每月配合疏導交通加\n  強交整協勤人員名冊（下稱協勤人員名冊）後，將勤務分配表連同協勤人員名冊交\n  台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存，並於隊員依勤\n  務分配表值勤後製作服勤餐費申請證明書（下稱勤務證明書）、服勤餐費印領清冊\n  以持向台北市政府警察局北投分局申報服勤餐費，待該分局及台北市政府警察局交\n  通警察大隊彙整核轉台北市政府警察局審定，再由台北市政府警察局補助交通義勇\n  警察大隊之相關經費項下支應。甲○○、鄭文仁均為從事業務之人。\n二詎甲○○及鄭文仁為充實北投義交中隊之公基金，竟基於意圖為北投義交中隊不法\n  所有及偽造文書之概括犯意聯絡，由鄭文仁分別於八十六年十二月中、下旬彙整各\n  分隊長所製作之勤務分配表，製作八十七年一月份協勤人員名冊時、於八十七年一\n  月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年二月份協勤人員名冊\n  時、於八十七年二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年三\n  月份協勤人員名冊時，明知八十七年一月份並未編排如附表一所示之人於附表一所\n  示之時間參與交通疏導之勤務、八十七年二月份並未編排如附表二所示之人於附表\n  二所示之時間參與交通疏導之勤務、八十七年三月份並未編排如附表三所示之人於\n  附表三所示之時間參與交通疏導之勤務，竟在北投義交中隊內（位於台北市北投區\n  關渡橋下）或鄭文仁所住台北市○○路○段三四一巷三四號住處，分別於製作八十\n  七年一、二、三月份協勤人員名冊時，將此不實事項記載於上，並製作不實之勤務\n  分配表，於製作完成後分別持交台北市政府警察局北投分局及台北市政府警察局交\n  通警察大隊留存。復分別於八十七年二月四日、三月二日及四月三日在上址分別製\n  作請領八十七年一、二、三月份服勤餐費之印領清冊（一式四份）時，鄭文仁接續\n  盜用其所保管如附表一、二、三所示請領名義人之印章，蓋於其業務作成之服勤餐\n  費印領清冊上，盜用如附表一、二、三所示各人之印章於服勤餐費印領清冊上（四\n  份清冊各盜蓋一枚印文），製作足以表示上開附表所示之人確認其於服勤餐費印領\n  清冊上所載之時間確有服勤，於製作後，並交由甲○○用印，而申請服勤餐費。於\n  製作八十七年一月份服勤餐費印領清冊時，同時將如附表一所示請領名義人有於其\n  所載之時間、地點服勤之不實事項登載於其業務上作成之勤務證明書（每一請領名\n  義人各製作一式四份），於製作八十七年二月份服勤餐費印領清冊，及三月份服勤\n  餐費印領清冊時，亦同時分別將如附表二、三所示請領名義人有於其所載之時間、\n  地點服勤之不實事項登載於其業務上作成之勤務證明書（每一請領名義人各製作一\n  式四份）。並於八十七年二月初、三月初及四月初，分別將不實登載之八十七年一\n  月份服勤餐費印領清冊及如附表一所示請領名義人之勤務證明書、八十七年二月份\n  服勤餐費印領清冊及如附表二所示請領名義人之勤務證明書、八十七年三月份服勤\n  餐費印領清冊及如附表三所示請領名義人之勤務證明書，持交台北市政府警察局北\n  投分局及台北市政府警察局交通警察大隊留存以申報八十七年一、二、三月份之服\n  勤餐費，致使台北市政府警察局北投分局及台北市政府警察局交通警察大隊彙整核\n  轉台北市政府警察局，而使台北市政府警察局陷於錯誤，以為上開各請領名義人確\n  有參與疏導交通之勤務，而分別於申報後約二個月（即八十七年三、四、五月），\n  將款項如數交予北投義交中隊總務幹事（交付之款項詳如附表一、二、三所示），\n  均足以生損害於台北市政府警察局交通警察大隊、台北市政府警察局北投分局、台\n  北市政府警察局等關於交通義勇警察人員管理之正確性、如附表一、二、三所示之\n  人。甲○○、鄭文仁於發放八十七年一月份服勤餐費時，因李旻亮在場，不知情之\n  李旻亮見服勤餐費未發畢，要求鄭文仁交回，鄭文仁方將該月份浮報之服勤餐費交\n  予李旻亮，李旻亮轉交不知情之出納王永吉，八十七年二月份之服勤餐費因張芳源\n  堅持以匯款入隊員帳戶方式發放，而入附表二所示請領名義人帳戶內，浮報之八十\n  七年三月份服勤餐費鄭文仁則交予不知情之會計陳東松。嗣經北投義交中隊隊員檢\n  舉，始悉上情。\n三案經台北市政府警察局函請檢察署檢察官偵查起訴。\n    理  由\n甲、程序方面：\n  本件起訴書雖認被告甲○○所任台北市政府警察局交通義勇警察大隊北投中隊總幹\n  事乙職屬貪污治罪條例所稱之公務員，而認被告所犯者為貪污治罪條例第五條第一\n  項第二款、刑法第二百十六條、第二百十三條、第二百十七條之罪，然本院行準備\n  程序時，蒞庭檢察官認被告所任上開職務非屬貪污治罪條例所稱之公務員，而當庭\n  更正起訴法條為刑法第三百三十九條第一項、第二百十六條、第二百十五條之罪，\n  依檢察一體原則，應認起訴法條業已更正。是被告所犯係死刑、無期徒刑、最輕本\n  刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，本院\n  自得依法經合議庭裁定，改行簡式審判程序。\n乙、實體方面：\n一右揭犯罪事實，業據被告甲○○於本院調查、審理時自白不諱，且：\n  (一)共同被告鄭文仁於警詢、偵查及本院九十二年訴字第九三號調查、審理時供承上\n    開犯行綦詳。\n  (二)被告甲○○於警局供稱：陳念祖不參加服勤，張燦輝、吳中生、李金池是指導員\n    沒參與實際服勤等語（參警卷第七十、七二頁）、共同被告李旻亮（業經本院九\n    十二年訴字第九三號審結，判決無罪）供稱：張燦輝、李金池、吳中生均為中隊\n    指導員，不參加服勤，卻仍排班報協勤費（即服勤餐費，下同，參警卷第九四頁\n    反面、一○○頁）、共同被告張芳源（業經本院九十二年訴字第九三號審結，判\n    決無罪）供稱：陳念祖為工商時報駐基隆市特派員，雖加入隊員，但平日不參加\n    協勤（即疏導交通之勤務，下同）等語（警卷第八四頁）。\n  (三)證人張燦輝證稱：八十七年一至三月間任北投義交中隊之指導員，當時並未收到\n    勤務表，亦未參與協勤，也沒領到協勤費等語（參警卷第八八頁、本院卷一第九\n    六頁）、證人李金池證稱：八十七年一、二月並未通知張燦輝、吳中生、李金池\n    等指導員協勤，但卻造冊報領協勤費。張燦輝、吳中生是指導員，不用值勤，陳\n    念祖是顧問也不用值勤，所以我知道他們被浮報，且我和他們也常聯絡等語（警\n    卷九十頁反面、本院卷二第七頁、十一頁、十二頁）、證人陳東松陳稱：鄭文仁\n    交給我八十七年三月浮報之協勤費三千六百元，我轉交出納王永吉入基金帳戶，\n    鄭文仁給時說張燦輝、陳念祖之協勤費是多報的，叫我代簽領取，我即簽名轉交\n    王永吉入帳等語（參警卷第一○二頁）、證人羅俊峰於八十七年八月十七日警察\n    詢問其八十七年二月份所執之勤務時，羅俊峰並未提及陽明山勤務（參警卷七六\n    頁），於本院九十二年十月二十三日審理時雖結證稱：不記得八十七年二月四日\n    有無至陽明山執行勤務，但通常排班不會排超過八小時，有時站班時因交通狀況\n    之關係，須多站一、二小時，但我應該沒有一天站十二小時班之經驗等語（參本\n    院卷一第二七四頁、第二七五頁），查八十七年七月十八日距八十七年二月羅俊\n    峰值勤之時間未逾半年，羅俊峰當時之記憶應尚清晰，斯時羅俊峰未提及八十七\n    年二月間有在陽明山值勤，應係八十七年二月份未在陽明山值勤，再查依卷附之\n    服勤餐費印領清冊羅俊峰八十七年二月四日申報協勤之時間為一般路段三小時，\n    陽明山九小時（參警卷一八四頁反面、一八九頁），共計十二小時，與羅俊峰未\n    曾有一天值班十二小時之經驗不符，是被告鄭文仁稱：八十七年二月四日以羅俊\n    峰名義申報陽明山協勤九小時部分係浮報等語，應堪信為真實。\n  (四)查八十七、八年間北投義交中隊隊員每月之勤務，係於該月前一月中、下旬由各\n    分隊長將其等製作各分隊隊員之勤務分配表交予時任勤務助理幹事之共同被告鄭\n    文仁彙整製作協勤人員名冊後，送予台北市政府警察局北投分局及台北市政府警\n    察局交通警察大隊留存備查，鄭文仁並於各隊員依勤務分配表執行勤務後，於該\n    月底或下月初，製作服勤餐費印領清冊及勤務證明書，送請總幹事即被告甲○○\n    、中隊長用印後，交台北市政府警察局北投分局申請服勤餐費等情，業據被告甲\n    ○○、鄭文仁、涂來發（業經本院九十二年訴字第九三號審結，判決無罪）、證\n    人即曾任北投義交中隊隊員游秋田、前任北投義交中隊勤務助理幹事張燦輝、前\n    任北投義交中隊會計陳新炎分別陳述綦詳。\n  (五)又北投義交中隊各隊員均交私章予勤務助理幹事保管，以方便勤務助理幹事申報\n    服勤餐費等情，業據共同被告涂來發、證人游秋田、謝榮、張燦輝、林篤群分\n    別於檢察官訊問時，及本院審理時述明，堪認北投義交中隊各隊員交印章予勤務\n    助理幹事之目的，乃在請領其參與交通疏導勤務之服勤餐費，並非供被告鄭文仁\n    以其等為人頭浮報服勤餐費時使用，共同被告鄭文仁於附表一、二、三所示請領\n    名義人授權範圍外使用其等之印章，自屬盜用附表所示各請領名義人之印章。\n  (六)復有勤務分配表、服勤餐費印領清冊、服勤餐費申請證明書、配合疏導交通加強\n    交整協勤人員名冊等在卷可參。\n  (七)而附表所示請領名義人並未於附表所示之時間參與交通疏導勤務，共同被告鄭文\n    仁竟將此不實之事項登載於其業務上作成之文書，又盜用上開各人之印章於服勤\n    餐費印領清冊上，足以表示上開附表所示之人確認其於服勤餐費印領清冊上所載\n    之時間確有服勤，而申請服勤餐費，於製作上開文書後，又持交台北市政府警察\n    局北投分局及台北市政府警察局交通警察大隊留存，台北市政府警察局北投分局\n    再轉呈台北市政府警察局，並據而核發服勤餐費，自足以生損害於台北市政府警\n    察局交通警察大隊、台北市政府警察局北投分局、台北市政府警察局等機關關於\n    交通義勇警察人員管理之正確性、如附表一、二、三所示各請領名義人。\n  (八)另共同被告鄭文仁雖稱：伊製作之浮報之勤務分配表一式八份，給分局、大隊部\n    、中隊長、總幹事、助理幹事（共有三人）、各分隊長、各分隊隊員各一份等語\n    （參九十三年二月十二日審理筆錄第十一頁），然查被告鄭文仁同日庭訊亦稱：\n    浮報時有告知被告甲○○，但並未將被其浮報協勤費之人名列表予被告甲○○及\n    其餘被告，浮報何人只有伊心理知道等語（參本院前開審理筆錄第十四、十五頁\n    ），參以共同被告鄭文仁浮報協勤費，若無必要豈有大張旗鼓讓眾人皆知之理，\n    又若浮報之勤務分配表亦給各分隊長、隊員，分隊長可能會促隊員依表值勤，各\n    隊員亦可能主動參加值勤，如此共同被告鄭文仁、甲○○浮報之目的豈非無法達\n    到，況卷內除被告鄭文仁交予警局之勤務分配表外，別無被告交予中隊、分隊長\n    、隊員等之勤務分配表扣案，是共同被告鄭文仁此部分所言，應與事實不符，其\n    登載不實之勤務分配表應僅有交予台北市政府警察局北投分局及台北市政府警察\n    局交通義勇警察大隊各一份。另蒞庭檢察官將起訴書所起訴之被告鄭文仁以吳中\n    生名義浮報八十七年三月份之協勤費一千五百元部分減縮，然查吳中生八十七年\n    一、二、三月並未編排勤務，並未參加協勤等情，已如前述，且被告甲○○、共\n    同被告鄭文仁對以吳中生名義浮報一節復自白不諱，蒞庭檢察官將之減縮，容有\n    誤會。原起訴以被告甲○○浮報八十七年一月協勤費為一千八百元，此部分業據\n    蒞庭檢察官更正以被告甲○○名義浮報八十七年一月五日、十二日、十九日，每\n    日三小時，共九小時，共計浮報一千三百五十元。另共同被告鄭文仁雖稱一月份\n    浮報一萬三千九百五十元云云，然逾附表一所示被告鄭文仁八十七年一月份浮報\n    金額部分，除被告鄭文仁之自白，並無證據可證，雖共同被告李旻亮稱：被告鄭\n    文仁發八十七年一月份服勤餐費時，尚剩餘一萬三千多元等語，然查八十七年一\n    月份之服勤餐費，係以現金方式發放（業據共同被告鄭文仁、李旻亮陳稱在卷）\n    ，被告鄭文仁發放時，可能有值勤之隊員當天未在場，且亦無他人代領服勤餐費\n    ，是自難以當時發剩一萬三千餘元，即遽認被告甲○○、鄭文仁浮報八十七年一\n    月份之服勤餐費為一萬三千九百五十元，附此敘明。\n  (九)綜上所述，堪認被告甲○○自白如犯罪事實欄所述部分與事實相符，足以採信。\n  本件事證明確，被告甲○○犯行洵堪認定，應依法論科。\n二論罪科刑部分：\n  (一)查被告甲○○為總幹事，有審核服勤餐費印領清冊之職務；被告鄭文仁前任北投\n    義交中隊之勤務助理幹事，有彙整、製作勤務分配表、協勤人員名冊、勤務證明\n    書、服勤餐費印領清冊之職務，該等文書均為其業務上製作之文書。而按刑法上\n    所謂文書，指記載人之一定意思或觀念之有體物，其存在之形式，自具有多樣性\n    ，一份文件未必僅成立一種文書，時或存在多種文書之效力。服勤餐費印領清冊\n    既為被告甲○○、鄭文仁業務上作成之文書，而服勤餐費印領清冊上復有請領名\n    義人服勤日期、時數、每小時金額、實支金額之記載，請領名義人於服勤餐費印\n    領清冊之蓋章欄蓋章，自係用以表示蓋章之人確認其於服勤餐費印領清冊上所載\n    之時間確有服勤，及服勤之時數、每小時金額、實支金額等，而申請服勤餐費，\n    是服勤餐費印領清冊就各申請名義人而言自屬依刑法第二百十條第一項規定之私\n    文書。\n  (二)核被告甲○○就被告鄭文仁於八十六年十二月中、下旬彙整各分隊長所製作之勤\n    務分配表，製作八十七年一月份協勤人員名冊時、於八十七年一月中、下旬彙整\n    各分隊長所製作之勤務分配表，製作八十七年二月份協勤人員名冊時、於八十七\n    年二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年三月份協勤人\n    員名冊時，分別將如事實欄所載不實事項登載於勤務分配表、協勤人員名冊，並\n    持以行使部分，均係犯刑法第二百十六條行使同法第二百十五條業務登載不實文\n    書罪，其業務登載不實部分，為行使業務登載不實文書之低度行為，應為行使業\n    務登載不實文書之高度行為所吸收，不另論罪；被告甲○○就被告鄭文仁於八十\n    七年二月四日、三月二日及四月三日，分別盜用接續蓋用如附表一、二、三所示\n    申請名義人之印章，蓋於服勤餐費之印領清冊，及將不實事項登載於勤務證明書\n    上，並分別於八十七年二月初、三月初及四月初向台北市政府警察局北投分局、\n    台北市政府警察局交通警察大隊行使前開服勤餐費印領清冊、勤務證明書，以申\n    請浮報之服勤餐費，台北市政府警察局並據之如數核發部分，均係犯刑法第二百\n    十六條、第二百十條之行使私文書罪、同法第二百十六條、第二百十五條之行使\n    業務登載不實文書罪、同法第三百三十九條第一項之詐欺取財罪，其盜用如附表\n    一、二、三所示請領名義人之印章為偽造私文書之低度行為，而偽造私文書復為\n    行使偽造私文書之低度行為，均應為行使偽造私文書之高度行為所吸收，不另論\n    罪，業務登載不實部分，如前述，為行使登載不實之高度行為，同不另論罪。按\n    以自己共同犯罪之意思，事先同謀，而由其中一部分人實施犯罪之行為者，均為\n    共同正犯（司法院大法官會議釋字第一○九號參照），查雖行使業務登載不實文\n    書、行使私文書、詐欺之犯行，均被告鄭文仁一人為之，然上開業務登載不實、\n    偽造私文書，並向台北市政府警察局北投分局等行使上開文書，以詐取服勤餐費\n    均為被告鄭文仁及甲○○共同謀議之範圍，僅推由被告鄭文仁實施行使上開不實\n    文書、詐欺之行為，是被告甲○○雖非實施之人亦應負共犯之責。故被告甲○○\n    、鄭文仁就所犯上開行使業務登載不實文書罪、行使偽造私文書罪、詐欺罪間，\n    均有犯意聯絡，且被告甲○○有將被告鄭文仁之行為視為自己行為之意思，均為\n    共同正犯。被告先後三次行使業務登載不實文書罪、先後三次行使私文書罪及詐\n    欺罪，各時間緊接，所犯罪名各相同，顯係分別出於概括之犯意為之，各為連續\n    犯，爰依刑法第五十六條之規定各以行使業務登載不實文書罪、行使私文書罪、\n    詐欺罪一罪論，並各加重其刑。被告於八十七年二月初、三月初及四月初各分別\n    以一行使行為，向台北市政府警察局北投分局、台北市政府警察局交通警察大隊\n    行使前述服勤餐費印領清冊、勤務證明書，以詐術申報浮報之服勤餐費，均係一\n    行為觸犯行使私文書罪、行使業務登載不實文書罪、詐欺取財罪數罪名，屬想像\n    競合犯，應從一重之行使偽造私文書罪處斷，另被告一行使偽造私文書（即服勤\n    餐費印領清冊）之犯行，同時侵害遭被告盜用印章名義人之法益，係一行為侵害\n    數同種法益，屬同種想像競合犯，應從一重處斷。被告所犯行使業務登載不實文\n    書罪及行使私文書罪間，有方法結果之牽連關係，為牽連犯，應從一重之行使準\n    私文書罪處斷。\n  (三)附表二編號十五、十六部分，原僅起訴各浮報一千二百元，逾一千二百元部分之\n    浮報金額，及附表二編號十七以孫素青名義浮報部分，雖均未據起訴，然與已起\n    訴且經本院論罪科刑之犯罪事實間，或有連續犯，或有牽連犯之裁判上一罪關係\n    ，本院自得併予審理，蒞庭檢察官聲請本院併案審理上開部分，自有理由。另服\n    勤餐費印領清冊性質上除為被告業務上作成之文書外，另有準私文書之性質，已\n    如前述，雖起訴書未提及服勤餐費印領清冊另有準私文書之性質，然服勤餐費印\n    領清冊既為檢察官起訴被告偽造之文書，本院就服勤餐費印領清冊另有準私文書\n    之性質，被告盜用如附表所示請領名義人之印章於其上，並進而行使部分，本院\n    自亦得審理，附此敘明。\n  (四)並無證據證明共同被告張芳源、李旻亮、涂來發有與被告甲○○、鄭文仁共犯檢\n    察官起訴之犯行，自難認其等為共同正犯，起訴書此部分之認定，尚屬有誤。\n  (五)起訴書及蒞庭檢察官認：被告甲○○另以共同被告涂來發名義浮報八十七年一月\n    二日、三日、九日、十六日，每日各三小時之協勤費，共計浮報十二小時，計一\n    千八百元；以指導員程志忠名義浮報八十七年一月六日、十三日、二十日、二三\n    日共十二小時，一千八百元之協勤費，此部分亦犯貪污治罪條例第五條第一項第\n    二款利用職務上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實\n    登載公文書罪嫌、第二百十七條第二項之盜用印章罪嫌，然查：\n    (1)按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告\n      犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一\n      條第一項分別定有明文。而刑事訴訟上證明之資料，無論為直接證據或間接證\n      據，均須達於通常一般之人均不致有所懷疑，而得確信其真實之程度，始得據\n      為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑\n      存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\n      即不得據為不利之認定，此有最高法院七十六年台上字第四九八六號判例可稽\n      。\n    (2)共同被告鄭文仁雖於警詢及本院審理時自白上開程志忠、涂來發部分為浮報，\n      然於本院九十三年二月十二日審理時則翻異前陳，改稱：均非浮報，八十七年\n      一月六日、十三日、二十日、二三日雖勤務分配表載程志忠值勤，但事實上是\n      涂來發值勤，另八十七年一月二日、三日、九日、十六日，確實排涂來發值勤\n      ，涂來發亦依勤務分配表值勤，此二部分均非浮報等語（參本院九十二年訴字\n      第九三號卷內該日筆錄第十五、十六頁），共同被告鄭文仁所述前後不一，其\n      前開自白自有瑕疵，是若無其他證據足以證明被告鄭文仁前揭浮報之自白可採\n      ，自難憑被告鄭文仁有瑕疵之自白，遽認該部分亦屬浮報。\n    (3)查共同被告涂來發於本院前開案件審理時供稱：伊於八十七年一月二日、三日\n      、九日、十六日，每日各值勤三小時，該筆協勤費並非浮報，又八十七年一月\n      六日、十三日、二十日、二三日，伊代指導員程志忠執交通疏導之勤務，其當\n      得領取該部分之協勤費等語。\n    (4)次查排交通疏導勤務時，仍可能排指導員值勤等情，業據證人即前北投義交中\n      隊會計陳新炎、前任北投義交中隊勤務助理幹事林篤群於本院前述案件審理時\n      結證證述甚詳（參本院卷一第二三四頁、第二八三頁），堪信雖為指導員仍有\n      可能排交通疏導之勤務，是難以印領清冊記載八十七年一月六日、十三日、二\n      十日、二十三日為指導員程志忠值勤，即遽認該筆申報亦屬浮報。而原則上北\n      投義交中隊隊員擔任交通疏導勤務原應依先前排好並送至台北市政府警察局北\n      投分局留存之勤務分配表值勤，然若隊員臨時有事，該隊員會私下商請他隊員\n      代為值勤，商請值勤之事，有時會告知分隊長或勤務助理幹事，有時不會，此\n      時仍以原勤務分配表所排之人名義申請協勤費，待得協勤費後，再轉交予實際\n      值勤之人。另若某路口有車禍或特別節慶活動等突發狀況，北投義交中隊分隊\n      長即可加派隊員擔任臨時勤務，此部分亦得申請協勤費等情，業據共同被告鄭\n      文仁、證人即北投義交中隊前指導員張燦輝、北投義交中隊前分隊長羅俊峰、\n      北投義交中隊前勤務助理幹事林篤群等證述綦詳（本院前開卷一第一○三頁、\n      第二七四頁、第二八四頁），是隊員間臨時有事，無法依勤務分配表值勤，而\n      商請他隊員代為值勤，嗣後仍以原排班表之隊員名義請領協勤費，該隊員領得\n      後，即交予實際值班之隊員，應為北投義交中隊各隊員常發生之情況。從而共\n      同被告涂來發稱：八十七年一月六日、十三日、二十日、二十三日係伊代程志\n      忠服勤，故協勤費由伊領取等語，尚難認為不可採。\n    (5)依前所述，共同被告鄭文仁此部分之自白既有瑕疵，復無其他證據足以證明前\n      述二部份之協勤費係屬浮報，此部分自屬無法證明，原應為無罪之諭知，然因\n      檢察官認此部分與已起訴且經本院論罪科刑部分，或有牽連犯，或有連續犯之\n      裁判上一罪關係，爰不另為無罪之諭知。\n  (六)起訴書認被告甲○○所任之北投義交中隊總幹事，屬貪污治罪條例所稱之依法令\n    從事公務之人員，而認被告所為係犯貪污治罪條例第五條第一項第二款利用職務\n    上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書罪\n    嫌，惟：\n    (1)按貪污治罪條例第二條前段固規定，依據法令從事公務之人員，犯該條例之罪\n      者，即應依該條例處斷。又最高法院七十六年度台上字第九八一號刑事判決雖\n      認：「依據戡亂時期貪污治罪條例第二條前段規定，祇要依據法令從事公務之\n      人員，犯該條例之罪者，即應依該條例處斷。至於是否為機關編制內之人員暨\n      其職稱及計資之方式如何，在所不問。」，惟據同院七十五年度台上字第三一\n      ○五號刑事判決要旨所示，貪污治罪條例所稱受公務機關委託承辦公務之人，\n      必其所委任者，係為該機關權力範圍內之公務，而受任人因而享有公務上之職\n      權者，方足當之。若所委任者並非機關權力範圍內之公務，受任之人亦不因而\n      享有公法上之權力，自不能謂係受公務機關委託承辦公務之人；同院七十六年\n      度台非字第二二四號及八十四年度台上字第五七五五號刑事判決更揭著：受公\n      務機關所委託承辦者，為該機關公權力範圍內之公務，受任人因而享有公務上\n      之職權及權力主體之身分，於其受任之範圍內行使公務主體之權力；由前揭最\n      高法院歷次判決揭載之意旨以觀，可認貪污治罪條例所規定之依據法令從事公\n      務之人員，雖非以該機關編制內之人員為限，惟該條例所規定之「受公務機關\n      委託承辦公務之人」，應指公務機關所委託承辦者，為該機關公權力範圍內之\n      公務，受任人並因之而享有公務上之職權及權力主體之身分，於其受任之範圍\n      內行使公務主體之權力而言，若無行使公權力之身分，縱有犯罪行為，仍不得\n      為該條例之犯罪主體，不能適用該條例處斷。\n    (2)又查台北市政府警察局交通義勇警察大隊之成立係台北市政府警察局依內政部\n      八十年十二月二十三日台八十內警字八○○三五一○號函頒之「交通義勇警察\n      服勤實施要點」召集成立，屬台北市政府警察局整合運用民力之組織，交通義\n      勇警察主要之任務為：(一)協助整理交通秩序。(二)協助交通指揮、疏導與管制。\n      (三)協助交通事故處理及傷患救護。(四)協助交通設施損壞通報及維護。(五)協助空\n      襲及暫時交通指揮、疏導與管制。(五)其他臨時指派勤務。雖交通義勇警察服勤\n      時，應視需要配用警笛及交通指揮棒，但交通義勇警察應配合警察服勤，未奉\n      命令，不得單獨執行。台北市政府警察局交通義勇警察大隊各地區中隊係配賦\n      各轄區分局，受各該分局之指揮、監督、運用與管理等情，有台北市政府警察\n      局八十九年十二月二十八日北市警交字第八九三三三六九九○○號函及九十二\n      年五月十五日北市警交字第○九二三五六九五○○○號函暨所檢附之交通義勇\n      警察服勤實施要點第一、二、四、五點在卷可參（參偵卷第一二九、一三○頁\n      ，本院卷一第五六至六○頁），依此堪認交通義勇警察應配合警察服勤，受警\n      察局指揮、監督、運用與管理，以協助整理交通秩序、協助交通指揮、疏導與\n      管制、協助交通事故處理及傷患救護、協助交通設施損壞通報及維護、協助空\n      襲及暫時交通指揮、疏導與管制及其他臨時指派勤務，是交通義勇警察之地位\n      乃「協助」警察整理交通秩序，促進交通安全，交通義勇警察並未享有交通警\n      察所享之公務上職權及權利主體身分，依前開說明，交通義勇警察自非貪污治\n      罪條例所稱之依據法令從事公務之人員，及受公務機關委託承辦公務之人，被\n      告鄭文仁所為上開犯行，自與貪污治罪條例第五條第一項第二款利用職務上機\n      會詐取財物罪之要件不合，所制作之文書亦非刑法第二百十三條所規範之公文\n      書，起訴書認被告甲○○所為係犯貪污治罪條例第五條第一項第二款利用職務\n      上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書\n      罪嫌，自屬有誤，惟其基本社會事實同一，本院原應變更起訴法條，惟業經蒞\n      庭檢察官更正起訴法條為刑法第二百十六條、第二百十五條之行使業務登載不\n      實文書罪，及第三百三十九第一項之詐欺取財罪，基於檢察一體原則，當認為\n      起訴法條已更正，本院自無庸變更起訴法條。\n    (七)爰審酌被告甲○○並無前科（此有台灣高等法院被告全國前案紀錄表在卷可稽\n      ），素行良好，其犯罪之動機、手段、所生之損害、所得之不法利益，犯後坦\n      承態度良好等一切情狀，量處如主文所示之刑。又被告甲○○行為後，刑法第\n      四十一條業於九十年一月十日修正公布，同年月十二日生效，舊法規定犯最重\n      本刑三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告\n      ，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得易\n      科罰金，修正後刑法第四十一條第一項規定，凡犯最重本刑五年以下有期徒刑\n      以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，均得易科罰金，比較\n      新舊法之規定，以修正後之新法有利於行為人，自應依刑法第二條第一項前段\n      規定，適用裁判時之新法，併予宣告易科罰金之折算標準。又被告甲○○前未\n      曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽，\n      因一時失慮，偶罹刑典，犯後坦承犯行，深表悔悟，經此偵審程序，及刑之宣\n      告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二\n      年，用啟自新。\n三被告所登載不實及盜用附表一、二、三所示請領名義人印章之服勤餐費印領清冊、\n  登載不實之勤務分配表、服勤餐費申請證明書、協勤人員名冊，均已交予台北市政\n  府警察局北投分局、台北市政府警察局交通義勇警察大隊，非屬其或共同正犯鄭文\n  仁所有，自無從諭知沒收。又被告係盜用附表一、二、三所示請領名義人交鄭文仁\n  保管之印章蓋於服勤餐費印領清冊上，其上附表一、二、三所示請領名義人之印文\n  ，非屬偽造，同無從諭知沒收，附此敘明。\n四據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一\n  項，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第二百十五條、\n  第三百三十九條第一項、第五十五條、第二條第一項前段、第四十一條第一項、第\n  七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官林聰良到庭執行職務\n中      華      民      國    九十三    年      五      月    二十四    日\n                              臺灣士林地方法院刑事第五庭\n                                  法  官  江  翠  萍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                  書記官  范  淑  芬\n中      華      民      國    九十三    年      五      月    二十七    日\n附錄本判決論罪科刑依據之法條：\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n國刑法第二百十五條\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n刑法第三百三十九條第一項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易\n科罰金以佰元折算壹日，緩刑貳年。",
    "fact": "一甲○○為營業小客車司機於民國八十七、八年間兼任台北市政府警察局交通義勇警\n  察大隊北投中隊（下稱北投義交中隊）之總幹事，負責審核勤務助理幹事製作之服\n  勤餐費印領清冊。鄭文仁（業經本院九十二年訴字第九三號審結）為營業小客車司\n  機於八十七、八年間兼任北投義交中隊之勤務助理幹事，負責彙整各分隊長所製各\n  分隊隊員（均為營業小客車司機兼任）之勤務分配表，並製作每月配合疏導交通加\n  強交整協勤人員名冊（下稱協勤人員名冊）後，將勤務分配表連同協勤人員名冊交\n  台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存，並於隊員依勤\n  務分配表值勤後製作服勤餐費申請證明書（下稱勤務證明書）、服勤餐費印領清冊\n  以持向台北市政府警察局北投分局申報服勤餐費，待該分局及台北市政府警察局交\n  通警察大隊彙整核轉台北市政府警察局審定，再由台北市政府警察局補助交通義勇\n  警察大隊之相關經費項下支應。甲○○、鄭文仁均為從事業務之人。\n二詎甲○○及鄭文仁為充實北投義交中隊之公基金，竟基於意圖為北投義交中隊不法\n  所有及偽造文書之概括犯意聯絡，由鄭文仁分別於八十六年十二月中、下旬彙整各\n  分隊長所製作之勤務分配表，製作八十七年一月份協勤人員名冊時、於八十七年一\n  月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年二月份協勤人員名冊\n  時、於八十七年二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年三\n  月份協勤人員名冊時，明知八十七年一月份並未編排如附表一所示之人於附表一所\n  示之時間參與交通疏導之勤務、八十七年二月份並未編排如附表二所示之人於附表\n  二所示之時間參與交通疏導之勤務、八十七年三月份並未編排如附表三所示之人於\n  附表三所示之時間參與交通疏導之勤務，竟在北投義交中隊內（位於台北市北投區\n  關渡橋下）或鄭文仁所住台北市○○路○段三四一巷三四號住處，分別於製作八十\n  七年一、二、三月份協勤人員名冊時，將此不實事項記載於上，並製作不實之勤務\n  分配表，於製作完成後分別持交台北市政府警察局北投分局及台北市政府警察局交\n  通警察大隊留存。復分別於八十七年二月四日、三月二日及四月三日在上址分別製\n  作請領八十七年一、二、三月份服勤餐費之印領清冊（一式四份）時，鄭文仁接續\n  盜用其所保管如附表一、二、三所示請領名義人之印章，蓋於其業務作成之服勤餐\n  費印領清冊上，盜用如附表一、二、三所示各人之印章於服勤餐費印領清冊上（四\n  份清冊各盜蓋一枚印文），製作足以表示上開附表所示之人確認其於服勤餐費印領\n  清冊上所載之時間確有服勤，於製作後，並交由甲○○用印，而申請服勤餐費。於\n  製作八十七年一月份服勤餐費印領清冊時，同時將如附表一所示請領名義人有於其\n  所載之時間、地點服勤之不實事項登載於其業務上作成之勤務證明書（每一請領名\n  義人各製作一式四份），於製作八十七年二月份服勤餐費印領清冊，及三月份服勤\n  餐費印領清冊時，亦同時分別將如附表二、三所示請領名義人有於其所載之時間、\n  地點服勤之不實事項登載於其業務上作成之勤務證明書（每一請領名義人各製作一\n  式四份）。並於八十七年二月初、三月初及四月初，分別將不實登載之八十七年一\n  月份服勤餐費印領清冊及如附表一所示請領名義人之勤務證明書、八十七年二月份\n  服勤餐費印領清冊及如附表二所示請領名義人之勤務證明書、八十七年三月份服勤\n  餐費印領清冊及如附表三所示請領名義人之勤務證明書，持交台北市政府警察局北\n  投分局及台北市政府警察局交通警察大隊留存以申報八十七年一、二、三月份之服\n  勤餐費，致使台北市政府警察局北投分局及台北市政府警察局交通警察大隊彙整核\n  轉台北市政府警察局，而使台北市政府警察局陷於錯誤，以為上開各請領名義人確\n  有參與疏導交通之勤務，而分別於申報後約二個月（即八十七年三、四、五月），\n  將款項如數交予北投義交中隊總務幹事（交付之款項詳如附表一、二、三所示），\n  均足以生損害於台北市政府警察局交通警察大隊、台北市政府警察局北投分局、台\n  北市政府警察局等關於交通義勇警察人員管理之正確性、如附表一、二、三所示之\n  人。甲○○、鄭文仁於發放八十七年一月份服勤餐費時，因李旻亮在場，不知情之\n  李旻亮見服勤餐費未發畢，要求鄭文仁交回，鄭文仁方將該月份浮報之服勤餐費交\n  予李旻亮，李旻亮轉交不知情之出納王永吉，八十七年二月份之服勤餐費因張芳源\n  堅持以匯款入隊員帳戶方式發放，而入附表二所示請領名義人帳戶內，浮報之八十\n  七年三月份服勤餐費鄭文仁則交予不知情之會計陳東松。嗣經北投義交中隊隊員檢\n  舉，始悉上情。\n三案經台北市政府警察局函請檢察署檢察官偵查起訴。",
    "reason": "甲、程序方面：\n  本件起訴書雖認被告甲○○所任台北市政府警察局交通義勇警察大隊北投中隊總幹\n  事乙職屬貪污治罪條例所稱之公務員，而認被告所犯者為貪污治罪條例第五條第一\n  項第二款、刑法第二百十六條、第二百十三條、第二百十七條之罪，然本院行準備\n  程序時，蒞庭檢察官認被告所任上開職務非屬貪污治罪條例所稱之公務員，而當庭\n  更正起訴法條為刑法第三百三十九條第一項、第二百十六條、第二百十五條之罪，\n  依檢察一體原則，應認起訴法條業已更正。是被告所犯係死刑、無期徒刑、最輕本\n  刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，本院\n  自得依法經合議庭裁定，改行簡式審判程序。\n乙、實體方面：\n一右揭犯罪事實，業據被告甲○○於本院調查、審理時自白不諱，且：\n  (一)共同被告鄭文仁於警詢、偵查及本院九十二年訴字第九三號調查、審理時供承上\n    開犯行綦詳。\n  (二)被告甲○○於警局供稱：陳念祖不參加服勤，張燦輝、吳中生、李金池是指導員\n    沒參與實際服勤等語（參警卷第七十、七二頁）、共同被告李旻亮（業經本院九\n    十二年訴字第九三號審結，判決無罪）供稱：張燦輝、李金池、吳中生均為中隊\n    指導員，不參加服勤，卻仍排班報協勤費（即服勤餐費，下同，參警卷第九四頁\n    反面、一○○頁）、共同被告張芳源（業經本院九十二年訴字第九三號審結，判\n    決無罪）供稱：陳念祖為工商時報駐基隆市特派員，雖加入隊員，但平日不參加\n    協勤（即疏導交通之勤務，下同）等語（警卷第八四頁）。\n  (三)證人張燦輝證稱：八十七年一至三月間任北投義交中隊之指導員，當時並未收到\n    勤務表，亦未參與協勤，也沒領到協勤費等語（參警卷第八八頁、本院卷一第九\n    六頁）、證人李金池證稱：八十七年一、二月並未通知張燦輝、吳中生、李金池\n    等指導員協勤，但卻造冊報領協勤費。張燦輝、吳中生是指導員，不用值勤，陳\n    念祖是顧問也不用值勤，所以我知道他們被浮報，且我和他們也常聯絡等語（警\n    卷九十頁反面、本院卷二第七頁、十一頁、十二頁）、證人陳東松陳稱：鄭文仁\n    交給我八十七年三月浮報之協勤費三千六百元，我轉交出納王永吉入基金帳戶，\n    鄭文仁給時說張燦輝、陳念祖之協勤費是多報的，叫我代簽領取，我即簽名轉交\n    王永吉入帳等語（參警卷第一○二頁）、證人羅俊峰於八十七年八月十七日警察\n    詢問其八十七年二月份所執之勤務時，羅俊峰並未提及陽明山勤務（參警卷七六\n    頁），於本院九十二年十月二十三日審理時雖結證稱：不記得八十七年二月四日\n    有無至陽明山執行勤務，但通常排班不會排超過八小時，有時站班時因交通狀況\n    之關係，須多站一、二小時，但我應該沒有一天站十二小時班之經驗等語（參本\n    院卷一第二七四頁、第二七五頁），查八十七年七月十八日距八十七年二月羅俊\n    峰值勤之時間未逾半年，羅俊峰當時之記憶應尚清晰，斯時羅俊峰未提及八十七\n    年二月間有在陽明山值勤，應係八十七年二月份未在陽明山值勤，再查依卷附之\n    服勤餐費印領清冊羅俊峰八十七年二月四日申報協勤之時間為一般路段三小時，\n    陽明山九小時（參警卷一八四頁反面、一八九頁），共計十二小時，與羅俊峰未\n    曾有一天值班十二小時之經驗不符，是被告鄭文仁稱：八十七年二月四日以羅俊\n    峰名義申報陽明山協勤九小時部分係浮報等語，應堪信為真實。\n  (四)查八十七、八年間北投義交中隊隊員每月之勤務，係於該月前一月中、下旬由各\n    分隊長將其等製作各分隊隊員之勤務分配表交予時任勤務助理幹事之共同被告鄭\n    文仁彙整製作協勤人員名冊後，送予台北市政府警察局北投分局及台北市政府警\n    察局交通警察大隊留存備查，鄭文仁並於各隊員依勤務分配表執行勤務後，於該\n    月底或下月初，製作服勤餐費印領清冊及勤務證明書，送請總幹事即被告甲○○\n    、中隊長用印後，交台北市政府警察局北投分局申請服勤餐費等情，業據被告甲\n    ○○、鄭文仁、涂來發（業經本院九十二年訴字第九三號審結，判決無罪）、證\n    人即曾任北投義交中隊隊員游秋田、前任北投義交中隊勤務助理幹事張燦輝、前\n    任北投義交中隊會計陳新炎分別陳述綦詳。\n  (五)又北投義交中隊各隊員均交私章予勤務助理幹事保管，以方便勤務助理幹事申報\n    服勤餐費等情，業據共同被告涂來發、證人游秋田、謝榮、張燦輝、林篤群分\n    別於檢察官訊問時，及本院審理時述明，堪認北投義交中隊各隊員交印章予勤務\n    助理幹事之目的，乃在請領其參與交通疏導勤務之服勤餐費，並非供被告鄭文仁\n    以其等為人頭浮報服勤餐費時使用，共同被告鄭文仁於附表一、二、三所示請領\n    名義人授權範圍外使用其等之印章，自屬盜用附表所示各請領名義人之印章。\n  (六)復有勤務分配表、服勤餐費印領清冊、服勤餐費申請證明書、配合疏導交通加強\n    交整協勤人員名冊等在卷可參。\n  (七)而附表所示請領名義人並未於附表所示之時間參與交通疏導勤務，共同被告鄭文\n    仁竟將此不實之事項登載於其業務上作成之文書，又盜用上開各人之印章於服勤\n    餐費印領清冊上，足以表示上開附表所示之人確認其於服勤餐費印領清冊上所載\n    之時間確有服勤，而申請服勤餐費，於製作上開文書後，又持交台北市政府警察\n    局北投分局及台北市政府警察局交通警察大隊留存，台北市政府警察局北投分局\n    再轉呈台北市政府警察局，並據而核發服勤餐費，自足以生損害於台北市政府警\n    察局交通警察大隊、台北市政府警察局北投分局、台北市政府警察局等機關關於\n    交通義勇警察人員管理之正確性、如附表一、二、三所示各請領名義人。\n  (八)另共同被告鄭文仁雖稱：伊製作之浮報之勤務分配表一式八份，給分局、大隊部\n    、中隊長、總幹事、助理幹事（共有三人）、各分隊長、各分隊隊員各一份等語\n    （參九十三年二月十二日審理筆錄第十一頁），然查被告鄭文仁同日庭訊亦稱：\n    浮報時有告知被告甲○○，但並未將被其浮報協勤費之人名列表予被告甲○○及\n    其餘被告，浮報何人只有伊心理知道等語（參本院前開審理筆錄第十四、十五頁\n    ），參以共同被告鄭文仁浮報協勤費，若無必要豈有大張旗鼓讓眾人皆知之理，\n    又若浮報之勤務分配表亦給各分隊長、隊員，分隊長可能會促隊員依表值勤，各\n    隊員亦可能主動參加值勤，如此共同被告鄭文仁、甲○○浮報之目的豈非無法達\n    到，況卷內除被告鄭文仁交予警局之勤務分配表外，別無被告交予中隊、分隊長\n    、隊員等之勤務分配表扣案，是共同被告鄭文仁此部分所言，應與事實不符，其\n    登載不實之勤務分配表應僅有交予台北市政府警察局北投分局及台北市政府警察\n    局交通義勇警察大隊各一份。另蒞庭檢察官將起訴書所起訴之被告鄭文仁以吳中\n    生名義浮報八十七年三月份之協勤費一千五百元部分減縮，然查吳中生八十七年\n    一、二、三月並未編排勤務，並未參加協勤等情，已如前述，且被告甲○○、共\n    同被告鄭文仁對以吳中生名義浮報一節復自白不諱，蒞庭檢察官將之減縮，容有\n    誤會。原起訴以被告甲○○浮報八十七年一月協勤費為一千八百元，此部分業據\n    蒞庭檢察官更正以被告甲○○名義浮報八十七年一月五日、十二日、十九日，每\n    日三小時，共九小時，共計浮報一千三百五十元。另共同被告鄭文仁雖稱一月份\n    浮報一萬三千九百五十元云云，然逾附表一所示被告鄭文仁八十七年一月份浮報\n    金額部分，除被告鄭文仁之自白，並無證據可證，雖共同被告李旻亮稱：被告鄭\n    文仁發八十七年一月份服勤餐費時，尚剩餘一萬三千多元等語，然查八十七年一\n    月份之服勤餐費，係以現金方式發放（業據共同被告鄭文仁、李旻亮陳稱在卷）\n    ，被告鄭文仁發放時，可能有值勤之隊員當天未在場，且亦無他人代領服勤餐費\n    ，是自難以當時發剩一萬三千餘元，即遽認被告甲○○、鄭文仁浮報八十七年一\n    月份之服勤餐費為一萬三千九百五十元，附此敘明。\n  (九)綜上所述，堪認被告甲○○自白如犯罪事實欄所述部分與事實相符，足以採信。\n  本件事證明確，被告甲○○犯行洵堪認定，應依法論科。\n二論罪科刑部分：\n  (一)查被告甲○○為總幹事，有審核服勤餐費印領清冊之職務；被告鄭文仁前任北投\n    義交中隊之勤務助理幹事，有彙整、製作勤務分配表、協勤人員名冊、勤務證明\n    書、服勤餐費印領清冊之職務，該等文書均為其業務上製作之文書。而按刑法上\n    所謂文書，指記載人之一定意思或觀念之有體物，其存在之形式，自具有多樣性\n    ，一份文件未必僅成立一種文書，時或存在多種文書之效力。服勤餐費印領清冊\n    既為被告甲○○、鄭文仁業務上作成之文書，而服勤餐費印領清冊上復有請領名\n    義人服勤日期、時數、每小時金額、實支金額之記載，請領名義人於服勤餐費印\n    領清冊之蓋章欄蓋章，自係用以表示蓋章之人確認其於服勤餐費印領清冊上所載\n    之時間確有服勤，及服勤之時數、每小時金額、實支金額等，而申請服勤餐費，\n    是服勤餐費印領清冊就各申請名義人而言自屬依刑法第二百十條第一項規定之私\n    文書。\n  (二)核被告甲○○就被告鄭文仁於八十六年十二月中、下旬彙整各分隊長所製作之勤\n    務分配表，製作八十七年一月份協勤人員名冊時、於八十七年一月中、下旬彙整\n    各分隊長所製作之勤務分配表，製作八十七年二月份協勤人員名冊時、於八十七\n    年二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年三月份協勤人\n    員名冊時，分別將如事實欄所載不實事項登載於勤務分配表、協勤人員名冊，並\n    持以行使部分，均係犯刑法第二百十六條行使同法第二百十五條業務登載不實文\n    書罪，其業務登載不實部分，為行使業務登載不實文書之低度行為，應為行使業\n    務登載不實文書之高度行為所吸收，不另論罪；被告甲○○就被告鄭文仁於八十\n    七年二月四日、三月二日及四月三日，分別盜用接續蓋用如附表一、二、三所示\n    申請名義人之印章，蓋於服勤餐費之印領清冊，及將不實事項登載於勤務證明書\n    上，並分別於八十七年二月初、三月初及四月初向台北市政府警察局北投分局、\n    台北市政府警察局交通警察大隊行使前開服勤餐費印領清冊、勤務證明書，以申\n    請浮報之服勤餐費，台北市政府警察局並據之如數核發部分，均係犯刑法第二百\n    十六條、第二百十條之行使私文書罪、同法第二百十六條、第二百十五條之行使\n    業務登載不實文書罪、同法第三百三十九條第一項之詐欺取財罪，其盜用如附表\n    一、二、三所示請領名義人之印章為偽造私文書之低度行為，而偽造私文書復為\n    行使偽造私文書之低度行為，均應為行使偽造私文書之高度行為所吸收，不另論\n    罪，業務登載不實部分，如前述，為行使登載不實之高度行為，同不另論罪。按\n    以自己共同犯罪之意思，事先同謀，而由其中一部分人實施犯罪之行為者，均為\n    共同正犯（司法院大法官會議釋字第一○九號參照），查雖行使業務登載不實文\n    書、行使私文書、詐欺之犯行，均被告鄭文仁一人為之，然上開業務登載不實、\n    偽造私文書，並向台北市政府警察局北投分局等行使上開文書，以詐取服勤餐費\n    均為被告鄭文仁及甲○○共同謀議之範圍，僅推由被告鄭文仁實施行使上開不實\n    文書、詐欺之行為，是被告甲○○雖非實施之人亦應負共犯之責。故被告甲○○\n    、鄭文仁就所犯上開行使業務登載不實文書罪、行使偽造私文書罪、詐欺罪間，\n    均有犯意聯絡，且被告甲○○有將被告鄭文仁之行為視為自己行為之意思，均為\n    共同正犯。被告先後三次行使業務登載不實文書罪、先後三次行使私文書罪及詐\n    欺罪，各時間緊接，所犯罪名各相同，顯係分別出於概括之犯意為之，各為連續\n    犯，爰依刑法第五十六條之規定各以行使業務登載不實文書罪、行使私文書罪、\n    詐欺罪一罪論，並各加重其刑。被告於八十七年二月初、三月初及四月初各分別\n    以一行使行為，向台北市政府警察局北投分局、台北市政府警察局交通警察大隊\n    行使前述服勤餐費印領清冊、勤務證明書，以詐術申報浮報之服勤餐費，均係一\n    行為觸犯行使私文書罪、行使業務登載不實文書罪、詐欺取財罪數罪名，屬想像\n    競合犯，應從一重之行使偽造私文書罪處斷，另被告一行使偽造私文書（即服勤\n    餐費印領清冊）之犯行，同時侵害遭被告盜用印章名義人之法益，係一行為侵害\n    數同種法益，屬同種想像競合犯，應從一重處斷。被告所犯行使業務登載不實文\n    書罪及行使私文書罪間，有方法結果之牽連關係，為牽連犯，應從一重之行使準\n    私文書罪處斷。\n  (三)附表二編號十五、十六部分，原僅起訴各浮報一千二百元，逾一千二百元部分之\n    浮報金額，及附表二編號十七以孫素青名義浮報部分，雖均未據起訴，然與已起\n    訴且經本院論罪科刑之犯罪事實間，或有連續犯，或有牽連犯之裁判上一罪關係\n    ，本院自得併予審理，蒞庭檢察官聲請本院併案審理上開部分，自有理由。另服\n    勤餐費印領清冊性質上除為被告業務上作成之文書外，另有準私文書之性質，已\n    如前述，雖起訴書未提及服勤餐費印領清冊另有準私文書之性質，然服勤餐費印\n    領清冊既為檢察官起訴被告偽造之文書，本院就服勤餐費印領清冊另有準私文書\n    之性質，被告盜用如附表所示請領名義人之印章於其上，並進而行使部分，本院\n    自亦得審理，附此敘明。\n  (四)並無證據證明共同被告張芳源、李旻亮、涂來發有與被告甲○○、鄭文仁共犯檢\n    察官起訴之犯行，自難認其等為共同正犯，起訴書此部分之認定，尚屬有誤。\n  (五)起訴書及蒞庭檢察官認：被告甲○○另以共同被告涂來發名義浮報八十七年一月\n    二日、三日、九日、十六日，每日各三小時之協勤費，共計浮報十二小時，計一\n    千八百元；以指導員程志忠名義浮報八十七年一月六日、十三日、二十日、二三\n    日共十二小時，一千八百元之協勤費，此部分亦犯貪污治罪條例第五條第一項第\n    二款利用職務上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實\n    登載公文書罪嫌、第二百十七條第二項之盜用印章罪嫌，然查：\n    (1)按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告\n      犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一\n      條第一項分別定有明文。而刑事訴訟上證明之資料，無論為直接證據或間接證\n      據，均須達於通常一般之人均不致有所懷疑，而得確信其真實之程度，始得據\n      為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑\n      存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\n      即不得據為不利之認定，此有最高法院七十六年台上字第四九八六號判例可稽\n      。\n    (2)共同被告鄭文仁雖於警詢及本院審理時自白上開程志忠、涂來發部分為浮報，\n      然於本院九十三年二月十二日審理時則翻異前陳，改稱：均非浮報，八十七年\n      一月六日、十三日、二十日、二三日雖勤務分配表載程志忠值勤，但事實上是\n      涂來發值勤，另八十七年一月二日、三日、九日、十六日，確實排涂來發值勤\n      ，涂來發亦依勤務分配表值勤，此二部分均非浮報等語（參本院九十二年訴字\n      第九三號卷內該日筆錄第十五、十六頁），共同被告鄭文仁所述前後不一，其\n      前開自白自有瑕疵，是若無其他證據足以證明被告鄭文仁前揭浮報之自白可採\n      ，自難憑被告鄭文仁有瑕疵之自白，遽認該部分亦屬浮報。\n    (3)查共同被告涂來發於本院前開案件審理時供稱：伊於八十七年一月二日、三日\n      、九日、十六日，每日各值勤三小時，該筆協勤費並非浮報，又八十七年一月\n      六日、十三日、二十日、二三日，伊代指導員程志忠執交通疏導之勤務，其當\n      得領取該部分之協勤費等語。\n    (4)次查排交通疏導勤務時，仍可能排指導員值勤等情，業據證人即前北投義交中\n      隊會計陳新炎、前任北投義交中隊勤務助理幹事林篤群於本院前述案件審理時\n      結證證述甚詳（參本院卷一第二三四頁、第二八三頁），堪信雖為指導員仍有\n      可能排交通疏導之勤務，是難以印領清冊記載八十七年一月六日、十三日、二\n      十日、二十三日為指導員程志忠值勤，即遽認該筆申報亦屬浮報。而原則上北\n      投義交中隊隊員擔任交通疏導勤務原應依先前排好並送至台北市政府警察局北\n      投分局留存之勤務分配表值勤，然若隊員臨時有事，該隊員會私下商請他隊員\n      代為值勤，商請值勤之事，有時會告知分隊長或勤務助理幹事，有時不會，此\n      時仍以原勤務分配表所排之人名義申請協勤費，待得協勤費後，再轉交予實際\n      值勤之人。另若某路口有車禍或特別節慶活動等突發狀況，北投義交中隊分隊\n      長即可加派隊員擔任臨時勤務，此部分亦得申請協勤費等情，業據共同被告鄭\n      文仁、證人即北投義交中隊前指導員張燦輝、北投義交中隊前分隊長羅俊峰、\n      北投義交中隊前勤務助理幹事林篤群等證述綦詳（本院前開卷一第一○三頁、\n      第二七四頁、第二八四頁），是隊員間臨時有事，無法依勤務分配表值勤，而\n      商請他隊員代為值勤，嗣後仍以原排班表之隊員名義請領協勤費，該隊員領得\n      後，即交予實際值班之隊員，應為北投義交中隊各隊員常發生之情況。從而共\n      同被告涂來發稱：八十七年一月六日、十三日、二十日、二十三日係伊代程志\n      忠服勤，故協勤費由伊領取等語，尚難認為不可採。\n    (5)依前所述，共同被告鄭文仁此部分之自白既有瑕疵，復無其他證據足以證明前\n      述二部份之協勤費係屬浮報，此部分自屬無法證明，原應為無罪之諭知，然因\n      檢察官認此部分與已起訴且經本院論罪科刑部分，或有牽連犯，或有連續犯之\n      裁判上一罪關係，爰不另為無罪之諭知。\n  (六)起訴書認被告甲○○所任之北投義交中隊總幹事，屬貪污治罪條例所稱之依法令\n    從事公務之人員，而認被告所為係犯貪污治罪條例第五條第一項第二款利用職務\n    上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書罪\n    嫌，惟：\n    (1)按貪污治罪條例第二條前段固規定，依據法令從事公務之人員，犯該條例之罪\n      者，即應依該條例處斷。又最高法院七十六年度台上字第九八一號刑事判決雖\n      認：「依據戡亂時期貪污治罪條例第二條前段規定，祇要依據法令從事公務之\n      人員，犯該條例之罪者，即應依該條例處斷。至於是否為機關編制內之人員暨\n      其職稱及計資之方式如何，在所不問。」，惟據同院七十五年度台上字第三一\n      ○五號刑事判決要旨所示，貪污治罪條例所稱受公務機關委託承辦公務之人，\n      必其所委任者，係為該機關權力範圍內之公務，而受任人因而享有公務上之職\n      權者，方足當之。若所委任者並非機關權力範圍內之公務，受任之人亦不因而\n      享有公法上之權力，自不能謂係受公務機關委託承辦公務之人；同院七十六年\n      度台非字第二二四號及八十四年度台上字第五七五五號刑事判決更揭著：受公\n      務機關所委託承辦者，為該機關公權力範圍內之公務，受任人因而享有公務上\n      之職權及權力主體之身分，於其受任之範圍內行使公務主體之權力；由前揭最\n      高法院歷次判決揭載之意旨以觀，可認貪污治罪條例所規定之依據法令從事公\n      務之人員，雖非以該機關編制內之人員為限，惟該條例所規定之「受公務機關\n      委託承辦公務之人」，應指公務機關所委託承辦者，為該機關公權力範圍內之\n      公務，受任人並因之而享有公務上之職權及權力主體之身分，於其受任之範圍\n      內行使公務主體之權力而言，若無行使公權力之身分，縱有犯罪行為，仍不得\n      為該條例之犯罪主體，不能適用該條例處斷。\n    (2)又查台北市政府警察局交通義勇警察大隊之成立係台北市政府警察局依內政部\n      八十年十二月二十三日台八十內警字八○○三五一○號函頒之「交通義勇警察\n      服勤實施要點」召集成立，屬台北市政府警察局整合運用民力之組織，交通義\n      勇警察主要之任務為：(一)協助整理交通秩序。(二)協助交通指揮、疏導與管制。\n      (三)協助交通事故處理及傷患救護。(四)協助交通設施損壞通報及維護。(五)協助空\n      襲及暫時交通指揮、疏導與管制。(五)其他臨時指派勤務。雖交通義勇警察服勤\n      時，應視需要配用警笛及交通指揮棒，但交通義勇警察應配合警察服勤，未奉\n      命令，不得單獨執行。台北市政府警察局交通義勇警察大隊各地區中隊係配賦\n      各轄區分局，受各該分局之指揮、監督、運用與管理等情，有台北市政府警察\n      局八十九年十二月二十八日北市警交字第八九三三三六九九○○號函及九十二\n      年五月十五日北市警交字第○九二三五六九五○○○號函暨所檢附之交通義勇\n      警察服勤實施要點第一、二、四、五點在卷可參（參偵卷第一二九、一三○頁\n      ，本院卷一第五六至六○頁），依此堪認交通義勇警察應配合警察服勤，受警\n      察局指揮、監督、運用與管理，以協助整理交通秩序、協助交通指揮、疏導與\n      管制、協助交通事故處理及傷患救護、協助交通設施損壞通報及維護、協助空\n      襲及暫時交通指揮、疏導與管制及其他臨時指派勤務，是交通義勇警察之地位\n      乃「協助」警察整理交通秩序，促進交通安全，交通義勇警察並未享有交通警\n      察所享之公務上職權及權利主體身分，依前開說明，交通義勇警察自非貪污治\n      罪條例所稱之依據法令從事公務之人員，及受公務機關委託承辦公務之人，被\n      告鄭文仁所為上開犯行，自與貪污治罪條例第五條第一項第二款利用職務上機\n      會詐取財物罪之要件不合，所制作之文書亦非刑法第二百十三條所規範之公文\n      書，起訴書認被告甲○○所為係犯貪污治罪條例第五條第一項第二款利用職務\n      上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書\n      罪嫌，自屬有誤，惟其基本社會事實同一，本院原應變更起訴法條，惟業經蒞\n      庭檢察官更正起訴法條為刑法第二百十六條、第二百十五條之行使業務登載不\n      實文書罪，及第三百三十九第一項之詐欺取財罪，基於檢察一體原則，當認為\n      起訴法條已更正，本院自無庸變更起訴法條。\n    (七)爰審酌被告甲○○並無前科（此有台灣高等法院被告全國前案紀錄表在卷可稽\n      ），素行良好，其犯罪之動機、手段、所生之損害、所得之不法利益，犯後坦\n      承態度良好等一切情狀，量處如主文所示之刑。又被告甲○○行為後，刑法第\n      四十一條業於九十年一月十日修正公布，同年月十二日生效，舊法規定犯最重\n      本刑三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告\n      ，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得易\n      科罰金，修正後刑法第四十一條第一項規定，凡犯最重本刑五年以下有期徒刑\n      以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，均得易科罰金，比較\n      新舊法之規定，以修正後之新法有利於行為人，自應依刑法第二條第一項前段\n      規定，適用裁判時之新法，併予宣告易科罰金之折算標準。又被告甲○○前未\n      曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽，\n      因一時失慮，偶罹刑典，犯後坦承犯行，深表悔悟，經此偵審程序，及刑之宣\n      告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二\n      年，用啟自新。\n三被告所登載不實及盜用附表一、二、三所示請領名義人印章之服勤餐費印領清冊、\n  登載不實之勤務分配表、服勤餐費申請證明書、協勤人員名冊，均已交予台北市政\n  府警察局北投分局、台北市政府警察局交通義勇警察大隊，非屬其或共同正犯鄭文\n  仁所有，自無從諭知沒收。又被告係盜用附表一、二、三所示請領名義人交鄭文仁\n  保管之印章蓋於服勤餐費印領清冊上，其上附表一、二、三所示請領名義人之印文\n  ，非屬偽造，同無從諭知沒收，附此敘明。\n四據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一\n  項，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第二百十五條、\n  第三百三十九條第一項、第五十五條、第二條第一項前段、第四十一條第一項、第\n  七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官林聰良到庭執行職務\n中      華      民      國    九十三    年      五      月    二十四    日\n                              臺灣士林地方法院刑事第五庭\n                                  法  官  江  翠  萍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                  書記官  范  淑  芬"
  },
  "search": "臺灣士林地方法院刑事判決九十三年度訴緝字第一二號公訴人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因違反偽造文書等案件，經檢察官提起公訴（八十八年度偵字第三三五九號），本院經訊問被告後，被告為認罪之答辯，認為宜以簡式審判程序審理，並判決如左：主文甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金以佰元折算壹日，緩刑貳年。事實一甲○○為營業小客車司機於民國八十七、八年間兼任台北市政府警察局交通義勇警察大隊北投中隊（下稱北投義交中隊）之總幹事，負責審核勤務助理幹事製作之服勤餐費印領清冊。鄭文仁（業經本院九十二年訴字第九三號審結）為營業小客車司機於八十七、八年間兼任北投義交中隊之勤務助理幹事，負責彙整各分隊長所製各分隊隊員（均為營業小客車司機兼任）之勤務分配表，並製作每月配合疏導交通加強交整協勤人員名冊（下稱協勤人員名冊）後，將勤務分配表連同協勤人員名冊交台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存，並於隊員依勤務分配表值勤後製作服勤餐費申請證明書（下稱勤務證明書）、服勤餐費印領清冊以持向台北市政府警察局北投分局申報服勤餐費，待該分局及台北市政府警察局交通警察大隊彙整核轉台北市政府警察局審定，再由台北市政府警察局補助交通義勇警察大隊之相關經費項下支應。甲○○、鄭文仁均為從事業務之人。二詎甲○○及鄭文仁為充實北投義交中隊之公基金，竟基於意圖為北投義交中隊不法所有及偽造文書之概括犯意聯絡，由鄭文仁分別於八十六年十二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年一月份協勤人員名冊時、於八十七年一月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年二月份協勤人員名冊時、於八十七年二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年三月份協勤人員名冊時，明知八十七年一月份並未編排如附表一所示之人於附表一所示之時間參與交通疏導之勤務、八十七年二月份並未編排如附表二所示之人於附表二所示之時間參與交通疏導之勤務、八十七年三月份並未編排如附表三所示之人於附表三所示之時間參與交通疏導之勤務，竟在北投義交中隊內（位於台北市北投區關渡橋下）或鄭文仁所住台北市○○路○段三四一巷三四號住處，分別於製作八十七年一、二、三月份協勤人員名冊時，將此不實事項記載於上，並製作不實之勤務分配表，於製作完成後分別持交台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存。復分別於八十七年二月四日、三月二日及四月三日在上址分別製作請領八十七年一、二、三月份服勤餐費之印領清冊（一式四份）時，鄭文仁接續盜用其所保管如附表一、二、三所示請領名義人之印章，蓋於其業務作成之服勤餐費印領清冊上，盜用如附表一、二、三所示各人之印章於服勤餐費印領清冊上（四份清冊各盜蓋一枚印文），製作足以表示上開附表所示之人確認其於服勤餐費印領清冊上所載之時間確有服勤，於製作後，並交由甲○○用印，而申請服勤餐費。於製作八十七年一月份服勤餐費印領清冊時，同時將如附表一所示請領名義人有於其所載之時間、地點服勤之不實事項登載於其業務上作成之勤務證明書（每一請領名義人各製作一式四份），於製作八十七年二月份服勤餐費印領清冊，及三月份服勤餐費印領清冊時，亦同時分別將如附表二、三所示請領名義人有於其所載之時間、地點服勤之不實事項登載於其業務上作成之勤務證明書（每一請領名義人各製作一式四份）。並於八十七年二月初、三月初及四月初，分別將不實登載之八十七年一月份服勤餐費印領清冊及如附表一所示請領名義人之勤務證明書、八十七年二月份服勤餐費印領清冊及如附表二所示請領名義人之勤務證明書、八十七年三月份服勤餐費印領清冊及如附表三所示請領名義人之勤務證明書，持交台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存以申報八十七年一、二、三月份之服勤餐費，致使台北市政府警察局北投分局及台北市政府警察局交通警察大隊彙整核轉台北市政府警察局，而使台北市政府警察局陷於錯誤，以為上開各請領名義人確有參與疏導交通之勤務，而分別於申報後約二個月（即八十七年三、四、五月），將款項如數交予北投義交中隊總務幹事（交付之款項詳如附表一、二、三所示），均足以生損害於台北市政府警察局交通警察大隊、台北市政府警察局北投分局、台北市政府警察局等關於交通義勇警察人員管理之正確性、如附表一、二、三所示之人。甲○○、鄭文仁於發放八十七年一月份服勤餐費時，因李旻亮在場，不知情之李旻亮見服勤餐費未發畢，要求鄭文仁交回，鄭文仁方將該月份浮報之服勤餐費交予李旻亮，李旻亮轉交不知情之出納王永吉，八十七年二月份之服勤餐費因張芳源堅持以匯款入隊員帳戶方式發放，而入附表二所示請領名義人帳戶內，浮報之八十七年三月份服勤餐費鄭文仁則交予不知情之會計陳東松。嗣經北投義交中隊隊員檢舉，始悉上情。三案經台北市政府警察局函請檢察署檢察官偵查起訴。理由甲、程序方面：本件起訴書雖認被告甲○○所任台北市政府警察局交通義勇警察大隊北投中隊總幹事乙職屬貪污治罪條例所稱之公務員，而認被告所犯者為貪污治罪條例第五條第一項第二款、刑法第二百十六條、第二百十三條、第二百十七條之罪，然本院行準備程序時，蒞庭檢察官認被告所任上開職務非屬貪污治罪條例所稱之公務員，而當庭更正起訴法條為刑法第三百三十九條第一項、第二百十六條、第二百十五條之罪，依檢察一體原則，應認起訴法條業已更正。是被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，本院自得依法經合議庭裁定，改行簡式審判程序。乙、實體方面：一右揭犯罪事實，業據被告甲○○於本院調查、審理時自白不諱，且：(一)共同被告鄭文仁於警詢、偵查及本院九十二年訴字第九三號調查、審理時供承上開犯行綦詳。(二)被告甲○○於警局供稱：陳念祖不參加服勤，張燦輝、吳中生、李金池是指導員沒參與實際服勤等語（參警卷第七十、七二頁）、共同被告李旻亮（業經本院九十二年訴字第九三號審結，判決無罪）供稱：張燦輝、李金池、吳中生均為中隊指導員，不參加服勤，卻仍排班報協勤費（即服勤餐費，下同，參警卷第九四頁反面、一○○頁）、共同被告張芳源（業經本院九十二年訴字第九三號審結，判決無罪）供稱：陳念祖為工商時報駐基隆市特派員，雖加入隊員，但平日不參加協勤（即疏導交通之勤務，下同）等語（警卷第八四頁）。(三)證人張燦輝證稱：八十七年一至三月間任北投義交中隊之指導員，當時並未收到勤務表，亦未參與協勤，也沒領到協勤費等語（參警卷第八八頁、本院卷一第九六頁）、證人李金池證稱：八十七年一、二月並未通知張燦輝、吳中生、李金池等指導員協勤，但卻造冊報領協勤費。張燦輝、吳中生是指導員，不用值勤，陳念祖是顧問也不用值勤，所以我知道他們被浮報，且我和他們也常聯絡等語（警卷九十頁反面、本院卷二第七頁、十一頁、十二頁）、證人陳東松陳稱：鄭文仁交給我八十七年三月浮報之協勤費三千六百元，我轉交出納王永吉入基金帳戶，鄭文仁給時說張燦輝、陳念祖之協勤費是多報的，叫我代簽領取，我即簽名轉交王永吉入帳等語（參警卷第一○二頁）、證人羅俊峰於八十七年八月十七日警察詢問其八十七年二月份所執之勤務時，羅俊峰並未提及陽明山勤務（參警卷七六頁），於本院九十二年十月二十三日審理時雖結證稱：不記得八十七年二月四日有無至陽明山執行勤務，但通常排班不會排超過八小時，有時站班時因交通狀況之關係，須多站一、二小時，但我應該沒有一天站十二小時班之經驗等語（參本院卷一第二七四頁、第二七五頁），查八十七年七月十八日距八十七年二月羅俊峰值勤之時間未逾半年，羅俊峰當時之記憶應尚清晰，斯時羅俊峰未提及八十七年二月間有在陽明山值勤，應係八十七年二月份未在陽明山值勤，再查依卷附之服勤餐費印領清冊羅俊峰八十七年二月四日申報協勤之時間為一般路段三小時，陽明山九小時（參警卷一八四頁反面、一八九頁），共計十二小時，與羅俊峰未曾有一天值班十二小時之經驗不符，是被告鄭文仁稱：八十七年二月四日以羅俊峰名義申報陽明山協勤九小時部分係浮報等語，應堪信為真實。(四)查八十七、八年間北投義交中隊隊員每月之勤務，係於該月前一月中、下旬由各分隊長將其等製作各分隊隊員之勤務分配表交予時任勤務助理幹事之共同被告鄭文仁彙整製作協勤人員名冊後，送予台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存備查，鄭文仁並於各隊員依勤務分配表執行勤務後，於該月底或下月初，製作服勤餐費印領清冊及勤務證明書，送請總幹事即被告甲○○、中隊長用印後，交台北市政府警察局北投分局申請服勤餐費等情，業據被告甲○○、鄭文仁、涂來發（業經本院九十二年訴字第九三號審結，判決無罪）、證人即曾任北投義交中隊隊員游秋田、前任北投義交中隊勤務助理幹事張燦輝、前任北投義交中隊會計陳新炎分別陳述綦詳。(五)又北投義交中隊各隊員均交私章予勤務助理幹事保管，以方便勤務助理幹事申報服勤餐費等情，業據共同被告涂來發、證人游秋田、謝榮、張燦輝、林篤群分別於檢察官訊問時，及本院審理時述明，堪認北投義交中隊各隊員交印章予勤務助理幹事之目的，乃在請領其參與交通疏導勤務之服勤餐費，並非供被告鄭文仁以其等為人頭浮報服勤餐費時使用，共同被告鄭文仁於附表一、二、三所示請領名義人授權範圍外使用其等之印章，自屬盜用附表所示各請領名義人之印章。(六)復有勤務分配表、服勤餐費印領清冊、服勤餐費申請證明書、配合疏導交通加強交整協勤人員名冊等在卷可參。(七)而附表所示請領名義人並未於附表所示之時間參與交通疏導勤務，共同被告鄭文仁竟將此不實之事項登載於其業務上作成之文書，又盜用上開各人之印章於服勤餐費印領清冊上，足以表示上開附表所示之人確認其於服勤餐費印領清冊上所載之時間確有服勤，而申請服勤餐費，於製作上開文書後，又持交台北市政府警察局北投分局及台北市政府警察局交通警察大隊留存，台北市政府警察局北投分局再轉呈台北市政府警察局，並據而核發服勤餐費，自足以生損害於台北市政府警察局交通警察大隊、台北市政府警察局北投分局、台北市政府警察局等機關關於交通義勇警察人員管理之正確性、如附表一、二、三所示各請領名義人。(八)另共同被告鄭文仁雖稱：伊製作之浮報之勤務分配表一式八份，給分局、大隊部、中隊長、總幹事、助理幹事（共有三人）、各分隊長、各分隊隊員各一份等語（參九十三年二月十二日審理筆錄第十一頁），然查被告鄭文仁同日庭訊亦稱：浮報時有告知被告甲○○，但並未將被其浮報協勤費之人名列表予被告甲○○及其餘被告，浮報何人只有伊心理知道等語（參本院前開審理筆錄第十四、十五頁），參以共同被告鄭文仁浮報協勤費，若無必要豈有大張旗鼓讓眾人皆知之理，又若浮報之勤務分配表亦給各分隊長、隊員，分隊長可能會促隊員依表值勤，各隊員亦可能主動參加值勤，如此共同被告鄭文仁、甲○○浮報之目的豈非無法達到，況卷內除被告鄭文仁交予警局之勤務分配表外，別無被告交予中隊、分隊長、隊員等之勤務分配表扣案，是共同被告鄭文仁此部分所言，應與事實不符，其登載不實之勤務分配表應僅有交予台北市政府警察局北投分局及台北市政府警察局交通義勇警察大隊各一份。另蒞庭檢察官將起訴書所起訴之被告鄭文仁以吳中生名義浮報八十七年三月份之協勤費一千五百元部分減縮，然查吳中生八十七年一、二、三月並未編排勤務，並未參加協勤等情，已如前述，且被告甲○○、共同被告鄭文仁對以吳中生名義浮報一節復自白不諱，蒞庭檢察官將之減縮，容有誤會。原起訴以被告甲○○浮報八十七年一月協勤費為一千八百元，此部分業據蒞庭檢察官更正以被告甲○○名義浮報八十七年一月五日、十二日、十九日，每日三小時，共九小時，共計浮報一千三百五十元。另共同被告鄭文仁雖稱一月份浮報一萬三千九百五十元云云，然逾附表一所示被告鄭文仁八十七年一月份浮報金額部分，除被告鄭文仁之自白，並無證據可證，雖共同被告李旻亮稱：被告鄭文仁發八十七年一月份服勤餐費時，尚剩餘一萬三千多元等語，然查八十七年一月份之服勤餐費，係以現金方式發放（業據共同被告鄭文仁、李旻亮陳稱在卷），被告鄭文仁發放時，可能有值勤之隊員當天未在場，且亦無他人代領服勤餐費，是自難以當時發剩一萬三千餘元，即遽認被告甲○○、鄭文仁浮報八十七年一月份之服勤餐費為一萬三千九百五十元，附此敘明。(九)綜上所述，堪認被告甲○○自白如犯罪事實欄所述部分與事實相符，足以採信。本件事證明確，被告甲○○犯行洵堪認定，應依法論科。二論罪科刑部分：(一)查被告甲○○為總幹事，有審核服勤餐費印領清冊之職務；被告鄭文仁前任北投義交中隊之勤務助理幹事，有彙整、製作勤務分配表、協勤人員名冊、勤務證明書、服勤餐費印領清冊之職務，該等文書均為其業務上製作之文書。而按刑法上所謂文書，指記載人之一定意思或觀念之有體物，其存在之形式，自具有多樣性，一份文件未必僅成立一種文書，時或存在多種文書之效力。服勤餐費印領清冊既為被告甲○○、鄭文仁業務上作成之文書，而服勤餐費印領清冊上復有請領名義人服勤日期、時數、每小時金額、實支金額之記載，請領名義人於服勤餐費印領清冊之蓋章欄蓋章，自係用以表示蓋章之人確認其於服勤餐費印領清冊上所載之時間確有服勤，及服勤之時數、每小時金額、實支金額等，而申請服勤餐費，是服勤餐費印領清冊就各申請名義人而言自屬依刑法第二百十條第一項規定之私文書。(二)核被告甲○○就被告鄭文仁於八十六年十二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年一月份協勤人員名冊時、於八十七年一月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年二月份協勤人員名冊時、於八十七年二月中、下旬彙整各分隊長所製作之勤務分配表，製作八十七年三月份協勤人員名冊時，分別將如事實欄所載不實事項登載於勤務分配表、協勤人員名冊，並持以行使部分，均係犯刑法第二百十六條行使同法第二百十五條業務登載不實文書罪，其業務登載不實部分，為行使業務登載不實文書之低度行為，應為行使業務登載不實文書之高度行為所吸收，不另論罪；被告甲○○就被告鄭文仁於八十七年二月四日、三月二日及四月三日，分別盜用接續蓋用如附表一、二、三所示申請名義人之印章，蓋於服勤餐費之印領清冊，及將不實事項登載於勤務證明書上，並分別於八十七年二月初、三月初及四月初向台北市政府警察局北投分局、台北市政府警察局交通警察大隊行使前開服勤餐費印領清冊、勤務證明書，以申請浮報之服勤餐費，台北市政府警察局並據之如數核發部分，均係犯刑法第二百十六條、第二百十條之行使私文書罪、同法第二百十六條、第二百十五條之行使業務登載不實文書罪、同法第三百三十九條第一項之詐欺取財罪，其盜用如附表一、二、三所示請領名義人之印章為偽造私文書之低度行為，而偽造私文書復為行使偽造私文書之低度行為，均應為行使偽造私文書之高度行為所吸收，不另論罪，業務登載不實部分，如前述，為行使登載不實之高度行為，同不另論罪。按以自己共同犯罪之意思，事先同謀，而由其中一部分人實施犯罪之行為者，均為共同正犯（司法院大法官會議釋字第一○九號參照），查雖行使業務登載不實文書、行使私文書、詐欺之犯行，均被告鄭文仁一人為之，然上開業務登載不實、偽造私文書，並向台北市政府警察局北投分局等行使上開文書，以詐取服勤餐費均為被告鄭文仁及甲○○共同謀議之範圍，僅推由被告鄭文仁實施行使上開不實文書、詐欺之行為，是被告甲○○雖非實施之人亦應負共犯之責。故被告甲○○、鄭文仁就所犯上開行使業務登載不實文書罪、行使偽造私文書罪、詐欺罪間，均有犯意聯絡，且被告甲○○有將被告鄭文仁之行為視為自己行為之意思，均為共同正犯。被告先後三次行使業務登載不實文書罪、先後三次行使私文書罪及詐欺罪，各時間緊接，所犯罪名各相同，顯係分別出於概括之犯意為之，各為連續犯，爰依刑法第五十六條之規定各以行使業務登載不實文書罪、行使私文書罪、詐欺罪一罪論，並各加重其刑。被告於八十七年二月初、三月初及四月初各分別以一行使行為，向台北市政府警察局北投分局、台北市政府警察局交通警察大隊行使前述服勤餐費印領清冊、勤務證明書，以詐術申報浮報之服勤餐費，均係一行為觸犯行使私文書罪、行使業務登載不實文書罪、詐欺取財罪數罪名，屬想像競合犯，應從一重之行使偽造私文書罪處斷，另被告一行使偽造私文書（即服勤餐費印領清冊）之犯行，同時侵害遭被告盜用印章名義人之法益，係一行為侵害數同種法益，屬同種想像競合犯，應從一重處斷。被告所犯行使業務登載不實文書罪及行使私文書罪間，有方法結果之牽連關係，為牽連犯，應從一重之行使準私文書罪處斷。(三)附表二編號十五、十六部分，原僅起訴各浮報一千二百元，逾一千二百元部分之浮報金額，及附表二編號十七以孫素青名義浮報部分，雖均未據起訴，然與已起訴且經本院論罪科刑之犯罪事實間，或有連續犯，或有牽連犯之裁判上一罪關係，本院自得併予審理，蒞庭檢察官聲請本院併案審理上開部分，自有理由。另服勤餐費印領清冊性質上除為被告業務上作成之文書外，另有準私文書之性質，已如前述，雖起訴書未提及服勤餐費印領清冊另有準私文書之性質，然服勤餐費印領清冊既為檢察官起訴被告偽造之文書，本院就服勤餐費印領清冊另有準私文書之性質，被告盜用如附表所示請領名義人之印章於其上，並進而行使部分，本院自亦得審理，附此敘明。(四)並無證據證明共同被告張芳源、李旻亮、涂來發有與被告甲○○、鄭文仁共犯檢察官起訴之犯行，自難認其等為共同正犯，起訴書此部分之認定，尚屬有誤。(五)起訴書及蒞庭檢察官認：被告甲○○另以共同被告涂來發名義浮報八十七年一月二日、三日、九日、十六日，每日各三小時之協勤費，共計浮報十二小時，計一千八百元；以指導員程志忠名義浮報八十七年一月六日、十三日、二十日、二三日共十二小時，一千八百元之協勤費，此部分亦犯貪污治罪條例第五條第一項第二款利用職務上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書罪嫌、第二百十七條第二項之盜用印章罪嫌，然查：(1)按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。而刑事訴訟上證明之資料，無論為直接證據或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得據為不利之認定，此有最高法院七十六年台上字第四九八六號判例可稽。(2)共同被告鄭文仁雖於警詢及本院審理時自白上開程志忠、涂來發部分為浮報，然於本院九十三年二月十二日審理時則翻異前陳，改稱：均非浮報，八十七年一月六日、十三日、二十日、二三日雖勤務分配表載程志忠值勤，但事實上是涂來發值勤，另八十七年一月二日、三日、九日、十六日，確實排涂來發值勤，涂來發亦依勤務分配表值勤，此二部分均非浮報等語（參本院九十二年訴字第九三號卷內該日筆錄第十五、十六頁），共同被告鄭文仁所述前後不一，其前開自白自有瑕疵，是若無其他證據足以證明被告鄭文仁前揭浮報之自白可採，自難憑被告鄭文仁有瑕疵之自白，遽認該部分亦屬浮報。(3)查共同被告涂來發於本院前開案件審理時供稱：伊於八十七年一月二日、三日、九日、十六日，每日各值勤三小時，該筆協勤費並非浮報，又八十七年一月六日、十三日、二十日、二三日，伊代指導員程志忠執交通疏導之勤務，其當得領取該部分之協勤費等語。(4)次查排交通疏導勤務時，仍可能排指導員值勤等情，業據證人即前北投義交中隊會計陳新炎、前任北投義交中隊勤務助理幹事林篤群於本院前述案件審理時結證證述甚詳（參本院卷一第二三四頁、第二八三頁），堪信雖為指導員仍有可能排交通疏導之勤務，是難以印領清冊記載八十七年一月六日、十三日、二十日、二十三日為指導員程志忠值勤，即遽認該筆申報亦屬浮報。而原則上北投義交中隊隊員擔任交通疏導勤務原應依先前排好並送至台北市政府警察局北投分局留存之勤務分配表值勤，然若隊員臨時有事，該隊員會私下商請他隊員代為值勤，商請值勤之事，有時會告知分隊長或勤務助理幹事，有時不會，此時仍以原勤務分配表所排之人名義申請協勤費，待得協勤費後，再轉交予實際值勤之人。另若某路口有車禍或特別節慶活動等突發狀況，北投義交中隊分隊長即可加派隊員擔任臨時勤務，此部分亦得申請協勤費等情，業據共同被告鄭文仁、證人即北投義交中隊前指導員張燦輝、北投義交中隊前分隊長羅俊峰、北投義交中隊前勤務助理幹事林篤群等證述綦詳（本院前開卷一第一○三頁、第二七四頁、第二八四頁），是隊員間臨時有事，無法依勤務分配表值勤，而商請他隊員代為值勤，嗣後仍以原排班表之隊員名義請領協勤費，該隊員領得後，即交予實際值班之隊員，應為北投義交中隊各隊員常發生之情況。從而共同被告涂來發稱：八十七年一月六日、十三日、二十日、二十三日係伊代程志忠服勤，故協勤費由伊領取等語，尚難認為不可採。(5)依前所述，共同被告鄭文仁此部分之自白既有瑕疵，復無其他證據足以證明前述二部份之協勤費係屬浮報，此部分自屬無法證明，原應為無罪之諭知，然因檢察官認此部分與已起訴且經本院論罪科刑部分，或有牽連犯，或有連續犯之裁判上一罪關係，爰不另為無罪之諭知。(六)起訴書認被告甲○○所任之北投義交中隊總幹事，屬貪污治罪條例所稱之依法令從事公務之人員，而認被告所為係犯貪污治罪條例第五條第一項第二款利用職務上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書罪嫌，惟：(1)按貪污治罪條例第二條前段固規定，依據法令從事公務之人員，犯該條例之罪者，即應依該條例處斷。又最高法院七十六年度台上字第九八一號刑事判決雖認：「依據戡亂時期貪污治罪條例第二條前段規定，祇要依據法令從事公務之人員，犯該條例之罪者，即應依該條例處斷。至於是否為機關編制內之人員暨其職稱及計資之方式如何，在所不問。」，惟據同院七十五年度台上字第三一○五號刑事判決要旨所示，貪污治罪條例所稱受公務機關委託承辦公務之人，必其所委任者，係為該機關權力範圍內之公務，而受任人因而享有公務上之職權者，方足當之。若所委任者並非機關權力範圍內之公務，受任之人亦不因而享有公法上之權力，自不能謂係受公務機關委託承辦公務之人；同院七十六年度台非字第二二四號及八十四年度台上字第五七五五號刑事判決更揭著：受公務機關所委託承辦者，為該機關公權力範圍內之公務，受任人因而享有公務上之職權及權力主體之身分，於其受任之範圍內行使公務主體之權力；由前揭最高法院歷次判決揭載之意旨以觀，可認貪污治罪條例所規定之依據法令從事公務之人員，雖非以該機關編制內之人員為限，惟該條例所規定之「受公務機關委託承辦公務之人」，應指公務機關所委託承辦者，為該機關公權力範圍內之公務，受任人並因之而享有公務上之職權及權力主體之身分，於其受任之範圍內行使公務主體之權力而言，若無行使公權力之身分，縱有犯罪行為，仍不得為該條例之犯罪主體，不能適用該條例處斷。(2)又查台北市政府警察局交通義勇警察大隊之成立係台北市政府警察局依內政部八十年十二月二十三日台八十內警字八○○三五一○號函頒之「交通義勇警察服勤實施要點」召集成立，屬台北市政府警察局整合運用民力之組織，交通義勇警察主要之任務為：(一)協助整理交通秩序。(二)協助交通指揮、疏導與管制。(三)協助交通事故處理及傷患救護。(四)協助交通設施損壞通報及維護。(五)協助空襲及暫時交通指揮、疏導與管制。(五)其他臨時指派勤務。雖交通義勇警察服勤時，應視需要配用警笛及交通指揮棒，但交通義勇警察應配合警察服勤，未奉命令，不得單獨執行。台北市政府警察局交通義勇警察大隊各地區中隊係配賦各轄區分局，受各該分局之指揮、監督、運用與管理等情，有台北市政府警察局八十九年十二月二十八日北市警交字第八九三三三六九九○○號函及九十二年五月十五日北市警交字第○九二三五六九五○○○號函暨所檢附之交通義勇警察服勤實施要點第一、二、四、五點在卷可參（參偵卷第一二九、一三○頁，本院卷一第五六至六○頁），依此堪認交通義勇警察應配合警察服勤，受警察局指揮、監督、運用與管理，以協助整理交通秩序、協助交通指揮、疏導與管制、協助交通事故處理及傷患救護、協助交通設施損壞通報及維護、協助空襲及暫時交通指揮、疏導與管制及其他臨時指派勤務，是交通義勇警察之地位乃「協助」警察整理交通秩序，促進交通安全，交通義勇警察並未享有交通警察所享之公務上職權及權利主體身分，依前開說明，交通義勇警察自非貪污治罪條例所稱之依據法令從事公務之人員，及受公務機關委託承辦公務之人，被告鄭文仁所為上開犯行，自與貪污治罪條例第五條第一項第二款利用職務上機會詐取財物罪之要件不合，所制作之文書亦非刑法第二百十三條所規範之公文書，起訴書認被告甲○○所為係犯貪污治罪條例第五條第一項第二款利用職務上機會詐取財物罪嫌、刑法第二百十六條、第二百十三條行使不實登載公文書罪嫌，自屬有誤，惟其基本社會事實同一，本院原應變更起訴法條，惟業經蒞庭檢察官更正起訴法條為刑法第二百十六條、第二百十五條之行使業務登載不實文書罪，及第三百三十九第一項之詐欺取財罪，基於檢察一體原則，當認為起訴法條已更正，本院自無庸變更起訴法條。(七)爰審酌被告甲○○並無前科（此有台灣高等法院被告全國前案紀錄表在卷可稽），素行良好，其犯罪之動機、手段、所生之損害、所得之不法利益，犯後坦承態度良好等一切情狀，量處如主文所示之刑。又被告甲○○行為後，刑法第四十一條業於九十年一月十日修正公布，同年月十二日生效，舊法規定犯最重本刑三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得易科罰金，修正後刑法第四十一條第一項規定，凡犯最重本刑五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，均得易科罰金，比較新舊法之規定，以修正後之新法有利於行為人，自應依刑法第二條第一項前段規定，適用裁判時之新法，併予宣告易科罰金之折算標準。又被告甲○○前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽，因一時失慮，偶罹刑典，犯後坦承犯行，深表悔悟，經此偵審程序，及刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，用啟自新。三被告所登載不實及盜用附表一、二、三所示請領名義人印章之服勤餐費印領清冊、登載不實之勤務分配表、服勤餐費申請證明書、協勤人員名冊，均已交予台北市政府警察局北投分局、台北市政府警察局交通義勇警察大隊，非屬其或共同正犯鄭文仁所有，自無從諭知沒收。又被告係盜用附表一、二、三所示請領名義人交鄭文仁保管之印章蓋於服勤餐費印領清冊上，其上附表一、二、三所示請領名義人之印文，非屬偽造，同無從諭知沒收，附此敘明。四據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第二百十五條、第三百三十九條第一項、第五十五條、第二條第一項前段、第四十一條第一項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官林聰良到庭執行職務中華民國九十三年五月二十四日臺灣士林地方法院刑事第五庭法官江翠萍右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官范淑芬中華民國九十三年五月二十七日附錄本判決論罪科刑依據之法條：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。國刑法第二百十五條從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第三百三十九條第一項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "江翠萍"
    ],
    "prosecutors": [
      "林聰良"
    ],
    "lawyers": [

    ],
    "clerks": [
      "范淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反偽造文書等案件，經檢察官提起公訴（八十八年度偵字第三三五九號",
      "），本院經訊問被告後，被告為認罪之答辯，認為宜以簡式審判程序審理，並判決如",
      "左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-24",
  "created_at": "2016-02-05 20:13:00",
  "updated_at": "2016-02-05 20:13:00"
}