{
  "identify": "TYD-93-訴緝-54-20040524-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "54",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣桃園地方法院刑事判決                          九十三年度訴緝字第五四號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十二年度偵字第\n九五七一號），本院判決如左：\n    主  文\n甲○○未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併\n科罰金新臺幣參萬元，罰金如易服勞役以銀元佰元即新臺幣玖佰元折算壹日。扣案\n案之仿ＦＮ廠一九一０型半自動手槍製造之金屬玩具手槍壹把（槍枝管制編號：00\n00000000號）、改造子彈壹顆均沒收。\n    事  實\n一、甲○○明知真實姓名、年籍不詳，綽號「明哥」之成年男子所持有之可發射子彈\n    具有殺傷力仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍（槍枝管制編號：0\n    000000000號）一把，及具有殺傷力之土造直徑七‧九ＭＭ子彈一顆，\n    均係槍砲彈藥刀械管制條例第四條第一項第一款、第二款之槍砲、彈藥，非經主\n    管機關許可不得持有、寄藏，竟基於寄藏之故意，於民國九十二年五月二十二日\n    ，在不詳地點，同時收受「明哥」所交付之前開槍、彈，而未經許可受託將之寄\n    藏於桃園縣中壢市○○路某公寓之樓梯間暗處。嗣於九十二年六月二十五日，甲\n    ○○將前揭槍、彈自前開公寓樓梯間取出置於其所騎乘之車牌號碼ＭＣ—三一二\n    號重型機車置物箱內欲攜之返還予「明哥」，旋於同日六時二十分許，行經桃園\n    縣桃園市○○路九七三號前為警查獲，並自甲○○所騎乘之機車置物箱內扣得前\n    揭手槍一支、子彈一顆。\n二、案經桃園縣政府警察局桃園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告所犯為死刑、無期徒刑、最輕本刑三年以上有期徒刑以外之罪或高等法\n    院管轄第一審案件以外之罪，經被告於準備程序就被訴事實為有罪之陳述，經告\n    知簡式審判程序之旨，並聽取被告及檢察官之意見後，經本院合議庭依刑事訴訟\n    法第二百七十三條之一規定，裁定改依簡式審判程序，並由受命法官獨任審理，\n    核先敘明。\n二、右揭犯罪事實，業據被告於本院審理時坦承不諱，且有扣案仿ＦＮ廠一九一０型\n    半自動手槍製造之玩具手槍一支、直徑七‧九ＭＭ之改造子彈一顆扣案可佐，並\n    有扣案之槍但彈照片一幀在卷可稽，足見被告自白與事實相符，堪信為真。又前\n    開槍、彈經送內政部警政署刑事警局鑑驗結果，認該改造四五手槍一枝（槍枝管\n    制編號0000000000號），係仿ＦＮ廠一九一０型半自動手槍製造之玩\n    具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認\n    具殺傷力；改造子彈一顆，認係土造子彈（具直徑七‧九ＭＭ之金屬彈頭），經\n    實際試射，可擊發，認具殺傷力等情，亦有該局九十二年八月十一日刑鑑字第○\n    九二○一○一六八三號槍彈鑑定書一份附卷可稽。本件事證明確，被告犯行洵堪\n    認定，應予依法論科。\n三、核被告甲○○所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可寄藏\n    可發射子彈具有殺傷力之改造玩具手槍罪、同法第十二條第四項未經許可寄藏子\n    彈罪。按槍砲彈藥刀械管制係將「持有」與「寄藏」為分別之處罰規定，則單純\n    之「持有」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管之本\n    身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為\n    包括之評價，不應另就「持有」予以論罪（參照最高法院七十四年臺上字第三四\n    ○○號判例），故被告持有上開槍、彈之行為，係「寄藏」之當然結果，不另論\n    罪。又未經許可持有槍、彈，其持有之繼續，為行為之繼續，亦即一經持有槍、\n    彈，罪已成立，但其完結須繼續至持有行為終了時為止。則包括持有之寄藏槍、\n    彈行為，自亦為行為之繼續，其犯罪之完結須繼續至寄藏行為終了時為止（參照\n    最高法院八十八年度臺上字第七○一二判決意旨），故被告於九十二年五月二十\n    二日起受託寄藏槍、彈後，其寄藏行為繼續至九十二年六月二十五日六時二十五\n    分許被查獲為止。被告以一寄藏之行為，同時寄藏具有殺傷力之改造玩具手槍一\n    支、改造子彈一顆，同時觸犯未經許可寄藏可發射子彈具有殺傷力之改造玩具手\n    槍罪、未經許可寄藏子彈罪二罪名，應依刑法第五十五條想像競合犯之規定，論\n    以較重之未經許可寄藏可發射子彈具有殺傷力之改造玩具手槍罪處斷。蓋槍、彈\n    本屬高度危險性之物品，被告無故受託寄藏具殺傷力之玩具手槍、子彈，對社會\n    秩序安寧造成極大潛在之不安與影響，實無足取，兼審酌被告犯罪動機、目的、\n    手段、受託寄藏之改造手槍、改造子彈僅各一，數量並非龐大，即其受託寄藏槍\n    、彈僅三日，期間非長，及犯罪後坦承不諱，態度尚佳等一切情狀，量處如主文\n    所示之刑，併就罰金部分，另諭知易服勞役之折算標準，以資懲儆。\n三、至扣案之手槍一把（槍枝管制編號0000000000號），係仿ＦＮ廠一九\n    一０型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，具殺傷力\n    ；扣案改造子彈一顆，係土造子彈加裝直徑七‧九ＭＭ之金屬彈頭，亦具殺傷力\n    ，均屬違禁物，爰依刑法第三十八條第一項第一款予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，槍砲\n彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第十一條前段、第五十五\n條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，\n，現行法規所定貨幣折算新台幣條例第二條，判決如主文。\n本案經檢察官郭靜文到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十四    日\n                                  臺灣桃園地方法院刑事第九庭\n                                      法  官  何燕蓉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  李雅怡\n中      華      民      國    九十三    年      五      月    二十四    日\n附錄本案論罪科刑之法條全文：\n槍砲彈藥刀械管制條例第十一條第四項\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上\n七年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，\n",
  "structure": {
    "main": "甲○○未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併\n科罰金新臺幣參萬元，罰金如易服勞役以銀元佰元即新臺幣玖佰元折算壹日。扣案\n案之仿ＦＮ廠一九一０型半自動手槍製造之金屬玩具手槍壹把（槍枝管制編號：00\n00000000號）、改造子彈壹顆均沒收。",
    "fact": "一、甲○○明知真實姓名、年籍不詳，綽號「明哥」之成年男子所持有之可發射子彈\n    具有殺傷力仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍（槍枝管制編號：0\n    000000000號）一把，及具有殺傷力之土造直徑七‧九ＭＭ子彈一顆，\n    均係槍砲彈藥刀械管制條例第四條第一項第一款、第二款之槍砲、彈藥，非經主\n    管機關許可不得持有、寄藏，竟基於寄藏之故意，於民國九十二年五月二十二日\n    ，在不詳地點，同時收受「明哥」所交付之前開槍、彈，而未經許可受託將之寄\n    藏於桃園縣中壢市○○路某公寓之樓梯間暗處。嗣於九十二年六月二十五日，甲\n    ○○將前揭槍、彈自前開公寓樓梯間取出置於其所騎乘之車牌號碼ＭＣ—三一二\n    號重型機車置物箱內欲攜之返還予「明哥」，旋於同日六時二十分許，行經桃園\n    縣桃園市○○路九七三號前為警查獲，並自甲○○所騎乘之機車置物箱內扣得前\n    揭手槍一支、子彈一顆。\n二、案經桃園縣政府警察局桃園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告所犯為死刑、無期徒刑、最輕本刑三年以上有期徒刑以外之罪或高等法\n    院管轄第一審案件以外之罪，經被告於準備程序就被訴事實為有罪之陳述，經告\n    知簡式審判程序之旨，並聽取被告及檢察官之意見後，經本院合議庭依刑事訴訟\n    法第二百七十三條之一規定，裁定改依簡式審判程序，並由受命法官獨任審理，\n    核先敘明。\n二、右揭犯罪事實，業據被告於本院審理時坦承不諱，且有扣案仿ＦＮ廠一九一０型\n    半自動手槍製造之玩具手槍一支、直徑七‧九ＭＭ之改造子彈一顆扣案可佐，並\n    有扣案之槍但彈照片一幀在卷可稽，足見被告自白與事實相符，堪信為真。又前\n    開槍、彈經送內政部警政署刑事警局鑑驗結果，認該改造四五手槍一枝（槍枝管\n    制編號0000000000號），係仿ＦＮ廠一九一０型半自動手槍製造之玩\n    具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認\n    具殺傷力；改造子彈一顆，認係土造子彈（具直徑七‧九ＭＭ之金屬彈頭），經\n    實際試射，可擊發，認具殺傷力等情，亦有該局九十二年八月十一日刑鑑字第○\n    九二○一○一六八三號槍彈鑑定書一份附卷可稽。本件事證明確，被告犯行洵堪\n    認定，應予依法論科。\n三、核被告甲○○所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可寄藏\n    可發射子彈具有殺傷力之改造玩具手槍罪、同法第十二條第四項未經許可寄藏子\n    彈罪。按槍砲彈藥刀械管制係將「持有」與「寄藏」為分別之處罰規定，則單純\n    之「持有」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管之本\n    身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為\n    包括之評價，不應另就「持有」予以論罪（參照最高法院七十四年臺上字第三四\n    ○○號判例），故被告持有上開槍、彈之行為，係「寄藏」之當然結果，不另論\n    罪。又未經許可持有槍、彈，其持有之繼續，為行為之繼續，亦即一經持有槍、\n    彈，罪已成立，但其完結須繼續至持有行為終了時為止。則包括持有之寄藏槍、\n    彈行為，自亦為行為之繼續，其犯罪之完結須繼續至寄藏行為終了時為止（參照\n    最高法院八十八年度臺上字第七○一二判決意旨），故被告於九十二年五月二十\n    二日起受託寄藏槍、彈後，其寄藏行為繼續至九十二年六月二十五日六時二十五\n    分許被查獲為止。被告以一寄藏之行為，同時寄藏具有殺傷力之改造玩具手槍一\n    支、改造子彈一顆，同時觸犯未經許可寄藏可發射子彈具有殺傷力之改造玩具手\n    槍罪、未經許可寄藏子彈罪二罪名，應依刑法第五十五條想像競合犯之規定，論\n    以較重之未經許可寄藏可發射子彈具有殺傷力之改造玩具手槍罪處斷。蓋槍、彈\n    本屬高度危險性之物品，被告無故受託寄藏具殺傷力之玩具手槍、子彈，對社會\n    秩序安寧造成極大潛在之不安與影響，實無足取，兼審酌被告犯罪動機、目的、\n    手段、受託寄藏之改造手槍、改造子彈僅各一，數量並非龐大，即其受託寄藏槍\n    、彈僅三日，期間非長，及犯罪後坦承不諱，態度尚佳等一切情狀，量處如主文\n    所示之刑，併就罰金部分，另諭知易服勞役之折算標準，以資懲儆。\n三、至扣案之手槍一把（槍枝管制編號0000000000號），係仿ＦＮ廠一九\n    一０型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，具殺傷力\n    ；扣案改造子彈一顆，係土造子彈加裝直徑七‧九ＭＭ之金屬彈頭，亦具殺傷力\n    ，均屬違禁物，爰依刑法第三十八條第一項第一款予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，槍砲\n彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第十一條前段、第五十五\n條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，\n，現行法規所定貨幣折算新台幣條例第二條，判決如主文。\n本案經檢察官郭靜文到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十四    日\n                                  臺灣桃園地方法院刑事第九庭\n                                      法  官  何燕蓉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  李雅怡"
  },
  "search": "臺灣桃園地方法院刑事判決九十三年度訴緝字第五四號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十二年度偵字第九五七一號），本院判決如左：主文甲○○未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併科罰金新臺幣參萬元，罰金如易服勞役以銀元佰元即新臺幣玖佰元折算壹日。扣案案之仿ＦＮ廠一九一０型半自動手槍製造之金屬玩具手槍壹把（槍枝管制編號：0000000000號）、改造子彈壹顆均沒收。事實一、甲○○明知真實姓名、年籍不詳，綽號「明哥」之成年男子所持有之可發射子彈具有殺傷力仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍（槍枝管制編號：0000000000號）一把，及具有殺傷力之土造直徑七‧九ＭＭ子彈一顆，均係槍砲彈藥刀械管制條例第四條第一項第一款、第二款之槍砲、彈藥，非經主管機關許可不得持有、寄藏，竟基於寄藏之故意，於民國九十二年五月二十二日，在不詳地點，同時收受「明哥」所交付之前開槍、彈，而未經許可受託將之寄藏於桃園縣中壢市○○路某公寓之樓梯間暗處。嗣於九十二年六月二十五日，甲○○將前揭槍、彈自前開公寓樓梯間取出置於其所騎乘之車牌號碼ＭＣ—三一二號重型機車置物箱內欲攜之返還予「明哥」，旋於同日六時二十分許，行經桃園縣桃園市○○路九七三號前為警查獲，並自甲○○所騎乘之機車置物箱內扣得前揭手槍一支、子彈一顆。二、案經桃園縣政府警察局桃園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、本件被告所犯為死刑、無期徒刑、最輕本刑三年以上有期徒刑以外之罪或高等法院管轄第一審案件以外之罪，經被告於準備程序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取被告及檢察官之意見後，經本院合議庭依刑事訴訟法第二百七十三條之一規定，裁定改依簡式審判程序，並由受命法官獨任審理，核先敘明。二、右揭犯罪事實，業據被告於本院審理時坦承不諱，且有扣案仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍一支、直徑七‧九ＭＭ之改造子彈一顆扣案可佐，並有扣案之槍但彈照片一幀在卷可稽，足見被告自白與事實相符，堪信為真。又前開槍、彈經送內政部警政署刑事警局鑑驗結果，認該改造四五手槍一枝（槍枝管制編號0000000000號），係仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力；改造子彈一顆，認係土造子彈（具直徑七‧九ＭＭ之金屬彈頭），經實際試射，可擊發，認具殺傷力等情，亦有該局九十二年八月十一日刑鑑字第○九二○一○一六八三號槍彈鑑定書一份附卷可稽。本件事證明確，被告犯行洵堪認定，應予依法論科。三、核被告甲○○所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可寄藏可發射子彈具有殺傷力之改造玩具手槍罪、同法第十二條第四項未經許可寄藏子彈罪。按槍砲彈藥刀械管制係將「持有」與「寄藏」為分別之處罰規定，則單純之「持有」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管之本身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價，不應另就「持有」予以論罪（參照最高法院七十四年臺上字第三四○○號判例），故被告持有上開槍、彈之行為，係「寄藏」之當然結果，不另論罪。又未經許可持有槍、彈，其持有之繼續，為行為之繼續，亦即一經持有槍、彈，罪已成立，但其完結須繼續至持有行為終了時為止。則包括持有之寄藏槍、彈行為，自亦為行為之繼續，其犯罪之完結須繼續至寄藏行為終了時為止（參照最高法院八十八年度臺上字第七○一二判決意旨），故被告於九十二年五月二十二日起受託寄藏槍、彈後，其寄藏行為繼續至九十二年六月二十五日六時二十五分許被查獲為止。被告以一寄藏之行為，同時寄藏具有殺傷力之改造玩具手槍一支、改造子彈一顆，同時觸犯未經許可寄藏可發射子彈具有殺傷力之改造玩具手槍罪、未經許可寄藏子彈罪二罪名，應依刑法第五十五條想像競合犯之規定，論以較重之未經許可寄藏可發射子彈具有殺傷力之改造玩具手槍罪處斷。蓋槍、彈本屬高度危險性之物品，被告無故受託寄藏具殺傷力之玩具手槍、子彈，對社會秩序安寧造成極大潛在之不安與影響，實無足取，兼審酌被告犯罪動機、目的、手段、受託寄藏之改造手槍、改造子彈僅各一，數量並非龐大，即其受託寄藏槍、彈僅三日，期間非長，及犯罪後坦承不諱，態度尚佳等一切情狀，量處如主文所示之刑，併就罰金部分，另諭知易服勞役之折算標準，以資懲儆。三、至扣案之手槍一把（槍枝管制編號0000000000號），係仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，具殺傷力；扣案改造子彈一顆，係土造子彈加裝直徑七‧九ＭＭ之金屬彈頭，亦具殺傷力，均屬違禁物，爰依刑法第三十八條第一項第一款予以宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第十一條前段、第五十五條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，，現行法規所定貨幣折算新台幣條例第二條，判決如主文。本案經檢察官郭靜文到庭執行職務。中華民國九十三年五月二十四日臺灣桃園地方法院刑事第九庭法官何燕蓉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官李雅怡中華民國九十三年五月二十四日附錄本案論罪科刑之法條全文：槍砲彈藥刀械管制條例第十一條第四項未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，",
  "characters": {
    "judges": [
      "何燕蓉"
    ],
    "prosecutors": [
      "郭靜文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李雅怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十二年度偵字第",
      "九五七一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-24",
  "created_at": "2016-02-05 20:12:49",
  "updated_at": "2016-02-05 20:12:49"
}