{
  "identify": "TPS-87-台上-3857-19981113",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3857",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十七年度台上字第三八五七號\n    上  訴  人  甲○○\n右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十七年五月二十六日第\n二審更審判決（八十六年度重上更(三)字第一二號，起訴案號：台灣台中地方法院檢察\n署八十一年度投偵字第八六九、一三五八、一六二九、一七一五號），提起上訴，本\n院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)其於民國八十年八月五日起至同年十一月十八日止，負責經收各項稅款，每日均\n將收得之現金連同傳票與出納謝貴瑜核對無訛，再行交付結帳，經謝貴瑜證述在卷，\n而其將現金及傳票交付出納後，即將存根聯、銷號聯交潘陣賜製作日報表，乃潘陣賜\n未按日製作，有王秀珠之稽查報告記載可按，故存根聯、銷號聯之隱匿或短缺，與上\n訴人無關，原審對上訴人之上開辯解，未於判決理由內作必要之論，而上開謝貴瑜\n之證述及王秀珠之稽查報告，顯對上訴人有利，何以不足採取，原判決未加說明，均\n有判決不備理由之違法。(二)依埔里鎮農會檢送之農保費銷號繳款明細表，其中無存根\n聯、銷號聯之農民健康保險戶僅有七○七人，非原判決認定之七百十四人，又上訴人\n每日繳交之農保費金額自八十年十一月一日起至同月九日止，除八十年十一月四日多\n繳新台幣（下同）一二三九元、同月八日少繳一二四九元外，其餘各日之會計帳與銷\n號聯均相符，足證上訴人並無侵占情事，原審採信潘陣賜之辯解認其並未毀棄銷號聯\n及存根聯，與卷證資料顯不相符。(三)金融機構代收稅款業務，係依據稅務機關已核定\n之稅單，向納稅義務人收取稅款，金融機構本身並無核定稅款之權限，自非受稅務機\n關委託行使公權力之私法團體，辦理此項業務之職員，縱有侵占稅款情事，亦僅屬刑\n法第三百三十六條第二項之業務侵占罪，原判決論以貪污治罪條例之侵占公有財物罪\n，有適用法則不當之違法云云。惟查原判決撤銷第一審關於侵占公有財物部分之判決\n，改判論處上訴人連續受公務機關委託承辦公務之人，侵占公有財物罪，處有期徒刑\n五年六月，並宣告褫奪公權四年，已明所憑之證據及認定之理由。而(一)原判決係認\n定上訴人原為南投縣埔里鎮農會技術員，自八十年八月五日起至同年十一月十八日止\n，奉派擔任該農會受台閩地區勞工保險局委託代收農民健康保險費（下稱農保費）暨\n南投縣稅捐稽徵處委託代收稅款業務，負責代收農保費及地價稅、娛樂稅等各項稅款\n，為受公務機關委託承辦公務之人，竟基於為自己不法所有之概括犯意，自八十年十\n月二十三日起至同年十一月十五日止，利用該農會另一職員潘陣賜依據上訴人交付之\n各該稅費銷號聯、存根聯等所製作之報表，與上訴人製作之收入傳票及所收現款，係\n分別交由不同承辦人各自處理而未逐日相互核對，且農會允許上訴人於當日收入之稅\n費於潘陣賜製作報表後得列入次日帳，無法即時查核其代收之稅費金額與繳庫金額是\n否相符之機會，以隱匿、毀棄部分已繳農保費、地價稅、娛樂稅之銷號聯、存根聯、\n報核聯、回執聯方式（即上訴人於代收上開稅費後，不將全部銷號聯、存根聯、報核\n聯、回執聯交付潘陣賜據以統計並製作報表），又製作不實之收入傳票（即其收入傳\n票僅記載交付潘陣賜製作報表之各聯總金額，而未將全部收入計列）等方式，侵占農\n保費八十九萬一千七百八十六元、地價稅七十萬二千九百七十三元、娛樂稅一千八百\n七十四元，經該農會於八十年十一月十五日發覺後，上訴人已將侵占之款全部償還等\n情，有原判決之記載可按。查依原判決認定之事實，上訴人交付該農會出納謝貴瑜之\n現金即上訴人收入傳票記載之金額，僅記載上訴人交付潘陣賜各項稅費之銷號等聯合\n計之金額，並未將上訴人隱匿、毀棄之部分合計金額列入，縱令謝貴瑜證述其收入上\n訴人交付之現金，均經核對查帳無誤，亦無從為上訴人有利之認定，又依卷附王秀珠\n之稽查報告，係指該農會依據稅單製作之報表，有遲延情事，即報表並未於收稅當日\n製作，有其稽查報告影本可按，而原判決係認定潘陣賜製作之報表僅依據上訴人交付\n之銷號等聯製作，不包含上訴人毀棄、隱匿之部分，有如前述，該稽查報告亦無從為\n上訴人有利之認定，又已繳未銷號之各項稅費銷號聯、存根聯及其餘各聯係由上訴人\n隱匿、毀棄，與潘陣賜無涉，原判決理由說明甚詳，上訴意旨，指原判決有理由不備\n之違法，顯非依卷內資料執為指摘。(二)依南投縣埔里鎮農會於八十四年五月十五日檢\n送之該農會農保費繳款明細表，上訴人經收之農保費已繳未銷號者為七百五十八人，\n扣除原判決認為不構成犯罪之收據遺失四十四人，原判決認定為七百十四人，並無與\n卷證資料不符之情形，而原判決係依據該表所列向已繳未銷號之農保戶取得收據後加\n以統計，與上訴人每日繳交之農保費金額無關，而已繳未銷號部分之銷號等聯係由上\n訴人毀棄、隱匿有如前述，上訴人執此指原判決之認定與卷內資料不符，尤難謂係依\n卷內資枓執為指摘之合法上訴理由。(三)農會為法人，其任務包括代理公庫及接受政府\n之委託事項，農會法第二條、第四條第一項第十九款定有明文。私法人受公務機關之\n委託承辦公務，而由該私法人之職員承辦處理該項事務者，該職員自屬貪污治罪條例\n後段所定受公務機關委託承辦公務之人。上訴人在南投縣埔里鎮農會任職，奉派擔任\n該農會代理公庫收取稅款及代收農保費等業務，竟意圖為自己不法之所有，侵占上開\n稅、費，原判決論以八十一年七月十七日修正公布之貪污治罪條例第二條、第四條第\n一項第一款之罪，於法並無不合。上訴意旨，指其行為僅構成刑法之業務侵占罪云云\n，亦非適法之第三審上訴理由。綜上所述，上訴意旨所指，顯與法律規定得為第三審\n上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      十一    月     十三     日\n                              最高法院刑事第十一庭\n                                  審判長法官  楊  文  翰\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      十一    月     十八     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)其於民國八十年八月五日起至同年十一月十八日止，負責經收各項稅款，每日均\n將收得之現金連同傳票與出納謝貴瑜核對無訛，再行交付結帳，經謝貴瑜證述在卷，\n而其將現金及傳票交付出納後，即將存根聯、銷號聯交潘陣賜製作日報表，乃潘陣賜\n未按日製作，有王秀珠之稽查報告記載可按，故存根聯、銷號聯之隱匿或短缺，與上\n訴人無關，原審對上訴人之上開辯解，未於判決理由內作必要之論，而上開謝貴瑜\n之證述及王秀珠之稽查報告，顯對上訴人有利，何以不足採取，原判決未加說明，均\n有判決不備理由之違法。(二)依埔里鎮農會檢送之農保費銷號繳款明細表，其中無存根\n聯、銷號聯之農民健康保險戶僅有七○七人，非原判決認定之七百十四人，又上訴人\n每日繳交之農保費金額自八十年十一月一日起至同月九日止，除八十年十一月四日多\n繳新台幣（下同）一二三九元、同月八日少繳一二四九元外，其餘各日之會計帳與銷\n號聯均相符，足證上訴人並無侵占情事，原審採信潘陣賜之辯解認其並未毀棄銷號聯\n及存根聯，與卷證資料顯不相符。(三)金融機構代收稅款業務，係依據稅務機關已核定\n之稅單，向納稅義務人收取稅款，金融機構本身並無核定稅款之權限，自非受稅務機\n關委託行使公權力之私法團體，辦理此項業務之職員，縱有侵占稅款情事，亦僅屬刑\n法第三百三十六條第二項之業務侵占罪，原判決論以貪污治罪條例之侵占公有財物罪\n，有適用法則不當之違法云云。惟查原判決撤銷第一審關於侵占公有財物部分之判決\n，改判論處上訴人連續受公務機關委託承辦公務之人，侵占公有財物罪，處有期徒刑\n五年六月，並宣告褫奪公權四年，已明所憑之證據及認定之理由。而(一)原判決係認\n定上訴人原為南投縣埔里鎮農會技術員，自八十年八月五日起至同年十一月十八日止\n，奉派擔任該農會受台閩地區勞工保險局委託代收農民健康保險費（下稱農保費）暨\n南投縣稅捐稽徵處委託代收稅款業務，負責代收農保費及地價稅、娛樂稅等各項稅款\n，為受公務機關委託承辦公務之人，竟基於為自己不法所有之概括犯意，自八十年十\n月二十三日起至同年十一月十五日止，利用該農會另一職員潘陣賜依據上訴人交付之\n各該稅費銷號聯、存根聯等所製作之報表，與上訴人製作之收入傳票及所收現款，係\n分別交由不同承辦人各自處理而未逐日相互核對，且農會允許上訴人於當日收入之稅\n費於潘陣賜製作報表後得列入次日帳，無法即時查核其代收之稅費金額與繳庫金額是\n否相符之機會，以隱匿、毀棄部分已繳農保費、地價稅、娛樂稅之銷號聯、存根聯、\n報核聯、回執聯方式（即上訴人於代收上開稅費後，不將全部銷號聯、存根聯、報核\n聯、回執聯交付潘陣賜據以統計並製作報表），又製作不實之收入傳票（即其收入傳\n票僅記載交付潘陣賜製作報表之各聯總金額，而未將全部收入計列）等方式，侵占農\n保費八十九萬一千七百八十六元、地價稅七十萬二千九百七十三元、娛樂稅一千八百\n七十四元，經該農會於八十年十一月十五日發覺後，上訴人已將侵占之款全部償還等\n情，有原判決之記載可按。查依原判決認定之事實，上訴人交付該農會出納謝貴瑜之\n現金即上訴人收入傳票記載之金額，僅記載上訴人交付潘陣賜各項稅費之銷號等聯合\n計之金額，並未將上訴人隱匿、毀棄之部分合計金額列入，縱令謝貴瑜證述其收入上\n訴人交付之現金，均經核對查帳無誤，亦無從為上訴人有利之認定，又依卷附王秀珠\n之稽查報告，係指該農會依據稅單製作之報表，有遲延情事，即報表並未於收稅當日\n製作，有其稽查報告影本可按，而原判決係認定潘陣賜製作之報表僅依據上訴人交付\n之銷號等聯製作，不包含上訴人毀棄、隱匿之部分，有如前述，該稽查報告亦無從為\n上訴人有利之認定，又已繳未銷號之各項稅費銷號聯、存根聯及其餘各聯係由上訴人\n隱匿、毀棄，與潘陣賜無涉，原判決理由說明甚詳，上訴意旨，指原判決有理由不備\n之違法，顯非依卷內資料執為指摘。(二)依南投縣埔里鎮農會於八十四年五月十五日檢\n送之該農會農保費繳款明細表，上訴人經收之農保費已繳未銷號者為七百五十八人，\n扣除原判決認為不構成犯罪之收據遺失四十四人，原判決認定為七百十四人，並無與\n卷證資料不符之情形，而原判決係依據該表所列向已繳未銷號之農保戶取得收據後加\n以統計，與上訴人每日繳交之農保費金額無關，而已繳未銷號部分之銷號等聯係由上\n訴人毀棄、隱匿有如前述，上訴人執此指原判決之認定與卷內資料不符，尤難謂係依\n卷內資枓執為指摘之合法上訴理由。(三)農會為法人，其任務包括代理公庫及接受政府\n之委託事項，農會法第二條、第四條第一項第十九款定有明文。私法人受公務機關之\n委託承辦公務，而由該私法人之職員承辦處理該項事務者，該職員自屬貪污治罪條例\n後段所定受公務機關委託承辦公務之人。上訴人在南投縣埔里鎮農會任職，奉派擔任\n該農會代理公庫收取稅款及代收農保費等業務，竟意圖為自己不法之所有，侵占上開\n稅、費，原判決論以八十一年七月十七日修正公布之貪污治罪條例第二條、第四條第\n一項第一款之罪，於法並無不合。上訴意旨，指其行為僅構成刑法之業務侵占罪云云\n，亦非適法之第三審上訴理由。綜上所述，上訴意旨所指，顯與法律規定得為第三審\n上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三八五七號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十七年五月二十六日第二審更審判決（八十六年度重上更(三)字第一二號，起訴案號：台灣台中地方法院檢察署八十一年度投偵字第八六九、一三五八、一六二九、一七一五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)其於民國八十年八月五日起至同年十一月十八日止，負責經收各項稅款，每日均將收得之現金連同傳票與出納謝貴瑜核對無訛，再行交付結帳，經謝貴瑜證述在卷，而其將現金及傳票交付出納後，即將存根聯、銷號聯交潘陣賜製作日報表，乃潘陣賜未按日製作，有王秀珠之稽查報告記載可按，故存根聯、銷號聯之隱匿或短缺，與上訴人無關，原審對上訴人之上開辯解，未於判決理由內作必要之論，而上開謝貴瑜之證述及王秀珠之稽查報告，顯對上訴人有利，何以不足採取，原判決未加說明，均有判決不備理由之違法。(二)依埔里鎮農會檢送之農保費銷號繳款明細表，其中無存根聯、銷號聯之農民健康保險戶僅有七○七人，非原判決認定之七百十四人，又上訴人每日繳交之農保費金額自八十年十一月一日起至同月九日止，除八十年十一月四日多繳新台幣（下同）一二三九元、同月八日少繳一二四九元外，其餘各日之會計帳與銷號聯均相符，足證上訴人並無侵占情事，原審採信潘陣賜之辯解認其並未毀棄銷號聯及存根聯，與卷證資料顯不相符。(三)金融機構代收稅款業務，係依據稅務機關已核定之稅單，向納稅義務人收取稅款，金融機構本身並無核定稅款之權限，自非受稅務機關委託行使公權力之私法團體，辦理此項業務之職員，縱有侵占稅款情事，亦僅屬刑法第三百三十六條第二項之業務侵占罪，原判決論以貪污治罪條例之侵占公有財物罪，有適用法則不當之違法云云。惟查原判決撤銷第一審關於侵占公有財物部分之判決，改判論處上訴人連續受公務機關委託承辦公務之人，侵占公有財物罪，處有期徒刑五年六月，並宣告褫奪公權四年，已明所憑之證據及認定之理由。而(一)原判決係認定上訴人原為南投縣埔里鎮農會技術員，自八十年八月五日起至同年十一月十八日止，奉派擔任該農會受台閩地區勞工保險局委託代收農民健康保險費（下稱農保費）暨南投縣稅捐稽徵處委託代收稅款業務，負責代收農保費及地價稅、娛樂稅等各項稅款，為受公務機關委託承辦公務之人，竟基於為自己不法所有之概括犯意，自八十年十月二十三日起至同年十一月十五日止，利用該農會另一職員潘陣賜依據上訴人交付之各該稅費銷號聯、存根聯等所製作之報表，與上訴人製作之收入傳票及所收現款，係分別交由不同承辦人各自處理而未逐日相互核對，且農會允許上訴人於當日收入之稅費於潘陣賜製作報表後得列入次日帳，無法即時查核其代收之稅費金額與繳庫金額是否相符之機會，以隱匿、毀棄部分已繳農保費、地價稅、娛樂稅之銷號聯、存根聯、報核聯、回執聯方式（即上訴人於代收上開稅費後，不將全部銷號聯、存根聯、報核聯、回執聯交付潘陣賜據以統計並製作報表），又製作不實之收入傳票（即其收入傳票僅記載交付潘陣賜製作報表之各聯總金額，而未將全部收入計列）等方式，侵占農保費八十九萬一千七百八十六元、地價稅七十萬二千九百七十三元、娛樂稅一千八百七十四元，經該農會於八十年十一月十五日發覺後，上訴人已將侵占之款全部償還等情，有原判決之記載可按。查依原判決認定之事實，上訴人交付該農會出納謝貴瑜之現金即上訴人收入傳票記載之金額，僅記載上訴人交付潘陣賜各項稅費之銷號等聯合計之金額，並未將上訴人隱匿、毀棄之部分合計金額列入，縱令謝貴瑜證述其收入上訴人交付之現金，均經核對查帳無誤，亦無從為上訴人有利之認定，又依卷附王秀珠之稽查報告，係指該農會依據稅單製作之報表，有遲延情事，即報表並未於收稅當日製作，有其稽查報告影本可按，而原判決係認定潘陣賜製作之報表僅依據上訴人交付之銷號等聯製作，不包含上訴人毀棄、隱匿之部分，有如前述，該稽查報告亦無從為上訴人有利之認定，又已繳未銷號之各項稅費銷號聯、存根聯及其餘各聯係由上訴人隱匿、毀棄，與潘陣賜無涉，原判決理由說明甚詳，上訴意旨，指原判決有理由不備之違法，顯非依卷內資料執為指摘。(二)依南投縣埔里鎮農會於八十四年五月十五日檢送之該農會農保費繳款明細表，上訴人經收之農保費已繳未銷號者為七百五十八人，扣除原判決認為不構成犯罪之收據遺失四十四人，原判決認定為七百十四人，並無與卷證資料不符之情形，而原判決係依據該表所列向已繳未銷號之農保戶取得收據後加以統計，與上訴人每日繳交之農保費金額無關，而已繳未銷號部分之銷號等聯係由上訴人毀棄、隱匿有如前述，上訴人執此指原判決之認定與卷內資料不符，尤難謂係依卷內資枓執為指摘之合法上訴理由。(三)農會為法人，其任務包括代理公庫及接受政府之委託事項，農會法第二條、第四條第一項第十九款定有明文。私法人受公務機關之委託承辦公務，而由該私法人之職員承辦處理該項事務者，該職員自屬貪污治罪條例後段所定受公務機關委託承辦公務之人。上訴人在南投縣埔里鎮農會任職，奉派擔任該農會代理公庫收取稅款及代收農保費等業務，竟意圖為自己不法之所有，侵占上開稅、費，原判決論以八十一年七月十七日修正公布之貪污治罪條例第二條、第四條第一項第一款之罪，於法並無不合。上訴意旨，指其行為僅構成刑法之業務侵占罪云云，亦非適法之第三審上訴理由。綜上所述，上訴意旨所指，顯與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十一月十三日最高法院刑事第十一庭審判長法官楊文翰法官陳正庸法官陳世雄法官楊商江法官黃正興右正本證明與原本無異書記官中華民國八十七年十一月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-13",
  "created_at": "2016-02-03 20:32:13",
  "updated_at": "2016-02-03 20:32:13"
}