{
  "identify": "TPS-87-台上-3862-19981113",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3862",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十七年度台上字第三八六二號\n    上  訴  人  甲○○  男\n                乙○○  男\n右上訴人等因偽造文書案件，不服台灣高等法院台中分院中華民國八十六年三月十九\n日第二審更審判決（八十五年度上更(一)字第二一二號，起訴案號：台灣台中地方法院\n檢察署八十三年度偵字第九二一五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人甲○○、乙○○兄弟二人於民國六十九年間，與其父蔡槌、母\n蔡郭玉鴦（嗣於八十一年十一月十七日歿）、兄蔡敏弘等五人共組盈璨企業有限公司\n，向台灣省政府建設廳登記之出資額各為新台幣（下同）二十萬元，由上訴人等二人\n擔任該公司之執行業務股東，為從事業務之人。詎上訴人等為降低蔡敏弘之投資比率\n及減縮其權利，竟基於共同行使偽造私文書、行使業務上登載不實文書及使公務員登\n載不實之犯意（其中行使業務上登載不實文書及使公務員登載不實部分，係基於概括\n之犯意），明知七十六年三月二十日並未召開股東臨時會或董事會，先推由乙○○囑\n不知情之刻印者，偽刻蔡敏弘之印章一枚，再於七十六年三月間未經蔡敏弘同意，共\n同囑不知情之會計事務所人員偽造蔡敏弘之署押，蓋用前揭偽造之印章，偽造蔡敏弘\n名義如原判決附表編號一至三所示之文書（即股東同意書及修正之章程等），連同如\n原判決附表編號四、五所示（業務）登載不實之文書（即股東臨時會決議錄、董事會\n決議錄等），及股東名簿、董事監察人名單，於七十六年三月三十一日，持向台灣省\n政府建設廳行使，辦理變更登記，使不知情之公務員將該不實之事項登載於職務上所\n掌之公文書（按：此次登記使告訴人蔡敏弘之股款從二十萬元增至一百二十萬元）。\n上訴人等復於七十九年十二月間，明知七十九年十二月二十四日並未召開股東臨時會\n或董事會，又囑不知情之會計事務所人員登載如原判決附表編號六、七所示不實之文\n書（即股東臨時會決議錄、董事會決議錄等），及股東名簿、董事監察人名單，以虛\n偽買賣為原因，將蔡槌、蔡郭玉鴦名下各一千二百股之股份，移轉予甲○○一千一百\n六十股、蔡佩雯四十股、李玉雪一千二百股，而於八十年一月二日持向台灣省政府建\n設廳行使，辦理變更登記，使不知情之公務員將該不實之事項登載於職務上所掌之公\n文書，足以生損害於蔡敏弘及台灣省政府建設廳管理公司登記之正確性等情。因而撤\n銷第一審諭知上訴人等無罪之判決，依牽連犯改判論處上訴人等共同行使偽造私文書\n，足以生損害於公眾及他人罪刑，固非無見。\n惟查：(一)有罪之判決書，對於被告有利之證據不採納者，應記載其理由，刑事訴訟法\n第三百十條第二款定有明文。原判決以上訴人等未經蔡敏弘同意，偽造蔡敏弘名義如\n原判決附表編號一至三所示之股東同意書等文書，認定上訴人等有偽造私文書行為。\n惟上訴人等始終否認有上開犯行，並辯稱七十六年三月間係經蔡敏弘同意，始辦理增\n資及將有限公司改組為股份有限公司，印章係蔡敏弘授權刻用；證人張清良亦結證稱\n：「（增資及改組）是我建議的，我跟被告二人及廠長講了，被告甲○○帶我到蔡敏\n弘住處說明，蔡敏弘說公司均由被告二人經營，被告二人要怎麼辦就怎麼辦」（見原\n審更(一)卷第八十五頁背面）。上開證據自屬有利於上訴人等，原判決未予採納，復未\n說明不予採納之理由，自有判決不載理由之違法。(二)相對等之證據如何採取，雖屬事\n實審法院之職權，然如何本於調查所得之資料，形成心證予以取捨，仍應於理由內詳\n予闡述，始足以昭折服。證人蔡槌及蔡綢始終證稱：盈璨企業有限公司係上訴人等二\n人出資經營，為符合公司法規定之人數，始邀蔡槌、蔡郭玉鴦及蔡敏弘等三人出名為\n股東，經營期間蔡敏弘有同意使用其印章，實際上蔡敏弘並未出資等語。原判決以蔡\n槌為上訴人等之父，蔡綢為上訴人等之姊，因認其證言為迴護上訴人等之詞，不足採\n信；但蔡槌亦為告訴人蔡敏弘之父，蔡綢亦為告訴人蔡敏弘之妹，與雙方均為相同親\n等之至親，證人所為證言如何偏袒其中一方，而不可採，自應於理由內詳予闡述，方\n足以昭折服。乃原判決單憑證人與上訴人等有父子、姊弟關係，即認其證言不可採，\n而忽略證人與告訴人之間亦有父子、兄妹之相對等關係，其所為判斷，自難昭折服。\n(三)告訴人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，\n倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之根據，即難認為適法。告訴人\n蔡敏弘於偵查中指稱公司成立時，伊出資八十萬元 (見偵查卷第十九頁) ，嗣於審判\n中改稱伊以轉讓家具行之經營權為出資（見原審更(一)卷第五十九頁）。上訴人等則否\n認告訴人有以家具行出資之事；證人蔡綢亦證稱家具行是父母賣田地出資經營的等語\n（見原審更(一)卷第七十三頁正面末行、背面第一行）。告訴人於偵、審中之指訴前後\n不符，原審未予究明，遽採為論罪科刑之根據，已有未合；況原判決係認定告訴人出\n資二十萬元，亦與上開證據資料不相適合。(四)刑法第二百十五條所謂業務上作成之文\n書，係指從事業務之人，本於業務上作成之文書者而言；必該文書之作成與其業務有\n密切關係，非執行業務即不能作成該文書者，始屬之。查股東會決議錄及董事會決議\n錄，乃公司之股東或董事開會時，由紀錄人員依照決議作成之文書，並非股東因執行\n業務始能作成之文書。原審既認定上訴人等為公司之執行業務股東，並非職司紀錄之\n人員，則上開決議錄何以係上訴人等因執行業務所製作之文書？原判決並未說明其所\n憑之證據及認定之理由，自有理由不備之違誤。(五)連續犯之所謂基於概括之犯意，必\n須其多次犯罪行為自始均在一個預定犯罪計畫以內，主觀上始終出於同一犯意而言。\n原判決認定上訴人等先於七十六年三月間，為降低蔡敏弘之投資比率及減縮其權利，\n而行使業務登載不實文書，使公務員登載不實；復於八十年一月間，為移轉蔡槌、蔡\n郭玉鴦名下之股份，而行使業務登載不實文書，使公務員登載不實，如果無訛，則其\n犯罪時間前後相距已逾三年九個月，且犯意亦不相同，能否謂自始即為一個預定之犯\n罪計畫，而連續以數行為實施，即饒有研求餘地。原判決認定其時間接近，係基於概\n括之犯意反覆為之，亦嫌速斷。(六)偽造文書罪，以足以生損害於公眾或他人為要件。\n原判決認定上訴人等於八十年一月二日為移轉蔡槌、蔡郭玉鴦名下之股份，而行使業\n務登載不實文書，使公務員登載不實，縱使無訛，亦與蔡敏弘無關，不生損害於蔡敏\n弘，乃理由卻謂足以生損害於蔡敏弘（見原判決第四頁正面第十一至十四行），亦有\n理由矛盾之違誤。(七)原判決既認定上訴人等於七十六年三月三十一日，同時行使如原\n判決附表編號一至三所示偽造之私文書及如原判決附表編號四、五所示業務登載不實\n之文書，辦理變更登記，如果無訛。則上訴人等一行為同時行使偽造私文書及業務登\n載不實文書部分，自屬一行為觸犯數罪名之想像競合犯；乃原判決理由卻說明有方法\n結果之牽連關係，依牽連犯論處，亦有適用法則不當之違法。以上情形，或為上訴意\n旨指摘所及，或為本院得依職權調查之事項，原判決既有違誤，應認仍有撤銷發回更\n審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      十一    月      十三    日\n                              最高法院刑事第十一庭\n                                  審判長法官  楊  文  翰\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      十一    月     十七     日\n                                                                        ｖ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定上訴人甲○○、乙○○兄弟二人於民國六十九年間，與其父蔡槌、母\n蔡郭玉鴦（嗣於八十一年十一月十七日歿）、兄蔡敏弘等五人共組盈璨企業有限公司\n，向台灣省政府建設廳登記之出資額各為新台幣（下同）二十萬元，由上訴人等二人\n擔任該公司之執行業務股東，為從事業務之人。詎上訴人等為降低蔡敏弘之投資比率\n及減縮其權利，竟基於共同行使偽造私文書、行使業務上登載不實文書及使公務員登\n載不實之犯意（其中行使業務上登載不實文書及使公務員登載不實部分，係基於概括\n之犯意），明知七十六年三月二十日並未召開股東臨時會或董事會，先推由乙○○囑\n不知情之刻印者，偽刻蔡敏弘之印章一枚，再於七十六年三月間未經蔡敏弘同意，共\n同囑不知情之會計事務所人員偽造蔡敏弘之署押，蓋用前揭偽造之印章，偽造蔡敏弘\n名義如原判決附表編號一至三所示之文書（即股東同意書及修正之章程等），連同如\n原判決附表編號四、五所示（業務）登載不實之文書（即股東臨時會決議錄、董事會\n決議錄等），及股東名簿、董事監察人名單，於七十六年三月三十一日，持向台灣省\n政府建設廳行使，辦理變更登記，使不知情之公務員將該不實之事項登載於職務上所\n掌之公文書（按：此次登記使告訴人蔡敏弘之股款從二十萬元增至一百二十萬元）。\n上訴人等復於七十九年十二月間，明知七十九年十二月二十四日並未召開股東臨時會\n或董事會，又囑不知情之會計事務所人員登載如原判決附表編號六、七所示不實之文\n書（即股東臨時會決議錄、董事會決議錄等），及股東名簿、董事監察人名單，以虛\n偽買賣為原因，將蔡槌、蔡郭玉鴦名下各一千二百股之股份，移轉予甲○○一千一百\n六十股、蔡佩雯四十股、李玉雪一千二百股，而於八十年一月二日持向台灣省政府建\n設廳行使，辦理變更登記，使不知情之公務員將該不實之事項登載於職務上所掌之公\n文書，足以生損害於蔡敏弘及台灣省政府建設廳管理公司登記之正確性等情。因而撤\n銷第一審諭知上訴人等無罪之判決，依牽連犯改判論處上訴人等共同行使偽造私文書\n，足以生損害於公眾及他人罪刑，固非無見。\n惟查：(一)有罪之判決書，對於被告有利之證據不採納者，應記載其理由，刑事訴訟法\n第三百十條第二款定有明文。原判決以上訴人等未經蔡敏弘同意，偽造蔡敏弘名義如\n原判決附表編號一至三所示之股東同意書等文書，認定上訴人等有偽造私文書行為。\n惟上訴人等始終否認有上開犯行，並辯稱七十六年三月間係經蔡敏弘同意，始辦理增\n資及將有限公司改組為股份有限公司，印章係蔡敏弘授權刻用；證人張清良亦結證稱\n：「（增資及改組）是我建議的，我跟被告二人及廠長講了，被告甲○○帶我到蔡敏\n弘住處說明，蔡敏弘說公司均由被告二人經營，被告二人要怎麼辦就怎麼辦」（見原\n審更(一)卷第八十五頁背面）。上開證據自屬有利於上訴人等，原判決未予採納，復未\n說明不予採納之理由，自有判決不載理由之違法。(二)相對等之證據如何採取，雖屬事\n實審法院之職權，然如何本於調查所得之資料，形成心證予以取捨，仍應於理由內詳\n予闡述，始足以昭折服。證人蔡槌及蔡綢始終證稱：盈璨企業有限公司係上訴人等二\n人出資經營，為符合公司法規定之人數，始邀蔡槌、蔡郭玉鴦及蔡敏弘等三人出名為\n股東，經營期間蔡敏弘有同意使用其印章，實際上蔡敏弘並未出資等語。原判決以蔡\n槌為上訴人等之父，蔡綢為上訴人等之姊，因認其證言為迴護上訴人等之詞，不足採\n信；但蔡槌亦為告訴人蔡敏弘之父，蔡綢亦為告訴人蔡敏弘之妹，與雙方均為相同親\n等之至親，證人所為證言如何偏袒其中一方，而不可採，自應於理由內詳予闡述，方\n足以昭折服。乃原判決單憑證人與上訴人等有父子、姊弟關係，即認其證言不可採，\n而忽略證人與告訴人之間亦有父子、兄妹之相對等關係，其所為判斷，自難昭折服。\n(三)告訴人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，\n倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之根據，即難認為適法。告訴人\n蔡敏弘於偵查中指稱公司成立時，伊出資八十萬元 (見偵查卷第十九頁) ，嗣於審判\n中改稱伊以轉讓家具行之經營權為出資（見原審更(一)卷第五十九頁）。上訴人等則否\n認告訴人有以家具行出資之事；證人蔡綢亦證稱家具行是父母賣田地出資經營的等語\n（見原審更(一)卷第七十三頁正面末行、背面第一行）。告訴人於偵、審中之指訴前後\n不符，原審未予究明，遽採為論罪科刑之根據，已有未合；況原判決係認定告訴人出\n資二十萬元，亦與上開證據資料不相適合。(四)刑法第二百十五條所謂業務上作成之文\n書，係指從事業務之人，本於業務上作成之文書者而言；必該文書之作成與其業務有\n密切關係，非執行業務即不能作成該文書者，始屬之。查股東會決議錄及董事會決議\n錄，乃公司之股東或董事開會時，由紀錄人員依照決議作成之文書，並非股東因執行\n業務始能作成之文書。原審既認定上訴人等為公司之執行業務股東，並非職司紀錄之\n人員，則上開決議錄何以係上訴人等因執行業務所製作之文書？原判決並未說明其所\n憑之證據及認定之理由，自有理由不備之違誤。(五)連續犯之所謂基於概括之犯意，必\n須其多次犯罪行為自始均在一個預定犯罪計畫以內，主觀上始終出於同一犯意而言。\n原判決認定上訴人等先於七十六年三月間，為降低蔡敏弘之投資比率及減縮其權利，\n而行使業務登載不實文書，使公務員登載不實；復於八十年一月間，為移轉蔡槌、蔡\n郭玉鴦名下之股份，而行使業務登載不實文書，使公務員登載不實，如果無訛，則其\n犯罪時間前後相距已逾三年九個月，且犯意亦不相同，能否謂自始即為一個預定之犯\n罪計畫，而連續以數行為實施，即饒有研求餘地。原判決認定其時間接近，係基於概\n括之犯意反覆為之，亦嫌速斷。(六)偽造文書罪，以足以生損害於公眾或他人為要件。\n原判決認定上訴人等於八十年一月二日為移轉蔡槌、蔡郭玉鴦名下之股份，而行使業\n務登載不實文書，使公務員登載不實，縱使無訛，亦與蔡敏弘無關，不生損害於蔡敏\n弘，乃理由卻謂足以生損害於蔡敏弘（見原判決第四頁正面第十一至十四行），亦有\n理由矛盾之違誤。(七)原判決既認定上訴人等於七十六年三月三十一日，同時行使如原\n判決附表編號一至三所示偽造之私文書及如原判決附表編號四、五所示業務登載不實\n之文書，辦理變更登記，如果無訛。則上訴人等一行為同時行使偽造私文書及業務登\n載不實文書部分，自屬一行為觸犯數罪名之想像競合犯；乃原判決理由卻說明有方法\n結果之牽連關係，依牽連犯論處，亦有適用法則不當之違法。以上情形，或為上訴意\n旨指摘所及，或為本院得依職權調查之事項，原判決既有違誤，應認仍有撤銷發回更\n審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三八六二號上訴人甲○○男乙○○男右上訴人等因偽造文書案件，不服台灣高等法院台中分院中華民國八十六年三月十九日第二審更審判決（八十五年度上更(一)字第二一二號，起訴案號：台灣台中地方法院檢察署八十三年度偵字第九二一五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人甲○○、乙○○兄弟二人於民國六十九年間，與其父蔡槌、母蔡郭玉鴦（嗣於八十一年十一月十七日歿）、兄蔡敏弘等五人共組盈璨企業有限公司，向台灣省政府建設廳登記之出資額各為新台幣（下同）二十萬元，由上訴人等二人擔任該公司之執行業務股東，為從事業務之人。詎上訴人等為降低蔡敏弘之投資比率及減縮其權利，竟基於共同行使偽造私文書、行使業務上登載不實文書及使公務員登載不實之犯意（其中行使業務上登載不實文書及使公務員登載不實部分，係基於概括之犯意），明知七十六年三月二十日並未召開股東臨時會或董事會，先推由乙○○囑不知情之刻印者，偽刻蔡敏弘之印章一枚，再於七十六年三月間未經蔡敏弘同意，共同囑不知情之會計事務所人員偽造蔡敏弘之署押，蓋用前揭偽造之印章，偽造蔡敏弘名義如原判決附表編號一至三所示之文書（即股東同意書及修正之章程等），連同如原判決附表編號四、五所示（業務）登載不實之文書（即股東臨時會決議錄、董事會決議錄等），及股東名簿、董事監察人名單，於七十六年三月三十一日，持向台灣省政府建設廳行使，辦理變更登記，使不知情之公務員將該不實之事項登載於職務上所掌之公文書（按：此次登記使告訴人蔡敏弘之股款從二十萬元增至一百二十萬元）。上訴人等復於七十九年十二月間，明知七十九年十二月二十四日並未召開股東臨時會或董事會，又囑不知情之會計事務所人員登載如原判決附表編號六、七所示不實之文書（即股東臨時會決議錄、董事會決議錄等），及股東名簿、董事監察人名單，以虛偽買賣為原因，將蔡槌、蔡郭玉鴦名下各一千二百股之股份，移轉予甲○○一千一百六十股、蔡佩雯四十股、李玉雪一千二百股，而於八十年一月二日持向台灣省政府建設廳行使，辦理變更登記，使不知情之公務員將該不實之事項登載於職務上所掌之公文書，足以生損害於蔡敏弘及台灣省政府建設廳管理公司登記之正確性等情。因而撤銷第一審諭知上訴人等無罪之判決，依牽連犯改判論處上訴人等共同行使偽造私文書，足以生損害於公眾及他人罪刑，固非無見。惟查：(一)有罪之判決書，對於被告有利之證據不採納者，應記載其理由，刑事訴訟法第三百十條第二款定有明文。原判決以上訴人等未經蔡敏弘同意，偽造蔡敏弘名義如原判決附表編號一至三所示之股東同意書等文書，認定上訴人等有偽造私文書行為。惟上訴人等始終否認有上開犯行，並辯稱七十六年三月間係經蔡敏弘同意，始辦理增資及將有限公司改組為股份有限公司，印章係蔡敏弘授權刻用；證人張清良亦結證稱：「（增資及改組）是我建議的，我跟被告二人及廠長講了，被告甲○○帶我到蔡敏弘住處說明，蔡敏弘說公司均由被告二人經營，被告二人要怎麼辦就怎麼辦」（見原審更(一)卷第八十五頁背面）。上開證據自屬有利於上訴人等，原判決未予採納，復未說明不予採納之理由，自有判決不載理由之違法。(二)相對等之證據如何採取，雖屬事實審法院之職權，然如何本於調查所得之資料，形成心證予以取捨，仍應於理由內詳予闡述，始足以昭折服。證人蔡槌及蔡綢始終證稱：盈璨企業有限公司係上訴人等二人出資經營，為符合公司法規定之人數，始邀蔡槌、蔡郭玉鴦及蔡敏弘等三人出名為股東，經營期間蔡敏弘有同意使用其印章，實際上蔡敏弘並未出資等語。原判決以蔡槌為上訴人等之父，蔡綢為上訴人等之姊，因認其證言為迴護上訴人等之詞，不足採信；但蔡槌亦為告訴人蔡敏弘之父，蔡綢亦為告訴人蔡敏弘之妹，與雙方均為相同親等之至親，證人所為證言如何偏袒其中一方，而不可採，自應於理由內詳予闡述，方足以昭折服。乃原判決單憑證人與上訴人等有父子、姊弟關係，即認其證言不可採，而忽略證人與告訴人之間亦有父子、兄妹之相對等關係，其所為判斷，自難昭折服。(三)告訴人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之根據，即難認為適法。告訴人蔡敏弘於偵查中指稱公司成立時，伊出資八十萬元(見偵查卷第十九頁)，嗣於審判中改稱伊以轉讓家具行之經營權為出資（見原審更(一)卷第五十九頁）。上訴人等則否認告訴人有以家具行出資之事；證人蔡綢亦證稱家具行是父母賣田地出資經營的等語（見原審更(一)卷第七十三頁正面末行、背面第一行）。告訴人於偵、審中之指訴前後不符，原審未予究明，遽採為論罪科刑之根據，已有未合；況原判決係認定告訴人出資二十萬元，亦與上開證據資料不相適合。(四)刑法第二百十五條所謂業務上作成之文書，係指從事業務之人，本於業務上作成之文書者而言；必該文書之作成與其業務有密切關係，非執行業務即不能作成該文書者，始屬之。查股東會決議錄及董事會決議錄，乃公司之股東或董事開會時，由紀錄人員依照決議作成之文書，並非股東因執行業務始能作成之文書。原審既認定上訴人等為公司之執行業務股東，並非職司紀錄之人員，則上開決議錄何以係上訴人等因執行業務所製作之文書？原判決並未說明其所憑之證據及認定之理由，自有理由不備之違誤。(五)連續犯之所謂基於概括之犯意，必須其多次犯罪行為自始均在一個預定犯罪計畫以內，主觀上始終出於同一犯意而言。原判決認定上訴人等先於七十六年三月間，為降低蔡敏弘之投資比率及減縮其權利，而行使業務登載不實文書，使公務員登載不實；復於八十年一月間，為移轉蔡槌、蔡郭玉鴦名下之股份，而行使業務登載不實文書，使公務員登載不實，如果無訛，則其犯罪時間前後相距已逾三年九個月，且犯意亦不相同，能否謂自始即為一個預定之犯罪計畫，而連續以數行為實施，即饒有研求餘地。原判決認定其時間接近，係基於概括之犯意反覆為之，亦嫌速斷。(六)偽造文書罪，以足以生損害於公眾或他人為要件。原判決認定上訴人等於八十年一月二日為移轉蔡槌、蔡郭玉鴦名下之股份，而行使業務登載不實文書，使公務員登載不實，縱使無訛，亦與蔡敏弘無關，不生損害於蔡敏弘，乃理由卻謂足以生損害於蔡敏弘（見原判決第四頁正面第十一至十四行），亦有理由矛盾之違誤。(七)原判決既認定上訴人等於七十六年三月三十一日，同時行使如原判決附表編號一至三所示偽造之私文書及如原判決附表編號四、五所示業務登載不實之文書，辦理變更登記，如果無訛。則上訴人等一行為同時行使偽造私文書及業務登載不實文書部分，自屬一行為觸犯數罪名之想像競合犯；乃原判決理由卻說明有方法結果之牽連關係，依牽連犯論處，亦有適用法則不當之違法。以上情形，或為上訴意旨指摘所及，或為本院得依職權調查之事項，原判決既有違誤，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年十一月十三日最高法院刑事第十一庭審判長法官楊文翰法官陳正庸法官陳世雄法官楊商江法官黃正興右正本證明與原本無異書記官中華民國八十七年十一月十七日ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-13",
  "created_at": "2016-02-03 20:33:14",
  "updated_at": "2016-02-03 20:33:14"
}