{
  "identify": "KSH-99-上更(一)-256-20110131-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上更(一)",
  "number": "256",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高等法院高雄分院刑事判決     99年度上更(一)字第256號\n上  訴  人\n即  被  告  施添發原名施展功.\n上列上訴人因誣告案件，不服臺灣高雄地方法院97年度訴字第14\n39號中華民國98年1 月20日第一審判決（起訴案號：臺灣高雄地\n方法院檢察署97年度偵字第15622 號），提起上訴，經最高法院\n發回更審，本院判決如下：\n    主  文\n原判決關於施添發被訴96年3 月13日誣告他人竊盜及96年3 月4\n日誣告他人妨害名譽部分，均撤銷。\n施添發均無罪。\n    理  由\n一、公訴意旨以：被告施添發前因妨害公務案件，經法院判處有\n    期徒刑5 月確定，於94年1 月17日執行完畢，猶不知悔改；\n    因其配偶洪育靜婚前與吳銘鴻曾係男女朋友關係，雙方有財\n    務糾紛，竟基於意圖使吳銘鴻受刑事處分之犯意，明知吳銘\n    鴻並無於96年1 月22日，在高雄市○○區○○路255 號3 樓\n    ，竊取洪育靜所有之行動電話1 支（含SIM 卡1 張手機門號\n    ：0000000000號；手機序號000000000000000 號），並自96\n    年1 月22日起至同年3 月5 日止，亦未以0000000000號行動\n    電話撥打電話或傳送簡訊予洪育靜之友人，散佈流言損害洪\n    育靜名譽，及盜用上開行動電話，致電信費用高達新臺幣（\n    下同）3,168 元，竟於96年3 月4 日具狀虛構吳銘鴻於上開\n    時、地，以上開門號行動電話撥打電話或傳送簡訊予洪育靜\n    友人散佈流言而妨害洪育靜名譽之情節，向臺灣高雄地方法\n    院檢察署提起告訴，而向該管公務員誣告吳銘鴻涉有刑法第\n    310 條第1 項之誹謗罪。復於96年3 月13日具狀虛構吳銘鴻\n    於上開時、地，竊取洪育靜所有上開行動電話並盜用之情節\n    ，向臺灣高雄地方法院檢察署檢察官提起告訴，而向該管公\n    務員誣告吳銘鴻涉有刑法第320 條第1 項之竊盜罪。因認被\n    告施添發有犯刑法第169 條第1 項之誣告罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301第1項分別定有明文；而認定\n    犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包\n    括在內；然無論係直接或間接證據，其為訴訟上之證明，須\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理性之懷疑存在時，即難為有罪之認定。再者，告訴人\n    之告訴係以使被告受刑事訴追為目的，是其陳述是否與事實\n    相符，仍應調查其他證據以資審認（最高法院52年台上字第\n    1300號、76年度台上字第4986號判例意旨參照）。又告訴人\n    所訴事實，不能證明其係實在，對於被訴人為不起訴處分確\n    定者，是否構成誣告罪，尚應就其有無虛構誣告之故意以為\n    斷，並非當然可以誣告罪相繩（最高法院59年度台上字第58\n    1 號判例意旨參照）。而誣告罪之構成要件，首須意圖他人\n    受刑事或懲戒處分，次須向該管公務員誣告。稱誣告即虛構\n    事實進而申告他人犯罪而言，所謂虛構事實，係指明知無此\n    事實而故意捏造者而言，如若出於誤信、誤解、誤認或懷疑\n    有此事實，或對於其事實張大其詞，或資為其訟爭上之攻擊\n    或防禦方法，或其目的在求判明是非曲直者，固均不得謂屬\n    於誣告，即其所申告之事實，並非完全出於憑空捏造或尚全\n    然無因，只以所訴事實，不能積極證明為虛偽或因證據不充\n    分，致被誣人不受追訴處罰者，仍不得謂成立誣告罪（最高\n    法院43年度台上字第251 號判例意旨、83年度台上字第1959\n    號判決意旨參照）。\n三、本件公訴人認被告施添發涉有上開誣告犯行，無非係以被告\n    施添發於偵查中之供詞、證人吳銘鴻之證詞，及0000000000\n    號手機之96年1 、2 、3 月之電話費帳單、通話明細等為論\n    罪依據。\n四、訊據上訴人即被告施添發固不諱言於上開時、地，對告訴人\n    吳銘鴻提出竊盜、妨害名譽告訴等事實不諱，惟矢口否認有\n    何誣告犯行，辯稱：我並沒有誣告之意圖，係因洪育靜告訴\n    我，吳銘鴻偷了她的手機，且吳銘鴻確實有打電話給我說洪\n    育靜的男女關係複雜，且有傳簡訊給洪育靜之姊姊及媽媽，\n    我才會對吳銘鴻提出竊盜、妨害名譽告訴，並無虛構事實而\n    提出告訴等語。\n五、經查：\n  (一)被告施添發於96年3 月6 日（公訴人記載4 日) 具狀，以告\n    訴人自96年1 月22日起至同年3 月5 日止，利用原審共同被\n    告洪育靜所有之0000000000號行動電話撥打電話或傳送簡訊\n    予被告洪育靜之友人，散佈流言損害洪育靜名譽之情節，向\n    臺灣高雄地方法院檢察署提起妨害名譽告訴之事實，又於96\n    年3 月13日具狀，以告訴人吳銘鴻於96年1 月22日，在高雄\n    市○○區○○路255 號3 樓，竊取洪育靜所有之行動電話1\n    支（含SIM 卡1 張手機門號：0000000000號；手機序號0000\n    00000000000 號），並自96年1 月22日起至同年3 月5 日止\n    ，盜用上開行動電話，致電信費用高達3,168 元等情，向臺\n    灣高雄地方法院檢察署提起竊盜罪告訴之事實，業經被告施\n    添發於本院前審審理中供承在卷，並有刑事告訴狀2 份可參\n    （見臺灣高雄地方法院檢察署96年度他字1907號卷第1 頁至\n    第3 頁、96年度他字2156號卷第1 頁至第4 頁），是被告施\n    添發確實有提起妨害名譽、竊盜罪之訴追無誤，先此敘明。\n  (二)洪育靜所有之上開行動電話，於96年1 月22日至同年3 月5\n    日間，均係由洪育靜在使用，告訴人吳明鴻並未竊取該行動\n    電話等情，固據被告於原審準備程序中所自承（見原審97年\n    審訴第2722號卷第82頁背面），但被告施添發於原審時亦供\n    稱：洪育靜於馬公國小時就已智能不足，澎湖地方法院85年\n    易字第56號判決亦認定洪育靜智能不足，所以洪育靜所述不\n    清楚，我才會誤認告訴人偷手機等語（見原審卷(一)第156 頁\n    ），可見被告施添發係因洪育靜之告知，誤認告訴人竊取洪\n    育靜之行動電話，才提起告訴，何況洪育靜之行動電話現仍\n    放在告訴人的文信路住處，可見被告純粹係出於誤會，誤以\n    為洪育靜之上開行動電話遭告訴人竊取使用，因此才對告訴\n    人提出竊盜罪之告訴，其所申告之事實，並非完全出於憑空\n    捏造或尚全然無因，被告並無誣告之故意，應可認定。\n  (三)又告訴人吳銘鴻確實曾於96年1 月25日、28日及31日多次以\n    自己之行動電話簡訊與洪育靜之母親及胞姊連繫，惟內容為\n    「…有關育靜的事，希望你們家裡的人能拉她一把，不要讓\n    她再這樣下去了…」，有簡訊翻拍相片4 張附卷足憑（見原\n    審卷第37頁、第38頁）。而刑法誣告罪之成立，在主觀方面\n    ，固須申告者有使人受刑事或懲戒處分之意思，在客觀方面\n    ，尤須所虛構之事實足使被誣告人有受刑事或懲戒處分之危\n    險，若申告他人有不法行為，而其行為在刑法上並非構成犯\n    罪，則被誣告者既不因此而有受刑事訴追之虞，即難論申告\n    者以誣告之罪。告訴人吳銘鴻散布流言之內容為「…有關育\n    靜的事，希望你們家裡的人能拉她一把，不要讓她再這樣下\n    去了…」云云，然該散布之內容是否足以構成損毀洪育靜之\n    名譽，而吳銘鴻有無受刑事誹謗罪處罰之危險，不無疑問，\n    所謂「希望你們家裡的人能拉她一把，不要讓她再這樣下去\n    了…」究何所指？不得而知，探究該簡訊並無真正具體之內\n    容，故告訴人吳銘鴻應無受刑事誹謗罪處罰之危險，應可認\n    定，故被告之行為，自難該當於誣告罪之構成要件。\n  (四)綜上所述，被告施添發明提起上開竊盜、妨害名譽之告訴，\n    既非明知無此事實而故意捏造，而係出於誤信、誤解、誤認\n    或懷疑有此事實，或告訴人吳銘鴻應無受刑事誹謗罪處罰之\n    危險，故被告之行為自難該當於誣告罪之構成要件，要屬不\n    能證明被告此部分犯罪。\n六、原審關於被告施添發被訴96年3 月13日誣告吳銘鴻竊盜及96\n    年3 月4 日誣告吳銘鴻妨害名譽部分，未為詳察，遽對被告\n    施添發為論罪科刑之判決，尚有未當。被告施添發上訴意旨\n    ，亦執此指摘原判決該部分不當，為有理由，自應由本院將\n    原判決關於被告施添發被訴96年3 月13日誣告吳銘鴻竊盜及\n    96年3 月4 日誣告吳銘鴻妨害名譽部分，均予以撤銷改判，\n    另為被告施添發該部分無罪之諭知。\n七、被告施添發被訴96年2 月14日及96年3 月22日、29日誣告吳\n    銘鴻部分，已經本院前審判決無罪確定，核此敘明。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n301 條第1 項，判決如主文。\n本案經檢察官劉宗慶到庭執行職務。\n中    華    民    國   100    年    1     月    31    日\n                刑事第二庭  審判長法  官  林正雄\n                                  法  官  邱明弘\n                                  法  官  黃壽燕\n以上正本證明與原本無異。\n一、檢察官如不服本判決應於收受本判決後10日內向本院提出上\n    訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向\n    本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n    勿逕送上級法院」。\n二、被告不得上訴。\n中    華    民    國   100    年    1     月    31    日\n                                  書記官  戴志穎",
  "structure": {
    "main": "原判決關於施添發被訴96年3 月13日誣告他人竊盜及96年3 月4\n日誣告他人妨害名譽部分，均撤銷。\n施添發均無罪。\n    理  由\n一、公訴意旨以：被告施添發前因妨害公務案件，經法院判處有\n    期徒刑5 月確定，於94年1 月17日執行完畢，猶不知悔改；\n    因其配偶洪育靜婚前與吳銘鴻曾係男女朋友關係，雙方有財\n    務糾紛，竟基於意圖使吳銘鴻受刑事處分之犯意，明知吳銘\n    鴻並無於96年1 月22日，在高雄市○○區○○路255 號3 樓\n    ，竊取洪育靜所有之行動電話1 支（含SIM 卡1 張手機門號\n    ：0000000000號；手機序號000000000000000 號），並自96\n    年1 月22日起至同年3 月5 日止，亦未以0000000000號行動\n    電話撥打電話或傳送簡訊予洪育靜之友人，散佈流言損害洪\n    育靜名譽，及盜用上開行動電話，致電信費用高達新臺幣（\n    下同）3,168 元，竟於96年3 月4 日具狀虛構吳銘鴻於上開\n    時、地，以上開門號行動電話撥打電話或傳送簡訊予洪育靜\n    友人散佈流言而妨害洪育靜名譽之情節，向臺灣高雄地方法\n    院檢察署提起告訴，而向該管公務員誣告吳銘鴻涉有刑法第\n    310 條第1 項之誹謗罪。復於96年3 月13日具狀虛構吳銘鴻\n    於上開時、地，竊取洪育靜所有上開行動電話並盜用之情節\n    ，向臺灣高雄地方法院檢察署檢察官提起告訴，而向該管公\n    務員誣告吳銘鴻涉有刑法第320 條第1 項之竊盜罪。因認被\n    告施添發有犯刑法第169 條第1 項之誣告罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301第1項分別定有明文；而認定",
    "fact": "括在內；然無論係直接或間接證據，其為訴訟上之證明，須\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理性之懷疑存在時，即難為有罪之認定。再者，告訴人\n    之告訴係以使被告受刑事訴追為目的，是其陳述是否與事實\n    相符，仍應調查其他證據以資審認（最高法院52年台上字第\n    1300號、76年度台上字第4986號判例意旨參照）。又告訴人\n    所訴事實，不能證明其係實在，對於被訴人為不起訴處分確\n    定者，是否構成誣告罪，尚應就其有無虛構誣告之故意以為\n    斷，並非當然可以誣告罪相繩（最高法院59年度台上字第58\n    1 號判例意旨參照）。而誣告罪之構成要件，首須意圖他人\n    受刑事或懲戒處分，次須向該管公務員誣告。稱誣告即虛構\n    事實進而申告他人犯罪而言，所謂虛構事實，係指明知無此\n    事實而故意捏造者而言，如若出於誤信、誤解、誤認或懷疑\n    有此事實，或對於其事實張大其詞，或資為其訟爭上之攻擊\n    或防禦方法，或其目的在求判明是非曲直者，固均不得謂屬\n    於誣告，即其所申告之事實，並非完全出於憑空捏造或尚全\n    然無因，只以所訴事實，不能積極證明為虛偽或因證據不充\n    分，致被誣人不受追訴處罰者，仍不得謂成立誣告罪（最高\n    法院43年度台上字第251 號判例意旨、83年度台上字第1959\n    號判決意旨參照）。\n三、本件公訴人認被告施添發涉有上開誣告犯行，無非係以被告\n    施添發於偵查中之供詞、證人吳銘鴻之證詞，及0000000000\n    號手機之96年1 、2 、3 月之電話費帳單、通話明細等為論\n    罪依據。\n四、訊據上訴人即被告施添發固不諱言於上開時、地，對告訴人\n    吳銘鴻提出竊盜、妨害名譽告訴等事實不諱，惟矢口否認有\n    何誣告犯行，辯稱：我並沒有誣告之意圖，係因洪育靜告訴\n    我，吳銘鴻偷了她的手機，且吳銘鴻確實有打電話給我說洪\n    育靜的男女關係複雜，且有傳簡訊給洪育靜之姊姊及媽媽，\n    我才會對吳銘鴻提出竊盜、妨害名譽告訴，並無虛構事實而\n    提出告訴等語。\n五、經查：\n  (一)被告施添發於96年3 月6 日（公訴人記載4 日) 具狀，以告\n    訴人自96年1 月22日起至同年3 月5 日止，利用原審共同被\n    告洪育靜所有之0000000000號行動電話撥打電話或傳送簡訊\n    予被告洪育靜之友人，散佈流言損害洪育靜名譽之情節，向\n    臺灣高雄地方法院檢察署提起妨害名譽告訴之事實，又於96\n    年3 月13日具狀，以告訴人吳銘鴻於96年1 月22日，在高雄\n    市○○區○○路255 號3 樓，竊取洪育靜所有之行動電話1\n    支（含SIM 卡1 張手機門號：0000000000號；手機序號0000\n    00000000000 號），並自96年1 月22日起至同年3 月5 日止\n    ，盜用上開行動電話，致電信費用高達3,168 元等情，向臺\n    灣高雄地方法院檢察署提起竊盜罪告訴之事實，業經被告施\n    添發於本院前審審理中供承在卷，並有刑事告訴狀2 份可參\n    （見臺灣高雄地方法院檢察署96年度他字1907號卷第1 頁至\n    第3 頁、96年度他字2156號卷第1 頁至第4 頁），是被告施\n    添發確實有提起妨害名譽、竊盜罪之訴追無誤，先此敘明。\n  (二)洪育靜所有之上開行動電話，於96年1 月22日至同年3 月5\n    日間，均係由洪育靜在使用，告訴人吳明鴻並未竊取該行動\n    電話等情，固據被告於原審準備程序中所自承（見原審97年\n    審訴第2722號卷第82頁背面），但被告施添發於原審時亦供\n    稱：洪育靜於馬公國小時就已智能不足，澎湖地方法院85年\n    易字第56號判決亦認定洪育靜智能不足，所以洪育靜所述不\n    清楚，我才會誤認告訴人偷手機等語（見原審卷(一)第156 頁\n    ），可見被告施添發係因洪育靜之告知，誤認告訴人竊取洪\n    育靜之行動電話，才提起告訴，何況洪育靜之行動電話現仍\n    放在告訴人的文信路住處，可見被告純粹係出於誤會，誤以\n    為洪育靜之上開行動電話遭告訴人竊取使用，因此才對告訴\n    人提出竊盜罪之告訴，其所申告之事實，並非完全出於憑空\n    捏造或尚全然無因，被告並無誣告之故意，應可認定。\n  (三)又告訴人吳銘鴻確實曾於96年1 月25日、28日及31日多次以\n    自己之行動電話簡訊與洪育靜之母親及胞姊連繫，惟內容為\n    「…有關育靜的事，希望你們家裡的人能拉她一把，不要讓\n    她再這樣下去了…」，有簡訊翻拍相片4 張附卷足憑（見原\n    審卷第37頁、第38頁）。而刑法誣告罪之成立，在主觀方面\n    ，固須申告者有使人受刑事或懲戒處分之意思，在客觀方面\n    ，尤須所虛構之事實足使被誣告人有受刑事或懲戒處分之危\n    險，若申告他人有不法行為，而其行為在刑法上並非構成犯\n    罪，則被誣告者既不因此而有受刑事訴追之虞，即難論申告\n    者以誣告之罪。告訴人吳銘鴻散布流言之內容為「…有關育\n    靜的事，希望你們家裡的人能拉她一把，不要讓她再這樣下\n    去了…」云云，然該散布之內容是否足以構成損毀洪育靜之\n    名譽，而吳銘鴻有無受刑事誹謗罪處罰之危險，不無疑問，\n    所謂「希望你們家裡的人能拉她一把，不要讓她再這樣下去\n    了…」究何所指？不得而知，探究該簡訊並無真正具體之內\n    容，故告訴人吳銘鴻應無受刑事誹謗罪處罰之危險，應可認\n    定，故被告之行為，自難該當於誣告罪之構成要件。\n  (四)綜上所述，被告施添發明提起上開竊盜、妨害名譽之告訴，\n    既非明知無此事實而故意捏造，而係出於誤信、誤解、誤認\n    或懷疑有此事實，或告訴人吳銘鴻應無受刑事誹謗罪處罰之\n    危險，故被告之行為自難該當於誣告罪之構成要件，要屬不\n    能證明被告此部分犯罪。\n六、原審關於被告施添發被訴96年3 月13日誣告吳銘鴻竊盜及96\n    年3 月4 日誣告吳銘鴻妨害名譽部分，未為詳察，遽對被告\n    施添發為論罪科刑之判決，尚有未當。被告施添發上訴意旨\n    ，亦執此指摘原判決該部分不當，為有理由，自應由本院將\n    原判決關於被告施添發被訴96年3 月13日誣告吳銘鴻竊盜及\n    96年3 月4 日誣告吳銘鴻妨害名譽部分，均予以撤銷改判，\n    另為被告施添發該部分無罪之諭知。\n七、被告施添發被訴96年2 月14日及96年3 月22日、29日誣告吳\n    銘鴻部分，已經本院前審判決無罪確定，核此敘明。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n301 條第1 項，判決如主文。\n本案經檢察官劉宗慶到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決99年度上更(一)字第256號上訴人即被告施添發原名施展功.上列上訴人因誣告案件，不服臺灣高雄地方法院97年度訴字第1439號中華民國98年1月20日第一審判決（起訴案號：臺灣高雄地方法院檢察署97年度偵字第15622號），提起上訴，經最高法院發回更審，本院判決如下：主文原判決關於施添發被訴96年3月13日誣告他人竊盜及96年3月4日誣告他人妨害名譽部分，均撤銷。施添發均無罪。理由一、公訴意旨以：被告施添發前因妨害公務案件，經法院判處有期徒刑5月確定，於94年1月17日執行完畢，猶不知悔改；因其配偶洪育靜婚前與吳銘鴻曾係男女朋友關係，雙方有財務糾紛，竟基於意圖使吳銘鴻受刑事處分之犯意，明知吳銘鴻並無於96年1月22日，在高雄市○○區○○路255號3樓，竊取洪育靜所有之行動電話1支（含SIM卡1張手機門號：0000000000號；手機序號000000000000000號），並自96年1月22日起至同年3月5日止，亦未以0000000000號行動電話撥打電話或傳送簡訊予洪育靜之友人，散佈流言損害洪育靜名譽，及盜用上開行動電話，致電信費用高達新臺幣（下同）3,168元，竟於96年3月4日具狀虛構吳銘鴻於上開時、地，以上開門號行動電話撥打電話或傳送簡訊予洪育靜友人散佈流言而妨害洪育靜名譽之情節，向臺灣高雄地方法院檢察署提起告訴，而向該管公務員誣告吳銘鴻涉有刑法第310條第1項之誹謗罪。復於96年3月13日具狀虛構吳銘鴻於上開時、地，竊取洪育靜所有上開行動電話並盜用之情節，向臺灣高雄地方法院檢察署檢察官提起告訴，而向該管公務員誣告吳銘鴻涉有刑法第320條第1項之竊盜罪。因認被告施添發有犯刑法第169條第1項之誣告罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301第1項分別定有明文；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然無論係直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在時，即難為有罪之認定。再者，告訴人之告訴係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院52年台上字第1300號、76年度台上字第4986號判例意旨參照）。又告訴人所訴事實，不能證明其係實在，對於被訴人為不起訴處分確定者，是否構成誣告罪，尚應就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相繩（最高法院59年度台上字第581號判例意旨參照）。而誣告罪之構成要件，首須意圖他人受刑事或懲戒處分，次須向該管公務員誣告。稱誣告即虛構事實進而申告他人犯罪而言，所謂虛構事實，係指明知無此事實而故意捏造者而言，如若出於誤信、誤解、誤認或懷疑有此事實，或對於其事實張大其詞，或資為其訟爭上之攻擊或防禦方法，或其目的在求判明是非曲直者，固均不得謂屬於誣告，即其所申告之事實，並非完全出於憑空捏造或尚全然無因，只以所訴事實，不能積極證明為虛偽或因證據不充分，致被誣人不受追訴處罰者，仍不得謂成立誣告罪（最高法院43年度台上字第251號判例意旨、83年度台上字第1959號判決意旨參照）。三、本件公訴人認被告施添發涉有上開誣告犯行，無非係以被告施添發於偵查中之供詞、證人吳銘鴻之證詞，及0000000000號手機之96年1、2、3月之電話費帳單、通話明細等為論罪依據。四、訊據上訴人即被告施添發固不諱言於上開時、地，對告訴人吳銘鴻提出竊盜、妨害名譽告訴等事實不諱，惟矢口否認有何誣告犯行，辯稱：我並沒有誣告之意圖，係因洪育靜告訴我，吳銘鴻偷了她的手機，且吳銘鴻確實有打電話給我說洪育靜的男女關係複雜，且有傳簡訊給洪育靜之姊姊及媽媽，我才會對吳銘鴻提出竊盜、妨害名譽告訴，並無虛構事實而提出告訴等語。五、經查：(一)被告施添發於96年3月6日（公訴人記載4日)具狀，以告訴人自96年1月22日起至同年3月5日止，利用原審共同被告洪育靜所有之0000000000號行動電話撥打電話或傳送簡訊予被告洪育靜之友人，散佈流言損害洪育靜名譽之情節，向臺灣高雄地方法院檢察署提起妨害名譽告訴之事實，又於96年3月13日具狀，以告訴人吳銘鴻於96年1月22日，在高雄市○○區○○路255號3樓，竊取洪育靜所有之行動電話1支（含SIM卡1張手機門號：0000000000號；手機序號000000000000000號），並自96年1月22日起至同年3月5日止，盜用上開行動電話，致電信費用高達3,168元等情，向臺灣高雄地方法院檢察署提起竊盜罪告訴之事實，業經被告施添發於本院前審審理中供承在卷，並有刑事告訴狀2份可參（見臺灣高雄地方法院檢察署96年度他字1907號卷第1頁至第3頁、96年度他字2156號卷第1頁至第4頁），是被告施添發確實有提起妨害名譽、竊盜罪之訴追無誤，先此敘明。(二)洪育靜所有之上開行動電話，於96年1月22日至同年3月5日間，均係由洪育靜在使用，告訴人吳明鴻並未竊取該行動電話等情，固據被告於原審準備程序中所自承（見原審97年審訴第2722號卷第82頁背面），但被告施添發於原審時亦供稱：洪育靜於馬公國小時就已智能不足，澎湖地方法院85年易字第56號判決亦認定洪育靜智能不足，所以洪育靜所述不清楚，我才會誤認告訴人偷手機等語（見原審卷(一)第156頁），可見被告施添發係因洪育靜之告知，誤認告訴人竊取洪育靜之行動電話，才提起告訴，何況洪育靜之行動電話現仍放在告訴人的文信路住處，可見被告純粹係出於誤會，誤以為洪育靜之上開行動電話遭告訴人竊取使用，因此才對告訴人提出竊盜罪之告訴，其所申告之事實，並非完全出於憑空捏造或尚全然無因，被告並無誣告之故意，應可認定。(三)又告訴人吳銘鴻確實曾於96年1月25日、28日及31日多次以自己之行動電話簡訊與洪育靜之母親及胞姊連繫，惟內容為「…有關育靜的事，希望你們家裡的人能拉她一把，不要讓她再這樣下去了…」，有簡訊翻拍相片4張附卷足憑（見原審卷第37頁、第38頁）。而刑法誣告罪之成立，在主觀方面，固須申告者有使人受刑事或懲戒處分之意思，在客觀方面，尤須所虛構之事實足使被誣告人有受刑事或懲戒處分之危險，若申告他人有不法行為，而其行為在刑法上並非構成犯罪，則被誣告者既不因此而有受刑事訴追之虞，即難論申告者以誣告之罪。告訴人吳銘鴻散布流言之內容為「…有關育靜的事，希望你們家裡的人能拉她一把，不要讓她再這樣下去了…」云云，然該散布之內容是否足以構成損毀洪育靜之名譽，而吳銘鴻有無受刑事誹謗罪處罰之危險，不無疑問，所謂「希望你們家裡的人能拉她一把，不要讓她再這樣下去了…」究何所指？不得而知，探究該簡訊並無真正具體之內容，故告訴人吳銘鴻應無受刑事誹謗罪處罰之危險，應可認定，故被告之行為，自難該當於誣告罪之構成要件。(四)綜上所述，被告施添發明提起上開竊盜、妨害名譽之告訴，既非明知無此事實而故意捏造，而係出於誤信、誤解、誤認或懷疑有此事實，或告訴人吳銘鴻應無受刑事誹謗罪處罰之危險，故被告之行為自難該當於誣告罪之構成要件，要屬不能證明被告此部分犯罪。六、原審關於被告施添發被訴96年3月13日誣告吳銘鴻竊盜及96年3月4日誣告吳銘鴻妨害名譽部分，未為詳察，遽對被告施添發為論罪科刑之判決，尚有未當。被告施添發上訴意旨，亦執此指摘原判決該部分不當，為有理由，自應由本院將原判決關於被告施添發被訴96年3月13日誣告吳銘鴻竊盜及96年3月4日誣告吳銘鴻妨害名譽部分，均予以撤銷改判，另為被告施添發該部分無罪之諭知。七、被告施添發被訴96年2月14日及96年3月22日、29日誣告吳銘鴻部分，已經本院前審判決無罪確定，核此敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官劉宗慶到庭執行職務。中華民國100年1月31日刑事第二庭審判長法官林正雄法官邱明弘法官黃壽燕以上正本證明與原本無異。一、檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。二、被告不得上訴。中華民國100年1月31日書記官戴志穎",
  "characters": {
    "judges": [
      "林正雄",
      "邱明弘",
      "黃壽燕"
    ],
    "prosecutors": [
      "劉宗慶"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "施添發原名施展功"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 06:01:52",
  "updated_at": "2016-02-13 06:01:52"
}