{
  "identify": "KSH-99-上易-1275-20110131-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "1275",
  "jcheck": "1",
  "reason": "恐嚇取財",
  "content": "臺灣高等法院高雄分院刑事判決        99年度上易字第1275號\n上  訴  人\n即  被  告  吳啟榮\n上列上訴人因恐嚇取財案件，不服臺灣高雄地方法院99年度易字\n第2061號中華民國99年11月23日第一審判決（起訴案號：臺灣高\n雄地方法院檢察署99年度偵字第5236號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    事  實\n一、吳啟榮明知目前社會上層出不窮之不法份子為掩飾渠等之不\n    法行徑，以避免執法人員之追究及處罰，經常利用他人之存\n    款帳戶及密碼轉帳，以確保犯罪所得之不法利益；因此，在\n    客觀上可以預見一般取得他人金融存款帳戶使用之行徑，常\n    與財產犯罪所需有密切關連，竟仍基於縱有人持其帳戶作為\n    恐嚇取財之犯罪工具，亦不違背其本意之幫助恐嚇取財犯意\n    ，於民國（下同）98年8 月間至同年10月28日前某日，在不\n    詳處所，以不詳代價，將其於臺灣土地銀行大樹分行( 下稱\n    土地銀行) 申設之帳號000000000000000 號帳戶之存摺、密\n    碼、提款卡，交付姓名不詳之犯罪集團成年成員使用，以此\n    方法幫助該集團使用前開帳戶供被害人匯款之用。該犯罪集\n    團成員遂意圖為自己不法之所有，先於98年10月28日下午5\n    時30分前某日，在不詳地點，竊取陳錫安飼養之鴿隻後，再\n    於98年10月28日下午5 時30分許，撥打陳錫安手機向陳錫安\n    恫稱：「鴿子在我這裡」等語，並要求新臺幣（下同）3 萬\n    元贖金，致陳錫安心生畏懼，而於該日下午6 時22分許，前\n    往高雄縣林園鄉○○路○段176 號鳳山郵局24支局，匯款3\n    萬元匯入吳啟榮之上開帳戶。嗣經陳錫安報警處理，而循線\n    查悉上情。\n二、案經陳錫安訴由高雄縣政府警察局林園分局報告臺灣高雄地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\n    至之4 等四條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\n    第159 條之5 定有明文。本判決所引用之證據，其原屬於傳\n    聞證據部分，檢察官均同意作為證據，被告或同意作為證據\n    、或未於言詞辯論終結前聲明異議（見本院卷第19頁、第20\n    頁準備程序筆錄。被告雖對陳建維之陳述，認為不實在，但\n    此屬證明力之問題），本院審酌各該證據作成之情況，並無\n    不法或不當取得之情形，依上開規定，有證據能力。\n二、訊據上訴人即被告吳啟榮矢口否認有上開幫助恐嚇取財犯行\n    ，辯稱：伊98年8 、9 月間在鳳山市○○路陸風月美容院上\n    班，經其同事介紹認識陳翔偉（即陳建維），陳翔偉以母親\n    欲匯生活費為由，向伊借用系爭帳號之存簿、提款卡及密碼\n    ，被告不疑有他，而將上開物品交給陳翔偉，被告對於陳錫\n    安遭恐嚇取財完全不知情云云。經查：\n(一)、陳錫安所有之鴿子於訓練時失蹤後，其於98年10月28日下午\n    5 時30分許，接獲犯罪集團不詳姓名之成年成員以電話對其\n    恫稱「鴿子在我這裡」等語，致其心生畏懼，遂於該日下午\n    6 時22分許，依該犯罪集團成員指示，前往高雄縣林園鄉○\n    ○路○段176 號鳳山郵局24支局，匯款3 萬元匯入吳啟榮之\n    系爭帳戶乙情，業據證人陳錫安於原審審理時證述在卷（見\n    原審二卷第29頁反面），並有郵局自動櫃員機交易明細表、\n    臺灣土地銀行客戶歷史交易明係查詢單在卷可稽（見警卷第\n    3 頁、第16頁），是陳錫安遭犯罪集團成員擄鴿恐嚇取財一\n    節，堪以認定。\n(二)、被告雖以上開情詞置辯；惟查，被告於偵訊時供稱：98年8\n    、9 月我將系爭帳戶借給陳翔偉，陳翔偉說他的母親要匯錢\n    給他云云，惟此為陳翔偉維所否認，證稱：我未曾向被告借\n    用過系爭帳戶，且我每天都與母親住一起，我母親沒有匯生\n    活費給我之必要等語（見原審二卷第30頁至第31頁）。衡情\n    ，證人陳翔偉與被告並無怨隙，應無甘冒刑事偽證責任而誣\n    陷被告之理；況被告自承：伊將系爭帳戶之存摺、提款卡、\n    密碼均交給陳翔偉等語（見原審二卷第34頁），然縱使他人\n    有接受匯款之必要而需用被告之系爭帳戶，則被告僅需告知\n    帳號，於匯款進入被告帳戶之後，被告再會同提款即可，殊\n    無必要將存摺、提款卡、密碼交付對方，是被告所辯係事後\n    卸責之詞，不足採信。按金融機構帳戶在未遭掛失或設定為\n    警示帳戶前均能使用，本無確認能否使用之必要，然犯罪集\n    團之成員既知以他人之帳戶掩飾犯罪所得，顯非智慧愚昧之\n    人，若非確知該帳戶不會遭扣款、抵銷或遭帳戶所有人報警\n    、掛失止付，當不至於以該帳戶從事於財產犯罪；本件被害\n    人陳錫安於98年10月28日晚間6 時22分許匯入3 萬元款項至\n    被告系爭帳戶後，該筆匯款隨即於次日上午9 時4 分許遭領\n    取，有臺灣土地銀行客戶歷史交易明細查詢單在卷可稽（見\n    警卷第16頁），足徵該詐騙集團於向被害人詐騙時，確有把\n    握該帳戶不會遭銀行扣款或止付；佐以被告於原審審理時自\n    承：98年8 、9 月間申請系爭帳戶，其後將帳戶交給陳建維\n    時，系爭帳戶內已無存款等語（見原審二卷第34頁），亦與\n    一般提供予犯罪集團使用之帳戶，其所有人本身經濟窘困，\n    於交付帳戶前帳戶內之存款餘額甚低等情相符；是被告將系\n    爭帳戶交付與姓名不詳之成年詐欺集團成員使用，應堪以認\n    定。\n(三)、末查，金融帳戶為個人理財之工具，而申請開設金融帳戶並\n    無任何特殊之限制，一般民眾皆可以存入最低開戶金額方式\n    申請之，且每人均可在不同之金融機構申請多數之存款帳戶\n    使用，此乃週知之事實，則依一般人之社會生活經驗，如他\n    人不以自己名義申請開戶而向人蒐集或借用銀行、郵局帳戶\n    供己使用，理應對於該帳戶是否合法使用產生合理懷疑，且\n    近來犯罪集團猖獗，多利用人頭帳戶從事不法犯行，業經政\n    府機關廣為宣導，並為報章媒體大肆披露，被告自應有所聽\n    聞，是被告提供上開帳戶之存摺、金融卡、密碼予不詳姓名\n    之成年詐欺集團成員使用之際，應得以預見該帳戶極有可能\n    用於掩飾因犯罪所得而匯入之款項，是被告縱使無幫助他人\n    犯罪之直接故意，但對於他人極有可能藉此帳戶從事財產犯\n    罪乙情，應可預見而不違背其本意，是被告具提供帳戶以幫\n    助他人從事犯罪行為之不確定故意甚明。\n(四)、綜上，堪認被告確實將上開帳戶之存摺、提款卡及密碼提供\n    予犯罪集團使用，被告上開所辯，係事後卸責之詞，委無足\n    採；本案事證明確，被告之犯行堪以認定。\n三、核被告吳啟榮所為，係犯刑法第30條第1 項、第346 條第1\n    項之幫助恐嚇取財罪。又被告基於幫助之犯意而為恐嚇取財\n    之構成要件以外之行為，為幫助犯，依刑法第30條第2 項之\n    規定減輕其刑。\n四、原審以被告幫助恐嚇取財事證明確，適用刑法第30條第2 項\n    、第346 條第1 項、第41條第1 項前段，刑法施行法第1 條\n    之1 第1 項、第2 項前段之規定，審酌被告明知國內現今詐\n    騙案件盛行，猶隨意提供帳戶存摺、金融卡及密碼等物供犯\n    罪集團實行實行恐嚇取財犯行，紊亂社會正常交易秩序，並\n    使不法之徒藉此能輕易獲取不法利益，導致檢、警難以追緝\n    ，所為殊無足取，暨被害人陳錫安遭恐嚇後匯款3 萬元等一\n    切情狀，量處有期徒刑3 月，並諭知如易科罰金，以新臺幣\n    1000元折算1 日。原審認事用法核無違誤，量刑亦稱允當，\n    被告上訴意旨仍執陳詞否認犯罪而指摘原判決不當，為無理\n    由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李門騫到庭執行職務。\n中    華    民    國  100     年    1     月    31    日\n                  刑事第六庭    審判長法  官  王憲義\n                                      法  官  簡志瑩\n                                      法  官  邱永貴\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國  100     年    1     月    31    日\n                                      書記官  盧雅婷\n附錄本案論罪科刑法條\n中華民國刑法第346條\n（恐嚇取財得利罪）\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之\n物交付者，處6 月以上5 年以下有期徒刑，得併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、吳啟榮明知目前社會上層出不窮之不法份子為掩飾渠等之不\n    法行徑，以避免執法人員之追究及處罰，經常利用他人之存\n    款帳戶及密碼轉帳，以確保犯罪所得之不法利益；因此，在\n    客觀上可以預見一般取得他人金融存款帳戶使用之行徑，常\n    與財產犯罪所需有密切關連，竟仍基於縱有人持其帳戶作為\n    恐嚇取財之犯罪工具，亦不違背其本意之幫助恐嚇取財犯意\n    ，於民國（下同）98年8 月間至同年10月28日前某日，在不\n    詳處所，以不詳代價，將其於臺灣土地銀行大樹分行( 下稱\n    土地銀行) 申設之帳號000000000000000 號帳戶之存摺、密\n    碼、提款卡，交付姓名不詳之犯罪集團成年成員使用，以此\n    方法幫助該集團使用前開帳戶供被害人匯款之用。該犯罪集\n    團成員遂意圖為自己不法之所有，先於98年10月28日下午5\n    時30分前某日，在不詳地點，竊取陳錫安飼養之鴿隻後，再\n    於98年10月28日下午5 時30分許，撥打陳錫安手機向陳錫安\n    恫稱：「鴿子在我這裡」等語，並要求新臺幣（下同）3 萬\n    元贖金，致陳錫安心生畏懼，而於該日下午6 時22分許，前\n    往高雄縣林園鄉○○路○段176 號鳳山郵局24支局，匯款3\n    萬元匯入吳啟榮之上開帳戶。嗣經陳錫安報警處理，而循線\n    查悉上情。\n二、案經陳錫安訴由高雄縣政府警察局林園分局報告臺灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\n    至之4 等四條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\n    第159 條之5 定有明文。本判決所引用之證據，其原屬於傳\n    聞證據部分，檢察官均同意作為證據，被告或同意作為證據\n    、或未於言詞辯論終結前聲明異議（見本院卷第19頁、第20\n    頁準備程序筆錄。被告雖對陳建維之陳述，認為不實在，但\n    此屬證明力之問題），本院審酌各該證據作成之情況，並無\n    不法或不當取得之情形，依上開規定，有證據能力。\n二、訊據上訴人即被告吳啟榮矢口否認有上開幫助恐嚇取財犯行\n    ，辯稱：伊98年8 、9 月間在鳳山市○○路陸風月美容院上\n    班，經其同事介紹認識陳翔偉（即陳建維），陳翔偉以母親\n    欲匯生活費為由，向伊借用系爭帳號之存簿、提款卡及密碼\n    ，被告不疑有他，而將上開物品交給陳翔偉，被告對於陳錫\n    安遭恐嚇取財完全不知情云云。經查：\n(一)、陳錫安所有之鴿子於訓練時失蹤後，其於98年10月28日下午\n    5 時30分許，接獲犯罪集團不詳姓名之成年成員以電話對其\n    恫稱「鴿子在我這裡」等語，致其心生畏懼，遂於該日下午\n    6 時22分許，依該犯罪集團成員指示，前往高雄縣林園鄉○\n    ○路○段176 號鳳山郵局24支局，匯款3 萬元匯入吳啟榮之\n    系爭帳戶乙情，業據證人陳錫安於原審審理時證述在卷（見\n    原審二卷第29頁反面），並有郵局自動櫃員機交易明細表、\n    臺灣土地銀行客戶歷史交易明係查詢單在卷可稽（見警卷第\n    3 頁、第16頁），是陳錫安遭犯罪集團成員擄鴿恐嚇取財一\n    節，堪以認定。\n(二)、被告雖以上開情詞置辯；惟查，被告於偵訊時供稱：98年8\n    、9 月我將系爭帳戶借給陳翔偉，陳翔偉說他的母親要匯錢\n    給他云云，惟此為陳翔偉維所否認，證稱：我未曾向被告借\n    用過系爭帳戶，且我每天都與母親住一起，我母親沒有匯生\n    活費給我之必要等語（見原審二卷第30頁至第31頁）。衡情\n    ，證人陳翔偉與被告並無怨隙，應無甘冒刑事偽證責任而誣\n    陷被告之理；況被告自承：伊將系爭帳戶之存摺、提款卡、\n    密碼均交給陳翔偉等語（見原審二卷第34頁），然縱使他人\n    有接受匯款之必要而需用被告之系爭帳戶，則被告僅需告知\n    帳號，於匯款進入被告帳戶之後，被告再會同提款即可，殊\n    無必要將存摺、提款卡、密碼交付對方，是被告所辯係事後\n    卸責之詞，不足採信。按金融機構帳戶在未遭掛失或設定為\n    警示帳戶前均能使用，本無確認能否使用之必要，然犯罪集\n    團之成員既知以他人之帳戶掩飾犯罪所得，顯非智慧愚昧之\n    人，若非確知該帳戶不會遭扣款、抵銷或遭帳戶所有人報警\n    、掛失止付，當不至於以該帳戶從事於財產犯罪；本件被害\n    人陳錫安於98年10月28日晚間6 時22分許匯入3 萬元款項至\n    被告系爭帳戶後，該筆匯款隨即於次日上午9 時4 分許遭領\n    取，有臺灣土地銀行客戶歷史交易明細查詢單在卷可稽（見\n    警卷第16頁），足徵該詐騙集團於向被害人詐騙時，確有把\n    握該帳戶不會遭銀行扣款或止付；佐以被告於原審審理時自\n    承：98年8 、9 月間申請系爭帳戶，其後將帳戶交給陳建維\n    時，系爭帳戶內已無存款等語（見原審二卷第34頁），亦與\n    一般提供予犯罪集團使用之帳戶，其所有人本身經濟窘困，\n    於交付帳戶前帳戶內之存款餘額甚低等情相符；是被告將系\n    爭帳戶交付與姓名不詳之成年詐欺集團成員使用，應堪以認\n    定。\n(三)、末查，金融帳戶為個人理財之工具，而申請開設金融帳戶並\n    無任何特殊之限制，一般民眾皆可以存入最低開戶金額方式\n    申請之，且每人均可在不同之金融機構申請多數之存款帳戶\n    使用，此乃週知之事實，則依一般人之社會生活經驗，如他\n    人不以自己名義申請開戶而向人蒐集或借用銀行、郵局帳戶\n    供己使用，理應對於該帳戶是否合法使用產生合理懷疑，且\n    近來犯罪集團猖獗，多利用人頭帳戶從事不法犯行，業經政\n    府機關廣為宣導，並為報章媒體大肆披露，被告自應有所聽\n    聞，是被告提供上開帳戶之存摺、金融卡、密碼予不詳姓名\n    之成年詐欺集團成員使用之際，應得以預見該帳戶極有可能\n    用於掩飾因犯罪所得而匯入之款項，是被告縱使無幫助他人\n    犯罪之直接故意，但對於他人極有可能藉此帳戶從事財產犯\n    罪乙情，應可預見而不違背其本意，是被告具提供帳戶以幫\n    助他人從事犯罪行為之不確定故意甚明。\n(四)、綜上，堪認被告確實將上開帳戶之存摺、提款卡及密碼提供\n    予犯罪集團使用，被告上開所辯，係事後卸責之詞，委無足\n    採；本案事證明確，被告之犯行堪以認定。\n三、核被告吳啟榮所為，係犯刑法第30條第1 項、第346 條第1\n    項之幫助恐嚇取財罪。又被告基於幫助之犯意而為恐嚇取財\n    之構成要件以外之行為，為幫助犯，依刑法第30條第2 項之\n    規定減輕其刑。\n四、原審以被告幫助恐嚇取財事證明確，適用刑法第30條第2 項\n    、第346 條第1 項、第41條第1 項前段，刑法施行法第1 條\n    之1 第1 項、第2 項前段之規定，審酌被告明知國內現今詐\n    騙案件盛行，猶隨意提供帳戶存摺、金融卡及密碼等物供犯\n    罪集團實行實行恐嚇取財犯行，紊亂社會正常交易秩序，並\n    使不法之徒藉此能輕易獲取不法利益，導致檢、警難以追緝\n    ，所為殊無足取，暨被害人陳錫安遭恐嚇後匯款3 萬元等一\n    切情狀，量處有期徒刑3 月，並諭知如易科罰金，以新臺幣\n    1000元折算1 日。原審認事用法核無違誤，量刑亦稱允當，\n    被告上訴意旨仍執陳詞否認犯罪而指摘原判決不當，為無理\n    由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李門騫到庭執行職務。\n中    華    民    國  100     年    1     月    31    日\n                  刑事第六庭    審判長法  官  王憲義\n                                      法  官  簡志瑩\n                                      法  官  邱永貴\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決99年度上易字第1275號上訴人即被告吳啟榮上列上訴人因恐嚇取財案件，不服臺灣高雄地方法院99年度易字第2061號中華民國99年11月23日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第5236號），提起上訴，本院判決如下：主文上訴駁回。事實一、吳啟榮明知目前社會上層出不窮之不法份子為掩飾渠等之不法行徑，以避免執法人員之追究及處罰，經常利用他人之存款帳戶及密碼轉帳，以確保犯罪所得之不法利益；因此，在客觀上可以預見一般取得他人金融存款帳戶使用之行徑，常與財產犯罪所需有密切關連，竟仍基於縱有人持其帳戶作為恐嚇取財之犯罪工具，亦不違背其本意之幫助恐嚇取財犯意，於民國（下同）98年8月間至同年10月28日前某日，在不詳處所，以不詳代價，將其於臺灣土地銀行大樹分行(下稱土地銀行)申設之帳號000000000000000號帳戶之存摺、密碼、提款卡，交付姓名不詳之犯罪集團成年成員使用，以此方法幫助該集團使用前開帳戶供被害人匯款之用。該犯罪集團成員遂意圖為自己不法之所有，先於98年10月28日下午5時30分前某日，在不詳地點，竊取陳錫安飼養之鴿隻後，再於98年10月28日下午5時30分許，撥打陳錫安手機向陳錫安恫稱：「鴿子在我這裡」等語，並要求新臺幣（下同）3萬元贖金，致陳錫安心生畏懼，而於該日下午6時22分許，前往高雄縣林園鄉○○路○段176號鳳山郵局24支局，匯款3萬元匯入吳啟榮之上開帳戶。嗣經陳錫安報警處理，而循線查悉上情。二、案經陳錫安訴由高雄縣政府警察局林園分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。本判決所引用之證據，其原屬於傳聞證據部分，檢察官均同意作為證據，被告或同意作為證據、或未於言詞辯論終結前聲明異議（見本院卷第19頁、第20頁準備程序筆錄。被告雖對陳建維之陳述，認為不實在，但此屬證明力之問題），本院審酌各該證據作成之情況，並無不法或不當取得之情形，依上開規定，有證據能力。二、訊據上訴人即被告吳啟榮矢口否認有上開幫助恐嚇取財犯行，辯稱：伊98年8、9月間在鳳山市○○路陸風月美容院上班，經其同事介紹認識陳翔偉（即陳建維），陳翔偉以母親欲匯生活費為由，向伊借用系爭帳號之存簿、提款卡及密碼，被告不疑有他，而將上開物品交給陳翔偉，被告對於陳錫安遭恐嚇取財完全不知情云云。經查：(一)、陳錫安所有之鴿子於訓練時失蹤後，其於98年10月28日下午5時30分許，接獲犯罪集團不詳姓名之成年成員以電話對其恫稱「鴿子在我這裡」等語，致其心生畏懼，遂於該日下午6時22分許，依該犯罪集團成員指示，前往高雄縣林園鄉○○路○段176號鳳山郵局24支局，匯款3萬元匯入吳啟榮之系爭帳戶乙情，業據證人陳錫安於原審審理時證述在卷（見原審二卷第29頁反面），並有郵局自動櫃員機交易明細表、臺灣土地銀行客戶歷史交易明係查詢單在卷可稽（見警卷第3頁、第16頁），是陳錫安遭犯罪集團成員擄鴿恐嚇取財一節，堪以認定。(二)、被告雖以上開情詞置辯；惟查，被告於偵訊時供稱：98年8、9月我將系爭帳戶借給陳翔偉，陳翔偉說他的母親要匯錢給他云云，惟此為陳翔偉維所否認，證稱：我未曾向被告借用過系爭帳戶，且我每天都與母親住一起，我母親沒有匯生活費給我之必要等語（見原審二卷第30頁至第31頁）。衡情，證人陳翔偉與被告並無怨隙，應無甘冒刑事偽證責任而誣陷被告之理；況被告自承：伊將系爭帳戶之存摺、提款卡、密碼均交給陳翔偉等語（見原審二卷第34頁），然縱使他人有接受匯款之必要而需用被告之系爭帳戶，則被告僅需告知帳號，於匯款進入被告帳戶之後，被告再會同提款即可，殊無必要將存摺、提款卡、密碼交付對方，是被告所辯係事後卸責之詞，不足採信。按金融機構帳戶在未遭掛失或設定為警示帳戶前均能使用，本無確認能否使用之必要，然犯罪集團之成員既知以他人之帳戶掩飾犯罪所得，顯非智慧愚昧之人，若非確知該帳戶不會遭扣款、抵銷或遭帳戶所有人報警、掛失止付，當不至於以該帳戶從事於財產犯罪；本件被害人陳錫安於98年10月28日晚間6時22分許匯入3萬元款項至被告系爭帳戶後，該筆匯款隨即於次日上午9時4分許遭領取，有臺灣土地銀行客戶歷史交易明細查詢單在卷可稽（見警卷第16頁），足徵該詐騙集團於向被害人詐騙時，確有把握該帳戶不會遭銀行扣款或止付；佐以被告於原審審理時自承：98年8、9月間申請系爭帳戶，其後將帳戶交給陳建維時，系爭帳戶內已無存款等語（見原審二卷第34頁），亦與一般提供予犯罪集團使用之帳戶，其所有人本身經濟窘困，於交付帳戶前帳戶內之存款餘額甚低等情相符；是被告將系爭帳戶交付與姓名不詳之成年詐欺集團成員使用，應堪以認定。(三)、末查，金融帳戶為個人理財之工具，而申請開設金融帳戶並無任何特殊之限制，一般民眾皆可以存入最低開戶金額方式申請之，且每人均可在不同之金融機構申請多數之存款帳戶使用，此乃週知之事實，則依一般人之社會生活經驗，如他人不以自己名義申請開戶而向人蒐集或借用銀行、郵局帳戶供己使用，理應對於該帳戶是否合法使用產生合理懷疑，且近來犯罪集團猖獗，多利用人頭帳戶從事不法犯行，業經政府機關廣為宣導，並為報章媒體大肆披露，被告自應有所聽聞，是被告提供上開帳戶之存摺、金融卡、密碼予不詳姓名之成年詐欺集團成員使用之際，應得以預見該帳戶極有可能用於掩飾因犯罪所得而匯入之款項，是被告縱使無幫助他人犯罪之直接故意，但對於他人極有可能藉此帳戶從事財產犯罪乙情，應可預見而不違背其本意，是被告具提供帳戶以幫助他人從事犯罪行為之不確定故意甚明。(四)、綜上，堪認被告確實將上開帳戶之存摺、提款卡及密碼提供予犯罪集團使用，被告上開所辯，係事後卸責之詞，委無足採；本案事證明確，被告之犯行堪以認定。三、核被告吳啟榮所為，係犯刑法第30條第1項、第346條第1項之幫助恐嚇取財罪。又被告基於幫助之犯意而為恐嚇取財之構成要件以外之行為，為幫助犯，依刑法第30條第2項之規定減輕其刑。四、原審以被告幫助恐嚇取財事證明確，適用刑法第30條第2項、第346條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段之規定，審酌被告明知國內現今詐騙案件盛行，猶隨意提供帳戶存摺、金融卡及密碼等物供犯罪集團實行實行恐嚇取財犯行，紊亂社會正常交易秩序，並使不法之徒藉此能輕易獲取不法利益，導致檢、警難以追緝，所為殊無足取，暨被害人陳錫安遭恐嚇後匯款3萬元等一切情狀，量處有期徒刑3月，並諭知如易科罰金，以新臺幣1000元折算1日。原審認事用法核無違誤，量刑亦稱允當，被告上訴意旨仍執陳詞否認犯罪而指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官李門騫到庭執行職務。中華民國100年1月31日刑事第六庭審判長法官王憲義法官簡志瑩法官邱永貴以上正本證明與原本無異。不得上訴。中華民國100年1月31日書記官盧雅婷附錄本案論罪科刑法條中華民國刑法第346條（恐嚇取財得利罪）意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "王憲義",
      "簡志瑩",
      "邱永貴"
    ],
    "prosecutors": [
      "李門騫"
    ],
    "lawyers": [

    ],
    "clerks": [
      "盧雅婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳啟榮"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 06:10:43",
  "updated_at": "2016-02-13 06:10:43"
}