{
  "identify": "TCD-100-訴-140-20110131-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "140",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              100年度訴字第140號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張志豪\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第4188號），被告於本院準備程式中就被訴事實為有\n罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程式審\n理，判決如下：\n    主    文\n張志豪施用第一級毒品，處有期徒刑玖月，扣案沾有第一級毒品\n海洛因之殘渣袋拾玖只，沒收銷燬之；又施用第二級毒品，處有\n期徒刑伍月。應執行有期徒刑壹年。扣案沾有第一級毒品海洛因\n之殘渣袋拾玖只，沒收銷燬之。\n    犯罪事實\n一、張志豪前於民國89年間，因施用毒品案件，經臺灣高雄地方\n    法院裁定令入戒治處所施以強制戒治，嗣於89年12月1 日因\n    停止戒治出所，迄於90年7 月3 日保護管束期滿，停止戒治\n    未經撤銷執行完畢；又於前開強制戒治執行完畢5 年內之91\n    年間，因施用第一、二級毒品案件，經本院裁定令入戒治處\n    所施以強制戒治，嗣於92年8 月13日執行完畢釋放出所；刑\n    罰部分則經本院91年度訴字第2153號判處有期徒刑8 月、4\n    月確定（嗣經減刑並與強盜部分定應執行刑為有期徒刑8 年\n    5 月確定，現仍執行殘刑中）。\n二、詎其仍不知戒絕，復基於施用第一級毒品海洛因之犯意，於\n    99年11月3 日20、21時許，在高雄市美濃區友人住處內，以\n    將海洛因摻入香菸再點燃吸食之方式，施用第一級毒品海洛\n    因1 次；另基於施用第二級毒品甲基安非他命之犯意，於上\n    開施用毒品海洛因後約1 小時，在上開處所內，以將第二級\n    毒品甲基安非他命置於玻璃球吸食器內，以火燒烤吸食其煙\n    霧之方式，施用第二級毒品甲基安非他命1 次。嗣因另涉販\n    賣毒品案件，於99年11月4 日凌晨0 時37分許，為警在高雄\n    市○○區○○路59號與美興路口拘提張志豪時，在其所駕駛\n    車牌號碼M9－9111號自小客車上，扣得沾有第一級毒品海洛\n    因之殘渣袋13只【其餘扣案之毒品海洛因11包、毒品甲基安\n    非他命4 包係供販賣所用，亦與本案施用毒品行為無關連性\n    】；另經張志豪同意，於同日凌晨1 時23分許，前往其位於\n    高雄市○○區○○路280 之2 號3 樓C 室租屋處搜索，並扣\n    得沾有第一級毒品海洛因之殘渣袋6 只【其餘扣案之毒品海\n    洛因8 包、毒品甲基安非他命9 包、裝海洛因之塑膠盒1 個\n    均係供販賣所用】。\n二、案經臺中市警察局第六分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、上揭犯罪事實，訊據被告張志豪於本院審理中坦承不諱，而\n    被告為警查獲後經採尿送驗結果，確呈嗎啡、甲基安非他命\n    陽性反應，有臺中市警察局第六分局偵辦毒品案件尿液檢體\n    對照表、中山醫學大學附設醫院檢驗科藥物檢測中心尿液檢\n    驗報告各1 份在卷可稽，此外，復有沾有第一級毒品海洛因\n    之殘渣袋19只扣案可佐，足認被告之自白，應與事實相符，\n    堪予採信。另按施用第一、二級毒品為犯罪行為，毒品危害\n    防制條例第10條定有處罰明文。故施用第一、二級毒品者，\n    依前揭規定本應科以刑罰。惟基於刑事政策，對合於一定條\n    件之施用者，則依同條例第20條、第23條之規定，施以觀察\n    、勒戒及強制戒治之保安處分。又毒品危害防制條例於92年\n    7 月9 日修正公佈，自93年1 月9 日施行，其中第20條、第\n    23 條 將施用毒品之刑事處遇程式，區分為「初犯」及「五\n    年內再犯」、「五年後再犯」。依其立法理由之說明：「初\n    犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付\n    審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「\n    五年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及\n    強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。\n    至於經觀察、勒戒或強制戒治執行完畢釋放後，「五年後再\n    犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施\n    用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯\n    」規定，先經觀察、勒戒或強制戒治之程式。從而依修正後\n    之規定，僅限於「初犯」及「五年後再犯」二種情形，始應\n    先經觀察、勒戒或強制戒治程式。倘被告於5 年內已再犯，\n    經依法追訴處罰，縱其第3 次（或第3 次以上）再度施用毒\n    品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放五\n    年以後，已不合於「五年後再犯」之規定，且因已於「五年\n    內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒\n    治，已無法收其實效，即應依該條例第10條處罰（最高法院\n    97年度第5 次刑事庭會議決議參照）。查被告前於89年間，\n    因施用毒品案件，經臺灣高雄地方法院裁定令入戒治處所施\n    以強制戒治，嗣於89年12月1 日因停止戒治出所，迄於90年\n    7 月3 日保護管束期滿，停止戒治未經撤銷執行完畢；又於\n    前開強制戒治執行完畢5 年內之91年間，因施用第一、二級\n    毒品案件，經本院裁定令入戒治處所施以強制戒治，嗣於92\n    年8 月13日執行完畢釋放出所；刑罰部分則經本院91年度訴\n    字第2153號判處有期徒刑8 月、4 月（嗣經減刑並與強盜部\n    分定應執行刑為有期徒刑8 年5 月確定），有卷附臺灣臺中\n    地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前\n    案紀錄表可參，是被告既於前揭強制戒治執行完畢釋放後5\n    年內已再犯施用毒品罪，本件施用毒品犯行，自應依法追訴\n    處罰。綜上所述，本件事證明確，被告施用第一級毒品海洛\n    因、第二級毒品甲基安非他命犯行，堪以認定，應依法論科\n    。\n二、按海洛因、甲基安非他命各係毒品危害防制條例所定之第一\n    級、第二級毒品，不得非法施用，是核被告所為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪、第10條第\n    2 項之施用第二級毒品罪。被告為施用毒品海洛因、甲基安\n    非他命而分別持有各該毒品之低度行為，已為其施用之高度\n    行為所吸收，均不另論罪。又被告所犯上開2 罪，犯意各別\n    ，行為互殊，應予分論併罰。爰審酌被告歷經毒品戒斷之保\n    安處分程式，復有毒品前科（參卷附前揭紀錄表），仍未能\n    徹底戒除毒癮，足見其意志不堅，惟施用毒品係戕害自身健\n    康及犯後態度尚可等一切情狀，分別量處如主文所示之刑，\n    並定其應執行之刑。另扣案之沾有第一級毒品海洛因之殘渣\n    袋合計19只，業據被告供稱係供施用毒品海洛因所剩等語明\n    確，且經本院當庭以目視勘驗結果，袋內均沾附白色粉末（\n    見本院卷第17頁反頁），故上開殘渣袋衡情必沾有毒品海洛\n    因殘渣難以析離，自應整體視為毒品，均應依毒品危害防制\n    條例第18條第1 項前段之規定，併予宣告沒收銷燬之。至其\n    餘扣案之行動電話3 支（含SIM 卡4 張）、毒品海洛因19包\n    、毒品甲基安非他命13包、裝海洛因之塑膠盒1 個，業據被\n    告供稱行動電話係供平常聯絡使用，毒品海洛因、甲基安非\n    他命、裝海洛因之塑膠盒則係供販賣毒品所用，伊於偵查中\n    之另案販賣毒品案件，業已承認犯行等語在卷（見本院卷第\n    17頁反面），堪認上開扣案物與施用毒品行為未具直接關連\n    性，爰不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第51條第5 款，判決如主文。\n本案經檢察官林秀菊到庭執行職務。\n中   華    民     國    100    年     1    月    31   日\n                    刑事第九庭   法  官  劉敏芳\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                 書記官  陳錫威\n中   華    民     國    100    年     1    月    31   日\n附錄本案論罪法條：\n毒品危害防制條例第10條：\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。",
  "structure": {
    "main": "張志豪施用第一級毒品，處有期徒刑玖月，扣案沾有第一級毒品\n海洛因之殘渣袋拾玖只，沒收銷燬之；又施用第二級毒品，處有\n期徒刑伍月。應執行有期徒刑壹年。扣案沾有第一級毒品海洛因\n之殘渣袋拾玖只，沒收銷燬之。",
    "fact": "一、張志豪前於民國89年間，因施用毒品案件，經臺灣高雄地方\n    法院裁定令入戒治處所施以強制戒治，嗣於89年12月1 日因\n    停止戒治出所，迄於90年7 月3 日保護管束期滿，停止戒治\n    未經撤銷執行完畢；又於前開強制戒治執行完畢5 年內之91\n    年間，因施用第一、二級毒品案件，經本院裁定令入戒治處\n    所施以強制戒治，嗣於92年8 月13日執行完畢釋放出所；刑\n    罰部分則經本院91年度訴字第2153號判處有期徒刑8 月、4\n    月確定（嗣經減刑並與強盜部分定應執行刑為有期徒刑8 年\n    5 月確定，現仍執行殘刑中）。\n二、詎其仍不知戒絕，復基於施用第一級毒品海洛因之犯意，於\n    99年11月3 日20、21時許，在高雄市美濃區友人住處內，以\n    將海洛因摻入香菸再點燃吸食之方式，施用第一級毒品海洛\n    因1 次；另基於施用第二級毒品甲基安非他命之犯意，於上\n    開施用毒品海洛因後約1 小時，在上開處所內，以將第二級\n    毒品甲基安非他命置於玻璃球吸食器內，以火燒烤吸食其煙\n    霧之方式，施用第二級毒品甲基安非他命1 次。嗣因另涉販\n    賣毒品案件，於99年11月4 日凌晨0 時37分許，為警在高雄\n    市○○區○○路59號與美興路口拘提張志豪時，在其所駕駛\n    車牌號碼M9－9111號自小客車上，扣得沾有第一級毒品海洛\n    因之殘渣袋13只【其餘扣案之毒品海洛因11包、毒品甲基安\n    非他命4 包係供販賣所用，亦與本案施用毒品行為無關連性\n    】；另經張志豪同意，於同日凌晨1 時23分許，前往其位於\n    高雄市○○區○○路280 之2 號3 樓C 室租屋處搜索，並扣\n    得沾有第一級毒品海洛因之殘渣袋6 只【其餘扣案之毒品海\n    洛因8 包、毒品甲基安非他命9 包、裝海洛因之塑膠盒1 個\n    均係供販賣所用】。\n二、案經臺中市警察局第六分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、上揭犯罪事實，訊據被告張志豪於本院審理中坦承不諱，而\n    被告為警查獲後經採尿送驗結果，確呈嗎啡、甲基安非他命\n    陽性反應，有臺中市警察局第六分局偵辦毒品案件尿液檢體\n    對照表、中山醫學大學附設醫院檢驗科藥物檢測中心尿液檢\n    驗報告各1 份在卷可稽，此外，復有沾有第一級毒品海洛因\n    之殘渣袋19只扣案可佐，足認被告之自白，應與事實相符，\n    堪予採信。另按施用第一、二級毒品為犯罪行為，毒品危害\n    防制條例第10條定有處罰明文。故施用第一、二級毒品者，\n    依前揭規定本應科以刑罰。惟基於刑事政策，對合於一定條\n    件之施用者，則依同條例第20條、第23條之規定，施以觀察\n    、勒戒及強制戒治之保安處分。又毒品危害防制條例於92年\n    7 月9 日修正公佈，自93年1 月9 日施行，其中第20條、第\n    23 條 將施用毒品之刑事處遇程式，區分為「初犯」及「五\n    年內再犯」、「五年後再犯」。依其立法理由之說明：「初\n    犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付\n    審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「\n    五年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及\n    強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。\n    至於經觀察、勒戒或強制戒治執行完畢釋放後，「五年後再\n    犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施\n    用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯\n    」規定，先經觀察、勒戒或強制戒治之程式。從而依修正後\n    之規定，僅限於「初犯」及「五年後再犯」二種情形，始應\n    先經觀察、勒戒或強制戒治程式。倘被告於5 年內已再犯，\n    經依法追訴處罰，縱其第3 次（或第3 次以上）再度施用毒\n    品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放五\n    年以後，已不合於「五年後再犯」之規定，且因已於「五年\n    內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒\n    治，已無法收其實效，即應依該條例第10條處罰（最高法院\n    97年度第5 次刑事庭會議決議參照）。查被告前於89年間，\n    因施用毒品案件，經臺灣高雄地方法院裁定令入戒治處所施\n    以強制戒治，嗣於89年12月1 日因停止戒治出所，迄於90年\n    7 月3 日保護管束期滿，停止戒治未經撤銷執行完畢；又於\n    前開強制戒治執行完畢5 年內之91年間，因施用第一、二級\n    毒品案件，經本院裁定令入戒治處所施以強制戒治，嗣於92\n    年8 月13日執行完畢釋放出所；刑罰部分則經本院91年度訴\n    字第2153號判處有期徒刑8 月、4 月（嗣經減刑並與強盜部\n    分定應執行刑為有期徒刑8 年5 月確定），有卷附臺灣臺中\n    地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前\n    案紀錄表可參，是被告既於前揭強制戒治執行完畢釋放後5\n    年內已再犯施用毒品罪，本件施用毒品犯行，自應依法追訴\n    處罰。綜上所述，本件事證明確，被告施用第一級毒品海洛\n    因、第二級毒品甲基安非他命犯行，堪以認定，應依法論科\n    。\n二、按海洛因、甲基安非他命各係毒品危害防制條例所定之第一\n    級、第二級毒品，不得非法施用，是核被告所為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪、第10條第\n    2 項之施用第二級毒品罪。被告為施用毒品海洛因、甲基安\n    非他命而分別持有各該毒品之低度行為，已為其施用之高度\n    行為所吸收，均不另論罪。又被告所犯上開2 罪，犯意各別\n    ，行為互殊，應予分論併罰。爰審酌被告歷經毒品戒斷之保\n    安處分程式，復有毒品前科（參卷附前揭紀錄表），仍未能\n    徹底戒除毒癮，足見其意志不堅，惟施用毒品係戕害自身健\n    康及犯後態度尚可等一切情狀，分別量處如主文所示之刑，\n    並定其應執行之刑。另扣案之沾有第一級毒品海洛因之殘渣\n    袋合計19只，業據被告供稱係供施用毒品海洛因所剩等語明\n    確，且經本院當庭以目視勘驗結果，袋內均沾附白色粉末（\n    見本院卷第17頁反頁），故上開殘渣袋衡情必沾有毒品海洛\n    因殘渣難以析離，自應整體視為毒品，均應依毒品危害防制\n    條例第18條第1 項前段之規定，併予宣告沒收銷燬之。至其\n    餘扣案之行動電話3 支（含SIM 卡4 張）、毒品海洛因19包\n    、毒品甲基安非他命13包、裝海洛因之塑膠盒1 個，業據被\n    告供稱行動電話係供平常聯絡使用，毒品海洛因、甲基安非\n    他命、裝海洛因之塑膠盒則係供販賣毒品所用，伊於偵查中\n    之另案販賣毒品案件，業已承認犯行等語在卷（見本院卷第\n    17頁反面），堪認上開扣案物與施用毒品行為未具直接關連\n    性，爰不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第51條第5 款，判決如主文。\n本案經檢察官林秀菊到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第140號公訴人臺灣臺中地方法院檢察署檢察官被告張志豪上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第4188號），被告於本院準備程式中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程式審理，判決如下：主文張志豪施用第一級毒品，處有期徒刑玖月，扣案沾有第一級毒品海洛因之殘渣袋拾玖只，沒收銷燬之；又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹年。扣案沾有第一級毒品海洛因之殘渣袋拾玖只，沒收銷燬之。犯罪事實一、張志豪前於民國89年間，因施用毒品案件，經臺灣高雄地方法院裁定令入戒治處所施以強制戒治，嗣於89年12月1日因停止戒治出所，迄於90年7月3日保護管束期滿，停止戒治未經撤銷執行完畢；又於前開強制戒治執行完畢5年內之91年間，因施用第一、二級毒品案件，經本院裁定令入戒治處所施以強制戒治，嗣於92年8月13日執行完畢釋放出所；刑罰部分則經本院91年度訴字第2153號判處有期徒刑8月、4月確定（嗣經減刑並與強盜部分定應執行刑為有期徒刑8年5月確定，現仍執行殘刑中）。二、詎其仍不知戒絕，復基於施用第一級毒品海洛因之犯意，於99年11月3日20、21時許，在高雄市美濃區友人住處內，以將海洛因摻入香菸再點燃吸食之方式，施用第一級毒品海洛因1次；另基於施用第二級毒品甲基安非他命之犯意，於上開施用毒品海洛因後約1小時，在上開處所內，以將第二級毒品甲基安非他命置於玻璃球吸食器內，以火燒烤吸食其煙霧之方式，施用第二級毒品甲基安非他命1次。嗣因另涉販賣毒品案件，於99年11月4日凌晨0時37分許，為警在高雄市○○區○○路59號與美興路口拘提張志豪時，在其所駕駛車牌號碼M9－9111號自小客車上，扣得沾有第一級毒品海洛因之殘渣袋13只【其餘扣案之毒品海洛因11包、毒品甲基安非他命4包係供販賣所用，亦與本案施用毒品行為無關連性】；另經張志豪同意，於同日凌晨1時23分許，前往其位於高雄市○○區○○路280之2號3樓C室租屋處搜索，並扣得沾有第一級毒品海洛因之殘渣袋6只【其餘扣案之毒品海洛因8包、毒品甲基安非他命9包、裝海洛因之塑膠盒1個均係供販賣所用】。二、案經臺中市警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，訊據被告張志豪於本院審理中坦承不諱，而被告為警查獲後經採尿送驗結果，確呈嗎啡、甲基安非他命陽性反應，有臺中市警察局第六分局偵辦毒品案件尿液檢體對照表、中山醫學大學附設醫院檢驗科藥物檢測中心尿液檢驗報告各1份在卷可稽，此外，復有沾有第一級毒品海洛因之殘渣袋19只扣案可佐，足認被告之自白，應與事實相符，堪予採信。另按施用第一、二級毒品為犯罪行為，毒品危害防制條例第10條定有處罰明文。故施用第一、二級毒品者，依前揭規定本應科以刑罰。惟基於刑事政策，對合於一定條件之施用者，則依同條例第20條、第23條之規定，施以觀察、勒戒及強制戒治之保安處分。又毒品危害防制條例於92年7月9日修正公佈，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程式，區分為「初犯」及「五年內再犯」、「五年後再犯」。依其立法理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「五年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋放後，「五年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程式。從而依修正後之規定，僅限於「初犯」及「五年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程式。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放五年以後，已不合於「五年後再犯」之規定，且因已於「五年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（最高法院97年度第5次刑事庭會議決議參照）。查被告前於89年間，因施用毒品案件，經臺灣高雄地方法院裁定令入戒治處所施以強制戒治，嗣於89年12月1日因停止戒治出所，迄於90年7月3日保護管束期滿，停止戒治未經撤銷執行完畢；又於前開強制戒治執行完畢5年內之91年間，因施用第一、二級毒品案件，經本院裁定令入戒治處所施以強制戒治，嗣於92年8月13日執行完畢釋放出所；刑罰部分則經本院91年度訴字第2153號判處有期徒刑8月、4月（嗣經減刑並與強盜部分定應執行刑為有期徒刑8年5月確定），有卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表可參，是被告既於前揭強制戒治執行完畢釋放後5年內已再犯施用毒品罪，本件施用毒品犯行，自應依法追訴處罰。綜上所述，本件事證明確，被告施用第一級毒品海洛因、第二級毒品甲基安非他命犯行，堪以認定，應依法論科。二、按海洛因、甲基安非他命各係毒品危害防制條例所定之第一級、第二級毒品，不得非法施用，是核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪、第10條第2項之施用第二級毒品罪。被告為施用毒品海洛因、甲基安非他命而分別持有各該毒品之低度行為，已為其施用之高度行為所吸收，均不另論罪。又被告所犯上開2罪，犯意各別，行為互殊，應予分論併罰。爰審酌被告歷經毒品戒斷之保安處分程式，復有毒品前科（參卷附前揭紀錄表），仍未能徹底戒除毒癮，足見其意志不堅，惟施用毒品係戕害自身健康及犯後態度尚可等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。另扣案之沾有第一級毒品海洛因之殘渣袋合計19只，業據被告供稱係供施用毒品海洛因所剩等語明確，且經本院當庭以目視勘驗結果，袋內均沾附白色粉末（見本院卷第17頁反頁），故上開殘渣袋衡情必沾有毒品海洛因殘渣難以析離，自應整體視為毒品，均應依毒品危害防制條例第18條第1項前段之規定，併予宣告沒收銷燬之。至其餘扣案之行動電話3支（含SIM卡4張）、毒品海洛因19包、毒品甲基安非他命13包、裝海洛因之塑膠盒1個，業據被告供稱行動電話係供平常聯絡使用，毒品海洛因、甲基安非他命、裝海洛因之塑膠盒則係供販賣毒品所用，伊於偵查中之另案販賣毒品案件，業已承認犯行等語在卷（見本院卷第17頁反面），堪認上開扣案物與施用毒品行為未具直接關連性，爰不另為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第51條第5款，判決如主文。本案經檢察官林秀菊到庭執行職務。中華民國100年1月31日刑事第九庭法官劉敏芳以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳錫威中華民國100年1月31日附錄本案論罪法條：毒品危害防制條例第10條：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉敏芳"
    ],
    "prosecutors": [
      "林秀菊"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳錫威"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張志豪"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 06:02:58",
  "updated_at": "2016-02-13 06:02:58"
}