{
  "identify": "TYD-99-交聲-751-20110131-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交聲",
  "number": "751",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院刑事交通事件裁定     99年度交聲字第751號\n原處分機關  交通部公路總局新竹區監理所  桃園監理站\n異  議  人\n即受處分人  朱宏宗\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局新竹區監理所桃園監理站中華民國99年5 月7日\n所為之處分（原處分案號：桃監裁罰字第裁52-DP0000000號），\n聲明異議，本院裁定如下：\n    主  文\n原處分關於在設有禁止停車標誌之處所停車部分撤銷。\n朱宏宗汽車駕駛人，在設有禁止臨時停車標線處所臨時停車，處\n罰鍰新臺幣參佰元。\n其餘異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人朱宏宗（以下稱異議人\n    ）所有之車牌號碼2462-ET 號自用小客車，於民國99年1 月\n    31日下午1 時40分，停放於桃園縣龜山鄉○○○街56巷巷口\n    ，並於開啟車門時未注意車道上行進中之車輛動態並讓其先\n    行，致騎乘車牌號碼為577-GND 號重型機車之張亦馨閃避不\n    及而與異議人所駕駛之自用小客車發生碰撞，張亦馨並因而\n    受有傷害右小腿壓傷、燙傷及挫瘀傷之傷害，為桃園縣政府\n    警察局交通隊舉發(一)違反道路交通安全規則肇事致人受傷（\n    開啟車門未讓車輛先行肇事致人受傷）。(二)在設有禁止停車\n    標誌之處所停車。並填掣桃警局交字第DP0000000 號舉發違\n    反道路交通管理事件通知單，原處分機關乃依道路交通管理\n    處罰條例第61條第3 項、第56條第1 項第4 款規定，裁處異\n    議人罰鍰新臺幣（下同）900 元，並依同條例第63條第1項\n    規定記違規點數3 點。\n二、異議意旨略以：(一)伊當時見擋風玻璃上夾有廣告單影響視線\n    ，又正好轉為紅燈號誌，遂往旁邊停靠，打算將廣告單取下\n    ，伊確實是因燈號轉換為紅燈而停車，其引擎並未熄火，並\n    非停車；(二)伊正準備打開車門時，適張亦馨無照駕駛變換車\n    道往其所駕駛之自用小客車而來，伊完全無法反應，而無法\n    事先注意，當時既為紅燈，張亦馨即無道路通行權，並應停\n    止前進，肇事原因確實是張亦馨違規搭載兩大包物品，又任\n    意變換車道，尤其張亦馨無照駕駛才是肇事之最大原因，伊\n    並無任何違規情事。(三)舉發通知單所記載之違規地點為龜山\n    鄉○○路與南美路56 巷 巷口，係無號誌路口，但實際地點\n    為南上路與南祥路口，且有號誌，伊當時正為停等紅燈，所\n    記載之違規地點有誤，致鑑定無法做出正確判斷。基於以上\n    原因，元請求撤銷原處分云云。\n三、異議人雖以前揭情詞置辯，惟查：\n  (一)關於在設有禁止停車標誌之處所停車部分：\n  1.按紅實線，設於路側，用以禁止臨時停車，道路交通標誌標\n    線號誌設置規則第149 條第1 項第1 款第5 目定有明文；又\n    汽車臨時停車時，在設有禁止臨時停車標誌、標線處所不得\n    臨時停車，道路交通安全規則第111 條第1 項第3 款亦定有\n    明文。次按汽車駕駛人在設有禁止臨時停車標誌、標線處所\n    臨時停車者，處新臺幣（下同）300 元以上600 元以下罰鍰\n    ，道路交通管理處罰條例第55條第3 款亦定有明文。\n  2.查異議人於桃園縣政府交通事故調查時陳述，「車禍前我的\n    自小客2462-ET 『停』於南祥路、南美街56巷，對方重機\n    577-GN D由南祥路往蘆竹鄉方向行駛，因我正準備開啟車門\n    與我發生交通事故。」等語；又於本院本院99年11月22日訊\n    問時供稱，「我想拿擋風玻璃前的廣告傳單，所以『有將車\n    往路邊靠一些』，不過引擎沒有熄火，在紅燈改成綠燈的時\n    候我就要開走，我並沒有要停在那邊不走的意思，我太太那\n    時也在車上，他沒有下車。」等語；是異議人當時確實有將\n    車輛往路旁停靠之行為。次查，異議人於99年11月22日訊問\n    時自稱事故後並沒有移動車輛，而自卷附之採證照片（本院\n    卷第33頁參照）顯示，當時車輛停放在水果店門口即靠近路\n    邊之處，又參以前述異議人之說詞，異議人係刻意往路邊停\n    靠，若僅是單純停等紅燈，應車輛係在車道行駛，停等紅燈\n    時應會在接近車道中間的部分，而非路旁，堪認異議人係未\n    拿取夾在擋風玻璃上之廣告單，而往路邊停靠，此部事實堪\n    以認定。\n  3.按道路交通管理處罰條例所指之「臨時停車」，係指車輛因\n    上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三\n    分鐘，保持立即行駛之狀態；「停車」，則指車輛停放於道\n    路兩側或停車場所，而不立即行駛；道路交通管理處罰條例\n    第3 條第9 、10款定有明文。查異議人當時既係為拿取擋風\n    玻璃上之廣告單，且當時引擎亦未熄火，異議人與其太太均\n    在車上，沒有下車，係保持立即行駛而非停放之狀態無誤，\n    故異議人雖無停車之舉，卻實有臨時停車之行為，亦屬無訛\n    。\n  4.而違規地點係劃有紅實線之路段，有採證照片編號5 、編號\n    3 可證( 本院卷第33頁、第35頁參照) ，依前開說明，畫有\n    紅實線之路段禁止臨時停車，異議人之行為確已構成「在設\n    有禁止臨時停車標誌、標線處所『臨時停車』」之違規行為\n    。然原處分機關以道路交通管理處罰條例第56條第1 項第4\n    款「在設有禁止停車標誌之處所『停車』」舉發違規，容有\n    誤會，異議人就此部分提起聲明異議，為有理由，應由本院\n    將原處分撤銷，另依同條例第55條第3 款自為裁罰如主文所\n    示，並依違反道路交通管理事件統一裁罰基準表裁處如主文\n    所示之罰鍰，以期適法。\n  (二)關於違反道路交通安全規則肇事致人受傷部分：\n  1.按汽車臨時停車時，應注意交岔路口、公共汽車招呼站十公\n    尺內、消防栓、消防車出入口五公尺內不得臨時停車、設有\n    禁止臨時停車標誌、標線處所亦不得臨時停車；又汽車臨時\n    停車或停車，開啟或關閉車門時，應注意行人、其他車輛，\n    並讓其先行；道路交通安全規則第111 條第1 項第2 、3 款\n    及第112 條第3 項定有明文。次按，汽車駕駛人，駕駛汽車\n    違反道路交通安全規則，因而肇事致人受傷者，記違規點數\n    三點；致人重傷者，吊扣其駕駛執照3 個月至6 個月；道路\n    交通管理處罰條例第61條第3 項亦定有明文。\n  2.查異議人對於在上開地點因開啟車門時，與無照駕駛之關係\n    人張亦馨發生碰撞事故，且張亦馨因而受傷一情並不否認，\n    核與證人即舉發員警張浩然、證人即關係人張亦馨於本院結\n    證相符，並有道路交通事故現場圖、道路交通事故調查報告\n    表（一）（二）、卷附採證照片5 張附卷可稽，是此部事實\n    首堪認定。\n  3.次查，異議人於上開設有禁止臨時停車標誌、標線處所臨時\n    停車之事實，已如前述，故異議人確有違反上述道路交通安\n    全規則第111 條第1 項第3 款之情。又上開違規地點自異議\n    人及關係人張亦馨於警詢及本院調查程序中之陳述、卷附異\n    議人所呈之照片可知( 本院卷第5 頁參照) ，當時異議人與\n    關係人皆處於準備停等紅燈之情況，且該地為交岔路口，異\n    議人違規臨時停車之地點為水果店前，係在交岔路口10公尺\n    內之地段，異議人在該地點違規停車，亦違反前述道路交通\n    安全規則第111 條第1 項第2 款之情形，自為灼然。\n  4.異議人辯稱道路交通安全規則第102 條第112 款規定，行至\n    有號誌之交岔路口，遇紅燈應依車道連貫暫停，不得逕行插\n    入車道間，致交通擁塞，妨礙其他車輛通行；惟按道路交通\n    安全規則第112 條第3 項規定，異議人當時既屬臨時停車之\n    狀態，開啟車門時，自應注意行人、其他車輛，並讓其先行\n    ；而「讓」之義務應以不會發生交通事故為必要之條件，且\n    異議人與關係人張亦馨行駛之路段為直行路段，並無彎道，\n    縱當時行駛車輛眾多，仍可注意同向行駛而來之車輛，並應\n    待行人及車輛行駛通過後始能開啟車門。當時既已轉換為紅\n    燈號誌，關係人張亦馨即應暫停，而無通行權可言，關係人\n    張亦馨仍向前行駛，始為肇事最大原因。查異議人當時已往\n    路邊停靠，又打算開啟車門，顯見當時異議人所駕駛之自用\n    小客車旁應無其他車輛，關係人張亦馨自同向後方往前行駛\n    ，雖遇紅燈應連貫暫停，但前方尚無其他車輛，關係人張亦\n    馨自可行駛至其他車輛後方再為暫停，而無所謂通行權中止\n    之情形可言。是異議人臨時停車，開啟車門時未注意其他車\n    輛並讓其先行，即有違反道路交通安全規則第112 條第3 項\n    之事實無誤。\n  5.是異議人駕駛自小客車行經肇事地劃設有禁止臨時停車線之\n    交岔路口旁將車停於路旁後開啟車門時，因於交岔路口10公\n    尺內劃設有禁止臨時停車線路段臨時停車不當，且開啟車門\n    未注意車道上行進中之車輛動態並讓其先行，有違道路交通\n    安全規則第111 條第1 項第2 、3 款及第112 條第3 項規定\n    ，與關係人張亦馨所駕駛之重機車發生碰撞，並因而肇致關\n    係人張亦馨受有傷害，即屬道路交通管理處罰條例第61條第\n    3 項「違反道路交通安全規則肇事致人受傷」之事證明確，\n    洵堪認定；臺灣省桃園縣區車輛行車事故鑑定委員會及臺灣\n    省車輛行車事故覆議鑑定委員會亦均同此見解，此有臺灣省\n    桃園縣區車輛行車事故鑑定委員會99年9 月3 日桃縣行字第\n    09905203379 號函暨所附桃縣鑑990664號鑑定意見書、臺灣\n    省車輛行車事故覆議鑑定委員會99年12月21日覆議字第0996\n    205003號函在卷可憑( 本院卷第58頁至第61頁、本院99年度\n    桃交簡字第3299號卷第47頁參照) ，是原處分機關依道路交\n    通管理處罰條例第61條第3 項舉發異議人此部違規事實，即\n    無違誤。\n  6.至異議人另辯稱關係人張亦馨有無照駕駛等其他違規情事，\n    並無礙對於異議人有上述違規情節之認定，本院爰不予審酌\n    。又異議人稱舉發通知單所載之違規地點有誤，致行車事故\n    鑑定委員會判斷錯誤云云，然異議人之違規事實既屬明確，\n    已如前述，無論違規地點有無誤載，均不影響本院之判斷，\n    又本院係以全卷資料送行車事故鑑定委員會鑑定，行車事故\n    鑑定委員會應能就全卷資料為正確判斷，是異議人辯稱自屬\n    無懼，不足為採。從而，異議人請求調查證人即舉發警員張\n    浩然、水果店員工陳明華證明違規地點、關係人張亦馨有無\n    違規事由乙情，然異議人違規事實明確且此與異議人之違規\n    事實均無關聯，自無傳訊必要，併予說明。\n四、綜上所述，本件異議人駕駛上開車輛在禁止臨時停車處所臨\n    時停車之違規行為，堪以認定，異議人前開所辯，均不足採\n    信。另異議人就違規停車之部分聲明異議，因原處分機關依\n    道路交通管理處罰條例第56條第1 項第4 款規定，裁處異議\n    人罰鍰900 元部份，認事用法屬有違誤，字應由本院撤銷該\n    部分之處分，並依同條例第55條第3 款規定及違反道路交通\n    管理事件統一裁罰基準表規定，裁處異議人罰鍰300 元。至\n    於原處分機關援引同條例第61條第3 項規定記違規點數3 點\n    ，經核並無不合，異議人此部份之異議，顯無理由，應予駁\n    回。\n據上論斷，應依道路交通事件處理辦法第18條、第19條，裁定如\n主文。\n中    華    民    國    100   年    1     月    31    日\n                    交通法庭    法  官  丁俞尹\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                                書記官  許正旻\n中    華    民    國   100    年    2     月    9     日",
  "structure": {
    "main": "原處分關於在設有禁止停車標誌之處所停車部分撤銷。\n朱宏宗汽車駕駛人，在設有禁止臨時停車標線處所臨時停車，處\n罰鍰新臺幣參佰元。\n其餘異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人朱宏宗（以下稱異議人\n    ）所有之車牌號碼2462-ET 號自用小客車，於民國99年1 月\n    31日下午1 時40分，停放於桃園縣龜山鄉○○○街56巷巷口\n    ，並於開啟車門時未注意車道上行進中之車輛動態並讓其先\n    行，致騎乘車牌號碼為577-GND 號重型機車之張亦馨閃避不\n    及而與異議人所駕駛之自用小客車發生碰撞，張亦馨並因而\n    受有傷害右小腿壓傷、燙傷及挫瘀傷之傷害，為桃園縣政府\n    警察局交通隊舉發(一)違反道路交通安全規則肇事致人受傷（\n    開啟車門未讓車輛先行肇事致人受傷）。(二)在設有禁止停車\n    標誌之處所停車。並填掣桃警局交字第DP0000000 號舉發違\n    反道路交通管理事件通知單，原處分機關乃依道路交通管理\n    處罰條例第61條第3 項、第56條第1 項第4 款規定，裁處異\n    議人罰鍰新臺幣（下同）900 元，並依同條例第63條第1項\n    規定記違規點數3 點。\n二、異議意旨略以：(一)伊當時見擋風玻璃上夾有廣告單影響視線\n    ，又正好轉為紅燈號誌，遂往旁邊停靠，打算將廣告單取下\n    ，伊確實是因燈號轉換為紅燈而停車，其引擎並未熄火，並\n    非停車；(二)伊正準備打開車門時，適張亦馨無照駕駛變換車\n    道往其所駕駛之自用小客車而來，伊完全無法反應，而無法\n    事先注意，當時既為紅燈，張亦馨即無道路通行權，並應停\n    止前進，肇事原因確實是張亦馨違規搭載兩大包物品，又任\n    意變換車道，尤其張亦馨無照駕駛才是肇事之最大原因，伊\n    並無任何違規情事。(三)舉發通知單所記載之違規地點為龜山\n    鄉○○路與南美路56 巷 巷口，係無號誌路口，但實際地點\n    為南上路與南祥路口，且有號誌，伊當時正為停等紅燈，所\n    記載之違規地點有誤，致鑑定無法做出正確判斷。基於以上\n    原因，元請求撤銷原處分云云。\n三、異議人雖以前揭情詞置辯，惟查：\n  (一)關於在設有禁止停車標誌之處所停車部分：\n  1.按紅實線，設於路側，用以禁止臨時停車，道路交通標誌標\n    線號誌設置規則第149 條第1 項第1 款第5 目定有明文；又\n    汽車臨時停車時，在設有禁止臨時停車標誌、標線處所不得\n    臨時停車，道路交通安全規則第111 條第1 項第3 款亦定有\n    明文。次按汽車駕駛人在設有禁止臨時停車標誌、標線處所\n    臨時停車者，處新臺幣（下同）300 元以上600 元以下罰鍰\n    ，道路交通管理處罰條例第55條第3 款亦定有明文。\n  2.查異議人於桃園縣政府交通事故調查時陳述，「車禍前我的\n    自小客2462-ET 『停』於南祥路、南美街56巷，對方重機\n    577-GN D由南祥路往蘆竹鄉方向行駛，因我正準備開啟車門\n    與我發生交通事故。」等語；又於本院本院99年11月22日訊\n    問時供稱，「我想拿擋風玻璃前的廣告傳單，所以『有將車\n    往路邊靠一些』，不過引擎沒有熄火，在紅燈改成綠燈的時\n    候我就要開走，我並沒有要停在那邊不走的意思，我太太那\n    時也在車上，他沒有下車。」等語；是異議人當時確實有將\n    車輛往路旁停靠之行為。次查，異議人於99年11月22日訊問\n    時自稱事故後並沒有移動車輛，而自卷附之採證照片（本院\n    卷第33頁參照）顯示，當時車輛停放在水果店門口即靠近路\n    邊之處，又參以前述異議人之說詞，異議人係刻意往路邊停\n    靠，若僅是單純停等紅燈，應車輛係在車道行駛，停等紅燈\n    時應會在接近車道中間的部分，而非路旁，堪認異議人係未\n    拿取夾在擋風玻璃上之廣告單，而往路邊停靠，此部事實堪\n    以認定。\n  3.按道路交通管理處罰條例所指之「臨時停車」，係指車輛因\n    上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三\n    分鐘，保持立即行駛之狀態；「停車」，則指車輛停放於道\n    路兩側或停車場所，而不立即行駛；道路交通管理處罰條例\n    第3 條第9 、10款定有明文。查異議人當時既係為拿取擋風\n    玻璃上之廣告單，且當時引擎亦未熄火，異議人與其太太均\n    在車上，沒有下車，係保持立即行駛而非停放之狀態無誤，\n    故異議人雖無停車之舉，卻實有臨時停車之行為，亦屬無訛\n    。\n  4.而違規地點係劃有紅實線之路段，有採證照片編號5 、編號\n    3 可證( 本院卷第33頁、第35頁參照) ，依前開說明，畫有\n    紅實線之路段禁止臨時停車，異議人之行為確已構成「在設\n    有禁止臨時停車標誌、標線處所『臨時停車』」之違規行為\n    。然原處分機關以道路交通管理處罰條例第56條第1 項第4\n    款「在設有禁止停車標誌之處所『停車』」舉發違規，容有\n    誤會，異議人就此部分提起聲明異議，為有理由，應由本院\n    將原處分撤銷，另依同條例第55條第3 款自為裁罰如主文所\n    示，並依違反道路交通管理事件統一裁罰基準表裁處如主文\n    所示之罰鍰，以期適法。\n  (二)關於違反道路交通安全規則肇事致人受傷部分：\n  1.按汽車臨時停車時，應注意交岔路口、公共汽車招呼站十公\n    尺內、消防栓、消防車出入口五公尺內不得臨時停車、設有\n    禁止臨時停車標誌、標線處所亦不得臨時停車；又汽車臨時\n    停車或停車，開啟或關閉車門時，應注意行人、其他車輛，\n    並讓其先行；道路交通安全規則第111 條第1 項第2 、3 款\n    及第112 條第3 項定有明文。次按，汽車駕駛人，駕駛汽車\n    違反道路交通安全規則，因而肇事致人受傷者，記違規點數\n    三點；致人重傷者，吊扣其駕駛執照3 個月至6 個月；道路\n    交通管理處罰條例第61條第3 項亦定有明文。\n  2.查異議人對於在上開地點因開啟車門時，與無照駕駛之關係\n    人張亦馨發生碰撞事故，且張亦馨因而受傷一情並不否認，\n    核與證人即舉發員警張浩然、證人即關係人張亦馨於本院結\n    證相符，並有道路交通事故現場圖、道路交通事故調查報告\n    表（一）（二）、卷附採證照片5 張附卷可稽，是此部事實\n    首堪認定。\n  3.次查，異議人於上開設有禁止臨時停車標誌、標線處所臨時\n    停車之事實，已如前述，故異議人確有違反上述道路交通安\n    全規則第111 條第1 項第3 款之情。又上開違規地點自異議\n    人及關係人張亦馨於警詢及本院調查程序中之陳述、卷附異\n    議人所呈之照片可知( 本院卷第5 頁參照) ，當時異議人與\n    關係人皆處於準備停等紅燈之情況，且該地為交岔路口，異\n    議人違規臨時停車之地點為水果店前，係在交岔路口10公尺\n    內之地段，異議人在該地點違規停車，亦違反前述道路交通\n    安全規則第111 條第1 項第2 款之情形，自為灼然。\n  4.異議人辯稱道路交通安全規則第102 條第112 款規定，行至\n    有號誌之交岔路口，遇紅燈應依車道連貫暫停，不得逕行插\n    入車道間，致交通擁塞，妨礙其他車輛通行；惟按道路交通\n    安全規則第112 條第3 項規定，異議人當時既屬臨時停車之\n    狀態，開啟車門時，自應注意行人、其他車輛，並讓其先行\n    ；而「讓」之義務應以不會發生交通事故為必要之條件，且\n    異議人與關係人張亦馨行駛之路段為直行路段，並無彎道，\n    縱當時行駛車輛眾多，仍可注意同向行駛而來之車輛，並應\n    待行人及車輛行駛通過後始能開啟車門。當時既已轉換為紅\n    燈號誌，關係人張亦馨即應暫停，而無通行權可言，關係人\n    張亦馨仍向前行駛，始為肇事最大原因。查異議人當時已往\n    路邊停靠，又打算開啟車門，顯見當時異議人所駕駛之自用\n    小客車旁應無其他車輛，關係人張亦馨自同向後方往前行駛\n    ，雖遇紅燈應連貫暫停，但前方尚無其他車輛，關係人張亦\n    馨自可行駛至其他車輛後方再為暫停，而無所謂通行權中止\n    之情形可言。是異議人臨時停車，開啟車門時未注意其他車\n    輛並讓其先行，即有違反道路交通安全規則第112 條第3 項\n    之事實無誤。\n  5.是異議人駕駛自小客車行經肇事地劃設有禁止臨時停車線之\n    交岔路口旁將車停於路旁後開啟車門時，因於交岔路口10公\n    尺內劃設有禁止臨時停車線路段臨時停車不當，且開啟車門\n    未注意車道上行進中之車輛動態並讓其先行，有違道路交通\n    安全規則第111 條第1 項第2 、3 款及第112 條第3 項規定\n    ，與關係人張亦馨所駕駛之重機車發生碰撞，並因而肇致關\n    係人張亦馨受有傷害，即屬道路交通管理處罰條例第61條第\n    3 項「違反道路交通安全規則肇事致人受傷」之事證明確，\n    洵堪認定；臺灣省桃園縣區車輛行車事故鑑定委員會及臺灣\n    省車輛行車事故覆議鑑定委員會亦均同此見解，此有臺灣省\n    桃園縣區車輛行車事故鑑定委員會99年9 月3 日桃縣行字第\n    09905203379 號函暨所附桃縣鑑990664號鑑定意見書、臺灣\n    省車輛行車事故覆議鑑定委員會99年12月21日覆議字第0996\n    205003號函在卷可憑( 本院卷第58頁至第61頁、本院99年度\n    桃交簡字第3299號卷第47頁參照) ，是原處分機關依道路交\n    通管理處罰條例第61條第3 項舉發異議人此部違規事實，即\n    無違誤。\n  6.至異議人另辯稱關係人張亦馨有無照駕駛等其他違規情事，\n    並無礙對於異議人有上述違規情節之認定，本院爰不予審酌\n    。又異議人稱舉發通知單所載之違規地點有誤，致行車事故\n    鑑定委員會判斷錯誤云云，然異議人之違規事實既屬明確，\n    已如前述，無論違規地點有無誤載，均不影響本院之判斷，\n    又本院係以全卷資料送行車事故鑑定委員會鑑定，行車事故\n    鑑定委員會應能就全卷資料為正確判斷，是異議人辯稱自屬\n    無懼，不足為採。從而，異議人請求調查證人即舉發警員張\n    浩然、水果店員工陳明華證明違規地點、關係人張亦馨有無\n    違規事由乙情，然異議人違規事實明確且此與異議人之違規\n    事實均無關聯，自無傳訊必要，併予說明。\n四、綜上所述，本件異議人駕駛上開車輛在禁止臨時停車處所臨\n    時停車之違規行為，堪以認定，異議人前開所辯，均不足採\n    信。另異議人就違規停車之部分聲明異議，因原處分機關依\n    道路交通管理處罰條例第56條第1 項第4 款規定，裁處異議\n    人罰鍰900 元部份，認事用法屬有違誤，字應由本院撤銷該\n    部分之處分，並依同條例第55條第3 款規定及違反道路交通\n    管理事件統一裁罰基準表規定，裁處異議人罰鍰300 元。至\n    於原處分機關援引同條例第61條第3 項規定記違規點數3 點\n    ，經核並無不合，異議人此部份之異議，顯無理由，應予駁\n    回。\n據上論斷，應依道路交通事件處理辦法第18條、第19條，裁定如\n主文。"
  },
  "search": "臺灣桃園地方法院刑事交通事件裁定99年度交聲字第751號原處分機關交通部公路總局新竹區監理所桃園監理站異議人即受處分人朱宏宗上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所桃園監理站中華民國99年5月7日所為之處分（原處分案號：桃監裁罰字第裁52-DP0000000號），聲明異議，本院裁定如下：主文原處分關於在設有禁止停車標誌之處所停車部分撤銷。朱宏宗汽車駕駛人，在設有禁止臨時停車標線處所臨時停車，處罰鍰新臺幣參佰元。其餘異議駁回。理由一、原處分意旨略以：異議人即受處分人朱宏宗（以下稱異議人）所有之車牌號碼2462-ET號自用小客車，於民國99年1月31日下午1時40分，停放於桃園縣龜山鄉○○○街56巷巷口，並於開啟車門時未注意車道上行進中之車輛動態並讓其先行，致騎乘車牌號碼為577-GND號重型機車之張亦馨閃避不及而與異議人所駕駛之自用小客車發生碰撞，張亦馨並因而受有傷害右小腿壓傷、燙傷及挫瘀傷之傷害，為桃園縣政府警察局交通隊舉發(一)違反道路交通安全規則肇事致人受傷（開啟車門未讓車輛先行肇事致人受傷）。(二)在設有禁止停車標誌之處所停車。並填掣桃警局交字第DP0000000號舉發違反道路交通管理事件通知單，原處分機關乃依道路交通管理處罰條例第61條第3項、第56條第1項第4款規定，裁處異議人罰鍰新臺幣（下同）900元，並依同條例第63條第1項規定記違規點數3點。二、異議意旨略以：(一)伊當時見擋風玻璃上夾有廣告單影響視線，又正好轉為紅燈號誌，遂往旁邊停靠，打算將廣告單取下，伊確實是因燈號轉換為紅燈而停車，其引擎並未熄火，並非停車；(二)伊正準備打開車門時，適張亦馨無照駕駛變換車道往其所駕駛之自用小客車而來，伊完全無法反應，而無法事先注意，當時既為紅燈，張亦馨即無道路通行權，並應停止前進，肇事原因確實是張亦馨違規搭載兩大包物品，又任意變換車道，尤其張亦馨無照駕駛才是肇事之最大原因，伊並無任何違規情事。(三)舉發通知單所記載之違規地點為龜山鄉○○路與南美路56巷巷口，係無號誌路口，但實際地點為南上路與南祥路口，且有號誌，伊當時正為停等紅燈，所記載之違規地點有誤，致鑑定無法做出正確判斷。基於以上原因，元請求撤銷原處分云云。三、異議人雖以前揭情詞置辯，惟查：(一)關於在設有禁止停車標誌之處所停車部分：1.按紅實線，設於路側，用以禁止臨時停車，道路交通標誌標線號誌設置規則第149條第1項第1款第5目定有明文；又汽車臨時停車時，在設有禁止臨時停車標誌、標線處所不得臨時停車，道路交通安全規則第111條第1項第3款亦定有明文。次按汽車駕駛人在設有禁止臨時停車標誌、標線處所臨時停車者，處新臺幣（下同）300元以上600元以下罰鍰，道路交通管理處罰條例第55條第3款亦定有明文。2.查異議人於桃園縣政府交通事故調查時陳述，「車禍前我的自小客2462-ET『停』於南祥路、南美街56巷，對方重機577-GND由南祥路往蘆竹鄉方向行駛，因我正準備開啟車門與我發生交通事故。」等語；又於本院本院99年11月22日訊問時供稱，「我想拿擋風玻璃前的廣告傳單，所以『有將車往路邊靠一些』，不過引擎沒有熄火，在紅燈改成綠燈的時候我就要開走，我並沒有要停在那邊不走的意思，我太太那時也在車上，他沒有下車。」等語；是異議人當時確實有將車輛往路旁停靠之行為。次查，異議人於99年11月22日訊問時自稱事故後並沒有移動車輛，而自卷附之採證照片（本院卷第33頁參照）顯示，當時車輛停放在水果店門口即靠近路邊之處，又參以前述異議人之說詞，異議人係刻意往路邊停靠，若僅是單純停等紅燈，應車輛係在車道行駛，停等紅燈時應會在接近車道中間的部分，而非路旁，堪認異議人係未拿取夾在擋風玻璃上之廣告單，而往路邊停靠，此部事實堪以認定。3.按道路交通管理處罰條例所指之「臨時停車」，係指車輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三分鐘，保持立即行駛之狀態；「停車」，則指車輛停放於道路兩側或停車場所，而不立即行駛；道路交通管理處罰條例第3條第9、10款定有明文。查異議人當時既係為拿取擋風玻璃上之廣告單，且當時引擎亦未熄火，異議人與其太太均在車上，沒有下車，係保持立即行駛而非停放之狀態無誤，故異議人雖無停車之舉，卻實有臨時停車之行為，亦屬無訛。4.而違規地點係劃有紅實線之路段，有採證照片編號5、編號3可證(本院卷第33頁、第35頁參照)，依前開說明，畫有紅實線之路段禁止臨時停車，異議人之行為確已構成「在設有禁止臨時停車標誌、標線處所『臨時停車』」之違規行為。然原處分機關以道路交通管理處罰條例第56條第1項第4款「在設有禁止停車標誌之處所『停車』」舉發違規，容有誤會，異議人就此部分提起聲明異議，為有理由，應由本院將原處分撤銷，另依同條例第55條第3款自為裁罰如主文所示，並依違反道路交通管理事件統一裁罰基準表裁處如主文所示之罰鍰，以期適法。(二)關於違反道路交通安全規則肇事致人受傷部分：1.按汽車臨時停車時，應注意交岔路口、公共汽車招呼站十公尺內、消防栓、消防車出入口五公尺內不得臨時停車、設有禁止臨時停車標誌、標線處所亦不得臨時停車；又汽車臨時停車或停車，開啟或關閉車門時，應注意行人、其他車輛，並讓其先行；道路交通安全規則第111條第1項第2、3款及第112條第3項定有明文。次按，汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照3個月至6個月；道路交通管理處罰條例第61條第3項亦定有明文。2.查異議人對於在上開地點因開啟車門時，與無照駕駛之關係人張亦馨發生碰撞事故，且張亦馨因而受傷一情並不否認，核與證人即舉發員警張浩然、證人即關係人張亦馨於本院結證相符，並有道路交通事故現場圖、道路交通事故調查報告表（一）（二）、卷附採證照片5張附卷可稽，是此部事實首堪認定。3.次查，異議人於上開設有禁止臨時停車標誌、標線處所臨時停車之事實，已如前述，故異議人確有違反上述道路交通安全規則第111條第1項第3款之情。又上開違規地點自異議人及關係人張亦馨於警詢及本院調查程序中之陳述、卷附異議人所呈之照片可知(本院卷第5頁參照)，當時異議人與關係人皆處於準備停等紅燈之情況，且該地為交岔路口，異議人違規臨時停車之地點為水果店前，係在交岔路口10公尺內之地段，異議人在該地點違規停車，亦違反前述道路交通安全規則第111條第1項第2款之情形，自為灼然。4.異議人辯稱道路交通安全規則第102條第112款規定，行至有號誌之交岔路口，遇紅燈應依車道連貫暫停，不得逕行插入車道間，致交通擁塞，妨礙其他車輛通行；惟按道路交通安全規則第112條第3項規定，異議人當時既屬臨時停車之狀態，開啟車門時，自應注意行人、其他車輛，並讓其先行；而「讓」之義務應以不會發生交通事故為必要之條件，且異議人與關係人張亦馨行駛之路段為直行路段，並無彎道，縱當時行駛車輛眾多，仍可注意同向行駛而來之車輛，並應待行人及車輛行駛通過後始能開啟車門。當時既已轉換為紅燈號誌，關係人張亦馨即應暫停，而無通行權可言，關係人張亦馨仍向前行駛，始為肇事最大原因。查異議人當時已往路邊停靠，又打算開啟車門，顯見當時異議人所駕駛之自用小客車旁應無其他車輛，關係人張亦馨自同向後方往前行駛，雖遇紅燈應連貫暫停，但前方尚無其他車輛，關係人張亦馨自可行駛至其他車輛後方再為暫停，而無所謂通行權中止之情形可言。是異議人臨時停車，開啟車門時未注意其他車輛並讓其先行，即有違反道路交通安全規則第112條第3項之事實無誤。5.是異議人駕駛自小客車行經肇事地劃設有禁止臨時停車線之交岔路口旁將車停於路旁後開啟車門時，因於交岔路口10公尺內劃設有禁止臨時停車線路段臨時停車不當，且開啟車門未注意車道上行進中之車輛動態並讓其先行，有違道路交通安全規則第111條第1項第2、3款及第112條第3項規定，與關係人張亦馨所駕駛之重機車發生碰撞，並因而肇致關係人張亦馨受有傷害，即屬道路交通管理處罰條例第61條第3項「違反道路交通安全規則肇事致人受傷」之事證明確，洵堪認定；臺灣省桃園縣區車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會亦均同此見解，此有臺灣省桃園縣區車輛行車事故鑑定委員會99年9月3日桃縣行字第09905203379號函暨所附桃縣鑑990664號鑑定意見書、臺灣省車輛行車事故覆議鑑定委員會99年12月21日覆議字第0996205003號函在卷可憑(本院卷第58頁至第61頁、本院99年度桃交簡字第3299號卷第47頁參照)，是原處分機關依道路交通管理處罰條例第61條第3項舉發異議人此部違規事實，即無違誤。6.至異議人另辯稱關係人張亦馨有無照駕駛等其他違規情事，並無礙對於異議人有上述違規情節之認定，本院爰不予審酌。又異議人稱舉發通知單所載之違規地點有誤，致行車事故鑑定委員會判斷錯誤云云，然異議人之違規事實既屬明確，已如前述，無論違規地點有無誤載，均不影響本院之判斷，又本院係以全卷資料送行車事故鑑定委員會鑑定，行車事故鑑定委員會應能就全卷資料為正確判斷，是異議人辯稱自屬無懼，不足為採。從而，異議人請求調查證人即舉發警員張浩然、水果店員工陳明華證明違規地點、關係人張亦馨有無違規事由乙情，然異議人違規事實明確且此與異議人之違規事實均無關聯，自無傳訊必要，併予說明。四、綜上所述，本件異議人駕駛上開車輛在禁止臨時停車處所臨時停車之違規行為，堪以認定，異議人前開所辯，均不足採信。另異議人就違規停車之部分聲明異議，因原處分機關依道路交通管理處罰條例第56條第1項第4款規定，裁處異議人罰鍰900元部份，認事用法屬有違誤，字應由本院撤銷該部分之處分，並依同條例第55條第3款規定及違反道路交通管理事件統一裁罰基準表規定，裁處異議人罰鍰300元。至於原處分機關援引同條例第61條第3項規定記違規點數3點，經核並無不合，異議人此部份之異議，顯無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條、第19條，裁定如主文。中華民國100年1月31日交通法庭法官丁俞尹以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官許正旻中華民國100年2月9日",
  "characters": {
    "judges": [
      "丁俞尹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許正旻"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-31",
  "created_at": "2016-02-13 05:56:37",
  "updated_at": "2016-02-13 05:56:37"
}