{
  "identify": "KSH-100-刑補-2-20111226-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "刑補",
  "number": "2",
  "jcheck": "1",
  "reason": "刑事補償",
  "content": "臺灣高等法院高雄分院刑事補償決定書\n                                     100年度刑補字第2 號\n請  求  人  許孝誠\n上列請求人因強盜案件，經本院判決無罪確定（99年度上更(一)字\n第130 號），請求補償，本院決定如下：\n    主  文\n許孝誠於無罪判決確定前，受羈押參拾參日，准予賠償新臺幣玖\n萬玖仟元。\n    理  由\n一、請求意旨略以：請求人許孝誠前因強盜案件，經臺灣高雄地\n    方法院於民國98年3 月28日裁定羈押，迄99年4 月29日，准\n    予保釋停止羈押為止，共計受羈押33日。嗣因該案經貴院以\n    99年度上更(一)字第130 號判決請求人無罪，經最高法院於99\n    年12月9 日以99年度台上字第7629號判決上訴駁回確定，爰\n    於法定期間內，請求補償請求人上開受羈押日數，以新臺幣\n    （下同）3 千元以上5 千元以下折算1 日之決定等語。\n二、按冤獄賠償法業經總統於100 年7 月6 日以華總一義字第10\n    000138681 號令修正公布名稱為刑事補償法及全文41條，並\n    自100 年9 月1 日施行，復按中央法規標準法第18條規定：\n    「各機關受理人民聲請許可案件適用法規時，除依其性質應\n    適用行為時之法規外，如在處理程序終結前，據以准許之法\n    規有變更者，適用新法規。但舊法規有利於當事人而新法規\n    未廢除或禁止所聲請之事項者，適用舊法規。」亦即機關受\n    理人民聲請許可案件適用法規時，原則上應適用處理程序終\n    結時有效之新法規，但若舊法規有利於當事人，而新法規未\n    廢除或禁止當事人所聲請之事項時，依該條但書之規定，應\n    適用舊法規（即從新從優原則）。經比較冤獄賠償法與刑事\n    補償法之規定，依冤獄賠償法第2 條第3 款之規定，受害人\n    因故意或重大過失行為，致受羈押，不得請求賠償；而依刑\n    事補償法第7 條規定，遭羈押之受害人具有可歸責事由者，\n    就其個案情節，依社會一般通念，認為依同法第6 條之標準\n    支付補償金顯然過高時，得依第7 條第1 項第1 款規定決定\n    羈押之補償金額。經比較前開二法之規定，自以刑事補償法\n    之規定較有利請求人，故本件請求應適用100 年9 月1 日施\n    行之刑事補償法，合先敘明。\n三、次按依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足\n    而經無罪之判決確定前，曾受羈押者，受害人得請求國家補\n    償；又刑事補償，由原處分或撤回起訴機關，或為駁回起訴\n    、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保\n    安處分或駁回保安處分之聲請、諭知第1 條第5 款、第6 款\n    裁判之機關管轄，刑事補償法第1 條第1 款、第9 條第1 項\n    前段，分別定有明文。又按羈押之補償，依其羈押日數，以\n    新臺幣3 千元以上5 千元以下折算1 日支付之，刑事補償法\n    第6 條第1 項亦有明文。\n四、經查：\n  (一)請求人因強盜案件，業經本院於99年9 月28日以99年度上更\n    (一)字第130 號判決無罪，嗣經最高法院於99年12月9 日以99\n    年度台上字第7629號判決上訴駁回確定，而請求人於上開案\n    件之偵查期間，曾經臺灣高雄地方法院檢察署檢察官於98年\n    3 月28日向臺灣高雄地方法院聲請羈押，嗣經臺灣高雄地方\n    法院法官於98年3 月28日下午3 時53分訊問後，認請求人之\n    犯罪嫌疑重大而當庭予以羈押，迄至98年4 月30日因另案判\n    刑確定轉為執行前之同年98年4 月29日為止，共計受羈押33\n    日（4 ＋29＝33）等情，有臺灣高雄地方法院地檢署檢察官\n    羈押聲請書、臺灣高雄地方法院訊問筆錄、臺灣高雄地方法\n    院押票、臺灣高雄地方法院刑事報到單、請求人之臺灣高雄\n    地方法院檢察署檢察官執行指揮書、請求人之台灣高等法院\n    被告前案紀錄表等件附卷可稽（見台灣高雄地方法院98年度\n    聲羈字第267 號卷第1 頁至第11頁、台灣高雄地方法院98年\n    度訴字第597 號卷第12頁、本院98年度上訴字第1875號卷第\n    27頁），其確於上開期間受羈押之事實堪以認定。\n  (二)臺灣高雄地方法院前開羈押請求人之理由乃以：「聲請人經\n    訊問後否認犯行，然有卷內證據、證人之證詞可佐，被告犯\n    嫌重大，所犯係最輕本刑7 年有期徒刑之罪，有羈押必要」\n    等語，此固有臺灣高雄地方法院羈押訊問筆錄及刑事報到單\n    在卷可憑（見98年度聲羈字第297 號卷第1 頁、第8 頁）。\n    惟請求人所涉上開強盜案件，經檢察官提起公訴後，雖經臺\n    灣高雄地方地院於98年11月25日以98年度訴字第597 號判決\n    認其犯攜帶兇器強盜罪，判處有期徒刑8 年6 月在案，然因\n    請求人不服提起上訴後，經最高法院第一次發回更審後，經\n    本院於99年9 月28日以99年度上更(一)字第130 號，因認本案\n    除被害人之指訴外，並無其他佐證，且監視器錄影畫面所錄\n    得歹徒影像，無法推定為被告，而撤銷第一審之有罪判決改\n    判請求人無罪，嗣經最高法院於99年12月9 日以99年度台上\n    字第7629號判決上訴駁回確定，已經本院調閱上開刑事案件\n    全卷查核無訛，並有起訴書及歷次判決書附卷可參（見本院\n    卷、原審卷第6 頁至第33頁）。此外，聲請人復無刑事補償\n    法第3 條各款所列不得請求補償之情形，且本件請求人自警\n    詢、檢察官偵訊至法院審理以來，均否認有公訴意指所稱強\n    盜之事實，復無事證足資證明請求人受前開羈押，係因其意\n    圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，亦無刑\n    事補償法第4 規定不得請求補償之情形。從而，請求人請求\n    本件補償，於法尚無不合。\n  (三)請求人受無罪判決確定前，自98年3 月28日執行羈押起迄98\n    年4 月30日另案判刑確定轉為執行前之日數為止，總共遭受\n    羈押33日。本院審酌請求人於遭受羈押時年齡為35歲，及其\n    當時無業，其於受羈押期間所受財產上之損害、精神上之痛\n    苦等一切情狀，認以按每日賠償3 千元為適當，是核計本案\n    應准予賠償請求人99,000元（即3,000 ×33＝99,000元）。\n五、據上論斷，應依刑事補償法第1 條第1 款、第6 條第1 項、\n    第17條第1 項後段，決定如主文。\n中    華    民    國  100     年    12    月    26    日\n                刑事第二庭  審判長法  官  林正雄\n                                  法  官  邱明弘\n                                  法  官  黃壽燕\n以上正本證明與原本無異。\n如不服本決定，應於決定書送達後20日內以書狀敘述理由，向本\n院提出聲請覆審狀，經本院向司法院刑事補償法庭聲請覆審。\n補償支付之請求，應於補償決定送達後5 年內，以書狀並附戶籍\n謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅。\n中    華    民    國  100     年    12    月    26    日\n                                  書記官  戴志穎",
  "structure": {
    "main": "許孝誠於無罪判決確定前，受羈押參拾參日，准予賠償新臺幣玖\n萬玖仟元。",
    "reason": "一、請求意旨略以：請求人許孝誠前因強盜案件，經臺灣高雄地\n    方法院於民國98年3 月28日裁定羈押，迄99年4 月29日，准\n    予保釋停止羈押為止，共計受羈押33日。嗣因該案經貴院以\n    99年度上更(一)字第130 號判決請求人無罪，經最高法院於99\n    年12月9 日以99年度台上字第7629號判決上訴駁回確定，爰\n    於法定期間內，請求補償請求人上開受羈押日數，以新臺幣\n    （下同）3 千元以上5 千元以下折算1 日之決定等語。\n二、按冤獄賠償法業經總統於100 年7 月6 日以華總一義字第10\n    000138681 號令修正公布名稱為刑事補償法及全文41條，並\n    自100 年9 月1 日施行，復按中央法規標準法第18條規定：\n    「各機關受理人民聲請許可案件適用法規時，除依其性質應\n    適用行為時之法規外，如在處理程序終結前，據以准許之法\n    規有變更者，適用新法規。但舊法規有利於當事人而新法規\n    未廢除或禁止所聲請之事項者，適用舊法規。」亦即機關受\n    理人民聲請許可案件適用法規時，原則上應適用處理程序終\n    結時有效之新法規，但若舊法規有利於當事人，而新法規未\n    廢除或禁止當事人所聲請之事項時，依該條但書之規定，應\n    適用舊法規（即從新從優原則）。經比較冤獄賠償法與刑事\n    補償法之規定，依冤獄賠償法第2 條第3 款之規定，受害人\n    因故意或重大過失行為，致受羈押，不得請求賠償；而依刑\n    事補償法第7 條規定，遭羈押之受害人具有可歸責事由者，\n    就其個案情節，依社會一般通念，認為依同法第6 條之標準\n    支付補償金顯然過高時，得依第7 條第1 項第1 款規定決定\n    羈押之補償金額。經比較前開二法之規定，自以刑事補償法\n    之規定較有利請求人，故本件請求應適用100 年9 月1 日施\n    行之刑事補償法，合先敘明。\n三、次按依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足\n    而經無罪之判決確定前，曾受羈押者，受害人得請求國家補\n    償；又刑事補償，由原處分或撤回起訴機關，或為駁回起訴\n    、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保\n    安處分或駁回保安處分之聲請、諭知第1 條第5 款、第6 款\n    裁判之機關管轄，刑事補償法第1 條第1 款、第9 條第1 項\n    前段，分別定有明文。又按羈押之補償，依其羈押日數，以\n    新臺幣3 千元以上5 千元以下折算1 日支付之，刑事補償法\n    第6 條第1 項亦有明文。\n四、經查：\n  (一)請求人因強盜案件，業經本院於99年9 月28日以99年度上更\n    (一)字第130 號判決無罪，嗣經最高法院於99年12月9 日以99\n    年度台上字第7629號判決上訴駁回確定，而請求人於上開案\n    件之偵查期間，曾經臺灣高雄地方法院檢察署檢察官於98年\n    3 月28日向臺灣高雄地方法院聲請羈押，嗣經臺灣高雄地方\n    法院法官於98年3 月28日下午3 時53分訊問後，認請求人之\n    犯罪嫌疑重大而當庭予以羈押，迄至98年4 月30日因另案判\n    刑確定轉為執行前之同年98年4 月29日為止，共計受羈押33\n    日（4 ＋29＝33）等情，有臺灣高雄地方法院地檢署檢察官\n    羈押聲請書、臺灣高雄地方法院訊問筆錄、臺灣高雄地方法\n    院押票、臺灣高雄地方法院刑事報到單、請求人之臺灣高雄\n    地方法院檢察署檢察官執行指揮書、請求人之台灣高等法院\n    被告前案紀錄表等件附卷可稽（見台灣高雄地方法院98年度\n    聲羈字第267 號卷第1 頁至第11頁、台灣高雄地方法院98年\n    度訴字第597 號卷第12頁、本院98年度上訴字第1875號卷第\n    27頁），其確於上開期間受羈押之事實堪以認定。\n  (二)臺灣高雄地方法院前開羈押請求人之理由乃以：「聲請人經\n    訊問後否認犯行，然有卷內證據、證人之證詞可佐，被告犯\n    嫌重大，所犯係最輕本刑7 年有期徒刑之罪，有羈押必要」\n    等語，此固有臺灣高雄地方法院羈押訊問筆錄及刑事報到單\n    在卷可憑（見98年度聲羈字第297 號卷第1 頁、第8 頁）。\n    惟請求人所涉上開強盜案件，經檢察官提起公訴後，雖經臺\n    灣高雄地方地院於98年11月25日以98年度訴字第597 號判決\n    認其犯攜帶兇器強盜罪，判處有期徒刑8 年6 月在案，然因\n    請求人不服提起上訴後，經最高法院第一次發回更審後，經\n    本院於99年9 月28日以99年度上更(一)字第130 號，因認本案\n    除被害人之指訴外，並無其他佐證，且監視器錄影畫面所錄\n    得歹徒影像，無法推定為被告，而撤銷第一審之有罪判決改\n    判請求人無罪，嗣經最高法院於99年12月9 日以99年度台上\n    字第7629號判決上訴駁回確定，已經本院調閱上開刑事案件\n    全卷查核無訛，並有起訴書及歷次判決書附卷可參（見本院\n    卷、原審卷第6 頁至第33頁）。此外，聲請人復無刑事補償\n    法第3 條各款所列不得請求補償之情形，且本件請求人自警\n    詢、檢察官偵訊至法院審理以來，均否認有公訴意指所稱強\n    盜之事實，復無事證足資證明請求人受前開羈押，係因其意\n    圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，亦無刑\n    事補償法第4 規定不得請求補償之情形。從而，請求人請求\n    本件補償，於法尚無不合。\n  (三)請求人受無罪判決確定前，自98年3 月28日執行羈押起迄98\n    年4 月30日另案判刑確定轉為執行前之日數為止，總共遭受\n    羈押33日。本院審酌請求人於遭受羈押時年齡為35歲，及其\n    當時無業，其於受羈押期間所受財產上之損害、精神上之痛\n    苦等一切情狀，認以按每日賠償3 千元為適當，是核計本案\n    應准予賠償請求人99,000元（即3,000 ×33＝99,000元）。\n五、據上論斷，應依刑事補償法第1 條第1 款、第6 條第1 項、\n    第17條第1 項後段，決定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事補償決定書100年度刑補字第2號請求人許孝誠上列請求人因強盜案件，經本院判決無罪確定（99年度上更(一)字第130號），請求補償，本院決定如下：主文許孝誠於無罪判決確定前，受羈押參拾參日，准予賠償新臺幣玖萬玖仟元。理由一、請求意旨略以：請求人許孝誠前因強盜案件，經臺灣高雄地方法院於民國98年3月28日裁定羈押，迄99年4月29日，准予保釋停止羈押為止，共計受羈押33日。嗣因該案經貴院以99年度上更(一)字第130號判決請求人無罪，經最高法院於99年12月9日以99年度台上字第7629號判決上訴駁回確定，爰於法定期間內，請求補償請求人上開受羈押日數，以新臺幣（下同）3千元以上5千元以下折算1日之決定等語。二、按冤獄賠償法業經總統於100年7月6日以華總一義字第10000138681號令修正公布名稱為刑事補償法及全文41條，並自100年9月1日施行，復按中央法規標準法第18條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」亦即機關受理人民聲請許可案件適用法規時，原則上應適用處理程序終結時有效之新法規，但若舊法規有利於當事人，而新法規未廢除或禁止當事人所聲請之事項時，依該條但書之規定，應適用舊法規（即從新從優原則）。經比較冤獄賠償法與刑事補償法之規定，依冤獄賠償法第2條第3款之規定，受害人因故意或重大過失行為，致受羈押，不得請求賠償；而依刑事補償法第7條規定，遭羈押之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依同法第6條之標準支付補償金顯然過高時，得依第7條第1項第1款規定決定羈押之補償金額。經比較前開二法之規定，自以刑事補償法之規定較有利請求人，故本件請求應適用100年9月1日施行之刑事補償法，合先敘明。三、次按依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經無罪之判決確定前，曾受羈押者，受害人得請求國家補償；又刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第1條第5款、第6款裁判之機關管轄，刑事補償法第1條第1款、第9條第1項前段，分別定有明文。又按羈押之補償，依其羈押日數，以新臺幣3千元以上5千元以下折算1日支付之，刑事補償法第6條第1項亦有明文。四、經查：(一)請求人因強盜案件，業經本院於99年9月28日以99年度上更(一)字第130號判決無罪，嗣經最高法院於99年12月9日以99年度台上字第7629號判決上訴駁回確定，而請求人於上開案件之偵查期間，曾經臺灣高雄地方法院檢察署檢察官於98年3月28日向臺灣高雄地方法院聲請羈押，嗣經臺灣高雄地方法院法官於98年3月28日下午3時53分訊問後，認請求人之犯罪嫌疑重大而當庭予以羈押，迄至98年4月30日因另案判刑確定轉為執行前之同年98年4月29日為止，共計受羈押33日（4＋29＝33）等情，有臺灣高雄地方法院地檢署檢察官羈押聲請書、臺灣高雄地方法院訊問筆錄、臺灣高雄地方法院押票、臺灣高雄地方法院刑事報到單、請求人之臺灣高雄地方法院檢察署檢察官執行指揮書、請求人之台灣高等法院被告前案紀錄表等件附卷可稽（見台灣高雄地方法院98年度聲羈字第267號卷第1頁至第11頁、台灣高雄地方法院98年度訴字第597號卷第12頁、本院98年度上訴字第1875號卷第27頁），其確於上開期間受羈押之事實堪以認定。(二)臺灣高雄地方法院前開羈押請求人之理由乃以：「聲請人經訊問後否認犯行，然有卷內證據、證人之證詞可佐，被告犯嫌重大，所犯係最輕本刑7年有期徒刑之罪，有羈押必要」等語，此固有臺灣高雄地方法院羈押訊問筆錄及刑事報到單在卷可憑（見98年度聲羈字第297號卷第1頁、第8頁）。惟請求人所涉上開強盜案件，經檢察官提起公訴後，雖經臺灣高雄地方地院於98年11月25日以98年度訴字第597號判決認其犯攜帶兇器強盜罪，判處有期徒刑8年6月在案，然因請求人不服提起上訴後，經最高法院第一次發回更審後，經本院於99年9月28日以99年度上更(一)字第130號，因認本案除被害人之指訴外，並無其他佐證，且監視器錄影畫面所錄得歹徒影像，無法推定為被告，而撤銷第一審之有罪判決改判請求人無罪，嗣經最高法院於99年12月9日以99年度台上字第7629號判決上訴駁回確定，已經本院調閱上開刑事案件全卷查核無訛，並有起訴書及歷次判決書附卷可參（見本院卷、原審卷第6頁至第33頁）。此外，聲請人復無刑事補償法第3條各款所列不得請求補償之情形，且本件請求人自警詢、檢察官偵訊至法院審理以來，均否認有公訴意指所稱強盜之事實，復無事證足資證明請求人受前開羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，亦無刑事補償法第4規定不得請求補償之情形。從而，請求人請求本件補償，於法尚無不合。(三)請求人受無罪判決確定前，自98年3月28日執行羈押起迄98年4月30日另案判刑確定轉為執行前之日數為止，總共遭受羈押33日。本院審酌請求人於遭受羈押時年齡為35歲，及其當時無業，其於受羈押期間所受財產上之損害、精神上之痛苦等一切情狀，認以按每日賠償3千元為適當，是核計本案應准予賠償請求人99,000元（即3,000×33＝99,000元）。五、據上論斷，應依刑事補償法第1條第1款、第6條第1項、第17條第1項後段，決定如主文。中華民國100年12月26日刑事第二庭審判長法官林正雄法官邱明弘法官黃壽燕以上正本證明與原本無異。如不服本決定，應於決定書送達後20日內以書狀敘述理由，向本院提出聲請覆審狀，經本院向司法院刑事補償法庭聲請覆審。補償支付之請求，應於補償決定送達後5年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅。中華民國100年12月26日書記官戴志穎",
  "characters": {
    "judges": [
      "林正雄",
      "邱明弘",
      "黃壽燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-26",
  "created_at": "2016-02-13 12:36:07",
  "updated_at": "2016-02-13 12:36:07"
}