{
  "identify": "TND-100-消債更-116-20111226-2",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "116",
  "jcheck": "2",
  "reason": "更生事件",
  "content": "臺灣臺南地方法院民事裁定          100年度消債更字第116號\n聲  請  人\n即  債務人  曾敬修\n上列當事人因消費者債務清理事件聲請更生，本院裁定如下：\n    主  文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人即債務人前依消費者債務清理條例（\n    下稱本條例）第151條第1項之規定向最大債權金融機構新加\n    坡商星展銀行股份有限公司（下稱星展銀行）提出前置協商\n    之申請，請求與星展銀行共同協商債務清償方案，然星展銀\n    行所提供之還款方案為2階段「72期、利率5％、月付金新臺\n    幣（下同）3,317元」，與聲請人名下另筆星展銀行之汽車\n    貸款「月付金3,500元」，總計每月還款金額為6,817元；因\n    聲請人現任職於正達國際光電股份有限公司南科分公司（下\n    稱正達公司），每月平均薪資收入約為27,950元，扣除聲請\n    人每月房貸7,250元、膳食費5,500元、水費238元、電費805\n    元、交通費850元、第四臺費用500元、扶養費5,000元、瓦\n    斯費1,196元、強制險150元、牌照稅125元、日常用品500元\n    、大樓管理費500元、室內電話562元、行動電話800元後，\n    僅餘3,974元，實無法履行星展銀行提出之上開清償方案。\n    聲請人遂多次向星展銀行提出將汽車貸款列入協商範圍並降\n    低月付金額，惜星展銀行仍堅持其所提出之協商條件，而以\n    聲請人「未能接受顯足以負擔之還款方案」為由出具協商不\n    成立通知書予聲請人。嗣於本院審理中，星展銀行雖提出「\n    8年（分96期）、利率0％，月付金3,500元」之還款方案，\n    然聲請人之薪資已遭法務部行政執行署及遠東商業銀行股份\n    有限公司聲請強制執行，當更無能力履行星展銀行提出之協\n    商方案。聲請人非圖謀減免債務，並已盡最大還款誠意，欲\n    與銀行達成協商，為此，爰依本條例提出更生之聲請，期能\n    與銀行、資產公司達成一合理之還款方案等語。\n二、按債務人不能清償債務或有不能清償之虞者，得依本條例所\n    定更生或清算程序，清理其債務；聲請更生或清算不合程式\n    或不備其他要件者，法院應以裁定駁回之，但其情形可以補\n    正者，法院應定期間先命補正，本條例第3條、第8條分別定\n    有明文。又衡諸債之關係，係以當事人間之信賴關係為基礎\n    ，為社會經濟組織之重要支柱，故當事人於以法律行為追求\n    自己之利益之際，亦應顧及對方之利益，並考量債權債務在\n    社會上之作用，本於誠實及信用之原則，行使債權及履行債\n    務。是對於已陷入經濟上困境之消費者，若任其於惡性循環\n    之債務窘境中生存，將衍生嚴重之社會問題，難以維持安定\n    之社會經濟秩序，故為兼顧債權人、債務人雙方之利益，對\n    陷於經濟上困境之消費者，固應允其於本條例施行後，得選\n    擇以重建型之更生程序或清算型之清算程序清理其債務，藉\n    以妥適調整債務人與債權人及其他利害關係人間之權利義務\n    關係，保障債權人獲得公平受償，並謀求消費者經濟生活之\n    重建復甦機會。是以，債務人為使其有經濟復甦更生之機會\n    ，原應以誠實及信用之原則面對自己之債務，除應積極開源\n    努力勤奮工作以增加收入償還債務外，尚須節流儉樸其生活\n    需求而適當控制其生活費用支出，以勉力履行債務；然若債\n    務人履行債務並無困難，僅係為圖謀減免債務，而不為債務\n    之履行，即有違債權契約為誠信契約之本旨，自不能准許其\n    更生或清算之聲請。\n三、經查：\n  (一)聲請人前於本條例施行後，曾向最大債權金融機構星展銀行\n    請求前置協商債務清償方案，並表明共同協商之意旨，經星\n    展銀行評估聲請人每月收入扣除基本必要支出後，提供聲請\n    人「72期，利率5％，每期還款3,317元」之還款方式，惟因\n    聲請人表示其收入扣除必要支出費用及其他須償還之汽車貸\n    款後，無法負擔，經星展銀行以其「未能接受顯足以負擔之\n    還款方案」為由，於民國100年7月15日出具前置協商不成立\n    通知書予聲請人等情，有聲請人提出之前置協商不成立通知\n    書影本1份在卷可稽（本院卷第30頁）。\n  (二)第查聲請人應有能力接受星展銀行所提出之前開清償方案或\n    星展銀行於本院提出之清償方案（96期，利率0％，每月支\n    付3,500元），竟仍以其每月薪資收入扣除必要生活支出後\n    已無法負擔為由未予接受，是聲請人主張其已有不能清償債\n    務之情事云云，顯不足採，茲分述理由如下：\n  1.聲請人自100年1月起至同年9月止，自正達公司領得薪資共\n    計281,548元，有正達公司100年10月21日苗正人字第100100\n    02號函及薪資明細1份附卷可查（本院卷第151至152頁），\n    依此計算聲請人每月平均收入約為31,283元（計算式：281,\n    548÷9≒31,283），縱遭強制執行扣取其所領取薪資之三之\n    分一，每月平均薪資收入仍約有20,855元，是聲請人主張其\n    每月平均收入為27,950元，遭強制執行扣薪後之每月薪資減\n    少為18,634元，尚難憑信。況聲請人遭法院強制扣薪部分，\n    ，於計算聲請人能否負擔最大債權金融機構提供之清償方案\n    時，亦屬聲請人之實際收入，蓋若聲請人與債權人協商成立\n    ，除聲請人須依協商結果還款外，債權人亦同受協商結果之\n    拘束，自無再聲請法院繼續強制扣薪之必要，則於協商成立\n    之後，聲請人僅須依協商結果按月還款，至強制執行扣薪三\n    分之一之部分，則因納入協商範圍內由清償方案取代，無庸\n    另行支出，先予敘明。\n  2.次查聲請人雖於財產及收入狀況說明書內，臚列其個人聲請\n    前兩年內每月必要生活支出共約23,976元；然本條例之立法\n    目的，係為使不幸陷入經濟困境之人得以清理債務、重建生\n    活，並在清理債務過程中能適度保有符合人性尊嚴之最低基\n    本生活所需，並非維持債務人過去慣常之寬裕生活型態，否\n    則非僅有悖於本條例之立法意旨，更係將債務人因個人浪費\n    或財務管理失控之風險不當轉嫁予金融機構負擔，顯非公允\n    ，故為妥適調整債務人與債權人及其他利害關係人間之權利\n    義務關係，保障債權人獲得公平受償，並謀求消費者經濟生\n    活之重建復甦機會，法院對於債務人每月必要之生活費用，\n    自不可僅以債務人主張之數額為斷，而應酌採政府所定最低\n    生活費作為裁量標準，方屬允洽。亦即聲請人既積欠大額債\n    務，在履行債務期間，原須經歷經濟狀況困苦之過程，其生\n    活開銷理當予以節制，除應積極開源、勤奮工作以增加收入\n    償還債務外，其生活更須儉樸，且應適當控制其生活費用支\n    出，以維持最低基本生活支出為基準，始符合公平正義及誠\n    信原則，自不宜由聲請人任列其必要支出。而本院審酌聲請\n    人現住居於臺南市，有戶籍謄本1份在卷可按（本院卷第21\n    頁），依內政部所公告之100年度臺灣省低收入戶最低生活\n    費用為每人每月10,244元，該生活費用標準係由中央主管機\n    關參照中央主計機關所公布當地區最近1年平均每人消費支\n    出（包含食品費、衣著鞋襪費、房租水電費、家居管理費、\n    醫療保健費、交通通訊費、娛樂教育費及雜項支出）之60％\n    所訂定，應為一般人維持最低基本生活支出所必需，是應認\n    以10,244元為聲請人每月之必要生活費用較為適當，聲請人\n    所主張逾此範圍部分尚屬無據。\n  3.又按直系血親相互間，互負扶養之義務；負扶養義務者有數\n    人而其親等同一時，應各依其經濟能力，分擔義務；扶養之\n    程度，應按受扶養權利者之需要，與負扶養義務者之經濟能\n    力及身分定之，民法第1114條第1款、第1115條第3項及第11\n    19條分別定有明文。本件聲請人育有1名未成年子女曾佩慈\n    （96年11月13日出生），現亦居住於臺南市，有戶籍謄本1\n    份存卷可憑（本院卷第22頁），應認該名子女確有受聲請人\n    扶養之權利及必要。本院審酌對聲請人子女曾佩慈負扶養義\n    務之人，除聲請人外，尚有聲請人之配偶彭涵，而聲請人現\n    積欠為數不少之債務，聲請人配偶彭涵於98年則無所得、於\n    99年間之所得為172,844元，有稅務電子閘門財產所得調件\n    明細表1份附卷可考（本院卷第64至66頁），其等應僅能提\n    供其子女曾佩慈與低收入戶最低生活費相當之扶養程度；復\n    參酌聲請人子女曾佩慈年紀尚幼，乃依附於父母生活，其所\n    須支出之生活必要費用應較一般人為低，並考量聲請人及其\n    配偶彭涵之經濟能力，認為聲請人主張其每月應負擔未成年\n    子女曾佩慈扶養費5,000元，尚值採信。\n  4.另聲請人雖主張其每月尚應負擔房貸7,250元，惟聲請人所\n    繳納房貸之建物，其所有權係登記於其母李瑞瑛名下，有聲\n    請人提出之建物登記謄本及土地登記謄本附卷足憑（本院卷\n    第120至123頁）；而債務人之收入財產為所有債權之總擔保\n    ，故凡非屬為維持其財產所為之支出行為，自屬減損其積極\n    財產之行為，不得列於其必要支出之項下。亦即聲請人理應\n    以清償自身之債務為優先，上開房、地既為其母李瑞瑛所有\n    而非屬聲請人之財產，聲請人猶每月支付該等房貸，無異以\n    清償自己對各債權金融機構所負債務以外之其他債務之方式\n    ，以圖保存家庭資產，要無由聲請人負擔該等債務而損及其\n    自身債權人之理，是聲請人主張其每月尚須繳納上開非其名\n    下所有房屋之貸款，顯不合理，堪認聲請人所列之房屋貸款\n    7,250元，核非必要之費用支出。\n  5.再聲請人雖主張其每月尚應繳納汽車貸款3,500元、強制險\n    150元、牌照稅125元云云，然汽車貸款名義上雖屬債務，實\n    質上乃屬債務人可藉由按期繳納貸款而逐期累積之個人資產\n    ，故債務人於經濟困頓之際，本應選擇適當處分資產以減輕\n    債務負擔，而非堅持清償汽車貸款並負擔牌照稅、燃料稅、\n    強制汽車責任險、汽車保養、維修費用等非必要支出，以便\n    其個人得持續累積資產，更不應僅將清償汽車貸款債務列入\n    必要之支出，以優先清償汽車貸款債務，而不同時清償其他\n    債務。再衡之金融機構或保險公司辦理以汽車設定動產抵押\n    權為擔保所為之借款，設定動產抵押權汽車之價值，扣除其\n    所擔保之債務以後，通常尚有剩餘，聲請人如能將該設定抵\n    押權之汽車變賣，賣得之價金除可用以清償該動產抵押權所\n    擔保之債務外，剩餘之款項更可供清償其餘無擔保債務之用\n    ，亦可免除清償汽車貸款債務及負擔牌照稅、燃料稅、強制\n    汽車責任險、汽車保養、維修費用等非必要之支出，是聲請\n    人所主張之上開汽車貸款、強制險、牌照稅之支出，亦難認\n    屬必要之支出。\n  6.從而，本件聲請人每月平均收入約為31,283元，扣除聲請人\n    每月所應支出之必要生活費用及扶養費用15,244元（計算式\n    ：10,244元＋5,000元＝15,244元），尚有16,039元（計算\n    式：31,283元－15,244元＝16,039元），縱以其薪資遭強制\n    執行扣薪後所餘金額支出上開每月必要支出費用，每月亦仍\n    有5,611元之餘額（計算式：20,855元－15,244元＝5,611元\n    ），顯仍有能力負擔星展銀行原提出「72期，利率5％，每\n    期還款3,317元」，或於本院審理中提出之「96期，利率0％\n    ，每月給付3,500元」之清償方案。況聲請人名下尚有三菱\n    及中華廠牌之汽車2部，有國稅局財產歸屬資料清單存卷可\n    佐（本院卷第9頁），聲請人如能將前開汽車變賣，亦可減\n    少汽車燃料使用費及牌照使用稅之支出及取得價金，應更有\n    清償之能力，實難認聲請人對於星展銀行提出之上開清償方\n    案，有何不能清償債務或有不能清償債務之虞之情事。\n  (三)末按現代社會經濟之本質乃以貨幣為媒介之「信用經濟」型\n    態，交易者藉由債權債務之建立實現商品交換或金融交易，\n    使市場經濟活絡並不斷拓展其廣度及深度。故如欲評估債務\n    人是否不能清償債務或有不能清償之虞，自應綜合債務人之\n    債務總額、債務人之年齡、工作能力、債務人未來可能獲得\n    之勞務報酬、財產，以為判斷。本件聲請人應有履行星展銀\n    行所提出之上開清償方案之可能，有如前述，且聲請人係72\n    年5月17日出生，現未滿30歲，正值青年，有穩定之工作，\n    亦可期待其未來可能獲得更多之勞務報酬或投資所得，供其\n    清償債務，更無從認聲請人有何不能清償債務或不能清償之\n    虞之情事，聲請人主張其不能清償債務而聲請更生，自不足\n    採。\n四、綜上所述，本件聲請人既無不能清償債務或有不能清償之虞\n    之情形，其更生之聲請即難謂合於本條例第3條所定之要件\n    ，且其上開欠缺又屬無從補正，揆諸前揭說明，自應駁回其\n    更生之聲請，爰裁定如主文所示。\n中    華    民    國   100    年    12    月    26    日\n                        民事第三庭  法  官  蔡盈貞\n以上正本證明與原本無異。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元\n中    華    民    國   100    年    12    月    26    日\n                                    書記官  黃瓊蘭",
  "structure": {
    "main": "聲請駁回。\n聲請費用由聲請人負擔。",
    "reason": "一、聲請意旨略以：聲請人即債務人前依消費者債務清理條例（\n    下稱本條例）第151條第1項之規定向最大債權金融機構新加\n    坡商星展銀行股份有限公司（下稱星展銀行）提出前置協商\n    之申請，請求與星展銀行共同協商債務清償方案，然星展銀\n    行所提供之還款方案為2階段「72期、利率5％、月付金新臺\n    幣（下同）3,317元」，與聲請人名下另筆星展銀行之汽車\n    貸款「月付金3,500元」，總計每月還款金額為6,817元；因\n    聲請人現任職於正達國際光電股份有限公司南科分公司（下\n    稱正達公司），每月平均薪資收入約為27,950元，扣除聲請\n    人每月房貸7,250元、膳食費5,500元、水費238元、電費805\n    元、交通費850元、第四臺費用500元、扶養費5,000元、瓦\n    斯費1,196元、強制險150元、牌照稅125元、日常用品500元\n    、大樓管理費500元、室內電話562元、行動電話800元後，\n    僅餘3,974元，實無法履行星展銀行提出之上開清償方案。\n    聲請人遂多次向星展銀行提出將汽車貸款列入協商範圍並降\n    低月付金額，惜星展銀行仍堅持其所提出之協商條件，而以\n    聲請人「未能接受顯足以負擔之還款方案」為由出具協商不\n    成立通知書予聲請人。嗣於本院審理中，星展銀行雖提出「\n    8年（分96期）、利率0％，月付金3,500元」之還款方案，\n    然聲請人之薪資已遭法務部行政執行署及遠東商業銀行股份\n    有限公司聲請強制執行，當更無能力履行星展銀行提出之協\n    商方案。聲請人非圖謀減免債務，並已盡最大還款誠意，欲\n    與銀行達成協商，為此，爰依本條例提出更生之聲請，期能\n    與銀行、資產公司達成一合理之還款方案等語。\n二、按債務人不能清償債務或有不能清償之虞者，得依本條例所\n    定更生或清算程序，清理其債務；聲請更生或清算不合程式\n    或不備其他要件者，法院應以裁定駁回之，但其情形可以補\n    正者，法院應定期間先命補正，本條例第3條、第8條分別定\n    有明文。又衡諸債之關係，係以當事人間之信賴關係為基礎\n    ，為社會經濟組織之重要支柱，故當事人於以法律行為追求\n    自己之利益之際，亦應顧及對方之利益，並考量債權債務在\n    社會上之作用，本於誠實及信用之原則，行使債權及履行債\n    務。是對於已陷入經濟上困境之消費者，若任其於惡性循環\n    之債務窘境中生存，將衍生嚴重之社會問題，難以維持安定\n    之社會經濟秩序，故為兼顧債權人、債務人雙方之利益，對\n    陷於經濟上困境之消費者，固應允其於本條例施行後，得選\n    擇以重建型之更生程序或清算型之清算程序清理其債務，藉\n    以妥適調整債務人與債權人及其他利害關係人間之權利義務\n    關係，保障債權人獲得公平受償，並謀求消費者經濟生活之\n    重建復甦機會。是以，債務人為使其有經濟復甦更生之機會\n    ，原應以誠實及信用之原則面對自己之債務，除應積極開源\n    努力勤奮工作以增加收入償還債務外，尚須節流儉樸其生活\n    需求而適當控制其生活費用支出，以勉力履行債務；然若債\n    務人履行債務並無困難，僅係為圖謀減免債務，而不為債務\n    之履行，即有違債權契約為誠信契約之本旨，自不能准許其\n    更生或清算之聲請。\n三、經查：\n  (一)聲請人前於本條例施行後，曾向最大債權金融機構星展銀行\n    請求前置協商債務清償方案，並表明共同協商之意旨，經星\n    展銀行評估聲請人每月收入扣除基本必要支出後，提供聲請\n    人「72期，利率5％，每期還款3,317元」之還款方式，惟因\n    聲請人表示其收入扣除必要支出費用及其他須償還之汽車貸\n    款後，無法負擔，經星展銀行以其「未能接受顯足以負擔之\n    還款方案」為由，於民國100年7月15日出具前置協商不成立\n    通知書予聲請人等情，有聲請人提出之前置協商不成立通知\n    書影本1份在卷可稽（本院卷第30頁）。\n  (二)第查聲請人應有能力接受星展銀行所提出之前開清償方案或\n    星展銀行於本院提出之清償方案（96期，利率0％，每月支\n    付3,500元），竟仍以其每月薪資收入扣除必要生活支出後\n    已無法負擔為由未予接受，是聲請人主張其已有不能清償債\n    務之情事云云，顯不足採，茲分述理由如下：\n  1.聲請人自100年1月起至同年9月止，自正達公司領得薪資共\n    計281,548元，有正達公司100年10月21日苗正人字第100100\n    02號函及薪資明細1份附卷可查（本院卷第151至152頁），\n    依此計算聲請人每月平均收入約為31,283元（計算式：281,\n    548÷9≒31,283），縱遭強制執行扣取其所領取薪資之三之\n    分一，每月平均薪資收入仍約有20,855元，是聲請人主張其\n    每月平均收入為27,950元，遭強制執行扣薪後之每月薪資減\n    少為18,634元，尚難憑信。況聲請人遭法院強制扣薪部分，\n    ，於計算聲請人能否負擔最大債權金融機構提供之清償方案\n    時，亦屬聲請人之實際收入，蓋若聲請人與債權人協商成立\n    ，除聲請人須依協商結果還款外，債權人亦同受協商結果之\n    拘束，自無再聲請法院繼續強制扣薪之必要，則於協商成立\n    之後，聲請人僅須依協商結果按月還款，至強制執行扣薪三\n    分之一之部分，則因納入協商範圍內由清償方案取代，無庸\n    另行支出，先予敘明。\n  2.次查聲請人雖於財產及收入狀況說明書內，臚列其個人聲請\n    前兩年內每月必要生活支出共約23,976元；然本條例之立法\n    目的，係為使不幸陷入經濟困境之人得以清理債務、重建生\n    活，並在清理債務過程中能適度保有符合人性尊嚴之最低基\n    本生活所需，並非維持債務人過去慣常之寬裕生活型態，否\n    則非僅有悖於本條例之立法意旨，更係將債務人因個人浪費\n    或財務管理失控之風險不當轉嫁予金融機構負擔，顯非公允\n    ，故為妥適調整債務人與債權人及其他利害關係人間之權利\n    義務關係，保障債權人獲得公平受償，並謀求消費者經濟生\n    活之重建復甦機會，法院對於債務人每月必要之生活費用，\n    自不可僅以債務人主張之數額為斷，而應酌採政府所定最低\n    生活費作為裁量標準，方屬允洽。亦即聲請人既積欠大額債\n    務，在履行債務期間，原須經歷經濟狀況困苦之過程，其生\n    活開銷理當予以節制，除應積極開源、勤奮工作以增加收入\n    償還債務外，其生活更須儉樸，且應適當控制其生活費用支\n    出，以維持最低基本生活支出為基準，始符合公平正義及誠\n    信原則，自不宜由聲請人任列其必要支出。而本院審酌聲請\n    人現住居於臺南市，有戶籍謄本1份在卷可按（本院卷第21\n    頁），依內政部所公告之100年度臺灣省低收入戶最低生活\n    費用為每人每月10,244元，該生活費用標準係由中央主管機\n    關參照中央主計機關所公布當地區最近1年平均每人消費支\n    出（包含食品費、衣著鞋襪費、房租水電費、家居管理費、\n    醫療保健費、交通通訊費、娛樂教育費及雜項支出）之60％\n    所訂定，應為一般人維持最低基本生活支出所必需，是應認\n    以10,244元為聲請人每月之必要生活費用較為適當，聲請人\n    所主張逾此範圍部分尚屬無據。\n  3.又按直系血親相互間，互負扶養之義務；負扶養義務者有數\n    人而其親等同一時，應各依其經濟能力，分擔義務；扶養之\n    程度，應按受扶養權利者之需要，與負扶養義務者之經濟能\n    力及身分定之，民法第1114條第1款、第1115條第3項及第11\n    19條分別定有明文。本件聲請人育有1名未成年子女曾佩慈\n    （96年11月13日出生），現亦居住於臺南市，有戶籍謄本1\n    份存卷可憑（本院卷第22頁），應認該名子女確有受聲請人\n    扶養之權利及必要。本院審酌對聲請人子女曾佩慈負扶養義\n    務之人，除聲請人外，尚有聲請人之配偶彭涵，而聲請人現\n    積欠為數不少之債務，聲請人配偶彭涵於98年則無所得、於\n    99年間之所得為172,844元，有稅務電子閘門財產所得調件\n    明細表1份附卷可考（本院卷第64至66頁），其等應僅能提\n    供其子女曾佩慈與低收入戶最低生活費相當之扶養程度；復\n    參酌聲請人子女曾佩慈年紀尚幼，乃依附於父母生活，其所\n    須支出之生活必要費用應較一般人為低，並考量聲請人及其\n    配偶彭涵之經濟能力，認為聲請人主張其每月應負擔未成年\n    子女曾佩慈扶養費5,000元，尚值採信。\n  4.另聲請人雖主張其每月尚應負擔房貸7,250元，惟聲請人所\n    繳納房貸之建物，其所有權係登記於其母李瑞瑛名下，有聲\n    請人提出之建物登記謄本及土地登記謄本附卷足憑（本院卷\n    第120至123頁）；而債務人之收入財產為所有債權之總擔保\n    ，故凡非屬為維持其財產所為之支出行為，自屬減損其積極\n    財產之行為，不得列於其必要支出之項下。亦即聲請人理應\n    以清償自身之債務為優先，上開房、地既為其母李瑞瑛所有\n    而非屬聲請人之財產，聲請人猶每月支付該等房貸，無異以\n    清償自己對各債權金融機構所負債務以外之其他債務之方式\n    ，以圖保存家庭資產，要無由聲請人負擔該等債務而損及其\n    自身債權人之理，是聲請人主張其每月尚須繳納上開非其名\n    下所有房屋之貸款，顯不合理，堪認聲請人所列之房屋貸款\n    7,250元，核非必要之費用支出。\n  5.再聲請人雖主張其每月尚應繳納汽車貸款3,500元、強制險\n    150元、牌照稅125元云云，然汽車貸款名義上雖屬債務，實\n    質上乃屬債務人可藉由按期繳納貸款而逐期累積之個人資產\n    ，故債務人於經濟困頓之際，本應選擇適當處分資產以減輕\n    債務負擔，而非堅持清償汽車貸款並負擔牌照稅、燃料稅、\n    強制汽車責任險、汽車保養、維修費用等非必要支出，以便\n    其個人得持續累積資產，更不應僅將清償汽車貸款債務列入\n    必要之支出，以優先清償汽車貸款債務，而不同時清償其他\n    債務。再衡之金融機構或保險公司辦理以汽車設定動產抵押\n    權為擔保所為之借款，設定動產抵押權汽車之價值，扣除其\n    所擔保之債務以後，通常尚有剩餘，聲請人如能將該設定抵\n    押權之汽車變賣，賣得之價金除可用以清償該動產抵押權所\n    擔保之債務外，剩餘之款項更可供清償其餘無擔保債務之用\n    ，亦可免除清償汽車貸款債務及負擔牌照稅、燃料稅、強制\n    汽車責任險、汽車保養、維修費用等非必要之支出，是聲請\n    人所主張之上開汽車貸款、強制險、牌照稅之支出，亦難認\n    屬必要之支出。\n  6.從而，本件聲請人每月平均收入約為31,283元，扣除聲請人\n    每月所應支出之必要生活費用及扶養費用15,244元（計算式\n    ：10,244元＋5,000元＝15,244元），尚有16,039元（計算\n    式：31,283元－15,244元＝16,039元），縱以其薪資遭強制\n    執行扣薪後所餘金額支出上開每月必要支出費用，每月亦仍\n    有5,611元之餘額（計算式：20,855元－15,244元＝5,611元\n    ），顯仍有能力負擔星展銀行原提出「72期，利率5％，每\n    期還款3,317元」，或於本院審理中提出之「96期，利率0％\n    ，每月給付3,500元」之清償方案。況聲請人名下尚有三菱\n    及中華廠牌之汽車2部，有國稅局財產歸屬資料清單存卷可\n    佐（本院卷第9頁），聲請人如能將前開汽車變賣，亦可減\n    少汽車燃料使用費及牌照使用稅之支出及取得價金，應更有\n    清償之能力，實難認聲請人對於星展銀行提出之上開清償方\n    案，有何不能清償債務或有不能清償債務之虞之情事。\n  (三)末按現代社會經濟之本質乃以貨幣為媒介之「信用經濟」型\n    態，交易者藉由債權債務之建立實現商品交換或金融交易，\n    使市場經濟活絡並不斷拓展其廣度及深度。故如欲評估債務\n    人是否不能清償債務或有不能清償之虞，自應綜合債務人之\n    債務總額、債務人之年齡、工作能力、債務人未來可能獲得\n    之勞務報酬、財產，以為判斷。本件聲請人應有履行星展銀\n    行所提出之上開清償方案之可能，有如前述，且聲請人係72\n    年5月17日出生，現未滿30歲，正值青年，有穩定之工作，\n    亦可期待其未來可能獲得更多之勞務報酬或投資所得，供其\n    清償債務，更無從認聲請人有何不能清償債務或不能清償之\n    虞之情事，聲請人主張其不能清償債務而聲請更生，自不足\n    採。\n四、綜上所述，本件聲請人既無不能清償債務或有不能清償之虞\n    之情形，其更生之聲請即難謂合於本條例第3條所定之要件\n    ，且其上開欠缺又屬無從補正，揆諸前揭說明，自應駁回其\n    更生之聲請，爰裁定如主文所示。"
  },
  "search": "臺灣臺南地方法院民事裁定100年度消債更字第116號聲請人即債務人曾敬修上列當事人因消費者債務清理事件聲請更生，本院裁定如下：主文聲請駁回。聲請費用由聲請人負擔。理由一、聲請意旨略以：聲請人即債務人前依消費者債務清理條例（下稱本條例）第151條第1項之規定向最大債權金融機構新加坡商星展銀行股份有限公司（下稱星展銀行）提出前置協商之申請，請求與星展銀行共同協商債務清償方案，然星展銀行所提供之還款方案為2階段「72期、利率5％、月付金新臺幣（下同）3,317元」，與聲請人名下另筆星展銀行之汽車貸款「月付金3,500元」，總計每月還款金額為6,817元；因聲請人現任職於正達國際光電股份有限公司南科分公司（下稱正達公司），每月平均薪資收入約為27,950元，扣除聲請人每月房貸7,250元、膳食費5,500元、水費238元、電費805元、交通費850元、第四臺費用500元、扶養費5,000元、瓦斯費1,196元、強制險150元、牌照稅125元、日常用品500元、大樓管理費500元、室內電話562元、行動電話800元後，僅餘3,974元，實無法履行星展銀行提出之上開清償方案。聲請人遂多次向星展銀行提出將汽車貸款列入協商範圍並降低月付金額，惜星展銀行仍堅持其所提出之協商條件，而以聲請人「未能接受顯足以負擔之還款方案」為由出具協商不成立通知書予聲請人。嗣於本院審理中，星展銀行雖提出「8年（分96期）、利率0％，月付金3,500元」之還款方案，然聲請人之薪資已遭法務部行政執行署及遠東商業銀行股份有限公司聲請強制執行，當更無能力履行星展銀行提出之協商方案。聲請人非圖謀減免債務，並已盡最大還款誠意，欲與銀行達成協商，為此，爰依本條例提出更生之聲請，期能與銀行、資產公司達成一合理之還款方案等語。二、按債務人不能清償債務或有不能清償之虞者，得依本條例所定更生或清算程序，清理其債務；聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，本條例第3條、第8條分別定有明文。又衡諸債之關係，係以當事人間之信賴關係為基礎，為社會經濟組織之重要支柱，故當事人於以法律行為追求自己之利益之際，亦應顧及對方之利益，並考量債權債務在社會上之作用，本於誠實及信用之原則，行使債權及履行債務。是對於已陷入經濟上困境之消費者，若任其於惡性循環之債務窘境中生存，將衍生嚴重之社會問題，難以維持安定之社會經濟秩序，故為兼顧債權人、債務人雙方之利益，對陷於經濟上困境之消費者，固應允其於本條例施行後，得選擇以重建型之更生程序或清算型之清算程序清理其債務，藉以妥適調整債務人與債權人及其他利害關係人間之權利義務關係，保障債權人獲得公平受償，並謀求消費者經濟生活之重建復甦機會。是以，債務人為使其有經濟復甦更生之機會，原應以誠實及信用之原則面對自己之債務，除應積極開源努力勤奮工作以增加收入償還債務外，尚須節流儉樸其生活需求而適當控制其生活費用支出，以勉力履行債務；然若債務人履行債務並無困難，僅係為圖謀減免債務，而不為債務之履行，即有違債權契約為誠信契約之本旨，自不能准許其更生或清算之聲請。三、經查：(一)聲請人前於本條例施行後，曾向最大債權金融機構星展銀行請求前置協商債務清償方案，並表明共同協商之意旨，經星展銀行評估聲請人每月收入扣除基本必要支出後，提供聲請人「72期，利率5％，每期還款3,317元」之還款方式，惟因聲請人表示其收入扣除必要支出費用及其他須償還之汽車貸款後，無法負擔，經星展銀行以其「未能接受顯足以負擔之還款方案」為由，於民國100年7月15日出具前置協商不成立通知書予聲請人等情，有聲請人提出之前置協商不成立通知書影本1份在卷可稽（本院卷第30頁）。(二)第查聲請人應有能力接受星展銀行所提出之前開清償方案或星展銀行於本院提出之清償方案（96期，利率0％，每月支付3,500元），竟仍以其每月薪資收入扣除必要生活支出後已無法負擔為由未予接受，是聲請人主張其已有不能清償債務之情事云云，顯不足採，茲分述理由如下：1.聲請人自100年1月起至同年9月止，自正達公司領得薪資共計281,548元，有正達公司100年10月21日苗正人字第10010002號函及薪資明細1份附卷可查（本院卷第151至152頁），依此計算聲請人每月平均收入約為31,283元（計算式：281,548÷9≒31,283），縱遭強制執行扣取其所領取薪資之三之分一，每月平均薪資收入仍約有20,855元，是聲請人主張其每月平均收入為27,950元，遭強制執行扣薪後之每月薪資減少為18,634元，尚難憑信。況聲請人遭法院強制扣薪部分，，於計算聲請人能否負擔最大債權金融機構提供之清償方案時，亦屬聲請人之實際收入，蓋若聲請人與債權人協商成立，除聲請人須依協商結果還款外，債權人亦同受協商結果之拘束，自無再聲請法院繼續強制扣薪之必要，則於協商成立之後，聲請人僅須依協商結果按月還款，至強制執行扣薪三分之一之部分，則因納入協商範圍內由清償方案取代，無庸另行支出，先予敘明。2.次查聲請人雖於財產及收入狀況說明書內，臚列其個人聲請前兩年內每月必要生活支出共約23,976元；然本條例之立法目的，係為使不幸陷入經濟困境之人得以清理債務、重建生活，並在清理債務過程中能適度保有符合人性尊嚴之最低基本生活所需，並非維持債務人過去慣常之寬裕生活型態，否則非僅有悖於本條例之立法意旨，更係將債務人因個人浪費或財務管理失控之風險不當轉嫁予金融機構負擔，顯非公允，故為妥適調整債務人與債權人及其他利害關係人間之權利義務關係，保障債權人獲得公平受償，並謀求消費者經濟生活之重建復甦機會，法院對於債務人每月必要之生活費用，自不可僅以債務人主張之數額為斷，而應酌採政府所定最低生活費作為裁量標準，方屬允洽。亦即聲請人既積欠大額債務，在履行債務期間，原須經歷經濟狀況困苦之過程，其生活開銷理當予以節制，除應積極開源、勤奮工作以增加收入償還債務外，其生活更須儉樸，且應適當控制其生活費用支出，以維持最低基本生活支出為基準，始符合公平正義及誠信原則，自不宜由聲請人任列其必要支出。而本院審酌聲請人現住居於臺南市，有戶籍謄本1份在卷可按（本院卷第21頁），依內政部所公告之100年度臺灣省低收入戶最低生活費用為每人每月10,244元，該生活費用標準係由中央主管機關參照中央主計機關所公布當地區最近1年平均每人消費支出（包含食品費、衣著鞋襪費、房租水電費、家居管理費、醫療保健費、交通通訊費、娛樂教育費及雜項支出）之60％所訂定，應為一般人維持最低基本生活支出所必需，是應認以10,244元為聲請人每月之必要生活費用較為適當，聲請人所主張逾此範圍部分尚屬無據。3.又按直系血親相互間，互負扶養之義務；負扶養義務者有數人而其親等同一時，應各依其經濟能力，分擔義務；扶養之程度，應按受扶養權利者之需要，與負扶養義務者之經濟能力及身分定之，民法第1114條第1款、第1115條第3項及第1119條分別定有明文。本件聲請人育有1名未成年子女曾佩慈（96年11月13日出生），現亦居住於臺南市，有戶籍謄本1份存卷可憑（本院卷第22頁），應認該名子女確有受聲請人扶養之權利及必要。本院審酌對聲請人子女曾佩慈負扶養義務之人，除聲請人外，尚有聲請人之配偶彭涵，而聲請人現積欠為數不少之債務，聲請人配偶彭涵於98年則無所得、於99年間之所得為172,844元，有稅務電子閘門財產所得調件明細表1份附卷可考（本院卷第64至66頁），其等應僅能提供其子女曾佩慈與低收入戶最低生活費相當之扶養程度；復參酌聲請人子女曾佩慈年紀尚幼，乃依附於父母生活，其所須支出之生活必要費用應較一般人為低，並考量聲請人及其配偶彭涵之經濟能力，認為聲請人主張其每月應負擔未成年子女曾佩慈扶養費5,000元，尚值採信。4.另聲請人雖主張其每月尚應負擔房貸7,250元，惟聲請人所繳納房貸之建物，其所有權係登記於其母李瑞瑛名下，有聲請人提出之建物登記謄本及土地登記謄本附卷足憑（本院卷第120至123頁）；而債務人之收入財產為所有債權之總擔保，故凡非屬為維持其財產所為之支出行為，自屬減損其積極財產之行為，不得列於其必要支出之項下。亦即聲請人理應以清償自身之債務為優先，上開房、地既為其母李瑞瑛所有而非屬聲請人之財產，聲請人猶每月支付該等房貸，無異以清償自己對各債權金融機構所負債務以外之其他債務之方式，以圖保存家庭資產，要無由聲請人負擔該等債務而損及其自身債權人之理，是聲請人主張其每月尚須繳納上開非其名下所有房屋之貸款，顯不合理，堪認聲請人所列之房屋貸款7,250元，核非必要之費用支出。5.再聲請人雖主張其每月尚應繳納汽車貸款3,500元、強制險150元、牌照稅125元云云，然汽車貸款名義上雖屬債務，實質上乃屬債務人可藉由按期繳納貸款而逐期累積之個人資產，故債務人於經濟困頓之際，本應選擇適當處分資產以減輕債務負擔，而非堅持清償汽車貸款並負擔牌照稅、燃料稅、強制汽車責任險、汽車保養、維修費用等非必要支出，以便其個人得持續累積資產，更不應僅將清償汽車貸款債務列入必要之支出，以優先清償汽車貸款債務，而不同時清償其他債務。再衡之金融機構或保險公司辦理以汽車設定動產抵押權為擔保所為之借款，設定動產抵押權汽車之價值，扣除其所擔保之債務以後，通常尚有剩餘，聲請人如能將該設定抵押權之汽車變賣，賣得之價金除可用以清償該動產抵押權所擔保之債務外，剩餘之款項更可供清償其餘無擔保債務之用，亦可免除清償汽車貸款債務及負擔牌照稅、燃料稅、強制汽車責任險、汽車保養、維修費用等非必要之支出，是聲請人所主張之上開汽車貸款、強制險、牌照稅之支出，亦難認屬必要之支出。6.從而，本件聲請人每月平均收入約為31,283元，扣除聲請人每月所應支出之必要生活費用及扶養費用15,244元（計算式：10,244元＋5,000元＝15,244元），尚有16,039元（計算式：31,283元－15,244元＝16,039元），縱以其薪資遭強制執行扣薪後所餘金額支出上開每月必要支出費用，每月亦仍有5,611元之餘額（計算式：20,855元－15,244元＝5,611元），顯仍有能力負擔星展銀行原提出「72期，利率5％，每期還款3,317元」，或於本院審理中提出之「96期，利率0％，每月給付3,500元」之清償方案。況聲請人名下尚有三菱及中華廠牌之汽車2部，有國稅局財產歸屬資料清單存卷可佐（本院卷第9頁），聲請人如能將前開汽車變賣，亦可減少汽車燃料使用費及牌照使用稅之支出及取得價金，應更有清償之能力，實難認聲請人對於星展銀行提出之上開清償方案，有何不能清償債務或有不能清償債務之虞之情事。(三)末按現代社會經濟之本質乃以貨幣為媒介之「信用經濟」型態，交易者藉由債權債務之建立實現商品交換或金融交易，使市場經濟活絡並不斷拓展其廣度及深度。故如欲評估債務人是否不能清償債務或有不能清償之虞，自應綜合債務人之債務總額、債務人之年齡、工作能力、債務人未來可能獲得之勞務報酬、財產，以為判斷。本件聲請人應有履行星展銀行所提出之上開清償方案之可能，有如前述，且聲請人係72年5月17日出生，現未滿30歲，正值青年，有穩定之工作，亦可期待其未來可能獲得更多之勞務報酬或投資所得，供其清償債務，更無從認聲請人有何不能清償債務或不能清償之虞之情事，聲請人主張其不能清償債務而聲請更生，自不足採。四、綜上所述，本件聲請人既無不能清償債務或有不能清償之虞之情形，其更生之聲請即難謂合於本條例第3條所定之要件，且其上開欠缺又屬無從補正，揆諸前揭說明，自應駁回其更生之聲請，爰裁定如主文所示。中華民國100年12月26日民事第三庭法官蔡盈貞以上正本證明與原本無異。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元中華民國100年12月26日書記官黃瓊蘭",
  "characters": {
    "judges": [
      "蔡盈貞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-26",
  "created_at": "2016-02-13 12:40:29",
  "updated_at": "2016-02-13 12:40:29"
}