{
  "identify": "TPS-86-台上-1742-19970530",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1742",
  "jcheck": "",
  "reason": "土地所有權移轉登記",
  "content": "最高法院民事判決                              八十六年度台上字第一七四二號\n    上  訴  人  甲○○\n    訴訟代理人  鄭潤祥律師\n    被 上訴 人  乙○○\n右當事人間請求土地所有權移轉登記事件，上訴人對於中華民國八十六年一月二十八\n日台灣高等法院第二審更審判決（八十五年度上更(四)字第三一二號），提起上訴，本\n院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：伊於民國七十八年十月三十一日，以新台幣（下同）一千七百六\n十九萬六千二百五十元向上訴人及訴外人徐桂瑞購買坐落新竹市○○段九二－二、九\n二－三號土地（下稱聚吉段土地）及其上房屋，當時上訴人表明該土地為商業區建地\n，惟伊嗣後始知該地為綠地，乃於七十九年三月二十一日與上訴人協商，達成：倘經\n查證確屬綠地，則上訴人願將所購坐落同市○○段二三七六－三號土地（下稱竹蓮段\n土地）移轉予伊之協議。茲經查證聚吉段土地確屬綠地，伊自得依該協議請求上訴人\n履行契約等情，求為命上訴人將系爭竹蓮段土地所有權移轉登記予伊之判決。\n上訴人則以：兩造間就聚吉段土地之買賣，係以買賣當時之現狀為準；伊於簽約時，\n不知聚吉段土地係綠地，亦無任何使用區分之保證。而聚吉段土地現已變更為商業區\n建地，並經營商場，與買賣契約預定之效用符合。又兩造所簽訂之協議書，其真意係\n就原買賣之聚吉段土地與竹蓮段土地互相交換。且依七十八年度土地公告現值計算，\n竹蓮段土地之價值高於聚吉段土地，伊自不可能出售聚吉段土地後，再以更高價值之\n竹蓮段土地補償之，兩造所訂協議實為土地之交換。縱認伊有移轉登記竹蓮段土地所\n有權予被上訴人之義務，被上訴人亦應同時將聚吉段土地所有權移轉登記予伊等語，\n資為抗辯。\n原審審理結果以：被上訴人於七十八年十月三十一日向上訴人及徐桂瑞購買聚吉段土\n地及其上建物，價金一千七百六十九萬六千二百五十元，已辦妥所有權移轉登記。嗣\n被上訴人於辦理貸款時，發現其買受之聚吉段土地為綠地，兩造乃於七十九年三月二\n十一日達成協議，約定：「乙方（即上訴人）賣地時，告訴甲方（即被上訴人）上述\n土地為商業建地，經買賣完成後，甲方查詢上述土地為綠地，但乙方認為上述土地為\n建地，又有建築執照，所以上述土地是否為綠地或者為建地，現正查證之中，但甲方\n現要求保障自己之權益，將乙方所購買下列土地所有權狀交由代書暫時保管。爾後查\n證完畢，如果是建地，雙方依照原有約定，毫無異議，如果是綠地，乙方願意將他所\n購置之土地及房屋移轉於甲方，乙方所購置之土地如下：新竹市○○段二三七六－三\n號」等語，有買賣契約書、協議書、及土地登記簿謄本在卷可稽，已明確表示兩造原\n買賣之聚吉段土地如係綠地，則上訴人願將其購買之竹蓮段土地移轉登記與被上訴人\n。此項約定，顯係以聚吉段土地因欠缺上訴人所保證之效用，因而另以竹蓮段土地補\n償之，並無片言隻字提及係以竹蓮段土地換取聚吉段土地，亦無被上訴人應同時將聚\n吉段土地移轉登記與上訴人之約定，上訴人辯稱協議書之真意係兩筆土地互為交換云\n云，殊無足取。又聚吉段土地編為供公共設施用地之綠地，依法即不得建築，日後隨\n時可能僅以公告現值至多加成徵收，縱加建物補償費，其徵收總補償費亦僅七百餘萬\n元，與被上訴人因購買該土地及其上建物所支價金一千七百六十九萬六千二百五十元\n相差甚鉅。而竹蓮段土地則係上訴人於七十八年十一月十八日向訴外人柯智仁買受，\n價金八百四十萬元，為上訴人所不爭，並經證人王以仁證述明確，復有上訴人與柯智\n仁簽訂之買賣契約書足憑。兩筆土地買賣時間相近，而價格相差達九百二十九萬六千\n二百五十元之鉅，且一在新竹市○○路縱貫線熱鬧繁華地區○○○段土地），面積一\n九五平方公尺；另一則在偏遠地區○○○段土地），面積為一四○平方公尺，被上訴\n人豈願交換。稽之被上訴人於買受聚吉段土地後，始知為不能建築之綠地，依當時之\n公告現值計算僅值二百零五萬六千八百七十九元，與其所付之一千七百多萬元相差甚\n鉅，上訴人以當時市價八百四十萬元之竹蓮段土地補償，尚屬合理。再依協議書之約\n定，兩造於成立協議時，上訴人應將其所有竹蓮段土地之所有權狀交付土地代書，以\n保證協議之履行，倘兩造協議之真義係土地交換，聚吉段土地於兩造七十九年三月二\n十一日簽立協議書前之七十八年十二月二十一日已辦妥所有權移轉登記，被上訴人已\n取得土地所有權狀，則被上訴人亦應將聚吉段土地所有權狀交付代書，俾嗣後雙方得\n以同時依約履行，不應僅由上訴人一方交出所有權狀，益徵協議書之約定，係以聚吉\n段土地如經查證係綠地，上訴人應以竹蓮段土地補償被上訴人，洵屬無疑。另協議書\n僅記載：聚吉段土地經查證結果如為綠地，上訴人應移轉於被上訴人者為「新竹市○\n○段二三七六－三地號」土地，並未載列「新竹市○○路七四八巷一八弄一－一號」\n房屋（下稱南大路房屋）。按南大路房屋原為訴外人蘇觀妹所有，於七十九年四月二\n十八日辦理保存登記，嗣出賣予徐霖賢，於七十九年六月二十九日辦理所有權移轉登\n記完竣，有建築改良物登記簿謄本可稽。上訴人原非南大路房屋之所有人，豈能於立\n協議書時以南大路房屋為交換或補償？況南大路房屋位於新竹市鎮三二六號土地\n上，並非坐落在竹蓮段土地上，倘如上訴人所稱，移轉之標的包括南大路房屋，何以\n未及於房屋所坐落之基地部分？顯見協議書所載之移轉標的，不包括南大路房屋甚明\n。至被上訴人委託魏早炳律師於八十一年一月十三日致上訴人函中雖曾提及併請上訴\n人移轉南大路房屋予被上訴人，惟為上訴人覆函時所否認，並陳稱南大路房屋為其胞\n弟徐霖賢出資承購，非上訴人得以作主移轉登記予被上訴人等語，有新竹郵局第一二\n六號存證信函在卷可參。魏早炳律師於事後代理被上訴人提起本件訴訟時，亦認該項\n主張無據，因而僅依協議書之真意撰狀起訴，足見魏早炳律師之存證信函顯係出於誤\n會，自難據此即認兩造協議包含南大路房屋。而證人即土地代書王以仁為上訴人之表\n弟，本身為專業土地代書，不僅受託辦理兩造間之土地買賣，嗣後之協議亦係由其居\n中為之，對於兩造間之買賣及嗣後協議之過程，應屬知之甚稔。如兩造間之協議係屬\n土地交換之性質，依土地代書之專業知識，理應就此項重要之合意明確記載於協議書\n，以明雙方之權利義務關係。乃其於第一審始則證稱兩造間之協議係土地交換，嗣則\n改稱雙方有無換地之協議伊不清楚，好像有換地之事云云，直至原審第二次更審突又\n改稱移轉之標的另包括南大路房屋，其證詞由肯定而游移，乃至推測，又冒出另一標\n的，前後矛盾，真實性已非無疑。且協議之標的有無包括另筆南大路房屋，為協議之\n重要內容，竟未記載於協議書之書面文字，亦非人情之常。況協議書既係完全依照買\n賣雙方意思所寫，觀之協議書全文，兩造均甚慎重其事，用字遣詞極為謹慎，增刪塗\n改處均經雙方簽章為憑，全文蓋章多達十七枚（含王以仁乙枚）之多，其上無土地交\n換及南大路房屋之文義，顯非疏漏。王以仁之證詞，殊難採信。兩造間協議之真意係\n補償，而非土地之交換，堪予認定。其次，聚吉段土地申請變更為商業區，係被上訴\n人於購買後因查證係綠地，自行向台灣省都市計劃委員會提出陳情而為，有台灣省都\n市計劃委員會七十九年四月廿四日七九台省都字第一五七七號、七十九年五月一日第\n一八二八號函及新竹市政府七十九年五月四日七九府工都字第一八一一三號函在卷可\n考。上訴人所提內政部營建署八十三年四月一日八十三年營署都字第○四七二六號函\n，係稱「二、乙○○等聚吉段九二－二，－三等地號（原綠二十一），公園變更為商\n業區○○○○道，業經決議：『准照臺灣省政府核議意見通過』。三、前揭通盤檢討\n變更內容繁多，未來俟由台灣省政府轉知依決議修正」，即雖決議變更為商業區，但\n尚未公告實施。足見迄八十三年三月間，聚吉段土地仍屬綠地，尚未變更其使用區分\n為商業區，上訴人抗辯兩造簽約前已准予變更商業建地云云，容有誤會。即上訴人於\n八十五年四月十二日取得之系爭聚吉段土地為商業區之使用分區證明書，亦僅記載聚\n吉段九二－三號為一部商業區，一部為人行步道區，並非全部為商業區。則被上訴人\n主張聚吉段九二－三號土地，原面寬八‧四米，經劃設四米人行道後，面寬僅剩四‧\n四米，深度為十七米，依台灣省畸零地使用規則第三條規定，基地須滿足最小寬度七\n‧六公尺，最小深度十五公尺，始能建築，因此在使用分區變更後，上開基地已成畸\n零地，不能建築等語，應可採信。是聚吉段土地現縱已變更為非綠地，仍未能有兩造\n原訂買賣契約所約定之效用。綜上所述，兩造協議書既約定：如經查證聚吉段土地屬\n綠地，上訴人即有移轉竹蓮段土地予被上訴人之義務。其基準時點應以訂立協議後經\n相當期日為準，斯時經查證結果，聚吉段土地確屬綠地，協議書內所約定之移轉系爭\n竹蓮段土地之要件即已具備，至聚吉段土地現雖變更為部分商業區，乃係協議應履行\n後所發生之情事，並不影響被上訴人契約履行請求權。被上訴人依履行契約之法律關\n係，請求上訴人移轉系爭竹蓮段土地之所有權，洵屬有據，應予准許，為其得心證之\n理由。並說明對兩造其餘攻擊防禦方法之取捨意見，因而維持第一審所為上訴人敗訴\n判決，駁回其上訴，經核於法洵無違誤。上訴論旨，仍執陳詞就原審取捨證據、認定\n事實之職權行使，指摘原判決不當，聲明廢棄，不能認為有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      五      月     三十     日\n                              最高法院民事第六庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      六      月     十四     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：伊於民國七十八年十月三十一日，以新台幣（下同）一千七百六\n十九萬六千二百五十元向上訴人及訴外人徐桂瑞購買坐落新竹市○○段九二－二、九\n二－三號土地（下稱聚吉段土地）及其上房屋，當時上訴人表明該土地為商業區建地\n，惟伊嗣後始知該地為綠地，乃於七十九年三月二十一日與上訴人協商，達成：倘經\n查證確屬綠地，則上訴人願將所購坐落同市○○段二三七六－三號土地（下稱竹蓮段\n土地）移轉予伊之協議。茲經查證聚吉段土地確屬綠地，伊自得依該協議請求上訴人\n履行契約等情，求為命上訴人將系爭竹蓮段土地所有權移轉登記予伊之判決。\n上訴人則以：兩造間就聚吉段土地之買賣，係以買賣當時之現狀為準；伊於簽約時，\n不知聚吉段土地係綠地，亦無任何使用區分之保證。而聚吉段土地現已變更為商業區\n建地，並經營商場，與買賣契約預定之效用符合。又兩造所簽訂之協議書，其真意係\n就原買賣之聚吉段土地與竹蓮段土地互相交換。且依七十八年度土地公告現值計算，\n竹蓮段土地之價值高於聚吉段土地，伊自不可能出售聚吉段土地後，再以更高價值之\n竹蓮段土地補償之，兩造所訂協議實為土地之交換。縱認伊有移轉登記竹蓮段土地所\n有權予被上訴人之義務，被上訴人亦應同時將聚吉段土地所有權移轉登記予伊等語，\n資為抗辯。\n原審審理結果以：被上訴人於七十八年十月三十一日向上訴人及徐桂瑞購買聚吉段土\n地及其上建物，價金一千七百六十九萬六千二百五十元，已辦妥所有權移轉登記。嗣\n被上訴人於辦理貸款時，發現其買受之聚吉段土地為綠地，兩造乃於七十九年三月二\n十一日達成協議，約定：「乙方（即上訴人）賣地時，告訴甲方（即被上訴人）上述\n土地為商業建地，經買賣完成後，甲方查詢上述土地為綠地，但乙方認為上述土地為\n建地，又有建築執照，所以上述土地是否為綠地或者為建地，現正查證之中，但甲方\n現要求保障自己之權益，將乙方所購買下列土地所有權狀交由代書暫時保管。爾後查\n證完畢，如果是建地，雙方依照原有約定，毫無異議，如果是綠地，乙方願意將他所\n購置之土地及房屋移轉於甲方，乙方所購置之土地如下：新竹市○○段二三七六－三\n號」等語，有買賣契約書、協議書、及土地登記簿謄本在卷可稽，已明確表示兩造原\n買賣之聚吉段土地如係綠地，則上訴人願將其購買之竹蓮段土地移轉登記與被上訴人\n。此項約定，顯係以聚吉段土地因欠缺上訴人所保證之效用，因而另以竹蓮段土地補\n償之，並無片言隻字提及係以竹蓮段土地換取聚吉段土地，亦無被上訴人應同時將聚\n吉段土地移轉登記與上訴人之約定，上訴人辯稱協議書之真意係兩筆土地互為交換云\n云，殊無足取。又聚吉段土地編為供公共設施用地之綠地，依法即不得建築，日後隨\n時可能僅以公告現值至多加成徵收，縱加建物補償費，其徵收總補償費亦僅七百餘萬\n元，與被上訴人因購買該土地及其上建物所支價金一千七百六十九萬六千二百五十元\n相差甚鉅。而竹蓮段土地則係上訴人於七十八年十一月十八日向訴外人柯智仁買受，\n價金八百四十萬元，為上訴人所不爭，並經證人王以仁證述明確，復有上訴人與柯智\n仁簽訂之買賣契約書足憑。兩筆土地買賣時間相近，而價格相差達九百二十九萬六千\n二百五十元之鉅，且一在新竹市○○路縱貫線熱鬧繁華地區○○○段土地），面積一\n九五平方公尺；另一則在偏遠地區○○○段土地），面積為一四○平方公尺，被上訴\n人豈願交換。稽之被上訴人於買受聚吉段土地後，始知為不能建築之綠地，依當時之\n公告現值計算僅值二百零五萬六千八百七十九元，與其所付之一千七百多萬元相差甚\n鉅，上訴人以當時市價八百四十萬元之竹蓮段土地補償，尚屬合理。再依協議書之約\n定，兩造於成立協議時，上訴人應將其所有竹蓮段土地之所有權狀交付土地代書，以\n保證協議之履行，倘兩造協議之真義係土地交換，聚吉段土地於兩造七十九年三月二\n十一日簽立協議書前之七十八年十二月二十一日已辦妥所有權移轉登記，被上訴人已\n取得土地所有權狀，則被上訴人亦應將聚吉段土地所有權狀交付代書，俾嗣後雙方得\n以同時依約履行，不應僅由上訴人一方交出所有權狀，益徵協議書之約定，係以聚吉\n段土地如經查證係綠地，上訴人應以竹蓮段土地補償被上訴人，洵屬無疑。另協議書\n僅記載：聚吉段土地經查證結果如為綠地，上訴人應移轉於被上訴人者為「新竹市○\n○段二三七六－三地號」土地，並未載列「新竹市○○路七四八巷一八弄一－一號」\n房屋（下稱南大路房屋）。按南大路房屋原為訴外人蘇觀妹所有，於七十九年四月二\n十八日辦理保存登記，嗣出賣予徐霖賢，於七十九年六月二十九日辦理所有權移轉登\n記完竣，有建築改良物登記簿謄本可稽。上訴人原非南大路房屋之所有人，豈能於立\n協議書時以南大路房屋為交換或補償？況南大路房屋位於新竹市鎮三二六號土地\n上，並非坐落在竹蓮段土地上，倘如上訴人所稱，移轉之標的包括南大路房屋，何以\n未及於房屋所坐落之基地部分？顯見協議書所載之移轉標的，不包括南大路房屋甚明\n。至被上訴人委託魏早炳律師於八十一年一月十三日致上訴人函中雖曾提及併請上訴\n人移轉南大路房屋予被上訴人，惟為上訴人覆函時所否認，並陳稱南大路房屋為其胞\n弟徐霖賢出資承購，非上訴人得以作主移轉登記予被上訴人等語，有新竹郵局第一二\n六號存證信函在卷可參。魏早炳律師於事後代理被上訴人提起本件訴訟時，亦認該項\n主張無據，因而僅依協議書之真意撰狀起訴，足見魏早炳律師之存證信函顯係出於誤\n會，自難據此即認兩造協議包含南大路房屋。而證人即土地代書王以仁為上訴人之表\n弟，本身為專業土地代書，不僅受託辦理兩造間之土地買賣，嗣後之協議亦係由其居\n中為之，對於兩造間之買賣及嗣後協議之過程，應屬知之甚稔。如兩造間之協議係屬\n土地交換之性質，依土地代書之專業知識，理應就此項重要之合意明確記載於協議書\n，以明雙方之權利義務關係。乃其於第一審始則證稱兩造間之協議係土地交換，嗣則\n改稱雙方有無換地之協議伊不清楚，好像有換地之事云云，直至原審第二次更審突又\n改稱移轉之標的另包括南大路房屋，其證詞由肯定而游移，乃至推測，又冒出另一標\n的，前後矛盾，真實性已非無疑。且協議之標的有無包括另筆南大路房屋，為協議之\n重要內容，竟未記載於協議書之書面文字，亦非人情之常。況協議書既係完全依照買\n賣雙方意思所寫，觀之協議書全文，兩造均甚慎重其事，用字遣詞極為謹慎，增刪塗\n改處均經雙方簽章為憑，全文蓋章多達十七枚（含王以仁乙枚）之多，其上無土地交\n換及南大路房屋之文義，顯非疏漏。王以仁之證詞，殊難採信。兩造間協議之真意係\n補償，而非土地之交換，堪予認定。其次，聚吉段土地申請變更為商業區，係被上訴\n人於購買後因查證係綠地，自行向台灣省都市計劃委員會提出陳情而為，有台灣省都\n市計劃委員會七十九年四月廿四日七九台省都字第一五七七號、七十九年五月一日第\n一八二八號函及新竹市政府七十九年五月四日七九府工都字第一八一一三號函在卷可\n考。上訴人所提內政部營建署八十三年四月一日八十三年營署都字第○四七二六號函\n，係稱「二、乙○○等聚吉段九二－二，－三等地號（原綠二十一），公園變更為商\n業區○○○○道，業經決議：『准照臺灣省政府核議意見通過』。三、前揭通盤檢討\n變更內容繁多，未來俟由台灣省政府轉知依決議修正」，即雖決議變更為商業區，但\n尚未公告實施。足見迄八十三年三月間，聚吉段土地仍屬綠地，尚未變更其使用區分\n為商業區，上訴人抗辯兩造簽約前已准予變更商業建地云云，容有誤會。即上訴人於\n八十五年四月十二日取得之系爭聚吉段土地為商業區之使用分區證明書，亦僅記載聚\n吉段九二－三號為一部商業區，一部為人行步道區，並非全部為商業區。則被上訴人\n主張聚吉段九二－三號土地，原面寬八‧四米，經劃設四米人行道後，面寬僅剩四‧\n四米，深度為十七米，依台灣省畸零地使用規則第三條規定，基地須滿足最小寬度七\n‧六公尺，最小深度十五公尺，始能建築，因此在使用分區變更後，上開基地已成畸\n零地，不能建築等語，應可採信。是聚吉段土地現縱已變更為非綠地，仍未能有兩造\n原訂買賣契約所約定之效用。綜上所述，兩造協議書既約定：如經查證聚吉段土地屬\n綠地，上訴人即有移轉竹蓮段土地予被上訴人之義務。其基準時點應以訂立協議後經\n相當期日為準，斯時經查證結果，聚吉段土地確屬綠地，協議書內所約定之移轉系爭\n竹蓮段土地之要件即已具備，至聚吉段土地現雖變更為部分商業區，乃係協議應履行\n後所發生之情事，並不影響被上訴人契約履行請求權。被上訴人依履行契約之法律關\n係，請求上訴人移轉系爭竹蓮段土地之所有權，洵屬有據，應予准許，為其得心證之\n理由。並說明對兩造其餘攻擊防禦方法之取捨意見，因而維持第一審所為上訴人敗訴\n判決，駁回其上訴，經核於法洵無違誤。上訴論旨，仍執陳詞就原審取捨證據、認定\n事實之職權行使，指摘原判決不當，聲明廢棄，不能認為有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一七四二號上訴人甲○○訴訟代理人鄭潤祥律師被上訴人乙○○右當事人間請求土地所有權移轉登記事件，上訴人對於中華民國八十六年一月二十八日台灣高等法院第二審更審判決（八十五年度上更(四)字第三一二號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：伊於民國七十八年十月三十一日，以新台幣（下同）一千七百六十九萬六千二百五十元向上訴人及訴外人徐桂瑞購買坐落新竹市○○段九二－二、九二－三號土地（下稱聚吉段土地）及其上房屋，當時上訴人表明該土地為商業區建地，惟伊嗣後始知該地為綠地，乃於七十九年三月二十一日與上訴人協商，達成：倘經查證確屬綠地，則上訴人願將所購坐落同市○○段二三七六－三號土地（下稱竹蓮段土地）移轉予伊之協議。茲經查證聚吉段土地確屬綠地，伊自得依該協議請求上訴人履行契約等情，求為命上訴人將系爭竹蓮段土地所有權移轉登記予伊之判決。上訴人則以：兩造間就聚吉段土地之買賣，係以買賣當時之現狀為準；伊於簽約時，不知聚吉段土地係綠地，亦無任何使用區分之保證。而聚吉段土地現已變更為商業區建地，並經營商場，與買賣契約預定之效用符合。又兩造所簽訂之協議書，其真意係就原買賣之聚吉段土地與竹蓮段土地互相交換。且依七十八年度土地公告現值計算，竹蓮段土地之價值高於聚吉段土地，伊自不可能出售聚吉段土地後，再以更高價值之竹蓮段土地補償之，兩造所訂協議實為土地之交換。縱認伊有移轉登記竹蓮段土地所有權予被上訴人之義務，被上訴人亦應同時將聚吉段土地所有權移轉登記予伊等語，資為抗辯。原審審理結果以：被上訴人於七十八年十月三十一日向上訴人及徐桂瑞購買聚吉段土地及其上建物，價金一千七百六十九萬六千二百五十元，已辦妥所有權移轉登記。嗣被上訴人於辦理貸款時，發現其買受之聚吉段土地為綠地，兩造乃於七十九年三月二十一日達成協議，約定：「乙方（即上訴人）賣地時，告訴甲方（即被上訴人）上述土地為商業建地，經買賣完成後，甲方查詢上述土地為綠地，但乙方認為上述土地為建地，又有建築執照，所以上述土地是否為綠地或者為建地，現正查證之中，但甲方現要求保障自己之權益，將乙方所購買下列土地所有權狀交由代書暫時保管。爾後查證完畢，如果是建地，雙方依照原有約定，毫無異議，如果是綠地，乙方願意將他所購置之土地及房屋移轉於甲方，乙方所購置之土地如下：新竹市○○段二三七六－三號」等語，有買賣契約書、協議書、及土地登記簿謄本在卷可稽，已明確表示兩造原買賣之聚吉段土地如係綠地，則上訴人願將其購買之竹蓮段土地移轉登記與被上訴人。此項約定，顯係以聚吉段土地因欠缺上訴人所保證之效用，因而另以竹蓮段土地補償之，並無片言隻字提及係以竹蓮段土地換取聚吉段土地，亦無被上訴人應同時將聚吉段土地移轉登記與上訴人之約定，上訴人辯稱協議書之真意係兩筆土地互為交換云云，殊無足取。又聚吉段土地編為供公共設施用地之綠地，依法即不得建築，日後隨時可能僅以公告現值至多加成徵收，縱加建物補償費，其徵收總補償費亦僅七百餘萬元，與被上訴人因購買該土地及其上建物所支價金一千七百六十九萬六千二百五十元相差甚鉅。而竹蓮段土地則係上訴人於七十八年十一月十八日向訴外人柯智仁買受，價金八百四十萬元，為上訴人所不爭，並經證人王以仁證述明確，復有上訴人與柯智仁簽訂之買賣契約書足憑。兩筆土地買賣時間相近，而價格相差達九百二十九萬六千二百五十元之鉅，且一在新竹市○○路縱貫線熱鬧繁華地區○○○段土地），面積一九五平方公尺；另一則在偏遠地區○○○段土地），面積為一四○平方公尺，被上訴人豈願交換。稽之被上訴人於買受聚吉段土地後，始知為不能建築之綠地，依當時之公告現值計算僅值二百零五萬六千八百七十九元，與其所付之一千七百多萬元相差甚鉅，上訴人以當時市價八百四十萬元之竹蓮段土地補償，尚屬合理。再依協議書之約定，兩造於成立協議時，上訴人應將其所有竹蓮段土地之所有權狀交付土地代書，以保證協議之履行，倘兩造協議之真義係土地交換，聚吉段土地於兩造七十九年三月二十一日簽立協議書前之七十八年十二月二十一日已辦妥所有權移轉登記，被上訴人已取得土地所有權狀，則被上訴人亦應將聚吉段土地所有權狀交付代書，俾嗣後雙方得以同時依約履行，不應僅由上訴人一方交出所有權狀，益徵協議書之約定，係以聚吉段土地如經查證係綠地，上訴人應以竹蓮段土地補償被上訴人，洵屬無疑。另協議書僅記載：聚吉段土地經查證結果如為綠地，上訴人應移轉於被上訴人者為「新竹市○○段二三七六－三地號」土地，並未載列「新竹市○○路七四八巷一八弄一－一號」房屋（下稱南大路房屋）。按南大路房屋原為訴外人蘇觀妹所有，於七十九年四月二十八日辦理保存登記，嗣出賣予徐霖賢，於七十九年六月二十九日辦理所有權移轉登記完竣，有建築改良物登記簿謄本可稽。上訴人原非南大路房屋之所有人，豈能於立協議書時以南大路房屋為交換或補償？況南大路房屋位於新竹市鎮三二六號土地上，並非坐落在竹蓮段土地上，倘如上訴人所稱，移轉之標的包括南大路房屋，何以未及於房屋所坐落之基地部分？顯見協議書所載之移轉標的，不包括南大路房屋甚明。至被上訴人委託魏早炳律師於八十一年一月十三日致上訴人函中雖曾提及併請上訴人移轉南大路房屋予被上訴人，惟為上訴人覆函時所否認，並陳稱南大路房屋為其胞弟徐霖賢出資承購，非上訴人得以作主移轉登記予被上訴人等語，有新竹郵局第一二六號存證信函在卷可參。魏早炳律師於事後代理被上訴人提起本件訴訟時，亦認該項主張無據，因而僅依協議書之真意撰狀起訴，足見魏早炳律師之存證信函顯係出於誤會，自難據此即認兩造協議包含南大路房屋。而證人即土地代書王以仁為上訴人之表弟，本身為專業土地代書，不僅受託辦理兩造間之土地買賣，嗣後之協議亦係由其居中為之，對於兩造間之買賣及嗣後協議之過程，應屬知之甚稔。如兩造間之協議係屬土地交換之性質，依土地代書之專業知識，理應就此項重要之合意明確記載於協議書，以明雙方之權利義務關係。乃其於第一審始則證稱兩造間之協議係土地交換，嗣則改稱雙方有無換地之協議伊不清楚，好像有換地之事云云，直至原審第二次更審突又改稱移轉之標的另包括南大路房屋，其證詞由肯定而游移，乃至推測，又冒出另一標的，前後矛盾，真實性已非無疑。且協議之標的有無包括另筆南大路房屋，為協議之重要內容，竟未記載於協議書之書面文字，亦非人情之常。況協議書既係完全依照買賣雙方意思所寫，觀之協議書全文，兩造均甚慎重其事，用字遣詞極為謹慎，增刪塗改處均經雙方簽章為憑，全文蓋章多達十七枚（含王以仁乙枚）之多，其上無土地交換及南大路房屋之文義，顯非疏漏。王以仁之證詞，殊難採信。兩造間協議之真意係補償，而非土地之交換，堪予認定。其次，聚吉段土地申請變更為商業區，係被上訴人於購買後因查證係綠地，自行向台灣省都市計劃委員會提出陳情而為，有台灣省都市計劃委員會七十九年四月廿四日七九台省都字第一五七七號、七十九年五月一日第一八二八號函及新竹市政府七十九年五月四日七九府工都字第一八一一三號函在卷可考。上訴人所提內政部營建署八十三年四月一日八十三年營署都字第○四七二六號函，係稱「二、乙○○等聚吉段九二－二，－三等地號（原綠二十一），公園變更為商業區○○○○道，業經決議：『准照臺灣省政府核議意見通過』。三、前揭通盤檢討變更內容繁多，未來俟由台灣省政府轉知依決議修正」，即雖決議變更為商業區，但尚未公告實施。足見迄八十三年三月間，聚吉段土地仍屬綠地，尚未變更其使用區分為商業區，上訴人抗辯兩造簽約前已准予變更商業建地云云，容有誤會。即上訴人於八十五年四月十二日取得之系爭聚吉段土地為商業區之使用分區證明書，亦僅記載聚吉段九二－三號為一部商業區，一部為人行步道區，並非全部為商業區。則被上訴人主張聚吉段九二－三號土地，原面寬八‧四米，經劃設四米人行道後，面寬僅剩四‧四米，深度為十七米，依台灣省畸零地使用規則第三條規定，基地須滿足最小寬度七‧六公尺，最小深度十五公尺，始能建築，因此在使用分區變更後，上開基地已成畸零地，不能建築等語，應可採信。是聚吉段土地現縱已變更為非綠地，仍未能有兩造原訂買賣契約所約定之效用。綜上所述，兩造協議書既約定：如經查證聚吉段土地屬綠地，上訴人即有移轉竹蓮段土地予被上訴人之義務。其基準時點應以訂立協議後經相當期日為準，斯時經查證結果，聚吉段土地確屬綠地，協議書內所約定之移轉系爭竹蓮段土地之要件即已具備，至聚吉段土地現雖變更為部分商業區，乃係協議應履行後所發生之情事，並不影響被上訴人契約履行請求權。被上訴人依履行契約之法律關係，請求上訴人移轉系爭竹蓮段土地之所有權，洵屬有據，應予准許，為其得心證之理由。並說明對兩造其餘攻擊防禦方法之取捨意見，因而維持第一審所為上訴人敗訴判決，駁回其上訴，經核於法洵無違誤。上訴論旨，仍執陳詞就原審取捨證據、認定事實之職權行使，指摘原判決不當，聲明廢棄，不能認為有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年五月三十日最高法院民事第六庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年六月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭潤祥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-05-30",
  "created_at": "2016-02-03 13:53:59",
  "updated_at": "2016-02-03 13:53:59"
}