{
  "identify": "TCH-99-重上-191-20110315-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重上",
  "number": "191",
  "jcheck": "1",
  "reason": "返還不當得利",
  "content": "臺灣高等法院臺中分院民事判決         99年度重上字第191號\n上  訴  人  林柏宏\n訴訟代理人  胡峰賓律師\n被  上訴人  陳炳松\n            陳廷鴻原名陳二虎.\n            鄭漢欽\n上  列一人\n訴訟代理人  徐正安律師\n複  代理人  王綏愉      住苗栗縣苗栗市○○路1158號2樓之1\n上列當事人間請求返還不當得利事件，上訴人對於中華民國99年\n10月27日臺灣苗栗地方法院第一審判決（99年度重訴字第31號）\n提起上訴，本院於100年3月1日言詞辯論終結，茲判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n一、上訴人主張：（一）伊為花蓮縣瑞穗鄉「富冠牧場」之所有\n    人。詎被上訴人鄭漢欽等人偕同訴外人鄭蓉財於87年3月8日\n    前往伊位於該鄉富源村15號之老家，以要求伊清償債務之名\n    義，強逼伊簽署記載將該牧場讓與被上訴人鄭漢欽之「讓渡\n    書」；嗣被上訴人鄭漢欽復指示被上訴人陳廷鴻（原名陳二\n    虎）、陳炳松，夥同真實姓名年籍不詳之男子數人，於同年\n    7月20日傍晚某時許，至該牧場辦公室，要求伊簽署載有伊\n    同意讓渡該牧場之經營權及地上物（即牛隻及生財器具）、\n    由被上訴人鄭漢欽委託被上訴人陳廷鴻代為處理地上物買賣\n    等情之「同意書」，並以「你要命你就簽」等語恫嚇，且持\n    內容物不詳之包包撞擊桌面張揚聲勢，伊因心生畏怖而依命\n    行事。其後，伊曾多次口頭向被上訴人表示該等讓渡事宜不\n    能算數，即提出撤銷受脅迫所為之意思表示，被上訴人卻不\n    予理會，伊因擔心辛苦經營之事業遭人奪取，且前曾以伊弟\n    林榮懋名義向農會及銀行貸款，故同意將上開牧場之不動產\n    及動產讓與林榮懋，並於同年7月間，將雙方之「讓渡確認\n    協議書」持向臺灣花蓮地方法院（下稱花蓮地院）辦理認證\n    ，嗣伊即請林榮懋以電話向被上訴人表示系爭讓渡同意書無\n    效，是伊確已依民法第92條規定為撤銷上開遭脅迫之意思表\n    示之意，該讓渡同意之意思表示已因遭撤銷而失其效力。詎\n    料，被上訴人鄭漢欽仍指示被上訴人陳廷鴻於同年7月29日\n    僱用6部大卡車至上開牧場內，強行運走泌乳牛73隻，復於7\n    月30日由被上訴人鄭漢欽雇用大貨車2輛再度運走大乳牛22\n    隻及小乳牛22隻，被上訴人陳廷鴻則僱用吊車吊走牧場內之\n    攪拌機1台、堆土機2台、儲乳槽1台、曳引機1台及割草用拼\n    裝車（割草機）1部等生財器具。被上訴人鄭漢欽嗣將上開\n    共價值新台幣（下同）1,860,000元之生財器具及共價值3,6\n    27,200元之牛隻變賣，並將變賣所得與其餘被上訴人朋分花\n    用。從而，上開讓渡書、同意書既均屬無效，被上訴人無法\n    律上之原因，強取伊之財物變賣，受有利益，使伊受有合計\n    5,487,200元之損害，自應依民法第179條規定，返還其所受\n    之利益。退步言之，縱認系爭讓渡書、同意書為有效，被上\n    訴人聲稱為伊償還積欠訴外人國穎租賃公司之債務，故取走\n    牧場之財物抵償之，惟被上訴人聲稱之償還數額420萬元（\n    詳見系爭讓渡書）與取走之財物亦顯不相當，差額1,287,20\n    0元部分仍屬被上訴人之不當得利，應返還之。（二）又被\n    上訴人確有於上開時日要求伊簽署系爭讓渡書、同意書及載\n    運生財器具及牛隻之事實，渠等因此所涉恐嚇取財刑事案件\n    僅因認無法證明渠等係以強暴脅迫之手段為之致判決渠等無\n    罪（花蓮地院97年度易字第372號、臺灣高等法院花蓮分院\n    98年度上易字第119號），惟，此與渠等是否全無強暴脅迫\n    行為，係屬二事。且上開87年3月8日強暴脅迫所為之經過，\n    業經臺灣苗栗地方法院（下稱苗栗地院）97年度訴字第716\n    號刑事判決所肯認。再伊確已向被上訴人撤銷遭脅迫所為之\n    意思表示，被上訴人若非接獲上開林榮懋之電話、因而知悉\n    伊將牧場之動產及不動產讓與林榮懋，豈會急忙至牧場運走\n    上開財物？另若被上訴人確實助伊清償積欠訴外人國穎公司\n    之債務，則被上訴人應出具清償證明書等情，爰依上開規定\n    提起本件訴訟，聲明求為命被上訴人應給付伊5,487,200元\n    ，及自起訴狀繕本送達翌日起至清償日止，按年息5%加計遲\n    延利息之判決。\n二、被上訴人鄭漢欽則以：伊並未以強暴脅迫手段逼迫上訴人簽\n    立系爭讓渡書，上訴人自承無法證明伊以脅迫手段為之致刑\n    事判決伊無罪，雖訴外人鄭蓉財曾經刑事一審判決認觸恐嚇\n    取財罪責，惟，刑事二審判決已改判其無罪，是系爭讓渡書\n    及同意書均屬合法有效，伊據以取得上訴人之牛隻、生財器\n    具之所有權，並非不當得利。退步言之，縱上訴人確係遭脅\n    迫而簽立系爭同意書及讓渡書，惟，上訴人既未於民法第93\n    條所定之期限內，依民法第92條撤銷其意思表示，則該等協\n    議均屬有效，伊仍係有法律上原因取得該等物品之所有權。\n    又伊否認證人林榮懋所稱其曾打電話向伊表示系爭讓渡書無\n    效一節，縱其所述為真，其既非系爭讓渡書之當事人，其所\n    為表示對伊並不發生效力。再伊曾於87年 1月間代上訴人清\n    償其對訴外人國穎租賃公司之300萬元債務，伊係取得上開\n    物品之「所有權」以抵償此上訴人積欠伊之全部債務，而非\n    計算該等物品之「價值」後再折價抵償，故上訴人主張「價\n    值」超額部分屬不當得利，亦不足採；況如上開物品確有上\n    訴人所稱500餘萬元之價值，則上訴人僅需出售部分即可抵\n    償欠款、避免高額損失，其捨此不為，實非常情，顯係當時\n    該等物品之市場價格並非如此等語；被上訴人陳廷鴻則以：\n    伊僅有載運牛隻，並無生財器具，且載運牛隻時，上訴人之\n    弟即證人林榮懋雖曾報警阻攔，惟，經協調後，亦係上訴人\n    同意讓車輛放行，伊等始得離開；又伊僅係負責協調搬運工\n    作，後續係由被上訴人鄭漢欽處理，故伊不清楚牛隻後續處\n    理之狀況；再上開牛隻為病牛，狀況不好，並無上訴人所稱\n    之價格等語；被上訴人陳炳松則以：伊僅係系爭同意書簽立\n    之見證人，當時過程平和，上訴人並無被脅迫之情形；且伊\n    並未參與事後載運及販售事宜，亦未分得販售所得款項等語\n    ，資為抗辯。\n三、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\n    認上訴人主張被上訴人無法律上原因，將上訴人牧場內乳牛\n    及生財器具載運一空，顯屬不當得利，請求被上訴人應給付\n     5,487,200元及遲延利息云云，為無理由，不應准許。而為\n    上訴人敗訴之判決。上訴人不服，提起上訴，聲明求為判決\n    ：（一）原判決廢棄。（二）被上訴人應給付上訴人5,487,\n    200元，及自起訴狀繕本送達翌日起至清償日止，按年息5%\n    計算之利息。（三）訴訟費用由被上訴人負擔。（四）如獲\n    勝訴判決，上訴人願供擔保請准為假執行。被上訴人則答辯\n    聲明求為判決：（一）上訴駁回。（二）訴訟費用由上訴人\n    負擔。（三）如受不利判決，被上訴人願供擔保請准宣告免\n    假執行。\n四、兩造不爭執之事項\n（一）上訴人於87年間係坐落在花蓮縣瑞穗鄉○○段34-2地號土\n      地之「富冠牧場」所有人。\n（二）被上訴人鄭漢欽、陳廷鴻及訴外人鄭蓉財等人於87年3月8\n      日前往上訴人位於花蓮縣瑞穗鄉富源村15號之老家，要求\n      上訴人清償債務，由上訴人在系爭讓渡書上簽名、捺指印\n      ，並由證人林榮懋及訴外人鄭蓉財簽名擔任見證人，而系\n      爭讓渡書內容則載有：「甲方（按即上訴人）於民國86年\n      6月間陸續積欠乙方（按即被上訴人鄭漢欽）肆佰貳拾萬\n      元左右。甲方願於87年4月5日前歸還前款。如無法清償，\n      願將坐落於\"富源段34號\"奶牛牧場（林柏宏所經營）經營\n      權及地上物轉讓乙方。」「此轉讓書業經雙方達成共識，\n      如有一方違反此書，願放棄法律之先訴抗辯權。」「恐空\n      口無憑特立此書。註：本奶牛牧場牛隻計120頭。」（影\n      本參見花蓮地檢署93年度偵續字第44號強盜等案卷第96頁\n      ）。\n（三）被上訴人鄭漢欽指示被上訴人陳廷鴻、陳炳松，於87年7\n      月20日傍晚前往「富冠牧場」，由上訴人在系爭同意書上\n      簽名、捺指印，並由訴外人劉美玉、被上訴人陳炳松簽名\n      、捺指印擔任見證人，系爭同意書內容則記載：「甲方（\n      按即上訴人）同意讓渡乙方（按即被上訴人鄭漢欽）所經\n      營之牧場（座落於富源段34號）經營權及地上物（牛隻、\n      生財器具）。」「乙方委託丙方（按即被上訴人陳廷鴻）\n      代為處理地上物（牛隻、生財器具）買賣，乙方會同甲方\n      及丙方共立此書達成協議，如有一方違反此書，願放棄法\n      律之先訴抗辯權。」（影本參見同上偵續字卷第97頁）。\n五、本院得心證之理由\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      ，民事訴訟法第277條前段定有明文。又按因被脅迫而為\n      意思表示者，表意人得撤銷其意思表示，民法第92條第1\n      項前段亦有明文。所謂因被脅迫而為意思表示，係指因相\n      對人或第三人以不法危害之言語或舉動加諸表意人，使其\n      心生恐怖，致為意思表示而言。當事人主張其意思表示係\n      因被脅迫而為之者，應就其被脅迫之事實，負舉證之責任\n      （最高法院21年上字第2012號判例、95年度台上字第2948\n      號判決意旨參照）。查上訴人主張其因受被上訴人脅迫，\n      而簽立系爭同意書及讓渡書，且事後已撤銷其意思表示等\n      有利於己之事實，既為被上訴人所否認，則揆諸上開說明\n      ，上訴人自應就該等有利於己之事實，負舉證責任。\n（二）茲查，上訴人於相關刑事案件93年5月24日、95年7月26日\n      偵訊時自承曾向訴外人國穎租賃公司借款300萬元等語（\n      見花蓮地院檢察署92年度偵字第2085號卷第144頁背面、9\n      5年度核交字第17號卷第19頁）；且於95年7月26日偵訊時\n      自承：（該300萬元是鄭漢欽以及他的公司擔任共同發票\n      人？）是的（借款300萬元，是何人拿給你的？）是鄭漢\n      欽給我的，扣除飼料的錢，我總共約拿到240萬元左右等\n      語（參見同上核交字第17號卷第20頁）；復自承鄭漢欽為\n      其向國穎公司借款之保證人，其僅清償一期款項予國穎公\n      司，國穎公司未再要求其清償債務等情（參見同上核交字\n      第17號卷第104頁），此核與證人即國穎租賃公司員工蔡\n      博政於前案警詢時證稱：被上訴人鄭漢欽於86年初曾以2\n      部卡車向國穎公司苗栗分公司貸款300萬元，其後於87年\n      間因無力繳付本息，經國穎租賃公司收回被上訴人鄭漢欽\n      之卡車，經轉賣並已清償完畢等語（見同上偵字卷第24頁\n      ）相符，足見系爭讓渡書所載，上訴人陸續積欠被上訴人\n      鄭漢欽420萬元等內容，應非無本。次參之上訴人於94年5\n      月10日偵訊時證稱：「（問：讓渡書內林柏宏是你簽名及\n      捺指印？【提示】）是我簽名及捺指印的。（問：依讓渡\n      書內容你必須在86年4月5日前還錢，否則須將冠富牧場經\n      營權及地上權轉讓給鄭漢欽，有何意見？【提示】）借期\n      到了，鄭漢欽、鄭蓉財、陳二虎開車到我富源的老家，要\n      我還錢，請我當天要還他們100萬元，因為我拿不出錢，\n      他們就拿出預先寫好的讓渡書要我簽名及捺指印，我依他\n      們指示簽名捺指印後，才看內容，我沒有反對，他就拿走\n      了，他們要走之前，告訴我這幾天趕快拿錢來還，我們再\n      談，那幾天我也一直再籌錢，但後來還是籌不到錢，所以\n      就一直沒有還他們。當時我弟弟林榮懋也在場，時間是87\n      年3月8日。……（問：你既然是受到迫害為何遲遲未報警\n      處理？）當初想這純粹是民事問題，我想只要籌足100萬\n      元還他就沒事了，所以沒有報警處理。後來因為借不到錢\n      ，才會衍生出本案。」等語明確（見花蓮地院檢察署93年\n      度偵續字第44號第85頁），又上訴人雖係應被上訴人鄭漢\n      欽、陳廷鴻等人要求而簽立系爭讓渡書，然由上訴人事後\n      自承其閱覽內容後並沒有反對，且認為僅係純粹民事問題\n      等情可知，系爭讓渡書應非係因受被上訴人脅迫所為。\n（三）至證人即系爭讓渡書見證人林榮懋，於原審法院準備程序\n      時固證稱：系爭讓渡書於簽立當時的情形好像有暴力脅迫\n      的味道云云；然經當庭質之證人林榮懋：「何以如此認為\n      ？」時，證人則回稱：「因為被告【按即被上訴人，下同\n      】帶了很多人來。被告是要來向原告【按即上訴人，下同\n      】要錢，一進來就說原告欠他們240萬元，我有問過原告\n      ，但是搞不清楚。……（問：87年3月8日的讓渡書是被脅\n      迫的，那證人有無報警？）沒有報警，因為我當初不知道\n      狀況。」等語（見原審法院卷第88、93頁），可知簽署系\n      爭讓渡書時，被上訴人並無任何不法危害之言語或舉動，\n      此由證人林榮懋既在場擔任見證人，倘斯時被上訴人鄭漢\n      欽或陳廷鴻等人，有任何使上訴人心生恐怖之舉措，林榮\n      懋理應有所體悟，豈會證稱不知當時之情況？是以，證人\n      林榮懋以被上訴人帶了很多人前往等情，即臆測「好像有\n      暴力脅迫」云云，自不足採信。至上訴人雖又辯稱被上訴\n      人鄭漢欽等人偕同訴外人鄭蓉財強逼上訴人簽署讓渡書之\n      強暴脅迫經過，業由苗栗地院97年度訴字第716號刑事判\n      決所肯認云云，惟，訴外人鄭蓉財固因上開上訴人所稱87\n      年3月8日強暴脅迫行為經該苗栗地院一審刑事判決判處共\n      同恐嚇得利罪刑，然，經訴外人鄭蓉財提起上訴，業經本\n      院認尚無法依上訴人之指訴及各該證人之證詞，即據以認\n      定訴外人鄭蓉財及被上訴人鄭漢欽、陳廷鴻係以恐嚇之非\n      法方法取得上開讓渡書，而由上開讓渡書本身，亦無法證\n      明此係其等以恐嚇之非法方法取得，而於99年2月24 日以\n      98年度上易字第1616號刑事判決撤銷原判決、改判鄭蓉財\n      無罪確定，此有該本院二審刑事判決影本附於原審法院卷\n      第125至140頁、本院卷第77至82頁可稽，是上訴人猶以該\n      苗栗地院一審刑事判決主張被上訴人確有其所指之強暴脅\n      迫行為，顯屬無據。\n（四）次查，被上訴人鄭漢欽指示被上訴人陳廷鴻於87年7月29\n      日僱車將「富冠牧場」內之牛隻載走之際，證人林榮懋曾\n      持花蓮地院公證處認證之認證書，向花蓮鳳林分局富源派\n      出所報案，並主張上訴人已將「富冠牧場」經營權轉讓予\n      伊，被上訴人陳廷鴻卻強行載運牧場牛隻，故請求警方協\n      助處理；然於警網半途攔劫上開載運牛隻之車輛後，被上\n      訴人陳廷鴻則提出系爭同意書，並稱證人林榮懋所提前開\n      認證書內容不實，而證人林榮懋卻對此質疑，不願提出任\n      何意見，亦不願製作報案筆錄等事實，有卷附花蓮地院87\n      年度認字第2245號認證書、花蓮縣警察局鳳林分局刑事組\n      員警工作紀錄簿、花蓮縣警察局鳳林分局富源派出所受理\n      各類案件紀錄表及當時承辦員警證人黃金城證述（見同上\n      偵字卷第133至138、56、70、95頁）足稽；再參之上訴人\n      於94年5月10日偵查中檢察事務官詢問時所證稱：「後來\n      我也有到富源派出所去，當時我的經營權已經讓給林榮懋\n      ，是否放行由他決定，我已經沒有權利了，因為對方說如\n      果你們堅持攔車，他要告發我弟弟偽造文書，我弟弟怕到\n      了，所以同意他們將牛載走。」等語（見同上偵續字卷第\n      85、86頁）；可知上訴人主張系爭同意書及讓渡書，係遭\n      被上訴人脅迫而書立云云，應不足採。蓋衡諸常情，倘系\n      爭同意書及讓渡書係被上訴人以脅迫手段所得，上訴人並\n      於87年7月16日合法將「富冠牧場」之經營權讓渡與證人\n      林榮懋，則上訴人及林榮懋於87年7月29日富源派出所警\n      員到場處理被上訴人載運牛隻等事宜時，理應藉此機會揭\n      發被上訴人前開脅迫之不法犯行，將渠等繩之以法，始無\n      違一般經驗法則，然上訴人及證人林榮懋卻捨此不為，甚\n      至反於常情，在被上訴人陳廷鴻表示欲告發其等偽造文書\n      後，竟同意被上訴人陳廷鴻將牛隻運走，乃悖於常情。準\n      此，由上訴人及證人林榮懋上開行為可推知，被上訴人取\n      得系爭同意書及讓渡書應無上訴人所謂係出於不法脅迫行\n      為手段之情事。\n（五）另上訴人主張，證人劉美玉為「富冠牧場」之員工，於被\n      上訴人在87年7月20日傍晚至該牧場辦公室強迫上訴人簽\n      署系爭同意書時，在場見聞，可證明上訴人遭受脅迫之事\n      實云云。惟細繹證人劉美玉就系爭同意書書立之經過，前\n      後證述內容，證人於偵查時先係證稱：被上訴人等人毆打\n      上訴人，稱上訴人沒有拿100萬元給他，要殺光上訴人全\n      家，之後訴外人鄭蓉財持槍頂著上訴人說：「錢重要還是\n      命重要」，逼上訴人在系爭同意書上簽名，同時被上訴人\n      陳廷鴻抓上訴人的手蓋手印，我都在場，他們要我當保證\n      人，我看見他們帶槍，所以就簽了云云（見花蓮縣警察局\n      花警刑經字第9100109510號卷第31至33頁）；復證稱：我\n      沒有看到他們有拿槍出來，但是後來他們有一個人要走的\n      時候向我說，還好你有簽同意書，不然小包包內有槍，他\n      們要拿槍打林柏宏，（參見花蓮地院檢察署97年度核交字\n      第611號卷第33頁）；嗣於刑事庭審理時卻改稱：在簽立\n      同意書當天傍晚，只有我和上訴人林柏宏在牧場，有6個\n      人來，上訴人林柏宏先進去屋內，有人跟上訴人林柏宏講\n      話，有談到欠被上訴人鄭漢欽的錢要如何償還，其中一人\n      口氣較兇，我無法確是誰叫上訴人林柏宏簽的，因為他們\n      趕著要離開叫我們趕快簽一簽，他說把同意書簽一簽他們\n      比較好辦事，對我們也有好處，因為上訴人林柏宏一直沒\n      有辦法如期償還被上訴人鄭漢欽錢，那個比較兇的人拿一\n      個重的東西敲桌上，並且說命和錢那個比較重要，簽一簽\n      就好了，在過程中沒有任何人拿槍抵著上訴人林柏宏的頭\n      ，但有人拿上訴人林柏宏的手去蓋印云云（見花蓮地院97\n      年度易字第372號卷(二)第11、12頁）；可知證人劉美玉就\n      被上訴人等人有無拿槍抵住、脅迫上訴人簽立系爭同意書\n      之陳述，前後說詞明顯矛盾，則其證述內容是否可採，已\n      非無疑；更何況，上訴人於距案發時間較接近之警詢詢問\n      時係陳稱：當時我不願意簽同意書，係被上訴人陳廷鴻抓\n      著我的手蓋印，然後也是要我趕快交付100多萬元給他云\n      云（見同上偵字卷第127頁），並未提及有持槍或以言詞\n      恫嚇「錢重要還是命重要」等情節，益徵證人劉美玉前開\n      證述內容核與事實有所落差；再參酌證人劉美玉與上訴人\n      為同居男女朋友，兩人關係親密，此據證人劉美玉於前案\n      刑事庭審理時供述在卷，則證人劉美玉之證述事後難免有\n      迴護或附和上訴人說詞之嫌，且所證前後矛盾不一，自難\n      採信。至上訴人前於刑事案件審理時，雖證稱其不願意簽\n      系爭同意書，係被上訴人陳廷鴻抓伊的手蓋印云云，惟查\n      ，同前所述，被上訴人前已於87年3月8日取得系爭讓渡書\n      ，依該讓渡書內容，倘上訴人未能於87年4月5日前歸還欠\n      款，被上訴人鄭漢欽即取得「富冠牧場」之經營權，衡情\n      ，被上訴人何需再於87年7月20日以上訴人所述之非法手\n      段，脅迫上訴人書立與該讓渡書內容大致相符之系爭同意\n      書？甚且，上訴人於原審法院審理時自稱，其弟弟即證人\n      林榮懋認識前警政署長姚高橋及刑事局局長鄭清松等語（\n      見原審法院卷第97頁），果爾，上訴人倘確如其所述有遭\n      被上訴人脅迫而簽立系爭同意書及讓渡書等情，自可於脫\n      困後，經由證人林榮懋引介，向姚高橋或鄭清松等人尋求\n      協助，何以於時過境遷3年後，始由上訴人之子林昱志向\n      刑事警察局報案揭發被上訴人強盜犯行？由此亦足見，上\n      訴人主張曾遭受脅迫云云，顯然悖於常情，不足遽採。\n（六）再按民法第92條之撤銷，應於發見脅迫終止後一年內為之\n      ，為同法第93條前段所明定。查上訴人既係於87年3月8日\n      及同年7月20日簽立系爭讓渡書及同意書，則縱認上訴人\n      所稱受脅迫云云屬實，依前開說明，上訴人至遲應於88年\n      3月8日及同年7月20日以前撤銷上開意思表示。惟查，上\n      訴人於原審法院99年6月24日準備程序時先係主張：「（\n      問：原告【按即上訴人，下同】何時向被告【按即被上訴\n      人，下同】表示意思表示撤銷？）如果以行動表示的話，\n      當時就已經撤銷意思表示。」等語（見原審法院卷第52頁\n      ）；嗣於同年7月20日又改稱：「（問：關於脅迫部分撤\n      銷意思表示部分？）請求鈞院依據相關卷證審酌。（問：\n      相關卷證是指何者？）就花蓮地方法院97年度易字第372\n      號卷證。（問：請原告訴代明確指出證卷證的什麼資料可\n      以證明原告確實有撤銷脅迫的意思表示？）從卷證的警詢\n      筆錄可以知道原告確實是遭被告脅迫才簽立該授權書，而\n      後也口頭向被告表示撤銷該意思表示。（問：那一個警訊\n      筆錄？）原告林柏宏的警訊筆錄。我有問過原告，他是口\n      頭向被告表示，沒有書面，應該是三位被告都有講。（問\n      ：那一份警訊筆錄？）警訊筆錄是證明原告有主張是被脅\n      迫才簽立該授權書，撤銷被脅迫的意思表示只有口頭表示\n      ，卷內沒有任何證據可以證明。」等語（見原審法院卷第\n      70、71頁）；其後，上訴人又於原審法院99年8月19日準\n      備程序時主張：「原告確實有意思表示要撤銷該遭到脅迫\n      的讓渡書，但是時間太久了，已經忘記是用什麼樣的方式\n      為之，而就是因為有表示要撤銷，所以被告才會緊張的要\n      去牧場抓牛，係在被脅迫後一個多月所為」云云（見原審\n      法院卷第96頁）；可知上訴人就以何種方式撤銷？有無證\n      據可資證明？等節，前後陳述明顯不符，且無論那一種說\n      詞，均始終未能提出證據以實其說，自不足採。況上訴人\n      先係於原審主張：其遭脅迫簽署上開讓渡同意書後，將牧\n      場之不動產及動產讓與給林榮懋，並將雙方之讓渡協議書\n      持至花蓮地院公證處辦理認證，於辦理認證後，其即請林\n      榮懋以電話向被上訴人表示兩造間之讓渡同意書無效，可\n      知其已撤銷遭脅迫之意思表示云云（參見原審卷第160、1\n      61、166頁），即主張其將牧場讓與林榮懋後，請林榮懋\n      向被上訴人主張兩造間之讓渡同意書無效，藉以撤銷其遭\n      被上訴人脅迫所為意思表示；惟，上訴人上訴至本院後，\n      改稱：其受脅迫簽署讓渡書後，多次向被上訴人表示讓渡\n      事宜不能算數，於提出撤銷脅迫之意思表示後，儘速將牧\n      場讓與弟弟林榮懋經營（見本院卷第22、38、57頁），即\n      主張其向被上訴人撤銷遭脅迫之意思表示後，始將牧場讓\n      與林榮懋，則上訴人就究係由其或由林榮懋向被上訴人表\n      示撤銷意思表示之意、究係先撤銷或先將牧場轉讓林榮懋\n      等情，前後主張矛盾不一，益見上訴人主張其早已向被上\n      訴人表示撤銷上開遭脅迫所為意思表示云云，並非可採。\n      至證人林榮懋雖於原審到庭證稱：「我有打被告鄭漢欽的\n      電話，但沒有見面，我說他們簽署的讓渡書沒有效，我與\n      原告在花蓮地方法院簽署的讓渡書才有效。」云云，（見\n      原審法院卷第92頁）惟被上訴人當庭即否認有接獲林榮懋\n      來電，又縱認其所述屬實，然證人既非系爭讓渡書或同意\n      書之當事人，且核上開證述內容文義，係證人林榮懋以花\n      蓮地院認證書為據，向被上訴人鄭漢欽表示其已合法取得\n      「富冠牧場」之經營權等意思，並非代上訴人向被上訴人\n      鄭漢欽為撤銷脅迫之意思表示，從而，上訴人主張已撤銷\n      脅迫意思表示云云，亦難採信。\n（七）末按不當得利所稱之「無法律上之原因」，係指欠缺給付\n      目的而言。如給付係為一定目的而對他人之財產有所增益\n      ，此種給付目的通常係基於當事人間之合意，在客觀上即\n      為給付行為之原因。是當事人間之給付若本於其等間之合\n      意而為之，即難謂其給付為無法律上之原因（最高法院98\n      年度台上字第1913號判決意旨參照）。查系爭讓渡書、同\n      意書既已分別記載：上訴人於87年4月5日前如無法清償積\n      欠被上訴人鄭漢欽款項，願將「富冠牧場」經營權及地上\n      物（牛隻、生財器具）轉讓被上訴人鄭漢欽，以及上訴人\n      同意讓渡所經營之牧場經營權及地上物予被上訴人鄭漢欽\n      等詞，依約「富冠牧場」經營權（包括牛隻、生財器具）\n      已移轉由被上訴人鄭漢欽承受，則被上訴人鄭漢欽運走牧\n      場內之牛隻，即非無法律上之原因。又上訴人既同意以「\n      富冠牧場」經營權，抵償上訴人積欠被上訴人鄭漢欽之債\n      務，並非先核算牛隻及生財器具價值後，再予以償還、互\n      為找補，則縱認上訴人所述被上訴人鄭漢欽運走牛隻或生\n      財器具價值，已高出上訴人所欠之債務云云屬實，其間之\n      差額亦無不當得利之問題。\n六、綜上，上訴人未能證明系爭讓渡書、同意書係遭被上訴人脅\n    迫而書立，被上訴人以其牧場及地上物取償，亦無不當得利\n    之情事，上訴人復未能提出其已於法定除斥期間內，向被上\n    訴人為撤銷之意思表示之證據，故上訴人主張兩造間並無債\n    權債務關係，被上訴人無任何法律上原因，將上訴人所有「\n    富冠牧場」內乳牛及生財器具載運一空，顯屬不當得利，請\n    求被上訴人應給付5,487,200元及法定遲延利息云云，為無\n    理由，不應准許。原審法院因而為上訴人敗訴之判決，駁回\n    上訴人之訴，依法並無不合。上訴意旨，仍執陳詞，指摘原\n    判決為不當，求予廢棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張及攻擊防禦方法，就判決\n    結果已不生影響，故不予一一論列。\n八、據上論結，本件上訴為無理由，爰依民事訴訟法第449條第1\n    項、第78條，判決如主文。\n中    華    民    國   100    年    3     月    15    日\n                民事第三庭    審判長法  官  陳照德\n                                    法  官  曾謀貴\n                                    法  官  朱  樑\n以上正本係照原本作成。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                                    書記官  曾煜智\n中    華    民    國   100    年    3     月    15    日\n                                                      Ａ",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、上訴人主張：（一）伊為花蓮縣瑞穗鄉「富冠牧場」之所有\n    人。詎被上訴人鄭漢欽等人偕同訴外人鄭蓉財於87年3月8日\n    前往伊位於該鄉富源村15號之老家，以要求伊清償債務之名\n    義，強逼伊簽署記載將該牧場讓與被上訴人鄭漢欽之「讓渡\n    書」；嗣被上訴人鄭漢欽復指示被上訴人陳廷鴻（原名陳二\n    虎）、陳炳松，夥同真實姓名年籍不詳之男子數人，於同年\n    7月20日傍晚某時許，至該牧場辦公室，要求伊簽署載有伊\n    同意讓渡該牧場之經營權及地上物（即牛隻及生財器具）、\n    由被上訴人鄭漢欽委託被上訴人陳廷鴻代為處理地上物買賣\n    等情之「同意書」，並以「你要命你就簽」等語恫嚇，且持\n    內容物不詳之包包撞擊桌面張揚聲勢，伊因心生畏怖而依命\n    行事。其後，伊曾多次口頭向被上訴人表示該等讓渡事宜不\n    能算數，即提出撤銷受脅迫所為之意思表示，被上訴人卻不\n    予理會，伊因擔心辛苦經營之事業遭人奪取，且前曾以伊弟\n    林榮懋名義向農會及銀行貸款，故同意將上開牧場之不動產\n    及動產讓與林榮懋，並於同年7月間，將雙方之「讓渡確認\n    協議書」持向臺灣花蓮地方法院（下稱花蓮地院）辦理認證\n    ，嗣伊即請林榮懋以電話向被上訴人表示系爭讓渡同意書無\n    效，是伊確已依民法第92條規定為撤銷上開遭脅迫之意思表\n    示之意，該讓渡同意之意思表示已因遭撤銷而失其效力。詎\n    料，被上訴人鄭漢欽仍指示被上訴人陳廷鴻於同年7月29日\n    僱用6部大卡車至上開牧場內，強行運走泌乳牛73隻，復於7\n    月30日由被上訴人鄭漢欽雇用大貨車2輛再度運走大乳牛22\n    隻及小乳牛22隻，被上訴人陳廷鴻則僱用吊車吊走牧場內之\n    攪拌機1台、堆土機2台、儲乳槽1台、曳引機1台及割草用拼\n    裝車（割草機）1部等生財器具。被上訴人鄭漢欽嗣將上開\n    共價值新台幣（下同）1,860,000元之生財器具及共價值3,6\n    27,200元之牛隻變賣，並將變賣所得與其餘被上訴人朋分花\n    用。從而，上開讓渡書、同意書既均屬無效，被上訴人無法\n    律上之原因，強取伊之財物變賣，受有利益，使伊受有合計\n    5,487,200元之損害，自應依民法第179條規定，返還其所受\n    之利益。退步言之，縱認系爭讓渡書、同意書為有效，被上\n    訴人聲稱為伊償還積欠訴外人國穎租賃公司之債務，故取走\n    牧場之財物抵償之，惟被上訴人聲稱之償還數額420萬元（\n    詳見系爭讓渡書）與取走之財物亦顯不相當，差額1,287,20\n    0元部分仍屬被上訴人之不當得利，應返還之。（二）又被\n    上訴人確有於上開時日要求伊簽署系爭讓渡書、同意書及載\n    運生財器具及牛隻之事實，渠等因此所涉恐嚇取財刑事案件\n    僅因認無法證明渠等係以強暴脅迫之手段為之致判決渠等無\n    罪（花蓮地院97年度易字第372號、臺灣高等法院花蓮分院\n    98年度上易字第119號），惟，此與渠等是否全無強暴脅迫\n    行為，係屬二事。且上開87年3月8日強暴脅迫所為之經過，\n    業經臺灣苗栗地方法院（下稱苗栗地院）97年度訴字第716\n    號刑事判決所肯認。再伊確已向被上訴人撤銷遭脅迫所為之\n    意思表示，被上訴人若非接獲上開林榮懋之電話、因而知悉\n    伊將牧場之動產及不動產讓與林榮懋，豈會急忙至牧場運走\n    上開財物？另若被上訴人確實助伊清償積欠訴外人國穎公司\n    之債務，則被上訴人應出具清償證明書等情，爰依上開規定\n    提起本件訴訟，聲明求為命被上訴人應給付伊5,487,200元\n    ，及自起訴狀繕本送達翌日起至清償日止，按年息5%加計遲\n    延利息之判決。\n二、被上訴人鄭漢欽則以：伊並未以強暴脅迫手段逼迫上訴人簽\n    立系爭讓渡書，上訴人自承無法證明伊以脅迫手段為之致刑\n    事判決伊無罪，雖訴外人鄭蓉財曾經刑事一審判決認觸恐嚇\n    取財罪責，惟，刑事二審判決已改判其無罪，是系爭讓渡書\n    及同意書均屬合法有效，伊據以取得上訴人之牛隻、生財器\n    具之所有權，並非不當得利。退步言之，縱上訴人確係遭脅\n    迫而簽立系爭同意書及讓渡書，惟，上訴人既未於民法第93\n    條所定之期限內，依民法第92條撤銷其意思表示，則該等協\n    議均屬有效，伊仍係有法律上原因取得該等物品之所有權。\n    又伊否認證人林榮懋所稱其曾打電話向伊表示系爭讓渡書無\n    效一節，縱其所述為真，其既非系爭讓渡書之當事人，其所\n    為表示對伊並不發生效力。再伊曾於87年 1月間代上訴人清\n    償其對訴外人國穎租賃公司之300萬元債務，伊係取得上開\n    物品之「所有權」以抵償此上訴人積欠伊之全部債務，而非\n    計算該等物品之「價值」後再折價抵償，故上訴人主張「價\n    值」超額部分屬不當得利，亦不足採；況如上開物品確有上\n    訴人所稱500餘萬元之價值，則上訴人僅需出售部分即可抵\n    償欠款、避免高額損失，其捨此不為，實非常情，顯係當時\n    該等物品之市場價格並非如此等語；被上訴人陳廷鴻則以：\n    伊僅有載運牛隻，並無生財器具，且載運牛隻時，上訴人之\n    弟即證人林榮懋雖曾報警阻攔，惟，經協調後，亦係上訴人\n    同意讓車輛放行，伊等始得離開；又伊僅係負責協調搬運工\n    作，後續係由被上訴人鄭漢欽處理，故伊不清楚牛隻後續處\n    理之狀況；再上開牛隻為病牛，狀況不好，並無上訴人所稱\n    之價格等語；被上訴人陳炳松則以：伊僅係系爭同意書簽立\n    之見證人，當時過程平和，上訴人並無被脅迫之情形；且伊\n    並未參與事後載運及販售事宜，亦未分得販售所得款項等語\n    ，資為抗辯。\n三、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\n    認上訴人主張被上訴人無法律上原因，將上訴人牧場內乳牛\n    及生財器具載運一空，顯屬不當得利，請求被上訴人應給付\n     5,487,200元及遲延利息云云，為無理由，不應准許。而為\n    上訴人敗訴之判決。上訴人不服，提起上訴，聲明求為判決\n    ：（一）原判決廢棄。（二）被上訴人應給付上訴人5,487,\n    200元，及自起訴狀繕本送達翌日起至清償日止，按年息5%\n    計算之利息。（三）訴訟費用由被上訴人負擔。（四）如獲\n    勝訴判決，上訴人願供擔保請准為假執行。被上訴人則答辯\n    聲明求為判決：（一）上訴駁回。（二）訴訟費用由上訴人\n    負擔。（三）如受不利判決，被上訴人願供擔保請准宣告免\n    假執行。\n四、兩造不爭執之事項\n（一）上訴人於87年間係坐落在花蓮縣瑞穗鄉○○段34-2地號土\n      地之「富冠牧場」所有人。\n（二）被上訴人鄭漢欽、陳廷鴻及訴外人鄭蓉財等人於87年3月8\n      日前往上訴人位於花蓮縣瑞穗鄉富源村15號之老家，要求\n      上訴人清償債務，由上訴人在系爭讓渡書上簽名、捺指印\n      ，並由證人林榮懋及訴外人鄭蓉財簽名擔任見證人，而系\n      爭讓渡書內容則載有：「甲方（按即上訴人）於民國86年\n      6月間陸續積欠乙方（按即被上訴人鄭漢欽）肆佰貳拾萬\n      元左右。甲方願於87年4月5日前歸還前款。如無法清償，\n      願將坐落於\"富源段34號\"奶牛牧場（林柏宏所經營）經營\n      權及地上物轉讓乙方。」「此轉讓書業經雙方達成共識，\n      如有一方違反此書，願放棄法律之先訴抗辯權。」「恐空\n      口無憑特立此書。註：本奶牛牧場牛隻計120頭。」（影\n      本參見花蓮地檢署93年度偵續字第44號強盜等案卷第96頁\n      ）。\n（三）被上訴人鄭漢欽指示被上訴人陳廷鴻、陳炳松，於87年7\n      月20日傍晚前往「富冠牧場」，由上訴人在系爭同意書上\n      簽名、捺指印，並由訴外人劉美玉、被上訴人陳炳松簽名\n      、捺指印擔任見證人，系爭同意書內容則記載：「甲方（\n      按即上訴人）同意讓渡乙方（按即被上訴人鄭漢欽）所經\n      營之牧場（座落於富源段34號）經營權及地上物（牛隻、\n      生財器具）。」「乙方委託丙方（按即被上訴人陳廷鴻）\n      代為處理地上物（牛隻、生財器具）買賣，乙方會同甲方\n      及丙方共立此書達成協議，如有一方違反此書，願放棄法\n      律之先訴抗辯權。」（影本參見同上偵續字卷第97頁）。\n五、本院得心證之理由\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      ，民事訴訟法第277條前段定有明文。又按因被脅迫而為\n      意思表示者，表意人得撤銷其意思表示，民法第92條第1\n      項前段亦有明文。所謂因被脅迫而為意思表示，係指因相\n      對人或第三人以不法危害之言語或舉動加諸表意人，使其\n      心生恐怖，致為意思表示而言。當事人主張其意思表示係\n      因被脅迫而為之者，應就其被脅迫之事實，負舉證之責任\n      （最高法院21年上字第2012號判例、95年度台上字第2948\n      號判決意旨參照）。查上訴人主張其因受被上訴人脅迫，\n      而簽立系爭同意書及讓渡書，且事後已撤銷其意思表示等\n      有利於己之事實，既為被上訴人所否認，則揆諸上開說明\n      ，上訴人自應就該等有利於己之事實，負舉證責任。\n（二）茲查，上訴人於相關刑事案件93年5月24日、95年7月26日\n      偵訊時自承曾向訴外人國穎租賃公司借款300萬元等語（\n      見花蓮地院檢察署92年度偵字第2085號卷第144頁背面、9\n      5年度核交字第17號卷第19頁）；且於95年7月26日偵訊時\n      自承：（該300萬元是鄭漢欽以及他的公司擔任共同發票\n      人？）是的（借款300萬元，是何人拿給你的？）是鄭漢\n      欽給我的，扣除飼料的錢，我總共約拿到240萬元左右等\n      語（參見同上核交字第17號卷第20頁）；復自承鄭漢欽為\n      其向國穎公司借款之保證人，其僅清償一期款項予國穎公\n      司，國穎公司未再要求其清償債務等情（參見同上核交字\n      第17號卷第104頁），此核與證人即國穎租賃公司員工蔡\n      博政於前案警詢時證稱：被上訴人鄭漢欽於86年初曾以2\n      部卡車向國穎公司苗栗分公司貸款300萬元，其後於87年\n      間因無力繳付本息，經國穎租賃公司收回被上訴人鄭漢欽\n      之卡車，經轉賣並已清償完畢等語（見同上偵字卷第24頁\n      ）相符，足見系爭讓渡書所載，上訴人陸續積欠被上訴人\n      鄭漢欽420萬元等內容，應非無本。次參之上訴人於94年5\n      月10日偵訊時證稱：「（問：讓渡書內林柏宏是你簽名及\n      捺指印？【提示】）是我簽名及捺指印的。（問：依讓渡\n      書內容你必須在86年4月5日前還錢，否則須將冠富牧場經\n      營權及地上權轉讓給鄭漢欽，有何意見？【提示】）借期\n      到了，鄭漢欽、鄭蓉財、陳二虎開車到我富源的老家，要\n      我還錢，請我當天要還他們100萬元，因為我拿不出錢，\n      他們就拿出預先寫好的讓渡書要我簽名及捺指印，我依他\n      們指示簽名捺指印後，才看內容，我沒有反對，他就拿走\n      了，他們要走之前，告訴我這幾天趕快拿錢來還，我們再\n      談，那幾天我也一直再籌錢，但後來還是籌不到錢，所以\n      就一直沒有還他們。當時我弟弟林榮懋也在場，時間是87\n      年3月8日。……（問：你既然是受到迫害為何遲遲未報警\n      處理？）當初想這純粹是民事問題，我想只要籌足100萬\n      元還他就沒事了，所以沒有報警處理。後來因為借不到錢\n      ，才會衍生出本案。」等語明確（見花蓮地院檢察署93年\n      度偵續字第44號第85頁），又上訴人雖係應被上訴人鄭漢\n      欽、陳廷鴻等人要求而簽立系爭讓渡書，然由上訴人事後\n      自承其閱覽內容後並沒有反對，且認為僅係純粹民事問題\n      等情可知，系爭讓渡書應非係因受被上訴人脅迫所為。\n（三）至證人即系爭讓渡書見證人林榮懋，於原審法院準備程序\n      時固證稱：系爭讓渡書於簽立當時的情形好像有暴力脅迫\n      的味道云云；然經當庭質之證人林榮懋：「何以如此認為\n      ？」時，證人則回稱：「因為被告【按即被上訴人，下同\n      】帶了很多人來。被告是要來向原告【按即上訴人，下同\n      】要錢，一進來就說原告欠他們240萬元，我有問過原告\n      ，但是搞不清楚。……（問：87年3月8日的讓渡書是被脅\n      迫的，那證人有無報警？）沒有報警，因為我當初不知道\n      狀況。」等語（見原審法院卷第88、93頁），可知簽署系\n      爭讓渡書時，被上訴人並無任何不法危害之言語或舉動，\n      此由證人林榮懋既在場擔任見證人，倘斯時被上訴人鄭漢\n      欽或陳廷鴻等人，有任何使上訴人心生恐怖之舉措，林榮\n      懋理應有所體悟，豈會證稱不知當時之情況？是以，證人\n      林榮懋以被上訴人帶了很多人前往等情，即臆測「好像有\n      暴力脅迫」云云，自不足採信。至上訴人雖又辯稱被上訴\n      人鄭漢欽等人偕同訴外人鄭蓉財強逼上訴人簽署讓渡書之\n      強暴脅迫經過，業由苗栗地院97年度訴字第716號刑事判\n      決所肯認云云，惟，訴外人鄭蓉財固因上開上訴人所稱87\n      年3月8日強暴脅迫行為經該苗栗地院一審刑事判決判處共\n      同恐嚇得利罪刑，然，經訴外人鄭蓉財提起上訴，業經本\n      院認尚無法依上訴人之指訴及各該證人之證詞，即據以認\n      定訴外人鄭蓉財及被上訴人鄭漢欽、陳廷鴻係以恐嚇之非\n      法方法取得上開讓渡書，而由上開讓渡書本身，亦無法證\n      明此係其等以恐嚇之非法方法取得，而於99年2月24 日以\n      98年度上易字第1616號刑事判決撤銷原判決、改判鄭蓉財\n      無罪確定，此有該本院二審刑事判決影本附於原審法院卷\n      第125至140頁、本院卷第77至82頁可稽，是上訴人猶以該\n      苗栗地院一審刑事判決主張被上訴人確有其所指之強暴脅\n      迫行為，顯屬無據。\n（四）次查，被上訴人鄭漢欽指示被上訴人陳廷鴻於87年7月29\n      日僱車將「富冠牧場」內之牛隻載走之際，證人林榮懋曾\n      持花蓮地院公證處認證之認證書，向花蓮鳳林分局富源派\n      出所報案，並主張上訴人已將「富冠牧場」經營權轉讓予\n      伊，被上訴人陳廷鴻卻強行載運牧場牛隻，故請求警方協\n      助處理；然於警網半途攔劫上開載運牛隻之車輛後，被上\n      訴人陳廷鴻則提出系爭同意書，並稱證人林榮懋所提前開\n      認證書內容不實，而證人林榮懋卻對此質疑，不願提出任\n      何意見，亦不願製作報案筆錄等事實，有卷附花蓮地院87\n      年度認字第2245號認證書、花蓮縣警察局鳳林分局刑事組\n      員警工作紀錄簿、花蓮縣警察局鳳林分局富源派出所受理\n      各類案件紀錄表及當時承辦員警證人黃金城證述（見同上\n      偵字卷第133至138、56、70、95頁）足稽；再參之上訴人\n      於94年5月10日偵查中檢察事務官詢問時所證稱：「後來\n      我也有到富源派出所去，當時我的經營權已經讓給林榮懋\n      ，是否放行由他決定，我已經沒有權利了，因為對方說如\n      果你們堅持攔車，他要告發我弟弟偽造文書，我弟弟怕到\n      了，所以同意他們將牛載走。」等語（見同上偵續字卷第\n      85、86頁）；可知上訴人主張系爭同意書及讓渡書，係遭\n      被上訴人脅迫而書立云云，應不足採。蓋衡諸常情，倘系\n      爭同意書及讓渡書係被上訴人以脅迫手段所得，上訴人並\n      於87年7月16日合法將「富冠牧場」之經營權讓渡與證人\n      林榮懋，則上訴人及林榮懋於87年7月29日富源派出所警\n      員到場處理被上訴人載運牛隻等事宜時，理應藉此機會揭\n      發被上訴人前開脅迫之不法犯行，將渠等繩之以法，始無\n      違一般經驗法則，然上訴人及證人林榮懋卻捨此不為，甚\n      至反於常情，在被上訴人陳廷鴻表示欲告發其等偽造文書\n      後，竟同意被上訴人陳廷鴻將牛隻運走，乃悖於常情。準\n      此，由上訴人及證人林榮懋上開行為可推知，被上訴人取\n      得系爭同意書及讓渡書應無上訴人所謂係出於不法脅迫行\n      為手段之情事。\n（五）另上訴人主張，證人劉美玉為「富冠牧場」之員工，於被\n      上訴人在87年7月20日傍晚至該牧場辦公室強迫上訴人簽\n      署系爭同意書時，在場見聞，可證明上訴人遭受脅迫之事\n      實云云。惟細繹證人劉美玉就系爭同意書書立之經過，前\n      後證述內容，證人於偵查時先係證稱：被上訴人等人毆打\n      上訴人，稱上訴人沒有拿100萬元給他，要殺光上訴人全\n      家，之後訴外人鄭蓉財持槍頂著上訴人說：「錢重要還是\n      命重要」，逼上訴人在系爭同意書上簽名，同時被上訴人\n      陳廷鴻抓上訴人的手蓋手印，我都在場，他們要我當保證\n      人，我看見他們帶槍，所以就簽了云云（見花蓮縣警察局\n      花警刑經字第9100109510號卷第31至33頁）；復證稱：我\n      沒有看到他們有拿槍出來，但是後來他們有一個人要走的\n      時候向我說，還好你有簽同意書，不然小包包內有槍，他\n      們要拿槍打林柏宏，（參見花蓮地院檢察署97年度核交字\n      第611號卷第33頁）；嗣於刑事庭審理時卻改稱：在簽立\n      同意書當天傍晚，只有我和上訴人林柏宏在牧場，有6個\n      人來，上訴人林柏宏先進去屋內，有人跟上訴人林柏宏講\n      話，有談到欠被上訴人鄭漢欽的錢要如何償還，其中一人\n      口氣較兇，我無法確是誰叫上訴人林柏宏簽的，因為他們\n      趕著要離開叫我們趕快簽一簽，他說把同意書簽一簽他們\n      比較好辦事，對我們也有好處，因為上訴人林柏宏一直沒\n      有辦法如期償還被上訴人鄭漢欽錢，那個比較兇的人拿一\n      個重的東西敲桌上，並且說命和錢那個比較重要，簽一簽\n      就好了，在過程中沒有任何人拿槍抵著上訴人林柏宏的頭\n      ，但有人拿上訴人林柏宏的手去蓋印云云（見花蓮地院97\n      年度易字第372號卷(二)第11、12頁）；可知證人劉美玉就\n      被上訴人等人有無拿槍抵住、脅迫上訴人簽立系爭同意書\n      之陳述，前後說詞明顯矛盾，則其證述內容是否可採，已\n      非無疑；更何況，上訴人於距案發時間較接近之警詢詢問\n      時係陳稱：當時我不願意簽同意書，係被上訴人陳廷鴻抓\n      著我的手蓋印，然後也是要我趕快交付100多萬元給他云\n      云（見同上偵字卷第127頁），並未提及有持槍或以言詞\n      恫嚇「錢重要還是命重要」等情節，益徵證人劉美玉前開\n      證述內容核與事實有所落差；再參酌證人劉美玉與上訴人\n      為同居男女朋友，兩人關係親密，此據證人劉美玉於前案\n      刑事庭審理時供述在卷，則證人劉美玉之證述事後難免有\n      迴護或附和上訴人說詞之嫌，且所證前後矛盾不一，自難\n      採信。至上訴人前於刑事案件審理時，雖證稱其不願意簽\n      系爭同意書，係被上訴人陳廷鴻抓伊的手蓋印云云，惟查\n      ，同前所述，被上訴人前已於87年3月8日取得系爭讓渡書\n      ，依該讓渡書內容，倘上訴人未能於87年4月5日前歸還欠\n      款，被上訴人鄭漢欽即取得「富冠牧場」之經營權，衡情\n      ，被上訴人何需再於87年7月20日以上訴人所述之非法手\n      段，脅迫上訴人書立與該讓渡書內容大致相符之系爭同意\n      書？甚且，上訴人於原審法院審理時自稱，其弟弟即證人\n      林榮懋認識前警政署長姚高橋及刑事局局長鄭清松等語（\n      見原審法院卷第97頁），果爾，上訴人倘確如其所述有遭\n      被上訴人脅迫而簽立系爭同意書及讓渡書等情，自可於脫\n      困後，經由證人林榮懋引介，向姚高橋或鄭清松等人尋求\n      協助，何以於時過境遷3年後，始由上訴人之子林昱志向\n      刑事警察局報案揭發被上訴人強盜犯行？由此亦足見，上\n      訴人主張曾遭受脅迫云云，顯然悖於常情，不足遽採。\n（六）再按民法第92條之撤銷，應於發見脅迫終止後一年內為之\n      ，為同法第93條前段所明定。查上訴人既係於87年3月8日\n      及同年7月20日簽立系爭讓渡書及同意書，則縱認上訴人\n      所稱受脅迫云云屬實，依前開說明，上訴人至遲應於88年\n      3月8日及同年7月20日以前撤銷上開意思表示。惟查，上\n      訴人於原審法院99年6月24日準備程序時先係主張：「（\n      問：原告【按即上訴人，下同】何時向被告【按即被上訴\n      人，下同】表示意思表示撤銷？）如果以行動表示的話，\n      當時就已經撤銷意思表示。」等語（見原審法院卷第52頁\n      ）；嗣於同年7月20日又改稱：「（問：關於脅迫部分撤\n      銷意思表示部分？）請求鈞院依據相關卷證審酌。（問：\n      相關卷證是指何者？）就花蓮地方法院97年度易字第372\n      號卷證。（問：請原告訴代明確指出證卷證的什麼資料可\n      以證明原告確實有撤銷脅迫的意思表示？）從卷證的警詢\n      筆錄可以知道原告確實是遭被告脅迫才簽立該授權書，而\n      後也口頭向被告表示撤銷該意思表示。（問：那一個警訊\n      筆錄？）原告林柏宏的警訊筆錄。我有問過原告，他是口\n      頭向被告表示，沒有書面，應該是三位被告都有講。（問\n      ：那一份警訊筆錄？）警訊筆錄是證明原告有主張是被脅\n      迫才簽立該授權書，撤銷被脅迫的意思表示只有口頭表示\n      ，卷內沒有任何證據可以證明。」等語（見原審法院卷第\n      70、71頁）；其後，上訴人又於原審法院99年8月19日準\n      備程序時主張：「原告確實有意思表示要撤銷該遭到脅迫\n      的讓渡書，但是時間太久了，已經忘記是用什麼樣的方式\n      為之，而就是因為有表示要撤銷，所以被告才會緊張的要\n      去牧場抓牛，係在被脅迫後一個多月所為」云云（見原審\n      法院卷第96頁）；可知上訴人就以何種方式撤銷？有無證\n      據可資證明？等節，前後陳述明顯不符，且無論那一種說\n      詞，均始終未能提出證據以實其說，自不足採。況上訴人\n      先係於原審主張：其遭脅迫簽署上開讓渡同意書後，將牧\n      場之不動產及動產讓與給林榮懋，並將雙方之讓渡協議書\n      持至花蓮地院公證處辦理認證，於辦理認證後，其即請林\n      榮懋以電話向被上訴人表示兩造間之讓渡同意書無效，可\n      知其已撤銷遭脅迫之意思表示云云（參見原審卷第160、1\n      61、166頁），即主張其將牧場讓與林榮懋後，請林榮懋\n      向被上訴人主張兩造間之讓渡同意書無效，藉以撤銷其遭\n      被上訴人脅迫所為意思表示；惟，上訴人上訴至本院後，\n      改稱：其受脅迫簽署讓渡書後，多次向被上訴人表示讓渡\n      事宜不能算數，於提出撤銷脅迫之意思表示後，儘速將牧\n      場讓與弟弟林榮懋經營（見本院卷第22、38、57頁），即\n      主張其向被上訴人撤銷遭脅迫之意思表示後，始將牧場讓\n      與林榮懋，則上訴人就究係由其或由林榮懋向被上訴人表\n      示撤銷意思表示之意、究係先撤銷或先將牧場轉讓林榮懋\n      等情，前後主張矛盾不一，益見上訴人主張其早已向被上\n      訴人表示撤銷上開遭脅迫所為意思表示云云，並非可採。\n      至證人林榮懋雖於原審到庭證稱：「我有打被告鄭漢欽的\n      電話，但沒有見面，我說他們簽署的讓渡書沒有效，我與\n      原告在花蓮地方法院簽署的讓渡書才有效。」云云，（見\n      原審法院卷第92頁）惟被上訴人當庭即否認有接獲林榮懋\n      來電，又縱認其所述屬實，然證人既非系爭讓渡書或同意\n      書之當事人，且核上開證述內容文義，係證人林榮懋以花\n      蓮地院認證書為據，向被上訴人鄭漢欽表示其已合法取得\n      「富冠牧場」之經營權等意思，並非代上訴人向被上訴人\n      鄭漢欽為撤銷脅迫之意思表示，從而，上訴人主張已撤銷\n      脅迫意思表示云云，亦難採信。\n（七）末按不當得利所稱之「無法律上之原因」，係指欠缺給付\n      目的而言。如給付係為一定目的而對他人之財產有所增益\n      ，此種給付目的通常係基於當事人間之合意，在客觀上即\n      為給付行為之原因。是當事人間之給付若本於其等間之合\n      意而為之，即難謂其給付為無法律上之原因（最高法院98\n      年度台上字第1913號判決意旨參照）。查系爭讓渡書、同\n      意書既已分別記載：上訴人於87年4月5日前如無法清償積\n      欠被上訴人鄭漢欽款項，願將「富冠牧場」經營權及地上\n      物（牛隻、生財器具）轉讓被上訴人鄭漢欽，以及上訴人\n      同意讓渡所經營之牧場經營權及地上物予被上訴人鄭漢欽\n      等詞，依約「富冠牧場」經營權（包括牛隻、生財器具）\n      已移轉由被上訴人鄭漢欽承受，則被上訴人鄭漢欽運走牧\n      場內之牛隻，即非無法律上之原因。又上訴人既同意以「\n      富冠牧場」經營權，抵償上訴人積欠被上訴人鄭漢欽之債\n      務，並非先核算牛隻及生財器具價值後，再予以償還、互\n      為找補，則縱認上訴人所述被上訴人鄭漢欽運走牛隻或生\n      財器具價值，已高出上訴人所欠之債務云云屬實，其間之\n      差額亦無不當得利之問題。\n六、綜上，上訴人未能證明系爭讓渡書、同意書係遭被上訴人脅\n    迫而書立，被上訴人以其牧場及地上物取償，亦無不當得利\n    之情事，上訴人復未能提出其已於法定除斥期間內，向被上\n    訴人為撤銷之意思表示之證據，故上訴人主張兩造間並無債\n    權債務關係，被上訴人無任何法律上原因，將上訴人所有「\n    富冠牧場」內乳牛及生財器具載運一空，顯屬不當得利，請\n    求被上訴人應給付5,487,200元及法定遲延利息云云，為無\n    理由，不應准許。原審法院因而為上訴人敗訴之判決，駁回\n    上訴人之訴，依法並無不合。上訴意旨，仍執陳詞，指摘原\n    判決為不當，求予廢棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張及攻擊防禦方法，就判決\n    結果已不生影響，故不予一一論列。\n八、據上論結，本件上訴為無理由，爰依民事訴訟法第449條第1\n    項、第78條，判決如主文。",
    "reason": "一、上訴人主張：（一）伊為花蓮縣瑞穗鄉「富冠牧場」之所有\n    人。詎被上訴人鄭漢欽等人偕同訴外人鄭蓉財於87年3月8日\n    前往伊位於該鄉富源村15號之老家，以要求伊清償債務之名\n    義，強逼伊簽署記載將該牧場讓與被上訴人鄭漢欽之「讓渡\n    書」；嗣被上訴人鄭漢欽復指示被上訴人陳廷鴻（原名陳二\n    虎）、陳炳松，夥同真實姓名年籍不詳之男子數人，於同年\n    7月20日傍晚某時許，至該牧場辦公室，要求伊簽署載有伊\n    同意讓渡該牧場之經營權及地上物（即牛隻及生財器具）、\n    由被上訴人鄭漢欽委託被上訴人陳廷鴻代為處理地上物買賣\n    等情之「同意書」，並以「你要命你就簽」等語恫嚇，且持\n    內容物不詳之包包撞擊桌面張揚聲勢，伊因心生畏怖而依命\n    行事。其後，伊曾多次口頭向被上訴人表示該等讓渡事宜不\n    能算數，即提出撤銷受脅迫所為之意思表示，被上訴人卻不\n    予理會，伊因擔心辛苦經營之事業遭人奪取，且前曾以伊弟\n    林榮懋名義向農會及銀行貸款，故同意將上開牧場之不動產\n    及動產讓與林榮懋，並於同年7月間，將雙方之「讓渡確認\n    協議書」持向臺灣花蓮地方法院（下稱花蓮地院）辦理認證\n    ，嗣伊即請林榮懋以電話向被上訴人表示系爭讓渡同意書無\n    效，是伊確已依民法第92條規定為撤銷上開遭脅迫之意思表\n    示之意，該讓渡同意之意思表示已因遭撤銷而失其效力。詎\n    料，被上訴人鄭漢欽仍指示被上訴人陳廷鴻於同年7月29日\n    僱用6部大卡車至上開牧場內，強行運走泌乳牛73隻，復於7\n    月30日由被上訴人鄭漢欽雇用大貨車2輛再度運走大乳牛22\n    隻及小乳牛22隻，被上訴人陳廷鴻則僱用吊車吊走牧場內之\n    攪拌機1台、堆土機2台、儲乳槽1台、曳引機1台及割草用拼\n    裝車（割草機）1部等生財器具。被上訴人鄭漢欽嗣將上開\n    共價值新台幣（下同）1,860,000元之生財器具及共價值3,6\n    27,200元之牛隻變賣，並將變賣所得與其餘被上訴人朋分花\n    用。從而，上開讓渡書、同意書既均屬無效，被上訴人無法\n    律上之原因，強取伊之財物變賣，受有利益，使伊受有合計\n    5,487,200元之損害，自應依民法第179條規定，返還其所受\n    之利益。退步言之，縱認系爭讓渡書、同意書為有效，被上\n    訴人聲稱為伊償還積欠訴外人國穎租賃公司之債務，故取走\n    牧場之財物抵償之，惟被上訴人聲稱之償還數額420萬元（\n    詳見系爭讓渡書）與取走之財物亦顯不相當，差額1,287,20\n    0元部分仍屬被上訴人之不當得利，應返還之。（二）又被\n    上訴人確有於上開時日要求伊簽署系爭讓渡書、同意書及載\n    運生財器具及牛隻之事實，渠等因此所涉恐嚇取財刑事案件\n    僅因認無法證明渠等係以強暴脅迫之手段為之致判決渠等無\n    罪（花蓮地院97年度易字第372號、臺灣高等法院花蓮分院\n    98年度上易字第119號），惟，此與渠等是否全無強暴脅迫\n    行為，係屬二事。且上開87年3月8日強暴脅迫所為之經過，\n    業經臺灣苗栗地方法院（下稱苗栗地院）97年度訴字第716\n    號刑事判決所肯認。再伊確已向被上訴人撤銷遭脅迫所為之\n    意思表示，被上訴人若非接獲上開林榮懋之電話、因而知悉\n    伊將牧場之動產及不動產讓與林榮懋，豈會急忙至牧場運走\n    上開財物？另若被上訴人確實助伊清償積欠訴外人國穎公司\n    之債務，則被上訴人應出具清償證明書等情，爰依上開規定\n    提起本件訴訟，聲明求為命被上訴人應給付伊5,487,200元\n    ，及自起訴狀繕本送達翌日起至清償日止，按年息5%加計遲\n    延利息之判決。\n二、被上訴人鄭漢欽則以：伊並未以強暴脅迫手段逼迫上訴人簽\n    立系爭讓渡書，上訴人自承無法證明伊以脅迫手段為之致刑\n    事判決伊無罪，雖訴外人鄭蓉財曾經刑事一審判決認觸恐嚇\n    取財罪責，惟，刑事二審判決已改判其無罪，是系爭讓渡書\n    及同意書均屬合法有效，伊據以取得上訴人之牛隻、生財器\n    具之所有權，並非不當得利。退步言之，縱上訴人確係遭脅\n    迫而簽立系爭同意書及讓渡書，惟，上訴人既未於民法第93\n    條所定之期限內，依民法第92條撤銷其意思表示，則該等協\n    議均屬有效，伊仍係有法律上原因取得該等物品之所有權。\n    又伊否認證人林榮懋所稱其曾打電話向伊表示系爭讓渡書無\n    效一節，縱其所述為真，其既非系爭讓渡書之當事人，其所\n    為表示對伊並不發生效力。再伊曾於87年 1月間代上訴人清\n    償其對訴外人國穎租賃公司之300萬元債務，伊係取得上開\n    物品之「所有權」以抵償此上訴人積欠伊之全部債務，而非\n    計算該等物品之「價值」後再折價抵償，故上訴人主張「價\n    值」超額部分屬不當得利，亦不足採；況如上開物品確有上\n    訴人所稱500餘萬元之價值，則上訴人僅需出售部分即可抵\n    償欠款、避免高額損失，其捨此不為，實非常情，顯係當時\n    該等物品之市場價格並非如此等語；被上訴人陳廷鴻則以：\n    伊僅有載運牛隻，並無生財器具，且載運牛隻時，上訴人之\n    弟即證人林榮懋雖曾報警阻攔，惟，經協調後，亦係上訴人\n    同意讓車輛放行，伊等始得離開；又伊僅係負責協調搬運工\n    作，後續係由被上訴人鄭漢欽處理，故伊不清楚牛隻後續處\n    理之狀況；再上開牛隻為病牛，狀況不好，並無上訴人所稱\n    之價格等語；被上訴人陳炳松則以：伊僅係系爭同意書簽立\n    之見證人，當時過程平和，上訴人並無被脅迫之情形；且伊\n    並未參與事後載運及販售事宜，亦未分得販售所得款項等語\n    ，資為抗辯。\n三、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\n    認上訴人主張被上訴人無法律上原因，將上訴人牧場內乳牛\n    及生財器具載運一空，顯屬不當得利，請求被上訴人應給付\n     5,487,200元及遲延利息云云，為無理由，不應准許。而為\n    上訴人敗訴之判決。上訴人不服，提起上訴，聲明求為判決\n    ：（一）原判決廢棄。（二）被上訴人應給付上訴人5,487,\n    200元，及自起訴狀繕本送達翌日起至清償日止，按年息5%\n    計算之利息。（三）訴訟費用由被上訴人負擔。（四）如獲\n    勝訴判決，上訴人願供擔保請准為假執行。被上訴人則答辯\n    聲明求為判決：（一）上訴駁回。（二）訴訟費用由上訴人\n    負擔。（三）如受不利判決，被上訴人願供擔保請准宣告免\n    假執行。\n四、兩造不爭執之事項\n（一）上訴人於87年間係坐落在花蓮縣瑞穗鄉○○段34-2地號土\n      地之「富冠牧場」所有人。\n（二）被上訴人鄭漢欽、陳廷鴻及訴外人鄭蓉財等人於87年3月8\n      日前往上訴人位於花蓮縣瑞穗鄉富源村15號之老家，要求\n      上訴人清償債務，由上訴人在系爭讓渡書上簽名、捺指印\n      ，並由證人林榮懋及訴外人鄭蓉財簽名擔任見證人，而系\n      爭讓渡書內容則載有：「甲方（按即上訴人）於民國86年\n      6月間陸續積欠乙方（按即被上訴人鄭漢欽）肆佰貳拾萬\n      元左右。甲方願於87年4月5日前歸還前款。如無法清償，\n      願將坐落於\"富源段34號\"奶牛牧場（林柏宏所經營）經營\n      權及地上物轉讓乙方。」「此轉讓書業經雙方達成共識，\n      如有一方違反此書，願放棄法律之先訴抗辯權。」「恐空\n      口無憑特立此書。註：本奶牛牧場牛隻計120頭。」（影\n      本參見花蓮地檢署93年度偵續字第44號強盜等案卷第96頁\n      ）。\n（三）被上訴人鄭漢欽指示被上訴人陳廷鴻、陳炳松，於87年7\n      月20日傍晚前往「富冠牧場」，由上訴人在系爭同意書上\n      簽名、捺指印，並由訴外人劉美玉、被上訴人陳炳松簽名\n      、捺指印擔任見證人，系爭同意書內容則記載：「甲方（\n      按即上訴人）同意讓渡乙方（按即被上訴人鄭漢欽）所經\n      營之牧場（座落於富源段34號）經營權及地上物（牛隻、\n      生財器具）。」「乙方委託丙方（按即被上訴人陳廷鴻）\n      代為處理地上物（牛隻、生財器具）買賣，乙方會同甲方\n      及丙方共立此書達成協議，如有一方違反此書，願放棄法\n      律之先訴抗辯權。」（影本參見同上偵續字卷第97頁）。\n五、本院得心證之理由\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      ，民事訴訟法第277條前段定有明文。又按因被脅迫而為\n      意思表示者，表意人得撤銷其意思表示，民法第92條第1\n      項前段亦有明文。所謂因被脅迫而為意思表示，係指因相\n      對人或第三人以不法危害之言語或舉動加諸表意人，使其\n      心生恐怖，致為意思表示而言。當事人主張其意思表示係\n      因被脅迫而為之者，應就其被脅迫之事實，負舉證之責任\n      （最高法院21年上字第2012號判例、95年度台上字第2948\n      號判決意旨參照）。查上訴人主張其因受被上訴人脅迫，\n      而簽立系爭同意書及讓渡書，且事後已撤銷其意思表示等\n      有利於己之事實，既為被上訴人所否認，則揆諸上開說明\n      ，上訴人自應就該等有利於己之事實，負舉證責任。\n（二）茲查，上訴人於相關刑事案件93年5月24日、95年7月26日\n      偵訊時自承曾向訴外人國穎租賃公司借款300萬元等語（\n      見花蓮地院檢察署92年度偵字第2085號卷第144頁背面、9\n      5年度核交字第17號卷第19頁）；且於95年7月26日偵訊時\n      自承：（該300萬元是鄭漢欽以及他的公司擔任共同發票\n      人？）是的（借款300萬元，是何人拿給你的？）是鄭漢\n      欽給我的，扣除飼料的錢，我總共約拿到240萬元左右等\n      語（參見同上核交字第17號卷第20頁）；復自承鄭漢欽為\n      其向國穎公司借款之保證人，其僅清償一期款項予國穎公\n      司，國穎公司未再要求其清償債務等情（參見同上核交字\n      第17號卷第104頁），此核與證人即國穎租賃公司員工蔡\n      博政於前案警詢時證稱：被上訴人鄭漢欽於86年初曾以2\n      部卡車向國穎公司苗栗分公司貸款300萬元，其後於87年\n      間因無力繳付本息，經國穎租賃公司收回被上訴人鄭漢欽\n      之卡車，經轉賣並已清償完畢等語（見同上偵字卷第24頁\n      ）相符，足見系爭讓渡書所載，上訴人陸續積欠被上訴人\n      鄭漢欽420萬元等內容，應非無本。次參之上訴人於94年5\n      月10日偵訊時證稱：「（問：讓渡書內林柏宏是你簽名及\n      捺指印？【提示】）是我簽名及捺指印的。（問：依讓渡\n      書內容你必須在86年4月5日前還錢，否則須將冠富牧場經\n      營權及地上權轉讓給鄭漢欽，有何意見？【提示】）借期\n      到了，鄭漢欽、鄭蓉財、陳二虎開車到我富源的老家，要\n      我還錢，請我當天要還他們100萬元，因為我拿不出錢，\n      他們就拿出預先寫好的讓渡書要我簽名及捺指印，我依他\n      們指示簽名捺指印後，才看內容，我沒有反對，他就拿走\n      了，他們要走之前，告訴我這幾天趕快拿錢來還，我們再\n      談，那幾天我也一直再籌錢，但後來還是籌不到錢，所以\n      就一直沒有還他們。當時我弟弟林榮懋也在場，時間是87\n      年3月8日。……（問：你既然是受到迫害為何遲遲未報警\n      處理？）當初想這純粹是民事問題，我想只要籌足100萬\n      元還他就沒事了，所以沒有報警處理。後來因為借不到錢\n      ，才會衍生出本案。」等語明確（見花蓮地院檢察署93年\n      度偵續字第44號第85頁），又上訴人雖係應被上訴人鄭漢\n      欽、陳廷鴻等人要求而簽立系爭讓渡書，然由上訴人事後\n      自承其閱覽內容後並沒有反對，且認為僅係純粹民事問題\n      等情可知，系爭讓渡書應非係因受被上訴人脅迫所為。\n（三）至證人即系爭讓渡書見證人林榮懋，於原審法院準備程序\n      時固證稱：系爭讓渡書於簽立當時的情形好像有暴力脅迫\n      的味道云云；然經當庭質之證人林榮懋：「何以如此認為\n      ？」時，證人則回稱：「因為被告【按即被上訴人，下同\n      】帶了很多人來。被告是要來向原告【按即上訴人，下同\n      】要錢，一進來就說原告欠他們240萬元，我有問過原告\n      ，但是搞不清楚。……（問：87年3月8日的讓渡書是被脅\n      迫的，那證人有無報警？）沒有報警，因為我當初不知道\n      狀況。」等語（見原審法院卷第88、93頁），可知簽署系\n      爭讓渡書時，被上訴人並無任何不法危害之言語或舉動，\n      此由證人林榮懋既在場擔任見證人，倘斯時被上訴人鄭漢\n      欽或陳廷鴻等人，有任何使上訴人心生恐怖之舉措，林榮\n      懋理應有所體悟，豈會證稱不知當時之情況？是以，證人\n      林榮懋以被上訴人帶了很多人前往等情，即臆測「好像有\n      暴力脅迫」云云，自不足採信。至上訴人雖又辯稱被上訴\n      人鄭漢欽等人偕同訴外人鄭蓉財強逼上訴人簽署讓渡書之\n      強暴脅迫經過，業由苗栗地院97年度訴字第716號刑事判\n      決所肯認云云，惟，訴外人鄭蓉財固因上開上訴人所稱87\n      年3月8日強暴脅迫行為經該苗栗地院一審刑事判決判處共\n      同恐嚇得利罪刑，然，經訴外人鄭蓉財提起上訴，業經本\n      院認尚無法依上訴人之指訴及各該證人之證詞，即據以認\n      定訴外人鄭蓉財及被上訴人鄭漢欽、陳廷鴻係以恐嚇之非\n      法方法取得上開讓渡書，而由上開讓渡書本身，亦無法證\n      明此係其等以恐嚇之非法方法取得，而於99年2月24 日以\n      98年度上易字第1616號刑事判決撤銷原判決、改判鄭蓉財\n      無罪確定，此有該本院二審刑事判決影本附於原審法院卷\n      第125至140頁、本院卷第77至82頁可稽，是上訴人猶以該\n      苗栗地院一審刑事判決主張被上訴人確有其所指之強暴脅\n      迫行為，顯屬無據。\n（四）次查，被上訴人鄭漢欽指示被上訴人陳廷鴻於87年7月29\n      日僱車將「富冠牧場」內之牛隻載走之際，證人林榮懋曾\n      持花蓮地院公證處認證之認證書，向花蓮鳳林分局富源派\n      出所報案，並主張上訴人已將「富冠牧場」經營權轉讓予\n      伊，被上訴人陳廷鴻卻強行載運牧場牛隻，故請求警方協\n      助處理；然於警網半途攔劫上開載運牛隻之車輛後，被上\n      訴人陳廷鴻則提出系爭同意書，並稱證人林榮懋所提前開\n      認證書內容不實，而證人林榮懋卻對此質疑，不願提出任\n      何意見，亦不願製作報案筆錄等事實，有卷附花蓮地院87\n      年度認字第2245號認證書、花蓮縣警察局鳳林分局刑事組\n      員警工作紀錄簿、花蓮縣警察局鳳林分局富源派出所受理\n      各類案件紀錄表及當時承辦員警證人黃金城證述（見同上\n      偵字卷第133至138、56、70、95頁）足稽；再參之上訴人\n      於94年5月10日偵查中檢察事務官詢問時所證稱：「後來\n      我也有到富源派出所去，當時我的經營權已經讓給林榮懋\n      ，是否放行由他決定，我已經沒有權利了，因為對方說如\n      果你們堅持攔車，他要告發我弟弟偽造文書，我弟弟怕到\n      了，所以同意他們將牛載走。」等語（見同上偵續字卷第\n      85、86頁）；可知上訴人主張系爭同意書及讓渡書，係遭\n      被上訴人脅迫而書立云云，應不足採。蓋衡諸常情，倘系\n      爭同意書及讓渡書係被上訴人以脅迫手段所得，上訴人並\n      於87年7月16日合法將「富冠牧場」之經營權讓渡與證人\n      林榮懋，則上訴人及林榮懋於87年7月29日富源派出所警\n      員到場處理被上訴人載運牛隻等事宜時，理應藉此機會揭\n      發被上訴人前開脅迫之不法犯行，將渠等繩之以法，始無\n      違一般經驗法則，然上訴人及證人林榮懋卻捨此不為，甚\n      至反於常情，在被上訴人陳廷鴻表示欲告發其等偽造文書\n      後，竟同意被上訴人陳廷鴻將牛隻運走，乃悖於常情。準\n      此，由上訴人及證人林榮懋上開行為可推知，被上訴人取\n      得系爭同意書及讓渡書應無上訴人所謂係出於不法脅迫行\n      為手段之情事。\n（五）另上訴人主張，證人劉美玉為「富冠牧場」之員工，於被\n      上訴人在87年7月20日傍晚至該牧場辦公室強迫上訴人簽\n      署系爭同意書時，在場見聞，可證明上訴人遭受脅迫之事\n      實云云。惟細繹證人劉美玉就系爭同意書書立之經過，前\n      後證述內容，證人於偵查時先係證稱：被上訴人等人毆打\n      上訴人，稱上訴人沒有拿100萬元給他，要殺光上訴人全\n      家，之後訴外人鄭蓉財持槍頂著上訴人說：「錢重要還是\n      命重要」，逼上訴人在系爭同意書上簽名，同時被上訴人\n      陳廷鴻抓上訴人的手蓋手印，我都在場，他們要我當保證\n      人，我看見他們帶槍，所以就簽了云云（見花蓮縣警察局\n      花警刑經字第9100109510號卷第31至33頁）；復證稱：我\n      沒有看到他們有拿槍出來，但是後來他們有一個人要走的\n      時候向我說，還好你有簽同意書，不然小包包內有槍，他\n      們要拿槍打林柏宏，（參見花蓮地院檢察署97年度核交字\n      第611號卷第33頁）；嗣於刑事庭審理時卻改稱：在簽立\n      同意書當天傍晚，只有我和上訴人林柏宏在牧場，有6個\n      人來，上訴人林柏宏先進去屋內，有人跟上訴人林柏宏講\n      話，有談到欠被上訴人鄭漢欽的錢要如何償還，其中一人\n      口氣較兇，我無法確是誰叫上訴人林柏宏簽的，因為他們\n      趕著要離開叫我們趕快簽一簽，他說把同意書簽一簽他們\n      比較好辦事，對我們也有好處，因為上訴人林柏宏一直沒\n      有辦法如期償還被上訴人鄭漢欽錢，那個比較兇的人拿一\n      個重的東西敲桌上，並且說命和錢那個比較重要，簽一簽\n      就好了，在過程中沒有任何人拿槍抵著上訴人林柏宏的頭\n      ，但有人拿上訴人林柏宏的手去蓋印云云（見花蓮地院97\n      年度易字第372號卷(二)第11、12頁）；可知證人劉美玉就\n      被上訴人等人有無拿槍抵住、脅迫上訴人簽立系爭同意書\n      之陳述，前後說詞明顯矛盾，則其證述內容是否可採，已\n      非無疑；更何況，上訴人於距案發時間較接近之警詢詢問\n      時係陳稱：當時我不願意簽同意書，係被上訴人陳廷鴻抓\n      著我的手蓋印，然後也是要我趕快交付100多萬元給他云\n      云（見同上偵字卷第127頁），並未提及有持槍或以言詞\n      恫嚇「錢重要還是命重要」等情節，益徵證人劉美玉前開\n      證述內容核與事實有所落差；再參酌證人劉美玉與上訴人\n      為同居男女朋友，兩人關係親密，此據證人劉美玉於前案\n      刑事庭審理時供述在卷，則證人劉美玉之證述事後難免有\n      迴護或附和上訴人說詞之嫌，且所證前後矛盾不一，自難\n      採信。至上訴人前於刑事案件審理時，雖證稱其不願意簽\n      系爭同意書，係被上訴人陳廷鴻抓伊的手蓋印云云，惟查\n      ，同前所述，被上訴人前已於87年3月8日取得系爭讓渡書\n      ，依該讓渡書內容，倘上訴人未能於87年4月5日前歸還欠\n      款，被上訴人鄭漢欽即取得「富冠牧場」之經營權，衡情\n      ，被上訴人何需再於87年7月20日以上訴人所述之非法手\n      段，脅迫上訴人書立與該讓渡書內容大致相符之系爭同意\n      書？甚且，上訴人於原審法院審理時自稱，其弟弟即證人\n      林榮懋認識前警政署長姚高橋及刑事局局長鄭清松等語（\n      見原審法院卷第97頁），果爾，上訴人倘確如其所述有遭\n      被上訴人脅迫而簽立系爭同意書及讓渡書等情，自可於脫\n      困後，經由證人林榮懋引介，向姚高橋或鄭清松等人尋求\n      協助，何以於時過境遷3年後，始由上訴人之子林昱志向\n      刑事警察局報案揭發被上訴人強盜犯行？由此亦足見，上\n      訴人主張曾遭受脅迫云云，顯然悖於常情，不足遽採。\n（六）再按民法第92條之撤銷，應於發見脅迫終止後一年內為之\n      ，為同法第93條前段所明定。查上訴人既係於87年3月8日\n      及同年7月20日簽立系爭讓渡書及同意書，則縱認上訴人\n      所稱受脅迫云云屬實，依前開說明，上訴人至遲應於88年\n      3月8日及同年7月20日以前撤銷上開意思表示。惟查，上\n      訴人於原審法院99年6月24日準備程序時先係主張：「（\n      問：原告【按即上訴人，下同】何時向被告【按即被上訴\n      人，下同】表示意思表示撤銷？）如果以行動表示的話，\n      當時就已經撤銷意思表示。」等語（見原審法院卷第52頁\n      ）；嗣於同年7月20日又改稱：「（問：關於脅迫部分撤\n      銷意思表示部分？）請求鈞院依據相關卷證審酌。（問：\n      相關卷證是指何者？）就花蓮地方法院97年度易字第372\n      號卷證。（問：請原告訴代明確指出證卷證的什麼資料可\n      以證明原告確實有撤銷脅迫的意思表示？）從卷證的警詢\n      筆錄可以知道原告確實是遭被告脅迫才簽立該授權書，而\n      後也口頭向被告表示撤銷該意思表示。（問：那一個警訊\n      筆錄？）原告林柏宏的警訊筆錄。我有問過原告，他是口\n      頭向被告表示，沒有書面，應該是三位被告都有講。（問\n      ：那一份警訊筆錄？）警訊筆錄是證明原告有主張是被脅\n      迫才簽立該授權書，撤銷被脅迫的意思表示只有口頭表示\n      ，卷內沒有任何證據可以證明。」等語（見原審法院卷第\n      70、71頁）；其後，上訴人又於原審法院99年8月19日準\n      備程序時主張：「原告確實有意思表示要撤銷該遭到脅迫\n      的讓渡書，但是時間太久了，已經忘記是用什麼樣的方式\n      為之，而就是因為有表示要撤銷，所以被告才會緊張的要\n      去牧場抓牛，係在被脅迫後一個多月所為」云云（見原審\n      法院卷第96頁）；可知上訴人就以何種方式撤銷？有無證\n      據可資證明？等節，前後陳述明顯不符，且無論那一種說\n      詞，均始終未能提出證據以實其說，自不足採。況上訴人\n      先係於原審主張：其遭脅迫簽署上開讓渡同意書後，將牧\n      場之不動產及動產讓與給林榮懋，並將雙方之讓渡協議書\n      持至花蓮地院公證處辦理認證，於辦理認證後，其即請林\n      榮懋以電話向被上訴人表示兩造間之讓渡同意書無效，可\n      知其已撤銷遭脅迫之意思表示云云（參見原審卷第160、1\n      61、166頁），即主張其將牧場讓與林榮懋後，請林榮懋\n      向被上訴人主張兩造間之讓渡同意書無效，藉以撤銷其遭\n      被上訴人脅迫所為意思表示；惟，上訴人上訴至本院後，\n      改稱：其受脅迫簽署讓渡書後，多次向被上訴人表示讓渡\n      事宜不能算數，於提出撤銷脅迫之意思表示後，儘速將牧\n      場讓與弟弟林榮懋經營（見本院卷第22、38、57頁），即\n      主張其向被上訴人撤銷遭脅迫之意思表示後，始將牧場讓\n      與林榮懋，則上訴人就究係由其或由林榮懋向被上訴人表\n      示撤銷意思表示之意、究係先撤銷或先將牧場轉讓林榮懋\n      等情，前後主張矛盾不一，益見上訴人主張其早已向被上\n      訴人表示撤銷上開遭脅迫所為意思表示云云，並非可採。\n      至證人林榮懋雖於原審到庭證稱：「我有打被告鄭漢欽的\n      電話，但沒有見面，我說他們簽署的讓渡書沒有效，我與\n      原告在花蓮地方法院簽署的讓渡書才有效。」云云，（見\n      原審法院卷第92頁）惟被上訴人當庭即否認有接獲林榮懋\n      來電，又縱認其所述屬實，然證人既非系爭讓渡書或同意\n      書之當事人，且核上開證述內容文義，係證人林榮懋以花\n      蓮地院認證書為據，向被上訴人鄭漢欽表示其已合法取得\n      「富冠牧場」之經營權等意思，並非代上訴人向被上訴人\n      鄭漢欽為撤銷脅迫之意思表示，從而，上訴人主張已撤銷\n      脅迫意思表示云云，亦難採信。\n（七）末按不當得利所稱之「無法律上之原因」，係指欠缺給付\n      目的而言。如給付係為一定目的而對他人之財產有所增益\n      ，此種給付目的通常係基於當事人間之合意，在客觀上即\n      為給付行為之原因。是當事人間之給付若本於其等間之合\n      意而為之，即難謂其給付為無法律上之原因（最高法院98\n      年度台上字第1913號判決意旨參照）。查系爭讓渡書、同\n      意書既已分別記載：上訴人於87年4月5日前如無法清償積\n      欠被上訴人鄭漢欽款項，願將「富冠牧場」經營權及地上\n      物（牛隻、生財器具）轉讓被上訴人鄭漢欽，以及上訴人\n      同意讓渡所經營之牧場經營權及地上物予被上訴人鄭漢欽\n      等詞，依約「富冠牧場」經營權（包括牛隻、生財器具）\n      已移轉由被上訴人鄭漢欽承受，則被上訴人鄭漢欽運走牧\n      場內之牛隻，即非無法律上之原因。又上訴人既同意以「\n      富冠牧場」經營權，抵償上訴人積欠被上訴人鄭漢欽之債\n      務，並非先核算牛隻及生財器具價值後，再予以償還、互\n      為找補，則縱認上訴人所述被上訴人鄭漢欽運走牛隻或生\n      財器具價值，已高出上訴人所欠之債務云云屬實，其間之\n      差額亦無不當得利之問題。\n六、綜上，上訴人未能證明系爭讓渡書、同意書係遭被上訴人脅\n    迫而書立，被上訴人以其牧場及地上物取償，亦無不當得利\n    之情事，上訴人復未能提出其已於法定除斥期間內，向被上\n    訴人為撤銷之意思表示之證據，故上訴人主張兩造間並無債\n    權債務關係，被上訴人無任何法律上原因，將上訴人所有「\n    富冠牧場」內乳牛及生財器具載運一空，顯屬不當得利，請\n    求被上訴人應給付5,487,200元及法定遲延利息云云，為無\n    理由，不應准許。原審法院因而為上訴人敗訴之判決，駁回\n    上訴人之訴，依法並無不合。上訴意旨，仍執陳詞，指摘原\n    判決為不當，求予廢棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張及攻擊防禦方法，就判決\n    結果已不生影響，故不予一一論列。\n八、據上論結，本件上訴為無理由，爰依民事訴訟法第449條第1\n    項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決99年度重上字第191號上訴人林柏宏訴訟代理人胡峰賓律師被上訴人陳炳松陳廷鴻原名陳二虎.鄭漢欽上列一人訴訟代理人徐正安律師複代理人王綏愉住苗栗縣苗栗市○○路1158號2樓之1上列當事人間請求返還不當得利事件，上訴人對於中華民國99年10月27日臺灣苗栗地方法院第一審判決（99年度重訴字第31號）提起上訴，本院於100年3月1日言詞辯論終結，茲判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、上訴人主張：（一）伊為花蓮縣瑞穗鄉「富冠牧場」之所有人。詎被上訴人鄭漢欽等人偕同訴外人鄭蓉財於87年3月8日前往伊位於該鄉富源村15號之老家，以要求伊清償債務之名義，強逼伊簽署記載將該牧場讓與被上訴人鄭漢欽之「讓渡書」；嗣被上訴人鄭漢欽復指示被上訴人陳廷鴻（原名陳二虎）、陳炳松，夥同真實姓名年籍不詳之男子數人，於同年7月20日傍晚某時許，至該牧場辦公室，要求伊簽署載有伊同意讓渡該牧場之經營權及地上物（即牛隻及生財器具）、由被上訴人鄭漢欽委託被上訴人陳廷鴻代為處理地上物買賣等情之「同意書」，並以「你要命你就簽」等語恫嚇，且持內容物不詳之包包撞擊桌面張揚聲勢，伊因心生畏怖而依命行事。其後，伊曾多次口頭向被上訴人表示該等讓渡事宜不能算數，即提出撤銷受脅迫所為之意思表示，被上訴人卻不予理會，伊因擔心辛苦經營之事業遭人奪取，且前曾以伊弟林榮懋名義向農會及銀行貸款，故同意將上開牧場之不動產及動產讓與林榮懋，並於同年7月間，將雙方之「讓渡確認協議書」持向臺灣花蓮地方法院（下稱花蓮地院）辦理認證，嗣伊即請林榮懋以電話向被上訴人表示系爭讓渡同意書無效，是伊確已依民法第92條規定為撤銷上開遭脅迫之意思表示之意，該讓渡同意之意思表示已因遭撤銷而失其效力。詎料，被上訴人鄭漢欽仍指示被上訴人陳廷鴻於同年7月29日僱用6部大卡車至上開牧場內，強行運走泌乳牛73隻，復於7月30日由被上訴人鄭漢欽雇用大貨車2輛再度運走大乳牛22隻及小乳牛22隻，被上訴人陳廷鴻則僱用吊車吊走牧場內之攪拌機1台、堆土機2台、儲乳槽1台、曳引機1台及割草用拼裝車（割草機）1部等生財器具。被上訴人鄭漢欽嗣將上開共價值新台幣（下同）1,860,000元之生財器具及共價值3,627,200元之牛隻變賣，並將變賣所得與其餘被上訴人朋分花用。從而，上開讓渡書、同意書既均屬無效，被上訴人無法律上之原因，強取伊之財物變賣，受有利益，使伊受有合計5,487,200元之損害，自應依民法第179條規定，返還其所受之利益。退步言之，縱認系爭讓渡書、同意書為有效，被上訴人聲稱為伊償還積欠訴外人國穎租賃公司之債務，故取走牧場之財物抵償之，惟被上訴人聲稱之償還數額420萬元（詳見系爭讓渡書）與取走之財物亦顯不相當，差額1,287,200元部分仍屬被上訴人之不當得利，應返還之。（二）又被上訴人確有於上開時日要求伊簽署系爭讓渡書、同意書及載運生財器具及牛隻之事實，渠等因此所涉恐嚇取財刑事案件僅因認無法證明渠等係以強暴脅迫之手段為之致判決渠等無罪（花蓮地院97年度易字第372號、臺灣高等法院花蓮分院98年度上易字第119號），惟，此與渠等是否全無強暴脅迫行為，係屬二事。且上開87年3月8日強暴脅迫所為之經過，業經臺灣苗栗地方法院（下稱苗栗地院）97年度訴字第716號刑事判決所肯認。再伊確已向被上訴人撤銷遭脅迫所為之意思表示，被上訴人若非接獲上開林榮懋之電話、因而知悉伊將牧場之動產及不動產讓與林榮懋，豈會急忙至牧場運走上開財物？另若被上訴人確實助伊清償積欠訴外人國穎公司之債務，則被上訴人應出具清償證明書等情，爰依上開規定提起本件訴訟，聲明求為命被上訴人應給付伊5,487,200元，及自起訴狀繕本送達翌日起至清償日止，按年息5%加計遲延利息之判決。二、被上訴人鄭漢欽則以：伊並未以強暴脅迫手段逼迫上訴人簽立系爭讓渡書，上訴人自承無法證明伊以脅迫手段為之致刑事判決伊無罪，雖訴外人鄭蓉財曾經刑事一審判決認觸恐嚇取財罪責，惟，刑事二審判決已改判其無罪，是系爭讓渡書及同意書均屬合法有效，伊據以取得上訴人之牛隻、生財器具之所有權，並非不當得利。退步言之，縱上訴人確係遭脅迫而簽立系爭同意書及讓渡書，惟，上訴人既未於民法第93條所定之期限內，依民法第92條撤銷其意思表示，則該等協議均屬有效，伊仍係有法律上原因取得該等物品之所有權。又伊否認證人林榮懋所稱其曾打電話向伊表示系爭讓渡書無效一節，縱其所述為真，其既非系爭讓渡書之當事人，其所為表示對伊並不發生效力。再伊曾於87年1月間代上訴人清償其對訴外人國穎租賃公司之300萬元債務，伊係取得上開物品之「所有權」以抵償此上訴人積欠伊之全部債務，而非計算該等物品之「價值」後再折價抵償，故上訴人主張「價值」超額部分屬不當得利，亦不足採；況如上開物品確有上訴人所稱500餘萬元之價值，則上訴人僅需出售部分即可抵償欠款、避免高額損失，其捨此不為，實非常情，顯係當時該等物品之市場價格並非如此等語；被上訴人陳廷鴻則以：伊僅有載運牛隻，並無生財器具，且載運牛隻時，上訴人之弟即證人林榮懋雖曾報警阻攔，惟，經協調後，亦係上訴人同意讓車輛放行，伊等始得離開；又伊僅係負責協調搬運工作，後續係由被上訴人鄭漢欽處理，故伊不清楚牛隻後續處理之狀況；再上開牛隻為病牛，狀況不好，並無上訴人所稱之價格等語；被上訴人陳炳松則以：伊僅係系爭同意書簽立之見證人，當時過程平和，上訴人並無被脅迫之情形；且伊並未參與事後載運及販售事宜，亦未分得販售所得款項等語，資為抗辯。三、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，認上訴人主張被上訴人無法律上原因，將上訴人牧場內乳牛及生財器具載運一空，顯屬不當得利，請求被上訴人應給付5,487,200元及遲延利息云云，為無理由，不應准許。而為上訴人敗訴之判決。上訴人不服，提起上訴，聲明求為判決：（一）原判決廢棄。（二）被上訴人應給付上訴人5,487,200元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。（三）訴訟費用由被上訴人負擔。（四）如獲勝訴判決，上訴人願供擔保請准為假執行。被上訴人則答辯聲明求為判決：（一）上訴駁回。（二）訴訟費用由上訴人負擔。（三）如受不利判決，被上訴人願供擔保請准宣告免假執行。四、兩造不爭執之事項（一）上訴人於87年間係坐落在花蓮縣瑞穗鄉○○段34-2地號土地之「富冠牧場」所有人。（二）被上訴人鄭漢欽、陳廷鴻及訴外人鄭蓉財等人於87年3月8日前往上訴人位於花蓮縣瑞穗鄉富源村15號之老家，要求上訴人清償債務，由上訴人在系爭讓渡書上簽名、捺指印，並由證人林榮懋及訴外人鄭蓉財簽名擔任見證人，而系爭讓渡書內容則載有：「甲方（按即上訴人）於民國86年6月間陸續積欠乙方（按即被上訴人鄭漢欽）肆佰貳拾萬元左右。甲方願於87年4月5日前歸還前款。如無法清償，願將坐落於\"富源段34號\"奶牛牧場（林柏宏所經營）經營權及地上物轉讓乙方。」「此轉讓書業經雙方達成共識，如有一方違反此書，願放棄法律之先訴抗辯權。」「恐空口無憑特立此書。註：本奶牛牧場牛隻計120頭。」（影本參見花蓮地檢署93年度偵續字第44號強盜等案卷第96頁）。（三）被上訴人鄭漢欽指示被上訴人陳廷鴻、陳炳松，於87年7月20日傍晚前往「富冠牧場」，由上訴人在系爭同意書上簽名、捺指印，並由訴外人劉美玉、被上訴人陳炳松簽名、捺指印擔任見證人，系爭同意書內容則記載：「甲方（按即上訴人）同意讓渡乙方（按即被上訴人鄭漢欽）所經營之牧場（座落於富源段34號）經營權及地上物（牛隻、生財器具）。」「乙方委託丙方（按即被上訴人陳廷鴻）代為處理地上物（牛隻、生財器具）買賣，乙方會同甲方及丙方共立此書達成協議，如有一方違反此書，願放棄法律之先訴抗辯權。」（影本參見同上偵續字卷第97頁）。五、本院得心證之理由（一）按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又按因被脅迫而為意思表示者，表意人得撤銷其意思表示，民法第92條第1項前段亦有明文。所謂因被脅迫而為意思表示，係指因相對人或第三人以不法危害之言語或舉動加諸表意人，使其心生恐怖，致為意思表示而言。當事人主張其意思表示係因被脅迫而為之者，應就其被脅迫之事實，負舉證之責任（最高法院21年上字第2012號判例、95年度台上字第2948號判決意旨參照）。查上訴人主張其因受被上訴人脅迫，而簽立系爭同意書及讓渡書，且事後已撤銷其意思表示等有利於己之事實，既為被上訴人所否認，則揆諸上開說明，上訴人自應就該等有利於己之事實，負舉證責任。（二）茲查，上訴人於相關刑事案件93年5月24日、95年7月26日偵訊時自承曾向訴外人國穎租賃公司借款300萬元等語（見花蓮地院檢察署92年度偵字第2085號卷第144頁背面、95年度核交字第17號卷第19頁）；且於95年7月26日偵訊時自承：（該300萬元是鄭漢欽以及他的公司擔任共同發票人？）是的（借款300萬元，是何人拿給你的？）是鄭漢欽給我的，扣除飼料的錢，我總共約拿到240萬元左右等語（參見同上核交字第17號卷第20頁）；復自承鄭漢欽為其向國穎公司借款之保證人，其僅清償一期款項予國穎公司，國穎公司未再要求其清償債務等情（參見同上核交字第17號卷第104頁），此核與證人即國穎租賃公司員工蔡博政於前案警詢時證稱：被上訴人鄭漢欽於86年初曾以2部卡車向國穎公司苗栗分公司貸款300萬元，其後於87年間因無力繳付本息，經國穎租賃公司收回被上訴人鄭漢欽之卡車，經轉賣並已清償完畢等語（見同上偵字卷第24頁）相符，足見系爭讓渡書所載，上訴人陸續積欠被上訴人鄭漢欽420萬元等內容，應非無本。次參之上訴人於94年5月10日偵訊時證稱：「（問：讓渡書內林柏宏是你簽名及捺指印？【提示】）是我簽名及捺指印的。（問：依讓渡書內容你必須在86年4月5日前還錢，否則須將冠富牧場經營權及地上權轉讓給鄭漢欽，有何意見？【提示】）借期到了，鄭漢欽、鄭蓉財、陳二虎開車到我富源的老家，要我還錢，請我當天要還他們100萬元，因為我拿不出錢，他們就拿出預先寫好的讓渡書要我簽名及捺指印，我依他們指示簽名捺指印後，才看內容，我沒有反對，他就拿走了，他們要走之前，告訴我這幾天趕快拿錢來還，我們再談，那幾天我也一直再籌錢，但後來還是籌不到錢，所以就一直沒有還他們。當時我弟弟林榮懋也在場，時間是87年3月8日。……（問：你既然是受到迫害為何遲遲未報警處理？）當初想這純粹是民事問題，我想只要籌足100萬元還他就沒事了，所以沒有報警處理。後來因為借不到錢，才會衍生出本案。」等語明確（見花蓮地院檢察署93年度偵續字第44號第85頁），又上訴人雖係應被上訴人鄭漢欽、陳廷鴻等人要求而簽立系爭讓渡書，然由上訴人事後自承其閱覽內容後並沒有反對，且認為僅係純粹民事問題等情可知，系爭讓渡書應非係因受被上訴人脅迫所為。（三）至證人即系爭讓渡書見證人林榮懋，於原審法院準備程序時固證稱：系爭讓渡書於簽立當時的情形好像有暴力脅迫的味道云云；然經當庭質之證人林榮懋：「何以如此認為？」時，證人則回稱：「因為被告【按即被上訴人，下同】帶了很多人來。被告是要來向原告【按即上訴人，下同】要錢，一進來就說原告欠他們240萬元，我有問過原告，但是搞不清楚。……（問：87年3月8日的讓渡書是被脅迫的，那證人有無報警？）沒有報警，因為我當初不知道狀況。」等語（見原審法院卷第88、93頁），可知簽署系爭讓渡書時，被上訴人並無任何不法危害之言語或舉動，此由證人林榮懋既在場擔任見證人，倘斯時被上訴人鄭漢欽或陳廷鴻等人，有任何使上訴人心生恐怖之舉措，林榮懋理應有所體悟，豈會證稱不知當時之情況？是以，證人林榮懋以被上訴人帶了很多人前往等情，即臆測「好像有暴力脅迫」云云，自不足採信。至上訴人雖又辯稱被上訴人鄭漢欽等人偕同訴外人鄭蓉財強逼上訴人簽署讓渡書之強暴脅迫經過，業由苗栗地院97年度訴字第716號刑事判決所肯認云云，惟，訴外人鄭蓉財固因上開上訴人所稱87年3月8日強暴脅迫行為經該苗栗地院一審刑事判決判處共同恐嚇得利罪刑，然，經訴外人鄭蓉財提起上訴，業經本院認尚無法依上訴人之指訴及各該證人之證詞，即據以認定訴外人鄭蓉財及被上訴人鄭漢欽、陳廷鴻係以恐嚇之非法方法取得上開讓渡書，而由上開讓渡書本身，亦無法證明此係其等以恐嚇之非法方法取得，而於99年2月24日以98年度上易字第1616號刑事判決撤銷原判決、改判鄭蓉財無罪確定，此有該本院二審刑事判決影本附於原審法院卷第125至140頁、本院卷第77至82頁可稽，是上訴人猶以該苗栗地院一審刑事判決主張被上訴人確有其所指之強暴脅迫行為，顯屬無據。（四）次查，被上訴人鄭漢欽指示被上訴人陳廷鴻於87年7月29日僱車將「富冠牧場」內之牛隻載走之際，證人林榮懋曾持花蓮地院公證處認證之認證書，向花蓮鳳林分局富源派出所報案，並主張上訴人已將「富冠牧場」經營權轉讓予伊，被上訴人陳廷鴻卻強行載運牧場牛隻，故請求警方協助處理；然於警網半途攔劫上開載運牛隻之車輛後，被上訴人陳廷鴻則提出系爭同意書，並稱證人林榮懋所提前開認證書內容不實，而證人林榮懋卻對此質疑，不願提出任何意見，亦不願製作報案筆錄等事實，有卷附花蓮地院87年度認字第2245號認證書、花蓮縣警察局鳳林分局刑事組員警工作紀錄簿、花蓮縣警察局鳳林分局富源派出所受理各類案件紀錄表及當時承辦員警證人黃金城證述（見同上偵字卷第133至138、56、70、95頁）足稽；再參之上訴人於94年5月10日偵查中檢察事務官詢問時所證稱：「後來我也有到富源派出所去，當時我的經營權已經讓給林榮懋，是否放行由他決定，我已經沒有權利了，因為對方說如果你們堅持攔車，他要告發我弟弟偽造文書，我弟弟怕到了，所以同意他們將牛載走。」等語（見同上偵續字卷第85、86頁）；可知上訴人主張系爭同意書及讓渡書，係遭被上訴人脅迫而書立云云，應不足採。蓋衡諸常情，倘系爭同意書及讓渡書係被上訴人以脅迫手段所得，上訴人並於87年7月16日合法將「富冠牧場」之經營權讓渡與證人林榮懋，則上訴人及林榮懋於87年7月29日富源派出所警員到場處理被上訴人載運牛隻等事宜時，理應藉此機會揭發被上訴人前開脅迫之不法犯行，將渠等繩之以法，始無違一般經驗法則，然上訴人及證人林榮懋卻捨此不為，甚至反於常情，在被上訴人陳廷鴻表示欲告發其等偽造文書後，竟同意被上訴人陳廷鴻將牛隻運走，乃悖於常情。準此，由上訴人及證人林榮懋上開行為可推知，被上訴人取得系爭同意書及讓渡書應無上訴人所謂係出於不法脅迫行為手段之情事。（五）另上訴人主張，證人劉美玉為「富冠牧場」之員工，於被上訴人在87年7月20日傍晚至該牧場辦公室強迫上訴人簽署系爭同意書時，在場見聞，可證明上訴人遭受脅迫之事實云云。惟細繹證人劉美玉就系爭同意書書立之經過，前後證述內容，證人於偵查時先係證稱：被上訴人等人毆打上訴人，稱上訴人沒有拿100萬元給他，要殺光上訴人全家，之後訴外人鄭蓉財持槍頂著上訴人說：「錢重要還是命重要」，逼上訴人在系爭同意書上簽名，同時被上訴人陳廷鴻抓上訴人的手蓋手印，我都在場，他們要我當保證人，我看見他們帶槍，所以就簽了云云（見花蓮縣警察局花警刑經字第9100109510號卷第31至33頁）；復證稱：我沒有看到他們有拿槍出來，但是後來他們有一個人要走的時候向我說，還好你有簽同意書，不然小包包內有槍，他們要拿槍打林柏宏，（參見花蓮地院檢察署97年度核交字第611號卷第33頁）；嗣於刑事庭審理時卻改稱：在簽立同意書當天傍晚，只有我和上訴人林柏宏在牧場，有6個人來，上訴人林柏宏先進去屋內，有人跟上訴人林柏宏講話，有談到欠被上訴人鄭漢欽的錢要如何償還，其中一人口氣較兇，我無法確是誰叫上訴人林柏宏簽的，因為他們趕著要離開叫我們趕快簽一簽，他說把同意書簽一簽他們比較好辦事，對我們也有好處，因為上訴人林柏宏一直沒有辦法如期償還被上訴人鄭漢欽錢，那個比較兇的人拿一個重的東西敲桌上，並且說命和錢那個比較重要，簽一簽就好了，在過程中沒有任何人拿槍抵著上訴人林柏宏的頭，但有人拿上訴人林柏宏的手去蓋印云云（見花蓮地院97年度易字第372號卷(二)第11、12頁）；可知證人劉美玉就被上訴人等人有無拿槍抵住、脅迫上訴人簽立系爭同意書之陳述，前後說詞明顯矛盾，則其證述內容是否可採，已非無疑；更何況，上訴人於距案發時間較接近之警詢詢問時係陳稱：當時我不願意簽同意書，係被上訴人陳廷鴻抓著我的手蓋印，然後也是要我趕快交付100多萬元給他云云（見同上偵字卷第127頁），並未提及有持槍或以言詞恫嚇「錢重要還是命重要」等情節，益徵證人劉美玉前開證述內容核與事實有所落差；再參酌證人劉美玉與上訴人為同居男女朋友，兩人關係親密，此據證人劉美玉於前案刑事庭審理時供述在卷，則證人劉美玉之證述事後難免有迴護或附和上訴人說詞之嫌，且所證前後矛盾不一，自難採信。至上訴人前於刑事案件審理時，雖證稱其不願意簽系爭同意書，係被上訴人陳廷鴻抓伊的手蓋印云云，惟查，同前所述，被上訴人前已於87年3月8日取得系爭讓渡書，依該讓渡書內容，倘上訴人未能於87年4月5日前歸還欠款，被上訴人鄭漢欽即取得「富冠牧場」之經營權，衡情，被上訴人何需再於87年7月20日以上訴人所述之非法手段，脅迫上訴人書立與該讓渡書內容大致相符之系爭同意書？甚且，上訴人於原審法院審理時自稱，其弟弟即證人林榮懋認識前警政署長姚高橋及刑事局局長鄭清松等語（見原審法院卷第97頁），果爾，上訴人倘確如其所述有遭被上訴人脅迫而簽立系爭同意書及讓渡書等情，自可於脫困後，經由證人林榮懋引介，向姚高橋或鄭清松等人尋求協助，何以於時過境遷3年後，始由上訴人之子林昱志向刑事警察局報案揭發被上訴人強盜犯行？由此亦足見，上訴人主張曾遭受脅迫云云，顯然悖於常情，不足遽採。（六）再按民法第92條之撤銷，應於發見脅迫終止後一年內為之，為同法第93條前段所明定。查上訴人既係於87年3月8日及同年7月20日簽立系爭讓渡書及同意書，則縱認上訴人所稱受脅迫云云屬實，依前開說明，上訴人至遲應於88年3月8日及同年7月20日以前撤銷上開意思表示。惟查，上訴人於原審法院99年6月24日準備程序時先係主張：「（問：原告【按即上訴人，下同】何時向被告【按即被上訴人，下同】表示意思表示撤銷？）如果以行動表示的話，當時就已經撤銷意思表示。」等語（見原審法院卷第52頁）；嗣於同年7月20日又改稱：「（問：關於脅迫部分撤銷意思表示部分？）請求鈞院依據相關卷證審酌。（問：相關卷證是指何者？）就花蓮地方法院97年度易字第372號卷證。（問：請原告訴代明確指出證卷證的什麼資料可以證明原告確實有撤銷脅迫的意思表示？）從卷證的警詢筆錄可以知道原告確實是遭被告脅迫才簽立該授權書，而後也口頭向被告表示撤銷該意思表示。（問：那一個警訊筆錄？）原告林柏宏的警訊筆錄。我有問過原告，他是口頭向被告表示，沒有書面，應該是三位被告都有講。（問：那一份警訊筆錄？）警訊筆錄是證明原告有主張是被脅迫才簽立該授權書，撤銷被脅迫的意思表示只有口頭表示，卷內沒有任何證據可以證明。」等語（見原審法院卷第70、71頁）；其後，上訴人又於原審法院99年8月19日準備程序時主張：「原告確實有意思表示要撤銷該遭到脅迫的讓渡書，但是時間太久了，已經忘記是用什麼樣的方式為之，而就是因為有表示要撤銷，所以被告才會緊張的要去牧場抓牛，係在被脅迫後一個多月所為」云云（見原審法院卷第96頁）；可知上訴人就以何種方式撤銷？有無證據可資證明？等節，前後陳述明顯不符，且無論那一種說詞，均始終未能提出證據以實其說，自不足採。況上訴人先係於原審主張：其遭脅迫簽署上開讓渡同意書後，將牧場之不動產及動產讓與給林榮懋，並將雙方之讓渡協議書持至花蓮地院公證處辦理認證，於辦理認證後，其即請林榮懋以電話向被上訴人表示兩造間之讓渡同意書無效，可知其已撤銷遭脅迫之意思表示云云（參見原審卷第160、161、166頁），即主張其將牧場讓與林榮懋後，請林榮懋向被上訴人主張兩造間之讓渡同意書無效，藉以撤銷其遭被上訴人脅迫所為意思表示；惟，上訴人上訴至本院後，改稱：其受脅迫簽署讓渡書後，多次向被上訴人表示讓渡事宜不能算數，於提出撤銷脅迫之意思表示後，儘速將牧場讓與弟弟林榮懋經營（見本院卷第22、38、57頁），即主張其向被上訴人撤銷遭脅迫之意思表示後，始將牧場讓與林榮懋，則上訴人就究係由其或由林榮懋向被上訴人表示撤銷意思表示之意、究係先撤銷或先將牧場轉讓林榮懋等情，前後主張矛盾不一，益見上訴人主張其早已向被上訴人表示撤銷上開遭脅迫所為意思表示云云，並非可採。至證人林榮懋雖於原審到庭證稱：「我有打被告鄭漢欽的電話，但沒有見面，我說他們簽署的讓渡書沒有效，我與原告在花蓮地方法院簽署的讓渡書才有效。」云云，（見原審法院卷第92頁）惟被上訴人當庭即否認有接獲林榮懋來電，又縱認其所述屬實，然證人既非系爭讓渡書或同意書之當事人，且核上開證述內容文義，係證人林榮懋以花蓮地院認證書為據，向被上訴人鄭漢欽表示其已合法取得「富冠牧場」之經營權等意思，並非代上訴人向被上訴人鄭漢欽為撤銷脅迫之意思表示，從而，上訴人主張已撤銷脅迫意思表示云云，亦難採信。（七）末按不當得利所稱之「無法律上之原因」，係指欠缺給付目的而言。如給付係為一定目的而對他人之財產有所增益，此種給付目的通常係基於當事人間之合意，在客觀上即為給付行為之原因。是當事人間之給付若本於其等間之合意而為之，即難謂其給付為無法律上之原因（最高法院98年度台上字第1913號判決意旨參照）。查系爭讓渡書、同意書既已分別記載：上訴人於87年4月5日前如無法清償積欠被上訴人鄭漢欽款項，願將「富冠牧場」經營權及地上物（牛隻、生財器具）轉讓被上訴人鄭漢欽，以及上訴人同意讓渡所經營之牧場經營權及地上物予被上訴人鄭漢欽等詞，依約「富冠牧場」經營權（包括牛隻、生財器具）已移轉由被上訴人鄭漢欽承受，則被上訴人鄭漢欽運走牧場內之牛隻，即非無法律上之原因。又上訴人既同意以「富冠牧場」經營權，抵償上訴人積欠被上訴人鄭漢欽之債務，並非先核算牛隻及生財器具價值後，再予以償還、互為找補，則縱認上訴人所述被上訴人鄭漢欽運走牛隻或生財器具價值，已高出上訴人所欠之債務云云屬實，其間之差額亦無不當得利之問題。六、綜上，上訴人未能證明系爭讓渡書、同意書係遭被上訴人脅迫而書立，被上訴人以其牧場及地上物取償，亦無不當得利之情事，上訴人復未能提出其已於法定除斥期間內，向被上訴人為撤銷之意思表示之證據，故上訴人主張兩造間並無債權債務關係，被上訴人無任何法律上原因，將上訴人所有「富冠牧場」內乳牛及生財器具載運一空，顯屬不當得利，請求被上訴人應給付5,487,200元及法定遲延利息云云，為無理由，不應准許。原審法院因而為上訴人敗訴之判決，駁回上訴人之訴，依法並無不合。上訴意旨，仍執陳詞，指摘原判決為不當，求予廢棄改判，為無理由，應予駁回。七、本件事證已臻明確，兩造其餘主張及攻擊防禦方法，就判決結果已不生影響，故不予一一論列。八、據上論結，本件上訴為無理由，爰依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年3月15日民事第三庭審判長法官陳照德法官曾謀貴法官朱樑以上正本係照原本作成。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。書記官曾煜智中華民國100年3月15日Ａ",
  "characters": {
    "judges": [
      "陳照德",
      "曾謀貴",
      "朱樑"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "胡峰賓",
      "徐正安",
      "上訴時應提出委任"
    ],
    "clerks": [
      "曾煜智"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-15",
  "created_at": "2016-02-13 19:23:25",
  "updated_at": "2016-02-13 19:23:25"
}