{
  "identify": "TNH-99-上-218-20110315-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上",
  "number": "218",
  "jcheck": "1",
  "reason": "確認所有權存在等",
  "content": "臺灣高等法院臺南分院民事判決  99年度上字第218號\n上  訴  人  金銘山實業股份有限公司\n法定代理人  周貴福\n訴訟代理人  蔡鍾興\n被 上 訴人  康乃菁\n參  加  人  蘇詠媜\n訴訟代理人  蘇進生\n上列當事人間請求確認所有權存在等事件，上訴人對於中華民國\n九十九年八月五日臺灣臺南地方法院第一審判決（九十九年度訴\n字第九四號）提起上訴，本院於一百年三月一日言詞辯論終結，\n判決如下：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事  實  及  理  由\n一、本件被上訴人經合法通知，無正當理由不到場，核無民事訴\n    訟法第三百八十六條各款所列情形，准依上訴人聲請，由其\n    一造辯論而為判決。\n二、上訴人主張：伊於民國九十四年一月一日與被上訴人簽訂租\n    賃契約後，即出資在坐落台南市新化區○○○段三０三之三\n    地號土地（下稱系爭土地）上，增建臨時建號八八五號、九\n    五三號之未辦保存登記廠房（下稱系爭增建物），於九十五\n    年七月間取得稅籍編號00000000000號之房屋稅籍後，即以\n    公司名義申請水電使用，並以公司廠房稅籍證明向中華商業\n    銀行台南分行信用貸款新台幣三百萬元，足見系爭增建物之\n    所有權歸伊原始取得。台南地院民事執行處受理九十六年度\n    執字第二四０號執行事件，認定訴外人康武德為系爭增建物\n    之所有權人，係屬違法認定，並無拘束民事判決效力。原審\n    為伊敗訴判決，尚有未洽；並聲明：(一)原判決廢棄。(二)先位\n    聲明：確認坐落系爭土地上，系爭增建物之所有權為伊所有\n    。(三)備位聲明：確認坐落系爭土地上，系爭增建物之處分權\n    為伊所有。(四)第一、二審訴訟費用由被上訴人負擔。\n三、被上訴人則陳述：興建系爭增建物之費用，係由訴外人金興\n    山實業有限公司（下稱金興山公司）所提供，金興山公司之\n    負責人康武德，與執行債權人洪國紘於執行法院九十六年九\n    月十一日訊問中，均認同系爭增建物確係金興山公司所有。\n    至於金興山公司已因經營不善而併入金銘山實業股份有限公\n    司（下稱金銘山公司）乙情，並經訴外人康武德於九十六年\n    五月二日勞資協議調會議紀錄簽名確認，金興山公司之權利\n    、義務，即由金銘山公司概括承受等語。\n四、按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之；確認證書真偽或為法律關係基礎事實存否\n    之訴，亦同，民事訴訟法第二百四十七條第一項定有明文。\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不\n    明確，致原告在私法上之地位有受侵害之危險，而此項危險\n    得以對於上訴人之確認判決除去之者而言（最高法院四十二\n    年台上字第一０三一號判例參照）。至於被告對原告主張之\n    法律關係，自始無爭執，即法律關係之存否並無不明確之情\n    形，尚不能謂原告有即受確認判決之法律上利益（最高法院\n    九十六年度台上字第九二０號判決要旨參照）。\n五、查，訴外人洪國紘執台南地院九十五年度拍字第一五四三號\n    拍賣抵押物民事裁定，及九十五年度促字第六二七二九號支\n    付命令為執行名義，聲請對於執行債務人康乃菁、康武德二\n    人所有系爭土地，及其上建物建號四八九號、臨時建號八八\n    五號、九五三號等建物為強制執行；經台南地院以九十六年\n    度執字第二四０號受理後，審認系爭臨時建號八八五號、九\n    五三號建物，為四八九號建物旁之獨立物權客體，並未辦理\n    保存登記，其所有權應歸系爭增建物之原始起造人康武德取\n    得。縱其後康武德將系爭增建物之使用及處分權利讓與金銘\n    山公司，惟受讓人至多取得事實上之處分權利，並非系爭增\n    建物之所有權人，因而准許執行債權人洪國紘就系爭增建物\n    為強制執行。上訴人就上開執行行為聲明異議，經執行法院\n    駁回異議後，上訴人聲明不服提起抗告，再經台南高分院以\n    九十七年度抗字第二０六號裁定駁回其抗告而確定等情，為\n    原審法院依職權調取上揭執行案卷核閱無誤之事實，且為上\n    訴人所不爭，自堪信實。次查，被上訴人自始並未以「系爭\n    增建物之所有權人」自居，其陳稱：系爭增建物確係金興山\n    公司所有，金興山公司已因經營不善而併入金銘山公司，公\n    司之權利、義務即由金銘山公司概括承受等語，堪認就上訴\n    人主張為系爭增建物之所有權人或事實上處分權人乙情，亦\n    無爭執之意。是被上訴人自始並未以「系爭增建物之所有權\n    人」自居，亦未行使系爭增建物之所有權或事實上處分權，\n    則上訴人主張之私法上地位，並無遭受被上訴人侵害之危險\n    。再查，執行債權人以系爭增建物為執行債務人康武德所有\n    ，聲請執行法院強制執行查封在案，已如上述；上訴人雖抗\n    辯：執行法院所為「訴外人康武德為系爭增建物之所有權人\n    」之認定，並無確定私法上法律關係之效力云云；惟確認判\n    決之效力，僅及於受判決之當事人，至於當事人以外之第三\n    人則不受拘束。則本件訴訟縱經民事法院為實體判決，然確\n    認判決之效力既不及於當事人以外之第三人，即無拘束執行\n    法院之執行效力，無法達到上訴人提起本件確認訴訟，以判\n    決除去侵害其私法上地位之危險之目的；依上開說明，上訴\n    人以被上訴人為對造，提起本件確認之訴，要難認其有何即\n    受確認判決之法律上利益。\n六、綜上所述，被上訴人自始未以「系爭增建物之所有權人」自\n    居，亦未行使系爭增建物之所有權或事實上處分權，上訴人\n    之私法上地位，並未因此而有遭受被上訴人侵害之危險，自\n    無即受本件確認判決之法律上利益。從而，上訴人提起本件\n    訴訟，請求確認如先位聲明或備位聲明所示者，均屬不應准\n    許；原審為上訴人敗訴之判決，於法並無不合；上訴意旨猶\n    執前詞，指摘原判決不當，求予廢棄改判者，為無理由，應\n    予駁回。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法之陳述，與判決\n    結果並無影響，爰不一一論述，併此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百六十三\n    條、第三百八十五條第一項前段、第四百四十九條第一項、\n    第七十八條，判決如主文。\n中    華    民    國   100    年    3     月    15    日\n                    民事第二庭  審判長法  官  陳 光 秀\n                                      法  官  莊 俊 華\n                                      法  官  李 文 賢\n上為正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提出理由書\n狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或\n具有律師資格之人之委任狀；委任有律師資格者，另應附具律師\n資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項\n但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    3     月    16    日\n                                      書記官  尤 乃 玉\n【附註】\n民事訴訟法第466條之1：\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\n  訴人或其法定代理人具有律師資格者，不在此限。\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\n  經法院認為適當者，亦得為第三審訴訟代理人。\n民事訴訟法第466條之2第1項：\n  上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請\n  第三審法院為之選任律師為其訴訟代理人。",
  "structure": {
    "fact": "一、本件被上訴人經合法通知，無正當理由不到場，核無民事訴\n    訟法第三百八十六條各款所列情形，准依上訴人聲請，由其\n    一造辯論而為判決。\n二、上訴人主張：伊於民國九十四年一月一日與被上訴人簽訂租\n    賃契約後，即出資在坐落台南市新化區○○○段三０三之三\n    地號土地（下稱系爭土地）上，增建臨時建號八八五號、九\n    五三號之未辦保存登記廠房（下稱系爭增建物），於九十五\n    年七月間取得稅籍編號00000000000號之房屋稅籍後，即以\n    公司名義申請水電使用，並以公司廠房稅籍證明向中華商業\n    銀行台南分行信用貸款新台幣三百萬元，足見系爭增建物之\n    所有權歸伊原始取得。台南地院民事執行處受理九十六年度\n    執字第二四０號執行事件，認定訴外人康武德為系爭增建物\n    之所有權人，係屬違法認定，並無拘束民事判決效力。原審\n    為伊敗訴判決，尚有未洽；並聲明：(一)原判決廢棄。(二)先位\n    聲明：確認坐落系爭土地上，系爭增建物之所有權為伊所有\n    。(三)備位聲明：確認坐落系爭土地上，系爭增建物之處分權\n    為伊所有。(四)第一、二審訴訟費用由被上訴人負擔。\n三、被上訴人則陳述：興建系爭增建物之費用，係由訴外人金興\n    山實業有限公司（下稱金興山公司）所提供，金興山公司之\n    負責人康武德，與執行債權人洪國紘於執行法院九十六年九\n    月十一日訊問中，均認同系爭增建物確係金興山公司所有。\n    至於金興山公司已因經營不善而併入金銘山實業股份有限公\n    司（下稱金銘山公司）乙情，並經訴外人康武德於九十六年\n    五月二日勞資協議調會議紀錄簽名確認，金興山公司之權利\n    、義務，即由金銘山公司概括承受等語。\n四、按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之；確認證書真偽或為法律關係基礎事實存否\n    之訴，亦同，民事訴訟法第二百四十七條第一項定有明文。\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不\n    明確，致原告在私法上之地位有受侵害之危險，而此項危險\n    得以對於上訴人之確認判決除去之者而言（最高法院四十二\n    年台上字第一０三一號判例參照）。至於被告對原告主張之\n    法律關係，自始無爭執，即法律關係之存否並無不明確之情\n    形，尚不能謂原告有即受確認判決之法律上利益（最高法院\n    九十六年度台上字第九二０號判決要旨參照）。\n五、查，訴外人洪國紘執台南地院九十五年度拍字第一五四三號\n    拍賣抵押物民事裁定，及九十五年度促字第六二七二九號支\n    付命令為執行名義，聲請對於執行債務人康乃菁、康武德二\n    人所有系爭土地，及其上建物建號四八九號、臨時建號八八\n    五號、九五三號等建物為強制執行；經台南地院以九十六年\n    度執字第二四０號受理後，審認系爭臨時建號八八五號、九\n    五三號建物，為四八九號建物旁之獨立物權客體，並未辦理\n    保存登記，其所有權應歸系爭增建物之原始起造人康武德取\n    得。縱其後康武德將系爭增建物之使用及處分權利讓與金銘\n    山公司，惟受讓人至多取得事實上之處分權利，並非系爭增\n    建物之所有權人，因而准許執行債權人洪國紘就系爭增建物\n    為強制執行。上訴人就上開執行行為聲明異議，經執行法院\n    駁回異議後，上訴人聲明不服提起抗告，再經台南高分院以\n    九十七年度抗字第二０六號裁定駁回其抗告而確定等情，為\n    原審法院依職權調取上揭執行案卷核閱無誤之事實，且為上\n    訴人所不爭，自堪信實。次查，被上訴人自始並未以「系爭\n    增建物之所有權人」自居，其陳稱：系爭增建物確係金興山\n    公司所有，金興山公司已因經營不善而併入金銘山公司，公\n    司之權利、義務即由金銘山公司概括承受等語，堪認就上訴\n    人主張為系爭增建物之所有權人或事實上處分權人乙情，亦\n    無爭執之意。是被上訴人自始並未以「系爭增建物之所有權\n    人」自居，亦未行使系爭增建物之所有權或事實上處分權，\n    則上訴人主張之私法上地位，並無遭受被上訴人侵害之危險\n    。再查，執行債權人以系爭增建物為執行債務人康武德所有\n    ，聲請執行法院強制執行查封在案，已如上述；上訴人雖抗\n    辯：執行法院所為「訴外人康武德為系爭增建物之所有權人\n    」之認定，並無確定私法上法律關係之效力云云；惟確認判\n    決之效力，僅及於受判決之當事人，至於當事人以外之第三\n    人則不受拘束。則本件訴訟縱經民事法院為實體判決，然確\n    認判決之效力既不及於當事人以外之第三人，即無拘束執行\n    法院之執行效力，無法達到上訴人提起本件確認訴訟，以判\n    決除去侵害其私法上地位之危險之目的；依上開說明，上訴\n    人以被上訴人為對造，提起本件確認之訴，要難認其有何即\n    受確認判決之法律上利益。\n六、綜上所述，被上訴人自始未以「系爭增建物之所有權人」自\n    居，亦未行使系爭增建物之所有權或事實上處分權，上訴人\n    之私法上地位，並未因此而有遭受被上訴人侵害之危險，自\n    無即受本件確認判決之法律上利益。從而，上訴人提起本件\n    訴訟，請求確認如先位聲明或備位聲明所示者，均屬不應准\n    許；原審為上訴人敗訴之判決，於法並無不合；上訴意旨猶\n    執前詞，指摘原判決不當，求予廢棄改判者，為無理由，應\n    予駁回。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法之陳述，與判決\n    結果並無影響，爰不一一論述，併此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百六十三\n    條、第三百八十五條第一項前段、第四百四十九條第一項、\n    第七十八條，判決如主文。"
  },
  "search": "臺灣高等法院臺南分院民事判決99年度上字第218號上訴人金銘山實業股份有限公司法定代理人周貴福訴訟代理人蔡鍾興被上訴人康乃菁參加人蘇詠媜訴訟代理人蘇進生上列當事人間請求確認所有權存在等事件，上訴人對於中華民國九十九年八月五日臺灣臺南地方法院第一審判決（九十九年度訴字第九四號）提起上訴，本院於一百年三月一日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、本件被上訴人經合法通知，無正當理由不到場，核無民事訴訟法第三百八十六條各款所列情形，准依上訴人聲請，由其一造辯論而為判決。二、上訴人主張：伊於民國九十四年一月一日與被上訴人簽訂租賃契約後，即出資在坐落台南市新化區○○○段三０三之三地號土地（下稱系爭土地）上，增建臨時建號八八五號、九五三號之未辦保存登記廠房（下稱系爭增建物），於九十五年七月間取得稅籍編號00000000000號之房屋稅籍後，即以公司名義申請水電使用，並以公司廠房稅籍證明向中華商業銀行台南分行信用貸款新台幣三百萬元，足見系爭增建物之所有權歸伊原始取得。台南地院民事執行處受理九十六年度執字第二四０號執行事件，認定訴外人康武德為系爭增建物之所有權人，係屬違法認定，並無拘束民事判決效力。原審為伊敗訴判決，尚有未洽；並聲明：(一)原判決廢棄。(二)先位聲明：確認坐落系爭土地上，系爭增建物之所有權為伊所有。(三)備位聲明：確認坐落系爭土地上，系爭增建物之處分權為伊所有。(四)第一、二審訴訟費用由被上訴人負擔。三、被上訴人則陳述：興建系爭增建物之費用，係由訴外人金興山實業有限公司（下稱金興山公司）所提供，金興山公司之負責人康武德，與執行債權人洪國紘於執行法院九十六年九月十一日訊問中，均認同系爭增建物確係金興山公司所有。至於金興山公司已因經營不善而併入金銘山實業股份有限公司（下稱金銘山公司）乙情，並經訴外人康武德於九十六年五月二日勞資協議調會議紀錄簽名確認，金興山公司之權利、義務，即由金銘山公司概括承受等語。四、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之；確認證書真偽或為法律關係基礎事實存否之訴，亦同，民事訴訟法第二百四十七條第一項定有明文。所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於上訴人之確認判決除去之者而言（最高法院四十二年台上字第一０三一號判例參照）。至於被告對原告主張之法律關係，自始無爭執，即法律關係之存否並無不明確之情形，尚不能謂原告有即受確認判決之法律上利益（最高法院九十六年度台上字第九二０號判決要旨參照）。五、查，訴外人洪國紘執台南地院九十五年度拍字第一五四三號拍賣抵押物民事裁定，及九十五年度促字第六二七二九號支付命令為執行名義，聲請對於執行債務人康乃菁、康武德二人所有系爭土地，及其上建物建號四八九號、臨時建號八八五號、九五三號等建物為強制執行；經台南地院以九十六年度執字第二四０號受理後，審認系爭臨時建號八八五號、九五三號建物，為四八九號建物旁之獨立物權客體，並未辦理保存登記，其所有權應歸系爭增建物之原始起造人康武德取得。縱其後康武德將系爭增建物之使用及處分權利讓與金銘山公司，惟受讓人至多取得事實上之處分權利，並非系爭增建物之所有權人，因而准許執行債權人洪國紘就系爭增建物為強制執行。上訴人就上開執行行為聲明異議，經執行法院駁回異議後，上訴人聲明不服提起抗告，再經台南高分院以九十七年度抗字第二０六號裁定駁回其抗告而確定等情，為原審法院依職權調取上揭執行案卷核閱無誤之事實，且為上訴人所不爭，自堪信實。次查，被上訴人自始並未以「系爭增建物之所有權人」自居，其陳稱：系爭增建物確係金興山公司所有，金興山公司已因經營不善而併入金銘山公司，公司之權利、義務即由金銘山公司概括承受等語，堪認就上訴人主張為系爭增建物之所有權人或事實上處分權人乙情，亦無爭執之意。是被上訴人自始並未以「系爭增建物之所有權人」自居，亦未行使系爭增建物之所有權或事實上處分權，則上訴人主張之私法上地位，並無遭受被上訴人侵害之危險。再查，執行債權人以系爭增建物為執行債務人康武德所有，聲請執行法院強制執行查封在案，已如上述；上訴人雖抗辯：執行法院所為「訴外人康武德為系爭增建物之所有權人」之認定，並無確定私法上法律關係之效力云云；惟確認判決之效力，僅及於受判決之當事人，至於當事人以外之第三人則不受拘束。則本件訴訟縱經民事法院為實體判決，然確認判決之效力既不及於當事人以外之第三人，即無拘束執行法院之執行效力，無法達到上訴人提起本件確認訴訟，以判決除去侵害其私法上地位之危險之目的；依上開說明，上訴人以被上訴人為對造，提起本件確認之訴，要難認其有何即受確認判決之法律上利益。六、綜上所述，被上訴人自始未以「系爭增建物之所有權人」自居，亦未行使系爭增建物之所有權或事實上處分權，上訴人之私法上地位，並未因此而有遭受被上訴人侵害之危險，自無即受本件確認判決之法律上利益。從而，上訴人提起本件訴訟，請求確認如先位聲明或備位聲明所示者，均屬不應准許；原審為上訴人敗訴之判決，於法並無不合；上訴意旨猶執前詞，指摘原判決不當，求予廢棄改判者，為無理由，應予駁回。七、本件事證已臻明確，兩造其餘攻擊防禦方法之陳述，與判決結果並無影響，爰不一一論述，併此敘明。八、據上論結，本件上訴為無理由，依民事訴訟法第四百六十三條、第三百八十五條第一項前段、第四百四十九條第一項、第七十八條，判決如主文。中華民國100年3月15日民事第二庭審判長法官陳光秀法官莊俊華法官李文賢上為正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提出理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月16日書記官尤乃玉【附註】民事訴訟法第466條之1：(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。民事訴訟法第466條之2第1項：上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請第三審法院為之選任律師為其訴訟代理人。",
  "characters": {
    "judges": [
      "陳光秀",
      "莊俊華",
      "李文賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "具有",
      "訴人或其法定代理人具有",
      "第三審法院為之選任"
    ],
    "clerks": [
      "尤乃玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-15",
  "created_at": "2016-02-13 19:20:22",
  "updated_at": "2016-02-13 19:20:22"
}