{
  "identify": "TPD-100-簡-733-20110315-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "733",
  "jcheck": "1",
  "reason": "違反公司法等",
  "content": "臺灣臺北地方法院刑事簡易判決          100年度簡字第733號\n聲  請  人  臺灣臺北地方法院檢察署檢察官\n被      告  歐豪麟\n            許清泉原名許清松.\n上列被告因違反公司法等案件，經檢察官聲請以簡易判決處刑（\n99年度偵字第23149號），本院判決如下：\n    主  文\n歐豪麟、許清泉共同公司負責人，公司應收之股款，股東並未實\n際繳納，而以申請文件表明收足，各處有期徒刑月，如易科罰\n金，均以新臺幣壹仟元折算壹日。各緩刑貳年，並均向公庫支付\n新臺幣萬元。\n    事  實\n一、緣歐豪麟係博騰國際貿易有限公司（下簡稱博騰公司，原址\n    設新北市三重區○○○路530 巷1 之1 號8 ，後遷至臺北市\n    松山區○○○路○ 段202 號3 樓之4 ）之董事，為公司法上\n    之公司負責人，且為商業會計法上之商業負責人；又許清泉\n    為博騰公司之員工。二人均明知公司申請設立登記時股東應\n    收之股款，股東如未實際繳納，不得僅以申請文件表明收足\n    ，惟於民國96年7 月間，為解決博騰公司設立股款不足之問\n    題，得知「英哲企管顧問社」洪英哲可以短期借款充作設立\n    登記驗資證明後、製作不實之申請登記會計報表、配合會計\n    師簽證後，再抽回資金以解決設立股款證明之問題，二人竟\n    與洪英哲、及洪英哲之妻洪蔡月娥、洪英哲之子洪裕程、陳\n    玉媚（四人均另案於本院99年度訴字第1244號案件審理中）\n    基於犯意之聯絡，先由歐豪麟於96年7 月24日至第一商業銀\n    行股份有限公司八德分行（下稱第一銀行八德分行，址設臺\n    北市松山區○○○路○ 段3 號）開立博騰國際貿易有限公司\n    籌備處帳戶（帳號：00000000000 號）後，由許清泉將帳戶\n    存摺印章轉交洪英哲，洪英哲即指示洪蔡月娥於同日轉帳存\n    入500 萬元後，旋將存摺影印作為股款繳納證明，再由洪裕\n    程製作「博騰公司存款500 萬元」之股東繳納股款明細表、\n    公司設立登記資本額查核報告書工作底稿、及相關會計報表\n    資產負債表，再將資本額查核報告書工作底稿交由會計師陳\n    玉媚完成授權會計師查核簽證資本額之作業，前開500 萬元\n    資金旋於二日後即同年7 月26日領出轉回洪蔡月娥帳戶內，\n    再於同年96年7 月30日持向主管機關經濟部中部辦公室申辦\n    公司設立登記，提出前開帳戶存摺影本、股東繳納股款明細\n    表、資產負債表、陳玉媚簽證之公司設立登記資本額查核報\n    告書，表明博騰公司應收股款業已收足，使該管承辦公務員\n    形式審查後，於96年7 月30日核准博騰公司設立登記，並登\n    載於職務上所掌之公司登記簿，足以生損害於主管機關對公\n    司資本額審核及公司登記管理之正確性。\n二、案經臺灣臺北地方法院檢察署檢察官自動檢舉偵辦，聲請簡\n    易判決處刑。\n    理  由\n一、訊據被告歐豪麟就前開事實於偵查中均自白不諱，而被告許\n    清泉就為博騰公司之設立登記而與英哲企管顧問社聯絡辦理\n    等事實於偵查中均坦承不諱，惟矢口否認有何違反公司法、\n    商業會計法等犯行，辯稱：伊僅係老闆歐豪麟之員工、奉老\n    闆之命辦理，業已告知老闆此為違法，要求老闆自負刑責云\n    云。經查：\n  (一)上開事實，業據被告歐豪麟於偵查時所坦承，且經證人洪英\n    哲、洪裕程、洪蔡月娥、陳玉媚於偵查及本院99年度訴字第\n    1244號準備程序中證訴明確，並有博騰公司之設立登記資本\n    額查核報告書1 紙、博騰公司股東繳納現金股款明細表1 紙\n    、委託書1 紙、博騰公司資產負債表1 紙、公司基本資料查\n    詢紀錄1 紙、博騰公司籌備處帳戶存摺影本1 份、第一商業\n    銀行交易明細表4 紙、博騰公司設立登記申請書1 紙、公司\n    名稱及所營事業登記預查申請表1 紙、博騰公司股東同意書\n    1 紙、董事願任同意書及被告歐豪麟國民身分證正反影本各\n    1 紙、博騰公司設立登記表、經濟部96年7 月30日經授中字\n    第09632532460 號函等件在卷可稽，足證被告歐豪麟之任意\n    性自白與事實相符。\n  (二)另被告許清泉雖辯稱：聽命行事云云，惟聽從雇主指示從事\n    犯罪，不足以阻卻違法，是被告許清泉所辯係屬卸責之詞，\n    並不足採。\n  (三)綜上所述，被告歐豪麟、許清泉之犯罪事證明確，犯行堪以\n    認定，應予依法論科。\n二、按公司之設立、變更、解散登記或其他登記事項，於90年11\n    月12日公司法修正後，主管機關僅形式審查申請是否違法或\n    不合法定程式，而不再為實質之審查。是行為人於公司法修\n    正後辦理公司登記事項，如有明知為不實之事項，而使公務\n    員登載於職務上所掌之公文書，足以生損害於公眾或他人者\n    ，即有刑法第214條之適用（最高法院96年度第5次刑事庭會\n    議決議意旨參照)；又按商業會計法第28條第1項之規定，商\n    業通用之財務報表分為：資產負債表、損益表、現金流量表\n    、業主權益變動表或累積盈虧變動表或盈虧撥補表及其他財\n    務報表等五種，商業負責人以虛列股本之不正當方法，使公\n    司之資產負債表發生不正確之結果，應成立商業會計法第71\n    條第5款之罪，且為刑法第216條、第215條行使業務上登載\n    不實文書罪之特別規定，應優先適用（最高法院94年度臺上\n    字第7121號判決意旨參照）。核被告歐豪麟、許清泉二人之\n    行為均係犯公司法第9 條第1 項公司應收股款並未實際繳納\n    而以申請文件表明收足罪、商業會計法第71條第5 款利用不\n    正當方法致使財務報表發生不實結果罪、及刑法第214 條使\n    公務員登載不實罪。被告歐豪麟、許清泉與另案被告洪英哲\n    、洪蔡月娥、洪裕程、陳玉媚間有犯意聯絡、行為分擔，為\n    共同正犯；被告許清泉，雖不具公司負責人、商業負責人之\n    身分，與具有該身分之被告歐豪麟共同實施犯罪，依刑法第\n    31條第1 項之規定，亦應認係共同正犯。被告二人所犯上開\n    三罪，就行為人而言，僅有自然行為概念之一行為，且係基\n    於一個意思決定為之，自應評價為一個犯罪行為，被告二人\n    以一行為同時觸犯前開三罪名，為想像競合犯，均應依刑法\n    第55條之規定，從一重之公司法第9 條第1 項前段之罪處斷\n    。被告許清泉雖不具公司負責人、商業負責人之身分，僅係\n    與具有公司負責人、商業負責人之特定身分的被告歐豪麟共\n    同實行已如前述，然參以其參與上開犯罪之程度、情節並不\n    亞於被告歐豪麟，故不依刑法第31條第1 項但書規定減輕其\n    刑。爰審酌被告歐豪麟身為博騰公司之董事，就公司資本充\n    實原則對於社會交易安全的重要性，當知之甚詳，卻未盡其\n    本分，以虛偽不實的文件而為公司設立登記，影響社會交易\n    安全，但念及並無證據證明被告歐豪麟係以該公司從事不法\n    犯罪，或藉虛設之公司與他人交易往來，尚無重大危害社會\n    經濟秩序之情形，並斟酌被告歐豪麟犯後已坦承犯行，態度\n    尚可；而被告許清泉為博騰公司之股東，係向英哲企管顧問\n    社之主要聯絡人，犯後仍未坦承其行為違法，惟念及其受僱\n    於博騰公司，聽從雇主之指示從事上開犯罪行為，且並未自\n    上開犯罪行為獲得直接利益，及其素行、犯罪動機、目的、\n    手段等一切情狀，分別量處如主文所示之刑，並各諭知易科\n    罰金之折算標準，以資儆懲。末查，被告歐豪麟、許清泉前\n    未曾因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣高等\n    法院被告前案紀錄表在卷可參，其因一時失慮，偶罹刑典，\n    經此偵查程序及罪刑之宣告，應能知所警惕，信無再犯之虞\n    ，本院斟酌一切情事認所宣告之刑以暫不執行為適當，爰併\n    予宣告緩刑2 年，並衡量法益受害情形、被告二人之工作能\n    力等，一具刑法第74條第2 項第4 款之規定，命各應向公庫\n    支付3 萬元，以兼顧公允並啟自新。\n據上論斷，應依刑事訴訟法第449 條第1 項、第3 項，公司法第\n9 條第1 項，商業會計法第71條第5 款，刑法第11條前段、第28\n條、第31條第1 項前段、第214 條、第55條、第41條第1 項前段\n、第74條第1 項第1 款、第2 項第4 款，刑法施行法第1 條之1\n，逕以簡易判決處刑如主文。\n如不服本判決，應於判決送達10日內依對造人數檢具繕本向本院\n提出上訴狀上訴於本院管轄之第二審合議庭。\n中    華    民    國    100    年    3    月    15    日\n                  刑事第二十庭  法  官  郭惠玲\n以上正本證明與原本無異。\n                                書記官  江虹儀\n中    華    民    國    100    年    3    月    15    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第214條（使公務員登載不實罪）\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\n以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或5 百元\n以下罰金。\n公司法第9條\n公司應收之股款，股東並未實際繳納，而以申請文件表明收足，\n或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者\n，公司負責人各處5 年以下有期徒刑、拘役或科或併科新臺幣50\n萬元以上250 萬元以下罰金。\n有前項情事時，公司負責人應與各該股東連帶賠償公司或第三人\n因此所受之損害。\n第1 項裁判確定後，由檢察機關通知中央主管機關撤銷或廢止其\n登記。但裁判確定前，已為補正或經主管機關限期補正已補正者\n，不在此限。\n公司之設立或其他登記事項有偽造、變造文書，經裁判確定後，\n由檢察機關通知中央主管機關撤銷或廢止其登記。\n商業會計法第71條\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\n務之人員有下列情事之一者，處5 年以下有期徒刑、拘役或科或\n併科新臺幣60萬元以下罰金：\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\n二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。\n三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\n    。\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\n    結果。",
  "structure": {
    "main": "歐豪麟、許清泉共同公司負責人，公司應收之股款，股東並未實\n際繳納，而以申請文件表明收足，各處有期徒刑月，如易科罰\n金，均以新臺幣壹仟元折算壹日。各緩刑貳年，並均向公庫支付\n新臺幣萬元。",
    "fact": "一、緣歐豪麟係博騰國際貿易有限公司（下簡稱博騰公司，原址\n    設新北市三重區○○○路530 巷1 之1 號8 ，後遷至臺北市\n    松山區○○○路○ 段202 號3 樓之4 ）之董事，為公司法上\n    之公司負責人，且為商業會計法上之商業負責人；又許清泉\n    為博騰公司之員工。二人均明知公司申請設立登記時股東應\n    收之股款，股東如未實際繳納，不得僅以申請文件表明收足\n    ，惟於民國96年7 月間，為解決博騰公司設立股款不足之問\n    題，得知「英哲企管顧問社」洪英哲可以短期借款充作設立\n    登記驗資證明後、製作不實之申請登記會計報表、配合會計\n    師簽證後，再抽回資金以解決設立股款證明之問題，二人竟\n    與洪英哲、及洪英哲之妻洪蔡月娥、洪英哲之子洪裕程、陳\n    玉媚（四人均另案於本院99年度訴字第1244號案件審理中）\n    基於犯意之聯絡，先由歐豪麟於96年7 月24日至第一商業銀\n    行股份有限公司八德分行（下稱第一銀行八德分行，址設臺\n    北市松山區○○○路○ 段3 號）開立博騰國際貿易有限公司\n    籌備處帳戶（帳號：00000000000 號）後，由許清泉將帳戶\n    存摺印章轉交洪英哲，洪英哲即指示洪蔡月娥於同日轉帳存\n    入500 萬元後，旋將存摺影印作為股款繳納證明，再由洪裕\n    程製作「博騰公司存款500 萬元」之股東繳納股款明細表、\n    公司設立登記資本額查核報告書工作底稿、及相關會計報表\n    資產負債表，再將資本額查核報告書工作底稿交由會計師陳\n    玉媚完成授權會計師查核簽證資本額之作業，前開500 萬元\n    資金旋於二日後即同年7 月26日領出轉回洪蔡月娥帳戶內，\n    再於同年96年7 月30日持向主管機關經濟部中部辦公室申辦\n    公司設立登記，提出前開帳戶存摺影本、股東繳納股款明細\n    表、資產負債表、陳玉媚簽證之公司設立登記資本額查核報\n    告書，表明博騰公司應收股款業已收足，使該管承辦公務員\n    形式審查後，於96年7 月30日核准博騰公司設立登記，並登\n    載於職務上所掌之公司登記簿，足以生損害於主管機關對公\n    司資本額審核及公司登記管理之正確性。\n二、案經臺灣臺北地方法院檢察署檢察官自動檢舉偵辦，聲請簡\n    易判決處刑。",
    "reason": "一、訊據被告歐豪麟就前開事實於偵查中均自白不諱，而被告許\n    清泉就為博騰公司之設立登記而與英哲企管顧問社聯絡辦理\n    等事實於偵查中均坦承不諱，惟矢口否認有何違反公司法、\n    商業會計法等犯行，辯稱：伊僅係老闆歐豪麟之員工、奉老\n    闆之命辦理，業已告知老闆此為違法，要求老闆自負刑責云\n    云。經查：\n  (一)上開事實，業據被告歐豪麟於偵查時所坦承，且經證人洪英\n    哲、洪裕程、洪蔡月娥、陳玉媚於偵查及本院99年度訴字第\n    1244號準備程序中證訴明確，並有博騰公司之設立登記資本\n    額查核報告書1 紙、博騰公司股東繳納現金股款明細表1 紙\n    、委託書1 紙、博騰公司資產負債表1 紙、公司基本資料查\n    詢紀錄1 紙、博騰公司籌備處帳戶存摺影本1 份、第一商業\n    銀行交易明細表4 紙、博騰公司設立登記申請書1 紙、公司\n    名稱及所營事業登記預查申請表1 紙、博騰公司股東同意書\n    1 紙、董事願任同意書及被告歐豪麟國民身分證正反影本各\n    1 紙、博騰公司設立登記表、經濟部96年7 月30日經授中字\n    第09632532460 號函等件在卷可稽，足證被告歐豪麟之任意\n    性自白與事實相符。\n  (二)另被告許清泉雖辯稱：聽命行事云云，惟聽從雇主指示從事\n    犯罪，不足以阻卻違法，是被告許清泉所辯係屬卸責之詞，\n    並不足採。\n  (三)綜上所述，被告歐豪麟、許清泉之犯罪事證明確，犯行堪以\n    認定，應予依法論科。\n二、按公司之設立、變更、解散登記或其他登記事項，於90年11\n    月12日公司法修正後，主管機關僅形式審查申請是否違法或\n    不合法定程式，而不再為實質之審查。是行為人於公司法修\n    正後辦理公司登記事項，如有明知為不實之事項，而使公務\n    員登載於職務上所掌之公文書，足以生損害於公眾或他人者\n    ，即有刑法第214條之適用（最高法院96年度第5次刑事庭會\n    議決議意旨參照)；又按商業會計法第28條第1項之規定，商\n    業通用之財務報表分為：資產負債表、損益表、現金流量表\n    、業主權益變動表或累積盈虧變動表或盈虧撥補表及其他財\n    務報表等五種，商業負責人以虛列股本之不正當方法，使公\n    司之資產負債表發生不正確之結果，應成立商業會計法第71\n    條第5款之罪，且為刑法第216條、第215條行使業務上登載\n    不實文書罪之特別規定，應優先適用（最高法院94年度臺上\n    字第7121號判決意旨參照）。核被告歐豪麟、許清泉二人之\n    行為均係犯公司法第9 條第1 項公司應收股款並未實際繳納\n    而以申請文件表明收足罪、商業會計法第71條第5 款利用不\n    正當方法致使財務報表發生不實結果罪、及刑法第214 條使\n    公務員登載不實罪。被告歐豪麟、許清泉與另案被告洪英哲\n    、洪蔡月娥、洪裕程、陳玉媚間有犯意聯絡、行為分擔，為\n    共同正犯；被告許清泉，雖不具公司負責人、商業負責人之\n    身分，與具有該身分之被告歐豪麟共同實施犯罪，依刑法第\n    31條第1 項之規定，亦應認係共同正犯。被告二人所犯上開\n    三罪，就行為人而言，僅有自然行為概念之一行為，且係基\n    於一個意思決定為之，自應評價為一個犯罪行為，被告二人\n    以一行為同時觸犯前開三罪名，為想像競合犯，均應依刑法\n    第55條之規定，從一重之公司法第9 條第1 項前段之罪處斷\n    。被告許清泉雖不具公司負責人、商業負責人之身分，僅係\n    與具有公司負責人、商業負責人之特定身分的被告歐豪麟共\n    同實行已如前述，然參以其參與上開犯罪之程度、情節並不\n    亞於被告歐豪麟，故不依刑法第31條第1 項但書規定減輕其\n    刑。爰審酌被告歐豪麟身為博騰公司之董事，就公司資本充\n    實原則對於社會交易安全的重要性，當知之甚詳，卻未盡其\n    本分，以虛偽不實的文件而為公司設立登記，影響社會交易\n    安全，但念及並無證據證明被告歐豪麟係以該公司從事不法\n    犯罪，或藉虛設之公司與他人交易往來，尚無重大危害社會\n    經濟秩序之情形，並斟酌被告歐豪麟犯後已坦承犯行，態度\n    尚可；而被告許清泉為博騰公司之股東，係向英哲企管顧問\n    社之主要聯絡人，犯後仍未坦承其行為違法，惟念及其受僱\n    於博騰公司，聽從雇主之指示從事上開犯罪行為，且並未自\n    上開犯罪行為獲得直接利益，及其素行、犯罪動機、目的、\n    手段等一切情狀，分別量處如主文所示之刑，並各諭知易科\n    罰金之折算標準，以資儆懲。末查，被告歐豪麟、許清泉前\n    未曾因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣高等\n    法院被告前案紀錄表在卷可參，其因一時失慮，偶罹刑典，\n    經此偵查程序及罪刑之宣告，應能知所警惕，信無再犯之虞\n    ，本院斟酌一切情事認所宣告之刑以暫不執行為適當，爰併\n    予宣告緩刑2 年，並衡量法益受害情形、被告二人之工作能\n    力等，一具刑法第74條第2 項第4 款之規定，命各應向公庫\n    支付3 萬元，以兼顧公允並啟自新。\n據上論斷，應依刑事訴訟法第449 條第1 項、第3 項，公司法第\n9 條第1 項，商業會計法第71條第5 款，刑法第11條前段、第28\n條、第31條第1 項前段、第214 條、第55條、第41條第1 項前段\n、第74條第1 項第1 款、第2 項第4 款，刑法施行法第1 條之1\n，逕以簡易判決處刑如主文。\n如不服本判決，應於判決送達10日內依對造人數檢具繕本向本院\n提出上訴狀上訴於本院管轄之第二審合議庭。\n中    華    民    國    100    年    3    月    15    日\n                  刑事第二十庭  法  官  郭惠玲\n以上正本證明與原本無異。\n                                書記官  江虹儀"
  },
  "search": "臺灣臺北地方法院刑事簡易判決100年度簡字第733號聲請人臺灣臺北地方法院檢察署檢察官被告歐豪麟許清泉原名許清松.上列被告因違反公司法等案件，經檢察官聲請以簡易判決處刑（99年度偵字第23149號），本院判決如下：主文歐豪麟、許清泉共同公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，各處有期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。各緩刑貳年，並均向公庫支付新臺幣萬元。事實一、緣歐豪麟係博騰國際貿易有限公司（下簡稱博騰公司，原址設新北市三重區○○○路530巷1之1號8，後遷至臺北市松山區○○○路○段202號3樓之4）之董事，為公司法上之公司負責人，且為商業會計法上之商業負責人；又許清泉為博騰公司之員工。二人均明知公司申請設立登記時股東應收之股款，股東如未實際繳納，不得僅以申請文件表明收足，惟於民國96年7月間，為解決博騰公司設立股款不足之問題，得知「英哲企管顧問社」洪英哲可以短期借款充作設立登記驗資證明後、製作不實之申請登記會計報表、配合會計師簽證後，再抽回資金以解決設立股款證明之問題，二人竟與洪英哲、及洪英哲之妻洪蔡月娥、洪英哲之子洪裕程、陳玉媚（四人均另案於本院99年度訴字第1244號案件審理中）基於犯意之聯絡，先由歐豪麟於96年7月24日至第一商業銀行股份有限公司八德分行（下稱第一銀行八德分行，址設臺北市松山區○○○路○段3號）開立博騰國際貿易有限公司籌備處帳戶（帳號：00000000000號）後，由許清泉將帳戶存摺印章轉交洪英哲，洪英哲即指示洪蔡月娥於同日轉帳存入500萬元後，旋將存摺影印作為股款繳納證明，再由洪裕程製作「博騰公司存款500萬元」之股東繳納股款明細表、公司設立登記資本額查核報告書工作底稿、及相關會計報表資產負債表，再將資本額查核報告書工作底稿交由會計師陳玉媚完成授權會計師查核簽證資本額之作業，前開500萬元資金旋於二日後即同年7月26日領出轉回洪蔡月娥帳戶內，再於同年96年7月30日持向主管機關經濟部中部辦公室申辦公司設立登記，提出前開帳戶存摺影本、股東繳納股款明細表、資產負債表、陳玉媚簽證之公司設立登記資本額查核報告書，表明博騰公司應收股款業已收足，使該管承辦公務員形式審查後，於96年7月30日核准博騰公司設立登記，並登載於職務上所掌之公司登記簿，足以生損害於主管機關對公司資本額審核及公司登記管理之正確性。二、案經臺灣臺北地方法院檢察署檢察官自動檢舉偵辦，聲請簡易判決處刑。理由一、訊據被告歐豪麟就前開事實於偵查中均自白不諱，而被告許清泉就為博騰公司之設立登記而與英哲企管顧問社聯絡辦理等事實於偵查中均坦承不諱，惟矢口否認有何違反公司法、商業會計法等犯行，辯稱：伊僅係老闆歐豪麟之員工、奉老闆之命辦理，業已告知老闆此為違法，要求老闆自負刑責云云。經查：(一)上開事實，業據被告歐豪麟於偵查時所坦承，且經證人洪英哲、洪裕程、洪蔡月娥、陳玉媚於偵查及本院99年度訴字第1244號準備程序中證訴明確，並有博騰公司之設立登記資本額查核報告書1紙、博騰公司股東繳納現金股款明細表1紙、委託書1紙、博騰公司資產負債表1紙、公司基本資料查詢紀錄1紙、博騰公司籌備處帳戶存摺影本1份、第一商業銀行交易明細表4紙、博騰公司設立登記申請書1紙、公司名稱及所營事業登記預查申請表1紙、博騰公司股東同意書1紙、董事願任同意書及被告歐豪麟國民身分證正反影本各1紙、博騰公司設立登記表、經濟部96年7月30日經授中字第09632532460號函等件在卷可稽，足證被告歐豪麟之任意性自白與事實相符。(二)另被告許清泉雖辯稱：聽命行事云云，惟聽從雇主指示從事犯罪，不足以阻卻違法，是被告許清泉所辯係屬卸責之詞，並不足採。(三)綜上所述，被告歐豪麟、許清泉之犯罪事證明確，犯行堪以認定，應予依法論科。二、按公司之設立、變更、解散登記或其他登記事項，於90年11月12日公司法修正後，主管機關僅形式審查申請是否違法或不合法定程式，而不再為實質之審查。是行為人於公司法修正後辦理公司登記事項，如有明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，即有刑法第214條之適用（最高法院96年度第5次刑事庭會議決議意旨參照)；又按商業會計法第28條第1項之規定，商業通用之財務報表分為：資產負債表、損益表、現金流量表、業主權益變動表或累積盈虧變動表或盈虧撥補表及其他財務報表等五種，商業負責人以虛列股本之不正當方法，使公司之資產負債表發生不正確之結果，應成立商業會計法第71條第5款之罪，且為刑法第216條、第215條行使業務上登載不實文書罪之特別規定，應優先適用（最高法院94年度臺上字第7121號判決意旨參照）。核被告歐豪麟、許清泉二人之行為均係犯公司法第9條第1項公司應收股款並未實際繳納而以申請文件表明收足罪、商業會計法第71條第5款利用不正當方法致使財務報表發生不實結果罪、及刑法第214條使公務員登載不實罪。被告歐豪麟、許清泉與另案被告洪英哲、洪蔡月娥、洪裕程、陳玉媚間有犯意聯絡、行為分擔，為共同正犯；被告許清泉，雖不具公司負責人、商業負責人之身分，與具有該身分之被告歐豪麟共同實施犯罪，依刑法第31條第1項之規定，亦應認係共同正犯。被告二人所犯上開三罪，就行為人而言，僅有自然行為概念之一行為，且係基於一個意思決定為之，自應評價為一個犯罪行為，被告二人以一行為同時觸犯前開三罪名，為想像競合犯，均應依刑法第55條之規定，從一重之公司法第9條第1項前段之罪處斷。被告許清泉雖不具公司負責人、商業負責人之身分，僅係與具有公司負責人、商業負責人之特定身分的被告歐豪麟共同實行已如前述，然參以其參與上開犯罪之程度、情節並不亞於被告歐豪麟，故不依刑法第31條第1項但書規定減輕其刑。爰審酌被告歐豪麟身為博騰公司之董事，就公司資本充實原則對於社會交易安全的重要性，當知之甚詳，卻未盡其本分，以虛偽不實的文件而為公司設立登記，影響社會交易安全，但念及並無證據證明被告歐豪麟係以該公司從事不法犯罪，或藉虛設之公司與他人交易往來，尚無重大危害社會經濟秩序之情形，並斟酌被告歐豪麟犯後已坦承犯行，態度尚可；而被告許清泉為博騰公司之股東，係向英哲企管顧問社之主要聯絡人，犯後仍未坦承其行為違法，惟念及其受僱於博騰公司，聽從雇主之指示從事上開犯罪行為，且並未自上開犯罪行為獲得直接利益，及其素行、犯罪動機、目的、手段等一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之折算標準，以資儆懲。末查，被告歐豪麟、許清泉前未曾因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣高等法院被告前案紀錄表在卷可參，其因一時失慮，偶罹刑典，經此偵查程序及罪刑之宣告，應能知所警惕，信無再犯之虞，本院斟酌一切情事認所宣告之刑以暫不執行為適當，爰併予宣告緩刑2年，並衡量法益受害情形、被告二人之工作能力等，一具刑法第74條第2項第4款之規定，命各應向公庫支付3萬元，以兼顧公允並啟自新。據上論斷，應依刑事訴訟法第449條第1項、第3項，公司法第9條第1項，商業會計法第71條第5款，刑法第11條前段、第28條、第31條第1項前段、第214條、第55條、第41條第1項前段、第74條第1項第1款、第2項第4款，刑法施行法第1條之1，逕以簡易判決處刑如主文。如不服本判決，應於判決送達10日內依對造人數檢具繕本向本院提出上訴狀上訴於本院管轄之第二審合議庭。中華民國100年3月15日刑事第二十庭法官郭惠玲以上正本證明與原本無異。書記官江虹儀中華民國100年3月15日附錄本案論罪科刑法條全文：中華民國刑法第214條（使公務員登載不實罪）明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5百元以下罰金。公司法第9條公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處5年以下有期徒刑、拘役或科或併科新臺幣50萬元以上250萬元以下罰金。有前項情事時，公司負責人應與各該股東連帶賠償公司或第三人因此所受之損害。第1項裁判確定後，由檢察機關通知中央主管機關撤銷或廢止其登記。但裁判確定前，已為補正或經主管機關限期補正已補正者，不在此限。公司之設立或其他登記事項有偽造、變造文書，經裁判確定後，由檢察機關通知中央主管機關撤銷或廢止其登記。商業會計法第71條商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員有下列情事之一者，處5年以下有期徒刑、拘役或科或併科新臺幣60萬元以下罰金：一、以明知為不實之事項，而填製會計憑證或記入帳冊。二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果。五、其他利用不正當方法，致使會計事項或財務報表發生不實之結果。",
  "characters": {
    "judges": [
      "郭惠玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江虹儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "歐豪麟"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-15",
  "created_at": "2016-02-13 19:25:04",
  "updated_at": "2016-02-13 19:25:04"
}