{
  "identify": "TPH-99-上-1232-20110315-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上",
  "number": "1232",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決                  99年度上字第1232號\n上   訴   人  陳水成\n被  上訴  人  周春美\n兼訴訟代理人  周詩吟\n              周怡君\n上列當事人間請求損害賠償事件，上訴人對於中華民國99年9月\n30日台灣桃園地方法院98年度訴字第2179號第一審判決提起上訴\n，並於本院為訴之減縮及追加，經本院於100年3月1日言詞辯論\n終結，判決如下：\n    主    文\n上訴及追加之訴均駁回。\n第二審及追加之訴訴訟費用由上訴人負擔。\n    事 實 及 理 由\n一、按訴之變更或追加，非經他造同意，不得為之。又被告於訴\n    之變更或追加無異議，而為本案之言詞辯論者，視為同意變\n    更或追加，且為第二審程序所準用，此觀民事訴訟法第446\n    條第1項、第255條第2項、第463條等規定自明。經查，上訴\n    人原起訴主張被上訴人侵害其權利而請求被上訴人連帶給付\n    上訴人慰撫金新臺幣（下同）300萬元，另主張上訴人對陳\n    宏魁有債權80萬元，因陳宏魁怠於行使其對被上訴人之不當\n    得利請求權，乃代位陳宏魁請求返還80萬元。原審判命被上\n    訴人周怡君應給付上訴人慰撫金25,000元，並駁回上訴人其\n    餘請求，上訴人就其敗訴部分為一部上訴，其上訴聲明原請\n    求被上訴人再連帶給付上訴人90萬元慰撫金，及連帶給付陳\n    宏魁80萬元之不當得利，由其代為受領；嗣就慰撫金部分減\n    縮金額為80萬元，另就未受償債權部分減縮金額為730,029\n    元，並追加民法第244條第1項、第184條規定為其請求權基\n    礎，主張受有無法強制執行之損害（見本院卷第50-52頁）\n    ，核屬聲明之減縮及訴之追加，而被上訴人對上開聲明減縮\n    及訴之追加均無異議而為言詞辯論，依前揭說明，應視為同\n    意，核先敘明。\n二、上訴人主張：\n  (一)上訴人為訴外人陳宏魁之父，民國（下同）97年12月中旬知\n    悉陳宏魁與被上訴人周詩吟為男女朋友關係，上訴人考量雙\n    方背景差異等因素，乃勸導陳宏魁謹慎擇友，避免衍生感情\n    糾紛，並以電話婉言告知周詩吟。詎周詩吟竟回稱如不同意\n    渠等交往，即要自殺，並陸續恐嚇、脅迫上訴人放棄限制渠\n    等交往。被上訴人周春美並於98年1月24日以電話表示周詩\n    吟不讓陳宏魁回家，否則要自殺，讓上訴人無法過年等語；\n    被上訴人周怡君亦於同年12月3日以「要放火燒你房子」等\n    語恐嚇上訴人。嗣陳宏魁於98年初入伍，被上訴人以扣留陳\n    宏魁之薪資轉帳存摺及提款印鑑章之方式，強制陳宏魁於放\n    假期間均要前往被上訴人之住處，並限制陳宏魁返家或接聽\n    上訴人之電話，致陳宏魁均未返家探親，音訊全無，親友甚\n    至揣測陳宏魁長期下落不明，係因刑事犯罪致在監在押而犯\n    有不名譽之情事。被上訴人上開行為自已侵害上訴人之名譽\n    及上訴人對陳宏魁之父子身分法益，且情節重大，致上訴人\n    受有非財產上之損害300萬元。\n  (二)上訴人自陳宏魁就讀大學起至研究所畢業止，墊付之學雜費\n    、生活費共計144萬元，陳宏魁並與上訴人約定該等款項需\n    返還上訴人，上訴人已於99年2月11日聲請核發原法院99年\n    度司促字第4176號支付命令確定在案。詎被上訴人扣留陳宏\n    魁之存摺及印鑑章，並以協助投資理財為由，將財務與交往\n    綁在一起，使陳宏魁一旦離開周詩吟，便會損失財產，致陳\n    宏魁無力償還對上訴人之上開債務；且陳宏魁帳戶內之資金\n    ，有提領異常、流入不明帳戶情形，顯係遭被上訴人侵占、\n    詐取，是被上訴人自98年8月17日起至99年9月底止，受有共\n    計80萬元之不當得利。惟陳宏魁怠於行使其對被上訴人之不\n    當得利返還請求權，上訴人自得代位請求被上訴人返還，由\n    其代為受領。\n  (三)爰依民法第242條規定及侵權行為法律關係，聲明請求：1.\n    被上訴人應連帶給付上訴人300萬元，及自起訴狀繕本送達\n    翌日起至清償日止按年息5%計算之利息；2.被上訴人應給付\n    上訴人80萬元，及自起訴狀繕本送達翌日起至清償日止按年\n    息5%計算之利息，由上訴人代位受領；3.願供擔保請准宣告\n    假執行。原審判命被上訴人周怡君給付25,000元本息，餘為\n    上訴人敗訴之判決。被上訴人周怡君就其敗訴部分未聲明不\n    服，已告確定；上訴人就其敗訴部分提起一部上訴，並聲明\n    ：1.原判決關於駁回上訴人後開之訴部分廢棄；2.被上訴人\n    應再連帶給付上訴人80萬元，及自起訴狀繕本送達翌日起至\n    清償日止按年息5%計算之利息；3.被上訴人應連帶給付陳宏\n    魁730,029元，由上訴人代為受領；或由被上訴人連帶賠償\n    730,029元，並均自起訴狀繕本送達翌日起至清償日止按年\n    息5%計算之利息。\n三、被上訴人則以：上訴人與陳宏魁間並無債權債務關係；陳宏\n    魁與被上訴人間亦無借貸關係。被上訴人周詩吟提領陳宏魁\n    帳戶中之金錢，均經陳宏魁之指示或同意，被上訴人並無侵\n    占、詐取陳宏魁之金錢，或受有何不當得利；且陳宏魁現有\n    固定工作收入，倘上訴人對陳宏魁有債權，自得依法對陳宏\n    魁行使權利，上訴人並不符合行使代位權之要件。又陳宏魁\n    係一成年人，行動悉憑其自由意志，被上訴人並未限制或恐\n    嚇、脅迫陳宏魁不得返家，亦未對上訴人稱將要自殺、無法\n    過年或有不利後果等恐嚇行為。被上訴人周怡君雖曾於電話\n    中對上訴人稱「要放火燒你房子」、「你要小心」等語，然\n    此係因上訴人多次以簡訊或電話為侮辱、攻擊被上訴人，而\n    被上訴人始終處於被動狀態，周詩吟始有上開義憤下之情緒\n    性反射言語，實難認有何惡害之意思表示；至被上訴人周怡\n    君於個人網路上傳之影音檔案，係周詩吟、周怡君與同事一\n    同慶生時製造假吵架，並錄製影音檔以戲謔周怡君當時男友\n    即訴外人鄭達峰受騙，故與陳宏魁無涉，上訴人穿鑿附會稱\n    此為被上訴人詐騙陳宏魁成功之慶功宴云云，無足採信等語\n    ，資為抗辯。並答辯聲明：上訴駁回。\n四、上訴人主張其為陳宏魁之父，被上訴人周詩吟則與陳宏魁為\n    男女朋友關係，被上訴人周怡君曾於98年12月3日對上訴人\n    表示「要放火燒你房子」、「你要小心」等情，業據上訴人\n    提出台灣桃園地方法院檢察署99年度偵字第2012號檢察官聲\n    請簡易判決處刑書、原法院99年度壢簡字第551號刑事簡易\n    判決附卷可稽，並經原審調閱上開卷宗查明屬實，被上訴人\n    對上開事實亦不爭執，自堪信為真實\n五、關於上訴人請求被上訴人連帶給付慰撫金80萬元部分：\n  (一)查被上訴人周怡君就上訴人主張其曾於98年12月3日以電話\n    表示「要放火燒你房子」、「你要小心」等語一事自認無誤\n    （見原審卷第79頁），且為兩造所不爭，已如前述。是上訴\n    人主張周怡君以言語恐嚇，致其心生畏懼而受有精神上痛苦\n    等情，堪予認定，依民法第184條第1項前段、第195條第1項\n    前段規定，被上訴人周怡君自應負損害賠償責任。又關於非\n    財產上之損害，應斟酌雙方身分、資力（經濟狀況）、實際\n    加害程度與其名譽影響是否重大，及其他各種情形核定其相\n    當之數額，最高法院47年度台上字第1221號、51年度台上字\n    第223判例參照。原審審酌上訴人學歷為大葉大學設計碩士\n    ，現於中山大學擔任秘書，年收入約110萬元；被上訴人周\n    怡君則為高中畢業，自行開設指甲彩繪店及飲料店，有卷附\n    稅務電子閘門財產所得調件明細表及全戶戶籍資料查詢結果\n    可稽（見原審卷第49-54頁、第62-66頁）；兼衡諸上訴人自\n    承係主動致電就陳宏魁之資金狀況詢問周怡君，及周怡君恐\n    嚇之動機與程度等一切情狀，認以25,000元為適當，應屬妥\n    適。至上訴人主張應依周怡君經刑事判決易科罰金之額度為\n    標準云云，並無任何依據；另周怡君辱罵上訴人部分，為其\n    於雙方以電話交談時為之，並無第三人知悉此事，即不足以\n    使上訴人在社會上之評價受到貶損，上訴人主張周怡君侵害\n    其名譽，應再連帶給付超過上開範圍部分之賠償（即慰撫金\n    80萬元部分），為無理由，不應准許。\n  (二)上訴人又主張被上訴人以「要自殺」、「你沒辦法過年」、\n    「不許妨礙周詩吟嫁給陳宏魁，否則會有不利後果」等語脅\n    迫上訴人同意渠等交往，並強制要求陳宏魁假日均要前往周\n    詩吟住處，及扣留陳宏魁薪資存摺、提款印鑑章之方式，限\n    制陳宏魁返家及通訊，致親友揣測陳宏魁未返家係因在監在\n    押，侵害上訴人之名譽，及上訴人對陳宏魁之身分法益情節\n    重大云云。惟被上訴人否認曾以上開言詞恐嚇或脅迫上訴人\n    ，且證人即上訴人之子陳宏魁於原審到庭證稱：被上訴人並\n    未不讓伊回家，亦不曾向伊表示伊若回家，將要自殺、讓伊\n    沒辦法過年或有其他不利後果等情事。伊當兵久未返家乃因\n    伊先前回家時，上訴人皆僅是向伊表示被上訴人周詩吟不適\n    合伊，伊必須按照父母安排，決定婚姻之對象，否則就要賠\n    錢等語（見原審卷第98、99頁），參以上訴人不諱言其禁止\n    陳宏魁與周詩吟交往，並以其對陳宏魁就讀大學時起至研究\n    所碩士班畢業時止，所墊付陳宏魁之學雜費、生活費144 萬\n    元為原因事實，聲請原法院對陳宏魁核發支付命令，該支付\n    命令並於99年4月14日確定等情（見原審卷第88、89頁），\n    衡情陳宏魁為成年人，且經濟獨立，因上訴人限制其與周詩\n    吟感情交往，且要求陳宏魁返還其墊付之學雜費及生活費，\n    確足以導致陳宏魁不欲返家之結果，堪認陳宏魁上開證述可\n    採，而難認被上訴人有何限制陳宏魁返家及脅迫、強制陳宏\n    魁與其交往之事實，則上訴人對被上訴人周詩吟、周春美對\n    其有恐嚇之行為並未舉證以實其說，其上開主張顯無可採。\n    又我國民法親屬篇，就父母子女間之權利義務，除扶養外，\n    均限於對未成年子女之規範。而陳宏魁與被上訴人周詩吟交\n    往時業已成年，並於97年10月間取得清雲科技大學工學碩士\n    學位（見原審卷第17頁），自有完全行為能力及相當智識，\n    其選擇與周詩吟同居而不欲返家或不與家人聯絡，應係出於\n    其自由意志，上訴人主張被上訴人扣留陳宏魁薪資存摺、提\n    款印鑑章之方式，限制陳宏魁返家及通訊云云，顯與常情有\n    悖而不足採；另上訴人並未就陳宏魁有何返家之義務或被上\n    訴人有何不許陳宏魁與渠同居之義務為說明及舉證，是縱上\n    訴人親友有所臆測，或陳宏魁有規避債務之意思而拒絕返家\n    ，亦僅陳宏魁為人子女之道德責任有虧，與上訴人之名譽或\n    其與陳宏魁間之身分法益無關，亦與被上訴人無涉，自難認\n    被上訴人有何侵害上訴人名譽或身分法益之情事，上訴人上\n    開主張，均非可採。\n六、關於上訴人請求被上訴人連帶給付730,029元部分：\n  (一)按代位權係債權人代行債務人之權利，故代行者與被代行者\n    之間，必須有債權債務關係之存在，否則即無行使代位權之\n    可言（最高法院49年台上字第1274號判例參照）。上訴人主\n    張其對陳宏魁有債權存在，而陳宏魁對被上訴人有80萬元之\n    不當得利返還請求權或侵權行為損害賠償請求權（嗣因強制\n    執行受償部分金額，減縮為730,029元），因陳宏魁怠於行\n    使，上訴人得代位請求被上訴人返還云云，被上訴人則否認\n    其與陳宏魁間及上訴人與陳宏魁間有債權債務關係存在。經\n    查：\n    1.按債務人對於支付命令未於法定期間合法提出異議者，支\n      付命令與確定判決有同一之效力，民事訴訟法第521條第1\n      項定有明文。查上訴人前聲請原法院對陳宏魁核發99年度\n      司促字第4176號支付命令確定在案，已如前述，上訴人主\n      張其對陳宏魁有144萬元之債權存在，即屬有據。\n    2.次查，上訴人主張被上訴人周詩吟提領陳宏魁帳戶現金，\n      係侵占、詐欺行為，而受有不當得利云云。惟證人陳宏魁\n      於原審證稱，被上訴人周詩吟沒有向伊借過錢，伊與周詩\n      吟間沒有債權債務關係。伊因不欲帶太多錢至軍隊中，故\n      將薪資轉帳之郵局帳戶提款卡交與周詩吟，而周詩吟將其\n      玉山銀行之提款卡交與伊，伊欲使用金錢時，請周詩吟將\n      錢自郵局帳戶中提出，再存入周詩吟之玉山銀行帳戶，供\n      伊提領。伊郵局帳戶中以提款卡提領現金者，部分是伊所\n      提領，部分是伊請周詩吟提領。提領現金部分係為支付伊\n      與周詩吟之日常共同花用之生活費，這些日常零用及購得\n      之日用品，都是伊所贈與周詩吟。又周詩吟自伊郵局帳戶\n      中所提領金錢，均係伊指示周詩吟所為，且伊有請周詩吟\n      列印明細供伊核對，伊並未發現周詩吟有提領異常之情形\n      ，伊亦不擔心周詩吟有多領，伊曾購買手機贈與周詩吟，\n      手機價金是先以周詩吟所有國泰世華銀行之信用卡刷卡支\n      付，再由伊帳戶中扣款。伊買東西贈與周詩吟時，周詩吟\n      並無任何威脅伊之言語等語（見原審卷第97-99頁）；復\n      於本院證稱：有贈與手機，沒有贈與金錢，有拿卡請周詩\n      吟提領款項寄給我在軍中使用（見本院卷第31頁）。綜合\n      上情，足認陳宏魁與周詩吟互相交換金融卡使用，並授權\n      周詩吟提領金錢，則周詩吟以陳宏魁之金融卡提領現金，\n      既經陳宏魁之指示及授權，且其花費事後均未遭陳宏魁否\n      認，自非無法律上原因而受有利益，亦無侵占、詐欺情事\n      ，上訴人僅以陳宏魁未將其自服務軍隊受領之金錢交付上\n      訴人，即認98年8月17日起至99年9月止每月之薪資、年終\n      工作及考績獎金，共計80萬元，遭被上訴人共同詐取、侵\n      占，被上訴人受有不當得利云云，自無可採。又上訴人固\n      對陳宏魁聲請強制執行扣押其郵局帳戶內之存款，惟在郵\n      局將該款項移轉予上訴人或執行法院前，陳宏魁仍為該帳\n      號內存款之所有權人，自得任意處分，上訴人主張陳宏魁\n      之帳戶已成為強制執行之標的，乃上訴人債權之一部，陳\n      宏魁之處分及周詩吟之提領行為不合法，侵害其債權云云\n      ，顯有誤會。是上訴人並未證明被上訴人周詩吟對陳宏魁\n      有何不當得利或侵權行為情事，其前開主張，即無理由。\n    3.上訴人又以自網路翻拍之包含被上訴人周詩吟、周怡君在\n      內之影片，主張被上訴人有詐欺陳宏魁之事實。惟經原法\n      院於99年9月16日當庭播放並勘驗該影片，周詩吟固於該\n      影片中表示「我們正在慶祝你被騙」，然未提及受騙之對\n      象為陳宏魁，且影片中另一名真實姓名年籍不詳之女子稱\n      ：「峰兒哥哥你是傻瓜，你被騙了」等語，有勘驗筆錄在\n      卷為憑（見原審卷第137頁）；證人陳宏魁亦於原審證稱\n      該影片中所述被騙之對象並非伊，而是綽號「峰兒」之訴\n      外人鄭達峰等語（見原審卷第137頁），自應認周詩吟講\n      話之對象並非陳宏魁；又「騙」之定義遠較詐欺廣泛，舉\n      凡以不實之行為使他人上當均屬之，不限於財產上之損失\n      ，故縱認周詩吟、周怡君所稱被騙者為陳宏魁，亦難認以\n      此即認陳宏魁有何財產上之損失，況該影片中並無論及「\n      騙」之內容為何，上訴人僅以此主張陳宏魁之薪資遭被上\n      訴人詐騙云云，顯為臆測之詞，亦無可採。\n    4.從而，上訴人對陳宏魁固有債權存在，惟陳宏魁對於被上\n      訴人並無任何債權存在，已如前述，則上訴人無從行使代\n      位權，其主張代位陳宏魁請求被上訴人連帶給付730,029\n      元，即無理由。\n  (二)上訴人復於本院主張被上訴人明知陳宏魁之郵局帳戶已成為\n    強制執行標的，仍執意持卡提款，已侵害上訴人之債權合計\n    730,029元，被上訴人應負侵權行為損害賠償及返還不當得\n    利云云。惟陳宏魁於上訴人經強制執行程序取得其郵局帳戶\n    存款前，仍為該存款之所有權人，得任意處分，被上訴人周\n    詩吟係依陳宏魁指示及授權提領，已如前述，自無侵害上訴\n    人債權可言；上訴人縱因此無法完全受償，亦係陳宏魁債務\n    不履行及對上訴人對陳宏魁強制執行之範疇，均與被上訴人\n    無涉，上訴人上開主張，亦屬無據。\n七、綜上所述，上訴人依侵權行為法律關係，請求被上訴人再連\n    帶給付80萬元，另依民法第242條規定、不當得利、侵權行\n    為法律關係，請求被上訴人連帶給付730,029元，並自起訴\n    狀繕本送達翌日起至清償日止，按年息5%計算之利息，於法\n    無據，不應准許。從而，原審就此部分為上訴人敗訴之判決\n    ，及駁回其餘假執行之聲請，並無不合。上訴論旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由，應予駁回。另上\n    訴人追加之訴，亦無依據，應併予駁回。\n八、至兩造其餘之攻擊或防禦方法、及未經援用之證據，經斟酌\n    後，認為均不足以影響本判決之結果，自無逐一詳予論駁之\n    必要，證人朱繼媛亦無傳訊必要，不另為傳訊，併此敘明。\n據上論結，本件上訴及追加之訴均為無理由，依民事訴訟法第\n449條第1項、第78條，判決如主文。\n中    華    民    國    100    年    3    月    15    日\n                  民事第三庭\n                      審判長法  官  林敬修\n                            法  官  張靜女\n                            法  官  劉勝吉\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    3     月    15    日\n                            書記官  殷丹妮\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "fact": "一、按訴之變更或追加，非經他造同意，不得為之。又被告於訴\n    之變更或追加無異議，而為本案之言詞辯論者，視為同意變\n    更或追加，且為第二審程序所準用，此觀民事訴訟法第446\n    條第1項、第255條第2項、第463條等規定自明。經查，上訴\n    人原起訴主張被上訴人侵害其權利而請求被上訴人連帶給付\n    上訴人慰撫金新臺幣（下同）300萬元，另主張上訴人對陳\n    宏魁有債權80萬元，因陳宏魁怠於行使其對被上訴人之不當\n    得利請求權，乃代位陳宏魁請求返還80萬元。原審判命被上\n    訴人周怡君應給付上訴人慰撫金25,000元，並駁回上訴人其\n    餘請求，上訴人就其敗訴部分為一部上訴，其上訴聲明原請\n    求被上訴人再連帶給付上訴人90萬元慰撫金，及連帶給付陳\n    宏魁80萬元之不當得利，由其代為受領；嗣就慰撫金部分減\n    縮金額為80萬元，另就未受償債權部分減縮金額為730,029\n    元，並追加民法第244條第1項、第184條規定為其請求權基\n    礎，主張受有無法強制執行之損害（見本院卷第50-52頁）\n    ，核屬聲明之減縮及訴之追加，而被上訴人對上開聲明減縮\n    及訴之追加均無異議而為言詞辯論，依前揭說明，應視為同\n    意，核先敘明。\n二、上訴人主張：\n  (一)上訴人為訴外人陳宏魁之父，民國（下同）97年12月中旬知\n    悉陳宏魁與被上訴人周詩吟為男女朋友關係，上訴人考量雙\n    方背景差異等因素，乃勸導陳宏魁謹慎擇友，避免衍生感情\n    糾紛，並以電話婉言告知周詩吟。詎周詩吟竟回稱如不同意\n    渠等交往，即要自殺，並陸續恐嚇、脅迫上訴人放棄限制渠\n    等交往。被上訴人周春美並於98年1月24日以電話表示周詩\n    吟不讓陳宏魁回家，否則要自殺，讓上訴人無法過年等語；\n    被上訴人周怡君亦於同年12月3日以「要放火燒你房子」等\n    語恐嚇上訴人。嗣陳宏魁於98年初入伍，被上訴人以扣留陳\n    宏魁之薪資轉帳存摺及提款印鑑章之方式，強制陳宏魁於放\n    假期間均要前往被上訴人之住處，並限制陳宏魁返家或接聽\n    上訴人之電話，致陳宏魁均未返家探親，音訊全無，親友甚\n    至揣測陳宏魁長期下落不明，係因刑事犯罪致在監在押而犯\n    有不名譽之情事。被上訴人上開行為自已侵害上訴人之名譽\n    及上訴人對陳宏魁之父子身分法益，且情節重大，致上訴人\n    受有非財產上之損害300萬元。\n  (二)上訴人自陳宏魁就讀大學起至研究所畢業止，墊付之學雜費\n    、生活費共計144萬元，陳宏魁並與上訴人約定該等款項需\n    返還上訴人，上訴人已於99年2月11日聲請核發原法院99年\n    度司促字第4176號支付命令確定在案。詎被上訴人扣留陳宏\n    魁之存摺及印鑑章，並以協助投資理財為由，將財務與交往\n    綁在一起，使陳宏魁一旦離開周詩吟，便會損失財產，致陳\n    宏魁無力償還對上訴人之上開債務；且陳宏魁帳戶內之資金\n    ，有提領異常、流入不明帳戶情形，顯係遭被上訴人侵占、\n    詐取，是被上訴人自98年8月17日起至99年9月底止，受有共\n    計80萬元之不當得利。惟陳宏魁怠於行使其對被上訴人之不\n    當得利返還請求權，上訴人自得代位請求被上訴人返還，由\n    其代為受領。\n  (三)爰依民法第242條規定及侵權行為法律關係，聲明請求：1.\n    被上訴人應連帶給付上訴人300萬元，及自起訴狀繕本送達\n    翌日起至清償日止按年息5%計算之利息；2.被上訴人應給付\n    上訴人80萬元，及自起訴狀繕本送達翌日起至清償日止按年\n    息5%計算之利息，由上訴人代位受領；3.願供擔保請准宣告\n    假執行。原審判命被上訴人周怡君給付25,000元本息，餘為\n    上訴人敗訴之判決。被上訴人周怡君就其敗訴部分未聲明不\n    服，已告確定；上訴人就其敗訴部分提起一部上訴，並聲明\n    ：1.原判決關於駁回上訴人後開之訴部分廢棄；2.被上訴人\n    應再連帶給付上訴人80萬元，及自起訴狀繕本送達翌日起至\n    清償日止按年息5%計算之利息；3.被上訴人應連帶給付陳宏\n    魁730,029元，由上訴人代為受領；或由被上訴人連帶賠償\n    730,029元，並均自起訴狀繕本送達翌日起至清償日止按年\n    息5%計算之利息。\n三、被上訴人則以：上訴人與陳宏魁間並無債權債務關係；陳宏\n    魁與被上訴人間亦無借貸關係。被上訴人周詩吟提領陳宏魁\n    帳戶中之金錢，均經陳宏魁之指示或同意，被上訴人並無侵\n    占、詐取陳宏魁之金錢，或受有何不當得利；且陳宏魁現有\n    固定工作收入，倘上訴人對陳宏魁有債權，自得依法對陳宏\n    魁行使權利，上訴人並不符合行使代位權之要件。又陳宏魁\n    係一成年人，行動悉憑其自由意志，被上訴人並未限制或恐\n    嚇、脅迫陳宏魁不得返家，亦未對上訴人稱將要自殺、無法\n    過年或有不利後果等恐嚇行為。被上訴人周怡君雖曾於電話\n    中對上訴人稱「要放火燒你房子」、「你要小心」等語，然\n    此係因上訴人多次以簡訊或電話為侮辱、攻擊被上訴人，而\n    被上訴人始終處於被動狀態，周詩吟始有上開義憤下之情緒\n    性反射言語，實難認有何惡害之意思表示；至被上訴人周怡\n    君於個人網路上傳之影音檔案，係周詩吟、周怡君與同事一\n    同慶生時製造假吵架，並錄製影音檔以戲謔周怡君當時男友\n    即訴外人鄭達峰受騙，故與陳宏魁無涉，上訴人穿鑿附會稱\n    此為被上訴人詐騙陳宏魁成功之慶功宴云云，無足採信等語\n    ，資為抗辯。並答辯聲明：上訴駁回。\n四、上訴人主張其為陳宏魁之父，被上訴人周詩吟則與陳宏魁為\n    男女朋友關係，被上訴人周怡君曾於98年12月3日對上訴人\n    表示「要放火燒你房子」、「你要小心」等情，業據上訴人\n    提出台灣桃園地方法院檢察署99年度偵字第2012號檢察官聲\n    請簡易判決處刑書、原法院99年度壢簡字第551號刑事簡易\n    判決附卷可稽，並經原審調閱上開卷宗查明屬實，被上訴人\n    對上開事實亦不爭執，自堪信為真實\n五、關於上訴人請求被上訴人連帶給付慰撫金80萬元部分：\n  (一)查被上訴人周怡君就上訴人主張其曾於98年12月3日以電話\n    表示「要放火燒你房子」、「你要小心」等語一事自認無誤\n    （見原審卷第79頁），且為兩造所不爭，已如前述。是上訴\n    人主張周怡君以言語恐嚇，致其心生畏懼而受有精神上痛苦\n    等情，堪予認定，依民法第184條第1項前段、第195條第1項\n    前段規定，被上訴人周怡君自應負損害賠償責任。又關於非\n    財產上之損害，應斟酌雙方身分、資力（經濟狀況）、實際\n    加害程度與其名譽影響是否重大，及其他各種情形核定其相\n    當之數額，最高法院47年度台上字第1221號、51年度台上字\n    第223判例參照。原審審酌上訴人學歷為大葉大學設計碩士\n    ，現於中山大學擔任秘書，年收入約110萬元；被上訴人周\n    怡君則為高中畢業，自行開設指甲彩繪店及飲料店，有卷附\n    稅務電子閘門財產所得調件明細表及全戶戶籍資料查詢結果\n    可稽（見原審卷第49-54頁、第62-66頁）；兼衡諸上訴人自\n    承係主動致電就陳宏魁之資金狀況詢問周怡君，及周怡君恐\n    嚇之動機與程度等一切情狀，認以25,000元為適當，應屬妥\n    適。至上訴人主張應依周怡君經刑事判決易科罰金之額度為\n    標準云云，並無任何依據；另周怡君辱罵上訴人部分，為其\n    於雙方以電話交談時為之，並無第三人知悉此事，即不足以\n    使上訴人在社會上之評價受到貶損，上訴人主張周怡君侵害\n    其名譽，應再連帶給付超過上開範圍部分之賠償（即慰撫金\n    80萬元部分），為無理由，不應准許。\n  (二)上訴人又主張被上訴人以「要自殺」、「你沒辦法過年」、\n    「不許妨礙周詩吟嫁給陳宏魁，否則會有不利後果」等語脅\n    迫上訴人同意渠等交往，並強制要求陳宏魁假日均要前往周\n    詩吟住處，及扣留陳宏魁薪資存摺、提款印鑑章之方式，限\n    制陳宏魁返家及通訊，致親友揣測陳宏魁未返家係因在監在\n    押，侵害上訴人之名譽，及上訴人對陳宏魁之身分法益情節\n    重大云云。惟被上訴人否認曾以上開言詞恐嚇或脅迫上訴人\n    ，且證人即上訴人之子陳宏魁於原審到庭證稱：被上訴人並\n    未不讓伊回家，亦不曾向伊表示伊若回家，將要自殺、讓伊\n    沒辦法過年或有其他不利後果等情事。伊當兵久未返家乃因\n    伊先前回家時，上訴人皆僅是向伊表示被上訴人周詩吟不適\n    合伊，伊必須按照父母安排，決定婚姻之對象，否則就要賠\n    錢等語（見原審卷第98、99頁），參以上訴人不諱言其禁止\n    陳宏魁與周詩吟交往，並以其對陳宏魁就讀大學時起至研究\n    所碩士班畢業時止，所墊付陳宏魁之學雜費、生活費144 萬\n    元為原因事實，聲請原法院對陳宏魁核發支付命令，該支付\n    命令並於99年4月14日確定等情（見原審卷第88、89頁），\n    衡情陳宏魁為成年人，且經濟獨立，因上訴人限制其與周詩\n    吟感情交往，且要求陳宏魁返還其墊付之學雜費及生活費，\n    確足以導致陳宏魁不欲返家之結果，堪認陳宏魁上開證述可\n    採，而難認被上訴人有何限制陳宏魁返家及脅迫、強制陳宏\n    魁與其交往之事實，則上訴人對被上訴人周詩吟、周春美對\n    其有恐嚇之行為並未舉證以實其說，其上開主張顯無可採。\n    又我國民法親屬篇，就父母子女間之權利義務，除扶養外，\n    均限於對未成年子女之規範。而陳宏魁與被上訴人周詩吟交\n    往時業已成年，並於97年10月間取得清雲科技大學工學碩士\n    學位（見原審卷第17頁），自有完全行為能力及相當智識，\n    其選擇與周詩吟同居而不欲返家或不與家人聯絡，應係出於\n    其自由意志，上訴人主張被上訴人扣留陳宏魁薪資存摺、提\n    款印鑑章之方式，限制陳宏魁返家及通訊云云，顯與常情有\n    悖而不足採；另上訴人並未就陳宏魁有何返家之義務或被上\n    訴人有何不許陳宏魁與渠同居之義務為說明及舉證，是縱上\n    訴人親友有所臆測，或陳宏魁有規避債務之意思而拒絕返家\n    ，亦僅陳宏魁為人子女之道德責任有虧，與上訴人之名譽或\n    其與陳宏魁間之身分法益無關，亦與被上訴人無涉，自難認\n    被上訴人有何侵害上訴人名譽或身分法益之情事，上訴人上\n    開主張，均非可採。\n六、關於上訴人請求被上訴人連帶給付730,029元部分：\n  (一)按代位權係債權人代行債務人之權利，故代行者與被代行者\n    之間，必須有債權債務關係之存在，否則即無行使代位權之\n    可言（最高法院49年台上字第1274號判例參照）。上訴人主\n    張其對陳宏魁有債權存在，而陳宏魁對被上訴人有80萬元之\n    不當得利返還請求權或侵權行為損害賠償請求權（嗣因強制\n    執行受償部分金額，減縮為730,029元），因陳宏魁怠於行\n    使，上訴人得代位請求被上訴人返還云云，被上訴人則否認\n    其與陳宏魁間及上訴人與陳宏魁間有債權債務關係存在。經\n    查：\n    1.按債務人對於支付命令未於法定期間合法提出異議者，支\n      付命令與確定判決有同一之效力，民事訴訟法第521條第1\n      項定有明文。查上訴人前聲請原法院對陳宏魁核發99年度\n      司促字第4176號支付命令確定在案，已如前述，上訴人主\n      張其對陳宏魁有144萬元之債權存在，即屬有據。\n    2.次查，上訴人主張被上訴人周詩吟提領陳宏魁帳戶現金，\n      係侵占、詐欺行為，而受有不當得利云云。惟證人陳宏魁\n      於原審證稱，被上訴人周詩吟沒有向伊借過錢，伊與周詩\n      吟間沒有債權債務關係。伊因不欲帶太多錢至軍隊中，故\n      將薪資轉帳之郵局帳戶提款卡交與周詩吟，而周詩吟將其\n      玉山銀行之提款卡交與伊，伊欲使用金錢時，請周詩吟將\n      錢自郵局帳戶中提出，再存入周詩吟之玉山銀行帳戶，供\n      伊提領。伊郵局帳戶中以提款卡提領現金者，部分是伊所\n      提領，部分是伊請周詩吟提領。提領現金部分係為支付伊\n      與周詩吟之日常共同花用之生活費，這些日常零用及購得\n      之日用品，都是伊所贈與周詩吟。又周詩吟自伊郵局帳戶\n      中所提領金錢，均係伊指示周詩吟所為，且伊有請周詩吟\n      列印明細供伊核對，伊並未發現周詩吟有提領異常之情形\n      ，伊亦不擔心周詩吟有多領，伊曾購買手機贈與周詩吟，\n      手機價金是先以周詩吟所有國泰世華銀行之信用卡刷卡支\n      付，再由伊帳戶中扣款。伊買東西贈與周詩吟時，周詩吟\n      並無任何威脅伊之言語等語（見原審卷第97-99頁）；復\n      於本院證稱：有贈與手機，沒有贈與金錢，有拿卡請周詩\n      吟提領款項寄給我在軍中使用（見本院卷第31頁）。綜合\n      上情，足認陳宏魁與周詩吟互相交換金融卡使用，並授權\n      周詩吟提領金錢，則周詩吟以陳宏魁之金融卡提領現金，\n      既經陳宏魁之指示及授權，且其花費事後均未遭陳宏魁否\n      認，自非無法律上原因而受有利益，亦無侵占、詐欺情事\n      ，上訴人僅以陳宏魁未將其自服務軍隊受領之金錢交付上\n      訴人，即認98年8月17日起至99年9月止每月之薪資、年終\n      工作及考績獎金，共計80萬元，遭被上訴人共同詐取、侵\n      占，被上訴人受有不當得利云云，自無可採。又上訴人固\n      對陳宏魁聲請強制執行扣押其郵局帳戶內之存款，惟在郵\n      局將該款項移轉予上訴人或執行法院前，陳宏魁仍為該帳\n      號內存款之所有權人，自得任意處分，上訴人主張陳宏魁\n      之帳戶已成為強制執行之標的，乃上訴人債權之一部，陳\n      宏魁之處分及周詩吟之提領行為不合法，侵害其債權云云\n      ，顯有誤會。是上訴人並未證明被上訴人周詩吟對陳宏魁\n      有何不當得利或侵權行為情事，其前開主張，即無理由。\n    3.上訴人又以自網路翻拍之包含被上訴人周詩吟、周怡君在\n      內之影片，主張被上訴人有詐欺陳宏魁之事實。惟經原法\n      院於99年9月16日當庭播放並勘驗該影片，周詩吟固於該\n      影片中表示「我們正在慶祝你被騙」，然未提及受騙之對\n      象為陳宏魁，且影片中另一名真實姓名年籍不詳之女子稱\n      ：「峰兒哥哥你是傻瓜，你被騙了」等語，有勘驗筆錄在\n      卷為憑（見原審卷第137頁）；證人陳宏魁亦於原審證稱\n      該影片中所述被騙之對象並非伊，而是綽號「峰兒」之訴\n      外人鄭達峰等語（見原審卷第137頁），自應認周詩吟講\n      話之對象並非陳宏魁；又「騙」之定義遠較詐欺廣泛，舉\n      凡以不實之行為使他人上當均屬之，不限於財產上之損失\n      ，故縱認周詩吟、周怡君所稱被騙者為陳宏魁，亦難認以\n      此即認陳宏魁有何財產上之損失，況該影片中並無論及「\n      騙」之內容為何，上訴人僅以此主張陳宏魁之薪資遭被上\n      訴人詐騙云云，顯為臆測之詞，亦無可採。\n    4.從而，上訴人對陳宏魁固有債權存在，惟陳宏魁對於被上\n      訴人並無任何債權存在，已如前述，則上訴人無從行使代\n      位權，其主張代位陳宏魁請求被上訴人連帶給付730,029\n      元，即無理由。\n  (二)上訴人復於本院主張被上訴人明知陳宏魁之郵局帳戶已成為\n    強制執行標的，仍執意持卡提款，已侵害上訴人之債權合計\n    730,029元，被上訴人應負侵權行為損害賠償及返還不當得\n    利云云。惟陳宏魁於上訴人經強制執行程序取得其郵局帳戶\n    存款前，仍為該存款之所有權人，得任意處分，被上訴人周\n    詩吟係依陳宏魁指示及授權提領，已如前述，自無侵害上訴\n    人債權可言；上訴人縱因此無法完全受償，亦係陳宏魁債務\n    不履行及對上訴人對陳宏魁強制執行之範疇，均與被上訴人\n    無涉，上訴人上開主張，亦屬無據。\n七、綜上所述，上訴人依侵權行為法律關係，請求被上訴人再連\n    帶給付80萬元，另依民法第242條規定、不當得利、侵權行\n    為法律關係，請求被上訴人連帶給付730,029元，並自起訴\n    狀繕本送達翌日起至清償日止，按年息5%計算之利息，於法\n    無據，不應准許。從而，原審就此部分為上訴人敗訴之判決\n    ，及駁回其餘假執行之聲請，並無不合。上訴論旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由，應予駁回。另上\n    訴人追加之訴，亦無依據，應併予駁回。\n八、至兩造其餘之攻擊或防禦方法、及未經援用之證據，經斟酌\n    後，認為均不足以影響本判決之結果，自無逐一詳予論駁之\n    必要，證人朱繼媛亦無傳訊必要，不另為傳訊，併此敘明。\n據上論結，本件上訴及追加之訴均為無理由，依民事訴訟法第\n449條第1項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決99年度上字第1232號上訴人陳水成被上訴人周春美兼訴訟代理人周詩吟周怡君上列當事人間請求損害賠償事件，上訴人對於中華民國99年9月30日台灣桃園地方法院98年度訴字第2179號第一審判決提起上訴，並於本院為訴之減縮及追加，經本院於100年3月1日言詞辯論終結，判決如下：主文上訴及追加之訴均駁回。第二審及追加之訴訴訟費用由上訴人負擔。事實及理由一、按訴之變更或追加，非經他造同意，不得為之。又被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加，且為第二審程序所準用，此觀民事訴訟法第446條第1項、第255條第2項、第463條等規定自明。經查，上訴人原起訴主張被上訴人侵害其權利而請求被上訴人連帶給付上訴人慰撫金新臺幣（下同）300萬元，另主張上訴人對陳宏魁有債權80萬元，因陳宏魁怠於行使其對被上訴人之不當得利請求權，乃代位陳宏魁請求返還80萬元。原審判命被上訴人周怡君應給付上訴人慰撫金25,000元，並駁回上訴人其餘請求，上訴人就其敗訴部分為一部上訴，其上訴聲明原請求被上訴人再連帶給付上訴人90萬元慰撫金，及連帶給付陳宏魁80萬元之不當得利，由其代為受領；嗣就慰撫金部分減縮金額為80萬元，另就未受償債權部分減縮金額為730,029元，並追加民法第244條第1項、第184條規定為其請求權基礎，主張受有無法強制執行之損害（見本院卷第50-52頁），核屬聲明之減縮及訴之追加，而被上訴人對上開聲明減縮及訴之追加均無異議而為言詞辯論，依前揭說明，應視為同意，核先敘明。二、上訴人主張：(一)上訴人為訴外人陳宏魁之父，民國（下同）97年12月中旬知悉陳宏魁與被上訴人周詩吟為男女朋友關係，上訴人考量雙方背景差異等因素，乃勸導陳宏魁謹慎擇友，避免衍生感情糾紛，並以電話婉言告知周詩吟。詎周詩吟竟回稱如不同意渠等交往，即要自殺，並陸續恐嚇、脅迫上訴人放棄限制渠等交往。被上訴人周春美並於98年1月24日以電話表示周詩吟不讓陳宏魁回家，否則要自殺，讓上訴人無法過年等語；被上訴人周怡君亦於同年12月3日以「要放火燒你房子」等語恐嚇上訴人。嗣陳宏魁於98年初入伍，被上訴人以扣留陳宏魁之薪資轉帳存摺及提款印鑑章之方式，強制陳宏魁於放假期間均要前往被上訴人之住處，並限制陳宏魁返家或接聽上訴人之電話，致陳宏魁均未返家探親，音訊全無，親友甚至揣測陳宏魁長期下落不明，係因刑事犯罪致在監在押而犯有不名譽之情事。被上訴人上開行為自已侵害上訴人之名譽及上訴人對陳宏魁之父子身分法益，且情節重大，致上訴人受有非財產上之損害300萬元。(二)上訴人自陳宏魁就讀大學起至研究所畢業止，墊付之學雜費、生活費共計144萬元，陳宏魁並與上訴人約定該等款項需返還上訴人，上訴人已於99年2月11日聲請核發原法院99年度司促字第4176號支付命令確定在案。詎被上訴人扣留陳宏魁之存摺及印鑑章，並以協助投資理財為由，將財務與交往綁在一起，使陳宏魁一旦離開周詩吟，便會損失財產，致陳宏魁無力償還對上訴人之上開債務；且陳宏魁帳戶內之資金，有提領異常、流入不明帳戶情形，顯係遭被上訴人侵占、詐取，是被上訴人自98年8月17日起至99年9月底止，受有共計80萬元之不當得利。惟陳宏魁怠於行使其對被上訴人之不當得利返還請求權，上訴人自得代位請求被上訴人返還，由其代為受領。(三)爰依民法第242條規定及侵權行為法律關係，聲明請求：1.被上訴人應連帶給付上訴人300萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息；2.被上訴人應給付上訴人80萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息，由上訴人代位受領；3.願供擔保請准宣告假執行。原審判命被上訴人周怡君給付25,000元本息，餘為上訴人敗訴之判決。被上訴人周怡君就其敗訴部分未聲明不服，已告確定；上訴人就其敗訴部分提起一部上訴，並聲明：1.原判決關於駁回上訴人後開之訴部分廢棄；2.被上訴人應再連帶給付上訴人80萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息；3.被上訴人應連帶給付陳宏魁730,029元，由上訴人代為受領；或由被上訴人連帶賠償730,029元，並均自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息。三、被上訴人則以：上訴人與陳宏魁間並無債權債務關係；陳宏魁與被上訴人間亦無借貸關係。被上訴人周詩吟提領陳宏魁帳戶中之金錢，均經陳宏魁之指示或同意，被上訴人並無侵占、詐取陳宏魁之金錢，或受有何不當得利；且陳宏魁現有固定工作收入，倘上訴人對陳宏魁有債權，自得依法對陳宏魁行使權利，上訴人並不符合行使代位權之要件。又陳宏魁係一成年人，行動悉憑其自由意志，被上訴人並未限制或恐嚇、脅迫陳宏魁不得返家，亦未對上訴人稱將要自殺、無法過年或有不利後果等恐嚇行為。被上訴人周怡君雖曾於電話中對上訴人稱「要放火燒你房子」、「你要小心」等語，然此係因上訴人多次以簡訊或電話為侮辱、攻擊被上訴人，而被上訴人始終處於被動狀態，周詩吟始有上開義憤下之情緒性反射言語，實難認有何惡害之意思表示；至被上訴人周怡君於個人網路上傳之影音檔案，係周詩吟、周怡君與同事一同慶生時製造假吵架，並錄製影音檔以戲謔周怡君當時男友即訴外人鄭達峰受騙，故與陳宏魁無涉，上訴人穿鑿附會稱此為被上訴人詐騙陳宏魁成功之慶功宴云云，無足採信等語，資為抗辯。並答辯聲明：上訴駁回。四、上訴人主張其為陳宏魁之父，被上訴人周詩吟則與陳宏魁為男女朋友關係，被上訴人周怡君曾於98年12月3日對上訴人表示「要放火燒你房子」、「你要小心」等情，業據上訴人提出台灣桃園地方法院檢察署99年度偵字第2012號檢察官聲請簡易判決處刑書、原法院99年度壢簡字第551號刑事簡易判決附卷可稽，並經原審調閱上開卷宗查明屬實，被上訴人對上開事實亦不爭執，自堪信為真實五、關於上訴人請求被上訴人連帶給付慰撫金80萬元部分：(一)查被上訴人周怡君就上訴人主張其曾於98年12月3日以電話表示「要放火燒你房子」、「你要小心」等語一事自認無誤（見原審卷第79頁），且為兩造所不爭，已如前述。是上訴人主張周怡君以言語恐嚇，致其心生畏懼而受有精神上痛苦等情，堪予認定，依民法第184條第1項前段、第195條第1項前段規定，被上訴人周怡君自應負損害賠償責任。又關於非財產上之損害，應斟酌雙方身分、資力（經濟狀況）、實際加害程度與其名譽影響是否重大，及其他各種情形核定其相當之數額，最高法院47年度台上字第1221號、51年度台上字第223判例參照。原審審酌上訴人學歷為大葉大學設計碩士，現於中山大學擔任秘書，年收入約110萬元；被上訴人周怡君則為高中畢業，自行開設指甲彩繪店及飲料店，有卷附稅務電子閘門財產所得調件明細表及全戶戶籍資料查詢結果可稽（見原審卷第49-54頁、第62-66頁）；兼衡諸上訴人自承係主動致電就陳宏魁之資金狀況詢問周怡君，及周怡君恐嚇之動機與程度等一切情狀，認以25,000元為適當，應屬妥適。至上訴人主張應依周怡君經刑事判決易科罰金之額度為標準云云，並無任何依據；另周怡君辱罵上訴人部分，為其於雙方以電話交談時為之，並無第三人知悉此事，即不足以使上訴人在社會上之評價受到貶損，上訴人主張周怡君侵害其名譽，應再連帶給付超過上開範圍部分之賠償（即慰撫金80萬元部分），為無理由，不應准許。(二)上訴人又主張被上訴人以「要自殺」、「你沒辦法過年」、「不許妨礙周詩吟嫁給陳宏魁，否則會有不利後果」等語脅迫上訴人同意渠等交往，並強制要求陳宏魁假日均要前往周詩吟住處，及扣留陳宏魁薪資存摺、提款印鑑章之方式，限制陳宏魁返家及通訊，致親友揣測陳宏魁未返家係因在監在押，侵害上訴人之名譽，及上訴人對陳宏魁之身分法益情節重大云云。惟被上訴人否認曾以上開言詞恐嚇或脅迫上訴人，且證人即上訴人之子陳宏魁於原審到庭證稱：被上訴人並未不讓伊回家，亦不曾向伊表示伊若回家，將要自殺、讓伊沒辦法過年或有其他不利後果等情事。伊當兵久未返家乃因伊先前回家時，上訴人皆僅是向伊表示被上訴人周詩吟不適合伊，伊必須按照父母安排，決定婚姻之對象，否則就要賠錢等語（見原審卷第98、99頁），參以上訴人不諱言其禁止陳宏魁與周詩吟交往，並以其對陳宏魁就讀大學時起至研究所碩士班畢業時止，所墊付陳宏魁之學雜費、生活費144萬元為原因事實，聲請原法院對陳宏魁核發支付命令，該支付命令並於99年4月14日確定等情（見原審卷第88、89頁），衡情陳宏魁為成年人，且經濟獨立，因上訴人限制其與周詩吟感情交往，且要求陳宏魁返還其墊付之學雜費及生活費，確足以導致陳宏魁不欲返家之結果，堪認陳宏魁上開證述可採，而難認被上訴人有何限制陳宏魁返家及脅迫、強制陳宏魁與其交往之事實，則上訴人對被上訴人周詩吟、周春美對其有恐嚇之行為並未舉證以實其說，其上開主張顯無可採。又我國民法親屬篇，就父母子女間之權利義務，除扶養外，均限於對未成年子女之規範。而陳宏魁與被上訴人周詩吟交往時業已成年，並於97年10月間取得清雲科技大學工學碩士學位（見原審卷第17頁），自有完全行為能力及相當智識，其選擇與周詩吟同居而不欲返家或不與家人聯絡，應係出於其自由意志，上訴人主張被上訴人扣留陳宏魁薪資存摺、提款印鑑章之方式，限制陳宏魁返家及通訊云云，顯與常情有悖而不足採；另上訴人並未就陳宏魁有何返家之義務或被上訴人有何不許陳宏魁與渠同居之義務為說明及舉證，是縱上訴人親友有所臆測，或陳宏魁有規避債務之意思而拒絕返家，亦僅陳宏魁為人子女之道德責任有虧，與上訴人之名譽或其與陳宏魁間之身分法益無關，亦與被上訴人無涉，自難認被上訴人有何侵害上訴人名譽或身分法益之情事，上訴人上開主張，均非可採。六、關於上訴人請求被上訴人連帶給付730,029元部分：(一)按代位權係債權人代行債務人之權利，故代行者與被代行者之間，必須有債權債務關係之存在，否則即無行使代位權之可言（最高法院49年台上字第1274號判例參照）。上訴人主張其對陳宏魁有債權存在，而陳宏魁對被上訴人有80萬元之不當得利返還請求權或侵權行為損害賠償請求權（嗣因強制執行受償部分金額，減縮為730,029元），因陳宏魁怠於行使，上訴人得代位請求被上訴人返還云云，被上訴人則否認其與陳宏魁間及上訴人與陳宏魁間有債權債務關係存在。經查：1.按債務人對於支付命令未於法定期間合法提出異議者，支付命令與確定判決有同一之效力，民事訴訟法第521條第1項定有明文。查上訴人前聲請原法院對陳宏魁核發99年度司促字第4176號支付命令確定在案，已如前述，上訴人主張其對陳宏魁有144萬元之債權存在，即屬有據。2.次查，上訴人主張被上訴人周詩吟提領陳宏魁帳戶現金，係侵占、詐欺行為，而受有不當得利云云。惟證人陳宏魁於原審證稱，被上訴人周詩吟沒有向伊借過錢，伊與周詩吟間沒有債權債務關係。伊因不欲帶太多錢至軍隊中，故將薪資轉帳之郵局帳戶提款卡交與周詩吟，而周詩吟將其玉山銀行之提款卡交與伊，伊欲使用金錢時，請周詩吟將錢自郵局帳戶中提出，再存入周詩吟之玉山銀行帳戶，供伊提領。伊郵局帳戶中以提款卡提領現金者，部分是伊所提領，部分是伊請周詩吟提領。提領現金部分係為支付伊與周詩吟之日常共同花用之生活費，這些日常零用及購得之日用品，都是伊所贈與周詩吟。又周詩吟自伊郵局帳戶中所提領金錢，均係伊指示周詩吟所為，且伊有請周詩吟列印明細供伊核對，伊並未發現周詩吟有提領異常之情形，伊亦不擔心周詩吟有多領，伊曾購買手機贈與周詩吟，手機價金是先以周詩吟所有國泰世華銀行之信用卡刷卡支付，再由伊帳戶中扣款。伊買東西贈與周詩吟時，周詩吟並無任何威脅伊之言語等語（見原審卷第97-99頁）；復於本院證稱：有贈與手機，沒有贈與金錢，有拿卡請周詩吟提領款項寄給我在軍中使用（見本院卷第31頁）。綜合上情，足認陳宏魁與周詩吟互相交換金融卡使用，並授權周詩吟提領金錢，則周詩吟以陳宏魁之金融卡提領現金，既經陳宏魁之指示及授權，且其花費事後均未遭陳宏魁否認，自非無法律上原因而受有利益，亦無侵占、詐欺情事，上訴人僅以陳宏魁未將其自服務軍隊受領之金錢交付上訴人，即認98年8月17日起至99年9月止每月之薪資、年終工作及考績獎金，共計80萬元，遭被上訴人共同詐取、侵占，被上訴人受有不當得利云云，自無可採。又上訴人固對陳宏魁聲請強制執行扣押其郵局帳戶內之存款，惟在郵局將該款項移轉予上訴人或執行法院前，陳宏魁仍為該帳號內存款之所有權人，自得任意處分，上訴人主張陳宏魁之帳戶已成為強制執行之標的，乃上訴人債權之一部，陳宏魁之處分及周詩吟之提領行為不合法，侵害其債權云云，顯有誤會。是上訴人並未證明被上訴人周詩吟對陳宏魁有何不當得利或侵權行為情事，其前開主張，即無理由。3.上訴人又以自網路翻拍之包含被上訴人周詩吟、周怡君在內之影片，主張被上訴人有詐欺陳宏魁之事實。惟經原法院於99年9月16日當庭播放並勘驗該影片，周詩吟固於該影片中表示「我們正在慶祝你被騙」，然未提及受騙之對象為陳宏魁，且影片中另一名真實姓名年籍不詳之女子稱：「峰兒哥哥你是傻瓜，你被騙了」等語，有勘驗筆錄在卷為憑（見原審卷第137頁）；證人陳宏魁亦於原審證稱該影片中所述被騙之對象並非伊，而是綽號「峰兒」之訴外人鄭達峰等語（見原審卷第137頁），自應認周詩吟講話之對象並非陳宏魁；又「騙」之定義遠較詐欺廣泛，舉凡以不實之行為使他人上當均屬之，不限於財產上之損失，故縱認周詩吟、周怡君所稱被騙者為陳宏魁，亦難認以此即認陳宏魁有何財產上之損失，況該影片中並無論及「騙」之內容為何，上訴人僅以此主張陳宏魁之薪資遭被上訴人詐騙云云，顯為臆測之詞，亦無可採。4.從而，上訴人對陳宏魁固有債權存在，惟陳宏魁對於被上訴人並無任何債權存在，已如前述，則上訴人無從行使代位權，其主張代位陳宏魁請求被上訴人連帶給付730,029元，即無理由。(二)上訴人復於本院主張被上訴人明知陳宏魁之郵局帳戶已成為強制執行標的，仍執意持卡提款，已侵害上訴人之債權合計730,029元，被上訴人應負侵權行為損害賠償及返還不當得利云云。惟陳宏魁於上訴人經強制執行程序取得其郵局帳戶存款前，仍為該存款之所有權人，得任意處分，被上訴人周詩吟係依陳宏魁指示及授權提領，已如前述，自無侵害上訴人債權可言；上訴人縱因此無法完全受償，亦係陳宏魁債務不履行及對上訴人對陳宏魁強制執行之範疇，均與被上訴人無涉，上訴人上開主張，亦屬無據。七、綜上所述，上訴人依侵權行為法律關係，請求被上訴人再連帶給付80萬元，另依民法第242條規定、不當得利、侵權行為法律關係，請求被上訴人連帶給付730,029元，並自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，於法無據，不應准許。從而，原審就此部分為上訴人敗訴之判決，及駁回其餘假執行之聲請，並無不合。上訴論旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。另上訴人追加之訴，亦無依據，應併予駁回。八、至兩造其餘之攻擊或防禦方法、及未經援用之證據，經斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，證人朱繼媛亦無傳訊必要，不另為傳訊，併此敘明。據上論結，本件上訴及追加之訴均為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年3月15日民事第三庭審判長法官林敬修法官張靜女法官劉勝吉正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月15日書記官殷丹妮附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "林敬修",
      "張靜女",
      "劉勝吉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "殷丹妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-15",
  "created_at": "2016-02-13 19:28:35",
  "updated_at": "2016-02-13 19:28:35"
}