{
  "identify": "KSD-100-簡-3533-20110811-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "3533",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第3533號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  蔡孟文\n            吳典諭\n            戴宏仁\n共      同\n選任辯護人  孫志鴻律師\n上列被告因妨害自由案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第14323 號），本院判決如下：\n    主      文\n蔡孟文、吳典諭、戴宏仁共同犯強制罪，各處拘役貳拾伍日，如\n易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年。\n    事實及理由\n一、本件犯罪事實及證據，除證據部分另補充「被告蔡孟文、吳\n    典諭、戴宏仁於本院訊問時之自白」外，餘均引用檢察官聲\n    請簡易判決處刑書所載（如附件）。\n二、按刑法第304 條之強暴、脅迫，祇以所用之強脅手段足以妨\n    害他人行使權利，或足使他人行無義務之事為已足，並非以\n    被害人之自由完全受其壓制為必要（最高法院28年上字第36\n    50號判例意旨參照）；又按刑法第304 條第1 項稱「強暴」\n    者，乃以實力不法加諸他人之謂，惟不以直接施諸於他人為\n    必要，即間接施之於物體而影響於他人者，亦屬之（最高法\n    院86年度台非字第122 號判決意旨參照）。是核被告蔡孟文\n    、吳典諭、戴宏仁所為，均係犯刑法第304 條第1 項以強暴\n    方式妨害人行使權利之強制罪。被告3 人所為上開犯行，有\n    犯意聯絡及行為分擔，為共同正犯。爰審酌被告蔡孟文因家\n    族糾紛與告訴人蔡聰賢略有齟齬，不思以理性平和之方式解\n    決問題，竟帶同被告吳典諭、戴宏仁驅車駛近告訴人，並將\n    告訴人之機車電門關閉熄火，此危險駕車行為業已妨害告訴\n    人行使騎乘機車離開之權利，渠等犯罪之手段、動機及目的\n    均非可取，惟念渠等犯罪情節尚屬輕微，且嗣於本院訊問時\n    終能坦認行為有誤，尚見悔意，另於案發後員警前往處理時\n    業與告訴人達成和解之合意，有員警工作紀錄簿影本1 紙在\n    卷可考，復衡酌被告3 人前均無為法院論罪科刑之前案紀錄\n    ，此品行資料有臺灣高等法院被告前案紀錄表3 份在卷可徵\n    ，兼衡渠等之智識程度與生活狀況等上開被告個人具體之行\n    為人責任基礎之一切情狀，分別量處如主文所示之刑，並均\n    諭知易科罰金之折算標準。末查被告3 人前均未曾受有期徒\n    刑以上刑之宣告，業如前述，渠等因一時失慮，致罹刑章，\n    犯後終能坦承行為有誤，諒渠等經此偵、審程序及刑之宣告\n    ，應知所警惕，而無再犯之虞，故認對渠等宣告之刑以暫不\n    執行為適當，爰依刑法第74條第1 項第1 款之規定，均併予\n    宣告緩刑2 年，以啟自新。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第28條、第304 條第1 項、第41條第1 項前段、第\n    74條第1 項第1 款，刑法施行法第1 條之1 第1 項、第2項\n    前段，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國  100     年    8     月    11    日\n                  高雄簡易庭  法  官  陳薏\n以上正本證明與原本無異。\n如不服本判決，應於送達之日起10日內向本院提出上訴書狀。\n中    華    民    國  100     年    8     月    11    日\n                              書記官  戴金龍\n附錄本案論罪科刑法條：\n刑法第304 條\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3 年以\n下有期徒刑、拘役或 300 元以下罰金。\n前項之未遂犯罰之。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵字第14323號\n    被      告  蔡孟文  男  26歲（民國○○年○月○○日生）\n                        籍設高雄市仁武區竹後里21鄰竹工二\n                            巷12號\n                        現居高雄市三民區○○○路540號\n                        國民身分證統一編號：Ｚ000000000號\n    被      告  吳典諭  男  25歲（民國○○年○月○○日生）\n                        籍設高雄市○○區○○里○鄰○○○\n                            街64號\n                        現居高雄市三民區○○○路540號\n                        國民身分證統一編號：Ｚ000000000號\n    被      告  戴宏仁  男  22歲（民國○○年○月○○日生）\n                        籍設高雄市○○區○○里○鄰○○○\n                            街93號\n                        現居高雄市三民區○○○路540號\n                        國民身分證統一編號：Ｚ000000000號\n    辯  護  人  孫志鴻律師\n上列被告因妨害自由案件，業經偵查終結，認宜聲請簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、蔡孟文、吳典諭、戴宏仁3人為朋友關係，蔡孟文為蔡聰賢\n    之姪子，蔡聰賢前因家中財產問題，與蔡孟文父親等人時有\n    嫌隙，嗣於99年11月21日上午11時50分許，吳典諭、戴宏仁\n    前往蔡孟文位於高雄市仁武區竹工二巷12號之工廠幫忙搬離\n    相關物品，並利用搬家貨車搬運物品，因蔡孟文認蔡聰賢有\n    以摩托車追蹤貨車而欲達知道搬家地點之情況，為防止蔡聰\n    賢知道新住所之地點，且避免蔡聰賢以機車跟隨，即與吳典\n    諭、戴宏仁3人共同基於以強暴手段妨害人行使權利之犯意\n    聯絡，於同日下午1時40分許，在高雄市大社區三奶里永宏\n    巷35號前，3人遇見蔡聰賢騎乘機車後，即由戴宏仁騎乘車\n    牌號碼YC3-552號機車附載吳典諭，蔡孟文則自行騎乘另一\n    輛機車，跟隨在蔡聰賢機車之後，嗣3人跟隨蔡聰賢一段時\n    間，行約100餘公尺至高雄市大社區永宏巷「順昹塑膠工業\n    」工廠圍牆附近時，3人唯恐蔡聰賢有再尾隨搬家貨車之意\n    ，為不讓蔡聰賢繼續騎乘機車跟隨，即由蔡孟文跟隨在蔡聰\n    賢機車後面，戴宏仁則騎乘機車附載吳典諭跟在蔡聰賢機車\n    側邊，再由戴宏仁伸手將蔡聰賢機車之電門關閉熄火，並欲\n    強行將機車鑰匙取下，以此強暴方式妨害蔡聰賢行使騎乘機\n    車離開之權利，蔡聰賢此時加以反抗，因而鑰匙未被取走，\n    之後蔡聰賢隨即又再轉動電門，騎乘機車前往高雄市政府警\n    察局楠梓分局楠梓派出所報案，蔡孟文3人則又騎乘機車尾\n    隨在後，嗣經蔡聰賢報警後，始查知上情。\n二、案經蔡聰賢告訴偵辦。\n        證據併所犯法條\n一、訊據被告3人固坦承有利用機車靠近告訴人蔡聰賢，並拔取\n    鑰匙而熄火機車電門一情，惟矢口否認有妨害自由之犯行，\n    均辯稱：是因為怕告訴人知道搬家後的新地址，所以才這樣\n    子作，並不是要對他妨害自由等語。經查，上開犯罪事實業\n    據告訴人到庭陳述明確，核與證人蔡明達到庭證述相符，此\n    外復有鑰匙及鑰匙包照片、員警工作紀錄簿在卷可查，按本\n    件被告蔡孟文等人雖陳稱告訴人係欲跟隨其搬家貨車，所以\n    才關機車電門熄火等語，然告訴人騎乘機車時，其前方並無\n    搬貨車存在，此據告訴人到庭陳述明確，亦為被告等所不否\n    認，是告訴人騎乘機車是否確要跟隨搬運貨車一情，尚非無\n    疑，然不論告訴人騎乘機車之目的為何，其行為並未構成違\n    法，被告等3人自無權利擅自將告訴人機車電門熄火，而令\n    其一時無法自由行動，此方式不論其目的為何，自均非法所\n    允許，被告等人以此方式妨害告訴人之自由，自屬構成強制\n    罪無誤，被告等3人所辯，尚難採信。被告等犯行，堪以認\n    定。\n二、核被告3人所為，係犯刑法第304條第1項之強制罪嫌，請貴\n    院斟酌被告等人犯行尚屬輕微，犯罪動機與目的尚非不可憫\n    恕等一切情狀，被告戴宏仁並有向告訴人蔡聰賢表示道歉之\n    意，而量處適當之刑度。另告訴人陳稱被告等3人涉有拿走\n    鑰匙，並且於騎乘機車之際，以臉貼近告訴人，並用手比畫\n    ，涉有搶奪、恐嚇罪嫌云云，經查，搶奪罪之成立，需行為\n    人有意圖為自己或第三人不法所有之意，始足以成立，若行\n    為人趁人不備拿取物品，本意並非為自己或他人不法所有，\n    自無構成犯罪，又按恐嚇危害安全罪，係以加害生命、身體\n    、自由、名譽、財產之事，恐嚇他人致生危害於安全者，始\n    足以成立，而有無加害上開生命等情事，亦應以行為人本身\n    之犯罪目的及客觀行為觀之，尚非以告訴人主觀上之感受，\n    即認行為人涉有恐嚇罪行。本件被告等人其靠近騎車，並且\n    拿取告訴人之鑰匙，其本意主觀上係在防止告訴人有騎車跟\n    隨之行為，拿取鑰匙一情，並非有據該鑰匙為己所有之意，\n    其不構成搶奪罪嫌一情，應屬無誤，又告訴人所稱被告3人\n    騎乘機車一直看著告訴人，並有比畫手指頭一情，然被告3\n    人均未出言有欲危害告訴人生命、身體等法益之情事，此亦\n    為告訴人到庭所自承，是縱被告等人確有上開行為，亦僅係\n    對告訴人造成內心不快，實無從遽認是被告等人之行為，有\n    何恐嚇之犯行，被告等就上開搶奪、恐嚇罪嫌，尚有未足。\n    惟此部分若成立犯罪，與上開聲請簡易判決之事實，為想像\n    競合，有法律上一罪之關係，爰不另為不起訴之處分，併此\n    敘明。\n三、依刑事訴訟法第451條第1項聲請簡易判決處刑。\n    此    致\n臺灣高雄地方法院\n中    華    民    國   100    年     5   月    10    日\n                              檢  察  官  李奇哲\n上正本證明與原本無異\n中    華    民    國   100    年     6    月    9    日\n                              書  記  官\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "蔡孟文、吳典諭、戴宏仁共同犯強制罪，各處拘役貳拾伍日，如\n易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年。",
    "fact": "一、本件犯罪事實及證據，除證據部分另補充「被告蔡孟文、吳\n    典諭、戴宏仁於本院訊問時之自白」外，餘均引用檢察官聲\n    請簡易判決處刑書所載（如附件）。\n二、按刑法第304 條之強暴、脅迫，祇以所用之強脅手段足以妨\n    害他人行使權利，或足使他人行無義務之事為已足，並非以\n    被害人之自由完全受其壓制為必要（最高法院28年上字第36\n    50號判例意旨參照）；又按刑法第304 條第1 項稱「強暴」\n    者，乃以實力不法加諸他人之謂，惟不以直接施諸於他人為\n    必要，即間接施之於物體而影響於他人者，亦屬之（最高法\n    院86年度台非字第122 號判決意旨參照）。是核被告蔡孟文\n    、吳典諭、戴宏仁所為，均係犯刑法第304 條第1 項以強暴\n    方式妨害人行使權利之強制罪。被告3 人所為上開犯行，有\n    犯意聯絡及行為分擔，為共同正犯。爰審酌被告蔡孟文因家\n    族糾紛與告訴人蔡聰賢略有齟齬，不思以理性平和之方式解\n    決問題，竟帶同被告吳典諭、戴宏仁驅車駛近告訴人，並將\n    告訴人之機車電門關閉熄火，此危險駕車行為業已妨害告訴\n    人行使騎乘機車離開之權利，渠等犯罪之手段、動機及目的\n    均非可取，惟念渠等犯罪情節尚屬輕微，且嗣於本院訊問時\n    終能坦認行為有誤，尚見悔意，另於案發後員警前往處理時\n    業與告訴人達成和解之合意，有員警工作紀錄簿影本1 紙在\n    卷可考，復衡酌被告3 人前均無為法院論罪科刑之前案紀錄\n    ，此品行資料有臺灣高等法院被告前案紀錄表3 份在卷可徵\n    ，兼衡渠等之智識程度與生活狀況等上開被告個人具體之行\n    為人責任基礎之一切情狀，分別量處如主文所示之刑，並均\n    諭知易科罰金之折算標準。末查被告3 人前均未曾受有期徒\n    刑以上刑之宣告，業如前述，渠等因一時失慮，致罹刑章，\n    犯後終能坦承行為有誤，諒渠等經此偵、審程序及刑之宣告\n    ，應知所警惕，而無再犯之虞，故認對渠等宣告之刑以暫不\n    執行為適當，爰依刑法第74條第1 項第1 款之規定，均併予\n    宣告緩刑2 年，以啟自新。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第28條、第304 條第1 項、第41條第1 項前段、第\n    74條第1 項第1 款，刑法施行法第1 條之1 第1 項、第2項\n    前段，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。",
    "reason": "一、本件犯罪事實及證據，除證據部分另補充「被告蔡孟文、吳\n    典諭、戴宏仁於本院訊問時之自白」外，餘均引用檢察官聲\n    請簡易判決處刑書所載（如附件）。\n二、按刑法第304 條之強暴、脅迫，祇以所用之強脅手段足以妨\n    害他人行使權利，或足使他人行無義務之事為已足，並非以\n    被害人之自由完全受其壓制為必要（最高法院28年上字第36\n    50號判例意旨參照）；又按刑法第304 條第1 項稱「強暴」\n    者，乃以實力不法加諸他人之謂，惟不以直接施諸於他人為\n    必要，即間接施之於物體而影響於他人者，亦屬之（最高法\n    院86年度台非字第122 號判決意旨參照）。是核被告蔡孟文\n    、吳典諭、戴宏仁所為，均係犯刑法第304 條第1 項以強暴\n    方式妨害人行使權利之強制罪。被告3 人所為上開犯行，有\n    犯意聯絡及行為分擔，為共同正犯。爰審酌被告蔡孟文因家\n    族糾紛與告訴人蔡聰賢略有齟齬，不思以理性平和之方式解\n    決問題，竟帶同被告吳典諭、戴宏仁驅車駛近告訴人，並將\n    告訴人之機車電門關閉熄火，此危險駕車行為業已妨害告訴\n    人行使騎乘機車離開之權利，渠等犯罪之手段、動機及目的\n    均非可取，惟念渠等犯罪情節尚屬輕微，且嗣於本院訊問時\n    終能坦認行為有誤，尚見悔意，另於案發後員警前往處理時\n    業與告訴人達成和解之合意，有員警工作紀錄簿影本1 紙在\n    卷可考，復衡酌被告3 人前均無為法院論罪科刑之前案紀錄\n    ，此品行資料有臺灣高等法院被告前案紀錄表3 份在卷可徵\n    ，兼衡渠等之智識程度與生活狀況等上開被告個人具體之行\n    為人責任基礎之一切情狀，分別量處如主文所示之刑，並均\n    諭知易科罰金之折算標準。末查被告3 人前均未曾受有期徒\n    刑以上刑之宣告，業如前述，渠等因一時失慮，致罹刑章，\n    犯後終能坦承行為有誤，諒渠等經此偵、審程序及刑之宣告\n    ，應知所警惕，而無再犯之虞，故認對渠等宣告之刑以暫不\n    執行為適當，爰依刑法第74條第1 項第1 款之規定，均併予\n    宣告緩刑2 年，以啟自新。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第28條、第304 條第1 項、第41條第1 項前段、第\n    74條第1 項第1 款，刑法施行法第1 條之1 第1 項、第2項\n    前段，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第3533號聲請人臺灣高雄地方法院檢察署檢察官被告蔡孟文吳典諭戴宏仁共同選任辯護人孫志鴻律師上列被告因妨害自由案件，經檢察官聲請以簡易判決處刑（100年度偵字第14323號），本院判決如下：主文蔡孟文、吳典諭、戴宏仁共同犯強制罪，各處拘役貳拾伍日，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年。事實及理由一、本件犯罪事實及證據，除證據部分另補充「被告蔡孟文、吳典諭、戴宏仁於本院訊問時之自白」外，餘均引用檢察官聲請簡易判決處刑書所載（如附件）。二、按刑法第304條之強暴、脅迫，祇以所用之強脅手段足以妨害他人行使權利，或足使他人行無義務之事為已足，並非以被害人之自由完全受其壓制為必要（最高法院28年上字第3650號判例意旨參照）；又按刑法第304條第1項稱「強暴」者，乃以實力不法加諸他人之謂，惟不以直接施諸於他人為必要，即間接施之於物體而影響於他人者，亦屬之（最高法院86年度台非字第122號判決意旨參照）。是核被告蔡孟文、吳典諭、戴宏仁所為，均係犯刑法第304條第1項以強暴方式妨害人行使權利之強制罪。被告3人所為上開犯行，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告蔡孟文因家族糾紛與告訴人蔡聰賢略有齟齬，不思以理性平和之方式解決問題，竟帶同被告吳典諭、戴宏仁驅車駛近告訴人，並將告訴人之機車電門關閉熄火，此危險駕車行為業已妨害告訴人行使騎乘機車離開之權利，渠等犯罪之手段、動機及目的均非可取，惟念渠等犯罪情節尚屬輕微，且嗣於本院訊問時終能坦認行為有誤，尚見悔意，另於案發後員警前往處理時業與告訴人達成和解之合意，有員警工作紀錄簿影本1紙在卷可考，復衡酌被告3人前均無為法院論罪科刑之前案紀錄，此品行資料有臺灣高等法院被告前案紀錄表3份在卷可徵，兼衡渠等之智識程度與生活狀況等上開被告個人具體之行為人責任基礎之一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準。末查被告3人前均未曾受有期徒刑以上刑之宣告，業如前述，渠等因一時失慮，致罹刑章，犯後終能坦承行為有誤，諒渠等經此偵、審程序及刑之宣告，應知所警惕，而無再犯之虞，故認對渠等宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，均併予宣告緩刑2年，以啟自新。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第28條、第304條第1項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年8月11日高雄簡易庭法官陳薏以上正本證明與原本無異。如不服本判決，應於送達之日起10日內向本院提出上訴書狀。中華民國100年8月11日書記官戴金龍附錄本案論罪科刑法條：刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或300元以下罰金。前項之未遂犯罰之。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第14323號被告蔡孟文男26歲（民國○○年○月○○日生）籍設高雄市仁武區竹後里21鄰竹工二巷12號現居高雄市三民區○○○路540號國民身分證統一編號：Ｚ000000000號被告吳典諭男25歲（民國○○年○月○○日生）籍設高雄市○○區○○里○鄰○○○街64號現居高雄市三民區○○○路540號國民身分證統一編號：Ｚ000000000號被告戴宏仁男22歲（民國○○年○月○○日生）籍設高雄市○○區○○里○鄰○○○街93號現居高雄市三民區○○○路540號國民身分證統一編號：Ｚ000000000號辯護人孫志鴻律師上列被告因妨害自由案件，業經偵查終結，認宜聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、蔡孟文、吳典諭、戴宏仁3人為朋友關係，蔡孟文為蔡聰賢之姪子，蔡聰賢前因家中財產問題，與蔡孟文父親等人時有嫌隙，嗣於99年11月21日上午11時50分許，吳典諭、戴宏仁前往蔡孟文位於高雄市仁武區竹工二巷12號之工廠幫忙搬離相關物品，並利用搬家貨車搬運物品，因蔡孟文認蔡聰賢有以摩托車追蹤貨車而欲達知道搬家地點之情況，為防止蔡聰賢知道新住所之地點，且避免蔡聰賢以機車跟隨，即與吳典諭、戴宏仁3人共同基於以強暴手段妨害人行使權利之犯意聯絡，於同日下午1時40分許，在高雄市大社區三奶里永宏巷35號前，3人遇見蔡聰賢騎乘機車後，即由戴宏仁騎乘車牌號碼YC3-552號機車附載吳典諭，蔡孟文則自行騎乘另一輛機車，跟隨在蔡聰賢機車之後，嗣3人跟隨蔡聰賢一段時間，行約100餘公尺至高雄市大社區永宏巷「順昹塑膠工業」工廠圍牆附近時，3人唯恐蔡聰賢有再尾隨搬家貨車之意，為不讓蔡聰賢繼續騎乘機車跟隨，即由蔡孟文跟隨在蔡聰賢機車後面，戴宏仁則騎乘機車附載吳典諭跟在蔡聰賢機車側邊，再由戴宏仁伸手將蔡聰賢機車之電門關閉熄火，並欲強行將機車鑰匙取下，以此強暴方式妨害蔡聰賢行使騎乘機車離開之權利，蔡聰賢此時加以反抗，因而鑰匙未被取走，之後蔡聰賢隨即又再轉動電門，騎乘機車前往高雄市政府警察局楠梓分局楠梓派出所報案，蔡孟文3人則又騎乘機車尾隨在後，嗣經蔡聰賢報警後，始查知上情。二、案經蔡聰賢告訴偵辦。證據併所犯法條一、訊據被告3人固坦承有利用機車靠近告訴人蔡聰賢，並拔取鑰匙而熄火機車電門一情，惟矢口否認有妨害自由之犯行，均辯稱：是因為怕告訴人知道搬家後的新地址，所以才這樣子作，並不是要對他妨害自由等語。經查，上開犯罪事實業據告訴人到庭陳述明確，核與證人蔡明達到庭證述相符，此外復有鑰匙及鑰匙包照片、員警工作紀錄簿在卷可查，按本件被告蔡孟文等人雖陳稱告訴人係欲跟隨其搬家貨車，所以才關機車電門熄火等語，然告訴人騎乘機車時，其前方並無搬貨車存在，此據告訴人到庭陳述明確，亦為被告等所不否認，是告訴人騎乘機車是否確要跟隨搬運貨車一情，尚非無疑，然不論告訴人騎乘機車之目的為何，其行為並未構成違法，被告等3人自無權利擅自將告訴人機車電門熄火，而令其一時無法自由行動，此方式不論其目的為何，自均非法所允許，被告等人以此方式妨害告訴人之自由，自屬構成強制罪無誤，被告等3人所辯，尚難採信。被告等犯行，堪以認定。二、核被告3人所為，係犯刑法第304條第1項之強制罪嫌，請貴院斟酌被告等人犯行尚屬輕微，犯罪動機與目的尚非不可憫恕等一切情狀，被告戴宏仁並有向告訴人蔡聰賢表示道歉之意，而量處適當之刑度。另告訴人陳稱被告等3人涉有拿走鑰匙，並且於騎乘機車之際，以臉貼近告訴人，並用手比畫，涉有搶奪、恐嚇罪嫌云云，經查，搶奪罪之成立，需行為人有意圖為自己或第三人不法所有之意，始足以成立，若行為人趁人不備拿取物品，本意並非為自己或他人不法所有，自無構成犯罪，又按恐嚇危害安全罪，係以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，始足以成立，而有無加害上開生命等情事，亦應以行為人本身之犯罪目的及客觀行為觀之，尚非以告訴人主觀上之感受，即認行為人涉有恐嚇罪行。本件被告等人其靠近騎車，並且拿取告訴人之鑰匙，其本意主觀上係在防止告訴人有騎車跟隨之行為，拿取鑰匙一情，並非有據該鑰匙為己所有之意，其不構成搶奪罪嫌一情，應屬無誤，又告訴人所稱被告3人騎乘機車一直看著告訴人，並有比畫手指頭一情，然被告3人均未出言有欲危害告訴人生命、身體等法益之情事，此亦為告訴人到庭所自承，是縱被告等人確有上開行為，亦僅係對告訴人造成內心不快，實無從遽認是被告等人之行為，有何恐嚇之犯行，被告等就上開搶奪、恐嚇罪嫌，尚有未足。惟此部分若成立犯罪，與上開聲請簡易判決之事實，為想像競合，有法律上一罪之關係，爰不另為不起訴之處分，併此敘明。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。此致臺灣高雄地方法院中華民國100年5月10日檢察官李奇哲上正本證明與原本無異中華民國100年6月9日書記官附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "陳薏"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫志鴻",
      "孫志鴻"
    ],
    "clerks": [
      "戴金龍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡孟文",
      "蔡孟文  男  26歲（民國○○年○月○○日生）",
      "吳典諭  男  25歲（民國○○年○月○○日生）",
      "戴宏仁  男  22歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-11",
  "created_at": "2016-02-12 18:00:32",
  "updated_at": "2016-02-12 18:00:32"
}