{
  "identify": "TCD-100-簡上-273-20110811-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "273",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決            100年度簡上字第273號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  馮鈺清\n上列上訴人因被告詐欺案件，不服本院豐原簡易庭100 年度中簡\n字第923 號中華民國100 年5 月13日第一審簡易判決（聲請簡易\n判決處刑案號：臺灣臺中地方法院檢察署99年度偵緝字第2402號\n），提起上訴，本院管轄之第二審合議庭判決如下：\n    主    文\n原判決撤銷。\n馮鈺清幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣\n玖佰元折算壹日。\n    犯 罪 事 實\n一、馮鈺清曾因施用毒品案件，經臺灣彰化地方法院於民國92年\n    10月15日以92年度訴字第1098號判處有期徒刑9 月，於同年\n    11月6 日確定，於93年9 月30日縮短刑期執行完畢，仍不知\n    悔改。其能預見將自己帳戶之存摺、金融卡及密碼交付與他\n    人使用，足供他人作為詐騙財物匯款之工具，仍基於幫助他\n    人詐欺取財之不確定故意，於95年3 月某日，在臺中市○○\n    路某處，將其所有之台北富邦商業銀行股份有限公司（下稱\n    台北富邦銀行）臺中分行，帳號000000000000號存摺、金融\n    卡（含密碼）交付與不知真實姓名年籍，年約30歲之成年男\n    子使用，容任他人作為詐欺取財之工具。嗣該名男子取得上\n    述帳戶等資料即與其所屬詐欺集團成員於報上刊載不實之貸\n    款廣告，嗣張世明於95年3 月某日，見報紙上之貸款廣告後\n    ，即按其上刊載之饒瑞鑫（業經臺灣臺中地方法院判決有期\n    徒刑2 月確定）所申請門號0000000000號及張智誠（業經臺\n    灣屏東地方法院判決有期徒刑3 月確定）所申請之門號0000\n    000000號電話與不詳年籍之成年人聯繫，該年籍不詳之成年\n    人即向張世明謊稱：需先繳交手續費始得辦理等語；致使張\n    世明陷於錯誤，而於同年月17日13時30分許，至新北市○○\n    區○○路2 段196 號台北富邦銀行板橋分行，匯款新臺幣68\n    000 元至馮鈺清所有之台北富邦銀行臺中分行帳戶內，旋即\n    該筆款項遭詐欺集團成員提領一空，馮鈺清以此方式，幫助\n    詐欺集團成員行騙，嗣後張世明知悉受騙即報警處理，方知\n    上情。\n二、案經臺中市警察局第一分局報請臺灣臺中地方法院檢察署檢\n    察官偵查後聲請簡易判決處刑。\n    理    由\n一、查檢察官與被告馮鈺清對於本判決所引用之下列被告以外之\n    人於審判外所為之陳述（含書證）之證據能力，於本院審理\n    程序時表示無意見而不爭執其證據能力，視為有刑事訴訟法\n    第159 條之5 第1 項之同意，則該等被告以外之人於審判外\n    所為言詞或書面陳述，其證據傳聞性已解除；且由本院審理\n    過程觀之，並未察覺前開傳聞證據之作成欠缺適當性，且由\n    該等傳聞證據之筆錄或文書記載方式及其外觀審查，其等之\n    作成亦無問題而有適當性，依刑事訴訟法第159 條之5 之規\n    定，自得作為證據，合先敘明。\n二、上揭被告馮鈺清幫助詐欺取財之犯罪事實，業據被告分別於\n    偵查中及本院審理時坦承不諱，核與被害人即證人張世明於\n    警詢中證述如何遭詐騙等情大致相符，並據同案被告張智誠\n    於警詢中供述相符，復有前揭台北富邦銀行台中分行95年4\n    月28日北富銀中字第0183號函所附開戶資料及客戶交易明細\n    表、前揭銀行台中分行100 年1 月27日北富銀中字第8 號函\n    所附開戶資料及客戶交易明細表、存摺類存款存入存根各1\n    份在卷佐證，足徵被告前開自白與事實相符，應足採信。\n三、被告行為後，94年2 月2 日修正公佈之刑法，已於95年7 月\n    1 日生效施行（以下簡稱修正前、後刑法），其中第2 條第\n    1 項「行為後法律有變更者，適用行為時之法律。但行為後\n    之法律有利於行為人者，適用最有利於行為人之法律」之規\n    定，係規範行為後法律變更所生新、舊法律比較適用之準據\n    法，於刑法修正施行後，自應適用該修正後之第2 條第1 項\n    之規定，為「從舊、從輕」之比較；又比較新舊法時，應就\n    罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、\n    結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如\n    身份加減）與加減例等一切情形，綜其全部罪刑之結果而為\n    比較後，再適用有利於行為人之法律處斷，而不得一部割裂\n    分別適用不同之新、舊法（最高法院24年上字第4634號、29\n    年上字第964 號判例意旨及最高法院95年度第8 次刑事庭會\n    議決議參照）。茲比較新舊法如下：\n(一)、修正後刑法第2 條第1 項規定，已將新舊法律適用之「從新\n    從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行\n    為後法律變更所生新舊法律比較適用之準據法，並非實體刑\n    罰法律，自不生行為後法律變更之比較適用之問題，應逕行\n    適用新法第2 條第1 項之規定，為「從舊從輕」之比較。\n(二)、修正前刑法第30條：「幫助他人犯罪者，為從犯。雖他人不\n    知幫助之情者，亦同。從犯之處罰，得按正犯之刑減輕之。\n    」，與修正後同條規定：「幫助他人實行犯罪行為者，為幫\n    助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按\n    正犯之刑減輕之。」之規定，二者在用語上固有不同，惟其\n    修法理由乃在舊法規定體例在解釋上滋生爭議，且「從犯」\n    用語，常有不同解讀，爰予修正以杜爭議，並明示幫助犯之\n    成立，亦以被幫助者著手犯罪之實行，且具備違法性為必要\n    ，此觀諸立法理由說明即明，是此部分修正應無有利、不利\n    於被告之問題，應逕行適用新法即修正後刑法第30條之規定\n    ，最高法院95年度第21次刑庭會議決議意旨參照。\n(三)、修正後刑法第47條第1 項規定：「受徒刑之執行完畢，或一\n    部之執行而赦免後，五年以內『故意』再犯有期徒刑以上之\n    罪者，為累犯」，則再犯之罪如為「過失犯」，即不構成累\n    犯。然修正前刑法第47條之規定，過失犯亦可論處累犯，自\n    以修正後之法律較有利於行為人，本件應適用修正後刑法第\n    47條第1 項。\n(四)、被告行為後，刑法第33條第5 款亦於94年2 月2 日修正公布\n    ，並自95年7 月1 日起施行；修正後刑法第33條第5 款規定\n    「罰金：新臺幣一千元以上，以百元計算之」，與修正前刑\n    法第33條第5 款規定「罰金：一元以上」不同。比較新舊法\n    結果，以舊法較有利於被告，故依刑法第2 條第1 項前段規\n    定，本案關於刑法第339 條第1 項之法定刑罰金部分，自應\n    適用行為時之法律即修正前刑法第33條第5 款規定決定其罰\n    金部分之法定刑。\n(五)、被告行為後，業已增訂刑法施行法第1 條之1 ，並規定：「\n    中華民國九十四年一月七日刑法修正施行後，刑法分則編所\n    定罰金之貨幣單位為新臺幣。九十四年一月七日刑法修正時\n    ，刑法分則編未修正之條文定有罰金者，自九十四年一月七\n    日刑法修正施行後，就其所定數額提高為三十倍。但七十二\n    年六月二十六日至九十四年一月七日新增或修正之條文，就\n    其所定數額提高為三倍」，是就現行刑法中，有關於罰金刑\n    處罰之規定，即有就新舊法比較之必要，惟經比較增訂之刑\n    法施行法第1 條之1 ，與被告行為時之罰金罰鍰提高標準條\n    例第1 條前段、現行法規所定貨幣單位折算新臺幣條例第2\n    條結果，二者規定適用之結果並無不同，自應適用裁判時之\n    法律即刑法施行法第1 條之1 ，最高法院96年度臺上字第11\n    36號判決意旨可資參照，均附此敘明。\n(六)、被告行為後，罰金罰鍰提高標準條例第2 條業已刪除，而刑\n    法第41條第1 項前段關於易科罰金之折算標準已由舊法之銀\n    元1 百元、2 百元、3 百元修正為新臺幣1 千元、2 千元、\n    3 千元，因屬科刑規範事項之變更，其折算標準為裁判時所\n    應諭知，自有就新舊法規定比較之必要，經比較新舊法結果\n    ，以被告行為時之舊法較為有利於被告，是依修正後刑法第\n    2 條第1 項前段之規定，本件應適用被告行為時之舊法即依\n    修正前刑法第41條第1 項前段、修正前罰金罰鍰提高標準條\n    例第2 條、現行法規所定貨幣單位折算新臺幣標準第2 條之\n    規定，諭知易科罰金之折算標準。\n四、按刑法上之故意，可分為直接故意與不確定故意（間接故意\n    ），所謂「不確定故意」，係指行為人對於構成犯罪之事實\n    ，預見其發生而其發生並不違背其本意者，刑法第13條第2\n    項定有明文。又衡諸常情，一般國人向金融機構開設帳戶，\n    並無任何法令限制，若係正當用途，大可光明正大，自行申\n    請供己使用，何須要求他人提供？再者，銀行帳戶之用途係\n    用以存款，而存摺、金融卡、密碼等均係個人重要之物件，\n    並具有一定金融交易目的及識別意義，一旦有人使用他人帳\n    戶及上開物品供做不明使用，依一般認知，必是隱身幕後之\n    使用人欲利用人頭帳戶掩飾其犯罪所得財物或財產上利益免\n    於遭人追查，自極易於令人有與不法犯罪目的相關之合理懷\n    疑，被告既係成年且智力成熟之人，則其對於他人利用上開\n    存摺、金融卡、密碼作為犯詐欺取財罪之出入帳戶等情，應\n    能預見其發生，且其發生不違背被告之本意，其有幫助該名\n    不詳姓名之成年男子及其所屬詐欺集團人員利用上開帳戶犯\n    詐欺取財罪之不確定故意，應無疑義。本件事證明確，被告\n    上開犯行堪予認定，應予依法論科。\n五、被告僅參與提供金融機關帳戶、提款卡及密碼予他人供詐欺\n    取財使用，並無證據證明其有參與詐欺取財之行為，是被告\n    基於幫助之意思，參與詐欺取財構成要件以外之行為，為幫\n    助犯。是核被告所為，係犯刑法第30條第1 項、第339 條第\n    1 項之幫助詐欺取財罪。向被告拿取上述存摺、金融卡、密\n    碼之成年男子與其所屬詐欺集團成員間，有犯意聯絡及行為\n    分擔，均為共同正犯。被告前因施用毒品案件，經臺灣彰化\n    地方法院於92年10月15日以92年度訴字第1098號判處有期徒\n    刑9 月，於同年11月6 日確定，於93年9 月30日縮短刑期執\n    行完畢，有臺灣高等法院被告前案紀錄表在卷可考，其於有\n    期徒刑執行完畢後5 年內，再犯本件有期徒刑以上之本罪，\n    為累犯，應依刑法第47條規定加重其刑。被告幫助他人犯前\n    開詐欺取財罪，爰依刑法第30條第2 項之規定，按正犯之刑\n    減輕之，並先加後減之。原審以被告罪證明確，而予以論罪\n    科刑，固非無見。惟按中華民國96年罪犯減刑條例第5 條規\n    定：「本條例施行前，經通緝而未於中華民國96年12月31日\n    以前自動歸案接受偵查、審判或執行者，不得依該條例減刑\n    。」並參酌最高法院81年度臺非字第12號判決要旨所載：「\n    中華民國80年罪犯減刑條例第6 條規定：『本條例施行前，\n    經通緝而未於本條例施行之日起10個月內自動歸案接受偵查\n    、審判或執行者，不得依本條例減刑。』係指於該條例施行\n    前經通緝，而未於該條例施行後之10個月限期內自動歸案者\n    ，不得依該條例減刑，如係於該條例施行前經通緝，並於該\n    條例施行前經緝獲到案者，應不受該條規定不得減刑之限制\n    。」查被告因本件幫助詐欺取財案件，於中華民國96年罪犯\n    減刑條例96年7 月16日施行前，經臺灣臺中地方法院檢察署\n    於96年5 月31日以中檢輝偵平緝字第2756號通緝書通緝，被\n    告未自動歸案接受審判，於中華民國96年罪犯減刑條例96\n    年7 月16日施行後之99年11月19日為臺灣臺中地方法院檢察\n    署法警查詢被告之前科後查獲等情，有上開臺灣臺中地方法\n    院檢察署通緝書、報告、撤銷通緝書（96年度偵字第2799\n    卷第28頁、99年度偵緝字第2402號卷第1 頁至第2 頁）在卷\n    可憑。是被告於中華民國96年罪犯減刑條例施行前經通緝，\n    復於該條例施行後始緝獲，並未自動歸案接受審判，應有中\n    華民國96年罪犯減刑條例第5 條之適用，而不得依中華民國\n    96年罪犯減刑條例第2 條第1 項第3 款減刑。原審竟適用上\n    開規定予以減刑，容有違誤，檢察官上訴意旨就此指摘而認\n    原判決不當，為有理由，應由本院將原判決撤銷改判。爰審\n    酌被告曾犯上述前科紀錄，素行不佳，擅自提供上述帳戶資\n    料予不詳姓名之成年男子使用，由該名男子將之交與其所屬\n    詐欺集團成員非法使用，助長他人犯罪風氣，使被害人遭受\n    詐騙，迄今未賠償被害人張世明之損失，及考量被告未實際\n    參與本件詐欺取財之犯行，責難性較小，暨其犯後態度，尚\n    有悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\n9 條第1 項前段、第364 條、第299 條第1 項前段，刑法第2 條\n第1 項、第30條第1 項、第2 項、第339 條第1 項、第47條第1\n項、修正前刑法第41條第1 項前段，刑法施行法第1 條之1 ，修\n正前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單位折算\n新臺幣條例第2 條，判決如主文。\n本案經檢察官林忠義到庭執行職務。\n中    華    民    國    100   年    8     月    11    日\n                刑事第十庭  審判長  法  官  張恩賜\n                                    法  官  廖慧如\n                                    法  官  楊萬益\n上正本證明與原本無異。\n本件不得上訴。\n                                    書記官  譚系媛\n中    華    民    國    100   年    8     月    11    日\n附錄論罪科刑法條\n刑法第339條：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "原判決撤銷。\n馮鈺清幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣\n玖佰元折算壹日。\n    犯 罪",
    "reason": "一、查檢察官與被告馮鈺清對於本判決所引用之下列被告以外之\n    人於審判外所為之陳述（含書證）之證據能力，於本院審理\n    程序時表示無意見而不爭執其證據能力，視為有刑事訴訟法\n    第159 條之5 第1 項之同意，則該等被告以外之人於審判外\n    所為言詞或書面陳述，其證據傳聞性已解除；且由本院審理\n    過程觀之，並未察覺前開傳聞證據之作成欠缺適當性，且由\n    該等傳聞證據之筆錄或文書記載方式及其外觀審查，其等之\n    作成亦無問題而有適當性，依刑事訴訟法第159 條之5 之規\n    定，自得作為證據，合先敘明。\n二、上揭被告馮鈺清幫助詐欺取財之犯罪事實，業據被告分別於\n    偵查中及本院審理時坦承不諱，核與被害人即證人張世明於\n    警詢中證述如何遭詐騙等情大致相符，並據同案被告張智誠\n    於警詢中供述相符，復有前揭台北富邦銀行台中分行95年4\n    月28日北富銀中字第0183號函所附開戶資料及客戶交易明細\n    表、前揭銀行台中分行100 年1 月27日北富銀中字第8 號函\n    所附開戶資料及客戶交易明細表、存摺類存款存入存根各1\n    份在卷佐證，足徵被告前開自白與事實相符，應足採信。\n三、被告行為後，94年2 月2 日修正公佈之刑法，已於95年7 月\n    1 日生效施行（以下簡稱修正前、後刑法），其中第2 條第\n    1 項「行為後法律有變更者，適用行為時之法律。但行為後\n    之法律有利於行為人者，適用最有利於行為人之法律」之規\n    定，係規範行為後法律變更所生新、舊法律比較適用之準據\n    法，於刑法修正施行後，自應適用該修正後之第2 條第1 項\n    之規定，為「從舊、從輕」之比較；又比較新舊法時，應就\n    罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、\n    結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如\n    身份加減）與加減例等一切情形，綜其全部罪刑之結果而為\n    比較後，再適用有利於行為人之法律處斷，而不得一部割裂\n    分別適用不同之新、舊法（最高法院24年上字第4634號、29\n    年上字第964 號判例意旨及最高法院95年度第8 次刑事庭會\n    議決議參照）。茲比較新舊法如下：\n(一)、修正後刑法第2 條第1 項規定，已將新舊法律適用之「從新\n    從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行\n    為後法律變更所生新舊法律比較適用之準據法，並非實體刑\n    罰法律，自不生行為後法律變更之比較適用之問題，應逕行\n    適用新法第2 條第1 項之規定，為「從舊從輕」之比較。\n(二)、修正前刑法第30條：「幫助他人犯罪者，為從犯。雖他人不\n    知幫助之情者，亦同。從犯之處罰，得按正犯之刑減輕之。\n    」，與修正後同條規定：「幫助他人實行犯罪行為者，為幫\n    助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按\n    正犯之刑減輕之。」之規定，二者在用語上固有不同，惟其\n    修法理由乃在舊法規定體例在解釋上滋生爭議，且「從犯」\n    用語，常有不同解讀，爰予修正以杜爭議，並明示幫助犯之\n    成立，亦以被幫助者著手犯罪之實行，且具備違法性為必要\n    ，此觀諸立法理由說明即明，是此部分修正應無有利、不利\n    於被告之問題，應逕行適用新法即修正後刑法第30條之規定\n    ，最高法院95年度第21次刑庭會議決議意旨參照。\n(三)、修正後刑法第47條第1 項規定：「受徒刑之執行完畢，或一\n    部之執行而赦免後，五年以內『故意』再犯有期徒刑以上之\n    罪者，為累犯」，則再犯之罪如為「過失犯」，即不構成累\n    犯。然修正前刑法第47條之規定，過失犯亦可論處累犯，自\n    以修正後之法律較有利於行為人，本件應適用修正後刑法第\n    47條第1 項。\n(四)、被告行為後，刑法第33條第5 款亦於94年2 月2 日修正公布\n    ，並自95年7 月1 日起施行；修正後刑法第33條第5 款規定\n    「罰金：新臺幣一千元以上，以百元計算之」，與修正前刑\n    法第33條第5 款規定「罰金：一元以上」不同。比較新舊法\n    結果，以舊法較有利於被告，故依刑法第2 條第1 項前段規\n    定，本案關於刑法第339 條第1 項之法定刑罰金部分，自應\n    適用行為時之法律即修正前刑法第33條第5 款規定決定其罰\n    金部分之法定刑。\n(五)、被告行為後，業已增訂刑法施行法第1 條之1 ，並規定：「\n    中華民國九十四年一月七日刑法修正施行後，刑法分則編所\n    定罰金之貨幣單位為新臺幣。九十四年一月七日刑法修正時\n    ，刑法分則編未修正之條文定有罰金者，自九十四年一月七\n    日刑法修正施行後，就其所定數額提高為三十倍。但七十二\n    年六月二十六日至九十四年一月七日新增或修正之條文，就\n    其所定數額提高為三倍」，是就現行刑法中，有關於罰金刑\n    處罰之規定，即有就新舊法比較之必要，惟經比較增訂之刑\n    法施行法第1 條之1 ，與被告行為時之罰金罰鍰提高標準條\n    例第1 條前段、現行法規所定貨幣單位折算新臺幣條例第2\n    條結果，二者規定適用之結果並無不同，自應適用裁判時之\n    法律即刑法施行法第1 條之1 ，最高法院96年度臺上字第11\n    36號判決意旨可資參照，均附此敘明。\n(六)、被告行為後，罰金罰鍰提高標準條例第2 條業已刪除，而刑\n    法第41條第1 項前段關於易科罰金之折算標準已由舊法之銀\n    元1 百元、2 百元、3 百元修正為新臺幣1 千元、2 千元、\n    3 千元，因屬科刑規範事項之變更，其折算標準為裁判時所\n    應諭知，自有就新舊法規定比較之必要，經比較新舊法結果\n    ，以被告行為時之舊法較為有利於被告，是依修正後刑法第\n    2 條第1 項前段之規定，本件應適用被告行為時之舊法即依\n    修正前刑法第41條第1 項前段、修正前罰金罰鍰提高標準條\n    例第2 條、現行法規所定貨幣單位折算新臺幣標準第2 條之\n    規定，諭知易科罰金之折算標準。\n四、按刑法上之故意，可分為直接故意與不確定故意（間接故意\n    ），所謂「不確定故意」，係指行為人對於構成犯罪之事實\n    ，預見其發生而其發生並不違背其本意者，刑法第13條第2\n    項定有明文。又衡諸常情，一般國人向金融機構開設帳戶，\n    並無任何法令限制，若係正當用途，大可光明正大，自行申\n    請供己使用，何須要求他人提供？再者，銀行帳戶之用途係\n    用以存款，而存摺、金融卡、密碼等均係個人重要之物件，\n    並具有一定金融交易目的及識別意義，一旦有人使用他人帳\n    戶及上開物品供做不明使用，依一般認知，必是隱身幕後之\n    使用人欲利用人頭帳戶掩飾其犯罪所得財物或財產上利益免\n    於遭人追查，自極易於令人有與不法犯罪目的相關之合理懷\n    疑，被告既係成年且智力成熟之人，則其對於他人利用上開\n    存摺、金融卡、密碼作為犯詐欺取財罪之出入帳戶等情，應\n    能預見其發生，且其發生不違背被告之本意，其有幫助該名\n    不詳姓名之成年男子及其所屬詐欺集團人員利用上開帳戶犯\n    詐欺取財罪之不確定故意，應無疑義。本件事證明確，被告\n    上開犯行堪予認定，應予依法論科。\n五、被告僅參與提供金融機關帳戶、提款卡及密碼予他人供詐欺\n    取財使用，並無證據證明其有參與詐欺取財之行為，是被告\n    基於幫助之意思，參與詐欺取財構成要件以外之行為，為幫\n    助犯。是核被告所為，係犯刑法第30條第1 項、第339 條第\n    1 項之幫助詐欺取財罪。向被告拿取上述存摺、金融卡、密\n    碼之成年男子與其所屬詐欺集團成員間，有犯意聯絡及行為\n    分擔，均為共同正犯。被告前因施用毒品案件，經臺灣彰化\n    地方法院於92年10月15日以92年度訴字第1098號判處有期徒\n    刑9 月，於同年11月6 日確定，於93年9 月30日縮短刑期執\n    行完畢，有臺灣高等法院被告前案紀錄表在卷可考，其於有\n    期徒刑執行完畢後5 年內，再犯本件有期徒刑以上之本罪，\n    為累犯，應依刑法第47條規定加重其刑。被告幫助他人犯前\n    開詐欺取財罪，爰依刑法第30條第2 項之規定，按正犯之刑\n    減輕之，並先加後減之。原審以被告罪證明確，而予以論罪\n    科刑，固非無見。惟按中華民國96年罪犯減刑條例第5 條規\n    定：「本條例施行前，經通緝而未於中華民國96年12月31日\n    以前自動歸案接受偵查、審判或執行者，不得依該條例減刑\n    。」並參酌最高法院81年度臺非字第12號判決要旨所載：「\n    中華民國80年罪犯減刑條例第6 條規定：『本條例施行前，\n    經通緝而未於本條例施行之日起10個月內自動歸案接受偵查\n    、審判或執行者，不得依本條例減刑。』係指於該條例施行\n    前經通緝，而未於該條例施行後之10個月限期內自動歸案者\n    ，不得依該條例減刑，如係於該條例施行前經通緝，並於該\n    條例施行前經緝獲到案者，應不受該條規定不得減刑之限制\n    。」查被告因本件幫助詐欺取財案件，於中華民國96年罪犯\n    減刑條例96年7 月16日施行前，經臺灣臺中地方法院檢察署\n    於96年5 月31日以中檢輝偵平緝字第2756號通緝書通緝，被\n    告未自動歸案接受審判，於中華民國96年罪犯減刑條例96\n    年7 月16日施行後之99年11月19日為臺灣臺中地方法院檢察\n    署法警查詢被告之前科後查獲等情，有上開臺灣臺中地方法\n    院檢察署通緝書、報告、撤銷通緝書（96年度偵字第2799\n    卷第28頁、99年度偵緝字第2402號卷第1 頁至第2 頁）在卷\n    可憑。是被告於中華民國96年罪犯減刑條例施行前經通緝，\n    復於該條例施行後始緝獲，並未自動歸案接受審判，應有中\n    華民國96年罪犯減刑條例第5 條之適用，而不得依中華民國\n    96年罪犯減刑條例第2 條第1 項第3 款減刑。原審竟適用上\n    開規定予以減刑，容有違誤，檢察官上訴意旨就此指摘而認\n    原判決不當，為有理由，應由本院將原判決撤銷改判。爰審\n    酌被告曾犯上述前科紀錄，素行不佳，擅自提供上述帳戶資\n    料予不詳姓名之成年男子使用，由該名男子將之交與其所屬\n    詐欺集團成員非法使用，助長他人犯罪風氣，使被害人遭受\n    詐騙，迄今未賠償被害人張世明之損失，及考量被告未實際\n    參與本件詐欺取財之犯行，責難性較小，暨其犯後態度，尚\n    有悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\n9 條第1 項前段、第364 條、第299 條第1 項前段，刑法第2 條\n第1 項、第30條第1 項、第2 項、第339 條第1 項、第47條第1\n項、修正前刑法第41條第1 項前段，刑法施行法第1 條之1 ，修\n正前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單位折算\n新臺幣條例第2 條，判決如主文。\n本案經檢察官林忠義到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度簡上字第273號上訴人臺灣臺中地方法院檢察署檢察官被告馮鈺清上列上訴人因被告詐欺案件，不服本院豐原簡易庭100年度中簡字第923號中華民國100年5月13日第一審簡易判決（聲請簡易判決處刑案號：臺灣臺中地方法院檢察署99年度偵緝字第2402號），提起上訴，本院管轄之第二審合議庭判決如下：主文原判決撤銷。馮鈺清幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。犯罪事實一、馮鈺清曾因施用毒品案件，經臺灣彰化地方法院於民國92年10月15日以92年度訴字第1098號判處有期徒刑9月，於同年11月6日確定，於93年9月30日縮短刑期執行完畢，仍不知悔改。其能預見將自己帳戶之存摺、金融卡及密碼交付與他人使用，足供他人作為詐騙財物匯款之工具，仍基於幫助他人詐欺取財之不確定故意，於95年3月某日，在臺中市○○路某處，將其所有之台北富邦商業銀行股份有限公司（下稱台北富邦銀行）臺中分行，帳號000000000000號存摺、金融卡（含密碼）交付與不知真實姓名年籍，年約30歲之成年男子使用，容任他人作為詐欺取財之工具。嗣該名男子取得上述帳戶等資料即與其所屬詐欺集團成員於報上刊載不實之貸款廣告，嗣張世明於95年3月某日，見報紙上之貸款廣告後，即按其上刊載之饒瑞鑫（業經臺灣臺中地方法院判決有期徒刑2月確定）所申請門號0000000000號及張智誠（業經臺灣屏東地方法院判決有期徒刑3月確定）所申請之門號0000000000號電話與不詳年籍之成年人聯繫，該年籍不詳之成年人即向張世明謊稱：需先繳交手續費始得辦理等語；致使張世明陷於錯誤，而於同年月17日13時30分許，至新北市○○區○○路2段196號台北富邦銀行板橋分行，匯款新臺幣68000元至馮鈺清所有之台北富邦銀行臺中分行帳戶內，旋即該筆款項遭詐欺集團成員提領一空，馮鈺清以此方式，幫助詐欺集團成員行騙，嗣後張世明知悉受騙即報警處理，方知上情。二、案經臺中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、查檢察官與被告馮鈺清對於本判決所引用之下列被告以外之人於審判外所為之陳述（含書證）之證據能力，於本院審理程序時表示無意見而不爭執其證據能力，視為有刑事訴訟法第159條之5第1項之同意，則該等被告以外之人於審判外所為言詞或書面陳述，其證據傳聞性已解除；且由本院審理過程觀之，並未察覺前開傳聞證據之作成欠缺適當性，且由該等傳聞證據之筆錄或文書記載方式及其外觀審查，其等之作成亦無問題而有適當性，依刑事訴訟法第159條之5之規定，自得作為證據，合先敘明。二、上揭被告馮鈺清幫助詐欺取財之犯罪事實，業據被告分別於偵查中及本院審理時坦承不諱，核與被害人即證人張世明於警詢中證述如何遭詐騙等情大致相符，並據同案被告張智誠於警詢中供述相符，復有前揭台北富邦銀行台中分行95年4月28日北富銀中字第0183號函所附開戶資料及客戶交易明細表、前揭銀行台中分行100年1月27日北富銀中字第8號函所附開戶資料及客戶交易明細表、存摺類存款存入存根各1份在卷佐證，足徵被告前開自白與事實相符，應足採信。三、被告行為後，94年2月2日修正公佈之刑法，已於95年7月1日生效施行（以下簡稱修正前、後刑法），其中第2條第1項「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律」之規定，係規範行為後法律變更所生新、舊法律比較適用之準據法，於刑法修正施行後，自應適用該修正後之第2條第1項之規定，為「從舊、從輕」之比較；又比較新舊法時，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身份加減）與加減例等一切情形，綜其全部罪刑之結果而為比較後，再適用有利於行為人之法律處斷，而不得一部割裂分別適用不同之新、舊法（最高法院24年上字第4634號、29年上字第964號判例意旨及最高法院95年度第8次刑事庭會議決議參照）。茲比較新舊法如下：(一)、修正後刑法第2條第1項規定，已將新舊法律適用之「從新從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為後法律變更所生新舊法律比較適用之準據法，並非實體刑罰法律，自不生行為後法律變更之比較適用之問題，應逕行適用新法第2條第1項之規定，為「從舊從輕」之比較。(二)、修正前刑法第30條：「幫助他人犯罪者，為從犯。雖他人不知幫助之情者，亦同。從犯之處罰，得按正犯之刑減輕之。」，與修正後同條規定：「幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。」之規定，二者在用語上固有不同，惟其修法理由乃在舊法規定體例在解釋上滋生爭議，且「從犯」用語，常有不同解讀，爰予修正以杜爭議，並明示幫助犯之成立，亦以被幫助者著手犯罪之實行，且具備違法性為必要，此觀諸立法理由說明即明，是此部分修正應無有利、不利於被告之問題，應逕行適用新法即修正後刑法第30條之規定，最高法院95年度第21次刑庭會議決議意旨參照。(三)、修正後刑法第47條第1項規定：「受徒刑之執行完畢，或一部之執行而赦免後，五年以內『故意』再犯有期徒刑以上之罪者，為累犯」，則再犯之罪如為「過失犯」，即不構成累犯。然修正前刑法第47條之規定，過失犯亦可論處累犯，自以修正後之法律較有利於行為人，本件應適用修正後刑法第47條第1項。(四)、被告行為後，刑法第33條第5款亦於94年2月2日修正公布，並自95年7月1日起施行；修正後刑法第33條第5款規定「罰金：新臺幣一千元以上，以百元計算之」，與修正前刑法第33條第5款規定「罰金：一元以上」不同。比較新舊法結果，以舊法較有利於被告，故依刑法第2條第1項前段規定，本案關於刑法第339條第1項之法定刑罰金部分，自應適用行為時之法律即修正前刑法第33條第5款規定決定其罰金部分之法定刑。(五)、被告行為後，業已增訂刑法施行法第1條之1，並規定：「中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金者，自九十四年一月七日刑法修正施行後，就其所定數額提高為三十倍。但七十二年六月二十六日至九十四年一月七日新增或修正之條文，就其所定數額提高為三倍」，是就現行刑法中，有關於罰金刑處罰之規定，即有就新舊法比較之必要，惟經比較增訂之刑法施行法第1條之1，與被告行為時之罰金罰鍰提高標準條例第1條前段、現行法規所定貨幣單位折算新臺幣條例第2條結果，二者規定適用之結果並無不同，自應適用裁判時之法律即刑法施行法第1條之1，最高法院96年度臺上字第1136號判決意旨可資參照，均附此敘明。(六)、被告行為後，罰金罰鍰提高標準條例第2條業已刪除，而刑法第41條第1項前段關於易科罰金之折算標準已由舊法之銀元1百元、2百元、3百元修正為新臺幣1千元、2千元、3千元，因屬科刑規範事項之變更，其折算標準為裁判時所應諭知，自有就新舊法規定比較之必要，經比較新舊法結果，以被告行為時之舊法較為有利於被告，是依修正後刑法第2條第1項前段之規定，本件應適用被告行為時之舊法即依修正前刑法第41條第1項前段、修正前罰金罰鍰提高標準條例第2條、現行法規所定貨幣單位折算新臺幣標準第2條之規定，諭知易科罰金之折算標準。四、按刑法上之故意，可分為直接故意與不確定故意（間接故意），所謂「不確定故意」，係指行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者，刑法第13條第2項定有明文。又衡諸常情，一般國人向金融機構開設帳戶，並無任何法令限制，若係正當用途，大可光明正大，自行申請供己使用，何須要求他人提供？再者，銀行帳戶之用途係用以存款，而存摺、金融卡、密碼等均係個人重要之物件，並具有一定金融交易目的及識別意義，一旦有人使用他人帳戶及上開物品供做不明使用，依一般認知，必是隱身幕後之使用人欲利用人頭帳戶掩飾其犯罪所得財物或財產上利益免於遭人追查，自極易於令人有與不法犯罪目的相關之合理懷疑，被告既係成年且智力成熟之人，則其對於他人利用上開存摺、金融卡、密碼作為犯詐欺取財罪之出入帳戶等情，應能預見其發生，且其發生不違背被告之本意，其有幫助該名不詳姓名之成年男子及其所屬詐欺集團人員利用上開帳戶犯詐欺取財罪之不確定故意，應無疑義。本件事證明確，被告上開犯行堪予認定，應予依法論科。五、被告僅參與提供金融機關帳戶、提款卡及密碼予他人供詐欺取財使用，並無證據證明其有參與詐欺取財之行為，是被告基於幫助之意思，參與詐欺取財構成要件以外之行為，為幫助犯。是核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。向被告拿取上述存摺、金融卡、密碼之成年男子與其所屬詐欺集團成員間，有犯意聯絡及行為分擔，均為共同正犯。被告前因施用毒品案件，經臺灣彰化地方法院於92年10月15日以92年度訴字第1098號判處有期徒刑9月，於同年11月6日確定，於93年9月30日縮短刑期執行完畢，有臺灣高等法院被告前案紀錄表在卷可考，其於有期徒刑執行完畢後5年內，再犯本件有期徒刑以上之本罪，為累犯，應依刑法第47條規定加重其刑。被告幫助他人犯前開詐欺取財罪，爰依刑法第30條第2項之規定，按正犯之刑減輕之，並先加後減之。原審以被告罪證明確，而予以論罪科刑，固非無見。惟按中華民國96年罪犯減刑條例第5條規定：「本條例施行前，經通緝而未於中華民國96年12月31日以前自動歸案接受偵查、審判或執行者，不得依該條例減刑。」並參酌最高法院81年度臺非字第12號判決要旨所載：「中華民國80年罪犯減刑條例第6條規定：『本條例施行前，經通緝而未於本條例施行之日起10個月內自動歸案接受偵查、審判或執行者，不得依本條例減刑。』係指於該條例施行前經通緝，而未於該條例施行後之10個月限期內自動歸案者，不得依該條例減刑，如係於該條例施行前經通緝，並於該條例施行前經緝獲到案者，應不受該條規定不得減刑之限制。」查被告因本件幫助詐欺取財案件，於中華民國96年罪犯減刑條例96年7月16日施行前，經臺灣臺中地方法院檢察署於96年5月31日以中檢輝偵平緝字第2756號通緝書通緝，被告未自動歸案接受審判，於中華民國96年罪犯減刑條例96年7月16日施行後之99年11月19日為臺灣臺中地方法院檢察署法警查詢被告之前科後查獲等情，有上開臺灣臺中地方法院檢察署通緝書、報告、撤銷通緝書（96年度偵字第2799卷第28頁、99年度偵緝字第2402號卷第1頁至第2頁）在卷可憑。是被告於中華民國96年罪犯減刑條例施行前經通緝，復於該條例施行後始緝獲，並未自動歸案接受審判，應有中華民國96年罪犯減刑條例第5條之適用，而不得依中華民國96年罪犯減刑條例第2條第1項第3款減刑。原審竟適用上開規定予以減刑，容有違誤，檢察官上訴意旨就此指摘而認原判決不當，為有理由，應由本院將原判決撤銷改判。爰審酌被告曾犯上述前科紀錄，素行不佳，擅自提供上述帳戶資料予不詳姓名之成年男子使用，由該名男子將之交與其所屬詐欺集團成員非法使用，助長他人犯罪風氣，使被害人遭受詐騙，迄今未賠償被害人張世明之損失，及考量被告未實際參與本件詐欺取財之犯行，責難性較小，暨其犯後態度，尚有悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段，刑法第2條第1項、第30條第1項、第2項、第339條第1項、第47條第1項、修正前刑法第41條第1項前段，刑法施行法第1條之1，修正前罰金罰鍰提高標準條例第2條，現行法規所定貨幣單位折算新臺幣條例第2條，判決如主文。本案經檢察官林忠義到庭執行職務。中華民國100年8月11日刑事第十庭審判長法官張恩賜法官廖慧如法官楊萬益上正本證明與原本無異。本件不得上訴。書記官譚系媛中華民國100年8月11日附錄論罪科刑法條刑法第339條：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "張恩賜",
      "廖慧如",
      "楊萬益"
    ],
    "prosecutors": [
      "林忠義"
    ],
    "lawyers": [

    ],
    "clerks": [
      "譚系媛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "馮鈺清"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-11",
  "created_at": "2016-02-12 17:54:52",
  "updated_at": "2016-02-12 17:54:52"
}