{
  "identify": "TCH-100-抗-652-20110811-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "652",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定          100年度抗字第652號\n抗告人  即\n再審聲請人  張美蘭（原名：張梅蘭）\n上列抗告人因聲請再審案件，不服臺灣苗栗地方法院民國100年5\n月18日第一審裁定（100年度聲再第2號）提起抗告，本院裁定如\n下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：抗告人即再審聲請人張美蘭（原名：張梅蘭\n    ，下稱抗告人）依再審程序規定，除補正原判決之繕本、原\n    起訴書、檢察官上訴書、監聽電話及閱卷刑事聲請狀影本各\n    一份外，再補充敘明再審理由如下：（一）本院99年上訴字\n    1584號刑事判決（第一審：臺灣苗栗地方法院98年度重訴字\n    第5號刑事判決，下稱原確定判決）之受判決人即被告林海\n    燕詐騙抗告人及其他被害人等多達2、3億，其資金流向及犯\n    罪動機均未予交代清楚，原審法院即草草結案，是有瑕疵。\n    若當初非被告林海燕未提供如此具體的繼承相關書證及有其\n    他共犯協助，抗告人何以會賣祖產、繳稅認親而受騙，是本\n    案內情並不單純。被告林海燕之私人財產全部被拍賣後，抗\n    告人及其他被害人等卻無從受償，如抓不到其幕後幫兇或白\n    手套單位，要身懷重病且受詐騙達1.16億之抗告人如何能接\n    受；（二）原確定判決發回被告林海燕之相關存摺，致該於\n    存摺餘額遭領訖，其審判上應有瑕疵，有聲請再審之必要；\n    （三）原確定判決雖諭知該案之被告有罪判決，惟量刑過輕\n    ，顯有違誤；（四）該案以偽造文書掩蓋詐欺之犯行，被害\n    人與該案之被告均尚未對質就結案，抗告人尚有更多相關繼\n    承書證要陳報作為證據；（五）該案之40幾位被害人請求得\n    拿回被詐騙之金錢及尋求事實真相，是應准予再審云云。\n二、按「抗告期間，除有特別規定外，為5日，自送達裁定後起\n    算」；「原審法院認為抗告不合法律上之程式或法律上不應\n    准許，或其抗告權已經喪失者，應以裁定駁回之。但其不合\n    法律上之程式可補正者，應定期間先命補正」；「抗告法院\n    認為抗告有第408條第1項前段之情形者，應以裁定駁回之。\n    但其情形可以補正而未經原審法院命其補正者，審判長應定\n    期間先命補正」，刑事訴訟法第406前段、第408條第1項及\n    第411條第1項前段定有有明文。又按「判決如有誤寫、誤算\n    或其他類此之顯然錯誤者，或其正本與原本不符者，法院得\n    隨時或依聲請以裁定更正之，民事訴訟法第232條第1項固定\n    有明文。而刑事裁判正本送達後，發現正本與原本不符時，\n    如係正本記載之主文（包括主刑及從刑）與原本記載之主文\n    不符，而影響全案情節及判決之本旨者，不得以裁定更正，\n    應重行繕印送達，上訴期限另行起算。至若正本與原本不符\n    之情形，如僅係文字誤寫而不影響全案情節及判決之本旨者\n    ，始得以裁定更正之」（最高法院99年臺上5414號判決、72\n    年臺抗字第518號判例、71年2月9日71年度第2次刑事庭會議\n    決議及司法院大法官會議釋字第43號解釋意旨參照）。\n三、經查：\n（一）本件原審法院因書記官於民國100年5月18日所製作之原裁\n      定正本，與原裁定原本之承審法官欄所載不符，於同年7\n      月11日裁定更正在案，有上開裁定書在卷可稽。就有關原\n      裁定更正前之正本與原本就承審法官欄不符之部分，自原\n      審卷內資料所載（見原審卷第23頁）可推知原審裁定係由\n      原審法院楊清益法官、林靜雯法官及蔡志宏法官合議為之\n      ，且依裁判做成之流程觀之，當係經上開法官於原本上簽\n      名後，始經由公文製作之程序發出正本，故此部分裁定更\n      正前之正本錯誤，即屬文字誤寫之顯然錯誤無疑，且對本\n      案裁判意旨並不生影響，是原審裁定更正程序於法有據，\n      合先敘明。\n（二）本件原審法院於100年5月20日將原裁定正本合法送達予抗\n      告人之再審聲請狀所載地址「苗栗縣造橋鄉大龍村4鄰桃\n      坪7號」由抗告人同居大嫂邱ＯＯ（按：姓名詳卷）代為\n      收受等情，有臺灣苗栗地方法院送達證書1份在卷可稽（\n      見原審卷第17頁）。抗告人之上開送達處所係在苗栗縣造\n      橋鄉，不在原審法院之苗栗市內，依法院訴訟當事人在途\n      期間標準第4條及第2條第1款之規定，其在途期間日數為2\n      日，亦即抗告人至遲應於同年5月27日向原審法院提起抗\n      告，然抗告人卻遲至同年6月7日始提起抗告，有抗告狀上\n      臺灣苗栗地方法院收文章可稽（見本院卷第5頁）。是依\n      上揭司法院大法官解釋意旨及最高法院之見解，刑事裁判\n      正本送達後，發現正本與原本不符時，僅係文字誤寫而不\n      致影響全案情節及裁判之本旨者，得以裁定更正之，其救\n      濟期間當不另行起算，即不發生裁定更正後之送達應重行\n      起算抗告期間之問題，故抗告人當業已逾越法定抗告期間\n      ，其抗告顯非合法，應予駁回。\n（三）另應予說明者：按「聲請再審，應以再審書狀敘述理由，\n      附具原判決之繕本及證據，提出於管轄法院為之」；「法\n      院認為聲請再審之程序違背規定者，應以裁定駁回之」，\n      刑事訴訟法第429條、第433條分別定有明文。又刑事訴訟\n      法再審編並無準用同法第三編有關上訴之規定，自難謂此\n      種訴訟程式之欠缺，法院應先命為補正；且聲請再審程式\n      之欠缺，亦非抗告程序中所得補正（最高法院88年度臺抗\n      字第416號裁判、71年度臺抗字第337號判例意旨參照）。\n      此所謂「原判決之繕本」，指原確定判決之繕本而言，其\n      若經第二審或第三審上訴始行確定者，應連同第二、三審\n      之判決繕本一併提出，俾供管轄法院之審查。此項聲請再\n      審程式之欠缺，非抗告程序中所得補正，如確具有聲請再\n      審之理由，只能另行依法聲請（最高法院97年度臺抗字第\n      669號裁定參照）。再按「為受判決人之不利益聲請再審\n      ，得由管轄法院之檢察官及自訴人為之；但自訴人聲請再\n      審者，以有第422條第1款規定之情形為限」，刑事訴訟法\n      第428條第1項固有明文。是為受刑人或被告不利益起見，\n      得提起再審者，應以管轄法院之檢察官及自訴人為限（最\n      高法院19年抗字第111號裁定要旨參照）。本件抗告人係\n      對於原確定判決聲請再審，惟未提出該判決之繕本供原審\n      法院審酌，其聲請程序顯有違誤，揆前揭所述，原審法院\n      因而依刑事訴訟法第433條，駁回其再審之聲請，經核並\n      無不合。抗告人於抗告程序中補呈原確定判決之繕本，惟\n      該程序無從於抗告程序中補正，仍屬聲請再審之程序違背\n      法律規定。另就抗告意旨觀之，本件抗告人係就原確定判\n      決之受判決人即被告林海燕等人之不利益聲請再審，惟前\n      開案件係由臺灣苗栗地方法院檢察署檢察官提起公訴，此\n      有抗告人提出之該署98年度偵字第3891、4721、5855號檢\n      察官起訴書及前揭第一審判決書影本各1份在卷可稽。是\n      本件抗告人之身分，於前開案件第一審刑事判決抗告人無\n      罪部分，核屬被害人之身分，並非管轄法院之檢察官或自\n      訴人，自非屬刑事訴訟法第428條規定之再審聲請權人，\n      同屬聲請再審之程序違背法律規定，此再審之聲請顯非合\n      法，併此說明。\n四、綜上所述，抗告人已逾越法定抗告期間，其抗告顯不合於前\n    述法律上之程式，其抗告顯非合法，應予駁回。\n據上論結，依刑事訴訟法第411條前段，裁定如主文。\n中    華    民    國   100    年    8     月   11     日\n           刑事第十二庭  審判長法  官  康  應  龍\n                               法  官  黃  家  慧\n                               法  官  楊  真  明\n以上正本證明與原本無異。\n如不服本裁定，得於收受送達後五日內向本院提出抗告書狀（須\n附繕本）。\n                               書記官  李  淑  芬\n中    華    民    國   100    年    8     月   11     日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：抗告人即再審聲請人張美蘭（原名：張梅蘭\n    ，下稱抗告人）依再審程序規定，除補正原判決之繕本、原\n    起訴書、檢察官上訴書、監聽電話及閱卷刑事聲請狀影本各\n    一份外，再補充敘明再審理由如下：（一）本院99年上訴字\n    1584號刑事判決（第一審：臺灣苗栗地方法院98年度重訴字\n    第5號刑事判決，下稱原確定判決）之受判決人即被告林海\n    燕詐騙抗告人及其他被害人等多達2、3億，其資金流向及犯\n    罪動機均未予交代清楚，原審法院即草草結案，是有瑕疵。\n    若當初非被告林海燕未提供如此具體的繼承相關書證及有其\n    他共犯協助，抗告人何以會賣祖產、繳稅認親而受騙，是本\n    案內情並不單純。被告林海燕之私人財產全部被拍賣後，抗\n    告人及其他被害人等卻無從受償，如抓不到其幕後幫兇或白\n    手套單位，要身懷重病且受詐騙達1.16億之抗告人如何能接\n    受；（二）原確定判決發回被告林海燕之相關存摺，致該於\n    存摺餘額遭領訖，其審判上應有瑕疵，有聲請再審之必要；\n    （三）原確定判決雖諭知該案之被告有罪判決，惟量刑過輕\n    ，顯有違誤；（四）該案以偽造文書掩蓋詐欺之犯行，被害\n    人與該案之被告均尚未對質就結案，抗告人尚有更多相關繼\n    承書證要陳報作為證據；（五）該案之40幾位被害人請求得\n    拿回被詐騙之金錢及尋求事實真相，是應准予再審云云。\n二、按「抗告期間，除有特別規定外，為5日，自送達裁定後起\n    算」；「原審法院認為抗告不合法律上之程式或法律上不應\n    准許，或其抗告權已經喪失者，應以裁定駁回之。但其不合\n    法律上之程式可補正者，應定期間先命補正」；「抗告法院\n    認為抗告有第408條第1項前段之情形者，應以裁定駁回之。\n    但其情形可以補正而未經原審法院命其補正者，審判長應定\n    期間先命補正」，刑事訴訟法第406前段、第408條第1項及\n    第411條第1項前段定有有明文。又按「判決如有誤寫、誤算\n    或其他類此之顯然錯誤者，或其正本與原本不符者，法院得\n    隨時或依聲請以裁定更正之，民事訴訟法第232條第1項固定\n    有明文。而刑事裁判正本送達後，發現正本與原本不符時，\n    如係正本記載之主文（包括主刑及從刑）與原本記載之主文\n    不符，而影響全案情節及判決之本旨者，不得以裁定更正，\n    應重行繕印送達，上訴期限另行起算。至若正本與原本不符\n    之情形，如僅係文字誤寫而不影響全案情節及判決之本旨者\n    ，始得以裁定更正之」（最高法院99年臺上5414號判決、72\n    年臺抗字第518號判例、71年2月9日71年度第2次刑事庭會議\n    決議及司法院大法官會議釋字第43號解釋意旨參照）。\n三、經查：\n（一）本件原審法院因書記官於民國100年5月18日所製作之原裁\n      定正本，與原裁定原本之承審法官欄所載不符，於同年7\n      月11日裁定更正在案，有上開裁定書在卷可稽。就有關原\n      裁定更正前之正本與原本就承審法官欄不符之部分，自原\n      審卷內資料所載（見原審卷第23頁）可推知原審裁定係由\n      原審法院楊清益法官、林靜雯法官及蔡志宏法官合議為之\n      ，且依裁判做成之流程觀之，當係經上開法官於原本上簽\n      名後，始經由公文製作之程序發出正本，故此部分裁定更\n      正前之正本錯誤，即屬文字誤寫之顯然錯誤無疑，且對本\n      案裁判意旨並不生影響，是原審裁定更正程序於法有據，\n      合先敘明。\n（二）本件原審法院於100年5月20日將原裁定正本合法送達予抗\n      告人之再審聲請狀所載地址「苗栗縣造橋鄉大龍村4鄰桃\n      坪7號」由抗告人同居大嫂邱ＯＯ（按：姓名詳卷）代為\n      收受等情，有臺灣苗栗地方法院送達證書1份在卷可稽（\n      見原審卷第17頁）。抗告人之上開送達處所係在苗栗縣造\n      橋鄉，不在原審法院之苗栗市內，依法院訴訟當事人在途\n      期間標準第4條及第2條第1款之規定，其在途期間日數為2\n      日，亦即抗告人至遲應於同年5月27日向原審法院提起抗\n      告，然抗告人卻遲至同年6月7日始提起抗告，有抗告狀上\n      臺灣苗栗地方法院收文章可稽（見本院卷第5頁）。是依\n      上揭司法院大法官解釋意旨及最高法院之見解，刑事裁判\n      正本送達後，發現正本與原本不符時，僅係文字誤寫而不\n      致影響全案情節及裁判之本旨者，得以裁定更正之，其救\n      濟期間當不另行起算，即不發生裁定更正後之送達應重行\n      起算抗告期間之問題，故抗告人當業已逾越法定抗告期間\n      ，其抗告顯非合法，應予駁回。\n（三）另應予說明者：按「聲請再審，應以再審書狀敘述理由，\n      附具原判決之繕本及證據，提出於管轄法院為之」；「法\n      院認為聲請再審之程序違背規定者，應以裁定駁回之」，\n      刑事訴訟法第429條、第433條分別定有明文。又刑事訴訟\n      法再審編並無準用同法第三編有關上訴之規定，自難謂此\n      種訴訟程式之欠缺，法院應先命為補正；且聲請再審程式\n      之欠缺，亦非抗告程序中所得補正（最高法院88年度臺抗\n      字第416號裁判、71年度臺抗字第337號判例意旨參照）。\n      此所謂「原判決之繕本」，指原確定判決之繕本而言，其\n      若經第二審或第三審上訴始行確定者，應連同第二、三審\n      之判決繕本一併提出，俾供管轄法院之審查。此項聲請再\n      審程式之欠缺，非抗告程序中所得補正，如確具有聲請再\n      審之理由，只能另行依法聲請（最高法院97年度臺抗字第\n      669號裁定參照）。再按「為受判決人之不利益聲請再審\n      ，得由管轄法院之檢察官及自訴人為之；但自訴人聲請再\n      審者，以有第422條第1款規定之情形為限」，刑事訴訟法\n      第428條第1項固有明文。是為受刑人或被告不利益起見，\n      得提起再審者，應以管轄法院之檢察官及自訴人為限（最\n      高法院19年抗字第111號裁定要旨參照）。本件抗告人係\n      對於原確定判決聲請再審，惟未提出該判決之繕本供原審\n      法院審酌，其聲請程序顯有違誤，揆前揭所述，原審法院\n      因而依刑事訴訟法第433條，駁回其再審之聲請，經核並\n      無不合。抗告人於抗告程序中補呈原確定判決之繕本，惟\n      該程序無從於抗告程序中補正，仍屬聲請再審之程序違背\n      法律規定。另就抗告意旨觀之，本件抗告人係就原確定判\n      決之受判決人即被告林海燕等人之不利益聲請再審，惟前\n      開案件係由臺灣苗栗地方法院檢察署檢察官提起公訴，此\n      有抗告人提出之該署98年度偵字第3891、4721、5855號檢\n      察官起訴書及前揭第一審判決書影本各1份在卷可稽。是\n      本件抗告人之身分，於前開案件第一審刑事判決抗告人無\n      罪部分，核屬被害人之身分，並非管轄法院之檢察官或自\n      訴人，自非屬刑事訴訟法第428條規定之再審聲請權人，\n      同屬聲請再審之程序違背法律規定，此再審之聲請顯非合\n      法，併此說明。\n四、綜上所述，抗告人已逾越法定抗告期間，其抗告顯不合於前\n    述法律上之程式，其抗告顯非合法，應予駁回。\n據上論結，依刑事訴訟法第411條前段，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度抗字第652號抗告人即再審聲請人張美蘭（原名：張梅蘭）上列抗告人因聲請再審案件，不服臺灣苗栗地方法院民國100年5月18日第一審裁定（100年度聲再第2號）提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：抗告人即再審聲請人張美蘭（原名：張梅蘭，下稱抗告人）依再審程序規定，除補正原判決之繕本、原起訴書、檢察官上訴書、監聽電話及閱卷刑事聲請狀影本各一份外，再補充敘明再審理由如下：（一）本院99年上訴字1584號刑事判決（第一審：臺灣苗栗地方法院98年度重訴字第5號刑事判決，下稱原確定判決）之受判決人即被告林海燕詐騙抗告人及其他被害人等多達2、3億，其資金流向及犯罪動機均未予交代清楚，原審法院即草草結案，是有瑕疵。若當初非被告林海燕未提供如此具體的繼承相關書證及有其他共犯協助，抗告人何以會賣祖產、繳稅認親而受騙，是本案內情並不單純。被告林海燕之私人財產全部被拍賣後，抗告人及其他被害人等卻無從受償，如抓不到其幕後幫兇或白手套單位，要身懷重病且受詐騙達1.16億之抗告人如何能接受；（二）原確定判決發回被告林海燕之相關存摺，致該於存摺餘額遭領訖，其審判上應有瑕疵，有聲請再審之必要；（三）原確定判決雖諭知該案之被告有罪判決，惟量刑過輕，顯有違誤；（四）該案以偽造文書掩蓋詐欺之犯行，被害人與該案之被告均尚未對質就結案，抗告人尚有更多相關繼承書證要陳報作為證據；（五）該案之40幾位被害人請求得拿回被詐騙之金錢及尋求事實真相，是應准予再審云云。二、按「抗告期間，除有特別規定外，為5日，自送達裁定後起算」；「原審法院認為抗告不合法律上之程式或法律上不應准許，或其抗告權已經喪失者，應以裁定駁回之。但其不合法律上之程式可補正者，應定期間先命補正」；「抗告法院認為抗告有第408條第1項前段之情形者，應以裁定駁回之。但其情形可以補正而未經原審法院命其補正者，審判長應定期間先命補正」，刑事訴訟法第406前段、第408條第1項及第411條第1項前段定有有明文。又按「判決如有誤寫、誤算或其他類此之顯然錯誤者，或其正本與原本不符者，法院得隨時或依聲請以裁定更正之，民事訴訟法第232條第1項固定有明文。而刑事裁判正本送達後，發現正本與原本不符時，如係正本記載之主文（包括主刑及從刑）與原本記載之主文不符，而影響全案情節及判決之本旨者，不得以裁定更正，應重行繕印送達，上訴期限另行起算。至若正本與原本不符之情形，如僅係文字誤寫而不影響全案情節及判決之本旨者，始得以裁定更正之」（最高法院99年臺上5414號判決、72年臺抗字第518號判例、71年2月9日71年度第2次刑事庭會議決議及司法院大法官會議釋字第43號解釋意旨參照）。三、經查：（一）本件原審法院因書記官於民國100年5月18日所製作之原裁定正本，與原裁定原本之承審法官欄所載不符，於同年7月11日裁定更正在案，有上開裁定書在卷可稽。就有關原裁定更正前之正本與原本就承審法官欄不符之部分，自原審卷內資料所載（見原審卷第23頁）可推知原審裁定係由原審法院楊清益法官、林靜雯法官及蔡志宏法官合議為之，且依裁判做成之流程觀之，當係經上開法官於原本上簽名後，始經由公文製作之程序發出正本，故此部分裁定更正前之正本錯誤，即屬文字誤寫之顯然錯誤無疑，且對本案裁判意旨並不生影響，是原審裁定更正程序於法有據，合先敘明。（二）本件原審法院於100年5月20日將原裁定正本合法送達予抗告人之再審聲請狀所載地址「苗栗縣造橋鄉大龍村4鄰桃坪7號」由抗告人同居大嫂邱ＯＯ（按：姓名詳卷）代為收受等情，有臺灣苗栗地方法院送達證書1份在卷可稽（見原審卷第17頁）。抗告人之上開送達處所係在苗栗縣造橋鄉，不在原審法院之苗栗市內，依法院訴訟當事人在途期間標準第4條及第2條第1款之規定，其在途期間日數為2日，亦即抗告人至遲應於同年5月27日向原審法院提起抗告，然抗告人卻遲至同年6月7日始提起抗告，有抗告狀上臺灣苗栗地方法院收文章可稽（見本院卷第5頁）。是依上揭司法院大法官解釋意旨及最高法院之見解，刑事裁判正本送達後，發現正本與原本不符時，僅係文字誤寫而不致影響全案情節及裁判之本旨者，得以裁定更正之，其救濟期間當不另行起算，即不發生裁定更正後之送達應重行起算抗告期間之問題，故抗告人當業已逾越法定抗告期間，其抗告顯非合法，應予駁回。（三）另應予說明者：按「聲請再審，應以再審書狀敘述理由，附具原判決之繕本及證據，提出於管轄法院為之」；「法院認為聲請再審之程序違背規定者，應以裁定駁回之」，刑事訴訟法第429條、第433條分別定有明文。又刑事訴訟法再審編並無準用同法第三編有關上訴之規定，自難謂此種訴訟程式之欠缺，法院應先命為補正；且聲請再審程式之欠缺，亦非抗告程序中所得補正（最高法院88年度臺抗字第416號裁判、71年度臺抗字第337號判例意旨參照）。此所謂「原判決之繕本」，指原確定判決之繕本而言，其若經第二審或第三審上訴始行確定者，應連同第二、三審之判決繕本一併提出，俾供管轄法院之審查。此項聲請再審程式之欠缺，非抗告程序中所得補正，如確具有聲請再審之理由，只能另行依法聲請（最高法院97年度臺抗字第669號裁定參照）。再按「為受判決人之不利益聲請再審，得由管轄法院之檢察官及自訴人為之；但自訴人聲請再審者，以有第422條第1款規定之情形為限」，刑事訴訟法第428條第1項固有明文。是為受刑人或被告不利益起見，得提起再審者，應以管轄法院之檢察官及自訴人為限（最高法院19年抗字第111號裁定要旨參照）。本件抗告人係對於原確定判決聲請再審，惟未提出該判決之繕本供原審法院審酌，其聲請程序顯有違誤，揆前揭所述，原審法院因而依刑事訴訟法第433條，駁回其再審之聲請，經核並無不合。抗告人於抗告程序中補呈原確定判決之繕本，惟該程序無從於抗告程序中補正，仍屬聲請再審之程序違背法律規定。另就抗告意旨觀之，本件抗告人係就原確定判決之受判決人即被告林海燕等人之不利益聲請再審，惟前開案件係由臺灣苗栗地方法院檢察署檢察官提起公訴，此有抗告人提出之該署98年度偵字第3891、4721、5855號檢察官起訴書及前揭第一審判決書影本各1份在卷可稽。是本件抗告人之身分，於前開案件第一審刑事判決抗告人無罪部分，核屬被害人之身分，並非管轄法院之檢察官或自訴人，自非屬刑事訴訟法第428條規定之再審聲請權人，同屬聲請再審之程序違背法律規定，此再審之聲請顯非合法，併此說明。四、綜上所述，抗告人已逾越法定抗告期間，其抗告顯不合於前述法律上之程式，其抗告顯非合法，應予駁回。據上論結，依刑事訴訟法第411條前段，裁定如主文。中華民國100年8月11日刑事第十二庭審判長法官康應龍法官黃家慧法官楊真明以上正本證明與原本無異。如不服本裁定，得於收受送達後五日內向本院提出抗告書狀（須附繕本）。書記官李淑芬中華民國100年8月11日",
  "characters": {
    "judges": [
      "康應龍",
      "黃家慧",
      "楊真明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-11",
  "created_at": "2016-02-12 17:58:57",
  "updated_at": "2016-02-12 17:58:57"
}