{
  "identify": "TPS-100-台上-1312-20110811",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "1312",
  "jcheck": "",
  "reason": "履行協議",
  "content": "最高法院民事裁定            一○○年度台上字第一三一二號\n上  訴  人  陳游雲\n            陳信吉\n            陳瓊涯\n            陳秋波\n共     同\n訴訟代理人  李永裕律師\n被 上訴 人  陳火紅\n            陳瓊潮\n上列當事人間請求履行協議事件，上訴人對於中華民國一○○年\n四月二十日台灣高等法院第二審判決（一○○年度重上字第一○\n六號），提起上訴，本院裁定如下：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按上訴第三審法院，非以原判決違背法令為理由，不得為之。又\n提起上訴，上訴狀內應記載上訴理由，其以民事訴訟法第四百六\n十九條所定事由提起第三審上訴者，應於上訴狀內表明：原判決\n所違背之法令及其具體內容、暨依訴訟資料合於該違背法令之具\n體事實。其依同法第四百六十九條之一規定提起上訴者，並應具\n體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律\n見解具有原則上重要性之理由。同法第四百六十七條、第四百七\n十條第二項分別定有明文。而依同法第四百六十八條規定，判決\n不適用法規或適用不當者，為違背法令；依同法第四百六十九條\n規定，判決有該條所列各款情形之一者，為當然違背法令。是當\n事人提起第三審上訴，如合併以同法第四百六十九條及第四百六\n十九條之一之事由為上訴理由時，其上訴狀或理由書應表明該判\n決所違背之法令條項，或有關判例、解釋字號，或成文法以外之\n習慣或法理等及其具體內容，暨係依何訴訟資料合於該違背法令\n之具體事實，並具體敘述為從事法之續造、確保裁判之一致性或\n其他所涉及之法律見解具有原則上重要性之理由。如未依上述方\n法表明，或其所表明者與上開法條規定不合時，即難認為已合法\n表明上訴理由，其上訴自非合法。本件上訴人對於原判決提起第\n三審上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內\n容，係就原審取捨證據、認定事實及解釋契約之職權行使所論斷\n：兩造於民國九十四年十一月二十八日簽訂協議書，約定由被上\n訴人陳火紅將坐落宜蘭縣五結鄉○○段六八一、六八三、六八四\n、六八五、六八六、六八七、六八八、六八九、六九○、六九一\n、六九二、六九三、六九六、六九七、六九八、九七八、九三一\n、九七九、一○二六地號共十九筆土地出售，並將出售所得平均\n分配予兩造。陳火紅於同日將上述除九三一、九七九地號以外之\n十七筆土地（下稱系爭土地）出售予訴外人湛喻晴，並收取第一\n期買賣價款新台幣（下同）二千五百萬元。惟事後雙方發生爭議\n，經台灣宜蘭地方法院（下稱宜蘭地院）調解成立，陳火紅與湛\n喻晴合意解除買賣契約，由陳火紅與訴外人葉送來就系爭土地成\n立買賣契約，買賣價金為一億一千二百六十七萬三千零四十元，\n湛喻晴前給付之二千五百萬元定金請求權移轉予葉送來。嗣葉送\n來與陳火紅間復發生履約爭議，葉送來提起解除契約回復原狀訴\n訟，請求被上訴人陳火紅返還定金二千五百萬元，經調閱宜蘭地\n院九十九年度重訴字第七○號回復原狀事件卷查閱屬實。則陳火\n紅雖收受定金二千五百萬元，但系爭土地買賣現涉訟中，其能否\n順利售出，定金是否由賣方沒收或應返還買方，尚不能確定，應\n認上開協議書第二條約定之出售土地所得之清償期尚未屆至。又\n依協議書所載，被上訴人陳瓊潮係受分配人，分配出售土地可得\n價金之人為陳火紅，陳瓊潮並不負分配買賣價金之責任。從而，\n上訴人協議書之約定，請求被上訴人給付上訴人各三百十六萬六\n千六百六十六元本息，為無理由等情，指摘為不當，並就原審命\n為辯論及已論斷或與判決結果不生影響者，泛言謂為違法，而非\n表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違\n背法令之具體事實，更未具體敘述為從事法之續造、確保裁判之\n一致性或其他所涉及之法律見解具有原則上重要性之理由，難認\n其已合法表明上訴理由。依首揭說明，應認其上訴為不合法。末\n查證據應否調查及證人之應否傳喚，除於釋明事實關係有必要者\n外，法院本可衡情酌定，故法院就當事人所聲明各種證據方法中\n，僅調查其重要者，而於非必要者捨置不問，依民事訴訟法第二\n百八十六條規定原難指為違法。本件原審未依上訴人之聲請調閱\n宜蘭地院九十六年度易字第五一四號刑事卷及未訊問上訴人於原\n審辯論終結後始聲請訊問之證人余賜傳，核均無違背法令可言，\n併此敘明。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、\n第四百四十四條第一項、第九十五條、第七十八條，裁定如主文\n。\n中    華    民    國  一○○  年    八    月   十一   日\n                      最高法院民事第七庭\n                          審判長法官  顏  南  全  \n                                法官  林  大  洋  \n                                法官  鄭  傑  夫  \n                                法官  陳  重  瑜  \n                                法官  鄭  雅  萍  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月  二十三  日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按上訴第三審法院，非以原判決違背法令為理由，不得為之。又\n提起上訴，上訴狀內應記載上訴理由，其以民事訴訟法第四百六\n十九條所定事由提起第三審上訴者，應於上訴狀內表明：原判決\n所違背之法令及其具體內容、暨依訴訟資料合於該違背法令之具\n體事實。其依同法第四百六十九條之一規定提起上訴者，並應具\n體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律\n見解具有原則上重要性之理由。同法第四百六十七條、第四百七\n十條第二項分別定有明文。而依同法第四百六十八條規定，判決\n不適用法規或適用不當者，為違背法令；依同法第四百六十九條\n規定，判決有該條所列各款情形之一者，為當然違背法令。是當\n事人提起第三審上訴，如合併以同法第四百六十九條及第四百六\n十九條之一之事由為上訴理由時，其上訴狀或理由書應表明該判\n決所違背之法令條項，或有關判例、解釋字號，或成文法以外之\n習慣或法理等及其具體內容，暨係依何訴訟資料合於該違背法令\n之具體事實，並具體敘述為從事法之續造、確保裁判之一致性或\n其他所涉及之法律見解具有原則上重要性之理由。如未依上述方\n法表明，或其所表明者與上開法條規定不合時，即難認為已合法\n表明上訴理由，其上訴自非合法。本件上訴人對於原判決提起第\n三審上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內\n容，係就原審取捨證據、認定事實及解釋契約之職權行使所論斷\n：兩造於民國九十四年十一月二十八日簽訂協議書，約定由被上\n訴人陳火紅將坐落宜蘭縣五結鄉○○段六八一、六八三、六八四\n、六八五、六八六、六八七、六八八、六八九、六九○、六九一\n、六九二、六九三、六九六、六九七、六九八、九七八、九三一\n、九七九、一○二六地號共十九筆土地出售，並將出售所得平均\n分配予兩造。陳火紅於同日將上述除九三一、九七九地號以外之\n十七筆土地（下稱系爭土地）出售予訴外人湛喻晴，並收取第一\n期買賣價款新台幣（下同）二千五百萬元。惟事後雙方發生爭議\n，經台灣宜蘭地方法院（下稱宜蘭地院）調解成立，陳火紅與湛\n喻晴合意解除買賣契約，由陳火紅與訴外人葉送來就系爭土地成\n立買賣契約，買賣價金為一億一千二百六十七萬三千零四十元，\n湛喻晴前給付之二千五百萬元定金請求權移轉予葉送來。嗣葉送\n來與陳火紅間復發生履約爭議，葉送來提起解除契約回復原狀訴\n訟，請求被上訴人陳火紅返還定金二千五百萬元，經調閱宜蘭地\n院九十九年度重訴字第七○號回復原狀事件卷查閱屬實。則陳火\n紅雖收受定金二千五百萬元，但系爭土地買賣現涉訟中，其能否\n順利售出，定金是否由賣方沒收或應返還買方，尚不能確定，應\n認上開協議書第二條約定之出售土地所得之清償期尚未屆至。又\n依協議書所載，被上訴人陳瓊潮係受分配人，分配出售土地可得\n價金之人為陳火紅，陳瓊潮並不負分配買賣價金之責任。從而，\n上訴人協議書之約定，請求被上訴人給付上訴人各三百十六萬六\n千六百六十六元本息，為無理由等情，指摘為不當，並就原審命\n為辯論及已論斷或與判決結果不生影響者，泛言謂為違法，而非\n表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違\n背法令之具體事實，更未具體敘述為從事法之續造、確保裁判之\n一致性或其他所涉及之法律見解具有原則上重要性之理由，難認\n其已合法表明上訴理由。依首揭說明，應認其上訴為不合法。末\n查證據應否調查及證人之應否傳喚，除於釋明事實關係有必要者\n外，法院本可衡情酌定，故法院就當事人所聲明各種證據方法中\n，僅調查其重要者，而於非必要者捨置不問，依民事訴訟法第二\n百八十六條規定原難指為違法。本件原審未依上訴人之聲請調閱\n宜蘭地院九十六年度易字第五一四號刑事卷及未訊問上訴人於原\n審辯論終結後始聲請訊問之證人余賜傳，核均無違背法令可言，\n併此敘明。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、\n第四百四十四條第一項、第九十五條、第七十八條，裁定如主文\n。"
  },
  "search": "最高法院民事裁定一○○年度台上字第一三一二號上訴人陳游雲陳信吉陳瓊涯陳秋波共同訴訟代理人李永裕律師被上訴人陳火紅陳瓊潮上列當事人間請求履行協議事件，上訴人對於中華民國一○○年四月二十日台灣高等法院第二審判決（一○○年度重上字第一○六號），提起上訴，本院裁定如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內應記載上訴理由，其以民事訴訟法第四百六十九條所定事由提起第三審上訴者，應於上訴狀內表明：原判決所違背之法令及其具體內容、暨依訴訟資料合於該違背法令之具體事實。其依同法第四百六十九條之一規定提起上訴者，並應具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第四百六十七條、第四百七十條第二項分別定有明文。而依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背法令；依同法第四百六十九條規定，判決有該條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如合併以同法第四百六十九條及第四百六十九條之一之事由為上訴理由時，其上訴狀或理由書應表明該判決所違背之法令條項，或有關判例、解釋字號，或成文法以外之習慣或法理等及其具體內容，暨係依何訴訟資料合於該違背法令之具體事實，並具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。如未依上述方法表明，或其所表明者與上開法條規定不合時，即難認為已合法表明上訴理由，其上訴自非合法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實及解釋契約之職權行使所論斷：兩造於民國九十四年十一月二十八日簽訂協議書，約定由被上訴人陳火紅將坐落宜蘭縣五結鄉○○段六八一、六八三、六八四、六八五、六八六、六八七、六八八、六八九、六九○、六九一、六九二、六九三、六九六、六九七、六九八、九七八、九三一、九七九、一○二六地號共十九筆土地出售，並將出售所得平均分配予兩造。陳火紅於同日將上述除九三一、九七九地號以外之十七筆土地（下稱系爭土地）出售予訴外人湛喻晴，並收取第一期買賣價款新台幣（下同）二千五百萬元。惟事後雙方發生爭議，經台灣宜蘭地方法院（下稱宜蘭地院）調解成立，陳火紅與湛喻晴合意解除買賣契約，由陳火紅與訴外人葉送來就系爭土地成立買賣契約，買賣價金為一億一千二百六十七萬三千零四十元，湛喻晴前給付之二千五百萬元定金請求權移轉予葉送來。嗣葉送來與陳火紅間復發生履約爭議，葉送來提起解除契約回復原狀訴訟，請求被上訴人陳火紅返還定金二千五百萬元，經調閱宜蘭地院九十九年度重訴字第七○號回復原狀事件卷查閱屬實。則陳火紅雖收受定金二千五百萬元，但系爭土地買賣現涉訟中，其能否順利售出，定金是否由賣方沒收或應返還買方，尚不能確定，應認上開協議書第二條約定之出售土地所得之清償期尚未屆至。又依協議書所載，被上訴人陳瓊潮係受分配人，分配出售土地可得價金之人為陳火紅，陳瓊潮並不負分配買賣價金之責任。從而，上訴人協議書之約定，請求被上訴人給付上訴人各三百十六萬六千六百六十六元本息，為無理由等情，指摘為不當，並就原審命為辯論及已論斷或與判決結果不生影響者，泛言謂為違法，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體事實，更未具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由，難認其已合法表明上訴理由。依首揭說明，應認其上訴為不合法。末查證據應否調查及證人之應否傳喚，除於釋明事實關係有必要者外，法院本可衡情酌定，故法院就當事人所聲明各種證據方法中，僅調查其重要者，而於非必要者捨置不問，依民事訴訟法第二百八十六條規定原難指為違法。本件原審未依上訴人之聲請調閱宜蘭地院九十六年度易字第五一四號刑事卷及未訊問上訴人於原審辯論終結後始聲請訊問之證人余賜傳，核均無違背法令可言，併此敘明。據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國一○○年八月十一日最高法院民事第七庭審判長法官顏南全法官林大洋法官鄭傑夫法官陳重瑜法官鄭雅萍本件正本證明與原本無異書記官中華民國一○○年八月二十三日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李永裕"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-11",
  "created_at": "2016-02-12 17:47:27",
  "updated_at": "2016-02-12 17:47:27"
}