{
  "identify": "TPS-100-台上-4424-20110811",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4424",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決            一○○年度台上字第四四二四號\n上  訴  人  辜呈祥\n選任辯護人  楊志航律師\n上列上訴人因業務過失致人於死案件，不服台灣高等法院台中分\n院中華民國九十九年六月三日第二審判決（九十九年度交上訴字\n第五六三號，起訴案號：台灣南投地方法院檢察署九十八年度偵\n字第四五七○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人辜呈祥上訴意旨略稱：(一)、第一審判決係援\n引卷附台灣省南投縣區車輛行車事故鑑定委員會對本件車禍所為\n之鑑定意見書，資為認定上訴人領有小型車駕駛執照，應知所駕\n車輛行駛之路口號誌為閃光紅燈，被害人余長助騎乘腳踏車之路\n口號誌為閃光黃燈，依道路交通標誌標線號誌設置規則第二百二\n十四條第三款規定，上訴人之車道係支線道，余長助之車道為幹\n線道，上訴人應暫停讓幹線道上余長助所騎之腳踏車先行，且應\n注意車前狀況，隨時採取必要之安全措施，竟疏未注意，致肇事\n造成余長助死亡，上訴人顯有過失等事實之依據，但前開鑑定意\n見書係引用南投縣政府警察局竹山分局警員所繪製之「道路交通\n事故現場圖」，作為鑑定之部分資料，而依卷附本件車禍發生路\n口所裝設監視器之錄影畫面及現場照片顯示，余長助於案發時騎\n乘腳踏車所欲前往之南投縣竹山鎮○○路，實係未劃有分向限制\n線之道路，但前開「道路交通事故現場圖」卻將之繪成劃有分向\n限制線之道路，已與雲林路之實況不相符合。又上訴人當時駕車\n所行駛之竹山鎮○○街，係劃有分向限制線之道路，而余長助則\n係騎乘腳踏車，自同鎮○○○街欲前往未劃有分向限制線之雲林\n路，兩相比較，上訴人所行駛之埔頭街應係幹線道，余長助則係\n欲行駛雲林路支線道，上訴人應享有優先通過岔路口之權利，且\n車禍發生當時，余長助係違規騎乘腳踏車自埔頭一街之快車道穿\n越岔路口，其過失責任重大。原審未查明上情，仍維持第一審採\n取前開鑑定意見書及「道路交通事故現場圖」作為論罪基礎之判\n決，自嫌調查未盡。(二)、刑法上所謂業務，係指個人基於其社會\n地位繼續反覆所執行之事務，包括主要業務及其附隨之準備工作\n與輔助事務在內。此項附隨之事務，並非漫無限制，必須與其主\n要業務有直接、密切之關係者，始可包含在業務概念中，而認其\n屬業務之範圍。上訴人於警詢時已陳稱本件車禍發生前，其係由\n住處駕駛自小貨車，欲前往竹山鎮○○路○段合作金庫領錢等語\n，則依前揭說明，上訴人之提款行為應與其執行種植香菇業務無\n直接、密切之關係。原判決引用第一審判決之理由，以上訴人種\n植香菇販賣為業，平日駕駛自小貨車將香菇自菇寮載運至住處，\n遽謂上訴人係以駕駛車輛為附隨業務，上訴人於案發當日駕駛自\n小貨車外出提款，亦屬其業務之範圍，即難認為適法。(三)、上訴\n人於原審主張其將所種香菇載回住處後，中盤商會至其住處，轉\n載香菇至市場販賣，且車禍發生時，其所駕駛之車輛係空車，並\n未載運香菇，應非屬執行業務之行為。原判決對上訴人前開所辯\n不予採納，復未加說明，亦屬判決理由不備。(四)、上訴人經營之\n香菇廠已於民國九十八年十二月十日發生火災燒燬，土地亦遭假\n扣押，並有二子就讀國中及一未滿六歲女兒待扶養，原審未審酌\n上情而未諭知緩刑，亦有不適用法則之違誤云云。\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\n用，認定上訴人確有其引用第一審判決事實欄所載之犯行。因而\n維持第一審論處上訴人犯業務過失致人於死罪刑之判決，駁回檢\n察官及上訴人在第二審之上訴，已引用第一審判決所載之證據及\n理由詳細說明其採證認事之理由。所為論斷，亦俱有卷證資料可\n資覆按。上訴意旨對原審前揭之論斷，究有何違背經驗法則或論\n理法則之違法情形，並未依據卷內資料為具體之指摘。且查：(一)\n、依卷內現場照片所示，竹山鎮○○路雖係未劃有分向限制線之\n道路，而卷附「道路交通事故現場圖」卻在雲林路道路中央繪有\n二條平行線，此固與前開現場照片所示不盡相符，然余長助於案\n發時騎乘腳踏車沿竹山鎮○○○街，欲穿越交岔路口前往雲林路\n時，其與上訴人所行駛之埔頭街，究竟何者為幹線道抑支線道，\n自應以余長助穿越交岔路口前所行駛之埔頭一街，與上訴人當時\n所行駛之埔頭街，相互比較，和余長助所欲前往之雲林路有無繪\n製分向限制線無關；又卷附現場照片雖顯示竹山鎮○○○街為劃\n有分向限制線之四線道路，然依本件車禍發生岔路口所裝設監視\n器之錄影畫面，尚無法證明余長助當時是否騎乘腳踏車由埔頭一\n街快車道穿越路口，上訴人亦供陳肇事前未看清余長助所騎車輛\n如何駛至路口。是台灣省南投縣區車輛行車事故鑑定委員會依憑\n前開「道路交通事故現場圖」、現場照片及上訴人之訊問筆錄等\n資料，以「肇事地點為設有閃光燈號誌之交岔路口：埔頭一街路\n口為閃光黃燈號誌（屬幹線道），埔頭街路口為閃光紅燈號誌」\n，據謂「辜呈祥……駕駛自小貨車行經閃光紅燈路口，未停讓幹\n線道先行，為肇事主因」、「余長助於雨夜撐傘騎乘無照明設備\n之腳踏車行經閃光黃燈路口，未注意車前狀況，隨時採取必要之\n安全措施，小心通過，為肇事次因」，於法並無不合。原審依憑\n前開「道路交通事故現場圖」、鑑定意見書、現場照片，並參酌\n卷內相關事證，據認上訴人駕駛自小貨車行經前揭交岔路口時，\n有因疏未暫停讓幹線道之車輛先行，又未注意車前狀況，隨時採\n取必要之安全措施，致撞及亦疏未減速慢行、注意車前狀況、隨\n時採取必要之安全措施而由余長助騎乘之腳踏車，造成余長助人\n車倒地、傷重死亡之過失情事，於法即難指有違，並無上訴意旨\n(一)所指調查未盡之可言。(二)、刑法第二百七十六條第二項所謂之\n業務，係指個人基於其社會地位繼續反覆所執行之事務，其主要\n之業務固不待論，即為完成主要業務所附隨之準備工作與輔助事\n務，亦應包括在內，且此項附隨之事務不問其與業務係直接或間\n接之關係，均屬於其所執行之業務範圍。原判決已併引第一審判\n決所載證據及理由，以上訴人已供陳其以種植香菇販賣為業，平\n日並駕駛自小貨車，將所種香菇自菇寮載運至住處等情，敘明上\n訴人係以駕駛車輛為附隨業務，上訴人於案發時雖係駕駛自小貨\n車外出提款，仍應認屬其業務範圍，因其怠於此業務上應有之注\n意義務，致人於死，自應負業務過失致人於死罪責。此係事實審\n法院採證認事職權之適法行使，要無上訴意旨(二)所指之違法。(三)\n、原判決既認上訴人係以駕駛車輛為附隨業務，因怠於此業務上\n應有之注意義務，致余長助於死，仍應負業務過失致人於死罪責\n，並已說明其理由。則其就上訴人主張將所種香菇載運回住處後\n，中盤商會至住處轉載香菇至市場販賣，車禍發生時所駕駛之車\n輛係空車，應非屬執行業務之行為云云，雖未說明如何不足採納\n，稍欠週延，但顯然於判決無影響，依刑事訴訟法第三百八十條\n規定，亦難執為適法之第三審上訴理由。(四)、是否宣告緩刑，為\n法院得依職權裁量之事項，非可任意指摘，以為第三審上訴理由\n。原審審理結果，既認上訴人不符宣告緩刑要件，乃未併諭知緩\n刑，於法即難指有違。上訴意旨指原審未併諭知緩刑為違背法令\n，不無誤會。綜上所述，本件上訴意旨所指，與法律規定得為第\n三審上訴理由之情形不相適合，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月   十一   日\n                      最高法院刑事第三庭\n                          審判長法官  謝  俊  雄  \n                                法官  陳  世  雄  \n                                法官  魏  新  和  \n                                法官  徐  文  亮  \n                                法官  吳  信  銘  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月   十五   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人辜呈祥上訴意旨略稱：(一)、第一審判決係援\n引卷附台灣省南投縣區車輛行車事故鑑定委員會對本件車禍所為\n之鑑定意見書，資為認定上訴人領有小型車駕駛執照，應知所駕\n車輛行駛之路口號誌為閃光紅燈，被害人余長助騎乘腳踏車之路\n口號誌為閃光黃燈，依道路交通標誌標線號誌設置規則第二百二\n十四條第三款規定，上訴人之車道係支線道，余長助之車道為幹\n線道，上訴人應暫停讓幹線道上余長助所騎之腳踏車先行，且應\n注意車前狀況，隨時採取必要之安全措施，竟疏未注意，致肇事\n造成余長助死亡，上訴人顯有過失等事實之依據，但前開鑑定意\n見書係引用南投縣政府警察局竹山分局警員所繪製之「道路交通\n事故現場圖」，作為鑑定之部分資料，而依卷附本件車禍發生路\n口所裝設監視器之錄影畫面及現場照片顯示，余長助於案發時騎\n乘腳踏車所欲前往之南投縣竹山鎮○○路，實係未劃有分向限制\n線之道路，但前開「道路交通事故現場圖」卻將之繪成劃有分向\n限制線之道路，已與雲林路之實況不相符合。又上訴人當時駕車\n所行駛之竹山鎮○○街，係劃有分向限制線之道路，而余長助則\n係騎乘腳踏車，自同鎮○○○街欲前往未劃有分向限制線之雲林\n路，兩相比較，上訴人所行駛之埔頭街應係幹線道，余長助則係\n欲行駛雲林路支線道，上訴人應享有優先通過岔路口之權利，且\n車禍發生當時，余長助係違規騎乘腳踏車自埔頭一街之快車道穿\n越岔路口，其過失責任重大。原審未查明上情，仍維持第一審採\n取前開鑑定意見書及「道路交通事故現場圖」作為論罪基礎之判\n決，自嫌調查未盡。(二)、刑法上所謂業務，係指個人基於其社會\n地位繼續反覆所執行之事務，包括主要業務及其附隨之準備工作\n與輔助事務在內。此項附隨之事務，並非漫無限制，必須與其主\n要業務有直接、密切之關係者，始可包含在業務概念中，而認其\n屬業務之範圍。上訴人於警詢時已陳稱本件車禍發生前，其係由\n住處駕駛自小貨車，欲前往竹山鎮○○路○段合作金庫領錢等語\n，則依前揭說明，上訴人之提款行為應與其執行種植香菇業務無\n直接、密切之關係。原判決引用第一審判決之理由，以上訴人種\n植香菇販賣為業，平日駕駛自小貨車將香菇自菇寮載運至住處，\n遽謂上訴人係以駕駛車輛為附隨業務，上訴人於案發當日駕駛自\n小貨車外出提款，亦屬其業務之範圍，即難認為適法。(三)、上訴\n人於原審主張其將所種香菇載回住處後，中盤商會至其住處，轉\n載香菇至市場販賣，且車禍發生時，其所駕駛之車輛係空車，並\n未載運香菇，應非屬執行業務之行為。原判決對上訴人前開所辯\n不予採納，復未加說明，亦屬判決理由不備。(四)、上訴人經營之\n香菇廠已於民國九十八年十二月十日發生火災燒燬，土地亦遭假\n扣押，並有二子就讀國中及一未滿六歲女兒待扶養，原審未審酌\n上情而未諭知緩刑，亦有不適用法則之違誤云云。\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\n用，認定上訴人確有其引用第一審判決事實欄所載之犯行。因而\n維持第一審論處上訴人犯業務過失致人於死罪刑之判決，駁回檢\n察官及上訴人在第二審之上訴，已引用第一審判決所載之證據及\n理由詳細說明其採證認事之理由。所為論斷，亦俱有卷證資料可\n資覆按。上訴意旨對原審前揭之論斷，究有何違背經驗法則或論\n理法則之違法情形，並未依據卷內資料為具體之指摘。且查：(一)\n、依卷內現場照片所示，竹山鎮○○路雖係未劃有分向限制線之\n道路，而卷附「道路交通事故現場圖」卻在雲林路道路中央繪有\n二條平行線，此固與前開現場照片所示不盡相符，然余長助於案\n發時騎乘腳踏車沿竹山鎮○○○街，欲穿越交岔路口前往雲林路\n時，其與上訴人所行駛之埔頭街，究竟何者為幹線道抑支線道，\n自應以余長助穿越交岔路口前所行駛之埔頭一街，與上訴人當時\n所行駛之埔頭街，相互比較，和余長助所欲前往之雲林路有無繪\n製分向限制線無關；又卷附現場照片雖顯示竹山鎮○○○街為劃\n有分向限制線之四線道路，然依本件車禍發生岔路口所裝設監視\n器之錄影畫面，尚無法證明余長助當時是否騎乘腳踏車由埔頭一\n街快車道穿越路口，上訴人亦供陳肇事前未看清余長助所騎車輛\n如何駛至路口。是台灣省南投縣區車輛行車事故鑑定委員會依憑\n前開「道路交通事故現場圖」、現場照片及上訴人之訊問筆錄等\n資料，以「肇事地點為設有閃光燈號誌之交岔路口：埔頭一街路\n口為閃光黃燈號誌（屬幹線道），埔頭街路口為閃光紅燈號誌」\n，據謂「辜呈祥……駕駛自小貨車行經閃光紅燈路口，未停讓幹\n線道先行，為肇事主因」、「余長助於雨夜撐傘騎乘無照明設備\n之腳踏車行經閃光黃燈路口，未注意車前狀況，隨時採取必要之\n安全措施，小心通過，為肇事次因」，於法並無不合。原審依憑\n前開「道路交通事故現場圖」、鑑定意見書、現場照片，並參酌\n卷內相關事證，據認上訴人駕駛自小貨車行經前揭交岔路口時，\n有因疏未暫停讓幹線道之車輛先行，又未注意車前狀況，隨時採\n取必要之安全措施，致撞及亦疏未減速慢行、注意車前狀況、隨\n時採取必要之安全措施而由余長助騎乘之腳踏車，造成余長助人\n車倒地、傷重死亡之過失情事，於法即難指有違，並無上訴意旨\n(一)所指調查未盡之可言。(二)、刑法第二百七十六條第二項所謂之\n業務，係指個人基於其社會地位繼續反覆所執行之事務，其主要\n之業務固不待論，即為完成主要業務所附隨之準備工作與輔助事\n務，亦應包括在內，且此項附隨之事務不問其與業務係直接或間\n接之關係，均屬於其所執行之業務範圍。原判決已併引第一審判\n決所載證據及理由，以上訴人已供陳其以種植香菇販賣為業，平\n日並駕駛自小貨車，將所種香菇自菇寮載運至住處等情，敘明上\n訴人係以駕駛車輛為附隨業務，上訴人於案發時雖係駕駛自小貨\n車外出提款，仍應認屬其業務範圍，因其怠於此業務上應有之注\n意義務，致人於死，自應負業務過失致人於死罪責。此係事實審\n法院採證認事職權之適法行使，要無上訴意旨(二)所指之違法。(三)\n、原判決既認上訴人係以駕駛車輛為附隨業務，因怠於此業務上\n應有之注意義務，致余長助於死，仍應負業務過失致人於死罪責\n，並已說明其理由。則其就上訴人主張將所種香菇載運回住處後\n，中盤商會至住處轉載香菇至市場販賣，車禍發生時所駕駛之車\n輛係空車，應非屬執行業務之行為云云，雖未說明如何不足採納\n，稍欠週延，但顯然於判決無影響，依刑事訴訟法第三百八十條\n規定，亦難執為適法之第三審上訴理由。(四)、是否宣告緩刑，為\n法院得依職權裁量之事項，非可任意指摘，以為第三審上訴理由\n。原審審理結果，既認上訴人不符宣告緩刑要件，乃未併諭知緩\n刑，於法即難指有違。上訴意旨指原審未併諭知緩刑為違背法令\n，不無誤會。綜上所述，本件上訴意旨所指，與法律規定得為第\n三審上訴理由之情形不相適合，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四四二四號上訴人辜呈祥選任辯護人楊志航律師上列上訴人因業務過失致人於死案件，不服台灣高等法院台中分院中華民國九十九年六月三日第二審判決（九十九年度交上訴字第五六三號，起訴案號：台灣南投地方法院檢察署九十八年度偵字第四五七○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人辜呈祥上訴意旨略稱：(一)、第一審判決係援引卷附台灣省南投縣區車輛行車事故鑑定委員會對本件車禍所為之鑑定意見書，資為認定上訴人領有小型車駕駛執照，應知所駕車輛行駛之路口號誌為閃光紅燈，被害人余長助騎乘腳踏車之路口號誌為閃光黃燈，依道路交通標誌標線號誌設置規則第二百二十四條第三款規定，上訴人之車道係支線道，余長助之車道為幹線道，上訴人應暫停讓幹線道上余長助所騎之腳踏車先行，且應注意車前狀況，隨時採取必要之安全措施，竟疏未注意，致肇事造成余長助死亡，上訴人顯有過失等事實之依據，但前開鑑定意見書係引用南投縣政府警察局竹山分局警員所繪製之「道路交通事故現場圖」，作為鑑定之部分資料，而依卷附本件車禍發生路口所裝設監視器之錄影畫面及現場照片顯示，余長助於案發時騎乘腳踏車所欲前往之南投縣竹山鎮○○路，實係未劃有分向限制線之道路，但前開「道路交通事故現場圖」卻將之繪成劃有分向限制線之道路，已與雲林路之實況不相符合。又上訴人當時駕車所行駛之竹山鎮○○街，係劃有分向限制線之道路，而余長助則係騎乘腳踏車，自同鎮○○○街欲前往未劃有分向限制線之雲林路，兩相比較，上訴人所行駛之埔頭街應係幹線道，余長助則係欲行駛雲林路支線道，上訴人應享有優先通過岔路口之權利，且車禍發生當時，余長助係違規騎乘腳踏車自埔頭一街之快車道穿越岔路口，其過失責任重大。原審未查明上情，仍維持第一審採取前開鑑定意見書及「道路交通事故現場圖」作為論罪基礎之判決，自嫌調查未盡。(二)、刑法上所謂業務，係指個人基於其社會地位繼續反覆所執行之事務，包括主要業務及其附隨之準備工作與輔助事務在內。此項附隨之事務，並非漫無限制，必須與其主要業務有直接、密切之關係者，始可包含在業務概念中，而認其屬業務之範圍。上訴人於警詢時已陳稱本件車禍發生前，其係由住處駕駛自小貨車，欲前往竹山鎮○○路○段合作金庫領錢等語，則依前揭說明，上訴人之提款行為應與其執行種植香菇業務無直接、密切之關係。原判決引用第一審判決之理由，以上訴人種植香菇販賣為業，平日駕駛自小貨車將香菇自菇寮載運至住處，遽謂上訴人係以駕駛車輛為附隨業務，上訴人於案發當日駕駛自小貨車外出提款，亦屬其業務之範圍，即難認為適法。(三)、上訴人於原審主張其將所種香菇載回住處後，中盤商會至其住處，轉載香菇至市場販賣，且車禍發生時，其所駕駛之車輛係空車，並未載運香菇，應非屬執行業務之行為。原判決對上訴人前開所辯不予採納，復未加說明，亦屬判決理由不備。(四)、上訴人經營之香菇廠已於民國九十八年十二月十日發生火災燒燬，土地亦遭假扣押，並有二子就讀國中及一未滿六歲女兒待扶養，原審未審酌上情而未諭知緩刑，亦有不適用法則之違誤云云。惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作用，認定上訴人確有其引用第一審判決事實欄所載之犯行。因而維持第一審論處上訴人犯業務過失致人於死罪刑之判決，駁回檢察官及上訴人在第二審之上訴，已引用第一審判決所載之證據及理由詳細說明其採證認事之理由。所為論斷，亦俱有卷證資料可資覆按。上訴意旨對原審前揭之論斷，究有何違背經驗法則或論理法則之違法情形，並未依據卷內資料為具體之指摘。且查：(一)、依卷內現場照片所示，竹山鎮○○路雖係未劃有分向限制線之道路，而卷附「道路交通事故現場圖」卻在雲林路道路中央繪有二條平行線，此固與前開現場照片所示不盡相符，然余長助於案發時騎乘腳踏車沿竹山鎮○○○街，欲穿越交岔路口前往雲林路時，其與上訴人所行駛之埔頭街，究竟何者為幹線道抑支線道，自應以余長助穿越交岔路口前所行駛之埔頭一街，與上訴人當時所行駛之埔頭街，相互比較，和余長助所欲前往之雲林路有無繪製分向限制線無關；又卷附現場照片雖顯示竹山鎮○○○街為劃有分向限制線之四線道路，然依本件車禍發生岔路口所裝設監視器之錄影畫面，尚無法證明余長助當時是否騎乘腳踏車由埔頭一街快車道穿越路口，上訴人亦供陳肇事前未看清余長助所騎車輛如何駛至路口。是台灣省南投縣區車輛行車事故鑑定委員會依憑前開「道路交通事故現場圖」、現場照片及上訴人之訊問筆錄等資料，以「肇事地點為設有閃光燈號誌之交岔路口：埔頭一街路口為閃光黃燈號誌（屬幹線道），埔頭街路口為閃光紅燈號誌」，據謂「辜呈祥……駕駛自小貨車行經閃光紅燈路口，未停讓幹線道先行，為肇事主因」、「余長助於雨夜撐傘騎乘無照明設備之腳踏車行經閃光黃燈路口，未注意車前狀況，隨時採取必要之安全措施，小心通過，為肇事次因」，於法並無不合。原審依憑前開「道路交通事故現場圖」、鑑定意見書、現場照片，並參酌卷內相關事證，據認上訴人駕駛自小貨車行經前揭交岔路口時，有因疏未暫停讓幹線道之車輛先行，又未注意車前狀況，隨時採取必要之安全措施，致撞及亦疏未減速慢行、注意車前狀況、隨時採取必要之安全措施而由余長助騎乘之腳踏車，造成余長助人車倒地、傷重死亡之過失情事，於法即難指有違，並無上訴意旨(一)所指調查未盡之可言。(二)、刑法第二百七十六條第二項所謂之業務，係指個人基於其社會地位繼續反覆所執行之事務，其主要之業務固不待論，即為完成主要業務所附隨之準備工作與輔助事務，亦應包括在內，且此項附隨之事務不問其與業務係直接或間接之關係，均屬於其所執行之業務範圍。原判決已併引第一審判決所載證據及理由，以上訴人已供陳其以種植香菇販賣為業，平日並駕駛自小貨車，將所種香菇自菇寮載運至住處等情，敘明上訴人係以駕駛車輛為附隨業務，上訴人於案發時雖係駕駛自小貨車外出提款，仍應認屬其業務範圍，因其怠於此業務上應有之注意義務，致人於死，自應負業務過失致人於死罪責。此係事實審法院採證認事職權之適法行使，要無上訴意旨(二)所指之違法。(三)、原判決既認上訴人係以駕駛車輛為附隨業務，因怠於此業務上應有之注意義務，致余長助於死，仍應負業務過失致人於死罪責，並已說明其理由。則其就上訴人主張將所種香菇載運回住處後，中盤商會至住處轉載香菇至市場販賣，車禍發生時所駕駛之車輛係空車，應非屬執行業務之行為云云，雖未說明如何不足採納，稍欠週延，但顯然於判決無影響，依刑事訴訟法第三百八十條規定，亦難執為適法之第三審上訴理由。(四)、是否宣告緩刑，為法院得依職權裁量之事項，非可任意指摘，以為第三審上訴理由。原審審理結果，既認上訴人不符宣告緩刑要件，乃未併諭知緩刑，於法即難指有違。上訴意旨指原審未併諭知緩刑為違背法令，不無誤會。綜上所述，本件上訴意旨所指，與法律規定得為第三審上訴理由之情形不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月十一日最高法院刑事第三庭審判長法官謝俊雄法官陳世雄法官魏新和法官徐文亮法官吳信銘本件正本證明與原本無異書記官中華民國一○○年八月十五日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊志航"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-11",
  "created_at": "2016-02-12 18:01:36",
  "updated_at": "2016-02-12 18:01:36"
}