{
  "identify": "TPS-100-台上-4449-20110811",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4449",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第四四四九號\n上  訴  人  陳添壽\n            林啟明\n共      同\n選任辯護人  簡承佑律師\n            張育誠律師\n上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法\n院台南分院中華民國一００年六月十六日第二審判決（九十九年\n度選上訴字第一一六二號，起訴案號：台灣雲林地方法院檢察署\n九十九年度選偵字第三五、五四號），提起上訴，本院判決如下\n：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人陳添壽、林啟明上訴意旨略稱：(一)上訴人等\n與證人郭永和、陳添吉、鄭添財等人均供稱上訴人等於民國九十\n九年二月二十五日當天與鄭添財會面時，並無提及選舉之事。而\n陳添壽交付新台幣（下同）一萬元給鄭添財，係因雙方提及十幾\n年前有工程案受到損失，陳添壽始起意以金錢賠償鄭添財等情，\n亦經證人張有希等人證述在卷，足認上訴人等與鄭添財並未有互\n為約定鄭添財不為選舉，且陳添壽交付鄭添財之一萬元亦非賄賂\n。鄭添財稱其認係賄賂，亦僅係其自己內心之想法，陳添壽並未\n明白向鄭添財表示該一萬元係使其不競選之對價。原判決理由並\n未敘明認定上訴人等與鄭添財約定使鄭添財放棄競選所憑之證據\n及取捨之理由，自有判決理由不備之違誤。(二)林啟明並非本次里\n長選舉之參選人，如何具有共同要求鄭添財放棄競選之故意，又\n如何與陳添壽對公職人員選舉罷免法第九十七條第一項之使人放\n棄競選罪具有共同之犯意聯絡及行為分擔。原判決事實未為詳實\n之記載，亦有違誤。(三)鄭添財接受陳添壽之一萬元後，仍向選舉\n委員會領取競選表格，且依證人林文雄、莊寅吉之證述，足見鄭\n添財係因評估能力不足始未參加里長選舉，與陳添壽交付其一萬\n元無關，原判決不採信上開有利上訴人等之證據，而未予以敘明\n，自有判決理由不備之違誤云云。上訴人陳添壽上訴意旨又以：\n(一)原判決理由謂鄭添財就九十九年二月二十五日究竟有無提及選\n舉一事，已前後矛盾，語意不清，惟其論述之過程仍係表示九十\n九年二月二十五日之談論與里長選舉一事密切相關等語（見原判\n決第八頁第二十至二三行），既認其前後矛盾，語意不清，又謂\n其與選舉一事密切相關，顯有矛盾。(二)原判決認當日只有林啟明\n叫鄭添財不要參選里長，伊並未叫鄭添財不要參選里長，且鄭添\n財係自己認為陳添壽不要其參選里長，又認伊與林啟明有犯意聯\n絡，亦有矛盾。又鄭添財主觀上認為與伊有工程上糾紛，縱使伊\n在法律上並無賠償鄭添財之必要，然伊身為里長，且有意競選連\n任，自無可能任由鄭添財以此理由抨擊其名聲，影響未來選情，\n此為一般參選人為排除負面評價之可能做法，自與鄭添財是否參\n選里長無關，且為求里民間之和諧，縱心理上認為無賠償之必要\n，而同意成立和解，亦為一般和解程序中所常見，伊只是想幫忙\n處理紛爭，況鄭添財亦無意競選里長，原審認伊並非賠償鄭添財\n，與經驗法則相違背。(三)原判決既認伊於本案發生前並不知道鄭\n添財有表示對伊不滿，卻又謂林啟明證稱早就知道鄭添財對伊有\n所不滿，但在伊請託了解內情之前，不覺得有需要處理，應屬實\n情。伊所辯林啟明告知伊才知悉此事，並不足採等語，似又認伊\n早已知悉鄭添財就該工程對伊不滿，相互矛盾。(四)本件檢舉人詳\n知本件案情，是否故意將一萬元與鄭添財領表而未登記相連結，\n原判決未調查該檢舉人為何人，自有調查職責未盡之違誤云云。\n惟查，原判決依憑上訴人等不利於己之部分供述，證人鄭添財、\n林啟明、郭永和部分證詞，扣案現金一萬元等證據，資以認定上\n訴人等有原判決事實欄所記載之犯罪事實，因而維持第一審關於\n論處上訴人陳添壽、林啟明共同對於具有候選人資格者，交付賄\n賂，而約其放棄競選罪刑（陳添壽處有期徒刑三年四月，林啟明\n處有期徒刑三年二月，均併諭知禠奪公權四年）部分之判決，駁\n回上訴人等在第二審之上訴，已詳述其所依憑之證據及認定之理\n由。對於陳添壽辯稱：伊於九十九年二月二十五日前往林啟明家\n，主要是因為鄭添財一直在里內說其壞話，當時伊任里長，不想\n讓鄭添財傳的太難聽，所以帶其弟陳添吉前往林啟明家瞭解原因\n。後來陳添吉表示確有十幾年前工程上之誤會，伊當時認為工程\n既然由伊承作，也收到工程款，且時值過年，兼以擔任里長，所\n以才給鄭添財一萬元，補償鄭添財工程損失，完全沒有講到選舉\n之事，林啟明辯稱：陳添壽請伊問鄭添財，為何一直要講陳添壽\n的壞話，所以伊才出面幫他們處理。九十九年二月二十五日在伊\n家未提及里長選舉，都在講工地事情，嗣陳添壽拿錢給伊，伊拿\n給鄭添財表明該一萬元乃陳添壽欲補償鄭添財先前工資、材料錢\n，出去不要再說陳添壽搶你生意。鄭添財領表之後幾天，確實有\n跟鄭添財、陳添壽等人於資源回收場見面，但都是講工程的事，\n伊就是罵鄭添財工程糾紛都處理了，鄭添財還一直在外面講工地\n的事各云云。經綜合調查證據之結果，認均係卸責之詞，不足採\n信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理\n由。且敘明：(1)鄭添財於第一審已證稱九十九年二月二十五日當\n天，林啟明有直接叫伊不要選（里長），陳添壽亦問伊是否參選\n里長，雖未直接叫伊不要選，但言語上有這個表態云云，核與郭\n永和於偵查及第一審證稱陳添壽有問鄭添財為何想出來選里長云\n云相符，足認當天上訴人等與鄭添財確談及鄭添財欲選舉里長之\n事。陳添吉係陳添壽之弟，難免偏坦陳添壽，其證述當天未談及\n選舉云云，尚難遽採，而鄭添財與林啟明係認識二、三十年之好\n友，郭永和與陳添壽、林啟明亦素無怨隙，更無羅織謊言陷害陳\n添壽、林啟明之理，則鄭添財、郭永和之證詞自可採信。(2)依鄭\n添財、郭永和、陳添吉之證述，可見當日陳添壽雖已知悉鄭添財\n因十幾年前之工程糾紛，而對陳添壽心存不滿，但並未當場確認\n該工程糾紛之實際內容。鄭添財並未要求陳添壽對其補償，為上\n訴人等肯認，並經鄭添財證述在卷，可以採信。至陳添壽與林啟\n明所述該筆工程款之計算方式，林啟明、陳添吉、郭永和證稱當\n天如何談論工程款之補償問題，均不一致，自不能盡信。(3)郭永\n和證稱，那天講的就是工程補償。就是陳添壽叫鄭添財不要去領\n表，鄭添財證稱：我的意思就是我表態要選里長之後，才提起這\n件賠償事情各云云。參酌渠等於九十九年二月二十五日在林啟明\n家中，提及鄭添財何以有意參選里長一事，鄭添財告以因十幾年\n前之工程糾紛，對陳添壽有所不滿，鄭添財隨即道歉並表示要賠\n償，鄭添財據此認陳添壽事後給付其一萬元，是為勸退其參選里\n長，並無不合。且依鄭添財、郭永和、林啟明之證述，所謂補償\n鄭添財之損失僅係陳添壽之片面之詞，並非鄭添財自認該筆金額\n係為補償其工程損失，自應認係約使鄭添財放棄競選之賄賂。至\n張有希證述鄭添財與陳添壽十餘年前之工程糾紛等情，僅能證明\n確有該工程糾紛，無從為上訴人等有利之認定。(4)鄭添財嗣後怕\n庄里人說話，先領取選舉表格，又在上訴人等、林文雄、莊寅吉\n等人面前撕毀選舉表格。如果陳添壽沒有給伊一萬元，伊就會去\n登記等情，已經鄭添財證述在卷。林文雄、莊寅吉係陳添壽此次\n參選里長之競選總部主任委員與總幹事，情誼深厚，渠等證稱當\n時鄭添財說其沒有能力選，是領好玩的云云，自無足採各等語甚\n詳。原判決所為論述，核與卷證資料相符，從形式上觀察，並無\n足以影響判決結果之違背法令之情形。按認事採證、證據之取捨\n及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法\n則，自不能指為違法。又證人供述之證據前後縱有差異，事實審\n法院依憑證人前後之供述證據，斟酌其他證據，本於經驗法則與\n論理法則，取其認為真實之一部，作為判斷之證據，自屬合法。\n本件原審審酌上訴人等與鄭添財商談鄭添財欲競選里長之事，雖\n曾提及十幾年前之工程糾紛，然並未具體談及賠償事項，而係要\n求鄭添財放棄選舉，嗣後鄭添財已當面撕毀選舉表格，據此認定\n上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採，已分\n別在判決內詳述其認事採證、證據取捨及判斷之理由，核與證據\n法則並無違背，為其職權之適法行使，自不能指為違法。原判決\n已詳細敘明不採信張有希、林文雄、莊寅吉、鄭添財有利上訴人\n等之證述之理由，核與經驗法則無違。原判決理由謂鄭添財就九\n十九年二月二十五日究竟有無提及選舉一事，已前後矛盾，語意\n不清，惟其論述之過程仍係表示九十九年二月二十五日之談論與\n里長選舉一事密切相關等語，僅係論述鄭添財於第一審改稱當日\n沒有說到選舉云云，並不可採，尚無矛盾。另原判決理由謂陳添\n壽供稱林啟明告知伊，鄭添財在外說伊搶鄭添財之工作云云，與\n林啟明所述不符，應以林啟明所述陳添壽託其了解內情為可採，\n足認陳添壽係因選舉在即，才積極透過林啟明居中協調。而陳添\n壽供稱林啟明跟伊說之前，伊跟弟弟都不知道鄭添財有在外面對\n其表示不滿，郭永和供稱當天才知道有十多年前工程糾紛各云云\n，係指鄭添財未在外到處批評陳添壽，並非又認係林啟明告知陳\n添壽，鄭添財在外批評陳添壽，亦無不合。至本件檢舉人係何人\n與上訴人等之犯行無關，原審未予敘明亦無違誤。上訴人等上訴\n意旨所指，或對於原判決究竟如何違背法令，並未依卷內訴訟資\n料為具體之指摘，或徒憑己意，就屬原審採證認事職權之適法行\n使，及原判決已經說明事項，任意指摘為違法，核與法律規定得\n為第三審上訴理由之違法情形，均不相適合，應認其等上訴違背\n法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月   十一   日\n                      最高法院刑事第九庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  宋  明  中  \n                                法官  韓  金  秀  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月   十八   日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人陳添壽、林啟明上訴意旨略稱：(一)上訴人等\n與證人郭永和、陳添吉、鄭添財等人均供稱上訴人等於民國九十\n九年二月二十五日當天與鄭添財會面時，並無提及選舉之事。而\n陳添壽交付新台幣（下同）一萬元給鄭添財，係因雙方提及十幾\n年前有工程案受到損失，陳添壽始起意以金錢賠償鄭添財等情，\n亦經證人張有希等人證述在卷，足認上訴人等與鄭添財並未有互\n為約定鄭添財不為選舉，且陳添壽交付鄭添財之一萬元亦非賄賂\n。鄭添財稱其認係賄賂，亦僅係其自己內心之想法，陳添壽並未\n明白向鄭添財表示該一萬元係使其不競選之對價。原判決理由並\n未敘明認定上訴人等與鄭添財約定使鄭添財放棄競選所憑之證據\n及取捨之理由，自有判決理由不備之違誤。(二)林啟明並非本次里\n長選舉之參選人，如何具有共同要求鄭添財放棄競選之故意，又\n如何與陳添壽對公職人員選舉罷免法第九十七條第一項之使人放\n棄競選罪具有共同之犯意聯絡及行為分擔。原判決事實未為詳實\n之記載，亦有違誤。(三)鄭添財接受陳添壽之一萬元後，仍向選舉\n委員會領取競選表格，且依證人林文雄、莊寅吉之證述，足見鄭\n添財係因評估能力不足始未參加里長選舉，與陳添壽交付其一萬\n元無關，原判決不採信上開有利上訴人等之證據，而未予以敘明\n，自有判決理由不備之違誤云云。上訴人陳添壽上訴意旨又以：\n(一)原判決理由謂鄭添財就九十九年二月二十五日究竟有無提及選\n舉一事，已前後矛盾，語意不清，惟其論述之過程仍係表示九十\n九年二月二十五日之談論與里長選舉一事密切相關等語（見原判\n決第八頁第二十至二三行），既認其前後矛盾，語意不清，又謂\n其與選舉一事密切相關，顯有矛盾。(二)原判決認當日只有林啟明\n叫鄭添財不要參選里長，伊並未叫鄭添財不要參選里長，且鄭添\n財係自己認為陳添壽不要其參選里長，又認伊與林啟明有犯意聯\n絡，亦有矛盾。又鄭添財主觀上認為與伊有工程上糾紛，縱使伊\n在法律上並無賠償鄭添財之必要，然伊身為里長，且有意競選連\n任，自無可能任由鄭添財以此理由抨擊其名聲，影響未來選情，\n此為一般參選人為排除負面評價之可能做法，自與鄭添財是否參\n選里長無關，且為求里民間之和諧，縱心理上認為無賠償之必要\n，而同意成立和解，亦為一般和解程序中所常見，伊只是想幫忙\n處理紛爭，況鄭添財亦無意競選里長，原審認伊並非賠償鄭添財\n，與經驗法則相違背。(三)原判決既認伊於本案發生前並不知道鄭\n添財有表示對伊不滿，卻又謂林啟明證稱早就知道鄭添財對伊有\n所不滿，但在伊請託了解內情之前，不覺得有需要處理，應屬實\n情。伊所辯林啟明告知伊才知悉此事，並不足採等語，似又認伊\n早已知悉鄭添財就該工程對伊不滿，相互矛盾。(四)本件檢舉人詳\n知本件案情，是否故意將一萬元與鄭添財領表而未登記相連結，\n原判決未調查該檢舉人為何人，自有調查職責未盡之違誤云云。\n惟查，原判決依憑上訴人等不利於己之部分供述，證人鄭添財、\n林啟明、郭永和部分證詞，扣案現金一萬元等證據，資以認定上\n訴人等有原判決事實欄所記載之犯罪事實，因而維持第一審關於\n論處上訴人陳添壽、林啟明共同對於具有候選人資格者，交付賄\n賂，而約其放棄競選罪刑（陳添壽處有期徒刑三年四月，林啟明\n處有期徒刑三年二月，均併諭知禠奪公權四年）部分之判決，駁\n回上訴人等在第二審之上訴，已詳述其所依憑之證據及認定之理\n由。對於陳添壽辯稱：伊於九十九年二月二十五日前往林啟明家\n，主要是因為鄭添財一直在里內說其壞話，當時伊任里長，不想\n讓鄭添財傳的太難聽，所以帶其弟陳添吉前往林啟明家瞭解原因\n。後來陳添吉表示確有十幾年前工程上之誤會，伊當時認為工程\n既然由伊承作，也收到工程款，且時值過年，兼以擔任里長，所\n以才給鄭添財一萬元，補償鄭添財工程損失，完全沒有講到選舉\n之事，林啟明辯稱：陳添壽請伊問鄭添財，為何一直要講陳添壽\n的壞話，所以伊才出面幫他們處理。九十九年二月二十五日在伊\n家未提及里長選舉，都在講工地事情，嗣陳添壽拿錢給伊，伊拿\n給鄭添財表明該一萬元乃陳添壽欲補償鄭添財先前工資、材料錢\n，出去不要再說陳添壽搶你生意。鄭添財領表之後幾天，確實有\n跟鄭添財、陳添壽等人於資源回收場見面，但都是講工程的事，\n伊就是罵鄭添財工程糾紛都處理了，鄭添財還一直在外面講工地\n的事各云云。經綜合調查證據之結果，認均係卸責之詞，不足採\n信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理\n由。且敘明：(1)鄭添財於第一審已證稱九十九年二月二十五日當\n天，林啟明有直接叫伊不要選（里長），陳添壽亦問伊是否參選\n里長，雖未直接叫伊不要選，但言語上有這個表態云云，核與郭\n永和於偵查及第一審證稱陳添壽有問鄭添財為何想出來選里長云\n云相符，足認當天上訴人等與鄭添財確談及鄭添財欲選舉里長之\n事。陳添吉係陳添壽之弟，難免偏坦陳添壽，其證述當天未談及\n選舉云云，尚難遽採，而鄭添財與林啟明係認識二、三十年之好\n友，郭永和與陳添壽、林啟明亦素無怨隙，更無羅織謊言陷害陳\n添壽、林啟明之理，則鄭添財、郭永和之證詞自可採信。(2)依鄭\n添財、郭永和、陳添吉之證述，可見當日陳添壽雖已知悉鄭添財\n因十幾年前之工程糾紛，而對陳添壽心存不滿，但並未當場確認\n該工程糾紛之實際內容。鄭添財並未要求陳添壽對其補償，為上\n訴人等肯認，並經鄭添財證述在卷，可以採信。至陳添壽與林啟\n明所述該筆工程款之計算方式，林啟明、陳添吉、郭永和證稱當\n天如何談論工程款之補償問題，均不一致，自不能盡信。(3)郭永\n和證稱，那天講的就是工程補償。就是陳添壽叫鄭添財不要去領\n表，鄭添財證稱：我的意思就是我表態要選里長之後，才提起這\n件賠償事情各云云。參酌渠等於九十九年二月二十五日在林啟明\n家中，提及鄭添財何以有意參選里長一事，鄭添財告以因十幾年\n前之工程糾紛，對陳添壽有所不滿，鄭添財隨即道歉並表示要賠\n償，鄭添財據此認陳添壽事後給付其一萬元，是為勸退其參選里\n長，並無不合。且依鄭添財、郭永和、林啟明之證述，所謂補償\n鄭添財之損失僅係陳添壽之片面之詞，並非鄭添財自認該筆金額\n係為補償其工程損失，自應認係約使鄭添財放棄競選之賄賂。至\n張有希證述鄭添財與陳添壽十餘年前之工程糾紛等情，僅能證明\n確有該工程糾紛，無從為上訴人等有利之認定。(4)鄭添財嗣後怕\n庄里人說話，先領取選舉表格，又在上訴人等、林文雄、莊寅吉\n等人面前撕毀選舉表格。如果陳添壽沒有給伊一萬元，伊就會去\n登記等情，已經鄭添財證述在卷。林文雄、莊寅吉係陳添壽此次\n參選里長之競選總部主任委員與總幹事，情誼深厚，渠等證稱當\n時鄭添財說其沒有能力選，是領好玩的云云，自無足採各等語甚\n詳。原判決所為論述，核與卷證資料相符，從形式上觀察，並無\n足以影響判決結果之違背法令之情形。按認事採證、證據之取捨\n及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法\n則，自不能指為違法。又證人供述之證據前後縱有差異，事實審\n法院依憑證人前後之供述證據，斟酌其他證據，本於經驗法則與\n論理法則，取其認為真實之一部，作為判斷之證據，自屬合法。\n本件原審審酌上訴人等與鄭添財商談鄭添財欲競選里長之事，雖\n曾提及十幾年前之工程糾紛，然並未具體談及賠償事項，而係要\n求鄭添財放棄選舉，嗣後鄭添財已當面撕毀選舉表格，據此認定\n上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採，已分\n別在判決內詳述其認事採證、證據取捨及判斷之理由，核與證據\n法則並無違背，為其職權之適法行使，自不能指為違法。原判決\n已詳細敘明不採信張有希、林文雄、莊寅吉、鄭添財有利上訴人\n等之證述之理由，核與經驗法則無違。原判決理由謂鄭添財就九\n十九年二月二十五日究竟有無提及選舉一事，已前後矛盾，語意\n不清，惟其論述之過程仍係表示九十九年二月二十五日之談論與\n里長選舉一事密切相關等語，僅係論述鄭添財於第一審改稱當日\n沒有說到選舉云云，並不可採，尚無矛盾。另原判決理由謂陳添\n壽供稱林啟明告知伊，鄭添財在外說伊搶鄭添財之工作云云，與\n林啟明所述不符，應以林啟明所述陳添壽託其了解內情為可採，\n足認陳添壽係因選舉在即，才積極透過林啟明居中協調。而陳添\n壽供稱林啟明跟伊說之前，伊跟弟弟都不知道鄭添財有在外面對\n其表示不滿，郭永和供稱當天才知道有十多年前工程糾紛各云云\n，係指鄭添財未在外到處批評陳添壽，並非又認係林啟明告知陳\n添壽，鄭添財在外批評陳添壽，亦無不合。至本件檢舉人係何人\n與上訴人等之犯行無關，原審未予敘明亦無違誤。上訴人等上訴\n意旨所指，或對於原判決究竟如何違背法令，並未依卷內訴訟資\n料為具體之指摘，或徒憑己意，就屬原審採證認事職權之適法行\n使，及原判決已經說明事項，任意指摘為違法，核與法律規定得\n為第三審上訴理由之違法情形，均不相適合，應認其等上訴違背\n法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四四四九號上訴人陳添壽林啟明共同選任辯護人簡承佑律師張育誠律師上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國一００年六月十六日第二審判決（九十九年度選上訴字第一一六二號，起訴案號：台灣雲林地方法院檢察署九十九年度選偵字第三五、五四號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人陳添壽、林啟明上訴意旨略稱：(一)上訴人等與證人郭永和、陳添吉、鄭添財等人均供稱上訴人等於民國九十九年二月二十五日當天與鄭添財會面時，並無提及選舉之事。而陳添壽交付新台幣（下同）一萬元給鄭添財，係因雙方提及十幾年前有工程案受到損失，陳添壽始起意以金錢賠償鄭添財等情，亦經證人張有希等人證述在卷，足認上訴人等與鄭添財並未有互為約定鄭添財不為選舉，且陳添壽交付鄭添財之一萬元亦非賄賂。鄭添財稱其認係賄賂，亦僅係其自己內心之想法，陳添壽並未明白向鄭添財表示該一萬元係使其不競選之對價。原判決理由並未敘明認定上訴人等與鄭添財約定使鄭添財放棄競選所憑之證據及取捨之理由，自有判決理由不備之違誤。(二)林啟明並非本次里長選舉之參選人，如何具有共同要求鄭添財放棄競選之故意，又如何與陳添壽對公職人員選舉罷免法第九十七條第一項之使人放棄競選罪具有共同之犯意聯絡及行為分擔。原判決事實未為詳實之記載，亦有違誤。(三)鄭添財接受陳添壽之一萬元後，仍向選舉委員會領取競選表格，且依證人林文雄、莊寅吉之證述，足見鄭添財係因評估能力不足始未參加里長選舉，與陳添壽交付其一萬元無關，原判決不採信上開有利上訴人等之證據，而未予以敘明，自有判決理由不備之違誤云云。上訴人陳添壽上訴意旨又以：(一)原判決理由謂鄭添財就九十九年二月二十五日究竟有無提及選舉一事，已前後矛盾，語意不清，惟其論述之過程仍係表示九十九年二月二十五日之談論與里長選舉一事密切相關等語（見原判決第八頁第二十至二三行），既認其前後矛盾，語意不清，又謂其與選舉一事密切相關，顯有矛盾。(二)原判決認當日只有林啟明叫鄭添財不要參選里長，伊並未叫鄭添財不要參選里長，且鄭添財係自己認為陳添壽不要其參選里長，又認伊與林啟明有犯意聯絡，亦有矛盾。又鄭添財主觀上認為與伊有工程上糾紛，縱使伊在法律上並無賠償鄭添財之必要，然伊身為里長，且有意競選連任，自無可能任由鄭添財以此理由抨擊其名聲，影響未來選情，此為一般參選人為排除負面評價之可能做法，自與鄭添財是否參選里長無關，且為求里民間之和諧，縱心理上認為無賠償之必要，而同意成立和解，亦為一般和解程序中所常見，伊只是想幫忙處理紛爭，況鄭添財亦無意競選里長，原審認伊並非賠償鄭添財，與經驗法則相違背。(三)原判決既認伊於本案發生前並不知道鄭添財有表示對伊不滿，卻又謂林啟明證稱早就知道鄭添財對伊有所不滿，但在伊請託了解內情之前，不覺得有需要處理，應屬實情。伊所辯林啟明告知伊才知悉此事，並不足採等語，似又認伊早已知悉鄭添財就該工程對伊不滿，相互矛盾。(四)本件檢舉人詳知本件案情，是否故意將一萬元與鄭添財領表而未登記相連結，原判決未調查該檢舉人為何人，自有調查職責未盡之違誤云云。惟查，原判決依憑上訴人等不利於己之部分供述，證人鄭添財、林啟明、郭永和部分證詞，扣案現金一萬元等證據，資以認定上訴人等有原判決事實欄所記載之犯罪事實，因而維持第一審關於論處上訴人陳添壽、林啟明共同對於具有候選人資格者，交付賄賂，而約其放棄競選罪刑（陳添壽處有期徒刑三年四月，林啟明處有期徒刑三年二月，均併諭知禠奪公權四年）部分之判決，駁回上訴人等在第二審之上訴，已詳述其所依憑之證據及認定之理由。對於陳添壽辯稱：伊於九十九年二月二十五日前往林啟明家，主要是因為鄭添財一直在里內說其壞話，當時伊任里長，不想讓鄭添財傳的太難聽，所以帶其弟陳添吉前往林啟明家瞭解原因。後來陳添吉表示確有十幾年前工程上之誤會，伊當時認為工程既然由伊承作，也收到工程款，且時值過年，兼以擔任里長，所以才給鄭添財一萬元，補償鄭添財工程損失，完全沒有講到選舉之事，林啟明辯稱：陳添壽請伊問鄭添財，為何一直要講陳添壽的壞話，所以伊才出面幫他們處理。九十九年二月二十五日在伊家未提及里長選舉，都在講工地事情，嗣陳添壽拿錢給伊，伊拿給鄭添財表明該一萬元乃陳添壽欲補償鄭添財先前工資、材料錢，出去不要再說陳添壽搶你生意。鄭添財領表之後幾天，確實有跟鄭添財、陳添壽等人於資源回收場見面，但都是講工程的事，伊就是罵鄭添財工程糾紛都處理了，鄭添財還一直在外面講工地的事各云云。經綜合調查證據之結果，認均係卸責之詞，不足採信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理由。且敘明：(1)鄭添財於第一審已證稱九十九年二月二十五日當天，林啟明有直接叫伊不要選（里長），陳添壽亦問伊是否參選里長，雖未直接叫伊不要選，但言語上有這個表態云云，核與郭永和於偵查及第一審證稱陳添壽有問鄭添財為何想出來選里長云云相符，足認當天上訴人等與鄭添財確談及鄭添財欲選舉里長之事。陳添吉係陳添壽之弟，難免偏坦陳添壽，其證述當天未談及選舉云云，尚難遽採，而鄭添財與林啟明係認識二、三十年之好友，郭永和與陳添壽、林啟明亦素無怨隙，更無羅織謊言陷害陳添壽、林啟明之理，則鄭添財、郭永和之證詞自可採信。(2)依鄭添財、郭永和、陳添吉之證述，可見當日陳添壽雖已知悉鄭添財因十幾年前之工程糾紛，而對陳添壽心存不滿，但並未當場確認該工程糾紛之實際內容。鄭添財並未要求陳添壽對其補償，為上訴人等肯認，並經鄭添財證述在卷，可以採信。至陳添壽與林啟明所述該筆工程款之計算方式，林啟明、陳添吉、郭永和證稱當天如何談論工程款之補償問題，均不一致，自不能盡信。(3)郭永和證稱，那天講的就是工程補償。就是陳添壽叫鄭添財不要去領表，鄭添財證稱：我的意思就是我表態要選里長之後，才提起這件賠償事情各云云。參酌渠等於九十九年二月二十五日在林啟明家中，提及鄭添財何以有意參選里長一事，鄭添財告以因十幾年前之工程糾紛，對陳添壽有所不滿，鄭添財隨即道歉並表示要賠償，鄭添財據此認陳添壽事後給付其一萬元，是為勸退其參選里長，並無不合。且依鄭添財、郭永和、林啟明之證述，所謂補償鄭添財之損失僅係陳添壽之片面之詞，並非鄭添財自認該筆金額係為補償其工程損失，自應認係約使鄭添財放棄競選之賄賂。至張有希證述鄭添財與陳添壽十餘年前之工程糾紛等情，僅能證明確有該工程糾紛，無從為上訴人等有利之認定。(4)鄭添財嗣後怕庄里人說話，先領取選舉表格，又在上訴人等、林文雄、莊寅吉等人面前撕毀選舉表格。如果陳添壽沒有給伊一萬元，伊就會去登記等情，已經鄭添財證述在卷。林文雄、莊寅吉係陳添壽此次參選里長之競選總部主任委員與總幹事，情誼深厚，渠等證稱當時鄭添財說其沒有能力選，是領好玩的云云，自無足採各等語甚詳。原判決所為論述，核與卷證資料相符，從形式上觀察，並無足以影響判決結果之違背法令之情形。按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法。又證人供述之證據前後縱有差異，事實審法院依憑證人前後之供述證據，斟酌其他證據，本於經驗法則與論理法則，取其認為真實之一部，作為判斷之證據，自屬合法。本件原審審酌上訴人等與鄭添財商談鄭添財欲競選里長之事，雖曾提及十幾年前之工程糾紛，然並未具體談及賠償事項，而係要求鄭添財放棄選舉，嗣後鄭添財已當面撕毀選舉表格，據此認定上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，核與證據法則並無違背，為其職權之適法行使，自不能指為違法。原判決已詳細敘明不採信張有希、林文雄、莊寅吉、鄭添財有利上訴人等之證述之理由，核與經驗法則無違。原判決理由謂鄭添財就九十九年二月二十五日究竟有無提及選舉一事，已前後矛盾，語意不清，惟其論述之過程仍係表示九十九年二月二十五日之談論與里長選舉一事密切相關等語，僅係論述鄭添財於第一審改稱當日沒有說到選舉云云，並不可採，尚無矛盾。另原判決理由謂陳添壽供稱林啟明告知伊，鄭添財在外說伊搶鄭添財之工作云云，與林啟明所述不符，應以林啟明所述陳添壽託其了解內情為可採，足認陳添壽係因選舉在即，才積極透過林啟明居中協調。而陳添壽供稱林啟明跟伊說之前，伊跟弟弟都不知道鄭添財有在外面對其表示不滿，郭永和供稱當天才知道有十多年前工程糾紛各云云，係指鄭添財未在外到處批評陳添壽，並非又認係林啟明告知陳添壽，鄭添財在外批評陳添壽，亦無不合。至本件檢舉人係何人與上訴人等之犯行無關，原審未予敘明亦無違誤。上訴人等上訴意旨所指，或對於原判決究竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事職權之適法行使，及原判決已經說明事項，任意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，均不相適合，應認其等上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月十一日最高法院刑事第九庭審判長法官黃一鑫法官張春福法官林勤純法官宋明中法官韓金秀本件正本證明與原本無異書記官中華民國一○○年八月十八日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡承佑",
      "張育誠"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-11",
  "created_at": "2016-02-12 17:59:18",
  "updated_at": "2016-02-12 17:59:18"
}