{
  "identify": "SCD-93-易-134-20040820-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "134",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣新竹地方法院刑事判決                          九十三年度易字第一三四號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因傷害案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第五三九八號\n），本院認為應適用通常程序，判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴要旨：\n    被告乙○○於民國九十二年四月四日下午四時許，在新竹縣橫山鄉田寮村上坪溪\n    邊未編地號之丁○○住處（聲請簡易判決處刑書誤載新竹縣橫山鄉田寮村一九五\n    號），因言語糾紛導致與戊○○發生衝突，竟基於傷害之犯意，從戊○○背後以\n    雙手拉扯其頭髮，戊○○因而重心不穩倒地，乙○○遂壓坐於戊○○身上並持續\n    拉扯其頭髮，致戊○○受有頭部、頸部紅腫瘀血之傷害，嗣經丁○○呼叫鄰居丙\n    ○○將兩人分開，乙○○始停止拉扯行為，因認被告乙○○涉犯刑法第二百七十\n    七條第一項之傷害罪嫌等等。\n二、本院判斷：\n    檢察官指被告乙○○涉嫌觸犯刑法第二百七十七條第一項傷害罪，所引用的證據\n    ，為被告於警、偵訊中之陳述、告訴人戊○○於警、偵訊中之指訴、證人丁○○\n    及丙○○在警詢時之證述、證人甲○○在檢察官偵查中之證述、告訴人受傷之診\n    斷證明書，以及審判後告訴人始提出之全安堂國術館、脊椎整復館損傷接骨治療\n    證明書各乙紙，醫療費用收據十二紙等。但本院認為基於下列理由，應判決被告\n    無罪：\n（一）刑法第二百七十七條第一項傷害罪乃屬結果犯，故除須有傷害行為外，尚須有\n      構成要件結果的發生，且該結果的發生必須是因為行為人之傷害行為所導致，\n      亦即兩者間須有因果關係存在，否則，行為人並不構成本罪，此合先敘明。\n（二）被告於審理中堅決否認犯罪。\n（三）本案關鍵應在於被告之行為是否造成告訴人成傷、或促使告訴人之舊疾復發或\n      加劇。被告固不否認當時與告訴人戊○○因一言不合而相互拉扯，戊○○亦因\n      而倒地，但辯稱：告訴人並未因此而受傷，且告訴人頸部的傷害已是多年的舊\n      傷，並不是我造成的等語。經查：\n  １、告訴人指訴傷勢之疑義：按告訴人之告訴，係以使被告受刑事訴追為目的，是\n      其陳述是否與事實相符，仍應調查其他證據以資審認；而被害人之陳述如無瑕\n      疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕\n      疵，則在未究明前，遽採為論罪科刑之依據，即難認適法，最高法院著有五十\n      二年台上字第一三００號、六十一年台上字第三Ｏ九九號判例可資參照。今告\n      訴人即被害人戊○○於甫提出告訴時（即九十二年六月十一日），指稱自己因\n      被告之行為受有頸部深層頓挫傷及扭拉傷併疑頸部神經根受傷，並提出郭綜合\n      醫院之診斷證明書一紙為證；嗣於檢察官偵查中（九十三年一月六日）並補述\n      另造成雙肩嚴重挫傷，經檢察官質疑拉扯頭髮應非造成上述傷害時甫改稱是頭\n      部、頸部紅腫瘀血傷害等等，告訴人就其親身經歷之事實即被告之行為究係造\n      成其何種傷害，竟前後陳述不一，其陳述顯有瑕疵而有可疑。\n  ２、(1)告訴人雖指稱係因被告的拉扯頭髮行為，導致其頸部神經根受有傷害，並以\n      郭綜合醫院診斷證明書作為證明依據。惟告訴人亦自承其本身頸部長年患有宿\n      疾，且其無法對原病情作明確、合理之說明，亦無公正且得為科學驗證之資料\n      足以佐證；況上開診斷證明書中所載應診日期為「九十二年五月十五日」，距\n      「九十二年四月四日」之事發時間已有近一個半月之久，是診斷證明書所載之\n      傷害是否確為被告所造成已有疑問？(2)再經檢察官函請郭綜合醫院說明診斷證\n      明書上所載傷勢之造成原因、受傷時間為何等情，依郭綜合醫院九十二年十一\n      月二十八日郭綜發字第2682號函及所附急診病歷之說明指出，告訴人係在九十\n      二年五月十五日晚上七時四十分許，「到本院急診部就診時，自訴：『剛』遭\n      人毆打，兩肩疼痛」等情，此急診病歷係從事醫療業務之醫師於其通常業務過\n      程中所須製作之紀錄文書，且係根據病人之陳稱而為記載，而該函亦係本於急\n      診病歷所載而為函覆，均當具有一定程度之不可代替性，亦無顯不可信之情況\n      ，依刑事訴訟法第一百五十九條之四第二款規定，當得為證據，是告訴人於九\n      十二年五月十五日就診時既已遭人毆打，又何能指稱此傷害係被告於同年四月\n      四日因拉扯頭髮所造成？是已難認告訴人所謂之疼痛係因本件被告之行為所致\n      。又據上開函之說明，「經醫師理學檢查，呈現雙肩瘀青、皮下血腫、雙手輕\n      微麻木，應屬鈍傷及拉扯所致」，依經驗法則之判斷，所謂「瘀青」、「輕微\n      麻木」之癥狀，應屬鈍傷及拉扯所致傷害甫造成時之現象，似難維持達一個半\n      月之久，是益加可認此一診斷證明書上所載之傷害，並非由被告於上述時、地\n      之行為所造成的。\n  ３、再告訴人固於本院審理時提出由劉德安（會員證書字號：二七一六五）所經營\n      店號為「脊椎整復」之損傷接骨治療證明書一紙及醫療費用收據六紙，以及朱\n      全輝（會員證書字號：二一一七八）所經營店號為「全安堂國術館」之損傷接\n      骨治療證明書一紙及醫療費用收據六紙，憑以指其因外力拉扯而受有頸椎移位\n      之傷害。然查：(1)前開損傷接骨治療證明書就告訴人受傷程度僅分別記載係頸\n      椎移位、頸椎移位傷及神經，原因均為外力拉扯，各該收據僅記載療程名目、\n      日期及價格而已，全未就其判斷依據有所說明，已堪質疑？而此等證明書非僅\n      被告於甫提起告訴時未經主張，於檢察官偵查中亦從未提出，嗣於本院審理時\n      經到庭實行公訴之檢察官一再要求其提出更明確之診斷證明書以實其說時，始\n      臨訟請各該脊椎整復及國術館開立完成，而出具證明書者為告訴人治療之時日\n      已相隔經年，此等事後追憶且無所依憑所為之文書，其真實性實有疑問？(2)再\n      依上開證明書所載告訴人係於案發後第三日起之九十二年四月七日、十日、十\n      四日、十七日、二十一日、二十四日（以上於「脊椎整復」治療）、二十八日\n      、五月一日、四日、八日、十二日及十五日（以上於「全安堂國術館」治療）\n      接續於上開二處所治療，並非於案發當日（即四月四日）即前往治療之診斷結\n      果，按告訴人頸部既有長年舊疾，關乎此一病症之感受應更為知之甚篤，焉有\n      在與被告拉扯後而稍有不適之感時，不即時前往就診治療，以利其取得因之受\n      有傷害之事證，反而延至事發後第三日始行前往一般推拿整復中心或國術館等\n      非正規之醫療院所就診，顯與一般常情有違，是僅憑告訴人前開所提之損傷接\n      骨治療證明書及醫療費用收據，自尚不足為即係本件被告拉扯事件所致之傷害\n      認定，至為顯然。綜上，告訴人之指訴顯均與其事後所提出之上開書證不相符\n      合，而存有重大瑕疵。\n  ４、再被告與告訴人發生相互拉扯時，雙方均陳稱當時只有丁○○在場，經本院傳\n      訊目擊證人丁○○，其於本院審理時雖證述告訴人額頭部位有因頭髮被拔掉而\n      冒出血來之傷害等等，然證人於離案發較近時之警詢筆錄並未為如此之證述，\n      是證人於本院之前開證述已有疑義？又此傷害亦與告訴人之指訴（不論是頭部\n      、頸部紅腫瘀血，抑或是雙肩嚴重挫傷、頸部深層頓挫傷及扭拉傷併疑頸部神\n      經根受傷）均有所不同，而告訴人額頭倘有流血此顯係明顯部位，告訴人亦自\n      承事後有梳理頭髮，當可發現此明顯部位之傷勢，然告訴人於本院審理時竟陳\n      稱並沒有看到此傷勢，是證人丁○○於本院之證述實堪質疑？且衡情，倘有人\n      於事發後即與告訴人對話亦當可清楚看見此明顯部位之傷勢，然經本院傳訊當\n      時在被告與告訴人拉扯後到現場並與告訴人有為近距離交談的證人甲○○及丙\n      ○○二人均證稱並未發現告訴人有如此之傷害，且均與其等各自在警詢時、偵\n      查中之證述相符，是可證目擊證人丁○○於本院就告訴人額頭傷勢之證述，實\n      難令本院確信無誤；參以告訴人本身亦從未主張其額頭有因傷流血之情，倘若\n      告訴人當時確有流血受傷，對此一有利於證明被告傷害犯行之事證，告訴人亦\n      當會於甫提出告訴時即提出以作為證據，豈有從未主張之理？是針對證人丁○\n      ○於本院所述之此一部分傷害，本院實無法認定。\n  ５、實則無論是被告與告訴人發生拉扯時在場之證人丁○○，抑或是發生拉扯後到\n      場之證人丙○○、甲○○，其等分別自警詢、偵查中及本院審理時均未證述告\n      訴人究受有何傷害之情（除丁○○上開於本院證述有所不實，已如上述４之論\n      述外），甚且證人丙○○自警詢及本院審理經交互詰問時均證稱當時確曾親口\n      詢問告訴人有無受傷，而告訴人表示並沒有受傷等語明確；而證人甲○○於本\n      院審理經交互詰問時亦明確結證稱並沒有看到告訴人有受傷、有流血，或有握\n      著脖子說很痛，且告訴人也沒有講哪裏痛等情屬實，而證人丁○○於本院審理\n      經交互詰問時亦證述並未看見告訴人脖子有何傷害，亦未聽聞告訴人稱其脖子\n      有受傷等語詳實，證人丁○○等均與被告、告訴人相識且均無仇恨，均經其等\n      證述在卷，是證人丁○○等之上開證述當可信為真實，倘如告訴人所稱當時確\n      實受有頭部、頸部紅腫瘀血，抑或是雙肩嚴重挫傷、頸部深層頓挫傷及扭拉傷\n      併疑頸部神經根受傷等情，上開傷勢不僅明顯可見且傷勢應係嚴重，何以證人\n      等均未看見，且告訴人於當場亦均未對證人等表示頸部等處有何不舒服及受傷\n      之情？是證人丙○○等雖均證述有看到被告與告訴人發生拉扯且告訴人倒在地\n      上等情，而被告亦不否認有上開行為，被告之行為或有不當，然斯時被告與告\n      訴人相互拉扯並未造成告訴人受有何傷害之情，應可確認。\n  ６、綜上，既無法證明告訴人有於前開時間受有何等傷害，又所提之損傷接骨治療\n      證明書、醫療費用收據及診斷證明書尚且無從明確指訴其所受傷害確係由被告\n      所為，故縱使被告有拉扯告訴人之行為事實，仍因與告訴人事後所指訴頸部神\n      經根受有傷害之結果間，並無因果關係之存在，而不得遽以認定告訴人縱受有\n      前開其所稱之傷害係被告所為。\n（四）依照刑事訴訟法第一百五十四條第二項規定犯罪事實應依證據認定之，無證據\n      不得認定犯罪事實，本案公訴人引為被告犯罪證據之資料，均容有合理之懷疑\n      性存在，致使本院無從為有罪之確信。此外，也無任何其他積極事證足認被告\n      乙○○有公訴要旨所指之傷害犯行，依照刑事訴訟法第三百零一條第一項規定\n      不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，是本院自應依法諭知\n      被告無罪之判決。\n三、適用法律依據：刑事訴訟法第四百五十二條、第三百零一條第一項。\n本案經檢察官許鈺茹、鍾曉亞到庭執行職務。\n中      華      民      國    九十三    年      八      月     二十     日\n                                  臺灣新竹地方法院刑事第四庭\n                                      審判長法  官  王  紋  瑩\n                                            法  官  蔡  欣  怡\n                                            法  官  馮  俊  郎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                            書記官  鄧  雪  怡\n中      華      民      國    九十三    年      八      月    二十七    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴要旨：\n    被告乙○○於民國九十二年四月四日下午四時許，在新竹縣橫山鄉田寮村上坪溪\n    邊未編地號之丁○○住處（聲請簡易判決處刑書誤載新竹縣橫山鄉田寮村一九五\n    號），因言語糾紛導致與戊○○發生衝突，竟基於傷害之犯意，從戊○○背後以\n    雙手拉扯其頭髮，戊○○因而重心不穩倒地，乙○○遂壓坐於戊○○身上並持續\n    拉扯其頭髮，致戊○○受有頭部、頸部紅腫瘀血之傷害，嗣經丁○○呼叫鄰居丙\n    ○○將兩人分開，乙○○始停止拉扯行為，因認被告乙○○涉犯刑法第二百七十\n    七條第一項之傷害罪嫌等等。\n二、本院判斷：\n    檢察官指被告乙○○涉嫌觸犯刑法第二百七十七條第一項傷害罪，所引用的證據\n    ，為被告於警、偵訊中之陳述、告訴人戊○○於警、偵訊中之指訴、證人丁○○\n    及丙○○在警詢時之證述、證人甲○○在檢察官偵查中之證述、告訴人受傷之診\n    斷證明書，以及審判後告訴人始提出之全安堂國術館、脊椎整復館損傷接骨治療\n    證明書各乙紙，醫療費用收據十二紙等。但本院認為基於下列理由，應判決被告\n    無罪：\n（一）刑法第二百七十七條第一項傷害罪乃屬結果犯，故除須有傷害行為外，尚須有\n      構成要件結果的發生，且該結果的發生必須是因為行為人之傷害行為所導致，\n      亦即兩者間須有因果關係存在，否則，行為人並不構成本罪，此合先敘明。\n（二）被告於審理中堅決否認犯罪。\n（三）本案關鍵應在於被告之行為是否造成告訴人成傷、或促使告訴人之舊疾復發或\n      加劇。被告固不否認當時與告訴人戊○○因一言不合而相互拉扯，戊○○亦因\n      而倒地，但辯稱：告訴人並未因此而受傷，且告訴人頸部的傷害已是多年的舊\n      傷，並不是我造成的等語。經查：\n  １、告訴人指訴傷勢之疑義：按告訴人之告訴，係以使被告受刑事訴追為目的，是\n      其陳述是否與事實相符，仍應調查其他證據以資審認；而被害人之陳述如無瑕\n      疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕\n      疵，則在未究明前，遽採為論罪科刑之依據，即難認適法，最高法院著有五十\n      二年台上字第一三００號、六十一年台上字第三Ｏ九九號判例可資參照。今告\n      訴人即被害人戊○○於甫提出告訴時（即九十二年六月十一日），指稱自己因\n      被告之行為受有頸部深層頓挫傷及扭拉傷併疑頸部神經根受傷，並提出郭綜合\n      醫院之診斷證明書一紙為證；嗣於檢察官偵查中（九十三年一月六日）並補述\n      另造成雙肩嚴重挫傷，經檢察官質疑拉扯頭髮應非造成上述傷害時甫改稱是頭\n      部、頸部紅腫瘀血傷害等等，告訴人就其親身經歷之事實即被告之行為究係造\n      成其何種傷害，竟前後陳述不一，其陳述顯有瑕疵而有可疑。\n  ２、(1)告訴人雖指稱係因被告的拉扯頭髮行為，導致其頸部神經根受有傷害，並以\n      郭綜合醫院診斷證明書作為證明依據。惟告訴人亦自承其本身頸部長年患有宿\n      疾，且其無法對原病情作明確、合理之說明，亦無公正且得為科學驗證之資料\n      足以佐證；況上開診斷證明書中所載應診日期為「九十二年五月十五日」，距\n      「九十二年四月四日」之事發時間已有近一個半月之久，是診斷證明書所載之\n      傷害是否確為被告所造成已有疑問？(2)再經檢察官函請郭綜合醫院說明診斷證\n      明書上所載傷勢之造成原因、受傷時間為何等情，依郭綜合醫院九十二年十一\n      月二十八日郭綜發字第2682號函及所附急診病歷之說明指出，告訴人係在九十\n      二年五月十五日晚上七時四十分許，「到本院急診部就診時，自訴：『剛』遭\n      人毆打，兩肩疼痛」等情，此急診病歷係從事醫療業務之醫師於其通常業務過\n      程中所須製作之紀錄文書，且係根據病人之陳稱而為記載，而該函亦係本於急\n      診病歷所載而為函覆，均當具有一定程度之不可代替性，亦無顯不可信之情況\n      ，依刑事訴訟法第一百五十九條之四第二款規定，當得為證據，是告訴人於九\n      十二年五月十五日就診時既已遭人毆打，又何能指稱此傷害係被告於同年四月\n      四日因拉扯頭髮所造成？是已難認告訴人所謂之疼痛係因本件被告之行為所致\n      。又據上開函之說明，「經醫師理學檢查，呈現雙肩瘀青、皮下血腫、雙手輕\n      微麻木，應屬鈍傷及拉扯所致」，依經驗法則之判斷，所謂「瘀青」、「輕微\n      麻木」之癥狀，應屬鈍傷及拉扯所致傷害甫造成時之現象，似難維持達一個半\n      月之久，是益加可認此一診斷證明書上所載之傷害，並非由被告於上述時、地\n      之行為所造成的。\n  ３、再告訴人固於本院審理時提出由劉德安（會員證書字號：二七一六五）所經營\n      店號為「脊椎整復」之損傷接骨治療證明書一紙及醫療費用收據六紙，以及朱\n      全輝（會員證書字號：二一一七八）所經營店號為「全安堂國術館」之損傷接\n      骨治療證明書一紙及醫療費用收據六紙，憑以指其因外力拉扯而受有頸椎移位\n      之傷害。然查：(1)前開損傷接骨治療證明書就告訴人受傷程度僅分別記載係頸\n      椎移位、頸椎移位傷及神經，原因均為外力拉扯，各該收據僅記載療程名目、\n      日期及價格而已，全未就其判斷依據有所說明，已堪質疑？而此等證明書非僅\n      被告於甫提起告訴時未經主張，於檢察官偵查中亦從未提出，嗣於本院審理時\n      經到庭實行公訴之檢察官一再要求其提出更明確之診斷證明書以實其說時，始\n      臨訟請各該脊椎整復及國術館開立完成，而出具證明書者為告訴人治療之時日\n      已相隔經年，此等事後追憶且無所依憑所為之文書，其真實性實有疑問？(2)再\n      依上開證明書所載告訴人係於案發後第三日起之九十二年四月七日、十日、十\n      四日、十七日、二十一日、二十四日（以上於「脊椎整復」治療）、二十八日\n      、五月一日、四日、八日、十二日及十五日（以上於「全安堂國術館」治療）\n      接續於上開二處所治療，並非於案發當日（即四月四日）即前往治療之診斷結\n      果，按告訴人頸部既有長年舊疾，關乎此一病症之感受應更為知之甚篤，焉有\n      在與被告拉扯後而稍有不適之感時，不即時前往就診治療，以利其取得因之受\n      有傷害之事證，反而延至事發後第三日始行前往一般推拿整復中心或國術館等\n      非正規之醫療院所就診，顯與一般常情有違，是僅憑告訴人前開所提之損傷接\n      骨治療證明書及醫療費用收據，自尚不足為即係本件被告拉扯事件所致之傷害\n      認定，至為顯然。綜上，告訴人之指訴顯均與其事後所提出之上開書證不相符\n      合，而存有重大瑕疵。\n  ４、再被告與告訴人發生相互拉扯時，雙方均陳稱當時只有丁○○在場，經本院傳\n      訊目擊證人丁○○，其於本院審理時雖證述告訴人額頭部位有因頭髮被拔掉而\n      冒出血來之傷害等等，然證人於離案發較近時之警詢筆錄並未為如此之證述，\n      是證人於本院之前開證述已有疑義？又此傷害亦與告訴人之指訴（不論是頭部\n      、頸部紅腫瘀血，抑或是雙肩嚴重挫傷、頸部深層頓挫傷及扭拉傷併疑頸部神\n      經根受傷）均有所不同，而告訴人額頭倘有流血此顯係明顯部位，告訴人亦自\n      承事後有梳理頭髮，當可發現此明顯部位之傷勢，然告訴人於本院審理時竟陳\n      稱並沒有看到此傷勢，是證人丁○○於本院之證述實堪質疑？且衡情，倘有人\n      於事發後即與告訴人對話亦當可清楚看見此明顯部位之傷勢，然經本院傳訊當\n      時在被告與告訴人拉扯後到現場並與告訴人有為近距離交談的證人甲○○及丙\n      ○○二人均證稱並未發現告訴人有如此之傷害，且均與其等各自在警詢時、偵\n      查中之證述相符，是可證目擊證人丁○○於本院就告訴人額頭傷勢之證述，實\n      難令本院確信無誤；參以告訴人本身亦從未主張其額頭有因傷流血之情，倘若\n      告訴人當時確有流血受傷，對此一有利於證明被告傷害犯行之事證，告訴人亦\n      當會於甫提出告訴時即提出以作為證據，豈有從未主張之理？是針對證人丁○\n      ○於本院所述之此一部分傷害，本院實無法認定。\n  ５、實則無論是被告與告訴人發生拉扯時在場之證人丁○○，抑或是發生拉扯後到\n      場之證人丙○○、甲○○，其等分別自警詢、偵查中及本院審理時均未證述告\n      訴人究受有何傷害之情（除丁○○上開於本院證述有所不實，已如上述４之論\n      述外），甚且證人丙○○自警詢及本院審理經交互詰問時均證稱當時確曾親口\n      詢問告訴人有無受傷，而告訴人表示並沒有受傷等語明確；而證人甲○○於本\n      院審理經交互詰問時亦明確結證稱並沒有看到告訴人有受傷、有流血，或有握\n      著脖子說很痛，且告訴人也沒有講哪裏痛等情屬實，而證人丁○○於本院審理\n      經交互詰問時亦證述並未看見告訴人脖子有何傷害，亦未聽聞告訴人稱其脖子\n      有受傷等語詳實，證人丁○○等均與被告、告訴人相識且均無仇恨，均經其等\n      證述在卷，是證人丁○○等之上開證述當可信為真實，倘如告訴人所稱當時確\n      實受有頭部、頸部紅腫瘀血，抑或是雙肩嚴重挫傷、頸部深層頓挫傷及扭拉傷\n      併疑頸部神經根受傷等情，上開傷勢不僅明顯可見且傷勢應係嚴重，何以證人\n      等均未看見，且告訴人於當場亦均未對證人等表示頸部等處有何不舒服及受傷\n      之情？是證人丙○○等雖均證述有看到被告與告訴人發生拉扯且告訴人倒在地\n      上等情，而被告亦不否認有上開行為，被告之行為或有不當，然斯時被告與告\n      訴人相互拉扯並未造成告訴人受有何傷害之情，應可確認。\n  ６、綜上，既無法證明告訴人有於前開時間受有何等傷害，又所提之損傷接骨治療\n      證明書、醫療費用收據及診斷證明書尚且無從明確指訴其所受傷害確係由被告\n      所為，故縱使被告有拉扯告訴人之行為事實，仍因與告訴人事後所指訴頸部神\n      經根受有傷害之結果間，並無因果關係之存在，而不得遽以認定告訴人縱受有\n      前開其所稱之傷害係被告所為。\n（四）依照刑事訴訟法第一百五十四條第二項規定犯罪事實應依證據認定之，無證據\n      不得認定犯罪事實，本案公訴人引為被告犯罪證據之資料，均容有合理之懷疑\n      性存在，致使本院無從為有罪之確信。此外，也無任何其他積極事證足認被告\n      乙○○有公訴要旨所指之傷害犯行，依照刑事訴訟法第三百零一條第一項規定\n      不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，是本院自應依法諭知\n      被告無罪之判決。\n三、適用法律依據：刑事訴訟法第四百五十二條、第三百零一條第一項。\n本案經檢察官許鈺茹、鍾曉亞到庭執行職務。"
  },
  "search": "臺灣新竹地方法院刑事判決九十三年度易字第一三四號公訴人臺灣新竹地方法院檢察署檢察官被告乙○○右列被告因傷害案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第五三九八號），本院認為應適用通常程序，判決如左：主文乙○○無罪。理由一、公訴要旨：被告乙○○於民國九十二年四月四日下午四時許，在新竹縣橫山鄉田寮村上坪溪邊未編地號之丁○○住處（聲請簡易判決處刑書誤載新竹縣橫山鄉田寮村一九五號），因言語糾紛導致與戊○○發生衝突，竟基於傷害之犯意，從戊○○背後以雙手拉扯其頭髮，戊○○因而重心不穩倒地，乙○○遂壓坐於戊○○身上並持續拉扯其頭髮，致戊○○受有頭部、頸部紅腫瘀血之傷害，嗣經丁○○呼叫鄰居丙○○將兩人分開，乙○○始停止拉扯行為，因認被告乙○○涉犯刑法第二百七十七條第一項之傷害罪嫌等等。二、本院判斷：檢察官指被告乙○○涉嫌觸犯刑法第二百七十七條第一項傷害罪，所引用的證據，為被告於警、偵訊中之陳述、告訴人戊○○於警、偵訊中之指訴、證人丁○○及丙○○在警詢時之證述、證人甲○○在檢察官偵查中之證述、告訴人受傷之診斷證明書，以及審判後告訴人始提出之全安堂國術館、脊椎整復館損傷接骨治療證明書各乙紙，醫療費用收據十二紙等。但本院認為基於下列理由，應判決被告無罪：（一）刑法第二百七十七條第一項傷害罪乃屬結果犯，故除須有傷害行為外，尚須有構成要件結果的發生，且該結果的發生必須是因為行為人之傷害行為所導致，亦即兩者間須有因果關係存在，否則，行為人並不構成本罪，此合先敘明。（二）被告於審理中堅決否認犯罪。（三）本案關鍵應在於被告之行為是否造成告訴人成傷、或促使告訴人之舊疾復發或加劇。被告固不否認當時與告訴人戊○○因一言不合而相互拉扯，戊○○亦因而倒地，但辯稱：告訴人並未因此而受傷，且告訴人頸部的傷害已是多年的舊傷，並不是我造成的等語。經查：１、告訴人指訴傷勢之疑義：按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認；而被害人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之依據，即難認適法，最高法院著有五十二年台上字第一三００號、六十一年台上字第三Ｏ九九號判例可資參照。今告訴人即被害人戊○○於甫提出告訴時（即九十二年六月十一日），指稱自己因被告之行為受有頸部深層頓挫傷及扭拉傷併疑頸部神經根受傷，並提出郭綜合醫院之診斷證明書一紙為證；嗣於檢察官偵查中（九十三年一月六日）並補述另造成雙肩嚴重挫傷，經檢察官質疑拉扯頭髮應非造成上述傷害時甫改稱是頭部、頸部紅腫瘀血傷害等等，告訴人就其親身經歷之事實即被告之行為究係造成其何種傷害，竟前後陳述不一，其陳述顯有瑕疵而有可疑。２、(1)告訴人雖指稱係因被告的拉扯頭髮行為，導致其頸部神經根受有傷害，並以郭綜合醫院診斷證明書作為證明依據。惟告訴人亦自承其本身頸部長年患有宿疾，且其無法對原病情作明確、合理之說明，亦無公正且得為科學驗證之資料足以佐證；況上開診斷證明書中所載應診日期為「九十二年五月十五日」，距「九十二年四月四日」之事發時間已有近一個半月之久，是診斷證明書所載之傷害是否確為被告所造成已有疑問？(2)再經檢察官函請郭綜合醫院說明診斷證明書上所載傷勢之造成原因、受傷時間為何等情，依郭綜合醫院九十二年十一月二十八日郭綜發字第2682號函及所附急診病歷之說明指出，告訴人係在九十二年五月十五日晚上七時四十分許，「到本院急診部就診時，自訴：『剛』遭人毆打，兩肩疼痛」等情，此急診病歷係從事醫療業務之醫師於其通常業務過程中所須製作之紀錄文書，且係根據病人之陳稱而為記載，而該函亦係本於急診病歷所載而為函覆，均當具有一定程度之不可代替性，亦無顯不可信之情況，依刑事訴訟法第一百五十九條之四第二款規定，當得為證據，是告訴人於九十二年五月十五日就診時既已遭人毆打，又何能指稱此傷害係被告於同年四月四日因拉扯頭髮所造成？是已難認告訴人所謂之疼痛係因本件被告之行為所致。又據上開函之說明，「經醫師理學檢查，呈現雙肩瘀青、皮下血腫、雙手輕微麻木，應屬鈍傷及拉扯所致」，依經驗法則之判斷，所謂「瘀青」、「輕微麻木」之癥狀，應屬鈍傷及拉扯所致傷害甫造成時之現象，似難維持達一個半月之久，是益加可認此一診斷證明書上所載之傷害，並非由被告於上述時、地之行為所造成的。３、再告訴人固於本院審理時提出由劉德安（會員證書字號：二七一六五）所經營店號為「脊椎整復」之損傷接骨治療證明書一紙及醫療費用收據六紙，以及朱全輝（會員證書字號：二一一七八）所經營店號為「全安堂國術館」之損傷接骨治療證明書一紙及醫療費用收據六紙，憑以指其因外力拉扯而受有頸椎移位之傷害。然查：(1)前開損傷接骨治療證明書就告訴人受傷程度僅分別記載係頸椎移位、頸椎移位傷及神經，原因均為外力拉扯，各該收據僅記載療程名目、日期及價格而已，全未就其判斷依據有所說明，已堪質疑？而此等證明書非僅被告於甫提起告訴時未經主張，於檢察官偵查中亦從未提出，嗣於本院審理時經到庭實行公訴之檢察官一再要求其提出更明確之診斷證明書以實其說時，始臨訟請各該脊椎整復及國術館開立完成，而出具證明書者為告訴人治療之時日已相隔經年，此等事後追憶且無所依憑所為之文書，其真實性實有疑問？(2)再依上開證明書所載告訴人係於案發後第三日起之九十二年四月七日、十日、十四日、十七日、二十一日、二十四日（以上於「脊椎整復」治療）、二十八日、五月一日、四日、八日、十二日及十五日（以上於「全安堂國術館」治療）接續於上開二處所治療，並非於案發當日（即四月四日）即前往治療之診斷結果，按告訴人頸部既有長年舊疾，關乎此一病症之感受應更為知之甚篤，焉有在與被告拉扯後而稍有不適之感時，不即時前往就診治療，以利其取得因之受有傷害之事證，反而延至事發後第三日始行前往一般推拿整復中心或國術館等非正規之醫療院所就診，顯與一般常情有違，是僅憑告訴人前開所提之損傷接骨治療證明書及醫療費用收據，自尚不足為即係本件被告拉扯事件所致之傷害認定，至為顯然。綜上，告訴人之指訴顯均與其事後所提出之上開書證不相符合，而存有重大瑕疵。４、再被告與告訴人發生相互拉扯時，雙方均陳稱當時只有丁○○在場，經本院傳訊目擊證人丁○○，其於本院審理時雖證述告訴人額頭部位有因頭髮被拔掉而冒出血來之傷害等等，然證人於離案發較近時之警詢筆錄並未為如此之證述，是證人於本院之前開證述已有疑義？又此傷害亦與告訴人之指訴（不論是頭部、頸部紅腫瘀血，抑或是雙肩嚴重挫傷、頸部深層頓挫傷及扭拉傷併疑頸部神經根受傷）均有所不同，而告訴人額頭倘有流血此顯係明顯部位，告訴人亦自承事後有梳理頭髮，當可發現此明顯部位之傷勢，然告訴人於本院審理時竟陳稱並沒有看到此傷勢，是證人丁○○於本院之證述實堪質疑？且衡情，倘有人於事發後即與告訴人對話亦當可清楚看見此明顯部位之傷勢，然經本院傳訊當時在被告與告訴人拉扯後到現場並與告訴人有為近距離交談的證人甲○○及丙○○二人均證稱並未發現告訴人有如此之傷害，且均與其等各自在警詢時、偵查中之證述相符，是可證目擊證人丁○○於本院就告訴人額頭傷勢之證述，實難令本院確信無誤；參以告訴人本身亦從未主張其額頭有因傷流血之情，倘若告訴人當時確有流血受傷，對此一有利於證明被告傷害犯行之事證，告訴人亦當會於甫提出告訴時即提出以作為證據，豈有從未主張之理？是針對證人丁○○於本院所述之此一部分傷害，本院實無法認定。５、實則無論是被告與告訴人發生拉扯時在場之證人丁○○，抑或是發生拉扯後到場之證人丙○○、甲○○，其等分別自警詢、偵查中及本院審理時均未證述告訴人究受有何傷害之情（除丁○○上開於本院證述有所不實，已如上述４之論述外），甚且證人丙○○自警詢及本院審理經交互詰問時均證稱當時確曾親口詢問告訴人有無受傷，而告訴人表示並沒有受傷等語明確；而證人甲○○於本院審理經交互詰問時亦明確結證稱並沒有看到告訴人有受傷、有流血，或有握著脖子說很痛，且告訴人也沒有講哪裏痛等情屬實，而證人丁○○於本院審理經交互詰問時亦證述並未看見告訴人脖子有何傷害，亦未聽聞告訴人稱其脖子有受傷等語詳實，證人丁○○等均與被告、告訴人相識且均無仇恨，均經其等證述在卷，是證人丁○○等之上開證述當可信為真實，倘如告訴人所稱當時確實受有頭部、頸部紅腫瘀血，抑或是雙肩嚴重挫傷、頸部深層頓挫傷及扭拉傷併疑頸部神經根受傷等情，上開傷勢不僅明顯可見且傷勢應係嚴重，何以證人等均未看見，且告訴人於當場亦均未對證人等表示頸部等處有何不舒服及受傷之情？是證人丙○○等雖均證述有看到被告與告訴人發生拉扯且告訴人倒在地上等情，而被告亦不否認有上開行為，被告之行為或有不當，然斯時被告與告訴人相互拉扯並未造成告訴人受有何傷害之情，應可確認。６、綜上，既無法證明告訴人有於前開時間受有何等傷害，又所提之損傷接骨治療證明書、醫療費用收據及診斷證明書尚且無從明確指訴其所受傷害確係由被告所為，故縱使被告有拉扯告訴人之行為事實，仍因與告訴人事後所指訴頸部神經根受有傷害之結果間，並無因果關係之存在，而不得遽以認定告訴人縱受有前開其所稱之傷害係被告所為。（四）依照刑事訴訟法第一百五十四條第二項規定犯罪事實應依證據認定之，無證據不得認定犯罪事實，本案公訴人引為被告犯罪證據之資料，均容有合理之懷疑性存在，致使本院無從為有罪之確信。此外，也無任何其他積極事證足認被告乙○○有公訴要旨所指之傷害犯行，依照刑事訴訟法第三百零一條第一項規定不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，是本院自應依法諭知被告無罪之判決。三、適用法律依據：刑事訴訟法第四百五十二條、第三百零一條第一項。本案經檢察官許鈺茹、鍾曉亞到庭執行職務。中華民國九十三年八月二十日臺灣新竹地方法院刑事第四庭審判長法官王紋瑩法官蔡欣怡法官馮俊郎右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官鄧雪怡中華民國九十三年八月二十七日",
  "characters": {
    "judges": [
      "王紋瑩",
      "蔡欣怡",
      "馮俊郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧雪怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因傷害案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第五三九八號",
      "），本院認為應適用通常程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-20",
  "created_at": "2016-02-06 02:36:14",
  "updated_at": "2016-02-06 02:36:14"
}