{
  "identify": "TPB-93-簡-986-20040820-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "986",
  "jcheck": "1",
  "reason": "勞保",
  "content": "臺北高等行政法院判決                              九十三年度簡字第九八六號\n    原      告  甲○○\n    被      告  勞工保險局\n    代  表  人  乙○總經理）.\n    訴訟代理人  丙○○\n                丁○○\n右當事人間因勞保事件，原告不服行政院中華民國九十二年九月九日勞訴字第０九二\n００三九一四０號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：立傑清潔設備股份有限公司 (下稱立傑公司)被保險人即原告甲○○\n    於九十一年八月十二日（經立傑公司九十一年十二月十三日函更正為九十一年七\n    月四日）工作中跌倒受傷致左髖化膿性關節炎，先後於九十一年八月十九日及同\n    年十二月二日入住台北縣立板橋醫院治療，而向被告勞工保險局申請職業災害醫\n    療給付。案經被告審查，以其所患係普通疾病，乃分別以九十二年一月二十日保\n    給醫字字第０九二六０一五０一二０號函及九十二年二月十一日保給醫字字第０\n    九二六００五二０三０號函否准所請。原告不服，向勞工保險監理委員會申請審\n    議，經該會於九十二年五月二十三日以九十二保監審字第一０八二號審定書審定\n    申請審議駁回後，提起訴願亦遭決定駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明：訴願決定、審議審定及原處分均撤銷。\n    (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告所患之傷病是否為職業傷害？\n    (一)原告主張之理由：\n      1.被告之特約醫師審核之際，明顯的未以客觀的態度衡諸事實，法有明文，保\n        險人或勞工保險監理委員會為審核保險給付或爭議事項，得調查有關之文件\n        ，得另行指定醫院或醫師複檢，並得通知具診斷書之醫院診所檢附必要之有\n        關診療病歷等，即雖以專門醫師診斷證明為依據審查核定權仍在被告。原告\n        曾於被告在爭議事項審議時，影印病史中，登錄於九十一年七月五日及八月\n        間之病歷，送請審議，以為原告工作受傷之證明，另有公司之函件為憑，提\n        出如上資料，即在於證明工作受傷和就醫證明。然被告之特約醫師，竟將焦\n        點置於原告曾經置換人工關節之部分，否定了工作跌倒導致病情惡化之事實\n        ，極其明顯的窺知被告之特約醫師，在審事之層面上，偏向於勞保局，故而\n        以不利於弱勢勞工之論，抹煞原告係在置換人工關節後，經過長時間調養，\n        俟運動功能恢復正常，於回到工作崗位時，在服勤中不慎跌倒之因果關係，\n        審議以此偏頗之態度為之，認定原告所患為普通疾病，顯為不當。\n      2.原告於此次爭議事項中，一再地強調為：服勤中受傷，並檢附資料，原告所\n        服務之公司，更為了事實之彰顯函示：原告在在工作中跌倒，以致病情惡化\n        ，更為了日期記憶錯誤，再發函更正，但是被告委聘之特約醫師，依其意見\n        ，否定了原告之陳述，服務公司之函件及專業醫師於原告罹病之際的看診病\n        歷。特約醫師所認定之理所當然之意見，卻成為罔顧事實之裁判，最令人質\n        疑者是，審議經初次審核後，再議之申請中，被告仍然以特約醫師之意見為\n        論證事實之詞，倒果為因，駁回爭議事項之再議，原告向行政勞委會訴願，\n        仍遭其據以勞保局特約醫師之意見為駁回訴願之理由。自勞保局之審議以至\n        勞委會之訴願，原告未曾於決定書中看見隻字片語有利於原告之文字，明顯\n        可見後續之再議，訴願等過程悖離事實。\n    (二)被告主張之理由：\n      1.本件經被告函詢台北縣立板橋醫院有關原告之病情，該院於九十一年十月一\n        日北縣板醫歷字第三四八五號函檢附之就診資料摘要表說明載略以，九十一\n        年七月五日門診主訴於工作中跌倒，導致左髖疼痛及下背擦傷；九十一年八\n        月十三日門診主訴左髖於一週前出現紅腫疼痛，經證實為化膿性關節炎；查\n        病人之前左髖已接受人工關節置換手術（九十一年一月九日）術後情況穩定\n        ，且九十一年七月五日於門診所施行之Ｘ光檢查，人工關節亦無鬆脫現象，\n        故究其發生化膿性關節炎之原因，有可能是因為人工關節處無法提供適當之\n        血液循環、以致免疫力較差，再加上左髖先前之挫傷導致局部組織淤血水腫\n        ，進而引發細菌病原易於患部滋生所造成等情。復經被告函調閱原告之「左\n        髖化膿性關節炎」全份病歷資料及前開醫院檢附病歷資料移請特約專科醫師\n        審查，審查意見為：「依醫理看，人工關節部位抵抗力會較差：其不會因受\n        傷造成感染，蘇君之病史中亦未跌傷之記載，稱其九十一年一月九日即開始\n        不適，故應為手術之併發症，為普通疾病。」據此，被告以其所患係普通疾\n        病，而否准其所請職業災害醫療給付，依法尚無不合。\n      2.又查，依勞工保險條例第二十八條及第五十六條明定，被告為審核保險給付\n        ，得調查有關之文件、得另行指定醫院或醫師複檢、並得通知出具診斷書之\n        醫院診所檢送必要之有關診療病歷等，即雖以專門醫師診斷證明為依據，審\n        查核定權仍在被告。本案被告於審核時，除依勞工保險職業傷病住院申請書\n        件外，另向原告就診之台北縣立板橋醫院函詢病情及調閱其「左髖化膿性關\n        節炎」全份病歷等資料，一併送請特約專科醫師審查後，方做成核定。原告\n        不服原處分，向勞工保險監理委員會申請審議，亦據勞工保險監理委員會特\n        約專科醫師簽示審查意見，亦認：「本病人於九十年九月行左髖人工關節置\n        換術，後因感染重新更換人工關節，本為容易再感染之傷口，本病人並無明\n        顯工作受傷之就醫證明，且即便跌倒，除非外傷深及關節，也不會造成化膿\n        性關節炎，勞工保險局不以職業災害核付為合理。」是被告認原告所患應為\n        普通疾病，核定所請職災醫療給付不予給付，並無違法或不當。\n    理  由\n一、本件原告起訴時，其代表人為廖碧英，嗣於訴訟中變更為蔡吉安、乙○，茲據新\n    任代表人具狀聲明承受訴訟，經核無不合，應予准許。又原告因不服被告否准其\n    申請職業傷病醫療給付三萬八千八百三十六元，而提起行政訴訟，依行政訴訟法\n    第二百二十九條第一項第三款及第二項之規定，應適用簡易訴訟程序，爰不經言\n    詞辯論，逕行判決，均合先敘明。\n二、按「醫療給付分門診及住院診療。」「被保險人合於左列規定之一，經保險人自\n    設或特約醫療院、所診斷必須住院治療者，由其投保單位申請住院診療。但緊急\n    傷病，須直接住院診療者，不在此限。一、因職業傷害者。二、因罹患職業病者\n    。……」「條本條例第二條、第三十一條、第三十二條及第三十九條至第五十二\n    條有關生育給付分娩費及普通事故保險醫療給付部分，於全民健康保險施行後，\n    停止適用。」勞工保險條例第三十九條、第四十二條及第七十六條之一分別定有\n    明文。又「本準則依勞工保險條例（以下簡稱本條例）第三十四條第二項規定訂\n    定之。」「被保險人因執行職務而致傷病之審查，除法令另有規定外，依本準則\n    辦理。」「被保險人因執行職務而致傷害者，為職業傷害。」亦為勞工保險被保\n    險人因執行職務而致傷病審查準則 (下稱職業傷病審查準則 )第一條至第三條第\n    一項所明定。\n三、本件原告以其於九十一年七月四日工作中跌倒受傷致左髖化膿性關節炎，先後於\n    九十一年八月十九日及同年十二月二日入住台北縣立板橋醫院治療，而向被告勞\n    工保險局申請職業災害醫療給付。案經被告審查，以其所患係普通疾病，乃分別\n    以九十二年一月二十日保給醫字字第０九二六０一五０一二０號函及九十二年二\n    月十一日保給醫字字第０九二六００五二０三０號函否准所請職業醫療給付之事\n    實，有原告之勞工保險職業傷病住院申請書及被告前開函附原處分卷可稽，並為\n    兩造所不爭，自堪信為真實。原告不服循序提起行政訴訟，主張：其雖有置換人\n    工關節，但經長時間調養，俟運動功能恢復正常，始回到工作崗位，嗣因服勤中\n    不慎跌倒而造成前開傷害，原告之特約醫師罔顧事實，偏頗認定原告所患為普通\n    疾病，顯為不當等語。故本件之爭執，厥在於原告所患是否為職業傷害？\n四、經查：\n    (一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百\n      七十七條前段定有明文，依行政訴訟法第一百三十六條之規定，上開規定為行\n      政訴訟程序所準用。又人民提起課予義務訴訟請求行政機關作成授益行政處分\n      ，係在增加自己之權利，依上開之規定，自應就權利發生實體上規定要件最低\n      度事實負舉證責任，本件原告主張其所患左髖化膿性關節炎係因工作中跌倒而\n      造成之傷害，自應就此一事實負舉證之責任。\n    (二)次按，被告審核各項保險給付時，除審酌被保險人或受益人檢附之申請書、保\n      險資料及診斷證明書等書面資料外，如認有必要，亦得通知出具診斷證明書之\n      醫院診所檢送必要之有關診療病歷等相關文件，綜合審定被保險人是否符合請\n      領給付之要件，此觀諸勞工保險條例第二十八條及同條例施行細則第六十一條\n      規定甚明。又「行政機關應依職權調查證據，不受當事人主張之拘束，對當\n      事人有利及不利事項一律注意。」「行政機關得選定適當之人為鑑定。」亦為\n      行政程序法第三十六條及第四十條第一項所明定。被告係勞工保險之保險人，\n      於當事人向其提出勞工保險各項給付申請時，自有開始行政程序，並有前揭依\n      職權調查證據之義務，且於遇有醫理上之諸疑義時，得以具有專業知識之第三\n      人即專科醫師，於行政程序中陳述關於特別法規或經驗定則之意見，而以其陳\n      述為證據之用。是被告於行政程序中將有待進一步調查之案件，請其特約專科\n      醫師陳述醫學上之意見以為證據，於法尚無不合，核先敘明。\n    (三)原告雖訴稱：其於九十一年七月四日工作中跌倒受傷致左髖化膿性關節炎，而\n      先後在台北縣立板橋醫院治療等語。惟經被告函向該醫院函查原告之病情及治\n      治療情形，該醫院覆稱：原告於九十一年七月五日門診主訴於工作中跌倒，導\n      致左髖疼痛及下背擦傷；九十一年八月十三日門診主訴左髖於一週前出現紅腫\n      疼痛，經證實為化膿性關節炎。查病人之前於九十一年一月九日已接受左髖人\n      工關節置換手術，術後情況穩定，且九十一年七月五日於門診所施行之Ｘ光檢\n      查，人工關節亦無鬆脫現象，故究其發生化膿性關節炎之原因，有可能是因為\n      人工關節處無法提供適當之血液循環，以致免疫力較差，再加上左髖先前之挫\n      傷導致局部組織淤血水腫，進而引發細菌病原易於患部滋生所造成等情，此有\n      該醫院九十一年十月一日北縣板醫歷字第三四八五號函附卷可稽，已難認原告\n      所患前開病症與其工作中跌倒間有相當因果關係存在。\n    (三)嗣被告調閱原告於前開醫院治療左髖化膿性關節炎之相關病歷資料，送請特約\n      醫師審查，其意見略以：「依醫理看，人工關節部位抵抗力會較差，其不會因\n      受傷造成感染，蘇君之病史中亦未跌傷之記載，稱其九十一年一月九日即開始\n      不適，故應為手術之併發症，為普通疾病。」此有師審查意見表附原處分卷可\n      參。故被告綜合上開證據並參酌專業醫師之意見，審定原告所患前開左髖化膿\n      性關節炎為普通疾病，而否准其所請職業災害醫療給付，於法並無不合。又原\n      告不服前開核定，向勞工保險監理委員會申請審議，經該會將原告相關病歷資\n      料送請特約專科醫師審查結果，亦認：「本病人自訴工作中跌倒造成化膿性關\n      節炎申請殘廢給付。本病人於九十年九月行左髖人工關節置換術，後因感染重\n      新更換人工關節，本為容易再感染之傷口，本病人並無明顯工作受傷之就醫證\n      明，且即便跌倒，除非外傷深及關節，也不會造成化膿性關節炎，勞工保險局\n      不以職業災害核付為合理。」等語，亦有該專科醫師審查意見表附原審定卷可\n      稽，且原告並未另舉其他證據證明其確有因工作外傷傷及關節致造成前開化膿\n      性關節炎，或聲請選任適當之鑑定人，就其所患前開病症與工作跌倒間之因果\n      關係為鑑定，則本件如生事實不明之不利益，自應歸屬於應負舉證責任之原告\n      。職此，原告既未能舉證以實其說，空言訴稱特約醫師之意見偏頗，其確因九\n      十一年七月四日工作中跌倒而造成前開傷病云云，核無足採。\n五、綜上所述，被告以原告所患左髖化膿性關節炎為普通疾病，而否准其所請職業傷\n    害醫療給付之處分，並無違誤，審議審定及訴願決定，遞予維持，亦無不合，原\n    告訴請撤銷，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中      華      民      國    九十三    年      八      月     二十     日\n                        臺 北 高 等 行 政 法 院   第 一 庭\n                                                    法  官  蕭惠芳\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中      華      民      國    九十三    年      八      月    二十三    日\n                                                    書記官  李淑貞\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：立傑清潔設備股份有限公司 (下稱立傑公司)被保險人即原告甲○○\n    於九十一年八月十二日（經立傑公司九十一年十二月十三日函更正為九十一年七\n    月四日）工作中跌倒受傷致左髖化膿性關節炎，先後於九十一年八月十九日及同\n    年十二月二日入住台北縣立板橋醫院治療，而向被告勞工保險局申請職業災害醫\n    療給付。案經被告審查，以其所患係普通疾病，乃分別以九十二年一月二十日保\n    給醫字字第０九二六０一五０一二０號函及九十二年二月十一日保給醫字字第０\n    九二六００五二０三０號函否准所請。原告不服，向勞工保險監理委員會申請審\n    議，經該會於九十二年五月二十三日以九十二保監審字第一０八二號審定書審定\n    申請審議駁回後，提起訴願亦遭決定駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明：訴願決定、審議審定及原處分均撤銷。\n    (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告所患之傷病是否為職業傷害？\n    (一)原告主張之理由：\n      1.被告之特約醫師審核之際，明顯的未以客觀的態度衡諸事實，法有明文，保\n        險人或勞工保險監理委員會為審核保險給付或爭議事項，得調查有關之文件\n        ，得另行指定醫院或醫師複檢，並得通知具診斷書之醫院診所檢附必要之有\n        關診療病歷等，即雖以專門醫師診斷證明為依據審查核定權仍在被告。原告\n        曾於被告在爭議事項審議時，影印病史中，登錄於九十一年七月五日及八月\n        間之病歷，送請審議，以為原告工作受傷之證明，另有公司之函件為憑，提\n        出如上資料，即在於證明工作受傷和就醫證明。然被告之特約醫師，竟將焦\n        點置於原告曾經置換人工關節之部分，否定了工作跌倒導致病情惡化之事實\n        ，極其明顯的窺知被告之特約醫師，在審事之層面上，偏向於勞保局，故而\n        以不利於弱勢勞工之論，抹煞原告係在置換人工關節後，經過長時間調養，\n        俟運動功能恢復正常，於回到工作崗位時，在服勤中不慎跌倒之因果關係，\n        審議以此偏頗之態度為之，認定原告所患為普通疾病，顯為不當。\n      2.原告於此次爭議事項中，一再地強調為：服勤中受傷，並檢附資料，原告所\n        服務之公司，更為了事實之彰顯函示：原告在在工作中跌倒，以致病情惡化\n        ，更為了日期記憶錯誤，再發函更正，但是被告委聘之特約醫師，依其意見\n        ，否定了原告之陳述，服務公司之函件及專業醫師於原告罹病之際的看診病\n        歷。特約醫師所認定之理所當然之意見，卻成為罔顧事實之裁判，最令人質\n        疑者是，審議經初次審核後，再議之申請中，被告仍然以特約醫師之意見為\n        論證事實之詞，倒果為因，駁回爭議事項之再議，原告向行政勞委會訴願，\n        仍遭其據以勞保局特約醫師之意見為駁回訴願之理由。自勞保局之審議以至\n        勞委會之訴願，原告未曾於決定書中看見隻字片語有利於原告之文字，明顯\n        可見後續之再議，訴願等過程悖離事實。\n    (二)被告主張之理由：\n      1.本件經被告函詢台北縣立板橋醫院有關原告之病情，該院於九十一年十月一\n        日北縣板醫歷字第三四八五號函檢附之就診資料摘要表說明載略以，九十一\n        年七月五日門診主訴於工作中跌倒，導致左髖疼痛及下背擦傷；九十一年八\n        月十三日門診主訴左髖於一週前出現紅腫疼痛，經證實為化膿性關節炎；查\n        病人之前左髖已接受人工關節置換手術（九十一年一月九日）術後情況穩定\n        ，且九十一年七月五日於門診所施行之Ｘ光檢查，人工關節亦無鬆脫現象，\n        故究其發生化膿性關節炎之原因，有可能是因為人工關節處無法提供適當之\n        血液循環、以致免疫力較差，再加上左髖先前之挫傷導致局部組織淤血水腫\n        ，進而引發細菌病原易於患部滋生所造成等情。復經被告函調閱原告之「左\n        髖化膿性關節炎」全份病歷資料及前開醫院檢附病歷資料移請特約專科醫師\n        審查，審查意見為：「依醫理看，人工關節部位抵抗力會較差：其不會因受\n        傷造成感染，蘇君之病史中亦未跌傷之記載，稱其九十一年一月九日即開始\n        不適，故應為手術之併發症，為普通疾病。」據此，被告以其所患係普通疾\n        病，而否准其所請職業災害醫療給付，依法尚無不合。\n      2.又查，依勞工保險條例第二十八條及第五十六條明定，被告為審核保險給付\n        ，得調查有關之文件、得另行指定醫院或醫師複檢、並得通知出具診斷書之\n        醫院診所檢送必要之有關診療病歷等，即雖以專門醫師診斷證明為依據，審\n        查核定權仍在被告。本案被告於審核時，除依勞工保險職業傷病住院申請書\n        件外，另向原告就診之台北縣立板橋醫院函詢病情及調閱其「左髖化膿性關\n        節炎」全份病歷等資料，一併送請特約專科醫師審查後，方做成核定。原告\n        不服原處分，向勞工保險監理委員會申請審議，亦據勞工保險監理委員會特\n        約專科醫師簽示審查意見，亦認：「本病人於九十年九月行左髖人工關節置\n        換術，後因感染重新更換人工關節，本為容易再感染之傷口，本病人並無明\n        顯工作受傷之就醫證明，且即便跌倒，除非外傷深及關節，也不會造成化膿\n        性關節炎，勞工保險局不以職業災害核付為合理。」是被告認原告所患應為\n        普通疾病，核定所請職災醫療給付不予給付，並無違法或不當。",
    "reason": "一、本件原告起訴時，其代表人為廖碧英，嗣於訴訟中變更為蔡吉安、乙○，茲據新\n    任代表人具狀聲明承受訴訟，經核無不合，應予准許。又原告因不服被告否准其\n    申請職業傷病醫療給付三萬八千八百三十六元，而提起行政訴訟，依行政訴訟法\n    第二百二十九條第一項第三款及第二項之規定，應適用簡易訴訟程序，爰不經言\n    詞辯論，逕行判決，均合先敘明。\n二、按「醫療給付分門診及住院診療。」「被保險人合於左列規定之一，經保險人自\n    設或特約醫療院、所診斷必須住院治療者，由其投保單位申請住院診療。但緊急\n    傷病，須直接住院診療者，不在此限。一、因職業傷害者。二、因罹患職業病者\n    。……」「條本條例第二條、第三十一條、第三十二條及第三十九條至第五十二\n    條有關生育給付分娩費及普通事故保險醫療給付部分，於全民健康保險施行後，\n    停止適用。」勞工保險條例第三十九條、第四十二條及第七十六條之一分別定有\n    明文。又「本準則依勞工保險條例（以下簡稱本條例）第三十四條第二項規定訂\n    定之。」「被保險人因執行職務而致傷病之審查，除法令另有規定外，依本準則\n    辦理。」「被保險人因執行職務而致傷害者，為職業傷害。」亦為勞工保險被保\n    險人因執行職務而致傷病審查準則 (下稱職業傷病審查準則 )第一條至第三條第\n    一項所明定。\n三、本件原告以其於九十一年七月四日工作中跌倒受傷致左髖化膿性關節炎，先後於\n    九十一年八月十九日及同年十二月二日入住台北縣立板橋醫院治療，而向被告勞\n    工保險局申請職業災害醫療給付。案經被告審查，以其所患係普通疾病，乃分別\n    以九十二年一月二十日保給醫字字第０九二六０一五０一二０號函及九十二年二\n    月十一日保給醫字字第０九二六００五二０三０號函否准所請職業醫療給付之事\n    實，有原告之勞工保險職業傷病住院申請書及被告前開函附原處分卷可稽，並為\n    兩造所不爭，自堪信為真實。原告不服循序提起行政訴訟，主張：其雖有置換人\n    工關節，但經長時間調養，俟運動功能恢復正常，始回到工作崗位，嗣因服勤中\n    不慎跌倒而造成前開傷害，原告之特約醫師罔顧事實，偏頗認定原告所患為普通\n    疾病，顯為不當等語。故本件之爭執，厥在於原告所患是否為職業傷害？\n四、經查：\n    (一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百\n      七十七條前段定有明文，依行政訴訟法第一百三十六條之規定，上開規定為行\n      政訴訟程序所準用。又人民提起課予義務訴訟請求行政機關作成授益行政處分\n      ，係在增加自己之權利，依上開之規定，自應就權利發生實體上規定要件最低\n      度事實負舉證責任，本件原告主張其所患左髖化膿性關節炎係因工作中跌倒而\n      造成之傷害，自應就此一事實負舉證之責任。\n    (二)次按，被告審核各項保險給付時，除審酌被保險人或受益人檢附之申請書、保\n      險資料及診斷證明書等書面資料外，如認有必要，亦得通知出具診斷證明書之\n      醫院診所檢送必要之有關診療病歷等相關文件，綜合審定被保險人是否符合請\n      領給付之要件，此觀諸勞工保險條例第二十八條及同條例施行細則第六十一條\n      規定甚明。又「行政機關應依職權調查證據，不受當事人主張之拘束，對當\n      事人有利及不利事項一律注意。」「行政機關得選定適當之人為鑑定。」亦為\n      行政程序法第三十六條及第四十條第一項所明定。被告係勞工保險之保險人，\n      於當事人向其提出勞工保險各項給付申請時，自有開始行政程序，並有前揭依\n      職權調查證據之義務，且於遇有醫理上之諸疑義時，得以具有專業知識之第三\n      人即專科醫師，於行政程序中陳述關於特別法規或經驗定則之意見，而以其陳\n      述為證據之用。是被告於行政程序中將有待進一步調查之案件，請其特約專科\n      醫師陳述醫學上之意見以為證據，於法尚無不合，核先敘明。\n    (三)原告雖訴稱：其於九十一年七月四日工作中跌倒受傷致左髖化膿性關節炎，而\n      先後在台北縣立板橋醫院治療等語。惟經被告函向該醫院函查原告之病情及治\n      治療情形，該醫院覆稱：原告於九十一年七月五日門診主訴於工作中跌倒，導\n      致左髖疼痛及下背擦傷；九十一年八月十三日門診主訴左髖於一週前出現紅腫\n      疼痛，經證實為化膿性關節炎。查病人之前於九十一年一月九日已接受左髖人\n      工關節置換手術，術後情況穩定，且九十一年七月五日於門診所施行之Ｘ光檢\n      查，人工關節亦無鬆脫現象，故究其發生化膿性關節炎之原因，有可能是因為\n      人工關節處無法提供適當之血液循環，以致免疫力較差，再加上左髖先前之挫\n      傷導致局部組織淤血水腫，進而引發細菌病原易於患部滋生所造成等情，此有\n      該醫院九十一年十月一日北縣板醫歷字第三四八五號函附卷可稽，已難認原告\n      所患前開病症與其工作中跌倒間有相當因果關係存在。\n    (三)嗣被告調閱原告於前開醫院治療左髖化膿性關節炎之相關病歷資料，送請特約\n      醫師審查，其意見略以：「依醫理看，人工關節部位抵抗力會較差，其不會因\n      受傷造成感染，蘇君之病史中亦未跌傷之記載，稱其九十一年一月九日即開始\n      不適，故應為手術之併發症，為普通疾病。」此有師審查意見表附原處分卷可\n      參。故被告綜合上開證據並參酌專業醫師之意見，審定原告所患前開左髖化膿\n      性關節炎為普通疾病，而否准其所請職業災害醫療給付，於法並無不合。又原\n      告不服前開核定，向勞工保險監理委員會申請審議，經該會將原告相關病歷資\n      料送請特約專科醫師審查結果，亦認：「本病人自訴工作中跌倒造成化膿性關\n      節炎申請殘廢給付。本病人於九十年九月行左髖人工關節置換術，後因感染重\n      新更換人工關節，本為容易再感染之傷口，本病人並無明顯工作受傷之就醫證\n      明，且即便跌倒，除非外傷深及關節，也不會造成化膿性關節炎，勞工保險局\n      不以職業災害核付為合理。」等語，亦有該專科醫師審查意見表附原審定卷可\n      稽，且原告並未另舉其他證據證明其確有因工作外傷傷及關節致造成前開化膿\n      性關節炎，或聲請選任適當之鑑定人，就其所患前開病症與工作跌倒間之因果\n      關係為鑑定，則本件如生事實不明之不利益，自應歸屬於應負舉證責任之原告\n      。職此，原告既未能舉證以實其說，空言訴稱特約醫師之意見偏頗，其確因九\n      十一年七月四日工作中跌倒而造成前開傷病云云，核無足採。\n五、綜上所述，被告以原告所患左髖化膿性關節炎為普通疾病，而否准其所請職業傷\n    害醫療給付之處分，並無違誤，審議審定及訴願決定，遞予維持，亦無不合，原\n    告訴請撤銷，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中      華      民      國    九十三    年      八      月     二十     日\n                        臺 北 高 等 行 政 法 院   第 一 庭\n                                                    法  官  蕭惠芳\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院判決九十三年度簡字第九八六號原告甲○○被告勞工保險局代表人乙○總經理）.訴訟代理人丙○○丁○○右當事人間因勞保事件，原告不服行政院中華民國九十二年九月九日勞訴字第０九二００三九一四０號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：立傑清潔設備股份有限公司(下稱立傑公司)被保險人即原告甲○○於九十一年八月十二日（經立傑公司九十一年十二月十三日函更正為九十一年七月四日）工作中跌倒受傷致左髖化膿性關節炎，先後於九十一年八月十九日及同年十二月二日入住台北縣立板橋醫院治療，而向被告勞工保險局申請職業災害醫療給付。案經被告審查，以其所患係普通疾病，乃分別以九十二年一月二十日保給醫字字第０九二六０一五０一二０號函及九十二年二月十一日保給醫字字第０九二六００五二０三０號函否准所請。原告不服，向勞工保險監理委員會申請審議，經該會於九十二年五月二十三日以九十二保監審字第一０八二號審定書審定申請審議駁回後，提起訴願亦遭決定駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明：訴願決定、審議審定及原處分均撤銷。(二)被告聲明：駁回原告之訴。三、兩造之爭點：原告所患之傷病是否為職業傷害？(一)原告主張之理由：1.被告之特約醫師審核之際，明顯的未以客觀的態度衡諸事實，法有明文，保險人或勞工保險監理委員會為審核保險給付或爭議事項，得調查有關之文件，得另行指定醫院或醫師複檢，並得通知具診斷書之醫院診所檢附必要之有關診療病歷等，即雖以專門醫師診斷證明為依據審查核定權仍在被告。原告曾於被告在爭議事項審議時，影印病史中，登錄於九十一年七月五日及八月間之病歷，送請審議，以為原告工作受傷之證明，另有公司之函件為憑，提出如上資料，即在於證明工作受傷和就醫證明。然被告之特約醫師，竟將焦點置於原告曾經置換人工關節之部分，否定了工作跌倒導致病情惡化之事實，極其明顯的窺知被告之特約醫師，在審事之層面上，偏向於勞保局，故而以不利於弱勢勞工之論，抹煞原告係在置換人工關節後，經過長時間調養，俟運動功能恢復正常，於回到工作崗位時，在服勤中不慎跌倒之因果關係，審議以此偏頗之態度為之，認定原告所患為普通疾病，顯為不當。2.原告於此次爭議事項中，一再地強調為：服勤中受傷，並檢附資料，原告所服務之公司，更為了事實之彰顯函示：原告在在工作中跌倒，以致病情惡化，更為了日期記憶錯誤，再發函更正，但是被告委聘之特約醫師，依其意見，否定了原告之陳述，服務公司之函件及專業醫師於原告罹病之際的看診病歷。特約醫師所認定之理所當然之意見，卻成為罔顧事實之裁判，最令人質疑者是，審議經初次審核後，再議之申請中，被告仍然以特約醫師之意見為論證事實之詞，倒果為因，駁回爭議事項之再議，原告向行政勞委會訴願，仍遭其據以勞保局特約醫師之意見為駁回訴願之理由。自勞保局之審議以至勞委會之訴願，原告未曾於決定書中看見隻字片語有利於原告之文字，明顯可見後續之再議，訴願等過程悖離事實。(二)被告主張之理由：1.本件經被告函詢台北縣立板橋醫院有關原告之病情，該院於九十一年十月一日北縣板醫歷字第三四八五號函檢附之就診資料摘要表說明載略以，九十一年七月五日門診主訴於工作中跌倒，導致左髖疼痛及下背擦傷；九十一年八月十三日門診主訴左髖於一週前出現紅腫疼痛，經證實為化膿性關節炎；查病人之前左髖已接受人工關節置換手術（九十一年一月九日）術後情況穩定，且九十一年七月五日於門診所施行之Ｘ光檢查，人工關節亦無鬆脫現象，故究其發生化膿性關節炎之原因，有可能是因為人工關節處無法提供適當之血液循環、以致免疫力較差，再加上左髖先前之挫傷導致局部組織淤血水腫，進而引發細菌病原易於患部滋生所造成等情。復經被告函調閱原告之「左髖化膿性關節炎」全份病歷資料及前開醫院檢附病歷資料移請特約專科醫師審查，審查意見為：「依醫理看，人工關節部位抵抗力會較差：其不會因受傷造成感染，蘇君之病史中亦未跌傷之記載，稱其九十一年一月九日即開始不適，故應為手術之併發症，為普通疾病。」據此，被告以其所患係普通疾病，而否准其所請職業災害醫療給付，依法尚無不合。2.又查，依勞工保險條例第二十八條及第五十六條明定，被告為審核保險給付，得調查有關之文件、得另行指定醫院或醫師複檢、並得通知出具診斷書之醫院診所檢送必要之有關診療病歷等，即雖以專門醫師診斷證明為依據，審查核定權仍在被告。本案被告於審核時，除依勞工保險職業傷病住院申請書件外，另向原告就診之台北縣立板橋醫院函詢病情及調閱其「左髖化膿性關節炎」全份病歷等資料，一併送請特約專科醫師審查後，方做成核定。原告不服原處分，向勞工保險監理委員會申請審議，亦據勞工保險監理委員會特約專科醫師簽示審查意見，亦認：「本病人於九十年九月行左髖人工關節置換術，後因感染重新更換人工關節，本為容易再感染之傷口，本病人並無明顯工作受傷之就醫證明，且即便跌倒，除非外傷深及關節，也不會造成化膿性關節炎，勞工保險局不以職業災害核付為合理。」是被告認原告所患應為普通疾病，核定所請職災醫療給付不予給付，並無違法或不當。理由一、本件原告起訴時，其代表人為廖碧英，嗣於訴訟中變更為蔡吉安、乙○，茲據新任代表人具狀聲明承受訴訟，經核無不合，應予准許。又原告因不服被告否准其申請職業傷病醫療給付三萬八千八百三十六元，而提起行政訴訟，依行政訴訟法第二百二十九條第一項第三款及第二項之規定，應適用簡易訴訟程序，爰不經言詞辯論，逕行判決，均合先敘明。二、按「醫療給付分門診及住院診療。」「被保險人合於左列規定之一，經保險人自設或特約醫療院、所診斷必須住院治療者，由其投保單位申請住院診療。但緊急傷病，須直接住院診療者，不在此限。一、因職業傷害者。二、因罹患職業病者。……」「條本條例第二條、第三十一條、第三十二條及第三十九條至第五十二條有關生育給付分娩費及普通事故保險醫療給付部分，於全民健康保險施行後，停止適用。」勞工保險條例第三十九條、第四十二條及第七十六條之一分別定有明文。又「本準則依勞工保險條例（以下簡稱本條例）第三十四條第二項規定訂定之。」「被保險人因執行職務而致傷病之審查，除法令另有規定外，依本準則辦理。」「被保險人因執行職務而致傷害者，為職業傷害。」亦為勞工保險被保險人因執行職務而致傷病審查準則(下稱職業傷病審查準則)第一條至第三條第一項所明定。三、本件原告以其於九十一年七月四日工作中跌倒受傷致左髖化膿性關節炎，先後於九十一年八月十九日及同年十二月二日入住台北縣立板橋醫院治療，而向被告勞工保險局申請職業災害醫療給付。案經被告審查，以其所患係普通疾病，乃分別以九十二年一月二十日保給醫字字第０九二六０一五０一二０號函及九十二年二月十一日保給醫字字第０九二六００五二０三０號函否准所請職業醫療給付之事實，有原告之勞工保險職業傷病住院申請書及被告前開函附原處分卷可稽，並為兩造所不爭，自堪信為真實。原告不服循序提起行政訴訟，主張：其雖有置換人工關節，但經長時間調養，俟運動功能恢復正常，始回到工作崗位，嗣因服勤中不慎跌倒而造成前開傷害，原告之特約醫師罔顧事實，偏頗認定原告所患為普通疾病，顯為不當等語。故本件之爭執，厥在於原告所患是否為職業傷害？四、經查：(一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條前段定有明文，依行政訴訟法第一百三十六條之規定，上開規定為行政訴訟程序所準用。又人民提起課予義務訴訟請求行政機關作成授益行政處分，係在增加自己之權利，依上開之規定，自應就權利發生實體上規定要件最低度事實負舉證責任，本件原告主張其所患左髖化膿性關節炎係因工作中跌倒而造成之傷害，自應就此一事實負舉證之責任。(二)次按，被告審核各項保險給付時，除審酌被保險人或受益人檢附之申請書、保險資料及診斷證明書等書面資料外，如認有必要，亦得通知出具診斷證明書之醫院診所檢送必要之有關診療病歷等相關文件，綜合審定被保險人是否符合請領給付之要件，此觀諸勞工保險條例第二十八條及同條例施行細則第六十一條規定甚明。又「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利及不利事項一律注意。」「行政機關得選定適當之人為鑑定。」亦為行政程序法第三十六條及第四十條第一項所明定。被告係勞工保險之保險人，於當事人向其提出勞工保險各項給付申請時，自有開始行政程序，並有前揭依職權調查證據之義務，且於遇有醫理上之諸疑義時，得以具有專業知識之第三人即專科醫師，於行政程序中陳述關於特別法規或經驗定則之意見，而以其陳述為證據之用。是被告於行政程序中將有待進一步調查之案件，請其特約專科醫師陳述醫學上之意見以為證據，於法尚無不合，核先敘明。(三)原告雖訴稱：其於九十一年七月四日工作中跌倒受傷致左髖化膿性關節炎，而先後在台北縣立板橋醫院治療等語。惟經被告函向該醫院函查原告之病情及治治療情形，該醫院覆稱：原告於九十一年七月五日門診主訴於工作中跌倒，導致左髖疼痛及下背擦傷；九十一年八月十三日門診主訴左髖於一週前出現紅腫疼痛，經證實為化膿性關節炎。查病人之前於九十一年一月九日已接受左髖人工關節置換手術，術後情況穩定，且九十一年七月五日於門診所施行之Ｘ光檢查，人工關節亦無鬆脫現象，故究其發生化膿性關節炎之原因，有可能是因為人工關節處無法提供適當之血液循環，以致免疫力較差，再加上左髖先前之挫傷導致局部組織淤血水腫，進而引發細菌病原易於患部滋生所造成等情，此有該醫院九十一年十月一日北縣板醫歷字第三四八五號函附卷可稽，已難認原告所患前開病症與其工作中跌倒間有相當因果關係存在。(三)嗣被告調閱原告於前開醫院治療左髖化膿性關節炎之相關病歷資料，送請特約醫師審查，其意見略以：「依醫理看，人工關節部位抵抗力會較差，其不會因受傷造成感染，蘇君之病史中亦未跌傷之記載，稱其九十一年一月九日即開始不適，故應為手術之併發症，為普通疾病。」此有師審查意見表附原處分卷可參。故被告綜合上開證據並參酌專業醫師之意見，審定原告所患前開左髖化膿性關節炎為普通疾病，而否准其所請職業災害醫療給付，於法並無不合。又原告不服前開核定，向勞工保險監理委員會申請審議，經該會將原告相關病歷資料送請特約專科醫師審查結果，亦認：「本病人自訴工作中跌倒造成化膿性關節炎申請殘廢給付。本病人於九十年九月行左髖人工關節置換術，後因感染重新更換人工關節，本為容易再感染之傷口，本病人並無明顯工作受傷之就醫證明，且即便跌倒，除非外傷深及關節，也不會造成化膿性關節炎，勞工保險局不以職業災害核付為合理。」等語，亦有該專科醫師審查意見表附原審定卷可稽，且原告並未另舉其他證據證明其確有因工作外傷傷及關節致造成前開化膿性關節炎，或聲請選任適當之鑑定人，就其所患前開病症與工作跌倒間之因果關係為鑑定，則本件如生事實不明之不利益，自應歸屬於應負舉證責任之原告。職此，原告既未能舉證以實其說，空言訴稱特約醫師之意見偏頗，其確因九十一年七月四日工作中跌倒而造成前開傷病云云，核無足採。五、綜上所述，被告以原告所患左髖化膿性關節炎為普通疾病，而否准其所請職業傷害醫療給付之處分，並無違誤，審議審定及訴願決定，遞予維持，亦無不合，原告訴請撤銷，為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十三年八月二十日臺北高等行政法院第一庭法官蕭惠芳右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年八月二十三日書記官李淑貞",
  "characters": {
    "judges": [
      "蕭惠芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑貞"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "勞工保險局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-20",
  "created_at": "2016-02-06 02:35:43",
  "updated_at": "2016-02-06 02:35:43"
}