{
  "identify": "TPD-93-易-993-20040820-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "993",
  "jcheck": "1",
  "reason": "妨害公務",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度易字第九九三號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因妨害公務案件，經檢察官提起公訴（九十三年度偵字第六六○五號），因\n被告於準備程序為有罪之陳述，本院合議庭裁定改依簡式審判程序，判決如左：\n    主  文\n甲○○對於公務員依法執行職務時，施脅迫，累犯，處拘役伍拾日，如易科罰金，以\n參佰元折算壹日。\n    事  實\n一、甲○○前於民國八十八年間因賭博案件經本院以八十七年度少連易字第八號判處\n    有期徒刑十月，並經臺灣高等法院以八十八年度少連上易字第四三號判決上訴駁\n    回確定，於九十年十月九日入監執行，並於九十一年七月二十四日縮刑期滿執行\n    完畢，仍不知悔改，於九十三年一月十日中午十二時五十分許，駕駛車牌號碼Ｗ\n    ＳＶ─四七六號機車，行經臺北市○○○路○段一巷成功市○○○○○路檢時，\n    因其安全帽帶子未繫好並且所攜駕駛執照已逾期，依法執行職務的現場警員段劍\n    好遂對甲○○開具違反道路交通管理事件通知書而舉發持逾期駕駛執照之違規事\n    件，甲○○對於警員段劍好執行公務之態度不滿，遂當場以髒話「幹你媽芝巴毛\n    」侮辱警員段劍好，並聲稱「找人修理你」而施脅迫於警員段劍好。\n二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於右揭犯行，於本院審理時坦承不諱，並經證人即在場警員康\n    國山、在場目擊證人葛明智於警詢時、檢察官偵查中證述明確，且有被告因持逾\n    期駕駛執照被舉發之違規事件通知單影本、被告所持的逾期駕駛執照影本在卷可\n    證。本件事證明確，被告前開犯行足堪認定。\n二、核被告所為，係犯刑法第一百三十五條第一項對於公務員依法執行職務時施脅迫\n    罪、及同法第一百四十條第一項於公務員依法執行職務時當場侮辱罪。被告係以\n    一行為觸犯前開二罪名，為想像競合犯，應從一重刑法第一百三十五條第一項規\n    定處斷。查被告前於八十八年間因賭博案件經本院以八十七年度少連易字第八號\n    判處有期徒刑十月，並經臺灣高等法院以八十八年度少連上易字第四三號判決上\n    訴駁回確定，於九十年十月九日入監執行，並於九十一年七月二十四日縮刑期滿\n    執行完畢，有臺灣高等法院被告全國前案紀錄表在卷可憑，被告五年以內再犯本\n    件有期徒刑以上之罪，核屬累犯，應依刑法第四十七條規定加重其刑。爰審酌被\n    告之前科品行、犯罪手段、所生之危害、犯後坦承犯行之態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十一條之一第一項、第二百九十九條第一項前段\n、刑法第一百三十五條第一項、第一百四十條第一項、第五十五條、第四十七條、第\n四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官盧筱筠到庭執行職務。\n中      華      民      國    九十三    年      八      月     二十     日\n                                      臺灣臺北地方法院刑事第十五庭\n                                          法  官 范智達\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官 田華仁\n中      華      民      國    九十三    年      八      月      二十    日\n附錄本案所犯法條：\n刑法第一百三十五條第一項\n對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以\n下罰金。\n刑法第一百四十條第一項\n於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱者，處六月\n以下有期徒刑、拘役或一百元以下罰金。\n",
  "structure": {
    "main": "甲○○對於公務員依法執行職務時，施脅迫，累犯，處拘役伍拾日，如易科罰金，以\n參佰元折算壹日。",
    "fact": "一、甲○○前於民國八十八年間因賭博案件經本院以八十七年度少連易字第八號判處\n    有期徒刑十月，並經臺灣高等法院以八十八年度少連上易字第四三號判決上訴駁\n    回確定，於九十年十月九日入監執行，並於九十一年七月二十四日縮刑期滿執行\n    完畢，仍不知悔改，於九十三年一月十日中午十二時五十分許，駕駛車牌號碼Ｗ\n    ＳＶ─四七六號機車，行經臺北市○○○路○段一巷成功市○○○○○路檢時，\n    因其安全帽帶子未繫好並且所攜駕駛執照已逾期，依法執行職務的現場警員段劍\n    好遂對甲○○開具違反道路交通管理事件通知書而舉發持逾期駕駛執照之違規事\n    件，甲○○對於警員段劍好執行公務之態度不滿，遂當場以髒話「幹你媽芝巴毛\n    」侮辱警員段劍好，並聲稱「找人修理你」而施脅迫於警員段劍好。\n二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭犯行，於本院審理時坦承不諱，並經證人即在場警員康\n    國山、在場目擊證人葛明智於警詢時、檢察官偵查中證述明確，且有被告因持逾\n    期駕駛執照被舉發之違規事件通知單影本、被告所持的逾期駕駛執照影本在卷可\n    證。本件事證明確，被告前開犯行足堪認定。\n二、核被告所為，係犯刑法第一百三十五條第一項對於公務員依法執行職務時施脅迫\n    罪、及同法第一百四十條第一項於公務員依法執行職務時當場侮辱罪。被告係以\n    一行為觸犯前開二罪名，為想像競合犯，應從一重刑法第一百三十五條第一項規\n    定處斷。查被告前於八十八年間因賭博案件經本院以八十七年度少連易字第八號\n    判處有期徒刑十月，並經臺灣高等法院以八十八年度少連上易字第四三號判決上\n    訴駁回確定，於九十年十月九日入監執行，並於九十一年七月二十四日縮刑期滿\n    執行完畢，有臺灣高等法院被告全國前案紀錄表在卷可憑，被告五年以內再犯本\n    件有期徒刑以上之罪，核屬累犯，應依刑法第四十七條規定加重其刑。爰審酌被\n    告之前科品行、犯罪手段、所生之危害、犯後坦承犯行之態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十一條之一第一項、第二百九十九條第一項前段\n、刑法第一百三十五條第一項、第一百四十條第一項、第五十五條、第四十七條、第\n四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官盧筱筠到庭執行職務。\n中      華      民      國    九十三    年      八      月     二十     日\n                                      臺灣臺北地方法院刑事第十五庭\n                                          法  官 范智達\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官 田華仁"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度易字第九九三號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因妨害公務案件，經檢察官提起公訴（九十三年度偵字第六六○五號），因被告於準備程序為有罪之陳述，本院合議庭裁定改依簡式審判程序，判決如左：主文甲○○對於公務員依法執行職務時，施脅迫，累犯，處拘役伍拾日，如易科罰金，以參佰元折算壹日。事實一、甲○○前於民國八十八年間因賭博案件經本院以八十七年度少連易字第八號判處有期徒刑十月，並經臺灣高等法院以八十八年度少連上易字第四三號判決上訴駁回確定，於九十年十月九日入監執行，並於九十一年七月二十四日縮刑期滿執行完畢，仍不知悔改，於九十三年一月十日中午十二時五十分許，駕駛車牌號碼ＷＳＶ─四七六號機車，行經臺北市○○○路○段一巷成功市○○○○○路檢時，因其安全帽帶子未繫好並且所攜駕駛執照已逾期，依法執行職務的現場警員段劍好遂對甲○○開具違反道路交通管理事件通知書而舉發持逾期駕駛執照之違規事件，甲○○對於警員段劍好執行公務之態度不滿，遂當場以髒話「幹你媽芝巴毛」侮辱警員段劍好，並聲稱「找人修理你」而施脅迫於警員段劍好。二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭犯行，於本院審理時坦承不諱，並經證人即在場警員康國山、在場目擊證人葛明智於警詢時、檢察官偵查中證述明確，且有被告因持逾期駕駛執照被舉發之違規事件通知單影本、被告所持的逾期駕駛執照影本在卷可證。本件事證明確，被告前開犯行足堪認定。二、核被告所為，係犯刑法第一百三十五條第一項對於公務員依法執行職務時施脅迫罪、及同法第一百四十條第一項於公務員依法執行職務時當場侮辱罪。被告係以一行為觸犯前開二罪名，為想像競合犯，應從一重刑法第一百三十五條第一項規定處斷。查被告前於八十八年間因賭博案件經本院以八十七年度少連易字第八號判處有期徒刑十月，並經臺灣高等法院以八十八年度少連上易字第四三號判決上訴駁回確定，於九十年十月九日入監執行，並於九十一年七月二十四日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表在卷可憑，被告五年以內再犯本件有期徒刑以上之罪，核屬累犯，應依刑法第四十七條規定加重其刑。爰審酌被告之前科品行、犯罪手段、所生之危害、犯後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百七十一條之一第一項、第二百九十九條第一項前段、刑法第一百三十五條第一項、第一百四十條第一項、第五十五條、第四十七條、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官盧筱筠到庭執行職務。中華民國九十三年八月二十日臺灣臺北地方法院刑事第十五庭法官范智達右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官田華仁中華民國九十三年八月二十日附錄本案所犯法條：刑法第一百三十五條第一項對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以下罰金。刑法第一百四十條第一項於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱者，處六月以下有期徒刑、拘役或一百元以下罰金。",
  "characters": {
    "judges": [
      "范智達"
    ],
    "prosecutors": [
      "盧筱筠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "田華仁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因妨害公務案件，經檢察官提起公訴（九十三年度偵字第六六○五號），因",
      "被告於準備程序為有罪之陳述，本院合議庭裁定改依簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-20",
  "created_at": "2016-02-06 02:34:51",
  "updated_at": "2016-02-06 02:34:51"
}