{
  "identify": "TPA-87-判-89-19980122-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "89",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "行  政  法  院  判  決                              八十七年度判字第八九號\n    原      告  豐源俊業股份有限公司\n    代  表  人  甲○○\n    被      告  臺中縣稅捐稽徵處\n右當事人間因營業稅事件，原告不服財政部中華民國八十六年五月二十日台財訴第0\n00000000號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告豐源俊業股份有限公司於民國八十二年六月至八十四年三月二十三日間，經營\n營業登記項目以外之外匯保證金交易業務，共收取手續費新台幣（下同）八、二二一\n、六九四元，未依法開立統一發票，逃漏營業稅三九一、五○九元，經法務部調查局\n台中縣調查站查獲，移由被告審理違章成立，除補徵營業稅額三九一、五○九元外，\n並依行為時營業稅法第五十一條第三款規定，按漏稅額裁處七倍罰鍰二、七四○、五\n○○元，依營業稅法第四十六條及稅捐稽徵法第四十四條規定，分別裁處行為罰一、\n五○○元及三九一、五○九元，嗣經訴願決定「原處分關於依營業稅法第四十六條及\n稅捐稽徵法第四十四條規定裁處罰鍰部分撤銷，其餘訴願駁回」，原告仍不服，續就\n遭駁回部分提起再訴願，經再訴願決定「關於違反營業稅法科處罰鍰部分均撤銷，由\n原處分機關另為處分，其餘再訴願駁回」，原告仍未甘服，就再訴願決定駁回部分提\n起行政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰渠公司代表人甲○○係年逾七十歲之老婦，對經營事業完全不通\n，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該違\n章行為並非原告之行為，而係總經理張光燦之私人行為，由調查局移送及檢察官起訴\n之對象均為張光燦而非該公司可證。故該公司並未逃漏營業稅。被告補徵營業稅之處\n分，及一再訴願決定就該部分遞予維持，均有違誤，請判決將原決定及原處分均予撤\n銷等語。\n被告答辯意旨略謂︰一、按「納稅義務人，有左列情形之一者，除追繳稅款外，按所\n漏稅額處一倍至十倍罰鍰，並得停止其營業：七其他有漏稅事實者。」為營業稅法第\n五十一條第七款所規定；又「公司不得經營登記範圍以外之業務。．．．公司負責人\n違反前二項規定時，各處一年以下有期徒刑、拘役或併科五萬元以下罰金，並賠償公\n司因此所受之損害。」為公司法第十五條第一、三項所規定。二、查原告豐源俊業\n股份有限公司（註：原處分及原決定誤記為豐源俊業有限公司，特此明更正）於八\n十二年六月至八十四年三月二十三日間，經營營業登記項目以外之外匯保證金交易業\n務，共收取手續費八、二二一、六九四元（含稅），未依法開立發票，未申報銷售額\n，逃漏營業稅三九一、五○九元，有調查筆錄、營利事業登記申請書影本等資料附案\n可稽，原告所聘僱實際負責該業務之總經理張光燦，並經臺灣高等法院台中分院判決\n違反公司法第十五條第一項規定，依同法條第三項規定判刑確定，被告依營業稅法第\n五十一條規定補徵原告所逃漏之營業稅，並無未洽。三、原告主張代表人甲○○係年\n逾七十歲之老婦，對經營事業完全不通，而外匯保證金交易業務並非該公司之營業項\n目，且公司亦無該項業務收入，故該違章行為並非原告之行為，而係總經理張君之私\n人行為，由調查站移送及檢察官起訴之對象均為張光燦而非該公司可證，故該公司並\n未逃漏營業稅云云。查張君經移送法院依違反公司法第十五條第一項規定治罪，係因\n「張君為該公司之總經理，負責公司業務之管理及推廣，為該公司之實際負責人，而\n登記負責人甲○○並未參與該公司業務之執行」，此於臺灣高等法院台中分院八十五\n年度上易字第二七○號判決書事實欄所明，並對該公司自八十二年六月成立後未經\n主管機關核准擅自從事外匯保證金交易業務，其經營方式陳述甚詳，參照經調查站搜\n獲之該公司帳證、資產負債表暨損益表、客戶證人提供之交易流程各項單據、客戶之\n證言，該公司招攬業務之廣告單、與銀行之對帳單、及公司執照等證據，在在足以證\n明係該公司之業務而非張君之個人行為、亦非其個人可獨力完成；而刑責之判處以自\n然人為治罪對象，漏稅行政罰則以納稅義務人為裁罰對象，此基本差異顯係原告誤解\n。四、次查原告於復查、訴願、再訴願等階段，均主張該外匯保證金交易業務為公司\n業務，所爭執重點在於其主張該外匯保證金交易收入非屬營業稅法第一條規定之課稅\n範圍，遞經復查、訴願、再訴願駁回，始於行政訴訟時否認外匯保證金交易業務為該\n公司之業務，顯係狡辯之詞，核不足採。五、再查張君係經高等法院認定違反公司法\n第十五條第一項規定「公司不得經營登記範圍以外之業務」，而依同法條第三項規定\n以其為公司實際負責人之身分治罪，而非依公司法第十九條規定就張君個人「未登記\n而營業」治罪，原告既無法提供足以推翻高等法院判決之相關證據，即使證明該業務\n收入未入公司帳戶，亦僅顯示該公司管理不周，核屬該公司股東與張君間之財務糾紛\n，應循司法途徑解決，與被告核定補稅之處分無，併予陳明。綜上所陳，本訴訟案\n為無理由，不足採據，謹請依法駁回原告之訴等語。\n    理  由\n按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立\n統一發票交付買受人。」「營業人有左列情形之一者，主管稽徵機關得依照查得之資\n料，核定其銷售額及應納稅額並補徵之：一．．．四短報、漏報銷售額者。五漏開統\n一發票．．．者。」為行為時營業稅法第三十二條第一項前段、第四十三條第一項第\n四款、第五款所明定。本件原告於八十二年六月至八十四年三月二十三日間，經營營\n業項目以外之外匯保證金交易業務，共收取手續費八、二二一、六九四元，未依法開\n立統一發票，逃漏營業稅三九一、五○九元，案經法務部調查局台中縣調查站查獲，\n移由被告核定補徵營業稅三九一、五○九元。原告申請復查結果，未獲變更，乃循序\n提起行政訴訟，主張：渠公司代表人甲○○係年逾七十歲之老婦，對經營事業完全不\n通，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該\n違章行為並非原告之行為，而係總經理張君之私人行為，由調查站移送及檢察官起訴\n之對象均為張光燦而非該公司可證，故該公司並未逃漏營業稅云云。查原告公司總經\n理張光燦經移送法院依違反公司法第十五條第一項規定治罪，係因「張君為該公司之\n總經理，負責公司業務之管理及推廣，為該公司之實際負責人，而登記負責人甲○○\n並未參與該公司業務之執行」，此於臺灣高等法院台中分院八十五年度上易字第二七\n○號判決書事實欄所明，並對該公司自八十二年六月成立後未經主管機關核准擅自\n從事外匯保證金交易業務，其經營方式陳述甚詳，參照經調查站搜獲之該公司帳證，\n資產負債表暨損益表、客戶證人提供之交易流程各項單據、客戶之證言、該公司招攬\n業務之廣告單、與銀行之對帳單、及公司執照等證據，在在足以證明係該公司之業務\n而非張君之個人行為、亦非其個人可獨力完成；而刑責之判處以自然人為治罪對象，\n漏稅行政罰則以納稅義務人為裁罰對象，此基本差異顯係原告誤解。次查原告於復查\n、訴願、再訴願等階段，均主張該外匯保證金交易業務為公司業務，所爭執重點在於\n其主張該外匯保證金交易收入非屬營業稅法第一條規定之課稅範圍，遞經復查、訴願\n、再訴願駁回，始於行政訴訟時否認外匯保證金交易業務為該公司之業務，顯係狡辯\n之詞，核不足採。再查張光燦係經高等法院認定違反公司法第十五條第一項規定「公\n司不得經營登記範圍以外之業務」，而依同法條第三項規定以其為公司實際負責人之\n身分治罪，而非依公司法第十九條規定就張君個人「未登記而營業」治罪，原告既無\n法提供足以推翻高等法院判決之相關證據，即使證明該業務收入未入公司帳戶，亦僅\n顯示該公司管理不周，核屬該公司股東與張君間之財務糾紛，應循司法途徑解決，與\n被告核定補稅之處分無。從而，被告所為補徵營業稅之處分，及一再訴願決定遞予\n維持，經核均無違誤。原告起訴意旨，難謂有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段判決如主文。\n中    華    民    國     八十七      年      一      月     二十二      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  王  福  瀛\n中    華    民    國     八十七      年      一      月     二十二      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告豐源俊業股份有限公司於民國八十二年六月至八十四年三月二十三日間，經營\n營業登記項目以外之外匯保證金交易業務，共收取手續費新台幣（下同）八、二二一\n、六九四元，未依法開立統一發票，逃漏營業稅三九一、五○九元，經法務部調查局\n台中縣調查站查獲，移由被告審理違章成立，除補徵營業稅額三九一、五○九元外，\n並依行為時營業稅法第五十一條第三款規定，按漏稅額裁處七倍罰鍰二、七四○、五\n○○元，依營業稅法第四十六條及稅捐稽徵法第四十四條規定，分別裁處行為罰一、\n五○○元及三九一、五○九元，嗣經訴願決定「原處分關於依營業稅法第四十六條及\n稅捐稽徵法第四十四條規定裁處罰鍰部分撤銷，其餘訴願駁回」，原告仍不服，續就\n遭駁回部分提起再訴願，經再訴願決定「關於違反營業稅法科處罰鍰部分均撤銷，由\n原處分機關另為處分，其餘再訴願駁回」，原告仍未甘服，就再訴願決定駁回部分提\n起行政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰渠公司代表人甲○○係年逾七十歲之老婦，對經營事業完全不通\n，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該違\n章行為並非原告之行為，而係總經理張光燦之私人行為，由調查局移送及檢察官起訴\n之對象均為張光燦而非該公司可證。故該公司並未逃漏營業稅。被告補徵營業稅之處\n分，及一再訴願決定就該部分遞予維持，均有違誤，請判決將原決定及原處分均予撤\n銷等語。\n被告答辯意旨略謂︰一、按「納稅義務人，有左列情形之一者，除追繳稅款外，按所\n漏稅額處一倍至十倍罰鍰，並得停止其營業：七其他有漏稅事實者。」為營業稅法第\n五十一條第七款所規定；又「公司不得經營登記範圍以外之業務。．．．公司負責人\n違反前二項規定時，各處一年以下有期徒刑、拘役或併科五萬元以下罰金，並賠償公\n司因此所受之損害。」為公司法第十五條第一、三項所規定。二、查原告豐源俊業\n股份有限公司（註：原處分及原決定誤記為豐源俊業有限公司，特此明更正）於八\n十二年六月至八十四年三月二十三日間，經營營業登記項目以外之外匯保證金交易業\n務，共收取手續費八、二二一、六九四元（含稅），未依法開立發票，未申報銷售額\n，逃漏營業稅三九一、五○九元，有調查筆錄、營利事業登記申請書影本等資料附案\n可稽，原告所聘僱實際負責該業務之總經理張光燦，並經臺灣高等法院台中分院判決\n違反公司法第十五條第一項規定，依同法條第三項規定判刑確定，被告依營業稅法第\n五十一條規定補徵原告所逃漏之營業稅，並無未洽。三、原告主張代表人甲○○係年\n逾七十歲之老婦，對經營事業完全不通，而外匯保證金交易業務並非該公司之營業項\n目，且公司亦無該項業務收入，故該違章行為並非原告之行為，而係總經理張君之私\n人行為，由調查站移送及檢察官起訴之對象均為張光燦而非該公司可證，故該公司並\n未逃漏營業稅云云。查張君經移送法院依違反公司法第十五條第一項規定治罪，係因\n「張君為該公司之總經理，負責公司業務之管理及推廣，為該公司之實際負責人，而\n登記負責人甲○○並未參與該公司業務之執行」，此於臺灣高等法院台中分院八十五\n年度上易字第二七○號判決書事實欄所明，並對該公司自八十二年六月成立後未經\n主管機關核准擅自從事外匯保證金交易業務，其經營方式陳述甚詳，參照經調查站搜\n獲之該公司帳證、資產負債表暨損益表、客戶證人提供之交易流程各項單據、客戶之\n證言，該公司招攬業務之廣告單、與銀行之對帳單、及公司執照等證據，在在足以證\n明係該公司之業務而非張君之個人行為、亦非其個人可獨力完成；而刑責之判處以自\n然人為治罪對象，漏稅行政罰則以納稅義務人為裁罰對象，此基本差異顯係原告誤解\n。四、次查原告於復查、訴願、再訴願等階段，均主張該外匯保證金交易業務為公司\n業務，所爭執重點在於其主張該外匯保證金交易收入非屬營業稅法第一條規定之課稅\n範圍，遞經復查、訴願、再訴願駁回，始於行政訴訟時否認外匯保證金交易業務為該\n公司之業務，顯係狡辯之詞，核不足採。五、再查張君係經高等法院認定違反公司法\n第十五條第一項規定「公司不得經營登記範圍以外之業務」，而依同法條第三項規定\n以其為公司實際負責人之身分治罪，而非依公司法第十九條規定就張君個人「未登記\n而營業」治罪，原告既無法提供足以推翻高等法院判決之相關證據，即使證明該業務\n收入未入公司帳戶，亦僅顯示該公司管理不周，核屬該公司股東與張君間之財務糾紛\n，應循司法途徑解決，與被告核定補稅之處分無，併予陳明。綜上所陳，本訴訟案\n為無理由，不足採據，謹請依法駁回原告之訴等語。",
    "reason": "按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立\n統一發票交付買受人。」「營業人有左列情形之一者，主管稽徵機關得依照查得之資\n料，核定其銷售額及應納稅額並補徵之：一．．．四短報、漏報銷售額者。五漏開統\n一發票．．．者。」為行為時營業稅法第三十二條第一項前段、第四十三條第一項第\n四款、第五款所明定。本件原告於八十二年六月至八十四年三月二十三日間，經營營\n業項目以外之外匯保證金交易業務，共收取手續費八、二二一、六九四元，未依法開\n立統一發票，逃漏營業稅三九一、五○九元，案經法務部調查局台中縣調查站查獲，\n移由被告核定補徵營業稅三九一、五○九元。原告申請復查結果，未獲變更，乃循序\n提起行政訴訟，主張：渠公司代表人甲○○係年逾七十歲之老婦，對經營事業完全不\n通，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該\n違章行為並非原告之行為，而係總經理張君之私人行為，由調查站移送及檢察官起訴\n之對象均為張光燦而非該公司可證，故該公司並未逃漏營業稅云云。查原告公司總經\n理張光燦經移送法院依違反公司法第十五條第一項規定治罪，係因「張君為該公司之\n總經理，負責公司業務之管理及推廣，為該公司之實際負責人，而登記負責人甲○○\n並未參與該公司業務之執行」，此於臺灣高等法院台中分院八十五年度上易字第二七\n○號判決書事實欄所明，並對該公司自八十二年六月成立後未經主管機關核准擅自\n從事外匯保證金交易業務，其經營方式陳述甚詳，參照經調查站搜獲之該公司帳證，\n資產負債表暨損益表、客戶證人提供之交易流程各項單據、客戶之證言、該公司招攬\n業務之廣告單、與銀行之對帳單、及公司執照等證據，在在足以證明係該公司之業務\n而非張君之個人行為、亦非其個人可獨力完成；而刑責之判處以自然人為治罪對象，\n漏稅行政罰則以納稅義務人為裁罰對象，此基本差異顯係原告誤解。次查原告於復查\n、訴願、再訴願等階段，均主張該外匯保證金交易業務為公司業務，所爭執重點在於\n其主張該外匯保證金交易收入非屬營業稅法第一條規定之課稅範圍，遞經復查、訴願\n、再訴願駁回，始於行政訴訟時否認外匯保證金交易業務為該公司之業務，顯係狡辯\n之詞，核不足採。再查張光燦係經高等法院認定違反公司法第十五條第一項規定「公\n司不得經營登記範圍以外之業務」，而依同法條第三項規定以其為公司實際負責人之\n身分治罪，而非依公司法第十九條規定就張君個人「未登記而營業」治罪，原告既無\n法提供足以推翻高等法院判決之相關證據，即使證明該業務收入未入公司帳戶，亦僅\n顯示該公司管理不周，核屬該公司股東與張君間之財務糾紛，應循司法途徑解決，與\n被告核定補稅之處分無。從而，被告所為補徵營業稅之處分，及一再訴願決定遞予\n維持，經核均無違誤。原告起訴意旨，難謂有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段判決如主文。\n中    華    民    國     八十七      年      一      月     二十二      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  王  福  瀛"
  },
  "search": "行政法院判決八十七年度判字第八九號原告豐源俊業股份有限公司代表人甲○○被告臺中縣稅捐稽徵處右當事人間因營業稅事件，原告不服財政部中華民國八十六年五月二十日台財訴第000000000號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告豐源俊業股份有限公司於民國八十二年六月至八十四年三月二十三日間，經營營業登記項目以外之外匯保證金交易業務，共收取手續費新台幣（下同）八、二二一、六九四元，未依法開立統一發票，逃漏營業稅三九一、五○九元，經法務部調查局台中縣調查站查獲，移由被告審理違章成立，除補徵營業稅額三九一、五○九元外，並依行為時營業稅法第五十一條第三款規定，按漏稅額裁處七倍罰鍰二、七四○、五○○元，依營業稅法第四十六條及稅捐稽徵法第四十四條規定，分別裁處行為罰一、五○○元及三九一、五○九元，嗣經訴願決定「原處分關於依營業稅法第四十六條及稅捐稽徵法第四十四條規定裁處罰鍰部分撤銷，其餘訴願駁回」，原告仍不服，續就遭駁回部分提起再訴願，經再訴願決定「關於違反營業稅法科處罰鍰部分均撤銷，由原處分機關另為處分，其餘再訴願駁回」，原告仍未甘服，就再訴願決定駁回部分提起行政訴訟，茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰渠公司代表人甲○○係年逾七十歲之老婦，對經營事業完全不通，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該違章行為並非原告之行為，而係總經理張光燦之私人行為，由調查局移送及檢察官起訴之對象均為張光燦而非該公司可證。故該公司並未逃漏營業稅。被告補徵營業稅之處分，及一再訴願決定就該部分遞予維持，均有違誤，請判決將原決定及原處分均予撤銷等語。被告答辯意旨略謂︰一、按「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：七其他有漏稅事實者。」為營業稅法第五十一條第七款所規定；又「公司不得經營登記範圍以外之業務。．．．公司負責人違反前二項規定時，各處一年以下有期徒刑、拘役或併科五萬元以下罰金，並賠償公司因此所受之損害。」為公司法第十五條第一、三項所規定。二、查原告豐源俊業股份有限公司（註：原處分及原決定誤記為豐源俊業有限公司，特此明更正）於八十二年六月至八十四年三月二十三日間，經營營業登記項目以外之外匯保證金交易業務，共收取手續費八、二二一、六九四元（含稅），未依法開立發票，未申報銷售額，逃漏營業稅三九一、五○九元，有調查筆錄、營利事業登記申請書影本等資料附案可稽，原告所聘僱實際負責該業務之總經理張光燦，並經臺灣高等法院台中分院判決違反公司法第十五條第一項規定，依同法條第三項規定判刑確定，被告依營業稅法第五十一條規定補徵原告所逃漏之營業稅，並無未洽。三、原告主張代表人甲○○係年逾七十歲之老婦，對經營事業完全不通，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該違章行為並非原告之行為，而係總經理張君之私人行為，由調查站移送及檢察官起訴之對象均為張光燦而非該公司可證，故該公司並未逃漏營業稅云云。查張君經移送法院依違反公司法第十五條第一項規定治罪，係因「張君為該公司之總經理，負責公司業務之管理及推廣，為該公司之實際負責人，而登記負責人甲○○並未參與該公司業務之執行」，此於臺灣高等法院台中分院八十五年度上易字第二七○號判決書事實欄所明，並對該公司自八十二年六月成立後未經主管機關核准擅自從事外匯保證金交易業務，其經營方式陳述甚詳，參照經調查站搜獲之該公司帳證、資產負債表暨損益表、客戶證人提供之交易流程各項單據、客戶之證言，該公司招攬業務之廣告單、與銀行之對帳單、及公司執照等證據，在在足以證明係該公司之業務而非張君之個人行為、亦非其個人可獨力完成；而刑責之判處以自然人為治罪對象，漏稅行政罰則以納稅義務人為裁罰對象，此基本差異顯係原告誤解。四、次查原告於復查、訴願、再訴願等階段，均主張該外匯保證金交易業務為公司業務，所爭執重點在於其主張該外匯保證金交易收入非屬營業稅法第一條規定之課稅範圍，遞經復查、訴願、再訴願駁回，始於行政訴訟時否認外匯保證金交易業務為該公司之業務，顯係狡辯之詞，核不足採。五、再查張君係經高等法院認定違反公司法第十五條第一項規定「公司不得經營登記範圍以外之業務」，而依同法條第三項規定以其為公司實際負責人之身分治罪，而非依公司法第十九條規定就張君個人「未登記而營業」治罪，原告既無法提供足以推翻高等法院判決之相關證據，即使證明該業務收入未入公司帳戶，亦僅顯示該公司管理不周，核屬該公司股東與張君間之財務糾紛，應循司法途徑解決，與被告核定補稅之處分無，併予陳明。綜上所陳，本訴訟案為無理由，不足採據，謹請依法駁回原告之訴等語。理由按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。」「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一．．．四短報、漏報銷售額者。五漏開統一發票．．．者。」為行為時營業稅法第三十二條第一項前段、第四十三條第一項第四款、第五款所明定。本件原告於八十二年六月至八十四年三月二十三日間，經營營業項目以外之外匯保證金交易業務，共收取手續費八、二二一、六九四元，未依法開立統一發票，逃漏營業稅三九一、五○九元，案經法務部調查局台中縣調查站查獲，移由被告核定補徵營業稅三九一、五○九元。原告申請復查結果，未獲變更，乃循序提起行政訴訟，主張：渠公司代表人甲○○係年逾七十歲之老婦，對經營事業完全不通，而外匯保證金交易業務並非該公司之營業項目，且公司亦無該項業務收入，故該違章行為並非原告之行為，而係總經理張君之私人行為，由調查站移送及檢察官起訴之對象均為張光燦而非該公司可證，故該公司並未逃漏營業稅云云。查原告公司總經理張光燦經移送法院依違反公司法第十五條第一項規定治罪，係因「張君為該公司之總經理，負責公司業務之管理及推廣，為該公司之實際負責人，而登記負責人甲○○並未參與該公司業務之執行」，此於臺灣高等法院台中分院八十五年度上易字第二七○號判決書事實欄所明，並對該公司自八十二年六月成立後未經主管機關核准擅自從事外匯保證金交易業務，其經營方式陳述甚詳，參照經調查站搜獲之該公司帳證，資產負債表暨損益表、客戶證人提供之交易流程各項單據、客戶之證言、該公司招攬業務之廣告單、與銀行之對帳單、及公司執照等證據，在在足以證明係該公司之業務而非張君之個人行為、亦非其個人可獨力完成；而刑責之判處以自然人為治罪對象，漏稅行政罰則以納稅義務人為裁罰對象，此基本差異顯係原告誤解。次查原告於復查、訴願、再訴願等階段，均主張該外匯保證金交易業務為公司業務，所爭執重點在於其主張該外匯保證金交易收入非屬營業稅法第一條規定之課稅範圍，遞經復查、訴願、再訴願駁回，始於行政訴訟時否認外匯保證金交易業務為該公司之業務，顯係狡辯之詞，核不足採。再查張光燦係經高等法院認定違反公司法第十五條第一項規定「公司不得經營登記範圍以外之業務」，而依同法條第三項規定以其為公司實際負責人之身分治罪，而非依公司法第十九條規定就張君個人「未登記而營業」治罪，原告既無法提供足以推翻高等法院判決之相關證據，即使證明該業務收入未入公司帳戶，亦僅顯示該公司管理不周，核屬該公司股東與張君間之財務糾紛，應循司法途徑解決，與被告核定補稅之處分無。從而，被告所為補徵營業稅之處分，及一再訴願決定遞予維持，經核均無違誤。原告起訴意旨，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段判決如主文。中華民國八十七年一月二十二日行政法院第二庭審判長評事廖政雄評事黃璽君評事徐樹海評事彭鳳至評事黃合文右正本證明與原本無異法院書記官王福瀛中華民國八十七年一月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "豐源俊業股份有限公司"
    ],
    "defendants": [
      "臺中縣稅捐稽徵處",
      "右當事人間因營業稅事件，原告不服財政部中華民國八十六年五月二十日台財訴第0",
      "00000000號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-01-22",
  "created_at": "2016-02-04 11:00:00",
  "updated_at": "2016-02-04 11:00:00"
}