{
  "identify": "TCH-100-上易-700-20110623-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "700",
  "jcheck": "1",
  "reason": "恐嚇取財",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第700號\n上  訴  人\n即  被  告  李志豪\n上列上訴人因恐嚇取財案件，不服臺灣苗栗地方法院100年度易\n字第1號上列上訴人因犯恐嚇取財案件，不服臺灣苗栗地方法院\n100年度易字第1號中華民國100年4月13日第一審判決(起訴案號\n：臺灣臺中地方法院檢察署98年度偵字第6229號)，提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\n    當或違法，而構成應予撤銷之具體事由，始克當之(例如：\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\n    論理法則)；倘僅泛言原判決認定事實錯誤、違背法令、量\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\n    判決有何不當或違法者(例如：對不具有調查必要性之證據\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\n    去該證據仍應為同一事實之認定)，皆難謂係具體理由，俾\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\n    制濫行上訴(最高法院97年度臺上字第892號刑事判決意旨參\n    照)。\n二、本件上訴人即被告(下稱被告)李志豪於民國(下同)100年4月\n    21日向原審法院提出上訴狀，其上訴理由略以：本案判決書\n    中均未提到被告有說出恐嚇他人之言語或傷害他人身體，且\n    本案證人及告訴人陳振遠之供詞亦無被告有說出恐嚇之語言\n    ，怎可判被告恐嚇及恐嚇未遂？告訴人陳振遠確實在93年間\n    製作偽證，陷害被告送感訓，此經陳振遠親口向被告證實，\n    係被當時刑事組員強迫才會作不實之指證。而被告跟告訴人\n    陳振遠到張記海產店吃飯，被告係帶家人、老婆、小孩跟小\n    舅子夫妻到場，並未帶一群年輕人，怎會有恐嚇之事？從頭\n    到尾都是告訴人陳振遠說他作偽證對被告感到抱歉而想補償\n    被告，希望其能原諒，也願意賠償其一些錢作為補償。一個\n    正常人會平白無故拿紅包錢給別人嗎？懇請法官重新調查等\n    語。\n三、本院查：\n(一)上訴人因不服地方法院之第一審判決而於法定期間向原審法\n    院提出上訴狀敘明上訴理由，則依刑事訴訟法第361條第2項\n    條文、立法修正理由及上開最高法院判決意旨，上訴人倘已\n    提出上訴理由，但所提非屬具體理由者，則由第二審法院以\n    上訴不合法律上之程式，以判決駁回之。至於上訴理由是否\n    具體，係屬第二審法院審查範圍，則不在命補正之列(法院\n    辦理刑事訴訟案件應行注意事項第162點參照)，合先敘明。\n(二)本件被告李志豪於檢察官訊問時，業已坦承犯行，表明知錯\n    之語(見98年度偵字第6229號卷第81頁)，且原審判決已於理\n    由欄貳中詳為引述證人即A1於警詢、偵查及原審之證述，證\n    人余秋霞於警詢、證人蔡佑峰、杜錦三、柯漢墩等人於偵查\n    於偵查之證述，並以上開證人與被告並無任何怨隙，且已具\n    結作證以擔保其等證言之真實性，認其等並無設詞或虛構事\n    實誣陷被告之理，再佐以被告與被害人陳振遠並無任何債權\n    債務關係，被害人實無交付任何金錢予被告之理，認被告應\n    論處刑法第346條第1項、第3項之恐嚇取財罪、恐嚇取財未\n    遂等罪，顯已敘明其認事用法之理由(見原判決第5至10頁)\n    ，而證人A1於檢察官偵訊時亦證述陳振遠說會害怕等語(見\n    98年度他字第450號卷第9、10頁)，被告所為已符合恐嚇取\n    財之要件。至被告雖辯稱其並無說出恐嚇之言語，豈可論以\n    恐嚇取財、恐嚇取財未遂？然刑法第346條所定恐嚇行為之\n    內容並無限制，凡一切之言語舉動，足以使他人心生畏懼者\n    ，均包含在內(最高法院22年度上字第1310號判例參照)，且\n    恐嚇行為之方式並無限制，無論係口頭、書面、言語或態度\n    ，甚或明示或暗示，均非所問。則依證人A1所述「李志豪說\n    請他吃個飯，包個紅包，不然就要請人跟他吃個飯。...李\n    志豪要陳振遠上車，要陳振遠再簽1張10萬元的本票，如果\n    不簽的話，6萬6他也不要拿，就要用兄弟的方式解決」等語\n    (見98年度他字第450號卷第10頁)，則以所謂用兄弟的方式\n    解決，依社會通念即係找黑道兄弟以法制外之方式出面處理\n    ，被告口出此語，客觀上即足以使被害人心生畏懼，自不能\n    以被告並未明示加害，即認其所為即不該當於刑法346條之\n    恐嚇行為，是被告此部分所辯，尚難認為有理。\n(三)綜上所述，本件被告李志豪僅就前揭原審判決已詳為明白論\n    述之內容空言再為爭執，並否認犯罪而執以為上訴意旨，俱\n    未依法指摘或表明第一審判決有何採證認事、用法或量刑等\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\n    由，實難謂係具體理由。揆諸上開最高法院判決意旨，及依\n    「程序優先於實體」之刑事訴訟法原則，本件上訴自不合法\n    定上訴程式，應予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。\n中    華    民    國   100    年    6     月    23    日\n            刑事第五庭    審判長法  官  趙  春  碧\n                                法  官  卓  進  仕\n                                法  官  林  宜  民\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  吳  雅  菁\n中    華    民    國   100    年    6     月    23    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\n    當或違法，而構成應予撤銷之具體事由，始克當之(例如：\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\n    論理法則)；倘僅泛言原判決認定事實錯誤、違背法令、量\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\n    判決有何不當或違法者(例如：對不具有調查必要性之證據\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\n    去該證據仍應為同一事實之認定)，皆難謂係具體理由，俾\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\n    制濫行上訴(最高法院97年度臺上字第892號刑事判決意旨參\n    照)。\n二、本件上訴人即被告(下稱被告)李志豪於民國(下同)100年4月\n    21日向原審法院提出上訴狀，其上訴理由略以：本案判決書\n    中均未提到被告有說出恐嚇他人之言語或傷害他人身體，且\n    本案證人及告訴人陳振遠之供詞亦無被告有說出恐嚇之語言\n    ，怎可判被告恐嚇及恐嚇未遂？告訴人陳振遠確實在93年間\n    製作偽證，陷害被告送感訓，此經陳振遠親口向被告證實，\n    係被當時刑事組員強迫才會作不實之指證。而被告跟告訴人\n    陳振遠到張記海產店吃飯，被告係帶家人、老婆、小孩跟小\n    舅子夫妻到場，並未帶一群年輕人，怎會有恐嚇之事？從頭\n    到尾都是告訴人陳振遠說他作偽證對被告感到抱歉而想補償\n    被告，希望其能原諒，也願意賠償其一些錢作為補償。一個\n    正常人會平白無故拿紅包錢給別人嗎？懇請法官重新調查等\n    語。\n三、本院查：\n(一)上訴人因不服地方法院之第一審判決而於法定期間向原審法\n    院提出上訴狀敘明上訴理由，則依刑事訴訟法第361條第2項\n    條文、立法修正理由及上開最高法院判決意旨，上訴人倘已\n    提出上訴理由，但所提非屬具體理由者，則由第二審法院以\n    上訴不合法律上之程式，以判決駁回之。至於上訴理由是否\n    具體，係屬第二審法院審查範圍，則不在命補正之列(法院\n    辦理刑事訴訟案件應行注意事項第162點參照)，合先敘明。\n(二)本件被告李志豪於檢察官訊問時，業已坦承犯行，表明知錯\n    之語(見98年度偵字第6229號卷第81頁)，且原審判決已於理\n    由欄貳中詳為引述證人即A1於警詢、偵查及原審之證述，證\n    人余秋霞於警詢、證人蔡佑峰、杜錦三、柯漢墩等人於偵查\n    於偵查之證述，並以上開證人與被告並無任何怨隙，且已具\n    結作證以擔保其等證言之真實性，認其等並無設詞或虛構事\n    實誣陷被告之理，再佐以被告與被害人陳振遠並無任何債權\n    債務關係，被害人實無交付任何金錢予被告之理，認被告應\n    論處刑法第346條第1項、第3項之恐嚇取財罪、恐嚇取財未\n    遂等罪，顯已敘明其認事用法之理由(見原判決第5至10頁)\n    ，而證人A1於檢察官偵訊時亦證述陳振遠說會害怕等語(見\n    98年度他字第450號卷第9、10頁)，被告所為已符合恐嚇取\n    財之要件。至被告雖辯稱其並無說出恐嚇之言語，豈可論以\n    恐嚇取財、恐嚇取財未遂？然刑法第346條所定恐嚇行為之\n    內容並無限制，凡一切之言語舉動，足以使他人心生畏懼者\n    ，均包含在內(最高法院22年度上字第1310號判例參照)，且\n    恐嚇行為之方式並無限制，無論係口頭、書面、言語或態度\n    ，甚或明示或暗示，均非所問。則依證人A1所述「李志豪說\n    請他吃個飯，包個紅包，不然就要請人跟他吃個飯。...李\n    志豪要陳振遠上車，要陳振遠再簽1張10萬元的本票，如果\n    不簽的話，6萬6他也不要拿，就要用兄弟的方式解決」等語\n    (見98年度他字第450號卷第10頁)，則以所謂用兄弟的方式\n    解決，依社會通念即係找黑道兄弟以法制外之方式出面處理\n    ，被告口出此語，客觀上即足以使被害人心生畏懼，自不能\n    以被告並未明示加害，即認其所為即不該當於刑法346條之\n    恐嚇行為，是被告此部分所辯，尚難認為有理。\n(三)綜上所述，本件被告李志豪僅就前揭原審判決已詳為明白論\n    述之內容空言再為爭執，並否認犯罪而執以為上訴意旨，俱\n    未依法指摘或表明第一審判決有何採證認事、用法或量刑等\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\n    由，實難謂係具體理由。揆諸上開最高法院判決意旨，及依\n    「程序優先於實體」之刑事訴訟法原則，本件上訴自不合法\n    定上訴程式，應予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第700號上訴人即被告李志豪上列上訴人因恐嚇取財案件，不服臺灣苗栗地方法院100年度易字第1號上列上訴人因犯恐嚇取財案件，不服臺灣苗栗地方法院100年度易字第1號中華民國100年4月13日第一審判決(起訴案號：臺灣臺中地方法院檢察署98年度偵字第6229號)，提起上訴，本院判決如下：主文上訴駁回。理由一、按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之(例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則)；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者(例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定)，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴(最高法院97年度臺上字第892號刑事判決意旨參照)。二、本件上訴人即被告(下稱被告)李志豪於民國(下同)100年4月21日向原審法院提出上訴狀，其上訴理由略以：本案判決書中均未提到被告有說出恐嚇他人之言語或傷害他人身體，且本案證人及告訴人陳振遠之供詞亦無被告有說出恐嚇之語言，怎可判被告恐嚇及恐嚇未遂？告訴人陳振遠確實在93年間製作偽證，陷害被告送感訓，此經陳振遠親口向被告證實，係被當時刑事組員強迫才會作不實之指證。而被告跟告訴人陳振遠到張記海產店吃飯，被告係帶家人、老婆、小孩跟小舅子夫妻到場，並未帶一群年輕人，怎會有恐嚇之事？從頭到尾都是告訴人陳振遠說他作偽證對被告感到抱歉而想補償被告，希望其能原諒，也願意賠償其一些錢作為補償。一個正常人會平白無故拿紅包錢給別人嗎？懇請法官重新調查等語。三、本院查：(一)上訴人因不服地方法院之第一審判決而於法定期間向原審法院提出上訴狀敘明上訴理由，則依刑事訴訟法第361條第2項條文、立法修正理由及上開最高法院判決意旨，上訴人倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，以判決駁回之。至於上訴理由是否具體，係屬第二審法院審查範圍，則不在命補正之列(法院辦理刑事訴訟案件應行注意事項第162點參照)，合先敘明。(二)本件被告李志豪於檢察官訊問時，業已坦承犯行，表明知錯之語(見98年度偵字第6229號卷第81頁)，且原審判決已於理由欄貳中詳為引述證人即A1於警詢、偵查及原審之證述，證人余秋霞於警詢、證人蔡佑峰、杜錦三、柯漢墩等人於偵查於偵查之證述，並以上開證人與被告並無任何怨隙，且已具結作證以擔保其等證言之真實性，認其等並無設詞或虛構事實誣陷被告之理，再佐以被告與被害人陳振遠並無任何債權債務關係，被害人實無交付任何金錢予被告之理，認被告應論處刑法第346條第1項、第3項之恐嚇取財罪、恐嚇取財未遂等罪，顯已敘明其認事用法之理由(見原判決第5至10頁)，而證人A1於檢察官偵訊時亦證述陳振遠說會害怕等語(見98年度他字第450號卷第9、10頁)，被告所為已符合恐嚇取財之要件。至被告雖辯稱其並無說出恐嚇之言語，豈可論以恐嚇取財、恐嚇取財未遂？然刑法第346條所定恐嚇行為之內容並無限制，凡一切之言語舉動，足以使他人心生畏懼者，均包含在內(最高法院22年度上字第1310號判例參照)，且恐嚇行為之方式並無限制，無論係口頭、書面、言語或態度，甚或明示或暗示，均非所問。則依證人A1所述「李志豪說請他吃個飯，包個紅包，不然就要請人跟他吃個飯。...李志豪要陳振遠上車，要陳振遠再簽1張10萬元的本票，如果不簽的話，6萬6他也不要拿，就要用兄弟的方式解決」等語(見98年度他字第450號卷第10頁)，則以所謂用兄弟的方式解決，依社會通念即係找黑道兄弟以法制外之方式出面處理，被告口出此語，客觀上即足以使被害人心生畏懼，自不能以被告並未明示加害，即認其所為即不該當於刑法346條之恐嚇行為，是被告此部分所辯，尚難認為有理。(三)綜上所述，本件被告李志豪僅就前揭原審判決已詳為明白論述之內容空言再為爭執，並否認犯罪而執以為上訴意旨，俱未依法指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，實難謂係具體理由。揆諸上開最高法院判決意旨，及依「程序優先於實體」之刑事訴訟法原則，本件上訴自不合法定上訴程式，應予駁回，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年6月23日刑事第五庭審判長法官趙春碧法官卓進仕法官林宜民以上正本證明與原本無異。不得上訴。書記官吳雅菁中華民國100年6月23日",
  "characters": {
    "judges": [
      "趙春碧",
      "卓進仕",
      "林宜民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳雅菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李志豪"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-23",
  "created_at": "2016-02-13 18:03:46",
  "updated_at": "2016-02-13 18:03:46"
}