{
  "identify": "TPA-100-判-1063-20110623-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1063",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1063號\n上  訴  人  雨助水電衛生材料有限公司\n代  表  人  陳明冠\n被 上訴 人  新北市政府稅捐稽徵處（原名臺北縣政府稅捐稽徵\n            處）\n代  表  人  許慈美\n上列當事人間土地增值稅事件，上訴人對於中華民國99年9月9日\n臺北高等行政法院99年度訴字第1082號判決，提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件訴外人盧進來原所有坐落臺北縣淡水鎮○○○段○○○\n    ○段70、70-1地號等2筆土地（下稱系爭土地），前經臺灣\n    士林地方法院（下稱士林地院）85年度執字第2557號強制執\n    行事件執行拍賣，於民國86年12月24日由訴外人李秀玉拍定\n    取得，被上訴人所屬淡水分處依士林地院民事執行處函囑核\n    算系爭土地增值稅計新臺幣（下同）810,709元，並請該院\n    代為扣繳。嗣上訴人於98年11月9日以債權人身分，向被上\n    訴人所屬淡水分處申請依行為時農業發展條例第27條及土地\n    稅法第39條之2規定免徵土地增值稅。經被上訴人所屬淡水\n    分處以98年11月13日北稅淡一字第0980031538號函否准所請\n    。上訴人不服，循序提起行政訴訟，經原審判決駁回，乃提\n    起本件上訴。\n二、上訴人起訴主張：系爭土地符合行為時農業發展條例第27條\n    免稅規定，係不待人民申請，當然發生免稅效果，稅捐稽徵\n    機關疏未作成免稅處分，依行政程序法第34條、第35條規定\n    ，當事人有請求被上訴人履行公法義務之權利，此項請求權\n    ，參照司法院釋字第469號解釋意旨，不以法律明文規定為\n    必要，故上訴人所為屬所謂「依法申請」，被上訴人予以駁\n    回，係侵害上訴人自己之利益，因而爭訟，當事人適格要件\n    暨保護要件均無欠缺。被上訴人當時未正確適用行為時農業\n    發展條例第27條及行為時土地稅法第39條之2規定，致納稅\n    義務人溢繳稅額，即有可歸責之原因，上訴人請求退還溢繳\n    稅款，即不受時效之限制，被上訴人無法律上正當理由不依\n    申請履行公法義務，認事用法於法不合，且違背平等原則，\n    上訴人以受處分人地位，依行政訴訟法第4條及第5條規定提\n    出爭訟，合法有據等語，求為判決：1、訴願決定及原處分\n    均撤銷。2、被上訴人應就系爭土地作成退還溢繳土地增值\n    稅之行政處分，並自拍定人代為繳納稅款之日起算，至填發\n    收入退還書或國庫支票之日止，按更正稅額，依代為繳納稅\n    款之日郵政儲金匯業局之1年期定期存款利率，按日加計利\n    息，一併退還法院重新分配等事項作成決定。\n三、被上訴人則以：依行為時土地稅法第39條之2第1項及同法施\n    行細則第58條規定，申請免徵土地增值稅應由申請人檢具相\n    關證明文件，向主管機關申請免徵土地增值稅，顯見免稅處\n    分之作成係以納稅義務人之申請為必要，非由被上訴人本諸\n    職權為之。又欲免徵土地增值稅，須具備移轉時依法作農業\n    使用及受移轉者為自行耕作之農民並繼續耕作之要件。系爭\n    土地之拍定人李秀玉為領有證書字號79年臺內登地字第0048\n    17號執照之地政士，係專門職業人員之土地登記專業代理人\n    ，非自行耕作之農民，顯無行為時土地稅法第39條之2第1項\n    免徵土地增值稅規定之適用，況上訴人非系爭土地增值稅之\n    納稅義務人，其以債權人身分向被上訴人所屬淡水分處申請\n    退稅，於法不合等語，資為抗辯，求為判決駁回上訴人之訴\n    。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）系爭土\n    地原所有權人為盧進來即債務人，係系爭土地增值稅之納稅\n    義務人，其就系爭核稅處分並未在該強制執行事件執行程序\n    中聲明異議或有所不服，亦未就士林地院民事執行處製作之\n    執行分配表提起異議之訴，而經分配完畢確定在案。是系爭\n    土地增值稅之課稅處分已生形式存續力，除具法定事由，無\n    論係該核稅處分之納稅義務人或第三人均不得再事爭執。於\n    現行法制下，已確定之課稅處分，除依稅捐稽徵法第28條規\n    定請求退稅，或依行政程序法第128條請求程序重開外，無\n    其他程序可改變、推翻未經行政救濟而確定之課稅處分。至\n    行政程序法第34條規定係規範行政機關有發動行政程序之職\n    權，並非人民之請求權，且徵之本院80年度6月份庭長評事\n    聯席會議決議意旨，上訴人之請求僅係促使被上訴人注意，\n    無代位行使權。是上訴人本件請求，非屬依法申請之案件，\n    而其亦無提起本件行政訴訟之訴訟權能。（二）縱認上訴人\n    得代位行使債務人盧進來或承受人李秀玉之權利，惟承受人\n    李秀玉身為地政士，領有79年臺內登地字第004817號執照執\n    業在案，並非自行耕作之農民，不符免徵土地增值稅之要件\n    等語，判決駁回上訴人在原審之訴。\n五、本院查：\n（一）按「農業用地在依法作農業使用時，移轉與自行耕作之農\n      民繼續耕作者，免徵土地增值稅。」「農業用地在依法作\n      農業使用期間，移轉與自行耕作之農民繼續耕作者，免徵\n      土地增值稅。」行為時土地稅法第39條之2第1項及行為時\n      農業發展條例第27條分別定有明文。可知須是農業用地，\n      且在移轉時係依法作農業使用，並移轉與自行耕作之農民\n      繼續耕作者，始有上述免徵土地增值稅規定之適用。又農\n      地之買受，以能自耕者為限，為64年7月24日修正公布土\n      地法第30條第1項（89年1月26日刪除）所明定，並行為時\n      土地稅法施行細則第57條及第58條第1項、第3項分別規定\n      ：「（第1項）本法第39條之2第1項所稱依法作農業使用\n      時及繼續耕作之農業用地，指左列土地。一、耕地：依區\n      域計畫法編定之農牧用地，或依都市計畫法編定為農業區\n      、保護區之田、旱地目土地，或未依法編定而土地登記簿\n      記載為田、旱地目之土地。二、耕地以外之其他農業用地\n      ：依區域計畫法編定之林業用地、養殖用地、水利用地、\n      或都市計畫農業區、保護區及未依法編定地區而土地登記\n      簿所記載為林、養、牧、原、池、水、溜、溝八種地目之\n      土地。（第2項）本法第39條之2第1項所稱自行耕作之農\n      民，指自行以人力、畜力或農用機械操作、經營農業生產\n      或實施共同經營、合作農場經營或實施委託代耕之自然人\n      。」「（第1項）依本法第39條之2第1項申請免徵土地增\n      值稅者，依左列規定辦理。一、耕地：……二、耕地以外\n      之其他農業用地：……（第3項）第1項第2款之承受人，\n      以其戶籍謄本記載之職業為農民者為限。」故雖86年5月\n      21日修正公布之戶籍法刪除戶籍資料中關於職業登記部分\n      ，是否屬自行耕作之農民不得再以戶籍資料為據，然若屬\n      專任農耕以外之職業如專門職業人員，自非屬此所謂自行\n      耕作之農民。\n（二）經查：系爭土地之拍定人李秀玉為領有地政士證書字號79\n      年臺內登地字第004817號，並執業之地政士，屬專門職業\n      人員之土地登記代理人，自非自行耕作之農民等情，已經\n      原審依調查證據之辯論結果認定甚明，核與卷內證據並無\n      不合，則依上述規定及說明，原判決據以認定系爭土地因\n      上述拍賣所為移轉與行為時土地稅法第39條之2第1項免徵\n      土地增值稅之要件不合，即無違誤。又各稅捐稽徵機關為\n      求便民及業務處理之時效性，就所轄業務區域，再設立分\n      局或分處，則該等分局或分處所為行政行為即應視同各該\n      稅捐稽徵機關之行政行為。是本件被上訴人所屬淡水分處\n      就上訴人本件申請所為否准之意思表示，即應視同被上訴\n      人之行政處分，且本件事實上亦以此形式進行行政爭訟，\n      而於上訴人此部分程序權益之保障無影響，故上訴意旨再\n      以被上訴人所屬淡水分處非屬行政機關，無權為行政處分\n      云云為指摘，自無可採。至原判決未查明上訴人是否為系\n      爭土地上述拍賣時之抵押權人，即逕謂上訴人請求被上訴\n      人免徵系爭土地因上述拍賣移轉之土地增值稅及請求被上\n      訴人退還溢繳稅款予執行法院，係非依法申請，且無從主\n      張其有權利或法律上利益受損云云，依本院80年度6月份\n      庭長評事聯席會議及100年度4月份第2次庭長法官聯席會\n      議決議，固未臻妥適，然原判決既已實體認定系爭土地於\n      上述拍賣時，並不合行為時土地稅法第39條之2第1項規定\n      之免徵土地增值稅要件，且其認定依上開所述，亦無不合\n      ，則其駁回上訴人在原審之訴之結論，即無違誤，故原判\n      決仍應維持。\n（三）綜上所述，原判決將訴願決定及原處分均予維持，並駁回\n      上訴人在原審之訴，核無不合。上訴論旨，指摘原判決違\n      背法令，求予廢棄，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    6     月    23    日\n                    最高行政法院第三庭\n                        審判長法官  黃  璽  君\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    6     月    23    日\n                              書記官  張  雅  琴",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件訴外人盧進來原所有坐落臺北縣淡水鎮○○○段○○○\n    ○段70、70-1地號等2筆土地（下稱系爭土地），前經臺灣\n    士林地方法院（下稱士林地院）85年度執字第2557號強制執\n    行事件執行拍賣，於民國86年12月24日由訴外人李秀玉拍定\n    取得，被上訴人所屬淡水分處依士林地院民事執行處函囑核\n    算系爭土地增值稅計新臺幣（下同）810,709元，並請該院\n    代為扣繳。嗣上訴人於98年11月9日以債權人身分，向被上\n    訴人所屬淡水分處申請依行為時農業發展條例第27條及土地\n    稅法第39條之2規定免徵土地增值稅。經被上訴人所屬淡水\n    分處以98年11月13日北稅淡一字第0980031538號函否准所請\n    。上訴人不服，循序提起行政訴訟，經原審判決駁回，乃提\n    起本件上訴。\n二、上訴人起訴主張：系爭土地符合行為時農業發展條例第27條\n    免稅規定，係不待人民申請，當然發生免稅效果，稅捐稽徵\n    機關疏未作成免稅處分，依行政程序法第34條、第35條規定\n    ，當事人有請求被上訴人履行公法義務之權利，此項請求權\n    ，參照司法院釋字第469號解釋意旨，不以法律明文規定為\n    必要，故上訴人所為屬所謂「依法申請」，被上訴人予以駁\n    回，係侵害上訴人自己之利益，因而爭訟，當事人適格要件\n    暨保護要件均無欠缺。被上訴人當時未正確適用行為時農業\n    發展條例第27條及行為時土地稅法第39條之2規定，致納稅\n    義務人溢繳稅額，即有可歸責之原因，上訴人請求退還溢繳\n    稅款，即不受時效之限制，被上訴人無法律上正當理由不依\n    申請履行公法義務，認事用法於法不合，且違背平等原則，\n    上訴人以受處分人地位，依行政訴訟法第4條及第5條規定提\n    出爭訟，合法有據等語，求為判決：1、訴願決定及原處分\n    均撤銷。2、被上訴人應就系爭土地作成退還溢繳土地增值\n    稅之行政處分，並自拍定人代為繳納稅款之日起算，至填發\n    收入退還書或國庫支票之日止，按更正稅額，依代為繳納稅\n    款之日郵政儲金匯業局之1年期定期存款利率，按日加計利\n    息，一併退還法院重新分配等事項作成決定。\n三、被上訴人則以：依行為時土地稅法第39條之2第1項及同法施\n    行細則第58條規定，申請免徵土地增值稅應由申請人檢具相\n    關證明文件，向主管機關申請免徵土地增值稅，顯見免稅處\n    分之作成係以納稅義務人之申請為必要，非由被上訴人本諸\n    職權為之。又欲免徵土地增值稅，須具備移轉時依法作農業\n    使用及受移轉者為自行耕作之農民並繼續耕作之要件。系爭\n    土地之拍定人李秀玉為領有證書字號79年臺內登地字第0048\n    17號執照之地政士，係專門職業人員之土地登記專業代理人\n    ，非自行耕作之農民，顯無行為時土地稅法第39條之2第1項\n    免徵土地增值稅規定之適用，況上訴人非系爭土地增值稅之\n    納稅義務人，其以債權人身分向被上訴人所屬淡水分處申請\n    退稅，於法不合等語，資為抗辯，求為判決駁回上訴人之訴\n    。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）系爭土\n    地原所有權人為盧進來即債務人，係系爭土地增值稅之納稅\n    義務人，其就系爭核稅處分並未在該強制執行事件執行程序\n    中聲明異議或有所不服，亦未就士林地院民事執行處製作之\n    執行分配表提起異議之訴，而經分配完畢確定在案。是系爭\n    土地增值稅之課稅處分已生形式存續力，除具法定事由，無\n    論係該核稅處分之納稅義務人或第三人均不得再事爭執。於\n    現行法制下，已確定之課稅處分，除依稅捐稽徵法第28條規\n    定請求退稅，或依行政程序法第128條請求程序重開外，無\n    其他程序可改變、推翻未經行政救濟而確定之課稅處分。至\n    行政程序法第34條規定係規範行政機關有發動行政程序之職\n    權，並非人民之請求權，且徵之本院80年度6月份庭長評事\n    聯席會議決議意旨，上訴人之請求僅係促使被上訴人注意，\n    無代位行使權。是上訴人本件請求，非屬依法申請之案件，\n    而其亦無提起本件行政訴訟之訴訟權能。（二）縱認上訴人\n    得代位行使債務人盧進來或承受人李秀玉之權利，惟承受人\n    李秀玉身為地政士，領有79年臺內登地字第004817號執照執\n    業在案，並非自行耕作之農民，不符免徵土地增值稅之要件\n    等語，判決駁回上訴人在原審之訴。\n五、本院查：\n（一）按「農業用地在依法作農業使用時，移轉與自行耕作之農\n      民繼續耕作者，免徵土地增值稅。」「農業用地在依法作\n      農業使用期間，移轉與自行耕作之農民繼續耕作者，免徵\n      土地增值稅。」行為時土地稅法第39條之2第1項及行為時\n      農業發展條例第27條分別定有明文。可知須是農業用地，\n      且在移轉時係依法作農業使用，並移轉與自行耕作之農民\n      繼續耕作者，始有上述免徵土地增值稅規定之適用。又農\n      地之買受，以能自耕者為限，為64年7月24日修正公布土\n      地法第30條第1項（89年1月26日刪除）所明定，並行為時\n      土地稅法施行細則第57條及第58條第1項、第3項分別規定\n      ：「（第1項）本法第39條之2第1項所稱依法作農業使用\n      時及繼續耕作之農業用地，指左列土地。一、耕地：依區\n      域計畫法編定之農牧用地，或依都市計畫法編定為農業區\n      、保護區之田、旱地目土地，或未依法編定而土地登記簿\n      記載為田、旱地目之土地。二、耕地以外之其他農業用地\n      ：依區域計畫法編定之林業用地、養殖用地、水利用地、\n      或都市計畫農業區、保護區及未依法編定地區而土地登記\n      簿所記載為林、養、牧、原、池、水、溜、溝八種地目之\n      土地。（第2項）本法第39條之2第1項所稱自行耕作之農\n      民，指自行以人力、畜力或農用機械操作、經營農業生產\n      或實施共同經營、合作農場經營或實施委託代耕之自然人\n      。」「（第1項）依本法第39條之2第1項申請免徵土地增\n      值稅者，依左列規定辦理。一、耕地：……二、耕地以外\n      之其他農業用地：……（第3項）第1項第2款之承受人，\n      以其戶籍謄本記載之職業為農民者為限。」故雖86年5月\n      21日修正公布之戶籍法刪除戶籍資料中關於職業登記部分\n      ，是否屬自行耕作之農民不得再以戶籍資料為據，然若屬\n      專任農耕以外之職業如專門職業人員，自非屬此所謂自行\n      耕作之農民。\n（二）經查：系爭土地之拍定人李秀玉為領有地政士證書字號79\n      年臺內登地字第004817號，並執業之地政士，屬專門職業\n      人員之土地登記代理人，自非自行耕作之農民等情，已經\n      原審依調查證據之辯論結果認定甚明，核與卷內證據並無\n      不合，則依上述規定及說明，原判決據以認定系爭土地因\n      上述拍賣所為移轉與行為時土地稅法第39條之2第1項免徵\n      土地增值稅之要件不合，即無違誤。又各稅捐稽徵機關為\n      求便民及業務處理之時效性，就所轄業務區域，再設立分\n      局或分處，則該等分局或分處所為行政行為即應視同各該\n      稅捐稽徵機關之行政行為。是本件被上訴人所屬淡水分處\n      就上訴人本件申請所為否准之意思表示，即應視同被上訴\n      人之行政處分，且本件事實上亦以此形式進行行政爭訟，\n      而於上訴人此部分程序權益之保障無影響，故上訴意旨再\n      以被上訴人所屬淡水分處非屬行政機關，無權為行政處分\n      云云為指摘，自無可採。至原判決未查明上訴人是否為系\n      爭土地上述拍賣時之抵押權人，即逕謂上訴人請求被上訴\n      人免徵系爭土地因上述拍賣移轉之土地增值稅及請求被上\n      訴人退還溢繳稅款予執行法院，係非依法申請，且無從主\n      張其有權利或法律上利益受損云云，依本院80年度6月份\n      庭長評事聯席會議及100年度4月份第2次庭長法官聯席會\n      議決議，固未臻妥適，然原判決既已實體認定系爭土地於\n      上述拍賣時，並不合行為時土地稅法第39條之2第1項規定\n      之免徵土地增值稅要件，且其認定依上開所述，亦無不合\n      ，則其駁回上訴人在原審之訴之結論，即無違誤，故原判\n      決仍應維持。\n（三）綜上所述，原判決將訴願決定及原處分均予維持，並駁回\n      上訴人在原審之訴，核無不合。上訴論旨，指摘原判決違\n      背法令，求予廢棄，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1063號上訴人雨助水電衛生材料有限公司代表人陳明冠被上訴人新北市政府稅捐稽徵處（原名臺北縣政府稅捐稽徵處）代表人許慈美上列當事人間土地增值稅事件，上訴人對於中華民國99年9月9日臺北高等行政法院99年度訴字第1082號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件訴外人盧進來原所有坐落臺北縣淡水鎮○○○段○○○○段70、70-1地號等2筆土地（下稱系爭土地），前經臺灣士林地方法院（下稱士林地院）85年度執字第2557號強制執行事件執行拍賣，於民國86年12月24日由訴外人李秀玉拍定取得，被上訴人所屬淡水分處依士林地院民事執行處函囑核算系爭土地增值稅計新臺幣（下同）810,709元，並請該院代為扣繳。嗣上訴人於98年11月9日以債權人身分，向被上訴人所屬淡水分處申請依行為時農業發展條例第27條及土地稅法第39條之2規定免徵土地增值稅。經被上訴人所屬淡水分處以98年11月13日北稅淡一字第0980031538號函否准所請。上訴人不服，循序提起行政訴訟，經原審判決駁回，乃提起本件上訴。二、上訴人起訴主張：系爭土地符合行為時農業發展條例第27條免稅規定，係不待人民申請，當然發生免稅效果，稅捐稽徵機關疏未作成免稅處分，依行政程序法第34條、第35條規定，當事人有請求被上訴人履行公法義務之權利，此項請求權，參照司法院釋字第469號解釋意旨，不以法律明文規定為必要，故上訴人所為屬所謂「依法申請」，被上訴人予以駁回，係侵害上訴人自己之利益，因而爭訟，當事人適格要件暨保護要件均無欠缺。被上訴人當時未正確適用行為時農業發展條例第27條及行為時土地稅法第39條之2規定，致納稅義務人溢繳稅額，即有可歸責之原因，上訴人請求退還溢繳稅款，即不受時效之限制，被上訴人無法律上正當理由不依申請履行公法義務，認事用法於法不合，且違背平等原則，上訴人以受處分人地位，依行政訴訟法第4條及第5條規定提出爭訟，合法有據等語，求為判決：1、訴願決定及原處分均撤銷。2、被上訴人應就系爭土地作成退還溢繳土地增值稅之行政處分，並自拍定人代為繳納稅款之日起算，至填發收入退還書或國庫支票之日止，按更正稅額，依代為繳納稅款之日郵政儲金匯業局之1年期定期存款利率，按日加計利息，一併退還法院重新分配等事項作成決定。三、被上訴人則以：依行為時土地稅法第39條之2第1項及同法施行細則第58條規定，申請免徵土地增值稅應由申請人檢具相關證明文件，向主管機關申請免徵土地增值稅，顯見免稅處分之作成係以納稅義務人之申請為必要，非由被上訴人本諸職權為之。又欲免徵土地增值稅，須具備移轉時依法作農業使用及受移轉者為自行耕作之農民並繼續耕作之要件。系爭土地之拍定人李秀玉為領有證書字號79年臺內登地字第004817號執照之地政士，係專門職業人員之土地登記專業代理人，非自行耕作之農民，顯無行為時土地稅法第39條之2第1項免徵土地增值稅規定之適用，況上訴人非系爭土地增值稅之納稅義務人，其以債權人身分向被上訴人所屬淡水分處申請退稅，於法不合等語，資為抗辯，求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：（一）系爭土地原所有權人為盧進來即債務人，係系爭土地增值稅之納稅義務人，其就系爭核稅處分並未在該強制執行事件執行程序中聲明異議或有所不服，亦未就士林地院民事執行處製作之執行分配表提起異議之訴，而經分配完畢確定在案。是系爭土地增值稅之課稅處分已生形式存續力，除具法定事由，無論係該核稅處分之納稅義務人或第三人均不得再事爭執。於現行法制下，已確定之課稅處分，除依稅捐稽徵法第28條規定請求退稅，或依行政程序法第128條請求程序重開外，無其他程序可改變、推翻未經行政救濟而確定之課稅處分。至行政程序法第34條規定係規範行政機關有發動行政程序之職權，並非人民之請求權，且徵之本院80年度6月份庭長評事聯席會議決議意旨，上訴人之請求僅係促使被上訴人注意，無代位行使權。是上訴人本件請求，非屬依法申請之案件，而其亦無提起本件行政訴訟之訴訟權能。（二）縱認上訴人得代位行使債務人盧進來或承受人李秀玉之權利，惟承受人李秀玉身為地政士，領有79年臺內登地字第004817號執照執業在案，並非自行耕作之農民，不符免徵土地增值稅之要件等語，判決駁回上訴人在原審之訴。五、本院查：（一）按「農業用地在依法作農業使用時，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅。」「農業用地在依法作農業使用期間，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅。」行為時土地稅法第39條之2第1項及行為時農業發展條例第27條分別定有明文。可知須是農業用地，且在移轉時係依法作農業使用，並移轉與自行耕作之農民繼續耕作者，始有上述免徵土地增值稅規定之適用。又農地之買受，以能自耕者為限，為64年7月24日修正公布土地法第30條第1項（89年1月26日刪除）所明定，並行為時土地稅法施行細則第57條及第58條第1項、第3項分別規定：「（第1項）本法第39條之2第1項所稱依法作農業使用時及繼續耕作之農業用地，指左列土地。一、耕地：依區域計畫法編定之農牧用地，或依都市計畫法編定為農業區、保護區之田、旱地目土地，或未依法編定而土地登記簿記載為田、旱地目之土地。二、耕地以外之其他農業用地：依區域計畫法編定之林業用地、養殖用地、水利用地、或都市計畫農業區、保護區及未依法編定地區而土地登記簿所記載為林、養、牧、原、池、水、溜、溝八種地目之土地。（第2項）本法第39條之2第1項所稱自行耕作之農民，指自行以人力、畜力或農用機械操作、經營農業生產或實施共同經營、合作農場經營或實施委託代耕之自然人。」「（第1項）依本法第39條之2第1項申請免徵土地增值稅者，依左列規定辦理。一、耕地：……二、耕地以外之其他農業用地：……（第3項）第1項第2款之承受人，以其戶籍謄本記載之職業為農民者為限。」故雖86年5月21日修正公布之戶籍法刪除戶籍資料中關於職業登記部分，是否屬自行耕作之農民不得再以戶籍資料為據，然若屬專任農耕以外之職業如專門職業人員，自非屬此所謂自行耕作之農民。（二）經查：系爭土地之拍定人李秀玉為領有地政士證書字號79年臺內登地字第004817號，並執業之地政士，屬專門職業人員之土地登記代理人，自非自行耕作之農民等情，已經原審依調查證據之辯論結果認定甚明，核與卷內證據並無不合，則依上述規定及說明，原判決據以認定系爭土地因上述拍賣所為移轉與行為時土地稅法第39條之2第1項免徵土地增值稅之要件不合，即無違誤。又各稅捐稽徵機關為求便民及業務處理之時效性，就所轄業務區域，再設立分局或分處，則該等分局或分處所為行政行為即應視同各該稅捐稽徵機關之行政行為。是本件被上訴人所屬淡水分處就上訴人本件申請所為否准之意思表示，即應視同被上訴人之行政處分，且本件事實上亦以此形式進行行政爭訟，而於上訴人此部分程序權益之保障無影響，故上訴意旨再以被上訴人所屬淡水分處非屬行政機關，無權為行政處分云云為指摘，自無可採。至原判決未查明上訴人是否為系爭土地上述拍賣時之抵押權人，即逕謂上訴人請求被上訴人免徵系爭土地因上述拍賣移轉之土地增值稅及請求被上訴人退還溢繳稅款予執行法院，係非依法申請，且無從主張其有權利或法律上利益受損云云，依本院80年度6月份庭長評事聯席會議及100年度4月份第2次庭長法官聯席會議決議，固未臻妥適，然原判決既已實體認定系爭土地於上述拍賣時，並不合行為時土地稅法第39條之2第1項規定之免徵土地增值稅要件，且其認定依上開所述，亦無不合，則其駁回上訴人在原審之訴之結論，即無違誤，故原判決仍應維持。（三）綜上所述，原判決將訴願決定及原處分均予維持，並駁回上訴人在原審之訴，核無不合。上訴論旨，指摘原判決違背法令，求予廢棄，為無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年6月23日最高行政法院第三庭審判長法官黃璽君法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年6月23日書記官張雅琴",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-23",
  "created_at": "2016-02-13 17:47:20",
  "updated_at": "2016-02-13 17:47:20"
}