{
  "identify": "TPA-100-裁-1579-20110623-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "1579",
  "jcheck": "1",
  "reason": "優惠存款",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第1579號\n抗  告  人  冉禎恥\n上列抗告人因與相對人銓敘部間優惠存款事件，對於中華民國10\n0年2月16日臺北高等行政法院99年度訴字第2217號裁定，提起抗\n告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件原裁定以：本件抗告人係於民國98年12月17日收受原處\n    分，核計抗告人提起復審之30日法定期間，應自98年12月18\n    日起算。又因抗告人住居所位於桃園縣，依公務人員保障法\n    第32條第1項前段及復審扣除在途期間辦法第2條規定，有3\n    日之在途期間可資扣除，故抗告人提起復審之期間，計至99\n    年1月19日屆滿。抗告人遲至99年7月28日始提起復審，顯已\n    逾30日提起復審之法定期間。又原處分所附附件「養老給付\n    得辦理優惠存款金額計算單」，其內詳列優惠存款金額計算\n    之說明與各細目，抗告人於收受原處分（含附件）後，即可\n    知悉相對人究係如何核定公保養老給付得辦理優惠存款金額\n    ，並判斷相對人核定是否有誤，是抗告人稱其係於99年7月8\n    日收退休金通知單始知有短缺情形云云，且以此作為不可歸\n    責之依據，自非可採。其次，遍查本件復審卷，並無抗告人\n    向公務人員保障暨培訓委員會（下稱保訓會）申請回復原狀\n    或保訓會准其回復原狀申請之相關資料，且抗告人遲誤復審\n    期間亦非因不可歸責之事由所致，抗告人引據公務人員保障\n    法第31條第1項規定，主張其遲誤期間未逾1年，仍可提起復\n    審云云，顯係誤解該條規定，並不足採。末以，本件抗告人\n    係就原處分關於養老給付金額得辦理優惠存款部分不服，與\n    抗告人前就原處分說明三備註(四)即關於相對人依公務人員退\n    休法第16條之1第7項及第8項規定不予核給補償金部分不服\n    （此部分由原審法院另以99年度簡字第701號案件審理），\n    二者所提復審範圍並不相同，復審提起之時間亦有先後之別\n    ，非屬同一事件，故本件復審有無逾期，自應以抗告人針對\n    原處分關於養老給付金額得辦理優惠存款部分表示不服，所\n    提具之復審書於99年7月28日送達相對人之日期以為計算，\n    與前案所提復審無涉。綜上，抗告人所提復審已逾30日之法\n    定期間，復審決定不予受理，並無不合，抗告人循序提起本\n    件行政訴訟，顯非合法，應予駁回。\n三、抗告意旨及補充理由略謂：本件抗告人係於99年3月3日退休\n    ，經相對人核定其上半年核算之薪資範圍，自99年3月3日至\n    99年6月30日止，觀原處分兩份附件，其「優惠存款金額計\n    算單」與「補償金計算單」內容所列數字，基於公務員對政\n    府行政機關信賴保護之原則，抗告人信賴相對人所列之計算\n    數字，卻於收到99年7月至99年12月退休金通知單時，發現\n    「優惠存款金額計算單」內之「1/12年終慰問金」未隨該通\n    知單核發，原處分即屬有重大瑕疵或不能實現時之違法處分\n    。且公務員在職時並未將「年終慰問金」納入薪餉之一部分\n    ，何以公務員退休後，卻將「年終慰問金」納入「月退休金\n    」之一部分？顯不合理。況「1/12年終慰問金」之政策依據\n    為何？其發放薪俸有無行政上之缺失？而年終慰問金具有固\n    定性及普遍性之屬性，能否併入「月退休俸」之內核計？現\n    行法並無明文，僅係相對人層轉行政院規定之單面說詞，法\n    理不足信賴。且於每年1月及7月無法一次發放到位，顯有違\n    憲法第15條之規定。又「公保優惠利息」能否併入「月退休\n    俸」之內核計？法無明文，此亦係相對人單方立場之作業規\n    定。因在職時之「俸給」與退休後之「月退休金」係相同之\n    基本結構，應不得涵蓋其他經費，故「公保優惠利息」併入\n    「月退休俸」之內核計亦有違憲法之虞。另18%優惠政策條\n    例，雖已於99年7月13日經立法院三讀通過，其位階已提高\n    至法律層次。此案爰於84年7月1日公務人員實施退撫新制，\n    其退休金基數之計算內涵提高為本（年功）俸加一倍，造成\n    跨越新舊兩制支領月退休金人員，其月退休金加上公保養老\n    給付每月優惠存款利息，高於同等級現職人員之在職每月所\n    得，顯不合理。又「退休公務人員公保養老給付金額優惠存\n    款要點」僅係行政命令，該要點第三點之一，其「每月所得\n    」之內容規定，係相對人單方面所為之行政處分，仍屬行政\n    命令之範疇。其次，抗告人認為相對人應恢復「在職薪資」\n    和「月退休金」原有體制，所有退休公務人員之「月退休金\n    」需以「在職薪資」之百分比核算，不得加入其他經費在內\n    ，以維「月退休金」之法統精神。且政府在改革方案中（該\n    要點第三點之一）聲稱退休所得高於在職所得，亦不合理。\n    另抗告人係於98年12月17日收受原處分，直至99年7月8日始\n    收到該年度下半年退休金發放通知單，自知悉原處分有重大\n    瑕疵後，並於99年7月27日向保訓會提起復審，並未逾訴願\n    法第14條第2項規定3年之期間等語。\n四、經查，本件抗告人係於98年12月17日收受原處分，有內政部\n    入出國及移民署轉發銓敘部函簽收表附復審卷可稽（見復審\n    卷第45頁），抗告人於其所提復審書內亦明確記載係於該日\n    收受原處分（同上卷第30頁），且原處分已載明如對退休審\n    定結果及公保養老給付得辦理優惠存款金額之核定，如有不\n    服，得於收受該函之次日起30日內繕具復審書經由相對人向\n    保訓會提起復審，是以核計抗告人提起復審之30日法定期間\n    ，應自98年12月18日起算。又因抗告人住居所位於桃園縣，\n    依公務人員保障法第32條第1項前段及復審扣除在途期間辦\n    法第2條規定，有3日之在途期間可資扣除，故抗告人提起復\n    審之期間，計至99年1月19日屆滿。抗告人遲至99年7月28日\n    始提起復審，有相對人總收文條戳可稽（見原處分卷第9頁\n    ），顯已逾30日提起復審之法定期間。從而復審決定從程序\n    上予以不受理，並無不合。原裁定據此認抗告人對於已確定\n    之行政處分復提起行政訴訟，即屬不備起訴要件，自為法所\n    不許，而為駁回抗告人在原審之訴，經核於法並無不合。抗\n    告人關於其於98年12月17日收受原處分，直至99年7月8日始\n    收到該年度下半年退休金發放通知單，自知悉原處分有重大\n    瑕疵後，並於99年7月27日向保訓會提起復審，並未逾訴願\n    法第14條第2項規定3年之期間之主張，亦據原審加以論駁，\n    經核並無不合。抗告人仍主張其提起復審未逾期部分，非為\n    可採。其餘抗告意旨無非係就其實體主張為爭執，惟本件抗\n    告人不備起訴要件而應由程序駁回抗告人之訴，已如前述，\n    則抗告人其實體上之主張自無加以審究之必要。從而抗告人\n    聲明廢棄原裁定，為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，依行政訴訟法第104條、民\n    事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國    100   年    6     月    23    日\n                    最高行政法院第四庭\n                        審判長法官  吳  明  鴻\n                              法官  林  茂  權\n                              法官  侯  東  昇\n                              法官  黃  秋  鴻\n                              法官  陳  國  成\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    6     月    23    日\n                              書記官  王  史  民",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件原裁定以：本件抗告人係於民國98年12月17日收受原處\n    分，核計抗告人提起復審之30日法定期間，應自98年12月18\n    日起算。又因抗告人住居所位於桃園縣，依公務人員保障法\n    第32條第1項前段及復審扣除在途期間辦法第2條規定，有3\n    日之在途期間可資扣除，故抗告人提起復審之期間，計至99\n    年1月19日屆滿。抗告人遲至99年7月28日始提起復審，顯已\n    逾30日提起復審之法定期間。又原處分所附附件「養老給付\n    得辦理優惠存款金額計算單」，其內詳列優惠存款金額計算\n    之說明與各細目，抗告人於收受原處分（含附件）後，即可\n    知悉相對人究係如何核定公保養老給付得辦理優惠存款金額\n    ，並判斷相對人核定是否有誤，是抗告人稱其係於99年7月8\n    日收退休金通知單始知有短缺情形云云，且以此作為不可歸\n    責之依據，自非可採。其次，遍查本件復審卷，並無抗告人\n    向公務人員保障暨培訓委員會（下稱保訓會）申請回復原狀\n    或保訓會准其回復原狀申請之相關資料，且抗告人遲誤復審\n    期間亦非因不可歸責之事由所致，抗告人引據公務人員保障\n    法第31條第1項規定，主張其遲誤期間未逾1年，仍可提起復\n    審云云，顯係誤解該條規定，並不足採。末以，本件抗告人\n    係就原處分關於養老給付金額得辦理優惠存款部分不服，與\n    抗告人前就原處分說明三備註(四)即關於相對人依公務人員退\n    休法第16條之1第7項及第8項規定不予核給補償金部分不服\n    （此部分由原審法院另以99年度簡字第701號案件審理），\n    二者所提復審範圍並不相同，復審提起之時間亦有先後之別\n    ，非屬同一事件，故本件復審有無逾期，自應以抗告人針對\n    原處分關於養老給付金額得辦理優惠存款部分表示不服，所\n    提具之復審書於99年7月28日送達相對人之日期以為計算，\n    與前案所提復審無涉。綜上，抗告人所提復審已逾30日之法\n    定期間，復審決定不予受理，並無不合，抗告人循序提起本\n    件行政訴訟，顯非合法，應予駁回。\n三、抗告意旨及補充理由略謂：本件抗告人係於99年3月3日退休\n    ，經相對人核定其上半年核算之薪資範圍，自99年3月3日至\n    99年6月30日止，觀原處分兩份附件，其「優惠存款金額計\n    算單」與「補償金計算單」內容所列數字，基於公務員對政\n    府行政機關信賴保護之原則，抗告人信賴相對人所列之計算\n    數字，卻於收到99年7月至99年12月退休金通知單時，發現\n    「優惠存款金額計算單」內之「1/12年終慰問金」未隨該通\n    知單核發，原處分即屬有重大瑕疵或不能實現時之違法處分\n    。且公務員在職時並未將「年終慰問金」納入薪餉之一部分\n    ，何以公務員退休後，卻將「年終慰問金」納入「月退休金\n    」之一部分？顯不合理。況「1/12年終慰問金」之政策依據\n    為何？其發放薪俸有無行政上之缺失？而年終慰問金具有固\n    定性及普遍性之屬性，能否併入「月退休俸」之內核計？現\n    行法並無明文，僅係相對人層轉行政院規定之單面說詞，法\n    理不足信賴。且於每年1月及7月無法一次發放到位，顯有違\n    憲法第15條之規定。又「公保優惠利息」能否併入「月退休\n    俸」之內核計？法無明文，此亦係相對人單方立場之作業規\n    定。因在職時之「俸給」與退休後之「月退休金」係相同之\n    基本結構，應不得涵蓋其他經費，故「公保優惠利息」併入\n    「月退休俸」之內核計亦有違憲法之虞。另18%優惠政策條\n    例，雖已於99年7月13日經立法院三讀通過，其位階已提高\n    至法律層次。此案爰於84年7月1日公務人員實施退撫新制，\n    其退休金基數之計算內涵提高為本（年功）俸加一倍，造成\n    跨越新舊兩制支領月退休金人員，其月退休金加上公保養老\n    給付每月優惠存款利息，高於同等級現職人員之在職每月所\n    得，顯不合理。又「退休公務人員公保養老給付金額優惠存\n    款要點」僅係行政命令，該要點第三點之一，其「每月所得\n    」之內容規定，係相對人單方面所為之行政處分，仍屬行政\n    命令之範疇。其次，抗告人認為相對人應恢復「在職薪資」\n    和「月退休金」原有體制，所有退休公務人員之「月退休金\n    」需以「在職薪資」之百分比核算，不得加入其他經費在內\n    ，以維「月退休金」之法統精神。且政府在改革方案中（該\n    要點第三點之一）聲稱退休所得高於在職所得，亦不合理。\n    另抗告人係於98年12月17日收受原處分，直至99年7月8日始\n    收到該年度下半年退休金發放通知單，自知悉原處分有重大\n    瑕疵後，並於99年7月27日向保訓會提起復審，並未逾訴願\n    法第14條第2項規定3年之期間等語。\n四、經查，本件抗告人係於98年12月17日收受原處分，有內政部\n    入出國及移民署轉發銓敘部函簽收表附復審卷可稽（見復審\n    卷第45頁），抗告人於其所提復審書內亦明確記載係於該日\n    收受原處分（同上卷第30頁），且原處分已載明如對退休審\n    定結果及公保養老給付得辦理優惠存款金額之核定，如有不\n    服，得於收受該函之次日起30日內繕具復審書經由相對人向\n    保訓會提起復審，是以核計抗告人提起復審之30日法定期間\n    ，應自98年12月18日起算。又因抗告人住居所位於桃園縣，\n    依公務人員保障法第32條第1項前段及復審扣除在途期間辦\n    法第2條規定，有3日之在途期間可資扣除，故抗告人提起復\n    審之期間，計至99年1月19日屆滿。抗告人遲至99年7月28日\n    始提起復審，有相對人總收文條戳可稽（見原處分卷第9頁\n    ），顯已逾30日提起復審之法定期間。從而復審決定從程序\n    上予以不受理，並無不合。原裁定據此認抗告人對於已確定\n    之行政處分復提起行政訴訟，即屬不備起訴要件，自為法所\n    不許，而為駁回抗告人在原審之訴，經核於法並無不合。抗\n    告人關於其於98年12月17日收受原處分，直至99年7月8日始\n    收到該年度下半年退休金發放通知單，自知悉原處分有重大\n    瑕疵後，並於99年7月27日向保訓會提起復審，並未逾訴願\n    法第14條第2項規定3年之期間之主張，亦據原審加以論駁，\n    經核並無不合。抗告人仍主張其提起復審未逾期部分，非為\n    可採。其餘抗告意旨無非係就其實體主張為爭執，惟本件抗\n    告人不備起訴要件而應由程序駁回抗告人之訴，已如前述，\n    則抗告人其實體上之主張自無加以審究之必要。從而抗告人\n    聲明廢棄原裁定，為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，依行政訴訟法第104條、民\n    事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第1579號抗告人冉禎恥上列抗告人因與相對人銓敘部間優惠存款事件，對於中華民國100年2月16日臺北高等行政法院99年度訴字第2217號裁定，提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。二、本件原裁定以：本件抗告人係於民國98年12月17日收受原處分，核計抗告人提起復審之30日法定期間，應自98年12月18日起算。又因抗告人住居所位於桃園縣，依公務人員保障法第32條第1項前段及復審扣除在途期間辦法第2條規定，有3日之在途期間可資扣除，故抗告人提起復審之期間，計至99年1月19日屆滿。抗告人遲至99年7月28日始提起復審，顯已逾30日提起復審之法定期間。又原處分所附附件「養老給付得辦理優惠存款金額計算單」，其內詳列優惠存款金額計算之說明與各細目，抗告人於收受原處分（含附件）後，即可知悉相對人究係如何核定公保養老給付得辦理優惠存款金額，並判斷相對人核定是否有誤，是抗告人稱其係於99年7月8日收退休金通知單始知有短缺情形云云，且以此作為不可歸責之依據，自非可採。其次，遍查本件復審卷，並無抗告人向公務人員保障暨培訓委員會（下稱保訓會）申請回復原狀或保訓會准其回復原狀申請之相關資料，且抗告人遲誤復審期間亦非因不可歸責之事由所致，抗告人引據公務人員保障法第31條第1項規定，主張其遲誤期間未逾1年，仍可提起復審云云，顯係誤解該條規定，並不足採。末以，本件抗告人係就原處分關於養老給付金額得辦理優惠存款部分不服，與抗告人前就原處分說明三備註(四)即關於相對人依公務人員退休法第16條之1第7項及第8項規定不予核給補償金部分不服（此部分由原審法院另以99年度簡字第701號案件審理），二者所提復審範圍並不相同，復審提起之時間亦有先後之別，非屬同一事件，故本件復審有無逾期，自應以抗告人針對原處分關於養老給付金額得辦理優惠存款部分表示不服，所提具之復審書於99年7月28日送達相對人之日期以為計算，與前案所提復審無涉。綜上，抗告人所提復審已逾30日之法定期間，復審決定不予受理，並無不合，抗告人循序提起本件行政訴訟，顯非合法，應予駁回。三、抗告意旨及補充理由略謂：本件抗告人係於99年3月3日退休，經相對人核定其上半年核算之薪資範圍，自99年3月3日至99年6月30日止，觀原處分兩份附件，其「優惠存款金額計算單」與「補償金計算單」內容所列數字，基於公務員對政府行政機關信賴保護之原則，抗告人信賴相對人所列之計算數字，卻於收到99年7月至99年12月退休金通知單時，發現「優惠存款金額計算單」內之「1/12年終慰問金」未隨該通知單核發，原處分即屬有重大瑕疵或不能實現時之違法處分。且公務員在職時並未將「年終慰問金」納入薪餉之一部分，何以公務員退休後，卻將「年終慰問金」納入「月退休金」之一部分？顯不合理。況「1/12年終慰問金」之政策依據為何？其發放薪俸有無行政上之缺失？而年終慰問金具有固定性及普遍性之屬性，能否併入「月退休俸」之內核計？現行法並無明文，僅係相對人層轉行政院規定之單面說詞，法理不足信賴。且於每年1月及7月無法一次發放到位，顯有違憲法第15條之規定。又「公保優惠利息」能否併入「月退休俸」之內核計？法無明文，此亦係相對人單方立場之作業規定。因在職時之「俸給」與退休後之「月退休金」係相同之基本結構，應不得涵蓋其他經費，故「公保優惠利息」併入「月退休俸」之內核計亦有違憲法之虞。另18%優惠政策條例，雖已於99年7月13日經立法院三讀通過，其位階已提高至法律層次。此案爰於84年7月1日公務人員實施退撫新制，其退休金基數之計算內涵提高為本（年功）俸加一倍，造成跨越新舊兩制支領月退休金人員，其月退休金加上公保養老給付每月優惠存款利息，高於同等級現職人員之在職每月所得，顯不合理。又「退休公務人員公保養老給付金額優惠存款要點」僅係行政命令，該要點第三點之一，其「每月所得」之內容規定，係相對人單方面所為之行政處分，仍屬行政命令之範疇。其次，抗告人認為相對人應恢復「在職薪資」和「月退休金」原有體制，所有退休公務人員之「月退休金」需以「在職薪資」之百分比核算，不得加入其他經費在內，以維「月退休金」之法統精神。且政府在改革方案中（該要點第三點之一）聲稱退休所得高於在職所得，亦不合理。另抗告人係於98年12月17日收受原處分，直至99年7月8日始收到該年度下半年退休金發放通知單，自知悉原處分有重大瑕疵後，並於99年7月27日向保訓會提起復審，並未逾訴願法第14條第2項規定3年之期間等語。四、經查，本件抗告人係於98年12月17日收受原處分，有內政部入出國及移民署轉發銓敘部函簽收表附復審卷可稽（見復審卷第45頁），抗告人於其所提復審書內亦明確記載係於該日收受原處分（同上卷第30頁），且原處分已載明如對退休審定結果及公保養老給付得辦理優惠存款金額之核定，如有不服，得於收受該函之次日起30日內繕具復審書經由相對人向保訓會提起復審，是以核計抗告人提起復審之30日法定期間，應自98年12月18日起算。又因抗告人住居所位於桃園縣，依公務人員保障法第32條第1項前段及復審扣除在途期間辦法第2條規定，有3日之在途期間可資扣除，故抗告人提起復審之期間，計至99年1月19日屆滿。抗告人遲至99年7月28日始提起復審，有相對人總收文條戳可稽（見原處分卷第9頁），顯已逾30日提起復審之法定期間。從而復審決定從程序上予以不受理，並無不合。原裁定據此認抗告人對於已確定之行政處分復提起行政訴訟，即屬不備起訴要件，自為法所不許，而為駁回抗告人在原審之訴，經核於法並無不合。抗告人關於其於98年12月17日收受原處分，直至99年7月8日始收到該年度下半年退休金發放通知單，自知悉原處分有重大瑕疵後，並於99年7月27日向保訓會提起復審，並未逾訴願法第14條第2項規定3年之期間之主張，亦據原審加以論駁，經核並無不合。抗告人仍主張其提起復審未逾期部分，非為可採。其餘抗告意旨無非係就其實體主張為爭執，惟本件抗告人不備起訴要件而應由程序駁回抗告人之訴，已如前述，則抗告人其實體上之主張自無加以審究之必要。從而抗告人聲明廢棄原裁定，為無理由，應予駁回。五、據上論結，本件抗告為無理由，依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年6月23日最高行政法院第四庭審判長法官吳明鴻法官林茂權法官侯東昇法官黃秋鴻法官陳國成以上正本證明與原本無異中華民國100年6月23日書記官王史民",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-23",
  "created_at": "2016-02-13 17:59:24",
  "updated_at": "2016-02-13 17:59:24"
}