{
  "identify": "TPH-100-抗-591-20110622-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "591",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣高等法院刑事裁定                  100年度抗字第591號\n抗  告  人\n即  被  告  洪舜源\n上列抗告人因強盜等案件，不服臺灣板橋地方法院100年度聲字\n第1794號，中華民國100年5月17日所為裁定，提起抗告，本院裁\n定如下：\n    主  文\n抗告駁回。\n    理  由\n一、原裁定意旨略以：抗告人即被告洪舜源因強盜案件，前經原\n    審法院訊問後，認被告涉犯刑法第320條第1項竊盜罪、第32\n    8條第1項強盜罪，犯罪嫌疑重大，且所犯強盜罪嫌係有計畫\n    竊取機車犯案，並於施暴被害人後立即逃離現場，有事實足\n    認有逃亡之虞，參以被告另涉4件搶奪案件，竟不知警惕再\n    犯本案，於強取財物過程中，造成被害人身心俱創，犯案手\n    法猶如不定時炸彈，嚴重造成社會危害，而有繼續羈押之必\n    要，以利審判程序之進行，被告聲請具保停止羈押，自難准\n    許等語。\n二、抗告意旨略以：抗告人雙親皆已年邁，且父親中風，弟亦不\n    知去向，極需抗告人分擔家計，願配合日後審判候傳，以釐\n    清案情。抗告人雖另涉4件搶奪案，惟均已判決確定（99年\n    度訴字第1442號判刑8月、99年度訴字第3454號判刑10月、\n    100年度上訴字第1325號撤回上訴），依司法院會議釋字第\n    665號解釋，恐難僅憑抗告人涉犯重罪，即予羈押，得改以\n    責付、具保或限制住居，且抗告人有正當職業，並非居無定\n    所、遊手好閒之人。爰提起抗告，請求撤銷原裁定云云。\n三、按被告有無繼續羈押之必要，應許由法院斟酌訴訟進行程度\n    及其他一切情事而為認定，最高法院著有46年度台抗字第6\n    號判例。次按關於羈押與否之審查，其目的僅在判斷有無實\n    施羈押強制處分之必要，並非認定被告有無犯罪之實體審判\n    程序，故關於羈押之要件，無須經嚴格證明，以經釋明得以\n    自由證明為已足；至於被告是否成立犯罪，乃本案實體上應\n    予判斷之問題 (本院94年度抗字第282號裁判意旨參照)。故\n    被告有無羈押之必要，法院僅須審查被告犯罪嫌疑是否重大\n    、有無羈押原因、以及有無賴羈押以保全偵審或執行之必要\n    ，由法院就具體個案情節予以斟酌決定，如就客觀情事觀察\n    ，法院許可羈押之裁定或延長羈押之裁定，在目的與手段間\n    之衡量並無明顯違反比例原則情形，即無違法或不當可言。\n    又刑事訴訟法第101條之1所定之預防性羈押，係因考慮該條\n    所列各款犯罪，一般而言，對於他人生命、身體、財產有重\n    大之侵害，對社會治安破壞甚鉅，而其犯罪性質，從實證之\n    經驗而言，犯罪行為人大多有一而再、再而三反覆為之的傾\n    向，故為避免此種犯罪型態之犯罪行為人，在同一社會環境\n    條件下，再次興起犯罪之意念而再為同一之犯罪，因此透過\n    拘束其身體自由之方式，避免其再犯，是法院依該條規定決\n    定是否應予羈押時，並不須有積極證據，足認其確實準備或\n    預備再為同一之犯罪，而僅須由其犯罪之歷程觀察，其於某\n    種條件下已經多次犯下該條所列之罪行，而該某種條件，現\n    在正存在於被告本身或其前犯罪之外在條件並未有明顯之改\n    善，而可使人相信在此等環境下，被告有可能再為同一犯罪\n    之危險，即可認定有反覆實施該條犯罪之虞。至於有無羈押\n    之必要，則由法院以上述羈押之目的依職權為目的性之裁量\n    為其裁量標準，除被告犯罪嫌疑已屬重大外，自當基於訴訟\n    進行程度、犯罪性質、犯罪實際情狀及其他一切情事，審慎\n    斟酌有無上開保全或預防目的，依職權妥適裁量，俾能兼顧\n    國家刑事追訴、刑罰權之順暢執行及人權保障。\n四、次按司法院大法官會議就刑事訴訟法第101條第1項第3款規\n    定之合憲解釋，觀之釋字第665號解釋之解釋理由書，並非\n    單純宣告刑事訴訟法第101條第1項第3款之重罪羈押原因係\n    屬違憲，而係要求附加考量被告除犯重罪外，是否有相當理\n    由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人\n    等之虞。而依法條之體系解釋，該等附加考量與單純考量同\n    條第1項第1款、第2款之羈押原因仍有程度之不同，應予區\n    別，否則不啻等同於廢除同條第1項第3款之羈押原因。基此\n    ，伴同重罪羈押予以考量之逃亡之虞，與單純成為羈押原因\n    之逃亡之虞其強度應有差異，亦即伴同重罪羈押考量之逃亡\n    之虞，其理由強度可能未必足夠成為單獨之羈押原因，然得\n    以與重罪羈押之羈押原因互佐。\n五、經查：被告被訴竊盜、強盜犯行，業據其於警詢時供承不諱\n    ，並經被害人彭宗倫、陳嘉萍及證人盧珮伶分別於警詢及偵\n    訊中指述明確，復有現場監視器翻拍照片、贓物認領保管單\n    等在卷可稽，被告犯罪嫌疑確屬重大。又被告前因違反懲治\n    盜匪條例案件，分別經判處有期徒刑7年及1年10月確定，經\n    接續執行，甫於96年11月2日縮刑期滿執行完畢出監，自99\n    年1月起1年間內復再犯下其他4件搶奪、強盜案件，分別由\n    本院、原審法院另案審理，並再犯本件強盜、竊盜犯行，顯\n    有事實足認其有反覆實施同一犯罪之虞。雖被告曾因車禍造\n    成腦傷，恐因而致其辨識行為違法及依其辨識而行為之能力\n    均顯著減低，始違犯多起搶奪強盜罪行，然衡酌被告多次搶\n    奪、竊取他人財物，對社會治安、公共安全危害甚鉅，且其\n    犯罪方式均如出一輒，而有反覆實施同一犯罪之情形，經原\n    審法院訊問後，認其犯罪嫌疑重大，有羈押之必要，依刑事\n    訴訟法第101條第1項第1款、第3款、第101條之1第1項第5款\n    之規定，自民國（下同）100年3月22日起執行羈押，嗣於同\n    年6月8日裁定自同年6月22日起延長羈押2月在案，有原審法\n    院100年度訴字第625號裁定、押票在卷可稽。是若命被告具\n    保、責付或限制住居等侵害較小之手段，均不足以確保審判\n    或執行程序之順利進行，自有繼續羈押被告之必要。以被告\n    所涉犯罪事實對社會侵犯之危害性及國家刑罰權遂行之公益\n    考量，對被告維持羈押處分應係適當、必要，且經司法追訴\n    之國家與社會公益，及被告人身自由之私益兩相利益衡量後\n    ，本院認對被告維持羈押處分尚屬適當、必要，合乎比例原\n    則，亦無違大法官會議解釋意旨，且本件被告所指之家庭狀\n    況等情，並無符合刑事訴訟法第114條所定應准予具保停止\n    羈押之情形，且依被告之前之有多起次搶奪、竊盜犯行觀之\n    ，被告確有反覆實施犯罪之虞，抗告意旨謂伊前所涉4件搶\n    奪案件業判決確定云云，就被告有羈押必要之事實無影響，\n    原審據以駁回被告聲請具保停止羈押，經核並無違誤。被告\n    提起本件抗告，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國   100    年    6     月    22    日\n            刑事第十六庭審判長法  官  陳晴教\n                              法  官  吳啟民\n                              法  官  王敏慧\n以上正本證明與原本無異。\n不得再抗告。\n                              書記官  蕭詩穎\n中    華    民    國   100    年    6     月    23    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定意旨略以：抗告人即被告洪舜源因強盜案件，前經原\n    審法院訊問後，認被告涉犯刑法第320條第1項竊盜罪、第32\n    8條第1項強盜罪，犯罪嫌疑重大，且所犯強盜罪嫌係有計畫\n    竊取機車犯案，並於施暴被害人後立即逃離現場，有事實足\n    認有逃亡之虞，參以被告另涉4件搶奪案件，竟不知警惕再\n    犯本案，於強取財物過程中，造成被害人身心俱創，犯案手\n    法猶如不定時炸彈，嚴重造成社會危害，而有繼續羈押之必\n    要，以利審判程序之進行，被告聲請具保停止羈押，自難准\n    許等語。\n二、抗告意旨略以：抗告人雙親皆已年邁，且父親中風，弟亦不\n    知去向，極需抗告人分擔家計，願配合日後審判候傳，以釐\n    清案情。抗告人雖另涉4件搶奪案，惟均已判決確定（99年\n    度訴字第1442號判刑8月、99年度訴字第3454號判刑10月、\n    100年度上訴字第1325號撤回上訴），依司法院會議釋字第\n    665號解釋，恐難僅憑抗告人涉犯重罪，即予羈押，得改以\n    責付、具保或限制住居，且抗告人有正當職業，並非居無定\n    所、遊手好閒之人。爰提起抗告，請求撤銷原裁定云云。\n三、按被告有無繼續羈押之必要，應許由法院斟酌訴訟進行程度\n    及其他一切情事而為認定，最高法院著有46年度台抗字第6\n    號判例。次按關於羈押與否之審查，其目的僅在判斷有無實\n    施羈押強制處分之必要，並非認定被告有無犯罪之實體審判\n    程序，故關於羈押之要件，無須經嚴格證明，以經釋明得以\n    自由證明為已足；至於被告是否成立犯罪，乃本案實體上應\n    予判斷之問題 (本院94年度抗字第282號裁判意旨參照)。故\n    被告有無羈押之必要，法院僅須審查被告犯罪嫌疑是否重大\n    、有無羈押原因、以及有無賴羈押以保全偵審或執行之必要\n    ，由法院就具體個案情節予以斟酌決定，如就客觀情事觀察\n    ，法院許可羈押之裁定或延長羈押之裁定，在目的與手段間\n    之衡量並無明顯違反比例原則情形，即無違法或不當可言。\n    又刑事訴訟法第101條之1所定之預防性羈押，係因考慮該條\n    所列各款犯罪，一般而言，對於他人生命、身體、財產有重\n    大之侵害，對社會治安破壞甚鉅，而其犯罪性質，從實證之\n    經驗而言，犯罪行為人大多有一而再、再而三反覆為之的傾\n    向，故為避免此種犯罪型態之犯罪行為人，在同一社會環境\n    條件下，再次興起犯罪之意念而再為同一之犯罪，因此透過\n    拘束其身體自由之方式，避免其再犯，是法院依該條規定決\n    定是否應予羈押時，並不須有積極證據，足認其確實準備或\n    預備再為同一之犯罪，而僅須由其犯罪之歷程觀察，其於某\n    種條件下已經多次犯下該條所列之罪行，而該某種條件，現\n    在正存在於被告本身或其前犯罪之外在條件並未有明顯之改\n    善，而可使人相信在此等環境下，被告有可能再為同一犯罪\n    之危險，即可認定有反覆實施該條犯罪之虞。至於有無羈押\n    之必要，則由法院以上述羈押之目的依職權為目的性之裁量\n    為其裁量標準，除被告犯罪嫌疑已屬重大外，自當基於訴訟\n    進行程度、犯罪性質、犯罪實際情狀及其他一切情事，審慎\n    斟酌有無上開保全或預防目的，依職權妥適裁量，俾能兼顧\n    國家刑事追訴、刑罰權之順暢執行及人權保障。\n四、次按司法院大法官會議就刑事訴訟法第101條第1項第3款規\n    定之合憲解釋，觀之釋字第665號解釋之解釋理由書，並非\n    單純宣告刑事訴訟法第101條第1項第3款之重罪羈押原因係\n    屬違憲，而係要求附加考量被告除犯重罪外，是否有相當理\n    由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人\n    等之虞。而依法條之體系解釋，該等附加考量與單純考量同\n    條第1項第1款、第2款之羈押原因仍有程度之不同，應予區\n    別，否則不啻等同於廢除同條第1項第3款之羈押原因。基此\n    ，伴同重罪羈押予以考量之逃亡之虞，與單純成為羈押原因\n    之逃亡之虞其強度應有差異，亦即伴同重罪羈押考量之逃亡\n    之虞，其理由強度可能未必足夠成為單獨之羈押原因，然得\n    以與重罪羈押之羈押原因互佐。\n五、經查：被告被訴竊盜、強盜犯行，業據其於警詢時供承不諱\n    ，並經被害人彭宗倫、陳嘉萍及證人盧珮伶分別於警詢及偵\n    訊中指述明確，復有現場監視器翻拍照片、贓物認領保管單\n    等在卷可稽，被告犯罪嫌疑確屬重大。又被告前因違反懲治\n    盜匪條例案件，分別經判處有期徒刑7年及1年10月確定，經\n    接續執行，甫於96年11月2日縮刑期滿執行完畢出監，自99\n    年1月起1年間內復再犯下其他4件搶奪、強盜案件，分別由\n    本院、原審法院另案審理，並再犯本件強盜、竊盜犯行，顯\n    有事實足認其有反覆實施同一犯罪之虞。雖被告曾因車禍造\n    成腦傷，恐因而致其辨識行為違法及依其辨識而行為之能力\n    均顯著減低，始違犯多起搶奪強盜罪行，然衡酌被告多次搶\n    奪、竊取他人財物，對社會治安、公共安全危害甚鉅，且其\n    犯罪方式均如出一輒，而有反覆實施同一犯罪之情形，經原\n    審法院訊問後，認其犯罪嫌疑重大，有羈押之必要，依刑事\n    訴訟法第101條第1項第1款、第3款、第101條之1第1項第5款\n    之規定，自民國（下同）100年3月22日起執行羈押，嗣於同\n    年6月8日裁定自同年6月22日起延長羈押2月在案，有原審法\n    院100年度訴字第625號裁定、押票在卷可稽。是若命被告具\n    保、責付或限制住居等侵害較小之手段，均不足以確保審判\n    或執行程序之順利進行，自有繼續羈押被告之必要。以被告\n    所涉犯罪事實對社會侵犯之危害性及國家刑罰權遂行之公益\n    考量，對被告維持羈押處分應係適當、必要，且經司法追訴\n    之國家與社會公益，及被告人身自由之私益兩相利益衡量後\n    ，本院認對被告維持羈押處分尚屬適當、必要，合乎比例原\n    則，亦無違大法官會議解釋意旨，且本件被告所指之家庭狀\n    況等情，並無符合刑事訴訟法第114條所定應准予具保停止\n    羈押之情形，且依被告之前之有多起次搶奪、竊盜犯行觀之\n    ，被告確有反覆實施犯罪之虞，抗告意旨謂伊前所涉4件搶\n    奪案件業判決確定云云，就被告有羈押必要之事實無影響，\n    原審據以駁回被告聲請具保停止羈押，經核並無違誤。被告\n    提起本件抗告，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度抗字第591號抗告人即被告洪舜源上列抗告人因強盜等案件，不服臺灣板橋地方法院100年度聲字第1794號，中華民國100年5月17日所為裁定，提起抗告，本院裁定如下：主文抗告駁回。理由一、原裁定意旨略以：抗告人即被告洪舜源因強盜案件，前經原審法院訊問後，認被告涉犯刑法第320條第1項竊盜罪、第328條第1項強盜罪，犯罪嫌疑重大，且所犯強盜罪嫌係有計畫竊取機車犯案，並於施暴被害人後立即逃離現場，有事實足認有逃亡之虞，參以被告另涉4件搶奪案件，竟不知警惕再犯本案，於強取財物過程中，造成被害人身心俱創，犯案手法猶如不定時炸彈，嚴重造成社會危害，而有繼續羈押之必要，以利審判程序之進行，被告聲請具保停止羈押，自難准許等語。二、抗告意旨略以：抗告人雙親皆已年邁，且父親中風，弟亦不知去向，極需抗告人分擔家計，願配合日後審判候傳，以釐清案情。抗告人雖另涉4件搶奪案，惟均已判決確定（99年度訴字第1442號判刑8月、99年度訴字第3454號判刑10月、100年度上訴字第1325號撤回上訴），依司法院會議釋字第665號解釋，恐難僅憑抗告人涉犯重罪，即予羈押，得改以責付、具保或限制住居，且抗告人有正當職業，並非居無定所、遊手好閒之人。爰提起抗告，請求撤銷原裁定云云。三、按被告有無繼續羈押之必要，應許由法院斟酌訴訟進行程度及其他一切情事而為認定，最高法院著有46年度台抗字第6號判例。次按關於羈押與否之審查，其目的僅在判斷有無實施羈押強制處分之必要，並非認定被告有無犯罪之實體審判程序，故關於羈押之要件，無須經嚴格證明，以經釋明得以自由證明為已足；至於被告是否成立犯罪，乃本案實體上應予判斷之問題(本院94年度抗字第282號裁判意旨參照)。故被告有無羈押之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押原因、以及有無賴羈押以保全偵審或執行之必要，由法院就具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定或延長羈押之裁定，在目的與手段間之衡量並無明顯違反比例原則情形，即無違法或不當可言。又刑事訴訟法第101條之1所定之預防性羈押，係因考慮該條所列各款犯罪，一般而言，對於他人生命、身體、財產有重大之侵害，對社會治安破壞甚鉅，而其犯罪性質，從實證之經驗而言，犯罪行為人大多有一而再、再而三反覆為之的傾向，故為避免此種犯罪型態之犯罪行為人，在同一社會環境條件下，再次興起犯罪之意念而再為同一之犯罪，因此透過拘束其身體自由之方式，避免其再犯，是法院依該條規定決定是否應予羈押時，並不須有積極證據，足認其確實準備或預備再為同一之犯罪，而僅須由其犯罪之歷程觀察，其於某種條件下已經多次犯下該條所列之罪行，而該某種條件，現在正存在於被告本身或其前犯罪之外在條件並未有明顯之改善，而可使人相信在此等環境下，被告有可能再為同一犯罪之危險，即可認定有反覆實施該條犯罪之虞。至於有無羈押之必要，則由法院以上述羈押之目的依職權為目的性之裁量為其裁量標準，除被告犯罪嫌疑已屬重大外，自當基於訴訟進行程度、犯罪性質、犯罪實際情狀及其他一切情事，審慎斟酌有無上開保全或預防目的，依職權妥適裁量，俾能兼顧國家刑事追訴、刑罰權之順暢執行及人權保障。四、次按司法院大法官會議就刑事訴訟法第101條第1項第3款規定之合憲解釋，觀之釋字第665號解釋之解釋理由書，並非單純宣告刑事訴訟法第101條第1項第3款之重罪羈押原因係屬違憲，而係要求附加考量被告除犯重罪外，是否有相當理由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等之虞。而依法條之體系解釋，該等附加考量與單純考量同條第1項第1款、第2款之羈押原因仍有程度之不同，應予區別，否則不啻等同於廢除同條第1項第3款之羈押原因。基此，伴同重罪羈押予以考量之逃亡之虞，與單純成為羈押原因之逃亡之虞其強度應有差異，亦即伴同重罪羈押考量之逃亡之虞，其理由強度可能未必足夠成為單獨之羈押原因，然得以與重罪羈押之羈押原因互佐。五、經查：被告被訴竊盜、強盜犯行，業據其於警詢時供承不諱，並經被害人彭宗倫、陳嘉萍及證人盧珮伶分別於警詢及偵訊中指述明確，復有現場監視器翻拍照片、贓物認領保管單等在卷可稽，被告犯罪嫌疑確屬重大。又被告前因違反懲治盜匪條例案件，分別經判處有期徒刑7年及1年10月確定，經接續執行，甫於96年11月2日縮刑期滿執行完畢出監，自99年1月起1年間內復再犯下其他4件搶奪、強盜案件，分別由本院、原審法院另案審理，並再犯本件強盜、竊盜犯行，顯有事實足認其有反覆實施同一犯罪之虞。雖被告曾因車禍造成腦傷，恐因而致其辨識行為違法及依其辨識而行為之能力均顯著減低，始違犯多起搶奪強盜罪行，然衡酌被告多次搶奪、竊取他人財物，對社會治安、公共安全危害甚鉅，且其犯罪方式均如出一輒，而有反覆實施同一犯罪之情形，經原審法院訊問後，認其犯罪嫌疑重大，有羈押之必要，依刑事訴訟法第101條第1項第1款、第3款、第101條之1第1項第5款之規定，自民國（下同）100年3月22日起執行羈押，嗣於同年6月8日裁定自同年6月22日起延長羈押2月在案，有原審法院100年度訴字第625號裁定、押票在卷可稽。是若命被告具保、責付或限制住居等侵害較小之手段，均不足以確保審判或執行程序之順利進行，自有繼續羈押被告之必要。以被告所涉犯罪事實對社會侵犯之危害性及國家刑罰權遂行之公益考量，對被告維持羈押處分應係適當、必要，且經司法追訴之國家與社會公益，及被告人身自由之私益兩相利益衡量後，本院認對被告維持羈押處分尚屬適當、必要，合乎比例原則，亦無違大法官會議解釋意旨，且本件被告所指之家庭狀況等情，並無符合刑事訴訟法第114條所定應准予具保停止羈押之情形，且依被告之前之有多起次搶奪、竊盜犯行觀之，被告確有反覆實施犯罪之虞，抗告意旨謂伊前所涉4件搶奪案件業判決確定云云，就被告有羈押必要之事實無影響，原審據以駁回被告聲請具保停止羈押，經核並無違誤。被告提起本件抗告，為無理由，應予駁回。據上論斷，應依刑事訴訟法第412條，裁定如主文。中華民國100年6月22日刑事第十六庭審判長法官陳晴教法官吳啟民法官王敏慧以上正本證明與原本無異。不得再抗告。書記官蕭詩穎中華民國100年6月23日",
  "characters": {
    "judges": [
      "陳晴教",
      "吳啟民",
      "王敏慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭詩穎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪舜源"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-22",
  "created_at": "2016-02-13 17:45:00",
  "updated_at": "2016-02-13 17:45:00"
}