{
  "identify": "TPS-100-台上-3341-20110623",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3341",
  "jcheck": "",
  "reason": "偽造文書等罪",
  "content": "最高法院刑事判決            一○○年度台上字第三三四一號\n上  訴  人  台灣高等法院檢察署檢察官\n被      告  林臺華\n            陳明壯\n            郭棋原名郭文鉦.\n上 列二 人\n共      同\n選任辯護人  連耀霖律師\n上列上訴人因被告等偽造文書等罪案件，不服台灣高等法院中華\n民國九十九年十二月二十八日第二審判決（九十七年度上訴字第\n四六八四號，起訴案號：台灣基隆地方法院檢察署九十五年度偵\n字第九七六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，\n不得上訴於第三審法院，觀諸該法條規定甚明。是違反此規定而\n提起第三審上訴者，第三審法院應以判決駁回之，同法第三百九\n十五條前段定有明文。\n壹、被告林臺華部分\n林臺華被訴涉犯刑法第二百十四條之使公務員登載不實文書、第\n二百十六條、第二百十五條之行使業務上登載不實文書及第三百\n三十九條第一項之詐欺取財罪嫌，經核前二罪名屬刑事訴訟法第\n三百七十六條第一款，後一罪名屬同條第四款所定不得上訴第三\n審之案件。既經第二審判決維持第一審諭知林臺華無罪之判決，\n駁回檢察官之第二審上訴，自不得再上訴於第三審法院，檢察官\n猶對之提起上訴，此部分顯為法所不許，應予駁回。\n貳、被告陳明壯、郭棋（原名郭文鉦）部分\n陳明壯、郭棋前經檢察官以涉牽連犯貪污治罪條例第六條第一\n項第四款之圖利、刑法第二百十四條之使公務員登載不實文書、\n第二百十六條、第二百十五條之行使業務上登載不實文書等罪嫌\n提起公訴，經審理結果，第一審祇論處共同行使業務上登載不實\n文書一罪刑，其他部分均認為不能證明犯罪，而不另為無罪諭知\n。檢察官不服，雖對第一審關於被告等不另諭知無罪部分，提起\n第二審上訴，因語意不明，經原審受命法官進行準備程序後，第\n二審公訴檢察官協調由第一審檢察官補具上訴理由書，載明圖利\n部分，不在第二審上訴之列，僅就其他不另諭知無罪之使公務員\n登載不實文書部分，與關於「請款估驗單」業務登載不實部分，\n提起第二審上訴，有起訴書、第一審判決書、檢察官之第二審上\n訴補充理由書在卷可稽。原判決於理由欄甲－壹－一及二內，亦\n就此載敘綦詳。原審審理結果，認檢察官之上訴為無理由，駁回\n其第二審上訴。檢察官仍表示不服，雖遵期提起第三審上訴，然\n嗣後所補具之上訴理由，細繹其內容，咸屬就上揭刑事訴訟法第\n三百七十六條第一款所列不得上訴於第三審法院之行使業務登載\n不實文書和使公務員登載不實文書各情，徒憑己見，一再爭議，\n殊難辨識合於第三審上訴法定要件。依上說明，此部分顯非法之\n所許，同應駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月  二十三  日\n                      最高法院刑事第八庭\n                          審判長法官  花  滿  堂  \n                                法官  黃  正  興  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月  二十七  日\n                                                     Ｍ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，\n不得上訴於第三審法院，觀諸該法條規定甚明。是違反此規定而\n提起第三審上訴者，第三審法院應以判決駁回之，同法第三百九\n十五條前段定有明文。\n壹、被告林臺華部分\n林臺華被訴涉犯刑法第二百十四條之使公務員登載不實文書、第\n二百十六條、第二百十五條之行使業務上登載不實文書及第三百\n三十九條第一項之詐欺取財罪嫌，經核前二罪名屬刑事訴訟法第\n三百七十六條第一款，後一罪名屬同條第四款所定不得上訴第三\n審之案件。既經第二審判決維持第一審諭知林臺華無罪之判決，\n駁回檢察官之第二審上訴，自不得再上訴於第三審法院，檢察官\n猶對之提起上訴，此部分顯為法所不許，應予駁回。\n貳、被告陳明壯、郭棋（原名郭文鉦）部分\n陳明壯、郭棋前經檢察官以涉牽連犯貪污治罪條例第六條第一\n項第四款之圖利、刑法第二百十四條之使公務員登載不實文書、\n第二百十六條、第二百十五條之行使業務上登載不實文書等罪嫌\n提起公訴，經審理結果，第一審祇論處共同行使業務上登載不實\n文書一罪刑，其他部分均認為不能證明犯罪，而不另為無罪諭知\n。檢察官不服，雖對第一審關於被告等不另諭知無罪部分，提起\n第二審上訴，因語意不明，經原審受命法官進行準備程序後，第\n二審公訴檢察官協調由第一審檢察官補具上訴理由書，載明圖利\n部分，不在第二審上訴之列，僅就其他不另諭知無罪之使公務員\n登載不實文書部分，與關於「請款估驗單」業務登載不實部分，\n提起第二審上訴，有起訴書、第一審判決書、檢察官之第二審上\n訴補充理由書在卷可稽。原判決於理由欄甲－壹－一及二內，亦\n就此載敘綦詳。原審審理結果，認檢察官之上訴為無理由，駁回\n其第二審上訴。檢察官仍表示不服，雖遵期提起第三審上訴，然\n嗣後所補具之上訴理由，細繹其內容，咸屬就上揭刑事訴訟法第\n三百七十六條第一款所列不得上訴於第三審法院之行使業務登載\n不實文書和使公務員登載不實文書各情，徒憑己見，一再爭議，\n殊難辨識合於第三審上訴法定要件。依上說明，此部分顯非法之\n所許，同應駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三三四一號上訴人台灣高等法院檢察署檢察官被告林臺華陳明壯郭棋原名郭文鉦.上列二人共同選任辯護人連耀霖律師上列上訴人因被告等偽造文書等罪案件，不服台灣高等法院中華民國九十九年十二月二十八日第二審判決（九十七年度上訴字第四六八四號，起訴案號：台灣基隆地方法院檢察署九十五年度偵字第九七六號），提起上訴，本院判決如下：主文上訴駁回。理由刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，觀諸該法條規定甚明。是違反此規定而提起第三審上訴者，第三審法院應以判決駁回之，同法第三百九十五條前段定有明文。壹、被告林臺華部分林臺華被訴涉犯刑法第二百十四條之使公務員登載不實文書、第二百十六條、第二百十五條之行使業務上登載不實文書及第三百三十九條第一項之詐欺取財罪嫌，經核前二罪名屬刑事訴訟法第三百七十六條第一款，後一罪名屬同條第四款所定不得上訴第三審之案件。既經第二審判決維持第一審諭知林臺華無罪之判決，駁回檢察官之第二審上訴，自不得再上訴於第三審法院，檢察官猶對之提起上訴，此部分顯為法所不許，應予駁回。貳、被告陳明壯、郭棋（原名郭文鉦）部分陳明壯、郭棋前經檢察官以涉牽連犯貪污治罪條例第六條第一項第四款之圖利、刑法第二百十四條之使公務員登載不實文書、第二百十六條、第二百十五條之行使業務上登載不實文書等罪嫌提起公訴，經審理結果，第一審祇論處共同行使業務上登載不實文書一罪刑，其他部分均認為不能證明犯罪，而不另為無罪諭知。檢察官不服，雖對第一審關於被告等不另諭知無罪部分，提起第二審上訴，因語意不明，經原審受命法官進行準備程序後，第二審公訴檢察官協調由第一審檢察官補具上訴理由書，載明圖利部分，不在第二審上訴之列，僅就其他不另諭知無罪之使公務員登載不實文書部分，與關於「請款估驗單」業務登載不實部分，提起第二審上訴，有起訴書、第一審判決書、檢察官之第二審上訴補充理由書在卷可稽。原判決於理由欄甲－壹－一及二內，亦就此載敘綦詳。原審審理結果，認檢察官之上訴為無理由，駁回其第二審上訴。檢察官仍表示不服，雖遵期提起第三審上訴，然嗣後所補具之上訴理由，細繹其內容，咸屬就上揭刑事訴訟法第三百七十六條第一款所列不得上訴於第三審法院之行使業務登載不實文書和使公務員登載不實文書各情，徒憑己見，一再爭議，殊難辨識合於第三審上訴法定要件。依上說明，此部分顯非法之所許，同應駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月二十三日最高法院刑事第八庭審判長法官花滿堂法官黃正興法官洪昌宏法官徐昌錦法官王聰明本件正本證明與原本無異書記官中華民國一○○年六月二十七日Ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "連耀霖"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林臺華"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-23",
  "created_at": "2016-02-13 17:53:08",
  "updated_at": "2016-02-13 17:53:08"
}