{
  "identify": "MLD-100-苗簡-47-20110119-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "苗簡",
  "number": "47",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣苗栗地方法院刑事簡易判決       100年度苗簡字第47號\n聲  請  人  臺灣苗栗地方法院檢察署檢察官\n被      告  李海青\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（99年度撤\n緩偵字第195號）本院判決如下：\n    主      文\n李海青幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、爰審酌被告犯罪之動機、目的、手段僅提供帳戶，並非實際\n    參與詐欺行為、交付之金融機構存摺等文件數量、被害情狀\n    、損失金額，及犯後態度、生活狀況、智識程度等一切情狀\n    ，量處如主文所示之刑，併諭知易科罰金之折算標準。\n三、應適用法條：\n  （一）刑事訴訟法第449 條第1 項前段、第454 條第2 項。\n  （二）刑法第339 條第1 項、第30條第1 項前段、第2 項、第\n        55條、第41條第1 項前段。\n  （三）刑法施行法第1 條之1 第1 項、第2 項前段。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀 (\n    應附繕本)，上訴於本院合議庭。\n中    華    民    國  100     年    1     月    19    日\n                  苗栗簡易庭    法  官  周靜妮\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\n勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  巫  穎\n中    華    民    國  100     年    1     月    19    日\n附錄本判決論罪科刑法條全文：\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n中華民國刑法第30條\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n附件：\n臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書\n                                   99年度撤緩偵字第195號\n    被      告  李海青  男  27歲（民國○○年○月○○日生）\n                        住苗栗縣苗栗市高苗里29鄰三山57號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因詐欺案件，業經偵查終結，認為宜以簡易判決處刑，\n茲將犯罪事實及證據並所犯法條分敘如下：\n          犯罪事實\n一、李海青可得預見將金融帳戶交予他人，將能幫助不明詐欺集\n    團作為詐欺取財之用，竟仍不違背其本意，而基於幫助詐欺\n    取財之不確定故意，於民國98年10月間某日，在苗栗市○○\n    路ID4電子遊藝場處，以新台幣（下同）2千元之價，將其向\n    中華郵政股份有限公司南苗郵局申請開設之00000000000000\n    號帳戶之存摺及提款卡交付予年籍姓名不詳、綽號阿來之成\n    年男子，以幫助綽號阿來之男子所屬詐欺集團遂行詐欺取財\n    犯行。嗣該詐欺集團成員意圖為自己不法之所有，於98年11\n    月8日，分別撥打電話予林意榕、吳宜玲及邱莉文等佯稱其\n    等網路購物之付款方式設定有誤，將有遭連續扣款之危險，\n    須至自動櫃員機重設定，致林意榕、吳宜玲及邱莉文不疑有\n    他，分別依該人之指示於附表所示時間、地點匯款至李海青\n    上開帳戶。嗣經邱莉文、林意榕及吳宜玲發現有異，報警循\n    線查悉上情。\n二、案經吳宜玲訴由臺北市政府警察局萬華分局、林意榕訴由雲\n    林縣警察局虎尾分局、邱莉文訴由高雄縣警察局鳳山分局轉\n    由苗栗縣警察局苗栗分局報告本署偵辦，經本署檢察官命以\n    向本署指定之公益團體支付新台幣2萬元而為緩起訴處分，\n    茲被告有未依限未付緩起訴處分金情事經本署檢察官為撤銷\n    緩起訴處分。\n    證據並所犯法條\n一、上開犯罪事實，業據被告李海青供承不諱；又告訴人因遭詐\n    欺而匯款至被告上開帳戶，分據告訴人林意榕、邱莉文及吳\n    宜玲警詢或本署偵訊中指在卷，且有告訴人匯款之交易明細\n    表及被告上開帳戶之交易往來明細表等在卷可佐。另稽以現\n    今不法詐騙集團為掩飾其等不法行徑，避免執法人員循線查\n    緝，經常利用他人存款帳戶、提款卡及密碼，以確保犯罪所\n    得免遭查獲等情，屢經報章雜誌及其他新聞媒體披露，是存\n    摺、提款卡及密碼等物如落入不明人士手中，而未加以闡明\n    正常用途，極易被利用為與財產有關之犯罪工具，應為吾人\n    依一般生活認知所易於體察之常識，亦為被告可得預見之事\n    ，被告竟率爾將其帳戶之存摺及金融卡交予他人，足認被告\n    確有幫助詐欺之不確定故意，被告上開犯行實堪認定。\n二、核被告李海青所為，係犯刑法第339條第1項之詐欺取財罪嫌\n    。又被告僅係提供帳戶供他人使用，並無與詐欺集團具詐欺\n    之犯意聯絡且其提供帳戶之行為，亦非詐欺行為之構成要件\n    ，是被告僅該當於幫助犯，是請依幫助犯之規定減輕其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣苗栗地方法院\n中    華    民    國    99    年    12    月    17    日\n                            檢察官  石  東  超\n右正本與原本無異\n中    華    民    國   100    年    1     月    5     日\n                            書記官  楊  麗  卿\n所犯法條:\n中華民國刑法第339條第1項\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n  附  表\n┌───┬──────┬──────────┬─────┐\n│告訴人│時間        │地點                │匯款金額（│\n│      │            │                    │新台幣）  │\n├───┼──────┼──────────┼─────┤\n│邱莉文│98年11月8日 │高雄縣鳳山市鎮北郵局│23792元   │\n│      │18時40分    │                    │          │\n├───┼──────┼──────────┼─────┤\n│林意榕│98年11月8日 │雲林縣虎尾鎮○○路與│13999元   │\n│      │18時32分    │四維街某便利商店內之│          │\n│      │            │自動櫃員機          │          │\n├───┼──────┼──────────┼─────┤\n│吳宜玲│98年11月18日│臺北富邦銀行雙園分行│29987元   │\n│      │17時29分    │                    │          │\n└───┴──────┴──────────┴─────┘",
  "structure": {
    "main": "李海青幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、爰審酌被告犯罪之動機、目的、手段僅提供帳戶，並非實際\n    參與詐欺行為、交付之金融機構存摺等文件數量、被害情狀\n    、損失金額，及犯後態度、生活狀況、智識程度等一切情狀\n    ，量處如主文所示之刑，併諭知易科罰金之折算標準。\n三、應適用法條：\n  （一）刑事訴訟法第449 條第1 項前段、第454 條第2 項。\n  （二）刑法第339 條第1 項、第30條第1 項前段、第2 項、第\n        55條、第41條第1 項前段。\n  （三）刑法施行法第1 條之1 第1 項、第2 項前段。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀 (\n    應附繕本)，上訴於本院合議庭。",
    "reason": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、爰審酌被告犯罪之動機、目的、手段僅提供帳戶，並非實際\n    參與詐欺行為、交付之金融機構存摺等文件數量、被害情狀\n    、損失金額，及犯後態度、生活狀況、智識程度等一切情狀\n    ，量處如主文所示之刑，併諭知易科罰金之折算標準。\n三、應適用法條：\n  （一）刑事訴訟法第449 條第1 項前段、第454 條第2 項。\n  （二）刑法第339 條第1 項、第30條第1 項前段、第2 項、第\n        55條、第41條第1 項前段。\n  （三）刑法施行法第1 條之1 第1 項、第2 項前段。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀 (\n    應附繕本)，上訴於本院合議庭。"
  },
  "search": "臺灣苗栗地方法院刑事簡易判決100年度苗簡字第47號聲請人臺灣苗栗地方法院檢察署檢察官被告李海青上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（99年度撤緩偵字第195號）本院判決如下：主文李海青幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容之記載（如附件）。二、爰審酌被告犯罪之動機、目的、手段僅提供帳戶，並非實際參與詐欺行為、交付之金融機構存摺等文件數量、被害情狀、損失金額，及犯後態度、生活狀況、智識程度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。三、應適用法條：（一）刑事訴訟法第449條第1項前段、第454條第2項。（二）刑法第339條第1項、第30條第1項前段、第2項、第55條、第41條第1項前段。（三）刑法施行法第1條之1第1項、第2項前段。四、如不服本判決，應於判決送達後10日內向本院提出上訴狀(應附繕本)，上訴於本院合議庭。中華民國100年1月19日苗栗簡易庭法官周靜妮以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官巫穎中華民國100年1月19日附錄本判決論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。附件：臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書99年度撤緩偵字第195號被告李海青男27歲（民國○○年○月○○日生）住苗栗縣苗栗市高苗里29鄰三山57號國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、李海青可得預見將金融帳戶交予他人，將能幫助不明詐欺集團作為詐欺取財之用，竟仍不違背其本意，而基於幫助詐欺取財之不確定故意，於民國98年10月間某日，在苗栗市○○路ID4電子遊藝場處，以新台幣（下同）2千元之價，將其向中華郵政股份有限公司南苗郵局申請開設之00000000000000號帳戶之存摺及提款卡交付予年籍姓名不詳、綽號阿來之成年男子，以幫助綽號阿來之男子所屬詐欺集團遂行詐欺取財犯行。嗣該詐欺集團成員意圖為自己不法之所有，於98年11月8日，分別撥打電話予林意榕、吳宜玲及邱莉文等佯稱其等網路購物之付款方式設定有誤，將有遭連續扣款之危險，須至自動櫃員機重設定，致林意榕、吳宜玲及邱莉文不疑有他，分別依該人之指示於附表所示時間、地點匯款至李海青上開帳戶。嗣經邱莉文、林意榕及吳宜玲發現有異，報警循線查悉上情。二、案經吳宜玲訴由臺北市政府警察局萬華分局、林意榕訴由雲林縣警察局虎尾分局、邱莉文訴由高雄縣警察局鳳山分局轉由苗栗縣警察局苗栗分局報告本署偵辦，經本署檢察官命以向本署指定之公益團體支付新台幣2萬元而為緩起訴處分，茲被告有未依限未付緩起訴處分金情事經本署檢察官為撤銷緩起訴處分。證據並所犯法條一、上開犯罪事實，業據被告李海青供承不諱；又告訴人因遭詐欺而匯款至被告上開帳戶，分據告訴人林意榕、邱莉文及吳宜玲警詢或本署偵訊中指在卷，且有告訴人匯款之交易明細表及被告上開帳戶之交易往來明細表等在卷可佐。另稽以現今不法詐騙集團為掩飾其等不法行徑，避免執法人員循線查緝，經常利用他人存款帳戶、提款卡及密碼，以確保犯罪所得免遭查獲等情，屢經報章雜誌及其他新聞媒體披露，是存摺、提款卡及密碼等物如落入不明人士手中，而未加以闡明正常用途，極易被利用為與財產有關之犯罪工具，應為吾人依一般生活認知所易於體察之常識，亦為被告可得預見之事，被告竟率爾將其帳戶之存摺及金融卡交予他人，足認被告確有幫助詐欺之不確定故意，被告上開犯行實堪認定。二、核被告李海青所為，係犯刑法第339條第1項之詐欺取財罪嫌。又被告僅係提供帳戶供他人使用，並無與詐欺集團具詐欺之犯意聯絡且其提供帳戶之行為，亦非詐欺行為之構成要件，是被告僅該當於幫助犯，是請依幫助犯之規定減輕其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣苗栗地方法院中華民國99年12月17日檢察官石東超右正本與原本無異中華民國100年1月5日書記官楊麗卿所犯法條:中華民國刑法第339條第1項（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表┌───┬──────┬──────────┬─────┐│告訴人│時間│地點│匯款金額（│││││新台幣）│├───┼──────┼──────────┼─────┤│邱莉文│98年11月8日│高雄縣鳳山市鎮北郵局│23792元│││18時40分│││├───┼──────┼──────────┼─────┤│林意榕│98年11月8日│雲林縣虎尾鎮○○路與│13999元│││18時32分│四維街某便利商店內之│││││自動櫃員機││├───┼──────┼──────────┼─────┤│吳宜玲│98年11月18日│臺北富邦銀行雙園分行│29987元│││17時29分│││└───┴──────┴──────────┴─────┘",
  "characters": {
    "judges": [
      "周靜妮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "巫穎",
      "楊麗卿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李海青",
      "李海青  男  27歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-19",
  "created_at": "2016-02-13 08:07:45",
  "updated_at": "2016-02-13 08:07:45"
}