{
  "identify": "TCD-99-易-3893-20110119-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "3893",
  "jcheck": "1",
  "reason": "毀損等",
  "content": "臺灣臺中地方法院刑事判決              99年度易字第3893號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  王仁\n選任辯護人  張克安律師\n上列被告因毀損等案件，經檢察官提起公訴（99年度偵字第2016\n8號），本院判決如下：\n    主    文\n王仁犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣\n壹仟元折算壹日。\n被訴毀損罪部分，公訴不受理。\n    犯罪事實\n一、王仁係臺中縣神岡鄉（現臺中市神岡區）「仁立畜牧場」負\n    責人，以生產養豬飼料為業；張峰榮係臺中縣神岡鄉○○路\n    162號「吉農企業股份有限公司」（下稱吉農公司）負責人\n    ，從事豆腐加工事業為生；雙方前因豆渣收集桶等設備之所\n    有權歸屬等事宜互有嫌隙，積怨甚深。詎王仁竟因而心生不\n    滿，於民國99年5月17日下午5、6時許，與其他真實姓名年\n    籍不詳之3、4名成年男子，至張峰榮所經營之吉農公司（兼\n    住家）內，王仁個人當場基於恐嚇他人之犯意，以「我打算\n    鏟掉一個」、「一條命來還就會還清啦」、「你那一副割一\n    割去燉當歸當好而已」等言語（均以臺語發音），對張峰榮\n    施以恫嚇，致張峰榮心生畏懼。\n二、案經張峰榮訴由法務部調查局臺中縣（現臺中市）調查站報\n    告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、檢察官、被告及辯護人對於本判決所引用之下列各項證據方\n    法之證據能力，於本院準備程序時均表示無意見，且於法院\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\n    形，亦未於言詞辯論終結前聲明異議，茲審酌該等言詞陳述\n    及書面作成時之情況，並無不宜作為證據之情事，依刑事訴\n    訟法第159條之5之規定，自得作為證據，合先敘明。\n二、前揭犯罪事實，業據被告王仁於本院審理時坦承不諱，核與\n    告訴人張峰榮於調查及偵訊中之證述，情節相符；且有監視\n    器錄影光碟1片、雙方對話錄音譯文1份及監視器翻拍相片等\n    在卷可參。足認被告前揭自白，核與事實相符，應堪採信。\n    綜上，本件事證明確，被告犯行堪予認定。\n三、核被告王仁所為，係犯刑法第305條恐嚇危害安全罪。爰審\n    酌被告僅因與告訴人有民事上糾紛，不思以正當法律程序解\n    決，竟以加害生命、身體之事，出言恐嚇告訴人，造成告訴\n    人內心恐懼不安，實不足取，惟被告於本院審理中坦承所犯\n    ，並已與告訴人達成調解，並賠償告訴人損害（有本院調解\n    程序筆錄、收據附卷可憑）等一切情狀，量處如主文所示之\n    刑，並諭知易科罰金之折算標準，以示儆懲。\n四、公訴意旨另稱：被告於99年5月17日下午5、6時許至張峰榮\n    所經營之吉農公司（兼住家）內，並在眾人得以共見共聞之\n    情狀下，當場基於公然侮辱之單一犯意，以「幹你娘」、「\n    幹你娘老雞掰」等言語（均以臺語發音），對張峰榮公然侮\n    辱，致張峰榮名譽受損，因認被告此部分所為亦涉有刑法第\n    309條第1項公然侮辱罪嫌等語。本件被告就此部分所為，經\n    檢察官提起公訴，認被告係犯刑法第309條第1項公然侮辱罪\n    嫌，依同法第314條之規定須告訴乃論。茲據告訴人於第一\n    審辯論終結前具狀聲明撤回其告訴，揆諸前開說明，原應諭\n    知不受理之判決，惟因公訴人認被告此部分所為，與前揭論\n    罪科刑部分，有想像競合犯之裁判上一罪關係，爰不另為不\n    受理之諭知。\n五、公訴意旨另以：被告復於99年5月19日晚間8時許，至張峰榮\n    上開公司門口，當場基於毀損他人物品之犯意，將張峰榮所\n    有懸掛在公司門口兩側之2面壓克力板平安符拆除，致生損\n    害於張峰榮，因認被告另涉有刑法第354條毀損罪嫌等語。\n    惟按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其\n    告訴，又告訴經撤回者，法院應諭知不受理之判決（刑事訴\n    訟法第238條第1項、第303條第3款參照）。而本件被告就此\n    部分所為，經檢察官提起公訴，認被告係犯刑法第354條毀\n    損罪嫌，依同法第357條之規定須告訴乃論。茲據告訴人於\n    第一審辯論終結前具狀聲明撤回其告訴，揆諸前開說明，就\n    此部分為不受理之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款，\n刑法305條、第41條第1項前段，刑法施行法第1條之1第1項、第2\n項前段，判決如主文。\n中    華    民    國    100    年    1    月  19      日\n                  刑事第四庭    法  官  黃益茂\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  蔡秋明\n中    華    民    國    100    年    1    月  19      日\n附錄論罪科刑法條：\n刑法第305條\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "structure": {
    "main": "王仁犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣\n壹仟元折算壹日。\n被訴毀損罪部分，公訴不受理。",
    "fact": "一、王仁係臺中縣神岡鄉（現臺中市神岡區）「仁立畜牧場」負\n    責人，以生產養豬飼料為業；張峰榮係臺中縣神岡鄉○○路\n    162號「吉農企業股份有限公司」（下稱吉農公司）負責人\n    ，從事豆腐加工事業為生；雙方前因豆渣收集桶等設備之所\n    有權歸屬等事宜互有嫌隙，積怨甚深。詎王仁竟因而心生不\n    滿，於民國99年5月17日下午5、6時許，與其他真實姓名年\n    籍不詳之3、4名成年男子，至張峰榮所經營之吉農公司（兼\n    住家）內，王仁個人當場基於恐嚇他人之犯意，以「我打算\n    鏟掉一個」、「一條命來還就會還清啦」、「你那一副割一\n    割去燉當歸當好而已」等言語（均以臺語發音），對張峰榮\n    施以恫嚇，致張峰榮心生畏懼。\n二、案經張峰榮訴由法務部調查局臺中縣（現臺中市）調查站報\n    告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、檢察官、被告及辯護人對於本判決所引用之下列各項證據方\n    法之證據能力，於本院準備程序時均表示無意見，且於法院\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\n    形，亦未於言詞辯論終結前聲明異議，茲審酌該等言詞陳述\n    及書面作成時之情況，並無不宜作為證據之情事，依刑事訴\n    訟法第159條之5之規定，自得作為證據，合先敘明。\n二、前揭犯罪事實，業據被告王仁於本院審理時坦承不諱，核與\n    告訴人張峰榮於調查及偵訊中之證述，情節相符；且有監視\n    器錄影光碟1片、雙方對話錄音譯文1份及監視器翻拍相片等\n    在卷可參。足認被告前揭自白，核與事實相符，應堪採信。\n    綜上，本件事證明確，被告犯行堪予認定。\n三、核被告王仁所為，係犯刑法第305條恐嚇危害安全罪。爰審\n    酌被告僅因與告訴人有民事上糾紛，不思以正當法律程序解\n    決，竟以加害生命、身體之事，出言恐嚇告訴人，造成告訴\n    人內心恐懼不安，實不足取，惟被告於本院審理中坦承所犯\n    ，並已與告訴人達成調解，並賠償告訴人損害（有本院調解\n    程序筆錄、收據附卷可憑）等一切情狀，量處如主文所示之\n    刑，並諭知易科罰金之折算標準，以示儆懲。\n四、公訴意旨另稱：被告於99年5月17日下午5、6時許至張峰榮\n    所經營之吉農公司（兼住家）內，並在眾人得以共見共聞之\n    情狀下，當場基於公然侮辱之單一犯意，以「幹你娘」、「\n    幹你娘老雞掰」等言語（均以臺語發音），對張峰榮公然侮\n    辱，致張峰榮名譽受損，因認被告此部分所為亦涉有刑法第\n    309條第1項公然侮辱罪嫌等語。本件被告就此部分所為，經\n    檢察官提起公訴，認被告係犯刑法第309條第1項公然侮辱罪\n    嫌，依同法第314條之規定須告訴乃論。茲據告訴人於第一\n    審辯論終結前具狀聲明撤回其告訴，揆諸前開說明，原應諭\n    知不受理之判決，惟因公訴人認被告此部分所為，與前揭論\n    罪科刑部分，有想像競合犯之裁判上一罪關係，爰不另為不\n    受理之諭知。\n五、公訴意旨另以：被告復於99年5月19日晚間8時許，至張峰榮\n    上開公司門口，當場基於毀損他人物品之犯意，將張峰榮所\n    有懸掛在公司門口兩側之2面壓克力板平安符拆除，致生損\n    害於張峰榮，因認被告另涉有刑法第354條毀損罪嫌等語。\n    惟按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其\n    告訴，又告訴經撤回者，法院應諭知不受理之判決（刑事訴\n    訟法第238條第1項、第303條第3款參照）。而本件被告就此\n    部分所為，經檢察官提起公訴，認被告係犯刑法第354條毀\n    損罪嫌，依同法第357條之規定須告訴乃論。茲據告訴人於\n    第一審辯論終結前具狀聲明撤回其告訴，揆諸前開說明，就\n    此部分為不受理之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款，\n刑法305條、第41條第1項前段，刑法施行法第1條之1第1項、第2\n項前段，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決99年度易字第3893號公訴人臺灣臺中地方法院檢察署檢察官被告王仁選任辯護人張克安律師上列被告因毀損等案件，經檢察官提起公訴（99年度偵字第20168號），本院判決如下：主文王仁犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。被訴毀損罪部分，公訴不受理。犯罪事實一、王仁係臺中縣神岡鄉（現臺中市神岡區）「仁立畜牧場」負責人，以生產養豬飼料為業；張峰榮係臺中縣神岡鄉○○路162號「吉農企業股份有限公司」（下稱吉農公司）負責人，從事豆腐加工事業為生；雙方前因豆渣收集桶等設備之所有權歸屬等事宜互有嫌隙，積怨甚深。詎王仁竟因而心生不滿，於民國99年5月17日下午5、6時許，與其他真實姓名年籍不詳之3、4名成年男子，至張峰榮所經營之吉農公司（兼住家）內，王仁個人當場基於恐嚇他人之犯意，以「我打算鏟掉一個」、「一條命來還就會還清啦」、「你那一副割一割去燉當歸當好而已」等言語（均以臺語發音），對張峰榮施以恫嚇，致張峰榮心生畏懼。二、案經張峰榮訴由法務部調查局臺中縣（現臺中市）調查站報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、檢察官、被告及辯護人對於本判決所引用之下列各項證據方法之證據能力，於本院準備程序時均表示無意見，且於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，亦未於言詞辯論終結前聲明異議，茲審酌該等言詞陳述及書面作成時之情況，並無不宜作為證據之情事，依刑事訴訟法第159條之5之規定，自得作為證據，合先敘明。二、前揭犯罪事實，業據被告王仁於本院審理時坦承不諱，核與告訴人張峰榮於調查及偵訊中之證述，情節相符；且有監視器錄影光碟1片、雙方對話錄音譯文1份及監視器翻拍相片等在卷可參。足認被告前揭自白，核與事實相符，應堪採信。綜上，本件事證明確，被告犯行堪予認定。三、核被告王仁所為，係犯刑法第305條恐嚇危害安全罪。爰審酌被告僅因與告訴人有民事上糾紛，不思以正當法律程序解決，竟以加害生命、身體之事，出言恐嚇告訴人，造成告訴人內心恐懼不安，實不足取，惟被告於本院審理中坦承所犯，並已與告訴人達成調解，並賠償告訴人損害（有本院調解程序筆錄、收據附卷可憑）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示儆懲。四、公訴意旨另稱：被告於99年5月17日下午5、6時許至張峰榮所經營之吉農公司（兼住家）內，並在眾人得以共見共聞之情狀下，當場基於公然侮辱之單一犯意，以「幹你娘」、「幹你娘老雞掰」等言語（均以臺語發音），對張峰榮公然侮辱，致張峰榮名譽受損，因認被告此部分所為亦涉有刑法第309條第1項公然侮辱罪嫌等語。本件被告就此部分所為，經檢察官提起公訴，認被告係犯刑法第309條第1項公然侮辱罪嫌，依同法第314條之規定須告訴乃論。茲據告訴人於第一審辯論終結前具狀聲明撤回其告訴，揆諸前開說明，原應諭知不受理之判決，惟因公訴人認被告此部分所為，與前揭論罪科刑部分，有想像競合犯之裁判上一罪關係，爰不另為不受理之諭知。五、公訴意旨另以：被告復於99年5月19日晚間8時許，至張峰榮上開公司門口，當場基於毀損他人物品之犯意，將張峰榮所有懸掛在公司門口兩側之2面壓克力板平安符拆除，致生損害於張峰榮，因認被告另涉有刑法第354條毀損罪嫌等語。惟按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴，又告訴經撤回者，法院應諭知不受理之判決（刑事訴訟法第238條第1項、第303條第3款參照）。而本件被告就此部分所為，經檢察官提起公訴，認被告係犯刑法第354條毀損罪嫌，依同法第357條之規定須告訴乃論。茲據告訴人於第一審辯論終結前具狀聲明撤回其告訴，揆諸前開說明，就此部分為不受理之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款，刑法305條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。中華民國100年1月19日刑事第四庭法官黃益茂以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官蔡秋明中華民國100年1月19日附錄論罪科刑法條：刑法第305條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "黃益茂"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張克安"
    ],
    "clerks": [
      "蔡秋明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王仁"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-19",
  "created_at": "2016-02-13 08:06:01",
  "updated_at": "2016-02-13 08:06:01"
}