{
  "identify": "TPB-90-訴-5067-20020808-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "5067",
  "jcheck": "1",
  "reason": "戰士授田憑據",
  "content": "臺北高等行政法院判決                            九十年度訴字第五○六七號\n                              .\n    原      告  甲○○\n    被      告  聯合勤務總司令部\n    代  表  人  謝建東(總司令)\n    訴訟代理人  乙○○\n右當事人間因戰士授田憑據事件，原告不服國防部中華民國九十年六月二十一日九十\n年鎔鉑訴字第○二七號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告之父林耀樞原任職海軍第二巡防艇隊第二十六號通信員，於民國\n    （下同）三十九年五月二十五日南山衛海戰中為國犧牲，奉准比照中尉給卹二十\n    年（撫卹令：海撫字第二十九號）。原告認四十年十月十八日政府公布施行之反\n    共抗俄戰士授田條例，係激勵慰勉追隨政府播遷台灣之國軍袍澤，何況其父為國\n    捐軀，理應從優補發戰士授田憑據補償金，遂向國防部人事參謀次長室申請，經\n    該室轉請被告辦理，被告以九十年五月二十四日（九○）密環字第五○八三七號\n    函否准所請。原告不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：訴願決定及原處分均應撤銷，並命被告核准原告所請。\n  (二)被告聲明：駁回原告之訴。\n三、兩造爭點：被告否准原告申請補發戰士授田憑據補償金，是否適法？\n  (一)原告主張之理由：\n    1.本件被告以原告之被繼承人林耀樞係戰士授田條例公布施行之日前陣亡，不合\n      申辦戰士授田憑據補償金云云，否准原告之請求。惟查原告之被繼承人林耀樞\n      原任職海軍第二巡防艇隊第二十六號通信員，於民國（下同）三十九年五月二\n      十五日南山衛海戰中為國捐軀，嗣奉准比照中尉撫卹二十年在案（撫卹令：海\n      撫字第二十九號）。雖依四十年十月十八日制定公布之「反共抗俄戰士授田條\n      例」第十一條規定，於陸海空軍部隊服務二年以上之戰士，由國防部查明情形\n      冊報行政院，於反攻大陸時發給授田憑據；又依四十三年五月十九日訂定發布\n      之「反共抗俄戰士授田條例施行細則」第八條規定，本條例公布之日，在部隊\n      及機關學校服役已滿二年之戰士，於反攻大陸時，由國防部填發授田憑據；國\n      防部並依據前述施行細則第八條之規定，於四十五年七月十八日訂頒「反共抗\n      俄戰士授田憑據頒發辦法」，依該辦法二之甲(三)規定，在授田條例公布之日服\n      務已滿二年之戰士或在授田條例公布後，並在公布日服務已滿二年之退除役官\n      兵，始符合規定發給戰士授田憑據。查原告之被繼承人林耀樞雖於三十九年五\n      月二十五日南山衛海戰中為國捐軀，惟於授田條例公布之日時，服務已滿二年\n      ，應已符合「反共抗俄戰士授田憑據頒發辦法」二甲(三)之規定。\n    2.又依戰士授田憑據處理條例施行細則第三條第一款雖係指於授田條例公布日後\n      經核定作戰陣亡撫卹有案之陣亡戰士而言，惟對於該條例公布日前經核定作戰\n      陣亡撫卹有案之陣亡戰士則漏未規定對其遺族頒發授田憑據，應屬法律漏洞，\n      而應類推適用戰士授田憑據處理條例施行細則第三條第一款之規定，頒發授田\n      憑據。然原處分及原決定未察，遽為駁回聲請，顯有違誤。\n    3.原告之父林耀樞雖於三十九年間為國捐軀，其入伍服役至少應超過二年，如不\n      足服役二年之規定，亦是陣亡海疆。如當年原告之父因畏戰擅離職守或提前離\n      職、死故，在營服役未滿二年，理當不符合戰士授田憑據之規定，然其係戰死\n      海疆，應予從優考量與處理。若原告之父未參加反共抗俄作戰而陣亡，現必貽\n      養天年，享天倫之樂，並因服役年資久遠，獲得授田補償金；反觀其為國捐軀\n      ，卻因作業考量不週延而不得辦理，實令人不平。\n    4.國防部人力司七十九年令頒戰士授田憑據處理條例第十條規定：「反共抗俄戰\n      士授田條例公布施行前，曾參加反共抗俄作戰，除有叛國行為或逃亡而判有期\n      徒刑以上之刑者外，其餘在台離營之退除役無職軍官，領有退除役證明書且現\n      居住台灣地區者，視同已發給授田憑據，依本條例之規定處理。」然：\n      (1)原告之父乃於反共抗俄戰士授田條例公施行前參加反共抗俄作戰。\n      (2)原告之父沒有叛國或叛逃行為。\n      (3)既然該條例考量退除役無職軍官之職益，則原告之父為國犧牲之價值為何？\n        且為何未考量烈士遺族權益？\n    5.戰士授田憑據處理條例施行細則第三條規定之「陣亡將士」，指於民國四十年\n      十月十八日反共抗俄戰士授田條例公布後，經核定陣亡撫卹有案者，是否與戰\n      士授田憑據處理規則第十條規定相牴觸，頗有疑義。\n    6.最令烈士遺族家屬無法釋懷者，乃為何遺漏三十九年間真正參加反共抗俄作戰\n      而為國捐軀者之遺族權益？雖遺族多次陳情，被告既未反應，亦未採取補救措\n      ，而卻引用法條規避原告應有之權益。\n  (二)被告主張之理由：（未於言詞辯論期日到場，依其書狀及準備程序所陳）\n    1.法令依據：\n      (1)反共抗俄戰士授田條例及其施行細則與戰士授田憑據頒發辦法之規定，係以\n        三十八年十月十八日前入伍服務，至四十年十月十八日該授田條例公布施行\n        之日仍在營服役（務）屆滿二年，或於三十八年十月十九日以後入伍，至七\n        十八年十二月二十七日該授田條例廢止之期間內在營服役（務）屆滿五年以\n        上，且未曾犯叛亂罪或逃亡者為對象。\n      (2)戰士授田憑據處理條例施行細則第三條第一項規定：「陣亡戰士於民國四十\n        年十月十八日反共抗俄戰士授田條例公布後，經核定作戰死亡撫卹有案者，\n        始可發給戰士授田憑據補償金。」\n    2.處理情形：\n      (1)申請戰士授田憑據補償金，依上揭規定，除須具有戰士之身分外，並須具有\n        條例律定合於頒證規定之資格證件，始得辦理，合先說明。\n      (2)查被告八十八年七月二十八日（八八）密球字第○七六○四號撫卹證明記載\n        ：林耀樞係於民國三十九年五月二十五日陣亡，奉准比照中尉給卹二十年，\n        因林耀樞係於四十年四月十八日戰士授田條例公布日前亡故，足證其原服役\n        期間，非戰士授田條例律定合於頒證涵蓋時間範圍，故不合辦理發給戰士授\n        田補償金。\n      (3)原告因不服被告九十年五月二十四日（九○）密環字第五○八三七號之處分\n        ，遂向國防部訴願審議委員會提起訴願，經該會以訴願為「無理由」駁回在\n        案。依訴願法第九十五條規定：「訴願之決定確定後，就其事件，有拘束各\n        關係機關之效力」，原告之訴願已遭駁回，因其受理審議機關於審議完成後\n        於十五日內將決定書正本送達訴願人，是以，就「不受理」及「無理由」之\n        決定意旨，顯證爭執無理。\n    3.綜上所述，被告一切依法行政，難謂有何不法，原告之訴非有理由。\n    理  由\n一、被告經合法通知，未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民\n    事訴訟法第三百八十六條各款所列情形，爰經原告聲請，由其一造辯論而為判決\n    ，合先敘明。\n二、按戰士授田憑據之核發，係依四十年十月十八日總統令公布之「反共抗俄戰士授\n    田條例」及四十三年五月十九日訂定發布之「反共抗俄戰士授田條例施行細則」\n    為其法律依據。次按「現在陸海空軍部隊服務二年以上之戰士，由國防部查明左\n    列情形冊報行政院於反攻大陸時，發給授田憑據。一、戰士服務部隊及年限。二\n    、戰士現有土地種類性質產量。三、戰士原籍住址。」、「殘廢戰士及陣亡戰士\n    之冊報，依前項規定不服服務時間之限制。」反共抗俄戰士授田條例第十一條第\n    一、二項分別定有明文。又「本條例公佈之日在部隊及軍事機關學校服役已滿兩\n    年之戰士，於反攻大陸時，由國防部填發授田憑據。」復為上開條例施行細則第\n    八條第一項所明定。國防部為此，於四十五年七月十八日以國防部通甲字第四九\n    號令頒佈「反共抗俄戰士授田憑據頒發辦法」，依該辦法二「授田憑據之頒發依\n    照左列順序分別辦理：一、陣亡戰士之家屬。二、傷殘戰士。三、在授田條例公\n    佈之日（四十年十月十八日）服務已滿二年之戰士（三十八年十月十八日以前服\n    務）。四、在授田條例公佈後並在公佈之日服務已滿二年之退（除）役官兵。」\n    再按七十九年四月二十三日總統令制定公布之戰士授田憑據處理條例施行細則第\n    三條第一款明定：「本條例用詞定義如左：一、陣亡戰士：指於民國四十年十月\n    十八日反共抗俄戰士授田條例公布日後，經核定作戰陣亡撫卹有案者。」\n三、查原告之先父林耀樞任職海軍第二巡防艇隊第二十六號通信員，於三十九年五月\n    二十五日南山衛海戰中為國犧牲，有聯勤總部留守署撫卹檔案記載奉准比照中尉\n    給卹二十年在案。而反共抗俄戰士授田條例係於四十年十月十八日公布，林耀樞\n    業已殉職，未在營服務，且非戰士授田憑據處理條例施行細則第三條第一款規定\n    所稱之「陣亡戰士」，揆諸前揭說明，林耀樞已不符反共抗俄戰士條例第十一條\n    及反共抗俄戰士授田憑據頒發辦法二之甲規定之要件，要無申請核發戰士授田憑\n    據之權源至明。\n四、原告主張戰士授田憑據處理條例施行細則對於該條例公布日前經核定作戰陣亡撫\n    卹有案之陣亡戰士，漏未規定對其遺族頒發授田憑據，應屬法律漏洞，應類推適\n    用戰士授田憑據處理條例施行細則第三條第一款之規定，頒發授田憑據云云；惟\n    按「依法行政」為行政機關辦理行政業務之基本原則，法無明文，行政機關自難\n    任意類推適用，且戰士授田憑據處理條例施行細則第三條第一款既對「陣亡戰士\n    」為上揭之定義，即表對於該條例公布日前經核定作戰陣亡撫卹有案之戰士，排\n    除該條例之適用，立法用意甚明，應非法律漏洞，從而，原告此項主張要屬無據\n    。\n五、原告另主張戰士授田憑據處理條例施行細則第三條規定之「陣亡將士」，與戰士\n    授田憑據處理規則第十條規定相牴觸云云；惟按戰士授田憑據處理條例第十條係\n    規定：「反共抗俄戰士授田條例公布施行前，曾參加反共抗俄作戰，除有叛國行\n    為或逃亡而判有期徒刑以上之刑者外，其餘在台離營之退除役無職軍官，領有退\n    除役證明書且現居住台灣地區者，視同已發給授田憑據，依本條例之規定處理。\n    」，已明示應以「在台離營之除役無職軍官，領有退除役證明書且現居住台灣地\n    區者」為適用對象，而戰士授田憑據處理條例施行細則第三條第一款係規定：「\n    本條例用詞定義如左：一、陣亡戰士：指於民國四十年十月十八日反共抗俄戰士\n    授田條例公布日後，經核定作戰陣亡撫卹有案者。」，核二者規範目的及對象完\n    全不同，要無牴觸可言，原告此項主張要屬誤解。\n六、綜合上述，原告先父林耀樞於三十九年五月二十五日為國捐軀，非四十年十月十\n    八日公布之反共抗俄戰士授田條例所稱之「陣亡戰士」，且該條例公布時已非在\n    營，不符反共抗俄戰士授田條例第十一條及反共抗俄戰士授田憑據頒發辦法二之\n    甲規定之要件，被告駁回原告核發授田憑據之申請，並無不合，訴願決定予以維\n    持，亦無違誤，原告仍執前詞，訴請撤銷，為無理由，應予駁回。\n七、本件法律關係及事實已臻明確，兩造其餘攻擊防禦方法，核與前開論斷結果無礙\n    ，爰不逐一論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百十八條、民事訴訟法第三\n百八十五條第一項前段、行政訴訟法第九十八條第三項前段，判決如主文。\n中      華      民      國    九十一    年      八      月      八      日\n                 臺 北 高 等 行 政 法 院   第 六 庭\n                             審 判 長 法  官     林 樹 埔\n                                      法  官     曹 瑞 卿\n                                      法  官     闕 銘 富\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十一    年      八      月      九      日\n                                      書記官     吳 芳 靜\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告之父林耀樞原任職海軍第二巡防艇隊第二十六號通信員，於民國\n    （下同）三十九年五月二十五日南山衛海戰中為國犧牲，奉准比照中尉給卹二十\n    年（撫卹令：海撫字第二十九號）。原告認四十年十月十八日政府公布施行之反\n    共抗俄戰士授田條例，係激勵慰勉追隨政府播遷台灣之國軍袍澤，何況其父為國\n    捐軀，理應從優補發戰士授田憑據補償金，遂向國防部人事參謀次長室申請，經\n    該室轉請被告辦理，被告以九十年五月二十四日（九○）密環字第五○八三七號\n    函否准所請。原告不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：訴願決定及原處分均應撤銷，並命被告核准原告所請。\n  (二)被告聲明：駁回原告之訴。\n三、兩造爭點：被告否准原告申請補發戰士授田憑據補償金，是否適法？\n  (一)原告主張之理由：\n    1.本件被告以原告之被繼承人林耀樞係戰士授田條例公布施行之日前陣亡，不合\n      申辦戰士授田憑據補償金云云，否准原告之請求。惟查原告之被繼承人林耀樞\n      原任職海軍第二巡防艇隊第二十六號通信員，於民國（下同）三十九年五月二\n      十五日南山衛海戰中為國捐軀，嗣奉准比照中尉撫卹二十年在案（撫卹令：海\n      撫字第二十九號）。雖依四十年十月十八日制定公布之「反共抗俄戰士授田條\n      例」第十一條規定，於陸海空軍部隊服務二年以上之戰士，由國防部查明情形\n      冊報行政院，於反攻大陸時發給授田憑據；又依四十三年五月十九日訂定發布\n      之「反共抗俄戰士授田條例施行細則」第八條規定，本條例公布之日，在部隊\n      及機關學校服役已滿二年之戰士，於反攻大陸時，由國防部填發授田憑據；國\n      防部並依據前述施行細則第八條之規定，於四十五年七月十八日訂頒「反共抗\n      俄戰士授田憑據頒發辦法」，依該辦法二之甲(三)規定，在授田條例公布之日服\n      務已滿二年之戰士或在授田條例公布後，並在公布日服務已滿二年之退除役官\n      兵，始符合規定發給戰士授田憑據。查原告之被繼承人林耀樞雖於三十九年五\n      月二十五日南山衛海戰中為國捐軀，惟於授田條例公布之日時，服務已滿二年\n      ，應已符合「反共抗俄戰士授田憑據頒發辦法」二甲(三)之規定。\n    2.又依戰士授田憑據處理條例施行細則第三條第一款雖係指於授田條例公布日後\n      經核定作戰陣亡撫卹有案之陣亡戰士而言，惟對於該條例公布日前經核定作戰\n      陣亡撫卹有案之陣亡戰士則漏未規定對其遺族頒發授田憑據，應屬法律漏洞，\n      而應類推適用戰士授田憑據處理條例施行細則第三條第一款之規定，頒發授田\n      憑據。然原處分及原決定未察，遽為駁回聲請，顯有違誤。\n    3.原告之父林耀樞雖於三十九年間為國捐軀，其入伍服役至少應超過二年，如不\n      足服役二年之規定，亦是陣亡海疆。如當年原告之父因畏戰擅離職守或提前離\n      職、死故，在營服役未滿二年，理當不符合戰士授田憑據之規定，然其係戰死\n      海疆，應予從優考量與處理。若原告之父未參加反共抗俄作戰而陣亡，現必貽\n      養天年，享天倫之樂，並因服役年資久遠，獲得授田補償金；反觀其為國捐軀\n      ，卻因作業考量不週延而不得辦理，實令人不平。\n    4.國防部人力司七十九年令頒戰士授田憑據處理條例第十條規定：「反共抗俄戰\n      士授田條例公布施行前，曾參加反共抗俄作戰，除有叛國行為或逃亡而判有期\n      徒刑以上之刑者外，其餘在台離營之退除役無職軍官，領有退除役證明書且現\n      居住台灣地區者，視同已發給授田憑據，依本條例之規定處理。」然：\n      (1)原告之父乃於反共抗俄戰士授田條例公施行前參加反共抗俄作戰。\n      (2)原告之父沒有叛國或叛逃行為。\n      (3)既然該條例考量退除役無職軍官之職益，則原告之父為國犧牲之價值為何？\n        且為何未考量烈士遺族權益？\n    5.戰士授田憑據處理條例施行細則第三條規定之「陣亡將士」，指於民國四十年\n      十月十八日反共抗俄戰士授田條例公布後，經核定陣亡撫卹有案者，是否與戰\n      士授田憑據處理規則第十條規定相牴觸，頗有疑義。\n    6.最令烈士遺族家屬無法釋懷者，乃為何遺漏三十九年間真正參加反共抗俄作戰\n      而為國捐軀者之遺族權益？雖遺族多次陳情，被告既未反應，亦未採取補救措\n      ，而卻引用法條規避原告應有之權益。\n  (二)被告主張之理由：（未於言詞辯論期日到場，依其書狀及準備程序所陳）\n    1.法令依據：\n      (1)反共抗俄戰士授田條例及其施行細則與戰士授田憑據頒發辦法之規定，係以\n        三十八年十月十八日前入伍服務，至四十年十月十八日該授田條例公布施行\n        之日仍在營服役（務）屆滿二年，或於三十八年十月十九日以後入伍，至七\n        十八年十二月二十七日該授田條例廢止之期間內在營服役（務）屆滿五年以\n        上，且未曾犯叛亂罪或逃亡者為對象。\n      (2)戰士授田憑據處理條例施行細則第三條第一項規定：「陣亡戰士於民國四十\n        年十月十八日反共抗俄戰士授田條例公布後，經核定作戰死亡撫卹有案者，\n        始可發給戰士授田憑據補償金。」\n    2.處理情形：\n      (1)申請戰士授田憑據補償金，依上揭規定，除須具有戰士之身分外，並須具有\n        條例律定合於頒證規定之資格證件，始得辦理，合先說明。\n      (2)查被告八十八年七月二十八日（八八）密球字第○七六○四號撫卹證明記載\n        ：林耀樞係於民國三十九年五月二十五日陣亡，奉准比照中尉給卹二十年，\n        因林耀樞係於四十年四月十八日戰士授田條例公布日前亡故，足證其原服役\n        期間，非戰士授田條例律定合於頒證涵蓋時間範圍，故不合辦理發給戰士授\n        田補償金。\n      (3)原告因不服被告九十年五月二十四日（九○）密環字第五○八三七號之處分\n        ，遂向國防部訴願審議委員會提起訴願，經該會以訴願為「無理由」駁回在\n        案。依訴願法第九十五條規定：「訴願之決定確定後，就其事件，有拘束各\n        關係機關之效力」，原告之訴願已遭駁回，因其受理審議機關於審議完成後\n        於十五日內將決定書正本送達訴願人，是以，就「不受理」及「無理由」之\n        決定意旨，顯證爭執無理。\n    3.綜上所述，被告一切依法行政，難謂有何不法，原告之訴非有理由。",
    "reason": "一、被告經合法通知，未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民\n    事訴訟法第三百八十六條各款所列情形，爰經原告聲請，由其一造辯論而為判決\n    ，合先敘明。\n二、按戰士授田憑據之核發，係依四十年十月十八日總統令公布之「反共抗俄戰士授\n    田條例」及四十三年五月十九日訂定發布之「反共抗俄戰士授田條例施行細則」\n    為其法律依據。次按「現在陸海空軍部隊服務二年以上之戰士，由國防部查明左\n    列情形冊報行政院於反攻大陸時，發給授田憑據。一、戰士服務部隊及年限。二\n    、戰士現有土地種類性質產量。三、戰士原籍住址。」、「殘廢戰士及陣亡戰士\n    之冊報，依前項規定不服服務時間之限制。」反共抗俄戰士授田條例第十一條第\n    一、二項分別定有明文。又「本條例公佈之日在部隊及軍事機關學校服役已滿兩\n    年之戰士，於反攻大陸時，由國防部填發授田憑據。」復為上開條例施行細則第\n    八條第一項所明定。國防部為此，於四十五年七月十八日以國防部通甲字第四九\n    號令頒佈「反共抗俄戰士授田憑據頒發辦法」，依該辦法二「授田憑據之頒發依\n    照左列順序分別辦理：一、陣亡戰士之家屬。二、傷殘戰士。三、在授田條例公\n    佈之日（四十年十月十八日）服務已滿二年之戰士（三十八年十月十八日以前服\n    務）。四、在授田條例公佈後並在公佈之日服務已滿二年之退（除）役官兵。」\n    再按七十九年四月二十三日總統令制定公布之戰士授田憑據處理條例施行細則第\n    三條第一款明定：「本條例用詞定義如左：一、陣亡戰士：指於民國四十年十月\n    十八日反共抗俄戰士授田條例公布日後，經核定作戰陣亡撫卹有案者。」\n三、查原告之先父林耀樞任職海軍第二巡防艇隊第二十六號通信員，於三十九年五月\n    二十五日南山衛海戰中為國犧牲，有聯勤總部留守署撫卹檔案記載奉准比照中尉\n    給卹二十年在案。而反共抗俄戰士授田條例係於四十年十月十八日公布，林耀樞\n    業已殉職，未在營服務，且非戰士授田憑據處理條例施行細則第三條第一款規定\n    所稱之「陣亡戰士」，揆諸前揭說明，林耀樞已不符反共抗俄戰士條例第十一條\n    及反共抗俄戰士授田憑據頒發辦法二之甲規定之要件，要無申請核發戰士授田憑\n    據之權源至明。\n四、原告主張戰士授田憑據處理條例施行細則對於該條例公布日前經核定作戰陣亡撫\n    卹有案之陣亡戰士，漏未規定對其遺族頒發授田憑據，應屬法律漏洞，應類推適\n    用戰士授田憑據處理條例施行細則第三條第一款之規定，頒發授田憑據云云；惟\n    按「依法行政」為行政機關辦理行政業務之基本原則，法無明文，行政機關自難\n    任意類推適用，且戰士授田憑據處理條例施行細則第三條第一款既對「陣亡戰士\n    」為上揭之定義，即表對於該條例公布日前經核定作戰陣亡撫卹有案之戰士，排\n    除該條例之適用，立法用意甚明，應非法律漏洞，從而，原告此項主張要屬無據\n    。\n五、原告另主張戰士授田憑據處理條例施行細則第三條規定之「陣亡將士」，與戰士\n    授田憑據處理規則第十條規定相牴觸云云；惟按戰士授田憑據處理條例第十條係\n    規定：「反共抗俄戰士授田條例公布施行前，曾參加反共抗俄作戰，除有叛國行\n    為或逃亡而判有期徒刑以上之刑者外，其餘在台離營之退除役無職軍官，領有退\n    除役證明書且現居住台灣地區者，視同已發給授田憑據，依本條例之規定處理。\n    」，已明示應以「在台離營之除役無職軍官，領有退除役證明書且現居住台灣地\n    區者」為適用對象，而戰士授田憑據處理條例施行細則第三條第一款係規定：「\n    本條例用詞定義如左：一、陣亡戰士：指於民國四十年十月十八日反共抗俄戰士\n    授田條例公布日後，經核定作戰陣亡撫卹有案者。」，核二者規範目的及對象完\n    全不同，要無牴觸可言，原告此項主張要屬誤解。\n六、綜合上述，原告先父林耀樞於三十九年五月二十五日為國捐軀，非四十年十月十\n    八日公布之反共抗俄戰士授田條例所稱之「陣亡戰士」，且該條例公布時已非在\n    營，不符反共抗俄戰士授田條例第十一條及反共抗俄戰士授田憑據頒發辦法二之\n    甲規定之要件，被告駁回原告核發授田憑據之申請，並無不合，訴願決定予以維\n    持，亦無違誤，原告仍執前詞，訴請撤銷，為無理由，應予駁回。\n七、本件法律關係及事實已臻明確，兩造其餘攻擊防禦方法，核與前開論斷結果無礙\n    ，爰不逐一論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百十八條、民事訴訟法第三\n百八十五條第一項前段、行政訴訟法第九十八條第三項前段，判決如主文。\n中      華      民      國    九十一    年      八      月      八      日\n                 臺 北 高 等 行 政 法 院   第 六 庭\n                             審 判 長 法  官     林 樹 埔\n                                      法  官     曹 瑞 卿\n                                      法  官     闕 銘 富\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第五○六七號.原告甲○○被告聯合勤務總司令部代表人謝建東(總司令)訴訟代理人乙○○右當事人間因戰士授田憑據事件，原告不服國防部中華民國九十年六月二十一日九十年鎔鉑訴字第○二七號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告之父林耀樞原任職海軍第二巡防艇隊第二十六號通信員，於民國（下同）三十九年五月二十五日南山衛海戰中為國犧牲，奉准比照中尉給卹二十年（撫卹令：海撫字第二十九號）。原告認四十年十月十八日政府公布施行之反共抗俄戰士授田條例，係激勵慰勉追隨政府播遷台灣之國軍袍澤，何況其父為國捐軀，理應從優補發戰士授田憑據補償金，遂向國防部人事參謀次長室申請，經該室轉請被告辦理，被告以九十年五月二十四日（九○）密環字第五○八三七號函否准所請。原告不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明：訴願決定及原處分均應撤銷，並命被告核准原告所請。(二)被告聲明：駁回原告之訴。三、兩造爭點：被告否准原告申請補發戰士授田憑據補償金，是否適法？(一)原告主張之理由：1.本件被告以原告之被繼承人林耀樞係戰士授田條例公布施行之日前陣亡，不合申辦戰士授田憑據補償金云云，否准原告之請求。惟查原告之被繼承人林耀樞原任職海軍第二巡防艇隊第二十六號通信員，於民國（下同）三十九年五月二十五日南山衛海戰中為國捐軀，嗣奉准比照中尉撫卹二十年在案（撫卹令：海撫字第二十九號）。雖依四十年十月十八日制定公布之「反共抗俄戰士授田條例」第十一條規定，於陸海空軍部隊服務二年以上之戰士，由國防部查明情形冊報行政院，於反攻大陸時發給授田憑據；又依四十三年五月十九日訂定發布之「反共抗俄戰士授田條例施行細則」第八條規定，本條例公布之日，在部隊及機關學校服役已滿二年之戰士，於反攻大陸時，由國防部填發授田憑據；國防部並依據前述施行細則第八條之規定，於四十五年七月十八日訂頒「反共抗俄戰士授田憑據頒發辦法」，依該辦法二之甲(三)規定，在授田條例公布之日服務已滿二年之戰士或在授田條例公布後，並在公布日服務已滿二年之退除役官兵，始符合規定發給戰士授田憑據。查原告之被繼承人林耀樞雖於三十九年五月二十五日南山衛海戰中為國捐軀，惟於授田條例公布之日時，服務已滿二年，應已符合「反共抗俄戰士授田憑據頒發辦法」二甲(三)之規定。2.又依戰士授田憑據處理條例施行細則第三條第一款雖係指於授田條例公布日後經核定作戰陣亡撫卹有案之陣亡戰士而言，惟對於該條例公布日前經核定作戰陣亡撫卹有案之陣亡戰士則漏未規定對其遺族頒發授田憑據，應屬法律漏洞，而應類推適用戰士授田憑據處理條例施行細則第三條第一款之規定，頒發授田憑據。然原處分及原決定未察，遽為駁回聲請，顯有違誤。3.原告之父林耀樞雖於三十九年間為國捐軀，其入伍服役至少應超過二年，如不足服役二年之規定，亦是陣亡海疆。如當年原告之父因畏戰擅離職守或提前離職、死故，在營服役未滿二年，理當不符合戰士授田憑據之規定，然其係戰死海疆，應予從優考量與處理。若原告之父未參加反共抗俄作戰而陣亡，現必貽養天年，享天倫之樂，並因服役年資久遠，獲得授田補償金；反觀其為國捐軀，卻因作業考量不週延而不得辦理，實令人不平。4.國防部人力司七十九年令頒戰士授田憑據處理條例第十條規定：「反共抗俄戰士授田條例公布施行前，曾參加反共抗俄作戰，除有叛國行為或逃亡而判有期徒刑以上之刑者外，其餘在台離營之退除役無職軍官，領有退除役證明書且現居住台灣地區者，視同已發給授田憑據，依本條例之規定處理。」然：(1)原告之父乃於反共抗俄戰士授田條例公施行前參加反共抗俄作戰。(2)原告之父沒有叛國或叛逃行為。(3)既然該條例考量退除役無職軍官之職益，則原告之父為國犧牲之價值為何？且為何未考量烈士遺族權益？5.戰士授田憑據處理條例施行細則第三條規定之「陣亡將士」，指於民國四十年十月十八日反共抗俄戰士授田條例公布後，經核定陣亡撫卹有案者，是否與戰士授田憑據處理規則第十條規定相牴觸，頗有疑義。6.最令烈士遺族家屬無法釋懷者，乃為何遺漏三十九年間真正參加反共抗俄作戰而為國捐軀者之遺族權益？雖遺族多次陳情，被告既未反應，亦未採取補救措，而卻引用法條規避原告應有之權益。(二)被告主張之理由：（未於言詞辯論期日到場，依其書狀及準備程序所陳）1.法令依據：(1)反共抗俄戰士授田條例及其施行細則與戰士授田憑據頒發辦法之規定，係以三十八年十月十八日前入伍服務，至四十年十月十八日該授田條例公布施行之日仍在營服役（務）屆滿二年，或於三十八年十月十九日以後入伍，至七十八年十二月二十七日該授田條例廢止之期間內在營服役（務）屆滿五年以上，且未曾犯叛亂罪或逃亡者為對象。(2)戰士授田憑據處理條例施行細則第三條第一項規定：「陣亡戰士於民國四十年十月十八日反共抗俄戰士授田條例公布後，經核定作戰死亡撫卹有案者，始可發給戰士授田憑據補償金。」2.處理情形：(1)申請戰士授田憑據補償金，依上揭規定，除須具有戰士之身分外，並須具有條例律定合於頒證規定之資格證件，始得辦理，合先說明。(2)查被告八十八年七月二十八日（八八）密球字第○七六○四號撫卹證明記載：林耀樞係於民國三十九年五月二十五日陣亡，奉准比照中尉給卹二十年，因林耀樞係於四十年四月十八日戰士授田條例公布日前亡故，足證其原服役期間，非戰士授田條例律定合於頒證涵蓋時間範圍，故不合辦理發給戰士授田補償金。(3)原告因不服被告九十年五月二十四日（九○）密環字第五○八三七號之處分，遂向國防部訴願審議委員會提起訴願，經該會以訴願為「無理由」駁回在案。依訴願法第九十五條規定：「訴願之決定確定後，就其事件，有拘束各關係機關之效力」，原告之訴願已遭駁回，因其受理審議機關於審議完成後於十五日內將決定書正本送達訴願人，是以，就「不受理」及「無理由」之決定意旨，顯證爭執無理。3.綜上所述，被告一切依法行政，難謂有何不法，原告之訴非有理由。理由一、被告經合法通知，未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民事訴訟法第三百八十六條各款所列情形，爰經原告聲請，由其一造辯論而為判決，合先敘明。二、按戰士授田憑據之核發，係依四十年十月十八日總統令公布之「反共抗俄戰士授田條例」及四十三年五月十九日訂定發布之「反共抗俄戰士授田條例施行細則」為其法律依據。次按「現在陸海空軍部隊服務二年以上之戰士，由國防部查明左列情形冊報行政院於反攻大陸時，發給授田憑據。一、戰士服務部隊及年限。二、戰士現有土地種類性質產量。三、戰士原籍住址。」、「殘廢戰士及陣亡戰士之冊報，依前項規定不服服務時間之限制。」反共抗俄戰士授田條例第十一條第一、二項分別定有明文。又「本條例公佈之日在部隊及軍事機關學校服役已滿兩年之戰士，於反攻大陸時，由國防部填發授田憑據。」復為上開條例施行細則第八條第一項所明定。國防部為此，於四十五年七月十八日以國防部通甲字第四九號令頒佈「反共抗俄戰士授田憑據頒發辦法」，依該辦法二「授田憑據之頒發依照左列順序分別辦理：一、陣亡戰士之家屬。二、傷殘戰士。三、在授田條例公佈之日（四十年十月十八日）服務已滿二年之戰士（三十八年十月十八日以前服務）。四、在授田條例公佈後並在公佈之日服務已滿二年之退（除）役官兵。」再按七十九年四月二十三日總統令制定公布之戰士授田憑據處理條例施行細則第三條第一款明定：「本條例用詞定義如左：一、陣亡戰士：指於民國四十年十月十八日反共抗俄戰士授田條例公布日後，經核定作戰陣亡撫卹有案者。」三、查原告之先父林耀樞任職海軍第二巡防艇隊第二十六號通信員，於三十九年五月二十五日南山衛海戰中為國犧牲，有聯勤總部留守署撫卹檔案記載奉准比照中尉給卹二十年在案。而反共抗俄戰士授田條例係於四十年十月十八日公布，林耀樞業已殉職，未在營服務，且非戰士授田憑據處理條例施行細則第三條第一款規定所稱之「陣亡戰士」，揆諸前揭說明，林耀樞已不符反共抗俄戰士條例第十一條及反共抗俄戰士授田憑據頒發辦法二之甲規定之要件，要無申請核發戰士授田憑據之權源至明。四、原告主張戰士授田憑據處理條例施行細則對於該條例公布日前經核定作戰陣亡撫卹有案之陣亡戰士，漏未規定對其遺族頒發授田憑據，應屬法律漏洞，應類推適用戰士授田憑據處理條例施行細則第三條第一款之規定，頒發授田憑據云云；惟按「依法行政」為行政機關辦理行政業務之基本原則，法無明文，行政機關自難任意類推適用，且戰士授田憑據處理條例施行細則第三條第一款既對「陣亡戰士」為上揭之定義，即表對於該條例公布日前經核定作戰陣亡撫卹有案之戰士，排除該條例之適用，立法用意甚明，應非法律漏洞，從而，原告此項主張要屬無據。五、原告另主張戰士授田憑據處理條例施行細則第三條規定之「陣亡將士」，與戰士授田憑據處理規則第十條規定相牴觸云云；惟按戰士授田憑據處理條例第十條係規定：「反共抗俄戰士授田條例公布施行前，曾參加反共抗俄作戰，除有叛國行為或逃亡而判有期徒刑以上之刑者外，其餘在台離營之退除役無職軍官，領有退除役證明書且現居住台灣地區者，視同已發給授田憑據，依本條例之規定處理。」，已明示應以「在台離營之除役無職軍官，領有退除役證明書且現居住台灣地區者」為適用對象，而戰士授田憑據處理條例施行細則第三條第一款係規定：「本條例用詞定義如左：一、陣亡戰士：指於民國四十年十月十八日反共抗俄戰士授田條例公布日後，經核定作戰陣亡撫卹有案者。」，核二者規範目的及對象完全不同，要無牴觸可言，原告此項主張要屬誤解。六、綜合上述，原告先父林耀樞於三十九年五月二十五日為國捐軀，非四十年十月十八日公布之反共抗俄戰士授田條例所稱之「陣亡戰士」，且該條例公布時已非在營，不符反共抗俄戰士授田條例第十一條及反共抗俄戰士授田憑據頒發辦法二之甲規定之要件，被告駁回原告核發授田憑據之申請，並無不合，訴願決定予以維持，亦無違誤，原告仍執前詞，訴請撤銷，為無理由，應予駁回。七、本件法律關係及事實已臻明確，兩造其餘攻擊防禦方法，核與前開論斷結果無礙，爰不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百十八條、民事訴訟法第三百八十五條第一項前段、行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年八月八日臺北高等行政法院第六庭審判長法官林樹埔法官曹瑞卿法官闕銘富右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年八月九日書記官吳芳靜",
  "characters": {
    "judges": [
      "林樹埔",
      "曹瑞卿",
      "闕銘富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳芳靜"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "聯合勤務總司令部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-08",
  "created_at": "2016-02-05 00:48:26",
  "updated_at": "2016-02-05 00:48:26"
}