{
  "identify": "TPH-91-上訴-1250-20020807-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "1250",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第一二五號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  吳義雄\n右上訴人因毒品危害防治條例案件，不服臺灣臺北地方法院九十年度訴字第一四六號\n，中華民國九十一年四月十九日第一審判決（起訴案號：臺灣台北地方法院檢察署八\n十九年度偵字第一二六二號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○連續轉讓第二級毒品，處有期徒刑捌月。\n扣案之第二級毒品安非他命壹包（淨重貳公克）沒收銷燬。\n    事  實\n一、甲○○（起訴書誤載為王宏建）明知安非他命業經毒品危害防制條例列為第二級\n    毒品，不得非法轉讓，竟基於轉讓安非他命之概括犯意，於八十七年三月間某日\n    及八十八年八月二日，連續二次，各以新台幣（下同）一千元及二千元之價格，\n    先向年籍不詳之成年男子唐榮泰（販賣毒品罪嫌部分另由臺灣臺北地方法院檢察\n    署偵辦中）購買第二級毒品安非他命一公克及二公克後，再以同樣價格，在臺北\n    縣新店市○○路○段四十號其所經營之烤鴨店或臺北縣新店市○○路○段附近便\n    利商店，將第二級毒品安非他命轉讓予丙○○施用（丙○○涉犯施用毒品安非他\n    命部分，另案偵辦中），嗣再於八十八年八月八日下午一時許（起訴書誤載為八\n    十八年八月二日中午十二時許，經公訴人於原審到庭更正如上所載），丙○○為\n    警查獲施用安非他命之犯行並供出安非他命來源，經警透過丙○○向甲○○佯稱\n    需要二千元即二公克之安非他命，甲○○依約攜帶第二級毒品安非他命前往臺北\n    縣新店市○○路與寶橋路口時，為警查獲，致轉讓第二級毒品安非他命未得逞，\n    並當場扣得安非他命一包（淨重二公克）。\n二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告甲○○矢口否認有轉讓第二級毒品安非他命之犯行，辯稱：伊\n    向唐榮泰買安非他命是自己吸用，只有免費請過丙○○施用安非他命一次，且八\n    十八年八月八日案發當天，伊與丙○○見面時，根本未攜帶安非他命，安非他命\n    是警員栽贓給伊的，何況警員是叫丙○○故意打電話約伊出去而逮捕，有誘捕犯\n    罪之問題云云。\n二、經查：\n  (一)被告曾於八十七年間因涉嫌販賣第二級毒品安非他命，經臺灣臺北地方法院檢察\n    署檢察官以八十七年度偵字第一七五四六號、第一九三四○號、第二三九八九號\n    提起公訴，經臺灣臺北地方法院以八十八年度訴字第五九三號刑事判決，判處被\n    告有期徒刑八年；犯罪所得新台幣三萬三千五百元均沒收，如全部或一部不能沒\n    收時，以其財產抵償之。被告不服提起上訴後，經本院以八十八年度上訴字第二\n    五一一號判決，將原判決撤銷，改判處被告有期徒刑八年；犯罪所得新台幣三萬\n    四千五百元均沒收，如全部或一部不能沒收時，以其財產抵償之。被告不服再提\n    起第三審上訴，經最高法院發回本院更審，經本院以八十九年度上更(一)字第四八\n    八號判決，將原判決撤銷，改判被告無罪確定，經本院調閱前開案件卷宗審閱無\n    誤，並有前開案件起訴書、歷審判決書及臺灣高等法院檢察署刑案紀錄簡覆表附\n    卷可稽，然揆諸前開案件檢察官所起訴之犯罪事實，係被告涉嫌於八十七年六、\n    七月；八十七年八月八日；八十七年八月十五日；八十七年八月十九日；八十七\n    年九月底連續販賣第二級毒品安非他命，與本件檢察官所起訴轉讓第二級毒品安\n    非他命之犯行，社會基本事實並非同一，本案並非上述案件無罪判決之既判力所\n    及，是被告辯稱：本案起訴之事實中，八十七年六月間起至同年九月底止連續轉\n    讓第二級毒品安非他命予丙○○施用之事實，為前述案件無罪判決之既判力所及\n    ，此部份應依刑事訴訟法第三百零二條第一款之規定諭知免訴判決云云，並非可\n    採，核先敘明。\n  (二)右揭事實，業據被告甲○○於原審及本院審理時自承：八十七年三月間，免費請\n    過丙○○施用安非他命一次等語；於偵查中自承：「（問：有無與丙○○互相調\n    毒品？）偶而會，但是在八十七年的時候，我們二人各有供貨的人，而若供貨給\n    我們的人沒貨時，我們才會互調，... 每次約一、二千元不等，一千元的較小包\n    ，二千元的較大包。」、「（問：調貨過程？）他（指丙○○）上源沒貨時，他\n    會將錢拿至我安康路二段四十號燒鴨店（八十七年六月十八日已關店），我就拿\n    他的錢去找唐榮泰，至安康附近電玩店或打其扣機找他（指唐榮泰），... 約一\n    、二個小時後，我就約他（指丙○○）在安康路三段附近路上，將貨交給他（指\n    丙○○）。」等語。（見八十九年十二月六日訊問筆錄，附於臺灣臺北地方法院\n    檢察署八十九年度偵緝字第一二六二號卷第十一頁正反面）；核與證人丙○○於\n    偵查中證述：「（問：被告曾否幫你調貨？）有，詳細時間伊不記得，通常是在\n    我上面藥頭沒有貨源時，我才會請他（指被告）代為調貨，我知道他是再向別人\n    調的，前後大概幾次，我記不得了，而調貨的過程，是我打電話或扣機給他，每\n    次代調一千元、二千元不等的貨，而約過半個小時後，我會到他燒鴨店去拿貨，\n    或者他會拿至我在安康路三段上班地點，錢我當面交給他。」、「（問：有無在\n    你工作的瓦斯行內交貨給你？）沒有。」、「（問：八月二日及八日二次的情形\n    是否如此？是。」、「（問：八月八日當天是否你約他出來？）是，我是向他調\n    貨，我先打電話給他，說要二千元的貨請他代調，並約在麥當勞交貨，後來他到\n    了，警察就抓他。」、「（問：以一千元及二千元所調的貨數量？）大約一公克\n    及二公克。」、「（問：之前他幫你調貨是在何時？）是在我八十七年關出來後\n    ，我才開始向他調貨。」、「（問：有何補充？）他幫我調貨，有時是我錢先拿\n    至鴨店或外面約定地點，他貨拿來時再扣我，前後大約只有一、二個小時。」等\n    語大致相符（見八十九年十二月八日訊問筆錄，同上偵查卷第十五頁、第十六頁\n    ）；證人丙○○於原審訊問時，雖已因記憶不清而無法詳細陳述每次轉讓之細節\n    ，惟仍證稱：伊和被告交易毒品有多次，但次數時間久了記不得，其中八十八年\n    八月二日該次，伊是託被告調貨，因伊要施用毒品沒有貨，在來爾富便利商店中\n    交易；另八十八年八月八日該次，是警員查獲伊施用毒品，警員要伊交出賣毒品\n    之人，所以伊打電話給被告，說要買毒品（即調貨），買二公克，約在麥當勞交\n    易，還沒有交易，被告就被警員查獲，當時伊看到被告車門打開後，警員就從地\n    上撿起毒品，並一手抓被告將其拉出車門，而伊則和另一位警員站在左後車門等\n    語（見原審九十年四月九日、同年十月十九日訊問筆錄，見原審卷第二十七頁背\n    面、第二十八頁、第七十一頁至第七十三頁）。依被告自白及證人丙○○之證述\n    ，足認被告確於八十七年三月間某日及八十八年八月二日，各以一千元及二千元\n    之價格，先向年籍不詳之成年男子唐榮泰購買第二級毒品安非他命一公克及二公\n    克後，再以同樣價格，在臺北縣新店市○○路○段四十號其所經營之烤鴨店或臺\n    北縣新店市○○路○段附近便利商店，將第二級毒品安非他命轉讓予證人丙○○\n    施用，雖被告之自白及證人丙○○之證述均稱被告數次以一千元及二千元之價格\n    轉讓第二級毒品安非他命予證人丙○○，惟確切轉讓次數並無法確定，是應以最\n    有利於被告之計算，認定被告各以一千元及二千元之價格，轉讓第二級毒品安非\n    他命各一公克及二公克各一次。再於八十八年八月八日下午一時許，證人丙○○\n    為警查獲施用安非他命之犯行並供出安非他命來源，經警透過證人丙○○向被告\n    佯稱需要二千元即二公克之第二級毒品安非他命，被告依約攜帶毒品，前往臺北\n    縣新店市○○路與寶橋路口時，為警查獲，致轉讓第二級毒品安非他命未得逞，\n    並當場扣得安非他命一包（淨重二公克）等情，業據證人丙○○證述綦詳，核與\n    證人即台北縣警察局新店分局雙城派出所前往查緝之警員丁○○於原審訊問時證\n    稱：丙○○的老闆，向伊檢舉丙○○吸毒，後來抓到丙○○，丙○○供稱毒品是\n    向被告買的，伊請丙○○與被告聯絡，並約在新店北新路麥當勞附近，伊等到達\n    現場後，發現被告車子沒有熄火，車窗是打開的，停在新店北新路邊，經丙○○\n    告知被告車輛停在何處後，伊就開車停在被告車子前面，阻擋他離去，並即刻下\n    車，表明警察身分，被告馬上把用衛生紙包著的東西丟在地上，並告訴伊這包東\n    西不是他的，說警察栽贓，伊就將被告帶回警局等語（見原審卷第一○四頁）；\n    於本院九十一年六月二十七日訊問時證稱：丙○○是我們雙城派出所旁邊瓦斯行\n    員工，他老闆常常到派出所泡茶聊天，有跟我們提過丙○○常常在他房子二樓的\n    地方吸食安非他命，屢勸不聽，請我們去取締，我們在八十八年八月七日晚上抓\n    到丙○○，因為我們有跟丙○○說如果提供線索查獲上手可以減刑，丙○○就主\n    動跟我們借電話約上手甲○○，因丙○○沒有帶行動電話，而派出所的電話沒有\n    辦法撥打行動電話號碼，所以才拿伊的行動電話借丙○○，經丙○○提供線索於\n    隔日抓到甲○○，當時我們帶著丙○○到了新店市○○路麥當勞前，丙○○跟我\n    們說被告的車子停在麥當勞前，我們把車子開到被告的車子前面，伊表明身分並\n    請被告下車，被告下車時把一包用衛生紙包的東西丟到車外，我們當場看到，打\n    開後發現是安非他命，被告就跟我們說是警察栽贓，但當時跟伊一起去查辦的警\n    員乙○○及嫌犯丙○○在場等語；證人即警員乙○○於原審訊問時亦證稱：當天\n    伊與丁○○、丙○○三人去麥當勞，由丙○○指認何人是被告，當天被告自己開\n    車到現場，被告看到我們下車，就開車門，然後毒品從被告身上滑下來，用衛生\n    紙包著等語（見原審卷第一○一頁）；於本院九十一年六月十日訊問時證稱：是\n    被告開車門時，跟伊一起去的警員丁○○盤查他，被告用衛生紙包著一包東西丟\n    在地上，陳警員撿起來，那包東西就是安非他命，警員不可能栽贓等語，足見被\n    告辯稱其僅無償轉讓毒品一次予丙○○及案發當日毒品是警員栽贓一節，均與證\n    人前開所述之內容不符，不可採信。至於被告雖另辯稱：八十八年八月八日案發\n    當日，係警察設計誘捕之行為，故不宜作為論罪科刑之基礎云云，惟按「陷害教\n    唆」可區分為「創造犯意型」與「提供機會型」二種，前者係指行為人原無犯罪\n    意思，因受他人（如便衣警察）之引誘始創造出犯意而言，此種情形所取得之證\n    據，並無證據能力。至後者則係指行為人原本即有犯罪之意思，其犯意並非他人\n    所創造，警察僅係利用機會加以誘捕，行為人即不得以陷害教唆置辯。就本案而\n    言，被告於為警查獲前，既已有二次轉讓毒品予丙○○之行為存在，此次警察僅\n    係利用機會加以誘捕，對於被告仍係出於轉讓毒品之本意而前往與丙○○交易，\n    並不生影響，是不能謂被告為警查獲之該次毒品轉讓犯行，係出於警察之引誘創\n    造，論理上此部份應屬「提供機會型」之「陷害教唆」，警察取得之證據，自非\n    無證據能力。此外，案發當日為警查扣之白色結晶物一包，經臺北縣警察局新店\n    分局檢驗出有第二級毒品甲基安非他命反應（淨重二公克），此有該局查獲毒品\n    初步鑑驗報告單一紙附卷（見八十八年度偵字第一八四六一號偵查卷第十一頁）\n    可稽，足見被告前開所辯，應屬事後卸責之詞，不足採信。本件事證明確，被告\n    犯行堪以認定，應予以依法論科。\n三、按安非他命係屬毒品危害防制條例第二條第二項第二款所稱之第二級毒品，故被\n    告三次轉讓安非他命予案外人丙○○施用，核其所為，係犯毒品危害防制條例第\n    八條第二項之轉讓第二級毒品罪。被告於轉讓前持有第二級毒品之低度行為，為\n    轉讓之高度行為所吸收，不另論罪。又被告於八十八年八月八日最後一次轉讓第\n    二級毒品之犯行，係因丙○○為協助警察辦案而向被告佯稱需要二千元之安非他\n    命，被告依約攜帶安非他命前來，實已著手實施轉讓第二級毒品安非他命之行為\n    ，因遭警查獲而未得逞，應論以未遂犯。另被告於八十七年三月間某日及八十八\n    年八月二日各以一千元及二千元代價轉讓安非他命既遂各一次及最後一次轉讓安\n    非他命未遂之行為，均時間緊接，方法相同，所犯係構成要件相同之罪名，顯係\n    基於概括之犯意而為之，應依連續犯論以轉讓第二級毒品安非他命既遂一罪，並\n    加重其刑。另被告為上開行為後，肅清煙毒條例已於八十七年五月二十日經總統\n    修正公布為毒品危害防制條例，並於同年月二十二日生效施行，因被告連續轉讓\n    毒品之行為，係直至八十八年八月八日止，已橫跨新法期間，應適用修正後之毒\n    品危害防制條例處斷，無新舊法比較適用之問題，附此敘明。\n四、原審認被告罪證明確，予以論罪科刑，固非無見，惟查原審泛指被告連續數次轉\n    讓第二級毒品安非他命予丙○○施用，而未明確認定被告連續轉讓第二級毒品予\n    丙○○之次數，已有未洽。被告上訴意旨猶執前詞否認犯罪，而指摘原判決不當\n    ，雖不足取，為原判決既有上開可議之處，自應由本院將原判決撤銷改判。爰審\n    酌被告犯罪之動機、目的、手段，及轉讓第二級毒品安非他命供他人吸用，將助\n    長第二級毒品安非他命之流通，對他人身體健康及社會秩序危害甚鉅，惟轉讓安\n    非他命之次數及數量尚少，及其犯罪後之態度等一切情狀，量處如主文第二項所\n    示之刑。扣案之安非他命一包（淨重二公克），應依毒品危害防制條例第十八條\n    第一項前段規定宣告沒收銷燬。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第八條第二項、第十八條第一項前段，刑法第\n十一條前段、第五十六條，判決如主文。\n本案經檢察官李金定到庭執行職務。\n中      華      民      國    九十一    年      八      月      七      日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                                        法  官  雷  元  結\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  黃  德  煌\n中      華      民      國    九十一    年      八      月      九      日\n附錄：本判決論罪科刑法條全文\n毒品危害防制條例第八條第二項\n轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金\n。\n轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金\n。\n轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。\n前三項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續轉讓第二級毒品，處有期徒刑捌月。\n扣案之第二級毒品安非他命壹包（淨重貳公克）沒收銷燬。",
    "fact": "一、甲○○（起訴書誤載為王宏建）明知安非他命業經毒品危害防制條例列為第二級\n    毒品，不得非法轉讓，竟基於轉讓安非他命之概括犯意，於八十七年三月間某日\n    及八十八年八月二日，連續二次，各以新台幣（下同）一千元及二千元之價格，\n    先向年籍不詳之成年男子唐榮泰（販賣毒品罪嫌部分另由臺灣臺北地方法院檢察\n    署偵辦中）購買第二級毒品安非他命一公克及二公克後，再以同樣價格，在臺北\n    縣新店市○○路○段四十號其所經營之烤鴨店或臺北縣新店市○○路○段附近便\n    利商店，將第二級毒品安非他命轉讓予丙○○施用（丙○○涉犯施用毒品安非他\n    命部分，另案偵辦中），嗣再於八十八年八月八日下午一時許（起訴書誤載為八\n    十八年八月二日中午十二時許，經公訴人於原審到庭更正如上所載），丙○○為\n    警查獲施用安非他命之犯行並供出安非他命來源，經警透過丙○○向甲○○佯稱\n    需要二千元即二公克之安非他命，甲○○依約攜帶第二級毒品安非他命前往臺北\n    縣新店市○○路與寶橋路口時，為警查獲，致轉讓第二級毒品安非他命未得逞，\n    並當場扣得安非他命一包（淨重二公克）。\n二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○矢口否認有轉讓第二級毒品安非他命之犯行，辯稱：伊\n    向唐榮泰買安非他命是自己吸用，只有免費請過丙○○施用安非他命一次，且八\n    十八年八月八日案發當天，伊與丙○○見面時，根本未攜帶安非他命，安非他命\n    是警員栽贓給伊的，何況警員是叫丙○○故意打電話約伊出去而逮捕，有誘捕犯\n    罪之問題云云。\n二、經查：\n  (一)被告曾於八十七年間因涉嫌販賣第二級毒品安非他命，經臺灣臺北地方法院檢察\n    署檢察官以八十七年度偵字第一七五四六號、第一九三四○號、第二三九八九號\n    提起公訴，經臺灣臺北地方法院以八十八年度訴字第五九三號刑事判決，判處被\n    告有期徒刑八年；犯罪所得新台幣三萬三千五百元均沒收，如全部或一部不能沒\n    收時，以其財產抵償之。被告不服提起上訴後，經本院以八十八年度上訴字第二\n    五一一號判決，將原判決撤銷，改判處被告有期徒刑八年；犯罪所得新台幣三萬\n    四千五百元均沒收，如全部或一部不能沒收時，以其財產抵償之。被告不服再提\n    起第三審上訴，經最高法院發回本院更審，經本院以八十九年度上更(一)字第四八\n    八號判決，將原判決撤銷，改判被告無罪確定，經本院調閱前開案件卷宗審閱無\n    誤，並有前開案件起訴書、歷審判決書及臺灣高等法院檢察署刑案紀錄簡覆表附\n    卷可稽，然揆諸前開案件檢察官所起訴之犯罪事實，係被告涉嫌於八十七年六、\n    七月；八十七年八月八日；八十七年八月十五日；八十七年八月十九日；八十七\n    年九月底連續販賣第二級毒品安非他命，與本件檢察官所起訴轉讓第二級毒品安\n    非他命之犯行，社會基本事實並非同一，本案並非上述案件無罪判決之既判力所\n    及，是被告辯稱：本案起訴之事實中，八十七年六月間起至同年九月底止連續轉\n    讓第二級毒品安非他命予丙○○施用之事實，為前述案件無罪判決之既判力所及\n    ，此部份應依刑事訴訟法第三百零二條第一款之規定諭知免訴判決云云，並非可\n    採，核先敘明。\n  (二)右揭事實，業據被告甲○○於原審及本院審理時自承：八十七年三月間，免費請\n    過丙○○施用安非他命一次等語；於偵查中自承：「（問：有無與丙○○互相調\n    毒品？）偶而會，但是在八十七年的時候，我們二人各有供貨的人，而若供貨給\n    我們的人沒貨時，我們才會互調，... 每次約一、二千元不等，一千元的較小包\n    ，二千元的較大包。」、「（問：調貨過程？）他（指丙○○）上源沒貨時，他\n    會將錢拿至我安康路二段四十號燒鴨店（八十七年六月十八日已關店），我就拿\n    他的錢去找唐榮泰，至安康附近電玩店或打其扣機找他（指唐榮泰），... 約一\n    、二個小時後，我就約他（指丙○○）在安康路三段附近路上，將貨交給他（指\n    丙○○）。」等語。（見八十九年十二月六日訊問筆錄，附於臺灣臺北地方法院\n    檢察署八十九年度偵緝字第一二六二號卷第十一頁正反面）；核與證人丙○○於\n    偵查中證述：「（問：被告曾否幫你調貨？）有，詳細時間伊不記得，通常是在\n    我上面藥頭沒有貨源時，我才會請他（指被告）代為調貨，我知道他是再向別人\n    調的，前後大概幾次，我記不得了，而調貨的過程，是我打電話或扣機給他，每\n    次代調一千元、二千元不等的貨，而約過半個小時後，我會到他燒鴨店去拿貨，\n    或者他會拿至我在安康路三段上班地點，錢我當面交給他。」、「（問：有無在\n    你工作的瓦斯行內交貨給你？）沒有。」、「（問：八月二日及八日二次的情形\n    是否如此？是。」、「（問：八月八日當天是否你約他出來？）是，我是向他調\n    貨，我先打電話給他，說要二千元的貨請他代調，並約在麥當勞交貨，後來他到\n    了，警察就抓他。」、「（問：以一千元及二千元所調的貨數量？）大約一公克\n    及二公克。」、「（問：之前他幫你調貨是在何時？）是在我八十七年關出來後\n    ，我才開始向他調貨。」、「（問：有何補充？）他幫我調貨，有時是我錢先拿\n    至鴨店或外面約定地點，他貨拿來時再扣我，前後大約只有一、二個小時。」等\n    語大致相符（見八十九年十二月八日訊問筆錄，同上偵查卷第十五頁、第十六頁\n    ）；證人丙○○於原審訊問時，雖已因記憶不清而無法詳細陳述每次轉讓之細節\n    ，惟仍證稱：伊和被告交易毒品有多次，但次數時間久了記不得，其中八十八年\n    八月二日該次，伊是託被告調貨，因伊要施用毒品沒有貨，在來爾富便利商店中\n    交易；另八十八年八月八日該次，是警員查獲伊施用毒品，警員要伊交出賣毒品\n    之人，所以伊打電話給被告，說要買毒品（即調貨），買二公克，約在麥當勞交\n    易，還沒有交易，被告就被警員查獲，當時伊看到被告車門打開後，警員就從地\n    上撿起毒品，並一手抓被告將其拉出車門，而伊則和另一位警員站在左後車門等\n    語（見原審九十年四月九日、同年十月十九日訊問筆錄，見原審卷第二十七頁背\n    面、第二十八頁、第七十一頁至第七十三頁）。依被告自白及證人丙○○之證述\n    ，足認被告確於八十七年三月間某日及八十八年八月二日，各以一千元及二千元\n    之價格，先向年籍不詳之成年男子唐榮泰購買第二級毒品安非他命一公克及二公\n    克後，再以同樣價格，在臺北縣新店市○○路○段四十號其所經營之烤鴨店或臺\n    北縣新店市○○路○段附近便利商店，將第二級毒品安非他命轉讓予證人丙○○\n    施用，雖被告之自白及證人丙○○之證述均稱被告數次以一千元及二千元之價格\n    轉讓第二級毒品安非他命予證人丙○○，惟確切轉讓次數並無法確定，是應以最\n    有利於被告之計算，認定被告各以一千元及二千元之價格，轉讓第二級毒品安非\n    他命各一公克及二公克各一次。再於八十八年八月八日下午一時許，證人丙○○\n    為警查獲施用安非他命之犯行並供出安非他命來源，經警透過證人丙○○向被告\n    佯稱需要二千元即二公克之第二級毒品安非他命，被告依約攜帶毒品，前往臺北\n    縣新店市○○路與寶橋路口時，為警查獲，致轉讓第二級毒品安非他命未得逞，\n    並當場扣得安非他命一包（淨重二公克）等情，業據證人丙○○證述綦詳，核與\n    證人即台北縣警察局新店分局雙城派出所前往查緝之警員丁○○於原審訊問時證\n    稱：丙○○的老闆，向伊檢舉丙○○吸毒，後來抓到丙○○，丙○○供稱毒品是\n    向被告買的，伊請丙○○與被告聯絡，並約在新店北新路麥當勞附近，伊等到達\n    現場後，發現被告車子沒有熄火，車窗是打開的，停在新店北新路邊，經丙○○\n    告知被告車輛停在何處後，伊就開車停在被告車子前面，阻擋他離去，並即刻下\n    車，表明警察身分，被告馬上把用衛生紙包著的東西丟在地上，並告訴伊這包東\n    西不是他的，說警察栽贓，伊就將被告帶回警局等語（見原審卷第一○四頁）；\n    於本院九十一年六月二十七日訊問時證稱：丙○○是我們雙城派出所旁邊瓦斯行\n    員工，他老闆常常到派出所泡茶聊天，有跟我們提過丙○○常常在他房子二樓的\n    地方吸食安非他命，屢勸不聽，請我們去取締，我們在八十八年八月七日晚上抓\n    到丙○○，因為我們有跟丙○○說如果提供線索查獲上手可以減刑，丙○○就主\n    動跟我們借電話約上手甲○○，因丙○○沒有帶行動電話，而派出所的電話沒有\n    辦法撥打行動電話號碼，所以才拿伊的行動電話借丙○○，經丙○○提供線索於\n    隔日抓到甲○○，當時我們帶著丙○○到了新店市○○路麥當勞前，丙○○跟我\n    們說被告的車子停在麥當勞前，我們把車子開到被告的車子前面，伊表明身分並\n    請被告下車，被告下車時把一包用衛生紙包的東西丟到車外，我們當場看到，打\n    開後發現是安非他命，被告就跟我們說是警察栽贓，但當時跟伊一起去查辦的警\n    員乙○○及嫌犯丙○○在場等語；證人即警員乙○○於原審訊問時亦證稱：當天\n    伊與丁○○、丙○○三人去麥當勞，由丙○○指認何人是被告，當天被告自己開\n    車到現場，被告看到我們下車，就開車門，然後毒品從被告身上滑下來，用衛生\n    紙包著等語（見原審卷第一○一頁）；於本院九十一年六月十日訊問時證稱：是\n    被告開車門時，跟伊一起去的警員丁○○盤查他，被告用衛生紙包著一包東西丟\n    在地上，陳警員撿起來，那包東西就是安非他命，警員不可能栽贓等語，足見被\n    告辯稱其僅無償轉讓毒品一次予丙○○及案發當日毒品是警員栽贓一節，均與證\n    人前開所述之內容不符，不可採信。至於被告雖另辯稱：八十八年八月八日案發\n    當日，係警察設計誘捕之行為，故不宜作為論罪科刑之基礎云云，惟按「陷害教\n    唆」可區分為「創造犯意型」與「提供機會型」二種，前者係指行為人原無犯罪\n    意思，因受他人（如便衣警察）之引誘始創造出犯意而言，此種情形所取得之證\n    據，並無證據能力。至後者則係指行為人原本即有犯罪之意思，其犯意並非他人\n    所創造，警察僅係利用機會加以誘捕，行為人即不得以陷害教唆置辯。就本案而\n    言，被告於為警查獲前，既已有二次轉讓毒品予丙○○之行為存在，此次警察僅\n    係利用機會加以誘捕，對於被告仍係出於轉讓毒品之本意而前往與丙○○交易，\n    並不生影響，是不能謂被告為警查獲之該次毒品轉讓犯行，係出於警察之引誘創\n    造，論理上此部份應屬「提供機會型」之「陷害教唆」，警察取得之證據，自非\n    無證據能力。此外，案發當日為警查扣之白色結晶物一包，經臺北縣警察局新店\n    分局檢驗出有第二級毒品甲基安非他命反應（淨重二公克），此有該局查獲毒品\n    初步鑑驗報告單一紙附卷（見八十八年度偵字第一八四六一號偵查卷第十一頁）\n    可稽，足見被告前開所辯，應屬事後卸責之詞，不足採信。本件事證明確，被告\n    犯行堪以認定，應予以依法論科。\n三、按安非他命係屬毒品危害防制條例第二條第二項第二款所稱之第二級毒品，故被\n    告三次轉讓安非他命予案外人丙○○施用，核其所為，係犯毒品危害防制條例第\n    八條第二項之轉讓第二級毒品罪。被告於轉讓前持有第二級毒品之低度行為，為\n    轉讓之高度行為所吸收，不另論罪。又被告於八十八年八月八日最後一次轉讓第\n    二級毒品之犯行，係因丙○○為協助警察辦案而向被告佯稱需要二千元之安非他\n    命，被告依約攜帶安非他命前來，實已著手實施轉讓第二級毒品安非他命之行為\n    ，因遭警查獲而未得逞，應論以未遂犯。另被告於八十七年三月間某日及八十八\n    年八月二日各以一千元及二千元代價轉讓安非他命既遂各一次及最後一次轉讓安\n    非他命未遂之行為，均時間緊接，方法相同，所犯係構成要件相同之罪名，顯係\n    基於概括之犯意而為之，應依連續犯論以轉讓第二級毒品安非他命既遂一罪，並\n    加重其刑。另被告為上開行為後，肅清煙毒條例已於八十七年五月二十日經總統\n    修正公布為毒品危害防制條例，並於同年月二十二日生效施行，因被告連續轉讓\n    毒品之行為，係直至八十八年八月八日止，已橫跨新法期間，應適用修正後之毒\n    品危害防制條例處斷，無新舊法比較適用之問題，附此敘明。\n四、原審認被告罪證明確，予以論罪科刑，固非無見，惟查原審泛指被告連續數次轉\n    讓第二級毒品安非他命予丙○○施用，而未明確認定被告連續轉讓第二級毒品予\n    丙○○之次數，已有未洽。被告上訴意旨猶執前詞否認犯罪，而指摘原判決不當\n    ，雖不足取，為原判決既有上開可議之處，自應由本院將原判決撤銷改判。爰審\n    酌被告犯罪之動機、目的、手段，及轉讓第二級毒品安非他命供他人吸用，將助\n    長第二級毒品安非他命之流通，對他人身體健康及社會秩序危害甚鉅，惟轉讓安\n    非他命之次數及數量尚少，及其犯罪後之態度等一切情狀，量處如主文第二項所\n    示之刑。扣案之安非他命一包（淨重二公克），應依毒品危害防制條例第十八條\n    第一項前段規定宣告沒收銷燬。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第八條第二項、第十八條第一項前段，刑法第\n十一條前段、第五十六條，判決如主文。\n本案經檢察官李金定到庭執行職務。\n中      華      民      國    九十一    年      八      月      七      日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                                        法  官  雷  元  結\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  黃  德  煌"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第一二五號上訴人即被告甲○○選任辯護人吳義雄右上訴人因毒品危害防治條例案件，不服臺灣臺北地方法院九十年度訴字第一四六號，中華民國九十一年四月十九日第一審判決（起訴案號：臺灣台北地方法院檢察署八十九年度偵字第一二六二號）提起上訴，本院判決如左：主文原判決撤銷。甲○○連續轉讓第二級毒品，處有期徒刑捌月。扣案之第二級毒品安非他命壹包（淨重貳公克）沒收銷燬。事實一、甲○○（起訴書誤載為王宏建）明知安非他命業經毒品危害防制條例列為第二級毒品，不得非法轉讓，竟基於轉讓安非他命之概括犯意，於八十七年三月間某日及八十八年八月二日，連續二次，各以新台幣（下同）一千元及二千元之價格，先向年籍不詳之成年男子唐榮泰（販賣毒品罪嫌部分另由臺灣臺北地方法院檢察署偵辦中）購買第二級毒品安非他命一公克及二公克後，再以同樣價格，在臺北縣新店市○○路○段四十號其所經營之烤鴨店或臺北縣新店市○○路○段附近便利商店，將第二級毒品安非他命轉讓予丙○○施用（丙○○涉犯施用毒品安非他命部分，另案偵辦中），嗣再於八十八年八月八日下午一時許（起訴書誤載為八十八年八月二日中午十二時許，經公訴人於原審到庭更正如上所載），丙○○為警查獲施用安非他命之犯行並供出安非他命來源，經警透過丙○○向甲○○佯稱需要二千元即二公克之安非他命，甲○○依約攜帶第二級毒品安非他命前往臺北縣新店市○○路與寶橋路口時，為警查獲，致轉讓第二級毒品安非他命未得逞，並當場扣得安非他命一包（淨重二公克）。二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○矢口否認有轉讓第二級毒品安非他命之犯行，辯稱：伊向唐榮泰買安非他命是自己吸用，只有免費請過丙○○施用安非他命一次，且八十八年八月八日案發當天，伊與丙○○見面時，根本未攜帶安非他命，安非他命是警員栽贓給伊的，何況警員是叫丙○○故意打電話約伊出去而逮捕，有誘捕犯罪之問題云云。二、經查：(一)被告曾於八十七年間因涉嫌販賣第二級毒品安非他命，經臺灣臺北地方法院檢察署檢察官以八十七年度偵字第一七五四六號、第一九三四○號、第二三九八九號提起公訴，經臺灣臺北地方法院以八十八年度訴字第五九三號刑事判決，判處被告有期徒刑八年；犯罪所得新台幣三萬三千五百元均沒收，如全部或一部不能沒收時，以其財產抵償之。被告不服提起上訴後，經本院以八十八年度上訴字第二五一一號判決，將原判決撤銷，改判處被告有期徒刑八年；犯罪所得新台幣三萬四千五百元均沒收，如全部或一部不能沒收時，以其財產抵償之。被告不服再提起第三審上訴，經最高法院發回本院更審，經本院以八十九年度上更(一)字第四八八號判決，將原判決撤銷，改判被告無罪確定，經本院調閱前開案件卷宗審閱無誤，並有前開案件起訴書、歷審判決書及臺灣高等法院檢察署刑案紀錄簡覆表附卷可稽，然揆諸前開案件檢察官所起訴之犯罪事實，係被告涉嫌於八十七年六、七月；八十七年八月八日；八十七年八月十五日；八十七年八月十九日；八十七年九月底連續販賣第二級毒品安非他命，與本件檢察官所起訴轉讓第二級毒品安非他命之犯行，社會基本事實並非同一，本案並非上述案件無罪判決之既判力所及，是被告辯稱：本案起訴之事實中，八十七年六月間起至同年九月底止連續轉讓第二級毒品安非他命予丙○○施用之事實，為前述案件無罪判決之既判力所及，此部份應依刑事訴訟法第三百零二條第一款之規定諭知免訴判決云云，並非可採，核先敘明。(二)右揭事實，業據被告甲○○於原審及本院審理時自承：八十七年三月間，免費請過丙○○施用安非他命一次等語；於偵查中自承：「（問：有無與丙○○互相調毒品？）偶而會，但是在八十七年的時候，我們二人各有供貨的人，而若供貨給我們的人沒貨時，我們才會互調，...每次約一、二千元不等，一千元的較小包，二千元的較大包。」、「（問：調貨過程？）他（指丙○○）上源沒貨時，他會將錢拿至我安康路二段四十號燒鴨店（八十七年六月十八日已關店），我就拿他的錢去找唐榮泰，至安康附近電玩店或打其扣機找他（指唐榮泰），...約一、二個小時後，我就約他（指丙○○）在安康路三段附近路上，將貨交給他（指丙○○）。」等語。（見八十九年十二月六日訊問筆錄，附於臺灣臺北地方法院檢察署八十九年度偵緝字第一二六二號卷第十一頁正反面）；核與證人丙○○於偵查中證述：「（問：被告曾否幫你調貨？）有，詳細時間伊不記得，通常是在我上面藥頭沒有貨源時，我才會請他（指被告）代為調貨，我知道他是再向別人調的，前後大概幾次，我記不得了，而調貨的過程，是我打電話或扣機給他，每次代調一千元、二千元不等的貨，而約過半個小時後，我會到他燒鴨店去拿貨，或者他會拿至我在安康路三段上班地點，錢我當面交給他。」、「（問：有無在你工作的瓦斯行內交貨給你？）沒有。」、「（問：八月二日及八日二次的情形是否如此？是。」、「（問：八月八日當天是否你約他出來？）是，我是向他調貨，我先打電話給他，說要二千元的貨請他代調，並約在麥當勞交貨，後來他到了，警察就抓他。」、「（問：以一千元及二千元所調的貨數量？）大約一公克及二公克。」、「（問：之前他幫你調貨是在何時？）是在我八十七年關出來後，我才開始向他調貨。」、「（問：有何補充？）他幫我調貨，有時是我錢先拿至鴨店或外面約定地點，他貨拿來時再扣我，前後大約只有一、二個小時。」等語大致相符（見八十九年十二月八日訊問筆錄，同上偵查卷第十五頁、第十六頁）；證人丙○○於原審訊問時，雖已因記憶不清而無法詳細陳述每次轉讓之細節，惟仍證稱：伊和被告交易毒品有多次，但次數時間久了記不得，其中八十八年八月二日該次，伊是託被告調貨，因伊要施用毒品沒有貨，在來爾富便利商店中交易；另八十八年八月八日該次，是警員查獲伊施用毒品，警員要伊交出賣毒品之人，所以伊打電話給被告，說要買毒品（即調貨），買二公克，約在麥當勞交易，還沒有交易，被告就被警員查獲，當時伊看到被告車門打開後，警員就從地上撿起毒品，並一手抓被告將其拉出車門，而伊則和另一位警員站在左後車門等語（見原審九十年四月九日、同年十月十九日訊問筆錄，見原審卷第二十七頁背面、第二十八頁、第七十一頁至第七十三頁）。依被告自白及證人丙○○之證述，足認被告確於八十七年三月間某日及八十八年八月二日，各以一千元及二千元之價格，先向年籍不詳之成年男子唐榮泰購買第二級毒品安非他命一公克及二公克後，再以同樣價格，在臺北縣新店市○○路○段四十號其所經營之烤鴨店或臺北縣新店市○○路○段附近便利商店，將第二級毒品安非他命轉讓予證人丙○○施用，雖被告之自白及證人丙○○之證述均稱被告數次以一千元及二千元之價格轉讓第二級毒品安非他命予證人丙○○，惟確切轉讓次數並無法確定，是應以最有利於被告之計算，認定被告各以一千元及二千元之價格，轉讓第二級毒品安非他命各一公克及二公克各一次。再於八十八年八月八日下午一時許，證人丙○○為警查獲施用安非他命之犯行並供出安非他命來源，經警透過證人丙○○向被告佯稱需要二千元即二公克之第二級毒品安非他命，被告依約攜帶毒品，前往臺北縣新店市○○路與寶橋路口時，為警查獲，致轉讓第二級毒品安非他命未得逞，並當場扣得安非他命一包（淨重二公克）等情，業據證人丙○○證述綦詳，核與證人即台北縣警察局新店分局雙城派出所前往查緝之警員丁○○於原審訊問時證稱：丙○○的老闆，向伊檢舉丙○○吸毒，後來抓到丙○○，丙○○供稱毒品是向被告買的，伊請丙○○與被告聯絡，並約在新店北新路麥當勞附近，伊等到達現場後，發現被告車子沒有熄火，車窗是打開的，停在新店北新路邊，經丙○○告知被告車輛停在何處後，伊就開車停在被告車子前面，阻擋他離去，並即刻下車，表明警察身分，被告馬上把用衛生紙包著的東西丟在地上，並告訴伊這包東西不是他的，說警察栽贓，伊就將被告帶回警局等語（見原審卷第一○四頁）；於本院九十一年六月二十七日訊問時證稱：丙○○是我們雙城派出所旁邊瓦斯行員工，他老闆常常到派出所泡茶聊天，有跟我們提過丙○○常常在他房子二樓的地方吸食安非他命，屢勸不聽，請我們去取締，我們在八十八年八月七日晚上抓到丙○○，因為我們有跟丙○○說如果提供線索查獲上手可以減刑，丙○○就主動跟我們借電話約上手甲○○，因丙○○沒有帶行動電話，而派出所的電話沒有辦法撥打行動電話號碼，所以才拿伊的行動電話借丙○○，經丙○○提供線索於隔日抓到甲○○，當時我們帶著丙○○到了新店市○○路麥當勞前，丙○○跟我們說被告的車子停在麥當勞前，我們把車子開到被告的車子前面，伊表明身分並請被告下車，被告下車時把一包用衛生紙包的東西丟到車外，我們當場看到，打開後發現是安非他命，被告就跟我們說是警察栽贓，但當時跟伊一起去查辦的警員乙○○及嫌犯丙○○在場等語；證人即警員乙○○於原審訊問時亦證稱：當天伊與丁○○、丙○○三人去麥當勞，由丙○○指認何人是被告，當天被告自己開車到現場，被告看到我們下車，就開車門，然後毒品從被告身上滑下來，用衛生紙包著等語（見原審卷第一○一頁）；於本院九十一年六月十日訊問時證稱：是被告開車門時，跟伊一起去的警員丁○○盤查他，被告用衛生紙包著一包東西丟在地上，陳警員撿起來，那包東西就是安非他命，警員不可能栽贓等語，足見被告辯稱其僅無償轉讓毒品一次予丙○○及案發當日毒品是警員栽贓一節，均與證人前開所述之內容不符，不可採信。至於被告雖另辯稱：八十八年八月八日案發當日，係警察設計誘捕之行為，故不宜作為論罪科刑之基礎云云，惟按「陷害教唆」可區分為「創造犯意型」與「提供機會型」二種，前者係指行為人原無犯罪意思，因受他人（如便衣警察）之引誘始創造出犯意而言，此種情形所取得之證據，並無證據能力。至後者則係指行為人原本即有犯罪之意思，其犯意並非他人所創造，警察僅係利用機會加以誘捕，行為人即不得以陷害教唆置辯。就本案而言，被告於為警查獲前，既已有二次轉讓毒品予丙○○之行為存在，此次警察僅係利用機會加以誘捕，對於被告仍係出於轉讓毒品之本意而前往與丙○○交易，並不生影響，是不能謂被告為警查獲之該次毒品轉讓犯行，係出於警察之引誘創造，論理上此部份應屬「提供機會型」之「陷害教唆」，警察取得之證據，自非無證據能力。此外，案發當日為警查扣之白色結晶物一包，經臺北縣警察局新店分局檢驗出有第二級毒品甲基安非他命反應（淨重二公克），此有該局查獲毒品初步鑑驗報告單一紙附卷（見八十八年度偵字第一八四六一號偵查卷第十一頁）可稽，足見被告前開所辯，應屬事後卸責之詞，不足採信。本件事證明確，被告犯行堪以認定，應予以依法論科。三、按安非他命係屬毒品危害防制條例第二條第二項第二款所稱之第二級毒品，故被告三次轉讓安非他命予案外人丙○○施用，核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。被告於轉讓前持有第二級毒品之低度行為，為轉讓之高度行為所吸收，不另論罪。又被告於八十八年八月八日最後一次轉讓第二級毒品之犯行，係因丙○○為協助警察辦案而向被告佯稱需要二千元之安非他命，被告依約攜帶安非他命前來，實已著手實施轉讓第二級毒品安非他命之行為，因遭警查獲而未得逞，應論以未遂犯。另被告於八十七年三月間某日及八十八年八月二日各以一千元及二千元代價轉讓安非他命既遂各一次及最後一次轉讓安非他命未遂之行為，均時間緊接，方法相同，所犯係構成要件相同之罪名，顯係基於概括之犯意而為之，應依連續犯論以轉讓第二級毒品安非他命既遂一罪，並加重其刑。另被告為上開行為後，肅清煙毒條例已於八十七年五月二十日經總統修正公布為毒品危害防制條例，並於同年月二十二日生效施行，因被告連續轉讓毒品之行為，係直至八十八年八月八日止，已橫跨新法期間，應適用修正後之毒品危害防制條例處斷，無新舊法比較適用之問題，附此敘明。四、原審認被告罪證明確，予以論罪科刑，固非無見，惟查原審泛指被告連續數次轉讓第二級毒品安非他命予丙○○施用，而未明確認定被告連續轉讓第二級毒品予丙○○之次數，已有未洽。被告上訴意旨猶執前詞否認犯罪，而指摘原判決不當，雖不足取，為原判決既有上開可議之處，自應由本院將原判決撤銷改判。爰審酌被告犯罪之動機、目的、手段，及轉讓第二級毒品安非他命供他人吸用，將助長第二級毒品安非他命之流通，對他人身體健康及社會秩序危害甚鉅，惟轉讓安非他命之次數及數量尚少，及其犯罪後之態度等一切情狀，量處如主文第二項所示之刑。扣案之安非他命一包（淨重二公克），應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，毒品危害防制條例第八條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條，判決如主文。本案經檢察官李金定到庭執行職務。中華民國九十一年八月七日臺灣高等法院刑事第十五庭審判長法官房阿生法官蔡光治法官雷元結右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官黃德煌中華民國九十一年八月九日附錄：本判決論罪科刑法條全文毒品危害防制條例第八條第二項轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。前三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "房阿生",
      "蔡光治",
      "雷元結"
    ],
    "prosecutors": [
      "李金定"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃德煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-07",
  "created_at": "2016-02-05 00:46:09",
  "updated_at": "2016-02-05 00:46:09"
}