{
  "identify": "TPS-91-台非-190-20020808",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台非",
  "number": "190",
  "jcheck": "",
  "reason": "違反商標法",
  "content": "最高法院刑事判決                                九十一年度台非字第一九○號\n    上訴人  最高法院檢察署檢察總長\n    被  告  甲○○\n            乙○○\n右上訴人因被告等違反商標法案件，對於台灣高等法院高雄分院中華民國九十一年三\n月十九日第二審確定判決（九十年度上易字第二一一七號，起訴案號：台灣高雄地方\n法院檢察署八十八年度偵字第二九九一九號、八十九年度偵字第七九七二號），認為\n違法，提起非常上訴，本院判決如左：\n    主  文\n原判決關於訴訟程序違背法令部分撤銷。\n    理  由\n非常上訴理由稱：「一、按依法應於審判期日調查之證據而未予調查或判決所載理由\n矛盾者，其判決均當然為違背法令，刑事訴訟法第三百七十九條第十款、第十四款定\n有明文。又判決所認定之事實，與其所採用之證據不相適合，即屬證據之理由矛盾（\n最高法院三十一年上字第一四一二號判例參照）。本件第一審台灣高雄地方法院九十\n年度易字第四０四號判決依據告訴代理人高烊輝在偵查及審判中之指訴、搜索扣押證\n明筆錄、查獲現場照片及扣案仿冒如附表所示商標之襪子壹仟零伍拾參雙、經濟部智\n慧財產局註冊號數第00000000號商標註冊證等卷證資料，並參諸告訴人所取\n得如附表所示之商標圖案已行銷我國多年廣為大眾所週知被告等不可能不知、被告甲\n○○係高鉅公司實際負責人而非掛名負責人、被告乙○○自承販賣上開襪子予各精品\n店、經濟部智慧財產局鑑定結果函旨等情狀，而認被告有商標法第六十二條第一款之\n意圖欺騙他人於同一商品使用近似於他人註冊商標之圖樣罪。乃原審未勘驗查獲現場\n照片及扣案仿冒如附表所示商標之襪子壹仟零伍拾參雙，亦未有任何卷證資料或證人\n證詞，復未作任何其他之調查，竟得其認定被告等基於共同意圖欺騙他人之概括犯意\n聯絡，將乙○○所設計與前開告訴人所取得如一審判決附表所示之商標圖樣即原判決\n附件（一）所示近似之『可愛貓圖』，連續使用於渠等所生產之襪子上並販賣予林淑\n玲經營之『Ａ＋１精品批發百貨』等精品店，經查獲並扣得仿冒近似附件（一）所示\n商標之襪子伍拾參雙之心證，憑以對被告等論罪科刑；而另得其餘扣案仿冒如第一審\n判決附表所示商標之襪子壹仟雙，係如原判決附件（二）所示『半邊貓臉』之圖樣，\n非係如原判決附件（一）所示之商標圖樣之心證，謂此部分查無確切證據證明被告等\n有仿冒情事，因公訴意旨認此部分與前述論罪部分有裁判上一罪關係，而敘明不為無\n罪之諭知。惟卷查查獲現場照片顯示扣案仿冒商標之襪子壹仟零伍拾參雙，均有如原\n判決附件（二）所示『半邊貓臉』之圖樣一種，僅其中有部分使用於商品標籤上，有\n部分使用於襪子本身，並非如原判決所認定有『兩種貓臉圖樣』（詳見高雄市警察局\n前鎮分局刑案偵查卷宗查獲現場照片及告訴人聲請提起非常上訴狀聲證一即本件附件\n）。原審就憑以認定犯罪證據之查獲現場照片及扣案仿冒如第一審判決附表所示商標\n之襪子壹仟零伍拾參雙，既未進行勘驗復未作任何其他之調查，已有應於審判期日調\n查之證據未予調查之違法；且原判決據以論罪科刑併予沒收之仿冒近似附件（一）所\n示之商標之襪子伍拾參雙，及原判決敘明不另為無罪之諭知之如原判決附件（二）所\n示『半邊貓臉』之圖樣襪子壹仟雙，其認定之犯罪事實又顯與上述卷證資料不符，且\n未於理由內說明其認定之依據及理由，亦有判決未載理由及所載理由矛盾之違法。案\n經確定，爰依刑事訴訟法第四百四十一條、及第四百四十三條提起非常上訴，以資糾\n正。」等語。\n本院按：非常上訴制度，乃對於審判違背法令之確定判決所設之救濟程序，與因事實\n錯誤而設之再審救濟制度有間。又非常上訴審為法律審，除關於訴訟程序及得依職權\n調查之事項外，以非常上訴理由所指摘之事項為限，始得予以調查，關於實體法上之\n事項，非常上訴審無從為必要之調查，此觀之刑事訴訟法第四百四十五條之規定自明\n。非常上訴審經調查後，如認原判決係「訴訟程序違背法令」者，僅應將原判決關於\n訴訟程序違背法令部分撤銷即可，必原判決屬於「判決違背法令」且「不利於被告」\n者，始得依其違法情節，將原判決撤銷後，或由非常上訴審逕行另為判決，或因維持\n被告審級利益之必要，交由原審法院依判決前之程序更為審判，為同法第四百四十七\n條所明定。而同法第三百七十九條第十款所規定之「依本法應於審判期日調查之證據\n而未予調查」，係指與待證事實有重要關係，在客觀上為法院認定事實與適用法律基\n礎之證據，而竟未予調查者而言，此項應於審判期日調查之證據而未予調查，依司法\n院大法官會議釋字第一八一號解釋，在非常上訴，須致適用法令違誤，而顯然於判決\n有影響者，始屬「判決違背法令」，否則雖對判決有間接之影響，與同法條第十四款\n之不載理由（含理由不備），均僅屬「訴訟程序違背法令」，自應僅就訴訟程序違背\n法令部分予以撤銷。本件起訴指被告甲○○、乙○○分別係設於高雄縣鳳山市○○街\n二五九號「高鉅實業股份有限公司」（下稱高鉅公司）之負責人及副總經理，該公司\n以各種百貨之買賣及進出口貿易為業務，渠等均明知「HELLO KITTY 及顏圖」商標圖\n樣係告訴人即日商‧三麗鷗股份有限公司向經濟部智慧財產局依法申請註冊登記，經\n核准取得商標專用權之商標圖樣，指定使用於衣服、襪子等商品，為相關大眾所共知\n之商標圖樣，且尚在專用期間內，被告二人竟基於共同欺騙他人之概括犯意聯絡，自\n民國八十八年四月間某日起，將乙○○所設計而與前開商標圖樣近似之「可愛貓圖」\n，連續使用於渠等所生產之襪子上，再以每雙新台幣十四元至十五元不等之價格，販\n賣予林淑玲（另經檢察官職權不起訴處分在案）經營之「Ａ＋１精品批發百貨」等精\n品店；嗣於八十九年八月十八日為警在高雄市前鎮區○○○路二四六號「Ａ＋１精品\n批發百貨」二、三樓當場查獲，並扣得前開襪子一千零五十三雙等情。第一審審理結\n果，認被告二人有上開起訴書所載犯行，因而於判決內依商標法第六十二條第一款論\n處被告二人共同連續意圖欺騙他人，於同一商品使用近似於他人註冊商標之圖樣罪刑\n，並就扣案仿冒之襪子一千零五十三雙皆諭知沒收。被告二人不服提起第二審上訴，\n原審審理後，於原確定判決認扣案之襪子僅其中五十三雙有使用近似於告訴人所示之\n註冊商標之圖樣，至其餘一千雙襪子，則謂固有如其判決附件（二）所示之圖樣，但\n難以看出是何物，襪子實物上之圖更不易看出，亦難辨識係仿冒告訴人註冊之圖樣，\n因而撤銷第一審科刑之判決，仍論處被告二人共同連續意圖欺騙他人，於同一商品使\n用近似於他人註冊商標之圖樣罪刑（各處拘役五十日），並就扣案之仿冒襪子五十三\n雙諭知沒收，就其餘被訴仿冒襪子一千雙部分，敘明不另為無罪之諭知，凡此有各該\n案卷可稽。然本件起訴既指同時查扣之一千零五十三雙襪子均有使用近似告訴人註冊\n商標之圖樣，而原判決祇認定其中五十三雙有使用近似告訴人註冊商標之圖樣，其餘\n一千雙謂難以看出係使用近似告訴人商標之圖樣，自應就同時查扣之襪子如何區分出\n二種不同之結果，為必要之調查，並依調查證據結果，於判決內說明其所憑之證據及\n認定之理由。惟依卷內資料，原審並未就現場查獲扣押之襪子暨當場拍攝之照片加以\n勘驗或為其他必要之調查，復未於判決內說明區分其中五十三雙構成犯罪，其餘一千\n雙犯罪不能證明之理由，自有應於審判期日調查之證據未予調查及判決理由不備之訴\n訟程序違背法令。案經確定，非常上訴意旨執以指摘，洵有理由。至上開應於審判期\n日調查之證據未予調查，是否已致適用法令違誤而於判決顯然有所影響，因非常上訴\n意旨未具體指摘及此，且非常上訴審對此實體法上之適用無從予以調查，則是否構成\n「判決違背法令」，自屬無從判斷。是本件非常上訴，應僅就原判決之訴訟程序違背\n法令部分撤銷，以資糾正。至隨非常上訴書所提出之附件照片及警卷內所附查扣襪子\n照片六張，非常上訴審俱無從僅憑上開照片判斷有非常上訴意旨所指證據上理由矛盾\n之違法，此部分尚難認為有理由，併予敘明。\n據上論結，應依刑事訴訟法第四百四十七條第一項第二款，判決如主文。\n中      華      民      國    九十一    年      八      月      八      日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月     十五     日\n",
  "structure": {
    "main": "原判決關於訴訟程序違背法令部分撤銷。",
    "reason": "非常上訴理由稱：「一、按依法應於審判期日調查之證據而未予調查或判決所載理由\n矛盾者，其判決均當然為違背法令，刑事訴訟法第三百七十九條第十款、第十四款定\n有明文。又判決所認定之事實，與其所採用之證據不相適合，即屬證據之理由矛盾（\n最高法院三十一年上字第一四一二號判例參照）。本件第一審台灣高雄地方法院九十\n年度易字第四０四號判決依據告訴代理人高烊輝在偵查及審判中之指訴、搜索扣押證\n明筆錄、查獲現場照片及扣案仿冒如附表所示商標之襪子壹仟零伍拾參雙、經濟部智\n慧財產局註冊號數第00000000號商標註冊證等卷證資料，並參諸告訴人所取\n得如附表所示之商標圖案已行銷我國多年廣為大眾所週知被告等不可能不知、被告甲\n○○係高鉅公司實際負責人而非掛名負責人、被告乙○○自承販賣上開襪子予各精品\n店、經濟部智慧財產局鑑定結果函旨等情狀，而認被告有商標法第六十二條第一款之\n意圖欺騙他人於同一商品使用近似於他人註冊商標之圖樣罪。乃原審未勘驗查獲現場\n照片及扣案仿冒如附表所示商標之襪子壹仟零伍拾參雙，亦未有任何卷證資料或證人\n證詞，復未作任何其他之調查，竟得其認定被告等基於共同意圖欺騙他人之概括犯意\n聯絡，將乙○○所設計與前開告訴人所取得如一審判決附表所示之商標圖樣即原判決\n附件（一）所示近似之『可愛貓圖』，連續使用於渠等所生產之襪子上並販賣予林淑\n玲經營之『Ａ＋１精品批發百貨』等精品店，經查獲並扣得仿冒近似附件（一）所示\n商標之襪子伍拾參雙之心證，憑以對被告等論罪科刑；而另得其餘扣案仿冒如第一審\n判決附表所示商標之襪子壹仟雙，係如原判決附件（二）所示『半邊貓臉』之圖樣，\n非係如原判決附件（一）所示之商標圖樣之心證，謂此部分查無確切證據證明被告等\n有仿冒情事，因公訴意旨認此部分與前述論罪部分有裁判上一罪關係，而敘明不為無\n罪之諭知。惟卷查查獲現場照片顯示扣案仿冒商標之襪子壹仟零伍拾參雙，均有如原\n判決附件（二）所示『半邊貓臉』之圖樣一種，僅其中有部分使用於商品標籤上，有\n部分使用於襪子本身，並非如原判決所認定有『兩種貓臉圖樣』（詳見高雄市警察局\n前鎮分局刑案偵查卷宗查獲現場照片及告訴人聲請提起非常上訴狀聲證一即本件附件\n）。原審就憑以認定犯罪證據之查獲現場照片及扣案仿冒如第一審判決附表所示商標\n之襪子壹仟零伍拾參雙，既未進行勘驗復未作任何其他之調查，已有應於審判期日調\n查之證據未予調查之違法；且原判決據以論罪科刑併予沒收之仿冒近似附件（一）所\n示之商標之襪子伍拾參雙，及原判決敘明不另為無罪之諭知之如原判決附件（二）所\n示『半邊貓臉』之圖樣襪子壹仟雙，其認定之犯罪事實又顯與上述卷證資料不符，且\n未於理由內說明其認定之依據及理由，亦有判決未載理由及所載理由矛盾之違法。案\n經確定，爰依刑事訴訟法第四百四十一條、及第四百四十三條提起非常上訴，以資糾\n正。」等語。\n本院按：非常上訴制度，乃對於審判違背法令之確定判決所設之救濟程序，與因事實\n錯誤而設之再審救濟制度有間。又非常上訴審為法律審，除關於訴訟程序及得依職權\n調查之事項外，以非常上訴理由所指摘之事項為限，始得予以調查，關於實體法上之\n事項，非常上訴審無從為必要之調查，此觀之刑事訴訟法第四百四十五條之規定自明\n。非常上訴審經調查後，如認原判決係「訴訟程序違背法令」者，僅應將原判決關於\n訴訟程序違背法令部分撤銷即可，必原判決屬於「判決違背法令」且「不利於被告」\n者，始得依其違法情節，將原判決撤銷後，或由非常上訴審逕行另為判決，或因維持\n被告審級利益之必要，交由原審法院依判決前之程序更為審判，為同法第四百四十七\n條所明定。而同法第三百七十九條第十款所規定之「依本法應於審判期日調查之證據\n而未予調查」，係指與待證事實有重要關係，在客觀上為法院認定事實與適用法律基\n礎之證據，而竟未予調查者而言，此項應於審判期日調查之證據而未予調查，依司法\n院大法官會議釋字第一八一號解釋，在非常上訴，須致適用法令違誤，而顯然於判決\n有影響者，始屬「判決違背法令」，否則雖對判決有間接之影響，與同法條第十四款\n之不載理由（含理由不備），均僅屬「訴訟程序違背法令」，自應僅就訴訟程序違背\n法令部分予以撤銷。本件起訴指被告甲○○、乙○○分別係設於高雄縣鳳山市○○街\n二五九號「高鉅實業股份有限公司」（下稱高鉅公司）之負責人及副總經理，該公司\n以各種百貨之買賣及進出口貿易為業務，渠等均明知「HELLO KITTY 及顏圖」商標圖\n樣係告訴人即日商‧三麗鷗股份有限公司向經濟部智慧財產局依法申請註冊登記，經\n核准取得商標專用權之商標圖樣，指定使用於衣服、襪子等商品，為相關大眾所共知\n之商標圖樣，且尚在專用期間內，被告二人竟基於共同欺騙他人之概括犯意聯絡，自\n民國八十八年四月間某日起，將乙○○所設計而與前開商標圖樣近似之「可愛貓圖」\n，連續使用於渠等所生產之襪子上，再以每雙新台幣十四元至十五元不等之價格，販\n賣予林淑玲（另經檢察官職權不起訴處分在案）經營之「Ａ＋１精品批發百貨」等精\n品店；嗣於八十九年八月十八日為警在高雄市前鎮區○○○路二四六號「Ａ＋１精品\n批發百貨」二、三樓當場查獲，並扣得前開襪子一千零五十三雙等情。第一審審理結\n果，認被告二人有上開起訴書所載犯行，因而於判決內依商標法第六十二條第一款論\n處被告二人共同連續意圖欺騙他人，於同一商品使用近似於他人註冊商標之圖樣罪刑\n，並就扣案仿冒之襪子一千零五十三雙皆諭知沒收。被告二人不服提起第二審上訴，\n原審審理後，於原確定判決認扣案之襪子僅其中五十三雙有使用近似於告訴人所示之\n註冊商標之圖樣，至其餘一千雙襪子，則謂固有如其判決附件（二）所示之圖樣，但\n難以看出是何物，襪子實物上之圖更不易看出，亦難辨識係仿冒告訴人註冊之圖樣，\n因而撤銷第一審科刑之判決，仍論處被告二人共同連續意圖欺騙他人，於同一商品使\n用近似於他人註冊商標之圖樣罪刑（各處拘役五十日），並就扣案之仿冒襪子五十三\n雙諭知沒收，就其餘被訴仿冒襪子一千雙部分，敘明不另為無罪之諭知，凡此有各該\n案卷可稽。然本件起訴既指同時查扣之一千零五十三雙襪子均有使用近似告訴人註冊\n商標之圖樣，而原判決祇認定其中五十三雙有使用近似告訴人註冊商標之圖樣，其餘\n一千雙謂難以看出係使用近似告訴人商標之圖樣，自應就同時查扣之襪子如何區分出\n二種不同之結果，為必要之調查，並依調查證據結果，於判決內說明其所憑之證據及\n認定之理由。惟依卷內資料，原審並未就現場查獲扣押之襪子暨當場拍攝之照片加以\n勘驗或為其他必要之調查，復未於判決內說明區分其中五十三雙構成犯罪，其餘一千\n雙犯罪不能證明之理由，自有應於審判期日調查之證據未予調查及判決理由不備之訴\n訟程序違背法令。案經確定，非常上訴意旨執以指摘，洵有理由。至上開應於審判期\n日調查之證據未予調查，是否已致適用法令違誤而於判決顯然有所影響，因非常上訴\n意旨未具體指摘及此，且非常上訴審對此實體法上之適用無從予以調查，則是否構成\n「判決違背法令」，自屬無從判斷。是本件非常上訴，應僅就原判決之訴訟程序違背\n法令部分撤銷，以資糾正。至隨非常上訴書所提出之附件照片及警卷內所附查扣襪子\n照片六張，非常上訴審俱無從僅憑上開照片判斷有非常上訴意旨所指證據上理由矛盾\n之違法，此部分尚難認為有理由，併予敘明。\n據上論結，應依刑事訴訟法第四百四十七條第一項第二款，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台非字第一九○號上訴人最高法院檢察署檢察總長被告甲○○乙○○右上訴人因被告等違反商標法案件，對於台灣高等法院高雄分院中華民國九十一年三月十九日第二審確定判決（九十年度上易字第二一一七號，起訴案號：台灣高雄地方法院檢察署八十八年度偵字第二九九一九號、八十九年度偵字第七九七二號），認為違法，提起非常上訴，本院判決如左：主文原判決關於訴訟程序違背法令部分撤銷。理由非常上訴理由稱：「一、按依法應於審判期日調查之證據而未予調查或判決所載理由矛盾者，其判決均當然為違背法令，刑事訴訟法第三百七十九條第十款、第十四款定有明文。又判決所認定之事實，與其所採用之證據不相適合，即屬證據之理由矛盾（最高法院三十一年上字第一四一二號判例參照）。本件第一審台灣高雄地方法院九十年度易字第四０四號判決依據告訴代理人高烊輝在偵查及審判中之指訴、搜索扣押證明筆錄、查獲現場照片及扣案仿冒如附表所示商標之襪子壹仟零伍拾參雙、經濟部智慧財產局註冊號數第00000000號商標註冊證等卷證資料，並參諸告訴人所取得如附表所示之商標圖案已行銷我國多年廣為大眾所週知被告等不可能不知、被告甲○○係高鉅公司實際負責人而非掛名負責人、被告乙○○自承販賣上開襪子予各精品店、經濟部智慧財產局鑑定結果函旨等情狀，而認被告有商標法第六十二條第一款之意圖欺騙他人於同一商品使用近似於他人註冊商標之圖樣罪。乃原審未勘驗查獲現場照片及扣案仿冒如附表所示商標之襪子壹仟零伍拾參雙，亦未有任何卷證資料或證人證詞，復未作任何其他之調查，竟得其認定被告等基於共同意圖欺騙他人之概括犯意聯絡，將乙○○所設計與前開告訴人所取得如一審判決附表所示之商標圖樣即原判決附件（一）所示近似之『可愛貓圖』，連續使用於渠等所生產之襪子上並販賣予林淑玲經營之『Ａ＋１精品批發百貨』等精品店，經查獲並扣得仿冒近似附件（一）所示商標之襪子伍拾參雙之心證，憑以對被告等論罪科刑；而另得其餘扣案仿冒如第一審判決附表所示商標之襪子壹仟雙，係如原判決附件（二）所示『半邊貓臉』之圖樣，非係如原判決附件（一）所示之商標圖樣之心證，謂此部分查無確切證據證明被告等有仿冒情事，因公訴意旨認此部分與前述論罪部分有裁判上一罪關係，而敘明不為無罪之諭知。惟卷查查獲現場照片顯示扣案仿冒商標之襪子壹仟零伍拾參雙，均有如原判決附件（二）所示『半邊貓臉』之圖樣一種，僅其中有部分使用於商品標籤上，有部分使用於襪子本身，並非如原判決所認定有『兩種貓臉圖樣』（詳見高雄市警察局前鎮分局刑案偵查卷宗查獲現場照片及告訴人聲請提起非常上訴狀聲證一即本件附件）。原審就憑以認定犯罪證據之查獲現場照片及扣案仿冒如第一審判決附表所示商標之襪子壹仟零伍拾參雙，既未進行勘驗復未作任何其他之調查，已有應於審判期日調查之證據未予調查之違法；且原判決據以論罪科刑併予沒收之仿冒近似附件（一）所示之商標之襪子伍拾參雙，及原判決敘明不另為無罪之諭知之如原判決附件（二）所示『半邊貓臉』之圖樣襪子壹仟雙，其認定之犯罪事實又顯與上述卷證資料不符，且未於理由內說明其認定之依據及理由，亦有判決未載理由及所載理由矛盾之違法。案經確定，爰依刑事訴訟法第四百四十一條、及第四百四十三條提起非常上訴，以資糾正。」等語。本院按：非常上訴制度，乃對於審判違背法令之確定判決所設之救濟程序，與因事實錯誤而設之再審救濟制度有間。又非常上訴審為法律審，除關於訴訟程序及得依職權調查之事項外，以非常上訴理由所指摘之事項為限，始得予以調查，關於實體法上之事項，非常上訴審無從為必要之調查，此觀之刑事訴訟法第四百四十五條之規定自明。非常上訴審經調查後，如認原判決係「訴訟程序違背法令」者，僅應將原判決關於訴訟程序違背法令部分撤銷即可，必原判決屬於「判決違背法令」且「不利於被告」者，始得依其違法情節，將原判決撤銷後，或由非常上訴審逕行另為判決，或因維持被告審級利益之必要，交由原審法院依判決前之程序更為審判，為同法第四百四十七條所明定。而同法第三百七十九條第十款所規定之「依本法應於審判期日調查之證據而未予調查」，係指與待證事實有重要關係，在客觀上為法院認定事實與適用法律基礎之證據，而竟未予調查者而言，此項應於審判期日調查之證據而未予調查，依司法院大法官會議釋字第一八一號解釋，在非常上訴，須致適用法令違誤，而顯然於判決有影響者，始屬「判決違背法令」，否則雖對判決有間接之影響，與同法條第十四款之不載理由（含理由不備），均僅屬「訴訟程序違背法令」，自應僅就訴訟程序違背法令部分予以撤銷。本件起訴指被告甲○○、乙○○分別係設於高雄縣鳳山市○○街二五九號「高鉅實業股份有限公司」（下稱高鉅公司）之負責人及副總經理，該公司以各種百貨之買賣及進出口貿易為業務，渠等均明知「HELLOKITTY及顏圖」商標圖樣係告訴人即日商‧三麗鷗股份有限公司向經濟部智慧財產局依法申請註冊登記，經核准取得商標專用權之商標圖樣，指定使用於衣服、襪子等商品，為相關大眾所共知之商標圖樣，且尚在專用期間內，被告二人竟基於共同欺騙他人之概括犯意聯絡，自民國八十八年四月間某日起，將乙○○所設計而與前開商標圖樣近似之「可愛貓圖」，連續使用於渠等所生產之襪子上，再以每雙新台幣十四元至十五元不等之價格，販賣予林淑玲（另經檢察官職權不起訴處分在案）經營之「Ａ＋１精品批發百貨」等精品店；嗣於八十九年八月十八日為警在高雄市前鎮區○○○路二四六號「Ａ＋１精品批發百貨」二、三樓當場查獲，並扣得前開襪子一千零五十三雙等情。第一審審理結果，認被告二人有上開起訴書所載犯行，因而於判決內依商標法第六十二條第一款論處被告二人共同連續意圖欺騙他人，於同一商品使用近似於他人註冊商標之圖樣罪刑，並就扣案仿冒之襪子一千零五十三雙皆諭知沒收。被告二人不服提起第二審上訴，原審審理後，於原確定判決認扣案之襪子僅其中五十三雙有使用近似於告訴人所示之註冊商標之圖樣，至其餘一千雙襪子，則謂固有如其判決附件（二）所示之圖樣，但難以看出是何物，襪子實物上之圖更不易看出，亦難辨識係仿冒告訴人註冊之圖樣，因而撤銷第一審科刑之判決，仍論處被告二人共同連續意圖欺騙他人，於同一商品使用近似於他人註冊商標之圖樣罪刑（各處拘役五十日），並就扣案之仿冒襪子五十三雙諭知沒收，就其餘被訴仿冒襪子一千雙部分，敘明不另為無罪之諭知，凡此有各該案卷可稽。然本件起訴既指同時查扣之一千零五十三雙襪子均有使用近似告訴人註冊商標之圖樣，而原判決祇認定其中五十三雙有使用近似告訴人註冊商標之圖樣，其餘一千雙謂難以看出係使用近似告訴人商標之圖樣，自應就同時查扣之襪子如何區分出二種不同之結果，為必要之調查，並依調查證據結果，於判決內說明其所憑之證據及認定之理由。惟依卷內資料，原審並未就現場查獲扣押之襪子暨當場拍攝之照片加以勘驗或為其他必要之調查，復未於判決內說明區分其中五十三雙構成犯罪，其餘一千雙犯罪不能證明之理由，自有應於審判期日調查之證據未予調查及判決理由不備之訴訟程序違背法令。案經確定，非常上訴意旨執以指摘，洵有理由。至上開應於審判期日調查之證據未予調查，是否已致適用法令違誤而於判決顯然有所影響，因非常上訴意旨未具體指摘及此，且非常上訴審對此實體法上之適用無從予以調查，則是否構成「判決違背法令」，自屬無從判斷。是本件非常上訴，應僅就原判決之訴訟程序違背法令部分撤銷，以資糾正。至隨非常上訴書所提出之附件照片及警卷內所附查扣襪子照片六張，非常上訴審俱無從僅憑上開照片判斷有非常上訴意旨所指證據上理由矛盾之違法，此部分尚難認為有理由，併予敘明。據上論結，應依刑事訴訟法第四百四十七條第一項第二款，判決如主文。中華民國九十一年八月八日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十一年八月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-08",
  "created_at": "2016-02-05 00:53:07",
  "updated_at": "2016-02-05 00:53:07"
}