{
  "identify": "TPS-91-台上-4448-20020808",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4448",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第四四四八號\n    上  訴  人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國八十九年五月二十四\n日第二審判決（八十八年度上訴字第一九○六號，起訴案號：台灣台中地方法院檢察\n署八十五年度偵字第二三九三○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○係\n亨達金融投資（海外）有限公司（下稱亨達公司）原在台中地區之負責人，於民國八\n十五年間，以廣告資料及說明書鼓吹、招攬邱麗玉、邱麗卿、黃麗雪、張絹佐、連千\n瑩、曾俊豐等參加外匯投資，並稱有百分之四十之止損點，最多只會賠百分之四十，\n若已達止損點，即視投資人是否填補虧損，倘不填補即視投資人是否要辦理出金。邱\n麗玉等人於同年三月十二日，與該公司簽訂合約，並依上訴人指示將資金匯入，邱麗\n玉、邱麗卿陸續匯入美金六萬八千元；黃麗雪匯入美金二萬元；連千瑩匯入美金五萬\n元；張絹佐匯入美金二萬元；曾俊豐匯入美金四萬九千九百二九點二三元。匯款後之\n水單再經上訴人簽名確認，表示匯入香港邱麗玉等之帳戶，依上訴人指稱邱麗玉帳號\n為三八○一九、黃麗雪帳號為三八一○一、張絹佐帳號為三八一○二。至同年八月十\n四日，上訴人因將邱麗玉等人投資之資金大量下單而賠光，其為隱瞞該事實，一直未\n給予邱麗玉等人交易單，幾經邱麗玉等人催討，上訴人遂於同月十四日後之一星期內\n，在台中市○○○路○段六十八號八樓台中公司，將亨達公司於同年六、七月間或之\n前，自香港傳真至台北公司，再由台北公司傳真至台中公司，其上蓋有亨達公司戳章\n及經負責人簽名，屬私文書之舊交易單三張上之日期，分別變造為八十五年八月十四\n日（二張）及八十五年八月十六日（一張），並交予邱麗玉等人，使其等誤以為帳號\n內仍有充足資金，足生損害於邱麗玉等人及亨達公司。迄同年八月底，連千瑩、曾俊\n豐因急需用錢，欲將資金抽回，乃按該變造交易單之餘額，欲認賠出金，上訴人卻以\n台北公司更換負責人為由，一直拖延，經連千瑩直接向台北公司查詢，始發現其帳號\n內已無資金可出，而得知上情等情。因認第一審論處上訴人行使變造私文書，足以生\n損害於他人罪刑之判決，為無不合，予以維持，駁回上訴人在第二審之上訴。係以上\n開三紙交易單上之日期確係上訴人所變造、行使之事實，業據其於第一審審理時坦承\n不諱，核與告訴人邱麗玉、黃麗雪、連千瑩、曾俊豐於偵審中指訴情節相符，且有經\n上訴人變造之上開交易單存卷足稽，為其所憑之證據及得心證之理由，並據以認上訴\n人嗣於原審所為否認之辯解，係屬卸責之詞，不足採信。就形式上觀察，原判決要無\n採證認事違背經驗法則、論理法則或理由不備之違背法令之情形。原判決既係以上訴\n人於第一審之自白核與告訴人邱麗玉、黃麗雪、連千瑩、曾俊豐指訴情節相符，且有\n經變造日期之交易單三紙足憑，乃綜合判斷，資為上訴人犯罪之論據，並非僅以上訴\n人之自白為唯一依據甚明，自無違背證據法則可言。告訴人邱麗玉、黃麗雪、曾俊豐\n於原審審判期日（八十九年五月十日）雖具狀謂其等先前因上訴人未詳細告知帳單來\n源，現經說明交易帳單係由香港直接傳真，非上訴人變造後傳真，實是誤會所致，現\n經澄清，請求諒解，且上訴人表示負責承擔此項債務，故告訴人等同意不再追究等語\n。然觀其內容及所檢送上訴人於同日書立之還款保證書，告訴人於獲上訴人還款承諾\n後，具狀向法院表示寬宥之意，情理上乃可理解之事，而其狀載所謂交易帳單非由上\n訴人變造後傳真，實係誤會所致之語，亦不過轉述上訴人之片面辯詞，為其緩頰，既\n未敘明其證明方法，要難認係有利於上訴人之證據，是原審就此未為無益之調查，亦\n未於判決內說明不採之理由，對判決不生任何影響，應無證據調查職責未盡及理由不\n備之違法可指。上訴意旨上開所指摘原判決違法情形，核與法律規定得為第三審上訴\n理由之違法情形，不相適合。而告訴人等於偵審中一再指稱係連千瑩、曾俊豐於八十\n六年八月底欲抽回資金，經連女向台北公司查詢，始發現其帳號內已無資金可出；且\n於偵查中亦未供稱其曾向亨達公司查詢，經該公司承認帳單之內容、印章皆正確之語\n。即上訴人於原審審理時猶坦承其為隱瞞將告訴人等投資之資金大量下單而賠光之事\n實，一直未將交易單交予告訴人等無訛。是上訴意旨謂告訴人於偵查中已供稱係上訴\n人主動告知因法郎大跌，以致崩盤，投資金額賠光，及告訴人向亨達公司查詢，該公\n司表示帳單內容、印章皆正確云云，顯係未依卷證資料所為之指摘，而所謂交易單係\n亨達公司直接傳真予告訴人，非其經手，無從變造，且其縱有變造情事，因非就該文\n書內容有所主張，亦與行使變造文書之要件不符等語，則係單純事實之爭執，均難認\n係適法之第三審上訴理由。依前揭說明，本件上訴顯屬違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      八      月      八      日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月     十三     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○係\n亨達金融投資（海外）有限公司（下稱亨達公司）原在台中地區之負責人，於民國八\n十五年間，以廣告資料及說明書鼓吹、招攬邱麗玉、邱麗卿、黃麗雪、張絹佐、連千\n瑩、曾俊豐等參加外匯投資，並稱有百分之四十之止損點，最多只會賠百分之四十，\n若已達止損點，即視投資人是否填補虧損，倘不填補即視投資人是否要辦理出金。邱\n麗玉等人於同年三月十二日，與該公司簽訂合約，並依上訴人指示將資金匯入，邱麗\n玉、邱麗卿陸續匯入美金六萬八千元；黃麗雪匯入美金二萬元；連千瑩匯入美金五萬\n元；張絹佐匯入美金二萬元；曾俊豐匯入美金四萬九千九百二九點二三元。匯款後之\n水單再經上訴人簽名確認，表示匯入香港邱麗玉等之帳戶，依上訴人指稱邱麗玉帳號\n為三八○一九、黃麗雪帳號為三八一○一、張絹佐帳號為三八一○二。至同年八月十\n四日，上訴人因將邱麗玉等人投資之資金大量下單而賠光，其為隱瞞該事實，一直未\n給予邱麗玉等人交易單，幾經邱麗玉等人催討，上訴人遂於同月十四日後之一星期內\n，在台中市○○○路○段六十八號八樓台中公司，將亨達公司於同年六、七月間或之\n前，自香港傳真至台北公司，再由台北公司傳真至台中公司，其上蓋有亨達公司戳章\n及經負責人簽名，屬私文書之舊交易單三張上之日期，分別變造為八十五年八月十四\n日（二張）及八十五年八月十六日（一張），並交予邱麗玉等人，使其等誤以為帳號\n內仍有充足資金，足生損害於邱麗玉等人及亨達公司。迄同年八月底，連千瑩、曾俊\n豐因急需用錢，欲將資金抽回，乃按該變造交易單之餘額，欲認賠出金，上訴人卻以\n台北公司更換負責人為由，一直拖延，經連千瑩直接向台北公司查詢，始發現其帳號\n內已無資金可出，而得知上情等情。因認第一審論處上訴人行使變造私文書，足以生\n損害於他人罪刑之判決，為無不合，予以維持，駁回上訴人在第二審之上訴。係以上\n開三紙交易單上之日期確係上訴人所變造、行使之事實，業據其於第一審審理時坦承\n不諱，核與告訴人邱麗玉、黃麗雪、連千瑩、曾俊豐於偵審中指訴情節相符，且有經\n上訴人變造之上開交易單存卷足稽，為其所憑之證據及得心證之理由，並據以認上訴\n人嗣於原審所為否認之辯解，係屬卸責之詞，不足採信。就形式上觀察，原判決要無\n採證認事違背經驗法則、論理法則或理由不備之違背法令之情形。原判決既係以上訴\n人於第一審之自白核與告訴人邱麗玉、黃麗雪、連千瑩、曾俊豐指訴情節相符，且有\n經變造日期之交易單三紙足憑，乃綜合判斷，資為上訴人犯罪之論據，並非僅以上訴\n人之自白為唯一依據甚明，自無違背證據法則可言。告訴人邱麗玉、黃麗雪、曾俊豐\n於原審審判期日（八十九年五月十日）雖具狀謂其等先前因上訴人未詳細告知帳單來\n源，現經說明交易帳單係由香港直接傳真，非上訴人變造後傳真，實是誤會所致，現\n經澄清，請求諒解，且上訴人表示負責承擔此項債務，故告訴人等同意不再追究等語\n。然觀其內容及所檢送上訴人於同日書立之還款保證書，告訴人於獲上訴人還款承諾\n後，具狀向法院表示寬宥之意，情理上乃可理解之事，而其狀載所謂交易帳單非由上\n訴人變造後傳真，實係誤會所致之語，亦不過轉述上訴人之片面辯詞，為其緩頰，既\n未敘明其證明方法，要難認係有利於上訴人之證據，是原審就此未為無益之調查，亦\n未於判決內說明不採之理由，對判決不生任何影響，應無證據調查職責未盡及理由不\n備之違法可指。上訴意旨上開所指摘原判決違法情形，核與法律規定得為第三審上訴\n理由之違法情形，不相適合。而告訴人等於偵審中一再指稱係連千瑩、曾俊豐於八十\n六年八月底欲抽回資金，經連女向台北公司查詢，始發現其帳號內已無資金可出；且\n於偵查中亦未供稱其曾向亨達公司查詢，經該公司承認帳單之內容、印章皆正確之語\n。即上訴人於原審審理時猶坦承其為隱瞞將告訴人等投資之資金大量下單而賠光之事\n實，一直未將交易單交予告訴人等無訛。是上訴意旨謂告訴人於偵查中已供稱係上訴\n人主動告知因法郎大跌，以致崩盤，投資金額賠光，及告訴人向亨達公司查詢，該公\n司表示帳單內容、印章皆正確云云，顯係未依卷證資料所為之指摘，而所謂交易單係\n亨達公司直接傳真予告訴人，非其經手，無從變造，且其縱有變造情事，因非就該文\n書內容有所主張，亦與行使變造文書之要件不符等語，則係單純事實之爭執，均難認\n係適法之第三審上訴理由。依前揭說明，本件上訴顯屬違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四四四八號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國八十九年五月二十四日第二審判決（八十八年度上訴字第一九○六號，起訴案號：台灣台中地方法院檢察署八十五年度偵字第二三九三○號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○係亨達金融投資（海外）有限公司（下稱亨達公司）原在台中地區之負責人，於民國八十五年間，以廣告資料及說明書鼓吹、招攬邱麗玉、邱麗卿、黃麗雪、張絹佐、連千瑩、曾俊豐等參加外匯投資，並稱有百分之四十之止損點，最多只會賠百分之四十，若已達止損點，即視投資人是否填補虧損，倘不填補即視投資人是否要辦理出金。邱麗玉等人於同年三月十二日，與該公司簽訂合約，並依上訴人指示將資金匯入，邱麗玉、邱麗卿陸續匯入美金六萬八千元；黃麗雪匯入美金二萬元；連千瑩匯入美金五萬元；張絹佐匯入美金二萬元；曾俊豐匯入美金四萬九千九百二九點二三元。匯款後之水單再經上訴人簽名確認，表示匯入香港邱麗玉等之帳戶，依上訴人指稱邱麗玉帳號為三八○一九、黃麗雪帳號為三八一○一、張絹佐帳號為三八一○二。至同年八月十四日，上訴人因將邱麗玉等人投資之資金大量下單而賠光，其為隱瞞該事實，一直未給予邱麗玉等人交易單，幾經邱麗玉等人催討，上訴人遂於同月十四日後之一星期內，在台中市○○○路○段六十八號八樓台中公司，將亨達公司於同年六、七月間或之前，自香港傳真至台北公司，再由台北公司傳真至台中公司，其上蓋有亨達公司戳章及經負責人簽名，屬私文書之舊交易單三張上之日期，分別變造為八十五年八月十四日（二張）及八十五年八月十六日（一張），並交予邱麗玉等人，使其等誤以為帳號內仍有充足資金，足生損害於邱麗玉等人及亨達公司。迄同年八月底，連千瑩、曾俊豐因急需用錢，欲將資金抽回，乃按該變造交易單之餘額，欲認賠出金，上訴人卻以台北公司更換負責人為由，一直拖延，經連千瑩直接向台北公司查詢，始發現其帳號內已無資金可出，而得知上情等情。因認第一審論處上訴人行使變造私文書，足以生損害於他人罪刑之判決，為無不合，予以維持，駁回上訴人在第二審之上訴。係以上開三紙交易單上之日期確係上訴人所變造、行使之事實，業據其於第一審審理時坦承不諱，核與告訴人邱麗玉、黃麗雪、連千瑩、曾俊豐於偵審中指訴情節相符，且有經上訴人變造之上開交易單存卷足稽，為其所憑之證據及得心證之理由，並據以認上訴人嗣於原審所為否認之辯解，係屬卸責之詞，不足採信。就形式上觀察，原判決要無採證認事違背經驗法則、論理法則或理由不備之違背法令之情形。原判決既係以上訴人於第一審之自白核與告訴人邱麗玉、黃麗雪、連千瑩、曾俊豐指訴情節相符，且有經變造日期之交易單三紙足憑，乃綜合判斷，資為上訴人犯罪之論據，並非僅以上訴人之自白為唯一依據甚明，自無違背證據法則可言。告訴人邱麗玉、黃麗雪、曾俊豐於原審審判期日（八十九年五月十日）雖具狀謂其等先前因上訴人未詳細告知帳單來源，現經說明交易帳單係由香港直接傳真，非上訴人變造後傳真，實是誤會所致，現經澄清，請求諒解，且上訴人表示負責承擔此項債務，故告訴人等同意不再追究等語。然觀其內容及所檢送上訴人於同日書立之還款保證書，告訴人於獲上訴人還款承諾後，具狀向法院表示寬宥之意，情理上乃可理解之事，而其狀載所謂交易帳單非由上訴人變造後傳真，實係誤會所致之語，亦不過轉述上訴人之片面辯詞，為其緩頰，既未敘明其證明方法，要難認係有利於上訴人之證據，是原審就此未為無益之調查，亦未於判決內說明不採之理由，對判決不生任何影響，應無證據調查職責未盡及理由不備之違法可指。上訴意旨上開所指摘原判決違法情形，核與法律規定得為第三審上訴理由之違法情形，不相適合。而告訴人等於偵審中一再指稱係連千瑩、曾俊豐於八十六年八月底欲抽回資金，經連女向台北公司查詢，始發現其帳號內已無資金可出；且於偵查中亦未供稱其曾向亨達公司查詢，經該公司承認帳單之內容、印章皆正確之語。即上訴人於原審審理時猶坦承其為隱瞞將告訴人等投資之資金大量下單而賠光之事實，一直未將交易單交予告訴人等無訛。是上訴意旨謂告訴人於偵查中已供稱係上訴人主動告知因法郎大跌，以致崩盤，投資金額賠光，及告訴人向亨達公司查詢，該公司表示帳單內容、印章皆正確云云，顯係未依卷證資料所為之指摘，而所謂交易單係亨達公司直接傳真予告訴人，非其經手，無從變造，且其縱有變造情事，因非就該文書內容有所主張，亦與行使變造文書之要件不符等語，則係單純事實之爭執，均難認係適法之第三審上訴理由。依前揭說明，本件上訴顯屬違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年八月八日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十一年八月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-08",
  "created_at": "2016-02-05 00:52:42",
  "updated_at": "2016-02-05 00:52:42"
}