{
  "identify": "ILD-91-小上-8-20021104-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "小上",
  "number": "8",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣宜蘭地方法院民事判決  九十一年度小上字第八號\n    上  訴  人  甲○○\n    法定代理人  謝壽夫\n右當事人間請求給付票款事件，上訴人對於中華民國九十一年八月二日本院羅東簡易\n庭九十一年度羅小字第六三號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    理      由\n一、按小額程序之第二審判決，依上訴意旨足認上訴為無理由者，得不經言詞辯論而\n    為之，民事訴訟法第四百三十六條之二十九第二款定有明文。\n二、上訴人上訴意旨略以：上訴人所購買之方以文名義車牌號碼Ｇ五—七二五六號之\n    小客車向被上訴人公司貸款，滯延二期款未付，被上訴人即於民國八十九年五月\n    八日派員進行將該車由羅東拖至被上訴人公司，上訴人於八十九年五月十一日至\n    被上訴人公司繳清全部欠款新台幣（下同）四萬零九百四十七元、利息一千七百\n    十九元、違約金六千六百五十七元及所謂之拖車費三萬三千元，惟上訴人要求被\n    上訴人給付該拖車費三萬三千元之證明或收據，被上訴人仍多次推辭不願給付，\n    為此起訴請求被上訴人應給付上訴人拖車費三萬三千元之收據。上訴人於原審訴\n    訟進行中，始當庭將上開統一發票影本交付予上訴人，復再書立足以表彰其向上\n    訴人所收取之三萬三千元係用以支付詠勵公司之服務費用等情之收據及證明書，\n    並非於起訴前給付，原審判決主文與事實理由第三、四、六條不相吻合，請求廢\n    棄原判決等語。\n三、經查，上訴人起訴請求被上訴人應給付上訴人拖車費三萬三千元之收據，業經被\n    上訴人於原審訴訟進行中，當庭交付予上訴人，則於原審言詞辯論終結前，上訴\n    人請求判決被上訴人所為之交付行為即已完成，自無庸再以判決判令由被上訴人\n    交付，上訴人之訴已無訴之利益，自應予駁回。原審就此部分所為之認定並無違\n    誤。至原判決事實及理由欄內「四、本件確定訴訟費用額為五百八十三元（包括\n    第一審裁判費三百三十元、送達郵費二百五十三元）應由被告負擔」及結論欄中\n    「六、本件原告之訴為有理由」為判決有誤寫之顯然錯誤，對於原審判決認事用\n    法並無影響，且該錯誤並已經原審於九十一年十月一日裁定更正為：事實及理由\n    欄內「四、本件確定訴訟費用額為五百八十三元（包括第一審裁判費三百三十元\n    、送達郵費二百五十三元）應由原告負擔」及結論欄中「六、本件原告之訴為無\n    理由」。上訴人提起上訴請求撤銷原判決，顯無理由，爰不經言詞辯論，逕以判\n    決駁回上訴。\n三、依民事訴訟法第四百三十六條之三十二第二項、第四百四十九條第一項、第四百\n    三十六條之二十九、第七十八條，判決如主文。\n中      華      民      國    九十一    年      十一    月        四    日\n                                  臺灣宜蘭地方法院民事庭\n~B審判長法官  楊麗秋\n~B法      官  林翠華\n~B法      官  謝佩玲\n右為正本係照原本作成。\n本判決不得上訴。\n中      華      民      國    九十一    年      十一    月      五      日\n~B法院書記官  許麗汝\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "reason": "一、按小額程序之第二審判決，依上訴意旨足認上訴為無理由者，得不經言詞辯論而\n    為之，民事訴訟法第四百三十六條之二十九第二款定有明文。\n二、上訴人上訴意旨略以：上訴人所購買之方以文名義車牌號碼Ｇ五—七二五六號之\n    小客車向被上訴人公司貸款，滯延二期款未付，被上訴人即於民國八十九年五月\n    八日派員進行將該車由羅東拖至被上訴人公司，上訴人於八十九年五月十一日至\n    被上訴人公司繳清全部欠款新台幣（下同）四萬零九百四十七元、利息一千七百\n    十九元、違約金六千六百五十七元及所謂之拖車費三萬三千元，惟上訴人要求被\n    上訴人給付該拖車費三萬三千元之證明或收據，被上訴人仍多次推辭不願給付，\n    為此起訴請求被上訴人應給付上訴人拖車費三萬三千元之收據。上訴人於原審訴\n    訟進行中，始當庭將上開統一發票影本交付予上訴人，復再書立足以表彰其向上\n    訴人所收取之三萬三千元係用以支付詠勵公司之服務費用等情之收據及證明書，\n    並非於起訴前給付，原審判決主文與事實理由第三、四、六條不相吻合，請求廢\n    棄原判決等語。\n三、經查，上訴人起訴請求被上訴人應給付上訴人拖車費三萬三千元之收據，業經被\n    上訴人於原審訴訟進行中，當庭交付予上訴人，則於原審言詞辯論終結前，上訴\n    人請求判決被上訴人所為之交付行為即已完成，自無庸再以判決判令由被上訴人\n    交付，上訴人之訴已無訴之利益，自應予駁回。原審就此部分所為之認定並無違\n    誤。至原判決事實及理由欄內「四、本件確定訴訟費用額為五百八十三元（包括\n    第一審裁判費三百三十元、送達郵費二百五十三元）應由被告負擔」及結論欄中\n    「六、本件原告之訴為有理由」為判決有誤寫之顯然錯誤，對於原審判決認事用\n    法並無影響，且該錯誤並已經原審於九十一年十月一日裁定更正為：事實及理由\n    欄內「四、本件確定訴訟費用額為五百八十三元（包括第一審裁判費三百三十元\n    、送達郵費二百五十三元）應由原告負擔」及結論欄中「六、本件原告之訴為無\n    理由」。上訴人提起上訴請求撤銷原判決，顯無理由，爰不經言詞辯論，逕以判\n    決駁回上訴。\n三、依民事訴訟法第四百三十六條之三十二第二項、第四百四十九條第一項、第四百\n    三十六條之二十九、第七十八條，判決如主文。"
  },
  "search": "臺灣宜蘭地方法院民事判決九十一年度小上字第八號上訴人甲○○法定代理人謝壽夫右當事人間請求給付票款事件，上訴人對於中華民國九十一年八月二日本院羅東簡易庭九十一年度羅小字第六三號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按小額程序之第二審判決，依上訴意旨足認上訴為無理由者，得不經言詞辯論而為之，民事訴訟法第四百三十六條之二十九第二款定有明文。二、上訴人上訴意旨略以：上訴人所購買之方以文名義車牌號碼Ｇ五—七二五六號之小客車向被上訴人公司貸款，滯延二期款未付，被上訴人即於民國八十九年五月八日派員進行將該車由羅東拖至被上訴人公司，上訴人於八十九年五月十一日至被上訴人公司繳清全部欠款新台幣（下同）四萬零九百四十七元、利息一千七百十九元、違約金六千六百五十七元及所謂之拖車費三萬三千元，惟上訴人要求被上訴人給付該拖車費三萬三千元之證明或收據，被上訴人仍多次推辭不願給付，為此起訴請求被上訴人應給付上訴人拖車費三萬三千元之收據。上訴人於原審訴訟進行中，始當庭將上開統一發票影本交付予上訴人，復再書立足以表彰其向上訴人所收取之三萬三千元係用以支付詠勵公司之服務費用等情之收據及證明書，並非於起訴前給付，原審判決主文與事實理由第三、四、六條不相吻合，請求廢棄原判決等語。三、經查，上訴人起訴請求被上訴人應給付上訴人拖車費三萬三千元之收據，業經被上訴人於原審訴訟進行中，當庭交付予上訴人，則於原審言詞辯論終結前，上訴人請求判決被上訴人所為之交付行為即已完成，自無庸再以判決判令由被上訴人交付，上訴人之訴已無訴之利益，自應予駁回。原審就此部分所為之認定並無違誤。至原判決事實及理由欄內「四、本件確定訴訟費用額為五百八十三元（包括第一審裁判費三百三十元、送達郵費二百五十三元）應由被告負擔」及結論欄中「六、本件原告之訴為有理由」為判決有誤寫之顯然錯誤，對於原審判決認事用法並無影響，且該錯誤並已經原審於九十一年十月一日裁定更正為：事實及理由欄內「四、本件確定訴訟費用額為五百八十三元（包括第一審裁判費三百三十元、送達郵費二百五十三元）應由原告負擔」及結論欄中「六、本件原告之訴為無理由」。上訴人提起上訴請求撤銷原判決，顯無理由，爰不經言詞辯論，逕以判決駁回上訴。三、依民事訴訟法第四百三十六條之三十二第二項、第四百四十九條第一項、第四百三十六條之二十九、第七十八條，判決如主文。中華民國九十一年十一月四日臺灣宜蘭地方法院民事庭~B審判長法官楊麗秋~B法官林翠華~B法官謝佩玲右為正本係照原本作成。本判決不得上訴。中華民國九十一年十一月五日~B法院書記官許麗汝",
  "characters": {
    "judges": [
      "林翠華",
      "謝佩玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-04",
  "created_at": "2016-02-05 02:29:26",
  "updated_at": "2016-02-05 02:29:26"
}