{
  "identify": "KSH-100-毒抗-38-20110321-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "毒抗",
  "number": "38",
  "jcheck": "1",
  "reason": "聲請強制戒治",
  "content": "臺灣高等法院高雄分院刑事裁定         100年度毒抗字第38號\n抗  告  人\n即  被  告  楊國禎\n上列抗告人因聲請強制戒治案件，不服臺灣高雄地方法院中華民\n國100 年2 月23日裁定（100 年度毒聲字第187 號），提起抗告\n，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、本件抗告意旨略以：抗告人即被告楊國禎（下稱被告）因違\n    反毒品危害防制條例案件，經觀察勒戒後，經檢察官向原審\n    法院聲請強制戒治獲准。惟查，被告於觀察勒戒期間，均未\n    曾再施用毒品，檢察官卻認被告有繼續施用毒品傾向，被告\n    深感不解。另被告因施用毒品而執行觀察勒戒，已屬相當之\n    刑罰，足以體現司法正義並契合社會感情，如今又諭知被告\n    須強制戒治，尚非矯正毒品犯行之唯一方法。請審酌被告是\n    否需藉強制戒治，以矯正被告之犯罪習慣，請於合乎比例原\n    則之情形下，能法外施恩，撤消被告之強制戒治。綜上，原\n    裁定顯非適法，爰依法提起抗告，請求撤銷原裁定云云。\n二、原裁定意旨略以：被告前因施用第一級毒品案件，經臺灣高\n    雄地方法院以99年度毒聲字第564 號裁定送法務部矯正署高\n    雄看守所附設勒戒處所觀察、勒戒後，經該所依「人格特質\n    」、「臨床徵候」、「環境相關因素」等項目評估後，認被\n    告有繼續施用毒品之傾向，有上開刑事裁定、臺灣高等法院\n    被告前案紀錄表各1 份及法務部矯正署高雄看守所100 年2\n    月8 日高所衛字第01001000031 號函附之「有無繼續施用毒\n    品傾向證明書」及「有無繼續施用毒品傾向評估標準紀錄表\n    」各1 紙附卷可稽，是檢察官聲請將被告裁定令入戒治處所\n    強制戒治，自屬於法有據，應予准許等語。\n三、經查：\n  (一)按「犯第10條之罪者，檢察官應聲請法院裁定，或少年法院\n    （地方法院少年法庭）應先裁定，令被告或少年入勒戒處所\n    觀察、勒戒，其期間不得逾2 月。觀察、勒戒後，檢察官或\n    少年法院（地方法院少年法庭）依據勒戒處所之陳報，認受\n    觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起\n    訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用\n    毒品傾向者，檢察官應聲請法院裁定或由少年法院（地方法\n    院少年法庭）裁定令入戒治處所強制戒治，其期間為6 個月\n    以上，至無繼續強制戒治之必要為止。但最長不得逾1 年。\n    」，毒品危害防制條例第20條第1 項、第2 項定有明文。是\n    犯毒品危害防制條例第10條第1 項、第2 項施用第一、二級\n    毒品罪者，檢察官應聲請法院裁定令入勒戒處所觀察、勒戒\n    ，觀察、勒戒後，檢察官依據勒戒處所之陳報，認受觀察、\n    勒戒人有繼續施用毒品傾向者，應聲請法院裁定令入戒治處\n    所強制戒治，此乃戒絕毒癮之法定程序。\n  (二)受觀察勒戒人有無繼續施用毒品傾向之判定，係依法務部與\n    行政院衛生署所訂頒之「有無繼續施用毒品傾向評分標準評\n    分說明手冊」作為評估之基準，評估之項目分為人格特質、\n    臨床徵候、環境相關因素。人格特質包括：毒品犯罪之相關\n    司法紀錄、其他犯罪相關記錄、短期內再犯加重計分、行為\n    觀察等細目；臨床徵候：因個案對於自己藥物使用資料可能\n    有所保留，除由個案自陳資料外，必須參考個案所有資料，\n    如尿液檢驗結果、藥物使用記錄、醫療紀錄、犯罪紀錄及其\n    他相關資料、戒斷症狀等，得分60分以上者，為有繼續施用\n    毒品之傾向。本件法務部矯正署高雄看守所100 年2 月8 日\n    高所衛字第01001000031 號函附之「有無繼續施用毒品傾向\n    證證明書」及「有無繼續施用毒品傾向評估標準紀錄表」，\n    已記載依被告之人格特質、臨床徵候、環境相關因素等項目\n    綜合判斷結果，被告共得74分，其中人格特質方面，包括毒\n    品犯罪相關司法紀錄、其他犯罪相關紀錄、短期內再犯加重\n    計分及行為觀察等項目共得42分；臨床徵候方面，包括戒斷\n    症狀、多重藥物使用、注射使用、使用期間、情緒及態度等\n    項目共得30分；環境相關因素方面，包括社會功能、支持系\n    統等項目共計得2 分，總計得分74分，因認被告確有繼續施\n    用毒品之傾向等情，有上開函文及證明書、評估紀錄表在卷\n    可憑（見100 年度毒偵緝字第3 號卷第28、29頁）。上開評\n    定結果係依主管機關訂頒之評估基準進行，在客觀上並無逾\n    越裁量標準，且上開評定結果是由專業醫師依前開評估基準\n    所為之專業判斷，是法務部矯正署高雄看守所附設勒戒處所\n    判定被告有繼續施用毒品之傾向，顯非無據。\n四、綜上所述，原審依毒品危害防制條例第20條第2 項後段規定\n    ，裁定被告令入戒治處所施以強制戒治，其期間為6 個月以\n    上，至無繼續強制戒治之必要為止，但最長不得逾1 年，經\n    核並無不合。被告雖執上開情詞提起抗告，惟均非適法之抗\n    告理由，是本件抗告為無理由，自應予以駁回。\n五、據上論結，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國    100   年    3     月    21    日\n                  刑事第十一庭  審判長法  官  翁慶珍\n                                      法  官  石家禎\n                                      法  官  孫啟強\n以上正本證明與原本無異。\n不得再抗告。\n中    華    民    國   100    年    3     月    21    日\n                                      書記官  劉鴻瑛",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告意旨略以：抗告人即被告楊國禎（下稱被告）因違\n    反毒品危害防制條例案件，經觀察勒戒後，經檢察官向原審\n    法院聲請強制戒治獲准。惟查，被告於觀察勒戒期間，均未\n    曾再施用毒品，檢察官卻認被告有繼續施用毒品傾向，被告\n    深感不解。另被告因施用毒品而執行觀察勒戒，已屬相當之\n    刑罰，足以體現司法正義並契合社會感情，如今又諭知被告\n    須強制戒治，尚非矯正毒品犯行之唯一方法。請審酌被告是\n    否需藉強制戒治，以矯正被告之犯罪習慣，請於合乎比例原\n    則之情形下，能法外施恩，撤消被告之強制戒治。綜上，原\n    裁定顯非適法，爰依法提起抗告，請求撤銷原裁定云云。\n二、原裁定意旨略以：被告前因施用第一級毒品案件，經臺灣高\n    雄地方法院以99年度毒聲字第564 號裁定送法務部矯正署高\n    雄看守所附設勒戒處所觀察、勒戒後，經該所依「人格特質\n    」、「臨床徵候」、「環境相關因素」等項目評估後，認被\n    告有繼續施用毒品之傾向，有上開刑事裁定、臺灣高等法院\n    被告前案紀錄表各1 份及法務部矯正署高雄看守所100 年2\n    月8 日高所衛字第01001000031 號函附之「有無繼續施用毒\n    品傾向證明書」及「有無繼續施用毒品傾向評估標準紀錄表\n    」各1 紙附卷可稽，是檢察官聲請將被告裁定令入戒治處所\n    強制戒治，自屬於法有據，應予准許等語。\n三、經查：\n  (一)按「犯第10條之罪者，檢察官應聲請法院裁定，或少年法院\n    （地方法院少年法庭）應先裁定，令被告或少年入勒戒處所\n    觀察、勒戒，其期間不得逾2 月。觀察、勒戒後，檢察官或\n    少年法院（地方法院少年法庭）依據勒戒處所之陳報，認受\n    觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起\n    訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用\n    毒品傾向者，檢察官應聲請法院裁定或由少年法院（地方法\n    院少年法庭）裁定令入戒治處所強制戒治，其期間為6 個月\n    以上，至無繼續強制戒治之必要為止。但最長不得逾1 年。\n    」，毒品危害防制條例第20條第1 項、第2 項定有明文。是\n    犯毒品危害防制條例第10條第1 項、第2 項施用第一、二級\n    毒品罪者，檢察官應聲請法院裁定令入勒戒處所觀察、勒戒\n    ，觀察、勒戒後，檢察官依據勒戒處所之陳報，認受觀察、\n    勒戒人有繼續施用毒品傾向者，應聲請法院裁定令入戒治處\n    所強制戒治，此乃戒絕毒癮之法定程序。\n  (二)受觀察勒戒人有無繼續施用毒品傾向之判定，係依法務部與\n    行政院衛生署所訂頒之「有無繼續施用毒品傾向評分標準評\n    分說明手冊」作為評估之基準，評估之項目分為人格特質、\n    臨床徵候、環境相關因素。人格特質包括：毒品犯罪之相關\n    司法紀錄、其他犯罪相關記錄、短期內再犯加重計分、行為\n    觀察等細目；臨床徵候：因個案對於自己藥物使用資料可能\n    有所保留，除由個案自陳資料外，必須參考個案所有資料，\n    如尿液檢驗結果、藥物使用記錄、醫療紀錄、犯罪紀錄及其\n    他相關資料、戒斷症狀等，得分60分以上者，為有繼續施用\n    毒品之傾向。本件法務部矯正署高雄看守所100 年2 月8 日\n    高所衛字第01001000031 號函附之「有無繼續施用毒品傾向\n    證證明書」及「有無繼續施用毒品傾向評估標準紀錄表」，\n    已記載依被告之人格特質、臨床徵候、環境相關因素等項目\n    綜合判斷結果，被告共得74分，其中人格特質方面，包括毒\n    品犯罪相關司法紀錄、其他犯罪相關紀錄、短期內再犯加重\n    計分及行為觀察等項目共得42分；臨床徵候方面，包括戒斷\n    症狀、多重藥物使用、注射使用、使用期間、情緒及態度等\n    項目共得30分；環境相關因素方面，包括社會功能、支持系\n    統等項目共計得2 分，總計得分74分，因認被告確有繼續施\n    用毒品之傾向等情，有上開函文及證明書、評估紀錄表在卷\n    可憑（見100 年度毒偵緝字第3 號卷第28、29頁）。上開評\n    定結果係依主管機關訂頒之評估基準進行，在客觀上並無逾\n    越裁量標準，且上開評定結果是由專業醫師依前開評估基準\n    所為之專業判斷，是法務部矯正署高雄看守所附設勒戒處所\n    判定被告有繼續施用毒品之傾向，顯非無據。\n四、綜上所述，原審依毒品危害防制條例第20條第2 項後段規定\n    ，裁定被告令入戒治處所施以強制戒治，其期間為6 個月以\n    上，至無繼續強制戒治之必要為止，但最長不得逾1 年，經\n    核並無不合。被告雖執上開情詞提起抗告，惟均非適法之抗\n    告理由，是本件抗告為無理由，自應予以駁回。\n五、據上論結，應依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度毒抗字第38號抗告人即被告楊國禎上列抗告人因聲請強制戒治案件，不服臺灣高雄地方法院中華民國100年2月23日裁定（100年度毒聲字第187號），提起抗告，本院裁定如下：主文抗告駁回。理由一、本件抗告意旨略以：抗告人即被告楊國禎（下稱被告）因違反毒品危害防制條例案件，經觀察勒戒後，經檢察官向原審法院聲請強制戒治獲准。惟查，被告於觀察勒戒期間，均未曾再施用毒品，檢察官卻認被告有繼續施用毒品傾向，被告深感不解。另被告因施用毒品而執行觀察勒戒，已屬相當之刑罰，足以體現司法正義並契合社會感情，如今又諭知被告須強制戒治，尚非矯正毒品犯行之唯一方法。請審酌被告是否需藉強制戒治，以矯正被告之犯罪習慣，請於合乎比例原則之情形下，能法外施恩，撤消被告之強制戒治。綜上，原裁定顯非適法，爰依法提起抗告，請求撤銷原裁定云云。二、原裁定意旨略以：被告前因施用第一級毒品案件，經臺灣高雄地方法院以99年度毒聲字第564號裁定送法務部矯正署高雄看守所附設勒戒處所觀察、勒戒後，經該所依「人格特質」、「臨床徵候」、「環境相關因素」等項目評估後，認被告有繼續施用毒品之傾向，有上開刑事裁定、臺灣高等法院被告前案紀錄表各1份及法務部矯正署高雄看守所100年2月8日高所衛字第01001000031號函附之「有無繼續施用毒品傾向證明書」及「有無繼續施用毒品傾向評估標準紀錄表」各1紙附卷可稽，是檢察官聲請將被告裁定令入戒治處所強制戒治，自屬於法有據，應予准許等語。三、經查：(一)按「犯第10條之罪者，檢察官應聲請法院裁定，或少年法院（地方法院少年法庭）應先裁定，令被告或少年入勒戒處所觀察、勒戒，其期間不得逾2月。觀察、勒戒後，檢察官或少年法院（地方法院少年法庭）依據勒戒處所之陳報，認受觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用毒品傾向者，檢察官應聲請法院裁定或由少年法院（地方法院少年法庭）裁定令入戒治處所強制戒治，其期間為6個月以上，至無繼續強制戒治之必要為止。但最長不得逾1年。」，毒品危害防制條例第20條第1項、第2項定有明文。是犯毒品危害防制條例第10條第1項、第2項施用第一、二級毒品罪者，檢察官應聲請法院裁定令入勒戒處所觀察、勒戒，觀察、勒戒後，檢察官依據勒戒處所之陳報，認受觀察、勒戒人有繼續施用毒品傾向者，應聲請法院裁定令入戒治處所強制戒治，此乃戒絕毒癮之法定程序。(二)受觀察勒戒人有無繼續施用毒品傾向之判定，係依法務部與行政院衛生署所訂頒之「有無繼續施用毒品傾向評分標準評分說明手冊」作為評估之基準，評估之項目分為人格特質、臨床徵候、環境相關因素。人格特質包括：毒品犯罪之相關司法紀錄、其他犯罪相關記錄、短期內再犯加重計分、行為觀察等細目；臨床徵候：因個案對於自己藥物使用資料可能有所保留，除由個案自陳資料外，必須參考個案所有資料，如尿液檢驗結果、藥物使用記錄、醫療紀錄、犯罪紀錄及其他相關資料、戒斷症狀等，得分60分以上者，為有繼續施用毒品之傾向。本件法務部矯正署高雄看守所100年2月8日高所衛字第01001000031號函附之「有無繼續施用毒品傾向證證明書」及「有無繼續施用毒品傾向評估標準紀錄表」，已記載依被告之人格特質、臨床徵候、環境相關因素等項目綜合判斷結果，被告共得74分，其中人格特質方面，包括毒品犯罪相關司法紀錄、其他犯罪相關紀錄、短期內再犯加重計分及行為觀察等項目共得42分；臨床徵候方面，包括戒斷症狀、多重藥物使用、注射使用、使用期間、情緒及態度等項目共得30分；環境相關因素方面，包括社會功能、支持系統等項目共計得2分，總計得分74分，因認被告確有繼續施用毒品之傾向等情，有上開函文及證明書、評估紀錄表在卷可憑（見100年度毒偵緝字第3號卷第28、29頁）。上開評定結果係依主管機關訂頒之評估基準進行，在客觀上並無逾越裁量標準，且上開評定結果是由專業醫師依前開評估基準所為之專業判斷，是法務部矯正署高雄看守所附設勒戒處所判定被告有繼續施用毒品之傾向，顯非無據。四、綜上所述，原審依毒品危害防制條例第20條第2項後段規定，裁定被告令入戒治處所施以強制戒治，其期間為6個月以上，至無繼續強制戒治之必要為止，但最長不得逾1年，經核並無不合。被告雖執上開情詞提起抗告，惟均非適法之抗告理由，是本件抗告為無理由，自應予以駁回。五、據上論結，應依刑事訴訟法第412條，裁定如主文。中華民國100年3月21日刑事第十一庭審判長法官翁慶珍法官石家禎法官孫啟強以上正本證明與原本無異。不得再抗告。中華民國100年3月21日書記官劉鴻瑛",
  "characters": {
    "judges": [
      "翁慶珍",
      "石家禎",
      "孫啟強"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊國禎"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-21",
  "created_at": "2016-02-13 21:49:29",
  "updated_at": "2016-02-13 21:49:29"
}