{
  "identify": "TCD-100-交聲-846-20110321-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "846",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定        100年度交聲字第846號\n原處分機關  交通部公路總局臺中區監理所\n異  議  人\n即受處分人  廖本掌\n          送達代收人：賴孟娟.\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所民國100年2月25日所為之處分（中\n監違字第裁60─Z00000000號裁決書），聲明異議，本院裁定如\n下：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：聲明異議人即受處分人廖本掌（下稱受處\n    分人）於100年1月12日上午12時55分許，駕駛車號291-QS號\n    自用大貨車，行經國道5號南向7.5公里處，因有「大貨車進\n    入行駛禁止通行之路段」之違規事由，經內政部警政署國道\n    公路警察局第九警察隊石碇分隊（下稱原舉發機關）依違反\n    道路交通管理處罰條例第33條第1項第14款規定掣單舉發，\n    受處分人於期限內到案申訴，經原舉發單位查復後仍有不服\n    ，原處分機關遂依道路交通管理處罰條例第33條第1項第14\n    款規定，於100年2月25日以中監違字第裁60-Z00000000號裁\n    決書裁處受處分人罰鍰新臺幣（下同）4,000元，並依同條\n    例第63條第1項第1款規定記違規點數1點，逾期則依裁決書\n    處罰主文規定裁處，於法尚無不合等語。\n二、本件聲明異議意旨略以：依道路交通安全規則第90條及道路\n    交通標誌、標線、號誌置規則第3條第1款、第16條第1項前\n    段、第13條之規定可知，用路人於使用道路時，以道路標誌\n    、標線、號誌及交通指揮人員之指示而動作；而其標誌部分\n    必須符合明確、清晰、易於辨識且應設置在適當位置，才得\n    以預告用路人，使用路人得以遵循，此等意旨，均在前揭安\n    全規則及設置規則中明文規定。違規當日伊曾以手機向警察\n    局確認大貨車是否仍禁行雪山隧道，因知悉不能通行，故欲\n    從坪林交流道下再走北宜公路，伊車過石碇交流道2至3公里\n    處有管制站，大車一律進站，站員告知大貨車禁行，伊車遂\n    停靠路邊等候警方帶離，然警員一來即開單，伊不知石碇至\n    坪林路段大貨車不得通行，也未在石碇交流道看到禁行通告\n    ，然警員強調石碇交流道前隧道口有一大型告示牌「大貨車\n    一律駛出」，如無告示牌就不會開單，嗣經伊返回石碇交流\n    道再確定一次，方發現在該處左側快車道護欄上方有一80公\n    分左右之告示牌，然伊不服大貨車依規定須走在外側車道，\n    而交流道前之標示牌均在右上方及右方，該告示牌置於左方\n    且在護欄上方則不易看到，因此標示不清造成伊之疏忽，且\n    伊已依指示靠邊等候警員帶離，並未強行通過隧道，又高速\n    公路各站處之出口均會預先在前2公里處設置出口標示，讓\n    駕駛人有充足時間準備靠右以進入出口車道。綜上，足認本\n    件告示牌之設置不符合法令要求，對駕駛人無上開「預示」\n    效果，故此處分顯不合法，爰為此聲明異議，請求撤銷原處\n    分等語。\n三、按為維護高速公路及快速公路交通安全與暢通，高速公路及\n    快速公路管理機關或警察機關於必要時，得發布命令，指定\n    時段於高速公路及快速公路特定匝道或路段之車道、路肩，\n    禁止、限制或開放車輛通行，前項禁止、限制或開放事項得\n    包括車輛、乘載人數、裝載貨物，高速公路及快速公路交通\n    管制規則第19條第3項、第4項定有明文。次按汽車行駛於高\n    速公路、快速公路或設站管制之道路，不遵使用限制、禁止\n    、行車管制及管理事項之管制規則，而有進入或行駛禁止通\n    行之路段者，處汽車駕駛人3,000元以上6,000元以下罰鍰，\n    道路交通管理處罰條例第33條第1項第14款亦有明文。\n四、經查：\n（一）受處分人駕駛車牌號碼1478-UK號自用大貨車，於100年1\n      月12日上午12時55分許，行經國道5號公路南向7.5公里處\n      時，確有「駕駛汽車進入禁止通行路段」之違規事由，而\n      為警製單舉發，原處分機關遂依道路交通管理處罰條例第\n      33條第1項第14款規定，於100年2月25日以中監違字第裁6\n      0-Z00000000號裁決書裁處受處分人罰鍰4,000元，並依同\n      條例第63條第1項第1款規定記違規點數1點等情，業為受\n      處分人所不爭執，復有上開裁決書及舉發通知單等存卷為\n      證，自堪先信為真實。\n（二）次查，國道5號石碇交流道至頭城交流道雙向乃採2階段通\n      車，第1階段自95年6月16日起開放小型車輛通行，第2階\n      段自96年11月15日開放大客車通行，不開放大貨車通行等\n      情，此有內政部警政署國道公路警察局第九警察隊100年1\n      月28日公警九交字第1000970104號函、交通部臺灣區○道\n      ○○○路局網路公告禁止通行大貨車路段一覽、國道5號\n      「石碇交流道至頭城交流道」路段開放大客車通車日期及\n      雪山隧道行車安全注意事項及國道5號行車安全規定及國\n      道5號交流道里程名稱表各1紙附卷可稽，足見國道5號4公\n      里石碇交流道至30公里頭城交流道之間，早已業經交通部\n      公告為大貨車禁止通行之路段無訛，是本案舉發違規地點\n      之國道5號公路7.5公里處確係上開禁行大貨車之路段，而\n      受處分人確有駕駛前揭自用大貨車駛入該路段既然屬實，\n      業如前述，則受處分人確有上開違規事實，實甚明確。\n（三）至受處分人雖辯以：伊所駕駛大貨車按規定駛於外線道，\n      因該標誌不當設置於左方，方致誤行云云。惟查，受處分\n      人違規通行之上開路段乃自96年11月5日即公告為禁止通\n      行大貨車之路段等情，既如前述，又參以本案違規地點上\n      游之石碇交流道3.8公里出口前方數百公尺處即有明顯設\n      置「禁止大貨車進入」之禁制標誌及「大貨車一律駛出」\n      之告示牌等情，亦有禁制標誌及告示設置照片2幀在卷可\n      稽，足認一般駕駛人行經上開石碇交流道出口之前，當已\n      可清楚看見上開2標誌及告示無疑，是以，受處分人辯稱\n      上開標示設置位置當如一般高速公路之出口標示係預先在\n      前2公里處設置，方有充足時間準備靠右以進入出口車道\n      ，而該標示未如此設置，亦屬設置不當云云，已屬無據。\n      再者，雖上開「大貨車一律駛出」之告示牌確係設於內線\n      車道之左方無訛；然而，國道5號既僅係雙線道，此有上\n      開照片存卷足參，衡情以言，駛於外側車道之車輛亦當能\n      清楚看見該告示牌為是，況且，上開石碇交流道前上方之\n      頭城方向大型指示牌上亦清楚設有「大貨車禁止通行」之\n      禁制標誌等情，亦有上開照片可證，是縱駕車駛於外側之\n      駕駛人未能看見該立於左側之上開告示牌，亦當仍得依該\n      上方大型標誌而清楚知悉該路段乃為大貨車禁止通行之路\n      段至明。基此，受處分人因本身疏未注意該處業已公告為\n      大貨車禁行路段，且已清楚設置上開標誌及告示，猶仍逕\n      行駛入上開禁行路段，縱無故意亦有過失無訛，自難徒據\n      上情而予以免責，是以，伊辯稱上開標誌未合法設置，自\n      非可歸責於伊云云，當無足採。\n五、綜上所述，受處分人於前述時、地之違規事實既可認定，原\n    處分機關依道路交通管理處罰條例第33條第1項第14款、第\n    63條第1項第1款，並參酌基準表之規定，裁處受處分人罰鍰\n    4,000元，並記違規點數1點，經核於法即無違誤，而受處分\n    人所為本件異議之聲明，為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通\n事件處理辦法第18條前段，裁定如主文。\n中    華    民    國   100    年    3     月    21    日\n                            交通法庭  法  官  許惠瑜\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                                      書記官  楊家印\n中    華    民    國   100    年    3     月    21    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：聲明異議人即受處分人廖本掌（下稱受處\n    分人）於100年1月12日上午12時55分許，駕駛車號291-QS號\n    自用大貨車，行經國道5號南向7.5公里處，因有「大貨車進\n    入行駛禁止通行之路段」之違規事由，經內政部警政署國道\n    公路警察局第九警察隊石碇分隊（下稱原舉發機關）依違反\n    道路交通管理處罰條例第33條第1項第14款規定掣單舉發，\n    受處分人於期限內到案申訴，經原舉發單位查復後仍有不服\n    ，原處分機關遂依道路交通管理處罰條例第33條第1項第14\n    款規定，於100年2月25日以中監違字第裁60-Z00000000號裁\n    決書裁處受處分人罰鍰新臺幣（下同）4,000元，並依同條\n    例第63條第1項第1款規定記違規點數1點，逾期則依裁決書\n    處罰主文規定裁處，於法尚無不合等語。\n二、本件聲明異議意旨略以：依道路交通安全規則第90條及道路\n    交通標誌、標線、號誌置規則第3條第1款、第16條第1項前\n    段、第13條之規定可知，用路人於使用道路時，以道路標誌\n    、標線、號誌及交通指揮人員之指示而動作；而其標誌部分\n    必須符合明確、清晰、易於辨識且應設置在適當位置，才得\n    以預告用路人，使用路人得以遵循，此等意旨，均在前揭安\n    全規則及設置規則中明文規定。違規當日伊曾以手機向警察\n    局確認大貨車是否仍禁行雪山隧道，因知悉不能通行，故欲\n    從坪林交流道下再走北宜公路，伊車過石碇交流道2至3公里\n    處有管制站，大車一律進站，站員告知大貨車禁行，伊車遂\n    停靠路邊等候警方帶離，然警員一來即開單，伊不知石碇至\n    坪林路段大貨車不得通行，也未在石碇交流道看到禁行通告\n    ，然警員強調石碇交流道前隧道口有一大型告示牌「大貨車\n    一律駛出」，如無告示牌就不會開單，嗣經伊返回石碇交流\n    道再確定一次，方發現在該處左側快車道護欄上方有一80公\n    分左右之告示牌，然伊不服大貨車依規定須走在外側車道，\n    而交流道前之標示牌均在右上方及右方，該告示牌置於左方\n    且在護欄上方則不易看到，因此標示不清造成伊之疏忽，且\n    伊已依指示靠邊等候警員帶離，並未強行通過隧道，又高速\n    公路各站處之出口均會預先在前2公里處設置出口標示，讓\n    駕駛人有充足時間準備靠右以進入出口車道。綜上，足認本\n    件告示牌之設置不符合法令要求，對駕駛人無上開「預示」\n    效果，故此處分顯不合法，爰為此聲明異議，請求撤銷原處\n    分等語。\n三、按為維護高速公路及快速公路交通安全與暢通，高速公路及\n    快速公路管理機關或警察機關於必要時，得發布命令，指定\n    時段於高速公路及快速公路特定匝道或路段之車道、路肩，\n    禁止、限制或開放車輛通行，前項禁止、限制或開放事項得\n    包括車輛、乘載人數、裝載貨物，高速公路及快速公路交通\n    管制規則第19條第3項、第4項定有明文。次按汽車行駛於高\n    速公路、快速公路或設站管制之道路，不遵使用限制、禁止\n    、行車管制及管理事項之管制規則，而有進入或行駛禁止通\n    行之路段者，處汽車駕駛人3,000元以上6,000元以下罰鍰，\n    道路交通管理處罰條例第33條第1項第14款亦有明文。\n四、經查：\n（一）受處分人駕駛車牌號碼1478-UK號自用大貨車，於100年1\n      月12日上午12時55分許，行經國道5號公路南向7.5公里處\n      時，確有「駕駛汽車進入禁止通行路段」之違規事由，而\n      為警製單舉發，原處分機關遂依道路交通管理處罰條例第\n      33條第1項第14款規定，於100年2月25日以中監違字第裁6\n      0-Z00000000號裁決書裁處受處分人罰鍰4,000元，並依同\n      條例第63條第1項第1款規定記違規點數1點等情，業為受\n      處分人所不爭執，復有上開裁決書及舉發通知單等存卷為\n      證，自堪先信為真實。\n（二）次查，國道5號石碇交流道至頭城交流道雙向乃採2階段通\n      車，第1階段自95年6月16日起開放小型車輛通行，第2階\n      段自96年11月15日開放大客車通行，不開放大貨車通行等\n      情，此有內政部警政署國道公路警察局第九警察隊100年1\n      月28日公警九交字第1000970104號函、交通部臺灣區○道\n      ○○○路局網路公告禁止通行大貨車路段一覽、國道5號\n      「石碇交流道至頭城交流道」路段開放大客車通車日期及\n      雪山隧道行車安全注意事項及國道5號行車安全規定及國\n      道5號交流道里程名稱表各1紙附卷可稽，足見國道5號4公\n      里石碇交流道至30公里頭城交流道之間，早已業經交通部\n      公告為大貨車禁止通行之路段無訛，是本案舉發違規地點\n      之國道5號公路7.5公里處確係上開禁行大貨車之路段，而\n      受處分人確有駕駛前揭自用大貨車駛入該路段既然屬實，\n      業如前述，則受處分人確有上開違規事實，實甚明確。\n（三）至受處分人雖辯以：伊所駕駛大貨車按規定駛於外線道，\n      因該標誌不當設置於左方，方致誤行云云。惟查，受處分\n      人違規通行之上開路段乃自96年11月5日即公告為禁止通\n      行大貨車之路段等情，既如前述，又參以本案違規地點上\n      游之石碇交流道3.8公里出口前方數百公尺處即有明顯設\n      置「禁止大貨車進入」之禁制標誌及「大貨車一律駛出」\n      之告示牌等情，亦有禁制標誌及告示設置照片2幀在卷可\n      稽，足認一般駕駛人行經上開石碇交流道出口之前，當已\n      可清楚看見上開2標誌及告示無疑，是以，受處分人辯稱\n      上開標示設置位置當如一般高速公路之出口標示係預先在\n      前2公里處設置，方有充足時間準備靠右以進入出口車道\n      ，而該標示未如此設置，亦屬設置不當云云，已屬無據。\n      再者，雖上開「大貨車一律駛出」之告示牌確係設於內線\n      車道之左方無訛；然而，國道5號既僅係雙線道，此有上\n      開照片存卷足參，衡情以言，駛於外側車道之車輛亦當能\n      清楚看見該告示牌為是，況且，上開石碇交流道前上方之\n      頭城方向大型指示牌上亦清楚設有「大貨車禁止通行」之\n      禁制標誌等情，亦有上開照片可證，是縱駕車駛於外側之\n      駕駛人未能看見該立於左側之上開告示牌，亦當仍得依該\n      上方大型標誌而清楚知悉該路段乃為大貨車禁止通行之路\n      段至明。基此，受處分人因本身疏未注意該處業已公告為\n      大貨車禁行路段，且已清楚設置上開標誌及告示，猶仍逕\n      行駛入上開禁行路段，縱無故意亦有過失無訛，自難徒據\n      上情而予以免責，是以，伊辯稱上開標誌未合法設置，自\n      非可歸責於伊云云，當無足採。\n五、綜上所述，受處分人於前述時、地之違規事實既可認定，原\n    處分機關依道路交通管理處罰條例第33條第1項第14款、第\n    63條第1項第1款，並參酌基準表之規定，裁處受處分人罰鍰\n    4,000元，並記違規點數1點，經核於法即無違誤，而受處分\n    人所為本件異議之聲明，為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通\n事件處理辦法第18條前段，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第846號原處分機關交通部公路總局臺中區監理所異議人即受處分人廖本掌送達代收人：賴孟娟.上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所民國100年2月25日所為之處分（中監違字第裁60─Z00000000號裁決書），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關略以：聲明異議人即受處分人廖本掌（下稱受處分人）於100年1月12日上午12時55分許，駕駛車號291-QS號自用大貨車，行經國道5號南向7.5公里處，因有「大貨車進入行駛禁止通行之路段」之違規事由，經內政部警政署國道公路警察局第九警察隊石碇分隊（下稱原舉發機關）依違反道路交通管理處罰條例第33條第1項第14款規定掣單舉發，受處分人於期限內到案申訴，經原舉發單位查復後仍有不服，原處分機關遂依道路交通管理處罰條例第33條第1項第14款規定，於100年2月25日以中監違字第裁60-Z00000000號裁決書裁處受處分人罰鍰新臺幣（下同）4,000元，並依同條例第63條第1項第1款規定記違規點數1點，逾期則依裁決書處罰主文規定裁處，於法尚無不合等語。二、本件聲明異議意旨略以：依道路交通安全規則第90條及道路交通標誌、標線、號誌置規則第3條第1款、第16條第1項前段、第13條之規定可知，用路人於使用道路時，以道路標誌、標線、號誌及交通指揮人員之指示而動作；而其標誌部分必須符合明確、清晰、易於辨識且應設置在適當位置，才得以預告用路人，使用路人得以遵循，此等意旨，均在前揭安全規則及設置規則中明文規定。違規當日伊曾以手機向警察局確認大貨車是否仍禁行雪山隧道，因知悉不能通行，故欲從坪林交流道下再走北宜公路，伊車過石碇交流道2至3公里處有管制站，大車一律進站，站員告知大貨車禁行，伊車遂停靠路邊等候警方帶離，然警員一來即開單，伊不知石碇至坪林路段大貨車不得通行，也未在石碇交流道看到禁行通告，然警員強調石碇交流道前隧道口有一大型告示牌「大貨車一律駛出」，如無告示牌就不會開單，嗣經伊返回石碇交流道再確定一次，方發現在該處左側快車道護欄上方有一80公分左右之告示牌，然伊不服大貨車依規定須走在外側車道，而交流道前之標示牌均在右上方及右方，該告示牌置於左方且在護欄上方則不易看到，因此標示不清造成伊之疏忽，且伊已依指示靠邊等候警員帶離，並未強行通過隧道，又高速公路各站處之出口均會預先在前2公里處設置出口標示，讓駕駛人有充足時間準備靠右以進入出口車道。綜上，足認本件告示牌之設置不符合法令要求，對駕駛人無上開「預示」效果，故此處分顯不合法，爰為此聲明異議，請求撤銷原處分等語。三、按為維護高速公路及快速公路交通安全與暢通，高速公路及快速公路管理機關或警察機關於必要時，得發布命令，指定時段於高速公路及快速公路特定匝道或路段之車道、路肩，禁止、限制或開放車輛通行，前項禁止、限制或開放事項得包括車輛、乘載人數、裝載貨物，高速公路及快速公路交通管制規則第19條第3項、第4項定有明文。次按汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則，而有進入或行駛禁止通行之路段者，處汽車駕駛人3,000元以上6,000元以下罰鍰，道路交通管理處罰條例第33條第1項第14款亦有明文。四、經查：（一）受處分人駕駛車牌號碼1478-UK號自用大貨車，於100年1月12日上午12時55分許，行經國道5號公路南向7.5公里處時，確有「駕駛汽車進入禁止通行路段」之違規事由，而為警製單舉發，原處分機關遂依道路交通管理處罰條例第33條第1項第14款規定，於100年2月25日以中監違字第裁60-Z00000000號裁決書裁處受處分人罰鍰4,000元，並依同條例第63條第1項第1款規定記違規點數1點等情，業為受處分人所不爭執，復有上開裁決書及舉發通知單等存卷為證，自堪先信為真實。（二）次查，國道5號石碇交流道至頭城交流道雙向乃採2階段通車，第1階段自95年6月16日起開放小型車輛通行，第2階段自96年11月15日開放大客車通行，不開放大貨車通行等情，此有內政部警政署國道公路警察局第九警察隊100年1月28日公警九交字第1000970104號函、交通部臺灣區○道○○○路局網路公告禁止通行大貨車路段一覽、國道5號「石碇交流道至頭城交流道」路段開放大客車通車日期及雪山隧道行車安全注意事項及國道5號行車安全規定及國道5號交流道里程名稱表各1紙附卷可稽，足見國道5號4公里石碇交流道至30公里頭城交流道之間，早已業經交通部公告為大貨車禁止通行之路段無訛，是本案舉發違規地點之國道5號公路7.5公里處確係上開禁行大貨車之路段，而受處分人確有駕駛前揭自用大貨車駛入該路段既然屬實，業如前述，則受處分人確有上開違規事實，實甚明確。（三）至受處分人雖辯以：伊所駕駛大貨車按規定駛於外線道，因該標誌不當設置於左方，方致誤行云云。惟查，受處分人違規通行之上開路段乃自96年11月5日即公告為禁止通行大貨車之路段等情，既如前述，又參以本案違規地點上游之石碇交流道3.8公里出口前方數百公尺處即有明顯設置「禁止大貨車進入」之禁制標誌及「大貨車一律駛出」之告示牌等情，亦有禁制標誌及告示設置照片2幀在卷可稽，足認一般駕駛人行經上開石碇交流道出口之前，當已可清楚看見上開2標誌及告示無疑，是以，受處分人辯稱上開標示設置位置當如一般高速公路之出口標示係預先在前2公里處設置，方有充足時間準備靠右以進入出口車道，而該標示未如此設置，亦屬設置不當云云，已屬無據。再者，雖上開「大貨車一律駛出」之告示牌確係設於內線車道之左方無訛；然而，國道5號既僅係雙線道，此有上開照片存卷足參，衡情以言，駛於外側車道之車輛亦當能清楚看見該告示牌為是，況且，上開石碇交流道前上方之頭城方向大型指示牌上亦清楚設有「大貨車禁止通行」之禁制標誌等情，亦有上開照片可證，是縱駕車駛於外側之駕駛人未能看見該立於左側之上開告示牌，亦當仍得依該上方大型標誌而清楚知悉該路段乃為大貨車禁止通行之路段至明。基此，受處分人因本身疏未注意該處業已公告為大貨車禁行路段，且已清楚設置上開標誌及告示，猶仍逕行駛入上開禁行路段，縱無故意亦有過失無訛，自難徒據上情而予以免責，是以，伊辯稱上開標誌未合法設置，自非可歸責於伊云云，當無足採。五、綜上所述，受處分人於前述時、地之違規事實既可認定，原處分機關依道路交通管理處罰條例第33條第1項第14款、第63條第1項第1款，並參酌基準表之規定，裁處受處分人罰鍰4,000元，並記違規點數1點，經核於法即無違誤，而受處分人所為本件異議之聲明，為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第18條前段，裁定如主文。中華民國100年3月21日交通法庭法官許惠瑜以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官楊家印中華民國100年3月21日",
  "characters": {
    "judges": [
      "許惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊家印"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-21",
  "created_at": "2016-02-13 21:37:48",
  "updated_at": "2016-02-13 21:37:48"
}