{
  "identify": "TCD-100-訴-479-20110321-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "479",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              100年度訴字第479號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  解馨\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十九年度毒偵字第四六六五號），本院合議庭裁定進行簡式審判\n程序，判決如下：\n    主    文\n解馨施用第一級毒品，累犯，處有期徒刑捌月。\n    犯罪事實\n一、解馨前因施用第一、二級毒品案件，經臺灣彰化地方法院\n    以九十二年度訴字第一四００號判決分別判處有期徒刑十月\n    及五月，應執行有期徒刑一年二月確定；又因竊盜案件，經\n    本院以九十三年度中簡字第一二五二號判決判處有期徒刑五\n    月確定；再因施用第二級毒品案件，經本院以九十四年度易\n    字第五一七號判決判處有期徒刑七月確定；另因竊盜案件，\n    經臺灣彰化地方法院以九十四年度易字第一二八號判決判處\n    有期徒刑九月，由臺灣高等法院臺中分院以九十四年度上易\n    字第九三三號判決駁回上訴確定。後二罪嗣經法院裁定應執\n    行有期徒刑一年二月確定，再與首揭施用第一、二級毒品案\n    件所處應執行有期徒刑一年二月、竊盜案件所處有期徒刑五\n    月之刑期接續執行，於民國九十六年二月十五日假釋出監，\n    至九十六年七月二日假釋期滿未經撤銷，以已執行完畢論。\n    其又因施用毒品案件，經法院裁定施予強制戒治，於八十九\n    年七月十四日戒治期滿執行完畢釋放出所；惟其又於上開強\n    制戒治執行完畢釋放後五年內，自九十二年六月十九日起至\n    九十三年二月初某日止，連續施用第一級毒品海洛因，及自\n    九十二年六月初某日起至九十二年六月十八日止，連續施用\n    第二級毒品安非他命，經臺灣彰化地方法院以前揭九十二年\n    度訴字第一四００號判決判處徒刑確定。詎解馨仍不知悔\n    改，竟基於施用第一級毒品之犯意，於九十九年十月十七日\n    晚間某時（起訴書誤為九十九年十月十五或十六日某時），\n    以將海洛因摻入香菸中點火燃燒吸食煙氣之方式，在臺中市\n    ○○○路附近綠園道之公園廁所內，施用第一級毒品海洛因\n    一次。嗣於九十九年十月十九日上午七時十分許，經警持本\n    院核發之搜索票，前往解馨位在臺中市○區○○○路一段\n    七十一巷四弄二號住處執行搜索，並徵得解馨之同意採其\n    尿液送驗，結果呈嗎啡陽性反應，始悉上情。而解馨於本\n    案偵查中已供出毒品來源，因而查獲其他販賣毒品案件之正\n    犯林泰華。\n二、案經臺中市政府警察局移送臺灣臺中地方法院檢察署檢察官\n    偵查起訴。\n    理    由\n一、被告解馨於準備程序中，先就上開犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一\n    第一項之規定，裁定由法官一人獨任進行簡式審判程序，合\n    先敘明。\n二、上開犯罪事實，業據被告解馨於偵查及本院審理時坦承不\n    諱，且被告於前揭時、地為警查獲後，經警採其尿液送驗結\n    果，確呈嗎啡（施用海洛因者會在其體內代謝為嗎啡成分殘\n    留，並經由尿液排出）陽性反應，有詮昕科技股份有限公司\n    出具之濫用藥物尿液檢驗報告、尿液代號與真實姓名對照表\n    各一份在卷可參，足徵被告前揭自白應屬實情。而被告前因\n    施用毒品案件，經法院裁定施予強制戒治，於八十九年七月\n    十四日戒治期滿執行完畢釋放出所；惟其又於上開強制戒治\n    執行完畢釋放後五年內，自九十二年六月十九日起至九十三\n    年二月初某日止，連續施用第一級毒品海洛因，及自九十二\n    年六月初某日起至九十二年六月十八日止，連續施用第二級\n    毒品安非他命，經臺灣彰化地方法院以九十二年度訴字第一\n    四００號判決判處徒刑確定等情，有臺灣高等法院被告前案\n    紀錄表、刑案資料查註紀錄表、刑事判決各一份附卷可按。\n    本案事證已臻明確，被告犯行洵堪認定。\n三、查被告解馨前因施用毒品案件，經強制戒治執行完畢並釋\n    放後，曾於五年內再度施用第一、二級毒品並依法追訴處罰\n    ，縱其於本案之施用毒品犯罪時間距離先前強制戒治執行完\n    畢釋放已逾五年，仍不合於「五年後再犯」之規定，且因被\n    告已於「五年內再犯」，顯見其再犯率甚高，即應依毒品危\n    害防制條例第十條之規定處罰（最高法院九十五年第七次刑\n    事庭會議決定、最高法院九十七年度第五次刑事庭會議決議\n    參照）參照）。核被告所為，係犯毒品危害防制條例第十條\n    第一項之施用第一級毒品罪。被告為供自己施用之目的而持\n    有上開毒品，其於施用前後持有海洛因之低度行為，應為施\n    用之高度行為所吸收，不另論罪。查被告前因施用第一、二\n    級毒品案件，經臺灣彰化地方法院以九十二年度訴字第一四\n    ００號判決分別判處有期徒刑十月及五月，應執行有期徒刑\n    一年二月確定；又因竊盜案件，經本院以九十三年度中簡字\n    第一二五二號判決判處有期徒刑五月確定；再因施用第二級\n    毒品案件，經本院以九十四年度易字第五一七號判決判處有\n    期徒刑七月確定；另因竊盜案件，經臺灣彰化地方法院以九\n    十四年度易字第一二八號判決判處有期徒刑九月，由臺灣高\n    等法院臺中分院以九十四年度上易字第九三三號判決駁回上\n    訴確定。後二罪嗣經法院裁定應執行有期徒刑一年二月確定\n    ，再與首揭施用第一、二級毒品案件所處應執行有期徒刑一\n    年二月、竊盜案件所處有期徒刑五月之刑期接續執行，於九\n    十六年二月十五日假釋出監，至九十六年七月二日假釋期滿\n    未經撤銷，以已執行完畢論，有臺灣高等法院被告前案紀錄\n    表及刑事案件查註紀錄表在卷可按。其受有期徒刑之執行完\n    畢，五年內故意再犯本件法定本刑有期徒刑以上之罪，為累\n    犯，應依法加重其刑。而被告係犯毒品危害防制條例第十條\n    第一項之罪，其於本案偵查中業已供出毒品來源，並因而查\n    獲其他販賣毒品案件之正犯林泰華，林泰華現仍羈押中，此\n    有臺灣臺中地方法院檢察署回覆本院之函文一份在卷為憑，\n    被告應依毒品危害防制條例第十七條第一項之規定減輕其刑\n    ，並先加後減之。爰審酌被告曾因施用毒品犯行接受強制戒\n    治及入監服刑，猶未能從中記取教訓，深切體認毒品危害己\n    身健康之鉅，反而再次趁隙施用海洛因，顯見被告自制能力\n    尚有未足，而有接受相當期間監禁教化之必要，以促其及早\n    矯正吸毒惡習；尤其被告於本案犯罪前，曾因施用第一級毒\n    品犯行經本院以九十六年度訴字第四０二五號判決判處有期\n    徒刑一年確定，及本院以九十七年度訴字第一七九九號判決\n    判處有期徒刑九月確定，有臺灣高等法院被告前案紀錄表在\n    卷可按，乃被告竟無視於歷經前揭多次刑事判決之反省機會\n    ，竟執意再次施用海洛因而蹈犯刑章，如非被告已有前揭減\n    輕其刑之事由，實應從重量刑以促其知所警惕；惟念及施用\n    毒品固戕害個人健康至鉅，然就他人權益之侵害仍屬有限，\n    及其犯罪目的、手段、偵審期間坦承全部犯行之態度、具有\n    國中肄業學歷之智識程度等一切情狀，量處如主文所示之刑\n    ，以示懲儆。公訴蒞庭檢察官於本院審理時雖具體求刑有期\n    徒刑一年，惟被告業已合於毒品危害防制條例第十七條第一\n    項之規定，依法應予減輕其刑，上開量刑意見未能斟酌此節\n    ，恐嫌過重，而為本院所不採，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第十七\n條第一項，刑法第十一條前段、第四十七條第一項，判決如主文\n。\n本案經檢察官林于人到庭執行職務。\n中    華    民    國   100    年    3     月    21    日\n                    刑事第七庭  法  官  高文崇\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  林淑慧\n中    華    民    國   100    年    3     月    21    日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "structure": {
    "main": "解馨施用第一級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、解馨前因施用第一、二級毒品案件，經臺灣彰化地方法院\n    以九十二年度訴字第一四００號判決分別判處有期徒刑十月\n    及五月，應執行有期徒刑一年二月確定；又因竊盜案件，經\n    本院以九十三年度中簡字第一二五二號判決判處有期徒刑五\n    月確定；再因施用第二級毒品案件，經本院以九十四年度易\n    字第五一七號判決判處有期徒刑七月確定；另因竊盜案件，\n    經臺灣彰化地方法院以九十四年度易字第一二八號判決判處\n    有期徒刑九月，由臺灣高等法院臺中分院以九十四年度上易\n    字第九三三號判決駁回上訴確定。後二罪嗣經法院裁定應執\n    行有期徒刑一年二月確定，再與首揭施用第一、二級毒品案\n    件所處應執行有期徒刑一年二月、竊盜案件所處有期徒刑五\n    月之刑期接續執行，於民國九十六年二月十五日假釋出監，\n    至九十六年七月二日假釋期滿未經撤銷，以已執行完畢論。\n    其又因施用毒品案件，經法院裁定施予強制戒治，於八十九\n    年七月十四日戒治期滿執行完畢釋放出所；惟其又於上開強\n    制戒治執行完畢釋放後五年內，自九十二年六月十九日起至\n    九十三年二月初某日止，連續施用第一級毒品海洛因，及自\n    九十二年六月初某日起至九十二年六月十八日止，連續施用\n    第二級毒品安非他命，經臺灣彰化地方法院以前揭九十二年\n    度訴字第一四００號判決判處徒刑確定。詎解馨仍不知悔\n    改，竟基於施用第一級毒品之犯意，於九十九年十月十七日\n    晚間某時（起訴書誤為九十九年十月十五或十六日某時），\n    以將海洛因摻入香菸中點火燃燒吸食煙氣之方式，在臺中市\n    ○○○路附近綠園道之公園廁所內，施用第一級毒品海洛因\n    一次。嗣於九十九年十月十九日上午七時十分許，經警持本\n    院核發之搜索票，前往解馨位在臺中市○區○○○路一段\n    七十一巷四弄二號住處執行搜索，並徵得解馨之同意採其\n    尿液送驗，結果呈嗎啡陽性反應，始悉上情。而解馨於本\n    案偵查中已供出毒品來源，因而查獲其他販賣毒品案件之正\n    犯林泰華。\n二、案經臺中市政府警察局移送臺灣臺中地方法院檢察署檢察官\n    偵查起訴。\n    理    由\n一、被告解馨於準備程序中，先就上開犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一\n    第一項之規定，裁定由法官一人獨任進行簡式審判程序，合\n    先敘明。\n二、上開犯罪事實，業據被告解馨於偵查及本院審理時坦承不\n    諱，且被告於前揭時、地為警查獲後，經警採其尿液送驗結\n    果，確呈嗎啡（施用海洛因者會在其體內代謝為嗎啡成分殘\n    留，並經由尿液排出）陽性反應，有詮昕科技股份有限公司\n    出具之濫用藥物尿液檢驗報告、尿液代號與真實姓名對照表\n    各一份在卷可參，足徵被告前揭自白應屬實情。而被告前因\n    施用毒品案件，經法院裁定施予強制戒治，於八十九年七月\n    十四日戒治期滿執行完畢釋放出所；惟其又於上開強制戒治\n    執行完畢釋放後五年內，自九十二年六月十九日起至九十三\n    年二月初某日止，連續施用第一級毒品海洛因，及自九十二\n    年六月初某日起至九十二年六月十八日止，連續施用第二級\n    毒品安非他命，經臺灣彰化地方法院以九十二年度訴字第一\n    四００號判決判處徒刑確定等情，有臺灣高等法院被告前案\n    紀錄表、刑案資料查註紀錄表、刑事判決各一份附卷可按。\n    本案事證已臻明確，被告犯行洵堪認定。\n三、查被告解馨前因施用毒品案件，經強制戒治執行完畢並釋\n    放後，曾於五年內再度施用第一、二級毒品並依法追訴處罰\n    ，縱其於本案之施用毒品犯罪時間距離先前強制戒治執行完\n    畢釋放已逾五年，仍不合於「五年後再犯」之規定，且因被\n    告已於「五年內再犯」，顯見其再犯率甚高，即應依毒品危\n    害防制條例第十條之規定處罰（最高法院九十五年第七次刑\n    事庭會議決定、最高法院九十七年度第五次刑事庭會議決議\n    參照）參照）。核被告所為，係犯毒品危害防制條例第十條\n    第一項之施用第一級毒品罪。被告為供自己施用之目的而持\n    有上開毒品，其於施用前後持有海洛因之低度行為，應為施\n    用之高度行為所吸收，不另論罪。查被告前因施用第一、二\n    級毒品案件，經臺灣彰化地方法院以九十二年度訴字第一四\n    ００號判決分別判處有期徒刑十月及五月，應執行有期徒刑\n    一年二月確定；又因竊盜案件，經本院以九十三年度中簡字\n    第一二五二號判決判處有期徒刑五月確定；再因施用第二級\n    毒品案件，經本院以九十四年度易字第五一七號判決判處有\n    期徒刑七月確定；另因竊盜案件，經臺灣彰化地方法院以九\n    十四年度易字第一二八號判決判處有期徒刑九月，由臺灣高\n    等法院臺中分院以九十四年度上易字第九三三號判決駁回上\n    訴確定。後二罪嗣經法院裁定應執行有期徒刑一年二月確定\n    ，再與首揭施用第一、二級毒品案件所處應執行有期徒刑一\n    年二月、竊盜案件所處有期徒刑五月之刑期接續執行，於九\n    十六年二月十五日假釋出監，至九十六年七月二日假釋期滿\n    未經撤銷，以已執行完畢論，有臺灣高等法院被告前案紀錄\n    表及刑事案件查註紀錄表在卷可按。其受有期徒刑之執行完\n    畢，五年內故意再犯本件法定本刑有期徒刑以上之罪，為累\n    犯，應依法加重其刑。而被告係犯毒品危害防制條例第十條\n    第一項之罪，其於本案偵查中業已供出毒品來源，並因而查\n    獲其他販賣毒品案件之正犯林泰華，林泰華現仍羈押中，此\n    有臺灣臺中地方法院檢察署回覆本院之函文一份在卷為憑，\n    被告應依毒品危害防制條例第十七條第一項之規定減輕其刑\n    ，並先加後減之。爰審酌被告曾因施用毒品犯行接受強制戒\n    治及入監服刑，猶未能從中記取教訓，深切體認毒品危害己\n    身健康之鉅，反而再次趁隙施用海洛因，顯見被告自制能力\n    尚有未足，而有接受相當期間監禁教化之必要，以促其及早\n    矯正吸毒惡習；尤其被告於本案犯罪前，曾因施用第一級毒\n    品犯行經本院以九十六年度訴字第四０二五號判決判處有期\n    徒刑一年確定，及本院以九十七年度訴字第一七九九號判決\n    判處有期徒刑九月確定，有臺灣高等法院被告前案紀錄表在\n    卷可按，乃被告竟無視於歷經前揭多次刑事判決之反省機會\n    ，竟執意再次施用海洛因而蹈犯刑章，如非被告已有前揭減\n    輕其刑之事由，實應從重量刑以促其知所警惕；惟念及施用\n    毒品固戕害個人健康至鉅，然就他人權益之侵害仍屬有限，\n    及其犯罪目的、手段、偵審期間坦承全部犯行之態度、具有\n    國中肄業學歷之智識程度等一切情狀，量處如主文所示之刑\n    ，以示懲儆。公訴蒞庭檢察官於本院審理時雖具體求刑有期\n    徒刑一年，惟被告業已合於毒品危害防制條例第十七條第一\n    項之規定，依法應予減輕其刑，上開量刑意見未能斟酌此節\n    ，恐嫌過重，而為本院所不採，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第十七\n條第一項，刑法第十一條前段、第四十七條第一項，判決如主文\n。\n本案經檢察官林于人到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第479號公訴人臺灣臺中地方法院檢察署檢察官被告解馨上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十九年度毒偵字第四六六五號），本院合議庭裁定進行簡式審判程序，判決如下：主文解馨施用第一級毒品，累犯，處有期徒刑捌月。犯罪事實一、解馨前因施用第一、二級毒品案件，經臺灣彰化地方法院以九十二年度訴字第一四００號判決分別判處有期徒刑十月及五月，應執行有期徒刑一年二月確定；又因竊盜案件，經本院以九十三年度中簡字第一二五二號判決判處有期徒刑五月確定；再因施用第二級毒品案件，經本院以九十四年度易字第五一七號判決判處有期徒刑七月確定；另因竊盜案件，經臺灣彰化地方法院以九十四年度易字第一二八號判決判處有期徒刑九月，由臺灣高等法院臺中分院以九十四年度上易字第九三三號判決駁回上訴確定。後二罪嗣經法院裁定應執行有期徒刑一年二月確定，再與首揭施用第一、二級毒品案件所處應執行有期徒刑一年二月、竊盜案件所處有期徒刑五月之刑期接續執行，於民國九十六年二月十五日假釋出監，至九十六年七月二日假釋期滿未經撤銷，以已執行完畢論。其又因施用毒品案件，經法院裁定施予強制戒治，於八十九年七月十四日戒治期滿執行完畢釋放出所；惟其又於上開強制戒治執行完畢釋放後五年內，自九十二年六月十九日起至九十三年二月初某日止，連續施用第一級毒品海洛因，及自九十二年六月初某日起至九十二年六月十八日止，連續施用第二級毒品安非他命，經臺灣彰化地方法院以前揭九十二年度訴字第一四００號判決判處徒刑確定。詎解馨仍不知悔改，竟基於施用第一級毒品之犯意，於九十九年十月十七日晚間某時（起訴書誤為九十九年十月十五或十六日某時），以將海洛因摻入香菸中點火燃燒吸食煙氣之方式，在臺中市○○○路附近綠園道之公園廁所內，施用第一級毒品海洛因一次。嗣於九十九年十月十九日上午七時十分許，經警持本院核發之搜索票，前往解馨位在臺中市○區○○○路一段七十一巷四弄二號住處執行搜索，並徵得解馨之同意採其尿液送驗，結果呈嗎啡陽性反應，始悉上情。而解馨於本案偵查中已供出毒品來源，因而查獲其他販賣毒品案件之正犯林泰華。二、案經臺中市政府警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、被告解馨於準備程序中，先就上開犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。二、上開犯罪事實，業據被告解馨於偵查及本院審理時坦承不諱，且被告於前揭時、地為警查獲後，經警採其尿液送驗結果，確呈嗎啡（施用海洛因者會在其體內代謝為嗎啡成分殘留，並經由尿液排出）陽性反應，有詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告、尿液代號與真實姓名對照表各一份在卷可參，足徵被告前揭自白應屬實情。而被告前因施用毒品案件，經法院裁定施予強制戒治，於八十九年七月十四日戒治期滿執行完畢釋放出所；惟其又於上開強制戒治執行完畢釋放後五年內，自九十二年六月十九日起至九十三年二月初某日止，連續施用第一級毒品海洛因，及自九十二年六月初某日起至九十二年六月十八日止，連續施用第二級毒品安非他命，經臺灣彰化地方法院以九十二年度訴字第一四００號判決判處徒刑確定等情，有臺灣高等法院被告前案紀錄表、刑案資料查註紀錄表、刑事判決各一份附卷可按。本案事證已臻明確，被告犯行洵堪認定。三、查被告解馨前因施用毒品案件，經強制戒治執行完畢並釋放後，曾於五年內再度施用第一、二級毒品並依法追訴處罰，縱其於本案之施用毒品犯罪時間距離先前強制戒治執行完畢釋放已逾五年，仍不合於「五年後再犯」之規定，且因被告已於「五年內再犯」，顯見其再犯率甚高，即應依毒品危害防制條例第十條之規定處罰（最高法院九十五年第七次刑事庭會議決定、最高法院九十七年度第五次刑事庭會議決議參照）參照）。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為供自己施用之目的而持有上開毒品，其於施用前後持有海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。查被告前因施用第一、二級毒品案件，經臺灣彰化地方法院以九十二年度訴字第一四００號判決分別判處有期徒刑十月及五月，應執行有期徒刑一年二月確定；又因竊盜案件，經本院以九十三年度中簡字第一二五二號判決判處有期徒刑五月確定；再因施用第二級毒品案件，經本院以九十四年度易字第五一七號判決判處有期徒刑七月確定；另因竊盜案件，經臺灣彰化地方法院以九十四年度易字第一二八號判決判處有期徒刑九月，由臺灣高等法院臺中分院以九十四年度上易字第九三三號判決駁回上訴確定。後二罪嗣經法院裁定應執行有期徒刑一年二月確定，再與首揭施用第一、二級毒品案件所處應執行有期徒刑一年二月、竊盜案件所處有期徒刑五月之刑期接續執行，於九十六年二月十五日假釋出監，至九十六年七月二日假釋期滿未經撤銷，以已執行完畢論，有臺灣高等法院被告前案紀錄表及刑事案件查註紀錄表在卷可按。其受有期徒刑之執行完畢，五年內故意再犯本件法定本刑有期徒刑以上之罪，為累犯，應依法加重其刑。而被告係犯毒品危害防制條例第十條第一項之罪，其於本案偵查中業已供出毒品來源，並因而查獲其他販賣毒品案件之正犯林泰華，林泰華現仍羈押中，此有臺灣臺中地方法院檢察署回覆本院之函文一份在卷為憑，被告應依毒品危害防制條例第十七條第一項之規定減輕其刑，並先加後減之。爰審酌被告曾因施用毒品犯行接受強制戒治及入監服刑，猶未能從中記取教訓，深切體認毒品危害己身健康之鉅，反而再次趁隙施用海洛因，顯見被告自制能力尚有未足，而有接受相當期間監禁教化之必要，以促其及早矯正吸毒惡習；尤其被告於本案犯罪前，曾因施用第一級毒品犯行經本院以九十六年度訴字第四０二五號判決判處有期徒刑一年確定，及本院以九十七年度訴字第一七九九號判決判處有期徒刑九月確定，有臺灣高等法院被告前案紀錄表在卷可按，乃被告竟無視於歷經前揭多次刑事判決之反省機會，竟執意再次施用海洛因而蹈犯刑章，如非被告已有前揭減輕其刑之事由，實應從重量刑以促其知所警惕；惟念及施用毒品固戕害個人健康至鉅，然就他人權益之侵害仍屬有限，及其犯罪目的、手段、偵審期間坦承全部犯行之態度、具有國中肄業學歷之智識程度等一切情狀，量處如主文所示之刑，以示懲儆。公訴蒞庭檢察官於本院審理時雖具體求刑有期徒刑一年，惟被告業已合於毒品危害防制條例第十七條第一項之規定，依法應予減輕其刑，上開量刑意見未能斟酌此節，恐嫌過重，而為本院所不採，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十七條第一項，刑法第十一條前段、第四十七條第一項，判決如主文。本案經檢察官林于人到庭執行職務。中華民國100年3月21日刑事第七庭法官高文崇以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林淑慧中華民國100年3月21日附錄本案論罪科刑法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "林于人"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林淑慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "解馨"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-21",
  "created_at": "2016-02-13 21:40:17",
  "updated_at": "2016-02-13 21:40:17"
}