{
  "identify": "TPD-100-聲-682-20110321-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "682",
  "jcheck": "1",
  "reason": "聲請沒入保證金",
  "content": "臺灣臺北地方法院刑事裁定              100年度聲字第682號\n    聲  請  人  臺灣臺北地方法院檢察署檢察官\n    被      告\n    即具 保 人  彭季芬\n上列被告因竊盜案件，經檢察官聲請沒入保證金（100年度執聲\n沒字第72號、99年度執字第4546號），本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：上列被告即具保人（下稱被告）彭季芬因竊\n    盜案件，經依檢察官指定之保證金額新臺幣（下同）5千元\n    ，出具現金保證後，將被告釋放，茲因該被告逃匿，依刑事\n    訴訟法第118條之規定，應沒入具保人繳納之保證金（刑保\n    字第99001038號），爰依同法第121條第1項規定聲請沒入具\n    保人繳納之保證金等語。\n二、按具保之被告逃匿者，應命具保人繳納指定之保證金額並沒\n    入。不繳納者，強制執行。保證金已繳納者，沒入之。前項\n    規定，於檢察官依第93條第3項但書及第228條第4項命具保\n    者，準用之，刑事訴訟法第118條定有明文。準此，沒入具\n    保人繳納之保證金，應以被告逃匿為要件，且被告經依法傳\n    拘未獲，於裁定沒入保證金前，應先行通知具保人限期命將\n    被告送案，於無效果時，始得為沒入之裁定（司法院民國70\n    年10月28日（70）廳刑一字第1104號函令意旨參照），此在\n    具保人即被告之情形，亦有適用。又按被告有「住所、居所\n    、事務所及所在地不明」、「掛號郵寄而不能達到」或「因\n    住居於法權所不及之地，不能以其他方法送達」等情形之一\n    者，始得為公示送達；文書之送達，如採公示送達，係張貼\n    於法院牌示處，並登載報紙等方法送達，此刑事訴訟法第59\n    條、第60條分別定有明文。\n三、經查：\n    （一）被告因竊盜案件，前於民國99年4月19日，經向臺灣\n          臺北地方法院檢察署檢察官提出保證金5000元後，即\n          經釋放。嗣該案經本院以99年度簡字第2079號判決有\n          期徒刑6月確定，有臺灣臺北地方法院檢察署刑事保\n          證金收據（刑保字第99001038號）1紙、該刑事簡易\n          判決及臺灣高等法院被告前案紀錄表在卷可查。\n    （二）被告經前揭判決確定後，由臺灣臺北地方法院檢察署\n          通知其到案執行。惟被告設籍之戶籍地「基隆市○○\n          街246巷180號」，即為基隆市暖暖區戶政事務所，該\n          戶籍非被告所主動申報，乃係依戶籍法第50條第1項\n          （即：全戶遷離戶籍地，未於法定期間申請遷徙登記\n          ，無法催告，經房屋所有權人、管理機關、地方自治\n          機關申請或無人申請時，戶政事務所得將其全戶戶籍\n          暫遷至該戶政事務所）之規定暫遷戶政事務所，故被\n          告主觀上顯無設籍於該處或久住該處之意思，本難以\n          依該址將被告傳拘到案，又該址既無法為實質送達，\n          則應認被告之住所、居所及所在地不明，而需以公示\n          送達之方式達到合法送達之效力。\n    （三）聲請人雖另依被告前陳報之居所，即「基隆市暖暖區\n          ○○街180巷18號5樓」、「基隆市○○區○○街188\n          巷18號5樓」2址而為送達，然其送達結果均因「查無\n          此地址」而遭退回之情，亦有該送達證書存卷可佐，\n          足認前揭2址，雖經被告陳報在卷，並經本院核對無\n          訛，惟在實際上無該址存在，自無從認有合法送達之\n          可能。\n    （四）至聲請人雖將應於100年2月9日到案之通知，經送達\n          另址即「基隆市○○區○○路188巷18號5樓」，然該\n          次送達因未獲會晤本人，亦無受領文書之同居人或受\n          僱人，而於100年1月14日即寄存送達於基隆市政府警\n          察局第三分局碇內派出所，有該送達證書影本可稽。\n          且查該址並非經被告陳報之送達地址，亦非被告當時\n          設籍之地址，僅係臺灣臺北地方法院檢察署承辦書記\n          官依本院99年度簡字第2079號簡易判決書曾送達之地\n          址，復依被告前案紀錄表中曾登記之地址，而將命被\n          告接受執行函，嘗試送達被告之情，此有本院100年3\n          月18日公務電話紀錄在卷可查。據上，自無從因被告\n          前曾經設籍該址，即認定該址仍為被告之居所或現所\n          在地，依法難認發生合法送達效力。\n    （五）又本件嗣固由臺灣臺北地方法院檢察署囑託臺灣基隆\n          地方法院檢察署依被告戶籍地（即基隆市暖暖區戶政\n          事務所）及被告曾設籍之基隆市○○區○○路188巷1\n          8號5樓，前往拘提，惟業經該署函覆：該員行方不明\n          ，依址前往拘提未獲，無法代為執行之情，兼以被告\n          並未有在監在押情事，亦有臺灣基隆地方法院檢察署\n          100年3月2日基檢達甲100執助70字第004474號函、命\n          接受執行函暨拘票、報告書、戶役政連結作業系統、\n          個人基本資料查詢結果、臺灣高等法院被告前案紀錄\n          表、臺灣高等法院出入監簡列表、法務部全國檢察官\n          線上查詢刑案人犯在監所最新資料報表、本院公務電\n          話紀錄、遷徙紀錄資料查詢結果各1份在卷可表。然\n          被告實際上住、居所及所在地不明，業如前述，本應\n          為公示送達，始能生合法送達通知被告之效力，此部\n          分程序瑕疵無從以復依該址逕行拘提被告未果代之，\n          更何況該拘提之處所即基隆市○○區○○路188巷18\n          號5樓，亦難認係被告之現住、居所或所在地。\n    （六）基上，本件被告顯未經聲請人合法送達通知，且因被\n          告現所在地不明，應以公示送達方式，達到合法送達\n          通知之效力，使被告有依通知到案機會，故本件尚難\n          認聲請人已盡合法通知被告到案執行之責。揆諸前揭\n          說明，聲請人聲請沒入被告繳納之保證金，於法尚有\n          未合，既有疑義，即應駁回。\n據上論斷，應依刑事訴訟法第220條，裁定如主文。\n中    華    民    國   100    年    3     月    21    日\n                           刑事刑八庭 法  官    徐千惠\n以上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n                                      書記官    高心羽\n中    華    民    國   100    年    3     月    21    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：上列被告即具保人（下稱被告）彭季芬因竊\n    盜案件，經依檢察官指定之保證金額新臺幣（下同）5千元\n    ，出具現金保證後，將被告釋放，茲因該被告逃匿，依刑事\n    訴訟法第118條之規定，應沒入具保人繳納之保證金（刑保\n    字第99001038號），爰依同法第121條第1項規定聲請沒入具\n    保人繳納之保證金等語。\n二、按具保之被告逃匿者，應命具保人繳納指定之保證金額並沒\n    入。不繳納者，強制執行。保證金已繳納者，沒入之。前項\n    規定，於檢察官依第93條第3項但書及第228條第4項命具保\n    者，準用之，刑事訴訟法第118條定有明文。準此，沒入具\n    保人繳納之保證金，應以被告逃匿為要件，且被告經依法傳\n    拘未獲，於裁定沒入保證金前，應先行通知具保人限期命將\n    被告送案，於無效果時，始得為沒入之裁定（司法院民國70\n    年10月28日（70）廳刑一字第1104號函令意旨參照），此在\n    具保人即被告之情形，亦有適用。又按被告有「住所、居所\n    、事務所及所在地不明」、「掛號郵寄而不能達到」或「因\n    住居於法權所不及之地，不能以其他方法送達」等情形之一\n    者，始得為公示送達；文書之送達，如採公示送達，係張貼\n    於法院牌示處，並登載報紙等方法送達，此刑事訴訟法第59\n    條、第60條分別定有明文。\n三、經查：\n    （一）被告因竊盜案件，前於民國99年4月19日，經向臺灣\n          臺北地方法院檢察署檢察官提出保證金5000元後，即\n          經釋放。嗣該案經本院以99年度簡字第2079號判決有\n          期徒刑6月確定，有臺灣臺北地方法院檢察署刑事保\n          證金收據（刑保字第99001038號）1紙、該刑事簡易\n          判決及臺灣高等法院被告前案紀錄表在卷可查。\n    （二）被告經前揭判決確定後，由臺灣臺北地方法院檢察署\n          通知其到案執行。惟被告設籍之戶籍地「基隆市○○\n          街246巷180號」，即為基隆市暖暖區戶政事務所，該\n          戶籍非被告所主動申報，乃係依戶籍法第50條第1項\n          （即：全戶遷離戶籍地，未於法定期間申請遷徙登記\n          ，無法催告，經房屋所有權人、管理機關、地方自治\n          機關申請或無人申請時，戶政事務所得將其全戶戶籍\n          暫遷至該戶政事務所）之規定暫遷戶政事務所，故被\n          告主觀上顯無設籍於該處或久住該處之意思，本難以\n          依該址將被告傳拘到案，又該址既無法為實質送達，\n          則應認被告之住所、居所及所在地不明，而需以公示\n          送達之方式達到合法送達之效力。\n    （三）聲請人雖另依被告前陳報之居所，即「基隆市暖暖區\n          ○○街180巷18號5樓」、「基隆市○○區○○街188\n          巷18號5樓」2址而為送達，然其送達結果均因「查無\n          此地址」而遭退回之情，亦有該送達證書存卷可佐，\n          足認前揭2址，雖經被告陳報在卷，並經本院核對無\n          訛，惟在實際上無該址存在，自無從認有合法送達之\n          可能。\n    （四）至聲請人雖將應於100年2月9日到案之通知，經送達\n          另址即「基隆市○○區○○路188巷18號5樓」，然該\n          次送達因未獲會晤本人，亦無受領文書之同居人或受\n          僱人，而於100年1月14日即寄存送達於基隆市政府警\n          察局第三分局碇內派出所，有該送達證書影本可稽。\n          且查該址並非經被告陳報之送達地址，亦非被告當時\n          設籍之地址，僅係臺灣臺北地方法院檢察署承辦書記\n          官依本院99年度簡字第2079號簡易判決書曾送達之地\n          址，復依被告前案紀錄表中曾登記之地址，而將命被\n          告接受執行函，嘗試送達被告之情，此有本院100年3\n          月18日公務電話紀錄在卷可查。據上，自無從因被告\n          前曾經設籍該址，即認定該址仍為被告之居所或現所\n          在地，依法難認發生合法送達效力。\n    （五）又本件嗣固由臺灣臺北地方法院檢察署囑託臺灣基隆\n          地方法院檢察署依被告戶籍地（即基隆市暖暖區戶政\n          事務所）及被告曾設籍之基隆市○○區○○路188巷1\n          8號5樓，前往拘提，惟業經該署函覆：該員行方不明\n          ，依址前往拘提未獲，無法代為執行之情，兼以被告\n          並未有在監在押情事，亦有臺灣基隆地方法院檢察署\n          100年3月2日基檢達甲100執助70字第004474號函、命\n          接受執行函暨拘票、報告書、戶役政連結作業系統、\n          個人基本資料查詢結果、臺灣高等法院被告前案紀錄\n          表、臺灣高等法院出入監簡列表、法務部全國檢察官\n          線上查詢刑案人犯在監所最新資料報表、本院公務電\n          話紀錄、遷徙紀錄資料查詢結果各1份在卷可表。然\n          被告實際上住、居所及所在地不明，業如前述，本應\n          為公示送達，始能生合法送達通知被告之效力，此部\n          分程序瑕疵無從以復依該址逕行拘提被告未果代之，\n          更何況該拘提之處所即基隆市○○區○○路188巷18\n          號5樓，亦難認係被告之現住、居所或所在地。\n    （六）基上，本件被告顯未經聲請人合法送達通知，且因被\n          告現所在地不明，應以公示送達方式，達到合法送達\n          通知之效力，使被告有依通知到案機會，故本件尚難\n          認聲請人已盡合法通知被告到案執行之責。揆諸前揭\n          說明，聲請人聲請沒入被告繳納之保證金，於法尚有\n          未合，既有疑義，即應駁回。\n據上論斷，應依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定100年度聲字第682號聲請人臺灣臺北地方法院檢察署檢察官被告即具保人彭季芬上列被告因竊盜案件，經檢察官聲請沒入保證金（100年度執聲沒字第72號、99年度執字第4546號），本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：上列被告即具保人（下稱被告）彭季芬因竊盜案件，經依檢察官指定之保證金額新臺幣（下同）5千元，出具現金保證後，將被告釋放，茲因該被告逃匿，依刑事訴訟法第118條之規定，應沒入具保人繳納之保證金（刑保字第99001038號），爰依同法第121條第1項規定聲請沒入具保人繳納之保證金等語。二、按具保之被告逃匿者，應命具保人繳納指定之保證金額並沒入。不繳納者，強制執行。保證金已繳納者，沒入之。前項規定，於檢察官依第93條第3項但書及第228條第4項命具保者，準用之，刑事訴訟法第118條定有明文。準此，沒入具保人繳納之保證金，應以被告逃匿為要件，且被告經依法傳拘未獲，於裁定沒入保證金前，應先行通知具保人限期命將被告送案，於無效果時，始得為沒入之裁定（司法院民國70年10月28日（70）廳刑一字第1104號函令意旨參照），此在具保人即被告之情形，亦有適用。又按被告有「住所、居所、事務所及所在地不明」、「掛號郵寄而不能達到」或「因住居於法權所不及之地，不能以其他方法送達」等情形之一者，始得為公示送達；文書之送達，如採公示送達，係張貼於法院牌示處，並登載報紙等方法送達，此刑事訴訟法第59條、第60條分別定有明文。三、經查：（一）被告因竊盜案件，前於民國99年4月19日，經向臺灣臺北地方法院檢察署檢察官提出保證金5000元後，即經釋放。嗣該案經本院以99年度簡字第2079號判決有期徒刑6月確定，有臺灣臺北地方法院檢察署刑事保證金收據（刑保字第99001038號）1紙、該刑事簡易判決及臺灣高等法院被告前案紀錄表在卷可查。（二）被告經前揭判決確定後，由臺灣臺北地方法院檢察署通知其到案執行。惟被告設籍之戶籍地「基隆市○○街246巷180號」，即為基隆市暖暖區戶政事務所，該戶籍非被告所主動申報，乃係依戶籍法第50條第1項（即：全戶遷離戶籍地，未於法定期間申請遷徙登記，無法催告，經房屋所有權人、管理機關、地方自治機關申請或無人申請時，戶政事務所得將其全戶戶籍暫遷至該戶政事務所）之規定暫遷戶政事務所，故被告主觀上顯無設籍於該處或久住該處之意思，本難以依該址將被告傳拘到案，又該址既無法為實質送達，則應認被告之住所、居所及所在地不明，而需以公示送達之方式達到合法送達之效力。（三）聲請人雖另依被告前陳報之居所，即「基隆市暖暖區○○街180巷18號5樓」、「基隆市○○區○○街188巷18號5樓」2址而為送達，然其送達結果均因「查無此地址」而遭退回之情，亦有該送達證書存卷可佐，足認前揭2址，雖經被告陳報在卷，並經本院核對無訛，惟在實際上無該址存在，自無從認有合法送達之可能。（四）至聲請人雖將應於100年2月9日到案之通知，經送達另址即「基隆市○○區○○路188巷18號5樓」，然該次送達因未獲會晤本人，亦無受領文書之同居人或受僱人，而於100年1月14日即寄存送達於基隆市政府警察局第三分局碇內派出所，有該送達證書影本可稽。且查該址並非經被告陳報之送達地址，亦非被告當時設籍之地址，僅係臺灣臺北地方法院檢察署承辦書記官依本院99年度簡字第2079號簡易判決書曾送達之地址，復依被告前案紀錄表中曾登記之地址，而將命被告接受執行函，嘗試送達被告之情，此有本院100年3月18日公務電話紀錄在卷可查。據上，自無從因被告前曾經設籍該址，即認定該址仍為被告之居所或現所在地，依法難認發生合法送達效力。（五）又本件嗣固由臺灣臺北地方法院檢察署囑託臺灣基隆地方法院檢察署依被告戶籍地（即基隆市暖暖區戶政事務所）及被告曾設籍之基隆市○○區○○路188巷18號5樓，前往拘提，惟業經該署函覆：該員行方不明，依址前往拘提未獲，無法代為執行之情，兼以被告並未有在監在押情事，亦有臺灣基隆地方法院檢察署100年3月2日基檢達甲100執助70字第004474號函、命接受執行函暨拘票、報告書、戶役政連結作業系統、個人基本資料查詢結果、臺灣高等法院被告前案紀錄表、臺灣高等法院出入監簡列表、法務部全國檢察官線上查詢刑案人犯在監所最新資料報表、本院公務電話紀錄、遷徙紀錄資料查詢結果各1份在卷可表。然被告實際上住、居所及所在地不明，業如前述，本應為公示送達，始能生合法送達通知被告之效力，此部分程序瑕疵無從以復依該址逕行拘提被告未果代之，更何況該拘提之處所即基隆市○○區○○路188巷18號5樓，亦難認係被告之現住、居所或所在地。（六）基上，本件被告顯未經聲請人合法送達通知，且因被告現所在地不明，應以公示送達方式，達到合法送達通知之效力，使被告有依通知到案機會，故本件尚難認聲請人已盡合法通知被告到案執行之責。揆諸前揭說明，聲請人聲請沒入被告繳納之保證金，於法尚有未合，既有疑義，即應駁回。據上論斷，應依刑事訴訟法第220條，裁定如主文。中華民國100年3月21日刑事刑八庭法官徐千惠以上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀書記官高心羽中華民國100年3月21日",
  "characters": {
    "judges": [
      "徐千惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "高心羽"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "即具 保 人  彭季芬"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-21",
  "created_at": "2016-02-13 21:44:07",
  "updated_at": "2016-02-13 21:44:07"
}