{
  "identify": "TPS-86-台上-1403-19970502",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1403",
  "jcheck": "",
  "reason": "拆屋還地",
  "content": "最高法院民事判決                              八十六年度台上字第一四○三號\n    上  訴  人  乙○○\n    訴訟代理人  陳銘堂律師\n    被 上訴 人  甲○○\n右當事人間請求拆屋還地事件，上訴人對於中華民國八十五年八月二十七日台灣高等\n法院第二審判決（八十四年度重上字第二四三號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：坐落於台北市○○區○○段一小段第一○四、一○四之二號土地\n，為伊與訴外人陳增祥等九人所共有，伊應有部分為九分之一，其中如第一審判決附\n圖所示Ｃ１、Ｃ部分之土地（下稱系爭土地），有上訴人所有之房屋（下稱系爭房屋\n）坐落其上，惟上訴人占用系爭土地，並無正當權源，且使伊受有無法使用收益之損\n害等情。爰本於民法第七百六十七條、第一百七十九條之規定，求為命上訴人拆除系\n爭房屋，交還系爭土地於伊與其他共有人全體；返還自民國七十八年七月起至八十三\n年六月止相當於土地租金之利得新台幣（下同）八萬五千五百三十三元，及自起訴狀\n繕本送達翌日（即八十三年九月九日）起至返還土地日止，按年給付伊一萬九千九百\n四十四元之判決（被上訴人請求第一審共同被告楊秋好、張子容、張子江、吳張金鳳\n、余張秀蘭拆屋還地等部分，經第一審為被上訴人勝訴之判決，彼等雖提起第二審上\n訴，但已與被上訴人成立訴訟上和解）。\n上訴人則以：系爭房屋原係訴外人魏沛然所有，由魏沛然向劉游玉珠承租系爭土地，\n並給付租金。嗣該房屋輾轉出賣於鄭謹，仍由鄭謹繼續向劉游玉珠承租並給付租金。\n四十五年五月一日鄭謹出賣系爭房屋及土地租賃權於伊，亦由伊繼續承租並繳納租金\n，故伊占用系爭土地，係基於租賃權而來，非無權占有等語。資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，無非以：被上訴人主張，台北市○○區○○\n段一小段第一○四、一○四之二號土地為伊與陳增祥等九人所共有，應有部分為九分\n之一，其中在系爭土地上，有上訴人所有系爭房屋坐落其上等事實，業據其提出土地\n登記簿謄本為證，且經第一審囑託台北市建成地政事務所測量屬實，有複丈成果圖可\n稽，上訴人對於系爭房屋占用系爭土地，及該房屋為其所有，亦不爭執，並有建物登\n記簿謄本、所有權狀為憑，自堪信為信實。上訴人雖以伊非無權占有系爭土地，而有\n不定期租賃權置辯。惟查，證人周添丁對於劉游玉珠是否向上訴人收租，彼等間有無\n訂約及調解及證人裴寶月對於上訴人有無承租及調解之事，均證稱不知情，自不得作\n為有利於上訴人之認定依據。又證人張螺景持有之地租收據，其真正為被上訴人所否\n認，且所載期間即「四十五年六月一日」、「四十五年七月一日至四十六年十二月三\n十一日」，劉游玉珠尚未死亡（其係四十六年十二月二十四日死亡），卻記載其繼承\n人劉仲堯、劉偉舜、劉彌仁，亦有違常理。退步言之，縱謂地租收據係於劉游玉珠死\n亡後始行製作，然觀之被上訴人提出之戶籍登記簿謄本及土地台帳之記載，其繼承人\n亦非僅收據上所載三人而已，故該地租收據之真正，實有疑義。況張螺景係被上訴人\n另件訴請拆除之房屋前手，所為證言難期公正，即難採取。至於證人王家義持有之調\n解紀錄，其真正為被上訴人所否認，且經向台北市大同區民眾服務社函詢結果，覆稱\n該社因係延平、建成、大同三區合併及人事變遷，有無受理該調解紀錄所載之調解事\n件，已無資料可尋，有該社八十五年四月二十九日北市同服字第八五○六六號函可\n證。而王家義另提出訴狀繕本、和解筆錄、期日通知書證明調解紀錄為真正，惟該訴\n狀繕本係屬私文書，被上訴人又否認其真正，且該訴狀繕本既載明劉游玉珠起訴係因\n吳榮培、李英、林治、許快等四人不承認調解所約定之事項所致，然調解紀錄上所載\n之被申請者卻無吳榮培、李英等二人，顯不相符。經依職權向台灣台北地方法院調閱\n該院四十六年度易字第一六九號民事卷結果，經覆函稱該卷宗業已銷燬，有該院八十\n五年三月二十八日北院仁料字第九二二四號函可稽，亦無法據以證明該訴狀繕本為真\n正。至於訴狀繕本上代理人劉仲堯之簽名，僅憑肉眼比對和解筆錄及其陳報狀之信封\n上之簽名，尚難遽認該簽名為其所書。況訴狀繕本、和解筆錄及期日通知書，係屬重\n要文書，衡情斷無由年為十五、六歲，並出於好玩之王家義保存之理，且保存既出於\n好玩，又何以能保存將近四十年之久，仍未丟棄或遺失，亦有違常理。上開訴狀繕本\n既不能證明為真正，自不得以該訴狀繕本記載有調解情事及調解紀錄為附件，推定調\n解紀錄為真正。而期日通知書及和解筆錄，雖可證明劉游玉珠與林治、許快、吳榮培\n等人間，曾有訴訟繫屬於法院，林治及許快並與劉游玉珠成立訴訟上和解，但觀夫所\n載內容仍無法證明調解紀錄為真正。又台北市大同區民眾服務社上開函覆結果，亦不\n得作為前台北市建成區民眾服務社曾受理該調解事件之依據，進而證明上開調解紀錄\n為真正。況王家義所持之地租收據及上開未能證明真正之調解紀錄，據其證稱：為其\n母所給，足見其非親自聞見之人，所為證言自屬傳聞證據，依法不得採取。是其證稱\n劉游玉珠為調高租金曾聲請調解，及劉游玉珠母子曾向上訴人收取租金等語，亦難採\n取。另證人鄭樹佳在第一審已證稱：不知調解乙事，而於原審受命法官行準備程序中\n卻證稱：知悉調解乙事，前後不一，且其為被上訴人另案請求拆屋還地（台灣士林地\n方法院八十三年度重訴字第五三號）事件之被告，其證言要不足採。至於建物登記簿\n謄本及所有權狀之記載，僅能證明該建物為何人所有，及其坐落之基地等，對於上訴\n人占用基地是否有正當權源，並無法證明。又土地所有人對他人占用其土地，縱未提\n出異議，亦係權利一時不行使而已，占用者即上訴人不能以此謂其取得占用之正當權\n源。而上訴人所以提存租金，係其片面主張被上訴人之前手拒收租金，況各該提存物\n因係提存後逾十年之法定期間而歸屬國庫，並非受取人所領取，有台灣台北地方法院\n八十四年八月八日北院存六一智一七八七字第○二三○○二號函可稽，自不得因上訴\n人提存，即認其就系爭土地有租賃權存在。此外，就證人劉仲堯、劉偉舜部分，亦傳\n拘無。綜上，上訴人主張其有租賃權所憑之證據，均不能證明為真實。上訴人占有\n系爭土地，既無正當權源，被上訴人訴請上訴人將系爭房屋拆除，返還系爭土地於被\n上訴人及其他共有人全體，洵屬正當。又上訴人無權占有系爭土地，致被上訴人無法\n使用收益而受有損害，上訴人因而受有利益，且無法律上原因，被上訴人自得基於不\n當得利返還請求權，訴請上訴人返還其所受之利益。爰審酌系爭土地坐落台北火車站\n附近，市況繁榮，增值潛力雄厚，以申報地價年息百分之五計算相當於租金之不當得\n利，亦屬相當。是被上訴人所受損害詳如原判決附表之計算，即七十八年七月至八十\n年六月止為三千五百三十元（第一○四地號部分）、二萬七千五百六十二元（第一○\n四之二地號部分），八十年七月至八十三年六月止，為六千三百五十四元（第一○四\n地號部分）、四萬八千零八十七元（第一○四之二地號部分），八十三年七月以後，\n每年為二千二百八十三元（第一○四地號部分）、一萬七千六百六十一元（第一○四\n之二地號部分）。從而被上訴人請求上訴人給付八萬五千五百三十三元（七十八年七\n月至八十三年六月止），及自起訴狀繕本送達之翌日（八十三年九月九日）起，至返\n還系爭土地之日止，按年給付一萬九千九百四十四元，自屬有據，應予准許等詞。為\n其判斷之基礎。\n查，上訴人以劉游玉枝之子劉偉舜，知悉上開承租有關事務，且親自參與收租等事宜\n，關係本案至為重大，聲請原審傳拘劉偉舜到場作證，固經原審傳拘無（見原審卷\n(二)第一五九頁）。惟劉偉舜於拘提未獲後，旋於八十五年七月二十九日致函原審謂：\n其因結石在花蓮醫院開刀，甫出院不久，現在花蓮療養中等語（見原審卷(二)第一六\n○頁），而上訴人復於八十五年八月二日行準備程序時，請求繼續傳訊劉偉舜到場作\n證（見原審卷(二)第一六四頁正面），則劉偉舜並非不能傳訊，原審未予傳訊，即為不\n利於上訴人之判斷，自欠允洽。又被上訴人以上訴人系爭房屋無權占用於系爭土地上\n，而請求拆屋還地。惟查，系爭房屋並非違章建築，而係依法登記之建物，有建物登\n記簿謄本及建物附表可稽（見原審卷(一)第二二四頁，一審卷第一五四頁），若係上訴\n人無權占用系爭土地，何以系爭房屋依法得以登記，上訴人辯稱其有租賃權存在，是\n否全非可採，原審未遑詳加調查審認，即命上訴人拆屋還地，似嫌速斷。上訴論旨，\n執以指摘原判決違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      五      月      二      日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  錦  娟\n                                        法官  朱  建  男\n                                        法官  許  澍  林\n                                        法官  王  錦  村\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      五      月     十九     日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：坐落於台北市○○區○○段一小段第一○四、一○四之二號土地\n，為伊與訴外人陳增祥等九人所共有，伊應有部分為九分之一，其中如第一審判決附\n圖所示Ｃ１、Ｃ部分之土地（下稱系爭土地），有上訴人所有之房屋（下稱系爭房屋\n）坐落其上，惟上訴人占用系爭土地，並無正當權源，且使伊受有無法使用收益之損\n害等情。爰本於民法第七百六十七條、第一百七十九條之規定，求為命上訴人拆除系\n爭房屋，交還系爭土地於伊與其他共有人全體；返還自民國七十八年七月起至八十三\n年六月止相當於土地租金之利得新台幣（下同）八萬五千五百三十三元，及自起訴狀\n繕本送達翌日（即八十三年九月九日）起至返還土地日止，按年給付伊一萬九千九百\n四十四元之判決（被上訴人請求第一審共同被告楊秋好、張子容、張子江、吳張金鳳\n、余張秀蘭拆屋還地等部分，經第一審為被上訴人勝訴之判決，彼等雖提起第二審上\n訴，但已與被上訴人成立訴訟上和解）。\n上訴人則以：系爭房屋原係訴外人魏沛然所有，由魏沛然向劉游玉珠承租系爭土地，\n並給付租金。嗣該房屋輾轉出賣於鄭謹，仍由鄭謹繼續向劉游玉珠承租並給付租金。\n四十五年五月一日鄭謹出賣系爭房屋及土地租賃權於伊，亦由伊繼續承租並繳納租金\n，故伊占用系爭土地，係基於租賃權而來，非無權占有等語。資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，無非以：被上訴人主張，台北市○○區○○\n段一小段第一○四、一○四之二號土地為伊與陳增祥等九人所共有，應有部分為九分\n之一，其中在系爭土地上，有上訴人所有系爭房屋坐落其上等事實，業據其提出土地\n登記簿謄本為證，且經第一審囑託台北市建成地政事務所測量屬實，有複丈成果圖可\n稽，上訴人對於系爭房屋占用系爭土地，及該房屋為其所有，亦不爭執，並有建物登\n記簿謄本、所有權狀為憑，自堪信為信實。上訴人雖以伊非無權占有系爭土地，而有\n不定期租賃權置辯。惟查，證人周添丁對於劉游玉珠是否向上訴人收租，彼等間有無\n訂約及調解及證人裴寶月對於上訴人有無承租及調解之事，均證稱不知情，自不得作\n為有利於上訴人之認定依據。又證人張螺景持有之地租收據，其真正為被上訴人所否\n認，且所載期間即「四十五年六月一日」、「四十五年七月一日至四十六年十二月三\n十一日」，劉游玉珠尚未死亡（其係四十六年十二月二十四日死亡），卻記載其繼承\n人劉仲堯、劉偉舜、劉彌仁，亦有違常理。退步言之，縱謂地租收據係於劉游玉珠死\n亡後始行製作，然觀之被上訴人提出之戶籍登記簿謄本及土地台帳之記載，其繼承人\n亦非僅收據上所載三人而已，故該地租收據之真正，實有疑義。況張螺景係被上訴人\n另件訴請拆除之房屋前手，所為證言難期公正，即難採取。至於證人王家義持有之調\n解紀錄，其真正為被上訴人所否認，且經向台北市大同區民眾服務社函詢結果，覆稱\n該社因係延平、建成、大同三區合併及人事變遷，有無受理該調解紀錄所載之調解事\n件，已無資料可尋，有該社八十五年四月二十九日北市同服字第八五○六六號函可\n證。而王家義另提出訴狀繕本、和解筆錄、期日通知書證明調解紀錄為真正，惟該訴\n狀繕本係屬私文書，被上訴人又否認其真正，且該訴狀繕本既載明劉游玉珠起訴係因\n吳榮培、李英、林治、許快等四人不承認調解所約定之事項所致，然調解紀錄上所載\n之被申請者卻無吳榮培、李英等二人，顯不相符。經依職權向台灣台北地方法院調閱\n該院四十六年度易字第一六九號民事卷結果，經覆函稱該卷宗業已銷燬，有該院八十\n五年三月二十八日北院仁料字第九二二四號函可稽，亦無法據以證明該訴狀繕本為真\n正。至於訴狀繕本上代理人劉仲堯之簽名，僅憑肉眼比對和解筆錄及其陳報狀之信封\n上之簽名，尚難遽認該簽名為其所書。況訴狀繕本、和解筆錄及期日通知書，係屬重\n要文書，衡情斷無由年為十五、六歲，並出於好玩之王家義保存之理，且保存既出於\n好玩，又何以能保存將近四十年之久，仍未丟棄或遺失，亦有違常理。上開訴狀繕本\n既不能證明為真正，自不得以該訴狀繕本記載有調解情事及調解紀錄為附件，推定調\n解紀錄為真正。而期日通知書及和解筆錄，雖可證明劉游玉珠與林治、許快、吳榮培\n等人間，曾有訴訟繫屬於法院，林治及許快並與劉游玉珠成立訴訟上和解，但觀夫所\n載內容仍無法證明調解紀錄為真正。又台北市大同區民眾服務社上開函覆結果，亦不\n得作為前台北市建成區民眾服務社曾受理該調解事件之依據，進而證明上開調解紀錄\n為真正。況王家義所持之地租收據及上開未能證明真正之調解紀錄，據其證稱：為其\n母所給，足見其非親自聞見之人，所為證言自屬傳聞證據，依法不得採取。是其證稱\n劉游玉珠為調高租金曾聲請調解，及劉游玉珠母子曾向上訴人收取租金等語，亦難採\n取。另證人鄭樹佳在第一審已證稱：不知調解乙事，而於原審受命法官行準備程序中\n卻證稱：知悉調解乙事，前後不一，且其為被上訴人另案請求拆屋還地（台灣士林地\n方法院八十三年度重訴字第五三號）事件之被告，其證言要不足採。至於建物登記簿\n謄本及所有權狀之記載，僅能證明該建物為何人所有，及其坐落之基地等，對於上訴\n人占用基地是否有正當權源，並無法證明。又土地所有人對他人占用其土地，縱未提\n出異議，亦係權利一時不行使而已，占用者即上訴人不能以此謂其取得占用之正當權\n源。而上訴人所以提存租金，係其片面主張被上訴人之前手拒收租金，況各該提存物\n因係提存後逾十年之法定期間而歸屬國庫，並非受取人所領取，有台灣台北地方法院\n八十四年八月八日北院存六一智一七八七字第○二三○○二號函可稽，自不得因上訴\n人提存，即認其就系爭土地有租賃權存在。此外，就證人劉仲堯、劉偉舜部分，亦傳\n拘無。綜上，上訴人主張其有租賃權所憑之證據，均不能證明為真實。上訴人占有\n系爭土地，既無正當權源，被上訴人訴請上訴人將系爭房屋拆除，返還系爭土地於被\n上訴人及其他共有人全體，洵屬正當。又上訴人無權占有系爭土地，致被上訴人無法\n使用收益而受有損害，上訴人因而受有利益，且無法律上原因，被上訴人自得基於不\n當得利返還請求權，訴請上訴人返還其所受之利益。爰審酌系爭土地坐落台北火車站\n附近，市況繁榮，增值潛力雄厚，以申報地價年息百分之五計算相當於租金之不當得\n利，亦屬相當。是被上訴人所受損害詳如原判決附表之計算，即七十八年七月至八十\n年六月止為三千五百三十元（第一○四地號部分）、二萬七千五百六十二元（第一○\n四之二地號部分），八十年七月至八十三年六月止，為六千三百五十四元（第一○四\n地號部分）、四萬八千零八十七元（第一○四之二地號部分），八十三年七月以後，\n每年為二千二百八十三元（第一○四地號部分）、一萬七千六百六十一元（第一○四\n之二地號部分）。從而被上訴人請求上訴人給付八萬五千五百三十三元（七十八年七\n月至八十三年六月止），及自起訴狀繕本送達之翌日（八十三年九月九日）起，至返\n還系爭土地之日止，按年給付一萬九千九百四十四元，自屬有據，應予准許等詞。為\n其判斷之基礎。\n查，上訴人以劉游玉枝之子劉偉舜，知悉上開承租有關事務，且親自參與收租等事宜\n，關係本案至為重大，聲請原審傳拘劉偉舜到場作證，固經原審傳拘無（見原審卷\n(二)第一五九頁）。惟劉偉舜於拘提未獲後，旋於八十五年七月二十九日致函原審謂：\n其因結石在花蓮醫院開刀，甫出院不久，現在花蓮療養中等語（見原審卷(二)第一六\n○頁），而上訴人復於八十五年八月二日行準備程序時，請求繼續傳訊劉偉舜到場作\n證（見原審卷(二)第一六四頁正面），則劉偉舜並非不能傳訊，原審未予傳訊，即為不\n利於上訴人之判斷，自欠允洽。又被上訴人以上訴人系爭房屋無權占用於系爭土地上\n，而請求拆屋還地。惟查，系爭房屋並非違章建築，而係依法登記之建物，有建物登\n記簿謄本及建物附表可稽（見原審卷(一)第二二四頁，一審卷第一五四頁），若係上訴\n人無權占用系爭土地，何以系爭房屋依法得以登記，上訴人辯稱其有租賃權存在，是\n否全非可採，原審未遑詳加調查審認，即命上訴人拆屋還地，似嫌速斷。上訴論旨，\n執以指摘原判決違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一四○三號上訴人乙○○訴訟代理人陳銘堂律師被上訴人甲○○右當事人間請求拆屋還地事件，上訴人對於中華民國八十五年八月二十七日台灣高等法院第二審判決（八十四年度重上字第二四三號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：坐落於台北市○○區○○段一小段第一○四、一○四之二號土地，為伊與訴外人陳增祥等九人所共有，伊應有部分為九分之一，其中如第一審判決附圖所示Ｃ１、Ｃ部分之土地（下稱系爭土地），有上訴人所有之房屋（下稱系爭房屋）坐落其上，惟上訴人占用系爭土地，並無正當權源，且使伊受有無法使用收益之損害等情。爰本於民法第七百六十七條、第一百七十九條之規定，求為命上訴人拆除系爭房屋，交還系爭土地於伊與其他共有人全體；返還自民國七十八年七月起至八十三年六月止相當於土地租金之利得新台幣（下同）八萬五千五百三十三元，及自起訴狀繕本送達翌日（即八十三年九月九日）起至返還土地日止，按年給付伊一萬九千九百四十四元之判決（被上訴人請求第一審共同被告楊秋好、張子容、張子江、吳張金鳳、余張秀蘭拆屋還地等部分，經第一審為被上訴人勝訴之判決，彼等雖提起第二審上訴，但已與被上訴人成立訴訟上和解）。上訴人則以：系爭房屋原係訴外人魏沛然所有，由魏沛然向劉游玉珠承租系爭土地，並給付租金。嗣該房屋輾轉出賣於鄭謹，仍由鄭謹繼續向劉游玉珠承租並給付租金。四十五年五月一日鄭謹出賣系爭房屋及土地租賃權於伊，亦由伊繼續承租並繳納租金，故伊占用系爭土地，係基於租賃權而來，非無權占有等語。資為抗辯。原審維持第一審所為上訴人敗訴之判決，無非以：被上訴人主張，台北市○○區○○段一小段第一○四、一○四之二號土地為伊與陳增祥等九人所共有，應有部分為九分之一，其中在系爭土地上，有上訴人所有系爭房屋坐落其上等事實，業據其提出土地登記簿謄本為證，且經第一審囑託台北市建成地政事務所測量屬實，有複丈成果圖可稽，上訴人對於系爭房屋占用系爭土地，及該房屋為其所有，亦不爭執，並有建物登記簿謄本、所有權狀為憑，自堪信為信實。上訴人雖以伊非無權占有系爭土地，而有不定期租賃權置辯。惟查，證人周添丁對於劉游玉珠是否向上訴人收租，彼等間有無訂約及調解及證人裴寶月對於上訴人有無承租及調解之事，均證稱不知情，自不得作為有利於上訴人之認定依據。又證人張螺景持有之地租收據，其真正為被上訴人所否認，且所載期間即「四十五年六月一日」、「四十五年七月一日至四十六年十二月三十一日」，劉游玉珠尚未死亡（其係四十六年十二月二十四日死亡），卻記載其繼承人劉仲堯、劉偉舜、劉彌仁，亦有違常理。退步言之，縱謂地租收據係於劉游玉珠死亡後始行製作，然觀之被上訴人提出之戶籍登記簿謄本及土地台帳之記載，其繼承人亦非僅收據上所載三人而已，故該地租收據之真正，實有疑義。況張螺景係被上訴人另件訴請拆除之房屋前手，所為證言難期公正，即難採取。至於證人王家義持有之調解紀錄，其真正為被上訴人所否認，且經向台北市大同區民眾服務社函詢結果，覆稱該社因係延平、建成、大同三區合併及人事變遷，有無受理該調解紀錄所載之調解事件，已無資料可尋，有該社八十五年四月二十九日北市同服字第八五○六六號函可證。而王家義另提出訴狀繕本、和解筆錄、期日通知書證明調解紀錄為真正，惟該訴狀繕本係屬私文書，被上訴人又否認其真正，且該訴狀繕本既載明劉游玉珠起訴係因吳榮培、李英、林治、許快等四人不承認調解所約定之事項所致，然調解紀錄上所載之被申請者卻無吳榮培、李英等二人，顯不相符。經依職權向台灣台北地方法院調閱該院四十六年度易字第一六九號民事卷結果，經覆函稱該卷宗業已銷燬，有該院八十五年三月二十八日北院仁料字第九二二四號函可稽，亦無法據以證明該訴狀繕本為真正。至於訴狀繕本上代理人劉仲堯之簽名，僅憑肉眼比對和解筆錄及其陳報狀之信封上之簽名，尚難遽認該簽名為其所書。況訴狀繕本、和解筆錄及期日通知書，係屬重要文書，衡情斷無由年為十五、六歲，並出於好玩之王家義保存之理，且保存既出於好玩，又何以能保存將近四十年之久，仍未丟棄或遺失，亦有違常理。上開訴狀繕本既不能證明為真正，自不得以該訴狀繕本記載有調解情事及調解紀錄為附件，推定調解紀錄為真正。而期日通知書及和解筆錄，雖可證明劉游玉珠與林治、許快、吳榮培等人間，曾有訴訟繫屬於法院，林治及許快並與劉游玉珠成立訴訟上和解，但觀夫所載內容仍無法證明調解紀錄為真正。又台北市大同區民眾服務社上開函覆結果，亦不得作為前台北市建成區民眾服務社曾受理該調解事件之依據，進而證明上開調解紀錄為真正。況王家義所持之地租收據及上開未能證明真正之調解紀錄，據其證稱：為其母所給，足見其非親自聞見之人，所為證言自屬傳聞證據，依法不得採取。是其證稱劉游玉珠為調高租金曾聲請調解，及劉游玉珠母子曾向上訴人收取租金等語，亦難採取。另證人鄭樹佳在第一審已證稱：不知調解乙事，而於原審受命法官行準備程序中卻證稱：知悉調解乙事，前後不一，且其為被上訴人另案請求拆屋還地（台灣士林地方法院八十三年度重訴字第五三號）事件之被告，其證言要不足採。至於建物登記簿謄本及所有權狀之記載，僅能證明該建物為何人所有，及其坐落之基地等，對於上訴人占用基地是否有正當權源，並無法證明。又土地所有人對他人占用其土地，縱未提出異議，亦係權利一時不行使而已，占用者即上訴人不能以此謂其取得占用之正當權源。而上訴人所以提存租金，係其片面主張被上訴人之前手拒收租金，況各該提存物因係提存後逾十年之法定期間而歸屬國庫，並非受取人所領取，有台灣台北地方法院八十四年八月八日北院存六一智一七八七字第○二三○○二號函可稽，自不得因上訴人提存，即認其就系爭土地有租賃權存在。此外，就證人劉仲堯、劉偉舜部分，亦傳拘無。綜上，上訴人主張其有租賃權所憑之證據，均不能證明為真實。上訴人占有系爭土地，既無正當權源，被上訴人訴請上訴人將系爭房屋拆除，返還系爭土地於被上訴人及其他共有人全體，洵屬正當。又上訴人無權占有系爭土地，致被上訴人無法使用收益而受有損害，上訴人因而受有利益，且無法律上原因，被上訴人自得基於不當得利返還請求權，訴請上訴人返還其所受之利益。爰審酌系爭土地坐落台北火車站附近，市況繁榮，增值潛力雄厚，以申報地價年息百分之五計算相當於租金之不當得利，亦屬相當。是被上訴人所受損害詳如原判決附表之計算，即七十八年七月至八十年六月止為三千五百三十元（第一○四地號部分）、二萬七千五百六十二元（第一○四之二地號部分），八十年七月至八十三年六月止，為六千三百五十四元（第一○四地號部分）、四萬八千零八十七元（第一○四之二地號部分），八十三年七月以後，每年為二千二百八十三元（第一○四地號部分）、一萬七千六百六十一元（第一○四之二地號部分）。從而被上訴人請求上訴人給付八萬五千五百三十三元（七十八年七月至八十三年六月止），及自起訴狀繕本送達之翌日（八十三年九月九日）起，至返還系爭土地之日止，按年給付一萬九千九百四十四元，自屬有據，應予准許等詞。為其判斷之基礎。查，上訴人以劉游玉枝之子劉偉舜，知悉上開承租有關事務，且親自參與收租等事宜，關係本案至為重大，聲請原審傳拘劉偉舜到場作證，固經原審傳拘無（見原審卷(二)第一五九頁）。惟劉偉舜於拘提未獲後，旋於八十五年七月二十九日致函原審謂：其因結石在花蓮醫院開刀，甫出院不久，現在花蓮療養中等語（見原審卷(二)第一六○頁），而上訴人復於八十五年八月二日行準備程序時，請求繼續傳訊劉偉舜到場作證（見原審卷(二)第一六四頁正面），則劉偉舜並非不能傳訊，原審未予傳訊，即為不利於上訴人之判斷，自欠允洽。又被上訴人以上訴人系爭房屋無權占用於系爭土地上，而請求拆屋還地。惟查，系爭房屋並非違章建築，而係依法登記之建物，有建物登記簿謄本及建物附表可稽（見原審卷(一)第二二四頁，一審卷第一五四頁），若係上訴人無權占用系爭土地，何以系爭房屋依法得以登記，上訴人辯稱其有租賃權存在，是否全非可採，原審未遑詳加調查審認，即命上訴人拆屋還地，似嫌速斷。上訴論旨，執以指摘原判決違背法令，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年五月二日最高法院民事第三庭審判長法官范秉閣法官朱錦娟法官朱建男法官許澍林法官王錦村右正本證明與原本無異書記官中華民國八十六年五月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳銘堂"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-05-02",
  "created_at": "2016-02-03 14:09:58",
  "updated_at": "2016-02-03 14:09:58"
}