{
  "identify": "TPS-86-台上-1201-19970418",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1201",
  "jcheck": "",
  "reason": "返還不當得利",
  "content": "最高法院民事判決                              八十六年度台上字第一二○一號\n    上  訴  人  文興陶瓷股份有限公司\n    法定代理人  鄭學文\n    訴訟代理人  楊正華律師\n    被 上訴 人  甲○○\n    訴訟代理人  陳鄭權律師\n右當事人間請求返還不當得利事件，上訴人對於中華民國八十五年一月三十一日臺灣\n高等法院第二審判決（八十三年度上字第一五五七號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回臺灣高等法院。\n    理  由\n本件上訴人主張：伊於民國八十年七月間與被上訴人訂約，買受被上訴人所有昶富工\n業股份有限公司（以下稱昶富公司）投資於大陸長鴻陶瓷工業有限公司（以下稱長鴻\n公司）之股權，約定尾款新臺幣（以下同）二百萬元由伊簽發本票乙紙交由訴外人林\n榮武律師保管，於被上訴人辦妥過戶手續後付現。詎被上訴人未依中共有關規定辦理\n股權過戶，而向林榮武律師佯稱股權過戶手續業已辦妥，取走前開本票，經法院裁定\n准予強制執行後據以聲請強制執行，連同利息向伊收取二百二十一萬七千九百七十二\n元。其違背兩造約定收取本票，取得本票金額，乃無法律上原因而獲取利益。伊且於\n八十三年五月二十一日以存證信函向被上訴人為解除契約之意思表示，被上訴人之取\n得系爭價款，亦無法律上之原因等情，爰依不當得利之法律關係，求為命被上訴人返\n還前述利益並加付法定遲延利息之判決。\n被上訴人則以：關於股權之過戶，大陸並無相關法令可循，兩造乃於八十年十二月十\n日所訂買賣補充協議書（以下稱補充協議書）上約明其辦理事宜，伊已依協議履行，\n並通知上訴人於補充合同之一簽名，俾持向中共之審批機關即珠海市對外經濟貿易委\n員會（以下稱珠海市外經委員會）聲請批准，詎上訴人藉故拖延，拒不簽認前揭文件\n。本件股權未能辦妥過戶手續，實不可歸責於伊，依民法第二百六十七條，伊自可領\n取尾款，並無不當得利可言等語，資為抗辯。\n原審將第一審所為上訴人勝訴判決予以廢棄，改判駁回其訴，係以：上訴人主張被上\n訴人屢經催告，迄未依中共有關規定辦妥伊所買受系爭股權之過戶手續，長鴻公司仍\n登記由中共一方之珠海經濟特區工業發展總公司（以下稱珠海公司）與臺灣之昶富公\n司及紳暉工業股份有限公司（以下稱紳暉公司）合營，並無上訴人名義等事實，業經\n提出珠海市引進外資辦公室一九九二年珠特引外資管字第一三八號函及珠海市外經委\n員會一九九二年七月九日珠引管字第九二號函及一九九三年珠引管字第一三二號函為\n證。按依中共「中外合資經營企業法實施條例」第二十三條第一項規定，凡中外合資\n企業之任何一方擬將其股份之全部或一部轉讓與他人時，必須獲合營他方之同意始為\n有效；中共「海峽兩岸關係協會」八十四年五月十八日九五（經）○八一號函亦稱：\n「合營企業發生股權轉讓，應在有關法律、法規範圍內，由有關各方簽訂轉讓協議書\n，該協議書應由原合營各方（含轉讓方）和受讓方共同簽字；有關合同章程修改文件\n，應由原合營各方（不含轉讓方）和受讓方簽字，並經董事會通過，報原審批機關批\n准，合資企業持原審批機關核發的批准證書和其他有關變更登記文件，到原登記機關\n辦理變更登記手續，才能具有法律效力」等語，則兩造就長鴻公司股權所為買賣有無\n發生法律上效力，自須視原審批機關有無批准而為決定。查兩造間股權買賣，送請珠\n海市外經委員會批准，因補充合同之一之當事人簽名不完備，故原來審批機關核發之\n前開一三八號函已失去效力等情，有上訴人提出之文函可證。被上訴人提出之臺灣同\n胞投資企業確認證書及營業執照，雖記載上訴人為投資人，然其核發機關為珠海市人\n民政府臺灣事務辦公室及國家工商行政管理局，並非本件投資之審批機關，固難認本\n件股權買賣已經原審批機關批准，而具有法律上效力。惟被上訴人於八十年七月二十\n二日與上訴人訂立股權轉讓合約書時，雖未取得紳暉公司之股權讓出同意書，但同年\n八月一日長鴻公司董事會時，紳暉公司代理人黃銀興即已同意將該公司在長鴻公司之\n股權出讓給訴外人張再傳。張再傳係被上訴人之姪，乃受被上訴人委託出面購買紳暉\n公司在長鴻公司之股權者。同年十月十八日長鴻公司再行召開董事會時，張再傳同意\n將長鴻公司股權出讓與上訴人等事實，有股權轉讓合約書、補充協議書、工廠股權轉\n讓書各乙份及長鴻公司董事會決議二紙為證。訴外人鄭學文在前開股權轉讓合約書及\n補充協議書簽名，係以負責人身分，代表上訴人公司簽名，已據上訴人陳明在卷。訴\n外人黃銀興於長鴻公司董事會決議簽名，與之相同，係代表紳暉公司而為，亦據被上\n訴人表明，而為上訴人所不爭。自應認被上訴人已取得紳暉公司在長鴻公司之股權，\n紳暉公司亦已出具同意書出讓其在長鴻公司之股權。上訴人主張：紳暉公司未在補充\n合同之一簽名，有違中共中外合資經營企業法實施條例第二十三條第一項規定，因而\n無法辦理股份轉讓云云，尚無足採。上訴人經被上訴人多次致函催告，仍拒不在補充\n合同之一簽名。被上訴人辯稱：中共原審批機關，即珠海市外經委員會認本件聲請移\n轉股權案未正式生效，迄今未能辦妥過戶，乃上訴人拒不簽名所致，不可歸責於伊等\n語，即非無據。又上訴人雖於被上訴人向林榮武律師取走二百萬元本票後，致函被上\n訴人解除系爭股權之買賣契約，惟兩造於補充協議書第二條僅約定「乙方（即上訴人\n）在十二月十日之前將身份證影印本及銀行存款證明正本交給甲方（即被上訴人），\n做為過戶之用，甲方將乙方所開出支付尾款新台幣二百萬元整本票，交給林榮武律師\n保管及見證，在甲方過戶後，立即付現，……如不能過戶，甲方應賠償乙方新台幣一\n千萬元整」等語，並未就被上訴人辦理過戶期限有所約定。上訴人如認被上訴人有違\n約情事，欲解除契約，應先訂相當期日催告被上訴人履行。上訴人於存證信函言稱：\n台端拒不過戶，本人多次以口頭及電話催請辦理，……均不獲理會……以此函解除雙\n方之股權轉讓合約等語，並未定相當期限，催告被上訴人履行，其逕行解除契約，於\n法尚有不符，兩造間之股權買賣契約應仍有效存在。被上訴人提示系爭本票，請求上\n訴人給付尾款，要無不當得利可言。上訴人依不當得利之法律關係，訴請被上訴人返\n還取得之票款及利息，並加付遲延利息，尚有未合等詞，為其判斷之基礎。\n惟查：依中共「中外合資經營企業法實施條例」第二十三條第一項規定，合營企業之\n合營一方如向第三者轉讓其全部或部分出資額，須經合營他方同意，並經審批機構批\n准；中共「海峽兩岸關係協會」八十四年五月十八日九五（經）○八一號函更明確表\n明：「合營企業發生股權轉讓，應在有關法律、法規範圍內，由有關各方簽訂轉讓協\n議書，該協議書應由原合營各方（含轉讓方）和受讓方共同簽字；有關合同章程修改\n文件，應由原合營各方（不含轉讓方）和受讓方簽字，並經董事會通過，報原審批機\n關批准，合資企業持原審批機關核發的批准證書和其他有關變更登記文件，到原登記\n機關辦理變更登記手續，才能具有法律效力」等語。本件長鴻公司董事會雖於八十年\n八月一日同意紳暉公司將股權出讓與張再傳，又於同年十月十八日董事會時，同意張\n再傳將股權出讓與上訴人，但八十一年三月十六日製作之補充合同之一，臺灣一方僅\n有昶富公司及上訴人之簽名，未經紳暉公司簽名，經送請審批機關批准，珠海市引進\n外資辦公室以一九九二年珠特引外資管字第一三八號函批覆應為修改，珠海市外經委\n員會一九九三年珠引管字第一三二號函稱：「已將補充合同之一退回該企業打印份\n，合作各方法定代表簽字加蓋各自公司印章后，再送回我辦」等語，該委員會一九九\n五年五月二十三日珠外經字第○一九號覆被上訴人函亦稱：「中外合作企業轉讓股權\n給新的合作伙伴須合作企業原合作各方及新加入的合作伙伴的法定代表須簽訂補充合\n同」等語，珠海市引進外資辦公室於一九九四年七月二十六日珠引管字第○八九號函\n更稱：「至今兩年我時間還未達成轉讓協議，致使補充合同之一無法重新簽字送來，\n鑒于上述情況，我辦決定撤銷珠特引外資管字〔一九九二〕１３８號文。合營乙方股\n權轉讓無效。……合營乙方仍為臺灣昶富工業股份有限公司和臺灣紳暉工業股份有限\n公司」等語（見外放證物袋及原審卷六八頁）。上訴人主張：紳暉公司未在補充合同\n之一簽名，有違中共中外合資經營企業法實施條例第二十三條第一項規定，伊因紳暉\n公司未於補充合同之一簽名，而拒絕簽名，非無正當理由云云，是否無足為採，殊非\n全無可推求餘地。原審未遑詳細調查審認，徒以長鴻公司董事會於八十年八月一日同\n意紳暉公司將股權出讓與張再傳，業經訴外人黃銀興代表紳暉公司於長鴻公司董事會\n決議簽名，長鴻公司董事會又於同年十月十八日同意張再傳將股權出讓與上訴人，即\n認被上訴人已取得紳暉公司在長鴻公司之股權，紳暉公司亦已出具同意書出讓其在長\n鴻公司之股權，而為不利上訴人之判斷，自嫌速斷。上訴論旨，指摘原判決為不當，\n求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      四      月     十八     日\n                              最高法院民事第六庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月    二十八    日\n",
  "structure": {
    "main": "原判決廢棄，發回臺灣高等法院。",
    "reason": "本件上訴人主張：伊於民國八十年七月間與被上訴人訂約，買受被上訴人所有昶富工\n業股份有限公司（以下稱昶富公司）投資於大陸長鴻陶瓷工業有限公司（以下稱長鴻\n公司）之股權，約定尾款新臺幣（以下同）二百萬元由伊簽發本票乙紙交由訴外人林\n榮武律師保管，於被上訴人辦妥過戶手續後付現。詎被上訴人未依中共有關規定辦理\n股權過戶，而向林榮武律師佯稱股權過戶手續業已辦妥，取走前開本票，經法院裁定\n准予強制執行後據以聲請強制執行，連同利息向伊收取二百二十一萬七千九百七十二\n元。其違背兩造約定收取本票，取得本票金額，乃無法律上原因而獲取利益。伊且於\n八十三年五月二十一日以存證信函向被上訴人為解除契約之意思表示，被上訴人之取\n得系爭價款，亦無法律上之原因等情，爰依不當得利之法律關係，求為命被上訴人返\n還前述利益並加付法定遲延利息之判決。\n被上訴人則以：關於股權之過戶，大陸並無相關法令可循，兩造乃於八十年十二月十\n日所訂買賣補充協議書（以下稱補充協議書）上約明其辦理事宜，伊已依協議履行，\n並通知上訴人於補充合同之一簽名，俾持向中共之審批機關即珠海市對外經濟貿易委\n員會（以下稱珠海市外經委員會）聲請批准，詎上訴人藉故拖延，拒不簽認前揭文件\n。本件股權未能辦妥過戶手續，實不可歸責於伊，依民法第二百六十七條，伊自可領\n取尾款，並無不當得利可言等語，資為抗辯。\n原審將第一審所為上訴人勝訴判決予以廢棄，改判駁回其訴，係以：上訴人主張被上\n訴人屢經催告，迄未依中共有關規定辦妥伊所買受系爭股權之過戶手續，長鴻公司仍\n登記由中共一方之珠海經濟特區工業發展總公司（以下稱珠海公司）與臺灣之昶富公\n司及紳暉工業股份有限公司（以下稱紳暉公司）合營，並無上訴人名義等事實，業經\n提出珠海市引進外資辦公室一九九二年珠特引外資管字第一三八號函及珠海市外經委\n員會一九九二年七月九日珠引管字第九二號函及一九九三年珠引管字第一三二號函為\n證。按依中共「中外合資經營企業法實施條例」第二十三條第一項規定，凡中外合資\n企業之任何一方擬將其股份之全部或一部轉讓與他人時，必須獲合營他方之同意始為\n有效；中共「海峽兩岸關係協會」八十四年五月十八日九五（經）○八一號函亦稱：\n「合營企業發生股權轉讓，應在有關法律、法規範圍內，由有關各方簽訂轉讓協議書\n，該協議書應由原合營各方（含轉讓方）和受讓方共同簽字；有關合同章程修改文件\n，應由原合營各方（不含轉讓方）和受讓方簽字，並經董事會通過，報原審批機關批\n准，合資企業持原審批機關核發的批准證書和其他有關變更登記文件，到原登記機關\n辦理變更登記手續，才能具有法律效力」等語，則兩造就長鴻公司股權所為買賣有無\n發生法律上效力，自須視原審批機關有無批准而為決定。查兩造間股權買賣，送請珠\n海市外經委員會批准，因補充合同之一之當事人簽名不完備，故原來審批機關核發之\n前開一三八號函已失去效力等情，有上訴人提出之文函可證。被上訴人提出之臺灣同\n胞投資企業確認證書及營業執照，雖記載上訴人為投資人，然其核發機關為珠海市人\n民政府臺灣事務辦公室及國家工商行政管理局，並非本件投資之審批機關，固難認本\n件股權買賣已經原審批機關批准，而具有法律上效力。惟被上訴人於八十年七月二十\n二日與上訴人訂立股權轉讓合約書時，雖未取得紳暉公司之股權讓出同意書，但同年\n八月一日長鴻公司董事會時，紳暉公司代理人黃銀興即已同意將該公司在長鴻公司之\n股權出讓給訴外人張再傳。張再傳係被上訴人之姪，乃受被上訴人委託出面購買紳暉\n公司在長鴻公司之股權者。同年十月十八日長鴻公司再行召開董事會時，張再傳同意\n將長鴻公司股權出讓與上訴人等事實，有股權轉讓合約書、補充協議書、工廠股權轉\n讓書各乙份及長鴻公司董事會決議二紙為證。訴外人鄭學文在前開股權轉讓合約書及\n補充協議書簽名，係以負責人身分，代表上訴人公司簽名，已據上訴人陳明在卷。訴\n外人黃銀興於長鴻公司董事會決議簽名，與之相同，係代表紳暉公司而為，亦據被上\n訴人表明，而為上訴人所不爭。自應認被上訴人已取得紳暉公司在長鴻公司之股權，\n紳暉公司亦已出具同意書出讓其在長鴻公司之股權。上訴人主張：紳暉公司未在補充\n合同之一簽名，有違中共中外合資經營企業法實施條例第二十三條第一項規定，因而\n無法辦理股份轉讓云云，尚無足採。上訴人經被上訴人多次致函催告，仍拒不在補充\n合同之一簽名。被上訴人辯稱：中共原審批機關，即珠海市外經委員會認本件聲請移\n轉股權案未正式生效，迄今未能辦妥過戶，乃上訴人拒不簽名所致，不可歸責於伊等\n語，即非無據。又上訴人雖於被上訴人向林榮武律師取走二百萬元本票後，致函被上\n訴人解除系爭股權之買賣契約，惟兩造於補充協議書第二條僅約定「乙方（即上訴人\n）在十二月十日之前將身份證影印本及銀行存款證明正本交給甲方（即被上訴人），\n做為過戶之用，甲方將乙方所開出支付尾款新台幣二百萬元整本票，交給林榮武律師\n保管及見證，在甲方過戶後，立即付現，……如不能過戶，甲方應賠償乙方新台幣一\n千萬元整」等語，並未就被上訴人辦理過戶期限有所約定。上訴人如認被上訴人有違\n約情事，欲解除契約，應先訂相當期日催告被上訴人履行。上訴人於存證信函言稱：\n台端拒不過戶，本人多次以口頭及電話催請辦理，……均不獲理會……以此函解除雙\n方之股權轉讓合約等語，並未定相當期限，催告被上訴人履行，其逕行解除契約，於\n法尚有不符，兩造間之股權買賣契約應仍有效存在。被上訴人提示系爭本票，請求上\n訴人給付尾款，要無不當得利可言。上訴人依不當得利之法律關係，訴請被上訴人返\n還取得之票款及利息，並加付遲延利息，尚有未合等詞，為其判斷之基礎。\n惟查：依中共「中外合資經營企業法實施條例」第二十三條第一項規定，合營企業之\n合營一方如向第三者轉讓其全部或部分出資額，須經合營他方同意，並經審批機構批\n准；中共「海峽兩岸關係協會」八十四年五月十八日九五（經）○八一號函更明確表\n明：「合營企業發生股權轉讓，應在有關法律、法規範圍內，由有關各方簽訂轉讓協\n議書，該協議書應由原合營各方（含轉讓方）和受讓方共同簽字；有關合同章程修改\n文件，應由原合營各方（不含轉讓方）和受讓方簽字，並經董事會通過，報原審批機\n關批准，合資企業持原審批機關核發的批准證書和其他有關變更登記文件，到原登記\n機關辦理變更登記手續，才能具有法律效力」等語。本件長鴻公司董事會雖於八十年\n八月一日同意紳暉公司將股權出讓與張再傳，又於同年十月十八日董事會時，同意張\n再傳將股權出讓與上訴人，但八十一年三月十六日製作之補充合同之一，臺灣一方僅\n有昶富公司及上訴人之簽名，未經紳暉公司簽名，經送請審批機關批准，珠海市引進\n外資辦公室以一九九二年珠特引外資管字第一三八號函批覆應為修改，珠海市外經委\n員會一九九三年珠引管字第一三二號函稱：「已將補充合同之一退回該企業打印份\n，合作各方法定代表簽字加蓋各自公司印章后，再送回我辦」等語，該委員會一九九\n五年五月二十三日珠外經字第○一九號覆被上訴人函亦稱：「中外合作企業轉讓股權\n給新的合作伙伴須合作企業原合作各方及新加入的合作伙伴的法定代表須簽訂補充合\n同」等語，珠海市引進外資辦公室於一九九四年七月二十六日珠引管字第○八九號函\n更稱：「至今兩年我時間還未達成轉讓協議，致使補充合同之一無法重新簽字送來，\n鑒于上述情況，我辦決定撤銷珠特引外資管字〔一九九二〕１３８號文。合營乙方股\n權轉讓無效。……合營乙方仍為臺灣昶富工業股份有限公司和臺灣紳暉工業股份有限\n公司」等語（見外放證物袋及原審卷六八頁）。上訴人主張：紳暉公司未在補充合同\n之一簽名，有違中共中外合資經營企業法實施條例第二十三條第一項規定，伊因紳暉\n公司未於補充合同之一簽名，而拒絕簽名，非無正當理由云云，是否無足為採，殊非\n全無可推求餘地。原審未遑詳細調查審認，徒以長鴻公司董事會於八十年八月一日同\n意紳暉公司將股權出讓與張再傳，業經訴外人黃銀興代表紳暉公司於長鴻公司董事會\n決議簽名，長鴻公司董事會又於同年十月十八日同意張再傳將股權出讓與上訴人，即\n認被上訴人已取得紳暉公司在長鴻公司之股權，紳暉公司亦已出具同意書出讓其在長\n鴻公司之股權，而為不利上訴人之判斷，自嫌速斷。上訴論旨，指摘原判決為不當，\n求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一二○一號上訴人文興陶瓷股份有限公司法定代理人鄭學文訴訟代理人楊正華律師被上訴人甲○○訴訟代理人陳鄭權律師右當事人間請求返還不當得利事件，上訴人對於中華民國八十五年一月三十一日臺灣高等法院第二審判決（八十三年度上字第一五五七號），提起上訴，本院判決如左：主文原判決廢棄，發回臺灣高等法院。理由本件上訴人主張：伊於民國八十年七月間與被上訴人訂約，買受被上訴人所有昶富工業股份有限公司（以下稱昶富公司）投資於大陸長鴻陶瓷工業有限公司（以下稱長鴻公司）之股權，約定尾款新臺幣（以下同）二百萬元由伊簽發本票乙紙交由訴外人林榮武律師保管，於被上訴人辦妥過戶手續後付現。詎被上訴人未依中共有關規定辦理股權過戶，而向林榮武律師佯稱股權過戶手續業已辦妥，取走前開本票，經法院裁定准予強制執行後據以聲請強制執行，連同利息向伊收取二百二十一萬七千九百七十二元。其違背兩造約定收取本票，取得本票金額，乃無法律上原因而獲取利益。伊且於八十三年五月二十一日以存證信函向被上訴人為解除契約之意思表示，被上訴人之取得系爭價款，亦無法律上之原因等情，爰依不當得利之法律關係，求為命被上訴人返還前述利益並加付法定遲延利息之判決。被上訴人則以：關於股權之過戶，大陸並無相關法令可循，兩造乃於八十年十二月十日所訂買賣補充協議書（以下稱補充協議書）上約明其辦理事宜，伊已依協議履行，並通知上訴人於補充合同之一簽名，俾持向中共之審批機關即珠海市對外經濟貿易委員會（以下稱珠海市外經委員會）聲請批准，詎上訴人藉故拖延，拒不簽認前揭文件。本件股權未能辦妥過戶手續，實不可歸責於伊，依民法第二百六十七條，伊自可領取尾款，並無不當得利可言等語，資為抗辯。原審將第一審所為上訴人勝訴判決予以廢棄，改判駁回其訴，係以：上訴人主張被上訴人屢經催告，迄未依中共有關規定辦妥伊所買受系爭股權之過戶手續，長鴻公司仍登記由中共一方之珠海經濟特區工業發展總公司（以下稱珠海公司）與臺灣之昶富公司及紳暉工業股份有限公司（以下稱紳暉公司）合營，並無上訴人名義等事實，業經提出珠海市引進外資辦公室一九九二年珠特引外資管字第一三八號函及珠海市外經委員會一九九二年七月九日珠引管字第九二號函及一九九三年珠引管字第一三二號函為證。按依中共「中外合資經營企業法實施條例」第二十三條第一項規定，凡中外合資企業之任何一方擬將其股份之全部或一部轉讓與他人時，必須獲合營他方之同意始為有效；中共「海峽兩岸關係協會」八十四年五月十八日九五（經）○八一號函亦稱：「合營企業發生股權轉讓，應在有關法律、法規範圍內，由有關各方簽訂轉讓協議書，該協議書應由原合營各方（含轉讓方）和受讓方共同簽字；有關合同章程修改文件，應由原合營各方（不含轉讓方）和受讓方簽字，並經董事會通過，報原審批機關批准，合資企業持原審批機關核發的批准證書和其他有關變更登記文件，到原登記機關辦理變更登記手續，才能具有法律效力」等語，則兩造就長鴻公司股權所為買賣有無發生法律上效力，自須視原審批機關有無批准而為決定。查兩造間股權買賣，送請珠海市外經委員會批准，因補充合同之一之當事人簽名不完備，故原來審批機關核發之前開一三八號函已失去效力等情，有上訴人提出之文函可證。被上訴人提出之臺灣同胞投資企業確認證書及營業執照，雖記載上訴人為投資人，然其核發機關為珠海市人民政府臺灣事務辦公室及國家工商行政管理局，並非本件投資之審批機關，固難認本件股權買賣已經原審批機關批准，而具有法律上效力。惟被上訴人於八十年七月二十二日與上訴人訂立股權轉讓合約書時，雖未取得紳暉公司之股權讓出同意書，但同年八月一日長鴻公司董事會時，紳暉公司代理人黃銀興即已同意將該公司在長鴻公司之股權出讓給訴外人張再傳。張再傳係被上訴人之姪，乃受被上訴人委託出面購買紳暉公司在長鴻公司之股權者。同年十月十八日長鴻公司再行召開董事會時，張再傳同意將長鴻公司股權出讓與上訴人等事實，有股權轉讓合約書、補充協議書、工廠股權轉讓書各乙份及長鴻公司董事會決議二紙為證。訴外人鄭學文在前開股權轉讓合約書及補充協議書簽名，係以負責人身分，代表上訴人公司簽名，已據上訴人陳明在卷。訴外人黃銀興於長鴻公司董事會決議簽名，與之相同，係代表紳暉公司而為，亦據被上訴人表明，而為上訴人所不爭。自應認被上訴人已取得紳暉公司在長鴻公司之股權，紳暉公司亦已出具同意書出讓其在長鴻公司之股權。上訴人主張：紳暉公司未在補充合同之一簽名，有違中共中外合資經營企業法實施條例第二十三條第一項規定，因而無法辦理股份轉讓云云，尚無足採。上訴人經被上訴人多次致函催告，仍拒不在補充合同之一簽名。被上訴人辯稱：中共原審批機關，即珠海市外經委員會認本件聲請移轉股權案未正式生效，迄今未能辦妥過戶，乃上訴人拒不簽名所致，不可歸責於伊等語，即非無據。又上訴人雖於被上訴人向林榮武律師取走二百萬元本票後，致函被上訴人解除系爭股權之買賣契約，惟兩造於補充協議書第二條僅約定「乙方（即上訴人）在十二月十日之前將身份證影印本及銀行存款證明正本交給甲方（即被上訴人），做為過戶之用，甲方將乙方所開出支付尾款新台幣二百萬元整本票，交給林榮武律師保管及見證，在甲方過戶後，立即付現，……如不能過戶，甲方應賠償乙方新台幣一千萬元整」等語，並未就被上訴人辦理過戶期限有所約定。上訴人如認被上訴人有違約情事，欲解除契約，應先訂相當期日催告被上訴人履行。上訴人於存證信函言稱：台端拒不過戶，本人多次以口頭及電話催請辦理，……均不獲理會……以此函解除雙方之股權轉讓合約等語，並未定相當期限，催告被上訴人履行，其逕行解除契約，於法尚有不符，兩造間之股權買賣契約應仍有效存在。被上訴人提示系爭本票，請求上訴人給付尾款，要無不當得利可言。上訴人依不當得利之法律關係，訴請被上訴人返還取得之票款及利息，並加付遲延利息，尚有未合等詞，為其判斷之基礎。惟查：依中共「中外合資經營企業法實施條例」第二十三條第一項規定，合營企業之合營一方如向第三者轉讓其全部或部分出資額，須經合營他方同意，並經審批機構批准；中共「海峽兩岸關係協會」八十四年五月十八日九五（經）○八一號函更明確表明：「合營企業發生股權轉讓，應在有關法律、法規範圍內，由有關各方簽訂轉讓協議書，該協議書應由原合營各方（含轉讓方）和受讓方共同簽字；有關合同章程修改文件，應由原合營各方（不含轉讓方）和受讓方簽字，並經董事會通過，報原審批機關批准，合資企業持原審批機關核發的批准證書和其他有關變更登記文件，到原登記機關辦理變更登記手續，才能具有法律效力」等語。本件長鴻公司董事會雖於八十年八月一日同意紳暉公司將股權出讓與張再傳，又於同年十月十八日董事會時，同意張再傳將股權出讓與上訴人，但八十一年三月十六日製作之補充合同之一，臺灣一方僅有昶富公司及上訴人之簽名，未經紳暉公司簽名，經送請審批機關批准，珠海市引進外資辦公室以一九九二年珠特引外資管字第一三八號函批覆應為修改，珠海市外經委員會一九九三年珠引管字第一三二號函稱：「已將補充合同之一退回該企業打印份，合作各方法定代表簽字加蓋各自公司印章后，再送回我辦」等語，該委員會一九九五年五月二十三日珠外經字第○一九號覆被上訴人函亦稱：「中外合作企業轉讓股權給新的合作伙伴須合作企業原合作各方及新加入的合作伙伴的法定代表須簽訂補充合同」等語，珠海市引進外資辦公室於一九九四年七月二十六日珠引管字第○八九號函更稱：「至今兩年我時間還未達成轉讓協議，致使補充合同之一無法重新簽字送來，鑒于上述情況，我辦決定撤銷珠特引外資管字〔一九九二〕１３８號文。合營乙方股權轉讓無效。……合營乙方仍為臺灣昶富工業股份有限公司和臺灣紳暉工業股份有限公司」等語（見外放證物袋及原審卷六八頁）。上訴人主張：紳暉公司未在補充合同之一簽名，有違中共中外合資經營企業法實施條例第二十三條第一項規定，伊因紳暉公司未於補充合同之一簽名，而拒絕簽名，非無正當理由云云，是否無足為採，殊非全無可推求餘地。原審未遑詳細調查審認，徒以長鴻公司董事會於八十年八月一日同意紳暉公司將股權出讓與張再傳，業經訴外人黃銀興代表紳暉公司於長鴻公司董事會決議簽名，長鴻公司董事會又於同年十月十八日同意張再傳將股權出讓與上訴人，即認被上訴人已取得紳暉公司在長鴻公司之股權，紳暉公司亦已出具同意書出讓其在長鴻公司之股權，而為不利上訴人之判斷，自嫌速斷。上訴論旨，指摘原判決為不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年四月十八日最高法院民事第六庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年四月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊正華",
      "陳鄭權",
      "榮武"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-18",
  "created_at": "2016-02-03 15:44:13",
  "updated_at": "2016-02-03 15:44:13"
}