{
  "identify": "TPS-86-台上-2164-19970417",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "2164",
  "jcheck": "",
  "reason": "擄人勒贖",
  "content": "最高法院刑事判決                              八十六年度台上字第二一六四號\n    上 訴 人  甲○○\n右上訴人因擄人勒贖案件，不服台灣高等法院台中分院中華民國八十五年十二月二十\n六日第二審判決（八十五年度上重訴字第四十三號，起訴案號：台灣台中地方法院檢\n察署八十一年度偵字第三○五九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n本件原判決認定上訴人甲○○於民國七十六年間因賭博罪，經台灣台中地方法院判處\n有期徒刑六月（併科罰金二萬元），嗣經裁定減刑為有期徒刑三月，並於七十七年七\n月二十二日執行完畢（原判決誤為七十七年四月二十二日執行完畢）。不知悔改，與\n判決確定之紀文烈（經本院判處無期徒刑，褫奪公權終身）見服務於台中市○○路○\n段一五八號東煌建設公司任職會計之張玉勳外出辦事均以公司所有嶄新之福特牌嘉年\n華ＭＮ一一三九號自用小客車代步，認為張女家境富裕，遂共萌擄人勒贖之不法意圖\n，於八十一年二月一日早上七時三十分許，至台中市○○路○段一五八號地下停車場\n該輛自用小客車附近守候。迨八時四十分許，張玉勳進入該車內準備外出，甫發動引\n擎，車窗半開，二人即一擁而上，紀文烈由駕駛座右側探手欲拉開該車門鎖，上訴人\n則持己有預藏之玩具手槍一支（內裝空彈殼六顆），自駕駛座右側車窗對準張玉勳，\n令開車門，張女被迫打開車門，二人上車後，即令張女自前座中間爬至後座，由紀文\n烈以所有預先備妥之不透明膠帶，矇住張女眼睛，再以所有外套一件，罩在張女頭部\n，並令張女趴在後座紀文烈大腿上，由上訴人駕車往台中縣烏日鄉方向行駛。在車上\n逼問張女電話號碼，張女拒告，上訴人即將車開往台中縣烏日鄉○○路旁山上，將張\n女拉出車外，潑汽油於張女頭上及手肘後再推進車內，聲言要將人車一起燒燬，並藉\n口張女之父與他人有工程糾紛，對方拿出一百萬元（新台幣下同）要彼等二人殺害張\n女，張女恐遭殺害，答應上訴人要求三百萬元之贖款。張女即以電話告知東煌公司董\n事長江東照其被綁架之事，上訴人接過電話稱：張玉勳已在我這裡，已經給她吞下兩\n顆子彈及全身灑滿汽油，不得報警，要三百萬元，於當日十時二十五分前將錢領回公\n司等候電話指示等語。復駕車至烏日鄉○○路一八九巷四五號上訴人住處附近堤防邊\n菜園藏匿。紀文烈在中途暫時離去，上訴人在菜園內復脅迫張女，張女應允再以電話\n通知公司拿錢，上訴人即令張女進入車內後座，駕車行進，中途接紀文烈上車。到一\n電話亭撥電話到張女家中，由張女之堂姊夫陳金堯接聽，張女依照上訴人指示稱其雙\n腳受傷流血後，上訴人接過電話謂：江董事長三次失約，不與我合作，要拿至少二百\n萬元以上，否則押張玉勳至南部，過二十分鐘再連絡云云，上車後又恐嚇張女：如拿\n不到錢，就將張女丟在山上。即由紀文烈負責看管張女，上訴人外出以電話與該公司\n連絡，先後要求該公司準備十萬元送至台中市○○路、精誠路口附近一水泥管內及送\n三百萬元至大里鄉國光高爾夫球練習場附近，先尋字條，再依字條指示付款。該公司\n派陳西松依時前往，上訴人恐警方跟蹤，未敢出面。後再與張女家中以電話連絡，同\n日下午六時三十分許，上訴人回至前開藏匿處，駕車載紀文烈及張女至宜寧中學旁，\n繼續以電話要張女之母張徐良完至該公司取三百萬元回家等候電話指示後，即駕車載\n紀文烈及張女回上訴人家門口，由紀文烈繼續看管張女。上訴人改乘機車外出，以電\n話通知張徐良完，命其帶三百萬元至宜寧中學附近博川醫院前交付，並謂那裡有車\n子等她，到那裡聽候指示，經張徐良完哀求，乃降為二百萬元，張徐良完款二百萬\n元，依約於晚間十時許乘計程車抵達，未見車子。嗣陳金堯及其友人曾正光送來上訴\n人已知號碼之行動電話予張徐良完，張婦甫接到手，上訴人即來電話，命張徐良完一\n人款至僑泰工商樹王橋附近一百公尺處下車，站在車後等候，若有人按喇叭，即將\n款交付。張徐良完依指示前往，下車不久，上訴人即乘機車前來向張徐良完招手，張\n徐良完即將二百萬元交予上訴人後離去，上訴人得手後欲離去時，為埋伏警員出面制\n止，乃見狀款棄車逃逸。警方依其遺留之000－0000號機車，循線查出車主\n，於翌（二）日凌晨一時三十分許，在上訴人家門前尋獲前開自用小客車，順利救出\n張玉勳，並當場捕獲紀文烈，復扣得其等所有供犯罪所用之膠帶一條、外套一件。上\n訴人逃匿經通緝，嗣於八十五年二月五日凌晨為警緝獲，並在其住處二樓房間床下起\n獲做案用玩具手槍一支及空彈殼六顆等情。係以上開事實，業據共犯紀文烈於警訊及\n偵查中坦承不諱，核與被害人張玉勳、張徐良完之指訴，及證人陳西松、林文龍供證\n情節相符，即上訴人亦供認共同擄人及單獨取贖之事實，並有做案工具膠帶一條、外\n套一件、未具殺傷力玩具手槍一支、空彈殼六顆扣案為憑，且有上訴人生活照一幀，\n經張玉勳及紀文烈指認無訛，認上訴人犯行明確，為其所憑之證據及認定之理由。並\n以上訴人雖辯稱紀文烈邀伊向對方索債，伊未參與其事，僅應紀某所請出面向張徐良\n完取款等語，及紀文烈改稱全案由其主謀，上訴人僅附合犯罪云云，惟張玉勳為年輕\n女子，不可能與紀文烈有債務糾紛，且觀其等犯案情節與索債顯然有別，認上訴人所\n辯為飾卸之詞，紀文烈翻異前詞，意在護，不足採信，於理由內詳加指駁。因以上\n訴人所為，係犯懲治盜匪條例第二條第一項第九款之意圖勒贖而擄人罪，其與紀文烈\n有犯意聯絡及行為分擔，為共同正犯，又上訴人於七十六年間犯賭博罪，經台灣台中\n地方法院判處有期徒刑六月（併科罰金），嗣經裁定減刑為有期徒刑三月，於七十七\n年七月二十二日執行完畢，有台灣台中地方法院檢察署刑案資料查註紀錄表一紙可按\n，五年內再犯本罪，為累犯，因所犯為唯一死刑之罪，依法不得加重其刑。並認上訴\n人對被害人之犯罪態度尚非兇惡，且未傷及肉票，人質亦安全救回，惡性顯非重大，\n非不可教化，衡情處以法定本刑唯一死刑實嫌過重，其犯罪情狀顯可憫恕，依法減輕\n其刑。因而維持第一審依懲治盜匪條例第二條第一項第九款、第七條第一項、第八條\n，刑法（第十一條前段贅引）第二十八條、第四十七條、第五十九條、第三十七條第\n一項、第三十八條第一項（漏植第一項）第二款，審酌一切情狀，論上訴人共同意圖\n勒贖而擄人，累犯，處無期徒刑，褫奪公權終身，扣案膠帶一條、外套一件、未具殺\n傷力之玩具手槍一支（含空彈殼六顆），為其與紀文烈所有供犯罪所用之物，依法宣\n告沒收，盜匪所得二百萬元不能證明費失，諭知發還被害人張徐良完之判決，駁回上\n訴人在第二審之上訴，經核認事用法均無不合。上訴意旨仍執陳詞，對原判決證據之\n取捨及量刑之職權行使，任意指摘，並無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。\n中      華      民      國    八十六    年      四      月     十七     日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  吳  昭  瑩\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月    二十二    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "本件原判決認定上訴人甲○○於民國七十六年間因賭博罪，經台灣台中地方法院判處\n有期徒刑六月（併科罰金二萬元），嗣經裁定減刑為有期徒刑三月，並於七十七年七\n月二十二日執行完畢（原判決誤為七十七年四月二十二日執行完畢）。不知悔改，與\n判決確定之紀文烈（經本院判處無期徒刑，褫奪公權終身）見服務於台中市○○路○\n段一五八號東煌建設公司任職會計之張玉勳外出辦事均以公司所有嶄新之福特牌嘉年\n華ＭＮ一一三九號自用小客車代步，認為張女家境富裕，遂共萌擄人勒贖之不法意圖\n，於八十一年二月一日早上七時三十分許，至台中市○○路○段一五八號地下停車場\n該輛自用小客車附近守候。迨八時四十分許，張玉勳進入該車內準備外出，甫發動引\n擎，車窗半開，二人即一擁而上，紀文烈由駕駛座右側探手欲拉開該車門鎖，上訴人\n則持己有預藏之玩具手槍一支（內裝空彈殼六顆），自駕駛座右側車窗對準張玉勳，\n令開車門，張女被迫打開車門，二人上車後，即令張女自前座中間爬至後座，由紀文\n烈以所有預先備妥之不透明膠帶，矇住張女眼睛，再以所有外套一件，罩在張女頭部\n，並令張女趴在後座紀文烈大腿上，由上訴人駕車往台中縣烏日鄉方向行駛。在車上\n逼問張女電話號碼，張女拒告，上訴人即將車開往台中縣烏日鄉○○路旁山上，將張\n女拉出車外，潑汽油於張女頭上及手肘後再推進車內，聲言要將人車一起燒燬，並藉\n口張女之父與他人有工程糾紛，對方拿出一百萬元（新台幣下同）要彼等二人殺害張\n女，張女恐遭殺害，答應上訴人要求三百萬元之贖款。張女即以電話告知東煌公司董\n事長江東照其被綁架之事，上訴人接過電話稱：張玉勳已在我這裡，已經給她吞下兩\n顆子彈及全身灑滿汽油，不得報警，要三百萬元，於當日十時二十五分前將錢領回公\n司等候電話指示等語。復駕車至烏日鄉○○路一八九巷四五號上訴人住處附近堤防邊\n菜園藏匿。紀文烈在中途暫時離去，上訴人在菜園內復脅迫張女，張女應允再以電話\n通知公司拿錢，上訴人即令張女進入車內後座，駕車行進，中途接紀文烈上車。到一\n電話亭撥電話到張女家中，由張女之堂姊夫陳金堯接聽，張女依照上訴人指示稱其雙\n腳受傷流血後，上訴人接過電話謂：江董事長三次失約，不與我合作，要拿至少二百\n萬元以上，否則押張玉勳至南部，過二十分鐘再連絡云云，上車後又恐嚇張女：如拿\n不到錢，就將張女丟在山上。即由紀文烈負責看管張女，上訴人外出以電話與該公司\n連絡，先後要求該公司準備十萬元送至台中市○○路、精誠路口附近一水泥管內及送\n三百萬元至大里鄉國光高爾夫球練習場附近，先尋字條，再依字條指示付款。該公司\n派陳西松依時前往，上訴人恐警方跟蹤，未敢出面。後再與張女家中以電話連絡，同\n日下午六時三十分許，上訴人回至前開藏匿處，駕車載紀文烈及張女至宜寧中學旁，\n繼續以電話要張女之母張徐良完至該公司取三百萬元回家等候電話指示後，即駕車載\n紀文烈及張女回上訴人家門口，由紀文烈繼續看管張女。上訴人改乘機車外出，以電\n話通知張徐良完，命其帶三百萬元至宜寧中學附近博川醫院前交付，並謂那裡有車\n子等她，到那裡聽候指示，經張徐良完哀求，乃降為二百萬元，張徐良完款二百萬\n元，依約於晚間十時許乘計程車抵達，未見車子。嗣陳金堯及其友人曾正光送來上訴\n人已知號碼之行動電話予張徐良完，張婦甫接到手，上訴人即來電話，命張徐良完一\n人款至僑泰工商樹王橋附近一百公尺處下車，站在車後等候，若有人按喇叭，即將\n款交付。張徐良完依指示前往，下車不久，上訴人即乘機車前來向張徐良完招手，張\n徐良完即將二百萬元交予上訴人後離去，上訴人得手後欲離去時，為埋伏警員出面制\n止，乃見狀款棄車逃逸。警方依其遺留之000－0000號機車，循線查出車主\n，於翌（二）日凌晨一時三十分許，在上訴人家門前尋獲前開自用小客車，順利救出\n張玉勳，並當場捕獲紀文烈，復扣得其等所有供犯罪所用之膠帶一條、外套一件。上\n訴人逃匿經通緝，嗣於八十五年二月五日凌晨為警緝獲，並在其住處二樓房間床下起\n獲做案用玩具手槍一支及空彈殼六顆等情。係以上開事實，業據共犯紀文烈於警訊及\n偵查中坦承不諱，核與被害人張玉勳、張徐良完之指訴，及證人陳西松、林文龍供證\n情節相符，即上訴人亦供認共同擄人及單獨取贖之事實，並有做案工具膠帶一條、外\n套一件、未具殺傷力玩具手槍一支、空彈殼六顆扣案為憑，且有上訴人生活照一幀，\n經張玉勳及紀文烈指認無訛，認上訴人犯行明確，為其所憑之證據及認定之理由。並\n以上訴人雖辯稱紀文烈邀伊向對方索債，伊未參與其事，僅應紀某所請出面向張徐良\n完取款等語，及紀文烈改稱全案由其主謀，上訴人僅附合犯罪云云，惟張玉勳為年輕\n女子，不可能與紀文烈有債務糾紛，且觀其等犯案情節與索債顯然有別，認上訴人所\n辯為飾卸之詞，紀文烈翻異前詞，意在護，不足採信，於理由內詳加指駁。因以上\n訴人所為，係犯懲治盜匪條例第二條第一項第九款之意圖勒贖而擄人罪，其與紀文烈\n有犯意聯絡及行為分擔，為共同正犯，又上訴人於七十六年間犯賭博罪，經台灣台中\n地方法院判處有期徒刑六月（併科罰金），嗣經裁定減刑為有期徒刑三月，於七十七\n年七月二十二日執行完畢，有台灣台中地方法院檢察署刑案資料查註紀錄表一紙可按\n，五年內再犯本罪，為累犯，因所犯為唯一死刑之罪，依法不得加重其刑。並認上訴\n人對被害人之犯罪態度尚非兇惡，且未傷及肉票，人質亦安全救回，惡性顯非重大，\n非不可教化，衡情處以法定本刑唯一死刑實嫌過重，其犯罪情狀顯可憫恕，依法減輕\n其刑。因而維持第一審依懲治盜匪條例第二條第一項第九款、第七條第一項、第八條\n，刑法（第十一條前段贅引）第二十八條、第四十七條、第五十九條、第三十七條第\n一項、第三十八條第一項（漏植第一項）第二款，審酌一切情狀，論上訴人共同意圖\n勒贖而擄人，累犯，處無期徒刑，褫奪公權終身，扣案膠帶一條、外套一件、未具殺\n傷力之玩具手槍一支（含空彈殼六顆），為其與紀文烈所有供犯罪所用之物，依法宣\n告沒收，盜匪所得二百萬元不能證明費失，諭知發還被害人張徐良完之判決，駁回上\n訴人在第二審之上訴，經核認事用法均無不合。上訴意旨仍執陳詞，對原判決證據之\n取捨及量刑之職權行使，任意指摘，並無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第二一六四號上訴人甲○○右上訴人因擄人勒贖案件，不服台灣高等法院台中分院中華民國八十五年十二月二十六日第二審判決（八十五年度上重訴字第四十三號，起訴案號：台灣台中地方法院檢察署八十一年度偵字第三○五九號），提起上訴，本院判決如左：主文上訴駁回。理由本件原判決認定上訴人甲○○於民國七十六年間因賭博罪，經台灣台中地方法院判處有期徒刑六月（併科罰金二萬元），嗣經裁定減刑為有期徒刑三月，並於七十七年七月二十二日執行完畢（原判決誤為七十七年四月二十二日執行完畢）。不知悔改，與判決確定之紀文烈（經本院判處無期徒刑，褫奪公權終身）見服務於台中市○○路○段一五八號東煌建設公司任職會計之張玉勳外出辦事均以公司所有嶄新之福特牌嘉年華ＭＮ一一三九號自用小客車代步，認為張女家境富裕，遂共萌擄人勒贖之不法意圖，於八十一年二月一日早上七時三十分許，至台中市○○路○段一五八號地下停車場該輛自用小客車附近守候。迨八時四十分許，張玉勳進入該車內準備外出，甫發動引擎，車窗半開，二人即一擁而上，紀文烈由駕駛座右側探手欲拉開該車門鎖，上訴人則持己有預藏之玩具手槍一支（內裝空彈殼六顆），自駕駛座右側車窗對準張玉勳，令開車門，張女被迫打開車門，二人上車後，即令張女自前座中間爬至後座，由紀文烈以所有預先備妥之不透明膠帶，矇住張女眼睛，再以所有外套一件，罩在張女頭部，並令張女趴在後座紀文烈大腿上，由上訴人駕車往台中縣烏日鄉方向行駛。在車上逼問張女電話號碼，張女拒告，上訴人即將車開往台中縣烏日鄉○○路旁山上，將張女拉出車外，潑汽油於張女頭上及手肘後再推進車內，聲言要將人車一起燒燬，並藉口張女之父與他人有工程糾紛，對方拿出一百萬元（新台幣下同）要彼等二人殺害張女，張女恐遭殺害，答應上訴人要求三百萬元之贖款。張女即以電話告知東煌公司董事長江東照其被綁架之事，上訴人接過電話稱：張玉勳已在我這裡，已經給她吞下兩顆子彈及全身灑滿汽油，不得報警，要三百萬元，於當日十時二十五分前將錢領回公司等候電話指示等語。復駕車至烏日鄉○○路一八九巷四五號上訴人住處附近堤防邊菜園藏匿。紀文烈在中途暫時離去，上訴人在菜園內復脅迫張女，張女應允再以電話通知公司拿錢，上訴人即令張女進入車內後座，駕車行進，中途接紀文烈上車。到一電話亭撥電話到張女家中，由張女之堂姊夫陳金堯接聽，張女依照上訴人指示稱其雙腳受傷流血後，上訴人接過電話謂：江董事長三次失約，不與我合作，要拿至少二百萬元以上，否則押張玉勳至南部，過二十分鐘再連絡云云，上車後又恐嚇張女：如拿不到錢，就將張女丟在山上。即由紀文烈負責看管張女，上訴人外出以電話與該公司連絡，先後要求該公司準備十萬元送至台中市○○路、精誠路口附近一水泥管內及送三百萬元至大里鄉國光高爾夫球練習場附近，先尋字條，再依字條指示付款。該公司派陳西松依時前往，上訴人恐警方跟蹤，未敢出面。後再與張女家中以電話連絡，同日下午六時三十分許，上訴人回至前開藏匿處，駕車載紀文烈及張女至宜寧中學旁，繼續以電話要張女之母張徐良完至該公司取三百萬元回家等候電話指示後，即駕車載紀文烈及張女回上訴人家門口，由紀文烈繼續看管張女。上訴人改乘機車外出，以電話通知張徐良完，命其帶三百萬元至宜寧中學附近博川醫院前交付，並謂那裡有車子等她，到那裡聽候指示，經張徐良完哀求，乃降為二百萬元，張徐良完款二百萬元，依約於晚間十時許乘計程車抵達，未見車子。嗣陳金堯及其友人曾正光送來上訴人已知號碼之行動電話予張徐良完，張婦甫接到手，上訴人即來電話，命張徐良完一人款至僑泰工商樹王橋附近一百公尺處下車，站在車後等候，若有人按喇叭，即將款交付。張徐良完依指示前往，下車不久，上訴人即乘機車前來向張徐良完招手，張徐良完即將二百萬元交予上訴人後離去，上訴人得手後欲離去時，為埋伏警員出面制止，乃見狀款棄車逃逸。警方依其遺留之000－0000號機車，循線查出車主，於翌（二）日凌晨一時三十分許，在上訴人家門前尋獲前開自用小客車，順利救出張玉勳，並當場捕獲紀文烈，復扣得其等所有供犯罪所用之膠帶一條、外套一件。上訴人逃匿經通緝，嗣於八十五年二月五日凌晨為警緝獲，並在其住處二樓房間床下起獲做案用玩具手槍一支及空彈殼六顆等情。係以上開事實，業據共犯紀文烈於警訊及偵查中坦承不諱，核與被害人張玉勳、張徐良完之指訴，及證人陳西松、林文龍供證情節相符，即上訴人亦供認共同擄人及單獨取贖之事實，並有做案工具膠帶一條、外套一件、未具殺傷力玩具手槍一支、空彈殼六顆扣案為憑，且有上訴人生活照一幀，經張玉勳及紀文烈指認無訛，認上訴人犯行明確，為其所憑之證據及認定之理由。並以上訴人雖辯稱紀文烈邀伊向對方索債，伊未參與其事，僅應紀某所請出面向張徐良完取款等語，及紀文烈改稱全案由其主謀，上訴人僅附合犯罪云云，惟張玉勳為年輕女子，不可能與紀文烈有債務糾紛，且觀其等犯案情節與索債顯然有別，認上訴人所辯為飾卸之詞，紀文烈翻異前詞，意在護，不足採信，於理由內詳加指駁。因以上訴人所為，係犯懲治盜匪條例第二條第一項第九款之意圖勒贖而擄人罪，其與紀文烈有犯意聯絡及行為分擔，為共同正犯，又上訴人於七十六年間犯賭博罪，經台灣台中地方法院判處有期徒刑六月（併科罰金），嗣經裁定減刑為有期徒刑三月，於七十七年七月二十二日執行完畢，有台灣台中地方法院檢察署刑案資料查註紀錄表一紙可按，五年內再犯本罪，為累犯，因所犯為唯一死刑之罪，依法不得加重其刑。並認上訴人對被害人之犯罪態度尚非兇惡，且未傷及肉票，人質亦安全救回，惡性顯非重大，非不可教化，衡情處以法定本刑唯一死刑實嫌過重，其犯罪情狀顯可憫恕，依法減輕其刑。因而維持第一審依懲治盜匪條例第二條第一項第九款、第七條第一項、第八條，刑法（第十一條前段贅引）第二十八條、第四十七條、第五十九條、第三十七條第一項、第三十八條第一項（漏植第一項）第二款，審酌一切情狀，論上訴人共同意圖勒贖而擄人，累犯，處無期徒刑，褫奪公權終身，扣案膠帶一條、外套一件、未具殺傷力之玩具手槍一支（含空彈殼六顆），為其與紀文烈所有供犯罪所用之物，依法宣告沒收，盜匪所得二百萬元不能證明費失，諭知發還被害人張徐良完之判決，駁回上訴人在第二審之上訴，經核認事用法均無不合。上訴意旨仍執陳詞，對原判決證據之取捨及量刑之職權行使，任意指摘，並無理由，應予駁回。據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。中華民國八十六年四月十七日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官吳昭瑩法官花滿堂法官陳世淙右正本證明與原本無異書記官中華民國八十六年四月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-17",
  "created_at": "2016-02-03 15:41:11",
  "updated_at": "2016-02-03 15:41:11"
}