{
  "identify": "HLH-94-選上訴-10-20051108-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "選上訴",
  "number": "10",
  "jcheck": "1",
  "reason": "選罷法",
  "content": "臺灣高等法院花蓮分院刑事判決        94年度選上訴字第10號\n上  訴  人\n即  被  告  甲○○\n選任辯護人  曾泰源律師\n上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方\n法院93年度選訴字第1號中華民國94年7月29日第一審判決（起訴\n案號：臺灣花蓮地方法院檢察署90年度偵字第3377號），提起上\n訴，本院判決如下：\n    主  文\n原判決撤銷。\n甲○○共同對於有投票權之人，交付其他不正利益，而約其投票\n權為一定之行使，處有期徒刑肆月，如易科罰金，以參佰元折算\n壹日，褫奪公權貳年。\n    事  實\n一、緣林春德係第五屆山地原住民立法委員候選人，其為求勝選\n    ，於民國90年7月間，與甲○○（當時任代書業務，現為花\n    蓮縣秀林鄉代表會代表）及林春德之國會助理陳獻章、林春\n    德競選立法委員之秀林地區聯絡員陳肇國、前秀林鄉鄉長李\n    繼生等人（陳獻章、陳肇國、李繼生之投票行賄犯行，業經\n    原審法院判決確定），共同基於對有投票權之人，交付其他\n    不正利益，而約其投票權為一定行使之犯意聯絡，由陳獻章\n    委請陳肇國、甲○○代為招攬具有第五屆山地原住民立法委\n    員投票權之人一同前往泰國旅遊，陳肇國、甲○○即運用其\n    等在地方上之號召力，由甲○○出面在花蓮縣秀林鄉地區，\n    招攬具有投票權之林金美、林興旺、池信始（原名黃信始）\n    於90年7月20日至同年7月25日，提供免費招待高義盛等人至\n    泰國6日旅遊之食宿、交通費用等不正利益（團費原需新台\n    幣〈下同〉15,000元），並期約其等於90年底之立法委員選\n    舉須投票支持林春德。\n二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據被告甲○○矢口否認前揭犯行，辯稱：當初陳肇國說有\n    1團至泰國很便宜，所以伊招攬堂嫂方美藝、二姐游嬌花及\n    表妹林金美、表妹夫林興旺一起去泰國玩，池信始把證件交\n    給伊，由伊轉交陳肇國，池信始有沒有將費用交給陳肇國伊\n    不知情。林興旺夫婦只有付證件費，去泰國時沒有向林金美\n    、林興旺、池信始遊說須支持林春德，僅單純共同出遊，至\n    於林金美、林興旺為何未繳團費等後續情形，伊不清楚云云\n    。然查：\n（一）證人即同案被告陳獻章、陳肇國對於其投票行賄之犯行，\n      於原審法院中業已供承不諱，核與證人即同案被告林金美\n      、林興旺、池信始等人陳述為投票予林春德而收受不正利\n      益之內容大致相符（見警卷第26、42、57、62、79、85、\n      90頁，90年度選他字第86號卷第44至60頁，偵查卷第86至\n      91頁，原審卷第127、128、190頁），證人陳獻章、陳肇\n      國所犯投票行賄罪，及證人林金美、林興旺、池信始等人\n      所犯投票收賄罪，並經原審法院判決有罪確定在案，此有\n      刑事判決2份在卷可參。此外，有團體旅遊旅客表、泰國6\n      日之旅行程表、證人池信始等人之護照申請書影本、入出\n      境查詢報表、支票影本在卷可查，被告確有招攬林金美、\n      林興旺、池信始出遊泰國之事實為被告所不爭執，參酌證\n      人林金美於警詢中證稱：我和先生林興旺均是被告甲○○\n      邀約而出國，護照交被告辦理，出國團費15,000元，被告\n      只向我要3,000，其餘數目李繼生在泰國時告訴我，這次\n      旅遊是林春德贊助。要交團費時，李繼生及被告告知不用\n      繳才作罷。回國後，被告到我家告訴我，本次年底選舉支\n      持、幫助林春德。被告及李繼生、陳獻章等人只說要支持\n      林春德。被告在90年8月底到我家交給我一張收據，沒有\n      說何費用，只叫我要收好，我以為是當初3,000元的收據\n      ，直到今天提出後，我才知道金額為13,500元等語（見警\n      卷第42、44、46頁）。其於偵查中陳稱：警詢中所言均實\n      在，我原本想付團費，但李繼生說團費由林春德贊助，所\n      以我和我先生沒有付錢，因為團費是林春德付的，所以回\n      國後我幫他拉票。收據款單2紙是甲○○給的（見90年度\n      選他字第60號卷第55頁）。該證人於原審法院中具結證稱\n      ：事後被告和李繼生親自跟我說不用給錢，被告在快選舉\n      時，有說要投票給林春德等語（見原審卷第331、333頁）\n      。此外，並有巨邦旅行社開立之收繳款單2紙在卷可按（\n      見警卷第48頁），而上開收繳款單上均記載林金美、林興\n      旺於90年7月13日各繳納團費13,500元，此顯與事實不符\n      。\n      因證人林金美上開證詞均一致陳述被告未收取伊與其夫之\n      費用，且其歷次證述均相一致，堪認其所言為真實而可採\n      信。\n（二）證人池信始於警詢中陳稱：被告找我問我要不要出國，領\n      隊是陳獻章或甲○○當中1人，我當時沒交團費，不知何\n      人支付，在旅遊期間，陳獻章及一些團員有提到要支持林\n      春德等語（見警卷第89頁）。其於偵查中陳稱：警詢中所\n      述實在，我有出國，不用繳費，是被告說要帶我出國散心\n      ，當時沒說要支持誰，但在台北看到陳獻章，說要支持林\n      春德等語（見90年度選他字第60號卷第47頁反面）。該證\n      人於原審法院中具結證稱：被告邀我出國，團費並未支出\n      ，我有問被告知道團費1萬多元，（問：你有沒有問被告\n      或陳獻章、陳肇國如何繳交團費？）他們說回來再算，後\n      來就不了了之。（問：你這次去泰國，團費最後也沒有繳\n      ，所以出團前不用繳交團費，是否覺得奇怪？）我有覺得\n      奇怪，我也問過被告，被告說回來再給，被告沒有說要交\n      給誰，但我認為是要交給被告。當初是她問我說要不要去\n      ，所以我想錢應該交給她。（問：回國之後，你有打算把\n      錢交給被告？）回國後我是有要給錢，但是我很納悶他們\n      不來跟我收。（問：你回國後你都在等甲○○跟你收錢？\n      ）是。（問：你出國前有無問被告團費要什麼時候繳交？\n      ）有。甲○○說回來再算，但是她沒有說跟誰算。陳獻章\n      在出國前、後均有說要支持林春德，林春德在泰國時也有\n      說等語（見原審卷第339至343頁）。證人上開歷次證詞均\n      直指其係經被告招攬後，始至泰國遊玩，且毋須繳納任何\n      費用，出國前被告雖對證人陳稱出國後再繳費，然回國後\n      亦未收費，因證人歷次證詞均大致相符，且無任何瑕疵可\n      指，故亦可採信。\n（四）另參酌證人陳肇國於原審法院中證稱：伊告訴被告可以出\n      團時，有說林春德要參選，要一起支持林春德，被告應該\n      知道林金美、林興旺、池信始沒有繳團費，後來陳獻章說\n      要負責那些沒有繳費的人，此事被告應該會知道，因為我\n      有跟被告說，陳獻章在國外期間有說要支持林春德等語（\n      見原審卷第286、295至296頁），而證人陳獻章則於同院\n      中證稱：出團的人與林春德比較認識的是李繼生、陳肇國\n      及被告；我在國外聊天時，主動說林春德年底出來選，請\n      看在我的面子支持他，當時被告在場；林金美、林興旺之\n      收繳款單是我拿給陳肇國，收到款就把收據給他們等詞（\n      見原審卷第306、311頁），綜上所述，被告應知悉林金美\n      、林興旺、池信始並未繳交團費，並由陳獻章負責該等費\n      用，陳獻章並於泰國旅遊時提及年底立法委員選舉請支持\n      林春德等語，是以被告辯稱：伊等單純出國旅遊與立法委\n      員選舉一事不相關等語，即非可採。\n（四）雖證人陳獻章、陳肇國於原審法院中亦證稱：被告並沒有\n      當林春德的樁腳，且沒有要出團的人要支持林春德等詞，\n      然查，由證人林金美、池信始之上開證詞可知，被告並非\n      單純僅招攬林金美、林興旺、池信始共同至泰國遊玩而已\n      ，甚至於林金美、池信始詢問是否需繳交團費時，被告竟\n      告知其等不用繳交團費，堪認被告知悉此次團費由林春德\n      、陳獻章贊助支出後，始得以告知毋須繳納，否則若其僅\n      係純粹招攬他人共同組團出遊，豈能有權擅自決定他人何\n      時繳費或是否要繳費之理？且本件係證人陳獻章開立支票\n      1紙支付團費予旅行社，應係分工模式而由陳獻章在台北\n      負責與旅行社接洽團費繳納事宜，被告負責招攬有投票權\n      人出團旅遊，嗣林金美、林興旺於出國前未繳交團費，此\n      亦為陳獻章及被告所知悉，然陳獻章於返國後為掩上情，\n      先請不知情之旅行社人員開立林金美、林興旺之不實收繳\n      款單2紙後，交給陳肇國，陳肇國又交給被告，嗣由被告\n      交予林金美收執，以充為林金美繳付團費之憑據，足認被\n      告明知林金美夫妻2人自始未繳交團費，並於90年8月將該\n      單據交付予林金美以圖掩蓋行賄之犯行。況被告於回國後\n      仍央請林金美、林興旺需支持林金德選舉，林金美並因而\n      應允拉票，從而被告係與林春德、陳獻章、陳肇國、李繼\n      生等人確實有共同行賄他人以投票予林春德之意且彼等間\n      互有犯意之連絡，已甚明顯。\n（五）綜上所述，被告辯稱伊僅單純與親戚出國旅遊云云，均與\n      事實不符，不足採信，本件事證業已明確，被告之犯行堪\n      以認定。\n二、核被告所為，係犯公職人員選舉罷免法第90條之1第1項之投\n    票行賄罪。被告與林春德、陳獻章、陳肇國、李繼生間有犯\n    意聯絡與行為分擔，為共同正犯。又被告前後多次對於有投\n    票權之人，交付其他不正利益，而約其投票權為一定行使之\n    行為，所妨害之法益為當次選舉之結果，亦即當次選舉發生\n    不正確結果之國家社會法益僅「一次」被侵害，自不發生數\n    罪問題而不能成立連續犯 (參照最高法院90年度台上字第78\n    79號、93年度台上字第939號判決)，雖被告行為有多次，但\n    係以實現一個犯罪為目的，應依接續犯理論，僅論以包括之\n    一罪。原審依連續犯規定論以一罪，經核即有未當，被告上\n    訴空言否認犯罪，其上訴雖無理由，惟原判決既有上開不當\n    ，自仍應由本院撤銷改判。爰審酌被告於犯罪時為代書，在\n    地方上頗有影響力，且智識程度非低，明知以不正方法意圖\n    影響選舉結果，對於民主制度即造成不當影響，竟仍為之，\n    該行為實不可取，且犯罪後飾卸其詞，態度不佳，惟考量其\n    犯案程度較輕之情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準。而被告所犯公職人員選舉罷免法第90條之1\n    第1項之罪，既經宣告有期徒刑，即應依同法第98條第3項之\n    規定，依其犯罪情節，併予宣告褫奪公權2年。\n三、本件起訴書敘及李維生、陳肇國分別免費招攬胡永順、曾堅\n    發、洪約拿、高義盛、林保生等人至泰國旅遊而約彼等有投\n    票權之人投票支持林春德，此部分被告亦有共同犯意連絡及\n    行為分擔等語，惟查此部分被告始終供稱伊未參與，且其他\n    亦乏證據足資認定被告與林春德等人有何犯意連絡或行為分\n    擔，惟公訴意旨認與前揭論罪部分具有裁判上一罪之關係，\n    爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，公職人員選舉罷免法第90條之1第1項、第98條第3\n項，刑法第11條前段、第28條、第41條第1項前段，罰金罰鍰提\n高標準條例第2條，判決如主文。\n本案經檢察官蔡國禎到庭執行職務。\n中    華    民    國    94    年    11    月    8     日\n                        審判長法  官  謝志揚\n                              法  官  何方興\n                              法  官  蔣有木\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。其未敘\n述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須附\n繕本)。\n                              書記官  陳萬山\n中    華    民    國    94    年    11    月    8     日\n附錄本判決論罪之法律條文：\n公職人員選舉罷免法第90條之1第1項：\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併\n科新台幣40萬元以上400萬元以下罰金。\n公職人員選舉罷免法第98條第3項：\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\n之刑者，並宣告褫奪公權。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○共同對於有投票權之人，交付其他不正利益，而約其投票\n權為一定之行使，處有期徒刑肆月，如易科罰金，以參佰元折算\n壹日，褫奪公權貳年。",
    "fact": "一、緣林春德係第五屆山地原住民立法委員候選人，其為求勝選\n    ，於民國90年7月間，與甲○○（當時任代書業務，現為花\n    蓮縣秀林鄉代表會代表）及林春德之國會助理陳獻章、林春\n    德競選立法委員之秀林地區聯絡員陳肇國、前秀林鄉鄉長李\n    繼生等人（陳獻章、陳肇國、李繼生之投票行賄犯行，業經\n    原審法院判決確定），共同基於對有投票權之人，交付其他\n    不正利益，而約其投票權為一定行使之犯意聯絡，由陳獻章\n    委請陳肇國、甲○○代為招攬具有第五屆山地原住民立法委\n    員投票權之人一同前往泰國旅遊，陳肇國、甲○○即運用其\n    等在地方上之號召力，由甲○○出面在花蓮縣秀林鄉地區，\n    招攬具有投票權之林金美、林興旺、池信始（原名黃信始）\n    於90年7月20日至同年7月25日，提供免費招待高義盛等人至\n    泰國6日旅遊之食宿、交通費用等不正利益（團費原需新台\n    幣〈下同〉15,000元），並期約其等於90年底之立法委員選\n    舉須投票支持林春德。\n二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據被告甲○○矢口否認前揭犯行，辯稱：當初陳肇國說有\n    1團至泰國很便宜，所以伊招攬堂嫂方美藝、二姐游嬌花及\n    表妹林金美、表妹夫林興旺一起去泰國玩，池信始把證件交\n    給伊，由伊轉交陳肇國，池信始有沒有將費用交給陳肇國伊\n    不知情。林興旺夫婦只有付證件費，去泰國時沒有向林金美\n    、林興旺、池信始遊說須支持林春德，僅單純共同出遊，至\n    於林金美、林興旺為何未繳團費等後續情形，伊不清楚云云\n    。然查：\n（一）證人即同案被告陳獻章、陳肇國對於其投票行賄之犯行，\n      於原審法院中業已供承不諱，核與證人即同案被告林金美\n      、林興旺、池信始等人陳述為投票予林春德而收受不正利\n      益之內容大致相符（見警卷第26、42、57、62、79、85、\n      90頁，90年度選他字第86號卷第44至60頁，偵查卷第86至\n      91頁，原審卷第127、128、190頁），證人陳獻章、陳肇\n      國所犯投票行賄罪，及證人林金美、林興旺、池信始等人\n      所犯投票收賄罪，並經原審法院判決有罪確定在案，此有\n      刑事判決2份在卷可參。此外，有團體旅遊旅客表、泰國6\n      日之旅行程表、證人池信始等人之護照申請書影本、入出\n      境查詢報表、支票影本在卷可查，被告確有招攬林金美、\n      林興旺、池信始出遊泰國之事實為被告所不爭執，參酌證\n      人林金美於警詢中證稱：我和先生林興旺均是被告甲○○\n      邀約而出國，護照交被告辦理，出國團費15,000元，被告\n      只向我要3,000，其餘數目李繼生在泰國時告訴我，這次\n      旅遊是林春德贊助。要交團費時，李繼生及被告告知不用\n      繳才作罷。回國後，被告到我家告訴我，本次年底選舉支\n      持、幫助林春德。被告及李繼生、陳獻章等人只說要支持\n      林春德。被告在90年8月底到我家交給我一張收據，沒有\n      說何費用，只叫我要收好，我以為是當初3,000元的收據\n      ，直到今天提出後，我才知道金額為13,500元等語（見警\n      卷第42、44、46頁）。其於偵查中陳稱：警詢中所言均實\n      在，我原本想付團費，但李繼生說團費由林春德贊助，所\n      以我和我先生沒有付錢，因為團費是林春德付的，所以回\n      國後我幫他拉票。收據款單2紙是甲○○給的（見90年度\n      選他字第60號卷第55頁）。該證人於原審法院中具結證稱\n      ：事後被告和李繼生親自跟我說不用給錢，被告在快選舉\n      時，有說要投票給林春德等語（見原審卷第331、333頁）\n      。此外，並有巨邦旅行社開立之收繳款單2紙在卷可按（\n      見警卷第48頁），而上開收繳款單上均記載林金美、林興\n      旺於90年7月13日各繳納團費13,500元，此顯與事實不符\n      。\n      因證人林金美上開證詞均一致陳述被告未收取伊與其夫之\n      費用，且其歷次證述均相一致，堪認其所言為真實而可採\n      信。\n（二）證人池信始於警詢中陳稱：被告找我問我要不要出國，領\n      隊是陳獻章或甲○○當中1人，我當時沒交團費，不知何\n      人支付，在旅遊期間，陳獻章及一些團員有提到要支持林\n      春德等語（見警卷第89頁）。其於偵查中陳稱：警詢中所\n      述實在，我有出國，不用繳費，是被告說要帶我出國散心\n      ，當時沒說要支持誰，但在台北看到陳獻章，說要支持林\n      春德等語（見90年度選他字第60號卷第47頁反面）。該證\n      人於原審法院中具結證稱：被告邀我出國，團費並未支出\n      ，我有問被告知道團費1萬多元，（問：你有沒有問被告\n      或陳獻章、陳肇國如何繳交團費？）他們說回來再算，後\n      來就不了了之。（問：你這次去泰國，團費最後也沒有繳\n      ，所以出團前不用繳交團費，是否覺得奇怪？）我有覺得\n      奇怪，我也問過被告，被告說回來再給，被告沒有說要交\n      給誰，但我認為是要交給被告。當初是她問我說要不要去\n      ，所以我想錢應該交給她。（問：回國之後，你有打算把\n      錢交給被告？）回國後我是有要給錢，但是我很納悶他們\n      不來跟我收。（問：你回國後你都在等甲○○跟你收錢？\n      ）是。（問：你出國前有無問被告團費要什麼時候繳交？\n      ）有。甲○○說回來再算，但是她沒有說跟誰算。陳獻章\n      在出國前、後均有說要支持林春德，林春德在泰國時也有\n      說等語（見原審卷第339至343頁）。證人上開歷次證詞均\n      直指其係經被告招攬後，始至泰國遊玩，且毋須繳納任何\n      費用，出國前被告雖對證人陳稱出國後再繳費，然回國後\n      亦未收費，因證人歷次證詞均大致相符，且無任何瑕疵可\n      指，故亦可採信。\n（四）另參酌證人陳肇國於原審法院中證稱：伊告訴被告可以出\n      團時，有說林春德要參選，要一起支持林春德，被告應該\n      知道林金美、林興旺、池信始沒有繳團費，後來陳獻章說\n      要負責那些沒有繳費的人，此事被告應該會知道，因為我\n      有跟被告說，陳獻章在國外期間有說要支持林春德等語（\n      見原審卷第286、295至296頁），而證人陳獻章則於同院\n      中證稱：出團的人與林春德比較認識的是李繼生、陳肇國\n      及被告；我在國外聊天時，主動說林春德年底出來選，請\n      看在我的面子支持他，當時被告在場；林金美、林興旺之\n      收繳款單是我拿給陳肇國，收到款就把收據給他們等詞（\n      見原審卷第306、311頁），綜上所述，被告應知悉林金美\n      、林興旺、池信始並未繳交團費，並由陳獻章負責該等費\n      用，陳獻章並於泰國旅遊時提及年底立法委員選舉請支持\n      林春德等語，是以被告辯稱：伊等單純出國旅遊與立法委\n      員選舉一事不相關等語，即非可採。\n（四）雖證人陳獻章、陳肇國於原審法院中亦證稱：被告並沒有\n      當林春德的樁腳，且沒有要出團的人要支持林春德等詞，\n      然查，由證人林金美、池信始之上開證詞可知，被告並非\n      單純僅招攬林金美、林興旺、池信始共同至泰國遊玩而已\n      ，甚至於林金美、池信始詢問是否需繳交團費時，被告竟\n      告知其等不用繳交團費，堪認被告知悉此次團費由林春德\n      、陳獻章贊助支出後，始得以告知毋須繳納，否則若其僅\n      係純粹招攬他人共同組團出遊，豈能有權擅自決定他人何\n      時繳費或是否要繳費之理？且本件係證人陳獻章開立支票\n      1紙支付團費予旅行社，應係分工模式而由陳獻章在台北\n      負責與旅行社接洽團費繳納事宜，被告負責招攬有投票權\n      人出團旅遊，嗣林金美、林興旺於出國前未繳交團費，此\n      亦為陳獻章及被告所知悉，然陳獻章於返國後為掩上情，\n      先請不知情之旅行社人員開立林金美、林興旺之不實收繳\n      款單2紙後，交給陳肇國，陳肇國又交給被告，嗣由被告\n      交予林金美收執，以充為林金美繳付團費之憑據，足認被\n      告明知林金美夫妻2人自始未繳交團費，並於90年8月將該\n      單據交付予林金美以圖掩蓋行賄之犯行。況被告於回國後\n      仍央請林金美、林興旺需支持林金德選舉，林金美並因而\n      應允拉票，從而被告係與林春德、陳獻章、陳肇國、李繼\n      生等人確實有共同行賄他人以投票予林春德之意且彼等間\n      互有犯意之連絡，已甚明顯。\n（五）綜上所述，被告辯稱伊僅單純與親戚出國旅遊云云，均與\n      事實不符，不足採信，本件事證業已明確，被告之犯行堪\n      以認定。\n二、核被告所為，係犯公職人員選舉罷免法第90條之1第1項之投\n    票行賄罪。被告與林春德、陳獻章、陳肇國、李繼生間有犯\n    意聯絡與行為分擔，為共同正犯。又被告前後多次對於有投\n    票權之人，交付其他不正利益，而約其投票權為一定行使之\n    行為，所妨害之法益為當次選舉之結果，亦即當次選舉發生\n    不正確結果之國家社會法益僅「一次」被侵害，自不發生數\n    罪問題而不能成立連續犯 (參照最高法院90年度台上字第78\n    79號、93年度台上字第939號判決)，雖被告行為有多次，但\n    係以實現一個犯罪為目的，應依接續犯理論，僅論以包括之\n    一罪。原審依連續犯規定論以一罪，經核即有未當，被告上\n    訴空言否認犯罪，其上訴雖無理由，惟原判決既有上開不當\n    ，自仍應由本院撤銷改判。爰審酌被告於犯罪時為代書，在\n    地方上頗有影響力，且智識程度非低，明知以不正方法意圖\n    影響選舉結果，對於民主制度即造成不當影響，竟仍為之，\n    該行為實不可取，且犯罪後飾卸其詞，態度不佳，惟考量其\n    犯案程度較輕之情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準。而被告所犯公職人員選舉罷免法第90條之1\n    第1項之罪，既經宣告有期徒刑，即應依同法第98條第3項之\n    規定，依其犯罪情節，併予宣告褫奪公權2年。\n三、本件起訴書敘及李維生、陳肇國分別免費招攬胡永順、曾堅\n    發、洪約拿、高義盛、林保生等人至泰國旅遊而約彼等有投\n    票權之人投票支持林春德，此部分被告亦有共同犯意連絡及\n    行為分擔等語，惟查此部分被告始終供稱伊未參與，且其他\n    亦乏證據足資認定被告與林春德等人有何犯意連絡或行為分\n    擔，惟公訴意旨認與前揭論罪部分具有裁判上一罪之關係，\n    爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，公職人員選舉罷免法第90條之1第1項、第98條第3\n項，刑法第11條前段、第28條、第41條第1項前段，罰金罰鍰提\n高標準條例第2條，判決如主文。\n本案經檢察官蔡國禎到庭執行職務。\n中    華    民    國    94    年    11    月    8     日\n                        審判長法  官  謝志揚\n                              法  官  何方興\n                              法  官  蔣有木\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。其未敘\n述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須附\n繕本)。\n                              書記官  陳萬山"
  },
  "search": "臺灣高等法院花蓮分院刑事判決94年度選上訴字第10號上訴人即被告甲○○選任辯護人曾泰源律師上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方法院93年度選訴字第1號中華民國94年7月29日第一審判決（起訴案號：臺灣花蓮地方法院檢察署90年度偵字第3377號），提起上訴，本院判決如下：主文原判決撤銷。甲○○共同對於有投票權之人，交付其他不正利益，而約其投票權為一定之行使，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。事實一、緣林春德係第五屆山地原住民立法委員候選人，其為求勝選，於民國90年7月間，與甲○○（當時任代書業務，現為花蓮縣秀林鄉代表會代表）及林春德之國會助理陳獻章、林春德競選立法委員之秀林地區聯絡員陳肇國、前秀林鄉鄉長李繼生等人（陳獻章、陳肇國、李繼生之投票行賄犯行，業經原審法院判決確定），共同基於對有投票權之人，交付其他不正利益，而約其投票權為一定行使之犯意聯絡，由陳獻章委請陳肇國、甲○○代為招攬具有第五屆山地原住民立法委員投票權之人一同前往泰國旅遊，陳肇國、甲○○即運用其等在地方上之號召力，由甲○○出面在花蓮縣秀林鄉地區，招攬具有投票權之林金美、林興旺、池信始（原名黃信始）於90年7月20日至同年7月25日，提供免費招待高義盛等人至泰國6日旅遊之食宿、交通費用等不正利益（團費原需新台幣〈下同〉15,000元），並期約其等於90年底之立法委員選舉須投票支持林春德。二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認前揭犯行，辯稱：當初陳肇國說有1團至泰國很便宜，所以伊招攬堂嫂方美藝、二姐游嬌花及表妹林金美、表妹夫林興旺一起去泰國玩，池信始把證件交給伊，由伊轉交陳肇國，池信始有沒有將費用交給陳肇國伊不知情。林興旺夫婦只有付證件費，去泰國時沒有向林金美、林興旺、池信始遊說須支持林春德，僅單純共同出遊，至於林金美、林興旺為何未繳團費等後續情形，伊不清楚云云。然查：（一）證人即同案被告陳獻章、陳肇國對於其投票行賄之犯行，於原審法院中業已供承不諱，核與證人即同案被告林金美、林興旺、池信始等人陳述為投票予林春德而收受不正利益之內容大致相符（見警卷第26、42、57、62、79、85、90頁，90年度選他字第86號卷第44至60頁，偵查卷第86至91頁，原審卷第127、128、190頁），證人陳獻章、陳肇國所犯投票行賄罪，及證人林金美、林興旺、池信始等人所犯投票收賄罪，並經原審法院判決有罪確定在案，此有刑事判決2份在卷可參。此外，有團體旅遊旅客表、泰國6日之旅行程表、證人池信始等人之護照申請書影本、入出境查詢報表、支票影本在卷可查，被告確有招攬林金美、林興旺、池信始出遊泰國之事實為被告所不爭執，參酌證人林金美於警詢中證稱：我和先生林興旺均是被告甲○○邀約而出國，護照交被告辦理，出國團費15,000元，被告只向我要3,000，其餘數目李繼生在泰國時告訴我，這次旅遊是林春德贊助。要交團費時，李繼生及被告告知不用繳才作罷。回國後，被告到我家告訴我，本次年底選舉支持、幫助林春德。被告及李繼生、陳獻章等人只說要支持林春德。被告在90年8月底到我家交給我一張收據，沒有說何費用，只叫我要收好，我以為是當初3,000元的收據，直到今天提出後，我才知道金額為13,500元等語（見警卷第42、44、46頁）。其於偵查中陳稱：警詢中所言均實在，我原本想付團費，但李繼生說團費由林春德贊助，所以我和我先生沒有付錢，因為團費是林春德付的，所以回國後我幫他拉票。收據款單2紙是甲○○給的（見90年度選他字第60號卷第55頁）。該證人於原審法院中具結證稱：事後被告和李繼生親自跟我說不用給錢，被告在快選舉時，有說要投票給林春德等語（見原審卷第331、333頁）。此外，並有巨邦旅行社開立之收繳款單2紙在卷可按（見警卷第48頁），而上開收繳款單上均記載林金美、林興旺於90年7月13日各繳納團費13,500元，此顯與事實不符。因證人林金美上開證詞均一致陳述被告未收取伊與其夫之費用，且其歷次證述均相一致，堪認其所言為真實而可採信。（二）證人池信始於警詢中陳稱：被告找我問我要不要出國，領隊是陳獻章或甲○○當中1人，我當時沒交團費，不知何人支付，在旅遊期間，陳獻章及一些團員有提到要支持林春德等語（見警卷第89頁）。其於偵查中陳稱：警詢中所述實在，我有出國，不用繳費，是被告說要帶我出國散心，當時沒說要支持誰，但在台北看到陳獻章，說要支持林春德等語（見90年度選他字第60號卷第47頁反面）。該證人於原審法院中具結證稱：被告邀我出國，團費並未支出，我有問被告知道團費1萬多元，（問：你有沒有問被告或陳獻章、陳肇國如何繳交團費？）他們說回來再算，後來就不了了之。（問：你這次去泰國，團費最後也沒有繳，所以出團前不用繳交團費，是否覺得奇怪？）我有覺得奇怪，我也問過被告，被告說回來再給，被告沒有說要交給誰，但我認為是要交給被告。當初是她問我說要不要去，所以我想錢應該交給她。（問：回國之後，你有打算把錢交給被告？）回國後我是有要給錢，但是我很納悶他們不來跟我收。（問：你回國後你都在等甲○○跟你收錢？）是。（問：你出國前有無問被告團費要什麼時候繳交？）有。甲○○說回來再算，但是她沒有說跟誰算。陳獻章在出國前、後均有說要支持林春德，林春德在泰國時也有說等語（見原審卷第339至343頁）。證人上開歷次證詞均直指其係經被告招攬後，始至泰國遊玩，且毋須繳納任何費用，出國前被告雖對證人陳稱出國後再繳費，然回國後亦未收費，因證人歷次證詞均大致相符，且無任何瑕疵可指，故亦可採信。（四）另參酌證人陳肇國於原審法院中證稱：伊告訴被告可以出團時，有說林春德要參選，要一起支持林春德，被告應該知道林金美、林興旺、池信始沒有繳團費，後來陳獻章說要負責那些沒有繳費的人，此事被告應該會知道，因為我有跟被告說，陳獻章在國外期間有說要支持林春德等語（見原審卷第286、295至296頁），而證人陳獻章則於同院中證稱：出團的人與林春德比較認識的是李繼生、陳肇國及被告；我在國外聊天時，主動說林春德年底出來選，請看在我的面子支持他，當時被告在場；林金美、林興旺之收繳款單是我拿給陳肇國，收到款就把收據給他們等詞（見原審卷第306、311頁），綜上所述，被告應知悉林金美、林興旺、池信始並未繳交團費，並由陳獻章負責該等費用，陳獻章並於泰國旅遊時提及年底立法委員選舉請支持林春德等語，是以被告辯稱：伊等單純出國旅遊與立法委員選舉一事不相關等語，即非可採。（四）雖證人陳獻章、陳肇國於原審法院中亦證稱：被告並沒有當林春德的樁腳，且沒有要出團的人要支持林春德等詞，然查，由證人林金美、池信始之上開證詞可知，被告並非單純僅招攬林金美、林興旺、池信始共同至泰國遊玩而已，甚至於林金美、池信始詢問是否需繳交團費時，被告竟告知其等不用繳交團費，堪認被告知悉此次團費由林春德、陳獻章贊助支出後，始得以告知毋須繳納，否則若其僅係純粹招攬他人共同組團出遊，豈能有權擅自決定他人何時繳費或是否要繳費之理？且本件係證人陳獻章開立支票1紙支付團費予旅行社，應係分工模式而由陳獻章在台北負責與旅行社接洽團費繳納事宜，被告負責招攬有投票權人出團旅遊，嗣林金美、林興旺於出國前未繳交團費，此亦為陳獻章及被告所知悉，然陳獻章於返國後為掩上情，先請不知情之旅行社人員開立林金美、林興旺之不實收繳款單2紙後，交給陳肇國，陳肇國又交給被告，嗣由被告交予林金美收執，以充為林金美繳付團費之憑據，足認被告明知林金美夫妻2人自始未繳交團費，並於90年8月將該單據交付予林金美以圖掩蓋行賄之犯行。況被告於回國後仍央請林金美、林興旺需支持林金德選舉，林金美並因而應允拉票，從而被告係與林春德、陳獻章、陳肇國、李繼生等人確實有共同行賄他人以投票予林春德之意且彼等間互有犯意之連絡，已甚明顯。（五）綜上所述，被告辯稱伊僅單純與親戚出國旅遊云云，均與事實不符，不足採信，本件事證業已明確，被告之犯行堪以認定。二、核被告所為，係犯公職人員選舉罷免法第90條之1第1項之投票行賄罪。被告與林春德、陳獻章、陳肇國、李繼生間有犯意聯絡與行為分擔，為共同正犯。又被告前後多次對於有投票權之人，交付其他不正利益，而約其投票權為一定行使之行為，所妨害之法益為當次選舉之結果，亦即當次選舉發生不正確結果之國家社會法益僅「一次」被侵害，自不發生數罪問題而不能成立連續犯(參照最高法院90年度台上字第7879號、93年度台上字第939號判決)，雖被告行為有多次，但係以實現一個犯罪為目的，應依接續犯理論，僅論以包括之一罪。原審依連續犯規定論以一罪，經核即有未當，被告上訴空言否認犯罪，其上訴雖無理由，惟原判決既有上開不當，自仍應由本院撤銷改判。爰審酌被告於犯罪時為代書，在地方上頗有影響力，且智識程度非低，明知以不正方法意圖影響選舉結果，對於民主制度即造成不當影響，竟仍為之，該行為實不可取，且犯罪後飾卸其詞，態度不佳，惟考量其犯案程度較輕之情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。而被告所犯公職人員選舉罷免法第90條之1第1項之罪，既經宣告有期徒刑，即應依同法第98條第3項之規定，依其犯罪情節，併予宣告褫奪公權2年。三、本件起訴書敘及李維生、陳肇國分別免費招攬胡永順、曾堅發、洪約拿、高義盛、林保生等人至泰國旅遊而約彼等有投票權之人投票支持林春德，此部分被告亦有共同犯意連絡及行為分擔等語，惟查此部分被告始終供稱伊未參與，且其他亦乏證據足資認定被告與林春德等人有何犯意連絡或行為分擔，惟公訴意旨認與前揭論罪部分具有裁判上一罪之關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，公職人員選舉罷免法第90條之1第1項、第98條第3項，刑法第11條前段、第28條、第41條第1項前段，罰金罰鍰提高標準條例第2條，判決如主文。本案經檢察官蔡國禎到庭執行職務。中華民國94年11月8日審判長法官謝志揚法官何方興法官蔣有木以上正本證明與原本無異。如不服本判決，應於送達後10日內，向本院提出上訴狀。其未敘述理由者，並應於提出上訴狀後10日內向本院補提理由狀(須附繕本)。書記官陳萬山中華民國94年11月8日附錄本判決論罪之法律條文：公職人員選舉罷免法第90條之1第1項：對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併科新台幣40萬元以上400萬元以下罰金。公職人員選舉罷免法第98條第3項：犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
  "characters": {
    "judges": [
      "謝志揚",
      "何方興",
      "蔣有木"
    ],
    "prosecutors": [
      "蔡國禎"
    ],
    "lawyers": [
      "曾泰源"
    ],
    "clerks": [
      "陳萬山"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-08",
  "created_at": "2016-02-07 00:20:49",
  "updated_at": "2016-02-07 00:20:49"
}