{
  "identify": "PCD-93-易-1340-20051107-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1340",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣板橋地方法院刑事判決              93年度易字第1340號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  戊○○\n                    （現另案於臺灣臺北監獄執行）\n上列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一\n七二五一號），暨移送併辦（九十三年度速偵字第一一五八號、\n九十四年度偵字第五七二四號），本院判決如下：\n    主  文\n戊○○連續於夜間侵入有人居住之建築物竊盜，累犯，處有期徒\n刑壹年。扣案之手套壹雙沒收。\n    事  實\n一、戊○○因違反肅清煙毒條例案件，經臺灣高等法院以七十九\n    年度上訴字第三一七四號判決判處有期徒刑五年確定，自七\n    十九年十月四日起算刑期，於八十二年十一月十五日假釋交\n    付保護管束（下稱假釋），保護管束期滿日期為八十三年\n    十二月十四日。於假釋期間內因違反肅清煙毒條例案件，經\n    臺灣臺北地方法院判處有期徒刑四年確定，刑期自八十二年\n    九月二十七日起算，指揮書執行完畢日期為八十六年七月二\n    十八日，前開假釋經撤銷，應執行殘刑有期徒刑一年七月\n    一日，並接續於八十六年七月二十九日執行，指揮書執行完\n    畢日期為八十八年三月一日，復於八十四年八月十一日假釋\n    交付保護管束（下稱假釋）。再於假釋期間內，因違反肅\n    清煙毒條例案件，經臺灣高等法院以八十五年度上訴字第三\n    九五五號判決判處有期徒刑一年六月確定，刑期自八十六年\n    二月二十一日起算，指揮書執行完畢日期為八十七年八月二\n    十日。上述假釋經撤銷，應執行殘刑有期徒刑三年五月二\n    十三日，接續於八十七年八月二十一日執行，指揮書執行完\n    畢日期為九十一年二月十二日，於八十八年十月二十九日假\n    釋交付保護管束（下稱假釋），又於保護管束期間內違反\n    毒品危害防制條例案件，經撤銷假釋，應執行殘刑有期徒\n    刑二年十一日，於九十三年五月九日縮刑期滿執行完畢。\n二、戊○○因父親生病欠缺醫療費用，竟意圖為自己不法之所有\n    ，基於竊盜之概括犯意，為下列之行為（構成累犯）：\n（一）於九十三年十月十四日十六時許，在臺北縣中和市○○路\n      四十九巷十弄十四號後面防火巷，徒手竊取甲○○所有置\n      放於地上之ＰＶＣ電纜一捆，價值約新臺幣（下同）二、\n      三萬元，得手後，以自己所有之車號ＬＫＵ－四一九號重\n      機車搭載離去。\n（二）於九十三年十月二十一日凌晨五時許（夜間），雙手戴上\n      其所有之手套以免留下指紋，侵入位於臺北縣板橋市○○\n      路○段三一一巷二十號丙○○所開設，且有丙○○之岳父\n      葉水養居住其內之電腦零件工廠，趁工廠大門未上鎖之際\n      ，打開工廠大門，進入工廠空地內，徒手竊取鐵架上之鋁\n      料及金屬廢料，得手後旋於五時四分許以機車搭載離去。\n      之後接續於同日六時三十四分許（日間），以相同方式竊\n      取丙○○工廠內之鋁料及金屬廢料，得逞後將竊得之財物\n      變賣與資源回收廠商得款二百九十六元。嗣於同年月二十\n      三日凌晨五時二十五分許（夜間），又欲侵入上址竊盜而\n      打開工廠大門之際，為埋伏一旁之丁○○（葉水養之子）\n      查獲報警處理，扣得其所有供竊盜所用之手套一雙。\n（三）於九十三年十二月十日十二時許，在臺北縣中和市○○路\n      ○段一八一巷內，趁四下無人之際，徒手竊取乙○○所有\n      置於車號ＨＥ－三六八五號自小貨車內之電纜線三捆，價\n      值約三千五百元，並以自己所有之車號ＬＫＵ－四一九號\n      重機車搭載離去。得手後以每公斤二十元之代價變賣，共\n      得二百元。嗣於同日十三時十五分許，戊○○返回現場欲\n      再度行竊時，為警方查獲，扣得販賣電纜所得之現金二百\n      元。\n三、案經丙○○訴由臺北縣政府警察局海山分局報告臺灣板橋地\n    方法院檢察署檢察官偵查起訴，暨臺北縣政府警察局中和分\n    局報告臺灣板橋地方法院檢察署檢察官移送併辦。\n    理  由\n一、上開事實，業據被告戊○○坦承不諱，犯罪事實二之（一）\n    部分，核與被害人甲○○指訴之失竊情節相符。犯罪事實二\n    之（二）部分，經證人丙○○、丁○○到庭結證屬實，復有\n    監視錄影翻拍照片六張、監視光碟片一張及本院九十四年十\n    月十八日勘驗筆錄足資佐證。犯罪事實二之（三）部分，核\n    與被害人乙○○於警詢中指述失竊情節相符，復有照片三張\n    、扣案之現金二百元可證。被告自白核與事實相符，本件事\n    證明確，被告犯行堪以認定，應依法論科。\n二、核被告戊○○就犯罪事實二之（一）、（三）部分所為，係\n    犯刑法第三百二十條第一項竊盜罪。犯罪事實二之（二）部\n    分所為，係犯第三百二十一條第一項第一款夜間侵入有人居\n    住之建築物竊盜罪。被告於九十三年十月二十一日五時、六\n    時三十四分許二度侵入丙○○所經營，有葉水養居住其內之\n    工廠竊盜，時間、空間完全緊密相接，顯屬單一犯意決定，\n    一行為之接續進行，僅成立一罪。被告二次普通竊盜、一次\n    於夜間侵入有人居住之建築物竊盜行為，時間緊接、構成要\n    件相同，顯係基於概括犯意所為，為連續犯，依刑法第五十\n    六條之規定，論以連續於夜間侵入有人居住之建築物竊盜罪\n    ，並加重其刑。被告有事實欄所述之犯罪科刑及執行情形，\n    有臺灣高等法院被告前案紀錄表在卷可按，於受有期徒刑執\n    行完畢五年以內再犯本件有期徒刑以上之罪，為累犯，依刑\n    法第四十七條規定遞加重其刑。檢察官聲請併辦部分（九十\n    三年度速偵字第一一五八號、九十四年度偵字第五七二四號\n    ），與起訴部分，有連續犯之裁判上一罪關係，業如前述，\n    為起訴效力所及，本院自得一併審究。爰審酌被告之素行、\n    犯罪動機、目的、手段、所生之危害及犯罪後之態度等一切\n    情狀，量處如主文所示之刑。扣案之手套一雙，為被告所有\n    ，係供竊盜所用之物，業據被告供認在卷，依刑法第三十八\n    條第一項第二款規定宣告沒收。至於扣案之二百元，為被害\n    人乙○○失竊之財物變現而得之物，非被告所有之物，不予\n    宣告沒收。\n三、不另為無罪之諭知部分：\n（一）公訴意旨另以：被告戊○○於九十三年十月二十三日夜間\n      五時二十五分許，侵入位於臺北縣板橋市○○路○段三一\n      一巷二十號丙○○所開設，葉水養所居住之電腦零件工廠\n      ，著手竊取鋁料時，為丙○○發現，公訴人因認被告涉有\n      刑法第三百二十一條第二項、第一項第一款之加重竊盜未\n      遂罪。\n（二）按刑法第二十五條所謂已著手於犯罪行為之實行，係指對\n      於構成犯罪要件之行為，已開始實行者而言，若於著手此\n      項要件行為以前之準備行動，係屬預備行為，除法文有處\n      罰預備犯之明文，應依法處罰外，不能遽以未遂犯罪論擬\n      。最高法院三十年上字第六八四號判例可資參照。\n（三）訊據被告固不否認於九十三年十月二十三日五時二十五分\n      許到丙○○經營之工廠目的亦是竊盜，然辯稱尚未著手就\n      被抓了等語。經查，證人丁○○到庭證稱，因為當初丙○\n      ○經營之工廠發現金屬廢料遭竊，裝設監視器之後，發現\n      被告曾經侵入工廠竊盜，伊於九十三年十月二十三日凌晨\n      五時許埋伏在工廠附近準備擒賊，嗣被告騎乘機車接近工\n      廠，下車欲打開工廠大門之際，伊就將汽車駛至被告前方\n      ，將被告擋住後報警處理等語。依據丁○○之證詞可知，\n      被告於九十三年十月二十三日五時二十五分許，騎乘機車\n      到工廠前方，下車欲打開工廠大門擬入內行竊之際即遭查\n      獲。被告該次之行為尚未開始實行構成要件行為，屬預備\n      行為，但竊盜罪並無處罰預備犯，本應為無罪之諭知，惟\n      公訴意旨認為此部分與前揭論罪科刑部分有連續犯之裁判\n      上一罪關係，爰不另為無罪之諭知。\n四、退併辦部分：\n    臺灣板橋地方法院檢察署九十四年度速偵字第八五六號移送\n    併辦部分：被告戊○○意圖為自己不法所有，於九十四年六\n    月十日十七時許，在臺北縣板橋市○○街六巷四弄口，以自\n    備鑰匙竊取楊錦昌所有車號ＧＷＹ－９５５號重型機車，得\n    手後作為代步工具之用。臺灣板橋地方法院檢察署九十四年\n    度偵字第一一九○○號併案部分：被告戊○○意圖為自己不\n    法之所有，於九十四年六月十四日十九時許，在臺北縣永和\n    市○○路○段一七七號前，趁四下無人之際，以自備鑰匙插\n    入引擎電門發動之方式，竊取吳俊賢所有之車號ＦＢＵ－七\n    一九號重型機車一台，得手後將ＦＢＵ－七一九號車牌卸下\n    ，掛上其所有之ＬＫＵ－四一九號重機車車牌。公訴人認為\n    併案部分與上開案件有連續犯之裁判上一罪關係，聲請移送\n    併辦。然查，上開兩件竊盜機車行為，距離本件犯罪時間，\n    已有半年之遙，且犯罪手法顯不相同，又被告於審理中供稱\n    ，因為父親生病欠缺醫療費用，竊取電纜、金屬廢料之後，\n    將之變現支付醫療費用；而竊取機車是因為自身之機車故障\n    ，無資力修復，故竊取機車作為代步工具等語。足徵被告竊\n    取機車之動機顯與竊取電纜、金屬廢料不同，並非基於概括\n    犯意所為。臺灣板橋地方法院檢察署九十四年度速偵字第八\n    五六號、九十四年度偵字第一一九○○號併案部分，與本案\n    論罪科刑部分，彼此間無連續犯之裁判上一罪關係，自應退\n    回由檢察官另行處理。\n五、被告戊○○於九十三年十二月五日竊取機車，經臺灣臺北地\n    方法院以九十三年度簡字第三○六七號判決判處有期徒刑四\n    月，被告提起上訴後，臺灣臺北地方法院以九十四年度簡上\n    字第十號審理，被告於九十四年三月十七日撤回上訴確定。\n    有臺灣高等法院被告前案紀錄表、上開判決書各一份在卷可\n    參。上開確定判決竊取之標的為機車，而被告於本院供稱竊\n    取電纜、金屬廢料是因為父親生病，竊取之後，變現用以支\n    付醫療費用，業如前述，是上開確定判決與本案之犯罪手法\n    不同、主觀目的殊異，顯非基於概括犯意所為，彼此間無連\n    續犯之裁判上一罪關係，本案非上開確定判決效力所及，自\n    得依法審究，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n五十六條、第三百二十一條第一項第一款、第四十七條、第三十\n八條第一項第二款，判決如主文。\n本案經檢察官朱立豪到庭執行職務。\n中    華    民    國    94    年    11    月    7     日\n                  刑事第十七庭審判長法  官  張江澤\n                                    法  官  王綽光\n                                    法  官  絲鈺雲\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                    書記官  葉子榕\n中    華    民    國    94    年    11    月    11    日\n附錄本案論罪科刑法條全文\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑\n：\n一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之\n者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "戊○○連續於夜間侵入有人居住之建築物竊盜，累犯，處有期徒\n刑壹年。扣案之手套壹雙沒收。",
    "fact": "一、戊○○因違反肅清煙毒條例案件，經臺灣高等法院以七十九\n    年度上訴字第三一七四號判決判處有期徒刑五年確定，自七\n    十九年十月四日起算刑期，於八十二年十一月十五日假釋交\n    付保護管束（下稱假釋），保護管束期滿日期為八十三年\n    十二月十四日。於假釋期間內因違反肅清煙毒條例案件，經\n    臺灣臺北地方法院判處有期徒刑四年確定，刑期自八十二年\n    九月二十七日起算，指揮書執行完畢日期為八十六年七月二\n    十八日，前開假釋經撤銷，應執行殘刑有期徒刑一年七月\n    一日，並接續於八十六年七月二十九日執行，指揮書執行完\n    畢日期為八十八年三月一日，復於八十四年八月十一日假釋\n    交付保護管束（下稱假釋）。再於假釋期間內，因違反肅\n    清煙毒條例案件，經臺灣高等法院以八十五年度上訴字第三\n    九五五號判決判處有期徒刑一年六月確定，刑期自八十六年\n    二月二十一日起算，指揮書執行完畢日期為八十七年八月二\n    十日。上述假釋經撤銷，應執行殘刑有期徒刑三年五月二\n    十三日，接續於八十七年八月二十一日執行，指揮書執行完\n    畢日期為九十一年二月十二日，於八十八年十月二十九日假\n    釋交付保護管束（下稱假釋），又於保護管束期間內違反\n    毒品危害防制條例案件，經撤銷假釋，應執行殘刑有期徒\n    刑二年十一日，於九十三年五月九日縮刑期滿執行完畢。\n二、戊○○因父親生病欠缺醫療費用，竟意圖為自己不法之所有\n    ，基於竊盜之概括犯意，為下列之行為（構成累犯）：\n（一）於九十三年十月十四日十六時許，在臺北縣中和市○○路\n      四十九巷十弄十四號後面防火巷，徒手竊取甲○○所有置\n      放於地上之ＰＶＣ電纜一捆，價值約新臺幣（下同）二、\n      三萬元，得手後，以自己所有之車號ＬＫＵ－四一九號重\n      機車搭載離去。\n（二）於九十三年十月二十一日凌晨五時許（夜間），雙手戴上\n      其所有之手套以免留下指紋，侵入位於臺北縣板橋市○○\n      路○段三一一巷二十號丙○○所開設，且有丙○○之岳父\n      葉水養居住其內之電腦零件工廠，趁工廠大門未上鎖之際\n      ，打開工廠大門，進入工廠空地內，徒手竊取鐵架上之鋁\n      料及金屬廢料，得手後旋於五時四分許以機車搭載離去。\n      之後接續於同日六時三十四分許（日間），以相同方式竊\n      取丙○○工廠內之鋁料及金屬廢料，得逞後將竊得之財物\n      變賣與資源回收廠商得款二百九十六元。嗣於同年月二十\n      三日凌晨五時二十五分許（夜間），又欲侵入上址竊盜而\n      打開工廠大門之際，為埋伏一旁之丁○○（葉水養之子）\n      查獲報警處理，扣得其所有供竊盜所用之手套一雙。\n（三）於九十三年十二月十日十二時許，在臺北縣中和市○○路\n      ○段一八一巷內，趁四下無人之際，徒手竊取乙○○所有\n      置於車號ＨＥ－三六八五號自小貨車內之電纜線三捆，價\n      值約三千五百元，並以自己所有之車號ＬＫＵ－四一九號\n      重機車搭載離去。得手後以每公斤二十元之代價變賣，共\n      得二百元。嗣於同日十三時十五分許，戊○○返回現場欲\n      再度行竊時，為警方查獲，扣得販賣電纜所得之現金二百\n      元。\n三、案經丙○○訴由臺北縣政府警察局海山分局報告臺灣板橋地\n    方法院檢察署檢察官偵查起訴，暨臺北縣政府警察局中和分\n    局報告臺灣板橋地方法院檢察署檢察官移送併辦。",
    "reason": "一、上開事實，業據被告戊○○坦承不諱，犯罪事實二之（一）\n    部分，核與被害人甲○○指訴之失竊情節相符。犯罪事實二\n    之（二）部分，經證人丙○○、丁○○到庭結證屬實，復有\n    監視錄影翻拍照片六張、監視光碟片一張及本院九十四年十\n    月十八日勘驗筆錄足資佐證。犯罪事實二之（三）部分，核\n    與被害人乙○○於警詢中指述失竊情節相符，復有照片三張\n    、扣案之現金二百元可證。被告自白核與事實相符，本件事\n    證明確，被告犯行堪以認定，應依法論科。\n二、核被告戊○○就犯罪事實二之（一）、（三）部分所為，係\n    犯刑法第三百二十條第一項竊盜罪。犯罪事實二之（二）部\n    分所為，係犯第三百二十一條第一項第一款夜間侵入有人居\n    住之建築物竊盜罪。被告於九十三年十月二十一日五時、六\n    時三十四分許二度侵入丙○○所經營，有葉水養居住其內之\n    工廠竊盜，時間、空間完全緊密相接，顯屬單一犯意決定，\n    一行為之接續進行，僅成立一罪。被告二次普通竊盜、一次\n    於夜間侵入有人居住之建築物竊盜行為，時間緊接、構成要\n    件相同，顯係基於概括犯意所為，為連續犯，依刑法第五十\n    六條之規定，論以連續於夜間侵入有人居住之建築物竊盜罪\n    ，並加重其刑。被告有事實欄所述之犯罪科刑及執行情形，\n    有臺灣高等法院被告前案紀錄表在卷可按，於受有期徒刑執\n    行完畢五年以內再犯本件有期徒刑以上之罪，為累犯，依刑\n    法第四十七條規定遞加重其刑。檢察官聲請併辦部分（九十\n    三年度速偵字第一一五八號、九十四年度偵字第五七二四號\n    ），與起訴部分，有連續犯之裁判上一罪關係，業如前述，\n    為起訴效力所及，本院自得一併審究。爰審酌被告之素行、\n    犯罪動機、目的、手段、所生之危害及犯罪後之態度等一切\n    情狀，量處如主文所示之刑。扣案之手套一雙，為被告所有\n    ，係供竊盜所用之物，業據被告供認在卷，依刑法第三十八\n    條第一項第二款規定宣告沒收。至於扣案之二百元，為被害\n    人乙○○失竊之財物變現而得之物，非被告所有之物，不予\n    宣告沒收。\n三、不另為無罪之諭知部分：\n（一）公訴意旨另以：被告戊○○於九十三年十月二十三日夜間\n      五時二十五分許，侵入位於臺北縣板橋市○○路○段三一\n      一巷二十號丙○○所開設，葉水養所居住之電腦零件工廠\n      ，著手竊取鋁料時，為丙○○發現，公訴人因認被告涉有\n      刑法第三百二十一條第二項、第一項第一款之加重竊盜未\n      遂罪。\n（二）按刑法第二十五條所謂已著手於犯罪行為之實行，係指對\n      於構成犯罪要件之行為，已開始實行者而言，若於著手此\n      項要件行為以前之準備行動，係屬預備行為，除法文有處\n      罰預備犯之明文，應依法處罰外，不能遽以未遂犯罪論擬\n      。最高法院三十年上字第六八四號判例可資參照。\n（三）訊據被告固不否認於九十三年十月二十三日五時二十五分\n      許到丙○○經營之工廠目的亦是竊盜，然辯稱尚未著手就\n      被抓了等語。經查，證人丁○○到庭證稱，因為當初丙○\n      ○經營之工廠發現金屬廢料遭竊，裝設監視器之後，發現\n      被告曾經侵入工廠竊盜，伊於九十三年十月二十三日凌晨\n      五時許埋伏在工廠附近準備擒賊，嗣被告騎乘機車接近工\n      廠，下車欲打開工廠大門之際，伊就將汽車駛至被告前方\n      ，將被告擋住後報警處理等語。依據丁○○之證詞可知，\n      被告於九十三年十月二十三日五時二十五分許，騎乘機車\n      到工廠前方，下車欲打開工廠大門擬入內行竊之際即遭查\n      獲。被告該次之行為尚未開始實行構成要件行為，屬預備\n      行為，但竊盜罪並無處罰預備犯，本應為無罪之諭知，惟\n      公訴意旨認為此部分與前揭論罪科刑部分有連續犯之裁判\n      上一罪關係，爰不另為無罪之諭知。\n四、退併辦部分：\n    臺灣板橋地方法院檢察署九十四年度速偵字第八五六號移送\n    併辦部分：被告戊○○意圖為自己不法所有，於九十四年六\n    月十日十七時許，在臺北縣板橋市○○街六巷四弄口，以自\n    備鑰匙竊取楊錦昌所有車號ＧＷＹ－９５５號重型機車，得\n    手後作為代步工具之用。臺灣板橋地方法院檢察署九十四年\n    度偵字第一一九○○號併案部分：被告戊○○意圖為自己不\n    法之所有，於九十四年六月十四日十九時許，在臺北縣永和\n    市○○路○段一七七號前，趁四下無人之際，以自備鑰匙插\n    入引擎電門發動之方式，竊取吳俊賢所有之車號ＦＢＵ－七\n    一九號重型機車一台，得手後將ＦＢＵ－七一九號車牌卸下\n    ，掛上其所有之ＬＫＵ－四一九號重機車車牌。公訴人認為\n    併案部分與上開案件有連續犯之裁判上一罪關係，聲請移送\n    併辦。然查，上開兩件竊盜機車行為，距離本件犯罪時間，\n    已有半年之遙，且犯罪手法顯不相同，又被告於審理中供稱\n    ，因為父親生病欠缺醫療費用，竊取電纜、金屬廢料之後，\n    將之變現支付醫療費用；而竊取機車是因為自身之機車故障\n    ，無資力修復，故竊取機車作為代步工具等語。足徵被告竊\n    取機車之動機顯與竊取電纜、金屬廢料不同，並非基於概括\n    犯意所為。臺灣板橋地方法院檢察署九十四年度速偵字第八\n    五六號、九十四年度偵字第一一九○○號併案部分，與本案\n    論罪科刑部分，彼此間無連續犯之裁判上一罪關係，自應退\n    回由檢察官另行處理。\n五、被告戊○○於九十三年十二月五日竊取機車，經臺灣臺北地\n    方法院以九十三年度簡字第三○六七號判決判處有期徒刑四\n    月，被告提起上訴後，臺灣臺北地方法院以九十四年度簡上\n    字第十號審理，被告於九十四年三月十七日撤回上訴確定。\n    有臺灣高等法院被告前案紀錄表、上開判決書各一份在卷可\n    參。上開確定判決竊取之標的為機車，而被告於本院供稱竊\n    取電纜、金屬廢料是因為父親生病，竊取之後，變現用以支\n    付醫療費用，業如前述，是上開確定判決與本案之犯罪手法\n    不同、主觀目的殊異，顯非基於概括犯意所為，彼此間無連\n    續犯之裁判上一罪關係，本案非上開確定判決效力所及，自\n    得依法審究，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n五十六條、第三百二十一條第一項第一款、第四十七條、第三十\n八條第一項第二款，判決如主文。\n本案經檢察官朱立豪到庭執行職務。\n中    華    民    國    94    年    11    月    7     日\n                  刑事第十七庭審判長法  官  張江澤\n                                    法  官  王綽光\n                                    法  官  絲鈺雲\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                    書記官  葉子榕"
  },
  "search": "臺灣板橋地方法院刑事判決93年度易字第1340號公訴人臺灣板橋地方法院檢察署檢察官被告戊○○（現另案於臺灣臺北監獄執行）上列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一七二五一號），暨移送併辦（九十三年度速偵字第一一五八號、九十四年度偵字第五七二四號），本院判決如下：主文戊○○連續於夜間侵入有人居住之建築物竊盜，累犯，處有期徒刑壹年。扣案之手套壹雙沒收。事實一、戊○○因違反肅清煙毒條例案件，經臺灣高等法院以七十九年度上訴字第三一七四號判決判處有期徒刑五年確定，自七十九年十月四日起算刑期，於八十二年十一月十五日假釋交付保護管束（下稱假釋），保護管束期滿日期為八十三年十二月十四日。於假釋期間內因違反肅清煙毒條例案件，經臺灣臺北地方法院判處有期徒刑四年確定，刑期自八十二年九月二十七日起算，指揮書執行完畢日期為八十六年七月二十八日，前開假釋經撤銷，應執行殘刑有期徒刑一年七月一日，並接續於八十六年七月二十九日執行，指揮書執行完畢日期為八十八年三月一日，復於八十四年八月十一日假釋交付保護管束（下稱假釋）。再於假釋期間內，因違反肅清煙毒條例案件，經臺灣高等法院以八十五年度上訴字第三九五五號判決判處有期徒刑一年六月確定，刑期自八十六年二月二十一日起算，指揮書執行完畢日期為八十七年八月二十日。上述假釋經撤銷，應執行殘刑有期徒刑三年五月二十三日，接續於八十七年八月二十一日執行，指揮書執行完畢日期為九十一年二月十二日，於八十八年十月二十九日假釋交付保護管束（下稱假釋），又於保護管束期間內違反毒品危害防制條例案件，經撤銷假釋，應執行殘刑有期徒刑二年十一日，於九十三年五月九日縮刑期滿執行完畢。二、戊○○因父親生病欠缺醫療費用，竟意圖為自己不法之所有，基於竊盜之概括犯意，為下列之行為（構成累犯）：（一）於九十三年十月十四日十六時許，在臺北縣中和市○○路四十九巷十弄十四號後面防火巷，徒手竊取甲○○所有置放於地上之ＰＶＣ電纜一捆，價值約新臺幣（下同）二、三萬元，得手後，以自己所有之車號ＬＫＵ－四一九號重機車搭載離去。（二）於九十三年十月二十一日凌晨五時許（夜間），雙手戴上其所有之手套以免留下指紋，侵入位於臺北縣板橋市○○路○段三一一巷二十號丙○○所開設，且有丙○○之岳父葉水養居住其內之電腦零件工廠，趁工廠大門未上鎖之際，打開工廠大門，進入工廠空地內，徒手竊取鐵架上之鋁料及金屬廢料，得手後旋於五時四分許以機車搭載離去。之後接續於同日六時三十四分許（日間），以相同方式竊取丙○○工廠內之鋁料及金屬廢料，得逞後將竊得之財物變賣與資源回收廠商得款二百九十六元。嗣於同年月二十三日凌晨五時二十五分許（夜間），又欲侵入上址竊盜而打開工廠大門之際，為埋伏一旁之丁○○（葉水養之子）查獲報警處理，扣得其所有供竊盜所用之手套一雙。（三）於九十三年十二月十日十二時許，在臺北縣中和市○○路○段一八一巷內，趁四下無人之際，徒手竊取乙○○所有置於車號ＨＥ－三六八五號自小貨車內之電纜線三捆，價值約三千五百元，並以自己所有之車號ＬＫＵ－四一九號重機車搭載離去。得手後以每公斤二十元之代價變賣，共得二百元。嗣於同日十三時十五分許，戊○○返回現場欲再度行竊時，為警方查獲，扣得販賣電纜所得之現金二百元。三、案經丙○○訴由臺北縣政府警察局海山分局報告臺灣板橋地方法院檢察署檢察官偵查起訴，暨臺北縣政府警察局中和分局報告臺灣板橋地方法院檢察署檢察官移送併辦。理由一、上開事實，業據被告戊○○坦承不諱，犯罪事實二之（一）部分，核與被害人甲○○指訴之失竊情節相符。犯罪事實二之（二）部分，經證人丙○○、丁○○到庭結證屬實，復有監視錄影翻拍照片六張、監視光碟片一張及本院九十四年十月十八日勘驗筆錄足資佐證。犯罪事實二之（三）部分，核與被害人乙○○於警詢中指述失竊情節相符，復有照片三張、扣案之現金二百元可證。被告自白核與事實相符，本件事證明確，被告犯行堪以認定，應依法論科。二、核被告戊○○就犯罪事實二之（一）、（三）部分所為，係犯刑法第三百二十條第一項竊盜罪。犯罪事實二之（二）部分所為，係犯第三百二十一條第一項第一款夜間侵入有人居住之建築物竊盜罪。被告於九十三年十月二十一日五時、六時三十四分許二度侵入丙○○所經營，有葉水養居住其內之工廠竊盜，時間、空間完全緊密相接，顯屬單一犯意決定，一行為之接續進行，僅成立一罪。被告二次普通竊盜、一次於夜間侵入有人居住之建築物竊盜行為，時間緊接、構成要件相同，顯係基於概括犯意所為，為連續犯，依刑法第五十六條之規定，論以連續於夜間侵入有人居住之建築物竊盜罪，並加重其刑。被告有事實欄所述之犯罪科刑及執行情形，有臺灣高等法院被告前案紀錄表在卷可按，於受有期徒刑執行完畢五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定遞加重其刑。檢察官聲請併辦部分（九十三年度速偵字第一一五八號、九十四年度偵字第五七二四號），與起訴部分，有連續犯之裁判上一罪關係，業如前述，為起訴效力所及，本院自得一併審究。爰審酌被告之素行、犯罪動機、目的、手段、所生之危害及犯罪後之態度等一切情狀，量處如主文所示之刑。扣案之手套一雙，為被告所有，係供竊盜所用之物，業據被告供認在卷，依刑法第三十八條第一項第二款規定宣告沒收。至於扣案之二百元，為被害人乙○○失竊之財物變現而得之物，非被告所有之物，不予宣告沒收。三、不另為無罪之諭知部分：（一）公訴意旨另以：被告戊○○於九十三年十月二十三日夜間五時二十五分許，侵入位於臺北縣板橋市○○路○段三一一巷二十號丙○○所開設，葉水養所居住之電腦零件工廠，著手竊取鋁料時，為丙○○發現，公訴人因認被告涉有刑法第三百二十一條第二項、第一項第一款之加重竊盜未遂罪。（二）按刑法第二十五條所謂已著手於犯罪行為之實行，係指對於構成犯罪要件之行為，已開始實行者而言，若於著手此項要件行為以前之準備行動，係屬預備行為，除法文有處罰預備犯之明文，應依法處罰外，不能遽以未遂犯罪論擬。最高法院三十年上字第六八四號判例可資參照。（三）訊據被告固不否認於九十三年十月二十三日五時二十五分許到丙○○經營之工廠目的亦是竊盜，然辯稱尚未著手就被抓了等語。經查，證人丁○○到庭證稱，因為當初丙○○經營之工廠發現金屬廢料遭竊，裝設監視器之後，發現被告曾經侵入工廠竊盜，伊於九十三年十月二十三日凌晨五時許埋伏在工廠附近準備擒賊，嗣被告騎乘機車接近工廠，下車欲打開工廠大門之際，伊就將汽車駛至被告前方，將被告擋住後報警處理等語。依據丁○○之證詞可知，被告於九十三年十月二十三日五時二十五分許，騎乘機車到工廠前方，下車欲打開工廠大門擬入內行竊之際即遭查獲。被告該次之行為尚未開始實行構成要件行為，屬預備行為，但竊盜罪並無處罰預備犯，本應為無罪之諭知，惟公訴意旨認為此部分與前揭論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知。四、退併辦部分：臺灣板橋地方法院檢察署九十四年度速偵字第八五六號移送併辦部分：被告戊○○意圖為自己不法所有，於九十四年六月十日十七時許，在臺北縣板橋市○○街六巷四弄口，以自備鑰匙竊取楊錦昌所有車號ＧＷＹ－９５５號重型機車，得手後作為代步工具之用。臺灣板橋地方法院檢察署九十四年度偵字第一一九○○號併案部分：被告戊○○意圖為自己不法之所有，於九十四年六月十四日十九時許，在臺北縣永和市○○路○段一七七號前，趁四下無人之際，以自備鑰匙插入引擎電門發動之方式，竊取吳俊賢所有之車號ＦＢＵ－七一九號重型機車一台，得手後將ＦＢＵ－七一九號車牌卸下，掛上其所有之ＬＫＵ－四一九號重機車車牌。公訴人認為併案部分與上開案件有連續犯之裁判上一罪關係，聲請移送併辦。然查，上開兩件竊盜機車行為，距離本件犯罪時間，已有半年之遙，且犯罪手法顯不相同，又被告於審理中供稱，因為父親生病欠缺醫療費用，竊取電纜、金屬廢料之後，將之變現支付醫療費用；而竊取機車是因為自身之機車故障，無資力修復，故竊取機車作為代步工具等語。足徵被告竊取機車之動機顯與竊取電纜、金屬廢料不同，並非基於概括犯意所為。臺灣板橋地方法院檢察署九十四年度速偵字第八五六號、九十四年度偵字第一一九○○號併案部分，與本案論罪科刑部分，彼此間無連續犯之裁判上一罪關係，自應退回由檢察官另行處理。五、被告戊○○於九十三年十二月五日竊取機車，經臺灣臺北地方法院以九十三年度簡字第三○六七號判決判處有期徒刑四月，被告提起上訴後，臺灣臺北地方法院以九十四年度簡上字第十號審理，被告於九十四年三月十七日撤回上訴確定。有臺灣高等法院被告前案紀錄表、上開判決書各一份在卷可參。上開確定判決竊取之標的為機車，而被告於本院供稱竊取電纜、金屬廢料是因為父親生病，竊取之後，變現用以支付醫療費用，業如前述，是上開確定判決與本案之犯罪手法不同、主觀目的殊異，顯非基於概括犯意所為，彼此間無連續犯之裁判上一罪關係，本案非上開確定判決效力所及，自得依法審究，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第一款、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官朱立豪到庭執行職務。中華民國94年11月7日刑事第十七庭審判長法官張江澤法官王綽光法官絲鈺雲以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官葉子榕中華民國94年11月11日附錄本案論罪科刑法條全文刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "張江澤",
      "王綽光",
      "絲鈺雲"
    ],
    "prosecutors": [
      "朱立豪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉子榕"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-07",
  "created_at": "2016-02-07 00:28:00",
  "updated_at": "2016-02-07 00:28:00"
}