{
  "identify": "TYD-94-訴-1155-20050824-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1155",
  "jcheck": "1",
  "reason": "強盜等",
  "content": "臺灣桃園地方法院刑事判決              94年度訴字第1155號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  丁○○\n指定辯護人  本院公設辯護人乙○○\n上被告因強盜等案件，經檢察官提起公訴（九十四年度偵字第八\n五五九號），本院判決如下︰\n    主  文\n丁○○意圖為自己不法之所有，攜帶兇器，於夜間侵入住宅，以\n強暴、脅迫至使不能抗拒，而取他人之物及使他人交付其物，處\n有期徒刑捌年。扣案之白色手把一字起子壹把、口罩壹個、手套\n壹雙、四角內褲壹條均沒收。\n    事  實\n一、丁○○於民國九十四年五月間承租桃園縣中壢市○○○街一\n    一六號一之一室居住，竟意圖為自己不法之所有，基於強盜\n    之犯意，於同年五月七日晚間十一時許，以其所有之四角內\n    褲一條罩住頭部，以口罩一個遮掩口鼻，手戴手套一雙，並\n    持客觀上具有危險性、足供兇器使用之白色握柄之起子一把\n    ，在上開承租房間之鄰房一之二室外，以敲門佯裝一般訪客\n    來訪，趁承租一之二室之房客丙○○前來應門而未及防備之\n    際，侵入該一之二室，旋以一手抵住丙○○脖子，一手握上\n    開起子以尖銳端朝向丙○○之脖子，並喝令丙○○不得出聲\n    求救之強暴方法，至使丙○○不能抗拒，強令丙○○將其放\n    置桌上之皮包內現金新台幣（下同）三千三百元取出交予丁\n    ○○；嗣丁○○即令丙○○趴於床上，用棉被蓋住丙○○之\n    頭部，見丙○○稍有移動，就以上開起子之柄隔著棉被擊打\n    丙○○之頭部，並從丙○○之皮包內取出數張提款卡，要求\n    丙○○告知何張提款卡帳戶內有現金，丙○○即將其中一張\n    台新國際商業銀行之提款卡交予丁○○，並告知丁○○假密\n    碼，丁○○後搜得丙○○所有之褲襪一雙將丙○○反綁，因\n    丙○○欲掙脫逃逸，再為丁○○攔住，丁○○竟基於傷害人\n    之身體之犯意，並拉丙○○至浴室中拉扯其頭髮，致丙○○\n    受有頭部紅腫、左手無名指指甲翻開等傷害，並恐嚇丙○○\n    稱：「妳不想活了？要把妳殺掉」等語，繼以浴室內除霧鏡\n    之電線綑綁丙○○之雙手，並要丙○○趴於地上重複數一至\n    一百之數字，以此等強暴、脅迫之方式使丙○○不能抗拒，\n    丁○○即在該一之二室內搜索財物，取走丙○○之行動電話\n    一支、大門鑰匙一支等物，嗣再將丙○○由浴室拖拉至床上\n    ，並隔著棉被以上開一字起子戳刺丙○○之左胸，恫稱：這\n    把一字起子刺入人體可以刺穿心臟，如果報警的話，因伊有\n    精神病，不會被判重刑，之後找到丙○○之行蹤並就殺丙○\n    ○滅口」等語，再取丙○○所有之延長電線綁住丙○○之雙\n    腳，致丙○○受有頸部、雙手腕、雙腳踝擦傷及紅腫之傷害\n    ，丁○○再命丙○○閉上雙眼由一至一百重複數數字，並多\n    次試探丙○○是否照做。嗣因丙○○察覺丁○○確實出門即\n    自行掙脫後，向上址承租一之三室之甲○○求救並報警處理\n    ，丙○○並告知警方因伊於過程中看見丁○○未於面部掩飾\n    下之面目得悉其係承租一之一室之房客，而為警於翌日（五\n    月八日）凌晨一時三十分許，在上址之一之一室內查獲丁○\n    ○，並扣得起子一支，手套一雙，口罩一個，四角內褲一件\n    ，及丙○○所有之大門鑰匙一支、現金一千二百元（業已發\n    還丙○○）等物。\n二、案經丙○○訴由桃園縣政府警察局中壢分局報請臺灣桃園地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丁○○雖未否認上開強盜犯行，仍辯稱：因當時伊\n    有飲酒，而引發伊精神方面之宿疾，伊對該日晚上發生之事\n    情均無記憶印象云云。經查：\n  (一)本件上述被害人丙○○遭被告強盜及傷害、被告掩飾其面目\n    之裝扮、取走財物之情節均據被害人於本院（詳九十四年八\n    月十日審判筆錄第三至七頁）、偵訊證述綦詳（詳偵卷第四\n    十六至四十八頁）；而案發時被告於被害人房間內進出、證\n    人甲○○於走廊聽見被害人房內被告與被害人對話之聲響及\n    片段，及事後被害人逃出向證人甲○○求救等情，亦據證人\n    甲○○於本院（詳九十四年八月十日審判筆錄第八至十頁）\n    、偵訊中證述其詳；且被害人及證人甲○○均於本院當庭指\n    認被告即當日歹徒無訛；而警方於查獲被告時，在被告房間\n    （一之一室）發現被害人所有之該址大門鑰匙一把，有偵卷\n    第二十九頁被告房間浴室照片一張在卷可稽；而另於被告房\n    間內查扣口罩一個、白色手把一字起子一把、手套一雙均與\n    被害人指述外觀一致，扣案可稽，並有偵卷第二十三頁至二\n    十七頁照片在卷可憑；被告對被害人所有之鑰匙一把為何於\n    其房間浴室內扣案及於其房間內另查扣之口罩、白色一字起\n    子、手套等物與被害人指述相同等節，均無法提出合理之說\n    明。本件尚有被害人受傷診斷證明書、贓物認領單據及扣案\n    物品可稽。上開各節，均足證本件被告所犯強盜及傷害犯行\n    。\n  (二)被告雖辯稱其因飲酒致精神疾病，對本件發生之強盜、傷害\n    等情節，均無記憶云云。按，刑法上之心神喪失與精神耗弱\n    ，應依行為時精神障礙程度之強弱而定，如行為時之精神，\n    對於外界事務全然缺乏知覺理會及判斷作用，而無自由決定\n    意思之能力者，為心神喪失，如此項能力並非完全喪失，僅\n    較普通人之平均程度顯然減退者，則為精神耗弱（最高法院\n    二十六年渝上字第二三七號判例參照）；所謂心神喪失或精\n    神耗弱人之行為，係指其行為時在心神喪失或精神耗弱狀態\n    中者而言，其有間發的精神病態者，即應以其行為是否出於\n    心神喪失或耗弱狀態存在中，為不罰或得減之標準，不能由\n    其犯罪後罹於精神病態，而與心神喪失或精神耗弱人之行為\n    同論（最高法院二十九年上字第八六六號判例參照）。經本\n    院向財團法人天主教聖保祿修女會醫院、行政院衛生署桃園\n    療養院、桃園縣大園鄉居善醫院調取被告病歷資料及請求函\n    覆；其中居善醫院記載被告於九十三年十一月初精神狀態檢\n    查時，當時意識清醒、注意力集中、思考過程無妄想、有幻\n    聽情況、認知功能正常、有酗酒狂飲之習慣、診斷為酒精性\n    精神病；行政院衛生署桃園療養院則函覆被告於九十三年十\n    一月十七日就診，當時有情緒高昂、忙碌行為、聽幻覺、被\n    害妄想，診斷為雙極情感性疾患（躁期）與酒精成癮；均有\n    上開各醫院函及病歷資料在卷可稽。是被告於上開醫院就診\n    及診斷情形，雖確有幻聽、酒精成癮之症狀，惟被告之平日\n    一般精神狀態應尚未達「對於外界事務全然缺乏知覺理會及\n    判斷作用」或者「對外界事務之知覺、判斷較普通人之平均\n    程度顯然減退者」之情形。況被告於為本件犯行時，若真就\n    外界事務已缺乏知覺、理會，何以仍知於犯罪時應於面部以\n    四角內褲及口罩遮掩、於雙手戴上手套以免留下指紋遭追查\n    ？是其尚知掩人耳目意圖甚明；另據被害人證述：被告使被\n    害人交付提款卡後，更進一步逼問被害人提款卡密碼為何，\n    而當告訴人告以不實之四碼提款卡密碼之際，仍可分辨虛偽\n    之四碼或真正之六碼密碼之差異，足見被告犯罪當時對於被\n    害人所述及自己所為均有知覺理解之能力；且被告於強盜、\n    傷害過程中，尚知以自己「罹患躁鬱症，不會被判重刑，出\n    來要找被害人報復」等情恫嚇被害人不得報警，並以命令被\n    害人數數，且來回監看以控制被害人行動等節，均據被害人\n    指述詳盡，被告對於犯罪過程中利用被害人恐懼報復之情結\n    及控制被害人行動之細節，尚經思考、計畫過，始予以實行\n    ，是其行為及精神狀況應與常人無異。而被害人及證人於本\n    院亦證述被告於犯罪過程中之對話、行止均屬正常，並無異\n    狀。足徵被告上開辯稱酒醉不知自己行為，欲以心神喪失或\n    精神耗弱為由脫罪之詞，顯係圖卸飾責，不足採信。\n  (三)綜上各節，互核以參，足認：本件被告丁○○所辯尚不足採\n    ，而其攜帶兇器、於夜間侵入住宅，以強暴、脅迫之手段，\n    迫被害人丙○○將財物交付及取其財物之加重強盜犯行，洵\n    堪認定。\n二、按「毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結\n    合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理\n     」（詳最高法院二十七年上字第一八八七號判例）。而所\n    謂夜間者，為日出前，日沒後，刑事訴訟法第一百條之三第\n    四項定有明文；又刑法第三百二十一條第一項第三款之攜帶\n    兇器竊盜罪，所謂兇器，其種類並無限制，凡客觀上足對人\n    之生命、身體、安全構成威脅，具有危險性之器械均屬之，\n    而攜帶兇器竊盜，祇須行竊時攜帶具有危險性之兇器為已足\n    ，並不以攜帶之初有行兇之意圖為必要；強盜罪並非以傷害\n    人為當然之方法，其既當場實施強暴，拒捕傷人，則於犯強\n    盜罪外，並觸犯傷害人身體罪名，而此種傷害行為，又非犯\n    人所不能預見，自應另犯傷害罪，與強盜罪從一重處斷（最\n    高法院六十二年台上字第二四八九號、二十年上字第一七七\n    六號判例可資參照）。準此，被告丁○○雖於夜間侵入被害\n    人丙○○住處，不另成立刑法侵入住宅罪。次查本件被告丁\n    ○○持用之上開一字起子乙支，經本院當庭提示調查，係前\n    端具有尖銳、堅硬金屬材質之長型物品，長約三十公分，在\n    客觀上顯足以對人之生命、身體構成危害，應屬兇器之一種\n    。是核被告所為，係犯強盜罪而有刑法第三百二十一條第一\n    項第一、三款之情形，所為係犯刑法第三百三十條第一項之\n    意圖為自己不法之所有，攜帶兇器、於夜間侵入住宅，以強\n    暴、脅迫至使不能抗拒，而使他人交付其物並取他人之物罪\n    ，及刑法第二百七十七條第一項之傷害罪。被告丁○○在強\n    盜場所，以非法方法剝奪被害人之行動自由，並以言語恐嚇\n    被害人使其心生恐懼之行為，屬強盜犯行中強暴、脅迫使人\n    不能抗拒之實施行為，不另論罪。被告所犯加重強盜罪與傷\n    害罪間，則有方法、目的之牽連關係，應依刑法第五十五條\n    規定從一重之加重強盜罪處斷，公訴意旨認本件被告涉犯恐\n    嚇罪、加重強盜罪、傷害罪，均應分論併罰，尚有誤會。爰\n    審酌被告因失業、酒精成癮，缺少生活所需，竟生歹念而基\n    於自己不法之所有意圖，攜帶兇器、於夜間侵入被害人住宅\n    ，以強暴、脅迫之方式，強盜被害人前揭財物，其恐嚇及強\n    盜之犯行惡劣，並造成被害人身體受傷及心理嚴重恐懼，無\n    視他人財產權利及危害社會安全，兼衡被告犯後仍以精神宿\n    疾為由，狡辯對所為犯行毫不知情，犯後態度非佳，及被害\n    人表示希望被告從重量刑等一切情狀，量處如主文所示之刑\n    ，以資儆懲。\n三、扣案之被告犯本案之罪時戴用之四角內褲一件、口罩一個、\n    手套一雙及一字起子一把，均為被告所有，為其坦認在卷，\n    應予依刑法第三十八條第一項第二款宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n第三百三十條第一項、第二百七十七條第一項、第五十五條、第\n三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判\n決如主文。\n本案經檢察官蔡孟利到庭執行職務。\n中    華    民    國九十四  年    八    月    二十四  日\n                    刑事第一庭    審判長法  官   曾淑華\n                                        法  官   黃梅淑\n                                        法  官   楊晴翔\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。\n                                        書記官   劉晨輝\n中    華    民    國九十四  年    八    月    二十四  日\n附錄法條：\n刑法第三百三十條\n中華民國刑法第三百三十條犯強盜罪而有第三百二十一條第一項\n各款情形之一者，處七年以上有期徒刑。\n前項之未遂犯罰之。\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑\n：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n之者。二毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n刑法第二百七十七條\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；\n致重傷者，處三年以上十年以下有期徒刑。\n",
  "structure": {
    "main": "丁○○意圖為自己不法之所有，攜帶兇器，於夜間侵入住宅，以\n強暴、脅迫至使不能抗拒，而取他人之物及使他人交付其物，處\n有期徒刑捌年。扣案之白色手把一字起子壹把、口罩壹個、手套\n壹雙、四角內褲壹條均沒收。",
    "fact": "一、丁○○於民國九十四年五月間承租桃園縣中壢市○○○街一\n    一六號一之一室居住，竟意圖為自己不法之所有，基於強盜\n    之犯意，於同年五月七日晚間十一時許，以其所有之四角內\n    褲一條罩住頭部，以口罩一個遮掩口鼻，手戴手套一雙，並\n    持客觀上具有危險性、足供兇器使用之白色握柄之起子一把\n    ，在上開承租房間之鄰房一之二室外，以敲門佯裝一般訪客\n    來訪，趁承租一之二室之房客丙○○前來應門而未及防備之\n    際，侵入該一之二室，旋以一手抵住丙○○脖子，一手握上\n    開起子以尖銳端朝向丙○○之脖子，並喝令丙○○不得出聲\n    求救之強暴方法，至使丙○○不能抗拒，強令丙○○將其放\n    置桌上之皮包內現金新台幣（下同）三千三百元取出交予丁\n    ○○；嗣丁○○即令丙○○趴於床上，用棉被蓋住丙○○之\n    頭部，見丙○○稍有移動，就以上開起子之柄隔著棉被擊打\n    丙○○之頭部，並從丙○○之皮包內取出數張提款卡，要求\n    丙○○告知何張提款卡帳戶內有現金，丙○○即將其中一張\n    台新國際商業銀行之提款卡交予丁○○，並告知丁○○假密\n    碼，丁○○後搜得丙○○所有之褲襪一雙將丙○○反綁，因\n    丙○○欲掙脫逃逸，再為丁○○攔住，丁○○竟基於傷害人\n    之身體之犯意，並拉丙○○至浴室中拉扯其頭髮，致丙○○\n    受有頭部紅腫、左手無名指指甲翻開等傷害，並恐嚇丙○○\n    稱：「妳不想活了？要把妳殺掉」等語，繼以浴室內除霧鏡\n    之電線綑綁丙○○之雙手，並要丙○○趴於地上重複數一至\n    一百之數字，以此等強暴、脅迫之方式使丙○○不能抗拒，\n    丁○○即在該一之二室內搜索財物，取走丙○○之行動電話\n    一支、大門鑰匙一支等物，嗣再將丙○○由浴室拖拉至床上\n    ，並隔著棉被以上開一字起子戳刺丙○○之左胸，恫稱：這\n    把一字起子刺入人體可以刺穿心臟，如果報警的話，因伊有\n    精神病，不會被判重刑，之後找到丙○○之行蹤並就殺丙○\n    ○滅口」等語，再取丙○○所有之延長電線綁住丙○○之雙\n    腳，致丙○○受有頸部、雙手腕、雙腳踝擦傷及紅腫之傷害\n    ，丁○○再命丙○○閉上雙眼由一至一百重複數數字，並多\n    次試探丙○○是否照做。嗣因丙○○察覺丁○○確實出門即\n    自行掙脫後，向上址承租一之三室之甲○○求救並報警處理\n    ，丙○○並告知警方因伊於過程中看見丁○○未於面部掩飾\n    下之面目得悉其係承租一之一室之房客，而為警於翌日（五\n    月八日）凌晨一時三十分許，在上址之一之一室內查獲丁○\n    ○，並扣得起子一支，手套一雙，口罩一個，四角內褲一件\n    ，及丙○○所有之大門鑰匙一支、現金一千二百元（業已發\n    還丙○○）等物。\n二、案經丙○○訴由桃園縣政府警察局中壢分局報請臺灣桃園地\n    方法院檢察署檢察官偵查起訴。"
  },
  "search": "臺灣桃園地方法院刑事判決94年度訴字第1155號公訴人臺灣桃園地方法院檢察署檢察官被告丁○○指定辯護人本院公設辯護人乙○○上被告因強盜等案件，經檢察官提起公訴（九十四年度偵字第八五五九號），本院判決如下︰主文丁○○意圖為自己不法之所有，攜帶兇器，於夜間侵入住宅，以強暴、脅迫至使不能抗拒，而取他人之物及使他人交付其物，處有期徒刑捌年。扣案之白色手把一字起子壹把、口罩壹個、手套壹雙、四角內褲壹條均沒收。事實一、丁○○於民國九十四年五月間承租桃園縣中壢市○○○街一一六號一之一室居住，竟意圖為自己不法之所有，基於強盜之犯意，於同年五月七日晚間十一時許，以其所有之四角內褲一條罩住頭部，以口罩一個遮掩口鼻，手戴手套一雙，並持客觀上具有危險性、足供兇器使用之白色握柄之起子一把，在上開承租房間之鄰房一之二室外，以敲門佯裝一般訪客來訪，趁承租一之二室之房客丙○○前來應門而未及防備之際，侵入該一之二室，旋以一手抵住丙○○脖子，一手握上開起子以尖銳端朝向丙○○之脖子，並喝令丙○○不得出聲求救之強暴方法，至使丙○○不能抗拒，強令丙○○將其放置桌上之皮包內現金新台幣（下同）三千三百元取出交予丁○○；嗣丁○○即令丙○○趴於床上，用棉被蓋住丙○○之頭部，見丙○○稍有移動，就以上開起子之柄隔著棉被擊打丙○○之頭部，並從丙○○之皮包內取出數張提款卡，要求丙○○告知何張提款卡帳戶內有現金，丙○○即將其中一張台新國際商業銀行之提款卡交予丁○○，並告知丁○○假密碼，丁○○後搜得丙○○所有之褲襪一雙將丙○○反綁，因丙○○欲掙脫逃逸，再為丁○○攔住，丁○○竟基於傷害人之身體之犯意，並拉丙○○至浴室中拉扯其頭髮，致丙○○受有頭部紅腫、左手無名指指甲翻開等傷害，並恐嚇丙○○稱：「妳不想活了？要把妳殺掉」等語，繼以浴室內除霧鏡之電線綑綁丙○○之雙手，並要丙○○趴於地上重複數一至一百之數字，以此等強暴、脅迫之方式使丙○○不能抗拒，丁○○即在該一之二室內搜索財物，取走丙○○之行動電話一支、大門鑰匙一支等物，嗣再將丙○○由浴室拖拉至床上，並隔著棉被以上開一字起子戳刺丙○○之左胸，恫稱：這把一字起子刺入人體可以刺穿心臟，如果報警的話，因伊有精神病，不會被判重刑，之後找到丙○○之行蹤並就殺丙○○滅口」等語，再取丙○○所有之延長電線綁住丙○○之雙腳，致丙○○受有頸部、雙手腕、雙腳踝擦傷及紅腫之傷害，丁○○再命丙○○閉上雙眼由一至一百重複數數字，並多次試探丙○○是否照做。嗣因丙○○察覺丁○○確實出門即自行掙脫後，向上址承租一之三室之甲○○求救並報警處理，丙○○並告知警方因伊於過程中看見丁○○未於面部掩飾下之面目得悉其係承租一之一室之房客，而為警於翌日（五月八日）凌晨一時三十分許，在上址之一之一室內查獲丁○○，並扣得起子一支，手套一雙，口罩一個，四角內褲一件，及丙○○所有之大門鑰匙一支、現金一千二百元（業已發還丙○○）等物。二、案經丙○○訴由桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○雖未否認上開強盜犯行，仍辯稱：因當時伊有飲酒，而引發伊精神方面之宿疾，伊對該日晚上發生之事情均無記憶印象云云。經查：(一)本件上述被害人丙○○遭被告強盜及傷害、被告掩飾其面目之裝扮、取走財物之情節均據被害人於本院（詳九十四年八月十日審判筆錄第三至七頁）、偵訊證述綦詳（詳偵卷第四十六至四十八頁）；而案發時被告於被害人房間內進出、證人甲○○於走廊聽見被害人房內被告與被害人對話之聲響及片段，及事後被害人逃出向證人甲○○求救等情，亦據證人甲○○於本院（詳九十四年八月十日審判筆錄第八至十頁）、偵訊中證述其詳；且被害人及證人甲○○均於本院當庭指認被告即當日歹徒無訛；而警方於查獲被告時，在被告房間（一之一室）發現被害人所有之該址大門鑰匙一把，有偵卷第二十九頁被告房間浴室照片一張在卷可稽；而另於被告房間內查扣口罩一個、白色手把一字起子一把、手套一雙均與被害人指述外觀一致，扣案可稽，並有偵卷第二十三頁至二十七頁照片在卷可憑；被告對被害人所有之鑰匙一把為何於其房間浴室內扣案及於其房間內另查扣之口罩、白色一字起子、手套等物與被害人指述相同等節，均無法提出合理之說明。本件尚有被害人受傷診斷證明書、贓物認領單據及扣案物品可稽。上開各節，均足證本件被告所犯強盜及傷害犯行。(二)被告雖辯稱其因飲酒致精神疾病，對本件發生之強盜、傷害等情節，均無記憶云云。按，刑法上之心神喪失與精神耗弱，應依行為時精神障礙程度之強弱而定，如行為時之精神，對於外界事務全然缺乏知覺理會及判斷作用，而無自由決定意思之能力者，為心神喪失，如此項能力並非完全喪失，僅較普通人之平均程度顯然減退者，則為精神耗弱（最高法院二十六年渝上字第二三七號判例參照）；所謂心神喪失或精神耗弱人之行為，係指其行為時在心神喪失或精神耗弱狀態中者而言，其有間發的精神病態者，即應以其行為是否出於心神喪失或耗弱狀態存在中，為不罰或得減之標準，不能由其犯罪後罹於精神病態，而與心神喪失或精神耗弱人之行為同論（最高法院二十九年上字第八六六號判例參照）。經本院向財團法人天主教聖保祿修女會醫院、行政院衛生署桃園療養院、桃園縣大園鄉居善醫院調取被告病歷資料及請求函覆；其中居善醫院記載被告於九十三年十一月初精神狀態檢查時，當時意識清醒、注意力集中、思考過程無妄想、有幻聽情況、認知功能正常、有酗酒狂飲之習慣、診斷為酒精性精神病；行政院衛生署桃園療養院則函覆被告於九十三年十一月十七日就診，當時有情緒高昂、忙碌行為、聽幻覺、被害妄想，診斷為雙極情感性疾患（躁期）與酒精成癮；均有上開各醫院函及病歷資料在卷可稽。是被告於上開醫院就診及診斷情形，雖確有幻聽、酒精成癮之症狀，惟被告之平日一般精神狀態應尚未達「對於外界事務全然缺乏知覺理會及判斷作用」或者「對外界事務之知覺、判斷較普通人之平均程度顯然減退者」之情形。況被告於為本件犯行時，若真就外界事務已缺乏知覺、理會，何以仍知於犯罪時應於面部以四角內褲及口罩遮掩、於雙手戴上手套以免留下指紋遭追查？是其尚知掩人耳目意圖甚明；另據被害人證述：被告使被害人交付提款卡後，更進一步逼問被害人提款卡密碼為何，而當告訴人告以不實之四碼提款卡密碼之際，仍可分辨虛偽之四碼或真正之六碼密碼之差異，足見被告犯罪當時對於被害人所述及自己所為均有知覺理解之能力；且被告於強盜、傷害過程中，尚知以自己「罹患躁鬱症，不會被判重刑，出來要找被害人報復」等情恫嚇被害人不得報警，並以命令被害人數數，且來回監看以控制被害人行動等節，均據被害人指述詳盡，被告對於犯罪過程中利用被害人恐懼報復之情結及控制被害人行動之細節，尚經思考、計畫過，始予以實行，是其行為及精神狀況應與常人無異。而被害人及證人於本院亦證述被告於犯罪過程中之對話、行止均屬正常，並無異狀。足徵被告上開辯稱酒醉不知自己行為，欲以心神喪失或精神耗弱為由脫罪之詞，顯係圖卸飾責，不足採信。(三)綜上各節，互核以參，足認：本件被告丁○○所辯尚不足採，而其攜帶兇器、於夜間侵入住宅，以強暴、脅迫之手段，迫被害人丙○○將財物交付及取其財物之加重強盜犯行，洵堪認定。二、按「毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理」（詳最高法院二十七年上字第一八八七號判例）。而所謂夜間者，為日出前，日沒後，刑事訴訟法第一百條之三第四項定有明文；又刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之器械均屬之，而攜帶兇器竊盜，祇須行竊時攜帶具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要；強盜罪並非以傷害人為當然之方法，其既當場實施強暴，拒捕傷人，則於犯強盜罪外，並觸犯傷害人身體罪名，而此種傷害行為，又非犯人所不能預見，自應另犯傷害罪，與強盜罪從一重處斷（最高法院六十二年台上字第二四八九號、二十年上字第一七七六號判例可資參照）。準此，被告丁○○雖於夜間侵入被害人丙○○住處，不另成立刑法侵入住宅罪。次查本件被告丁○○持用之上開一字起子乙支，經本院當庭提示調查，係前端具有尖銳、堅硬金屬材質之長型物品，長約三十公分，在客觀上顯足以對人之生命、身體構成危害，應屬兇器之一種。是核被告所為，係犯強盜罪而有刑法第三百二十一條第一項第一、三款之情形，所為係犯刑法第三百三十條第一項之意圖為自己不法之所有，攜帶兇器、於夜間侵入住宅，以強暴、脅迫至使不能抗拒，而使他人交付其物並取他人之物罪，及刑法第二百七十七條第一項之傷害罪。被告丁○○在強盜場所，以非法方法剝奪被害人之行動自由，並以言語恐嚇被害人使其心生恐懼之行為，屬強盜犯行中強暴、脅迫使人不能抗拒之實施行為，不另論罪。被告所犯加重強盜罪與傷害罪間，則有方法、目的之牽連關係，應依刑法第五十五條規定從一重之加重強盜罪處斷，公訴意旨認本件被告涉犯恐嚇罪、加重強盜罪、傷害罪，均應分論併罰，尚有誤會。爰審酌被告因失業、酒精成癮，缺少生活所需，竟生歹念而基於自己不法之所有意圖，攜帶兇器、於夜間侵入被害人住宅，以強暴、脅迫之方式，強盜被害人前揭財物，其恐嚇及強盜之犯行惡劣，並造成被害人身體受傷及心理嚴重恐懼，無視他人財產權利及危害社會安全，兼衡被告犯後仍以精神宿疾為由，狡辯對所為犯行毫不知情，犯後態度非佳，及被害人表示希望被告從重量刑等一切情狀，量處如主文所示之刑，以資儆懲。三、扣案之被告犯本案之罪時戴用之四角內褲一件、口罩一個、手套一雙及一字起子一把，均為被告所有，為其坦認在卷，應予依刑法第三十八條第一項第二款宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第第三百三十條第一項、第二百七十七條第一項、第五十五條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官蔡孟利到庭執行職務。中華民國九十四年八月二十四日刑事第一庭審判長法官曾淑華法官黃梅淑法官楊晴翔以上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官劉晨輝中華民國九十四年八月二十四日附錄法條：刑法第三百三十條中華民國刑法第三百三十條犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以上有期徒刑。前項之未遂犯罰之。刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。刑法第二百七十七條傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "曾淑華",
      "黃梅淑",
      "楊晴翔"
    ],
    "prosecutors": [
      "蔡孟利"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉晨輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-24",
  "created_at": "2016-02-06 22:53:30",
  "updated_at": "2016-02-06 22:53:30"
}