{
  "identify": "MLD-90-交聲-118-20020128-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交聲",
  "number": "118",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "台灣苗栗地方法院刑事裁定                          九十年度交聲字第一一八號\n    移送機關  交通部公路局新竹區監理所苗栗監理站\n    受處分人\n    即異議人  丙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局新竹區監理所苗\n栗監理站於中華民國九十年十一月十四日所為之處分（原處分案號：竹監苗字第五四\n─一一五二七四號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n丙○○不罰。\n    理  由\n一、原處分機關係以受處分人即異議人丙○○於民國八十七年十月十八日晚上十一時\n    五十五分許，騎乘其所有車號ＨＱＭ─六七九號機車，行經中華路時，經測試其\n    酒精濃度為０．八三，警超過酒精濃度標準值０．二五，而經警舉發其違反道路\n    交通管理處罰條例第三十五條第一項第一款之規定，裁處罰鍰新臺幣一萬二千元\n    ，並吊扣駕駛執照六個月。\n二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第\n    八十九條前段定有明文，且認定不利於被告之事實須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定（最高法院三十年台上\n    字第八一六號判例參照），參以最高法院七十六年台上字第四九八六號判例「認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\n    ，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知\n    被告無罪之判決」意旨，於法院審理行為人違反道路交通管理處罰條例案件時，\n    當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐\n    行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違\n    規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交\n    通管理處罰條例各該處罰條文之構成要件事實時，即應依訴訟上之待證事實「倘\n    有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。\n三、訊據受處分人即異議人丙○○堅詞否認有何酒精濃度超過標準值仍騎乘機車之行\n    為，辯稱：伊於八十七年十月十八日晚上十一時許，在新竹縣竹北市○○街香港\n    城ＫＴＶ唱歌飲酒，適遇警臨檢，其交出駕駛執照供警查核身分，惟警員返還證\n    年時，發生錯誤，伊之駕照不見，遂電請妻子李淑偵騎乘車號ＨＱＭ─六七九號\n    機車，搭載伊前往中華路之竹北派出所報駕照遺失，當晚值班警員告知伊直接登\n    報即可，伊本想離開，惟見到一群警員返回派出所，伊認為係先行對其臨檢之警\n    員，遂請他們返還駕照，伊當時的聲音大了些，警員遂稱伊有喝酒，還來派出所\n    鬧事，遂對伊作酒測，並製開罰單，但當晚伊並未騎乘機車，否則豈有到派出所\n    供警對伊作酒精測試之理等語。經查：被告前開所辯，核與證人即本案發生時，\n    騎乘車號ＨＱＭ─六七九號機車搭載受處分人丙○○至新竹市○○路竹北派出所\n    之甲○○證述情節大致相符（參見本院卷二三頁筆錄），而證人即舉發本案之警\n    員乙○○結證稱：本案罰單係伊舉發的，且地點是在新竹市○○路之竹北派出所\n    沒錯，當時伊是值班警員，惟當晚舉發情形及受處分人是否飲酒後仍自行騎乘機\n    車至派出所，因已事隔三年多，並無印象，有可能是臨檢警員回所後，要伊舉發\n    的等語（參見本院卷二三、二四頁筆錄），則本案製單警員在事隔近三年後，對\n    本案已無印象，究有無受處分人所辯情節亦無記憶，此因時日長久不復記憶之不\n    利情形，不應由受處分人承擔。此外，證人即警員乙○○既證述本案發生地點確\n    實為竹北派出所，則受處分人辯稱：當晚伊並未騎乘機車，否則豈有到派出所供\n    警對伊作酒精測試之理等語，尚可採信。參酌前述核與受處分人供述情節相符\n    之證人甲○○證詞，受處分人辯稱當晚係由證人甲○○搭載，並非其自行騎乘機\n    車至竹北派出所等語，非通常一般之人均不致有所懷疑，而得確信其為無此情形\n    存在之程度者，從而，本案因離案發時日已久，查證資料有限，對受處分人有違\n    反道路交通管理處罰條例第三十五條第一項第一款之規定，因尚有合理之懷疑存\n    在而無從得其有飲用酒類，超過酒精濃度標準值而仍騎乘機車之確信，原處分機\n    關於九十年十一月十四日，作成裁處受處分人罰鍰新臺幣一萬二千元，並吊扣駕\n    駛執照六個月之處分，尚嫌速斷。本件異議為有理由，應將原處分撤銷並諭知受\n    處分人不罰，以資適法。\n四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十一      年      一      月    二十八  日\n                                臺灣苗栗地方法院交通法庭\n                                    法  官  黃  賢  婷\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                    書記官  陳  文  聰\n中      華      民      國    九十一      年      一      月    二十八  日\n",
  "structure": {
    "main": "原處分撤銷。\n丙○○不罰。",
    "reason": "一、原處分機關係以受處分人即異議人丙○○於民國八十七年十月十八日晚上十一時\n    五十五分許，騎乘其所有車號ＨＱＭ─六七九號機車，行經中華路時，經測試其\n    酒精濃度為０．八三，警超過酒精濃度標準值０．二五，而經警舉發其違反道路\n    交通管理處罰條例第三十五條第一項第一款之規定，裁處罰鍰新臺幣一萬二千元\n    ，並吊扣駕駛執照六個月。\n二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第\n    八十九條前段定有明文，且認定不利於被告之事實須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定（最高法院三十年台上\n    字第八一六號判例參照），參以最高法院七十六年台上字第四九八六號判例「認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\n    ，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知\n    被告無罪之判決」意旨，於法院審理行為人違反道路交通管理處罰條例案件時，\n    當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐\n    行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違\n    規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交\n    通管理處罰條例各該處罰條文之構成要件事實時，即應依訴訟上之待證事實「倘\n    有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。\n三、訊據受處分人即異議人丙○○堅詞否認有何酒精濃度超過標準值仍騎乘機車之行\n    為，辯稱：伊於八十七年十月十八日晚上十一時許，在新竹縣竹北市○○街香港\n    城ＫＴＶ唱歌飲酒，適遇警臨檢，其交出駕駛執照供警查核身分，惟警員返還證\n    年時，發生錯誤，伊之駕照不見，遂電請妻子李淑偵騎乘車號ＨＱＭ─六七九號\n    機車，搭載伊前往中華路之竹北派出所報駕照遺失，當晚值班警員告知伊直接登\n    報即可，伊本想離開，惟見到一群警員返回派出所，伊認為係先行對其臨檢之警\n    員，遂請他們返還駕照，伊當時的聲音大了些，警員遂稱伊有喝酒，還來派出所\n    鬧事，遂對伊作酒測，並製開罰單，但當晚伊並未騎乘機車，否則豈有到派出所\n    供警對伊作酒精測試之理等語。經查：被告前開所辯，核與證人即本案發生時，\n    騎乘車號ＨＱＭ─六七九號機車搭載受處分人丙○○至新竹市○○路竹北派出所\n    之甲○○證述情節大致相符（參見本院卷二三頁筆錄），而證人即舉發本案之警\n    員乙○○結證稱：本案罰單係伊舉發的，且地點是在新竹市○○路之竹北派出所\n    沒錯，當時伊是值班警員，惟當晚舉發情形及受處分人是否飲酒後仍自行騎乘機\n    車至派出所，因已事隔三年多，並無印象，有可能是臨檢警員回所後，要伊舉發\n    的等語（參見本院卷二三、二四頁筆錄），則本案製單警員在事隔近三年後，對\n    本案已無印象，究有無受處分人所辯情節亦無記憶，此因時日長久不復記憶之不\n    利情形，不應由受處分人承擔。此外，證人即警員乙○○既證述本案發生地點確\n    實為竹北派出所，則受處分人辯稱：當晚伊並未騎乘機車，否則豈有到派出所供\n    警對伊作酒精測試之理等語，尚可採信。參酌前述核與受處分人供述情節相符\n    之證人甲○○證詞，受處分人辯稱當晚係由證人甲○○搭載，並非其自行騎乘機\n    車至竹北派出所等語，非通常一般之人均不致有所懷疑，而得確信其為無此情形\n    存在之程度者，從而，本案因離案發時日已久，查證資料有限，對受處分人有違\n    反道路交通管理處罰條例第三十五條第一項第一款之規定，因尚有合理之懷疑存\n    在而無從得其有飲用酒類，超過酒精濃度標準值而仍騎乘機車之確信，原處分機\n    關於九十年十一月十四日，作成裁處受處分人罰鍰新臺幣一萬二千元，並吊扣駕\n    駛執照六個月之處分，尚嫌速斷。本件異議為有理由，應將原處分撤銷並諭知受\n    處分人不罰，以資適法。\n四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "台灣苗栗地方法院刑事裁定九十年度交聲字第一一八號移送機關交通部公路局新竹區監理所苗栗監理站受處分人即異議人丙○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局新竹區監理所苗栗監理站於中華民國九十年十一月十四日所為之處分（原處分案號：竹監苗字第五四─一一五二七四號），聲明異議，本院裁定如左：主文原處分撤銷。丙○○不罰。理由一、原處分機關係以受處分人即異議人丙○○於民國八十七年十月十八日晚上十一時五十五分許，騎乘其所有車號ＨＱＭ─六七九號機車，行經中華路時，經測試其酒精濃度為０．八三，警超過酒精濃度標準值０．二五，而經警舉發其違反道路交通管理處罰條例第三十五條第一項第一款之規定，裁處罰鍰新臺幣一萬二千元，並吊扣駕駛執照六個月。二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九條前段定有明文，且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定（最高法院三十年台上字第八一六號判例參照），參以最高法院七十六年台上字第四九八六號判例「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決」意旨，於法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。三、訊據受處分人即異議人丙○○堅詞否認有何酒精濃度超過標準值仍騎乘機車之行為，辯稱：伊於八十七年十月十八日晚上十一時許，在新竹縣竹北市○○街香港城ＫＴＶ唱歌飲酒，適遇警臨檢，其交出駕駛執照供警查核身分，惟警員返還證年時，發生錯誤，伊之駕照不見，遂電請妻子李淑偵騎乘車號ＨＱＭ─六七九號機車，搭載伊前往中華路之竹北派出所報駕照遺失，當晚值班警員告知伊直接登報即可，伊本想離開，惟見到一群警員返回派出所，伊認為係先行對其臨檢之警員，遂請他們返還駕照，伊當時的聲音大了些，警員遂稱伊有喝酒，還來派出所鬧事，遂對伊作酒測，並製開罰單，但當晚伊並未騎乘機車，否則豈有到派出所供警對伊作酒精測試之理等語。經查：被告前開所辯，核與證人即本案發生時，騎乘車號ＨＱＭ─六七九號機車搭載受處分人丙○○至新竹市○○路竹北派出所之甲○○證述情節大致相符（參見本院卷二三頁筆錄），而證人即舉發本案之警員乙○○結證稱：本案罰單係伊舉發的，且地點是在新竹市○○路之竹北派出所沒錯，當時伊是值班警員，惟當晚舉發情形及受處分人是否飲酒後仍自行騎乘機車至派出所，因已事隔三年多，並無印象，有可能是臨檢警員回所後，要伊舉發的等語（參見本院卷二三、二四頁筆錄），則本案製單警員在事隔近三年後，對本案已無印象，究有無受處分人所辯情節亦無記憶，此因時日長久不復記憶之不利情形，不應由受處分人承擔。此外，證人即警員乙○○既證述本案發生地點確實為竹北派出所，則受處分人辯稱：當晚伊並未騎乘機車，否則豈有到派出所供警對伊作酒精測試之理等語，尚可採信。參酌前述核與受處分人供述情節相符之證人甲○○證詞，受處分人辯稱當晚係由證人甲○○搭載，並非其自行騎乘機車至竹北派出所等語，非通常一般之人均不致有所懷疑，而得確信其為無此情形存在之程度者，從而，本案因離案發時日已久，查證資料有限，對受處分人有違反道路交通管理處罰條例第三十五條第一項第一款之規定，因尚有合理之懷疑存在而無從得其有飲用酒類，超過酒精濃度標準值而仍騎乘機車之確信，原處分機關於九十年十一月十四日，作成裁處受處分人罰鍰新臺幣一萬二千元，並吊扣駕駛執照六個月之處分，尚嫌速斷。本件異議為有理由，應將原處分撤銷並諭知受處分人不罰，以資適法。四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年一月二十八日臺灣苗栗地方法院交通法庭法官黃賢婷右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳文聰中華民國九十一年一月二十八日",
  "characters": {
    "judges": [
      "黃賢婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳文聰"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-28",
  "created_at": "2016-02-05 03:28:26",
  "updated_at": "2016-02-05 03:28:26"
}