{
  "identify": "TPS-86-台上-3762-19970620",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "3762",
  "jcheck": "",
  "reason": "違反藥事法",
  "content": "最高法院刑事判決                              八十六年度台上字第三七六二號\n    上  訴  人  甲○○\n    選任辯護人  林俊宏律師\n右上訴人因違反藥事法案件，不服台灣高等法院中華民國八十五年六月六日第二審判\n決（八十五年度上訴字第一○九○號，起訴案號：台灣台北地方法院檢察署八十四年\n度偵字第二一八一四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決依證人劉丙煌之證言，第一審同案被告徐仁寬之供證，及台北市景美綜\n合醫院病歷表等證據，綜合判斷，認上訴人犯行明確。因而撤銷第一審關於上訴人部\n分之判決，改判論處上訴人明知為禁藥而轉讓，累犯罪刑，已詳所憑證據及認定之\n理由。並以證人劉丙煌所述上訴人於台北市景美綜合醫院轉讓其禁藥安非他命，時間\n在八十四年五、六月間，而徐仁寬則供稱：五月中旬云云，雖就轉讓禁藥時間之供述\n略有出入，應係該二人因時間已久記憶不週所致。參酌上訴人確於八十四年六月間在\n台北市景美綜合醫院治病之事實，有該院函送之上訴人病歷表可稽，綜合一切證據認\n定上訴人犯罪時間為八十四年六月間，亦於理由內詳加說明。查證人劉丙煌、徐仁寬\n二人所供關於上訴人在醫院病房轉讓安非他命一節，並無軒輊，所供轉讓之時間雖略\n有出入，但與事實相去不遠，顯係記憶錯誤所致，並不影響事實之認定。又上訴人未\n曾否認知悉安非他命為禁藥，其前此曾有吸用安非他命犯行，並因而被判處罪刑執行\n完畢，有其前科紀錄表在卷可稽，其對於安非他命係屬禁藥一節，當知之甚明，原判\n決縱未於理由內特別說明，亦於判決無影響。又原審既於辯論期日已提示全案卷證供\n上訴人辯論，自已包括上開病歷表在內，原判決以該病歷表為認定事實之佐證，亦無\n應調查之證據未予調查之違法。上訴意旨仍執陳詞以原審並未提示上開病歷表供上訴\n人辯論，證人劉丙煌、徐仁寬所證互不一致，且原判決並未說明憑何證據認定上訴人\n明知安非他命為禁藥尚有未合等語。就原判決已明白論斷之事項，及原審採證認事職\n權之行使，與不影響判決之枝節問題，任意指摘，自不足據以辨認原判決已具備違背\n法令之形式。依上說明，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      六      月     二十     日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      六      月    二十七    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決依證人劉丙煌之證言，第一審同案被告徐仁寬之供證，及台北市景美綜\n合醫院病歷表等證據，綜合判斷，認上訴人犯行明確。因而撤銷第一審關於上訴人部\n分之判決，改判論處上訴人明知為禁藥而轉讓，累犯罪刑，已詳所憑證據及認定之\n理由。並以證人劉丙煌所述上訴人於台北市景美綜合醫院轉讓其禁藥安非他命，時間\n在八十四年五、六月間，而徐仁寬則供稱：五月中旬云云，雖就轉讓禁藥時間之供述\n略有出入，應係該二人因時間已久記憶不週所致。參酌上訴人確於八十四年六月間在\n台北市景美綜合醫院治病之事實，有該院函送之上訴人病歷表可稽，綜合一切證據認\n定上訴人犯罪時間為八十四年六月間，亦於理由內詳加說明。查證人劉丙煌、徐仁寬\n二人所供關於上訴人在醫院病房轉讓安非他命一節，並無軒輊，所供轉讓之時間雖略\n有出入，但與事實相去不遠，顯係記憶錯誤所致，並不影響事實之認定。又上訴人未\n曾否認知悉安非他命為禁藥，其前此曾有吸用安非他命犯行，並因而被判處罪刑執行\n完畢，有其前科紀錄表在卷可稽，其對於安非他命係屬禁藥一節，當知之甚明，原判\n決縱未於理由內特別說明，亦於判決無影響。又原審既於辯論期日已提示全案卷證供\n上訴人辯論，自已包括上開病歷表在內，原判決以該病歷表為認定事實之佐證，亦無\n應調查之證據未予調查之違法。上訴意旨仍執陳詞以原審並未提示上開病歷表供上訴\n人辯論，證人劉丙煌、徐仁寬所證互不一致，且原判決並未說明憑何證據認定上訴人\n明知安非他命為禁藥尚有未合等語。就原判決已明白論斷之事項，及原審採證認事職\n權之行使，與不影響判決之枝節問題，任意指摘，自不足據以辨認原判決已具備違背\n法令之形式。依上說明，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三七六二號上訴人甲○○選任辯護人林俊宏律師右上訴人因違反藥事法案件，不服台灣高等法院中華民國八十五年六月六日第二審判決（八十五年度上訴字第一○九○號，起訴案號：台灣台北地方法院檢察署八十四年度偵字第二一八一四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決依證人劉丙煌之證言，第一審同案被告徐仁寬之供證，及台北市景美綜合醫院病歷表等證據，綜合判斷，認上訴人犯行明確。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人明知為禁藥而轉讓，累犯罪刑，已詳所憑證據及認定之理由。並以證人劉丙煌所述上訴人於台北市景美綜合醫院轉讓其禁藥安非他命，時間在八十四年五、六月間，而徐仁寬則供稱：五月中旬云云，雖就轉讓禁藥時間之供述略有出入，應係該二人因時間已久記憶不週所致。參酌上訴人確於八十四年六月間在台北市景美綜合醫院治病之事實，有該院函送之上訴人病歷表可稽，綜合一切證據認定上訴人犯罪時間為八十四年六月間，亦於理由內詳加說明。查證人劉丙煌、徐仁寬二人所供關於上訴人在醫院病房轉讓安非他命一節，並無軒輊，所供轉讓之時間雖略有出入，但與事實相去不遠，顯係記憶錯誤所致，並不影響事實之認定。又上訴人未曾否認知悉安非他命為禁藥，其前此曾有吸用安非他命犯行，並因而被判處罪刑執行完畢，有其前科紀錄表在卷可稽，其對於安非他命係屬禁藥一節，當知之甚明，原判決縱未於理由內特別說明，亦於判決無影響。又原審既於辯論期日已提示全案卷證供上訴人辯論，自已包括上開病歷表在內，原判決以該病歷表為認定事實之佐證，亦無應調查之證據未予調查之違法。上訴意旨仍執陳詞以原審並未提示上開病歷表供上訴人辯論，證人劉丙煌、徐仁寬所證互不一致，且原判決並未說明憑何證據認定上訴人明知安非他命為禁藥尚有未合等語。就原判決已明白論斷之事項，及原審採證認事職權之行使，與不影響判決之枝節問題，任意指摘，自不足據以辨認原判決已具備違背法令之形式。依上說明，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年六月二十日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異書記官中華民國八十六年六月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林俊宏"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-06-20",
  "created_at": "2016-02-03 17:02:12",
  "updated_at": "2016-02-03 17:02:12"
}