{
  "identify": "TCD-100-易-1434-20110613-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1434",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第1434號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  蕭秀美\n上列被告因竊盜案件，經檢察官提起公訴(100年度偵字第8479號\n)，本院判決如下：\n    主    文\n蕭秀美犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日。扣案之機車鑰匙壹支沒收。\n    犯罪事實\n一、蕭秀美前因竊盜案件，經臺灣苗栗地方法院分別判處有期徒\n    刑2月、4月確定，於民國95年 4月23日接續執行完畢，復意\n    圖為自己不法之所有，於100年4月 6日晚間11、12時許，在\n    苗栗市○○路之大千醫院前，以其所有之機車鑰匙1支(即扣\n    案2支鑰匙中較長者)，竊取曹薈慈停放在該址之車牌GWO-46\n    9號重型機車（市價約新臺幣5,000元、車主係曹薈慈之配偶\n    傅常杰)，得手後供己騎用。嗣於100年4月9日中午12時25分\n    許，在臺中市○區○○路17巷 6號，為警查獲，並扣得上開\n    機車（已發還）及鑰匙1串（2支）。\n二、案經曹薈慈訴由臺中市政府警察局霧峰分局報告臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理    由\n一、證據能力方面：按當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，刑事訴訟法第 159\n    條之5第2項定有明文。此乃係基於證據資料愈豐富，愈有助\n    於真實發現之理念，酌採當事人進行主義之證據處分權原則\n    ，並強化言詞辯論主義，透過當事人等到庭所為之法庭活動\n    ，在使訴訟程序順暢進行之要求下，承認傳聞證據於一定條\n    件內，得具證據適格。此種「擬制同意」，因與同條第一項\n    之明示同意有別，實務上常見當事人等係以「無異議」或「\n    沒有意見」表示之，斯時倘該證據資料之性質，已經辯護人\n    閱卷而知悉，或自起訴書、原審判決書之記載而了解，或偵\n    、審中經檢察官、審判長、受命法官、受託法官告知，或被\n    告逕為認罪答辯或有類似之作為、情況，即可認該相關人員\n    於調查證據之時，知情而合於擬制同意之要件（最高法院96\n    年度台上字第4174號判決要旨參照）。查本件檢察官、被告\n    於本院審判期日均未對本院下述所引用之證據表示意見，且\n    迄至言詞辯論終結前亦未聲明異議，本院審酌該等證據資料\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且\n    為證明犯罪事實存否所必要，認為以之作為證據應屬適當，\n    揆諸前開說明，自均具證據能力。\n二、上開犯罪事實，業據被告蕭秀美於本院坦白認罪（見本院卷\n    第40、41頁），核與證人即告訴人曹薈慈於警詢及偵查中證\n    述被害情節相符（見警卷第6、7頁、偵查卷第25頁），並有\n    贓物認領保管單、車輛尋獲電腦輸入單、失車－唯讀案件基\n    本資料、查獲照片、監視器翻拍照片在卷足憑（見警卷第16\n    至20頁)，復有被告持以行竊之機車鑰匙1支扣案可資佐證，\n    足徵被告之自白確與犯罪事實相符。是被告竊盜之犯罪事證\n    已臻明確，其犯行洵堪認定，應依法論罪科刑。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告曾因竊\n    盜案件，經臺灣苗栗地方法院分別判處有期徒刑2月、4月確\n    定，於95年 4月23日接續執行完畢，有臺灣高等法院被告前\n    案紀錄表在卷可參，其於徒刑執行完畢，5 年以內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第47條第 1項之\n    規定加重其刑。爰審酌被告有其他犯罪前科之品行（參卷附\n    臺灣高等法院被告前案紀錄表）、國小畢業之智識程度、從\n    事餐飲業而經濟貧寒之生活狀況(見警卷第3頁被告警詢筆錄\n    受詢問人資料），犯罪之動機、手段，其所竊物品之市價僅\n    約新臺幣 5,000元，危害非大，暨坦承犯行之犯後態度等一\n    切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準\n    ，以示懲儆。扣案之機車鑰匙 1支係被告所有供行竊機車犯\n    罪使用，業據其陳明在卷，應依刑法第38條第1項第2款規定\n    宣告沒收。至另扣案較短之鑰匙 1支，係供被告開啟家中的\n    鎖使用，非作為本件犯罪之工具，亦據被告陳述甚詳，自不\n    得宣告沒收，附此敘明。\n四、據上論斷，應依刑事訴訟法第299條第 1項前段，刑法第320\n    條第1項、第47條第1項、第41條第1項前段、第38條第1項第\n    2 款，刑法施行法第1條之1第1項、第2項前段，判決如主文\n    。\n本案經檢察官王亮欽到庭執行職務。\n中    華    民    國   100    年    6     月    13    日\n              刑事第十庭    法  官  張恩賜\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                            書記官  黃舜民\n中    華    民    國   100    年    6     月    13    日\n附錄本案論罪科刑法條\n刑法第320條：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "蕭秀美犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日。扣案之機車鑰匙壹支沒收。",
    "fact": "一、蕭秀美前因竊盜案件，經臺灣苗栗地方法院分別判處有期徒\n    刑2月、4月確定，於民國95年 4月23日接續執行完畢，復意\n    圖為自己不法之所有，於100年4月 6日晚間11、12時許，在\n    苗栗市○○路之大千醫院前，以其所有之機車鑰匙1支(即扣\n    案2支鑰匙中較長者)，竊取曹薈慈停放在該址之車牌GWO-46\n    9號重型機車（市價約新臺幣5,000元、車主係曹薈慈之配偶\n    傅常杰)，得手後供己騎用。嗣於100年4月9日中午12時25分\n    許，在臺中市○區○○路17巷 6號，為警查獲，並扣得上開\n    機車（已發還）及鑰匙1串（2支）。\n二、案經曹薈慈訴由臺中市政府警察局霧峰分局報告臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理    由\n一、證據能力方面：按當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，刑事訴訟法第 159\n    條之5第2項定有明文。此乃係基於證據資料愈豐富，愈有助\n    於真實發現之理念，酌採當事人進行主義之證據處分權原則\n    ，並強化言詞辯論主義，透過當事人等到庭所為之法庭活動\n    ，在使訴訟程序順暢進行之要求下，承認傳聞證據於一定條\n    件內，得具證據適格。此種「擬制同意」，因與同條第一項\n    之明示同意有別，實務上常見當事人等係以「無異議」或「\n    沒有意見」表示之，斯時倘該證據資料之性質，已經辯護人\n    閱卷而知悉，或自起訴書、原審判決書之記載而了解，或偵\n    、審中經檢察官、審判長、受命法官、受託法官告知，或被\n    告逕為認罪答辯或有類似之作為、情況，即可認該相關人員\n    於調查證據之時，知情而合於擬制同意之要件（最高法院96\n    年度台上字第4174號判決要旨參照）。查本件檢察官、被告\n    於本院審判期日均未對本院下述所引用之證據表示意見，且\n    迄至言詞辯論終結前亦未聲明異議，本院審酌該等證據資料\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且\n    為證明犯罪事實存否所必要，認為以之作為證據應屬適當，\n    揆諸前開說明，自均具證據能力。\n二、上開犯罪事實，業據被告蕭秀美於本院坦白認罪（見本院卷\n    第40、41頁），核與證人即告訴人曹薈慈於警詢及偵查中證\n    述被害情節相符（見警卷第6、7頁、偵查卷第25頁），並有\n    贓物認領保管單、車輛尋獲電腦輸入單、失車－唯讀案件基\n    本資料、查獲照片、監視器翻拍照片在卷足憑（見警卷第16\n    至20頁)，復有被告持以行竊之機車鑰匙1支扣案可資佐證，\n    足徵被告之自白確與犯罪事實相符。是被告竊盜之犯罪事證\n    已臻明確，其犯行洵堪認定，應依法論罪科刑。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告曾因竊\n    盜案件，經臺灣苗栗地方法院分別判處有期徒刑2月、4月確\n    定，於95年 4月23日接續執行完畢，有臺灣高等法院被告前\n    案紀錄表在卷可參，其於徒刑執行完畢，5 年以內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第47條第 1項之\n    規定加重其刑。爰審酌被告有其他犯罪前科之品行（參卷附\n    臺灣高等法院被告前案紀錄表）、國小畢業之智識程度、從\n    事餐飲業而經濟貧寒之生活狀況(見警卷第3頁被告警詢筆錄\n    受詢問人資料），犯罪之動機、手段，其所竊物品之市價僅\n    約新臺幣 5,000元，危害非大，暨坦承犯行之犯後態度等一\n    切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準\n    ，以示懲儆。扣案之機車鑰匙 1支係被告所有供行竊機車犯\n    罪使用，業據其陳明在卷，應依刑法第38條第1項第2款規定\n    宣告沒收。至另扣案較短之鑰匙 1支，係供被告開啟家中的\n    鎖使用，非作為本件犯罪之工具，亦據被告陳述甚詳，自不\n    得宣告沒收，附此敘明。\n四、據上論斷，應依刑事訴訟法第299條第 1項前段，刑法第320\n    條第1項、第47條第1項、第41條第1項前段、第38條第1項第\n    2 款，刑法施行法第1條之1第1項、第2項前段，判決如主文\n    。\n本案經檢察官王亮欽到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第1434號公訴人臺灣臺中地方法院檢察署檢察官被告蕭秀美上列被告因竊盜案件，經檢察官提起公訴(100年度偵字第8479號)，本院判決如下：主文蕭秀美犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之機車鑰匙壹支沒收。犯罪事實一、蕭秀美前因竊盜案件，經臺灣苗栗地方法院分別判處有期徒刑2月、4月確定，於民國95年4月23日接續執行完畢，復意圖為自己不法之所有，於100年4月6日晚間11、12時許，在苗栗市○○路之大千醫院前，以其所有之機車鑰匙1支(即扣案2支鑰匙中較長者)，竊取曹薈慈停放在該址之車牌GWO-469號重型機車（市價約新臺幣5,000元、車主係曹薈慈之配偶傅常杰)，得手後供己騎用。嗣於100年4月9日中午12時25分許，在臺中市○區○○路17巷6號，為警查獲，並扣得上開機車（已發還）及鑰匙1串（2支）。二、案經曹薈慈訴由臺中市政府警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、證據能力方面：按當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第2項定有明文。此乃係基於證據資料愈豐富，愈有助於真實發現之理念，酌採當事人進行主義之證據處分權原則，並強化言詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程序順暢進行之要求下，承認傳聞證據於一定條件內，得具證據適格。此種「擬制同意」，因與同條第一項之明示同意有別，實務上常見當事人等係以「無異議」或「沒有意見」表示之，斯時倘該證據資料之性質，已經辯護人閱卷而知悉，或自起訴書、原審判決書之記載而了解，或偵、審中經檢察官、審判長、受命法官、受託法官告知，或被告逕為認罪答辯或有類似之作為、情況，即可認該相關人員於調查證據之時，知情而合於擬制同意之要件（最高法院96年度台上字第4174號判決要旨參照）。查本件檢察官、被告於本院審判期日均未對本院下述所引用之證據表示意見，且迄至言詞辯論終結前亦未聲明異議，本院審酌該等證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且為證明犯罪事實存否所必要，認為以之作為證據應屬適當，揆諸前開說明，自均具證據能力。二、上開犯罪事實，業據被告蕭秀美於本院坦白認罪（見本院卷第40、41頁），核與證人即告訴人曹薈慈於警詢及偵查中證述被害情節相符（見警卷第6、7頁、偵查卷第25頁），並有贓物認領保管單、車輛尋獲電腦輸入單、失車－唯讀案件基本資料、查獲照片、監視器翻拍照片在卷足憑（見警卷第16至20頁)，復有被告持以行竊之機車鑰匙1支扣案可資佐證，足徵被告之自白確與犯罪事實相符。是被告竊盜之犯罪事證已臻明確，其犯行洵堪認定，應依法論罪科刑。三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告曾因竊盜案件，經臺灣苗栗地方法院分別判處有期徒刑2月、4月確定，於95年4月23日接續執行完畢，有臺灣高等法院被告前案紀錄表在卷可參，其於徒刑執行完畢，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告有其他犯罪前科之品行（參卷附臺灣高等法院被告前案紀錄表）、國小畢業之智識程度、從事餐飲業而經濟貧寒之生活狀況(見警卷第3頁被告警詢筆錄受詢問人資料），犯罪之動機、手段，其所竊物品之市價僅約新臺幣5,000元，危害非大，暨坦承犯行之犯後態度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。扣案之機車鑰匙1支係被告所有供行竊機車犯罪使用，業據其陳明在卷，應依刑法第38條第1項第2款規定宣告沒收。至另扣案較短之鑰匙1支，係供被告開啟家中的鎖使用，非作為本件犯罪之工具，亦據被告陳述甚詳，自不得宣告沒收，附此敘明。四、據上論斷，應依刑事訴訟法第299條第1項前段，刑法第320條第1項、第47條第1項、第41條第1項前段、第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官王亮欽到庭執行職務。中華民國100年6月13日刑事第十庭法官張恩賜以上正本證明與原本無異。如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃舜民中華民國100年6月13日附錄本案論罪科刑法條刑法第320條：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "張恩賜"
    ],
    "prosecutors": [
      "王亮欽"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃舜民"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蕭秀美"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-13",
  "created_at": "2016-02-13 16:51:50",
  "updated_at": "2016-02-13 16:51:50"
}