{
  "identify": "TCD-100-中簡-1373-20110613-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "中簡",
  "number": "1373",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣臺中地方法院刑事簡易判決       100年度中簡字第1373號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  廖秀雲\n上列被告因賭博案件，經檢察官聲請以簡易判決處刑（100年度\n偵字第5298號），本院判決如下：\n    主  文\n廖秀雲犯圖利聚眾賭博罪，處有期徒刑貳月，如易科罰金，以新\n臺幣壹仟元折算壹日。緩刑貳年，並向指定之政府機關、政府機\n構、行政法人、社區或其他符合公益目的之機構或團體，提供伍\n拾小時之義務勞務。緩刑期間付保護管束。扣案之簽注單伍張，\n均沒收之。\n    犯罪事實\n一、廖秀雲基於意圖營利，供給賭博場所、聚眾賭博及賭博之犯\n    意，自民國100年2月初某日起，自任組頭，提供其位在臺中\n    市○區○○街56號之住處，作為公眾得出入之賭博場所，經\n    營「香港六合彩」賭博，供不特定之人簽選號碼參與香港六\n    合彩賭博財物。由廖秀雲出資作莊，接受賭客下注、核對簽\n    賭單並計算賭客下注之支數等工作，賭客即以撥打電話圈選\n    號碼或現場簽賭之方式，依據香港政府每星期二、四、六（\n    或日）所開出之六合彩開獎號碼1至49號之不特定組合，選\n    取號碼向其下注，每注為新臺幣（下同）10元，簽賭方式有\n    2星（簽中2個號碼）、3星（簽中3個號碼）及特別號（簽中\n    開出之特別號碼）等3種，若簽中開獎號碼，對中2星可得57\n    倍彩金，對中3星可獲得570倍彩金，對中特別號可得36倍彩\n    金。若皆未對中，則所繳之賭資即全歸廖秀雲所有，廖秀雲\n    即以此等方式提供賭博場所及聚眾賭博並與不特定人對賭。\n    嗣於100年2月13日下午5時許，警至上址巡邏時，廖秀雲主\n    動向巡邏員警自首而查獲，並當場扣得供賭博之器具簽注單\n    5張，而查悉上情。\n二、案經臺中市政府警察局第二分局報告臺灣臺中地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、上揭犯罪事實，業據被告廖秀雲分別於警詢、偵查中坦承不\n    諱，復有臺中市政府警察局第二分局搜索、扣押筆錄、扣押\n    物品目錄表、扣案物照片1張在卷可稽，及簽注單5張扣案可\n    證，是被告廖秀雲之自白確與事實相符，堪以採信。本案事\n    證明確，被告廖秀雲前開犯行，洵堪認定，應依法論科。\n二、按刑法第268條之罪，以意圖營利，供給賭博場所或聚眾賭\n    博，為其構成要件。所謂「意圖」者，即主觀上之期望，亦\n    即所以出此之動機或目的；而所謂「營利」者，即藉以牟取\n    經濟上或財產上之利益；所謂「意圖營利」者，固與俗稱之\n    「抽頭」或「抽取頭錢」意義相近，但以行為人主觀上有藉\n    此以牟利之期望為已足，並不以實際上有無實施抽頭之行為\n    為必要（最高法院89年度台非字第49號判決要旨參照）。換\n    言之，行為人只要意圖營利，提供公眾得自由出入之場所，\n    並聚集不特定之多數人，與之對賭財物，因其係基於一個賭\n    博之決意，發為一個賭博之行為，即成立刑法第266條第1項\n    之賭博罪及第268條之圖利供給賭博場所罪與圖利聚眾賭博\n    罪，應依同法第55條想像競合犯之規定，從一重以圖利聚眾\n    賭博罪處斷（最高法院94年度台非字第18號判決要旨參照）\n    。再者，刑事法若干犯罪行為態樣，本質上原具有反覆、延\n    續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\n    行為要素，則行為人基於概括之犯意，在密切接近之一定時\n    、地持續實行之複次行為，倘依社會通念，於客觀上認為符\n    合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅\n    成立一罪。學理上所稱「集合犯」之職業性、營業性或收集\n    性等具有重複特質之犯罪均屬之，例如經營、從事業務、收\n    集、販賣、製造、散布等行為概念者是（最高法院95年度臺\n    上字第4686號刑事判決意旨參照）。是被告廖秀雲自100年2\n    月初某日起至同年月13日下午5時許為警查獲時止，其經營\n    六合彩賭局之行為，顯具有反覆、延續實行之特徵，在行為\n    概念上，應評價認係包括一罪之集合犯。\n三、核被告廖秀雲所為，係犯刑法第268條之圖利供給賭博場所\n    罪、圖利聚眾賭博罪及同法第266條第1項前段之在公眾得出\n    入之場所賭博罪。又被告廖秀雲以一行為同時觸犯上開3罪\n    名，為想像競合犯，應依刑法第55條規定，從一重論以情節\n    較重之圖利聚眾賭博罪。又查，本案被告於員警巡邏時，在\n    偵查犯罪之員警發覺其涉有前揭賭博犯嫌前，即坦承於上開\n    時間經營六合彩簽賭，並主動將上期之六合彩簽注單交予員\n    警等情，有員警張文立、李尚華、王孝揚所製作之職務報告\n    1紙在卷可稽，核與自首要件相符，爰依刑法第62條前段規\n    定，減輕其刑。爰審酌被告經營簽賭站，助長不勞而獲之賭\n    風，對社會風氣有不良影響，及其經營簽賭站之期間非長，\n    獲取利益非鉅，經營規模不大，且犯後坦承犯行、態度尚可\n    、犯罪之動機、國小肄業之教育程度、家庭經濟狀況勉持等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以示懲儆。另被告廖秀雲未曾因故意犯罪受有期徒刑以\n    上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可稽\n    ，且被告之配偶罹患骨髓化生不良症候群，有卷附個人基本\n    資料查詢資料及中國醫藥大學附設醫院診斷證明書可參，因\n    醫療所費甚鉅，其家境為勉持（見被告警詢筆錄家庭經濟狀\n    況欄），為補貼家用，而一時失慮致罹刑典，事後已深知悔\n    悟，經此刑事程序及有期徒刑之宣告，應能知所警惕而無再\n    犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰依刑\n    法第74條第1項第1款規定，宣告緩刑2年，以啟自新。又緩\n    刑期內，為使其知法守法，謹言慎行，且導正其行為與法治\n    之觀念，爰併依刑法第74條第2項第5款規定，宣告於緩刑期\n    間內，向指定之政府機關、政府機構、行政法人、社區或其\n    他符合公益目的之機構或團體，提供50小時之義務勞務，且\n    依刑法第93條第1項第2款之規定，應於緩刑期間付保護管束\n    ，期能使被告於義務勞務過程及保護管束期間，確切明瞭其\n    行為所造成之損害，並培養正確法治觀念。\n四、關於沒收之規定，刑法第266條第2項既有特別規定，自應優\n    先於刑法總則即刑法第38條沒收之規定而為適用。查扣案之\n    簽注單5張乃當場賭博之器具，依同法第266條第2項規定，\n    不問屬於犯人與否，沒收之，係採義務沒收主義，自應優先\n    於採職權主義之同法第38條第1項第2款而適用（最高法院87\n    年度台非字第207號判決要旨參照）。是本件扣案之簽注帳\n    單5張，為當場賭博之器具，應依刑法第266條第2項規定宣\n    告沒收。\n五、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第1\n    項、第450條第1項，刑法第266條第1項前段、第2項、第268\n    條、第55條、第62條前段、第41條第1項前段、第74條第1項\n    第1款、第2項第5款、第93條第1項第2款，刑法施行法第1條\n    之1第1項、第2項前段，逕以簡易判決處刑如主文。\n六、如不服本簡易判決，得於收受簡易判決送達後10日內，向本\n    庭提出上訴書狀（應敘述具體理由並附繕本）。\n中    華    民    國    100    年    6    月    13    日\n                  臺中簡易庭    法  官  李婉玉\n以上正本證明與原本無異。\n                                書記官  林政佑\n中    華    民    國    100    年    6    月    13    日\n附錄論罪科刑法條\n刑法第266條：\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金\n。但以供人暫時娛樂之物為賭者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與\n否，沒收之。\n刑法第268條：\n意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，\n得併科三千元以下罰金。",
  "structure": {
    "main": "廖秀雲犯圖利聚眾賭博罪，處有期徒刑貳月，如易科罰金，以新\n臺幣壹仟元折算壹日。緩刑貳年，並向指定之政府機關、政府機\n構、行政法人、社區或其他符合公益目的之機構或團體，提供伍\n拾小時之義務勞務。緩刑期間付保護管束。扣案之簽注單伍張，\n均沒收之。",
    "fact": "一、廖秀雲基於意圖營利，供給賭博場所、聚眾賭博及賭博之犯\n    意，自民國100年2月初某日起，自任組頭，提供其位在臺中\n    市○區○○街56號之住處，作為公眾得出入之賭博場所，經\n    營「香港六合彩」賭博，供不特定之人簽選號碼參與香港六\n    合彩賭博財物。由廖秀雲出資作莊，接受賭客下注、核對簽\n    賭單並計算賭客下注之支數等工作，賭客即以撥打電話圈選\n    號碼或現場簽賭之方式，依據香港政府每星期二、四、六（\n    或日）所開出之六合彩開獎號碼1至49號之不特定組合，選\n    取號碼向其下注，每注為新臺幣（下同）10元，簽賭方式有\n    2星（簽中2個號碼）、3星（簽中3個號碼）及特別號（簽中\n    開出之特別號碼）等3種，若簽中開獎號碼，對中2星可得57\n    倍彩金，對中3星可獲得570倍彩金，對中特別號可得36倍彩\n    金。若皆未對中，則所繳之賭資即全歸廖秀雲所有，廖秀雲\n    即以此等方式提供賭博場所及聚眾賭博並與不特定人對賭。\n    嗣於100年2月13日下午5時許，警至上址巡邏時，廖秀雲主\n    動向巡邏員警自首而查獲，並當場扣得供賭博之器具簽注單\n    5張，而查悉上情。\n二、案經臺中市政府警察局第二分局報告臺灣臺中地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、上揭犯罪事實，業據被告廖秀雲分別於警詢、偵查中坦承不\n    諱，復有臺中市政府警察局第二分局搜索、扣押筆錄、扣押\n    物品目錄表、扣案物照片1張在卷可稽，及簽注單5張扣案可\n    證，是被告廖秀雲之自白確與事實相符，堪以採信。本案事\n    證明確，被告廖秀雲前開犯行，洵堪認定，應依法論科。\n二、按刑法第268條之罪，以意圖營利，供給賭博場所或聚眾賭\n    博，為其構成要件。所謂「意圖」者，即主觀上之期望，亦\n    即所以出此之動機或目的；而所謂「營利」者，即藉以牟取\n    經濟上或財產上之利益；所謂「意圖營利」者，固與俗稱之\n    「抽頭」或「抽取頭錢」意義相近，但以行為人主觀上有藉\n    此以牟利之期望為已足，並不以實際上有無實施抽頭之行為\n    為必要（最高法院89年度台非字第49號判決要旨參照）。換\n    言之，行為人只要意圖營利，提供公眾得自由出入之場所，\n    並聚集不特定之多數人，與之對賭財物，因其係基於一個賭\n    博之決意，發為一個賭博之行為，即成立刑法第266條第1項\n    之賭博罪及第268條之圖利供給賭博場所罪與圖利聚眾賭博\n    罪，應依同法第55條想像競合犯之規定，從一重以圖利聚眾\n    賭博罪處斷（最高法院94年度台非字第18號判決要旨參照）\n    。再者，刑事法若干犯罪行為態樣，本質上原具有反覆、延\n    續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\n    行為要素，則行為人基於概括之犯意，在密切接近之一定時\n    、地持續實行之複次行為，倘依社會通念，於客觀上認為符\n    合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅\n    成立一罪。學理上所稱「集合犯」之職業性、營業性或收集\n    性等具有重複特質之犯罪均屬之，例如經營、從事業務、收\n    集、販賣、製造、散布等行為概念者是（最高法院95年度臺\n    上字第4686號刑事判決意旨參照）。是被告廖秀雲自100年2\n    月初某日起至同年月13日下午5時許為警查獲時止，其經營\n    六合彩賭局之行為，顯具有反覆、延續實行之特徵，在行為\n    概念上，應評價認係包括一罪之集合犯。\n三、核被告廖秀雲所為，係犯刑法第268條之圖利供給賭博場所\n    罪、圖利聚眾賭博罪及同法第266條第1項前段之在公眾得出\n    入之場所賭博罪。又被告廖秀雲以一行為同時觸犯上開3罪\n    名，為想像競合犯，應依刑法第55條規定，從一重論以情節\n    較重之圖利聚眾賭博罪。又查，本案被告於員警巡邏時，在\n    偵查犯罪之員警發覺其涉有前揭賭博犯嫌前，即坦承於上開\n    時間經營六合彩簽賭，並主動將上期之六合彩簽注單交予員\n    警等情，有員警張文立、李尚華、王孝揚所製作之職務報告\n    1紙在卷可稽，核與自首要件相符，爰依刑法第62條前段規\n    定，減輕其刑。爰審酌被告經營簽賭站，助長不勞而獲之賭\n    風，對社會風氣有不良影響，及其經營簽賭站之期間非長，\n    獲取利益非鉅，經營規模不大，且犯後坦承犯行、態度尚可\n    、犯罪之動機、國小肄業之教育程度、家庭經濟狀況勉持等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以示懲儆。另被告廖秀雲未曾因故意犯罪受有期徒刑以\n    上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可稽\n    ，且被告之配偶罹患骨髓化生不良症候群，有卷附個人基本\n    資料查詢資料及中國醫藥大學附設醫院診斷證明書可參，因\n    醫療所費甚鉅，其家境為勉持（見被告警詢筆錄家庭經濟狀\n    況欄），為補貼家用，而一時失慮致罹刑典，事後已深知悔\n    悟，經此刑事程序及有期徒刑之宣告，應能知所警惕而無再\n    犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰依刑\n    法第74條第1項第1款規定，宣告緩刑2年，以啟自新。又緩\n    刑期內，為使其知法守法，謹言慎行，且導正其行為與法治\n    之觀念，爰併依刑法第74條第2項第5款規定，宣告於緩刑期\n    間內，向指定之政府機關、政府機構、行政法人、社區或其\n    他符合公益目的之機構或團體，提供50小時之義務勞務，且\n    依刑法第93條第1項第2款之規定，應於緩刑期間付保護管束\n    ，期能使被告於義務勞務過程及保護管束期間，確切明瞭其\n    行為所造成之損害，並培養正確法治觀念。\n四、關於沒收之規定，刑法第266條第2項既有特別規定，自應優\n    先於刑法總則即刑法第38條沒收之規定而為適用。查扣案之\n    簽注單5張乃當場賭博之器具，依同法第266條第2項規定，\n    不問屬於犯人與否，沒收之，係採義務沒收主義，自應優先\n    於採職權主義之同法第38條第1項第2款而適用（最高法院87\n    年度台非字第207號判決要旨參照）。是本件扣案之簽注帳\n    單5張，為當場賭博之器具，應依刑法第266條第2項規定宣\n    告沒收。\n五、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第1\n    項、第450條第1項，刑法第266條第1項前段、第2項、第268\n    條、第55條、第62條前段、第41條第1項前段、第74條第1項\n    第1款、第2項第5款、第93條第1項第2款，刑法施行法第1條\n    之1第1項、第2項前段，逕以簡易判決處刑如主文。\n六、如不服本簡易判決，得於收受簡易判決送達後10日內，向本\n    庭提出上訴書狀（應敘述具體理由並附繕本）。"
  },
  "search": "臺灣臺中地方法院刑事簡易判決100年度中簡字第1373號聲請人臺灣臺中地方法院檢察署檢察官被告廖秀雲上列被告因賭博案件，經檢察官聲請以簡易判決處刑（100年度偵字第5298號），本院判決如下：主文廖秀雲犯圖利聚眾賭博罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供伍拾小時之義務勞務。緩刑期間付保護管束。扣案之簽注單伍張，均沒收之。犯罪事實一、廖秀雲基於意圖營利，供給賭博場所、聚眾賭博及賭博之犯意，自民國100年2月初某日起，自任組頭，提供其位在臺中市○區○○街56號之住處，作為公眾得出入之賭博場所，經營「香港六合彩」賭博，供不特定之人簽選號碼參與香港六合彩賭博財物。由廖秀雲出資作莊，接受賭客下注、核對簽賭單並計算賭客下注之支數等工作，賭客即以撥打電話圈選號碼或現場簽賭之方式，依據香港政府每星期二、四、六（或日）所開出之六合彩開獎號碼1至49號之不特定組合，選取號碼向其下注，每注為新臺幣（下同）10元，簽賭方式有2星（簽中2個號碼）、3星（簽中3個號碼）及特別號（簽中開出之特別號碼）等3種，若簽中開獎號碼，對中2星可得57倍彩金，對中3星可獲得570倍彩金，對中特別號可得36倍彩金。若皆未對中，則所繳之賭資即全歸廖秀雲所有，廖秀雲即以此等方式提供賭博場所及聚眾賭博並與不特定人對賭。嗣於100年2月13日下午5時許，警至上址巡邏時，廖秀雲主動向巡邏員警自首而查獲，並當場扣得供賭博之器具簽注單5張，而查悉上情。二、案經臺中市政府警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、上揭犯罪事實，業據被告廖秀雲分別於警詢、偵查中坦承不諱，復有臺中市政府警察局第二分局搜索、扣押筆錄、扣押物品目錄表、扣案物照片1張在卷可稽，及簽注單5張扣案可證，是被告廖秀雲之自白確與事實相符，堪以採信。本案事證明確，被告廖秀雲前開犯行，洵堪認定，應依法論科。二、按刑法第268條之罪，以意圖營利，供給賭博場所或聚眾賭博，為其構成要件。所謂「意圖」者，即主觀上之期望，亦即所以出此之動機或目的；而所謂「營利」者，即藉以牟取經濟上或財產上之利益；所謂「意圖營利」者，固與俗稱之「抽頭」或「抽取頭錢」意義相近，但以行為人主觀上有藉此以牟利之期望為已足，並不以實際上有無實施抽頭之行為為必要（最高法院89年度台非字第49號判決要旨參照）。換言之，行為人只要意圖營利，提供公眾得自由出入之場所，並聚集不特定之多數人，與之對賭財物，因其係基於一個賭博之決意，發為一個賭博之行為，即成立刑法第266條第1項之賭博罪及第268條之圖利供給賭博場所罪與圖利聚眾賭博罪，應依同法第55條想像競合犯之規定，從一重以圖利聚眾賭博罪處斷（最高法院94年度台非字第18號判決要旨參照）。再者，刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，則行為人基於概括之犯意，在密切接近之一定時、地持續實行之複次行為，倘依社會通念，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、散布等行為概念者是（最高法院95年度臺上字第4686號刑事判決意旨參照）。是被告廖秀雲自100年2月初某日起至同年月13日下午5時許為警查獲時止，其經營六合彩賭局之行為，顯具有反覆、延續實行之特徵，在行為概念上，應評價認係包括一罪之集合犯。三、核被告廖秀雲所為，係犯刑法第268條之圖利供給賭博場所罪、圖利聚眾賭博罪及同法第266條第1項前段之在公眾得出入之場所賭博罪。又被告廖秀雲以一行為同時觸犯上開3罪名，為想像競合犯，應依刑法第55條規定，從一重論以情節較重之圖利聚眾賭博罪。又查，本案被告於員警巡邏時，在偵查犯罪之員警發覺其涉有前揭賭博犯嫌前，即坦承於上開時間經營六合彩簽賭，並主動將上期之六合彩簽注單交予員警等情，有員警張文立、李尚華、王孝揚所製作之職務報告1紙在卷可稽，核與自首要件相符，爰依刑法第62條前段規定，減輕其刑。爰審酌被告經營簽賭站，助長不勞而獲之賭風，對社會風氣有不良影響，及其經營簽賭站之期間非長，獲取利益非鉅，經營規模不大，且犯後坦承犯行、態度尚可、犯罪之動機、國小肄業之教育程度、家庭經濟狀況勉持等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。另被告廖秀雲未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可稽，且被告之配偶罹患骨髓化生不良症候群，有卷附個人基本資料查詢資料及中國醫藥大學附設醫院診斷證明書可參，因醫療所費甚鉅，其家境為勉持（見被告警詢筆錄家庭經濟狀況欄），為補貼家用，而一時失慮致罹刑典，事後已深知悔悟，經此刑事程序及有期徒刑之宣告，應能知所警惕而無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，宣告緩刑2年，以啟自新。又緩刑期內，為使其知法守法，謹言慎行，且導正其行為與法治之觀念，爰併依刑法第74條第2項第5款規定，宣告於緩刑期間內，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供50小時之義務勞務，且依刑法第93條第1項第2款之規定，應於緩刑期間付保護管束，期能使被告於義務勞務過程及保護管束期間，確切明瞭其行為所造成之損害，並培養正確法治觀念。四、關於沒收之規定，刑法第266條第2項既有特別規定，自應優先於刑法總則即刑法第38條沒收之規定而為適用。查扣案之簽注單5張乃當場賭博之器具，依同法第266條第2項規定，不問屬於犯人與否，沒收之，係採義務沒收主義，自應優先於採職權主義之同法第38條第1項第2款而適用（最高法院87年度台非字第207號判決要旨參照）。是本件扣案之簽注帳單5張，為當場賭博之器具，應依刑法第266條第2項規定宣告沒收。五、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第1項、第450條第1項，刑法第266條第1項前段、第2項、第268條、第55條、第62條前段、第41條第1項前段、第74條第1項第1款、第2項第5款、第93條第1項第2款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。六、如不服本簡易判決，得於收受簡易判決送達後10日內，向本庭提出上訴書狀（應敘述具體理由並附繕本）。中華民國100年6月13日臺中簡易庭法官李婉玉以上正本證明與原本無異。書記官林政佑中華民國100年6月13日附錄論罪科刑法條刑法第266條：在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。刑法第268條：意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "李婉玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林政佑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "廖秀雲"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-13",
  "created_at": "2016-02-13 16:42:27",
  "updated_at": "2016-02-13 16:42:27"
}