{
  "identify": "TYD-89-自-100-20020102-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "自",
  "number": "100",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣桃園地方法院刑事判決                          八十九年度自字第一號\n    自  訴  人  己○○\n    自訴代理人  戊○○\n    被      告  丙○○\n右列被告因偽造文書案件，經自訴人提起自訴，本院判決如左：\n        主  文\n丙○○無罪。\n        理  由\n一、自訴意旨：詳如自訴狀（如附件）。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。不能證明被告犯罪者\n    ，應諭知無罪之判決。且按認定不利於被告之事實，須依積極證據，積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，故證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎。刑事\n    訴訟法第一百五十四條、第三百零一條第一項及最高法院三十年上字第八一六號\n    分別定有明文及著有判例。\n三、本件自訴人己○○認被告丙○○犯刑法第二百十條偽造私文書罪嫌及同法第二百\n    十五條業務上文書登載不實罪嫌，係以被告於擔任太普科技企業股份有限公司（\n    下稱太普科技公司）未依法召開股東會，竟悖於職務偽造八十二年六月一日股東\n    常會會議紀錄，而自訴人自七十九年入股太普科技公司係該公司股東，並未受通\n    知、不知該次會議、未參加與會，也未收到會議紀錄，被告竟偽造會議紀錄並載\n    全體參加；又自訴人於八十二年間原持有太普科技公司股份二百萬元，詎被告竟\n    於八十二年十月三十日偽造證券交易稅一般代徵稅額繳款書（下稱證券交易稅單\n    ），將自訴人所有之五萬股私自移轉至許錦輝名下。因認被告涉犯刑法第二百十\n    條偽造私文書罪嫌及同法第二百十五條業務上文書登載不實罪嫌，並提出太普科\n    技公司八十二年六月一日股東常會會議紀錄及證券交易稅單為證，復以證人甲○\n    ○、許錦輝於另案之證詞為證。訊據被告丙○○堅決否認有何偽造私文書及業務\n    上文書登載不實罪之犯行，辯稱：我們確實有召開八十二年的股東會議，因公司\n  之規模不大，股東幾近為親朋好友，所以是用口頭通知，詳細時間我記不清楚，\n    地點都在我們公司的會議室召開，開會內容是公司營業計畫、盈餘分配問題等。\n    己○○說他沒有參加過股東會議，因為是我介紹他入股太普科技，所以公司只有\n    通知我。七十九年間我先入股，己○○經我介紹隨後入股，開會都是我去參加，\n    我再把開會結果告訴他。我根本沒有偽造證券交易稅的稅額繳款書，而自訴人之\n    股票移轉五萬股給許錦輝，乃係許錦輝為公司之技術人員，公司為鼓勵技術人員\n    對公司之貢獻，乃於八十二年度分配八十一年度盈餘時，原投資非技術股股東將\n    自己名下百分之二十五股分移轉至技術人員名下，待受分配百分之二十五之盈餘\n    紅利後，再移轉回股東名下，己○○於入股時即知悉有關「技術股」之規定等語\n    。\n四、經查：\n（一）、太普科技公司於七十九年五月間創立時，原投資股東全體協議同意公司將盈\n        餘紅利優先提撥百分之二十五分配與技術人員（按即技術股），藉以鼓勵該\n        公司技術人員，並於八十年六月十八日修訂公司章程時，將該協議內容訂入\n        公司章程第二十二條而予以明文規定之，惟於向經濟部申請變更登記時，因\n        經濟部對「技術股」之性質有疑義，故該公司乃將更正有關「技術股」部分\n        不明載於章程中等情，業據被告供述在卷，並有八十年六月十八日太普科技\n        公司之修正章程及經濟部八十年十一月七日公文函稿影本各乙紙存卷足參，\n        則被告辯稱太普科技公司於設立之初，即有上開以盈餘分配技術股給技術人\n        員之協議，信而有徵，應堪採信。\n（二）、又自訴人係於七十九年十一月十五日經由被告介紹入股太普科技公司，業據\n        被告供稱在卷，並據自訴人坦認在卷，並有該公司之股款繳款收據乙紙在卷\n        足憑，而自訴人係由被告介紹而入股，故有關自訴人參與太普科技公司之活\n        動均由被告代為之，並將結果轉告知自訴人等情，業據證人即太普科技公司\n        之原始股東辛○○於本院證稱：我是在七十九年太普公司成立時至八十三年\n        三月二十五日擔任公司的總經理，之後我接任丙○○董事長的職務，之前還\n        有庚○○、丙○○擔任過董事長，當時公司成立時，有技術股的協議，．．\n        ．，我們曾經一度把他定在章程上，但經濟部表示已經超出公司法的規定，\n        要我們修訂，我們有修訂，但協議仍然存在。公司成立時自訴人己○○不是\n        原始股東，是丙○○找來的，至於他與丙○○之間有何協議我不清楚，．．\n        ．，當時丙○○帶自訴人己○○來時，我有向己○○解釋公司前三年的盈餘\n        的百分之二十五要分配技術股的股利，當時己○○有同意，．．．．，我們\n        針對的是丙○○，而丁○○是我們公司的副總，也是技術人員，所以他有分\n        配到技術股，我們分配技術股的方式是統一計算分配的技術股的股利，然後\n        再計算分配的基礎，先移轉基礎的股份給技術股的股東，再補足應分配給技\n        術股的股份等情在卷；核與另一證人即太普科技公司之股東及技術人員丁○\n        ○亦證稱：我的股份是依附在辛○○的名下，至於有無登記在股東名簿上我\n        不知道。我有投資二百萬元的股份，是以辛○○的名義投資的，同時我也是\n        技術股的股東，事後我有分配到技術股，但分配到多少股份我忘記了，當時\n        我分配到技術股，沒有人有異議，我記得八十一年間公司有賺錢，是在八十\n        二年才分配技術股，之前我在開股東會、董事會時我都沒有見過自訴人，是\n        在八十三年才見過他，我記得開董事會都是丙○○口頭通知我的，其他股東\n        應該也都是電話口頭通知，甲○○是在開會時，我有看過她等語（見本院八\n        十九年十月十一日筆錄），證人即股東乙○○於本院證稱：我是投資太普科\n        技公司新台幣二十萬元，是二萬股，我不是太普一成立就投資，是後來才投\n        資的，我是透過辛○○投資的，我沒有參加過他們召開的股東會，何時買的\n        因時間太久，我記不起來了；辛○○說公司開始成立之前三年所賺的盈餘要\n        分配百分之二十五的盈餘給技術股的人員，我沒有實際參與他們營運的情形\n        ，我也沒有參加他們的股東會等語情節（見本院八十九年十二月十三日筆錄\n        ）。而自訴人於入股太普科技公司時即已知有股東間「技術股」協議等情，\n        亦有自訴人於另案（台灣桃園地方法院檢察署八十五年偵字第八八０五號被\n        告辛○○侵占等案件）所提出與被告、辛○○及太普科技公司員工等人於八\n        十五年一月二十四日在桃園楊梅揚昇球場休閒廳談論有關太普科技公司之營\n        業活動之談話錄音譯文，而本院依辯護人聲請調閱上開卷證查閱屬實，並將\n        該錄音內容譯文提示並告以要旨予自訴人與被告二人，兩造均坦認之，則自\n        訴人確於入股太普科技公司之初，即已知該公司有上開分配「技術股」之規\n        定無誤。\n（三）、又自訴人以被告未依法召開股東會，竟悖於職務偽造八十二年六月一日股東\n        常會會議紀錄，有偽造文書及業務登載不實之犯行云云，然查，自訴人係因\n        被告之介紹而入股太普科技公司，故有關自訴人對於太普科技公司之營業活\n        動均由被告代為之後，再行轉告，已如前述，而觀之自訴人所提出太普科技\n        公司八十二年六月一日之股東常會議事錄，其內容係決議有關：太普科技公\n        司八十一年稅後盈餘，經提列法定盈餘公積後，將可分配餘額部分轉增資，\n        部分保留盈餘等事項，且參以該公司之股東即證人甲○○亦於本院證稱：有\n        參加股東會，但未擔任紀錄，．．．等語（見八十九年十月十一日筆錄）、\n        證人丁○○亦表示有參加股東會，已如前述，此外並有該次股東會會議紀錄\n        足憑，足見被告於任上開太普科技公司之負責人時確有召開太普科技公司八\n        十二年度股東常會無訛，僅係未確實依公司法有關召開股東會之程序為之，\n        故自難僅憑其召開股東會程序上之瑕疵，即遽認被告有明知為不實事項而登\n        載於其業務上作成文書之故意及偽造文書之犯行。\n（四）、復依自訴人所提出證券交易稅單記載觀之，上開以自訴人名義移轉登記予許\n        錦輝之太普科技公司股分五萬股，係於八十二年十月三十日，有該證券交易\n        稅單在卷足按，係於該公司八十二年六月一日股東常會召開之後，則被告係\n        依該股東會之決議及原股東分配技術股之協議為之。且係將盈餘分配所配發\n        「技術股」移轉予太普科技公司之技術人員，而被告本身並非技術人員，其\n        並未受有此部分之分配利益，其無偽造股東會議紀錄及證券交易稅單之意圖\n        及動機甚明，雖自訴人提出第三人移轉予許錦輝之證券交易稅單，及證人即\n        受技術股分配之許錦輝於另案證稱：其並未購買太普科技公司股票等詞，然\n        許錦輝係該公司之技術人員，故其依前開股東會決議及原股東有關技術股之\n        協議受有太普科技公司技術股之分配，故此部分之證據不足以作為認定被告\n        有上開犯行之積極證據。至另自訴人又指稱：其非原始股東，原始股東間有\n        關技術股之協議，亦未載明於向經濟部報核之公司章程中，其不受該約定之\n        拘束云云，然此僅係太普科技公司原始股東之約定是否可拘束自訴人而少分\n        配盈餘之問題，與被告是否構成偽造文書之犯行無涉，併此敘明。\n（五）、又辯護人認自訴人所提起本件自訴，與自訴人前以辛○○為被告，向台灣桃\n        園地方法院檢察署檢察官提出告訴辛○○涉犯侵占等（八十五年偵字第八八\n        ０五號）案件係同一案件，而該案件業經檢察官不起訴處分，並據台灣高等\n        法院檢察署駁回自訴人之再議確定在案，故本件應為不受理判決等詞，然按\n        不起訴處分已確定者，非有下列情形之一：「一、發見新事實或新證據者。\n        二、有刑事訴訟法第四百二十條第一項第一款、第二款、第四款或第五款所\n        定得為再審原因之情形者。」不得對於同一案件再行起訴，同法第二百六十\n        條定有明文。又該條文所謂同一案件，係指同一訴訟物體，即被告及犯罪事\n        實均相同者而言，不以起訴或告訴時所引用之法條或罪名為區分標準（最高\n        法院八十八年台上字第五八五號判決意旨參照）。本件被告為丙○○，而前\n        開案件被告係辛○○，則揆諸上開判決意旨說明，本案與前開自訴人告訴被\n        告辛○○涉犯侵占等案件，並非同一案件，辯護人容有誤會，附此敘明。\n（六）、至自訴人與被告所提出之其他證據與本案之認定結果並無影響，爰不一一論\n        列，附此敘明。此外，復查無其他證據證明被告等有自訴人所指之犯行，即\n        被告等犯嫌不能證明，依前開說明，自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中        華        民        國    九十一    年    一    月     二     日\n                                臺灣桃園地方法院刑事第四庭\n                                            法  官  邱滋杉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  周巧屏\n中        華        民        國    九十一    年    一    月    四    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、自訴意旨：詳如自訴狀（如附件）。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。不能證明被告犯罪者\n    ，應諭知無罪之判決。且按認定不利於被告之事實，須依積極證據，積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，故證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎。刑事\n    訴訟法第一百五十四條、第三百零一條第一項及最高法院三十年上字第八一六號\n    分別定有明文及著有判例。\n三、本件自訴人己○○認被告丙○○犯刑法第二百十條偽造私文書罪嫌及同法第二百\n    十五條業務上文書登載不實罪嫌，係以被告於擔任太普科技企業股份有限公司（\n    下稱太普科技公司）未依法召開股東會，竟悖於職務偽造八十二年六月一日股東\n    常會會議紀錄，而自訴人自七十九年入股太普科技公司係該公司股東，並未受通\n    知、不知該次會議、未參加與會，也未收到會議紀錄，被告竟偽造會議紀錄並載\n    全體參加；又自訴人於八十二年間原持有太普科技公司股份二百萬元，詎被告竟\n    於八十二年十月三十日偽造證券交易稅一般代徵稅額繳款書（下稱證券交易稅單\n    ），將自訴人所有之五萬股私自移轉至許錦輝名下。因認被告涉犯刑法第二百十\n    條偽造私文書罪嫌及同法第二百十五條業務上文書登載不實罪嫌，並提出太普科\n    技公司八十二年六月一日股東常會會議紀錄及證券交易稅單為證，復以證人甲○\n    ○、許錦輝於另案之證詞為證。訊據被告丙○○堅決否認有何偽造私文書及業務\n    上文書登載不實罪之犯行，辯稱：我們確實有召開八十二年的股東會議，因公司\n  之規模不大，股東幾近為親朋好友，所以是用口頭通知，詳細時間我記不清楚，\n    地點都在我們公司的會議室召開，開會內容是公司營業計畫、盈餘分配問題等。\n    己○○說他沒有參加過股東會議，因為是我介紹他入股太普科技，所以公司只有\n    通知我。七十九年間我先入股，己○○經我介紹隨後入股，開會都是我去參加，\n    我再把開會結果告訴他。我根本沒有偽造證券交易稅的稅額繳款書，而自訴人之\n    股票移轉五萬股給許錦輝，乃係許錦輝為公司之技術人員，公司為鼓勵技術人員\n    對公司之貢獻，乃於八十二年度分配八十一年度盈餘時，原投資非技術股股東將\n    自己名下百分之二十五股分移轉至技術人員名下，待受分配百分之二十五之盈餘\n    紅利後，再移轉回股東名下，己○○於入股時即知悉有關「技術股」之規定等語\n    。\n四、經查：\n（一）、太普科技公司於七十九年五月間創立時，原投資股東全體協議同意公司將盈\n        餘紅利優先提撥百分之二十五分配與技術人員（按即技術股），藉以鼓勵該\n        公司技術人員，並於八十年六月十八日修訂公司章程時，將該協議內容訂入\n        公司章程第二十二條而予以明文規定之，惟於向經濟部申請變更登記時，因\n        經濟部對「技術股」之性質有疑義，故該公司乃將更正有關「技術股」部分\n        不明載於章程中等情，業據被告供述在卷，並有八十年六月十八日太普科技\n        公司之修正章程及經濟部八十年十一月七日公文函稿影本各乙紙存卷足參，\n        則被告辯稱太普科技公司於設立之初，即有上開以盈餘分配技術股給技術人\n        員之協議，信而有徵，應堪採信。\n（二）、又自訴人係於七十九年十一月十五日經由被告介紹入股太普科技公司，業據\n        被告供稱在卷，並據自訴人坦認在卷，並有該公司之股款繳款收據乙紙在卷\n        足憑，而自訴人係由被告介紹而入股，故有關自訴人參與太普科技公司之活\n        動均由被告代為之，並將結果轉告知自訴人等情，業據證人即太普科技公司\n        之原始股東辛○○於本院證稱：我是在七十九年太普公司成立時至八十三年\n        三月二十五日擔任公司的總經理，之後我接任丙○○董事長的職務，之前還\n        有庚○○、丙○○擔任過董事長，當時公司成立時，有技術股的協議，．．\n        ．，我們曾經一度把他定在章程上，但經濟部表示已經超出公司法的規定，\n        要我們修訂，我們有修訂，但協議仍然存在。公司成立時自訴人己○○不是\n        原始股東，是丙○○找來的，至於他與丙○○之間有何協議我不清楚，．．\n        ．，當時丙○○帶自訴人己○○來時，我有向己○○解釋公司前三年的盈餘\n        的百分之二十五要分配技術股的股利，當時己○○有同意，．．．．，我們\n        針對的是丙○○，而丁○○是我們公司的副總，也是技術人員，所以他有分\n        配到技術股，我們分配技術股的方式是統一計算分配的技術股的股利，然後\n        再計算分配的基礎，先移轉基礎的股份給技術股的股東，再補足應分配給技\n        術股的股份等情在卷；核與另一證人即太普科技公司之股東及技術人員丁○\n        ○亦證稱：我的股份是依附在辛○○的名下，至於有無登記在股東名簿上我\n        不知道。我有投資二百萬元的股份，是以辛○○的名義投資的，同時我也是\n        技術股的股東，事後我有分配到技術股，但分配到多少股份我忘記了，當時\n        我分配到技術股，沒有人有異議，我記得八十一年間公司有賺錢，是在八十\n        二年才分配技術股，之前我在開股東會、董事會時我都沒有見過自訴人，是\n        在八十三年才見過他，我記得開董事會都是丙○○口頭通知我的，其他股東\n        應該也都是電話口頭通知，甲○○是在開會時，我有看過她等語（見本院八\n        十九年十月十一日筆錄），證人即股東乙○○於本院證稱：我是投資太普科\n        技公司新台幣二十萬元，是二萬股，我不是太普一成立就投資，是後來才投\n        資的，我是透過辛○○投資的，我沒有參加過他們召開的股東會，何時買的\n        因時間太久，我記不起來了；辛○○說公司開始成立之前三年所賺的盈餘要\n        分配百分之二十五的盈餘給技術股的人員，我沒有實際參與他們營運的情形\n        ，我也沒有參加他們的股東會等語情節（見本院八十九年十二月十三日筆錄\n        ）。而自訴人於入股太普科技公司時即已知有股東間「技術股」協議等情，\n        亦有自訴人於另案（台灣桃園地方法院檢察署八十五年偵字第八八０五號被\n        告辛○○侵占等案件）所提出與被告、辛○○及太普科技公司員工等人於八\n        十五年一月二十四日在桃園楊梅揚昇球場休閒廳談論有關太普科技公司之營\n        業活動之談話錄音譯文，而本院依辯護人聲請調閱上開卷證查閱屬實，並將\n        該錄音內容譯文提示並告以要旨予自訴人與被告二人，兩造均坦認之，則自\n        訴人確於入股太普科技公司之初，即已知該公司有上開分配「技術股」之規\n        定無誤。\n（三）、又自訴人以被告未依法召開股東會，竟悖於職務偽造八十二年六月一日股東\n        常會會議紀錄，有偽造文書及業務登載不實之犯行云云，然查，自訴人係因\n        被告之介紹而入股太普科技公司，故有關自訴人對於太普科技公司之營業活\n        動均由被告代為之後，再行轉告，已如前述，而觀之自訴人所提出太普科技\n        公司八十二年六月一日之股東常會議事錄，其內容係決議有關：太普科技公\n        司八十一年稅後盈餘，經提列法定盈餘公積後，將可分配餘額部分轉增資，\n        部分保留盈餘等事項，且參以該公司之股東即證人甲○○亦於本院證稱：有\n        參加股東會，但未擔任紀錄，．．．等語（見八十九年十月十一日筆錄）、\n        證人丁○○亦表示有參加股東會，已如前述，此外並有該次股東會會議紀錄\n        足憑，足見被告於任上開太普科技公司之負責人時確有召開太普科技公司八\n        十二年度股東常會無訛，僅係未確實依公司法有關召開股東會之程序為之，\n        故自難僅憑其召開股東會程序上之瑕疵，即遽認被告有明知為不實事項而登\n        載於其業務上作成文書之故意及偽造文書之犯行。\n（四）、復依自訴人所提出證券交易稅單記載觀之，上開以自訴人名義移轉登記予許\n        錦輝之太普科技公司股分五萬股，係於八十二年十月三十日，有該證券交易\n        稅單在卷足按，係於該公司八十二年六月一日股東常會召開之後，則被告係\n        依該股東會之決議及原股東分配技術股之協議為之。且係將盈餘分配所配發\n        「技術股」移轉予太普科技公司之技術人員，而被告本身並非技術人員，其\n        並未受有此部分之分配利益，其無偽造股東會議紀錄及證券交易稅單之意圖\n        及動機甚明，雖自訴人提出第三人移轉予許錦輝之證券交易稅單，及證人即\n        受技術股分配之許錦輝於另案證稱：其並未購買太普科技公司股票等詞，然\n        許錦輝係該公司之技術人員，故其依前開股東會決議及原股東有關技術股之\n        協議受有太普科技公司技術股之分配，故此部分之證據不足以作為認定被告\n        有上開犯行之積極證據。至另自訴人又指稱：其非原始股東，原始股東間有\n        關技術股之協議，亦未載明於向經濟部報核之公司章程中，其不受該約定之\n        拘束云云，然此僅係太普科技公司原始股東之約定是否可拘束自訴人而少分\n        配盈餘之問題，與被告是否構成偽造文書之犯行無涉，併此敘明。\n（五）、又辯護人認自訴人所提起本件自訴，與自訴人前以辛○○為被告，向台灣桃\n        園地方法院檢察署檢察官提出告訴辛○○涉犯侵占等（八十五年偵字第八八\n        ０五號）案件係同一案件，而該案件業經檢察官不起訴處分，並據台灣高等\n        法院檢察署駁回自訴人之再議確定在案，故本件應為不受理判決等詞，然按\n        不起訴處分已確定者，非有下列情形之一：「一、發見新事實或新證據者。\n        二、有刑事訴訟法第四百二十條第一項第一款、第二款、第四款或第五款所\n        定得為再審原因之情形者。」不得對於同一案件再行起訴，同法第二百六十\n        條定有明文。又該條文所謂同一案件，係指同一訴訟物體，即被告及犯罪事\n        實均相同者而言，不以起訴或告訴時所引用之法條或罪名為區分標準（最高\n        法院八十八年台上字第五八五號判決意旨參照）。本件被告為丙○○，而前\n        開案件被告係辛○○，則揆諸上開判決意旨說明，本案與前開自訴人告訴被\n        告辛○○涉犯侵占等案件，並非同一案件，辯護人容有誤會，附此敘明。\n（六）、至自訴人與被告所提出之其他證據與本案之認定結果並無影響，爰不一一論\n        列，附此敘明。此外，復查無其他證據證明被告等有自訴人所指之犯行，即\n        被告等犯嫌不能證明，依前開說明，自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣桃園地方法院刑事判決八十九年度自字第一號自訴人己○○自訴代理人戊○○被告丙○○右列被告因偽造文書案件，經自訴人提起自訴，本院判決如左：主文丙○○無罪。理由一、自訴意旨：詳如自訴狀（如附件）。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。不能證明被告犯罪者，應諭知無罪之判決。且按認定不利於被告之事實，須依積極證據，積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，故證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎。刑事訴訟法第一百五十四條、第三百零一條第一項及最高法院三十年上字第八一六號分別定有明文及著有判例。三、本件自訴人己○○認被告丙○○犯刑法第二百十條偽造私文書罪嫌及同法第二百十五條業務上文書登載不實罪嫌，係以被告於擔任太普科技企業股份有限公司（下稱太普科技公司）未依法召開股東會，竟悖於職務偽造八十二年六月一日股東常會會議紀錄，而自訴人自七十九年入股太普科技公司係該公司股東，並未受通知、不知該次會議、未參加與會，也未收到會議紀錄，被告竟偽造會議紀錄並載全體參加；又自訴人於八十二年間原持有太普科技公司股份二百萬元，詎被告竟於八十二年十月三十日偽造證券交易稅一般代徵稅額繳款書（下稱證券交易稅單），將自訴人所有之五萬股私自移轉至許錦輝名下。因認被告涉犯刑法第二百十條偽造私文書罪嫌及同法第二百十五條業務上文書登載不實罪嫌，並提出太普科技公司八十二年六月一日股東常會會議紀錄及證券交易稅單為證，復以證人甲○○、許錦輝於另案之證詞為證。訊據被告丙○○堅決否認有何偽造私文書及業務上文書登載不實罪之犯行，辯稱：我們確實有召開八十二年的股東會議，因公司之規模不大，股東幾近為親朋好友，所以是用口頭通知，詳細時間我記不清楚，地點都在我們公司的會議室召開，開會內容是公司營業計畫、盈餘分配問題等。己○○說他沒有參加過股東會議，因為是我介紹他入股太普科技，所以公司只有通知我。七十九年間我先入股，己○○經我介紹隨後入股，開會都是我去參加，我再把開會結果告訴他。我根本沒有偽造證券交易稅的稅額繳款書，而自訴人之股票移轉五萬股給許錦輝，乃係許錦輝為公司之技術人員，公司為鼓勵技術人員對公司之貢獻，乃於八十二年度分配八十一年度盈餘時，原投資非技術股股東將自己名下百分之二十五股分移轉至技術人員名下，待受分配百分之二十五之盈餘紅利後，再移轉回股東名下，己○○於入股時即知悉有關「技術股」之規定等語。四、經查：（一）、太普科技公司於七十九年五月間創立時，原投資股東全體協議同意公司將盈餘紅利優先提撥百分之二十五分配與技術人員（按即技術股），藉以鼓勵該公司技術人員，並於八十年六月十八日修訂公司章程時，將該協議內容訂入公司章程第二十二條而予以明文規定之，惟於向經濟部申請變更登記時，因經濟部對「技術股」之性質有疑義，故該公司乃將更正有關「技術股」部分不明載於章程中等情，業據被告供述在卷，並有八十年六月十八日太普科技公司之修正章程及經濟部八十年十一月七日公文函稿影本各乙紙存卷足參，則被告辯稱太普科技公司於設立之初，即有上開以盈餘分配技術股給技術人員之協議，信而有徵，應堪採信。（二）、又自訴人係於七十九年十一月十五日經由被告介紹入股太普科技公司，業據被告供稱在卷，並據自訴人坦認在卷，並有該公司之股款繳款收據乙紙在卷足憑，而自訴人係由被告介紹而入股，故有關自訴人參與太普科技公司之活動均由被告代為之，並將結果轉告知自訴人等情，業據證人即太普科技公司之原始股東辛○○於本院證稱：我是在七十九年太普公司成立時至八十三年三月二十五日擔任公司的總經理，之後我接任丙○○董事長的職務，之前還有庚○○、丙○○擔任過董事長，當時公司成立時，有技術股的協議，．．．，我們曾經一度把他定在章程上，但經濟部表示已經超出公司法的規定，要我們修訂，我們有修訂，但協議仍然存在。公司成立時自訴人己○○不是原始股東，是丙○○找來的，至於他與丙○○之間有何協議我不清楚，．．．，當時丙○○帶自訴人己○○來時，我有向己○○解釋公司前三年的盈餘的百分之二十五要分配技術股的股利，當時己○○有同意，．．．．，我們針對的是丙○○，而丁○○是我們公司的副總，也是技術人員，所以他有分配到技術股，我們分配技術股的方式是統一計算分配的技術股的股利，然後再計算分配的基礎，先移轉基礎的股份給技術股的股東，再補足應分配給技術股的股份等情在卷；核與另一證人即太普科技公司之股東及技術人員丁○○亦證稱：我的股份是依附在辛○○的名下，至於有無登記在股東名簿上我不知道。我有投資二百萬元的股份，是以辛○○的名義投資的，同時我也是技術股的股東，事後我有分配到技術股，但分配到多少股份我忘記了，當時我分配到技術股，沒有人有異議，我記得八十一年間公司有賺錢，是在八十二年才分配技術股，之前我在開股東會、董事會時我都沒有見過自訴人，是在八十三年才見過他，我記得開董事會都是丙○○口頭通知我的，其他股東應該也都是電話口頭通知，甲○○是在開會時，我有看過她等語（見本院八十九年十月十一日筆錄），證人即股東乙○○於本院證稱：我是投資太普科技公司新台幣二十萬元，是二萬股，我不是太普一成立就投資，是後來才投資的，我是透過辛○○投資的，我沒有參加過他們召開的股東會，何時買的因時間太久，我記不起來了；辛○○說公司開始成立之前三年所賺的盈餘要分配百分之二十五的盈餘給技術股的人員，我沒有實際參與他們營運的情形，我也沒有參加他們的股東會等語情節（見本院八十九年十二月十三日筆錄）。而自訴人於入股太普科技公司時即已知有股東間「技術股」協議等情，亦有自訴人於另案（台灣桃園地方法院檢察署八十五年偵字第八八０五號被告辛○○侵占等案件）所提出與被告、辛○○及太普科技公司員工等人於八十五年一月二十四日在桃園楊梅揚昇球場休閒廳談論有關太普科技公司之營業活動之談話錄音譯文，而本院依辯護人聲請調閱上開卷證查閱屬實，並將該錄音內容譯文提示並告以要旨予自訴人與被告二人，兩造均坦認之，則自訴人確於入股太普科技公司之初，即已知該公司有上開分配「技術股」之規定無誤。（三）、又自訴人以被告未依法召開股東會，竟悖於職務偽造八十二年六月一日股東常會會議紀錄，有偽造文書及業務登載不實之犯行云云，然查，自訴人係因被告之介紹而入股太普科技公司，故有關自訴人對於太普科技公司之營業活動均由被告代為之後，再行轉告，已如前述，而觀之自訴人所提出太普科技公司八十二年六月一日之股東常會議事錄，其內容係決議有關：太普科技公司八十一年稅後盈餘，經提列法定盈餘公積後，將可分配餘額部分轉增資，部分保留盈餘等事項，且參以該公司之股東即證人甲○○亦於本院證稱：有參加股東會，但未擔任紀錄，．．．等語（見八十九年十月十一日筆錄）、證人丁○○亦表示有參加股東會，已如前述，此外並有該次股東會會議紀錄足憑，足見被告於任上開太普科技公司之負責人時確有召開太普科技公司八十二年度股東常會無訛，僅係未確實依公司法有關召開股東會之程序為之，故自難僅憑其召開股東會程序上之瑕疵，即遽認被告有明知為不實事項而登載於其業務上作成文書之故意及偽造文書之犯行。（四）、復依自訴人所提出證券交易稅單記載觀之，上開以自訴人名義移轉登記予許錦輝之太普科技公司股分五萬股，係於八十二年十月三十日，有該證券交易稅單在卷足按，係於該公司八十二年六月一日股東常會召開之後，則被告係依該股東會之決議及原股東分配技術股之協議為之。且係將盈餘分配所配發「技術股」移轉予太普科技公司之技術人員，而被告本身並非技術人員，其並未受有此部分之分配利益，其無偽造股東會議紀錄及證券交易稅單之意圖及動機甚明，雖自訴人提出第三人移轉予許錦輝之證券交易稅單，及證人即受技術股分配之許錦輝於另案證稱：其並未購買太普科技公司股票等詞，然許錦輝係該公司之技術人員，故其依前開股東會決議及原股東有關技術股之協議受有太普科技公司技術股之分配，故此部分之證據不足以作為認定被告有上開犯行之積極證據。至另自訴人又指稱：其非原始股東，原始股東間有關技術股之協議，亦未載明於向經濟部報核之公司章程中，其不受該約定之拘束云云，然此僅係太普科技公司原始股東之約定是否可拘束自訴人而少分配盈餘之問題，與被告是否構成偽造文書之犯行無涉，併此敘明。（五）、又辯護人認自訴人所提起本件自訴，與自訴人前以辛○○為被告，向台灣桃園地方法院檢察署檢察官提出告訴辛○○涉犯侵占等（八十五年偵字第八八０五號）案件係同一案件，而該案件業經檢察官不起訴處分，並據台灣高等法院檢察署駁回自訴人之再議確定在案，故本件應為不受理判決等詞，然按不起訴處分已確定者，非有下列情形之一：「一、發見新事實或新證據者。二、有刑事訴訟法第四百二十條第一項第一款、第二款、第四款或第五款所定得為再審原因之情形者。」不得對於同一案件再行起訴，同法第二百六十條定有明文。又該條文所謂同一案件，係指同一訴訟物體，即被告及犯罪事實均相同者而言，不以起訴或告訴時所引用之法條或罪名為區分標準（最高法院八十八年台上字第五八五號判決意旨參照）。本件被告為丙○○，而前開案件被告係辛○○，則揆諸上開判決意旨說明，本案與前開自訴人告訴被告辛○○涉犯侵占等案件，並非同一案件，辯護人容有誤會，附此敘明。（六）、至自訴人與被告所提出之其他證據與本案之認定結果並無影響，爰不一一論列，附此敘明。此外，復查無其他證據證明被告等有自訴人所指之犯行，即被告等犯嫌不能證明，依前開說明，自應為無罪之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年一月二日臺灣桃園地方法院刑事第四庭法官邱滋杉右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官周巧屏中華民國九十一年一月四日",
  "characters": {
    "judges": [
      "邱滋杉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "周巧屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因偽造文書案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-02",
  "created_at": "2016-02-05 03:58:48",
  "updated_at": "2016-02-05 03:58:48"
}