{
  "identify": "KSD-89-訴-1325-20020819-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "1325",
  "jcheck": "2",
  "reason": "貪污等",
  "content": "臺灣高雄地方法院刑事判決                        八十九年度訴字第一三二五號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  己○○\n    選任辯護人  黃振銘律師\n    被      告  丙○○\n    選任辯護人  劉新安律師\n右列被告等因貪污等案件，經檢察官提起公訴（八十八年度偵字第二七五五二號），\n本院判決如左：\n    主  文\n己○○、丙○○均無罪。\n    理  由\n一、公訴意旨如附件起訴書所載。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明\n    文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\n    （參照最高法院二十九年上字第三一０五號判例）。再按事實之認定，應憑證據\n    ，如未能發現相當證據，或證據不足以證明，仍不能以推測或擬制之方法，為裁\n    判基礎；又認定不利被告之事實，須依積極證據，苟積極證據不足為不利被告事\n    實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院四十\n    年台上字第八六號、三十年上字第八一六號判例參照）。\n三、公訴人認被告己○○、丙○○涉有貪污治罪條例第六條第一項第四款公務員圖利\n    罪、刑法第二百十六條、第二百十一條行使偽造公文書罪犯嫌，係以扣案之「高\n    雄市建築物廢棄土管制卡」（以下簡稱「管制卡」）上「己○○」署押，與「高\n    雄市政府環境保護局大林蒲填海工程管制中心廢棄物進場登記表」（以下簡稱「\n    進場登記表」），及公訴人所稱被告己○○平日之簽名（即被告己○○在未記載\n    起造人之「管制卡」上書寫「己○○」字樣）筆跡相符，又被告丙○○係負責將\n    已蓋妥圓戳章、簽名之「管制卡」交予證人癸○○，並向敬裕工程有限公司領取\n    土方簽證費用為其依據。惟訊據被告二人均堅決否認有貪污等犯嫌，被告己○○\n    辯稱：「伊都核實蓋章、簽名，並沒有偽造管制卡，不知是何人偽造伊的簽名」\n    等語，被告丙○○則辯稱：「因伊常在工地，所以由伊負責將空白的管制卡交給\n    林文隆，等林文隆將蓋好章的管制卡，再拿給癸○○，向敬裕公司領錢，錢都轉\n    交給林文隆，伊不知道管制卡是偽造的」等語。經查：\n  (一)、本件扣案「管制卡」、「進場登記表」，及公訴人所稱被告己○○平日之簽名\n      （即被告己○○在未記載起造人之管制卡上簽名），經法務部調查局高雄市調\n      查處、本院分別送請法務部調查局、內政部警政署刑事警察局鑑定，固均認該\n      三項文書上之「己○○」簽名筆跡「特徵明顯相似」、「筆跡相同」，此有法\n      務部調查局八十八年一月二十日（八八）陸（二）00000000號鑑定通\n      知書、內政部警政署刑事警察局九十年二月二十七日刑鑑字第二六五六四號鑑\n      定通知書各一紙在卷可憑；惟經本院將前開三項文書與被告己○○八十六年一\n      月至六月、八十七年一月至六月之簽到簿原本送請內政部警政署刑事警察局鑑\n      定，結果竟係前開三項文書上之「己○○」簽名筆跡，與前開簽到簿「己○○\n      」簽名筆跡「不相符」，此亦有內政部警政署刑事警察局九十年二月十二日刑\n      鑑字第一五三三九號鑑定通知書一紙在卷可憑，則此種鑑定上矛盾之結果，自\n      足以說明筆跡真偽之鑑定並非全然可信，仍應以其他事證補強之。\n  (二)、被告丙○○供稱係將空白之「管制卡」交予名為林文隆之司機，且證人即本件\n      轉包工程合夥人之一乙○○於八十八年八月三十日法務部調查局高雄市調查處\n      詢問時證稱：「當時林文隆在工地是負責承載廢土的卡車小包司機，後來聽說\n      被電電死了」等語明確，又經本院查出有年籍為五十一年十月三十日出生之林\n      文隆，於八十七年三月八日因觸電心肺衰竭死亡，此有台灣高雄地方法院檢察\n      署相驗屍體證明書在卷可稽，足認被告丙○○所稱之林文隆確有其人；再者，\n      林文隆在另案被告陳中慶、李志揚於八十六年五月至八十七年二月間，涉偽造\n      「管制卡」案中，確有提供偽造之「高雄市政府環保局大林蒲」圓戳章予李志\n      揚，並教導李志揚如何偽造「管制卡」上承辦人員簽名，李志揚、陳中慶並因\n      此被判刑確定，此有本院八十八年度訴字第二九七號、台灣高等法院高雄分院\n      八十八年度上訴字第八五一號在卷可按判決書，除可認收受被告丙○○所交付\n      空白「管制卡」之林文隆，曾有偽造「管制卡」上圓戳章、署押之記錄外，亦\n      可知「管制卡」非無遭不肖業者偽造之可能。\n  (三)、於八十六年四月十二日以前（即本件案發之前），無論係空白或已蓋妥圓戳章\n      之「管制卡」，均由卡車業者自行保，高雄市政府環境保護局僅以在「進場登\n      記表」上登載卡車進場紀錄，以供日後建築業者提出已蓋妥圓戳章、署押之「\n      管制卡」申請相關證照時，為數量核對依據，後因發現「管制卡」有被偽造之\n      情形，乃改以「高雄市政府環境保護局大林蒲填海工程管制中心廢棄物進場運\n      送聯單」一式六聯（或五聯）代替，僅由卡車業者保管其中四、五（六）聯，\n      此業經證人即高雄市政府環境保護局大林蒲填海工程管制中心主任甲○○於九\n      十年十一月九日本院審理時證述明確，並提出管制程序說明書為證，顯見由卡\n      車業者保管「管制卡」確有易遭偽造之嫌；又扣案「管制卡」上「高雄市政府\n      環保局大林蒲（６）」圓戳章印文，與真正之圓戳章印文經「研判為不同橡皮\n      圖章所蓋之印文」或「難以確認系爭印文是否使用同一橡皮圖章所蓋印」，此\n      有前開法務部調查局鑑定通知書在卷可參，則被告己○○既保管前開圓戳章，\n      如欲圖利卡車業者或建築業者，自可在「管制卡」上蓋用真正之圓戳章，又何\n      須再偽造另一圓戳章使用，而使事跡販露；再者，「高雄市政府環境保護局大\n      林蒲填海工程管制中心廢棄物場登記表」為被告己○○負責登載，此亦為證人\n      甲○○證述在卷，衡情，如其意在圖利業者，至愚者亦無將「進場登記表」上\n      登載之廢棄土進場次數，與「管制卡」上為不同登載之理。\n  (四)、被告丙○○自證人即敬裕工程有限公司經理癸○○取得空白之「管制卡」後，\n      轉交予司機林文隆，再由林文隆將已蓋妥「高雄市政府環保局大林蒲（６）」\n      圓戳章印文、承辦人簽名之「管制卡」交予被告丙○○，後被告丙○○再持之\n      向敬裕工程有限公司具領土方簽證費用，此業經被告丙○○供明在卷，並有零\n      星雜費報支表在卷可查，證人癸○○就被告丙○○向其領取空白之「管制卡」\n      及以蓋妥相關印文、簽名之「管制卡」領取土方簽證費用，業於八十九年七月\n      二十六日、九十一年八月十二日本院審理中證述明確，而依卷附被告丙○○與\n      證人乙○○、壬○○、辛○○、庚○○等人之八十五年十二月九日契約書內容\n      觀，被告丙○○在本件轉包工程中係負責小怪手、堆土機之調度，並未負責卡\n      車載運事項，運輸則係由庚○○（經本院以證人多次傳拘均未到庭）負責，再\n      對照證人乙○○於八十八年八月三十日法務部調查局高雄市調查處詢問時證稱\n      ：「林文隆等所有的卡車小包司機，都是由庚○○來負責指揮調度，所以看不\n      出來林文隆和丙○○有何交情」等語明確，顯見被告丙○○前開僅因其常在工\n      地，乃負責轉交空白「管制卡」予林文隆之辯解，與其在本件轉包工程中所負\n      責之事務並無不合，應屬可信。\n  (五)、依證人癸○○前開證述，及扣案零星雜費報支表，僅能證明被告丙○○有取得\n     「管制卡」 領取土方簽證費用，但無論係證人癸○○、周永標，或證人即敬裕\n      工程有限公司負責人丁○○於八十九年八月十八日、十一月二十四日、十二月\n      二十四，或證人即本件轉包工程合夥人之一辛○○於八十九年九月一日、十一\n      月二十四日、十二月二十日，或證人即順億通運股份有限公司實際負責人戊○\n      ○於八十九年十二月二十日本院審理中，均未曾證稱被告丙○○有偽造「管制\n      卡」，或與林文隆共同偽造「管制卡」，或明知林文隆有偽造「管制卡」，仍\n      代為領取土方簽證費用等情，而該「管制卡」既由卡車業者保管，又如何強責\n      被告丙○○應知該「管制卡」有被偽造之可能，是前開事證自均不能證明本件\n      「管制卡」為被告丙○○所偽造，或其係明知「管制卡」有偽造情事，仍持之\n      向敬裕工程有限公司請款。\n四、是綜上所述，被告己○○之筆跡鑑定，既有前開所述矛盾之處，復有由卡車業者\n    保管「管制卡」，增加遭偽造之可能及確有此種實例，又被告丙○○縱有轉交「\n    管制卡」、領取土方簽證費用之行為，但缺乏其他事證可認本件偽造之「管制卡\n    」，為其或其與林文隆所共為，公訴人所指被告二人犯行，自均屬無法證明。此\n    外復查無其他積極證據足資證明被告二人有何貪污等犯行，不能證明其等犯罪，\n    自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國    九十一    年      八      月     十九     日\n                              臺灣高雄地方法院刑事第一庭\n                                    法  官  曾  逸  誠\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官   張  金  蘭\n中    華    民    國      九十一      年      八      月      十九      日\n",
  "structure": {
    "main": "己○○、丙○○均無罪。",
    "reason": "一、公訴意旨如附件起訴書所載。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明\n    文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\n    （參照最高法院二十九年上字第三一０五號判例）。再按事實之認定，應憑證據\n    ，如未能發現相當證據，或證據不足以證明，仍不能以推測或擬制之方法，為裁\n    判基礎；又認定不利被告之事實，須依積極證據，苟積極證據不足為不利被告事\n    實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院四十\n    年台上字第八六號、三十年上字第八一六號判例參照）。\n三、公訴人認被告己○○、丙○○涉有貪污治罪條例第六條第一項第四款公務員圖利\n    罪、刑法第二百十六條、第二百十一條行使偽造公文書罪犯嫌，係以扣案之「高\n    雄市建築物廢棄土管制卡」（以下簡稱「管制卡」）上「己○○」署押，與「高\n    雄市政府環境保護局大林蒲填海工程管制中心廢棄物進場登記表」（以下簡稱「\n    進場登記表」），及公訴人所稱被告己○○平日之簽名（即被告己○○在未記載\n    起造人之「管制卡」上書寫「己○○」字樣）筆跡相符，又被告丙○○係負責將\n    已蓋妥圓戳章、簽名之「管制卡」交予證人癸○○，並向敬裕工程有限公司領取\n    土方簽證費用為其依據。惟訊據被告二人均堅決否認有貪污等犯嫌，被告己○○\n    辯稱：「伊都核實蓋章、簽名，並沒有偽造管制卡，不知是何人偽造伊的簽名」\n    等語，被告丙○○則辯稱：「因伊常在工地，所以由伊負責將空白的管制卡交給\n    林文隆，等林文隆將蓋好章的管制卡，再拿給癸○○，向敬裕公司領錢，錢都轉\n    交給林文隆，伊不知道管制卡是偽造的」等語。經查：\n  (一)、本件扣案「管制卡」、「進場登記表」，及公訴人所稱被告己○○平日之簽名\n      （即被告己○○在未記載起造人之管制卡上簽名），經法務部調查局高雄市調\n      查處、本院分別送請法務部調查局、內政部警政署刑事警察局鑑定，固均認該\n      三項文書上之「己○○」簽名筆跡「特徵明顯相似」、「筆跡相同」，此有法\n      務部調查局八十八年一月二十日（八八）陸（二）00000000號鑑定通\n      知書、內政部警政署刑事警察局九十年二月二十七日刑鑑字第二六五六四號鑑\n      定通知書各一紙在卷可憑；惟經本院將前開三項文書與被告己○○八十六年一\n      月至六月、八十七年一月至六月之簽到簿原本送請內政部警政署刑事警察局鑑\n      定，結果竟係前開三項文書上之「己○○」簽名筆跡，與前開簽到簿「己○○\n      」簽名筆跡「不相符」，此亦有內政部警政署刑事警察局九十年二月十二日刑\n      鑑字第一五三三九號鑑定通知書一紙在卷可憑，則此種鑑定上矛盾之結果，自\n      足以說明筆跡真偽之鑑定並非全然可信，仍應以其他事證補強之。\n  (二)、被告丙○○供稱係將空白之「管制卡」交予名為林文隆之司機，且證人即本件\n      轉包工程合夥人之一乙○○於八十八年八月三十日法務部調查局高雄市調查處\n      詢問時證稱：「當時林文隆在工地是負責承載廢土的卡車小包司機，後來聽說\n      被電電死了」等語明確，又經本院查出有年籍為五十一年十月三十日出生之林\n      文隆，於八十七年三月八日因觸電心肺衰竭死亡，此有台灣高雄地方法院檢察\n      署相驗屍體證明書在卷可稽，足認被告丙○○所稱之林文隆確有其人；再者，\n      林文隆在另案被告陳中慶、李志揚於八十六年五月至八十七年二月間，涉偽造\n      「管制卡」案中，確有提供偽造之「高雄市政府環保局大林蒲」圓戳章予李志\n      揚，並教導李志揚如何偽造「管制卡」上承辦人員簽名，李志揚、陳中慶並因\n      此被判刑確定，此有本院八十八年度訴字第二九七號、台灣高等法院高雄分院\n      八十八年度上訴字第八五一號在卷可按判決書，除可認收受被告丙○○所交付\n      空白「管制卡」之林文隆，曾有偽造「管制卡」上圓戳章、署押之記錄外，亦\n      可知「管制卡」非無遭不肖業者偽造之可能。\n  (三)、於八十六年四月十二日以前（即本件案發之前），無論係空白或已蓋妥圓戳章\n      之「管制卡」，均由卡車業者自行保，高雄市政府環境保護局僅以在「進場登\n      記表」上登載卡車進場紀錄，以供日後建築業者提出已蓋妥圓戳章、署押之「\n      管制卡」申請相關證照時，為數量核對依據，後因發現「管制卡」有被偽造之\n      情形，乃改以「高雄市政府環境保護局大林蒲填海工程管制中心廢棄物進場運\n      送聯單」一式六聯（或五聯）代替，僅由卡車業者保管其中四、五（六）聯，\n      此業經證人即高雄市政府環境保護局大林蒲填海工程管制中心主任甲○○於九\n      十年十一月九日本院審理時證述明確，並提出管制程序說明書為證，顯見由卡\n      車業者保管「管制卡」確有易遭偽造之嫌；又扣案「管制卡」上「高雄市政府\n      環保局大林蒲（６）」圓戳章印文，與真正之圓戳章印文經「研判為不同橡皮\n      圖章所蓋之印文」或「難以確認系爭印文是否使用同一橡皮圖章所蓋印」，此\n      有前開法務部調查局鑑定通知書在卷可參，則被告己○○既保管前開圓戳章，\n      如欲圖利卡車業者或建築業者，自可在「管制卡」上蓋用真正之圓戳章，又何\n      須再偽造另一圓戳章使用，而使事跡販露；再者，「高雄市政府環境保護局大\n      林蒲填海工程管制中心廢棄物場登記表」為被告己○○負責登載，此亦為證人\n      甲○○證述在卷，衡情，如其意在圖利業者，至愚者亦無將「進場登記表」上\n      登載之廢棄土進場次數，與「管制卡」上為不同登載之理。\n  (四)、被告丙○○自證人即敬裕工程有限公司經理癸○○取得空白之「管制卡」後，\n      轉交予司機林文隆，再由林文隆將已蓋妥「高雄市政府環保局大林蒲（６）」\n      圓戳章印文、承辦人簽名之「管制卡」交予被告丙○○，後被告丙○○再持之\n      向敬裕工程有限公司具領土方簽證費用，此業經被告丙○○供明在卷，並有零\n      星雜費報支表在卷可查，證人癸○○就被告丙○○向其領取空白之「管制卡」\n      及以蓋妥相關印文、簽名之「管制卡」領取土方簽證費用，業於八十九年七月\n      二十六日、九十一年八月十二日本院審理中證述明確，而依卷附被告丙○○與\n      證人乙○○、壬○○、辛○○、庚○○等人之八十五年十二月九日契約書內容\n      觀，被告丙○○在本件轉包工程中係負責小怪手、堆土機之調度，並未負責卡\n      車載運事項，運輸則係由庚○○（經本院以證人多次傳拘均未到庭）負責，再\n      對照證人乙○○於八十八年八月三十日法務部調查局高雄市調查處詢問時證稱\n      ：「林文隆等所有的卡車小包司機，都是由庚○○來負責指揮調度，所以看不\n      出來林文隆和丙○○有何交情」等語明確，顯見被告丙○○前開僅因其常在工\n      地，乃負責轉交空白「管制卡」予林文隆之辯解，與其在本件轉包工程中所負\n      責之事務並無不合，應屬可信。\n  (五)、依證人癸○○前開證述，及扣案零星雜費報支表，僅能證明被告丙○○有取得\n     「管制卡」 領取土方簽證費用，但無論係證人癸○○、周永標，或證人即敬裕\n      工程有限公司負責人丁○○於八十九年八月十八日、十一月二十四日、十二月\n      二十四，或證人即本件轉包工程合夥人之一辛○○於八十九年九月一日、十一\n      月二十四日、十二月二十日，或證人即順億通運股份有限公司實際負責人戊○\n      ○於八十九年十二月二十日本院審理中，均未曾證稱被告丙○○有偽造「管制\n      卡」，或與林文隆共同偽造「管制卡」，或明知林文隆有偽造「管制卡」，仍\n      代為領取土方簽證費用等情，而該「管制卡」既由卡車業者保管，又如何強責\n      被告丙○○應知該「管制卡」有被偽造之可能，是前開事證自均不能證明本件\n      「管制卡」為被告丙○○所偽造，或其係明知「管制卡」有偽造情事，仍持之\n      向敬裕工程有限公司請款。\n四、是綜上所述，被告己○○之筆跡鑑定，既有前開所述矛盾之處，復有由卡車業者\n    保管「管制卡」，增加遭偽造之可能及確有此種實例，又被告丙○○縱有轉交「\n    管制卡」、領取土方簽證費用之行為，但缺乏其他事證可認本件偽造之「管制卡\n    」，為其或其與林文隆所共為，公訴人所指被告二人犯行，自均屬無法證明。此\n    外復查無其他積極證據足資證明被告二人有何貪污等犯行，不能證明其等犯罪，\n    自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決八十九年度訴字第一三二五號公訴人臺灣高雄地方法院檢察署檢察官被告己○○選任辯護人黃振銘律師被告丙○○選任辯護人劉新安律師右列被告等因貪污等案件，經檢察官提起公訴（八十八年度偵字第二七五五二號），本院判決如左：主文己○○、丙○○均無罪。理由一、公訴意旨如附件起訴書所載。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（參照最高法院二十九年上字第三一０五號判例）。再按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，仍不能以推測或擬制之方法，為裁判基礎；又認定不利被告之事實，須依積極證據，苟積極證據不足為不利被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院四十年台上字第八六號、三十年上字第八一六號判例參照）。三、公訴人認被告己○○、丙○○涉有貪污治罪條例第六條第一項第四款公務員圖利罪、刑法第二百十六條、第二百十一條行使偽造公文書罪犯嫌，係以扣案之「高雄市建築物廢棄土管制卡」（以下簡稱「管制卡」）上「己○○」署押，與「高雄市政府環境保護局大林蒲填海工程管制中心廢棄物進場登記表」（以下簡稱「進場登記表」），及公訴人所稱被告己○○平日之簽名（即被告己○○在未記載起造人之「管制卡」上書寫「己○○」字樣）筆跡相符，又被告丙○○係負責將已蓋妥圓戳章、簽名之「管制卡」交予證人癸○○，並向敬裕工程有限公司領取土方簽證費用為其依據。惟訊據被告二人均堅決否認有貪污等犯嫌，被告己○○辯稱：「伊都核實蓋章、簽名，並沒有偽造管制卡，不知是何人偽造伊的簽名」等語，被告丙○○則辯稱：「因伊常在工地，所以由伊負責將空白的管制卡交給林文隆，等林文隆將蓋好章的管制卡，再拿給癸○○，向敬裕公司領錢，錢都轉交給林文隆，伊不知道管制卡是偽造的」等語。經查：(一)、本件扣案「管制卡」、「進場登記表」，及公訴人所稱被告己○○平日之簽名（即被告己○○在未記載起造人之管制卡上簽名），經法務部調查局高雄市調查處、本院分別送請法務部調查局、內政部警政署刑事警察局鑑定，固均認該三項文書上之「己○○」簽名筆跡「特徵明顯相似」、「筆跡相同」，此有法務部調查局八十八年一月二十日（八八）陸（二）00000000號鑑定通知書、內政部警政署刑事警察局九十年二月二十七日刑鑑字第二六五六四號鑑定通知書各一紙在卷可憑；惟經本院將前開三項文書與被告己○○八十六年一月至六月、八十七年一月至六月之簽到簿原本送請內政部警政署刑事警察局鑑定，結果竟係前開三項文書上之「己○○」簽名筆跡，與前開簽到簿「己○○」簽名筆跡「不相符」，此亦有內政部警政署刑事警察局九十年二月十二日刑鑑字第一五三三九號鑑定通知書一紙在卷可憑，則此種鑑定上矛盾之結果，自足以說明筆跡真偽之鑑定並非全然可信，仍應以其他事證補強之。(二)、被告丙○○供稱係將空白之「管制卡」交予名為林文隆之司機，且證人即本件轉包工程合夥人之一乙○○於八十八年八月三十日法務部調查局高雄市調查處詢問時證稱：「當時林文隆在工地是負責承載廢土的卡車小包司機，後來聽說被電電死了」等語明確，又經本院查出有年籍為五十一年十月三十日出生之林文隆，於八十七年三月八日因觸電心肺衰竭死亡，此有台灣高雄地方法院檢察署相驗屍體證明書在卷可稽，足認被告丙○○所稱之林文隆確有其人；再者，林文隆在另案被告陳中慶、李志揚於八十六年五月至八十七年二月間，涉偽造「管制卡」案中，確有提供偽造之「高雄市政府環保局大林蒲」圓戳章予李志揚，並教導李志揚如何偽造「管制卡」上承辦人員簽名，李志揚、陳中慶並因此被判刑確定，此有本院八十八年度訴字第二九七號、台灣高等法院高雄分院八十八年度上訴字第八五一號在卷可按判決書，除可認收受被告丙○○所交付空白「管制卡」之林文隆，曾有偽造「管制卡」上圓戳章、署押之記錄外，亦可知「管制卡」非無遭不肖業者偽造之可能。(三)、於八十六年四月十二日以前（即本件案發之前），無論係空白或已蓋妥圓戳章之「管制卡」，均由卡車業者自行保，高雄市政府環境保護局僅以在「進場登記表」上登載卡車進場紀錄，以供日後建築業者提出已蓋妥圓戳章、署押之「管制卡」申請相關證照時，為數量核對依據，後因發現「管制卡」有被偽造之情形，乃改以「高雄市政府環境保護局大林蒲填海工程管制中心廢棄物進場運送聯單」一式六聯（或五聯）代替，僅由卡車業者保管其中四、五（六）聯，此業經證人即高雄市政府環境保護局大林蒲填海工程管制中心主任甲○○於九十年十一月九日本院審理時證述明確，並提出管制程序說明書為證，顯見由卡車業者保管「管制卡」確有易遭偽造之嫌；又扣案「管制卡」上「高雄市政府環保局大林蒲（６）」圓戳章印文，與真正之圓戳章印文經「研判為不同橡皮圖章所蓋之印文」或「難以確認系爭印文是否使用同一橡皮圖章所蓋印」，此有前開法務部調查局鑑定通知書在卷可參，則被告己○○既保管前開圓戳章，如欲圖利卡車業者或建築業者，自可在「管制卡」上蓋用真正之圓戳章，又何須再偽造另一圓戳章使用，而使事跡販露；再者，「高雄市政府環境保護局大林蒲填海工程管制中心廢棄物場登記表」為被告己○○負責登載，此亦為證人甲○○證述在卷，衡情，如其意在圖利業者，至愚者亦無將「進場登記表」上登載之廢棄土進場次數，與「管制卡」上為不同登載之理。(四)、被告丙○○自證人即敬裕工程有限公司經理癸○○取得空白之「管制卡」後，轉交予司機林文隆，再由林文隆將已蓋妥「高雄市政府環保局大林蒲（６）」圓戳章印文、承辦人簽名之「管制卡」交予被告丙○○，後被告丙○○再持之向敬裕工程有限公司具領土方簽證費用，此業經被告丙○○供明在卷，並有零星雜費報支表在卷可查，證人癸○○就被告丙○○向其領取空白之「管制卡」及以蓋妥相關印文、簽名之「管制卡」領取土方簽證費用，業於八十九年七月二十六日、九十一年八月十二日本院審理中證述明確，而依卷附被告丙○○與證人乙○○、壬○○、辛○○、庚○○等人之八十五年十二月九日契約書內容觀，被告丙○○在本件轉包工程中係負責小怪手、堆土機之調度，並未負責卡車載運事項，運輸則係由庚○○（經本院以證人多次傳拘均未到庭）負責，再對照證人乙○○於八十八年八月三十日法務部調查局高雄市調查處詢問時證稱：「林文隆等所有的卡車小包司機，都是由庚○○來負責指揮調度，所以看不出來林文隆和丙○○有何交情」等語明確，顯見被告丙○○前開僅因其常在工地，乃負責轉交空白「管制卡」予林文隆之辯解，與其在本件轉包工程中所負責之事務並無不合，應屬可信。(五)、依證人癸○○前開證述，及扣案零星雜費報支表，僅能證明被告丙○○有取得「管制卡」領取土方簽證費用，但無論係證人癸○○、周永標，或證人即敬裕工程有限公司負責人丁○○於八十九年八月十八日、十一月二十四日、十二月二十四，或證人即本件轉包工程合夥人之一辛○○於八十九年九月一日、十一月二十四日、十二月二十日，或證人即順億通運股份有限公司實際負責人戊○○於八十九年十二月二十日本院審理中，均未曾證稱被告丙○○有偽造「管制卡」，或與林文隆共同偽造「管制卡」，或明知林文隆有偽造「管制卡」，仍代為領取土方簽證費用等情，而該「管制卡」既由卡車業者保管，又如何強責被告丙○○應知該「管制卡」有被偽造之可能，是前開事證自均不能證明本件「管制卡」為被告丙○○所偽造，或其係明知「管制卡」有偽造情事，仍持之向敬裕工程有限公司請款。四、是綜上所述，被告己○○之筆跡鑑定，既有前開所述矛盾之處，復有由卡車業者保管「管制卡」，增加遭偽造之可能及確有此種實例，又被告丙○○縱有轉交「管制卡」、領取土方簽證費用之行為，但缺乏其他事證可認本件偽造之「管制卡」，為其或其與林文隆所共為，公訴人所指被告二人犯行，自均屬無法證明。此外復查無其他積極證據足資證明被告二人有何貪污等犯行，不能證明其等犯罪，自應為無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年八月十九日臺灣高雄地方法院刑事第一庭法官曾逸誠右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官張金蘭中華民國九十一年八月十九日",
  "characters": {
    "judges": [
      "曾逸誠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃振銘",
      "劉新安"
    ],
    "clerks": [
      "張金蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "己○○",
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-19",
  "created_at": "2016-02-05 01:10:36",
  "updated_at": "2016-02-05 01:10:36"
}