{
  "identify": "TPH-90-上訴-2589-20020820-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上訴",
  "number": "2589",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣高等法院刑事判決                            九十年度上訴字第二五八九號\n    上  訴  人\n    即  被  告  丙○○\n    選任辯護人  成介之\n    指定辯護人  本院甲○\n右上訴人因偽造有價證券案件，不服臺灣板橋地方法院八十九年度訴緝字第一八二號\n，中華民國八十九年四月二十四日第一審判決（起訴案號：臺灣板橋地方法院檢察署\n八十三年度偵字第九六七四、一三七０一號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、丙○○明知某姓名年籍不詳之人於民國八十一年八月二十三日或其後之某日，在\n    不詳地點所交付如附表編號一之空白支票乙紙及乙○○之印章（起訴書漏載）係\n    來源不明之贓物（容後敘），竟仍收受之。復因友人己○○需款支付己○○友人\n    彭作清積欠之房租，而與己○○（其收受贓物及偽造有價證券部分，業經本院判\n    處有期徒刑一年八月確定）共同意圖供行使之用，於八十一年十一月間某日，由\n    丙○○在不詳地點，於該空白支票上將乙○○印章盜蓋於支票發票人欄內，而後\n    旋即在其任職之臺北縣新店市○○街二七巷二九弄一○五號某公司內，將該紙支\n    票交予己○○收受，再由己○○當場在支票上填寫附表編號一所示之發票日、票\n    面金額，而共同偽造有價證券，數日後，由己○○在新竹縣竹東鎮○○路十六號\n    ，交予將房屋出租予其友人彭作清居住之屋主陳振隆之妻作為支付彭作清積欠之\n    房租使用而共同行使之。丙○○又接續上開收受贓物及行使偽造有價證券之概括\n    犯意，明知自稱「陳志翔」真實姓名年籍不詳之成年男子所持有如附表編號二、\n    三已蓋妥發票人章、填妥發票日及票面金額之支票二紙（按上述三紙支票均係乙\n    ○○所有，於八十一年八月二十三日凌晨，在臺北市○○○路○段二九八號五樓\n    歐能企業公司辦公室內，連同印鑑章一併遭姓名年籍不詳之人所竊取），業經「\n    陳志翔」或不詳姓名之人偽造完成並屬來路不明之贓物，仍先後於八十一年八月\n    二十三日或其後之某數日（起訴書誤載為八十二年七月間），在高雄市○○○路\n    一六三號四樓之四世晟企業有限公司內收受之，嗣依序於八十二年七月某日，在\n    高雄市○○路一號十二樓，將附表編號二之支票交予不知情之「聽雨軒茶坊」會\n    計邱秀雲而持以行使，以抵償其前於該店消費之款項，邱秀雲再轉予不知情之陳\n    黃杏，以支付該店向陳黃杏購買煙酒之費用，復於八十二年八月九日，在高雄市\n    ○○○路四九五號「王府視廳歌唱ＫＴＶ」，在附表編號三背書別名「許齡元」\n    後，將該紙支票交予不知情花名「雪兒」之吳幸娟而行使之，供支付其前積欠之\n    消費款項使用，吳幸娟再交予該店不知情之總經理戊○○，戊○○再交予亦不知\n    情之邱麗娟調現。後分經陳振隆於八十二年一月二十日委託中國農民銀行竹東分\n    行、陳黃杏於八十二年八月二十日委託臺灣省合作金庫高雄前金支庫、邱麗娟於\n    八十二年十月二十日委託第一商業銀行南高雄分行提示均因掛失止付而遭退票，\n    始悉上情。\n二、案經臺北市政府警察局大安分局報告臺灣臺北地方法院檢察署檢察官呈請臺灣高\n    等法院檢察署核轉暨臺灣高等法院移送臺灣板橋地方法院檢察署檢察官偵查起訴\n    。\n    理  由\n一、被告丙○○固坦承於右揭時地，從自稱「陳志翔」之成年男子處先後收受如附表\n    編號二、三之支票二紙，復為抵償其前所積欠之消費款項，分別將附表編號二之\n    支票交付予「聽雨軒茶坊」人員，另於附表編號三之支票背書別名「許齡元」後\n    ，將該紙支票交付予「王府視廳歌唱ＫＴＶ」花名「雪兒」之吳幸娟等情不諱，\n    惟矢口否認有何收受贓物及偽造有價證券等犯行，並辯稱：伊受自稱「陳志翔」\n    男子之託代為調現，並已交付現金新台幣（下同）五萬元予「陳志翔」，後來即\n    找不到「陳志翔」，故尾款三萬三千元尚未給「陳志翔」，伊實不知自稱「陳志\n    翔」之成年男子所交付如附表編號二、三之支票二紙業遭「陳志翔」或不詳姓名\n    之人偽造完成並屬來路不明之贓物，至於附表編號一之支票伊從未看過，遑論收\n    受及與己○○共同偽造云云。惟查：\n（一）附表所示之支票三紙係被害人乙○○所有，於八十一年八月二十三日凌晨，在\n      臺北市○○○路○段二九八號五樓歐能企業公司辦公室內，連同印鑑章一併遭\n      姓名年籍不詳之人所竊取乙節，業據被害人乙○○於警訊及原審調查中證述無\n      訛（詳臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第五頁\n      、臺灣臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第十二頁\n      至第十三頁、原審卷第八四、八五頁），復有支票及退票理由單三紙、票據掛\n      失止付通知書及遺失票據申報書各乙紙附卷可稽（見臺灣臺北地方法院檢察署\n      八十三年度偵字第三一六七號偵查卷宗第七至十二頁、第二三至二五頁、臺灣\n      臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第五至十頁），\n      足認該支票三紙係遭姓名年籍不詳之人竊取而均屬盜贓物甚明。\n（二）附表編號一之支票，因己○○需款支付其友人彭作清之房租，而由被告於不詳\n      地點蓋妥發票人乙○○之印章後，在上開時地，交予己○○收受，再由己○○\n      於支票上填寫發票日及票面金額，而後交予陳振隆之妻，用以支付其友人彭作\n      清所積欠陳振隆之房租，嗣經陳振隆提示因該支票遭掛失止付而退票等情，分\n      據證人己○○、陳振隆於偵訊及本院八十二年度上訴字第七六一八號案件中陳\n      明在卷（見臺灣板橋地方法院檢察署八十三年度偵字第九六七四號偵查卷宗第\n      四七頁、臺灣臺北地方法院檢察署八十二年度偵緝字第三九七號偵查卷宗第五\n      至七頁、臺灣臺北地方法院八十二年度訴字第二四九九號卷第六至七頁、臺灣\n      臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第十三頁、第十\n      九至二十頁）。而被告亦自承與己○○素無怨隙（見原審卷第一二五頁），則\n      己○○當無誣陷之理及必要。從而附表編號一之支票應認係被告及己○○共同\n      偽造並行使之，自屬無疑。再該支票上發票人乙○○之印章既係被告盜蓋，則\n      該印章應係被告於不詳時地，自某姓名年籍不詳之人處連同附表編號一之空白\n      支票乙紙一併收受無訛。被告空言否認上開支票非伊交予己○○，足徵其對該\n      支票亦係來路不明之贓物有所認識甚明。\n（三）被告從自稱「陳志翔」之成年男子處取得前述附表編號二、三之支票後，復依\n      序於上開時、地，先將附表編號二之支票交予不知情之「聽雨軒茶坊」會計邱\n      秀雲，以抵償其前於該店消費之款項，邱秀雲再轉予不知情之陳黃杏，以支付\n      該店向陳黃杏購買煙酒之費用；後將附表編號三之支票交予不知情花名「雪兒\n      」之吳幸娟，供支付其前積欠之消費款項使用，吳幸娟再交予該店不知情之總\n      經理戊○○，戊○○再交予亦不知情之邱麗娟調現。後分經陳黃杏於八十二年\n      八月二十日委託臺灣省合作金庫高雄前金支庫、邱麗娟於八十二年十月二十日\n      委託第一商業銀行南高雄分行提示均因掛失止付而遭退票等情，均經證人邱麗\n      娟、戊○○、邱秀雲、吳幸娟、丁○○分別於警偵訊中證述明確（見臺灣臺北\n      地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第三至四頁、第二二頁\n      、第二七頁反面、臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查\n      卷宗第八頁、第十五至十六頁、第三一頁），並有上開支票及退票理由單各二\n      紙在卷足憑，從而被告收受前開支票二紙後，為支付其前積欠之消費款項而持\n      向邱秀雲、吳幸娟行使之事實，亦堪認定。至證人邱麗娟嗣於原審調查中固供\n      述：附表編號三之支票非伊提示等語（見原審卷第一０六頁），惟附表編號三\n      之支票確係邱麗娟提示乙節，業據證人邱麗娟於警訊中證述明確，復有上開支\n      票、退票理由單及掛失止付票據提示人資料查報表在卷可參（見臺灣臺北地方\n      法院檢察署八十三年度偵字第三一六七號偵查卷宗第十頁），證人邱麗娟於原\n      審同日調查中亦陳稱：警訊上之簽名係伊所簽等語，而證人邱麗娟係於九十年\n      二月二十二日始至原審法院作證，距離其提示上開支票之日期即八十二年十月\n      二十日，相隔已有七年又四個月之久，堪認證人邱麗娟上開證述，顯係記憶錯\n      誤所為之證言，自不足採信。\n（四）雖被告否認知情附表編號二、三之支票二紙係贓物及否認知情上述支票係經偽\n      造云云，惟查：被告於收受上開附表編號三之支票時，明知該紙支票係來源不\n      明之贓物之事實，業據被告於偵訊中自白不諱（見臺灣臺北地方法院檢察署八\n      十三年度偵字第八七四二號偵查卷宗第二四頁），其固於原審及本院調查中翻\n      異前供，而辯稱：不知上開二紙支票係贓物及業經偽造完成云云，然附表編號\n      二、三之支票與被告於不詳時地收受之附表編號一之支票及乙○○之印章，其\n      發票人均相同，票號亦相差無幾，既被告收受附表編號一之支票時，該支票係\n      空白，被告嗣後並與己○○共同偽造該支票完成並共同行使之，則其於收受附\n      表編號二、三之支票時，對該二紙支票與上開附表編號一之支票應係發票人或\n      持有人於同一時地失竊，隨後並遭「陳志翔」或姓名不詳之人偽造當有所認識\n      。復觀之上述附表編號二、三之支票二紙，票面金額總計為八萬三千元，金額\n      匪小，如被告確係受「陳志翔」之託代為調現而收受上開支票，其與「陳志翔\n      」情誼匪淺，然其竟無法說出「陳志翔」真實之姓名及住所供原審及本院查證\n      ？又迄被查獲止，該「陳志翔」者又何以未出面向其取回尾款三萬三千元？再\n      被告自承：因找不到「陳志翔」，故未到庭等語（見原審卷第六頁背面），倘\n      被告真不知「陳志翔」所交付如附表編號二、三之支票確遭偽造完成並屬來源\n      不明之贓物，何需逃避原審調查而經通緝長達五年十月之久，凡此種種，均可\n      見被告所辯與常情有悖。復核諸被告於偵查中本供述：伊不知附表編號二之支\n      票何來，伊不認識戊○○、邱秀雲，亦未去過「聽雨軒茶坊」及「王府視廳歌\n      唱ＫＴＶ」，伊亦無「許齡元」之別名云云（見臺灣臺北地方法院檢察署八十\n      三年度偵字第三一六七號偵查卷宗第二○頁、第二七頁反面、臺灣臺北地方法\n      院檢察署八十三年度偵字第八七四二號偵查卷宗第八頁反面、第十六頁反面）\n      ，嗣後始吐實而供出上情（詳臺灣臺北地方法院檢察署八十三年度偵字第八七\n      四二號偵查卷宗第二四至二五頁、臺灣板橋地方法院檢察署八十三年度偵字第\n      一三七○一號偵查卷宗第八頁），復又辯稱：附表編號二、三之支票係乙○○\n      交付云云（臺灣板橋地方法院檢察署八十三年度偵字第一三七○一號偵查卷宗\n      第十三頁反面），而於原審調查中，就代「陳志翔」之託代為調現，究有無交\n      付「陳志翔」代為調現之現金乙節，其供述亦前後不符（見原審卷第五八、一\n      二三頁），前後互核，亦可見被告供述歧異之處。另本院就是否確有陳志翔其\n      人等情，經被告同意後將被告送請調查局進行測謊鑑定，惟被告經本院轉知前\n      往調查局接受測謊後，卻未按時前往調查局受測謊，且嗣後即屢經本院傳訊而\n      未到庭，益見被告顯係害怕其前揭供詞恐因測謊結果而遭認定均係謊言無可採\n      信而未按時前往接受測謊，且因此遷移住居所致本院所發傳票均遭退回，而避\n      不到庭。綜上所述，足徵被告對附表編號二、三之支票係遭偽造完成並屬來源\n      不明之贓物確有所認識。\n（五）綜上，被告上開所辯，顯係避就卸詞，不足採信，其前開犯行，堪予認定，應\n      予依法論科。雖被告事後已清償「王府視廳歌唱ＫＴＶ」四萬八千元，固有「\n      王府視廳歌唱ＫＴＶ」出具之憑證乙紙在卷可憑（見臺灣臺北地方法院檢察署\n      八十三年度偵字第八七四二號偵查卷宗第三八頁），惟此仍無解於其收受贓物\n      犯行之成立。又被告求傳訊證人己○○證明附表編號一之支票之印章非其盜蓋\n      並交付，然己○○經本院傳訊不到庭，此有送達證書一紙在卷可稽，且右開事\n      實，業據證人己○○於偵訊及本院審理八十二年度上訴字第七六一八號被告己\n      ○○偽造有價證券案件中供述綦詳，本院認無再行傳訊之必要。被告另請求傳\n      訊丁○○為證明陳志翔有於八十二年七月間交付附表編號二、三之支票予被告\n      ，惟經本院傳訊結果，其傳票並無法送達，此有送達證書一紙在卷可稽，另經\n      本院查詢其住居所無誤，是證人丁○○因實際住居所不明無法傳訊到庭，併予\n      說明如上。被告復請求傳訊「陳志翔」，惟如前所述，是否真有「陳志翔」其\n      人已非無疑，且被告始終無法陳報「陳志翔」之實際姓名、年籍、住居所等資\n      料以供本院調查，故其聲請調查該證據僅屬拖延訴訟並浪費司法資源之技倆而\n      已，本院認無需再予傳喚，併予敘明。\n二、核被告所為，係犯刑法第三百四十九條第一項之收受贓物罪及第二百零一條第一\n    項之偽造有價證券罪。其先後三次收受贓物及行使偽造有價證券之犯行，均時間\n    緊接，所犯構成要件各係相同，顯均係基於概括犯意反覆為之，皆為連續犯，應\n    依刑法第五十六條之規定論以一罪，並加重其刑。又其後行使偽造有價證券之輕\n    度行為，應為先前偽造有價證券之高度行為所吸收，均不另論罪。按有價證券係\n    其票面所載權益表彰其權利，其行使行為即提出票據並主張票載之權利，是明知\n    為偽造之支票而持以向他人還款，即係提出偽造之支票主張票面權利之行為，其\n    行使之行為本身即含有詐欺罪質，成立行使偽造有價證券罪即不再另論詐欺罪，\n    併此敘明。至公訴人雖未敘及被告行使附表編號二、三之偽造支票犯行，惟此部\n    分與公訴人起訴被告與己○○共同偽造並行使附表編號一支票之犯行，有連續犯\n    之裁判上一罪關係，為起訴效力所及，本院自得併予審究。再其所犯上開二罪有\n    方法結果之牽連關係，為牽連犯，應依刑法第五十五條之規定從一重之偽造有價\n    證券罪處斷。又其與己○○間，就偽造有價證券之犯行，有犯意之聯絡、行為之\n    分擔，均為共同正犯。\n三、原審本同上之見解，適用刑法第二十八條、第五十六條、第二百零一條第一項、\n    第三百四十九條第一項、第五十五條、第二百零五條，罰金罰鍰提高標準條例第\n    一條前段之規定，並審酌被告明知贓物竟仍連續收受，致被害人難以追索，復與\n    己○○共同偽造支票乙紙，犯後竟又否認犯行，態度不佳暨明知附表編號二、三\n    之支票業經偽造完成竟仍收受之，併其品行、犯罪動機、目的、手段及所生擾亂\n    社會金融秩序危害等一切情狀，量處被告有期徒刑三年六月，同時說明附表編號\n    一之支票固係被告與己○○共同偽造，惟業經本院以八十二年度上訴字第七六一\n    八號判決宣告沒收在案，自無庸併予宣告沒收之。另附表編號二、三之支票二紙\n    係屬偽造，業如前述，依刑法第二百零五條之規定，不問屬於犯人與否，均併予\n    宣告沒收，核其認事用法並無不合，量刑亦屬妥適，被告上訴仍執前詞否認犯罪\n    ，為無理由，應予駁回。\n四、被告經合法傳喚，於審理期日無正當理由而不到庭，爰不待其陳述逕為判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官郭弘佑到庭執行職務。\n中     華     民     國     九十一     年      八      月     二十     日\n                              台灣高等法院刑事第十一庭\n                                  審判長法  官  楊  照  男\n                                        法  官  王  詠  寰\n                                        法  官  陳  炳  彰\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  賴  淑  真\n中      華      民      國     九十一     年     八      月     廿二    日\n附錄：本案論罪科刑法條全文\n刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n因贓物變得之財物，以贓物論。\n刑法第二百零一條\n意圖供行使之用，而偽造、變造公債票，公司股票或其他有價證券者，處三年以上十\n年以下有期徒刑，得併三千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券或意圖供行使之用收集或交付於\n人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。\n附表\n┌──┬───┬───────┬─────┬──────┬───────┐\n│編號│發票人│付款人        │發票日    │票面金額    │票號          │\n├──┼───┼───────┼─────┼──────┼───────┤\n│一  │乙○○│臺灣省合作金庫│八十二年  │三四五八七元│ＡＶ          │\n│    │      │延平支庫      │一月二十日│            │0000000│\n├──┼───┼───────┼─────┼──────┼───────┤\n│二  │乙○○│臺灣省合作金庫│八十二年  │三五○○○元│ＡＶ          │\n│    │      │延平支庫      │八月二十日│            │0000000│\n├──┼───┼───────┼─────┼──────┼───────┤\n│三  │乙○○│臺灣省合作金庫│八十二年  │四八○○○元│ＡＶ          │\n│    │      │延平支庫      │十月二十日│            │0000000│\n└──┴───┴───────┴─────┴──────┴───────┘\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○明知某姓名年籍不詳之人於民國八十一年八月二十三日或其後之某日，在\n    不詳地點所交付如附表編號一之空白支票乙紙及乙○○之印章（起訴書漏載）係\n    來源不明之贓物（容後敘），竟仍收受之。復因友人己○○需款支付己○○友人\n    彭作清積欠之房租，而與己○○（其收受贓物及偽造有價證券部分，業經本院判\n    處有期徒刑一年八月確定）共同意圖供行使之用，於八十一年十一月間某日，由\n    丙○○在不詳地點，於該空白支票上將乙○○印章盜蓋於支票發票人欄內，而後\n    旋即在其任職之臺北縣新店市○○街二七巷二九弄一○五號某公司內，將該紙支\n    票交予己○○收受，再由己○○當場在支票上填寫附表編號一所示之發票日、票\n    面金額，而共同偽造有價證券，數日後，由己○○在新竹縣竹東鎮○○路十六號\n    ，交予將房屋出租予其友人彭作清居住之屋主陳振隆之妻作為支付彭作清積欠之\n    房租使用而共同行使之。丙○○又接續上開收受贓物及行使偽造有價證券之概括\n    犯意，明知自稱「陳志翔」真實姓名年籍不詳之成年男子所持有如附表編號二、\n    三已蓋妥發票人章、填妥發票日及票面金額之支票二紙（按上述三紙支票均係乙\n    ○○所有，於八十一年八月二十三日凌晨，在臺北市○○○路○段二九八號五樓\n    歐能企業公司辦公室內，連同印鑑章一併遭姓名年籍不詳之人所竊取），業經「\n    陳志翔」或不詳姓名之人偽造完成並屬來路不明之贓物，仍先後於八十一年八月\n    二十三日或其後之某數日（起訴書誤載為八十二年七月間），在高雄市○○○路\n    一六三號四樓之四世晟企業有限公司內收受之，嗣依序於八十二年七月某日，在\n    高雄市○○路一號十二樓，將附表編號二之支票交予不知情之「聽雨軒茶坊」會\n    計邱秀雲而持以行使，以抵償其前於該店消費之款項，邱秀雲再轉予不知情之陳\n    黃杏，以支付該店向陳黃杏購買煙酒之費用，復於八十二年八月九日，在高雄市\n    ○○○路四九五號「王府視廳歌唱ＫＴＶ」，在附表編號三背書別名「許齡元」\n    後，將該紙支票交予不知情花名「雪兒」之吳幸娟而行使之，供支付其前積欠之\n    消費款項使用，吳幸娟再交予該店不知情之總經理戊○○，戊○○再交予亦不知\n    情之邱麗娟調現。後分經陳振隆於八十二年一月二十日委託中國農民銀行竹東分\n    行、陳黃杏於八十二年八月二十日委託臺灣省合作金庫高雄前金支庫、邱麗娟於\n    八十二年十月二十日委託第一商業銀行南高雄分行提示均因掛失止付而遭退票，\n    始悉上情。\n二、案經臺北市政府警察局大安分局報告臺灣臺北地方法院檢察署檢察官呈請臺灣高\n    等法院檢察署核轉暨臺灣高等法院移送臺灣板橋地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "一、被告丙○○固坦承於右揭時地，從自稱「陳志翔」之成年男子處先後收受如附表\n    編號二、三之支票二紙，復為抵償其前所積欠之消費款項，分別將附表編號二之\n    支票交付予「聽雨軒茶坊」人員，另於附表編號三之支票背書別名「許齡元」後\n    ，將該紙支票交付予「王府視廳歌唱ＫＴＶ」花名「雪兒」之吳幸娟等情不諱，\n    惟矢口否認有何收受贓物及偽造有價證券等犯行，並辯稱：伊受自稱「陳志翔」\n    男子之託代為調現，並已交付現金新台幣（下同）五萬元予「陳志翔」，後來即\n    找不到「陳志翔」，故尾款三萬三千元尚未給「陳志翔」，伊實不知自稱「陳志\n    翔」之成年男子所交付如附表編號二、三之支票二紙業遭「陳志翔」或不詳姓名\n    之人偽造完成並屬來路不明之贓物，至於附表編號一之支票伊從未看過，遑論收\n    受及與己○○共同偽造云云。惟查：\n（一）附表所示之支票三紙係被害人乙○○所有，於八十一年八月二十三日凌晨，在\n      臺北市○○○路○段二九八號五樓歐能企業公司辦公室內，連同印鑑章一併遭\n      姓名年籍不詳之人所竊取乙節，業據被害人乙○○於警訊及原審調查中證述無\n      訛（詳臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第五頁\n      、臺灣臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第十二頁\n      至第十三頁、原審卷第八四、八五頁），復有支票及退票理由單三紙、票據掛\n      失止付通知書及遺失票據申報書各乙紙附卷可稽（見臺灣臺北地方法院檢察署\n      八十三年度偵字第三一六七號偵查卷宗第七至十二頁、第二三至二五頁、臺灣\n      臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第五至十頁），\n      足認該支票三紙係遭姓名年籍不詳之人竊取而均屬盜贓物甚明。\n（二）附表編號一之支票，因己○○需款支付其友人彭作清之房租，而由被告於不詳\n      地點蓋妥發票人乙○○之印章後，在上開時地，交予己○○收受，再由己○○\n      於支票上填寫發票日及票面金額，而後交予陳振隆之妻，用以支付其友人彭作\n      清所積欠陳振隆之房租，嗣經陳振隆提示因該支票遭掛失止付而退票等情，分\n      據證人己○○、陳振隆於偵訊及本院八十二年度上訴字第七六一八號案件中陳\n      明在卷（見臺灣板橋地方法院檢察署八十三年度偵字第九六七四號偵查卷宗第\n      四七頁、臺灣臺北地方法院檢察署八十二年度偵緝字第三九七號偵查卷宗第五\n      至七頁、臺灣臺北地方法院八十二年度訴字第二四九九號卷第六至七頁、臺灣\n      臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第十三頁、第十\n      九至二十頁）。而被告亦自承與己○○素無怨隙（見原審卷第一二五頁），則\n      己○○當無誣陷之理及必要。從而附表編號一之支票應認係被告及己○○共同\n      偽造並行使之，自屬無疑。再該支票上發票人乙○○之印章既係被告盜蓋，則\n      該印章應係被告於不詳時地，自某姓名年籍不詳之人處連同附表編號一之空白\n      支票乙紙一併收受無訛。被告空言否認上開支票非伊交予己○○，足徵其對該\n      支票亦係來路不明之贓物有所認識甚明。\n（三）被告從自稱「陳志翔」之成年男子處取得前述附表編號二、三之支票後，復依\n      序於上開時、地，先將附表編號二之支票交予不知情之「聽雨軒茶坊」會計邱\n      秀雲，以抵償其前於該店消費之款項，邱秀雲再轉予不知情之陳黃杏，以支付\n      該店向陳黃杏購買煙酒之費用；後將附表編號三之支票交予不知情花名「雪兒\n      」之吳幸娟，供支付其前積欠之消費款項使用，吳幸娟再交予該店不知情之總\n      經理戊○○，戊○○再交予亦不知情之邱麗娟調現。後分經陳黃杏於八十二年\n      八月二十日委託臺灣省合作金庫高雄前金支庫、邱麗娟於八十二年十月二十日\n      委託第一商業銀行南高雄分行提示均因掛失止付而遭退票等情，均經證人邱麗\n      娟、戊○○、邱秀雲、吳幸娟、丁○○分別於警偵訊中證述明確（見臺灣臺北\n      地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第三至四頁、第二二頁\n      、第二七頁反面、臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查\n      卷宗第八頁、第十五至十六頁、第三一頁），並有上開支票及退票理由單各二\n      紙在卷足憑，從而被告收受前開支票二紙後，為支付其前積欠之消費款項而持\n      向邱秀雲、吳幸娟行使之事實，亦堪認定。至證人邱麗娟嗣於原審調查中固供\n      述：附表編號三之支票非伊提示等語（見原審卷第一０六頁），惟附表編號三\n      之支票確係邱麗娟提示乙節，業據證人邱麗娟於警訊中證述明確，復有上開支\n      票、退票理由單及掛失止付票據提示人資料查報表在卷可參（見臺灣臺北地方\n      法院檢察署八十三年度偵字第三一六七號偵查卷宗第十頁），證人邱麗娟於原\n      審同日調查中亦陳稱：警訊上之簽名係伊所簽等語，而證人邱麗娟係於九十年\n      二月二十二日始至原審法院作證，距離其提示上開支票之日期即八十二年十月\n      二十日，相隔已有七年又四個月之久，堪認證人邱麗娟上開證述，顯係記憶錯\n      誤所為之證言，自不足採信。\n（四）雖被告否認知情附表編號二、三之支票二紙係贓物及否認知情上述支票係經偽\n      造云云，惟查：被告於收受上開附表編號三之支票時，明知該紙支票係來源不\n      明之贓物之事實，業據被告於偵訊中自白不諱（見臺灣臺北地方法院檢察署八\n      十三年度偵字第八七四二號偵查卷宗第二四頁），其固於原審及本院調查中翻\n      異前供，而辯稱：不知上開二紙支票係贓物及業經偽造完成云云，然附表編號\n      二、三之支票與被告於不詳時地收受之附表編號一之支票及乙○○之印章，其\n      發票人均相同，票號亦相差無幾，既被告收受附表編號一之支票時，該支票係\n      空白，被告嗣後並與己○○共同偽造該支票完成並共同行使之，則其於收受附\n      表編號二、三之支票時，對該二紙支票與上開附表編號一之支票應係發票人或\n      持有人於同一時地失竊，隨後並遭「陳志翔」或姓名不詳之人偽造當有所認識\n      。復觀之上述附表編號二、三之支票二紙，票面金額總計為八萬三千元，金額\n      匪小，如被告確係受「陳志翔」之託代為調現而收受上開支票，其與「陳志翔\n      」情誼匪淺，然其竟無法說出「陳志翔」真實之姓名及住所供原審及本院查證\n      ？又迄被查獲止，該「陳志翔」者又何以未出面向其取回尾款三萬三千元？再\n      被告自承：因找不到「陳志翔」，故未到庭等語（見原審卷第六頁背面），倘\n      被告真不知「陳志翔」所交付如附表編號二、三之支票確遭偽造完成並屬來源\n      不明之贓物，何需逃避原審調查而經通緝長達五年十月之久，凡此種種，均可\n      見被告所辯與常情有悖。復核諸被告於偵查中本供述：伊不知附表編號二之支\n      票何來，伊不認識戊○○、邱秀雲，亦未去過「聽雨軒茶坊」及「王府視廳歌\n      唱ＫＴＶ」，伊亦無「許齡元」之別名云云（見臺灣臺北地方法院檢察署八十\n      三年度偵字第三一六七號偵查卷宗第二○頁、第二七頁反面、臺灣臺北地方法\n      院檢察署八十三年度偵字第八七四二號偵查卷宗第八頁反面、第十六頁反面）\n      ，嗣後始吐實而供出上情（詳臺灣臺北地方法院檢察署八十三年度偵字第八七\n      四二號偵查卷宗第二四至二五頁、臺灣板橋地方法院檢察署八十三年度偵字第\n      一三七○一號偵查卷宗第八頁），復又辯稱：附表編號二、三之支票係乙○○\n      交付云云（臺灣板橋地方法院檢察署八十三年度偵字第一三七○一號偵查卷宗\n      第十三頁反面），而於原審調查中，就代「陳志翔」之託代為調現，究有無交\n      付「陳志翔」代為調現之現金乙節，其供述亦前後不符（見原審卷第五八、一\n      二三頁），前後互核，亦可見被告供述歧異之處。另本院就是否確有陳志翔其\n      人等情，經被告同意後將被告送請調查局進行測謊鑑定，惟被告經本院轉知前\n      往調查局接受測謊後，卻未按時前往調查局受測謊，且嗣後即屢經本院傳訊而\n      未到庭，益見被告顯係害怕其前揭供詞恐因測謊結果而遭認定均係謊言無可採\n      信而未按時前往接受測謊，且因此遷移住居所致本院所發傳票均遭退回，而避\n      不到庭。綜上所述，足徵被告對附表編號二、三之支票係遭偽造完成並屬來源\n      不明之贓物確有所認識。\n（五）綜上，被告上開所辯，顯係避就卸詞，不足採信，其前開犯行，堪予認定，應\n      予依法論科。雖被告事後已清償「王府視廳歌唱ＫＴＶ」四萬八千元，固有「\n      王府視廳歌唱ＫＴＶ」出具之憑證乙紙在卷可憑（見臺灣臺北地方法院檢察署\n      八十三年度偵字第八七四二號偵查卷宗第三八頁），惟此仍無解於其收受贓物\n      犯行之成立。又被告求傳訊證人己○○證明附表編號一之支票之印章非其盜蓋\n      並交付，然己○○經本院傳訊不到庭，此有送達證書一紙在卷可稽，且右開事\n      實，業據證人己○○於偵訊及本院審理八十二年度上訴字第七六一八號被告己\n      ○○偽造有價證券案件中供述綦詳，本院認無再行傳訊之必要。被告另請求傳\n      訊丁○○為證明陳志翔有於八十二年七月間交付附表編號二、三之支票予被告\n      ，惟經本院傳訊結果，其傳票並無法送達，此有送達證書一紙在卷可稽，另經\n      本院查詢其住居所無誤，是證人丁○○因實際住居所不明無法傳訊到庭，併予\n      說明如上。被告復請求傳訊「陳志翔」，惟如前所述，是否真有「陳志翔」其\n      人已非無疑，且被告始終無法陳報「陳志翔」之實際姓名、年籍、住居所等資\n      料以供本院調查，故其聲請調查該證據僅屬拖延訴訟並浪費司法資源之技倆而\n      已，本院認無需再予傳喚，併予敘明。\n二、核被告所為，係犯刑法第三百四十九條第一項之收受贓物罪及第二百零一條第一\n    項之偽造有價證券罪。其先後三次收受贓物及行使偽造有價證券之犯行，均時間\n    緊接，所犯構成要件各係相同，顯均係基於概括犯意反覆為之，皆為連續犯，應\n    依刑法第五十六條之規定論以一罪，並加重其刑。又其後行使偽造有價證券之輕\n    度行為，應為先前偽造有價證券之高度行為所吸收，均不另論罪。按有價證券係\n    其票面所載權益表彰其權利，其行使行為即提出票據並主張票載之權利，是明知\n    為偽造之支票而持以向他人還款，即係提出偽造之支票主張票面權利之行為，其\n    行使之行為本身即含有詐欺罪質，成立行使偽造有價證券罪即不再另論詐欺罪，\n    併此敘明。至公訴人雖未敘及被告行使附表編號二、三之偽造支票犯行，惟此部\n    分與公訴人起訴被告與己○○共同偽造並行使附表編號一支票之犯行，有連續犯\n    之裁判上一罪關係，為起訴效力所及，本院自得併予審究。再其所犯上開二罪有\n    方法結果之牽連關係，為牽連犯，應依刑法第五十五條之規定從一重之偽造有價\n    證券罪處斷。又其與己○○間，就偽造有價證券之犯行，有犯意之聯絡、行為之\n    分擔，均為共同正犯。\n三、原審本同上之見解，適用刑法第二十八條、第五十六條、第二百零一條第一項、\n    第三百四十九條第一項、第五十五條、第二百零五條，罰金罰鍰提高標準條例第\n    一條前段之規定，並審酌被告明知贓物竟仍連續收受，致被害人難以追索，復與\n    己○○共同偽造支票乙紙，犯後竟又否認犯行，態度不佳暨明知附表編號二、三\n    之支票業經偽造完成竟仍收受之，併其品行、犯罪動機、目的、手段及所生擾亂\n    社會金融秩序危害等一切情狀，量處被告有期徒刑三年六月，同時說明附表編號\n    一之支票固係被告與己○○共同偽造，惟業經本院以八十二年度上訴字第七六一\n    八號判決宣告沒收在案，自無庸併予宣告沒收之。另附表編號二、三之支票二紙\n    係屬偽造，業如前述，依刑法第二百零五條之規定，不問屬於犯人與否，均併予\n    宣告沒收，核其認事用法並無不合，量刑亦屬妥適，被告上訴仍執前詞否認犯罪\n    ，為無理由，應予駁回。\n四、被告經合法傳喚，於審理期日無正當理由而不到庭，爰不待其陳述逕為判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官郭弘佑到庭執行職務。\n中     華     民     國     九十一     年      八      月     二十     日\n                              台灣高等法院刑事第十一庭\n                                  審判長法  官  楊  照  男\n                                        法  官  王  詠  寰\n                                        法  官  陳  炳  彰\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  賴  淑  真"
  },
  "search": "臺灣高等法院刑事判決九十年度上訴字第二五八九號上訴人即被告丙○○選任辯護人成介之指定辯護人本院甲○右上訴人因偽造有價證券案件，不服臺灣板橋地方法院八十九年度訴緝字第一八二號，中華民國八十九年四月二十四日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十三年度偵字第九六七四、一三七０一號）提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○明知某姓名年籍不詳之人於民國八十一年八月二十三日或其後之某日，在不詳地點所交付如附表編號一之空白支票乙紙及乙○○之印章（起訴書漏載）係來源不明之贓物（容後敘），竟仍收受之。復因友人己○○需款支付己○○友人彭作清積欠之房租，而與己○○（其收受贓物及偽造有價證券部分，業經本院判處有期徒刑一年八月確定）共同意圖供行使之用，於八十一年十一月間某日，由丙○○在不詳地點，於該空白支票上將乙○○印章盜蓋於支票發票人欄內，而後旋即在其任職之臺北縣新店市○○街二七巷二九弄一○五號某公司內，將該紙支票交予己○○收受，再由己○○當場在支票上填寫附表編號一所示之發票日、票面金額，而共同偽造有價證券，數日後，由己○○在新竹縣竹東鎮○○路十六號，交予將房屋出租予其友人彭作清居住之屋主陳振隆之妻作為支付彭作清積欠之房租使用而共同行使之。丙○○又接續上開收受贓物及行使偽造有價證券之概括犯意，明知自稱「陳志翔」真實姓名年籍不詳之成年男子所持有如附表編號二、三已蓋妥發票人章、填妥發票日及票面金額之支票二紙（按上述三紙支票均係乙○○所有，於八十一年八月二十三日凌晨，在臺北市○○○路○段二九八號五樓歐能企業公司辦公室內，連同印鑑章一併遭姓名年籍不詳之人所竊取），業經「陳志翔」或不詳姓名之人偽造完成並屬來路不明之贓物，仍先後於八十一年八月二十三日或其後之某數日（起訴書誤載為八十二年七月間），在高雄市○○○路一六三號四樓之四世晟企業有限公司內收受之，嗣依序於八十二年七月某日，在高雄市○○路一號十二樓，將附表編號二之支票交予不知情之「聽雨軒茶坊」會計邱秀雲而持以行使，以抵償其前於該店消費之款項，邱秀雲再轉予不知情之陳黃杏，以支付該店向陳黃杏購買煙酒之費用，復於八十二年八月九日，在高雄市○○○路四九五號「王府視廳歌唱ＫＴＶ」，在附表編號三背書別名「許齡元」後，將該紙支票交予不知情花名「雪兒」之吳幸娟而行使之，供支付其前積欠之消費款項使用，吳幸娟再交予該店不知情之總經理戊○○，戊○○再交予亦不知情之邱麗娟調現。後分經陳振隆於八十二年一月二十日委託中國農民銀行竹東分行、陳黃杏於八十二年八月二十日委託臺灣省合作金庫高雄前金支庫、邱麗娟於八十二年十月二十日委託第一商業銀行南高雄分行提示均因掛失止付而遭退票，始悉上情。二、案經臺北市政府警察局大安分局報告臺灣臺北地方法院檢察署檢察官呈請臺灣高等法院檢察署核轉暨臺灣高等法院移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、被告丙○○固坦承於右揭時地，從自稱「陳志翔」之成年男子處先後收受如附表編號二、三之支票二紙，復為抵償其前所積欠之消費款項，分別將附表編號二之支票交付予「聽雨軒茶坊」人員，另於附表編號三之支票背書別名「許齡元」後，將該紙支票交付予「王府視廳歌唱ＫＴＶ」花名「雪兒」之吳幸娟等情不諱，惟矢口否認有何收受贓物及偽造有價證券等犯行，並辯稱：伊受自稱「陳志翔」男子之託代為調現，並已交付現金新台幣（下同）五萬元予「陳志翔」，後來即找不到「陳志翔」，故尾款三萬三千元尚未給「陳志翔」，伊實不知自稱「陳志翔」之成年男子所交付如附表編號二、三之支票二紙業遭「陳志翔」或不詳姓名之人偽造完成並屬來路不明之贓物，至於附表編號一之支票伊從未看過，遑論收受及與己○○共同偽造云云。惟查：（一）附表所示之支票三紙係被害人乙○○所有，於八十一年八月二十三日凌晨，在臺北市○○○路○段二九八號五樓歐能企業公司辦公室內，連同印鑑章一併遭姓名年籍不詳之人所竊取乙節，業據被害人乙○○於警訊及原審調查中證述無訛（詳臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第五頁、臺灣臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第十二頁至第十三頁、原審卷第八四、八五頁），復有支票及退票理由單三紙、票據掛失止付通知書及遺失票據申報書各乙紙附卷可稽（見臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第七至十二頁、第二三至二五頁、臺灣臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第五至十頁），足認該支票三紙係遭姓名年籍不詳之人竊取而均屬盜贓物甚明。（二）附表編號一之支票，因己○○需款支付其友人彭作清之房租，而由被告於不詳地點蓋妥發票人乙○○之印章後，在上開時地，交予己○○收受，再由己○○於支票上填寫發票日及票面金額，而後交予陳振隆之妻，用以支付其友人彭作清所積欠陳振隆之房租，嗣經陳振隆提示因該支票遭掛失止付而退票等情，分據證人己○○、陳振隆於偵訊及本院八十二年度上訴字第七六一八號案件中陳明在卷（見臺灣板橋地方法院檢察署八十三年度偵字第九六七四號偵查卷宗第四七頁、臺灣臺北地方法院檢察署八十二年度偵緝字第三九七號偵查卷宗第五至七頁、臺灣臺北地方法院八十二年度訴字第二四九九號卷第六至七頁、臺灣臺北地方法院檢察署八十二年度偵字第一一四五二號偵查卷宗第十三頁、第十九至二十頁）。而被告亦自承與己○○素無怨隙（見原審卷第一二五頁），則己○○當無誣陷之理及必要。從而附表編號一之支票應認係被告及己○○共同偽造並行使之，自屬無疑。再該支票上發票人乙○○之印章既係被告盜蓋，則該印章應係被告於不詳時地，自某姓名年籍不詳之人處連同附表編號一之空白支票乙紙一併收受無訛。被告空言否認上開支票非伊交予己○○，足徵其對該支票亦係來路不明之贓物有所認識甚明。（三）被告從自稱「陳志翔」之成年男子處取得前述附表編號二、三之支票後，復依序於上開時、地，先將附表編號二之支票交予不知情之「聽雨軒茶坊」會計邱秀雲，以抵償其前於該店消費之款項，邱秀雲再轉予不知情之陳黃杏，以支付該店向陳黃杏購買煙酒之費用；後將附表編號三之支票交予不知情花名「雪兒」之吳幸娟，供支付其前積欠之消費款項使用，吳幸娟再交予該店不知情之總經理戊○○，戊○○再交予亦不知情之邱麗娟調現。後分經陳黃杏於八十二年八月二十日委託臺灣省合作金庫高雄前金支庫、邱麗娟於八十二年十月二十日委託第一商業銀行南高雄分行提示均因掛失止付而遭退票等情，均經證人邱麗娟、戊○○、邱秀雲、吳幸娟、丁○○分別於警偵訊中證述明確（見臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第三至四頁、第二二頁、第二七頁反面、臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查卷宗第八頁、第十五至十六頁、第三一頁），並有上開支票及退票理由單各二紙在卷足憑，從而被告收受前開支票二紙後，為支付其前積欠之消費款項而持向邱秀雲、吳幸娟行使之事實，亦堪認定。至證人邱麗娟嗣於原審調查中固供述：附表編號三之支票非伊提示等語（見原審卷第一０六頁），惟附表編號三之支票確係邱麗娟提示乙節，業據證人邱麗娟於警訊中證述明確，復有上開支票、退票理由單及掛失止付票據提示人資料查報表在卷可參（見臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第十頁），證人邱麗娟於原審同日調查中亦陳稱：警訊上之簽名係伊所簽等語，而證人邱麗娟係於九十年二月二十二日始至原審法院作證，距離其提示上開支票之日期即八十二年十月二十日，相隔已有七年又四個月之久，堪認證人邱麗娟上開證述，顯係記憶錯誤所為之證言，自不足採信。（四）雖被告否認知情附表編號二、三之支票二紙係贓物及否認知情上述支票係經偽造云云，惟查：被告於收受上開附表編號三之支票時，明知該紙支票係來源不明之贓物之事實，業據被告於偵訊中自白不諱（見臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查卷宗第二四頁），其固於原審及本院調查中翻異前供，而辯稱：不知上開二紙支票係贓物及業經偽造完成云云，然附表編號二、三之支票與被告於不詳時地收受之附表編號一之支票及乙○○之印章，其發票人均相同，票號亦相差無幾，既被告收受附表編號一之支票時，該支票係空白，被告嗣後並與己○○共同偽造該支票完成並共同行使之，則其於收受附表編號二、三之支票時，對該二紙支票與上開附表編號一之支票應係發票人或持有人於同一時地失竊，隨後並遭「陳志翔」或姓名不詳之人偽造當有所認識。復觀之上述附表編號二、三之支票二紙，票面金額總計為八萬三千元，金額匪小，如被告確係受「陳志翔」之託代為調現而收受上開支票，其與「陳志翔」情誼匪淺，然其竟無法說出「陳志翔」真實之姓名及住所供原審及本院查證？又迄被查獲止，該「陳志翔」者又何以未出面向其取回尾款三萬三千元？再被告自承：因找不到「陳志翔」，故未到庭等語（見原審卷第六頁背面），倘被告真不知「陳志翔」所交付如附表編號二、三之支票確遭偽造完成並屬來源不明之贓物，何需逃避原審調查而經通緝長達五年十月之久，凡此種種，均可見被告所辯與常情有悖。復核諸被告於偵查中本供述：伊不知附表編號二之支票何來，伊不認識戊○○、邱秀雲，亦未去過「聽雨軒茶坊」及「王府視廳歌唱ＫＴＶ」，伊亦無「許齡元」之別名云云（見臺灣臺北地方法院檢察署八十三年度偵字第三一六七號偵查卷宗第二○頁、第二七頁反面、臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查卷宗第八頁反面、第十六頁反面），嗣後始吐實而供出上情（詳臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查卷宗第二四至二五頁、臺灣板橋地方法院檢察署八十三年度偵字第一三七○一號偵查卷宗第八頁），復又辯稱：附表編號二、三之支票係乙○○交付云云（臺灣板橋地方法院檢察署八十三年度偵字第一三七○一號偵查卷宗第十三頁反面），而於原審調查中，就代「陳志翔」之託代為調現，究有無交付「陳志翔」代為調現之現金乙節，其供述亦前後不符（見原審卷第五八、一二三頁），前後互核，亦可見被告供述歧異之處。另本院就是否確有陳志翔其人等情，經被告同意後將被告送請調查局進行測謊鑑定，惟被告經本院轉知前往調查局接受測謊後，卻未按時前往調查局受測謊，且嗣後即屢經本院傳訊而未到庭，益見被告顯係害怕其前揭供詞恐因測謊結果而遭認定均係謊言無可採信而未按時前往接受測謊，且因此遷移住居所致本院所發傳票均遭退回，而避不到庭。綜上所述，足徵被告對附表編號二、三之支票係遭偽造完成並屬來源不明之贓物確有所認識。（五）綜上，被告上開所辯，顯係避就卸詞，不足採信，其前開犯行，堪予認定，應予依法論科。雖被告事後已清償「王府視廳歌唱ＫＴＶ」四萬八千元，固有「王府視廳歌唱ＫＴＶ」出具之憑證乙紙在卷可憑（見臺灣臺北地方法院檢察署八十三年度偵字第八七四二號偵查卷宗第三八頁），惟此仍無解於其收受贓物犯行之成立。又被告求傳訊證人己○○證明附表編號一之支票之印章非其盜蓋並交付，然己○○經本院傳訊不到庭，此有送達證書一紙在卷可稽，且右開事實，業據證人己○○於偵訊及本院審理八十二年度上訴字第七六一八號被告己○○偽造有價證券案件中供述綦詳，本院認無再行傳訊之必要。被告另請求傳訊丁○○為證明陳志翔有於八十二年七月間交付附表編號二、三之支票予被告，惟經本院傳訊結果，其傳票並無法送達，此有送達證書一紙在卷可稽，另經本院查詢其住居所無誤，是證人丁○○因實際住居所不明無法傳訊到庭，併予說明如上。被告復請求傳訊「陳志翔」，惟如前所述，是否真有「陳志翔」其人已非無疑，且被告始終無法陳報「陳志翔」之實際姓名、年籍、住居所等資料以供本院調查，故其聲請調查該證據僅屬拖延訴訟並浪費司法資源之技倆而已，本院認無需再予傳喚，併予敘明。二、核被告所為，係犯刑法第三百四十九條第一項之收受贓物罪及第二百零一條第一項之偽造有價證券罪。其先後三次收受贓物及行使偽造有價證券之犯行，均時間緊接，所犯構成要件各係相同，顯均係基於概括犯意反覆為之，皆為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。又其後行使偽造有價證券之輕度行為，應為先前偽造有價證券之高度行為所吸收，均不另論罪。按有價證券係其票面所載權益表彰其權利，其行使行為即提出票據並主張票載之權利，是明知為偽造之支票而持以向他人還款，即係提出偽造之支票主張票面權利之行為，其行使之行為本身即含有詐欺罪質，成立行使偽造有價證券罪即不再另論詐欺罪，併此敘明。至公訴人雖未敘及被告行使附表編號二、三之偽造支票犯行，惟此部分與公訴人起訴被告與己○○共同偽造並行使附表編號一支票之犯行，有連續犯之裁判上一罪關係，為起訴效力所及，本院自得併予審究。再其所犯上開二罪有方法結果之牽連關係，為牽連犯，應依刑法第五十五條之規定從一重之偽造有價證券罪處斷。又其與己○○間，就偽造有價證券之犯行，有犯意之聯絡、行為之分擔，均為共同正犯。三、原審本同上之見解，適用刑法第二十八條、第五十六條、第二百零一條第一項、第三百四十九條第一項、第五十五條、第二百零五條，罰金罰鍰提高標準條例第一條前段之規定，並審酌被告明知贓物竟仍連續收受，致被害人難以追索，復與己○○共同偽造支票乙紙，犯後竟又否認犯行，態度不佳暨明知附表編號二、三之支票業經偽造完成竟仍收受之，併其品行、犯罪動機、目的、手段及所生擾亂社會金融秩序危害等一切情狀，量處被告有期徒刑三年六月，同時說明附表編號一之支票固係被告與己○○共同偽造，惟業經本院以八十二年度上訴字第七六一八號判決宣告沒收在案，自無庸併予宣告沒收之。另附表編號二、三之支票二紙係屬偽造，業如前述，依刑法第二百零五條之規定，不問屬於犯人與否，均併予宣告沒收，核其認事用法並無不合，量刑亦屬妥適，被告上訴仍執前詞否認犯罪，為無理由，應予駁回。四、被告經合法傳喚，於審理期日無正當理由而不到庭，爰不待其陳述逕為判決。據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。本案經檢察官郭弘佑到庭執行職務。中華民國九十一年八月二十日台灣高等法院刑事第十一庭審判長法官楊照男法官王詠寰法官陳炳彰右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官賴淑真中華民國九十一年八月廿二日附錄：本案論罪科刑法條全文刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。刑法第二百零一條意圖供行使之用，而偽造、變造公債票，公司股票或其他有價證券者，處三年以上十年以下有期徒刑，得併三千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券或意圖供行使之用收集或交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。附表┌──┬───┬───────┬─────┬──────┬───────┐│編號│發票人│付款人│發票日│票面金額│票號│├──┼───┼───────┼─────┼──────┼───────┤│一│乙○○│臺灣省合作金庫│八十二年│三四五八七元│ＡＶ││││延平支庫│一月二十日││0000000│├──┼───┼───────┼─────┼──────┼───────┤│二│乙○○│臺灣省合作金庫│八十二年│三五○○○元│ＡＶ││││延平支庫│八月二十日││0000000│├──┼───┼───────┼─────┼──────┼───────┤│三│乙○○│臺灣省合作金庫│八十二年│四八○○○元│ＡＶ││││延平支庫│十月二十日││0000000│└──┴───┴───────┴─────┴──────┴───────┘",
  "characters": {
    "judges": [
      "楊照男",
      "王詠寰",
      "陳炳彰"
    ],
    "prosecutors": [
      "郭弘佑"
    ],
    "lawyers": [

    ],
    "clerks": [
      "賴淑真"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-20",
  "created_at": "2016-02-05 01:10:03",
  "updated_at": "2016-02-05 01:10:03"
}