{
  "identify": "TPH-91-上訴-2002-20020819-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "2002",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第二○○二號\n    上訴人  即\n    被      告  甲○○\n右上訴人因違反毒品危害防制條例案件，不服台灣基隆地方法院九十一年度訴字第一\n五○號，中華民國九十一年五月三十一日第一審判決（起訴案號：台灣基隆地方法院\n檢察署九十一年度毒偵字第一九六號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○施用第一級毒品，處有期徒刑玖月；又施用第二級毒品，處有期徒刑玖月。應\n執行有期徒刑壹年肆月。\n    事  實\n一、甲○○前因二次施用第二級毒品安非他命案件，經法院裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，由台灣基隆地方法院檢察署檢察官分別於八十八年一月\n    二十八日、八十八年六月十七日，以八十八年度偵字第一一Ｏ、一五六號及八十\n    八年度偵字第一六ＯＯ號為不起訴處分確定。甲○○復基於概括之犯意，自八十\n    八年九月底某日起，至同年十月二十九日晚間七、八時止，在基隆市○○區○○\n    路二八四巷十號住處，連續施用第二級毒品安非他命多次，經台灣士林地方法院\n    以八十八年度毒聲字第二三二九號裁定令入戒治處所施以強制戒治，並經台灣士\n    林地方法院檢察官於八十八年十一月三十日，以八十八年度毒偵字第九五九號聲\n    請簡易判決處刑，台灣士林地方法院於八十九年十月十九日，以八十九年度易字\n    第五Ｏ七號判處有期徒刑八月，嗣甲○○不服判決提起上訴，經台灣高等法院於\n    八十九年十月十九日，以八十九年度上易字第四六一九號判決上訴駁回並緩刑五\n    年確定。詎甲○○竟不知悔悟，復於九十一年二月五日下午五時五十分至六時四\n    十分間某時許採尿前回溯二十四小時、四十八小時內（均不含為警查獲之期間）\n    ，在不詳地點分別施用第一級毒品海洛因、第二級毒品甲基安非他命（起訴書誤\n    載為安非他命），嗣於同年二月五日下午三時十分，為警持台灣基隆地方法院法\n    官核發之搜索票，在基隆市○○○街六二巷四七號六樓搜索查獲，並扣得渠妻簡\n    玉如（由台灣基隆地方法院檢察署檢察官另案偵辦）所有之安非他命五包（毛重\n    四點五公克）、注射針筒二支、殘渣袋二個、分裝吸管二支、土製天秤一組，而\n    查悉甲○○三犯以上施用毒品犯行。\n二、案經內政部警政署基隆港務警察局移送臺灣基隆地方法院檢察署檢察官偵查起訴\n    。\n    理  由\n一、認定犯罪事實所憑的證據及理由：\n    (一)上訴人即被告甲○○於九十一年二月五日下午三時十分，為內政部警政署基隆\n      港務警察局員警查獲後，經員警採集渠尿液送驗，結果呈施用第一級毒品海洛\n      因代謝後之嗎啡陽性反應與施用第二級毒品甲基安非他命代謝後之甲基安非他\n      命陽性反應一節，有基隆市衛生局基衛檢字第０一九一八號檢驗成績書附卷可\n      稽（見偵字第六○三號卷第十六、十六之一頁）；原審再將被告之尿液送請法\n      務部調查局複驗，結果仍認定被告之尿液中有嗎啡及甲基安非他命陽性反應等\n      情，亦有法務部調查局調科壹字第○九一○○二○三六二號檢驗通知書存卷可\n      參（見原審卷第二十九頁）。上開法務部調查局係以螢光偏極免疫分析法為初\n      步檢驗，再以氣相層析質譜儀分析法為確認檢驗，按以氣相層析質譜儀做藥物\n      及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，此為毒品檢驗\n      學之常規，堪認依上述檢驗方法，不致誤判為嗎啡及甲基安非他命陽性反應。\n    (二)卷附法務部調查局九十年四月十二日陸(一)字第九○一三三三三五號函釋「一\n  般人注射海洛因後經體內吸收代謝約三十分鐘後，以嗎啡型態為主開始排入尿\n      中，且以最初六至十二小時排泄量最多。若以日計，約有百分之八十之毒品代\n      謝物（嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩餘量則可能在\n      數日內分別排出體外。」、「前述說明之剩餘量排出體外所需時間，則視施打\n      量多少、個人代謝情況及檢驗機關使用閥值不同而異。施打量多者，於施打後\n      四、五日仍有可能檢出陽性反應；施打量少者，可能在二十四小時後即難檢出\n      ；通常採尿檢驗前述毒品反應，應以施打後二十四小時內所採為宜。」等語（\n      見原審卷第三十八之一頁）。\n    (三)施用甲基安非他命後，因代謝及排除之作用，於正常情況下，四十八小時後，\n      血或尿中濃度，可降至幾乎測不到一節，亦有基隆市衛生局基衛六字第四四四\n      ○號函影本在卷可按（見原審卷第三十九之二頁）。\n    (四)茲依被告警訊筆錄之記載，其係於九十一年二月五日下午五時五十分許接受警\n      察訊問，而於同日下午六時四十分訊問完畢，筆錄結束前，被告並表示親自排\n      尿封瓶，是可知被告係在九十一年二月五日下午五時五十分至六時四十分間某\n      時經警採尿。而核諸卷證並無被告連續施用毒品海洛因、甲基安非他命之證據\n      ，依罪疑惟輕之刑事訴訟法理暨上揭法務部調查局、基隆市衛生局來函所示之\n      見解，應認被告於九十一年二月五日下午五時五十分至六時四十分間某時經警\n      採尿前之二十四小時內（不含為警查獲後之期間），確有在不詳地點，施用第\n      一級毒品海洛因一次之行為，及於採尿前四十八小時內（亦不含為警查獲後之\n      期間）有施用第二級毒品甲基安非他命之行為。\n    (五)被告前因二次施用毒品案件，經法院裁定送觀察、勒戒後，認無繼續施用毒品\n      之傾向，由台灣基隆地方法院檢察署檢察官分別以八十八年度偵字第一一○、\n      一五六號及八十八年度偵字第一六○○號為不起訴處分確定。被告復因連續施\n      用第二級毒品案件，經台灣士林地方法院以八十八年度毒聲字第二三二九號裁\n      定令入戒治處所施以強制戒治，並經台灣高等法院以八十九年度上易字第四六\n      一九號判處有期徒刑八月，緩刑五年確定等情，有本院被告全國前案紀錄表附\n      卷可稽。被告有三犯以上施用毒品罪之犯行罪證明確，其犯行洵堪認定，應予\n      依法論科。\n二、對於被告辯解的判斷：\n    (一)被告辯稱：我未再有施用毒品行為，我於事後有至省立醫院檢驗，也檢驗不出\n      有毒品反應。\n    (二)經查，被告確有施用毒品犯行已如前述，且查省立醫院僅係醫療機構，並非司\n      法機關或司法警察機關，故省立醫院在檢驗尿液過程中，無如該二機關有司法\n      警察監督採取受檢驗者之尿液，則省立醫院所檢驗之該件尿液檢體本身從何而\n      來即有可疑；甚者，人體服用毒品後代謝出毒品成分有一定之時間，已如上述\n      ，被告係在事後始前往省立醫院檢驗尿液，其尿液中無毒品反應，要屬當然，\n      無法為被告有利之認定。是被告空言否認亦無足採。\n三、論罪的理由：\n    (一)海洛因、甲基安非他命分別為公告管制之第一級、第二級毒品，是被告施用毒\n      品海洛因、甲基安非他命，分別觸犯毒品危害防制條例第十條第一項施用第一\n      級毒品罪及同條第二項之施用第二級毒品罪。\n    (二)被告持有毒品海洛因、甲基安非他命之低度行為，分別為其施用毒品海洛因、\n      甲基安非他命之高度行為所吸收，均不另論罪。\n    (三)被告所犯上開二罪間，犯意各別，罪名互異，應分論併罰。\n四、撤銷改判的原因：\n    (一)撤銷原判決的原因：\n      原審認被告施用第一級毒品海洛因及第二級毒甲基安非他命犯行成立，固有見\n      地，惟依前引法務部調查局九十年四月十二日陸(一)字第九○一三三三三五號\n      函及基隆市衛生局基衛六字第四四四○號函所分指之二十四小時、或四十八小\n      時，核諸二函意旨，均係自採尿之時點分別回溯二十四小時、四十八小時；但\n      被告自查獲後至採尿前均在警方監控下，而無施用毒品之機會，故此段查獲後\n      之期間，應予扣除。原審未察，將回溯之時點定為被告遭查獲之時即九十一年\n      二月五日下午三時十分許，稍失精確；且原判決主文、事實、理由各欄中均無\n      被告係累犯之記載，而依卷附本院被告全國前案紀錄表所載，被告於此次犯行\n      前五年內尚無曾受有期徒刑執行完畢之情事，然原判決據上論結欄竟誤引刑法\n      第四十七條關於累犯之條文，即非適法。被告上訴空言否認犯行雖無可採，惟\n      原判決既有可議，仍應予撤銷改判。\n    (二)自為判決的科刑原因：\n      1.爰審酌被告前有多次施用毒品犯行，素行不端，經多次勒戒、戒治處分，仍\n        無法戒除，顯見被告無法自拔，一再觸法，情節非微，且犯後否認犯行，態\n        度欠佳，暨考量被告施用毒品係戕害自身等及其他一切情狀，而就其施用第\n        一級毒品犯行部分量處有期徒刑九月，就其施用第二級毒品犯行部分量處有\n        期徒刑九月，並定其應執行刑為一年四月，以資懲儆。\n      2.至於扣案之安非他命五包（毛重四點五公克）、注射針筒二支、殘渣袋二個\n        、分裝吸管二支、土製天秤一組，被告供稱非其所有，而與被告同時為警查\n        獲之簡玉如在原審中供承係渠所有之物，顯然該等物品與被告無關，應另由\n        檢察官在簡玉如違反毒品危害防制條例案件中處理，爰不在本案中為沒收之\n        諭知，附此敘明。\n五、適用的法律：\n    (一)刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第\n      一項前段。\n    (二)毒品危害防制條例第十條第一項、第二項、第二十三條第二項。\n    (三)刑法第十一條前段、第五十一條第五款。\n本案經檢察官何明楨到庭執行職務。\n中      華      民      國    九十一    年      八      月     十九     日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  葉  麗  霞\n                                        法  官  李  錦  樑\n                                        法  官  范  清  銘\n右正本證明與原本無異。\n就第一級毒品施用犯行部分如不服本判決應於收受送達後十日內向本院提出上訴書狀\n，其未述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事\n人之人數附繕本）。\n                                        書記官  黃  麗  玲\n中      華      民      國    九十一    年      八      月     十九     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○施用第一級毒品，處有期徒刑玖月；又施用第二級毒品，處有期徒刑玖月。應\n執行有期徒刑壹年肆月。",
    "fact": "一、甲○○前因二次施用第二級毒品安非他命案件，經法院裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，由台灣基隆地方法院檢察署檢察官分別於八十八年一月\n    二十八日、八十八年六月十七日，以八十八年度偵字第一一Ｏ、一五六號及八十\n    八年度偵字第一六ＯＯ號為不起訴處分確定。甲○○復基於概括之犯意，自八十\n    八年九月底某日起，至同年十月二十九日晚間七、八時止，在基隆市○○區○○\n    路二八四巷十號住處，連續施用第二級毒品安非他命多次，經台灣士林地方法院\n    以八十八年度毒聲字第二三二九號裁定令入戒治處所施以強制戒治，並經台灣士\n    林地方法院檢察官於八十八年十一月三十日，以八十八年度毒偵字第九五九號聲\n    請簡易判決處刑，台灣士林地方法院於八十九年十月十九日，以八十九年度易字\n    第五Ｏ七號判處有期徒刑八月，嗣甲○○不服判決提起上訴，經台灣高等法院於\n    八十九年十月十九日，以八十九年度上易字第四六一九號判決上訴駁回並緩刑五\n    年確定。詎甲○○竟不知悔悟，復於九十一年二月五日下午五時五十分至六時四\n    十分間某時許採尿前回溯二十四小時、四十八小時內（均不含為警查獲之期間）\n    ，在不詳地點分別施用第一級毒品海洛因、第二級毒品甲基安非他命（起訴書誤\n    載為安非他命），嗣於同年二月五日下午三時十分，為警持台灣基隆地方法院法\n    官核發之搜索票，在基隆市○○○街六二巷四七號六樓搜索查獲，並扣得渠妻簡\n    玉如（由台灣基隆地方法院檢察署檢察官另案偵辦）所有之安非他命五包（毛重\n    四點五公克）、注射針筒二支、殘渣袋二個、分裝吸管二支、土製天秤一組，而\n    查悉甲○○三犯以上施用毒品犯行。\n二、案經內政部警政署基隆港務警察局移送臺灣基隆地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "一、認定犯罪事實所憑的證據及理由：\n    (一)上訴人即被告甲○○於九十一年二月五日下午三時十分，為內政部警政署基隆\n      港務警察局員警查獲後，經員警採集渠尿液送驗，結果呈施用第一級毒品海洛\n      因代謝後之嗎啡陽性反應與施用第二級毒品甲基安非他命代謝後之甲基安非他\n      命陽性反應一節，有基隆市衛生局基衛檢字第０一九一八號檢驗成績書附卷可\n      稽（見偵字第六○三號卷第十六、十六之一頁）；原審再將被告之尿液送請法\n      務部調查局複驗，結果仍認定被告之尿液中有嗎啡及甲基安非他命陽性反應等\n      情，亦有法務部調查局調科壹字第○九一○○二○三六二號檢驗通知書存卷可\n      參（見原審卷第二十九頁）。上開法務部調查局係以螢光偏極免疫分析法為初\n      步檢驗，再以氣相層析質譜儀分析法為確認檢驗，按以氣相層析質譜儀做藥物\n      及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，此為毒品檢驗\n      學之常規，堪認依上述檢驗方法，不致誤判為嗎啡及甲基安非他命陽性反應。\n    (二)卷附法務部調查局九十年四月十二日陸(一)字第九○一三三三三五號函釋「一\n  般人注射海洛因後經體內吸收代謝約三十分鐘後，以嗎啡型態為主開始排入尿\n      中，且以最初六至十二小時排泄量最多。若以日計，約有百分之八十之毒品代\n      謝物（嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩餘量則可能在\n      數日內分別排出體外。」、「前述說明之剩餘量排出體外所需時間，則視施打\n      量多少、個人代謝情況及檢驗機關使用閥值不同而異。施打量多者，於施打後\n      四、五日仍有可能檢出陽性反應；施打量少者，可能在二十四小時後即難檢出\n      ；通常採尿檢驗前述毒品反應，應以施打後二十四小時內所採為宜。」等語（\n      見原審卷第三十八之一頁）。\n    (三)施用甲基安非他命後，因代謝及排除之作用，於正常情況下，四十八小時後，\n      血或尿中濃度，可降至幾乎測不到一節，亦有基隆市衛生局基衛六字第四四四\n      ○號函影本在卷可按（見原審卷第三十九之二頁）。\n    (四)茲依被告警訊筆錄之記載，其係於九十一年二月五日下午五時五十分許接受警\n      察訊問，而於同日下午六時四十分訊問完畢，筆錄結束前，被告並表示親自排\n      尿封瓶，是可知被告係在九十一年二月五日下午五時五十分至六時四十分間某\n      時經警採尿。而核諸卷證並無被告連續施用毒品海洛因、甲基安非他命之證據\n      ，依罪疑惟輕之刑事訴訟法理暨上揭法務部調查局、基隆市衛生局來函所示之\n      見解，應認被告於九十一年二月五日下午五時五十分至六時四十分間某時經警\n      採尿前之二十四小時內（不含為警查獲後之期間），確有在不詳地點，施用第\n      一級毒品海洛因一次之行為，及於採尿前四十八小時內（亦不含為警查獲後之\n      期間）有施用第二級毒品甲基安非他命之行為。\n    (五)被告前因二次施用毒品案件，經法院裁定送觀察、勒戒後，認無繼續施用毒品\n      之傾向，由台灣基隆地方法院檢察署檢察官分別以八十八年度偵字第一一○、\n      一五六號及八十八年度偵字第一六○○號為不起訴處分確定。被告復因連續施\n      用第二級毒品案件，經台灣士林地方法院以八十八年度毒聲字第二三二九號裁\n      定令入戒治處所施以強制戒治，並經台灣高等法院以八十九年度上易字第四六\n      一九號判處有期徒刑八月，緩刑五年確定等情，有本院被告全國前案紀錄表附\n      卷可稽。被告有三犯以上施用毒品罪之犯行罪證明確，其犯行洵堪認定，應予\n      依法論科。\n二、對於被告辯解的判斷：\n    (一)被告辯稱：我未再有施用毒品行為，我於事後有至省立醫院檢驗，也檢驗不出\n      有毒品反應。\n    (二)經查，被告確有施用毒品犯行已如前述，且查省立醫院僅係醫療機構，並非司\n      法機關或司法警察機關，故省立醫院在檢驗尿液過程中，無如該二機關有司法\n      警察監督採取受檢驗者之尿液，則省立醫院所檢驗之該件尿液檢體本身從何而\n      來即有可疑；甚者，人體服用毒品後代謝出毒品成分有一定之時間，已如上述\n      ，被告係在事後始前往省立醫院檢驗尿液，其尿液中無毒品反應，要屬當然，\n      無法為被告有利之認定。是被告空言否認亦無足採。\n三、論罪的理由：\n    (一)海洛因、甲基安非他命分別為公告管制之第一級、第二級毒品，是被告施用毒\n      品海洛因、甲基安非他命，分別觸犯毒品危害防制條例第十條第一項施用第一\n      級毒品罪及同條第二項之施用第二級毒品罪。\n    (二)被告持有毒品海洛因、甲基安非他命之低度行為，分別為其施用毒品海洛因、\n      甲基安非他命之高度行為所吸收，均不另論罪。\n    (三)被告所犯上開二罪間，犯意各別，罪名互異，應分論併罰。\n四、撤銷改判的原因：\n    (一)撤銷原判決的原因：\n      原審認被告施用第一級毒品海洛因及第二級毒甲基安非他命犯行成立，固有見\n      地，惟依前引法務部調查局九十年四月十二日陸(一)字第九○一三三三三五號\n      函及基隆市衛生局基衛六字第四四四○號函所分指之二十四小時、或四十八小\n      時，核諸二函意旨，均係自採尿之時點分別回溯二十四小時、四十八小時；但\n      被告自查獲後至採尿前均在警方監控下，而無施用毒品之機會，故此段查獲後\n      之期間，應予扣除。原審未察，將回溯之時點定為被告遭查獲之時即九十一年\n      二月五日下午三時十分許，稍失精確；且原判決主文、事實、理由各欄中均無\n      被告係累犯之記載，而依卷附本院被告全國前案紀錄表所載，被告於此次犯行\n      前五年內尚無曾受有期徒刑執行完畢之情事，然原判決據上論結欄竟誤引刑法\n      第四十七條關於累犯之條文，即非適法。被告上訴空言否認犯行雖無可採，惟\n      原判決既有可議，仍應予撤銷改判。\n    (二)自為判決的科刑原因：\n      1.爰審酌被告前有多次施用毒品犯行，素行不端，經多次勒戒、戒治處分，仍\n        無法戒除，顯見被告無法自拔，一再觸法，情節非微，且犯後否認犯行，態\n        度欠佳，暨考量被告施用毒品係戕害自身等及其他一切情狀，而就其施用第\n        一級毒品犯行部分量處有期徒刑九月，就其施用第二級毒品犯行部分量處有\n        期徒刑九月，並定其應執行刑為一年四月，以資懲儆。\n      2.至於扣案之安非他命五包（毛重四點五公克）、注射針筒二支、殘渣袋二個\n        、分裝吸管二支、土製天秤一組，被告供稱非其所有，而與被告同時為警查\n        獲之簡玉如在原審中供承係渠所有之物，顯然該等物品與被告無關，應另由\n        檢察官在簡玉如違反毒品危害防制條例案件中處理，爰不在本案中為沒收之\n        諭知，附此敘明。\n五、適用的法律：\n    (一)刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第\n      一項前段。\n    (二)毒品危害防制條例第十條第一項、第二項、第二十三條第二項。\n    (三)刑法第十一條前段、第五十一條第五款。\n本案經檢察官何明楨到庭執行職務。\n中      華      民      國    九十一    年      八      月     十九     日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  葉  麗  霞\n                                        法  官  李  錦  樑\n                                        法  官  范  清  銘\n右正本證明與原本無異。\n就第一級毒品施用犯行部分如不服本判決應於收受送達後十日內向本院提出上訴書狀\n，其未述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事\n人之人數附繕本）。\n                                        書記官  黃  麗  玲"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二○○二號上訴人即被告甲○○右上訴人因違反毒品危害防制條例案件，不服台灣基隆地方法院九十一年度訴字第一五○號，中華民國九十一年五月三十一日第一審判決（起訴案號：台灣基隆地方法院檢察署九十一年度毒偵字第一九六號）提起上訴，本院判決如左：主文原判決撤銷。甲○○施用第一級毒品，處有期徒刑玖月；又施用第二級毒品，處有期徒刑玖月。應執行有期徒刑壹年肆月。事實一、甲○○前因二次施用第二級毒品安非他命案件，經法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣基隆地方法院檢察署檢察官分別於八十八年一月二十八日、八十八年六月十七日，以八十八年度偵字第一一Ｏ、一五六號及八十八年度偵字第一六ＯＯ號為不起訴處分確定。甲○○復基於概括之犯意，自八十八年九月底某日起，至同年十月二十九日晚間七、八時止，在基隆市○○區○○路二八四巷十號住處，連續施用第二級毒品安非他命多次，經台灣士林地方法院以八十八年度毒聲字第二三二九號裁定令入戒治處所施以強制戒治，並經台灣士林地方法院檢察官於八十八年十一月三十日，以八十八年度毒偵字第九五九號聲請簡易判決處刑，台灣士林地方法院於八十九年十月十九日，以八十九年度易字第五Ｏ七號判處有期徒刑八月，嗣甲○○不服判決提起上訴，經台灣高等法院於八十九年十月十九日，以八十九年度上易字第四六一九號判決上訴駁回並緩刑五年確定。詎甲○○竟不知悔悟，復於九十一年二月五日下午五時五十分至六時四十分間某時許採尿前回溯二十四小時、四十八小時內（均不含為警查獲之期間），在不詳地點分別施用第一級毒品海洛因、第二級毒品甲基安非他命（起訴書誤載為安非他命），嗣於同年二月五日下午三時十分，為警持台灣基隆地方法院法官核發之搜索票，在基隆市○○○街六二巷四七號六樓搜索查獲，並扣得渠妻簡玉如（由台灣基隆地方法院檢察署檢察官另案偵辦）所有之安非他命五包（毛重四點五公克）、注射針筒二支、殘渣袋二個、分裝吸管二支、土製天秤一組，而查悉甲○○三犯以上施用毒品犯行。二、案經內政部警政署基隆港務警察局移送臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、認定犯罪事實所憑的證據及理由：(一)上訴人即被告甲○○於九十一年二月五日下午三時十分，為內政部警政署基隆港務警察局員警查獲後，經員警採集渠尿液送驗，結果呈施用第一級毒品海洛因代謝後之嗎啡陽性反應與施用第二級毒品甲基安非他命代謝後之甲基安非他命陽性反應一節，有基隆市衛生局基衛檢字第０一九一八號檢驗成績書附卷可稽（見偵字第六○三號卷第十六、十六之一頁）；原審再將被告之尿液送請法務部調查局複驗，結果仍認定被告之尿液中有嗎啡及甲基安非他命陽性反應等情，亦有法務部調查局調科壹字第○九一○○二○三六二號檢驗通知書存卷可參（見原審卷第二十九頁）。上開法務部調查局係以螢光偏極免疫分析法為初步檢驗，再以氣相層析質譜儀分析法為確認檢驗，按以氣相層析質譜儀做藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，此為毒品檢驗學之常規，堪認依上述檢驗方法，不致誤判為嗎啡及甲基安非他命陽性反應。(二)卷附法務部調查局九十年四月十二日陸(一)字第九○一三三三三五號函釋「一般人注射海洛因後經體內吸收代謝約三十分鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二小時排泄量最多。若以日計，約有百分之八十之毒品代謝物（嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩餘量則可能在數日內分別排出體外。」、「前述說明之剩餘量排出體外所需時間，則視施打量多少、個人代謝情況及檢驗機關使用閥值不同而異。施打量多者，於施打後四、五日仍有可能檢出陽性反應；施打量少者，可能在二十四小時後即難檢出；通常採尿檢驗前述毒品反應，應以施打後二十四小時內所採為宜。」等語（見原審卷第三十八之一頁）。(三)施用甲基安非他命後，因代謝及排除之作用，於正常情況下，四十八小時後，血或尿中濃度，可降至幾乎測不到一節，亦有基隆市衛生局基衛六字第四四四○號函影本在卷可按（見原審卷第三十九之二頁）。(四)茲依被告警訊筆錄之記載，其係於九十一年二月五日下午五時五十分許接受警察訊問，而於同日下午六時四十分訊問完畢，筆錄結束前，被告並表示親自排尿封瓶，是可知被告係在九十一年二月五日下午五時五十分至六時四十分間某時經警採尿。而核諸卷證並無被告連續施用毒品海洛因、甲基安非他命之證據，依罪疑惟輕之刑事訴訟法理暨上揭法務部調查局、基隆市衛生局來函所示之見解，應認被告於九十一年二月五日下午五時五十分至六時四十分間某時經警採尿前之二十四小時內（不含為警查獲後之期間），確有在不詳地點，施用第一級毒品海洛因一次之行為，及於採尿前四十八小時內（亦不含為警查獲後之期間）有施用第二級毒品甲基安非他命之行為。(五)被告前因二次施用毒品案件，經法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣基隆地方法院檢察署檢察官分別以八十八年度偵字第一一○、一五六號及八十八年度偵字第一六○○號為不起訴處分確定。被告復因連續施用第二級毒品案件，經台灣士林地方法院以八十八年度毒聲字第二三二九號裁定令入戒治處所施以強制戒治，並經台灣高等法院以八十九年度上易字第四六一九號判處有期徒刑八月，緩刑五年確定等情，有本院被告全國前案紀錄表附卷可稽。被告有三犯以上施用毒品罪之犯行罪證明確，其犯行洵堪認定，應予依法論科。二、對於被告辯解的判斷：(一)被告辯稱：我未再有施用毒品行為，我於事後有至省立醫院檢驗，也檢驗不出有毒品反應。(二)經查，被告確有施用毒品犯行已如前述，且查省立醫院僅係醫療機構，並非司法機關或司法警察機關，故省立醫院在檢驗尿液過程中，無如該二機關有司法警察監督採取受檢驗者之尿液，則省立醫院所檢驗之該件尿液檢體本身從何而來即有可疑；甚者，人體服用毒品後代謝出毒品成分有一定之時間，已如上述，被告係在事後始前往省立醫院檢驗尿液，其尿液中無毒品反應，要屬當然，無法為被告有利之認定。是被告空言否認亦無足採。三、論罪的理由：(一)海洛因、甲基安非他命分別為公告管制之第一級、第二級毒品，是被告施用毒品海洛因、甲基安非他命，分別觸犯毒品危害防制條例第十條第一項施用第一級毒品罪及同條第二項之施用第二級毒品罪。(二)被告持有毒品海洛因、甲基安非他命之低度行為，分別為其施用毒品海洛因、甲基安非他命之高度行為所吸收，均不另論罪。(三)被告所犯上開二罪間，犯意各別，罪名互異，應分論併罰。四、撤銷改判的原因：(一)撤銷原判決的原因：原審認被告施用第一級毒品海洛因及第二級毒甲基安非他命犯行成立，固有見地，惟依前引法務部調查局九十年四月十二日陸(一)字第九○一三三三三五號函及基隆市衛生局基衛六字第四四四○號函所分指之二十四小時、或四十八小時，核諸二函意旨，均係自採尿之時點分別回溯二十四小時、四十八小時；但被告自查獲後至採尿前均在警方監控下，而無施用毒品之機會，故此段查獲後之期間，應予扣除。原審未察，將回溯之時點定為被告遭查獲之時即九十一年二月五日下午三時十分許，稍失精確；且原判決主文、事實、理由各欄中均無被告係累犯之記載，而依卷附本院被告全國前案紀錄表所載，被告於此次犯行前五年內尚無曾受有期徒刑執行完畢之情事，然原判決據上論結欄竟誤引刑法第四十七條關於累犯之條文，即非適法。被告上訴空言否認犯行雖無可採，惟原判決既有可議，仍應予撤銷改判。(二)自為判決的科刑原因：1.爰審酌被告前有多次施用毒品犯行，素行不端，經多次勒戒、戒治處分，仍無法戒除，顯見被告無法自拔，一再觸法，情節非微，且犯後否認犯行，態度欠佳，暨考量被告施用毒品係戕害自身等及其他一切情狀，而就其施用第一級毒品犯行部分量處有期徒刑九月，就其施用第二級毒品犯行部分量處有期徒刑九月，並定其應執行刑為一年四月，以資懲儆。2.至於扣案之安非他命五包（毛重四點五公克）、注射針筒二支、殘渣袋二個、分裝吸管二支、土製天秤一組，被告供稱非其所有，而與被告同時為警查獲之簡玉如在原審中供承係渠所有之物，顯然該等物品與被告無關，應另由檢察官在簡玉如違反毒品危害防制條例案件中處理，爰不在本案中為沒收之諭知，附此敘明。五、適用的法律：(一)刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段。(二)毒品危害防制條例第十條第一項、第二項、第二十三條第二項。(三)刑法第十一條前段、第五十一條第五款。本案經檢察官何明楨到庭執行職務。中華民國九十一年八月十九日臺灣高等法院刑事第二十庭審判長法官葉麗霞法官李錦樑法官范清銘右正本證明與原本無異。就第一級毒品施用犯行部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官黃麗玲中華民國九十一年八月十九日附錄：本案論罪科刑法條全文毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "葉麗霞",
      "李錦樑",
      "范清銘"
    ],
    "prosecutors": [
      "何明楨"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃麗玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因違反毒品危害防制條例案件，不服台灣基隆地方法院九十一年度訴字第一",
      "五○號，中華民國九十一年五月三十一日第一審判決（起訴案號：台灣基隆地方法院",
      "檢察署九十一年度毒偵字第一九六號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-19",
  "created_at": "2016-02-05 01:12:08",
  "updated_at": "2016-02-05 01:12:08"
}