{
  "identify": "TPS-88-台上-3721-19990714",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "3721",
  "jcheck": "",
  "reason": "侵占",
  "content": "最高法院刑事判決                              八十八年度台上字第三七二一號\n    上  訴  人  甲○○\n右上訴人因侵占案件，不服台灣高等法院高雄分院中華民國八十六年六月二十四日第\n二審更審判決（八十五年度上更(一)字第三四三號，起訴案號：台灣高雄地方法院檢察\n署八十三年度偵緝字第五三○號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○係長州建設股份有限公司（下稱長州公司－八十年七月\n二十九日設立）之總經理，為從事業務之人，其與股東王振廷、徐文籐、劉鴻昇、洪\n能通、陳志恒、戴思齊於民國（下同）八十年六月五日，為坐落高雄縣仁武鄉○○段\n九五六號等六筆土地之開發興建透天店鋪住宅事宜（下稱仁武合作開發案），而共同\n投資籌設長州公司，因尚未完成設立登記，乃經全體股東之同意，將仁武合作開發案\n之相關事務，指定甲○○對外負責處理；並於八十年六月十二日，推由甲○○以其個\n人名義與施影光簽訂合夥契約。仁武合作開發案執行期間，關於工程之規劃、設計及\n施工，係由長州公司負責；而關於財務收支及工程結算，則另由施影光負責。甲○○\n乃據施影光提出之（財務）試算表資料，每月定期將仁武合作開發案之事務進行概況\n向長州公司之其他股東報告。詎甲○○因其個人所經營之食品事業，於前開期間發生\n虧損，亟思彌補，明知股東戴思齊等六人至八十一年一月間共交付股金新台幣（下同\n）三千二百五十萬元，僅陸續交付施影光一千五百零八萬元，另因長州公司為執行該\n工程之規劃等事宜，先後共支出六百九十八萬二千零四十二元，所餘股金一千零四十\n三萬七千九百五十八元，竟意圖為自己不法之所有，並基於概括之犯意，將此業務上\n所持有之股金侵占花用；迨至八十一年四月間，因仁武合作開發案業已完成，經結算\n而為盈餘分配，施影光乃於八十一年四月三十日、八十一年五月五日、八十一年五月\n十五日，以現金給付或電至甲○○設於台灣中小企業銀行大昌分行甲存帳戶之方式\n，分別交付甲○○五百五十萬元、三百萬元及二百五十萬元，合計共一千一百萬元。\n甲○○竟不通知各股東，亦將之侵占入己等情，因而撤銷第一審不當之科刑判決，改\n判論處上訴人甲○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑\n，固非無見。\n惟按證據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於\n審判期日調查之證據未予調查。查原判決雖認告訴人戴思齊等六人，先後共交付上訴\n人股金三千二百五十萬元，上訴人除交付合夥人施影光一千五百零八萬元及廣告費支\n出六百九十八萬二千零四十二元外，其餘一千零四十三萬七千九百五十八元，悉予侵\n占。惟依卷內資料所示，告訴人戴思齊等於另案民事訴訟中，曾主張渠等共出資三千\n二百五十萬元，上訴人甲○○出資二千七百五十萬元，又主張告訴人等與上訴人等共\n出資三千六百十八萬元（見更(一)卷第二十七頁及反面），而證人施影光於其聲請狀中\n亦載明：上訴人甲○○及告訴人等應交付之土地價金為三千六百十八萬元，且於備註\n欄中說明：「應付三千六百十八萬元，已付一千五百零八萬元，尚欠二千一百十萬元\n施影光先行墊支，於9.7.結算扣還」（見更(一)卷第一二二頁）。且上訴人亦主張曾\n付借款利息在案，如果屬實，則上訴人似無侵占投資金額情事（因上訴人代表出資之\n金額三千六百十八萬元，已超過告訴人等交付之三千二百五十萬元），故本件上訴人\n與告訴人戴思齊等及施影光間合夥出資之比例，究竟如何﹖自應深入調查，詳加析究\n，乃原判決僅依告訴人等之指訴，即認上訴人有侵占出資股款犯行，自嫌速斷。又依\n前述證人施影光為上訴人墊付之二千一百十萬元，於八十一年九月七日結算中扣還，\n則盈餘結算時，上訴人及告訴人等應分配之金額若干﹖上訴人有無取得盈餘之分配款\n﹖能否認定上訴人侵占該部分之款項﹖殊有研求之餘地。上訴意旨，指摘原判決不當\n，非無理由，應認有發回更審之原因。又本件雖係刑事訴訟法第三百七十六條第三款\n所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院\n，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此\n明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      七      月     十四     日\n                              最高法院刑事第二庭\n                                  審判長法官  莊  來  成\n                                        法官  呂  潮  澤\n                                        法官  白  文  漳\n                                        法官  蘇  振  堂\n                                        法官  邵  燕  玲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      七      月     二十     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○係長州建設股份有限公司（下稱長州公司－八十年七月\n二十九日設立）之總經理，為從事業務之人，其與股東王振廷、徐文籐、劉鴻昇、洪\n能通、陳志恒、戴思齊於民國（下同）八十年六月五日，為坐落高雄縣仁武鄉○○段\n九五六號等六筆土地之開發興建透天店鋪住宅事宜（下稱仁武合作開發案），而共同\n投資籌設長州公司，因尚未完成設立登記，乃經全體股東之同意，將仁武合作開發案\n之相關事務，指定甲○○對外負責處理；並於八十年六月十二日，推由甲○○以其個\n人名義與施影光簽訂合夥契約。仁武合作開發案執行期間，關於工程之規劃、設計及\n施工，係由長州公司負責；而關於財務收支及工程結算，則另由施影光負責。甲○○\n乃據施影光提出之（財務）試算表資料，每月定期將仁武合作開發案之事務進行概況\n向長州公司之其他股東報告。詎甲○○因其個人所經營之食品事業，於前開期間發生\n虧損，亟思彌補，明知股東戴思齊等六人至八十一年一月間共交付股金新台幣（下同\n）三千二百五十萬元，僅陸續交付施影光一千五百零八萬元，另因長州公司為執行該\n工程之規劃等事宜，先後共支出六百九十八萬二千零四十二元，所餘股金一千零四十\n三萬七千九百五十八元，竟意圖為自己不法之所有，並基於概括之犯意，將此業務上\n所持有之股金侵占花用；迨至八十一年四月間，因仁武合作開發案業已完成，經結算\n而為盈餘分配，施影光乃於八十一年四月三十日、八十一年五月五日、八十一年五月\n十五日，以現金給付或電至甲○○設於台灣中小企業銀行大昌分行甲存帳戶之方式\n，分別交付甲○○五百五十萬元、三百萬元及二百五十萬元，合計共一千一百萬元。\n甲○○竟不通知各股東，亦將之侵占入己等情，因而撤銷第一審不當之科刑判決，改\n判論處上訴人甲○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑\n，固非無見。\n惟按證據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於\n審判期日調查之證據未予調查。查原判決雖認告訴人戴思齊等六人，先後共交付上訴\n人股金三千二百五十萬元，上訴人除交付合夥人施影光一千五百零八萬元及廣告費支\n出六百九十八萬二千零四十二元外，其餘一千零四十三萬七千九百五十八元，悉予侵\n占。惟依卷內資料所示，告訴人戴思齊等於另案民事訴訟中，曾主張渠等共出資三千\n二百五十萬元，上訴人甲○○出資二千七百五十萬元，又主張告訴人等與上訴人等共\n出資三千六百十八萬元（見更(一)卷第二十七頁及反面），而證人施影光於其聲請狀中\n亦載明：上訴人甲○○及告訴人等應交付之土地價金為三千六百十八萬元，且於備註\n欄中說明：「應付三千六百十八萬元，已付一千五百零八萬元，尚欠二千一百十萬元\n施影光先行墊支，於9.7.結算扣還」（見更(一)卷第一二二頁）。且上訴人亦主張曾\n付借款利息在案，如果屬實，則上訴人似無侵占投資金額情事（因上訴人代表出資之\n金額三千六百十八萬元，已超過告訴人等交付之三千二百五十萬元），故本件上訴人\n與告訴人戴思齊等及施影光間合夥出資之比例，究竟如何﹖自應深入調查，詳加析究\n，乃原判決僅依告訴人等之指訴，即認上訴人有侵占出資股款犯行，自嫌速斷。又依\n前述證人施影光為上訴人墊付之二千一百十萬元，於八十一年九月七日結算中扣還，\n則盈餘結算時，上訴人及告訴人等應分配之金額若干﹖上訴人有無取得盈餘之分配款\n﹖能否認定上訴人侵占該部分之款項﹖殊有研求之餘地。上訴意旨，指摘原判決不當\n，非無理由，應認有發回更審之原因。又本件雖係刑事訴訟法第三百七十六條第三款\n所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院\n，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此\n明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第三七二一號上訴人甲○○右上訴人因侵占案件，不服台灣高等法院高雄分院中華民國八十六年六月二十四日第二審更審判決（八十五年度上更(一)字第三四三號，起訴案號：台灣高雄地方法院檢察署八十三年度偵緝字第五三○號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○係長州建設股份有限公司（下稱長州公司－八十年七月二十九日設立）之總經理，為從事業務之人，其與股東王振廷、徐文籐、劉鴻昇、洪能通、陳志恒、戴思齊於民國（下同）八十年六月五日，為坐落高雄縣仁武鄉○○段九五六號等六筆土地之開發興建透天店鋪住宅事宜（下稱仁武合作開發案），而共同投資籌設長州公司，因尚未完成設立登記，乃經全體股東之同意，將仁武合作開發案之相關事務，指定甲○○對外負責處理；並於八十年六月十二日，推由甲○○以其個人名義與施影光簽訂合夥契約。仁武合作開發案執行期間，關於工程之規劃、設計及施工，係由長州公司負責；而關於財務收支及工程結算，則另由施影光負責。甲○○乃據施影光提出之（財務）試算表資料，每月定期將仁武合作開發案之事務進行概況向長州公司之其他股東報告。詎甲○○因其個人所經營之食品事業，於前開期間發生虧損，亟思彌補，明知股東戴思齊等六人至八十一年一月間共交付股金新台幣（下同）三千二百五十萬元，僅陸續交付施影光一千五百零八萬元，另因長州公司為執行該工程之規劃等事宜，先後共支出六百九十八萬二千零四十二元，所餘股金一千零四十三萬七千九百五十八元，竟意圖為自己不法之所有，並基於概括之犯意，將此業務上所持有之股金侵占花用；迨至八十一年四月間，因仁武合作開發案業已完成，經結算而為盈餘分配，施影光乃於八十一年四月三十日、八十一年五月五日、八十一年五月十五日，以現金給付或電至甲○○設於台灣中小企業銀行大昌分行甲存帳戶之方式，分別交付甲○○五百五十萬元、三百萬元及二百五十萬元，合計共一千一百萬元。甲○○竟不通知各股東，亦將之侵占入己等情，因而撤銷第一審不當之科刑判決，改判論處上訴人甲○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑，固非無見。惟按證據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據未予調查。查原判決雖認告訴人戴思齊等六人，先後共交付上訴人股金三千二百五十萬元，上訴人除交付合夥人施影光一千五百零八萬元及廣告費支出六百九十八萬二千零四十二元外，其餘一千零四十三萬七千九百五十八元，悉予侵占。惟依卷內資料所示，告訴人戴思齊等於另案民事訴訟中，曾主張渠等共出資三千二百五十萬元，上訴人甲○○出資二千七百五十萬元，又主張告訴人等與上訴人等共出資三千六百十八萬元（見更(一)卷第二十七頁及反面），而證人施影光於其聲請狀中亦載明：上訴人甲○○及告訴人等應交付之土地價金為三千六百十八萬元，且於備註欄中說明：「應付三千六百十八萬元，已付一千五百零八萬元，尚欠二千一百十萬元施影光先行墊支，於9.7.結算扣還」（見更(一)卷第一二二頁）。且上訴人亦主張曾付借款利息在案，如果屬實，則上訴人似無侵占投資金額情事（因上訴人代表出資之金額三千六百十八萬元，已超過告訴人等交付之三千二百五十萬元），故本件上訴人與告訴人戴思齊等及施影光間合夥出資之比例，究竟如何﹖自應深入調查，詳加析究，乃原判決僅依告訴人等之指訴，即認上訴人有侵占出資股款犯行，自嫌速斷。又依前述證人施影光為上訴人墊付之二千一百十萬元，於八十一年九月七日結算中扣還，則盈餘結算時，上訴人及告訴人等應分配之金額若干﹖上訴人有無取得盈餘之分配款﹖能否認定上訴人侵占該部分之款項﹖殊有研求之餘地。上訴意旨，指摘原判決不當，非無理由，應認有發回更審之原因。又本件雖係刑事訴訟法第三百七十六條第三款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年七月十四日最高法院刑事第二庭審判長法官莊來成法官呂潮澤法官白文漳法官蘇振堂法官邵燕玲右正本證明與原本無異書記官中華民國八十八年七月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-14",
  "created_at": "2016-02-04 12:34:25",
  "updated_at": "2016-02-04 12:34:25"
}