{
  "identify": "TPS-88-台上-3752-19990715",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "3752",
  "jcheck": "",
  "reason": "違反麻醉藥品管理條例",
  "content": "最高法院刑事判決                              八十八年度台上字第三七五二號\n    上  訴  人  甲○○\n                乙○○\n    右  一  人\n    選任辯護人  蕭介生律師\n右上訴人等因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十八年三月\n三十一日第二審判決（八十七年度上訴字第二一四五號，起訴案號：台灣板橋地方法\n院檢察署八十六年度偵字第一三七六七號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n對於原審取捨證據及認事之職權行使徒憑己見漫事指摘，或所指摘原判決違法情事顯\n與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上\n之程式，予以駁回。本件原判決依憑上訴人甲○○、乙○○及共同被告劉茂志在警訊\n暨偵查中之自白與扣案之分裝化學合成麻醉藥品安非他命所使用吸管、塑膠空袋、封\n袋器、電子磅秤、監視器，及經法務部調查局檢驗確屬安非他命之結晶物等證據，本\n於推理作用，而撤銷第一審不當判決，改判仍論處上訴人等共同連續非法販賣化學合\n成麻醉藥品罪刑（乙○○為累犯）。從形式上觀察，尚無違背法令之情形存在。上訴\n意旨略稱：(一)販賣安非他命為重罪且價格昂貴，豈有不出資，甘冒險代送安非他命予\n買主，而取得少許安非他命作為報酬之理，況查全卷毫無證據證明販賣與何人，何能\n代送，原判決徒以臆測之詞科以共犯之責，事實理由矛盾，難昭折服。(二)原判決唯一\n之證據為共同被告之自白，然查其自白與事實不符。又遍查全卷既無任何買主出面購\n買，是否確有交易﹖非無可疑。尤其移送書記載本案經多日佈線，若確有買賣安非他\n命，豈可能未當場查獲，俱見上訴人甲○○之自白與情理有違，原審率以該自白科處\n重刑，而無任何補強證據，其採證即違法。(三)販賣必有買受人、金額、數量、次數等\n犯罪事實，原判決理由謂數量、金額、次數不詳，可見販賣虛假，且甲○○始終未供\n稱交付安非他命予何人，更未提及向何人收取金錢，似此情況依何證據推定共同販賣\n安非他命，原判決顯然採證違法，亦不備理由。再者，劉茂志始終未提及曾與甲○○\n以共同犯罪之意思參與，顯與共同正犯之構成要件不合，原判決以推測之詞認定係共\n同正犯，其審認事實適用法律亦屬違法。(四)原判決事實欄之記載，既無交易次數、金\n額，足證犯罪事實不明確，又主文既認為連續販賣，對於何時何地販賣多少次暨數量\n、金額與憑以認定之證據，其事實、理由均未逐一載明，即科以乙○○共同販賣化學\n合成麻醉藥品罪，當有重大瑕疵。(五)移送書所述與判決所載均屬臆測之詞，無證據可\n考，足以反證警訊筆錄邀功心切而故為不實記載，業經乙○○於偵審中予以否認，此\n外別無證據，所謂自白即與事實不符而無證據力，原審對乙○○有利之證據不予採納\n，而採取片段科處重刑，採證自屬違誤。(六)原審認乙○○犯罪，係以甲○○不實之供\n述為心證依據，然甲○○所稱伊不在時由乙○○幫劉茂志送貨，非但劉茂志在偵查中\n否認，在第一審亦否認，乙○○則在偵審中一概否認，衡情甲○○若不在場，當然未\n目睹，故其所稱乃屬個人意見或推測之詞，不得作為判決依據。又劉茂志既稱在板橋\n市○○街八號十四樓以無線電通報販賣，即係顧客到家取貨，毋須送貨，原判決所謂\n乙○○將販賣之安非他命持交買主，顯與卷內筆錄記載不符。再者，依原判決事實及\n理由欄記載，並無購買者，劉茂志豈能不計成本無償免費供給，顯然證據上理由矛盾\n。(七)遍查全卷並無所謂買主，亦無所謂帳冊或扣案款項、包裝用紙，如有移送書所載\n劉茂志販賣安非他命，僱用盤建明、邱智偉、甲○○、乙○○協助販賣等情，必然查\n得買主，何以不移送或載明，全卷更無買主及電話連絡之證據，原審未傳喚偵查員李\n耿光、潘秋安、陳嘉陽調查其埋伏、佈線結果及有無查緝買受人，顯然調查未完備，\n乃逕行認定，即有應於審判期日調查證據未予調查之違法。經查：原判決業已敘明係\n以上訴人甲○○、乙○○及共同被告劉茂志在警訊暨偵查中之自白與扣案之分裝化學\n合成麻醉藥品安非他命所使用吸管、塑膠空袋、封袋器、電子磅秤、監視器、安非他\n命，及卷附法務部調查局檢驗通知書等為其認定事實所憑之證據，從形式上觀察，顯\n無所謂認定事實不依證據之違法情形存在；至上訴人等共同販賣安非他命之確實次數\n暨每次出售之金額、數量及買受人之姓名，原判決雖因警訊及檢察官偵查中上訴人等\n自白犯罪時未詳予調查至審理時堅不吐實，而記載為不詳且未記載買受人姓名，但此\n係買受人姓名及上訴人等確實出賣之次數、數量、金額不詳問題，而非有無出賣不明\n，亦即上訴人等出售安非他命多次可得確定，對於判決顯無影響，不容任意指有查證\n未盡及其他違法情事，亦無再傳喚承辦警察調查買受人為何人之必要；又證據之取捨\n與事實之認定，乃事實審法院之職權，原審採取上開證據以認定事實，及捨棄其他有\n利上訴人等之證據，業於判決理由內詳述其得心證之理由，核其論斷尚無違背經驗、\n論理及其他證據法則之形式，亦不容許任意指摘。是上訴意旨執上開各點，重為事實\n上之爭辯，及任憑自己主觀之意見，漫事指摘原判決違背法令，自非適法之第三審上\n訴理由。依首開說明，應認本件上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      七      月     十五     日\n                              最高法院刑事第九庭\n                                  審判長法官  曾  有  田\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  魏  新  和\n                                        法官  孫  增  同\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      七      月     二十     日\n",
  "structure": {
    "main": "上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n對於原審取捨證據及認事之職權行使徒憑己見漫事指摘，或所指摘原判決違法情事顯\n與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上\n之程式，予以駁回。本件原判決依憑上訴人甲○○、乙○○及共同被告劉茂志在警訊\n暨偵查中之自白與扣案之分裝化學合成麻醉藥品安非他命所使用吸管、塑膠空袋、封\n袋器、電子磅秤、監視器，及經法務部調查局檢驗確屬安非他命之結晶物等證據，本\n於推理作用，而撤銷第一審不當判決，改判仍論處上訴人等共同連續非法販賣化學合\n成麻醉藥品罪刑（乙○○為累犯）。從形式上觀察，尚無違背法令之情形存在。上訴\n意旨略稱：(一)販賣安非他命為重罪且價格昂貴，豈有不出資，甘冒險代送安非他命予\n買主，而取得少許安非他命作為報酬之理，況查全卷毫無證據證明販賣與何人，何能\n代送，原判決徒以臆測之詞科以共犯之責，事實理由矛盾，難昭折服。(二)原判決唯一\n之證據為共同被告之自白，然查其自白與事實不符。又遍查全卷既無任何買主出面購\n買，是否確有交易﹖非無可疑。尤其移送書記載本案經多日佈線，若確有買賣安非他\n命，豈可能未當場查獲，俱見上訴人甲○○之自白與情理有違，原審率以該自白科處\n重刑，而無任何補強證據，其採證即違法。(三)販賣必有買受人、金額、數量、次數等",
    "fact": "稱交付安非他命予何人，更未提及向何人收取金錢，似此情況依何證據推定共同販賣\n安非他命，原判決顯然採證違法，亦不備理由。再者，劉茂志始終未提及曾與甲○○\n以共同犯罪之意思參與，顯與共同正犯之構成要件不合，原判決以推測之詞認定係共\n同正犯，其審認事實適用法律亦屬違法。(四)原判決事實欄之記載，既無交易次數、金\n額，足證犯罪事實不明確，又主文既認為連續販賣，對於何時何地販賣多少次暨數量\n、金額與憑以認定之證據，其事實、理由均未逐一載明，即科以乙○○共同販賣化學\n合成麻醉藥品罪，當有重大瑕疵。(五)移送書所述與判決所載均屬臆測之詞，無證據可\n考，足以反證警訊筆錄邀功心切而故為不實記載，業經乙○○於偵審中予以否認，此\n外別無證據，所謂自白即與事實不符而無證據力，原審對乙○○有利之證據不予採納\n，而採取片段科處重刑，採證自屬違誤。(六)原審認乙○○犯罪，係以甲○○不實之供\n述為心證依據，然甲○○所稱伊不在時由乙○○幫劉茂志送貨，非但劉茂志在偵查中\n否認，在第一審亦否認，乙○○則在偵審中一概否認，衡情甲○○若不在場，當然未\n目睹，故其所稱乃屬個人意見或推測之詞，不得作為判決依據。又劉茂志既稱在板橋\n市○○街八號十四樓以無線電通報販賣，即係顧客到家取貨，毋須送貨，原判決所謂\n乙○○將販賣之安非他命持交買主，顯與卷內筆錄記載不符。再者，依原判決事實及\n理由欄記載，並無購買者，劉茂志豈能不計成本無償免費供給，顯然證據上理由矛盾\n。(七)遍查全卷並無所謂買主，亦無所謂帳冊或扣案款項、包裝用紙，如有移送書所載\n劉茂志販賣安非他命，僱用盤建明、邱智偉、甲○○、乙○○協助販賣等情，必然查\n得買主，何以不移送或載明，全卷更無買主及電話連絡之證據，原審未傳喚偵查員李\n耿光、潘秋安、陳嘉陽調查其埋伏、佈線結果及有無查緝買受人，顯然調查未完備，\n乃逕行認定，即有應於審判期日調查證據未予調查之違法。經查：原判決業已敘明係\n以上訴人甲○○、乙○○及共同被告劉茂志在警訊暨偵查中之自白與扣案之分裝化學\n合成麻醉藥品安非他命所使用吸管、塑膠空袋、封袋器、電子磅秤、監視器、安非他\n命，及卷附法務部調查局檢驗通知書等為其認定事實所憑之證據，從形式上觀察，顯\n無所謂認定事實不依證據之違法情形存在；至上訴人等共同販賣安非他命之確實次數\n暨每次出售之金額、數量及買受人之姓名，原判決雖因警訊及檢察官偵查中上訴人等\n自白犯罪時未詳予調查至審理時堅不吐實，而記載為不詳且未記載買受人姓名，但此\n係買受人姓名及上訴人等確實出賣之次數、數量、金額不詳問題，而非有無出賣不明\n，亦即上訴人等出售安非他命多次可得確定，對於判決顯無影響，不容任意指有查證\n未盡及其他違法情事，亦無再傳喚承辦警察調查買受人為何人之必要；又證據之取捨\n與事實之認定，乃事實審法院之職權，原審採取上開證據以認定事實，及捨棄其他有\n利上訴人等之證據，業於判決理由內詳述其得心證之理由，核其論斷尚無違背經驗、\n論理及其他證據法則之形式，亦不容許任意指摘。是上訴意旨執上開各點，重為事實\n上之爭辯，及任憑自己主觀之意見，漫事指摘原判決違背法令，自非適法之第三審上\n訴理由。依首開說明，應認本件上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第三七五二號上訴人甲○○乙○○右一人選任辯護人蕭介生律師右上訴人等因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十八年三月三十一日第二審判決（八十七年度上訴字第二一四五號，起訴案號：台灣板橋地方法院檢察署八十六年度偵字第一三七六七號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或對於原審取捨證據及認事之職權行使徒憑己見漫事指摘，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○、乙○○及共同被告劉茂志在警訊暨偵查中之自白與扣案之分裝化學合成麻醉藥品安非他命所使用吸管、塑膠空袋、封袋器、電子磅秤、監視器，及經法務部調查局檢驗確屬安非他命之結晶物等證據，本於推理作用，而撤銷第一審不當判決，改判仍論處上訴人等共同連續非法販賣化學合成麻醉藥品罪刑（乙○○為累犯）。從形式上觀察，尚無違背法令之情形存在。上訴意旨略稱：(一)販賣安非他命為重罪且價格昂貴，豈有不出資，甘冒險代送安非他命予買主，而取得少許安非他命作為報酬之理，況查全卷毫無證據證明販賣與何人，何能代送，原判決徒以臆測之詞科以共犯之責，事實理由矛盾，難昭折服。(二)原判決唯一之證據為共同被告之自白，然查其自白與事實不符。又遍查全卷既無任何買主出面購買，是否確有交易﹖非無可疑。尤其移送書記載本案經多日佈線，若確有買賣安非他命，豈可能未當場查獲，俱見上訴人甲○○之自白與情理有違，原審率以該自白科處重刑，而無任何補強證據，其採證即違法。(三)販賣必有買受人、金額、數量、次數等犯罪事實，原判決理由謂數量、金額、次數不詳，可見販賣虛假，且甲○○始終未供稱交付安非他命予何人，更未提及向何人收取金錢，似此情況依何證據推定共同販賣安非他命，原判決顯然採證違法，亦不備理由。再者，劉茂志始終未提及曾與甲○○以共同犯罪之意思參與，顯與共同正犯之構成要件不合，原判決以推測之詞認定係共同正犯，其審認事實適用法律亦屬違法。(四)原判決事實欄之記載，既無交易次數、金額，足證犯罪事實不明確，又主文既認為連續販賣，對於何時何地販賣多少次暨數量、金額與憑以認定之證據，其事實、理由均未逐一載明，即科以乙○○共同販賣化學合成麻醉藥品罪，當有重大瑕疵。(五)移送書所述與判決所載均屬臆測之詞，無證據可考，足以反證警訊筆錄邀功心切而故為不實記載，業經乙○○於偵審中予以否認，此外別無證據，所謂自白即與事實不符而無證據力，原審對乙○○有利之證據不予採納，而採取片段科處重刑，採證自屬違誤。(六)原審認乙○○犯罪，係以甲○○不實之供述為心證依據，然甲○○所稱伊不在時由乙○○幫劉茂志送貨，非但劉茂志在偵查中否認，在第一審亦否認，乙○○則在偵審中一概否認，衡情甲○○若不在場，當然未目睹，故其所稱乃屬個人意見或推測之詞，不得作為判決依據。又劉茂志既稱在板橋市○○街八號十四樓以無線電通報販賣，即係顧客到家取貨，毋須送貨，原判決所謂乙○○將販賣之安非他命持交買主，顯與卷內筆錄記載不符。再者，依原判決事實及理由欄記載，並無購買者，劉茂志豈能不計成本無償免費供給，顯然證據上理由矛盾。(七)遍查全卷並無所謂買主，亦無所謂帳冊或扣案款項、包裝用紙，如有移送書所載劉茂志販賣安非他命，僱用盤建明、邱智偉、甲○○、乙○○協助販賣等情，必然查得買主，何以不移送或載明，全卷更無買主及電話連絡之證據，原審未傳喚偵查員李耿光、潘秋安、陳嘉陽調查其埋伏、佈線結果及有無查緝買受人，顯然調查未完備，乃逕行認定，即有應於審判期日調查證據未予調查之違法。經查：原判決業已敘明係以上訴人甲○○、乙○○及共同被告劉茂志在警訊暨偵查中之自白與扣案之分裝化學合成麻醉藥品安非他命所使用吸管、塑膠空袋、封袋器、電子磅秤、監視器、安非他命，及卷附法務部調查局檢驗通知書等為其認定事實所憑之證據，從形式上觀察，顯無所謂認定事實不依證據之違法情形存在；至上訴人等共同販賣安非他命之確實次數暨每次出售之金額、數量及買受人之姓名，原判決雖因警訊及檢察官偵查中上訴人等自白犯罪時未詳予調查至審理時堅不吐實，而記載為不詳且未記載買受人姓名，但此係買受人姓名及上訴人等確實出賣之次數、數量、金額不詳問題，而非有無出賣不明，亦即上訴人等出售安非他命多次可得確定，對於判決顯無影響，不容任意指有查證未盡及其他違法情事，亦無再傳喚承辦警察調查買受人為何人之必要；又證據之取捨與事實之認定，乃事實審法院之職權，原審採取上開證據以認定事實，及捨棄其他有利上訴人等之證據，業於判決理由內詳述其得心證之理由，核其論斷尚無違背經驗、論理及其他證據法則之形式，亦不容許任意指摘。是上訴意旨執上開各點，重為事實上之爭辯，及任憑自己主觀之意見，漫事指摘原判決違背法令，自非適法之第三審上訴理由。依首開說明，應認本件上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年七月十五日最高法院刑事第九庭審判長法官曾有田法官陳宗鎮法官劉介民法官魏新和法官孫增同右正本證明與原本無異書記官中華民國八十八年七月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭介生"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-15",
  "created_at": "2016-02-04 12:34:59",
  "updated_at": "2016-02-04 12:34:59"
}