{
  "identify": "TPS-88-台上-3776-19990715",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "3776",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十八年度台上字第三七七六號\n    上訴人即被告  甲○○\n    上 訴人兼 右\n    選 任辯護 人  王進勝律師\n                  蔡錫欽律師\n                  吳賢明律師\n右上訴人等因被告偽造文書案件，不服台灣高等法院高雄分院中華民國八十六年五月\n十三日第二審判決（八十六年度上訴字第一三○號，起訴案號：台灣高雄地方法院檢\n察署八十五年度偵字第一三○四九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一關於甲○○上訴之部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴\n人甲○○行使偽造公文書，足以生損害於公眾及他人罪刑之判決，駁回其在第二審之\n上訴。係綜核甲○○偵查中之自白，被害人謝陳秋、嚴陳淑芬之指訴暨謝陳秋、嚴陳\n淑芬之繼承權拋棄書、印鑑證明書，高雄縣大樹鄉戶政事務所簡便行文表、覆函等證\n據為論據，認定甲○○之父陳元侯於民國六十五年二月廿四日死亡，遺有如原判決附\n表所示之高雄縣鳥松鄉○○段一五七地號等多筆土地，除其妹謝陳秋、嚴陳淑芬與甲\n○○感情不睦，不同意拋棄繼承外，其他之繼承人均已同意拋棄繼承。甲○○思將該\n等土地全部歸於自己名下，乃於六十六年十一月間，先至高雄縣警察局大樹鄉戶政事\n務所取得空白印鑑證明書，再委託不知情之不詳刻印者私自偽刻謝陳秋、嚴陳淑芬之\n印章各一枚後，於同年十一月三十日，在高雄縣警察局橋頭鄉戶政事務所內，利用其\n任職於該戶政事務所之機會，蓋用其偽造之謝陳秋、嚴陳淑芬印章於該印鑑證明書上\n，並盜用橋頭鄉戶政事務所之公印後，偽造由高雄縣警察局大樹鄉戶政事務所核發之\n謝陳秋、嚴陳淑芬印鑑證明書，並蓋用其偽造之謝陳秋、嚴陳淑芬印章於繼承權拋棄\n書上，足以生損害於上開戶政事務所及謝陳秋、嚴陳淑芬二人（偽造之公文書及私文\n書之追訴權時效均已完成）。嗣於八十四年四月廿四日，甲○○竟將上開偽造之印鑑\n證明書、繼承權拋棄書，連同其他繼承人之拋棄繼承文件，委由不知情之代書陸春雨\n，向高雄縣仁武地政事務所申請辦理繼承登記，將上開土地，全部登記於自己名下，\n使該地政事務所承辦之公務員，將上述不實之事項，登記於職務上所掌之土地登記簿\n上，足以生損害於地政機關對於土地管理之正確性，戶政機關關於印鑑證明書核發之\n正確性，以及謝陳秋、嚴陳淑芬二人之繼承權之事實，已詳其所憑之證據及認定之\n理由。而以甲○○遲至八十四年四月二十四日始申請繼承登記，距其父死亡日期長達\n十九年有餘，果謝陳秋、嚴陳淑芬二人同意拋棄繼承，甲○○於辦理繼承登記時，儘\n可向渠等索取最近之印鑑證明書、繼承權拋棄書，不此之圖，反以六十五、六十六年\n之印鑑證明書、繼承權拋棄書充數，已屬可疑。又高雄縣警察局橋頭鄉戶政事務所之\n公印文蓋於高雄縣警察局大樹鄉戶政事務所之印鑑證明書上，尤與常情不符，足認甲\n○○於偵查中自白上開二種文書為其所偽造者與事實相符，其事後所辯：謝陳秋、嚴\n陳淑芬有同意拋棄繼承，伊因工作忙碌，誤蓋橋頭鄉戶政事務所關防云云，無非卸責\n飾詞。而證人陳啟儒、鍾陳雪娥附和甲○○之說詞，略謂：謝陳秋、嚴陳淑芬確已拋\n棄繼承等語，亦屬護之詞，均無足採信；其請求再傳訊陳啟聰、徐陳華證明謝陳秋\n、嚴陳淑芬已拋棄繼承，並鑑定印鑑證明書、繼承權拋棄書之印文，因待證事項已明\n，核無必要，亦於理由內逐一指駁。復說明：甲○○所為，係犯刑法之行使偽造私文\n書罪、行使偽造公文書罪及使公務員登載不實罪，其同時行使偽造私文書及偽造公文\n書之行為，係一行為而觸犯二罪名，應依想像競合犯規定，從一重之行使偽造公文書\n罪處斷。又行使偽造公文書罪與使公務員登載不實罪間有方法結果之牽連關係，應依\n牽連犯之規定，從一重之行使偽造公文書罪處罰等情綦詳，所為論斷，俱有卷內證據\n資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查刑法第二百十四條之\n使公務員登載不實罪，須一經他人聲明或申報，公務員即有登載之義務，並依其所為\n之聲明或申請予以登載，而屬不實之事項者，即足當之，若其所為聲明或申報，公務\n員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本條所稱之使\n公務員登載不實罪。甲○○提出各繼承人之印鑑證明書、繼承權拋棄書等文件聲請繼\n承登記，祇要文件齊備，高雄縣仁武地政事務所人員即有登記之義務，該所人員祇有\n形式之審查權而無實質之審查權，亦即高雄縣仁武地政事務所人員對謝陳秋、嚴陳淑\n芬之印鑑證明書、繼承權拋棄書上之印文究否為其所有，該等文書是否為偽造﹖並無\n實質審查之義務。原判決論處甲○○使公務員登載不實罪，並無違誤。又甲○○同時\n行使謝陳秋、嚴陳淑芬二人之偽造印鑑證明書、繼承權拋棄書，侵害二人之法益，係\n一行為而觸犯數罪名，而其同時行使偽造公文書（印鑑證明書）及偽造私文書（繼承\n權拋棄書），亦係一行為而觸犯數罪名，均應依想像競合犯之例，從一重處斷，原判\n決理由已說明上訴人同時行使偽造公文書及偽造私文書之行為，係一行為而觸犯二罪\n名，應依想像競合犯之規定，從一重之行使偽造公文書罪處斷。雖漏未論同時侵害\n謝陳秋、嚴陳淑芬二人之法益，然其仍應從一重之行使偽造公文書罪處斷，結果並無\n不同，究於判決主旨無生影響，仍不得據為提起第三審上訴之適法理由。另依法應於\n審判期日調查之證據，係指與待證事實有重要之關係，在客觀上有其調查之必要性者\n而言，若非此所稱之證據而未予調查者，本不屬於上開應調查證據之範圍，當亦不生\n訴訟程序違背法令之問題。上訴人於偵查中既已自白其偽刻謝陳秋、嚴陳淑芬二人之\n印章，偽造渠等之印鑑證明書、繼承權拋棄書，原判決綜合其他證據，認上訴人之自\n白與事實相符，則上訴人事後聲請傳訊證人陳啟聰、徐陳華、王勝雄，擬證明謝陳秋\n、嚴陳淑芬二人確有表示拋棄繼承之意思，並請求鑑定偽造之謝陳秋、嚴陳淑芬二人\n之印文云云，因事證已明，顯無調查之必要性，尤無應於審判期日調查證據而未予調\n查之違法可言。（上訴人於原審審判期日證據調查完畢前，復供明無其他證據尚待調\n查在卷）上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力之\n審判職權行使，任憑己見，漫指原判決違法，而所指摘者均為單純事實上之爭辯，要\n非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第\n三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，\n應予駁回。\n二關於王進勝、蔡錫欽、吳賢明律師上訴之部分：\n按辯護人為被告之利益，固得代行上訴，但以原審之辯護人為限，如在原審並未充任\n被告之辯護人，則雖在上訴審被選任為辯護人，仍難認其有代被告上訴之權。上訴人\n王進勝、蔡錫欽、吳賢明律師，在原審並未充任甲○○之辯護人，雖在本院被選任為\n其辯護人，自無代甲○○提起第三審上訴之權，其按諸前揭說明，上訴為不合法，應\n併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      七      月     十五     日\n                              最高法院刑事第六庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      七      月    二十一    日\n                                                                      Ｑ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一關於甲○○上訴之部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴\n人甲○○行使偽造公文書，足以生損害於公眾及他人罪刑之判決，駁回其在第二審之\n上訴。係綜核甲○○偵查中之自白，被害人謝陳秋、嚴陳淑芬之指訴暨謝陳秋、嚴陳\n淑芬之繼承權拋棄書、印鑑證明書，高雄縣大樹鄉戶政事務所簡便行文表、覆函等證\n據為論據，認定甲○○之父陳元侯於民國六十五年二月廿四日死亡，遺有如原判決附\n表所示之高雄縣鳥松鄉○○段一五七地號等多筆土地，除其妹謝陳秋、嚴陳淑芬與甲\n○○感情不睦，不同意拋棄繼承外，其他之繼承人均已同意拋棄繼承。甲○○思將該\n等土地全部歸於自己名下，乃於六十六年十一月間，先至高雄縣警察局大樹鄉戶政事\n務所取得空白印鑑證明書，再委託不知情之不詳刻印者私自偽刻謝陳秋、嚴陳淑芬之\n印章各一枚後，於同年十一月三十日，在高雄縣警察局橋頭鄉戶政事務所內，利用其\n任職於該戶政事務所之機會，蓋用其偽造之謝陳秋、嚴陳淑芬印章於該印鑑證明書上\n，並盜用橋頭鄉戶政事務所之公印後，偽造由高雄縣警察局大樹鄉戶政事務所核發之\n謝陳秋、嚴陳淑芬印鑑證明書，並蓋用其偽造之謝陳秋、嚴陳淑芬印章於繼承權拋棄\n書上，足以生損害於上開戶政事務所及謝陳秋、嚴陳淑芬二人（偽造之公文書及私文\n書之追訴權時效均已完成）。嗣於八十四年四月廿四日，甲○○竟將上開偽造之印鑑\n證明書、繼承權拋棄書，連同其他繼承人之拋棄繼承文件，委由不知情之代書陸春雨\n，向高雄縣仁武地政事務所申請辦理繼承登記，將上開土地，全部登記於自己名下，\n使該地政事務所承辦之公務員，將上述不實之事項，登記於職務上所掌之土地登記簿\n上，足以生損害於地政機關對於土地管理之正確性，戶政機關關於印鑑證明書核發之\n正確性，以及謝陳秋、嚴陳淑芬二人之繼承權之事實，已詳其所憑之證據及認定之\n理由。而以甲○○遲至八十四年四月二十四日始申請繼承登記，距其父死亡日期長達\n十九年有餘，果謝陳秋、嚴陳淑芬二人同意拋棄繼承，甲○○於辦理繼承登記時，儘\n可向渠等索取最近之印鑑證明書、繼承權拋棄書，不此之圖，反以六十五、六十六年\n之印鑑證明書、繼承權拋棄書充數，已屬可疑。又高雄縣警察局橋頭鄉戶政事務所之\n公印文蓋於高雄縣警察局大樹鄉戶政事務所之印鑑證明書上，尤與常情不符，足認甲\n○○於偵查中自白上開二種文書為其所偽造者與事實相符，其事後所辯：謝陳秋、嚴\n陳淑芬有同意拋棄繼承，伊因工作忙碌，誤蓋橋頭鄉戶政事務所關防云云，無非卸責\n飾詞。而證人陳啟儒、鍾陳雪娥附和甲○○之說詞，略謂：謝陳秋、嚴陳淑芬確已拋\n棄繼承等語，亦屬護之詞，均無足採信；其請求再傳訊陳啟聰、徐陳華證明謝陳秋\n、嚴陳淑芬已拋棄繼承，並鑑定印鑑證明書、繼承權拋棄書之印文，因待證事項已明\n，核無必要，亦於理由內逐一指駁。復說明：甲○○所為，係犯刑法之行使偽造私文\n書罪、行使偽造公文書罪及使公務員登載不實罪，其同時行使偽造私文書及偽造公文\n書之行為，係一行為而觸犯二罪名，應依想像競合犯規定，從一重之行使偽造公文書\n罪處斷。又行使偽造公文書罪與使公務員登載不實罪間有方法結果之牽連關係，應依\n牽連犯之規定，從一重之行使偽造公文書罪處罰等情綦詳，所為論斷，俱有卷內證據\n資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查刑法第二百十四條之\n使公務員登載不實罪，須一經他人聲明或申報，公務員即有登載之義務，並依其所為\n之聲明或申請予以登載，而屬不實之事項者，即足當之，若其所為聲明或申報，公務\n員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本條所稱之使\n公務員登載不實罪。甲○○提出各繼承人之印鑑證明書、繼承權拋棄書等文件聲請繼\n承登記，祇要文件齊備，高雄縣仁武地政事務所人員即有登記之義務，該所人員祇有\n形式之審查權而無實質之審查權，亦即高雄縣仁武地政事務所人員對謝陳秋、嚴陳淑\n芬之印鑑證明書、繼承權拋棄書上之印文究否為其所有，該等文書是否為偽造﹖並無\n實質審查之義務。原判決論處甲○○使公務員登載不實罪，並無違誤。又甲○○同時\n行使謝陳秋、嚴陳淑芬二人之偽造印鑑證明書、繼承權拋棄書，侵害二人之法益，係\n一行為而觸犯數罪名，而其同時行使偽造公文書（印鑑證明書）及偽造私文書（繼承\n權拋棄書），亦係一行為而觸犯數罪名，均應依想像競合犯之例，從一重處斷，原判\n決理由已說明上訴人同時行使偽造公文書及偽造私文書之行為，係一行為而觸犯二罪\n名，應依想像競合犯之規定，從一重之行使偽造公文書罪處斷。雖漏未論同時侵害\n謝陳秋、嚴陳淑芬二人之法益，然其仍應從一重之行使偽造公文書罪處斷，結果並無\n不同，究於判決主旨無生影響，仍不得據為提起第三審上訴之適法理由。另依法應於\n審判期日調查之證據，係指與待證事實有重要之關係，在客觀上有其調查之必要性者\n而言，若非此所稱之證據而未予調查者，本不屬於上開應調查證據之範圍，當亦不生\n訴訟程序違背法令之問題。上訴人於偵查中既已自白其偽刻謝陳秋、嚴陳淑芬二人之\n印章，偽造渠等之印鑑證明書、繼承權拋棄書，原判決綜合其他證據，認上訴人之自\n白與事實相符，則上訴人事後聲請傳訊證人陳啟聰、徐陳華、王勝雄，擬證明謝陳秋\n、嚴陳淑芬二人確有表示拋棄繼承之意思，並請求鑑定偽造之謝陳秋、嚴陳淑芬二人\n之印文云云，因事證已明，顯無調查之必要性，尤無應於審判期日調查證據而未予調\n查之違法可言。（上訴人於原審審判期日證據調查完畢前，復供明無其他證據尚待調\n查在卷）上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力之\n審判職權行使，任憑己見，漫指原判決違法，而所指摘者均為單純事實上之爭辯，要\n非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第\n三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，\n應予駁回。\n二關於王進勝、蔡錫欽、吳賢明律師上訴之部分：\n按辯護人為被告之利益，固得代行上訴，但以原審之辯護人為限，如在原審並未充任\n被告之辯護人，則雖在上訴審被選任為辯護人，仍難認其有代被告上訴之權。上訴人\n王進勝、蔡錫欽、吳賢明律師，在原審並未充任甲○○之辯護人，雖在本院被選任為\n其辯護人，自無代甲○○提起第三審上訴之權，其按諸前揭說明，上訴為不合法，應\n併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第三七七六號上訴人即被告甲○○上訴人兼右選任辯護人王進勝律師蔡錫欽律師吳賢明律師右上訴人等因被告偽造文書案件，不服台灣高等法院高雄分院中華民國八十六年五月十三日第二審判決（八十六年度上訴字第一三○號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第一三○四九號），提起上訴，本院判決如左：主文上訴駁回。理由一關於甲○○上訴之部分：按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人甲○○行使偽造公文書，足以生損害於公眾及他人罪刑之判決，駁回其在第二審之上訴。係綜核甲○○偵查中之自白，被害人謝陳秋、嚴陳淑芬之指訴暨謝陳秋、嚴陳淑芬之繼承權拋棄書、印鑑證明書，高雄縣大樹鄉戶政事務所簡便行文表、覆函等證據為論據，認定甲○○之父陳元侯於民國六十五年二月廿四日死亡，遺有如原判決附表所示之高雄縣鳥松鄉○○段一五七地號等多筆土地，除其妹謝陳秋、嚴陳淑芬與甲○○感情不睦，不同意拋棄繼承外，其他之繼承人均已同意拋棄繼承。甲○○思將該等土地全部歸於自己名下，乃於六十六年十一月間，先至高雄縣警察局大樹鄉戶政事務所取得空白印鑑證明書，再委託不知情之不詳刻印者私自偽刻謝陳秋、嚴陳淑芬之印章各一枚後，於同年十一月三十日，在高雄縣警察局橋頭鄉戶政事務所內，利用其任職於該戶政事務所之機會，蓋用其偽造之謝陳秋、嚴陳淑芬印章於該印鑑證明書上，並盜用橋頭鄉戶政事務所之公印後，偽造由高雄縣警察局大樹鄉戶政事務所核發之謝陳秋、嚴陳淑芬印鑑證明書，並蓋用其偽造之謝陳秋、嚴陳淑芬印章於繼承權拋棄書上，足以生損害於上開戶政事務所及謝陳秋、嚴陳淑芬二人（偽造之公文書及私文書之追訴權時效均已完成）。嗣於八十四年四月廿四日，甲○○竟將上開偽造之印鑑證明書、繼承權拋棄書，連同其他繼承人之拋棄繼承文件，委由不知情之代書陸春雨，向高雄縣仁武地政事務所申請辦理繼承登記，將上開土地，全部登記於自己名下，使該地政事務所承辦之公務員，將上述不實之事項，登記於職務上所掌之土地登記簿上，足以生損害於地政機關對於土地管理之正確性，戶政機關關於印鑑證明書核發之正確性，以及謝陳秋、嚴陳淑芬二人之繼承權之事實，已詳其所憑之證據及認定之理由。而以甲○○遲至八十四年四月二十四日始申請繼承登記，距其父死亡日期長達十九年有餘，果謝陳秋、嚴陳淑芬二人同意拋棄繼承，甲○○於辦理繼承登記時，儘可向渠等索取最近之印鑑證明書、繼承權拋棄書，不此之圖，反以六十五、六十六年之印鑑證明書、繼承權拋棄書充數，已屬可疑。又高雄縣警察局橋頭鄉戶政事務所之公印文蓋於高雄縣警察局大樹鄉戶政事務所之印鑑證明書上，尤與常情不符，足認甲○○於偵查中自白上開二種文書為其所偽造者與事實相符，其事後所辯：謝陳秋、嚴陳淑芬有同意拋棄繼承，伊因工作忙碌，誤蓋橋頭鄉戶政事務所關防云云，無非卸責飾詞。而證人陳啟儒、鍾陳雪娥附和甲○○之說詞，略謂：謝陳秋、嚴陳淑芬確已拋棄繼承等語，亦屬護之詞，均無足採信；其請求再傳訊陳啟聰、徐陳華證明謝陳秋、嚴陳淑芬已拋棄繼承，並鑑定印鑑證明書、繼承權拋棄書之印文，因待證事項已明，核無必要，亦於理由內逐一指駁。復說明：甲○○所為，係犯刑法之行使偽造私文書罪、行使偽造公文書罪及使公務員登載不實罪，其同時行使偽造私文書及偽造公文書之行為，係一行為而觸犯二罪名，應依想像競合犯規定，從一重之行使偽造公文書罪處斷。又行使偽造公文書罪與使公務員登載不實罪間有方法結果之牽連關係，應依牽連犯之規定，從一重之行使偽造公文書罪處罰等情綦詳，所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查刑法第二百十四條之使公務員登載不實罪，須一經他人聲明或申報，公務員即有登載之義務，並依其所為之聲明或申請予以登載，而屬不實之事項者，即足當之，若其所為聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本條所稱之使公務員登載不實罪。甲○○提出各繼承人之印鑑證明書、繼承權拋棄書等文件聲請繼承登記，祇要文件齊備，高雄縣仁武地政事務所人員即有登記之義務，該所人員祇有形式之審查權而無實質之審查權，亦即高雄縣仁武地政事務所人員對謝陳秋、嚴陳淑芬之印鑑證明書、繼承權拋棄書上之印文究否為其所有，該等文書是否為偽造﹖並無實質審查之義務。原判決論處甲○○使公務員登載不實罪，並無違誤。又甲○○同時行使謝陳秋、嚴陳淑芬二人之偽造印鑑證明書、繼承權拋棄書，侵害二人之法益，係一行為而觸犯數罪名，而其同時行使偽造公文書（印鑑證明書）及偽造私文書（繼承權拋棄書），亦係一行為而觸犯數罪名，均應依想像競合犯之例，從一重處斷，原判決理由已說明上訴人同時行使偽造公文書及偽造私文書之行為，係一行為而觸犯二罪名，應依想像競合犯之規定，從一重之行使偽造公文書罪處斷。雖漏未論同時侵害謝陳秋、嚴陳淑芬二人之法益，然其仍應從一重之行使偽造公文書罪處斷，結果並無不同，究於判決主旨無生影響，仍不得據為提起第三審上訴之適法理由。另依法應於審判期日調查之證據，係指與待證事實有重要之關係，在客觀上有其調查之必要性者而言，若非此所稱之證據而未予調查者，本不屬於上開應調查證據之範圍，當亦不生訴訟程序違背法令之問題。上訴人於偵查中既已自白其偽刻謝陳秋、嚴陳淑芬二人之印章，偽造渠等之印鑑證明書、繼承權拋棄書，原判決綜合其他證據，認上訴人之自白與事實相符，則上訴人事後聲請傳訊證人陳啟聰、徐陳華、王勝雄，擬證明謝陳秋、嚴陳淑芬二人確有表示拋棄繼承之意思，並請求鑑定偽造之謝陳秋、嚴陳淑芬二人之印文云云，因事證已明，顯無調查之必要性，尤無應於審判期日調查證據而未予調查之違法可言。（上訴人於原審審判期日證據調查完畢前，復供明無其他證據尚待調查在卷）上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力之審判職權行使，任憑己見，漫指原判決違法，而所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。二關於王進勝、蔡錫欽、吳賢明律師上訴之部分：按辯護人為被告之利益，固得代行上訴，但以原審之辯護人為限，如在原審並未充任被告之辯護人，則雖在上訴審被選任為辯護人，仍難認其有代被告上訴之權。上訴人王進勝、蔡錫欽、吳賢明律師，在原審並未充任甲○○之辯護人，雖在本院被選任為其辯護人，自無代甲○○提起第三審上訴之權，其按諸前揭說明，上訴為不合法，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年七月十五日最高法院刑事第六庭審判長法官紀俊乾法官楊商江法官黃正興法官陳正庸法官陳世雄右正本證明與原本無異書記官中華民國八十八年七月二十一日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王進勝",
      "蔡錫欽",
      "吳賢明"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-15",
  "created_at": "2016-02-04 12:34:44",
  "updated_at": "2016-02-04 12:34:44"
}