{
  "identify": "TPS-88-台上-3757-19990715",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "3757",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十八年度台上字第三七五七號\n    上  訴  人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院台南分院中華民國八十六年六月二十四\n日第二審判決（八十六年度上訴字第六六五號，起訴案號：台灣台南地方法院檢察署\n八十五年度偵字第五○三九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人甲○○因向林朝明購買坐落善化鎮○○段三四○二號及三四○\n三號土地，雙方約定先由林朝明以該土地向中國農民銀行仁德分行貸款充當價金，待\n土地移轉過戶予上訴人指定之人，上訴人負責辦理債務人名義變更，將借款債務移由\n上訴人承受，嗣因上訴人未依約辦理債務人名義變更，林朝明急於辦理，上訴人乃於\n民國八十五年一月二十五日，在台南縣善化鎮○○路七十七號林朝明住處，向林朝明\n稱：依銀行規定辦理債務人名義變更，必須先繳新台幣（下同）一百五十萬元之保證\n金，始能於一個月內變更完成，俟完成後即可取回保證金，其願負擔其中五十萬元，\n請林朝明負擔一百萬元等語，旋於同日在上址林朝明如數交付，上訴人為取信林朝明\n，乃於同年月二十八日在彰化縣田尾鄉○○村○○路○段五六七號利用其不知情之職\n員林宏斌偽造內載：「茲收到林朝明先生債權移轉保證金新台幣一百五十萬元整，俟\n移轉完成將無息退還，備註，預訂於一個月內移轉完成，中國農民銀行仁德分行，中\n華民國八十五年元月二十九日」等語之中國農民銀行仁德分行出具之收據一紙，委由\n其另一不知情之職員黃俊能於同年月二十九日至上開林朝明住處，交予林朝明，足\n以生損害於中國農民銀行仁德分行之信譽等情。因而撤銷第一審之判決，改判仍論處\n上訴人行使偽造私文書，足以生損害於他人罪刑，固非無見。\n惟查：(一)依原判決事實所載，上訴人向林朝明所稱：依銀行規定辦理債務人名義變更\n，必須先繳交一百五十萬元之保證金，始能於一個月變更完成，俟完成後即可取回保\n證金，其願負擔其中五十萬元，請林朝明負擔一百萬元等語，使林朝明當日如數交付\n，且為取信於林朝明而交付中國農民銀行仁德分行出具之收據，復其於收取一百萬元\n時，簽付予林朝明之一百萬元支票，經提示不獲支付等情形，則其是否以欺罔之方法\n使林朝明交付一百萬元﹖取款之初，並非向林朝明調現，何以無不法所有之意圖﹖原\n判決理由均未加以論述，即以上訴人於其簽發之支票雖遭退票，隨於同年三月二日匯\n款一百萬元返還林朝明為由，認上訴人於調現時無不法所有之意圖，而未牽連犯詐欺\n罪，仍嫌理由不備及有理由矛盾之違誤。(二)依卷附上訴人交付予林朝明之收據，雖有\n繕打「中國農民銀行仁德分行」之字樣，但未加蓋中國農民銀行仁德分行及其負責人\n之印信（見偵查卷第九頁），在外觀上是否足以使人誤信其為該銀行出具之收據，即\n非無疑。且依林朝明於原審所述：「收據是他（指上訴人）寫了拿來的，最初我是要\n求用中國農民銀行仁德分行名義開收據，但這收據是被告寫的」等語，（見原審卷第\n二十一頁）則林朝明於上訴人委由其職員黃俊能交付該收據時，是否已知悉該收據係\n上訴人所製作，此與林朝明有無誤信其係中國農民銀行仁德分行出具而始交付一百萬\n元之原因及上訴人是否有偽造文書之犯行，至有關係，原審未加以究明，遽行判決，\n亦有可議。(三)中國農民銀行係公營銀行，該銀行出具之收據，應係該銀行所屬依據法\n令從事公務之職員所製作，如有偽造，是否為偽造公文書，非無研求之餘地，原判決\n既謂上訴人係偽造該銀行仁德分行出具之收據交予林朝明，竟論以行使偽造私文書罪\n，其適用法則自有欠當。上訴意旨指摘原判決不當，非無理由，應認有發回更審之原\n因。又原判決不另諭知無罪部分，基於審判不可分之原則，併予發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      七      月     十五     日\n                              最高法院刑事第十庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n                                        法官  黃  一  鑫\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      七      月    二十一    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人甲○○因向林朝明購買坐落善化鎮○○段三四○二號及三四○\n三號土地，雙方約定先由林朝明以該土地向中國農民銀行仁德分行貸款充當價金，待\n土地移轉過戶予上訴人指定之人，上訴人負責辦理債務人名義變更，將借款債務移由\n上訴人承受，嗣因上訴人未依約辦理債務人名義變更，林朝明急於辦理，上訴人乃於\n民國八十五年一月二十五日，在台南縣善化鎮○○路七十七號林朝明住處，向林朝明\n稱：依銀行規定辦理債務人名義變更，必須先繳新台幣（下同）一百五十萬元之保證\n金，始能於一個月內變更完成，俟完成後即可取回保證金，其願負擔其中五十萬元，\n請林朝明負擔一百萬元等語，旋於同日在上址林朝明如數交付，上訴人為取信林朝明\n，乃於同年月二十八日在彰化縣田尾鄉○○村○○路○段五六七號利用其不知情之職\n員林宏斌偽造內載：「茲收到林朝明先生債權移轉保證金新台幣一百五十萬元整，俟\n移轉完成將無息退還，備註，預訂於一個月內移轉完成，中國農民銀行仁德分行，中\n華民國八十五年元月二十九日」等語之中國農民銀行仁德分行出具之收據一紙，委由\n其另一不知情之職員黃俊能於同年月二十九日至上開林朝明住處，交予林朝明，足\n以生損害於中國農民銀行仁德分行之信譽等情。因而撤銷第一審之判決，改判仍論處\n上訴人行使偽造私文書，足以生損害於他人罪刑，固非無見。\n惟查：(一)依原判決事實所載，上訴人向林朝明所稱：依銀行規定辦理債務人名義變更\n，必須先繳交一百五十萬元之保證金，始能於一個月變更完成，俟完成後即可取回保\n證金，其願負擔其中五十萬元，請林朝明負擔一百萬元等語，使林朝明當日如數交付\n，且為取信於林朝明而交付中國農民銀行仁德分行出具之收據，復其於收取一百萬元\n時，簽付予林朝明之一百萬元支票，經提示不獲支付等情形，則其是否以欺罔之方法\n使林朝明交付一百萬元﹖取款之初，並非向林朝明調現，何以無不法所有之意圖﹖原\n判決理由均未加以論述，即以上訴人於其簽發之支票雖遭退票，隨於同年三月二日匯\n款一百萬元返還林朝明為由，認上訴人於調現時無不法所有之意圖，而未牽連犯詐欺\n罪，仍嫌理由不備及有理由矛盾之違誤。(二)依卷附上訴人交付予林朝明之收據，雖有\n繕打「中國農民銀行仁德分行」之字樣，但未加蓋中國農民銀行仁德分行及其負責人\n之印信（見偵查卷第九頁），在外觀上是否足以使人誤信其為該銀行出具之收據，即\n非無疑。且依林朝明於原審所述：「收據是他（指上訴人）寫了拿來的，最初我是要\n求用中國農民銀行仁德分行名義開收據，但這收據是被告寫的」等語，（見原審卷第\n二十一頁）則林朝明於上訴人委由其職員黃俊能交付該收據時，是否已知悉該收據係\n上訴人所製作，此與林朝明有無誤信其係中國農民銀行仁德分行出具而始交付一百萬\n元之原因及上訴人是否有偽造文書之犯行，至有關係，原審未加以究明，遽行判決，\n亦有可議。(三)中國農民銀行係公營銀行，該銀行出具之收據，應係該銀行所屬依據法\n令從事公務之職員所製作，如有偽造，是否為偽造公文書，非無研求之餘地，原判決\n既謂上訴人係偽造該銀行仁德分行出具之收據交予林朝明，竟論以行使偽造私文書罪\n，其適用法則自有欠當。上訴意旨指摘原判決不當，非無理由，應認有發回更審之原\n因。又原判決不另諭知無罪部分，基於審判不可分之原則，併予發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第三七五七號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院台南分院中華民國八十六年六月二十四日第二審判決（八十六年度上訴字第六六五號，起訴案號：台灣台南地方法院檢察署八十五年度偵字第五○三九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人甲○○因向林朝明購買坐落善化鎮○○段三四○二號及三四○三號土地，雙方約定先由林朝明以該土地向中國農民銀行仁德分行貸款充當價金，待土地移轉過戶予上訴人指定之人，上訴人負責辦理債務人名義變更，將借款債務移由上訴人承受，嗣因上訴人未依約辦理債務人名義變更，林朝明急於辦理，上訴人乃於民國八十五年一月二十五日，在台南縣善化鎮○○路七十七號林朝明住處，向林朝明稱：依銀行規定辦理債務人名義變更，必須先繳新台幣（下同）一百五十萬元之保證金，始能於一個月內變更完成，俟完成後即可取回保證金，其願負擔其中五十萬元，請林朝明負擔一百萬元等語，旋於同日在上址林朝明如數交付，上訴人為取信林朝明，乃於同年月二十八日在彰化縣田尾鄉○○村○○路○段五六七號利用其不知情之職員林宏斌偽造內載：「茲收到林朝明先生債權移轉保證金新台幣一百五十萬元整，俟移轉完成將無息退還，備註，預訂於一個月內移轉完成，中國農民銀行仁德分行，中華民國八十五年元月二十九日」等語之中國農民銀行仁德分行出具之收據一紙，委由其另一不知情之職員黃俊能於同年月二十九日至上開林朝明住處，交予林朝明，足以生損害於中國農民銀行仁德分行之信譽等情。因而撤銷第一審之判決，改判仍論處上訴人行使偽造私文書，足以生損害於他人罪刑，固非無見。惟查：(一)依原判決事實所載，上訴人向林朝明所稱：依銀行規定辦理債務人名義變更，必須先繳交一百五十萬元之保證金，始能於一個月變更完成，俟完成後即可取回保證金，其願負擔其中五十萬元，請林朝明負擔一百萬元等語，使林朝明當日如數交付，且為取信於林朝明而交付中國農民銀行仁德分行出具之收據，復其於收取一百萬元時，簽付予林朝明之一百萬元支票，經提示不獲支付等情形，則其是否以欺罔之方法使林朝明交付一百萬元﹖取款之初，並非向林朝明調現，何以無不法所有之意圖﹖原判決理由均未加以論述，即以上訴人於其簽發之支票雖遭退票，隨於同年三月二日匯款一百萬元返還林朝明為由，認上訴人於調現時無不法所有之意圖，而未牽連犯詐欺罪，仍嫌理由不備及有理由矛盾之違誤。(二)依卷附上訴人交付予林朝明之收據，雖有繕打「中國農民銀行仁德分行」之字樣，但未加蓋中國農民銀行仁德分行及其負責人之印信（見偵查卷第九頁），在外觀上是否足以使人誤信其為該銀行出具之收據，即非無疑。且依林朝明於原審所述：「收據是他（指上訴人）寫了拿來的，最初我是要求用中國農民銀行仁德分行名義開收據，但這收據是被告寫的」等語，（見原審卷第二十一頁）則林朝明於上訴人委由其職員黃俊能交付該收據時，是否已知悉該收據係上訴人所製作，此與林朝明有無誤信其係中國農民銀行仁德分行出具而始交付一百萬元之原因及上訴人是否有偽造文書之犯行，至有關係，原審未加以究明，遽行判決，亦有可議。(三)中國農民銀行係公營銀行，該銀行出具之收據，應係該銀行所屬依據法令從事公務之職員所製作，如有偽造，是否為偽造公文書，非無研求之餘地，原判決既謂上訴人係偽造該銀行仁德分行出具之收據交予林朝明，竟論以行使偽造私文書罪，其適用法則自有欠當。上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。又原判決不另諭知無罪部分，基於審判不可分之原則，併予發回，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年七月十五日最高法院刑事第十庭審判長法官莊登照法官洪明輝法官蔡清遊法官黃一鑫法官林秀夫右正本證明與原本無異書記官中華民國八十八年七月二十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-15",
  "created_at": "2016-02-04 12:35:00",
  "updated_at": "2016-02-04 12:35:00"
}