{
  "identify": "TPS-88-台上-3720-19990714",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "3720",
  "jcheck": "",
  "reason": "違反懲治走私條例案件",
  "content": "最高法院刑事判決                              八十八年度台上字第三七二○號\n    上  訴  人  甲○○  男\n    選任辯護人  顏文正律師\n右上訴人因違反懲治走私條例案件，不服台灣高等法院中華民國八十八年三月三十一\n日第二審判決（八十八年度上訴字第五四二號，起訴案號：台灣板橋地方法院檢察署\n八十七年度偵字第八七五二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)原審未依\n伊口頭聲請查詢伊與蘇麗山相關電話通聯紀錄，有調查未盡之違法，(二)蘇麗山在警訊\n中供係：民國（下同）八十七年二月九日上午六時開始接替開車，又稱「因我累了\n，所以先駕車回家休息」，所供已有可疑。況依蘇麗山所供走私者係上訴人，則依常\n理，貨主應會與伊連絡，自無可能如蘇麗山所言「等貨主打我的呼叫器連絡，看要在\n那裡交貨」之理，(三)又依蘇麗山在偵查中所供，伊連絡蘇某在烏日交流道接車，距嘉\n義交流道約僅一小時之車程，應無囑由蘇麗山遠自北港北上接替開車之必要。又蘇麗\n山倘依伊指示於八十七年二月九日上午十一時開車至嘉義交流道，亦殊不致於同日上\n午十一時四十分猶在北港住處被查獲，(四)蘇麗山所供疑點重重，仍應認其翻供謂係於\n八十七年二月八日在台北縣中興橋，由不知姓名者交貨與蘇某，叫蘇某載到嘉義為實\n在等語。\n惟查，原審維持第一審論處上訴人甲○○共同運送管制物品進口逾公告數額之走私物\n品（累犯）罪刑之判決，駁回上訴人在第二審之上訴，已明係依憑共同被告蘇麗山\n在警訊及檢察官初次訊問時之自白，並參酌(一)用以運送本案走私物品之工具，係上訴\n人所有之營業用大貨車，又參與運送之蘇麗山為上訴人僱用之司機，(二)本案犯罪手法\n，核與上訴人另案經原審以八十三年上訴字第一八一四號確定判決認定走私前科者，\n如出一轍等事證，為論罪之基礎。且說明蘇麗山嗣後翻異前詞，改稱另由他人交貨與\n伊及上訴人辯稱：蘇麗山警訊自白係出自警方刑求云云，均核與案重初供之經驗法則\n及蘇麗山在偵查中初訊時並未提出刑求之抗辯諸情節不符，均無可採等理由綦詳，從\n形式上觀察，並無違背法令之情形。按上訴人在原審並未明確指出應就何號電話查詢\n其通聯紀錄，原審即無從審酌此項證據調查之可能性及必要性，縱未照予查詢，亦難\n遽指有漏未調查必要性證據之疏誤。其他上訴意旨，未依憑卷存資料，具體指摘原判\n決違背何項法令，徒就原審採證認事之職權行使，為事實問題之爭執，均核與法律規\n定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      七      月      十四    日\n                              最高法院刑事第二庭\n                                  審判長法官  莊  來  成\n                                        法官  呂  潮  澤\n                                        法官  白  文  漳\n                                        法官  蘇  振  堂\n                                        法官  邵  燕  玲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      七      月    二十一    日\n                                                                        Ｖ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)原審未依\n伊口頭聲請查詢伊與蘇麗山相關電話通聯紀錄，有調查未盡之違法，(二)蘇麗山在警訊\n中供係：民國（下同）八十七年二月九日上午六時開始接替開車，又稱「因我累了\n，所以先駕車回家休息」，所供已有可疑。況依蘇麗山所供走私者係上訴人，則依常\n理，貨主應會與伊連絡，自無可能如蘇麗山所言「等貨主打我的呼叫器連絡，看要在\n那裡交貨」之理，(三)又依蘇麗山在偵查中所供，伊連絡蘇某在烏日交流道接車，距嘉\n義交流道約僅一小時之車程，應無囑由蘇麗山遠自北港北上接替開車之必要。又蘇麗\n山倘依伊指示於八十七年二月九日上午十一時開車至嘉義交流道，亦殊不致於同日上\n午十一時四十分猶在北港住處被查獲，(四)蘇麗山所供疑點重重，仍應認其翻供謂係於\n八十七年二月八日在台北縣中興橋，由不知姓名者交貨與蘇某，叫蘇某載到嘉義為實\n在等語。\n惟查，原審維持第一審論處上訴人甲○○共同運送管制物品進口逾公告數額之走私物\n品（累犯）罪刑之判決，駁回上訴人在第二審之上訴，已明係依憑共同被告蘇麗山\n在警訊及檢察官初次訊問時之自白，並參酌(一)用以運送本案走私物品之工具，係上訴\n人所有之營業用大貨車，又參與運送之蘇麗山為上訴人僱用之司機，(二)本案犯罪手法\n，核與上訴人另案經原審以八十三年上訴字第一八一四號確定判決認定走私前科者，\n如出一轍等事證，為論罪之基礎。且說明蘇麗山嗣後翻異前詞，改稱另由他人交貨與\n伊及上訴人辯稱：蘇麗山警訊自白係出自警方刑求云云，均核與案重初供之經驗法則\n及蘇麗山在偵查中初訊時並未提出刑求之抗辯諸情節不符，均無可採等理由綦詳，從\n形式上觀察，並無違背法令之情形。按上訴人在原審並未明確指出應就何號電話查詢\n其通聯紀錄，原審即無從審酌此項證據調查之可能性及必要性，縱未照予查詢，亦難\n遽指有漏未調查必要性證據之疏誤。其他上訴意旨，未依憑卷存資料，具體指摘原判\n決違背何項法令，徒就原審採證認事之職權行使，為事實問題之爭執，均核與法律規\n定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第三七二○號上訴人甲○○男選任辯護人顏文正律師右上訴人因違反懲治走私條例案件，不服台灣高等法院中華民國八十八年三月三十一日第二審判決（八十八年度上訴字第五四二號，起訴案號：台灣板橋地方法院檢察署八十七年度偵字第八七五二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)原審未依伊口頭聲請查詢伊與蘇麗山相關電話通聯紀錄，有調查未盡之違法，(二)蘇麗山在警訊中供係：民國（下同）八十七年二月九日上午六時開始接替開車，又稱「因我累了，所以先駕車回家休息」，所供已有可疑。況依蘇麗山所供走私者係上訴人，則依常理，貨主應會與伊連絡，自無可能如蘇麗山所言「等貨主打我的呼叫器連絡，看要在那裡交貨」之理，(三)又依蘇麗山在偵查中所供，伊連絡蘇某在烏日交流道接車，距嘉義交流道約僅一小時之車程，應無囑由蘇麗山遠自北港北上接替開車之必要。又蘇麗山倘依伊指示於八十七年二月九日上午十一時開車至嘉義交流道，亦殊不致於同日上午十一時四十分猶在北港住處被查獲，(四)蘇麗山所供疑點重重，仍應認其翻供謂係於八十七年二月八日在台北縣中興橋，由不知姓名者交貨與蘇某，叫蘇某載到嘉義為實在等語。惟查，原審維持第一審論處上訴人甲○○共同運送管制物品進口逾公告數額之走私物品（累犯）罪刑之判決，駁回上訴人在第二審之上訴，已明係依憑共同被告蘇麗山在警訊及檢察官初次訊問時之自白，並參酌(一)用以運送本案走私物品之工具，係上訴人所有之營業用大貨車，又參與運送之蘇麗山為上訴人僱用之司機，(二)本案犯罪手法，核與上訴人另案經原審以八十三年上訴字第一八一四號確定判決認定走私前科者，如出一轍等事證，為論罪之基礎。且說明蘇麗山嗣後翻異前詞，改稱另由他人交貨與伊及上訴人辯稱：蘇麗山警訊自白係出自警方刑求云云，均核與案重初供之經驗法則及蘇麗山在偵查中初訊時並未提出刑求之抗辯諸情節不符，均無可採等理由綦詳，從形式上觀察，並無違背法令之情形。按上訴人在原審並未明確指出應就何號電話查詢其通聯紀錄，原審即無從審酌此項證據調查之可能性及必要性，縱未照予查詢，亦難遽指有漏未調查必要性證據之疏誤。其他上訴意旨，未依憑卷存資料，具體指摘原判決違背何項法令，徒就原審採證認事之職權行使，為事實問題之爭執，均核與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年七月十四日最高法院刑事第二庭審判長法官莊來成法官呂潮澤法官白文漳法官蘇振堂法官邵燕玲右正本證明與原本無異書記官中華民國八十八年七月二十一日Ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "顏文正"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-14",
  "created_at": "2016-02-04 12:34:50",
  "updated_at": "2016-02-04 12:34:50"
}