{
  "identify": "KSD-90-訴-2699-20020426-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "2699",
  "jcheck": "2",
  "reason": "懲治走私條例等",
  "content": "臺灣高雄地方法院刑事判決                          九十年度訴字第二六九九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○原名莊.\n右列被告因違反懲治走私條例等案件，經檢察官提起公訴（九十年度偵字第一六四一\n號），本院判決如左：\n    主  文\n甲○○銷售私運管制進口逾公告數額之走私物品，處有期徒刑伍月，如易科罰金，以\n佰元折算壹日。緩刑貳年。\n扣案如附表所載未貼專賣憑證之洋菸共壹萬捌仟肆佰玖拾柒包均沒收。\n    事  實\n一、甲○○明知綽號「阿文」之不詳姓名年籍成年男子所兜售之未貼專賣憑證「大衛\n    杜夫」牌、「七星」牌、「峰」牌、「卡迪亞」牌、「銀星」牌等洋菸，係管制\n    進口之走私物品，為銷售以謀取不法利益，竟於民國九十年一月七日十二時許，\n    在高雄縣長庚醫院後方停車場，先以新台幣共（下同）三十萬元之代價向該「阿\n    文」男子購入前開各品牌完稅價格已逾十萬元之未貼專賣憑證走私管制進口物品\n    洋菸乙批，再駕駛其所有車號ＶＬ─五０六七號廂型車將該批未稅洋煙分三次運\n    回高雄縣鳳山市○○街五四巷二三號住處內藏匿，爾後即以每條賺取五至十元之\n    差價陸續運出銷售予高雄縣市內各檳榔攤或超商業者。嗣於九十年一月九日十一\n    時許，擬再運送未稅洋煙外出銷售，正在上開住處搬運裝車之際，為警到場查獲\n    ，並在其住處扣得尚未售出如附表所載之剩餘走私洋菸共一萬八千四百九十七包\n    （查獲時之完稅價格共計三十八萬八千六百二十二元）。\n二、案經內政部警政署保安警察第五總隊第三大隊移送臺灣高雄地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於警偵訊及本院審理時均坦白承認，並有如附表所載\n    之「大衛杜夫」牌、「七星」牌、「峰」牌、「卡迪亞」牌、「銀星」牌等未貼\n    專賣憑證走私洋菸共一萬八千四百九十七包查扣可資佐證，被告自白應為真實可\n    信。次按洋煙係行政院依懲治走私條例規定所公告之「懲治走私條例公告管制物\n    品項目及其數額」丙項第一款所示之管制進口物品，依該項規定，一次私運該項\n    所規定物品一項或數項，其總額由海關依照緝獲時之完稅價格計算，超過十萬元\n    者，即應依懲治走私條例規定處罰，而被告遭查扣之未稅洋菸數量，於查獲時之\n    完稅價格共三十八萬八千六百二十二元，此有財政部高雄關稅局於九十年十一月\n    二十一日關緝字第九００六一一０一號函文所附之完稅價格估算表在卷可稽，又\n    被告原係以三十萬元之代價購入前開各品牌之未稅洋煙乙批，且已部分售出，遭\n    查扣之數量乃係尚未售出部分等情，亦據其自陳在卷，顯然被告購入之未稅洋菸\n    數量已超過管制進口之十萬元上限，至為明確，參以被告購入後再以每條進價加\n    計五至十元之差價賣出一情，亦據其供承在卷，故其營利之意圖亦甚明。從而，\n    本件事證明確，被告犯行洵堪認定。\n二、按懲治走私條例第三條第一項之運送私運管制物品進口逾公告數額之走私物品罪\n    ，法條文字並無限於運送他人所有或持有之走私物品為要件，故不論為他人運送\n    或為自己運送，均應成立運送走私物品罪（最高法院八十二年度第三次刑事庭會\n    議決議及八十四年度台上字第二五二五號判例均採此一見解可資參照）。又「運\n    送」與「藏匿」同為前揭規定之犯罪構成要件行為態樣之一，同理可推，該條項\n    之藏匿私運管制物品進口逾公告數額之走私物品罪，亦不以藏匿他人所有或持有\n    之走私物品為要件，故不論為他人藏匿或為自己藏匿，亦均應成立藏匿走私物品\n    罪；而上開條項所規定之「運送」、「銷售」及「藏匿」行為彼此之間，並無相\n    互當然包括或內含之性質，故應屬數個各別獨立成罪之行為，有其中一行為，即\n    足單獨構成犯罪，倘或兼而有之，且其數行為間具有牽連犯、連續犯或數罪併罰\n    之關係者，即應依牽連犯、連續犯或數罪併罰之規定論處。是以，被告基於營利\n    之意圖，先購入私運管制進口逾公告數額未貼專賣憑證之走私洋菸，再將之銷售\n    圖利，此部分行為，核係犯懲治走私條例第三條第一項之銷售走私物品罪及臺灣\n    省內菸酒專賣暫行條例第三十七條第五款之販賣未貼專賣憑證之菸類罪。又其購\n    入之該批未稅洋煙，係分三次運回住處藏匿後再陸續運出銷售，故除銷售外，並\n    兼有運送、藏匿行為，核此部分所為，係另犯懲治走私條例第三條第一項之運送\n    及藏匿走私物品罪。所犯銷售走私物品罪部分，因「銷售」本質上係屬集合犯，\n    故被告以單一犯意買進乙批未稅洋煙再分次賣出之行為，應論以集合犯之單純一\n    罪。另運送走私物品罪部分，雖亦有多次載運行為，然應係出於單一犯意所為，\n    故亦僅論以單純一罪。再者，被告所犯銷售走私物品罪與販賣未貼專賣憑證之菸\n    類罪間，係一行為觸犯二罪名之想像競合犯，應從一重之銷售走私物品罪處斷。\n    又被告運送、藏匿之目的既在於銷售，是其所犯上開三罪間有方法結果之牽連關\n    係，為牽連犯，應從情節較重之銷售走私物品罪論處。審酌被告為圖私利，販入\n    完稅價格已超過管制進口上限之未稅洋煙銷售圖利，危害社會經濟秩序，減少國\n    家稅收，且購入之未稅洋煙數量不少，犯罪情節非輕，惟其犯後坦承，深具悔意\n    ，偵審期間態度甚佳，前無犯罪前科，素行良好，有臺灣高等法院被告全國前案\n    紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表等在卷供參等一切情狀，\n    量處如主文所示之刑。又被告行為後，刑法第四十一條已於九十年一月十日經公\n    布修正為刑法第四十一條第一項，並於同年月十二日生效，其得易科罰金之適用\n    範圍，由原來犯最重本刑三年以下有期徒刑之罪，而受六個月以下有期徒刑或拘\n    役之宣告，修正為最重本刑五年以下有期徒刑之罪，而受六個月以下有期徒刑或\n    拘役之宣告，比較新舊法結果，其得易科罰金之適用範圍，以新法較有利於被告\n    ，依刑法第二條第一項前段之規定，自應適用裁判時之法律，爰依裁判時之修正\n    後刑法第四十一條第一項之規定，就被告所宣告之刑，併予諭知易科罰金之折算\n    標準。末查被告前未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後\n    已坦承犯行，深具悔意，信其經此偵審程序及刑之宣告後，應知警惕而無再犯之\n    虞，故本院認對其所宣告之刑，以暫不執行為當，爰併予以宣告緩刑二年，用啟\n    自新。扣案如附表所載未貼專賣憑證之菸類共一萬八千四百九十七包，應均依臺\n    灣省內菸酒專賣暫行條例第四十條第一款之規定宣告沒收之。至被告運送未稅洋\n    煙之ＶＬ─五０六七號廂型車，固經被告自陳該車為其所有，且係供犯罪所用之\n    物，然因未扣案，為免日後執行困難，爰不併為沒收宣告。\n三、末按公訴人僅就被告銷售部分起訴，就運送、藏匿私運走私物品罪部分未於起訴\n    書敘及，惟此部分犯行，因與銷售罪部分，有牽連犯之裁判上一罪關係，基於審\n    判不可分原則，應為起訴效力所及，本院自得併予審判。附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，懲治走私條例第三條第一項\n、第十一條、臺灣省內菸酒專賣暫行條例第三十七條第五款、第四十條第一款，刑法\n第二條第一項前段、第十一條、第五十五條、第四十一條第一項、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      四      月    二十六    日\n                                  臺灣高雄地方法院刑事庭\n                                      法  官  陳淑卿\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳朝宗\n中      華      民      國    九十一    年      四      月    二十六    日\n附錄論罪法條：\n懲治走私條例第三條第一項\n運送、銷售或藏匿前條第一項之走私物品者，處五年以下有期徒刑、拘役或科或併科\n新臺幣九萬元以下罰金。\n臺灣省內菸酒專賣暫行條例第三十七條第五款有左列各款行為之一者，處一年以下有\n期徒刑拘役或科或併科五千元以下罰金。\n五、違反第三十條之規定，販賣或轉讓未貼專賣憑證之菸類或酒類者。\n",
  "structure": {
    "main": "甲○○銷售私運管制進口逾公告數額之走私物品，處有期徒刑伍月，如易科罰金，以\n佰元折算壹日。緩刑貳年。\n扣案如附表所載未貼專賣憑證之洋菸共壹萬捌仟肆佰玖拾柒包均沒收。",
    "fact": "一、甲○○明知綽號「阿文」之不詳姓名年籍成年男子所兜售之未貼專賣憑證「大衛\n    杜夫」牌、「七星」牌、「峰」牌、「卡迪亞」牌、「銀星」牌等洋菸，係管制\n    進口之走私物品，為銷售以謀取不法利益，竟於民國九十年一月七日十二時許，\n    在高雄縣長庚醫院後方停車場，先以新台幣共（下同）三十萬元之代價向該「阿\n    文」男子購入前開各品牌完稅價格已逾十萬元之未貼專賣憑證走私管制進口物品\n    洋菸乙批，再駕駛其所有車號ＶＬ─五０六七號廂型車將該批未稅洋煙分三次運\n    回高雄縣鳳山市○○街五四巷二三號住處內藏匿，爾後即以每條賺取五至十元之\n    差價陸續運出銷售予高雄縣市內各檳榔攤或超商業者。嗣於九十年一月九日十一\n    時許，擬再運送未稅洋煙外出銷售，正在上開住處搬運裝車之際，為警到場查獲\n    ，並在其住處扣得尚未售出如附表所載之剩餘走私洋菸共一萬八千四百九十七包\n    （查獲時之完稅價格共計三十八萬八千六百二十二元）。\n二、案經內政部警政署保安警察第五總隊第三大隊移送臺灣高雄地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於警偵訊及本院審理時均坦白承認，並有如附表所載\n    之「大衛杜夫」牌、「七星」牌、「峰」牌、「卡迪亞」牌、「銀星」牌等未貼\n    專賣憑證走私洋菸共一萬八千四百九十七包查扣可資佐證，被告自白應為真實可\n    信。次按洋煙係行政院依懲治走私條例規定所公告之「懲治走私條例公告管制物\n    品項目及其數額」丙項第一款所示之管制進口物品，依該項規定，一次私運該項\n    所規定物品一項或數項，其總額由海關依照緝獲時之完稅價格計算，超過十萬元\n    者，即應依懲治走私條例規定處罰，而被告遭查扣之未稅洋菸數量，於查獲時之\n    完稅價格共三十八萬八千六百二十二元，此有財政部高雄關稅局於九十年十一月\n    二十一日關緝字第九００六一一０一號函文所附之完稅價格估算表在卷可稽，又\n    被告原係以三十萬元之代價購入前開各品牌之未稅洋煙乙批，且已部分售出，遭\n    查扣之數量乃係尚未售出部分等情，亦據其自陳在卷，顯然被告購入之未稅洋菸\n    數量已超過管制進口之十萬元上限，至為明確，參以被告購入後再以每條進價加\n    計五至十元之差價賣出一情，亦據其供承在卷，故其營利之意圖亦甚明。從而，\n    本件事證明確，被告犯行洵堪認定。\n二、按懲治走私條例第三條第一項之運送私運管制物品進口逾公告數額之走私物品罪\n    ，法條文字並無限於運送他人所有或持有之走私物品為要件，故不論為他人運送\n    或為自己運送，均應成立運送走私物品罪（最高法院八十二年度第三次刑事庭會\n    議決議及八十四年度台上字第二五二五號判例均採此一見解可資參照）。又「運\n    送」與「藏匿」同為前揭規定之犯罪構成要件行為態樣之一，同理可推，該條項\n    之藏匿私運管制物品進口逾公告數額之走私物品罪，亦不以藏匿他人所有或持有\n    之走私物品為要件，故不論為他人藏匿或為自己藏匿，亦均應成立藏匿走私物品\n    罪；而上開條項所規定之「運送」、「銷售」及「藏匿」行為彼此之間，並無相\n    互當然包括或內含之性質，故應屬數個各別獨立成罪之行為，有其中一行為，即\n    足單獨構成犯罪，倘或兼而有之，且其數行為間具有牽連犯、連續犯或數罪併罰\n    之關係者，即應依牽連犯、連續犯或數罪併罰之規定論處。是以，被告基於營利\n    之意圖，先購入私運管制進口逾公告數額未貼專賣憑證之走私洋菸，再將之銷售\n    圖利，此部分行為，核係犯懲治走私條例第三條第一項之銷售走私物品罪及臺灣\n    省內菸酒專賣暫行條例第三十七條第五款之販賣未貼專賣憑證之菸類罪。又其購\n    入之該批未稅洋煙，係分三次運回住處藏匿後再陸續運出銷售，故除銷售外，並\n    兼有運送、藏匿行為，核此部分所為，係另犯懲治走私條例第三條第一項之運送\n    及藏匿走私物品罪。所犯銷售走私物品罪部分，因「銷售」本質上係屬集合犯，\n    故被告以單一犯意買進乙批未稅洋煙再分次賣出之行為，應論以集合犯之單純一\n    罪。另運送走私物品罪部分，雖亦有多次載運行為，然應係出於單一犯意所為，\n    故亦僅論以單純一罪。再者，被告所犯銷售走私物品罪與販賣未貼專賣憑證之菸\n    類罪間，係一行為觸犯二罪名之想像競合犯，應從一重之銷售走私物品罪處斷。\n    又被告運送、藏匿之目的既在於銷售，是其所犯上開三罪間有方法結果之牽連關\n    係，為牽連犯，應從情節較重之銷售走私物品罪論處。審酌被告為圖私利，販入\n    完稅價格已超過管制進口上限之未稅洋煙銷售圖利，危害社會經濟秩序，減少國\n    家稅收，且購入之未稅洋煙數量不少，犯罪情節非輕，惟其犯後坦承，深具悔意\n    ，偵審期間態度甚佳，前無犯罪前科，素行良好，有臺灣高等法院被告全國前案\n    紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表等在卷供參等一切情狀，\n    量處如主文所示之刑。又被告行為後，刑法第四十一條已於九十年一月十日經公\n    布修正為刑法第四十一條第一項，並於同年月十二日生效，其得易科罰金之適用\n    範圍，由原來犯最重本刑三年以下有期徒刑之罪，而受六個月以下有期徒刑或拘\n    役之宣告，修正為最重本刑五年以下有期徒刑之罪，而受六個月以下有期徒刑或\n    拘役之宣告，比較新舊法結果，其得易科罰金之適用範圍，以新法較有利於被告\n    ，依刑法第二條第一項前段之規定，自應適用裁判時之法律，爰依裁判時之修正\n    後刑法第四十一條第一項之規定，就被告所宣告之刑，併予諭知易科罰金之折算\n    標準。末查被告前未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後\n    已坦承犯行，深具悔意，信其經此偵審程序及刑之宣告後，應知警惕而無再犯之\n    虞，故本院認對其所宣告之刑，以暫不執行為當，爰併予以宣告緩刑二年，用啟\n    自新。扣案如附表所載未貼專賣憑證之菸類共一萬八千四百九十七包，應均依臺\n    灣省內菸酒專賣暫行條例第四十條第一款之規定宣告沒收之。至被告運送未稅洋\n    煙之ＶＬ─五０六七號廂型車，固經被告自陳該車為其所有，且係供犯罪所用之\n    物，然因未扣案，為免日後執行困難，爰不併為沒收宣告。\n三、末按公訴人僅就被告銷售部分起訴，就運送、藏匿私運走私物品罪部分未於起訴\n    書敘及，惟此部分犯行，因與銷售罪部分，有牽連犯之裁判上一罪關係，基於審\n    判不可分原則，應為起訴效力所及，本院自得併予審判。附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，懲治走私條例第三條第一項\n、第十一條、臺灣省內菸酒專賣暫行條例第三十七條第五款、第四十條第一款，刑法\n第二條第一項前段、第十一條、第五十五條、第四十一條第一項、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      四      月    二十六    日\n                                  臺灣高雄地方法院刑事庭\n                                      法  官  陳淑卿\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳朝宗"
  },
  "search": "臺灣高雄地方法院刑事判決九十年度訴字第二六九九號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○原名莊.右列被告因違反懲治走私條例等案件，經檢察官提起公訴（九十年度偵字第一六四一號），本院判決如左：主文甲○○銷售私運管制進口逾公告數額之走私物品，處有期徒刑伍月，如易科罰金，以佰元折算壹日。緩刑貳年。扣案如附表所載未貼專賣憑證之洋菸共壹萬捌仟肆佰玖拾柒包均沒收。事實一、甲○○明知綽號「阿文」之不詳姓名年籍成年男子所兜售之未貼專賣憑證「大衛杜夫」牌、「七星」牌、「峰」牌、「卡迪亞」牌、「銀星」牌等洋菸，係管制進口之走私物品，為銷售以謀取不法利益，竟於民國九十年一月七日十二時許，在高雄縣長庚醫院後方停車場，先以新台幣共（下同）三十萬元之代價向該「阿文」男子購入前開各品牌完稅價格已逾十萬元之未貼專賣憑證走私管制進口物品洋菸乙批，再駕駛其所有車號ＶＬ─五０六七號廂型車將該批未稅洋煙分三次運回高雄縣鳳山市○○街五四巷二三號住處內藏匿，爾後即以每條賺取五至十元之差價陸續運出銷售予高雄縣市內各檳榔攤或超商業者。嗣於九十年一月九日十一時許，擬再運送未稅洋煙外出銷售，正在上開住處搬運裝車之際，為警到場查獲，並在其住處扣得尚未售出如附表所載之剩餘走私洋菸共一萬八千四百九十七包（查獲時之完稅價格共計三十八萬八千六百二十二元）。二、案經內政部警政署保安警察第五總隊第三大隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於警偵訊及本院審理時均坦白承認，並有如附表所載之「大衛杜夫」牌、「七星」牌、「峰」牌、「卡迪亞」牌、「銀星」牌等未貼專賣憑證走私洋菸共一萬八千四百九十七包查扣可資佐證，被告自白應為真實可信。次按洋煙係行政院依懲治走私條例規定所公告之「懲治走私條例公告管制物品項目及其數額」丙項第一款所示之管制進口物品，依該項規定，一次私運該項所規定物品一項或數項，其總額由海關依照緝獲時之完稅價格計算，超過十萬元者，即應依懲治走私條例規定處罰，而被告遭查扣之未稅洋菸數量，於查獲時之完稅價格共三十八萬八千六百二十二元，此有財政部高雄關稅局於九十年十一月二十一日關緝字第九００六一一０一號函文所附之完稅價格估算表在卷可稽，又被告原係以三十萬元之代價購入前開各品牌之未稅洋煙乙批，且已部分售出，遭查扣之數量乃係尚未售出部分等情，亦據其自陳在卷，顯然被告購入之未稅洋菸數量已超過管制進口之十萬元上限，至為明確，參以被告購入後再以每條進價加計五至十元之差價賣出一情，亦據其供承在卷，故其營利之意圖亦甚明。從而，本件事證明確，被告犯行洵堪認定。二、按懲治走私條例第三條第一項之運送私運管制物品進口逾公告數額之走私物品罪，法條文字並無限於運送他人所有或持有之走私物品為要件，故不論為他人運送或為自己運送，均應成立運送走私物品罪（最高法院八十二年度第三次刑事庭會議決議及八十四年度台上字第二五二五號判例均採此一見解可資參照）。又「運送」與「藏匿」同為前揭規定之犯罪構成要件行為態樣之一，同理可推，該條項之藏匿私運管制物品進口逾公告數額之走私物品罪，亦不以藏匿他人所有或持有之走私物品為要件，故不論為他人藏匿或為自己藏匿，亦均應成立藏匿走私物品罪；而上開條項所規定之「運送」、「銷售」及「藏匿」行為彼此之間，並無相互當然包括或內含之性質，故應屬數個各別獨立成罪之行為，有其中一行為，即足單獨構成犯罪，倘或兼而有之，且其數行為間具有牽連犯、連續犯或數罪併罰之關係者，即應依牽連犯、連續犯或數罪併罰之規定論處。是以，被告基於營利之意圖，先購入私運管制進口逾公告數額未貼專賣憑證之走私洋菸，再將之銷售圖利，此部分行為，核係犯懲治走私條例第三條第一項之銷售走私物品罪及臺灣省內菸酒專賣暫行條例第三十七條第五款之販賣未貼專賣憑證之菸類罪。又其購入之該批未稅洋煙，係分三次運回住處藏匿後再陸續運出銷售，故除銷售外，並兼有運送、藏匿行為，核此部分所為，係另犯懲治走私條例第三條第一項之運送及藏匿走私物品罪。所犯銷售走私物品罪部分，因「銷售」本質上係屬集合犯，故被告以單一犯意買進乙批未稅洋煙再分次賣出之行為，應論以集合犯之單純一罪。另運送走私物品罪部分，雖亦有多次載運行為，然應係出於單一犯意所為，故亦僅論以單純一罪。再者，被告所犯銷售走私物品罪與販賣未貼專賣憑證之菸類罪間，係一行為觸犯二罪名之想像競合犯，應從一重之銷售走私物品罪處斷。又被告運送、藏匿之目的既在於銷售，是其所犯上開三罪間有方法結果之牽連關係，為牽連犯，應從情節較重之銷售走私物品罪論處。審酌被告為圖私利，販入完稅價格已超過管制進口上限之未稅洋煙銷售圖利，危害社會經濟秩序，減少國家稅收，且購入之未稅洋煙數量不少，犯罪情節非輕，惟其犯後坦承，深具悔意，偵審期間態度甚佳，前無犯罪前科，素行良好，有臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表等在卷供參等一切情狀，量處如主文所示之刑。又被告行為後，刑法第四十一條已於九十年一月十日經公布修正為刑法第四十一條第一項，並於同年月十二日生效，其得易科罰金之適用範圍，由原來犯最重本刑三年以下有期徒刑之罪，而受六個月以下有期徒刑或拘役之宣告，修正為最重本刑五年以下有期徒刑之罪，而受六個月以下有期徒刑或拘役之宣告，比較新舊法結果，其得易科罰金之適用範圍，以新法較有利於被告，依刑法第二條第一項前段之規定，自應適用裁判時之法律，爰依裁判時之修正後刑法第四十一條第一項之規定，就被告所宣告之刑，併予諭知易科罰金之折算標準。末查被告前未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，信其經此偵審程序及刑之宣告後，應知警惕而無再犯之虞，故本院認對其所宣告之刑，以暫不執行為當，爰併予以宣告緩刑二年，用啟自新。扣案如附表所載未貼專賣憑證之菸類共一萬八千四百九十七包，應均依臺灣省內菸酒專賣暫行條例第四十條第一款之規定宣告沒收之。至被告運送未稅洋煙之ＶＬ─五０六七號廂型車，固經被告自陳該車為其所有，且係供犯罪所用之物，然因未扣案，為免日後執行困難，爰不併為沒收宣告。三、末按公訴人僅就被告銷售部分起訴，就運送、藏匿私運走私物品罪部分未於起訴書敘及，惟此部分犯行，因與銷售罪部分，有牽連犯之裁判上一罪關係，基於審判不可分原則，應為起訴效力所及，本院自得併予審判。附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，懲治走私條例第三條第一項、第十一條、臺灣省內菸酒專賣暫行條例第三十七條第五款、第四十條第一款，刑法第二條第一項前段、第十一條、第五十五條、第四十一條第一項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年四月二十六日臺灣高雄地方法院刑事庭法官陳淑卿右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳朝宗中華民國九十一年四月二十六日附錄論罪法條：懲治走私條例第三條第一項運送、銷售或藏匿前條第一項之走私物品者，處五年以下有期徒刑、拘役或科或併科新臺幣九萬元以下罰金。臺灣省內菸酒專賣暫行條例第三十七條第五款有左列各款行為之一者，處一年以下有期徒刑拘役或科或併科五千元以下罰金。五、違反第三十條之規定，販賣或轉讓未貼專賣憑證之菸類或酒類者。",
  "characters": {
    "judges": [
      "陳淑卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳朝宗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○原名莊.",
      "右列被告因違反懲治走私條例等案件，經檢察官提起公訴（九十年度偵字第一六四一",
      "號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-26",
  "created_at": "2016-02-04 16:15:35",
  "updated_at": "2016-02-04 16:15:35"
}