{
  "identify": "SCD-90-易-418-20020426-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "418",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決                            九十年度易字第四一八號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  陳鼎正\n                陳鄭權\n右列被告因竊盜案件，經檢察官提起公訴（八十九年度偵字第五六一八號），本院判\n決如左：\n    主  文\n丙○○竊盜未遂，處有期徒刑陸月，如易科罰金以參佰元折算壹日。\n    事  實\n一、丙○○意圖為自己不法之所有，於民國八十九年三月十五日前某日（起訴書誤載\n    為八十九年四月間某日），至新竹縣關西鎮東山里湖肚五五號立益育樂股份有限\n    公司（該址設有立益高爾夫球場及餐飲部），趁該址餐飲部打烊、入口櫃檯無人\n    看守之際，將電子晶片一片（型號為ＡＭＤ２９ｆ０４０ｂ，儲存功能達４Ｍｂ\n    ｉｔ即５１２Ｂｙｔｅｓ）植入餐飲部後方之刷卡機內（刷卡機編號係0000\n    0000，為立益育樂股份有限公司向花旗銀行所租用），並連結刷卡機之內部\n    線路，當信用卡於刷卡機上刷卡時，該植入之電子晶片即得以竊取並儲存該信用\n    卡之電磁紀錄。嗣於同年四月六日立益育樂股份有限公司餐飲部會計乙○○使用\n    前開刷卡機時，發生卡紙與不能出紙之故障，遂通知花旗銀行轉知維修廠商帶回\n    檢修，經維修廠商拆開檢視後發現刷卡機內部遭人盜裝前述不明電子晶片一片，\n    花旗銀行再報警由台北市政府警察局刑事警察大隊偵五隊偵辦，嗣經台北市政府\n    刑事鑑識中心於刷卡機內部左上角及黏貼不明電子晶片之膠帶上，分別採得指紋\n    一枚，二枚指紋均送請內政部警政署刑事警察局鑑驗，鑑驗結果膠帶上之指紋因\n    特徵點不足無法比對，刷卡機內部左上角之指紋經電腦比對及人工確認結果，發\n    現與丙○○右拇指指紋相符，因而查得上情。\n二、案經臺北市政府警察局移送台灣新竹地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○矢口否認有何右揭犯行，辯稱其從未去過立益育樂股份有限公司\n    ，也未曾看過前開刷卡機，不明白為何其內留有指紋。選任辯護人亦為被告辯護\n    稱：採集及鑑定指紋之屬同一機關，是否產生偏頗，已非無疑，且台北市政府警\n    察局刑事警察大隊偵五隊將刷卡機送鑑驗時，於刑事案件採驗紀錄表鑑驗事項欄\n    只記載請求採驗膠帶上之指紋，何以刑事警察局捨此不查而復行採驗其他位置？\n    另證人即採證技士甲○○證稱整部刷卡機內外僅採得二枚指紋，此與常情不符，\n    果被告係植入晶片者或曾持有刷卡機者，斷無可能產生如此結果；又依採得指紋\n    位置以觀，係將整台刷卡機完全拆解始可能留下該枚指紋，然電子晶片係平放在\n    刷卡機上，裝置時無須拆解機台即可焊接上，如非基於其他目的拆解，斷無留下\n    指紋之理，是該枚指紋是否裝置晶片時所留下，亦顯非無疑，被告所辯不知指紋\n    從何而來，本非無據；縱刷卡機上之指紋確為被告所有，亦非必裝置晶片所留下\n    ，裝置晶片亦非當然知悉目的為盜取信用卡資料，遑論被告是否確曾進入立益育\n    樂股份有限公司裝置晶片云云。\n二、經查，八十九年四月六日立益育樂股份有限公司餐飲部會計乙○○使用前開刷卡\n    機時，因發生卡紙與不能出紙之故障，遂通知花旗銀行轉知維修廠商帶回檢修，\n    經維修廠商拆開檢視後發現刷卡機內部遭人盜裝不明電子晶片一片，花旗銀行再\n    報警由台北市政府警察局刑事警察大隊偵五隊偵辦，業經證人乙○○、證人即花\n    旗銀行風險管理部副理陳皓財於警訊證述詳明，並有採證照片十六幀在卷可稽。\n  又此晶片經公訴人送請萬事達卡國際組織解讀結果，該晶片已儲存十一筆之信用\n    卡刷卡儲存紀錄，其中六筆屬於ＶＩＳＡ卡號「00000000000000\n    00」，另四筆屬於ＶＩＳＡ卡號「0000000000000000」（此\n    二張卡均為中國信託商業銀行發卡），另一筆屬於ＭＡＳＴＥＲ卡號「0000\n    000000000000」（係花旗銀行發卡），電子晶片型號為ＡＭＤ２９\n    ｆ０４０ｂ，儲存功能達４Ｍｂｉｔ即５１２Ｂｙｔｅｓ，亦據萬事達卡國際組\n    織以九十萬台公字第一一號函覆明確，且經中國信託商業銀行、花旗銀行分別具\n    狀陳報、函覆屬實。次查，前揭ＶＩＳＡ卡號「00000000000000\n    00」從八十九年四月六日刷卡機發生故障檢修往前回溯六筆於立益育樂股份有\n    限公司之刷卡紀錄，刷卡時間分別為同年三月十五日、三月二十二日、三月二十\n    九日、四月五日，亦有前開中國信託商業銀行陳報狀所附消費明細足供參酌，另\n    衡諸卷內刷卡機放置照片二幀及證人乙○○所述餐飲部乃開放空間，非員工亦可\n    能接觸等情，足認上述不明電子晶片應係於八十九年三月十五日前某日，趁餐飲\n    部打烊、入口櫃檯無人看守之際裝置完成，且係利用信用卡在右揭刷卡機上刷卡\n    時，用以竊取並儲存信用卡之電磁紀錄。\n三、再者，花旗銀行報警由台北市政府警察局刑事警察大隊偵五隊偵辦後，經台北市\n    政府刑事鑑識中心採驗指紋，於刷卡機內部左上角及黏貼不明電子晶片之膠帶上\n    分別採得指紋一枚，二枚指紋均送請內政部警政署刑事警察局鑑驗，鑑驗結果膠\n    帶上之指紋因特徵點不足無法比對，刷卡機內部左上角之指紋經電腦比對及人工\n    確認結果，則與被告右拇指指紋相符，業經證人即採驗指紋之台北市政府警察局\n    刑事鑑識中心技士甲○○於本院審理時證述詳明，並有台北市政府刑事案件證物\n    採驗紀錄表、證物送驗紀錄表、內政部警政署刑事警察局（八九）刑紋字第六二\n    五八０號函暨所附鑑定書以及採證照片十六幀、刷卡機放置照片二幀在卷可稽。\n    按指紋具有獨特性，人人不同，而被告雙手十指均完整，無從想像他人得以偽造\n    或複製被告之指紋，且本件被告指紋採得之位置係刷卡機內部左上角，並非一般\n    人隨手可得觸摸之處，有採證照片十六幀可參，且經本院當庭勘驗刷卡機，其內\n    側鐵架上確有清晰之指紋一枚（見本院九十年十二月二十一日審理筆錄），準此\n    ，被告確曾開啟並碰觸前述刷卡機內部，至堪明確；而立益育樂股份有限公司從\n    未僱用被告在其公司任職，被告亦非刷卡機維修廠商之員工，分別經立益育樂股\n    份有限公司九十一年三月二十二日函覆及證人陳皓財證述在卷，是被告因公務需\n    要接觸前述刷卡機之可能性業已排除；又佐以前述刷卡機內除裝置一片用於竊取\n    信用卡資料之不明電子晶片之外，其餘並無異樣，另被告自白其於八十八年九月\n    間向真實姓名不詳之「林先生」以新台幣（下同）四十萬元購買偽造之信用卡四\n    十張，並持之購買價值四十餘萬元之化妝品等物，所購之物復向「林先生」換取\n    偽造之信用卡等情以觀（此案經台灣桃園地方法院檢察署檢察官以八十八年度偵\n    字第一六七八三號起訴，現由台灣桃園地方法院以九十年度訴字第三五０號審理\n    中），得以推認被告有裝置電子晶片欲竊得信用卡資料之動機，且被告開啟、碰\n    觸刷卡機內部之目的即係裝置前開電子晶片。\n四、被告及其選任辯護人雖辯稱如前述，然查：\n（一）本件係由台北市政府刑事鑑識中心採驗指紋，鑑驗指紋之單位則係內政部警政\n      署刑事警察局，並非同一單位，且證人甲○○對於採驗指紋之標準程序與本件\n      採驗過程，均已到院證述綦詳，足認本件採驗指紋之過程並無任何違法或不當\n      之處。\n（二）至於整部刷卡機內外為何僅採得二枚指紋，其原因雖無從揣測，但此非本件爭\n      點，因如前述，被告之指紋採得處並非一般人隨手可得觸摸之外部，而係須開\n      啟刷卡機始得碰觸之內部左上角位置，常人實無開啟之理由與原因；且衡諸常\n      情，被告植入前述電子晶片時，或因觸摸方向、位置之不同，而有可能留下一\n      枚或多枚指紋，尚難據此斷然認定被告植入、持有刷卡機時，必然留下多枚指\n      紋。\n（三）另依採證照片所示指紋位置觀之，並無辯護人所稱需將整台刷卡機完全拆解始\n      可能留下該枚指紋之狀況，且誠如前開說明，該電子晶片業已儲存十一筆信用\n      卡刷卡資料，顯然裝置該晶片之目的即係用於竊取並儲存信用卡之電磁紀錄，\n      又指紋具獨特性，被告十指均完整，殊無他人得以偽造或複製其指紋之可能，\n      而上開刷卡機除遭人裝置竊取信用卡資料之不明電子晶片之外，其餘並無異樣\n      ，被告復涉有購買大量偽造信用卡之犯行，綜合觀之，足以認定刷卡機內被告\n      之指紋確係因裝置晶片所留下，且裝置晶片之目的即為盜取信用卡資料。從而\n      ，被告及其選任辯護人前開所辯，均不足取。\n五、本件被告犯行，已堪認定，應予論罪科刑。\n六、按電磁紀錄，關於刑法第二十九章竊盜罪之罪，以動產論，刑法第三百二十三條\n    定有明文。核被告所為，係犯刑法第三百二十三條、第三百二十條第三項、第一\n    項之竊盜未遂罪。被告已著手於犯罪行為之實行而不遂，為未遂犯，爰依刑法第\n    廿六條規定減輕其刑。爰審酌被告素行良好，惟犯罪之目的在於竊取他人信用卡\n    之電磁紀錄，倘竊盜既遂即可提供他人製作偽造之信用卡，嚴重擾亂金融秩序與\n    持卡人之信用紀錄等一切情狀，量處如主文所示之刑。惟被告行為後，刑法第四\n    十一條業於九十年一月四日修正為「犯最重本刑為五年以下有期徒刑以下之刑之\n    罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係\n    或其他正當事由，執行顯有困難者得以一元以上三元以下折算一日，易科罰金。\n    但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「\n    併合處罰之數罪，均有前項情形，其應執行之刑，逾六月者，亦同。」並於同年\n    月十日公佈施行，於同年月十二日生效，比較新舊法之規定，以變更後之新法對\n    被告有利，依刑法第二條第一項前段之規定，自應適用裁判時之新法，爰併諭知\n    易科罰金之折算標準。\n七、又扣案之刷卡機乃案外人花旗銀行之所有物，電子晶片被告亦否認為其所有，爰\n    均不併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十三條、第三\n百二十條第三項、第一項，第二條第一項前段、修正後第四十一條第一項前段，第二\n十六條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中      華      民      國      九十一    年      四      月    二十六  日\n                                臺灣新竹地方法院刑事第一庭\n                                    法  官  李  珮  瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                    書記官  龔  紀  亞\n中      華      民      國      九十一    年      四      月    二十六  日\n附錄本案論罪科刑法條全文：\n中華民國刑法第三百二十三條\n電能、熱能及其他能量或電磁紀錄，關於本章之罪，以動產論。\n中華民國刑法第三百二十條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動\n產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○竊盜未遂，處有期徒刑陸月，如易科罰金以參佰元折算壹日。",
    "fact": "一、丙○○意圖為自己不法之所有，於民國八十九年三月十五日前某日（起訴書誤載\n    為八十九年四月間某日），至新竹縣關西鎮東山里湖肚五五號立益育樂股份有限\n    公司（該址設有立益高爾夫球場及餐飲部），趁該址餐飲部打烊、入口櫃檯無人\n    看守之際，將電子晶片一片（型號為ＡＭＤ２９ｆ０４０ｂ，儲存功能達４Ｍｂ\n    ｉｔ即５１２Ｂｙｔｅｓ）植入餐飲部後方之刷卡機內（刷卡機編號係0000\n    0000，為立益育樂股份有限公司向花旗銀行所租用），並連結刷卡機之內部\n    線路，當信用卡於刷卡機上刷卡時，該植入之電子晶片即得以竊取並儲存該信用\n    卡之電磁紀錄。嗣於同年四月六日立益育樂股份有限公司餐飲部會計乙○○使用\n    前開刷卡機時，發生卡紙與不能出紙之故障，遂通知花旗銀行轉知維修廠商帶回\n    檢修，經維修廠商拆開檢視後發現刷卡機內部遭人盜裝前述不明電子晶片一片，\n    花旗銀行再報警由台北市政府警察局刑事警察大隊偵五隊偵辦，嗣經台北市政府\n    刑事鑑識中心於刷卡機內部左上角及黏貼不明電子晶片之膠帶上，分別採得指紋\n    一枚，二枚指紋均送請內政部警政署刑事警察局鑑驗，鑑驗結果膠帶上之指紋因\n    特徵點不足無法比對，刷卡機內部左上角之指紋經電腦比對及人工確認結果，發\n    現與丙○○右拇指指紋相符，因而查得上情。\n二、案經臺北市政府警察局移送台灣新竹地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○矢口否認有何右揭犯行，辯稱其從未去過立益育樂股份有限公司\n    ，也未曾看過前開刷卡機，不明白為何其內留有指紋。選任辯護人亦為被告辯護\n    稱：採集及鑑定指紋之屬同一機關，是否產生偏頗，已非無疑，且台北市政府警\n    察局刑事警察大隊偵五隊將刷卡機送鑑驗時，於刑事案件採驗紀錄表鑑驗事項欄\n    只記載請求採驗膠帶上之指紋，何以刑事警察局捨此不查而復行採驗其他位置？\n    另證人即採證技士甲○○證稱整部刷卡機內外僅採得二枚指紋，此與常情不符，\n    果被告係植入晶片者或曾持有刷卡機者，斷無可能產生如此結果；又依採得指紋\n    位置以觀，係將整台刷卡機完全拆解始可能留下該枚指紋，然電子晶片係平放在\n    刷卡機上，裝置時無須拆解機台即可焊接上，如非基於其他目的拆解，斷無留下\n    指紋之理，是該枚指紋是否裝置晶片時所留下，亦顯非無疑，被告所辯不知指紋\n    從何而來，本非無據；縱刷卡機上之指紋確為被告所有，亦非必裝置晶片所留下\n    ，裝置晶片亦非當然知悉目的為盜取信用卡資料，遑論被告是否確曾進入立益育\n    樂股份有限公司裝置晶片云云。\n二、經查，八十九年四月六日立益育樂股份有限公司餐飲部會計乙○○使用前開刷卡\n    機時，因發生卡紙與不能出紙之故障，遂通知花旗銀行轉知維修廠商帶回檢修，\n    經維修廠商拆開檢視後發現刷卡機內部遭人盜裝不明電子晶片一片，花旗銀行再\n    報警由台北市政府警察局刑事警察大隊偵五隊偵辦，業經證人乙○○、證人即花\n    旗銀行風險管理部副理陳皓財於警訊證述詳明，並有採證照片十六幀在卷可稽。\n  又此晶片經公訴人送請萬事達卡國際組織解讀結果，該晶片已儲存十一筆之信用\n    卡刷卡儲存紀錄，其中六筆屬於ＶＩＳＡ卡號「00000000000000\n    00」，另四筆屬於ＶＩＳＡ卡號「0000000000000000」（此\n    二張卡均為中國信託商業銀行發卡），另一筆屬於ＭＡＳＴＥＲ卡號「0000\n    000000000000」（係花旗銀行發卡），電子晶片型號為ＡＭＤ２９\n    ｆ０４０ｂ，儲存功能達４Ｍｂｉｔ即５１２Ｂｙｔｅｓ，亦據萬事達卡國際組\n    織以九十萬台公字第一一號函覆明確，且經中國信託商業銀行、花旗銀行分別具\n    狀陳報、函覆屬實。次查，前揭ＶＩＳＡ卡號「00000000000000\n    00」從八十九年四月六日刷卡機發生故障檢修往前回溯六筆於立益育樂股份有\n    限公司之刷卡紀錄，刷卡時間分別為同年三月十五日、三月二十二日、三月二十\n    九日、四月五日，亦有前開中國信託商業銀行陳報狀所附消費明細足供參酌，另\n    衡諸卷內刷卡機放置照片二幀及證人乙○○所述餐飲部乃開放空間，非員工亦可\n    能接觸等情，足認上述不明電子晶片應係於八十九年三月十五日前某日，趁餐飲\n    部打烊、入口櫃檯無人看守之際裝置完成，且係利用信用卡在右揭刷卡機上刷卡\n    時，用以竊取並儲存信用卡之電磁紀錄。\n三、再者，花旗銀行報警由台北市政府警察局刑事警察大隊偵五隊偵辦後，經台北市\n    政府刑事鑑識中心採驗指紋，於刷卡機內部左上角及黏貼不明電子晶片之膠帶上\n    分別採得指紋一枚，二枚指紋均送請內政部警政署刑事警察局鑑驗，鑑驗結果膠\n    帶上之指紋因特徵點不足無法比對，刷卡機內部左上角之指紋經電腦比對及人工\n    確認結果，則與被告右拇指指紋相符，業經證人即採驗指紋之台北市政府警察局\n    刑事鑑識中心技士甲○○於本院審理時證述詳明，並有台北市政府刑事案件證物\n    採驗紀錄表、證物送驗紀錄表、內政部警政署刑事警察局（八九）刑紋字第六二\n    五八０號函暨所附鑑定書以及採證照片十六幀、刷卡機放置照片二幀在卷可稽。\n    按指紋具有獨特性，人人不同，而被告雙手十指均完整，無從想像他人得以偽造\n    或複製被告之指紋，且本件被告指紋採得之位置係刷卡機內部左上角，並非一般\n    人隨手可得觸摸之處，有採證照片十六幀可參，且經本院當庭勘驗刷卡機，其內\n    側鐵架上確有清晰之指紋一枚（見本院九十年十二月二十一日審理筆錄），準此\n    ，被告確曾開啟並碰觸前述刷卡機內部，至堪明確；而立益育樂股份有限公司從\n    未僱用被告在其公司任職，被告亦非刷卡機維修廠商之員工，分別經立益育樂股\n    份有限公司九十一年三月二十二日函覆及證人陳皓財證述在卷，是被告因公務需\n    要接觸前述刷卡機之可能性業已排除；又佐以前述刷卡機內除裝置一片用於竊取\n    信用卡資料之不明電子晶片之外，其餘並無異樣，另被告自白其於八十八年九月\n    間向真實姓名不詳之「林先生」以新台幣（下同）四十萬元購買偽造之信用卡四\n    十張，並持之購買價值四十餘萬元之化妝品等物，所購之物復向「林先生」換取\n    偽造之信用卡等情以觀（此案經台灣桃園地方法院檢察署檢察官以八十八年度偵\n    字第一六七八三號起訴，現由台灣桃園地方法院以九十年度訴字第三五０號審理\n    中），得以推認被告有裝置電子晶片欲竊得信用卡資料之動機，且被告開啟、碰\n    觸刷卡機內部之目的即係裝置前開電子晶片。\n四、被告及其選任辯護人雖辯稱如前述，然查：\n（一）本件係由台北市政府刑事鑑識中心採驗指紋，鑑驗指紋之單位則係內政部警政\n      署刑事警察局，並非同一單位，且證人甲○○對於採驗指紋之標準程序與本件\n      採驗過程，均已到院證述綦詳，足認本件採驗指紋之過程並無任何違法或不當\n      之處。\n（二）至於整部刷卡機內外為何僅採得二枚指紋，其原因雖無從揣測，但此非本件爭\n      點，因如前述，被告之指紋採得處並非一般人隨手可得觸摸之外部，而係須開\n      啟刷卡機始得碰觸之內部左上角位置，常人實無開啟之理由與原因；且衡諸常\n      情，被告植入前述電子晶片時，或因觸摸方向、位置之不同，而有可能留下一\n      枚或多枚指紋，尚難據此斷然認定被告植入、持有刷卡機時，必然留下多枚指\n      紋。\n（三）另依採證照片所示指紋位置觀之，並無辯護人所稱需將整台刷卡機完全拆解始\n      可能留下該枚指紋之狀況，且誠如前開說明，該電子晶片業已儲存十一筆信用\n      卡刷卡資料，顯然裝置該晶片之目的即係用於竊取並儲存信用卡之電磁紀錄，\n      又指紋具獨特性，被告十指均完整，殊無他人得以偽造或複製其指紋之可能，\n      而上開刷卡機除遭人裝置竊取信用卡資料之不明電子晶片之外，其餘並無異樣\n      ，被告復涉有購買大量偽造信用卡之犯行，綜合觀之，足以認定刷卡機內被告\n      之指紋確係因裝置晶片所留下，且裝置晶片之目的即為盜取信用卡資料。從而\n      ，被告及其選任辯護人前開所辯，均不足取。\n五、本件被告犯行，已堪認定，應予論罪科刑。\n六、按電磁紀錄，關於刑法第二十九章竊盜罪之罪，以動產論，刑法第三百二十三條\n    定有明文。核被告所為，係犯刑法第三百二十三條、第三百二十條第三項、第一\n    項之竊盜未遂罪。被告已著手於犯罪行為之實行而不遂，為未遂犯，爰依刑法第\n    廿六條規定減輕其刑。爰審酌被告素行良好，惟犯罪之目的在於竊取他人信用卡\n    之電磁紀錄，倘竊盜既遂即可提供他人製作偽造之信用卡，嚴重擾亂金融秩序與\n    持卡人之信用紀錄等一切情狀，量處如主文所示之刑。惟被告行為後，刑法第四\n    十一條業於九十年一月四日修正為「犯最重本刑為五年以下有期徒刑以下之刑之\n    罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係\n    或其他正當事由，執行顯有困難者得以一元以上三元以下折算一日，易科罰金。\n    但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「\n    併合處罰之數罪，均有前項情形，其應執行之刑，逾六月者，亦同。」並於同年\n    月十日公佈施行，於同年月十二日生效，比較新舊法之規定，以變更後之新法對\n    被告有利，依刑法第二條第一項前段之規定，自應適用裁判時之新法，爰併諭知\n    易科罰金之折算標準。\n七、又扣案之刷卡機乃案外人花旗銀行之所有物，電子晶片被告亦否認為其所有，爰\n    均不併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十三條、第三\n百二十條第三項、第一項，第二條第一項前段、修正後第四十一條第一項前段，第二\n十六條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中      華      民      國      九十一    年      四      月    二十六  日\n                                臺灣新竹地方法院刑事第一庭\n                                    法  官  李  珮  瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                    書記官  龔  紀  亞"
  },
  "search": "臺灣新竹地方法院刑事判決九十年度易字第四一八號公訴人臺灣新竹地方法院檢察署檢察官被告丙○○選任辯護人陳鼎正陳鄭權右列被告因竊盜案件，經檢察官提起公訴（八十九年度偵字第五六一八號），本院判決如左：主文丙○○竊盜未遂，處有期徒刑陸月，如易科罰金以參佰元折算壹日。事實一、丙○○意圖為自己不法之所有，於民國八十九年三月十五日前某日（起訴書誤載為八十九年四月間某日），至新竹縣關西鎮東山里湖肚五五號立益育樂股份有限公司（該址設有立益高爾夫球場及餐飲部），趁該址餐飲部打烊、入口櫃檯無人看守之際，將電子晶片一片（型號為ＡＭＤ２９ｆ０４０ｂ，儲存功能達４Ｍｂｉｔ即５１２Ｂｙｔｅｓ）植入餐飲部後方之刷卡機內（刷卡機編號係00000000，為立益育樂股份有限公司向花旗銀行所租用），並連結刷卡機之內部線路，當信用卡於刷卡機上刷卡時，該植入之電子晶片即得以竊取並儲存該信用卡之電磁紀錄。嗣於同年四月六日立益育樂股份有限公司餐飲部會計乙○○使用前開刷卡機時，發生卡紙與不能出紙之故障，遂通知花旗銀行轉知維修廠商帶回檢修，經維修廠商拆開檢視後發現刷卡機內部遭人盜裝前述不明電子晶片一片，花旗銀行再報警由台北市政府警察局刑事警察大隊偵五隊偵辦，嗣經台北市政府刑事鑑識中心於刷卡機內部左上角及黏貼不明電子晶片之膠帶上，分別採得指紋一枚，二枚指紋均送請內政部警政署刑事警察局鑑驗，鑑驗結果膠帶上之指紋因特徵點不足無法比對，刷卡機內部左上角之指紋經電腦比對及人工確認結果，發現與丙○○右拇指指紋相符，因而查得上情。二、案經臺北市政府警察局移送台灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○矢口否認有何右揭犯行，辯稱其從未去過立益育樂股份有限公司，也未曾看過前開刷卡機，不明白為何其內留有指紋。選任辯護人亦為被告辯護稱：採集及鑑定指紋之屬同一機關，是否產生偏頗，已非無疑，且台北市政府警察局刑事警察大隊偵五隊將刷卡機送鑑驗時，於刑事案件採驗紀錄表鑑驗事項欄只記載請求採驗膠帶上之指紋，何以刑事警察局捨此不查而復行採驗其他位置？另證人即採證技士甲○○證稱整部刷卡機內外僅採得二枚指紋，此與常情不符，果被告係植入晶片者或曾持有刷卡機者，斷無可能產生如此結果；又依採得指紋位置以觀，係將整台刷卡機完全拆解始可能留下該枚指紋，然電子晶片係平放在刷卡機上，裝置時無須拆解機台即可焊接上，如非基於其他目的拆解，斷無留下指紋之理，是該枚指紋是否裝置晶片時所留下，亦顯非無疑，被告所辯不知指紋從何而來，本非無據；縱刷卡機上之指紋確為被告所有，亦非必裝置晶片所留下，裝置晶片亦非當然知悉目的為盜取信用卡資料，遑論被告是否確曾進入立益育樂股份有限公司裝置晶片云云。二、經查，八十九年四月六日立益育樂股份有限公司餐飲部會計乙○○使用前開刷卡機時，因發生卡紙與不能出紙之故障，遂通知花旗銀行轉知維修廠商帶回檢修，經維修廠商拆開檢視後發現刷卡機內部遭人盜裝不明電子晶片一片，花旗銀行再報警由台北市政府警察局刑事警察大隊偵五隊偵辦，業經證人乙○○、證人即花旗銀行風險管理部副理陳皓財於警訊證述詳明，並有採證照片十六幀在卷可稽。又此晶片經公訴人送請萬事達卡國際組織解讀結果，該晶片已儲存十一筆之信用卡刷卡儲存紀錄，其中六筆屬於ＶＩＳＡ卡號「0000000000000000」，另四筆屬於ＶＩＳＡ卡號「0000000000000000」（此二張卡均為中國信託商業銀行發卡），另一筆屬於ＭＡＳＴＥＲ卡號「0000000000000000」（係花旗銀行發卡），電子晶片型號為ＡＭＤ２９ｆ０４０ｂ，儲存功能達４Ｍｂｉｔ即５１２Ｂｙｔｅｓ，亦據萬事達卡國際組織以九十萬台公字第一一號函覆明確，且經中國信託商業銀行、花旗銀行分別具狀陳報、函覆屬實。次查，前揭ＶＩＳＡ卡號「0000000000000000」從八十九年四月六日刷卡機發生故障檢修往前回溯六筆於立益育樂股份有限公司之刷卡紀錄，刷卡時間分別為同年三月十五日、三月二十二日、三月二十九日、四月五日，亦有前開中國信託商業銀行陳報狀所附消費明細足供參酌，另衡諸卷內刷卡機放置照片二幀及證人乙○○所述餐飲部乃開放空間，非員工亦可能接觸等情，足認上述不明電子晶片應係於八十九年三月十五日前某日，趁餐飲部打烊、入口櫃檯無人看守之際裝置完成，且係利用信用卡在右揭刷卡機上刷卡時，用以竊取並儲存信用卡之電磁紀錄。三、再者，花旗銀行報警由台北市政府警察局刑事警察大隊偵五隊偵辦後，經台北市政府刑事鑑識中心採驗指紋，於刷卡機內部左上角及黏貼不明電子晶片之膠帶上分別採得指紋一枚，二枚指紋均送請內政部警政署刑事警察局鑑驗，鑑驗結果膠帶上之指紋因特徵點不足無法比對，刷卡機內部左上角之指紋經電腦比對及人工確認結果，則與被告右拇指指紋相符，業經證人即採驗指紋之台北市政府警察局刑事鑑識中心技士甲○○於本院審理時證述詳明，並有台北市政府刑事案件證物採驗紀錄表、證物送驗紀錄表、內政部警政署刑事警察局（八九）刑紋字第六二五八０號函暨所附鑑定書以及採證照片十六幀、刷卡機放置照片二幀在卷可稽。按指紋具有獨特性，人人不同，而被告雙手十指均完整，無從想像他人得以偽造或複製被告之指紋，且本件被告指紋採得之位置係刷卡機內部左上角，並非一般人隨手可得觸摸之處，有採證照片十六幀可參，且經本院當庭勘驗刷卡機，其內側鐵架上確有清晰之指紋一枚（見本院九十年十二月二十一日審理筆錄），準此，被告確曾開啟並碰觸前述刷卡機內部，至堪明確；而立益育樂股份有限公司從未僱用被告在其公司任職，被告亦非刷卡機維修廠商之員工，分別經立益育樂股份有限公司九十一年三月二十二日函覆及證人陳皓財證述在卷，是被告因公務需要接觸前述刷卡機之可能性業已排除；又佐以前述刷卡機內除裝置一片用於竊取信用卡資料之不明電子晶片之外，其餘並無異樣，另被告自白其於八十八年九月間向真實姓名不詳之「林先生」以新台幣（下同）四十萬元購買偽造之信用卡四十張，並持之購買價值四十餘萬元之化妝品等物，所購之物復向「林先生」換取偽造之信用卡等情以觀（此案經台灣桃園地方法院檢察署檢察官以八十八年度偵字第一六七八三號起訴，現由台灣桃園地方法院以九十年度訴字第三五０號審理中），得以推認被告有裝置電子晶片欲竊得信用卡資料之動機，且被告開啟、碰觸刷卡機內部之目的即係裝置前開電子晶片。四、被告及其選任辯護人雖辯稱如前述，然查：（一）本件係由台北市政府刑事鑑識中心採驗指紋，鑑驗指紋之單位則係內政部警政署刑事警察局，並非同一單位，且證人甲○○對於採驗指紋之標準程序與本件採驗過程，均已到院證述綦詳，足認本件採驗指紋之過程並無任何違法或不當之處。（二）至於整部刷卡機內外為何僅採得二枚指紋，其原因雖無從揣測，但此非本件爭點，因如前述，被告之指紋採得處並非一般人隨手可得觸摸之外部，而係須開啟刷卡機始得碰觸之內部左上角位置，常人實無開啟之理由與原因；且衡諸常情，被告植入前述電子晶片時，或因觸摸方向、位置之不同，而有可能留下一枚或多枚指紋，尚難據此斷然認定被告植入、持有刷卡機時，必然留下多枚指紋。（三）另依採證照片所示指紋位置觀之，並無辯護人所稱需將整台刷卡機完全拆解始可能留下該枚指紋之狀況，且誠如前開說明，該電子晶片業已儲存十一筆信用卡刷卡資料，顯然裝置該晶片之目的即係用於竊取並儲存信用卡之電磁紀錄，又指紋具獨特性，被告十指均完整，殊無他人得以偽造或複製其指紋之可能，而上開刷卡機除遭人裝置竊取信用卡資料之不明電子晶片之外，其餘並無異樣，被告復涉有購買大量偽造信用卡之犯行，綜合觀之，足以認定刷卡機內被告之指紋確係因裝置晶片所留下，且裝置晶片之目的即為盜取信用卡資料。從而，被告及其選任辯護人前開所辯，均不足取。五、本件被告犯行，已堪認定，應予論罪科刑。六、按電磁紀錄，關於刑法第二十九章竊盜罪之罪，以動產論，刑法第三百二十三條定有明文。核被告所為，係犯刑法第三百二十三條、第三百二十條第三項、第一項之竊盜未遂罪。被告已著手於犯罪行為之實行而不遂，為未遂犯，爰依刑法第廿六條規定減輕其刑。爰審酌被告素行良好，惟犯罪之目的在於竊取他人信用卡之電磁紀錄，倘竊盜既遂即可提供他人製作偽造之信用卡，嚴重擾亂金融秩序與持卡人之信用紀錄等一切情狀，量處如主文所示之刑。惟被告行為後，刑法第四十一條業於九十年一月四日修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑，逾六月者，亦同。」並於同年月十日公佈施行，於同年月十二日生效，比較新舊法之規定，以變更後之新法對被告有利，依刑法第二條第一項前段之規定，自應適用裁判時之新法，爰併諭知易科罰金之折算標準。七、又扣案之刷卡機乃案外人花旗銀行之所有物，電子晶片被告亦否認為其所有，爰均不併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十三條、第三百二十條第三項、第一項，第二條第一項前段、修正後第四十一條第一項前段，第二十六條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官吳金棟到庭執行職務。中華民國九十一年四月二十六日臺灣新竹地方法院刑事第一庭法官李珮瑜右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官龔紀亞中華民國九十一年四月二十六日附錄本案論罪科刑法條全文：中華民國刑法第三百二十三條電能、熱能及其他能量或電磁紀錄，關於本章之罪，以動產論。中華民國刑法第三百二十條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "李珮瑜"
    ],
    "prosecutors": [
      "吳金棟"
    ],
    "lawyers": [

    ],
    "clerks": [
      "龔紀亞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-26",
  "created_at": "2016-02-04 16:17:05",
  "updated_at": "2016-02-04 16:17:05"
}