{
  "identify": "TCD-91-自緝-123-20020425-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自緝",
  "number": "123",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度自緝字第一二三號\n    自  訴  人  連冠國際企業有限公司\n    代  表  人  丙○○\n    擔當自訴人  台灣台中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因侵占案件，經自訴人提起自訴，本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、自訴意旨略以：如附件所示。\n二、刑事訴訟法第三百三十二條規定，自訴人於辯論終結前，喪失行為能力或死亡者\n    ，得由第三百十九條第一項所列得為提起自訴之人，於一個月內聲請法院承受訴\n    訟；如無承受訴訟之人或逾期不為承受者，法院應分別情形，逕行判決或通知檢\n    察官擔當訴訟。本件原自訴人金如意國際企業有限公司，係八十六年一月二十九\n    日核准設立，負責人為丁○○，核准設立登記日期八十六年一月二十九日，公司\n    統一編號00000000，所營事業為精密儀器批發業等，其後連冠國際企業\n    有限公司，負責人為丙○○，核准日期為八十六年一月二十九日，核准變更文號\n    為九十中（號）00000000000，統一編號00000000，至九十\n    年十一月三十日被撤銷登記，有經濟部公司執照影本一份及公司基本資料查詢一\n    份等在卷足稽，比較二公司之核准日期及公司統一編號均相同，是原自訴人金如\n    意國際企業有限公司應已變更為連冠國際企業有限公司，且業經撤銷公司之登記\n    應可認定，按其已被撤銷登記，其法人人格即消滅，與自然人死亡無異，且參酌\n    台灣高法院台中分院七十四年春季法律座談會之結論認為公司被解散並經清算完\n    畢後，人格即消滅，應逕行判決或通知檢察官擔當自訴，爰依前述規定，指定臺\n    灣台中地方法院檢察署檢察官擔當自訴，合先敘明。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應為無罪判決之諭知，刑事訴訟法第一百五十四條、第三百零一條第一項定\n    有明文。同法第三百四十三條於自訴程序中亦有準用。又認定不利於被告之證據\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利被告之\n    認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例可資參照。\n    再刑法第三百三十六條第二項之業務侵占罪，係以從事業務之人，意圖為自己不\n    法之利益，而侵占其業務上所持有他人之物，始成立犯罪，苟未持有他人之物，\n    自不能構成該罪責。\n四、自訴人認為被告涉有前揭連續侵占犯行，係以證人乙○○、呂佳玲、蔡麗婷等人\n    及證物現金支出傳票影本等五張等為論據，訊據被告雖自承有於前揭五張現金支\n    出傳票上簽名，請領該款項，惟其並未收到錢，原自訴人代表人丁○○及其妻即\n    證人呂佳玲二人為了該筆錢曾教唆幫派分子強押及毆打被告、及證人乙○○，強\n    行被告及乙○○簽下自白書、切結書及本票等資料，如被告確有欠自訴人該款項\n    ，其應依法處理，何以須動用私刑等語；經查，被告曾在前揭現金支出傳票五張\n    上簽名，業據證人呂佳玲證述在卷，並經原自訴人代表人丁○○供明在卷，核與\n    被告自承相符，此部分事實應可採信，惟查，證人呂佳玲雖於本院審理時證稱，\n    其是負責財務即管理一些金錢往來及管理業務，被告為行政副總，即負責企劃及\n    公司之行銷，又如公司有要發給公司員工之請款事宜及發放款項，被告有領到現\n    金傳票五張上的錢，並且是其交給被告，是當日給的，拿錢並簽名等語，惟查證\n    人為原自訴人代表人丁○○之配偶，且與原自訴人代表人丁○○二人為了該筆錢\n    曾教唆幫派分子強押及毆打被告、及證人乙○○，強行被告及乙○○簽下自白書\n    、切結書及本票等資料，有本院八十七年度少連訴字第五號、少訴字第四號判決\n    書一份，及台灣高等法院台中分院八十七年度少連上訴字第一六二號判決書一份\n    等在卷可稽，是該證人所稱被告有拿到該現金之證言即難遽予採信，另卷附前揭\n    之自訴人公司之現金支出傳票上並無領款人簽章之處所，且被告係在會計或出納\n    欄等處簽名，另一般會計習慣領取人必須出具收據以證明其確曾領到該現金，是\n    被告雖於該現金支出傳票五張上簽名，尚難認定被告已收到本件之前揭款項，至\n    證人乙○○於本院審理中供稱現金支出票是被告做的，被告既然在該傳票上簽名\n    表示公司有把現金交給，我八十六年四月份的薪資被告沒有交給我，其他二位員\n    工也沒有拿到薪水等語（本院八十八年五月十一審判筆錄），雖可證明被告並未\n    將其八十六年四月份之薪水及其他二名員工薪水拿給其三人，惟其於被告是否已\n    拿到該公司現金支出傳票上之現金，僅係推測之詞，自不足證明被告確已取得自\n    訴人公司之前揭現金，另證人蔡麗婷則供證不知道被告有無拿上開金額，自不能\n    證明被告持有自訴人金錢，是本件尚不能證明被告有收到自訴人之現金，自無侵\n    占公司之款項可言，此外，復查無其他積極證據足認被告有侵占犯行，本件不能\n    證明被告有自訴人所稱之侵占犯行，自應為無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一第一項，判決如主文。\n中      華      民      國      九十一      年      四      月  二十五  日\n                                        法  官  林  清  鈞\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高\n等法院台中分院。\n                                        書記官\n中      華      民      國      九十一      年      四      月  二十五  日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、自訴意旨略以：如附件所示。\n二、刑事訴訟法第三百三十二條規定，自訴人於辯論終結前，喪失行為能力或死亡者\n    ，得由第三百十九條第一項所列得為提起自訴之人，於一個月內聲請法院承受訴\n    訟；如無承受訴訟之人或逾期不為承受者，法院應分別情形，逕行判決或通知檢\n    察官擔當訴訟。本件原自訴人金如意國際企業有限公司，係八十六年一月二十九\n    日核准設立，負責人為丁○○，核准設立登記日期八十六年一月二十九日，公司\n    統一編號00000000，所營事業為精密儀器批發業等，其後連冠國際企業\n    有限公司，負責人為丙○○，核准日期為八十六年一月二十九日，核准變更文號\n    為九十中（號）00000000000，統一編號00000000，至九十\n    年十一月三十日被撤銷登記，有經濟部公司執照影本一份及公司基本資料查詢一\n    份等在卷足稽，比較二公司之核准日期及公司統一編號均相同，是原自訴人金如\n    意國際企業有限公司應已變更為連冠國際企業有限公司，且業經撤銷公司之登記\n    應可認定，按其已被撤銷登記，其法人人格即消滅，與自然人死亡無異，且參酌\n    台灣高法院台中分院七十四年春季法律座談會之結論認為公司被解散並經清算完\n    畢後，人格即消滅，應逕行判決或通知檢察官擔當自訴，爰依前述規定，指定臺\n    灣台中地方法院檢察署檢察官擔當自訴，合先敘明。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應為無罪判決之諭知，刑事訴訟法第一百五十四條、第三百零一條第一項定\n    有明文。同法第三百四十三條於自訴程序中亦有準用。又認定不利於被告之證據\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利被告之\n    認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例可資參照。\n    再刑法第三百三十六條第二項之業務侵占罪，係以從事業務之人，意圖為自己不\n    法之利益，而侵占其業務上所持有他人之物，始成立犯罪，苟未持有他人之物，\n    自不能構成該罪責。\n四、自訴人認為被告涉有前揭連續侵占犯行，係以證人乙○○、呂佳玲、蔡麗婷等人\n    及證物現金支出傳票影本等五張等為論據，訊據被告雖自承有於前揭五張現金支\n    出傳票上簽名，請領該款項，惟其並未收到錢，原自訴人代表人丁○○及其妻即\n    證人呂佳玲二人為了該筆錢曾教唆幫派分子強押及毆打被告、及證人乙○○，強\n    行被告及乙○○簽下自白書、切結書及本票等資料，如被告確有欠自訴人該款項\n    ，其應依法處理，何以須動用私刑等語；經查，被告曾在前揭現金支出傳票五張\n    上簽名，業據證人呂佳玲證述在卷，並經原自訴人代表人丁○○供明在卷，核與\n    被告自承相符，此部分事實應可採信，惟查，證人呂佳玲雖於本院審理時證稱，\n    其是負責財務即管理一些金錢往來及管理業務，被告為行政副總，即負責企劃及\n    公司之行銷，又如公司有要發給公司員工之請款事宜及發放款項，被告有領到現\n    金傳票五張上的錢，並且是其交給被告，是當日給的，拿錢並簽名等語，惟查證\n    人為原自訴人代表人丁○○之配偶，且與原自訴人代表人丁○○二人為了該筆錢\n    曾教唆幫派分子強押及毆打被告、及證人乙○○，強行被告及乙○○簽下自白書\n    、切結書及本票等資料，有本院八十七年度少連訴字第五號、少訴字第四號判決\n    書一份，及台灣高等法院台中分院八十七年度少連上訴字第一六二號判決書一份\n    等在卷可稽，是該證人所稱被告有拿到該現金之證言即難遽予採信，另卷附前揭\n    之自訴人公司之現金支出傳票上並無領款人簽章之處所，且被告係在會計或出納\n    欄等處簽名，另一般會計習慣領取人必須出具收據以證明其確曾領到該現金，是\n    被告雖於該現金支出傳票五張上簽名，尚難認定被告已收到本件之前揭款項，至\n    證人乙○○於本院審理中供稱現金支出票是被告做的，被告既然在該傳票上簽名\n    表示公司有把現金交給，我八十六年四月份的薪資被告沒有交給我，其他二位員\n    工也沒有拿到薪水等語（本院八十八年五月十一審判筆錄），雖可證明被告並未\n    將其八十六年四月份之薪水及其他二名員工薪水拿給其三人，惟其於被告是否已\n    拿到該公司現金支出傳票上之現金，僅係推測之詞，自不足證明被告確已取得自\n    訴人公司之前揭現金，另證人蔡麗婷則供證不知道被告有無拿上開金額，自不能\n    證明被告持有自訴人金錢，是本件尚不能證明被告有收到自訴人之現金，自無侵\n    占公司之款項可言，此外，復查無其他積極證據足認被告有侵占犯行，本件不能\n    證明被告有自訴人所稱之侵占犯行，自應為無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度自緝字第一二三號自訴人連冠國際企業有限公司代表人丙○○擔當自訴人台灣台中地方法院檢察署檢察官被告甲○○右列被告因侵占案件，經自訴人提起自訴，本院判決如左：主文甲○○無罪。理由一、自訴意旨略以：如附件所示。二、刑事訴訟法第三百三十二條規定，自訴人於辯論終結前，喪失行為能力或死亡者，得由第三百十九條第一項所列得為提起自訴之人，於一個月內聲請法院承受訴訟；如無承受訴訟之人或逾期不為承受者，法院應分別情形，逕行判決或通知檢察官擔當訴訟。本件原自訴人金如意國際企業有限公司，係八十六年一月二十九日核准設立，負責人為丁○○，核准設立登記日期八十六年一月二十九日，公司統一編號00000000，所營事業為精密儀器批發業等，其後連冠國際企業有限公司，負責人為丙○○，核准日期為八十六年一月二十九日，核准變更文號為九十中（號）00000000000，統一編號00000000，至九十年十一月三十日被撤銷登記，有經濟部公司執照影本一份及公司基本資料查詢一份等在卷足稽，比較二公司之核准日期及公司統一編號均相同，是原自訴人金如意國際企業有限公司應已變更為連冠國際企業有限公司，且業經撤銷公司之登記應可認定，按其已被撤銷登記，其法人人格即消滅，與自然人死亡無異，且參酌台灣高法院台中分院七十四年春季法律座談會之結論認為公司被解散並經清算完畢後，人格即消滅，應逕行判決或通知檢察官擔當自訴，爰依前述規定，指定臺灣台中地方法院檢察署檢察官擔當自訴，合先敘明。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應為無罪判決之諭知，刑事訴訟法第一百五十四條、第三百零一條第一項定有明文。同法第三百四十三條於自訴程序中亦有準用。又認定不利於被告之證據須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例可資參照。再刑法第三百三十六條第二項之業務侵占罪，係以從事業務之人，意圖為自己不法之利益，而侵占其業務上所持有他人之物，始成立犯罪，苟未持有他人之物，自不能構成該罪責。四、自訴人認為被告涉有前揭連續侵占犯行，係以證人乙○○、呂佳玲、蔡麗婷等人及證物現金支出傳票影本等五張等為論據，訊據被告雖自承有於前揭五張現金支出傳票上簽名，請領該款項，惟其並未收到錢，原自訴人代表人丁○○及其妻即證人呂佳玲二人為了該筆錢曾教唆幫派分子強押及毆打被告、及證人乙○○，強行被告及乙○○簽下自白書、切結書及本票等資料，如被告確有欠自訴人該款項，其應依法處理，何以須動用私刑等語；經查，被告曾在前揭現金支出傳票五張上簽名，業據證人呂佳玲證述在卷，並經原自訴人代表人丁○○供明在卷，核與被告自承相符，此部分事實應可採信，惟查，證人呂佳玲雖於本院審理時證稱，其是負責財務即管理一些金錢往來及管理業務，被告為行政副總，即負責企劃及公司之行銷，又如公司有要發給公司員工之請款事宜及發放款項，被告有領到現金傳票五張上的錢，並且是其交給被告，是當日給的，拿錢並簽名等語，惟查證人為原自訴人代表人丁○○之配偶，且與原自訴人代表人丁○○二人為了該筆錢曾教唆幫派分子強押及毆打被告、及證人乙○○，強行被告及乙○○簽下自白書、切結書及本票等資料，有本院八十七年度少連訴字第五號、少訴字第四號判決書一份，及台灣高等法院台中分院八十七年度少連上訴字第一六二號判決書一份等在卷可稽，是該證人所稱被告有拿到該現金之證言即難遽予採信，另卷附前揭之自訴人公司之現金支出傳票上並無領款人簽章之處所，且被告係在會計或出納欄等處簽名，另一般會計習慣領取人必須出具收據以證明其確曾領到該現金，是被告雖於該現金支出傳票五張上簽名，尚難認定被告已收到本件之前揭款項，至證人乙○○於本院審理中供稱現金支出票是被告做的，被告既然在該傳票上簽名表示公司有把現金交給，我八十六年四月份的薪資被告沒有交給我，其他二位員工也沒有拿到薪水等語（本院八十八年五月十一審判筆錄），雖可證明被告並未將其八十六年四月份之薪水及其他二名員工薪水拿給其三人，惟其於被告是否已拿到該公司現金支出傳票上之現金，僅係推測之詞，自不足證明被告確已取得自訴人公司之前揭現金，另證人蔡麗婷則供證不知道被告有無拿上開金額，自不能證明被告持有自訴人金錢，是本件尚不能證明被告有收到自訴人之現金，自無侵占公司之款項可言，此外，復查無其他積極證據足認被告有侵占犯行，本件不能證明被告有自訴人所稱之侵占犯行，自應為無罪之判決。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一第一項，判決如主文。中華民國九十一年四月二十五日法官林清鈞右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十一年四月二十五日",
  "characters": {
    "judges": [
      "林清鈞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年四月二十五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因侵占案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-25",
  "created_at": "2016-02-04 16:12:07",
  "updated_at": "2016-02-04 16:12:07"
}