{
  "identify": "TPS-91-台上-2362-20020426",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2362",
  "jcheck": "",
  "reason": "違反農會法等",
  "content": "最高法院刑事判決                              九十一年度台上字第二三六二號\n    上  訴  人  甲○○\n右上訴人因違反農會法等罪案件，不服臺灣高等法院中華民國九十年十一月二十九日\n第二審判決（八十八年度上訴字第四八三六號，起訴案號：臺灣新竹地方法院檢察署\n八十六年度偵字第三八０三號、第四一八四號、第四四六四號、第四七五三號），提\n起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、甲○○以脅迫使他人放棄競選未遂部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審法院不當\n之科刑判決，比較新舊法後，改判仍論處上訴人甲○○以脅迫使他人放棄競選未遂罪\n刑（處有期徒刑六月，如易科罰金，以三百元折算一日，與上訴人另犯共同對於有選\n舉權之人交付不正利益而約其為一定之行使罪所論處之有期徒刑六月，如易科罰金，\n以三百元折算一日，定應執行刑有期徒刑九月，如易科罰金，以三百元折算一日）。\n上訴人就原判決關於以脅迫使他人放棄競選未遂部分之上訴意旨略稱：賴逢章一度供\n稱：係葉英才受張榮松之託，帶新臺幣（下同）一百萬元向伊行賄，要伊不出來競\n選理事長，但賴某上開供述，為原判決所不採，足見賴逢章所供不實。況賴逢章在法\n務部調查局苖栗縣調查站（下稱苖栗縣調查站）及偵查中僅供稱：「本次選舉理事當\n選後約四、五日（詳細時間記不清楚），葉英才到我家來，並帶了一袋鈔票，說是張\n榮松託他一百萬元要轉交給我，要我不要出來選理事長，我告訴他我堅持選理事長，\n絕不會收張榮松的錢，葉英才便帶錢走了。又隔兩、三天，我兒子賴騰城告訴我，他\n在街上碰到張朝欣的哥哥甲○○，甲○○要我兒子轉告我，要我拿出兩百萬元，便同\n意我擔任本屆理事長，我聽了之後，也不理他們，也未回應對方」、「鎮長及賴意晴\n都原來給我當理事長，理事當選二、三天後，鎮長叫葉英才拿一百萬元，用袋子裝著\n拿來我家給我，叫我要讓張朝欣當理事長，我拒絕，葉英才這期間一直叫我退選，另\n有張家叫阿享之人要我兒子轉告我，要我拿二百萬元給張家，他們才退選讓我當選理\n事長，我及兒子均拒絕，因為我也沒錢，張家即不高興」，均未提及上訴人曾對賴騰\n城脅稱：「如你父親當選理事長，開車上路真的會安心嗎？」，足見賴逢章其後指述\n上訴人曾對賴騰城出言恫嚇，純屬子虛。又證人賴騰城於苖栗縣調查站證稱：「（問\n：你在你父親競選理事期間，可有遭遇張家人員的恐嚇？）葉英才到我家來事見後隔\n幾天，我曾在路上遇到甲○○，甲○○說我父親既不接受他們的錢，就拿出二百萬來\n雙方關係從此撇清，並說我父親如真當選理事長，走在路上是否會安心」，與其在偵\n查中所證：「我們拒絕一百萬元後幾天，我遇到甲○○在路上，他要我轉告我父，說\n給你們錢，你們不要，要我們拿二百萬元出來大家撇清關係，不然你父選上理事長，\n在路上開車，你安心否，意思是指我父當選理事長生命會受到威脅」，乍看之下似乎\n相同，但細繹其內容，則係一稱：「走在路上是否會安心」，一謂：「在路上開車，\n你安心否」，二者並不相同，足見賴騰城上開證述，全屬杜撰。至於賴逢章在苖栗縣\n調查站雖供稱：「之後三月三日，張榮松、張榮發、張朝欣、甲○○找了葉英才、劉\n昇河，邀我到豐原某家餐廳吃飯，席間甲○○跟我說，要我拿錢出來我不要，拿錢給\n我我也不收，是不是要找『黑的』（指黑道勢力）出來解決，我才肯退，我當時都不\n敢回話，吃飯後即離席」、「（問：在場有何人可以證明？）那日到豐原市我兒子騰\n城載我去，還有黃長鑫、黃金順、賴意晴也在場」，惟黃長鑫、黃金順、賴意晴在苖\n栗縣調查站則祇分別證稱：「甲○○口出穢言要賴逢章退選，並罵我等（賴逢章、黃\n金順及我）係垃圾，選舉不花錢又想白撈（白撈到理事及理事長）」（黃長鑫部分）\n、「三月三日晚上我和賴逢章、黃長鑫、賴騰城等人到豐原火車站附近的小吃店和張\n家班的張榮松、張榮發、張朝欣、甲○○等人碰面，張家班的人要賴逢章退出這次理\n事長選舉，將理事長位子讓給張朝欣，甲○○還曾惡言問我理事要支持誰，我回答他\n我要支持賴逢章，但因為甲○○態度惡劣我心生畏懼並表示若不能支持賴逢章，至少\n我可以投我自己一票，說完我就離開了」（黃金順部分）、「（問：你在豐原協調時\n甲○○有無恐嚇賴逢章？）他有很大聲說：『給你錢你不要，叫你出錢你又不要』聲\n音很大」（賴意晴部分），足見賴逢章指述上訴人脅稱：「是不是要找『黑的』（指\n黑道勢力）出來解決，我才肯退，我當時都不敢回話，吃飯後即離席」，不但與賴騰\n城在偵查中供稱：「三月三日我確有載我父親及黃長鑫、黃金順到豐原某小吃店吃晚\n餐，席間所談的事，都是要我父親不要選理事長。另甲○○並口出穢言罵我父親，說\n要給我父親錢也不要，要我父親出錢也不要，如果我父親不花錢就能『白撈』，當選\n他要躺下來給我們踹」不符，亦與證人黃長鑫、黃金順、賴意晴上開證述不同。原判\n決在無積極證據之下，即認定上訴人意圖以脅迫方式使賴逢章放棄農會理事長競選，\n顯有判決不備理由之違法云云。\n惟查原判決依憑原審共同被告賴逢章在苖栗縣調查站訊問及偵查中、黃金順於苖栗縣\n調查站訊問時之供述與證人賴騰城、劉昇河、黃長鑫、賴意晴之證述等證據資料，認\n定上訴人有其事實欄所載之以脅迫使他人放棄競選未遂犯行，已於理由內詳敘其調查\n證據之結果及取捨證據認定之理由。並就上訴人否認犯罪之辯解，認非可採，予以指\n駁。從形式上觀察，原判決關於上訴人以脅迫使他人放棄競選未遂部分，並無判決不\n備理由之違背法令之情形。至於賴逢章、黃金順、賴騰城、劉昇河、黃長鑫、賴意晴\n等人供述上訴人脅迫賴逢章放棄農會理事長競選未遂之過程，雖稍有歧異，惟告訴人\n、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得綜\n合其調查證據之結果，本於自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部\n均為不可採信；尤其關於行為動機、手段、過程及結果等細節，告訴人之指陳，難免\n故予誇大，而證人之證言，有時或因礙於情面，未能全盤托出，有時或有渲染之可能\n；然其就基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信。原判決以原\n審共同被告賴逢章在苖栗縣調查站及偵查中之指述與黃金順、賴騰城、劉昇河、黃長\n鑫、賴意晴等人分別於苖栗縣調查站或偵查中之證述，相互印證，認定上訴人確有以\n脅迫使賴逢章放棄競選第十三屆苑裡鎮農會理事長未遂之行為，核屬無違於證據法則\n之採證認事自由判斷職權之合法行使，並未違法。雖證人黃長鑫、賴意晴、黃金順、\n劉昇河等人就上訴人究竟以何種言語對賴逢章施加脅迫，未能翔實證述，惟渠等就上\n訴人曾以兇狠態度、言語脅令賴逢章退選第十三屆苑里鎮農會理事長等基本事實所為\n之證述，則無二致，原判決採納黃長鑫、賴意晴、黃金順、劉昇河之證述，作為不利\n於上訴人之認定，自未違法。又賴逢章在苖栗縣調查站訊問時，雖未提及其子賴騰城\n於八十六年二月下旬與上訴人偶遇時，上訴人曾以：「如你父親當選理事長，開車在\n路上真的會安心嗎？」予以脅迫之事，然上開事實既經親身經歷其事之賴騰城證述明\n確，則原判決採納賴騰城之證言，作為認定事實之證據資料，乃無違於證據法則之採\n證認事自由判斷職權之合法行使，不容任指違法。至於賴騰城就上訴人於前開時、地\n施以脅迫之言詞，在苖栗縣調查站與偵查中雖分別證稱「走在路上，是否會安心」或\n「在路上開車，你安心否」，惟所謂「走在路上」，非僅意指在路上徒步行走，開車\n在路上行走，有時亦包含在內，上開賴騰城證述之差異，祇是用語不同，並非相互牴\n觸。上訴意旨置原判決事實欄已明確認定，理由內詳予說明之事項於不顧，或就事實\n審法院採證認事自由判斷職權之合法行使，再為單純事實上爭執，或僅以用語不同，\n任指證人之證言前後歧異，又徒憑己見，漫指原判決關於上訴人以脅迫使他人放棄競\n選未遂部分理由不備，自非適法之第三審上訴理由，上訴人就原判決關於上訴人以脅\n迫使他人放棄競選未遂部分之上訴，違背法律上之程式，應予駁回。\n二、上訴人共同對於有選舉權之人交付不正利益而約其為一定之行使部分：\n查最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得上訴\n於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。上訴人被訴共同對於有\n選舉權之人交付財物及不正利益而約其為一定之行使部分，原判決認係以一行為觸犯\n共同對於有選舉權之人交付財物而約其為一定之行使及共同對於有選舉權之人交付不\n正利益而約其為一定之行使二罪名，乃依想像競合犯之例，從一重論以農會法第四十\n七條之一第一項第二款之共同對於有選舉權之人交付不正利益而約其為一定之行使罪\n名。茲查上開二罪名均係依農會法第四十七條之一第一項第二款規定處斷，而該罪之\n法定本刑為三年以下有期徒刑，得併科三萬元以下罰金，均屬刑事訴訟法第三百七十\n六條第一款之案件，該部分既經第二審判決，自不得上訴於第三審法院，上訴人就該\n部分，竟仍提起上訴，顯為法所不許。此部分上訴於法不合，亦應駁回。\n據上論結，應依刑事訴訟法第三百九十五前段，判決如主文。\n中      華      民      國    九十一    年      四      月    二十六    日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月      一      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、甲○○以脅迫使他人放棄競選未遂部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審法院不當\n之科刑判決，比較新舊法後，改判仍論處上訴人甲○○以脅迫使他人放棄競選未遂罪\n刑（處有期徒刑六月，如易科罰金，以三百元折算一日，與上訴人另犯共同對於有選\n舉權之人交付不正利益而約其為一定之行使罪所論處之有期徒刑六月，如易科罰金，\n以三百元折算一日，定應執行刑有期徒刑九月，如易科罰金，以三百元折算一日）。\n上訴人就原判決關於以脅迫使他人放棄競選未遂部分之上訴意旨略稱：賴逢章一度供\n稱：係葉英才受張榮松之託，帶新臺幣（下同）一百萬元向伊行賄，要伊不出來競\n選理事長，但賴某上開供述，為原判決所不採，足見賴逢章所供不實。況賴逢章在法\n務部調查局苖栗縣調查站（下稱苖栗縣調查站）及偵查中僅供稱：「本次選舉理事當\n選後約四、五日（詳細時間記不清楚），葉英才到我家來，並帶了一袋鈔票，說是張\n榮松託他一百萬元要轉交給我，要我不要出來選理事長，我告訴他我堅持選理事長，\n絕不會收張榮松的錢，葉英才便帶錢走了。又隔兩、三天，我兒子賴騰城告訴我，他\n在街上碰到張朝欣的哥哥甲○○，甲○○要我兒子轉告我，要我拿出兩百萬元，便同\n意我擔任本屆理事長，我聽了之後，也不理他們，也未回應對方」、「鎮長及賴意晴\n都原來給我當理事長，理事當選二、三天後，鎮長叫葉英才拿一百萬元，用袋子裝著\n拿來我家給我，叫我要讓張朝欣當理事長，我拒絕，葉英才這期間一直叫我退選，另\n有張家叫阿享之人要我兒子轉告我，要我拿二百萬元給張家，他們才退選讓我當選理\n事長，我及兒子均拒絕，因為我也沒錢，張家即不高興」，均未提及上訴人曾對賴騰\n城脅稱：「如你父親當選理事長，開車上路真的會安心嗎？」，足見賴逢章其後指述\n上訴人曾對賴騰城出言恫嚇，純屬子虛。又證人賴騰城於苖栗縣調查站證稱：「（問\n：你在你父親競選理事期間，可有遭遇張家人員的恐嚇？）葉英才到我家來事見後隔\n幾天，我曾在路上遇到甲○○，甲○○說我父親既不接受他們的錢，就拿出二百萬來\n雙方關係從此撇清，並說我父親如真當選理事長，走在路上是否會安心」，與其在偵\n查中所證：「我們拒絕一百萬元後幾天，我遇到甲○○在路上，他要我轉告我父，說\n給你們錢，你們不要，要我們拿二百萬元出來大家撇清關係，不然你父選上理事長，\n在路上開車，你安心否，意思是指我父當選理事長生命會受到威脅」，乍看之下似乎\n相同，但細繹其內容，則係一稱：「走在路上是否會安心」，一謂：「在路上開車，\n你安心否」，二者並不相同，足見賴騰城上開證述，全屬杜撰。至於賴逢章在苖栗縣\n調查站雖供稱：「之後三月三日，張榮松、張榮發、張朝欣、甲○○找了葉英才、劉\n昇河，邀我到豐原某家餐廳吃飯，席間甲○○跟我說，要我拿錢出來我不要，拿錢給\n我我也不收，是不是要找『黑的』（指黑道勢力）出來解決，我才肯退，我當時都不\n敢回話，吃飯後即離席」、「（問：在場有何人可以證明？）那日到豐原市我兒子騰\n城載我去，還有黃長鑫、黃金順、賴意晴也在場」，惟黃長鑫、黃金順、賴意晴在苖\n栗縣調查站則祇分別證稱：「甲○○口出穢言要賴逢章退選，並罵我等（賴逢章、黃\n金順及我）係垃圾，選舉不花錢又想白撈（白撈到理事及理事長）」（黃長鑫部分）\n、「三月三日晚上我和賴逢章、黃長鑫、賴騰城等人到豐原火車站附近的小吃店和張\n家班的張榮松、張榮發、張朝欣、甲○○等人碰面，張家班的人要賴逢章退出這次理\n事長選舉，將理事長位子讓給張朝欣，甲○○還曾惡言問我理事要支持誰，我回答他\n我要支持賴逢章，但因為甲○○態度惡劣我心生畏懼並表示若不能支持賴逢章，至少\n我可以投我自己一票，說完我就離開了」（黃金順部分）、「（問：你在豐原協調時\n甲○○有無恐嚇賴逢章？）他有很大聲說：『給你錢你不要，叫你出錢你又不要』聲\n音很大」（賴意晴部分），足見賴逢章指述上訴人脅稱：「是不是要找『黑的』（指\n黑道勢力）出來解決，我才肯退，我當時都不敢回話，吃飯後即離席」，不但與賴騰\n城在偵查中供稱：「三月三日我確有載我父親及黃長鑫、黃金順到豐原某小吃店吃晚\n餐，席間所談的事，都是要我父親不要選理事長。另甲○○並口出穢言罵我父親，說\n要給我父親錢也不要，要我父親出錢也不要，如果我父親不花錢就能『白撈』，當選\n他要躺下來給我們踹」不符，亦與證人黃長鑫、黃金順、賴意晴上開證述不同。原判\n決在無積極證據之下，即認定上訴人意圖以脅迫方式使賴逢章放棄農會理事長競選，\n顯有判決不備理由之違法云云。\n惟查原判決依憑原審共同被告賴逢章在苖栗縣調查站訊問及偵查中、黃金順於苖栗縣\n調查站訊問時之供述與證人賴騰城、劉昇河、黃長鑫、賴意晴之證述等證據資料，認\n定上訴人有其事實欄所載之以脅迫使他人放棄競選未遂犯行，已於理由內詳敘其調查\n證據之結果及取捨證據認定之理由。並就上訴人否認犯罪之辯解，認非可採，予以指\n駁。從形式上觀察，原判決關於上訴人以脅迫使他人放棄競選未遂部分，並無判決不\n備理由之違背法令之情形。至於賴逢章、黃金順、賴騰城、劉昇河、黃長鑫、賴意晴\n等人供述上訴人脅迫賴逢章放棄農會理事長競選未遂之過程，雖稍有歧異，惟告訴人\n、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得綜\n合其調查證據之結果，本於自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部\n均為不可採信；尤其關於行為動機、手段、過程及結果等細節，告訴人之指陳，難免\n故予誇大，而證人之證言，有時或因礙於情面，未能全盤托出，有時或有渲染之可能\n；然其就基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信。原判決以原\n審共同被告賴逢章在苖栗縣調查站及偵查中之指述與黃金順、賴騰城、劉昇河、黃長\n鑫、賴意晴等人分別於苖栗縣調查站或偵查中之證述，相互印證，認定上訴人確有以\n脅迫使賴逢章放棄競選第十三屆苑裡鎮農會理事長未遂之行為，核屬無違於證據法則\n之採證認事自由判斷職權之合法行使，並未違法。雖證人黃長鑫、賴意晴、黃金順、\n劉昇河等人就上訴人究竟以何種言語對賴逢章施加脅迫，未能翔實證述，惟渠等就上\n訴人曾以兇狠態度、言語脅令賴逢章退選第十三屆苑里鎮農會理事長等基本事實所為\n之證述，則無二致，原判決採納黃長鑫、賴意晴、黃金順、劉昇河之證述，作為不利\n於上訴人之認定，自未違法。又賴逢章在苖栗縣調查站訊問時，雖未提及其子賴騰城\n於八十六年二月下旬與上訴人偶遇時，上訴人曾以：「如你父親當選理事長，開車在\n路上真的會安心嗎？」予以脅迫之事，然上開事實既經親身經歷其事之賴騰城證述明\n確，則原判決採納賴騰城之證言，作為認定事實之證據資料，乃無違於證據法則之採\n證認事自由判斷職權之合法行使，不容任指違法。至於賴騰城就上訴人於前開時、地\n施以脅迫之言詞，在苖栗縣調查站與偵查中雖分別證稱「走在路上，是否會安心」或\n「在路上開車，你安心否」，惟所謂「走在路上」，非僅意指在路上徒步行走，開車\n在路上行走，有時亦包含在內，上開賴騰城證述之差異，祇是用語不同，並非相互牴\n觸。上訴意旨置原判決事實欄已明確認定，理由內詳予說明之事項於不顧，或就事實\n審法院採證認事自由判斷職權之合法行使，再為單純事實上爭執，或僅以用語不同，\n任指證人之證言前後歧異，又徒憑己見，漫指原判決關於上訴人以脅迫使他人放棄競\n選未遂部分理由不備，自非適法之第三審上訴理由，上訴人就原判決關於上訴人以脅\n迫使他人放棄競選未遂部分之上訴，違背法律上之程式，應予駁回。\n二、上訴人共同對於有選舉權之人交付不正利益而約其為一定之行使部分：\n查最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得上訴\n於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。上訴人被訴共同對於有\n選舉權之人交付財物及不正利益而約其為一定之行使部分，原判決認係以一行為觸犯\n共同對於有選舉權之人交付財物而約其為一定之行使及共同對於有選舉權之人交付不\n正利益而約其為一定之行使二罪名，乃依想像競合犯之例，從一重論以農會法第四十\n七條之一第一項第二款之共同對於有選舉權之人交付不正利益而約其為一定之行使罪\n名。茲查上開二罪名均係依農會法第四十七條之一第一項第二款規定處斷，而該罪之\n法定本刑為三年以下有期徒刑，得併科三萬元以下罰金，均屬刑事訴訟法第三百七十\n六條第一款之案件，該部分既經第二審判決，自不得上訴於第三審法院，上訴人就該\n部分，竟仍提起上訴，顯為法所不許。此部分上訴於法不合，亦應駁回。\n據上論結，應依刑事訴訟法第三百九十五前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第二三六二號上訴人甲○○右上訴人因違反農會法等罪案件，不服臺灣高等法院中華民國九十年十一月二十九日第二審判決（八十八年度上訴字第四八三六號，起訴案號：臺灣新竹地方法院檢察署八十六年度偵字第三八０三號、第四一八四號、第四四六四號、第四七五三號），提起上訴，本院判決如左：主文上訴駁回。理由一、甲○○以脅迫使他人放棄競選未遂部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審法院不當之科刑判決，比較新舊法後，改判仍論處上訴人甲○○以脅迫使他人放棄競選未遂罪刑（處有期徒刑六月，如易科罰金，以三百元折算一日，與上訴人另犯共同對於有選舉權之人交付不正利益而約其為一定之行使罪所論處之有期徒刑六月，如易科罰金，以三百元折算一日，定應執行刑有期徒刑九月，如易科罰金，以三百元折算一日）。上訴人就原判決關於以脅迫使他人放棄競選未遂部分之上訴意旨略稱：賴逢章一度供稱：係葉英才受張榮松之託，帶新臺幣（下同）一百萬元向伊行賄，要伊不出來競選理事長，但賴某上開供述，為原判決所不採，足見賴逢章所供不實。況賴逢章在法務部調查局苖栗縣調查站（下稱苖栗縣調查站）及偵查中僅供稱：「本次選舉理事當選後約四、五日（詳細時間記不清楚），葉英才到我家來，並帶了一袋鈔票，說是張榮松託他一百萬元要轉交給我，要我不要出來選理事長，我告訴他我堅持選理事長，絕不會收張榮松的錢，葉英才便帶錢走了。又隔兩、三天，我兒子賴騰城告訴我，他在街上碰到張朝欣的哥哥甲○○，甲○○要我兒子轉告我，要我拿出兩百萬元，便同意我擔任本屆理事長，我聽了之後，也不理他們，也未回應對方」、「鎮長及賴意晴都原來給我當理事長，理事當選二、三天後，鎮長叫葉英才拿一百萬元，用袋子裝著拿來我家給我，叫我要讓張朝欣當理事長，我拒絕，葉英才這期間一直叫我退選，另有張家叫阿享之人要我兒子轉告我，要我拿二百萬元給張家，他們才退選讓我當選理事長，我及兒子均拒絕，因為我也沒錢，張家即不高興」，均未提及上訴人曾對賴騰城脅稱：「如你父親當選理事長，開車上路真的會安心嗎？」，足見賴逢章其後指述上訴人曾對賴騰城出言恫嚇，純屬子虛。又證人賴騰城於苖栗縣調查站證稱：「（問：你在你父親競選理事期間，可有遭遇張家人員的恐嚇？）葉英才到我家來事見後隔幾天，我曾在路上遇到甲○○，甲○○說我父親既不接受他們的錢，就拿出二百萬來雙方關係從此撇清，並說我父親如真當選理事長，走在路上是否會安心」，與其在偵查中所證：「我們拒絕一百萬元後幾天，我遇到甲○○在路上，他要我轉告我父，說給你們錢，你們不要，要我們拿二百萬元出來大家撇清關係，不然你父選上理事長，在路上開車，你安心否，意思是指我父當選理事長生命會受到威脅」，乍看之下似乎相同，但細繹其內容，則係一稱：「走在路上是否會安心」，一謂：「在路上開車，你安心否」，二者並不相同，足見賴騰城上開證述，全屬杜撰。至於賴逢章在苖栗縣調查站雖供稱：「之後三月三日，張榮松、張榮發、張朝欣、甲○○找了葉英才、劉昇河，邀我到豐原某家餐廳吃飯，席間甲○○跟我說，要我拿錢出來我不要，拿錢給我我也不收，是不是要找『黑的』（指黑道勢力）出來解決，我才肯退，我當時都不敢回話，吃飯後即離席」、「（問：在場有何人可以證明？）那日到豐原市我兒子騰城載我去，還有黃長鑫、黃金順、賴意晴也在場」，惟黃長鑫、黃金順、賴意晴在苖栗縣調查站則祇分別證稱：「甲○○口出穢言要賴逢章退選，並罵我等（賴逢章、黃金順及我）係垃圾，選舉不花錢又想白撈（白撈到理事及理事長）」（黃長鑫部分）、「三月三日晚上我和賴逢章、黃長鑫、賴騰城等人到豐原火車站附近的小吃店和張家班的張榮松、張榮發、張朝欣、甲○○等人碰面，張家班的人要賴逢章退出這次理事長選舉，將理事長位子讓給張朝欣，甲○○還曾惡言問我理事要支持誰，我回答他我要支持賴逢章，但因為甲○○態度惡劣我心生畏懼並表示若不能支持賴逢章，至少我可以投我自己一票，說完我就離開了」（黃金順部分）、「（問：你在豐原協調時甲○○有無恐嚇賴逢章？）他有很大聲說：『給你錢你不要，叫你出錢你又不要』聲音很大」（賴意晴部分），足見賴逢章指述上訴人脅稱：「是不是要找『黑的』（指黑道勢力）出來解決，我才肯退，我當時都不敢回話，吃飯後即離席」，不但與賴騰城在偵查中供稱：「三月三日我確有載我父親及黃長鑫、黃金順到豐原某小吃店吃晚餐，席間所談的事，都是要我父親不要選理事長。另甲○○並口出穢言罵我父親，說要給我父親錢也不要，要我父親出錢也不要，如果我父親不花錢就能『白撈』，當選他要躺下來給我們踹」不符，亦與證人黃長鑫、黃金順、賴意晴上開證述不同。原判決在無積極證據之下，即認定上訴人意圖以脅迫方式使賴逢章放棄農會理事長競選，顯有判決不備理由之違法云云。惟查原判決依憑原審共同被告賴逢章在苖栗縣調查站訊問及偵查中、黃金順於苖栗縣調查站訊問時之供述與證人賴騰城、劉昇河、黃長鑫、賴意晴之證述等證據資料，認定上訴人有其事實欄所載之以脅迫使他人放棄競選未遂犯行，已於理由內詳敘其調查證據之結果及取捨證據認定之理由。並就上訴人否認犯罪之辯解，認非可採，予以指駁。從形式上觀察，原判決關於上訴人以脅迫使他人放棄競選未遂部分，並無判決不備理由之違背法令之情形。至於賴逢章、黃金順、賴騰城、劉昇河、黃長鑫、賴意晴等人供述上訴人脅迫賴逢章放棄農會理事長競選未遂之過程，雖稍有歧異，惟告訴人、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得綜合其調查證據之結果，本於自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於行為動機、手段、過程及結果等細節，告訴人之指陳，難免故予誇大，而證人之證言，有時或因礙於情面，未能全盤托出，有時或有渲染之可能；然其就基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信。原判決以原審共同被告賴逢章在苖栗縣調查站及偵查中之指述與黃金順、賴騰城、劉昇河、黃長鑫、賴意晴等人分別於苖栗縣調查站或偵查中之證述，相互印證，認定上訴人確有以脅迫使賴逢章放棄競選第十三屆苑裡鎮農會理事長未遂之行為，核屬無違於證據法則之採證認事自由判斷職權之合法行使，並未違法。雖證人黃長鑫、賴意晴、黃金順、劉昇河等人就上訴人究竟以何種言語對賴逢章施加脅迫，未能翔實證述，惟渠等就上訴人曾以兇狠態度、言語脅令賴逢章退選第十三屆苑里鎮農會理事長等基本事實所為之證述，則無二致，原判決採納黃長鑫、賴意晴、黃金順、劉昇河之證述，作為不利於上訴人之認定，自未違法。又賴逢章在苖栗縣調查站訊問時，雖未提及其子賴騰城於八十六年二月下旬與上訴人偶遇時，上訴人曾以：「如你父親當選理事長，開車在路上真的會安心嗎？」予以脅迫之事，然上開事實既經親身經歷其事之賴騰城證述明確，則原判決採納賴騰城之證言，作為認定事實之證據資料，乃無違於證據法則之採證認事自由判斷職權之合法行使，不容任指違法。至於賴騰城就上訴人於前開時、地施以脅迫之言詞，在苖栗縣調查站與偵查中雖分別證稱「走在路上，是否會安心」或「在路上開車，你安心否」，惟所謂「走在路上」，非僅意指在路上徒步行走，開車在路上行走，有時亦包含在內，上開賴騰城證述之差異，祇是用語不同，並非相互牴觸。上訴意旨置原判決事實欄已明確認定，理由內詳予說明之事項於不顧，或就事實審法院採證認事自由判斷職權之合法行使，再為單純事實上爭執，或僅以用語不同，任指證人之證言前後歧異，又徒憑己見，漫指原判決關於上訴人以脅迫使他人放棄競選未遂部分理由不備，自非適法之第三審上訴理由，上訴人就原判決關於上訴人以脅迫使他人放棄競選未遂部分之上訴，違背法律上之程式，應予駁回。二、上訴人共同對於有選舉權之人交付不正利益而約其為一定之行使部分：查最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。上訴人被訴共同對於有選舉權之人交付財物及不正利益而約其為一定之行使部分，原判決認係以一行為觸犯共同對於有選舉權之人交付財物而約其為一定之行使及共同對於有選舉權之人交付不正利益而約其為一定之行使二罪名，乃依想像競合犯之例，從一重論以農會法第四十七條之一第一項第二款之共同對於有選舉權之人交付不正利益而約其為一定之行使罪名。茲查上開二罪名均係依農會法第四十七條之一第一項第二款規定處斷，而該罪之法定本刑為三年以下有期徒刑，得併科三萬元以下罰金，均屬刑事訴訟法第三百七十六條第一款之案件，該部分既經第二審判決，自不得上訴於第三審法院，上訴人就該部分，竟仍提起上訴，顯為法所不許。此部分上訴於法不合，亦應駁回。據上論結，應依刑事訴訟法第三百九十五前段，判決如主文。中華民國九十一年四月二十六日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官花滿堂法官陳世淙右正本證明與原本無異書記官中華民國九十一年五月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-26",
  "created_at": "2016-02-04 16:14:59",
  "updated_at": "2016-02-04 16:14:59"
}