{
  "identify": "TPS-91-台上-2290-20020425",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2290",
  "jcheck": "",
  "reason": "違反商業會計法",
  "content": "最高法院刑事判決                              九十一年度台上字第二二九○號\n    上  訴  人  甲 ○ ○\n                乙○○○\n    右  一  人\n    選任辯護人  蘇 新 竹律師\n                何 俊 墩律師\n    上  訴  人  丙 ○ ○\n右上訴人等因違反商業會計法案件，不服台灣高等法院台南分院中華民國八十八年七\n月十四日第二審判決（八十七年度上訴字第一二三四號，起訴案號：台灣台南地方法\n院檢察署八十五年度偵字第一四五六二號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○、乙○○○、丙○○部分撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人乙○○○曾因偽造文書罪，經判處有期徒刑三月，甫於民國（\n下同）八十一年十月二十三日易科罰金執行完畢。緣上訴人甲○○係景元（目前已歇\n業）及建源土木包工業實際負責人，自八十一年間起，藉其在其夫陳清亮經營「陳代\n書」事務所（設於台南縣麻豆鎮○○路十六之六號）處理代書事務之便，明知文暉營\n造事業有限公司（以下簡稱文暉公司，自七十二年間至八十二年間之負責人為上訴人\n乙○○○，自八十三年間至八十五年間之負責人為陳王修）、昌暉營造事業有限公司\n（以下簡稱昌暉公司，實際負責人為乙○○○，登記負責人為陳火燿）、達尊泰工程\n股份有限公司（以下簡稱達尊泰公司，實際負責人為上訴人丙○○，登記負責人為蘇\n錦德）、李仲記營造廠有限公司（以下簡稱李仲記公司，自八十年間至八十三年間之\n負責人為鄒玉芳，自八十四年間至八十五年之負責人為李青芬）等公司並未實際承攬\n營建如原判決附表（下稱附表）一、二、三所示大詠建設股份有限公司等建設公司之\n工程，卻與文暉公司、昌暉公司、李仲記公司及達尊泰公司之各該實際負責人陳王修\n（經一審判決有罪確定）、乙○○○、鄒玉芳（經原審判處罪刑確定）及丙○○，分\n別基於共同犯意聯絡及行為分擔，仲介各營造公司將其營建牌照出借予建設公司，以\n實際承建之建設公司為起造人，營造公司為名義承攬人之方式承包工程，按每件工程\n總造價百分之三點五至四點五左右之比例收取借牌費用，文暉公司自八十一年六月起\n至八十二年六月、昌暉公司自八十二年一月起至八十四年八月借牌給如附表一等建設\n公司；達尊泰公司自八十一年九月至八十四年二月借牌給如附表二所示之建設公司；\n李仲記公司自八十二年二月至八十三年十一月借牌給如附表三之建設公司，詳如附表\n一｜三所載，並偽造不實之工程合約，開、完工報告書及使用執照申請書等業務上之\n文書，持向公務機關行使，致各建管單位陷於錯誤而核發各項證照以應工程所需。復\n明知為不實之事項，以文暉公司等出借牌照之營造公司名義填製不實之材料發票、工\n資發票之銷項發票，及收受不實工資進項發票等會計憑證，並記入帳冊，足生損害營\n建主管機關核發證照。嗣於八十五年八月間經調查局南部機動工作組持臺灣臺北地方\n法院檢察署檢察官及臺灣板橋地方法院檢察署檢察官簽發之搜索票搜索甲○○、文暉\n公司及昌暉公司，而查獲等情，因而撤銷第一審關於上訴人甲○○、乙○○○、丙○\n○部分之判決，改判論處其三人商業負責人，共同連續以明知為不實之事項而填製會\n計憑證及記入帳冊（乙○○○為累犯）罪刑之判決，固非無見。\n惟查：(一)現行商業會計法第七十一條第一款規定商業負責人、主辦及經辦會計人員或\n依法受託代他人處理事務之人員以明知為不實之事項而填製會計憑證或記入帳冊，處\n五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金，係八十四年五月十九\n日修正公布（於同年月二十一日生效）之規定，該次修正公布前，關於商業負責人、\n主辦及經辦會計人員，以明知不實之事項，而填製會計憑證或記入帳冊，依舊商業會\n計法第六十六條第一款規定，處五年以下有期徒刑、拘役或一萬元以下罰金。其最低\n法定本刑較現行規定為輕。原判決認定上訴人丙○○為達尊泰公司商業負責人，自八\n十一年九月至八十四年二月借牌給晉昌塑膠等九家建設公司，復明知為不實之事項，\n以達尊泰公司名義填製不實之材料發票、工資發票之銷項發票會計憑證及收受不實工\n資進項發票等會計憑證並記入帳冊，所為觸犯商業會計法第七十一條第一款之罪部分\n，設若丙○○之連續違反商業會計法第七十一條第一款之行為，係均在八十四年五月\n二十一日之前所犯，則原判決未適用刑法第二條第一項為上開商業會計法新舊法律之\n比較適用，即有適用法則不當之違誤。原判決就丙○○該部分犯行究連續至何時間，\n未詳予查明認定，逕依八十四年五月十九日修正公布商業會計法第七十一條第一款規\n定論罪，自無從認為法律之正確適用。(二)上訴人乙○○○否認有與上訴人甲○○勾串\n將文暉公司、昌暉公司之營造公司牌照出借予原判決附表二所示之五十七家建設公司\n承攬工程，並聲請傳訊該等建設公司或商號負責人查明虛實（見附於原審上訴字卷(一)\n第一○五頁至第一一一頁之聲請調查證據狀），原審僅傳部分證人即葉琛、黃玉成、\n謝志誠、陳福松、莊安心等人，並認渠等證言不足採信，逕依憑甲○○、陳王修以及\n證人黃顏回、陳佳利、林瓊玟、林月英等人於調查局或偵審中之供述，認定乙○○○\n有與甲○○勾串借牌供五十七家建設公司承包工程之事實，惟陳王修、黃顏回、陳佳\n利等人上開供述，係就文暉公司出借牌照部分或就昌暉公司營業狀況等情而為供述，\n究竟昌暉公司是否有出借牌照予原判決附表二所示之建設公司或商號（註明昌暉公司\n部分），事實尚欠明瞭，為究明實情，實有傳訊該等公司或商號負責人到庭作證之必\n要，原審未為該證據調查，亦有查證未盡之違誤。以上或為上訴意旨所指摘，或為本\n院得依職權調查證據之事項，應認原判決關於上訴人甲○○、乙○○○、丙○○部分\n有撤銷發回更審之原因。原判決就其三人不另為無罪諭知部分，依審判不可分之關係\n，應併予發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      四      月    二十五    日\n                              最高法院刑事第十一庭\n                                  審判長法官  呂  潮  澤\n                                        法官  白  文  漳\n                                        法官  陳  世  雄\n                                        法官  孫  增  同\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      四      月     三十     日\n",
  "structure": {
    "main": "原判決關於甲○○、乙○○○、丙○○部分撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人乙○○○曾因偽造文書罪，經判處有期徒刑三月，甫於民國（\n下同）八十一年十月二十三日易科罰金執行完畢。緣上訴人甲○○係景元（目前已歇\n業）及建源土木包工業實際負責人，自八十一年間起，藉其在其夫陳清亮經營「陳代\n書」事務所（設於台南縣麻豆鎮○○路十六之六號）處理代書事務之便，明知文暉營\n造事業有限公司（以下簡稱文暉公司，自七十二年間至八十二年間之負責人為上訴人\n乙○○○，自八十三年間至八十五年間之負責人為陳王修）、昌暉營造事業有限公司\n（以下簡稱昌暉公司，實際負責人為乙○○○，登記負責人為陳火燿）、達尊泰工程\n股份有限公司（以下簡稱達尊泰公司，實際負責人為上訴人丙○○，登記負責人為蘇\n錦德）、李仲記營造廠有限公司（以下簡稱李仲記公司，自八十年間至八十三年間之\n負責人為鄒玉芳，自八十四年間至八十五年之負責人為李青芬）等公司並未實際承攬\n營建如原判決附表（下稱附表）一、二、三所示大詠建設股份有限公司等建設公司之\n工程，卻與文暉公司、昌暉公司、李仲記公司及達尊泰公司之各該實際負責人陳王修\n（經一審判決有罪確定）、乙○○○、鄒玉芳（經原審判處罪刑確定）及丙○○，分\n別基於共同犯意聯絡及行為分擔，仲介各營造公司將其營建牌照出借予建設公司，以\n實際承建之建設公司為起造人，營造公司為名義承攬人之方式承包工程，按每件工程\n總造價百分之三點五至四點五左右之比例收取借牌費用，文暉公司自八十一年六月起\n至八十二年六月、昌暉公司自八十二年一月起至八十四年八月借牌給如附表一等建設\n公司；達尊泰公司自八十一年九月至八十四年二月借牌給如附表二所示之建設公司；\n李仲記公司自八十二年二月至八十三年十一月借牌給如附表三之建設公司，詳如附表\n一｜三所載，並偽造不實之工程合約，開、完工報告書及使用執照申請書等業務上之\n文書，持向公務機關行使，致各建管單位陷於錯誤而核發各項證照以應工程所需。復\n明知為不實之事項，以文暉公司等出借牌照之營造公司名義填製不實之材料發票、工\n資發票之銷項發票，及收受不實工資進項發票等會計憑證，並記入帳冊，足生損害營\n建主管機關核發證照。嗣於八十五年八月間經調查局南部機動工作組持臺灣臺北地方\n法院檢察署檢察官及臺灣板橋地方法院檢察署檢察官簽發之搜索票搜索甲○○、文暉\n公司及昌暉公司，而查獲等情，因而撤銷第一審關於上訴人甲○○、乙○○○、丙○\n○部分之判決，改判論處其三人商業負責人，共同連續以明知為不實之事項而填製會\n計憑證及記入帳冊（乙○○○為累犯）罪刑之判決，固非無見。\n惟查：(一)現行商業會計法第七十一條第一款規定商業負責人、主辦及經辦會計人員或\n依法受託代他人處理事務之人員以明知為不實之事項而填製會計憑證或記入帳冊，處\n五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金，係八十四年五月十九\n日修正公布（於同年月二十一日生效）之規定，該次修正公布前，關於商業負責人、\n主辦及經辦會計人員，以明知不實之事項，而填製會計憑證或記入帳冊，依舊商業會\n計法第六十六條第一款規定，處五年以下有期徒刑、拘役或一萬元以下罰金。其最低\n法定本刑較現行規定為輕。原判決認定上訴人丙○○為達尊泰公司商業負責人，自八\n十一年九月至八十四年二月借牌給晉昌塑膠等九家建設公司，復明知為不實之事項，\n以達尊泰公司名義填製不實之材料發票、工資發票之銷項發票會計憑證及收受不實工\n資進項發票等會計憑證並記入帳冊，所為觸犯商業會計法第七十一條第一款之罪部分\n，設若丙○○之連續違反商業會計法第七十一條第一款之行為，係均在八十四年五月\n二十一日之前所犯，則原判決未適用刑法第二條第一項為上開商業會計法新舊法律之\n比較適用，即有適用法則不當之違誤。原判決就丙○○該部分犯行究連續至何時間，\n未詳予查明認定，逕依八十四年五月十九日修正公布商業會計法第七十一條第一款規\n定論罪，自無從認為法律之正確適用。(二)上訴人乙○○○否認有與上訴人甲○○勾串\n將文暉公司、昌暉公司之營造公司牌照出借予原判決附表二所示之五十七家建設公司\n承攬工程，並聲請傳訊該等建設公司或商號負責人查明虛實（見附於原審上訴字卷(一)\n第一○五頁至第一一一頁之聲請調查證據狀），原審僅傳部分證人即葉琛、黃玉成、\n謝志誠、陳福松、莊安心等人，並認渠等證言不足採信，逕依憑甲○○、陳王修以及\n證人黃顏回、陳佳利、林瓊玟、林月英等人於調查局或偵審中之供述，認定乙○○○\n有與甲○○勾串借牌供五十七家建設公司承包工程之事實，惟陳王修、黃顏回、陳佳\n利等人上開供述，係就文暉公司出借牌照部分或就昌暉公司營業狀況等情而為供述，\n究竟昌暉公司是否有出借牌照予原判決附表二所示之建設公司或商號（註明昌暉公司\n部分），事實尚欠明瞭，為究明實情，實有傳訊該等公司或商號負責人到庭作證之必\n要，原審未為該證據調查，亦有查證未盡之違誤。以上或為上訴意旨所指摘，或為本\n院得依職權調查證據之事項，應認原判決關於上訴人甲○○、乙○○○、丙○○部分\n有撤銷發回更審之原因。原判決就其三人不另為無罪諭知部分，依審判不可分之關係\n，應併予發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第二二九○號上訴人甲○○乙○○○右一人選任辯護人蘇新竹律師何俊墩律師上訴人丙○○右上訴人等因違反商業會計法案件，不服台灣高等法院台南分院中華民國八十八年七月十四日第二審判決（八十七年度上訴字第一二三四號，起訴案號：台灣台南地方法院檢察署八十五年度偵字第一四五六二號），提起上訴，本院判決如左：主文原判決關於甲○○、乙○○○、丙○○部分撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人乙○○○曾因偽造文書罪，經判處有期徒刑三月，甫於民國（下同）八十一年十月二十三日易科罰金執行完畢。緣上訴人甲○○係景元（目前已歇業）及建源土木包工業實際負責人，自八十一年間起，藉其在其夫陳清亮經營「陳代書」事務所（設於台南縣麻豆鎮○○路十六之六號）處理代書事務之便，明知文暉營造事業有限公司（以下簡稱文暉公司，自七十二年間至八十二年間之負責人為上訴人乙○○○，自八十三年間至八十五年間之負責人為陳王修）、昌暉營造事業有限公司（以下簡稱昌暉公司，實際負責人為乙○○○，登記負責人為陳火燿）、達尊泰工程股份有限公司（以下簡稱達尊泰公司，實際負責人為上訴人丙○○，登記負責人為蘇錦德）、李仲記營造廠有限公司（以下簡稱李仲記公司，自八十年間至八十三年間之負責人為鄒玉芳，自八十四年間至八十五年之負責人為李青芬）等公司並未實際承攬營建如原判決附表（下稱附表）一、二、三所示大詠建設股份有限公司等建設公司之工程，卻與文暉公司、昌暉公司、李仲記公司及達尊泰公司之各該實際負責人陳王修（經一審判決有罪確定）、乙○○○、鄒玉芳（經原審判處罪刑確定）及丙○○，分別基於共同犯意聯絡及行為分擔，仲介各營造公司將其營建牌照出借予建設公司，以實際承建之建設公司為起造人，營造公司為名義承攬人之方式承包工程，按每件工程總造價百分之三點五至四點五左右之比例收取借牌費用，文暉公司自八十一年六月起至八十二年六月、昌暉公司自八十二年一月起至八十四年八月借牌給如附表一等建設公司；達尊泰公司自八十一年九月至八十四年二月借牌給如附表二所示之建設公司；李仲記公司自八十二年二月至八十三年十一月借牌給如附表三之建設公司，詳如附表一｜三所載，並偽造不實之工程合約，開、完工報告書及使用執照申請書等業務上之文書，持向公務機關行使，致各建管單位陷於錯誤而核發各項證照以應工程所需。復明知為不實之事項，以文暉公司等出借牌照之營造公司名義填製不實之材料發票、工資發票之銷項發票，及收受不實工資進項發票等會計憑證，並記入帳冊，足生損害營建主管機關核發證照。嗣於八十五年八月間經調查局南部機動工作組持臺灣臺北地方法院檢察署檢察官及臺灣板橋地方法院檢察署檢察官簽發之搜索票搜索甲○○、文暉公司及昌暉公司，而查獲等情，因而撤銷第一審關於上訴人甲○○、乙○○○、丙○○部分之判決，改判論處其三人商業負責人，共同連續以明知為不實之事項而填製會計憑證及記入帳冊（乙○○○為累犯）罪刑之判決，固非無見。惟查：(一)現行商業會計法第七十一條第一款規定商業負責人、主辦及經辦會計人員或依法受託代他人處理事務之人員以明知為不實之事項而填製會計憑證或記入帳冊，處五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金，係八十四年五月十九日修正公布（於同年月二十一日生效）之規定，該次修正公布前，關於商業負責人、主辦及經辦會計人員，以明知不實之事項，而填製會計憑證或記入帳冊，依舊商業會計法第六十六條第一款規定，處五年以下有期徒刑、拘役或一萬元以下罰金。其最低法定本刑較現行規定為輕。原判決認定上訴人丙○○為達尊泰公司商業負責人，自八十一年九月至八十四年二月借牌給晉昌塑膠等九家建設公司，復明知為不實之事項，以達尊泰公司名義填製不實之材料發票、工資發票之銷項發票會計憑證及收受不實工資進項發票等會計憑證並記入帳冊，所為觸犯商業會計法第七十一條第一款之罪部分，設若丙○○之連續違反商業會計法第七十一條第一款之行為，係均在八十四年五月二十一日之前所犯，則原判決未適用刑法第二條第一項為上開商業會計法新舊法律之比較適用，即有適用法則不當之違誤。原判決就丙○○該部分犯行究連續至何時間，未詳予查明認定，逕依八十四年五月十九日修正公布商業會計法第七十一條第一款規定論罪，自無從認為法律之正確適用。(二)上訴人乙○○○否認有與上訴人甲○○勾串將文暉公司、昌暉公司之營造公司牌照出借予原判決附表二所示之五十七家建設公司承攬工程，並聲請傳訊該等建設公司或商號負責人查明虛實（見附於原審上訴字卷(一)第一○五頁至第一一一頁之聲請調查證據狀），原審僅傳部分證人即葉琛、黃玉成、謝志誠、陳福松、莊安心等人，並認渠等證言不足採信，逕依憑甲○○、陳王修以及證人黃顏回、陳佳利、林瓊玟、林月英等人於調查局或偵審中之供述，認定乙○○○有與甲○○勾串借牌供五十七家建設公司承包工程之事實，惟陳王修、黃顏回、陳佳利等人上開供述，係就文暉公司出借牌照部分或就昌暉公司營業狀況等情而為供述，究竟昌暉公司是否有出借牌照予原判決附表二所示之建設公司或商號（註明昌暉公司部分），事實尚欠明瞭，為究明實情，實有傳訊該等公司或商號負責人到庭作證之必要，原審未為該證據調查，亦有查證未盡之違誤。以上或為上訴意旨所指摘，或為本院得依職權調查證據之事項，應認原判決關於上訴人甲○○、乙○○○、丙○○部分有撤銷發回更審之原因。原判決就其三人不另為無罪諭知部分，依審判不可分之關係，應併予發回，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年四月二十五日最高法院刑事第十一庭審判長法官呂潮澤法官白文漳法官陳世雄法官孫增同法官林開任右正本證明與原本無異書記官中華民國九十一年四月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "竹",
      "墩"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-25",
  "created_at": "2016-02-04 16:08:00",
  "updated_at": "2016-02-04 16:08:00"
}