{
  "identify": "KSD-92-訴-2759-20040406-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "2759",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十二年度訴字第二七五九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（民國九十一年度毒偵字\n第六四八四號、九十一年度毒偵字第六五五○號），經訊問被告後，為有罪之答辯，\n本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級毒品海洛因壹包\n（驗後淨重零點零伍公克、包裝重零點貳伍公克）沒收銷燬之。\n    事  實\n一、乙○○前因違反肅清煙毒條例案件，經本院以民國八十五年度訴字第一九七一號\n    判決處有期徒刑三年四月確定，於九十年九月三日縮短刑期執行完畢（起訴書誤\n    載為九月十三日）。復因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用\n    傾向，經本院以八十八年度毒聲字第四七六三號裁定送強制戒治期滿後，由臺灣\n    高雄地方法院檢察署檢察官以八十九年度戒毒偵字第七六五號不起訴處分確定後\n    ，竟不知悔改，嗣於五年內復基於概括之犯意，自九十一年一月間起至同年十月\n    三十日中午十二時許止，連續在高雄縣、市路邊空屋等處，以海洛因置入注射針\n    筒內以注射方式，施用第一級毒品海洛因多次，為警分別於九十一年十月六日下\n    午三時三十分許在高雄縣鳳山市○○街與五甲二路六七七巷口查獲並採尿送驗，\n    及於九十一年十月三十日上午十二時許，在高雄市○鎮區○○路與公正路附近查\n    獲，並扣得第一級毒品海洛因一包（驗後淨重○點○五公克、包裝重○點二五公\n    克）。\n二、案經高雄縣政府警察局鳳山分局、高雄市政府警察局前鎮分局報請檢察官偵查起\n    訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院\n    管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事\n    實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理\n    人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十\n    三條之一第一項定有明文。經核本件被告所犯係死刑、無期徒刑、最輕本刑為三\n    年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告\n    知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式\n    審判程序，爰依首揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明\n    。\n二、右揭犯罪事實，業據被告乙○○於警詢、偵查及本院審理中坦承不諱，且被告經\n    警查獲時所採集之尿液，經送高雄縣政府衛生局檢驗結果：以免疫學分析法及Ｔ\n    ＯＸＩ－ＬＡＢ方法檢驗，確呈嗎啡陽性反應，此有該局九十一年十月十五日九\n    十一煙檢字第一七二七號煙毒尿液檢驗成績書、毒品嫌犯尿液流程管制清冊各一\n    紙在卷可稽；又扣案之白色粉末一包經送驗結果確含有第一級毒品海洛因成分，\n    淨重○點○五公克、包裝重○點二五公克，有法務部調查局調科壹字第二二○○\n    一四三六○號鑑定通知書在卷可佐，事證明確，被告犯行堪以認定。\n三、又被告前因施用毒品案件，經觀察勒戒後，認有繼續施用傾向，經本院以八十八\n    年度毒聲字第四七六三號裁定送強制戒治期滿後，由臺灣高雄地方法院檢察署檢\n    察官以八十九年度戒毒偵字第七六五號不起訴處分確定，有上開不起訴處分書、\n    臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註記表\n    各一份在卷可按。是被告於強制戒治期滿後，五年內再犯本件施用毒品案件，應\n    追訴處罰。\n四、按海洛因係第一級毒品，不得持有、施用，毒品危害防制條例規定甚明。查毒品\n    危害防制條例雖於九十二年七月九日修正公布，並自九十三年一月九日施行，惟\n    同法第十條第一項並未修正，自無新舊法比較之必要，併此敘明。是核被告施用\n    海洛因，所為係犯毒品危害防制條例第十條第一項施用第一級毒品罪。其持有第\n    一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。被告多次\n    施用第一級毒品之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係\n    基於概括犯意為之，依連續犯規定論以一罪，並依法加重其刑。又被告前因違反\n    肅清煙毒條例案件，經本院以八十五年度訴字第一九七一號判決處有期徒刑三年\n    四月確定，於九十年九月三日縮短刑期執行完畢，有臺灣高等法院被告全國前案\n    紀錄表可按，其受有期徒刑執行完畢，五年以內再犯有期徒刑以上之罪，為累犯\n    ，依法遞加重其刑。爰審酌被告有前揭施用毒品之前科，經強制戒治，仍未戒除\n    毒癮，惟其犯後坦承犯行，且施用毒品行為，乃屬對其自身健康之戕害行為，對\n    社會所造成之損害尚非直接、鉅大，及其犯罪動機、目的、手段等一切情狀，量\n    處如主文所示之刑。又扣案之海洛因一包（淨重○點○五公克、包裝重○點二五\n    公克），應依毒品危害防制條例第十八條第一項前段規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n、毒品危害防制條例第十條第一項、第十八條第一項前段、刑法第十一條前段、第五\n十六條、第四十七條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年    四    月      六      日\n                                  臺灣高雄地方法院刑事第七庭\n                                      法  官  陳月雯\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  林佳蓉\n中      華      民      國      九十三      年    四    月      六      日\n附錄本案論罪科刑法條之全文：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級毒品海洛因壹包\n（驗後淨重零點零伍公克、包裝重零點貳伍公克）沒收銷燬之。",
    "fact": "一、乙○○前因違反肅清煙毒條例案件，經本院以民國八十五年度訴字第一九七一號\n    判決處有期徒刑三年四月確定，於九十年九月三日縮短刑期執行完畢（起訴書誤\n    載為九月十三日）。復因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用\n    傾向，經本院以八十八年度毒聲字第四七六三號裁定送強制戒治期滿後，由臺灣\n    高雄地方法院檢察署檢察官以八十九年度戒毒偵字第七六五號不起訴處分確定後\n    ，竟不知悔改，嗣於五年內復基於概括之犯意，自九十一年一月間起至同年十月\n    三十日中午十二時許止，連續在高雄縣、市路邊空屋等處，以海洛因置入注射針\n    筒內以注射方式，施用第一級毒品海洛因多次，為警分別於九十一年十月六日下\n    午三時三十分許在高雄縣鳳山市○○街與五甲二路六七七巷口查獲並採尿送驗，\n    及於九十一年十月三十日上午十二時許，在高雄市○鎮區○○路與公正路附近查\n    獲，並扣得第一級毒品海洛因一包（驗後淨重○點○五公克、包裝重○點二五公\n    克）。\n二、案經高雄縣政府警察局鳳山分局、高雄市政府警察局前鎮分局報請檢察官偵查起\n    訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院\n    管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事\n    實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理\n    人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十\n    三條之一第一項定有明文。經核本件被告所犯係死刑、無期徒刑、最輕本刑為三\n    年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告\n    知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式\n    審判程序，爰依首揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明\n    。\n二、右揭犯罪事實，業據被告乙○○於警詢、偵查及本院審理中坦承不諱，且被告經\n    警查獲時所採集之尿液，經送高雄縣政府衛生局檢驗結果：以免疫學分析法及Ｔ\n    ＯＸＩ－ＬＡＢ方法檢驗，確呈嗎啡陽性反應，此有該局九十一年十月十五日九\n    十一煙檢字第一七二七號煙毒尿液檢驗成績書、毒品嫌犯尿液流程管制清冊各一\n    紙在卷可稽；又扣案之白色粉末一包經送驗結果確含有第一級毒品海洛因成分，\n    淨重○點○五公克、包裝重○點二五公克，有法務部調查局調科壹字第二二○○\n    一四三六○號鑑定通知書在卷可佐，事證明確，被告犯行堪以認定。\n三、又被告前因施用毒品案件，經觀察勒戒後，認有繼續施用傾向，經本院以八十八\n    年度毒聲字第四七六三號裁定送強制戒治期滿後，由臺灣高雄地方法院檢察署檢\n    察官以八十九年度戒毒偵字第七六五號不起訴處分確定，有上開不起訴處分書、\n    臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註記表\n    各一份在卷可按。是被告於強制戒治期滿後，五年內再犯本件施用毒品案件，應\n    追訴處罰。\n四、按海洛因係第一級毒品，不得持有、施用，毒品危害防制條例規定甚明。查毒品\n    危害防制條例雖於九十二年七月九日修正公布，並自九十三年一月九日施行，惟\n    同法第十條第一項並未修正，自無新舊法比較之必要，併此敘明。是核被告施用\n    海洛因，所為係犯毒品危害防制條例第十條第一項施用第一級毒品罪。其持有第\n    一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。被告多次\n    施用第一級毒品之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係\n    基於概括犯意為之，依連續犯規定論以一罪，並依法加重其刑。又被告前因違反\n    肅清煙毒條例案件，經本院以八十五年度訴字第一九七一號判決處有期徒刑三年\n    四月確定，於九十年九月三日縮短刑期執行完畢，有臺灣高等法院被告全國前案\n    紀錄表可按，其受有期徒刑執行完畢，五年以內再犯有期徒刑以上之罪，為累犯\n    ，依法遞加重其刑。爰審酌被告有前揭施用毒品之前科，經強制戒治，仍未戒除\n    毒癮，惟其犯後坦承犯行，且施用毒品行為，乃屬對其自身健康之戕害行為，對\n    社會所造成之損害尚非直接、鉅大，及其犯罪動機、目的、手段等一切情狀，量\n    處如主文所示之刑。又扣案之海洛因一包（淨重○點○五公克、包裝重○點二五\n    公克），應依毒品危害防制條例第十八條第一項前段規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n、毒品危害防制條例第十條第一項、第十八條第一項前段、刑法第十一條前段、第五\n十六條、第四十七條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年    四    月      六      日\n                                  臺灣高雄地方法院刑事第七庭\n                                      法  官  陳月雯\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  林佳蓉"
  },
  "search": "臺灣高雄地方法院刑事判決九十二年度訴字第二七五九號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（民國九十一年度毒偵字第六四八四號、九十一年度毒偵字第六五五○號），經訊問被告後，為有罪之答辯，本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：主文乙○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級毒品海洛因壹包（驗後淨重零點零伍公克、包裝重零點貳伍公克）沒收銷燬之。事實一、乙○○前因違反肅清煙毒條例案件，經本院以民國八十五年度訴字第一九七一號判決處有期徒刑三年四月確定，於九十年九月三日縮短刑期執行完畢（起訴書誤載為九月十三日）。復因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用傾向，經本院以八十八年度毒聲字第四七六三號裁定送強制戒治期滿後，由臺灣高雄地方法院檢察署檢察官以八十九年度戒毒偵字第七六五號不起訴處分確定後，竟不知悔改，嗣於五年內復基於概括之犯意，自九十一年一月間起至同年十月三十日中午十二時許止，連續在高雄縣、市路邊空屋等處，以海洛因置入注射針筒內以注射方式，施用第一級毒品海洛因多次，為警分別於九十一年十月六日下午三時三十分許在高雄縣鳳山市○○街與五甲二路六七七巷口查獲並採尿送驗，及於九十一年十月三十日上午十二時許，在高雄市○鎮區○○路與公正路附近查獲，並扣得第一級毒品海洛因一包（驗後淨重○點○五公克、包裝重○點二五公克）。二、案經高雄縣政府警察局鳳山分局、高雄市政府警察局前鎮分局報請檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十三條之一第一項定有明文。經核本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明。二、右揭犯罪事實，業據被告乙○○於警詢、偵查及本院審理中坦承不諱，且被告經警查獲時所採集之尿液，經送高雄縣政府衛生局檢驗結果：以免疫學分析法及ＴＯＸＩ－ＬＡＢ方法檢驗，確呈嗎啡陽性反應，此有該局九十一年十月十五日九十一煙檢字第一七二七號煙毒尿液檢驗成績書、毒品嫌犯尿液流程管制清冊各一紙在卷可稽；又扣案之白色粉末一包經送驗結果確含有第一級毒品海洛因成分，淨重○點○五公克、包裝重○點二五公克，有法務部調查局調科壹字第二二○○一四三六○號鑑定通知書在卷可佐，事證明確，被告犯行堪以認定。三、又被告前因施用毒品案件，經觀察勒戒後，認有繼續施用傾向，經本院以八十八年度毒聲字第四七六三號裁定送強制戒治期滿後，由臺灣高雄地方法院檢察署檢察官以八十九年度戒毒偵字第七六五號不起訴處分確定，有上開不起訴處分書、臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註記表各一份在卷可按。是被告於強制戒治期滿後，五年內再犯本件施用毒品案件，應追訴處罰。四、按海洛因係第一級毒品，不得持有、施用，毒品危害防制條例規定甚明。查毒品危害防制條例雖於九十二年七月九日修正公布，並自九十三年一月九日施行，惟同法第十條第一項並未修正，自無新舊法比較之必要，併此敘明。是核被告施用海洛因，所為係犯毒品危害防制條例第十條第一項施用第一級毒品罪。其持有第一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。被告多次施用第一級毒品之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，依連續犯規定論以一罪，並依法加重其刑。又被告前因違反肅清煙毒條例案件，經本院以八十五年度訴字第一九七一號判決處有期徒刑三年四月確定，於九十年九月三日縮短刑期執行完畢，有臺灣高等法院被告全國前案紀錄表可按，其受有期徒刑執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，依法遞加重其刑。爰審酌被告有前揭施用毒品之前科，經強制戒治，仍未戒除毒癮，惟其犯後坦承犯行，且施用毒品行為，乃屬對其自身健康之戕害行為，對社會所造成之損害尚非直接、鉅大，及其犯罪動機、目的、手段等一切情狀，量處如主文所示之刑。又扣案之海洛因一包（淨重○點○五公克、包裝重○點二五公克），應依毒品危害防制條例第十八條第一項前段規定，沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、毒品危害防制條例第十條第一項、第十八條第一項前段、刑法第十一條前段、第五十六條、第四十七條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年四月六日臺灣高雄地方法院刑事第七庭法官陳月雯右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林佳蓉中華民國九十三年四月六日附錄本案論罪科刑法條之全文：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳月雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林佳蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（民國九十一年度毒偵字",
      "第六四八四號、九十一年度毒偵字第六五五○號），經訊問被告後，為有罪之答辯，",
      "本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-06",
  "created_at": "2016-02-05 23:26:01",
  "updated_at": "2016-02-05 23:26:01"
}