{
  "identify": "KSH-100-選上訴-42-20111006-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "選上訴",
  "number": "42",
  "jcheck": "1",
  "reason": "違反公職人員選舉罷免法",
  "content": "臺灣高等法院高雄分院刑事判決       100年度選上訴字第42號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  董連添\n選任辯護人  林伯祥律師\n            王進勝律師\n被      告  王瑞立\n選任辯護人  吳建勛律師\n            陶德斌律師\n            梁宗憲律師\n上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄\n地方法院100 年度選訴字第77號中華民國100 年5 月24日第一審\n判決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第142\n、276、334號），提起上訴，本院判決如下：\n     主  文\n原判決關於董連添部分撤銷。\n董連添共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑參年陸月；褫奪公權參年。扣案交付之賄賂\n新臺幣伍仟元沒收之；未扣案之新臺幣伍仟元，與何登文連帶沒\n收。\n其他上訴駁回。\n     事  實\n一、董連添係民國99年11月26日舉行之高雄市合併後第1 屆高雄\n    市岡山區台上里里長選舉，登記1 號之侯選人。董連添為求\n    順利當選，竟與具親屬關係且協助其發放文宣助選之何登文\n    （原審判處罪刑確定），基於對有投票權人交付賄賂而約其\n    投票權為一定行使之共同犯意聯絡，於99年10月間某日，在\n    何登文位於高雄市○○區○○里○○路21號住處，由董連添\n    將現金新臺幣（下同）1 萬元交予何登文，表示請何登文幫\n    忙，要何登文自己找人等語，囑託何登文向具有投票權之台\n    上里里民買票，並要求渠等於本次里長選舉中投票支持董連\n    添。不久後何登文旋於10月間之某日接續為下列行為：\n１、在高雄市○○區○○里○○路14號（設籍之投票權人：劉秀\n    環、王明斌），何登文交付1 千元交予劉秀環收受，並表示\n    這是連添仔的錢，欲以每票500 元代價向有投票權之劉秀環\n    及其家人行賄，請其於選舉時投票支持董連添等語，及請劉\n    秀環代為轉交賄款及轉達買票之意思予其家人，約渠等為投\n    票權一定之行使，而經劉秀環允諾收受\n２、在高雄市○○區○○里○○路20號（設籍之投票權人：鍾瑞\n    梅、李庚松、李昱瑩），何登文因誤認鍾瑞梅及其家人共有\n    四位有投票權人（實際上僅3 票）。何登文遂交付4 千元予\n    鍾瑞梅收受，並表示這是連添仔的錢，欲以每票1 千元代價\n    向有投票權之鍾瑞梅及其家人行賄，請於里長選舉時支持董\n    連添等語，及請鍾瑞梅代為轉交賄款及轉達買票之意思予其\n    家人，約渠等為投票權一定之行使，而經鍾瑞梅允諾收受（\n    註：其中1 千元，預備向李昱炎行賄，惟李昱炎非有投票權\n    人，此部分不構成犯罪，詳後說明）。\n３、在高雄市○○區○○里○○路22號（設籍之投票權人：陳來\n    長、陳胡秀鳳、陳素卿、陳琮卿、蘇如梅；陳來長嗣已死亡\n    ），何登文因先自買票資金中挪用1 千元買香煙、涼水供友\n    人飲用，遂將剩餘之4 千元交予陳來長收受，表示這是連添\n    仔的錢，欲以4 千元代價向有投票權之陳來長及其家人行賄\n    買票，請於里長選舉時支持董連添等語，及請陳來長代為轉\n    交賄款及轉達買票之意思予其家人，約渠等為投票權一定之\n    行使，而經陳來長允諾收受。嗣經檢舉經警於99年11月23、\n    24日先後傳詢劉秀環、鍾瑞梅、陳來長，致三人均未將董連\n    添行賄投票之意思轉知家人，劉秀環、鍾瑞梅並將所收受之\n    1 千元及4 千元交予警方查扣（劉秀環、鍾瑞梅、陳來長所\n    涉投票受賄罪部分，經檢察官緩起訴處分確定）。\n二、案經高雄市政府警察局岡山分局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n     理  由\n壹、證據能力部分\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n    況，認為適當者，亦得為證據。」，(一)、就何登文、劉秀環\n    、鍾瑞梅、陳來長、鄭林宿媛、李哖、黃女琴、曾王春香、\n    許福森、董連添於警訊及偵查中未經具結之陳述，檢察官、\n    被告王瑞立及其辯護人均已同意  有證據能力，並捨棄對質\n    詰問權（本院卷26、36、37頁頁），何登文、劉秀環、鍾瑞\n    梅分別於原審及本院，更已到庭接受詰問，已保障被告對質\n    詰問權。(二)、就陳來長、鄭林宿媛、李哖、黃女琴、曾王春\n    香、許福森、王瑞立於警訊及偵查中未經具結之陳述，檢察\n    官、被告董連添及其辯護人均已同意有證據能力，並捨棄對\n    質詰問權（本院卷26、36、37頁）。審理時又未提及渠等於\n    警訊時有何不法取供之情形，亦無證據顯示渠等之上開陳述\n    係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響\n    其心理狀況致妨礙其自由陳述等不可信之情況下所為，且非\n    證明力顯然過低，本院認為適當作為證據，自有證據能力。\n二、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之\n    情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定有\n    明文。查證人就何登文、劉秀環、李哖、黃女琴、曾王春香\n    、沈璧惠於檢察官偵查時所為陳述，業於供前具結，有證人\n    結文附卷可稽，又無不可信之情形，劉秀環、沈璧惠分別於\n    原審及本院到院接受詰問，檢察官、辯護人及被告並捨棄其\n    餘證人之對質詰問（本院卷26、36、37、77頁），則上開證\n    人於偵查中之證述自有證據能力。\n三、又被告董連添雖主張何登文、劉秀環、鍾瑞梅警詢之陳述，\n    均屬於審判外之述，而否認證據能力（本院卷36頁）。然本\n    判決並未引用渠等三人之警訊筆錄，作為認定被告董連添有\n    罪之證據，併此敘明。\n四、犯罪事實應依證據認定之，無證據不得認定犯罪事實；又有\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\n    定之理由。刑事訴訟法第一百五十四條第二項及第三百十條\n    第一款分別定有明文。而此所稱「犯罪事實」，係指決定刑\n    罰權存否與範圍、須經嚴格證明之事實，並不包括不存在之\n    犯罪構成事實。另同法第一百五十五條第二項復規定：「無\n    證據能力、未經合法調查之證據，不得作為判斷之依據。」\n    按之「證據能力」係指可供「嚴格證明」使用之資格，則此\n    一「判斷對象」，自係指須經嚴格證明之犯罪事實之判斷而\n    言。亦即認定犯罪事實所憑之證據，不僅須具有證據能力，\n    且須經合法之調查，否則不得作為有罪認定之依據。惟倘法\n    院審理之結果，認被告被訴之犯罪事實並不存在，而應為無\n    罪之諭知時，因所援為被告有利之證據並非作為認定犯罪事\n    實之基礎，而係作為彈劾檢察官或自訴人所提證據之不具憑\n    信性，其證據能力自無須加以嚴格限制。易言之，法院諭知\n    被告無罪之判決時，即使是不具證據能力之傳聞證據，亦非\n    不得資為彈劾證據使用，以供法院綜合研判形成心證之參考\n    （最高法院刑事98年度台上字第5774號判決意旨）。是被告\n    王瑞立雖否認沈璧惠於警訊及偵查中陳述之證據能力，然本\n    院係以該證人之陳述，作為彈劾證據，而未以此作為認定被\n    告王瑞立有罪之證據，於法並無不合。\n貳、有罪部分：\n一、訊據被上訴人即被告董連添於本院審理時，坦承確為前揭里\n    長選舉之侯選人，何登文確曾幫其發放文宣品無訛。惟矢口\n    否認有何賄選行為。辯稱：我沒有交1 萬元給何登文，也不\n    可能拜託他去買票，我與何登文雖為姻親，但我與何登文沒\n    有互動。何登文與本次里長選舉的另一位侯選人李金本，都\n    是台上里昌安宮的委員，兩人經常在一起泡茶，因此何登文\n    有加害我的嫌疑云云。辯謢人則以：出面買票之人自承犯罪\n    ，多經緩起訴或獲緩刑，自不能排除何登文係他人刻意安排\n    陷害董連添之棋子等語，為被告董連添置辯。\n二、經查：董連添為99年11月27日舉行之改制後第1 屆高雄市岡\n    山區台上里里長選舉的侯選人，又該選區內設籍於高雄市○\n    ○區○○里○○路14號之劉秀環、王明斌；及設籍於高雄市\n    岡山區○○里○○路20號鍾瑞梅、李庚松、李昱瑩；暨設籍\n    於高雄市○○區○○里○○路22號之陳來長、陳胡秀鳳、陳\n    素卿、陳琮卿、蘇如梅，於該次里長選舉中均為有投票權之\n    人等情，有高市選舉委員會99年11月21日及同年12月2 日公\n    告（原審二卷22至42頁）、及該次選舉之台上里選舉人名冊\n    （原審二卷80、81頁）。又何登文於附表一所示時、地，交\n    付劉秀環1 千元，及分別交付鍾秀梅、陳來長各4 千元，請\n    求支持董連添等情，業據劉秀環、何登文、鍾瑞梅、陳來長\n    證述在卷（偵一卷36、115 至117 、原審一卷151 、152 、\n    本院卷74、76頁），復有劉秀環、鍾瑞梅依序繳回已收受之\n    賄款1000元、4000元扣案，及高雄縣政府警察局扣押筆錄暨\n    扣押物品目錄表及照片可稽，此部分事實，堪信為真實。\n三、次查，被告董連添雖否認交付1 萬元予何登文，辯護人並以\n    何登文或為他人刻意安排陷害董連添之棋子等語置辯。然：\n(一)、董連添曾於上開時、地交付1 萬元予何登文，迭據何登文陳\n    明在卷（原審一卷89、150 、151 頁）。被告雖以何登文與\n    另一侯選人李金本同為昌安宮委員，何登文可能是他人安排\n    的棋子等語置辯，然為何登文所否認（原審一卷152 、174\n    頁）。況且，董連添於出養前原姓何，何登文之妻何董惠昭\n    為董連添的堂妹，本次里長選舉，董連添有請何登文幫忙拉\n    票發放LED 照明筆等宣傳品，業據被告董連添自承在卷（偵\n    卷8 頁，原審二卷6 、7 頁、本院卷87、89頁）。何登文與\n    董連添原本就有親屬關係，被告既知何登文與對手曾同為昌\n    安宮委員，仍商請何登文幫忙競選工作，渠等間應具相當之\n    信任關係。\n(二)、宥於台灣選風不佳積習已久，並因買票行為係付錢而非強奪\n    選民財產，以致行為人之罪惡感較輕；暨又懷私下授受賄款\n    未必會遭查獲之倖幸心態，因此自願擔任行賄工作而遭查獲\n    之情形，時有所聞。反之，假藉對手名義行賄再刻意自暴其\n    行，勢將使自己面臨刑事追訴，且行為人會較有罪惡感，因\n    此較少聽聞有此種情形。衡諸里長選舉為最基層之選舉，里\n    長所握資源不多，平日難提供重大利益或重要職位作為酬佣\n    ；本案買票之雙方即何登文、鍾瑞梅、劉秀環、陳來長既無\n    因自己選舉而須仰賴里長作為樁腳之必要，故本次里長選舉\n    結果對渠等之影響及利害應非鉅大。渠等更非經濟上弱勢之\n    游民，復均無任何前科紀錄（參卷附之前案紀錄表），因此\n    若謂何登文、鍾瑞梅、劉秀環、陳來長等人，竟甘願自毀名\n    節與清白，並承受於警訊後解送地檢署過程中遭拘束自由，\n    甚至於偵訊後遭羈押之風險與痛若，自願供人利用陷害競選\n    對手的棋子，原就顯違常情與常理。況且，買票之行賄罪為\n    最輕本刑三年以上之重典，是否緩起訴或緩刑原非當事人所\n    能事先料定；且縱予緩刑仍會褫奪公權。實務上更常有緩刑\n    同時併命應支付極高金額予公庫之情形。甚至因緩刑期間多\n    達數年，緩刑期內隨時可能因細故而遭撤銷緩刑入獄執行。\n    故辯護人僅憑空臆測何登文等人為他人陷害被告之「棋子」\n    ，而未提其他積極事證，本院自難以辯護人臆測之詞，遽為\n    有利於被告之認定。\n(三)、況且，本件何登文係經被告董連添通知，才於99年11月23日\n    前往警局應訊，業據被告董連添陳明在卷（原審二卷7 頁）\n    。何登文更係直到解送至高雄地檢署以後，才於翌日上午檢\n    察官偵訊時坦承犯行並獲准交保（偵一卷91、92頁）。嗣於\n    起訴後，何登文並曾一度翻供，否認犯行，意圖迴護被告（\n    參原審二卷89頁），益見何登文並非他人指使陷害被告之棋\n    子。\n(四)、再則，衡諸本案買票雙方即何登文、鍾瑞梅、劉秀環、陳來\n    長，均係99年11月23日即事隔將近一個月才到警局應訊，而\n    非在交付賄款時經埋伏守侯之員警或他人當場查獲。並佐以\n    本案並無員警或民眾所提供之行賄過程錄音或錄影畫面，收\n    受賄款當時亦未遭人跟拍存證；暨有多位選舉權人因警訊時\n    堅決否認收賄，罪證不足而未經起訴等情，益難認本案係有\n    人事先刻意籌劃假藉被告名義行賄。\n(五)、綜上所述，被告前揭辯詞，為無足採。被告董連添應有交付\n    何登文一萬元無訛。至於確切之交付時間，何登文於原審時\n    雖曾稱係99年8 月間某日取得1 萬元。惟何登文於99年11月\n    24日偵查中係稱；約於1 個月前取得1 萬元（偵一卷93頁）\n    。本院斟酌何登文於審理時未提及偵訊時之陳述受不當外力\n    干擾，且其偵查中陳述距事發時間較近，記憶最清晰，原審\n    審理中距事發時較久，應以何登文於偵查中之陳述較為可採\n    。況且，劉秀環、陳來長、鍾瑞梅雖均未能陳明確切之買票\n    時間，但陳來長已稱大約是10月份（偵一卷116 頁），劉秀\n    環於偵查亦稱取得賄款之時間為919 颱風過後某日晚上7 、\n    8 時許（偵一卷36頁）；何登文亦稱拿到1 萬元後不久就盍\n    買票（原審一卷151 頁），則被告交付1 萬元予何登文之時\n    間為99年10月間某日，併此敘明。\n四、再查，同案被告何登文於原審時雖曾翻稱：董連添拿 1萬元\n    給我，說要讓我喝涼水，沒有叫我買票。我看陳來長生病才\n    給其4 千元買奶粉，並給鍾瑞梅4 千元供其捐款蓋廟，並因\n    開玩笑而給劉秀環1 千元買涼水等語（原審一卷89頁）。本\n    院審理時，鍾瑞梅、劉秀環亦均稱：何登文交錢時只說請支\n    持董連添，而未說「這是連添的錢」（本院卷74、76頁）；\n    而陳來長於警訊時稱何登文有叫其去營養品等語（偵一卷11\n    0 頁）。然董連添給何登文1 萬元時，叫何登文幫忙，並要\n    何登文自己找人，何登文即知是要其買票之用等情，業據何\n    登文於偵查及嗣後原審審理時迭次陳明在卷（原審一卷89、\n    151 頁，偵一卷93頁）；偵訊時，劉秀環與何登文均證稱說\n    ：何登文給錢時，有說這是連添仔的錢等語（偵一卷36、95\n    頁）。況且，何登文買票交錢時，曾向鍾瑞梅、劉秀環、陳\n    來長表示請求支持董連添等情，業經劉秀環、鍾瑞梅證述及\n    何登文陳明在卷（偵一卷35頁，原審一卷89、90頁，本院卷\n    74、76頁），實均已足信1 萬元為行賄投票款項，絕非單純\n    喝涼水或蓋廟或捐款之用。又董連添既稱到99年11月23日警\n    訊時約花10幾萬元競選經費（警卷12頁），則一萬元金額占\n    選舉花費之比重，明顯非輕。涼水花費不多，董連添豈有無\n    端挪撥高比率之競選經費供何登文購買涼水的必要與可能性\n    。且證人何登文於原審證稱：1 萬元是董連添在我家拿給我\n    ，他叫我幫忙，我知道是要買票的意思，他叫我自己找人；\n    除本次4 千元外，在之前未曾給過陳來長任何錢，董連添的\n    意思是叫我去買票；不知為何陳來長於警訊時會說是買營養\n    品等語（原審一卷89、150 、159 頁）。因此不論何登文交\n    錢買錢時是否曾經說過諸如可買營養品等託詞，雙方之真意\n    、認知及目的均係賄選買票無訛。是以，董連添交付該1萬\n    元予何登文，顯然意在請何登文出面買票無訛。\n五、至於何登文雖稱董連添交付之 1 萬元．並未全部用於買票\n    ，其中1 千元是買香煙、涼水分予友人飲用等語。然侯選人\n    託人出面買票，彼此間除須具有相當之信任關係外，更因行\n    賄買票為法所不許，出面買票之人又有遭查緝之風險，更為\n    顧及受託出面買票人的感受，所以侯選人實無嚴查買票款項\n    之支用明細及一再追討剩餘款項的可能性；甚或在遇受託人\n    於買票過程中低價高報或中飽部分款項時，侯選人亦未必敢\n    追究苛責。是以，何登文所稱：其中1 千元用以買香煙、涼\n    水分予友人飲用等情，實不違常情，自不得因此遽為有利於\n    被告之認定。\n六、又本次里長選舉劉秀環、鍾瑞梅、陳來長戶內各有2 票、3\n    票、5 票（各戶籍內之投票權人，詳如附表一所示），何登\n    文於偵訊時雖曾泛稱1 票是1 千元（偵一卷93頁）。然：\n(一)、就劉秀環這戶，劉秀環證稱：我與我先生王明斌各一票，何\n    登文說一票500 元，共拿1 千元給我等語（偵一卷36頁、本\n    院卷），嗣於本院審理時亦稱：何登文認識我先生，知道我\n    家狀況等語（本院卷76頁）。衡情何登文既敢至該戶買票，\n    又認識劉秀環先生，自會希望獲得該戶內全部投票權人支持\n    ，若請劉秀環轉交亦不違常情；又買票並無一定公定之價格\n    ，各戶不同價碼亦合情理。為此，何登文應係以一票500 元\n    ，向劉秀環買票，並請劉秀環轉知與轉交500 元予王明斌。\n(二)、又鍾瑞梅雖稱；我家有我、李庚松、李昱瑩、李昱炎共四票\n    （本院卷75頁），然依選舉名冊所示，大仁路20號只有鍾瑞\n    梅、李庚松、李昱瑩三位選舉權人（原審一卷81頁）。是以\n    ，何登文既稱：董連添要我自行找買票的對象，我與劉秀環\n    、鍾瑞梅、陳來長為鄰居，知道渠等家中大約的人數，買票\n    時又未明確詢問渠等家中有投票權之確切人數；給鍾瑞梅4\n    千元意思是要買他們家的票等語（原審一卷89、90頁），何\n    登文應係以每票1 千元向鍾瑞梅行賂買票，並請鍾瑞梅轉知\n    買票之意及轉交賂款予同戶籍內之其他投票權人，惟因誤算\n    有投票權人數（即誤以為李昱炎亦為設籍該戶之選舉權人）\n    ，以致多給1 千元。\n(三)、又陳來長這戶雖有5 票，但因何登文收取1 萬元後確有支用\n    其中一千元零用，而於向劉秀環、鍾瑞梅二戶買票後，於向\n    陳來長買票時只剩4 千元，所以何登文就只給陳來長4 千元\n    等情，業據何登文陳明在卷（原審一卷89、90頁），故何登\n    文應係以4 千向陳來長全戶行賄買票，並請陳來長轉知買票\n    之意及轉交賄款予同戶籍內之其他4 位投票權人無訛。\n七、綜上所述，本案事證明確，被告董連添犯行，堪予認定。\n八、按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\n    不行使投票權或為一定之行使者為構成要件。其行求期約、\n    交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方\n    意思表示行為，不以相對人允諾為必要，而交付賄選階段，\n    除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第\n    143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向\n    犯，以2 個以上之行為者，彼此相互對立之意思經合致而成\n    立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行\n    使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交\n    付之相對人對其交付之目的已然認識而予收受，其交付賄賂\n    或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂\n    罪（最高法院94年度台上字第3819號判決參照）。又所謂「\n    許以（投票權）為一定之行使」者，只要投票權人之允許，\n    係因受到收受之賄賂或不正利益影響而決定即可，至於允許\n    之方法，既不限於事前或事後同意，明示、默示均無不可，\n    事後是否依約投票或不投票，更不影響罪責。\n九、被告董連添係基於投票行賄之共同犯意聯絡，推由何登文以\n    每票500 元代價，共交付1 千元予具有投票權之劉秀環（含\n    同戶籍內之王明斌），及以每票1 千元代價交付3 千元予鍾\n    瑞梅（含同戶籍內之李庚松、李昱瑩共3 票）、交付4 千元\n    予陳來長（含戶籍內其他4 位投票權人，共5 票）；劉秀環\n    、鍾瑞梅、陳來長均知悉何登文交付款項之意涵，綜合社會\n    價值觀念、授受雙方之認知及其交付現金之客觀情狀以觀，\n    足認該現金之交付、收受與投票權為一定行使間，具有對價\n    關係。核被告董連添向劉秀環、鍾瑞梅、陳來長三戶行賄部\n    分，係犯公職人員選舉罷免法第99條第1 項之對於有投票權\n    之人，交付賄賂，而約其投票權為一定之行使罪。又被告何\n    登文、董連添就前開犯行有犯意聯絡及行為分擔，為共同正\n    犯。\n十、又：\n１、刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除連\n    續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為\n    避免刑罰之過度評價，已於立法理由說明委由實務以補充解\n    釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而\n    多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論\n    以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間\n    ，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通\n    常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行\n    為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害\n    同一法益，在時間、空間上有密切關係，依一般社會健全觀\n    念，難以強行分開，在刑法評價上，以視為數個舉動之接續\n    實行，合為包括之一行為予以評價，較為合理，於此情形，\n    即得依接續犯論以包括之一罪。否則，如係分別起意，則仍\n    依數罪併合處罰，方符立法本旨（參最高法院99年度第5次\n    刑事庭會議決議意旨）。爰因何登文稱收到錢後不久即用於\n    買票，何登文、劉秀環、鍾瑞梅、陳來長又未能陳明確切之\n    買票日期，依罪疑唯輕原則，認係同一期間接續買票。本案\n    共同正犯何登文係基於被告之同一次授意而向數戶人家行賄\n    ，且係接續行賄，行賄之地點即大仁路14號、20號、22號，\n    門牌接近，為相鄰之數戶人家，足證何登文所為之行賄行為\n    ，均在密切接近之時、地實行，侵害同一法益，各行為之獨\n    立性極為薄弱；依上開說明，應為接續犯。\n２、公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以\n    一行為同時對多數有投票權之人交付賄賂，約其不行使投票\n    權或為一定之行使，祇侵害一個國家法益，應僅成立一投票\n    行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階\n    段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪\n    。則以一行為同時對多數有投票權人行賄，尚且論以一罪，\n    其以一行為同時對多數有投票權之人部分賄選，部分尚在預\n    備賄選階段，亦僅能論以行賄一罪。本件何登文對劉秀環、\n    鍾瑞梅、陳來長行賄同時，併委託渠等轉達行賄之意思及轉\n    交賄款予各自同戶籍內之其他有投票權人，而同時各對劉秀\n    環、鍾瑞梅、陳來長本人行賄及同時預備對該址內多人行賄\n    ，應各均係以一行為同時實行賄選及預備賄選，自應論以一\n    投票行賄罪。\n３、又被告行求、期約、預備行賄之前階段行為，為交付賄賂之\n    後行為所吸收，不另成立行求、期約、預備賄賂罪。\n十一、原審未詳為推求，遽為被告董連添無罪之諭知，洵有未恰。\n    檢察官上訴意旨，指摘原判決諭知被告無罪不當，為有理由\n    ，自應由本院將原判決關於被告董連添部分撤銷改判。爰審\n    酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才\n    德、品行、學識、操守、政見而選賢與能，其攸關國家政治\n    之良窳、法律之興廢、公務員之進退，影響國家發展及人民\n    權利至深且鉅，而賄選為敗壞選風之主要根源，不得使不正\n    當利益介入選舉，抹滅實行民主政治之真意。被告董連添為\n    求順利當選，竟以交付現金賄賂之方式賄選，已妨害投票之\n    公正、公平，使真正民主政治無以建立，不宜輕宥，惟斟酌\n    被告買票之規模，及被告董連添當選為現任里長（參原審一\n    卷36頁），犯後否認犯罪等犯罪後之態度，暨被告並無前科\n    ，尚非品性極惡劣之人（參卷附之台灣高等法院被告前案紀\n    錄表）等一切情狀，量處被告董連添如主文第2 項所示之刑\n    。又被告所犯之公職人員選舉罷免法第99條第1 項之對於有\n    投票權之人，交付賄賂，而約其投票權為一定之行使罪，既\n    經宣告有期徒刑之刑，應依公職人員選舉罷免法第113 條第\n    3 項、刑法第37條第2 項規定，併予宣告董連添褫奪公權3\n    年。\n十二、按公職人員選舉罷免法第99條第3 項規定：預備或用以行求\n    期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收\n    為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預\n    備或用以行求期約或交付之賄賂，不論是否屬於被告所有或\n    已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。\n    但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法\n    第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條\n    第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額\n    。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有\n    投票權人，復經檢察官依法起訴，法院為有罪判決時，固應\n    依刑法第143 條第2 項之規定，於其對向共犯所犯投票受賄\n    罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒\n    收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經\n    檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同法\n    第253 條之1 為緩起訴處分確定者，則收受賄賂之對向共犯\n    既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第\n    143 條第1 項之規定宣告沒收、追徵。若檢察官未依刑事訴\n    訟法第259 條之1 規定單獨聲請法院宣告沒收，則法院自仍\n    應依公職人員選舉罷免法第99條第3 項之規定，將犯投票行\n    賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，\n    始符立法本旨（參最高法院99年台上字第6957號判決之發回\n    意旨）。經核本案劉秀環、鍾瑞梅、陳來長所犯投票受賄罪\n    ，均另經台灣高雄地方法院檢察署檢察官依職權緩起訴（偵\n    一卷211 至212 頁），然並未就共同正犯何登文所交予渠等\n    之賄款另案聲請單獨宣告沒收（參劉秀環、鍾瑞梅、陳來長\n    之前科紀錄表），自應依選舉罷免法第99條第3 項規定，依\n    共犯連帶說之原理，諭知被告與共同正犯何登文連帶沒收。\n    其中劉秀環、鍾瑞梅已繳回所收受之賄賂1000元、4000元均\n    扣案，應沒收之。未扣案之陳來長收受之賄款為4000元，及\n    原係交付何登文作為買票之用，但經何登文先予支用之1 千\n    元，共5千元諭知由被告董連添與何登文連帶沒收。\n十三、又公訴意旨認：被告董連添與何登文基於共同犯意，由何登\n    文以每票1 千元代價交付4 千元予鍾瑞梅，向鍾瑞梅及其家\n    人買4 票。除以3 千元向鍾瑞梅、李庚松、李昱瑩買票外，\n    當有1 千元請鍾瑞梅代為轉交予該址內「鍾瑞梅、李庚松、\n    李昱瑩以外之另一位投票權人」行賄投票（即誤認李昱炎亦\n    為有投票權人）。惟該戶僅鍾瑞梅、李庚松、李昱瑩有投票\n    權，李昱炎並無投票權，核與預備投票罪構成要件有間，此\n    部分自難該罪相繩。惟此部分與前揭交付鍾瑞梅３千元向鍾\n    瑞梅、李庚松、李昱瑩買票行賄之有罪部分，係一行為犯公\n    職人員選舉罷免法第99條第1 項之罪。是該址僅有上開３位\n    有投票權人，何登文係誤認該址另有一位有投票權人才會交\n    付該１千元請鍾瑞梅轉交，此部分雖因無投票權人而不構成\n    犯罪，但何登文既係以一交付行為與前述交付鍾瑞梅賄款同\n    時為之，是就此部分爰不另為無罪之諭知（最高法院88台上\n    字第4799號、97年台上字第5129號、98台上4366號判決意旨\n    參照）。\n參、無罪部分：\n一、公訴意旨略以：被告王瑞立為謀求高雄縣市合併後第一屆市\n    議員侯選人許福森順利當選，於99年9 月某日晚上8 時許左\n    右，前往沈璧惠位於高雄市○○區○○里○○路24號住處，\n    交給沈璧惠6 千元，要沈璧惠找尋較為熟悉之人進行賄選買\n    票。因認被告王瑞立係犯公職人員選舉罷免法第99條第1 項\n    對於有投票權之人，交付賄賂，而約其投票權為一定之行使\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項前段分別定有明文。次按認定\n    不利於被告之事實，須依積極證據，茍積極之證據本身存有\n    瑕疵而不足為不利於被告事實之認定，即應為有利於被告之\n    認定，更不必有何有利之證據，而此用以證明犯罪事實之證\n    據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻\n    真實者，始得據以為有罪之認定，倘其證明尚未達到此一程\n    度，而有合理性之懷疑存在，致使無從為有罪之確信時，即\n    應為無罪之判決（最高法院82年臺上字163 號判決、76年臺\n    上字4986號、30年上字816 號等判例意旨可資參照）。\n三、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符，為刑事訴訟\n    法第156 條第2 項所明定。立法意旨在限制被告或共犯之自\n    白在證據上之價值，並以補強證據之存在，協助發見真實。\n    即使被告或共犯之自白係出於任意性，若別無其他補強證據\n    存在，足以擔保其自白與事實相符，尚不得單憑自白而為不\n    利於被告之認定，且此處所謂共犯，包括任意共犯及必要共\n    犯（含對向犯罪之共犯）皆屬之，亦即仍須有補強證據以擔\n    保該共犯自白之真實性，始得採為斷罪之依據，並非絕對可\n    由法院自由判斷該共犯之自白或不利於己之陳述之證明力；\n    若不為調查，而專憑此項供述據為被告犯罪事實之認定，即\n    與上開規定有違。而所謂補強證據，則指除該自白本身外，\n    其他足資以證明自白之犯罪事實確具有相當程度真實性之證\n    據而言。雖其所補強者，非以事實之全部為必要，但亦須因\n    補強證據與自白之相互利用，而足使犯罪事實獲得確信者，\n    始足當之（最高法院74年台覆字10號判例、97年臺上字932\n    號、97年臺上字3755號、97年臺上字5406號、96年臺上字11\n    33號判決意旨參照）。\n四、公訴意旨認被告王瑞立涉犯上開對具有投票權之人交付賄賂\n    ，而約定其投票權為一定行使罪嫌，無非以證人即共同被告\n    沈璧惠之證述、證人李哖、黃女琴、曾王春香於警詢及偵訊\n    之證述及證人李哖、黃女琴、曾王春香所交出之賄選金錢等\n    為其主要論據。\n五、訊據被告王瑞立堅詞否認有何賄選行為，辯稱：我沒有幫許\n    福森助選，也未幫許福森買票，我與沈璧惠不熟，不可能拜\n    託她去買票，我任職區○○○○路燈管理所的臨時雇員，本\n    次選舉我沒有參與等語。\n六、經查：沈璧惠於99年9 月某日晚上20時後某時許，陸續於附\n    表二所示之時地，分別向鄭林宿媛、李哖、黃女琴、曾王春\n    香表示以每票500 元或1000元代價買受渠等及其家人之選票\n    ，要求鄭林宿媛、李哖、黃女琴、曾王春香本身及轉知家人\n    ，請於市議員選舉時投票予許福森，除鄭林宿媛當場拒絕外\n    ，李哖、黃女琴、曾王春香均收受沈璧惠所交付之賄款，沈\n    璧惠並經原審判刑確定等情，業經沈璧惠、鄭林宿媛、李哖\n    、黃女琴、曾王春香於偵查及原審陳明在卷，並有原審判決\n    書可佐，此部分事實堪信為真實。\n七、然查：\n(一)、行賄罪責甚重，為此委託與受託出面買票之人間必具相當之\n    信任關係，而無輕易委託陌生人代為買票之理。沈璧惠雖實\n    際居住在富貴路24號，唯係96年其子車禍後，沈璧惠才搬到\n    該址照顧，且未經常住在該址，有需要時才會過去；又沈璧\n    惠與王瑞立並無親關係，並迭稱其與王瑞立不熟等語（原審\n    一卷96、153 頁）。佐以沈璧惠於買票後，歷經將近2 個月\n    月才於99年11月23日至警局應訊，依該次警訊筆錄所示，沈\n    璧惠係稱有一個叫「立」的男子要我幫忙買票不知立仔，而\n    未直接陳明該男子之年籍與住居所，經員警提示王瑞立之照\n    片後，沈璧惠才指認該位叫「立」的男子就是王瑞立（參警\n    卷29、30頁）。則沈璧惠之記憶是否正確無誤，原即有疑。\n    況且，沈璧惠於原審時既稱：「（依你所述，你跟王瑞立不\n    認識，第一次就要你買票，為何要幫第一次見面的人冒險買\n    票？）人家拜託我，我不好意思拒絕，我知道他是以前的里\n    長，我就幫忙」等語（原審一卷153 頁），既未能陳明及證\n    明渠等間有何信任關係，更未能說清楚何以王瑞立會邀其出\n    面買票，原難遽認所述無誤。何況沈璧惠又稱甚至行賄之對\n    象是其去找的，買票後沒有與王瑞立聯繫，王瑞立沒有關心\n    買票結果等語（偵一卷11、192 ，原審二卷96、153 至155\n    頁），本院益難遽認王瑞立就是交錢予沈璧惠之人。\n(二)、又沈璧惠於警訊時雖稱該位叫「立」的男子要其幫忙許福森\n    買票，且上訴意旨指董連添曾表示王瑞立為許福森服務處之\n    人員，然為王瑞立及許福森所否認，許福森並稱王瑞立非登\n    記為其之競選員（偵一卷135 頁）。是上訴意旨既僅以王瑞\n    立拘提未獲，嗣於選舉結束後，才由律師陪同出面應訊，質\n    疑王瑞立係畏罪逃匿，而未再舉證證明王瑞立確實際幫助許\n    福森助選、交錢予沈璧惠、何以信任及敢於邀沈璧惠出面買\n    票等事實，本院自難僅因王瑞立曾經警拘提無著，就逕認王\n    瑞立有交錢予沈璧惠之動機與行為。\n(三)、又沈璧惠共支出8500元用以買票，原審審理時雖曾稱王瑞立\n    拿8500元給我等語（原審一卷153 頁），然於原審準備程序\n    及警訊時，沈璧惠係稱王瑞立給我6 千元，及稱給我6 、7\n    千元（原審一卷96頁、警卷30頁）。再則，沈璧惠於原審時\n    雖曾稱：我拿錢給李年、黃女琴、曾黃春香時，有一併交付\n    董連添之宣傳品，並說董連添順便拜託一下。因為文宣品大\n    家都有拿到，既然已經到那邊就拿給他們，董連添的文宣品\n    是邱嘉吉給我，叫我給朋友幫忙發一下等語（原審一卷154\n    、156 頁，偵一卷192 頁），但依警偵及原審最初之陳述，\n    沈璧惠係稱：王瑞立交錢給我，要我買票時說支持許福森（\n    原審一卷96、156 頁），並未提到董連添。而曾王春香稱：\n    是董連添的樁腳來我家要我投票給董連添、沈璧惠給錢時要\n    我支持董連添（偵一卷40、51頁）；黃女琴稱是：董連添的\n    樁腳向其買票，說幫里長侯選人董連添買的，叫我投給董連\n    添（偵一卷53、58頁）；李哖稱：沈璧惠要我投給董連添（\n    偵一卷63頁）；鄭林宿媛亦稱沈璧惠要我投給董連添。亦即\n    渠等均稱沈璧惠交付錢時要求渠等支持董連添，而未稱請求\n    渠等支持許福森，所述又與沈璧惠有所歧異。因此，該叫「\n    立」的男子究竟是何人的樁腳、究竟是替何人出面、是否確\n    為王瑞立、交錢之動機何在等事實，益有未明。\n(四)、鄭林宿媛、李哖、黃女琴、曾王春香於警、偵訊所述，均僅\n    提及沈璧惠有交付賄賂，而均未提及王瑞立有委託沈璧惠買\n    票，或交付款項予沈璧惠之情節。復不能證明「王瑞立實際\n    幫助許福森助選、交錢予沈璧惠、何以信任及敢於邀沈璧惠\n    出面買票」等事實，自仍不足以補強沈璧惠之證述。本案復\n    無其他錄音錄影畫面、沈璧惠與王瑞立之通聯紀錄、甚或沈\n    璧惠與董連添間之通聯紀錄可佐，本案顯無其他堅強之人證\n    、物證足以補強「王瑞立交錢予沈璧惠」之事實。\n八、檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\n    證責任。倘其所提出之證據，不足為被告有罪之積極證明，\n    或其指出證明之方法，無法說服法院以形成被告有罪之心證\n    者，應貫徹無罪推定原則，刑事妥速審判法第6 條定有明文\n    。檢察官所舉之事證，既無法使本院產生被告王瑞立，有公\n    訴意旨書所指之犯行。原審因而以不能證明被告王瑞立犯罪\n    ，而為王瑞立無罪之諭知核無違誤。檢察官上訴意旨，仍執\n    陳詞以被告王瑞立有公訴意旨所指之犯行，而指摘原審判決\n    此部分不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條 、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1\n項、第3 項、第113 條第3 項，刑法第11條、第28條、第37條第\n2 項，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    100     年    10  月    6     日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  曾逸誠\n                                      法  官  洪碩垣\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    10    月    11    日\n                                      書記官  洪慧敏\n┌──────────────────────────────────┐\n│附表一：                                                            │\n├──┬────┬───────┬───────────┬──────┤\n│編號│投票權人│時間          │地點（本次里長選舉設籍│交付現金金額│\n│    │（直接向│              │之有投票權人）        │（新臺幣）  │\n│    │何登文領│              │                      │            │\n│    │取賄款之│              │                      │            │\n│    │人      │              │                      │            │\n├──┼────┼───────┼───────────┼──────┤\n│ 1  │劉秀環  │99年10月下旬某│高雄市岡山區台上里大仁│1000元      │\n│    │        │日某時許      │路14號（設籍之投票權人│            │\n│    │        │              │：劉秀環、王明斌）    │            │\n├──┼────┼───────┼───────────┼──────┤\n│ 2  │鍾瑞梅  │99年10月下旬某│高雄市岡山區台上里大仁│4000元      │\n│    │        │日某時許      │路20號（設籍之投票權人│            │\n│    │        │              │：鍾瑞梅、李庚松、李昱│            │\n│    │        │              │瑩）                  │            │\n├──┼────┼───────┼───────────┼──────┤\n│ 3  │陳來長  │99年10月下旬某│高雄市岡山區台上里大仁│4000元      │\n│    │        │日某時許      │路22號（設籍之投票權人│            │\n│    │        │              │：陳來長、陳胡秀鳳、陳│            │\n│    │        │              │素卿、陳琮卿、蘇如梅）│            │\n└──┴────┴───────┴───────────┴──────┘\n┌──────────────────────────────────┐\n│附表二：                                                            │\n├──┬────┬───────┬───────────┬──────┤\n│編號│投票權人│時間          │地點                  │交付現金金額│\n│    │        │              │                      │（新臺幣）  │\n├──┼────┼───────┼───────────┼──────┤\n│ 1  │鄭林宿媛│99年9 月某日晚│高雄市岡山區台上里富貴│500 元（遭鄭│\n│    │        │上20時後某時許│路23號（設籍之投票權人│林宿媛拒絕而│\n│    │        │              │鄭林宿媛、鄭榮瑞、鄭楠│未交付）    │\n│    │        │              │樺、杜嘉凌）          │            │\n├──┼────┼───────┼───────────┼──────┤\n│ 2  │李哖    │99年9 月某日晚│高雄市岡山區台上里富貴│2500元      │\n│    │        │上20時後某時許│路31號（設籍之投票權人│            │\n│    │        │              │李哖、邱詩盈）        │            │\n├──┼────┼───────┼───────────┼──────┤\n│ 3  │黃女琴  │99年9 月某日晚│高雄市岡山區台上里富貴│4000元      │\n│    │        │上20時後某時許│路25號（設籍之投票權人│            │\n│    │        │              │：梁武吉、黃女琴、梁志│            │\n│    │        │              │安、梁志致銘）        │            │\n├──┼────┼───────┼───────────┼──────┤\n│ 4  │曾王春香│99年9 月某日晚│高雄市岡山區台上里富貴│2000元      │\n│    │        │上20時後某時許│路27號（設籍之投票權人│            │\n│    │        │              │：曾王春香、曾期毓）  │            │\n└──┴────┴───────┴───────────┴──────┘",
  "structure": {
    "main": "原判決關於董連添部分撤銷。\n董連添共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑參年陸月；褫奪公權參年。扣案交付之賄賂\n新臺幣伍仟元沒收之；未扣案之新臺幣伍仟元，與何登文連帶沒\n收。\n其他上訴駁回。",
    "fact": "一、董連添係民國99年11月26日舉行之高雄市合併後第1 屆高雄\n    市岡山區台上里里長選舉，登記1 號之侯選人。董連添為求\n    順利當選，竟與具親屬關係且協助其發放文宣助選之何登文\n    （原審判處罪刑確定），基於對有投票權人交付賄賂而約其\n    投票權為一定行使之共同犯意聯絡，於99年10月間某日，在\n    何登文位於高雄市○○區○○里○○路21號住處，由董連添\n    將現金新臺幣（下同）1 萬元交予何登文，表示請何登文幫\n    忙，要何登文自己找人等語，囑託何登文向具有投票權之台\n    上里里民買票，並要求渠等於本次里長選舉中投票支持董連\n    添。不久後何登文旋於10月間之某日接續為下列行為：\n１、在高雄市○○區○○里○○路14號（設籍之投票權人：劉秀\n    環、王明斌），何登文交付1 千元交予劉秀環收受，並表示\n    這是連添仔的錢，欲以每票500 元代價向有投票權之劉秀環\n    及其家人行賄，請其於選舉時投票支持董連添等語，及請劉\n    秀環代為轉交賄款及轉達買票之意思予其家人，約渠等為投\n    票權一定之行使，而經劉秀環允諾收受\n２、在高雄市○○區○○里○○路20號（設籍之投票權人：鍾瑞\n    梅、李庚松、李昱瑩），何登文因誤認鍾瑞梅及其家人共有\n    四位有投票權人（實際上僅3 票）。何登文遂交付4 千元予\n    鍾瑞梅收受，並表示這是連添仔的錢，欲以每票1 千元代價\n    向有投票權之鍾瑞梅及其家人行賄，請於里長選舉時支持董\n    連添等語，及請鍾瑞梅代為轉交賄款及轉達買票之意思予其\n    家人，約渠等為投票權一定之行使，而經鍾瑞梅允諾收受（\n    註：其中1 千元，預備向李昱炎行賄，惟李昱炎非有投票權\n    人，此部分不構成犯罪，詳後說明）。\n３、在高雄市○○區○○里○○路22號（設籍之投票權人：陳來\n    長、陳胡秀鳳、陳素卿、陳琮卿、蘇如梅；陳來長嗣已死亡\n    ），何登文因先自買票資金中挪用1 千元買香煙、涼水供友\n    人飲用，遂將剩餘之4 千元交予陳來長收受，表示這是連添\n    仔的錢，欲以4 千元代價向有投票權之陳來長及其家人行賄\n    買票，請於里長選舉時支持董連添等語，及請陳來長代為轉\n    交賄款及轉達買票之意思予其家人，約渠等為投票權一定之\n    行使，而經陳來長允諾收受。嗣經檢舉經警於99年11月23、\n    24日先後傳詢劉秀環、鍾瑞梅、陳來長，致三人均未將董連\n    添行賄投票之意思轉知家人，劉秀環、鍾瑞梅並將所收受之\n    1 千元及4 千元交予警方查扣（劉秀環、鍾瑞梅、陳來長所\n    涉投票受賄罪部分，經檢察官緩起訴處分確定）。\n二、案經高雄市政府警察局岡山分局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n    況，認為適當者，亦得為證據。」，(一)、就何登文、劉秀環\n    、鍾瑞梅、陳來長、鄭林宿媛、李哖、黃女琴、曾王春香、\n    許福森、董連添於警訊及偵查中未經具結之陳述，檢察官、\n    被告王瑞立及其辯護人均已同意  有證據能力，並捨棄對質\n    詰問權（本院卷26、36、37頁頁），何登文、劉秀環、鍾瑞\n    梅分別於原審及本院，更已到庭接受詰問，已保障被告對質\n    詰問權。(二)、就陳來長、鄭林宿媛、李哖、黃女琴、曾王春\n    香、許福森、王瑞立於警訊及偵查中未經具結之陳述，檢察\n    官、被告董連添及其辯護人均已同意有證據能力，並捨棄對\n    質詰問權（本院卷26、36、37頁）。審理時又未提及渠等於\n    警訊時有何不法取供之情形，亦無證據顯示渠等之上開陳述\n    係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響\n    其心理狀況致妨礙其自由陳述等不可信之情況下所為，且非\n    證明力顯然過低，本院認為適當作為證據，自有證據能力。\n二、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之\n    情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定有\n    明文。查證人就何登文、劉秀環、李哖、黃女琴、曾王春香\n    、沈璧惠於檢察官偵查時所為陳述，業於供前具結，有證人\n    結文附卷可稽，又無不可信之情形，劉秀環、沈璧惠分別於\n    原審及本院到院接受詰問，檢察官、辯護人及被告並捨棄其\n    餘證人之對質詰問（本院卷26、36、37、77頁），則上開證\n    人於偵查中之證述自有證據能力。\n三、又被告董連添雖主張何登文、劉秀環、鍾瑞梅警詢之陳述，\n    均屬於審判外之述，而否認證據能力（本院卷36頁）。然本\n    判決並未引用渠等三人之警訊筆錄，作為認定被告董連添有\n    罪之證據，併此敘明。\n四、犯罪事實應依證據認定之，無證據不得認定犯罪事實；又有\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\n    定之理由。刑事訴訟法第一百五十四條第二項及第三百十條\n    第一款分別定有明文。而此所稱「犯罪事實」，係指決定刑\n    罰權存否與範圍、須經嚴格證明之事實，並不包括不存在之\n    犯罪構成事實。另同法第一百五十五條第二項復規定：「無\n    證據能力、未經合法調查之證據，不得作為判斷之依據。」\n    按之「證據能力」係指可供「嚴格證明」使用之資格，則此\n    一「判斷對象」，自係指須經嚴格證明之犯罪事實之判斷而\n    言。亦即認定犯罪事實所憑之證據，不僅須具有證據能力，\n    且須經合法之調查，否則不得作為有罪認定之依據。惟倘法\n    院審理之結果，認被告被訴之犯罪事實並不存在，而應為無\n    罪之諭知時，因所援為被告有利之證據並非作為認定犯罪事\n    實之基礎，而係作為彈劾檢察官或自訴人所提證據之不具憑\n    信性，其證據能力自無須加以嚴格限制。易言之，法院諭知\n    被告無罪之判決時，即使是不具證據能力之傳聞證據，亦非\n    不得資為彈劾證據使用，以供法院綜合研判形成心證之參考\n    （最高法院刑事98年度台上字第5774號判決意旨）。是被告\n    王瑞立雖否認沈璧惠於警訊及偵查中陳述之證據能力，然本\n    院係以該證人之陳述，作為彈劾證據，而未以此作為認定被\n    告王瑞立有罪之證據，於法並無不合。\n貳、有罪部分：\n一、訊據被上訴人即被告董連添於本院審理時，坦承確為前揭里\n    長選舉之侯選人，何登文確曾幫其發放文宣品無訛。惟矢口\n    否認有何賄選行為。辯稱：我沒有交1 萬元給何登文，也不\n    可能拜託他去買票，我與何登文雖為姻親，但我與何登文沒\n    有互動。何登文與本次里長選舉的另一位侯選人李金本，都\n    是台上里昌安宮的委員，兩人經常在一起泡茶，因此何登文\n    有加害我的嫌疑云云。辯謢人則以：出面買票之人自承犯罪\n    ，多經緩起訴或獲緩刑，自不能排除何登文係他人刻意安排\n    陷害董連添之棋子等語，為被告董連添置辯。\n二、經查：董連添為99年11月27日舉行之改制後第1 屆高雄市岡\n    山區台上里里長選舉的侯選人，又該選區內設籍於高雄市○\n    ○區○○里○○路14號之劉秀環、王明斌；及設籍於高雄市\n    岡山區○○里○○路20號鍾瑞梅、李庚松、李昱瑩；暨設籍\n    於高雄市○○區○○里○○路22號之陳來長、陳胡秀鳳、陳\n    素卿、陳琮卿、蘇如梅，於該次里長選舉中均為有投票權之\n    人等情，有高市選舉委員會99年11月21日及同年12月2 日公\n    告（原審二卷22至42頁）、及該次選舉之台上里選舉人名冊\n    （原審二卷80、81頁）。又何登文於附表一所示時、地，交\n    付劉秀環1 千元，及分別交付鍾秀梅、陳來長各4 千元，請\n    求支持董連添等情，業據劉秀環、何登文、鍾瑞梅、陳來長\n    證述在卷（偵一卷36、115 至117 、原審一卷151 、152 、\n    本院卷74、76頁），復有劉秀環、鍾瑞梅依序繳回已收受之\n    賄款1000元、4000元扣案，及高雄縣政府警察局扣押筆錄暨\n    扣押物品目錄表及照片可稽，此部分事實，堪信為真實。\n三、次查，被告董連添雖否認交付1 萬元予何登文，辯護人並以\n    何登文或為他人刻意安排陷害董連添之棋子等語置辯。然：\n(一)、董連添曾於上開時、地交付1 萬元予何登文，迭據何登文陳\n    明在卷（原審一卷89、150 、151 頁）。被告雖以何登文與\n    另一侯選人李金本同為昌安宮委員，何登文可能是他人安排\n    的棋子等語置辯，然為何登文所否認（原審一卷152 、174\n    頁）。況且，董連添於出養前原姓何，何登文之妻何董惠昭\n    為董連添的堂妹，本次里長選舉，董連添有請何登文幫忙拉\n    票發放LED 照明筆等宣傳品，業據被告董連添自承在卷（偵\n    卷8 頁，原審二卷6 、7 頁、本院卷87、89頁）。何登文與\n    董連添原本就有親屬關係，被告既知何登文與對手曾同為昌\n    安宮委員，仍商請何登文幫忙競選工作，渠等間應具相當之\n    信任關係。\n(二)、宥於台灣選風不佳積習已久，並因買票行為係付錢而非強奪\n    選民財產，以致行為人之罪惡感較輕；暨又懷私下授受賄款\n    未必會遭查獲之倖幸心態，因此自願擔任行賄工作而遭查獲\n    之情形，時有所聞。反之，假藉對手名義行賄再刻意自暴其\n    行，勢將使自己面臨刑事追訴，且行為人會較有罪惡感，因\n    此較少聽聞有此種情形。衡諸里長選舉為最基層之選舉，里\n    長所握資源不多，平日難提供重大利益或重要職位作為酬佣\n    ；本案買票之雙方即何登文、鍾瑞梅、劉秀環、陳來長既無\n    因自己選舉而須仰賴里長作為樁腳之必要，故本次里長選舉\n    結果對渠等之影響及利害應非鉅大。渠等更非經濟上弱勢之\n    游民，復均無任何前科紀錄（參卷附之前案紀錄表），因此\n    若謂何登文、鍾瑞梅、劉秀環、陳來長等人，竟甘願自毀名\n    節與清白，並承受於警訊後解送地檢署過程中遭拘束自由，\n    甚至於偵訊後遭羈押之風險與痛若，自願供人利用陷害競選\n    對手的棋子，原就顯違常情與常理。況且，買票之行賄罪為\n    最輕本刑三年以上之重典，是否緩起訴或緩刑原非當事人所\n    能事先料定；且縱予緩刑仍會褫奪公權。實務上更常有緩刑\n    同時併命應支付極高金額予公庫之情形。甚至因緩刑期間多\n    達數年，緩刑期內隨時可能因細故而遭撤銷緩刑入獄執行。\n    故辯護人僅憑空臆測何登文等人為他人陷害被告之「棋子」\n    ，而未提其他積極事證，本院自難以辯護人臆測之詞，遽為\n    有利於被告之認定。\n(三)、況且，本件何登文係經被告董連添通知，才於99年11月23日\n    前往警局應訊，業據被告董連添陳明在卷（原審二卷7 頁）\n    。何登文更係直到解送至高雄地檢署以後，才於翌日上午檢\n    察官偵訊時坦承犯行並獲准交保（偵一卷91、92頁）。嗣於\n    起訴後，何登文並曾一度翻供，否認犯行，意圖迴護被告（\n    參原審二卷89頁），益見何登文並非他人指使陷害被告之棋\n    子。\n(四)、再則，衡諸本案買票雙方即何登文、鍾瑞梅、劉秀環、陳來\n    長，均係99年11月23日即事隔將近一個月才到警局應訊，而\n    非在交付賄款時經埋伏守侯之員警或他人當場查獲。並佐以\n    本案並無員警或民眾所提供之行賄過程錄音或錄影畫面，收\n    受賄款當時亦未遭人跟拍存證；暨有多位選舉權人因警訊時\n    堅決否認收賄，罪證不足而未經起訴等情，益難認本案係有\n    人事先刻意籌劃假藉被告名義行賄。\n(五)、綜上所述，被告前揭辯詞，為無足採。被告董連添應有交付\n    何登文一萬元無訛。至於確切之交付時間，何登文於原審時\n    雖曾稱係99年8 月間某日取得1 萬元。惟何登文於99年11月\n    24日偵查中係稱；約於1 個月前取得1 萬元（偵一卷93頁）\n    。本院斟酌何登文於審理時未提及偵訊時之陳述受不當外力\n    干擾，且其偵查中陳述距事發時間較近，記憶最清晰，原審\n    審理中距事發時較久，應以何登文於偵查中之陳述較為可採\n    。況且，劉秀環、陳來長、鍾瑞梅雖均未能陳明確切之買票\n    時間，但陳來長已稱大約是10月份（偵一卷116 頁），劉秀\n    環於偵查亦稱取得賄款之時間為919 颱風過後某日晚上7 、\n    8 時許（偵一卷36頁）；何登文亦稱拿到1 萬元後不久就盍\n    買票（原審一卷151 頁），則被告交付1 萬元予何登文之時\n    間為99年10月間某日，併此敘明。\n四、再查，同案被告何登文於原審時雖曾翻稱：董連添拿 1萬元\n    給我，說要讓我喝涼水，沒有叫我買票。我看陳來長生病才\n    給其4 千元買奶粉，並給鍾瑞梅4 千元供其捐款蓋廟，並因\n    開玩笑而給劉秀環1 千元買涼水等語（原審一卷89頁）。本\n    院審理時，鍾瑞梅、劉秀環亦均稱：何登文交錢時只說請支\n    持董連添，而未說「這是連添的錢」（本院卷74、76頁）；\n    而陳來長於警訊時稱何登文有叫其去營養品等語（偵一卷11\n    0 頁）。然董連添給何登文1 萬元時，叫何登文幫忙，並要\n    何登文自己找人，何登文即知是要其買票之用等情，業據何\n    登文於偵查及嗣後原審審理時迭次陳明在卷（原審一卷89、\n    151 頁，偵一卷93頁）；偵訊時，劉秀環與何登文均證稱說\n    ：何登文給錢時，有說這是連添仔的錢等語（偵一卷36、95\n    頁）。況且，何登文買票交錢時，曾向鍾瑞梅、劉秀環、陳\n    來長表示請求支持董連添等情，業經劉秀環、鍾瑞梅證述及\n    何登文陳明在卷（偵一卷35頁，原審一卷89、90頁，本院卷\n    74、76頁），實均已足信1 萬元為行賄投票款項，絕非單純\n    喝涼水或蓋廟或捐款之用。又董連添既稱到99年11月23日警\n    訊時約花10幾萬元競選經費（警卷12頁），則一萬元金額占\n    選舉花費之比重，明顯非輕。涼水花費不多，董連添豈有無\n    端挪撥高比率之競選經費供何登文購買涼水的必要與可能性\n    。且證人何登文於原審證稱：1 萬元是董連添在我家拿給我\n    ，他叫我幫忙，我知道是要買票的意思，他叫我自己找人；\n    除本次4 千元外，在之前未曾給過陳來長任何錢，董連添的\n    意思是叫我去買票；不知為何陳來長於警訊時會說是買營養\n    品等語（原審一卷89、150 、159 頁）。因此不論何登文交\n    錢買錢時是否曾經說過諸如可買營養品等託詞，雙方之真意\n    、認知及目的均係賄選買票無訛。是以，董連添交付該1萬\n    元予何登文，顯然意在請何登文出面買票無訛。\n五、至於何登文雖稱董連添交付之 1 萬元．並未全部用於買票\n    ，其中1 千元是買香煙、涼水分予友人飲用等語。然侯選人\n    託人出面買票，彼此間除須具有相當之信任關係外，更因行\n    賄買票為法所不許，出面買票之人又有遭查緝之風險，更為\n    顧及受託出面買票人的感受，所以侯選人實無嚴查買票款項\n    之支用明細及一再追討剩餘款項的可能性；甚或在遇受託人\n    於買票過程中低價高報或中飽部分款項時，侯選人亦未必敢\n    追究苛責。是以，何登文所稱：其中1 千元用以買香煙、涼\n    水分予友人飲用等情，實不違常情，自不得因此遽為有利於\n    被告之認定。\n六、又本次里長選舉劉秀環、鍾瑞梅、陳來長戶內各有2 票、3\n    票、5 票（各戶籍內之投票權人，詳如附表一所示），何登\n    文於偵訊時雖曾泛稱1 票是1 千元（偵一卷93頁）。然：\n(一)、就劉秀環這戶，劉秀環證稱：我與我先生王明斌各一票，何\n    登文說一票500 元，共拿1 千元給我等語（偵一卷36頁、本\n    院卷），嗣於本院審理時亦稱：何登文認識我先生，知道我\n    家狀況等語（本院卷76頁）。衡情何登文既敢至該戶買票，\n    又認識劉秀環先生，自會希望獲得該戶內全部投票權人支持\n    ，若請劉秀環轉交亦不違常情；又買票並無一定公定之價格\n    ，各戶不同價碼亦合情理。為此，何登文應係以一票500 元\n    ，向劉秀環買票，並請劉秀環轉知與轉交500 元予王明斌。\n(二)、又鍾瑞梅雖稱；我家有我、李庚松、李昱瑩、李昱炎共四票\n    （本院卷75頁），然依選舉名冊所示，大仁路20號只有鍾瑞\n    梅、李庚松、李昱瑩三位選舉權人（原審一卷81頁）。是以\n    ，何登文既稱：董連添要我自行找買票的對象，我與劉秀環\n    、鍾瑞梅、陳來長為鄰居，知道渠等家中大約的人數，買票\n    時又未明確詢問渠等家中有投票權之確切人數；給鍾瑞梅4\n    千元意思是要買他們家的票等語（原審一卷89、90頁），何\n    登文應係以每票1 千元向鍾瑞梅行賂買票，並請鍾瑞梅轉知\n    買票之意及轉交賂款予同戶籍內之其他投票權人，惟因誤算\n    有投票權人數（即誤以為李昱炎亦為設籍該戶之選舉權人）\n    ，以致多給1 千元。\n(三)、又陳來長這戶雖有5 票，但因何登文收取1 萬元後確有支用\n    其中一千元零用，而於向劉秀環、鍾瑞梅二戶買票後，於向\n    陳來長買票時只剩4 千元，所以何登文就只給陳來長4 千元\n    等情，業據何登文陳明在卷（原審一卷89、90頁），故何登\n    文應係以4 千向陳來長全戶行賄買票，並請陳來長轉知買票\n    之意及轉交賄款予同戶籍內之其他4 位投票權人無訛。\n七、綜上所述，本案事證明確，被告董連添犯行，堪予認定。\n八、按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\n    不行使投票權或為一定之行使者為構成要件。其行求期約、\n    交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方\n    意思表示行為，不以相對人允諾為必要，而交付賄選階段，\n    除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第\n    143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向\n    犯，以2 個以上之行為者，彼此相互對立之意思經合致而成\n    立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行\n    使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交\n    付之相對人對其交付之目的已然認識而予收受，其交付賄賂\n    或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂\n    罪（最高法院94年度台上字第3819號判決參照）。又所謂「\n    許以（投票權）為一定之行使」者，只要投票權人之允許，\n    係因受到收受之賄賂或不正利益影響而決定即可，至於允許\n    之方法，既不限於事前或事後同意，明示、默示均無不可，\n    事後是否依約投票或不投票，更不影響罪責。\n九、被告董連添係基於投票行賄之共同犯意聯絡，推由何登文以\n    每票500 元代價，共交付1 千元予具有投票權之劉秀環（含\n    同戶籍內之王明斌），及以每票1 千元代價交付3 千元予鍾\n    瑞梅（含同戶籍內之李庚松、李昱瑩共3 票）、交付4 千元\n    予陳來長（含戶籍內其他4 位投票權人，共5 票）；劉秀環\n    、鍾瑞梅、陳來長均知悉何登文交付款項之意涵，綜合社會\n    價值觀念、授受雙方之認知及其交付現金之客觀情狀以觀，\n    足認該現金之交付、收受與投票權為一定行使間，具有對價\n    關係。核被告董連添向劉秀環、鍾瑞梅、陳來長三戶行賄部\n    分，係犯公職人員選舉罷免法第99條第1 項之對於有投票權\n    之人，交付賄賂，而約其投票權為一定之行使罪。又被告何\n    登文、董連添就前開犯行有犯意聯絡及行為分擔，為共同正\n    犯。\n十、又：\n１、刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除連\n    續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為\n    避免刑罰之過度評價，已於立法理由說明委由實務以補充解\n    釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而\n    多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論\n    以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間\n    ，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通\n    常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行\n    為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害\n    同一法益，在時間、空間上有密切關係，依一般社會健全觀\n    念，難以強行分開，在刑法評價上，以視為數個舉動之接續\n    實行，合為包括之一行為予以評價，較為合理，於此情形，\n    即得依接續犯論以包括之一罪。否則，如係分別起意，則仍\n    依數罪併合處罰，方符立法本旨（參最高法院99年度第5次\n    刑事庭會議決議意旨）。爰因何登文稱收到錢後不久即用於\n    買票，何登文、劉秀環、鍾瑞梅、陳來長又未能陳明確切之\n    買票日期，依罪疑唯輕原則，認係同一期間接續買票。本案\n    共同正犯何登文係基於被告之同一次授意而向數戶人家行賄\n    ，且係接續行賄，行賄之地點即大仁路14號、20號、22號，\n    門牌接近，為相鄰之數戶人家，足證何登文所為之行賄行為\n    ，均在密切接近之時、地實行，侵害同一法益，各行為之獨\n    立性極為薄弱；依上開說明，應為接續犯。\n２、公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以\n    一行為同時對多數有投票權之人交付賄賂，約其不行使投票\n    權或為一定之行使，祇侵害一個國家法益，應僅成立一投票\n    行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階\n    段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪\n    。則以一行為同時對多數有投票權人行賄，尚且論以一罪，\n    其以一行為同時對多數有投票權之人部分賄選，部分尚在預\n    備賄選階段，亦僅能論以行賄一罪。本件何登文對劉秀環、\n    鍾瑞梅、陳來長行賄同時，併委託渠等轉達行賄之意思及轉\n    交賄款予各自同戶籍內之其他有投票權人，而同時各對劉秀\n    環、鍾瑞梅、陳來長本人行賄及同時預備對該址內多人行賄\n    ，應各均係以一行為同時實行賄選及預備賄選，自應論以一\n    投票行賄罪。\n３、又被告行求、期約、預備行賄之前階段行為，為交付賄賂之\n    後行為所吸收，不另成立行求、期約、預備賄賂罪。\n十一、原審未詳為推求，遽為被告董連添無罪之諭知，洵有未恰。\n    檢察官上訴意旨，指摘原判決諭知被告無罪不當，為有理由\n    ，自應由本院將原判決關於被告董連添部分撤銷改判。爰審\n    酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才\n    德、品行、學識、操守、政見而選賢與能，其攸關國家政治\n    之良窳、法律之興廢、公務員之進退，影響國家發展及人民\n    權利至深且鉅，而賄選為敗壞選風之主要根源，不得使不正\n    當利益介入選舉，抹滅實行民主政治之真意。被告董連添為\n    求順利當選，竟以交付現金賄賂之方式賄選，已妨害投票之\n    公正、公平，使真正民主政治無以建立，不宜輕宥，惟斟酌\n    被告買票之規模，及被告董連添當選為現任里長（參原審一\n    卷36頁），犯後否認犯罪等犯罪後之態度，暨被告並無前科\n    ，尚非品性極惡劣之人（參卷附之台灣高等法院被告前案紀\n    錄表）等一切情狀，量處被告董連添如主文第2 項所示之刑\n    。又被告所犯之公職人員選舉罷免法第99條第1 項之對於有\n    投票權之人，交付賄賂，而約其投票權為一定之行使罪，既\n    經宣告有期徒刑之刑，應依公職人員選舉罷免法第113 條第\n    3 項、刑法第37條第2 項規定，併予宣告董連添褫奪公權3\n    年。\n十二、按公職人員選舉罷免法第99條第3 項規定：預備或用以行求\n    期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收\n    為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預\n    備或用以行求期約或交付之賄賂，不論是否屬於被告所有或\n    已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。\n    但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法\n    第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條\n    第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額\n    。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有\n    投票權人，復經檢察官依法起訴，法院為有罪判決時，固應\n    依刑法第143 條第2 項之規定，於其對向共犯所犯投票受賄\n    罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒\n    收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經\n    檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同法\n    第253 條之1 為緩起訴處分確定者，則收受賄賂之對向共犯\n    既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第\n    143 條第1 項之規定宣告沒收、追徵。若檢察官未依刑事訴\n    訟法第259 條之1 規定單獨聲請法院宣告沒收，則法院自仍\n    應依公職人員選舉罷免法第99條第3 項之規定，將犯投票行\n    賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，\n    始符立法本旨（參最高法院99年台上字第6957號判決之發回\n    意旨）。經核本案劉秀環、鍾瑞梅、陳來長所犯投票受賄罪\n    ，均另經台灣高雄地方法院檢察署檢察官依職權緩起訴（偵\n    一卷211 至212 頁），然並未就共同正犯何登文所交予渠等\n    之賄款另案聲請單獨宣告沒收（參劉秀環、鍾瑞梅、陳來長\n    之前科紀錄表），自應依選舉罷免法第99條第3 項規定，依\n    共犯連帶說之原理，諭知被告與共同正犯何登文連帶沒收。\n    其中劉秀環、鍾瑞梅已繳回所收受之賄賂1000元、4000元均\n    扣案，應沒收之。未扣案之陳來長收受之賄款為4000元，及\n    原係交付何登文作為買票之用，但經何登文先予支用之1 千\n    元，共5千元諭知由被告董連添與何登文連帶沒收。\n十三、又公訴意旨認：被告董連添與何登文基於共同犯意，由何登\n    文以每票1 千元代價交付4 千元予鍾瑞梅，向鍾瑞梅及其家\n    人買4 票。除以3 千元向鍾瑞梅、李庚松、李昱瑩買票外，\n    當有1 千元請鍾瑞梅代為轉交予該址內「鍾瑞梅、李庚松、\n    李昱瑩以外之另一位投票權人」行賄投票（即誤認李昱炎亦\n    為有投票權人）。惟該戶僅鍾瑞梅、李庚松、李昱瑩有投票\n    權，李昱炎並無投票權，核與預備投票罪構成要件有間，此\n    部分自難該罪相繩。惟此部分與前揭交付鍾瑞梅３千元向鍾\n    瑞梅、李庚松、李昱瑩買票行賄之有罪部分，係一行為犯公\n    職人員選舉罷免法第99條第1 項之罪。是該址僅有上開３位\n    有投票權人，何登文係誤認該址另有一位有投票權人才會交\n    付該１千元請鍾瑞梅轉交，此部分雖因無投票權人而不構成\n    犯罪，但何登文既係以一交付行為與前述交付鍾瑞梅賄款同\n    時為之，是就此部分爰不另為無罪之諭知（最高法院88台上\n    字第4799號、97年台上字第5129號、98台上4366號判決意旨\n    參照）。\n參、無罪部分：\n一、公訴意旨略以：被告王瑞立為謀求高雄縣市合併後第一屆市\n    議員侯選人許福森順利當選，於99年9 月某日晚上8 時許左\n    右，前往沈璧惠位於高雄市○○區○○里○○路24號住處，\n    交給沈璧惠6 千元，要沈璧惠找尋較為熟悉之人進行賄選買\n    票。因認被告王瑞立係犯公職人員選舉罷免法第99條第1 項\n    對於有投票權之人，交付賄賂，而約其投票權為一定之行使\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項前段分別定有明文。次按認定\n    不利於被告之事實，須依積極證據，茍積極之證據本身存有\n    瑕疵而不足為不利於被告事實之認定，即應為有利於被告之\n    認定，更不必有何有利之證據，而此用以證明犯罪事實之證\n    據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻\n    真實者，始得據以為有罪之認定，倘其證明尚未達到此一程\n    度，而有合理性之懷疑存在，致使無從為有罪之確信時，即\n    應為無罪之判決（最高法院82年臺上字163 號判決、76年臺\n    上字4986號、30年上字816 號等判例意旨可資參照）。\n三、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符，為刑事訴訟\n    法第156 條第2 項所明定。立法意旨在限制被告或共犯之自\n    白在證據上之價值，並以補強證據之存在，協助發見真實。\n    即使被告或共犯之自白係出於任意性，若別無其他補強證據\n    存在，足以擔保其自白與事實相符，尚不得單憑自白而為不\n    利於被告之認定，且此處所謂共犯，包括任意共犯及必要共\n    犯（含對向犯罪之共犯）皆屬之，亦即仍須有補強證據以擔\n    保該共犯自白之真實性，始得採為斷罪之依據，並非絕對可\n    由法院自由判斷該共犯之自白或不利於己之陳述之證明力；\n    若不為調查，而專憑此項供述據為被告犯罪事實之認定，即\n    與上開規定有違。而所謂補強證據，則指除該自白本身外，\n    其他足資以證明自白之犯罪事實確具有相當程度真實性之證\n    據而言。雖其所補強者，非以事實之全部為必要，但亦須因\n    補強證據與自白之相互利用，而足使犯罪事實獲得確信者，\n    始足當之（最高法院74年台覆字10號判例、97年臺上字932\n    號、97年臺上字3755號、97年臺上字5406號、96年臺上字11\n    33號判決意旨參照）。\n四、公訴意旨認被告王瑞立涉犯上開對具有投票權之人交付賄賂\n    ，而約定其投票權為一定行使罪嫌，無非以證人即共同被告\n    沈璧惠之證述、證人李哖、黃女琴、曾王春香於警詢及偵訊\n    之證述及證人李哖、黃女琴、曾王春香所交出之賄選金錢等\n    為其主要論據。\n五、訊據被告王瑞立堅詞否認有何賄選行為，辯稱：我沒有幫許\n    福森助選，也未幫許福森買票，我與沈璧惠不熟，不可能拜\n    託她去買票，我任職區○○○○路燈管理所的臨時雇員，本\n    次選舉我沒有參與等語。\n六、經查：沈璧惠於99年9 月某日晚上20時後某時許，陸續於附\n    表二所示之時地，分別向鄭林宿媛、李哖、黃女琴、曾王春\n    香表示以每票500 元或1000元代價買受渠等及其家人之選票\n    ，要求鄭林宿媛、李哖、黃女琴、曾王春香本身及轉知家人\n    ，請於市議員選舉時投票予許福森，除鄭林宿媛當場拒絕外\n    ，李哖、黃女琴、曾王春香均收受沈璧惠所交付之賄款，沈\n    璧惠並經原審判刑確定等情，業經沈璧惠、鄭林宿媛、李哖\n    、黃女琴、曾王春香於偵查及原審陳明在卷，並有原審判決\n    書可佐，此部分事實堪信為真實。\n七、然查：\n(一)、行賄罪責甚重，為此委託與受託出面買票之人間必具相當之\n    信任關係，而無輕易委託陌生人代為買票之理。沈璧惠雖實\n    際居住在富貴路24號，唯係96年其子車禍後，沈璧惠才搬到\n    該址照顧，且未經常住在該址，有需要時才會過去；又沈璧\n    惠與王瑞立並無親關係，並迭稱其與王瑞立不熟等語（原審\n    一卷96、153 頁）。佐以沈璧惠於買票後，歷經將近2 個月\n    月才於99年11月23日至警局應訊，依該次警訊筆錄所示，沈\n    璧惠係稱有一個叫「立」的男子要我幫忙買票不知立仔，而\n    未直接陳明該男子之年籍與住居所，經員警提示王瑞立之照\n    片後，沈璧惠才指認該位叫「立」的男子就是王瑞立（參警\n    卷29、30頁）。則沈璧惠之記憶是否正確無誤，原即有疑。\n    況且，沈璧惠於原審時既稱：「（依你所述，你跟王瑞立不\n    認識，第一次就要你買票，為何要幫第一次見面的人冒險買\n    票？）人家拜託我，我不好意思拒絕，我知道他是以前的里\n    長，我就幫忙」等語（原審一卷153 頁），既未能陳明及證\n    明渠等間有何信任關係，更未能說清楚何以王瑞立會邀其出\n    面買票，原難遽認所述無誤。何況沈璧惠又稱甚至行賄之對\n    象是其去找的，買票後沒有與王瑞立聯繫，王瑞立沒有關心\n    買票結果等語（偵一卷11、192 ，原審二卷96、153 至155\n    頁），本院益難遽認王瑞立就是交錢予沈璧惠之人。\n(二)、又沈璧惠於警訊時雖稱該位叫「立」的男子要其幫忙許福森\n    買票，且上訴意旨指董連添曾表示王瑞立為許福森服務處之\n    人員，然為王瑞立及許福森所否認，許福森並稱王瑞立非登\n    記為其之競選員（偵一卷135 頁）。是上訴意旨既僅以王瑞\n    立拘提未獲，嗣於選舉結束後，才由律師陪同出面應訊，質\n    疑王瑞立係畏罪逃匿，而未再舉證證明王瑞立確實際幫助許\n    福森助選、交錢予沈璧惠、何以信任及敢於邀沈璧惠出面買\n    票等事實，本院自難僅因王瑞立曾經警拘提無著，就逕認王\n    瑞立有交錢予沈璧惠之動機與行為。\n(三)、又沈璧惠共支出8500元用以買票，原審審理時雖曾稱王瑞立\n    拿8500元給我等語（原審一卷153 頁），然於原審準備程序\n    及警訊時，沈璧惠係稱王瑞立給我6 千元，及稱給我6 、7\n    千元（原審一卷96頁、警卷30頁）。再則，沈璧惠於原審時\n    雖曾稱：我拿錢給李年、黃女琴、曾黃春香時，有一併交付\n    董連添之宣傳品，並說董連添順便拜託一下。因為文宣品大\n    家都有拿到，既然已經到那邊就拿給他們，董連添的文宣品\n    是邱嘉吉給我，叫我給朋友幫忙發一下等語（原審一卷154\n    、156 頁，偵一卷192 頁），但依警偵及原審最初之陳述，\n    沈璧惠係稱：王瑞立交錢給我，要我買票時說支持許福森（\n    原審一卷96、156 頁），並未提到董連添。而曾王春香稱：\n    是董連添的樁腳來我家要我投票給董連添、沈璧惠給錢時要\n    我支持董連添（偵一卷40、51頁）；黃女琴稱是：董連添的\n    樁腳向其買票，說幫里長侯選人董連添買的，叫我投給董連\n    添（偵一卷53、58頁）；李哖稱：沈璧惠要我投給董連添（\n    偵一卷63頁）；鄭林宿媛亦稱沈璧惠要我投給董連添。亦即\n    渠等均稱沈璧惠交付錢時要求渠等支持董連添，而未稱請求\n    渠等支持許福森，所述又與沈璧惠有所歧異。因此，該叫「\n    立」的男子究竟是何人的樁腳、究竟是替何人出面、是否確\n    為王瑞立、交錢之動機何在等事實，益有未明。\n(四)、鄭林宿媛、李哖、黃女琴、曾王春香於警、偵訊所述，均僅\n    提及沈璧惠有交付賄賂，而均未提及王瑞立有委託沈璧惠買\n    票，或交付款項予沈璧惠之情節。復不能證明「王瑞立實際\n    幫助許福森助選、交錢予沈璧惠、何以信任及敢於邀沈璧惠\n    出面買票」等事實，自仍不足以補強沈璧惠之證述。本案復\n    無其他錄音錄影畫面、沈璧惠與王瑞立之通聯紀錄、甚或沈\n    璧惠與董連添間之通聯紀錄可佐，本案顯無其他堅強之人證\n    、物證足以補強「王瑞立交錢予沈璧惠」之事實。\n八、檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\n    證責任。倘其所提出之證據，不足為被告有罪之積極證明，\n    或其指出證明之方法，無法說服法院以形成被告有罪之心證\n    者，應貫徹無罪推定原則，刑事妥速審判法第6 條定有明文\n    。檢察官所舉之事證，既無法使本院產生被告王瑞立，有公\n    訴意旨書所指之犯行。原審因而以不能證明被告王瑞立犯罪\n    ，而為王瑞立無罪之諭知核無違誤。檢察官上訴意旨，仍執\n    陳詞以被告王瑞立有公訴意旨所指之犯行，而指摘原審判決\n    此部分不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條 、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1\n項、第3 項、第113 條第3 項，刑法第11條、第28條、第37條第\n2 項，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    100     年    10  月    6     日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  曾逸誠\n                                      法  官  洪碩垣\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度選上訴字第42號上訴人臺灣高雄地方法院檢察署檢察官被告董連添選任辯護人林伯祥律師王進勝律師被告王瑞立選任辯護人吳建勛律師陶德斌律師梁宗憲律師上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院100年度選訴字第77號中華民國100年5月24日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第142、276、334號），提起上訴，本院判決如下：主文原判決關於董連添部分撤銷。董連添共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑參年陸月；褫奪公權參年。扣案交付之賄賂新臺幣伍仟元沒收之；未扣案之新臺幣伍仟元，與何登文連帶沒收。其他上訴駁回。事實一、董連添係民國99年11月26日舉行之高雄市合併後第1屆高雄市岡山區台上里里長選舉，登記1號之侯選人。董連添為求順利當選，竟與具親屬關係且協助其發放文宣助選之何登文（原審判處罪刑確定），基於對有投票權人交付賄賂而約其投票權為一定行使之共同犯意聯絡，於99年10月間某日，在何登文位於高雄市○○區○○里○○路21號住處，由董連添將現金新臺幣（下同）1萬元交予何登文，表示請何登文幫忙，要何登文自己找人等語，囑託何登文向具有投票權之台上里里民買票，並要求渠等於本次里長選舉中投票支持董連添。不久後何登文旋於10月間之某日接續為下列行為：１、在高雄市○○區○○里○○路14號（設籍之投票權人：劉秀環、王明斌），何登文交付1千元交予劉秀環收受，並表示這是連添仔的錢，欲以每票500元代價向有投票權之劉秀環及其家人行賄，請其於選舉時投票支持董連添等語，及請劉秀環代為轉交賄款及轉達買票之意思予其家人，約渠等為投票權一定之行使，而經劉秀環允諾收受２、在高雄市○○區○○里○○路20號（設籍之投票權人：鍾瑞梅、李庚松、李昱瑩），何登文因誤認鍾瑞梅及其家人共有四位有投票權人（實際上僅3票）。何登文遂交付4千元予鍾瑞梅收受，並表示這是連添仔的錢，欲以每票1千元代價向有投票權之鍾瑞梅及其家人行賄，請於里長選舉時支持董連添等語，及請鍾瑞梅代為轉交賄款及轉達買票之意思予其家人，約渠等為投票權一定之行使，而經鍾瑞梅允諾收受（註：其中1千元，預備向李昱炎行賄，惟李昱炎非有投票權人，此部分不構成犯罪，詳後說明）。３、在高雄市○○區○○里○○路22號（設籍之投票權人：陳來長、陳胡秀鳳、陳素卿、陳琮卿、蘇如梅；陳來長嗣已死亡），何登文因先自買票資金中挪用1千元買香煙、涼水供友人飲用，遂將剩餘之4千元交予陳來長收受，表示這是連添仔的錢，欲以4千元代價向有投票權之陳來長及其家人行賄買票，請於里長選舉時支持董連添等語，及請陳來長代為轉交賄款及轉達買票之意思予其家人，約渠等為投票權一定之行使，而經陳來長允諾收受。嗣經檢舉經警於99年11月23、24日先後傳詢劉秀環、鍾瑞梅、陳來長，致三人均未將董連添行賄投票之意思轉知家人，劉秀環、鍾瑞梅並將所收受之1千元及4千元交予警方查扣（劉秀環、鍾瑞梅、陳來長所涉投票受賄罪部分，經檢察官緩起訴處分確定）。二、案經高雄市政府警察局岡山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分一、刑事訴訟法第159條之5第1項明定：「被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。」，(一)、就何登文、劉秀環、鍾瑞梅、陳來長、鄭林宿媛、李哖、黃女琴、曾王春香、許福森、董連添於警訊及偵查中未經具結之陳述，檢察官、被告王瑞立及其辯護人均已同意有證據能力，並捨棄對質詰問權（本院卷26、36、37頁頁），何登文、劉秀環、鍾瑞梅分別於原審及本院，更已到庭接受詰問，已保障被告對質詰問權。(二)、就陳來長、鄭林宿媛、李哖、黃女琴、曾王春香、許福森、王瑞立於警訊及偵查中未經具結之陳述，檢察官、被告董連添及其辯護人均已同意有證據能力，並捨棄對質詰問權（本院卷26、36、37頁）。審理時又未提及渠等於警訊時有何不法取供之情形，亦無證據顯示渠等之上開陳述係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等不可信之情況下所為，且非證明力顯然過低，本院認為適當作為證據，自有證據能力。二、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。查證人就何登文、劉秀環、李哖、黃女琴、曾王春香、沈璧惠於檢察官偵查時所為陳述，業於供前具結，有證人結文附卷可稽，又無不可信之情形，劉秀環、沈璧惠分別於原審及本院到院接受詰問，檢察官、辯護人及被告並捨棄其餘證人之對質詰問（本院卷26、36、37、77頁），則上開證人於偵查中之證述自有證據能力。三、又被告董連添雖主張何登文、劉秀環、鍾瑞梅警詢之陳述，均屬於審判外之述，而否認證據能力（本院卷36頁）。然本判決並未引用渠等三人之警訊筆錄，作為認定被告董連添有罪之證據，併此敘明。四、犯罪事實應依證據認定之，無證據不得認定犯罪事實；又有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認定之理由。刑事訴訟法第一百五十四條第二項及第三百十條第一款分別定有明文。而此所稱「犯罪事實」，係指決定刑罰權存否與範圍、須經嚴格證明之事實，並不包括不存在之犯罪構成事實。另同法第一百五十五條第二項復規定：「無證據能力、未經合法調查之證據，不得作為判斷之依據。」按之「證據能力」係指可供「嚴格證明」使用之資格，則此一「判斷對象」，自係指須經嚴格證明之犯罪事實之判斷而言。亦即認定犯罪事實所憑之證據，不僅須具有證據能力，且須經合法之調查，否則不得作為有罪認定之依據。惟倘法院審理之結果，認被告被訴之犯罪事實並不存在，而應為無罪之諭知時，因所援為被告有利之證據並非作為認定犯罪事實之基礎，而係作為彈劾檢察官或自訴人所提證據之不具憑信性，其證據能力自無須加以嚴格限制。易言之，法院諭知被告無罪之判決時，即使是不具證據能力之傳聞證據，亦非不得資為彈劾證據使用，以供法院綜合研判形成心證之參考（最高法院刑事98年度台上字第5774號判決意旨）。是被告王瑞立雖否認沈璧惠於警訊及偵查中陳述之證據能力，然本院係以該證人之陳述，作為彈劾證據，而未以此作為認定被告王瑞立有罪之證據，於法並無不合。貳、有罪部分：一、訊據被上訴人即被告董連添於本院審理時，坦承確為前揭里長選舉之侯選人，何登文確曾幫其發放文宣品無訛。惟矢口否認有何賄選行為。辯稱：我沒有交1萬元給何登文，也不可能拜託他去買票，我與何登文雖為姻親，但我與何登文沒有互動。何登文與本次里長選舉的另一位侯選人李金本，都是台上里昌安宮的委員，兩人經常在一起泡茶，因此何登文有加害我的嫌疑云云。辯謢人則以：出面買票之人自承犯罪，多經緩起訴或獲緩刑，自不能排除何登文係他人刻意安排陷害董連添之棋子等語，為被告董連添置辯。二、經查：董連添為99年11月27日舉行之改制後第1屆高雄市岡山區台上里里長選舉的侯選人，又該選區內設籍於高雄市○○區○○里○○路14號之劉秀環、王明斌；及設籍於高雄市岡山區○○里○○路20號鍾瑞梅、李庚松、李昱瑩；暨設籍於高雄市○○區○○里○○路22號之陳來長、陳胡秀鳳、陳素卿、陳琮卿、蘇如梅，於該次里長選舉中均為有投票權之人等情，有高市選舉委員會99年11月21日及同年12月2日公告（原審二卷22至42頁）、及該次選舉之台上里選舉人名冊（原審二卷80、81頁）。又何登文於附表一所示時、地，交付劉秀環1千元，及分別交付鍾秀梅、陳來長各4千元，請求支持董連添等情，業據劉秀環、何登文、鍾瑞梅、陳來長證述在卷（偵一卷36、115至117、原審一卷151、152、本院卷74、76頁），復有劉秀環、鍾瑞梅依序繳回已收受之賄款1000元、4000元扣案，及高雄縣政府警察局扣押筆錄暨扣押物品目錄表及照片可稽，此部分事實，堪信為真實。三、次查，被告董連添雖否認交付1萬元予何登文，辯護人並以何登文或為他人刻意安排陷害董連添之棋子等語置辯。然：(一)、董連添曾於上開時、地交付1萬元予何登文，迭據何登文陳明在卷（原審一卷89、150、151頁）。被告雖以何登文與另一侯選人李金本同為昌安宮委員，何登文可能是他人安排的棋子等語置辯，然為何登文所否認（原審一卷152、174頁）。況且，董連添於出養前原姓何，何登文之妻何董惠昭為董連添的堂妹，本次里長選舉，董連添有請何登文幫忙拉票發放LED照明筆等宣傳品，業據被告董連添自承在卷（偵卷8頁，原審二卷6、7頁、本院卷87、89頁）。何登文與董連添原本就有親屬關係，被告既知何登文與對手曾同為昌安宮委員，仍商請何登文幫忙競選工作，渠等間應具相當之信任關係。(二)、宥於台灣選風不佳積習已久，並因買票行為係付錢而非強奪選民財產，以致行為人之罪惡感較輕；暨又懷私下授受賄款未必會遭查獲之倖幸心態，因此自願擔任行賄工作而遭查獲之情形，時有所聞。反之，假藉對手名義行賄再刻意自暴其行，勢將使自己面臨刑事追訴，且行為人會較有罪惡感，因此較少聽聞有此種情形。衡諸里長選舉為最基層之選舉，里長所握資源不多，平日難提供重大利益或重要職位作為酬佣；本案買票之雙方即何登文、鍾瑞梅、劉秀環、陳來長既無因自己選舉而須仰賴里長作為樁腳之必要，故本次里長選舉結果對渠等之影響及利害應非鉅大。渠等更非經濟上弱勢之游民，復均無任何前科紀錄（參卷附之前案紀錄表），因此若謂何登文、鍾瑞梅、劉秀環、陳來長等人，竟甘願自毀名節與清白，並承受於警訊後解送地檢署過程中遭拘束自由，甚至於偵訊後遭羈押之風險與痛若，自願供人利用陷害競選對手的棋子，原就顯違常情與常理。況且，買票之行賄罪為最輕本刑三年以上之重典，是否緩起訴或緩刑原非當事人所能事先料定；且縱予緩刑仍會褫奪公權。實務上更常有緩刑同時併命應支付極高金額予公庫之情形。甚至因緩刑期間多達數年，緩刑期內隨時可能因細故而遭撤銷緩刑入獄執行。故辯護人僅憑空臆測何登文等人為他人陷害被告之「棋子」，而未提其他積極事證，本院自難以辯護人臆測之詞，遽為有利於被告之認定。(三)、況且，本件何登文係經被告董連添通知，才於99年11月23日前往警局應訊，業據被告董連添陳明在卷（原審二卷7頁）。何登文更係直到解送至高雄地檢署以後，才於翌日上午檢察官偵訊時坦承犯行並獲准交保（偵一卷91、92頁）。嗣於起訴後，何登文並曾一度翻供，否認犯行，意圖迴護被告（參原審二卷89頁），益見何登文並非他人指使陷害被告之棋子。(四)、再則，衡諸本案買票雙方即何登文、鍾瑞梅、劉秀環、陳來長，均係99年11月23日即事隔將近一個月才到警局應訊，而非在交付賄款時經埋伏守侯之員警或他人當場查獲。並佐以本案並無員警或民眾所提供之行賄過程錄音或錄影畫面，收受賄款當時亦未遭人跟拍存證；暨有多位選舉權人因警訊時堅決否認收賄，罪證不足而未經起訴等情，益難認本案係有人事先刻意籌劃假藉被告名義行賄。(五)、綜上所述，被告前揭辯詞，為無足採。被告董連添應有交付何登文一萬元無訛。至於確切之交付時間，何登文於原審時雖曾稱係99年8月間某日取得1萬元。惟何登文於99年11月24日偵查中係稱；約於1個月前取得1萬元（偵一卷93頁）。本院斟酌何登文於審理時未提及偵訊時之陳述受不當外力干擾，且其偵查中陳述距事發時間較近，記憶最清晰，原審審理中距事發時較久，應以何登文於偵查中之陳述較為可採。況且，劉秀環、陳來長、鍾瑞梅雖均未能陳明確切之買票時間，但陳來長已稱大約是10月份（偵一卷116頁），劉秀環於偵查亦稱取得賄款之時間為919颱風過後某日晚上7、8時許（偵一卷36頁）；何登文亦稱拿到1萬元後不久就盍買票（原審一卷151頁），則被告交付1萬元予何登文之時間為99年10月間某日，併此敘明。四、再查，同案被告何登文於原審時雖曾翻稱：董連添拿1萬元給我，說要讓我喝涼水，沒有叫我買票。我看陳來長生病才給其4千元買奶粉，並給鍾瑞梅4千元供其捐款蓋廟，並因開玩笑而給劉秀環1千元買涼水等語（原審一卷89頁）。本院審理時，鍾瑞梅、劉秀環亦均稱：何登文交錢時只說請支持董連添，而未說「這是連添的錢」（本院卷74、76頁）；而陳來長於警訊時稱何登文有叫其去營養品等語（偵一卷110頁）。然董連添給何登文1萬元時，叫何登文幫忙，並要何登文自己找人，何登文即知是要其買票之用等情，業據何登文於偵查及嗣後原審審理時迭次陳明在卷（原審一卷89、151頁，偵一卷93頁）；偵訊時，劉秀環與何登文均證稱說：何登文給錢時，有說這是連添仔的錢等語（偵一卷36、95頁）。況且，何登文買票交錢時，曾向鍾瑞梅、劉秀環、陳來長表示請求支持董連添等情，業經劉秀環、鍾瑞梅證述及何登文陳明在卷（偵一卷35頁，原審一卷89、90頁，本院卷74、76頁），實均已足信1萬元為行賄投票款項，絕非單純喝涼水或蓋廟或捐款之用。又董連添既稱到99年11月23日警訊時約花10幾萬元競選經費（警卷12頁），則一萬元金額占選舉花費之比重，明顯非輕。涼水花費不多，董連添豈有無端挪撥高比率之競選經費供何登文購買涼水的必要與可能性。且證人何登文於原審證稱：1萬元是董連添在我家拿給我，他叫我幫忙，我知道是要買票的意思，他叫我自己找人；除本次4千元外，在之前未曾給過陳來長任何錢，董連添的意思是叫我去買票；不知為何陳來長於警訊時會說是買營養品等語（原審一卷89、150、159頁）。因此不論何登文交錢買錢時是否曾經說過諸如可買營養品等託詞，雙方之真意、認知及目的均係賄選買票無訛。是以，董連添交付該1萬元予何登文，顯然意在請何登文出面買票無訛。五、至於何登文雖稱董連添交付之1萬元．並未全部用於買票，其中1千元是買香煙、涼水分予友人飲用等語。然侯選人託人出面買票，彼此間除須具有相當之信任關係外，更因行賄買票為法所不許，出面買票之人又有遭查緝之風險，更為顧及受託出面買票人的感受，所以侯選人實無嚴查買票款項之支用明細及一再追討剩餘款項的可能性；甚或在遇受託人於買票過程中低價高報或中飽部分款項時，侯選人亦未必敢追究苛責。是以，何登文所稱：其中1千元用以買香煙、涼水分予友人飲用等情，實不違常情，自不得因此遽為有利於被告之認定。六、又本次里長選舉劉秀環、鍾瑞梅、陳來長戶內各有2票、3票、5票（各戶籍內之投票權人，詳如附表一所示），何登文於偵訊時雖曾泛稱1票是1千元（偵一卷93頁）。然：(一)、就劉秀環這戶，劉秀環證稱：我與我先生王明斌各一票，何登文說一票500元，共拿1千元給我等語（偵一卷36頁、本院卷），嗣於本院審理時亦稱：何登文認識我先生，知道我家狀況等語（本院卷76頁）。衡情何登文既敢至該戶買票，又認識劉秀環先生，自會希望獲得該戶內全部投票權人支持，若請劉秀環轉交亦不違常情；又買票並無一定公定之價格，各戶不同價碼亦合情理。為此，何登文應係以一票500元，向劉秀環買票，並請劉秀環轉知與轉交500元予王明斌。(二)、又鍾瑞梅雖稱；我家有我、李庚松、李昱瑩、李昱炎共四票（本院卷75頁），然依選舉名冊所示，大仁路20號只有鍾瑞梅、李庚松、李昱瑩三位選舉權人（原審一卷81頁）。是以，何登文既稱：董連添要我自行找買票的對象，我與劉秀環、鍾瑞梅、陳來長為鄰居，知道渠等家中大約的人數，買票時又未明確詢問渠等家中有投票權之確切人數；給鍾瑞梅4千元意思是要買他們家的票等語（原審一卷89、90頁），何登文應係以每票1千元向鍾瑞梅行賂買票，並請鍾瑞梅轉知買票之意及轉交賂款予同戶籍內之其他投票權人，惟因誤算有投票權人數（即誤以為李昱炎亦為設籍該戶之選舉權人），以致多給1千元。(三)、又陳來長這戶雖有5票，但因何登文收取1萬元後確有支用其中一千元零用，而於向劉秀環、鍾瑞梅二戶買票後，於向陳來長買票時只剩4千元，所以何登文就只給陳來長4千元等情，業據何登文陳明在卷（原審一卷89、90頁），故何登文應係以4千向陳來長全戶行賄買票，並請陳來長轉知買票之意及轉交賄款予同戶籍內之其他4位投票權人無訛。七、綜上所述，本案事證明確，被告董連添犯行，堪予認定。八、按公職人員選舉罷免法第99條第1項投票行賄罪，以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者為構成要件。其行求期約、交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要，而交付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，2者乃必要共犯中之對向犯，以2個以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂罪（最高法院94年度台上字第3819號判決參照）。又所謂「許以（投票權）為一定之行使」者，只要投票權人之允許，係因受到收受之賄賂或不正利益影響而決定即可，至於允許之方法，既不限於事前或事後同意，明示、默示均無不可，事後是否依約投票或不投票，更不影響罪責。九、被告董連添係基於投票行賄之共同犯意聯絡，推由何登文以每票500元代價，共交付1千元予具有投票權之劉秀環（含同戶籍內之王明斌），及以每票1千元代價交付3千元予鍾瑞梅（含同戶籍內之李庚松、李昱瑩共3票）、交付4千元予陳來長（含戶籍內其他4位投票權人，共5票）；劉秀環、鍾瑞梅、陳來長均知悉何登文交付款項之意涵，綜合社會價值觀念、授受雙方之認知及其交付現金之客觀情狀以觀，足認該現金之交付、收受與投票權為一定行使間，具有對價關係。核被告董連添向劉秀環、鍾瑞梅、陳來長三戶行賄部分，係犯公職人員選舉罷免法第99條第1項之對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪。又被告何登文、董連添就前開犯行有犯意聯絡及行為分擔，為共同正犯。十、又：１、刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立法理由說明委由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，於此情形，即得依接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨（參最高法院99年度第5次刑事庭會議決議意旨）。爰因何登文稱收到錢後不久即用於買票，何登文、劉秀環、鍾瑞梅、陳來長又未能陳明確切之買票日期，依罪疑唯輕原則，認係同一期間接續買票。本案共同正犯何登文係基於被告之同一次授意而向數戶人家行賄，且係接續行賄，行賄之地點即大仁路14號、20號、22號，門牌接近，為相鄰之數戶人家，足證何登文所為之行賄行為，均在密切接近之時、地實行，侵害同一法益，各行為之獨立性極為薄弱；依上開說明，應為接續犯。２、公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票權之人交付賄賂，約其不行使投票權或為一定之行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪，其以一行為同時對多數有投票權之人部分賄選，部分尚在預備賄選階段，亦僅能論以行賄一罪。本件何登文對劉秀環、鍾瑞梅、陳來長行賄同時，併委託渠等轉達行賄之意思及轉交賄款予各自同戶籍內之其他有投票權人，而同時各對劉秀環、鍾瑞梅、陳來長本人行賄及同時預備對該址內多人行賄，應各均係以一行為同時實行賄選及預備賄選，自應論以一投票行賄罪。３、又被告行求、期約、預備行賄之前階段行為，為交付賄賂之後行為所吸收，不另成立行求、期約、預備賄賂罪。十一、原審未詳為推求，遽為被告董連添無罪之諭知，洵有未恰。檢察官上訴意旨，指摘原判決諭知被告無罪不當，為有理由，自應由本院將原判決關於被告董連添部分撤銷改判。爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響國家發展及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使不正當利益介入選舉，抹滅實行民主政治之真意。被告董連添為求順利當選，竟以交付現金賄賂之方式賄選，已妨害投票之公正、公平，使真正民主政治無以建立，不宜輕宥，惟斟酌被告買票之規模，及被告董連添當選為現任里長（參原審一卷36頁），犯後否認犯罪等犯罪後之態度，暨被告並無前科，尚非品性極惡劣之人（參卷附之台灣高等法院被告前案紀錄表）等一切情狀，量處被告董連添如主文第2項所示之刑。又被告所犯之公職人員選舉罷免法第99條第1項之對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪，既經宣告有期徒刑之刑，應依公職人員選舉罷免法第113條第3項、刑法第37條第2項規定，併予宣告董連添褫奪公權3年。十二、按公職人員選舉罷免法第99條第3項規定：預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被告所有或已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有投票權人，復經檢察官依法起訴，法院為有罪判決時，固應依刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第253條規定為不起訴處分，或依同法第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第143條第1項之規定宣告沒收、追徵。若檢察官未依刑事訴訟法第259條之1規定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨（參最高法院99年台上字第6957號判決之發回意旨）。經核本案劉秀環、鍾瑞梅、陳來長所犯投票受賄罪，均另經台灣高雄地方法院檢察署檢察官依職權緩起訴（偵一卷211至212頁），然並未就共同正犯何登文所交予渠等之賄款另案聲請單獨宣告沒收（參劉秀環、鍾瑞梅、陳來長之前科紀錄表），自應依選舉罷免法第99條第3項規定，依共犯連帶說之原理，諭知被告與共同正犯何登文連帶沒收。其中劉秀環、鍾瑞梅已繳回所收受之賄賂1000元、4000元均扣案，應沒收之。未扣案之陳來長收受之賄款為4000元，及原係交付何登文作為買票之用，但經何登文先予支用之1千元，共5千元諭知由被告董連添與何登文連帶沒收。十三、又公訴意旨認：被告董連添與何登文基於共同犯意，由何登文以每票1千元代價交付4千元予鍾瑞梅，向鍾瑞梅及其家人買4票。除以3千元向鍾瑞梅、李庚松、李昱瑩買票外，當有1千元請鍾瑞梅代為轉交予該址內「鍾瑞梅、李庚松、李昱瑩以外之另一位投票權人」行賄投票（即誤認李昱炎亦為有投票權人）。惟該戶僅鍾瑞梅、李庚松、李昱瑩有投票權，李昱炎並無投票權，核與預備投票罪構成要件有間，此部分自難該罪相繩。惟此部分與前揭交付鍾瑞梅３千元向鍾瑞梅、李庚松、李昱瑩買票行賄之有罪部分，係一行為犯公職人員選舉罷免法第99條第1項之罪。是該址僅有上開３位有投票權人，何登文係誤認該址另有一位有投票權人才會交付該１千元請鍾瑞梅轉交，此部分雖因無投票權人而不構成犯罪，但何登文既係以一交付行為與前述交付鍾瑞梅賄款同時為之，是就此部分爰不另為無罪之諭知（最高法院88台上字第4799號、97年台上字第5129號、98台上4366號判決意旨參照）。參、無罪部分：一、公訴意旨略以：被告王瑞立為謀求高雄縣市合併後第一屆市議員侯選人許福森順利當選，於99年9月某日晚上8時許左右，前往沈璧惠位於高雄市○○區○○里○○路24號住處，交給沈璧惠6千元，要沈璧惠找尋較為熟悉之人進行賄選買票。因認被告王瑞立係犯公職人員選舉罷免法第99條第1項對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項前段分別定有明文。次按認定不利於被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決（最高法院82年臺上字163號判決、76年臺上字4986號、30年上字816號等判例意旨可資參照）。三、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，為刑事訴訟法第156條第2項所明定。立法意旨在限制被告或共犯之自白在證據上之價值，並以補強證據之存在，協助發見真實。即使被告或共犯之自白係出於任意性，若別無其他補強證據存在，足以擔保其自白與事實相符，尚不得單憑自白而為不利於被告之認定，且此處所謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯）皆屬之，亦即仍須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕對可由法院自由判斷該共犯之自白或不利於己之陳述之證明力；若不為調查，而專憑此項供述據為被告犯罪事實之認定，即與上開規定有違。而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之（最高法院74年台覆字10號判例、97年臺上字932號、97年臺上字3755號、97年臺上字5406號、96年臺上字1133號判決意旨參照）。四、公訴意旨認被告王瑞立涉犯上開對具有投票權之人交付賄賂，而約定其投票權為一定行使罪嫌，無非以證人即共同被告沈璧惠之證述、證人李哖、黃女琴、曾王春香於警詢及偵訊之證述及證人李哖、黃女琴、曾王春香所交出之賄選金錢等為其主要論據。五、訊據被告王瑞立堅詞否認有何賄選行為，辯稱：我沒有幫許福森助選，也未幫許福森買票，我與沈璧惠不熟，不可能拜託她去買票，我任職區○○○○路燈管理所的臨時雇員，本次選舉我沒有參與等語。六、經查：沈璧惠於99年9月某日晚上20時後某時許，陸續於附表二所示之時地，分別向鄭林宿媛、李哖、黃女琴、曾王春香表示以每票500元或1000元代價買受渠等及其家人之選票，要求鄭林宿媛、李哖、黃女琴、曾王春香本身及轉知家人，請於市議員選舉時投票予許福森，除鄭林宿媛當場拒絕外，李哖、黃女琴、曾王春香均收受沈璧惠所交付之賄款，沈璧惠並經原審判刑確定等情，業經沈璧惠、鄭林宿媛、李哖、黃女琴、曾王春香於偵查及原審陳明在卷，並有原審判決書可佐，此部分事實堪信為真實。七、然查：(一)、行賄罪責甚重，為此委託與受託出面買票之人間必具相當之信任關係，而無輕易委託陌生人代為買票之理。沈璧惠雖實際居住在富貴路24號，唯係96年其子車禍後，沈璧惠才搬到該址照顧，且未經常住在該址，有需要時才會過去；又沈璧惠與王瑞立並無親關係，並迭稱其與王瑞立不熟等語（原審一卷96、153頁）。佐以沈璧惠於買票後，歷經將近2個月月才於99年11月23日至警局應訊，依該次警訊筆錄所示，沈璧惠係稱有一個叫「立」的男子要我幫忙買票不知立仔，而未直接陳明該男子之年籍與住居所，經員警提示王瑞立之照片後，沈璧惠才指認該位叫「立」的男子就是王瑞立（參警卷29、30頁）。則沈璧惠之記憶是否正確無誤，原即有疑。況且，沈璧惠於原審時既稱：「（依你所述，你跟王瑞立不認識，第一次就要你買票，為何要幫第一次見面的人冒險買票？）人家拜託我，我不好意思拒絕，我知道他是以前的里長，我就幫忙」等語（原審一卷153頁），既未能陳明及證明渠等間有何信任關係，更未能說清楚何以王瑞立會邀其出面買票，原難遽認所述無誤。何況沈璧惠又稱甚至行賄之對象是其去找的，買票後沒有與王瑞立聯繫，王瑞立沒有關心買票結果等語（偵一卷11、192，原審二卷96、153至155頁），本院益難遽認王瑞立就是交錢予沈璧惠之人。(二)、又沈璧惠於警訊時雖稱該位叫「立」的男子要其幫忙許福森買票，且上訴意旨指董連添曾表示王瑞立為許福森服務處之人員，然為王瑞立及許福森所否認，許福森並稱王瑞立非登記為其之競選員（偵一卷135頁）。是上訴意旨既僅以王瑞立拘提未獲，嗣於選舉結束後，才由律師陪同出面應訊，質疑王瑞立係畏罪逃匿，而未再舉證證明王瑞立確實際幫助許福森助選、交錢予沈璧惠、何以信任及敢於邀沈璧惠出面買票等事實，本院自難僅因王瑞立曾經警拘提無著，就逕認王瑞立有交錢予沈璧惠之動機與行為。(三)、又沈璧惠共支出8500元用以買票，原審審理時雖曾稱王瑞立拿8500元給我等語（原審一卷153頁），然於原審準備程序及警訊時，沈璧惠係稱王瑞立給我6千元，及稱給我6、7千元（原審一卷96頁、警卷30頁）。再則，沈璧惠於原審時雖曾稱：我拿錢給李年、黃女琴、曾黃春香時，有一併交付董連添之宣傳品，並說董連添順便拜託一下。因為文宣品大家都有拿到，既然已經到那邊就拿給他們，董連添的文宣品是邱嘉吉給我，叫我給朋友幫忙發一下等語（原審一卷154、156頁，偵一卷192頁），但依警偵及原審最初之陳述，沈璧惠係稱：王瑞立交錢給我，要我買票時說支持許福森（原審一卷96、156頁），並未提到董連添。而曾王春香稱：是董連添的樁腳來我家要我投票給董連添、沈璧惠給錢時要我支持董連添（偵一卷40、51頁）；黃女琴稱是：董連添的樁腳向其買票，說幫里長侯選人董連添買的，叫我投給董連添（偵一卷53、58頁）；李哖稱：沈璧惠要我投給董連添（偵一卷63頁）；鄭林宿媛亦稱沈璧惠要我投給董連添。亦即渠等均稱沈璧惠交付錢時要求渠等支持董連添，而未稱請求渠等支持許福森，所述又與沈璧惠有所歧異。因此，該叫「立」的男子究竟是何人的樁腳、究竟是替何人出面、是否確為王瑞立、交錢之動機何在等事實，益有未明。(四)、鄭林宿媛、李哖、黃女琴、曾王春香於警、偵訊所述，均僅提及沈璧惠有交付賄賂，而均未提及王瑞立有委託沈璧惠買票，或交付款項予沈璧惠之情節。復不能證明「王瑞立實際幫助許福森助選、交錢予沈璧惠、何以信任及敢於邀沈璧惠出面買票」等事實，自仍不足以補強沈璧惠之證述。本案復無其他錄音錄影畫面、沈璧惠與王瑞立之通聯紀錄、甚或沈璧惠與董連添間之通聯紀錄可佐，本案顯無其他堅強之人證、物證足以補強「王瑞立交錢予沈璧惠」之事實。八、檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無法說服法院以形成被告有罪之心證者，應貫徹無罪推定原則，刑事妥速審判法第6條定有明文。檢察官所舉之事證，既無法使本院產生被告王瑞立，有公訴意旨書所指之犯行。原審因而以不能證明被告王瑞立犯罪，而為王瑞立無罪之諭知核無違誤。檢察官上訴意旨，仍執陳詞以被告王瑞立有公訴意旨所指之犯行，而指摘原審判決此部分不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113條第3項，刑法第11條、第28條、第37條第2項，判決如主文。本案經檢察官林應華到庭執行職務。中華民國100年10月6日刑事第一庭審判長法官周賢銳法官曾逸誠法官洪碩垣以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月11日書記官洪慧敏┌──────────────────────────────────┐│附表一：│├──┬────┬───────┬───────────┬──────┤│編號│投票權人│時間│地點（本次里長選舉設籍│交付現金金額│││（直接向││之有投票權人）│（新臺幣）│││何登文領││││││取賄款之││││││人││││├──┼────┼───────┼───────────┼──────┤│1│劉秀環│99年10月下旬某│高雄市岡山區台上里大仁│1000元││││日某時許│路14號（設籍之投票權人││││││：劉秀環、王明斌）││├──┼────┼───────┼───────────┼──────┤│2│鍾瑞梅│99年10月下旬某│高雄市岡山區台上里大仁│4000元││││日某時許│路20號（設籍之投票權人││││││：鍾瑞梅、李庚松、李昱││││││瑩）││├──┼────┼───────┼───────────┼──────┤│3│陳來長│99年10月下旬某│高雄市岡山區台上里大仁│4000元││││日某時許│路22號（設籍之投票權人││││││：陳來長、陳胡秀鳳、陳││││││素卿、陳琮卿、蘇如梅）││└──┴────┴───────┴───────────┴──────┘┌──────────────────────────────────┐│附表二：│├──┬────┬───────┬───────────┬──────┤│編號│投票權人│時間│地點│交付現金金額││││││（新臺幣）│├──┼────┼───────┼───────────┼──────┤│1│鄭林宿媛│99年9月某日晚│高雄市岡山區台上里富貴│500元（遭鄭││││上20時後某時許│路23號（設籍之投票權人│林宿媛拒絕而│││││鄭林宿媛、鄭榮瑞、鄭楠│未交付）│││││樺、杜嘉凌）││├──┼────┼───────┼───────────┼──────┤│2│李哖│99年9月某日晚│高雄市岡山區台上里富貴│2500元││││上20時後某時許│路31號（設籍之投票權人││││││李哖、邱詩盈）││├──┼────┼───────┼───────────┼──────┤│3│黃女琴│99年9月某日晚│高雄市岡山區台上里富貴│4000元││││上20時後某時許│路25號（設籍之投票權人││││││：梁武吉、黃女琴、梁志││││││安、梁志致銘）││├──┼────┼───────┼───────────┼──────┤│4│曾王春香│99年9月某日晚│高雄市岡山區台上里富貴│2000元││││上20時後某時許│路27號（設籍之投票權人││││││：曾王春香、曾期毓）││└──┴────┴───────┴───────────┴──────┘",
  "characters": {
    "judges": [
      "周賢銳",
      "曾逸誠",
      "洪碩垣"
    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [
      "林伯祥",
      "王進勝",
      "吳建勛",
      "陶德斌",
      "梁宗憲"
    ],
    "clerks": [
      "洪慧敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "董連添",
      "王瑞立"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-06",
  "created_at": "2016-02-14 07:28:52",
  "updated_at": "2016-02-14 07:28:52"
}