{
  "identify": "SLD-100-交易-35-20111007-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "35",
  "jcheck": "1",
  "reason": "過失傷害等",
  "content": "臺灣士林地方法院刑事判決             100年度交易字第35號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  王寶環\n上列被告因過失傷害案件，經檢察官提起公訴（82年度偵字第76\n77號、第8605號），本院判決如下：\n    主  文\n本件免訴。\n    理  由\n一、本件公訴意旨詳如起訴書（如附件起訴書）所載。\n二、按案件時效已完成者，得不經言詞辯論而諭知免訴之判決，\n    刑事訴訟法第302 條第2 款、第307 條定有明文。又刑法於\n    民國94年1 月7 日修正、同年2 月2 日公布、95年7 月1 日\n    施行，新法第2 條第1 項之規定，係規範行為後法律變更所\n    生新舊法律比較適用之準據法，於新法施行後，本應適用新\n    法第2 條第1 項之規定，為「從舊從輕」之比較，惟因刑法\n    施行法第8 條之1 另規定：「於中華民國94年1 月7 日刑法\n    修正施行前，其追訴權或行刑權時效已進行而未完成者，比\n    較修正前後之條文，適用最有利於行為人之規定」，顯為新\n    法第2 條第1 項之特別規定，自應優先適用。查修正後刑法\n    第80條第1 項有關追訴權時效期間之規定，與修正前刑法第\n    80條第1 項之規定不同，修正後刑法所定時效期間較長，致\n    犯罪行為人被追訴之期限較久，自屬對行為人不利，比較修\n    正前、後之條文，以修正前刑法第80條第1 項之規定較有利\n    於行為人，故本件關於追效權時效，應適用修正前刑法第80\n    條第1 項之規定，而關於追訴權時效之起算時點、停止進行\n    及其期間、計算，亦應一體適用修正前刑法第80條第2 項、\n    第83條之規定。\n三、查被告王寶環被訴涉犯刑法第284 條第1 項前段過失傷害罪\n    嫌，該罪法定最重本刑為有期徒刑6 月，依修正前刑法第81\n    條（已修正刪除）、第80條第1 項第4 款之規定，追訴權時\n    效期間為3 年，應自其犯罪行為之日即82年6 月30日開始起\n    算。本件檢察官自82年8 月16日開始偵查，迄82年12月29日\n    提起公訴至83年1 月17日繫屬於本院開始審理，嗣被告王寶\n    環自高樓墜地，顱內出血並腦水腫，二側胸部多處骨折，意\n    識不清，為本院法官於83年7 月20日以被告疾病不能到庭為\n    由，依刑事訴訟法第294 條第2 項規定裁定停止審判，而追\n    訴權之時效，如依法律之規定，審判之程序不能繼續時，停\n    止其進行，停止原因繼續存在之期間，如達於修正前刑法第\n    80條第1 項各款所定期間4 分之1 者，其停止原因視為消滅\n    ，修正前刑法第83條第1 項、第3 項分別定有明文，則上開\n    停止審判之裁定應屬上述「依法律之規定，審判之程序不能\n    繼續」之情形，且目前停止審判之原因尚未消滅，此有臺灣\n    士林地方法院檢察署收狀戳、移送書、起訴書、本院收文章\n    日期、裁定書、本院歷次查詢被告王寶環身體狀況及回覆函\n    件在卷可佐，應甚明確。再依司法院大法官釋字第138 號解\n    釋及最高法院82年度第10次刑事庭會議決議，以上自82年8\n    月16日開始偵查至83年7 月20日法院裁定停止審判之偵查及\n    審判進行之11月又6 日期間不生時效進行之問題應予加計外\n    ，再加計被告於審理中因裁定停止審判，致本案審判程序不\n    能繼續，而停止追訴權時效進行持續所達上開追訴權時效期\n    間之4 分之1 期間即9 月，另扣除偵查終結之82年12月29日\n    迄案卷移送繫屬本院審理之83年1 月17日間該段追訴權時效\n    應繼續進行期間合計18日（扣除前後已行使追訴權之2 日，\n    其他期間並未行使追訴權）。從而，依上述修正後刑法之規\n    定，被告所犯過失傷害罪之追訴權時效，應至87年2 月18日\n    完成。則被告被訴涉犯過失傷害罪之追訴權既已因時效完成\n    而消滅，揆諸前揭說明，本件爰不經言詞辯論，應逕為免訴\n    之諭知。\n據上論斷，應依刑事訴訟法第302 條第2 款、第307 條，判決如\n主文。\n中    華    民    國  100     年    10    月    7     日\n                        刑事第五庭法  官  雷雯華\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由：其未敘述上訴理由者，應於上訴期間屆滿後20日\n向向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                  書記官  蔡東晏\n中    華    民    國  100     年    10    月    11    日",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、本件公訴意旨詳如起訴書（如附件起訴書）所載。\n二、按案件時效已完成者，得不經言詞辯論而諭知免訴之判決，\n    刑事訴訟法第302 條第2 款、第307 條定有明文。又刑法於\n    民國94年1 月7 日修正、同年2 月2 日公布、95年7 月1 日\n    施行，新法第2 條第1 項之規定，係規範行為後法律變更所\n    生新舊法律比較適用之準據法，於新法施行後，本應適用新\n    法第2 條第1 項之規定，為「從舊從輕」之比較，惟因刑法\n    施行法第8 條之1 另規定：「於中華民國94年1 月7 日刑法\n    修正施行前，其追訴權或行刑權時效已進行而未完成者，比\n    較修正前後之條文，適用最有利於行為人之規定」，顯為新\n    法第2 條第1 項之特別規定，自應優先適用。查修正後刑法\n    第80條第1 項有關追訴權時效期間之規定，與修正前刑法第\n    80條第1 項之規定不同，修正後刑法所定時效期間較長，致\n    犯罪行為人被追訴之期限較久，自屬對行為人不利，比較修\n    正前、後之條文，以修正前刑法第80條第1 項之規定較有利\n    於行為人，故本件關於追效權時效，應適用修正前刑法第80\n    條第1 項之規定，而關於追訴權時效之起算時點、停止進行\n    及其期間、計算，亦應一體適用修正前刑法第80條第2 項、\n    第83條之規定。\n三、查被告王寶環被訴涉犯刑法第284 條第1 項前段過失傷害罪\n    嫌，該罪法定最重本刑為有期徒刑6 月，依修正前刑法第81\n    條（已修正刪除）、第80條第1 項第4 款之規定，追訴權時\n    效期間為3 年，應自其犯罪行為之日即82年6 月30日開始起\n    算。本件檢察官自82年8 月16日開始偵查，迄82年12月29日\n    提起公訴至83年1 月17日繫屬於本院開始審理，嗣被告王寶\n    環自高樓墜地，顱內出血並腦水腫，二側胸部多處骨折，意\n    識不清，為本院法官於83年7 月20日以被告疾病不能到庭為\n    由，依刑事訴訟法第294 條第2 項規定裁定停止審判，而追\n    訴權之時效，如依法律之規定，審判之程序不能繼續時，停\n    止其進行，停止原因繼續存在之期間，如達於修正前刑法第\n    80條第1 項各款所定期間4 分之1 者，其停止原因視為消滅\n    ，修正前刑法第83條第1 項、第3 項分別定有明文，則上開\n    停止審判之裁定應屬上述「依法律之規定，審判之程序不能\n    繼續」之情形，且目前停止審判之原因尚未消滅，此有臺灣\n    士林地方法院檢察署收狀戳、移送書、起訴書、本院收文章\n    日期、裁定書、本院歷次查詢被告王寶環身體狀況及回覆函\n    件在卷可佐，應甚明確。再依司法院大法官釋字第138 號解\n    釋及最高法院82年度第10次刑事庭會議決議，以上自82年8\n    月16日開始偵查至83年7 月20日法院裁定停止審判之偵查及\n    審判進行之11月又6 日期間不生時效進行之問題應予加計外\n    ，再加計被告於審理中因裁定停止審判，致本案審判程序不\n    能繼續，而停止追訴權時效進行持續所達上開追訴權時效期\n    間之4 分之1 期間即9 月，另扣除偵查終結之82年12月29日\n    迄案卷移送繫屬本院審理之83年1 月17日間該段追訴權時效\n    應繼續進行期間合計18日（扣除前後已行使追訴權之2 日，\n    其他期間並未行使追訴權）。從而，依上述修正後刑法之規\n    定，被告所犯過失傷害罪之追訴權時效，應至87年2 月18日\n    完成。則被告被訴涉犯過失傷害罪之追訴權既已因時效完成\n    而消滅，揆諸前揭說明，本件爰不經言詞辯論，應逕為免訴\n    之諭知。\n據上論斷，應依刑事訴訟法第302 條第2 款、第307 條，判決如\n主文。"
  },
  "search": "臺灣士林地方法院刑事判決100年度交易字第35號公訴人臺灣士林地方法院檢察署檢察官被告王寶環上列被告因過失傷害案件，經檢察官提起公訴（82年度偵字第7677號、第8605號），本院判決如下：主文本件免訴。理由一、本件公訴意旨詳如起訴書（如附件起訴書）所載。二、按案件時效已完成者，得不經言詞辯論而諭知免訴之判決，刑事訴訟法第302條第2款、第307條定有明文。又刑法於民國94年1月7日修正、同年2月2日公布、95年7月1日施行，新法第2條第1項之規定，係規範行為後法律變更所生新舊法律比較適用之準據法，於新法施行後，本應適用新法第2條第1項之規定，為「從舊從輕」之比較，惟因刑法施行法第8條之1另規定：「於中華民國94年1月7日刑法修正施行前，其追訴權或行刑權時效已進行而未完成者，比較修正前後之條文，適用最有利於行為人之規定」，顯為新法第2條第1項之特別規定，自應優先適用。查修正後刑法第80條第1項有關追訴權時效期間之規定，與修正前刑法第80條第1項之規定不同，修正後刑法所定時效期間較長，致犯罪行為人被追訴之期限較久，自屬對行為人不利，比較修正前、後之條文，以修正前刑法第80條第1項之規定較有利於行為人，故本件關於追效權時效，應適用修正前刑法第80條第1項之規定，而關於追訴權時效之起算時點、停止進行及其期間、計算，亦應一體適用修正前刑法第80條第2項、第83條之規定。三、查被告王寶環被訴涉犯刑法第284條第1項前段過失傷害罪嫌，該罪法定最重本刑為有期徒刑6月，依修正前刑法第81條（已修正刪除）、第80條第1項第4款之規定，追訴權時效期間為3年，應自其犯罪行為之日即82年6月30日開始起算。本件檢察官自82年8月16日開始偵查，迄82年12月29日提起公訴至83年1月17日繫屬於本院開始審理，嗣被告王寶環自高樓墜地，顱內出血並腦水腫，二側胸部多處骨折，意識不清，為本院法官於83年7月20日以被告疾病不能到庭為由，依刑事訴訟法第294條第2項規定裁定停止審判，而追訴權之時效，如依法律之規定，審判之程序不能繼續時，停止其進行，停止原因繼續存在之期間，如達於修正前刑法第80條第1項各款所定期間4分之1者，其停止原因視為消滅，修正前刑法第83條第1項、第3項分別定有明文，則上開停止審判之裁定應屬上述「依法律之規定，審判之程序不能繼續」之情形，且目前停止審判之原因尚未消滅，此有臺灣士林地方法院檢察署收狀戳、移送書、起訴書、本院收文章日期、裁定書、本院歷次查詢被告王寶環身體狀況及回覆函件在卷可佐，應甚明確。再依司法院大法官釋字第138號解釋及最高法院82年度第10次刑事庭會議決議，以上自82年8月16日開始偵查至83年7月20日法院裁定停止審判之偵查及審判進行之11月又6日期間不生時效進行之問題應予加計外，再加計被告於審理中因裁定停止審判，致本案審判程序不能繼續，而停止追訴權時效進行持續所達上開追訴權時效期間之4分之1期間即9月，另扣除偵查終結之82年12月29日迄案卷移送繫屬本院審理之83年1月17日間該段追訴權時效應繼續進行期間合計18日（扣除前後已行使追訴權之2日，其他期間並未行使追訴權）。從而，依上述修正後刑法之規定，被告所犯過失傷害罪之追訴權時效，應至87年2月18日完成。則被告被訴涉犯過失傷害罪之追訴權既已因時效完成而消滅，揆諸前揭說明，本件爰不經言詞辯論，應逕為免訴之諭知。據上論斷，應依刑事訴訟法第302條第2款、第307條，判決如主文。中華民國100年10月7日刑事第五庭法官雷雯華以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由：其未敘述上訴理由者，應於上訴期間屆滿後20日向向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官蔡東晏中華民國100年10月11日",
  "characters": {
    "judges": [
      "雷雯華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡東晏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王寶環"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-07",
  "created_at": "2016-02-14 07:24:30",
  "updated_at": "2016-02-14 07:24:30"
}