{
  "identify": "SCD-92-易-608-20040109-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "易",
  "number": "608",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決                          九十二年度易字第六八號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○原名郭.\n右列被告因竊盜案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第四七００號\n），本院認不宜適用簡易程序，改依通常程序審理後，依簡式審判程序判決如左：\n    主  文\n甲○○攜帶兇器竊盜，累犯，處有期徒刑柒月。\n扣案之螺絲起子貳支，沒收。\n    事  實\n一、甲○○（原名郭信仁，於民國九十年八月九日更名）前因犯偽造文書罪，經本院\n    於九十一年六月十三日以九十一年度訴字第二０一號刑事判決判處有期徒刑四月\n    確定，於九十一年七月三十日易科罰金執行完畢，詎其仍不知悔改。甲○○另於\n    九十二年四月、八月間，因竊盜案件經臺灣新竹地方法院檢察署檢察官分別起訴\n    ，現於本院以九十二年度易字第五一七、六○七號刑事案件審理中，本院並於九\n    十二年十二月三十日以九十二年度易字第六○七號刑事判決判處有期徒刑一年。\n    竟仍不知警惕，另行起意，基於意圖為自己不法所有之犯意，於九十二年九月十\n    二日中午十二時許，騎乘其父郭耀鐘所有之車號ＴＶＦ─九七一號輕機車，並攜\n    帶客觀上足以威脅人之身體、生命，具有相當危險性，可資為凶器使用之螺絲起\n    子二支，行經新竹市○○路、金城二路口，見吳重儀所有之車號五六一九－ＧＦ\n    號自小客車停放於路邊，遂隨手撿拾路旁之石塊（為自然界之物質，非通常之器\n    械），敲破上開自小客車右前車窗玻璃（毀損部分未據告訴）後，伸手竊取車內\n    吳重儀（聲請簡易判決處刑書誤載為乙○○）所有之國際牌衛星導航系統遙控器\n    一臺，得手後置於其所著長褲左邊口袋內，並放入其所騎乘之上開機車內所放置\n    之購物袋內，嗣於同日中午十二時四十五分許，為警巡邏而當場查獲。\n二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。\n    理  由\n一、本件被告甲○○所犯加重竊盜罪，非死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪，或非高等法院管轄第一審之案件，被告於本院準備程序進行中，就被\n  訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百七十三條之\n    一第一項之規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告甲○○對於右揭犯罪事實，業已於警、偵訊及本院行準備程序、簡式審\n    判程序時均坦承不諱，核與證人即目睹被告行竊過程之路人陳念祖於警訊時證述\n    情節大致相符，並據證人即車號五六一九－ＧＦ號自小客車之使用人乙○○於警\n    訊時指訴甚詳，復有贓物認領保管單一紙在卷足憑，被告自白應與事實相符，本\n    件事證明確，被告犯行堪以認定，應予依法論科。\n三、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且只需行竊時攜帶此種具有危險性\n    之凶器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生\n    命、身體之器械，顯為具有危險性之凶器（最高法院七十九年臺上字第五二五三\n    號判例可資參照）。核被告甲○○所為，係犯刑法第三百二十一條第一項第三款\n    之攜帶兇器竊盜罪。原起訴檢察官雖認被告係犯刑法第三百二十條第一項之竊盜\n    罪，惟被告下手行竊上開自小客車內之衛星導航系統遙控器時，既有攜帶客觀上\n    足對人之生命、身體、安全構成威脅，具有危險性之螺絲起子，已如前述，被告\n    所為應係犯刑法第三百二十一條第一項第三款之攜帶凶器竊盜罪（此部份已經公\n    訴檢察官蒞庭時當庭變更起訴法條，附此敘明）。末查被告前因犯偽造文書罪，\n    經本院於九十一年六月十三日以九十一年度訴字第二０一號刑事判決判處有期徒\n    刑四月確定，於同年七月三十日易科罰金執行完畢等情，此有臺灣高等法院被告\n    全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註記錄表各一份在卷為憑\n    ，其於有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條規定加重其刑。爰審酌被告已因竊盜案件受刑事訴追，猶不知\n    警惕，再度犯案，侵害他人財產法益，兼衡其所竊取財物之價值，且被害人已領\n    回遭竊物品及其犯後坦認犯行、態度尚可等一切情狀，量處如主文所示之刑，以\n    資懲儆。\n四、扣案之螺絲起子二支，為被告於行竊時所攜帶，且為被告所有等情，業據被告供\n    明在卷，堪認為被告所有供犯罪所用之物，爰依刑法第三十八條第一項第二款規\n    定宣告沒收。至扣案之手套一雙、紅色購物袋一只，被告雖坦承為其所有，惟否\n    認係供犯罪所用或因犯罪所得之物，辯稱手套係作水泥工時所用，購物袋置於車\n    內係為裝入物品等語，復查無其他證據證明扣案之上開物品係供本件犯罪所用或\n    因犯罪所得之物，均不予宣告沒收，併此說明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段，刑法第三百二十一條第一項第三款、第四十七條、第三十八條第\n一項第二款，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十三    年      一      月      九      日\n                                  臺灣新竹地方法院刑事第四庭\n                                      法  官  蔡  欣  怡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                      書記官  鄭  敏  郎\n中      華      民      國    九十三    年      一      月      九      日\n附錄本案論罪科刑法條全文：\n刑法第三百二十一條第一項第三款\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n三  攜帶兇器而犯之者。\n",
  "structure": {
    "main": "甲○○攜帶兇器竊盜，累犯，處有期徒刑柒月。\n扣案之螺絲起子貳支，沒收。",
    "fact": "一、甲○○（原名郭信仁，於民國九十年八月九日更名）前因犯偽造文書罪，經本院\n    於九十一年六月十三日以九十一年度訴字第二０一號刑事判決判處有期徒刑四月\n    確定，於九十一年七月三十日易科罰金執行完畢，詎其仍不知悔改。甲○○另於\n    九十二年四月、八月間，因竊盜案件經臺灣新竹地方法院檢察署檢察官分別起訴\n    ，現於本院以九十二年度易字第五一七、六○七號刑事案件審理中，本院並於九\n    十二年十二月三十日以九十二年度易字第六○七號刑事判決判處有期徒刑一年。\n    竟仍不知警惕，另行起意，基於意圖為自己不法所有之犯意，於九十二年九月十\n    二日中午十二時許，騎乘其父郭耀鐘所有之車號ＴＶＦ─九七一號輕機車，並攜\n    帶客觀上足以威脅人之身體、生命，具有相當危險性，可資為凶器使用之螺絲起\n    子二支，行經新竹市○○路、金城二路口，見吳重儀所有之車號五六一九－ＧＦ\n    號自小客車停放於路邊，遂隨手撿拾路旁之石塊（為自然界之物質，非通常之器\n    械），敲破上開自小客車右前車窗玻璃（毀損部分未據告訴）後，伸手竊取車內\n    吳重儀（聲請簡易判決處刑書誤載為乙○○）所有之國際牌衛星導航系統遙控器\n    一臺，得手後置於其所著長褲左邊口袋內，並放入其所騎乘之上開機車內所放置\n    之購物袋內，嗣於同日中午十二時四十五分許，為警巡邏而當場查獲。\n二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。",
    "reason": "一、本件被告甲○○所犯加重竊盜罪，非死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪，或非高等法院管轄第一審之案件，被告於本院準備程序進行中，就被\n  訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百七十三條之\n    一第一項之規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告甲○○對於右揭犯罪事實，業已於警、偵訊及本院行準備程序、簡式審\n    判程序時均坦承不諱，核與證人即目睹被告行竊過程之路人陳念祖於警訊時證述\n    情節大致相符，並據證人即車號五六一九－ＧＦ號自小客車之使用人乙○○於警\n    訊時指訴甚詳，復有贓物認領保管單一紙在卷足憑，被告自白應與事實相符，本\n    件事證明確，被告犯行堪以認定，應予依法論科。\n三、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且只需行竊時攜帶此種具有危險性\n    之凶器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生\n    命、身體之器械，顯為具有危險性之凶器（最高法院七十九年臺上字第五二五三\n    號判例可資參照）。核被告甲○○所為，係犯刑法第三百二十一條第一項第三款\n    之攜帶兇器竊盜罪。原起訴檢察官雖認被告係犯刑法第三百二十條第一項之竊盜\n    罪，惟被告下手行竊上開自小客車內之衛星導航系統遙控器時，既有攜帶客觀上\n    足對人之生命、身體、安全構成威脅，具有危險性之螺絲起子，已如前述，被告\n    所為應係犯刑法第三百二十一條第一項第三款之攜帶凶器竊盜罪（此部份已經公\n    訴檢察官蒞庭時當庭變更起訴法條，附此敘明）。末查被告前因犯偽造文書罪，\n    經本院於九十一年六月十三日以九十一年度訴字第二０一號刑事判決判處有期徒\n    刑四月確定，於同年七月三十日易科罰金執行完畢等情，此有臺灣高等法院被告\n    全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註記錄表各一份在卷為憑\n    ，其於有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條規定加重其刑。爰審酌被告已因竊盜案件受刑事訴追，猶不知\n    警惕，再度犯案，侵害他人財產法益，兼衡其所竊取財物之價值，且被害人已領\n    回遭竊物品及其犯後坦認犯行、態度尚可等一切情狀，量處如主文所示之刑，以\n    資懲儆。\n四、扣案之螺絲起子二支，為被告於行竊時所攜帶，且為被告所有等情，業據被告供\n    明在卷，堪認為被告所有供犯罪所用之物，爰依刑法第三十八條第一項第二款規\n    定宣告沒收。至扣案之手套一雙、紅色購物袋一只，被告雖坦承為其所有，惟否\n    認係供犯罪所用或因犯罪所得之物，辯稱手套係作水泥工時所用，購物袋置於車\n    內係為裝入物品等語，復查無其他證據證明扣案之上開物品係供本件犯罪所用或\n    因犯罪所得之物，均不予宣告沒收，併此說明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段，刑法第三百二十一條第一項第三款、第四十七條、第三十八條第\n一項第二款，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十三    年      一      月      九      日\n                                  臺灣新竹地方法院刑事第四庭\n                                      法  官  蔡  欣  怡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                      書記官  鄭  敏  郎"
  },
  "search": "臺灣新竹地方法院刑事判決九十二年度易字第六八號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○原名郭.右列被告因竊盜案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第四七００號），本院認不宜適用簡易程序，改依通常程序審理後，依簡式審判程序判決如左：主文甲○○攜帶兇器竊盜，累犯，處有期徒刑柒月。扣案之螺絲起子貳支，沒收。事實一、甲○○（原名郭信仁，於民國九十年八月九日更名）前因犯偽造文書罪，經本院於九十一年六月十三日以九十一年度訴字第二０一號刑事判決判處有期徒刑四月確定，於九十一年七月三十日易科罰金執行完畢，詎其仍不知悔改。甲○○另於九十二年四月、八月間，因竊盜案件經臺灣新竹地方法院檢察署檢察官分別起訴，現於本院以九十二年度易字第五一七、六○七號刑事案件審理中，本院並於九十二年十二月三十日以九十二年度易字第六○七號刑事判決判處有期徒刑一年。竟仍不知警惕，另行起意，基於意圖為自己不法所有之犯意，於九十二年九月十二日中午十二時許，騎乘其父郭耀鐘所有之車號ＴＶＦ─九七一號輕機車，並攜帶客觀上足以威脅人之身體、生命，具有相當危險性，可資為凶器使用之螺絲起子二支，行經新竹市○○路、金城二路口，見吳重儀所有之車號五六一九－ＧＦ號自小客車停放於路邊，遂隨手撿拾路旁之石塊（為自然界之物質，非通常之器械），敲破上開自小客車右前車窗玻璃（毀損部分未據告訴）後，伸手竊取車內吳重儀（聲請簡易判決處刑書誤載為乙○○）所有之國際牌衛星導航系統遙控器一臺，得手後置於其所著長褲左邊口袋內，並放入其所騎乘之上開機車內所放置之購物袋內，嗣於同日中午十二時四十五分許，為警巡邏而當場查獲。二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、本件被告甲○○所犯加重竊盜罪，非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或非高等法院管轄第一審之案件，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百七十三條之一第一項之規定，裁定進行簡式審判程序，合先敘明。二、訊據被告甲○○對於右揭犯罪事實，業已於警、偵訊及本院行準備程序、簡式審判程序時均坦承不諱，核與證人即目睹被告行竊過程之路人陳念祖於警訊時證述情節大致相符，並據證人即車號五六一九－ＧＦ號自小客車之使用人乙○○於警訊時指訴甚詳，復有贓物認領保管單一紙在卷足憑，被告自白應與事實相符，本件事證明確，被告犯行堪以認定，應予依法論科。三、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且只需行竊時攜帶此種具有危險性之凶器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生命、身體之器械，顯為具有危險性之凶器（最高法院七十九年臺上字第五二五三號判例可資參照）。核被告甲○○所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。原起訴檢察官雖認被告係犯刑法第三百二十條第一項之竊盜罪，惟被告下手行竊上開自小客車內之衛星導航系統遙控器時，既有攜帶客觀上足對人之生命、身體、安全構成威脅，具有危險性之螺絲起子，已如前述，被告所為應係犯刑法第三百二十一條第一項第三款之攜帶凶器竊盜罪（此部份已經公訴檢察官蒞庭時當庭變更起訴法條，附此敘明）。末查被告前因犯偽造文書罪，經本院於九十一年六月十三日以九十一年度訴字第二０一號刑事判決判處有期徒刑四月確定，於同年七月三十日易科罰金執行完畢等情，此有臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註記錄表各一份在卷為憑，其於有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告已因竊盜案件受刑事訴追，猶不知警惕，再度犯案，侵害他人財產法益，兼衡其所竊取財物之價值，且被害人已領回遭竊物品及其犯後坦認犯行、態度尚可等一切情狀，量處如主文所示之刑，以資懲儆。四、扣案之螺絲起子二支，為被告於行竊時所攜帶，且為被告所有等情，業據被告供明在卷，堪認為被告所有供犯罪所用之物，爰依刑法第三十八條第一項第二款規定宣告沒收。至扣案之手套一雙、紅色購物袋一只，被告雖坦承為其所有，惟否認係供犯罪所用或因犯罪所得之物，辯稱手套係作水泥工時所用，購物袋置於車內係為裝入物品等語，復查無其他證據證明扣案之上開物品係供本件犯罪所用或因犯罪所得之物，均不予宣告沒收，併此說明。據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十三年一月九日臺灣新竹地方法院刑事第四庭法官蔡欣怡右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官鄭敏郎中華民國九十三年一月九日附錄本案論罪科刑法條全文：刑法第三百二十一條第一項第三款犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：三攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "蔡欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭敏郎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○原名郭.",
      "右列被告因竊盜案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第四七００號",
      "），本院認不宜適用簡易程序，改依通常程序審理後，依簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-09",
  "created_at": "2016-02-06 05:35:19",
  "updated_at": "2016-02-06 05:35:19"
}