{
  "identify": "TPD-92-訴-5741-20040109-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "5741",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決  九十二年度訴字第五七四一號\n  原      告  丙○○○保險股份有限公司\n  法定代理人  曾慶豐\n  訴訟代理人  黃秋芬\n  被      告  乙○○\n              甲○○\n              泉屋建設股份有限公司\n  法定代理人  林正雄\n右當事人間清償借款事件，經本院於中華民國九十二年十二月二十六日言詞辯論終結\n，判決如左：\n    主    文\n被告乙○○、甲○○應連帶給付原告新台幣捌拾陸萬壹仟柒佰貳拾捌元，及如附表所\n示之利息、違約金。\n原告其餘之訴駁回。\n訴訟費用由被告乙○○、甲○○連帶負擔。\n本判決於原告以新台幣貳拾玖萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n一、聲明：\n（一）被告應連帶給付原告八十六萬一千七百二十八元，及如附表所示之利息、違約\n      金。\n（二）願供擔保，請准宣告假執行。\n二、陳述：\n（一）被告乙○○於民國八十九年四月十二日邀同被告甲○○、泉屋建設股份有限公\n      司（以下稱泉屋公司）為連帶保證人，並提供不動產設定抵押向原告借款兩筆\n      金額各為新台幣（下同）陸拾貳萬元及陸拾壹萬元，借款期限各為二十年及五\n      年，約定利息分別按年息百分之七點六及百分之九點五計算，並自借款日起以\n      每一個月為一期，各分分二百四十期及六十期，於每月十五日平均攤還本息，\n      並約定如有任何一宗債務不依約清償或攤償本金時，借款人即喪失期限之利益\n      ，債務即視為全部到期，遲延履行時，除仍按上開利率計息外，逾期在六個月\n      以內者，按上開利率加百分之十，逾期超過六個月者，按上開利率加百分之二\n      十計算之違約金。詎被告自九十二年五月十五日起即未依約繳款，迭經催討，\n      尚有本金八十六萬一千七百二十八元，及如附表所示之利息、違約金迄未清償\n      ，依約債務視為全部到期，應即償還。被告甲○○、泉屋公司為被告乙○○之\n      連帶保證人，依法應負連帶清償責任。為此依消費借貸及連帶保證人之法律關\n      係提起本件訴訟。\n三、證據：提出借據影本、連帶保證書影本、保證期間延長同意書影本、泉屋公司變\n    更登記表、\n乙、被告方面：\n    被告乙○○、甲○○、泉屋公司未於言詞辯論期日到場，亦未提出書狀作何聲明\n    或陳述。\n    理    由\n一、本件兩造借款約定書第十三條約定，因被告對原告所負之各宗債務涉訟時，合意\n    以本院為第一審管轄法院，本院自有管轄權，合先敘明。\n二、本件被告乙○○、甲○○、泉屋公司未於言詞辯論期日到場，核無民事訴訟法第\n    三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n三、本件原告主張被告乙○○於民國八十九年四月十二日邀同被告甲○○、泉屋公司\n    為連帶保證人，向原告借款兩筆金額各為陸拾貳萬元及陸拾壹萬元，借款期限各\n    為二十年及五年，約定利息分別按年息百分之七點六及百分之九點五計算，並自\n    借款日起以每一個月為一期，各分分二百四十期及六十期，於每月十五日平均攤\n    還本息，並約定如有任何一宗債務不依約清償或攤償本金時，借款人即喪失期限\n    之利益，債務即視為全部到期，遲延履行時，除仍按上開利率計息外，逾期在六\n    個月以內者，按上開利率加百分之十，逾期超過六個月者，按上開利率加百分之\n    二十計算之違約金。詎被告自九十二年五月十五日起即未依約繳款，依約債務視\n    為全部到期應即償還，迭經催討，尚有本金八十六萬一千七百二十八元，及如附\n    表所示之利息、違約金迄未清償之事實，業據其提出與所述相符之出借據影本、\n    連帶保證書影本、保證期間延長同意書影本、繳款明細表等件為證（見本院卷第\n    六頁至第十頁、第三十七頁至第四十二頁）。被告已於相當時期經合法通知，既\n    不於言詞辯論期日場爭執，復不提出書狀答辯以供本院斟酌，依民事訴訟法第二\n    百八十條第三項準用第一項規定，視為自認，則原告此部分之主張，自堪信為真\n    實。\n四、按借用人應於約定期限內，返還與所借用物種類、品質、數量相同之物。又稱保\n    證者，謂當事人約定，一方於他方之債務人不履行債務時，由其代負履行責任之\n    契約；又保證債務，除契約另有訂定外，包含主債務之利息、違約金、損害賠償\n    及他從屬於主債務之負擔；另連帶債務之債權人，得對債務人中之一人或數人或\n    其全體同時或先後請求全部或一部之給付，民法第四百七十八條、第七百三十九\n    條、第七百四十條、第二百七十三條第一項分別定有明文。本件原告主張被告乙\n    ○○向伊借款，屆期未為清償，已如前述，被告甲○○為被告乙○○之連帶保證\n    人，則原告請求被告乙○○、甲○○連帶清償，自屬有據。\n五、惟按「公司除依其他法律或公司章程規定得為保證者外，不得為任何保證人」，\n    公司法第十六條第一項定有明文。又公司除依其他法律或公司章程以保證為業務\n    者外，不得為任何保證，公司負責人如違本條規定，既非公司行為，對公司自不\n    生效力，司法院大法官會議釋字第五九號解釋參照。本件被告泉屋公司係以住宅\n    及大樓開發租售、投資興建公共建設、辦公大樓出租、新市鎮新社區開發、一般\n    廣告服務、衛浴設備批發、建材零售及不動產仲介經紀等為業務，有泉屋公司變\n    更登記表影本在卷可稽（見本院卷第三十五頁），自有上開禁止規定之適用，則\n    泉屋公司負責人違反上開規定，為本件保證之行為，對泉屋公司並不自效力，原\n    告自無從依該保證契約，主張被告泉屋公司負連帶保證人責任，其請求被告泉屋\n    公司連帶清償本件借款債務，即非有據。\n六、從而，原告本於消費借貸及連帶保證之法律關係，請求被告乙○○、甲○○連帶\n    給付新台幣捌拾陸萬壹仟柒佰貳拾捌元，及如附表所示之利息、違約金，為有理\n    由，應予准許。逾此部分之請求，為無理由，應予駁回。\n七、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律規定，爰酌定\n    相當之擔保金額宣告之；其餘假執行之聲請，因該部份訴之駁回而失所依據，應\n    予駁回。\n    。\n八、據上論結：本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項前段、第七十九條、第八十五條第二項、三百九十條第二項，判決如\n    主文。\n中      華      民      國    九十三    年      一      月      九      日\n                              民事第三庭法      官 張靜女\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      一      月      九      日\n                                                  法院書記官 莊滿美\n",
  "structure": {
    "main": "被告乙○○、甲○○應連帶給付原告新台幣捌拾陸萬壹仟柒佰貳拾捌元，及如附表所\n示之利息、違約金。\n原告其餘之訴駁回。\n訴訟費用由被告乙○○、甲○○連帶負擔。\n本判決於原告以新台幣貳拾玖萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應連帶給付原告八十六萬一千七百二十八元，及如附表所示之利息、違約\n      金。\n（二）願供擔保，請准宣告假執行。\n二、陳述：\n（一）被告乙○○於民國八十九年四月十二日邀同被告甲○○、泉屋建設股份有限公\n      司（以下稱泉屋公司）為連帶保證人，並提供不動產設定抵押向原告借款兩筆\n      金額各為新台幣（下同）陸拾貳萬元及陸拾壹萬元，借款期限各為二十年及五\n      年，約定利息分別按年息百分之七點六及百分之九點五計算，並自借款日起以\n      每一個月為一期，各分分二百四十期及六十期，於每月十五日平均攤還本息，\n      並約定如有任何一宗債務不依約清償或攤償本金時，借款人即喪失期限之利益\n      ，債務即視為全部到期，遲延履行時，除仍按上開利率計息外，逾期在六個月\n      以內者，按上開利率加百分之十，逾期超過六個月者，按上開利率加百分之二\n      十計算之違約金。詎被告自九十二年五月十五日起即未依約繳款，迭經催討，\n      尚有本金八十六萬一千七百二十八元，及如附表所示之利息、違約金迄未清償\n      ，依約債務視為全部到期，應即償還。被告甲○○、泉屋公司為被告乙○○之\n      連帶保證人，依法應負連帶清償責任。為此依消費借貸及連帶保證人之法律關\n      係提起本件訴訟。\n三、證據：提出借據影本、連帶保證書影本、保證期間延長同意書影本、泉屋公司變\n    更登記表、\n乙、被告方面：\n    被告乙○○、甲○○、泉屋公司未於言詞辯論期日到場，亦未提出書狀作何聲明\n    或陳述。",
    "reason": "一、本件兩造借款約定書第十三條約定，因被告對原告所負之各宗債務涉訟時，合意\n    以本院為第一審管轄法院，本院自有管轄權，合先敘明。\n二、本件被告乙○○、甲○○、泉屋公司未於言詞辯論期日到場，核無民事訴訟法第\n    三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n三、本件原告主張被告乙○○於民國八十九年四月十二日邀同被告甲○○、泉屋公司\n    為連帶保證人，向原告借款兩筆金額各為陸拾貳萬元及陸拾壹萬元，借款期限各\n    為二十年及五年，約定利息分別按年息百分之七點六及百分之九點五計算，並自\n    借款日起以每一個月為一期，各分分二百四十期及六十期，於每月十五日平均攤\n    還本息，並約定如有任何一宗債務不依約清償或攤償本金時，借款人即喪失期限\n    之利益，債務即視為全部到期，遲延履行時，除仍按上開利率計息外，逾期在六\n    個月以內者，按上開利率加百分之十，逾期超過六個月者，按上開利率加百分之\n    二十計算之違約金。詎被告自九十二年五月十五日起即未依約繳款，依約債務視\n    為全部到期應即償還，迭經催討，尚有本金八十六萬一千七百二十八元，及如附\n    表所示之利息、違約金迄未清償之事實，業據其提出與所述相符之出借據影本、\n    連帶保證書影本、保證期間延長同意書影本、繳款明細表等件為證（見本院卷第\n    六頁至第十頁、第三十七頁至第四十二頁）。被告已於相當時期經合法通知，既\n    不於言詞辯論期日場爭執，復不提出書狀答辯以供本院斟酌，依民事訴訟法第二\n    百八十條第三項準用第一項規定，視為自認，則原告此部分之主張，自堪信為真\n    實。\n四、按借用人應於約定期限內，返還與所借用物種類、品質、數量相同之物。又稱保\n    證者，謂當事人約定，一方於他方之債務人不履行債務時，由其代負履行責任之\n    契約；又保證債務，除契約另有訂定外，包含主債務之利息、違約金、損害賠償\n    及他從屬於主債務之負擔；另連帶債務之債權人，得對債務人中之一人或數人或\n    其全體同時或先後請求全部或一部之給付，民法第四百七十八條、第七百三十九\n    條、第七百四十條、第二百七十三條第一項分別定有明文。本件原告主張被告乙\n    ○○向伊借款，屆期未為清償，已如前述，被告甲○○為被告乙○○之連帶保證\n    人，則原告請求被告乙○○、甲○○連帶清償，自屬有據。\n五、惟按「公司除依其他法律或公司章程規定得為保證者外，不得為任何保證人」，\n    公司法第十六條第一項定有明文。又公司除依其他法律或公司章程以保證為業務\n    者外，不得為任何保證，公司負責人如違本條規定，既非公司行為，對公司自不\n    生效力，司法院大法官會議釋字第五九號解釋參照。本件被告泉屋公司係以住宅\n    及大樓開發租售、投資興建公共建設、辦公大樓出租、新市鎮新社區開發、一般\n    廣告服務、衛浴設備批發、建材零售及不動產仲介經紀等為業務，有泉屋公司變\n    更登記表影本在卷可稽（見本院卷第三十五頁），自有上開禁止規定之適用，則\n    泉屋公司負責人違反上開規定，為本件保證之行為，對泉屋公司並不自效力，原\n    告自無從依該保證契約，主張被告泉屋公司負連帶保證人責任，其請求被告泉屋\n    公司連帶清償本件借款債務，即非有據。\n六、從而，原告本於消費借貸及連帶保證之法律關係，請求被告乙○○、甲○○連帶\n    給付新台幣捌拾陸萬壹仟柒佰貳拾捌元，及如附表所示之利息、違約金，為有理\n    由，應予准許。逾此部分之請求，為無理由，應予駁回。\n七、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律規定，爰酌定\n    相當之擔保金額宣告之；其餘假執行之聲請，因該部份訴之駁回而失所依據，應\n    予駁回。\n    。\n八、據上論結：本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項前段、第七十九條、第八十五條第二項、三百九十條第二項，判決如\n    主文。\n中      華      民      國    九十三    年      一      月      九      日\n                              民事第三庭法      官 張靜女\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度訴字第五七四一號原告丙○○○保險股份有限公司法定代理人曾慶豐訴訟代理人黃秋芬被告乙○○甲○○泉屋建設股份有限公司法定代理人林正雄右當事人間清償借款事件，經本院於中華民國九十二年十二月二十六日言詞辯論終結，判決如左：主文被告乙○○、甲○○應連帶給付原告新台幣捌拾陸萬壹仟柒佰貳拾捌元，及如附表所示之利息、違約金。原告其餘之訴駁回。訴訟費用由被告乙○○、甲○○連帶負擔。本判決於原告以新台幣貳拾玖萬元供擔保後，得假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）被告應連帶給付原告八十六萬一千七百二十八元，及如附表所示之利息、違約金。（二）願供擔保，請准宣告假執行。二、陳述：（一）被告乙○○於民國八十九年四月十二日邀同被告甲○○、泉屋建設股份有限公司（以下稱泉屋公司）為連帶保證人，並提供不動產設定抵押向原告借款兩筆金額各為新台幣（下同）陸拾貳萬元及陸拾壹萬元，借款期限各為二十年及五年，約定利息分別按年息百分之七點六及百分之九點五計算，並自借款日起以每一個月為一期，各分分二百四十期及六十期，於每月十五日平均攤還本息，並約定如有任何一宗債務不依約清償或攤償本金時，借款人即喪失期限之利益，債務即視為全部到期，遲延履行時，除仍按上開利率計息外，逾期在六個月以內者，按上開利率加百分之十，逾期超過六個月者，按上開利率加百分之二十計算之違約金。詎被告自九十二年五月十五日起即未依約繳款，迭經催討，尚有本金八十六萬一千七百二十八元，及如附表所示之利息、違約金迄未清償，依約債務視為全部到期，應即償還。被告甲○○、泉屋公司為被告乙○○之連帶保證人，依法應負連帶清償責任。為此依消費借貸及連帶保證人之法律關係提起本件訴訟。三、證據：提出借據影本、連帶保證書影本、保證期間延長同意書影本、泉屋公司變更登記表、乙、被告方面：被告乙○○、甲○○、泉屋公司未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由一、本件兩造借款約定書第十三條約定，因被告對原告所負之各宗債務涉訟時，合意以本院為第一審管轄法院，本院自有管轄權，合先敘明。二、本件被告乙○○、甲○○、泉屋公司未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。三、本件原告主張被告乙○○於民國八十九年四月十二日邀同被告甲○○、泉屋公司為連帶保證人，向原告借款兩筆金額各為陸拾貳萬元及陸拾壹萬元，借款期限各為二十年及五年，約定利息分別按年息百分之七點六及百分之九點五計算，並自借款日起以每一個月為一期，各分分二百四十期及六十期，於每月十五日平均攤還本息，並約定如有任何一宗債務不依約清償或攤償本金時，借款人即喪失期限之利益，債務即視為全部到期，遲延履行時，除仍按上開利率計息外，逾期在六個月以內者，按上開利率加百分之十，逾期超過六個月者，按上開利率加百分之二十計算之違約金。詎被告自九十二年五月十五日起即未依約繳款，依約債務視為全部到期應即償還，迭經催討，尚有本金八十六萬一千七百二十八元，及如附表所示之利息、違約金迄未清償之事實，業據其提出與所述相符之出借據影本、連帶保證書影本、保證期間延長同意書影本、繳款明細表等件為證（見本院卷第六頁至第十頁、第三十七頁至第四十二頁）。被告已於相當時期經合法通知，既不於言詞辯論期日場爭執，復不提出書狀答辯以供本院斟酌，依民事訴訟法第二百八十條第三項準用第一項規定，視為自認，則原告此部分之主張，自堪信為真實。四、按借用人應於約定期限內，返還與所借用物種類、品質、數量相同之物。又稱保證者，謂當事人約定，一方於他方之債務人不履行債務時，由其代負履行責任之契約；又保證債務，除契約另有訂定外，包含主債務之利息、違約金、損害賠償及他從屬於主債務之負擔；另連帶債務之債權人，得對債務人中之一人或數人或其全體同時或先後請求全部或一部之給付，民法第四百七十八條、第七百三十九條、第七百四十條、第二百七十三條第一項分別定有明文。本件原告主張被告乙○○向伊借款，屆期未為清償，已如前述，被告甲○○為被告乙○○之連帶保證人，則原告請求被告乙○○、甲○○連帶清償，自屬有據。五、惟按「公司除依其他法律或公司章程規定得為保證者外，不得為任何保證人」，公司法第十六條第一項定有明文。又公司除依其他法律或公司章程以保證為業務者外，不得為任何保證，公司負責人如違本條規定，既非公司行為，對公司自不生效力，司法院大法官會議釋字第五九號解釋參照。本件被告泉屋公司係以住宅及大樓開發租售、投資興建公共建設、辦公大樓出租、新市鎮新社區開發、一般廣告服務、衛浴設備批發、建材零售及不動產仲介經紀等為業務，有泉屋公司變更登記表影本在卷可稽（見本院卷第三十五頁），自有上開禁止規定之適用，則泉屋公司負責人違反上開規定，為本件保證之行為，對泉屋公司並不自效力，原告自無從依該保證契約，主張被告泉屋公司負連帶保證人責任，其請求被告泉屋公司連帶清償本件借款債務，即非有據。六、從而，原告本於消費借貸及連帶保證之法律關係，請求被告乙○○、甲○○連帶給付新台幣捌拾陸萬壹仟柒佰貳拾捌元，及如附表所示之利息、違約金，為有理由，應予准許。逾此部分之請求，為無理由，應予駁回。七、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律規定，爰酌定相當之擔保金額宣告之；其餘假執行之聲請，因該部份訴之駁回而失所依據，應予駁回。。八、據上論結：本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一項前段、第七十九條、第八十五條第二項、三百九十條第二項，判決如主文。中華民國九十三年一月九日民事第三庭法官張靜女右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月九日法院書記官莊滿美",
  "characters": {
    "judges": [
      "張靜女"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-09",
  "created_at": "2016-02-06 05:32:18",
  "updated_at": "2016-02-06 05:32:18"
}