{
  "identify": "TPS-93-台上-178-20040109",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "178",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                                九十三年度台上字第一七八號\n    上  訴  人  甲○○\n                        （現在台灣屏東戒治所戒治）\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十二\n年七月三十一日第二審判決（九十二年度上訴字第一三一七號，起訴案號：台灣高雄\n地方法院檢察署九十一年度毒偵字第五一九二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一施用第一級毒品部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不\n得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴\n理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件原判決關於施用第一級毒品部分，\n撤銷第一審科刑之判決，改判仍論處上訴人甲○○施用第一級毒品，處有期徒刑七月\n；已詳所憑之證據及認定之理由；從形式上觀察，原判決並無違背法令之情形。上\n訴人之上訴意旨略稱：上訴人所犯之罪並無積極證據可資證明，又依最高法院三十八\n年度穗上字第一二八號判例，上訴人施用第一級毒品與施用第二級毒品雖非出於一個\n意思活動，然僅有一個行為，上訴人縱有施用第二級毒品，與施用第一級毒品行為有\n刑法第五十五條之牽連關係，原判決未從一重處斷，自屬違法等語。惟查上訴意旨對\n於原判決關於施用第一級毒品部分之認定事實及適用法律，並非依據卷內資料具體指\n摘究係如何違背法令；又原判決於理由欄說明上訴人此部分犯罪與另犯施用第二級毒\n品罪，犯意各別，犯罪構成要件不同，應分論併罰；經核與卷內資料相符，原判決之\n適用法律亦無違誤；又本件與上訴意旨所稱：本院三十八年度穗上字第一二八號判決\n（本院判例要旨彙編無此判例）之意旨並無矛盾；上訴意旨核與前揭得為第三審上訴\n之法定要件不相適合，應認其此部分之上訴為違背法律上之程式，予以駁回。\n二施用第二級毒品部分：\n此部分係屬不得上訴於第三審之案件，且業經原審於民國九十二年九月三十日裁定駁\n回其第三審之上訴，復經本院駁回其抗告確定，上訴人復提起上訴，顯為法所不許，\n亦應駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      一      月      九      日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  王  居  財\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      一      月     十五     日\n                                                                     Ｍ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一施用第一級毒品部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不\n得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴\n理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件原判決關於施用第一級毒品部分，\n撤銷第一審科刑之判決，改判仍論處上訴人甲○○施用第一級毒品，處有期徒刑七月\n；已詳所憑之證據及認定之理由；從形式上觀察，原判決並無違背法令之情形。上\n訴人之上訴意旨略稱：上訴人所犯之罪並無積極證據可資證明，又依最高法院三十八\n年度穗上字第一二八號判例，上訴人施用第一級毒品與施用第二級毒品雖非出於一個\n意思活動，然僅有一個行為，上訴人縱有施用第二級毒品，與施用第一級毒品行為有\n刑法第五十五條之牽連關係，原判決未從一重處斷，自屬違法等語。惟查上訴意旨對\n於原判決關於施用第一級毒品部分之認定事實及適用法律，並非依據卷內資料具體指\n摘究係如何違背法令；又原判決於理由欄說明上訴人此部分犯罪與另犯施用第二級毒\n品罪，犯意各別，犯罪構成要件不同，應分論併罰；經核與卷內資料相符，原判決之\n適用法律亦無違誤；又本件與上訴意旨所稱：本院三十八年度穗上字第一二八號判決\n（本院判例要旨彙編無此判例）之意旨並無矛盾；上訴意旨核與前揭得為第三審上訴\n之法定要件不相適合，應認其此部分之上訴為違背法律上之程式，予以駁回。\n二施用第二級毒品部分：\n此部分係屬不得上訴於第三審之案件，且業經原審於民國九十二年九月三十日裁定駁\n回其第三審之上訴，復經本院駁回其抗告確定，上訴人復提起上訴，顯為法所不許，\n亦應駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一七八號上訴人甲○○（現在台灣屏東戒治所戒治）右上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十二年七月三十一日第二審判決（九十二年度上訴字第一三一七號，起訴案號：台灣高雄地方法院檢察署九十一年度毒偵字第五一九二號），提起上訴，本院判決如左：主文上訴駁回。理由一施用第一級毒品部分：按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決關於施用第一級毒品部分，撤銷第一審科刑之判決，改判仍論處上訴人甲○○施用第一級毒品，處有期徒刑七月；已詳所憑之證據及認定之理由；從形式上觀察，原判決並無違背法令之情形。上訴人之上訴意旨略稱：上訴人所犯之罪並無積極證據可資證明，又依最高法院三十八年度穗上字第一二八號判例，上訴人施用第一級毒品與施用第二級毒品雖非出於一個意思活動，然僅有一個行為，上訴人縱有施用第二級毒品，與施用第一級毒品行為有刑法第五十五條之牽連關係，原判決未從一重處斷，自屬違法等語。惟查上訴意旨對於原判決關於施用第一級毒品部分之認定事實及適用法律，並非依據卷內資料具體指摘究係如何違背法令；又原判決於理由欄說明上訴人此部分犯罪與另犯施用第二級毒品罪，犯意各別，犯罪構成要件不同，應分論併罰；經核與卷內資料相符，原判決之適用法律亦無違誤；又本件與上訴意旨所稱：本院三十八年度穗上字第一二八號判決（本院判例要旨彙編無此判例）之意旨並無矛盾；上訴意旨核與前揭得為第三審上訴之法定要件不相適合，應認其此部分之上訴為違背法律上之程式，予以駁回。二施用第二級毒品部分：此部分係屬不得上訴於第三審之案件，且業經原審於民國九十二年九月三十日裁定駁回其第三審之上訴，復經本院駁回其抗告確定，上訴人復提起上訴，顯為法所不許，亦應駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年一月九日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官王居財法官林開任右正本證明與原本無異書記官中華民國九十三年一月十五日Ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-09",
  "created_at": "2016-02-06 05:32:49",
  "updated_at": "2016-02-06 05:32:49"
}