{
  "identify": "HLD-90-訴-241-20020403-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "241",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣花蓮地方法院民事判決  九十年度訴字第二四一號\n    原      告  林家榮\n    被      告  甲○○\n右當事人間請求損害賠償事件，本院判決如左：\n    主      文\n被告應給付原告新臺幣貳佰陸拾壹萬伍仟壹佰零陸元及自民國九十年二月二十四日起\n至清償日止，按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之五，餘由原告負擔。\n    事      實\n甲、原告方面：\n  一、聲明：被告應給付原告新臺幣（下同）五百一十七萬三千六百七十四元及自起\n      訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。\n  二、陳述：\n    (一)被告於民國八十九年十月十七日十九時五十分許，在花蓮縣吉安鄉○○路○段\n      六十五巷八號原告住處二樓，因債務糾紛與原告發生爭執，竟基於傷害之犯意\n      ，持水果刀朝原告腹部猛刺一刀，致使原告受有腹部穿刺傷併橫結腸、小腸、\n      胰臟斷裂等傷害，被告經臺灣花蓮地方法院檢察署以八十九年度偵字第三七二\n      四號起訴在案，並經鈞院九十年度易字第五十九號刑事判決判處被告傷害人之\n      身體致重傷，處有期徒刑三年六月，復經被告撤回上訴而告確定。\n    (二)依民法第一百八十四條第一項前段規定，因故意或過失，不法侵害他人之權利\n      者，負損害賠償責任。同法第一百九十三條第一項規定，不法侵害他人之身體\n      或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n      損害賠償責任。同法第一百九十五條第一項前段並規定，不法侵害他人之身體\n      、健康、名譽、自由信用、隱私、貞操，或不法侵害其他人格法益而情節重大\n      者，被害人雖非財產上之損害，亦得請求賠償相當之金額。查被告既於八十九\n      年十月十七日十九時五十分許於原告之住處持水果刀猛刺原告腹部，致使原告\n      受有如上述之傷害，自應由被告依侵權行為之法理負損害賠償責任，共計五百\n      一十七萬三千六百七十四元，其明細如左：\n      (1)醫藥費用：十一萬四千九百三十七元\n        原告因被告之傷害行為至財團法人佛教慈濟綜合醫院（以下簡稱慈濟醫院）\n        就醫，共計支出醫療費用十一萬四千九百三十七元。\n      (2)看護費用：五萬四千元\n        原告受有傷害而無法正常行動，於住院期間聘僱看護人員，共計支出五萬四\n        千元之看護費用，乃因被告侵權行為造成原告支出生活上必要之費用，自得\n        請求被告予以賠償。\n      (3)工作損失：十五萬元\n        原告於八十九年十月十七日受傷前每月收入為一萬五千元，因受有本件傷害\n        而無法工作，自受傷八十九年十一月起至九十年八月為止，共計喪失工作收\n        入十個月，其金額為十五萬元。\n      (4)減少工作能力損失：二百八十五萬四千七百三十七元\n        原告為五十五年十一月二十一日出生，於受傷時為三十四歲十一個月，原告\n        原從事土木工作，因此傷害後導致胰臟、脾臟等切除，無法提東西，行動有\n        障礙，且影響視神經而兩眼視力模糊，屬勞工保險殘廢給付標準表之第三級\n        殘廢，減少勞動能力為百分之百終生不能從事工作。以原告受傷前月薪一萬\n        五千元計算，計算至六十歲為止，尚餘二十五年一個月可工作，扣除前已計\n        算之十個月工作損失，尚餘二百九十一個月可工作，依霍夫曼計算式扣除中\n        間利息之金額為二百八十五萬四千七百三十七元。\n      (5)慰撫金：二百萬元\n        被告僅於爭執中即持刀就原告之人身要害猛刺一刀，造成原告幾乎喪命，且\n        導致人身重要器官胰臟切除，小腸縫補，小腸大腸吻合及脾臟切除手術，且\n        長久住院，而無法工作，精神痛苦莫名，究竟兩年後能否痊癒，或痊癒號對\n        身體健康及行動有無不利影響，醫師均無法預斷，為此請求二百萬元之慰撫\n        金。\n  三、證據：提出(一)慈濟醫院醫療費用收據十二紙、(二)聘用病患服務員收據五紙、(三)\n      各類所得扣繳暨免扣繳憑單一紙、(四)行政院退除役官兵輔導委員會臺北榮民總\n      醫院（以下簡稱臺北榮民醫院）住院診斷證明書三紙、(五)慈濟醫院診斷證明書\n      二紙（均為影本），並聲請向勞工保險局函查原告之勞動能力減損等級。\n乙、被告方面：\n    被告未於最後言詞辯論其日到場，依其之前所提出之書狀及到庭聲明陳述如左：\n  一、聲明：駁回原告之訴。\n  二、陳述：\n    (一)被告在犯罪後已自知悔悟，並於事發後支付十五萬六千元與原告，以對於原告\n      傷害之補償，並積極與原告家屬進行和解，上開已經支付的款項，自應予以扣\n      除。\n    (二)原告自八十九年十月住院後，至九十年二月初已經出院，並於三月時回復健康\n      ，並無不能工作之情形，原告請求不能工作之損失，仍須具體舉證，否則不足\n      為憑。\n    (三)原告前有吸食毒品之習性，為釐清原告是否確有吸食毒品，應調查原告之前科\n      記錄，如原告確實有吸毒之情形，則原告未能及早康復，且影響演不等情形即\n      與其吸毒習性有關，不應全然由被告負擔。\n    (四)被告朝原告腹部刺一刀，使其受有腹部穿刺傷併橫結腸、小腸胰臟斷裂並造成\n      眼部開刀等傷害，但原告自承其眼部開刀，此部分醫療費用與被告無涉，原告\n      主張眼部開刀之醫療費用，與被告行為無涉，應予扣除。\n  三、證據：未提出證據。\n丙、本院依職權調取臺灣高等法院花蓮分院九十年度上易字第二三六號刑事卷宗全卷\n    （包含花蓮縣警察局吉安分局刑事案件偵查卷宗、臺灣花蓮地方法院檢察署八十\n    九年度偵字第三七二四號偵查卷宗、本院九十年度易字第五十九號刑事卷宗），\n    並向慈濟醫院函查原告本件受傷治療情形。\n    理      由\n一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告起訴主張被告於八十九年十月十七日十九時五十分許，在花蓮縣吉安鄉\n    ○○路○段六十五巷八號原告住處，因債務糾紛與原告發生爭執，竟持預藏之水\n    果刀一支，朝原告腹部猛刺一刀，致使原告受有腹部穿刺傷併橫結腸、小腸、胰\n    臟斷裂等重傷害，被告此部分行為經臺灣花蓮地方法院檢察署以八十九年度偵字\n    第三七二四號起訴在案，並經鈞院九十年度易字第五十九號刑事判決判處被告傷\n    害人之身體致重傷，處有期徒刑三年六月，復經被告撤回上訴而告確定等事實，\n    業據其提出診斷證明書為證，並經本院調取臺灣高等法院花蓮分院九十年度上易\n    字第二三六號卷宗，核閱卷內所附各件屬實，復向慈濟醫院函查原告受傷治療情\n    況，亦與其所述相符；被告對於其傷害致重傷之行為亦不爭執，堪信原告此部分\n    之主張為真實。\n三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。又不法侵害他人之\n    身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應\n    負損害賠償責任，民法第一百八十四條第一項前段、第一百九十三條第一項分別\n    定有明文。而同法第一百九十五條第一項前段並規定，不法侵害他人之身體、健\n    康、名譽、自由信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被\n    害人雖非財產上之損害，亦得請求賠償相當之金額。原告既因被告之故意傷害致\n    重傷行為而受有前開所述之傷害，其對於本件傷害結果自有因果關係，核其所為\n    乃不法侵害原告之身體、健康，依法應負侵權行為損害賠償責任，茲就原告請求\n    之金額，分別審酌如左：\n  (一)醫療費用部分：\n    原告主張其因受有本件傷害，至慈濟醫院住院治療而支出醫療費用十一萬四千九\n    百三十七元，被告則抗辯關於治療眼睛部分之醫療費用，非屬其傷害行為所造成\n    之結果，自不應由被告負擔賠償責任云云。經查，原告所受之傷害為腹部穿刺傷\n    併橫結腸、小腸、胰臟斷裂等傷害，並造成切除部分大腸、小腸、胰臟、脾臟，\n    且其均於慈濟醫院接受治療，此有上開刑事確定判決、診斷證明書以及本院函查\n    慈濟醫院函覆（九十）慈醫文事字第三五四九號函所附病情說明書附卷可稽。是\n    以，原告所得請求之醫療費用，亦應以治療上開傷害於慈濟醫院所支出之費用為\n    限。又查，原告乃於臺北榮民醫院治療眼部疾病，此有其提出之臺北榮民醫院住\n    院診斷證明書在卷可證，而原告主張醫療費用所提出之收據均係慈濟醫院之收據\n    ，而不包括臺北榮民醫院之醫療費用收據，是以，原告並未請求治療眼疾之醫療\n    費用，被告所為此部分抗辯，尚非可採。從而，依據原告所提出之慈濟醫院醫療\n    費用收據，七因本件傷害所支出之醫療費用，共計十一萬四千九百三十七元，此\n    乃必要之醫療費用，原告請求被告給付此部分醫療費用，自屬有理。\n  (二)增加生活上需要部分：\n    原告主張因本件傷害於住院治療期間，無法行動須專人照顧而支出看護費用五萬\n    四千元，業據其提出內容相符之聘用病患服務員收據為證，而被告對於此部分並\n    不爭執；復參酌原告所受傷害之情節，乃傷及腹部之各器官，並造成切除部分器\n    官之結果，其於上開住院期間有接受看護之必要，應係真實。且原告住院期間自\n    八十九年十月十七日起至九十年一月二十七日止，此有本院函查慈濟醫院函覆（\n    九十）慈醫文事字第三五四九號函所附病情說明書在卷可查，而原告請求之看護\n    費用收據所記載之期間亦與該住院期間相符。從而，原告主張其增加生活上之需\n    要支出看護費用五萬四千元，尚可採信。\n  (三)工作損失部分：\n    原告主張其因受有本件傷害必須住院治療，以致於損失原本工作之收入共計十個\n    月，每月一萬五千元；被告則以原告於九十年二月已經出院，於此之後應無不能\n    工作之情況等語，資為抗辯。經查，原告住院期間自八十九年十月十七日至九十\n    年一月二十七日為止，此有上開慈濟醫院函覆病情說明書在卷可參，且依據該病\n    情說明書記載，被告於出院後並無復健之必要，是以，原告於出院之後是否仍有\n    無法工作之情形而受有工作損失，即應由原告負舉證之責任以實其說，惟原告迄\n    未能提出有利之證據，是其主張於出院之後無法工作而有工作損失一節，即無所\n    據，被告所為抗辯尚堪採信。次查，原告主張其於受傷之前每月收入一萬五千元\n    ，八十九年度扣除受傷住院期間共工作九個月，總收入十三萬五千元，業據其提\n    出八十九年度各類所得扣繳暨免扣繳憑單為證，應為真實。從而，原告受有工作\n    損失自八十九年十月至九十年一月共四個月，每月一萬五千元，總計六萬元，超\n    過此部分之請求則非法之所許。\n  (四)減少勞動能力損失部分：\n    查原告為五十五年十一月二十一日出生，於受傷時為三十四歲又十一個月，此為\n    兩造所不爭。而原告所受之傷害，屬於勞工保險殘廢給付標準表第四十八項喪失\n    脾臟，為第九級之殘廢等級，此有卷附勞工保險局九十保給字第一０二五一五三\n    號函可稽，而第九級殘廢等級喪失勞動能力百分之五十三點八三，此亦有原告提\n    出之各殘廢等級喪失或減少勞動能力比率表可查。從而，原告因本件傷害喪失勞\n    動能力百分之五十三點八三，以其受有本件傷害之日起，算至勞動基準法第六十\n    條第一項第一款所定六十歲強制退休之年齡，尚餘二十五年又一個月可工作，每\n    月收入依前述為一萬五千元計算，則以週年利率百分之五複利併依霍夫曼計算式\n    第一年不扣除中間利息，計算其減少勞動能力損失應為一百六十萬二千一百六十\n    九元【（180000×16.00000000（此為二十五年之霍夫曼係數）+180000×0.08×\n    （16.00000000-00.00000000）（此為二十五年後一個月之霍夫曼係數）＝00000\n    00。0000000×53.83﹪=0000000（小數點以下四捨五入）】。又原告請求給付八\n    十九年十月至九十年一月之工作損失六萬元，業經認有理由如上，則此部分與其\n    請求減少勞動能力損失之期間有所重疊，亦應予以扣除。從而，原告主張減少勞\n    動能力損失，應為一百五十四萬二千一百六十九元，超過此部分之請求，洵屬無\n    據。\n  (五)慰撫金部分：\n    查原告因被告之故意傷害行為而受有腹部穿刺傷併橫結腸、小腸、胰臟斷裂等傷\n    害，並造成切除部分大腸、小腸、胰臟、脾臟之結果。此等傷害對於原告而言乃\n    屬於永久性之傷害而無法復原，造成身體多處重要器官之缺陷成為重度器障，此\n    有原告之殘障手冊附於前開調取之本院刑事卷可證；且參酌本件傷害之發生原因\n    乃被告對於原告設計詐賭而懷恨在心，而持預藏之水果刀朝原告腹部猛刺，此一\n    行為對於原告而言應已造成心理巨大之恐懼，並審酌兩造之身分、地位等情，原\n    告請求慰撫金應以一百萬元為適當。\n四、綜上，原告因被告故意傷害行為所受之損害，包含醫療費用十一萬四千九百三十\n    七元、看護費用五萬四千元、工作損失六萬元、減少勞動能力損失一百五十四萬\n    二千一百六十九元、慰撫金一百萬元，共計二百七十七萬一千一百零六元。惟被\n    告抗辯其已給付原告十五萬六千元以為醫療費用賠償，此並為原告所是認，此部\n    分給付自應予以扣除，則原告所得請求之損害賠償經扣除該金額後應為二百六十\n    一萬五千一百零六元。從而，原告依據侵權行為之法律關係，請求被告給付二百\n    六十一萬五千一百零六元，及自刑事附帶民事起訴狀繕本送達翌日即九十年二月\n    二十四日起至清償日止，按法定遲延利率百分之五計算之遲延利息，為有理由，\n    應予准許，逾此部分之請求，則無理由，應予駁回。\n五、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項、第七十九條但書，判決如主文。\n中      華      民      國      九十一      年      四      月    三    日\n                                        臺灣花蓮地方法院民事庭\n~B審判長法官  陳心弘\n~B法      官  郝燮戈\n~B法      官  余明賢\n右為正本，係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  林香君\n中      華      民      國    九十一    年      四      月        九    日\n",
  "structure": {
    "main": "被告應給付原告新臺幣貳佰陸拾壹萬伍仟壹佰零陸元及自民國九十年二月二十四日起\n至清償日止，按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之五，餘由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：被告應給付原告新臺幣（下同）五百一十七萬三千六百七十四元及自起\n      訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。\n  二、陳述：\n    (一)被告於民國八十九年十月十七日十九時五十分許，在花蓮縣吉安鄉○○路○段\n      六十五巷八號原告住處二樓，因債務糾紛與原告發生爭執，竟基於傷害之犯意\n      ，持水果刀朝原告腹部猛刺一刀，致使原告受有腹部穿刺傷併橫結腸、小腸、\n      胰臟斷裂等傷害，被告經臺灣花蓮地方法院檢察署以八十九年度偵字第三七二\n      四號起訴在案，並經鈞院九十年度易字第五十九號刑事判決判處被告傷害人之\n      身體致重傷，處有期徒刑三年六月，復經被告撤回上訴而告確定。\n    (二)依民法第一百八十四條第一項前段規定，因故意或過失，不法侵害他人之權利\n      者，負損害賠償責任。同法第一百九十三條第一項規定，不法侵害他人之身體\n      或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n      損害賠償責任。同法第一百九十五條第一項前段並規定，不法侵害他人之身體\n      、健康、名譽、自由信用、隱私、貞操，或不法侵害其他人格法益而情節重大\n      者，被害人雖非財產上之損害，亦得請求賠償相當之金額。查被告既於八十九\n      年十月十七日十九時五十分許於原告之住處持水果刀猛刺原告腹部，致使原告\n      受有如上述之傷害，自應由被告依侵權行為之法理負損害賠償責任，共計五百\n      一十七萬三千六百七十四元，其明細如左：\n      (1)醫藥費用：十一萬四千九百三十七元\n        原告因被告之傷害行為至財團法人佛教慈濟綜合醫院（以下簡稱慈濟醫院）\n        就醫，共計支出醫療費用十一萬四千九百三十七元。\n      (2)看護費用：五萬四千元\n        原告受有傷害而無法正常行動，於住院期間聘僱看護人員，共計支出五萬四\n        千元之看護費用，乃因被告侵權行為造成原告支出生活上必要之費用，自得\n        請求被告予以賠償。\n      (3)工作損失：十五萬元\n        原告於八十九年十月十七日受傷前每月收入為一萬五千元，因受有本件傷害\n        而無法工作，自受傷八十九年十一月起至九十年八月為止，共計喪失工作收\n        入十個月，其金額為十五萬元。\n      (4)減少工作能力損失：二百八十五萬四千七百三十七元\n        原告為五十五年十一月二十一日出生，於受傷時為三十四歲十一個月，原告\n        原從事土木工作，因此傷害後導致胰臟、脾臟等切除，無法提東西，行動有\n        障礙，且影響視神經而兩眼視力模糊，屬勞工保險殘廢給付標準表之第三級\n        殘廢，減少勞動能力為百分之百終生不能從事工作。以原告受傷前月薪一萬\n        五千元計算，計算至六十歲為止，尚餘二十五年一個月可工作，扣除前已計\n        算之十個月工作損失，尚餘二百九十一個月可工作，依霍夫曼計算式扣除中\n        間利息之金額為二百八十五萬四千七百三十七元。\n      (5)慰撫金：二百萬元\n        被告僅於爭執中即持刀就原告之人身要害猛刺一刀，造成原告幾乎喪命，且\n        導致人身重要器官胰臟切除，小腸縫補，小腸大腸吻合及脾臟切除手術，且\n        長久住院，而無法工作，精神痛苦莫名，究竟兩年後能否痊癒，或痊癒號對\n        身體健康及行動有無不利影響，醫師均無法預斷，為此請求二百萬元之慰撫\n        金。\n  三、證據：提出(一)慈濟醫院醫療費用收據十二紙、(二)聘用病患服務員收據五紙、(三)\n      各類所得扣繳暨免扣繳憑單一紙、(四)行政院退除役官兵輔導委員會臺北榮民總\n      醫院（以下簡稱臺北榮民醫院）住院診斷證明書三紙、(五)慈濟醫院診斷證明書\n      二紙（均為影本），並聲請向勞工保險局函查原告之勞動能力減損等級。\n乙、被告方面：\n    被告未於最後言詞辯論其日到場，依其之前所提出之書狀及到庭聲明陳述如左：\n  一、聲明：駁回原告之訴。\n  二、陳述：\n    (一)被告在犯罪後已自知悔悟，並於事發後支付十五萬六千元與原告，以對於原告\n      傷害之補償，並積極與原告家屬進行和解，上開已經支付的款項，自應予以扣\n      除。\n    (二)原告自八十九年十月住院後，至九十年二月初已經出院，並於三月時回復健康\n      ，並無不能工作之情形，原告請求不能工作之損失，仍須具體舉證，否則不足\n      為憑。\n    (三)原告前有吸食毒品之習性，為釐清原告是否確有吸食毒品，應調查原告之前科\n      記錄，如原告確實有吸毒之情形，則原告未能及早康復，且影響演不等情形即\n      與其吸毒習性有關，不應全然由被告負擔。\n    (四)被告朝原告腹部刺一刀，使其受有腹部穿刺傷併橫結腸、小腸胰臟斷裂並造成\n      眼部開刀等傷害，但原告自承其眼部開刀，此部分醫療費用與被告無涉，原告\n      主張眼部開刀之醫療費用，與被告行為無涉，應予扣除。\n  三、證據：未提出證據。\n丙、本院依職權調取臺灣高等法院花蓮分院九十年度上易字第二三六號刑事卷宗全卷\n    （包含花蓮縣警察局吉安分局刑事案件偵查卷宗、臺灣花蓮地方法院檢察署八十\n    九年度偵字第三七二四號偵查卷宗、本院九十年度易字第五十九號刑事卷宗），\n    並向慈濟醫院函查原告本件受傷治療情形。",
    "reason": "一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告起訴主張被告於八十九年十月十七日十九時五十分許，在花蓮縣吉安鄉\n    ○○路○段六十五巷八號原告住處，因債務糾紛與原告發生爭執，竟持預藏之水\n    果刀一支，朝原告腹部猛刺一刀，致使原告受有腹部穿刺傷併橫結腸、小腸、胰\n    臟斷裂等重傷害，被告此部分行為經臺灣花蓮地方法院檢察署以八十九年度偵字\n    第三七二四號起訴在案，並經鈞院九十年度易字第五十九號刑事判決判處被告傷\n    害人之身體致重傷，處有期徒刑三年六月，復經被告撤回上訴而告確定等事實，\n    業據其提出診斷證明書為證，並經本院調取臺灣高等法院花蓮分院九十年度上易\n    字第二三六號卷宗，核閱卷內所附各件屬實，復向慈濟醫院函查原告受傷治療情\n    況，亦與其所述相符；被告對於其傷害致重傷之行為亦不爭執，堪信原告此部分\n    之主張為真實。\n三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。又不法侵害他人之\n    身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應\n    負損害賠償責任，民法第一百八十四條第一項前段、第一百九十三條第一項分別\n    定有明文。而同法第一百九十五條第一項前段並規定，不法侵害他人之身體、健\n    康、名譽、自由信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被\n    害人雖非財產上之損害，亦得請求賠償相當之金額。原告既因被告之故意傷害致\n    重傷行為而受有前開所述之傷害，其對於本件傷害結果自有因果關係，核其所為\n    乃不法侵害原告之身體、健康，依法應負侵權行為損害賠償責任，茲就原告請求\n    之金額，分別審酌如左：\n  (一)醫療費用部分：\n    原告主張其因受有本件傷害，至慈濟醫院住院治療而支出醫療費用十一萬四千九\n    百三十七元，被告則抗辯關於治療眼睛部分之醫療費用，非屬其傷害行為所造成\n    之結果，自不應由被告負擔賠償責任云云。經查，原告所受之傷害為腹部穿刺傷\n    併橫結腸、小腸、胰臟斷裂等傷害，並造成切除部分大腸、小腸、胰臟、脾臟，\n    且其均於慈濟醫院接受治療，此有上開刑事確定判決、診斷證明書以及本院函查\n    慈濟醫院函覆（九十）慈醫文事字第三五四九號函所附病情說明書附卷可稽。是\n    以，原告所得請求之醫療費用，亦應以治療上開傷害於慈濟醫院所支出之費用為\n    限。又查，原告乃於臺北榮民醫院治療眼部疾病，此有其提出之臺北榮民醫院住\n    院診斷證明書在卷可證，而原告主張醫療費用所提出之收據均係慈濟醫院之收據\n    ，而不包括臺北榮民醫院之醫療費用收據，是以，原告並未請求治療眼疾之醫療\n    費用，被告所為此部分抗辯，尚非可採。從而，依據原告所提出之慈濟醫院醫療\n    費用收據，七因本件傷害所支出之醫療費用，共計十一萬四千九百三十七元，此\n    乃必要之醫療費用，原告請求被告給付此部分醫療費用，自屬有理。\n  (二)增加生活上需要部分：\n    原告主張因本件傷害於住院治療期間，無法行動須專人照顧而支出看護費用五萬\n    四千元，業據其提出內容相符之聘用病患服務員收據為證，而被告對於此部分並\n    不爭執；復參酌原告所受傷害之情節，乃傷及腹部之各器官，並造成切除部分器\n    官之結果，其於上開住院期間有接受看護之必要，應係真實。且原告住院期間自\n    八十九年十月十七日起至九十年一月二十七日止，此有本院函查慈濟醫院函覆（\n    九十）慈醫文事字第三五四九號函所附病情說明書在卷可查，而原告請求之看護\n    費用收據所記載之期間亦與該住院期間相符。從而，原告主張其增加生活上之需\n    要支出看護費用五萬四千元，尚可採信。\n  (三)工作損失部分：\n    原告主張其因受有本件傷害必須住院治療，以致於損失原本工作之收入共計十個\n    月，每月一萬五千元；被告則以原告於九十年二月已經出院，於此之後應無不能\n    工作之情況等語，資為抗辯。經查，原告住院期間自八十九年十月十七日至九十\n    年一月二十七日為止，此有上開慈濟醫院函覆病情說明書在卷可參，且依據該病\n    情說明書記載，被告於出院後並無復健之必要，是以，原告於出院之後是否仍有\n    無法工作之情形而受有工作損失，即應由原告負舉證之責任以實其說，惟原告迄\n    未能提出有利之證據，是其主張於出院之後無法工作而有工作損失一節，即無所\n    據，被告所為抗辯尚堪採信。次查，原告主張其於受傷之前每月收入一萬五千元\n    ，八十九年度扣除受傷住院期間共工作九個月，總收入十三萬五千元，業據其提\n    出八十九年度各類所得扣繳暨免扣繳憑單為證，應為真實。從而，原告受有工作\n    損失自八十九年十月至九十年一月共四個月，每月一萬五千元，總計六萬元，超\n    過此部分之請求則非法之所許。\n  (四)減少勞動能力損失部分：\n    查原告為五十五年十一月二十一日出生，於受傷時為三十四歲又十一個月，此為\n    兩造所不爭。而原告所受之傷害，屬於勞工保險殘廢給付標準表第四十八項喪失\n    脾臟，為第九級之殘廢等級，此有卷附勞工保險局九十保給字第一０二五一五三\n    號函可稽，而第九級殘廢等級喪失勞動能力百分之五十三點八三，此亦有原告提\n    出之各殘廢等級喪失或減少勞動能力比率表可查。從而，原告因本件傷害喪失勞\n    動能力百分之五十三點八三，以其受有本件傷害之日起，算至勞動基準法第六十\n    條第一項第一款所定六十歲強制退休之年齡，尚餘二十五年又一個月可工作，每\n    月收入依前述為一萬五千元計算，則以週年利率百分之五複利併依霍夫曼計算式\n    第一年不扣除中間利息，計算其減少勞動能力損失應為一百六十萬二千一百六十\n    九元【（180000×16.00000000（此為二十五年之霍夫曼係數）+180000×0.08×\n    （16.00000000-00.00000000）（此為二十五年後一個月之霍夫曼係數）＝00000\n    00。0000000×53.83﹪=0000000（小數點以下四捨五入）】。又原告請求給付八\n    十九年十月至九十年一月之工作損失六萬元，業經認有理由如上，則此部分與其\n    請求減少勞動能力損失之期間有所重疊，亦應予以扣除。從而，原告主張減少勞\n    動能力損失，應為一百五十四萬二千一百六十九元，超過此部分之請求，洵屬無\n    據。\n  (五)慰撫金部分：\n    查原告因被告之故意傷害行為而受有腹部穿刺傷併橫結腸、小腸、胰臟斷裂等傷\n    害，並造成切除部分大腸、小腸、胰臟、脾臟之結果。此等傷害對於原告而言乃\n    屬於永久性之傷害而無法復原，造成身體多處重要器官之缺陷成為重度器障，此\n    有原告之殘障手冊附於前開調取之本院刑事卷可證；且參酌本件傷害之發生原因\n    乃被告對於原告設計詐賭而懷恨在心，而持預藏之水果刀朝原告腹部猛刺，此一\n    行為對於原告而言應已造成心理巨大之恐懼，並審酌兩造之身分、地位等情，原\n    告請求慰撫金應以一百萬元為適當。\n四、綜上，原告因被告故意傷害行為所受之損害，包含醫療費用十一萬四千九百三十\n    七元、看護費用五萬四千元、工作損失六萬元、減少勞動能力損失一百五十四萬\n    二千一百六十九元、慰撫金一百萬元，共計二百七十七萬一千一百零六元。惟被\n    告抗辯其已給付原告十五萬六千元以為醫療費用賠償，此並為原告所是認，此部\n    分給付自應予以扣除，則原告所得請求之損害賠償經扣除該金額後應為二百六十\n    一萬五千一百零六元。從而，原告依據侵權行為之法律關係，請求被告給付二百\n    六十一萬五千一百零六元，及自刑事附帶民事起訴狀繕本送達翌日即九十年二月\n    二十四日起至清償日止，按法定遲延利率百分之五計算之遲延利息，為有理由，\n    應予准許，逾此部分之請求，則無理由，應予駁回。\n五、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項、第七十九條但書，判決如主文。\n中      華      民      國      九十一      年      四      月    三    日\n                                        臺灣花蓮地方法院民事庭\n~B審判長法官  陳心弘\n~B法      官  郝燮戈\n~B法      官  余明賢\n右為正本，係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  林香君"
  },
  "search": "臺灣花蓮地方法院民事判決九十年度訴字第二四一號原告林家榮被告甲○○右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新臺幣貳佰陸拾壹萬伍仟壹佰零陸元及自民國九十年二月二十四日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔十分之五，餘由原告負擔。事實甲、原告方面：一、聲明：被告應給付原告新臺幣（下同）五百一十七萬三千六百七十四元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。二、陳述：(一)被告於民國八十九年十月十七日十九時五十分許，在花蓮縣吉安鄉○○路○段六十五巷八號原告住處二樓，因債務糾紛與原告發生爭執，竟基於傷害之犯意，持水果刀朝原告腹部猛刺一刀，致使原告受有腹部穿刺傷併橫結腸、小腸、胰臟斷裂等傷害，被告經臺灣花蓮地方法院檢察署以八十九年度偵字第三七二四號起訴在案，並經鈞院九十年度易字第五十九號刑事判決判處被告傷害人之身體致重傷，處有期徒刑三年六月，復經被告撤回上訴而告確定。(二)依民法第一百八十四條第一項前段規定，因故意或過失，不法侵害他人之權利者，負損害賠償責任。同法第一百九十三條第一項規定，不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。同法第一百九十五條第一項前段並規定，不法侵害他人之身體、健康、名譽、自由信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。查被告既於八十九年十月十七日十九時五十分許於原告之住處持水果刀猛刺原告腹部，致使原告受有如上述之傷害，自應由被告依侵權行為之法理負損害賠償責任，共計五百一十七萬三千六百七十四元，其明細如左：(1)醫藥費用：十一萬四千九百三十七元原告因被告之傷害行為至財團法人佛教慈濟綜合醫院（以下簡稱慈濟醫院）就醫，共計支出醫療費用十一萬四千九百三十七元。(2)看護費用：五萬四千元原告受有傷害而無法正常行動，於住院期間聘僱看護人員，共計支出五萬四千元之看護費用，乃因被告侵權行為造成原告支出生活上必要之費用，自得請求被告予以賠償。(3)工作損失：十五萬元原告於八十九年十月十七日受傷前每月收入為一萬五千元，因受有本件傷害而無法工作，自受傷八十九年十一月起至九十年八月為止，共計喪失工作收入十個月，其金額為十五萬元。(4)減少工作能力損失：二百八十五萬四千七百三十七元原告為五十五年十一月二十一日出生，於受傷時為三十四歲十一個月，原告原從事土木工作，因此傷害後導致胰臟、脾臟等切除，無法提東西，行動有障礙，且影響視神經而兩眼視力模糊，屬勞工保險殘廢給付標準表之第三級殘廢，減少勞動能力為百分之百終生不能從事工作。以原告受傷前月薪一萬五千元計算，計算至六十歲為止，尚餘二十五年一個月可工作，扣除前已計算之十個月工作損失，尚餘二百九十一個月可工作，依霍夫曼計算式扣除中間利息之金額為二百八十五萬四千七百三十七元。(5)慰撫金：二百萬元被告僅於爭執中即持刀就原告之人身要害猛刺一刀，造成原告幾乎喪命，且導致人身重要器官胰臟切除，小腸縫補，小腸大腸吻合及脾臟切除手術，且長久住院，而無法工作，精神痛苦莫名，究竟兩年後能否痊癒，或痊癒號對身體健康及行動有無不利影響，醫師均無法預斷，為此請求二百萬元之慰撫金。三、證據：提出(一)慈濟醫院醫療費用收據十二紙、(二)聘用病患服務員收據五紙、(三)各類所得扣繳暨免扣繳憑單一紙、(四)行政院退除役官兵輔導委員會臺北榮民總醫院（以下簡稱臺北榮民醫院）住院診斷證明書三紙、(五)慈濟醫院診斷證明書二紙（均為影本），並聲請向勞工保險局函查原告之勞動能力減損等級。乙、被告方面：被告未於最後言詞辯論其日到場，依其之前所提出之書狀及到庭聲明陳述如左：一、聲明：駁回原告之訴。二、陳述：(一)被告在犯罪後已自知悔悟，並於事發後支付十五萬六千元與原告，以對於原告傷害之補償，並積極與原告家屬進行和解，上開已經支付的款項，自應予以扣除。(二)原告自八十九年十月住院後，至九十年二月初已經出院，並於三月時回復健康，並無不能工作之情形，原告請求不能工作之損失，仍須具體舉證，否則不足為憑。(三)原告前有吸食毒品之習性，為釐清原告是否確有吸食毒品，應調查原告之前科記錄，如原告確實有吸毒之情形，則原告未能及早康復，且影響演不等情形即與其吸毒習性有關，不應全然由被告負擔。(四)被告朝原告腹部刺一刀，使其受有腹部穿刺傷併橫結腸、小腸胰臟斷裂並造成眼部開刀等傷害，但原告自承其眼部開刀，此部分醫療費用與被告無涉，原告主張眼部開刀之醫療費用，與被告行為無涉，應予扣除。三、證據：未提出證據。丙、本院依職權調取臺灣高等法院花蓮分院九十年度上易字第二三六號刑事卷宗全卷（包含花蓮縣警察局吉安分局刑事案件偵查卷宗、臺灣花蓮地方法院檢察署八十九年度偵字第三七二四號偵查卷宗、本院九十年度易字第五十九號刑事卷宗），並向慈濟醫院函查原告本件受傷治療情形。理由一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、本件原告起訴主張被告於八十九年十月十七日十九時五十分許，在花蓮縣吉安鄉○○路○段六十五巷八號原告住處，因債務糾紛與原告發生爭執，竟持預藏之水果刀一支，朝原告腹部猛刺一刀，致使原告受有腹部穿刺傷併橫結腸、小腸、胰臟斷裂等重傷害，被告此部分行為經臺灣花蓮地方法院檢察署以八十九年度偵字第三七二四號起訴在案，並經鈞院九十年度易字第五十九號刑事判決判處被告傷害人之身體致重傷，處有期徒刑三年六月，復經被告撤回上訴而告確定等事實，業據其提出診斷證明書為證，並經本院調取臺灣高等法院花蓮分院九十年度上易字第二三六號卷宗，核閱卷內所附各件屬實，復向慈濟醫院函查原告受傷治療情況，亦與其所述相符；被告對於其傷害致重傷之行為亦不爭執，堪信原告此部分之主張為真實。三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。又不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第一百八十四條第一項前段、第一百九十三條第一項分別定有明文。而同法第一百九十五條第一項前段並規定，不法侵害他人之身體、健康、名譽、自由信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。原告既因被告之故意傷害致重傷行為而受有前開所述之傷害，其對於本件傷害結果自有因果關係，核其所為乃不法侵害原告之身體、健康，依法應負侵權行為損害賠償責任，茲就原告請求之金額，分別審酌如左：(一)醫療費用部分：原告主張其因受有本件傷害，至慈濟醫院住院治療而支出醫療費用十一萬四千九百三十七元，被告則抗辯關於治療眼睛部分之醫療費用，非屬其傷害行為所造成之結果，自不應由被告負擔賠償責任云云。經查，原告所受之傷害為腹部穿刺傷併橫結腸、小腸、胰臟斷裂等傷害，並造成切除部分大腸、小腸、胰臟、脾臟，且其均於慈濟醫院接受治療，此有上開刑事確定判決、診斷證明書以及本院函查慈濟醫院函覆（九十）慈醫文事字第三五四九號函所附病情說明書附卷可稽。是以，原告所得請求之醫療費用，亦應以治療上開傷害於慈濟醫院所支出之費用為限。又查，原告乃於臺北榮民醫院治療眼部疾病，此有其提出之臺北榮民醫院住院診斷證明書在卷可證，而原告主張醫療費用所提出之收據均係慈濟醫院之收據，而不包括臺北榮民醫院之醫療費用收據，是以，原告並未請求治療眼疾之醫療費用，被告所為此部分抗辯，尚非可採。從而，依據原告所提出之慈濟醫院醫療費用收據，七因本件傷害所支出之醫療費用，共計十一萬四千九百三十七元，此乃必要之醫療費用，原告請求被告給付此部分醫療費用，自屬有理。(二)增加生活上需要部分：原告主張因本件傷害於住院治療期間，無法行動須專人照顧而支出看護費用五萬四千元，業據其提出內容相符之聘用病患服務員收據為證，而被告對於此部分並不爭執；復參酌原告所受傷害之情節，乃傷及腹部之各器官，並造成切除部分器官之結果，其於上開住院期間有接受看護之必要，應係真實。且原告住院期間自八十九年十月十七日起至九十年一月二十七日止，此有本院函查慈濟醫院函覆（九十）慈醫文事字第三五四九號函所附病情說明書在卷可查，而原告請求之看護費用收據所記載之期間亦與該住院期間相符。從而，原告主張其增加生活上之需要支出看護費用五萬四千元，尚可採信。(三)工作損失部分：原告主張其因受有本件傷害必須住院治療，以致於損失原本工作之收入共計十個月，每月一萬五千元；被告則以原告於九十年二月已經出院，於此之後應無不能工作之情況等語，資為抗辯。經查，原告住院期間自八十九年十月十七日至九十年一月二十七日為止，此有上開慈濟醫院函覆病情說明書在卷可參，且依據該病情說明書記載，被告於出院後並無復健之必要，是以，原告於出院之後是否仍有無法工作之情形而受有工作損失，即應由原告負舉證之責任以實其說，惟原告迄未能提出有利之證據，是其主張於出院之後無法工作而有工作損失一節，即無所據，被告所為抗辯尚堪採信。次查，原告主張其於受傷之前每月收入一萬五千元，八十九年度扣除受傷住院期間共工作九個月，總收入十三萬五千元，業據其提出八十九年度各類所得扣繳暨免扣繳憑單為證，應為真實。從而，原告受有工作損失自八十九年十月至九十年一月共四個月，每月一萬五千元，總計六萬元，超過此部分之請求則非法之所許。(四)減少勞動能力損失部分：查原告為五十五年十一月二十一日出生，於受傷時為三十四歲又十一個月，此為兩造所不爭。而原告所受之傷害，屬於勞工保險殘廢給付標準表第四十八項喪失脾臟，為第九級之殘廢等級，此有卷附勞工保險局九十保給字第一０二五一五三號函可稽，而第九級殘廢等級喪失勞動能力百分之五十三點八三，此亦有原告提出之各殘廢等級喪失或減少勞動能力比率表可查。從而，原告因本件傷害喪失勞動能力百分之五十三點八三，以其受有本件傷害之日起，算至勞動基準法第六十條第一項第一款所定六十歲強制退休之年齡，尚餘二十五年又一個月可工作，每月收入依前述為一萬五千元計算，則以週年利率百分之五複利併依霍夫曼計算式第一年不扣除中間利息，計算其減少勞動能力損失應為一百六十萬二千一百六十九元【（180000×16.00000000（此為二十五年之霍夫曼係數）+180000×0.08×（16.00000000-00.00000000）（此為二十五年後一個月之霍夫曼係數）＝0000000。0000000×53.83﹪=0000000（小數點以下四捨五入）】。又原告請求給付八十九年十月至九十年一月之工作損失六萬元，業經認有理由如上，則此部分與其請求減少勞動能力損失之期間有所重疊，亦應予以扣除。從而，原告主張減少勞動能力損失，應為一百五十四萬二千一百六十九元，超過此部分之請求，洵屬無據。(五)慰撫金部分：查原告因被告之故意傷害行為而受有腹部穿刺傷併橫結腸、小腸、胰臟斷裂等傷害，並造成切除部分大腸、小腸、胰臟、脾臟之結果。此等傷害對於原告而言乃屬於永久性之傷害而無法復原，造成身體多處重要器官之缺陷成為重度器障，此有原告之殘障手冊附於前開調取之本院刑事卷可證；且參酌本件傷害之發生原因乃被告對於原告設計詐賭而懷恨在心，而持預藏之水果刀朝原告腹部猛刺，此一行為對於原告而言應已造成心理巨大之恐懼，並審酌兩造之身分、地位等情，原告請求慰撫金應以一百萬元為適當。四、綜上，原告因被告故意傷害行為所受之損害，包含醫療費用十一萬四千九百三十七元、看護費用五萬四千元、工作損失六萬元、減少勞動能力損失一百五十四萬二千一百六十九元、慰撫金一百萬元，共計二百七十七萬一千一百零六元。惟被告抗辯其已給付原告十五萬六千元以為醫療費用賠償，此並為原告所是認，此部分給付自應予以扣除，則原告所得請求之損害賠償經扣除該金額後應為二百六十一萬五千一百零六元。從而，原告依據侵權行為之法律關係，請求被告給付二百六十一萬五千一百零六元，及自刑事附帶民事起訴狀繕本送達翌日即九十年二月二十四日起至清償日止，按法定遲延利率百分之五計算之遲延利息，為有理由，應予准許，逾此部分之請求，則無理由，應予駁回。五、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一項、第七十九條但書，判決如主文。中華民國九十一年四月三日臺灣花蓮地方法院民事庭~B審判長法官陳心弘~B法官郝燮戈~B法官余明賢右為正本，係照原本作成。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。~B法院書記官林香君中華民國九十一年四月九日",
  "characters": {
    "judges": [
      "郝燮戈",
      "余明賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "林家榮"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-03",
  "created_at": "2016-02-04 16:25:44",
  "updated_at": "2016-02-04 16:25:44"
}