{
  "identify": "MLD-89-重訴-95-20020403-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 89,
  "word": "重訴",
  "number": "95",
  "jcheck": "1",
  "reason": "債務不履行損害賠償",
  "content": "臺灣苗栗地方法院民事判決  八十九年度重訴字第九五號\n    原      告    甲○○\n    複  代理人    丙○○\n    被      告    乙○○\n右當事人間請求債務不履行損害賠償事件，本院判決如左：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n壹、聲明：\n一、 被告應給付原告新台幣（下同）六百十九萬一千七百三十元及自民國八十九年\n     六月三十日起至清償日止按年息百分之五計算之利息。\n二、 訴訟費用由被告負擔。\n三、 原告願供擔保請准宣告假執行。\n貳、陳述：\n一、 被告於八十七年五月間擬與訴外人黃蘭芬訂定「買賣契約」，買賣標的物為「\n     座落苗栗縣頭份鎮○○段○○段一三三地號面積一０六八平方公尺所有權二分\n     之一（以下稱系爭土地持分權利）」，嗣被告將系爭土地持分權利內八分之五\n     讓售予原告，邀原告共同出資，乃約定按出資比例各自取得系爭土地持分數（\n     原告應取得其中八分之五，核算為一三三地號所有權持分十六分之五。被告應\n     取得其中八分之三，核算為一三三地號所有權持分十六分之三）。\n二、 被告乃於同年五月廿一日與訴外人黃蘭芬訂定買賣契約，於第三條約定「本買\n     賣標的係指苗栗縣頭份鎮○○段○○段一三三地號面積為一０六八平方公尺之\n     土地所有權的二分之一持分面積計五三四平方公尺，乙方（按指被告）得指定\n     第三名義人（甲○○、林聰賢）為產權移轉登記名義人」。\n三、 同年十二月十九日原告乃依被告要求提領二百八十二萬五千五百二十二元連同\n     被告自己提領之一百十萬元，合計三百九十二萬五千五百二十二元匯入臺灣土\n     地銀行頭份分行代發政府徵收各項補償費專戶（原證二號）後，系爭土地旋即\n     於八十八年一月十五日以撤銷徵收原因回復所有權人為訴外人黃蘭芬，此復有\n     系爭土地登記簿謄本（原證三號）可按。\n四、 詎料，被告竟利用代書職務之便利於八十八年一月十八日申報土地增值稅時竟\n     將原告應得系爭土地持分十六分之五擅自塗改為十六分之二，此有該申報書及\n     土地買賣所有權移轉契約書可考（原證四號），原告乃就被告未經同意擅改持\n     分乙節另案提起偽造文書自訴在案，本件係就兩造間有爭議之十六分之三部份\n     起訴（按兩造間無爭議之十六分之二部份已另案台中高分院審理中），併此敘\n     明。\n五、 被告負有辦理移轉系爭土地持分十六分之五於原告名下之義務已如前述，居然\n     未經原告同意，於八十九年四月二十八日，即逕以訴外人黃蘭芬代理人身分，\n     出席中山高速公路頭份交流道改善工程用地協議價購協調會並與交部台灣區○\n     道○○○路局、苗栗縣政府達成左列協議（原證五號）。\n（一）土地依公告現值辦理價購。\n（二）另加發四成獎勵金、及每公頃一百二十萬配合施工（先行提供使用）獎勵金。\n六、 因而：\n（一）系爭土地己於八十九年五月六日分別以買賣原因各移轉系爭土地持分各二分之\n      一予中華民國（管理者交通部台灣區○道○○○路局）及苗栗縣（管理者同前\n      ），此有交通部台灣區○道○○○路局函（原證五號參照）及土地登記簿謄本\n      （原證六號）可考。\n（二）訴外人黃蘭芬已於同年六月九日將交通部台灣區○道○○○路局價購系爭土地\n      價款總額的二分之一悉數匯被告，此復有被告同年六月十四日宋屋郵局第三一\n      九號、同年月十九日平鎮宋屋郵局第三二三號存證信函（原證七號）可按。\n（三）原告乃於同年月廿一日以頭份上公園郵局第七五號存證信函主張「本人（即原\n      告) 購買之頭份鎮○○段○○段一三三地號十六分之五持分土地遭台端（即被\n      告）擅自變賣．．」除要求被告應於同年月二十五日前將兩造無爭議之十六分\n      之二部份之變賣款項（按即債務不履行之損害賠償款）核計四百十二萬七千八\n      百二十元及墊付款三十七萬二千零七十一元匯入原告指定之銀行帳戶外，同時\n      要求就其餘有爭議之十六分之三部份之變賣款項即六百十九萬一千七百三十元\n      亦應於文到翌日起七日內匯入指定銀行帳戶，此有前揭存證信函及郵政郵件掛\n      號回執可稽（原證八號）。被告除僅承認系爭土地所有權持分十六分之二之變\n      賣價額為四百十一萬一千八百元並執詞拒絕給付外，其餘十六分之三部份亦未\n      給付，此並有被告於同年七月十三日以中壢郵局第一四七九號存證信函（原證\n      九號）可按。\n七、 依上說明，被告有將系爭土地所有權持分十六分之五移轉登記予原告之債務，\n     竟代理訴外人黃蘭芬將系爭土地所有權全部予以處分並已移轉所有權全部登記\n     予第三人，致生給付不能情事，爰依民法第二百二十六條第一項、第二百十六\n     條規定訴請被告應依交通部台灣區○道○○○路局於民國八十九年四月廿八日\n     上午十時於苗栗縣頭份鎮公所會議室與地主就中山高速公路頭份交流道改善工\n     程用地協議價購協調會會議結論（原證五號參照）賠償原告所失利益。又，前\n     開損害賠償係以金錢給付性質上非不可分，爰就兩造有爭議部份，即系爭土地\n     所有權持分十六分之三部份起訴請求賠償。計算式如左．．\n    (一)價購款部份：系爭土地公告現值每平方公尺為二萬二千元，系爭土地總面積\n        有一０六八平方公尺，合計價購款項有二千三百四十九萬六千元，原告所失\n        系爭土地十六分之三持分利益核計即有四百四十萬五千五百元。\n    (二)四成獎勵金部份：價購款項有二千三百四十九萬六千元，則四成獎勵金即有\n        九百三十九萬八千四百元，原告所失系爭土地十六分之三持分利益核計即有\n        即有一百七十六萬二千二百元。\n    (三)每公頃一百二十萬配合施工（先行提供使用）獎勵金部份：系爭土地有０點\n        一０六八公頃（原證三號參照），則配合施工獎勵金即有十二萬八千一百六\n        十元，原告所失系爭土地十六分之三持分利益核計即有二萬四千零三十元。\n    (四)以上合計六百十九萬一千七百三十元。\n參、對被告抗辯之陳述：\n一、被告抗辯系爭契約當事人非原告，而係林華沐云云。\n（一）按甲○○與林華沐為夫妻關係，並未約定夫妻財產制，依民法規定為聯合財產\n      制。甲○○與林華沐就「出資」財產之歸屬實無法判別，故依民法第一千零十\n      七條第二項之規定應推定為甲○○與林華沐共有之原有財產。「出資」為處分\n      共有財產之行為，並自甲○○之存款簿內提領，甲○○與林華沐二人焉有不知\n      之理。\n（二）關於出資之洽談，係被告前來原告家，於甲○○與林華沐二人面前洽談，經甲\n      ○○同意而談成。林華沐就前揭「出資」並無反對之表示。準此，顯見系爭契\n      約另一方當事人應為甲○○。此部分之舉證方法：\n      （１）證人林華沐及其證詞。\n            (1)為洽談契約約定之在場人。\n            (2)並多次到庭證述「系爭契約」當事人為甲○○。\n            (3)林華沐固係甲○○配偶，惟就「出資」與「出資所得收益」，均屬於\n              伊與甲○○共有之原有財產乙節並無影響，故實無偽稱契約當事人為\n              甲○○之必要。\n      （２）「出資」證明。\n            (1)系爭契約之「出資」係由甲○○自台灣土地銀行設立之活期存款第0\n              00000000000帳戶提領新台幣二百萬元、並由林華沐設於\n              同銀行之活期期存款第000000000000帳戶提領新幣八十\n              二萬五千五百二十二元（以上合計二百八十二萬五千五百二十二元）\n              。\n            (2)林華沐就伊夫妻之金錢管理，自始均證述係由甲○○管理。\n      （３）被告乙○○於本院另案八十九年度訴字第三四二號履行契約民事訴訟案\n            內之供述：\n            (1)於八十七年十二月九日辦理繳款（原告/按指本件被告乙○○/係以配\n              偶韋玉菊名義繳款，而合夥人林華沐與甲○○則共同具名辦理繳款）\n               ，故前開七筆土地中屬於被告鄧福興名義云云。\n            (2)既然「甲○○」與「林華沐」均係以自己名義出面與被告乙○○洽定\n              「出資」投資事宜，並未有被告辯稱之「林華沐係伊唯一之契約當事\n               人」或「甲○○」僅僅係林華沐之登記名義人等等情事。\n            (3)又被告乙○○雖係透由訴外人鄧國倉之介紹認識林華沐（引用被告黃\n              運隆於鈞院八十九訴三四二號案內所之陳述，載於判決書事實陳述第\n              二段），然就與伊出面洽談「出資」之人，並非僅林華沐一人而已，\n              還包括甲○○。參諸被告前揭供述「於八十七年十二月九日辦理繳款\n              (原告/按指被告乙○○/係以配偶韋玉菊名義繳款，而合夥人林華沐\n              與甲○○則共同具名辦理繳款) 云云，足證原告甲○○係與被告約定\n              契約之當事人，並非林華沐之登記名義人而已。\n      （４）被告乙○○於民國八十八年四月十五日傳真予林華沐之傳真函共二件(\n            原證十號參照)。\n            (1)按林華沐與甲○○，均任職於苗栗縣頭份鎮公所，辦公座位相距約十\n              公尺。\n            (2)甲○○於八十八年三月三十日向本院刑事庭提出偽造文書自訴案（即\n              本院八十八年度自字第一八號刑事案）乙節，因甲○○將已加蓋本院\n              收狀章之自訴狀影本於次日以存證信函（原證十三號）寄達被告，被\n              告乃於同年四月十五日傳真「和解書」稿共二件於頭份鎮公所。\n            (3)前揭「和解書」稿上，記載之「立和解書人甲方」仍併列甲○○、林\n              華沐，並非僅列林華沐一人而已，益足證原告甲○○係與被告約定契\n              約之當事人，並非林華沐之登記名義人而已，實至為灼然。\n      （５）被告乙○○於八十九年七月十三日中壢郵局第一四八０號及同年十一月\n            九日宋屋郵局第四五三號存證信函 (原證十四號，如附件)。\n            (1)前揭存證信函，均併列甲○○、林華沐為「收件人」。\n            (2)前揭存證信函內容，均將甲○○、林華沐併稱為「台端等」。\n            (3)益足證原告甲○○係與被告約定契約之當事人，並非林華沐之登記名\n              義人至顯。\n（三）此外，林華沐除證述本件契約當事人為甲○○外，並以如有疑義願將原證十二\n      號所示之權利全部讓與甲○○，並已以民事準備書（三）狀依法通知被告乙○\n      ○。原證十二號所示權利，即「臺灣苗栗地方法院八十九年度重訴字第九五號\n      債務不履行損害賠償案內，被告乙○○抗辯主張不屬於甲○○而係屬於林華沐\n      之財產權」。準此，則原告起訴主張權利之實質內容，即係「被告乙○○與黃\n      蘭芬買受系爭土地持分，而由甲○○（或林華沐或甲○○與林華沐）買受系爭\n      土地持分其中八分之五內之八分三，即系爭土地所有權持分十六分之三（按指\n      本件訴訟主張範圍）」。\n（四）又法院書記官依法定程式所作之筆錄，除有反證，足以證明其記載為失實外，\n      就其所記事項有完全之證據力，此有最高法院廿六年上字第四六一號判例可參\n      。據上說明，系爭契約約定當時除兩造外，既僅有證人林華沐乙人在場，證人\n      亦已到庭證稱，本件確係原告與被告所為之約定，證人前揭證詞依前揭最高法\n      院判例意旨對伊本身當構成拘束，除係不利於己並否認自己為契約當事人之外\n      ，實質上已無對被告索償或於訴訟上求為判決之危險（按原告於本案所為主張\n      及於庭上所為陳述經書記官依法定程式記明筆錄者，將成為該案對被告有利之\n      書證）。準此，被告空口辯駁否認原告主張並主張證人證詞不實云者，無非欲\n      達左列目的爾。\n      (1)於林華沐提起另訴時，再提出林華沐於本案所為證詞（蓋契約約定僅有口頭\n        約定，無提出反證之可能）並援引前揭最高法院廿六年上字第四六一號判例\n        ，達其勝訴之目的。\n      (2)果爾，則被告雖不否認契約存在，亦不否認有未清償債務之事實，然而無論\n        原告或證人林華沐均無法以訴請求，核與世人期待之經驗法則（按在此情況\n        下，夫妻之一人，在另一人不否認甚且承認之前提下，當可期待獲得法律上\n        之保障）有悖。準此倘必令原告提出經被告同意或承認之書證，方得謂舉證\n        己足，並排斥本案契約約定之唯一證據方法即證人林華沐之證詞者，亦非有\n        洽。\n二、被告抗辯原告於另案（鈞院八十九訴三０二號判決）已受敗訴判決，原告之訴無\n    理由云云。\n   （一）然判決理由以：\n        (1)被告否認兩造間有投資關係。\n        (2)唯一人證之林華沐係原告先生，且其本身與被告尚有其餘投資案件之債權\n          債務糾葛未了。\n        (3)黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤\n          銷徵收之全部酬謝費充之，並無另外須支付價金之約金。\n        (4)乃為證人林華沐證詞即無可採之認定。\n   （二）然查：\n        (1)洽談投資案之當時，僅有兩造及證人林華沐在場，被告亦不否認本件投資\n          案並未作成書面。準此，則本案事實，僅有人證林華沐可為證，合先敘明\n          。\n        (2)雖證人林華沐為原告先生，然非可遽謂證人證詞必然偏頗，仍應就具體事\n          實而為判斷。另案判決為林華沐證詞不可採之理由，殊有欠洽，詳如下：\n          所謂林華沐與被告尚有其餘投資案件之債權債務糾葛未了云云，究有何\n            債權債務糾紛未了？未據調查。證人林華沐亦否認與被告有何債務關係\n            未了，更何況被告僅以自行製作之存證信函為據，即自認與證人林華沐\n            有債務關係未了，原審就此項事實認定，殊嫌率斷。\n          所指黃蘭芬與被告間之買賣契約，係原告引用被告於刑事自訴案提出答\n            辯之書證影本，被告或證人林華沐均不知有此無需價金之約定事實，仍\n            依被告指示備妥價金繳付價款，此有原證二號之取款憑條可考．是以，\n            另案原審判決就原告有繳款事實，未置乙詞，僅引用前揭被告提出於自\n            訴案之買賣契約（嗣經原告引用於民事案作為說明被告曾向原告遊說投\n            資事實之用）即謂投資案不用錢，證人林華沐之證詞無可採云云，不可\n            謂另案判決就此項事實之判斷未有疏失。\n三、茲另陳被告於自訴案提起後，於八十八年四月十五日傳真兩份和解書（原證十號\n    ）予原告及林華沐，略謂純係誤會要求和解乙節。\n    （一）該和解書當事人，並未將原告甲○○排除為和解當事人，反而承認甲○○\n          為和解當事人。而所需和解之事項，除投資案之爭執外，可有其他民事糾\n          葛。殊足見，被告明知投資案甲○○為當事人，殊非得由被告否認。\n    （二）次查，被告與黃蘭芬之子黃標桂於八十八年四月十四日所為之協議書略謂\n          補貼利息云云者，觀諸左列事實，足證係被告欲圖脫罪（刑事自訴案）欲\n          蓋彌張之舉。\n          (1)原告於八十八年三月三十日提出刑事自訴案，同時將自訴狀繕本寄交被\n            告。\n          (2)被告於同年四月間即極思脫罪並試圖與原告和解。\n          (3)同年四月十三日於苗栗縣頭份鎮公所前廣場和解無結果。\n          (4)同年四月十四日與黃標桂偽立協議書。\n          (5)同年四月十五日傳真原證十號書證予原告及林華沐，再試圖和解。\n          (6)據上說明，被告與黃標標桂之協議書純係應付刑事案而與黃標桂合謀書\n            立之虛偽文書。然則，原告於另一投資案（黃姜碧雲案）第二次繳付之\n            款即五十四萬元早已於民國八十七年間匯交予黃姜碧雲，此有取款憑條\n            即繳款書可考（原證十一號）。足徵，被告與黃標桂間於八十八年四月\n            十四日簽立之協議書純係虛偽製作之文書，或僅可認為係被告與黃標桂\n            於民國八十八年四月十四日另立之一協議書，然與原告或林華沐無關。\n四、被告抗辯「兩造」間之契約關係為合夥云云，亦無足採。茲駁斥如后。\n（一）按合夥者，依民法第六百六十七條第一項規定須以「經營共同事業」目的。又\n      依民法第六百六十七條第二項、第六百六十八條、第六百七十六條、第六百七\n      十七條、第六百八十一條、第六百八十二條第一項規定，合夥契約顯係以合夥\n      人間約定出資，經營共同事業，並共負盈虧責任，始足當之。\n（二）經查：兩造間並非以「土地撤銷徵收」為事業（況且，依被告與土地所有權人\n      間之約定係「無對價」者，被告只有盈不會產生虧損，則獨享其利益即可，何\n      須分享他人），足見原告「支付價金」並依被告指示交付價金予土地所有權人\n      （例如匯款於黃姜碧雲帳戶）或苗栗縣政府於土地銀行設立之徵收專戶（例如\n      本件，即係被告本於伊與黃蘭芬之約定有支付金錢之義務，原告與被告間另有\n      買賣約定並有支付價金予被告之義務，被告乃指示原告逕支付予黃蘭芬指定之\n      苗栗縣政府於土地銀行設立之徵收專戶，作為支付價金予被告之方式）之目的\n      ，無非係欲取得被告本於伊與土地所有權人間之契約可得受償之土地持分利益\n      之一部，是以兩造間之約定性質上顯屬買賣契約，並未有以經營共同事實之目\n      的而為約定，至為灼然。\n（三）綜上，被告抗辯系爭約定為合夥云云，揆諸約定性質、未有經營共同事業之事\n      實及未有盈虧約定等合夥應有之基礎等等，顯非可採。況且，其餘各筆買賣，\n      被告均已依原告夫婦所支付價金應取得之土地持分數之買賣約定，分別履行其\n      契約義務，並使原告夫婦各自取得獨自之土地所有權。倘若係合夥云云，豈有\n      是理？益證被告之抗辯，殊非可取。\n（四）綜上，原告與被告間之契約內涵，實係兩造間單純之土地持分買賣關係，買賣\n      標的為座落苗栗縣頭份鎮○○段○○段一三三地號面積一０六八平方公尺所有\n      權持分十六分之五。至於，被告基於何種法律關係取得系爭土地持分，或如何\n      移轉土地所有權持分予原告，為被告個人之事，係被告履行兩造間契約義務之\n      問題。\n五、對於被告抗辯「更改持分數」為林華沐同意云云：\n（一）、被告就伊所指更改持分數之理由，已支吾其詞，不一而足。\n（二）、前揭說詞，亦據證人林華沐否認在卷。\n（三）、此外，被告更未舉證以實其說．故被告抗辯係林華沐同意更改云者，委實無\n        足採信。\n肆、證據：提出被告於同年五月廿一日與訴外人黃蘭芬訂定買賣契約乙份、臺灣土地\n    銀行頭份分行銀行取款傳票共三紙、存款傳票本乙紙、系爭土地登記簿謄本手抄\n    本乙份、被告880118申報土地增值稅之申報書及土地買賣所有權移轉契約書乙份\n    、交通部台灣區○道○○○路局八十九年五月三日路八九字第０九一四二號函及\n    交通部台灣區○道○○○路局於民國八十九年四月廿八日上午十時於苗栗縣頭份\n    鎮公所會議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會\n    議紀錄各乙份、系爭土地登記簿謄本、被告民國八十九年六月十四日宋屋郵局第\n    三一九號、同年月十九日平鎮宋屋郵局第三二三號存證信函共兩份、原告民國八\n    十九年六月廿一日頭份上公園郵局第七五號寄發之存證信函乙份、被告於民國八\n    十九年七月十三日中壢郵局第一四七九號存證信函乙份、和解書傳真二份、取款\n    憑條及繳款書各乙份、讓與契約書正本乙份、存證信函乙份、被告乙○○於民國\n    八十九年七月十三日中壢郵局第一四八０號及同年十一月九日宋屋郵局第四五三\n    號存證信函乙份（均影本）。\n乙、被告方面：\n壹、聲明：求為判決如主文第一項所示，並陳明如受不利判決，願供擔保請准免為假\n    執行。\n貳、陳述：\n一、被告否認與原告於八十七年五月間有任何出資合約。亦否認於八十八年一月十八\n    日係擅自塗改原告之持分，且否認係未經原告同意而擅自將上開十六分之五之土\n    地讓售予苗栗縣政府，並否認原告曾代墊三十七萬二千零七十一元。因此原告基\n    於契約關係請求被告負擔債務不履行之損害賠償責任，顯無理由。證人即被告之\n    配偶林華沐雖出庭作證附和原告之主張，惟林華沐與原告為配偶關係，其利害關\n    係一致，證詞有偏頗之虞，顯不足採信。\n二、被告係與原告之丈夫林華沐曾有出資合約，當時所約定之合作對象為五個案件，\n    即第一案鄧鼎承（含鄧福興），第二案蔡陳芳美，第三案黃姜碧雲，第四案祭祀\n    公業鍾璠麟嘗，第五案黃蘭芬，均為林華沐與被告當面洽商，且共同與前開當事\n    人洽談而定案者，在洽商過程中原告並未參與其事，衡以經驗法則，被告自不可\n    能與原告簽訂任何共同出資之契約。被告之合作對象為林華沐而非原告，原告僅\n    為林華沐之指定登記名義人而已，一如被告指定將土地登記於配偶韋玉菊及友人\n    林聰賢名下之作法相似，在林華沐與韋玉菊及林聰賢之間亦無合約關係，彼等間\n    亦不得依約請求履行契約或損害賠償。\n三、被告與林華沐合作之前開五個案件，各案之投資比例與應繳款項因個案不同，而\n    有所不同，事先僅確定委託人之出賣持分，即先簽訂公契等移轉登記書類，原告\n    與被告及介紹人羅明發之出資比率未確定，例如黃姜碧雲及黃蘭芬案原簽訂之私\n    契內載無需繳款，而係以被告代辦所委任事宜之酬金抵充，另如祭祀公業鍾璠麟\n    嘗案原所簽立之公契等移轉書類亦同前，僅先確定出賣人之移轉應有部分，林華\n    沐（其後來指定其應有部分之登記名義人為甲○○）被告（指定登記名義人為韋\n    玉菊）之分配比例尚未確定，而於最後繳款前方再協議林華沐與被告分配之應有\n    部分比例，並非原公契所示之十六分之五及十六分之三之比例，而係各十六分之\n    四。林華沐要與被告清算，應五個案件均一併為清算，在雙方未清算完畢之前，\n    被告無需就單獨案件對林華沐為付款。\n四、原告本身與被告間並非契約當事人，因此被告認為原告本身無權向被告請求移轉\n    土地過戶以及請求債務不履行之損害賠償。退萬步言之，如鈞院認為原告有此權\n    利，惟原告之權利既係來自林華沐，其自應承擔林華沐之債務與負擔，被告得以\n    對林華沐之請求權對抗原告。\n五、再者，依林華沐與被告與黃姜碧雲就有關苗栗縣頭份鎮○○段○○段一四五之一\n    地號土地之申請撤銷徵收以原徵收價買回等事宜所達成協議，並推由被告與黃姜\n    碧雲於八十六年九月二十二日簽訂買賣契約書，嗣於八十七年九月十四日又協議\n    應於八十七年九月十五日給付黃姜碧雲五十四萬元，黃姜碧雲於取得上開款項同\n    時繳付土地全部買回款，並約定被告與林華沐倘於八十七年十二月十五日前未完\n    成再徵收上開一四五之一地號土地事宜時，被告與林華沐應於八十八年一月十日\n    給付黃姜碧雲五百四十萬元正以供黃姜碧雲運用，直到一四五之一地號土地再徵\n    收領取補償費日起七日內無息返還被告與林華沐，黃姜碧雲始同意而於八十七年\n    十二月二日完成上開土地由黃姜碧雲名下移轉應有部二分之一予被告與林華沐指\n    定之名義人之手續（乙○○指定名義人韋玉菊登記應有部分３／３２，林華沐指\n    定名義人甲○○登記應有部分１０／３２，羅明發登記應有部分３／３２）。然\n    嗣逾八十七年十二月十五日上開土地仍未再徵收，依約被告與林華沐原應給付黃\n    姜碧雲五百四十萬元以資運用，惟林華沐未繳錢，經被告與林華沐之一再請求、\n    洽商，黃姜碧雲始同意被告與林華沐所承諾之自八十七年十二月底開始每三個月\n    由林華沐與被告補貼黃姜碧雲五十四萬元直至上開一四五之一地號土地公佈再徵\n    收時止，而未向被告與林華沐請求一次給付五百四十萬元以供運用。被告與林華\n    沐於八十七年十二月底雖有電匯五十四萬元予黃姜碧雲，然林華沐自八十八年三\n    月底起即未依約給付黃姜碧雲五十四萬元之補貼款（僅被告於八十八年三月廿四\n    日依其所取得之土地應有部分比例電匯予黃姜碧雲十萬一千三百元），迄八十九\n    年五月三十一日上開土地出售予國道高速公路局止，林華沐已積欠黃姜碧雲二百\n    四十八萬六千二百五十元，經黃姜碧雲來函催告，並表示若不付，將提起訴訟，\n    林華沐迄未置理，被告因係出面簽約人，不能不理，故業已自黃蘭芬匯來之款中\n    撥款代為清償，因此自得扣抵應分配予林華沐之款項。\n六、原告雖主張系爭土地遭被告擅自決定出售予苗栗縣政府云云，惟該等土地之同意\n    由苗栗縣政府價購，乃林華沐與原告均同意者，原告本身亦有部分鄰地亦均同意\n    由苗栗縣政府價購，並已領取價購款，何能謂被告擅自獨斷為該行為。其基此而\n    主張債務不履行或給付不能之損害賠償，實無理由。\n七、被告與原告間並無任何出資或合作合約，本院就原告所起訴之幾乎相同情節，僅\n    為金額較少（請求四、四九九、八九元）之類似案件以八十九年度訴字第三○二\n    號判決書判決原告敗訴，並於理由欄記載「原告主張兩造間確有前揭出資約定之\n    事實，固經證人即原告之先生林華沐到庭證稱本件黃蘭芬之投資確係由原告投資\n    等語，然查，證人林華沐乃原告之先生，且其本身與被告間尚有其餘投資案件之\n    債權債務糾葛未了，則其於本院之前開證述是否可信，實非無疑，而依原告所提\n    黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤銷徵收\n    之全部酬謝費充之，並無另外須支付價金之約定，則證人林華沐於本院訊問中所\n    證稱原告與被告約定由原告投資八分之五等情，亦顯與事實不符，是證人林華沐\n    之前開證詞應無可採，而原告就其與被告間確有本件出資合約之事實，復未另舉\n    證證明，則其主張兩造間有契約關係云云，即無可採。」\n八、再者，原告曾主張與被告間有出資合作關係，因而向本院自訴被告偽造文書及背\n    信，經本院以八十八年自字第一八號受理在案，惟經鈞院刑事庭歷時二年之長期\n    詳細調查，仍判被告無罪，其理由即認定出資與合作關係係存在於被告與林華沐\n    之間，原告僅係林華沐所指定之土地移轉登記之名義人而已，且亦認為被告所為\n    分配權利之持分之更改，乃符合被告與林華沐之約定，並無不當之處（見被證八\n    號）。\n九、原告之訴訟代理人雖於九十年十月十七日本院開庭時表示林華沐將伊對被告之合\n    夥債權轉讓予原告，因此原告亦主張受讓林華沐之債權，因而對被告為請求，而\n    林華沐亦於民國九十年十月十八日書立讓與契約書（即原證十二號），而原告復\n    於九十年十月十九日以民事準備狀陳述林華沐對原告之債權讓與之事，惟按：\n    （一）由原告在九十年十月十八日始與林華沐簽訂（債權）讓與契約書，則足見\n          原告自始即非被告之合作人，故原告以被告之合作人之身份起訴，顯無理\n          由。\n    （二）依民事訴訟法第二五五條第一項前段之規定「訴狀送達後，原告不得將原\n          訴變更或追加他訴。」，而依該條之立法理由「查民訴律第三百十三條理\n          由謂訴訟之提起若合法，則由此所生之訴訟上法律關係，不得因當事人一\n          造之行為而變更之，各當事人有就業經起訴之事判決之權利，此第一項之\n          所以設也。訴之變更，其原因有三：一為訴之原因之變更，一為訴訟物之\n          變更，一為聲明判決請求事項之變更。例如本據所有權請求返還特定物，\n          變為據質貸權請求返還特定物，則由於原因變更而其訴變更也。」，茲原\n          告先前以伊為被告之合夥合作人之身份（亦即為合作契約當事人之身份）\n          對被告起訴，茲竟變更為以林華沐之權利受讓人之身份為請求，則衡以前\n          開民事訴訟法第二五五條第一項之立法意旨之說明，自已構成訴之原因之\n          變更，其為訴之變更，至為顯然，被告已於九十年十月十七日當庭表示不\n          同意原告訴訟代理人主張之此項訴之追加或變更，茲再於此補充答辯中重\n          申被告不同意原告此項訴之變更或追加。\n    （三）再者，林華沐與被告之合作關係其性質為合夥關係，依民法規定，合夥人\n          未經清算完畢，亦不得請求分配剩餘財產，茲被告與林華沐間之合夥關係\n          尚未清算，則林華沐亦無權逕向被告請求支付剩餘財產，原告縱然受讓林\n          華沐之權利，惟其亦應承受其義務，被告得對抗林華沐之抗辯權均得對抗\n          原告，因此原告亦無權以本訴訟向被告請求支付新台幣陸佰壹拾玖萬壹仟\n          柒佰參拾元及其利息。\n    （四）原告訴訟代理人於前次庭訊提出鄧福興案民事判決（苗院八十九年度訴字\n          第三四二號），引用判決書第五頁第三行稱原告與被告有合夥關係，實際\n          上於該判決書第四頁第三、四行已記載「訴外人林華沐指定訴外人甲○○\n          及介紹人羅明發為登記名義人」，足以證明被告陳述之真義，原告僅為林\n          華沐之登記名義人而已（被證九號），原告無權對被告為請求。\n參、證據：提出買賣契約書三件、承諾書四件、協議書二件、確認書一件、更正確認\n    書一件、土地買賣所有權移轉契約書一件、土地登記申請書一件、土地增值稅申\n    報書二件、存證信函五件、華南商業銀行綜合存款存摺明細一件、電匯申請書一\n    件、自訴狀一件（以上均為影本）為證。\n    理    由\n壹、程序部分：\n    按民事訴訟法第二五五條第一項前段之規定「訴狀送達後，原告不得將原訴變更\n    或追加他訴。」，雖依該條之立法理由「查民訴律第三百十三條理由謂訴訟之提\n    起若合法，則由此所生之訴訟上法律關係，不得因當事人一造之行為而變更之，\n    各當事人有就業經起訴之事判決之權利而設，本件被告並對原告訴之變更為反對\n    之表示。然本院認為基於紛爭一次解決原則以利當事人定紛止爭，且本件原告於\n    本院更新審理程序後審理即表明上情，並不甚礙被告之防禦及訴訟之終結，本院\n    自應准許，核此敘明。\n貳、實體部分：\n一、原告起訴主張：兩造於八十七年五月間約定共同出資（出資比例為原告八分之五\n    ，被告八分之三），並由被告出面與訴外人黃蘭芬訂定土地買賣契約，約定以訴\n    外人黃蘭芬申請苗栗縣政府撤銷系爭土地所有權全部應繳付之款項為對價，買受\n    系爭土地持分二分之一後，再依共同出資之比例分別移轉取得系爭土地所有權之\n    應有部分。換言之，原告應取得系爭土地所有權應有部分十六分之五，其餘所有\n    權應有部分十六分之三由被告（包含被告與第三人之合股）取得，即被告依約應\n    負移轉系爭土地所有權應有部分十六分之五予原告之義務。嗣被告於同年五月二\n    十一日與訴外人黃蘭芬訂定買賣契約，並於契約第三條約定「本買賣標的係指苗\n    栗縣頭份鎮○○段○○段一三三地號面積為一０六八平方公尺之土地所有權的二\n    分之一持分所有權，持分面積計五三四平方公尺，乙方（按指被告）得指定第三\n    名義人（甲○○、林聰賢）為產權移轉登記名義人」。同年十二月十九日原告乃\n    依被告要求提領二百八十二萬五千五百二十二元連同被告自己提領之一百十萬元\n    合計三百九十二萬五千五百二十二元匯入臺灣土地銀行頭份分行代發政府徵收各\n    項補償費專戶後，系爭土地旋即於八十八年一月十五日以撤銷徵收原因回復所有\n    權人為訴外人黃蘭芬可按。詎料，被告竟利用代書職務之便利，於八十八年一月\n    十八日申報土地增值稅時竟將原告應得系爭土地應有部分十六分之五擅自塗改為\n    十六分之二（業經本院八十九年度訴字第三０二號判決，原告之訴駁回，台中高\n    分院審理中），原告乃就被告未經同意擅改應有部分數另案提起偽造文書自訴（\n    本院八十八年度自字第十八號判決，被告無罪，台中高分院審理中）在案，本件\n    係就兩造間有爭議部份，即系爭土地所有權持分十六分之三部份起訴請求賠償。\n    被告負有辦理移轉系爭土地應有部分十六分之五於原告名下之義務已如前述，居\n    然未經原告同意即逕以訴外人黃蘭芬代理人身分出席中山高速公路頭份交流道改\n    善工程用地協議價購協調會，並與交部台灣區○道○○○路局、苗栗縣政府達成\n    (1)土地依公告現值辦理價購(2)另加發四成獎勵金、及每公頃一百二十萬配合施工\n    （先行提供使用）獎勵金之協議。查系爭土地已於八十九年五月六日分別以買賣\n    原因各移轉系爭土地應有部分各二分之一予中華民國（管理者交通部台灣區○道\n    ○○○路局）及苗栗縣（管理者同前），訴外人黃蘭芬亦已於同年六月九日將交\n    通部台灣區○道○○○路局價購系爭土地價款總額的二分之一悉數匯被告。原告\n    乃於同年月二十一日以頭份上公園郵局第七五號存證信函主張「本人（即原告）\n    購買之頭份鎮○○段○○段一三三地號十六分之五持分土地遭台端（即被告）擅\n    自變賣．．」並要求被告應於同年月二十五日前將兩造有爭議之十六分之三部份\n    之變賣款項（按即債務不履行之損害賠償款）核計有六百十九萬一千七百三十元\n    匯入原告指定之銀行戶內。被告雖承認系爭土地所有權應有部分十六分之二之變\n    賣價額為四百十一萬一千八百元，惟竟執詞拒絕給付。依上說明，被告有將系爭\n    土地所有權應有部分十六分之五移轉登記予原告之債務，竟代理訴外人黃蘭芬將\n    系爭土地所有權全部予以處分並已移轉所有權全部登記予第三人，致生給付不能\n    情事，爰依民法第二百二十六條第一項、第二百十六條規定訴請被告應依交通部\n    台灣區○道○○○路局於八十九年四月二十八日上午十時於苗栗縣頭份鎮公所會\n    議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會議結論賠\n    償原告所失上開利益，訴請返還如聲明所示等語。\n二、被告則以：否認與原告於八十七年五月間有任何出資合約。亦否認於八十八年一\n    月十八日係擅自塗改原告之持分，且否認係未經原告同意而擅自將上開十六分之\n    五之土地讓售予苗栗縣政府，並否認原告曾代墊三十七萬二千零七十一元。因此\n    原告基於契約關係請求被告負擔債務不履行之損害賠償責任，顯無理由。證人即\n    被告之配偶林華沐雖出庭作證附和原告之主張，惟林華沐與原告為配偶關係，其\n    利害關係一致，證詞有偏頗之虞，顯不足採信。被告係與原告之丈夫林華沐曾有\n    出資合約，當時所約定之合作對象為五個案件，即第一案鄧鼎承（含鄧福興），\n    第二案蔡陳芳美，第三案黃姜碧雲，第四案祭祀公業鍾璠麟嘗，第五案黃蘭芬，\n    均為林華沐與被告當面洽商，且共同與前開當事人洽談而定案者，在洽商過程中\n    原告並未參與其事，衡以經驗法則，被告自不可能與原告簽訂任何共同出資之契\n    約。被告之合作對象為林華沐而非原告，原告僅為林華沐之指定登記名義人而已\n    ，一如被告指定將土地登記於配偶韋玉菊及友人林聰賢名下之作法相似，在林華\n    沐與韋玉菊及林聰賢之間亦無合約關係，彼等間亦不得依約請求履行契約或損害\n    賠償。被告與林華沐合作之前開五個案件，各案之投資比例與應繳款項因個案不\n    同，而有所不同，事先僅確定委託人之出賣持分，即先簽訂公契等移轉登記書類\n    ，原告與被告及介紹人羅明發之出資比率未確定，例如黃姜碧雲及黃蘭芬案原簽\n    訂之私契內載無需繳款，而係以被告代辦所委任事宜之酬金抵充，另如祭祀公業\n    鍾璠麟嘗案原所簽立之公契等移轉書類亦同前，僅先確定出賣人之移轉應有部分\n    ，林華沐（其後來指定其應有部分之登記名義人為甲○○）被告（指定登記名義\n    人為韋玉菊）之分配比例尚未確定，而於最後繳款前方再協議林華沐與被告分配\n    之應有部分比例，並非原公契所示之十六分之五及十六分之三之比例，而係各十\n    六分之四。林華沐要與被告清算，應五個案件均一併為清算，在雙方未清算完畢\n    之前，被告無需就單獨案件對林華沐為付款。原告本身與被告間並非契約當事人\n    ，因此被告認為原告本身無權向被告請求移轉土地過戶以及請求債務不履行之損\n    害賠償。退步言之，如本院認為原告有此權利，惟原告之權利既係來自林華沐，\n    其自應承擔林華沐之債務與負擔，被告得以對林華沐之請求權對抗原告。再者，\n    依林華沐與被告與黃姜碧雲就有關苗栗縣頭份鎮○○段○○段一四五之一地號土\n    地之申請撤銷徵收以原徵收價買回等事宜所達成協議，並推由被告與黃姜碧雲於\n    八十六年九月二十二日簽訂買賣契約書，嗣於八十七年九月十四日又協議應於八\n    十七年九月十五日給付黃姜碧雲五十四萬元，黃姜碧雲於取得上開款項同時繳付\n    土地全部買回款，並約定被告與林華沐倘於八十七年十二月十五日前未完成再徵\n    收上開一四五之一地號土地事宜時，被告與林華沐應於八十八年一月十日給付黃\n    姜碧雲五百四十萬元正以供黃姜碧雲運用，直到一四五之一地號土地再徵收領取\n    補償費日起七日內無息返還被告與林華沐，黃姜碧雲始同意而於八十七年十二月\n    二日完成上開土地由黃姜碧雲名下移轉應有部二分之一予被告與林華沐指定之名\n    義人之手續（乙○○指定名義人韋玉菊登記應有部分３／３２，林華沐指定名義\n    人甲○○登記應有部分１０／３２，羅明發登記應有部分３／３２）。然嗣逾八\n    十七年十二月十五日上開土地仍未再徵收，依約被告與林華沐原應給付黃姜碧雲\n    五百四十萬元以資運用，惟林華沐未繳錢，經被告與林華沐之一再請求、洽商，\n    黃姜碧雲始同意被告與林華沐所承諾之自八十七年十二月底開始每三個月由林華\n    沐與被告補貼黃姜碧雲五十四萬元直至上開一四五之一地號土地公布再徵收時止\n    ，而未向被告與林華沐請求一次給付五百四十萬元以供運用。被告與林華沐於八\n    十七年十二月底雖有電匯五十四萬元予黃姜碧雲，然林華沐自八十八年三月底起\n    即未依約給付黃姜碧雲五十四萬元之補貼款（僅被告於八十八年三月廿四日依其\n    所取得之土地應有部分比例電匯予黃姜碧雲十萬一千三百元），迄八十九年五月\n    三十一日上開土地出售予國道高速公路局止，林華沐已積欠黃姜碧雲二百四十八\n    萬六千二百五十元，經黃姜碧雲來函催告，並表示若不付，將提起訴訟，林華沐\n    迄未置理，被告因係出面簽約人，不能不理，故業已自黃蘭芬匯來之款中撥款代\n    為清償，因此自得扣抵應分配予林華沐之款項。原告雖主張系爭土地遭被告擅自\n    決定出售予苗栗縣政府云云，惟該等土地之同意由苗栗縣政府價購，乃林華沐與\n    原告均同意者，原告本身亦有部分鄰地亦均同意由苗栗縣政府價購，並已領取價\n    購款，何能謂被告擅自獨斷為該行為。其基此而主張債務不履行或給付不能之損\n    害賠償，實無理由。原告於八十八年間竟然勾結其配偶林華沐，偽稱被告偽造文\n    書及盜刻其印章等，向本院自訴被告偽造文書，亦獲無罪判決，綜上所述，原告\n    之請求顯無理由等語，資為抗辯。\n三、本院於九十年十一月九日審理中當庭命兩造協同整理並就舉證責任分配如下：\n   （一）有爭執之事項：\n    (1)、本案之原告甲○○是否為系爭一筆土地（一三三地號）之契約當事人。\n    (2)、八十九年訴字第三○二號是針對兩造所爭執的十六分之二為訴訟，目前在高\n        分院訴訟中。本案是針對有爭執的十六分之三，因為那是可分之債。\n    (3)、若契約當事人屬於林華沐或是甲○○與林華沐及本案被告的三人，就林華沐\n        部分是讓與給甲○○。\n    (4)、被告是否有權利將十六分之五刪改成十六分之二。\n   （二）舉證責任分配：\n    (1)、原告甲○○屬於契約當事人由原告舉證。\n    (2)、被告須就有權利刪改十六分之五改成十六分之二由被告舉證。\n    兩造均同意上情，並於筆錄上簽名無訛，本院自應分項審究之。\n四、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備\n    之特別要件，負舉證責任。本件原告主張兩造於八十七年五月間約定共同出資（\n    出資比例為原告八分之五，被告八分之三），並由被告出面與訴外人黃蘭芬訂定\n    土地買賣契約，約定以訴外人黃蘭芬申請苗栗縣政府撤銷系爭土地所有權全部應\n    繳付之款項為對價，買受系爭土地持分二分之一後，再依共同出資之比例分別移\n    轉取得系爭土地所有權之應有部分，原告依約應取得系爭土地所有權應有部分十\n    六分之五，其餘所有權應有部分十六分之三由被告取得之事實，既為被告所否認\n    ，原告自應就兩造間確有前揭出資合約之事實負舉證責任。經查，原告主張兩造\n    間確有前揭出資約定之事實，固經證人即原告之先生林華沐於本院八十九年十一\n    月二十九日審理中供稱：「（問：有無與被告訂定契約）無定契約，但有口頭約\n    定，是他（指被告）找我們夫妻投資買土地，要我們出資，共有五筆土地，本件\n    黃蘭芬之投資確係由原告投資等語」。且本院八十八年度自字第十八號判決理由\n    已就兩造間並無契約關係存在，而是訴外人即原告之配偶林華沐與被告間存在合\n    夥關係：「（一）、自訴人自承：黃蘭芬案細節、蔡陳芳美案係伊先生林華沐出\n    面洽談，伊未參與，僅出資，與被告間之多筆土地投資，因伊需照顧家裡，均由\n    林華沐出面商談等語，核與證人林華沐證稱：伊太太管理家庭經濟，五件投資案\n    由伊出面談，惟太太允諾投資繳款等語相符，觀以被告於八十七年五月二十一日\n    與訴外人黃蘭芬訂定買賣契約，於契約第三條約定「本買賣標的係指苗栗縣頭份\n    鎮○○段○○段一三三地號面積為一○六八平方公尺之土地所有權的二分之一持\n    分所有權，持分面積計五三四平方公尺，乙方（指被告）得指定第三名義人（甲\n    ○○、林聰賢）為產權移轉登記名義人」等語，再參以證人林華沐證述：就與被\n    告間投資之鄧福興案、蔡陳芳美案，原先係約定登記予自訴人甲○○，惟事後改\n    登記予伊本人，因伊與妻子甲○○鬧小脾氣，事先未經妻同意為如此變更，惟事\n    後均講明，即約定何人出資購買即登記予何人等語，而隔離訊問後之自訴人竟稱\n    ：伊不知先生林華沐為何就鄧福興案、蔡陳芳美案持分變更登記等語，並有被告\n    提出之八十七年四月三日被告、林華沐與蔡陳芳美簽訂之買賣契約書、林華沐指\n    示被告更改有關鄧鼎承案之部分繼承人之土地持分承買人為林華沐並經該等繼承\n    人用印之公契影本在卷可稽，足徵被告辯稱：均係自訴人之夫林華沐出面洽談相\n    關事宜，自訴人僅係林華沐所指定之土地移轉登記之名義人而已，其主觀上認為\n    林華沐共同承攬多筆投資案，林華沐有權為更改指示等語即為可採」等語以觀，\n    原告與其夫林華沐之內部如何出資等關係並非被告所得知悉，原告僅係林華沐所\n    指定之土地移轉登記之名義人。\n五、另被告與黃蘭芬於八十八年六月二十三日訂定協議書，而於八十九年五月二十五\n    日再與黃蘭芬訂定補充協議書之緣由，乃當時已獲悉八十九年四月二十九日所召\n    開之協調會會議結論暨苗栗縣政府將發給前開土地之徵收（價購方式）補償費（\n    如原證五號），黃蘭芬主張動工獎勵金乃額外之利益，不屬土地之徵收補償金，\n    因此要求該部分要全歸伊領取。而該補充協議書中第一條並約定「乙方承諾於收\n    到甲方所付依八十八年六月二十三日之協議書第二條之款項後將用以自行處理其\n    內部與其他投資人（林華沐、甲○○、林聰賢）之分配事宜，如有任何財務分配\n    糾紛，應由乙方自行理直，與甲方無涉」之約定，乃基於被告與黃蘭芬有關該土\n    地之公契上之買方係甲○○（係林華沐指定之登記名義人）與林聰賢（係被告所\n    指定之登記名義人），而黃蘭芬亦清楚地知道該土地之出面接洽辦理撤銷徵收及\n    後來之買回之權利人為被告及林華沐，故被告為了讓黃蘭芬放心，故表示被告將\n    自行處理其內部與其他投資人（林華沐、甲○○、林聰賢）之分配事宜。被告雖\n    列甲○○之名，惟僅是因伊是林華沐指定之登記名義人而已（與被告之登記名義\n    人指定為林聰賢一樣），原告仍非被告與黃蘭芬之合作案之當事人，蓋合作契約\n    之當事人為林華沐。此以該補充協議書於甲○○之前列出林華沐，茲由其列名之\n    順序，即可知被告簽訂該補充協議書之真意所在。且再以被告處理與黃蘭芬之權\n    利義務事宜均曾通知林華沐及原告，此有原告所提呈之原證七號之八十九年六月\n    十四日宋屋郵局第三一九號及同年月十九日平鎮宋屋郵局第三二三號存證信函以\n    及原證九號之八十九年七月十三日中壢郵局第一四七九號存證信函可稽，足見被\n    告就向黃蘭芬追索補償款及領款以及概算之情況均曾通知林華沐與原告。被告寄\n    存證信函通知之對象為林華沐（請見中壢郵局一四七九號存證信函），至於甲○\n    ○僅為副本收受者，可見與被告合作之對象確為林華沐而非原告。\n六、再依被告與林華沐之合夥合作合約，合作案件計有五案，即鄧鼎承案（含鄧福興\n    案）、黃姜碧雲案、蔡陳芳美案、祭祀公業鍾璠麟嘗案及黃蘭芬案（參附表），\n    茲按：\n    （一）有關鄧鼎承案，林華沐原約定如附表所示應出資一百三十五萬四千七百九\n          十四元，惟其實際上含原告名義只出資四萬二千二百二十元，如被證十號\n          （林華沐所填寫之繳款單，其被告與訴外人鄧國倉、羅明發等所繳之款項\n          如被證十一、十二、十三號），而該四萬二千二百二十元究竟由林華沐或\n          原告之帳戶出資者，被告不得而知，惟該案有關鄧鼎承之土地林華沐可獲\n          得之權利持分則均指定登記於原告名下（嗣因鄧鼎承之繼承人違約拒絕給\n          付土地徵收補償費，致被告仍未取得委任報酬，目前被告與該等繼承人間\n          仍在訴訟中），而有關鄧鼎承案，被告原約定僅需負擔四十餘萬元卻實際\n          以妻韋玉菊名義已出資五十七萬元（可得土地或徵收補償款權利３３／４\n          ４８，而林華沐原約定應負擔一百三十餘萬元，所指定之原告可享土地或\n          徵收補償款權利１１０／４４８，惟在訴訟中經被告查證發現林華沐竟實\n          際僅出資四萬餘元，殊違誠信。如附表及被證十六號），而該鄧福興名下\n          之地號一四六、一四七地號土地則原先約定登記於原告後又變更登記於林\n          華沐名下，至於有關一四六之一地號土地林華沐則保留指定登記於原告名\n          下，而該三筆土地後來均已過戶完成如被證十五號。有關林華沐之出資狀\n          況，請見被證九號，至於有關鄧福興之第一四六、一四七及一四六之一地\n          號土地之繳款明細如被證十四號，則林華沐出資二百一十九萬九千七百一\n          十六元（原告完全未出資），有關鄧福興案被告出資一百二十四萬二千四\n          百六十九元，其權利均指定登記於韋玉菊名下，並亦已同時完成登記，如\n          被證十五號。由此（即含鄧福興案）案，即可見出資人未必即為合作（夥\n          ）契約當事人，公契上之登記名義人有些僅為實際合作契約當事人所指定\n          之土地權利登記名義人而已，且出資額與取得權利之比例未必成正比，被\n          告與林華沐仍有互相找補或約定補貼之關係存在。\n    （二）黃姜碧雲案林華沐出資八十四萬元，並未見原告有出資，但林華沐所取得\n          之土地竟全部指定登記於原告名下，由此一節，更足證明實際出資人與登\n          記名義人未必相同，且足以證明原告確未與被告訂定任何合作或土地買賣\n          契約。尤有進者，在黃姜碧雲案（已完成移轉登記），林華沐稱其僅出資\n          八十四萬元，並未見原告有出資，即指定原告名義登記取得１０／３２之\n          權利，而被告卻出資八十一萬三千八百元，結果僅取得３／３２之權利（\n          被告亦指定登記於韋玉菊名下）。足見各人之個案之出資額與雙方協議之\n          取得權利持分未必均成正比，在某一個案少分者，他方即應在另案中予以\n          補貼，此亦為林華沐在黃蘭芬案同意更改被告取得權利之比例以貼補被告\n          總補貼款之緣故。此即為本系爭案爭議之部分。\n    （三）蔡陳芳美案，依原告於被證六號自訴狀第四頁所自稱其共同與被告購買蔡\n          陳芳美土地持分案，係林華沐出資二百七十二萬九千四百九十元，原告出\n          資四百五十萬元，但林華沐所獲得之全部土地之權利均登記於林華沐名下\n          ，完全無任何持分登記於原告名下，由此更足見林華沐所繳出資額之來源\n          與指定登記之權利人未必相同，亦即出資人未必即有權利登記為所取得之\n          土地之權利名義人，該等土地要登記於何人名下，應由合作人（即被告與\n          林華沐）全權決定之（參被證八號）。\n    （四）祭祀公業鍾璠麟嘗案，該案林華沐之資金來源究竟有無原告之資金，被告\n          不得而知（鈞院可向原告查詢之），惟林華沐所分得之土地權利最後均分\n          配給林華沐個人取得，而本件依被證六號原告之敘述，「原約定自訴人（\n          即原告）承買其中八分之五，被告承買其餘八分之三」，但實際上之狀況\n          為如被證二號買賣契約書第五點：「甲方指林華沐與被告於辦理移轉登記\n          時，得指定第三名義人」，而該案之公契上，林華沐指定原告，被告指定\n          其妻韋玉菊，惟後來實際協議而分配領款者，皆為林華沐與被告及地主代\n          表，且分配為林華沐３／１０權利，被告亦為３／１０權利，足見最初之\n          約定登記名義人，仍有因被告與林華沐事後另行約定而變更之情事（請見\n          前呈被證三號）。\n    （五）黃蘭芬案，依原告在被證六號上之敘述，林華沐部分之出資為林華沐出資\n          八十二萬五千五百二十元，原告出資二百萬元，林華沐所取得之土地均指\n          定登記於原告名下，由此一端亦可看出出資人未必即有權登記為權利人，\n          否則林華沐既亦出資八十二萬五千五百二十元，為何公契上未登記林華沐\n          之名義？故在本合作案中被告亦出資一百一十萬元，另加上林華沐口頭承\n          諾之就全部五個合作案，伊願補貼被告五百萬元，折算後繳納之二百萬元\n          抵充之，而被告就此案係指定以林聰賢為權利登記名義人，因此在此案之\n          被告與林華沐雙方之取得權利比例分配乃決定於林華沐（指定以甲○○名\n          義即原告登記）為２／１６，與被告（指定以林聰賢名義登記）為６／１\n          ６。\n七、原告雖主張伊是實際出資之人，且被告均以其夫妻二人為洽談對象，然證人林華\n    沐乃原告之先生，於他案審理中供詞互為不一，則其於本院之前開證述是否可信\n    ，實非無疑，而依原告所提黃蘭芬與被告間之買賣契約書第四條載明買賣總價金\n    係以被告受託完成撤銷徵收之全部酬謝費充之，並無另外須支付價金之約定，則\n    證人林華沐於本院訊問中所證稱：原告與被告約定由原告投資八分之五等情，亦\n    顯與事實不符，是證人林華沐之前開證詞應無可採，而原告就其與被告間確有本\n    件出資合約之事實，復未另舉證證明，則其主張兩造間有契約關係云云，即無可\n    採。\n八、既然本件原告與被告並無任何契約關係存在，而是原告之配偶林華沐與被告有合\n    夥關係，而合夥關係本著重當事人之屬性，訴外人林華沐在未得被告同意之前，\n    得否將合夥人之地位讓與原告，本即有所疑義，且依被告與林華沐之合夥合作合\n    約，合作案件計有五案，以如上述，林華沐與被告間合夥關係並未消滅，且林華\n    沐與被告間尚有如上述之金額糾紛，縱上，原告之主張無理由。\n九、就被告有無變更持份乙節，本院刑事庭八十八年度自字第十八號業已審結並表示\n    ：而認定「自訴人僅係林華沐指定之分配得土地持分之登記名義人而已，林華沐\n    有權為變更之指示，而被告與林華沐合作承攬之案件達五件，其中如鄧福興及鄧\n    鼎承案、黃蘭芬案、黃姜碧雲案，林華沐均未具名，尤其對外付出勞力，承受來\n    自黃姜碧雲、黃蘭芬、鄧福興等人莫大壓力，及後續辦理登記所需之費用、規費\n    、其代書費等，所得利益顯分配不均，被告辯稱林華沐因而有承諾補貼而同意就\n    黃蘭芬案為持分之變更，將使通常一般人有此懷疑，證人林華沐於本案乃屬關係\n    人，且與自訴人為配偶關係，其證詞難免偏頗，而自訴人就被告是否偽刻印章之\n    指訴矛盾有瑕疵，均不得據為不利被告之認定，從而，難以黃蘭芬案自訴人持分\n    有所更改即遽予推論被告於行為時有何故意就文書之內容為不實之更改及具有為\n    圖取不法利益，或圖加不法損害之意圖，自難律以行使變造私文書及背信罪責」\n    ，此項判決結果，亦可對原告所提各項起訴理由加以駁斥，證明其理由不成立。\n    原告主張林華沐雖與原告示夫妻關係，然卻是本件糾紛之唯一證人，並不能因此\n    認為林華沐之證詞有所偏頗等語。然證人林華沐於本院歷次審理中，就案情之必\n    要之點，前後供述不一，又與被告有因合夥契約所生之債務糾紛存在，其證詞之\n    真實性，實有偏頗。\n十、綜上所述，原告所主張之伊為買賣關係或合作關係之當事人顯不足採，本案原告\n    與林華沐為夫妻關係，彼等之財產關係為何，與出面與被告訂定合夥契約乃屬兩\n    回事，實際與被告合作及洽定各項指定登記名義人及變更權利持分與登記名義人\n    者，以及最後前往銀行與被告共同繳付款項者皆為林華沐。況林華沐與被告上有\n    如附表所示之債務糾紛，合夥財產尚未結算，是故原告之訴無理由，應予駁回。\n    原告之訴既經駁回，其假執行之聲請，已失所附麗，應併予駁回。\n十一、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決無影響，\n      爰不另一一論述，併此敘明。\n十二、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中     華      民      國    九十一    年      四      月      三      日\n                                  臺灣苗栗地方法院民事庭\n~B法      官  吳振富\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  尤旗樟\n中      華      民      國    九十一    年      四      月    三        日\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、 被告應給付原告新台幣（下同）六百十九萬一千七百三十元及自民國八十九年\n     六月三十日起至清償日止按年息百分之五計算之利息。\n二、 訴訟費用由被告負擔。\n三、 原告願供擔保請准宣告假執行。\n貳、陳述：\n一、 被告於八十七年五月間擬與訴外人黃蘭芬訂定「買賣契約」，買賣標的物為「\n     座落苗栗縣頭份鎮○○段○○段一三三地號面積一０六八平方公尺所有權二分\n     之一（以下稱系爭土地持分權利）」，嗣被告將系爭土地持分權利內八分之五\n     讓售予原告，邀原告共同出資，乃約定按出資比例各自取得系爭土地持分數（\n     原告應取得其中八分之五，核算為一三三地號所有權持分十六分之五。被告應\n     取得其中八分之三，核算為一三三地號所有權持分十六分之三）。\n二、 被告乃於同年五月廿一日與訴外人黃蘭芬訂定買賣契約，於第三條約定「本買\n     賣標的係指苗栗縣頭份鎮○○段○○段一三三地號面積為一０六八平方公尺之\n     土地所有權的二分之一持分面積計五三四平方公尺，乙方（按指被告）得指定\n     第三名義人（甲○○、林聰賢）為產權移轉登記名義人」。\n三、 同年十二月十九日原告乃依被告要求提領二百八十二萬五千五百二十二元連同\n     被告自己提領之一百十萬元，合計三百九十二萬五千五百二十二元匯入臺灣土\n     地銀行頭份分行代發政府徵收各項補償費專戶（原證二號）後，系爭土地旋即\n     於八十八年一月十五日以撤銷徵收原因回復所有權人為訴外人黃蘭芬，此復有\n     系爭土地登記簿謄本（原證三號）可按。\n四、 詎料，被告竟利用代書職務之便利於八十八年一月十八日申報土地增值稅時竟\n     將原告應得系爭土地持分十六分之五擅自塗改為十六分之二，此有該申報書及\n     土地買賣所有權移轉契約書可考（原證四號），原告乃就被告未經同意擅改持\n     分乙節另案提起偽造文書自訴在案，本件係就兩造間有爭議之十六分之三部份\n     起訴（按兩造間無爭議之十六分之二部份已另案台中高分院審理中），併此敘\n     明。\n五、 被告負有辦理移轉系爭土地持分十六分之五於原告名下之義務已如前述，居然\n     未經原告同意，於八十九年四月二十八日，即逕以訴外人黃蘭芬代理人身分，\n     出席中山高速公路頭份交流道改善工程用地協議價購協調會並與交部台灣區○\n     道○○○路局、苗栗縣政府達成左列協議（原證五號）。\n（一）土地依公告現值辦理價購。\n（二）另加發四成獎勵金、及每公頃一百二十萬配合施工（先行提供使用）獎勵金。\n六、 因而：\n（一）系爭土地己於八十九年五月六日分別以買賣原因各移轉系爭土地持分各二分之\n      一予中華民國（管理者交通部台灣區○道○○○路局）及苗栗縣（管理者同前\n      ），此有交通部台灣區○道○○○路局函（原證五號參照）及土地登記簿謄本\n      （原證六號）可考。\n（二）訴外人黃蘭芬已於同年六月九日將交通部台灣區○道○○○路局價購系爭土地\n      價款總額的二分之一悉數匯被告，此復有被告同年六月十四日宋屋郵局第三一\n      九號、同年月十九日平鎮宋屋郵局第三二三號存證信函（原證七號）可按。\n（三）原告乃於同年月廿一日以頭份上公園郵局第七五號存證信函主張「本人（即原\n      告) 購買之頭份鎮○○段○○段一三三地號十六分之五持分土地遭台端（即被\n      告）擅自變賣．．」除要求被告應於同年月二十五日前將兩造無爭議之十六分\n      之二部份之變賣款項（按即債務不履行之損害賠償款）核計四百十二萬七千八\n      百二十元及墊付款三十七萬二千零七十一元匯入原告指定之銀行帳戶外，同時\n      要求就其餘有爭議之十六分之三部份之變賣款項即六百十九萬一千七百三十元\n      亦應於文到翌日起七日內匯入指定銀行帳戶，此有前揭存證信函及郵政郵件掛\n      號回執可稽（原證八號）。被告除僅承認系爭土地所有權持分十六分之二之變\n      賣價額為四百十一萬一千八百元並執詞拒絕給付外，其餘十六分之三部份亦未\n      給付，此並有被告於同年七月十三日以中壢郵局第一四七九號存證信函（原證\n      九號）可按。\n七、 依上說明，被告有將系爭土地所有權持分十六分之五移轉登記予原告之債務，\n     竟代理訴外人黃蘭芬將系爭土地所有權全部予以處分並已移轉所有權全部登記\n     予第三人，致生給付不能情事，爰依民法第二百二十六條第一項、第二百十六\n     條規定訴請被告應依交通部台灣區○道○○○路局於民國八十九年四月廿八日\n     上午十時於苗栗縣頭份鎮公所會議室與地主就中山高速公路頭份交流道改善工\n     程用地協議價購協調會會議結論（原證五號參照）賠償原告所失利益。又，前\n     開損害賠償係以金錢給付性質上非不可分，爰就兩造有爭議部份，即系爭土地\n     所有權持分十六分之三部份起訴請求賠償。計算式如左．．\n    (一)價購款部份：系爭土地公告現值每平方公尺為二萬二千元，系爭土地總面積\n        有一０六八平方公尺，合計價購款項有二千三百四十九萬六千元，原告所失\n        系爭土地十六分之三持分利益核計即有四百四十萬五千五百元。\n    (二)四成獎勵金部份：價購款項有二千三百四十九萬六千元，則四成獎勵金即有\n        九百三十九萬八千四百元，原告所失系爭土地十六分之三持分利益核計即有\n        即有一百七十六萬二千二百元。\n    (三)每公頃一百二十萬配合施工（先行提供使用）獎勵金部份：系爭土地有０點\n        一０六八公頃（原證三號參照），則配合施工獎勵金即有十二萬八千一百六\n        十元，原告所失系爭土地十六分之三持分利益核計即有二萬四千零三十元。\n    (四)以上合計六百十九萬一千七百三十元。\n參、對被告抗辯之陳述：\n一、被告抗辯系爭契約當事人非原告，而係林華沐云云。\n（一）按甲○○與林華沐為夫妻關係，並未約定夫妻財產制，依民法規定為聯合財產\n      制。甲○○與林華沐就「出資」財產之歸屬實無法判別，故依民法第一千零十\n      七條第二項之規定應推定為甲○○與林華沐共有之原有財產。「出資」為處分\n      共有財產之行為，並自甲○○之存款簿內提領，甲○○與林華沐二人焉有不知\n      之理。\n（二）關於出資之洽談，係被告前來原告家，於甲○○與林華沐二人面前洽談，經甲\n      ○○同意而談成。林華沐就前揭「出資」並無反對之表示。準此，顯見系爭契\n      約另一方當事人應為甲○○。此部分之舉證方法：\n      （１）證人林華沐及其證詞。\n            (1)為洽談契約約定之在場人。\n            (2)並多次到庭證述「系爭契約」當事人為甲○○。\n            (3)林華沐固係甲○○配偶，惟就「出資」與「出資所得收益」，均屬於\n              伊與甲○○共有之原有財產乙節並無影響，故實無偽稱契約當事人為\n              甲○○之必要。\n      （２）「出資」證明。\n            (1)系爭契約之「出資」係由甲○○自台灣土地銀行設立之活期存款第0\n              00000000000帳戶提領新台幣二百萬元、並由林華沐設於\n              同銀行之活期期存款第000000000000帳戶提領新幣八十\n              二萬五千五百二十二元（以上合計二百八十二萬五千五百二十二元）\n              。\n            (2)林華沐就伊夫妻之金錢管理，自始均證述係由甲○○管理。\n      （３）被告乙○○於本院另案八十九年度訴字第三四二號履行契約民事訴訟案\n            內之供述：\n            (1)於八十七年十二月九日辦理繳款（原告/按指本件被告乙○○/係以配\n              偶韋玉菊名義繳款，而合夥人林華沐與甲○○則共同具名辦理繳款）\n               ，故前開七筆土地中屬於被告鄧福興名義云云。\n            (2)既然「甲○○」與「林華沐」均係以自己名義出面與被告乙○○洽定\n              「出資」投資事宜，並未有被告辯稱之「林華沐係伊唯一之契約當事\n               人」或「甲○○」僅僅係林華沐之登記名義人等等情事。\n            (3)又被告乙○○雖係透由訴外人鄧國倉之介紹認識林華沐（引用被告黃\n              運隆於鈞院八十九訴三四二號案內所之陳述，載於判決書事實陳述第\n              二段），然就與伊出面洽談「出資」之人，並非僅林華沐一人而已，\n              還包括甲○○。參諸被告前揭供述「於八十七年十二月九日辦理繳款\n              (原告/按指被告乙○○/係以配偶韋玉菊名義繳款，而合夥人林華沐\n              與甲○○則共同具名辦理繳款) 云云，足證原告甲○○係與被告約定\n              契約之當事人，並非林華沐之登記名義人而已。\n      （４）被告乙○○於民國八十八年四月十五日傳真予林華沐之傳真函共二件(\n            原證十號參照)。\n            (1)按林華沐與甲○○，均任職於苗栗縣頭份鎮公所，辦公座位相距約十\n              公尺。\n            (2)甲○○於八十八年三月三十日向本院刑事庭提出偽造文書自訴案（即\n              本院八十八年度自字第一八號刑事案）乙節，因甲○○將已加蓋本院\n              收狀章之自訴狀影本於次日以存證信函（原證十三號）寄達被告，被\n              告乃於同年四月十五日傳真「和解書」稿共二件於頭份鎮公所。\n            (3)前揭「和解書」稿上，記載之「立和解書人甲方」仍併列甲○○、林\n              華沐，並非僅列林華沐一人而已，益足證原告甲○○係與被告約定契\n              約之當事人，並非林華沐之登記名義人而已，實至為灼然。\n      （５）被告乙○○於八十九年七月十三日中壢郵局第一四八０號及同年十一月\n            九日宋屋郵局第四五三號存證信函 (原證十四號，如附件)。\n            (1)前揭存證信函，均併列甲○○、林華沐為「收件人」。\n            (2)前揭存證信函內容，均將甲○○、林華沐併稱為「台端等」。\n            (3)益足證原告甲○○係與被告約定契約之當事人，並非林華沐之登記名\n              義人至顯。\n（三）此外，林華沐除證述本件契約當事人為甲○○外，並以如有疑義願將原證十二\n      號所示之權利全部讓與甲○○，並已以民事準備書（三）狀依法通知被告乙○\n      ○。原證十二號所示權利，即「臺灣苗栗地方法院八十九年度重訴字第九五號\n      債務不履行損害賠償案內，被告乙○○抗辯主張不屬於甲○○而係屬於林華沐\n      之財產權」。準此，則原告起訴主張權利之實質內容，即係「被告乙○○與黃\n      蘭芬買受系爭土地持分，而由甲○○（或林華沐或甲○○與林華沐）買受系爭\n      土地持分其中八分之五內之八分三，即系爭土地所有權持分十六分之三（按指\n      本件訴訟主張範圍）」。\n（四）又法院書記官依法定程式所作之筆錄，除有反證，足以證明其記載為失實外，\n      就其所記事項有完全之證據力，此有最高法院廿六年上字第四六一號判例可參\n      。據上說明，系爭契約約定當時除兩造外，既僅有證人林華沐乙人在場，證人\n      亦已到庭證稱，本件確係原告與被告所為之約定，證人前揭證詞依前揭最高法\n      院判例意旨對伊本身當構成拘束，除係不利於己並否認自己為契約當事人之外\n      ，實質上已無對被告索償或於訴訟上求為判決之危險（按原告於本案所為主張\n      及於庭上所為陳述經書記官依法定程式記明筆錄者，將成為該案對被告有利之\n      書證）。準此，被告空口辯駁否認原告主張並主張證人證詞不實云者，無非欲\n      達左列目的爾。\n      (1)於林華沐提起另訴時，再提出林華沐於本案所為證詞（蓋契約約定僅有口頭\n        約定，無提出反證之可能）並援引前揭最高法院廿六年上字第四六一號判例\n        ，達其勝訴之目的。\n      (2)果爾，則被告雖不否認契約存在，亦不否認有未清償債務之事實，然而無論\n        原告或證人林華沐均無法以訴請求，核與世人期待之經驗法則（按在此情況\n        下，夫妻之一人，在另一人不否認甚且承認之前提下，當可期待獲得法律上\n        之保障）有悖。準此倘必令原告提出經被告同意或承認之書證，方得謂舉證\n        己足，並排斥本案契約約定之唯一證據方法即證人林華沐之證詞者，亦非有\n        洽。\n二、被告抗辯原告於另案（鈞院八十九訴三０二號判決）已受敗訴判決，原告之訴無\n    理由云云。\n   （一）然判決理由以：\n        (1)被告否認兩造間有投資關係。\n        (2)唯一人證之林華沐係原告先生，且其本身與被告尚有其餘投資案件之債權\n          債務糾葛未了。\n        (3)黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤\n          銷徵收之全部酬謝費充之，並無另外須支付價金之約金。\n        (4)乃為證人林華沐證詞即無可採之認定。\n   （二）然查：\n        (1)洽談投資案之當時，僅有兩造及證人林華沐在場，被告亦不否認本件投資\n          案並未作成書面。準此，則本案事實，僅有人證林華沐可為證，合先敘明\n          。\n        (2)雖證人林華沐為原告先生，然非可遽謂證人證詞必然偏頗，仍應就具體事\n          實而為判斷。另案判決為林華沐證詞不可採之理由，殊有欠洽，詳如下：\n          所謂林華沐與被告尚有其餘投資案件之債權債務糾葛未了云云，究有何\n            債權債務糾紛未了？未據調查。證人林華沐亦否認與被告有何債務關係\n            未了，更何況被告僅以自行製作之存證信函為據，即自認與證人林華沐\n            有債務關係未了，原審就此項事實認定，殊嫌率斷。\n          所指黃蘭芬與被告間之買賣契約，係原告引用被告於刑事自訴案提出答\n            辯之書證影本，被告或證人林華沐均不知有此無需價金之約定事實，仍\n            依被告指示備妥價金繳付價款，此有原證二號之取款憑條可考．是以，\n            另案原審判決就原告有繳款事實，未置乙詞，僅引用前揭被告提出於自\n            訴案之買賣契約（嗣經原告引用於民事案作為說明被告曾向原告遊說投\n            資事實之用）即謂投資案不用錢，證人林華沐之證詞無可採云云，不可\n            謂另案判決就此項事實之判斷未有疏失。\n三、茲另陳被告於自訴案提起後，於八十八年四月十五日傳真兩份和解書（原證十號\n    ）予原告及林華沐，略謂純係誤會要求和解乙節。\n    （一）該和解書當事人，並未將原告甲○○排除為和解當事人，反而承認甲○○\n          為和解當事人。而所需和解之事項，除投資案之爭執外，可有其他民事糾\n          葛。殊足見，被告明知投資案甲○○為當事人，殊非得由被告否認。\n    （二）次查，被告與黃蘭芬之子黃標桂於八十八年四月十四日所為之協議書略謂\n          補貼利息云云者，觀諸左列事實，足證係被告欲圖脫罪（刑事自訴案）欲\n          蓋彌張之舉。\n          (1)原告於八十八年三月三十日提出刑事自訴案，同時將自訴狀繕本寄交被\n            告。\n          (2)被告於同年四月間即極思脫罪並試圖與原告和解。\n          (3)同年四月十三日於苗栗縣頭份鎮公所前廣場和解無結果。\n          (4)同年四月十四日與黃標桂偽立協議書。\n          (5)同年四月十五日傳真原證十號書證予原告及林華沐，再試圖和解。\n          (6)據上說明，被告與黃標標桂之協議書純係應付刑事案而與黃標桂合謀書\n            立之虛偽文書。然則，原告於另一投資案（黃姜碧雲案）第二次繳付之\n            款即五十四萬元早已於民國八十七年間匯交予黃姜碧雲，此有取款憑條\n            即繳款書可考（原證十一號）。足徵，被告與黃標桂間於八十八年四月\n            十四日簽立之協議書純係虛偽製作之文書，或僅可認為係被告與黃標桂\n            於民國八十八年四月十四日另立之一協議書，然與原告或林華沐無關。\n四、被告抗辯「兩造」間之契約關係為合夥云云，亦無足採。茲駁斥如后。\n（一）按合夥者，依民法第六百六十七條第一項規定須以「經營共同事業」目的。又\n      依民法第六百六十七條第二項、第六百六十八條、第六百七十六條、第六百七\n      十七條、第六百八十一條、第六百八十二條第一項規定，合夥契約顯係以合夥\n      人間約定出資，經營共同事業，並共負盈虧責任，始足當之。\n（二）經查：兩造間並非以「土地撤銷徵收」為事業（況且，依被告與土地所有權人\n      間之約定係「無對價」者，被告只有盈不會產生虧損，則獨享其利益即可，何\n      須分享他人），足見原告「支付價金」並依被告指示交付價金予土地所有權人\n      （例如匯款於黃姜碧雲帳戶）或苗栗縣政府於土地銀行設立之徵收專戶（例如\n      本件，即係被告本於伊與黃蘭芬之約定有支付金錢之義務，原告與被告間另有\n      買賣約定並有支付價金予被告之義務，被告乃指示原告逕支付予黃蘭芬指定之\n      苗栗縣政府於土地銀行設立之徵收專戶，作為支付價金予被告之方式）之目的\n      ，無非係欲取得被告本於伊與土地所有權人間之契約可得受償之土地持分利益\n      之一部，是以兩造間之約定性質上顯屬買賣契約，並未有以經營共同事實之目\n      的而為約定，至為灼然。\n（三）綜上，被告抗辯系爭約定為合夥云云，揆諸約定性質、未有經營共同事業之事\n      實及未有盈虧約定等合夥應有之基礎等等，顯非可採。況且，其餘各筆買賣，\n      被告均已依原告夫婦所支付價金應取得之土地持分數之買賣約定，分別履行其\n      契約義務，並使原告夫婦各自取得獨自之土地所有權。倘若係合夥云云，豈有\n      是理？益證被告之抗辯，殊非可取。\n（四）綜上，原告與被告間之契約內涵，實係兩造間單純之土地持分買賣關係，買賣\n      標的為座落苗栗縣頭份鎮○○段○○段一三三地號面積一０六八平方公尺所有\n      權持分十六分之五。至於，被告基於何種法律關係取得系爭土地持分，或如何\n      移轉土地所有權持分予原告，為被告個人之事，係被告履行兩造間契約義務之\n      問題。\n五、對於被告抗辯「更改持分數」為林華沐同意云云：\n（一）、被告就伊所指更改持分數之理由，已支吾其詞，不一而足。\n（二）、前揭說詞，亦據證人林華沐否認在卷。\n（三）、此外，被告更未舉證以實其說．故被告抗辯係林華沐同意更改云者，委實無\n        足採信。\n肆、證據：提出被告於同年五月廿一日與訴外人黃蘭芬訂定買賣契約乙份、臺灣土地\n    銀行頭份分行銀行取款傳票共三紙、存款傳票本乙紙、系爭土地登記簿謄本手抄\n    本乙份、被告880118申報土地增值稅之申報書及土地買賣所有權移轉契約書乙份\n    、交通部台灣區○道○○○路局八十九年五月三日路八九字第０九一四二號函及\n    交通部台灣區○道○○○路局於民國八十九年四月廿八日上午十時於苗栗縣頭份\n    鎮公所會議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會\n    議紀錄各乙份、系爭土地登記簿謄本、被告民國八十九年六月十四日宋屋郵局第\n    三一九號、同年月十九日平鎮宋屋郵局第三二三號存證信函共兩份、原告民國八\n    十九年六月廿一日頭份上公園郵局第七五號寄發之存證信函乙份、被告於民國八\n    十九年七月十三日中壢郵局第一四七九號存證信函乙份、和解書傳真二份、取款\n    憑條及繳款書各乙份、讓與契約書正本乙份、存證信函乙份、被告乙○○於民國\n    八十九年七月十三日中壢郵局第一四八０號及同年十一月九日宋屋郵局第四五三\n    號存證信函乙份（均影本）。\n乙、被告方面：\n壹、聲明：求為判決如主文第一項所示，並陳明如受不利判決，願供擔保請准免為假\n    執行。\n貳、陳述：\n一、被告否認與原告於八十七年五月間有任何出資合約。亦否認於八十八年一月十八\n    日係擅自塗改原告之持分，且否認係未經原告同意而擅自將上開十六分之五之土\n    地讓售予苗栗縣政府，並否認原告曾代墊三十七萬二千零七十一元。因此原告基\n    於契約關係請求被告負擔債務不履行之損害賠償責任，顯無理由。證人即被告之\n    配偶林華沐雖出庭作證附和原告之主張，惟林華沐與原告為配偶關係，其利害關\n    係一致，證詞有偏頗之虞，顯不足採信。\n二、被告係與原告之丈夫林華沐曾有出資合約，當時所約定之合作對象為五個案件，\n    即第一案鄧鼎承（含鄧福興），第二案蔡陳芳美，第三案黃姜碧雲，第四案祭祀\n    公業鍾璠麟嘗，第五案黃蘭芬，均為林華沐與被告當面洽商，且共同與前開當事\n    人洽談而定案者，在洽商過程中原告並未參與其事，衡以經驗法則，被告自不可\n    能與原告簽訂任何共同出資之契約。被告之合作對象為林華沐而非原告，原告僅\n    為林華沐之指定登記名義人而已，一如被告指定將土地登記於配偶韋玉菊及友人\n    林聰賢名下之作法相似，在林華沐與韋玉菊及林聰賢之間亦無合約關係，彼等間\n    亦不得依約請求履行契約或損害賠償。\n三、被告與林華沐合作之前開五個案件，各案之投資比例與應繳款項因個案不同，而\n    有所不同，事先僅確定委託人之出賣持分，即先簽訂公契等移轉登記書類，原告\n    與被告及介紹人羅明發之出資比率未確定，例如黃姜碧雲及黃蘭芬案原簽訂之私\n    契內載無需繳款，而係以被告代辦所委任事宜之酬金抵充，另如祭祀公業鍾璠麟\n    嘗案原所簽立之公契等移轉書類亦同前，僅先確定出賣人之移轉應有部分，林華\n    沐（其後來指定其應有部分之登記名義人為甲○○）被告（指定登記名義人為韋\n    玉菊）之分配比例尚未確定，而於最後繳款前方再協議林華沐與被告分配之應有\n    部分比例，並非原公契所示之十六分之五及十六分之三之比例，而係各十六分之\n    四。林華沐要與被告清算，應五個案件均一併為清算，在雙方未清算完畢之前，\n    被告無需就單獨案件對林華沐為付款。\n四、原告本身與被告間並非契約當事人，因此被告認為原告本身無權向被告請求移轉\n    土地過戶以及請求債務不履行之損害賠償。退萬步言之，如鈞院認為原告有此權\n    利，惟原告之權利既係來自林華沐，其自應承擔林華沐之債務與負擔，被告得以\n    對林華沐之請求權對抗原告。\n五、再者，依林華沐與被告與黃姜碧雲就有關苗栗縣頭份鎮○○段○○段一四五之一\n    地號土地之申請撤銷徵收以原徵收價買回等事宜所達成協議，並推由被告與黃姜\n    碧雲於八十六年九月二十二日簽訂買賣契約書，嗣於八十七年九月十四日又協議\n    應於八十七年九月十五日給付黃姜碧雲五十四萬元，黃姜碧雲於取得上開款項同\n    時繳付土地全部買回款，並約定被告與林華沐倘於八十七年十二月十五日前未完\n    成再徵收上開一四五之一地號土地事宜時，被告與林華沐應於八十八年一月十日\n    給付黃姜碧雲五百四十萬元正以供黃姜碧雲運用，直到一四五之一地號土地再徵\n    收領取補償費日起七日內無息返還被告與林華沐，黃姜碧雲始同意而於八十七年\n    十二月二日完成上開土地由黃姜碧雲名下移轉應有部二分之一予被告與林華沐指\n    定之名義人之手續（乙○○指定名義人韋玉菊登記應有部分３／３２，林華沐指\n    定名義人甲○○登記應有部分１０／３２，羅明發登記應有部分３／３２）。然\n    嗣逾八十七年十二月十五日上開土地仍未再徵收，依約被告與林華沐原應給付黃\n    姜碧雲五百四十萬元以資運用，惟林華沐未繳錢，經被告與林華沐之一再請求、\n    洽商，黃姜碧雲始同意被告與林華沐所承諾之自八十七年十二月底開始每三個月\n    由林華沐與被告補貼黃姜碧雲五十四萬元直至上開一四五之一地號土地公佈再徵\n    收時止，而未向被告與林華沐請求一次給付五百四十萬元以供運用。被告與林華\n    沐於八十七年十二月底雖有電匯五十四萬元予黃姜碧雲，然林華沐自八十八年三\n    月底起即未依約給付黃姜碧雲五十四萬元之補貼款（僅被告於八十八年三月廿四\n    日依其所取得之土地應有部分比例電匯予黃姜碧雲十萬一千三百元），迄八十九\n    年五月三十一日上開土地出售予國道高速公路局止，林華沐已積欠黃姜碧雲二百\n    四十八萬六千二百五十元，經黃姜碧雲來函催告，並表示若不付，將提起訴訟，\n    林華沐迄未置理，被告因係出面簽約人，不能不理，故業已自黃蘭芬匯來之款中\n    撥款代為清償，因此自得扣抵應分配予林華沐之款項。\n六、原告雖主張系爭土地遭被告擅自決定出售予苗栗縣政府云云，惟該等土地之同意\n    由苗栗縣政府價購，乃林華沐與原告均同意者，原告本身亦有部分鄰地亦均同意\n    由苗栗縣政府價購，並已領取價購款，何能謂被告擅自獨斷為該行為。其基此而\n    主張債務不履行或給付不能之損害賠償，實無理由。\n七、被告與原告間並無任何出資或合作合約，本院就原告所起訴之幾乎相同情節，僅\n    為金額較少（請求四、四九九、八九元）之類似案件以八十九年度訴字第三○二\n    號判決書判決原告敗訴，並於理由欄記載「原告主張兩造間確有前揭出資約定之\n    事實，固經證人即原告之先生林華沐到庭證稱本件黃蘭芬之投資確係由原告投資\n    等語，然查，證人林華沐乃原告之先生，且其本身與被告間尚有其餘投資案件之\n    債權債務糾葛未了，則其於本院之前開證述是否可信，實非無疑，而依原告所提\n    黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤銷徵收\n    之全部酬謝費充之，並無另外須支付價金之約定，則證人林華沐於本院訊問中所\n    證稱原告與被告約定由原告投資八分之五等情，亦顯與事實不符，是證人林華沐\n    之前開證詞應無可採，而原告就其與被告間確有本件出資合約之事實，復未另舉\n    證證明，則其主張兩造間有契約關係云云，即無可採。」\n八、再者，原告曾主張與被告間有出資合作關係，因而向本院自訴被告偽造文書及背\n    信，經本院以八十八年自字第一八號受理在案，惟經鈞院刑事庭歷時二年之長期\n    詳細調查，仍判被告無罪，其理由即認定出資與合作關係係存在於被告與林華沐\n    之間，原告僅係林華沐所指定之土地移轉登記之名義人而已，且亦認為被告所為\n    分配權利之持分之更改，乃符合被告與林華沐之約定，並無不當之處（見被證八\n    號）。\n九、原告之訴訟代理人雖於九十年十月十七日本院開庭時表示林華沐將伊對被告之合\n    夥債權轉讓予原告，因此原告亦主張受讓林華沐之債權，因而對被告為請求，而\n    林華沐亦於民國九十年十月十八日書立讓與契約書（即原證十二號），而原告復\n    於九十年十月十九日以民事準備狀陳述林華沐對原告之債權讓與之事，惟按：\n    （一）由原告在九十年十月十八日始與林華沐簽訂（債權）讓與契約書，則足見\n          原告自始即非被告之合作人，故原告以被告之合作人之身份起訴，顯無理\n          由。\n    （二）依民事訴訟法第二五五條第一項前段之規定「訴狀送達後，原告不得將原\n          訴變更或追加他訴。」，而依該條之立法理由「查民訴律第三百十三條理\n          由謂訴訟之提起若合法，則由此所生之訴訟上法律關係，不得因當事人一\n          造之行為而變更之，各當事人有就業經起訴之事判決之權利，此第一項之\n          所以設也。訴之變更，其原因有三：一為訴之原因之變更，一為訴訟物之\n          變更，一為聲明判決請求事項之變更。例如本據所有權請求返還特定物，\n          變為據質貸權請求返還特定物，則由於原因變更而其訴變更也。」，茲原\n          告先前以伊為被告之合夥合作人之身份（亦即為合作契約當事人之身份）\n          對被告起訴，茲竟變更為以林華沐之權利受讓人之身份為請求，則衡以前\n          開民事訴訟法第二五五條第一項之立法意旨之說明，自已構成訴之原因之\n          變更，其為訴之變更，至為顯然，被告已於九十年十月十七日當庭表示不\n          同意原告訴訟代理人主張之此項訴之追加或變更，茲再於此補充答辯中重\n          申被告不同意原告此項訴之變更或追加。\n    （三）再者，林華沐與被告之合作關係其性質為合夥關係，依民法規定，合夥人\n          未經清算完畢，亦不得請求分配剩餘財產，茲被告與林華沐間之合夥關係\n          尚未清算，則林華沐亦無權逕向被告請求支付剩餘財產，原告縱然受讓林\n          華沐之權利，惟其亦應承受其義務，被告得對抗林華沐之抗辯權均得對抗\n          原告，因此原告亦無權以本訴訟向被告請求支付新台幣陸佰壹拾玖萬壹仟\n          柒佰參拾元及其利息。\n    （四）原告訴訟代理人於前次庭訊提出鄧福興案民事判決（苗院八十九年度訴字\n          第三四二號），引用判決書第五頁第三行稱原告與被告有合夥關係，實際\n          上於該判決書第四頁第三、四行已記載「訴外人林華沐指定訴外人甲○○\n          及介紹人羅明發為登記名義人」，足以證明被告陳述之真義，原告僅為林\n          華沐之登記名義人而已（被證九號），原告無權對被告為請求。\n參、證據：提出買賣契約書三件、承諾書四件、協議書二件、確認書一件、更正確認\n    書一件、土地買賣所有權移轉契約書一件、土地登記申請書一件、土地增值稅申\n    報書二件、存證信函五件、華南商業銀行綜合存款存摺明細一件、電匯申請書一\n    件、自訴狀一件（以上均為影本）為證。",
    "reason": "壹、程序部分：\n    按民事訴訟法第二五五條第一項前段之規定「訴狀送達後，原告不得將原訴變更\n    或追加他訴。」，雖依該條之立法理由「查民訴律第三百十三條理由謂訴訟之提\n    起若合法，則由此所生之訴訟上法律關係，不得因當事人一造之行為而變更之，\n    各當事人有就業經起訴之事判決之權利而設，本件被告並對原告訴之變更為反對\n    之表示。然本院認為基於紛爭一次解決原則以利當事人定紛止爭，且本件原告於\n    本院更新審理程序後審理即表明上情，並不甚礙被告之防禦及訴訟之終結，本院\n    自應准許，核此敘明。\n貳、實體部分：\n一、原告起訴主張：兩造於八十七年五月間約定共同出資（出資比例為原告八分之五\n    ，被告八分之三），並由被告出面與訴外人黃蘭芬訂定土地買賣契約，約定以訴\n    外人黃蘭芬申請苗栗縣政府撤銷系爭土地所有權全部應繳付之款項為對價，買受\n    系爭土地持分二分之一後，再依共同出資之比例分別移轉取得系爭土地所有權之\n    應有部分。換言之，原告應取得系爭土地所有權應有部分十六分之五，其餘所有\n    權應有部分十六分之三由被告（包含被告與第三人之合股）取得，即被告依約應\n    負移轉系爭土地所有權應有部分十六分之五予原告之義務。嗣被告於同年五月二\n    十一日與訴外人黃蘭芬訂定買賣契約，並於契約第三條約定「本買賣標的係指苗\n    栗縣頭份鎮○○段○○段一三三地號面積為一０六八平方公尺之土地所有權的二\n    分之一持分所有權，持分面積計五三四平方公尺，乙方（按指被告）得指定第三\n    名義人（甲○○、林聰賢）為產權移轉登記名義人」。同年十二月十九日原告乃\n    依被告要求提領二百八十二萬五千五百二十二元連同被告自己提領之一百十萬元\n    合計三百九十二萬五千五百二十二元匯入臺灣土地銀行頭份分行代發政府徵收各\n    項補償費專戶後，系爭土地旋即於八十八年一月十五日以撤銷徵收原因回復所有\n    權人為訴外人黃蘭芬可按。詎料，被告竟利用代書職務之便利，於八十八年一月\n    十八日申報土地增值稅時竟將原告應得系爭土地應有部分十六分之五擅自塗改為\n    十六分之二（業經本院八十九年度訴字第三０二號判決，原告之訴駁回，台中高\n    分院審理中），原告乃就被告未經同意擅改應有部分數另案提起偽造文書自訴（\n    本院八十八年度自字第十八號判決，被告無罪，台中高分院審理中）在案，本件\n    係就兩造間有爭議部份，即系爭土地所有權持分十六分之三部份起訴請求賠償。\n    被告負有辦理移轉系爭土地應有部分十六分之五於原告名下之義務已如前述，居\n    然未經原告同意即逕以訴外人黃蘭芬代理人身分出席中山高速公路頭份交流道改\n    善工程用地協議價購協調會，並與交部台灣區○道○○○路局、苗栗縣政府達成\n    (1)土地依公告現值辦理價購(2)另加發四成獎勵金、及每公頃一百二十萬配合施工\n    （先行提供使用）獎勵金之協議。查系爭土地已於八十九年五月六日分別以買賣\n    原因各移轉系爭土地應有部分各二分之一予中華民國（管理者交通部台灣區○道\n    ○○○路局）及苗栗縣（管理者同前），訴外人黃蘭芬亦已於同年六月九日將交\n    通部台灣區○道○○○路局價購系爭土地價款總額的二分之一悉數匯被告。原告\n    乃於同年月二十一日以頭份上公園郵局第七五號存證信函主張「本人（即原告）\n    購買之頭份鎮○○段○○段一三三地號十六分之五持分土地遭台端（即被告）擅\n    自變賣．．」並要求被告應於同年月二十五日前將兩造有爭議之十六分之三部份\n    之變賣款項（按即債務不履行之損害賠償款）核計有六百十九萬一千七百三十元\n    匯入原告指定之銀行戶內。被告雖承認系爭土地所有權應有部分十六分之二之變\n    賣價額為四百十一萬一千八百元，惟竟執詞拒絕給付。依上說明，被告有將系爭\n    土地所有權應有部分十六分之五移轉登記予原告之債務，竟代理訴外人黃蘭芬將\n    系爭土地所有權全部予以處分並已移轉所有權全部登記予第三人，致生給付不能\n    情事，爰依民法第二百二十六條第一項、第二百十六條規定訴請被告應依交通部\n    台灣區○道○○○路局於八十九年四月二十八日上午十時於苗栗縣頭份鎮公所會\n    議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會議結論賠\n    償原告所失上開利益，訴請返還如聲明所示等語。\n二、被告則以：否認與原告於八十七年五月間有任何出資合約。亦否認於八十八年一\n    月十八日係擅自塗改原告之持分，且否認係未經原告同意而擅自將上開十六分之\n    五之土地讓售予苗栗縣政府，並否認原告曾代墊三十七萬二千零七十一元。因此\n    原告基於契約關係請求被告負擔債務不履行之損害賠償責任，顯無理由。證人即\n    被告之配偶林華沐雖出庭作證附和原告之主張，惟林華沐與原告為配偶關係，其\n    利害關係一致，證詞有偏頗之虞，顯不足採信。被告係與原告之丈夫林華沐曾有\n    出資合約，當時所約定之合作對象為五個案件，即第一案鄧鼎承（含鄧福興），\n    第二案蔡陳芳美，第三案黃姜碧雲，第四案祭祀公業鍾璠麟嘗，第五案黃蘭芬，\n    均為林華沐與被告當面洽商，且共同與前開當事人洽談而定案者，在洽商過程中\n    原告並未參與其事，衡以經驗法則，被告自不可能與原告簽訂任何共同出資之契\n    約。被告之合作對象為林華沐而非原告，原告僅為林華沐之指定登記名義人而已\n    ，一如被告指定將土地登記於配偶韋玉菊及友人林聰賢名下之作法相似，在林華\n    沐與韋玉菊及林聰賢之間亦無合約關係，彼等間亦不得依約請求履行契約或損害\n    賠償。被告與林華沐合作之前開五個案件，各案之投資比例與應繳款項因個案不\n    同，而有所不同，事先僅確定委託人之出賣持分，即先簽訂公契等移轉登記書類\n    ，原告與被告及介紹人羅明發之出資比率未確定，例如黃姜碧雲及黃蘭芬案原簽\n    訂之私契內載無需繳款，而係以被告代辦所委任事宜之酬金抵充，另如祭祀公業\n    鍾璠麟嘗案原所簽立之公契等移轉書類亦同前，僅先確定出賣人之移轉應有部分\n    ，林華沐（其後來指定其應有部分之登記名義人為甲○○）被告（指定登記名義\n    人為韋玉菊）之分配比例尚未確定，而於最後繳款前方再協議林華沐與被告分配\n    之應有部分比例，並非原公契所示之十六分之五及十六分之三之比例，而係各十\n    六分之四。林華沐要與被告清算，應五個案件均一併為清算，在雙方未清算完畢\n    之前，被告無需就單獨案件對林華沐為付款。原告本身與被告間並非契約當事人\n    ，因此被告認為原告本身無權向被告請求移轉土地過戶以及請求債務不履行之損\n    害賠償。退步言之，如本院認為原告有此權利，惟原告之權利既係來自林華沐，\n    其自應承擔林華沐之債務與負擔，被告得以對林華沐之請求權對抗原告。再者，\n    依林華沐與被告與黃姜碧雲就有關苗栗縣頭份鎮○○段○○段一四五之一地號土\n    地之申請撤銷徵收以原徵收價買回等事宜所達成協議，並推由被告與黃姜碧雲於\n    八十六年九月二十二日簽訂買賣契約書，嗣於八十七年九月十四日又協議應於八\n    十七年九月十五日給付黃姜碧雲五十四萬元，黃姜碧雲於取得上開款項同時繳付\n    土地全部買回款，並約定被告與林華沐倘於八十七年十二月十五日前未完成再徵\n    收上開一四五之一地號土地事宜時，被告與林華沐應於八十八年一月十日給付黃\n    姜碧雲五百四十萬元正以供黃姜碧雲運用，直到一四五之一地號土地再徵收領取\n    補償費日起七日內無息返還被告與林華沐，黃姜碧雲始同意而於八十七年十二月\n    二日完成上開土地由黃姜碧雲名下移轉應有部二分之一予被告與林華沐指定之名\n    義人之手續（乙○○指定名義人韋玉菊登記應有部分３／３２，林華沐指定名義\n    人甲○○登記應有部分１０／３２，羅明發登記應有部分３／３２）。然嗣逾八\n    十七年十二月十五日上開土地仍未再徵收，依約被告與林華沐原應給付黃姜碧雲\n    五百四十萬元以資運用，惟林華沐未繳錢，經被告與林華沐之一再請求、洽商，\n    黃姜碧雲始同意被告與林華沐所承諾之自八十七年十二月底開始每三個月由林華\n    沐與被告補貼黃姜碧雲五十四萬元直至上開一四五之一地號土地公布再徵收時止\n    ，而未向被告與林華沐請求一次給付五百四十萬元以供運用。被告與林華沐於八\n    十七年十二月底雖有電匯五十四萬元予黃姜碧雲，然林華沐自八十八年三月底起\n    即未依約給付黃姜碧雲五十四萬元之補貼款（僅被告於八十八年三月廿四日依其\n    所取得之土地應有部分比例電匯予黃姜碧雲十萬一千三百元），迄八十九年五月\n    三十一日上開土地出售予國道高速公路局止，林華沐已積欠黃姜碧雲二百四十八\n    萬六千二百五十元，經黃姜碧雲來函催告，並表示若不付，將提起訴訟，林華沐\n    迄未置理，被告因係出面簽約人，不能不理，故業已自黃蘭芬匯來之款中撥款代\n    為清償，因此自得扣抵應分配予林華沐之款項。原告雖主張系爭土地遭被告擅自\n    決定出售予苗栗縣政府云云，惟該等土地之同意由苗栗縣政府價購，乃林華沐與\n    原告均同意者，原告本身亦有部分鄰地亦均同意由苗栗縣政府價購，並已領取價\n    購款，何能謂被告擅自獨斷為該行為。其基此而主張債務不履行或給付不能之損\n    害賠償，實無理由。原告於八十八年間竟然勾結其配偶林華沐，偽稱被告偽造文\n    書及盜刻其印章等，向本院自訴被告偽造文書，亦獲無罪判決，綜上所述，原告\n    之請求顯無理由等語，資為抗辯。\n三、本院於九十年十一月九日審理中當庭命兩造協同整理並就舉證責任分配如下：\n   （一）有爭執之事項：\n    (1)、本案之原告甲○○是否為系爭一筆土地（一三三地號）之契約當事人。\n    (2)、八十九年訴字第三○二號是針對兩造所爭執的十六分之二為訴訟，目前在高\n        分院訴訟中。本案是針對有爭執的十六分之三，因為那是可分之債。\n    (3)、若契約當事人屬於林華沐或是甲○○與林華沐及本案被告的三人，就林華沐\n        部分是讓與給甲○○。\n    (4)、被告是否有權利將十六分之五刪改成十六分之二。\n   （二）舉證責任分配：\n    (1)、原告甲○○屬於契約當事人由原告舉證。\n    (2)、被告須就有權利刪改十六分之五改成十六分之二由被告舉證。\n    兩造均同意上情，並於筆錄上簽名無訛，本院自應分項審究之。\n四、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備\n    之特別要件，負舉證責任。本件原告主張兩造於八十七年五月間約定共同出資（\n    出資比例為原告八分之五，被告八分之三），並由被告出面與訴外人黃蘭芬訂定\n    土地買賣契約，約定以訴外人黃蘭芬申請苗栗縣政府撤銷系爭土地所有權全部應\n    繳付之款項為對價，買受系爭土地持分二分之一後，再依共同出資之比例分別移\n    轉取得系爭土地所有權之應有部分，原告依約應取得系爭土地所有權應有部分十\n    六分之五，其餘所有權應有部分十六分之三由被告取得之事實，既為被告所否認\n    ，原告自應就兩造間確有前揭出資合約之事實負舉證責任。經查，原告主張兩造\n    間確有前揭出資約定之事實，固經證人即原告之先生林華沐於本院八十九年十一\n    月二十九日審理中供稱：「（問：有無與被告訂定契約）無定契約，但有口頭約\n    定，是他（指被告）找我們夫妻投資買土地，要我們出資，共有五筆土地，本件\n    黃蘭芬之投資確係由原告投資等語」。且本院八十八年度自字第十八號判決理由\n    已就兩造間並無契約關係存在，而是訴外人即原告之配偶林華沐與被告間存在合\n    夥關係：「（一）、自訴人自承：黃蘭芬案細節、蔡陳芳美案係伊先生林華沐出\n    面洽談，伊未參與，僅出資，與被告間之多筆土地投資，因伊需照顧家裡，均由\n    林華沐出面商談等語，核與證人林華沐證稱：伊太太管理家庭經濟，五件投資案\n    由伊出面談，惟太太允諾投資繳款等語相符，觀以被告於八十七年五月二十一日\n    與訴外人黃蘭芬訂定買賣契約，於契約第三條約定「本買賣標的係指苗栗縣頭份\n    鎮○○段○○段一三三地號面積為一○六八平方公尺之土地所有權的二分之一持\n    分所有權，持分面積計五三四平方公尺，乙方（指被告）得指定第三名義人（甲\n    ○○、林聰賢）為產權移轉登記名義人」等語，再參以證人林華沐證述：就與被\n    告間投資之鄧福興案、蔡陳芳美案，原先係約定登記予自訴人甲○○，惟事後改\n    登記予伊本人，因伊與妻子甲○○鬧小脾氣，事先未經妻同意為如此變更，惟事\n    後均講明，即約定何人出資購買即登記予何人等語，而隔離訊問後之自訴人竟稱\n    ：伊不知先生林華沐為何就鄧福興案、蔡陳芳美案持分變更登記等語，並有被告\n    提出之八十七年四月三日被告、林華沐與蔡陳芳美簽訂之買賣契約書、林華沐指\n    示被告更改有關鄧鼎承案之部分繼承人之土地持分承買人為林華沐並經該等繼承\n    人用印之公契影本在卷可稽，足徵被告辯稱：均係自訴人之夫林華沐出面洽談相\n    關事宜，自訴人僅係林華沐所指定之土地移轉登記之名義人而已，其主觀上認為\n    林華沐共同承攬多筆投資案，林華沐有權為更改指示等語即為可採」等語以觀，\n    原告與其夫林華沐之內部如何出資等關係並非被告所得知悉，原告僅係林華沐所\n    指定之土地移轉登記之名義人。\n五、另被告與黃蘭芬於八十八年六月二十三日訂定協議書，而於八十九年五月二十五\n    日再與黃蘭芬訂定補充協議書之緣由，乃當時已獲悉八十九年四月二十九日所召\n    開之協調會會議結論暨苗栗縣政府將發給前開土地之徵收（價購方式）補償費（\n    如原證五號），黃蘭芬主張動工獎勵金乃額外之利益，不屬土地之徵收補償金，\n    因此要求該部分要全歸伊領取。而該補充協議書中第一條並約定「乙方承諾於收\n    到甲方所付依八十八年六月二十三日之協議書第二條之款項後將用以自行處理其\n    內部與其他投資人（林華沐、甲○○、林聰賢）之分配事宜，如有任何財務分配\n    糾紛，應由乙方自行理直，與甲方無涉」之約定，乃基於被告與黃蘭芬有關該土\n    地之公契上之買方係甲○○（係林華沐指定之登記名義人）與林聰賢（係被告所\n    指定之登記名義人），而黃蘭芬亦清楚地知道該土地之出面接洽辦理撤銷徵收及\n    後來之買回之權利人為被告及林華沐，故被告為了讓黃蘭芬放心，故表示被告將\n    自行處理其內部與其他投資人（林華沐、甲○○、林聰賢）之分配事宜。被告雖\n    列甲○○之名，惟僅是因伊是林華沐指定之登記名義人而已（與被告之登記名義\n    人指定為林聰賢一樣），原告仍非被告與黃蘭芬之合作案之當事人，蓋合作契約\n    之當事人為林華沐。此以該補充協議書於甲○○之前列出林華沐，茲由其列名之\n    順序，即可知被告簽訂該補充協議書之真意所在。且再以被告處理與黃蘭芬之權\n    利義務事宜均曾通知林華沐及原告，此有原告所提呈之原證七號之八十九年六月\n    十四日宋屋郵局第三一九號及同年月十九日平鎮宋屋郵局第三二三號存證信函以\n    及原證九號之八十九年七月十三日中壢郵局第一四七九號存證信函可稽，足見被\n    告就向黃蘭芬追索補償款及領款以及概算之情況均曾通知林華沐與原告。被告寄\n    存證信函通知之對象為林華沐（請見中壢郵局一四七九號存證信函），至於甲○\n    ○僅為副本收受者，可見與被告合作之對象確為林華沐而非原告。\n六、再依被告與林華沐之合夥合作合約，合作案件計有五案，即鄧鼎承案（含鄧福興\n    案）、黃姜碧雲案、蔡陳芳美案、祭祀公業鍾璠麟嘗案及黃蘭芬案（參附表），\n    茲按：\n    （一）有關鄧鼎承案，林華沐原約定如附表所示應出資一百三十五萬四千七百九\n          十四元，惟其實際上含原告名義只出資四萬二千二百二十元，如被證十號\n          （林華沐所填寫之繳款單，其被告與訴外人鄧國倉、羅明發等所繳之款項\n          如被證十一、十二、十三號），而該四萬二千二百二十元究竟由林華沐或\n          原告之帳戶出資者，被告不得而知，惟該案有關鄧鼎承之土地林華沐可獲\n          得之權利持分則均指定登記於原告名下（嗣因鄧鼎承之繼承人違約拒絕給\n          付土地徵收補償費，致被告仍未取得委任報酬，目前被告與該等繼承人間\n          仍在訴訟中），而有關鄧鼎承案，被告原約定僅需負擔四十餘萬元卻實際\n          以妻韋玉菊名義已出資五十七萬元（可得土地或徵收補償款權利３３／４\n          ４８，而林華沐原約定應負擔一百三十餘萬元，所指定之原告可享土地或\n          徵收補償款權利１１０／４４８，惟在訴訟中經被告查證發現林華沐竟實\n          際僅出資四萬餘元，殊違誠信。如附表及被證十六號），而該鄧福興名下\n          之地號一四六、一四七地號土地則原先約定登記於原告後又變更登記於林\n          華沐名下，至於有關一四六之一地號土地林華沐則保留指定登記於原告名\n          下，而該三筆土地後來均已過戶完成如被證十五號。有關林華沐之出資狀\n          況，請見被證九號，至於有關鄧福興之第一四六、一四七及一四六之一地\n          號土地之繳款明細如被證十四號，則林華沐出資二百一十九萬九千七百一\n          十六元（原告完全未出資），有關鄧福興案被告出資一百二十四萬二千四\n          百六十九元，其權利均指定登記於韋玉菊名下，並亦已同時完成登記，如\n          被證十五號。由此（即含鄧福興案）案，即可見出資人未必即為合作（夥\n          ）契約當事人，公契上之登記名義人有些僅為實際合作契約當事人所指定\n          之土地權利登記名義人而已，且出資額與取得權利之比例未必成正比，被\n          告與林華沐仍有互相找補或約定補貼之關係存在。\n    （二）黃姜碧雲案林華沐出資八十四萬元，並未見原告有出資，但林華沐所取得\n          之土地竟全部指定登記於原告名下，由此一節，更足證明實際出資人與登\n          記名義人未必相同，且足以證明原告確未與被告訂定任何合作或土地買賣\n          契約。尤有進者，在黃姜碧雲案（已完成移轉登記），林華沐稱其僅出資\n          八十四萬元，並未見原告有出資，即指定原告名義登記取得１０／３２之\n          權利，而被告卻出資八十一萬三千八百元，結果僅取得３／３２之權利（\n          被告亦指定登記於韋玉菊名下）。足見各人之個案之出資額與雙方協議之\n          取得權利持分未必均成正比，在某一個案少分者，他方即應在另案中予以\n          補貼，此亦為林華沐在黃蘭芬案同意更改被告取得權利之比例以貼補被告\n          總補貼款之緣故。此即為本系爭案爭議之部分。\n    （三）蔡陳芳美案，依原告於被證六號自訴狀第四頁所自稱其共同與被告購買蔡\n          陳芳美土地持分案，係林華沐出資二百七十二萬九千四百九十元，原告出\n          資四百五十萬元，但林華沐所獲得之全部土地之權利均登記於林華沐名下\n          ，完全無任何持分登記於原告名下，由此更足見林華沐所繳出資額之來源\n          與指定登記之權利人未必相同，亦即出資人未必即有權利登記為所取得之\n          土地之權利名義人，該等土地要登記於何人名下，應由合作人（即被告與\n          林華沐）全權決定之（參被證八號）。\n    （四）祭祀公業鍾璠麟嘗案，該案林華沐之資金來源究竟有無原告之資金，被告\n          不得而知（鈞院可向原告查詢之），惟林華沐所分得之土地權利最後均分\n          配給林華沐個人取得，而本件依被證六號原告之敘述，「原約定自訴人（\n          即原告）承買其中八分之五，被告承買其餘八分之三」，但實際上之狀況\n          為如被證二號買賣契約書第五點：「甲方指林華沐與被告於辦理移轉登記\n          時，得指定第三名義人」，而該案之公契上，林華沐指定原告，被告指定\n          其妻韋玉菊，惟後來實際協議而分配領款者，皆為林華沐與被告及地主代\n          表，且分配為林華沐３／１０權利，被告亦為３／１０權利，足見最初之\n          約定登記名義人，仍有因被告與林華沐事後另行約定而變更之情事（請見\n          前呈被證三號）。\n    （五）黃蘭芬案，依原告在被證六號上之敘述，林華沐部分之出資為林華沐出資\n          八十二萬五千五百二十元，原告出資二百萬元，林華沐所取得之土地均指\n          定登記於原告名下，由此一端亦可看出出資人未必即有權登記為權利人，\n          否則林華沐既亦出資八十二萬五千五百二十元，為何公契上未登記林華沐\n          之名義？故在本合作案中被告亦出資一百一十萬元，另加上林華沐口頭承\n          諾之就全部五個合作案，伊願補貼被告五百萬元，折算後繳納之二百萬元\n          抵充之，而被告就此案係指定以林聰賢為權利登記名義人，因此在此案之\n          被告與林華沐雙方之取得權利比例分配乃決定於林華沐（指定以甲○○名\n          義即原告登記）為２／１６，與被告（指定以林聰賢名義登記）為６／１\n          ６。\n七、原告雖主張伊是實際出資之人，且被告均以其夫妻二人為洽談對象，然證人林華\n    沐乃原告之先生，於他案審理中供詞互為不一，則其於本院之前開證述是否可信\n    ，實非無疑，而依原告所提黃蘭芬與被告間之買賣契約書第四條載明買賣總價金\n    係以被告受託完成撤銷徵收之全部酬謝費充之，並無另外須支付價金之約定，則\n    證人林華沐於本院訊問中所證稱：原告與被告約定由原告投資八分之五等情，亦\n    顯與事實不符，是證人林華沐之前開證詞應無可採，而原告就其與被告間確有本\n    件出資合約之事實，復未另舉證證明，則其主張兩造間有契約關係云云，即無可\n    採。\n八、既然本件原告與被告並無任何契約關係存在，而是原告之配偶林華沐與被告有合\n    夥關係，而合夥關係本著重當事人之屬性，訴外人林華沐在未得被告同意之前，\n    得否將合夥人之地位讓與原告，本即有所疑義，且依被告與林華沐之合夥合作合\n    約，合作案件計有五案，以如上述，林華沐與被告間合夥關係並未消滅，且林華\n    沐與被告間尚有如上述之金額糾紛，縱上，原告之主張無理由。\n九、就被告有無變更持份乙節，本院刑事庭八十八年度自字第十八號業已審結並表示\n    ：而認定「自訴人僅係林華沐指定之分配得土地持分之登記名義人而已，林華沐\n    有權為變更之指示，而被告與林華沐合作承攬之案件達五件，其中如鄧福興及鄧\n    鼎承案、黃蘭芬案、黃姜碧雲案，林華沐均未具名，尤其對外付出勞力，承受來\n    自黃姜碧雲、黃蘭芬、鄧福興等人莫大壓力，及後續辦理登記所需之費用、規費\n    、其代書費等，所得利益顯分配不均，被告辯稱林華沐因而有承諾補貼而同意就\n    黃蘭芬案為持分之變更，將使通常一般人有此懷疑，證人林華沐於本案乃屬關係\n    人，且與自訴人為配偶關係，其證詞難免偏頗，而自訴人就被告是否偽刻印章之\n    指訴矛盾有瑕疵，均不得據為不利被告之認定，從而，難以黃蘭芬案自訴人持分\n    有所更改即遽予推論被告於行為時有何故意就文書之內容為不實之更改及具有為\n    圖取不法利益，或圖加不法損害之意圖，自難律以行使變造私文書及背信罪責」\n    ，此項判決結果，亦可對原告所提各項起訴理由加以駁斥，證明其理由不成立。\n    原告主張林華沐雖與原告示夫妻關係，然卻是本件糾紛之唯一證人，並不能因此\n    認為林華沐之證詞有所偏頗等語。然證人林華沐於本院歷次審理中，就案情之必\n    要之點，前後供述不一，又與被告有因合夥契約所生之債務糾紛存在，其證詞之\n    真實性，實有偏頗。\n十、綜上所述，原告所主張之伊為買賣關係或合作關係之當事人顯不足採，本案原告\n    與林華沐為夫妻關係，彼等之財產關係為何，與出面與被告訂定合夥契約乃屬兩\n    回事，實際與被告合作及洽定各項指定登記名義人及變更權利持分與登記名義人\n    者，以及最後前往銀行與被告共同繳付款項者皆為林華沐。況林華沐與被告上有\n    如附表所示之債務糾紛，合夥財產尚未結算，是故原告之訴無理由，應予駁回。\n    原告之訴既經駁回，其假執行之聲請，已失所附麗，應併予駁回。\n十一、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決無影響，\n      爰不另一一論述，併此敘明。\n十二、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中     華      民      國    九十一    年      四      月      三      日\n                                  臺灣苗栗地方法院民事庭\n~B法      官  吳振富\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  尤旗樟"
  },
  "search": "臺灣苗栗地方法院民事判決八十九年度重訴字第九五號原告甲○○複代理人丙○○被告乙○○右當事人間請求債務不履行損害賠償事件，本院判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：壹、聲明：一、被告應給付原告新台幣（下同）六百十九萬一千七百三十元及自民國八十九年六月三十日起至清償日止按年息百分之五計算之利息。二、訴訟費用由被告負擔。三、原告願供擔保請准宣告假執行。貳、陳述：一、被告於八十七年五月間擬與訴外人黃蘭芬訂定「買賣契約」，買賣標的物為「座落苗栗縣頭份鎮○○段○○段一三三地號面積一０六八平方公尺所有權二分之一（以下稱系爭土地持分權利）」，嗣被告將系爭土地持分權利內八分之五讓售予原告，邀原告共同出資，乃約定按出資比例各自取得系爭土地持分數（原告應取得其中八分之五，核算為一三三地號所有權持分十六分之五。被告應取得其中八分之三，核算為一三三地號所有權持分十六分之三）。二、被告乃於同年五月廿一日與訴外人黃蘭芬訂定買賣契約，於第三條約定「本買賣標的係指苗栗縣頭份鎮○○段○○段一三三地號面積為一０六八平方公尺之土地所有權的二分之一持分面積計五三四平方公尺，乙方（按指被告）得指定第三名義人（甲○○、林聰賢）為產權移轉登記名義人」。三、同年十二月十九日原告乃依被告要求提領二百八十二萬五千五百二十二元連同被告自己提領之一百十萬元，合計三百九十二萬五千五百二十二元匯入臺灣土地銀行頭份分行代發政府徵收各項補償費專戶（原證二號）後，系爭土地旋即於八十八年一月十五日以撤銷徵收原因回復所有權人為訴外人黃蘭芬，此復有系爭土地登記簿謄本（原證三號）可按。四、詎料，被告竟利用代書職務之便利於八十八年一月十八日申報土地增值稅時竟將原告應得系爭土地持分十六分之五擅自塗改為十六分之二，此有該申報書及土地買賣所有權移轉契約書可考（原證四號），原告乃就被告未經同意擅改持分乙節另案提起偽造文書自訴在案，本件係就兩造間有爭議之十六分之三部份起訴（按兩造間無爭議之十六分之二部份已另案台中高分院審理中），併此敘明。五、被告負有辦理移轉系爭土地持分十六分之五於原告名下之義務已如前述，居然未經原告同意，於八十九年四月二十八日，即逕以訴外人黃蘭芬代理人身分，出席中山高速公路頭份交流道改善工程用地協議價購協調會並與交部台灣區○道○○○路局、苗栗縣政府達成左列協議（原證五號）。（一）土地依公告現值辦理價購。（二）另加發四成獎勵金、及每公頃一百二十萬配合施工（先行提供使用）獎勵金。六、因而：（一）系爭土地己於八十九年五月六日分別以買賣原因各移轉系爭土地持分各二分之一予中華民國（管理者交通部台灣區○道○○○路局）及苗栗縣（管理者同前），此有交通部台灣區○道○○○路局函（原證五號參照）及土地登記簿謄本（原證六號）可考。（二）訴外人黃蘭芬已於同年六月九日將交通部台灣區○道○○○路局價購系爭土地價款總額的二分之一悉數匯被告，此復有被告同年六月十四日宋屋郵局第三一九號、同年月十九日平鎮宋屋郵局第三二三號存證信函（原證七號）可按。（三）原告乃於同年月廿一日以頭份上公園郵局第七五號存證信函主張「本人（即原告)購買之頭份鎮○○段○○段一三三地號十六分之五持分土地遭台端（即被告）擅自變賣．．」除要求被告應於同年月二十五日前將兩造無爭議之十六分之二部份之變賣款項（按即債務不履行之損害賠償款）核計四百十二萬七千八百二十元及墊付款三十七萬二千零七十一元匯入原告指定之銀行帳戶外，同時要求就其餘有爭議之十六分之三部份之變賣款項即六百十九萬一千七百三十元亦應於文到翌日起七日內匯入指定銀行帳戶，此有前揭存證信函及郵政郵件掛號回執可稽（原證八號）。被告除僅承認系爭土地所有權持分十六分之二之變賣價額為四百十一萬一千八百元並執詞拒絕給付外，其餘十六分之三部份亦未給付，此並有被告於同年七月十三日以中壢郵局第一四七九號存證信函（原證九號）可按。七、依上說明，被告有將系爭土地所有權持分十六分之五移轉登記予原告之債務，竟代理訴外人黃蘭芬將系爭土地所有權全部予以處分並已移轉所有權全部登記予第三人，致生給付不能情事，爰依民法第二百二十六條第一項、第二百十六條規定訴請被告應依交通部台灣區○道○○○路局於民國八十九年四月廿八日上午十時於苗栗縣頭份鎮公所會議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會議結論（原證五號參照）賠償原告所失利益。又，前開損害賠償係以金錢給付性質上非不可分，爰就兩造有爭議部份，即系爭土地所有權持分十六分之三部份起訴請求賠償。計算式如左．．(一)價購款部份：系爭土地公告現值每平方公尺為二萬二千元，系爭土地總面積有一０六八平方公尺，合計價購款項有二千三百四十九萬六千元，原告所失系爭土地十六分之三持分利益核計即有四百四十萬五千五百元。(二)四成獎勵金部份：價購款項有二千三百四十九萬六千元，則四成獎勵金即有九百三十九萬八千四百元，原告所失系爭土地十六分之三持分利益核計即有即有一百七十六萬二千二百元。(三)每公頃一百二十萬配合施工（先行提供使用）獎勵金部份：系爭土地有０點一０六八公頃（原證三號參照），則配合施工獎勵金即有十二萬八千一百六十元，原告所失系爭土地十六分之三持分利益核計即有二萬四千零三十元。(四)以上合計六百十九萬一千七百三十元。參、對被告抗辯之陳述：一、被告抗辯系爭契約當事人非原告，而係林華沐云云。（一）按甲○○與林華沐為夫妻關係，並未約定夫妻財產制，依民法規定為聯合財產制。甲○○與林華沐就「出資」財產之歸屬實無法判別，故依民法第一千零十七條第二項之規定應推定為甲○○與林華沐共有之原有財產。「出資」為處分共有財產之行為，並自甲○○之存款簿內提領，甲○○與林華沐二人焉有不知之理。（二）關於出資之洽談，係被告前來原告家，於甲○○與林華沐二人面前洽談，經甲○○同意而談成。林華沐就前揭「出資」並無反對之表示。準此，顯見系爭契約另一方當事人應為甲○○。此部分之舉證方法：（１）證人林華沐及其證詞。(1)為洽談契約約定之在場人。(2)並多次到庭證述「系爭契約」當事人為甲○○。(3)林華沐固係甲○○配偶，惟就「出資」與「出資所得收益」，均屬於伊與甲○○共有之原有財產乙節並無影響，故實無偽稱契約當事人為甲○○之必要。（２）「出資」證明。(1)系爭契約之「出資」係由甲○○自台灣土地銀行設立之活期存款第000000000000帳戶提領新台幣二百萬元、並由林華沐設於同銀行之活期期存款第000000000000帳戶提領新幣八十二萬五千五百二十二元（以上合計二百八十二萬五千五百二十二元）。(2)林華沐就伊夫妻之金錢管理，自始均證述係由甲○○管理。（３）被告乙○○於本院另案八十九年度訴字第三四二號履行契約民事訴訟案內之供述：(1)於八十七年十二月九日辦理繳款（原告/按指本件被告乙○○/係以配偶韋玉菊名義繳款，而合夥人林華沐與甲○○則共同具名辦理繳款），故前開七筆土地中屬於被告鄧福興名義云云。(2)既然「甲○○」與「林華沐」均係以自己名義出面與被告乙○○洽定「出資」投資事宜，並未有被告辯稱之「林華沐係伊唯一之契約當事人」或「甲○○」僅僅係林華沐之登記名義人等等情事。(3)又被告乙○○雖係透由訴外人鄧國倉之介紹認識林華沐（引用被告黃運隆於鈞院八十九訴三四二號案內所之陳述，載於判決書事實陳述第二段），然就與伊出面洽談「出資」之人，並非僅林華沐一人而已，還包括甲○○。參諸被告前揭供述「於八十七年十二月九日辦理繳款(原告/按指被告乙○○/係以配偶韋玉菊名義繳款，而合夥人林華沐與甲○○則共同具名辦理繳款)云云，足證原告甲○○係與被告約定契約之當事人，並非林華沐之登記名義人而已。（４）被告乙○○於民國八十八年四月十五日傳真予林華沐之傳真函共二件(原證十號參照)。(1)按林華沐與甲○○，均任職於苗栗縣頭份鎮公所，辦公座位相距約十公尺。(2)甲○○於八十八年三月三十日向本院刑事庭提出偽造文書自訴案（即本院八十八年度自字第一八號刑事案）乙節，因甲○○將已加蓋本院收狀章之自訴狀影本於次日以存證信函（原證十三號）寄達被告，被告乃於同年四月十五日傳真「和解書」稿共二件於頭份鎮公所。(3)前揭「和解書」稿上，記載之「立和解書人甲方」仍併列甲○○、林華沐，並非僅列林華沐一人而已，益足證原告甲○○係與被告約定契約之當事人，並非林華沐之登記名義人而已，實至為灼然。（５）被告乙○○於八十九年七月十三日中壢郵局第一四八０號及同年十一月九日宋屋郵局第四五三號存證信函(原證十四號，如附件)。(1)前揭存證信函，均併列甲○○、林華沐為「收件人」。(2)前揭存證信函內容，均將甲○○、林華沐併稱為「台端等」。(3)益足證原告甲○○係與被告約定契約之當事人，並非林華沐之登記名義人至顯。（三）此外，林華沐除證述本件契約當事人為甲○○外，並以如有疑義願將原證十二號所示之權利全部讓與甲○○，並已以民事準備書（三）狀依法通知被告乙○○。原證十二號所示權利，即「臺灣苗栗地方法院八十九年度重訴字第九五號債務不履行損害賠償案內，被告乙○○抗辯主張不屬於甲○○而係屬於林華沐之財產權」。準此，則原告起訴主張權利之實質內容，即係「被告乙○○與黃蘭芬買受系爭土地持分，而由甲○○（或林華沐或甲○○與林華沐）買受系爭土地持分其中八分之五內之八分三，即系爭土地所有權持分十六分之三（按指本件訴訟主張範圍）」。（四）又法院書記官依法定程式所作之筆錄，除有反證，足以證明其記載為失實外，就其所記事項有完全之證據力，此有最高法院廿六年上字第四六一號判例可參。據上說明，系爭契約約定當時除兩造外，既僅有證人林華沐乙人在場，證人亦已到庭證稱，本件確係原告與被告所為之約定，證人前揭證詞依前揭最高法院判例意旨對伊本身當構成拘束，除係不利於己並否認自己為契約當事人之外，實質上已無對被告索償或於訴訟上求為判決之危險（按原告於本案所為主張及於庭上所為陳述經書記官依法定程式記明筆錄者，將成為該案對被告有利之書證）。準此，被告空口辯駁否認原告主張並主張證人證詞不實云者，無非欲達左列目的爾。(1)於林華沐提起另訴時，再提出林華沐於本案所為證詞（蓋契約約定僅有口頭約定，無提出反證之可能）並援引前揭最高法院廿六年上字第四六一號判例，達其勝訴之目的。(2)果爾，則被告雖不否認契約存在，亦不否認有未清償債務之事實，然而無論原告或證人林華沐均無法以訴請求，核與世人期待之經驗法則（按在此情況下，夫妻之一人，在另一人不否認甚且承認之前提下，當可期待獲得法律上之保障）有悖。準此倘必令原告提出經被告同意或承認之書證，方得謂舉證己足，並排斥本案契約約定之唯一證據方法即證人林華沐之證詞者，亦非有洽。二、被告抗辯原告於另案（鈞院八十九訴三０二號判決）已受敗訴判決，原告之訴無理由云云。（一）然判決理由以：(1)被告否認兩造間有投資關係。(2)唯一人證之林華沐係原告先生，且其本身與被告尚有其餘投資案件之債權債務糾葛未了。(3)黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤銷徵收之全部酬謝費充之，並無另外須支付價金之約金。(4)乃為證人林華沐證詞即無可採之認定。（二）然查：(1)洽談投資案之當時，僅有兩造及證人林華沐在場，被告亦不否認本件投資案並未作成書面。準此，則本案事實，僅有人證林華沐可為證，合先敘明。(2)雖證人林華沐為原告先生，然非可遽謂證人證詞必然偏頗，仍應就具體事實而為判斷。另案判決為林華沐證詞不可採之理由，殊有欠洽，詳如下：所謂林華沐與被告尚有其餘投資案件之債權債務糾葛未了云云，究有何債權債務糾紛未了？未據調查。證人林華沐亦否認與被告有何債務關係未了，更何況被告僅以自行製作之存證信函為據，即自認與證人林華沐有債務關係未了，原審就此項事實認定，殊嫌率斷。所指黃蘭芬與被告間之買賣契約，係原告引用被告於刑事自訴案提出答辯之書證影本，被告或證人林華沐均不知有此無需價金之約定事實，仍依被告指示備妥價金繳付價款，此有原證二號之取款憑條可考．是以，另案原審判決就原告有繳款事實，未置乙詞，僅引用前揭被告提出於自訴案之買賣契約（嗣經原告引用於民事案作為說明被告曾向原告遊說投資事實之用）即謂投資案不用錢，證人林華沐之證詞無可採云云，不可謂另案判決就此項事實之判斷未有疏失。三、茲另陳被告於自訴案提起後，於八十八年四月十五日傳真兩份和解書（原證十號）予原告及林華沐，略謂純係誤會要求和解乙節。（一）該和解書當事人，並未將原告甲○○排除為和解當事人，反而承認甲○○為和解當事人。而所需和解之事項，除投資案之爭執外，可有其他民事糾葛。殊足見，被告明知投資案甲○○為當事人，殊非得由被告否認。（二）次查，被告與黃蘭芬之子黃標桂於八十八年四月十四日所為之協議書略謂補貼利息云云者，觀諸左列事實，足證係被告欲圖脫罪（刑事自訴案）欲蓋彌張之舉。(1)原告於八十八年三月三十日提出刑事自訴案，同時將自訴狀繕本寄交被告。(2)被告於同年四月間即極思脫罪並試圖與原告和解。(3)同年四月十三日於苗栗縣頭份鎮公所前廣場和解無結果。(4)同年四月十四日與黃標桂偽立協議書。(5)同年四月十五日傳真原證十號書證予原告及林華沐，再試圖和解。(6)據上說明，被告與黃標標桂之協議書純係應付刑事案而與黃標桂合謀書立之虛偽文書。然則，原告於另一投資案（黃姜碧雲案）第二次繳付之款即五十四萬元早已於民國八十七年間匯交予黃姜碧雲，此有取款憑條即繳款書可考（原證十一號）。足徵，被告與黃標桂間於八十八年四月十四日簽立之協議書純係虛偽製作之文書，或僅可認為係被告與黃標桂於民國八十八年四月十四日另立之一協議書，然與原告或林華沐無關。四、被告抗辯「兩造」間之契約關係為合夥云云，亦無足採。茲駁斥如后。（一）按合夥者，依民法第六百六十七條第一項規定須以「經營共同事業」目的。又依民法第六百六十七條第二項、第六百六十八條、第六百七十六條、第六百七十七條、第六百八十一條、第六百八十二條第一項規定，合夥契約顯係以合夥人間約定出資，經營共同事業，並共負盈虧責任，始足當之。（二）經查：兩造間並非以「土地撤銷徵收」為事業（況且，依被告與土地所有權人間之約定係「無對價」者，被告只有盈不會產生虧損，則獨享其利益即可，何須分享他人），足見原告「支付價金」並依被告指示交付價金予土地所有權人（例如匯款於黃姜碧雲帳戶）或苗栗縣政府於土地銀行設立之徵收專戶（例如本件，即係被告本於伊與黃蘭芬之約定有支付金錢之義務，原告與被告間另有買賣約定並有支付價金予被告之義務，被告乃指示原告逕支付予黃蘭芬指定之苗栗縣政府於土地銀行設立之徵收專戶，作為支付價金予被告之方式）之目的，無非係欲取得被告本於伊與土地所有權人間之契約可得受償之土地持分利益之一部，是以兩造間之約定性質上顯屬買賣契約，並未有以經營共同事實之目的而為約定，至為灼然。（三）綜上，被告抗辯系爭約定為合夥云云，揆諸約定性質、未有經營共同事業之事實及未有盈虧約定等合夥應有之基礎等等，顯非可採。況且，其餘各筆買賣，被告均已依原告夫婦所支付價金應取得之土地持分數之買賣約定，分別履行其契約義務，並使原告夫婦各自取得獨自之土地所有權。倘若係合夥云云，豈有是理？益證被告之抗辯，殊非可取。（四）綜上，原告與被告間之契約內涵，實係兩造間單純之土地持分買賣關係，買賣標的為座落苗栗縣頭份鎮○○段○○段一三三地號面積一０六八平方公尺所有權持分十六分之五。至於，被告基於何種法律關係取得系爭土地持分，或如何移轉土地所有權持分予原告，為被告個人之事，係被告履行兩造間契約義務之問題。五、對於被告抗辯「更改持分數」為林華沐同意云云：（一）、被告就伊所指更改持分數之理由，已支吾其詞，不一而足。（二）、前揭說詞，亦據證人林華沐否認在卷。（三）、此外，被告更未舉證以實其說．故被告抗辯係林華沐同意更改云者，委實無足採信。肆、證據：提出被告於同年五月廿一日與訴外人黃蘭芬訂定買賣契約乙份、臺灣土地銀行頭份分行銀行取款傳票共三紙、存款傳票本乙紙、系爭土地登記簿謄本手抄本乙份、被告880118申報土地增值稅之申報書及土地買賣所有權移轉契約書乙份、交通部台灣區○道○○○路局八十九年五月三日路八九字第０九一四二號函及交通部台灣區○道○○○路局於民國八十九年四月廿八日上午十時於苗栗縣頭份鎮公所會議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會議紀錄各乙份、系爭土地登記簿謄本、被告民國八十九年六月十四日宋屋郵局第三一九號、同年月十九日平鎮宋屋郵局第三二三號存證信函共兩份、原告民國八十九年六月廿一日頭份上公園郵局第七五號寄發之存證信函乙份、被告於民國八十九年七月十三日中壢郵局第一四七九號存證信函乙份、和解書傳真二份、取款憑條及繳款書各乙份、讓與契約書正本乙份、存證信函乙份、被告乙○○於民國八十九年七月十三日中壢郵局第一四八０號及同年十一月九日宋屋郵局第四五三號存證信函乙份（均影本）。乙、被告方面：壹、聲明：求為判決如主文第一項所示，並陳明如受不利判決，願供擔保請准免為假執行。貳、陳述：一、被告否認與原告於八十七年五月間有任何出資合約。亦否認於八十八年一月十八日係擅自塗改原告之持分，且否認係未經原告同意而擅自將上開十六分之五之土地讓售予苗栗縣政府，並否認原告曾代墊三十七萬二千零七十一元。因此原告基於契約關係請求被告負擔債務不履行之損害賠償責任，顯無理由。證人即被告之配偶林華沐雖出庭作證附和原告之主張，惟林華沐與原告為配偶關係，其利害關係一致，證詞有偏頗之虞，顯不足採信。二、被告係與原告之丈夫林華沐曾有出資合約，當時所約定之合作對象為五個案件，即第一案鄧鼎承（含鄧福興），第二案蔡陳芳美，第三案黃姜碧雲，第四案祭祀公業鍾璠麟嘗，第五案黃蘭芬，均為林華沐與被告當面洽商，且共同與前開當事人洽談而定案者，在洽商過程中原告並未參與其事，衡以經驗法則，被告自不可能與原告簽訂任何共同出資之契約。被告之合作對象為林華沐而非原告，原告僅為林華沐之指定登記名義人而已，一如被告指定將土地登記於配偶韋玉菊及友人林聰賢名下之作法相似，在林華沐與韋玉菊及林聰賢之間亦無合約關係，彼等間亦不得依約請求履行契約或損害賠償。三、被告與林華沐合作之前開五個案件，各案之投資比例與應繳款項因個案不同，而有所不同，事先僅確定委託人之出賣持分，即先簽訂公契等移轉登記書類，原告與被告及介紹人羅明發之出資比率未確定，例如黃姜碧雲及黃蘭芬案原簽訂之私契內載無需繳款，而係以被告代辦所委任事宜之酬金抵充，另如祭祀公業鍾璠麟嘗案原所簽立之公契等移轉書類亦同前，僅先確定出賣人之移轉應有部分，林華沐（其後來指定其應有部分之登記名義人為甲○○）被告（指定登記名義人為韋玉菊）之分配比例尚未確定，而於最後繳款前方再協議林華沐與被告分配之應有部分比例，並非原公契所示之十六分之五及十六分之三之比例，而係各十六分之四。林華沐要與被告清算，應五個案件均一併為清算，在雙方未清算完畢之前，被告無需就單獨案件對林華沐為付款。四、原告本身與被告間並非契約當事人，因此被告認為原告本身無權向被告請求移轉土地過戶以及請求債務不履行之損害賠償。退萬步言之，如鈞院認為原告有此權利，惟原告之權利既係來自林華沐，其自應承擔林華沐之債務與負擔，被告得以對林華沐之請求權對抗原告。五、再者，依林華沐與被告與黃姜碧雲就有關苗栗縣頭份鎮○○段○○段一四五之一地號土地之申請撤銷徵收以原徵收價買回等事宜所達成協議，並推由被告與黃姜碧雲於八十六年九月二十二日簽訂買賣契約書，嗣於八十七年九月十四日又協議應於八十七年九月十五日給付黃姜碧雲五十四萬元，黃姜碧雲於取得上開款項同時繳付土地全部買回款，並約定被告與林華沐倘於八十七年十二月十五日前未完成再徵收上開一四五之一地號土地事宜時，被告與林華沐應於八十八年一月十日給付黃姜碧雲五百四十萬元正以供黃姜碧雲運用，直到一四五之一地號土地再徵收領取補償費日起七日內無息返還被告與林華沐，黃姜碧雲始同意而於八十七年十二月二日完成上開土地由黃姜碧雲名下移轉應有部二分之一予被告與林華沐指定之名義人之手續（乙○○指定名義人韋玉菊登記應有部分３／３２，林華沐指定名義人甲○○登記應有部分１０／３２，羅明發登記應有部分３／３２）。然嗣逾八十七年十二月十五日上開土地仍未再徵收，依約被告與林華沐原應給付黃姜碧雲五百四十萬元以資運用，惟林華沐未繳錢，經被告與林華沐之一再請求、洽商，黃姜碧雲始同意被告與林華沐所承諾之自八十七年十二月底開始每三個月由林華沐與被告補貼黃姜碧雲五十四萬元直至上開一四五之一地號土地公佈再徵收時止，而未向被告與林華沐請求一次給付五百四十萬元以供運用。被告與林華沐於八十七年十二月底雖有電匯五十四萬元予黃姜碧雲，然林華沐自八十八年三月底起即未依約給付黃姜碧雲五十四萬元之補貼款（僅被告於八十八年三月廿四日依其所取得之土地應有部分比例電匯予黃姜碧雲十萬一千三百元），迄八十九年五月三十一日上開土地出售予國道高速公路局止，林華沐已積欠黃姜碧雲二百四十八萬六千二百五十元，經黃姜碧雲來函催告，並表示若不付，將提起訴訟，林華沐迄未置理，被告因係出面簽約人，不能不理，故業已自黃蘭芬匯來之款中撥款代為清償，因此自得扣抵應分配予林華沐之款項。六、原告雖主張系爭土地遭被告擅自決定出售予苗栗縣政府云云，惟該等土地之同意由苗栗縣政府價購，乃林華沐與原告均同意者，原告本身亦有部分鄰地亦均同意由苗栗縣政府價購，並已領取價購款，何能謂被告擅自獨斷為該行為。其基此而主張債務不履行或給付不能之損害賠償，實無理由。七、被告與原告間並無任何出資或合作合約，本院就原告所起訴之幾乎相同情節，僅為金額較少（請求四、四九九、八九元）之類似案件以八十九年度訴字第三○二號判決書判決原告敗訴，並於理由欄記載「原告主張兩造間確有前揭出資約定之事實，固經證人即原告之先生林華沐到庭證稱本件黃蘭芬之投資確係由原告投資等語，然查，證人林華沐乃原告之先生，且其本身與被告間尚有其餘投資案件之債權債務糾葛未了，則其於本院之前開證述是否可信，實非無疑，而依原告所提黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤銷徵收之全部酬謝費充之，並無另外須支付價金之約定，則證人林華沐於本院訊問中所證稱原告與被告約定由原告投資八分之五等情，亦顯與事實不符，是證人林華沐之前開證詞應無可採，而原告就其與被告間確有本件出資合約之事實，復未另舉證證明，則其主張兩造間有契約關係云云，即無可採。」八、再者，原告曾主張與被告間有出資合作關係，因而向本院自訴被告偽造文書及背信，經本院以八十八年自字第一八號受理在案，惟經鈞院刑事庭歷時二年之長期詳細調查，仍判被告無罪，其理由即認定出資與合作關係係存在於被告與林華沐之間，原告僅係林華沐所指定之土地移轉登記之名義人而已，且亦認為被告所為分配權利之持分之更改，乃符合被告與林華沐之約定，並無不當之處（見被證八號）。九、原告之訴訟代理人雖於九十年十月十七日本院開庭時表示林華沐將伊對被告之合夥債權轉讓予原告，因此原告亦主張受讓林華沐之債權，因而對被告為請求，而林華沐亦於民國九十年十月十八日書立讓與契約書（即原證十二號），而原告復於九十年十月十九日以民事準備狀陳述林華沐對原告之債權讓與之事，惟按：（一）由原告在九十年十月十八日始與林華沐簽訂（債權）讓與契約書，則足見原告自始即非被告之合作人，故原告以被告之合作人之身份起訴，顯無理由。（二）依民事訴訟法第二五五條第一項前段之規定「訴狀送達後，原告不得將原訴變更或追加他訴。」，而依該條之立法理由「查民訴律第三百十三條理由謂訴訟之提起若合法，則由此所生之訴訟上法律關係，不得因當事人一造之行為而變更之，各當事人有就業經起訴之事判決之權利，此第一項之所以設也。訴之變更，其原因有三：一為訴之原因之變更，一為訴訟物之變更，一為聲明判決請求事項之變更。例如本據所有權請求返還特定物，變為據質貸權請求返還特定物，則由於原因變更而其訴變更也。」，茲原告先前以伊為被告之合夥合作人之身份（亦即為合作契約當事人之身份）對被告起訴，茲竟變更為以林華沐之權利受讓人之身份為請求，則衡以前開民事訴訟法第二五五條第一項之立法意旨之說明，自已構成訴之原因之變更，其為訴之變更，至為顯然，被告已於九十年十月十七日當庭表示不同意原告訴訟代理人主張之此項訴之追加或變更，茲再於此補充答辯中重申被告不同意原告此項訴之變更或追加。（三）再者，林華沐與被告之合作關係其性質為合夥關係，依民法規定，合夥人未經清算完畢，亦不得請求分配剩餘財產，茲被告與林華沐間之合夥關係尚未清算，則林華沐亦無權逕向被告請求支付剩餘財產，原告縱然受讓林華沐之權利，惟其亦應承受其義務，被告得對抗林華沐之抗辯權均得對抗原告，因此原告亦無權以本訴訟向被告請求支付新台幣陸佰壹拾玖萬壹仟柒佰參拾元及其利息。（四）原告訴訟代理人於前次庭訊提出鄧福興案民事判決（苗院八十九年度訴字第三四二號），引用判決書第五頁第三行稱原告與被告有合夥關係，實際上於該判決書第四頁第三、四行已記載「訴外人林華沐指定訴外人甲○○及介紹人羅明發為登記名義人」，足以證明被告陳述之真義，原告僅為林華沐之登記名義人而已（被證九號），原告無權對被告為請求。參、證據：提出買賣契約書三件、承諾書四件、協議書二件、確認書一件、更正確認書一件、土地買賣所有權移轉契約書一件、土地登記申請書一件、土地增值稅申報書二件、存證信函五件、華南商業銀行綜合存款存摺明細一件、電匯申請書一件、自訴狀一件（以上均為影本）為證。理由壹、程序部分：按民事訴訟法第二五五條第一項前段之規定「訴狀送達後，原告不得將原訴變更或追加他訴。」，雖依該條之立法理由「查民訴律第三百十三條理由謂訴訟之提起若合法，則由此所生之訴訟上法律關係，不得因當事人一造之行為而變更之，各當事人有就業經起訴之事判決之權利而設，本件被告並對原告訴之變更為反對之表示。然本院認為基於紛爭一次解決原則以利當事人定紛止爭，且本件原告於本院更新審理程序後審理即表明上情，並不甚礙被告之防禦及訴訟之終結，本院自應准許，核此敘明。貳、實體部分：一、原告起訴主張：兩造於八十七年五月間約定共同出資（出資比例為原告八分之五，被告八分之三），並由被告出面與訴外人黃蘭芬訂定土地買賣契約，約定以訴外人黃蘭芬申請苗栗縣政府撤銷系爭土地所有權全部應繳付之款項為對價，買受系爭土地持分二分之一後，再依共同出資之比例分別移轉取得系爭土地所有權之應有部分。換言之，原告應取得系爭土地所有權應有部分十六分之五，其餘所有權應有部分十六分之三由被告（包含被告與第三人之合股）取得，即被告依約應負移轉系爭土地所有權應有部分十六分之五予原告之義務。嗣被告於同年五月二十一日與訴外人黃蘭芬訂定買賣契約，並於契約第三條約定「本買賣標的係指苗栗縣頭份鎮○○段○○段一三三地號面積為一０六八平方公尺之土地所有權的二分之一持分所有權，持分面積計五三四平方公尺，乙方（按指被告）得指定第三名義人（甲○○、林聰賢）為產權移轉登記名義人」。同年十二月十九日原告乃依被告要求提領二百八十二萬五千五百二十二元連同被告自己提領之一百十萬元合計三百九十二萬五千五百二十二元匯入臺灣土地銀行頭份分行代發政府徵收各項補償費專戶後，系爭土地旋即於八十八年一月十五日以撤銷徵收原因回復所有權人為訴外人黃蘭芬可按。詎料，被告竟利用代書職務之便利，於八十八年一月十八日申報土地增值稅時竟將原告應得系爭土地應有部分十六分之五擅自塗改為十六分之二（業經本院八十九年度訴字第三０二號判決，原告之訴駁回，台中高分院審理中），原告乃就被告未經同意擅改應有部分數另案提起偽造文書自訴（本院八十八年度自字第十八號判決，被告無罪，台中高分院審理中）在案，本件係就兩造間有爭議部份，即系爭土地所有權持分十六分之三部份起訴請求賠償。被告負有辦理移轉系爭土地應有部分十六分之五於原告名下之義務已如前述，居然未經原告同意即逕以訴外人黃蘭芬代理人身分出席中山高速公路頭份交流道改善工程用地協議價購協調會，並與交部台灣區○道○○○路局、苗栗縣政府達成(1)土地依公告現值辦理價購(2)另加發四成獎勵金、及每公頃一百二十萬配合施工（先行提供使用）獎勵金之協議。查系爭土地已於八十九年五月六日分別以買賣原因各移轉系爭土地應有部分各二分之一予中華民國（管理者交通部台灣區○道○○○路局）及苗栗縣（管理者同前），訴外人黃蘭芬亦已於同年六月九日將交通部台灣區○道○○○路局價購系爭土地價款總額的二分之一悉數匯被告。原告乃於同年月二十一日以頭份上公園郵局第七五號存證信函主張「本人（即原告）購買之頭份鎮○○段○○段一三三地號十六分之五持分土地遭台端（即被告）擅自變賣．．」並要求被告應於同年月二十五日前將兩造有爭議之十六分之三部份之變賣款項（按即債務不履行之損害賠償款）核計有六百十九萬一千七百三十元匯入原告指定之銀行戶內。被告雖承認系爭土地所有權應有部分十六分之二之變賣價額為四百十一萬一千八百元，惟竟執詞拒絕給付。依上說明，被告有將系爭土地所有權應有部分十六分之五移轉登記予原告之債務，竟代理訴外人黃蘭芬將系爭土地所有權全部予以處分並已移轉所有權全部登記予第三人，致生給付不能情事，爰依民法第二百二十六條第一項、第二百十六條規定訴請被告應依交通部台灣區○道○○○路局於八十九年四月二十八日上午十時於苗栗縣頭份鎮公所會議室與地主就中山高速公路頭份交流道改善工程用地協議價購協調會會議結論賠償原告所失上開利益，訴請返還如聲明所示等語。二、被告則以：否認與原告於八十七年五月間有任何出資合約。亦否認於八十八年一月十八日係擅自塗改原告之持分，且否認係未經原告同意而擅自將上開十六分之五之土地讓售予苗栗縣政府，並否認原告曾代墊三十七萬二千零七十一元。因此原告基於契約關係請求被告負擔債務不履行之損害賠償責任，顯無理由。證人即被告之配偶林華沐雖出庭作證附和原告之主張，惟林華沐與原告為配偶關係，其利害關係一致，證詞有偏頗之虞，顯不足採信。被告係與原告之丈夫林華沐曾有出資合約，當時所約定之合作對象為五個案件，即第一案鄧鼎承（含鄧福興），第二案蔡陳芳美，第三案黃姜碧雲，第四案祭祀公業鍾璠麟嘗，第五案黃蘭芬，均為林華沐與被告當面洽商，且共同與前開當事人洽談而定案者，在洽商過程中原告並未參與其事，衡以經驗法則，被告自不可能與原告簽訂任何共同出資之契約。被告之合作對象為林華沐而非原告，原告僅為林華沐之指定登記名義人而已，一如被告指定將土地登記於配偶韋玉菊及友人林聰賢名下之作法相似，在林華沐與韋玉菊及林聰賢之間亦無合約關係，彼等間亦不得依約請求履行契約或損害賠償。被告與林華沐合作之前開五個案件，各案之投資比例與應繳款項因個案不同，而有所不同，事先僅確定委託人之出賣持分，即先簽訂公契等移轉登記書類，原告與被告及介紹人羅明發之出資比率未確定，例如黃姜碧雲及黃蘭芬案原簽訂之私契內載無需繳款，而係以被告代辦所委任事宜之酬金抵充，另如祭祀公業鍾璠麟嘗案原所簽立之公契等移轉書類亦同前，僅先確定出賣人之移轉應有部分，林華沐（其後來指定其應有部分之登記名義人為甲○○）被告（指定登記名義人為韋玉菊）之分配比例尚未確定，而於最後繳款前方再協議林華沐與被告分配之應有部分比例，並非原公契所示之十六分之五及十六分之三之比例，而係各十六分之四。林華沐要與被告清算，應五個案件均一併為清算，在雙方未清算完畢之前，被告無需就單獨案件對林華沐為付款。原告本身與被告間並非契約當事人，因此被告認為原告本身無權向被告請求移轉土地過戶以及請求債務不履行之損害賠償。退步言之，如本院認為原告有此權利，惟原告之權利既係來自林華沐，其自應承擔林華沐之債務與負擔，被告得以對林華沐之請求權對抗原告。再者，依林華沐與被告與黃姜碧雲就有關苗栗縣頭份鎮○○段○○段一四五之一地號土地之申請撤銷徵收以原徵收價買回等事宜所達成協議，並推由被告與黃姜碧雲於八十六年九月二十二日簽訂買賣契約書，嗣於八十七年九月十四日又協議應於八十七年九月十五日給付黃姜碧雲五十四萬元，黃姜碧雲於取得上開款項同時繳付土地全部買回款，並約定被告與林華沐倘於八十七年十二月十五日前未完成再徵收上開一四五之一地號土地事宜時，被告與林華沐應於八十八年一月十日給付黃姜碧雲五百四十萬元正以供黃姜碧雲運用，直到一四五之一地號土地再徵收領取補償費日起七日內無息返還被告與林華沐，黃姜碧雲始同意而於八十七年十二月二日完成上開土地由黃姜碧雲名下移轉應有部二分之一予被告與林華沐指定之名義人之手續（乙○○指定名義人韋玉菊登記應有部分３／３２，林華沐指定名義人甲○○登記應有部分１０／３２，羅明發登記應有部分３／３２）。然嗣逾八十七年十二月十五日上開土地仍未再徵收，依約被告與林華沐原應給付黃姜碧雲五百四十萬元以資運用，惟林華沐未繳錢，經被告與林華沐之一再請求、洽商，黃姜碧雲始同意被告與林華沐所承諾之自八十七年十二月底開始每三個月由林華沐與被告補貼黃姜碧雲五十四萬元直至上開一四五之一地號土地公布再徵收時止，而未向被告與林華沐請求一次給付五百四十萬元以供運用。被告與林華沐於八十七年十二月底雖有電匯五十四萬元予黃姜碧雲，然林華沐自八十八年三月底起即未依約給付黃姜碧雲五十四萬元之補貼款（僅被告於八十八年三月廿四日依其所取得之土地應有部分比例電匯予黃姜碧雲十萬一千三百元），迄八十九年五月三十一日上開土地出售予國道高速公路局止，林華沐已積欠黃姜碧雲二百四十八萬六千二百五十元，經黃姜碧雲來函催告，並表示若不付，將提起訴訟，林華沐迄未置理，被告因係出面簽約人，不能不理，故業已自黃蘭芬匯來之款中撥款代為清償，因此自得扣抵應分配予林華沐之款項。原告雖主張系爭土地遭被告擅自決定出售予苗栗縣政府云云，惟該等土地之同意由苗栗縣政府價購，乃林華沐與原告均同意者，原告本身亦有部分鄰地亦均同意由苗栗縣政府價購，並已領取價購款，何能謂被告擅自獨斷為該行為。其基此而主張債務不履行或給付不能之損害賠償，實無理由。原告於八十八年間竟然勾結其配偶林華沐，偽稱被告偽造文書及盜刻其印章等，向本院自訴被告偽造文書，亦獲無罪判決，綜上所述，原告之請求顯無理由等語，資為抗辯。三、本院於九十年十一月九日審理中當庭命兩造協同整理並就舉證責任分配如下：（一）有爭執之事項：(1)、本案之原告甲○○是否為系爭一筆土地（一三三地號）之契約當事人。(2)、八十九年訴字第三○二號是針對兩造所爭執的十六分之二為訴訟，目前在高分院訴訟中。本案是針對有爭執的十六分之三，因為那是可分之債。(3)、若契約當事人屬於林華沐或是甲○○與林華沐及本案被告的三人，就林華沐部分是讓與給甲○○。(4)、被告是否有權利將十六分之五刪改成十六分之二。（二）舉證責任分配：(1)、原告甲○○屬於契約當事人由原告舉證。(2)、被告須就有權利刪改十六分之五改成十六分之二由被告舉證。兩造均同意上情，並於筆錄上簽名無訛，本院自應分項審究之。四、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備之特別要件，負舉證責任。本件原告主張兩造於八十七年五月間約定共同出資（出資比例為原告八分之五，被告八分之三），並由被告出面與訴外人黃蘭芬訂定土地買賣契約，約定以訴外人黃蘭芬申請苗栗縣政府撤銷系爭土地所有權全部應繳付之款項為對價，買受系爭土地持分二分之一後，再依共同出資之比例分別移轉取得系爭土地所有權之應有部分，原告依約應取得系爭土地所有權應有部分十六分之五，其餘所有權應有部分十六分之三由被告取得之事實，既為被告所否認，原告自應就兩造間確有前揭出資合約之事實負舉證責任。經查，原告主張兩造間確有前揭出資約定之事實，固經證人即原告之先生林華沐於本院八十九年十一月二十九日審理中供稱：「（問：有無與被告訂定契約）無定契約，但有口頭約定，是他（指被告）找我們夫妻投資買土地，要我們出資，共有五筆土地，本件黃蘭芬之投資確係由原告投資等語」。且本院八十八年度自字第十八號判決理由已就兩造間並無契約關係存在，而是訴外人即原告之配偶林華沐與被告間存在合夥關係：「（一）、自訴人自承：黃蘭芬案細節、蔡陳芳美案係伊先生林華沐出面洽談，伊未參與，僅出資，與被告間之多筆土地投資，因伊需照顧家裡，均由林華沐出面商談等語，核與證人林華沐證稱：伊太太管理家庭經濟，五件投資案由伊出面談，惟太太允諾投資繳款等語相符，觀以被告於八十七年五月二十一日與訴外人黃蘭芬訂定買賣契約，於契約第三條約定「本買賣標的係指苗栗縣頭份鎮○○段○○段一三三地號面積為一○六八平方公尺之土地所有權的二分之一持分所有權，持分面積計五三四平方公尺，乙方（指被告）得指定第三名義人（甲○○、林聰賢）為產權移轉登記名義人」等語，再參以證人林華沐證述：就與被告間投資之鄧福興案、蔡陳芳美案，原先係約定登記予自訴人甲○○，惟事後改登記予伊本人，因伊與妻子甲○○鬧小脾氣，事先未經妻同意為如此變更，惟事後均講明，即約定何人出資購買即登記予何人等語，而隔離訊問後之自訴人竟稱：伊不知先生林華沐為何就鄧福興案、蔡陳芳美案持分變更登記等語，並有被告提出之八十七年四月三日被告、林華沐與蔡陳芳美簽訂之買賣契約書、林華沐指示被告更改有關鄧鼎承案之部分繼承人之土地持分承買人為林華沐並經該等繼承人用印之公契影本在卷可稽，足徵被告辯稱：均係自訴人之夫林華沐出面洽談相關事宜，自訴人僅係林華沐所指定之土地移轉登記之名義人而已，其主觀上認為林華沐共同承攬多筆投資案，林華沐有權為更改指示等語即為可採」等語以觀，原告與其夫林華沐之內部如何出資等關係並非被告所得知悉，原告僅係林華沐所指定之土地移轉登記之名義人。五、另被告與黃蘭芬於八十八年六月二十三日訂定協議書，而於八十九年五月二十五日再與黃蘭芬訂定補充協議書之緣由，乃當時已獲悉八十九年四月二十九日所召開之協調會會議結論暨苗栗縣政府將發給前開土地之徵收（價購方式）補償費（如原證五號），黃蘭芬主張動工獎勵金乃額外之利益，不屬土地之徵收補償金，因此要求該部分要全歸伊領取。而該補充協議書中第一條並約定「乙方承諾於收到甲方所付依八十八年六月二十三日之協議書第二條之款項後將用以自行處理其內部與其他投資人（林華沐、甲○○、林聰賢）之分配事宜，如有任何財務分配糾紛，應由乙方自行理直，與甲方無涉」之約定，乃基於被告與黃蘭芬有關該土地之公契上之買方係甲○○（係林華沐指定之登記名義人）與林聰賢（係被告所指定之登記名義人），而黃蘭芬亦清楚地知道該土地之出面接洽辦理撤銷徵收及後來之買回之權利人為被告及林華沐，故被告為了讓黃蘭芬放心，故表示被告將自行處理其內部與其他投資人（林華沐、甲○○、林聰賢）之分配事宜。被告雖列甲○○之名，惟僅是因伊是林華沐指定之登記名義人而已（與被告之登記名義人指定為林聰賢一樣），原告仍非被告與黃蘭芬之合作案之當事人，蓋合作契約之當事人為林華沐。此以該補充協議書於甲○○之前列出林華沐，茲由其列名之順序，即可知被告簽訂該補充協議書之真意所在。且再以被告處理與黃蘭芬之權利義務事宜均曾通知林華沐及原告，此有原告所提呈之原證七號之八十九年六月十四日宋屋郵局第三一九號及同年月十九日平鎮宋屋郵局第三二三號存證信函以及原證九號之八十九年七月十三日中壢郵局第一四七九號存證信函可稽，足見被告就向黃蘭芬追索補償款及領款以及概算之情況均曾通知林華沐與原告。被告寄存證信函通知之對象為林華沐（請見中壢郵局一四七九號存證信函），至於甲○○僅為副本收受者，可見與被告合作之對象確為林華沐而非原告。六、再依被告與林華沐之合夥合作合約，合作案件計有五案，即鄧鼎承案（含鄧福興案）、黃姜碧雲案、蔡陳芳美案、祭祀公業鍾璠麟嘗案及黃蘭芬案（參附表），茲按：（一）有關鄧鼎承案，林華沐原約定如附表所示應出資一百三十五萬四千七百九十四元，惟其實際上含原告名義只出資四萬二千二百二十元，如被證十號（林華沐所填寫之繳款單，其被告與訴外人鄧國倉、羅明發等所繳之款項如被證十一、十二、十三號），而該四萬二千二百二十元究竟由林華沐或原告之帳戶出資者，被告不得而知，惟該案有關鄧鼎承之土地林華沐可獲得之權利持分則均指定登記於原告名下（嗣因鄧鼎承之繼承人違約拒絕給付土地徵收補償費，致被告仍未取得委任報酬，目前被告與該等繼承人間仍在訴訟中），而有關鄧鼎承案，被告原約定僅需負擔四十餘萬元卻實際以妻韋玉菊名義已出資五十七萬元（可得土地或徵收補償款權利３３／４４８，而林華沐原約定應負擔一百三十餘萬元，所指定之原告可享土地或徵收補償款權利１１０／４４８，惟在訴訟中經被告查證發現林華沐竟實際僅出資四萬餘元，殊違誠信。如附表及被證十六號），而該鄧福興名下之地號一四六、一四七地號土地則原先約定登記於原告後又變更登記於林華沐名下，至於有關一四六之一地號土地林華沐則保留指定登記於原告名下，而該三筆土地後來均已過戶完成如被證十五號。有關林華沐之出資狀況，請見被證九號，至於有關鄧福興之第一四六、一四七及一四六之一地號土地之繳款明細如被證十四號，則林華沐出資二百一十九萬九千七百一十六元（原告完全未出資），有關鄧福興案被告出資一百二十四萬二千四百六十九元，其權利均指定登記於韋玉菊名下，並亦已同時完成登記，如被證十五號。由此（即含鄧福興案）案，即可見出資人未必即為合作（夥）契約當事人，公契上之登記名義人有些僅為實際合作契約當事人所指定之土地權利登記名義人而已，且出資額與取得權利之比例未必成正比，被告與林華沐仍有互相找補或約定補貼之關係存在。（二）黃姜碧雲案林華沐出資八十四萬元，並未見原告有出資，但林華沐所取得之土地竟全部指定登記於原告名下，由此一節，更足證明實際出資人與登記名義人未必相同，且足以證明原告確未與被告訂定任何合作或土地買賣契約。尤有進者，在黃姜碧雲案（已完成移轉登記），林華沐稱其僅出資八十四萬元，並未見原告有出資，即指定原告名義登記取得１０／３２之權利，而被告卻出資八十一萬三千八百元，結果僅取得３／３２之權利（被告亦指定登記於韋玉菊名下）。足見各人之個案之出資額與雙方協議之取得權利持分未必均成正比，在某一個案少分者，他方即應在另案中予以補貼，此亦為林華沐在黃蘭芬案同意更改被告取得權利之比例以貼補被告總補貼款之緣故。此即為本系爭案爭議之部分。（三）蔡陳芳美案，依原告於被證六號自訴狀第四頁所自稱其共同與被告購買蔡陳芳美土地持分案，係林華沐出資二百七十二萬九千四百九十元，原告出資四百五十萬元，但林華沐所獲得之全部土地之權利均登記於林華沐名下，完全無任何持分登記於原告名下，由此更足見林華沐所繳出資額之來源與指定登記之權利人未必相同，亦即出資人未必即有權利登記為所取得之土地之權利名義人，該等土地要登記於何人名下，應由合作人（即被告與林華沐）全權決定之（參被證八號）。（四）祭祀公業鍾璠麟嘗案，該案林華沐之資金來源究竟有無原告之資金，被告不得而知（鈞院可向原告查詢之），惟林華沐所分得之土地權利最後均分配給林華沐個人取得，而本件依被證六號原告之敘述，「原約定自訴人（即原告）承買其中八分之五，被告承買其餘八分之三」，但實際上之狀況為如被證二號買賣契約書第五點：「甲方指林華沐與被告於辦理移轉登記時，得指定第三名義人」，而該案之公契上，林華沐指定原告，被告指定其妻韋玉菊，惟後來實際協議而分配領款者，皆為林華沐與被告及地主代表，且分配為林華沐３／１０權利，被告亦為３／１０權利，足見最初之約定登記名義人，仍有因被告與林華沐事後另行約定而變更之情事（請見前呈被證三號）。（五）黃蘭芬案，依原告在被證六號上之敘述，林華沐部分之出資為林華沐出資八十二萬五千五百二十元，原告出資二百萬元，林華沐所取得之土地均指定登記於原告名下，由此一端亦可看出出資人未必即有權登記為權利人，否則林華沐既亦出資八十二萬五千五百二十元，為何公契上未登記林華沐之名義？故在本合作案中被告亦出資一百一十萬元，另加上林華沐口頭承諾之就全部五個合作案，伊願補貼被告五百萬元，折算後繳納之二百萬元抵充之，而被告就此案係指定以林聰賢為權利登記名義人，因此在此案之被告與林華沐雙方之取得權利比例分配乃決定於林華沐（指定以甲○○名義即原告登記）為２／１６，與被告（指定以林聰賢名義登記）為６／１６。七、原告雖主張伊是實際出資之人，且被告均以其夫妻二人為洽談對象，然證人林華沐乃原告之先生，於他案審理中供詞互為不一，則其於本院之前開證述是否可信，實非無疑，而依原告所提黃蘭芬與被告間之買賣契約書第四條載明買賣總價金係以被告受託完成撤銷徵收之全部酬謝費充之，並無另外須支付價金之約定，則證人林華沐於本院訊問中所證稱：原告與被告約定由原告投資八分之五等情，亦顯與事實不符，是證人林華沐之前開證詞應無可採，而原告就其與被告間確有本件出資合約之事實，復未另舉證證明，則其主張兩造間有契約關係云云，即無可採。八、既然本件原告與被告並無任何契約關係存在，而是原告之配偶林華沐與被告有合夥關係，而合夥關係本著重當事人之屬性，訴外人林華沐在未得被告同意之前，得否將合夥人之地位讓與原告，本即有所疑義，且依被告與林華沐之合夥合作合約，合作案件計有五案，以如上述，林華沐與被告間合夥關係並未消滅，且林華沐與被告間尚有如上述之金額糾紛，縱上，原告之主張無理由。九、就被告有無變更持份乙節，本院刑事庭八十八年度自字第十八號業已審結並表示：而認定「自訴人僅係林華沐指定之分配得土地持分之登記名義人而已，林華沐有權為變更之指示，而被告與林華沐合作承攬之案件達五件，其中如鄧福興及鄧鼎承案、黃蘭芬案、黃姜碧雲案，林華沐均未具名，尤其對外付出勞力，承受來自黃姜碧雲、黃蘭芬、鄧福興等人莫大壓力，及後續辦理登記所需之費用、規費、其代書費等，所得利益顯分配不均，被告辯稱林華沐因而有承諾補貼而同意就黃蘭芬案為持分之變更，將使通常一般人有此懷疑，證人林華沐於本案乃屬關係人，且與自訴人為配偶關係，其證詞難免偏頗，而自訴人就被告是否偽刻印章之指訴矛盾有瑕疵，均不得據為不利被告之認定，從而，難以黃蘭芬案自訴人持分有所更改即遽予推論被告於行為時有何故意就文書之內容為不實之更改及具有為圖取不法利益，或圖加不法損害之意圖，自難律以行使變造私文書及背信罪責」，此項判決結果，亦可對原告所提各項起訴理由加以駁斥，證明其理由不成立。原告主張林華沐雖與原告示夫妻關係，然卻是本件糾紛之唯一證人，並不能因此認為林華沐之證詞有所偏頗等語。然證人林華沐於本院歷次審理中，就案情之必要之點，前後供述不一，又與被告有因合夥契約所生之債務糾紛存在，其證詞之真實性，實有偏頗。十、綜上所述，原告所主張之伊為買賣關係或合作關係之當事人顯不足採，本案原告與林華沐為夫妻關係，彼等之財產關係為何，與出面與被告訂定合夥契約乃屬兩回事，實際與被告合作及洽定各項指定登記名義人及變更權利持分與登記名義人者，以及最後前往銀行與被告共同繳付款項者皆為林華沐。況林華沐與被告上有如附表所示之債務糾紛，合夥財產尚未結算，是故原告之訴無理由，應予駁回。原告之訴既經駁回，其假執行之聲請，已失所附麗，應併予駁回。十一、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決無影響，爰不另一一論述，併此敘明。十二、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年四月三日臺灣苗栗地方法院民事庭~B法官吳振富右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。~B法院書記官尤旗樟中華民國九十一年四月三日",
  "characters": {
    "judges": [
      "吳振富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "及於庭上所為陳述經"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求債務不履行損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-03",
  "created_at": "2016-02-04 16:26:39",
  "updated_at": "2016-02-04 16:26:39"
}