{
  "identify": "TND-90-保險-34-20020404-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "保險",
  "number": "34",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣臺南地方法院民事判決  九十年度保險字第三四號\n    原      告  戊○○\n    法定代理人  丁○○\n    訴訟代理人  甲○○\n                乙○○\n                丙○○\n右當事人間請求給付保險金事件，本院判決如左：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）一百五十萬元，及自起訴狀繕本送達之翌日起\n      至清償日止，按週年利率百分之五計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n二、陳述：\n（一）原告因商務於民國八十八年一月十六日前往中國大陸六日，於同年月十九日返\n      回台灣。原告於出國前即八十八年一月十五日，與被告訂立旅行平安保險契約\n      ，以原告本人為被保險人及受益人，並同時交付被告保險費二千二百八十八元\n      ，保險期間自八十八年一月十六日八時起至同年月二十二日八時止計六日。惟\n      於保險期間即八十八年一月十八日，原告意外於中國大陸廣東省東莞市遭人以\n      刀砍傷左手致原告左姆指、食指割斷傷。\n（二）原告上開受傷情形，已符合上開兩造間訂立之海外旅行平安保險契約所約定之\n      第五級殘廢，原告自可依約向被告申請理賠。原告乃於八十八年一月十九日返\n      國後，依上開保險契約相關條款之規定，向被告申請給付原告第五級殘廢保險\n      金一百五十萬元。詎被告竟藉詞以「．．．惟依台端所提供申請保險金文件所\n      稱意外事故，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」\n      云云為由，拒不依約給付，原告乃另以郵局存證信函通知被告，限期被告依約\n      履行，惟期限屆滿後，被告竟仍不置理。為此，依保險契約之法律關係，求為\n      判決如訴之聲明。\n（三）對被告抗辯之陳述：\n  １、本件保險契約屬人身保險，而人身保險因人身無法以經濟上利益估定其價值，\n      自無賠償超逾損害之情形，即無超額賠償可言。是複保險之通知義務雖列於保\n      險總則章，惟其適用範圍僅限於財產保險而不及於人身保險，最高法院八十七\n      年度台上字第一六六六號判決亦同此見解。是本件保險契約係屬有效，原告自\n      有請求系爭保險金之權利。\n  ２、再當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，\n      或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。是\n      民事舉證責任分配之原則，凡主張權利發生者，應就該權利發生實體法上規定\n      要件最低限度事實負舉證責任；主張權利有障礙者，應就該權利有障礙之實體\n      法上規定要件最低限度事實負舉證責任。本件原告已就與被告間成立系爭海外\n      旅行平安保險金契約，原告於保險期間即八十八年一月十八日意外於廣東省東\n      莞市遭人以刀砍左手，造成原告左姆指、食指割斷傷害之事實，提出明確之證\n      據證明其為真實。是原告已就依系爭保險契約所生之權利，就實體法上規定要\n      件最低限度事實已負舉證責任。若被告即保險人認原告所受之傷害非屬外來，\n      突發之意外事故所致，則因「原告所受之傷害非屬外來，突發之意外事故所致\n      」係被告即保險人之免責事實，係權利障礙事實，自應由主張有權利障礙事實\n      之被告就「原告所受之傷害非屬外來、突發之意外事故所致」之事實負舉證責\n      任。\n  ３、復按消滅時效，自請求權可行使時起算。民法第一百二十八條前段定有明文。\n      本件原告依系爭保險相關條款規定，向被告申請給付原告第五級殘廢保險金一\n      百五十萬元時，被告回函稱：「惟依台端所提供申請保險金文件所稱意外事故\n      ，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」。足證本件\n      被告顯係以「原告所稱意外事故，經查事故過程並不合理且無法證實為意外傷\n      害事故所致」為由爭執原告保險金請求權尚未發生，是被告既主張原告系爭保\n      險金請求權未發生，則在原告能舉證證明原告在保險期間所致左手姆指、食指\n      截肢確屬系爭保險契約之承保範圍前，原告自無從請求給付本件保險理賠金，\n      換言之，依上開被告主張之事實以觀，本件需於證明原告在保險期間所致左手\n      姆指、食指截肢確屬系爭保險契約之承保範圍時，系爭保險金請求權始可行使\n      而起算時效期間，自無疑義。\n  ４、又按消滅時效因請求而中斷；而時效因請求而中斷者，若於請求後六個月內不\n      起訴者，視為不中斷。民法第一百二十九條第一款、第一百三十條分別定有明\n      文。本件原告前於本件保險事故發生二年內之八十九年十二月二十日以郵局存\n      證信函通知被告時，係限被告於收受通知後六個月內履行系爭保險契約責任。\n      則原告為信守上開郵局存證信函所為之承諾，自不能於被告收受上開郵局存證\n      信函起六個月內即對被告起訴請求給付本件保險金。是本件原告對被告發函之\n      上開八十九年十二月二十日郵局存證信函，係自附六個月期限屆至始生請求效\n      力之「附始期之法律行為」，至為灼然。則本件原告係於八十九年十二月二十\n      日為本件保險金給付附始期之請求，而於六個月後即九十年六月二十日始生請\n      求效力，計算至本件起訴之九十年十二月二十日尚未逾六個月，依上說明，本\n      件自無因時效視為不中斷而請求權罹於時效而消滅之情形。\n  ５、末查被告提出時效抗辯，有違反公平原則。\n三、證據：提出中國人壽海外旅行保險要保書、中國大陸廣東省東莞市太平人民醫院\n    診斷證明書暨該市公證處出具之公證書、東莞市公安局虎門派出所便箋、中國人\n    壽保險股份有限公司保險金申請書中國人壽保險股份有限公司函件、郵局存證信\n    函各一份（以上均影本）。\n乙、被告方面：\n一、聲明：如主文所示，並陳明如受不利判決，願供擔保請准免為假執行。\n二、陳述：\n（一）經查原告於八十八年一月十四日至一月十六日數日間曾向國內十一家人壽保險\n      公司投保旅行安平保險，每件保險金額均屬鉅額保險，不但原告之投保動機可\n      疑，且易肇致道德危險，故要保人於投保時故意不將保險之名稱及保險金額通\n      知個保險人，其保險契約無效（保險法第三十五條、第三十六條、第三十七條\n      參照），而保險法將複保險列入保險法總則編，通觀全編，並無將人身保險予\n      以除外之意涵，即不得謂限於財產保險始有適用，此不僅有最高法院六十六年\n      台上字五七五號民事判決可稽，最高法院七十六年台上字第一一六六號更著有\n      判例在案。而原告向被告申請訂立旅行平安保險契約時，並未於要保書上告知\n      複保險情事，顯有隱瞞複保險之意圖，是故，被告主張根據保險法第三十七條\n      及上述最高法院判例，系爭旅行平安保險契約自始無效，被告自始不負給付保\n      險金之責任。\n（二）退步言之，縱使保險法有關複保險規定不適用於人身保險，而認定系爭旅行平\n      安保險契約自始成立生效，惟查系爭旅行平安保險契約第二條規定：「被保險\n      人於契約有效期間內，因遭受意外傷害事故，至其身體蒙受傷害而致殘廢或死\n      亡時，依照本契約的約定給付保險金。前項所稱意外傷害事故，指非由疾病引\n      起之外來突發事故。」縱認原告提出之東莞市太平醫院診斷證明書記載「左手\n      姆指、食指割斷」屬實，但是否確因外來突發事故所引起之意外傷害事故，應\n      由原告就此項事實依民事訴訟法第二百七十七條規定負舉證責任。況且本件原\n      告所敘述之事故疑點甚多，加上原告前亦以相同事故向訴外人國泰人壽保險股\n      份有限公司請求給付意外傷害保險金，該案業經台南地方法院八十八年度訴字\n      第一二０二號判決、台灣高等法院台南分院八十九年度保險上字第十三號判決\n      ，以及最高法院九十年度台上字第二一四五號裁定駁回，最後該案確定。從上\n      述事實審之裁判意旨可知，法院認為原告主張所受之左手姆指、食指割傷，甚\n      難認定屬於國泰人壽旅行平安保險契約第二條所約定之承保理賠範圍。本件原\n      告以相同之事故向被告請求給付意外傷害保險金，然綜觀原告之起訴書暨相關\n      證明文件，均未超脫上述案件最終認定之事實，進而主張該事故之發生乃系爭\n      旅行平安保險契約第二條之意外事故範圍，據此原告無法提出更進一步之證明\n      時，則原告所陳述之事故仍非屬系爭旅行平安保險契約第二條之意外事故。\n（三）再者，保險法第六十五條前段規定：「由保險契約所生之權利，自得為請求之\n      日起，經過二年不行使而消滅。」及系爭保險契約第十七條規定：「由本契約\n      所生之權利，自得為請求之日起，經過兩年不行使而消滅。」此類基於保險契\n      約所生之權利，基於保險契約的特性，保險法第六十五條特別排除民法上長期\n      時效之規定，以促使保險契約雙方當事人之法律關係早日確定，特明文規定經\n      過二年不行使即歸消滅。根據系爭旅行平安保險契約第十二條第一項之規定：\n      「被保險人於本契約有效期間內遭受第二條約定的意外傷害事故時，要保人、\n      被保險人或受益人應於知悉意外傷害事故發生後十日內將事故狀況及被保險人\n      的傷害程度，通知本公司。並於通知後儘速檢具所需文件向本公司申請給付保\n      險金。」本件原告得申請保險金之始點，應以八十八年一月十八日作為得行使\n      保險契約權利之始點，於二年內行使該項權利。且依據民法第一百三十條規定\n      ：「時效因請求而中斷者，若於請求後六個月內不起訴者，視為不中斷。」是\n      以，原告當應於八十八年二月十日申請給付保險金後六個月內（即八十八年八\n      月十日之前）向法院起訴，然原告卻遲至九十年十二月二十日起訴，根據民法\n      第一百三十條之規定，兩年之消滅時效當然繼續計算，原告之請求給付保險金\n      之權利，早已罹於時效而消滅，被告當不負給付保險金之責。\n三、證據：提出台南地方法院八十八年度訴字第一二０二號民事判決、台灣高等法院\n    台南分院八十九年度保險上字第十三號民事判決、最高法院九十年度台上字第二\n    一四五號民事判決各一份（以上均影本）。\n     理      由\n一、本件原告起訴主張：其於八十八年一月十六日前往中國大陸六日，於同年月十九\n    日返回台灣，其於八十八年一月十五日與被告訂立旅行平安保險契約，以原告本\n    人為被保險人及受益人，並同時交付被告保險費二千二百八十八元，約定保險期\n    間自八十八年一月十六日八時起至同年月二十二日八時止計六日。而原告於保險\n    期間即八十八年一月十八日，意外於中國大陸廣東省東莞市遭人以刀砍傷左手致\n    原告左姆指、食指割斷傷，已符合兩造間訂立之海外旅行平安保險契約所約定之\n    第五級殘廢，是原告於八十八年一月十九日返國後，乃依上開保險契約相關條款\n    之規定，向被告申請給付原告第五級殘廢保險金一百五十萬元。詎被告竟藉詞以\n    「．．．惟依台端所提供申請保險金文件所稱意外事故，經查事故過程並不合理\n    且無法證實為意外傷害事故所致．．．」云云為由，拒不依約給付，原告乃另以\n    郵局存證信函通知被告，限期被告依約履行，惟期限屆滿後，被告竟仍不置理。\n    為此，爰依保險契約之法律關係，訴請被告給付保險金等語。\n二、被告則以：原告於八十八年一月十四日至一月十六日數日間曾向國內十一家人壽\n    保險公司投保旅行安平保險，每件保險金額均屬鉅額保險，不但原告之投保動機\n    可疑，且易肇致道德危險，而原告向被告申請訂立旅行平安保險契約時，並未於\n    要保書上告知複保險情事，顯有隱瞞複保險之意圖，系爭旅行平安保險契約自始\n    無效；縱認系爭旅行平安保險契約自始成立生效，惟原告就其所提出之東莞市太\n    平醫院診斷證明書記載「左手姆指、食指割斷」，應舉證證明確因外來突發事故\n    所引起之意外傷害事故，然本件原告所敘述之事故疑點甚多，參以原告前亦以相\n    同事故向訴外人國泰人壽保險股份有限公司請求給付意外傷害保險金，該案業經\n    三審判決駁回確定，原告於本件亦無法提出更進一步之證明，其主張受有左手姆\n    指、食指割傷，顯非屬於系爭旅行平安保險契約第二條之意外事故。再者，原告\n    得申請保險金之始點，應以八十八年一月十八日作為得行使保險契約權利之始點\n    ，於二年內行使該項權利。原告於八十八年二月十日向被告申請給付保險金，其\n    應於六個月內（即八十八年八月十日之前）向法院起訴，然原告卻遲至九十年十\n    二月二十日始起訴，依民法第一百三十條之規定，兩年之消滅時效當然繼續計算\n    ，原告之請求給付保險金之權利，早已罹於時效而消滅，被告當不負給付保險金\n    之責等語，資為置辯。\n三、按由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅；消滅時\n    效，自請求權可行使時起算；時效因請求而中斷者，若於請求後六個月內不起訴\n    ，視為不中斷；時效期間，不得以法律行為加長或減短之，並不得預先拋棄時效\n    之利益，保險法第六十五條、民法第一百二十八條前段、第一百三十條、第一百\n    四十七條分別定有明文。復按民法第一百二十八條規定，消滅時效自請求權可行\n    使時起算，所謂請求權可行使時，乃指權利人得行使請求權之狀態而言。至於義\n    務人實際上能否為給付，則非所問，最高法院六十三年度台上字第一八八五號著\n    有判例可稽。經查：\n（一）本件依原告主張其於八十八年一月十八日在中國大陸廣東省東莞市遭人以刀砍\n      傷左手致原告左姆指、食指割斷傷等情，業據其提出中國大陸廣東省東莞市太\n      平人民醫院診斷證明書暨該市公證處出具之公證書影本為證，被告對原告之傷\n      害係發生於八十八年一月十八日乙節不爭執，堪信原告主張其左手拇指、食指\n      傷害發生於八十八年一月十八日之情事為真實。揆諸首揭意旨，則自該保險事\n      故發生後即八十八年一月十八日，原告已得行使其保險金給付請求權，自不因\n      被告是否願意給付而影響其請求權可行使之狀態，是原告辯稱因被告爭執其系\n      爭保險金請求權存在致其在能舉證證明原告在保險期間所致左手姆指、食指截\n      肢確屬系爭保險契約之承保範圍前，無從請求給付，系爭保險金請求權尚不得\n      起算時效期間云云，自無足採。\n（二）原告雖又主張其於二年時效屆滿前，曾於八十九年十二月二十日以存證信函催\n      告被告，然揆諸前揭規定，原告自應於請求後六個月內起訴，時效始生中斷效\n      力，惟原告迄至九十年十二月二十日始提起本訴，此有蓋有本院收文日期章之\n      起訴狀在卷可稽，顯已逾六個月之期間，則該請求自不生時效中斷之效力。至\n      原告另主張：其以該存證信函催告原告係限被告於六個月履行，係附始期之法\n      律行為一節，惟時效期間，既不得以法律行為加長或減短之，則原告違反該強\n      制規定所為的附期限催告，自不生時效中斷之效力。\n四、再按時效完成後，債務人得拒絕給付，民法第一百四十四第一項亦定有明文。時\n    效制度不僅在維護現行法律秩序的安定性，且提醒權利人及時適當地行使權利，\n    使權利人不敢怠於行使權利，減少法律紛爭，以增進社會的和諧關係，本件原告\n    主張之保險金給付請求權時效既已完成，被告以時效消滅為由而拒絕給付，自屬\n    有據。原告主張被告提出時效抗辯，有違反公平原則云云，惟原告既怠於行使權\n    利，而被告基於現行有效之法令所為之時效抗辯，自屬行使權利之正當行為，並\n    無何違反公平原則可言，原告之主張洵屬無據。\n五、從而，原告主張依據保險契約之法律關係，訴請被告應給付一百五十萬元及自起\n    訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，自屬無據，\n    為無理由，應予駁回。而原告既受敗訴判決，其假執行之聲請即失所依據，應併\n    予駁回。\n六、本件事證依前揭判斷已臻明確，兩造其餘陳述及主張，與本院前揭判斷結果，均\n    不生影響，爰不一一論述，併此敘明。\n七、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月      四      日\n                                臺灣臺南地方法院民事第一庭\n~B法      官  黃瑪玲\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      四      月      四      日\n~B法院書記官  黃淑櫻\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）一百五十萬元，及自起訴狀繕本送達之翌日起\n      至清償日止，按週年利率百分之五計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n二、陳述：\n（一）原告因商務於民國八十八年一月十六日前往中國大陸六日，於同年月十九日返\n      回台灣。原告於出國前即八十八年一月十五日，與被告訂立旅行平安保險契約\n      ，以原告本人為被保險人及受益人，並同時交付被告保險費二千二百八十八元\n      ，保險期間自八十八年一月十六日八時起至同年月二十二日八時止計六日。惟\n      於保險期間即八十八年一月十八日，原告意外於中國大陸廣東省東莞市遭人以\n      刀砍傷左手致原告左姆指、食指割斷傷。\n（二）原告上開受傷情形，已符合上開兩造間訂立之海外旅行平安保險契約所約定之\n      第五級殘廢，原告自可依約向被告申請理賠。原告乃於八十八年一月十九日返\n      國後，依上開保險契約相關條款之規定，向被告申請給付原告第五級殘廢保險\n      金一百五十萬元。詎被告竟藉詞以「．．．惟依台端所提供申請保險金文件所\n      稱意外事故，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」\n      云云為由，拒不依約給付，原告乃另以郵局存證信函通知被告，限期被告依約\n      履行，惟期限屆滿後，被告竟仍不置理。為此，依保險契約之法律關係，求為\n      判決如訴之聲明。\n（三）對被告抗辯之陳述：\n  １、本件保險契約屬人身保險，而人身保險因人身無法以經濟上利益估定其價值，\n      自無賠償超逾損害之情形，即無超額賠償可言。是複保險之通知義務雖列於保\n      險總則章，惟其適用範圍僅限於財產保險而不及於人身保險，最高法院八十七\n      年度台上字第一六六六號判決亦同此見解。是本件保險契約係屬有效，原告自\n      有請求系爭保險金之權利。\n  ２、再當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，\n      或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。是\n      民事舉證責任分配之原則，凡主張權利發生者，應就該權利發生實體法上規定\n      要件最低限度事實負舉證責任；主張權利有障礙者，應就該權利有障礙之實體\n      法上規定要件最低限度事實負舉證責任。本件原告已就與被告間成立系爭海外\n      旅行平安保險金契約，原告於保險期間即八十八年一月十八日意外於廣東省東\n      莞市遭人以刀砍左手，造成原告左姆指、食指割斷傷害之事實，提出明確之證\n      據證明其為真實。是原告已就依系爭保險契約所生之權利，就實體法上規定要\n      件最低限度事實已負舉證責任。若被告即保險人認原告所受之傷害非屬外來，\n      突發之意外事故所致，則因「原告所受之傷害非屬外來，突發之意外事故所致\n      」係被告即保險人之免責事實，係權利障礙事實，自應由主張有權利障礙事實\n      之被告就「原告所受之傷害非屬外來、突發之意外事故所致」之事實負舉證責\n      任。\n  ３、復按消滅時效，自請求權可行使時起算。民法第一百二十八條前段定有明文。\n      本件原告依系爭保險相關條款規定，向被告申請給付原告第五級殘廢保險金一\n      百五十萬元時，被告回函稱：「惟依台端所提供申請保險金文件所稱意外事故\n      ，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」。足證本件\n      被告顯係以「原告所稱意外事故，經查事故過程並不合理且無法證實為意外傷\n      害事故所致」為由爭執原告保險金請求權尚未發生，是被告既主張原告系爭保\n      險金請求權未發生，則在原告能舉證證明原告在保險期間所致左手姆指、食指\n      截肢確屬系爭保險契約之承保範圍前，原告自無從請求給付本件保險理賠金，\n      換言之，依上開被告主張之事實以觀，本件需於證明原告在保險期間所致左手\n      姆指、食指截肢確屬系爭保險契約之承保範圍時，系爭保險金請求權始可行使\n      而起算時效期間，自無疑義。\n  ４、又按消滅時效因請求而中斷；而時效因請求而中斷者，若於請求後六個月內不\n      起訴者，視為不中斷。民法第一百二十九條第一款、第一百三十條分別定有明\n      文。本件原告前於本件保險事故發生二年內之八十九年十二月二十日以郵局存\n      證信函通知被告時，係限被告於收受通知後六個月內履行系爭保險契約責任。\n      則原告為信守上開郵局存證信函所為之承諾，自不能於被告收受上開郵局存證\n      信函起六個月內即對被告起訴請求給付本件保險金。是本件原告對被告發函之\n      上開八十九年十二月二十日郵局存證信函，係自附六個月期限屆至始生請求效\n      力之「附始期之法律行為」，至為灼然。則本件原告係於八十九年十二月二十\n      日為本件保險金給付附始期之請求，而於六個月後即九十年六月二十日始生請\n      求效力，計算至本件起訴之九十年十二月二十日尚未逾六個月，依上說明，本\n      件自無因時效視為不中斷而請求權罹於時效而消滅之情形。\n  ５、末查被告提出時效抗辯，有違反公平原則。\n三、證據：提出中國人壽海外旅行保險要保書、中國大陸廣東省東莞市太平人民醫院\n    診斷證明書暨該市公證處出具之公證書、東莞市公安局虎門派出所便箋、中國人\n    壽保險股份有限公司保險金申請書中國人壽保險股份有限公司函件、郵局存證信\n    函各一份（以上均影本）。\n乙、被告方面：\n一、聲明：如主文所示，並陳明如受不利判決，願供擔保請准免為假執行。\n二、陳述：\n（一）經查原告於八十八年一月十四日至一月十六日數日間曾向國內十一家人壽保險\n      公司投保旅行安平保險，每件保險金額均屬鉅額保險，不但原告之投保動機可\n      疑，且易肇致道德危險，故要保人於投保時故意不將保險之名稱及保險金額通\n      知個保險人，其保險契約無效（保險法第三十五條、第三十六條、第三十七條\n      參照），而保險法將複保險列入保險法總則編，通觀全編，並無將人身保險予\n      以除外之意涵，即不得謂限於財產保險始有適用，此不僅有最高法院六十六年\n      台上字五七五號民事判決可稽，最高法院七十六年台上字第一一六六號更著有\n      判例在案。而原告向被告申請訂立旅行平安保險契約時，並未於要保書上告知\n      複保險情事，顯有隱瞞複保險之意圖，是故，被告主張根據保險法第三十七條\n      及上述最高法院判例，系爭旅行平安保險契約自始無效，被告自始不負給付保\n      險金之責任。\n（二）退步言之，縱使保險法有關複保險規定不適用於人身保險，而認定系爭旅行平\n      安保險契約自始成立生效，惟查系爭旅行平安保險契約第二條規定：「被保險\n      人於契約有效期間內，因遭受意外傷害事故，至其身體蒙受傷害而致殘廢或死\n      亡時，依照本契約的約定給付保險金。前項所稱意外傷害事故，指非由疾病引\n      起之外來突發事故。」縱認原告提出之東莞市太平醫院診斷證明書記載「左手\n      姆指、食指割斷」屬實，但是否確因外來突發事故所引起之意外傷害事故，應\n      由原告就此項事實依民事訴訟法第二百七十七條規定負舉證責任。況且本件原\n      告所敘述之事故疑點甚多，加上原告前亦以相同事故向訴外人國泰人壽保險股\n      份有限公司請求給付意外傷害保險金，該案業經台南地方法院八十八年度訴字\n      第一二０二號判決、台灣高等法院台南分院八十九年度保險上字第十三號判決\n      ，以及最高法院九十年度台上字第二一四五號裁定駁回，最後該案確定。從上\n      述事實審之裁判意旨可知，法院認為原告主張所受之左手姆指、食指割傷，甚\n      難認定屬於國泰人壽旅行平安保險契約第二條所約定之承保理賠範圍。本件原\n      告以相同之事故向被告請求給付意外傷害保險金，然綜觀原告之起訴書暨相關\n      證明文件，均未超脫上述案件最終認定之事實，進而主張該事故之發生乃系爭\n      旅行平安保險契約第二條之意外事故範圍，據此原告無法提出更進一步之證明\n      時，則原告所陳述之事故仍非屬系爭旅行平安保險契約第二條之意外事故。\n（三）再者，保險法第六十五條前段規定：「由保險契約所生之權利，自得為請求之\n      日起，經過二年不行使而消滅。」及系爭保險契約第十七條規定：「由本契約\n      所生之權利，自得為請求之日起，經過兩年不行使而消滅。」此類基於保險契\n      約所生之權利，基於保險契約的特性，保險法第六十五條特別排除民法上長期\n      時效之規定，以促使保險契約雙方當事人之法律關係早日確定，特明文規定經\n      過二年不行使即歸消滅。根據系爭旅行平安保險契約第十二條第一項之規定：\n      「被保險人於本契約有效期間內遭受第二條約定的意外傷害事故時，要保人、\n      被保險人或受益人應於知悉意外傷害事故發生後十日內將事故狀況及被保險人\n      的傷害程度，通知本公司。並於通知後儘速檢具所需文件向本公司申請給付保\n      險金。」本件原告得申請保險金之始點，應以八十八年一月十八日作為得行使\n      保險契約權利之始點，於二年內行使該項權利。且依據民法第一百三十條規定\n      ：「時效因請求而中斷者，若於請求後六個月內不起訴者，視為不中斷。」是\n      以，原告當應於八十八年二月十日申請給付保險金後六個月內（即八十八年八\n      月十日之前）向法院起訴，然原告卻遲至九十年十二月二十日起訴，根據民法\n      第一百三十條之規定，兩年之消滅時效當然繼續計算，原告之請求給付保險金\n      之權利，早已罹於時效而消滅，被告當不負給付保險金之責。\n三、證據：提出台南地方法院八十八年度訴字第一二０二號民事判決、台灣高等法院\n    台南分院八十九年度保險上字第十三號民事判決、最高法院九十年度台上字第二\n    一四五號民事判決各一份（以上均影本）。",
    "reason": "一、本件原告起訴主張：其於八十八年一月十六日前往中國大陸六日，於同年月十九\n    日返回台灣，其於八十八年一月十五日與被告訂立旅行平安保險契約，以原告本\n    人為被保險人及受益人，並同時交付被告保險費二千二百八十八元，約定保險期\n    間自八十八年一月十六日八時起至同年月二十二日八時止計六日。而原告於保險\n    期間即八十八年一月十八日，意外於中國大陸廣東省東莞市遭人以刀砍傷左手致\n    原告左姆指、食指割斷傷，已符合兩造間訂立之海外旅行平安保險契約所約定之\n    第五級殘廢，是原告於八十八年一月十九日返國後，乃依上開保險契約相關條款\n    之規定，向被告申請給付原告第五級殘廢保險金一百五十萬元。詎被告竟藉詞以\n    「．．．惟依台端所提供申請保險金文件所稱意外事故，經查事故過程並不合理\n    且無法證實為意外傷害事故所致．．．」云云為由，拒不依約給付，原告乃另以\n    郵局存證信函通知被告，限期被告依約履行，惟期限屆滿後，被告竟仍不置理。\n    為此，爰依保險契約之法律關係，訴請被告給付保險金等語。\n二、被告則以：原告於八十八年一月十四日至一月十六日數日間曾向國內十一家人壽\n    保險公司投保旅行安平保險，每件保險金額均屬鉅額保險，不但原告之投保動機\n    可疑，且易肇致道德危險，而原告向被告申請訂立旅行平安保險契約時，並未於\n    要保書上告知複保險情事，顯有隱瞞複保險之意圖，系爭旅行平安保險契約自始\n    無效；縱認系爭旅行平安保險契約自始成立生效，惟原告就其所提出之東莞市太\n    平醫院診斷證明書記載「左手姆指、食指割斷」，應舉證證明確因外來突發事故\n    所引起之意外傷害事故，然本件原告所敘述之事故疑點甚多，參以原告前亦以相\n    同事故向訴外人國泰人壽保險股份有限公司請求給付意外傷害保險金，該案業經\n    三審判決駁回確定，原告於本件亦無法提出更進一步之證明，其主張受有左手姆\n    指、食指割傷，顯非屬於系爭旅行平安保險契約第二條之意外事故。再者，原告\n    得申請保險金之始點，應以八十八年一月十八日作為得行使保險契約權利之始點\n    ，於二年內行使該項權利。原告於八十八年二月十日向被告申請給付保險金，其\n    應於六個月內（即八十八年八月十日之前）向法院起訴，然原告卻遲至九十年十\n    二月二十日始起訴，依民法第一百三十條之規定，兩年之消滅時效當然繼續計算\n    ，原告之請求給付保險金之權利，早已罹於時效而消滅，被告當不負給付保險金\n    之責等語，資為置辯。\n三、按由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅；消滅時\n    效，自請求權可行使時起算；時效因請求而中斷者，若於請求後六個月內不起訴\n    ，視為不中斷；時效期間，不得以法律行為加長或減短之，並不得預先拋棄時效\n    之利益，保險法第六十五條、民法第一百二十八條前段、第一百三十條、第一百\n    四十七條分別定有明文。復按民法第一百二十八條規定，消滅時效自請求權可行\n    使時起算，所謂請求權可行使時，乃指權利人得行使請求權之狀態而言。至於義\n    務人實際上能否為給付，則非所問，最高法院六十三年度台上字第一八八五號著\n    有判例可稽。經查：\n（一）本件依原告主張其於八十八年一月十八日在中國大陸廣東省東莞市遭人以刀砍\n      傷左手致原告左姆指、食指割斷傷等情，業據其提出中國大陸廣東省東莞市太\n      平人民醫院診斷證明書暨該市公證處出具之公證書影本為證，被告對原告之傷\n      害係發生於八十八年一月十八日乙節不爭執，堪信原告主張其左手拇指、食指\n      傷害發生於八十八年一月十八日之情事為真實。揆諸首揭意旨，則自該保險事\n      故發生後即八十八年一月十八日，原告已得行使其保險金給付請求權，自不因\n      被告是否願意給付而影響其請求權可行使之狀態，是原告辯稱因被告爭執其系\n      爭保險金請求權存在致其在能舉證證明原告在保險期間所致左手姆指、食指截\n      肢確屬系爭保險契約之承保範圍前，無從請求給付，系爭保險金請求權尚不得\n      起算時效期間云云，自無足採。\n（二）原告雖又主張其於二年時效屆滿前，曾於八十九年十二月二十日以存證信函催\n      告被告，然揆諸前揭規定，原告自應於請求後六個月內起訴，時效始生中斷效\n      力，惟原告迄至九十年十二月二十日始提起本訴，此有蓋有本院收文日期章之\n      起訴狀在卷可稽，顯已逾六個月之期間，則該請求自不生時效中斷之效力。至\n      原告另主張：其以該存證信函催告原告係限被告於六個月履行，係附始期之法\n      律行為一節，惟時效期間，既不得以法律行為加長或減短之，則原告違反該強\n      制規定所為的附期限催告，自不生時效中斷之效力。\n四、再按時效完成後，債務人得拒絕給付，民法第一百四十四第一項亦定有明文。時\n    效制度不僅在維護現行法律秩序的安定性，且提醒權利人及時適當地行使權利，\n    使權利人不敢怠於行使權利，減少法律紛爭，以增進社會的和諧關係，本件原告\n    主張之保險金給付請求權時效既已完成，被告以時效消滅為由而拒絕給付，自屬\n    有據。原告主張被告提出時效抗辯，有違反公平原則云云，惟原告既怠於行使權\n    利，而被告基於現行有效之法令所為之時效抗辯，自屬行使權利之正當行為，並\n    無何違反公平原則可言，原告之主張洵屬無據。\n五、從而，原告主張依據保險契約之法律關係，訴請被告應給付一百五十萬元及自起\n    訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，自屬無據，\n    為無理由，應予駁回。而原告既受敗訴判決，其假執行之聲請即失所依據，應併\n    予駁回。\n六、本件事證依前揭判斷已臻明確，兩造其餘陳述及主張，與本院前揭判斷結果，均\n    不生影響，爰不一一論述，併此敘明。\n七、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月      四      日\n                                臺灣臺南地方法院民事第一庭\n~B法      官  黃瑪玲\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十年度保險字第三四號原告戊○○法定代理人丁○○訴訟代理人甲○○乙○○丙○○右當事人間請求給付保險金事件，本院判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）一百五十萬元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分之五計算之利息。（二）原告願供擔保，請准宣告假執行。二、陳述：（一）原告因商務於民國八十八年一月十六日前往中國大陸六日，於同年月十九日返回台灣。原告於出國前即八十八年一月十五日，與被告訂立旅行平安保險契約，以原告本人為被保險人及受益人，並同時交付被告保險費二千二百八十八元，保險期間自八十八年一月十六日八時起至同年月二十二日八時止計六日。惟於保險期間即八十八年一月十八日，原告意外於中國大陸廣東省東莞市遭人以刀砍傷左手致原告左姆指、食指割斷傷。（二）原告上開受傷情形，已符合上開兩造間訂立之海外旅行平安保險契約所約定之第五級殘廢，原告自可依約向被告申請理賠。原告乃於八十八年一月十九日返國後，依上開保險契約相關條款之規定，向被告申請給付原告第五級殘廢保險金一百五十萬元。詎被告竟藉詞以「．．．惟依台端所提供申請保險金文件所稱意外事故，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」云云為由，拒不依約給付，原告乃另以郵局存證信函通知被告，限期被告依約履行，惟期限屆滿後，被告竟仍不置理。為此，依保險契約之法律關係，求為判決如訴之聲明。（三）對被告抗辯之陳述：１、本件保險契約屬人身保險，而人身保險因人身無法以經濟上利益估定其價值，自無賠償超逾損害之情形，即無超額賠償可言。是複保險之通知義務雖列於保險總則章，惟其適用範圍僅限於財產保險而不及於人身保險，最高法院八十七年度台上字第一六六六號判決亦同此見解。是本件保險契約係屬有效，原告自有請求系爭保險金之權利。２、再當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。是民事舉證責任分配之原則，凡主張權利發生者，應就該權利發生實體法上規定要件最低限度事實負舉證責任；主張權利有障礙者，應就該權利有障礙之實體法上規定要件最低限度事實負舉證責任。本件原告已就與被告間成立系爭海外旅行平安保險金契約，原告於保險期間即八十八年一月十八日意外於廣東省東莞市遭人以刀砍左手，造成原告左姆指、食指割斷傷害之事實，提出明確之證據證明其為真實。是原告已就依系爭保險契約所生之權利，就實體法上規定要件最低限度事實已負舉證責任。若被告即保險人認原告所受之傷害非屬外來，突發之意外事故所致，則因「原告所受之傷害非屬外來，突發之意外事故所致」係被告即保險人之免責事實，係權利障礙事實，自應由主張有權利障礙事實之被告就「原告所受之傷害非屬外來、突發之意外事故所致」之事實負舉證責任。３、復按消滅時效，自請求權可行使時起算。民法第一百二十八條前段定有明文。本件原告依系爭保險相關條款規定，向被告申請給付原告第五級殘廢保險金一百五十萬元時，被告回函稱：「惟依台端所提供申請保險金文件所稱意外事故，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」。足證本件被告顯係以「原告所稱意外事故，經查事故過程並不合理且無法證實為意外傷害事故所致」為由爭執原告保險金請求權尚未發生，是被告既主張原告系爭保險金請求權未發生，則在原告能舉證證明原告在保險期間所致左手姆指、食指截肢確屬系爭保險契約之承保範圍前，原告自無從請求給付本件保險理賠金，換言之，依上開被告主張之事實以觀，本件需於證明原告在保險期間所致左手姆指、食指截肢確屬系爭保險契約之承保範圍時，系爭保險金請求權始可行使而起算時效期間，自無疑義。４、又按消滅時效因請求而中斷；而時效因請求而中斷者，若於請求後六個月內不起訴者，視為不中斷。民法第一百二十九條第一款、第一百三十條分別定有明文。本件原告前於本件保險事故發生二年內之八十九年十二月二十日以郵局存證信函通知被告時，係限被告於收受通知後六個月內履行系爭保險契約責任。則原告為信守上開郵局存證信函所為之承諾，自不能於被告收受上開郵局存證信函起六個月內即對被告起訴請求給付本件保險金。是本件原告對被告發函之上開八十九年十二月二十日郵局存證信函，係自附六個月期限屆至始生請求效力之「附始期之法律行為」，至為灼然。則本件原告係於八十九年十二月二十日為本件保險金給付附始期之請求，而於六個月後即九十年六月二十日始生請求效力，計算至本件起訴之九十年十二月二十日尚未逾六個月，依上說明，本件自無因時效視為不中斷而請求權罹於時效而消滅之情形。５、末查被告提出時效抗辯，有違反公平原則。三、證據：提出中國人壽海外旅行保險要保書、中國大陸廣東省東莞市太平人民醫院診斷證明書暨該市公證處出具之公證書、東莞市公安局虎門派出所便箋、中國人壽保險股份有限公司保險金申請書中國人壽保險股份有限公司函件、郵局存證信函各一份（以上均影本）。乙、被告方面：一、聲明：如主文所示，並陳明如受不利判決，願供擔保請准免為假執行。二、陳述：（一）經查原告於八十八年一月十四日至一月十六日數日間曾向國內十一家人壽保險公司投保旅行安平保險，每件保險金額均屬鉅額保險，不但原告之投保動機可疑，且易肇致道德危險，故要保人於投保時故意不將保險之名稱及保險金額通知個保險人，其保險契約無效（保險法第三十五條、第三十六條、第三十七條參照），而保險法將複保險列入保險法總則編，通觀全編，並無將人身保險予以除外之意涵，即不得謂限於財產保險始有適用，此不僅有最高法院六十六年台上字五七五號民事判決可稽，最高法院七十六年台上字第一一六六號更著有判例在案。而原告向被告申請訂立旅行平安保險契約時，並未於要保書上告知複保險情事，顯有隱瞞複保險之意圖，是故，被告主張根據保險法第三十七條及上述最高法院判例，系爭旅行平安保險契約自始無效，被告自始不負給付保險金之責任。（二）退步言之，縱使保險法有關複保險規定不適用於人身保險，而認定系爭旅行平安保險契約自始成立生效，惟查系爭旅行平安保險契約第二條規定：「被保險人於契約有效期間內，因遭受意外傷害事故，至其身體蒙受傷害而致殘廢或死亡時，依照本契約的約定給付保險金。前項所稱意外傷害事故，指非由疾病引起之外來突發事故。」縱認原告提出之東莞市太平醫院診斷證明書記載「左手姆指、食指割斷」屬實，但是否確因外來突發事故所引起之意外傷害事故，應由原告就此項事實依民事訴訟法第二百七十七條規定負舉證責任。況且本件原告所敘述之事故疑點甚多，加上原告前亦以相同事故向訴外人國泰人壽保險股份有限公司請求給付意外傷害保險金，該案業經台南地方法院八十八年度訴字第一二０二號判決、台灣高等法院台南分院八十九年度保險上字第十三號判決，以及最高法院九十年度台上字第二一四五號裁定駁回，最後該案確定。從上述事實審之裁判意旨可知，法院認為原告主張所受之左手姆指、食指割傷，甚難認定屬於國泰人壽旅行平安保險契約第二條所約定之承保理賠範圍。本件原告以相同之事故向被告請求給付意外傷害保險金，然綜觀原告之起訴書暨相關證明文件，均未超脫上述案件最終認定之事實，進而主張該事故之發生乃系爭旅行平安保險契約第二條之意外事故範圍，據此原告無法提出更進一步之證明時，則原告所陳述之事故仍非屬系爭旅行平安保險契約第二條之意外事故。（三）再者，保險法第六十五條前段規定：「由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅。」及系爭保險契約第十七條規定：「由本契約所生之權利，自得為請求之日起，經過兩年不行使而消滅。」此類基於保險契約所生之權利，基於保險契約的特性，保險法第六十五條特別排除民法上長期時效之規定，以促使保險契約雙方當事人之法律關係早日確定，特明文規定經過二年不行使即歸消滅。根據系爭旅行平安保險契約第十二條第一項之規定：「被保險人於本契約有效期間內遭受第二條約定的意外傷害事故時，要保人、被保險人或受益人應於知悉意外傷害事故發生後十日內將事故狀況及被保險人的傷害程度，通知本公司。並於通知後儘速檢具所需文件向本公司申請給付保險金。」本件原告得申請保險金之始點，應以八十八年一月十八日作為得行使保險契約權利之始點，於二年內行使該項權利。且依據民法第一百三十條規定：「時效因請求而中斷者，若於請求後六個月內不起訴者，視為不中斷。」是以，原告當應於八十八年二月十日申請給付保險金後六個月內（即八十八年八月十日之前）向法院起訴，然原告卻遲至九十年十二月二十日起訴，根據民法第一百三十條之規定，兩年之消滅時效當然繼續計算，原告之請求給付保險金之權利，早已罹於時效而消滅，被告當不負給付保險金之責。三、證據：提出台南地方法院八十八年度訴字第一二０二號民事判決、台灣高等法院台南分院八十九年度保險上字第十三號民事判決、最高法院九十年度台上字第二一四五號民事判決各一份（以上均影本）。理由一、本件原告起訴主張：其於八十八年一月十六日前往中國大陸六日，於同年月十九日返回台灣，其於八十八年一月十五日與被告訂立旅行平安保險契約，以原告本人為被保險人及受益人，並同時交付被告保險費二千二百八十八元，約定保險期間自八十八年一月十六日八時起至同年月二十二日八時止計六日。而原告於保險期間即八十八年一月十八日，意外於中國大陸廣東省東莞市遭人以刀砍傷左手致原告左姆指、食指割斷傷，已符合兩造間訂立之海外旅行平安保險契約所約定之第五級殘廢，是原告於八十八年一月十九日返國後，乃依上開保險契約相關條款之規定，向被告申請給付原告第五級殘廢保險金一百五十萬元。詎被告竟藉詞以「．．．惟依台端所提供申請保險金文件所稱意外事故，經查事故過程並不合理且無法證實為意外傷害事故所致．．．」云云為由，拒不依約給付，原告乃另以郵局存證信函通知被告，限期被告依約履行，惟期限屆滿後，被告竟仍不置理。為此，爰依保險契約之法律關係，訴請被告給付保險金等語。二、被告則以：原告於八十八年一月十四日至一月十六日數日間曾向國內十一家人壽保險公司投保旅行安平保險，每件保險金額均屬鉅額保險，不但原告之投保動機可疑，且易肇致道德危險，而原告向被告申請訂立旅行平安保險契約時，並未於要保書上告知複保險情事，顯有隱瞞複保險之意圖，系爭旅行平安保險契約自始無效；縱認系爭旅行平安保險契約自始成立生效，惟原告就其所提出之東莞市太平醫院診斷證明書記載「左手姆指、食指割斷」，應舉證證明確因外來突發事故所引起之意外傷害事故，然本件原告所敘述之事故疑點甚多，參以原告前亦以相同事故向訴外人國泰人壽保險股份有限公司請求給付意外傷害保險金，該案業經三審判決駁回確定，原告於本件亦無法提出更進一步之證明，其主張受有左手姆指、食指割傷，顯非屬於系爭旅行平安保險契約第二條之意外事故。再者，原告得申請保險金之始點，應以八十八年一月十八日作為得行使保險契約權利之始點，於二年內行使該項權利。原告於八十八年二月十日向被告申請給付保險金，其應於六個月內（即八十八年八月十日之前）向法院起訴，然原告卻遲至九十年十二月二十日始起訴，依民法第一百三十條之規定，兩年之消滅時效當然繼續計算，原告之請求給付保險金之權利，早已罹於時效而消滅，被告當不負給付保險金之責等語，資為置辯。三、按由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅；消滅時效，自請求權可行使時起算；時效因請求而中斷者，若於請求後六個月內不起訴，視為不中斷；時效期間，不得以法律行為加長或減短之，並不得預先拋棄時效之利益，保險法第六十五條、民法第一百二十八條前段、第一百三十條、第一百四十七條分別定有明文。復按民法第一百二十八條規定，消滅時效自請求權可行使時起算，所謂請求權可行使時，乃指權利人得行使請求權之狀態而言。至於義務人實際上能否為給付，則非所問，最高法院六十三年度台上字第一八八五號著有判例可稽。經查：（一）本件依原告主張其於八十八年一月十八日在中國大陸廣東省東莞市遭人以刀砍傷左手致原告左姆指、食指割斷傷等情，業據其提出中國大陸廣東省東莞市太平人民醫院診斷證明書暨該市公證處出具之公證書影本為證，被告對原告之傷害係發生於八十八年一月十八日乙節不爭執，堪信原告主張其左手拇指、食指傷害發生於八十八年一月十八日之情事為真實。揆諸首揭意旨，則自該保險事故發生後即八十八年一月十八日，原告已得行使其保險金給付請求權，自不因被告是否願意給付而影響其請求權可行使之狀態，是原告辯稱因被告爭執其系爭保險金請求權存在致其在能舉證證明原告在保險期間所致左手姆指、食指截肢確屬系爭保險契約之承保範圍前，無從請求給付，系爭保險金請求權尚不得起算時效期間云云，自無足採。（二）原告雖又主張其於二年時效屆滿前，曾於八十九年十二月二十日以存證信函催告被告，然揆諸前揭規定，原告自應於請求後六個月內起訴，時效始生中斷效力，惟原告迄至九十年十二月二十日始提起本訴，此有蓋有本院收文日期章之起訴狀在卷可稽，顯已逾六個月之期間，則該請求自不生時效中斷之效力。至原告另主張：其以該存證信函催告原告係限被告於六個月履行，係附始期之法律行為一節，惟時效期間，既不得以法律行為加長或減短之，則原告違反該強制規定所為的附期限催告，自不生時效中斷之效力。四、再按時效完成後，債務人得拒絕給付，民法第一百四十四第一項亦定有明文。時效制度不僅在維護現行法律秩序的安定性，且提醒權利人及時適當地行使權利，使權利人不敢怠於行使權利，減少法律紛爭，以增進社會的和諧關係，本件原告主張之保險金給付請求權時效既已完成，被告以時效消滅為由而拒絕給付，自屬有據。原告主張被告提出時效抗辯，有違反公平原則云云，惟原告既怠於行使權利，而被告基於現行有效之法令所為之時效抗辯，自屬行使權利之正當行為，並無何違反公平原則可言，原告之主張洵屬無據。五、從而，原告主張依據保險契約之法律關係，訴請被告應給付一百五十萬元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，自屬無據，為無理由，應予駁回。而原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。六、本件事證依前揭判斷已臻明確，兩造其餘陳述及主張，與本院前揭判斷結果，均不生影響，爰不一一論述，併此敘明。七、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年四月四日臺灣臺南地方法院民事第一庭~B法官黃瑪玲右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年四月四日~B法院書記官黃淑櫻",
  "characters": {
    "judges": [
      "黃瑪玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "戊"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-04",
  "created_at": "2016-02-04 16:20:40",
  "updated_at": "2016-02-04 16:20:40"
}