{
  "identify": "TNH-90-上-62-20020403-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上",
  "number": "62",
  "jcheck": "1",
  "reason": "拆屋還地",
  "content": "臺灣高等法院臺南分院民事判決  九十年度上字第六二號  ｅ\n      上  訴  人  丙  ○  ○\n                  甲  ○  ○\n                  張  經  武\n      被  上訴人  陸軍總司令部\n      法定代理人  丁  ○  ○\n      訴訟代理人  乙  ○  ○\n右當事人間請求拆屋還地事件，上訴人對於中華民國臺灣臺南地方法院八十九年度重\n訴字第一五三號第一審判決提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：\n（一）原判決廢棄。\n（二）駁回被上訴人在第一審之訴。\n（三）如受不利判決，願供擔保，請准宣告免為假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人三人均為台南市大道新村福利中心之店鋪住戶，被告現在所使用之土地\n      ，係於民國四十七年間，軍方見附近眷村住民買菜、購物不便，並為安置退休\n      官兵自謀生活，故選擇大道新村大門外空地，完全自費籌建市場，攤位及店鋪\n      三十間，並經陸總部核准，而以四十八年春（四八）君善字第０一七號令「建\n      卡列管」在案。\n（二）依陸總部政戰部（）伯耐字第１７１３號簡便行文表記載：「有關函請提供\n      本部四十八年（）君善字第０一七號令文一案，查該文令已超過保存年限並\n      銷燬」，顯見確有此文令存在；又陸總部眷管處（六０）建八處二三九０號函\n      亦載稱：「：：該村原福利中心，係奉前總司令彭上將（48）君善字第０一七\n      號令核定，姑准建卡列管在案：：該村福利中心早經建卡列管於先：：」；且\n      國防部（）祥祉字第０五五九六號函亦記載：「：：該村福利中心，係奉前\n      總司令彭上將君善字第０一七號令核定，姑准建卡列管，應無疑慮：：」；\n      再已附呈之台南市大道新村自治會（）道興字第００一三號呈亦於說明中記\n      載：「台南市○○街二巷，現為大道新村福利中心店鋪及市場攤販，原奉陸軍\n      總部四十八年春（）君善字第０一七號令核准興建列管」。顯然上訴人等於\n      系爭土地上之福利中心店鋪，確係經被上訴人以文令核准興建。故被上訴人主\n      張，上訴人等所占建者係住家或店鋪並非福利中心，應不包括在准予建卡列管\n      之內之情，純屬無稽。則上訴人等占有系爭土地之始，確係存有使用借貸關係\n      。\n（三）當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一\n      五三條第一項著有明文。查前舉函文中，不論係「姑准建卡列管在案」、「早\n      經建卡列管於先」、「姑准建卡列管，應無疑慮」或「核准興建列管」等文句\n      ，應足證明兩造間已意思表示合致而成立使用借貸契約，蓋不論係核准後興建\n      或係興建後核准，仍無礙於意思表示之合致。否則如屬無權占有，豈會「建卡\n      」或「列管」呢？甚至被上訴人曾以（）洞在字第五０二０號令（已附呈）\n      同意上訴人等之房屋改建，且言明改建完成後，應報請列入營產管理，如兩造\n      間未存有使用借貸關係，焉會如此！\n（四）依國軍老舊眷村改建條例第一條規定：「為加速更新國軍老舊眷村，提高土地\n      利用經濟效益，興建住宅照顧原眷戶及中低收入戶，協助地方政府取得公共設\n      施用地，並改善都市景觀，特制定本條例；本條例未規定者，適用其他有關法\n      律之規定」；同法第五條第一項則規定：「原眷戶享有承購依本條例興建之住\n      宅及由政府給與輔助購宅款之權益」。核諸前揭條文規定，足見眷村之改建仍\n      係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷戶方便買菜、\n      購物，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目的尚未完成\n      ，即依借貸之目的使用尚未完畢，則被上訴人依民法第四七０條第一項規定請\n      求返還借用物，應屬無據。再者，大道新村福利中心店鋪之興建，除為方便附\n      近眷村住民購物外，更為安置退伍官兵自謀生活，此參以前揭國防部（87）祥\n      祉字第０五五九六號函文之內容記載：「然依當時為照顧眷戶，便於生活需要\n      而興建三十間店鋪，其使用人應以奉准進住之原眷戶為限」，徵諸上情。而今\n      上訴人等既尚有自謀生活之需要，自難謂依借貸之目的使用業已完畢。原判決\n      未加注意及此，徒以大道新村業因改建而拆除，率認被上訴人得請求返還借用\n      物，自有未洽。\n（五）兩造曾於八十九年五月十二日在立法院商討本件拆屋還地事宜，當時被上訴人\n      即已承諾，系爭坐落台南市○○段一一六九之六五號土地上之房屋，因係屬住\n      宅區且不影響改建工程之進行，故暫緩拆除，待日後被上訴人將土地移交國有\n      財產局時，上訴人等得以承租或承購，此情除有證人陳來助於原審曾經到庭證\n      述屬實外，並有附呈各機關經管國有公用被占用不動產處理原則，所揭示上訴\n      人等符合承租之要件足憑。復核諸卷附被上訴人於八十九年五月十六日前來拆\n      除房屋卻劃定拆除線之照片，果若兩造當時未有協議，或者被上訴人未曾允諾\n      暫緩拆除，焉會如此呢？而依據八十九年五月十二日協議內容，被上訴人自不\n      得請求上訴人等拆屋還地。\n（六）卷附八十九年十二月二十六日台南市大道眷村改建協調會記錄，足見被上訴人\n      同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，\n      先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調內容要求上訴人提供資\n      料，且上訴人亦已依要求提供後，被上訴人卻遲未將之陳報行政院處理。顯然\n      在行政院尚未決定系爭土地得否現況移交以前，被上訴人請求拆屋還地亦屬無\n      據。\n（七）被上訴人雖否認八十九年十二月二十六日之「台南市大道眷村改建協調會紀錄\n      」，惟被上訴人既曾於協調之後在九十年二月間，依協調結果發函要求上訴人\n      提供「能按現況移交國產局接管資料」，且核諸卷附總政戰眷服處出席部外會\n      議辦理情形回報表上記載：「請甲○○先生提供能按現況移交國有財產局接管\n      之相關資料予軍方」，及陸軍總司令部政戰部軍眷服務處參加立法委員召開協\n      調會回報表上記載：「請甲○○先生提供能按現況移交國財局接管之相關資料\n      予軍方」，果若該次協調會並未達成結論，焉會如此呢？\n（八）雖證人即國防部眷服處之王際成、徐瑞華於鈞院九十年六月十四日訊問時證稱\n      ：「是的，會中有共識，但記錄內容有出入：：我當場有向張先生表示，如國\n      有財產局台南分處可以不用騰空，我可以幫忙，如要騰空房子就要拆除：：我\n      回去後才會要求參謀函國有財產局台南分處詢問有無同意現況移交，我當場有\n      答覆要回去查證」；而證人即陸總部之許隆光、乙○○則證稱：「當時國有財\n      產局他們的意見，張先生他們如果要現況移交，還是要重新呈報行政院，因為\n      跟行政院原來核定不一樣，回去之後，國防有公文給我們陸總部轉請張先生提\n      供資料，能讓我們呈報行政院核定現況移交依據，我們有函請張先生提供」。\n      核諸其四人於同日之證述竟存有重大歧異之情，顯見其等證述之不實在，其等\n      於鈞院之證述既已不實，則所提出其等所製作之總政戰眷服處出席部外會議辦\n      理情形回報表、陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報\n      表，亦難認與實情相符。\n（九）八十九年十二月二十六日兩造於立法院之協調結論，據當日之主持人即證人陳\n      來助於鈞院九十年五月三十一日訊問時證稱：「協調會不只這一件，有好幾次\n      ，軍方全部都否認掉。八十九年十二月二十六日協調會，能否現況移交，要甲\n      ○○提聲請，由國防部陳報行政院，必須經過財政部同意，國有財產局台南分\n      局沒有辦法同意」、同年七月十九日訊問時證稱：「決議書事項是由張先生提\n      出資料後，不用軍方或國防部來審核，轉報行政院核定」等語。而當日曾參與\n      協調會之證人侯建中亦於  鈞院證稱：「（提示八十九年十二月二十六日當天\n      會議決議有何意見？）是這樣，跟結論一樣」等語。顯見兩造於八十九年十二\n      月二十六日之協調會確已達成結論，結論即如已附呈會議記錄之記載：「有關\n      甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政\n      院」。亦即當日協調會之結論並非如證人王際成、徐瑞華所證述國有財產局台\n      南分處同意不用騰空就不騰空；亦非如總政戰眷服處出席部外會議辦理情形回\n      報表、陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報表所記載\n      ，應在軍方審查可行後方陳報行政院。\n（十）茲被上訴人迄未依八十九年十二月二十六日兩造於立法院達成之協調結論，將\n      上訴人之陳情理由陳報行政院，以致行政院無法就是否准予現況為決定，核諸\n      民法第一百零一條第一項規定：因條件成就而受不利益之當事人，如以不正當\n      行為阻其條件之成就者，視為條件已成就。顯然被上訴人請求拆屋還地，應無\n      理由。\n三、證據：除援用第一審所提證據外，補提陸總部政戰部簡便行文表、陸總部眷管處\n    （）建八處2390號函、臺南市大道新村自治會（）道興字第0013號呈、八十\n    九年十二月十六日臺南市大道眷村改建協調會記錄、陸總部總政治作戰部（九十\n    ）伯耐字第0843號書函、陳情書各一份（以上均為影本）及現場照片十四幀為證\n    ，並聲請訊問證人陳來助、王繼成、徐瑞華、許隆光、乙○○、侯建中。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）依四十八年君善字第○一七號令所核定姑准建卡列管者，僅係該大道新村之「\n      菜場」，上訴人所住之系爭地上房屋係「住家」或「店舖」，並非「菜場」，\n      顯然上訴人並非被上訴人所核定姑准建卡列管之人，且上訴人係四十八年以後\n      始遷入系爭地上房屋，縱使系爭地上房屋係被上訴人四十八年所核定姑准建卡\n      之「菜場」，上訴人亦非被上訴人核定建卡列管之原始住戶；又陸總部眷管處\n      建八處二三九○號函與台南市○道○村○○○道興字第○○一三號呈，均不能\n      證明上訴人與被上訴人間有使用借貸關係存在。\n（二）縱認被上訴人曾以四十八年君善字第○一七號令，核定上訴人所建之菜場姑准\n      建卡列管，而認被上訴人與上訴人間有使用借貸關係存在，惟查被上訴人該令\n      文明載：「大道新村新建菜場：：，拆遷損失由原興建市場：：」，顯然其興\n      建之目的在作為「菜場」與「市場」之用，亦即在便利大道新村之眷戶，使其\n      能就近方便買菜、購物，而不必跑到別的地方去買，茲該大道新村業經行政院\n      核定與台南市政府合建國宅，眷村內之眷舍已全部拆除完畢，則被上訴人當初\n      同意建卡列管「菜場」之目的業已完成，被上訴人依民法第四百七十條之規定\n      請求上訴人返還系爭土地，況系爭土地被上訴人因不可預知之情事，自己需用\n      借用物作為與台南市政府合建國宅之用，依民法第四百七十二條第一款規定，\n      予以終止使用借貸關係。而被上訴人業於八十九年八月三十一日於本院審理兩\n      造間確認使用借貸關係存在事件，以民事答辯續狀繕本之送達，作為請求返還\n      或終止使用借貸關係之意思表示，該書狀繕本之送達作為請求返還或終止使用\n      借貸關係之意思表示，於本件訴訟仍然有效，則兩造借貸關係既已終止，上訴\n      人占有系爭土地，即屬無權占有。\n（三）陸總部眷管處（六○）建八處二三九○號函，係被上訴人所屬單位內部往返之\n      函文，該函係被上訴人所屬「眷管處」，依據大道新村自治會所報「扣寬道路\n      退後一點五公尺十八戶同意書」，行文被上訴人所屬「工兵署」，請求該「台\n      南市大道新村福利中心改建案，仍請遵照總司令洞在字第五○二○號令辦理」\n      ，惟因該大道新村福利中心申請改建案，大道新村自治會所報三十戶改建名冊\n      ，大部非屬該村眷戶，且改建經費全係私人集資，於法不合，因而未再准許，\n      已於六十一年一月六日仲自字第八○○二號令「本部五十九年十二月三十一日\n      洞在字第五○二○號令核定『原則同意』台南大道新村福利中心改建案，著予\n      註銷」，則前令既經後令予以註銷，自不能再持前令，主張有何權利。\n（四）上訴人認渠等所興建菜場，係被上訴人在安置原眷戶，更為安置退伍官兵自謀\n      生活，惟依首引被上訴人令文，並無此項記載，被上訴人亦否認之，況所稱安\n      置原眷戶，係指安置大道新村合法分配居住之原眷戶而言，上訴人在大道新村\n      所分配之原眷舍，既已因合建國宅而被拆除，顯然渠等自費興建之系爭「菜場\n      」，並不在被上訴人安置之列。\n（五）兩造於八十九年五月十二日所達成之協議，其內容為「其中道路部分影響工程\n      進度之房舍，住戶同意先行拆除，餘俟配合工程需要再拆，惟經法院判決拆除\n      時，不在此限」，自該協議內容被上訴人並無承諾系爭坐落台南市○○段一一\n      六九之六五號土地上之房屋，暫緩拆除，上訴人斷章取義，顯然未當。\n（六）上訴人另提出八十九年十二月二十六日「台南市大道眷村改建協調會紀錄」，\n      係用打字影印而成，所作會議結論並無與會者簽名，且該協調會紀錄亦未函送\n      被上訴人確認，業據證人陳來助結證坦承在卷，被上訴人否認其真正，又被上\n      訴人所屬政治作戰部於九十年二月七日（九十）伯耐字第○八四三號函請上訴\n      人甲○○提供能按現況移交國產局接管之資料，係依據國防部總政戰部九十年\n      一月十八日（九○）祥祉字第○○七五三號函辦理，並非依據許添財立委台南\n      服務處之通知，甲○○一再以被上訴人所屬政治作戰部九十年二月七日既已函\n      請甲○○提供資料，應已收到許立委台南服務處送達之協調會結論，顯然誤會\n      。\n（七）八十九年十二月二十六日台南市大道眷村改建協調會紀錄，其會議結論一雖載\n      ：「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部\n      陳報行政院」等情，惟因甲○○所提陳情理由，均與以往所提陳情理由完全相\n      同，不符現況移交財政部國有財產局之規定，除經被上訴人所屬政治作戰部九\n      十年三月六日（九十）伯耐字第一四○四號函覆甲○○，「無法源依據，歉難\n      辦理」在案外，且經證人乙○○、許隆光到庭詳予說明在卷，況本件經國防部\n      總政治作戰部依據甲○○之陳情向財政部國有財產局台灣南區辦事處台南分處\n      函查，系爭土地是否能依現況移交，亦經該台南分處函覆略以：「：：未承諾\n      渠等同意，以現況點交方式辦理：：」，則財政部國有財產局所屬單位既已表\n      明不能以現況點交方式辦理，被上訴人自無再報由國防部轉報行政院之必要。\n      況自該會議結論所載：「有關甲○○君等住宅現況移交案，由張君再提陳情理\n      由予軍方，由國防部陳報行政院」，縱屬實在，亦係判決後執行之問題，與被\n      上訴人所提訴訟程序並無影響。\n三、證據：援用原審之立證方法。\n丙、本院依職權調閱本院八十八年度上字第六四號民事歷審卷。\n      理      由\n甲、程序方面：\n一、按國有財產撥給各地國家機關使用者，名義上雖屬國有，實際上即為使用機關行\n    使所有人之權利，故對於是類財產，准由管理機關起訴，代國家主張所有人之權\n    利（最高法院五十一年台上字第二六八○號判例參照）。本件系爭土地均為中華\n    民國所有，被上訴人為管理機關，此有土地登記謄本在卷可稽（原審卷第二一、\n    二二頁），是被上訴人以管理機關之地位，提起本件訴訟，自有當事人能力。\n二、本件被上訴人陸軍總司令部於八十九年三月九日起訴時，係以陳鎮湘為法定代理\n    人，嗣已變更法定代理人為丁○○，並據其具狀聲明承受訴訟，核無不合，應予\n    准許，合先敘明。\n乙、實體方面：\n一、本件被上訴人起訴主張：坐落台南市○區○○段第一一六九之五三、一一六九之\n    六五號土地，係中華民國所有而由被上訴人管理，上訴人未經允准，擅於上開土\n    地搭蓋房屋居住，係屬無權占有。蓋依四十八年君善字第○一七號令所核定姑准\n    建卡列管者，僅係該大道新村之「菜場」，上訴人所住之系爭地上房屋係「住家\n    」或「店舖」，並非「菜場」，且上訴人係四十八年以後始遷入系爭地上房屋，\n    上訴人非被上訴人核定建卡列管之原始住戶，則兩造間並無使用借貸關係存在；\n    縱認被上訴人曾以四十八年君善字第○一七號令，核定上訴人所建之菜場姑准建\n    卡列管，而認兩造間有使用借貸關係存在，惟當初被上訴人姑准建卡列管或同意\n    改建「菜場」或「福利中心」之目的，旨在便利大道新村眷戶，使其能就近方便\n    購物或買菜，業為被告所自認，茲該大道新村為配合地方建設，已全部拆除改建\n    國宅，而無大道新村存在，則當初被上訴人同意興建「菜場」或「福利中心」之\n    目的業已使用完畢，依民法第四百七十條規定，貸與人即被上訴人自得請求返還\n    ，況系爭土地經行政院核定與台南市政府合建國宅，依民法第四百七十二條第一\n    款規定，被上訴人亦因不可預知之情事，自己需用借用物，亦得終止使用借貸關\n    係；再者，被上訴人已於六十一年一月六日仲自字第八○○二號令註銷五十九年\n    十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村福利中心\n    改建案，則前令既經後令予以註銷，上訴人自不能再持前令，主張有何權利。再\n    者，依兩造於八十九年五月十二日所達成之協議，被上訴人並無承諾系爭坐落台\n    南市○○段一一六九之六五號土地上之房屋，暫緩拆除，上訴人斷章取義，顯然\n    未當。此外，八十九年十二月二十六日「台南市大道眷村改建協調會紀錄」，係\n    用打字影印而成，所作會議結論並無與會者簽名，且該協調會紀錄亦未函送被上\n    訴人確認，被上訴人否認其真正，又該會議結論所載：「有關甲○○君等住宅現\n    況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」，縱屬實在，亦\n    係判決後執行之問題，與被上訴人所提訴訟程序並無影響，爰本於民法第七百六\n    十七條規定，求為命上訴人丙○○、甲○○、張經伍分別將原判決附圖Ａ１、Ｂ\n    １；Ａ２、Ｂ２；Ａ７、Ｂ７所示土地部分上之建物，即門牌號碼：台南市○區\n    ○○街二巷二十六號、二十八之一號、三十八號之地上建物拆除，而將系爭土地\n    交還被上訴人之判決。\n二、上訴人則以：上訴人現在所使用之土地，係於四十七年間，軍方見附近眷村住民\n    買菜、購物不便，並為安置退休官兵自謀生活，故選擇大道新村大門外空地，完\n    全自費籌建市場，攤位及店鋪三十間，並經陸總部核准，而以（四八）君善字第\n    ０一七號令「建卡列管」在案，而陸總部眷管處（六０）建八處二三九０號函亦\n    載稱：「：：該村原福利中心，係奉前總司令彭上將（）君善字第０一七號令\n    核定，姑准建卡列管在案…該村福利中心早經建卡列管於先：：」；且國防部（\n    ）祥祉字第０五五九六號函亦記載：「：：該村福利中心，係奉前總司令彭上\n    將君善字第０一七號令核定，姑准建卡列管，應無疑慮：：」，故上訴人與被\n    上訴人就系爭土地應存有使用借貸關係；又依國軍老舊眷村改建條例之規定，可\n    知眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷\n    戶方便買菜、購物，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目\n    的尚未完成；再兩造於八十九年五月十二日在立法院商討本件拆屋還地事宜，被\n    上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地之房屋，因不影\n    響工程進行，故暫緩拆除，且依附呈乙○○於八十九年五月十六日率隊前來拆除\n    之照片三張，顯見拆除當日陸總部人員有劃定拆除線，兩造確有達成暫緩拆除之\n    協議，故被上訴人復請求拆屋還地自無理由；此外，另依八十九年十二月二十六\n    日台南市大道眷村改建協調會記錄，足見被上訴人同意在行政院決定是否准許上\n    訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人等之房屋\n    。豈料被上訴人依協調內容要求上訴人提供資料，且上訴人亦已依要求提供後，\n    被上訴人卻遲未將之陳報行政院處理，以致行政院無法就是否准予現況為決定，\n    核諸民法第一百零一條第一項規定：因條件成就而受不利益之當事人，如以不正\n    當行為阻其條件之成就者，視為條件已成就。顯然被上訴人請求拆屋還地為無理\n    由等語，資為抗辯。\n三、被上訴人主張坐落坐落台南市○區○○段第一一六九之五三、一一六五號土地，\n    為中華民國所有，由其管理，上訴人丙○○、甲○○、張經伍分別在系爭土地上\n    興建如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示之店鋪使用之事實\n    ，已據其提出土地登記簿謄本為證（見原審卷（一）第二一、二二頁），且為上\n    訴人所不爭，並經原審會同台南市台南地政事務所所派測量員勘測現場屬實，分\n    別製有勘驗筆錄及複丈成果圖在卷可稽（見原審卷（一）第二一五頁、卷（一）\n    第二四五頁），堪信被上訴人此部分主張之事實為真。\n四、被上訴人復主張上訴人等為無權占有系爭土地，其現因需用土地，應請求返還等\n    情，惟上訴人否認無權占有系爭土地，並以前開情詞置辯。則本件應予審究者，\n    厥為上訴人與被上訴人間對於系爭土地是否有使用借貸關係存在？是否借用目的\n    使用完畢？是否被上訴人應受上開協調會議記錄拘束，而不得提起本訴？經查：\n（一）上訴人辯稱：伊現使用之土地係於四十七年間，因軍方見附近眷村住民買菜、\n      購物不便，並為安置退休官兵自謀生活，故指適當時大道新村自治會會長等選\n      擇大道新村大門外空地，完全自費籌建市場、攤位及店鋪三十間，由被上訴人\n      以四八君善字第０一七號令「建卡列管」在案。嗣於五十九年間改建時，復經\n      陸軍總司令部同意，經陸軍總司令部（五九）洞在字五０二０號函及陸軍總司\n      令部眷管處（六０）建八處二三九０號函、國防部（）祥祉字第０五五九六\n      號函等函示明確等語，業據提出（四八）君善字第０一七號令、陸總部眷管處\n      （六０）建八處二三九０號函及國防部（）祥祉字第０五五九六號函影本各\n      一件為證（見原審卷（二）第九六、七○、七二頁），而上開函令均有被上訴\n      人各該發文單位之公文印信，且被上訴人對上開函令之真正並不爭執，堪信為\n      真實。而上訴人甲○○及張經武均係五十九年改建出資者或丙○○係繼受人，\n      業經本院依職權調閱本院八十八年度上字第六四號民事卷（其中有戶籍謄本、\n      退伍令、五十九年改建會議記錄及名冊、大道新村自治會收取清潔及福利金之\n      收據、現住戶及攤位名冊等附於該卷（二）第一五二頁至二０五頁），是上訴\n      人均係系爭店舖使用人及占用系爭土地者。\n（二）依前揭四八君善字第０一七號令第一項第二、四、五款記載：「二、：：由原\n      興建市場之三十戶：：；四、大道新村新建市場棚舍由工兵署建卡列為管產：\n      ：；五、該村等新建市場希即成立福利委員會管理」之內容，除表示在大道新\n      村外所建三十戶市場店鋪准予建卡列為管產外，並未論及其他建物，且經原審\n      勘驗現場時所命地政人員製作之複丈成果圖所示，可知除上開列管之三十戶店\n      鋪外並無其他建物存在，依此推論，上訴人抗辯該四八君善字第０一七號令所\n      指之市場棚舍係本件系爭建物一節，應屬實情，被上訴人空言否認上訴人之建\n      物即係四八君善字第０一七號令所指之市場，惟並未舉證以實其說，自無可憑\n      。又四八君善字第０一七號令第一項第二款復記載：「大道新村新建菜場姑准\n      建卡列管，惟該菜場之一、二、三號房舍有礙第二軍圍及預訓部計劃中興眷村\n      之交通道路，應即撤除改建于該村東端原陳福生等建屋地址，拆遷損失由原興\n      建市場之三十戶平均攤負。」等語，足認上揭函令中所謂三十戶係自費籌建市\n      場之店鋪且在該函令公布前即已興建，並未事先徵得管理機關即被上訴人之同\n      意，嗣經呈報後，被上訴人始頒佈四八君善字第０一七號令准予「建卡列管」\n      ，並僅要求該菜場之一、二、三號房舍應予撤除改建，則被上訴人應已承認該\n      三十戶店鋪在系爭土地上建造之事實，並事後以發佈四八君善字第０一七號令\n      而予追認同意撥交系爭土地供該占用土地興建市場之人使用。\n（三）台南市大道新村自治委員會，於五十九年四月十九日開會討論該村福利中心店\n      鋪重建案後，嗣將改建計畫及改建人名冊呈報被上訴人，被上訴人並於五十九\n      年十二月三十一日以洞在字第五○二○號函令核定：「台南市大道新村呈請改\n      建福利中心一節，本部原則同意；改建完成後，應報請列入營產管理」，並於\n      副本欄載明第三營管所（發給土地使用證明）字樣（見原審（一）卷第一二三\n      頁；按被上訴人嗣後函令均將系爭建物統稱為福利中心，此即四八君善字第０\n      一七號令准予建卡列管之「菜場」），亦堪證被上訴人已事後同意該三十戶店\n      舖使用系爭土地之事實；參以前揭陸軍總司令部眷管處（六０）建八處二三九\n      ０號函亦載稱：「二、：：該村原福利中心，係奉前總司令彭上將（）君善\n      字第０一七號令核定，姑准建卡列管在案：：；四、該村福利中心早經建卡列\n      管於先：：」、「該村福利中心早經建卡列管於先，其因破潰申請整頓改建，\n      以配合社區發展，即已奉總司令明令核可，仍請貴署（按指工兵署）在土地使\n      用方面，再有條件限制之原則下惠予辦理，以維命令尊嚴」等文字，亦堪認有\n      建卡列管之事實，而上訴人甲○○及張經武均係五十九年改建出資者或丙○○\n      係繼受人，已如前述，而大道新村福利中心改建案既由住戶先行申請，亦有上\n      揭會議記錄附於上揭本院八十八年上字第六十四號民事卷足憑，上開被上訴人\n      及其所屬之函示亦有「土地使用」等語，又住戶申請改建之主要目的並非再改\n      建，實係為取得土地之合法使用，以免改建後軍方又收回土地致住戶血本無歸\n      ，故其名雖為申請改建，然當事人之真意乃係借貸土地之要約，而上揭（五九\n      ）洞在字第五○二○號函令及（六０）建八處二三九０號函准予改建之意思真\n      意，應指對福利中心改建而繼續借貸土地予以承諾，事實上由上訴人為改建而\n      占有系爭土地，並由陸軍預訓司令部之將軍於大道新村福利中心六十年間整建\n      重新落成開幕營業時，蒞臨剪綵、視察現場，有該照片附於上揭本院八十八年\n      度上字第六十四號民事卷。此亦徵該三十戶使用系爭土地興建店鋪之事實，業\n      已事後獲被上訴人同意無訛，顯見彼時實質上就系爭土地已成立使用借貸契約\n      ，則該上訴人占有系爭土地之初，乃具有正當權源，並非無權占有，允無疑義\n      。\n（四）被上訴人另主張因該大道新村福利中心申請改建案，大道新村自治會所報三十\n      戶改建名冊，大部非屬該村眷戶，且改建經費全係私人集資，於法不合，因而\n      未再准許，已由被上訴人於六十一年一月六日仲自字第八○○二號令「本部五\n      十九年十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村\n      福利中心改建案，著予註銷」，則前令既經後令予以註銷，上訴人自不能再持\n      前令，主張有何權利云云。惟查被上訴人六十一年一月六日仲自字第八○○二\n      號令（見原審卷（一）第一七八頁），僅係認上訴人所屬大道新村自治會所呈\n      報之福利中心改建案，因於法不合，而予註銷其前於五十九年十二月三十一日\n      以洞在字第五○二○號函核定同意福利中心改建案之行政命令，並未否定被上\n      訴人前以四八君善字第０一七號令核定，准予上訴人使用系爭土地之事實，且\n      該洞在字第五○二○號函之受文者為大道新村自治會，而上訴人為大道新村福\n      利中心住戶，且上訴人等係參與改建之住戶，故上揭函令之意思表示應認已到\n      達上訴人。而上開六十一年一月六日仲自字第八○○二號令之正本收受者為陸\n      訓部，副本收受者為工兵署及大道新村自治會，上訴人等人並非應受送達者，\n      並未送達於上訴人，按之民法第一百十六條規定「撤銷，應以意思表示為之。\n      如相對人確定者，前項意思表示，應向相對人為之。」該令函既未送達於上訴\n      人，被上訴人又未能舉證證明確將該意思表示送達於上訴人，則應認該令函尚\n      未對上訴人等生效，被上訴人此部分之主張自難憑採。\n（五）次查被上訴人前揭四八君善字第０一七號令已載明就上訴人於系爭土地之所建\n      市場店鋪准予建卡列管，使上訴人於系爭土地取得使用借貸之占有權源，而該\n      使用系爭土地興建菜市場之目的，係在於便利大道新村之眷戶，能就近方便買\n      菜、購物，而不必跑到別的地方去買一節，此業為兩造於原審自陳甚明，又大\n      道新村眷戶葛修倫於原審亦具狀陳稱：「大道新村於四十四年眷戶遷入居住後\n      ，因買菜均赴早年之公園市場，雖偶有小販在眷村空地叫賣，但仍為不便，故\n      自治會為配合眷管單位對眷村之環境衛生及安全管理，乃向眷管單位反映後同\n      意，由眷戶自行出資興建市場」等語明確（見原審（二卷）第一二九頁），則\n      被上訴人撥交系爭土地供上訴人使用之目的，確係在於便利大道新村之眷戶，\n      能就近方便買菜、購物一節，自堪認定。\n（六）按借用人應於契約所定期限屆滿時返還借用物。未定期限者，應於依借貸之目\n      的使用完畢時返還之，民法第四百七十條第一項定有明文。復查被上訴人主張\n      大道新村為配合地方建設，眷村內之眷舍業已全部拆除改建國宅，已無大道新\n      村存在乙節，為上訴人所不爭，自應認被上訴人當初同意建卡列管「菜場」或\n      「福利中心」之目的業已完成，即被上訴人原准予上訴人使用借貸系爭土地之\n      目的已不復存在，而被上訴人亦於八十九年八月三十一日在本院審理兩造間確\n      認使用借貸關係存在事件，以民事答辯續狀繕本之送達，表示終止使用借貸關\n      係之通知（見上開本院八十八年度上字第六十四號民事卷（二）第二二九頁）\n      ，則本件使用借貸契約既已依法終止，上訴人丙○○、甲○○、張經伍分別就\n      系爭土地如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示土地上，均\n      無繼續使用之正當權源。至上訴人雖另辯稱：依國軍老舊眷村改建條例之規定\n      ，可知眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新\n      村之眷戶方便買菜、購物及安置退休官兵，而大道新村現係因改建而拆除，自\n      應認兩造間使用借貸之目的尚未完成云云。惟按國軍老舊眷村改建條例之立法\n      目的係為照顧原眷戶，並給予原眷戶享有承購、受輔助購宅權益，此觀同條例\n      第一、五條規定自明。而大道新村既已因合建國宅而被拆除，則大道新村原眷\n      戶固可依國軍老舊眷村改建條例之相關規定，享有承購、受輔助購宅權益，然\n      系爭建物原係前台南市大道新村眷戶為方便買菜、購物之目的，而於四十七年\n      間自費籌資興建之店鋪，經被上訴人以四八君善字第０一七號令「建卡列管」\n      在案，並經被上訴人等同意改建，業如前述，則大道新村既改建國宅而被拆除\n      ，是當初為方便大道新村之眷戶方便買菜、購物，而籌建系爭建物之附屬目的\n      ，自亦應認隨之大道新村之拆除而不復存在，原眷戶除享有國軍老舊眷村改建\n      條例所保障之上開權益外，尚不得據以主張有何繼續使用系爭土地之權利，而\n      上訴人亦經被上訴人製作台南市大道新村違占戶名冊及因上訴人未依通知領取\n      救濟金，而由其所屬陸軍第三五０四部隊向台灣台南地方法院為提存，有名冊\n      及提存書附於前揭本院八十八年度上字第六四號民事卷（三）第三五至三七頁\n      、第二六０至二六二頁足參，則上訴人顯已獲得被上訴人補償，亦已達安置之\n      目的，則本件系爭土地之借貸目的即已完成，上訴人猶執兩造間系爭土地之使\n      用借貸目的尚未完成云云，尚無可採。故被上訴人本於所有權作用，請求被上\n      訴人拆除房屋，返還占用之系爭土地，洵屬可採。\n（七）上訴人另辯稱：兩造於八十九年五月十二日在立法院商討本件拆屋還地事宜，\n      被上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地之房屋，因\n      不影響工程進行，故暫緩拆除，且依附呈乙○○於八十九年五月十六日率隊前\n      來拆除之照片三張，顯見拆除當日陸總部人員有劃定拆除線，兩造確有達成暫\n      緩拆除之協議；此外，另依八十九年十二月二十六日台南市大道眷村改建協調\n      會記錄，足見被上訴人同意在行政院決定是否准許上訴人等占建之房屋以現況\n      移交國有財產局以前，先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調\n      內容要求上訴人提供資料，且上訴人亦已依要求提供後，被上訴人卻遲未將之\n      陳報行政院處理，以致行政院無法就是否准予現況為決定，顯然被上訴人係因\n      條件成就而受不利益之當事人，卻以不正當行為阻其條件之成就云云。雖被上\n      訴人堅詞否認有何與上訴人協議暫緩拆除系爭建物之情，惟查臺南市政府於八\n      十九年五月十六日前往坐落台南市○○段一一六九之六五號系爭土地執行拆除\n      違建時，被上訴人確有劃定拆除線界線，而暫緩拆除一事，並據上訴人提出現\n      場照片三幀附卷可佐，則兩造於八十九年五月十二日之協調會如未有協議，或\n      者被上訴人未曾允諾暫緩拆除，當不致有劃定暫緩拆除界線之可能；又兩造於\n      八十九年十二月二十六日台南市大道眷村改建協調會，被上訴人曾同意在行政\n      院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理\n      系爭上訴人之房屋一事，已據證人即於國防部眷服處任職之王際成、徐瑞華於\n      證稱：「是的，會中有共識，但記錄內容有出入：：我當場有向張先生（即上\n      訴人甲○○）表示，如國有財產局台南分處可以不用騰空，我可以幫忙，如要\n      騰空房子就要拆除：：，我當場有答覆要回去查證」等語（見本院九十年六月\n      十四日訊問筆錄）；而證人即許隆光、乙○○亦證稱：「當時國有財產局他們\n      的意見，張先生他們如果要現況移交，還是要重新呈報行政院，因為跟行政院\n      原來核定不一樣，回去之後，國防部有公文給我們陸總部轉請張先生提供資料\n      ，能讓我們呈報行政院核定現況移交依據，我們有函請張先生提供」等語明確\n      ，參以卷附總政戰眷服處出席部外會議辦理情形回報表上記載：「請甲○○先\n      生提供能按現況移交國有財產局接管之相關資料予軍方」，及陸軍總司令部政\n      戰部軍眷服務處參加立法委員召開協調會回報表上記載：「請甲○○先生提供\n      能按現況移交國財局接管之相關資料予軍方」，堪認上訴人抗辯，被上訴人曾\n      於八十九年十二月二十六日之協調會議，同意在行政院決定是否准許上訴人等\n      占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人之房屋一事，\n      應屬實情。\n（八）惟按民法所謂條件，係當事人以將來客觀上不確定事實之成就或不成就，決定\n      法律行為效力之發生或消滅之一種附款。使法律行為效力發生或消滅，為附條\n      件法律行為之本質，如以已發生權利之行使繫於條件之方法設定權利，則非附\n      條件之法律行為。茍當事人非以法律行為效力之發生，而僅以其履行繫於不確\n      定之事實者，雖亦屬約款之一種，然此約款並非條件，應解釋為於其事實發生\n      時，為權利行使期限之屆至（參照最高法院八十七年度台上字第一二九號判決\n      ）。查本件系爭建物占用系爭土地原無正當權限，則依民法第七百六十七條規\n      定，被上訴人對上訴人本得行使物上請求權，業如前述，縱認兩造先後於八十\n      九年五月十二日、十二月二十六日之協調會議，分別對系爭建物之拆除達成暫\n      緩拆除，及「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，\n      由國防部陳報行政院」之結論，然無論八十九年五月十二日抑或同年十二月二\n      十六日之協調會，此二次協調會結論之前提，顯兩造係於被上訴人對上訴人有\n      物上請求權之後，再針對系爭房屋應否達成協議而已，又行政院是否同意上訴\n      人甲○○以現況移交房屋，固屬一不確定之事實，惟此乃兩造將發生權利之行\n      使繫於條件之方法設定權利，揆諸前揭說明，此種將拆除系爭房屋之履行，繫\n      於不確定之事實，雖亦屬約款之一種，然此約款並非使法律行為效力發生或消\n      滅，自與附條件之法律行為有間。準此，上訴人辯稱被上訴人違反上開二次協\n      調會結論，提起本訴為無理由云云，亦屬無據。\n（九）綜此，上訴人與被上訴人間對於系爭土地有使用借貸關係存在，然因借用目的\n      使用完畢，且經被上訴人已為終止使用借貸關係，故上訴人已成無權占有系爭\n      土地，又借貸關係終止後，兩造雖曾經立法委員許添財協調，但被上訴人並不\n      受上開協調會議記錄拘束，仍得提起本訴。\n五、綜上所述，兩造之借貸關係既經終止，上訴人已失占有之權源，是被上訴人主張\n    上訴人為無權占有即屬可採，上訴人所辯均無可採，從而被上訴人以其為土地管\n    理人之地位，行使物上請求權，訴請上訴人丙○○、甲○○、張經伍分別將系爭\n    土地上如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示之建物，即門牌\n    號碼：台南市○區○○街二巷二十六號、二十八之一號、三十八號之地上建物拆\n    除，將房屋所坐落之土地交還被上訴人，為有理由，應予准許，原審就此部分為\n    被上訴人勝訴之判決，並依兩造之聲請，分別酌定相當擔保金額，為「准」、「\n    免」假執行之宣告，並無不合，上訴意旨，仍以前詞就此部分指摘原判決失當，\n    求予廢棄改判，非有理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與判決結果不生影響\n    ，爰不逐一論述，併此敘明。\n七、據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      四      月      廿三    日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  林    金    村\n~B2      法官  徐    財    福\n~B3      法官  袁    靜    文\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。\n中      華      民      國    九十一    年      四      月      廿五    日\n                                        法院書記官  黃    文    生\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n（一）原判決廢棄。\n（二）駁回被上訴人在第一審之訴。\n（三）如受不利判決，願供擔保，請准宣告免為假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人三人均為台南市大道新村福利中心之店鋪住戶，被告現在所使用之土地\n      ，係於民國四十七年間，軍方見附近眷村住民買菜、購物不便，並為安置退休\n      官兵自謀生活，故選擇大道新村大門外空地，完全自費籌建市場，攤位及店鋪\n      三十間，並經陸總部核准，而以四十八年春（四八）君善字第０一七號令「建\n      卡列管」在案。\n（二）依陸總部政戰部（）伯耐字第１７１３號簡便行文表記載：「有關函請提供\n      本部四十八年（）君善字第０一七號令文一案，查該文令已超過保存年限並\n      銷燬」，顯見確有此文令存在；又陸總部眷管處（六０）建八處二三九０號函\n      亦載稱：「：：該村原福利中心，係奉前總司令彭上將（48）君善字第０一七\n      號令核定，姑准建卡列管在案：：該村福利中心早經建卡列管於先：：」；且\n      國防部（）祥祉字第０五五九六號函亦記載：「：：該村福利中心，係奉前\n      總司令彭上將君善字第０一七號令核定，姑准建卡列管，應無疑慮：：」；\n      再已附呈之台南市大道新村自治會（）道興字第００一三號呈亦於說明中記\n      載：「台南市○○街二巷，現為大道新村福利中心店鋪及市場攤販，原奉陸軍\n      總部四十八年春（）君善字第０一七號令核准興建列管」。顯然上訴人等於\n      系爭土地上之福利中心店鋪，確係經被上訴人以文令核准興建。故被上訴人主\n      張，上訴人等所占建者係住家或店鋪並非福利中心，應不包括在准予建卡列管\n      之內之情，純屬無稽。則上訴人等占有系爭土地之始，確係存有使用借貸關係\n      。\n（三）當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一\n      五三條第一項著有明文。查前舉函文中，不論係「姑准建卡列管在案」、「早\n      經建卡列管於先」、「姑准建卡列管，應無疑慮」或「核准興建列管」等文句\n      ，應足證明兩造間已意思表示合致而成立使用借貸契約，蓋不論係核准後興建\n      或係興建後核准，仍無礙於意思表示之合致。否則如屬無權占有，豈會「建卡\n      」或「列管」呢？甚至被上訴人曾以（）洞在字第五０二０號令（已附呈）\n      同意上訴人等之房屋改建，且言明改建完成後，應報請列入營產管理，如兩造\n      間未存有使用借貸關係，焉會如此！\n（四）依國軍老舊眷村改建條例第一條規定：「為加速更新國軍老舊眷村，提高土地\n      利用經濟效益，興建住宅照顧原眷戶及中低收入戶，協助地方政府取得公共設\n      施用地，並改善都市景觀，特制定本條例；本條例未規定者，適用其他有關法\n      律之規定」；同法第五條第一項則規定：「原眷戶享有承購依本條例興建之住\n      宅及由政府給與輔助購宅款之權益」。核諸前揭條文規定，足見眷村之改建仍\n      係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷戶方便買菜、\n      購物，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目的尚未完成\n      ，即依借貸之目的使用尚未完畢，則被上訴人依民法第四七０條第一項規定請\n      求返還借用物，應屬無據。再者，大道新村福利中心店鋪之興建，除為方便附\n      近眷村住民購物外，更為安置退伍官兵自謀生活，此參以前揭國防部（87）祥\n      祉字第０五五九六號函文之內容記載：「然依當時為照顧眷戶，便於生活需要\n      而興建三十間店鋪，其使用人應以奉准進住之原眷戶為限」，徵諸上情。而今\n      上訴人等既尚有自謀生活之需要，自難謂依借貸之目的使用業已完畢。原判決\n      未加注意及此，徒以大道新村業因改建而拆除，率認被上訴人得請求返還借用\n      物，自有未洽。\n（五）兩造曾於八十九年五月十二日在立法院商討本件拆屋還地事宜，當時被上訴人\n      即已承諾，系爭坐落台南市○○段一一六九之六五號土地上之房屋，因係屬住\n      宅區且不影響改建工程之進行，故暫緩拆除，待日後被上訴人將土地移交國有\n      財產局時，上訴人等得以承租或承購，此情除有證人陳來助於原審曾經到庭證\n      述屬實外，並有附呈各機關經管國有公用被占用不動產處理原則，所揭示上訴\n      人等符合承租之要件足憑。復核諸卷附被上訴人於八十九年五月十六日前來拆\n      除房屋卻劃定拆除線之照片，果若兩造當時未有協議，或者被上訴人未曾允諾\n      暫緩拆除，焉會如此呢？而依據八十九年五月十二日協議內容，被上訴人自不\n      得請求上訴人等拆屋還地。\n（六）卷附八十九年十二月二十六日台南市大道眷村改建協調會記錄，足見被上訴人\n      同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，\n      先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調內容要求上訴人提供資\n      料，且上訴人亦已依要求提供後，被上訴人卻遲未將之陳報行政院處理。顯然\n      在行政院尚未決定系爭土地得否現況移交以前，被上訴人請求拆屋還地亦屬無\n      據。\n（七）被上訴人雖否認八十九年十二月二十六日之「台南市大道眷村改建協調會紀錄\n      」，惟被上訴人既曾於協調之後在九十年二月間，依協調結果發函要求上訴人\n      提供「能按現況移交國產局接管資料」，且核諸卷附總政戰眷服處出席部外會\n      議辦理情形回報表上記載：「請甲○○先生提供能按現況移交國有財產局接管\n      之相關資料予軍方」，及陸軍總司令部政戰部軍眷服務處參加立法委員召開協\n      調會回報表上記載：「請甲○○先生提供能按現況移交國財局接管之相關資料\n      予軍方」，果若該次協調會並未達成結論，焉會如此呢？\n（八）雖證人即國防部眷服處之王際成、徐瑞華於鈞院九十年六月十四日訊問時證稱\n      ：「是的，會中有共識，但記錄內容有出入：：我當場有向張先生表示，如國\n      有財產局台南分處可以不用騰空，我可以幫忙，如要騰空房子就要拆除：：我\n      回去後才會要求參謀函國有財產局台南分處詢問有無同意現況移交，我當場有\n      答覆要回去查證」；而證人即陸總部之許隆光、乙○○則證稱：「當時國有財\n      產局他們的意見，張先生他們如果要現況移交，還是要重新呈報行政院，因為\n      跟行政院原來核定不一樣，回去之後，國防有公文給我們陸總部轉請張先生提\n      供資料，能讓我們呈報行政院核定現況移交依據，我們有函請張先生提供」。\n      核諸其四人於同日之證述竟存有重大歧異之情，顯見其等證述之不實在，其等\n      於鈞院之證述既已不實，則所提出其等所製作之總政戰眷服處出席部外會議辦\n      理情形回報表、陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報\n      表，亦難認與實情相符。\n（九）八十九年十二月二十六日兩造於立法院之協調結論，據當日之主持人即證人陳\n      來助於鈞院九十年五月三十一日訊問時證稱：「協調會不只這一件，有好幾次\n      ，軍方全部都否認掉。八十九年十二月二十六日協調會，能否現況移交，要甲\n      ○○提聲請，由國防部陳報行政院，必須經過財政部同意，國有財產局台南分\n      局沒有辦法同意」、同年七月十九日訊問時證稱：「決議書事項是由張先生提\n      出資料後，不用軍方或國防部來審核，轉報行政院核定」等語。而當日曾參與\n      協調會之證人侯建中亦於  鈞院證稱：「（提示八十九年十二月二十六日當天\n      會議決議有何意見？）是這樣，跟結論一樣」等語。顯見兩造於八十九年十二\n      月二十六日之協調會確已達成結論，結論即如已附呈會議記錄之記載：「有關\n      甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政\n      院」。亦即當日協調會之結論並非如證人王際成、徐瑞華所證述國有財產局台\n      南分處同意不用騰空就不騰空；亦非如總政戰眷服處出席部外會議辦理情形回\n      報表、陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報表所記載\n      ，應在軍方審查可行後方陳報行政院。\n（十）茲被上訴人迄未依八十九年十二月二十六日兩造於立法院達成之協調結論，將\n      上訴人之陳情理由陳報行政院，以致行政院無法就是否准予現況為決定，核諸\n      民法第一百零一條第一項規定：因條件成就而受不利益之當事人，如以不正當\n      行為阻其條件之成就者，視為條件已成就。顯然被上訴人請求拆屋還地，應無\n      理由。\n三、證據：除援用第一審所提證據外，補提陸總部政戰部簡便行文表、陸總部眷管處\n    （）建八處2390號函、臺南市大道新村自治會（）道興字第0013號呈、八十\n    九年十二月十六日臺南市大道眷村改建協調會記錄、陸總部總政治作戰部（九十\n    ）伯耐字第0843號書函、陳情書各一份（以上均為影本）及現場照片十四幀為證\n    ，並聲請訊問證人陳來助、王繼成、徐瑞華、許隆光、乙○○、侯建中。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）依四十八年君善字第○一七號令所核定姑准建卡列管者，僅係該大道新村之「\n      菜場」，上訴人所住之系爭地上房屋係「住家」或「店舖」，並非「菜場」，\n      顯然上訴人並非被上訴人所核定姑准建卡列管之人，且上訴人係四十八年以後\n      始遷入系爭地上房屋，縱使系爭地上房屋係被上訴人四十八年所核定姑准建卡\n      之「菜場」，上訴人亦非被上訴人核定建卡列管之原始住戶；又陸總部眷管處\n      建八處二三九○號函與台南市○道○村○○○道興字第○○一三號呈，均不能\n      證明上訴人與被上訴人間有使用借貸關係存在。\n（二）縱認被上訴人曾以四十八年君善字第○一七號令，核定上訴人所建之菜場姑准\n      建卡列管，而認被上訴人與上訴人間有使用借貸關係存在，惟查被上訴人該令\n      文明載：「大道新村新建菜場：：，拆遷損失由原興建市場：：」，顯然其興\n      建之目的在作為「菜場」與「市場」之用，亦即在便利大道新村之眷戶，使其\n      能就近方便買菜、購物，而不必跑到別的地方去買，茲該大道新村業經行政院\n      核定與台南市政府合建國宅，眷村內之眷舍已全部拆除完畢，則被上訴人當初\n      同意建卡列管「菜場」之目的業已完成，被上訴人依民法第四百七十條之規定\n      請求上訴人返還系爭土地，況系爭土地被上訴人因不可預知之情事，自己需用\n      借用物作為與台南市政府合建國宅之用，依民法第四百七十二條第一款規定，\n      予以終止使用借貸關係。而被上訴人業於八十九年八月三十一日於本院審理兩\n      造間確認使用借貸關係存在事件，以民事答辯續狀繕本之送達，作為請求返還\n      或終止使用借貸關係之意思表示，該書狀繕本之送達作為請求返還或終止使用\n      借貸關係之意思表示，於本件訴訟仍然有效，則兩造借貸關係既已終止，上訴\n      人占有系爭土地，即屬無權占有。\n（三）陸總部眷管處（六○）建八處二三九○號函，係被上訴人所屬單位內部往返之\n      函文，該函係被上訴人所屬「眷管處」，依據大道新村自治會所報「扣寬道路\n      退後一點五公尺十八戶同意書」，行文被上訴人所屬「工兵署」，請求該「台\n      南市大道新村福利中心改建案，仍請遵照總司令洞在字第五○二○號令辦理」\n      ，惟因該大道新村福利中心申請改建案，大道新村自治會所報三十戶改建名冊\n      ，大部非屬該村眷戶，且改建經費全係私人集資，於法不合，因而未再准許，\n      已於六十一年一月六日仲自字第八○○二號令「本部五十九年十二月三十一日\n      洞在字第五○二○號令核定『原則同意』台南大道新村福利中心改建案，著予\n      註銷」，則前令既經後令予以註銷，自不能再持前令，主張有何權利。\n（四）上訴人認渠等所興建菜場，係被上訴人在安置原眷戶，更為安置退伍官兵自謀\n      生活，惟依首引被上訴人令文，並無此項記載，被上訴人亦否認之，況所稱安\n      置原眷戶，係指安置大道新村合法分配居住之原眷戶而言，上訴人在大道新村\n      所分配之原眷舍，既已因合建國宅而被拆除，顯然渠等自費興建之系爭「菜場\n      」，並不在被上訴人安置之列。\n（五）兩造於八十九年五月十二日所達成之協議，其內容為「其中道路部分影響工程\n      進度之房舍，住戶同意先行拆除，餘俟配合工程需要再拆，惟經法院判決拆除\n      時，不在此限」，自該協議內容被上訴人並無承諾系爭坐落台南市○○段一一\n      六九之六五號土地上之房屋，暫緩拆除，上訴人斷章取義，顯然未當。\n（六）上訴人另提出八十九年十二月二十六日「台南市大道眷村改建協調會紀錄」，\n      係用打字影印而成，所作會議結論並無與會者簽名，且該協調會紀錄亦未函送\n      被上訴人確認，業據證人陳來助結證坦承在卷，被上訴人否認其真正，又被上\n      訴人所屬政治作戰部於九十年二月七日（九十）伯耐字第○八四三號函請上訴\n      人甲○○提供能按現況移交國產局接管之資料，係依據國防部總政戰部九十年\n      一月十八日（九○）祥祉字第○○七五三號函辦理，並非依據許添財立委台南\n      服務處之通知，甲○○一再以被上訴人所屬政治作戰部九十年二月七日既已函\n      請甲○○提供資料，應已收到許立委台南服務處送達之協調會結論，顯然誤會\n      。\n（七）八十九年十二月二十六日台南市大道眷村改建協調會紀錄，其會議結論一雖載\n      ：「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部\n      陳報行政院」等情，惟因甲○○所提陳情理由，均與以往所提陳情理由完全相\n      同，不符現況移交財政部國有財產局之規定，除經被上訴人所屬政治作戰部九\n      十年三月六日（九十）伯耐字第一四○四號函覆甲○○，「無法源依據，歉難\n      辦理」在案外，且經證人乙○○、許隆光到庭詳予說明在卷，況本件經國防部\n      總政治作戰部依據甲○○之陳情向財政部國有財產局台灣南區辦事處台南分處\n      函查，系爭土地是否能依現況移交，亦經該台南分處函覆略以：「：：未承諾\n      渠等同意，以現況點交方式辦理：：」，則財政部國有財產局所屬單位既已表\n      明不能以現況點交方式辦理，被上訴人自無再報由國防部轉報行政院之必要。\n      況自該會議結論所載：「有關甲○○君等住宅現況移交案，由張君再提陳情理\n      由予軍方，由國防部陳報行政院」，縱屬實在，亦係判決後執行之問題，與被\n      上訴人所提訴訟程序並無影響。\n三、證據：援用原審之立證方法。\n丙、本院依職權調閱本院八十八年度上字第六四號民事歷審卷。",
    "reason": "甲、程序方面：\n一、按國有財產撥給各地國家機關使用者，名義上雖屬國有，實際上即為使用機關行\n    使所有人之權利，故對於是類財產，准由管理機關起訴，代國家主張所有人之權\n    利（最高法院五十一年台上字第二六八○號判例參照）。本件系爭土地均為中華\n    民國所有，被上訴人為管理機關，此有土地登記謄本在卷可稽（原審卷第二一、\n    二二頁），是被上訴人以管理機關之地位，提起本件訴訟，自有當事人能力。\n二、本件被上訴人陸軍總司令部於八十九年三月九日起訴時，係以陳鎮湘為法定代理\n    人，嗣已變更法定代理人為丁○○，並據其具狀聲明承受訴訟，核無不合，應予\n    准許，合先敘明。\n乙、實體方面：\n一、本件被上訴人起訴主張：坐落台南市○區○○段第一一六九之五三、一一六九之\n    六五號土地，係中華民國所有而由被上訴人管理，上訴人未經允准，擅於上開土\n    地搭蓋房屋居住，係屬無權占有。蓋依四十八年君善字第○一七號令所核定姑准\n    建卡列管者，僅係該大道新村之「菜場」，上訴人所住之系爭地上房屋係「住家\n    」或「店舖」，並非「菜場」，且上訴人係四十八年以後始遷入系爭地上房屋，\n    上訴人非被上訴人核定建卡列管之原始住戶，則兩造間並無使用借貸關係存在；\n    縱認被上訴人曾以四十八年君善字第○一七號令，核定上訴人所建之菜場姑准建\n    卡列管，而認兩造間有使用借貸關係存在，惟當初被上訴人姑准建卡列管或同意\n    改建「菜場」或「福利中心」之目的，旨在便利大道新村眷戶，使其能就近方便\n    購物或買菜，業為被告所自認，茲該大道新村為配合地方建設，已全部拆除改建\n    國宅，而無大道新村存在，則當初被上訴人同意興建「菜場」或「福利中心」之\n    目的業已使用完畢，依民法第四百七十條規定，貸與人即被上訴人自得請求返還\n    ，況系爭土地經行政院核定與台南市政府合建國宅，依民法第四百七十二條第一\n    款規定，被上訴人亦因不可預知之情事，自己需用借用物，亦得終止使用借貸關\n    係；再者，被上訴人已於六十一年一月六日仲自字第八○○二號令註銷五十九年\n    十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村福利中心\n    改建案，則前令既經後令予以註銷，上訴人自不能再持前令，主張有何權利。再\n    者，依兩造於八十九年五月十二日所達成之協議，被上訴人並無承諾系爭坐落台\n    南市○○段一一六九之六五號土地上之房屋，暫緩拆除，上訴人斷章取義，顯然\n    未當。此外，八十九年十二月二十六日「台南市大道眷村改建協調會紀錄」，係\n    用打字影印而成，所作會議結論並無與會者簽名，且該協調會紀錄亦未函送被上\n    訴人確認，被上訴人否認其真正，又該會議結論所載：「有關甲○○君等住宅現\n    況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」，縱屬實在，亦\n    係判決後執行之問題，與被上訴人所提訴訟程序並無影響，爰本於民法第七百六\n    十七條規定，求為命上訴人丙○○、甲○○、張經伍分別將原判決附圖Ａ１、Ｂ\n    １；Ａ２、Ｂ２；Ａ７、Ｂ７所示土地部分上之建物，即門牌號碼：台南市○區\n    ○○街二巷二十六號、二十八之一號、三十八號之地上建物拆除，而將系爭土地\n    交還被上訴人之判決。\n二、上訴人則以：上訴人現在所使用之土地，係於四十七年間，軍方見附近眷村住民\n    買菜、購物不便，並為安置退休官兵自謀生活，故選擇大道新村大門外空地，完\n    全自費籌建市場，攤位及店鋪三十間，並經陸總部核准，而以（四八）君善字第\n    ０一七號令「建卡列管」在案，而陸總部眷管處（六０）建八處二三九０號函亦\n    載稱：「：：該村原福利中心，係奉前總司令彭上將（）君善字第０一七號令\n    核定，姑准建卡列管在案…該村福利中心早經建卡列管於先：：」；且國防部（\n    ）祥祉字第０五五九六號函亦記載：「：：該村福利中心，係奉前總司令彭上\n    將君善字第０一七號令核定，姑准建卡列管，應無疑慮：：」，故上訴人與被\n    上訴人就系爭土地應存有使用借貸關係；又依國軍老舊眷村改建條例之規定，可\n    知眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷\n    戶方便買菜、購物，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目\n    的尚未完成；再兩造於八十九年五月十二日在立法院商討本件拆屋還地事宜，被\n    上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地之房屋，因不影\n    響工程進行，故暫緩拆除，且依附呈乙○○於八十九年五月十六日率隊前來拆除\n    之照片三張，顯見拆除當日陸總部人員有劃定拆除線，兩造確有達成暫緩拆除之\n    協議，故被上訴人復請求拆屋還地自無理由；此外，另依八十九年十二月二十六\n    日台南市大道眷村改建協調會記錄，足見被上訴人同意在行政院決定是否准許上\n    訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人等之房屋\n    。豈料被上訴人依協調內容要求上訴人提供資料，且上訴人亦已依要求提供後，\n    被上訴人卻遲未將之陳報行政院處理，以致行政院無法就是否准予現況為決定，\n    核諸民法第一百零一條第一項規定：因條件成就而受不利益之當事人，如以不正\n    當行為阻其條件之成就者，視為條件已成就。顯然被上訴人請求拆屋還地為無理\n    由等語，資為抗辯。\n三、被上訴人主張坐落坐落台南市○區○○段第一一六九之五三、一一六五號土地，\n    為中華民國所有，由其管理，上訴人丙○○、甲○○、張經伍分別在系爭土地上\n    興建如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示之店鋪使用之事實\n    ，已據其提出土地登記簿謄本為證（見原審卷（一）第二一、二二頁），且為上\n    訴人所不爭，並經原審會同台南市台南地政事務所所派測量員勘測現場屬實，分\n    別製有勘驗筆錄及複丈成果圖在卷可稽（見原審卷（一）第二一五頁、卷（一）\n    第二四五頁），堪信被上訴人此部分主張之事實為真。\n四、被上訴人復主張上訴人等為無權占有系爭土地，其現因需用土地，應請求返還等\n    情，惟上訴人否認無權占有系爭土地，並以前開情詞置辯。則本件應予審究者，\n    厥為上訴人與被上訴人間對於系爭土地是否有使用借貸關係存在？是否借用目的\n    使用完畢？是否被上訴人應受上開協調會議記錄拘束，而不得提起本訴？經查：\n（一）上訴人辯稱：伊現使用之土地係於四十七年間，因軍方見附近眷村住民買菜、\n      購物不便，並為安置退休官兵自謀生活，故指適當時大道新村自治會會長等選\n      擇大道新村大門外空地，完全自費籌建市場、攤位及店鋪三十間，由被上訴人\n      以四八君善字第０一七號令「建卡列管」在案。嗣於五十九年間改建時，復經\n      陸軍總司令部同意，經陸軍總司令部（五九）洞在字五０二０號函及陸軍總司\n      令部眷管處（六０）建八處二三九０號函、國防部（）祥祉字第０五五九六\n      號函等函示明確等語，業據提出（四八）君善字第０一七號令、陸總部眷管處\n      （六０）建八處二三九０號函及國防部（）祥祉字第０五五九六號函影本各\n      一件為證（見原審卷（二）第九六、七○、七二頁），而上開函令均有被上訴\n      人各該發文單位之公文印信，且被上訴人對上開函令之真正並不爭執，堪信為\n      真實。而上訴人甲○○及張經武均係五十九年改建出資者或丙○○係繼受人，\n      業經本院依職權調閱本院八十八年度上字第六四號民事卷（其中有戶籍謄本、\n      退伍令、五十九年改建會議記錄及名冊、大道新村自治會收取清潔及福利金之\n      收據、現住戶及攤位名冊等附於該卷（二）第一五二頁至二０五頁），是上訴\n      人均係系爭店舖使用人及占用系爭土地者。\n（二）依前揭四八君善字第０一七號令第一項第二、四、五款記載：「二、：：由原\n      興建市場之三十戶：：；四、大道新村新建市場棚舍由工兵署建卡列為管產：\n      ：；五、該村等新建市場希即成立福利委員會管理」之內容，除表示在大道新\n      村外所建三十戶市場店鋪准予建卡列為管產外，並未論及其他建物，且經原審\n      勘驗現場時所命地政人員製作之複丈成果圖所示，可知除上開列管之三十戶店\n      鋪外並無其他建物存在，依此推論，上訴人抗辯該四八君善字第０一七號令所\n      指之市場棚舍係本件系爭建物一節，應屬實情，被上訴人空言否認上訴人之建\n      物即係四八君善字第０一七號令所指之市場，惟並未舉證以實其說，自無可憑\n      。又四八君善字第０一七號令第一項第二款復記載：「大道新村新建菜場姑准\n      建卡列管，惟該菜場之一、二、三號房舍有礙第二軍圍及預訓部計劃中興眷村\n      之交通道路，應即撤除改建于該村東端原陳福生等建屋地址，拆遷損失由原興\n      建市場之三十戶平均攤負。」等語，足認上揭函令中所謂三十戶係自費籌建市\n      場之店鋪且在該函令公布前即已興建，並未事先徵得管理機關即被上訴人之同\n      意，嗣經呈報後，被上訴人始頒佈四八君善字第０一七號令准予「建卡列管」\n      ，並僅要求該菜場之一、二、三號房舍應予撤除改建，則被上訴人應已承認該\n      三十戶店鋪在系爭土地上建造之事實，並事後以發佈四八君善字第０一七號令\n      而予追認同意撥交系爭土地供該占用土地興建市場之人使用。\n（三）台南市大道新村自治委員會，於五十九年四月十九日開會討論該村福利中心店\n      鋪重建案後，嗣將改建計畫及改建人名冊呈報被上訴人，被上訴人並於五十九\n      年十二月三十一日以洞在字第五○二○號函令核定：「台南市大道新村呈請改\n      建福利中心一節，本部原則同意；改建完成後，應報請列入營產管理」，並於\n      副本欄載明第三營管所（發給土地使用證明）字樣（見原審（一）卷第一二三\n      頁；按被上訴人嗣後函令均將系爭建物統稱為福利中心，此即四八君善字第０\n      一七號令准予建卡列管之「菜場」），亦堪證被上訴人已事後同意該三十戶店\n      舖使用系爭土地之事實；參以前揭陸軍總司令部眷管處（六０）建八處二三九\n      ０號函亦載稱：「二、：：該村原福利中心，係奉前總司令彭上將（）君善\n      字第０一七號令核定，姑准建卡列管在案：：；四、該村福利中心早經建卡列\n      管於先：：」、「該村福利中心早經建卡列管於先，其因破潰申請整頓改建，\n      以配合社區發展，即已奉總司令明令核可，仍請貴署（按指工兵署）在土地使\n      用方面，再有條件限制之原則下惠予辦理，以維命令尊嚴」等文字，亦堪認有\n      建卡列管之事實，而上訴人甲○○及張經武均係五十九年改建出資者或丙○○\n      係繼受人，已如前述，而大道新村福利中心改建案既由住戶先行申請，亦有上\n      揭會議記錄附於上揭本院八十八年上字第六十四號民事卷足憑，上開被上訴人\n      及其所屬之函示亦有「土地使用」等語，又住戶申請改建之主要目的並非再改\n      建，實係為取得土地之合法使用，以免改建後軍方又收回土地致住戶血本無歸\n      ，故其名雖為申請改建，然當事人之真意乃係借貸土地之要約，而上揭（五九\n      ）洞在字第五○二○號函令及（六０）建八處二三九０號函准予改建之意思真\n      意，應指對福利中心改建而繼續借貸土地予以承諾，事實上由上訴人為改建而\n      占有系爭土地，並由陸軍預訓司令部之將軍於大道新村福利中心六十年間整建\n      重新落成開幕營業時，蒞臨剪綵、視察現場，有該照片附於上揭本院八十八年\n      度上字第六十四號民事卷。此亦徵該三十戶使用系爭土地興建店鋪之事實，業\n      已事後獲被上訴人同意無訛，顯見彼時實質上就系爭土地已成立使用借貸契約\n      ，則該上訴人占有系爭土地之初，乃具有正當權源，並非無權占有，允無疑義\n      。\n（四）被上訴人另主張因該大道新村福利中心申請改建案，大道新村自治會所報三十\n      戶改建名冊，大部非屬該村眷戶，且改建經費全係私人集資，於法不合，因而\n      未再准許，已由被上訴人於六十一年一月六日仲自字第八○○二號令「本部五\n      十九年十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村\n      福利中心改建案，著予註銷」，則前令既經後令予以註銷，上訴人自不能再持\n      前令，主張有何權利云云。惟查被上訴人六十一年一月六日仲自字第八○○二\n      號令（見原審卷（一）第一七八頁），僅係認上訴人所屬大道新村自治會所呈\n      報之福利中心改建案，因於法不合，而予註銷其前於五十九年十二月三十一日\n      以洞在字第五○二○號函核定同意福利中心改建案之行政命令，並未否定被上\n      訴人前以四八君善字第０一七號令核定，准予上訴人使用系爭土地之事實，且\n      該洞在字第五○二○號函之受文者為大道新村自治會，而上訴人為大道新村福\n      利中心住戶，且上訴人等係參與改建之住戶，故上揭函令之意思表示應認已到\n      達上訴人。而上開六十一年一月六日仲自字第八○○二號令之正本收受者為陸\n      訓部，副本收受者為工兵署及大道新村自治會，上訴人等人並非應受送達者，\n      並未送達於上訴人，按之民法第一百十六條規定「撤銷，應以意思表示為之。\n      如相對人確定者，前項意思表示，應向相對人為之。」該令函既未送達於上訴\n      人，被上訴人又未能舉證證明確將該意思表示送達於上訴人，則應認該令函尚\n      未對上訴人等生效，被上訴人此部分之主張自難憑採。\n（五）次查被上訴人前揭四八君善字第０一七號令已載明就上訴人於系爭土地之所建\n      市場店鋪准予建卡列管，使上訴人於系爭土地取得使用借貸之占有權源，而該\n      使用系爭土地興建菜市場之目的，係在於便利大道新村之眷戶，能就近方便買\n      菜、購物，而不必跑到別的地方去買一節，此業為兩造於原審自陳甚明，又大\n      道新村眷戶葛修倫於原審亦具狀陳稱：「大道新村於四十四年眷戶遷入居住後\n      ，因買菜均赴早年之公園市場，雖偶有小販在眷村空地叫賣，但仍為不便，故\n      自治會為配合眷管單位對眷村之環境衛生及安全管理，乃向眷管單位反映後同\n      意，由眷戶自行出資興建市場」等語明確（見原審（二卷）第一二九頁），則\n      被上訴人撥交系爭土地供上訴人使用之目的，確係在於便利大道新村之眷戶，\n      能就近方便買菜、購物一節，自堪認定。\n（六）按借用人應於契約所定期限屆滿時返還借用物。未定期限者，應於依借貸之目\n      的使用完畢時返還之，民法第四百七十條第一項定有明文。復查被上訴人主張\n      大道新村為配合地方建設，眷村內之眷舍業已全部拆除改建國宅，已無大道新\n      村存在乙節，為上訴人所不爭，自應認被上訴人當初同意建卡列管「菜場」或\n      「福利中心」之目的業已完成，即被上訴人原准予上訴人使用借貸系爭土地之\n      目的已不復存在，而被上訴人亦於八十九年八月三十一日在本院審理兩造間確\n      認使用借貸關係存在事件，以民事答辯續狀繕本之送達，表示終止使用借貸關\n      係之通知（見上開本院八十八年度上字第六十四號民事卷（二）第二二九頁）\n      ，則本件使用借貸契約既已依法終止，上訴人丙○○、甲○○、張經伍分別就\n      系爭土地如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示土地上，均\n      無繼續使用之正當權源。至上訴人雖另辯稱：依國軍老舊眷村改建條例之規定\n      ，可知眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新\n      村之眷戶方便買菜、購物及安置退休官兵，而大道新村現係因改建而拆除，自\n      應認兩造間使用借貸之目的尚未完成云云。惟按國軍老舊眷村改建條例之立法\n      目的係為照顧原眷戶，並給予原眷戶享有承購、受輔助購宅權益，此觀同條例\n      第一、五條規定自明。而大道新村既已因合建國宅而被拆除，則大道新村原眷\n      戶固可依國軍老舊眷村改建條例之相關規定，享有承購、受輔助購宅權益，然\n      系爭建物原係前台南市大道新村眷戶為方便買菜、購物之目的，而於四十七年\n      間自費籌資興建之店鋪，經被上訴人以四八君善字第０一七號令「建卡列管」\n      在案，並經被上訴人等同意改建，業如前述，則大道新村既改建國宅而被拆除\n      ，是當初為方便大道新村之眷戶方便買菜、購物，而籌建系爭建物之附屬目的\n      ，自亦應認隨之大道新村之拆除而不復存在，原眷戶除享有國軍老舊眷村改建\n      條例所保障之上開權益外，尚不得據以主張有何繼續使用系爭土地之權利，而\n      上訴人亦經被上訴人製作台南市大道新村違占戶名冊及因上訴人未依通知領取\n      救濟金，而由其所屬陸軍第三五０四部隊向台灣台南地方法院為提存，有名冊\n      及提存書附於前揭本院八十八年度上字第六四號民事卷（三）第三五至三七頁\n      、第二六０至二六二頁足參，則上訴人顯已獲得被上訴人補償，亦已達安置之\n      目的，則本件系爭土地之借貸目的即已完成，上訴人猶執兩造間系爭土地之使\n      用借貸目的尚未完成云云，尚無可採。故被上訴人本於所有權作用，請求被上\n      訴人拆除房屋，返還占用之系爭土地，洵屬可採。\n（七）上訴人另辯稱：兩造於八十九年五月十二日在立法院商討本件拆屋還地事宜，\n      被上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地之房屋，因\n      不影響工程進行，故暫緩拆除，且依附呈乙○○於八十九年五月十六日率隊前\n      來拆除之照片三張，顯見拆除當日陸總部人員有劃定拆除線，兩造確有達成暫\n      緩拆除之協議；此外，另依八十九年十二月二十六日台南市大道眷村改建協調\n      會記錄，足見被上訴人同意在行政院決定是否准許上訴人等占建之房屋以現況\n      移交國有財產局以前，先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調\n      內容要求上訴人提供資料，且上訴人亦已依要求提供後，被上訴人卻遲未將之\n      陳報行政院處理，以致行政院無法就是否准予現況為決定，顯然被上訴人係因\n      條件成就而受不利益之當事人，卻以不正當行為阻其條件之成就云云。雖被上\n      訴人堅詞否認有何與上訴人協議暫緩拆除系爭建物之情，惟查臺南市政府於八\n      十九年五月十六日前往坐落台南市○○段一一六九之六五號系爭土地執行拆除\n      違建時，被上訴人確有劃定拆除線界線，而暫緩拆除一事，並據上訴人提出現\n      場照片三幀附卷可佐，則兩造於八十九年五月十二日之協調會如未有協議，或\n      者被上訴人未曾允諾暫緩拆除，當不致有劃定暫緩拆除界線之可能；又兩造於\n      八十九年十二月二十六日台南市大道眷村改建協調會，被上訴人曾同意在行政\n      院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理\n      系爭上訴人之房屋一事，已據證人即於國防部眷服處任職之王際成、徐瑞華於\n      證稱：「是的，會中有共識，但記錄內容有出入：：我當場有向張先生（即上\n      訴人甲○○）表示，如國有財產局台南分處可以不用騰空，我可以幫忙，如要\n      騰空房子就要拆除：：，我當場有答覆要回去查證」等語（見本院九十年六月\n      十四日訊問筆錄）；而證人即許隆光、乙○○亦證稱：「當時國有財產局他們\n      的意見，張先生他們如果要現況移交，還是要重新呈報行政院，因為跟行政院\n      原來核定不一樣，回去之後，國防部有公文給我們陸總部轉請張先生提供資料\n      ，能讓我們呈報行政院核定現況移交依據，我們有函請張先生提供」等語明確\n      ，參以卷附總政戰眷服處出席部外會議辦理情形回報表上記載：「請甲○○先\n      生提供能按現況移交國有財產局接管之相關資料予軍方」，及陸軍總司令部政\n      戰部軍眷服務處參加立法委員召開協調會回報表上記載：「請甲○○先生提供\n      能按現況移交國財局接管之相關資料予軍方」，堪認上訴人抗辯，被上訴人曾\n      於八十九年十二月二十六日之協調會議，同意在行政院決定是否准許上訴人等\n      占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人之房屋一事，\n      應屬實情。\n（八）惟按民法所謂條件，係當事人以將來客觀上不確定事實之成就或不成就，決定\n      法律行為效力之發生或消滅之一種附款。使法律行為效力發生或消滅，為附條\n      件法律行為之本質，如以已發生權利之行使繫於條件之方法設定權利，則非附\n      條件之法律行為。茍當事人非以法律行為效力之發生，而僅以其履行繫於不確\n      定之事實者，雖亦屬約款之一種，然此約款並非條件，應解釋為於其事實發生\n      時，為權利行使期限之屆至（參照最高法院八十七年度台上字第一二九號判決\n      ）。查本件系爭建物占用系爭土地原無正當權限，則依民法第七百六十七條規\n      定，被上訴人對上訴人本得行使物上請求權，業如前述，縱認兩造先後於八十\n      九年五月十二日、十二月二十六日之協調會議，分別對系爭建物之拆除達成暫\n      緩拆除，及「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，\n      由國防部陳報行政院」之結論，然無論八十九年五月十二日抑或同年十二月二\n      十六日之協調會，此二次協調會結論之前提，顯兩造係於被上訴人對上訴人有\n      物上請求權之後，再針對系爭房屋應否達成協議而已，又行政院是否同意上訴\n      人甲○○以現況移交房屋，固屬一不確定之事實，惟此乃兩造將發生權利之行\n      使繫於條件之方法設定權利，揆諸前揭說明，此種將拆除系爭房屋之履行，繫\n      於不確定之事實，雖亦屬約款之一種，然此約款並非使法律行為效力發生或消\n      滅，自與附條件之法律行為有間。準此，上訴人辯稱被上訴人違反上開二次協\n      調會結論，提起本訴為無理由云云，亦屬無據。\n（九）綜此，上訴人與被上訴人間對於系爭土地有使用借貸關係存在，然因借用目的\n      使用完畢，且經被上訴人已為終止使用借貸關係，故上訴人已成無權占有系爭\n      土地，又借貸關係終止後，兩造雖曾經立法委員許添財協調，但被上訴人並不\n      受上開協調會議記錄拘束，仍得提起本訴。\n五、綜上所述，兩造之借貸關係既經終止，上訴人已失占有之權源，是被上訴人主張\n    上訴人為無權占有即屬可採，上訴人所辯均無可採，從而被上訴人以其為土地管\n    理人之地位，行使物上請求權，訴請上訴人丙○○、甲○○、張經伍分別將系爭\n    土地上如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示之建物，即門牌\n    號碼：台南市○區○○街二巷二十六號、二十八之一號、三十八號之地上建物拆\n    除，將房屋所坐落之土地交還被上訴人，為有理由，應予准許，原審就此部分為\n    被上訴人勝訴之判決，並依兩造之聲請，分別酌定相當擔保金額，為「准」、「\n    免」假執行之宣告，並無不合，上訴意旨，仍以前詞就此部分指摘原判決失當，\n    求予廢棄改判，非有理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與判決結果不生影響\n    ，爰不逐一論述，併此敘明。\n七、據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      四      月      廿三    日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  林    金    村\n~B2      法官  徐    財    福\n~B3      法官  袁    靜    文\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十年度上字第六二號ｅ上訴人丙○○甲○○張經武被上訴人陸軍總司令部法定代理人丁○○訴訟代理人乙○○右當事人間請求拆屋還地事件，上訴人對於中華民國臺灣臺南地方法院八十九年度重訴字第一五三號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）駁回被上訴人在第一審之訴。（三）如受不利判決，願供擔保，請准宣告免為假執行。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）上訴人三人均為台南市大道新村福利中心之店鋪住戶，被告現在所使用之土地，係於民國四十七年間，軍方見附近眷村住民買菜、購物不便，並為安置退休官兵自謀生活，故選擇大道新村大門外空地，完全自費籌建市場，攤位及店鋪三十間，並經陸總部核准，而以四十八年春（四八）君善字第０一七號令「建卡列管」在案。（二）依陸總部政戰部（）伯耐字第１７１３號簡便行文表記載：「有關函請提供本部四十八年（）君善字第０一七號令文一案，查該文令已超過保存年限並銷燬」，顯見確有此文令存在；又陸總部眷管處（六０）建八處二三九０號函亦載稱：「：：該村原福利中心，係奉前總司令彭上將（48）君善字第０一七號令核定，姑准建卡列管在案：：該村福利中心早經建卡列管於先：：」；且國防部（）祥祉字第０五五九六號函亦記載：「：：該村福利中心，係奉前總司令彭上將君善字第０一七號令核定，姑准建卡列管，應無疑慮：：」；再已附呈之台南市大道新村自治會（）道興字第００一三號呈亦於說明中記載：「台南市○○街二巷，現為大道新村福利中心店鋪及市場攤販，原奉陸軍總部四十八年春（）君善字第０一七號令核准興建列管」。顯然上訴人等於系爭土地上之福利中心店鋪，確係經被上訴人以文令核准興建。故被上訴人主張，上訴人等所占建者係住家或店鋪並非福利中心，應不包括在准予建卡列管之內之情，純屬無稽。則上訴人等占有系爭土地之始，確係存有使用借貸關係。（三）當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一五三條第一項著有明文。查前舉函文中，不論係「姑准建卡列管在案」、「早經建卡列管於先」、「姑准建卡列管，應無疑慮」或「核准興建列管」等文句，應足證明兩造間已意思表示合致而成立使用借貸契約，蓋不論係核准後興建或係興建後核准，仍無礙於意思表示之合致。否則如屬無權占有，豈會「建卡」或「列管」呢？甚至被上訴人曾以（）洞在字第五０二０號令（已附呈）同意上訴人等之房屋改建，且言明改建完成後，應報請列入營產管理，如兩造間未存有使用借貸關係，焉會如此！（四）依國軍老舊眷村改建條例第一條規定：「為加速更新國軍老舊眷村，提高土地利用經濟效益，興建住宅照顧原眷戶及中低收入戶，協助地方政府取得公共設施用地，並改善都市景觀，特制定本條例；本條例未規定者，適用其他有關法律之規定」；同法第五條第一項則規定：「原眷戶享有承購依本條例興建之住宅及由政府給與輔助購宅款之權益」。核諸前揭條文規定，足見眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷戶方便買菜、購物，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目的尚未完成，即依借貸之目的使用尚未完畢，則被上訴人依民法第四七０條第一項規定請求返還借用物，應屬無據。再者，大道新村福利中心店鋪之興建，除為方便附近眷村住民購物外，更為安置退伍官兵自謀生活，此參以前揭國防部（87）祥祉字第０五五九六號函文之內容記載：「然依當時為照顧眷戶，便於生活需要而興建三十間店鋪，其使用人應以奉准進住之原眷戶為限」，徵諸上情。而今上訴人等既尚有自謀生活之需要，自難謂依借貸之目的使用業已完畢。原判決未加注意及此，徒以大道新村業因改建而拆除，率認被上訴人得請求返還借用物，自有未洽。（五）兩造曾於八十九年五月十二日在立法院商討本件拆屋還地事宜，當時被上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地上之房屋，因係屬住宅區且不影響改建工程之進行，故暫緩拆除，待日後被上訴人將土地移交國有財產局時，上訴人等得以承租或承購，此情除有證人陳來助於原審曾經到庭證述屬實外，並有附呈各機關經管國有公用被占用不動產處理原則，所揭示上訴人等符合承租之要件足憑。復核諸卷附被上訴人於八十九年五月十六日前來拆除房屋卻劃定拆除線之照片，果若兩造當時未有協議，或者被上訴人未曾允諾暫緩拆除，焉會如此呢？而依據八十九年五月十二日協議內容，被上訴人自不得請求上訴人等拆屋還地。（六）卷附八十九年十二月二十六日台南市大道眷村改建協調會記錄，足見被上訴人同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調內容要求上訴人提供資料，且上訴人亦已依要求提供後，被上訴人卻遲未將之陳報行政院處理。顯然在行政院尚未決定系爭土地得否現況移交以前，被上訴人請求拆屋還地亦屬無據。（七）被上訴人雖否認八十九年十二月二十六日之「台南市大道眷村改建協調會紀錄」，惟被上訴人既曾於協調之後在九十年二月間，依協調結果發函要求上訴人提供「能按現況移交國產局接管資料」，且核諸卷附總政戰眷服處出席部外會議辦理情形回報表上記載：「請甲○○先生提供能按現況移交國有財產局接管之相關資料予軍方」，及陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報表上記載：「請甲○○先生提供能按現況移交國財局接管之相關資料予軍方」，果若該次協調會並未達成結論，焉會如此呢？（八）雖證人即國防部眷服處之王際成、徐瑞華於鈞院九十年六月十四日訊問時證稱：「是的，會中有共識，但記錄內容有出入：：我當場有向張先生表示，如國有財產局台南分處可以不用騰空，我可以幫忙，如要騰空房子就要拆除：：我回去後才會要求參謀函國有財產局台南分處詢問有無同意現況移交，我當場有答覆要回去查證」；而證人即陸總部之許隆光、乙○○則證稱：「當時國有財產局他們的意見，張先生他們如果要現況移交，還是要重新呈報行政院，因為跟行政院原來核定不一樣，回去之後，國防有公文給我們陸總部轉請張先生提供資料，能讓我們呈報行政院核定現況移交依據，我們有函請張先生提供」。核諸其四人於同日之證述竟存有重大歧異之情，顯見其等證述之不實在，其等於鈞院之證述既已不實，則所提出其等所製作之總政戰眷服處出席部外會議辦理情形回報表、陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報表，亦難認與實情相符。（九）八十九年十二月二十六日兩造於立法院之協調結論，據當日之主持人即證人陳來助於鈞院九十年五月三十一日訊問時證稱：「協調會不只這一件，有好幾次，軍方全部都否認掉。八十九年十二月二十六日協調會，能否現況移交，要甲○○提聲請，由國防部陳報行政院，必須經過財政部同意，國有財產局台南分局沒有辦法同意」、同年七月十九日訊問時證稱：「決議書事項是由張先生提出資料後，不用軍方或國防部來審核，轉報行政院核定」等語。而當日曾參與協調會之證人侯建中亦於鈞院證稱：「（提示八十九年十二月二十六日當天會議決議有何意見？）是這樣，跟結論一樣」等語。顯見兩造於八十九年十二月二十六日之協調會確已達成結論，結論即如已附呈會議記錄之記載：「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」。亦即當日協調會之結論並非如證人王際成、徐瑞華所證述國有財產局台南分處同意不用騰空就不騰空；亦非如總政戰眷服處出席部外會議辦理情形回報表、陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報表所記載，應在軍方審查可行後方陳報行政院。（十）茲被上訴人迄未依八十九年十二月二十六日兩造於立法院達成之協調結論，將上訴人之陳情理由陳報行政院，以致行政院無法就是否准予現況為決定，核諸民法第一百零一條第一項規定：因條件成就而受不利益之當事人，如以不正當行為阻其條件之成就者，視為條件已成就。顯然被上訴人請求拆屋還地，應無理由。三、證據：除援用第一審所提證據外，補提陸總部政戰部簡便行文表、陸總部眷管處（）建八處2390號函、臺南市大道新村自治會（）道興字第0013號呈、八十九年十二月十六日臺南市大道眷村改建協調會記錄、陸總部總政治作戰部（九十）伯耐字第0843號書函、陳情書各一份（以上均為影本）及現場照片十四幀為證，並聲請訊問證人陳來助、王繼成、徐瑞華、許隆光、乙○○、侯建中。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）依四十八年君善字第○一七號令所核定姑准建卡列管者，僅係該大道新村之「菜場」，上訴人所住之系爭地上房屋係「住家」或「店舖」，並非「菜場」，顯然上訴人並非被上訴人所核定姑准建卡列管之人，且上訴人係四十八年以後始遷入系爭地上房屋，縱使系爭地上房屋係被上訴人四十八年所核定姑准建卡之「菜場」，上訴人亦非被上訴人核定建卡列管之原始住戶；又陸總部眷管處建八處二三九○號函與台南市○道○村○○○道興字第○○一三號呈，均不能證明上訴人與被上訴人間有使用借貸關係存在。（二）縱認被上訴人曾以四十八年君善字第○一七號令，核定上訴人所建之菜場姑准建卡列管，而認被上訴人與上訴人間有使用借貸關係存在，惟查被上訴人該令文明載：「大道新村新建菜場：：，拆遷損失由原興建市場：：」，顯然其興建之目的在作為「菜場」與「市場」之用，亦即在便利大道新村之眷戶，使其能就近方便買菜、購物，而不必跑到別的地方去買，茲該大道新村業經行政院核定與台南市政府合建國宅，眷村內之眷舍已全部拆除完畢，則被上訴人當初同意建卡列管「菜場」之目的業已完成，被上訴人依民法第四百七十條之規定請求上訴人返還系爭土地，況系爭土地被上訴人因不可預知之情事，自己需用借用物作為與台南市政府合建國宅之用，依民法第四百七十二條第一款規定，予以終止使用借貸關係。而被上訴人業於八十九年八月三十一日於本院審理兩造間確認使用借貸關係存在事件，以民事答辯續狀繕本之送達，作為請求返還或終止使用借貸關係之意思表示，該書狀繕本之送達作為請求返還或終止使用借貸關係之意思表示，於本件訴訟仍然有效，則兩造借貸關係既已終止，上訴人占有系爭土地，即屬無權占有。（三）陸總部眷管處（六○）建八處二三九○號函，係被上訴人所屬單位內部往返之函文，該函係被上訴人所屬「眷管處」，依據大道新村自治會所報「扣寬道路退後一點五公尺十八戶同意書」，行文被上訴人所屬「工兵署」，請求該「台南市大道新村福利中心改建案，仍請遵照總司令洞在字第五○二○號令辦理」，惟因該大道新村福利中心申請改建案，大道新村自治會所報三十戶改建名冊，大部非屬該村眷戶，且改建經費全係私人集資，於法不合，因而未再准許，已於六十一年一月六日仲自字第八○○二號令「本部五十九年十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村福利中心改建案，著予註銷」，則前令既經後令予以註銷，自不能再持前令，主張有何權利。（四）上訴人認渠等所興建菜場，係被上訴人在安置原眷戶，更為安置退伍官兵自謀生活，惟依首引被上訴人令文，並無此項記載，被上訴人亦否認之，況所稱安置原眷戶，係指安置大道新村合法分配居住之原眷戶而言，上訴人在大道新村所分配之原眷舍，既已因合建國宅而被拆除，顯然渠等自費興建之系爭「菜場」，並不在被上訴人安置之列。（五）兩造於八十九年五月十二日所達成之協議，其內容為「其中道路部分影響工程進度之房舍，住戶同意先行拆除，餘俟配合工程需要再拆，惟經法院判決拆除時，不在此限」，自該協議內容被上訴人並無承諾系爭坐落台南市○○段一一六九之六五號土地上之房屋，暫緩拆除，上訴人斷章取義，顯然未當。（六）上訴人另提出八十九年十二月二十六日「台南市大道眷村改建協調會紀錄」，係用打字影印而成，所作會議結論並無與會者簽名，且該協調會紀錄亦未函送被上訴人確認，業據證人陳來助結證坦承在卷，被上訴人否認其真正，又被上訴人所屬政治作戰部於九十年二月七日（九十）伯耐字第○八四三號函請上訴人甲○○提供能按現況移交國產局接管之資料，係依據國防部總政戰部九十年一月十八日（九○）祥祉字第○○七五三號函辦理，並非依據許添財立委台南服務處之通知，甲○○一再以被上訴人所屬政治作戰部九十年二月七日既已函請甲○○提供資料，應已收到許立委台南服務處送達之協調會結論，顯然誤會。（七）八十九年十二月二十六日台南市大道眷村改建協調會紀錄，其會議結論一雖載：「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」等情，惟因甲○○所提陳情理由，均與以往所提陳情理由完全相同，不符現況移交財政部國有財產局之規定，除經被上訴人所屬政治作戰部九十年三月六日（九十）伯耐字第一四○四號函覆甲○○，「無法源依據，歉難辦理」在案外，且經證人乙○○、許隆光到庭詳予說明在卷，況本件經國防部總政治作戰部依據甲○○之陳情向財政部國有財產局台灣南區辦事處台南分處函查，系爭土地是否能依現況移交，亦經該台南分處函覆略以：「：：未承諾渠等同意，以現況點交方式辦理：：」，則財政部國有財產局所屬單位既已表明不能以現況點交方式辦理，被上訴人自無再報由國防部轉報行政院之必要。況自該會議結論所載：「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」，縱屬實在，亦係判決後執行之問題，與被上訴人所提訴訟程序並無影響。三、證據：援用原審之立證方法。丙、本院依職權調閱本院八十八年度上字第六四號民事歷審卷。理由甲、程序方面：一、按國有財產撥給各地國家機關使用者，名義上雖屬國有，實際上即為使用機關行使所有人之權利，故對於是類財產，准由管理機關起訴，代國家主張所有人之權利（最高法院五十一年台上字第二六八○號判例參照）。本件系爭土地均為中華民國所有，被上訴人為管理機關，此有土地登記謄本在卷可稽（原審卷第二一、二二頁），是被上訴人以管理機關之地位，提起本件訴訟，自有當事人能力。二、本件被上訴人陸軍總司令部於八十九年三月九日起訴時，係以陳鎮湘為法定代理人，嗣已變更法定代理人為丁○○，並據其具狀聲明承受訴訟，核無不合，應予准許，合先敘明。乙、實體方面：一、本件被上訴人起訴主張：坐落台南市○區○○段第一一六九之五三、一一六九之六五號土地，係中華民國所有而由被上訴人管理，上訴人未經允准，擅於上開土地搭蓋房屋居住，係屬無權占有。蓋依四十八年君善字第○一七號令所核定姑准建卡列管者，僅係該大道新村之「菜場」，上訴人所住之系爭地上房屋係「住家」或「店舖」，並非「菜場」，且上訴人係四十八年以後始遷入系爭地上房屋，上訴人非被上訴人核定建卡列管之原始住戶，則兩造間並無使用借貸關係存在；縱認被上訴人曾以四十八年君善字第○一七號令，核定上訴人所建之菜場姑准建卡列管，而認兩造間有使用借貸關係存在，惟當初被上訴人姑准建卡列管或同意改建「菜場」或「福利中心」之目的，旨在便利大道新村眷戶，使其能就近方便購物或買菜，業為被告所自認，茲該大道新村為配合地方建設，已全部拆除改建國宅，而無大道新村存在，則當初被上訴人同意興建「菜場」或「福利中心」之目的業已使用完畢，依民法第四百七十條規定，貸與人即被上訴人自得請求返還，況系爭土地經行政院核定與台南市政府合建國宅，依民法第四百七十二條第一款規定，被上訴人亦因不可預知之情事，自己需用借用物，亦得終止使用借貸關係；再者，被上訴人已於六十一年一月六日仲自字第八○○二號令註銷五十九年十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村福利中心改建案，則前令既經後令予以註銷，上訴人自不能再持前令，主張有何權利。再者，依兩造於八十九年五月十二日所達成之協議，被上訴人並無承諾系爭坐落台南市○○段一一六九之六五號土地上之房屋，暫緩拆除，上訴人斷章取義，顯然未當。此外，八十九年十二月二十六日「台南市大道眷村改建協調會紀錄」，係用打字影印而成，所作會議結論並無與會者簽名，且該協調會紀錄亦未函送被上訴人確認，被上訴人否認其真正，又該會議結論所載：「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」，縱屬實在，亦係判決後執行之問題，與被上訴人所提訴訟程序並無影響，爰本於民法第七百六十七條規定，求為命上訴人丙○○、甲○○、張經伍分別將原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示土地部分上之建物，即門牌號碼：台南市○區○○街二巷二十六號、二十八之一號、三十八號之地上建物拆除，而將系爭土地交還被上訴人之判決。二、上訴人則以：上訴人現在所使用之土地，係於四十七年間，軍方見附近眷村住民買菜、購物不便，並為安置退休官兵自謀生活，故選擇大道新村大門外空地，完全自費籌建市場，攤位及店鋪三十間，並經陸總部核准，而以（四八）君善字第０一七號令「建卡列管」在案，而陸總部眷管處（六０）建八處二三九０號函亦載稱：「：：該村原福利中心，係奉前總司令彭上將（）君善字第０一七號令核定，姑准建卡列管在案…該村福利中心早經建卡列管於先：：」；且國防部（）祥祉字第０五五九六號函亦記載：「：：該村福利中心，係奉前總司令彭上將君善字第０一七號令核定，姑准建卡列管，應無疑慮：：」，故上訴人與被上訴人就系爭土地應存有使用借貸關係；又依國軍老舊眷村改建條例之規定，可知眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷戶方便買菜、購物，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目的尚未完成；再兩造於八十九年五月十二日在立法院商討本件拆屋還地事宜，被上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地之房屋，因不影響工程進行，故暫緩拆除，且依附呈乙○○於八十九年五月十六日率隊前來拆除之照片三張，顯見拆除當日陸總部人員有劃定拆除線，兩造確有達成暫緩拆除之協議，故被上訴人復請求拆屋還地自無理由；此外，另依八十九年十二月二十六日台南市大道眷村改建協調會記錄，足見被上訴人同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調內容要求上訴人提供資料，且上訴人亦已依要求提供後，被上訴人卻遲未將之陳報行政院處理，以致行政院無法就是否准予現況為決定，核諸民法第一百零一條第一項規定：因條件成就而受不利益之當事人，如以不正當行為阻其條件之成就者，視為條件已成就。顯然被上訴人請求拆屋還地為無理由等語，資為抗辯。三、被上訴人主張坐落坐落台南市○區○○段第一一六九之五三、一一六五號土地，為中華民國所有，由其管理，上訴人丙○○、甲○○、張經伍分別在系爭土地上興建如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示之店鋪使用之事實，已據其提出土地登記簿謄本為證（見原審卷（一）第二一、二二頁），且為上訴人所不爭，並經原審會同台南市台南地政事務所所派測量員勘測現場屬實，分別製有勘驗筆錄及複丈成果圖在卷可稽（見原審卷（一）第二一五頁、卷（一）第二四五頁），堪信被上訴人此部分主張之事實為真。四、被上訴人復主張上訴人等為無權占有系爭土地，其現因需用土地，應請求返還等情，惟上訴人否認無權占有系爭土地，並以前開情詞置辯。則本件應予審究者，厥為上訴人與被上訴人間對於系爭土地是否有使用借貸關係存在？是否借用目的使用完畢？是否被上訴人應受上開協調會議記錄拘束，而不得提起本訴？經查：（一）上訴人辯稱：伊現使用之土地係於四十七年間，因軍方見附近眷村住民買菜、購物不便，並為安置退休官兵自謀生活，故指適當時大道新村自治會會長等選擇大道新村大門外空地，完全自費籌建市場、攤位及店鋪三十間，由被上訴人以四八君善字第０一七號令「建卡列管」在案。嗣於五十九年間改建時，復經陸軍總司令部同意，經陸軍總司令部（五九）洞在字五０二０號函及陸軍總司令部眷管處（六０）建八處二三九０號函、國防部（）祥祉字第０五五九六號函等函示明確等語，業據提出（四八）君善字第０一七號令、陸總部眷管處（六０）建八處二三九０號函及國防部（）祥祉字第０五五九六號函影本各一件為證（見原審卷（二）第九六、七○、七二頁），而上開函令均有被上訴人各該發文單位之公文印信，且被上訴人對上開函令之真正並不爭執，堪信為真實。而上訴人甲○○及張經武均係五十九年改建出資者或丙○○係繼受人，業經本院依職權調閱本院八十八年度上字第六四號民事卷（其中有戶籍謄本、退伍令、五十九年改建會議記錄及名冊、大道新村自治會收取清潔及福利金之收據、現住戶及攤位名冊等附於該卷（二）第一五二頁至二０五頁），是上訴人均係系爭店舖使用人及占用系爭土地者。（二）依前揭四八君善字第０一七號令第一項第二、四、五款記載：「二、：：由原興建市場之三十戶：：；四、大道新村新建市場棚舍由工兵署建卡列為管產：：；五、該村等新建市場希即成立福利委員會管理」之內容，除表示在大道新村外所建三十戶市場店鋪准予建卡列為管產外，並未論及其他建物，且經原審勘驗現場時所命地政人員製作之複丈成果圖所示，可知除上開列管之三十戶店鋪外並無其他建物存在，依此推論，上訴人抗辯該四八君善字第０一七號令所指之市場棚舍係本件系爭建物一節，應屬實情，被上訴人空言否認上訴人之建物即係四八君善字第０一七號令所指之市場，惟並未舉證以實其說，自無可憑。又四八君善字第０一七號令第一項第二款復記載：「大道新村新建菜場姑准建卡列管，惟該菜場之一、二、三號房舍有礙第二軍圍及預訓部計劃中興眷村之交通道路，應即撤除改建于該村東端原陳福生等建屋地址，拆遷損失由原興建市場之三十戶平均攤負。」等語，足認上揭函令中所謂三十戶係自費籌建市場之店鋪且在該函令公布前即已興建，並未事先徵得管理機關即被上訴人之同意，嗣經呈報後，被上訴人始頒佈四八君善字第０一七號令准予「建卡列管」，並僅要求該菜場之一、二、三號房舍應予撤除改建，則被上訴人應已承認該三十戶店鋪在系爭土地上建造之事實，並事後以發佈四八君善字第０一七號令而予追認同意撥交系爭土地供該占用土地興建市場之人使用。（三）台南市大道新村自治委員會，於五十九年四月十九日開會討論該村福利中心店鋪重建案後，嗣將改建計畫及改建人名冊呈報被上訴人，被上訴人並於五十九年十二月三十一日以洞在字第五○二○號函令核定：「台南市大道新村呈請改建福利中心一節，本部原則同意；改建完成後，應報請列入營產管理」，並於副本欄載明第三營管所（發給土地使用證明）字樣（見原審（一）卷第一二三頁；按被上訴人嗣後函令均將系爭建物統稱為福利中心，此即四八君善字第０一七號令准予建卡列管之「菜場」），亦堪證被上訴人已事後同意該三十戶店舖使用系爭土地之事實；參以前揭陸軍總司令部眷管處（六０）建八處二三九０號函亦載稱：「二、：：該村原福利中心，係奉前總司令彭上將（）君善字第０一七號令核定，姑准建卡列管在案：：；四、該村福利中心早經建卡列管於先：：」、「該村福利中心早經建卡列管於先，其因破潰申請整頓改建，以配合社區發展，即已奉總司令明令核可，仍請貴署（按指工兵署）在土地使用方面，再有條件限制之原則下惠予辦理，以維命令尊嚴」等文字，亦堪認有建卡列管之事實，而上訴人甲○○及張經武均係五十九年改建出資者或丙○○係繼受人，已如前述，而大道新村福利中心改建案既由住戶先行申請，亦有上揭會議記錄附於上揭本院八十八年上字第六十四號民事卷足憑，上開被上訴人及其所屬之函示亦有「土地使用」等語，又住戶申請改建之主要目的並非再改建，實係為取得土地之合法使用，以免改建後軍方又收回土地致住戶血本無歸，故其名雖為申請改建，然當事人之真意乃係借貸土地之要約，而上揭（五九）洞在字第五○二○號函令及（六０）建八處二三九０號函准予改建之意思真意，應指對福利中心改建而繼續借貸土地予以承諾，事實上由上訴人為改建而占有系爭土地，並由陸軍預訓司令部之將軍於大道新村福利中心六十年間整建重新落成開幕營業時，蒞臨剪綵、視察現場，有該照片附於上揭本院八十八年度上字第六十四號民事卷。此亦徵該三十戶使用系爭土地興建店鋪之事實，業已事後獲被上訴人同意無訛，顯見彼時實質上就系爭土地已成立使用借貸契約，則該上訴人占有系爭土地之初，乃具有正當權源，並非無權占有，允無疑義。（四）被上訴人另主張因該大道新村福利中心申請改建案，大道新村自治會所報三十戶改建名冊，大部非屬該村眷戶，且改建經費全係私人集資，於法不合，因而未再准許，已由被上訴人於六十一年一月六日仲自字第八○○二號令「本部五十九年十二月三十一日洞在字第五○二○號令核定『原則同意』台南大道新村福利中心改建案，著予註銷」，則前令既經後令予以註銷，上訴人自不能再持前令，主張有何權利云云。惟查被上訴人六十一年一月六日仲自字第八○○二號令（見原審卷（一）第一七八頁），僅係認上訴人所屬大道新村自治會所呈報之福利中心改建案，因於法不合，而予註銷其前於五十九年十二月三十一日以洞在字第五○二○號函核定同意福利中心改建案之行政命令，並未否定被上訴人前以四八君善字第０一七號令核定，准予上訴人使用系爭土地之事實，且該洞在字第五○二○號函之受文者為大道新村自治會，而上訴人為大道新村福利中心住戶，且上訴人等係參與改建之住戶，故上揭函令之意思表示應認已到達上訴人。而上開六十一年一月六日仲自字第八○○二號令之正本收受者為陸訓部，副本收受者為工兵署及大道新村自治會，上訴人等人並非應受送達者，並未送達於上訴人，按之民法第一百十六條規定「撤銷，應以意思表示為之。如相對人確定者，前項意思表示，應向相對人為之。」該令函既未送達於上訴人，被上訴人又未能舉證證明確將該意思表示送達於上訴人，則應認該令函尚未對上訴人等生效，被上訴人此部分之主張自難憑採。（五）次查被上訴人前揭四八君善字第０一七號令已載明就上訴人於系爭土地之所建市場店鋪准予建卡列管，使上訴人於系爭土地取得使用借貸之占有權源，而該使用系爭土地興建菜市場之目的，係在於便利大道新村之眷戶，能就近方便買菜、購物，而不必跑到別的地方去買一節，此業為兩造於原審自陳甚明，又大道新村眷戶葛修倫於原審亦具狀陳稱：「大道新村於四十四年眷戶遷入居住後，因買菜均赴早年之公園市場，雖偶有小販在眷村空地叫賣，但仍為不便，故自治會為配合眷管單位對眷村之環境衛生及安全管理，乃向眷管單位反映後同意，由眷戶自行出資興建市場」等語明確（見原審（二卷）第一二九頁），則被上訴人撥交系爭土地供上訴人使用之目的，確係在於便利大道新村之眷戶，能就近方便買菜、購物一節，自堪認定。（六）按借用人應於契約所定期限屆滿時返還借用物。未定期限者，應於依借貸之目的使用完畢時返還之，民法第四百七十條第一項定有明文。復查被上訴人主張大道新村為配合地方建設，眷村內之眷舍業已全部拆除改建國宅，已無大道新村存在乙節，為上訴人所不爭，自應認被上訴人當初同意建卡列管「菜場」或「福利中心」之目的業已完成，即被上訴人原准予上訴人使用借貸系爭土地之目的已不復存在，而被上訴人亦於八十九年八月三十一日在本院審理兩造間確認使用借貸關係存在事件，以民事答辯續狀繕本之送達，表示終止使用借貸關係之通知（見上開本院八十八年度上字第六十四號民事卷（二）第二二九頁），則本件使用借貸契約既已依法終止，上訴人丙○○、甲○○、張經伍分別就系爭土地如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示土地上，均無繼續使用之正當權源。至上訴人雖另辯稱：依國軍老舊眷村改建條例之規定，可知眷村之改建仍係在安置原眷戶，故本件使用借貸之目的既包含使大道新村之眷戶方便買菜、購物及安置退休官兵，而大道新村現係因改建而拆除，自應認兩造間使用借貸之目的尚未完成云云。惟按國軍老舊眷村改建條例之立法目的係為照顧原眷戶，並給予原眷戶享有承購、受輔助購宅權益，此觀同條例第一、五條規定自明。而大道新村既已因合建國宅而被拆除，則大道新村原眷戶固可依國軍老舊眷村改建條例之相關規定，享有承購、受輔助購宅權益，然系爭建物原係前台南市大道新村眷戶為方便買菜、購物之目的，而於四十七年間自費籌資興建之店鋪，經被上訴人以四八君善字第０一七號令「建卡列管」在案，並經被上訴人等同意改建，業如前述，則大道新村既改建國宅而被拆除，是當初為方便大道新村之眷戶方便買菜、購物，而籌建系爭建物之附屬目的，自亦應認隨之大道新村之拆除而不復存在，原眷戶除享有國軍老舊眷村改建條例所保障之上開權益外，尚不得據以主張有何繼續使用系爭土地之權利，而上訴人亦經被上訴人製作台南市大道新村違占戶名冊及因上訴人未依通知領取救濟金，而由其所屬陸軍第三五０四部隊向台灣台南地方法院為提存，有名冊及提存書附於前揭本院八十八年度上字第六四號民事卷（三）第三五至三七頁、第二六０至二六二頁足參，則上訴人顯已獲得被上訴人補償，亦已達安置之目的，則本件系爭土地之借貸目的即已完成，上訴人猶執兩造間系爭土地之使用借貸目的尚未完成云云，尚無可採。故被上訴人本於所有權作用，請求被上訴人拆除房屋，返還占用之系爭土地，洵屬可採。（七）上訴人另辯稱：兩造於八十九年五月十二日在立法院商討本件拆屋還地事宜，被上訴人即已承諾，系爭坐落台南市○○段一一六九之六五號土地之房屋，因不影響工程進行，故暫緩拆除，且依附呈乙○○於八十九年五月十六日率隊前來拆除之照片三張，顯見拆除當日陸總部人員有劃定拆除線，兩造確有達成暫緩拆除之協議；此外，另依八十九年十二月二十六日台南市大道眷村改建協調會記錄，足見被上訴人同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人等之房屋。豈料被上訴人依協調內容要求上訴人提供資料，且上訴人亦已依要求提供後，被上訴人卻遲未將之陳報行政院處理，以致行政院無法就是否准予現況為決定，顯然被上訴人係因條件成就而受不利益之當事人，卻以不正當行為阻其條件之成就云云。雖被上訴人堅詞否認有何與上訴人協議暫緩拆除系爭建物之情，惟查臺南市政府於八十九年五月十六日前往坐落台南市○○段一一六九之六五號系爭土地執行拆除違建時，被上訴人確有劃定拆除線界線，而暫緩拆除一事，並據上訴人提出現場照片三幀附卷可佐，則兩造於八十九年五月十二日之協調會如未有協議，或者被上訴人未曾允諾暫緩拆除，當不致有劃定暫緩拆除界線之可能；又兩造於八十九年十二月二十六日台南市大道眷村改建協調會，被上訴人曾同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人之房屋一事，已據證人即於國防部眷服處任職之王際成、徐瑞華於證稱：「是的，會中有共識，但記錄內容有出入：：我當場有向張先生（即上訴人甲○○）表示，如國有財產局台南分處可以不用騰空，我可以幫忙，如要騰空房子就要拆除：：，我當場有答覆要回去查證」等語（見本院九十年六月十四日訊問筆錄）；而證人即許隆光、乙○○亦證稱：「當時國有財產局他們的意見，張先生他們如果要現況移交，還是要重新呈報行政院，因為跟行政院原來核定不一樣，回去之後，國防部有公文給我們陸總部轉請張先生提供資料，能讓我們呈報行政院核定現況移交依據，我們有函請張先生提供」等語明確，參以卷附總政戰眷服處出席部外會議辦理情形回報表上記載：「請甲○○先生提供能按現況移交國有財產局接管之相關資料予軍方」，及陸軍總司令部政戰部軍眷服務處參加立法委員召開協調會回報表上記載：「請甲○○先生提供能按現況移交國財局接管之相關資料予軍方」，堪認上訴人抗辯，被上訴人曾於八十九年十二月二十六日之協調會議，同意在行政院決定是否准許上訴人等占建之房屋以現況移交國有財產局以前，先暫緩處理系爭上訴人之房屋一事，應屬實情。（八）惟按民法所謂條件，係當事人以將來客觀上不確定事實之成就或不成就，決定法律行為效力之發生或消滅之一種附款。使法律行為效力發生或消滅，為附條件法律行為之本質，如以已發生權利之行使繫於條件之方法設定權利，則非附條件之法律行為。茍當事人非以法律行為效力之發生，而僅以其履行繫於不確定之事實者，雖亦屬約款之一種，然此約款並非條件，應解釋為於其事實發生時，為權利行使期限之屆至（參照最高法院八十七年度台上字第一二九號判決）。查本件系爭建物占用系爭土地原無正當權限，則依民法第七百六十七條規定，被上訴人對上訴人本得行使物上請求權，業如前述，縱認兩造先後於八十九年五月十二日、十二月二十六日之協調會議，分別對系爭建物之拆除達成暫緩拆除，及「有關甲○○君等住宅現況移交案，由張君再提陳情理由予軍方，由國防部陳報行政院」之結論，然無論八十九年五月十二日抑或同年十二月二十六日之協調會，此二次協調會結論之前提，顯兩造係於被上訴人對上訴人有物上請求權之後，再針對系爭房屋應否達成協議而已，又行政院是否同意上訴人甲○○以現況移交房屋，固屬一不確定之事實，惟此乃兩造將發生權利之行使繫於條件之方法設定權利，揆諸前揭說明，此種將拆除系爭房屋之履行，繫於不確定之事實，雖亦屬約款之一種，然此約款並非使法律行為效力發生或消滅，自與附條件之法律行為有間。準此，上訴人辯稱被上訴人違反上開二次協調會結論，提起本訴為無理由云云，亦屬無據。（九）綜此，上訴人與被上訴人間對於系爭土地有使用借貸關係存在，然因借用目的使用完畢，且經被上訴人已為終止使用借貸關係，故上訴人已成無權占有系爭土地，又借貸關係終止後，兩造雖曾經立法委員許添財協調，但被上訴人並不受上開協調會議記錄拘束，仍得提起本訴。五、綜上所述，兩造之借貸關係既經終止，上訴人已失占有之權源，是被上訴人主張上訴人為無權占有即屬可採，上訴人所辯均無可採，從而被上訴人以其為土地管理人之地位，行使物上請求權，訴請上訴人丙○○、甲○○、張經伍分別將系爭土地上如原判決附圖Ａ１、Ｂ１；Ａ２、Ｂ２；Ａ７、Ｂ７所示之建物，即門牌號碼：台南市○區○○街二巷二十六號、二十八之一號、三十八號之地上建物拆除，將房屋所坐落之土地交還被上訴人，為有理由，應予准許，原審就此部分為被上訴人勝訴之判決，並依兩造之聲請，分別酌定相當擔保金額，為「准」、「免」假執行之宣告，並無不合，上訴意旨，仍以前詞就此部分指摘原判決失當，求予廢棄改判，非有理由，應予駁回。六、本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與判決結果不生影響，爰不逐一論述，併此敘明。七、據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年四月廿三日臺灣高等法院臺南分院民事第四庭~B1審判長法官林金村~B2法官徐財福~B3法官袁靜文右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，應於上訴後二十日內向本院提出理由書。中華民國九十一年四月廿五日法院書記官黃文生",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-03",
  "created_at": "2016-02-04 16:21:18",
  "updated_at": "2016-02-04 16:21:18"
}