{
  "identify": "TPD-91-訴-7-20020403-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "7",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺北地方法院刑事判決                              九十一年度訴字第七號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n    被      告  丙○○\n    被      告  乙○○\n    右二人共同\n    選任辯護人  汪倩英\n右列被告等因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一二○九五號）\n，本院判決如左：\n    主  文\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑壹年肆月。\n扣案之掛號紀錄結帳報表肆頁均沒收。\n丙○○、乙○○共同連續行使偽造私文書，足以生損害於公眾及他人，丙○○處有期\n徒刑壹年肆月，乙○○處有期徒刑壹年貳月，均緩刑參年。扣案之掛號紀錄結帳報表\n肆頁均沒收。\n    事  實\n一、甲○○前於民國八十六年間，未合法取得醫師資格，擅自執行醫療業務而涉嫌偽\n    造文書案件，經本院以八十八年度訴字第八六八號判處有期徒刑一年，緩刑三年\n    確定（未構成累犯）。詎其不知悔改，竟與設在台北縣新店市○○路○段十七號\n    「泰新診所」之實際負責人丙○○及總務乙○○，共同基於行使偽造文書及詐欺\n    取財之概括犯意，自八十九年十二月十一日起至同年月二十日止（除十二月十七\n    日外，該日為星期日，診所看診半天，當天即由吳有豐醫師看診），乘原在泰新\n    醫院看診之吳有豐醫師上午休診時，由乙○○引薦甲○○至泰新診所看診，再由\n    丙○○以每節（即每個早上）新台幣（下同）二千五百元底薪，每看診一人另抽\n    二十元之代價，僱用甲○○為病患范嘉崴、張李玉桂、鄭慈雲等人擅自執行醫療\n    業務，並為前開病患等人診斷病情及開具處方，再由甲○○連續冒用休診之吳有\n    豐醫師名義，在病歷上盜用吳有豐放置在診所內之印章，偽造吳有豐名義之診療\n    紀錄單，並盜用吳有豐之印章蓋在處方簽上，使前開病患等人誤以為是合格醫師\n    看診而陷於錯誤，而給付每次五十元之診療費用。再由丙○○持上述八十九年十\n    二月十一日至同年月十六日由甲○○實際看診卻偽造以吳有豐名義看診之診療明\n    細等資料，連續向中央健康保險局申領醫療給付，致中央健康保險局陷於錯誤而\n    如數給付，均足生損害於吳有豐、中央健康保險局及衛生主管機關對醫療院所之\n    管理。嗣經民眾向中央健康保險局檢舉，於九十年三月二十二日上午十一時五十\n    分許，由臺灣臺北地方法院檢察署檢察官官指揮法務部調查局台北縣調查站搜索\n    查獲，並扣得丙○○所有且供犯罪用之八十九年十二月十八日之掛號紀錄結帳報\n    表四頁。\n二、案經法務部調查局台北縣調查站報請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭犯罪事實業據被告甲○○、丙○○及乙○○均坦承不諱，互核相符，並經證\n    人柯智耀、馮昌蓉證述屬實，此外並有被告甲○○在泰新診所看診之照片三幀、\n    泰新診所八十九年十二月十八日門診結帳報表紀錄四頁、中央健康保險局八十九\n    年十二月十六日健保稽字第八九○○九九七八號函附民眾檢舉函及中央健康保險\n    局台北分局九十年四月二十五日健保北醫字第○九○○○一一一二八號函附泰新\n    診所申報健保費資料附卷足資佐證，事證明確，被告等三人犯行均堪認定。\n二、核被告甲○○、丙○○及乙○○所為，均係犯醫師法第二十八條第一項前段之非\n    醫師擅自執行醫療業務罪；被告甲○○、丙○○及乙○○明知診療記錄單及處方\n    簽上均須有醫師之簽名或蓋章，竟任由甲○○冒用吳有豐名義而在診療記錄單、\n    處方簽上盜蓋「吳有豐」之印章，而偽造以吳有豐名義看診之診療記錄單及處方\n    簽，並提出行使向中央健康保險局申領健保給付，自足生損害於吳有豐、中央健\n    康保險局及衛生主管機關對於醫療院所之管理，並因而使病患范嘉崴、張李玉桂\n    等人及中央健康保險局陷於錯誤，而為財物之交付，所為係犯刑法第二百十六條\n    、第二百十條之行使偽造私文書罪、第三百三十九條第一項之詐欺取財罪；盜用\n    印章係偽造文書之階段行為，又偽造文書後進而提出行使，偽造之行為為行使行\n    為所吸收，均不另論罰。被告甲○○、丙○○及乙○○所犯上開三罪，均有犯意\n    之聯絡及行為之分擔，為共同正犯。被告等先後多次行使偽造私文書及多次詐欺\n    取財行為，均時間緊接，各觸犯構成要件相同之罪名，顯均係基於概括犯意反覆\n    為之，皆為連續犯，應各以一罪論，並加重其刑。所犯三罪間，有方法結果之牽\n    連關係，依刑法第五十五條之規定，應從較重之行使偽造私文書罪處斷。又被告\n    甲○○於八十九年十二月十七日並未看診，因該日為星期日，診所看診半天，當\n    天即由吳有豐醫師看診，及被告等人並未持八十九年十二月十七日至同年月二十\n    日之診療明細等資料向中央健康保險局申領醫療給付等情，已據被告等三人供明\n    在卷，參酌中央健康保險局台北分局九十一年三月六日健保北門字第○九一○○\n    ○五七○四號函復所核定之人次、件數及健保醫療費用情形，八十九年十二月十\n    七日至同年月二十日所核定之人次、件數及健保醫療費用確有明顯少於同年月十\n    一日至十六日之情形，堪認被告等此部份之供陳，應屬實情，惟此部份事實與前\n    揭有罪部份事實有裁判上一罪之關係，爰不另此部份事實無罪之諭知，併予敘明\n    。爰審酌被告等三人明知甲○○未取得合法醫師資格，意圖牟利，竟擅自執行醫\n    療業務，所為妨害國民之身體健康及醫療服務之品質，枉顧人生命之尊嚴及身體\n    之健康，被告甲○○前已因同樣情節經本院判處有期徒刑一年，緩刑三年在案，\n    仍不知悔改，暨被告等三人之品行、犯罪之手段、智識程度、在本案之地位及行\n    為分擔之程度、所得利益、犯罪後之態度等一切情狀，各量處如主文所示之刑。\n    末查被告丙○○、乙○○均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告\n    全國前案紀錄表附卷可稽，渠等二人因一時失慮，偶罹刑典，事後均已坦承犯行\n    ，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑\n    為當，爰對被告丙○○、乙○○二人均予以宣告緩刑參年，用啟自新。扣案之被\n    告丙○○所有八十九年十二月十八日之掛號紀錄結帳報表四頁，係供被告等犯罪\n    所用之物，依刑法第三十八條第一項第二款併予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，醫師法第二十八條第一項前\n段、刑法第二百十條、第二百十六條、第三百三十九條第一項、第十一條前段、第二\n十八條、第五十六條、第五十五條、第七十四條第一款、第三十八條第一項第二款，\n罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官王巧玲到庭執行職務\n中    華    民    國      九十一      年      四       月       三      日\n                                      臺灣臺北地方法院刑事第六庭\n                                          法    官    吳  孟  良\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書 記 官    田  華  仁\n中    華    民    國  九十一      年      四       月       三      日\n附錄本案論罪科刑法條全文：\n醫師法第二十八條\n未取得合法醫師資格，擅自執行醫療業務者，處一年以上三年以下有期徒刑，得併科\n一萬元以上五萬元以下罰金，其所使用之藥械沒收之。但合於左列情形之一者，不在\n此限：\n一、在中央衛生主管機關認可之醫院，於醫師指導下實習之國內醫學院、校學生或畢\n    業生。\n二、在醫療機構於醫師指示下之護士、助產士或其他醫事人員。\n三、合於第十一條第一項但書規定者。\n四、臨時施行急救者。\n犯前項之罪因而致人傷害或死亡者，應依刑法加重其至二分之一，並負損害賠償之責\n。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑壹年肆月。\n扣案之掛號紀錄結帳報表肆頁均沒收。\n丙○○、乙○○共同連續行使偽造私文書，足以生損害於公眾及他人，丙○○處有期\n徒刑壹年肆月，乙○○處有期徒刑壹年貳月，均緩刑參年。扣案之掛號紀錄結帳報表\n肆頁均沒收。",
    "fact": "一、甲○○前於民國八十六年間，未合法取得醫師資格，擅自執行醫療業務而涉嫌偽\n    造文書案件，經本院以八十八年度訴字第八六八號判處有期徒刑一年，緩刑三年\n    確定（未構成累犯）。詎其不知悔改，竟與設在台北縣新店市○○路○段十七號\n    「泰新診所」之實際負責人丙○○及總務乙○○，共同基於行使偽造文書及詐欺\n    取財之概括犯意，自八十九年十二月十一日起至同年月二十日止（除十二月十七\n    日外，該日為星期日，診所看診半天，當天即由吳有豐醫師看診），乘原在泰新\n    醫院看診之吳有豐醫師上午休診時，由乙○○引薦甲○○至泰新診所看診，再由\n    丙○○以每節（即每個早上）新台幣（下同）二千五百元底薪，每看診一人另抽\n    二十元之代價，僱用甲○○為病患范嘉崴、張李玉桂、鄭慈雲等人擅自執行醫療\n    業務，並為前開病患等人診斷病情及開具處方，再由甲○○連續冒用休診之吳有\n    豐醫師名義，在病歷上盜用吳有豐放置在診所內之印章，偽造吳有豐名義之診療\n    紀錄單，並盜用吳有豐之印章蓋在處方簽上，使前開病患等人誤以為是合格醫師\n    看診而陷於錯誤，而給付每次五十元之診療費用。再由丙○○持上述八十九年十\n    二月十一日至同年月十六日由甲○○實際看診卻偽造以吳有豐名義看診之診療明\n    細等資料，連續向中央健康保險局申領醫療給付，致中央健康保險局陷於錯誤而\n    如數給付，均足生損害於吳有豐、中央健康保險局及衛生主管機關對醫療院所之\n    管理。嗣經民眾向中央健康保險局檢舉，於九十年三月二十二日上午十一時五十\n    分許，由臺灣臺北地方法院檢察署檢察官官指揮法務部調查局台北縣調查站搜索\n    查獲，並扣得丙○○所有且供犯罪用之八十九年十二月十八日之掛號紀錄結帳報\n    表四頁。\n二、案經法務部調查局台北縣調查站報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭犯罪事實業據被告甲○○、丙○○及乙○○均坦承不諱，互核相符，並經證\n    人柯智耀、馮昌蓉證述屬實，此外並有被告甲○○在泰新診所看診之照片三幀、\n    泰新診所八十九年十二月十八日門診結帳報表紀錄四頁、中央健康保險局八十九\n    年十二月十六日健保稽字第八九○○九九七八號函附民眾檢舉函及中央健康保險\n    局台北分局九十年四月二十五日健保北醫字第○九○○○一一一二八號函附泰新\n    診所申報健保費資料附卷足資佐證，事證明確，被告等三人犯行均堪認定。\n二、核被告甲○○、丙○○及乙○○所為，均係犯醫師法第二十八條第一項前段之非\n    醫師擅自執行醫療業務罪；被告甲○○、丙○○及乙○○明知診療記錄單及處方\n    簽上均須有醫師之簽名或蓋章，竟任由甲○○冒用吳有豐名義而在診療記錄單、\n    處方簽上盜蓋「吳有豐」之印章，而偽造以吳有豐名義看診之診療記錄單及處方\n    簽，並提出行使向中央健康保險局申領健保給付，自足生損害於吳有豐、中央健\n    康保險局及衛生主管機關對於醫療院所之管理，並因而使病患范嘉崴、張李玉桂\n    等人及中央健康保險局陷於錯誤，而為財物之交付，所為係犯刑法第二百十六條\n    、第二百十條之行使偽造私文書罪、第三百三十九條第一項之詐欺取財罪；盜用\n    印章係偽造文書之階段行為，又偽造文書後進而提出行使，偽造之行為為行使行\n    為所吸收，均不另論罰。被告甲○○、丙○○及乙○○所犯上開三罪，均有犯意\n    之聯絡及行為之分擔，為共同正犯。被告等先後多次行使偽造私文書及多次詐欺\n    取財行為，均時間緊接，各觸犯構成要件相同之罪名，顯均係基於概括犯意反覆\n    為之，皆為連續犯，應各以一罪論，並加重其刑。所犯三罪間，有方法結果之牽\n    連關係，依刑法第五十五條之規定，應從較重之行使偽造私文書罪處斷。又被告\n    甲○○於八十九年十二月十七日並未看診，因該日為星期日，診所看診半天，當\n    天即由吳有豐醫師看診，及被告等人並未持八十九年十二月十七日至同年月二十\n    日之診療明細等資料向中央健康保險局申領醫療給付等情，已據被告等三人供明\n    在卷，參酌中央健康保險局台北分局九十一年三月六日健保北門字第○九一○○\n    ○五七○四號函復所核定之人次、件數及健保醫療費用情形，八十九年十二月十\n    七日至同年月二十日所核定之人次、件數及健保醫療費用確有明顯少於同年月十\n    一日至十六日之情形，堪認被告等此部份之供陳，應屬實情，惟此部份事實與前\n    揭有罪部份事實有裁判上一罪之關係，爰不另此部份事實無罪之諭知，併予敘明\n    。爰審酌被告等三人明知甲○○未取得合法醫師資格，意圖牟利，竟擅自執行醫\n    療業務，所為妨害國民之身體健康及醫療服務之品質，枉顧人生命之尊嚴及身體\n    之健康，被告甲○○前已因同樣情節經本院判處有期徒刑一年，緩刑三年在案，\n    仍不知悔改，暨被告等三人之品行、犯罪之手段、智識程度、在本案之地位及行\n    為分擔之程度、所得利益、犯罪後之態度等一切情狀，各量處如主文所示之刑。\n    末查被告丙○○、乙○○均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告\n    全國前案紀錄表附卷可稽，渠等二人因一時失慮，偶罹刑典，事後均已坦承犯行\n    ，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑\n    為當，爰對被告丙○○、乙○○二人均予以宣告緩刑參年，用啟自新。扣案之被\n    告丙○○所有八十九年十二月十八日之掛號紀錄結帳報表四頁，係供被告等犯罪\n    所用之物，依刑法第三十八條第一項第二款併予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，醫師法第二十八條第一項前\n段、刑法第二百十條、第二百十六條、第三百三十九條第一項、第十一條前段、第二\n十八條、第五十六條、第五十五條、第七十四條第一款、第三十八條第一項第二款，\n罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官王巧玲到庭執行職務\n中    華    民    國      九十一      年      四       月       三      日\n                                      臺灣臺北地方法院刑事第六庭\n                                          法    官    吳  孟  良\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書 記 官    田  華  仁"
  },
  "search": "臺灣臺北地方法院刑事判決九十一年度訴字第七號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○被告丙○○被告乙○○右二人共同選任辯護人汪倩英右列被告等因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一二○九五號），本院判決如左：主文甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑壹年肆月。扣案之掛號紀錄結帳報表肆頁均沒收。丙○○、乙○○共同連續行使偽造私文書，足以生損害於公眾及他人，丙○○處有期徒刑壹年肆月，乙○○處有期徒刑壹年貳月，均緩刑參年。扣案之掛號紀錄結帳報表肆頁均沒收。事實一、甲○○前於民國八十六年間，未合法取得醫師資格，擅自執行醫療業務而涉嫌偽造文書案件，經本院以八十八年度訴字第八六八號判處有期徒刑一年，緩刑三年確定（未構成累犯）。詎其不知悔改，竟與設在台北縣新店市○○路○段十七號「泰新診所」之實際負責人丙○○及總務乙○○，共同基於行使偽造文書及詐欺取財之概括犯意，自八十九年十二月十一日起至同年月二十日止（除十二月十七日外，該日為星期日，診所看診半天，當天即由吳有豐醫師看診），乘原在泰新醫院看診之吳有豐醫師上午休診時，由乙○○引薦甲○○至泰新診所看診，再由丙○○以每節（即每個早上）新台幣（下同）二千五百元底薪，每看診一人另抽二十元之代價，僱用甲○○為病患范嘉崴、張李玉桂、鄭慈雲等人擅自執行醫療業務，並為前開病患等人診斷病情及開具處方，再由甲○○連續冒用休診之吳有豐醫師名義，在病歷上盜用吳有豐放置在診所內之印章，偽造吳有豐名義之診療紀錄單，並盜用吳有豐之印章蓋在處方簽上，使前開病患等人誤以為是合格醫師看診而陷於錯誤，而給付每次五十元之診療費用。再由丙○○持上述八十九年十二月十一日至同年月十六日由甲○○實際看診卻偽造以吳有豐名義看診之診療明細等資料，連續向中央健康保險局申領醫療給付，致中央健康保險局陷於錯誤而如數給付，均足生損害於吳有豐、中央健康保險局及衛生主管機關對醫療院所之管理。嗣經民眾向中央健康保險局檢舉，於九十年三月二十二日上午十一時五十分許，由臺灣臺北地方法院檢察署檢察官官指揮法務部調查局台北縣調查站搜索查獲，並扣得丙○○所有且供犯罪用之八十九年十二月十八日之掛號紀錄結帳報表四頁。二、案經法務部調查局台北縣調查站報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、右揭犯罪事實業據被告甲○○、丙○○及乙○○均坦承不諱，互核相符，並經證人柯智耀、馮昌蓉證述屬實，此外並有被告甲○○在泰新診所看診之照片三幀、泰新診所八十九年十二月十八日門診結帳報表紀錄四頁、中央健康保險局八十九年十二月十六日健保稽字第八九○○九九七八號函附民眾檢舉函及中央健康保險局台北分局九十年四月二十五日健保北醫字第○九○○○一一一二八號函附泰新診所申報健保費資料附卷足資佐證，事證明確，被告等三人犯行均堪認定。二、核被告甲○○、丙○○及乙○○所為，均係犯醫師法第二十八條第一項前段之非醫師擅自執行醫療業務罪；被告甲○○、丙○○及乙○○明知診療記錄單及處方簽上均須有醫師之簽名或蓋章，竟任由甲○○冒用吳有豐名義而在診療記錄單、處方簽上盜蓋「吳有豐」之印章，而偽造以吳有豐名義看診之診療記錄單及處方簽，並提出行使向中央健康保險局申領健保給付，自足生損害於吳有豐、中央健康保險局及衛生主管機關對於醫療院所之管理，並因而使病患范嘉崴、張李玉桂等人及中央健康保險局陷於錯誤，而為財物之交付，所為係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項之詐欺取財罪；盜用印章係偽造文書之階段行為，又偽造文書後進而提出行使，偽造之行為為行使行為所吸收，均不另論罰。被告甲○○、丙○○及乙○○所犯上開三罪，均有犯意之聯絡及行為之分擔，為共同正犯。被告等先後多次行使偽造私文書及多次詐欺取財行為，均時間緊接，各觸犯構成要件相同之罪名，顯均係基於概括犯意反覆為之，皆為連續犯，應各以一罪論，並加重其刑。所犯三罪間，有方法結果之牽連關係，依刑法第五十五條之規定，應從較重之行使偽造私文書罪處斷。又被告甲○○於八十九年十二月十七日並未看診，因該日為星期日，診所看診半天，當天即由吳有豐醫師看診，及被告等人並未持八十九年十二月十七日至同年月二十日之診療明細等資料向中央健康保險局申領醫療給付等情，已據被告等三人供明在卷，參酌中央健康保險局台北分局九十一年三月六日健保北門字第○九一○○○五七○四號函復所核定之人次、件數及健保醫療費用情形，八十九年十二月十七日至同年月二十日所核定之人次、件數及健保醫療費用確有明顯少於同年月十一日至十六日之情形，堪認被告等此部份之供陳，應屬實情，惟此部份事實與前揭有罪部份事實有裁判上一罪之關係，爰不另此部份事實無罪之諭知，併予敘明。爰審酌被告等三人明知甲○○未取得合法醫師資格，意圖牟利，竟擅自執行醫療業務，所為妨害國民之身體健康及醫療服務之品質，枉顧人生命之尊嚴及身體之健康，被告甲○○前已因同樣情節經本院判處有期徒刑一年，緩刑三年在案，仍不知悔改，暨被告等三人之品行、犯罪之手段、智識程度、在本案之地位及行為分擔之程度、所得利益、犯罪後之態度等一切情狀，各量處如主文所示之刑。末查被告丙○○、乙○○均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表附卷可稽，渠等二人因一時失慮，偶罹刑典，事後均已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰對被告丙○○、乙○○二人均予以宣告緩刑參年，用啟自新。扣案之被告丙○○所有八十九年十二月十八日之掛號紀錄結帳報表四頁，係供被告等犯罪所用之物，依刑法第三十八條第一項第二款併予宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，醫師法第二十八條第一項前段、刑法第二百十條、第二百十六條、第三百三十九條第一項、第十一條前段、第二十八條、第五十六條、第五十五條、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官王巧玲到庭執行職務中華民國九十一年四月三日臺灣臺北地方法院刑事第六庭法官吳孟良右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官田華仁中華民國九十一年四月三日附錄本案論罪科刑法條全文：醫師法第二十八條未取得合法醫師資格，擅自執行醫療業務者，處一年以上三年以下有期徒刑，得併科一萬元以上五萬元以下罰金，其所使用之藥械沒收之。但合於左列情形之一者，不在此限：一、在中央衛生主管機關認可之醫院，於醫師指導下實習之國內醫學院、校學生或畢業生。二、在醫療機構於醫師指示下之護士、助產士或其他醫事人員。三、合於第十一條第一項但書規定者。四、臨時施行急救者。犯前項之罪因而致人傷害或死亡者，應依刑法加重其至二分之一，並負損害賠償之責。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳孟良"
    ],
    "prosecutors": [
      "王巧玲"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-03",
  "created_at": "2016-02-04 16:24:26",
  "updated_at": "2016-02-04 16:24:26"
}