{
  "identify": "KSD-91-交易-58-20020329-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "58",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事判決                          九十一年度交易字第五八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因公共危險案件，經檢察官提起公訴（九十年度偵字第二０四五二號），本\n院判決如左：\n    主    文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役肆拾日，如易科罰金，\n以佰元折算壹日。\n    事    實\n一、甲○○自民國九十年十月二十五日晚間十一時三十分許至翌日凌晨二時三十分許\n    飲用酒類，明知其已因服用酒類，達不能安全駕駛動力交通工具之程度，竟仍於\n    同年月二十六日凌晨三時許，駕駛車牌號碼六Ｍ四一九八號動力交通工具自用小\n    客車，行經國道十號公路東向文自路交流道處，因行車不穩，為警當場攔檢並進\n    行酒精濃度測試，甲○○於同日凌晨三時十二分許之呼氣酒精濃度為０‧六四亳\n    克＼公升，因而發覺上情。\n二、案經國道公路警察局第五警察隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理    由\n一、訊據被告甲○○固不否認於右揭時、地飲用酒類後，仍駕駛動力交通工具車牌號\n    碼六Ｍ四一九八號自用小客車，行經國道十號公路東向文自路交流道處時，為警\n    當場攔檢發覺等情，惟辯稱：並無因酒後無法安全駕駛，亦無行車不穩現象，係\n    因車輛老舊，在交流道入口處爬坡吃力，至遇警攔檢時，將車輛停放交流道左側\n    路邊，乃因交流道右側係供車輛轉彎爬坡行駛之用云云。\n二、經查：\n（一）被告自九十年十月二十五日晚間十一時三十分許至翌日凌晨二時三十分許飲用\n      酒類，仍於同年月二十六日凌晨三時許，駕駛車牌號碼六Ｍ四一九八號動力交\n      通工具自用小客車，行經國道十號公路東向文自路交流道處，因行車不穩，為\n      警當場攔檢並進行酒精濃度測試之事實，除被告是否、行車不穩、因酒後無法\n      安全駕駛外，業據被告於警訊及本院審理中坦認不諱，核與內政部警政署國道\n      公路警察局舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件\n      測試觀察紀錄表、酒精濃度檢測單所載相符，其中被告於九十年十月二十五日\n      凌晨三時十二分許之呼氣酒精濃度為０‧六四亳克＼公升，被告為警攔檢前後\n      有車輛行徑偏離常軌，時而加速、時而突停，顯無法正常操控，對員警指揮及\n      交通號誌無反應或遲緩，駕駛判斷力顯然欠佳，滿臉通紅、酒味濃厚情狀，亦\n      經現場處理員警當場觀察、測試後記載明確，亦有酒精濃度檢測單、刑法第一\n      百八十五條之三案件測試觀察紀錄表附卷可稽。\n（二）被告雖辯稱係因車輛老舊，在交流道入口處爬坡吃力，至遇警攔檢時，將車輛\n      停放交流道左側路邊，乃因交流道右側係供車輛轉彎爬坡行駛之用，實則其並\n      未因酒後不能安全駕駛云云，但刑法第一百八十五條之三規定所謂「不能安全\n      駕駛」，係抽象危險犯，並不以發生具體危險為必要，倘駕駛人呼氣酒精濃度\n      達每公升０．五五毫克（０．五五亳克＼公升）以上，肇事率為一般正常人之\n      十倍，即應認為已達不能安全駕車之標準，此業經法務部八十八年五月十八日\n      以法八八檢字第００一六六九號函告週知，應為絕對不能安全駕駛動力交通工\n      具；且就醫學文獻所知，酒精對人體造成之影響，於呼氣時酒精濃度達每公升\n      ０‧二五毫克（約合體內血液中酒精濃度五０亳克＼公升或百分之零點零五）\n      即會輕度中毒，造成輕度協調功能降低，呼氣酒精濃度達每公升０‧五毫克時\n      （約合體內血液中酒精濃度一００亳克＼公升或百分之零點一）屬輕到中度中\n      毒症狀，出現反應較慢、感覺減低、影響駕駛之狀況，又飲酒後一小時許，其\n      體內血液酒精濃度可達最高，此亦分別有行政院國軍退除役官兵輔導委員會臺\n      北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函、八十八\n      年十月二十六日（八八）院賓文廉字第一三四０七號臺灣高等法院函附台北醫\n      學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為之影響」一文可據；\n      本件被告為警攔檢時，呼氣酒精濃度為０‧六四亳克＼公升，前已述及，是縱\n      被告所辯因車輛老舊爬坡吃力始有行車不穩現象，及為警攔檢時係為留空間而\n      將車輛停放交流道左側等節均屬實，其駕車時之呼氣酒精濃度既已逾０．五五\n      亳克＼公升，揆諸上開說明，仍應認已達不能安全駕駛動力交通工具之標準。\n（三）本件事證已臻明確，被告犯行堪以認定，應依法論科。\n三、核被告所為，係犯刑法第一百八十五之三條服用酒類不能安全駕駛動力交通工具\n    而駕駛罪。爰審酌被告並無前科、素行良好，而酒精成分對人之意識能力具有不\n    良影響，超量飲酒後會導致對週遭事務之辨識及反應能力較平常狀況薄弱，被告\n    服用酒類達不能安全駕駛之程度，竟仍駕駛汽車於道路上行駛，對一般往來之人\n    車均生高度危險性，實有可罰，惟其犯後坦承大部分犯行、非無悔意等一切情狀\n    ，量處如主文所示之刑，並諭知如易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五之三條、\n第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官張啟祥到庭執行職務。\n中      華      民      國    九十一    年      三      月    二十九    日\n                                臺灣高雄地方法院交通法庭\n                                      法  官  洪  文  慧\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  蔡  維  容\n中      華      民      國    九十一    年      四      月      一      日\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役肆拾日，如易科罰金，\n以佰元折算壹日。",
    "fact": "一、甲○○自民國九十年十月二十五日晚間十一時三十分許至翌日凌晨二時三十分許\n    飲用酒類，明知其已因服用酒類，達不能安全駕駛動力交通工具之程度，竟仍於\n    同年月二十六日凌晨三時許，駕駛車牌號碼六Ｍ四一九八號動力交通工具自用小\n    客車，行經國道十號公路東向文自路交流道處，因行車不穩，為警當場攔檢並進\n    行酒精濃度測試，甲○○於同日凌晨三時十二分許之呼氣酒精濃度為０‧六四亳\n    克＼公升，因而發覺上情。\n二、案經國道公路警察局第五警察隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固不否認於右揭時、地飲用酒類後，仍駕駛動力交通工具車牌號\n    碼六Ｍ四一九八號自用小客車，行經國道十號公路東向文自路交流道處時，為警\n    當場攔檢發覺等情，惟辯稱：並無因酒後無法安全駕駛，亦無行車不穩現象，係\n    因車輛老舊，在交流道入口處爬坡吃力，至遇警攔檢時，將車輛停放交流道左側\n    路邊，乃因交流道右側係供車輛轉彎爬坡行駛之用云云。\n二、經查：\n（一）被告自九十年十月二十五日晚間十一時三十分許至翌日凌晨二時三十分許飲用\n      酒類，仍於同年月二十六日凌晨三時許，駕駛車牌號碼六Ｍ四一九八號動力交\n      通工具自用小客車，行經國道十號公路東向文自路交流道處，因行車不穩，為\n      警當場攔檢並進行酒精濃度測試之事實，除被告是否、行車不穩、因酒後無法\n      安全駕駛外，業據被告於警訊及本院審理中坦認不諱，核與內政部警政署國道\n      公路警察局舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件\n      測試觀察紀錄表、酒精濃度檢測單所載相符，其中被告於九十年十月二十五日\n      凌晨三時十二分許之呼氣酒精濃度為０‧六四亳克＼公升，被告為警攔檢前後\n      有車輛行徑偏離常軌，時而加速、時而突停，顯無法正常操控，對員警指揮及\n      交通號誌無反應或遲緩，駕駛判斷力顯然欠佳，滿臉通紅、酒味濃厚情狀，亦\n      經現場處理員警當場觀察、測試後記載明確，亦有酒精濃度檢測單、刑法第一\n      百八十五條之三案件測試觀察紀錄表附卷可稽。\n（二）被告雖辯稱係因車輛老舊，在交流道入口處爬坡吃力，至遇警攔檢時，將車輛\n      停放交流道左側路邊，乃因交流道右側係供車輛轉彎爬坡行駛之用，實則其並\n      未因酒後不能安全駕駛云云，但刑法第一百八十五條之三規定所謂「不能安全\n      駕駛」，係抽象危險犯，並不以發生具體危險為必要，倘駕駛人呼氣酒精濃度\n      達每公升０．五五毫克（０．五五亳克＼公升）以上，肇事率為一般正常人之\n      十倍，即應認為已達不能安全駕車之標準，此業經法務部八十八年五月十八日\n      以法八八檢字第００一六六九號函告週知，應為絕對不能安全駕駛動力交通工\n      具；且就醫學文獻所知，酒精對人體造成之影響，於呼氣時酒精濃度達每公升\n      ０‧二五毫克（約合體內血液中酒精濃度五０亳克＼公升或百分之零點零五）\n      即會輕度中毒，造成輕度協調功能降低，呼氣酒精濃度達每公升０‧五毫克時\n      （約合體內血液中酒精濃度一００亳克＼公升或百分之零點一）屬輕到中度中\n      毒症狀，出現反應較慢、感覺減低、影響駕駛之狀況，又飲酒後一小時許，其\n      體內血液酒精濃度可達最高，此亦分別有行政院國軍退除役官兵輔導委員會臺\n      北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函、八十八\n      年十月二十六日（八八）院賓文廉字第一三四０七號臺灣高等法院函附台北醫\n      學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為之影響」一文可據；\n      本件被告為警攔檢時，呼氣酒精濃度為０‧六四亳克＼公升，前已述及，是縱\n      被告所辯因車輛老舊爬坡吃力始有行車不穩現象，及為警攔檢時係為留空間而\n      將車輛停放交流道左側等節均屬實，其駕車時之呼氣酒精濃度既已逾０．五五\n      亳克＼公升，揆諸上開說明，仍應認已達不能安全駕駛動力交通工具之標準。\n（三）本件事證已臻明確，被告犯行堪以認定，應依法論科。\n三、核被告所為，係犯刑法第一百八十五之三條服用酒類不能安全駕駛動力交通工具\n    而駕駛罪。爰審酌被告並無前科、素行良好，而酒精成分對人之意識能力具有不\n    良影響，超量飲酒後會導致對週遭事務之辨識及反應能力較平常狀況薄弱，被告\n    服用酒類達不能安全駕駛之程度，竟仍駕駛汽車於道路上行駛，對一般往來之人\n    車均生高度危險性，實有可罰，惟其犯後坦承大部分犯行、非無悔意等一切情狀\n    ，量處如主文所示之刑，並諭知如易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五之三條、\n第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官張啟祥到庭執行職務。\n中      華      民      國    九十一    年      三      月    二十九    日\n                                臺灣高雄地方法院交通法庭\n                                      法  官  洪  文  慧\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  蔡  維  容"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交易字第五八號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因公共危險案件，經檢察官提起公訴（九十年度偵字第二０四五二號），本院判決如左：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役肆拾日，如易科罰金，以佰元折算壹日。事實一、甲○○自民國九十年十月二十五日晚間十一時三十分許至翌日凌晨二時三十分許飲用酒類，明知其已因服用酒類，達不能安全駕駛動力交通工具之程度，竟仍於同年月二十六日凌晨三時許，駕駛車牌號碼六Ｍ四一九八號動力交通工具自用小客車，行經國道十號公路東向文自路交流道處，因行車不穩，為警當場攔檢並進行酒精濃度測試，甲○○於同日凌晨三時十二分許之呼氣酒精濃度為０‧六四亳克＼公升，因而發覺上情。二、案經國道公路警察局第五警察隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固不否認於右揭時、地飲用酒類後，仍駕駛動力交通工具車牌號碼六Ｍ四一九八號自用小客車，行經國道十號公路東向文自路交流道處時，為警當場攔檢發覺等情，惟辯稱：並無因酒後無法安全駕駛，亦無行車不穩現象，係因車輛老舊，在交流道入口處爬坡吃力，至遇警攔檢時，將車輛停放交流道左側路邊，乃因交流道右側係供車輛轉彎爬坡行駛之用云云。二、經查：（一）被告自九十年十月二十五日晚間十一時三十分許至翌日凌晨二時三十分許飲用酒類，仍於同年月二十六日凌晨三時許，駕駛車牌號碼六Ｍ四一九八號動力交通工具自用小客車，行經國道十號公路東向文自路交流道處，因行車不穩，為警當場攔檢並進行酒精濃度測試之事實，除被告是否、行車不穩、因酒後無法安全駕駛外，業據被告於警訊及本院審理中坦認不諱，核與內政部警政署國道公路警察局舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件測試觀察紀錄表、酒精濃度檢測單所載相符，其中被告於九十年十月二十五日凌晨三時十二分許之呼氣酒精濃度為０‧六四亳克＼公升，被告為警攔檢前後有車輛行徑偏離常軌，時而加速、時而突停，顯無法正常操控，對員警指揮及交通號誌無反應或遲緩，駕駛判斷力顯然欠佳，滿臉通紅、酒味濃厚情狀，亦經現場處理員警當場觀察、測試後記載明確，亦有酒精濃度檢測單、刑法第一百八十五條之三案件測試觀察紀錄表附卷可稽。（二）被告雖辯稱係因車輛老舊，在交流道入口處爬坡吃力，至遇警攔檢時，將車輛停放交流道左側路邊，乃因交流道右側係供車輛轉彎爬坡行駛之用，實則其並未因酒後不能安全駕駛云云，但刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險犯，並不以發生具體危險為必要，倘駕駛人呼氣酒精濃度達每公升０．五五毫克（０．五五亳克＼公升）以上，肇事率為一般正常人之十倍，即應認為已達不能安全駕車之標準，此業經法務部八十八年五月十八日以法八八檢字第００一六六九號函告週知，應為絕對不能安全駕駛動力交通工具；且就醫學文獻所知，酒精對人體造成之影響，於呼氣時酒精濃度達每公升０‧二五毫克（約合體內血液中酒精濃度五０亳克＼公升或百分之零點零五）即會輕度中毒，造成輕度協調功能降低，呼氣酒精濃度達每公升０‧五毫克時（約合體內血液中酒精濃度一００亳克＼公升或百分之零點一）屬輕到中度中毒症狀，出現反應較慢、感覺減低、影響駕駛之狀況，又飲酒後一小時許，其體內血液酒精濃度可達最高，此亦分別有行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函、八十八年十月二十六日（八八）院賓文廉字第一三四０七號臺灣高等法院函附台北醫學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為之影響」一文可據；本件被告為警攔檢時，呼氣酒精濃度為０‧六四亳克＼公升，前已述及，是縱被告所辯因車輛老舊爬坡吃力始有行車不穩現象，及為警攔檢時係為留空間而將車輛停放交流道左側等節均屬實，其駕車時之呼氣酒精濃度既已逾０．五五亳克＼公升，揆諸上開說明，仍應認已達不能安全駕駛動力交通工具之標準。（三）本件事證已臻明確，被告犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第一百八十五之三條服用酒類不能安全駕駛動力交通工具而駕駛罪。爰審酌被告並無前科、素行良好，而酒精成分對人之意識能力具有不良影響，超量飲酒後會導致對週遭事務之辨識及反應能力較平常狀況薄弱，被告服用酒類達不能安全駕駛之程度，竟仍駕駛汽車於道路上行駛，對一般往來之人車均生高度危險性，實有可罰，惟其犯後坦承大部分犯行、非無悔意等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五之三條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官張啟祥到庭執行職務。中華民國九十一年三月二十九日臺灣高雄地方法院交通法庭法官洪文慧右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官蔡維容中華民國九十一年四月一日",
  "characters": {
    "judges": [
      "洪文慧"
    ],
    "prosecutors": [
      "張啟祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡維容"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因公共危險案件，經檢察官提起公訴（九十年度偵字第二０四五二號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-29",
  "created_at": "2016-02-05 08:40:17",
  "updated_at": "2016-02-05 08:40:17"
}