{
  "identify": "PCD-91-訴-326-20020328-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "326",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度訴字第三二六號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○ＴＨＡ.\n右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第二九六二號），本\n院判決如左：\n    主  文\n甲○○（ＴＨＡＮ  ＭＩＮ  ＬＡＩ）從事業務之人，因業務上之過失致人於死，處\n有期徒刑伍月，如易科罰金以參佰元折算壹日。又違反事業單位工作場所發生死亡職\n業災害時，雇主應於二十四小時內報告檢查機構規定，處拘投貳拾日，如易科罰金以\n參佰元折算壹日。\n    事  實\n一、甲○○為馬來西亞籍人民，於民國七十七年間以觀光名義來台後，即在台工作而\n    逾期居留。嗣其於九十年十月四日向黃永泉承攬位於台北縣蘆洲市○○路三００\n    巷三之一號之鐵皮屋拆除工程，並以口頭約定工程總價為新台幣（下同）四萬元\n    後，遂於以日薪二千元之代價，雇用謝上尾與年籍不詳綽號「小魏」之成年男子\n    自九十年十月九日起在上開地點擔任鐵皮屋拆除工作，甲○○因此成為從事建築\n    物拆除業務之人，並為在勞工安全衛生法適用範圍內雇用勞工從事拆除工作之營\n    造業負責人。在該鐵皮屋拆除過程中，工人必須攀爬至約七公尺高之屋頂，拆除\n    屋頂、側面鋼板及屋頂鋼樑，故屬有墜落之虞之作業場所，按照勞工安全衛生法\n    第五條第一項第五款規定，甲○○應該注意對於防止該場所可能引起之危害應有\n    符合標準之必要安全設備，亦即應於工作現場張掛安全網，或應使謝上尾等勞工\n    佩帶適當之個人防護具，以防止該作業場所可能發生之危險，又依當時情形並無\n    不能注意之情事，詎甲○○竟未依法設置如張掛安全網等安全設備，亦未使謝上\n    尾確實使用安全帶、安全帽及其他必要之防護具；嗣於九十年十月十三日上午十\n    時二十分許，勞工謝上尾攀爬至屋頂，將鋼索綑綁於鋼樑，由吊車吊起鋼樑時，\n    因屋頂鋼樑搖晃，且該作業場所缺乏前開應有之法定必要安全設備，致坐在鋼樑\n    上之謝上尾不慎自高度約七公尺之屋頂墜落地面，經送醫急救後，延至同日下午\n    二時許仍因頭部外傷、肋骨骨折、導致顱內、胸內出血死亡；而甲○○於前開事\n    故發生後，並未於二十四小時內將此一職業災害報告檢查機構，遲至九十年十月\n    十五日下午二時許始由警員以電話通知行政院勞工委員會北區勞動檢查所。\n二、案經臺灣板橋地方法院檢察署檢察官相驗後自動檢舉偵查起訴。\n    理  由\n一、右揭被害人謝上尾於右開工作現場工作時，並未使用安全帶、安全帽及其他必要\n    之防護具，以致墜落後因頭部外傷、肋骨骨折、導致顱內、胸內出血而死亡之事\n    實，業據被告甲○○供承不諱。而被害人謝上尾係於前開時、地從事拆除鐵皮屋\n    之捆綁鋼樑工作時墜地致死，業據臺灣板橋地方法院檢察署檢察官督同法醫相驗\n    屬實，並製有勘驗筆錄與相驗屍體證明書、驗斷書及現場照片四幀附於相驗卷可\n    稽。次查，被告係承攬本件拆除工程施工業務之人，係勞工安全衛生法第二條第\n    二項所稱之事業主或事業之經營負責人，為被害人謝上尾之雇主。按勞工安全衛\n    生法第五條第一項第五款規定：雇主對防止有墜落、崩塌等之虞之作業場所引起\n    之危害應有符合標準之必要安全衛生設備；勞工安全衛生設施規則第二百八十一\n    條規定：「雇主對於在高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞\n    工確實使用安全帶、安全帽及其他必要之防護具。前項規定經雇主採安全網等措\n    施者，不在此限。」。被告為雇主，自應詳予注意對防止該場所引起之危害應有\n    上述符合標準之必要安全設備及措施，其竟疏未注意而未監督勞工作業及督導勞\n    工佩掛安全帶、安全帽等安全衛生防護具之使用，即指示被害人謝上尾及其他受\n    僱人「小魏」前往施工等情，業據被告坦承施工現場未張掛安全網及被害人謝上\n    尾亦未配帶安全帽、安全帶等語，互核相符，又被告對於前開工作場所發生受僱\n    人即被害人謝上尾死亡之職業災害時，未於二十四小時內報告檢查機構，亦為被\n    告所供承，復有行政院勞工委員會北區勞動檢查所函附職業災害檢查報告書一冊\n    在卷可憑，而依事發當時情形並無不能注意之情事，被告竟疏未注意，任令被害\n    人謝上尾於無安全設備之二公尺以上之高處施工，致謝上尾墜地死亡，其顯然違\n    反前揭勞工安全衛生法之規定，且被害人死亡與被告過失之間有相當因果關係。\n    綜上所述，本件事證明確，被告犯行，堪以認定，應依法論科。\n二、被告甲○○係從事建築物拆除業務之人，為被害人謝上尾之雇主，僱用謝上尾於\n    二公尺以上之高處，從事拆鐵皮屋之捆綁鋼樑工作，因過失未張掛安全網，亦未\n    使謝上尾確實使用安全帶、安全帽及其他必要之防護具，因過失致人於死，核其\n    所為，係違反勞工安全衛生法第五條第一項第五款規定，致發生同法第二十八條\n    第二項第一款之死亡災害，係犯同法第三十一條第一項規定之罪及刑法第二百七\n    十六條第二項之業務過失致死罪。至於所犯上開二罪，係屬一行為觸犯數罪名，\n    為想像競合犯，應依刑法第五十五條之規定，從一重之刑法第二百七十六條第二\n    項業務過失致死罪處斷。又被告其於工作場所發生死亡災害後，未於二十四小時\n    報告檢查機構，係違反勞工安全衛生法第二十八條第二項規定，應依同法第三十\n    二條第一項第二款處罰。被告所犯上開二罪，犯意各別，行為殊異，應分論併罰\n    。爰審酌被告素行非惡，犯後坦承犯行，且定作人黃永泉與被害人之家屬達成和\n    解，賠償二十萬元，有和解書影本一紙附卷可稽，並有悔意等一切情狀，各量處\n    如主文所示之刑，並均諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條\n第一項、第三十二條第一項第二款，刑法第十一條前段、第二百七十六條第二項、第\n五十五條、第四十一條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官黃重鋼到庭執行職務\n中      華      民      國      九十一      年    三    月    二十八    日\n                                  臺灣板橋地方法院刑事第四庭\n                                          法  官  徐  福  晉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳  慧  儷\n中      華      民      國      九十一      年    四    月    二        日\n附錄：本案論罪科刑法條全文\n勞工安全衛生法第三十一條：\n違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災\n害者，處三年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金。\n法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。\n勞工安全衛生法第三十二條第二款：\n有左列情形之一，處一年以下有期徒刑、拘役或科或併科新臺幣九萬元以下罰金：\n  二  違反第十條、第二十條第一項、第二十一條第一項、第二十二條第一項或第二\n      十八條第二項、第四項之規定。\n刑法第二百七十六條：\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役得併科三\n千元（現已提高十倍為三萬元）以下罰金。\n",
  "structure": {
    "main": "甲○○（ＴＨＡＮ  ＭＩＮ  ＬＡＩ）從事業務之人，因業務上之過失致人於死，處\n有期徒刑伍月，如易科罰金以參佰元折算壹日。又違反事業單位工作場所發生死亡職\n業災害時，雇主應於二十四小時內報告檢查機構規定，處拘投貳拾日，如易科罰金以\n參佰元折算壹日。",
    "fact": "一、甲○○為馬來西亞籍人民，於民國七十七年間以觀光名義來台後，即在台工作而\n    逾期居留。嗣其於九十年十月四日向黃永泉承攬位於台北縣蘆洲市○○路三００\n    巷三之一號之鐵皮屋拆除工程，並以口頭約定工程總價為新台幣（下同）四萬元\n    後，遂於以日薪二千元之代價，雇用謝上尾與年籍不詳綽號「小魏」之成年男子\n    自九十年十月九日起在上開地點擔任鐵皮屋拆除工作，甲○○因此成為從事建築\n    物拆除業務之人，並為在勞工安全衛生法適用範圍內雇用勞工從事拆除工作之營\n    造業負責人。在該鐵皮屋拆除過程中，工人必須攀爬至約七公尺高之屋頂，拆除\n    屋頂、側面鋼板及屋頂鋼樑，故屬有墜落之虞之作業場所，按照勞工安全衛生法\n    第五條第一項第五款規定，甲○○應該注意對於防止該場所可能引起之危害應有\n    符合標準之必要安全設備，亦即應於工作現場張掛安全網，或應使謝上尾等勞工\n    佩帶適當之個人防護具，以防止該作業場所可能發生之危險，又依當時情形並無\n    不能注意之情事，詎甲○○竟未依法設置如張掛安全網等安全設備，亦未使謝上\n    尾確實使用安全帶、安全帽及其他必要之防護具；嗣於九十年十月十三日上午十\n    時二十分許，勞工謝上尾攀爬至屋頂，將鋼索綑綁於鋼樑，由吊車吊起鋼樑時，\n    因屋頂鋼樑搖晃，且該作業場所缺乏前開應有之法定必要安全設備，致坐在鋼樑\n    上之謝上尾不慎自高度約七公尺之屋頂墜落地面，經送醫急救後，延至同日下午\n    二時許仍因頭部外傷、肋骨骨折、導致顱內、胸內出血死亡；而甲○○於前開事\n    故發生後，並未於二十四小時內將此一職業災害報告檢查機構，遲至九十年十月\n    十五日下午二時許始由警員以電話通知行政院勞工委員會北區勞動檢查所。\n二、案經臺灣板橋地方法院檢察署檢察官相驗後自動檢舉偵查起訴。",
    "reason": "一、右揭被害人謝上尾於右開工作現場工作時，並未使用安全帶、安全帽及其他必要\n    之防護具，以致墜落後因頭部外傷、肋骨骨折、導致顱內、胸內出血而死亡之事\n    實，業據被告甲○○供承不諱。而被害人謝上尾係於前開時、地從事拆除鐵皮屋\n    之捆綁鋼樑工作時墜地致死，業據臺灣板橋地方法院檢察署檢察官督同法醫相驗\n    屬實，並製有勘驗筆錄與相驗屍體證明書、驗斷書及現場照片四幀附於相驗卷可\n    稽。次查，被告係承攬本件拆除工程施工業務之人，係勞工安全衛生法第二條第\n    二項所稱之事業主或事業之經營負責人，為被害人謝上尾之雇主。按勞工安全衛\n    生法第五條第一項第五款規定：雇主對防止有墜落、崩塌等之虞之作業場所引起\n    之危害應有符合標準之必要安全衛生設備；勞工安全衛生設施規則第二百八十一\n    條規定：「雇主對於在高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞\n    工確實使用安全帶、安全帽及其他必要之防護具。前項規定經雇主採安全網等措\n    施者，不在此限。」。被告為雇主，自應詳予注意對防止該場所引起之危害應有\n    上述符合標準之必要安全設備及措施，其竟疏未注意而未監督勞工作業及督導勞\n    工佩掛安全帶、安全帽等安全衛生防護具之使用，即指示被害人謝上尾及其他受\n    僱人「小魏」前往施工等情，業據被告坦承施工現場未張掛安全網及被害人謝上\n    尾亦未配帶安全帽、安全帶等語，互核相符，又被告對於前開工作場所發生受僱\n    人即被害人謝上尾死亡之職業災害時，未於二十四小時內報告檢查機構，亦為被\n    告所供承，復有行政院勞工委員會北區勞動檢查所函附職業災害檢查報告書一冊\n    在卷可憑，而依事發當時情形並無不能注意之情事，被告竟疏未注意，任令被害\n    人謝上尾於無安全設備之二公尺以上之高處施工，致謝上尾墜地死亡，其顯然違\n    反前揭勞工安全衛生法之規定，且被害人死亡與被告過失之間有相當因果關係。\n    綜上所述，本件事證明確，被告犯行，堪以認定，應依法論科。\n二、被告甲○○係從事建築物拆除業務之人，為被害人謝上尾之雇主，僱用謝上尾於\n    二公尺以上之高處，從事拆鐵皮屋之捆綁鋼樑工作，因過失未張掛安全網，亦未\n    使謝上尾確實使用安全帶、安全帽及其他必要之防護具，因過失致人於死，核其\n    所為，係違反勞工安全衛生法第五條第一項第五款規定，致發生同法第二十八條\n    第二項第一款之死亡災害，係犯同法第三十一條第一項規定之罪及刑法第二百七\n    十六條第二項之業務過失致死罪。至於所犯上開二罪，係屬一行為觸犯數罪名，\n    為想像競合犯，應依刑法第五十五條之規定，從一重之刑法第二百七十六條第二\n    項業務過失致死罪處斷。又被告其於工作場所發生死亡災害後，未於二十四小時\n    報告檢查機構，係違反勞工安全衛生法第二十八條第二項規定，應依同法第三十\n    二條第一項第二款處罰。被告所犯上開二罪，犯意各別，行為殊異，應分論併罰\n    。爰審酌被告素行非惡，犯後坦承犯行，且定作人黃永泉與被害人之家屬達成和\n    解，賠償二十萬元，有和解書影本一紙附卷可稽，並有悔意等一切情狀，各量處\n    如主文所示之刑，並均諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條\n第一項、第三十二條第一項第二款，刑法第十一條前段、第二百七十六條第二項、第\n五十五條、第四十一條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官黃重鋼到庭執行職務\n中      華      民      國      九十一      年    三    月    二十八    日\n                                  臺灣板橋地方法院刑事第四庭\n                                          法  官  徐  福  晉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳  慧  儷"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度訴字第三二六號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○ＴＨＡ.右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第二九六二號），本院判決如左：主文甲○○（ＴＨＡＮＭＩＮＬＡＩ）從事業務之人，因業務上之過失致人於死，處有期徒刑伍月，如易科罰金以參佰元折算壹日。又違反事業單位工作場所發生死亡職業災害時，雇主應於二十四小時內報告檢查機構規定，處拘投貳拾日，如易科罰金以參佰元折算壹日。事實一、甲○○為馬來西亞籍人民，於民國七十七年間以觀光名義來台後，即在台工作而逾期居留。嗣其於九十年十月四日向黃永泉承攬位於台北縣蘆洲市○○路三００巷三之一號之鐵皮屋拆除工程，並以口頭約定工程總價為新台幣（下同）四萬元後，遂於以日薪二千元之代價，雇用謝上尾與年籍不詳綽號「小魏」之成年男子自九十年十月九日起在上開地點擔任鐵皮屋拆除工作，甲○○因此成為從事建築物拆除業務之人，並為在勞工安全衛生法適用範圍內雇用勞工從事拆除工作之營造業負責人。在該鐵皮屋拆除過程中，工人必須攀爬至約七公尺高之屋頂，拆除屋頂、側面鋼板及屋頂鋼樑，故屬有墜落之虞之作業場所，按照勞工安全衛生法第五條第一項第五款規定，甲○○應該注意對於防止該場所可能引起之危害應有符合標準之必要安全設備，亦即應於工作現場張掛安全網，或應使謝上尾等勞工佩帶適當之個人防護具，以防止該作業場所可能發生之危險，又依當時情形並無不能注意之情事，詎甲○○竟未依法設置如張掛安全網等安全設備，亦未使謝上尾確實使用安全帶、安全帽及其他必要之防護具；嗣於九十年十月十三日上午十時二十分許，勞工謝上尾攀爬至屋頂，將鋼索綑綁於鋼樑，由吊車吊起鋼樑時，因屋頂鋼樑搖晃，且該作業場所缺乏前開應有之法定必要安全設備，致坐在鋼樑上之謝上尾不慎自高度約七公尺之屋頂墜落地面，經送醫急救後，延至同日下午二時許仍因頭部外傷、肋骨骨折、導致顱內、胸內出血死亡；而甲○○於前開事故發生後，並未於二十四小時內將此一職業災害報告檢查機構，遲至九十年十月十五日下午二時許始由警員以電話通知行政院勞工委員會北區勞動檢查所。二、案經臺灣板橋地方法院檢察署檢察官相驗後自動檢舉偵查起訴。理由一、右揭被害人謝上尾於右開工作現場工作時，並未使用安全帶、安全帽及其他必要之防護具，以致墜落後因頭部外傷、肋骨骨折、導致顱內、胸內出血而死亡之事實，業據被告甲○○供承不諱。而被害人謝上尾係於前開時、地從事拆除鐵皮屋之捆綁鋼樑工作時墜地致死，業據臺灣板橋地方法院檢察署檢察官督同法醫相驗屬實，並製有勘驗筆錄與相驗屍體證明書、驗斷書及現場照片四幀附於相驗卷可稽。次查，被告係承攬本件拆除工程施工業務之人，係勞工安全衛生法第二條第二項所稱之事業主或事業之經營負責人，為被害人謝上尾之雇主。按勞工安全衛生法第五條第一項第五款規定：雇主對防止有墜落、崩塌等之虞之作業場所引起之危害應有符合標準之必要安全衛生設備；勞工安全衛生設施規則第二百八十一條規定：「雇主對於在高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護具。前項規定經雇主採安全網等措施者，不在此限。」。被告為雇主，自應詳予注意對防止該場所引起之危害應有上述符合標準之必要安全設備及措施，其竟疏未注意而未監督勞工作業及督導勞工佩掛安全帶、安全帽等安全衛生防護具之使用，即指示被害人謝上尾及其他受僱人「小魏」前往施工等情，業據被告坦承施工現場未張掛安全網及被害人謝上尾亦未配帶安全帽、安全帶等語，互核相符，又被告對於前開工作場所發生受僱人即被害人謝上尾死亡之職業災害時，未於二十四小時內報告檢查機構，亦為被告所供承，復有行政院勞工委員會北區勞動檢查所函附職業災害檢查報告書一冊在卷可憑，而依事發當時情形並無不能注意之情事，被告竟疏未注意，任令被害人謝上尾於無安全設備之二公尺以上之高處施工，致謝上尾墜地死亡，其顯然違反前揭勞工安全衛生法之規定，且被害人死亡與被告過失之間有相當因果關係。綜上所述，本件事證明確，被告犯行，堪以認定，應依法論科。二、被告甲○○係從事建築物拆除業務之人，為被害人謝上尾之雇主，僱用謝上尾於二公尺以上之高處，從事拆鐵皮屋之捆綁鋼樑工作，因過失未張掛安全網，亦未使謝上尾確實使用安全帶、安全帽及其他必要之防護具，因過失致人於死，核其所為，係違反勞工安全衛生法第五條第一項第五款規定，致發生同法第二十八條第二項第一款之死亡災害，係犯同法第三十一條第一項規定之罪及刑法第二百七十六條第二項之業務過失致死罪。至於所犯上開二罪，係屬一行為觸犯數罪名，為想像競合犯，應依刑法第五十五條之規定，從一重之刑法第二百七十六條第二項業務過失致死罪處斷。又被告其於工作場所發生死亡災害後，未於二十四小時報告檢查機構，係違反勞工安全衛生法第二十八條第二項規定，應依同法第三十二條第一項第二款處罰。被告所犯上開二罪，犯意各別，行為殊異，應分論併罰。爰審酌被告素行非惡，犯後坦承犯行，且定作人黃永泉與被害人之家屬達成和解，賠償二十萬元，有和解書影本一紙附卷可稽，並有悔意等一切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條第一項、第三十二條第一項第二款，刑法第十一條前段、第二百七十六條第二項、第五十五條、第四十一條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃重鋼到庭執行職務中華民國九十一年三月二十八日臺灣板橋地方法院刑事第四庭法官徐福晉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳慧儷中華民國九十一年四月二日附錄：本案論罪科刑法條全文勞工安全衛生法第三十一條：違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災害者，處三年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金。法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。勞工安全衛生法第三十二條第二款：有左列情形之一，處一年以下有期徒刑、拘役或科或併科新臺幣九萬元以下罰金：二違反第十條、第二十條第一項、第二十一條第一項、第二十二條第一項或第二十八條第二項、第四項之規定。刑法第二百七十六條：從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役得併科三千元（現已提高十倍為三萬元）以下罰金。",
  "characters": {
    "judges": [
      "徐福晉"
    ],
    "prosecutors": [
      "黃重鋼"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧儷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○ＴＨＡ.",
      "右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第二九六二號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-28",
  "created_at": "2016-02-05 08:43:38",
  "updated_at": "2016-02-05 08:43:38"
}