{
  "identify": "TPA-91-裁-228-20020328-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "裁",
  "number": "228",
  "jcheck": "1",
  "reason": "聲請停止執行",
  "content": "最  高  行  政  法  院  裁  定                    九十一年度裁字第二二八號\n    抗  告  人  甲○○\n右抗告人因與相對人桃園縣桃園市公所間聲請停止執行事件，對於中華民國九十一年\n一月二十四日臺北高等行政法院九十一年度停字第一號裁定提起抗告，本院裁定如左\n︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、本件原裁定以：抗告人聲請就桃園縣桃園市公所九十年桃市都字第三九四○二號\n    函停止執行；惟查該函主旨為：「有關桃園擴大修訂都市計畫第二次通盤檢討公\n    六公園暨 ＮＯ.1 九公尺計畫道路截彎取直一案，經查案經前省都委會八十七年\n    九月二十三日第五六一次會議決議後，本所即於八十八年六月十一日召開都委會\n    決議維持原計畫並送請桃園縣都委會及內政部都委會審議，並於八十八年十一月\n    二十三日內政部都委會第四七五次會議議決仍維持原計畫，請查照。」上開覆函\n    係桃園縣桃園市公所就有關桃園擴大修訂都市計畫第二次通盤檢討公六公園暨Ｎ\n    Ｏ.1 九公尺計畫道路截彎取直一案之處理經過情形，所為單純的事實之述，\n    並非就公法上具體事件所為之決定或其他公權力措施，且未對抗告人直接發生法\n    律效果，即非行政程序法第九十二條第一項、訴願法第三條第一項所稱之行政處\n    分，亦無執行之效力，自非聲請停止執行之標的。抗告人聲請停止執行，於法即\n    有未合，而駁回其聲請。\n二、抗告意旨略以：桃園擴大修訂都市計畫第二次通盤檢討公六公園暨 ＮＯ.1 九公\n    尺計畫道路截彎取直一案，案經前省都委會八十七年九月二十三日第五六一次會\n    議決議：「請桃園縣政府會同市公所參考陳情意見研擬具體變更方案（含回饋計\n    劃）送由原專案小組先行審查後重新辦理公開展覽，如公開展覽期間無人民或團\n    體提出意見則照公開展覽圖說通過，否則再提會討論。」惟桃園縣桃園市公所對\n    上開省都委會所作之決議故不執行，有違行政法上「不當連結禁止」原則，又於\n    八十九年十二月六日以桃市都字第八九○六六○○九號公告執行拆除抗告人所有\n    地上建物，本件乃係對抗告人發生法律效果之另ㄧ行政處分，若不停止執行，日\n    後抗告人勢必將受有難於補償之損害，為此，請廢棄原裁定，並准抗告人停止執\n    行之請求等語。\n三、按行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害\n    ，且有急迫情事者，得依職權或依聲請裁定停止執行。行政訴訟法第一百十六條\n    第二項前段固訂有明文。惟需對於具有執行力之行政處分，即得作為行政爭訟標\n    的者，受處分人或訴願人方得聲請行政法院裁定停止執行。倘無具有執行力之行\n    政處分存在或對於不得為爭訟標的之非行政處分聲請裁定停止執行，即與上開規\n    定停止執行之要件不符。而所謂行政處分，係指行政機關就公法上具體事件所為\n    之決定或其他公權力措施而對外直接發生法律效果之單方行政行為，觀諸訴願法\n    第三條第一項規定甚明。查桃園市擴大修訂都市計畫公六公園用地及道路用地係\n    於民國六十一年元月十二日發布實施，於第一次通盤檢討時經內政部２６０二次\n    都委會決議：除沿民生路邊向東二十公尺深之土地准予變更為商業區並增設十公\n    尺道路以資與公園用地隔離外，其餘仍應維持為公園用地，並於七十八年時予以\n    辦理徵收補償完竣（本院八十七年度判字第七七○號判決理由參照）。本件抗告\n    人所稱其受有難於回復之損害係指桃園市公所八十九年十二月六日桃市都字第八\n    九○六六○○九號公告拆除其所有房屋，惟查該公告內容：「主旨：為限期公告\n    拆除台端座落於本市桃園擴大修訂都市計畫公六公園內地上物。依據：一、依據\n    中華民國六十一年發布之桃園都市計畫。．．．」按上開公告係桃園市公所為實\n    現前述已確定之土地徵收處分所為之接續執行行為，不得認為係對抗告人發生法\n    律效果之另一行政處分，原非行政訴訟法第一百一十六條第二項所定得聲請停止\n    執行之行政處分或決定，且該公告並非抗告人於原法院聲請停止執行之標的。又\n    相對人拆除抗告人所有房屋係基於已確定之徵收處分，與系爭桃園縣桃園市公所\n    九十年桃市都字第三九四○二號函無涉，亦即抗告人所稱之損害與系爭函並無因\n    果關係。原裁定駁回其停止執行之聲請，理由雖有不同，結論尚無不合，抗告意\n    旨，非有理由，應予駁回。\n四、依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一\n    項、第九十五條、第七十八條，裁定如主文。\n中    華    民    國    九十一      年      三        月    二十八      日\n                    最 高 行 政 法 院  第 五 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      黃  璽  君\n                                         法  官      鄭  淑  貞\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國    九十一      年      三        月    二十八      日\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、本件原裁定以：抗告人聲請就桃園縣桃園市公所九十年桃市都字第三九四○二號\n    函停止執行；惟查該函主旨為：「有關桃園擴大修訂都市計畫第二次通盤檢討公\n    六公園暨 ＮＯ.1 九公尺計畫道路截彎取直一案，經查案經前省都委會八十七年\n    九月二十三日第五六一次會議決議後，本所即於八十八年六月十一日召開都委會\n    決議維持原計畫並送請桃園縣都委會及內政部都委會審議，並於八十八年十一月\n    二十三日內政部都委會第四七五次會議議決仍維持原計畫，請查照。」上開覆函\n    係桃園縣桃園市公所就有關桃園擴大修訂都市計畫第二次通盤檢討公六公園暨Ｎ\n    Ｏ.1 九公尺計畫道路截彎取直一案之處理經過情形，所為單純的事實之述，\n    並非就公法上具體事件所為之決定或其他公權力措施，且未對抗告人直接發生法\n    律效果，即非行政程序法第九十二條第一項、訴願法第三條第一項所稱之行政處\n    分，亦無執行之效力，自非聲請停止執行之標的。抗告人聲請停止執行，於法即\n    有未合，而駁回其聲請。\n二、抗告意旨略以：桃園擴大修訂都市計畫第二次通盤檢討公六公園暨 ＮＯ.1 九公\n    尺計畫道路截彎取直一案，案經前省都委會八十七年九月二十三日第五六一次會\n    議決議：「請桃園縣政府會同市公所參考陳情意見研擬具體變更方案（含回饋計\n    劃）送由原專案小組先行審查後重新辦理公開展覽，如公開展覽期間無人民或團\n    體提出意見則照公開展覽圖說通過，否則再提會討論。」惟桃園縣桃園市公所對\n    上開省都委會所作之決議故不執行，有違行政法上「不當連結禁止」原則，又於\n    八十九年十二月六日以桃市都字第八九○六六○○九號公告執行拆除抗告人所有\n    地上建物，本件乃係對抗告人發生法律效果之另ㄧ行政處分，若不停止執行，日\n    後抗告人勢必將受有難於補償之損害，為此，請廢棄原裁定，並准抗告人停止執\n    行之請求等語。\n三、按行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害\n    ，且有急迫情事者，得依職權或依聲請裁定停止執行。行政訴訟法第一百十六條\n    第二項前段固訂有明文。惟需對於具有執行力之行政處分，即得作為行政爭訟標\n    的者，受處分人或訴願人方得聲請行政法院裁定停止執行。倘無具有執行力之行\n    政處分存在或對於不得為爭訟標的之非行政處分聲請裁定停止執行，即與上開規\n    定停止執行之要件不符。而所謂行政處分，係指行政機關就公法上具體事件所為\n    之決定或其他公權力措施而對外直接發生法律效果之單方行政行為，觀諸訴願法\n    第三條第一項規定甚明。查桃園市擴大修訂都市計畫公六公園用地及道路用地係\n    於民國六十一年元月十二日發布實施，於第一次通盤檢討時經內政部２６０二次\n    都委會決議：除沿民生路邊向東二十公尺深之土地准予變更為商業區並增設十公\n    尺道路以資與公園用地隔離外，其餘仍應維持為公園用地，並於七十八年時予以\n    辦理徵收補償完竣（本院八十七年度判字第七七○號判決理由參照）。本件抗告\n    人所稱其受有難於回復之損害係指桃園市公所八十九年十二月六日桃市都字第八\n    九○六六○○九號公告拆除其所有房屋，惟查該公告內容：「主旨：為限期公告\n    拆除台端座落於本市桃園擴大修訂都市計畫公六公園內地上物。依據：一、依據\n    中華民國六十一年發布之桃園都市計畫。．．．」按上開公告係桃園市公所為實\n    現前述已確定之土地徵收處分所為之接續執行行為，不得認為係對抗告人發生法\n    律效果之另一行政處分，原非行政訴訟法第一百一十六條第二項所定得聲請停止\n    執行之行政處分或決定，且該公告並非抗告人於原法院聲請停止執行之標的。又\n    相對人拆除抗告人所有房屋係基於已確定之徵收處分，與系爭桃園縣桃園市公所\n    九十年桃市都字第三九四○二號函無涉，亦即抗告人所稱之損害與系爭函並無因\n    果關係。原裁定駁回其停止執行之聲請，理由雖有不同，結論尚無不合，抗告意\n    旨，非有理由，應予駁回。\n四、依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一\n    項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十一年度裁字第二二八號抗告人甲○○右抗告人因與相對人桃園縣桃園市公所間聲請停止執行事件，對於中華民國九十一年一月二十四日臺北高等行政法院九十一年度停字第一號裁定提起抗告，本院裁定如左︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、本件原裁定以：抗告人聲請就桃園縣桃園市公所九十年桃市都字第三九四○二號函停止執行；惟查該函主旨為：「有關桃園擴大修訂都市計畫第二次通盤檢討公六公園暨ＮＯ.1九公尺計畫道路截彎取直一案，經查案經前省都委會八十七年九月二十三日第五六一次會議決議後，本所即於八十八年六月十一日召開都委會決議維持原計畫並送請桃園縣都委會及內政部都委會審議，並於八十八年十一月二十三日內政部都委會第四七五次會議議決仍維持原計畫，請查照。」上開覆函係桃園縣桃園市公所就有關桃園擴大修訂都市計畫第二次通盤檢討公六公園暨ＮＯ.1九公尺計畫道路截彎取直一案之處理經過情形，所為單純的事實之述，並非就公法上具體事件所為之決定或其他公權力措施，且未對抗告人直接發生法律效果，即非行政程序法第九十二條第一項、訴願法第三條第一項所稱之行政處分，亦無執行之效力，自非聲請停止執行之標的。抗告人聲請停止執行，於法即有未合，而駁回其聲請。二、抗告意旨略以：桃園擴大修訂都市計畫第二次通盤檢討公六公園暨ＮＯ.1九公尺計畫道路截彎取直一案，案經前省都委會八十七年九月二十三日第五六一次會議決議：「請桃園縣政府會同市公所參考陳情意見研擬具體變更方案（含回饋計劃）送由原專案小組先行審查後重新辦理公開展覽，如公開展覽期間無人民或團體提出意見則照公開展覽圖說通過，否則再提會討論。」惟桃園縣桃園市公所對上開省都委會所作之決議故不執行，有違行政法上「不當連結禁止」原則，又於八十九年十二月六日以桃市都字第八九○六六○○九號公告執行拆除抗告人所有地上建物，本件乃係對抗告人發生法律效果之另ㄧ行政處分，若不停止執行，日後抗告人勢必將受有難於補償之損害，為此，請廢棄原裁定，並准抗告人停止執行之請求等語。三、按行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職權或依聲請裁定停止執行。行政訴訟法第一百十六條第二項前段固訂有明文。惟需對於具有執行力之行政處分，即得作為行政爭訟標的者，受處分人或訴願人方得聲請行政法院裁定停止執行。倘無具有執行力之行政處分存在或對於不得為爭訟標的之非行政處分聲請裁定停止執行，即與上開規定停止執行之要件不符。而所謂行政處分，係指行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為，觀諸訴願法第三條第一項規定甚明。查桃園市擴大修訂都市計畫公六公園用地及道路用地係於民國六十一年元月十二日發布實施，於第一次通盤檢討時經內政部２６０二次都委會決議：除沿民生路邊向東二十公尺深之土地准予變更為商業區並增設十公尺道路以資與公園用地隔離外，其餘仍應維持為公園用地，並於七十八年時予以辦理徵收補償完竣（本院八十七年度判字第七七○號判決理由參照）。本件抗告人所稱其受有難於回復之損害係指桃園市公所八十九年十二月六日桃市都字第八九○六六○○九號公告拆除其所有房屋，惟查該公告內容：「主旨：為限期公告拆除台端座落於本市桃園擴大修訂都市計畫公六公園內地上物。依據：一、依據中華民國六十一年發布之桃園都市計畫。．．．」按上開公告係桃園市公所為實現前述已確定之土地徵收處分所為之接續執行行為，不得認為係對抗告人發生法律效果之另一行政處分，原非行政訴訟法第一百一十六條第二項所定得聲請停止執行之行政處分或決定，且該公告並非抗告人於原法院聲請停止執行之標的。又相對人拆除抗告人所有房屋係基於已確定之徵收處分，與系爭桃園縣桃園市公所九十年桃市都字第三九四○二號函無涉，亦即抗告人所稱之損害與系爭函並無因果關係。原裁定駁回其停止執行之聲請，理由雖有不同，結論尚無不合，抗告意旨，非有理由，應予駁回。四、依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十一年三月二十八日最高行政法院第五庭審判長法官徐樹海法官黃璽君法官鄭淑貞法官林家惠法官林茂權右正本證明與原本無異法院書記官阮桂芬中華民國九十一年三月二十八日",
  "characters": {
    "judges": [
      "徐樹海",
      "黃璽君",
      "鄭淑貞",
      "林家惠",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-28",
  "created_at": "2016-02-05 08:51:46",
  "updated_at": "2016-02-05 08:51:46"
}