{
  "identify": "TPH-91-上易-206-20020329-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "206",
  "jcheck": "1",
  "reason": "侵占等",
  "content": "臺灣高等法院刑事判決                            九十一年度上易字第二六號\n    上  訴  人\n    即 自 訴人  乙○○\n    自訴代理人  丙○○\n    被      告  甲○○○\n    選任辯護人  許桂挺\n右上訴人因被告侵占等案件，不服臺灣台北地方法院九十年度自字第四一二號，中華\n民國九十年十二月二十一日第一審判決提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、自訴意旨略以：民國八十九年間，自訴人乙○○與被告甲○○○經友人介紹認識\n    ，雙方時常談及股票買賣事宜，同年八、九月間，因健鼎公司準備掛牌於上櫃市\n    場，被告欲購買該公司股票，委由自訴人處理；然因股票市場行情低迷，致該公\n    司掛牌上櫃日期及價格一直變動，至八十九年十一月間，被告一再要求自訴人保\n    證健鼎公司股票上櫃，自訴人不堪其擾，乃以案外人丁○○為發票人，世華銀行\n    後埔分行為付款人、票號ＵＷ0000000，發票日期為八十九年十一月三十\n    日、面額新台幣（下同）二百萬元之支票一紙，交予被告保管，雙方言明股票上\n    櫃後即將支票交還自訴人，而健鼎股票於八十九年十二月七日掛牌上櫃，被告所\n    購買之健鼎股票亦如期存入被告之集保帳戶，前揭支票應即返還予自訴人，詎被\n    告意圖為自己不法之所有，對於自訴人要求返還支票之要求未予置理，竟擅自將\n    前揭支票侵占入己，存入臺灣中小企業銀行建國分行提示，嗣因自訴人認被告應\n    將該支票返還予自訴人，未存入二百萬元於該支票帳戶，被告始未領得票款。詎\n    九十年一月十六日被告委託不知情之許桂挺律師，寄發律師函指稱自訴人以股票\n    分析師自居，向被告宣稱具有代客操作股票之專業能力，使被告先匯款新台幣（\n    以下同）一千零四十七萬二千一百五十一元至自訴人帳戶，委託自訴人購買健鼎\n    股票；繼於同年八月二十四日再匯款一百二十萬元，委託購買瑩寶股票三十張，\n    自訴人卻未依約為之，經被告屢催，始於同年九月十九日購入瑩寶股票二十張；\n    嗣被告生疑，核對帳目始發見竟短少三百八十七萬七千零二十八元，自訴人並將\n    被告所有之志合、錸德股票據為己有，自訴人前交與被告之保證票亦因存款不足\n    而遭退票，始知一切均是自訴人設下之騙局，以代被告操作股票為手段，令被告\n    不疑有他而匯款千餘萬元予自訴人，詎自訴人並未依被告指示操作股票，非僅將\n    部分金額中飽私囊，更侵吞其代被告購買之部分股票，顯然有觸犯刑法詐欺、背\n    信及侵占罪責之嫌等語，實則自訴人未曾以擔任股票分析師為由，代被告操作股\n    票，被告所言匯款千餘萬元至自訴人帳戶，並非實情；而瑩寶股票係被告住院期\n    間委託自訴人以其出售股票所得轉購，非出於自訴人之鼓吹，自訴人亦已如數購\n    入，並未拖延；又被告向均自行管理使用其本人之帳戶存摺、印鑑，自訴人絕無\n    侵占其股票之情事；至上開二百萬元支票於健鼎公司股票上櫃時被告即應返還自\n    訴人，惟被告拒不返還，卻持以提示，是上存證信函顯多所不實，該函並經寄發\n    予自訴人及協和證券股份有限公司（下稱協和公司）、大眾綜合證券股份有限公\n    司（下稱大眾公司），而各該公司內部經手信函之人眾多，是被告顯有散布於眾\n    之意思。因認被告涉犯刑法第三百三十五條第一項之侵占罪、第三百十條第二項\n    之加重誹謗罪嫌。\n二、訊據被告堅決否認有何侵占及誹謗犯行，辯稱上開支票之交付與擔保健鼎股票上\n    櫃無關，乃係自訴人為償還其未依約為被告購買股票，擅自挪用股款而積欠之債\n    務所交付，屆期其自得將支票提示兌領，應無侵占可言；另上開信函內容均係事\n    實，且被告僅寄發予特定人，並無散布於眾之意圖等語。\n三、被訴侵占部分：\n    (一)被告於九十年一月九日將自訴人所交付，發票人丁○○，付款人世華銀行後埔\n      分行，發票日八十九年十一月三十日，面額新台幣（下同）二百萬元之第ＵＷ\n      0000000號支票一紙，提示請求付款，因存款不足而遭退票之事實，有\n      該支票及退票理由單影本各一紙為憑，且為被告所是認，固堪憑信。\n    (二)按自訴人在刑事訴訟法上為原告身份，對其所訴之事實應舉出證據，不能僅憑\n      自訴人之陳述作為認定事實之唯一證據（最高法院七十二年度台上字第四三二\n      二號判決參照）。本案自訴人交付上開面額二百萬支票予被告之原因，自訴人\n      固稱係為擔保健鼎公司股票上櫃而應被告要求交付由被告保管，並約定俟健鼎\n      公司股票上櫃交易，被告應即返還該支票予自訴人云云，惟為被告所否認，並\n      辯稱此乃自訴人為清償另筆債務所交付等語；自訴人雖聲請傳訊證人陳慈雲，\n      證人陳慈雲固於原審到庭證稱八十九年十月底，其曾與自訴人至被告合江街住\n      處，抵達後自訴人委請其至車上取一僅蓋有發票人印章之空白支票，當天自訴\n      人與被告雙方談及被告委託自訴人購買健鼎股票，自訴人因此擬交付一支票予\n      被告作為保證金云云，然陳慈雲同時亦稱當天其因事先行離去，於被告住處停\n      留之時間甚為短暫，就自訴人及被告雙方有無談及其他債務問題，並不知情，\n      其在場期間未曾見自訴人填載該空白支票交付被告，事後自訴人是否依約交付\n      支票予被告，其亦不得而知，且當天其自車上取交自訴人之支票，因當時除發\n      票人欄已蓋妥印章外，其餘均空白，是否即為本案上開面額二百萬元之支票，\n      其並不清楚等語（見原審卷第一００、一０一、一０二頁），則陳慈雲之證言\n      或可證明自訴人曾與被告商談並應允交付支票作為被告委託自訴人購買健鼎公\n      司股票之保證金，惟被告委託自訴人購買健鼎公司股票，就健鼎公司是否上櫃\n      一事本非自訴人所得控制，衡情被告當不致為健鼎公司股票是否上櫃而要求自\n      訴人交付支票以為保證，自訴人亦無因此應允並交付支票予被告供作擔保之理\n      ，是證人陳慈雲上開所謂被告委託自訴人購買健鼎公司，自訴人因此擬交付支\n      票予被告作為保證金一節縱然屬實，亦當係指被告交款委託自訴人代購股票，\n      自訴人為保證其確依約代購股票並如數交付被告，而允諾交付支票予被告作為\n      保證金之意，非如自訴人所言係為保證健鼎公司股票上櫃而交付支票作為保證\n      。況證人陳慈雲既自承自訴人是否確已依其允諾交付擔保支票，本案支票是否\n      即係自訴人為該保證所交付予被告者其均不得而知，顯無從佐證自訴人所主張\n      其確已依其允諾交付保證金支票與被告，且所交付之支票即係本案上開面額二\n      百萬元之支票等情屬實，是自訴人以健鼎公司股票業已上櫃為由，指被告拒不\n      返還支票，有侵占之不法所有意圖，即無足採。\n    (三)另自訴人雖於本院聲請訊問證人丁○○，惟證人丁○○於本院到庭證稱本案二\n      百萬元支票係其出借予自訴人使用，自訴人借票時曾向其言明其與他人買賣股\n      票，擬將該票供作對方之擔保，俟交付股票後，對方即返還該支票，當時自訴\n      人未提及被告姓名，惟該支票退票後，其曾以電話聯絡並要求提示支票之被告\n      勿將其捲入被告與自訴人間之糾紛，當天電話中被告未曾承認自訴人交付該支\n      票係為供作擔保，非為清償債務；另其亦曾私下向陳慈雲了解事情原委，僅記\n      得陳慈雲曾告知自訴人係因買賣股票始交付股票予被告，陳慈雲是否言及該支\n      票係為供作擔保，其已不復記憶等語（見本院卷第六一至六三頁），則證人丁\n      ○○所證自訴人交付支票予被告係供作擔保一事，並非其於自訴人與被告洽商\n      或交付支票當時在場親身經歷之見聞，僅係經由自訴人於借票時所告知之傳聞\n      ，本不得據為不利於被告之認定；另證人丁○○既稱其於支票退票後，私下與\n      被告、陳慈雲洽談時，被告未曾自承該支票係為供作健鼎公司股票上櫃之擔保\n      ，陳慈雲亦僅泛言自訴人係因買賣股票而交付該支票與被告等語，惟就因買賣\n      何種股票而交付支票，交付支票之目的係為清償買賣股票所積欠之債務或為供\n      擔保，則均未言明，是其證言顯亦無從證明自訴人係因代被告購買健鼎公司股\n      票，為保證該股票上櫃或自訴人確能依約交付該等股票，始交付本案支票予被\n      告，自亦無從據為對被告論罪科刑之證據。\n    (四)縱認自訴人交付本案二百萬元支票係為擔保健鼎公司上櫃，且其亦已依約交付\n      健鼎公司股票予被告，惟被告另並委託自訴人購買瑩寶、志合等股票，業據被\n      告陳明，自訴人亦自承其代購該二種股票中，尚有部分瑩寶公司股票未交付被\n      告，志合公司股票則均迄未交付被告等語（見原審卷第八三、一七一、一七三\n      頁），自訴人固主張未交付之部分瑩寶股票係被告本人因股價下跌而拒絕受領\n      ，另志合公司股票係因志合公司與他公司合併，於換股比例未確定前，其無法\n      領得，迄日前合併案確定，其始取得股票，惟自訴人均未向其洽取云云，姑不\n      論自訴人所言其未交付上開二種股票之原因均非可歸責於自訴人一節是否屬實\n      ，惟其未如數交清代被告購買之股票予被告，既係實情，則被告因此認自訴人\n      尚積欠債款或股票未還，逕就自訴人所交付用供擔保之支票提示取償，即難謂\n      係基於為自己不法所有之意圖所為，縱或與民事法律關係之規定不合，亦純屬\n      被告與自訴人間之民事糾葛，究不得以刑法上之詐欺罪責相繩。\n    (五)至台灣士林地方法院士林簡易庭九十年士簡字第四七二號給付票款訴訟之判決\n      雖認自訴人於該案所主張上開二百萬元支票係為擔保其與甲○○○間買賣健鼎\n      公司之股票得以履行而交付一節為被告所不爭云云，惟觀諸該判決書事實欄之\n      記載，本案被告於該案中僅坦承自訴人已交付代購之健鼎公司股票，並主張自\n      訴人尚有志合公司之股票仍未交付等情，則上開民事判決認被告於該案就自訴\n      人之前開主張並不爭執云云，即待商榷，況該民事判決就事實之認定本無拘束\n      本院之效力，自不得據為對被告不利之證據。另協和公司第０二０八號函固稱\n      被告於該公司之帳戶係被告本人非經由自訴人開設，核亦與本案被告罪責之認\n      定無關，毋庸審酌，均併此敘明。\n四、被訴加重誹謗部分：\n    (一)按刑法第三百十條第二項之誹謗罪須行為人將足以毀損他人名譽之事，著為文\n      字或繪成圖畫，散發或傳布於大眾始足當之，如僅告知特定人或向特定機關陳\n      述，即與刑法第三百十條第二項之犯罪構成要件不符（最高法院七十五年台非\n      字第一七五號判決參照）。\n    (二)查本件自訴人指內容不實妨害其名譽之存證信函，係被告委請不知情之許桂挺\n      律師寄發予自訴人及協和公司、大眾公司，該二公司均係被告開戶購買股票之\n      證券公司，業據被告陳明，並為自訴人所是認（見原審卷第一四一頁），且據\n      證人即大眾公司經理林明揚證稱被告確係其證券公司客戶，其收受上開存證信\n      函時，信封上之收件人係載明「大眾證券公司大安分公司林明揚收」，其收受\n      後即交予公司管理部門處理等語（見原審卷第一五一頁），足見被告係向與本\n      案買賣股票有關之特定機關及特定人寄發存證信函，殊難據以認定其有散發或\n      傳布於不特定之大眾之意圖。自訴人雖指各該證券公司收受後，內部經手之人\n      眾多，顯見被告有散布於眾意圖云云，惟協和公司及證人林明揚收受該函後如\n      何處理，則係各該公司內部事務處理之流程，非被告所能置喙，要與被告無涉\n      ，縱令協和公司及證人林明揚收受後將上開信函交由其他人處理屬實，亦難因\n      此遽認被告意圖散布於眾。是不論上開存證信函所載內容是否屬實，被告對自\n      訴人、大眾公司、協和公司寄發之行為，既非於散發或傳布於眾，即與刑法第\n      三百十條第二項之犯罪構成要件有間。至自訴人聲請傳喚大眾公司管理部協理\n      陳耀宗欲證明其曾經手上開信函一節，核對被告犯罪事實之認定既不生影響，\n      自無傳喚之必要，併此指明。\n五、此外，復查無其他積極證據足認被告有何侵占、誹謗犯行，是本案被告被訴之犯\n    罪事實尚屬不能證明，原審本於調查證據所得，斟酌全辯論意旨而為被告無罪之\n    諭知，並無不合，自訴人上訴指摘原判決失當，即無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n中      華      民      國      九十一      年    三    月    二十九    日\n                              臺灣高等法院刑事第十六庭\n                                  審判長法  官  許  增  男\n                                        法  官  黃  鴻  昌\n                                        法  官  蔡  彩  貞\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  張  淑  芬\n中      華      民      國     九十一   年      四      月      四      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、自訴意旨略以：民國八十九年間，自訴人乙○○與被告甲○○○經友人介紹認識\n    ，雙方時常談及股票買賣事宜，同年八、九月間，因健鼎公司準備掛牌於上櫃市\n    場，被告欲購買該公司股票，委由自訴人處理；然因股票市場行情低迷，致該公\n    司掛牌上櫃日期及價格一直變動，至八十九年十一月間，被告一再要求自訴人保\n    證健鼎公司股票上櫃，自訴人不堪其擾，乃以案外人丁○○為發票人，世華銀行\n    後埔分行為付款人、票號ＵＷ0000000，發票日期為八十九年十一月三十\n    日、面額新台幣（下同）二百萬元之支票一紙，交予被告保管，雙方言明股票上\n    櫃後即將支票交還自訴人，而健鼎股票於八十九年十二月七日掛牌上櫃，被告所\n    購買之健鼎股票亦如期存入被告之集保帳戶，前揭支票應即返還予自訴人，詎被\n    告意圖為自己不法之所有，對於自訴人要求返還支票之要求未予置理，竟擅自將\n    前揭支票侵占入己，存入臺灣中小企業銀行建國分行提示，嗣因自訴人認被告應\n    將該支票返還予自訴人，未存入二百萬元於該支票帳戶，被告始未領得票款。詎\n    九十年一月十六日被告委託不知情之許桂挺律師，寄發律師函指稱自訴人以股票\n    分析師自居，向被告宣稱具有代客操作股票之專業能力，使被告先匯款新台幣（\n    以下同）一千零四十七萬二千一百五十一元至自訴人帳戶，委託自訴人購買健鼎\n    股票；繼於同年八月二十四日再匯款一百二十萬元，委託購買瑩寶股票三十張，\n    自訴人卻未依約為之，經被告屢催，始於同年九月十九日購入瑩寶股票二十張；\n    嗣被告生疑，核對帳目始發見竟短少三百八十七萬七千零二十八元，自訴人並將\n    被告所有之志合、錸德股票據為己有，自訴人前交與被告之保證票亦因存款不足\n    而遭退票，始知一切均是自訴人設下之騙局，以代被告操作股票為手段，令被告\n    不疑有他而匯款千餘萬元予自訴人，詎自訴人並未依被告指示操作股票，非僅將\n    部分金額中飽私囊，更侵吞其代被告購買之部分股票，顯然有觸犯刑法詐欺、背\n    信及侵占罪責之嫌等語，實則自訴人未曾以擔任股票分析師為由，代被告操作股\n    票，被告所言匯款千餘萬元至自訴人帳戶，並非實情；而瑩寶股票係被告住院期\n    間委託自訴人以其出售股票所得轉購，非出於自訴人之鼓吹，自訴人亦已如數購\n    入，並未拖延；又被告向均自行管理使用其本人之帳戶存摺、印鑑，自訴人絕無\n    侵占其股票之情事；至上開二百萬元支票於健鼎公司股票上櫃時被告即應返還自\n    訴人，惟被告拒不返還，卻持以提示，是上存證信函顯多所不實，該函並經寄發\n    予自訴人及協和證券股份有限公司（下稱協和公司）、大眾綜合證券股份有限公\n    司（下稱大眾公司），而各該公司內部經手信函之人眾多，是被告顯有散布於眾\n    之意思。因認被告涉犯刑法第三百三十五條第一項之侵占罪、第三百十條第二項\n    之加重誹謗罪嫌。\n二、訊據被告堅決否認有何侵占及誹謗犯行，辯稱上開支票之交付與擔保健鼎股票上\n    櫃無關，乃係自訴人為償還其未依約為被告購買股票，擅自挪用股款而積欠之債\n    務所交付，屆期其自得將支票提示兌領，應無侵占可言；另上開信函內容均係事\n    實，且被告僅寄發予特定人，並無散布於眾之意圖等語。\n三、被訴侵占部分：\n    (一)被告於九十年一月九日將自訴人所交付，發票人丁○○，付款人世華銀行後埔\n      分行，發票日八十九年十一月三十日，面額新台幣（下同）二百萬元之第ＵＷ\n      0000000號支票一紙，提示請求付款，因存款不足而遭退票之事實，有\n      該支票及退票理由單影本各一紙為憑，且為被告所是認，固堪憑信。\n    (二)按自訴人在刑事訴訟法上為原告身份，對其所訴之事實應舉出證據，不能僅憑\n      自訴人之陳述作為認定事實之唯一證據（最高法院七十二年度台上字第四三二\n      二號判決參照）。本案自訴人交付上開面額二百萬支票予被告之原因，自訴人\n      固稱係為擔保健鼎公司股票上櫃而應被告要求交付由被告保管，並約定俟健鼎\n      公司股票上櫃交易，被告應即返還該支票予自訴人云云，惟為被告所否認，並\n      辯稱此乃自訴人為清償另筆債務所交付等語；自訴人雖聲請傳訊證人陳慈雲，\n      證人陳慈雲固於原審到庭證稱八十九年十月底，其曾與自訴人至被告合江街住\n      處，抵達後自訴人委請其至車上取一僅蓋有發票人印章之空白支票，當天自訴\n      人與被告雙方談及被告委託自訴人購買健鼎股票，自訴人因此擬交付一支票予\n      被告作為保證金云云，然陳慈雲同時亦稱當天其因事先行離去，於被告住處停\n      留之時間甚為短暫，就自訴人及被告雙方有無談及其他債務問題，並不知情，\n      其在場期間未曾見自訴人填載該空白支票交付被告，事後自訴人是否依約交付\n      支票予被告，其亦不得而知，且當天其自車上取交自訴人之支票，因當時除發\n      票人欄已蓋妥印章外，其餘均空白，是否即為本案上開面額二百萬元之支票，\n      其並不清楚等語（見原審卷第一００、一０一、一０二頁），則陳慈雲之證言\n      或可證明自訴人曾與被告商談並應允交付支票作為被告委託自訴人購買健鼎公\n      司股票之保證金，惟被告委託自訴人購買健鼎公司股票，就健鼎公司是否上櫃\n      一事本非自訴人所得控制，衡情被告當不致為健鼎公司股票是否上櫃而要求自\n      訴人交付支票以為保證，自訴人亦無因此應允並交付支票予被告供作擔保之理\n      ，是證人陳慈雲上開所謂被告委託自訴人購買健鼎公司，自訴人因此擬交付支\n      票予被告作為保證金一節縱然屬實，亦當係指被告交款委託自訴人代購股票，\n      自訴人為保證其確依約代購股票並如數交付被告，而允諾交付支票予被告作為\n      保證金之意，非如自訴人所言係為保證健鼎公司股票上櫃而交付支票作為保證\n      。況證人陳慈雲既自承自訴人是否確已依其允諾交付擔保支票，本案支票是否\n      即係自訴人為該保證所交付予被告者其均不得而知，顯無從佐證自訴人所主張\n      其確已依其允諾交付保證金支票與被告，且所交付之支票即係本案上開面額二\n      百萬元之支票等情屬實，是自訴人以健鼎公司股票業已上櫃為由，指被告拒不\n      返還支票，有侵占之不法所有意圖，即無足採。\n    (三)另自訴人雖於本院聲請訊問證人丁○○，惟證人丁○○於本院到庭證稱本案二\n      百萬元支票係其出借予自訴人使用，自訴人借票時曾向其言明其與他人買賣股\n      票，擬將該票供作對方之擔保，俟交付股票後，對方即返還該支票，當時自訴\n      人未提及被告姓名，惟該支票退票後，其曾以電話聯絡並要求提示支票之被告\n      勿將其捲入被告與自訴人間之糾紛，當天電話中被告未曾承認自訴人交付該支\n      票係為供作擔保，非為清償債務；另其亦曾私下向陳慈雲了解事情原委，僅記\n      得陳慈雲曾告知自訴人係因買賣股票始交付股票予被告，陳慈雲是否言及該支\n      票係為供作擔保，其已不復記憶等語（見本院卷第六一至六三頁），則證人丁\n      ○○所證自訴人交付支票予被告係供作擔保一事，並非其於自訴人與被告洽商\n      或交付支票當時在場親身經歷之見聞，僅係經由自訴人於借票時所告知之傳聞\n      ，本不得據為不利於被告之認定；另證人丁○○既稱其於支票退票後，私下與\n      被告、陳慈雲洽談時，被告未曾自承該支票係為供作健鼎公司股票上櫃之擔保\n      ，陳慈雲亦僅泛言自訴人係因買賣股票而交付該支票與被告等語，惟就因買賣\n      何種股票而交付支票，交付支票之目的係為清償買賣股票所積欠之債務或為供\n      擔保，則均未言明，是其證言顯亦無從證明自訴人係因代被告購買健鼎公司股\n      票，為保證該股票上櫃或自訴人確能依約交付該等股票，始交付本案支票予被\n      告，自亦無從據為對被告論罪科刑之證據。\n    (四)縱認自訴人交付本案二百萬元支票係為擔保健鼎公司上櫃，且其亦已依約交付\n      健鼎公司股票予被告，惟被告另並委託自訴人購買瑩寶、志合等股票，業據被\n      告陳明，自訴人亦自承其代購該二種股票中，尚有部分瑩寶公司股票未交付被\n      告，志合公司股票則均迄未交付被告等語（見原審卷第八三、一七一、一七三\n      頁），自訴人固主張未交付之部分瑩寶股票係被告本人因股價下跌而拒絕受領\n      ，另志合公司股票係因志合公司與他公司合併，於換股比例未確定前，其無法\n      領得，迄日前合併案確定，其始取得股票，惟自訴人均未向其洽取云云，姑不\n      論自訴人所言其未交付上開二種股票之原因均非可歸責於自訴人一節是否屬實\n      ，惟其未如數交清代被告購買之股票予被告，既係實情，則被告因此認自訴人\n      尚積欠債款或股票未還，逕就自訴人所交付用供擔保之支票提示取償，即難謂\n      係基於為自己不法所有之意圖所為，縱或與民事法律關係之規定不合，亦純屬\n      被告與自訴人間之民事糾葛，究不得以刑法上之詐欺罪責相繩。\n    (五)至台灣士林地方法院士林簡易庭九十年士簡字第四七二號給付票款訴訟之判決\n      雖認自訴人於該案所主張上開二百萬元支票係為擔保其與甲○○○間買賣健鼎\n      公司之股票得以履行而交付一節為被告所不爭云云，惟觀諸該判決書事實欄之\n      記載，本案被告於該案中僅坦承自訴人已交付代購之健鼎公司股票，並主張自\n      訴人尚有志合公司之股票仍未交付等情，則上開民事判決認被告於該案就自訴\n      人之前開主張並不爭執云云，即待商榷，況該民事判決就事實之認定本無拘束\n      本院之效力，自不得據為對被告不利之證據。另協和公司第０二０八號函固稱\n      被告於該公司之帳戶係被告本人非經由自訴人開設，核亦與本案被告罪責之認\n      定無關，毋庸審酌，均併此敘明。\n四、被訴加重誹謗部分：\n    (一)按刑法第三百十條第二項之誹謗罪須行為人將足以毀損他人名譽之事，著為文\n      字或繪成圖畫，散發或傳布於大眾始足當之，如僅告知特定人或向特定機關陳\n      述，即與刑法第三百十條第二項之犯罪構成要件不符（最高法院七十五年台非\n      字第一七五號判決參照）。\n    (二)查本件自訴人指內容不實妨害其名譽之存證信函，係被告委請不知情之許桂挺\n      律師寄發予自訴人及協和公司、大眾公司，該二公司均係被告開戶購買股票之\n      證券公司，業據被告陳明，並為自訴人所是認（見原審卷第一四一頁），且據\n      證人即大眾公司經理林明揚證稱被告確係其證券公司客戶，其收受上開存證信\n      函時，信封上之收件人係載明「大眾證券公司大安分公司林明揚收」，其收受\n      後即交予公司管理部門處理等語（見原審卷第一五一頁），足見被告係向與本\n      案買賣股票有關之特定機關及特定人寄發存證信函，殊難據以認定其有散發或\n      傳布於不特定之大眾之意圖。自訴人雖指各該證券公司收受後，內部經手之人\n      眾多，顯見被告有散布於眾意圖云云，惟協和公司及證人林明揚收受該函後如\n      何處理，則係各該公司內部事務處理之流程，非被告所能置喙，要與被告無涉\n      ，縱令協和公司及證人林明揚收受後將上開信函交由其他人處理屬實，亦難因\n      此遽認被告意圖散布於眾。是不論上開存證信函所載內容是否屬實，被告對自\n      訴人、大眾公司、協和公司寄發之行為，既非於散發或傳布於眾，即與刑法第\n      三百十條第二項之犯罪構成要件有間。至自訴人聲請傳喚大眾公司管理部協理\n      陳耀宗欲證明其曾經手上開信函一節，核對被告犯罪事實之認定既不生影響，\n      自無傳喚之必要，併此指明。\n五、此外，復查無其他積極證據足認被告有何侵占、誹謗犯行，是本案被告被訴之犯\n    罪事實尚屬不能證明，原審本於調查證據所得，斟酌全辯論意旨而為被告無罪之\n    諭知，並無不合，自訴人上訴指摘原判決失當，即無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第二六號上訴人即自訴人乙○○自訴代理人丙○○被告甲○○○選任辯護人許桂挺右上訴人因被告侵占等案件，不服臺灣台北地方法院九十年度自字第四一二號，中華民國九十年十二月二十一日第一審判決提起上訴，本院判決如左：主文上訴駁回。理由一、自訴意旨略以：民國八十九年間，自訴人乙○○與被告甲○○○經友人介紹認識，雙方時常談及股票買賣事宜，同年八、九月間，因健鼎公司準備掛牌於上櫃市場，被告欲購買該公司股票，委由自訴人處理；然因股票市場行情低迷，致該公司掛牌上櫃日期及價格一直變動，至八十九年十一月間，被告一再要求自訴人保證健鼎公司股票上櫃，自訴人不堪其擾，乃以案外人丁○○為發票人，世華銀行後埔分行為付款人、票號ＵＷ0000000，發票日期為八十九年十一月三十日、面額新台幣（下同）二百萬元之支票一紙，交予被告保管，雙方言明股票上櫃後即將支票交還自訴人，而健鼎股票於八十九年十二月七日掛牌上櫃，被告所購買之健鼎股票亦如期存入被告之集保帳戶，前揭支票應即返還予自訴人，詎被告意圖為自己不法之所有，對於自訴人要求返還支票之要求未予置理，竟擅自將前揭支票侵占入己，存入臺灣中小企業銀行建國分行提示，嗣因自訴人認被告應將該支票返還予自訴人，未存入二百萬元於該支票帳戶，被告始未領得票款。詎九十年一月十六日被告委託不知情之許桂挺律師，寄發律師函指稱自訴人以股票分析師自居，向被告宣稱具有代客操作股票之專業能力，使被告先匯款新台幣（以下同）一千零四十七萬二千一百五十一元至自訴人帳戶，委託自訴人購買健鼎股票；繼於同年八月二十四日再匯款一百二十萬元，委託購買瑩寶股票三十張，自訴人卻未依約為之，經被告屢催，始於同年九月十九日購入瑩寶股票二十張；嗣被告生疑，核對帳目始發見竟短少三百八十七萬七千零二十八元，自訴人並將被告所有之志合、錸德股票據為己有，自訴人前交與被告之保證票亦因存款不足而遭退票，始知一切均是自訴人設下之騙局，以代被告操作股票為手段，令被告不疑有他而匯款千餘萬元予自訴人，詎自訴人並未依被告指示操作股票，非僅將部分金額中飽私囊，更侵吞其代被告購買之部分股票，顯然有觸犯刑法詐欺、背信及侵占罪責之嫌等語，實則自訴人未曾以擔任股票分析師為由，代被告操作股票，被告所言匯款千餘萬元至自訴人帳戶，並非實情；而瑩寶股票係被告住院期間委託自訴人以其出售股票所得轉購，非出於自訴人之鼓吹，自訴人亦已如數購入，並未拖延；又被告向均自行管理使用其本人之帳戶存摺、印鑑，自訴人絕無侵占其股票之情事；至上開二百萬元支票於健鼎公司股票上櫃時被告即應返還自訴人，惟被告拒不返還，卻持以提示，是上存證信函顯多所不實，該函並經寄發予自訴人及協和證券股份有限公司（下稱協和公司）、大眾綜合證券股份有限公司（下稱大眾公司），而各該公司內部經手信函之人眾多，是被告顯有散布於眾之意思。因認被告涉犯刑法第三百三十五條第一項之侵占罪、第三百十條第二項之加重誹謗罪嫌。二、訊據被告堅決否認有何侵占及誹謗犯行，辯稱上開支票之交付與擔保健鼎股票上櫃無關，乃係自訴人為償還其未依約為被告購買股票，擅自挪用股款而積欠之債務所交付，屆期其自得將支票提示兌領，應無侵占可言；另上開信函內容均係事實，且被告僅寄發予特定人，並無散布於眾之意圖等語。三、被訴侵占部分：(一)被告於九十年一月九日將自訴人所交付，發票人丁○○，付款人世華銀行後埔分行，發票日八十九年十一月三十日，面額新台幣（下同）二百萬元之第ＵＷ0000000號支票一紙，提示請求付款，因存款不足而遭退票之事實，有該支票及退票理由單影本各一紙為憑，且為被告所是認，固堪憑信。(二)按自訴人在刑事訴訟法上為原告身份，對其所訴之事實應舉出證據，不能僅憑自訴人之陳述作為認定事實之唯一證據（最高法院七十二年度台上字第四三二二號判決參照）。本案自訴人交付上開面額二百萬支票予被告之原因，自訴人固稱係為擔保健鼎公司股票上櫃而應被告要求交付由被告保管，並約定俟健鼎公司股票上櫃交易，被告應即返還該支票予自訴人云云，惟為被告所否認，並辯稱此乃自訴人為清償另筆債務所交付等語；自訴人雖聲請傳訊證人陳慈雲，證人陳慈雲固於原審到庭證稱八十九年十月底，其曾與自訴人至被告合江街住處，抵達後自訴人委請其至車上取一僅蓋有發票人印章之空白支票，當天自訴人與被告雙方談及被告委託自訴人購買健鼎股票，自訴人因此擬交付一支票予被告作為保證金云云，然陳慈雲同時亦稱當天其因事先行離去，於被告住處停留之時間甚為短暫，就自訴人及被告雙方有無談及其他債務問題，並不知情，其在場期間未曾見自訴人填載該空白支票交付被告，事後自訴人是否依約交付支票予被告，其亦不得而知，且當天其自車上取交自訴人之支票，因當時除發票人欄已蓋妥印章外，其餘均空白，是否即為本案上開面額二百萬元之支票，其並不清楚等語（見原審卷第一００、一０一、一０二頁），則陳慈雲之證言或可證明自訴人曾與被告商談並應允交付支票作為被告委託自訴人購買健鼎公司股票之保證金，惟被告委託自訴人購買健鼎公司股票，就健鼎公司是否上櫃一事本非自訴人所得控制，衡情被告當不致為健鼎公司股票是否上櫃而要求自訴人交付支票以為保證，自訴人亦無因此應允並交付支票予被告供作擔保之理，是證人陳慈雲上開所謂被告委託自訴人購買健鼎公司，自訴人因此擬交付支票予被告作為保證金一節縱然屬實，亦當係指被告交款委託自訴人代購股票，自訴人為保證其確依約代購股票並如數交付被告，而允諾交付支票予被告作為保證金之意，非如自訴人所言係為保證健鼎公司股票上櫃而交付支票作為保證。況證人陳慈雲既自承自訴人是否確已依其允諾交付擔保支票，本案支票是否即係自訴人為該保證所交付予被告者其均不得而知，顯無從佐證自訴人所主張其確已依其允諾交付保證金支票與被告，且所交付之支票即係本案上開面額二百萬元之支票等情屬實，是自訴人以健鼎公司股票業已上櫃為由，指被告拒不返還支票，有侵占之不法所有意圖，即無足採。(三)另自訴人雖於本院聲請訊問證人丁○○，惟證人丁○○於本院到庭證稱本案二百萬元支票係其出借予自訴人使用，自訴人借票時曾向其言明其與他人買賣股票，擬將該票供作對方之擔保，俟交付股票後，對方即返還該支票，當時自訴人未提及被告姓名，惟該支票退票後，其曾以電話聯絡並要求提示支票之被告勿將其捲入被告與自訴人間之糾紛，當天電話中被告未曾承認自訴人交付該支票係為供作擔保，非為清償債務；另其亦曾私下向陳慈雲了解事情原委，僅記得陳慈雲曾告知自訴人係因買賣股票始交付股票予被告，陳慈雲是否言及該支票係為供作擔保，其已不復記憶等語（見本院卷第六一至六三頁），則證人丁○○所證自訴人交付支票予被告係供作擔保一事，並非其於自訴人與被告洽商或交付支票當時在場親身經歷之見聞，僅係經由自訴人於借票時所告知之傳聞，本不得據為不利於被告之認定；另證人丁○○既稱其於支票退票後，私下與被告、陳慈雲洽談時，被告未曾自承該支票係為供作健鼎公司股票上櫃之擔保，陳慈雲亦僅泛言自訴人係因買賣股票而交付該支票與被告等語，惟就因買賣何種股票而交付支票，交付支票之目的係為清償買賣股票所積欠之債務或為供擔保，則均未言明，是其證言顯亦無從證明自訴人係因代被告購買健鼎公司股票，為保證該股票上櫃或自訴人確能依約交付該等股票，始交付本案支票予被告，自亦無從據為對被告論罪科刑之證據。(四)縱認自訴人交付本案二百萬元支票係為擔保健鼎公司上櫃，且其亦已依約交付健鼎公司股票予被告，惟被告另並委託自訴人購買瑩寶、志合等股票，業據被告陳明，自訴人亦自承其代購該二種股票中，尚有部分瑩寶公司股票未交付被告，志合公司股票則均迄未交付被告等語（見原審卷第八三、一七一、一七三頁），自訴人固主張未交付之部分瑩寶股票係被告本人因股價下跌而拒絕受領，另志合公司股票係因志合公司與他公司合併，於換股比例未確定前，其無法領得，迄日前合併案確定，其始取得股票，惟自訴人均未向其洽取云云，姑不論自訴人所言其未交付上開二種股票之原因均非可歸責於自訴人一節是否屬實，惟其未如數交清代被告購買之股票予被告，既係實情，則被告因此認自訴人尚積欠債款或股票未還，逕就自訴人所交付用供擔保之支票提示取償，即難謂係基於為自己不法所有之意圖所為，縱或與民事法律關係之規定不合，亦純屬被告與自訴人間之民事糾葛，究不得以刑法上之詐欺罪責相繩。(五)至台灣士林地方法院士林簡易庭九十年士簡字第四七二號給付票款訴訟之判決雖認自訴人於該案所主張上開二百萬元支票係為擔保其與甲○○○間買賣健鼎公司之股票得以履行而交付一節為被告所不爭云云，惟觀諸該判決書事實欄之記載，本案被告於該案中僅坦承自訴人已交付代購之健鼎公司股票，並主張自訴人尚有志合公司之股票仍未交付等情，則上開民事判決認被告於該案就自訴人之前開主張並不爭執云云，即待商榷，況該民事判決就事實之認定本無拘束本院之效力，自不得據為對被告不利之證據。另協和公司第０二０八號函固稱被告於該公司之帳戶係被告本人非經由自訴人開設，核亦與本案被告罪責之認定無關，毋庸審酌，均併此敘明。四、被訴加重誹謗部分：(一)按刑法第三百十條第二項之誹謗罪須行為人將足以毀損他人名譽之事，著為文字或繪成圖畫，散發或傳布於大眾始足當之，如僅告知特定人或向特定機關陳述，即與刑法第三百十條第二項之犯罪構成要件不符（最高法院七十五年台非字第一七五號判決參照）。(二)查本件自訴人指內容不實妨害其名譽之存證信函，係被告委請不知情之許桂挺律師寄發予自訴人及協和公司、大眾公司，該二公司均係被告開戶購買股票之證券公司，業據被告陳明，並為自訴人所是認（見原審卷第一四一頁），且據證人即大眾公司經理林明揚證稱被告確係其證券公司客戶，其收受上開存證信函時，信封上之收件人係載明「大眾證券公司大安分公司林明揚收」，其收受後即交予公司管理部門處理等語（見原審卷第一五一頁），足見被告係向與本案買賣股票有關之特定機關及特定人寄發存證信函，殊難據以認定其有散發或傳布於不特定之大眾之意圖。自訴人雖指各該證券公司收受後，內部經手之人眾多，顯見被告有散布於眾意圖云云，惟協和公司及證人林明揚收受該函後如何處理，則係各該公司內部事務處理之流程，非被告所能置喙，要與被告無涉，縱令協和公司及證人林明揚收受後將上開信函交由其他人處理屬實，亦難因此遽認被告意圖散布於眾。是不論上開存證信函所載內容是否屬實，被告對自訴人、大眾公司、協和公司寄發之行為，既非於散發或傳布於眾，即與刑法第三百十條第二項之犯罪構成要件有間。至自訴人聲請傳喚大眾公司管理部協理陳耀宗欲證明其曾經手上開信函一節，核對被告犯罪事實之認定既不生影響，自無傳喚之必要，併此指明。五、此外，復查無其他積極證據足認被告有何侵占、誹謗犯行，是本案被告被訴之犯罪事實尚屬不能證明，原審本於調查證據所得，斟酌全辯論意旨而為被告無罪之諭知，並無不合，自訴人上訴指摘原判決失當，即無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。中華民國九十一年三月二十九日臺灣高等法院刑事第十六庭審判長法官許增男法官黃鴻昌法官蔡彩貞右正本證明與原本無異。不得上訴。書記官張淑芬中華民國九十一年四月四日",
  "characters": {
    "judges": [
      "許增男",
      "黃鴻昌",
      "蔡彩貞"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "九十年一月十六日被告委託不知情之許桂挺"
    ],
    "clerks": [
      "張淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-29",
  "created_at": "2016-02-05 08:51:24",
  "updated_at": "2016-02-05 08:51:24"
}