{
  "identify": "TPS-91-台上-1756-20020328",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1756",
  "jcheck": "",
  "reason": "強盜等罪",
  "content": "最高法院刑事判決                              九十一年度台上字第一七五六號\n    上  訴  人  甲○○\n                        送達代.\n右上訴人因強盜等罪案件，不服台灣高等法院台南分院中華民國八十八年十一月九日\n第二審判決（八十八年度上訴字第一三○九號，起訴案號：台灣雲林地方法院檢察署\n八十八年度偵字第一二五二、一五三六號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決撤銷第一審關於上訴人博文漢盜匪部分之判決，依連續犯、想像競合犯、\n牽連犯之規定，就所犯意圖供犯罪用持有具殺傷力玩具手槍罪（槍砲彈藥刀械管制條\n例第十一條第四項）、盜匪罪（懲治盜匪條例第五條第一項第一款）、剝奪人之行動\n自由罪（刑法第三百零二條第一項），從一重改判論處上訴人共同連續意圖為自己不\n法所有，以強暴、脅迫致使不能抗拒而取他人之物罪刑（處有期徒刑拾貳年、褫奪公\n權捌年）；及維持第一審論處上訴人未經許可，寄藏可發射子彈具有殺傷力之土造霰\n彈槍罪刑（處有期徒刑壹年貳月併科罰金新台幣拾萬元，罰金如易服勞役，以新台幣\n玖佰元折算壹日，並於刑之執行完畢或赦免後，令入勞動場所強制工作年）之判決\n，駁回上訴人此部分在第二審之上訴，固非無見。\n惟按槍砲彈藥刀械管制條例第十九條關於犯同條例第八條、第十條、第十一條、第十\n二條第一項至第三項、第十三條第一項至第三項之罪，經判處有期徒刑者，應於刑之\n執行完畢或赦免後，令入勞動場所強制工作之規定，業經立法院刪除，並經總統於民\n國九十年十一月十四日公布生效。從而上訴人所犯未經許可，寄藏可發射子彈具有殺\n傷力之土造霰彈槍罪部分，是否有諭知於有期徒刑之執行完畢或赦免後，令入勞動場\n所強制工作之必要，自應調查相關事實，審酌刑法關於保安處分之相關規定，本於職\n權妥為論斷，原判決維持第一審依槍砲彈藥刀械管制條例第十九條第一項之規定，諭\n知上訴人關於寄藏土造霰彈槍部分，除處刑外，並令應於刑之執行完畢或赦免後，入\n勞動場所強制工作年之判決，駁回上訴人此部分在第二審之上訴，自非適法。又槍\n砲彈藥刀械管制條例第十一條，業經立法院修正，並經總統於八十九年七月五日公布\n施行；另懲治盜匪條例，已據立法院廢止，並於廢止懲治盜匪條例之同時，修正公布\n刑法相關法條，均經總統於九十一年一月三十日公布施行，考其立法目的旨在以修正\n後之刑法相關法條取代廢止之懲治盜匪條例部分相關法條，查廢止之懲治盜匪條例第\n五條第一項第一款與修正後刑法第三百二十八條、第三百三十條，均有刑罰規定，參\n酌本院二十五年上字第二六七號、二十八年上字第二三九七號、五十一年台上字第二\n一七九號判例意旨，自有依刑法第二條第一項規定就被告行為時有效之懲治盜匪條例\n與裁判時修正後刑法之相關法條比較適用之問題，原判決就上訴人所犯上開罪刑部分\n，未及比較適用新舊法，亦應併予注意及之。上訴意旨指摘原判決關於上訴人部分不\n當，尚非全無理由，應認該部分有撤銷發回更審之原因，又原判決理由三至五，不另\n為無罪之諭知部分，因與前開撤銷發回之強盜部分，公訴人認有裁判上一罪之關係，\n基於審判不可分之原則，亦一併發回，合予指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      三      月    二十八    日\n                              最高法院刑事第八庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      四      月      四      日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決撤銷第一審關於上訴人博文漢盜匪部分之判決，依連續犯、想像競合犯、\n牽連犯之規定，就所犯意圖供犯罪用持有具殺傷力玩具手槍罪（槍砲彈藥刀械管制條\n例第十一條第四項）、盜匪罪（懲治盜匪條例第五條第一項第一款）、剝奪人之行動\n自由罪（刑法第三百零二條第一項），從一重改判論處上訴人共同連續意圖為自己不\n法所有，以強暴、脅迫致使不能抗拒而取他人之物罪刑（處有期徒刑拾貳年、褫奪公\n權捌年）；及維持第一審論處上訴人未經許可，寄藏可發射子彈具有殺傷力之土造霰\n彈槍罪刑（處有期徒刑壹年貳月併科罰金新台幣拾萬元，罰金如易服勞役，以新台幣\n玖佰元折算壹日，並於刑之執行完畢或赦免後，令入勞動場所強制工作年）之判決\n，駁回上訴人此部分在第二審之上訴，固非無見。\n惟按槍砲彈藥刀械管制條例第十九條關於犯同條例第八條、第十條、第十一條、第十\n二條第一項至第三項、第十三條第一項至第三項之罪，經判處有期徒刑者，應於刑之\n執行完畢或赦免後，令入勞動場所強制工作之規定，業經立法院刪除，並經總統於民\n國九十年十一月十四日公布生效。從而上訴人所犯未經許可，寄藏可發射子彈具有殺\n傷力之土造霰彈槍罪部分，是否有諭知於有期徒刑之執行完畢或赦免後，令入勞動場\n所強制工作之必要，自應調查相關事實，審酌刑法關於保安處分之相關規定，本於職\n權妥為論斷，原判決維持第一審依槍砲彈藥刀械管制條例第十九條第一項之規定，諭\n知上訴人關於寄藏土造霰彈槍部分，除處刑外，並令應於刑之執行完畢或赦免後，入\n勞動場所強制工作年之判決，駁回上訴人此部分在第二審之上訴，自非適法。又槍\n砲彈藥刀械管制條例第十一條，業經立法院修正，並經總統於八十九年七月五日公布\n施行；另懲治盜匪條例，已據立法院廢止，並於廢止懲治盜匪條例之同時，修正公布\n刑法相關法條，均經總統於九十一年一月三十日公布施行，考其立法目的旨在以修正\n後之刑法相關法條取代廢止之懲治盜匪條例部分相關法條，查廢止之懲治盜匪條例第\n五條第一項第一款與修正後刑法第三百二十八條、第三百三十條，均有刑罰規定，參\n酌本院二十五年上字第二六七號、二十八年上字第二三九七號、五十一年台上字第二\n一七九號判例意旨，自有依刑法第二條第一項規定就被告行為時有效之懲治盜匪條例\n與裁判時修正後刑法之相關法條比較適用之問題，原判決就上訴人所犯上開罪刑部分\n，未及比較適用新舊法，亦應併予注意及之。上訴意旨指摘原判決關於上訴人部分不\n當，尚非全無理由，應認該部分有撤銷發回更審之原因，又原判決理由三至五，不另\n為無罪之諭知部分，因與前開撤銷發回之強盜部分，公訴人認有裁判上一罪之關係，\n基於審判不可分之原則，亦一併發回，合予指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一七五六號上訴人甲○○送達代.右上訴人因強盜等罪案件，不服台灣高等法院台南分院中華民國八十八年十一月九日第二審判決（八十八年度上訴字第一三○九號，起訴案號：台灣雲林地方法院檢察署八十八年度偵字第一二五二、一五三六號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。理由本件原判決撤銷第一審關於上訴人博文漢盜匪部分之判決，依連續犯、想像競合犯、牽連犯之規定，就所犯意圖供犯罪用持有具殺傷力玩具手槍罪（槍砲彈藥刀械管制條例第十一條第四項）、盜匪罪（懲治盜匪條例第五條第一項第一款）、剝奪人之行動自由罪（刑法第三百零二條第一項），從一重改判論處上訴人共同連續意圖為自己不法所有，以強暴、脅迫致使不能抗拒而取他人之物罪刑（處有期徒刑拾貳年、褫奪公權捌年）；及維持第一審論處上訴人未經許可，寄藏可發射子彈具有殺傷力之土造霰彈槍罪刑（處有期徒刑壹年貳月併科罰金新台幣拾萬元，罰金如易服勞役，以新台幣玖佰元折算壹日，並於刑之執行完畢或赦免後，令入勞動場所強制工作年）之判決，駁回上訴人此部分在第二審之上訴，固非無見。惟按槍砲彈藥刀械管制條例第十九條關於犯同條例第八條、第十條、第十一條、第十二條第一項至第三項、第十三條第一項至第三項之罪，經判處有期徒刑者，應於刑之執行完畢或赦免後，令入勞動場所強制工作之規定，業經立法院刪除，並經總統於民國九十年十一月十四日公布生效。從而上訴人所犯未經許可，寄藏可發射子彈具有殺傷力之土造霰彈槍罪部分，是否有諭知於有期徒刑之執行完畢或赦免後，令入勞動場所強制工作之必要，自應調查相關事實，審酌刑法關於保安處分之相關規定，本於職權妥為論斷，原判決維持第一審依槍砲彈藥刀械管制條例第十九條第一項之規定，諭知上訴人關於寄藏土造霰彈槍部分，除處刑外，並令應於刑之執行完畢或赦免後，入勞動場所強制工作年之判決，駁回上訴人此部分在第二審之上訴，自非適法。又槍砲彈藥刀械管制條例第十一條，業經立法院修正，並經總統於八十九年七月五日公布施行；另懲治盜匪條例，已據立法院廢止，並於廢止懲治盜匪條例之同時，修正公布刑法相關法條，均經總統於九十一年一月三十日公布施行，考其立法目的旨在以修正後之刑法相關法條取代廢止之懲治盜匪條例部分相關法條，查廢止之懲治盜匪條例第五條第一項第一款與修正後刑法第三百二十八條、第三百三十條，均有刑罰規定，參酌本院二十五年上字第二六七號、二十八年上字第二三九七號、五十一年台上字第二一七九號判例意旨，自有依刑法第二條第一項規定就被告行為時有效之懲治盜匪條例與裁判時修正後刑法之相關法條比較適用之問題，原判決就上訴人所犯上開罪刑部分，未及比較適用新舊法，亦應併予注意及之。上訴意旨指摘原判決關於上訴人部分不當，尚非全無理由，應認該部分有撤銷發回更審之原因，又原判決理由三至五，不另為無罪之諭知部分，因與前開撤銷發回之強盜部分，公訴人認有裁判上一罪之關係，基於審判不可分之原則，亦一併發回，合予指明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年三月二十八日最高法院刑事第八庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十一年四月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-28",
  "created_at": "2016-02-05 08:43:12",
  "updated_at": "2016-02-05 08:43:12"
}