{
  "identify": "TPS-91-台上-1667-20020328",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1667",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決                              九十一年度台上字第一六六七號\n    上  訴  人  甲○○\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院台中分院中華民國八\n十八年十二月七日第二審判決（八十八年度上訴字第二二三八號，起訴案號：台灣苗\n栗地方法院檢察署八十八年度偵字第二二四七、二八六四號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決認定李森榮（另由檢察官偵辦，下稱李某）於民國八十八年四月二十二\n日凌晨零時三十分許，持如原判決附表所示之二把制式手槍，前往苗栗縣苗栗市文山\n里四鄰文山四十五號羅誕昇開設之工作室前濫射。事後為免警方追緝，乃於同日傍晚\n教唆上訴人甲○○出面向警方自首頂替，並應允給付上訴人安家費。經上訴人同意後\n，李某即帶同上訴人前往其藏放上開二把手槍之地點；其中一處為苗栗縣苗栗市大坪\n頂公墓，另一處為同縣三義鄉水美公墓，使上訴人知悉上開手槍所在，以便其出面頂\n替時向警方報繳，而取信警方。上述二把手槍自斯時起即同置於上訴人之實力支配下\n，而與李某共同未經許可而持有之。嗣於同年四月二十三日上午九時三十分許（起訴\n書誤載為同日上午十時十五分許），上訴人意圖使李某隱避，乃以電話向苗栗縣警察\n局苗栗分局警員表示欲自首上開槍擊案件，旋由警員駕車搭載上訴人前往上揭水美公\n墓，起出如原判決附表編號(1)所示之制式手槍一把。詎前揭槍擊案件現場所遺留之彈\n殼及彈頭，經內政部警政署刑事警察局鑑驗結果，認係不同之二把槍枝所射擊；經警\n方於同年五月十二日借提上訴人查問後，上訴人再帶同警方前往前述大坪頂公墓，起\n出如原判決附表編號(2)所示另一把制式手槍。但因前述手槍其中一把，另涉及台中縣\n東勢鎮○○里○○路二七六號旁「阿米哥」檳榔攤之強盜案件。經警方多次訊問上訴\n人關於該強盜案之內情後，上訴人乃於同年月二十一日，在其上述頂替犯行尚未被發\n覺前，向警方自首坦承伊係頂替李某犯案，並接受裁判等情。因而撤銷第一審判決，\n改判依牽連犯關係從一重論處上訴人共同未經許可持有手槍罪刑。已敘明右揭事實，\n業據上訴人供承不諱，核與共犯李某及證人劉俊良供述情節相符，並有上訴人指認手\n槍藏放地點之照片二張附卷可稽；復有上開手槍二支扣案可資佐證。而該二支手槍經\n送請內政部警政署刑事警察局鑑驗結果，均屬制式手槍，並均具有殺傷力，有該局鑑\n驗通知書二份附卷可憑。至公訴意旨雖謂上訴人係應李某及劉俊良之請求，出面替劉\n俊良頂罪云云。然查上訴人於八十八年五月二十一日警訊時，即供承伊係為李某頂罪\n等情在卷。而劉俊良於第一審亦陳稱：羅誕昇工作室之槍擊案件，並非伊所為，伊並\n未要求上訴人為其頂罪等語，核與李某在第一審所供上述羅誕昇工作室之槍擊案係伊\n一人所為等情相符，足見上訴人應係受李某之教唆而出面為李某頂罪無訛；公訴人認\n其係受劉、李二人之請求，而為劉俊良頂罪一節，尚屬誤會；為其所憑之證據及認定\n之理由。並以上訴人雖辯稱：伊並未拿到上開手槍，應不構成持有手槍罪云云。惟查\n上訴人雖未實際握持上述手槍，但其既同意替李某頂罪，又由李某帶同其前往察看藏\n槍地點；而上訴人出面頂罪後，復帶同警方至上址起出手槍二支；足見上訴人對於李\n某將手槍交由伊向警方頂替繳械之事，已有所認識，並有犯意之聯絡；故上述手槍二\n支自其前往藏槍地點察看時起，已在其二人實力支配之下，而由其二人共同持有無疑\n，所辯如何不足憑採，亦於理由內詳加指駁及說明。核其所為之論斷，俱與卷內資料\n相符，從形式上觀察，原判決並無調查未盡或適用法則不當等違法情形。上訴意旨略\n以：李某並無將手槍交伊支配持有之意思，伊僅依李某之囑咐出面頂罪，並帶同警員\n起出手槍，並未親自握持該手槍。原判決並未說明伊究竟有無持有手槍之認識與意圖\n，徒以伊被告知上述手槍藏置地點，遽論以持有手槍罪，自有不當云云。惟按槍砲彈\n藥刀械管制條例所謂未經許可「持有」手槍云者，係指執持、占有或管有某特定手槍\n之謂。其已現實執持、占有或管有該手槍者，固不待論；縱未實際執持或占有該手槍\n，然若已將該手槍置於自己實力可得支配之範圍內者，亦屬之。查上訴人既受李某囑\n託同意頂替李某所犯之槍擊案件，又由李某帶其前往察看藏槍地點，以便出面頂替時\n向警方繳械，嗣後又果由上訴人先後帶同警方前往上址起出上開手槍；足見上訴人對\n於李某將上開手槍交伊持向警方繳械一事，已有所認識。故自李某帶同上訴人至前述\n藏槍地點時，該二支手槍實際上已置於其二人實力均可支配之範圍內，而由其二人共\n同持有無疑。自不因上訴人有無實際握持上述手槍，而影響於其持有手槍犯行之認定\n。原判決對於其如何認定上訴人有前述共同未經許可持有手槍之犯行，已於理由內詳\n加論敘剖析及說明，經核於法無違。上訴意旨並非依據卷內資料具體指摘原判決有何\n違背法令之情形，徒就原判決已明確認定詳細說明之事項，漫指為為法；並執陳詞，\n仍就上訴人所為應否成立持有手槍罪，加以爭辯，自不足據以辨認原判決已具備違背\n法令之形式，依上說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      三      月    二十八    日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      四      月      一      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決認定李森榮（另由檢察官偵辦，下稱李某）於民國八十八年四月二十二\n日凌晨零時三十分許，持如原判決附表所示之二把制式手槍，前往苗栗縣苗栗市文山\n里四鄰文山四十五號羅誕昇開設之工作室前濫射。事後為免警方追緝，乃於同日傍晚\n教唆上訴人甲○○出面向警方自首頂替，並應允給付上訴人安家費。經上訴人同意後\n，李某即帶同上訴人前往其藏放上開二把手槍之地點；其中一處為苗栗縣苗栗市大坪\n頂公墓，另一處為同縣三義鄉水美公墓，使上訴人知悉上開手槍所在，以便其出面頂\n替時向警方報繳，而取信警方。上述二把手槍自斯時起即同置於上訴人之實力支配下\n，而與李某共同未經許可而持有之。嗣於同年四月二十三日上午九時三十分許（起訴\n書誤載為同日上午十時十五分許），上訴人意圖使李某隱避，乃以電話向苗栗縣警察\n局苗栗分局警員表示欲自首上開槍擊案件，旋由警員駕車搭載上訴人前往上揭水美公\n墓，起出如原判決附表編號(1)所示之制式手槍一把。詎前揭槍擊案件現場所遺留之彈\n殼及彈頭，經內政部警政署刑事警察局鑑驗結果，認係不同之二把槍枝所射擊；經警\n方於同年五月十二日借提上訴人查問後，上訴人再帶同警方前往前述大坪頂公墓，起\n出如原判決附表編號(2)所示另一把制式手槍。但因前述手槍其中一把，另涉及台中縣\n東勢鎮○○里○○路二七六號旁「阿米哥」檳榔攤之強盜案件。經警方多次訊問上訴\n人關於該強盜案之內情後，上訴人乃於同年月二十一日，在其上述頂替犯行尚未被發\n覺前，向警方自首坦承伊係頂替李某犯案，並接受裁判等情。因而撤銷第一審判決，\n改判依牽連犯關係從一重論處上訴人共同未經許可持有手槍罪刑。已敘明右揭事實，\n業據上訴人供承不諱，核與共犯李某及證人劉俊良供述情節相符，並有上訴人指認手\n槍藏放地點之照片二張附卷可稽；復有上開手槍二支扣案可資佐證。而該二支手槍經\n送請內政部警政署刑事警察局鑑驗結果，均屬制式手槍，並均具有殺傷力，有該局鑑\n驗通知書二份附卷可憑。至公訴意旨雖謂上訴人係應李某及劉俊良之請求，出面替劉\n俊良頂罪云云。然查上訴人於八十八年五月二十一日警訊時，即供承伊係為李某頂罪\n等情在卷。而劉俊良於第一審亦陳稱：羅誕昇工作室之槍擊案件，並非伊所為，伊並\n未要求上訴人為其頂罪等語，核與李某在第一審所供上述羅誕昇工作室之槍擊案係伊\n一人所為等情相符，足見上訴人應係受李某之教唆而出面為李某頂罪無訛；公訴人認\n其係受劉、李二人之請求，而為劉俊良頂罪一節，尚屬誤會；為其所憑之證據及認定\n之理由。並以上訴人雖辯稱：伊並未拿到上開手槍，應不構成持有手槍罪云云。惟查\n上訴人雖未實際握持上述手槍，但其既同意替李某頂罪，又由李某帶同其前往察看藏\n槍地點；而上訴人出面頂罪後，復帶同警方至上址起出手槍二支；足見上訴人對於李\n某將手槍交由伊向警方頂替繳械之事，已有所認識，並有犯意之聯絡；故上述手槍二\n支自其前往藏槍地點察看時起，已在其二人實力支配之下，而由其二人共同持有無疑\n，所辯如何不足憑採，亦於理由內詳加指駁及說明。核其所為之論斷，俱與卷內資料\n相符，從形式上觀察，原判決並無調查未盡或適用法則不當等違法情形。上訴意旨略\n以：李某並無將手槍交伊支配持有之意思，伊僅依李某之囑咐出面頂罪，並帶同警員\n起出手槍，並未親自握持該手槍。原判決並未說明伊究竟有無持有手槍之認識與意圖\n，徒以伊被告知上述手槍藏置地點，遽論以持有手槍罪，自有不當云云。惟按槍砲彈\n藥刀械管制條例所謂未經許可「持有」手槍云者，係指執持、占有或管有某特定手槍\n之謂。其已現實執持、占有或管有該手槍者，固不待論；縱未實際執持或占有該手槍\n，然若已將該手槍置於自己實力可得支配之範圍內者，亦屬之。查上訴人既受李某囑\n託同意頂替李某所犯之槍擊案件，又由李某帶其前往察看藏槍地點，以便出面頂替時\n向警方繳械，嗣後又果由上訴人先後帶同警方前往上址起出上開手槍；足見上訴人對\n於李某將上開手槍交伊持向警方繳械一事，已有所認識。故自李某帶同上訴人至前述\n藏槍地點時，該二支手槍實際上已置於其二人實力均可支配之範圍內，而由其二人共\n同持有無疑。自不因上訴人有無實際握持上述手槍，而影響於其持有手槍犯行之認定\n。原判決對於其如何認定上訴人有前述共同未經許可持有手槍之犯行，已於理由內詳\n加論敘剖析及說明，經核於法無違。上訴意旨並非依據卷內資料具體指摘原判決有何\n違背法令之情形，徒就原判決已明確認定詳細說明之事項，漫指為為法；並執陳詞，\n仍就上訴人所為應否成立持有手槍罪，加以爭辯，自不足據以辨認原判決已具備違背\n法令之形式，依上說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一六六七號上訴人甲○○右上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院台中分院中華民國八十八年十二月七日第二審判決（八十八年度上訴字第二二三八號，起訴案號：台灣苗栗地方法院檢察署八十八年度偵字第二二四七、二八六四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決認定李森榮（另由檢察官偵辦，下稱李某）於民國八十八年四月二十二日凌晨零時三十分許，持如原判決附表所示之二把制式手槍，前往苗栗縣苗栗市文山里四鄰文山四十五號羅誕昇開設之工作室前濫射。事後為免警方追緝，乃於同日傍晚教唆上訴人甲○○出面向警方自首頂替，並應允給付上訴人安家費。經上訴人同意後，李某即帶同上訴人前往其藏放上開二把手槍之地點；其中一處為苗栗縣苗栗市大坪頂公墓，另一處為同縣三義鄉水美公墓，使上訴人知悉上開手槍所在，以便其出面頂替時向警方報繳，而取信警方。上述二把手槍自斯時起即同置於上訴人之實力支配下，而與李某共同未經許可而持有之。嗣於同年四月二十三日上午九時三十分許（起訴書誤載為同日上午十時十五分許），上訴人意圖使李某隱避，乃以電話向苗栗縣警察局苗栗分局警員表示欲自首上開槍擊案件，旋由警員駕車搭載上訴人前往上揭水美公墓，起出如原判決附表編號(1)所示之制式手槍一把。詎前揭槍擊案件現場所遺留之彈殼及彈頭，經內政部警政署刑事警察局鑑驗結果，認係不同之二把槍枝所射擊；經警方於同年五月十二日借提上訴人查問後，上訴人再帶同警方前往前述大坪頂公墓，起出如原判決附表編號(2)所示另一把制式手槍。但因前述手槍其中一把，另涉及台中縣東勢鎮○○里○○路二七六號旁「阿米哥」檳榔攤之強盜案件。經警方多次訊問上訴人關於該強盜案之內情後，上訴人乃於同年月二十一日，在其上述頂替犯行尚未被發覺前，向警方自首坦承伊係頂替李某犯案，並接受裁判等情。因而撤銷第一審判決，改判依牽連犯關係從一重論處上訴人共同未經許可持有手槍罪刑。已敘明右揭事實，業據上訴人供承不諱，核與共犯李某及證人劉俊良供述情節相符，並有上訴人指認手槍藏放地點之照片二張附卷可稽；復有上開手槍二支扣案可資佐證。而該二支手槍經送請內政部警政署刑事警察局鑑驗結果，均屬制式手槍，並均具有殺傷力，有該局鑑驗通知書二份附卷可憑。至公訴意旨雖謂上訴人係應李某及劉俊良之請求，出面替劉俊良頂罪云云。然查上訴人於八十八年五月二十一日警訊時，即供承伊係為李某頂罪等情在卷。而劉俊良於第一審亦陳稱：羅誕昇工作室之槍擊案件，並非伊所為，伊並未要求上訴人為其頂罪等語，核與李某在第一審所供上述羅誕昇工作室之槍擊案係伊一人所為等情相符，足見上訴人應係受李某之教唆而出面為李某頂罪無訛；公訴人認其係受劉、李二人之請求，而為劉俊良頂罪一節，尚屬誤會；為其所憑之證據及認定之理由。並以上訴人雖辯稱：伊並未拿到上開手槍，應不構成持有手槍罪云云。惟查上訴人雖未實際握持上述手槍，但其既同意替李某頂罪，又由李某帶同其前往察看藏槍地點；而上訴人出面頂罪後，復帶同警方至上址起出手槍二支；足見上訴人對於李某將手槍交由伊向警方頂替繳械之事，已有所認識，並有犯意之聯絡；故上述手槍二支自其前往藏槍地點察看時起，已在其二人實力支配之下，而由其二人共同持有無疑，所辯如何不足憑採，亦於理由內詳加指駁及說明。核其所為之論斷，俱與卷內資料相符，從形式上觀察，原判決並無調查未盡或適用法則不當等違法情形。上訴意旨略以：李某並無將手槍交伊支配持有之意思，伊僅依李某之囑咐出面頂罪，並帶同警員起出手槍，並未親自握持該手槍。原判決並未說明伊究竟有無持有手槍之認識與意圖，徒以伊被告知上述手槍藏置地點，遽論以持有手槍罪，自有不當云云。惟按槍砲彈藥刀械管制條例所謂未經許可「持有」手槍云者，係指執持、占有或管有某特定手槍之謂。其已現實執持、占有或管有該手槍者，固不待論；縱未實際執持或占有該手槍，然若已將該手槍置於自己實力可得支配之範圍內者，亦屬之。查上訴人既受李某囑託同意頂替李某所犯之槍擊案件，又由李某帶其前往察看藏槍地點，以便出面頂替時向警方繳械，嗣後又果由上訴人先後帶同警方前往上址起出上開手槍；足見上訴人對於李某將上開手槍交伊持向警方繳械一事，已有所認識。故自李某帶同上訴人至前述藏槍地點時，該二支手槍實際上已置於其二人實力均可支配之範圍內，而由其二人共同持有無疑。自不因上訴人有無實際握持上述手槍，而影響於其持有手槍犯行之認定。原判決對於其如何認定上訴人有前述共同未經許可持有手槍之犯行，已於理由內詳加論敘剖析及說明，經核於法無違。上訴意旨並非依據卷內資料具體指摘原判決有何違背法令之情形，徒就原判決已明確認定詳細說明之事項，漫指為為法；並執陳詞，仍就上訴人所為應否成立持有手槍罪，加以爭辯，自不足據以辨認原判決已具備違背法令之形式，依上說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年三月二十八日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十一年四月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-28",
  "created_at": "2016-02-05 08:40:30",
  "updated_at": "2016-02-05 08:40:30"
}