{
  "identify": "TCD-94-訴-2321-20050818-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2321",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              94年度訴字第2321號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（九十四\n年度毒偵字第二八五八號）及移送併辦（九十四年度毒偵字第三\n九０五號），經本院合議庭裁定由受命法官獨任進行簡式審判程\n序，判決如下：\n    主    文\n甲○○連續施用第一級毒品，處有期徒刑拾壹月，扣案之海洛因\n壹包（驗餘淨重零點貳貳公克，空包裝重零點貳柒公克）沒收銷\n燬之；又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹\n年貳月，扣案之海洛因壹包（驗餘淨重零點貳貳公克，空包裝重\n零點貳柒公克）沒收銷燬之。\n    犯罪事實\n一、甲○○曾於民國九十一年間，因違反毒品危害防制條例案件\n    ，經本院以九十一年度訴字第一七八七號判決分別判處有期\n    徒刑十月、四月，定應執行有期徒刑一年確定，又於九十二\n    年間，因竊盜案件，經本院以九十二年度易字第一一三六號\n    判決判處有期徒刑七月確定，上開二罪經本院裁定應執行有\n    期徒刑一年六月確定後，經入監執行，於九十四年二月二十\n    五日因假釋付保護管束出監，至九十四年五月十日始因假釋\n    付保護管束期滿（未構成累犯）；又前因施用毒品案件，經\n    依本院以八十九年度毒聲字第二五七０號裁定送臺灣臺中看\n    守所附設勒戒處所觀察勒戒後，認有繼續施用毒品之傾向，\n    經依本院以八十九年度毒聲字第三四五三號裁定送臺灣臺中\n    戒治所施以強制戒治一年，因執行成效良好，經依本院以八\n    十九年度毒聲字第六九三四號裁定停止戒治所餘戒治期間付\n    保護管束，復經本院依九十年度毒聲字第一四０九號撤銷停\n    止戒治施以強制戒治期滿，經臺灣臺中地方法院檢察署檢察\n    官於九十一年二月十八日以九十一年度戒毒偵字第六六號為\n    不起訴處分確定；再因施用毒品案件，經臺灣臺中地方法院\n    檢察署檢察官聲請本院裁定令入戒治處所施以強制戒治並提\n    起公訴，而由本院以九十一年度毒聲字第二００九號裁定令\n    入戒治處所施以強制戒治一年，並以九十一年度訴字第一七\n    八七號判決分別判處有期徒刑十月、四月，定應執行有期徒\n    刑一年確定。嗣甲○○經送臺灣臺中戒治所強制戒治，至九\n    十二年十二月四日始因戒治期滿而出戒治所。詎其於假釋付\n    保護管束期間，仍不思戒絕毒品，於強制戒治執行完畢釋放\n    後五年內，復基於施用第一級毒品海洛因之概括犯意，自九\n    十四年四月二十日上午八時許起，至九十四年五月三日晚上\n    八時許止，在其停放於臺中市○○路旁之自小客車內，以將\n    少許第一級毒品海洛因摻入開水，加以稀釋後，以針筒注射\n    之方式，約每隔三、四日施用第一級毒品海洛因一次，連續\n    施用數次；另基於施用第二級毒品甲基安非他命之犯意，於\n    九十四年四月二十六日下午三時許，在其所有停放上開地點\n    之自小客車內，以將甲基安非他命置於玻璃球吸食器內，以\n    火燒烤產生煙霧，再吸食該煙霧之方法，施用第二級毒品甲\n    基安非他命一次。嗣先後於九十四年四月二十一日上午八時\n    五十分許及同年月二十八日上午九時三十四分許，在臺灣臺\n    中地方法院檢察署觀護人室，經採尿送驗後因而查悉；另於\n    九十四年五月四日晚上十時許，在臺中市○○路○段與進化\n    路口為警查獲，並當場扣得甲○○所有供施用之第一級毒品\n    海洛因一包（驗餘淨重０．二二公克，空包裝重０‧二七公\n    克）。\n二、案經臺灣臺中地方法院檢察署檢察官主動偵查起訴暨同署檢\n    察官移送併辦。\n    理    由\n一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，而\n    被告甲○○於九十四年四月二十八日在臺灣臺中地方法院檢\n    察署觀護人室採尿送驗結果，呈甲基安非他命及嗎啡陽性反\n    應，另於九十四年四月二十一日在臺灣臺中地方法院檢察署\n    觀護人室採尿，及於同年五月四日為警查獲後採尿，經分別\n    送驗結果亦均呈嗎啡陽性反應，此有詮昕科技股份有限公司\n    出具之濫用藥物尿液檢驗報告二紙及中山醫學大學附設醫院\n    藥物濫用檢測中心出具之尿液檢驗報告一紙附卷可稽，且有\n    上開犯罪事實欄所載被告所有供施用之毒品海洛因一包（驗\n    餘淨重０．二二公克，空包裝重０‧二七公克）扣案可稽，\n    足見被告自白與事實相符，堪予採信。又被告前因施用毒品\n    案件，經依本院以八十九年度毒聲字第二五七０號裁定送臺\n    灣臺中看守所附設勒戒處所觀察勒戒後，認有繼續施用毒品\n    之傾向，經依本院以八十九年度毒聲字第三四五三號裁定送\n    臺灣臺中戒治所施以強制戒治一年，因執行成效良好，經依\n    本院以八十九年度毒聲字第六九三四號裁定停止戒治所餘戒\n    治期間付保護管束，復經本院依九十年度毒聲字第一四０九\n    號撤銷停止戒治施以強制戒治期滿，經臺灣臺中地方法院檢\n    察署檢察官於九十一年二月十八日以九十一年度戒毒偵字第\n    六六號為不起訴處分確定；再因施用毒品案件，經臺灣臺中\n    地方法院檢察署檢察官聲請本院裁定令入戒治處所施以強制\n    戒治並提起公訴，而由本院以九十一年度毒聲字第二００九\n    號裁定令入戒治處所施以強制戒治一年，並以九十一年度訴\n    字第一七八七號判決分別判處有期徒刑十月、四月，定應執\n    行有期徒刑一年確定。嗣甲○○經送臺灣臺中戒治所強制戒\n    治，至九十二年十二月四日始因戒治期滿而出戒治所等情，\n    有被告之臺灣高等法院被告前案紀錄表、臺灣臺中地方法院\n    檢察署刑案資料查註紀錄表及全國施用毒品案件紀錄表等各\n    一份附卷可佐。是本件被告於強制戒治執行完畢釋放後五年\n    內再犯施用毒品罪，事證已臻明確，被告施用毒品犯行堪予\n    認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪及同條第二項之施用第二級毒品罪。又被告因施\n    用海洛因、甲基安非他命毒品前之持有海洛因、甲基安非他\n    命之低度行為，應為其施用之高度行為所吸收，均不另論罪\n    。被告多次施用第一級毒品海洛因之行為，時間緊接，犯罪\n    構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，\n    應依刑法第五十六條之規定論以一罪，並依法加重其刑。公\n    訴人雖僅就被告於九十四年四月二十一日及二十八日採尿前\n    四、五日內之某時之二次施用第一級毒品海洛因犯行提起公\n    訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本\n    件被告除檢察官前開所指二次施用第一級毒品海洛因之犯行\n    外，自九十四年四月二十日起至同年五月三日止，其餘連續\n    施用第一級毒品之犯罪事實，與檢察官起訴前揭論罪科刑之\n    部分，具有連續犯之關係，已如前述，本院自應就屬於裁判\n    上一罪之部分一併加以裁判；而併案之臺灣臺中地方法院檢\n    察署九十四年度毒偵字第三九０五號甲○○連續施用第一級\n    毒品犯行部分，雖未經起訴，惟與本件起訴之施用第一級毒\n    品犯行，有連續犯之裁判上一罪關係，本院自得併予審理。\n    被告所犯施用第一級毒品罪與施用第二級毒品罪，犯意各別\n    ，犯罪構成要件互殊，應予分論併罰。爰審酌被告經觀察勒\n    戒、強制戒治之處遇措施後，猶未能深切體認毒品危害己身\n    之鉅，及早謀求脫離毒害之道，反而於出所後伺機再犯，未\n    見有何收斂、警惕之意，足徵被告依賴毒品至深，自有使其\n    接受相當時期監禁以敦化性情之必要，惟念及被告於法院審\n    理時尚能坦承犯行，且施用毒品固戕害個人健康至深，然就\n    他人權益之侵害仍屬有限，及其犯罪目的、手段、智識程度\n    等一切情狀，分別量處如主文所示之刑，並定其應執行刑，\n    以示懲儆。扣案之毒品海洛因一包（驗餘淨重０．二二公克\n    、空包裝重０．二七公克）為第一級毒品，不論屬於犯人與\n    否，應依毒品危害防制條例第十八條第一項前段規定沒收銷\n    燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段、第二十三條第二項，刑法第十一條、第\n五十六條、第五十一條第五款，判決如主文。\n中    華    民    國    94    年    8     月    18    日\n                  刑事第十三庭  法  官  許月馨\n上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\n），上訴於臺灣高等法院臺中分院。\n中    華    民    國    94    年    8     月    22    日\n                                書記官  詹東益\n附錄論罪科刑法條\n毒品危害防制條例\n第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒\n刑。\n第十條第二項：施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑拾壹月，扣案之海洛因\n壹包（驗餘淨重零點貳貳公克，空包裝重零點貳柒公克）沒收銷\n燬之；又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹\n年貳月，扣案之海洛因壹包（驗餘淨重零點貳貳公克，空包裝重\n零點貳柒公克）沒收銷燬之。",
    "fact": "一、甲○○曾於民國九十一年間，因違反毒品危害防制條例案件\n    ，經本院以九十一年度訴字第一七八七號判決分別判處有期\n    徒刑十月、四月，定應執行有期徒刑一年確定，又於九十二\n    年間，因竊盜案件，經本院以九十二年度易字第一一三六號\n    判決判處有期徒刑七月確定，上開二罪經本院裁定應執行有\n    期徒刑一年六月確定後，經入監執行，於九十四年二月二十\n    五日因假釋付保護管束出監，至九十四年五月十日始因假釋\n    付保護管束期滿（未構成累犯）；又前因施用毒品案件，經\n    依本院以八十九年度毒聲字第二五七０號裁定送臺灣臺中看\n    守所附設勒戒處所觀察勒戒後，認有繼續施用毒品之傾向，\n    經依本院以八十九年度毒聲字第三四五三號裁定送臺灣臺中\n    戒治所施以強制戒治一年，因執行成效良好，經依本院以八\n    十九年度毒聲字第六九三四號裁定停止戒治所餘戒治期間付\n    保護管束，復經本院依九十年度毒聲字第一四０九號撤銷停\n    止戒治施以強制戒治期滿，經臺灣臺中地方法院檢察署檢察\n    官於九十一年二月十八日以九十一年度戒毒偵字第六六號為\n    不起訴處分確定；再因施用毒品案件，經臺灣臺中地方法院\n    檢察署檢察官聲請本院裁定令入戒治處所施以強制戒治並提\n    起公訴，而由本院以九十一年度毒聲字第二００九號裁定令\n    入戒治處所施以強制戒治一年，並以九十一年度訴字第一七\n    八七號判決分別判處有期徒刑十月、四月，定應執行有期徒\n    刑一年確定。嗣甲○○經送臺灣臺中戒治所強制戒治，至九\n    十二年十二月四日始因戒治期滿而出戒治所。詎其於假釋付\n    保護管束期間，仍不思戒絕毒品，於強制戒治執行完畢釋放\n    後五年內，復基於施用第一級毒品海洛因之概括犯意，自九\n    十四年四月二十日上午八時許起，至九十四年五月三日晚上\n    八時許止，在其停放於臺中市○○路旁之自小客車內，以將\n    少許第一級毒品海洛因摻入開水，加以稀釋後，以針筒注射\n    之方式，約每隔三、四日施用第一級毒品海洛因一次，連續\n    施用數次；另基於施用第二級毒品甲基安非他命之犯意，於\n    九十四年四月二十六日下午三時許，在其所有停放上開地點\n    之自小客車內，以將甲基安非他命置於玻璃球吸食器內，以\n    火燒烤產生煙霧，再吸食該煙霧之方法，施用第二級毒品甲\n    基安非他命一次。嗣先後於九十四年四月二十一日上午八時\n    五十分許及同年月二十八日上午九時三十四分許，在臺灣臺\n    中地方法院檢察署觀護人室，經採尿送驗後因而查悉；另於\n    九十四年五月四日晚上十時許，在臺中市○○路○段與進化\n    路口為警查獲，並當場扣得甲○○所有供施用之第一級毒品\n    海洛因一包（驗餘淨重０．二二公克，空包裝重０‧二七公\n    克）。\n二、案經臺灣臺中地方法院檢察署檢察官主動偵查起訴暨同署檢\n    察官移送併辦。\n    理    由\n一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，而\n    被告甲○○於九十四年四月二十八日在臺灣臺中地方法院檢\n    察署觀護人室採尿送驗結果，呈甲基安非他命及嗎啡陽性反\n    應，另於九十四年四月二十一日在臺灣臺中地方法院檢察署\n    觀護人室採尿，及於同年五月四日為警查獲後採尿，經分別\n    送驗結果亦均呈嗎啡陽性反應，此有詮昕科技股份有限公司\n    出具之濫用藥物尿液檢驗報告二紙及中山醫學大學附設醫院\n    藥物濫用檢測中心出具之尿液檢驗報告一紙附卷可稽，且有\n    上開犯罪事實欄所載被告所有供施用之毒品海洛因一包（驗\n    餘淨重０．二二公克，空包裝重０‧二七公克）扣案可稽，\n    足見被告自白與事實相符，堪予採信。又被告前因施用毒品\n    案件，經依本院以八十九年度毒聲字第二五七０號裁定送臺\n    灣臺中看守所附設勒戒處所觀察勒戒後，認有繼續施用毒品\n    之傾向，經依本院以八十九年度毒聲字第三四五三號裁定送\n    臺灣臺中戒治所施以強制戒治一年，因執行成效良好，經依\n    本院以八十九年度毒聲字第六九三四號裁定停止戒治所餘戒\n    治期間付保護管束，復經本院依九十年度毒聲字第一四０九\n    號撤銷停止戒治施以強制戒治期滿，經臺灣臺中地方法院檢\n    察署檢察官於九十一年二月十八日以九十一年度戒毒偵字第\n    六六號為不起訴處分確定；再因施用毒品案件，經臺灣臺中\n    地方法院檢察署檢察官聲請本院裁定令入戒治處所施以強制\n    戒治並提起公訴，而由本院以九十一年度毒聲字第二００九\n    號裁定令入戒治處所施以強制戒治一年，並以九十一年度訴\n    字第一七八七號判決分別判處有期徒刑十月、四月，定應執\n    行有期徒刑一年確定。嗣甲○○經送臺灣臺中戒治所強制戒\n    治，至九十二年十二月四日始因戒治期滿而出戒治所等情，\n    有被告之臺灣高等法院被告前案紀錄表、臺灣臺中地方法院\n    檢察署刑案資料查註紀錄表及全國施用毒品案件紀錄表等各\n    一份附卷可佐。是本件被告於強制戒治執行完畢釋放後五年\n    內再犯施用毒品罪，事證已臻明確，被告施用毒品犯行堪予\n    認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪及同條第二項之施用第二級毒品罪。又被告因施\n    用海洛因、甲基安非他命毒品前之持有海洛因、甲基安非他\n    命之低度行為，應為其施用之高度行為所吸收，均不另論罪\n    。被告多次施用第一級毒品海洛因之行為，時間緊接，犯罪\n    構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，\n    應依刑法第五十六條之規定論以一罪，並依法加重其刑。公\n    訴人雖僅就被告於九十四年四月二十一日及二十八日採尿前\n    四、五日內之某時之二次施用第一級毒品海洛因犯行提起公\n    訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本\n    件被告除檢察官前開所指二次施用第一級毒品海洛因之犯行\n    外，自九十四年四月二十日起至同年五月三日止，其餘連續\n    施用第一級毒品之犯罪事實，與檢察官起訴前揭論罪科刑之\n    部分，具有連續犯之關係，已如前述，本院自應就屬於裁判\n    上一罪之部分一併加以裁判；而併案之臺灣臺中地方法院檢\n    察署九十四年度毒偵字第三九０五號甲○○連續施用第一級\n    毒品犯行部分，雖未經起訴，惟與本件起訴之施用第一級毒\n    品犯行，有連續犯之裁判上一罪關係，本院自得併予審理。\n    被告所犯施用第一級毒品罪與施用第二級毒品罪，犯意各別\n    ，犯罪構成要件互殊，應予分論併罰。爰審酌被告經觀察勒\n    戒、強制戒治之處遇措施後，猶未能深切體認毒品危害己身\n    之鉅，及早謀求脫離毒害之道，反而於出所後伺機再犯，未\n    見有何收斂、警惕之意，足徵被告依賴毒品至深，自有使其\n    接受相當時期監禁以敦化性情之必要，惟念及被告於法院審\n    理時尚能坦承犯行，且施用毒品固戕害個人健康至深，然就\n    他人權益之侵害仍屬有限，及其犯罪目的、手段、智識程度\n    等一切情狀，分別量處如主文所示之刑，並定其應執行刑，\n    以示懲儆。扣案之毒品海洛因一包（驗餘淨重０．二二公克\n    、空包裝重０．二七公克）為第一級毒品，不論屬於犯人與\n    否，應依毒品危害防制條例第十八條第一項前段規定沒收銷\n    燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段、第二十三條第二項，刑法第十一條、第\n五十六條、第五十一條第五款，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度訴字第2321號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○上列被告因毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第二八五八號）及移送併辦（九十四年度毒偵字第三九０五號），經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文甲○○連續施用第一級毒品，處有期徒刑拾壹月，扣案之海洛因壹包（驗餘淨重零點貳貳公克，空包裝重零點貳柒公克）沒收銷燬之；又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹年貳月，扣案之海洛因壹包（驗餘淨重零點貳貳公克，空包裝重零點貳柒公克）沒收銷燬之。犯罪事實一、甲○○曾於民國九十一年間，因違反毒品危害防制條例案件，經本院以九十一年度訴字第一七八七號判決分別判處有期徒刑十月、四月，定應執行有期徒刑一年確定，又於九十二年間，因竊盜案件，經本院以九十二年度易字第一一三六號判決判處有期徒刑七月確定，上開二罪經本院裁定應執行有期徒刑一年六月確定後，經入監執行，於九十四年二月二十五日因假釋付保護管束出監，至九十四年五月十日始因假釋付保護管束期滿（未構成累犯）；又前因施用毒品案件，經依本院以八十九年度毒聲字第二五七０號裁定送臺灣臺中看守所附設勒戒處所觀察勒戒後，認有繼續施用毒品之傾向，經依本院以八十九年度毒聲字第三四五三號裁定送臺灣臺中戒治所施以強制戒治一年，因執行成效良好，經依本院以八十九年度毒聲字第六九三四號裁定停止戒治所餘戒治期間付保護管束，復經本院依九十年度毒聲字第一四０九號撤銷停止戒治施以強制戒治期滿，經臺灣臺中地方法院檢察署檢察官於九十一年二月十八日以九十一年度戒毒偵字第六六號為不起訴處分確定；再因施用毒品案件，經臺灣臺中地方法院檢察署檢察官聲請本院裁定令入戒治處所施以強制戒治並提起公訴，而由本院以九十一年度毒聲字第二００九號裁定令入戒治處所施以強制戒治一年，並以九十一年度訴字第一七八七號判決分別判處有期徒刑十月、四月，定應執行有期徒刑一年確定。嗣甲○○經送臺灣臺中戒治所強制戒治，至九十二年十二月四日始因戒治期滿而出戒治所。詎其於假釋付保護管束期間，仍不思戒絕毒品，於強制戒治執行完畢釋放後五年內，復基於施用第一級毒品海洛因之概括犯意，自九十四年四月二十日上午八時許起，至九十四年五月三日晚上八時許止，在其停放於臺中市○○路旁之自小客車內，以將少許第一級毒品海洛因摻入開水，加以稀釋後，以針筒注射之方式，約每隔三、四日施用第一級毒品海洛因一次，連續施用數次；另基於施用第二級毒品甲基安非他命之犯意，於九十四年四月二十六日下午三時許，在其所有停放上開地點之自小客車內，以將甲基安非他命置於玻璃球吸食器內，以火燒烤產生煙霧，再吸食該煙霧之方法，施用第二級毒品甲基安非他命一次。嗣先後於九十四年四月二十一日上午八時五十分許及同年月二十八日上午九時三十四分許，在臺灣臺中地方法院檢察署觀護人室，經採尿送驗後因而查悉；另於九十四年五月四日晚上十時許，在臺中市○○路○段與進化路口為警查獲，並當場扣得甲○○所有供施用之第一級毒品海洛因一包（驗餘淨重０．二二公克，空包裝重０‧二七公克）。二、案經臺灣臺中地方法院檢察署檢察官主動偵查起訴暨同署檢察官移送併辦。理由一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，而被告甲○○於九十四年四月二十八日在臺灣臺中地方法院檢察署觀護人室採尿送驗結果，呈甲基安非他命及嗎啡陽性反應，另於九十四年四月二十一日在臺灣臺中地方法院檢察署觀護人室採尿，及於同年五月四日為警查獲後採尿，經分別送驗結果亦均呈嗎啡陽性反應，此有詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告二紙及中山醫學大學附設醫院藥物濫用檢測中心出具之尿液檢驗報告一紙附卷可稽，且有上開犯罪事實欄所載被告所有供施用之毒品海洛因一包（驗餘淨重０．二二公克，空包裝重０‧二七公克）扣案可稽，足見被告自白與事實相符，堪予採信。又被告前因施用毒品案件，經依本院以八十九年度毒聲字第二五七０號裁定送臺灣臺中看守所附設勒戒處所觀察勒戒後，認有繼續施用毒品之傾向，經依本院以八十九年度毒聲字第三四五三號裁定送臺灣臺中戒治所施以強制戒治一年，因執行成效良好，經依本院以八十九年度毒聲字第六九三四號裁定停止戒治所餘戒治期間付保護管束，復經本院依九十年度毒聲字第一四０九號撤銷停止戒治施以強制戒治期滿，經臺灣臺中地方法院檢察署檢察官於九十一年二月十八日以九十一年度戒毒偵字第六六號為不起訴處分確定；再因施用毒品案件，經臺灣臺中地方法院檢察署檢察官聲請本院裁定令入戒治處所施以強制戒治並提起公訴，而由本院以九十一年度毒聲字第二００九號裁定令入戒治處所施以強制戒治一年，並以九十一年度訴字第一七八七號判決分別判處有期徒刑十月、四月，定應執行有期徒刑一年確定。嗣甲○○經送臺灣臺中戒治所強制戒治，至九十二年十二月四日始因戒治期滿而出戒治所等情，有被告之臺灣高等法院被告前案紀錄表、臺灣臺中地方法院檢察署刑案資料查註紀錄表及全國施用毒品案件紀錄表等各一份附卷可佐。是本件被告於強制戒治執行完畢釋放後五年內再犯施用毒品罪，事證已臻明確，被告施用毒品犯行堪予認定，應依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。又被告因施用海洛因、甲基安非他命毒品前之持有海洛因、甲基安非他命之低度行為，應為其施用之高度行為所吸收，均不另論罪。被告多次施用第一級毒品海洛因之行為，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並依法加重其刑。公訴人雖僅就被告於九十四年四月二十一日及二十八日採尿前四、五日內之某時之二次施用第一級毒品海洛因犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告除檢察官前開所指二次施用第一級毒品海洛因之犯行外，自九十四年四月二十日起至同年五月三日止，其餘連續施用第一級毒品之犯罪事實，與檢察官起訴前揭論罪科刑之部分，具有連續犯之關係，已如前述，本院自應就屬於裁判上一罪之部分一併加以裁判；而併案之臺灣臺中地方法院檢察署九十四年度毒偵字第三九０五號甲○○連續施用第一級毒品犯行部分，雖未經起訴，惟與本件起訴之施用第一級毒品犯行，有連續犯之裁判上一罪關係，本院自得併予審理。被告所犯施用第一級毒品罪與施用第二級毒品罪，犯意各別，犯罪構成要件互殊，應予分論併罰。爰審酌被告經觀察勒戒、強制戒治之處遇措施後，猶未能深切體認毒品危害己身之鉅，及早謀求脫離毒害之道，反而於出所後伺機再犯，未見有何收斂、警惕之意，足徵被告依賴毒品至深，自有使其接受相當時期監禁以敦化性情之必要，惟念及被告於法院審理時尚能坦承犯行，且施用毒品固戕害個人健康至深，然就他人權益之侵害仍屬有限，及其犯罪目的、手段、智識程度等一切情狀，分別量處如主文所示之刑，並定其應執行刑，以示懲儆。扣案之毒品海洛因一包（驗餘淨重０．二二公克、空包裝重０．二七公克）為第一級毒品，不論屬於犯人與否，應依毒品危害防制條例第十八條第一項前段規定沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段、第二十三條第二項，刑法第十一條、第五十六條、第五十一條第五款，判決如主文。中華民國94年8月18日刑事第十三庭法官許月馨上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。中華民國94年8月22日書記官詹東益附錄論罪科刑法條毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "許月馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹東益"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-18",
  "created_at": "2016-02-06 21:30:04",
  "updated_at": "2016-02-06 21:30:04"
}