{
  "identify": "TPA-94-判-1263-20050818-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1263",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第01263號\n上  訴  人  全星鐘錶有限公司\n代  表  人  甲○○\n訴訟代理人  林瓊嘉律師\n被 上訴 人  財政部臺灣省中區國稅局\n代  表  人  乙○○\n上列當事人間因營業稅事件，上訴人對於中華民國93年2月26日\n臺中高等行政法院92年度訴字第341號判決，提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n壹、本件上訴人主張：查系爭查扣帳冊統計資料，其中外務實績\n    表中，所列外務人員黃承斌、曾景星、張世芬、謝文禮、黃\n    承璋、李源水、林清成、洪石山係銓星鐘錶有限公司（下稱\n    銓星公司）員工；原判決未能明查實情核對卷證資料，片面\n    以各年月表頭「全星鐘錶有限公司（實為全星海內外公司之\n    統稱）」所列外務實務，將彼等銓星公司員工內外銷業績作\n    為全星公司之銷售業績，所為判決與卷證資料不符，有判決\n    適用法律不當之違法。又查扣資料內容包含：（1）、高額\n    港幣、美金、人民幣境外收入。（2）、境外營運資料。（3\n    ）、外務員業務績效。依此可證外務業績包含境外香港營業\n    ，並非全數國內營業所得。而查扣之帳冊資料係李源水所有\n    ，此業經李源水在民國（下同）86年10月28日法務部調查局\n    臺中縣調查站（下稱臺中縣調查站）供述綦詳，有調查筆錄\n    為憑，並有「李源水違反商標法案扣押物明細表」為憑；而\n    李源水確非上訴人公司之負責人，查扣之帳冊係李源水所有\n    ，亦經證人及上訴人公司股東林永欣（92年7月15日準備程\n    序）、上訴人公司前會計連珍妮（92年10月7日準備程序）\n    證述綦詳，並有全星公司資料為憑。則原審判決及訴願決定\n    、原處分所認定：查扣之帳冊係上訴人之營業帳冊資料等語\n    ，顯將股東李源水個人持有資料等同上訴人營業帳冊，所為\n    事實認定明顯與卷證資料不符；另外務實績中李源水、王琪\n    奮係銓星公司股東，有股東名簿為憑，要難以「銓星」是全\n    星之關係企業，即為推論李源水的帳冊即係全星公司帳冊。\n    原判決採證疏誤，致判決理由誤認事實，復未於判決理由\n    明上開卷證資料及證人陳述如何不足採信，其事實之誤認致\n    影響判決之正確性，其判決心證之形成，又未於判決理由詳\n    予明，故原審判決有判決理由不備，及判決卷證資料不符\n    之判決理由矛盾之違法。另依刑事訴訟法第137條「發現本\n    案應扣押之物」、第152條「發現另案應扣押之物」文字，\n    解釋上需為警察必須有相當理由始能認定某物為「應扣押之\n    物」而予以扣押，否則即與前揭規定之要件不符，應適用證\n    據排除法則排除所扣押之物。又刑事訴訟法第152條：「實\n    施搜索或扣押時，發現另案應扣押之物，交該管法院或檢察\n    官。」本案調查站搜索扣押物如係發現另案應扣押之物，應\n    依刑事訴訟法送交法院或檢察官，本案搜索、扣押後並未送\n    交指揮偵查之檢察官。再者，調查站人員並非稅捐稽徵機關\n    ，其搜索扣押亦未會同任何稅捐稽徵人員，其搜索扣押帳冊\n    之法律依據何在？既無法律之依據，其所為強權處分之搜索\n    扣押，顯屬無法律依據之濫權行為。又本案上訴人在申訴階\n    段，被上訴人之基層法制人員對此搜索、扣押已存疑問（請\n    參870603臺中市稅捐稽徵處法務課簽呈）訴願決定及原審判\n    決竟完全漠視臺中縣調查站違法搜索扣押之處分行為，反以\n    形式審查，作為不利上訴人之認定，如行政訴訟不審查行政\n    行為之合法行使與否？則行政訴訟之規範將失其意義，行政\n    訴訟法第1條規定即形同具文。上訴人於原審已明確明調\n    查站搜索、扣押之稅捐稽徵之行政程序違法，並說明其違法\n    之嚴重性及後遺症，詎原判決完全無問題之意識，未於審理\n    時詳予調查，且未於判決理由說明該違反法定程序之搜索扣\n    押如何應予維持，反誤解刑事訴訟法第152條規範，刻意維\n    護原處分及訴願決定。另查本案臺中縣調查站持搜索票，以\n    刑事搜索之名行稅捐稽徵之實，其違反程序正義又非稅捐稽\n    徵法第31條之調查扣押，其濫權搜索扣押已違反刑事訴訟法\n    搜索扣押之規範，而有侵害憲法之基本人權，其侵害基本人\n    權，納稅義務人並無自證無罪、無違規之必要，上訴人面對\n    違法搜索扣押，既無自證無罪、無違規，原判決維持原處分\n    、原訴願決定，以推論而不以實證方式，逕為上訴人應補繳\n    稅捐之處分，所為判決難以令人折服。而臺中縣調查站扣押\n    帳冊究係何人所有？帳冊之內容究係「預估」或「實質」之\n    營業額？其中外務業績如何等同於上訴人之業績？原判決對\n    此完全未予調查且於判決理由明調查之結果及判決心證之\n    形成原因，逕為駁回上訴人之起訴，所為判決亦難以令人折\n    服。綜上所述，上訴人對各項爭點業已於原審詳予主張，並\n    提出實務見解及參考文獻，原審對上訴人之主張及爭點，暨\n    證據之調查聲請，未予調查，亦未於判決理由詳述無庸調查\n    理由，所為判決有判決不備理由之違法，爰請求廢棄原判決\n    。\n貳、被上訴人未提出上訴答辯狀。\n參、原審斟酌全辯論意旨及調查證據之結果，以：按「實施搜索\n    或扣押時，發現另案應扣押之物，亦得扣押之，分別送交該\n    管法院或檢察官。」為刑事訴訟法第152條所明定。本件臺\n    中縣調查站為查上訴人違反商標法之事項，搜索上訴人所有\n    之營業處所，並查扣相關之系爭管理報表及帳冊資料，因合\n    理懷疑上訴人逃漏稅捐，而移由稅捐稽徵機關查核，並未逾\n    越搜索權。次查本件上訴人系爭帳冊係臺中縣調查站於86年\n    6月26日在臺中市○○○路169號15樓之3所搜索查扣，該地\n    址為上訴人登記營業地址（臺中市○○○路169號15樓之2）\n    樓上，而營利事業之帳簿憑證應留置於營業場所，為稅捐稽\n    徵機關管理營利事業會計帳簿憑證辦法第25條所規定，而李\n    源水分別為上訴人公司及銓星公司之總經理，其於86年10月\n    28日啟封筆錄時所稱，可知系爭查扣之資料乃僅與上訴人營\n    業有關者。且該據以核算營業收入之扣押帳冊內標有「全星\n    鐘錶有限公司」（全星鐘錶有限公司84、85年度實績一覽表\n    ），該帳冊應為上訴人所有。雖上訴人原登記代表人林永欣\n    於87年5月13日在臺中縣調查站及87年8月10日在臺中市稅捐\n    稽徵處所做談話筆錄答稱查扣之帳冊資料係其與銓星及香港\n    、大陸等公司之營業總資料，並稱須核算各別營業額及內銷\n    、外務之個別金額，再補證說明，惟均未提示其主張區別各\n    別關係企業之營業額及外務業績中內、外銷銷售數據。又該\n    查扣帳冊統計資料中外務實績表（扣押編號「肆」）其各年\n    月表頭明載為內銷實績，係包含外務合計加計公司人員業績\n    之總計金額按扣押帳載收入含國外實績（即外銷）和國內實\n    績外務實績（即內銷），前者因屬零稅率不涉及逃漏營業稅\n    ，原處分並未予列計，而所有業績資料明確區分年月、銷售\n    人員、鐘錶種類之業績額，均另訂一欄「個人目標」，並予\n    以比較再訂「達成與否」一欄，可證系爭查扣之實績統計表\n    即為上訴人真實之私帳，此依臺中縣調查站87年5月13日詢\n    問林永欣之筆錄，亦足證系爭查扣報表係屬上訴人所有。另\n    臺中縣調查站扣押物編號壹、「全星鐘錶有限公司84年1至3\n    月之實績一覽表」中，1、2月份之「外務」實績新臺幣 (下\n    同)7,101,790元，6,541,550元，「其它」實績60,490元，\n    10,580元，係分別出自扣押物編號肆、「全星鐘錶有限公司\n    84年度元月份、2月份業績表」中外務員王旗奮等8名業績小\n    計數字及林永欽等3名人員業績小計數字，是以，實績表內\n    「內銷合計」數字，與業績表右邊之「外務實績」數字相符\n    。從而，84年3月實績表與業績表對照，該月份實績表中之\n    「外務」實績應為4,647,560元，「其它」實績應為30,630\n    元，「內銷合計」應為4,678,190元（亦即與該月份業績表\n    右邊之「外務實績」金額4,678,190元相符），上訴人經調\n    查站查扣之該月份實績表中之「外務」實績4,689,610元，\n    及「內銷合計」4,720,240元顯為誤植。上訴人曾另舉「84\n    年度實績一覽表」5月、7月內銷合計數，與該年「5月、7\n    月份業績表」之數字不符，及「86年度實績一覽表」3月內\n    銷合計數，與該年「3月份業績表」之數字不符，亦為誤植\n    情況﹔惟本件原核定並不受影響，因以上上訴人所稱不符部\n    分，被上訴人所查獲資料為臺中縣調查站扣押上訴人其中「\n    84年度實績一覽表」列載1月至3月各月份實績、1月至6月合\n    計實績、7月至12月各月份實績及1月至12月合計實績，及84\n    年度1月至3月、6月份業績表（無4月、5月、7月至12月各月\n    份業績表），及「86年度實績一覽表」列載1月至3月各月份\n    實績及合計（無1月至3月各月份業績表），乃依據各年度合\n    計之「內銷合計數」（即業績表中外務員及其它人員實績之\n    合計列載為外務業績數字）及國內銷售零件之實績數字，合\n    計認定為上訴人之實際銷售額，並無不合，被上訴人既已依\n    職權合理查核推估上訴人應有之銷售額，上訴人對於有利於\n    己之證據，應提出足以反證被上訴人之推估不合理之處，然\n    上訴人亦承認因公司改組，資料已無法詳細提供，且所提出\n    之說明無法明確推翻被上訴人之認定，上訴人之主張，即非\n    可採信。綜上所述，本件上訴人83年至86年間銷售貨物金額\n    107,162,746元，未依法開立統一發票致短漏報銷售額，案\n    經臺中縣調查站查獲，違章事實明確，被上訴人乃按所漏稅\n    額5,358,137元處5倍之罰鍰計26,790,600元，復查決定予維\n    持，並無不合，訴願決定予以維持亦無不合，乃判決駁回上\n    訴人在原審之訴。\n肆、本院查：（一）、按「營業人銷售貨物或勞務，應依本法營\n    業人開立銷售憑證時限表規定之時限，開立統一發票交付買\n    受人。．．．」、「營業人除本法另有規定外，不論有無銷\n    售額，應以每2月為1期，於次期開始15日內，填具規定格式\n    之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關\n    申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，\n    應先向公庫繳納後，檢同繳納收據一併申報。」及「營業人\n    有左列情形之一者，主管稽徵機關得依照查得之資料，核定\n    其銷售額及應納稅額並補徵之﹕一、．．．四、短報、漏報\n    銷售額者。」分別為行為時營業稅法第32條第1項前段、第\n    35條第1項及第43條第1項第4款所明定。本件上訴人83年至\n    86年間銷售貨物金額107,162,746元，涉有未依法開立統一\n    發票致短漏報銷售額，經臺中縣調查站查獲，移由原處分機\n    關臺中市稅捐稽徵處審理違章成立，補徵營業稅額5,358,13\n    7元，並按所漏稅額處5倍之罰鍰計26,790,600元，上訴人不\n    服，申請復查未獲變更，提起訴願，亦遭決定駁回，乃提起\n    本件行政訴訟。原判決關於扣案之證物係上訴人公司之帳證\n    ，並非不得作為違章之證據；被上訴人依據前揭帳證各年度\n    合計之「內銷合計數」（即業績表中外務員及其它人員實績\n    之合計列載為外務業績數字）及國內銷售零件之實績數字，\n    合計認定為上訴人之實際銷售額；至外務實績表其各年月表\n    頭明載為內銷實績，係包含外務合計加計公司人員業績之總\n    計金額按扣押帳載收入含國外實績（即外銷）和國內實績外\n    務實績（即內銷），前者因屬零稅率不涉及逃漏營業稅，並\n    未予列計；核定上訴人銷售額時並剔除銓星公司申報銷售額\n    ；上訴人有未依法開立統一發票致短漏報銷售額之違章事實\n    ，以及上訴人在原審之主張如何不足採等事項均論斷。（二\n    ）、上訴人主張查扣帳冊統計資料，其中外務實績表中，所\n    列外務人員黃承斌、曾景星、張世芬、謝文禮、黃承璋、李\n    源水、林清成、洪石山係稱銓星公司員工乙節，但附於原處\n    分卷之會議記錄記載時間83年12月1日，地點全星公司，紀\n    錄人黃承璋，出席人員李副總、黃承斌、曾景星等人，會議\n    記錄記載時間83年12月30日，地點全星會議室，紀錄人黃承\n    璋，出席人員黃承斌、曾景星等人，再者，林永欣於87年5\n    月13日在臺中縣調查站時陳稱75年間先設立上訴人公司，再\n    陸續設立銓星公司、全星鐘錶香港公司，及李源水係其公司\n    之股東兼總經理乙節，有該調查筆錄附於原處分可按，李源\n    水在原審準備程序時證稱其曾係上訴人公司之總經理，連珍\n    妮亦於原審準備程序時證稱其曾是李源水總經理之助理。上\n    訴人主張黃承斌、黃承璋、曾景星、李源水等人係銓星公司\n    員工乙節，並不得據之否定黃承斌、黃承璋、曾景星、李源\n    水等人係上訴人之外務實績者之身分；而林永欣於原審準備\n    程序時證稱李源水不是上訴人公司之總經理等語，顯與事實\n    不符，自不得採為有利於上訴人之證據。另上訴人在原審所\n    提出之經濟部公司執照及公司登記資料記載上訴人公司所在\n    地為臺灣省臺中市○區○○里○○○路169號15樓之2，而其\n    訴願書、行政訴訟起訴狀、上訴狀卻均記載為同樓之1，亦\n    不能以查扣之證據地點在同樓之3，即否定其屬上訴人之事\n    實，且上訴人並未提出確切之證據，足以否定被上訴人所核\n    定之銷售額。是原判決認本件原處分認事用法，均無違誤，\n    維持原處分及訴願決定，而駁回上訴人在原審之訴，其所適\n    用之法規與該案應適用之現行法規並無違背，與解釋判例，\n    亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取\n    捨與當事人所希冀者不同，致其事實之認定亦異於該當事人\n    之主張者，不得謂為原判決有違背法令之情形。原判決對於\n    證人之證詞取捨未詳予論述，雖有未洽，但尚不影響上訴人\n    在原審之訴應受駁回之結果。（三）、上訴人對於業經原判\n    決論述不採之事由再予爭執，核屬事實認定問題或法律上見\n    解之歧異，要難謂為原判決有違背法令之情形。本件上訴論\n    旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，\n    應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    8    月    18     日\n                  第一庭審判長法  官  葉  振  權\n                              法  官  陳  秀  美\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    8    月    18     日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "壹、本件上訴人主張：查系爭查扣帳冊統計資料，其中外務實績\n    表中，所列外務人員黃承斌、曾景星、張世芬、謝文禮、黃\n    承璋、李源水、林清成、洪石山係銓星鐘錶有限公司（下稱\n    銓星公司）員工；原判決未能明查實情核對卷證資料，片面\n    以各年月表頭「全星鐘錶有限公司（實為全星海內外公司之\n    統稱）」所列外務實務，將彼等銓星公司員工內外銷業績作\n    為全星公司之銷售業績，所為判決與卷證資料不符，有判決\n    適用法律不當之違法。又查扣資料內容包含：（1）、高額\n    港幣、美金、人民幣境外收入。（2）、境外營運資料。（3\n    ）、外務員業務績效。依此可證外務業績包含境外香港營業\n    ，並非全數國內營業所得。而查扣之帳冊資料係李源水所有\n    ，此業經李源水在民國（下同）86年10月28日法務部調查局\n    臺中縣調查站（下稱臺中縣調查站）供述綦詳，有調查筆錄\n    為憑，並有「李源水違反商標法案扣押物明細表」為憑；而\n    李源水確非上訴人公司之負責人，查扣之帳冊係李源水所有\n    ，亦經證人及上訴人公司股東林永欣（92年7月15日準備程\n    序）、上訴人公司前會計連珍妮（92年10月7日準備程序）\n    證述綦詳，並有全星公司資料為憑。則原審判決及訴願決定\n    、原處分所認定：查扣之帳冊係上訴人之營業帳冊資料等語\n    ，顯將股東李源水個人持有資料等同上訴人營業帳冊，所為\n    事實認定明顯與卷證資料不符；另外務實績中李源水、王琪\n    奮係銓星公司股東，有股東名簿為憑，要難以「銓星」是全\n    星之關係企業，即為推論李源水的帳冊即係全星公司帳冊。\n    原判決採證疏誤，致判決理由誤認事實，復未於判決理由\n    明上開卷證資料及證人陳述如何不足採信，其事實之誤認致\n    影響判決之正確性，其判決心證之形成，又未於判決理由詳\n    予明，故原審判決有判決理由不備，及判決卷證資料不符\n    之判決理由矛盾之違法。另依刑事訴訟法第137條「發現本\n    案應扣押之物」、第152條「發現另案應扣押之物」文字，\n    解釋上需為警察必須有相當理由始能認定某物為「應扣押之\n    物」而予以扣押，否則即與前揭規定之要件不符，應適用證\n    據排除法則排除所扣押之物。又刑事訴訟法第152條：「實\n    施搜索或扣押時，發現另案應扣押之物，交該管法院或檢察\n    官。」本案調查站搜索扣押物如係發現另案應扣押之物，應\n    依刑事訴訟法送交法院或檢察官，本案搜索、扣押後並未送\n    交指揮偵查之檢察官。再者，調查站人員並非稅捐稽徵機關\n    ，其搜索扣押亦未會同任何稅捐稽徵人員，其搜索扣押帳冊\n    之法律依據何在？既無法律之依據，其所為強權處分之搜索\n    扣押，顯屬無法律依據之濫權行為。又本案上訴人在申訴階\n    段，被上訴人之基層法制人員對此搜索、扣押已存疑問（請\n    參870603臺中市稅捐稽徵處法務課簽呈）訴願決定及原審判\n    決竟完全漠視臺中縣調查站違法搜索扣押之處分行為，反以\n    形式審查，作為不利上訴人之認定，如行政訴訟不審查行政\n    行為之合法行使與否？則行政訴訟之規範將失其意義，行政\n    訴訟法第1條規定即形同具文。上訴人於原審已明確明調\n    查站搜索、扣押之稅捐稽徵之行政程序違法，並說明其違法\n    之嚴重性及後遺症，詎原判決完全無問題之意識，未於審理\n    時詳予調查，且未於判決理由說明該違反法定程序之搜索扣\n    押如何應予維持，反誤解刑事訴訟法第152條規範，刻意維\n    護原處分及訴願決定。另查本案臺中縣調查站持搜索票，以\n    刑事搜索之名行稅捐稽徵之實，其違反程序正義又非稅捐稽\n    徵法第31條之調查扣押，其濫權搜索扣押已違反刑事訴訟法\n    搜索扣押之規範，而有侵害憲法之基本人權，其侵害基本人\n    權，納稅義務人並無自證無罪、無違規之必要，上訴人面對\n    違法搜索扣押，既無自證無罪、無違規，原判決維持原處分\n    、原訴願決定，以推論而不以實證方式，逕為上訴人應補繳\n    稅捐之處分，所為判決難以令人折服。而臺中縣調查站扣押\n    帳冊究係何人所有？帳冊之內容究係「預估」或「實質」之\n    營業額？其中外務業績如何等同於上訴人之業績？原判決對\n    此完全未予調查且於判決理由明調查之結果及判決心證之\n    形成原因，逕為駁回上訴人之起訴，所為判決亦難以令人折\n    服。綜上所述，上訴人對各項爭點業已於原審詳予主張，並\n    提出實務見解及參考文獻，原審對上訴人之主張及爭點，暨\n    證據之調查聲請，未予調查，亦未於判決理由詳述無庸調查\n    理由，所為判決有判決不備理由之違法，爰請求廢棄原判決\n    。\n貳、被上訴人未提出上訴答辯狀。\n參、原審斟酌全辯論意旨及調查證據之結果，以：按「實施搜索\n    或扣押時，發現另案應扣押之物，亦得扣押之，分別送交該\n    管法院或檢察官。」為刑事訴訟法第152條所明定。本件臺\n    中縣調查站為查上訴人違反商標法之事項，搜索上訴人所有\n    之營業處所，並查扣相關之系爭管理報表及帳冊資料，因合\n    理懷疑上訴人逃漏稅捐，而移由稅捐稽徵機關查核，並未逾\n    越搜索權。次查本件上訴人系爭帳冊係臺中縣調查站於86年\n    6月26日在臺中市○○○路169號15樓之3所搜索查扣，該地\n    址為上訴人登記營業地址（臺中市○○○路169號15樓之2）\n    樓上，而營利事業之帳簿憑證應留置於營業場所，為稅捐稽\n    徵機關管理營利事業會計帳簿憑證辦法第25條所規定，而李\n    源水分別為上訴人公司及銓星公司之總經理，其於86年10月\n    28日啟封筆錄時所稱，可知系爭查扣之資料乃僅與上訴人營\n    業有關者。且該據以核算營業收入之扣押帳冊內標有「全星\n    鐘錶有限公司」（全星鐘錶有限公司84、85年度實績一覽表\n    ），該帳冊應為上訴人所有。雖上訴人原登記代表人林永欣\n    於87年5月13日在臺中縣調查站及87年8月10日在臺中市稅捐\n    稽徵處所做談話筆錄答稱查扣之帳冊資料係其與銓星及香港\n    、大陸等公司之營業總資料，並稱須核算各別營業額及內銷\n    、外務之個別金額，再補證說明，惟均未提示其主張區別各\n    別關係企業之營業額及外務業績中內、外銷銷售數據。又該\n    查扣帳冊統計資料中外務實績表（扣押編號「肆」）其各年\n    月表頭明載為內銷實績，係包含外務合計加計公司人員業績\n    之總計金額按扣押帳載收入含國外實績（即外銷）和國內實\n    績外務實績（即內銷），前者因屬零稅率不涉及逃漏營業稅\n    ，原處分並未予列計，而所有業績資料明確區分年月、銷售\n    人員、鐘錶種類之業績額，均另訂一欄「個人目標」，並予\n    以比較再訂「達成與否」一欄，可證系爭查扣之實績統計表\n    即為上訴人真實之私帳，此依臺中縣調查站87年5月13日詢\n    問林永欣之筆錄，亦足證系爭查扣報表係屬上訴人所有。另\n    臺中縣調查站扣押物編號壹、「全星鐘錶有限公司84年1至3\n    月之實績一覽表」中，1、2月份之「外務」實績新臺幣 (下\n    同)7,101,790元，6,541,550元，「其它」實績60,490元，\n    10,580元，係分別出自扣押物編號肆、「全星鐘錶有限公司\n    84年度元月份、2月份業績表」中外務員王旗奮等8名業績小\n    計數字及林永欽等3名人員業績小計數字，是以，實績表內\n    「內銷合計」數字，與業績表右邊之「外務實績」數字相符\n    。從而，84年3月實績表與業績表對照，該月份實績表中之\n    「外務」實績應為4,647,560元，「其它」實績應為30,630\n    元，「內銷合計」應為4,678,190元（亦即與該月份業績表\n    右邊之「外務實績」金額4,678,190元相符），上訴人經調\n    查站查扣之該月份實績表中之「外務」實績4,689,610元，\n    及「內銷合計」4,720,240元顯為誤植。上訴人曾另舉「84\n    年度實績一覽表」5月、7月內銷合計數，與該年「5月、7\n    月份業績表」之數字不符，及「86年度實績一覽表」3月內\n    銷合計數，與該年「3月份業績表」之數字不符，亦為誤植\n    情況﹔惟本件原核定並不受影響，因以上上訴人所稱不符部\n    分，被上訴人所查獲資料為臺中縣調查站扣押上訴人其中「\n    84年度實績一覽表」列載1月至3月各月份實績、1月至6月合\n    計實績、7月至12月各月份實績及1月至12月合計實績，及84\n    年度1月至3月、6月份業績表（無4月、5月、7月至12月各月\n    份業績表），及「86年度實績一覽表」列載1月至3月各月份\n    實績及合計（無1月至3月各月份業績表），乃依據各年度合\n    計之「內銷合計數」（即業績表中外務員及其它人員實績之\n    合計列載為外務業績數字）及國內銷售零件之實績數字，合\n    計認定為上訴人之實際銷售額，並無不合，被上訴人既已依\n    職權合理查核推估上訴人應有之銷售額，上訴人對於有利於\n    己之證據，應提出足以反證被上訴人之推估不合理之處，然\n    上訴人亦承認因公司改組，資料已無法詳細提供，且所提出\n    之說明無法明確推翻被上訴人之認定，上訴人之主張，即非\n    可採信。綜上所述，本件上訴人83年至86年間銷售貨物金額\n    107,162,746元，未依法開立統一發票致短漏報銷售額，案\n    經臺中縣調查站查獲，違章事實明確，被上訴人乃按所漏稅\n    額5,358,137元處5倍之罰鍰計26,790,600元，復查決定予維\n    持，並無不合，訴願決定予以維持亦無不合，乃判決駁回上\n    訴人在原審之訴。\n肆、本院查：（一）、按「營業人銷售貨物或勞務，應依本法營\n    業人開立銷售憑證時限表規定之時限，開立統一發票交付買\n    受人。．．．」、「營業人除本法另有規定外，不論有無銷\n    售額，應以每2月為1期，於次期開始15日內，填具規定格式\n    之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關\n    申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，\n    應先向公庫繳納後，檢同繳納收據一併申報。」及「營業人\n    有左列情形之一者，主管稽徵機關得依照查得之資料，核定\n    其銷售額及應納稅額並補徵之﹕一、．．．四、短報、漏報\n    銷售額者。」分別為行為時營業稅法第32條第1項前段、第\n    35條第1項及第43條第1項第4款所明定。本件上訴人83年至\n    86年間銷售貨物金額107,162,746元，涉有未依法開立統一\n    發票致短漏報銷售額，經臺中縣調查站查獲，移由原處分機\n    關臺中市稅捐稽徵處審理違章成立，補徵營業稅額5,358,13\n    7元，並按所漏稅額處5倍之罰鍰計26,790,600元，上訴人不\n    服，申請復查未獲變更，提起訴願，亦遭決定駁回，乃提起\n    本件行政訴訟。原判決關於扣案之證物係上訴人公司之帳證\n    ，並非不得作為違章之證據；被上訴人依據前揭帳證各年度\n    合計之「內銷合計數」（即業績表中外務員及其它人員實績\n    之合計列載為外務業績數字）及國內銷售零件之實績數字，\n    合計認定為上訴人之實際銷售額；至外務實績表其各年月表\n    頭明載為內銷實績，係包含外務合計加計公司人員業績之總\n    計金額按扣押帳載收入含國外實績（即外銷）和國內實績外\n    務實績（即內銷），前者因屬零稅率不涉及逃漏營業稅，並\n    未予列計；核定上訴人銷售額時並剔除銓星公司申報銷售額\n    ；上訴人有未依法開立統一發票致短漏報銷售額之違章事實\n    ，以及上訴人在原審之主張如何不足採等事項均論斷。（二\n    ）、上訴人主張查扣帳冊統計資料，其中外務實績表中，所\n    列外務人員黃承斌、曾景星、張世芬、謝文禮、黃承璋、李\n    源水、林清成、洪石山係稱銓星公司員工乙節，但附於原處\n    分卷之會議記錄記載時間83年12月1日，地點全星公司，紀\n    錄人黃承璋，出席人員李副總、黃承斌、曾景星等人，會議\n    記錄記載時間83年12月30日，地點全星會議室，紀錄人黃承\n    璋，出席人員黃承斌、曾景星等人，再者，林永欣於87年5\n    月13日在臺中縣調查站時陳稱75年間先設立上訴人公司，再\n    陸續設立銓星公司、全星鐘錶香港公司，及李源水係其公司\n    之股東兼總經理乙節，有該調查筆錄附於原處分可按，李源\n    水在原審準備程序時證稱其曾係上訴人公司之總經理，連珍\n    妮亦於原審準備程序時證稱其曾是李源水總經理之助理。上\n    訴人主張黃承斌、黃承璋、曾景星、李源水等人係銓星公司\n    員工乙節，並不得據之否定黃承斌、黃承璋、曾景星、李源\n    水等人係上訴人之外務實績者之身分；而林永欣於原審準備\n    程序時證稱李源水不是上訴人公司之總經理等語，顯與事實\n    不符，自不得採為有利於上訴人之證據。另上訴人在原審所\n    提出之經濟部公司執照及公司登記資料記載上訴人公司所在\n    地為臺灣省臺中市○區○○里○○○路169號15樓之2，而其\n    訴願書、行政訴訟起訴狀、上訴狀卻均記載為同樓之1，亦\n    不能以查扣之證據地點在同樓之3，即否定其屬上訴人之事\n    實，且上訴人並未提出確切之證據，足以否定被上訴人所核\n    定之銷售額。是原判決認本件原處分認事用法，均無違誤，\n    維持原處分及訴願決定，而駁回上訴人在原審之訴，其所適\n    用之法規與該案應適用之現行法規並無違背，與解釋判例，\n    亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取\n    捨與當事人所希冀者不同，致其事實之認定亦異於該當事人\n    之主張者，不得謂為原判決有違背法令之情形。原判決對於\n    證人之證詞取捨未詳予論述，雖有未洽，但尚不影響上訴人\n    在原審之訴應受駁回之結果。（三）、上訴人對於業經原判\n    決論述不採之事由再予爭執，核屬事實認定問題或法律上見\n    解之歧異，要難謂為原判決有違背法令之情形。本件上訴論\n    旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，\n    應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01263號上訴人全星鐘錶有限公司代表人甲○○訴訟代理人林瓊嘉律師被上訴人財政部臺灣省中區國稅局代表人乙○○上列當事人間因營業稅事件，上訴人對於中華民國93年2月26日臺中高等行政法院92年度訴字第341號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由壹、本件上訴人主張：查系爭查扣帳冊統計資料，其中外務實績表中，所列外務人員黃承斌、曾景星、張世芬、謝文禮、黃承璋、李源水、林清成、洪石山係銓星鐘錶有限公司（下稱銓星公司）員工；原判決未能明查實情核對卷證資料，片面以各年月表頭「全星鐘錶有限公司（實為全星海內外公司之統稱）」所列外務實務，將彼等銓星公司員工內外銷業績作為全星公司之銷售業績，所為判決與卷證資料不符，有判決適用法律不當之違法。又查扣資料內容包含：（1）、高額港幣、美金、人民幣境外收入。（2）、境外營運資料。（3）、外務員業務績效。依此可證外務業績包含境外香港營業，並非全數國內營業所得。而查扣之帳冊資料係李源水所有，此業經李源水在民國（下同）86年10月28日法務部調查局臺中縣調查站（下稱臺中縣調查站）供述綦詳，有調查筆錄為憑，並有「李源水違反商標法案扣押物明細表」為憑；而李源水確非上訴人公司之負責人，查扣之帳冊係李源水所有，亦經證人及上訴人公司股東林永欣（92年7月15日準備程序）、上訴人公司前會計連珍妮（92年10月7日準備程序）證述綦詳，並有全星公司資料為憑。則原審判決及訴願決定、原處分所認定：查扣之帳冊係上訴人之營業帳冊資料等語，顯將股東李源水個人持有資料等同上訴人營業帳冊，所為事實認定明顯與卷證資料不符；另外務實績中李源水、王琪奮係銓星公司股東，有股東名簿為憑，要難以「銓星」是全星之關係企業，即為推論李源水的帳冊即係全星公司帳冊。原判決採證疏誤，致判決理由誤認事實，復未於判決理由明上開卷證資料及證人陳述如何不足採信，其事實之誤認致影響判決之正確性，其判決心證之形成，又未於判決理由詳予明，故原審判決有判決理由不備，及判決卷證資料不符之判決理由矛盾之違法。另依刑事訴訟法第137條「發現本案應扣押之物」、第152條「發現另案應扣押之物」文字，解釋上需為警察必須有相當理由始能認定某物為「應扣押之物」而予以扣押，否則即與前揭規定之要件不符，應適用證據排除法則排除所扣押之物。又刑事訴訟法第152條：「實施搜索或扣押時，發現另案應扣押之物，交該管法院或檢察官。」本案調查站搜索扣押物如係發現另案應扣押之物，應依刑事訴訟法送交法院或檢察官，本案搜索、扣押後並未送交指揮偵查之檢察官。再者，調查站人員並非稅捐稽徵機關，其搜索扣押亦未會同任何稅捐稽徵人員，其搜索扣押帳冊之法律依據何在？既無法律之依據，其所為強權處分之搜索扣押，顯屬無法律依據之濫權行為。又本案上訴人在申訴階段，被上訴人之基層法制人員對此搜索、扣押已存疑問（請參870603臺中市稅捐稽徵處法務課簽呈）訴願決定及原審判決竟完全漠視臺中縣調查站違法搜索扣押之處分行為，反以形式審查，作為不利上訴人之認定，如行政訴訟不審查行政行為之合法行使與否？則行政訴訟之規範將失其意義，行政訴訟法第1條規定即形同具文。上訴人於原審已明確明調查站搜索、扣押之稅捐稽徵之行政程序違法，並說明其違法之嚴重性及後遺症，詎原判決完全無問題之意識，未於審理時詳予調查，且未於判決理由說明該違反法定程序之搜索扣押如何應予維持，反誤解刑事訴訟法第152條規範，刻意維護原處分及訴願決定。另查本案臺中縣調查站持搜索票，以刑事搜索之名行稅捐稽徵之實，其違反程序正義又非稅捐稽徵法第31條之調查扣押，其濫權搜索扣押已違反刑事訴訟法搜索扣押之規範，而有侵害憲法之基本人權，其侵害基本人權，納稅義務人並無自證無罪、無違規之必要，上訴人面對違法搜索扣押，既無自證無罪、無違規，原判決維持原處分、原訴願決定，以推論而不以實證方式，逕為上訴人應補繳稅捐之處分，所為判決難以令人折服。而臺中縣調查站扣押帳冊究係何人所有？帳冊之內容究係「預估」或「實質」之營業額？其中外務業績如何等同於上訴人之業績？原判決對此完全未予調查且於判決理由明調查之結果及判決心證之形成原因，逕為駁回上訴人之起訴，所為判決亦難以令人折服。綜上所述，上訴人對各項爭點業已於原審詳予主張，並提出實務見解及參考文獻，原審對上訴人之主張及爭點，暨證據之調查聲請，未予調查，亦未於判決理由詳述無庸調查理由，所為判決有判決不備理由之違法，爰請求廢棄原判決。貳、被上訴人未提出上訴答辯狀。參、原審斟酌全辯論意旨及調查證據之結果，以：按「實施搜索或扣押時，發現另案應扣押之物，亦得扣押之，分別送交該管法院或檢察官。」為刑事訴訟法第152條所明定。本件臺中縣調查站為查上訴人違反商標法之事項，搜索上訴人所有之營業處所，並查扣相關之系爭管理報表及帳冊資料，因合理懷疑上訴人逃漏稅捐，而移由稅捐稽徵機關查核，並未逾越搜索權。次查本件上訴人系爭帳冊係臺中縣調查站於86年6月26日在臺中市○○○路169號15樓之3所搜索查扣，該地址為上訴人登記營業地址（臺中市○○○路169號15樓之2）樓上，而營利事業之帳簿憑證應留置於營業場所，為稅捐稽徵機關管理營利事業會計帳簿憑證辦法第25條所規定，而李源水分別為上訴人公司及銓星公司之總經理，其於86年10月28日啟封筆錄時所稱，可知系爭查扣之資料乃僅與上訴人營業有關者。且該據以核算營業收入之扣押帳冊內標有「全星鐘錶有限公司」（全星鐘錶有限公司84、85年度實績一覽表），該帳冊應為上訴人所有。雖上訴人原登記代表人林永欣於87年5月13日在臺中縣調查站及87年8月10日在臺中市稅捐稽徵處所做談話筆錄答稱查扣之帳冊資料係其與銓星及香港、大陸等公司之營業總資料，並稱須核算各別營業額及內銷、外務之個別金額，再補證說明，惟均未提示其主張區別各別關係企業之營業額及外務業績中內、外銷銷售數據。又該查扣帳冊統計資料中外務實績表（扣押編號「肆」）其各年月表頭明載為內銷實績，係包含外務合計加計公司人員業績之總計金額按扣押帳載收入含國外實績（即外銷）和國內實績外務實績（即內銷），前者因屬零稅率不涉及逃漏營業稅，原處分並未予列計，而所有業績資料明確區分年月、銷售人員、鐘錶種類之業績額，均另訂一欄「個人目標」，並予以比較再訂「達成與否」一欄，可證系爭查扣之實績統計表即為上訴人真實之私帳，此依臺中縣調查站87年5月13日詢問林永欣之筆錄，亦足證系爭查扣報表係屬上訴人所有。另臺中縣調查站扣押物編號壹、「全星鐘錶有限公司84年1至3月之實績一覽表」中，1、2月份之「外務」實績新臺幣(下同)7,101,790元，6,541,550元，「其它」實績60,490元，10,580元，係分別出自扣押物編號肆、「全星鐘錶有限公司84年度元月份、2月份業績表」中外務員王旗奮等8名業績小計數字及林永欽等3名人員業績小計數字，是以，實績表內「內銷合計」數字，與業績表右邊之「外務實績」數字相符。從而，84年3月實績表與業績表對照，該月份實績表中之「外務」實績應為4,647,560元，「其它」實績應為30,630元，「內銷合計」應為4,678,190元（亦即與該月份業績表右邊之「外務實績」金額4,678,190元相符），上訴人經調查站查扣之該月份實績表中之「外務」實績4,689,610元，及「內銷合計」4,720,240元顯為誤植。上訴人曾另舉「84年度實績一覽表」5月、7月內銷合計數，與該年「5月、7月份業績表」之數字不符，及「86年度實績一覽表」3月內銷合計數，與該年「3月份業績表」之數字不符，亦為誤植情況﹔惟本件原核定並不受影響，因以上上訴人所稱不符部分，被上訴人所查獲資料為臺中縣調查站扣押上訴人其中「84年度實績一覽表」列載1月至3月各月份實績、1月至6月合計實績、7月至12月各月份實績及1月至12月合計實績，及84年度1月至3月、6月份業績表（無4月、5月、7月至12月各月份業績表），及「86年度實績一覽表」列載1月至3月各月份實績及合計（無1月至3月各月份業績表），乃依據各年度合計之「內銷合計數」（即業績表中外務員及其它人員實績之合計列載為外務業績數字）及國內銷售零件之實績數字，合計認定為上訴人之實際銷售額，並無不合，被上訴人既已依職權合理查核推估上訴人應有之銷售額，上訴人對於有利於己之證據，應提出足以反證被上訴人之推估不合理之處，然上訴人亦承認因公司改組，資料已無法詳細提供，且所提出之說明無法明確推翻被上訴人之認定，上訴人之主張，即非可採信。綜上所述，本件上訴人83年至86年間銷售貨物金額107,162,746元，未依法開立統一發票致短漏報銷售額，案經臺中縣調查站查獲，違章事實明確，被上訴人乃按所漏稅額5,358,137元處5倍之罰鍰計26,790,600元，復查決定予維持，並無不合，訴願決定予以維持亦無不合，乃判決駁回上訴人在原審之訴。肆、本院查：（一）、按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。．．．」、「營業人除本法另有規定外，不論有無銷售額，應以每2月為1期，於次期開始15日內，填具規定格式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫繳納後，檢同繳納收據一併申報。」及「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之﹕一、．．．四、短報、漏報銷售額者。」分別為行為時營業稅法第32條第1項前段、第35條第1項及第43條第1項第4款所明定。本件上訴人83年至86年間銷售貨物金額107,162,746元，涉有未依法開立統一發票致短漏報銷售額，經臺中縣調查站查獲，移由原處分機關臺中市稅捐稽徵處審理違章成立，補徵營業稅額5,358,137元，並按所漏稅額處5倍之罰鍰計26,790,600元，上訴人不服，申請復查未獲變更，提起訴願，亦遭決定駁回，乃提起本件行政訴訟。原判決關於扣案之證物係上訴人公司之帳證，並非不得作為違章之證據；被上訴人依據前揭帳證各年度合計之「內銷合計數」（即業績表中外務員及其它人員實績之合計列載為外務業績數字）及國內銷售零件之實績數字，合計認定為上訴人之實際銷售額；至外務實績表其各年月表頭明載為內銷實績，係包含外務合計加計公司人員業績之總計金額按扣押帳載收入含國外實績（即外銷）和國內實績外務實績（即內銷），前者因屬零稅率不涉及逃漏營業稅，並未予列計；核定上訴人銷售額時並剔除銓星公司申報銷售額；上訴人有未依法開立統一發票致短漏報銷售額之違章事實，以及上訴人在原審之主張如何不足採等事項均論斷。（二）、上訴人主張查扣帳冊統計資料，其中外務實績表中，所列外務人員黃承斌、曾景星、張世芬、謝文禮、黃承璋、李源水、林清成、洪石山係稱銓星公司員工乙節，但附於原處分卷之會議記錄記載時間83年12月1日，地點全星公司，紀錄人黃承璋，出席人員李副總、黃承斌、曾景星等人，會議記錄記載時間83年12月30日，地點全星會議室，紀錄人黃承璋，出席人員黃承斌、曾景星等人，再者，林永欣於87年5月13日在臺中縣調查站時陳稱75年間先設立上訴人公司，再陸續設立銓星公司、全星鐘錶香港公司，及李源水係其公司之股東兼總經理乙節，有該調查筆錄附於原處分可按，李源水在原審準備程序時證稱其曾係上訴人公司之總經理，連珍妮亦於原審準備程序時證稱其曾是李源水總經理之助理。上訴人主張黃承斌、黃承璋、曾景星、李源水等人係銓星公司員工乙節，並不得據之否定黃承斌、黃承璋、曾景星、李源水等人係上訴人之外務實績者之身分；而林永欣於原審準備程序時證稱李源水不是上訴人公司之總經理等語，顯與事實不符，自不得採為有利於上訴人之證據。另上訴人在原審所提出之經濟部公司執照及公司登記資料記載上訴人公司所在地為臺灣省臺中市○區○○里○○○路169號15樓之2，而其訴願書、行政訴訟起訴狀、上訴狀卻均記載為同樓之1，亦不能以查扣之證據地點在同樓之3，即否定其屬上訴人之事實，且上訴人並未提出確切之證據，足以否定被上訴人所核定之銷售額。是原判決認本件原處分認事用法，均無違誤，維持原處分及訴願決定，而駁回上訴人在原審之訴，其所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決有違背法令之情形。原判決對於證人之證詞取捨未詳予論述，雖有未洽，但尚不影響上訴人在原審之訴應受駁回之結果。（三）、上訴人對於業經原判決論述不採之事由再予爭執，核屬事實認定問題或法律上見解之歧異，要難謂為原判決有違背法令之情形。本件上訴論旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年8月18日第一庭審判長法官葉振權法官陳秀美法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年8月18日書記官陳盛信",
  "characters": {
    "judges": [
      "葉振權",
      "陳秀美",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林瓊嘉"
    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-18",
  "created_at": "2016-02-06 21:25:52",
  "updated_at": "2016-02-06 21:25:52"
}