{
  "identify": "TPA-94-裁-1587-20050818-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "1587",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第01587號\n抗  告  人  飛馬育樂有限公司\n代  表  人  甲○○\n上列抗告人因與相對人臺北縣政府間聲明異議事件，抗告人不服\n中華民國93年5月31日臺北高等行政法院93年度訴字第464號裁定\n，提起抗告。本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按公法上之爭議，除法律別有規定外，得依行政訴訟法規定\n    提起行政訴訟，行政訴訟法第2條定有明文。次按「義務人\n    或利害關係人對執行命令、執行方法、應遵守之程序或其他\n    侵害利益之情事，得於執行程序終結前，向執行機關聲明異\n    議。前項聲明異議，執行機關認其有理由者，應即停止執行\n    ，並撤銷或更正已為之執行行為；認其無理由者，應於10日\n    內加具意見送直接上級主管機關於30日內決定之。行政執行\n    ，除法律另有規定外，不因聲明異議而停止執行。但執行機\n    關因必要情形，得依職權或申請停止執行」，行政執行法第\n    9條定有明文，此條文雖規定公法上爭議，惟係上開法律別\n    有規定。從而，對聲明異議事件，自不得提起行政訴訟。\n二、抗告意旨略謂：相對人民國92年4月9日北府建商字第092026\n    9555號函，性質為行政處分，如有不服，得提起行政訴訟，\n    不因行政執行法第11條規定意旨，而受影響。況相對人及內\n    政部，並非金錢給付義務行政執行階段之執行機關或執行上\n    級機關，應無行政執行法第9條規定救濟程序之適用；況相\n    對人為新台幣（下同）30萬元怠金之處罰前，並未以書面通\n    知抗告人，自不得連續處以怠金之行政處分，抗告人不服此\n    行政處分，本於憲法第16條規定意旨，依法得提起訴願、行\n    政訴訟，以為救濟。原審法院不察，逕行裁定駁回抗告人之\n    訴訟，於法有違等語，資以論據。\n三、經查，本件原審法院審理結果，以：本件相對人92年1月21\n    日北府建商字第09200322621號函係以抗告人違反少年福利\n    法，經相對人函令「停業5年」在案，惟經查抗告人仍有營\n    業情事，而依行政執行法第30條第1項科處30萬元之怠金，\n    並於說明四載明抗告人如認怠金之執行命令，執行方法不當\n    ，得於執行程序終結前，向相對人聲明異議。因此，相對人\n    92年1月21日北府建商字第09200322621號函處抗告人30萬元\n    之怠金，係就抗告人經受停業5年之處分後，負有行為之義\n    務，但並未遵守停業處分，而仍有繼續營業情事，依行政執\n    行法第3章行為或不行為義務之執行所採取之間接強制執行\n    方法，已屬行政執行階段之執行行為。上開處抗告人30萬元\n    怠金既屬行政執行法規定之間接強制方法，對該執行方法如\n    有不服，依前揭說明，自應依行政執行法第9條規定向執行\n    機關即相對人聲明異議，且就執行機關之直接上級主管機關\n    （即內政部）對聲明異議所為之決定，抗告人對之亦不得再\n    聲明不服。由於抗告人所受「停業5年」之處分並非有關公\n    法上金錢給付義務之執行，依行政執行法第4條規定，該處\n    分之行政執行，仍係由相對人為之，仍屬行政執行階段之執\n    行行為。抗告人就相對人直接上級主管機關即內政部對聲明\n    異議所為之決定，自不得再聲明不服。雖然內政部92年3月\n    12日內授中社字第0920019104-1號函為聲明異議決定時，教\n    示「如有不服處分，應於收到本處分書之翌日起30日內，依\n    訴願法第58條第1項規定，繕具訴願書送由本部向行政院提\n    起訴願」等語。但查，內政部上開函文之教示與前揭處理行\n    政執行法第9條聲明異議之機關，最高層次祇到執行機關之\n    直接上級主管機關為止之立法意旨不符，核非可採，自不因\n    該錯誤之教示，而使抗告人就內政部之前開決定復得據之向\n    行政院提起訴願。因此，亦不能以內政部上述錯誤之教示執\n    為准許抗告人提起訴願之論據。本件抗告人係就相對人所為\n    之怠金處分，聲明異議，而該聲明異議既經內政部以92年6\n    月6日內授中社字第0920019104-1號函為異議駁回之決定，\n    依前開說明，抗告人對內政部之決定，不得再依一般行政救\n    濟程序聲明不服。從而行政院就抗告人對上開內政部之決定\n    提起之訴願，以不合法而為不受理之決定，於法並無不合，\n    抗告人起訴請求撤銷該訴願不受理之決定及原處分，為不合\n    法為由，裁定駁回抗告人之訴，揆諸上開說明，核無違誤。\n    抗告意旨，猶執前詞，聲明廢棄原審裁定，為無理由；又本\n    件抗告人之訴為不合法，原審法院對相對人科處抗告人30萬\n    元之怠金程序是否合法，未予實體審理，亦無不合。綜上所\n    述，本件抗告為無理由，應予駁回。\n據上論結，本件抗告為無理由，爰依行政訴訟法第104條、民事\n訴訟法第95條、第78條，裁定如主文。\n中    華    民    國    94    年    8    月    18     日\n                  第二庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    8    月    19     日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按公法上之爭議，除法律別有規定外，得依行政訴訟法規定\n    提起行政訴訟，行政訴訟法第2條定有明文。次按「義務人\n    或利害關係人對執行命令、執行方法、應遵守之程序或其他\n    侵害利益之情事，得於執行程序終結前，向執行機關聲明異\n    議。前項聲明異議，執行機關認其有理由者，應即停止執行\n    ，並撤銷或更正已為之執行行為；認其無理由者，應於10日\n    內加具意見送直接上級主管機關於30日內決定之。行政執行\n    ，除法律另有規定外，不因聲明異議而停止執行。但執行機\n    關因必要情形，得依職權或申請停止執行」，行政執行法第\n    9條定有明文，此條文雖規定公法上爭議，惟係上開法律別\n    有規定。從而，對聲明異議事件，自不得提起行政訴訟。\n二、抗告意旨略謂：相對人民國92年4月9日北府建商字第092026\n    9555號函，性質為行政處分，如有不服，得提起行政訴訟，\n    不因行政執行法第11條規定意旨，而受影響。況相對人及內\n    政部，並非金錢給付義務行政執行階段之執行機關或執行上\n    級機關，應無行政執行法第9條規定救濟程序之適用；況相\n    對人為新台幣（下同）30萬元怠金之處罰前，並未以書面通\n    知抗告人，自不得連續處以怠金之行政處分，抗告人不服此\n    行政處分，本於憲法第16條規定意旨，依法得提起訴願、行\n    政訴訟，以為救濟。原審法院不察，逕行裁定駁回抗告人之\n    訴訟，於法有違等語，資以論據。\n三、經查，本件原審法院審理結果，以：本件相對人92年1月21\n    日北府建商字第09200322621號函係以抗告人違反少年福利\n    法，經相對人函令「停業5年」在案，惟經查抗告人仍有營\n    業情事，而依行政執行法第30條第1項科處30萬元之怠金，\n    並於說明四載明抗告人如認怠金之執行命令，執行方法不當\n    ，得於執行程序終結前，向相對人聲明異議。因此，相對人\n    92年1月21日北府建商字第09200322621號函處抗告人30萬元\n    之怠金，係就抗告人經受停業5年之處分後，負有行為之義\n    務，但並未遵守停業處分，而仍有繼續營業情事，依行政執\n    行法第3章行為或不行為義務之執行所採取之間接強制執行\n    方法，已屬行政執行階段之執行行為。上開處抗告人30萬元\n    怠金既屬行政執行法規定之間接強制方法，對該執行方法如\n    有不服，依前揭說明，自應依行政執行法第9條規定向執行\n    機關即相對人聲明異議，且就執行機關之直接上級主管機關\n    （即內政部）對聲明異議所為之決定，抗告人對之亦不得再\n    聲明不服。由於抗告人所受「停業5年」之處分並非有關公\n    法上金錢給付義務之執行，依行政執行法第4條規定，該處\n    分之行政執行，仍係由相對人為之，仍屬行政執行階段之執\n    行行為。抗告人就相對人直接上級主管機關即內政部對聲明\n    異議所為之決定，自不得再聲明不服。雖然內政部92年3月\n    12日內授中社字第0920019104-1號函為聲明異議決定時，教\n    示「如有不服處分，應於收到本處分書之翌日起30日內，依\n    訴願法第58條第1項規定，繕具訴願書送由本部向行政院提\n    起訴願」等語。但查，內政部上開函文之教示與前揭處理行\n    政執行法第9條聲明異議之機關，最高層次祇到執行機關之\n    直接上級主管機關為止之立法意旨不符，核非可採，自不因\n    該錯誤之教示，而使抗告人就內政部之前開決定復得據之向\n    行政院提起訴願。因此，亦不能以內政部上述錯誤之教示執\n    為准許抗告人提起訴願之論據。本件抗告人係就相對人所為\n    之怠金處分，聲明異議，而該聲明異議既經內政部以92年6\n    月6日內授中社字第0920019104-1號函為異議駁回之決定，\n    依前開說明，抗告人對內政部之決定，不得再依一般行政救\n    濟程序聲明不服。從而行政院就抗告人對上開內政部之決定\n    提起之訴願，以不合法而為不受理之決定，於法並無不合，\n    抗告人起訴請求撤銷該訴願不受理之決定及原處分，為不合\n    法為由，裁定駁回抗告人之訴，揆諸上開說明，核無違誤。\n    抗告意旨，猶執前詞，聲明廢棄原審裁定，為無理由；又本\n    件抗告人之訴為不合法，原審法院對相對人科處抗告人30萬\n    元之怠金程序是否合法，未予實體審理，亦無不合。綜上所\n    述，本件抗告為無理由，應予駁回。\n據上論結，本件抗告為無理由，爰依行政訴訟法第104條、民事\n訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第01587號抗告人飛馬育樂有限公司代表人甲○○上列抗告人因與相對人臺北縣政府間聲明異議事件，抗告人不服中華民國93年5月31日臺北高等行政法院93年度訴字第464號裁定，提起抗告。本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按公法上之爭議，除法律別有規定外，得依行政訴訟法規定提起行政訴訟，行政訴訟法第2條定有明文。次按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關聲明異議。前項聲明異議，執行機關認其有理由者，應即停止執行，並撤銷或更正已為之執行行為；認其無理由者，應於10日內加具意見送直接上級主管機關於30日內決定之。行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因必要情形，得依職權或申請停止執行」，行政執行法第9條定有明文，此條文雖規定公法上爭議，惟係上開法律別有規定。從而，對聲明異議事件，自不得提起行政訴訟。二、抗告意旨略謂：相對人民國92年4月9日北府建商字第0920269555號函，性質為行政處分，如有不服，得提起行政訴訟，不因行政執行法第11條規定意旨，而受影響。況相對人及內政部，並非金錢給付義務行政執行階段之執行機關或執行上級機關，應無行政執行法第9條規定救濟程序之適用；況相對人為新台幣（下同）30萬元怠金之處罰前，並未以書面通知抗告人，自不得連續處以怠金之行政處分，抗告人不服此行政處分，本於憲法第16條規定意旨，依法得提起訴願、行政訴訟，以為救濟。原審法院不察，逕行裁定駁回抗告人之訴訟，於法有違等語，資以論據。三、經查，本件原審法院審理結果，以：本件相對人92年1月21日北府建商字第09200322621號函係以抗告人違反少年福利法，經相對人函令「停業5年」在案，惟經查抗告人仍有營業情事，而依行政執行法第30條第1項科處30萬元之怠金，並於說明四載明抗告人如認怠金之執行命令，執行方法不當，得於執行程序終結前，向相對人聲明異議。因此，相對人92年1月21日北府建商字第09200322621號函處抗告人30萬元之怠金，係就抗告人經受停業5年之處分後，負有行為之義務，但並未遵守停業處分，而仍有繼續營業情事，依行政執行法第3章行為或不行為義務之執行所採取之間接強制執行方法，已屬行政執行階段之執行行為。上開處抗告人30萬元怠金既屬行政執行法規定之間接強制方法，對該執行方法如有不服，依前揭說明，自應依行政執行法第9條規定向執行機關即相對人聲明異議，且就執行機關之直接上級主管機關（即內政部）對聲明異議所為之決定，抗告人對之亦不得再聲明不服。由於抗告人所受「停業5年」之處分並非有關公法上金錢給付義務之執行，依行政執行法第4條規定，該處分之行政執行，仍係由相對人為之，仍屬行政執行階段之執行行為。抗告人就相對人直接上級主管機關即內政部對聲明異議所為之決定，自不得再聲明不服。雖然內政部92年3月12日內授中社字第0920019104-1號函為聲明異議決定時，教示「如有不服處分，應於收到本處分書之翌日起30日內，依訴願法第58條第1項規定，繕具訴願書送由本部向行政院提起訴願」等語。但查，內政部上開函文之教示與前揭處理行政執行法第9條聲明異議之機關，最高層次祇到執行機關之直接上級主管機關為止之立法意旨不符，核非可採，自不因該錯誤之教示，而使抗告人就內政部之前開決定復得據之向行政院提起訴願。因此，亦不能以內政部上述錯誤之教示執為准許抗告人提起訴願之論據。本件抗告人係就相對人所為之怠金處分，聲明異議，而該聲明異議既經內政部以92年6月6日內授中社字第0920019104-1號函為異議駁回之決定，依前開說明，抗告人對內政部之決定，不得再依一般行政救濟程序聲明不服。從而行政院就抗告人對上開內政部之決定提起之訴願，以不合法而為不受理之決定，於法並無不合，抗告人起訴請求撤銷該訴願不受理之決定及原處分，為不合法為由，裁定駁回抗告人之訴，揆諸上開說明，核無違誤。抗告意旨，猶執前詞，聲明廢棄原審裁定，為無理由；又本件抗告人之訴為不合法，原審法院對相對人科處抗告人30萬元之怠金程序是否合法，未予實體審理，亦無不合。綜上所述，本件抗告為無理由，應予駁回。據上論結，本件抗告為無理由，爰依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年8月18日第二庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年8月19日書記官莊俊亨",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-18",
  "created_at": "2016-02-06 21:27:16",
  "updated_at": "2016-02-06 21:27:16"
}