{
  "identify": "TPA-94-判-1258-20050818-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1258",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第01258號\n上  訴  人  昱麗投資股份有限公司\n代  表  人  乙○○\n被 上訴 人  財政部臺灣省南區國稅局\n代 表 人  甲○○\n上列當事人間因營利事業所得稅事件，上訴人對於中華民國92年\n4月30日高雄高等行政法院92年度訴字第31號判決，提起上訴。\n本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人87年度營利事業所得稅結算申報，列報全年所得\n    虧損新臺幣（下同）12,357,660元，免稅所得虧損（出售證\n    券交易損失）36,652,687元，課稅所得額24,295,027元。被\n    上訴人初查以上訴人係投資有價證券買賣為業，乃按投資收\n    入佔各項收入之比例分攤，計算有價證券出售部分應分攤營\n    業費用2,233,386元及利息支出32,023,039元，自有價證券\n    出售收入項下減除。核定出售證券交易所得虧損53,764,993\n    元，課稅所得額為41,407,333元。上訴人不服，申經復查結\n    果，除准予追認證券交易損失6,026,348元外，餘未獲變更\n    。上訴人仍不服，循序提起行政訴訟。\n二、上訴人起訴主張：上訴人係從事有價證券買賣之專業投資公\n    司，因顧慮證券行情時高時低恐損及獲利，即將自有資金存\n    入銀行定期存款，視證券行情趨於平穩之際，再以該定期存\n    單質押發行商業本票，向銀行借貸以從事短期股票之投資，\n    藉由長期定存可獲取之較高額利息，平衡證券之虧損以及支\n    付向銀行短期借貸之利息。然其中部分發行之商業本票，因\n    當時銀行小額之定期存款利率較大額為高，上訴人為獲取更\n    佳利益，故於每日存入小額之定期存款，至存足為止。此部\n    分資金係逐日以小額定期存款連續存入銀行，其所發行商業\n    本票之資金轉存定期存款，所產生之定存利息收入已全數列\n    入所得課稅，而發行商業本票所孳生之利息支出實為賺取利\n    息收入之必要成本，是以該項為賺取利差所發行商業本票之\n    利息支出，實屬「可合理明確歸屬」之借款利息，自應列屬\n    「可合理明確歸屬」者，免併入計算財產交易所得分攤額。\n    被上訴人以利息費用29,074,673元之借款資金無法證明與存\n    入之定期存款有直接關聯，核定上訴人出售有價證券應分攤\n    該部分之利息支出25,996,691元，顯違反財政部83年2月8日\n    台財稅第000000000號函釋意旨。上訴人因理財活動孳生之\n    收入（利息收入）及成本（利息費用）應適用所得稅法第24\n    條第1項規定，於利息收入減除利息費用後之淨額為利息所\n    得。被上訴人未准減除，顯已違反「量能課稅」及「實質課\n    稅」原則，亦違反所得稅法第4條之1予證券交易所得免稅之\n    立法意旨。另被上訴人排除上訴人適用財政部85年8月9日台\n    財稅第851914404號函釋，亦有違「租稅平等」原則。為此\n    訴請撤銷訴願決定及原處分。\n三、被上訴人則以：查上訴人係以有價證券買賣為專業之營利事\n    業，並非綜合證券商或票券金融公司，應無財政部85年8月9\n    日台財稅第851914404號函釋之適用。依所提示本年度借款\n    資金彙整流程及發行商業本票與定期存款存單證明，其於發\n    行商業本票之當日或次日將該部分借款存入定期存款帳戶，\n    該部分借款資金直接存入定期存款以賺取利息之差額，應屬\n    可直接歸屬認定。又其存入定期存款之資金，因短期借款到\n    期再續借或繼續發行商業本票，亦應屬可直接歸屬認定，該\n    部分之借款利息支出6,739,861元，被上訴人已予個別歸屬\n    認定，免計入計算出售有價證券應分攤之範圍，其餘借款利\n    息支出，因該部分借款資金無法明確證明與存入定期存款有\n    所關連，尚難認定為可個別歸屬，上訴人亦未能提示可個別\n    歸屬之證明文據供核，自應列入分攤，以符合收入與費用配\n    合原則等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「自中華民國\n    79年1月1日起，證券交易所得停止課徵所得稅，證券交易損\n    失亦不得自所得額中減除。」「營利事業所得之計算，以其\n    本年度收入總額減除各項成本費用、損失及稅捐後之純益額\n    為所得額。」分別為行為時所得稅法第4條之1及第24條第1\n    項所明定。又「主旨：核釋營利事業於證券交易所得停止課\n    徵所得稅期間從事有價證券買賣，其營業費用及利息支出之\n    分攤原則。說明．．．三、以有價證券買賣為專業之營利事\n    業，其營業費用及借款利息，除可合理明確歸屬者得個別歸\n    屬認列外，應按核定有價證券出售收入、投資收益、債券利\n    息收入及其他營業收入比例，計算有價證券出售部分應分攤\n    之費用及利息，自有價證券出售收入項下減除。」「以專營\n    、兼營銷售房屋及土地或以有價證券買賣為專業之營利事業\n    ，於土地交易所得免徵所得稅或證券交易所得停止課徵所得\n    稅期間，有關利息支出之分攤，仍應依本部75年10月14日台\n    財稅第7526740號函或83年2月8日台財稅第000000000號規定\n    辦理。說明．．．三、依前揭函規定，營利事業如能合理明\n    確證明借款用途，其借款利息准個別歸屬認定；未能合理明\n    確證明借款用途者，方須依比例計算土地或有價證券出售部\n    分應分攤之利息。是以，營利事業之利息收入如係來自借款\n    資金，例如借款需作補償性存款或借款資金未全部動用而暫\n    存銀行等，其利息收入雖與利息支出相關，惟因借款資金用\n    於補償性存款或暫存銀行部分，其用途明確，該部分之借款\n    利息准個別歸屬認定，已無須依比例攤計，故應無利息支出\n    應扣除利息收入，再以淨額分攤之問題。至營利事業之利息\n    收入如非來自借款資金，則其利息收入與利息支出並不相關\n    ，亦無利息支出應扣除利息收入，再以淨額分攤問題。」亦\n    分別經財政部83年2月8日台財稅第000000000號及84年2月18\n    日台財稅第841607041號函釋在案。再者，「依所得稅法第4\n    條之1前段規定，自中華民國79年1月1日起，證券交易所得\n    停止課徵所得稅；公司投資收益部分，依69年12月30日修正\n    公布之所得稅法第42條，公司組織之營利事業，投資於國內\n    其他非受免徵營利事業所得稅待遇之股份有限公司組織者，\n    其中80%免予計入所得額課稅；則其相關成本費用，按諸收\n    入與成本費用配合之上揭法律規定意旨及公平原則，自亦不\n    得歸由其他應稅之收入項下減除。至應稅收入及免稅收入應\n    分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬\n    ，應自有價證券出售收入項下減除外，因投資收益及證券交\n    易收入源自同一投入成本，難以投入成本比例作為分攤基準\n    。財政部83年2月8日台財稅第000000000號函說明3，採以收\n    入比例作為分攤基準之計算方式，符合上開法條規定意旨，\n    與憲法尚無牴觸。」復有司法院釋字第493號解釋可參。查\n    被上訴人復查決定，業就上訴人所提該年度借款資金彙整流\n    程及發行商業本票與定期存款存單證明資料中，以發行商業\n    本票之當日或次日將該部分借款存入定期存款帳戶者，該部\n    分借款資金直接存入定期存款以賺取利息之差額，認應屬可\n    直接歸屬認列；此外，上訴人存入定期存款之資金，因短期\n    借款到期再續借或繼續發行商業本票，亦認屬可直接歸屬認\n    列，前開借款利息支出計6,739,861元，均免計入計算出售\n    有價證券應分攤之範圍。至其餘借款利息，因該借款資金無\n    法明確證明與存入定期存款有所關連，尚難認定為可個別歸\n    屬之利息支出，且上訴人亦未能提示可個別歸屬之證明文據\n    供被上訴人勾稽查核，乃依財政部83年2月8日台財稅第0000\n    00000號及84年2月18日台財稅第841607041號函釋意旨，按\n    核定有價證券出售收入、投資收益、債券利息收入及其他營\n    業收入比例，計算有價證券出售部分應分攤之營業費用及利\n    息支出，自有價證券出售收入項下減除，重行核定出售財產\n    交易所得虧損53,764,993元，（出售有價證券收入417,885,\n    897元減出售有價證券成本437,394,465元及出售有價證券應\n    分攤之營業費用2,233,386元、利息支出25,996,961元），\n    原核定出售證券交易損失准予追減6,026,348元，洵無不合\n    。上開財政部83年2月8日台財稅第000000000號函釋乃財政\n    部基於中央財稅主管機關職權，就行為時所得稅法第4條之1\n    證券交易所得免納所得稅之立法意旨及同法第24條有關營利\n    事業所得計算之規定所作之解釋，並未於法律規定外，另行\n    創設新權利義務，符合立法意旨，尚無逾越法律之可言。買\n    賣有價證券為專業之公司，其營業費用及利息支出，固需分\n    別攤歸投資收益及證券交易收入負擔，然分攤方式，除可直\n    接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下\n    減除外，因投資收益及證券交易收入源自同一投入成本，難\n    以投入成本比例作為分攤基準。故財政部83年2月8日台財稅\n    第000000000號函採以收入比例作為分攤基準之計算方式，\n    符合行為時所得稅法第4條之1及第24條立法意旨，被上訴人\n    予以援用，依法洵無不合（司法院釋字第493號解釋參照）\n    。從而上訴人主張上開因發行商業本票而產生之利息費用為\n    理財之必要成本，實屬「可合理明確歸屬」之借款利息，自\n    應免併入證券交易所得計算分攤云云，並不足採。其次，財\n    政部85年8月9日台財稅第851914404號函釋固謂：「主旨：\n    補充核釋『綜合證券商暨票券金融公司』於證券交易所得停\n    止課徵所得稅期間從事有價證券買賣，其營業費用及利息支\n    出之分攤原則。請查照。說明：一、營利事業於證券交易所\n    得停止課徵所得稅期間從事有價證券買賣，其營業費用及利\n    息支出之分攤原則，前經本部83年2月8日台財稅第83158247\n    2號函釋有案。二、前揭函釋說明三所稱以有價證券買賣為\n    專業之營利事業，其屬兼含經營證券交易法第15條規定3種\n    證券業務之綜合證券商及依票券商管理辦法第7條所稱票券\n    金融公司部分之分攤原則補充核釋如下．．．利息支出部分\n    ，其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，\n    如利息收入大於利息支出，則全部利息支出在課稅所得項下\n    減除；如利息收入小於利息支出，則利息收支差額應以購買\n    有價證券平均動用資金，占全體可運用資金比例作合理歸屬\n    之分攤基礎，計算有價證券出售部分應分攤之利息，不得在\n    課稅所得項下減除。所稱全體可運用資金，包括自有資金及\n    借入資金，所稱自有資金，係指淨值總額減固定資產淨額及\n    存出保證金後之餘額．．．」該函釋所適用之對象為綜合證\n    券商或票券金融公司，此觀該函釋內容自明。被上訴人係以\n    有價證券買賣為專業之營利事業，並非綜合證券商或票券金\n    融公司，自無該函之適用。且該函釋係補充釋示綜合證券商\n    暨票券金融公司於證券交易所得停止課徵所得稅期間從事有\n    價證券買賣，其營業費用及利息之分攤原則。從而上訴人主\n    張被上訴人排除財政部85年8月9日台財稅第851914404號函\n    釋適用，顯有違反「租稅平等」原則云云，亦無可採等為其\n    判斷之基礎，而以上訴人之訴為無理由，予以駁回。\n五、原判決經核無違誤。上訴人猶執陳詞主張系爭利息支出，為\n    可合理明確歸屬者，係就原審取捨證據，認定事實之職權行\n    使，指摘原判決未當，洵非可採。原判決因系爭利息支出非\n    可合理明確歸屬，依財政部前述第000000000號函釋將之列\n    入計算應稅與免稅收入之分攤額，合於所得稅法第24條第1\n    項規定，自無違反所得稅法第4條之1、憲法第19條等規定或\n    量能課稅、實質課稅原則可言，亦與司法院釋字第217號、\n    420號解釋意旨無所牴觸。至財政部85年8月9日台財稅第851\n    914404號函釋，係針對綜合證券商及票券公司特殊營業情形\n    所為解釋，上訴人既非綜合證券商及票券公司，營業情形不\n    同，原判決未予適用，難謂違反租稅平等原則，上訴人執此\n    上訴，為無理由，應予駁回。\n六、依行政訴訟法第255條第1項、第98條第3項前段，判決如主\n    文。\n中    華    民    國    94    年    8     月   18     日\n                  第五庭審判長法  官  高  啟  燦\n                              法  官  黃  合  文\n                              法  官  蔡  進  田\n                              法  官  黃  璽  君\n                              法  官  廖  宏  明\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    8    月    22     日\n                              書記官  邱  彰  德\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人87年度營利事業所得稅結算申報，列報全年所得\n    虧損新臺幣（下同）12,357,660元，免稅所得虧損（出售證\n    券交易損失）36,652,687元，課稅所得額24,295,027元。被\n    上訴人初查以上訴人係投資有價證券買賣為業，乃按投資收\n    入佔各項收入之比例分攤，計算有價證券出售部分應分攤營\n    業費用2,233,386元及利息支出32,023,039元，自有價證券\n    出售收入項下減除。核定出售證券交易所得虧損53,764,993\n    元，課稅所得額為41,407,333元。上訴人不服，申經復查結\n    果，除准予追認證券交易損失6,026,348元外，餘未獲變更\n    。上訴人仍不服，循序提起行政訴訟。\n二、上訴人起訴主張：上訴人係從事有價證券買賣之專業投資公\n    司，因顧慮證券行情時高時低恐損及獲利，即將自有資金存\n    入銀行定期存款，視證券行情趨於平穩之際，再以該定期存\n    單質押發行商業本票，向銀行借貸以從事短期股票之投資，\n    藉由長期定存可獲取之較高額利息，平衡證券之虧損以及支\n    付向銀行短期借貸之利息。然其中部分發行之商業本票，因\n    當時銀行小額之定期存款利率較大額為高，上訴人為獲取更\n    佳利益，故於每日存入小額之定期存款，至存足為止。此部\n    分資金係逐日以小額定期存款連續存入銀行，其所發行商業\n    本票之資金轉存定期存款，所產生之定存利息收入已全數列\n    入所得課稅，而發行商業本票所孳生之利息支出實為賺取利\n    息收入之必要成本，是以該項為賺取利差所發行商業本票之\n    利息支出，實屬「可合理明確歸屬」之借款利息，自應列屬\n    「可合理明確歸屬」者，免併入計算財產交易所得分攤額。\n    被上訴人以利息費用29,074,673元之借款資金無法證明與存\n    入之定期存款有直接關聯，核定上訴人出售有價證券應分攤\n    該部分之利息支出25,996,691元，顯違反財政部83年2月8日\n    台財稅第000000000號函釋意旨。上訴人因理財活動孳生之\n    收入（利息收入）及成本（利息費用）應適用所得稅法第24\n    條第1項規定，於利息收入減除利息費用後之淨額為利息所\n    得。被上訴人未准減除，顯已違反「量能課稅」及「實質課\n    稅」原則，亦違反所得稅法第4條之1予證券交易所得免稅之\n    立法意旨。另被上訴人排除上訴人適用財政部85年8月9日台\n    財稅第851914404號函釋，亦有違「租稅平等」原則。為此\n    訴請撤銷訴願決定及原處分。\n三、被上訴人則以：查上訴人係以有價證券買賣為專業之營利事\n    業，並非綜合證券商或票券金融公司，應無財政部85年8月9\n    日台財稅第851914404號函釋之適用。依所提示本年度借款\n    資金彙整流程及發行商業本票與定期存款存單證明，其於發\n    行商業本票之當日或次日將該部分借款存入定期存款帳戶，\n    該部分借款資金直接存入定期存款以賺取利息之差額，應屬\n    可直接歸屬認定。又其存入定期存款之資金，因短期借款到\n    期再續借或繼續發行商業本票，亦應屬可直接歸屬認定，該\n    部分之借款利息支出6,739,861元，被上訴人已予個別歸屬\n    認定，免計入計算出售有價證券應分攤之範圍，其餘借款利\n    息支出，因該部分借款資金無法明確證明與存入定期存款有\n    所關連，尚難認定為可個別歸屬，上訴人亦未能提示可個別\n    歸屬之證明文據供核，自應列入分攤，以符合收入與費用配\n    合原則等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「自中華民國\n    79年1月1日起，證券交易所得停止課徵所得稅，證券交易損\n    失亦不得自所得額中減除。」「營利事業所得之計算，以其\n    本年度收入總額減除各項成本費用、損失及稅捐後之純益額\n    為所得額。」分別為行為時所得稅法第4條之1及第24條第1\n    項所明定。又「主旨：核釋營利事業於證券交易所得停止課\n    徵所得稅期間從事有價證券買賣，其營業費用及利息支出之\n    分攤原則。說明．．．三、以有價證券買賣為專業之營利事\n    業，其營業費用及借款利息，除可合理明確歸屬者得個別歸\n    屬認列外，應按核定有價證券出售收入、投資收益、債券利\n    息收入及其他營業收入比例，計算有價證券出售部分應分攤\n    之費用及利息，自有價證券出售收入項下減除。」「以專營\n    、兼營銷售房屋及土地或以有價證券買賣為專業之營利事業\n    ，於土地交易所得免徵所得稅或證券交易所得停止課徵所得\n    稅期間，有關利息支出之分攤，仍應依本部75年10月14日台\n    財稅第7526740號函或83年2月8日台財稅第000000000號規定\n    辦理。說明．．．三、依前揭函規定，營利事業如能合理明\n    確證明借款用途，其借款利息准個別歸屬認定；未能合理明\n    確證明借款用途者，方須依比例計算土地或有價證券出售部\n    分應分攤之利息。是以，營利事業之利息收入如係來自借款\n    資金，例如借款需作補償性存款或借款資金未全部動用而暫\n    存銀行等，其利息收入雖與利息支出相關，惟因借款資金用\n    於補償性存款或暫存銀行部分，其用途明確，該部分之借款\n    利息准個別歸屬認定，已無須依比例攤計，故應無利息支出\n    應扣除利息收入，再以淨額分攤之問題。至營利事業之利息\n    收入如非來自借款資金，則其利息收入與利息支出並不相關\n    ，亦無利息支出應扣除利息收入，再以淨額分攤問題。」亦\n    分別經財政部83年2月8日台財稅第000000000號及84年2月18\n    日台財稅第841607041號函釋在案。再者，「依所得稅法第4\n    條之1前段規定，自中華民國79年1月1日起，證券交易所得\n    停止課徵所得稅；公司投資收益部分，依69年12月30日修正\n    公布之所得稅法第42條，公司組織之營利事業，投資於國內\n    其他非受免徵營利事業所得稅待遇之股份有限公司組織者，\n    其中80%免予計入所得額課稅；則其相關成本費用，按諸收\n    入與成本費用配合之上揭法律規定意旨及公平原則，自亦不\n    得歸由其他應稅之收入項下減除。至應稅收入及免稅收入應\n    分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬\n    ，應自有價證券出售收入項下減除外，因投資收益及證券交\n    易收入源自同一投入成本，難以投入成本比例作為分攤基準\n    。財政部83年2月8日台財稅第000000000號函說明3，採以收\n    入比例作為分攤基準之計算方式，符合上開法條規定意旨，\n    與憲法尚無牴觸。」復有司法院釋字第493號解釋可參。查\n    被上訴人復查決定，業就上訴人所提該年度借款資金彙整流\n    程及發行商業本票與定期存款存單證明資料中，以發行商業\n    本票之當日或次日將該部分借款存入定期存款帳戶者，該部\n    分借款資金直接存入定期存款以賺取利息之差額，認應屬可\n    直接歸屬認列；此外，上訴人存入定期存款之資金，因短期\n    借款到期再續借或繼續發行商業本票，亦認屬可直接歸屬認\n    列，前開借款利息支出計6,739,861元，均免計入計算出售\n    有價證券應分攤之範圍。至其餘借款利息，因該借款資金無\n    法明確證明與存入定期存款有所關連，尚難認定為可個別歸\n    屬之利息支出，且上訴人亦未能提示可個別歸屬之證明文據\n    供被上訴人勾稽查核，乃依財政部83年2月8日台財稅第0000\n    00000號及84年2月18日台財稅第841607041號函釋意旨，按\n    核定有價證券出售收入、投資收益、債券利息收入及其他營\n    業收入比例，計算有價證券出售部分應分攤之營業費用及利\n    息支出，自有價證券出售收入項下減除，重行核定出售財產\n    交易所得虧損53,764,993元，（出售有價證券收入417,885,\n    897元減出售有價證券成本437,394,465元及出售有價證券應\n    分攤之營業費用2,233,386元、利息支出25,996,961元），\n    原核定出售證券交易損失准予追減6,026,348元，洵無不合\n    。上開財政部83年2月8日台財稅第000000000號函釋乃財政\n    部基於中央財稅主管機關職權，就行為時所得稅法第4條之1\n    證券交易所得免納所得稅之立法意旨及同法第24條有關營利\n    事業所得計算之規定所作之解釋，並未於法律規定外，另行\n    創設新權利義務，符合立法意旨，尚無逾越法律之可言。買\n    賣有價證券為專業之公司，其營業費用及利息支出，固需分\n    別攤歸投資收益及證券交易收入負擔，然分攤方式，除可直\n    接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下\n    減除外，因投資收益及證券交易收入源自同一投入成本，難\n    以投入成本比例作為分攤基準。故財政部83年2月8日台財稅\n    第000000000號函採以收入比例作為分攤基準之計算方式，\n    符合行為時所得稅法第4條之1及第24條立法意旨，被上訴人\n    予以援用，依法洵無不合（司法院釋字第493號解釋參照）\n    。從而上訴人主張上開因發行商業本票而產生之利息費用為\n    理財之必要成本，實屬「可合理明確歸屬」之借款利息，自\n    應免併入證券交易所得計算分攤云云，並不足採。其次，財\n    政部85年8月9日台財稅第851914404號函釋固謂：「主旨：\n    補充核釋『綜合證券商暨票券金融公司』於證券交易所得停\n    止課徵所得稅期間從事有價證券買賣，其營業費用及利息支\n    出之分攤原則。請查照。說明：一、營利事業於證券交易所\n    得停止課徵所得稅期間從事有價證券買賣，其營業費用及利\n    息支出之分攤原則，前經本部83年2月8日台財稅第83158247\n    2號函釋有案。二、前揭函釋說明三所稱以有價證券買賣為\n    專業之營利事業，其屬兼含經營證券交易法第15條規定3種\n    證券業務之綜合證券商及依票券商管理辦法第7條所稱票券\n    金融公司部分之分攤原則補充核釋如下．．．利息支出部分\n    ，其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，\n    如利息收入大於利息支出，則全部利息支出在課稅所得項下\n    減除；如利息收入小於利息支出，則利息收支差額應以購買\n    有價證券平均動用資金，占全體可運用資金比例作合理歸屬\n    之分攤基礎，計算有價證券出售部分應分攤之利息，不得在\n    課稅所得項下減除。所稱全體可運用資金，包括自有資金及\n    借入資金，所稱自有資金，係指淨值總額減固定資產淨額及\n    存出保證金後之餘額．．．」該函釋所適用之對象為綜合證\n    券商或票券金融公司，此觀該函釋內容自明。被上訴人係以\n    有價證券買賣為專業之營利事業，並非綜合證券商或票券金\n    融公司，自無該函之適用。且該函釋係補充釋示綜合證券商\n    暨票券金融公司於證券交易所得停止課徵所得稅期間從事有\n    價證券買賣，其營業費用及利息之分攤原則。從而上訴人主\n    張被上訴人排除財政部85年8月9日台財稅第851914404號函\n    釋適用，顯有違反「租稅平等」原則云云，亦無可採等為其\n    判斷之基礎，而以上訴人之訴為無理由，予以駁回。\n五、原判決經核無違誤。上訴人猶執陳詞主張系爭利息支出，為\n    可合理明確歸屬者，係就原審取捨證據，認定事實之職權行\n    使，指摘原判決未當，洵非可採。原判決因系爭利息支出非\n    可合理明確歸屬，依財政部前述第000000000號函釋將之列\n    入計算應稅與免稅收入之分攤額，合於所得稅法第24條第1\n    項規定，自無違反所得稅法第4條之1、憲法第19條等規定或\n    量能課稅、實質課稅原則可言，亦與司法院釋字第217號、\n    420號解釋意旨無所牴觸。至財政部85年8月9日台財稅第851\n    914404號函釋，係針對綜合證券商及票券公司特殊營業情形\n    所為解釋，上訴人既非綜合證券商及票券公司，營業情形不\n    同，原判決未予適用，難謂違反租稅平等原則，上訴人執此\n    上訴，為無理由，應予駁回。\n六、依行政訴訟法第255條第1項、第98條第3項前段，判決如主\n    文。"
  },
  "search": "最高行政法院判決94年度判字第01258號上訴人昱麗投資股份有限公司代表人乙○○被上訴人財政部臺灣省南區國稅局代表人甲○○上列當事人間因營利事業所得稅事件，上訴人對於中華民國92年4月30日高雄高等行政法院92年度訴字第31號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人87年度營利事業所得稅結算申報，列報全年所得虧損新臺幣（下同）12,357,660元，免稅所得虧損（出售證券交易損失）36,652,687元，課稅所得額24,295,027元。被上訴人初查以上訴人係投資有價證券買賣為業，乃按投資收入佔各項收入之比例分攤，計算有價證券出售部分應分攤營業費用2,233,386元及利息支出32,023,039元，自有價證券出售收入項下減除。核定出售證券交易所得虧損53,764,993元，課稅所得額為41,407,333元。上訴人不服，申經復查結果，除准予追認證券交易損失6,026,348元外，餘未獲變更。上訴人仍不服，循序提起行政訴訟。二、上訴人起訴主張：上訴人係從事有價證券買賣之專業投資公司，因顧慮證券行情時高時低恐損及獲利，即將自有資金存入銀行定期存款，視證券行情趨於平穩之際，再以該定期存單質押發行商業本票，向銀行借貸以從事短期股票之投資，藉由長期定存可獲取之較高額利息，平衡證券之虧損以及支付向銀行短期借貸之利息。然其中部分發行之商業本票，因當時銀行小額之定期存款利率較大額為高，上訴人為獲取更佳利益，故於每日存入小額之定期存款，至存足為止。此部分資金係逐日以小額定期存款連續存入銀行，其所發行商業本票之資金轉存定期存款，所產生之定存利息收入已全數列入所得課稅，而發行商業本票所孳生之利息支出實為賺取利息收入之必要成本，是以該項為賺取利差所發行商業本票之利息支出，實屬「可合理明確歸屬」之借款利息，自應列屬「可合理明確歸屬」者，免併入計算財產交易所得分攤額。被上訴人以利息費用29,074,673元之借款資金無法證明與存入之定期存款有直接關聯，核定上訴人出售有價證券應分攤該部分之利息支出25,996,691元，顯違反財政部83年2月8日台財稅第000000000號函釋意旨。上訴人因理財活動孳生之收入（利息收入）及成本（利息費用）應適用所得稅法第24條第1項規定，於利息收入減除利息費用後之淨額為利息所得。被上訴人未准減除，顯已違反「量能課稅」及「實質課稅」原則，亦違反所得稅法第4條之1予證券交易所得免稅之立法意旨。另被上訴人排除上訴人適用財政部85年8月9日台財稅第851914404號函釋，亦有違「租稅平等」原則。為此訴請撤銷訴願決定及原處分。三、被上訴人則以：查上訴人係以有價證券買賣為專業之營利事業，並非綜合證券商或票券金融公司，應無財政部85年8月9日台財稅第851914404號函釋之適用。依所提示本年度借款資金彙整流程及發行商業本票與定期存款存單證明，其於發行商業本票之當日或次日將該部分借款存入定期存款帳戶，該部分借款資金直接存入定期存款以賺取利息之差額，應屬可直接歸屬認定。又其存入定期存款之資金，因短期借款到期再續借或繼續發行商業本票，亦應屬可直接歸屬認定，該部分之借款利息支出6,739,861元，被上訴人已予個別歸屬認定，免計入計算出售有價證券應分攤之範圍，其餘借款利息支出，因該部分借款資金無法明確證明與存入定期存款有所關連，尚難認定為可個別歸屬，上訴人亦未能提示可個別歸屬之證明文據供核，自應列入分攤，以符合收入與費用配合原則等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據結果，以：按「自中華民國79年1月1日起，證券交易所得停止課徵所得稅，證券交易損失亦不得自所得額中減除。」「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」分別為行為時所得稅法第4條之1及第24條第1項所明定。又「主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。說明．．．三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。」「以專營、兼營銷售房屋及土地或以有價證券買賣為專業之營利事業，於土地交易所得免徵所得稅或證券交易所得停止課徵所得稅期間，有關利息支出之分攤，仍應依本部75年10月14日台財稅第7526740號函或83年2月8日台財稅第000000000號規定辦理。說明．．．三、依前揭函規定，營利事業如能合理明確證明借款用途，其借款利息准個別歸屬認定；未能合理明確證明借款用途者，方須依比例計算土地或有價證券出售部分應分攤之利息。是以，營利事業之利息收入如係來自借款資金，例如借款需作補償性存款或借款資金未全部動用而暫存銀行等，其利息收入雖與利息支出相關，惟因借款資金用於補償性存款或暫存銀行部分，其用途明確，該部分之借款利息准個別歸屬認定，已無須依比例攤計，故應無利息支出應扣除利息收入，再以淨額分攤之問題。至營利事業之利息收入如非來自借款資金，則其利息收入與利息支出並不相關，亦無利息支出應扣除利息收入，再以淨額分攤問題。」亦分別經財政部83年2月8日台財稅第000000000號及84年2月18日台財稅第841607041號函釋在案。再者，「依所得稅法第4條之1前段規定，自中華民國79年1月1日起，證券交易所得停止課徵所得稅；公司投資收益部分，依69年12月30日修正公布之所得稅法第42條，公司組織之營利事業，投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司組織者，其中80%免予計入所得額課稅；則其相關成本費用，按諸收入與成本費用配合之上揭法律規定意旨及公平原則，自亦不得歸由其他應稅之收入項下減除。至應稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準。財政部83年2月8日台財稅第000000000號函說明3，採以收入比例作為分攤基準之計算方式，符合上開法條規定意旨，與憲法尚無牴觸。」復有司法院釋字第493號解釋可參。查被上訴人復查決定，業就上訴人所提該年度借款資金彙整流程及發行商業本票與定期存款存單證明資料中，以發行商業本票之當日或次日將該部分借款存入定期存款帳戶者，該部分借款資金直接存入定期存款以賺取利息之差額，認應屬可直接歸屬認列；此外，上訴人存入定期存款之資金，因短期借款到期再續借或繼續發行商業本票，亦認屬可直接歸屬認列，前開借款利息支出計6,739,861元，均免計入計算出售有價證券應分攤之範圍。至其餘借款利息，因該借款資金無法明確證明與存入定期存款有所關連，尚難認定為可個別歸屬之利息支出，且上訴人亦未能提示可個別歸屬之證明文據供被上訴人勾稽查核，乃依財政部83年2月8日台財稅第000000000號及84年2月18日台財稅第841607041號函釋意旨，按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之營業費用及利息支出，自有價證券出售收入項下減除，重行核定出售財產交易所得虧損53,764,993元，（出售有價證券收入417,885,897元減出售有價證券成本437,394,465元及出售有價證券應分攤之營業費用2,233,386元、利息支出25,996,961元），原核定出售證券交易損失准予追減6,026,348元，洵無不合。上開財政部83年2月8日台財稅第000000000號函釋乃財政部基於中央財稅主管機關職權，就行為時所得稅法第4條之1證券交易所得免納所得稅之立法意旨及同法第24條有關營利事業所得計算之規定所作之解釋，並未於法律規定外，另行創設新權利義務，符合立法意旨，尚無逾越法律之可言。買賣有價證券為專業之公司，其營業費用及利息支出，固需分別攤歸投資收益及證券交易收入負擔，然分攤方式，除可直接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準。故財政部83年2月8日台財稅第000000000號函採以收入比例作為分攤基準之計算方式，符合行為時所得稅法第4條之1及第24條立法意旨，被上訴人予以援用，依法洵無不合（司法院釋字第493號解釋參照）。從而上訴人主張上開因發行商業本票而產生之利息費用為理財之必要成本，實屬「可合理明確歸屬」之借款利息，自應免併入證券交易所得計算分攤云云，並不足採。其次，財政部85年8月9日台財稅第851914404號函釋固謂：「主旨：補充核釋『綜合證券商暨票券金融公司』於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。請查照。說明：一、營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則，前經本部83年2月8日台財稅第831582472號函釋有案。二、前揭函釋說明三所稱以有價證券買賣為專業之營利事業，其屬兼含經營證券交易法第15條規定3種證券業務之綜合證券商及依票券商管理辦法第7條所稱票券金融公司部分之分攤原則補充核釋如下．．．利息支出部分，其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，如利息收入大於利息支出，則全部利息支出在課稅所得項下減除；如利息收入小於利息支出，則利息收支差額應以購買有價證券平均動用資金，占全體可運用資金比例作合理歸屬之分攤基礎，計算有價證券出售部分應分攤之利息，不得在課稅所得項下減除。所稱全體可運用資金，包括自有資金及借入資金，所稱自有資金，係指淨值總額減固定資產淨額及存出保證金後之餘額．．．」該函釋所適用之對象為綜合證券商或票券金融公司，此觀該函釋內容自明。被上訴人係以有價證券買賣為專業之營利事業，並非綜合證券商或票券金融公司，自無該函之適用。且該函釋係補充釋示綜合證券商暨票券金融公司於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息之分攤原則。從而上訴人主張被上訴人排除財政部85年8月9日台財稅第851914404號函釋適用，顯有違反「租稅平等」原則云云，亦無可採等為其判斷之基礎，而以上訴人之訴為無理由，予以駁回。五、原判決經核無違誤。上訴人猶執陳詞主張系爭利息支出，為可合理明確歸屬者，係就原審取捨證據，認定事實之職權行使，指摘原判決未當，洵非可採。原判決因系爭利息支出非可合理明確歸屬，依財政部前述第000000000號函釋將之列入計算應稅與免稅收入之分攤額，合於所得稅法第24條第1項規定，自無違反所得稅法第4條之1、憲法第19條等規定或量能課稅、實質課稅原則可言，亦與司法院釋字第217號、420號解釋意旨無所牴觸。至財政部85年8月9日台財稅第851914404號函釋，係針對綜合證券商及票券公司特殊營業情形所為解釋，上訴人既非綜合證券商及票券公司，營業情形不同，原判決未予適用，難謂違反租稅平等原則，上訴人執此上訴，為無理由，應予駁回。六、依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年8月18日第五庭審判長法官高啟燦法官黃合文法官蔡進田法官黃璽君法官廖宏明以上正本證明與原本無異中華民國94年8月22日書記官邱彰德",
  "characters": {
    "judges": [
      "高啟燦",
      "黃合文",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邱彰德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-18",
  "created_at": "2016-02-06 21:28:51",
  "updated_at": "2016-02-06 21:28:51"
}