{
  "identify": "TPH-94-交上易-155-20050817-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交上易",
  "number": "155",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院交通法庭判決           94年度交上易字第155號\n上  訴  人  臺灣士林地方法院檢察署檢察官\n上  訴  人\n即  被  告  甲○○\n上列上訴人因被告過失傷害案件，不服臺灣士林地方法院93年度\n交易字第244號，中華民國94年4月15日第一審判決（起訴案號：\n臺灣士林地方法院檢察署93年度偵字第5808號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n甲○○緩刑貳年。\n    事  實\n一、甲○○於民國（下同）93年3月29日上午10時 55分許，駕駛\n    車號２Ａ─６６３６號自用小客車，自臺北縣汐止市○○街\n    293 號對面紫明寺前之停車場駛出欲右轉進入明峰街時，原\n    應注意汽車起步前，應顯示方向燈，注意前後左右有無障礙\n    或車輛行人，並應讓行進中之車輛行人優先通行，而依當時\n    天候晴，路面乾燥、無缺陷、無障礙物，視距良好，無號誌\n    等狀況，並無不能注意之情事，竟疏未注意，於該停車場出\n    口起步欲右轉進入明峰街時，未注意其左方車輛動態，並應\n    讓行進中之車輛優先通行，以致其車頭左前側保險桿處撞擊\n    適由乙○○駕駛車號ＢＫＲ－６３０號重型機車右後側排氣\n    管處，使乙○○人、車倒地，因此受有左側脛骨平台骨折及\n    下背痛、麻木感等傷害。甲○○於肇事後，在未被有偵查犯\n    罪職權之公務員發覺前，向前往現場處理之臺北縣政府警察\n    局汐止分局警員承認為肇事者並自願接受裁判。\n二、案經甲○○自首並經乙○○訴由臺北縣政府警察局汐止分局\n    報請臺灣士林地方法院檢察署檢察官偵查後聲請以簡易判決\n    處刑。\n    理  由\n一、訊據上訴人即被告甲○○（簡稱被告）對於在上揭時地，駕\n    車與告訴人乙○○（簡稱告訴人）車輛發生撞擊致告訴人受\n    傷之事實固坦承不諱，惟否認其對本件車禍之發生有何過失\n    ，辯稱：伊駕車由停車場出口起步時，有先行暫停，才右轉\n    進入明峰街，伊車行駛已越過明峰街中線，告訴人直行車應\n    禮讓伊轉彎車先行，又告訴人車速亦相當快，有一段告訴人\n    機車的煞車痕沒有畫在現場圖內，伊並無過失等語。\n二、經查：（一）、被告確有於上揭時、地駕車與告訴人車輛發\n    生撞擊等情，業據其自承在卷，並經告訴人於警詢及偵查指\n    訴明白（參偵查卷第15頁、第16頁、第33頁、第34頁），核\n    與證人警員陳海倫於原審到庭之證詞相符（參原審卷第64頁\n    至第68頁）。被害人之傷勢，復有三軍總醫院診斷證明書 2\n    紙在卷可按（參偵查卷第20頁、原審卷第29頁），此外復有\n    道路交通事故現場圖、道路交通事故調查報告表(一)(二)、交通\n    事故談話紀錄表及事故現場照片10幀在卷可稽（參偵查卷第\n    7頁至第9頁、第18頁、第19頁、第21頁至第23頁）；（二）\n    、按汽車起步前，應顯示方向燈，注意前後左右有無障礙或\n    車輛行人，並應讓行進中之車輛行人優先通行，道路交通安\n    全規則第89條第1項第6款定有明文。被告駕車行經上開路段\n    ，本應遵守上開規定之注意義務，注意前後左右有無車輛，\n    並應讓行進中之車輛優先通行，且依當時情況天候晴，路面\n    乾燥、無缺陷、無障礙物，視距良好，無號誌等情狀，亦無\n    不能注意之特殊情形，竟疏未注意告訴人騎乘之機車正自其\n    左方直行而來，貿然駕車自停車場駛出進入明峰街車道上，\n    以致撞擊被害人車輛因而肇事，其有過失甚為明確，其過失\n    與告訴人之傷害間顯具有相當之因果關係。且本件車禍肇事\n    責任經檢察官送請臺灣省臺北縣區車輛行車事故鑑定委員會\n    鑑定結果，該會亦同認：「甲○○駕駛自小客車，路外起駛\n    未讓車道上行駛之車輛先行，為肇事原因；乙○○駕駛普通\n    重機車無肇事因素」等語，有該會93年9月29日北鑑字第931\n    110號函及內附之鑑定意見書各1件在卷可稽（參偵查卷第52\n    頁至第54頁）；（三）、被告雖辯稱其駕車起步時，有先行\n    暫停後，才右轉進入明峰街，且伊車已越過明峰街中線，告\n    訴人直行車應禮讓伊轉彎車先行，又告訴人車速亦相當快，\n    現場有一段告訴人機車煞車痕未在現場圖畫出來等語。惟查\n    ：（１）、汽車行駛至交岔路口，直行車尚未進入交岔路口\n    ，而轉彎車已達中心處開始轉彎，直行車應讓轉彎車先行，\n    道路交通安全規則第102條第1項第6 款固有明文。然參諸上\n    開道路交通事故現場圖所示，並據證人陳海倫於原審證稱：\n    「（交叉路口要如認定？）有斑馬線、紅綠燈」等語（參原\n    審卷第66頁），堪認本件肇事現場並非二道路以上交互通過\n    之交叉路口，而係一停車場與道路交會之處，並無適用上開\n    規定之餘地；（２）、依上開道路交通事故現場圖所示，告\n    訴人機車煞車痕起點至被告車頭撞擊點連線長5.7 公尺，告\n    訴人機車橫躺中心位置距離被告車撞擊點約4.5 公尺，並未\n    再留下其他煞車痕跡，顯見告訴人機車撞擊被告車前曾立即\n    煞車，撞擊後則未再煞車。另參以交通部66年10月27日交路\n    （）字第10275 號函示「一般公路汽車（亦適用於機車）\n    煞車距離、行車速度對照表」，告訴人之行車速度約落於時\n    速30至35公里之間，並未超越速限40公里，堪認告訴人並未\n    超速行駛；（３）、被告雖另辯稱肇事地點路面上尚有告訴\n    人機車煞車痕，並未畫在現場圖內等語，惟證人陳海倫於原\n    審訊問時已證稱：「因為我已經製作完成現場圖，他說的也\n    不知道有沒有，所以我沒有再做」、「我不確認有被告所反\n    應的煞車痕」等語（參原審卷第66頁），是該煞車痕究係何\n    人車輛所遺留，難以認定，尚難僅憑被告片面之詞作有利被\n    告之認定；（４）、證人黃振昌並未目擊車禍發生之經過，\n    故其於原審雖到庭證稱：「以我所在的位置，我無法看到當\n    時擦撞的情形，我只看到一部摩托車過去就倒了，我不知情\n    形如何」等語（參原審卷第69頁），故證人黃振昌上開證詞\n    亦無足為本件車禍責任判定之依據；（５）、至被告於本院\n    訊問時聲請傳喚證人陳海倫到庭作證，因證人陳海倫已經於\n    原審出庭證述綦詳，本件事證已明，本院認並無再為傳喚該\n    證人之必要。綜上各點，本件事證明確，被告犯行應予認定\n    ，並依法論科。\n三、核被告所為，係犯刑法第284條第1項之過失傷害人罪。本件\n    車禍發生之時，雖係由路人報案，但被告於警方前往現場處\n    理時，當場承認其為肇事者等情，業據被告於偵審時供述明\n    確，並有臺北縣政府警察局汐止分局道路交通事故肇事人自\n    首情形紀錄表1紙在卷可按（參偵查卷第 25頁），應認被告\n    係於犯罪未被發覺前向該管公務員自承犯罪而願接受裁判，\n    核與刑法第62條規定自首之要件相符，應依法減輕其刑。\n四、原審本於同上見解，適用刑法第284條第1項前段、第41條第\n    1項前段、第62條前段，罰金罰鍰提高標準條例第1條前段、\n    第 2條之規定，並爰審酌被告並無前科，平日素行良好，其\n    手段、教育智識程度、告訴人所受傷害非輕及犯後否認犯行\n    ，未見悔意，態度不佳等一切情狀，量處有期徒刑 4月，並\n    諭知易科罰金之折算標準，其認事用法核無不合，量刑亦稱\n    妥適。公訴人上訴意旨主張告訴人所受傷勢嚴重，被告於事\n    發後迄未賠償告訴人所受損害，且矢口否認犯行，犯罪後態\n    度不佳，原審量刑過輕等語，惟其上訴之主張業經原審量刑\n    時予以斟酌，原審量刑並無不當，其上訴並無理由。而被告\n    上訴意旨則執陳詞，主張其自廟口停車場駛出時，已盡注意\n    義務，否認過失犯行，亦為無理由，均應予駁回。末查，被\n    告未曾受有期徒刑以上刑之宣告，有本院被告前案紀錄表在\n    卷可稽，且被告於本院審理時，業與告訴人達成民事調解，\n    有臺灣士林地方法院內湖簡易庭調解筆錄在卷可參，其因一\n    時疏未注意駕車肇事致誤罹刑典，經此教訓後當知警惕，而\n    無再犯之虞，本院認被告所受刑之宣告，以暫不執行為適當\n    ，爰依刑法第74條第1款規定，併予宣告緩刑2年，以勵自新\n    。\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1款，判決如\n主文。\n本案經檢察官劉文水到庭執行職務。\n中    華    民    國    94    年    8     月    17    日\n                  交通法庭審判長法  官  尤豐彥\n                                法  官  趙功恆\n                                法  官  鄧振球\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  洪秋帆\n中    華    民    國    94    年    8     月    19    日\n附錄：本案論罪科刑法條全文\n刑法第284條\n因過失傷害人者，處6月以下有期徒刑、拘役或500元以下罰金，\n致重傷者，處1年以下有期徒刑、拘役或500元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑\n、拘役或1000元以下罰金，致重傷者，處3年以下有期徒刑、拘\n役或2000元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。\n甲○○緩刑貳年。",
    "fact": "一、甲○○於民國（下同）93年3月29日上午10時 55分許，駕駛\n    車號２Ａ─６６３６號自用小客車，自臺北縣汐止市○○街\n    293 號對面紫明寺前之停車場駛出欲右轉進入明峰街時，原\n    應注意汽車起步前，應顯示方向燈，注意前後左右有無障礙\n    或車輛行人，並應讓行進中之車輛行人優先通行，而依當時\n    天候晴，路面乾燥、無缺陷、無障礙物，視距良好，無號誌\n    等狀況，並無不能注意之情事，竟疏未注意，於該停車場出\n    口起步欲右轉進入明峰街時，未注意其左方車輛動態，並應\n    讓行進中之車輛優先通行，以致其車頭左前側保險桿處撞擊\n    適由乙○○駕駛車號ＢＫＲ－６３０號重型機車右後側排氣\n    管處，使乙○○人、車倒地，因此受有左側脛骨平台骨折及\n    下背痛、麻木感等傷害。甲○○於肇事後，在未被有偵查犯\n    罪職權之公務員發覺前，向前往現場處理之臺北縣政府警察\n    局汐止分局警員承認為肇事者並自願接受裁判。\n二、案經甲○○自首並經乙○○訴由臺北縣政府警察局汐止分局\n    報請臺灣士林地方法院檢察署檢察官偵查後聲請以簡易判決\n    處刑。",
    "reason": "一、訊據上訴人即被告甲○○（簡稱被告）對於在上揭時地，駕\n    車與告訴人乙○○（簡稱告訴人）車輛發生撞擊致告訴人受\n    傷之事實固坦承不諱，惟否認其對本件車禍之發生有何過失\n    ，辯稱：伊駕車由停車場出口起步時，有先行暫停，才右轉\n    進入明峰街，伊車行駛已越過明峰街中線，告訴人直行車應\n    禮讓伊轉彎車先行，又告訴人車速亦相當快，有一段告訴人\n    機車的煞車痕沒有畫在現場圖內，伊並無過失等語。\n二、經查：（一）、被告確有於上揭時、地駕車與告訴人車輛發\n    生撞擊等情，業據其自承在卷，並經告訴人於警詢及偵查指\n    訴明白（參偵查卷第15頁、第16頁、第33頁、第34頁），核\n    與證人警員陳海倫於原審到庭之證詞相符（參原審卷第64頁\n    至第68頁）。被害人之傷勢，復有三軍總醫院診斷證明書 2\n    紙在卷可按（參偵查卷第20頁、原審卷第29頁），此外復有\n    道路交通事故現場圖、道路交通事故調查報告表(一)(二)、交通\n    事故談話紀錄表及事故現場照片10幀在卷可稽（參偵查卷第\n    7頁至第9頁、第18頁、第19頁、第21頁至第23頁）；（二）\n    、按汽車起步前，應顯示方向燈，注意前後左右有無障礙或\n    車輛行人，並應讓行進中之車輛行人優先通行，道路交通安\n    全規則第89條第1項第6款定有明文。被告駕車行經上開路段\n    ，本應遵守上開規定之注意義務，注意前後左右有無車輛，\n    並應讓行進中之車輛優先通行，且依當時情況天候晴，路面\n    乾燥、無缺陷、無障礙物，視距良好，無號誌等情狀，亦無\n    不能注意之特殊情形，竟疏未注意告訴人騎乘之機車正自其\n    左方直行而來，貿然駕車自停車場駛出進入明峰街車道上，\n    以致撞擊被害人車輛因而肇事，其有過失甚為明確，其過失\n    與告訴人之傷害間顯具有相當之因果關係。且本件車禍肇事\n    責任經檢察官送請臺灣省臺北縣區車輛行車事故鑑定委員會\n    鑑定結果，該會亦同認：「甲○○駕駛自小客車，路外起駛\n    未讓車道上行駛之車輛先行，為肇事原因；乙○○駕駛普通\n    重機車無肇事因素」等語，有該會93年9月29日北鑑字第931\n    110號函及內附之鑑定意見書各1件在卷可稽（參偵查卷第52\n    頁至第54頁）；（三）、被告雖辯稱其駕車起步時，有先行\n    暫停後，才右轉進入明峰街，且伊車已越過明峰街中線，告\n    訴人直行車應禮讓伊轉彎車先行，又告訴人車速亦相當快，\n    現場有一段告訴人機車煞車痕未在現場圖畫出來等語。惟查\n    ：（１）、汽車行駛至交岔路口，直行車尚未進入交岔路口\n    ，而轉彎車已達中心處開始轉彎，直行車應讓轉彎車先行，\n    道路交通安全規則第102條第1項第6 款固有明文。然參諸上\n    開道路交通事故現場圖所示，並據證人陳海倫於原審證稱：\n    「（交叉路口要如認定？）有斑馬線、紅綠燈」等語（參原\n    審卷第66頁），堪認本件肇事現場並非二道路以上交互通過\n    之交叉路口，而係一停車場與道路交會之處，並無適用上開\n    規定之餘地；（２）、依上開道路交通事故現場圖所示，告\n    訴人機車煞車痕起點至被告車頭撞擊點連線長5.7 公尺，告\n    訴人機車橫躺中心位置距離被告車撞擊點約4.5 公尺，並未\n    再留下其他煞車痕跡，顯見告訴人機車撞擊被告車前曾立即\n    煞車，撞擊後則未再煞車。另參以交通部66年10月27日交路\n    （）字第10275 號函示「一般公路汽車（亦適用於機車）\n    煞車距離、行車速度對照表」，告訴人之行車速度約落於時\n    速30至35公里之間，並未超越速限40公里，堪認告訴人並未\n    超速行駛；（３）、被告雖另辯稱肇事地點路面上尚有告訴\n    人機車煞車痕，並未畫在現場圖內等語，惟證人陳海倫於原\n    審訊問時已證稱：「因為我已經製作完成現場圖，他說的也\n    不知道有沒有，所以我沒有再做」、「我不確認有被告所反\n    應的煞車痕」等語（參原審卷第66頁），是該煞車痕究係何\n    人車輛所遺留，難以認定，尚難僅憑被告片面之詞作有利被\n    告之認定；（４）、證人黃振昌並未目擊車禍發生之經過，\n    故其於原審雖到庭證稱：「以我所在的位置，我無法看到當\n    時擦撞的情形，我只看到一部摩托車過去就倒了，我不知情\n    形如何」等語（參原審卷第69頁），故證人黃振昌上開證詞\n    亦無足為本件車禍責任判定之依據；（５）、至被告於本院\n    訊問時聲請傳喚證人陳海倫到庭作證，因證人陳海倫已經於\n    原審出庭證述綦詳，本件事證已明，本院認並無再為傳喚該\n    證人之必要。綜上各點，本件事證明確，被告犯行應予認定\n    ，並依法論科。\n三、核被告所為，係犯刑法第284條第1項之過失傷害人罪。本件\n    車禍發生之時，雖係由路人報案，但被告於警方前往現場處\n    理時，當場承認其為肇事者等情，業據被告於偵審時供述明\n    確，並有臺北縣政府警察局汐止分局道路交通事故肇事人自\n    首情形紀錄表1紙在卷可按（參偵查卷第 25頁），應認被告\n    係於犯罪未被發覺前向該管公務員自承犯罪而願接受裁判，\n    核與刑法第62條規定自首之要件相符，應依法減輕其刑。\n四、原審本於同上見解，適用刑法第284條第1項前段、第41條第\n    1項前段、第62條前段，罰金罰鍰提高標準條例第1條前段、\n    第 2條之規定，並爰審酌被告並無前科，平日素行良好，其\n    手段、教育智識程度、告訴人所受傷害非輕及犯後否認犯行\n    ，未見悔意，態度不佳等一切情狀，量處有期徒刑 4月，並\n    諭知易科罰金之折算標準，其認事用法核無不合，量刑亦稱\n    妥適。公訴人上訴意旨主張告訴人所受傷勢嚴重，被告於事\n    發後迄未賠償告訴人所受損害，且矢口否認犯行，犯罪後態\n    度不佳，原審量刑過輕等語，惟其上訴之主張業經原審量刑\n    時予以斟酌，原審量刑並無不當，其上訴並無理由。而被告\n    上訴意旨則執陳詞，主張其自廟口停車場駛出時，已盡注意\n    義務，否認過失犯行，亦為無理由，均應予駁回。末查，被\n    告未曾受有期徒刑以上刑之宣告，有本院被告前案紀錄表在\n    卷可稽，且被告於本院審理時，業與告訴人達成民事調解，\n    有臺灣士林地方法院內湖簡易庭調解筆錄在卷可參，其因一\n    時疏未注意駕車肇事致誤罹刑典，經此教訓後當知警惕，而\n    無再犯之虞，本院認被告所受刑之宣告，以暫不執行為適當\n    ，爰依刑法第74條第1款規定，併予宣告緩刑2年，以勵自新\n    。\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1款，判決如\n主文。\n本案經檢察官劉文水到庭執行職務。\n中    華    民    國    94    年    8     月    17    日\n                  交通法庭審判長法  官  尤豐彥\n                                法  官  趙功恆\n                                法  官  鄧振球\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  洪秋帆"
  },
  "search": "臺灣高等法院交通法庭判決94年度交上易字第155號上訴人臺灣士林地方法院檢察署檢察官上訴人即被告甲○○上列上訴人因被告過失傷害案件，不服臺灣士林地方法院93年度交易字第244號，中華民國94年4月15日第一審判決（起訴案號：臺灣士林地方法院檢察署93年度偵字第5808號），提起上訴，本院判決如下：主文上訴駁回。甲○○緩刑貳年。事實一、甲○○於民國（下同）93年3月29日上午10時55分許，駕駛車號２Ａ─６６３６號自用小客車，自臺北縣汐止市○○街293號對面紫明寺前之停車場駛出欲右轉進入明峰街時，原應注意汽車起步前，應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，而依當時天候晴，路面乾燥、無缺陷、無障礙物，視距良好，無號誌等狀況，並無不能注意之情事，竟疏未注意，於該停車場出口起步欲右轉進入明峰街時，未注意其左方車輛動態，並應讓行進中之車輛優先通行，以致其車頭左前側保險桿處撞擊適由乙○○駕駛車號ＢＫＲ－６３０號重型機車右後側排氣管處，使乙○○人、車倒地，因此受有左側脛骨平台骨折及下背痛、麻木感等傷害。甲○○於肇事後，在未被有偵查犯罪職權之公務員發覺前，向前往現場處理之臺北縣政府警察局汐止分局警員承認為肇事者並自願接受裁判。二、案經甲○○自首並經乙○○訴由臺北縣政府警察局汐止分局報請臺灣士林地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、訊據上訴人即被告甲○○（簡稱被告）對於在上揭時地，駕車與告訴人乙○○（簡稱告訴人）車輛發生撞擊致告訴人受傷之事實固坦承不諱，惟否認其對本件車禍之發生有何過失，辯稱：伊駕車由停車場出口起步時，有先行暫停，才右轉進入明峰街，伊車行駛已越過明峰街中線，告訴人直行車應禮讓伊轉彎車先行，又告訴人車速亦相當快，有一段告訴人機車的煞車痕沒有畫在現場圖內，伊並無過失等語。二、經查：（一）、被告確有於上揭時、地駕車與告訴人車輛發生撞擊等情，業據其自承在卷，並經告訴人於警詢及偵查指訴明白（參偵查卷第15頁、第16頁、第33頁、第34頁），核與證人警員陳海倫於原審到庭之證詞相符（參原審卷第64頁至第68頁）。被害人之傷勢，復有三軍總醫院診斷證明書2紙在卷可按（參偵查卷第20頁、原審卷第29頁），此外復有道路交通事故現場圖、道路交通事故調查報告表(一)(二)、交通事故談話紀錄表及事故現場照片10幀在卷可稽（參偵查卷第7頁至第9頁、第18頁、第19頁、第21頁至第23頁）；（二）、按汽車起步前，應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，道路交通安全規則第89條第1項第6款定有明文。被告駕車行經上開路段，本應遵守上開規定之注意義務，注意前後左右有無車輛，並應讓行進中之車輛優先通行，且依當時情況天候晴，路面乾燥、無缺陷、無障礙物，視距良好，無號誌等情狀，亦無不能注意之特殊情形，竟疏未注意告訴人騎乘之機車正自其左方直行而來，貿然駕車自停車場駛出進入明峰街車道上，以致撞擊被害人車輛因而肇事，其有過失甚為明確，其過失與告訴人之傷害間顯具有相當之因果關係。且本件車禍肇事責任經檢察官送請臺灣省臺北縣區車輛行車事故鑑定委員會鑑定結果，該會亦同認：「甲○○駕駛自小客車，路外起駛未讓車道上行駛之車輛先行，為肇事原因；乙○○駕駛普通重機車無肇事因素」等語，有該會93年9月29日北鑑字第931110號函及內附之鑑定意見書各1件在卷可稽（參偵查卷第52頁至第54頁）；（三）、被告雖辯稱其駕車起步時，有先行暫停後，才右轉進入明峰街，且伊車已越過明峰街中線，告訴人直行車應禮讓伊轉彎車先行，又告訴人車速亦相當快，現場有一段告訴人機車煞車痕未在現場圖畫出來等語。惟查：（１）、汽車行駛至交岔路口，直行車尚未進入交岔路口，而轉彎車已達中心處開始轉彎，直行車應讓轉彎車先行，道路交通安全規則第102條第1項第6款固有明文。然參諸上開道路交通事故現場圖所示，並據證人陳海倫於原審證稱：「（交叉路口要如認定？）有斑馬線、紅綠燈」等語（參原審卷第66頁），堪認本件肇事現場並非二道路以上交互通過之交叉路口，而係一停車場與道路交會之處，並無適用上開規定之餘地；（２）、依上開道路交通事故現場圖所示，告訴人機車煞車痕起點至被告車頭撞擊點連線長5.7公尺，告訴人機車橫躺中心位置距離被告車撞擊點約4.5公尺，並未再留下其他煞車痕跡，顯見告訴人機車撞擊被告車前曾立即煞車，撞擊後則未再煞車。另參以交通部66年10月27日交路（）字第10275號函示「一般公路汽車（亦適用於機車）煞車距離、行車速度對照表」，告訴人之行車速度約落於時速30至35公里之間，並未超越速限40公里，堪認告訴人並未超速行駛；（３）、被告雖另辯稱肇事地點路面上尚有告訴人機車煞車痕，並未畫在現場圖內等語，惟證人陳海倫於原審訊問時已證稱：「因為我已經製作完成現場圖，他說的也不知道有沒有，所以我沒有再做」、「我不確認有被告所反應的煞車痕」等語（參原審卷第66頁），是該煞車痕究係何人車輛所遺留，難以認定，尚難僅憑被告片面之詞作有利被告之認定；（４）、證人黃振昌並未目擊車禍發生之經過，故其於原審雖到庭證稱：「以我所在的位置，我無法看到當時擦撞的情形，我只看到一部摩托車過去就倒了，我不知情形如何」等語（參原審卷第69頁），故證人黃振昌上開證詞亦無足為本件車禍責任判定之依據；（５）、至被告於本院訊問時聲請傳喚證人陳海倫到庭作證，因證人陳海倫已經於原審出庭證述綦詳，本件事證已明，本院認並無再為傳喚該證人之必要。綜上各點，本件事證明確，被告犯行應予認定，並依法論科。三、核被告所為，係犯刑法第284條第1項之過失傷害人罪。本件車禍發生之時，雖係由路人報案，但被告於警方前往現場處理時，當場承認其為肇事者等情，業據被告於偵審時供述明確，並有臺北縣政府警察局汐止分局道路交通事故肇事人自首情形紀錄表1紙在卷可按（參偵查卷第25頁），應認被告係於犯罪未被發覺前向該管公務員自承犯罪而願接受裁判，核與刑法第62條規定自首之要件相符，應依法減輕其刑。四、原審本於同上見解，適用刑法第284條第1項前段、第41條第1項前段、第62條前段，罰金罰鍰提高標準條例第1條前段、第2條之規定，並爰審酌被告並無前科，平日素行良好，其手段、教育智識程度、告訴人所受傷害非輕及犯後否認犯行，未見悔意，態度不佳等一切情狀，量處有期徒刑4月，並諭知易科罰金之折算標準，其認事用法核無不合，量刑亦稱妥適。公訴人上訴意旨主張告訴人所受傷勢嚴重，被告於事發後迄未賠償告訴人所受損害，且矢口否認犯行，犯罪後態度不佳，原審量刑過輕等語，惟其上訴之主張業經原審量刑時予以斟酌，原審量刑並無不當，其上訴並無理由。而被告上訴意旨則執陳詞，主張其自廟口停車場駛出時，已盡注意義務，否認過失犯行，亦為無理由，均應予駁回。末查，被告未曾受有期徒刑以上刑之宣告，有本院被告前案紀錄表在卷可稽，且被告於本院審理時，業與告訴人達成民事調解，有臺灣士林地方法院內湖簡易庭調解筆錄在卷可參，其因一時疏未注意駕車肇事致誤罹刑典，經此教訓後當知警惕，而無再犯之虞，本院認被告所受刑之宣告，以暫不執行為適當，爰依刑法第74條第1款規定，併予宣告緩刑2年，以勵自新。據上論斷，應依刑事訴訟法第368條，刑法第74條第1款，判決如主文。本案經檢察官劉文水到庭執行職務。中華民國94年8月17日交通法庭審判長法官尤豐彥法官趙功恆法官鄧振球以上正本證明與原本無異。不得上訴。書記官洪秋帆中華民國94年8月19日附錄：本案論罪科刑法條全文刑法第284條因過失傷害人者，處6月以下有期徒刑、拘役或500元以下罰金，致重傷者，處1年以下有期徒刑、拘役或500元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1000元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2000元以下罰金。",
  "characters": {
    "judges": [
      "尤豐彥",
      "趙功恆",
      "鄧振球"
    ],
    "prosecutors": [
      "劉文水"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪秋帆"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-17",
  "created_at": "2016-02-06 21:25:30",
  "updated_at": "2016-02-06 21:25:30"
}