{
  "identify": "TYD-94-訴-296-20050817-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "296",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣桃園地方法院刑事判決               94年度訴字第296號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  乙○○\n指定辯護人  本院公設辯護人  丙○○\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（九十三年度偵字第一三二七號），本院判決如下：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以︰被告乙○○前因違反毒品危害防制條例等案\n    件，業經臺灣桃園地方法院於民國九十一年八月十七日，以\n    九十一年度易字第八二七號判處有期徒刑六月確定，甫於九\n    十三年五月十五日執行完畢。詎仍不知悔改，明知未經中央\n    主管機關之許可，不得持有手槍，竟於九十三年七月七日二\n    十一時許，在桃園縣平鎮市○○路○段一七巷六十四之二\n    號住處（指被告先前居所，以下均同之），受託替姓名年籍\n    均不詳綽號「芭樂」之男子，保管仿FN廠半自動手槍製造之\n    玩具手槍換裝土造金屬槍管改造而成之具殺傷力改造手槍（\n    槍枝管制編號0000000000號）一支（含彈匣）。嗣於同年月\n    八日十五時三十分許，為警在上址查獲，並扣得上開改造手\n    槍一支（含彈匣）。因認被告涉嫌違反修正前槍砲彈藥刀械\n    管制條例第十一條第四項之未經許可持有可發射子彈具殺傷\n    力之手槍罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條第二項及第三百零一條第一項分別定有明文。次按\n    刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，如未能發現相當證據或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎（\n    最高法院二十九年上字第三一五號及四十年台上字第八六\n    號判例意旨可資參照）。復按刑事訴訟上證明之資料，無論\n    其為直接或間接證據，均須達於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度，始得據為有罪之認定，若其\n    關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存\n    在，致使無從形成有罪之確信，根據「罪證有疑，利於被告\n    」之證據法則，即不得遽為不利被告之認定（最高法院七十\n    六年台上字第四九八六號判例意旨可資參照）。又按刑法總\n    則於其他法令有刑罰之規定者，除該法令有特別規定外，亦\n    適用之，刑法第十一條定有明文；而「行為非出於故意或過\n    失者不罰。過失行為之處罰，以有特別規定者為限。」，同\n    法第十二條亦有明文規定；又犯罪之成立，除應具備各罪之\n    要件外，尤須具有故意或過失之一般要件（最高法院二十七\n    年非字第一五號判例意旨可資參照）。故對於被告之處罰，\n    除有明文外，不得比附援引或類推適用，此乃罪刑法定主義\n    之原則，而所謂特別規定者，必法條標明其「過失」字樣者\n    始足當之，未標明者恆指故意犯而言，此亦為實務上一致之\n    見解。復按刑法關於犯罪之故意，係採希望主義。直接故意\n    ，須行為人對於構成犯罪之事實具備明知及有意使其發生之\n    兩個要件；間接故意，須行為人對於構成犯罪之事實預見其\n    發生，且其發生不違背行為人本意始能成立。而行為人有無\n    犯罪之故意，乃個人內在之心理狀態，惟有從行為人之外在\n    表徵及其行為時之客觀情況，依經驗法則審慎判斷，方能發\n    現真實（最高法院八十八年度台上字第一四二一號判決意旨\n    可資參照）。\n三、訊據被告堅決否認有何違反修正前槍砲彈藥刀械管制條例第\n    十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪\n    嫌，辯稱：槍不是我的，是綽號「芭樂」的人在案發前一天\n    晚上九點多來找我，說要還我錢，他到我住處後就接聽行動\n    電話，聽完電話後，他說他要去向朋友拿錢來還我錢，並說\n    他一下就回來了，他就把一個小包包放在我的客廳，我一直\n    等到隔天，包包一直放在桌上，我都沒有動。查獲當天是因\n    為警察看到我女朋友甲○○在我住處樓下形跡可疑，就去盤\n    查，我女朋友認為自己沒有不法行為，就請警察上來，我女\n    友敲門後，我就請警察進來坐，並同意警察搜索，警察看到\n    桌上的包包，我說是朋友前一天放的，警察就叫我打開來，\n    我才知道裡面有一把槍。後來我查到綽號「芭樂」的人之真\n    實姓名是丁○○，後來我也有陪同查獲我的警察徐利行去找\n    ，但是丁○○一直不出面等語。\n四、本件公訴人認被告涉嫌違反修正前槍砲彈藥刀械管制條例第\n    十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪\n    嫌，無非係以：上揭犯罪事實，業據被告於警詢及偵查中供\n    承不諱，並有改造手槍一支（槍枝管制編號0000000000號）\n    及改造子彈三顆（送鑑定後認均無殺傷力）扣案可資佐證。\n    又扣案之手槍及子彈經送請內政部警政署刑事警察局鑑定結\n    果，認送驗改造手槍一支（槍枝管制編號0000000000號），\n    係由仿FN廠半自動手槍製造之玩具手槍換裝土造金屬槍管改\n    造而成之改造手槍，機械性能良好，可供擊發適用子彈使用\n    ，認具殺傷力，有內政部警政署刑事警察局九十三年七月二\n    十日刑鑑字第0930145308號槍彈鑑定書在卷可憑。核被告自\n    白與事實相符，其違反槍砲彈藥刀械管制條例罪嫌，堪予認\n    定，為其論據。\n五、經查：\n  (一)被告於九十三年七月八日警詢中固曾陳述：「（問：所查獲\n    槍械是否為你所有？）答：不是我的，是我一位朋友昨天晚\n    上寄放在我這裡。」，然對照被告於同日警詢筆錄前後內容\n    ，被告亦曾以辯稱：「（問：警方如何查獲你？）答：警方\n    當時來我住處敲門，警方表示身分後並詢問我最近有無再吸\n    毒，我很坦承跟警方說我已經改過，我同意警方進入我的房\n    間，當時警方看到我房間桌上有一個咖啡色手拿包，警方問\n    我裡面是什麼東西，我告知警方該物品是我一位朋友放在我\n    這裡，我並不知道裡面是何物品，警方請我打開後我才發現\n    裡面是一把改造手槍、改造子彈三顆、彈匣乙個。」、「（\n    問：該男子年籍？）答：我不知道他的年籍、姓名，我只知\n    道他綽號叫『芭樂』，他大約六十八年次。」、「（問：當\n    時你是否知道該手拿包裡面為何物品？）答：我不知道，是\n    今天警方來找我，我打開該手拿包後才知道裡面是槍械？」\n    等語（參見九十三年度偵字第一三二七號偵卷第十四—十\n    六頁正面）；復觀之被告於九十三年七月八日偵查中亦係辯\n    稱：我朋友「芭樂」昨天晚上八、九點時去我那裏，放在我\n    住的地方，他接了電話東西放了就出去，他說馬上回來，我\n    不知道裡面是槍彈等語（參見九十三年度核退字第一八七\n    號偵卷第十二頁正面）；被告於九十三年九月二十四日偵查\n    中亦係辯以：當時警察就表明身分，我就開門，警察進來後\n    看到客廳桌上咖啡色包包，問我是誰的，裡面有什麼，我回\n    答不知道，後來打開發現是一把槍，但我不知情，是我朋友\n    綽號「芭樂」來我住處留下的，因當時他接到電話就說他出\n    去一下，會再回來拿包包，但他卻沒再回來了。我是警察來\n    打開包包，才知道包包內之東西為何等語（參見九十三年度\n    偵字第一三二七號偵卷第三四頁正面）。綜合上述，顯然\n    可認被告於警詢及偵查中從未自白其具有未經許可持有可發\n    射子彈具殺傷力之上開改造手槍之故意及犯行，而僅係對於\n    綽號「芭樂」之人遺留手拿包一只在其住處有所認識，且僅\n    係依據警方或檢方之訊問人已先行預設之問題客體即「槍械\n    」而回應，然對照其於警詢及偵查筆錄前後內容以觀，並無\n    從認定被告已有自白未經許可持有可發射子彈具殺傷力之上\n    開改造手槍之故意及犯行，是以公訴意旨此部分所認，尚有\n    違誤而不足採。\n  (二)又參之被告自警詢、偵查及本院審理中以來之辯解，其前後\n    所述內容不僅大致相符，且甚少矛盾出入，是其所辯實尚有\n    可信之處。再經本院傳喚本件查獲當時之桃園縣警察局平鎮\n    分局員警即證人徐利行、本件查獲當時亦在現場之被告女友\n    即證人甲○○到庭接受公訴人、指定辯護人之交互詰問與被\n    告之對質詰問，證人徐利行結證稱：當初得到施用毒品的線\n    報，是指被告及甲○○，我們經過被告的同意搜索，因為他\n    說他已經沒有再使用毒品，所以他同意我們搜索。不是得到\n    槍砲的線報。那個屋子裡面只有那個房間有冷氣，其他地方\n    看起來像倉庫，我們覺得那個包包有異，就請被告打開來，\n    他馬上就打開，沒有猶豫的表情。當時被告說槍枝是「芭樂\n    」的，被告當時不知道「芭樂」的真名，後來有要追查「芭\n    樂」，是被告告訴我丁○○這個名字，在地檢署開完庭以後\n    ，檢察官也有指示我們要查，我們整組人在約定的地方等二\n    、三次，但是對方都沒有來，被告有來。被告打給「芭樂」\n    的時候，我有接過來聽，也有與對方談，對方想要取回那把\n    槍，我佯裝是被告的朋友，請對方過來拿，但是對方都沒有\n    出現等語（參見本院卷第一一—一一二頁正面）；證人甲\n    ○○亦結證述：九十三年七月七日，我有到桃園縣平鎮市○\n    ○路○段一七巷六十四之二號，這是我承租的地方。被告\n    也有在場，被告是我男友，當時幾乎都與我同住。丁○○是\n    案發前一天自己到我承租處，當時只知道他叫「芭樂」。他\n    來找被告聊天。他接到一通電話之後就說有朋友要還他錢，\n    他要離開，他走的時候，沒有把包包拿走，我們有看到，趕\n    緊告訴他，他說他一會就會回來。他到我承租處時沒有打開\n    包包過，也沒有說裡面裝什麼。因為丁○○說很快就會回來\n    拿，所以我們沒有動那包包。包包是放在我房間的小桌子上\n    。隔天我出去時被警察臨檢，我帶警察回去，後來被查獲包\n    包裡有槍枝，我才知道裡面裝的是槍，我有再聯絡他。案發\n    之後我們要配合警察抓丁○○，但是警察蠻忙的，所以被告\n    說要自己抓丁○○，我們有通知警員徐利行。丁○○當時不\n    知道槍枝已經被警察查獲了，我們告訴他，有人想要買那把\n    槍，把那把槍拿去看了。案發之後有一次「芭樂」帶我和被\n    告去他住的地方，被告有看到一個信件，上面有寫丁○○的\n    名字，才知道他叫丁○○等語（參見本院卷第一六—一一\n    頁正面）。準此以觀，證人徐利行係本件查獲員警，與被\n    告利害關係相反，而證人甲○○係被告女友，與被告利害關\n    係一致，然經核證人徐利行與甲○○前開證述，不僅彼此所\n    述有關本件查獲過程之內容大致相符，且亦與被告迭自警詢\n    、偵查及本院審理中所為之辯解互核一致，是本院認為被告\n    上開辯解以及證人徐利行、甲○○之前開證述，均屬可採。\n    綜上而論，本件查獲當時，警方所依據之線報係關於被告與\n    證人甲○○施用毒品，並非依據被告持有槍砲之線報方前往\n    上址查緝，且警方亦係根據被告同意而入內搜索，於發現前\n    揭手拿包後，訊問被告有關該手拿包之來源並請求被告開啟\n    以供檢查，被告亦告知來源以及並無面露任何猶豫或不安之\n    情而開啟該手拿包等情，依經驗及論理法則判斷，本件查獲\n    之過程，顯然與一般此類案件經警查獲者，大多係警方依據\n    犯罪嫌疑人持有、寄藏槍砲之線報前往查緝，或係犯罪嫌疑\n    人通常會面露不安之表情或異於常態之舉止，或係將持有、\n    寄藏之槍砲放置於隱蔽且不易為人發現之處等情節，均大相\n    迥異！再者，被告於告知警方有關前揭手拿包之來源，亦已\n    陳明該手拿包之所有人即綽號「芭樂」之人為丁○○，與一\n    般此類案件經警查獲者，大多係隨口供述係一綽號某某之人\n    所寄放，而事後亦難以追查該人之情，亦有所不同！而本院\n    於查明該名丁○○之人之年籍資料後，並予以依法傳喚、拘\n    提均無著，此有本院送達證書、拘票及報告書各一紙在卷可\n    參（參見本院卷第一一八、一三—一三一頁正面），亦可\n    推認該名丁○○之人確有可疑之處！故本院依經驗及論理法\n    則審慎判斷本件查獲當時被告之外在表徵及其行為時之客觀\n    情況，均無從認定被告具有未經許可持有可發射子彈具殺傷\n    力之上開改造手槍之故意。\n  (三)又扣案之上開改造手槍一支（槍枝管制編號0000000000號）\n    、改造子彈三顆及內政部警政署刑事警察局九十三年七月二\n    十日刑鑑字第0930145308號槍彈鑑定書等物證及書證，固可\n    證明上開改造手槍係由仿FN廠半自動手槍製造之玩具手槍換\n    裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供\n    擊發適用子彈使用，認具殺傷力；改造子彈三顆認均無殺傷\n    力等情，然本院認定被告並無具有未經許可持有可發射子彈\n    具殺傷力之上開改造手槍之故意，已如前述，故此部分物證\n    及書證亦難據以作為認定被告具有未經許可持有可發射子彈\n    具殺傷力之上開改造手槍之犯行。是以公訴意旨此部分所認\n    ，亦有未洽而不足採。\n  (四)綜上所述，足認被告前開所辯，尚堪採信。是被告於本件中\n    並不具有未經許可持有可發射子彈具殺傷力之上開改造手槍\n    之故意，故在主觀構成要件上，顯難認被告有合致於修正前\n    槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發\n    射子彈具殺傷力之手槍罪之故意。且本件公訴意旨就被告涉\n    有違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經\n    許可持有可發射子彈具殺傷力之手槍罪嫌所憑之證據，均未\n    達通常一般人均不致有所懷疑，而得以確信其為真實之程度\n    。本院認為本件尚存有合理懷疑之存在，致無從形成對被告\n    有罪之確信，根據「罪證有疑，利於被告」之證據法則，即\n    不得遽為不利被告之認定。此外，又查無其他積極證據足認\n    被告有何公訴意旨所指違反修正前槍砲彈藥刀械管制條例第\n    十一條第四項之未經許可持有可發射子彈具殺傷力之上開改\n    造手槍之犯行，揆諸首揭法條及判例意旨說明，自不能證明\n    被告犯罪，依法應為無罪之諭知，以昭審慎。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官孫沛琦到庭執行職務。\n中    華    民    國    94    年    8     月    17    日\n                        臺灣桃園地方法院刑事第十二庭\n                            審判長法  官  游  紅  桃\n                                  法  官  黃  永  定\n                                  法  官  林  家  賢\n上列正本經證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應\n附繕本），上訴於臺灣高等法院。\n                                  書記官  戴  育  萍\n中    華    民    國    94    年    8     月    17    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以︰被告乙○○前因違反毒品危害防制條例等案\n    件，業經臺灣桃園地方法院於民國九十一年八月十七日，以\n    九十一年度易字第八二七號判處有期徒刑六月確定，甫於九\n    十三年五月十五日執行完畢。詎仍不知悔改，明知未經中央\n    主管機關之許可，不得持有手槍，竟於九十三年七月七日二\n    十一時許，在桃園縣平鎮市○○路○段一七巷六十四之二\n    號住處（指被告先前居所，以下均同之），受託替姓名年籍\n    均不詳綽號「芭樂」之男子，保管仿FN廠半自動手槍製造之\n    玩具手槍換裝土造金屬槍管改造而成之具殺傷力改造手槍（\n    槍枝管制編號0000000000號）一支（含彈匣）。嗣於同年月\n    八日十五時三十分許，為警在上址查獲，並扣得上開改造手\n    槍一支（含彈匣）。因認被告涉嫌違反修正前槍砲彈藥刀械\n    管制條例第十一條第四項之未經許可持有可發射子彈具殺傷\n    力之手槍罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條第二項及第三百零一條第一項分別定有明文。次按\n    刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，如未能發現相當證據或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎（\n    最高法院二十九年上字第三一五號及四十年台上字第八六\n    號判例意旨可資參照）。復按刑事訴訟上證明之資料，無論\n    其為直接或間接證據，均須達於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度，始得據為有罪之認定，若其\n    關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存\n    在，致使無從形成有罪之確信，根據「罪證有疑，利於被告\n    」之證據法則，即不得遽為不利被告之認定（最高法院七十\n    六年台上字第四九八六號判例意旨可資參照）。又按刑法總\n    則於其他法令有刑罰之規定者，除該法令有特別規定外，亦\n    適用之，刑法第十一條定有明文；而「行為非出於故意或過\n    失者不罰。過失行為之處罰，以有特別規定者為限。」，同\n    法第十二條亦有明文規定；又犯罪之成立，除應具備各罪之\n    要件外，尤須具有故意或過失之一般要件（最高法院二十七\n    年非字第一五號判例意旨可資參照）。故對於被告之處罰，\n    除有明文外，不得比附援引或類推適用，此乃罪刑法定主義\n    之原則，而所謂特別規定者，必法條標明其「過失」字樣者\n    始足當之，未標明者恆指故意犯而言，此亦為實務上一致之\n    見解。復按刑法關於犯罪之故意，係採希望主義。直接故意\n    ，須行為人對於構成犯罪之事實具備明知及有意使其發生之\n    兩個要件；間接故意，須行為人對於構成犯罪之事實預見其\n    發生，且其發生不違背行為人本意始能成立。而行為人有無\n    犯罪之故意，乃個人內在之心理狀態，惟有從行為人之外在\n    表徵及其行為時之客觀情況，依經驗法則審慎判斷，方能發\n    現真實（最高法院八十八年度台上字第一四二一號判決意旨\n    可資參照）。\n三、訊據被告堅決否認有何違反修正前槍砲彈藥刀械管制條例第\n    十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪\n    嫌，辯稱：槍不是我的，是綽號「芭樂」的人在案發前一天\n    晚上九點多來找我，說要還我錢，他到我住處後就接聽行動\n    電話，聽完電話後，他說他要去向朋友拿錢來還我錢，並說\n    他一下就回來了，他就把一個小包包放在我的客廳，我一直\n    等到隔天，包包一直放在桌上，我都沒有動。查獲當天是因\n    為警察看到我女朋友甲○○在我住處樓下形跡可疑，就去盤\n    查，我女朋友認為自己沒有不法行為，就請警察上來，我女\n    友敲門後，我就請警察進來坐，並同意警察搜索，警察看到\n    桌上的包包，我說是朋友前一天放的，警察就叫我打開來，\n    我才知道裡面有一把槍。後來我查到綽號「芭樂」的人之真\n    實姓名是丁○○，後來我也有陪同查獲我的警察徐利行去找\n    ，但是丁○○一直不出面等語。\n四、本件公訴人認被告涉嫌違反修正前槍砲彈藥刀械管制條例第\n    十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪\n    嫌，無非係以：上揭犯罪事實，業據被告於警詢及偵查中供\n    承不諱，並有改造手槍一支（槍枝管制編號0000000000號）\n    及改造子彈三顆（送鑑定後認均無殺傷力）扣案可資佐證。\n    又扣案之手槍及子彈經送請內政部警政署刑事警察局鑑定結\n    果，認送驗改造手槍一支（槍枝管制編號0000000000號），\n    係由仿FN廠半自動手槍製造之玩具手槍換裝土造金屬槍管改\n    造而成之改造手槍，機械性能良好，可供擊發適用子彈使用\n    ，認具殺傷力，有內政部警政署刑事警察局九十三年七月二\n    十日刑鑑字第0930145308號槍彈鑑定書在卷可憑。核被告自\n    白與事實相符，其違反槍砲彈藥刀械管制條例罪嫌，堪予認\n    定，為其論據。\n五、經查：\n  (一)被告於九十三年七月八日警詢中固曾陳述：「（問：所查獲\n    槍械是否為你所有？）答：不是我的，是我一位朋友昨天晚\n    上寄放在我這裡。」，然對照被告於同日警詢筆錄前後內容\n    ，被告亦曾以辯稱：「（問：警方如何查獲你？）答：警方\n    當時來我住處敲門，警方表示身分後並詢問我最近有無再吸\n    毒，我很坦承跟警方說我已經改過，我同意警方進入我的房\n    間，當時警方看到我房間桌上有一個咖啡色手拿包，警方問\n    我裡面是什麼東西，我告知警方該物品是我一位朋友放在我\n    這裡，我並不知道裡面是何物品，警方請我打開後我才發現\n    裡面是一把改造手槍、改造子彈三顆、彈匣乙個。」、「（\n    問：該男子年籍？）答：我不知道他的年籍、姓名，我只知\n    道他綽號叫『芭樂』，他大約六十八年次。」、「（問：當\n    時你是否知道該手拿包裡面為何物品？）答：我不知道，是\n    今天警方來找我，我打開該手拿包後才知道裡面是槍械？」\n    等語（參見九十三年度偵字第一三二七號偵卷第十四—十\n    六頁正面）；復觀之被告於九十三年七月八日偵查中亦係辯\n    稱：我朋友「芭樂」昨天晚上八、九點時去我那裏，放在我\n    住的地方，他接了電話東西放了就出去，他說馬上回來，我\n    不知道裡面是槍彈等語（參見九十三年度核退字第一八七\n    號偵卷第十二頁正面）；被告於九十三年九月二十四日偵查\n    中亦係辯以：當時警察就表明身分，我就開門，警察進來後\n    看到客廳桌上咖啡色包包，問我是誰的，裡面有什麼，我回\n    答不知道，後來打開發現是一把槍，但我不知情，是我朋友\n    綽號「芭樂」來我住處留下的，因當時他接到電話就說他出\n    去一下，會再回來拿包包，但他卻沒再回來了。我是警察來\n    打開包包，才知道包包內之東西為何等語（參見九十三年度\n    偵字第一三二七號偵卷第三四頁正面）。綜合上述，顯然\n    可認被告於警詢及偵查中從未自白其具有未經許可持有可發\n    射子彈具殺傷力之上開改造手槍之故意及犯行，而僅係對於\n    綽號「芭樂」之人遺留手拿包一只在其住處有所認識，且僅\n    係依據警方或檢方之訊問人已先行預設之問題客體即「槍械\n    」而回應，然對照其於警詢及偵查筆錄前後內容以觀，並無\n    從認定被告已有自白未經許可持有可發射子彈具殺傷力之上\n    開改造手槍之故意及犯行，是以公訴意旨此部分所認，尚有\n    違誤而不足採。\n  (二)又參之被告自警詢、偵查及本院審理中以來之辯解，其前後\n    所述內容不僅大致相符，且甚少矛盾出入，是其所辯實尚有\n    可信之處。再經本院傳喚本件查獲當時之桃園縣警察局平鎮\n    分局員警即證人徐利行、本件查獲當時亦在現場之被告女友\n    即證人甲○○到庭接受公訴人、指定辯護人之交互詰問與被\n    告之對質詰問，證人徐利行結證稱：當初得到施用毒品的線\n    報，是指被告及甲○○，我們經過被告的同意搜索，因為他\n    說他已經沒有再使用毒品，所以他同意我們搜索。不是得到\n    槍砲的線報。那個屋子裡面只有那個房間有冷氣，其他地方\n    看起來像倉庫，我們覺得那個包包有異，就請被告打開來，\n    他馬上就打開，沒有猶豫的表情。當時被告說槍枝是「芭樂\n    」的，被告當時不知道「芭樂」的真名，後來有要追查「芭\n    樂」，是被告告訴我丁○○這個名字，在地檢署開完庭以後\n    ，檢察官也有指示我們要查，我們整組人在約定的地方等二\n    、三次，但是對方都沒有來，被告有來。被告打給「芭樂」\n    的時候，我有接過來聽，也有與對方談，對方想要取回那把\n    槍，我佯裝是被告的朋友，請對方過來拿，但是對方都沒有\n    出現等語（參見本院卷第一一—一一二頁正面）；證人甲\n    ○○亦結證述：九十三年七月七日，我有到桃園縣平鎮市○\n    ○路○段一七巷六十四之二號，這是我承租的地方。被告\n    也有在場，被告是我男友，當時幾乎都與我同住。丁○○是\n    案發前一天自己到我承租處，當時只知道他叫「芭樂」。他\n    來找被告聊天。他接到一通電話之後就說有朋友要還他錢，\n    他要離開，他走的時候，沒有把包包拿走，我們有看到，趕\n    緊告訴他，他說他一會就會回來。他到我承租處時沒有打開\n    包包過，也沒有說裡面裝什麼。因為丁○○說很快就會回來\n    拿，所以我們沒有動那包包。包包是放在我房間的小桌子上\n    。隔天我出去時被警察臨檢，我帶警察回去，後來被查獲包\n    包裡有槍枝，我才知道裡面裝的是槍，我有再聯絡他。案發\n    之後我們要配合警察抓丁○○，但是警察蠻忙的，所以被告\n    說要自己抓丁○○，我們有通知警員徐利行。丁○○當時不\n    知道槍枝已經被警察查獲了，我們告訴他，有人想要買那把\n    槍，把那把槍拿去看了。案發之後有一次「芭樂」帶我和被\n    告去他住的地方，被告有看到一個信件，上面有寫丁○○的\n    名字，才知道他叫丁○○等語（參見本院卷第一六—一一\n    頁正面）。準此以觀，證人徐利行係本件查獲員警，與被\n    告利害關係相反，而證人甲○○係被告女友，與被告利害關\n    係一致，然經核證人徐利行與甲○○前開證述，不僅彼此所\n    述有關本件查獲過程之內容大致相符，且亦與被告迭自警詢\n    、偵查及本院審理中所為之辯解互核一致，是本院認為被告\n    上開辯解以及證人徐利行、甲○○之前開證述，均屬可採。\n    綜上而論，本件查獲當時，警方所依據之線報係關於被告與\n    證人甲○○施用毒品，並非依據被告持有槍砲之線報方前往\n    上址查緝，且警方亦係根據被告同意而入內搜索，於發現前\n    揭手拿包後，訊問被告有關該手拿包之來源並請求被告開啟\n    以供檢查，被告亦告知來源以及並無面露任何猶豫或不安之\n    情而開啟該手拿包等情，依經驗及論理法則判斷，本件查獲\n    之過程，顯然與一般此類案件經警查獲者，大多係警方依據\n    犯罪嫌疑人持有、寄藏槍砲之線報前往查緝，或係犯罪嫌疑\n    人通常會面露不安之表情或異於常態之舉止，或係將持有、\n    寄藏之槍砲放置於隱蔽且不易為人發現之處等情節，均大相\n    迥異！再者，被告於告知警方有關前揭手拿包之來源，亦已\n    陳明該手拿包之所有人即綽號「芭樂」之人為丁○○，與一\n    般此類案件經警查獲者，大多係隨口供述係一綽號某某之人\n    所寄放，而事後亦難以追查該人之情，亦有所不同！而本院\n    於查明該名丁○○之人之年籍資料後，並予以依法傳喚、拘\n    提均無著，此有本院送達證書、拘票及報告書各一紙在卷可\n    參（參見本院卷第一一八、一三—一三一頁正面），亦可\n    推認該名丁○○之人確有可疑之處！故本院依經驗及論理法\n    則審慎判斷本件查獲當時被告之外在表徵及其行為時之客觀\n    情況，均無從認定被告具有未經許可持有可發射子彈具殺傷\n    力之上開改造手槍之故意。\n  (三)又扣案之上開改造手槍一支（槍枝管制編號0000000000號）\n    、改造子彈三顆及內政部警政署刑事警察局九十三年七月二\n    十日刑鑑字第0930145308號槍彈鑑定書等物證及書證，固可\n    證明上開改造手槍係由仿FN廠半自動手槍製造之玩具手槍換\n    裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供\n    擊發適用子彈使用，認具殺傷力；改造子彈三顆認均無殺傷\n    力等情，然本院認定被告並無具有未經許可持有可發射子彈\n    具殺傷力之上開改造手槍之故意，已如前述，故此部分物證\n    及書證亦難據以作為認定被告具有未經許可持有可發射子彈\n    具殺傷力之上開改造手槍之犯行。是以公訴意旨此部分所認\n    ，亦有未洽而不足採。\n  (四)綜上所述，足認被告前開所辯，尚堪採信。是被告於本件中\n    並不具有未經許可持有可發射子彈具殺傷力之上開改造手槍\n    之故意，故在主觀構成要件上，顯難認被告有合致於修正前\n    槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發\n    射子彈具殺傷力之手槍罪之故意。且本件公訴意旨就被告涉\n    有違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經\n    許可持有可發射子彈具殺傷力之手槍罪嫌所憑之證據，均未\n    達通常一般人均不致有所懷疑，而得以確信其為真實之程度\n    。本院認為本件尚存有合理懷疑之存在，致無從形成對被告\n    有罪之確信，根據「罪證有疑，利於被告」之證據法則，即\n    不得遽為不利被告之認定。此外，又查無其他積極證據足認\n    被告有何公訴意旨所指違反修正前槍砲彈藥刀械管制條例第\n    十一條第四項之未經許可持有可發射子彈具殺傷力之上開改\n    造手槍之犯行，揆諸首揭法條及判例意旨說明，自不能證明\n    被告犯罪，依法應為無罪之諭知，以昭審慎。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官孫沛琦到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決94年度訴字第296號公訴人臺灣桃園地方法院檢察署檢察官被告乙○○指定辯護人本院公設辯護人丙○○上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第一三二七號），本院判決如下：主文乙○○無罪。理由一、公訴意旨略以︰被告乙○○前因違反毒品危害防制條例等案件，業經臺灣桃園地方法院於民國九十一年八月十七日，以九十一年度易字第八二七號判處有期徒刑六月確定，甫於九十三年五月十五日執行完畢。詎仍不知悔改，明知未經中央主管機關之許可，不得持有手槍，竟於九十三年七月七日二十一時許，在桃園縣平鎮市○○路○段一七巷六十四之二號住處（指被告先前居所，以下均同之），受託替姓名年籍均不詳綽號「芭樂」之男子，保管仿FN廠半自動手槍製造之玩具手槍換裝土造金屬槍管改造而成之具殺傷力改造手槍（槍枝管制編號0000000000號）一支（含彈匣）。嗣於同年月八日十五時三十分許，為警在上址查獲，並扣得上開改造手槍一支（含彈匣）。因認被告涉嫌違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一項分別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（最高法院二十九年上字第三一五號及四十年台上字第八六號判例意旨可資參照）。復按刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院七十六年台上字第四九八六號判例意旨可資參照）。又按刑法總則於其他法令有刑罰之規定者，除該法令有特別規定外，亦適用之，刑法第十一條定有明文；而「行為非出於故意或過失者不罰。過失行為之處罰，以有特別規定者為限。」，同法第十二條亦有明文規定；又犯罪之成立，除應具備各罪之要件外，尤須具有故意或過失之一般要件（最高法院二十七年非字第一五號判例意旨可資參照）。故對於被告之處罰，除有明文外，不得比附援引或類推適用，此乃罪刑法定主義之原則，而所謂特別規定者，必法條標明其「過失」字樣者始足當之，未標明者恆指故意犯而言，此亦為實務上一致之見解。復按刑法關於犯罪之故意，係採希望主義。直接故意，須行為人對於構成犯罪之事實具備明知及有意使其發生之兩個要件；間接故意，須行為人對於構成犯罪之事實預見其發生，且其發生不違背行為人本意始能成立。而行為人有無犯罪之故意，乃個人內在之心理狀態，惟有從行為人之外在表徵及其行為時之客觀情況，依經驗法則審慎判斷，方能發現真實（最高法院八十八年度台上字第一四二一號判決意旨可資參照）。三、訊據被告堅決否認有何違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪嫌，辯稱：槍不是我的，是綽號「芭樂」的人在案發前一天晚上九點多來找我，說要還我錢，他到我住處後就接聽行動電話，聽完電話後，他說他要去向朋友拿錢來還我錢，並說他一下就回來了，他就把一個小包包放在我的客廳，我一直等到隔天，包包一直放在桌上，我都沒有動。查獲當天是因為警察看到我女朋友甲○○在我住處樓下形跡可疑，就去盤查，我女朋友認為自己沒有不法行為，就請警察上來，我女友敲門後，我就請警察進來坐，並同意警察搜索，警察看到桌上的包包，我說是朋友前一天放的，警察就叫我打開來，我才知道裡面有一把槍。後來我查到綽號「芭樂」的人之真實姓名是丁○○，後來我也有陪同查獲我的警察徐利行去找，但是丁○○一直不出面等語。四、本件公訴人認被告涉嫌違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪嫌，無非係以：上揭犯罪事實，業據被告於警詢及偵查中供承不諱，並有改造手槍一支（槍枝管制編號0000000000號）及改造子彈三顆（送鑑定後認均無殺傷力）扣案可資佐證。又扣案之手槍及子彈經送請內政部警政署刑事警察局鑑定結果，認送驗改造手槍一支（槍枝管制編號0000000000號），係由仿FN廠半自動手槍製造之玩具手槍換裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供擊發適用子彈使用，認具殺傷力，有內政部警政署刑事警察局九十三年七月二十日刑鑑字第0930145308號槍彈鑑定書在卷可憑。核被告自白與事實相符，其違反槍砲彈藥刀械管制條例罪嫌，堪予認定，為其論據。五、經查：(一)被告於九十三年七月八日警詢中固曾陳述：「（問：所查獲槍械是否為你所有？）答：不是我的，是我一位朋友昨天晚上寄放在我這裡。」，然對照被告於同日警詢筆錄前後內容，被告亦曾以辯稱：「（問：警方如何查獲你？）答：警方當時來我住處敲門，警方表示身分後並詢問我最近有無再吸毒，我很坦承跟警方說我已經改過，我同意警方進入我的房間，當時警方看到我房間桌上有一個咖啡色手拿包，警方問我裡面是什麼東西，我告知警方該物品是我一位朋友放在我這裡，我並不知道裡面是何物品，警方請我打開後我才發現裡面是一把改造手槍、改造子彈三顆、彈匣乙個。」、「（問：該男子年籍？）答：我不知道他的年籍、姓名，我只知道他綽號叫『芭樂』，他大約六十八年次。」、「（問：當時你是否知道該手拿包裡面為何物品？）答：我不知道，是今天警方來找我，我打開該手拿包後才知道裡面是槍械？」等語（參見九十三年度偵字第一三二七號偵卷第十四—十六頁正面）；復觀之被告於九十三年七月八日偵查中亦係辯稱：我朋友「芭樂」昨天晚上八、九點時去我那裏，放在我住的地方，他接了電話東西放了就出去，他說馬上回來，我不知道裡面是槍彈等語（參見九十三年度核退字第一八七號偵卷第十二頁正面）；被告於九十三年九月二十四日偵查中亦係辯以：當時警察就表明身分，我就開門，警察進來後看到客廳桌上咖啡色包包，問我是誰的，裡面有什麼，我回答不知道，後來打開發現是一把槍，但我不知情，是我朋友綽號「芭樂」來我住處留下的，因當時他接到電話就說他出去一下，會再回來拿包包，但他卻沒再回來了。我是警察來打開包包，才知道包包內之東西為何等語（參見九十三年度偵字第一三二七號偵卷第三四頁正面）。綜合上述，顯然可認被告於警詢及偵查中從未自白其具有未經許可持有可發射子彈具殺傷力之上開改造手槍之故意及犯行，而僅係對於綽號「芭樂」之人遺留手拿包一只在其住處有所認識，且僅係依據警方或檢方之訊問人已先行預設之問題客體即「槍械」而回應，然對照其於警詢及偵查筆錄前後內容以觀，並無從認定被告已有自白未經許可持有可發射子彈具殺傷力之上開改造手槍之故意及犯行，是以公訴意旨此部分所認，尚有違誤而不足採。(二)又參之被告自警詢、偵查及本院審理中以來之辯解，其前後所述內容不僅大致相符，且甚少矛盾出入，是其所辯實尚有可信之處。再經本院傳喚本件查獲當時之桃園縣警察局平鎮分局員警即證人徐利行、本件查獲當時亦在現場之被告女友即證人甲○○到庭接受公訴人、指定辯護人之交互詰問與被告之對質詰問，證人徐利行結證稱：當初得到施用毒品的線報，是指被告及甲○○，我們經過被告的同意搜索，因為他說他已經沒有再使用毒品，所以他同意我們搜索。不是得到槍砲的線報。那個屋子裡面只有那個房間有冷氣，其他地方看起來像倉庫，我們覺得那個包包有異，就請被告打開來，他馬上就打開，沒有猶豫的表情。當時被告說槍枝是「芭樂」的，被告當時不知道「芭樂」的真名，後來有要追查「芭樂」，是被告告訴我丁○○這個名字，在地檢署開完庭以後，檢察官也有指示我們要查，我們整組人在約定的地方等二、三次，但是對方都沒有來，被告有來。被告打給「芭樂」的時候，我有接過來聽，也有與對方談，對方想要取回那把槍，我佯裝是被告的朋友，請對方過來拿，但是對方都沒有出現等語（參見本院卷第一一—一一二頁正面）；證人甲○○亦結證述：九十三年七月七日，我有到桃園縣平鎮市○○路○段一七巷六十四之二號，這是我承租的地方。被告也有在場，被告是我男友，當時幾乎都與我同住。丁○○是案發前一天自己到我承租處，當時只知道他叫「芭樂」。他來找被告聊天。他接到一通電話之後就說有朋友要還他錢，他要離開，他走的時候，沒有把包包拿走，我們有看到，趕緊告訴他，他說他一會就會回來。他到我承租處時沒有打開包包過，也沒有說裡面裝什麼。因為丁○○說很快就會回來拿，所以我們沒有動那包包。包包是放在我房間的小桌子上。隔天我出去時被警察臨檢，我帶警察回去，後來被查獲包包裡有槍枝，我才知道裡面裝的是槍，我有再聯絡他。案發之後我們要配合警察抓丁○○，但是警察蠻忙的，所以被告說要自己抓丁○○，我們有通知警員徐利行。丁○○當時不知道槍枝已經被警察查獲了，我們告訴他，有人想要買那把槍，把那把槍拿去看了。案發之後有一次「芭樂」帶我和被告去他住的地方，被告有看到一個信件，上面有寫丁○○的名字，才知道他叫丁○○等語（參見本院卷第一六—一一頁正面）。準此以觀，證人徐利行係本件查獲員警，與被告利害關係相反，而證人甲○○係被告女友，與被告利害關係一致，然經核證人徐利行與甲○○前開證述，不僅彼此所述有關本件查獲過程之內容大致相符，且亦與被告迭自警詢、偵查及本院審理中所為之辯解互核一致，是本院認為被告上開辯解以及證人徐利行、甲○○之前開證述，均屬可採。綜上而論，本件查獲當時，警方所依據之線報係關於被告與證人甲○○施用毒品，並非依據被告持有槍砲之線報方前往上址查緝，且警方亦係根據被告同意而入內搜索，於發現前揭手拿包後，訊問被告有關該手拿包之來源並請求被告開啟以供檢查，被告亦告知來源以及並無面露任何猶豫或不安之情而開啟該手拿包等情，依經驗及論理法則判斷，本件查獲之過程，顯然與一般此類案件經警查獲者，大多係警方依據犯罪嫌疑人持有、寄藏槍砲之線報前往查緝，或係犯罪嫌疑人通常會面露不安之表情或異於常態之舉止，或係將持有、寄藏之槍砲放置於隱蔽且不易為人發現之處等情節，均大相迥異！再者，被告於告知警方有關前揭手拿包之來源，亦已陳明該手拿包之所有人即綽號「芭樂」之人為丁○○，與一般此類案件經警查獲者，大多係隨口供述係一綽號某某之人所寄放，而事後亦難以追查該人之情，亦有所不同！而本院於查明該名丁○○之人之年籍資料後，並予以依法傳喚、拘提均無著，此有本院送達證書、拘票及報告書各一紙在卷可參（參見本院卷第一一八、一三—一三一頁正面），亦可推認該名丁○○之人確有可疑之處！故本院依經驗及論理法則審慎判斷本件查獲當時被告之外在表徵及其行為時之客觀情況，均無從認定被告具有未經許可持有可發射子彈具殺傷力之上開改造手槍之故意。(三)又扣案之上開改造手槍一支（槍枝管制編號0000000000號）、改造子彈三顆及內政部警政署刑事警察局九十三年七月二十日刑鑑字第0930145308號槍彈鑑定書等物證及書證，固可證明上開改造手槍係由仿FN廠半自動手槍製造之玩具手槍換裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供擊發適用子彈使用，認具殺傷力；改造子彈三顆認均無殺傷力等情，然本院認定被告並無具有未經許可持有可發射子彈具殺傷力之上開改造手槍之故意，已如前述，故此部分物證及書證亦難據以作為認定被告具有未經許可持有可發射子彈具殺傷力之上開改造手槍之犯行。是以公訴意旨此部分所認，亦有未洽而不足採。(四)綜上所述，足認被告前開所辯，尚堪採信。是被告於本件中並不具有未經許可持有可發射子彈具殺傷力之上開改造手槍之故意，故在主觀構成要件上，顯難認被告有合致於修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪之故意。且本件公訴意旨就被告涉有違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪嫌所憑之證據，均未達通常一般人均不致有所懷疑，而得以確信其為真實之程度。本院認為本件尚存有合理懷疑之存在，致無從形成對被告有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定。此外，又查無其他積極證據足認被告有何公訴意旨所指違反修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之上開改造手槍之犯行，揆諸首揭法條及判例意旨說明，自不能證明被告犯罪，依法應為無罪之諭知，以昭審慎。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官孫沛琦到庭執行職務。中華民國94年8月17日臺灣桃園地方法院刑事第十二庭審判長法官游紅桃法官黃永定法官林家賢上列正本經證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官戴育萍中華民國94年8月17日",
  "characters": {
    "judges": [
      "游紅桃",
      "黃永定",
      "林家賢"
    ],
    "prosecutors": [
      "孫沛琦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "戴育萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-17",
  "created_at": "2016-02-06 21:26:18",
  "updated_at": "2016-02-06 21:26:18"
}