{
  "identify": "TYD-94-訴-146-20050818-3",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "146",
  "jcheck": "3",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決               94年度訴字第146號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  甲○○\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（93年度\n毒偵字第4228號）及移送併辦（94年度毒偵字第2588號），經本\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑玖月；扣案之第\n一級毒品海洛因貳包（淨重零點伍公克，空包裝重零點伍伍公克\n）及分裝袋貳只均沒收銷燬之。又施用第二級毒品，累犯，處有\n期徒刑陸月；扣案之第二級毒品甲基安非他命壹包（含袋實稱毛\n重零點貳捌公克）及分裝袋壹只均沒收銷燬之，吸食器壹組沒收\n。應執行有期徒刑壹年壹月；扣案之第一級毒品海洛因貳包（淨\n重零點伍公克，空包裝重零點伍伍公克）及分裝袋貳只、第二級\n毒品甲基安非他命壹包（含袋實稱毛重零點貳捌公克）及分裝袋\n壹只均沒收銷燬之，吸食器壹組沒收。\n    事  實\n一、甲○○前有偽造文書、廢止前麻藥、煙毒、偽造有價證券、\n    毒品等前科，曾於民國八十六年間，因偽造文書等案件，經\n    本院以八十六年度訴字第二三一號判決，處有期徒刑十月、\n    六月，定應執行有期徒刑一年確定；再因藥事法、偽造文書\n    等案件，經台灣台北地方法院以八十六年度訴字第一五一號\n    、台灣高等法院以八十八年度上訴字第一一六八號判決，各\n    處有期徒刑三月、三月，定應執行有期徒刑五月確定，合併\n    於九十年五月九日入監執行，並於九十二年一月六日縮刑執\n    行完畢（構成累犯）；又因施用毒品案件，先後經本院以八\n    十八年度毒聲字第三八四三號、第七０五八號、八十九年度\n    毒聲字第二三八五號裁定，送觀察、勒戒、強制戒治、停止\n    戒治付保護管束，期滿後，由臺灣桃園地方法院檢察署檢察\n    官於九十年九月二十六日，以九十年度戒偵字第八九二號，\n    為不起訴處分確定。詎仍不知悔改，於上開強制戒治執畢後\n    五年內，復基於施用第一級毒品之概括犯意、施用第二級毒\n    品之犯意，於下列時、地有施用毒品行為：\n    (1)於九十三年九月二十二日二十一時許，於桃園縣桃園市○\n      ○路五０九號夢蝶賓館七０五室居所內，分別施用第一、\n      二級毒品海洛因、甲基安非他命各一次，嗣於同年九月二\n      十三日十八時許，為警在上址夢蝶賓館七０五室內查獲，\n      並扣得施用所餘之第二級毒品甲基安非他命一包（含袋實\n      稱毛重零點二八公克）、所用之器具吸食器一組。\n    (2)復於九十四年五月五日中午十二時許，在桃園縣桃園市○\n      ○○街四號三樓住處之浴室內，施用第一級毒品海洛因，\n      嗣於九十四年五月五日二十時四十分許，為警在同縣桃園\n      市○○○街一０四號前為警盤檢查獲，並扣得施用所餘之\n      第一級毒品海洛因二包（淨重零點五公克、空包裝重零點\n      五五公克）。\n二、案經桃園縣政府警察局桃園分局、桃園縣政府警察局先後移\n    請台灣桃園地方法院檢察署檢察官偵查起訴、移送併辦。\n    理  由\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\n    經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見\n    後，依刑事訴訟法第二百七十三條之一第一項規定，經本院\n    合議庭裁定，由受命法官獨任進行簡式審判程序，並為審理\n    判決，合先敘明。\n二、上開犯罪事實，業經被告甲○○於警詢、檢察官偵訊及本院\n    審理中坦承不諱，且查：\n  (一)被告上開犯行(1)，為警查獲採尿送驗，經以酵素免疫分析法\n    、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）為初步篩驗及確\n    認分析檢驗結果，均有第一、二級毒品嗎啡、安非他命、甲\n    基安非他命陽性反應，有桃園縣政府警察局桃園分局被採尿\n    人姓名編號對照表、昭信科技檢驗股份有限公司（下稱昭信\n    公司）出具之九十三年十一月八日編號第六五四四－一四號\n    濫用藥物陽性檢體檢驗報告各一紙附卷足稽；並有供其施用\n    毒品甲基安非他命之器具吸食器一組扣案、照片四張附卷足\n    憑。再扣案之上開白色結晶一包（含袋實稱毛重零點二八公\n    克），經以氣相層析質譜儀分析法（ＧＣ／ＭＳ法）檢驗結\n    果，確含有第二級毒品甲基安非他命成分，有行政院衛生署\n    管制藥品管理局九十四年六月十五日出具第0000000\n    000號檢驗成績書一紙附卷可參。\n  (二)再其上開犯行(2)，經警查獲採尿送驗，先後以酵素免疫分析\n    法、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）為初步篩驗及\n    確認分析檢驗結果，確呈毒品嗎啡陽性反應，有桃園縣政府\n    警察局保安隊被採尿人姓名編號對照表、台灣尖端先進生技\n    醫藥股份有限公司（下稱台灣先端公司）出具之九十四年五\n    月二十日濫用藥物檢驗報告各一紙附卷足稽；並有供其施用\n    所餘毒品海洛因二包扣案足憑；復有扣押筆錄一件、照片二\n    張附卷足堪佐證。再扣案之白色粉末二包（淨重零點五公克\n    ，空包裝重零點五五公克），經以化學呈色法、氣相層析質\n    譜儀分析法（ＧＣ／ＭＳ法）先後檢驗結果，確含有第一級\n    毒品海洛因成分，有法務部調查局九十四年五月十六日出具\n    第000000000號鑑定通知書一紙附卷可堪佐證。\n  (三)按(1)海洛因係嗎啡經化學合成之半人工合成品，其藥（毒）\n    性高於嗎啡，經吸食或注射進入人體，藉由人體代謝系統之\n    新陳代謝，分解成藥（毒）性較低之嗎啡，由尿液排出人體\n    ，故於尿液中，以嗎啡成分檢出，此亦有憲兵司令部七十九\n    年六月一日（七九）鑑驗字第Ｏ二七三號函、八十年六月十\n    七日（八Ｏ）鑑驗字第二八一五號函暨法務部調查局八十年\n    三月二十八日（八Ｏ）發技一字第一八九八號函可稽；且海\n    洛因經注射入人體後，約百分之八十於二十四小時內自尿中\n    排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量\n    、投與途徑、採尿時間、個人體質、檢驗方法之靈敏度、施\n    用頻率、飲用水多寡、個人體質及代謝狀況有關，國外曾有\n    文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均\n    可檢出時限約為二十六小時。另嗎啡經注射入人體後，百分\n    之九十以上於二十四小時內自尿中排出，國外曾有文獻報導\n    注射二十毫克之嗎啡硫酸鹽，其嗎啡之平均可檢出時限約為\n    四十五小時，此亦有行政院衛生署藥品食物檢驗局八十一年\n    九月八日（八一）藥檢一字第八一一四八八五號、同署管制\n    藥品管理局九十三年十二月二日管檢字第０九三００一一五\n    六六號函釋各一件可參。(2)次按服安非他命類以外之藥物或\n    飲料者，其尿液以酵素免疫分析法、薄層色層分析法及放射\n    免疫分析法檢驗，於文獻報告中，確實有藥品或食物因交叉\n    反應，可在尿液測試中產生偽陽性之安非他命類反應。但利\n    用精密之儀器分析，將可排除偽陽性之可能，而得到正確之\n    答案。在目前最常以氣相層析質譜儀分析法確認，依此方法\n    確認，幾乎不會有偽陽性產生等情，業經行政院國軍退除役\n    官兵輔導委員會臺北榮民總醫院八十三年四月七日八三北總\n    內字第○三○五九號函釋在案。(3)再服用安非他命後二十四\n    小時內，約有服用量之百分之三十以原態排泄於尿液中，三\n    至四天內排泄總量約為百分之九十，而於尿液中排出之最長\n    時限，受施用劑量、施用方式、個人體質及其代謝情況等因\n    素影響，因個案而異，安非他命一般可檢出之最長時間為服\n    用後一至四天等情，亦經行政院衛生署管制藥品管理局九十\n    一年十月三日管檢字第一一○四三六號函釋在卷。又經行政\n    院衛生署認可之檢驗機構係採用氣相層析質譜儀分析法（Ｇ\n    Ｃ－ＭＳ法）檢驗，以此種方法檢驗進行確認者，均不致產\n    生偽陽性反應，並有同局九十二年六月二十日管檢字第０九\n    二０００四七一三號函釋一則足參。(4)本件被告尿液二次檢\n    驗報告，既係以氣相層析質譜儀分析法檢驗，經此精確嚴謹\n    之科學檢驗方式，自得有效排除偽陽性反應，並無誤判之虞\n    ，故上揭昭信公司、台灣尖端公司之檢驗結果誠屬可信，足\n    以佐證被告上揭自白之真實性。\n  (四)又被告前因施用毒品案件，經本院先後以裁定送觀察、勒戒\n    、強制戒治、停止戒治付保護管束期滿，由同署檢察官於九\n    十年九月二十六日，以九十年度戒偵字第八九二號為不起訴\n    處分確定，有不起訴處分書、刑案資料查註紀錄表各一件在\n    卷足憑，其於五年內再犯本件毒品危害防制條例第十條之施\n    用第一、二級毒品行為，已臻明確。被告上揭自白，核與卷\n    內積極證據相符，洵堪採信；是被告本件確有連續施用第一\n    、二級毒品之行為，事證明確，犯行堪以認定，應予依法論\n    科。\n三、按海洛因、甲基安非他命為毒品危害防制條例第二條第二項\n    第一、二款所公告管制之第一、二級毒品，屬違禁物。核被\n    告甲○○所為，係犯毒品危害防制條例第十條第一項、第二\n    項之施用第一、二級毒品罪。被告施用上開毒品前後持有毒\n    品之低度行為，為其施用毒品之高度行為所吸收，均不另論\n    罪。再其多次施用毒品海洛因犯行，犯意相同，時間密接，\n    所犯為犯罪構成要件相同之罪名，顯係基於概括犯意反覆為\n    之，依刑法第五十六條，為連續犯，應論以一罪，並依法加\n    重其刑。又被告前因偽造文書案件，經本院判處有期徒刑十\n    月、六月，定執行刑一年確定；再因藥事法、偽造文書等案\n    件，經法院判處有期徒刑三月、三月，定執行刑五月確定，\n    合併於九十年五月九日入監執行，並於九十二年一月六日縮\n    刑執行完畢，有刑案資料查註紀錄表、台灣高高等法院被告\n    前案紀錄表各一件附卷可稽，其於五年以內再犯本件有期徒\n    刑以上之罪，依刑法第四十七條，為累犯，其施用第一、二\n    級毒品，依法各應遞加、加重其刑。爰審酌被告一再施用毒\n    品，雖經觀察、勒戒、強制戒治、保護管束及不起訴處分，\n    仍未珍惜機會戒斷毒癮，而其施用毒品為自戕行為，暨其犯\n    罪之動機、目的、手段，犯罪時所受之刺激及其品行、生活\n    狀況、智識程度為高職肄業、犯罪所生之損害，及犯罪後坦\n    承犯行，態度尚可等一切情狀，分別量處如主文所示之刑，\n    並依法定其應執行刑，以資懲儆。至扣案之第一級毒品海洛\n    因二包（淨重零點五公克，空包裝重零點五五公克）、第二\n    級毒品甲基安非他命一包（含袋實稱毛重零點二八公克）及\n    其分裝袋各二只、一只（其內各含海洛因、甲基安非他命殘\n    渣粉末無法析離），依毒品危害防治條例第十八條第一項前\n    段規定，不問屬於犯人即被告於否，併應諭知均沒收銷燬之\n    。另吸食器一組，為被告所有供其施用毒品甲基安非他命所\n    用之器具，業據被告供承在卷，依刑法第三十八條第一項第\n    二款規定，併應為沒收之宣告，附此敘明。\n四、公訴意旨另以：被告甲○○於上揭強制戒治期滿後，復自九\n    十三年六月間某日起，至同年九月二十二日許，分別於桃園\n    縣龜山鄉○○街四號三樓、同縣桃園市○○路一五二號九樓\n    之十二、同縣桃園市○○路五０九號夢蝶賓館七０五室內，\n    多次施用第一、二級毒品海洛因、甲基安非他命，嗣於九十\n    三年九月二十四日十三時許，為警在上址夢蝶賓館七０五室\n    內查獲，併扣得上揭毒品甲基安非他命及施用器具吸食器一\n    組，因認其涉犯連續施用上揭第一、二級毒品之犯行等語。\n    惟：\n  (一)按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告\n    犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\n    判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接\n    證據，均須達於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度，始得據為有罪之認定，若其關於被告是否犯罪\n    之證明未能達此程度，而有合理性懷疑之存在，致使無法形\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\n    即不得遽為不利被告之認定，此分別有最高法院二十九年上\n    字第三一０五號、四十年臺上字第八六號、七十六年臺上字\n    第四九八六號等判例可資參照。\n  (二)本件公訴人指訴被告有上揭施用第一、二級毒品之連續犯行\n    ，無非僅以被告之自白及扣案之毒品及吸食器等物，資為論\n    據。惟查，案內並無被告經警分別於上揭期間，在桃園縣龜\n    山鄉○○街四號三樓、同縣桃園市○○路一五二號九樓之十\n    二等處被查獲施用毒品之具體證據，而上開毒品與吸食器具\n    係事實欄所示之時地，在夢蝶賓館七０五室內查獲，已於上\n    揭論罪部分說明在案。另被告於九十三年九月二十四日十八\n    時十分許採尿送驗檢驗結果，雖均呈第一、二級毒品陽性反\n    應，此僅得證明其於回溯二十六小時、九十六小時前某時有\n    施用上開毒品行為，尚無法證明其於指訴期間內有連續施用\n    上開第一、二級毒品犯行，此外，並無其他積極證據足資證\n    明被告有所指犯行，為此，此部分應屬罪證不足，惟公訴人\n    亦認此部分如屬成立，與上揭論罪科刑部分，均有連續犯之\n    裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款、第38條\n第1項第2款，判決如主文。\n本案經檢察官張啟聰到庭執行職務。\n中    華    民    國    94    年    8     月    18    日\n                  刑事第四庭    法  官  李  昆  南\n以上正本證明與原本無異。\n如不服本判決，應於送達之翌日起10日內，以書狀敘明理由，向\n本院提出上訴狀（應附繕本）。\n                                書記官  郭  中  明\n中    華    民    國    94    年    8     月    18    日\n附錄本案論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑玖月；扣案之第\n一級毒品海洛因貳包（淨重零點伍公克，空包裝重零點伍伍公克\n）及分裝袋貳只均沒收銷燬之。又施用第二級毒品，累犯，處有\n期徒刑陸月；扣案之第二級毒品甲基安非他命壹包（含袋實稱毛\n重零點貳捌公克）及分裝袋壹只均沒收銷燬之，吸食器壹組沒收\n。應執行有期徒刑壹年壹月；扣案之第一級毒品海洛因貳包（淨\n重零點伍公克，空包裝重零點伍伍公克）及分裝袋貳只、第二級\n毒品甲基安非他命壹包（含袋實稱毛重零點貳捌公克）及分裝袋\n壹只均沒收銷燬之，吸食器壹組沒收。",
    "fact": "一、甲○○前有偽造文書、廢止前麻藥、煙毒、偽造有價證券、\n    毒品等前科，曾於民國八十六年間，因偽造文書等案件，經\n    本院以八十六年度訴字第二三一號判決，處有期徒刑十月、\n    六月，定應執行有期徒刑一年確定；再因藥事法、偽造文書\n    等案件，經台灣台北地方法院以八十六年度訴字第一五一號\n    、台灣高等法院以八十八年度上訴字第一一六八號判決，各\n    處有期徒刑三月、三月，定應執行有期徒刑五月確定，合併\n    於九十年五月九日入監執行，並於九十二年一月六日縮刑執\n    行完畢（構成累犯）；又因施用毒品案件，先後經本院以八\n    十八年度毒聲字第三八四三號、第七０五八號、八十九年度\n    毒聲字第二三八五號裁定，送觀察、勒戒、強制戒治、停止\n    戒治付保護管束，期滿後，由臺灣桃園地方法院檢察署檢察\n    官於九十年九月二十六日，以九十年度戒偵字第八九二號，\n    為不起訴處分確定。詎仍不知悔改，於上開強制戒治執畢後\n    五年內，復基於施用第一級毒品之概括犯意、施用第二級毒\n    品之犯意，於下列時、地有施用毒品行為：\n    (1)於九十三年九月二十二日二十一時許，於桃園縣桃園市○\n      ○路五０九號夢蝶賓館七０五室居所內，分別施用第一、\n      二級毒品海洛因、甲基安非他命各一次，嗣於同年九月二\n      十三日十八時許，為警在上址夢蝶賓館七０五室內查獲，\n      並扣得施用所餘之第二級毒品甲基安非他命一包（含袋實\n      稱毛重零點二八公克）、所用之器具吸食器一組。\n    (2)復於九十四年五月五日中午十二時許，在桃園縣桃園市○\n      ○○街四號三樓住處之浴室內，施用第一級毒品海洛因，\n      嗣於九十四年五月五日二十時四十分許，為警在同縣桃園\n      市○○○街一０四號前為警盤檢查獲，並扣得施用所餘之\n      第一級毒品海洛因二包（淨重零點五公克、空包裝重零點\n      五五公克）。\n二、案經桃園縣政府警察局桃園分局、桃園縣政府警察局先後移\n    請台灣桃園地方法院檢察署檢察官偵查起訴、移送併辦。",
    "reason": "一、本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\n    經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見\n    後，依刑事訴訟法第二百七十三條之一第一項規定，經本院\n    合議庭裁定，由受命法官獨任進行簡式審判程序，並為審理\n    判決，合先敘明。\n二、上開犯罪事實，業經被告甲○○於警詢、檢察官偵訊及本院\n    審理中坦承不諱，且查：\n  (一)被告上開犯行(1)，為警查獲採尿送驗，經以酵素免疫分析法\n    、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）為初步篩驗及確\n    認分析檢驗結果，均有第一、二級毒品嗎啡、安非他命、甲\n    基安非他命陽性反應，有桃園縣政府警察局桃園分局被採尿\n    人姓名編號對照表、昭信科技檢驗股份有限公司（下稱昭信\n    公司）出具之九十三年十一月八日編號第六五四四－一四號\n    濫用藥物陽性檢體檢驗報告各一紙附卷足稽；並有供其施用\n    毒品甲基安非他命之器具吸食器一組扣案、照片四張附卷足\n    憑。再扣案之上開白色結晶一包（含袋實稱毛重零點二八公\n    克），經以氣相層析質譜儀分析法（ＧＣ／ＭＳ法）檢驗結\n    果，確含有第二級毒品甲基安非他命成分，有行政院衛生署\n    管制藥品管理局九十四年六月十五日出具第0000000\n    000號檢驗成績書一紙附卷可參。\n  (二)再其上開犯行(2)，經警查獲採尿送驗，先後以酵素免疫分析\n    法、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）為初步篩驗及\n    確認分析檢驗結果，確呈毒品嗎啡陽性反應，有桃園縣政府\n    警察局保安隊被採尿人姓名編號對照表、台灣尖端先進生技\n    醫藥股份有限公司（下稱台灣先端公司）出具之九十四年五\n    月二十日濫用藥物檢驗報告各一紙附卷足稽；並有供其施用\n    所餘毒品海洛因二包扣案足憑；復有扣押筆錄一件、照片二\n    張附卷足堪佐證。再扣案之白色粉末二包（淨重零點五公克\n    ，空包裝重零點五五公克），經以化學呈色法、氣相層析質\n    譜儀分析法（ＧＣ／ＭＳ法）先後檢驗結果，確含有第一級\n    毒品海洛因成分，有法務部調查局九十四年五月十六日出具\n    第000000000號鑑定通知書一紙附卷可堪佐證。\n  (三)按(1)海洛因係嗎啡經化學合成之半人工合成品，其藥（毒）\n    性高於嗎啡，經吸食或注射進入人體，藉由人體代謝系統之\n    新陳代謝，分解成藥（毒）性較低之嗎啡，由尿液排出人體\n    ，故於尿液中，以嗎啡成分檢出，此亦有憲兵司令部七十九\n    年六月一日（七九）鑑驗字第Ｏ二七三號函、八十年六月十\n    七日（八Ｏ）鑑驗字第二八一五號函暨法務部調查局八十年\n    三月二十八日（八Ｏ）發技一字第一八九八號函可稽；且海\n    洛因經注射入人體後，約百分之八十於二十四小時內自尿中\n    排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量\n    、投與途徑、採尿時間、個人體質、檢驗方法之靈敏度、施\n    用頻率、飲用水多寡、個人體質及代謝狀況有關，國外曾有\n    文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均\n    可檢出時限約為二十六小時。另嗎啡經注射入人體後，百分\n    之九十以上於二十四小時內自尿中排出，國外曾有文獻報導\n    注射二十毫克之嗎啡硫酸鹽，其嗎啡之平均可檢出時限約為\n    四十五小時，此亦有行政院衛生署藥品食物檢驗局八十一年\n    九月八日（八一）藥檢一字第八一一四八八五號、同署管制\n    藥品管理局九十三年十二月二日管檢字第０九三００一一五\n    六六號函釋各一件可參。(2)次按服安非他命類以外之藥物或\n    飲料者，其尿液以酵素免疫分析法、薄層色層分析法及放射\n    免疫分析法檢驗，於文獻報告中，確實有藥品或食物因交叉\n    反應，可在尿液測試中產生偽陽性之安非他命類反應。但利\n    用精密之儀器分析，將可排除偽陽性之可能，而得到正確之\n    答案。在目前最常以氣相層析質譜儀分析法確認，依此方法\n    確認，幾乎不會有偽陽性產生等情，業經行政院國軍退除役\n    官兵輔導委員會臺北榮民總醫院八十三年四月七日八三北總\n    內字第○三○五九號函釋在案。(3)再服用安非他命後二十四\n    小時內，約有服用量之百分之三十以原態排泄於尿液中，三\n    至四天內排泄總量約為百分之九十，而於尿液中排出之最長\n    時限，受施用劑量、施用方式、個人體質及其代謝情況等因\n    素影響，因個案而異，安非他命一般可檢出之最長時間為服\n    用後一至四天等情，亦經行政院衛生署管制藥品管理局九十\n    一年十月三日管檢字第一一○四三六號函釋在卷。又經行政\n    院衛生署認可之檢驗機構係採用氣相層析質譜儀分析法（Ｇ\n    Ｃ－ＭＳ法）檢驗，以此種方法檢驗進行確認者，均不致產\n    生偽陽性反應，並有同局九十二年六月二十日管檢字第０九\n    二０００四七一三號函釋一則足參。(4)本件被告尿液二次檢\n    驗報告，既係以氣相層析質譜儀分析法檢驗，經此精確嚴謹\n    之科學檢驗方式，自得有效排除偽陽性反應，並無誤判之虞\n    ，故上揭昭信公司、台灣尖端公司之檢驗結果誠屬可信，足\n    以佐證被告上揭自白之真實性。\n  (四)又被告前因施用毒品案件，經本院先後以裁定送觀察、勒戒\n    、強制戒治、停止戒治付保護管束期滿，由同署檢察官於九\n    十年九月二十六日，以九十年度戒偵字第八九二號為不起訴\n    處分確定，有不起訴處分書、刑案資料查註紀錄表各一件在\n    卷足憑，其於五年內再犯本件毒品危害防制條例第十條之施\n    用第一、二級毒品行為，已臻明確。被告上揭自白，核與卷\n    內積極證據相符，洵堪採信；是被告本件確有連續施用第一\n    、二級毒品之行為，事證明確，犯行堪以認定，應予依法論\n    科。\n三、按海洛因、甲基安非他命為毒品危害防制條例第二條第二項\n    第一、二款所公告管制之第一、二級毒品，屬違禁物。核被\n    告甲○○所為，係犯毒品危害防制條例第十條第一項、第二\n    項之施用第一、二級毒品罪。被告施用上開毒品前後持有毒\n    品之低度行為，為其施用毒品之高度行為所吸收，均不另論\n    罪。再其多次施用毒品海洛因犯行，犯意相同，時間密接，\n    所犯為犯罪構成要件相同之罪名，顯係基於概括犯意反覆為\n    之，依刑法第五十六條，為連續犯，應論以一罪，並依法加\n    重其刑。又被告前因偽造文書案件，經本院判處有期徒刑十\n    月、六月，定執行刑一年確定；再因藥事法、偽造文書等案\n    件，經法院判處有期徒刑三月、三月，定執行刑五月確定，\n    合併於九十年五月九日入監執行，並於九十二年一月六日縮\n    刑執行完畢，有刑案資料查註紀錄表、台灣高高等法院被告\n    前案紀錄表各一件附卷可稽，其於五年以內再犯本件有期徒\n    刑以上之罪，依刑法第四十七條，為累犯，其施用第一、二\n    級毒品，依法各應遞加、加重其刑。爰審酌被告一再施用毒\n    品，雖經觀察、勒戒、強制戒治、保護管束及不起訴處分，\n    仍未珍惜機會戒斷毒癮，而其施用毒品為自戕行為，暨其犯\n    罪之動機、目的、手段，犯罪時所受之刺激及其品行、生活\n    狀況、智識程度為高職肄業、犯罪所生之損害，及犯罪後坦\n    承犯行，態度尚可等一切情狀，分別量處如主文所示之刑，\n    並依法定其應執行刑，以資懲儆。至扣案之第一級毒品海洛\n    因二包（淨重零點五公克，空包裝重零點五五公克）、第二\n    級毒品甲基安非他命一包（含袋實稱毛重零點二八公克）及\n    其分裝袋各二只、一只（其內各含海洛因、甲基安非他命殘\n    渣粉末無法析離），依毒品危害防治條例第十八條第一項前\n    段規定，不問屬於犯人即被告於否，併應諭知均沒收銷燬之\n    。另吸食器一組，為被告所有供其施用毒品甲基安非他命所\n    用之器具，業據被告供承在卷，依刑法第三十八條第一項第\n    二款規定，併應為沒收之宣告，附此敘明。\n四、公訴意旨另以：被告甲○○於上揭強制戒治期滿後，復自九\n    十三年六月間某日起，至同年九月二十二日許，分別於桃園\n    縣龜山鄉○○街四號三樓、同縣桃園市○○路一五二號九樓\n    之十二、同縣桃園市○○路五０九號夢蝶賓館七０五室內，\n    多次施用第一、二級毒品海洛因、甲基安非他命，嗣於九十\n    三年九月二十四日十三時許，為警在上址夢蝶賓館七０五室\n    內查獲，併扣得上揭毒品甲基安非他命及施用器具吸食器一\n    組，因認其涉犯連續施用上揭第一、二級毒品之犯行等語。\n    惟：\n  (一)按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告\n    犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\n    判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接\n    證據，均須達於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度，始得據為有罪之認定，若其關於被告是否犯罪\n    之證明未能達此程度，而有合理性懷疑之存在，致使無法形\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\n    即不得遽為不利被告之認定，此分別有最高法院二十九年上\n    字第三一０五號、四十年臺上字第八六號、七十六年臺上字\n    第四九八六號等判例可資參照。\n  (二)本件公訴人指訴被告有上揭施用第一、二級毒品之連續犯行\n    ，無非僅以被告之自白及扣案之毒品及吸食器等物，資為論\n    據。惟查，案內並無被告經警分別於上揭期間，在桃園縣龜\n    山鄉○○街四號三樓、同縣桃園市○○路一五二號九樓之十\n    二等處被查獲施用毒品之具體證據，而上開毒品與吸食器具\n    係事實欄所示之時地，在夢蝶賓館七０五室內查獲，已於上\n    揭論罪部分說明在案。另被告於九十三年九月二十四日十八\n    時十分許採尿送驗檢驗結果，雖均呈第一、二級毒品陽性反\n    應，此僅得證明其於回溯二十六小時、九十六小時前某時有\n    施用上開毒品行為，尚無法證明其於指訴期間內有連續施用\n    上開第一、二級毒品犯行，此外，並無其他積極證據足資證\n    明被告有所指犯行，為此，此部分應屬罪證不足，惟公訴人\n    亦認此部分如屬成立，與上揭論罪科刑部分，均有連續犯之\n    裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款、第38條\n第1項第2款，判決如主文。\n本案經檢察官張啟聰到庭執行職務。\n中    華    民    國    94    年    8     月    18    日\n                  刑事第四庭    法  官  李  昆  南\n以上正本證明與原本無異。\n如不服本判決，應於送達之翌日起10日內，以書狀敘明理由，向\n本院提出上訴狀（應附繕本）。\n                                書記官  郭  中  明"
  },
  "search": "臺灣桃園地方法院刑事判決94年度訴字第146號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○上列被告因毒品危害防制條例案件，經檢察官提起公訴（93年度毒偵字第4228號）及移送併辦（94年度毒偵字第2588號），經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑玖月；扣案之第一級毒品海洛因貳包（淨重零點伍公克，空包裝重零點伍伍公克）及分裝袋貳只均沒收銷燬之。又施用第二級毒品，累犯，處有期徒刑陸月；扣案之第二級毒品甲基安非他命壹包（含袋實稱毛重零點貳捌公克）及分裝袋壹只均沒收銷燬之，吸食器壹組沒收。應執行有期徒刑壹年壹月；扣案之第一級毒品海洛因貳包（淨重零點伍公克，空包裝重零點伍伍公克）及分裝袋貳只、第二級毒品甲基安非他命壹包（含袋實稱毛重零點貳捌公克）及分裝袋壹只均沒收銷燬之，吸食器壹組沒收。事實一、甲○○前有偽造文書、廢止前麻藥、煙毒、偽造有價證券、毒品等前科，曾於民國八十六年間，因偽造文書等案件，經本院以八十六年度訴字第二三一號判決，處有期徒刑十月、六月，定應執行有期徒刑一年確定；再因藥事法、偽造文書等案件，經台灣台北地方法院以八十六年度訴字第一五一號、台灣高等法院以八十八年度上訴字第一一六八號判決，各處有期徒刑三月、三月，定應執行有期徒刑五月確定，合併於九十年五月九日入監執行，並於九十二年一月六日縮刑執行完畢（構成累犯）；又因施用毒品案件，先後經本院以八十八年度毒聲字第三八四三號、第七０五八號、八十九年度毒聲字第二三八五號裁定，送觀察、勒戒、強制戒治、停止戒治付保護管束，期滿後，由臺灣桃園地方法院檢察署檢察官於九十年九月二十六日，以九十年度戒偵字第八九二號，為不起訴處分確定。詎仍不知悔改，於上開強制戒治執畢後五年內，復基於施用第一級毒品之概括犯意、施用第二級毒品之犯意，於下列時、地有施用毒品行為：(1)於九十三年九月二十二日二十一時許，於桃園縣桃園市○○路五０九號夢蝶賓館七０五室居所內，分別施用第一、二級毒品海洛因、甲基安非他命各一次，嗣於同年九月二十三日十八時許，為警在上址夢蝶賓館七０五室內查獲，並扣得施用所餘之第二級毒品甲基安非他命一包（含袋實稱毛重零點二八公克）、所用之器具吸食器一組。(2)復於九十四年五月五日中午十二時許，在桃園縣桃園市○○○街四號三樓住處之浴室內，施用第一級毒品海洛因，嗣於九十四年五月五日二十時四十分許，為警在同縣桃園市○○○街一０四號前為警盤檢查獲，並扣得施用所餘之第一級毒品海洛因二包（淨重零點五公克、空包裝重零點五五公克）。二、案經桃園縣政府警察局桃園分局、桃園縣政府警察局先後移請台灣桃園地方法院檢察署檢察官偵查起訴、移送併辦。理由一、本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，依刑事訴訟法第二百七十三條之一第一項規定，經本院合議庭裁定，由受命法官獨任進行簡式審判程序，並為審理判決，合先敘明。二、上開犯罪事實，業經被告甲○○於警詢、檢察官偵訊及本院審理中坦承不諱，且查：(一)被告上開犯行(1)，為警查獲採尿送驗，經以酵素免疫分析法、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）為初步篩驗及確認分析檢驗結果，均有第一、二級毒品嗎啡、安非他命、甲基安非他命陽性反應，有桃園縣政府警察局桃園分局被採尿人姓名編號對照表、昭信科技檢驗股份有限公司（下稱昭信公司）出具之九十三年十一月八日編號第六五四四－一四號濫用藥物陽性檢體檢驗報告各一紙附卷足稽；並有供其施用毒品甲基安非他命之器具吸食器一組扣案、照片四張附卷足憑。再扣案之上開白色結晶一包（含袋實稱毛重零點二八公克），經以氣相層析質譜儀分析法（ＧＣ／ＭＳ法）檢驗結果，確含有第二級毒品甲基安非他命成分，有行政院衛生署管制藥品管理局九十四年六月十五日出具第0000000000號檢驗成績書一紙附卷可參。(二)再其上開犯行(2)，經警查獲採尿送驗，先後以酵素免疫分析法、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）為初步篩驗及確認分析檢驗結果，確呈毒品嗎啡陽性反應，有桃園縣政府警察局保安隊被採尿人姓名編號對照表、台灣尖端先進生技醫藥股份有限公司（下稱台灣先端公司）出具之九十四年五月二十日濫用藥物檢驗報告各一紙附卷足稽；並有供其施用所餘毒品海洛因二包扣案足憑；復有扣押筆錄一件、照片二張附卷足堪佐證。再扣案之白色粉末二包（淨重零點五公克，空包裝重零點五五公克），經以化學呈色法、氣相層析質譜儀分析法（ＧＣ／ＭＳ法）先後檢驗結果，確含有第一級毒品海洛因成分，有法務部調查局九十四年五月十六日出具第000000000號鑑定通知書一紙附卷可堪佐證。(三)按(1)海洛因係嗎啡經化學合成之半人工合成品，其藥（毒）性高於嗎啡，經吸食或注射進入人體，藉由人體代謝系統之新陳代謝，分解成藥（毒）性較低之嗎啡，由尿液排出人體，故於尿液中，以嗎啡成分檢出，此亦有憲兵司令部七十九年六月一日（七九）鑑驗字第Ｏ二七三號函、八十年六月十七日（八Ｏ）鑑驗字第二八一五號函暨法務部調查局八十年三月二十八日（八Ｏ）發技一字第一八九八號函可稽；且海洛因經注射入人體後，約百分之八十於二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質、檢驗方法之靈敏度、施用頻率、飲用水多寡、個人體質及代謝狀況有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時。另嗎啡經注射入人體後，百分之九十以上於二十四小時內自尿中排出，國外曾有文獻報導注射二十毫克之嗎啡硫酸鹽，其嗎啡之平均可檢出時限約為四十五小時，此亦有行政院衛生署藥品食物檢驗局八十一年九月八日（八一）藥檢一字第八一一四八八五號、同署管制藥品管理局九十三年十二月二日管檢字第０九三００一一五六六號函釋各一件可參。(2)次按服安非他命類以外之藥物或飲料者，其尿液以酵素免疫分析法、薄層色層分析法及放射免疫分析法檢驗，於文獻報告中，確實有藥品或食物因交叉反應，可在尿液測試中產生偽陽性之安非他命類反應。但利用精密之儀器分析，將可排除偽陽性之可能，而得到正確之答案。在目前最常以氣相層析質譜儀分析法確認，依此方法確認，幾乎不會有偽陽性產生等情，業經行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十三年四月七日八三北總內字第○三○五九號函釋在案。(3)再服用安非他命後二十四小時內，約有服用量之百分之三十以原態排泄於尿液中，三至四天內排泄總量約為百分之九十，而於尿液中排出之最長時限，受施用劑量、施用方式、個人體質及其代謝情況等因素影響，因個案而異，安非他命一般可檢出之最長時間為服用後一至四天等情，亦經行政院衛生署管制藥品管理局九十一年十月三日管檢字第一一○四三六號函釋在卷。又經行政院衛生署認可之檢驗機構係採用氣相層析質譜儀分析法（ＧＣ－ＭＳ法）檢驗，以此種方法檢驗進行確認者，均不致產生偽陽性反應，並有同局九十二年六月二十日管檢字第０九二０００四七一三號函釋一則足參。(4)本件被告尿液二次檢驗報告，既係以氣相層析質譜儀分析法檢驗，經此精確嚴謹之科學檢驗方式，自得有效排除偽陽性反應，並無誤判之虞，故上揭昭信公司、台灣尖端公司之檢驗結果誠屬可信，足以佐證被告上揭自白之真實性。(四)又被告前因施用毒品案件，經本院先後以裁定送觀察、勒戒、強制戒治、停止戒治付保護管束期滿，由同署檢察官於九十年九月二十六日，以九十年度戒偵字第八九二號為不起訴處分確定，有不起訴處分書、刑案資料查註紀錄表各一件在卷足憑，其於五年內再犯本件毒品危害防制條例第十條之施用第一、二級毒品行為，已臻明確。被告上揭自白，核與卷內積極證據相符，洵堪採信；是被告本件確有連續施用第一、二級毒品之行為，事證明確，犯行堪以認定，應予依法論科。三、按海洛因、甲基安非他命為毒品危害防制條例第二條第二項第一、二款所公告管制之第一、二級毒品，屬違禁物。核被告甲○○所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一、二級毒品罪。被告施用上開毒品前後持有毒品之低度行為，為其施用毒品之高度行為所吸收，均不另論罪。再其多次施用毒品海洛因犯行，犯意相同，時間密接，所犯為犯罪構成要件相同之罪名，顯係基於概括犯意反覆為之，依刑法第五十六條，為連續犯，應論以一罪，並依法加重其刑。又被告前因偽造文書案件，經本院判處有期徒刑十月、六月，定執行刑一年確定；再因藥事法、偽造文書等案件，經法院判處有期徒刑三月、三月，定執行刑五月確定，合併於九十年五月九日入監執行，並於九十二年一月六日縮刑執行完畢，有刑案資料查註紀錄表、台灣高高等法院被告前案紀錄表各一件附卷可稽，其於五年以內再犯本件有期徒刑以上之罪，依刑法第四十七條，為累犯，其施用第一、二級毒品，依法各應遞加、加重其刑。爰審酌被告一再施用毒品，雖經觀察、勒戒、強制戒治、保護管束及不起訴處分，仍未珍惜機會戒斷毒癮，而其施用毒品為自戕行為，暨其犯罪之動機、目的、手段，犯罪時所受之刺激及其品行、生活狀況、智識程度為高職肄業、犯罪所生之損害，及犯罪後坦承犯行，態度尚可等一切情狀，分別量處如主文所示之刑，並依法定其應執行刑，以資懲儆。至扣案之第一級毒品海洛因二包（淨重零點五公克，空包裝重零點五五公克）、第二級毒品甲基安非他命一包（含袋實稱毛重零點二八公克）及其分裝袋各二只、一只（其內各含海洛因、甲基安非他命殘渣粉末無法析離），依毒品危害防治條例第十八條第一項前段規定，不問屬於犯人即被告於否，併應諭知均沒收銷燬之。另吸食器一組，為被告所有供其施用毒品甲基安非他命所用之器具，業據被告供承在卷，依刑法第三十八條第一項第二款規定，併應為沒收之宣告，附此敘明。四、公訴意旨另以：被告甲○○於上揭強制戒治期滿後，復自九十三年六月間某日起，至同年九月二十二日許，分別於桃園縣龜山鄉○○街四號三樓、同縣桃園市○○路一五二號九樓之十二、同縣桃園市○○路五０九號夢蝶賓館七０五室內，多次施用第一、二級毒品海洛因、甲基安非他命，嗣於九十三年九月二十四日十三時許，為警在上址夢蝶賓館七０五室內查獲，併扣得上揭毒品甲基安非他命及施用器具吸食器一組，因認其涉犯連續施用上揭第一、二級毒品之犯行等語。惟：(一)按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無法形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，此分別有最高法院二十九年上字第三一０五號、四十年臺上字第八六號、七十六年臺上字第四九八六號等判例可資參照。(二)本件公訴人指訴被告有上揭施用第一、二級毒品之連續犯行，無非僅以被告之自白及扣案之毒品及吸食器等物，資為論據。惟查，案內並無被告經警分別於上揭期間，在桃園縣龜山鄉○○街四號三樓、同縣桃園市○○路一五二號九樓之十二等處被查獲施用毒品之具體證據，而上開毒品與吸食器具係事實欄所示之時地，在夢蝶賓館七０五室內查獲，已於上揭論罪部分說明在案。另被告於九十三年九月二十四日十八時十分許採尿送驗檢驗結果，雖均呈第一、二級毒品陽性反應，此僅得證明其於回溯二十六小時、九十六小時前某時有施用上開毒品行為，尚無法證明其於指訴期間內有連續施用上開第一、二級毒品犯行，此外，並無其他積極證據足資證明被告有所指犯行，為此，此部分應屬罪證不足，惟公訴人亦認此部分如屬成立，與上揭論罪科刑部分，均有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第56條、第47條、第51條第5款、第38條第1項第2款，判決如主文。本案經檢察官張啟聰到庭執行職務。中華民國94年8月18日刑事第四庭法官李昆南以上正本證明與原本無異。如不服本判決，應於送達之翌日起10日內，以書狀敘明理由，向本院提出上訴狀（應附繕本）。書記官郭中明中華民國94年8月18日附錄本案論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李昆南"
    ],
    "prosecutors": [
      "張啟聰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "郭中明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-18",
  "created_at": "2016-02-06 21:32:27",
  "updated_at": "2016-02-06 21:32:27"
}