{
  "identify": "TND-94-訴-587-20050712-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "587",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決               94年度訴字第587號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  乙○○  男  32歲.\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n毒偵字第968號），及聲請併案審理（九十四年度毒偵字第一六\n二八號）被告就被訴事實為有罪之陳述，本院裁定進行簡式審判\n程序，判決如下：\n    主  文\n乙○○連續施用第壹級毒品，累犯，處有期徒刑壹年。\n    事  實\n一、乙○○曾於民國85年間，因施用麻醉藥品及販賣麻醉藥品等\n    案件，分經本院及臺灣高等法院臺南分院判處有期徒刑8月\n    及有期徒刑5年6月確定，於91年7月26日假釋付保護管束期\n    滿執行完畢。又前因施用毒品案件，經強制戒治期滿，經臺\n    灣臺南地方法院檢察署檢察官於93年6月23日以93年度戒毒\n    偵字第143號為不起訴處分確定。嗣乙○○於5年內，復基於\n    概括犯意，自93年8月底、9月初某日起至94年2月2日止，連\n    續在臺南縣關廟鄉○○村○○路276號住處，施用第一級毒\n    品海洛因。於九十四年二月三日下午三時六分許，在台南市\n    ○○路與府緯路口，為警盤查後同意採尿，驗得有海洛因在\n    人體水解後之嗎啡反應而查獲。\n二、案經臺南市警察局第二分局報告台灣台南地方法院檢察署檢\n    察官偵查起訴及聲請併案審理。\n    理  由\n一、訊據被告乙○○對於右揭時地連續施用第一級毒品海洛因之\n    事實自白承認，且其尿液檢體經送鑑驗結果，呈海洛因於人\n    體新陳代謝後之嗎啡陽性反應，有長榮大學九十四年三月二\n    日之檢驗確認報告二紙附於警卷可參，足見被告自白與事實\n    相符，應可採信。又被告前因施用毒品案件，經本院以九十\n    二年度毒聲字第一六六五號裁定撤銷停止戒治令入戒治處所\n    施以戒治，經臺灣臺南地方法院檢察署檢察官於九十三年六\n    月二十三日，以九十三年度戒毒偵字第一四三號為不起訴處\n    分確定，有臺灣高等法院被告全國前案紀錄表可按與法務部\n    檢察書類查詢系統之不起訴處分書附卷，是以被告於五年內\n    再犯施用第一級毒品罪之事證明確，應依法論科。\n二、查海洛因依其成癮性、濫用性及對社會危害性之程度，已為\n    毒品危害防制條例第二條第二項第一款列為第一級毒品。核\n    被告所為，係犯毒品危害防制條例第十條第一項之施用第一\n    級毒品罪。又被告施用時非法持有第一級毒品海洛因之低度\n    行為，已為其施用之高度行為所吸收，不另論罪。被告先後\n    多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，\n    觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為\n    連續犯，應依刑法第五十六條規定，論以一罪並加重其刑。\n    又被告前於八十五年間，因犯施用麻醉藥品罪，經本院判處\n    有期徒刑八月確定，與他罪合併執行至九十一年七月二十六\n    日執行完畢，有台灣台南地方法院檢察署刑案資料查註紀錄\n    表在卷可按，其於五年之內再犯本件有期徒刑以上之罪，為\n    累犯，應依法加重其刑。並依法遞加之。至檢察官併案部部\n    份因係於查獲被告同日分二次採尿（一次為二月三日下午三\n    時二十三分、一次為同日下午四時二十六分）而分二次報告\n    檢察官偵辦而併案，屬單一案件，至得併予審理，附此敘明\n    。爰審酌被告施用毒品之犯行，在性質上乃屬對自我身心健\n    康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，然\n    其前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒絕革\n    除惡習，再為本件犯罪，顯未因前所受之觀察勒戒及強制戒\n    治處分而記取教訓，及被告犯後坦承犯行等一切情狀，量處\n    如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百\n七十三條之一第一項，毒品危害防制條例第十條第一項，刑法第\n十一條前段、第五十六條、第四十七條，判決如主文。\n本案經檢察官甲○到庭執行職務。\n中    華    民    國    94    年    7     月    12    日\n                  刑事第七庭    法  官  朱中和\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。（\n應附繕本）\n                                書記官  陳著振\n中    華    民    國    94    年    7     月    13    日\n附錄本判決論罪科刑法條：\n毒品危害防制條例第10條：\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第壹級毒品，累犯，處有期徒刑壹年。",
    "fact": "一、乙○○曾於民國85年間，因施用麻醉藥品及販賣麻醉藥品等\n    案件，分經本院及臺灣高等法院臺南分院判處有期徒刑8月\n    及有期徒刑5年6月確定，於91年7月26日假釋付保護管束期\n    滿執行完畢。又前因施用毒品案件，經強制戒治期滿，經臺\n    灣臺南地方法院檢察署檢察官於93年6月23日以93年度戒毒\n    偵字第143號為不起訴處分確定。嗣乙○○於5年內，復基於\n    概括犯意，自93年8月底、9月初某日起至94年2月2日止，連\n    續在臺南縣關廟鄉○○村○○路276號住處，施用第一級毒\n    品海洛因。於九十四年二月三日下午三時六分許，在台南市\n    ○○路與府緯路口，為警盤查後同意採尿，驗得有海洛因在\n    人體水解後之嗎啡反應而查獲。\n二、案經臺南市警察局第二分局報告台灣台南地方法院檢察署檢\n    察官偵查起訴及聲請併案審理。",
    "reason": "一、訊據被告乙○○對於右揭時地連續施用第一級毒品海洛因之\n    事實自白承認，且其尿液檢體經送鑑驗結果，呈海洛因於人\n    體新陳代謝後之嗎啡陽性反應，有長榮大學九十四年三月二\n    日之檢驗確認報告二紙附於警卷可參，足見被告自白與事實\n    相符，應可採信。又被告前因施用毒品案件，經本院以九十\n    二年度毒聲字第一六六五號裁定撤銷停止戒治令入戒治處所\n    施以戒治，經臺灣臺南地方法院檢察署檢察官於九十三年六\n    月二十三日，以九十三年度戒毒偵字第一四三號為不起訴處\n    分確定，有臺灣高等法院被告全國前案紀錄表可按與法務部\n    檢察書類查詢系統之不起訴處分書附卷，是以被告於五年內\n    再犯施用第一級毒品罪之事證明確，應依法論科。\n二、查海洛因依其成癮性、濫用性及對社會危害性之程度，已為\n    毒品危害防制條例第二條第二項第一款列為第一級毒品。核\n    被告所為，係犯毒品危害防制條例第十條第一項之施用第一\n    級毒品罪。又被告施用時非法持有第一級毒品海洛因之低度\n    行為，已為其施用之高度行為所吸收，不另論罪。被告先後\n    多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，\n    觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為\n    連續犯，應依刑法第五十六條規定，論以一罪並加重其刑。\n    又被告前於八十五年間，因犯施用麻醉藥品罪，經本院判處\n    有期徒刑八月確定，與他罪合併執行至九十一年七月二十六\n    日執行完畢，有台灣台南地方法院檢察署刑案資料查註紀錄\n    表在卷可按，其於五年之內再犯本件有期徒刑以上之罪，為\n    累犯，應依法加重其刑。並依法遞加之。至檢察官併案部部\n    份因係於查獲被告同日分二次採尿（一次為二月三日下午三\n    時二十三分、一次為同日下午四時二十六分）而分二次報告\n    檢察官偵辦而併案，屬單一案件，至得併予審理，附此敘明\n    。爰審酌被告施用毒品之犯行，在性質上乃屬對自我身心健\n    康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，然\n    其前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒絕革\n    除惡習，再為本件犯罪，顯未因前所受之觀察勒戒及強制戒\n    治處分而記取教訓，及被告犯後坦承犯行等一切情狀，量處\n    如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百\n七十三條之一第一項，毒品危害防制條例第十條第一項，刑法第\n十一條前段、第五十六條、第四十七條，判決如主文。\n本案經檢察官甲○到庭執行職務。\n中    華    民    國    94    年    7     月    12    日\n                  刑事第七庭    法  官  朱中和\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。（\n應附繕本）\n                                書記官  陳著振"
  },
  "search": "臺灣臺南地方法院刑事判決94年度訴字第587號公訴人臺灣臺南地方法院檢察署檢察官被告乙○○男32歲.上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第968號），及聲請併案審理（九十四年度毒偵字第一六二八號）被告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如下：主文乙○○連續施用第壹級毒品，累犯，處有期徒刑壹年。事實一、乙○○曾於民國85年間，因施用麻醉藥品及販賣麻醉藥品等案件，分經本院及臺灣高等法院臺南分院判處有期徒刑8月及有期徒刑5年6月確定，於91年7月26日假釋付保護管束期滿執行完畢。又前因施用毒品案件，經強制戒治期滿，經臺灣臺南地方法院檢察署檢察官於93年6月23日以93年度戒毒偵字第143號為不起訴處分確定。嗣乙○○於5年內，復基於概括犯意，自93年8月底、9月初某日起至94年2月2日止，連續在臺南縣關廟鄉○○村○○路276號住處，施用第一級毒品海洛因。於九十四年二月三日下午三時六分許，在台南市○○路與府緯路口，為警盤查後同意採尿，驗得有海洛因在人體水解後之嗎啡反應而查獲。二、案經臺南市警察局第二分局報告台灣台南地方法院檢察署檢察官偵查起訴及聲請併案審理。理由一、訊據被告乙○○對於右揭時地連續施用第一級毒品海洛因之事實自白承認，且其尿液檢體經送鑑驗結果，呈海洛因於人體新陳代謝後之嗎啡陽性反應，有長榮大學九十四年三月二日之檢驗確認報告二紙附於警卷可參，足見被告自白與事實相符，應可採信。又被告前因施用毒品案件，經本院以九十二年度毒聲字第一六六五號裁定撤銷停止戒治令入戒治處所施以戒治，經臺灣臺南地方法院檢察署檢察官於九十三年六月二十三日，以九十三年度戒毒偵字第一四三號為不起訴處分確定，有臺灣高等法院被告全國前案紀錄表可按與法務部檢察書類查詢系統之不起訴處分書附卷，是以被告於五年內再犯施用第一級毒品罪之事證明確，應依法論科。二、查海洛因依其成癮性、濫用性及對社會危害性之程度，已為毒品危害防制條例第二條第二項第一款列為第一級毒品。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。又被告施用時非法持有第一級毒品海洛因之低度行為，已為其施用之高度行為所吸收，不另論罪。被告先後多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定，論以一罪並加重其刑。又被告前於八十五年間，因犯施用麻醉藥品罪，經本院判處有期徒刑八月確定，與他罪合併執行至九十一年七月二十六日執行完畢，有台灣台南地方法院檢察署刑案資料查註紀錄表在卷可按，其於五年之內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。並依法遞加之。至檢察官併案部部份因係於查獲被告同日分二次採尿（一次為二月三日下午三時二十三分、一次為同日下午四時二十六分）而分二次報告檢察官偵辦而併案，屬單一案件，至得併予審理，附此敘明。爰審酌被告施用毒品之犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，然其前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒絕革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒及強制戒治處分而記取教訓，及被告犯後坦承犯行等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條、第四十七條，判決如主文。本案經檢察官甲○到庭執行職務。中華民國94年7月12日刑事第七庭法官朱中和以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。（應附繕本）書記官陳著振中華民國94年7月13日附錄本判決論罪科刑法條：毒品危害防制條例第10條：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "朱中和"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳著振"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  32歲."
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-12",
  "created_at": "2016-02-07 09:24:33",
  "updated_at": "2016-02-07 09:24:33"
}