{
  "identify": "CHD-94-小上-16-20050909-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "小上",
  "number": "16",
  "jcheck": "1",
  "reason": "給付租金",
  "content": "臺灣彰化地方法院民事判決    94年度小上字第16號\n上  訴  人  甲○○\n被上訴人    加州陽光企業有限公司\n法定代理人  張麗花\n上列當事人間請求給付租金事件，上訴人對於民國94年7月1日本\n院員林簡易庭94年度員小字第1號小額民事第一審判決提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    理      由\n一、按對於小額程序之第一審裁判上訴，非以其違背法令為理由，\n    不得為之，且小額程序之第二審判決若依上訴意旨足認上訴\n    為無理由者，得不經言詞辯論逕為審判，此民事訴訟法第43\n    6條之24第2項、第436條之29第2款分別定有明文。\n二、本件上訴人對於本院上開小額程序之第一審判決提起上訴，\n    雖以該判決違法為由，而指：原判決既認被上訴人所承租之\n    坐落彰化縣員林鎮○○路○段745號建物（下稱系爭建物）已\n    於93年6月21日過戶登記予訴外人即上訴人之債務人黃慶桐\n    ，故縱被上訴人辯稱其租金已支付給該建物之原出租人至95\n    年2月1日，然自95年5月1日起至租約到期日之97年4月30日\n    前止，被上訴人仍須支付租金給建物之受讓人黃慶桐，是上\n    訴人仍得就黃慶桐上開可得收取之租金債權聲請強制執行，\n    然原審既認黃慶桐已依民法第425條承受原所有人與被上訴\n    人之租賃關係，卻又認被上訴人將來不確定有須繳交租金給\n    黃慶桐之義務，原審判決此項認定顯有理由矛盾之違法情形\n    等語。而本院原審判決係認黃慶桐於被上訴人承租期間，向\n    訴外人即系爭建物原所有人江益士承買其出租與被上訴人之\n    系爭建物，而認黃慶桐於買受該建物後，被上訴人與黃慶桐\n    間之租賃關係或因相關人間另行協議而有改變之可能，甚而\n    原租賃關係亦可能因所有人之轉換而有終止之不確定情形，\n    故認被上訴人日後未必有支付租金給黃慶桐之義務，而以上\n    訴人並未能確實舉證證明被上訴人將來必有支付租金給黃慶\n    桐之義務為由，諭知駁回上訴人之請求等語。\n三、按「就債務人對於第三人之金錢債權為執行時，執行法院應\n    發扣押命令禁止債務人收取或為其他處分，並禁止第三人向\n    債務人清償」，且「第三人不承認債務人之債權或其他財產\n    權之存在，或於數額有爭議或有其他得對抗債務人請求之事\n    由時，應於接受執行法院命令後十日內，提出書狀，向執行\n    法院聲明異議」，此強制執行法第115條第1項及第119條第1\n    項分別定有明文。經查上訴人以台灣南投地方法院93年度促\n    字第10934號支付命令為執行名義，聲請本院93年度執字第\n    19840號清償債務強制執行，認債務人黃慶桐對第三人葉慶\n    明即加州陽光麵包店每月有租金債權新台幣85000元，經本\n    院民事執行處依其請求對葉慶明發給扣押收取命令等事實，\n    有系爭建物房屋租賃契約、本院民事執行處通知等件在卷可\n    稽，並經調閱本院93年度執字第19840號卷屬實，然查葉慶\n    明與被上訴人乃係不同之權利義務主體，被上訴人並非本件\n    強制執行命令效力所及之第三人，則依前揭規定之意旨，被\n    上訴人顯無聲明異議之權利。\n四、復查：系爭建物原係由訴外人江益士與陳順珍共同出租與葉\n    慶明，是系爭建物之承租人應係葉慶明，並非被上訴人，故\n    上訴人之債務人黃慶桐於系爭建物出租期間，受讓系爭建物\n    ，則依民法第425條第1項規定之意旨，原租賃契約應繼續存\n    在於受讓人黃慶桐與承租人葉慶明間，是黃慶桐對被上訴人\n    並無請求給付租金之債權，原審就此事實認定，固有誤解，\n    然因上訴人之債務人黃慶桐自始即對被上訴人並無存有前述\n    租金之請求權可言，是上訴人就此對被上訴人提起本件之上\n    訴，仍顯無理由，則揆諸首揭說明，應認上訴人之上訴為無\n    理由，本院自得依法不經言詞辯論而諭知駁回其上訴。\n五、據上論結，本件上訴為無理由，依民事訴訟法第436條之29\n    第2款、第436條之32第2項、第449條第2項、第78條，判決\n    如主文。\n中    華    民    國    94    年    9    月    9     日\n                  民事第一庭    審判長  羅培昌\n                                法  官  陳弘仁\n                                法  官  葛永輝\n以上正本係照原本作成。\n中    華    民    國    94    年    9    月    9     日\n                                書記官  田慧賢\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "reason": "一、按對於小額程序之第一審裁判上訴，非以其違背法令為理由，\n    不得為之，且小額程序之第二審判決若依上訴意旨足認上訴\n    為無理由者，得不經言詞辯論逕為審判，此民事訴訟法第43\n    6條之24第2項、第436條之29第2款分別定有明文。\n二、本件上訴人對於本院上開小額程序之第一審判決提起上訴，\n    雖以該判決違法為由，而指：原判決既認被上訴人所承租之\n    坐落彰化縣員林鎮○○路○段745號建物（下稱系爭建物）已\n    於93年6月21日過戶登記予訴外人即上訴人之債務人黃慶桐\n    ，故縱被上訴人辯稱其租金已支付給該建物之原出租人至95\n    年2月1日，然自95年5月1日起至租約到期日之97年4月30日\n    前止，被上訴人仍須支付租金給建物之受讓人黃慶桐，是上\n    訴人仍得就黃慶桐上開可得收取之租金債權聲請強制執行，\n    然原審既認黃慶桐已依民法第425條承受原所有人與被上訴\n    人之租賃關係，卻又認被上訴人將來不確定有須繳交租金給\n    黃慶桐之義務，原審判決此項認定顯有理由矛盾之違法情形\n    等語。而本院原審判決係認黃慶桐於被上訴人承租期間，向\n    訴外人即系爭建物原所有人江益士承買其出租與被上訴人之\n    系爭建物，而認黃慶桐於買受該建物後，被上訴人與黃慶桐\n    間之租賃關係或因相關人間另行協議而有改變之可能，甚而\n    原租賃關係亦可能因所有人之轉換而有終止之不確定情形，\n    故認被上訴人日後未必有支付租金給黃慶桐之義務，而以上\n    訴人並未能確實舉證證明被上訴人將來必有支付租金給黃慶\n    桐之義務為由，諭知駁回上訴人之請求等語。\n三、按「就債務人對於第三人之金錢債權為執行時，執行法院應\n    發扣押命令禁止債務人收取或為其他處分，並禁止第三人向\n    債務人清償」，且「第三人不承認債務人之債權或其他財產\n    權之存在，或於數額有爭議或有其他得對抗債務人請求之事\n    由時，應於接受執行法院命令後十日內，提出書狀，向執行\n    法院聲明異議」，此強制執行法第115條第1項及第119條第1\n    項分別定有明文。經查上訴人以台灣南投地方法院93年度促\n    字第10934號支付命令為執行名義，聲請本院93年度執字第\n    19840號清償債務強制執行，認債務人黃慶桐對第三人葉慶\n    明即加州陽光麵包店每月有租金債權新台幣85000元，經本\n    院民事執行處依其請求對葉慶明發給扣押收取命令等事實，\n    有系爭建物房屋租賃契約、本院民事執行處通知等件在卷可\n    稽，並經調閱本院93年度執字第19840號卷屬實，然查葉慶\n    明與被上訴人乃係不同之權利義務主體，被上訴人並非本件\n    強制執行命令效力所及之第三人，則依前揭規定之意旨，被\n    上訴人顯無聲明異議之權利。\n四、復查：系爭建物原係由訴外人江益士與陳順珍共同出租與葉\n    慶明，是系爭建物之承租人應係葉慶明，並非被上訴人，故\n    上訴人之債務人黃慶桐於系爭建物出租期間，受讓系爭建物\n    ，則依民法第425條第1項規定之意旨，原租賃契約應繼續存\n    在於受讓人黃慶桐與承租人葉慶明間，是黃慶桐對被上訴人\n    並無請求給付租金之債權，原審就此事實認定，固有誤解，\n    然因上訴人之債務人黃慶桐自始即對被上訴人並無存有前述\n    租金之請求權可言，是上訴人就此對被上訴人提起本件之上\n    訴，仍顯無理由，則揆諸首揭說明，應認上訴人之上訴為無\n    理由，本院自得依法不經言詞辯論而諭知駁回其上訴。\n五、據上論結，本件上訴為無理由，依民事訴訟法第436條之29\n    第2款、第436條之32第2項、第449條第2項、第78條，判決\n    如主文。"
  },
  "search": "臺灣彰化地方法院民事判決94年度小上字第16號上訴人甲○○被上訴人加州陽光企業有限公司法定代理人張麗花上列當事人間請求給付租金事件，上訴人對於民國94年7月1日本院員林簡易庭94年度員小字第1號小額民事第一審判決提起上訴，本院判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按對於小額程序之第一審裁判上訴，非以其違背法令為理由，不得為之，且小額程序之第二審判決若依上訴意旨足認上訴為無理由者，得不經言詞辯論逕為審判，此民事訴訟法第436條之24第2項、第436條之29第2款分別定有明文。二、本件上訴人對於本院上開小額程序之第一審判決提起上訴，雖以該判決違法為由，而指：原判決既認被上訴人所承租之坐落彰化縣員林鎮○○路○段745號建物（下稱系爭建物）已於93年6月21日過戶登記予訴外人即上訴人之債務人黃慶桐，故縱被上訴人辯稱其租金已支付給該建物之原出租人至95年2月1日，然自95年5月1日起至租約到期日之97年4月30日前止，被上訴人仍須支付租金給建物之受讓人黃慶桐，是上訴人仍得就黃慶桐上開可得收取之租金債權聲請強制執行，然原審既認黃慶桐已依民法第425條承受原所有人與被上訴人之租賃關係，卻又認被上訴人將來不確定有須繳交租金給黃慶桐之義務，原審判決此項認定顯有理由矛盾之違法情形等語。而本院原審判決係認黃慶桐於被上訴人承租期間，向訴外人即系爭建物原所有人江益士承買其出租與被上訴人之系爭建物，而認黃慶桐於買受該建物後，被上訴人與黃慶桐間之租賃關係或因相關人間另行協議而有改變之可能，甚而原租賃關係亦可能因所有人之轉換而有終止之不確定情形，故認被上訴人日後未必有支付租金給黃慶桐之義務，而以上訴人並未能確實舉證證明被上訴人將來必有支付租金給黃慶桐之義務為由，諭知駁回上訴人之請求等語。三、按「就債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人向債務人清償」，且「第三人不承認債務人之債權或其他財產權之存在，或於數額有爭議或有其他得對抗債務人請求之事由時，應於接受執行法院命令後十日內，提出書狀，向執行法院聲明異議」，此強制執行法第115條第1項及第119條第1項分別定有明文。經查上訴人以台灣南投地方法院93年度促字第10934號支付命令為執行名義，聲請本院93年度執字第19840號清償債務強制執行，認債務人黃慶桐對第三人葉慶明即加州陽光麵包店每月有租金債權新台幣85000元，經本院民事執行處依其請求對葉慶明發給扣押收取命令等事實，有系爭建物房屋租賃契約、本院民事執行處通知等件在卷可稽，並經調閱本院93年度執字第19840號卷屬實，然查葉慶明與被上訴人乃係不同之權利義務主體，被上訴人並非本件強制執行命令效力所及之第三人，則依前揭規定之意旨，被上訴人顯無聲明異議之權利。四、復查：系爭建物原係由訴外人江益士與陳順珍共同出租與葉慶明，是系爭建物之承租人應係葉慶明，並非被上訴人，故上訴人之債務人黃慶桐於系爭建物出租期間，受讓系爭建物，則依民法第425條第1項規定之意旨，原租賃契約應繼續存在於受讓人黃慶桐與承租人葉慶明間，是黃慶桐對被上訴人並無請求給付租金之債權，原審就此事實認定，固有誤解，然因上訴人之債務人黃慶桐自始即對被上訴人並無存有前述租金之請求權可言，是上訴人就此對被上訴人提起本件之上訴，仍顯無理由，則揆諸首揭說明，應認上訴人之上訴為無理由，本院自得依法不經言詞辯論而諭知駁回其上訴。五、據上論結，本件上訴為無理由，依民事訴訟法第436條之29第2款、第436條之32第2項、第449條第2項、第78條，判決如主文。中華民國94年9月9日民事第一庭審判長羅培昌法官陳弘仁法官葛永輝以上正本係照原本作成。中華民國94年9月9日書記官田慧賢",
  "characters": {
    "judges": [
      "陳弘仁",
      "葛永輝"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "田慧賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-09",
  "created_at": "2016-02-06 20:03:00",
  "updated_at": "2016-02-06 20:03:00"
}