{
  "identify": "KLD-94-基簡-682-20050909-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "基簡",
  "number": "682",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣基隆地方法院刑事簡易判決         94年度基簡字第682號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  丁○○\n上列被告因傷害案件，經檢察官聲請以簡易判決處刑（94年度偵\n字第3070號），本院判決如下：\n    主      文\n丁○○連續傷害人之身體，累犯，處有期徒刑伍月，如易科罰金\n，以佰元折算壹日。\n    事實及理由\n一、本件犯罪事實、證據及應適用之法條，除犯罪事實前科部分\n    之執行完畢情形更正為「被告係於民國90年10月23日假釋付\n    保護管束，並於93年7月6日保護管束期滿，未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢」外，餘均引用檢察官\n    聲請簡易判決處刑書之記載（詳如附件）。\n二、刑之酌科：\n    爰審酌被告前有多項暴力犯罪之前科（參臺灣高等法院被告\n    前案紀錄表），竟不知悔改，控制自己之行為，僅因傷害其\n    同居人遭人勸阻，即對勸阻之人暴力相向，並造成被害人受\n    有附件檢察官聲請簡易判決處刑書所載傷勢非輕之傷害，且\n    迄未與被害人達成和解，犯後亦未坦承犯行之態度等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以\n    示懲儆。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第56\n    條、第277條第1項、第47條、第41條第1項前段，罰金罰鍰\n    提高標準條例第1條前段、第2條，逕以簡易判決如主文。\n如對本判決不服，應於判決送達後10日內向本提出上訴狀。\n中    華    民    國    94    年    9     月    9     日\n                  基隆簡易庭法  官  王美婷\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n上訴於本院合議庭，並按他造當事人之人數附具繕本。\n中    華    民    國    94    年    9     月    12    日\n                            書記官  劉珍珍\n附錄論罪法條：\n中華民國刑法第277條第1項\n傷害人之身體或健康者，處3年以下有期徒刑、拘役或1,000元以\n下罰金。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                      94年度偵字第3070號\n    被      告  丁○○  男  52歲（民國○○年○月○○日生）\n                        籍設臺中市○○區○○路2段37號7樓\n                        國民身分證統一編號：Ｚ000000000號\n上列被告傷害案件，業經偵查終結，認為宜聲請以簡易判決處刑\n，茲敘述犯罪事實及證據並所犯法條如下：\n         犯罪事實\n一、丁○○曾於民國80年5月6日，因殺人未遂等案件，經台灣台\n    南地方法院判處有期徒刑7年確定，於83年2月6日假釋付保\n    護管束，於保護管束期間之85年7月28日，因恐嚇取財案件\n    ，經台灣嘉義地方法院判處有期徒刑1年8月確定，又於86\n    年1月16日，因違反森林法案件，經台灣高等法院判處有期\n    徒刑1年確定，前開判決經聲請定執行刑為2年6月，上述假\n    釋經撤銷執行殘刑並執行上開判決之執行刑，於93年6月30\n    日縮刑期滿執行完畢，詎其仍不知警惕，於94年5月31日凌\n    晨1時許，在台北縣萬里鄉崁腳村132號其同居人沈美華住處\n    內，因細故與沈美華發生口角並對之毆打（沈美華傷害部分\n    未據告訴），同住上址之沈美華友人丙○○、甲○○見狀遂\n    上前攔阻，詎丁○○竟惱羞成怒，基於普通傷害人之故意，\n    並基於概括之犯意，以木棍連續追打丙○○、甲○○二人，\n    丙○○因而受有左側肱股粉碎性骨折、頭皮撕裂傷、全身多\n    處瘀傷之傷害，甲○○則受有右肋第十根線形骨折併壓痛之\n    傷害。\n二、案經丙○○、甲○○訴請偵辦\n           證據並所犯法條\n一、訊據被告丁○○固不否認以木棍傷及告訴人丙○○、甲○○\n    二人不諱，然矢口否認有何傷害故意，辯稱：當時係告訴人\n    要搶其木棍，所以才不小心打到告訴人云云，然查，被告確\n    有上述利用木棍連續追打告訴人等成傷之事實，業據告訴人\n    丙○○、甲○○到庭指訴在卷，且有診斷證明書二紙在卷可\n    稽，被告雖辯稱告訴人之傷勢係搶其木棍時不慎打傷云云，\n    然告訴人二人均受有骨折之傷害，告訴人丙○○另受有頭皮\n    撕裂傷、全身多處瘀傷之傷害一情，有上述診斷證明書在卷\n    可考，足徵告訴人等傷勢非輕，傷勢非僅一處，顯係蓄意毆\n    打所致，非誤打可比，被告空言否認犯行，要屬卸責之詞，\n    不足採信，其犯行堪以認定。\n二、核被告丁○○所為，係犯刑法第277條第1項之傷害罪嫌。其\n    先後2次傷害犯行，時間緊接，所犯罪名相同，請依連續犯\n    之規定論以一罪並加重其刑。又其有事實欄所述科刑及執行\n    記錄，有本署刑案資料查註記錄表在卷可按，其於有期徒刑\n    執行完畢後，五年以內再犯本罪，請依累犯之規定遞加重其\n    刑。\n三、依刑事訴訟法第451 條第1 項聲請逕以簡易判決處刑。\n    此致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國    94    年    8     月    26    日\n                               檢察官  乙  ○  ○\n本件正本證明與原本無異\n中    華    民    國    94    年    8     月    30    日\n                               書記官  楊  水  柳\n附錄所犯法條：\n刑法第277條第1 項 (普通傷害罪)\n     傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元\n     以下罰金。\n",
  "structure": {
    "main": "丁○○連續傷害人之身體，累犯，處有期徒刑伍月，如易科罰金\n，以佰元折算壹日。",
    "fact": "一、本件犯罪事實、證據及應適用之法條，除犯罪事實前科部分\n    之執行完畢情形更正為「被告係於民國90年10月23日假釋付\n    保護管束，並於93年7月6日保護管束期滿，未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢」外，餘均引用檢察官\n    聲請簡易判決處刑書之記載（詳如附件）。\n二、刑之酌科：\n    爰審酌被告前有多項暴力犯罪之前科（參臺灣高等法院被告\n    前案紀錄表），竟不知悔改，控制自己之行為，僅因傷害其\n    同居人遭人勸阻，即對勸阻之人暴力相向，並造成被害人受\n    有附件檢察官聲請簡易判決處刑書所載傷勢非輕之傷害，且\n    迄未與被害人達成和解，犯後亦未坦承犯行之態度等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以\n    示懲儆。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第56\n    條、第277條第1項、第47條、第41條第1項前段，罰金罰鍰\n    提高標準條例第1條前段、第2條，逕以簡易判決如主文。\n如對本判決不服，應於判決送達後10日內向本提出上訴狀。",
    "reason": "一、本件犯罪事實、證據及應適用之法條，除犯罪事實前科部分\n    之執行完畢情形更正為「被告係於民國90年10月23日假釋付\n    保護管束，並於93年7月6日保護管束期滿，未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢」外，餘均引用檢察官\n    聲請簡易判決處刑書之記載（詳如附件）。\n二、刑之酌科：\n    爰審酌被告前有多項暴力犯罪之前科（參臺灣高等法院被告\n    前案紀錄表），竟不知悔改，控制自己之行為，僅因傷害其\n    同居人遭人勸阻，即對勸阻之人暴力相向，並造成被害人受\n    有附件檢察官聲請簡易判決處刑書所載傷勢非輕之傷害，且\n    迄未與被害人達成和解，犯後亦未坦承犯行之態度等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以\n    示懲儆。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第56\n    條、第277條第1項、第47條、第41條第1項前段，罰金罰鍰\n    提高標準條例第1條前段、第2條，逕以簡易判決如主文。\n如對本判決不服，應於判決送達後10日內向本提出上訴狀。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決94年度基簡字第682號聲請人臺灣基隆地方法院檢察署檢察官被告丁○○上列被告因傷害案件，經檢察官聲請以簡易判決處刑（94年度偵字第3070號），本院判決如下：主文丁○○連續傷害人之身體，累犯，處有期徒刑伍月，如易科罰金，以佰元折算壹日。事實及理由一、本件犯罪事實、證據及應適用之法條，除犯罪事實前科部分之執行完畢情形更正為「被告係於民國90年10月23日假釋付保護管束，並於93年7月6日保護管束期滿，未經撤銷假釋，其未執行之刑以已執行論而執行完畢」外，餘均引用檢察官聲請簡易判決處刑書之記載（詳如附件）。二、刑之酌科：爰審酌被告前有多項暴力犯罪之前科（參臺灣高等法院被告前案紀錄表），竟不知悔改，控制自己之行為，僅因傷害其同居人遭人勸阻，即對勸阻之人暴力相向，並造成被害人受有附件檢察官聲請簡易判決處刑書所載傷勢非輕之傷害，且迄未與被害人達成和解，犯後亦未坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第56條、第277條第1項、第47條、第41條第1項前段，罰金罰鍰提高標準條例第1條前段、第2條，逕以簡易判決如主文。如對本判決不服，應於判決送達後10日內向本提出上訴狀。中華民國94年9月9日基隆簡易庭法官王美婷以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國94年9月12日書記官劉珍珍附錄論罪法條：中華民國刑法第277條第1項傷害人之身體或健康者，處3年以下有期徒刑、拘役或1,000元以下罰金。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書94年度偵字第3070號被告丁○○男52歲（民國○○年○月○○日生）籍設臺中市○○區○○路2段37號7樓國民身分證統一編號：Ｚ000000000號上列被告傷害案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲敘述犯罪事實及證據並所犯法條如下：犯罪事實一、丁○○曾於民國80年5月6日，因殺人未遂等案件，經台灣台南地方法院判處有期徒刑7年確定，於83年2月6日假釋付保護管束，於保護管束期間之85年7月28日，因恐嚇取財案件，經台灣嘉義地方法院判處有期徒刑1年8月確定，又於86年1月16日，因違反森林法案件，經台灣高等法院判處有期徒刑1年確定，前開判決經聲請定執行刑為2年6月，上述假釋經撤銷執行殘刑並執行上開判決之執行刑，於93年6月30日縮刑期滿執行完畢，詎其仍不知警惕，於94年5月31日凌晨1時許，在台北縣萬里鄉崁腳村132號其同居人沈美華住處內，因細故與沈美華發生口角並對之毆打（沈美華傷害部分未據告訴），同住上址之沈美華友人丙○○、甲○○見狀遂上前攔阻，詎丁○○竟惱羞成怒，基於普通傷害人之故意，並基於概括之犯意，以木棍連續追打丙○○、甲○○二人，丙○○因而受有左側肱股粉碎性骨折、頭皮撕裂傷、全身多處瘀傷之傷害，甲○○則受有右肋第十根線形骨折併壓痛之傷害。二、案經丙○○、甲○○訴請偵辦證據並所犯法條一、訊據被告丁○○固不否認以木棍傷及告訴人丙○○、甲○○二人不諱，然矢口否認有何傷害故意，辯稱：當時係告訴人要搶其木棍，所以才不小心打到告訴人云云，然查，被告確有上述利用木棍連續追打告訴人等成傷之事實，業據告訴人丙○○、甲○○到庭指訴在卷，且有診斷證明書二紙在卷可稽，被告雖辯稱告訴人之傷勢係搶其木棍時不慎打傷云云，然告訴人二人均受有骨折之傷害，告訴人丙○○另受有頭皮撕裂傷、全身多處瘀傷之傷害一情，有上述診斷證明書在卷可考，足徵告訴人等傷勢非輕，傷勢非僅一處，顯係蓄意毆打所致，非誤打可比，被告空言否認犯行，要屬卸責之詞，不足採信，其犯行堪以認定。二、核被告丁○○所為，係犯刑法第277條第1項之傷害罪嫌。其先後2次傷害犯行，時間緊接，所犯罪名相同，請依連續犯之規定論以一罪並加重其刑。又其有事實欄所述科刑及執行記錄，有本署刑案資料查註記錄表在卷可按，其於有期徒刑執行完畢後，五年以內再犯本罪，請依累犯之規定遞加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國94年8月26日檢察官乙○○本件正本證明與原本無異中華民國94年8月30日書記官楊水柳附錄所犯法條：刑法第277條第1項(普通傷害罪)傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。",
  "characters": {
    "judges": [
      "王美婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉珍珍",
      "楊水柳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "丁○○  男  52歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-09",
  "created_at": "2016-02-06 20:00:50",
  "updated_at": "2016-02-06 20:00:50"
}