{
  "identify": "SCD-94-竹交簡-742-20050908-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "竹交簡",
  "number": "742",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣新竹地方法院刑事簡易判決      94年度竹交簡字第742 號\n聲  請  人  臺灣新竹地方法院檢察署檢察官\n被      告  甲○○\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（94年\n度速偵字第1264號），本院判決如下：\n    主  文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處\n拘役伍拾玖日，如易科罰金，以佰元折算壹日。\n    事實及證據理由\n一、構成犯罪事實：\n    甲○○於民國94年8 月10日下午5 時許起，在新竹某處工地\n    飲酒後，至同日下午6 時餘許，明知已因服用酒類，不能安\n    全駕駛動力交通工具，仍無照（前因酒後駕駛吊扣駕駛執照\n    中）駕駛已報廢之紅色自小客車（經查該車原車牌號碼為JK\n    ─7117號）欲返回住處，行經國道一號公路北向93公里公道\n    五路入口匝道處（新竹市○○里路段）時，因車輛未懸掛前\n    後號牌，為警方攔停稽查，並於同日下午7 時5 分許，以檢\n    測儀器對其施以酒精測試結果，其呼氣酒精濃度達每公升0.\n    62毫克。\n二、證據：\n（一）被告甲○○於警局詢問時及檢察官偵查中之自白。\n（二）內政部警政署國道公路警察局舉發違反道路交通管理事件\n      通知單、酒精測定紀錄表、汽車駕駛人酒後生理協調平衡\n      檢測紀錄表2 紙、刑法第185 條之3 案件測試觀察紀錄表\n      附卷可證。\n三、被告甲○○前已有2 次公共危險案件犯罪紀錄，最近一次並\n    於93年12月間因犯偽造文書案件，經本院於94年5 月11日以\n    94 年 度竹北簡字第135 號判處有期徒刑3 月，並於同年月\n    30日確定，嗣於同年7 月20日易科罰金執行完畢，有臺灣高\n    等法院被告前案記錄表及臺灣新竹地方法院檢察署刑案查註\n    紀錄表各1 份為證，其於5 年以內再犯本件有期徒刑以上之\n    罪，為累犯，應依刑法第47條規定，並加重其刑。\n四、依刑事訴訟法第449 條第1 項前段、第454 條第1 項，刑法\n    第185 條之3 、第47條、第41條第1 項，罰金罰鍰提高標準\n    條例第2 條，判決如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴。\n中    華    民    國    94    年    9     月    8     日\n                  新竹簡易庭法  官  馮俊郎\n以上正本證明與原本無異。\n中    華    民    國    94    年    9     月    8     日\n                            書記官  鄧雪怡\n附錄本案論罪科刑實體法條全文：\n刑法第185 條之3 ：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或3 萬元以下罰\n金。\n",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事簡易判決94年度竹交簡字第742號聲請人臺灣新竹地方法院檢察署檢察官被告甲○○上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（94年度速偵字第1264號），本院判決如下：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處拘役伍拾玖日，如易科罰金，以佰元折算壹日。事實及證據理由一、構成犯罪事實：甲○○於民國94年8月10日下午5時許起，在新竹某處工地飲酒後，至同日下午6時餘許，明知已因服用酒類，不能安全駕駛動力交通工具，仍無照（前因酒後駕駛吊扣駕駛執照中）駕駛已報廢之紅色自小客車（經查該車原車牌號碼為JK─7117號）欲返回住處，行經國道一號公路北向93公里公道五路入口匝道處（新竹市○○里路段）時，因車輛未懸掛前後號牌，為警方攔停稽查，並於同日下午7時5分許，以檢測儀器對其施以酒精測試結果，其呼氣酒精濃度達每公升0.62毫克。二、證據：（一）被告甲○○於警局詢問時及檢察官偵查中之自白。（二）內政部警政署國道公路警察局舉發違反道路交通管理事件通知單、酒精測定紀錄表、汽車駕駛人酒後生理協調平衡檢測紀錄表2紙、刑法第185條之3案件測試觀察紀錄表附卷可證。三、被告甲○○前已有2次公共危險案件犯罪紀錄，最近一次並於93年12月間因犯偽造文書案件，經本院於94年5月11日以94年度竹北簡字第135號判處有期徒刑3月，並於同年月30日確定，嗣於同年7月20日易科罰金執行完畢，有臺灣高等法院被告前案記錄表及臺灣新竹地方法院檢察署刑案查註紀錄表各1份為證，其於5年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條規定，並加重其刑。四、依刑事訴訟法第449條第1項前段、第454條第1項，刑法第185條之3、第47條、第41條第1項，罰金罰鍰提高標準條例第2條，判決如主文。五、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴。中華民國94年9月8日新竹簡易庭法官馮俊郎以上正本證明與原本無異。中華民國94年9月8日書記官鄧雪怡附錄本案論罪科刑實體法條全文：刑法第185條之3：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或3萬元以下罰金。",
  "characters": {
    "judges": [
      "馮俊郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧雪怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-08",
  "created_at": "2016-02-06 20:00:44",
  "updated_at": "2016-02-06 20:00:44"
}