{
  "identify": "SCD-94-交聲-156-20050908-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "156",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定\n原處分機關  交通部公路總局新竹區監理所新竹市監理站\n異  議  人\n即受處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局新竹區監理所新竹市監理站94年4月20日竹監新自第裁51\n－E00000000號、竹監新自第裁51－E00000000號處分，聲明異議\n，本院裁定如下：\n    主  文\n異議均駁回。\n    理  由\n一、按汽車使用註銷之牌照行駛者，處汽車所有人新臺幣（下同\n    ）3,600元以上10,800元以下罰鍰，並禁止其行駛；汽車駕\n    駛人，行車速度，超過規定之最高時速，處1,200元以上2,4\n    00元以下罰鍰；又汽車駕駛人，駕車行經有燈光號誌管制之\n    交岔路口闖紅燈者，處1,800元以上5,400元以下罰鍰，道路\n    交通管理處罰條例第12條第1項第4款、第40條第1項、第53\n    條分別定有明文。而汽車駕駛人有左列各款所列條款之一者\n    ，除依原條款處罰鍰外，並予記點：一、有第33條、第38條\n    第1項、第40條第1項、第45條、第47條第1款至第4款、第48\n    條、第49條或第60條第1項、第2項第1款至第3款情形之一者\n    ，各記違規點數1點。三、有第43條、第53條或第54 條情形\n    之一者，各記違規點數3點。道路交通管理處罰條例第63條\n    第1項第1款、第3款亦定有明文。\n二、交通部公路總局新竹區監理所新竹市監理站（下稱新竹市監\n    理站）裁決理由略以：本件受處分人即異議人於(一)民國92年\n    5 月13日凌晨2時26分，駕駛車牌號碼LQ－1089號自小客車\n    行經新竹市○○路、忠孝路處，因行車速度超過規定之最高\n    時速20公里以上及使用註銷之牌照行駛，為新竹市警察局交\n    通隊以竹市警交字第E00000000號舉發違反道路交通管理事\n    件通知單逕行舉發（以下簡稱舉發通知單）；復於(二)93年8\n    月28日上午9時6分許，駕駛上揭自小客車行經新竹市臺一線\n    83 公里處，因駕車行經有燈光號誌管制之交岔路口闖紅燈\n    及使用註銷之牌照行駛，為新竹市警察局交通隊以竹市警交\n    字第E00000000號舉發通知單逕行舉發，嗣異議人因未接獲\n    舉發通知單不服而向新竹市監理站提出陳述，經新竹市監理\n    站函請原舉發機關查復違規事實明確且已合法送達，新竹市\n    監理站乃於94年4月20日分別就92年5月13日交通違規事件部\n    分，依據道路交通管理處罰條例第12條第1項第4款、第40條\n    第1項、第63條第1項第1款之規定，以竹監新自第裁51－E00\n    000000號裁決書裁處異議人新臺幣13,200元罰鍰，並記違規\n    點數1點；就93年8月28日交通違規事件部分，依據道路交通\n    管理處罰條例第12條第1項第4款、第53條、第63條第1項第3\n    款之規定，以竹監新自第裁51－E00000000號裁決書裁處異\n    議人新臺幣16,200元罰鍰，並記違規點數3點等情，有違規\n    查詢報表、新竹市監理站94年4月11日稽違字第0944002982\n    號函、94年4月19日稽違字第0944003416號函、新竹市警察\n    局94年4月14日竹市警交字第0940014581號函、公達查詢報\n    表、新竹市監理站94年4月20日竹監新自第裁51－E00000000\n    號、竹監新自第裁51－E00000000號裁決書影本各1紙在卷可\n    稽。\n三、聲明異議意旨略以：(一)車牌號碼LQ－1089號自小客車，因91\n    年6月25日逾期檢驗被註銷，於92年5月13日及93年8月28日\n    使用後違規，被開罰，只因異議人未收到罰單及相片外，該\n    車被註銷時，也未得函文通知，異議人30年來都有使用自小\n    客車，如遇到驗車時間到，監理所通常在驗車前1個月會以\n    明信片通知準備驗車以提醒車主，如今監理站未作該程序，\n    連車牌被註銷亦不通知一聲，害各車主莫明其妙違規被重罰\n    ，諸如此類被註銷等案件，等車主發現不對時，每臺車子都\n    在不明原因下遭重罰，罰鍰都在新臺幣100,000元以上，此\n    種作風已造成民怨。(二)異議人於93年5、6月間接到新竹市稅\n    捐處之通知，異議人現有二部自小客車，為車牌號碼R3－55\n    1 7號、LQ－1089號，因未驗車，車牌已被註銷，請趕至稅\n    捐處辦理手續，於93年6月30日繳完二部罰金約12、13萬元\n    ，隔日7月1日委託異議人同學吳金藏代辦二部車重領新牌手\n    續，領牌號再寄10萬元，在吳員身邊代辦領牌時用。(三)93年\n    7月1日吳金藏代辦領新牌時，原告93年6月30日所繳稅金收\n    據同時付給監理站，比對後監理站只准發給R3－5517號之新\n    牌，LQ－1089號稱稅捐處未解除禁令，不能領新牌，於是異\n    議人93年7月2日、5日、6日三天，前往稅捐處查詢不得要領\n    ，嗣後請示林惟鈞副處長，才得知承辦人休假，職務代理人\n    稱承辦人銷假後定速辦，請異議人在家等候通知，異議人還\n    向職務代理人詢問是否可使用車子，職務代理人稱你已無欠\n    稅，領新牌程序是被稅捐處耽誤，可使用車子。後於94年1\n    月2日收到新竹市稅捐處處分書，聲明異議人於93年8月28日\n    車子行經新竹市臺一線83公里處有燈光號誌管制之交岔路口\n    闖紅燈，使用註銷之牌照行駛，新竹市稅捐處，異議人繳本\n    稅8,603元，罰鍰本稅為17,200元，經異議人申請復查，暨\n    94年2月15日協談撤回牌照93年度使用牌照稅本稅暨罰鍰後\n    復查申訴乙案，准予備查。(四)綜述異議人於93年7月1日至新\n    竹市監理站換領新牌時，監理站的阻擾及新竹市稅捐稽徵處\n    處事怠慢，經9個月還未通知領新牌，因新竹市稅捐稽徵處\n    的理虧，故撤回93年8月28日該案罰鍰，再沒有新竹市稅捐\n    稽徵處人員的怠慢，也就沒有93年8月28日的重罰案件，爰\n    依法聲明異議云云。\n四、經查：\n  (一)按違反道路交通管理事件統一裁罰基準及處理細則第5條規\n    定，處理違反道路交通管理事件，有關文書之送達程序，依\n    行政程序法之規定，行政程序法第74條寄存送達之規定：「\n    送達，不能依前2條規定為之者，得將文書寄存送達地之地\n    方自治或警察機關，並作送達通知書兩份，一份黏貼於應受\n    送達人住居所、事務所、營業所或其就業處所門首，另一份\n    交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為\n    送達（第1項）。前項情形，由郵政機關為送達者，得將文\n    書寄存於送達地之郵政機關（第2項）。寄存機關自收受寄\n    存文書之日起，應保存3個月（第3項）。」，同法第78條公\n    示送達之規定：「對於當事人之送達，有下列各款情形之一\n    者，行政機關得依申請，准為公示送達︰一、應為送達之處\n    所不明者。二、於有治外法權人之住居所或事務所為送達而\n    無效者。三、於外國或境外為送達，不能依第86條之規定辦\n    理或預知雖依該規定辦理而無效者（第1項）。有前項所列\n    各款之情形而無人為公示送達之申請者，行政機關為避免行\n    政程序遲延，認為有必要時，得依職權命為公示送達（第2\n    項）。當事人變更其送達之處所而不向行政機關陳明，致有\n    第1項之情形者，行政機關得依職權命為公示送達（第3項）\n    。」，同法第81條規定：「公示送達自前條公告之日起，其\n    刊登政府公報或新聞紙者，自最後刊登之日起，經2 0日發\n    生效力；於依第78條第1項第3款為公示送達者，經60日發生\n    效力。但第79條之公示送達，自黏貼公告欄翌日起發生效力\n    。」。\n  (二)次按汽車駕駛人申請變更登記，規定如左：一、汽車駕駛人\n    之住址有變更者應填具異動登記書，檢同身分證或戶口名簿\n    ，向公路監理機關申請；汽車駕駛人，有左列情形之一者，\n    處新臺幣300元以上600元以下罰鍰，並責令補辦登記：一、\n    住址依法更改而不報請變更登記者，道路交通安全規則第75\n    條第1款、道路交通管理處罰條例第25條第1款亦分別定有明\n    文，足見汽車駕駛人之地址如有變更，該駕駛人有向公路監\n    理機關辦理登記之義務，如汽車駕駛人違反此項義務，汽車\n    駕駛人即應受罰鍰之處罰。\n  (三)本件異議人在公路監理機關之車籍地、駕籍地均在新竹市○\n    ○路171巷26號，而異議人所有之車牌號碼LQ－1089號自小\n    客車因未依期限參加定期檢驗，經新竹市監理站於91年6月\n    25 日註銷該牌照後，該項註銷牌照裁決書於91年7月1日寄\n    存於新竹郵局，有新竹市監理站送達證1紙在卷可稽，依上\n    揭行政程序法第74條規定，已生合法送達之效力；而就異議\n    人於92年5月13日之交通違規事件部分，該新竹市警察局竹\n    市警交字第E00000000號舉發通知單，業經新竹市警察局於\n    92年7月25日以046629號掛號郵寄違規人，惟事隔半年以上\n    ，郵局無法辦理查詢（惟該違規通知單及採證相片均已隨案\n    移送違規人在案，並查無退單紀錄），有新竹市警察局94年\n    4月14日竹市警交字第0940014581號函附卷可稽，是亦已生\n    合法送達效力；另就異議人於93年8月28日之交通違規事件\n    部分，該新竹市警察局竹市警交字第E00000000號舉發通知\n    單因向異議人前開新竹市○○路171巷26號駕籍地送達，於\n    93年10月26日因遷移不明而退件，異議人亦自陳於93年8月\n    10日遷移地址至新竹市○○路640巷550號，惟異議人此項變\n    更住址之遷移事實並未向公路監理機關申請辦理異動登記，\n    則原舉發單位依上揭行政程序法第78條第3項規定之當事人\n    變更其送達之處所而不向行政機關陳明，致有第1項之情形\n    者，行政機關得依職權命為公示送達，辦理公示送達程序，\n    當生合法送達效力。\n  (四)綜上，原舉發單位對異議人之舉發通知單及新竹市監理站註\n    銷牌照之裁決書，均已對異議人為合法送達，業如上述，異\n    議人猶指稱未對其合法送達云云，顯不足採。另依道路交通\n    管理處罰條例第9條之1規定，汽車所有人或駕駛人應於向公\n    路監理機關辦理汽車檢驗、各項登記或換發牌照、執照前，\n    繳清其所有違反本條例尚未結案之罰鍰，是異議人稱其未能\n    如期換領牌照係因新竹市稅捐稽徵處人員之怠慢所致，即有\n    誤解，且新竹市稅捐稽徵處並非違反道路交通管理處罰條例\n    事件之主管機關，異議人身為汽車之所有人及駕駛人，當知\n    汽車牌照經註銷後，即不得再使用該註銷之牌照行駛，是異\n    議人前揭之所辯，不足資為異議人免予處罰之依據。是異議\n    人之違規事實明確，堪以認定，異議人確有如上揭二紙舉發\n    通知單所載之違規事實，新竹市監理站以異議人違反道路交\n    通管理處罰條例第12條第1項第4款、第40條第1項第53條、\n    第63條第1項第1款、第3款，分別裁罰異議人罰鍰新臺幣13,\n    200元、16,200元，並各記違規點數1點、3點，於法並無不\n    合，本件異議為無理由，均應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第19條，裁定如主文\n    。\n中    華    民    國    94    年    9     月    8     日\n                    交通法庭  法  官  林秋宜\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n中    華    民    國    94    年    9     月    8     日\n                              書記官  馮玉玲\n",
  "structure": {
    "main": "異議均駁回。",
    "reason": "一、按汽車使用註銷之牌照行駛者，處汽車所有人新臺幣（下同\n    ）3,600元以上10,800元以下罰鍰，並禁止其行駛；汽車駕\n    駛人，行車速度，超過規定之最高時速，處1,200元以上2,4\n    00元以下罰鍰；又汽車駕駛人，駕車行經有燈光號誌管制之\n    交岔路口闖紅燈者，處1,800元以上5,400元以下罰鍰，道路\n    交通管理處罰條例第12條第1項第4款、第40條第1項、第53\n    條分別定有明文。而汽車駕駛人有左列各款所列條款之一者\n    ，除依原條款處罰鍰外，並予記點：一、有第33條、第38條\n    第1項、第40條第1項、第45條、第47條第1款至第4款、第48\n    條、第49條或第60條第1項、第2項第1款至第3款情形之一者\n    ，各記違規點數1點。三、有第43條、第53條或第54 條情形\n    之一者，各記違規點數3點。道路交通管理處罰條例第63條\n    第1項第1款、第3款亦定有明文。\n二、交通部公路總局新竹區監理所新竹市監理站（下稱新竹市監\n    理站）裁決理由略以：本件受處分人即異議人於(一)民國92年\n    5 月13日凌晨2時26分，駕駛車牌號碼LQ－1089號自小客車\n    行經新竹市○○路、忠孝路處，因行車速度超過規定之最高\n    時速20公里以上及使用註銷之牌照行駛，為新竹市警察局交\n    通隊以竹市警交字第E00000000號舉發違反道路交通管理事\n    件通知單逕行舉發（以下簡稱舉發通知單）；復於(二)93年8\n    月28日上午9時6分許，駕駛上揭自小客車行經新竹市臺一線\n    83 公里處，因駕車行經有燈光號誌管制之交岔路口闖紅燈\n    及使用註銷之牌照行駛，為新竹市警察局交通隊以竹市警交\n    字第E00000000號舉發通知單逕行舉發，嗣異議人因未接獲\n    舉發通知單不服而向新竹市監理站提出陳述，經新竹市監理\n    站函請原舉發機關查復違規事實明確且已合法送達，新竹市\n    監理站乃於94年4月20日分別就92年5月13日交通違規事件部\n    分，依據道路交通管理處罰條例第12條第1項第4款、第40條\n    第1項、第63條第1項第1款之規定，以竹監新自第裁51－E00\n    000000號裁決書裁處異議人新臺幣13,200元罰鍰，並記違規\n    點數1點；就93年8月28日交通違規事件部分，依據道路交通\n    管理處罰條例第12條第1項第4款、第53條、第63條第1項第3\n    款之規定，以竹監新自第裁51－E00000000號裁決書裁處異\n    議人新臺幣16,200元罰鍰，並記違規點數3點等情，有違規\n    查詢報表、新竹市監理站94年4月11日稽違字第0944002982\n    號函、94年4月19日稽違字第0944003416號函、新竹市警察\n    局94年4月14日竹市警交字第0940014581號函、公達查詢報\n    表、新竹市監理站94年4月20日竹監新自第裁51－E00000000\n    號、竹監新自第裁51－E00000000號裁決書影本各1紙在卷可\n    稽。\n三、聲明異議意旨略以：(一)車牌號碼LQ－1089號自小客車，因91\n    年6月25日逾期檢驗被註銷，於92年5月13日及93年8月28日\n    使用後違規，被開罰，只因異議人未收到罰單及相片外，該\n    車被註銷時，也未得函文通知，異議人30年來都有使用自小\n    客車，如遇到驗車時間到，監理所通常在驗車前1個月會以\n    明信片通知準備驗車以提醒車主，如今監理站未作該程序，\n    連車牌被註銷亦不通知一聲，害各車主莫明其妙違規被重罰\n    ，諸如此類被註銷等案件，等車主發現不對時，每臺車子都\n    在不明原因下遭重罰，罰鍰都在新臺幣100,000元以上，此\n    種作風已造成民怨。(二)異議人於93年5、6月間接到新竹市稅\n    捐處之通知，異議人現有二部自小客車，為車牌號碼R3－55\n    1 7號、LQ－1089號，因未驗車，車牌已被註銷，請趕至稅\n    捐處辦理手續，於93年6月30日繳完二部罰金約12、13萬元\n    ，隔日7月1日委託異議人同學吳金藏代辦二部車重領新牌手\n    續，領牌號再寄10萬元，在吳員身邊代辦領牌時用。(三)93年\n    7月1日吳金藏代辦領新牌時，原告93年6月30日所繳稅金收\n    據同時付給監理站，比對後監理站只准發給R3－5517號之新\n    牌，LQ－1089號稱稅捐處未解除禁令，不能領新牌，於是異\n    議人93年7月2日、5日、6日三天，前往稅捐處查詢不得要領\n    ，嗣後請示林惟鈞副處長，才得知承辦人休假，職務代理人\n    稱承辦人銷假後定速辦，請異議人在家等候通知，異議人還\n    向職務代理人詢問是否可使用車子，職務代理人稱你已無欠\n    稅，領新牌程序是被稅捐處耽誤，可使用車子。後於94年1\n    月2日收到新竹市稅捐處處分書，聲明異議人於93年8月28日\n    車子行經新竹市臺一線83公里處有燈光號誌管制之交岔路口\n    闖紅燈，使用註銷之牌照行駛，新竹市稅捐處，異議人繳本\n    稅8,603元，罰鍰本稅為17,200元，經異議人申請復查，暨\n    94年2月15日協談撤回牌照93年度使用牌照稅本稅暨罰鍰後\n    復查申訴乙案，准予備查。(四)綜述異議人於93年7月1日至新\n    竹市監理站換領新牌時，監理站的阻擾及新竹市稅捐稽徵處\n    處事怠慢，經9個月還未通知領新牌，因新竹市稅捐稽徵處\n    的理虧，故撤回93年8月28日該案罰鍰，再沒有新竹市稅捐\n    稽徵處人員的怠慢，也就沒有93年8月28日的重罰案件，爰\n    依法聲明異議云云。\n四、經查：\n  (一)按違反道路交通管理事件統一裁罰基準及處理細則第5條規\n    定，處理違反道路交通管理事件，有關文書之送達程序，依\n    行政程序法之規定，行政程序法第74條寄存送達之規定：「\n    送達，不能依前2條規定為之者，得將文書寄存送達地之地\n    方自治或警察機關，並作送達通知書兩份，一份黏貼於應受\n    送達人住居所、事務所、營業所或其就業處所門首，另一份\n    交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為\n    送達（第1項）。前項情形，由郵政機關為送達者，得將文\n    書寄存於送達地之郵政機關（第2項）。寄存機關自收受寄\n    存文書之日起，應保存3個月（第3項）。」，同法第78條公\n    示送達之規定：「對於當事人之送達，有下列各款情形之一\n    者，行政機關得依申請，准為公示送達︰一、應為送達之處\n    所不明者。二、於有治外法權人之住居所或事務所為送達而\n    無效者。三、於外國或境外為送達，不能依第86條之規定辦\n    理或預知雖依該規定辦理而無效者（第1項）。有前項所列\n    各款之情形而無人為公示送達之申請者，行政機關為避免行\n    政程序遲延，認為有必要時，得依職權命為公示送達（第2\n    項）。當事人變更其送達之處所而不向行政機關陳明，致有\n    第1項之情形者，行政機關得依職權命為公示送達（第3項）\n    。」，同法第81條規定：「公示送達自前條公告之日起，其\n    刊登政府公報或新聞紙者，自最後刊登之日起，經2 0日發\n    生效力；於依第78條第1項第3款為公示送達者，經60日發生\n    效力。但第79條之公示送達，自黏貼公告欄翌日起發生效力\n    。」。\n  (二)次按汽車駕駛人申請變更登記，規定如左：一、汽車駕駛人\n    之住址有變更者應填具異動登記書，檢同身分證或戶口名簿\n    ，向公路監理機關申請；汽車駕駛人，有左列情形之一者，\n    處新臺幣300元以上600元以下罰鍰，並責令補辦登記：一、\n    住址依法更改而不報請變更登記者，道路交通安全規則第75\n    條第1款、道路交通管理處罰條例第25條第1款亦分別定有明\n    文，足見汽車駕駛人之地址如有變更，該駕駛人有向公路監\n    理機關辦理登記之義務，如汽車駕駛人違反此項義務，汽車\n    駕駛人即應受罰鍰之處罰。\n  (三)本件異議人在公路監理機關之車籍地、駕籍地均在新竹市○\n    ○路171巷26號，而異議人所有之車牌號碼LQ－1089號自小\n    客車因未依期限參加定期檢驗，經新竹市監理站於91年6月\n    25 日註銷該牌照後，該項註銷牌照裁決書於91年7月1日寄\n    存於新竹郵局，有新竹市監理站送達證1紙在卷可稽，依上\n    揭行政程序法第74條規定，已生合法送達之效力；而就異議\n    人於92年5月13日之交通違規事件部分，該新竹市警察局竹\n    市警交字第E00000000號舉發通知單，業經新竹市警察局於\n    92年7月25日以046629號掛號郵寄違規人，惟事隔半年以上\n    ，郵局無法辦理查詢（惟該違規通知單及採證相片均已隨案\n    移送違規人在案，並查無退單紀錄），有新竹市警察局94年\n    4月14日竹市警交字第0940014581號函附卷可稽，是亦已生\n    合法送達效力；另就異議人於93年8月28日之交通違規事件\n    部分，該新竹市警察局竹市警交字第E00000000號舉發通知\n    單因向異議人前開新竹市○○路171巷26號駕籍地送達，於\n    93年10月26日因遷移不明而退件，異議人亦自陳於93年8月\n    10日遷移地址至新竹市○○路640巷550號，惟異議人此項變\n    更住址之遷移事實並未向公路監理機關申請辦理異動登記，\n    則原舉發單位依上揭行政程序法第78條第3項規定之當事人\n    變更其送達之處所而不向行政機關陳明，致有第1項之情形\n    者，行政機關得依職權命為公示送達，辦理公示送達程序，\n    當生合法送達效力。\n  (四)綜上，原舉發單位對異議人之舉發通知單及新竹市監理站註\n    銷牌照之裁決書，均已對異議人為合法送達，業如上述，異\n    議人猶指稱未對其合法送達云云，顯不足採。另依道路交通\n    管理處罰條例第9條之1規定，汽車所有人或駕駛人應於向公\n    路監理機關辦理汽車檢驗、各項登記或換發牌照、執照前，\n    繳清其所有違反本條例尚未結案之罰鍰，是異議人稱其未能\n    如期換領牌照係因新竹市稅捐稽徵處人員之怠慢所致，即有\n    誤解，且新竹市稅捐稽徵處並非違反道路交通管理處罰條例\n    事件之主管機關，異議人身為汽車之所有人及駕駛人，當知\n    汽車牌照經註銷後，即不得再使用該註銷之牌照行駛，是異\n    議人前揭之所辯，不足資為異議人免予處罰之依據。是異議\n    人之違規事實明確，堪以認定，異議人確有如上揭二紙舉發\n    通知單所載之違規事實，新竹市監理站以異議人違反道路交\n    通管理處罰條例第12條第1項第4款、第40條第1項第53條、\n    第63條第1項第1款、第3款，分別裁罰異議人罰鍰新臺幣13,\n    200元、16,200元，並各記違規點數1點、3點，於法並無不\n    合，本件異議為無理由，均應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第19條，裁定如主文\n    。"
  },
  "search": "臺灣新竹地方法院交通事件裁定原處分機關交通部公路總局新竹區監理所新竹市監理站異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所新竹市監理站94年4月20日竹監新自第裁51－E00000000號、竹監新自第裁51－E00000000號處分，聲明異議，本院裁定如下：主文異議均駁回。理由一、按汽車使用註銷之牌照行駛者，處汽車所有人新臺幣（下同）3,600元以上10,800元以下罰鍰，並禁止其行駛；汽車駕駛人，行車速度，超過規定之最高時速，處1,200元以上2,400元以下罰鍰；又汽車駕駛人，駕車行經有燈光號誌管制之交岔路口闖紅燈者，處1,800元以上5,400元以下罰鍰，道路交通管理處罰條例第12條第1項第4款、第40條第1項、第53條分別定有明文。而汽車駕駛人有左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：一、有第33條、第38條第1項、第40條第1項、第45條、第47條第1款至第4款、第48條、第49條或第60條第1項、第2項第1款至第3款情形之一者，各記違規點數1點。三、有第43條、第53條或第54條情形之一者，各記違規點數3點。道路交通管理處罰條例第63條第1項第1款、第3款亦定有明文。二、交通部公路總局新竹區監理所新竹市監理站（下稱新竹市監理站）裁決理由略以：本件受處分人即異議人於(一)民國92年5月13日凌晨2時26分，駕駛車牌號碼LQ－1089號自小客車行經新竹市○○路、忠孝路處，因行車速度超過規定之最高時速20公里以上及使用註銷之牌照行駛，為新竹市警察局交通隊以竹市警交字第E00000000號舉發違反道路交通管理事件通知單逕行舉發（以下簡稱舉發通知單）；復於(二)93年8月28日上午9時6分許，駕駛上揭自小客車行經新竹市臺一線83公里處，因駕車行經有燈光號誌管制之交岔路口闖紅燈及使用註銷之牌照行駛，為新竹市警察局交通隊以竹市警交字第E00000000號舉發通知單逕行舉發，嗣異議人因未接獲舉發通知單不服而向新竹市監理站提出陳述，經新竹市監理站函請原舉發機關查復違規事實明確且已合法送達，新竹市監理站乃於94年4月20日分別就92年5月13日交通違規事件部分，依據道路交通管理處罰條例第12條第1項第4款、第40條第1項、第63條第1項第1款之規定，以竹監新自第裁51－E00000000號裁決書裁處異議人新臺幣13,200元罰鍰，並記違規點數1點；就93年8月28日交通違規事件部分，依據道路交通管理處罰條例第12條第1項第4款、第53條、第63條第1項第3款之規定，以竹監新自第裁51－E00000000號裁決書裁處異議人新臺幣16,200元罰鍰，並記違規點數3點等情，有違規查詢報表、新竹市監理站94年4月11日稽違字第0944002982號函、94年4月19日稽違字第0944003416號函、新竹市警察局94年4月14日竹市警交字第0940014581號函、公達查詢報表、新竹市監理站94年4月20日竹監新自第裁51－E00000000號、竹監新自第裁51－E00000000號裁決書影本各1紙在卷可稽。三、聲明異議意旨略以：(一)車牌號碼LQ－1089號自小客車，因91年6月25日逾期檢驗被註銷，於92年5月13日及93年8月28日使用後違規，被開罰，只因異議人未收到罰單及相片外，該車被註銷時，也未得函文通知，異議人30年來都有使用自小客車，如遇到驗車時間到，監理所通常在驗車前1個月會以明信片通知準備驗車以提醒車主，如今監理站未作該程序，連車牌被註銷亦不通知一聲，害各車主莫明其妙違規被重罰，諸如此類被註銷等案件，等車主發現不對時，每臺車子都在不明原因下遭重罰，罰鍰都在新臺幣100,000元以上，此種作風已造成民怨。(二)異議人於93年5、6月間接到新竹市稅捐處之通知，異議人現有二部自小客車，為車牌號碼R3－5517號、LQ－1089號，因未驗車，車牌已被註銷，請趕至稅捐處辦理手續，於93年6月30日繳完二部罰金約12、13萬元，隔日7月1日委託異議人同學吳金藏代辦二部車重領新牌手續，領牌號再寄10萬元，在吳員身邊代辦領牌時用。(三)93年7月1日吳金藏代辦領新牌時，原告93年6月30日所繳稅金收據同時付給監理站，比對後監理站只准發給R3－5517號之新牌，LQ－1089號稱稅捐處未解除禁令，不能領新牌，於是異議人93年7月2日、5日、6日三天，前往稅捐處查詢不得要領，嗣後請示林惟鈞副處長，才得知承辦人休假，職務代理人稱承辦人銷假後定速辦，請異議人在家等候通知，異議人還向職務代理人詢問是否可使用車子，職務代理人稱你已無欠稅，領新牌程序是被稅捐處耽誤，可使用車子。後於94年1月2日收到新竹市稅捐處處分書，聲明異議人於93年8月28日車子行經新竹市臺一線83公里處有燈光號誌管制之交岔路口闖紅燈，使用註銷之牌照行駛，新竹市稅捐處，異議人繳本稅8,603元，罰鍰本稅為17,200元，經異議人申請復查，暨94年2月15日協談撤回牌照93年度使用牌照稅本稅暨罰鍰後復查申訴乙案，准予備查。(四)綜述異議人於93年7月1日至新竹市監理站換領新牌時，監理站的阻擾及新竹市稅捐稽徵處處事怠慢，經9個月還未通知領新牌，因新竹市稅捐稽徵處的理虧，故撤回93年8月28日該案罰鍰，再沒有新竹市稅捐稽徵處人員的怠慢，也就沒有93年8月28日的重罰案件，爰依法聲明異議云云。四、經查：(一)按違反道路交通管理事件統一裁罰基準及處理細則第5條規定，處理違反道路交通管理事件，有關文書之送達程序，依行政程序法之規定，行政程序法第74條寄存送達之規定：「送達，不能依前2條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達（第1項）。前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關（第2項）。寄存機關自收受寄存文書之日起，應保存3個月（第3項）。」，同法第78條公示送達之規定：「對於當事人之送達，有下列各款情形之一者，行政機關得依申請，准為公示送達︰一、應為送達之處所不明者。二、於有治外法權人之住居所或事務所為送達而無效者。三、於外國或境外為送達，不能依第86條之規定辦理或預知雖依該規定辦理而無效者（第1項）。有前項所列各款之情形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必要時，得依職權命為公示送達（第2項）。當事人變更其送達之處所而不向行政機關陳明，致有第1項之情形者，行政機關得依職權命為公示送達（第3項）。」，同法第81條規定：「公示送達自前條公告之日起，其刊登政府公報或新聞紙者，自最後刊登之日起，經20日發生效力；於依第78條第1項第3款為公示送達者，經60日發生效力。但第79條之公示送達，自黏貼公告欄翌日起發生效力。」。(二)次按汽車駕駛人申請變更登記，規定如左：一、汽車駕駛人之住址有變更者應填具異動登記書，檢同身分證或戶口名簿，向公路監理機關申請；汽車駕駛人，有左列情形之一者，處新臺幣300元以上600元以下罰鍰，並責令補辦登記：一、住址依法更改而不報請變更登記者，道路交通安全規則第75條第1款、道路交通管理處罰條例第25條第1款亦分別定有明文，足見汽車駕駛人之地址如有變更，該駕駛人有向公路監理機關辦理登記之義務，如汽車駕駛人違反此項義務，汽車駕駛人即應受罰鍰之處罰。(三)本件異議人在公路監理機關之車籍地、駕籍地均在新竹市○○路171巷26號，而異議人所有之車牌號碼LQ－1089號自小客車因未依期限參加定期檢驗，經新竹市監理站於91年6月25日註銷該牌照後，該項註銷牌照裁決書於91年7月1日寄存於新竹郵局，有新竹市監理站送達證1紙在卷可稽，依上揭行政程序法第74條規定，已生合法送達之效力；而就異議人於92年5月13日之交通違規事件部分，該新竹市警察局竹市警交字第E00000000號舉發通知單，業經新竹市警察局於92年7月25日以046629號掛號郵寄違規人，惟事隔半年以上，郵局無法辦理查詢（惟該違規通知單及採證相片均已隨案移送違規人在案，並查無退單紀錄），有新竹市警察局94年4月14日竹市警交字第0940014581號函附卷可稽，是亦已生合法送達效力；另就異議人於93年8月28日之交通違規事件部分，該新竹市警察局竹市警交字第E00000000號舉發通知單因向異議人前開新竹市○○路171巷26號駕籍地送達，於93年10月26日因遷移不明而退件，異議人亦自陳於93年8月10日遷移地址至新竹市○○路640巷550號，惟異議人此項變更住址之遷移事實並未向公路監理機關申請辦理異動登記，則原舉發單位依上揭行政程序法第78條第3項規定之當事人變更其送達之處所而不向行政機關陳明，致有第1項之情形者，行政機關得依職權命為公示送達，辦理公示送達程序，當生合法送達效力。(四)綜上，原舉發單位對異議人之舉發通知單及新竹市監理站註銷牌照之裁決書，均已對異議人為合法送達，業如上述，異議人猶指稱未對其合法送達云云，顯不足採。另依道路交通管理處罰條例第9條之1規定，汽車所有人或駕駛人應於向公路監理機關辦理汽車檢驗、各項登記或換發牌照、執照前，繳清其所有違反本條例尚未結案之罰鍰，是異議人稱其未能如期換領牌照係因新竹市稅捐稽徵處人員之怠慢所致，即有誤解，且新竹市稅捐稽徵處並非違反道路交通管理處罰條例事件之主管機關，異議人身為汽車之所有人及駕駛人，當知汽車牌照經註銷後，即不得再使用該註銷之牌照行駛，是異議人前揭之所辯，不足資為異議人免予處罰之依據。是異議人之違規事實明確，堪以認定，異議人確有如上揭二紙舉發通知單所載之違規事實，新竹市監理站以異議人違反道路交通管理處罰條例第12條第1項第4款、第40條第1項第53條、第63條第1項第1款、第3款，分別裁罰異議人罰鍰新臺幣13,200元、16,200元，並各記違規點數1點、3點，於法並無不合，本件異議為無理由，均應予駁回。五、據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年9月8日交通法庭法官林秋宜以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。中華民國94年9月8日書記官馮玉玲",
  "characters": {
    "judges": [
      "林秋宜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "馮玉玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-08",
  "created_at": "2016-02-06 20:02:52",
  "updated_at": "2016-02-06 20:02:52"
}