{
  "identify": "TPA-94-裁-1782-20050908-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "1782",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第01782號\n聲  請  人  甲○○\n上列聲請人因與相對人財政部臺灣省北區國稅局間綜合所得稅事\n件，聲請人對中華民國93年5月19日本院93年度裁字第563號裁定\n，聲請再審。本院裁定如下：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n一、按對已確定之裁定，僅得聲請再審，行政訴訟法第283條定\n    有明文。本件聲請人不服本院93年度裁字第563號裁定（以\n    下稱原裁定），提起再抗告，其意在聲請再審，合先明。\n    次按當事人對於本院所為裁定聲請再審，必須原裁定具有行\n    政訴訟法第283條準用同法第273條第1項所列各款情形之一\n    者或第2項之規定，始得為之。本件聲請意旨未陳明聲請再\n    審之法條，依其陳述意旨，應屬同法條第1項第1款聲請再審\n    ；該款規定：「適用法規顯有錯誤者」，係指原裁定所適用\n    之法規與該案應適用之現行法規相違背或與解釋、判例有所\n    牴觸者而言，至於法律上見解之歧異，聲請人對之縱有爭執\n    ，要難謂為適用法規顯有錯誤，而據為聲請再審之理由。\n二、本件聲請再審意旨略謂：本案確因相對人未詳加調查事實，\n    利用特權，隨意認定聲請人違反所得稅法，並科處罰鍰，造\n    成聲請人四處流浪，遲延法定期間。為此，聲請再審，請裁\n    定廢棄原裁定等語。\n三、經查，本院原裁定維持臺北高等行政法院90年度簡字第7822\n    號裁定 (以下稱原審裁定)，係以：本件聲請人對原審法院\n    適用簡易程序之判決提起上訴，未據表明該訴訟事件所涉及\n    之原則性法律見解，經原審法院於民國91年11月28日裁定命\n    其於該裁定送達後10日內補正，此項裁定已於91年12月9日\n    送達，有送達證書可稽。聲請人逾期迄未補正。原審法院因\n    而以其上訴不合法予以裁定駁回，尚無違背法令。抗告意旨\n    空言主張其已於10日內補正，指摘原審裁定不合法，聲明廢\n    棄。惟聲請人並未舉證證明其確已遵照限期10日內補正之事\n    證，其空言抗告，於法不合，從而本件抗告為無理由為由，\n    裁定駁回聲請人之抗告，揆諸行政訴訟法第235條及第246條\n    第2項、第3項規定：「對於適用簡易程序之裁判提起上訴或\n    抗告，須經最高行政法院之許可。前項許可，以訴訟事件所\n    涉及之法律見解具有原則性者為限。」、「上訴不合法而其\n    情形可以補正者，原高等行政法院應定期間命其補正；如不\n    於期間內補正，原高等行政法院應以裁定駁回之。對簡易訴\n    訟事件之判決提起上訴，未於上訴理由中具體表明該訴訟事\n    件所涉及之原則性法律見解者，適用前項之規定」，原裁定\n    認事、用法均無違誤，自無適用法規錯誤情形。聲請人空言\n    主張原裁定違法，聲明廢棄，難認為有理由，應予駁回。\n據上論結，本件再審之聲請為無理由，爰依行政訴訟法第283條\n、第278條第2項、民事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國    94    年    9     月     8    日\n                  第二庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    9    月    10     日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "一、按對已確定之裁定，僅得聲請再審，行政訴訟法第283條定\n    有明文。本件聲請人不服本院93年度裁字第563號裁定（以\n    下稱原裁定），提起再抗告，其意在聲請再審，合先明。\n    次按當事人對於本院所為裁定聲請再審，必須原裁定具有行\n    政訴訟法第283條準用同法第273條第1項所列各款情形之一\n    者或第2項之規定，始得為之。本件聲請意旨未陳明聲請再\n    審之法條，依其陳述意旨，應屬同法條第1項第1款聲請再審\n    ；該款規定：「適用法規顯有錯誤者」，係指原裁定所適用\n    之法規與該案應適用之現行法規相違背或與解釋、判例有所\n    牴觸者而言，至於法律上見解之歧異，聲請人對之縱有爭執\n    ，要難謂為適用法規顯有錯誤，而據為聲請再審之理由。\n二、本件聲請再審意旨略謂：本案確因相對人未詳加調查事實，\n    利用特權，隨意認定聲請人違反所得稅法，並科處罰鍰，造\n    成聲請人四處流浪，遲延法定期間。為此，聲請再審，請裁\n    定廢棄原裁定等語。\n三、經查，本院原裁定維持臺北高等行政法院90年度簡字第7822\n    號裁定 (以下稱原審裁定)，係以：本件聲請人對原審法院\n    適用簡易程序之判決提起上訴，未據表明該訴訟事件所涉及\n    之原則性法律見解，經原審法院於民國91年11月28日裁定命\n    其於該裁定送達後10日內補正，此項裁定已於91年12月9日\n    送達，有送達證書可稽。聲請人逾期迄未補正。原審法院因\n    而以其上訴不合法予以裁定駁回，尚無違背法令。抗告意旨\n    空言主張其已於10日內補正，指摘原審裁定不合法，聲明廢\n    棄。惟聲請人並未舉證證明其確已遵照限期10日內補正之事\n    證，其空言抗告，於法不合，從而本件抗告為無理由為由，\n    裁定駁回聲請人之抗告，揆諸行政訴訟法第235條及第246條\n    第2項、第3項規定：「對於適用簡易程序之裁判提起上訴或\n    抗告，須經最高行政法院之許可。前項許可，以訴訟事件所\n    涉及之法律見解具有原則性者為限。」、「上訴不合法而其\n    情形可以補正者，原高等行政法院應定期間命其補正；如不\n    於期間內補正，原高等行政法院應以裁定駁回之。對簡易訴\n    訟事件之判決提起上訴，未於上訴理由中具體表明該訴訟事\n    件所涉及之原則性法律見解者，適用前項之規定」，原裁定\n    認事、用法均無違誤，自無適用法規錯誤情形。聲請人空言\n    主張原裁定違法，聲明廢棄，難認為有理由，應予駁回。\n據上論結，本件再審之聲請為無理由，爰依行政訴訟法第283條\n、第278條第2項、民事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第01782號聲請人甲○○上列聲請人因與相對人財政部臺灣省北區國稅局間綜合所得稅事件，聲請人對中華民國93年5月19日本院93年度裁字第563號裁定，聲請再審。本院裁定如下：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由一、按對已確定之裁定，僅得聲請再審，行政訴訟法第283條定有明文。本件聲請人不服本院93年度裁字第563號裁定（以下稱原裁定），提起再抗告，其意在聲請再審，合先明。次按當事人對於本院所為裁定聲請再審，必須原裁定具有行政訴訟法第283條準用同法第273條第1項所列各款情形之一者或第2項之規定，始得為之。本件聲請意旨未陳明聲請再審之法條，依其陳述意旨，應屬同法條第1項第1款聲請再審；該款規定：「適用法規顯有錯誤者」，係指原裁定所適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸者而言，至於法律上見解之歧異，聲請人對之縱有爭執，要難謂為適用法規顯有錯誤，而據為聲請再審之理由。二、本件聲請再審意旨略謂：本案確因相對人未詳加調查事實，利用特權，隨意認定聲請人違反所得稅法，並科處罰鍰，造成聲請人四處流浪，遲延法定期間。為此，聲請再審，請裁定廢棄原裁定等語。三、經查，本院原裁定維持臺北高等行政法院90年度簡字第7822號裁定(以下稱原審裁定)，係以：本件聲請人對原審法院適用簡易程序之判決提起上訴，未據表明該訴訟事件所涉及之原則性法律見解，經原審法院於民國91年11月28日裁定命其於該裁定送達後10日內補正，此項裁定已於91年12月9日送達，有送達證書可稽。聲請人逾期迄未補正。原審法院因而以其上訴不合法予以裁定駁回，尚無違背法令。抗告意旨空言主張其已於10日內補正，指摘原審裁定不合法，聲明廢棄。惟聲請人並未舉證證明其確已遵照限期10日內補正之事證，其空言抗告，於法不合，從而本件抗告為無理由為由，裁定駁回聲請人之抗告，揆諸行政訴訟法第235條及第246條第2項、第3項規定：「對於適用簡易程序之裁判提起上訴或抗告，須經最高行政法院之許可。前項許可，以訴訟事件所涉及之法律見解具有原則性者為限。」、「上訴不合法而其情形可以補正者，原高等行政法院應定期間命其補正；如不於期間內補正，原高等行政法院應以裁定駁回之。對簡易訴訟事件之判決提起上訴，未於上訴理由中具體表明該訴訟事件所涉及之原則性法律見解者，適用前項之規定」，原裁定認事、用法均無違誤，自無適用法規錯誤情形。聲請人空言主張原裁定違法，聲明廢棄，難認為有理由，應予駁回。據上論結，本件再審之聲請為無理由，爰依行政訴訟法第283條、第278條第2項、民事訴訟法第95條、第78條，裁定如主文。中華民國94年9月8日第二庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年9月10日書記官莊俊亨",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-08",
  "created_at": "2016-02-06 20:02:19",
  "updated_at": "2016-02-06 20:02:19"
}