{
  "identify": "TPA-94-判-1384-20050908-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1384",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第01384號\n上  訴  人  川龍金屬股份有限公司\n代  表  人  甲○○\n訴訟代理人  羅子武律師\n被 上訴 人  財政部臺灣省北區國稅局\n代  表  人  乙○○\n                        送達代收人  丙○○\n上列當事人間因營利事業所得稅事件，上訴人對於中華民國93年\n4月1日臺北高等行政法院92年度訴字第98號判決，提起上訴。本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n上訴人民國84年度營利事業所得稅結算申報，原列報全年所得額\n新臺幣（下同）779,123元，被上訴人初查以其逾期未提示帳證\n供核，依所得稅法第83條規定，按同業利潤標準淨利率8%（標準\n行業代號：2899－99）核定營業淨利為12,616,989元，加計非營\n業收入372,648元後，核定全年所得額為12,989,637元。上訴人\n不服，申經復查，未獲變更，提起訴願，遭決定駁回，提起行政\n訴訟，經原審判決駁回。\n上訴人主張略以：（一）上訴人於原審判決重新編製及彙算相關\n帳冊憑證後，所提之84年度營業成本明細表之金額134,055,511\n元，與上訴人於84年度營利事業所得稅結算申報書之營業成本欄\n上之金額134,055,511元，完全相符一致，然原審判決竟認發還\n原處分卷重為審查結果，其重新編製之成本表仍與當年度結算申\n報資料不相符合，除錯誤事實之違法外，就上訴人重新編製之成\n本表與當年度結算申報資料相符之事實，並未具理由說明為何不\n採認，亦屬違法。況上開帳冊憑證等資料，係自被上訴人處所取\n回，且被上訴人並未就該等資料表示真正與否之異議，因此，按\n此等帳冊憑證所核算之結果，非但可以審核勾稽，且屬帳簿文據\n業已全部提示之情事，原審判決卻未一一核對，亦未要求被上訴\n人提出不符之單據，且未給予上訴人說明之機會，驟予認定相關\n資料與產品產出量之成本無法分析勾稽，即屬違誤。再者，原審\n判決就當年度營利事業所得稅結算申報書與其內之營業成本明細\n表不符，對於上訴人表示係會計人員填寫錯誤乙節，未予說明理\n由，亦未見心證獲取之理由，判決難謂合法。上訴人既已提出完\n整正確及可勾稽之營業成本明細表等資料，不符合最高行政法院\n61年判字第198號判例之內容，亦不該當所得稅法第83條第1項按\n同業利潤標準，核定其所得額。因此，原審判決顯違背法令，並\n具有判決不備理由之違法。（二）原審判決就上訴人所提出與結\n算申報書上營業成本欄相同金額之帳簿資料，未對此一有利上訴\n人情事，以理由說明。僅一昧以結算申報書內之「營業成本明細\n表」與上訴人所提出之資料不符為由，否定上訴人重新編定之營\n業成本明細表，應屬理由不備之違法。另原審判決對於上訴人所\n舉陳之重新編製之成本表與當年度結算申報資料不符之數點原因\n，及被上訴人於原審判決所提出不一致之處，皆一一說明及解釋\n，然而，原審判決對於上訴人有利之攻擊防禦方法，不採之理由\n究屬為何，卻未見說明，顯有違法。（三）按所得稅法第83第1\n項之推計課稅前題，必需是納稅義務人所提之帳冊憑證是否可達\n稅捐稽徵機關可正向逆向地審核勾稽程度判斷之。若其憑證欠缺\n之數量或金額有限，不足以動搖整體帳證內容之真實性時，則仍\n應認為符合所得稅法第83條第1項之要件，只不過外部憑證不足\n之部分，視調查狀況，或予剔除；或以「有交易事實但未取得憑\n證」為由而加以處罰。而非逕以全面性地適用推計課稅。查上訴\n人遭原審判決認定無法勾稽之查核之項目計有1、原料進耗存明\n細表、2、製成品產銷存明細表、3、單位成本分析表直接原料明\n細表、4、原料部份進項憑證無法查核其進料數量等資料，惟上\n訴人依所得稅法第24條規定：「營利事業所得之計算，其本年度\n收入總額減除各項成本費用損失及稅捐後之純益額為所得額。」\n提示之各項成本表單皆與損益上之益業成本相符，僅就1、原料\n進耗存明細表之本期進料金額誤載為99,638,888元，然此一誤載\n並不影響既有之帳冊憑證所彰顯上訴人84年營利所得之事實，原\n審判決未予詳加審查，即率爾認定無法勾稽，顯屬違法。又查關\n於2、製成品產銷存明細表、3、單位成本分析表直接原料明細表\n等資料，上訴人皆一一說明並提示相關憑證佐證，且其結果皆與\n結算申報書上之記載相符，4、原料部份進項憑證列報數量部分\n，亦僅二筆原料進項憑證列數量為一批，並非全部營業成本無法\n查核而全面逕行核定，然原審判決未予詳查上情，及合理說明上\n訴人已明確提出相關憑證後，為何無法勾稽審查，即率認上訴人\n迄仍未提出其他任何合理正當理由及證據，即屬未能遵循大法官\n會議解釋第218號之意旨及所載理由不備之違法。\n被上訴人則以：上訴人重新編製之成本表核與當年度結算申報資\n料仍不相符；例：原料進耗存表本期進料金額為99,059,284元核\n與結算申報書營業成本表本期進料金額99,628,888元不符；製成\n品產銷存明細表本期銷貨金額為132,891,943元核與結算申報書\n損益表營業成本金額134,055,511元不符；單位成本分析表直接\n原料明細表金額為97,690,069元核與結算申報書營業成本表直接\n原料金額99,423,241元不符。重新編製之原物料明細表核與存貨\n分類帳不符；例：原料進耗存表之電源供應器數量38,538PCS、\n金額14,685,731元核與存貨分類帳數量38,538PCS、金額14,505\n,319元不符；原料進耗存表列報電子零件金額447,617元，惟無\n單價及數量。原料部分進項憑證列報數量為「一批」，其進料數\n量無法查核；例：84年3月3日傳票編號0000000，本期進料塑膠\n製品金額89,984元、數量「乙批」；84年9月30日傳票編號00000\n00，本期電子週邊零件金額155,000元、數量「一批」。且其當\n年度結算申報書期末存貨明細表僅申報「材料一批」計986,539\n元，惟查原料進耗存明細表列報期末存料計有17項，則原申報期\n末存貨是否亦屬填報錯誤或當年度期末並未進行存貨實地盤點，\n查上訴人當年度存貨係採實地盤存制，該存貨若未實地盤點則其\n當年度列報之成本是否可採，亦不無疑慮。再經依其補充說明所\n附資料查核後發現，其中部分原料進貨品名相同、日期相同（或\n相近），而進貨單價差異過大，如面板大（$19-$33）、鍍鋅板\n（$20.5-$29.6）、彈簧大（$55-$78），其不同價格之原料，而\n歸入相同之存貨，其產品分類顯非適當，亦無依據可循。是本件\n營業成本部分，依上訴人提示之相關帳簿憑證及成本表報查核結\n果仍有上述之事由致營業成本仍無法勾稽查核。原審判決並無違\n背法令之處，依行政訴訟法第242條規定予以駁回等語，資為抗\n辯。\n原審斟酌全辯論意旨及調查證據之結果，以：本件上訴人係製造\n業（填報統一行業標準代號2899－99），其84年度營利事業所得\n稅結算申報，列報課稅所得額為779,123元，被上訴人初查以其\n逾期未提示帳證資料，致營業成本無法勾稽查核。上訴人於訴願\n時雖已提示帳簿文據，然未依稅捐機關管理營利事業會計帳簿憑\n證辦法第2條第2款規定提示原物料明細帳（或稱材料明細帳）、\n成本分析表等帳簿憑證，本不符規定，且遲至原審審理中始將成\n本表編製完成，經原審發還原處分機關重為審查結果，其重新編\n製之成本表仍與當年度結算申報資料不相符合（例如原料進耗存\n表本期進料金額與結算申報書營業成本表本期進料金額、製成品\n產銷存明細表本期銷貨金額與結算申報書損益表營業成本金額、\n單位成本分析表直接原料明細表金額與結算申報書營業成本表直\n接原料金額不符等），而重新編製之原物料明細表亦與存貨分類\n帳不符，原料部分之進項憑證復無法查核其進料數量等，致相關\n進料與產品產出量之成本無法分析勾稽，自難信為實在；此外上\n訴人就上開重新編製之成本表與原申報數之差異，迄仍未提出其\n他任何合理正當理由及證據，自難謂其已盡舉證責任。故被上訴\n人以系爭營業淨利超過全部營業收入淨額按同業利潤標準淨利率\n（標準行業代號2899－99）核定之所得額，乃依查核準則第6條\n規定核定營業淨利，即非無據。從而本件被上訴人所為核稅處分\n，並無違誤，訴願決定予以維持，亦無不合，因將原決定及原處\n分均予維持，駁回上訴人之訴。\n本院查：按「稽徵機關進行調查或復查時，納稅義務人應提示有\n關各種證明所得額之帳簿、文據；其未提示者，稽徵機關得依查\n得之資料或同業利潤標準，核定其所得額。」、「本法第83條所\n稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間\n之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查\n得資料或同業利潤標準核定其所得額。」，所得稅法第83條第1\n項、所得稅法施行細則第81條定有明文。而所謂未提示，兼指帳\n簿文據全部未提示，或雖提示而有不完全、不健全或不相符者之\n情形。又按「帳簿文據，其關係所得額之一部而未能提示者，依\n所得稅法施行細則第81條之規定辦理。但其核定所得額，以不超\n過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。\n」、「製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法\n設置帳簿，平時對進料、領料、退料、產品、人工、製造費用等\n均作成紀錄，有內部憑證可稽，並編有生產日報表或生產通知單\n及成本計算表，經內部製造及會計部門負責人員簽章者，其製品\n原料耗用數量，應根據有關帳證紀錄予以核實認定。」，復為營\n利事業所得稅查核準則第6條第1項、第58條第1項所規定。本件\n上訴人重新編製之成本表仍與當年度結算申報資料不相符合（例\n如原料進耗存表本期進料金額與結算申報書營業成本表本期進料\n金額、製成品產銷存明細表本期銷貨金額與結算申報書損益表營\n業成本金額、單位成本分析表直接原料明細表金額與結算申報書\n營業成本表直接原料金額不符等），而重新編製之原物料明細表\n亦與存貨分類帳不符，原料部分之進項憑證復無法查核其進料數\n量等，致相關進料與產品產出量之成本無法分析勾稽，被上訴人\n乃依同業利潤標準淨利率8%（標準行業代號：2899－99）核定營\n業淨利為12,616,989元，加計非營業收入372,648元後，核定全\n年所得額為12,989,637元。原審判決認被上訴人因上訴人不能提\n示上開帳簿文據而依同業利潤標準核定其所得額，參照上開所得\n稅法第83條第1項及施行細則第81條及查核準則之規定為無誤等\n情，並無不合，因之將原決定及原處分（即復查決定）均予維持\n，駁回上訴人之訴，其所適用之法規與該案應適用之現行法規、\n解釋、判例並無違背，並無上訴人所指判決違背法令、不備理由\n之違法，縱原審雖有未於判決中加以論斷者，惟尚不影響於判決\n之結果，與所謂判決不備理由之違法情形不相當，亦難謂有判決\n不適用法規或適用不當之違法。上訴論旨，仍執前詞，指摘原審\n判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    9    月    8      日\n                  第四庭審判長法  官  趙  永  康\n                              法  官  蔡  進  田\n                              法  官  廖  宏  明\n                              法  官  黃  淑  玲\n                              法  官  林  文  舟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    9    月    9      日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "上訴人民國84年度營利事業所得稅結算申報，原列報全年所得額\n新臺幣（下同）779,123元，被上訴人初查以其逾期未提示帳證\n供核，依所得稅法第83條規定，按同業利潤標準淨利率8%（標準\n行業代號：2899－99）核定營業淨利為12,616,989元，加計非營\n業收入372,648元後，核定全年所得額為12,989,637元。上訴人\n不服，申經復查，未獲變更，提起訴願，遭決定駁回，提起行政\n訴訟，經原審判決駁回。\n上訴人主張略以：（一）上訴人於原審判決重新編製及彙算相關\n帳冊憑證後，所提之84年度營業成本明細表之金額134,055,511\n元，與上訴人於84年度營利事業所得稅結算申報書之營業成本欄\n上之金額134,055,511元，完全相符一致，然原審判決竟認發還\n原處分卷重為審查結果，其重新編製之成本表仍與當年度結算申\n報資料不相符合，除錯誤事實之違法外，就上訴人重新編製之成\n本表與當年度結算申報資料相符之事實，並未具理由說明為何不\n採認，亦屬違法。況上開帳冊憑證等資料，係自被上訴人處所取\n回，且被上訴人並未就該等資料表示真正與否之異議，因此，按\n此等帳冊憑證所核算之結果，非但可以審核勾稽，且屬帳簿文據\n業已全部提示之情事，原審判決卻未一一核對，亦未要求被上訴\n人提出不符之單據，且未給予上訴人說明之機會，驟予認定相關\n資料與產品產出量之成本無法分析勾稽，即屬違誤。再者，原審\n判決就當年度營利事業所得稅結算申報書與其內之營業成本明細\n表不符，對於上訴人表示係會計人員填寫錯誤乙節，未予說明理\n由，亦未見心證獲取之理由，判決難謂合法。上訴人既已提出完\n整正確及可勾稽之營業成本明細表等資料，不符合最高行政法院\n61年判字第198號判例之內容，亦不該當所得稅法第83條第1項按\n同業利潤標準，核定其所得額。因此，原審判決顯違背法令，並\n具有判決不備理由之違法。（二）原審判決就上訴人所提出與結\n算申報書上營業成本欄相同金額之帳簿資料，未對此一有利上訴\n人情事，以理由說明。僅一昧以結算申報書內之「營業成本明細\n表」與上訴人所提出之資料不符為由，否定上訴人重新編定之營\n業成本明細表，應屬理由不備之違法。另原審判決對於上訴人所\n舉陳之重新編製之成本表與當年度結算申報資料不符之數點原因\n，及被上訴人於原審判決所提出不一致之處，皆一一說明及解釋\n，然而，原審判決對於上訴人有利之攻擊防禦方法，不採之理由\n究屬為何，卻未見說明，顯有違法。（三）按所得稅法第83第1\n項之推計課稅前題，必需是納稅義務人所提之帳冊憑證是否可達\n稅捐稽徵機關可正向逆向地審核勾稽程度判斷之。若其憑證欠缺\n之數量或金額有限，不足以動搖整體帳證內容之真實性時，則仍\n應認為符合所得稅法第83條第1項之要件，只不過外部憑證不足\n之部分，視調查狀況，或予剔除；或以「有交易事實但未取得憑\n證」為由而加以處罰。而非逕以全面性地適用推計課稅。查上訴\n人遭原審判決認定無法勾稽之查核之項目計有1、原料進耗存明\n細表、2、製成品產銷存明細表、3、單位成本分析表直接原料明\n細表、4、原料部份進項憑證無法查核其進料數量等資料，惟上\n訴人依所得稅法第24條規定：「營利事業所得之計算，其本年度\n收入總額減除各項成本費用損失及稅捐後之純益額為所得額。」\n提示之各項成本表單皆與損益上之益業成本相符，僅就1、原料\n進耗存明細表之本期進料金額誤載為99,638,888元，然此一誤載\n並不影響既有之帳冊憑證所彰顯上訴人84年營利所得之事實，原\n審判決未予詳加審查，即率爾認定無法勾稽，顯屬違法。又查關\n於2、製成品產銷存明細表、3、單位成本分析表直接原料明細表\n等資料，上訴人皆一一說明並提示相關憑證佐證，且其結果皆與\n結算申報書上之記載相符，4、原料部份進項憑證列報數量部分\n，亦僅二筆原料進項憑證列數量為一批，並非全部營業成本無法\n查核而全面逕行核定，然原審判決未予詳查上情，及合理說明上\n訴人已明確提出相關憑證後，為何無法勾稽審查，即率認上訴人\n迄仍未提出其他任何合理正當理由及證據，即屬未能遵循大法官\n會議解釋第218號之意旨及所載理由不備之違法。\n被上訴人則以：上訴人重新編製之成本表核與當年度結算申報資\n料仍不相符；例：原料進耗存表本期進料金額為99,059,284元核\n與結算申報書營業成本表本期進料金額99,628,888元不符；製成\n品產銷存明細表本期銷貨金額為132,891,943元核與結算申報書\n損益表營業成本金額134,055,511元不符；單位成本分析表直接\n原料明細表金額為97,690,069元核與結算申報書營業成本表直接\n原料金額99,423,241元不符。重新編製之原物料明細表核與存貨\n分類帳不符；例：原料進耗存表之電源供應器數量38,538PCS、\n金額14,685,731元核與存貨分類帳數量38,538PCS、金額14,505\n,319元不符；原料進耗存表列報電子零件金額447,617元，惟無\n單價及數量。原料部分進項憑證列報數量為「一批」，其進料數\n量無法查核；例：84年3月3日傳票編號0000000，本期進料塑膠\n製品金額89,984元、數量「乙批」；84年9月30日傳票編號00000\n00，本期電子週邊零件金額155,000元、數量「一批」。且其當\n年度結算申報書期末存貨明細表僅申報「材料一批」計986,539\n元，惟查原料進耗存明細表列報期末存料計有17項，則原申報期\n末存貨是否亦屬填報錯誤或當年度期末並未進行存貨實地盤點，\n查上訴人當年度存貨係採實地盤存制，該存貨若未實地盤點則其\n當年度列報之成本是否可採，亦不無疑慮。再經依其補充說明所\n附資料查核後發現，其中部分原料進貨品名相同、日期相同（或\n相近），而進貨單價差異過大，如面板大（$19-$33）、鍍鋅板\n（$20.5-$29.6）、彈簧大（$55-$78），其不同價格之原料，而\n歸入相同之存貨，其產品分類顯非適當，亦無依據可循。是本件\n營業成本部分，依上訴人提示之相關帳簿憑證及成本表報查核結\n果仍有上述之事由致營業成本仍無法勾稽查核。原審判決並無違\n背法令之處，依行政訴訟法第242條規定予以駁回等語，資為抗\n辯。\n原審斟酌全辯論意旨及調查證據之結果，以：本件上訴人係製造\n業（填報統一行業標準代號2899－99），其84年度營利事業所得\n稅結算申報，列報課稅所得額為779,123元，被上訴人初查以其\n逾期未提示帳證資料，致營業成本無法勾稽查核。上訴人於訴願\n時雖已提示帳簿文據，然未依稅捐機關管理營利事業會計帳簿憑\n證辦法第2條第2款規定提示原物料明細帳（或稱材料明細帳）、\n成本分析表等帳簿憑證，本不符規定，且遲至原審審理中始將成\n本表編製完成，經原審發還原處分機關重為審查結果，其重新編\n製之成本表仍與當年度結算申報資料不相符合（例如原料進耗存\n表本期進料金額與結算申報書營業成本表本期進料金額、製成品\n產銷存明細表本期銷貨金額與結算申報書損益表營業成本金額、\n單位成本分析表直接原料明細表金額與結算申報書營業成本表直\n接原料金額不符等），而重新編製之原物料明細表亦與存貨分類\n帳不符，原料部分之進項憑證復無法查核其進料數量等，致相關\n進料與產品產出量之成本無法分析勾稽，自難信為實在；此外上\n訴人就上開重新編製之成本表與原申報數之差異，迄仍未提出其\n他任何合理正當理由及證據，自難謂其已盡舉證責任。故被上訴\n人以系爭營業淨利超過全部營業收入淨額按同業利潤標準淨利率\n（標準行業代號2899－99）核定之所得額，乃依查核準則第6條\n規定核定營業淨利，即非無據。從而本件被上訴人所為核稅處分\n，並無違誤，訴願決定予以維持，亦無不合，因將原決定及原處\n分均予維持，駁回上訴人之訴。\n本院查：按「稽徵機關進行調查或復查時，納稅義務人應提示有\n關各種證明所得額之帳簿、文據；其未提示者，稽徵機關得依查\n得之資料或同業利潤標準，核定其所得額。」、「本法第83條所\n稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間\n之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查\n得資料或同業利潤標準核定其所得額。」，所得稅法第83條第1\n項、所得稅法施行細則第81條定有明文。而所謂未提示，兼指帳\n簿文據全部未提示，或雖提示而有不完全、不健全或不相符者之\n情形。又按「帳簿文據，其關係所得額之一部而未能提示者，依\n所得稅法施行細則第81條之規定辦理。但其核定所得額，以不超\n過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。\n」、「製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法\n設置帳簿，平時對進料、領料、退料、產品、人工、製造費用等\n均作成紀錄，有內部憑證可稽，並編有生產日報表或生產通知單\n及成本計算表，經內部製造及會計部門負責人員簽章者，其製品\n原料耗用數量，應根據有關帳證紀錄予以核實認定。」，復為營\n利事業所得稅查核準則第6條第1項、第58條第1項所規定。本件\n上訴人重新編製之成本表仍與當年度結算申報資料不相符合（例\n如原料進耗存表本期進料金額與結算申報書營業成本表本期進料\n金額、製成品產銷存明細表本期銷貨金額與結算申報書損益表營\n業成本金額、單位成本分析表直接原料明細表金額與結算申報書\n營業成本表直接原料金額不符等），而重新編製之原物料明細表\n亦與存貨分類帳不符，原料部分之進項憑證復無法查核其進料數\n量等，致相關進料與產品產出量之成本無法分析勾稽，被上訴人\n乃依同業利潤標準淨利率8%（標準行業代號：2899－99）核定營\n業淨利為12,616,989元，加計非營業收入372,648元後，核定全\n年所得額為12,989,637元。原審判決認被上訴人因上訴人不能提\n示上開帳簿文據而依同業利潤標準核定其所得額，參照上開所得\n稅法第83條第1項及施行細則第81條及查核準則之規定為無誤等\n情，並無不合，因之將原決定及原處分（即復查決定）均予維持\n，駁回上訴人之訴，其所適用之法規與該案應適用之現行法規、\n解釋、判例並無違背，並無上訴人所指判決違背法令、不備理由\n之違法，縱原審雖有未於判決中加以論斷者，惟尚不影響於判決\n之結果，與所謂判決不備理由之違法情形不相當，亦難謂有判決\n不適用法規或適用不當之違法。上訴論旨，仍執前詞，指摘原審\n判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01384號上訴人川龍金屬股份有限公司代表人甲○○訴訟代理人羅子武律師被上訴人財政部臺灣省北區國稅局代表人乙○○送達代收人丙○○上列當事人間因營利事業所得稅事件，上訴人對於中華民國93年4月1日臺北高等行政法院92年度訴字第98號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由上訴人民國84年度營利事業所得稅結算申報，原列報全年所得額新臺幣（下同）779,123元，被上訴人初查以其逾期未提示帳證供核，依所得稅法第83條規定，按同業利潤標準淨利率8%（標準行業代號：2899－99）核定營業淨利為12,616,989元，加計非營業收入372,648元後，核定全年所得額為12,989,637元。上訴人不服，申經復查，未獲變更，提起訴願，遭決定駁回，提起行政訴訟，經原審判決駁回。上訴人主張略以：（一）上訴人於原審判決重新編製及彙算相關帳冊憑證後，所提之84年度營業成本明細表之金額134,055,511元，與上訴人於84年度營利事業所得稅結算申報書之營業成本欄上之金額134,055,511元，完全相符一致，然原審判決竟認發還原處分卷重為審查結果，其重新編製之成本表仍與當年度結算申報資料不相符合，除錯誤事實之違法外，就上訴人重新編製之成本表與當年度結算申報資料相符之事實，並未具理由說明為何不採認，亦屬違法。況上開帳冊憑證等資料，係自被上訴人處所取回，且被上訴人並未就該等資料表示真正與否之異議，因此，按此等帳冊憑證所核算之結果，非但可以審核勾稽，且屬帳簿文據業已全部提示之情事，原審判決卻未一一核對，亦未要求被上訴人提出不符之單據，且未給予上訴人說明之機會，驟予認定相關資料與產品產出量之成本無法分析勾稽，即屬違誤。再者，原審判決就當年度營利事業所得稅結算申報書與其內之營業成本明細表不符，對於上訴人表示係會計人員填寫錯誤乙節，未予說明理由，亦未見心證獲取之理由，判決難謂合法。上訴人既已提出完整正確及可勾稽之營業成本明細表等資料，不符合最高行政法院61年判字第198號判例之內容，亦不該當所得稅法第83條第1項按同業利潤標準，核定其所得額。因此，原審判決顯違背法令，並具有判決不備理由之違法。（二）原審判決就上訴人所提出與結算申報書上營業成本欄相同金額之帳簿資料，未對此一有利上訴人情事，以理由說明。僅一昧以結算申報書內之「營業成本明細表」與上訴人所提出之資料不符為由，否定上訴人重新編定之營業成本明細表，應屬理由不備之違法。另原審判決對於上訴人所舉陳之重新編製之成本表與當年度結算申報資料不符之數點原因，及被上訴人於原審判決所提出不一致之處，皆一一說明及解釋，然而，原審判決對於上訴人有利之攻擊防禦方法，不採之理由究屬為何，卻未見說明，顯有違法。（三）按所得稅法第83第1項之推計課稅前題，必需是納稅義務人所提之帳冊憑證是否可達稅捐稽徵機關可正向逆向地審核勾稽程度判斷之。若其憑證欠缺之數量或金額有限，不足以動搖整體帳證內容之真實性時，則仍應認為符合所得稅法第83條第1項之要件，只不過外部憑證不足之部分，視調查狀況，或予剔除；或以「有交易事實但未取得憑證」為由而加以處罰。而非逕以全面性地適用推計課稅。查上訴人遭原審判決認定無法勾稽之查核之項目計有1、原料進耗存明細表、2、製成品產銷存明細表、3、單位成本分析表直接原料明細表、4、原料部份進項憑證無法查核其進料數量等資料，惟上訴人依所得稅法第24條規定：「營利事業所得之計算，其本年度收入總額減除各項成本費用損失及稅捐後之純益額為所得額。」提示之各項成本表單皆與損益上之益業成本相符，僅就1、原料進耗存明細表之本期進料金額誤載為99,638,888元，然此一誤載並不影響既有之帳冊憑證所彰顯上訴人84年營利所得之事實，原審判決未予詳加審查，即率爾認定無法勾稽，顯屬違法。又查關於2、製成品產銷存明細表、3、單位成本分析表直接原料明細表等資料，上訴人皆一一說明並提示相關憑證佐證，且其結果皆與結算申報書上之記載相符，4、原料部份進項憑證列報數量部分，亦僅二筆原料進項憑證列數量為一批，並非全部營業成本無法查核而全面逕行核定，然原審判決未予詳查上情，及合理說明上訴人已明確提出相關憑證後，為何無法勾稽審查，即率認上訴人迄仍未提出其他任何合理正當理由及證據，即屬未能遵循大法官會議解釋第218號之意旨及所載理由不備之違法。被上訴人則以：上訴人重新編製之成本表核與當年度結算申報資料仍不相符；例：原料進耗存表本期進料金額為99,059,284元核與結算申報書營業成本表本期進料金額99,628,888元不符；製成品產銷存明細表本期銷貨金額為132,891,943元核與結算申報書損益表營業成本金額134,055,511元不符；單位成本分析表直接原料明細表金額為97,690,069元核與結算申報書營業成本表直接原料金額99,423,241元不符。重新編製之原物料明細表核與存貨分類帳不符；例：原料進耗存表之電源供應器數量38,538PCS、金額14,685,731元核與存貨分類帳數量38,538PCS、金額14,505,319元不符；原料進耗存表列報電子零件金額447,617元，惟無單價及數量。原料部分進項憑證列報數量為「一批」，其進料數量無法查核；例：84年3月3日傳票編號0000000，本期進料塑膠製品金額89,984元、數量「乙批」；84年9月30日傳票編號0000000，本期電子週邊零件金額155,000元、數量「一批」。且其當年度結算申報書期末存貨明細表僅申報「材料一批」計986,539元，惟查原料進耗存明細表列報期末存料計有17項，則原申報期末存貨是否亦屬填報錯誤或當年度期末並未進行存貨實地盤點，查上訴人當年度存貨係採實地盤存制，該存貨若未實地盤點則其當年度列報之成本是否可採，亦不無疑慮。再經依其補充說明所附資料查核後發現，其中部分原料進貨品名相同、日期相同（或相近），而進貨單價差異過大，如面板大（$19-$33）、鍍鋅板（$20.5-$29.6）、彈簧大（$55-$78），其不同價格之原料，而歸入相同之存貨，其產品分類顯非適當，亦無依據可循。是本件營業成本部分，依上訴人提示之相關帳簿憑證及成本表報查核結果仍有上述之事由致營業成本仍無法勾稽查核。原審判決並無違背法令之處，依行政訴訟法第242條規定予以駁回等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：本件上訴人係製造業（填報統一行業標準代號2899－99），其84年度營利事業所得稅結算申報，列報課稅所得額為779,123元，被上訴人初查以其逾期未提示帳證資料，致營業成本無法勾稽查核。上訴人於訴願時雖已提示帳簿文據，然未依稅捐機關管理營利事業會計帳簿憑證辦法第2條第2款規定提示原物料明細帳（或稱材料明細帳）、成本分析表等帳簿憑證，本不符規定，且遲至原審審理中始將成本表編製完成，經原審發還原處分機關重為審查結果，其重新編製之成本表仍與當年度結算申報資料不相符合（例如原料進耗存表本期進料金額與結算申報書營業成本表本期進料金額、製成品產銷存明細表本期銷貨金額與結算申報書損益表營業成本金額、單位成本分析表直接原料明細表金額與結算申報書營業成本表直接原料金額不符等），而重新編製之原物料明細表亦與存貨分類帳不符，原料部分之進項憑證復無法查核其進料數量等，致相關進料與產品產出量之成本無法分析勾稽，自難信為實在；此外上訴人就上開重新編製之成本表與原申報數之差異，迄仍未提出其他任何合理正當理由及證據，自難謂其已盡舉證責任。故被上訴人以系爭營業淨利超過全部營業收入淨額按同業利潤標準淨利率（標準行業代號2899－99）核定之所得額，乃依查核準則第6條規定核定營業淨利，即非無據。從而本件被上訴人所為核稅處分，並無違誤，訴願決定予以維持，亦無不合，因將原決定及原處分均予維持，駁回上訴人之訴。本院查：按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文據；其未提示者，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」、「本法第83條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資料或同業利潤標準核定其所得額。」，所得稅法第83條第1項、所得稅法施行細則第81條定有明文。而所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全、不健全或不相符者之情形。又按「帳簿文據，其關係所得額之一部而未能提示者，依所得稅法施行細則第81條之規定辦理。但其核定所得額，以不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。」、「製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄，有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員簽章者，其製品原料耗用數量，應根據有關帳證紀錄予以核實認定。」，復為營利事業所得稅查核準則第6條第1項、第58條第1項所規定。本件上訴人重新編製之成本表仍與當年度結算申報資料不相符合（例如原料進耗存表本期進料金額與結算申報書營業成本表本期進料金額、製成品產銷存明細表本期銷貨金額與結算申報書損益表營業成本金額、單位成本分析表直接原料明細表金額與結算申報書營業成本表直接原料金額不符等），而重新編製之原物料明細表亦與存貨分類帳不符，原料部分之進項憑證復無法查核其進料數量等，致相關進料與產品產出量之成本無法分析勾稽，被上訴人乃依同業利潤標準淨利率8%（標準行業代號：2899－99）核定營業淨利為12,616,989元，加計非營業收入372,648元後，核定全年所得額為12,989,637元。原審判決認被上訴人因上訴人不能提示上開帳簿文據而依同業利潤標準核定其所得額，參照上開所得稅法第83條第1項及施行細則第81條及查核準則之規定為無誤等情，並無不合，因之將原決定及原處分（即復查決定）均予維持，駁回上訴人之訴，其所適用之法規與該案應適用之現行法規、解釋、判例並無違背，並無上訴人所指判決違背法令、不備理由之違法，縱原審雖有未於判決中加以論斷者，惟尚不影響於判決之結果，與所謂判決不備理由之違法情形不相當，亦難謂有判決不適用法規或適用不當之違法。上訴論旨，仍執前詞，指摘原審判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年9月8日第四庭審判長法官趙永康法官蔡進田法官廖宏明法官黃淑玲法官林文舟以上正本證明與原本無異中華民國94年9月9日書記官莊俊亨",
  "characters": {
    "judges": [
      "趙永康",
      "蔡進田",
      "廖宏明",
      "黃淑玲",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "羅子武"
    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-08",
  "created_at": "2016-02-06 20:01:28",
  "updated_at": "2016-02-06 20:01:28"
}