{
  "identify": "TPH-94-上訴-365-20050909-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "365",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院刑事判決                 94年度上訴字第365號\n上  訴  人  臺灣臺北地方法院檢察署檢察官\n上  訴  人\n即  被  告  甲○○\n            乙○○○\n上二人共同\n選任辯護人  吳仲立律師\n上列上訴人等因被告等偽造文書案件，不服臺灣板橋地方法院92\n年度訴字第2194號，中華民國93年11月30日第一審判決（起訴案\n號：臺灣板橋地方法院檢察署92年度偵字第233號），提起上訴\n，本院判決如下：\n    主  文\n原判決撤銷。\n甲○○共同連續行使偽造私文書，足以生損害於他人，處有期徒\n刑拾月。如附表一、二所示偽造之印文及如附表三所示偽造之印\n章均沒收。\n乙○○○共同連續行使偽造私文書，足以生損害於他人，處有期\n徒刑陸月，如易科罰金，以佰元折算壹日。如附表一、二所示\n偽造之印文及如附表三所示偽造之印章均沒收。\n    事  實\n一、甲○○為正昇營造廠有限公司（下稱正昇公司）之負責人，\n    乙○○○則係正螢營造有限公司（下稱正螢公司）之負責人\n    ，其二人為夫妻關係。共同經營正昇公司及正螢公司。\n    (一)立山營造事業股份有限公司（下稱立山公司）於民國88年\n      間標得臺北縣三重市集美國小校舍第二期新建工程（以下\n      簡稱集美國小工程），並將前開工程轉包予正昇公司，於\n      88年4月29日簽訂「合作協議書」。甲○○與乙○○○明\n      知其等僅為承攬人，立山公司並未授權其等以立山公司名\n      義與下游廠商訂立契約，亦未授權其等在其等開立之支票\n      背面背書，竟因立山公司掌管印章甚嚴，即基於行使偽造\n      私文書之概括犯意聯絡、行為分擔，先於不詳時間、地點\n      ，利用不知情之第三人偽造立山公司之「立山營造事業股\n      份有限公司章」（俗稱大章，以下簡稱偽造之立山公司大\n      章）、立山公司負責人「李龍能」章（俗稱小章，以下簡\n      稱偽造之立山公司小章）、「立山營造事業股份有限公司\n      」橡皮章（橫式）（以下簡稱偽造之橡皮章（橫式））「\n      立山營造事業股份有限公司台北縣三重市集美國小校舍第\n      二期新建工程工務所專用章」（以下簡稱偽造之立山公司\n      工務所專用章）各一枚後，由甲○○自88年6月1日起至89\n      年11月30日止，在不詳地點，先後持前開偽造之立山公司\n      大、小章、橡皮章（橫式）、工務所專用章，在如附表一\n      編號一至六所示之買賣合約書、工程承攬合約書、訂購合\n      約書、工程合約書上偽造立山公司之印文（詳如附表一編\n      號一至六所示）而偽造前開私文書，並交付與大象實業股\n      份有限公司（以下簡稱大象公司）、瀛大工程有限公司（\n      以下簡稱瀛大公司）、張待鵬、奧德美企業有限公司（以\n      下簡稱奧德美公司）、文華黑板股份有限公司（以下簡稱\n      文華黑板公司）、嶺先企業有限公司（以下簡稱嶺先公司\n      ）等下游廠商而行使之，足以生損害於立山公司及前開下\n      游廠商。另甲○○、乙○○○並承前之概括犯意，以前開\n      偽造之立山公司橡皮章（橫式），自90年5月18日起至90\n      年11月20日止，在不詳地點以立山公司名義，為以乙○○\n      ○名義所開具之支票背書（詳如附表二所示），復交予下\n      游廠商供作貨款之支付，足以生損害於立山公司及收受支\n      票之下游廠商。\n    (二)又立山公司於90年4月間標得桃園縣楊梅鎮瑞塘國小90年\n      度降低班級學生人數計劃二期教室增建工程（以下簡稱瑞\n      塘國小工程），並將前開工程轉包予正螢公司，立山公司\n      並於90年8月16日與正螢公司簽定書面之工程合約。甲○\n      ○、乙○○○因立山公司要求使用立山公司之印章均須由\n      立山公司人員用印，對於每天都需用印之工務有所不便，\n      遂要求立山公司交付公司大、小章以方便其等工務使用。\n      立山公司同意交付公司大、小章，然僅限於工地工務所與\n      瑞塘國小所簽發之簡便行文、來往報表文件使用。並於90\n      年10月8日將另行製作，且與立山公司印鑑章印模不相同\n      之立山公司之大、小章，由立山公司之會計林小雲交予乙\n      ○○○收執，立山公司之行政助理尤玲惠並同時將限定前\n      開立山公司之大、小章用途之函文（90年10月8日（90）\n      立瑞工字第002號函），交由乙○○○轉達瑞塘國小及黃\n      崑鏜建築師事務所。詎乙○○○與甲○○復基於同前之行\n      使偽造私文書之概括犯意聯絡，自90年11月20日起至91年\n      6月22日止，由甲○○擅自將前開立山公司所交付之大、\n      小章盜用於正螢公司與下游廠商間之合約書上（詳如附表\n      四所示）而偽造私文書（另於90年11月20日及同年12月4\n      日分別在名門一企業社門窗工程合約書及搗擺工程合約書\n      上盜用前開印章時，並持不知情之第三人在不詳時間、地\n      點所偽造之「立山營造事業股份有限公司」橡皮章（直式\n      ）（以下簡稱橡皮章（直式）），偽造立山公司之印文，\n      詳如附表一編號七、八所示，起訴書漏載此部分），足以\n      生損害於立山公司及名門一企業社、海島工程有限公司（\n      以下簡稱海島公司）、全和興鋼鐵有限公司（以下簡稱全\n      和興公司）等下游廠商。另甲○○與乙○○○基於同前之\n      行使偽造私文書之犯意聯絡，由甲○○於不詳時、地，擅\n      自持前開立山公司之大章在如附表五所示之支票為背書，\n      並交付予下游廠商供作貨款之支付，足以生損害於立山公\n      司。\n二、案經立山公司告訴臺灣板橋地方法院檢察署檢察官偵查起訴\n    。\n    理  由\n一、訊據上訴人即被告甲○○、乙○○○均矢口否認有上揭偽造\n    文書犯行，被告甲○○辯稱：印章是告訴人交給我使用，而\n    且我只用在工地，本件是借牌關係，印章是告訴人交給我蓋\n    的跟下游廠商訂約，是我跟下游廠商訂約，沒有偽造印章，\n    我是代表立山公司云云；上訴人即被告乙○○○辯稱：立山\n    公司背書印章不是我蓋的，作帳是我們會計小姐做的。被告\n    等共同選任辯護人為被告等辯稱：本案集美國小、瑞塘國小\n    工程是禁止轉包，所以本案是借牌，因為借牌才會簽合作協\n    議書。經查：\n    (一)關於甲○○為正昇公司負責人，乙○○○為正螢公司負責\n      人，二人共同經營正昇公司及正螢公司，工地由被告甲○\n      ○負責，如附表一、四之私文書上之印章及如附表二、五\n      支票上之背書為被告甲○○所蓋之事實，均經被告甲○○\n      、乙○○○所坦認。而被告甲○○、乙○○○未經告訴人\n      立山公司授權或同意，即偽造如附表三所示之印章，持之\n      偽造如附表一所示之私文書，偽造如附表二所示支票背書\n      ，並進而行使。並持僅得用在工地工務所與瑞塘國小之簡\n      便行文、來往報表文件之工務所專用大、小章，超越授權\n      範圍盜蓋在如附表四所示之私文書上，而偽造私文書，且\n      盜蓋在如附表五所示之支票背面，並進而行使之事實，業\n      據告訴人指訴歷歷。告訴代理人張清忠亦迭於原審偵審、\n      及本院審理中證稱：被告甲○○、乙○○○所開設之正昇\n      公司、正螢公司承包立山公司所承包之集美國小、瑞塘國\n      小工程機會，私自偽造盜刻立山公司大小章、橡皮章及工\n      務所用章，我們允許下包可直接向我們請款，但必須是下\n      包親自與我們訂約，並非授權由被告以我們公司名義去簽\n      約，集美工程案的前後並未交付印章予被告，談瑞塘工程\n      案時，並沒有說到被告可以以立山公司的名義去對外簽約\n      ，就瑞塘國小工程在投標時並未交付印章給被告，是到後\n      來要蓋日期表，被告跟我們小姐說我管章太嚴很不方便，\n      可不可以給一個便章，讓我們可以去蓋日期表、備忘錄之\n      類的文件，我就找一個便章，並發文給學校，只限制在簡\n      便的行文，跟學校的領款還是立山公司的印章。本件是發\n      包承攬關係，除了發包給被告外，還有發包給其他廠商，\n      小包如果是被告找來，他們價格談好，等立山公司審核後\n      再跟立山公司簽約，押標金、履約保證金、差額保證金皆\n      是由立山公司提出等語（見第233號偵查卷第7頁反面、11\n      1頁反面，原審卷二第155、158，本院卷第132、133頁）\n      。\n    (二)證人林小雲即立山公司之會計證稱略以：其跟尤玲惠開協\n      調會時共同發現被告偽造公司之大、小章。其等發現支票\n      後面怎麼會有公司大章，因為大章是老闆在保管，其等只\n      知道有一家水泥廠商會來在支票後面背書，所以該公司在\n      支票後面蓋橡皮章是合理的，但不會有木頭章。嶺先公司\n      來公司與被告甲○○開協調會時曾向其私下承認有偽造立\n      山營造公司大小章之事。就瑞塘國小工程部分，被告乙○\n      ○○曾打電話至立山公司給她，跟他提起要私下刻立山公\n      司便章使用。章是他交給被告乙○○○的。只有交付大小\n      章的便章供被告行文給建築師事務所時使用，並無交付橡\n      皮章或其他條章。當時是因為被告乙○○○要回學校，所\n      以她連限制使用目的的函（立山公司90年10月8日（90）\n      立瑞工字第002號函）一併交給被告乙○○○，要其帶回\n      學校，當時還特別交代該章的使用範圍。把公司的簡便大\n      小章給被告使用，限於瑞塘國小工程，集美國小工程沒有\n      等語（見第233號偵查卷第9頁反面、112頁，原審卷第133\n      頁）。證人尤玲惠即立山公司之行政助理並證稱：係因一\n      張支票後面背書蓋的大小章跟公司的大小章不太像，其與\n      林小雲研究好像與公司的大小章不太一樣，才發現。被告\n      有來立山開協調會，我們私下有問被告，他們承認是他們\n      自己去刻立山營造公司印章之事。為防止印章使用在立山\n      公司未授權範圍內使用，公司授權給她，她有用立山公司\n      名義發文給瑞塘國小工程發包工程單位及監造單位，其用\n      意是申明工務所用大小章適用於簡便行文、來往報表文件\n      。函的內容，是證人張清忠草擬，她打完字後，被告乙○\n      ○○剛好來公司，應該是請其轉交的。在發這個函之前，\n      被告如果要使用公司的大小章，就一般情形要使用印鑑章\n      ，要先請示證人張清忠，張清忠同意之後，再由其決定何\n      種方式來蓋這印鑑章（見第233號偵查卷第12頁，原審卷\n      二第140、142、143頁）。是證人林小雲、尤玲惠上開所\n      證，核與告訴人及告訴代理人張清忠指訴情節相符。且查\n      立山公司90年10月8日（90）立瑞工字第002號函所載：「\n      本公司承造貴校「九十年度降低班級學生人數計劃二期教\n      室增建工程」，有關爾後本公司工地工務所與貴校所簽發\n      之簡便行文、來往報表文件等均以此副「工務所專用大小\n      章」蓋印，但本公司正式行文及請領工程款時，仍用本公\n      司印鑑蓋印。」（見第233號偵查卷第73頁），則立山公\n      司雖然有交付被告立山公司工務所專用大小章，然僅限於\n      與瑞塘國小簽發之簡便行文及來往報表使用，並不得使用\n      於與下游廠商之合約，及其等所開立之支票後面背書，益\n      徵告訴人所指非虛。\n    (三)被告甲○○雖辯稱：只有交給我們木頭章，沒有交付公文\n      （見原審卷二第138頁），被告乙○○○則辯稱：「工務\n      所專用大小章」確是立山公司交付予我，是放在工地專用\n      的，他並沒有限定用途，立山公司90年10月8日（90）立\n      瑞工字第002號函文是他們直接發文至國小及事務所，我\n      們並沒有收到該函（見第233號偵查卷第111頁反面、112\n      頁）。然查證人胡火燈即瑞塘國小前任校長業於原審審理\n      中證稱：印象中好像有收過這個函。有人放在其桌上，伊\n      問主任說這是什麼意思，他說他也不太清楚語（見原審卷\n      二第148頁），足見確實存有前開限定工務所大小章使用\n      目的之函文。復參以證人林小雲、尤玲惠證稱確將該公函\n      交予被告乙○○○帶至學校，並告知該印章之使用範圍僅\n      限定在與瑞塘國小簽發之簡便行為及來往報表使用，已如\n      前述，被告乙○○○既身為承包工程之負責人又受託轉交\n      上開公函，豈有不知之理？而被告乙○○○既自承：「章\n      我收了之後就放在工地讓我先生使用，我主要在公司不在\n      工地」（見第233號偵查卷第112頁），被告甲○○亦坦承\n      ：「章都是我拿去蓋合約」（同上卷頁），被告甲○○並\n      非無商務經驗之人，衡情自應知悉大小章印文所示之文義\n      性，豈有於不知情狀況下任意對外蓋用該印章？顯均與事\n      理相悖，不能採信。被告等擅自將前開大小章蓋在如附表\n      四所示之下游廠商合約書，及如附表五所示支票背書之行\n      為，自屬盜用告訴人立山公司之印章，而偽造如附表四、\n      五所示之私文書。\n    (四)被告雖辯稱被告與立山公司間的關係為借牌關係，合作模\n      式可由立山公司與正昇公司間之合作協議書第1條、第2條\n      及第8條可參。然查：前開合作協議書第1條係約定：「本\n      案以甲方（即立山公司）營造廠出牌、出標、押標金、履\n      約保證金及差額保證金、銀行手續費由甲方負責。」，第\n      2條則約定：「本案如得標後交由乙方（即正昇公司）負\n      責執行，如得標金額無產生差額保證金，則甲方以得標價\n      之百分之九十五交由乙方執行。」有立山公司與正昇公司\n      合作協議書一份可按（見第233號偵查卷第123至127頁）\n      ，則就工程款部分，雙方雖約定立山公司可分得得標價之\n      百分之五，正昇公司可分得得標價之百分之九十五，然有\n      關押標金、履約保證金及差額保證金均係由立山公司負擔\n      。證人張清忠亦於原審審理時證稱：就集美國小工程部分\n      ，實際上是立山公司去投標，押標金、履約保證金、銀行\n      手續費都是其公司負責，押標金是從其公司帳戶提出去銀\n      行辦台支，履約保證金是其公司押四成的錢做為擔保，銀\n      行出具保證書；就瑞塘國小工程部分，押標金是立山公司\n      出的，其與被告事先有先決定一個投標金，其實決定投標\n      的金額是四千六百萬元，押標金是投標金額的百分之三，\n      其在90年3月28日就已經辦好台支，投標前被告又說四千\n      六百萬元太低，其說就改四千八百九十四萬元，被告說多\n      出來的投資金額的押標金，被告先付，從而90年3月30日\n      多出來的投標金額的押標金十萬元就是被告先支付的，後\n      來其有把這十萬元押標金退還被告等語（見原審卷二第15\n      0、151、157），並有告訴人於本院提出之關於集美國小\n      工程之保固保證金保證書一紙附卷可稽，應屬可採。倘正\n      昇公司與立山公司間為借牌關係，何以前開押標金、履約\n      保證金及差額保證金均係由立山公司負擔？顯與常理不符\n      。又前開合作協議書第八條係約定：「為減低工程成本，\n      乙方（即正昇公司）向甲方（即立山公司）請款時得以其\n      向分包廠商之發票抵充，但其分包廠商名冊及分包工程內\n      容必須於工程開工時，乙方即提送給甲方審核，核可後並\n      訂立合約，始可開立發票申請請款，但分包廠商家數必須\n      受限制，約十家左右。」，經原審訊以合作協議書第八條\n      規定是何意？告訴代理人張清忠於原審審理證稱：契約第\n      八條意思就是跳開發票，減低被告的稅金，其跟被告說，\n      若要這樣，價格由被告跟小包談，要將小包的合約送到立\n      山公司來，由公司跟其下包簽約，公司會審核合約的金額\n      、內容，核可後才會簽約，家數限制十家，是因為家數太\n      多掌握困難，並非要讓被告給公司審核後，可以以立山公\n      司的名義去簽約，公司並未授權被告，這條也沒有規定授\n      權等語（見原審卷二第153頁）。按解釋契約，固須探求\n      當事人立約時之真意，不能拘泥於契約之文字，但契約文\n      字業已表示當事人真意，無須別事探求者，即不得反捨契\n      約文字而更為曲解（最高法院17年上字第1118號民事判例\n      參照）。經本院審閱該契約，雖契約名稱為「合作協議書\n      」且第1條載有立山公司出牌之字句，然細究該契約第1條\n      規定：「押標金、履約保證金及差額保證金、銀行手續費\n      均由立山公司負責」，且細究第8條約定目的，顯為降低\n      工程成本，正昇公司請款時可以正昇公司之分包廠商之發\n      票抵充，且前開正昇公司之分包廠商名冊必須經過立山公\n      司審核後，始可開立發票申請請款，並未約定正昇公司得\n      以立山公司名義與分包廠商訂約，並使用立山公司之印章\n      ，顯與工程上所謂借牌情形不同。況附於前開合作協議書\n      後之履約保證金保證書第一條約定：「立履約保證金保證\n      書人正昇營造廠有限公司甲○○因分包承建集美國小第二\n      期新建工程。」（見原審卷二第128至129頁），載明正昇\n      公司乃是「分包承建」集美國小工程，亦與被告所辯為借\n      牌關係不符。又，查立山公司與正螢公司之工程承攬合約\n      書（見第233號偵查卷第238頁），雖無如前開立山公司與\n      正昇公司間合作協議書第1、2、8條之相關規定，但於該\n      工程合約書第7條第2項約定：「甲方（即立山公司）對本\n      工程有監督權，如乙方派任之施工人員有怠忽、草率，或\n      效能低劣者，或工程材料窳劣不合約定，乙方（即正螢公\n      司）應即改善」；第12條並約定，「甲方對於本工程有隨\n      時變更之權，其變更部分之工程數量按照本估價單內之單\n      價計算增減之，新增項目則另行議定」，究其契約內容，\n      顯然二者間係承攬關係，倘立山公司與正螢公司之關係為\n      借牌關係，何以約定立山公司對於工程有監督之權，並有\n      隨時變更之權？且查立山公司就瑞塘國小工程案提出保固\n      保證金486829元，有立山公司提出之保固保證金連帶保證\n      書一紙可憑，如立山公司係借標予正螢公司，又何以自行\n      提出保固保證金？益徵立山公司與正螢公司間係承攬關係\n      無疑。此外，並有立山公司於本院提出關於集美國小、瑞\n      塘國小工程案分別與下包廠商忠鎰工程有限公司等15家訂\n      立合約，審其內容均係由立山公司與下包廠商直接訂約，\n      若本件係借牌關係，則何以仍以立山公司名義與下包廠商\n      訂約？足見告訴人代理人張清忠所指下包廠商仍須與立山\n      公司訂約，並未授權由被告等以立山公司名義訂約，亦非\n      借牌等語屬實，從而被告等所辯正昇公司、正螢公司與立\n      山公司間之關係為借牌關係，不能採信。至於立山公司將\n      得標之集美國小、瑞塘國小工程轉包予正昇、正螢公司，\n      是否違反禁止轉包之招標規定一節，惟違反招標規定與轉\n      包承攬之契約，本屬不同二事，縱認立山公司違反招標規\n      定而轉包上開工程，亦不能據此推論立山公司與正昇、正\n      螢公司間存有借牌關係。\n    (五)被告等雖辯稱被告與立山公司及其關係企業美力豐公司共\n      同合作十三件工程，合作模式以百分之五及百分之九十五\n      的方式來分配，實際的施工全部是由被告施作，立山公司\n      只是出名義及執照，被告對外都必須以立山公司的名義來\n      為之云云。然查：被告所提出之十三件工程案中，與立山\n      公司有關者，僅有本件集美國小及瑞塘國小工程案。其餘\n      金山國小、積穗國小、景美女中、華江高中、南勢國小、\n      昌隆國小、永吉國小、水源國小、瑞芳國小、基隆碼頭工\n      程案，均係與美力豐公司合作。然美力豐公司係屬另一法\n      人，縱認美力豐公司之負責人為證人張清忠，亦不能遽認\n      被告與美力豐公司間之工程案與本件與立山公司間之工程\n      案有何關連，被告亦未提出相關之契約等證據以資證明與\n      本件相關。告訴代理人張清忠亦證稱：有關美力豐都是在\n      集美國小之後的工程等語（見原審卷二第163頁），則前\n      開被告與美力豐公司之契約關係，既係在本件集美國小工\n      程之後，即不能謂被告在與立山公司合作之前，原本即有\n      其所辯稱之多年合作模式。至於被告等雖提出乙○○○、\n      正昇公司帳戶之交易明細，以證明被告與立山公司及美力\n      豐公司合作承攬關係為期甚長云云。然查且就乙○○○帳\n      戶交易紀錄，立山公司係自89年1月12日起有匯款紀錄，\n      美力豐公司自同年月14日起有匯款紀錄，就正昇公司帳戶\n      而言，立山公司自88年7月7日起有匯款紀錄，美力豐公司\n      則自同年月23日起有匯款紀錄，惟斯時立山公司與正昇公\n      司及被告乙○○○經營之正螢公司均有承攬關係，正昇公\n      司或乙○○○之帳戶中有多筆立山公司之匯款紀錄自屬當\n      然，不足以證明立山公司與正昇公司及正螢公司間有何長\n      期合作關係。況前開資料僅為資金往來情形，亦無從證明\n      被告獲得立山公司授權與下游廠商訂立契約，或授權在被\n      告開立之支票後面背書，自難執以為被告等有利之認定。\n    (六)被告等雖再辯稱本件集美工程對外都是正昇公司代表告訴\n      人立山公司，以告訴人之名義對外簽約行文、開會，並提\n      出集美國小第一、二期校舍新建工程88年4月份及6月份工\n      程協調會會議紀錄各乙紙為證；又瑞塘國小工程，從投標\n      、開標、得標、訂約均是被告乙○○○代表告訴人前去辦\n      理，此由證人胡火燈即瑞塘國小前任校長亦於原審審理中\n      證述工程的投標、簽約、開會、請款都是被告代表立山公\n      司等語可證云云。然查：就集美國小部分，被告所提出之\n      會議紀錄僅能證明88年4月及6月份被告甲○○曾代理告訴\n      人公司參與會議，尚不能遽然推論其餘開會或訂約行為告\n      訴人公司均授權被告甲○○處理；又縱使瑞塘工程案之投\n      標、簽約、開會、請款均由被告代表立山公司處理，然前\n      開行為，均屬告訴人與業主即瑞塘國小間之行為，為承攬\n      人對定作人之行為，然與分包廠商訂約，則係對下游廠商\n      之關係，兩者對象與性質均不同，縱使告訴人授與被告代\n      理其與業主之行為，亦不能當然推論告訴人授與被告得以\n      其名義與下游廠商訂約，更不能推論立山公司授權被告得\n      以立山公司名義在其等開立之支票後面背書。\n    (七)被告甲○○雖辯稱這兩個工程都是開工的時候由立山公司\n      把印章交給伊，瑞塘國小的部分也是一開始交付，只是限\n      於這個工地使用云云。然查：被告甲○○於警詢時即已承\n      認私自偽造盜刻立山公司大小章、橡皮章及工務所章（見\n      第233號偵查卷第4頁），且告訴代理人張清忠及證人林小\n      雲、尤玲惠均已證稱係嗣後應被告請求而另外交付大小章\n      專供蓋日期表、備忘錄之類的文件，倘立山公司與正昇公\n      司或正螢公司間之關係，係被告所稱之合作關係，立山公\n      司全權授權被告處理，並在工程開始即交付立山公司之印\n      章，何以如附表一編號一所示與大象公司所簽訂之買賣合\n      約書、編號二與瀛大公司所簽訂之工程買賣合約書所使用\n      的竟為立山公司橡皮章（橫式）及工務所專用章，另與張\n      待鵬間之工程承攬合約書則使用立山公司橡皮章（橫式）\n      ，而非使用立山公司所交付之大、小章？又瑞塘國小工程\n      案，係在集美國小工程案進行中之工程，倘立山公司就集\n      美國小工程即已全權授權被告，並交付公司大、小章，則\n      在後續之瑞塘國小工程，立山公司卻反而交付限定於工地\n      使用之印章？足徵被告甲○○前開所辯與常情相違，委不\n      足採。\n    (八)被告等雖又辯稱其所提供之合約及發票，買受人欄皆記載\n      為立山公司，立山公司也把合約、發票拿去報稅，從集美\n      國小工程案88年4月施工起，至90年11月嶺先公司對立山\n      公司實施假扣押時，歷時兩年多，期間告訴人立山公司不\n      曾對被告轉交的廠商合約書、統一發票提出任何異議，從\n      而自始至終被告等均係在立山公司同意下所為云云。然查\n      ：經原審向財政部臺北市國稅局松山分局查詢立山公司是\n      否有持如附表一、四所示之廠商開立之統一發票所為之報\n      稅資料查詢結果，立山公司確曾持全和興公司、文華黑板\n      公司、嶺先公司、海島公司、奧德美公司所開立之統一發\n      票為報稅資料，有該分局財北國稅松山營業字第09300151\n      24號函及所附之營業稅查核案件查詢作業進銷交易對象明\n      細可參（見原審卷依第129至151頁）。惟統一發票僅係「\n      銷售貨物或勞務之營業人依營業法應開立之銷售憑證」，\n      並非該契約之本身，而此種「轉包工程之次承攬人要求再\n      承攬人逕以原始承攬人為買受人開立統一發票，資為再承\n      攬人向次承攬人領取轉包工程款之憑證」之交易型態（俗\n      稱跳開發票），乃營業人為逃漏稅捐所採之手段，為商場\n      交易之常見現象，該行為固可依稅捐稽徵法第44條規定科\n      處罰鍰（司法院大法官會議釋字第252號解釋參照），但\n      不能因此即認為統一發票買受人欄上所記載之買受人即與\n      開立該統一發票者有直接之契約關係。查立山公司與正昇\n      公司間依合作協議書第八條規定，即係跳開發票之依據，\n      證人張清忠、林小雲亦於原審審理中證稱被告拿下包廠商\n      以立山公司為買受人之發票予以請款，即為跳開發票，因\n      其等公司的合約對象是被告的公司，本來應該是針對被告\n      的公司，照理應是拿被告公司的統一發票，但被告又把工\n      程轉包出去，所以會有跳開發票的問題（見原審卷二第12\n      8、130、131、153頁）。則立山公司收取前開發票及合約\n      ，既屬跳開發票之行為，即不能因前開發票之買受人記載\n      為原始承攬人立山公司，即可推論立山公司同意被告等以\n      其名義與下游分包廠商訂約。\n    (九)另被告乙○○○辯稱對於上開偽造文書等情並不知道，與\n      我無關，作帳是會計小姐做的；被告甲○○亦稱：是我向\n      立山公司承包工程，與乙○○○無關（見第233號偵查卷\n      第4、6頁，本院卷第141頁）云云。惟查，被告乙○○○\n      既身為正螢公司負責人，且自承：「印章是立山公司交付\n      予我使用..... 章我收了之後，就放在工地讓我先生使用\n      我主要在公司，不在工地」（見第233號偵查卷第112頁）\n      ，足見被告甲○○主負責工地事務，被告乙○○○則負責\n      公司業務，其既負責公司業務部分，則對於上開攸關正昇\n      、正螢公司業務之偽造文書情事豈有不知之理，且如附表\n      二、五偽造立山公司背書之支票均係以顏郭訴女為發票人\n      ，而被告甲○○亦坦承：支票背書印章是我蓋的（見本院\n      卷第140頁），衡以被告甲○○、顏郭訴女係夫妻關係共\n      同經營正昇、正螢公司，關係密切，被告甲○○豈有未告\n      知而逕偽刻盜蓋立山公司印章用於上開支票背書欄上？不\n      合常理甚明，顯然渠等上開所辯為臨訟卸責之詞，不足採\n      信，堪認被告甲○○、顏郭訴女係基於共同上開犯罪之概\n      括犯意聯絡及行為分擔為之。此外並有如附表一所示之大\n      象公司買賣合約書、瀛大公司買賣合約書、張待鵬工程承\n      攬合約書、奧德美公司工程承攬合約書、文華黑板公司訂\n      購合約書，如附表二所示以被告乙○○○為發票人之支票\n      五張，如附表四所示名門一企業社合約書、海島工程公司\n      工程合約書、全合興鋼鐵公司銷售合約，及如附表五所示\n      正螢公司為發票人之支票一紙、和解協議書、立山公司與\n      正昇公司之合作協議書、立山公司與正螢公司之工程承攬\n      合約書（以上均為影本）等件在卷可稽。綜上所述，本件\n      事證明確，被告二人犯行均洵堪認定。\n二、按支票上之背書，係發票後之另一票據行為，偽造支票背書\n    ，在票據法上係表示對支票負擔保責任之意思，為法律規定\n    之文書，並非依習慣表示一定用意之證明，而其此項行為，\n    足以生損害於他人，故應成立偽造私文書罪，最高法院59年\n    度台上字第2588號、70年度台上第2162號分別著有判例可資\n    參照。核被告甲○○、乙○○○之所為，係犯刑法第216 條\n    、210條之行使偽造私文書罪。被告二人就上揭犯行，有犯\n    意之聯絡與行為之分擔，皆為共同正犯。被告等利用不知情\n    之他人偽造如附表三之印章，為間接正犯，應論以正犯之罪\n    。被告偽造私文書復持以行使，偽造私文書之低度行為為高\n    度之行使行為所吸收，又其偽造印章、印文為偽造私文書之\n    階段行為，均不另論罪。渠等先後多次行使偽造私文書犯行\n    而觸犯同一罪名，其時間密接，手段相同，顯係基於概括犯\n    意為之，應依同法第56條連續犯之規定論以一罪。\n三、原審同此事實認定被告等有罪，固非無見。然疏未審酌被告\n    等利用不知情之他人偽造如附表三之印章，為間接正犯等情\n    ，其適用法律即有未洽。被告等上訴否認犯行，固均無理由\n    ，檢察官上訴認原判決量刑過輕，經核亦無理由，惟原判決\n    既有上開可議，應由本院予以撤銷改判。爰審酌被告二人貪\n    圖一時便利，竟未經立山公司同意，即以立山公司名義與下\n    游廠商訂約，並在其等之支票後偽造立山公司之背書，致被\n    告支付與下游廠商之支票跳票後，下游廠商即依照支票後不\n    實之背書及偽造之契約書向立山公司請求給付票款及工程款\n    ，嚴重影響立山公司之權益，兼衡其等犯罪動機、目的、手\n    段，偽造私文書之犯行均由被告甲○○所實施，並負責工地\n    事宜，情節較重，被告乙○○○情節較輕，均矢口否認犯行\n    ，犯罪後態度不佳等一切情狀，分別量處被告甲○○有期徒\n    刑拾月，被告乙○○○有期徒刑陸月，並諭知被告乙○○○\n    易科罰金之折算標準以參百元折算壹日。\n四、如附表一、二所示文件上偽造之印文，不問是否屬於被告甲\n    ○○及乙○○○所有，均應依刑法第219條規定宣告沒收之\n    ；又如附表三所示偽造之立山公司大、小章、橡皮章（橫式\n    ）、工務所章、橡皮章（直式）各一枚，雖未扣案，然無證\n    據證明業已滅失，不問是否屬於被告等所有，亦均應依同法\n    第219條規定宣告沒收之。另按刑法第219條所定不問屬於犯\n    人與否沒收之者，以偽造之印章、印文或署押為限，盜用者\n    不在其列，最高法院48年台上字第1533號判例可資參照，如\n    附表四、五所示係盜用之印文，並非偽造印章之印文，爰不\n    另為沒收之諭知。\n五、聲請併辦意旨略以（臺灣板橋北地方法院檢察署94年度偵字\n    第9240號）：乙○○○明知正螢公司並未與金字塔企業商行\n    有交易之事實，竟基於行使偽造私文書、填製不實會計憑證\n    與逃漏營業稅、營利事業所得稅之犯意，於90年間某不詳日\n    時，在不詳處所，透過聯政興實業有限公司之負責人柳震強\n    ，向綽號張先生之年籍姓名不詳男子，取得交易內容不實之\n    金字塔企業商行90年度7、8月份之統一發票6張，以供正螢\n    公司之進項憑證而扣抵其銷項稅額65368元，同時並虛列該\n    公司之營業成本0000000元，藉以逃漏該公司90年度之營業\n    稅及營利事業所得稅，而認與本件被告乙○○○被訴犯罪事\n    實部分有連續犯裁判上一罪關係。經查，本件被告乙○○○\n    所為，係與甲○○共同以偽造及盜用印章偽造合約及支票背\n    書，與併案意旨所指係向他人購買內容不實發票填製內容不\n    實會計憑證以逃漏稅捐等犯罪樣態不同，難謂二者間有何連\n    續犯之概括犯意可言，自非本件起訴效力所及，應退由聲請\n    機關另行處理。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，刑法第28條、第56條、第210條、第216條、第41\n條第1項前段、第219條，罰金罰鍰提高標準條例第2條，判決如\n主文。\n本案經檢察官蔡薰慧到庭執行職務。\n中    華    民    國    94    年    9     月    9     日\n                        刑事第十五庭審判長法  官  蔡永昌\n                                          法  官  張正亞\n                                          法  官  陳榮和\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                          書記官  劉麗芬\n中    華    民    國    94    年    9     月    12    日\n附錄本案論罪科刑法條全文\n刑法第216條\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\n期徒刑。\n附表一：被告偽刻立山公司大、小章、橡皮章及工務所專用章，\n並持之以行使之合約書及蓋用偽造印章印文數量\n┌──┬────┬──────┬─────┬───┬──┐\n│編號│犯罪時間│文書名稱    │使用章別  │欄位  │印文│\n│    │        │            │          │      │數量│\n├──┼────┼──────┼─────┼───┼──┤\n│一  │88.6.1  │買賣合約書  │「立山營造│內文  │17枚│\n│    │        │（買方：正昇│股份有限公│      │    │\n│    │        │公司，賣方：│司」橡皮章│      │    │\n│    │        │大象實業股份│（橫式）  │      │    │\n│    │        │有限公司    │          │      │    │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │「立山營造│內文  │1枚 │\n│    │        │            │事業股份有│      │    │\n│    │        │            │限公司台北│      │    │\n│    │        │            │縣三重市集│      │    │\n│    │        │            │美國小校舍│      │    │\n│    │        │            │第二期新建│      │    │\n│    │        │            │工程工務所│      │    │\n│    │        │            │專用章    │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│二  │88.6    │工程買賣合約│「立山營造│內文  │7枚 │\n│    │        │書（瀛大工程│股份有限公│      │    │\n│    │        │有限公司、雄│司」橡皮章│      │    │\n│    │        │大實業有限公│（橫式）  │      │    │\n│    │        │司）        ├─────┼───┼──┤\n│    │        │            │「立山營造│內文  │1枚 │\n│    │        │            │事業股份有│      │    │\n│    │        │            │限公司台北│      │    │\n│    │        │            │縣三重市集│      │    │\n│    │        │            │美國小校舍│      │    │\n│    │        │            │第二期新建│      │    │\n│    │        │            │工程工務所│      │    │\n│    │        │            │專用章    │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│三  │89.5.10 │工程承攬合約│「立山營造│內文  │7枚 │\n│    │        │書(業主：立 │股份有限公│      │    │\n│    │        │山公司，承包│司」橡皮章│      │    │\n│    │        │商：張待鵬）│（橫式）  │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│四  │89.11.14│工程承攬合約│「立山營造│內文  │3枚 │\n│    │        │書(業主：立 │股份有限公├───┼──┤\n│    │        │山公司，承包│司」章（俗│甲方業│1枚 │\n│    │        │商：奧德美企│稱大章）  │主欗  │    │\n│    │        │業股份有限公├─────┼───┼──┤\n│    │        │司）        │立山公司負│甲方業│1枚 │\n│    │        │            │責人「李龍│主欗  │    │\n│    │        │            │能」章（俗│      │    │\n│    │        │            │稱小章）  │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│五  │89.11.15│文華黑板股份│「立山營造│簽章欄│1枚 │\n│    │        │有限公司訂購│股份有限公│（甲方│    │\n│    │        │合約書      │司」章（俗│）    │    │\n│    │        │            │稱大章）  │      │    │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │立山公司負│簽章欄│1枚 │\n│    │        │            │責人「李龍│（甲方│    │\n│    │        │            │能」章（俗│）    │    │\n│    │        │            │稱小章）  │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│六  │89.11.30│工程合約書（│「立山營造│立合約│1枚 │\n│    │        │立山公司與嶺│股份有限公│書人欄│    │\n│    │        │先企業有限公│司」章（俗│      │    │\n│    │        │司）        │稱大章    ├───┼──┤\n│    │        │            │）        │內文  │4枚 │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │騎縫處│1枚 │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │甲方欄│1枚 │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │立山公司負│內文  │1枚 │\n│    │        │            │責人「李龍├───┼──┤\n│    │        │            │能」章（俗│甲方欄│1枚 │\n│    │        │            │稱小章）  │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│七  │90.11.20│門窗工程合約│「立山營造│立契約│1枚 │\n│    │        │書（立山公司│股份有限公│人欄（│    │\n│    │        │與名門一企業│司」橡皮章│甲方）│    │\n│    │        │社）        │（直式）  │      │    │\n├──┼────┼──────┼─────┼───┼──┤\n│八  │90.12.4 │搗擺工程合約│「立山營造│立契約│1枚 │\n│    │        │書（立山公司│股份有限公│欄（甲│    │\n│    │        │與名門一企業│司」橡皮章│方）  │    │\n│    │        │社）        │（直式）  │      │    │\n└──┴────┴──────┴─────┴───┴──┘\n附表二：被告偽刻立山公司工務所專用章及並持之以行使之支票\n及蓋用偽造印章印文\n        數量\n┌──┬────┬───┬─────┬───┬──┬──┐\n│編號│發票日  │付款人│支票號碼  │欄位  │使用│印文│\n│    │        │      │          │      │章別│數量│\n├──┼────┼───┼─────┼───┼──┼──┤\n│一  │90.5.18 │富邦銀│FN0000000 │背書欄│「立│1枚 │\n│    │        │行板橋│          │      │山營│    │\n│    │        │分行  │          │      │造事│    │\n│    │        │      │          │      │業股│    │\n│    │        │      │          │      │份有│    │\n│    │        │      │          │      │限公│    │\n│    │        │      │          │      │司」│    │\n│    │        │      │          │      │橡皮│    │\n│    │        │      │          │      │章（│    │\n│    │        │      │          │      │橫式│    │\n│    │        │      │          │      │）  │    │\n├──┼────┼───┼─────┼───┼──┼──┤\n│二  │90.6.1  │同上  │FN0000000 │同上  │    │同上│\n├──┼────┼───┼─────┼───┼──┼──┤\n│三  │90.6.30 │同上  │FN0000000 │同上  │    │同上│\n├──┼────┼───┼─────┼───┼──┼──┤\n│四  │90.7.6  │同上  │FN0000000 │同上  │    │同上│\n├──┼────┼───┼─────┼───┼──┼──┤\n│五  │91.5.18 │板信商│GM0000000 │同上  │    │同上│\n│    │        │業銀行│          │      │    │    │\n│    │        │營業部│          │      │    │    │\n└──┴────┴───┴─────┴───┴──┴──┘\n附表三：被告偽刻印文之名稱及數量  即主文應沒收之物）\n┌───┬────────────────┬─────┐\n│編 號 │      印   章    名    稱       │ 數   量  │\n├───┼────────────────┼─────┤\n│一    │「立山營造事業股份有限公司」章（│   1枚    │\n│      │俗稱大章）                      │          │\n├───┼────────────────┼─────┤\n│二    │立山公司負責人「李龍能」章（俗稱│   1枚    │\n│      │小章）                          │          │\n├───┼────────────────┼─────┤\n│三    │「立山營造事業股份有限公司」橡皮│   1枚    │\n│      │章（橫式）                      │          │\n├───┼────────────────┼─────┤\n│四    │「立山營造事業股份有限公司台北縣│   1枚    │\n│      │三重市集美國小校舍第二期新建工程│          │\n│      │工務所專用章」                  │          │\n├───┼────────────────┼─────┤\n│五    │「立山營造事業股份有限公司」橡皮│   1枚    │\n│      │章（直式）                      │          │\n└───┴────────────────┴─────┘\n附表四：盜用印章之合約書\n┌──┬────┬──────┬─────┬───┬──┐\n│編號│犯罪時間│文書名稱    │使用章別  │欄位  │印文│\n│    │        │            │          │      │數量│\n├──┼────┼──────┼─────┼───┼──┤\n│一  │90.11.20│門窗工程合約│「立山營造│立契約│1枚 │\n│    │        │書（立山公司│股份有限公│人（業│    │\n│    │        │與名門一企業│司」章（俗│主）欄│    │\n│    │        │社）        │稱大章）  │      │    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │立契約│1枚 │\n│    │        │            │          │人（甲│    │\n│    │        │            │          │方）欄│    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │騎縫處│8枚 │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │立山公司負│立契約│1枚 │\n│    │        │            │責人「李龍│人（業│    │\n│    │        │            │能」章（俗│主）欄│    │\n│    │        │            │稱小章）  │      │    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │立契約│1枚 │\n│    │        │            │          │人（甲│    │\n│    │        │            │          │方）欄│    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │騎縫處│5枚 │\n├──┼────┼──────┼─────┼───┼──┤\n│二  │90.12.4 │搗擺工程合約│「立山營造│立契約│1枚 │\n│    │        │書（立山公司│股份有限公│人（業│    │\n│    │        │與名門一企業│司」章（俗│主）欄│    │\n│    │        │社）        │稱大章）  │      │    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │立契約│1枚 │\n│    │        │            │          │人（甲│    │\n│    │        │            │          │方）欄│    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │騎縫處│4枚 │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │立山公司負│立契約│1枚 │\n│    │        │            │責人「李龍│人（業│    │\n│    │        │            │能」章（俗│主）欄│    │\n│    │        │            │稱小章）  │      │    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │立契約│1枚 │\n│    │        │            │          │人（甲│    │\n│    │        │            │          │方）欄│    │\n│    │        │            │          ├───┼──┤\n│    │        │            │          │騎縫處│5枚 │\n├──┼────┼──────┼─────┼───┼──┤\n│三  │90.12.13│工程合約書（│「立山營造│立合約│1枚 │                    │\n│    │        │立山公司與海│股份有限公│書人（│    │                    │\n│    │        │島工程有限公│司」章（俗│甲方）│    │                    │\n│    │        │司）        │稱大章）  │      │    │                    │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │立山公司負│立合約│1枚 │\n│    │        │            │責人「李龍│書人（│    │\n│    │        │            │能」章（俗│甲方）│    │\n│    │        │            │稱小章）  │欄    │    │\n├──┼────┼──────┼─────┼───┼──┤\n│四  │91      │合約書（立山│「立山營造│立合約│1枚 │                    │\n│    │        │公司與全合興│股份有限公│書人（│    │                    │\n│    │        │鋼鐵有限公司│司」章（俗│甲方）│    │                    │\n│    │        │）          │稱大章）  │      │    │                    │\n│    │        │            ├─────┼───┼──┤\n│    │        │            │立山公司負│立合約│1枚 │\n│    │        │            │責人「李龍│書人（│    │\n│    │        │            │能」章（俗│甲方）│    │\n│    │        │            │稱小章）  │欄    │    │\n└──┴────┴──────┴─────┴───┴──┘\n附表五：盜用印章之支票\n┌──┬────┬───┬─────┬───┬──┬──┐\n│編號│發票日  │付款人│支票號碼  │欄位  │使用│印文│\n│    │        │      │          │      │章別│數量│\n├──┼────┼───┼─────┼───┼──┼──┤\n│一  │91.6.22 │板信商│GM0000000 │背書欄│「立│1枚 │\n│    │        │業銀行│          │      │山營│    │\n│    │        │營業部│          │      │造事│    │\n│    │        │      │          │      │業股│    │\n│    │        │      │          │      │份有│    │\n│    │        │      │          │      │限公│    │\n│    │        │      │          │      │司」│    │\n│    │        │      │          │      │章（│    │\n│    │        │      │          │      │俗稱│    │\n│    │        │      │          │      │大章│    │\n│    │        │      │          │      │）  │    │\n└──┴────┴───┴─────┴───┴──┴──┘\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○共同連續行使偽造私文書，足以生損害於他人，處有期徒\n刑拾月。如附表一、二所示偽造之印文及如附表三所示偽造之印\n章均沒收。\n乙○○○共同連續行使偽造私文書，足以生損害於他人，處有期\n徒刑陸月，如易科罰金，以佰元折算壹日。如附表一、二所示\n偽造之印文及如附表三所示偽造之印章均沒收。",
    "fact": "一、甲○○為正昇營造廠有限公司（下稱正昇公司）之負責人，\n    乙○○○則係正螢營造有限公司（下稱正螢公司）之負責人\n    ，其二人為夫妻關係。共同經營正昇公司及正螢公司。\n    (一)立山營造事業股份有限公司（下稱立山公司）於民國88年\n      間標得臺北縣三重市集美國小校舍第二期新建工程（以下\n      簡稱集美國小工程），並將前開工程轉包予正昇公司，於\n      88年4月29日簽訂「合作協議書」。甲○○與乙○○○明\n      知其等僅為承攬人，立山公司並未授權其等以立山公司名\n      義與下游廠商訂立契約，亦未授權其等在其等開立之支票\n      背面背書，竟因立山公司掌管印章甚嚴，即基於行使偽造\n      私文書之概括犯意聯絡、行為分擔，先於不詳時間、地點\n      ，利用不知情之第三人偽造立山公司之「立山營造事業股\n      份有限公司章」（俗稱大章，以下簡稱偽造之立山公司大\n      章）、立山公司負責人「李龍能」章（俗稱小章，以下簡\n      稱偽造之立山公司小章）、「立山營造事業股份有限公司\n      」橡皮章（橫式）（以下簡稱偽造之橡皮章（橫式））「\n      立山營造事業股份有限公司台北縣三重市集美國小校舍第\n      二期新建工程工務所專用章」（以下簡稱偽造之立山公司\n      工務所專用章）各一枚後，由甲○○自88年6月1日起至89\n      年11月30日止，在不詳地點，先後持前開偽造之立山公司\n      大、小章、橡皮章（橫式）、工務所專用章，在如附表一\n      編號一至六所示之買賣合約書、工程承攬合約書、訂購合\n      約書、工程合約書上偽造立山公司之印文（詳如附表一編\n      號一至六所示）而偽造前開私文書，並交付與大象實業股\n      份有限公司（以下簡稱大象公司）、瀛大工程有限公司（\n      以下簡稱瀛大公司）、張待鵬、奧德美企業有限公司（以\n      下簡稱奧德美公司）、文華黑板股份有限公司（以下簡稱\n      文華黑板公司）、嶺先企業有限公司（以下簡稱嶺先公司\n      ）等下游廠商而行使之，足以生損害於立山公司及前開下\n      游廠商。另甲○○、乙○○○並承前之概括犯意，以前開\n      偽造之立山公司橡皮章（橫式），自90年5月18日起至90\n      年11月20日止，在不詳地點以立山公司名義，為以乙○○\n      ○名義所開具之支票背書（詳如附表二所示），復交予下\n      游廠商供作貨款之支付，足以生損害於立山公司及收受支\n      票之下游廠商。\n    (二)又立山公司於90年4月間標得桃園縣楊梅鎮瑞塘國小90年\n      度降低班級學生人數計劃二期教室增建工程（以下簡稱瑞\n      塘國小工程），並將前開工程轉包予正螢公司，立山公司\n      並於90年8月16日與正螢公司簽定書面之工程合約。甲○\n      ○、乙○○○因立山公司要求使用立山公司之印章均須由\n      立山公司人員用印，對於每天都需用印之工務有所不便，\n      遂要求立山公司交付公司大、小章以方便其等工務使用。\n      立山公司同意交付公司大、小章，然僅限於工地工務所與\n      瑞塘國小所簽發之簡便行文、來往報表文件使用。並於90\n      年10月8日將另行製作，且與立山公司印鑑章印模不相同\n      之立山公司之大、小章，由立山公司之會計林小雲交予乙\n      ○○○收執，立山公司之行政助理尤玲惠並同時將限定前\n      開立山公司之大、小章用途之函文（90年10月8日（90）\n      立瑞工字第002號函），交由乙○○○轉達瑞塘國小及黃\n      崑鏜建築師事務所。詎乙○○○與甲○○復基於同前之行\n      使偽造私文書之概括犯意聯絡，自90年11月20日起至91年\n      6月22日止，由甲○○擅自將前開立山公司所交付之大、\n      小章盜用於正螢公司與下游廠商間之合約書上（詳如附表\n      四所示）而偽造私文書（另於90年11月20日及同年12月4\n      日分別在名門一企業社門窗工程合約書及搗擺工程合約書\n      上盜用前開印章時，並持不知情之第三人在不詳時間、地\n      點所偽造之「立山營造事業股份有限公司」橡皮章（直式\n      ）（以下簡稱橡皮章（直式）），偽造立山公司之印文，\n      詳如附表一編號七、八所示，起訴書漏載此部分），足以\n      生損害於立山公司及名門一企業社、海島工程有限公司（\n      以下簡稱海島公司）、全和興鋼鐵有限公司（以下簡稱全\n      和興公司）等下游廠商。另甲○○與乙○○○基於同前之\n      行使偽造私文書之犯意聯絡，由甲○○於不詳時、地，擅\n      自持前開立山公司之大章在如附表五所示之支票為背書，\n      並交付予下游廠商供作貨款之支付，足以生損害於立山公\n      司。\n二、案經立山公司告訴臺灣板橋地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "一、訊據上訴人即被告甲○○、乙○○○均矢口否認有上揭偽造\n    文書犯行，被告甲○○辯稱：印章是告訴人交給我使用，而\n    且我只用在工地，本件是借牌關係，印章是告訴人交給我蓋\n    的跟下游廠商訂約，是我跟下游廠商訂約，沒有偽造印章，\n    我是代表立山公司云云；上訴人即被告乙○○○辯稱：立山\n    公司背書印章不是我蓋的，作帳是我們會計小姐做的。被告\n    等共同選任辯護人為被告等辯稱：本案集美國小、瑞塘國小\n    工程是禁止轉包，所以本案是借牌，因為借牌才會簽合作協\n    議書。經查：\n    (一)關於甲○○為正昇公司負責人，乙○○○為正螢公司負責\n      人，二人共同經營正昇公司及正螢公司，工地由被告甲○\n      ○負責，如附表一、四之私文書上之印章及如附表二、五\n      支票上之背書為被告甲○○所蓋之事實，均經被告甲○○\n      、乙○○○所坦認。而被告甲○○、乙○○○未經告訴人\n      立山公司授權或同意，即偽造如附表三所示之印章，持之\n      偽造如附表一所示之私文書，偽造如附表二所示支票背書\n      ，並進而行使。並持僅得用在工地工務所與瑞塘國小之簡\n      便行文、來往報表文件之工務所專用大、小章，超越授權\n      範圍盜蓋在如附表四所示之私文書上，而偽造私文書，且\n      盜蓋在如附表五所示之支票背面，並進而行使之事實，業\n      據告訴人指訴歷歷。告訴代理人張清忠亦迭於原審偵審、\n      及本院審理中證稱：被告甲○○、乙○○○所開設之正昇\n      公司、正螢公司承包立山公司所承包之集美國小、瑞塘國\n      小工程機會，私自偽造盜刻立山公司大小章、橡皮章及工\n      務所用章，我們允許下包可直接向我們請款，但必須是下\n      包親自與我們訂約，並非授權由被告以我們公司名義去簽\n      約，集美工程案的前後並未交付印章予被告，談瑞塘工程\n      案時，並沒有說到被告可以以立山公司的名義去對外簽約\n      ，就瑞塘國小工程在投標時並未交付印章給被告，是到後\n      來要蓋日期表，被告跟我們小姐說我管章太嚴很不方便，\n      可不可以給一個便章，讓我們可以去蓋日期表、備忘錄之\n      類的文件，我就找一個便章，並發文給學校，只限制在簡\n      便的行文，跟學校的領款還是立山公司的印章。本件是發\n      包承攬關係，除了發包給被告外，還有發包給其他廠商，\n      小包如果是被告找來，他們價格談好，等立山公司審核後\n      再跟立山公司簽約，押標金、履約保證金、差額保證金皆\n      是由立山公司提出等語（見第233號偵查卷第7頁反面、11\n      1頁反面，原審卷二第155、158，本院卷第132、133頁）\n      。\n    (二)證人林小雲即立山公司之會計證稱略以：其跟尤玲惠開協\n      調會時共同發現被告偽造公司之大、小章。其等發現支票\n      後面怎麼會有公司大章，因為大章是老闆在保管，其等只\n      知道有一家水泥廠商會來在支票後面背書，所以該公司在\n      支票後面蓋橡皮章是合理的，但不會有木頭章。嶺先公司\n      來公司與被告甲○○開協調會時曾向其私下承認有偽造立\n      山營造公司大小章之事。就瑞塘國小工程部分，被告乙○\n      ○○曾打電話至立山公司給她，跟他提起要私下刻立山公\n      司便章使用。章是他交給被告乙○○○的。只有交付大小\n      章的便章供被告行文給建築師事務所時使用，並無交付橡\n      皮章或其他條章。當時是因為被告乙○○○要回學校，所\n      以她連限制使用目的的函（立山公司90年10月8日（90）\n      立瑞工字第002號函）一併交給被告乙○○○，要其帶回\n      學校，當時還特別交代該章的使用範圍。把公司的簡便大\n      小章給被告使用，限於瑞塘國小工程，集美國小工程沒有\n      等語（見第233號偵查卷第9頁反面、112頁，原審卷第133\n      頁）。證人尤玲惠即立山公司之行政助理並證稱：係因一\n      張支票後面背書蓋的大小章跟公司的大小章不太像，其與\n      林小雲研究好像與公司的大小章不太一樣，才發現。被告\n      有來立山開協調會，我們私下有問被告，他們承認是他們\n      自己去刻立山營造公司印章之事。為防止印章使用在立山\n      公司未授權範圍內使用，公司授權給她，她有用立山公司\n      名義發文給瑞塘國小工程發包工程單位及監造單位，其用\n      意是申明工務所用大小章適用於簡便行文、來往報表文件\n      。函的內容，是證人張清忠草擬，她打完字後，被告乙○\n      ○○剛好來公司，應該是請其轉交的。在發這個函之前，\n      被告如果要使用公司的大小章，就一般情形要使用印鑑章\n      ，要先請示證人張清忠，張清忠同意之後，再由其決定何\n      種方式來蓋這印鑑章（見第233號偵查卷第12頁，原審卷\n      二第140、142、143頁）。是證人林小雲、尤玲惠上開所\n      證，核與告訴人及告訴代理人張清忠指訴情節相符。且查\n      立山公司90年10月8日（90）立瑞工字第002號函所載：「\n      本公司承造貴校「九十年度降低班級學生人數計劃二期教\n      室增建工程」，有關爾後本公司工地工務所與貴校所簽發\n      之簡便行文、來往報表文件等均以此副「工務所專用大小\n      章」蓋印，但本公司正式行文及請領工程款時，仍用本公\n      司印鑑蓋印。」（見第233號偵查卷第73頁），則立山公\n      司雖然有交付被告立山公司工務所專用大小章，然僅限於\n      與瑞塘國小簽發之簡便行文及來往報表使用，並不得使用\n      於與下游廠商之合約，及其等所開立之支票後面背書，益\n      徵告訴人所指非虛。\n    (三)被告甲○○雖辯稱：只有交給我們木頭章，沒有交付公文\n      （見原審卷二第138頁），被告乙○○○則辯稱：「工務\n      所專用大小章」確是立山公司交付予我，是放在工地專用\n      的，他並沒有限定用途，立山公司90年10月8日（90）立\n      瑞工字第002號函文是他們直接發文至國小及事務所，我\n      們並沒有收到該函（見第233號偵查卷第111頁反面、112\n      頁）。然查證人胡火燈即瑞塘國小前任校長業於原審審理\n      中證稱：印象中好像有收過這個函。有人放在其桌上，伊\n      問主任說這是什麼意思，他說他也不太清楚語（見原審卷\n      二第148頁），足見確實存有前開限定工務所大小章使用\n      目的之函文。復參以證人林小雲、尤玲惠證稱確將該公函\n      交予被告乙○○○帶至學校，並告知該印章之使用範圍僅\n      限定在與瑞塘國小簽發之簡便行為及來往報表使用，已如\n      前述，被告乙○○○既身為承包工程之負責人又受託轉交\n      上開公函，豈有不知之理？而被告乙○○○既自承：「章\n      我收了之後就放在工地讓我先生使用，我主要在公司不在\n      工地」（見第233號偵查卷第112頁），被告甲○○亦坦承\n      ：「章都是我拿去蓋合約」（同上卷頁），被告甲○○並\n      非無商務經驗之人，衡情自應知悉大小章印文所示之文義\n      性，豈有於不知情狀況下任意對外蓋用該印章？顯均與事\n      理相悖，不能採信。被告等擅自將前開大小章蓋在如附表\n      四所示之下游廠商合約書，及如附表五所示支票背書之行\n      為，自屬盜用告訴人立山公司之印章，而偽造如附表四、\n      五所示之私文書。\n    (四)被告雖辯稱被告與立山公司間的關係為借牌關係，合作模\n      式可由立山公司與正昇公司間之合作協議書第1條、第2條\n      及第8條可參。然查：前開合作協議書第1條係約定：「本\n      案以甲方（即立山公司）營造廠出牌、出標、押標金、履\n      約保證金及差額保證金、銀行手續費由甲方負責。」，第\n      2條則約定：「本案如得標後交由乙方（即正昇公司）負\n      責執行，如得標金額無產生差額保證金，則甲方以得標價\n      之百分之九十五交由乙方執行。」有立山公司與正昇公司\n      合作協議書一份可按（見第233號偵查卷第123至127頁）\n      ，則就工程款部分，雙方雖約定立山公司可分得得標價之\n      百分之五，正昇公司可分得得標價之百分之九十五，然有\n      關押標金、履約保證金及差額保證金均係由立山公司負擔\n      。證人張清忠亦於原審審理時證稱：就集美國小工程部分\n      ，實際上是立山公司去投標，押標金、履約保證金、銀行\n      手續費都是其公司負責，押標金是從其公司帳戶提出去銀\n      行辦台支，履約保證金是其公司押四成的錢做為擔保，銀\n      行出具保證書；就瑞塘國小工程部分，押標金是立山公司\n      出的，其與被告事先有先決定一個投標金，其實決定投標\n      的金額是四千六百萬元，押標金是投標金額的百分之三，\n      其在90年3月28日就已經辦好台支，投標前被告又說四千\n      六百萬元太低，其說就改四千八百九十四萬元，被告說多\n      出來的投資金額的押標金，被告先付，從而90年3月30日\n      多出來的投標金額的押標金十萬元就是被告先支付的，後\n      來其有把這十萬元押標金退還被告等語（見原審卷二第15\n      0、151、157），並有告訴人於本院提出之關於集美國小\n      工程之保固保證金保證書一紙附卷可稽，應屬可採。倘正\n      昇公司與立山公司間為借牌關係，何以前開押標金、履約\n      保證金及差額保證金均係由立山公司負擔？顯與常理不符\n      。又前開合作協議書第八條係約定：「為減低工程成本，\n      乙方（即正昇公司）向甲方（即立山公司）請款時得以其\n      向分包廠商之發票抵充，但其分包廠商名冊及分包工程內\n      容必須於工程開工時，乙方即提送給甲方審核，核可後並\n      訂立合約，始可開立發票申請請款，但分包廠商家數必須\n      受限制，約十家左右。」，經原審訊以合作協議書第八條\n      規定是何意？告訴代理人張清忠於原審審理證稱：契約第\n      八條意思就是跳開發票，減低被告的稅金，其跟被告說，\n      若要這樣，價格由被告跟小包談，要將小包的合約送到立\n      山公司來，由公司跟其下包簽約，公司會審核合約的金額\n      、內容，核可後才會簽約，家數限制十家，是因為家數太\n      多掌握困難，並非要讓被告給公司審核後，可以以立山公\n      司的名義去簽約，公司並未授權被告，這條也沒有規定授\n      權等語（見原審卷二第153頁）。按解釋契約，固須探求\n      當事人立約時之真意，不能拘泥於契約之文字，但契約文\n      字業已表示當事人真意，無須別事探求者，即不得反捨契\n      約文字而更為曲解（最高法院17年上字第1118號民事判例\n      參照）。經本院審閱該契約，雖契約名稱為「合作協議書\n      」且第1條載有立山公司出牌之字句，然細究該契約第1條\n      規定：「押標金、履約保證金及差額保證金、銀行手續費\n      均由立山公司負責」，且細究第8條約定目的，顯為降低\n      工程成本，正昇公司請款時可以正昇公司之分包廠商之發\n      票抵充，且前開正昇公司之分包廠商名冊必須經過立山公\n      司審核後，始可開立發票申請請款，並未約定正昇公司得\n      以立山公司名義與分包廠商訂約，並使用立山公司之印章\n      ，顯與工程上所謂借牌情形不同。況附於前開合作協議書\n      後之履約保證金保證書第一條約定：「立履約保證金保證\n      書人正昇營造廠有限公司甲○○因分包承建集美國小第二\n      期新建工程。」（見原審卷二第128至129頁），載明正昇\n      公司乃是「分包承建」集美國小工程，亦與被告所辯為借\n      牌關係不符。又，查立山公司與正螢公司之工程承攬合約\n      書（見第233號偵查卷第238頁），雖無如前開立山公司與\n      正昇公司間合作協議書第1、2、8條之相關規定，但於該\n      工程合約書第7條第2項約定：「甲方（即立山公司）對本\n      工程有監督權，如乙方派任之施工人員有怠忽、草率，或\n      效能低劣者，或工程材料窳劣不合約定，乙方（即正螢公\n      司）應即改善」；第12條並約定，「甲方對於本工程有隨\n      時變更之權，其變更部分之工程數量按照本估價單內之單\n      價計算增減之，新增項目則另行議定」，究其契約內容，\n      顯然二者間係承攬關係，倘立山公司與正螢公司之關係為\n      借牌關係，何以約定立山公司對於工程有監督之權，並有\n      隨時變更之權？且查立山公司就瑞塘國小工程案提出保固\n      保證金486829元，有立山公司提出之保固保證金連帶保證\n      書一紙可憑，如立山公司係借標予正螢公司，又何以自行\n      提出保固保證金？益徵立山公司與正螢公司間係承攬關係\n      無疑。此外，並有立山公司於本院提出關於集美國小、瑞\n      塘國小工程案分別與下包廠商忠鎰工程有限公司等15家訂\n      立合約，審其內容均係由立山公司與下包廠商直接訂約，\n      若本件係借牌關係，則何以仍以立山公司名義與下包廠商\n      訂約？足見告訴人代理人張清忠所指下包廠商仍須與立山\n      公司訂約，並未授權由被告等以立山公司名義訂約，亦非\n      借牌等語屬實，從而被告等所辯正昇公司、正螢公司與立\n      山公司間之關係為借牌關係，不能採信。至於立山公司將\n      得標之集美國小、瑞塘國小工程轉包予正昇、正螢公司，\n      是否違反禁止轉包之招標規定一節，惟違反招標規定與轉\n      包承攬之契約，本屬不同二事，縱認立山公司違反招標規\n      定而轉包上開工程，亦不能據此推論立山公司與正昇、正\n      螢公司間存有借牌關係。\n    (五)被告等雖辯稱被告與立山公司及其關係企業美力豐公司共\n      同合作十三件工程，合作模式以百分之五及百分之九十五\n      的方式來分配，實際的施工全部是由被告施作，立山公司\n      只是出名義及執照，被告對外都必須以立山公司的名義來\n      為之云云。然查：被告所提出之十三件工程案中，與立山\n      公司有關者，僅有本件集美國小及瑞塘國小工程案。其餘\n      金山國小、積穗國小、景美女中、華江高中、南勢國小、\n      昌隆國小、永吉國小、水源國小、瑞芳國小、基隆碼頭工\n      程案，均係與美力豐公司合作。然美力豐公司係屬另一法\n      人，縱認美力豐公司之負責人為證人張清忠，亦不能遽認\n      被告與美力豐公司間之工程案與本件與立山公司間之工程\n      案有何關連，被告亦未提出相關之契約等證據以資證明與\n      本件相關。告訴代理人張清忠亦證稱：有關美力豐都是在\n      集美國小之後的工程等語（見原審卷二第163頁），則前\n      開被告與美力豐公司之契約關係，既係在本件集美國小工\n      程之後，即不能謂被告在與立山公司合作之前，原本即有\n      其所辯稱之多年合作模式。至於被告等雖提出乙○○○、\n      正昇公司帳戶之交易明細，以證明被告與立山公司及美力\n      豐公司合作承攬關係為期甚長云云。然查且就乙○○○帳\n      戶交易紀錄，立山公司係自89年1月12日起有匯款紀錄，\n      美力豐公司自同年月14日起有匯款紀錄，就正昇公司帳戶\n      而言，立山公司自88年7月7日起有匯款紀錄，美力豐公司\n      則自同年月23日起有匯款紀錄，惟斯時立山公司與正昇公\n      司及被告乙○○○經營之正螢公司均有承攬關係，正昇公\n      司或乙○○○之帳戶中有多筆立山公司之匯款紀錄自屬當\n      然，不足以證明立山公司與正昇公司及正螢公司間有何長\n      期合作關係。況前開資料僅為資金往來情形，亦無從證明\n      被告獲得立山公司授權與下游廠商訂立契約，或授權在被\n      告開立之支票後面背書，自難執以為被告等有利之認定。\n    (六)被告等雖再辯稱本件集美工程對外都是正昇公司代表告訴\n      人立山公司，以告訴人之名義對外簽約行文、開會，並提\n      出集美國小第一、二期校舍新建工程88年4月份及6月份工\n      程協調會會議紀錄各乙紙為證；又瑞塘國小工程，從投標\n      、開標、得標、訂約均是被告乙○○○代表告訴人前去辦\n      理，此由證人胡火燈即瑞塘國小前任校長亦於原審審理中\n      證述工程的投標、簽約、開會、請款都是被告代表立山公\n      司等語可證云云。然查：就集美國小部分，被告所提出之\n      會議紀錄僅能證明88年4月及6月份被告甲○○曾代理告訴\n      人公司參與會議，尚不能遽然推論其餘開會或訂約行為告\n      訴人公司均授權被告甲○○處理；又縱使瑞塘工程案之投\n      標、簽約、開會、請款均由被告代表立山公司處理，然前\n      開行為，均屬告訴人與業主即瑞塘國小間之行為，為承攬\n      人對定作人之行為，然與分包廠商訂約，則係對下游廠商\n      之關係，兩者對象與性質均不同，縱使告訴人授與被告代\n      理其與業主之行為，亦不能當然推論告訴人授與被告得以\n      其名義與下游廠商訂約，更不能推論立山公司授權被告得\n      以立山公司名義在其等開立之支票後面背書。\n    (七)被告甲○○雖辯稱這兩個工程都是開工的時候由立山公司\n      把印章交給伊，瑞塘國小的部分也是一開始交付，只是限\n      於這個工地使用云云。然查：被告甲○○於警詢時即已承\n      認私自偽造盜刻立山公司大小章、橡皮章及工務所章（見\n      第233號偵查卷第4頁），且告訴代理人張清忠及證人林小\n      雲、尤玲惠均已證稱係嗣後應被告請求而另外交付大小章\n      專供蓋日期表、備忘錄之類的文件，倘立山公司與正昇公\n      司或正螢公司間之關係，係被告所稱之合作關係，立山公\n      司全權授權被告處理，並在工程開始即交付立山公司之印\n      章，何以如附表一編號一所示與大象公司所簽訂之買賣合\n      約書、編號二與瀛大公司所簽訂之工程買賣合約書所使用\n      的竟為立山公司橡皮章（橫式）及工務所專用章，另與張\n      待鵬間之工程承攬合約書則使用立山公司橡皮章（橫式）\n      ，而非使用立山公司所交付之大、小章？又瑞塘國小工程\n      案，係在集美國小工程案進行中之工程，倘立山公司就集\n      美國小工程即已全權授權被告，並交付公司大、小章，則\n      在後續之瑞塘國小工程，立山公司卻反而交付限定於工地\n      使用之印章？足徵被告甲○○前開所辯與常情相違，委不\n      足採。\n    (八)被告等雖又辯稱其所提供之合約及發票，買受人欄皆記載\n      為立山公司，立山公司也把合約、發票拿去報稅，從集美\n      國小工程案88年4月施工起，至90年11月嶺先公司對立山\n      公司實施假扣押時，歷時兩年多，期間告訴人立山公司不\n      曾對被告轉交的廠商合約書、統一發票提出任何異議，從\n      而自始至終被告等均係在立山公司同意下所為云云。然查\n      ：經原審向財政部臺北市國稅局松山分局查詢立山公司是\n      否有持如附表一、四所示之廠商開立之統一發票所為之報\n      稅資料查詢結果，立山公司確曾持全和興公司、文華黑板\n      公司、嶺先公司、海島公司、奧德美公司所開立之統一發\n      票為報稅資料，有該分局財北國稅松山營業字第09300151\n      24號函及所附之營業稅查核案件查詢作業進銷交易對象明\n      細可參（見原審卷依第129至151頁）。惟統一發票僅係「\n      銷售貨物或勞務之營業人依營業法應開立之銷售憑證」，\n      並非該契約之本身，而此種「轉包工程之次承攬人要求再\n      承攬人逕以原始承攬人為買受人開立統一發票，資為再承\n      攬人向次承攬人領取轉包工程款之憑證」之交易型態（俗\n      稱跳開發票），乃營業人為逃漏稅捐所採之手段，為商場\n      交易之常見現象，該行為固可依稅捐稽徵法第44條規定科\n      處罰鍰（司法院大法官會議釋字第252號解釋參照），但\n      不能因此即認為統一發票買受人欄上所記載之買受人即與\n      開立該統一發票者有直接之契約關係。查立山公司與正昇\n      公司間依合作協議書第八條規定，即係跳開發票之依據，\n      證人張清忠、林小雲亦於原審審理中證稱被告拿下包廠商\n      以立山公司為買受人之發票予以請款，即為跳開發票，因\n      其等公司的合約對象是被告的公司，本來應該是針對被告\n      的公司，照理應是拿被告公司的統一發票，但被告又把工\n      程轉包出去，所以會有跳開發票的問題（見原審卷二第12\n      8、130、131、153頁）。則立山公司收取前開發票及合約\n      ，既屬跳開發票之行為，即不能因前開發票之買受人記載\n      為原始承攬人立山公司，即可推論立山公司同意被告等以\n      其名義與下游分包廠商訂約。\n    (九)另被告乙○○○辯稱對於上開偽造文書等情並不知道，與\n      我無關，作帳是會計小姐做的；被告甲○○亦稱：是我向\n      立山公司承包工程，與乙○○○無關（見第233號偵查卷\n      第4、6頁，本院卷第141頁）云云。惟查，被告乙○○○\n      既身為正螢公司負責人，且自承：「印章是立山公司交付\n      予我使用..... 章我收了之後，就放在工地讓我先生使用\n      我主要在公司，不在工地」（見第233號偵查卷第112頁）\n      ，足見被告甲○○主負責工地事務，被告乙○○○則負責\n      公司業務，其既負責公司業務部分，則對於上開攸關正昇\n      、正螢公司業務之偽造文書情事豈有不知之理，且如附表\n      二、五偽造立山公司背書之支票均係以顏郭訴女為發票人\n      ，而被告甲○○亦坦承：支票背書印章是我蓋的（見本院\n      卷第140頁），衡以被告甲○○、顏郭訴女係夫妻關係共\n      同經營正昇、正螢公司，關係密切，被告甲○○豈有未告\n      知而逕偽刻盜蓋立山公司印章用於上開支票背書欄上？不\n      合常理甚明，顯然渠等上開所辯為臨訟卸責之詞，不足採\n      信，堪認被告甲○○、顏郭訴女係基於共同上開犯罪之概\n      括犯意聯絡及行為分擔為之。此外並有如附表一所示之大\n      象公司買賣合約書、瀛大公司買賣合約書、張待鵬工程承\n      攬合約書、奧德美公司工程承攬合約書、文華黑板公司訂\n      購合約書，如附表二所示以被告乙○○○為發票人之支票\n      五張，如附表四所示名門一企業社合約書、海島工程公司\n      工程合約書、全合興鋼鐵公司銷售合約，及如附表五所示\n      正螢公司為發票人之支票一紙、和解協議書、立山公司與\n      正昇公司之合作協議書、立山公司與正螢公司之工程承攬\n      合約書（以上均為影本）等件在卷可稽。綜上所述，本件\n      事證明確，被告二人犯行均洵堪認定。\n二、按支票上之背書，係發票後之另一票據行為，偽造支票背書\n    ，在票據法上係表示對支票負擔保責任之意思，為法律規定\n    之文書，並非依習慣表示一定用意之證明，而其此項行為，\n    足以生損害於他人，故應成立偽造私文書罪，最高法院59年\n    度台上字第2588號、70年度台上第2162號分別著有判例可資\n    參照。核被告甲○○、乙○○○之所為，係犯刑法第216 條\n    、210條之行使偽造私文書罪。被告二人就上揭犯行，有犯\n    意之聯絡與行為之分擔，皆為共同正犯。被告等利用不知情\n    之他人偽造如附表三之印章，為間接正犯，應論以正犯之罪\n    。被告偽造私文書復持以行使，偽造私文書之低度行為為高\n    度之行使行為所吸收，又其偽造印章、印文為偽造私文書之\n    階段行為，均不另論罪。渠等先後多次行使偽造私文書犯行\n    而觸犯同一罪名，其時間密接，手段相同，顯係基於概括犯\n    意為之，應依同法第56條連續犯之規定論以一罪。\n三、原審同此事實認定被告等有罪，固非無見。然疏未審酌被告\n    等利用不知情之他人偽造如附表三之印章，為間接正犯等情\n    ，其適用法律即有未洽。被告等上訴否認犯行，固均無理由\n    ，檢察官上訴認原判決量刑過輕，經核亦無理由，惟原判決\n    既有上開可議，應由本院予以撤銷改判。爰審酌被告二人貪\n    圖一時便利，竟未經立山公司同意，即以立山公司名義與下\n    游廠商訂約，並在其等之支票後偽造立山公司之背書，致被\n    告支付與下游廠商之支票跳票後，下游廠商即依照支票後不\n    實之背書及偽造之契約書向立山公司請求給付票款及工程款\n    ，嚴重影響立山公司之權益，兼衡其等犯罪動機、目的、手\n    段，偽造私文書之犯行均由被告甲○○所實施，並負責工地\n    事宜，情節較重，被告乙○○○情節較輕，均矢口否認犯行\n    ，犯罪後態度不佳等一切情狀，分別量處被告甲○○有期徒\n    刑拾月，被告乙○○○有期徒刑陸月，並諭知被告乙○○○\n    易科罰金之折算標準以參百元折算壹日。\n四、如附表一、二所示文件上偽造之印文，不問是否屬於被告甲\n    ○○及乙○○○所有，均應依刑法第219條規定宣告沒收之\n    ；又如附表三所示偽造之立山公司大、小章、橡皮章（橫式\n    ）、工務所章、橡皮章（直式）各一枚，雖未扣案，然無證\n    據證明業已滅失，不問是否屬於被告等所有，亦均應依同法\n    第219條規定宣告沒收之。另按刑法第219條所定不問屬於犯\n    人與否沒收之者，以偽造之印章、印文或署押為限，盜用者\n    不在其列，最高法院48年台上字第1533號判例可資參照，如\n    附表四、五所示係盜用之印文，並非偽造印章之印文，爰不\n    另為沒收之諭知。\n五、聲請併辦意旨略以（臺灣板橋北地方法院檢察署94年度偵字\n    第9240號）：乙○○○明知正螢公司並未與金字塔企業商行\n    有交易之事實，竟基於行使偽造私文書、填製不實會計憑證\n    與逃漏營業稅、營利事業所得稅之犯意，於90年間某不詳日\n    時，在不詳處所，透過聯政興實業有限公司之負責人柳震強\n    ，向綽號張先生之年籍姓名不詳男子，取得交易內容不實之\n    金字塔企業商行90年度7、8月份之統一發票6張，以供正螢\n    公司之進項憑證而扣抵其銷項稅額65368元，同時並虛列該\n    公司之營業成本0000000元，藉以逃漏該公司90年度之營業\n    稅及營利事業所得稅，而認與本件被告乙○○○被訴犯罪事\n    實部分有連續犯裁判上一罪關係。經查，本件被告乙○○○\n    所為，係與甲○○共同以偽造及盜用印章偽造合約及支票背\n    書，與併案意旨所指係向他人購買內容不實發票填製內容不\n    實會計憑證以逃漏稅捐等犯罪樣態不同，難謂二者間有何連\n    續犯之概括犯意可言，自非本件起訴效力所及，應退由聲請\n    機關另行處理。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，刑法第28條、第56條、第210條、第216條、第41\n條第1項前段、第219條，罰金罰鍰提高標準條例第2條，判決如\n主文。\n本案經檢察官蔡薰慧到庭執行職務。\n中    華    民    國    94    年    9     月    9     日\n                        刑事第十五庭審判長法  官  蔡永昌\n                                          法  官  張正亞\n                                          法  官  陳榮和\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                          書記官  劉麗芬"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第365號上訴人臺灣臺北地方法院檢察署檢察官上訴人即被告甲○○乙○○○上二人共同選任辯護人吳仲立律師上列上訴人等因被告等偽造文書案件，不服臺灣板橋地方法院92年度訴字第2194號，中華民國93年11月30日第一審判決（起訴案號：臺灣板橋地方法院檢察署92年度偵字第233號），提起上訴，本院判決如下：主文原判決撤銷。甲○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑拾月。如附表一、二所示偽造之印文及如附表三所示偽造之印章均沒收。乙○○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金，以佰元折算壹日。如附表一、二所示偽造之印文及如附表三所示偽造之印章均沒收。事實一、甲○○為正昇營造廠有限公司（下稱正昇公司）之負責人，乙○○○則係正螢營造有限公司（下稱正螢公司）之負責人，其二人為夫妻關係。共同經營正昇公司及正螢公司。(一)立山營造事業股份有限公司（下稱立山公司）於民國88年間標得臺北縣三重市集美國小校舍第二期新建工程（以下簡稱集美國小工程），並將前開工程轉包予正昇公司，於88年4月29日簽訂「合作協議書」。甲○○與乙○○○明知其等僅為承攬人，立山公司並未授權其等以立山公司名義與下游廠商訂立契約，亦未授權其等在其等開立之支票背面背書，竟因立山公司掌管印章甚嚴，即基於行使偽造私文書之概括犯意聯絡、行為分擔，先於不詳時間、地點，利用不知情之第三人偽造立山公司之「立山營造事業股份有限公司章」（俗稱大章，以下簡稱偽造之立山公司大章）、立山公司負責人「李龍能」章（俗稱小章，以下簡稱偽造之立山公司小章）、「立山營造事業股份有限公司」橡皮章（橫式）（以下簡稱偽造之橡皮章（橫式））「立山營造事業股份有限公司台北縣三重市集美國小校舍第二期新建工程工務所專用章」（以下簡稱偽造之立山公司工務所專用章）各一枚後，由甲○○自88年6月1日起至89年11月30日止，在不詳地點，先後持前開偽造之立山公司大、小章、橡皮章（橫式）、工務所專用章，在如附表一編號一至六所示之買賣合約書、工程承攬合約書、訂購合約書、工程合約書上偽造立山公司之印文（詳如附表一編號一至六所示）而偽造前開私文書，並交付與大象實業股份有限公司（以下簡稱大象公司）、瀛大工程有限公司（以下簡稱瀛大公司）、張待鵬、奧德美企業有限公司（以下簡稱奧德美公司）、文華黑板股份有限公司（以下簡稱文華黑板公司）、嶺先企業有限公司（以下簡稱嶺先公司）等下游廠商而行使之，足以生損害於立山公司及前開下游廠商。另甲○○、乙○○○並承前之概括犯意，以前開偽造之立山公司橡皮章（橫式），自90年5月18日起至90年11月20日止，在不詳地點以立山公司名義，為以乙○○○名義所開具之支票背書（詳如附表二所示），復交予下游廠商供作貨款之支付，足以生損害於立山公司及收受支票之下游廠商。(二)又立山公司於90年4月間標得桃園縣楊梅鎮瑞塘國小90年度降低班級學生人數計劃二期教室增建工程（以下簡稱瑞塘國小工程），並將前開工程轉包予正螢公司，立山公司並於90年8月16日與正螢公司簽定書面之工程合約。甲○○、乙○○○因立山公司要求使用立山公司之印章均須由立山公司人員用印，對於每天都需用印之工務有所不便，遂要求立山公司交付公司大、小章以方便其等工務使用。立山公司同意交付公司大、小章，然僅限於工地工務所與瑞塘國小所簽發之簡便行文、來往報表文件使用。並於90年10月8日將另行製作，且與立山公司印鑑章印模不相同之立山公司之大、小章，由立山公司之會計林小雲交予乙○○○收執，立山公司之行政助理尤玲惠並同時將限定前開立山公司之大、小章用途之函文（90年10月8日（90）立瑞工字第002號函），交由乙○○○轉達瑞塘國小及黃崑鏜建築師事務所。詎乙○○○與甲○○復基於同前之行使偽造私文書之概括犯意聯絡，自90年11月20日起至91年6月22日止，由甲○○擅自將前開立山公司所交付之大、小章盜用於正螢公司與下游廠商間之合約書上（詳如附表四所示）而偽造私文書（另於90年11月20日及同年12月4日分別在名門一企業社門窗工程合約書及搗擺工程合約書上盜用前開印章時，並持不知情之第三人在不詳時間、地點所偽造之「立山營造事業股份有限公司」橡皮章（直式）（以下簡稱橡皮章（直式）），偽造立山公司之印文，詳如附表一編號七、八所示，起訴書漏載此部分），足以生損害於立山公司及名門一企業社、海島工程有限公司（以下簡稱海島公司）、全和興鋼鐵有限公司（以下簡稱全和興公司）等下游廠商。另甲○○與乙○○○基於同前之行使偽造私文書之犯意聯絡，由甲○○於不詳時、地，擅自持前開立山公司之大章在如附表五所示之支票為背書，並交付予下游廠商供作貨款之支付，足以生損害於立山公司。二、案經立山公司告訴臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○、乙○○○均矢口否認有上揭偽造文書犯行，被告甲○○辯稱：印章是告訴人交給我使用，而且我只用在工地，本件是借牌關係，印章是告訴人交給我蓋的跟下游廠商訂約，是我跟下游廠商訂約，沒有偽造印章，我是代表立山公司云云；上訴人即被告乙○○○辯稱：立山公司背書印章不是我蓋的，作帳是我們會計小姐做的。被告等共同選任辯護人為被告等辯稱：本案集美國小、瑞塘國小工程是禁止轉包，所以本案是借牌，因為借牌才會簽合作協議書。經查：(一)關於甲○○為正昇公司負責人，乙○○○為正螢公司負責人，二人共同經營正昇公司及正螢公司，工地由被告甲○○負責，如附表一、四之私文書上之印章及如附表二、五支票上之背書為被告甲○○所蓋之事實，均經被告甲○○、乙○○○所坦認。而被告甲○○、乙○○○未經告訴人立山公司授權或同意，即偽造如附表三所示之印章，持之偽造如附表一所示之私文書，偽造如附表二所示支票背書，並進而行使。並持僅得用在工地工務所與瑞塘國小之簡便行文、來往報表文件之工務所專用大、小章，超越授權範圍盜蓋在如附表四所示之私文書上，而偽造私文書，且盜蓋在如附表五所示之支票背面，並進而行使之事實，業據告訴人指訴歷歷。告訴代理人張清忠亦迭於原審偵審、及本院審理中證稱：被告甲○○、乙○○○所開設之正昇公司、正螢公司承包立山公司所承包之集美國小、瑞塘國小工程機會，私自偽造盜刻立山公司大小章、橡皮章及工務所用章，我們允許下包可直接向我們請款，但必須是下包親自與我們訂約，並非授權由被告以我們公司名義去簽約，集美工程案的前後並未交付印章予被告，談瑞塘工程案時，並沒有說到被告可以以立山公司的名義去對外簽約，就瑞塘國小工程在投標時並未交付印章給被告，是到後來要蓋日期表，被告跟我們小姐說我管章太嚴很不方便，可不可以給一個便章，讓我們可以去蓋日期表、備忘錄之類的文件，我就找一個便章，並發文給學校，只限制在簡便的行文，跟學校的領款還是立山公司的印章。本件是發包承攬關係，除了發包給被告外，還有發包給其他廠商，小包如果是被告找來，他們價格談好，等立山公司審核後再跟立山公司簽約，押標金、履約保證金、差額保證金皆是由立山公司提出等語（見第233號偵查卷第7頁反面、111頁反面，原審卷二第155、158，本院卷第132、133頁）。(二)證人林小雲即立山公司之會計證稱略以：其跟尤玲惠開協調會時共同發現被告偽造公司之大、小章。其等發現支票後面怎麼會有公司大章，因為大章是老闆在保管，其等只知道有一家水泥廠商會來在支票後面背書，所以該公司在支票後面蓋橡皮章是合理的，但不會有木頭章。嶺先公司來公司與被告甲○○開協調會時曾向其私下承認有偽造立山營造公司大小章之事。就瑞塘國小工程部分，被告乙○○○曾打電話至立山公司給她，跟他提起要私下刻立山公司便章使用。章是他交給被告乙○○○的。只有交付大小章的便章供被告行文給建築師事務所時使用，並無交付橡皮章或其他條章。當時是因為被告乙○○○要回學校，所以她連限制使用目的的函（立山公司90年10月8日（90）立瑞工字第002號函）一併交給被告乙○○○，要其帶回學校，當時還特別交代該章的使用範圍。把公司的簡便大小章給被告使用，限於瑞塘國小工程，集美國小工程沒有等語（見第233號偵查卷第9頁反面、112頁，原審卷第133頁）。證人尤玲惠即立山公司之行政助理並證稱：係因一張支票後面背書蓋的大小章跟公司的大小章不太像，其與林小雲研究好像與公司的大小章不太一樣，才發現。被告有來立山開協調會，我們私下有問被告，他們承認是他們自己去刻立山營造公司印章之事。為防止印章使用在立山公司未授權範圍內使用，公司授權給她，她有用立山公司名義發文給瑞塘國小工程發包工程單位及監造單位，其用意是申明工務所用大小章適用於簡便行文、來往報表文件。函的內容，是證人張清忠草擬，她打完字後，被告乙○○○剛好來公司，應該是請其轉交的。在發這個函之前，被告如果要使用公司的大小章，就一般情形要使用印鑑章，要先請示證人張清忠，張清忠同意之後，再由其決定何種方式來蓋這印鑑章（見第233號偵查卷第12頁，原審卷二第140、142、143頁）。是證人林小雲、尤玲惠上開所證，核與告訴人及告訴代理人張清忠指訴情節相符。且查立山公司90年10月8日（90）立瑞工字第002號函所載：「本公司承造貴校「九十年度降低班級學生人數計劃二期教室增建工程」，有關爾後本公司工地工務所與貴校所簽發之簡便行文、來往報表文件等均以此副「工務所專用大小章」蓋印，但本公司正式行文及請領工程款時，仍用本公司印鑑蓋印。」（見第233號偵查卷第73頁），則立山公司雖然有交付被告立山公司工務所專用大小章，然僅限於與瑞塘國小簽發之簡便行文及來往報表使用，並不得使用於與下游廠商之合約，及其等所開立之支票後面背書，益徵告訴人所指非虛。(三)被告甲○○雖辯稱：只有交給我們木頭章，沒有交付公文（見原審卷二第138頁），被告乙○○○則辯稱：「工務所專用大小章」確是立山公司交付予我，是放在工地專用的，他並沒有限定用途，立山公司90年10月8日（90）立瑞工字第002號函文是他們直接發文至國小及事務所，我們並沒有收到該函（見第233號偵查卷第111頁反面、112頁）。然查證人胡火燈即瑞塘國小前任校長業於原審審理中證稱：印象中好像有收過這個函。有人放在其桌上，伊問主任說這是什麼意思，他說他也不太清楚語（見原審卷二第148頁），足見確實存有前開限定工務所大小章使用目的之函文。復參以證人林小雲、尤玲惠證稱確將該公函交予被告乙○○○帶至學校，並告知該印章之使用範圍僅限定在與瑞塘國小簽發之簡便行為及來往報表使用，已如前述，被告乙○○○既身為承包工程之負責人又受託轉交上開公函，豈有不知之理？而被告乙○○○既自承：「章我收了之後就放在工地讓我先生使用，我主要在公司不在工地」（見第233號偵查卷第112頁），被告甲○○亦坦承：「章都是我拿去蓋合約」（同上卷頁），被告甲○○並非無商務經驗之人，衡情自應知悉大小章印文所示之文義性，豈有於不知情狀況下任意對外蓋用該印章？顯均與事理相悖，不能採信。被告等擅自將前開大小章蓋在如附表四所示之下游廠商合約書，及如附表五所示支票背書之行為，自屬盜用告訴人立山公司之印章，而偽造如附表四、五所示之私文書。(四)被告雖辯稱被告與立山公司間的關係為借牌關係，合作模式可由立山公司與正昇公司間之合作協議書第1條、第2條及第8條可參。然查：前開合作協議書第1條係約定：「本案以甲方（即立山公司）營造廠出牌、出標、押標金、履約保證金及差額保證金、銀行手續費由甲方負責。」，第2條則約定：「本案如得標後交由乙方（即正昇公司）負責執行，如得標金額無產生差額保證金，則甲方以得標價之百分之九十五交由乙方執行。」有立山公司與正昇公司合作協議書一份可按（見第233號偵查卷第123至127頁），則就工程款部分，雙方雖約定立山公司可分得得標價之百分之五，正昇公司可分得得標價之百分之九十五，然有關押標金、履約保證金及差額保證金均係由立山公司負擔。證人張清忠亦於原審審理時證稱：就集美國小工程部分，實際上是立山公司去投標，押標金、履約保證金、銀行手續費都是其公司負責，押標金是從其公司帳戶提出去銀行辦台支，履約保證金是其公司押四成的錢做為擔保，銀行出具保證書；就瑞塘國小工程部分，押標金是立山公司出的，其與被告事先有先決定一個投標金，其實決定投標的金額是四千六百萬元，押標金是投標金額的百分之三，其在90年3月28日就已經辦好台支，投標前被告又說四千六百萬元太低，其說就改四千八百九十四萬元，被告說多出來的投資金額的押標金，被告先付，從而90年3月30日多出來的投標金額的押標金十萬元就是被告先支付的，後來其有把這十萬元押標金退還被告等語（見原審卷二第150、151、157），並有告訴人於本院提出之關於集美國小工程之保固保證金保證書一紙附卷可稽，應屬可採。倘正昇公司與立山公司間為借牌關係，何以前開押標金、履約保證金及差額保證金均係由立山公司負擔？顯與常理不符。又前開合作協議書第八條係約定：「為減低工程成本，乙方（即正昇公司）向甲方（即立山公司）請款時得以其向分包廠商之發票抵充，但其分包廠商名冊及分包工程內容必須於工程開工時，乙方即提送給甲方審核，核可後並訂立合約，始可開立發票申請請款，但分包廠商家數必須受限制，約十家左右。」，經原審訊以合作協議書第八條規定是何意？告訴代理人張清忠於原審審理證稱：契約第八條意思就是跳開發票，減低被告的稅金，其跟被告說，若要這樣，價格由被告跟小包談，要將小包的合約送到立山公司來，由公司跟其下包簽約，公司會審核合約的金額、內容，核可後才會簽約，家數限制十家，是因為家數太多掌握困難，並非要讓被告給公司審核後，可以以立山公司的名義去簽約，公司並未授權被告，這條也沒有規定授權等語（見原審卷二第153頁）。按解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解（最高法院17年上字第1118號民事判例參照）。經本院審閱該契約，雖契約名稱為「合作協議書」且第1條載有立山公司出牌之字句，然細究該契約第1條規定：「押標金、履約保證金及差額保證金、銀行手續費均由立山公司負責」，且細究第8條約定目的，顯為降低工程成本，正昇公司請款時可以正昇公司之分包廠商之發票抵充，且前開正昇公司之分包廠商名冊必須經過立山公司審核後，始可開立發票申請請款，並未約定正昇公司得以立山公司名義與分包廠商訂約，並使用立山公司之印章，顯與工程上所謂借牌情形不同。況附於前開合作協議書後之履約保證金保證書第一條約定：「立履約保證金保證書人正昇營造廠有限公司甲○○因分包承建集美國小第二期新建工程。」（見原審卷二第128至129頁），載明正昇公司乃是「分包承建」集美國小工程，亦與被告所辯為借牌關係不符。又，查立山公司與正螢公司之工程承攬合約書（見第233號偵查卷第238頁），雖無如前開立山公司與正昇公司間合作協議書第1、2、8條之相關規定，但於該工程合約書第7條第2項約定：「甲方（即立山公司）對本工程有監督權，如乙方派任之施工人員有怠忽、草率，或效能低劣者，或工程材料窳劣不合約定，乙方（即正螢公司）應即改善」；第12條並約定，「甲方對於本工程有隨時變更之權，其變更部分之工程數量按照本估價單內之單價計算增減之，新增項目則另行議定」，究其契約內容，顯然二者間係承攬關係，倘立山公司與正螢公司之關係為借牌關係，何以約定立山公司對於工程有監督之權，並有隨時變更之權？且查立山公司就瑞塘國小工程案提出保固保證金486829元，有立山公司提出之保固保證金連帶保證書一紙可憑，如立山公司係借標予正螢公司，又何以自行提出保固保證金？益徵立山公司與正螢公司間係承攬關係無疑。此外，並有立山公司於本院提出關於集美國小、瑞塘國小工程案分別與下包廠商忠鎰工程有限公司等15家訂立合約，審其內容均係由立山公司與下包廠商直接訂約，若本件係借牌關係，則何以仍以立山公司名義與下包廠商訂約？足見告訴人代理人張清忠所指下包廠商仍須與立山公司訂約，並未授權由被告等以立山公司名義訂約，亦非借牌等語屬實，從而被告等所辯正昇公司、正螢公司與立山公司間之關係為借牌關係，不能採信。至於立山公司將得標之集美國小、瑞塘國小工程轉包予正昇、正螢公司，是否違反禁止轉包之招標規定一節，惟違反招標規定與轉包承攬之契約，本屬不同二事，縱認立山公司違反招標規定而轉包上開工程，亦不能據此推論立山公司與正昇、正螢公司間存有借牌關係。(五)被告等雖辯稱被告與立山公司及其關係企業美力豐公司共同合作十三件工程，合作模式以百分之五及百分之九十五的方式來分配，實際的施工全部是由被告施作，立山公司只是出名義及執照，被告對外都必須以立山公司的名義來為之云云。然查：被告所提出之十三件工程案中，與立山公司有關者，僅有本件集美國小及瑞塘國小工程案。其餘金山國小、積穗國小、景美女中、華江高中、南勢國小、昌隆國小、永吉國小、水源國小、瑞芳國小、基隆碼頭工程案，均係與美力豐公司合作。然美力豐公司係屬另一法人，縱認美力豐公司之負責人為證人張清忠，亦不能遽認被告與美力豐公司間之工程案與本件與立山公司間之工程案有何關連，被告亦未提出相關之契約等證據以資證明與本件相關。告訴代理人張清忠亦證稱：有關美力豐都是在集美國小之後的工程等語（見原審卷二第163頁），則前開被告與美力豐公司之契約關係，既係在本件集美國小工程之後，即不能謂被告在與立山公司合作之前，原本即有其所辯稱之多年合作模式。至於被告等雖提出乙○○○、正昇公司帳戶之交易明細，以證明被告與立山公司及美力豐公司合作承攬關係為期甚長云云。然查且就乙○○○帳戶交易紀錄，立山公司係自89年1月12日起有匯款紀錄，美力豐公司自同年月14日起有匯款紀錄，就正昇公司帳戶而言，立山公司自88年7月7日起有匯款紀錄，美力豐公司則自同年月23日起有匯款紀錄，惟斯時立山公司與正昇公司及被告乙○○○經營之正螢公司均有承攬關係，正昇公司或乙○○○之帳戶中有多筆立山公司之匯款紀錄自屬當然，不足以證明立山公司與正昇公司及正螢公司間有何長期合作關係。況前開資料僅為資金往來情形，亦無從證明被告獲得立山公司授權與下游廠商訂立契約，或授權在被告開立之支票後面背書，自難執以為被告等有利之認定。(六)被告等雖再辯稱本件集美工程對外都是正昇公司代表告訴人立山公司，以告訴人之名義對外簽約行文、開會，並提出集美國小第一、二期校舍新建工程88年4月份及6月份工程協調會會議紀錄各乙紙為證；又瑞塘國小工程，從投標、開標、得標、訂約均是被告乙○○○代表告訴人前去辦理，此由證人胡火燈即瑞塘國小前任校長亦於原審審理中證述工程的投標、簽約、開會、請款都是被告代表立山公司等語可證云云。然查：就集美國小部分，被告所提出之會議紀錄僅能證明88年4月及6月份被告甲○○曾代理告訴人公司參與會議，尚不能遽然推論其餘開會或訂約行為告訴人公司均授權被告甲○○處理；又縱使瑞塘工程案之投標、簽約、開會、請款均由被告代表立山公司處理，然前開行為，均屬告訴人與業主即瑞塘國小間之行為，為承攬人對定作人之行為，然與分包廠商訂約，則係對下游廠商之關係，兩者對象與性質均不同，縱使告訴人授與被告代理其與業主之行為，亦不能當然推論告訴人授與被告得以其名義與下游廠商訂約，更不能推論立山公司授權被告得以立山公司名義在其等開立之支票後面背書。(七)被告甲○○雖辯稱這兩個工程都是開工的時候由立山公司把印章交給伊，瑞塘國小的部分也是一開始交付，只是限於這個工地使用云云。然查：被告甲○○於警詢時即已承認私自偽造盜刻立山公司大小章、橡皮章及工務所章（見第233號偵查卷第4頁），且告訴代理人張清忠及證人林小雲、尤玲惠均已證稱係嗣後應被告請求而另外交付大小章專供蓋日期表、備忘錄之類的文件，倘立山公司與正昇公司或正螢公司間之關係，係被告所稱之合作關係，立山公司全權授權被告處理，並在工程開始即交付立山公司之印章，何以如附表一編號一所示與大象公司所簽訂之買賣合約書、編號二與瀛大公司所簽訂之工程買賣合約書所使用的竟為立山公司橡皮章（橫式）及工務所專用章，另與張待鵬間之工程承攬合約書則使用立山公司橡皮章（橫式），而非使用立山公司所交付之大、小章？又瑞塘國小工程案，係在集美國小工程案進行中之工程，倘立山公司就集美國小工程即已全權授權被告，並交付公司大、小章，則在後續之瑞塘國小工程，立山公司卻反而交付限定於工地使用之印章？足徵被告甲○○前開所辯與常情相違，委不足採。(八)被告等雖又辯稱其所提供之合約及發票，買受人欄皆記載為立山公司，立山公司也把合約、發票拿去報稅，從集美國小工程案88年4月施工起，至90年11月嶺先公司對立山公司實施假扣押時，歷時兩年多，期間告訴人立山公司不曾對被告轉交的廠商合約書、統一發票提出任何異議，從而自始至終被告等均係在立山公司同意下所為云云。然查：經原審向財政部臺北市國稅局松山分局查詢立山公司是否有持如附表一、四所示之廠商開立之統一發票所為之報稅資料查詢結果，立山公司確曾持全和興公司、文華黑板公司、嶺先公司、海島公司、奧德美公司所開立之統一發票為報稅資料，有該分局財北國稅松山營業字第0930015124號函及所附之營業稅查核案件查詢作業進銷交易對象明細可參（見原審卷依第129至151頁）。惟統一發票僅係「銷售貨物或勞務之營業人依營業法應開立之銷售憑證」，並非該契約之本身，而此種「轉包工程之次承攬人要求再承攬人逕以原始承攬人為買受人開立統一發票，資為再承攬人向次承攬人領取轉包工程款之憑證」之交易型態（俗稱跳開發票），乃營業人為逃漏稅捐所採之手段，為商場交易之常見現象，該行為固可依稅捐稽徵法第44條規定科處罰鍰（司法院大法官會議釋字第252號解釋參照），但不能因此即認為統一發票買受人欄上所記載之買受人即與開立該統一發票者有直接之契約關係。查立山公司與正昇公司間依合作協議書第八條規定，即係跳開發票之依據，證人張清忠、林小雲亦於原審審理中證稱被告拿下包廠商以立山公司為買受人之發票予以請款，即為跳開發票，因其等公司的合約對象是被告的公司，本來應該是針對被告的公司，照理應是拿被告公司的統一發票，但被告又把工程轉包出去，所以會有跳開發票的問題（見原審卷二第128、130、131、153頁）。則立山公司收取前開發票及合約，既屬跳開發票之行為，即不能因前開發票之買受人記載為原始承攬人立山公司，即可推論立山公司同意被告等以其名義與下游分包廠商訂約。(九)另被告乙○○○辯稱對於上開偽造文書等情並不知道，與我無關，作帳是會計小姐做的；被告甲○○亦稱：是我向立山公司承包工程，與乙○○○無關（見第233號偵查卷第4、6頁，本院卷第141頁）云云。惟查，被告乙○○○既身為正螢公司負責人，且自承：「印章是立山公司交付予我使用.....章我收了之後，就放在工地讓我先生使用我主要在公司，不在工地」（見第233號偵查卷第112頁），足見被告甲○○主負責工地事務，被告乙○○○則負責公司業務，其既負責公司業務部分，則對於上開攸關正昇、正螢公司業務之偽造文書情事豈有不知之理，且如附表二、五偽造立山公司背書之支票均係以顏郭訴女為發票人，而被告甲○○亦坦承：支票背書印章是我蓋的（見本院卷第140頁），衡以被告甲○○、顏郭訴女係夫妻關係共同經營正昇、正螢公司，關係密切，被告甲○○豈有未告知而逕偽刻盜蓋立山公司印章用於上開支票背書欄上？不合常理甚明，顯然渠等上開所辯為臨訟卸責之詞，不足採信，堪認被告甲○○、顏郭訴女係基於共同上開犯罪之概括犯意聯絡及行為分擔為之。此外並有如附表一所示之大象公司買賣合約書、瀛大公司買賣合約書、張待鵬工程承攬合約書、奧德美公司工程承攬合約書、文華黑板公司訂購合約書，如附表二所示以被告乙○○○為發票人之支票五張，如附表四所示名門一企業社合約書、海島工程公司工程合約書、全合興鋼鐵公司銷售合約，及如附表五所示正螢公司為發票人之支票一紙、和解協議書、立山公司與正昇公司之合作協議書、立山公司與正螢公司之工程承攬合約書（以上均為影本）等件在卷可稽。綜上所述，本件事證明確，被告二人犯行均洵堪認定。二、按支票上之背書，係發票後之另一票據行為，偽造支票背書，在票據法上係表示對支票負擔保責任之意思，為法律規定之文書，並非依習慣表示一定用意之證明，而其此項行為，足以生損害於他人，故應成立偽造私文書罪，最高法院59年度台上字第2588號、70年度台上第2162號分別著有判例可資參照。核被告甲○○、乙○○○之所為，係犯刑法第216條、210條之行使偽造私文書罪。被告二人就上揭犯行，有犯意之聯絡與行為之分擔，皆為共同正犯。被告等利用不知情之他人偽造如附表三之印章，為間接正犯，應論以正犯之罪。被告偽造私文書復持以行使，偽造私文書之低度行為為高度之行使行為所吸收，又其偽造印章、印文為偽造私文書之階段行為，均不另論罪。渠等先後多次行使偽造私文書犯行而觸犯同一罪名，其時間密接，手段相同，顯係基於概括犯意為之，應依同法第56條連續犯之規定論以一罪。三、原審同此事實認定被告等有罪，固非無見。然疏未審酌被告等利用不知情之他人偽造如附表三之印章，為間接正犯等情，其適用法律即有未洽。被告等上訴否認犯行，固均無理由，檢察官上訴認原判決量刑過輕，經核亦無理由，惟原判決既有上開可議，應由本院予以撤銷改判。爰審酌被告二人貪圖一時便利，竟未經立山公司同意，即以立山公司名義與下游廠商訂約，並在其等之支票後偽造立山公司之背書，致被告支付與下游廠商之支票跳票後，下游廠商即依照支票後不實之背書及偽造之契約書向立山公司請求給付票款及工程款，嚴重影響立山公司之權益，兼衡其等犯罪動機、目的、手段，偽造私文書之犯行均由被告甲○○所實施，並負責工地事宜，情節較重，被告乙○○○情節較輕，均矢口否認犯行，犯罪後態度不佳等一切情狀，分別量處被告甲○○有期徒刑拾月，被告乙○○○有期徒刑陸月，並諭知被告乙○○○易科罰金之折算標準以參百元折算壹日。四、如附表一、二所示文件上偽造之印文，不問是否屬於被告甲○○及乙○○○所有，均應依刑法第219條規定宣告沒收之；又如附表三所示偽造之立山公司大、小章、橡皮章（橫式）、工務所章、橡皮章（直式）各一枚，雖未扣案，然無證據證明業已滅失，不問是否屬於被告等所有，亦均應依同法第219條規定宣告沒收之。另按刑法第219條所定不問屬於犯人與否沒收之者，以偽造之印章、印文或署押為限，盜用者不在其列，最高法院48年台上字第1533號判例可資參照，如附表四、五所示係盜用之印文，並非偽造印章之印文，爰不另為沒收之諭知。五、聲請併辦意旨略以（臺灣板橋北地方法院檢察署94年度偵字第9240號）：乙○○○明知正螢公司並未與金字塔企業商行有交易之事實，竟基於行使偽造私文書、填製不實會計憑證與逃漏營業稅、營利事業所得稅之犯意，於90年間某不詳日時，在不詳處所，透過聯政興實業有限公司之負責人柳震強，向綽號張先生之年籍姓名不詳男子，取得交易內容不實之金字塔企業商行90年度7、8月份之統一發票6張，以供正螢公司之進項憑證而扣抵其銷項稅額65368元，同時並虛列該公司之營業成本0000000元，藉以逃漏該公司90年度之營業稅及營利事業所得稅，而認與本件被告乙○○○被訴犯罪事實部分有連續犯裁判上一罪關係。經查，本件被告乙○○○所為，係與甲○○共同以偽造及盜用印章偽造合約及支票背書，與併案意旨所指係向他人購買內容不實發票填製內容不實會計憑證以逃漏稅捐等犯罪樣態不同，難謂二者間有何連續犯之概括犯意可言，自非本件起訴效力所及，應退由聲請機關另行處理。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，刑法第28條、第56條、第210條、第216條、第41條第1項前段、第219條，罰金罰鍰提高標準條例第2條，判決如主文。本案經檢察官蔡薰慧到庭執行職務。中華民國94年9月9日刑事第十五庭審判長法官蔡永昌法官張正亞法官陳榮和以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官劉麗芬中華民國94年9月12日附錄本案論罪科刑法條全文刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。附表一：被告偽刻立山公司大、小章、橡皮章及工務所專用章，並持之以行使之合約書及蓋用偽造印章印文數量┌──┬────┬──────┬─────┬───┬──┐│編號│犯罪時間│文書名稱│使用章別│欄位│印文│││││││數量│├──┼────┼──────┼─────┼───┼──┤│一│88.6.1│買賣合約書│「立山營造│內文│17枚││││（買方：正昇│股份有限公││││││公司，賣方：│司」橡皮章││││││大象實業股份│（橫式）││││││有限公司│││││││├─────┼───┼──┤││││「立山營造│內文│1枚│││││事業股份有│││││││限公司台北│││││││縣三重市集│││││││美國小校舍│││││││第二期新建│││││││工程工務所│││││││專用章│││├──┼────┼──────┼─────┼───┼──┤│二│88.6│工程買賣合約│「立山營造│內文│7枚││││書（瀛大工程│股份有限公││││││有限公司、雄│司」橡皮章││││││大實業有限公│（橫式）││││││司）├─────┼───┼──┤││││「立山營造│內文│1枚│││││事業股份有│││││││限公司台北│││││││縣三重市集│││││││美國小校舍│││││││第二期新建│││││││工程工務所│││││││專用章│││├──┼────┼──────┼─────┼───┼──┤│三│89.5.10│工程承攬合約│「立山營造│內文│7枚││││書(業主：立│股份有限公││││││山公司，承包│司」橡皮章││││││商：張待鵬）│（橫式）│││├──┼────┼──────┼─────┼───┼──┤│四│89.11.14│工程承攬合約│「立山營造│內文│3枚││││書(業主：立│股份有限公├───┼──┤│││山公司，承包│司」章（俗│甲方業│1枚││││商：奧德美企│稱大章）│主欗│││││業股份有限公├─────┼───┼──┤│││司）│立山公司負│甲方業│1枚│││││責人「李龍│主欗││││││能」章（俗│││││││稱小章）│││├──┼────┼──────┼─────┼───┼──┤│五│89.11.15│文華黑板股份│「立山營造│簽章欄│1枚││││有限公司訂購│股份有限公│（甲方│││││合約書│司」章（俗│）││││││稱大章）││││││├─────┼───┼──┤││││立山公司負│簽章欄│1枚│││││責人「李龍│（甲方││││││能」章（俗│）││││││稱小章）│││├──┼────┼──────┼─────┼───┼──┤│六│89.11.30│工程合約書（│「立山營造│立合約│1枚││││立山公司與嶺│股份有限公│書人欄│││││先企業有限公│司」章（俗││││││司）│稱大章├───┼──┤││││）│內文│4枚│││││├───┼──┤│││││騎縫處│1枚│││││├───┼──┤│││││甲方欄│1枚││││├─────┼───┼──┤││││立山公司負│內文│1枚│││││責人「李龍├───┼──┤││││能」章（俗│甲方欄│1枚│││││稱小章）│││├──┼────┼──────┼─────┼───┼──┤│七│90.11.20│門窗工程合約│「立山營造│立契約│1枚││││書（立山公司│股份有限公│人欄（│││││與名門一企業│司」橡皮章│甲方）│││││社）│（直式）│││├──┼────┼──────┼─────┼───┼──┤│八│90.12.4│搗擺工程合約│「立山營造│立契約│1枚││││書（立山公司│股份有限公│欄（甲│││││與名門一企業│司」橡皮章│方）│││││社）│（直式）│││└──┴────┴──────┴─────┴───┴──┘附表二：被告偽刻立山公司工務所專用章及並持之以行使之支票及蓋用偽造印章印文數量┌──┬────┬───┬─────┬───┬──┬──┐│編號│發票日│付款人│支票號碼│欄位│使用│印文│││││││章別│數量│├──┼────┼───┼─────┼───┼──┼──┤│一│90.5.18│富邦銀│FN0000000│背書欄│「立│1枚││││行板橋│││山營│││││分行│││造事││││││││業股││││││││份有││││││││限公││││││││司」││││││││橡皮││││││││章（││││││││橫式││││││││）││├──┼────┼───┼─────┼───┼──┼──┤│二│90.6.1│同上│FN0000000│同上││同上│├──┼────┼───┼─────┼───┼──┼──┤│三│90.6.30│同上│FN0000000│同上││同上│├──┼────┼───┼─────┼───┼──┼──┤│四│90.7.6│同上│FN0000000│同上││同上│├──┼────┼───┼─────┼───┼──┼──┤│五│91.5.18│板信商│GM0000000│同上││同上││││業銀行││││││││營業部│││││└──┴────┴───┴─────┴───┴──┴──┘附表三：被告偽刻印文之名稱及數量即主文應沒收之物）┌───┬────────────────┬─────┐│編號│印章名稱│數量│├───┼────────────────┼─────┤│一│「立山營造事業股份有限公司」章（│1枚│││俗稱大章）││├───┼────────────────┼─────┤│二│立山公司負責人「李龍能」章（俗稱│1枚│││小章）││├───┼────────────────┼─────┤│三│「立山營造事業股份有限公司」橡皮│1枚│││章（橫式）││├───┼────────────────┼─────┤│四│「立山營造事業股份有限公司台北縣│1枚│││三重市集美國小校舍第二期新建工程││││工務所專用章」││├───┼────────────────┼─────┤│五│「立山營造事業股份有限公司」橡皮│1枚│││章（直式）││└───┴────────────────┴─────┘附表四：盜用印章之合約書┌──┬────┬──────┬─────┬───┬──┐│編號│犯罪時間│文書名稱│使用章別│欄位│印文│││││││數量│├──┼────┼──────┼─────┼───┼──┤│一│90.11.20│門窗工程合約│「立山營造│立契約│1枚││││書（立山公司│股份有限公│人（業│││││與名門一企業│司」章（俗│主）欄│││││社）│稱大章）│││││││├───┼──┤│││││立契約│1枚││││││人（甲│││││││方）欄││││││├───┼──┤│││││騎縫處│8枚││││├─────┼───┼──┤││││立山公司負│立契約│1枚│││││責人「李龍│人（業││││││能」章（俗│主）欄││││││稱小章）│││││││├───┼──┤│││││立契約│1枚││││││人（甲│││││││方）欄││││││├───┼──┤│││││騎縫處│5枚│├──┼────┼──────┼─────┼───┼──┤│二│90.12.4│搗擺工程合約│「立山營造│立契約│1枚││││書（立山公司│股份有限公│人（業│││││與名門一企業│司」章（俗│主）欄│││││社）│稱大章）│││││││├───┼──┤│││││立契約│1枚││││││人（甲│││││││方）欄││││││├───┼──┤│││││騎縫處│4枚││││├─────┼───┼──┤││││立山公司負│立契約│1枚│││││責人「李龍│人（業││││││能」章（俗│主）欄││││││稱小章）│││││││├───┼──┤│││││立契約│1枚││││││人（甲│││││││方）欄││││││├───┼──┤│││││騎縫處│5枚│├──┼────┼──────┼─────┼───┼──┤│三│90.12.13│工程合約書（│「立山營造│立合約│1枚│││││立山公司與海│股份有限公│書人（││││││島工程有限公│司」章（俗│甲方）││││││司）│稱大章）│││││││├─────┼───┼──┤││││立山公司負│立合約│1枚│││││責人「李龍│書人（││││││能」章（俗│甲方）││││││稱小章）│欄││├──┼────┼──────┼─────┼───┼──┤│四│91│合約書（立山│「立山營造│立合約│1枚│││││公司與全合興│股份有限公│書人（││││││鋼鐵有限公司│司」章（俗│甲方）││││││）│稱大章）│││││││├─────┼───┼──┤││││立山公司負│立合約│1枚│││││責人「李龍│書人（││││││能」章（俗│甲方）││││││稱小章）│欄││└──┴────┴──────┴─────┴───┴──┘附表五：盜用印章之支票┌──┬────┬───┬─────┬───┬──┬──┐│編號│發票日│付款人│支票號碼│欄位│使用│印文│││││││章別│數量│├──┼────┼───┼─────┼───┼──┼──┤│一│91.6.22│板信商│GM0000000│背書欄│「立│1枚││││業銀行│││山營│││││營業部│││造事││││││││業股││││││││份有││││││││限公││││││││司」││││││││章（││││││││俗稱││││││││大章││││││││）││└──┴────┴───┴─────┴───┴──┴──┘",
  "characters": {
    "judges": [
      "蔡永昌",
      "張正亞",
      "陳榮和"
    ],
    "prosecutors": [
      "蔡薰慧"
    ],
    "lawyers": [
      "吳仲立"
    ],
    "clerks": [
      "劉麗芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-09",
  "created_at": "2016-02-06 19:56:18",
  "updated_at": "2016-02-06 19:56:18"
}