{
  "identify": "TPS-94-台上-4883-20050908",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4883",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            九十四年度台上字第四八八三號\n    上  訴  人  甲○○\n                        56號（另案在台灣屏東監獄執行中）\n    選任辯護人  林樹根律師\n                邱麗妃律師\n                莊雯琇律師\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高\n雄分院中華民國九十四年六月十六日第二審更審判決（九十四年\n度上更(二)字第六二號，起訴案號：台灣屏東地方法院檢察署八十\n九年度偵字第二一一七、二五０四、三七五九、五九八六號），\n提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○意圖營利，基於販賣第二級毒品安\n非他命之概括犯意，自民國八十八年十月間某日起至八十九年六\n月十四日止，連續在屏東縣內埔鄉○○村○○路五０、五六號等\n處，販賣安非他命予鄭達濱、利建文、林明正、劉建中等人施用\n。其中販賣予鄭達濱新台幣（下同）五百元二次，一千元一次；\n販賣予利建文一千元九次，四千元一次；販賣予林明正一千元五\n次；販賣予劉建中五百元四次，一千元一次等情。因而將第一審\n諭知上訴人被訴販賣第二級毒品無罪部分之判決撤銷，改判論處\n上訴人販賣第二級毒品罪刑，固非無見。\n惟查：(一)科刑判決所認定之事實，與所採之證據不相適合，即屬\n證據上理由矛盾，其判決當然違背法令。原判決謂上訴人販賣安\n非他命予利建文之次數，以利建文於警詢時供述上訴人販賣安非\n他命予伊「十餘次」較可採，而從有利於上訴人，以「十次」計\n算（見原判決第六頁第十四至十六行）。然稽之卷內資料，利建\n文於警詢時係供稱：伊只向上訴人購買安非他命「一次」（見第\n一０一九七號警詢卷第九頁）。據此以觀，原判決所認定之此部\n分事實，與所採之證據不相適合，難認適法。(二)事實審法院本於\n調查所得之資料，以供述證據認為一部為真實者，固得採取或捨\n棄其一部，以為裁判之根據，但其所以採取或捨棄一部分之心證\n理由，應詳為闡述，方足以昭折服。原判決固採取證人利建文於\n警詢所供述伊曾向上訴人購買安非他命，及於第一審調查時證稱\n：伊警詢時係於自由意識下而為陳述等情，作為上訴人有販賣安\n非他命予利建文之依據（見原判決第四頁第二五至二七行、第五\n頁第六、七行）。然稽之卷內資料，利建文於第一審另證述：伊\n非向上訴人購買安非他命，而係與上訴人一起出錢購買安非他命\n等情（見第一審卷第三七頁）。則利建文於第一審就是否曾向上\n訴人購買安非他命之供述前後不一，其與判斷上訴人有否販賣安\n非他命予利建文非無關聯，自須深入研求，並詳述理由。乃原審\n並未詳實說明如何取捨利建文上開前後不一供證之理由，即遽為\n前揭認定，難謂無理由不備之違誤。(三)原判決雖採取證人劉建中\n於警詢及第一審所供證伊曾向上訴人購買安非他命等情，作為上\n訴人有販賣安非他命予劉建中之憑據（見原判決第八頁第十三至\n二０行）。然由卷內資料以觀，該證人劉建中於原審之前審另證\n稱：伊係拜託上訴人幫伊向他人購買安非他命等情（見原審法院\n更(一)卷第八九至九三頁）。互核以觀，證人劉建中就是否曾向上\n訴人購買安非他命之供述前後不符，此與判斷上訴人有否販賣安\n非他命予劉建中攸關，究竟如何取捨？尚非無疑。乃原判決就證\n人劉建中於原審之前審之上揭供證恝置不論，即為前開認定，亦\n屬理由不備。以上或為上訴意旨所指摘，或為本院得依職權調查\n之事項，應認原判決仍有撤銷發回更審之原因。又原判決不另為\n無罪諭知部分，因公訴人認其與本件有罪部分，有裁判上一罪關\n係，基於審判不可分之原則，亦應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    九    月    八    日\n                      最高法院刑事第五庭\n                          審判長法官  吳  雄  銘\n                                法官  池  啟  明\n                                法官  郭  毓  洲\n                                法官  吳  三  龍\n                                法官  韓  金  秀\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    九    月   十二   日\n                                                      Ｋ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○意圖營利，基於販賣第二級毒品安\n非他命之概括犯意，自民國八十八年十月間某日起至八十九年六\n月十四日止，連續在屏東縣內埔鄉○○村○○路五０、五六號等\n處，販賣安非他命予鄭達濱、利建文、林明正、劉建中等人施用\n。其中販賣予鄭達濱新台幣（下同）五百元二次，一千元一次；\n販賣予利建文一千元九次，四千元一次；販賣予林明正一千元五\n次；販賣予劉建中五百元四次，一千元一次等情。因而將第一審\n諭知上訴人被訴販賣第二級毒品無罪部分之判決撤銷，改判論處\n上訴人販賣第二級毒品罪刑，固非無見。\n惟查：(一)科刑判決所認定之事實，與所採之證據不相適合，即屬\n證據上理由矛盾，其判決當然違背法令。原判決謂上訴人販賣安\n非他命予利建文之次數，以利建文於警詢時供述上訴人販賣安非\n他命予伊「十餘次」較可採，而從有利於上訴人，以「十次」計\n算（見原判決第六頁第十四至十六行）。然稽之卷內資料，利建\n文於警詢時係供稱：伊只向上訴人購買安非他命「一次」（見第\n一０一九七號警詢卷第九頁）。據此以觀，原判決所認定之此部\n分事實，與所採之證據不相適合，難認適法。(二)事實審法院本於\n調查所得之資料，以供述證據認為一部為真實者，固得採取或捨\n棄其一部，以為裁判之根據，但其所以採取或捨棄一部分之心證\n理由，應詳為闡述，方足以昭折服。原判決固採取證人利建文於\n警詢所供述伊曾向上訴人購買安非他命，及於第一審調查時證稱\n：伊警詢時係於自由意識下而為陳述等情，作為上訴人有販賣安\n非他命予利建文之依據（見原判決第四頁第二五至二七行、第五\n頁第六、七行）。然稽之卷內資料，利建文於第一審另證述：伊\n非向上訴人購買安非他命，而係與上訴人一起出錢購買安非他命\n等情（見第一審卷第三七頁）。則利建文於第一審就是否曾向上\n訴人購買安非他命之供述前後不一，其與判斷上訴人有否販賣安\n非他命予利建文非無關聯，自須深入研求，並詳述理由。乃原審\n並未詳實說明如何取捨利建文上開前後不一供證之理由，即遽為\n前揭認定，難謂無理由不備之違誤。(三)原判決雖採取證人劉建中\n於警詢及第一審所供證伊曾向上訴人購買安非他命等情，作為上\n訴人有販賣安非他命予劉建中之憑據（見原判決第八頁第十三至\n二０行）。然由卷內資料以觀，該證人劉建中於原審之前審另證\n稱：伊係拜託上訴人幫伊向他人購買安非他命等情（見原審法院\n更(一)卷第八九至九三頁）。互核以觀，證人劉建中就是否曾向上\n訴人購買安非他命之供述前後不符，此與判斷上訴人有否販賣安\n非他命予劉建中攸關，究竟如何取捨？尚非無疑。乃原判決就證\n人劉建中於原審之前審之上揭供證恝置不論，即為前開認定，亦\n屬理由不備。以上或為上訴意旨所指摘，或為本院得依職權調查\n之事項，應認原判決仍有撤銷發回更審之原因。又原判決不另為\n無罪諭知部分，因公訴人認其與本件有罪部分，有裁判上一罪關\n係，基於審判不可分之原則，亦應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四八八三號上訴人甲○○56號（另案在台灣屏東監獄執行中）選任辯護人林樹根律師邱麗妃律師莊雯琇律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十四年六月十六日第二審更審判決（九十四年度上更(二)字第六二號，起訴案號：台灣屏東地方法院檢察署八十九年度偵字第二一一七、二五０四、三七五九、五九八六號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○意圖營利，基於販賣第二級毒品安非他命之概括犯意，自民國八十八年十月間某日起至八十九年六月十四日止，連續在屏東縣內埔鄉○○村○○路五０、五六號等處，販賣安非他命予鄭達濱、利建文、林明正、劉建中等人施用。其中販賣予鄭達濱新台幣（下同）五百元二次，一千元一次；販賣予利建文一千元九次，四千元一次；販賣予林明正一千元五次；販賣予劉建中五百元四次，一千元一次等情。因而將第一審諭知上訴人被訴販賣第二級毒品無罪部分之判決撤銷，改判論處上訴人販賣第二級毒品罪刑，固非無見。惟查：(一)科刑判決所認定之事實，與所採之證據不相適合，即屬證據上理由矛盾，其判決當然違背法令。原判決謂上訴人販賣安非他命予利建文之次數，以利建文於警詢時供述上訴人販賣安非他命予伊「十餘次」較可採，而從有利於上訴人，以「十次」計算（見原判決第六頁第十四至十六行）。然稽之卷內資料，利建文於警詢時係供稱：伊只向上訴人購買安非他命「一次」（見第一０一九七號警詢卷第九頁）。據此以觀，原判決所認定之此部分事實，與所採之證據不相適合，難認適法。(二)事實審法院本於調查所得之資料，以供述證據認為一部為真實者，固得採取或捨棄其一部，以為裁判之根據，但其所以採取或捨棄一部分之心證理由，應詳為闡述，方足以昭折服。原判決固採取證人利建文於警詢所供述伊曾向上訴人購買安非他命，及於第一審調查時證稱：伊警詢時係於自由意識下而為陳述等情，作為上訴人有販賣安非他命予利建文之依據（見原判決第四頁第二五至二七行、第五頁第六、七行）。然稽之卷內資料，利建文於第一審另證述：伊非向上訴人購買安非他命，而係與上訴人一起出錢購買安非他命等情（見第一審卷第三七頁）。則利建文於第一審就是否曾向上訴人購買安非他命之供述前後不一，其與判斷上訴人有否販賣安非他命予利建文非無關聯，自須深入研求，並詳述理由。乃原審並未詳實說明如何取捨利建文上開前後不一供證之理由，即遽為前揭認定，難謂無理由不備之違誤。(三)原判決雖採取證人劉建中於警詢及第一審所供證伊曾向上訴人購買安非他命等情，作為上訴人有販賣安非他命予劉建中之憑據（見原判決第八頁第十三至二０行）。然由卷內資料以觀，該證人劉建中於原審之前審另證稱：伊係拜託上訴人幫伊向他人購買安非他命等情（見原審法院更(一)卷第八九至九三頁）。互核以觀，證人劉建中就是否曾向上訴人購買安非他命之供述前後不符，此與判斷上訴人有否販賣安非他命予劉建中攸關，究竟如何取捨？尚非無疑。乃原判決就證人劉建中於原審之前審之上揭供證恝置不論，即為前開認定，亦屬理由不備。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。又原判決不另為無罪諭知部分，因公訴人認其與本件有罪部分，有裁判上一罪關係，基於審判不可分之原則，亦應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年九月八日最高法院刑事第五庭審判長法官吳雄銘法官池啟明法官郭毓洲法官吳三龍法官韓金秀本件正本證明與原本無異書記官中華民國九十四年九月十二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林樹根",
      "邱麗妃",
      "莊雯琇"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-08",
  "created_at": "2016-02-06 19:59:58",
  "updated_at": "2016-02-06 19:59:58"
}