{
  "identify": "TPS-94-台上-4922-20050908",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4922",
  "jcheck": "",
  "reason": "違反廢棄物清理法",
  "content": "最高法院刑事判決            九十四年度台上字第四九二二號\n    上  訴  人  甲○○\n                        51號.\n    選任辯護人  蔡明熙律師\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\n國九十一年十月二十二日第二審判決（九十一年度上訴字第二０\n三八號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一\n八六九四號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○曾於民國八十四年間，因過失致人\n於死案件，經台灣宜蘭地方法院以八十四年度交訴字第一三七號\n判處有期徒刑八月確定，甫於八十五年十一月二十五日執行完畢\n。竟仍不知警惕，明知從事廢棄物清除，應向縣（市）主管機關\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\n許可文件後，始得受託清除廢棄物業務，竟未向主管機關申請核\n發廢棄物處理之許可證，基於概括之犯意，先於九十年九月上旬\n受不詳姓名年籍綽號「阿猴」之男子委託，以新台幣一萬二千元\n之代價，代為清除已集中堆放於台北縣三重市五股工業區內含廢\n土、廢水泥、廢磚塊、廢木板、廢鋼筋等之營建類事業廢棄物及\n塑膠袋之一般廢棄物。雙方約定後，上訴人於九十年九月二十四\n日二十三時許，駕駛其所有車牌號碼ＨＮ－五０九號（該車係上\n訴人於九十年五月間向案外人昕葉交通股份有限公司買受）之大\n貨車，載運內含有上開事業廢棄物及一般廢棄物，並沿國道一號\n中山高速公路南下，行經桃園縣大園鄉○○○○○路，至桃園縣\n觀音鄉保障村桃三十線西濱公路０七標三十八Ｋ處工程旁傾倒。\n於傾倒時，因拖車陷入泥地中無法進退，上訴人遂先將大貨車車\n頭駛離現場，而將拖車斗留在現場，於九十年十月二日三時許，\n上訴人洽請不知情之王圳昌、陳伯洲，分別駕駛拖板車及怪手，\n將前開陷入泥地中之拖車斗移動時，為警會同觀音鄉公所稽查人\n員當場查獲。復於九十一年七月二十三日上午五時四十分許，擅\n自駕駛昕葉交通股份有限公司所有之車號二三九－ＧＥ曳引車裝\n載建築廢土，倒於台北縣泰山鄉○○○○段一八八之一號前之公\n有山坡地橫窠雅溪內，毀損水土保持之處理與維護設施，阻礙溪\n水流通，經台北縣政府警察局新莊分局泰山分駐所員警會同泰山\n鄉公所建設科監工黃建富當場查獲等情，因而撤銷第一審判決，\n改判依想像競合犯規定，從一重論處上訴人未依規定領有廢棄物\n清除許可證或核備文件，連續從事廢棄物清除，累犯罪刑，固非\n無見。\n惟查：(一)原判決認定上訴人第二次傾倒廢土之地點，即台北縣泰\n山鄉○○○○段一八八之一號前之橫窠雅溪，乃屬於公有山坡地\n。然該地點究竟是否屬於山坡地保育利用條例第三條、第四條所\n稱之公有山坡地？有何事證足以認定該地點是屬於公有山坡地？\n原審未詳予查明，並明所依憑認定之證據，不無應於審判期日\n調查之證據未予調查及判決理由不備之違誤。又原判決依卷附（\n偵字第一三五八五號偵查卷第十一頁至第十七頁）照片十三張，\n認定上訴人上揭傾倒廢土於橫窠雅溪之行為，已毀損水土保持之\n處理與維護設施。然究竟上揭照片顯示何種情形，而足以認定上\n訴人傾倒廢土之行為，已毀損水土保持之處理與維護設施，以及\n究竟毀損何種水土保持之處理與維護設施？原判決理由未詳予\n明，亦同有理由尚欠完備之違誤。(二)水土保持法第一條第二項規\n定「水土保持，依本法之規定，本法未規定者，適用其他法律之\n規定」。就立法體例而言，水土保持法應屬山坡地保育利用條例\n有關水土保持部分之特別法。行為人所為，倘合於上揭二法律之\n犯罪構成要件，自應依法規競合，特別法優於普通法之法理，優\n先適用水土保持法之規定。原判決認上訴人所犯水土保持法第三\n十二條第一項之在公有山坡地未經同意，擅自堆積土石，致毀損\n水土保持之處理與維護設施罪，與山坡地保育利用條例第三十四\n條第一項之違反規定，在公有山坡地擅自堆積土石罪，係屬想像\n競合犯關係，亦有未合。上訴意旨執以指摘原判決不當，為有理\n由，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    九    月    八    日\n                      最高法院刑事第十庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    九    月   十四   日\n                                                      Ｋ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○曾於民國八十四年間，因過失致人\n於死案件，經台灣宜蘭地方法院以八十四年度交訴字第一三七號\n判處有期徒刑八月確定，甫於八十五年十一月二十五日執行完畢\n。竟仍不知警惕，明知從事廢棄物清除，應向縣（市）主管機關\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\n許可文件後，始得受託清除廢棄物業務，竟未向主管機關申請核\n發廢棄物處理之許可證，基於概括之犯意，先於九十年九月上旬\n受不詳姓名年籍綽號「阿猴」之男子委託，以新台幣一萬二千元\n之代價，代為清除已集中堆放於台北縣三重市五股工業區內含廢\n土、廢水泥、廢磚塊、廢木板、廢鋼筋等之營建類事業廢棄物及\n塑膠袋之一般廢棄物。雙方約定後，上訴人於九十年九月二十四\n日二十三時許，駕駛其所有車牌號碼ＨＮ－五０九號（該車係上\n訴人於九十年五月間向案外人昕葉交通股份有限公司買受）之大\n貨車，載運內含有上開事業廢棄物及一般廢棄物，並沿國道一號\n中山高速公路南下，行經桃園縣大園鄉○○○○○路，至桃園縣\n觀音鄉保障村桃三十線西濱公路０七標三十八Ｋ處工程旁傾倒。\n於傾倒時，因拖車陷入泥地中無法進退，上訴人遂先將大貨車車\n頭駛離現場，而將拖車斗留在現場，於九十年十月二日三時許，\n上訴人洽請不知情之王圳昌、陳伯洲，分別駕駛拖板車及怪手，\n將前開陷入泥地中之拖車斗移動時，為警會同觀音鄉公所稽查人\n員當場查獲。復於九十一年七月二十三日上午五時四十分許，擅\n自駕駛昕葉交通股份有限公司所有之車號二三九－ＧＥ曳引車裝\n載建築廢土，倒於台北縣泰山鄉○○○○段一八八之一號前之公\n有山坡地橫窠雅溪內，毀損水土保持之處理與維護設施，阻礙溪\n水流通，經台北縣政府警察局新莊分局泰山分駐所員警會同泰山\n鄉公所建設科監工黃建富當場查獲等情，因而撤銷第一審判決，\n改判依想像競合犯規定，從一重論處上訴人未依規定領有廢棄物\n清除許可證或核備文件，連續從事廢棄物清除，累犯罪刑，固非\n無見。\n惟查：(一)原判決認定上訴人第二次傾倒廢土之地點，即台北縣泰\n山鄉○○○○段一八八之一號前之橫窠雅溪，乃屬於公有山坡地\n。然該地點究竟是否屬於山坡地保育利用條例第三條、第四條所\n稱之公有山坡地？有何事證足以認定該地點是屬於公有山坡地？\n原審未詳予查明，並明所依憑認定之證據，不無應於審判期日\n調查之證據未予調查及判決理由不備之違誤。又原判決依卷附（\n偵字第一三五八五號偵查卷第十一頁至第十七頁）照片十三張，\n認定上訴人上揭傾倒廢土於橫窠雅溪之行為，已毀損水土保持之\n處理與維護設施。然究竟上揭照片顯示何種情形，而足以認定上\n訴人傾倒廢土之行為，已毀損水土保持之處理與維護設施，以及\n究竟毀損何種水土保持之處理與維護設施？原判決理由未詳予\n明，亦同有理由尚欠完備之違誤。(二)水土保持法第一條第二項規\n定「水土保持，依本法之規定，本法未規定者，適用其他法律之\n規定」。就立法體例而言，水土保持法應屬山坡地保育利用條例\n有關水土保持部分之特別法。行為人所為，倘合於上揭二法律之\n犯罪構成要件，自應依法規競合，特別法優於普通法之法理，優\n先適用水土保持法之規定。原判決認上訴人所犯水土保持法第三\n十二條第一項之在公有山坡地未經同意，擅自堆積土石，致毀損\n水土保持之處理與維護設施罪，與山坡地保育利用條例第三十四\n條第一項之違反規定，在公有山坡地擅自堆積土石罪，係屬想像\n競合犯關係，亦有未合。上訴意旨執以指摘原判決不當，為有理\n由，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四九二二號上訴人甲○○51號.選任辯護人蔡明熙律師上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十一年十月二十二日第二審判決（九十一年度上訴字第二０三八號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一八六九四號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○曾於民國八十四年間，因過失致人於死案件，經台灣宜蘭地方法院以八十四年度交訴字第一三七號判處有期徒刑八月確定，甫於八十五年十一月二十五日執行完畢。竟仍不知警惕，明知從事廢棄物清除，應向縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物業務，竟未向主管機關申請核發廢棄物處理之許可證，基於概括之犯意，先於九十年九月上旬受不詳姓名年籍綽號「阿猴」之男子委託，以新台幣一萬二千元之代價，代為清除已集中堆放於台北縣三重市五股工業區內含廢土、廢水泥、廢磚塊、廢木板、廢鋼筋等之營建類事業廢棄物及塑膠袋之一般廢棄物。雙方約定後，上訴人於九十年九月二十四日二十三時許，駕駛其所有車牌號碼ＨＮ－五０九號（該車係上訴人於九十年五月間向案外人昕葉交通股份有限公司買受）之大貨車，載運內含有上開事業廢棄物及一般廢棄物，並沿國道一號中山高速公路南下，行經桃園縣大園鄉○○○○○路，至桃園縣觀音鄉保障村桃三十線西濱公路０七標三十八Ｋ處工程旁傾倒。於傾倒時，因拖車陷入泥地中無法進退，上訴人遂先將大貨車車頭駛離現場，而將拖車斗留在現場，於九十年十月二日三時許，上訴人洽請不知情之王圳昌、陳伯洲，分別駕駛拖板車及怪手，將前開陷入泥地中之拖車斗移動時，為警會同觀音鄉公所稽查人員當場查獲。復於九十一年七月二十三日上午五時四十分許，擅自駕駛昕葉交通股份有限公司所有之車號二三九－ＧＥ曳引車裝載建築廢土，倒於台北縣泰山鄉○○○○段一八八之一號前之公有山坡地橫窠雅溪內，毀損水土保持之處理與維護設施，阻礙溪水流通，經台北縣政府警察局新莊分局泰山分駐所員警會同泰山鄉公所建設科監工黃建富當場查獲等情，因而撤銷第一審判決，改判依想像競合犯規定，從一重論處上訴人未依規定領有廢棄物清除許可證或核備文件，連續從事廢棄物清除，累犯罪刑，固非無見。惟查：(一)原判決認定上訴人第二次傾倒廢土之地點，即台北縣泰山鄉○○○○段一八八之一號前之橫窠雅溪，乃屬於公有山坡地。然該地點究竟是否屬於山坡地保育利用條例第三條、第四條所稱之公有山坡地？有何事證足以認定該地點是屬於公有山坡地？原審未詳予查明，並明所依憑認定之證據，不無應於審判期日調查之證據未予調查及判決理由不備之違誤。又原判決依卷附（偵字第一三五八五號偵查卷第十一頁至第十七頁）照片十三張，認定上訴人上揭傾倒廢土於橫窠雅溪之行為，已毀損水土保持之處理與維護設施。然究竟上揭照片顯示何種情形，而足以認定上訴人傾倒廢土之行為，已毀損水土保持之處理與維護設施，以及究竟毀損何種水土保持之處理與維護設施？原判決理由未詳予明，亦同有理由尚欠完備之違誤。(二)水土保持法第一條第二項規定「水土保持，依本法之規定，本法未規定者，適用其他法律之規定」。就立法體例而言，水土保持法應屬山坡地保育利用條例有關水土保持部分之特別法。行為人所為，倘合於上揭二法律之犯罪構成要件，自應依法規競合，特別法優於普通法之法理，優先適用水土保持法之規定。原判決認上訴人所犯水土保持法第三十二條第一項之在公有山坡地未經同意，擅自堆積土石，致毀損水土保持之處理與維護設施罪，與山坡地保育利用條例第三十四條第一項之違反規定，在公有山坡地擅自堆積土石罪，係屬想像競合犯關係，亦有未合。上訴意旨執以指摘原判決不當，為有理由，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年九月八日最高法院刑事第十庭審判長法官陳正庸法官賴忠星法官王居財法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年九月十四日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡明熙"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-08",
  "created_at": "2016-02-06 19:59:43",
  "updated_at": "2016-02-06 19:59:43"
}