{
  "identify": "KLD-94-基簡-581-20051109-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "基簡",
  "number": "581",
  "jcheck": "1",
  "reason": "給付管理費",
  "content": "臺灣基隆地方法院基隆簡易庭民事判決   94年度基簡字第581號\n原      告  橘郡社區公寓大廈管理委員會\n法定代理人  丙○○\n訴訟代理人  侯傑中 律師\n複代理人    乙○○\n被      告  戊○○\n            甲○○\n            己○○\n            丁○○\n當事人間請求給付管理費事件，本院於民國94年10月26日言詞辯\n論終結，判決如下：\n    主    文\n被告戊○○應給付原告新台幣陸仟壹佰貳拾元，及自民國九十四\n年九月二十三日起至清償日止，按年息百分之五計算之利息。\n被告甲○○應給付原告新台幣貳萬貳仟捌佰元，及自民國九十四\n年十月九日起至清償日止，按年息百分之五計算之利息。\n被告己○○應給付原告新台幣壹萬伍仟捌佰陸拾元，及自民國九\n十四年九月二十三日起至清償日止，按年息百分之五計算之利息\n。\n被告丁○○應給付原告新台幣陸仟肆佰捌拾元，及自民國九十\n四年十月十二日起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本件判決得假執行。\n    理由要領\n一、被告等經合法通知，未於言詞辯論期日到場，核均無民事訴\n    訟法第386條各款所列情形，爰准原告之聲請由其一造辯論\n    而為判決。\n二、原告起訴主張：原告係於合法成立之管理委員會，被告戊○\n    ○、甲○○、己○○、丁○○則分別係原告社區內門牌號碼\n    為基隆市○○路193號13樓、基隆市○○路193之2號3樓、基\n    隆市○○路193之1號13樓、基隆市○○路199號Ｂ1之4等建\n    物區分所有權人，即應依區分所有權人會議決議，自89年1\n    月份起依每坪新台幣（下同）40元計算繳交管理費，如有停\n    車位者，自89年11月份起每1車位再加150元之清潔費，詎被\n    告等分別依據其建物坪數計算，每月應繳管理費分別為\n    1,360元、1,520元、1,220元、720元，被告戊○○積欠93年\n    10月、12月、94年1至7月共計9個月之管理費，合計為\n    12,240元，但因戊○○僅有2分之1的應有部分，因此其僅應\n    負擔一半即612元；被告甲○○積欠93年5至12月，94年1至\n    7月間合計15個月的管理費，合計為22,800元；被告己○○\n    積欠93年7至12月，94年1至7月，總計13個月的管理費，合\n    計為15,860元，被告丁○○積欠93年11至12月，94年1至7月\n    ，總計9個月的管理費，合計6,480元，均迭經原告催告被告\n    等均拒不給付，為此提起本訴，請求判決如主文所示之金額\n    及自起訴狀繕本送達翌日起算之法定遲延利息。\n三、上開事實業據原告提出公寓大廈管理組織報備證明1份、建\n    物登記簿謄本4份、會議紀錄一份（以上均影本）等物為證\n    ，被告等均經合法通知，既未於言詞辯論期日到場爭執，復\n    未提出書狀答辯以供本院斟酌，自堪信原告之主張為真實。\n四、從而原告依公寓大廈管理條例之法律關係請求被告給付如主\n    文所示之金額及利息，為有理由，應予准許。\n五、本件訴訟標的金額未達500,000元，依民事訴訟法第289條第\n    1項第3款規定，應依職權宣告假執行。\n中    華    民    國    94    年    11    月    9     日\n                   臺灣基隆地方法院基隆簡易庭\n                           法      官  王翠芬\n以上正本係照原本作成。\n對於本件判決如有不服，應於收受送達後20日內向本院提出上訴\n書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。\n中    華    民    國    94    年    11    月    9     日\n                           法院書記官  修丕龍\n",
  "structure": {
  },
  "search": "臺灣基隆地方法院基隆簡易庭民事判決94年度基簡字第581號原告橘郡社區公寓大廈管理委員會法定代理人丙○○訴訟代理人侯傑中律師複代理人乙○○被告戊○○甲○○己○○丁○○當事人間請求給付管理費事件，本院於民國94年10月26日言詞辯論終結，判決如下：主文被告戊○○應給付原告新台幣陸仟壹佰貳拾元，及自民國九十四年九月二十三日起至清償日止，按年息百分之五計算之利息。被告甲○○應給付原告新台幣貳萬貳仟捌佰元，及自民國九十四年十月九日起至清償日止，按年息百分之五計算之利息。被告己○○應給付原告新台幣壹萬伍仟捌佰陸拾元，及自民國九十四年九月二十三日起至清償日止，按年息百分之五計算之利息。被告丁○○應給付原告新台幣陸仟肆佰捌拾元，及自民國九十四年十月十二日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本件判決得假執行。理由要領一、被告等經合法通知，未於言詞辯論期日到場，核均無民事訴訟法第386條各款所列情形，爰准原告之聲請由其一造辯論而為判決。二、原告起訴主張：原告係於合法成立之管理委員會，被告戊○○、甲○○、己○○、丁○○則分別係原告社區內門牌號碼為基隆市○○路193號13樓、基隆市○○路193之2號3樓、基隆市○○路193之1號13樓、基隆市○○路199號Ｂ1之4等建物區分所有權人，即應依區分所有權人會議決議，自89年1月份起依每坪新台幣（下同）40元計算繳交管理費，如有停車位者，自89年11月份起每1車位再加150元之清潔費，詎被告等分別依據其建物坪數計算，每月應繳管理費分別為1,360元、1,520元、1,220元、720元，被告戊○○積欠93年10月、12月、94年1至7月共計9個月之管理費，合計為12,240元，但因戊○○僅有2分之1的應有部分，因此其僅應負擔一半即612元；被告甲○○積欠93年5至12月，94年1至7月間合計15個月的管理費，合計為22,800元；被告己○○積欠93年7至12月，94年1至7月，總計13個月的管理費，合計為15,860元，被告丁○○積欠93年11至12月，94年1至7月，總計9個月的管理費，合計6,480元，均迭經原告催告被告等均拒不給付，為此提起本訴，請求判決如主文所示之金額及自起訴狀繕本送達翌日起算之法定遲延利息。三、上開事實業據原告提出公寓大廈管理組織報備證明1份、建物登記簿謄本4份、會議紀錄一份（以上均影本）等物為證，被告等均經合法通知，既未於言詞辯論期日到場爭執，復未提出書狀答辯以供本院斟酌，自堪信原告之主張為真實。四、從而原告依公寓大廈管理條例之法律關係請求被告給付如主文所示之金額及利息，為有理由，應予准許。五、本件訴訟標的金額未達500,000元，依民事訴訟法第289條第1項第3款規定，應依職權宣告假執行。中華民國94年11月9日臺灣基隆地方法院基隆簡易庭法官王翠芬以上正本係照原本作成。對於本件判決如有不服，應於收受送達後20日內向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國94年11月9日法院書記官修丕龍",
  "characters": {
    "judges": [
      "王翠芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "橘郡社區公寓大廈管理委員會"
    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-09",
  "created_at": "2016-02-06 23:54:35",
  "updated_at": "2016-02-06 23:54:35"
}