{
  "identify": "SLD-94-易-593-20051109-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "593",
  "jcheck": "1",
  "reason": "入出國及移民法",
  "content": "臺灣士林地方法院刑事判決               94年度易字第593號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  王東山律師\n            李美寬律師\n            林孝甄律師\n上列被告因入出國及移民法案件，經檢察官聲請簡易判決處刑（\n93年度偵字第9014號），本院士林簡易庭認不宜以簡易判決處刑\n（94年度士簡字第530號），改依通常程序審理，本院判決如下\n：\n    主  文\n甲○○無罪。\n    理  由\n一、聲請簡易判決處刑意旨略以（與起訴有同一效力）：被告甲\n    ○○前於民國87年9 月25日自臺灣地區出境前往中國大陸地\n    區，嗣因涉嫌擄人勒贖及違反槍砲彈藥刀械管制條例等案件\n    ，經臺灣板橋地方法院檢察署及臺灣雲林地方法院檢察署分\n    別發布通緝後，即滯留大陸不歸，嗣其戶籍資料於89年10月\n    11 日 註記遷出國外，並於91年11月5 日除口除戶，斯時被\n    告已是在中華民國臺灣地區未設有戶籍之國民，依入出國及\n    移民法第5 條規定，其入出國應向主管機關即內政部申請許\n    可，未經許可，不得入出國，惟被告仍於92年9 月間即中秋\n    節過後之某日，自大陸福建平潭地區搭船出海，在公海上換\n    搭我國不詳船號之漁船，自臺北縣八里鄉附近海域未經許可\n    偷渡上岸進入我國領域內。嗣於93年9 月16日下午1 時許，\n    經警循線在臺北縣三重市○○路○ 段134 號之3 旁菜市場停\n    車場內查獲而循線查知上情，因認被告涉有入出國及移民法\n    第54 條之未經許可入出國罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\n    刑事訴訟法第154 條第2 項定有明文。又認定不利於被告之\n    事實，須依積極證據，茍積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\n    。且刑事訴訟上所謂認定犯罪事實之積極證據，係指適合於\n    被告犯罪事實之認定之積極證據而言，雖不以直接證據為限\n    ，間接證據亦包括在內，然而無論直接或間接證據，其為訴\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\n    其為真實者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理懷疑存在時，自不能以推測或擬制之方法，\n    以為有罪裁判之基礎，最高法院30年上字第816 號、29年上\n    字第3105號、40年台上字第86號、76年台上字第4986號判例\n    可資參照。\n三、公訴人認被告甲○○涉有違反入出國及移民法第54條未經許\n    可入出國罪嫌，係以被告之供述，及被告入出境查詢結果之\n    電腦列印報表、法務部戶役政連結作業系統資料為其論據。\n    然訊據被告供承有於上開時地搭乘漁船偷渡回國之事實，惟\n    堅決否認有何犯罪。辯護人則辯稱：被告之行為並不構成入\n    出國及移民法第54條之罪，最多僅構成同法第59條第1款規\n    定之行政罰鍰等語。\n四、經查：\n  (一)入出國及移民法第5 條規定：「國民入出國，應向主管機關\n    申請許可，未經許可者，不得入出國。但居住臺灣地區設有\n    戶籍國民，自本法施行一年後，入出國不需申請許可。」該\n    法係於88年5 月21日公布施行，是自施行一年後之89年5 月\n    21日起，居住臺灣地區設有戶籍之國民入出國即不需申請許\n    可。\n  (二)再入出國及移民法施行細則第4 條規定：「本法第5 條第1\n    項但書所稱居住臺灣地區設有戶籍國民，係指現在或原在臺\n    灣地區居住並設立戶籍，且未喪失國籍或未依臺灣地區與大\n    陸地區人民關係條例第2 條第4 款規定轉換為大陸地區人民\n    之國民。」被告原設籍在雲林縣東勢鄉○○村○○鄰○○路6\n    號，有被告戶籍謄本在卷可稽（見偵卷第50頁），而公訴人\n    未舉證證明被告有喪失國籍或轉換為大陸地區人民之情事，\n    是被告係居住臺灣地區設有戶籍國民無疑。\n  (三)又入出國及移民法施行細則第32條第1 項規定：「有戶籍國\n    民出國二年以上，其戶籍所在戶政事務所應依戶籍法第20條\n    第2 項及第42條規定辨理戶籍遷出登記。」被告原設籍在雲\n    林縣東勢鄉○○村○○鄰○○路6 號，其於87年9 月25日出境\n    ，雲林縣東勢鄉戶政事務所於89年10月5 日取得入出境管理\n    局出境滿二年未入境人口通報，依法通知後於89年10月11日\n    代辨遷出登記。有雲林縣東勢鄉戶政事務所94年8 月24日雲\n    東戶字第0940001167號函及被告戶籍謄本各一份在卷可證（\n    見被證四、偵卷第50頁），足見被告屬有戶籍國民，因出國\n    二年以上，由戶政機關代辦遷出登記。又戶籍經戶政事務所\n    依戶籍法第20條第2 項及第42條規定辦理遷出國外者，係非\n    現住人口，故代辦遷出並非屬無戶籍人口，其入國後可向戶\n    政事務所辦理遷入登記，亦有內政部94年9 月2 日台內戶字\n    第0940013816號函及內政部警政署入出境管理局93年5 月21\n    日境行源字第09310163980 號函各一份在卷可參（見被證五\n    、被證六），益證被告確係居住臺灣地區設有戶籍國民。\n  (四)至法務部戶役政連結作業系統資料記載被告「除戶」，係因\n    被告原為戶長吳煥章（被告之父）戶內人口，吳煥章於91年\n    10月9 日死亡，申請吳煥章戶籍謄本歸類為「除戶謄本」，\n    有雲林縣東勢鄉戶政事務所94年8 月24日雲東戶字第094000\n    1167號在卷函可參（見被證四），足見「除戶」並非「除去\n    戶籍」，是被告仍為居住臺灣地區設有戶籍國民至明。\n  (五)另入出國者，應經查驗，未經查驗者，不得入出國。又入出\n    國未經查驗者，處以新臺幣一萬元以下之罰鍰，入出國移民\n    法第4條第1項、第59條第1 款分別定有明文。被告既係居住\n    臺灣地區設有戶籍國民，其於93年9 月間自大陸偷渡入國，\n    當不需申請許可，但其未經查驗入國，應由內政部警政署入\n    出境管理局依法處以罰鍰，有該局94年2 月1 日境義琴字第\n    09420263610號函在卷可參（見偵卷第43頁）。\n  (六)綜上所述，公訴人所提出之證據，不足為被告有罪之積極證\n    明，本院無從獲得被告有罪之心證。基於無罪推定之原則，\n    自應為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\n主文。\n本案經檢察官呂永魁到庭執行職務。\n中    華    民    國    94    年    11    月    9     日\n                  刑事第四庭審判長法  官  林  秀  鳳\n                                  法  官  許  碧  惠\n                                  法  官  周  明  鴻\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                  書記官  楊  哲  偉\n中    華    民    國    94    年    11    月    14    日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、聲請簡易判決處刑意旨略以（與起訴有同一效力）：被告甲\n    ○○前於民國87年9 月25日自臺灣地區出境前往中國大陸地\n    區，嗣因涉嫌擄人勒贖及違反槍砲彈藥刀械管制條例等案件\n    ，經臺灣板橋地方法院檢察署及臺灣雲林地方法院檢察署分\n    別發布通緝後，即滯留大陸不歸，嗣其戶籍資料於89年10月\n    11 日 註記遷出國外，並於91年11月5 日除口除戶，斯時被\n    告已是在中華民國臺灣地區未設有戶籍之國民，依入出國及\n    移民法第5 條規定，其入出國應向主管機關即內政部申請許\n    可，未經許可，不得入出國，惟被告仍於92年9 月間即中秋\n    節過後之某日，自大陸福建平潭地區搭船出海，在公海上換\n    搭我國不詳船號之漁船，自臺北縣八里鄉附近海域未經許可\n    偷渡上岸進入我國領域內。嗣於93年9 月16日下午1 時許，\n    經警循線在臺北縣三重市○○路○ 段134 號之3 旁菜市場停\n    車場內查獲而循線查知上情，因認被告涉有入出國及移民法\n    第54 條之未經許可入出國罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\n    刑事訴訟法第154 條第2 項定有明文。又認定不利於被告之\n    事實，須依積極證據，茍積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\n    。且刑事訴訟上所謂認定犯罪事實之積極證據，係指適合於\n    被告犯罪事實之認定之積極證據而言，雖不以直接證據為限\n    ，間接證據亦包括在內，然而無論直接或間接證據，其為訴\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\n    其為真實者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理懷疑存在時，自不能以推測或擬制之方法，\n    以為有罪裁判之基礎，最高法院30年上字第816 號、29年上\n    字第3105號、40年台上字第86號、76年台上字第4986號判例\n    可資參照。\n三、公訴人認被告甲○○涉有違反入出國及移民法第54條未經許\n    可入出國罪嫌，係以被告之供述，及被告入出境查詢結果之\n    電腦列印報表、法務部戶役政連結作業系統資料為其論據。\n    然訊據被告供承有於上開時地搭乘漁船偷渡回國之事實，惟\n    堅決否認有何犯罪。辯護人則辯稱：被告之行為並不構成入\n    出國及移民法第54條之罪，最多僅構成同法第59條第1款規\n    定之行政罰鍰等語。\n四、經查：\n  (一)入出國及移民法第5 條規定：「國民入出國，應向主管機關\n    申請許可，未經許可者，不得入出國。但居住臺灣地區設有\n    戶籍國民，自本法施行一年後，入出國不需申請許可。」該\n    法係於88年5 月21日公布施行，是自施行一年後之89年5 月\n    21日起，居住臺灣地區設有戶籍之國民入出國即不需申請許\n    可。\n  (二)再入出國及移民法施行細則第4 條規定：「本法第5 條第1\n    項但書所稱居住臺灣地區設有戶籍國民，係指現在或原在臺\n    灣地區居住並設立戶籍，且未喪失國籍或未依臺灣地區與大\n    陸地區人民關係條例第2 條第4 款規定轉換為大陸地區人民\n    之國民。」被告原設籍在雲林縣東勢鄉○○村○○鄰○○路6\n    號，有被告戶籍謄本在卷可稽（見偵卷第50頁），而公訴人\n    未舉證證明被告有喪失國籍或轉換為大陸地區人民之情事，\n    是被告係居住臺灣地區設有戶籍國民無疑。\n  (三)又入出國及移民法施行細則第32條第1 項規定：「有戶籍國\n    民出國二年以上，其戶籍所在戶政事務所應依戶籍法第20條\n    第2 項及第42條規定辨理戶籍遷出登記。」被告原設籍在雲\n    林縣東勢鄉○○村○○鄰○○路6 號，其於87年9 月25日出境\n    ，雲林縣東勢鄉戶政事務所於89年10月5 日取得入出境管理\n    局出境滿二年未入境人口通報，依法通知後於89年10月11日\n    代辨遷出登記。有雲林縣東勢鄉戶政事務所94年8 月24日雲\n    東戶字第0940001167號函及被告戶籍謄本各一份在卷可證（\n    見被證四、偵卷第50頁），足見被告屬有戶籍國民，因出國\n    二年以上，由戶政機關代辦遷出登記。又戶籍經戶政事務所\n    依戶籍法第20條第2 項及第42條規定辦理遷出國外者，係非\n    現住人口，故代辦遷出並非屬無戶籍人口，其入國後可向戶\n    政事務所辦理遷入登記，亦有內政部94年9 月2 日台內戶字\n    第0940013816號函及內政部警政署入出境管理局93年5 月21\n    日境行源字第09310163980 號函各一份在卷可參（見被證五\n    、被證六），益證被告確係居住臺灣地區設有戶籍國民。\n  (四)至法務部戶役政連結作業系統資料記載被告「除戶」，係因\n    被告原為戶長吳煥章（被告之父）戶內人口，吳煥章於91年\n    10月9 日死亡，申請吳煥章戶籍謄本歸類為「除戶謄本」，\n    有雲林縣東勢鄉戶政事務所94年8 月24日雲東戶字第094000\n    1167號在卷函可參（見被證四），足見「除戶」並非「除去\n    戶籍」，是被告仍為居住臺灣地區設有戶籍國民至明。\n  (五)另入出國者，應經查驗，未經查驗者，不得入出國。又入出\n    國未經查驗者，處以新臺幣一萬元以下之罰鍰，入出國移民\n    法第4條第1項、第59條第1 款分別定有明文。被告既係居住\n    臺灣地區設有戶籍國民，其於93年9 月間自大陸偷渡入國，\n    當不需申請許可，但其未經查驗入國，應由內政部警政署入\n    出境管理局依法處以罰鍰，有該局94年2 月1 日境義琴字第\n    09420263610號函在卷可參（見偵卷第43頁）。\n  (六)綜上所述，公訴人所提出之證據，不足為被告有罪之積極證\n    明，本院無從獲得被告有罪之心證。基於無罪推定之原則，\n    自應為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\n主文。\n本案經檢察官呂永魁到庭執行職務。"
  },
  "search": "臺灣士林地方法院刑事判決94年度易字第593號公訴人臺灣士林地方法院檢察署檢察官被告甲○○選任辯護人王東山律師李美寬律師林孝甄律師上列被告因入出國及移民法案件，經檢察官聲請簡易判決處刑（93年度偵字第9014號），本院士林簡易庭認不宜以簡易判決處刑（94年度士簡字第530號），改依通常程序審理，本院判決如下：主文甲○○無罪。理由一、聲請簡易判決處刑意旨略以（與起訴有同一效力）：被告甲○○前於民國87年9月25日自臺灣地區出境前往中國大陸地區，嗣因涉嫌擄人勒贖及違反槍砲彈藥刀械管制條例等案件，經臺灣板橋地方法院檢察署及臺灣雲林地方法院檢察署分別發布通緝後，即滯留大陸不歸，嗣其戶籍資料於89年10月11日註記遷出國外，並於91年11月5日除口除戶，斯時被告已是在中華民國臺灣地區未設有戶籍之國民，依入出國及移民法第5條規定，其入出國應向主管機關即內政部申請許可，未經許可，不得入出國，惟被告仍於92年9月間即中秋節過後之某日，自大陸福建平潭地區搭船出海，在公海上換搭我國不詳船號之漁船，自臺北縣八里鄉附近海域未經許可偷渡上岸進入我國領域內。嗣於93年9月16日下午1時許，經警循線在臺北縣三重市○○路○段134號之3旁菜市場停車場內查獲而循線查知上情，因認被告涉有入出國及移民法第54條之未經許可入出國罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第154條第2項定有明文。又認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。且刑事訴訟上所謂認定犯罪事實之積極證據，係指適合於被告犯罪事實之認定之積極證據而言，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之基礎，最高法院30年上字第816號、29年上字第3105號、40年台上字第86號、76年台上字第4986號判例可資參照。三、公訴人認被告甲○○涉有違反入出國及移民法第54條未經許可入出國罪嫌，係以被告之供述，及被告入出境查詢結果之電腦列印報表、法務部戶役政連結作業系統資料為其論據。然訊據被告供承有於上開時地搭乘漁船偷渡回國之事實，惟堅決否認有何犯罪。辯護人則辯稱：被告之行為並不構成入出國及移民法第54條之罪，最多僅構成同法第59條第1款規定之行政罰鍰等語。四、經查：(一)入出國及移民法第5條規定：「國民入出國，應向主管機關申請許可，未經許可者，不得入出國。但居住臺灣地區設有戶籍國民，自本法施行一年後，入出國不需申請許可。」該法係於88年5月21日公布施行，是自施行一年後之89年5月21日起，居住臺灣地區設有戶籍之國民入出國即不需申請許可。(二)再入出國及移民法施行細則第4條規定：「本法第5條第1項但書所稱居住臺灣地區設有戶籍國民，係指現在或原在臺灣地區居住並設立戶籍，且未喪失國籍或未依臺灣地區與大陸地區人民關係條例第2條第4款規定轉換為大陸地區人民之國民。」被告原設籍在雲林縣東勢鄉○○村○○鄰○○路6號，有被告戶籍謄本在卷可稽（見偵卷第50頁），而公訴人未舉證證明被告有喪失國籍或轉換為大陸地區人民之情事，是被告係居住臺灣地區設有戶籍國民無疑。(三)又入出國及移民法施行細則第32條第1項規定：「有戶籍國民出國二年以上，其戶籍所在戶政事務所應依戶籍法第20條第2項及第42條規定辨理戶籍遷出登記。」被告原設籍在雲林縣東勢鄉○○村○○鄰○○路6號，其於87年9月25日出境，雲林縣東勢鄉戶政事務所於89年10月5日取得入出境管理局出境滿二年未入境人口通報，依法通知後於89年10月11日代辨遷出登記。有雲林縣東勢鄉戶政事務所94年8月24日雲東戶字第0940001167號函及被告戶籍謄本各一份在卷可證（見被證四、偵卷第50頁），足見被告屬有戶籍國民，因出國二年以上，由戶政機關代辦遷出登記。又戶籍經戶政事務所依戶籍法第20條第2項及第42條規定辦理遷出國外者，係非現住人口，故代辦遷出並非屬無戶籍人口，其入國後可向戶政事務所辦理遷入登記，亦有內政部94年9月2日台內戶字第0940013816號函及內政部警政署入出境管理局93年5月21日境行源字第09310163980號函各一份在卷可參（見被證五、被證六），益證被告確係居住臺灣地區設有戶籍國民。(四)至法務部戶役政連結作業系統資料記載被告「除戶」，係因被告原為戶長吳煥章（被告之父）戶內人口，吳煥章於91年10月9日死亡，申請吳煥章戶籍謄本歸類為「除戶謄本」，有雲林縣東勢鄉戶政事務所94年8月24日雲東戶字第0940001167號在卷函可參（見被證四），足見「除戶」並非「除去戶籍」，是被告仍為居住臺灣地區設有戶籍國民至明。(五)另入出國者，應經查驗，未經查驗者，不得入出國。又入出國未經查驗者，處以新臺幣一萬元以下之罰鍰，入出國移民法第4條第1項、第59條第1款分別定有明文。被告既係居住臺灣地區設有戶籍國民，其於93年9月間自大陸偷渡入國，當不需申請許可，但其未經查驗入國，應由內政部警政署入出境管理局依法處以罰鍰，有該局94年2月1日境義琴字第09420263610號函在卷可參（見偵卷第43頁）。(六)綜上所述，公訴人所提出之證據，不足為被告有罪之積極證明，本院無從獲得被告有罪之心證。基於無罪推定之原則，自應為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第452條、第301條第1項，判決如主文。本案經檢察官呂永魁到庭執行職務。中華民國94年11月9日刑事第四庭審判長法官林秀鳳法官許碧惠法官周明鴻以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官楊哲偉中華民國94年11月14日",
  "characters": {
    "judges": [
      "林秀鳳",
      "許碧惠",
      "周明鴻"
    ],
    "prosecutors": [
      "呂永魁"
    ],
    "lawyers": [
      "王東山",
      "李美寬",
      "林孝甄"
    ],
    "clerks": [
      "楊哲偉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-09",
  "created_at": "2016-02-06 23:45:15",
  "updated_at": "2016-02-06 23:45:15"
}