{
  "identify": "TPH-94-交抗-832-20051110-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交抗",
  "number": "832",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定             94年度交抗字第832號\n抗  告  人\n即受處分人  甲○○\n上列抗告人，因違反道路交通管理處罰條例案件，不服臺灣士林\n地方法院中華民國94年10月20日裁定（94年度交聲更(一)字第24\n號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、本件原裁定以：受處分人甲○○駕駛車牌B8-3815 號自用小\n    客車，於91年6月19日凌晨0時12分許，行經台北市○○街○\n    段408 號前，因酒後駕車為警攔檢稽查，其酒精濃度測試值\n    高達0.51MG/L，經台北市政府警察局北投分局永明派出所警\n    員依法掣單舉發，並當場禁止其駕駛等情，為受處分人甲○\n    ○所不否認，且有ABY043046 號舉發違反道路交通管理事件\n    通知單及酒精濃度測試單各一紙在卷可稽，受處分人確有違\n    反道路交通管理處罰條例第35條第1項第1款規定，應堪認定\n    。且道路交通管理處罰條例第35條第1項第1款規定之行為，\n    應由公路主管機關處罰，是本件上開違規事件應由公路主管\n    機關之臺北市交通事件裁決所處罰，而非舉發之台北市政府\n    警察局北投分局永明派出所警員為之，當以台北市交通事件\n    裁決所93年12月30日所為北市裁三字第裁22-ABY043046號裁\n    決書為處罰之依據，而非以北市警交大字第ABY043046 號舉\n    發單為處罰依據，自不論該舉發單記載處罰內容是否完整。\n    又91年9月1日修正公布施行前後，同上條例第85條之2 均規\n    定，車輛所有人或駕駛人依本條例規定應予禁止通行、禁止\n    其行駛、禁止其駕駛者，交通勤務警察或依法令執行交通稽\n    查任務人員應當場執行之，必要時，得逕行移置保管其車輛\n    。前項車輛所有人或其委託之第三人得於保管原因消失後，\n    持保管收據及行車執照領回車輛。則違反上開同條例第35條\n    第1項第1款之規定，關於禁止駕駛並當場移置保管受處分人\n    車輛部分應由交通警察當場執行，無庸公路主管機關之臺北\n    市交通事件裁決所處罰，自甚明確。又違反道路交通管理不\n    經裁決自動繳納罰鍰事件，依法規應併執行罰鍰及其他處分\n    者，處罰機關於收到其繳納之罰鍰後，應逕行裁決該其他處\n    分，並於裁決書處罰主文註明罰鍰已收繳，送達受處分人，\n    違反道路交通管理事件統一裁罰基準及處理細則第48條第3\n    項定有明文，如上所述，則受處分人於臺北市交通事件裁決\n    所裁決前之91年7月1日即先行繳納罰鍰34,500元，而裁決所\n    於未收受受處分人應繳送吊扣之駕駛執照執行後，逕行於93\n    年12月30日依道路交通管理處罰條例第35條第1項第1款之規\n    定裁決併執行吊扣受處分人駕駛執照一年（12月）之處分，\n    註明罰鍰已繳，且將裁決書送達受處分人，此有上開裁決書\n    及送達證書在卷足憑，應無違法或不當之情形甚明。另認，\n    受處分人違規之時間為91年6 月19日，同日即遭警方舉發，\n    因係在違反道路交通管理處罰條例第90條規定3 個月期限內\n    ，自得舉發；而關於吊扣駕駛執照裁決之時間雖於違規行為\n    時間之後2 年多，但因法律並無法定裁決期間之限制規定，\n    應仍可為之。遂駁回受處分人之異議。\n二、抗告意旨略以：抗告人固有前揭時地違規酒後駕車，惟抗告\n    人已於91年7月1日繳交罰鍰34,500元結案，裁決所在收到該\n    罰鍰後，並未另行裁決應吊扣駕照，嗣亦未收受應吊扣駕照\n    之通知，抗告人復不知另有吊扣駕照12個月處分，且自違規\n    時迄今已2年半期間，卻於94年1月17日突然收受上開處分，\n    造成抗告人困擾，為此提起抗告云云。\n三、本院經查，抗告人甲○○駕駛車牌B8-3815 號自用小客車，\n    於91年6月19日凌晨0時12分許，行經台北市○○街○段408號\n    前，因酒後駕車為警攔檢稽查，其酒精濃度測試值高達0.51\n    MG/L，經台北市政府警察局北投分局永明派出所警員依法掣\n    單舉發，並當場禁止其駕駛等情，為抗告人甲○○所不否認\n    ，且有舉發單及酒精濃度測試單各一紙在卷可稽，是抗告人\n    確有違反道路交通管理處罰條例第35條第1項第1款規定，要\n    堪認定。次按，道路交通管理處罰條例第35條第1項第1款規\n    定之行為，應由公路主管機關處罰，此為同條例第8條第1項\n    第1 款定有明文，是本件上開違規事件應由公路主管機關之\n    臺北市交通事件裁決所處罰，而非舉發之台北市政府警察局\n    北投分局永明派出所，從而，當以台北市交通事件裁決所93\n    年12月30日所為北市裁三字第裁22-ABY043046號裁決書，為\n    處罰之依據，亦堪認定。再按，違反上開同條例第35條第1\n    項第1 款規定，關於禁止駕駛並當場移置保管受處分人車輛\n    部分，應由交通警察當場執行，無庸公路主管機關之臺北市\n    交通事件裁決所處罰，亦甚明確。\n四、另按，違反道路交通管理不經裁決自動繳納罰鍰事件，依法\n    規應併執行罰鍰及其他處分者，處罰機關於收到其繳納之罰\n    鍰後，應逕行裁決該其他處分，並於裁決書處罰主文註明罰\n    鍰已收繳，送達受處分人，違反道路交通管理事件統一裁罰\n    基準及處理細則第48條第3 項定有明文。如上所述，抗告人\n    於臺北市交通事件裁決所裁決前之91年7月1日即先行繳納罰\n    鍰34,500元，而裁決所雖未同時裁決應吊扣駕照，但違規單\n    既有載明違規之法條依據，人民自應知悉法令之規定，且抗\n    告人違規時間為91年6 月19日，同日即遭警方舉發，因係在\n    違反道路交通管理處罰條例第90條規定3 個月期限內，自得\n    舉發裁決。又關於吊扣駕駛執照裁決之時間，法律並無法定\n    裁決期間之限制規定，自仍可依法為之，則裁決所於未收受\n    受處分人應繳送吊扣之駕駛執照執行後，逕行於93年12月30\n    日依道路交通管理處罰條例第35條第1項第1款之規定裁決併\n    執行吊扣受處分人駕駛執照一年（12月）之處分，註明罰鍰\n    已繳，且將裁決書送達受處分人，此有上開裁決書及送達證\n    書在卷足憑，經核自無不合，至於裁決所承辦員何以遲至二\n    年後辦理，核係另一問題，從而，原審以上情，駁回抗告人\n    之異議，核無不合，抗告人猶以陳詞，指摘原裁定不當，難\n    認有理由，其抗告自應予駁回。\n五、據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法\n    第412條，裁定如主文。\n中    華    民    國    94    年    11    月    10    日\n                  交通法庭  審判長法  官  陳  祐  治\n                                  法  官  莊  謙  崇\n                                  法  官  蔡  聰  明\n以上正本證明與原本無異。\n不得再抗告。\n                                  書記官  郭  台  發\n中    華    民    國    94    年    11    月    10    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件原裁定以：受處分人甲○○駕駛車牌B8-3815 號自用小\n    客車，於91年6月19日凌晨0時12分許，行經台北市○○街○\n    段408 號前，因酒後駕車為警攔檢稽查，其酒精濃度測試值\n    高達0.51MG/L，經台北市政府警察局北投分局永明派出所警\n    員依法掣單舉發，並當場禁止其駕駛等情，為受處分人甲○\n    ○所不否認，且有ABY043046 號舉發違反道路交通管理事件\n    通知單及酒精濃度測試單各一紙在卷可稽，受處分人確有違\n    反道路交通管理處罰條例第35條第1項第1款規定，應堪認定\n    。且道路交通管理處罰條例第35條第1項第1款規定之行為，\n    應由公路主管機關處罰，是本件上開違規事件應由公路主管\n    機關之臺北市交通事件裁決所處罰，而非舉發之台北市政府\n    警察局北投分局永明派出所警員為之，當以台北市交通事件\n    裁決所93年12月30日所為北市裁三字第裁22-ABY043046號裁\n    決書為處罰之依據，而非以北市警交大字第ABY043046 號舉\n    發單為處罰依據，自不論該舉發單記載處罰內容是否完整。\n    又91年9月1日修正公布施行前後，同上條例第85條之2 均規\n    定，車輛所有人或駕駛人依本條例規定應予禁止通行、禁止\n    其行駛、禁止其駕駛者，交通勤務警察或依法令執行交通稽\n    查任務人員應當場執行之，必要時，得逕行移置保管其車輛\n    。前項車輛所有人或其委託之第三人得於保管原因消失後，\n    持保管收據及行車執照領回車輛。則違反上開同條例第35條\n    第1項第1款之規定，關於禁止駕駛並當場移置保管受處分人\n    車輛部分應由交通警察當場執行，無庸公路主管機關之臺北\n    市交通事件裁決所處罰，自甚明確。又違反道路交通管理不\n    經裁決自動繳納罰鍰事件，依法規應併執行罰鍰及其他處分\n    者，處罰機關於收到其繳納之罰鍰後，應逕行裁決該其他處\n    分，並於裁決書處罰主文註明罰鍰已收繳，送達受處分人，\n    違反道路交通管理事件統一裁罰基準及處理細則第48條第3\n    項定有明文，如上所述，則受處分人於臺北市交通事件裁決\n    所裁決前之91年7月1日即先行繳納罰鍰34,500元，而裁決所\n    於未收受受處分人應繳送吊扣之駕駛執照執行後，逕行於93\n    年12月30日依道路交通管理處罰條例第35條第1項第1款之規\n    定裁決併執行吊扣受處分人駕駛執照一年（12月）之處分，\n    註明罰鍰已繳，且將裁決書送達受處分人，此有上開裁決書\n    及送達證書在卷足憑，應無違法或不當之情形甚明。另認，\n    受處分人違規之時間為91年6 月19日，同日即遭警方舉發，\n    因係在違反道路交通管理處罰條例第90條規定3 個月期限內\n    ，自得舉發；而關於吊扣駕駛執照裁決之時間雖於違規行為\n    時間之後2 年多，但因法律並無法定裁決期間之限制規定，\n    應仍可為之。遂駁回受處分人之異議。\n二、抗告意旨略以：抗告人固有前揭時地違規酒後駕車，惟抗告\n    人已於91年7月1日繳交罰鍰34,500元結案，裁決所在收到該\n    罰鍰後，並未另行裁決應吊扣駕照，嗣亦未收受應吊扣駕照\n    之通知，抗告人復不知另有吊扣駕照12個月處分，且自違規\n    時迄今已2年半期間，卻於94年1月17日突然收受上開處分，\n    造成抗告人困擾，為此提起抗告云云。\n三、本院經查，抗告人甲○○駕駛車牌B8-3815 號自用小客車，\n    於91年6月19日凌晨0時12分許，行經台北市○○街○段408號\n    前，因酒後駕車為警攔檢稽查，其酒精濃度測試值高達0.51\n    MG/L，經台北市政府警察局北投分局永明派出所警員依法掣\n    單舉發，並當場禁止其駕駛等情，為抗告人甲○○所不否認\n    ，且有舉發單及酒精濃度測試單各一紙在卷可稽，是抗告人\n    確有違反道路交通管理處罰條例第35條第1項第1款規定，要\n    堪認定。次按，道路交通管理處罰條例第35條第1項第1款規\n    定之行為，應由公路主管機關處罰，此為同條例第8條第1項\n    第1 款定有明文，是本件上開違規事件應由公路主管機關之\n    臺北市交通事件裁決所處罰，而非舉發之台北市政府警察局\n    北投分局永明派出所，從而，當以台北市交通事件裁決所93\n    年12月30日所為北市裁三字第裁22-ABY043046號裁決書，為\n    處罰之依據，亦堪認定。再按，違反上開同條例第35條第1\n    項第1 款規定，關於禁止駕駛並當場移置保管受處分人車輛\n    部分，應由交通警察當場執行，無庸公路主管機關之臺北市\n    交通事件裁決所處罰，亦甚明確。\n四、另按，違反道路交通管理不經裁決自動繳納罰鍰事件，依法\n    規應併執行罰鍰及其他處分者，處罰機關於收到其繳納之罰\n    鍰後，應逕行裁決該其他處分，並於裁決書處罰主文註明罰\n    鍰已收繳，送達受處分人，違反道路交通管理事件統一裁罰\n    基準及處理細則第48條第3 項定有明文。如上所述，抗告人\n    於臺北市交通事件裁決所裁決前之91年7月1日即先行繳納罰\n    鍰34,500元，而裁決所雖未同時裁決應吊扣駕照，但違規單\n    既有載明違規之法條依據，人民自應知悉法令之規定，且抗\n    告人違規時間為91年6 月19日，同日即遭警方舉發，因係在\n    違反道路交通管理處罰條例第90條規定3 個月期限內，自得\n    舉發裁決。又關於吊扣駕駛執照裁決之時間，法律並無法定\n    裁決期間之限制規定，自仍可依法為之，則裁決所於未收受\n    受處分人應繳送吊扣之駕駛執照執行後，逕行於93年12月30\n    日依道路交通管理處罰條例第35條第1項第1款之規定裁決併\n    執行吊扣受處分人駕駛執照一年（12月）之處分，註明罰鍰\n    已繳，且將裁決書送達受處分人，此有上開裁決書及送達證\n    書在卷足憑，經核自無不合，至於裁決所承辦員何以遲至二\n    年後辦理，核係另一問題，從而，原審以上情，駁回抗告人\n    之異議，核無不合，抗告人猶以陳詞，指摘原裁定不當，難\n    認有理由，其抗告自應予駁回。\n五、據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法\n    第412條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定94年度交抗字第832號抗告人即受處分人甲○○上列抗告人，因違反道路交通管理處罰條例案件，不服臺灣士林地方法院中華民國94年10月20日裁定（94年度交聲更(一)字第24號），提起抗告，本院裁定如下：主文抗告駁回。理由一、本件原裁定以：受處分人甲○○駕駛車牌B8-3815號自用小客車，於91年6月19日凌晨0時12分許，行經台北市○○街○段408號前，因酒後駕車為警攔檢稽查，其酒精濃度測試值高達0.51MG/L，經台北市政府警察局北投分局永明派出所警員依法掣單舉發，並當場禁止其駕駛等情，為受處分人甲○○所不否認，且有ABY043046號舉發違反道路交通管理事件通知單及酒精濃度測試單各一紙在卷可稽，受處分人確有違反道路交通管理處罰條例第35條第1項第1款規定，應堪認定。且道路交通管理處罰條例第35條第1項第1款規定之行為，應由公路主管機關處罰，是本件上開違規事件應由公路主管機關之臺北市交通事件裁決所處罰，而非舉發之台北市政府警察局北投分局永明派出所警員為之，當以台北市交通事件裁決所93年12月30日所為北市裁三字第裁22-ABY043046號裁決書為處罰之依據，而非以北市警交大字第ABY043046號舉發單為處罰依據，自不論該舉發單記載處罰內容是否完整。又91年9月1日修正公布施行前後，同上條例第85條之2均規定，車輛所有人或駕駛人依本條例規定應予禁止通行、禁止其行駛、禁止其駕駛者，交通勤務警察或依法令執行交通稽查任務人員應當場執行之，必要時，得逕行移置保管其車輛。前項車輛所有人或其委託之第三人得於保管原因消失後，持保管收據及行車執照領回車輛。則違反上開同條例第35條第1項第1款之規定，關於禁止駕駛並當場移置保管受處分人車輛部分應由交通警察當場執行，無庸公路主管機關之臺北市交通事件裁決所處罰，自甚明確。又違反道路交通管理不經裁決自動繳納罰鍰事件，依法規應併執行罰鍰及其他處分者，處罰機關於收到其繳納之罰鍰後，應逕行裁決該其他處分，並於裁決書處罰主文註明罰鍰已收繳，送達受處分人，違反道路交通管理事件統一裁罰基準及處理細則第48條第3項定有明文，如上所述，則受處分人於臺北市交通事件裁決所裁決前之91年7月1日即先行繳納罰鍰34,500元，而裁決所於未收受受處分人應繳送吊扣之駕駛執照執行後，逕行於93年12月30日依道路交通管理處罰條例第35條第1項第1款之規定裁決併執行吊扣受處分人駕駛執照一年（12月）之處分，註明罰鍰已繳，且將裁決書送達受處分人，此有上開裁決書及送達證書在卷足憑，應無違法或不當之情形甚明。另認，受處分人違規之時間為91年6月19日，同日即遭警方舉發，因係在違反道路交通管理處罰條例第90條規定3個月期限內，自得舉發；而關於吊扣駕駛執照裁決之時間雖於違規行為時間之後2年多，但因法律並無法定裁決期間之限制規定，應仍可為之。遂駁回受處分人之異議。二、抗告意旨略以：抗告人固有前揭時地違規酒後駕車，惟抗告人已於91年7月1日繳交罰鍰34,500元結案，裁決所在收到該罰鍰後，並未另行裁決應吊扣駕照，嗣亦未收受應吊扣駕照之通知，抗告人復不知另有吊扣駕照12個月處分，且自違規時迄今已2年半期間，卻於94年1月17日突然收受上開處分，造成抗告人困擾，為此提起抗告云云。三、本院經查，抗告人甲○○駕駛車牌B8-3815號自用小客車，於91年6月19日凌晨0時12分許，行經台北市○○街○段408號前，因酒後駕車為警攔檢稽查，其酒精濃度測試值高達0.51MG/L，經台北市政府警察局北投分局永明派出所警員依法掣單舉發，並當場禁止其駕駛等情，為抗告人甲○○所不否認，且有舉發單及酒精濃度測試單各一紙在卷可稽，是抗告人確有違反道路交通管理處罰條例第35條第1項第1款規定，要堪認定。次按，道路交通管理處罰條例第35條第1項第1款規定之行為，應由公路主管機關處罰，此為同條例第8條第1項第1款定有明文，是本件上開違規事件應由公路主管機關之臺北市交通事件裁決所處罰，而非舉發之台北市政府警察局北投分局永明派出所，從而，當以台北市交通事件裁決所93年12月30日所為北市裁三字第裁22-ABY043046號裁決書，為處罰之依據，亦堪認定。再按，違反上開同條例第35條第1項第1款規定，關於禁止駕駛並當場移置保管受處分人車輛部分，應由交通警察當場執行，無庸公路主管機關之臺北市交通事件裁決所處罰，亦甚明確。四、另按，違反道路交通管理不經裁決自動繳納罰鍰事件，依法規應併執行罰鍰及其他處分者，處罰機關於收到其繳納之罰鍰後，應逕行裁決該其他處分，並於裁決書處罰主文註明罰鍰已收繳，送達受處分人，違反道路交通管理事件統一裁罰基準及處理細則第48條第3項定有明文。如上所述，抗告人於臺北市交通事件裁決所裁決前之91年7月1日即先行繳納罰鍰34,500元，而裁決所雖未同時裁決應吊扣駕照，但違規單既有載明違規之法條依據，人民自應知悉法令之規定，且抗告人違規時間為91年6月19日，同日即遭警方舉發，因係在違反道路交通管理處罰條例第90條規定3個月期限內，自得舉發裁決。又關於吊扣駕駛執照裁決之時間，法律並無法定裁決期間之限制規定，自仍可依法為之，則裁決所於未收受受處分人應繳送吊扣之駕駛執照執行後，逕行於93年12月30日依道路交通管理處罰條例第35條第1項第1款之規定裁決併執行吊扣受處分人駕駛執照一年（12月）之處分，註明罰鍰已繳，且將裁決書送達受處分人，此有上開裁決書及送達證書在卷足憑，經核自無不合，至於裁決所承辦員何以遲至二年後辦理，核係另一問題，從而，原審以上情，駁回抗告人之異議，核無不合，抗告人猶以陳詞，指摘原裁定不當，難認有理由，其抗告自應予駁回。五、據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第412條，裁定如主文。中華民國94年11月10日交通法庭審判長法官陳祐治法官莊謙崇法官蔡聰明以上正本證明與原本無異。不得再抗告。書記官郭台發中華民國94年11月10日",
  "characters": {
    "judges": [
      "陳祐治",
      "莊謙崇",
      "蔡聰明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭台發"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-10",
  "created_at": "2016-02-06 23:51:10",
  "updated_at": "2016-02-06 23:51:10"
}