{
  "identify": "TPS-94-台上-6313-20051110",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6313",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決            九十四年度台上字第六三一三號\n    上  訴  人  甲○○\n    選任辯護人  許清連律師\n                林鴻駿律師\n                鄭淑貞律師\n上列上訴人因業務過失致人於死案件，不服台灣高等法院高雄分\n院中華民國九十一年二月八日第二審更審判決（九十年度上更(一)\n字第二六四號，起訴案號：台灣高雄地方法院檢察署八十六年度\n偵字第二八三二九號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件上訴人甲○○上訴意旨略以：（一）、本件被害人呂\n宗雄之死因台灣高等法院檢察署法醫中心（改制後為法務部法醫\n研究所）鑑定結果為「顱腔內發現有廣泛性硬腦膜出血」，而法\n務部法醫研究所嗣亦謂「……死者有廣泛性硬腦膜出血……本案\n鑑定人無法否認初驗法醫之剖驗結果」，繼函文更正為「蜘蛛網\n膜下腔及周圍出血的可能性」，是被害人究係何處出血前後鑑定\n報告與回函不同，原判決採為認定之依據，自有違誤。（二）、\n上訴人雖擔任「中正大廈」之水電工，惟平日職務僅為更換燈管\n等一般水電工作，且須受被害人指派，如較專業之水電工作需委\n請外面廠商承作，上訴人僅係高中普通科畢業，未具有較深入之\n水電專門技能，以上訴人之知識、能力，尚無法檢測或維修較深\n入之漏電斷路器，原判決認上訴人就此客觀上無不能注意之情形\n，顯係就上訴人本身之注意能力及業務上過失構成要件認定有誤\n，有判決適用法則不當及不載理由之違法。（三）、證人即大廈\n管理委員會機電組組長蔡明發證稱上訴人有向其抱怨本件水電工\n程施工未受知會，其建議上訴人既已完工，發包過程之爭議不要\n管，且在保固期間由承包商負責，上訴人不要參與；另證人即本\n件水電工程承包商段慶祥亦證陳承作本件工程時，未與上訴人接\n觸；證人即大廈管理委員會機電組委員陳國勝證稱本件水電工程\n上訴人未參與；又證人即台灣電力公司現場檢驗之技術員李清郎\n證謂本件漏電之日光燈組如要裝在室外一定要作絕緣保護，潮濕\n及塵埃處所都應裝漏電斷電器，但沒裝設亦不違法，是系爭設備\n倘未裝設，亦會造成漏電死亡之結果，則與上訴人是否檢測無必\n然之因果關係，原判決對於上開有利之證據未說明不予採納之理\n由，有判決理由不備之違法云云。\n惟查：本件原判決依憑證人唐鴻生、李清郎、裴起林、孫玉乾、\n蔣得雄等人之證言，及法務部法醫研究所、內政部警政署刑事警\n察局之鑑定，檢察官勘驗筆錄、法醫師解剖報告等證據，並參酌\n全案其餘卷證資料，本於事實審法院推理之作用，認定上訴人有\n其事實欄所載之犯行，因而撤銷第一審諭知上訴人無罪之判決，\n改判論處上訴人從事業務之人，因業務上之過失致人於死罪刑，\n已詳細說明其採證認事之理由。對上訴人諉稱其工作僅在更換燈\n管及簡易維修，殺茵日光燈組是否漏電、加裝漏電斷路器並非其\n之職責，縱有漏電亦屬設備是否欠缺或設計是否完善之問題，當\n初其表示反對增設此部分設施，此部分增建公文未經其簽名；又\n案發時水池有魚、烏龜並未電死，是被害人應非觸電死亡云云，\n如何經查均與事實不符，不足採信，亦皆已詳加說明。上訴意旨\n對原審之論斷，究有何違背經驗法則或論理法則之違法情形，並\n未依據卷內資料為具體之指摘。且查：（一）、改制前之台灣高\n等法院檢察署法醫中心固鑑定被害人硬腦膜下有廣泛性出血，並\n認死者極有可能係清理魚池時觸電，引起硬腦膜下血管破裂廣泛\n出血，相繼溺斃，但被害人如何係因蜘蛛網膜下腔出血，而非硬\n腦膜下出血，且係因景觀池內日光燈具鐵蓋漏電，被害人於清理\n該景觀池時觸電引起蜘蛛網膜下腔出血死亡，原判決已於理由欄\n一、(一)至(四)詳為說明其取捨證據之理由，上訴意旨(一)徒執陳詞，\n以台灣高等法院檢察署法醫中心，與改制後之法務部法醫研究所\n對被害人死亡原因，前後之鑑定結果並不相符，即指原審採信法\n務部法醫研究所之鑑定結果為違背法令，係以自己之說詞，對原\n審採證認事之適法職權行使，並已於判決內說明之事項，漫事指\n摘，復為單純之事實上爭辯，依首開說明，自非適法之第三審上\n訴理由。（二）、上訴人對於系爭日光燈具電源白扁線連接之漏\n電斷路器如何應有檢修排除其故障之注意義務，其在客觀上並無\n不能注意，竟未即時發覺致被害人清理魚池時不知漏電而誤觸導\n致死亡，其間應有相當因果關係，上訴人應負業務過失之責，原\n判決亦於理由欄一、(五)詳為論述。又業務上過失，係指業務上有\n應注意之義務，且按其當時情節，係能注意而不注意，所謂按其\n當時情節能注意而不注意，則指依一般從事該業務之人在客觀上\n均能注意而不注意者而言。上訴人既係大廈僱請之水電工，於偵\n查中且已坦承該燈具電源白扁線及斷路器應由其與被害人負責維\n修（見偵查卷第五十三頁反面），原判決因認上訴人在客觀上並\n無不能注意之情形，於法即無不合。況上訴人如不具檢測維修之\n能力，即不應受僱為水電工，既已應徵受僱，即具有該注意義務\n，上訴意旨(二)所指顯有誤會。（三）、上訴人辯稱系爭日光燈具\n係被害人自行發包增設，其反對增設，亦未參與此部分工程云云\n，但上訴人既受僱為該「中正廣場大廈」水電工，上開設施是否\n經上訴人同意、參與及驗收，自均不能執為其對該設施無維修之\n注意義務，原判決亦已於理由內詳為說明指駁，上訴意旨(三)所引\n證人蔡明發、段慶祥、陳國勝所為上訴人不同意該設施、未參與\n等之證言，自不足為有利於上訴人之認定。又李清郎證謂系爭日\n光燈具應設置絕緣保護，未裝設漏電斷路器亦不違法，但不能推\n翻原判決所為本件係因上訴人業務上過失而導致被害人死亡，其\n間有相當因果關係之認定，此部分之證言亦不足為有利於上訴人\n之認定。原判決對於上開證人等之證言未於理由內予以說明，難\n謂係判決理由不備，上訴意旨(三)以此指摘，亦非適法之第三審上\n訴理由。（四）、第三審為法律審，應以第二審判決所確認之事\n實為判決基礎，故於第二審判決後不得主張新事實或提出新證據\n而資為第三審上訴之理由。上訴人於上訴本院後始提出黃文正醫\n師出具之死因意見書，尤非適法。是上訴意旨上開所指，核與法\n律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背\n法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年   十一   月    十    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  陳  東  誥\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月   十六   日\n                                                      Ｌ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件上訴人甲○○上訴意旨略以：（一）、本件被害人呂\n宗雄之死因台灣高等法院檢察署法醫中心（改制後為法務部法醫\n研究所）鑑定結果為「顱腔內發現有廣泛性硬腦膜出血」，而法\n務部法醫研究所嗣亦謂「……死者有廣泛性硬腦膜出血……本案\n鑑定人無法否認初驗法醫之剖驗結果」，繼函文更正為「蜘蛛網\n膜下腔及周圍出血的可能性」，是被害人究係何處出血前後鑑定\n報告與回函不同，原判決採為認定之依據，自有違誤。（二）、\n上訴人雖擔任「中正大廈」之水電工，惟平日職務僅為更換燈管\n等一般水電工作，且須受被害人指派，如較專業之水電工作需委\n請外面廠商承作，上訴人僅係高中普通科畢業，未具有較深入之\n水電專門技能，以上訴人之知識、能力，尚無法檢測或維修較深\n入之漏電斷路器，原判決認上訴人就此客觀上無不能注意之情形\n，顯係就上訴人本身之注意能力及業務上過失構成要件認定有誤\n，有判決適用法則不當及不載理由之違法。（三）、證人即大廈\n管理委員會機電組組長蔡明發證稱上訴人有向其抱怨本件水電工\n程施工未受知會，其建議上訴人既已完工，發包過程之爭議不要\n管，且在保固期間由承包商負責，上訴人不要參與；另證人即本\n件水電工程承包商段慶祥亦證陳承作本件工程時，未與上訴人接\n觸；證人即大廈管理委員會機電組委員陳國勝證稱本件水電工程\n上訴人未參與；又證人即台灣電力公司現場檢驗之技術員李清郎\n證謂本件漏電之日光燈組如要裝在室外一定要作絕緣保護，潮濕\n及塵埃處所都應裝漏電斷電器，但沒裝設亦不違法，是系爭設備\n倘未裝設，亦會造成漏電死亡之結果，則與上訴人是否檢測無必\n然之因果關係，原判決對於上開有利之證據未說明不予採納之理\n由，有判決理由不備之違法云云。\n惟查：本件原判決依憑證人唐鴻生、李清郎、裴起林、孫玉乾、\n蔣得雄等人之證言，及法務部法醫研究所、內政部警政署刑事警\n察局之鑑定，檢察官勘驗筆錄、法醫師解剖報告等證據，並參酌\n全案其餘卷證資料，本於事實審法院推理之作用，認定上訴人有\n其事實欄所載之犯行，因而撤銷第一審諭知上訴人無罪之判決，\n改判論處上訴人從事業務之人，因業務上之過失致人於死罪刑，\n已詳細說明其採證認事之理由。對上訴人諉稱其工作僅在更換燈\n管及簡易維修，殺茵日光燈組是否漏電、加裝漏電斷路器並非其\n之職責，縱有漏電亦屬設備是否欠缺或設計是否完善之問題，當\n初其表示反對增設此部分設施，此部分增建公文未經其簽名；又\n案發時水池有魚、烏龜並未電死，是被害人應非觸電死亡云云，\n如何經查均與事實不符，不足採信，亦皆已詳加說明。上訴意旨\n對原審之論斷，究有何違背經驗法則或論理法則之違法情形，並\n未依據卷內資料為具體之指摘。且查：（一）、改制前之台灣高\n等法院檢察署法醫中心固鑑定被害人硬腦膜下有廣泛性出血，並\n認死者極有可能係清理魚池時觸電，引起硬腦膜下血管破裂廣泛\n出血，相繼溺斃，但被害人如何係因蜘蛛網膜下腔出血，而非硬\n腦膜下出血，且係因景觀池內日光燈具鐵蓋漏電，被害人於清理\n該景觀池時觸電引起蜘蛛網膜下腔出血死亡，原判決已於理由欄\n一、(一)至(四)詳為說明其取捨證據之理由，上訴意旨(一)徒執陳詞，\n以台灣高等法院檢察署法醫中心，與改制後之法務部法醫研究所\n對被害人死亡原因，前後之鑑定結果並不相符，即指原審採信法\n務部法醫研究所之鑑定結果為違背法令，係以自己之說詞，對原\n審採證認事之適法職權行使，並已於判決內說明之事項，漫事指\n摘，復為單純之事實上爭辯，依首開說明，自非適法之第三審上\n訴理由。（二）、上訴人對於系爭日光燈具電源白扁線連接之漏\n電斷路器如何應有檢修排除其故障之注意義務，其在客觀上並無\n不能注意，竟未即時發覺致被害人清理魚池時不知漏電而誤觸導\n致死亡，其間應有相當因果關係，上訴人應負業務過失之責，原\n判決亦於理由欄一、(五)詳為論述。又業務上過失，係指業務上有\n應注意之義務，且按其當時情節，係能注意而不注意，所謂按其\n當時情節能注意而不注意，則指依一般從事該業務之人在客觀上\n均能注意而不注意者而言。上訴人既係大廈僱請之水電工，於偵\n查中且已坦承該燈具電源白扁線及斷路器應由其與被害人負責維\n修（見偵查卷第五十三頁反面），原判決因認上訴人在客觀上並\n無不能注意之情形，於法即無不合。況上訴人如不具檢測維修之\n能力，即不應受僱為水電工，既已應徵受僱，即具有該注意義務\n，上訴意旨(二)所指顯有誤會。（三）、上訴人辯稱系爭日光燈具\n係被害人自行發包增設，其反對增設，亦未參與此部分工程云云\n，但上訴人既受僱為該「中正廣場大廈」水電工，上開設施是否\n經上訴人同意、參與及驗收，自均不能執為其對該設施無維修之\n注意義務，原判決亦已於理由內詳為說明指駁，上訴意旨(三)所引\n證人蔡明發、段慶祥、陳國勝所為上訴人不同意該設施、未參與\n等之證言，自不足為有利於上訴人之認定。又李清郎證謂系爭日\n光燈具應設置絕緣保護，未裝設漏電斷路器亦不違法，但不能推\n翻原判決所為本件係因上訴人業務上過失而導致被害人死亡，其\n間有相當因果關係之認定，此部分之證言亦不足為有利於上訴人\n之認定。原判決對於上開證人等之證言未於理由內予以說明，難\n謂係判決理由不備，上訴意旨(三)以此指摘，亦非適法之第三審上\n訴理由。（四）、第三審為法律審，應以第二審判決所確認之事\n實為判決基礎，故於第二審判決後不得主張新事實或提出新證據\n而資為第三審上訴之理由。上訴人於上訴本院後始提出黃文正醫\n師出具之死因意見書，尤非適法。是上訴意旨上開所指，核與法\n律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背\n法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六三一三號上訴人甲○○選任辯護人許清連律師林鴻駿律師鄭淑貞律師上列上訴人因業務過失致人於死案件，不服台灣高等法院高雄分院中華民國九十一年二月八日第二審更審判決（九十年度上更(一)字第二六四號，起訴案號：台灣高雄地方法院檢察署八十六年度偵字第二八三二九號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以：（一）、本件被害人呂宗雄之死因台灣高等法院檢察署法醫中心（改制後為法務部法醫研究所）鑑定結果為「顱腔內發現有廣泛性硬腦膜出血」，而法務部法醫研究所嗣亦謂「……死者有廣泛性硬腦膜出血……本案鑑定人無法否認初驗法醫之剖驗結果」，繼函文更正為「蜘蛛網膜下腔及周圍出血的可能性」，是被害人究係何處出血前後鑑定報告與回函不同，原判決採為認定之依據，自有違誤。（二）、上訴人雖擔任「中正大廈」之水電工，惟平日職務僅為更換燈管等一般水電工作，且須受被害人指派，如較專業之水電工作需委請外面廠商承作，上訴人僅係高中普通科畢業，未具有較深入之水電專門技能，以上訴人之知識、能力，尚無法檢測或維修較深入之漏電斷路器，原判決認上訴人就此客觀上無不能注意之情形，顯係就上訴人本身之注意能力及業務上過失構成要件認定有誤，有判決適用法則不當及不載理由之違法。（三）、證人即大廈管理委員會機電組組長蔡明發證稱上訴人有向其抱怨本件水電工程施工未受知會，其建議上訴人既已完工，發包過程之爭議不要管，且在保固期間由承包商負責，上訴人不要參與；另證人即本件水電工程承包商段慶祥亦證陳承作本件工程時，未與上訴人接觸；證人即大廈管理委員會機電組委員陳國勝證稱本件水電工程上訴人未參與；又證人即台灣電力公司現場檢驗之技術員李清郎證謂本件漏電之日光燈組如要裝在室外一定要作絕緣保護，潮濕及塵埃處所都應裝漏電斷電器，但沒裝設亦不違法，是系爭設備倘未裝設，亦會造成漏電死亡之結果，則與上訴人是否檢測無必然之因果關係，原判決對於上開有利之證據未說明不予採納之理由，有判決理由不備之違法云云。惟查：本件原判決依憑證人唐鴻生、李清郎、裴起林、孫玉乾、蔣得雄等人之證言，及法務部法醫研究所、內政部警政署刑事警察局之鑑定，檢察官勘驗筆錄、法醫師解剖報告等證據，並參酌全案其餘卷證資料，本於事實審法院推理之作用，認定上訴人有其事實欄所載之犯行，因而撤銷第一審諭知上訴人無罪之判決，改判論處上訴人從事業務之人，因業務上之過失致人於死罪刑，已詳細說明其採證認事之理由。對上訴人諉稱其工作僅在更換燈管及簡易維修，殺茵日光燈組是否漏電、加裝漏電斷路器並非其之職責，縱有漏電亦屬設備是否欠缺或設計是否完善之問題，當初其表示反對增設此部分設施，此部分增建公文未經其簽名；又案發時水池有魚、烏龜並未電死，是被害人應非觸電死亡云云，如何經查均與事實不符，不足採信，亦皆已詳加說明。上訴意旨對原審之論斷，究有何違背經驗法則或論理法則之違法情形，並未依據卷內資料為具體之指摘。且查：（一）、改制前之台灣高等法院檢察署法醫中心固鑑定被害人硬腦膜下有廣泛性出血，並認死者極有可能係清理魚池時觸電，引起硬腦膜下血管破裂廣泛出血，相繼溺斃，但被害人如何係因蜘蛛網膜下腔出血，而非硬腦膜下出血，且係因景觀池內日光燈具鐵蓋漏電，被害人於清理該景觀池時觸電引起蜘蛛網膜下腔出血死亡，原判決已於理由欄一、(一)至(四)詳為說明其取捨證據之理由，上訴意旨(一)徒執陳詞，以台灣高等法院檢察署法醫中心，與改制後之法務部法醫研究所對被害人死亡原因，前後之鑑定結果並不相符，即指原審採信法務部法醫研究所之鑑定結果為違背法令，係以自己之說詞，對原審採證認事之適法職權行使，並已於判決內說明之事項，漫事指摘，復為單純之事實上爭辯，依首開說明，自非適法之第三審上訴理由。（二）、上訴人對於系爭日光燈具電源白扁線連接之漏電斷路器如何應有檢修排除其故障之注意義務，其在客觀上並無不能注意，竟未即時發覺致被害人清理魚池時不知漏電而誤觸導致死亡，其間應有相當因果關係，上訴人應負業務過失之責，原判決亦於理由欄一、(五)詳為論述。又業務上過失，係指業務上有應注意之義務，且按其當時情節，係能注意而不注意，所謂按其當時情節能注意而不注意，則指依一般從事該業務之人在客觀上均能注意而不注意者而言。上訴人既係大廈僱請之水電工，於偵查中且已坦承該燈具電源白扁線及斷路器應由其與被害人負責維修（見偵查卷第五十三頁反面），原判決因認上訴人在客觀上並無不能注意之情形，於法即無不合。況上訴人如不具檢測維修之能力，即不應受僱為水電工，既已應徵受僱，即具有該注意義務，上訴意旨(二)所指顯有誤會。（三）、上訴人辯稱系爭日光燈具係被害人自行發包增設，其反對增設，亦未參與此部分工程云云，但上訴人既受僱為該「中正廣場大廈」水電工，上開設施是否經上訴人同意、參與及驗收，自均不能執為其對該設施無維修之注意義務，原判決亦已於理由內詳為說明指駁，上訴意旨(三)所引證人蔡明發、段慶祥、陳國勝所為上訴人不同意該設施、未參與等之證言，自不足為有利於上訴人之認定。又李清郎證謂系爭日光燈具應設置絕緣保護，未裝設漏電斷路器亦不違法，但不能推翻原判決所為本件係因上訴人業務上過失而導致被害人死亡，其間有相當因果關係之認定，此部分之證言亦不足為有利於上訴人之認定。原判決對於上開證人等之證言未於理由內予以說明，難謂係判決理由不備，上訴意旨(三)以此指摘，亦非適法之第三審上訴理由。（四）、第三審為法律審，應以第二審判決所確認之事實為判決基礎，故於第二審判決後不得主張新事實或提出新證據而資為第三審上訴之理由。上訴人於上訴本院後始提出黃文正醫師出具之死因意見書，尤非適法。是上訴意旨上開所指，核與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年十一月十日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官陳東誥本件正本證明與原本無異書記官中華民國九十四年十一月十六日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許清連",
      "林鴻駿",
      "鄭淑貞"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-10",
  "created_at": "2016-02-06 23:52:28",
  "updated_at": "2016-02-06 23:52:28"
}