{
  "identify": "KSH-93-上易-94-20040415-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "94",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院高雄分院刑事判決                      九十三年度上易字第九四號\n    上  訴  人\n    即  被  告  丙○○\n右上訴人因竊盜案件，不服臺灣屏東地方法院九十二年度易字第五七二號中華民國九\n十三年一月九日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十二年度偵字第\n二七三六號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      事  實\n一、丙○○前於民國八十九年間因違反毒品危害防制條例案件，經臺灣屏東地方法院\n    判處有期徒刑八月確定，於九十二年二月十九日執行完畢。詎仍不知悔改，意圖\n    為自己不法所有，於九十二年五月二十三日夜間六時三十九分許，於屏東市○○\n    里○○路八七Ｏ巷五弄八三號乙○○住處前，見該處大門未關閉有機可趁，遂無\n    故侵入該址，竊取乙○○所有放於客廳之腰包一個（內有玉山銀行國民旅遊信用\n    卡、健保卡、國民身分證、汽機車行、駕照、警察人員服務證、台灣土地銀行現\n    金卡各一張、台東區中小企銀、台東企銀、第一銀行、三信商業銀行、誠泰銀行\n    、郵局提款卡各一張、黑色皮夾一個、行動電話一支等物），得手後離去該屋之\n    際，在門口為鄰居張進財發覺報警當場查獲。\n二、案經屏東縣政府警察局屏東分局報告台灣屏東地方法院檢察署檢察官偵查起訴。\n      理  由\n一、訊據被告丙○○坦承於上開期日、處所侵入住宅竊取上述腰包之事實，惟辯稱當\n    甲是要找榮譽教誨師金牧師，伊知道金牧師住廣東路，剛好被害人的門招牌有基\n    督徒的牌子，門沒有關，伊走進去臨時起意，被害人錢包放在桌上，被告有拿起\n    來，放下去準備離開時，張進財就剛好進來問伊要找誰，並喊叫被害人，被害人\n    出來後被害人有對伊訓話，嗣後才報警，當時是下午五時至六時間，伊有小孩在\n    補習，六點下課，不可能晚上去云云。\n二、惟查，右揭事實業據被害人乙○○指訴明確，核與證人張進財證述情節相符，被\n    告亦坦承有行竊之事實；被告雖以前詞為辯，惟查證人張進財於警詢及原審審\n    理時陳述：「被告進入行竊及離去時伊均有看見，過程大約四秒鐘，很快進去很\n    快出來，馬上被查到並報警，當時約係下午六時四十五分許」、「差不多發現後\n    五、六分鐘，被害人就打電話報警」等語，被害人乙○○於警詢及原審審理時亦\n    陳稱：「伊本身係警務人員，在保安大隊服務，對犯罪時間點有職務上之敏感度\n    ，張進財一說有小偷，伊馬上從廚房出來，立即看錶，當時是下午六點四十五分\n    沒錯」等語明確，又依卷附扣押筆錄執行時間雖記載「自九十二年五月二十三日\n    十八時四十五分起」，惟證人施功明係依據報案人乙○○之報案時間而為記載，\n    此亦據施功明於本院證述明確，綜合上揭供述，本院認以最有利被告之時間認定\n    ，依張進財於原審所證發現後六分鐘報警，而警方接到報案時間為下午六時四十\n    五分，被告行竊之時間應為下午六時三十九分許；至於被告辯稱伊有小孩在補習\n    ，不可能於下午六時過後未去接小孩，惟被告當時家住屏東市區，其於下午六時\n    接送小孩返家後，並非不可能再行外出至案發地點行竊，或當日由被告之家人前\n    往接送小孩，被告所辯當時是下午五時至下午六時間行竊云云，洵不足採；被\n    告於偵查中供明「我是要去找住附近之金牧師，我看到乙○○之房屋大門沒關，\n    就進入拿他放在客廳之腰包，要出來時被張進財發現，我就將腰包拿回去放」等\n    語明確，足證被告進入被害人乙○○家前即有意行竊，參酌被告於原審亦自承進\n    到屋內幾秒鐘而已，拿了就走，此亦與證人張進財所述：被告進入行竊，過程大\n    約四秒鐘，很快進去很快出來等語相符，被告若真係誤認被害人之住處為金牧師\n    之住宅，則依常情，應會按電鈴或大聲詢問是否有人在家，而不致於很快進去很\n    快出來，被告辯稱伊進入後始起意行竊云云，亦無足取；又依卷附中華民國屏\n    東地區九十二年日出日沒時刻表所載：九十二年五月二十三日之日沒時間為下午\n    六時三十五分許，則被告行竊之時間已屬夜間。此外，復有扣押筆錄、扣押物品\n    目錄表、贓物保管領結各一紙及照片二幀附卷可稽，被告犯行堪可認定。\n二、按刑法第三百二十一條第一項第一款所謂夜間侵入住宅，兼指夜間侵入住宅及日\n    間侵入住宅繼續至夜間之情形而言，只須侵入時為夜間或其侵入之事實繼續至夜\n    間，不問其行竊係在何時，均應成立該條款之罪（司法院院字第九四七號解釋參\n    照）。查九十二年五月二十三日日沒時間係下午六時三十五分，有上開中華民國\n    九十二年日出日沒時課表在卷可佐，被告於九十二年五月二十三日下午六時三十\n    九分侵入告訴人住處竊取腰包一只，旋於離去時，在該處門前為證人張進財發現\n    ，足見被告該次係於夜間侵入告訴人前開住所行竊，核被告所為，係犯刑法第三\n    百二十一條第一項第一款之夜間侵入住宅竊盜罪，被告有如事實欄所載之前科紀\n    錄，此有臺灣高等法院被告全國前案紀錄表一份在卷可稽，其受有期徒刑執行完\n    畢後，五年以內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。\n三、原審以被告罪證明確，適用刑法第三百二十一條第一項第一款，第四十七條，審\n    酌被告前已有不良前科，又犯竊盜犯行，不知悔改，貪圖私慾，不思以己力獲取\n    所需，侵害被害人之財產安全，惟念其所竊取之財物均已交由被害人取回等一切\n    情狀，量處有期徒刑八月，經核認事用法均無不當，量刑亦稱允當，被告上訴意\n    旨，以前詞指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中      華      民      國    九十三    年      四      月     十五     日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  吳水木\n                                        法官  洪慶鐘\n                                        法官  趙文淵\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  吳新貞\n中      華      民      國    九十三    年      四      月     十五    日\n附錄：本判決論罪科刑法條：\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○前於民國八十九年間因違反毒品危害防制條例案件，經臺灣屏東地方法院\n    判處有期徒刑八月確定，於九十二年二月十九日執行完畢。詎仍不知悔改，意圖\n    為自己不法所有，於九十二年五月二十三日夜間六時三十九分許，於屏東市○○\n    里○○路八七Ｏ巷五弄八三號乙○○住處前，見該處大門未關閉有機可趁，遂無\n    故侵入該址，竊取乙○○所有放於客廳之腰包一個（內有玉山銀行國民旅遊信用\n    卡、健保卡、國民身分證、汽機車行、駕照、警察人員服務證、台灣土地銀行現\n    金卡各一張、台東區中小企銀、台東企銀、第一銀行、三信商業銀行、誠泰銀行\n    、郵局提款卡各一張、黑色皮夾一個、行動電話一支等物），得手後離去該屋之\n    際，在門口為鄰居張進財發覺報警當場查獲。\n二、案經屏東縣政府警察局屏東分局報告台灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○坦承於上開期日、處所侵入住宅竊取上述腰包之事實，惟辯稱當\n    甲是要找榮譽教誨師金牧師，伊知道金牧師住廣東路，剛好被害人的門招牌有基\n    督徒的牌子，門沒有關，伊走進去臨時起意，被害人錢包放在桌上，被告有拿起\n    來，放下去準備離開時，張進財就剛好進來問伊要找誰，並喊叫被害人，被害人\n    出來後被害人有對伊訓話，嗣後才報警，當時是下午五時至六時間，伊有小孩在\n    補習，六點下課，不可能晚上去云云。\n二、惟查，右揭事實業據被害人乙○○指訴明確，核與證人張進財證述情節相符，被\n    告亦坦承有行竊之事實；被告雖以前詞為辯，惟查證人張進財於警詢及原審審\n    理時陳述：「被告進入行竊及離去時伊均有看見，過程大約四秒鐘，很快進去很\n    快出來，馬上被查到並報警，當時約係下午六時四十五分許」、「差不多發現後\n    五、六分鐘，被害人就打電話報警」等語，被害人乙○○於警詢及原審審理時亦\n    陳稱：「伊本身係警務人員，在保安大隊服務，對犯罪時間點有職務上之敏感度\n    ，張進財一說有小偷，伊馬上從廚房出來，立即看錶，當時是下午六點四十五分\n    沒錯」等語明確，又依卷附扣押筆錄執行時間雖記載「自九十二年五月二十三日\n    十八時四十五分起」，惟證人施功明係依據報案人乙○○之報案時間而為記載，\n    此亦據施功明於本院證述明確，綜合上揭供述，本院認以最有利被告之時間認定\n    ，依張進財於原審所證發現後六分鐘報警，而警方接到報案時間為下午六時四十\n    五分，被告行竊之時間應為下午六時三十九分許；至於被告辯稱伊有小孩在補習\n    ，不可能於下午六時過後未去接小孩，惟被告當時家住屏東市區，其於下午六時\n    接送小孩返家後，並非不可能再行外出至案發地點行竊，或當日由被告之家人前\n    往接送小孩，被告所辯當時是下午五時至下午六時間行竊云云，洵不足採；被\n    告於偵查中供明「我是要去找住附近之金牧師，我看到乙○○之房屋大門沒關，\n    就進入拿他放在客廳之腰包，要出來時被張進財發現，我就將腰包拿回去放」等\n    語明確，足證被告進入被害人乙○○家前即有意行竊，參酌被告於原審亦自承進\n    到屋內幾秒鐘而已，拿了就走，此亦與證人張進財所述：被告進入行竊，過程大\n    約四秒鐘，很快進去很快出來等語相符，被告若真係誤認被害人之住處為金牧師\n    之住宅，則依常情，應會按電鈴或大聲詢問是否有人在家，而不致於很快進去很\n    快出來，被告辯稱伊進入後始起意行竊云云，亦無足取；又依卷附中華民國屏\n    東地區九十二年日出日沒時刻表所載：九十二年五月二十三日之日沒時間為下午\n    六時三十五分許，則被告行竊之時間已屬夜間。此外，復有扣押筆錄、扣押物品\n    目錄表、贓物保管領結各一紙及照片二幀附卷可稽，被告犯行堪可認定。\n二、按刑法第三百二十一條第一項第一款所謂夜間侵入住宅，兼指夜間侵入住宅及日\n    間侵入住宅繼續至夜間之情形而言，只須侵入時為夜間或其侵入之事實繼續至夜\n    間，不問其行竊係在何時，均應成立該條款之罪（司法院院字第九四七號解釋參\n    照）。查九十二年五月二十三日日沒時間係下午六時三十五分，有上開中華民國\n    九十二年日出日沒時課表在卷可佐，被告於九十二年五月二十三日下午六時三十\n    九分侵入告訴人住處竊取腰包一只，旋於離去時，在該處門前為證人張進財發現\n    ，足見被告該次係於夜間侵入告訴人前開住所行竊，核被告所為，係犯刑法第三\n    百二十一條第一項第一款之夜間侵入住宅竊盜罪，被告有如事實欄所載之前科紀\n    錄，此有臺灣高等法院被告全國前案紀錄表一份在卷可稽，其受有期徒刑執行完\n    畢後，五年以內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。\n三、原審以被告罪證明確，適用刑法第三百二十一條第一項第一款，第四十七條，審\n    酌被告前已有不良前科，又犯竊盜犯行，不知悔改，貪圖私慾，不思以己力獲取\n    所需，侵害被害人之財產安全，惟念其所竊取之財物均已交由被害人取回等一切\n    情狀，量處有期徒刑八月，經核認事用法均無不當，量刑亦稱允當，被告上訴意\n    旨，以前詞指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中      華      民      國    九十三    年      四      月     十五     日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  吳水木\n                                        法官  洪慶鐘\n                                        法官  趙文淵\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  吳新貞"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上易字第九四號上訴人即被告丙○○右上訴人因竊盜案件，不服臺灣屏東地方法院九十二年度易字第五七二號中華民國九十三年一月九日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十二年度偵字第二七三六號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○前於民國八十九年間因違反毒品危害防制條例案件，經臺灣屏東地方法院判處有期徒刑八月確定，於九十二年二月十九日執行完畢。詎仍不知悔改，意圖為自己不法所有，於九十二年五月二十三日夜間六時三十九分許，於屏東市○○里○○路八七Ｏ巷五弄八三號乙○○住處前，見該處大門未關閉有機可趁，遂無故侵入該址，竊取乙○○所有放於客廳之腰包一個（內有玉山銀行國民旅遊信用卡、健保卡、國民身分證、汽機車行、駕照、警察人員服務證、台灣土地銀行現金卡各一張、台東區中小企銀、台東企銀、第一銀行、三信商業銀行、誠泰銀行、郵局提款卡各一張、黑色皮夾一個、行動電話一支等物），得手後離去該屋之際，在門口為鄰居張進財發覺報警當場查獲。二、案經屏東縣政府警察局屏東分局報告台灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○坦承於上開期日、處所侵入住宅竊取上述腰包之事實，惟辯稱當甲是要找榮譽教誨師金牧師，伊知道金牧師住廣東路，剛好被害人的門招牌有基督徒的牌子，門沒有關，伊走進去臨時起意，被害人錢包放在桌上，被告有拿起來，放下去準備離開時，張進財就剛好進來問伊要找誰，並喊叫被害人，被害人出來後被害人有對伊訓話，嗣後才報警，當時是下午五時至六時間，伊有小孩在補習，六點下課，不可能晚上去云云。二、惟查，右揭事實業據被害人乙○○指訴明確，核與證人張進財證述情節相符，被告亦坦承有行竊之事實；被告雖以前詞為辯，惟查證人張進財於警詢及原審審理時陳述：「被告進入行竊及離去時伊均有看見，過程大約四秒鐘，很快進去很快出來，馬上被查到並報警，當時約係下午六時四十五分許」、「差不多發現後五、六分鐘，被害人就打電話報警」等語，被害人乙○○於警詢及原審審理時亦陳稱：「伊本身係警務人員，在保安大隊服務，對犯罪時間點有職務上之敏感度，張進財一說有小偷，伊馬上從廚房出來，立即看錶，當時是下午六點四十五分沒錯」等語明確，又依卷附扣押筆錄執行時間雖記載「自九十二年五月二十三日十八時四十五分起」，惟證人施功明係依據報案人乙○○之報案時間而為記載，此亦據施功明於本院證述明確，綜合上揭供述，本院認以最有利被告之時間認定，依張進財於原審所證發現後六分鐘報警，而警方接到報案時間為下午六時四十五分，被告行竊之時間應為下午六時三十九分許；至於被告辯稱伊有小孩在補習，不可能於下午六時過後未去接小孩，惟被告當時家住屏東市區，其於下午六時接送小孩返家後，並非不可能再行外出至案發地點行竊，或當日由被告之家人前往接送小孩，被告所辯當時是下午五時至下午六時間行竊云云，洵不足採；被告於偵查中供明「我是要去找住附近之金牧師，我看到乙○○之房屋大門沒關，就進入拿他放在客廳之腰包，要出來時被張進財發現，我就將腰包拿回去放」等語明確，足證被告進入被害人乙○○家前即有意行竊，參酌被告於原審亦自承進到屋內幾秒鐘而已，拿了就走，此亦與證人張進財所述：被告進入行竊，過程大約四秒鐘，很快進去很快出來等語相符，被告若真係誤認被害人之住處為金牧師之住宅，則依常情，應會按電鈴或大聲詢問是否有人在家，而不致於很快進去很快出來，被告辯稱伊進入後始起意行竊云云，亦無足取；又依卷附中華民國屏東地區九十二年日出日沒時刻表所載：九十二年五月二十三日之日沒時間為下午六時三十五分許，則被告行竊之時間已屬夜間。此外，復有扣押筆錄、扣押物品目錄表、贓物保管領結各一紙及照片二幀附卷可稽，被告犯行堪可認定。二、按刑法第三百二十一條第一項第一款所謂夜間侵入住宅，兼指夜間侵入住宅及日間侵入住宅繼續至夜間之情形而言，只須侵入時為夜間或其侵入之事實繼續至夜間，不問其行竊係在何時，均應成立該條款之罪（司法院院字第九四七號解釋參照）。查九十二年五月二十三日日沒時間係下午六時三十五分，有上開中華民國九十二年日出日沒時課表在卷可佐，被告於九十二年五月二十三日下午六時三十九分侵入告訴人住處竊取腰包一只，旋於離去時，在該處門前為證人張進財發現，足見被告該次係於夜間侵入告訴人前開住所行竊，核被告所為，係犯刑法第三百二十一條第一項第一款之夜間侵入住宅竊盜罪，被告有如事實欄所載之前科紀錄，此有臺灣高等法院被告全國前案紀錄表一份在卷可稽，其受有期徒刑執行完畢後，五年以內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。三、原審以被告罪證明確，適用刑法第三百二十一條第一項第一款，第四十七條，審酌被告前已有不良前科，又犯竊盜犯行，不知悔改，貪圖私慾，不思以己力獲取所需，侵害被害人之財產安全，惟念其所竊取之財物均已交由被害人取回等一切情狀，量處有期徒刑八月，經核認事用法均無不當，量刑亦稱允當，被告上訴意旨，以前詞指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官王登榮到庭執行職務。中華民國九十三年四月十五日臺灣高等法院高雄分院刑事第一庭審判長法官吳水木法官洪慶鐘法官趙文淵右正本證明與原本無異。不得上訴。法院書記官吳新貞中華民國九十三年四月十五日附錄：本判決論罪科刑法條：刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "王登榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-15",
  "created_at": "2016-02-05 22:41:00",
  "updated_at": "2016-02-05 22:41:00"
}