{
  "identify": "SCD-93-訴緝-8-20040415-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "8",
  "jcheck": "2",
  "reason": "偽造文書",
  "content": "臺灣新竹地方法院刑事判決                            九十三年度訴緝字第八號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因偽造文書案件，經檢察官提起公訴（八十八年度偵字第五八六號），本院\n依簡式審判程序判決如左：\n    主  文\n乙○○共同行使偽造公文書，足以生損害於公眾及他人，處有期徒刑壹年貳月。\n在如附表編號二所示之文件上偽造之「財政部台灣省中區國稅局大屯稽徵所服務股納\n稅證明章」公印文壹枚、在如附表編號三所示之文件上偽造之「明哲塑膠機械有限公\n司」、「蘇家書」印文各壹枚及在如附表編號五所示之文件上偽造之「明哲塑膠機械\n有限公司」、「蘇家書」印文各枚，均沒收。\n    事  實\n一、乙○○因需錢急用，欲向銀行辦理信用貸款，但因自己債信不佳，遂於看見報載\n    之分類廣告後，撥打電話與自稱「王代書」之李金發（經本院以八十七年度訴字\n    第三二六號判決判處有期徒刑一年四月，復經臺灣高等法院以八十七年度上訴字\n    第四二六七號上訴駁回確定）接洽，得知李金發可代為辦理信用貸款後，明知自\n    己並未曾在明哲塑膠機械有限公司（下稱明哲公司）工作，為能順利向銀行貸得\n    借款，竟與李金發基於行使偽造文書之犯意聯絡與行為分擔，於民國八十七年三\n    月初某日，由乙○○先以電話與李金發日後約定若能順利向銀行貸款新臺幣（下\n    同）二十萬元，須給付六萬元傭金之代價予李金發，其餘才歸乙○○所有後，李\n    金發即派人至乙○○位於花蓮縣光復鄉○○村○○路○段三四巷七號之住處，向\n    乙○○收取其所有之國民身分證一枚，李金發則負責提供如附表編號一至五號所\n    示、記載乙○○在明哲公司任職之勞工保險卡（公文書）、綜合所得稅各類所得\n    資料查詢表（公文書）、員工在職證明書（私文書）、各類所得扣繳暨免扣繳憑\n    單（私文書）各一紙及明哲公司個人薪資條（私文書）三份等偽造之文件，以供\n    乙○○向銀行辦理信用貸款之用，乙○○復在李金發的指導下，填寫貸款申請書\n    ，由李金發於八十七年三月十一日，連同申請書及上開偽造之文件，持之以向萬\n    泰商業銀行新竹分行（下稱萬泰銀行）辦理二十萬元之信用貸款手續，同時並告\n    知乙○○應如何答覆銀行承辦人員之查詢，乙○○並以自己係在明哲公司擔任技\n    術領班等情事，虛應萬泰銀行承辦人員辦理對保手續而行使之，順利詐得二十萬\n    元之貸款，足以生損害於明哲公司、勞工保險局、國稅局及萬泰銀行。嗣因臺灣\n    新竹地方法院檢察署檢察官在偵辦該署八十七年度二八三三號李金發涉嫌偽造文\n    書之案件時，查知上情。\n二、案經臺灣新竹地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、本件被告乙○○所犯行使偽造文書等罪，並非死刑、無期徒刑、最輕本刑為三年\n    以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院行準備程序進行\n    中，就被訴事實為有罪之陳述，經本院合議庭認合於修正後刑事訴訟法第二百七\n    十三條之一之規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告乙○○對於右開犯罪事實，業已於本院審理時供承不諱，核與證人即萬\n    泰銀行副理陳世明於偵查中及證人即共犯李金發於本院訊問時證述之情節相符，\n    並有如附表編號一至五號所示之偽造文件影本及被告親填之貸款申請書影本等件\n    在卷可稽。綜上所述，被告之自白核與事實相符，本件事證已臻明確，被告之犯\n    行洵堪認定，應予依法論科。\n三、核被告乙○○所為，係犯刑法第二百十六條、第二百十一條行使偽造公文書罪、\n    同法第二百十六條、第二百十條行使偽造私文書罪（已經公訴人當庭更正在卷）\n    及同法第三百三十九條第一項之詐欺取財罪。被告乙○○與共犯李金發二人間就\n    上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。其等偽造公印文及印文之\n    行為分別為其偽造公文書及偽造私文書之部分行為；又偽造公文書、偽造私文書\n    之低度行為，均為其行使偽造公文書、行使偽造私文書之高度行為所吸收，均不\n    另論罪。再，被告以一行為觸犯行使偽造公文書、行使偽造私文書二罪名，為想\n    像競合犯，應依刑法第五十五條之規定從一重之行使偽造公文書罪處斷。另，被\n    告所犯上開行使偽造公文書罪與詐欺取財罪二間，有方法、結果之牽連關係，為\n    刑法第五十五條之牽連犯，應從較重之行使偽造公文書罪處斷；公訴人起訴事實\n    雖未敘及被告所犯上開詐欺取財之犯行，然該部分事實與公訴人起訴之犯罪事實\n    既具有牽連犯之裁判上一罪關係，應為起訴效力所及，本院自得一併予以審究。\n    。爰審酌被告因缺錢而出此下策，惟竟於貸得款項後又未按期繳款，至今仍積欠\n    萬泰銀行款項，及其品行、生活狀況、智識程度、犯罪所生之損害與犯罪後之態\n    度等一切情狀，量處如主文所示之刑，以資警惕。\n四、至於在如附表編號二所示之所示之文件上所偽造之「財政部台灣省中區國稅局大\n    屯稽徵所服務股納稅證明章」公印文一枚、在如附表編號三號所示之文件上偽造\n    之「明哲塑膠機械有限公司」、負責人「蘇家書」印文各一枚及在如附表編號三\n    號所示之文件上偽造之「明哲塑膠機械有限公司」、負責人「蘇家書」印文各三\n    枚，均為偽造之印文，不問屬於犯人與否，均應依刑法第二百十九條之規定沒收\n    之。\n五、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，刑法第二十八條、第二百十六條、第二百十條、第二百十一條、第二百十\n    九條、第三百三十九條第一項、第五十五條，罰金罰鍰提高標準條例第一條前段\n    ，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      四      月     十五     日\n                                    臺灣新竹地方法院刑事第二庭\n                                        法  官  遲  中  慧\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                        書記官  江  靜  玲\n中      華      民      國    九十三    年      四      月     十五     日\n附  表：（以下均附於臺灣新竹地方法院檢察署八十七年度他字第一八九號卷宗第二\n          十至二四頁）\n一、乙○○勞工保險卡一紙（其上漏未蓋有「臺閔地區勞工保險章」公印文一枚）。\n二、綜合所得稅各類所得資料查詢表一紙（其上蓋有「財政部台灣省中區國稅局大屯\n    稽徵所服務股納稅證明章」公印文一枚）。\n三、在職證明書一紙（其上蓋有證明單位「明哲塑膠機械有限公司」章及負責人「蘇\n    家書」之印文各一枚）。\n四、各類所得扣繳暨免扣繳憑單收執聯一紙（其上在媒體申報單位專用欄上以電腦列\n    載有：名稱「明哲塑膠機械有限公司」、地址：「苗栗縣造橋鄉○○路三三０巷\n    十四弄八之三號」及扣繳義務人「蘇家書」，足以使人誤認為係由明哲公司所製\n    作）。\n五、明哲塑膠機械有限公司個人薪資條三份（其上均蓋有「明哲塑膠機械有限公司」\n    章及負責人「蘇家書」之印文各一枚）。\n附錄本案論罪科刑法條全文：\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十一條\n偽造、變造公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。\n刑法第三百三十九條第一項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "乙○○共同行使偽造公文書，足以生損害於公眾及他人，處有期徒刑壹年貳月。\n在如附表編號二所示之文件上偽造之「財政部台灣省中區國稅局大屯稽徵所服務股納\n稅證明章」公印文壹枚、在如附表編號三所示之文件上偽造之「明哲塑膠機械有限公\n司」、「蘇家書」印文各壹枚及在如附表編號五所示之文件上偽造之「明哲塑膠機械\n有限公司」、「蘇家書」印文各枚，均沒收。",
    "fact": "一、乙○○因需錢急用，欲向銀行辦理信用貸款，但因自己債信不佳，遂於看見報載\n    之分類廣告後，撥打電話與自稱「王代書」之李金發（經本院以八十七年度訴字\n    第三二六號判決判處有期徒刑一年四月，復經臺灣高等法院以八十七年度上訴字\n    第四二六七號上訴駁回確定）接洽，得知李金發可代為辦理信用貸款後，明知自\n    己並未曾在明哲塑膠機械有限公司（下稱明哲公司）工作，為能順利向銀行貸得\n    借款，竟與李金發基於行使偽造文書之犯意聯絡與行為分擔，於民國八十七年三\n    月初某日，由乙○○先以電話與李金發日後約定若能順利向銀行貸款新臺幣（下\n    同）二十萬元，須給付六萬元傭金之代價予李金發，其餘才歸乙○○所有後，李\n    金發即派人至乙○○位於花蓮縣光復鄉○○村○○路○段三四巷七號之住處，向\n    乙○○收取其所有之國民身分證一枚，李金發則負責提供如附表編號一至五號所\n    示、記載乙○○在明哲公司任職之勞工保險卡（公文書）、綜合所得稅各類所得\n    資料查詢表（公文書）、員工在職證明書（私文書）、各類所得扣繳暨免扣繳憑\n    單（私文書）各一紙及明哲公司個人薪資條（私文書）三份等偽造之文件，以供\n    乙○○向銀行辦理信用貸款之用，乙○○復在李金發的指導下，填寫貸款申請書\n    ，由李金發於八十七年三月十一日，連同申請書及上開偽造之文件，持之以向萬\n    泰商業銀行新竹分行（下稱萬泰銀行）辦理二十萬元之信用貸款手續，同時並告\n    知乙○○應如何答覆銀行承辦人員之查詢，乙○○並以自己係在明哲公司擔任技\n    術領班等情事，虛應萬泰銀行承辦人員辦理對保手續而行使之，順利詐得二十萬\n    元之貸款，足以生損害於明哲公司、勞工保險局、國稅局及萬泰銀行。嗣因臺灣\n    新竹地方法院檢察署檢察官在偵辦該署八十七年度二八三三號李金發涉嫌偽造文\n    書之案件時，查知上情。\n二、案經臺灣新竹地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、本件被告乙○○所犯行使偽造文書等罪，並非死刑、無期徒刑、最輕本刑為三年\n    以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院行準備程序進行\n    中，就被訴事實為有罪之陳述，經本院合議庭認合於修正後刑事訴訟法第二百七\n    十三條之一之規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告乙○○對於右開犯罪事實，業已於本院審理時供承不諱，核與證人即萬\n    泰銀行副理陳世明於偵查中及證人即共犯李金發於本院訊問時證述之情節相符，\n    並有如附表編號一至五號所示之偽造文件影本及被告親填之貸款申請書影本等件\n    在卷可稽。綜上所述，被告之自白核與事實相符，本件事證已臻明確，被告之犯\n    行洵堪認定，應予依法論科。\n三、核被告乙○○所為，係犯刑法第二百十六條、第二百十一條行使偽造公文書罪、\n    同法第二百十六條、第二百十條行使偽造私文書罪（已經公訴人當庭更正在卷）\n    及同法第三百三十九條第一項之詐欺取財罪。被告乙○○與共犯李金發二人間就\n    上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。其等偽造公印文及印文之\n    行為分別為其偽造公文書及偽造私文書之部分行為；又偽造公文書、偽造私文書\n    之低度行為，均為其行使偽造公文書、行使偽造私文書之高度行為所吸收，均不\n    另論罪。再，被告以一行為觸犯行使偽造公文書、行使偽造私文書二罪名，為想\n    像競合犯，應依刑法第五十五條之規定從一重之行使偽造公文書罪處斷。另，被\n    告所犯上開行使偽造公文書罪與詐欺取財罪二間，有方法、結果之牽連關係，為\n    刑法第五十五條之牽連犯，應從較重之行使偽造公文書罪處斷；公訴人起訴事實\n    雖未敘及被告所犯上開詐欺取財之犯行，然該部分事實與公訴人起訴之犯罪事實\n    既具有牽連犯之裁判上一罪關係，應為起訴效力所及，本院自得一併予以審究。\n    。爰審酌被告因缺錢而出此下策，惟竟於貸得款項後又未按期繳款，至今仍積欠\n    萬泰銀行款項，及其品行、生活狀況、智識程度、犯罪所生之損害與犯罪後之態\n    度等一切情狀，量處如主文所示之刑，以資警惕。\n四、至於在如附表編號二所示之所示之文件上所偽造之「財政部台灣省中區國稅局大\n    屯稽徵所服務股納稅證明章」公印文一枚、在如附表編號三號所示之文件上偽造\n    之「明哲塑膠機械有限公司」、負責人「蘇家書」印文各一枚及在如附表編號三\n    號所示之文件上偽造之「明哲塑膠機械有限公司」、負責人「蘇家書」印文各三\n    枚，均為偽造之印文，不問屬於犯人與否，均應依刑法第二百十九條之規定沒收\n    之。\n五、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，刑法第二十八條、第二百十六條、第二百十條、第二百十一條、第二百十\n    九條、第三百三十九條第一項、第五十五條，罰金罰鍰提高標準條例第一條前段\n    ，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      四      月     十五     日\n                                    臺灣新竹地方法院刑事第二庭\n                                        法  官  遲  中  慧\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                        書記官  江  靜  玲"
  },
  "search": "臺灣新竹地方法院刑事判決九十三年度訴緝字第八號公訴人臺灣新竹地方法院檢察署檢察官被告乙○○右列被告因偽造文書案件，經檢察官提起公訴（八十八年度偵字第五八六號），本院依簡式審判程序判決如左：主文乙○○共同行使偽造公文書，足以生損害於公眾及他人，處有期徒刑壹年貳月。在如附表編號二所示之文件上偽造之「財政部台灣省中區國稅局大屯稽徵所服務股納稅證明章」公印文壹枚、在如附表編號三所示之文件上偽造之「明哲塑膠機械有限公司」、「蘇家書」印文各壹枚及在如附表編號五所示之文件上偽造之「明哲塑膠機械有限公司」、「蘇家書」印文各枚，均沒收。事實一、乙○○因需錢急用，欲向銀行辦理信用貸款，但因自己債信不佳，遂於看見報載之分類廣告後，撥打電話與自稱「王代書」之李金發（經本院以八十七年度訴字第三二六號判決判處有期徒刑一年四月，復經臺灣高等法院以八十七年度上訴字第四二六七號上訴駁回確定）接洽，得知李金發可代為辦理信用貸款後，明知自己並未曾在明哲塑膠機械有限公司（下稱明哲公司）工作，為能順利向銀行貸得借款，竟與李金發基於行使偽造文書之犯意聯絡與行為分擔，於民國八十七年三月初某日，由乙○○先以電話與李金發日後約定若能順利向銀行貸款新臺幣（下同）二十萬元，須給付六萬元傭金之代價予李金發，其餘才歸乙○○所有後，李金發即派人至乙○○位於花蓮縣光復鄉○○村○○路○段三四巷七號之住處，向乙○○收取其所有之國民身分證一枚，李金發則負責提供如附表編號一至五號所示、記載乙○○在明哲公司任職之勞工保險卡（公文書）、綜合所得稅各類所得資料查詢表（公文書）、員工在職證明書（私文書）、各類所得扣繳暨免扣繳憑單（私文書）各一紙及明哲公司個人薪資條（私文書）三份等偽造之文件，以供乙○○向銀行辦理信用貸款之用，乙○○復在李金發的指導下，填寫貸款申請書，由李金發於八十七年三月十一日，連同申請書及上開偽造之文件，持之以向萬泰商業銀行新竹分行（下稱萬泰銀行）辦理二十萬元之信用貸款手續，同時並告知乙○○應如何答覆銀行承辦人員之查詢，乙○○並以自己係在明哲公司擔任技術領班等情事，虛應萬泰銀行承辦人員辦理對保手續而行使之，順利詐得二十萬元之貸款，足以生損害於明哲公司、勞工保險局、國稅局及萬泰銀行。嗣因臺灣新竹地方法院檢察署檢察官在偵辦該署八十七年度二八三三號李金發涉嫌偽造文書之案件時，查知上情。二、案經臺灣新竹地方法院檢察署檢察官自動檢舉偵查起訴。理由一、本件被告乙○○所犯行使偽造文書等罪，並非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院行準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於修正後刑事訴訟法第二百七十三條之一之規定，裁定進行簡式審判程序，合先敘明。二、訊據被告乙○○對於右開犯罪事實，業已於本院審理時供承不諱，核與證人即萬泰銀行副理陳世明於偵查中及證人即共犯李金發於本院訊問時證述之情節相符，並有如附表編號一至五號所示之偽造文件影本及被告親填之貸款申請書影本等件在卷可稽。綜上所述，被告之自白核與事實相符，本件事證已臻明確，被告之犯行洵堪認定，應予依法論科。三、核被告乙○○所為，係犯刑法第二百十六條、第二百十一條行使偽造公文書罪、同法第二百十六條、第二百十條行使偽造私文書罪（已經公訴人當庭更正在卷）及同法第三百三十九條第一項之詐欺取財罪。被告乙○○與共犯李金發二人間就上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。其等偽造公印文及印文之行為分別為其偽造公文書及偽造私文書之部分行為；又偽造公文書、偽造私文書之低度行為，均為其行使偽造公文書、行使偽造私文書之高度行為所吸收，均不另論罪。再，被告以一行為觸犯行使偽造公文書、行使偽造私文書二罪名，為想像競合犯，應依刑法第五十五條之規定從一重之行使偽造公文書罪處斷。另，被告所犯上開行使偽造公文書罪與詐欺取財罪二間，有方法、結果之牽連關係，為刑法第五十五條之牽連犯，應從較重之行使偽造公文書罪處斷；公訴人起訴事實雖未敘及被告所犯上開詐欺取財之犯行，然該部分事實與公訴人起訴之犯罪事實既具有牽連犯之裁判上一罪關係，應為起訴效力所及，本院自得一併予以審究。。爰審酌被告因缺錢而出此下策，惟竟於貸得款項後又未按期繳款，至今仍積欠萬泰銀行款項，及其品行、生活狀況、智識程度、犯罪所生之損害與犯罪後之態度等一切情狀，量處如主文所示之刑，以資警惕。四、至於在如附表編號二所示之所示之文件上所偽造之「財政部台灣省中區國稅局大屯稽徵所服務股納稅證明章」公印文一枚、在如附表編號三號所示之文件上偽造之「明哲塑膠機械有限公司」、負責人「蘇家書」印文各一枚及在如附表編號三號所示之文件上偽造之「明哲塑膠機械有限公司」、負責人「蘇家書」印文各三枚，均為偽造之印文，不問屬於犯人與否，均應依刑法第二百十九條之規定沒收之。五、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八條、第二百十六條、第二百十條、第二百十一條、第二百十九條、第三百三十九條第一項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年四月十五日臺灣新竹地方法院刑事第二庭法官遲中慧右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官江靜玲中華民國九十三年四月十五日附表：（以下均附於臺灣新竹地方法院檢察署八十七年度他字第一八九號卷宗第二十至二四頁）一、乙○○勞工保險卡一紙（其上漏未蓋有「臺閔地區勞工保險章」公印文一枚）。二、綜合所得稅各類所得資料查詢表一紙（其上蓋有「財政部台灣省中區國稅局大屯稽徵所服務股納稅證明章」公印文一枚）。三、在職證明書一紙（其上蓋有證明單位「明哲塑膠機械有限公司」章及負責人「蘇家書」之印文各一枚）。四、各類所得扣繳暨免扣繳憑單收執聯一紙（其上在媒體申報單位專用欄上以電腦列載有：名稱「明哲塑膠機械有限公司」、地址：「苗栗縣造橋鄉○○路三三０巷十四弄八之三號」及扣繳義務人「蘇家書」，足以使人誤認為係由明哲公司所製作）。五、明哲塑膠機械有限公司個人薪資條三份（其上均蓋有「明哲塑膠機械有限公司」章及負責人「蘇家書」之印文各一枚）。附錄本案論罪科刑法條全文：刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十一條偽造、變造公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。刑法第三百三十九條第一項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "遲中慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江靜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（八十八年度偵字第五八六號），本院",
      "依簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-15",
  "created_at": "2016-02-05 22:34:57",
  "updated_at": "2016-02-05 22:34:57"
}