{
  "identify": "TPH-93-上易-590-20040414-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "590",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院刑事判決                            九十三年度上易字第五九０號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告竊盜案件，不服臺灣台北地方法院九十三年度易字第二三二號，中華\n民國九十三年二月二十三日第一審判決（起訴案號：臺灣台北地方法院檢察署九十二\n年度偵字第一六二八六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回臺灣臺北地方法院。\n    理  由\n一、公訴意旨略以：被告甲○○意圖為自己不法所有，於民國九十二年二月十五日二\n    十時許，在臺北市○○區○○路一段六號前，持足供兇器使用之十字螺絲起子，\n    竊取被害人乙○○所有之車牌號碼ＢＩＷ─三五六號重型機車上之煞車油箱蓋一\n    個，得手後裝置在其所騎乘之車牌號碼ＢＫＹ─八八二號重型機車上使用。嗣於\n    同年五月二十六日二十時許，在臺北市○○區○○路一段六號前，為被害人乙○\n    ○發覺後報警查獲上情，涉有刑法第三百二十一條第一項第三款之加重竊盜罪嫌\n    。\n二、本件原審認被告甲○○有加重竊盜犯行應諭知免訴，係以被告前於九十一年十二\n    月四日凌晨二時許，以扳手竊取被害人林威宏所有機車照後鏡二只之犯行，業經\n    臺灣士林地方法院於九十二年四月二十五日以九十二年度士簡字第四０六號判處\n    有期徒刑六月，如易科罰金，以佰元折算壹日，緩刑三年，案已確定，此有該\n    刑事簡易判決、臺灣高等法院被告全國前案紀錄表各一份附卷可稽。其於該案判\n    決前之九十二年二月十五日再持螺絲起子竊取被害人乙○○所有機車之油箱蓋，\n    所涉本案，據被告於原審當庭供稱，因伊所有機車之照後鏡及油箱蓋於九十一年\n    十一月間均遭竊，斯時起即意圖竊取他人機車上之上開零件供已有之機車使用，\n    行竊林威宏機車上之照後鏡時，因該車無油箱蓋，故再繼續尋找他機車伺機竊取\n    油箱蓋云云，堪認其前後分別竊取照後鏡、油箱蓋二次犯行，時間緊接，方法相\n    同，所犯係構成要件相同之罪名，且係基於概括犯意反覆為之，為連續犯。本案\n    與前開士林地方法院九十二年度士簡字第四０六號竊盜案件，既有連續犯之裁判\n    上一罪關係，且該案件業已判決確定，本案竊盜犯行，已為上開確定判決之既判\n    力效力所及，按刑事訴訟法第三百零二條第一款規定，諭知免訴之判決。\n三、經查：被告於臺灣台北地方法院檢察署偵訊時曾供稱：（問）是否臨時起意順手\n    牽車？（答）是以前那是我車被偷的，我以為是我的，就將它取走了，與士林偷\n    後照鏡無關。（問）如何知悉油蓋箱是你的？（答）因之前我自己的車，我有買\n    一模一樣且那不是原廠是改裝，有我所做相同的記號，我以為是我的，但被查獲\n    後，才知那不是我的。（見臺灣台北地方法院檢察署九十二年度偵字第一六二八\n    六號卷第七頁反面）。再依被告於臺灣台北地方法院簡易庭時亦供稱：（問）何\n    以在偵查中跟檢察官說你的車有一樣的油箱篕，有作相同的記號，誤以為是自己\n    的，但被查獲時，才知道不是？（答）我被偷的油箱篕有作相同的記號在背面，\n    被害人的油箱篕記號是作在正面，我本來以為是我的，偷的時候發現不是我的，\n    但我還是把它偷走。（問）偷油箱篕跟照後鏡，這二件有關係？（答）沒有關係\n    。（見台灣台北地方法院九十二年度簡字第三三二九號卷第十頁）。而按被告前\n    揭於偵查及簡易庭中之自述內容，其似因誤認乙○○所有油箱篕為自已遭竊之物\n    ，始著手拆除，拆除時發現雖非己失竊之物，然仍決意為本案之竊盜犯行，則被\n    告第一次之竊盜犯行與本案犯行間，究係基於各別犯意為之，或係基於概括犯意\n    為之？被告二次竊盜行為時隔二個月餘，有無時間緊接之關係？均允宜詳加查核\n    審究，乃原審遽為免訴之諭知，經核尚非允洽，檢察官執此指摘原判決不當，為\n    有理由，自應由本院將原判決撤銷，且為審級利益計，發回原審法院更為適當之\n    裁判，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項、第三百七十二條，判決如主文。\n中      華      民      國    九十三    年      四      月     十四     日\n                              臺灣高等法院刑事第二十四庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  徐  世  禎\n                                        法  官  李  世  貴\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  魏  汝  萍\n中      華      民      國    九十三    年      四      月     十四     日\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣臺北地方法院。",
    "reason": "一、公訴意旨略以：被告甲○○意圖為自己不法所有，於民國九十二年二月十五日二\n    十時許，在臺北市○○區○○路一段六號前，持足供兇器使用之十字螺絲起子，\n    竊取被害人乙○○所有之車牌號碼ＢＩＷ─三五六號重型機車上之煞車油箱蓋一\n    個，得手後裝置在其所騎乘之車牌號碼ＢＫＹ─八八二號重型機車上使用。嗣於\n    同年五月二十六日二十時許，在臺北市○○區○○路一段六號前，為被害人乙○\n    ○發覺後報警查獲上情，涉有刑法第三百二十一條第一項第三款之加重竊盜罪嫌\n    。\n二、本件原審認被告甲○○有加重竊盜犯行應諭知免訴，係以被告前於九十一年十二\n    月四日凌晨二時許，以扳手竊取被害人林威宏所有機車照後鏡二只之犯行，業經\n    臺灣士林地方法院於九十二年四月二十五日以九十二年度士簡字第四０六號判處\n    有期徒刑六月，如易科罰金，以佰元折算壹日，緩刑三年，案已確定，此有該\n    刑事簡易判決、臺灣高等法院被告全國前案紀錄表各一份附卷可稽。其於該案判\n    決前之九十二年二月十五日再持螺絲起子竊取被害人乙○○所有機車之油箱蓋，\n    所涉本案，據被告於原審當庭供稱，因伊所有機車之照後鏡及油箱蓋於九十一年\n    十一月間均遭竊，斯時起即意圖竊取他人機車上之上開零件供已有之機車使用，\n    行竊林威宏機車上之照後鏡時，因該車無油箱蓋，故再繼續尋找他機車伺機竊取\n    油箱蓋云云，堪認其前後分別竊取照後鏡、油箱蓋二次犯行，時間緊接，方法相\n    同，所犯係構成要件相同之罪名，且係基於概括犯意反覆為之，為連續犯。本案\n    與前開士林地方法院九十二年度士簡字第四０六號竊盜案件，既有連續犯之裁判\n    上一罪關係，且該案件業已判決確定，本案竊盜犯行，已為上開確定判決之既判\n    力效力所及，按刑事訴訟法第三百零二條第一款規定，諭知免訴之判決。\n三、經查：被告於臺灣台北地方法院檢察署偵訊時曾供稱：（問）是否臨時起意順手\n    牽車？（答）是以前那是我車被偷的，我以為是我的，就將它取走了，與士林偷\n    後照鏡無關。（問）如何知悉油蓋箱是你的？（答）因之前我自己的車，我有買\n    一模一樣且那不是原廠是改裝，有我所做相同的記號，我以為是我的，但被查獲\n    後，才知那不是我的。（見臺灣台北地方法院檢察署九十二年度偵字第一六二八\n    六號卷第七頁反面）。再依被告於臺灣台北地方法院簡易庭時亦供稱：（問）何\n    以在偵查中跟檢察官說你的車有一樣的油箱篕，有作相同的記號，誤以為是自己\n    的，但被查獲時，才知道不是？（答）我被偷的油箱篕有作相同的記號在背面，\n    被害人的油箱篕記號是作在正面，我本來以為是我的，偷的時候發現不是我的，\n    但我還是把它偷走。（問）偷油箱篕跟照後鏡，這二件有關係？（答）沒有關係\n    。（見台灣台北地方法院九十二年度簡字第三三二九號卷第十頁）。而按被告前\n    揭於偵查及簡易庭中之自述內容，其似因誤認乙○○所有油箱篕為自已遭竊之物\n    ，始著手拆除，拆除時發現雖非己失竊之物，然仍決意為本案之竊盜犯行，則被\n    告第一次之竊盜犯行與本案犯行間，究係基於各別犯意為之，或係基於概括犯意\n    為之？被告二次竊盜行為時隔二個月餘，有無時間緊接之關係？均允宜詳加查核\n    審究，乃原審遽為免訴之諭知，經核尚非允洽，檢察官執此指摘原判決不當，為\n    有理由，自應由本院將原判決撤銷，且為審級利益計，發回原審法院更為適當之\n    裁判，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項、第三百七十二條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十三年度上易字第五九０號上訴人臺灣臺北地方法院檢察署檢察官被告甲○○右上訴人因被告竊盜案件，不服臺灣台北地方法院九十三年度易字第二三二號，中華民國九十三年二月二十三日第一審判決（起訴案號：臺灣台北地方法院檢察署九十二年度偵字第一六二八六號），提起上訴，本院判決如左：主文原判決撤銷，發回臺灣臺北地方法院。理由一、公訴意旨略以：被告甲○○意圖為自己不法所有，於民國九十二年二月十五日二十時許，在臺北市○○區○○路一段六號前，持足供兇器使用之十字螺絲起子，竊取被害人乙○○所有之車牌號碼ＢＩＷ─三五六號重型機車上之煞車油箱蓋一個，得手後裝置在其所騎乘之車牌號碼ＢＫＹ─八八二號重型機車上使用。嗣於同年五月二十六日二十時許，在臺北市○○區○○路一段六號前，為被害人乙○○發覺後報警查獲上情，涉有刑法第三百二十一條第一項第三款之加重竊盜罪嫌。二、本件原審認被告甲○○有加重竊盜犯行應諭知免訴，係以被告前於九十一年十二月四日凌晨二時許，以扳手竊取被害人林威宏所有機車照後鏡二只之犯行，業經臺灣士林地方法院於九十二年四月二十五日以九十二年度士簡字第四０六號判處有期徒刑六月，如易科罰金，以佰元折算壹日，緩刑三年，案已確定，此有該刑事簡易判決、臺灣高等法院被告全國前案紀錄表各一份附卷可稽。其於該案判決前之九十二年二月十五日再持螺絲起子竊取被害人乙○○所有機車之油箱蓋，所涉本案，據被告於原審當庭供稱，因伊所有機車之照後鏡及油箱蓋於九十一年十一月間均遭竊，斯時起即意圖竊取他人機車上之上開零件供已有之機車使用，行竊林威宏機車上之照後鏡時，因該車無油箱蓋，故再繼續尋找他機車伺機竊取油箱蓋云云，堪認其前後分別竊取照後鏡、油箱蓋二次犯行，時間緊接，方法相同，所犯係構成要件相同之罪名，且係基於概括犯意反覆為之，為連續犯。本案與前開士林地方法院九十二年度士簡字第四０六號竊盜案件，既有連續犯之裁判上一罪關係，且該案件業已判決確定，本案竊盜犯行，已為上開確定判決之既判力效力所及，按刑事訴訟法第三百零二條第一款規定，諭知免訴之判決。三、經查：被告於臺灣台北地方法院檢察署偵訊時曾供稱：（問）是否臨時起意順手牽車？（答）是以前那是我車被偷的，我以為是我的，就將它取走了，與士林偷後照鏡無關。（問）如何知悉油蓋箱是你的？（答）因之前我自己的車，我有買一模一樣且那不是原廠是改裝，有我所做相同的記號，我以為是我的，但被查獲後，才知那不是我的。（見臺灣台北地方法院檢察署九十二年度偵字第一六二八六號卷第七頁反面）。再依被告於臺灣台北地方法院簡易庭時亦供稱：（問）何以在偵查中跟檢察官說你的車有一樣的油箱篕，有作相同的記號，誤以為是自己的，但被查獲時，才知道不是？（答）我被偷的油箱篕有作相同的記號在背面，被害人的油箱篕記號是作在正面，我本來以為是我的，偷的時候發現不是我的，但我還是把它偷走。（問）偷油箱篕跟照後鏡，這二件有關係？（答）沒有關係。（見台灣台北地方法院九十二年度簡字第三三二九號卷第十頁）。而按被告前揭於偵查及簡易庭中之自述內容，其似因誤認乙○○所有油箱篕為自已遭竊之物，始著手拆除，拆除時發現雖非己失竊之物，然仍決意為本案之竊盜犯行，則被告第一次之竊盜犯行與本案犯行間，究係基於各別犯意為之，或係基於概括犯意為之？被告二次竊盜行為時隔二個月餘，有無時間緊接之關係？均允宜詳加查核審究，乃原審遽為免訴之諭知，經核尚非允洽，檢察官執此指摘原判決不當，為有理由，自應由本院將原判決撤銷，且為審級利益計，發回原審法院更為適當之裁判，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第三百六十九條第一項、第三百七十二條，判決如主文。中華民國九十三年四月十四日臺灣高等法院刑事第二十四庭審判長法官陳貽男法官徐世禎法官李世貴右正本證明與原本無異。不得上訴。書記官魏汝萍中華民國九十三年四月十四日",
  "characters": {
    "judges": [
      "陳貽男",
      "徐世禎",
      "李世貴"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "魏汝萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告竊盜案件，不服臺灣台北地方法院九十三年度易字第二三二號，中華",
      "民國九十三年二月二十三日第一審判決（起訴案號：臺灣台北地方法院檢察署九十二",
      "年度偵字第一六二八六號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-14",
  "created_at": "2016-02-05 22:37:03",
  "updated_at": "2016-02-05 22:37:03"
}