{
  "identify": "TPH-93-上訴-339-20040414-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "339",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院刑事判決                            九十三年度上訴字第三三九號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  吳金棟律師\n右上訴人即被告因偽造文書等案件，不服臺灣臺北地方法院九十二年度訴字第一三五\n二號，中華民國九十二年十二月十六日第一審判決（檢察官聲請簡易判決處刑案號：\n臺灣臺北地方法院檢察署九十一年度偵字第六三０四號，經原審認不宜以簡易判決處\n刑，改依通常程序審理），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○於民國八十九年四月間，向甲○○表示可代其操作股票，甲○○遂於同年\n    月七日交付國民民\n    營業員張鉯喬（原名張靜芳），委託開立菁英證券公司之證券帳戶（帳號一九Ｋ\n    ０五五二二二號）、及世華聯合商業銀行新生分行帳號0000000000號\n    之活期儲蓄存款帳戶（下稱世華銀行存款帳戶）。開戶後甲○○將上開世華銀行\n    存款帳戶之存摺及印章交由乙○○保管，作為乙○○進行股票買賣交易及融資之\n    用，乙○○係為他人處理事務之人。甲○○並於翌日匯款轉帳新臺幣（下同）一\n    百三十萬元至世華銀行存款帳戶內，委託乙○○進行股票交易買賣。詎乙○○明\n    知其保管之存摺、印章係為甲○○處理股票買賣交易及融資事務之用，不得轉為\n    他用，竟基於意圖為自己不法所有之概括犯意，未經甲○○之同意，先後於附表\n    所示之時間、地點，連續使不知情之張鉯喬代填甲○○名義之世華銀行存款帳戶\n    帳號、及附表所示金額之世華銀行活期儲蓄存款取款憑條（下稱取款憑條），盜\n    用甲○○之印章蓋用於上，偽造取款憑條私文書，持向世華銀行行員以行使，使\n    不知情之世華銀行行員陷於錯誤，誤認乙○○係有權提款之人，而交付或轉帳如\n    附表所示之現金、款項予乙○○或其名義開立之世華銀行帳戶（帳號00000\n    000000號），乙○○因而詐得如附表所示之金錢私自花用，違背其任務，\n    足以生損害於甲○○之財產及世華銀行帳戶管理之正確性。\n二、案經甲○○訴由臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑，原審\n    認不宜以簡易判決處刑，改依通常程序審理。\n    理  由\n一、訊據上訴人即被告乙○○坦承受告訴人甲○○委託處理股票買賣交易事宜，及於\n    如附表編號一、二、四所示之時間，提領告訴人世華銀行存款帳戶內之現金，或\n    將提領之款項轉帳入被告所有帳戶內之事實，惟矢口否認不法犯行，辯稱：我未\n    保管甲○○名義之世華銀行存款帳戶存摺、印章，附表所示之金錢，編號一、二\n    、四部分均經甲○○同意支借，並由甲○○在證券公司內於張鉯喬填寫完成之取\n    款憑條上蓋章，或由朋友張風裕、楊瑞民或張鉯喬陪同，持張鉯喬填寫完成之取\n    款憑條至甲○○位於新莊之公司，由甲○○蓋章後，再持之領取現金或轉帳入己\n    之帳戶，其中編號一之一百三十萬元部分由我借給ＶＩＰ室之人，隔天已返還，\n    至於編號三部分則非我提領云云。\n二、經查：\n  (一)告訴人委託被告處理股票買賣交易及融資事宜、及告訴人世華銀行存款帳戶之存\n    摺、印章自開戶後即未交付告訴人，告訴人於開戶後匯款一百三十萬元存入上開\n    帳戶內，附表所示之款項，均係被告未經告訴人同意，盜用印章提領，此情業經\n    告訴人於警詢、偵查及原審審理時指訴甚詳（見偵查卷第十四頁反面、第三十一\n    頁反面、第六十三頁反面、第四十七頁），並有世華銀行存款存摺、取款憑條四\n    紙、存入憑條二紙（均影本）附卷可稽（見偵查卷第十七頁、第十九頁、第二十\n    一頁、第二十二頁、第二十四頁）。\n  (二)附表編號一之一百三十萬元部分，被告雖稱：係ＶＩＰ室的人向我借，我先跟告\n    訴人借，借一天，隔一天就還了等語。惟究係ＶＩＰ室何人向其借款，始終未能\n    提供證據以供查證，卻以不知其名搪塞，殊違常理。告訴人否認有同意被告借款\n    一事，並於原審中陳稱：我發現被告侵占項款後有問他，他說先借他用，可是我\n    沒有同意，被告事先沒有問我等語（見原審卷第十八頁、第四十六頁）。佐以被\n    告否認有指示張鉯喬填寫甲○○名義之取款憑條，亦與證人張鉯喬證述：附表所\n    示款項之取款憑條均由我填寫等情不符（見原審卷第五十八頁、第六十三頁）。\n    雖對於告訴人是否委託其寫存提款憑條一事，張鉯喬於同一審判期日證詞先後稱\n    ：這些存提款單，我的印象他們即乙○○、甲○○都有要我代寫過；我忘記了甲\n    ○○本人有無叫我寫過他名義的存取款條，但是我確定乙○○有，甲○○我不確\n    定等語（見原審卷第五十九頁、第六十三頁、第六十七頁、第八十六頁）。無解\n    於被告指示張鉯喬填寫甲○○名義的取款憑條之事實。況證人張鉯喬於偵查及原\n    審中對於存取款憑條上印章由誰蓋用說法不一，先是陳述由存戶即甲○○自己蓋\n    或親自來菁英證券公司轉帳，後又證稱不曉得何人所蓋乙節（見偵查卷第六十一\n    頁反面、第六十二頁、原審卷第五十九頁），尚無法證明告訴人有如被告所言至\n    菁英證券蓋用印章於附表所示取款憑條之情事。\n  (三)被告辯稱其向告訴人借款三次，每次均有證人張風裕、楊瑞民或張鉯喬陪同至告\n    訴人位於新莊之公司，請告訴人蓋用印章。此部分業經告訴人稱：張鉯喬曾開車\n    到我新莊的工廠說開戶要印章而已，張風裕、楊瑞民沒有，張風裕、楊瑞民我不\n    認識。從來就沒有被告帶張風裕去要我蓋章於提款條提款之事（見原審卷第四十\n    八頁、第四十九頁、本院卷第三十五頁、第四十一頁）而予以否認。雖證人張風\n    裕、楊瑞民於原審審理時皆證述於八十九年四、五月間有陪同被告至告訴人位於\n    新莊之公司借款，並親見告訴人蓋用印章於取款憑條，惟二人所證述前往之時間\n    不同，張風裕證稱：去的時間大部分是早上，是在證券的營業時間去的，幾點鐘\n    不記得，而楊瑞民卻陳述：這二次都是下午的時候時去弘昌汽車公司（見原審卷\n    第七十七頁、第八十三頁）；另張風裕證稱：三次陪同乙○○到甲○○的汽車廠\n    ，有看過張鉯喬有去過一次，楊瑞民有去二次，乙○○、我都是三次都去等語不\n    符。亦與張鉯喬證稱：不是很記得為什麼去甲○○新莊的公司，好像曾經有去過\n    ，是因為跟客戶吃完飯，客戶要修車，我陪客戶去，沒有其他的事情到甲○○的\n    新莊公司，在今天開庭以前有見過張風裕，他也有來過菁英證券公司，好像是弄\n    轉帳的吧。若張鉯喬曾與張風裕陪被告去過告訴人公司，為何二人對見面之地點\n    有如此大出入（見原審卷第六十二頁、第六十九頁、第七十九頁）。故證人張風\n    裕、楊瑞民及張鉯喬之證詞互核不一，難採為對被告有利之證據。\n  (四)被告有無告知借款一事，被告陳稱：有在蓋完章後事後在車上跟楊瑞民提過去弘\n    昌汽車公司是要去借錢，我在車上張風裕講過要弘昌汽車公司是要找甲○○借錢\n    事，但是沒有講金額，有講是為了玩股票要借錢等語（見原審卷第八十六頁），\n    亦與證人張風裕說：「在ＶＩＰ室時乙○○是講說錢不夠要借錢，當時不記得楊\n    瑞民是否在場。」，楊瑞民證稱：「乙○○沒有告訴我為何要去借錢，是我看到\n    的，我看到他拿取款條給人家蓋章，我猜是借錢…」等語（見原審卷第八十四頁\n    ）。張風裕、楊裕民證詞與被告所言相互矛盾，難以採信。\n  (五)告訴人於原審中表示，開戶後其存摺印章是放在被告處，之前沒有拿回來，後來\n    就變成給乙○○保管，也沒空拿回。因他說要辦理融資買股票，才放在那邊（見\n    原審卷第五十三頁），經核與被告於警詢時稱告訴人存款簿及印章交其手上沒錯\n    （見偵查卷第三頁反面）之說法一致。而被告於原審更陳稱：這些轉帳、提款都\n    事先向甲○○借錢所用，因為甲○○買賣股票在菁英公司，但是我的貴賓室是在\n    台鳳，甲○○每個星期會到台鳳一、二次，菁英公司是在館前路，台鳳是在重慶\n    南路，他順便要看銀行的簿子，所以有一、二次要甲○○親自到菁英公司蓋章等\n    情，亦與被告辯稱或張鉯喬證稱告訴人於開戶後即將印鑑及\n    告或張鉯喬保管一節不符（見原審卷第六十五頁、第七十三頁、第一百一十八頁\n    ），故雖被告嗣後一再否認前詞，亦無解於曾為告訴人保管印章、存摺一事。雖\n    告訴人自菁英證券公司張鉯喬處取回存摺、印章，惟此乃由被告告之方始得知，\n    若真如被告所言告訴人印章從來自己保管，則被告又怎會要告訴人自張鉯喬處取\n    回（見本院卷第三十三頁、原審卷第四十七頁）。被告所言顯屬卸罪之詞，不足\n    採信。\n  (六)附表編號三部分，被告雖否認有取得該部分款項，惟告訴人之世華銀行存款帳戶\n    印章、存摺，係交由被告保管，已如前述，再觀之附表編號三部分款項提領之日\n    期為八十九年四月十七日，與附表編號二部分款項提領之時間為同一日，其中編\n    號二部分款項提領之時間為十二時四十七分三十九秒，編號三部分款項提領之時\n    間為十二時四十八分三十五秒，二者時間差距不到一分鐘，顯係連續提款。因附\n    表編號二部分之款項，被告坦承為其提領，則附表編號三部分之款項，亦應係被\n    告提領至明。被告辯稱附表編號三部分之款項非其提領云云，亦非可採。\n  (七)被告已坦承有提領附表所示之款項，故被告擅自盜蓋其保管之告訴人印章於取款\n    憑條上，而偽造私文書，再持以行使提領款項，使世華銀行行員陷於錯誤，並因\n    而交付被告現金或轉存入被告所有之帳戶內，足生損害於告訴人本人及世華銀行\n    管理帳戶之正確性。\n  (八)綜上所述，本件事證明確，被告犯行堪以認定，應依法論科。\n三、核被告所為，係犯刑法第三百四十二條背信罪、第二百十六條、第二百十條行使\n    偽造私文書罪及第三百三十九條第一項詐欺取財罪。檢察官聲請簡易判決處刑書\n    雖認定被告係侵占其所保管之告訴人之存款，惟告訴人將金錢存入世華銀行，已\n    屬世華銀行所有，非被告所持有，被告提領使用，並非易持有為所有，與刑法第\n    三百三十五條第一項侵占罪之構成要件尚有未合，因二者之基本事實相同，檢察\n    官於原審亦已更正補充被告係犯刑法第三百四十二條第一項之背信罪，先予敘明\n    。被告盜用印章、印文之行為，為偽造私文書之部分行為，偽造私文書之低度行\n    為為行使偽造私文書之高度行為所吸收，均不另論罪。被告利用不知情之張鉯喬\n    填寫取款憑條之行為為間接正犯。被告數次行使偽造私文書、詐欺取財、背信犯\n    行，時間緊接，所犯構成要件相同之罪名，顯均係基於概括之犯意為之，為連續\n    犯，應各以一罪論。被告所犯行使偽造私文書、詐欺取財、背信罪三罪間，有方\n    法結果之牽連關係，應從較重之行使偽造私文書罪論斷。\n四、原審以被告犯罪事證明確，適用刑法第五十六條、第第二百十六條、第二百十條\n    、第三百三十九條第一項、第第三百四十二條第一項、第五十五條、罰金罰鍰提\n    高標準條例第一條前段之規定，並審酌被告犯罪之動機、目的、方法、手段、對\n    社會及告訴人所生危害非輕，及矢口否認等一切情狀，量處有期徒刑一年六月，\n    核其認事用法並無不合，量刑亦甚妥適。被告以警詢筆錄未全程錄音錄影無證據\n    能力、原審筆錄記載只有答話而無問話斷章取義云云。惟查，被告於警詢時自白\n    具任意性，雖未全程錄音、錄影，但仍難謂警詢自白之筆錄無證據能力，且辯護\n    人亦已於本院審理中不爭執，故警詢筆錄具證據能力無疑（見本院卷第三十二頁\n    ）；又警詢筆錄之「問」話應係「答」話之誤繕，問句是在答話之前，上訴人指\n    摘筆錄記載瑕疵顯有誤會（見偵查卷第三頁反面）。被告執此上訴指摘原判決不\n    當，為無理由，應予駁回。\n五、至被告聲請傳喚張風裕，證明曾陪同被告到新莊告訴人公司蓋用印章，憑領上開\n    存款；張鉯喬證明被告有無替告訴人保管印章，及告訴人何時往其處取回印章；\n    邱美麗曾代告還款實。經查上開證人已於原審陳述明確，並已賦予被告反對詰問\n    權，因事證已明，認無再次傳喚之必要；再被告請求調閱報案資料一事，以證明\n    告訴人何時報案，究與所稱遭被告盜領款之時間，相距多久，及其理由安在等情\n    ，因告訴人已於本院說明係跟被告催討多次未果後方提出告訴（見本院卷第三十\n    六頁），被告所請已無調查之必要，併此敘明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官謝英民到庭執行職務。\n中      華      民      國    九十三    年      四      月     十四     日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  蘇  素  娥\n                                        法  官  魏  新  國\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  賴  淑  真\n中      華      民      國    九十三    年      四      月     十五     日\n附錄本案論罪科刑法條：\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第三百三十九條第一項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n刑法第三百四十二條第一項\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其\n任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科\n或併科一千元以下罰金。\n附表：\n┌──┬────────┬───────────┬──────┬─────┐\n│編號│時間            │地點                  │金額        │備考      │\n│    │                │                      │（新臺幣）  │          │\n├──┼────────┼───────────┼──────┼─────┤\n│一  │八十九年四月八日│臺北市○○路四十九號六│一百三十萬元│提領後轉  │\n│    │                │樓                    │            │存入被告  │\n│    │                │                      │            │帳戶內    │\n├──┼────────┼───────────┼──────┼─────┤\n│二  │八十九年四月十七│臺北市○○○路○段五十│十一萬七千元│提領後轉  │\n│    │日              │五號                  │            │存入被告  │\n│    │                │                      │            │帳戶內    │\n├──┼────────┼───────────┼──────┼─────┤\n│三  │八十九年四月十七│同右                  │六十六萬元  │提領現金  │\n│    │日              │                      │            │          │\n├──┼────────┼───────────┼──────┼─────┤\n│四  │八十九年六月五日│同右                  │五十八萬八千│提領現金  │\n│    │                │                      │元          │          │\n└──┴────────┴───────────┴──────┴─────┘\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○於民國八十九年四月間，向甲○○表示可代其操作股票，甲○○遂於同年\n    月七日交付國民民\n    營業員張鉯喬（原名張靜芳），委託開立菁英證券公司之證券帳戶（帳號一九Ｋ\n    ０五五二二二號）、及世華聯合商業銀行新生分行帳號0000000000號\n    之活期儲蓄存款帳戶（下稱世華銀行存款帳戶）。開戶後甲○○將上開世華銀行\n    存款帳戶之存摺及印章交由乙○○保管，作為乙○○進行股票買賣交易及融資之\n    用，乙○○係為他人處理事務之人。甲○○並於翌日匯款轉帳新臺幣（下同）一\n    百三十萬元至世華銀行存款帳戶內，委託乙○○進行股票交易買賣。詎乙○○明\n    知其保管之存摺、印章係為甲○○處理股票買賣交易及融資事務之用，不得轉為\n    他用，竟基於意圖為自己不法所有之概括犯意，未經甲○○之同意，先後於附表\n    所示之時間、地點，連續使不知情之張鉯喬代填甲○○名義之世華銀行存款帳戶\n    帳號、及附表所示金額之世華銀行活期儲蓄存款取款憑條（下稱取款憑條），盜\n    用甲○○之印章蓋用於上，偽造取款憑條私文書，持向世華銀行行員以行使，使\n    不知情之世華銀行行員陷於錯誤，誤認乙○○係有權提款之人，而交付或轉帳如\n    附表所示之現金、款項予乙○○或其名義開立之世華銀行帳戶（帳號00000\n    000000號），乙○○因而詐得如附表所示之金錢私自花用，違背其任務，\n    足以生損害於甲○○之財產及世華銀行帳戶管理之正確性。\n二、案經甲○○訴由臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑，原審\n    認不宜以簡易判決處刑，改依通常程序審理。",
    "reason": "一、訊據上訴人即被告乙○○坦承受告訴人甲○○委託處理股票買賣交易事宜，及於\n    如附表編號一、二、四所示之時間，提領告訴人世華銀行存款帳戶內之現金，或\n    將提領之款項轉帳入被告所有帳戶內之事實，惟矢口否認不法犯行，辯稱：我未\n    保管甲○○名義之世華銀行存款帳戶存摺、印章，附表所示之金錢，編號一、二\n    、四部分均經甲○○同意支借，並由甲○○在證券公司內於張鉯喬填寫完成之取\n    款憑條上蓋章，或由朋友張風裕、楊瑞民或張鉯喬陪同，持張鉯喬填寫完成之取\n    款憑條至甲○○位於新莊之公司，由甲○○蓋章後，再持之領取現金或轉帳入己\n    之帳戶，其中編號一之一百三十萬元部分由我借給ＶＩＰ室之人，隔天已返還，\n    至於編號三部分則非我提領云云。\n二、經查：\n  (一)告訴人委託被告處理股票買賣交易及融資事宜、及告訴人世華銀行存款帳戶之存\n    摺、印章自開戶後即未交付告訴人，告訴人於開戶後匯款一百三十萬元存入上開\n    帳戶內，附表所示之款項，均係被告未經告訴人同意，盜用印章提領，此情業經\n    告訴人於警詢、偵查及原審審理時指訴甚詳（見偵查卷第十四頁反面、第三十一\n    頁反面、第六十三頁反面、第四十七頁），並有世華銀行存款存摺、取款憑條四\n    紙、存入憑條二紙（均影本）附卷可稽（見偵查卷第十七頁、第十九頁、第二十\n    一頁、第二十二頁、第二十四頁）。\n  (二)附表編號一之一百三十萬元部分，被告雖稱：係ＶＩＰ室的人向我借，我先跟告\n    訴人借，借一天，隔一天就還了等語。惟究係ＶＩＰ室何人向其借款，始終未能\n    提供證據以供查證，卻以不知其名搪塞，殊違常理。告訴人否認有同意被告借款\n    一事，並於原審中陳稱：我發現被告侵占項款後有問他，他說先借他用，可是我\n    沒有同意，被告事先沒有問我等語（見原審卷第十八頁、第四十六頁）。佐以被\n    告否認有指示張鉯喬填寫甲○○名義之取款憑條，亦與證人張鉯喬證述：附表所\n    示款項之取款憑條均由我填寫等情不符（見原審卷第五十八頁、第六十三頁）。\n    雖對於告訴人是否委託其寫存提款憑條一事，張鉯喬於同一審判期日證詞先後稱\n    ：這些存提款單，我的印象他們即乙○○、甲○○都有要我代寫過；我忘記了甲\n    ○○本人有無叫我寫過他名義的存取款條，但是我確定乙○○有，甲○○我不確\n    定等語（見原審卷第五十九頁、第六十三頁、第六十七頁、第八十六頁）。無解\n    於被告指示張鉯喬填寫甲○○名義的取款憑條之事實。況證人張鉯喬於偵查及原\n    審中對於存取款憑條上印章由誰蓋用說法不一，先是陳述由存戶即甲○○自己蓋\n    或親自來菁英證券公司轉帳，後又證稱不曉得何人所蓋乙節（見偵查卷第六十一\n    頁反面、第六十二頁、原審卷第五十九頁），尚無法證明告訴人有如被告所言至\n    菁英證券蓋用印章於附表所示取款憑條之情事。\n  (三)被告辯稱其向告訴人借款三次，每次均有證人張風裕、楊瑞民或張鉯喬陪同至告\n    訴人位於新莊之公司，請告訴人蓋用印章。此部分業經告訴人稱：張鉯喬曾開車\n    到我新莊的工廠說開戶要印章而已，張風裕、楊瑞民沒有，張風裕、楊瑞民我不\n    認識。從來就沒有被告帶張風裕去要我蓋章於提款條提款之事（見原審卷第四十\n    八頁、第四十九頁、本院卷第三十五頁、第四十一頁）而予以否認。雖證人張風\n    裕、楊瑞民於原審審理時皆證述於八十九年四、五月間有陪同被告至告訴人位於\n    新莊之公司借款，並親見告訴人蓋用印章於取款憑條，惟二人所證述前往之時間\n    不同，張風裕證稱：去的時間大部分是早上，是在證券的營業時間去的，幾點鐘\n    不記得，而楊瑞民卻陳述：這二次都是下午的時候時去弘昌汽車公司（見原審卷\n    第七十七頁、第八十三頁）；另張風裕證稱：三次陪同乙○○到甲○○的汽車廠\n    ，有看過張鉯喬有去過一次，楊瑞民有去二次，乙○○、我都是三次都去等語不\n    符。亦與張鉯喬證稱：不是很記得為什麼去甲○○新莊的公司，好像曾經有去過\n    ，是因為跟客戶吃完飯，客戶要修車，我陪客戶去，沒有其他的事情到甲○○的\n    新莊公司，在今天開庭以前有見過張風裕，他也有來過菁英證券公司，好像是弄\n    轉帳的吧。若張鉯喬曾與張風裕陪被告去過告訴人公司，為何二人對見面之地點\n    有如此大出入（見原審卷第六十二頁、第六十九頁、第七十九頁）。故證人張風\n    裕、楊瑞民及張鉯喬之證詞互核不一，難採為對被告有利之證據。\n  (四)被告有無告知借款一事，被告陳稱：有在蓋完章後事後在車上跟楊瑞民提過去弘\n    昌汽車公司是要去借錢，我在車上張風裕講過要弘昌汽車公司是要找甲○○借錢\n    事，但是沒有講金額，有講是為了玩股票要借錢等語（見原審卷第八十六頁），\n    亦與證人張風裕說：「在ＶＩＰ室時乙○○是講說錢不夠要借錢，當時不記得楊\n    瑞民是否在場。」，楊瑞民證稱：「乙○○沒有告訴我為何要去借錢，是我看到\n    的，我看到他拿取款條給人家蓋章，我猜是借錢…」等語（見原審卷第八十四頁\n    ）。張風裕、楊裕民證詞與被告所言相互矛盾，難以採信。\n  (五)告訴人於原審中表示，開戶後其存摺印章是放在被告處，之前沒有拿回來，後來\n    就變成給乙○○保管，也沒空拿回。因他說要辦理融資買股票，才放在那邊（見\n    原審卷第五十三頁），經核與被告於警詢時稱告訴人存款簿及印章交其手上沒錯\n    （見偵查卷第三頁反面）之說法一致。而被告於原審更陳稱：這些轉帳、提款都\n    事先向甲○○借錢所用，因為甲○○買賣股票在菁英公司，但是我的貴賓室是在\n    台鳳，甲○○每個星期會到台鳳一、二次，菁英公司是在館前路，台鳳是在重慶\n    南路，他順便要看銀行的簿子，所以有一、二次要甲○○親自到菁英公司蓋章等\n    情，亦與被告辯稱或張鉯喬證稱告訴人於開戶後即將印鑑及\n    告或張鉯喬保管一節不符（見原審卷第六十五頁、第七十三頁、第一百一十八頁\n    ），故雖被告嗣後一再否認前詞，亦無解於曾為告訴人保管印章、存摺一事。雖\n    告訴人自菁英證券公司張鉯喬處取回存摺、印章，惟此乃由被告告之方始得知，\n    若真如被告所言告訴人印章從來自己保管，則被告又怎會要告訴人自張鉯喬處取\n    回（見本院卷第三十三頁、原審卷第四十七頁）。被告所言顯屬卸罪之詞，不足\n    採信。\n  (六)附表編號三部分，被告雖否認有取得該部分款項，惟告訴人之世華銀行存款帳戶\n    印章、存摺，係交由被告保管，已如前述，再觀之附表編號三部分款項提領之日\n    期為八十九年四月十七日，與附表編號二部分款項提領之時間為同一日，其中編\n    號二部分款項提領之時間為十二時四十七分三十九秒，編號三部分款項提領之時\n    間為十二時四十八分三十五秒，二者時間差距不到一分鐘，顯係連續提款。因附\n    表編號二部分之款項，被告坦承為其提領，則附表編號三部分之款項，亦應係被\n    告提領至明。被告辯稱附表編號三部分之款項非其提領云云，亦非可採。\n  (七)被告已坦承有提領附表所示之款項，故被告擅自盜蓋其保管之告訴人印章於取款\n    憑條上，而偽造私文書，再持以行使提領款項，使世華銀行行員陷於錯誤，並因\n    而交付被告現金或轉存入被告所有之帳戶內，足生損害於告訴人本人及世華銀行\n    管理帳戶之正確性。\n  (八)綜上所述，本件事證明確，被告犯行堪以認定，應依法論科。\n三、核被告所為，係犯刑法第三百四十二條背信罪、第二百十六條、第二百十條行使\n    偽造私文書罪及第三百三十九條第一項詐欺取財罪。檢察官聲請簡易判決處刑書\n    雖認定被告係侵占其所保管之告訴人之存款，惟告訴人將金錢存入世華銀行，已\n    屬世華銀行所有，非被告所持有，被告提領使用，並非易持有為所有，與刑法第\n    三百三十五條第一項侵占罪之構成要件尚有未合，因二者之基本事實相同，檢察\n    官於原審亦已更正補充被告係犯刑法第三百四十二條第一項之背信罪，先予敘明\n    。被告盜用印章、印文之行為，為偽造私文書之部分行為，偽造私文書之低度行\n    為為行使偽造私文書之高度行為所吸收，均不另論罪。被告利用不知情之張鉯喬\n    填寫取款憑條之行為為間接正犯。被告數次行使偽造私文書、詐欺取財、背信犯\n    行，時間緊接，所犯構成要件相同之罪名，顯均係基於概括之犯意為之，為連續\n    犯，應各以一罪論。被告所犯行使偽造私文書、詐欺取財、背信罪三罪間，有方\n    法結果之牽連關係，應從較重之行使偽造私文書罪論斷。\n四、原審以被告犯罪事證明確，適用刑法第五十六條、第第二百十六條、第二百十條\n    、第三百三十九條第一項、第第三百四十二條第一項、第五十五條、罰金罰鍰提\n    高標準條例第一條前段之規定，並審酌被告犯罪之動機、目的、方法、手段、對\n    社會及告訴人所生危害非輕，及矢口否認等一切情狀，量處有期徒刑一年六月，\n    核其認事用法並無不合，量刑亦甚妥適。被告以警詢筆錄未全程錄音錄影無證據\n    能力、原審筆錄記載只有答話而無問話斷章取義云云。惟查，被告於警詢時自白\n    具任意性，雖未全程錄音、錄影，但仍難謂警詢自白之筆錄無證據能力，且辯護\n    人亦已於本院審理中不爭執，故警詢筆錄具證據能力無疑（見本院卷第三十二頁\n    ）；又警詢筆錄之「問」話應係「答」話之誤繕，問句是在答話之前，上訴人指\n    摘筆錄記載瑕疵顯有誤會（見偵查卷第三頁反面）。被告執此上訴指摘原判決不\n    當，為無理由，應予駁回。\n五、至被告聲請傳喚張風裕，證明曾陪同被告到新莊告訴人公司蓋用印章，憑領上開\n    存款；張鉯喬證明被告有無替告訴人保管印章，及告訴人何時往其處取回印章；\n    邱美麗曾代告還款實。經查上開證人已於原審陳述明確，並已賦予被告反對詰問\n    權，因事證已明，認無再次傳喚之必要；再被告請求調閱報案資料一事，以證明\n    告訴人何時報案，究與所稱遭被告盜領款之時間，相距多久，及其理由安在等情\n    ，因告訴人已於本院說明係跟被告催討多次未果後方提出告訴（見本院卷第三十\n    六頁），被告所請已無調查之必要，併此敘明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官謝英民到庭執行職務。\n中      華      民      國    九十三    年      四      月     十四     日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  蘇  素  娥\n                                        法  官  魏  新  國\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  賴  淑  真"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第三三九號上訴人即被告乙○○選任辯護人吳金棟律師右上訴人即被告因偽造文書等案件，不服臺灣臺北地方法院九十二年度訴字第一三五二號，中華民國九十二年十二月十六日第一審判決（檢察官聲請簡易判決處刑案號：臺灣臺北地方法院檢察署九十一年度偵字第六三０四號，經原審認不宜以簡易判決處刑，改依通常程序審理），提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○於民國八十九年四月間，向甲○○表示可代其操作股票，甲○○遂於同年月七日交付國民民營業員張鉯喬（原名張靜芳），委託開立菁英證券公司之證券帳戶（帳號一九Ｋ０五五二二二號）、及世華聯合商業銀行新生分行帳號0000000000號之活期儲蓄存款帳戶（下稱世華銀行存款帳戶）。開戶後甲○○將上開世華銀行存款帳戶之存摺及印章交由乙○○保管，作為乙○○進行股票買賣交易及融資之用，乙○○係為他人處理事務之人。甲○○並於翌日匯款轉帳新臺幣（下同）一百三十萬元至世華銀行存款帳戶內，委託乙○○進行股票交易買賣。詎乙○○明知其保管之存摺、印章係為甲○○處理股票買賣交易及融資事務之用，不得轉為他用，竟基於意圖為自己不法所有之概括犯意，未經甲○○之同意，先後於附表所示之時間、地點，連續使不知情之張鉯喬代填甲○○名義之世華銀行存款帳戶帳號、及附表所示金額之世華銀行活期儲蓄存款取款憑條（下稱取款憑條），盜用甲○○之印章蓋用於上，偽造取款憑條私文書，持向世華銀行行員以行使，使不知情之世華銀行行員陷於錯誤，誤認乙○○係有權提款之人，而交付或轉帳如附表所示之現金、款項予乙○○或其名義開立之世華銀行帳戶（帳號00000000000號），乙○○因而詐得如附表所示之金錢私自花用，違背其任務，足以生損害於甲○○之財產及世華銀行帳戶管理之正確性。二、案經甲○○訴由臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑，原審認不宜以簡易判決處刑，改依通常程序審理。理由一、訊據上訴人即被告乙○○坦承受告訴人甲○○委託處理股票買賣交易事宜，及於如附表編號一、二、四所示之時間，提領告訴人世華銀行存款帳戶內之現金，或將提領之款項轉帳入被告所有帳戶內之事實，惟矢口否認不法犯行，辯稱：我未保管甲○○名義之世華銀行存款帳戶存摺、印章，附表所示之金錢，編號一、二、四部分均經甲○○同意支借，並由甲○○在證券公司內於張鉯喬填寫完成之取款憑條上蓋章，或由朋友張風裕、楊瑞民或張鉯喬陪同，持張鉯喬填寫完成之取款憑條至甲○○位於新莊之公司，由甲○○蓋章後，再持之領取現金或轉帳入己之帳戶，其中編號一之一百三十萬元部分由我借給ＶＩＰ室之人，隔天已返還，至於編號三部分則非我提領云云。二、經查：(一)告訴人委託被告處理股票買賣交易及融資事宜、及告訴人世華銀行存款帳戶之存摺、印章自開戶後即未交付告訴人，告訴人於開戶後匯款一百三十萬元存入上開帳戶內，附表所示之款項，均係被告未經告訴人同意，盜用印章提領，此情業經告訴人於警詢、偵查及原審審理時指訴甚詳（見偵查卷第十四頁反面、第三十一頁反面、第六十三頁反面、第四十七頁），並有世華銀行存款存摺、取款憑條四紙、存入憑條二紙（均影本）附卷可稽（見偵查卷第十七頁、第十九頁、第二十一頁、第二十二頁、第二十四頁）。(二)附表編號一之一百三十萬元部分，被告雖稱：係ＶＩＰ室的人向我借，我先跟告訴人借，借一天，隔一天就還了等語。惟究係ＶＩＰ室何人向其借款，始終未能提供證據以供查證，卻以不知其名搪塞，殊違常理。告訴人否認有同意被告借款一事，並於原審中陳稱：我發現被告侵占項款後有問他，他說先借他用，可是我沒有同意，被告事先沒有問我等語（見原審卷第十八頁、第四十六頁）。佐以被告否認有指示張鉯喬填寫甲○○名義之取款憑條，亦與證人張鉯喬證述：附表所示款項之取款憑條均由我填寫等情不符（見原審卷第五十八頁、第六十三頁）。雖對於告訴人是否委託其寫存提款憑條一事，張鉯喬於同一審判期日證詞先後稱：這些存提款單，我的印象他們即乙○○、甲○○都有要我代寫過；我忘記了甲○○本人有無叫我寫過他名義的存取款條，但是我確定乙○○有，甲○○我不確定等語（見原審卷第五十九頁、第六十三頁、第六十七頁、第八十六頁）。無解於被告指示張鉯喬填寫甲○○名義的取款憑條之事實。況證人張鉯喬於偵查及原審中對於存取款憑條上印章由誰蓋用說法不一，先是陳述由存戶即甲○○自己蓋或親自來菁英證券公司轉帳，後又證稱不曉得何人所蓋乙節（見偵查卷第六十一頁反面、第六十二頁、原審卷第五十九頁），尚無法證明告訴人有如被告所言至菁英證券蓋用印章於附表所示取款憑條之情事。(三)被告辯稱其向告訴人借款三次，每次均有證人張風裕、楊瑞民或張鉯喬陪同至告訴人位於新莊之公司，請告訴人蓋用印章。此部分業經告訴人稱：張鉯喬曾開車到我新莊的工廠說開戶要印章而已，張風裕、楊瑞民沒有，張風裕、楊瑞民我不認識。從來就沒有被告帶張風裕去要我蓋章於提款條提款之事（見原審卷第四十八頁、第四十九頁、本院卷第三十五頁、第四十一頁）而予以否認。雖證人張風裕、楊瑞民於原審審理時皆證述於八十九年四、五月間有陪同被告至告訴人位於新莊之公司借款，並親見告訴人蓋用印章於取款憑條，惟二人所證述前往之時間不同，張風裕證稱：去的時間大部分是早上，是在證券的營業時間去的，幾點鐘不記得，而楊瑞民卻陳述：這二次都是下午的時候時去弘昌汽車公司（見原審卷第七十七頁、第八十三頁）；另張風裕證稱：三次陪同乙○○到甲○○的汽車廠，有看過張鉯喬有去過一次，楊瑞民有去二次，乙○○、我都是三次都去等語不符。亦與張鉯喬證稱：不是很記得為什麼去甲○○新莊的公司，好像曾經有去過，是因為跟客戶吃完飯，客戶要修車，我陪客戶去，沒有其他的事情到甲○○的新莊公司，在今天開庭以前有見過張風裕，他也有來過菁英證券公司，好像是弄轉帳的吧。若張鉯喬曾與張風裕陪被告去過告訴人公司，為何二人對見面之地點有如此大出入（見原審卷第六十二頁、第六十九頁、第七十九頁）。故證人張風裕、楊瑞民及張鉯喬之證詞互核不一，難採為對被告有利之證據。(四)被告有無告知借款一事，被告陳稱：有在蓋完章後事後在車上跟楊瑞民提過去弘昌汽車公司是要去借錢，我在車上張風裕講過要弘昌汽車公司是要找甲○○借錢事，但是沒有講金額，有講是為了玩股票要借錢等語（見原審卷第八十六頁），亦與證人張風裕說：「在ＶＩＰ室時乙○○是講說錢不夠要借錢，當時不記得楊瑞民是否在場。」，楊瑞民證稱：「乙○○沒有告訴我為何要去借錢，是我看到的，我看到他拿取款條給人家蓋章，我猜是借錢…」等語（見原審卷第八十四頁）。張風裕、楊裕民證詞與被告所言相互矛盾，難以採信。(五)告訴人於原審中表示，開戶後其存摺印章是放在被告處，之前沒有拿回來，後來就變成給乙○○保管，也沒空拿回。因他說要辦理融資買股票，才放在那邊（見原審卷第五十三頁），經核與被告於警詢時稱告訴人存款簿及印章交其手上沒錯（見偵查卷第三頁反面）之說法一致。而被告於原審更陳稱：這些轉帳、提款都事先向甲○○借錢所用，因為甲○○買賣股票在菁英公司，但是我的貴賓室是在台鳳，甲○○每個星期會到台鳳一、二次，菁英公司是在館前路，台鳳是在重慶南路，他順便要看銀行的簿子，所以有一、二次要甲○○親自到菁英公司蓋章等情，亦與被告辯稱或張鉯喬證稱告訴人於開戶後即將印鑑及告或張鉯喬保管一節不符（見原審卷第六十五頁、第七十三頁、第一百一十八頁），故雖被告嗣後一再否認前詞，亦無解於曾為告訴人保管印章、存摺一事。雖告訴人自菁英證券公司張鉯喬處取回存摺、印章，惟此乃由被告告之方始得知，若真如被告所言告訴人印章從來自己保管，則被告又怎會要告訴人自張鉯喬處取回（見本院卷第三十三頁、原審卷第四十七頁）。被告所言顯屬卸罪之詞，不足採信。(六)附表編號三部分，被告雖否認有取得該部分款項，惟告訴人之世華銀行存款帳戶印章、存摺，係交由被告保管，已如前述，再觀之附表編號三部分款項提領之日期為八十九年四月十七日，與附表編號二部分款項提領之時間為同一日，其中編號二部分款項提領之時間為十二時四十七分三十九秒，編號三部分款項提領之時間為十二時四十八分三十五秒，二者時間差距不到一分鐘，顯係連續提款。因附表編號二部分之款項，被告坦承為其提領，則附表編號三部分之款項，亦應係被告提領至明。被告辯稱附表編號三部分之款項非其提領云云，亦非可採。(七)被告已坦承有提領附表所示之款項，故被告擅自盜蓋其保管之告訴人印章於取款憑條上，而偽造私文書，再持以行使提領款項，使世華銀行行員陷於錯誤，並因而交付被告現金或轉存入被告所有之帳戶內，足生損害於告訴人本人及世華銀行管理帳戶之正確性。(八)綜上所述，本件事證明確，被告犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第三百四十二條背信罪、第二百十六條、第二百十條行使偽造私文書罪及第三百三十九條第一項詐欺取財罪。檢察官聲請簡易判決處刑書雖認定被告係侵占其所保管之告訴人之存款，惟告訴人將金錢存入世華銀行，已屬世華銀行所有，非被告所持有，被告提領使用，並非易持有為所有，與刑法第三百三十五條第一項侵占罪之構成要件尚有未合，因二者之基本事實相同，檢察官於原審亦已更正補充被告係犯刑法第三百四十二條第一項之背信罪，先予敘明。被告盜用印章、印文之行為，為偽造私文書之部分行為，偽造私文書之低度行為為行使偽造私文書之高度行為所吸收，均不另論罪。被告利用不知情之張鉯喬填寫取款憑條之行為為間接正犯。被告數次行使偽造私文書、詐欺取財、背信犯行，時間緊接，所犯構成要件相同之罪名，顯均係基於概括之犯意為之，為連續犯，應各以一罪論。被告所犯行使偽造私文書、詐欺取財、背信罪三罪間，有方法結果之牽連關係，應從較重之行使偽造私文書罪論斷。四、原審以被告犯罪事證明確，適用刑法第五十六條、第第二百十六條、第二百十條、第三百三十九條第一項、第第三百四十二條第一項、第五十五條、罰金罰鍰提高標準條例第一條前段之規定，並審酌被告犯罪之動機、目的、方法、手段、對社會及告訴人所生危害非輕，及矢口否認等一切情狀，量處有期徒刑一年六月，核其認事用法並無不合，量刑亦甚妥適。被告以警詢筆錄未全程錄音錄影無證據能力、原審筆錄記載只有答話而無問話斷章取義云云。惟查，被告於警詢時自白具任意性，雖未全程錄音、錄影，但仍難謂警詢自白之筆錄無證據能力，且辯護人亦已於本院審理中不爭執，故警詢筆錄具證據能力無疑（見本院卷第三十二頁）；又警詢筆錄之「問」話應係「答」話之誤繕，問句是在答話之前，上訴人指摘筆錄記載瑕疵顯有誤會（見偵查卷第三頁反面）。被告執此上訴指摘原判決不當，為無理由，應予駁回。五、至被告聲請傳喚張風裕，證明曾陪同被告到新莊告訴人公司蓋用印章，憑領上開存款；張鉯喬證明被告有無替告訴人保管印章，及告訴人何時往其處取回印章；邱美麗曾代告還款實。經查上開證人已於原審陳述明確，並已賦予被告反對詰問權，因事證已明，認無再次傳喚之必要；再被告請求調閱報案資料一事，以證明告訴人何時報案，究與所稱遭被告盜領款之時間，相距多久，及其理由安在等情，因告訴人已於本院說明係跟被告催討多次未果後方提出告訴（見本院卷第三十六頁），被告所請已無調查之必要，併此敘明。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官謝英民到庭執行職務。中華民國九十三年四月十四日臺灣高等法院刑事第五庭審判長法官曾德水法官蘇素娥法官魏新國右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官賴淑真中華民國九十三年四月十五日附錄本案論罪科刑法條：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第三百三十九條第一項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。刑法第三百四十二條第一項為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。附表：┌──┬────────┬───────────┬──────┬─────┐│編號│時間│地點│金額│備考│││││（新臺幣）││├──┼────────┼───────────┼──────┼─────┤│一│八十九年四月八日│臺北市○○路四十九號六│一百三十萬元│提領後轉││││樓││存入被告││││││帳戶內│├──┼────────┼───────────┼──────┼─────┤│二│八十九年四月十七│臺北市○○○路○段五十│十一萬七千元│提領後轉│││日│五號││存入被告││││││帳戶內│├──┼────────┼───────────┼──────┼─────┤│三│八十九年四月十七│同右│六十六萬元│提領現金│││日││││├──┼────────┼───────────┼──────┼─────┤│四│八十九年六月五日│同右│五十八萬八千│提領現金│││││元││└──┴────────┴───────────┴──────┴─────┘",
  "characters": {
    "judges": [
      "曾德水",
      "蘇素娥",
      "魏新國"
    ],
    "prosecutors": [
      "謝英民"
    ],
    "lawyers": [
      "吳金棟"
    ],
    "clerks": [
      "賴淑真"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-14",
  "created_at": "2016-02-05 22:40:35",
  "updated_at": "2016-02-05 22:40:35"
}