{
  "identify": "TPH-92-上易-1175-20040414-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上易",
  "number": "1175",
  "jcheck": "1",
  "reason": "土地所有權移轉登記",
  "content": "臺灣高等法院民事判決  九十二年度上易字第一一七五號\n    上  訴  人  社團法人中國國民黨\n    法定代理人  連戰\n    訴訟代理人  蔡志雄律師\n    被  上訴人  甲○○\n    法定代理人  曾盧印\n右當事人間請求土地所有權移轉登記事件，上訴人對於中華民國九十二年九月三日臺\n灣基隆地方法院九十二年度訴字第一六Ｏ號第一審判決提起上訴，並為訴之追加，經\n本院於九十三年三月三十一日言詞辯論終結，判決如左：\n    主    文\n上訴駁回。\n被上訴人應給付上訴人新台幣貳拾肆萬壹仟參佰玖拾玖點柒元及自七十七年七月十六\n日起至清償日止，按週年利率百分之五計算之利息。\n其餘追加之訴駁回。\n第二審訴訟費用，由被上訴人負擔四分之一，餘由上訴人負擔。\n    事    實\n甲、上訴人方面：\n壹、聲明：\n    先位聲明\n一、原判決關於駁回上訴人後開第二項之訴部分廢棄。\n二、右廢棄部分，被上訴人應給付上訴人新台幣 (下同)一百萬元暨自七十七年七月\n    二十四日起至清償日止，按年息百分之五計算之利息。\n三、第一、二審訴訟費用由被上訴人負擔。\n四、上訴人願提供擔保，請准宣告假執行。\n    備位聲明\n一、原判決關於駁回上訴人後開第二項之訴部分廢棄。\n二、右廢棄部分，被上訴人應給付上訴人五十萬元暨自七十七年七月十六日起至清償\n    日止，按年息百分之五計算之利息。\n三、第一、二審訴訟費用由被上訴人負擔。\n貳、陳述：除與原判決記載相同者外，補稱：\n一、本件系爭土地辦理移轉登記既因未經信徒大會決議及主管機關許可而不得處分，\n    被上訴人即屬違約，自應依買賣契約第十一條約定，將所收款項加一倍返還，蓋\n    買賣契約第十一條約定之目的，即在規範雙方違約無法履行之情形。原審以兩造\n    間買賣契約無效為由，認被上訴人亦毋庸負違約賠償之責，如此，豈非任何人均\n    可刻意與他人簽立無效之契約，收受訂金而毋庸負任何責任？\n二、退萬步言，縱認兩造間之買賣契約無效，依民法第一百七十九條不當得利之規定\n    ，至少亦應將所收受之五十萬元返還，爰追加如備位聲明。\n三、上訴人起訴請求返還訂金五十萬元，尚未罹於時效消滅。如被上訴人主張上訴人\n    占用土地受有相當於租金利益而主張抵銷，其超過五年相當於租金之利益，亦已\n    罹於時效而不得請求。\n參、證據：除援用第一審所提證據外，補提土地登記謄本一份為證。\n乙、被上訴人方面：\n壹、聲明：\n    駁回上訴。\n貳、陳述：除與原判決記載相同者外，補稱：\n一、兩造契約言明由上訴人負責辦理所有權移轉之一切手續，但迄今已歷十五年，上\n    訴人未曾提及移轉事宜，並非被上訴人違約，故上訴人所交付之五十萬元訂金自\n    應由被上訴人沒收。況上訴人十五年未請求返還訂金，其請求權亦已罹於時效。\n二、即使被上訴人應返還訂金五十萬元，上訴人應返還被上訴人占用系爭土地期間相\n    當於租金所受之不當得利，被上訴人主張與上訴人請求返還之訂金互為抵銷。\n參、證據：提出土地公告地價表一份為證。\n    理    由\n甲、程序方面\n    上訴人於原審係以被上訴人遲不辦理系爭土地所有權之移轉登記手續，依買賣契\n    約第十一條之約定，請求被上訴人加倍返還訂金共一百萬元，於本審復主張縱認\n    買賣契約無效，依民法第一百七十九條不當得利之規定，被上訴人亦應返還收受\n    之訂金五十萬元等情，追加備位聲明請求被上訴人給付五十萬元及自七十七年七\n    月十六日起至清償之日之法定遲延利息。經核其追加之訴與其在原審請求之基礎\n    事實同一，依民事訴訟法第四百六十三條準用第二百五十五條第一項第二款之規\n    定，核無不合，應予准許。\n乙、實體方面\n一、上訴人起訴主張：伊於民國七十七年七月十六日與被上訴人簽訂不動產買賣契約\n    書，以一百十七萬七千二百八十元向被上訴人購買其所有坐落臺北縣萬里鄉○里\n    段一○四一地號土地（重測前為中萬里加投段瑪鍊港口小段九十之一七地號，下\n    稱系爭土地），伊於簽約時給付五十萬元，詎被上訴人迄未履行移轉系爭土地所\n    有權之義務。爰提起本件訴訟，先位聲明請求被上訴人將系爭土地所有權移轉登\n    記與上訴人；備位聲明請求被上訴人按訂金加倍返還上訴人一百萬元，並加計法\n    定遲延利息等語。（原審為上訴人敗訴之判決，上訴人對於先位聲明請求移轉系\n    爭土地所有權部分未聲明不服，僅就備位聲明部分提起上訴，並於上訴後追加備\n    位聲明，依不當得利之法律關係請求被上訴人給付上訴人五十萬元及法定利息）\n二、被上訴人則以：系爭土地雖於七十七年七月十六日經伊管理人曾盧印與上訴人簽\n    訂買賣契約書，惟信徒大會不同意出售系爭土地予上訴人，且未報請主管機關許\n    可，依監督寺廟條例第八條規定，兩造間之買賣契約應屬無效，上訴人請求伊將\n    系爭土地所有權移轉登記或給付一百萬元與上訴人，為無理由；又上訴人未依約\n    辦理所有權移轉登記所需一切手續，伊並無違約，上訴人交付之五十萬元訂金，\n    自應由伊沒收；況上訴人交付五十萬元訂金迄今已十五年，已罹於時效；縱認伊\n    應返還訂金，惟上訴人占用系爭土地期間受有相當於租金之不當得利，致伊受有\n    損害，伊主張上訴人應返還之不當得利與應返還之訂金互為抵銷等語資為抗辯。\n三、上訴人於原審先位聲明請求被上訴人將系爭土地所有權移轉登記與上訴人部分，\n    業經原審判決敗訴，上訴人就此部分未聲明不服，此部分已告確定，其理由不再\n    贅述，合先敘明。\n四、上訴人主張其與被上訴人於七十七年七月十六日簽訂不動產買賣契約書，以一百\n    十七萬七千二百八十元購買被上訴人所有系爭土地，並於簽約當時給付五十萬元\n    ，其餘款項約定於所有權移轉登記辦理完畢時給付，被上訴人迄今未將所有權移\n    轉登記與上訴人所有等事實，業據其提出土地登記謄本、不動產買賣契約書，且\n    為被上訴人所不爭執，自堪信為真實。\n五、按寺廟之不動產及法物，非經所屬教會之決議，並呈請該管官署許可，不得處分\n    或變更；又法律行為，違反強制或禁止之規定者，無效；監督寺廟條例第八條及\n    民法第七十一條前段分別定有明文。另按寺廟不動產之處分，若未依監督寺廟條\n    例第八條之規定，經所屬教會決議，並呈請主管官署許可，自不生效力，有最高\n    法院二十八年上字第一六一三號判例足參，故監督寺廟條例第八條係屬效力規定\n    ，並屬民法第七十一條有關強制規定之列，應無疑義。經查：\n(一)、監督寺廟條例第二條第一項明定：「寺廟及其財產法物除法律別有規定外依本\n      條例監督之」。第三條復明定：「寺廟屬於左列各款之一者不適用本條例之規\n      定：一、由政府機關管理者。二、由地方公共團體管理者。三、由私人建立並\n      管理者。」。本件被上訴人係依募建方式而設立之寺廟，所登記之信徒人數為\n      一百零二人，有臺北縣政府九十二年六月十六日北府民宗字第○九二○三九五\n      一五四號函附八十三年四月二十八日北縣寺字第二九一號寺廟登記表可稽，依\n      上規定，被上訴人既非屬前揭條款所列寺廟，自有上開條例之適用，先予說明\n      。\n(二)、被上訴人出售系爭土地，迄未呈請該管官署即臺北縣政府許可，有臺北縣政府\n      九十二年七月三日北府民宗字第○九二○四○九四三九號函附卷為憑，顯然違\n      反監督寺廟條例第八條之強制規定，依民法第七十一條前段規定，兩造間之買\n      賣契約自屬無效。上訴人雖主張依被上訴人七十七年一月十六日信徒大會紀錄\n      之記載，其信徒大會同意按公告地價加三成之價格出售系爭土地，當日復有臺\n      北縣萬里鄉公所民政課課長劉伯春出席，已符合監督寺廟條例第八條之規定云\n      云，然被上訴人否認上開信徒大會紀錄之真正，且臺北縣萬里鄉公所並無被上\n      訴人所為七十七年一月十六日信徒大會紀錄，復有該所九十二年七月二十四日\n      北縣萬民字第○九二○○○七三四○號函可參，故該信徒大會紀錄之真實性已\n      有可疑，退萬步言，縱認該信徒大會之紀錄為真正，然被上訴人之主管機關為\n      臺北縣政府，亦不能僅因當時臺北縣萬里鄉公所民政課課長以督導員身分列席\n      致詞，即認被上訴人出售系爭土地已經主管機關許可，是以被上訴人抗辯其與\n      上訴人簽訂出售系爭土地之買賣契約書，並未取得其信徒大會之同意，且未呈\n      請主管機關許可，應屬無效等語，自屬可信，上訴人主張本件土地買賣符合監\n      督寺廟條例第八條之規定，洵不足採。\n六、綜上所述，兩造間之不動產買賣契約，因違反監督寺廟條例第八條之規定而歸於\n    無效，從而，上訴人依無效之買賣契約第十一條之約定，先位聲明請求被上訴人\n    加倍返還定金共一百萬元及法定遲延利息，即為無理由，應予駁回。惟查民法第\n    一百七十九條規定：無法律上之原因而受利益，致他人受損害者，應返還其利益\n    。本件系爭買賣契約既因違反前揭強制規定而無效，被上訴人收受定金五十萬元\n    即屬無法律上之原因，而被上訴人受領定金之日期為七十七年六月十七日，距上\n    訴人起訴日九十二年三月七日，尚未逾十五年之時效，上訴人之請求權尚未罹於\n    時效，從而，上訴人依據不當得利之法律關係，追加備位聲明請求被上訴人給付\n    五十萬元及自受領時即七十七年七月二十四日起至清償之日止按週年利率百分之\n    五計算之利息，即為有理由，應予准許。\n七、按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九\n    條前段定有明文。查系爭土地之買賣契約既因違反強制規定而無效，則上訴人自\n    七十七年訂約以來無權占有使用被上訴人所有系爭土地即屬無法律上原因而受利\n    益，致被上訴人受有損害，從而，被上訴人抗辯上訴人無權占有系爭土地而受有\n    使用利益，致伊受有損害，伊得請求相當租金之不當利得，並與伊應返還之訂金\n    五十萬元互為抵銷等語，即非無據。惟查被上訴人請求上訴人返還七十七年以來\n    之不當利得，因該不當利得請求權，名稱雖與租金異，然實質上仍為使用土地之\n    代價，參照民法第一百二十六條之規定，仍應受五年間不行使時效消滅之限制，\n    上訴人既為時效之抗辯，故被上訴人僅得就上訴人起訴日即九十二年三月七日起\n    回溯五年內，即自八十七年三月七日起至九十二年三月六日止相當於租金之不當\n    得利主張抵銷，逾此期間之請求權則已罹時效而消滅，即不得再行請求與應返還\n    之訂金互為抵銷。次按無權占有他人土地，可獲得相當於租金之利益，為社會通\n    常之觀念，而租用基地建築房屋之租金，以不超過土地申報結算額年息百分之十\n    為限，此觀土地法第九十七條、第一百零五條之規定自明，上開規定所稱申報年\n    息百分之十為限，乃指租金之最高限額而言，並非必須照申報價額年息百分之十\n    計算，尚須斟酌基地及建築物之位置，工商業繁榮之程度，承租人利用基地及建\n    築物之經濟價值及所受利益等因素以為決定。依據被上訴人所提出之地價謄本所\n    示，系爭土地自八十六年七月一日起至八十九年六月三十日止之公告地價為每平\n    方公尺四千五百元，自八十九年七月一日起至九十二年六月三十日止之公告地價\n    為每平方公尺五千一百三十九元，依平均地權條例第十六條規定以公告地價百分\n    之八十為申報地價，則系爭土地在上開期間之申報地價為每平方公尺三千六百元\n    及四千一百一十元，其地目為建，而系爭土地位處台北縣萬里鄉市區，市況繁榮\n    ，交通方便，現供上訴人所屬萬里鄉民眾服務分社使用，本院參酌系爭土地之坐\n    落位置、工商業繁榮程度、利用基地之經濟價值，認應以系爭土地申報地價年息\n    百分之五計算，方為適當，依此標準，上訴人應給付被上訴人相當於租金之不當\n    得利合計為二十五萬八千六百點三元 (詳細計算方式如計算表)，被上訴人在此\n    範圍內主張抵銷，為有理由。\n八、綜上所述，系爭買賣契約因違反強制規定而無效，上訴人依買賣契約第十一條之\n    約定，先位聲明請求被上訴人加倍返還定金一百萬元及法定遲延利息，為無理由\n    ，應予駁回。原審為上訴人敗訴之判決，於法並無違誤，上訴論旨指摘原判決不\n    當，求予廢棄，為無理由，應予駁回其上訴。又買賣契約既屬無效，被上訴人受\n    領買賣定金五十萬元即屬無法律上之原因，上訴人請求返還被上訴人訂金五十萬\n    元，即非無據，惟扣除上訴人在上開無權占有期間應給付被上訴人相當於租金之\n    不當得利二十五萬八千六百點三元，尚餘二十四萬一千三百九十九點七元，是以\n    上訴人追加備位聲明請求被上訴人返還五十萬元之本息，在二十四萬一千三百九\n    十九點七元及自七十七年七月十六日起至清償之日止按年息百分之五計算之利息\n    範圍內，為有理由，應予准許，逾此範圍為無理由，應予駁回。\n九、據上論結，本件上訴人之上訴為無理由，追加之訴為一部有理由，一部無理由，\n    爰依民事訴訟法第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十三    年      四      月     十四     日\n                              民事第十四庭\n                                  審判長法  官  張  宗  權\n                                        法  官  蕭  艿  菁\n                                        法  官  陳  永  昌\n正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      四      月     十五     日\n                                        書記官  劉  美  垣\n",
  "structure": {
    "main": "上訴駁回。\n被上訴人應給付上訴人新台幣貳拾肆萬壹仟參佰玖拾玖點柒元及自七十七年七月十六\n日起至清償日止，按週年利率百分之五計算之利息。\n其餘追加之訴駁回。\n第二審訴訟費用，由被上訴人負擔四分之一，餘由上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n    先位聲明\n一、原判決關於駁回上訴人後開第二項之訴部分廢棄。\n二、右廢棄部分，被上訴人應給付上訴人新台幣 (下同)一百萬元暨自七十七年七月\n    二十四日起至清償日止，按年息百分之五計算之利息。\n三、第一、二審訴訟費用由被上訴人負擔。\n四、上訴人願提供擔保，請准宣告假執行。\n    備位聲明\n一、原判決關於駁回上訴人後開第二項之訴部分廢棄。\n二、右廢棄部分，被上訴人應給付上訴人五十萬元暨自七十七年七月十六日起至清償\n    日止，按年息百分之五計算之利息。\n三、第一、二審訴訟費用由被上訴人負擔。\n貳、陳述：除與原判決記載相同者外，補稱：\n一、本件系爭土地辦理移轉登記既因未經信徒大會決議及主管機關許可而不得處分，\n    被上訴人即屬違約，自應依買賣契約第十一條約定，將所收款項加一倍返還，蓋\n    買賣契約第十一條約定之目的，即在規範雙方違約無法履行之情形。原審以兩造\n    間買賣契約無效為由，認被上訴人亦毋庸負違約賠償之責，如此，豈非任何人均\n    可刻意與他人簽立無效之契約，收受訂金而毋庸負任何責任？\n二、退萬步言，縱認兩造間之買賣契約無效，依民法第一百七十九條不當得利之規定\n    ，至少亦應將所收受之五十萬元返還，爰追加如備位聲明。\n三、上訴人起訴請求返還訂金五十萬元，尚未罹於時效消滅。如被上訴人主張上訴人\n    占用土地受有相當於租金利益而主張抵銷，其超過五年相當於租金之利益，亦已\n    罹於時效而不得請求。\n參、證據：除援用第一審所提證據外，補提土地登記謄本一份為證。\n乙、被上訴人方面：\n壹、聲明：\n    駁回上訴。\n貳、陳述：除與原判決記載相同者外，補稱：\n一、兩造契約言明由上訴人負責辦理所有權移轉之一切手續，但迄今已歷十五年，上\n    訴人未曾提及移轉事宜，並非被上訴人違約，故上訴人所交付之五十萬元訂金自\n    應由被上訴人沒收。況上訴人十五年未請求返還訂金，其請求權亦已罹於時效。\n二、即使被上訴人應返還訂金五十萬元，上訴人應返還被上訴人占用系爭土地期間相\n    當於租金所受之不當得利，被上訴人主張與上訴人請求返還之訂金互為抵銷。\n參、證據：提出土地公告地價表一份為證。",
    "reason": "甲、程序方面\n    上訴人於原審係以被上訴人遲不辦理系爭土地所有權之移轉登記手續，依買賣契\n    約第十一條之約定，請求被上訴人加倍返還訂金共一百萬元，於本審復主張縱認\n    買賣契約無效，依民法第一百七十九條不當得利之規定，被上訴人亦應返還收受\n    之訂金五十萬元等情，追加備位聲明請求被上訴人給付五十萬元及自七十七年七\n    月十六日起至清償之日之法定遲延利息。經核其追加之訴與其在原審請求之基礎\n    事實同一，依民事訴訟法第四百六十三條準用第二百五十五條第一項第二款之規\n    定，核無不合，應予准許。\n乙、實體方面\n一、上訴人起訴主張：伊於民國七十七年七月十六日與被上訴人簽訂不動產買賣契約\n    書，以一百十七萬七千二百八十元向被上訴人購買其所有坐落臺北縣萬里鄉○里\n    段一○四一地號土地（重測前為中萬里加投段瑪鍊港口小段九十之一七地號，下\n    稱系爭土地），伊於簽約時給付五十萬元，詎被上訴人迄未履行移轉系爭土地所\n    有權之義務。爰提起本件訴訟，先位聲明請求被上訴人將系爭土地所有權移轉登\n    記與上訴人；備位聲明請求被上訴人按訂金加倍返還上訴人一百萬元，並加計法\n    定遲延利息等語。（原審為上訴人敗訴之判決，上訴人對於先位聲明請求移轉系\n    爭土地所有權部分未聲明不服，僅就備位聲明部分提起上訴，並於上訴後追加備\n    位聲明，依不當得利之法律關係請求被上訴人給付上訴人五十萬元及法定利息）\n二、被上訴人則以：系爭土地雖於七十七年七月十六日經伊管理人曾盧印與上訴人簽\n    訂買賣契約書，惟信徒大會不同意出售系爭土地予上訴人，且未報請主管機關許\n    可，依監督寺廟條例第八條規定，兩造間之買賣契約應屬無效，上訴人請求伊將\n    系爭土地所有權移轉登記或給付一百萬元與上訴人，為無理由；又上訴人未依約\n    辦理所有權移轉登記所需一切手續，伊並無違約，上訴人交付之五十萬元訂金，\n    自應由伊沒收；況上訴人交付五十萬元訂金迄今已十五年，已罹於時效；縱認伊\n    應返還訂金，惟上訴人占用系爭土地期間受有相當於租金之不當得利，致伊受有\n    損害，伊主張上訴人應返還之不當得利與應返還之訂金互為抵銷等語資為抗辯。\n三、上訴人於原審先位聲明請求被上訴人將系爭土地所有權移轉登記與上訴人部分，\n    業經原審判決敗訴，上訴人就此部分未聲明不服，此部分已告確定，其理由不再\n    贅述，合先敘明。\n四、上訴人主張其與被上訴人於七十七年七月十六日簽訂不動產買賣契約書，以一百\n    十七萬七千二百八十元購買被上訴人所有系爭土地，並於簽約當時給付五十萬元\n    ，其餘款項約定於所有權移轉登記辦理完畢時給付，被上訴人迄今未將所有權移\n    轉登記與上訴人所有等事實，業據其提出土地登記謄本、不動產買賣契約書，且\n    為被上訴人所不爭執，自堪信為真實。\n五、按寺廟之不動產及法物，非經所屬教會之決議，並呈請該管官署許可，不得處分\n    或變更；又法律行為，違反強制或禁止之規定者，無效；監督寺廟條例第八條及\n    民法第七十一條前段分別定有明文。另按寺廟不動產之處分，若未依監督寺廟條\n    例第八條之規定，經所屬教會決議，並呈請主管官署許可，自不生效力，有最高\n    法院二十八年上字第一六一三號判例足參，故監督寺廟條例第八條係屬效力規定\n    ，並屬民法第七十一條有關強制規定之列，應無疑義。經查：\n(一)、監督寺廟條例第二條第一項明定：「寺廟及其財產法物除法律別有規定外依本\n      條例監督之」。第三條復明定：「寺廟屬於左列各款之一者不適用本條例之規\n      定：一、由政府機關管理者。二、由地方公共團體管理者。三、由私人建立並\n      管理者。」。本件被上訴人係依募建方式而設立之寺廟，所登記之信徒人數為\n      一百零二人，有臺北縣政府九十二年六月十六日北府民宗字第○九二○三九五\n      一五四號函附八十三年四月二十八日北縣寺字第二九一號寺廟登記表可稽，依\n      上規定，被上訴人既非屬前揭條款所列寺廟，自有上開條例之適用，先予說明\n      。\n(二)、被上訴人出售系爭土地，迄未呈請該管官署即臺北縣政府許可，有臺北縣政府\n      九十二年七月三日北府民宗字第○九二○四○九四三九號函附卷為憑，顯然違\n      反監督寺廟條例第八條之強制規定，依民法第七十一條前段規定，兩造間之買\n      賣契約自屬無效。上訴人雖主張依被上訴人七十七年一月十六日信徒大會紀錄\n      之記載，其信徒大會同意按公告地價加三成之價格出售系爭土地，當日復有臺\n      北縣萬里鄉公所民政課課長劉伯春出席，已符合監督寺廟條例第八條之規定云\n      云，然被上訴人否認上開信徒大會紀錄之真正，且臺北縣萬里鄉公所並無被上\n      訴人所為七十七年一月十六日信徒大會紀錄，復有該所九十二年七月二十四日\n      北縣萬民字第○九二○○○七三四○號函可參，故該信徒大會紀錄之真實性已\n      有可疑，退萬步言，縱認該信徒大會之紀錄為真正，然被上訴人之主管機關為\n      臺北縣政府，亦不能僅因當時臺北縣萬里鄉公所民政課課長以督導員身分列席\n      致詞，即認被上訴人出售系爭土地已經主管機關許可，是以被上訴人抗辯其與\n      上訴人簽訂出售系爭土地之買賣契約書，並未取得其信徒大會之同意，且未呈\n      請主管機關許可，應屬無效等語，自屬可信，上訴人主張本件土地買賣符合監\n      督寺廟條例第八條之規定，洵不足採。\n六、綜上所述，兩造間之不動產買賣契約，因違反監督寺廟條例第八條之規定而歸於\n    無效，從而，上訴人依無效之買賣契約第十一條之約定，先位聲明請求被上訴人\n    加倍返還定金共一百萬元及法定遲延利息，即為無理由，應予駁回。惟查民法第\n    一百七十九條規定：無法律上之原因而受利益，致他人受損害者，應返還其利益\n    。本件系爭買賣契約既因違反前揭強制規定而無效，被上訴人收受定金五十萬元\n    即屬無法律上之原因，而被上訴人受領定金之日期為七十七年六月十七日，距上\n    訴人起訴日九十二年三月七日，尚未逾十五年之時效，上訴人之請求權尚未罹於\n    時效，從而，上訴人依據不當得利之法律關係，追加備位聲明請求被上訴人給付\n    五十萬元及自受領時即七十七年七月二十四日起至清償之日止按週年利率百分之\n    五計算之利息，即為有理由，應予准許。\n七、按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九\n    條前段定有明文。查系爭土地之買賣契約既因違反強制規定而無效，則上訴人自\n    七十七年訂約以來無權占有使用被上訴人所有系爭土地即屬無法律上原因而受利\n    益，致被上訴人受有損害，從而，被上訴人抗辯上訴人無權占有系爭土地而受有\n    使用利益，致伊受有損害，伊得請求相當租金之不當利得，並與伊應返還之訂金\n    五十萬元互為抵銷等語，即非無據。惟查被上訴人請求上訴人返還七十七年以來\n    之不當利得，因該不當利得請求權，名稱雖與租金異，然實質上仍為使用土地之\n    代價，參照民法第一百二十六條之規定，仍應受五年間不行使時效消滅之限制，\n    上訴人既為時效之抗辯，故被上訴人僅得就上訴人起訴日即九十二年三月七日起\n    回溯五年內，即自八十七年三月七日起至九十二年三月六日止相當於租金之不當\n    得利主張抵銷，逾此期間之請求權則已罹時效而消滅，即不得再行請求與應返還\n    之訂金互為抵銷。次按無權占有他人土地，可獲得相當於租金之利益，為社會通\n    常之觀念，而租用基地建築房屋之租金，以不超過土地申報結算額年息百分之十\n    為限，此觀土地法第九十七條、第一百零五條之規定自明，上開規定所稱申報年\n    息百分之十為限，乃指租金之最高限額而言，並非必須照申報價額年息百分之十\n    計算，尚須斟酌基地及建築物之位置，工商業繁榮之程度，承租人利用基地及建\n    築物之經濟價值及所受利益等因素以為決定。依據被上訴人所提出之地價謄本所\n    示，系爭土地自八十六年七月一日起至八十九年六月三十日止之公告地價為每平\n    方公尺四千五百元，自八十九年七月一日起至九十二年六月三十日止之公告地價\n    為每平方公尺五千一百三十九元，依平均地權條例第十六條規定以公告地價百分\n    之八十為申報地價，則系爭土地在上開期間之申報地價為每平方公尺三千六百元\n    及四千一百一十元，其地目為建，而系爭土地位處台北縣萬里鄉市區，市況繁榮\n    ，交通方便，現供上訴人所屬萬里鄉民眾服務分社使用，本院參酌系爭土地之坐\n    落位置、工商業繁榮程度、利用基地之經濟價值，認應以系爭土地申報地價年息\n    百分之五計算，方為適當，依此標準，上訴人應給付被上訴人相當於租金之不當\n    得利合計為二十五萬八千六百點三元 (詳細計算方式如計算表)，被上訴人在此\n    範圍內主張抵銷，為有理由。\n八、綜上所述，系爭買賣契約因違反強制規定而無效，上訴人依買賣契約第十一條之\n    約定，先位聲明請求被上訴人加倍返還定金一百萬元及法定遲延利息，為無理由\n    ，應予駁回。原審為上訴人敗訴之判決，於法並無違誤，上訴論旨指摘原判決不\n    當，求予廢棄，為無理由，應予駁回其上訴。又買賣契約既屬無效，被上訴人受\n    領買賣定金五十萬元即屬無法律上之原因，上訴人請求返還被上訴人訂金五十萬\n    元，即非無據，惟扣除上訴人在上開無權占有期間應給付被上訴人相當於租金之\n    不當得利二十五萬八千六百點三元，尚餘二十四萬一千三百九十九點七元，是以\n    上訴人追加備位聲明請求被上訴人返還五十萬元之本息，在二十四萬一千三百九\n    十九點七元及自七十七年七月十六日起至清償之日止按年息百分之五計算之利息\n    範圍內，為有理由，應予准許，逾此範圍為無理由，應予駁回。\n九、據上論結，本件上訴人之上訴為無理由，追加之訴為一部有理由，一部無理由，\n    爰依民事訴訟法第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十三    年      四      月     十四     日\n                              民事第十四庭\n                                  審判長法  官  張  宗  權\n                                        法  官  蕭  艿  菁\n                                        法  官  陳  永  昌\n正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十二年度上易字第一一七五號上訴人社團法人中國國民黨法定代理人連戰訴訟代理人蔡志雄律師被上訴人甲○○法定代理人曾盧印右當事人間請求土地所有權移轉登記事件，上訴人對於中華民國九十二年九月三日臺灣基隆地方法院九十二年度訴字第一六Ｏ號第一審判決提起上訴，並為訴之追加，經本院於九十三年三月三十一日言詞辯論終結，判決如左：主文上訴駁回。被上訴人應給付上訴人新台幣貳拾肆萬壹仟參佰玖拾玖點柒元及自七十七年七月十六日起至清償日止，按週年利率百分之五計算之利息。其餘追加之訴駁回。第二審訴訟費用，由被上訴人負擔四分之一，餘由上訴人負擔。事實甲、上訴人方面：壹、聲明：先位聲明一、原判決關於駁回上訴人後開第二項之訴部分廢棄。二、右廢棄部分，被上訴人應給付上訴人新台幣(下同)一百萬元暨自七十七年七月二十四日起至清償日止，按年息百分之五計算之利息。三、第一、二審訴訟費用由被上訴人負擔。四、上訴人願提供擔保，請准宣告假執行。備位聲明一、原判決關於駁回上訴人後開第二項之訴部分廢棄。二、右廢棄部分，被上訴人應給付上訴人五十萬元暨自七十七年七月十六日起至清償日止，按年息百分之五計算之利息。三、第一、二審訴訟費用由被上訴人負擔。貳、陳述：除與原判決記載相同者外，補稱：一、本件系爭土地辦理移轉登記既因未經信徒大會決議及主管機關許可而不得處分，被上訴人即屬違約，自應依買賣契約第十一條約定，將所收款項加一倍返還，蓋買賣契約第十一條約定之目的，即在規範雙方違約無法履行之情形。原審以兩造間買賣契約無效為由，認被上訴人亦毋庸負違約賠償之責，如此，豈非任何人均可刻意與他人簽立無效之契約，收受訂金而毋庸負任何責任？二、退萬步言，縱認兩造間之買賣契約無效，依民法第一百七十九條不當得利之規定，至少亦應將所收受之五十萬元返還，爰追加如備位聲明。三、上訴人起訴請求返還訂金五十萬元，尚未罹於時效消滅。如被上訴人主張上訴人占用土地受有相當於租金利益而主張抵銷，其超過五年相當於租金之利益，亦已罹於時效而不得請求。參、證據：除援用第一審所提證據外，補提土地登記謄本一份為證。乙、被上訴人方面：壹、聲明：駁回上訴。貳、陳述：除與原判決記載相同者外，補稱：一、兩造契約言明由上訴人負責辦理所有權移轉之一切手續，但迄今已歷十五年，上訴人未曾提及移轉事宜，並非被上訴人違約，故上訴人所交付之五十萬元訂金自應由被上訴人沒收。況上訴人十五年未請求返還訂金，其請求權亦已罹於時效。二、即使被上訴人應返還訂金五十萬元，上訴人應返還被上訴人占用系爭土地期間相當於租金所受之不當得利，被上訴人主張與上訴人請求返還之訂金互為抵銷。參、證據：提出土地公告地價表一份為證。理由甲、程序方面上訴人於原審係以被上訴人遲不辦理系爭土地所有權之移轉登記手續，依買賣契約第十一條之約定，請求被上訴人加倍返還訂金共一百萬元，於本審復主張縱認買賣契約無效，依民法第一百七十九條不當得利之規定，被上訴人亦應返還收受之訂金五十萬元等情，追加備位聲明請求被上訴人給付五十萬元及自七十七年七月十六日起至清償之日之法定遲延利息。經核其追加之訴與其在原審請求之基礎事實同一，依民事訴訟法第四百六十三條準用第二百五十五條第一項第二款之規定，核無不合，應予准許。乙、實體方面一、上訴人起訴主張：伊於民國七十七年七月十六日與被上訴人簽訂不動產買賣契約書，以一百十七萬七千二百八十元向被上訴人購買其所有坐落臺北縣萬里鄉○里段一○四一地號土地（重測前為中萬里加投段瑪鍊港口小段九十之一七地號，下稱系爭土地），伊於簽約時給付五十萬元，詎被上訴人迄未履行移轉系爭土地所有權之義務。爰提起本件訴訟，先位聲明請求被上訴人將系爭土地所有權移轉登記與上訴人；備位聲明請求被上訴人按訂金加倍返還上訴人一百萬元，並加計法定遲延利息等語。（原審為上訴人敗訴之判決，上訴人對於先位聲明請求移轉系爭土地所有權部分未聲明不服，僅就備位聲明部分提起上訴，並於上訴後追加備位聲明，依不當得利之法律關係請求被上訴人給付上訴人五十萬元及法定利息）二、被上訴人則以：系爭土地雖於七十七年七月十六日經伊管理人曾盧印與上訴人簽訂買賣契約書，惟信徒大會不同意出售系爭土地予上訴人，且未報請主管機關許可，依監督寺廟條例第八條規定，兩造間之買賣契約應屬無效，上訴人請求伊將系爭土地所有權移轉登記或給付一百萬元與上訴人，為無理由；又上訴人未依約辦理所有權移轉登記所需一切手續，伊並無違約，上訴人交付之五十萬元訂金，自應由伊沒收；況上訴人交付五十萬元訂金迄今已十五年，已罹於時效；縱認伊應返還訂金，惟上訴人占用系爭土地期間受有相當於租金之不當得利，致伊受有損害，伊主張上訴人應返還之不當得利與應返還之訂金互為抵銷等語資為抗辯。三、上訴人於原審先位聲明請求被上訴人將系爭土地所有權移轉登記與上訴人部分，業經原審判決敗訴，上訴人就此部分未聲明不服，此部分已告確定，其理由不再贅述，合先敘明。四、上訴人主張其與被上訴人於七十七年七月十六日簽訂不動產買賣契約書，以一百十七萬七千二百八十元購買被上訴人所有系爭土地，並於簽約當時給付五十萬元，其餘款項約定於所有權移轉登記辦理完畢時給付，被上訴人迄今未將所有權移轉登記與上訴人所有等事實，業據其提出土地登記謄本、不動產買賣契約書，且為被上訴人所不爭執，自堪信為真實。五、按寺廟之不動產及法物，非經所屬教會之決議，並呈請該管官署許可，不得處分或變更；又法律行為，違反強制或禁止之規定者，無效；監督寺廟條例第八條及民法第七十一條前段分別定有明文。另按寺廟不動產之處分，若未依監督寺廟條例第八條之規定，經所屬教會決議，並呈請主管官署許可，自不生效力，有最高法院二十八年上字第一六一三號判例足參，故監督寺廟條例第八條係屬效力規定，並屬民法第七十一條有關強制規定之列，應無疑義。經查：(一)、監督寺廟條例第二條第一項明定：「寺廟及其財產法物除法律別有規定外依本條例監督之」。第三條復明定：「寺廟屬於左列各款之一者不適用本條例之規定：一、由政府機關管理者。二、由地方公共團體管理者。三、由私人建立並管理者。」。本件被上訴人係依募建方式而設立之寺廟，所登記之信徒人數為一百零二人，有臺北縣政府九十二年六月十六日北府民宗字第○九二○三九五一五四號函附八十三年四月二十八日北縣寺字第二九一號寺廟登記表可稽，依上規定，被上訴人既非屬前揭條款所列寺廟，自有上開條例之適用，先予說明。(二)、被上訴人出售系爭土地，迄未呈請該管官署即臺北縣政府許可，有臺北縣政府九十二年七月三日北府民宗字第○九二○四○九四三九號函附卷為憑，顯然違反監督寺廟條例第八條之強制規定，依民法第七十一條前段規定，兩造間之買賣契約自屬無效。上訴人雖主張依被上訴人七十七年一月十六日信徒大會紀錄之記載，其信徒大會同意按公告地價加三成之價格出售系爭土地，當日復有臺北縣萬里鄉公所民政課課長劉伯春出席，已符合監督寺廟條例第八條之規定云云，然被上訴人否認上開信徒大會紀錄之真正，且臺北縣萬里鄉公所並無被上訴人所為七十七年一月十六日信徒大會紀錄，復有該所九十二年七月二十四日北縣萬民字第○九二○○○七三四○號函可參，故該信徒大會紀錄之真實性已有可疑，退萬步言，縱認該信徒大會之紀錄為真正，然被上訴人之主管機關為臺北縣政府，亦不能僅因當時臺北縣萬里鄉公所民政課課長以督導員身分列席致詞，即認被上訴人出售系爭土地已經主管機關許可，是以被上訴人抗辯其與上訴人簽訂出售系爭土地之買賣契約書，並未取得其信徒大會之同意，且未呈請主管機關許可，應屬無效等語，自屬可信，上訴人主張本件土地買賣符合監督寺廟條例第八條之規定，洵不足採。六、綜上所述，兩造間之不動產買賣契約，因違反監督寺廟條例第八條之規定而歸於無效，從而，上訴人依無效之買賣契約第十一條之約定，先位聲明請求被上訴人加倍返還定金共一百萬元及法定遲延利息，即為無理由，應予駁回。惟查民法第一百七十九條規定：無法律上之原因而受利益，致他人受損害者，應返還其利益。本件系爭買賣契約既因違反前揭強制規定而無效，被上訴人收受定金五十萬元即屬無法律上之原因，而被上訴人受領定金之日期為七十七年六月十七日，距上訴人起訴日九十二年三月七日，尚未逾十五年之時效，上訴人之請求權尚未罹於時效，從而，上訴人依據不當得利之法律關係，追加備位聲明請求被上訴人給付五十萬元及自受領時即七十七年七月二十四日起至清償之日止按週年利率百分之五計算之利息，即為有理由，應予准許。七、按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九條前段定有明文。查系爭土地之買賣契約既因違反強制規定而無效，則上訴人自七十七年訂約以來無權占有使用被上訴人所有系爭土地即屬無法律上原因而受利益，致被上訴人受有損害，從而，被上訴人抗辯上訴人無權占有系爭土地而受有使用利益，致伊受有損害，伊得請求相當租金之不當利得，並與伊應返還之訂金五十萬元互為抵銷等語，即非無據。惟查被上訴人請求上訴人返還七十七年以來之不當利得，因該不當利得請求權，名稱雖與租金異，然實質上仍為使用土地之代價，參照民法第一百二十六條之規定，仍應受五年間不行使時效消滅之限制，上訴人既為時效之抗辯，故被上訴人僅得就上訴人起訴日即九十二年三月七日起回溯五年內，即自八十七年三月七日起至九十二年三月六日止相當於租金之不當得利主張抵銷，逾此期間之請求權則已罹時效而消滅，即不得再行請求與應返還之訂金互為抵銷。次按無權占有他人土地，可獲得相當於租金之利益，為社會通常之觀念，而租用基地建築房屋之租金，以不超過土地申報結算額年息百分之十為限，此觀土地法第九十七條、第一百零五條之規定自明，上開規定所稱申報年息百分之十為限，乃指租金之最高限額而言，並非必須照申報價額年息百分之十計算，尚須斟酌基地及建築物之位置，工商業繁榮之程度，承租人利用基地及建築物之經濟價值及所受利益等因素以為決定。依據被上訴人所提出之地價謄本所示，系爭土地自八十六年七月一日起至八十九年六月三十日止之公告地價為每平方公尺四千五百元，自八十九年七月一日起至九十二年六月三十日止之公告地價為每平方公尺五千一百三十九元，依平均地權條例第十六條規定以公告地價百分之八十為申報地價，則系爭土地在上開期間之申報地價為每平方公尺三千六百元及四千一百一十元，其地目為建，而系爭土地位處台北縣萬里鄉市區，市況繁榮，交通方便，現供上訴人所屬萬里鄉民眾服務分社使用，本院參酌系爭土地之坐落位置、工商業繁榮程度、利用基地之經濟價值，認應以系爭土地申報地價年息百分之五計算，方為適當，依此標準，上訴人應給付被上訴人相當於租金之不當得利合計為二十五萬八千六百點三元(詳細計算方式如計算表)，被上訴人在此範圍內主張抵銷，為有理由。八、綜上所述，系爭買賣契約因違反強制規定而無效，上訴人依買賣契約第十一條之約定，先位聲明請求被上訴人加倍返還定金一百萬元及法定遲延利息，為無理由，應予駁回。原審為上訴人敗訴之判決，於法並無違誤，上訴論旨指摘原判決不當，求予廢棄，為無理由，應予駁回其上訴。又買賣契約既屬無效，被上訴人受領買賣定金五十萬元即屬無法律上之原因，上訴人請求返還被上訴人訂金五十萬元，即非無據，惟扣除上訴人在上開無權占有期間應給付被上訴人相當於租金之不當得利二十五萬八千六百點三元，尚餘二十四萬一千三百九十九點七元，是以上訴人追加備位聲明請求被上訴人返還五十萬元之本息，在二十四萬一千三百九十九點七元及自七十七年七月十六日起至清償之日止按年息百分之五計算之利息範圍內，為有理由，應予准許，逾此範圍為無理由，應予駁回。九、據上論結，本件上訴人之上訴為無理由，追加之訴為一部有理由，一部無理由，爰依民事訴訟法第四百四十九條第一項、第七十九條，判決如主文。中華民國九十三年四月十四日民事第十四庭審判長法官張宗權法官蕭艿菁法官陳永昌正本係照原本作成。不得上訴。中華民國九十三年四月十五日書記官劉美垣",
  "characters": {
    "judges": [
      "張宗權",
      "蕭艿菁",
      "陳永昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡志雄"
    ],
    "clerks": [
      "劉美垣"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-14",
  "created_at": "2016-02-05 22:41:52",
  "updated_at": "2016-02-05 22:41:52"
}