{
  "identify": "TPS-93-台上-1931-20040415",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "1931",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              九十三年度台上字第一九三一號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  丙○○\n                戊○○\n                丁○○\n                乙○○\n                甲○○\n右上訴人因被告等殺人案件，不服台灣高等法院中華民國九十二年十二月九日第二審\n更審判決（九十二年度重上更(三)字第九九號，起訴案號：台灣桃園地方法院檢察署八\n十五年度偵字第五五五三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、\n原判決理由以被害人羅壽蘭遭人毆打並推落墜樓，羅壽蘭於墜樓前必定極力抵抗，衡\n情應會有打鬥聲、吵雜聲，死者在被推落之際亦應會反抗呼叫聲，而屋外陽台為一開\n放空間，若有打鬥或呼叫聲，其左右、上下鄰居應會聽見，但無人聽見，因認被告等\n應無推打被害人墜樓之犯行。但證人王小華於原審法院更二審審理中證稱：「我們的\n房子，如果門關起來，都聽不到外面聲音」等語，證人陳勇程於原審審理時證稱：「\n四十五號及四十七號中間有隔電梯，所以沒有聽到」「……當時門關著，因天氣很冷\n，我們習慣只將廚房窗戶打開，……」另證人莊三紅於原審則證稱：「……四十七號\n五樓門並沒有打開」。證人王小華原審則未再傳喚。惟依王小華、陳勇程、莊三紅等\n人之上開證詞以觀，證人等確實係因門關上而未聽到外面聲音。從而原審以證人未聽\n到打鬥聲為由而認並無追打情事，顯然有理由矛盾之違法。(二)、被告乙○○在法務部\n調查局所作之測謊鑑定報告，其中關於「未毆打被害人」部分，並無說謊反應，但關\n於「羅某是自行墜樓，無人推羅某墜樓，未見何人推羅某墜樓」，有說謊之嫌。為對\n被告不利之證據，同一份鑑定報告，原審採用前半段對被告有利部分，卻捨去對被告\n不利之部分不採，實有割裂證據適用之嫌，而有理由矛盾之違法。(三)、死者掉落處之\n陽台地面至鐵欄杆上方高度，依警方製作之刑案現場平面圖所示，約為一０四公分，\n台灣高等法院檢察署法醫中心（下稱：法醫中心）民國八十五年一月十六日（八四）\n高檢醫鑑字第八八九號鑑定書則記載高度為八十九公分。原審法院前審法官至現場履\n勘時，並未至案發之六樓查勘，而係至同棟房屋之四樓查勘，該屋之鐵欄杆高度為九\n十三．五公分，且原審亦認定案發陽台之鐵欄杆高度約為九十三．五公分，三者高度\n並不相同，究竟實情為何？此於認定死者腳跟上方九十公分處橫向長約三十公分，寬\n約八公分瘀血樣病變是否被人重力壓擠踫撞該鐵欄杆所致及死者有無可能意外墜樓有\n無關聯？最高法院前次發回意旨中業已指明應行調查釐清，惟原審就此部分，仍未進\n一步詳查，即遽行判決，顯然有應於審判期日調查之證據未予調查之違法。(四)、原審\n於審理中，以「本案死者若係自己不經意掉落，依其身體重心超越欄杆，以致垂直掉\n落，於此狀況，頭部是否會往十六點五五公尺下方之前面一百四十七公分處飄落？身\n體是否會翻滾至腳向馬路？」等問題向法務部法醫研究所（下稱：法醫研究所）查詢\n。嗣經該所以九十二年八月二十八日法醫理字第０九二０００二八０五號函答覆其研\n判意見為：死者在十六．五五公尺的高處，身體重心超越欄杆，自己不經意掉落，\n垂直往下，若中間無障礙物阻擋，則其墜落點應該靠近牆面，至於離開牆面之前方一\n四七公分處，以上述的情況墜落，似乎是遠了一點。自己不經意高度墜落，一般不\n會在空中翻轉，除非是在開始時已先有翻轉的動作或在墜落途中碰到障礙物。依現\n場平面圖，吾人得到的資料是：牆面距陳屍處頭部一．八公尺，牆面距陳屍處膝部二\n．九公尺，六樓墜落地點至地面高十六．五五公尺，欄杆高八十九公分，腳底至後腰\n橫行瘀傷高九十公分，屍體至牆面之間原來停放的機車未倒，意外跌落的機會不大。\n上開法醫研究所之研判意見，係屬專業人員之鑑定，應有其公信力。依上開函文內容\n觀之，法醫研究所仍然認為被害人羅壽蘭意外跌落之可能性不高。惟原審於判決理由\n欄內，並未就法醫研究所上開函文所表示之意見予以指駁，並說明不採之理由，已有\n判決理由不備之違法。(五)、原判決理由欄內採信被告戊○○、甲○○、乙○○等人之\n供詞，而認定死者於遭毆打後，從頭到尾都未站起來，且依其當時受傷之情形以觀，\n死者仍有可能自行走或爬到陽台，並站立。故死者想到屋外陽台嘔吐，因而重心不穩\n，以致身體突然向前傾而墜落地面死亡，應屬可能。惟查：死者既遭戊○○等人毆擊\n成傷，且已倒地不起，如其因飲酒過量，意欲嘔吐，則其應係往室內之浴廁為之即可\n，又何須爬行或走到屋外之陽台？且原審又認為死者係欲向樓下嘔吐，此亦與常情有\n悖，蓋死者如係向樓下嘔吐，則其吐出之污穢物應會掉落樓下住戶或路人，死者豈有\n如此做之必要。從而原審上開認定，要與經驗法則有違。(六)、原審又以法醫研究所九\n十一年十一月十四日法醫理字第０九一０００三一五三號函之內容，而認為死者羅壽\n蘭墜樓係有前俯式之可能，且該鑑定報告並未就必定係以後仰式墜樓乙節提出任何科\n學上通認之依據或研究報告為佐證，故認為檢察官援引法醫中心及內政部警政署刑事\n警察局（下稱：刑事警察局）之鑑定報告，認定死者係遭推壓到陽台鐵欄杆再推下樓\n，應為不可採。惟查法醫中心之上開函覆是在控制條件下的答覆，根本不能作為被害\n人是前俯墜樓之憑證。原審以假設性的情況推翻鑑定人之鑑定，顯然有違經驗及論理\n法則。再者，原審依據上開函文內容，認為法醫中心並未提出後仰式墜樓之依據或研\n究報告，固屬事實，惟死者究竟係前俯墜樓，抑係後仰式墜樓，於本件命案而言，有\n著重大關係，原審自應依職權調查，或再就上開疑點向法醫中心查詢，詎原審並未進\n一步調查釐清，亦有應於審判期日調查之證據未予調查之違法。(七)、被害人之下背腰\n有瘀血病變之現象，而該瘀血病變一定是有重力壓擠碰撞才會造成，如果只是在床緣\n移動身體，不會造成這種推壓碰傷，已據證人楊日松博士證述在卷。原審以法醫研究\n所之回函為據，而認為被害人之第五胸椎至第三腰椎骨折之傷勢與下背腰帶處橫向瘀\n血病變並非同一處之傷為由，而認為楊日松博士恐係因誤認該後背腰部之瘀血傷內並\n有上述嚴重骨折之現象，始推判一定要有重力壓擠碰撞才會造成瘀血傷。惟查：法醫\n研究所指明依經驗推論，該胸腰椎之骨折是墜地造成，且為原審所認定。但依上述法\n醫研究所之回函稱被害人之胸腰椎骨折處與下背腰帶處橫向瘀血病變，並非同一處之\n傷，因此被害人之下背腰帶處橫向瘀血之傷究係如何而來？尚有疑義，而原審既認為\n楊日松博士之判斷與法醫研究所之回函內容有所不同，並認為楊日松博士之推論係出\n於誤認，惟為釐清事實真象，自有傳喚楊日松博士到庭，請其就上開疑點再表示意見\n之必要，原審未做進一步之調查、釐清，即遽予結案，亦有未盡調查能事之違法等語\n。\n惟查證據之取捨及事實有無之認定，為事實審法院之職權，茍其取捨認定並不違背證\n據法則，亦即不違反論理法則及經驗法則，即不容任意指為違法，而執為第三審適法\n之上訴理由。本件原判決以被告等均堅決否認有公訴意旨所指基於犯意聯絡，將被害\n人自六樓陽台推落地面，致被害人腦傷出血、腦漿溢出而休克死亡之殺人犯行，而經\n查：死者羅壽蘭屍體經刑事局解剖鑑定結果，發現其頭頂部及後頭部有掌面大皮下出\n血傷致頭骨呈陷凹破裂骨折，腦傷出血，腦漿溢出；右側胸部有約掌大皮下出血傷第\n四、五肋骨隙裂骨折，為鈍擊傷；左側胸部有約掌大皮下出血傷第四肋骨隙裂骨折，\n為鈍擊傷；後背腰部有約寬4.0×2.5cm呈橫｜形皮下出血傷，為推壓碰傷；兩手及兩\n腳均無骨折僅擦皮破傷；右手腕有環形握扭傷，並認死者係因墜樓後頭骨著地碰裂骨\n折，腦傷出血休克致死，固有刑事局鑑驗書在卷可稽。其中頭骨破裂骨折部分，查係\n因墜地造成、後腰部橫形瘀血傷則係推壓碰傷，已據刑事警察局法醫顧問楊日松博士\n於原審法院更二審時證稱該傷不可能是被椅子敲打，或以拳頭打傷所造成，自足徵死\n者左右側胸部約掌大皮下出血傷及一、二根肋骨隙裂骨折、右手腕環形握扭傷等傷害\n，方屬於墜樓前遭人毆打、拉扯所致。死者之呼叫器固掉落於陽台，但此僅足以證明\n死者曾至陽台，尚難證明其曾在陽台遭被告等攻擊。苟死者係於陽台鐵欄杆處遭人毆\n打並推落墜樓，於墜樓前必極力抵抗，亦應會反抗呼叫，鄰居住戶應會聽見，但同棟\n大樓樓上、樓下住戶王小華、陳勇程、莊三紅均證稱未聽見爭吵聲，其等證言不足以\n證明有推打死者墜樓之事。依被告甲○○、丙○○之供述，及參酌證人即楊日松博士\n之證言，死者右手腕握扭傷，為丙○○將死者拖拉入屋內時所造成，不得憑此推斷死\n者確係遭被告等人拖拉至陽台再推下墜樓。法醫中心鑑定書記載：死者下背橫向的瘀\n血帶，離腳跟為九十公分。而現場測量陽台上鐵欄杆之高度也是八十九公分。鐵欄杆\n直徑五‧０九公分，在上滾過應可造成寬八公分之壓跡，法醫中心及刑事警察局並據\n此研判，該傷勢係因死者以後背腰部靠著陽台鐵欄杆而後仰墜樓所造成。惟被告戊○\n○、丙○○均稱：死者上身在床，腳在地下，以這種姿勢丟椅子及煙灰缸等語。且法\n務部法醫研究所亦函覆稱：死者下背腰之瘀血樣病變當然不一定必須第三者將其推擠\n到堅硬之物才會造成，死者自行用力靠壓堅硬之物，例如木製床緣，是有可能造成上\n述傷害。則參以死者當時已酒醉不甚清醒，如因站立不穩，而以後背腰部靠壓低矮之\n木製床緣，並以此姿勢向被告等丟擲物品，維持數分鐘之久，死者當時已酒醉又不知\n控制靠壓力道之大小，極有可能造成上述之瘀血傷。雖楊日松博士證稱：如果只是在\n床緣移動身體，不會造成這種推壓碰傷，那一定是有重力壓擠碰撞才會造成，法醫中\n心所記載「背後第五胸椎起至第三腰椎間均有嚴重骨折」，就是上述後背腰部瘀血傷\n等語。然法醫研究所函覆稱：第五胸椎至第三腰椎骨折的位置比下背腰帶處橫向瘀血\n樣病變的位置要高，並非同一處之傷等語。是楊日松博士恐係因誤認該後背腰部之瘀\n血傷內並有上述嚴重骨折之現象，始推判一定要有重力壓擠碰撞，才會造成該瘀血傷\n，實則二者並非同一處之傷，況法醫研究所指明：依經驗推論，該胸腰椎之骨折是墜\n地造成，自應以法醫研究所之補充說明為可採。從而被告等所辯死者後背腰部之瘀血\n傷係其自行靠壓木製床緣而造成等情，尚難逕予排除，不得推定該傷係遭人推壓至陽\n台鐵欄杆，並以後背腰部靠壓鐵欄杆而翻滾墜樓所造成。死者墜樓後，手腳部位雖無\n重傷，但據法醫研究所回函，無手腳骨折不能做為意外及被推下樓之依據，是此事實\n尚難憑以認定死者必定係遭人推落墜樓。法醫中心及刑事警察局鑑定結果，雖均研判\n死者當時是以後仰方式墜樓，惟查死者墜樓後在馬路上是呈頭部朝建築物，腳朝馬路\n中央、臉部向上之姿勢，後頭部位置並無拖曳情形，無遭人移動屍體之跡象，大樓陽\n台至一樓地面間並無任何市招障礙物。楊日松博士證稱：這種情形也有可能是前仰式\n掉下樓之後，頭頂碰地、身體翻滾後變成頭靠建築物、腳向馬路等語；法醫研究所亦\n函覆稱：依死者躺在地上出現頭朝建築物、腳朝馬路、臉部朝上之樣子研判，應該是\n有在空中翻滾的現象，若只是單純的前後方向翻滾，則以前俯墜樓，在空中翻滾一圈\n，如來函附圖Ｄ所示之可能性最大等語，有該所九十一年十一月十四日法醫理字第０\n九一０００三一五三號函可稽。依此，死者既存有前俯方式掉下樓之可能，而刑事警\n察局鑑定報告復未就必定係以後仰方式墜樓一節提出任何科學上通認之依據或研究報\n告為佐證，則自難僅援引該鑑定報告認定死者係遭推壓到陽台鐵欄杆再推下樓。法醫\n研究所研判意見雖指出：墜地後身體與牆距離一點八八公尺，在離開一段距離之情形\n下，較少是自己不經意的情況下意外墜樓，較常為自己有意地跳樓（自殺、逃跑）或\n被推下樓等語。惟查法醫研究所所指一點八八公尺，係指死者墜樓後身體與建築物「\n基柱」之間的距離，實際上陽台較基柱突出於馬路，基柱至水溝蓋外緣距離為三十三\n公分，實際上死者墜樓處離陽台女兒牆外緣垂直到地面處最近距離僅一百四十七公分\n。法醫中心固以法醫理字第０九二０００二八０五號函指稱：死者在十六點五五公尺\n高處，身體重心超越欄杆，自己不經意掉落，垂直往下，若中間無障礙物阻擋，則其\n墜落點應該靠近牆面，至於離開牆面之前方一四七公分，似乎是遠了一點，意外跳落\n的機會不大等語。然被告戊○○、甲○○、丁○○雖均稱：死者被丙○○、戊○○毆\n打後已躺在地上等語，惟當時未參與打牌，站立在旁之乙○○於警訊及偵、審中證稱\n：看見死者由被毆打處爬行至陽台，當時我以為他要爬至陽台嘔吐，並沒有去理他等\n語；證人楊日松博士亦證稱：依據死者當時被打之傷勢，死者是有可能自己走出去等\n語；法醫研究所亦函覆稱：死者酒醉又被毆傷，若非不醒人事，且傷不重，應該尚有\n可能自行到陽台，其肋骨只是隙裂骨折，若它是墜地前被打造成，加上後腰背之傷害\n程度，估計仍能站立、後仰、行走等語。足見死者當時仍有可能自行走或爬到陽台，\n並站立，而非完全喪失行動能力。據租住於死者住處樓下之陳勇程證稱：以前曾有一\n天晚上，伊在陽台打無線電話，看見死者站在陽台之欄杆處，向樓下吐酒等語。而死\n者當天確有喝酒，已據證人王小華等人供明在卷，是死者於案發時因酒醉又被毆打，\n身體不適想到屋外陽台嘔吐之情節，核與陳勇程所指習慣並無相悖。據死者之兄羅壽\n棟證稱：死者身高一百六十二公分，而案發陽台鐵欄杆高度約九十三點五公分，大約\n僅達死者腰際之高度，死者在酒醉、身體受傷之情形下，如因欲向樓下嘔吐致重心不\n穩，身體突然向前傾，上半身極有可能輕易越過鐵欄杆，導致整個人往外拋落墜樓之\n際呈翻轉狀態，而非以垂直狀態墜落地面，自無法排除死者係自己失足墜樓之可能。\n上述法醫研究所研判意見，既未能就死者於墜樓之際呈現翻轉可能予以排除，且被告\n丙○○、戊○○、丁○○等人經刑事警察局測謊結果，就其等未推死者墜樓之回答，\n均無不實反應。被告乙○○經法務部調查局測謊結果，就其未毆打死者，並無說謊反\n應，就「死者係自行墜樓」、「無人推死者墜樓」、「未見何人推死者墜樓」等問題\n之回答，雖有說謊之波動反應，但此乃因其案發時在場，被認定涉有殺人罪嫌，內心\n惶恐或憤怒致呈情緒波動反應，測謊鑑定報告並未載明排除乙○○因惶恐、憤怒致呈\n波動反應之旨，俾與實際上確曾實施犯罪而為不實回答之情形予以區隔，且亦無其他\n積極證據足為被告等確有推死者墜樓行為之證明，自難僅憑乙○○之測謊結果，為不\n利被告等之認定。此外，復查無任何證據足以證明被告等確有公訴意旨所指之殺人犯\n行，應認不能證明被告等犯殺人罪，因而維持第一審就被告丁○○、乙○○、甲○○\n三人無罪部分之判決，駁回檢察官在第二審之上訴；就被告丙○○、戊○○部分，則\n變更檢察官起訴之法條，改依傷害罪論處罪刑，已詳其論斷之理由。所為論斷，均\n有卷存證據資料可資覆按。查證人王小華、陳勇程、莊三紅等人縱因門關上而未聽到\n外面之聲明，但捨棄原判決關於「被害人如遭人毆打、推落墜樓，住戶應會聽見反抗\n呼叫聲」之理由，仍無積極證據證明被告等有殺人犯行，於判決本旨不生影響，自不\n得執此為合法之上訴理由。原判決就被告乙○○之測謊報告何以不足為不利被告等之\n認定，已詳述其理由，此採證職權之合法行使，不得任意指為違法。死者掉落處之陽\n台地面至鐵欄杆上方高度，警方製作之刑案現場平面圖記載為一０四公分，法醫中心\n之鑑定書則記載高度為八十九公分，原審法院更二審受命法官至現場同棟房屋四樓查\n勘，該處鐵欄杆高度則為九十三點五公分，三者高度固不盡相同，但相差不多，死者\n如在鐵欄杆處向下嘔吐時，以雙手撐住欄杆，上述三種高度之任一高度，上半身重心\n均可能越過欄杆而墜樓，故原審未進一步調查此非重要待證事項之高度，既不影響判\n決本旨，亦不得執此謂原審有調查未盡之違法。法醫研究所九十二年八月二十八日法\n醫理字第０九二０００二八０五號函，關於死者意外跌落的機會不大之研判意見何以\n不足採，原判決已詳予說明其理由，上訴意旨謂原判決未說明不採之理由，而指摘原\n判決有理由不備之違法云云，顯非依據卷內資料執為指摘之合法上訴理由。原判決依\n證人陳勇程之證言，認死者有可能至陽台鐵欄杆處向下嘔吐；又依法醫研究所九十一\n年十一月十四日法醫理字第０九一０００三一五三號函，認死者墜樓有前俯式之可能\n，及死者胸腰椎之骨折是墜地造成，該骨折處與下背腰帶處橫向瘀血病變，並非同一\n處之傷，已詳細說明其論斷之理由，上訴意旨就原審依憑證據所為認事、採證職權之\n合法行使，任意指摘有違經驗法則及有調查未盡之違法云云，殊與法律規定得為第三\n審上訴理由之違法情形不相適合，衡以前開說明，其上訴為違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      四      月     十五     日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      四      月    二十一    日\n                                                                     Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、\n原判決理由以被害人羅壽蘭遭人毆打並推落墜樓，羅壽蘭於墜樓前必定極力抵抗，衡\n情應會有打鬥聲、吵雜聲，死者在被推落之際亦應會反抗呼叫聲，而屋外陽台為一開\n放空間，若有打鬥或呼叫聲，其左右、上下鄰居應會聽見，但無人聽見，因認被告等\n應無推打被害人墜樓之犯行。但證人王小華於原審法院更二審審理中證稱：「我們的\n房子，如果門關起來，都聽不到外面聲音」等語，證人陳勇程於原審審理時證稱：「\n四十五號及四十七號中間有隔電梯，所以沒有聽到」「……當時門關著，因天氣很冷\n，我們習慣只將廚房窗戶打開，……」另證人莊三紅於原審則證稱：「……四十七號\n五樓門並沒有打開」。證人王小華原審則未再傳喚。惟依王小華、陳勇程、莊三紅等\n人之上開證詞以觀，證人等確實係因門關上而未聽到外面聲音。從而原審以證人未聽\n到打鬥聲為由而認並無追打情事，顯然有理由矛盾之違法。(二)、被告乙○○在法務部\n調查局所作之測謊鑑定報告，其中關於「未毆打被害人」部分，並無說謊反應，但關\n於「羅某是自行墜樓，無人推羅某墜樓，未見何人推羅某墜樓」，有說謊之嫌。為對\n被告不利之證據，同一份鑑定報告，原審採用前半段對被告有利部分，卻捨去對被告\n不利之部分不採，實有割裂證據適用之嫌，而有理由矛盾之違法。(三)、死者掉落處之\n陽台地面至鐵欄杆上方高度，依警方製作之刑案現場平面圖所示，約為一０四公分，\n台灣高等法院檢察署法醫中心（下稱：法醫中心）民國八十五年一月十六日（八四）\n高檢醫鑑字第八八九號鑑定書則記載高度為八十九公分。原審法院前審法官至現場履\n勘時，並未至案發之六樓查勘，而係至同棟房屋之四樓查勘，該屋之鐵欄杆高度為九\n十三．五公分，且原審亦認定案發陽台之鐵欄杆高度約為九十三．五公分，三者高度\n並不相同，究竟實情為何？此於認定死者腳跟上方九十公分處橫向長約三十公分，寬\n約八公分瘀血樣病變是否被人重力壓擠踫撞該鐵欄杆所致及死者有無可能意外墜樓有\n無關聯？最高法院前次發回意旨中業已指明應行調查釐清，惟原審就此部分，仍未進\n一步詳查，即遽行判決，顯然有應於審判期日調查之證據未予調查之違法。(四)、原審\n於審理中，以「本案死者若係自己不經意掉落，依其身體重心超越欄杆，以致垂直掉\n落，於此狀況，頭部是否會往十六點五五公尺下方之前面一百四十七公分處飄落？身\n體是否會翻滾至腳向馬路？」等問題向法務部法醫研究所（下稱：法醫研究所）查詢\n。嗣經該所以九十二年八月二十八日法醫理字第０九二０００二八０五號函答覆其研\n判意見為：死者在十六．五五公尺的高處，身體重心超越欄杆，自己不經意掉落，\n垂直往下，若中間無障礙物阻擋，則其墜落點應該靠近牆面，至於離開牆面之前方一\n四七公分處，以上述的情況墜落，似乎是遠了一點。自己不經意高度墜落，一般不\n會在空中翻轉，除非是在開始時已先有翻轉的動作或在墜落途中碰到障礙物。依現\n場平面圖，吾人得到的資料是：牆面距陳屍處頭部一．八公尺，牆面距陳屍處膝部二\n．九公尺，六樓墜落地點至地面高十六．五五公尺，欄杆高八十九公分，腳底至後腰\n橫行瘀傷高九十公分，屍體至牆面之間原來停放的機車未倒，意外跌落的機會不大。\n上開法醫研究所之研判意見，係屬專業人員之鑑定，應有其公信力。依上開函文內容\n觀之，法醫研究所仍然認為被害人羅壽蘭意外跌落之可能性不高。惟原審於判決理由\n欄內，並未就法醫研究所上開函文所表示之意見予以指駁，並說明不採之理由，已有\n判決理由不備之違法。(五)、原判決理由欄內採信被告戊○○、甲○○、乙○○等人之\n供詞，而認定死者於遭毆打後，從頭到尾都未站起來，且依其當時受傷之情形以觀，\n死者仍有可能自行走或爬到陽台，並站立。故死者想到屋外陽台嘔吐，因而重心不穩\n，以致身體突然向前傾而墜落地面死亡，應屬可能。惟查：死者既遭戊○○等人毆擊\n成傷，且已倒地不起，如其因飲酒過量，意欲嘔吐，則其應係往室內之浴廁為之即可\n，又何須爬行或走到屋外之陽台？且原審又認為死者係欲向樓下嘔吐，此亦與常情有\n悖，蓋死者如係向樓下嘔吐，則其吐出之污穢物應會掉落樓下住戶或路人，死者豈有\n如此做之必要。從而原審上開認定，要與經驗法則有違。(六)、原審又以法醫研究所九\n十一年十一月十四日法醫理字第０九一０００三一五三號函之內容，而認為死者羅壽\n蘭墜樓係有前俯式之可能，且該鑑定報告並未就必定係以後仰式墜樓乙節提出任何科\n學上通認之依據或研究報告為佐證，故認為檢察官援引法醫中心及內政部警政署刑事\n警察局（下稱：刑事警察局）之鑑定報告，認定死者係遭推壓到陽台鐵欄杆再推下樓\n，應為不可採。惟查法醫中心之上開函覆是在控制條件下的答覆，根本不能作為被害\n人是前俯墜樓之憑證。原審以假設性的情況推翻鑑定人之鑑定，顯然有違經驗及論理\n法則。再者，原審依據上開函文內容，認為法醫中心並未提出後仰式墜樓之依據或研\n究報告，固屬事實，惟死者究竟係前俯墜樓，抑係後仰式墜樓，於本件命案而言，有\n著重大關係，原審自應依職權調查，或再就上開疑點向法醫中心查詢，詎原審並未進\n一步調查釐清，亦有應於審判期日調查之證據未予調查之違法。(七)、被害人之下背腰\n有瘀血病變之現象，而該瘀血病變一定是有重力壓擠碰撞才會造成，如果只是在床緣\n移動身體，不會造成這種推壓碰傷，已據證人楊日松博士證述在卷。原審以法醫研究\n所之回函為據，而認為被害人之第五胸椎至第三腰椎骨折之傷勢與下背腰帶處橫向瘀\n血病變並非同一處之傷為由，而認為楊日松博士恐係因誤認該後背腰部之瘀血傷內並\n有上述嚴重骨折之現象，始推判一定要有重力壓擠碰撞才會造成瘀血傷。惟查：法醫\n研究所指明依經驗推論，該胸腰椎之骨折是墜地造成，且為原審所認定。但依上述法\n醫研究所之回函稱被害人之胸腰椎骨折處與下背腰帶處橫向瘀血病變，並非同一處之\n傷，因此被害人之下背腰帶處橫向瘀血之傷究係如何而來？尚有疑義，而原審既認為\n楊日松博士之判斷與法醫研究所之回函內容有所不同，並認為楊日松博士之推論係出\n於誤認，惟為釐清事實真象，自有傳喚楊日松博士到庭，請其就上開疑點再表示意見\n之必要，原審未做進一步之調查、釐清，即遽予結案，亦有未盡調查能事之違法等語\n。\n惟查證據之取捨及事實有無之認定，為事實審法院之職權，茍其取捨認定並不違背證\n據法則，亦即不違反論理法則及經驗法則，即不容任意指為違法，而執為第三審適法\n之上訴理由。本件原判決以被告等均堅決否認有公訴意旨所指基於犯意聯絡，將被害\n人自六樓陽台推落地面，致被害人腦傷出血、腦漿溢出而休克死亡之殺人犯行，而經\n查：死者羅壽蘭屍體經刑事局解剖鑑定結果，發現其頭頂部及後頭部有掌面大皮下出\n血傷致頭骨呈陷凹破裂骨折，腦傷出血，腦漿溢出；右側胸部有約掌大皮下出血傷第\n四、五肋骨隙裂骨折，為鈍擊傷；左側胸部有約掌大皮下出血傷第四肋骨隙裂骨折，\n為鈍擊傷；後背腰部有約寬4.0×2.5cm呈橫｜形皮下出血傷，為推壓碰傷；兩手及兩\n腳均無骨折僅擦皮破傷；右手腕有環形握扭傷，並認死者係因墜樓後頭骨著地碰裂骨\n折，腦傷出血休克致死，固有刑事局鑑驗書在卷可稽。其中頭骨破裂骨折部分，查係\n因墜地造成、後腰部橫形瘀血傷則係推壓碰傷，已據刑事警察局法醫顧問楊日松博士\n於原審法院更二審時證稱該傷不可能是被椅子敲打，或以拳頭打傷所造成，自足徵死\n者左右側胸部約掌大皮下出血傷及一、二根肋骨隙裂骨折、右手腕環形握扭傷等傷害\n，方屬於墜樓前遭人毆打、拉扯所致。死者之呼叫器固掉落於陽台，但此僅足以證明\n死者曾至陽台，尚難證明其曾在陽台遭被告等攻擊。苟死者係於陽台鐵欄杆處遭人毆\n打並推落墜樓，於墜樓前必極力抵抗，亦應會反抗呼叫，鄰居住戶應會聽見，但同棟\n大樓樓上、樓下住戶王小華、陳勇程、莊三紅均證稱未聽見爭吵聲，其等證言不足以\n證明有推打死者墜樓之事。依被告甲○○、丙○○之供述，及參酌證人即楊日松博士\n之證言，死者右手腕握扭傷，為丙○○將死者拖拉入屋內時所造成，不得憑此推斷死\n者確係遭被告等人拖拉至陽台再推下墜樓。法醫中心鑑定書記載：死者下背橫向的瘀\n血帶，離腳跟為九十公分。而現場測量陽台上鐵欄杆之高度也是八十九公分。鐵欄杆\n直徑五‧０九公分，在上滾過應可造成寬八公分之壓跡，法醫中心及刑事警察局並據\n此研判，該傷勢係因死者以後背腰部靠著陽台鐵欄杆而後仰墜樓所造成。惟被告戊○\n○、丙○○均稱：死者上身在床，腳在地下，以這種姿勢丟椅子及煙灰缸等語。且法\n務部法醫研究所亦函覆稱：死者下背腰之瘀血樣病變當然不一定必須第三者將其推擠\n到堅硬之物才會造成，死者自行用力靠壓堅硬之物，例如木製床緣，是有可能造成上\n述傷害。則參以死者當時已酒醉不甚清醒，如因站立不穩，而以後背腰部靠壓低矮之\n木製床緣，並以此姿勢向被告等丟擲物品，維持數分鐘之久，死者當時已酒醉又不知\n控制靠壓力道之大小，極有可能造成上述之瘀血傷。雖楊日松博士證稱：如果只是在\n床緣移動身體，不會造成這種推壓碰傷，那一定是有重力壓擠碰撞才會造成，法醫中\n心所記載「背後第五胸椎起至第三腰椎間均有嚴重骨折」，就是上述後背腰部瘀血傷\n等語。然法醫研究所函覆稱：第五胸椎至第三腰椎骨折的位置比下背腰帶處橫向瘀血\n樣病變的位置要高，並非同一處之傷等語。是楊日松博士恐係因誤認該後背腰部之瘀\n血傷內並有上述嚴重骨折之現象，始推判一定要有重力壓擠碰撞，才會造成該瘀血傷\n，實則二者並非同一處之傷，況法醫研究所指明：依經驗推論，該胸腰椎之骨折是墜\n地造成，自應以法醫研究所之補充說明為可採。從而被告等所辯死者後背腰部之瘀血\n傷係其自行靠壓木製床緣而造成等情，尚難逕予排除，不得推定該傷係遭人推壓至陽\n台鐵欄杆，並以後背腰部靠壓鐵欄杆而翻滾墜樓所造成。死者墜樓後，手腳部位雖無\n重傷，但據法醫研究所回函，無手腳骨折不能做為意外及被推下樓之依據，是此事實\n尚難憑以認定死者必定係遭人推落墜樓。法醫中心及刑事警察局鑑定結果，雖均研判\n死者當時是以後仰方式墜樓，惟查死者墜樓後在馬路上是呈頭部朝建築物，腳朝馬路\n中央、臉部向上之姿勢，後頭部位置並無拖曳情形，無遭人移動屍體之跡象，大樓陽\n台至一樓地面間並無任何市招障礙物。楊日松博士證稱：這種情形也有可能是前仰式\n掉下樓之後，頭頂碰地、身體翻滾後變成頭靠建築物、腳向馬路等語；法醫研究所亦\n函覆稱：依死者躺在地上出現頭朝建築物、腳朝馬路、臉部朝上之樣子研判，應該是\n有在空中翻滾的現象，若只是單純的前後方向翻滾，則以前俯墜樓，在空中翻滾一圈\n，如來函附圖Ｄ所示之可能性最大等語，有該所九十一年十一月十四日法醫理字第０\n九一０００三一五三號函可稽。依此，死者既存有前俯方式掉下樓之可能，而刑事警\n察局鑑定報告復未就必定係以後仰方式墜樓一節提出任何科學上通認之依據或研究報\n告為佐證，則自難僅援引該鑑定報告認定死者係遭推壓到陽台鐵欄杆再推下樓。法醫\n研究所研判意見雖指出：墜地後身體與牆距離一點八八公尺，在離開一段距離之情形\n下，較少是自己不經意的情況下意外墜樓，較常為自己有意地跳樓（自殺、逃跑）或\n被推下樓等語。惟查法醫研究所所指一點八八公尺，係指死者墜樓後身體與建築物「\n基柱」之間的距離，實際上陽台較基柱突出於馬路，基柱至水溝蓋外緣距離為三十三\n公分，實際上死者墜樓處離陽台女兒牆外緣垂直到地面處最近距離僅一百四十七公分\n。法醫中心固以法醫理字第０九二０００二八０五號函指稱：死者在十六點五五公尺\n高處，身體重心超越欄杆，自己不經意掉落，垂直往下，若中間無障礙物阻擋，則其\n墜落點應該靠近牆面，至於離開牆面之前方一四七公分，似乎是遠了一點，意外跳落\n的機會不大等語。然被告戊○○、甲○○、丁○○雖均稱：死者被丙○○、戊○○毆\n打後已躺在地上等語，惟當時未參與打牌，站立在旁之乙○○於警訊及偵、審中證稱\n：看見死者由被毆打處爬行至陽台，當時我以為他要爬至陽台嘔吐，並沒有去理他等\n語；證人楊日松博士亦證稱：依據死者當時被打之傷勢，死者是有可能自己走出去等\n語；法醫研究所亦函覆稱：死者酒醉又被毆傷，若非不醒人事，且傷不重，應該尚有\n可能自行到陽台，其肋骨只是隙裂骨折，若它是墜地前被打造成，加上後腰背之傷害\n程度，估計仍能站立、後仰、行走等語。足見死者當時仍有可能自行走或爬到陽台，\n並站立，而非完全喪失行動能力。據租住於死者住處樓下之陳勇程證稱：以前曾有一\n天晚上，伊在陽台打無線電話，看見死者站在陽台之欄杆處，向樓下吐酒等語。而死\n者當天確有喝酒，已據證人王小華等人供明在卷，是死者於案發時因酒醉又被毆打，\n身體不適想到屋外陽台嘔吐之情節，核與陳勇程所指習慣並無相悖。據死者之兄羅壽\n棟證稱：死者身高一百六十二公分，而案發陽台鐵欄杆高度約九十三點五公分，大約\n僅達死者腰際之高度，死者在酒醉、身體受傷之情形下，如因欲向樓下嘔吐致重心不\n穩，身體突然向前傾，上半身極有可能輕易越過鐵欄杆，導致整個人往外拋落墜樓之\n際呈翻轉狀態，而非以垂直狀態墜落地面，自無法排除死者係自己失足墜樓之可能。\n上述法醫研究所研判意見，既未能就死者於墜樓之際呈現翻轉可能予以排除，且被告\n丙○○、戊○○、丁○○等人經刑事警察局測謊結果，就其等未推死者墜樓之回答，\n均無不實反應。被告乙○○經法務部調查局測謊結果，就其未毆打死者，並無說謊反\n應，就「死者係自行墜樓」、「無人推死者墜樓」、「未見何人推死者墜樓」等問題\n之回答，雖有說謊之波動反應，但此乃因其案發時在場，被認定涉有殺人罪嫌，內心\n惶恐或憤怒致呈情緒波動反應，測謊鑑定報告並未載明排除乙○○因惶恐、憤怒致呈\n波動反應之旨，俾與實際上確曾實施犯罪而為不實回答之情形予以區隔，且亦無其他\n積極證據足為被告等確有推死者墜樓行為之證明，自難僅憑乙○○之測謊結果，為不\n利被告等之認定。此外，復查無任何證據足以證明被告等確有公訴意旨所指之殺人犯\n行，應認不能證明被告等犯殺人罪，因而維持第一審就被告丁○○、乙○○、甲○○\n三人無罪部分之判決，駁回檢察官在第二審之上訴；就被告丙○○、戊○○部分，則\n變更檢察官起訴之法條，改依傷害罪論處罪刑，已詳其論斷之理由。所為論斷，均\n有卷存證據資料可資覆按。查證人王小華、陳勇程、莊三紅等人縱因門關上而未聽到\n外面之聲明，但捨棄原判決關於「被害人如遭人毆打、推落墜樓，住戶應會聽見反抗\n呼叫聲」之理由，仍無積極證據證明被告等有殺人犯行，於判決本旨不生影響，自不\n得執此為合法之上訴理由。原判決就被告乙○○之測謊報告何以不足為不利被告等之\n認定，已詳述其理由，此採證職權之合法行使，不得任意指為違法。死者掉落處之陽\n台地面至鐵欄杆上方高度，警方製作之刑案現場平面圖記載為一０四公分，法醫中心\n之鑑定書則記載高度為八十九公分，原審法院更二審受命法官至現場同棟房屋四樓查\n勘，該處鐵欄杆高度則為九十三點五公分，三者高度固不盡相同，但相差不多，死者\n如在鐵欄杆處向下嘔吐時，以雙手撐住欄杆，上述三種高度之任一高度，上半身重心\n均可能越過欄杆而墜樓，故原審未進一步調查此非重要待證事項之高度，既不影響判\n決本旨，亦不得執此謂原審有調查未盡之違法。法醫研究所九十二年八月二十八日法\n醫理字第０九二０００二八０五號函，關於死者意外跌落的機會不大之研判意見何以\n不足採，原判決已詳予說明其理由，上訴意旨謂原判決未說明不採之理由，而指摘原\n判決有理由不備之違法云云，顯非依據卷內資料執為指摘之合法上訴理由。原判決依\n證人陳勇程之證言，認死者有可能至陽台鐵欄杆處向下嘔吐；又依法醫研究所九十一\n年十一月十四日法醫理字第０九一０００三一五三號函，認死者墜樓有前俯式之可能\n，及死者胸腰椎之骨折是墜地造成，該骨折處與下背腰帶處橫向瘀血病變，並非同一\n處之傷，已詳細說明其論斷之理由，上訴意旨就原審依憑證據所為認事、採證職權之\n合法行使，任意指摘有違經驗法則及有調查未盡之違法云云，殊與法律規定得為第三\n審上訴理由之違法情形不相適合，衡以前開說明，其上訴為違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一九三一號上訴人台灣高等法院檢察署檢察官被告丙○○戊○○丁○○乙○○甲○○右上訴人因被告等殺人案件，不服台灣高等法院中華民國九十二年十二月九日第二審更審判決（九十二年度重上更(三)字第九九號，起訴案號：台灣桃園地方法院檢察署八十五年度偵字第五五五三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、原判決理由以被害人羅壽蘭遭人毆打並推落墜樓，羅壽蘭於墜樓前必定極力抵抗，衡情應會有打鬥聲、吵雜聲，死者在被推落之際亦應會反抗呼叫聲，而屋外陽台為一開放空間，若有打鬥或呼叫聲，其左右、上下鄰居應會聽見，但無人聽見，因認被告等應無推打被害人墜樓之犯行。但證人王小華於原審法院更二審審理中證稱：「我們的房子，如果門關起來，都聽不到外面聲音」等語，證人陳勇程於原審審理時證稱：「四十五號及四十七號中間有隔電梯，所以沒有聽到」「……當時門關著，因天氣很冷，我們習慣只將廚房窗戶打開，……」另證人莊三紅於原審則證稱：「……四十七號五樓門並沒有打開」。證人王小華原審則未再傳喚。惟依王小華、陳勇程、莊三紅等人之上開證詞以觀，證人等確實係因門關上而未聽到外面聲音。從而原審以證人未聽到打鬥聲為由而認並無追打情事，顯然有理由矛盾之違法。(二)、被告乙○○在法務部調查局所作之測謊鑑定報告，其中關於「未毆打被害人」部分，並無說謊反應，但關於「羅某是自行墜樓，無人推羅某墜樓，未見何人推羅某墜樓」，有說謊之嫌。為對被告不利之證據，同一份鑑定報告，原審採用前半段對被告有利部分，卻捨去對被告不利之部分不採，實有割裂證據適用之嫌，而有理由矛盾之違法。(三)、死者掉落處之陽台地面至鐵欄杆上方高度，依警方製作之刑案現場平面圖所示，約為一０四公分，台灣高等法院檢察署法醫中心（下稱：法醫中心）民國八十五年一月十六日（八四）高檢醫鑑字第八八九號鑑定書則記載高度為八十九公分。原審法院前審法官至現場履勘時，並未至案發之六樓查勘，而係至同棟房屋之四樓查勘，該屋之鐵欄杆高度為九十三．五公分，且原審亦認定案發陽台之鐵欄杆高度約為九十三．五公分，三者高度並不相同，究竟實情為何？此於認定死者腳跟上方九十公分處橫向長約三十公分，寬約八公分瘀血樣病變是否被人重力壓擠踫撞該鐵欄杆所致及死者有無可能意外墜樓有無關聯？最高法院前次發回意旨中業已指明應行調查釐清，惟原審就此部分，仍未進一步詳查，即遽行判決，顯然有應於審判期日調查之證據未予調查之違法。(四)、原審於審理中，以「本案死者若係自己不經意掉落，依其身體重心超越欄杆，以致垂直掉落，於此狀況，頭部是否會往十六點五五公尺下方之前面一百四十七公分處飄落？身體是否會翻滾至腳向馬路？」等問題向法務部法醫研究所（下稱：法醫研究所）查詢。嗣經該所以九十二年八月二十八日法醫理字第０九二０００二八０五號函答覆其研判意見為：死者在十六．五五公尺的高處，身體重心超越欄杆，自己不經意掉落，垂直往下，若中間無障礙物阻擋，則其墜落點應該靠近牆面，至於離開牆面之前方一四七公分處，以上述的情況墜落，似乎是遠了一點。自己不經意高度墜落，一般不會在空中翻轉，除非是在開始時已先有翻轉的動作或在墜落途中碰到障礙物。依現場平面圖，吾人得到的資料是：牆面距陳屍處頭部一．八公尺，牆面距陳屍處膝部二．九公尺，六樓墜落地點至地面高十六．五五公尺，欄杆高八十九公分，腳底至後腰橫行瘀傷高九十公分，屍體至牆面之間原來停放的機車未倒，意外跌落的機會不大。上開法醫研究所之研判意見，係屬專業人員之鑑定，應有其公信力。依上開函文內容觀之，法醫研究所仍然認為被害人羅壽蘭意外跌落之可能性不高。惟原審於判決理由欄內，並未就法醫研究所上開函文所表示之意見予以指駁，並說明不採之理由，已有判決理由不備之違法。(五)、原判決理由欄內採信被告戊○○、甲○○、乙○○等人之供詞，而認定死者於遭毆打後，從頭到尾都未站起來，且依其當時受傷之情形以觀，死者仍有可能自行走或爬到陽台，並站立。故死者想到屋外陽台嘔吐，因而重心不穩，以致身體突然向前傾而墜落地面死亡，應屬可能。惟查：死者既遭戊○○等人毆擊成傷，且已倒地不起，如其因飲酒過量，意欲嘔吐，則其應係往室內之浴廁為之即可，又何須爬行或走到屋外之陽台？且原審又認為死者係欲向樓下嘔吐，此亦與常情有悖，蓋死者如係向樓下嘔吐，則其吐出之污穢物應會掉落樓下住戶或路人，死者豈有如此做之必要。從而原審上開認定，要與經驗法則有違。(六)、原審又以法醫研究所九十一年十一月十四日法醫理字第０九一０００三一五三號函之內容，而認為死者羅壽蘭墜樓係有前俯式之可能，且該鑑定報告並未就必定係以後仰式墜樓乙節提出任何科學上通認之依據或研究報告為佐證，故認為檢察官援引法醫中心及內政部警政署刑事警察局（下稱：刑事警察局）之鑑定報告，認定死者係遭推壓到陽台鐵欄杆再推下樓，應為不可採。惟查法醫中心之上開函覆是在控制條件下的答覆，根本不能作為被害人是前俯墜樓之憑證。原審以假設性的情況推翻鑑定人之鑑定，顯然有違經驗及論理法則。再者，原審依據上開函文內容，認為法醫中心並未提出後仰式墜樓之依據或研究報告，固屬事實，惟死者究竟係前俯墜樓，抑係後仰式墜樓，於本件命案而言，有著重大關係，原審自應依職權調查，或再就上開疑點向法醫中心查詢，詎原審並未進一步調查釐清，亦有應於審判期日調查之證據未予調查之違法。(七)、被害人之下背腰有瘀血病變之現象，而該瘀血病變一定是有重力壓擠碰撞才會造成，如果只是在床緣移動身體，不會造成這種推壓碰傷，已據證人楊日松博士證述在卷。原審以法醫研究所之回函為據，而認為被害人之第五胸椎至第三腰椎骨折之傷勢與下背腰帶處橫向瘀血病變並非同一處之傷為由，而認為楊日松博士恐係因誤認該後背腰部之瘀血傷內並有上述嚴重骨折之現象，始推判一定要有重力壓擠碰撞才會造成瘀血傷。惟查：法醫研究所指明依經驗推論，該胸腰椎之骨折是墜地造成，且為原審所認定。但依上述法醫研究所之回函稱被害人之胸腰椎骨折處與下背腰帶處橫向瘀血病變，並非同一處之傷，因此被害人之下背腰帶處橫向瘀血之傷究係如何而來？尚有疑義，而原審既認為楊日松博士之判斷與法醫研究所之回函內容有所不同，並認為楊日松博士之推論係出於誤認，惟為釐清事實真象，自有傳喚楊日松博士到庭，請其就上開疑點再表示意見之必要，原審未做進一步之調查、釐清，即遽予結案，亦有未盡調查能事之違法等語。惟查證據之取捨及事實有無之認定，為事實審法院之職權，茍其取捨認定並不違背證據法則，亦即不違反論理法則及經驗法則，即不容任意指為違法，而執為第三審適法之上訴理由。本件原判決以被告等均堅決否認有公訴意旨所指基於犯意聯絡，將被害人自六樓陽台推落地面，致被害人腦傷出血、腦漿溢出而休克死亡之殺人犯行，而經查：死者羅壽蘭屍體經刑事局解剖鑑定結果，發現其頭頂部及後頭部有掌面大皮下出血傷致頭骨呈陷凹破裂骨折，腦傷出血，腦漿溢出；右側胸部有約掌大皮下出血傷第四、五肋骨隙裂骨折，為鈍擊傷；左側胸部有約掌大皮下出血傷第四肋骨隙裂骨折，為鈍擊傷；後背腰部有約寬4.0×2.5cm呈橫｜形皮下出血傷，為推壓碰傷；兩手及兩腳均無骨折僅擦皮破傷；右手腕有環形握扭傷，並認死者係因墜樓後頭骨著地碰裂骨折，腦傷出血休克致死，固有刑事局鑑驗書在卷可稽。其中頭骨破裂骨折部分，查係因墜地造成、後腰部橫形瘀血傷則係推壓碰傷，已據刑事警察局法醫顧問楊日松博士於原審法院更二審時證稱該傷不可能是被椅子敲打，或以拳頭打傷所造成，自足徵死者左右側胸部約掌大皮下出血傷及一、二根肋骨隙裂骨折、右手腕環形握扭傷等傷害，方屬於墜樓前遭人毆打、拉扯所致。死者之呼叫器固掉落於陽台，但此僅足以證明死者曾至陽台，尚難證明其曾在陽台遭被告等攻擊。苟死者係於陽台鐵欄杆處遭人毆打並推落墜樓，於墜樓前必極力抵抗，亦應會反抗呼叫，鄰居住戶應會聽見，但同棟大樓樓上、樓下住戶王小華、陳勇程、莊三紅均證稱未聽見爭吵聲，其等證言不足以證明有推打死者墜樓之事。依被告甲○○、丙○○之供述，及參酌證人即楊日松博士之證言，死者右手腕握扭傷，為丙○○將死者拖拉入屋內時所造成，不得憑此推斷死者確係遭被告等人拖拉至陽台再推下墜樓。法醫中心鑑定書記載：死者下背橫向的瘀血帶，離腳跟為九十公分。而現場測量陽台上鐵欄杆之高度也是八十九公分。鐵欄杆直徑五‧０九公分，在上滾過應可造成寬八公分之壓跡，法醫中心及刑事警察局並據此研判，該傷勢係因死者以後背腰部靠著陽台鐵欄杆而後仰墜樓所造成。惟被告戊○○、丙○○均稱：死者上身在床，腳在地下，以這種姿勢丟椅子及煙灰缸等語。且法務部法醫研究所亦函覆稱：死者下背腰之瘀血樣病變當然不一定必須第三者將其推擠到堅硬之物才會造成，死者自行用力靠壓堅硬之物，例如木製床緣，是有可能造成上述傷害。則參以死者當時已酒醉不甚清醒，如因站立不穩，而以後背腰部靠壓低矮之木製床緣，並以此姿勢向被告等丟擲物品，維持數分鐘之久，死者當時已酒醉又不知控制靠壓力道之大小，極有可能造成上述之瘀血傷。雖楊日松博士證稱：如果只是在床緣移動身體，不會造成這種推壓碰傷，那一定是有重力壓擠碰撞才會造成，法醫中心所記載「背後第五胸椎起至第三腰椎間均有嚴重骨折」，就是上述後背腰部瘀血傷等語。然法醫研究所函覆稱：第五胸椎至第三腰椎骨折的位置比下背腰帶處橫向瘀血樣病變的位置要高，並非同一處之傷等語。是楊日松博士恐係因誤認該後背腰部之瘀血傷內並有上述嚴重骨折之現象，始推判一定要有重力壓擠碰撞，才會造成該瘀血傷，實則二者並非同一處之傷，況法醫研究所指明：依經驗推論，該胸腰椎之骨折是墜地造成，自應以法醫研究所之補充說明為可採。從而被告等所辯死者後背腰部之瘀血傷係其自行靠壓木製床緣而造成等情，尚難逕予排除，不得推定該傷係遭人推壓至陽台鐵欄杆，並以後背腰部靠壓鐵欄杆而翻滾墜樓所造成。死者墜樓後，手腳部位雖無重傷，但據法醫研究所回函，無手腳骨折不能做為意外及被推下樓之依據，是此事實尚難憑以認定死者必定係遭人推落墜樓。法醫中心及刑事警察局鑑定結果，雖均研判死者當時是以後仰方式墜樓，惟查死者墜樓後在馬路上是呈頭部朝建築物，腳朝馬路中央、臉部向上之姿勢，後頭部位置並無拖曳情形，無遭人移動屍體之跡象，大樓陽台至一樓地面間並無任何市招障礙物。楊日松博士證稱：這種情形也有可能是前仰式掉下樓之後，頭頂碰地、身體翻滾後變成頭靠建築物、腳向馬路等語；法醫研究所亦函覆稱：依死者躺在地上出現頭朝建築物、腳朝馬路、臉部朝上之樣子研判，應該是有在空中翻滾的現象，若只是單純的前後方向翻滾，則以前俯墜樓，在空中翻滾一圈，如來函附圖Ｄ所示之可能性最大等語，有該所九十一年十一月十四日法醫理字第０九一０００三一五三號函可稽。依此，死者既存有前俯方式掉下樓之可能，而刑事警察局鑑定報告復未就必定係以後仰方式墜樓一節提出任何科學上通認之依據或研究報告為佐證，則自難僅援引該鑑定報告認定死者係遭推壓到陽台鐵欄杆再推下樓。法醫研究所研判意見雖指出：墜地後身體與牆距離一點八八公尺，在離開一段距離之情形下，較少是自己不經意的情況下意外墜樓，較常為自己有意地跳樓（自殺、逃跑）或被推下樓等語。惟查法醫研究所所指一點八八公尺，係指死者墜樓後身體與建築物「基柱」之間的距離，實際上陽台較基柱突出於馬路，基柱至水溝蓋外緣距離為三十三公分，實際上死者墜樓處離陽台女兒牆外緣垂直到地面處最近距離僅一百四十七公分。法醫中心固以法醫理字第０九二０００二八０五號函指稱：死者在十六點五五公尺高處，身體重心超越欄杆，自己不經意掉落，垂直往下，若中間無障礙物阻擋，則其墜落點應該靠近牆面，至於離開牆面之前方一四七公分，似乎是遠了一點，意外跳落的機會不大等語。然被告戊○○、甲○○、丁○○雖均稱：死者被丙○○、戊○○毆打後已躺在地上等語，惟當時未參與打牌，站立在旁之乙○○於警訊及偵、審中證稱：看見死者由被毆打處爬行至陽台，當時我以為他要爬至陽台嘔吐，並沒有去理他等語；證人楊日松博士亦證稱：依據死者當時被打之傷勢，死者是有可能自己走出去等語；法醫研究所亦函覆稱：死者酒醉又被毆傷，若非不醒人事，且傷不重，應該尚有可能自行到陽台，其肋骨只是隙裂骨折，若它是墜地前被打造成，加上後腰背之傷害程度，估計仍能站立、後仰、行走等語。足見死者當時仍有可能自行走或爬到陽台，並站立，而非完全喪失行動能力。據租住於死者住處樓下之陳勇程證稱：以前曾有一天晚上，伊在陽台打無線電話，看見死者站在陽台之欄杆處，向樓下吐酒等語。而死者當天確有喝酒，已據證人王小華等人供明在卷，是死者於案發時因酒醉又被毆打，身體不適想到屋外陽台嘔吐之情節，核與陳勇程所指習慣並無相悖。據死者之兄羅壽棟證稱：死者身高一百六十二公分，而案發陽台鐵欄杆高度約九十三點五公分，大約僅達死者腰際之高度，死者在酒醉、身體受傷之情形下，如因欲向樓下嘔吐致重心不穩，身體突然向前傾，上半身極有可能輕易越過鐵欄杆，導致整個人往外拋落墜樓之際呈翻轉狀態，而非以垂直狀態墜落地面，自無法排除死者係自己失足墜樓之可能。上述法醫研究所研判意見，既未能就死者於墜樓之際呈現翻轉可能予以排除，且被告丙○○、戊○○、丁○○等人經刑事警察局測謊結果，就其等未推死者墜樓之回答，均無不實反應。被告乙○○經法務部調查局測謊結果，就其未毆打死者，並無說謊反應，就「死者係自行墜樓」、「無人推死者墜樓」、「未見何人推死者墜樓」等問題之回答，雖有說謊之波動反應，但此乃因其案發時在場，被認定涉有殺人罪嫌，內心惶恐或憤怒致呈情緒波動反應，測謊鑑定報告並未載明排除乙○○因惶恐、憤怒致呈波動反應之旨，俾與實際上確曾實施犯罪而為不實回答之情形予以區隔，且亦無其他積極證據足為被告等確有推死者墜樓行為之證明，自難僅憑乙○○之測謊結果，為不利被告等之認定。此外，復查無任何證據足以證明被告等確有公訴意旨所指之殺人犯行，應認不能證明被告等犯殺人罪，因而維持第一審就被告丁○○、乙○○、甲○○三人無罪部分之判決，駁回檢察官在第二審之上訴；就被告丙○○、戊○○部分，則變更檢察官起訴之法條，改依傷害罪論處罪刑，已詳其論斷之理由。所為論斷，均有卷存證據資料可資覆按。查證人王小華、陳勇程、莊三紅等人縱因門關上而未聽到外面之聲明，但捨棄原判決關於「被害人如遭人毆打、推落墜樓，住戶應會聽見反抗呼叫聲」之理由，仍無積極證據證明被告等有殺人犯行，於判決本旨不生影響，自不得執此為合法之上訴理由。原判決就被告乙○○之測謊報告何以不足為不利被告等之認定，已詳述其理由，此採證職權之合法行使，不得任意指為違法。死者掉落處之陽台地面至鐵欄杆上方高度，警方製作之刑案現場平面圖記載為一０四公分，法醫中心之鑑定書則記載高度為八十九公分，原審法院更二審受命法官至現場同棟房屋四樓查勘，該處鐵欄杆高度則為九十三點五公分，三者高度固不盡相同，但相差不多，死者如在鐵欄杆處向下嘔吐時，以雙手撐住欄杆，上述三種高度之任一高度，上半身重心均可能越過欄杆而墜樓，故原審未進一步調查此非重要待證事項之高度，既不影響判決本旨，亦不得執此謂原審有調查未盡之違法。法醫研究所九十二年八月二十八日法醫理字第０九二０００二八０五號函，關於死者意外跌落的機會不大之研判意見何以不足採，原判決已詳予說明其理由，上訴意旨謂原判決未說明不採之理由，而指摘原判決有理由不備之違法云云，顯非依據卷內資料執為指摘之合法上訴理由。原判決依證人陳勇程之證言，認死者有可能至陽台鐵欄杆處向下嘔吐；又依法醫研究所九十一年十一月十四日法醫理字第０九一０００三一五三號函，認死者墜樓有前俯式之可能，及死者胸腰椎之骨折是墜地造成，該骨折處與下背腰帶處橫向瘀血病變，並非同一處之傷，已詳細說明其論斷之理由，上訴意旨就原審依憑證據所為認事、採證職權之合法行使，任意指摘有違經驗法則及有調查未盡之違法云云，殊與法律規定得為第三審上訴理由之違法情形不相適合，衡以前開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年四月十五日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年四月二十一日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-15",
  "created_at": "2016-02-05 22:41:00",
  "updated_at": "2016-02-05 22:41:00"
}