{
  "identify": "TPS-93-台上-1859-20040415",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "1859",
  "jcheck": "",
  "reason": "違反著作權法",
  "content": "最高法院刑事判決                              九十三年度台上字第一八五九號\n    上訴人  台灣高等法院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告違反著作權法案件，不服台灣高等法院中華民國九十二年十二月二十\n九日第二審更審判決（九十二年度上更(一)字第一九０號，起訴案號：台灣板橋地方法\n院檢察署八十九年度偵字第九七六三、一二八五九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一違反著作權法部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：原判\n決所認定之犯罪事實，係以被告甲○○明知不詳外務員前來兜售之盜版遊戲光碟「神\n劍闖江湖」、「瘋狂小子２」，為侵害新力公司著作權之仿冒品；盜版遊戲光碟「惡\n江湖」、「漩渦方塊」為侵害日商卡波光股份有限公司著作權之仿冒品，盜版遊戲光\n碟「勁爆熱舞」係侵害日商可樂美股份有限公司著作權之仿冒品；各該仿冒品均係新\n力公司以Play Station系統推出之仿冒品，竟記載經新力公司授權之英文文字LICENS\nED BY SONY COMPUTER ENTERTAINMENT,INC,足以對外表示此等光碟軟體係新力公司生\n產或授權生產之意義，於經遊戲光碟主機執行時，均能分別顯示。被告竟意圖營利，\n以遠低於正版光碟之市價，以每片新台幣（下同）三十五元買進，以五十元賣出營利\n，並以之為常業，足以生損害於新力公司、卡波光公司及可樂美公司等情如無訛，被\n告不惟有賣出仿冒光碟之事實，且因仿冒品標示之經新力公司授權之英文文字，足以\n對外表示該等光碟係新力公司生產或授權生產之意義，足以生損害於他人新力公司。\n乃原判決理由欄卻載被告未向他人主張，尚與刑法行使偽造文書不該當云云。既認被\n告行為之結果，已足生損害於他人，猶謂未向他人主張，有判決所載理由與所認事實\n矛盾之違背法令。其次，本院四十七年台上字第一０四八號判例，係指行為人偽造借\n用證後，持交他人保管；七十二年台上字第四七０九號判例，則係以偽造稅戳之毛豬\n宰體，運送過程中，未及販賣即獲案，均與本件之業經販賣，始為獲案者不一。乃原\n審以彼判例為據，為本件無罪之判決，其有適用法則不當之違誤甚明。又按電磁紀錄\n物係在永續狀態中，記載於磁帶、磁碟等物體上之意思或觀念，雖其係無形之正負磁\n器存在其上，即由程式語言之此種電腦，持有之符號予以表示，但由重現裝置予以印\n出時，即可借其處理之機械，作為文書而再生，故非不可視之為刑法所保護之文書。\n準此，本件獲案之光碟為文書，於經遊戲光碟主機執行後，能顯示經新力公司授權之\n英文文字。乃原判決竟認各該光碟片藉由遊戲主機執行後，畫面會出現新力公司名稱\n與授權文字，謂與刑法第二百十六條行使偽造文書犯罪構成要件不該當云云，同有適\n用法則不當及判決理由與事實矛盾之違背法令等語。\n惟查原判決綜合被告之相關供述、告訴人日商新力公司等之代理人之指訴、卷附之原\n審法院前審勘驗筆錄、進貨單、發票、出貨單、日本著作權法、扣案盜版新力公司遊\n戲光碟二六八六片及ＰＳ２光碟片四百四十片、可樂美公司有著作權之遊戲光碟「勁\n爆熱舞」二片、卡波光公司有著作權之遊戲光碟「惡靈古堡３」一片、「漩渦方塊」\n三片、任天堂公司卡匣五十個、世雅公司ＣＤ光碟一百七十八片等證據，予以判斷，\n認定被告有原判決事實欄所記載之違反著作權法之犯行，因而撤銷第一審諭知被告無\n罪之判決，改判依牽連犯論處被告以明知為侵害著作權之物，意圖營利而交付之方法\n侵害他人之著作權為常業罪刑，已詳予說明其所憑之證據及認定之理由。而以被告否\n認以犯該罪為常業，認係卸責之詞，不足採信，依據卷內資料予以指駁。復明公訴\n人另以被告所販賣之盜版光碟片軟體記載有「經新力公司授權」之英文字樣，涉牽連\n犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。然查行使偽造私文書罪，\n乃依文書之用法，以之充作真正文書加以使用之意，故必須行為人就偽造文書之內容\n向他方有所主張，始與行使偽造私文書犯罪之構成要件該當，即刑法上所謂行使偽造\n之文書，除提出該偽造之文書外，尚須以之充作真正文書而加以使用之意，就所偽造\n文書之內容向他方有所主張，始足當之。被告販賣之光碟片之所以在電視螢幕出現經\n新力公司授權之英文文句，係被告先將光碟片售予不特定之顧客，該顧客事後再將之\n置於適合執行該光碟片電腦軟體程式之主機內，配合電視等相關設備，使之出現於電\n視螢幕上，此一結果並非被告販賣電腦遊戲光碟片之時所發生，而係顧客事後自行執\n行光碟片內之檔案程式之結果，被告於交易過程對於該等授權文字並未對顧客為任何\n主張，被告應僅單純販賣系爭光碟，並未曾加以播放，實無從認識系爭光碟內含該經\n授權文字，遑論其有行使偽造準私文書之故意。此外，亦無證據證明被告於交易時向\n買受人主張該仿冒光碟片係新力公司等製作之真品，買受者是否亦知悉此為仿冒光碟\n片，且藉由遊戲主機執行後，畫面上會出現告訴人新力公司之商標影像及新力公司名\n稱與授權文字，自難論以行使偽造私文書罪。惟此部分公訴人認與前揭科刑部分，有\n牽連犯之裁判上一罪關係，依審判不可分原則，不另為無罪之諭知。所為論斷，均有\n卷存資料可資覆按，從形式上觀察，並無所謂違背法令之情形，按刑法上之行使偽造\n私文書罪，必須提出偽造之私文書，本於該文書之內容有所主張，方得成立。如未就\n該文書內容而為主張，自不得令其負行使偽造私文書罪責。因之，販賣之盜版光碟片\n，如外觀包裝無被害公司名稱及授權生產文字，僅經由遊戲主機執行結果，電視螢幕\n會顯示被害公司授權生產文字之偽造私文書，如販賣者，以遠低於真品價格販賣，未\n本於光碟內容之偽造私文書主張光碟片為經授權生產之真品，尚難論以該罪。上訴意\n旨所引述原判決認定之事實，係記載被告以低於市價（一千五百元）之五十元一片，\n所販賣之盜版光碟片軟體記載「經新力公司授權」之英文文字，於軟體經光碟主機執\n行時會對外表示等情，並未認定其所販賣之各該盜版光碟片外觀包裝上有被害公司名\n稱及授權生產字樣。是原判決於理由內說明，被告僅單純販賣盜版光碟片，現場並未\n曾加以播放，電視螢幕上會出現授權文句，係顧客完成交易後，再將之置於適合執行\n該光碟片軟體程式之主機內，配合電視等相關設備後發生，係顧客事後自行執行光碟\n內之檔案程式之結果，被告並未本於該授權文字之內容有所主張，因認被告不成立行\n使偽造私文書罪，於法難認有違背。又原判決對於盜版光碟片軟體有上述授權文字之\n記載，並未否認其係偽造之私文書，僅係認被告並未本於該文書之內容有所主張，不\n成立行使偽造私文書罪，且原判決認定之事實尚包括違反商標法部分之犯行。是原判\n決事實欄有關「足以生損害於新力公司等」之記載，從全判決之意旨以觀，顯然非謂\n被告有行使偽造私文書而言甚明。上訴意旨任意擴張原判決認定之事實，以盜版光碟\n軟體內有記載「經新力公司授權」之英文文句，經遊戲光碟主機執行能顯示，被告既\n有販賣該盜版之光碟片，即應成立行使偽造私文書之犯行，指摘原判決關於此部分不\n當，難認係依據卷內資料執為指摘之合法上訴第三審理由。此部分上訴為違背法律上\n之程式，應予駁回。\n二違反商標法部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人牽連犯違反商標法部分，原判決認係成立商標法第八十\n二條之罪，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審\n判決，自不得上訴於第三審法院。縱此部分與前述上訴人違反著作權法部分有想像競\n合犯關係，為裁判上一罪，但其違反著作權法部分之上訴為不合法，本院應從程序上\n予以駁回，而無從為實體上判決，對於輕罪部分之此部分，亦無從適用審判不可分原\n則，為實體上審判。上訴人竟復一併提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      四      月     十五     日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  張  祺  祥\n                                        法官  洪  文  章\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      四      月    二十一    日\n                                                                        Ｂ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一違反著作權法部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：原判\n決所認定之犯罪事實，係以被告甲○○明知不詳外務員前來兜售之盜版遊戲光碟「神\n劍闖江湖」、「瘋狂小子２」，為侵害新力公司著作權之仿冒品；盜版遊戲光碟「惡\n江湖」、「漩渦方塊」為侵害日商卡波光股份有限公司著作權之仿冒品，盜版遊戲光\n碟「勁爆熱舞」係侵害日商可樂美股份有限公司著作權之仿冒品；各該仿冒品均係新\n力公司以Play Station系統推出之仿冒品，竟記載經新力公司授權之英文文字LICENS\nED BY SONY COMPUTER ENTERTAINMENT,INC,足以對外表示此等光碟軟體係新力公司生\n產或授權生產之意義，於經遊戲光碟主機執行時，均能分別顯示。被告竟意圖營利，\n以遠低於正版光碟之市價，以每片新台幣（下同）三十五元買進，以五十元賣出營利\n，並以之為常業，足以生損害於新力公司、卡波光公司及可樂美公司等情如無訛，被\n告不惟有賣出仿冒光碟之事實，且因仿冒品標示之經新力公司授權之英文文字，足以\n對外表示該等光碟係新力公司生產或授權生產之意義，足以生損害於他人新力公司。\n乃原判決理由欄卻載被告未向他人主張，尚與刑法行使偽造文書不該當云云。既認被\n告行為之結果，已足生損害於他人，猶謂未向他人主張，有判決所載理由與所認事實\n矛盾之違背法令。其次，本院四十七年台上字第一０四八號判例，係指行為人偽造借\n用證後，持交他人保管；七十二年台上字第四七０九號判例，則係以偽造稅戳之毛豬\n宰體，運送過程中，未及販賣即獲案，均與本件之業經販賣，始為獲案者不一。乃原\n審以彼判例為據，為本件無罪之判決，其有適用法則不當之違誤甚明。又按電磁紀錄\n物係在永續狀態中，記載於磁帶、磁碟等物體上之意思或觀念，雖其係無形之正負磁\n器存在其上，即由程式語言之此種電腦，持有之符號予以表示，但由重現裝置予以印\n出時，即可借其處理之機械，作為文書而再生，故非不可視之為刑法所保護之文書。\n準此，本件獲案之光碟為文書，於經遊戲光碟主機執行後，能顯示經新力公司授權之\n英文文字。乃原判決竟認各該光碟片藉由遊戲主機執行後，畫面會出現新力公司名稱\n與授權文字，謂與刑法第二百十六條行使偽造文書犯罪構成要件不該當云云，同有適\n用法則不當及判決理由與事實矛盾之違背法令等語。\n惟查原判決綜合被告之相關供述、告訴人日商新力公司等之代理人之指訴、卷附之原\n審法院前審勘驗筆錄、進貨單、發票、出貨單、日本著作權法、扣案盜版新力公司遊\n戲光碟二六八六片及ＰＳ２光碟片四百四十片、可樂美公司有著作權之遊戲光碟「勁\n爆熱舞」二片、卡波光公司有著作權之遊戲光碟「惡靈古堡３」一片、「漩渦方塊」\n三片、任天堂公司卡匣五十個、世雅公司ＣＤ光碟一百七十八片等證據，予以判斷，\n認定被告有原判決事實欄所記載之違反著作權法之犯行，因而撤銷第一審諭知被告無\n罪之判決，改判依牽連犯論處被告以明知為侵害著作權之物，意圖營利而交付之方法\n侵害他人之著作權為常業罪刑，已詳予說明其所憑之證據及認定之理由。而以被告否\n認以犯該罪為常業，認係卸責之詞，不足採信，依據卷內資料予以指駁。復明公訴\n人另以被告所販賣之盜版光碟片軟體記載有「經新力公司授權」之英文字樣，涉牽連\n犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。然查行使偽造私文書罪，\n乃依文書之用法，以之充作真正文書加以使用之意，故必須行為人就偽造文書之內容\n向他方有所主張，始與行使偽造私文書犯罪之構成要件該當，即刑法上所謂行使偽造\n之文書，除提出該偽造之文書外，尚須以之充作真正文書而加以使用之意，就所偽造\n文書之內容向他方有所主張，始足當之。被告販賣之光碟片之所以在電視螢幕出現經\n新力公司授權之英文文句，係被告先將光碟片售予不特定之顧客，該顧客事後再將之\n置於適合執行該光碟片電腦軟體程式之主機內，配合電視等相關設備，使之出現於電\n視螢幕上，此一結果並非被告販賣電腦遊戲光碟片之時所發生，而係顧客事後自行執\n行光碟片內之檔案程式之結果，被告於交易過程對於該等授權文字並未對顧客為任何\n主張，被告應僅單純販賣系爭光碟，並未曾加以播放，實無從認識系爭光碟內含該經\n授權文字，遑論其有行使偽造準私文書之故意。此外，亦無證據證明被告於交易時向\n買受人主張該仿冒光碟片係新力公司等製作之真品，買受者是否亦知悉此為仿冒光碟\n片，且藉由遊戲主機執行後，畫面上會出現告訴人新力公司之商標影像及新力公司名\n稱與授權文字，自難論以行使偽造私文書罪。惟此部分公訴人認與前揭科刑部分，有\n牽連犯之裁判上一罪關係，依審判不可分原則，不另為無罪之諭知。所為論斷，均有\n卷存資料可資覆按，從形式上觀察，並無所謂違背法令之情形，按刑法上之行使偽造\n私文書罪，必須提出偽造之私文書，本於該文書之內容有所主張，方得成立。如未就\n該文書內容而為主張，自不得令其負行使偽造私文書罪責。因之，販賣之盜版光碟片\n，如外觀包裝無被害公司名稱及授權生產文字，僅經由遊戲主機執行結果，電視螢幕\n會顯示被害公司授權生產文字之偽造私文書，如販賣者，以遠低於真品價格販賣，未\n本於光碟內容之偽造私文書主張光碟片為經授權生產之真品，尚難論以該罪。上訴意\n旨所引述原判決認定之事實，係記載被告以低於市價（一千五百元）之五十元一片，\n所販賣之盜版光碟片軟體記載「經新力公司授權」之英文文字，於軟體經光碟主機執\n行時會對外表示等情，並未認定其所販賣之各該盜版光碟片外觀包裝上有被害公司名\n稱及授權生產字樣。是原判決於理由內說明，被告僅單純販賣盜版光碟片，現場並未\n曾加以播放，電視螢幕上會出現授權文句，係顧客完成交易後，再將之置於適合執行\n該光碟片軟體程式之主機內，配合電視等相關設備後發生，係顧客事後自行執行光碟\n內之檔案程式之結果，被告並未本於該授權文字之內容有所主張，因認被告不成立行\n使偽造私文書罪，於法難認有違背。又原判決對於盜版光碟片軟體有上述授權文字之\n記載，並未否認其係偽造之私文書，僅係認被告並未本於該文書之內容有所主張，不\n成立行使偽造私文書罪，且原判決認定之事實尚包括違反商標法部分之犯行。是原判\n決事實欄有關「足以生損害於新力公司等」之記載，從全判決之意旨以觀，顯然非謂\n被告有行使偽造私文書而言甚明。上訴意旨任意擴張原判決認定之事實，以盜版光碟\n軟體內有記載「經新力公司授權」之英文文句，經遊戲光碟主機執行能顯示，被告既\n有販賣該盜版之光碟片，即應成立行使偽造私文書之犯行，指摘原判決關於此部分不\n當，難認係依據卷內資料執為指摘之合法上訴第三審理由。此部分上訴為違背法律上\n之程式，應予駁回。\n二違反商標法部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人牽連犯違反商標法部分，原判決認係成立商標法第八十\n二條之罪，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審\n判決，自不得上訴於第三審法院。縱此部分與前述上訴人違反著作權法部分有想像競\n合犯關係，為裁判上一罪，但其違反著作權法部分之上訴為不合法，本院應從程序上\n予以駁回，而無從為實體上判決，對於輕罪部分之此部分，亦無從適用審判不可分原\n則，為實體上審判。上訴人竟復一併提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一八五九號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告違反著作權法案件，不服台灣高等法院中華民國九十二年十二月二十九日第二審更審判決（九十二年度上更(一)字第一九０號，起訴案號：台灣板橋地方法院檢察署八十九年度偵字第九七六三、一二八五九號），提起上訴，本院判決如左：主文上訴駁回。理由一違反著作權法部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：原判決所認定之犯罪事實，係以被告甲○○明知不詳外務員前來兜售之盜版遊戲光碟「神劍闖江湖」、「瘋狂小子２」，為侵害新力公司著作權之仿冒品；盜版遊戲光碟「惡江湖」、「漩渦方塊」為侵害日商卡波光股份有限公司著作權之仿冒品，盜版遊戲光碟「勁爆熱舞」係侵害日商可樂美股份有限公司著作權之仿冒品；各該仿冒品均係新力公司以PlayStation系統推出之仿冒品，竟記載經新力公司授權之英文文字LICENSEDBYSONYCOMPUTERENTERTAINMENT,INC,足以對外表示此等光碟軟體係新力公司生產或授權生產之意義，於經遊戲光碟主機執行時，均能分別顯示。被告竟意圖營利，以遠低於正版光碟之市價，以每片新台幣（下同）三十五元買進，以五十元賣出營利，並以之為常業，足以生損害於新力公司、卡波光公司及可樂美公司等情如無訛，被告不惟有賣出仿冒光碟之事實，且因仿冒品標示之經新力公司授權之英文文字，足以對外表示該等光碟係新力公司生產或授權生產之意義，足以生損害於他人新力公司。乃原判決理由欄卻載被告未向他人主張，尚與刑法行使偽造文書不該當云云。既認被告行為之結果，已足生損害於他人，猶謂未向他人主張，有判決所載理由與所認事實矛盾之違背法令。其次，本院四十七年台上字第一０四八號判例，係指行為人偽造借用證後，持交他人保管；七十二年台上字第四七０九號判例，則係以偽造稅戳之毛豬宰體，運送過程中，未及販賣即獲案，均與本件之業經販賣，始為獲案者不一。乃原審以彼判例為據，為本件無罪之判決，其有適用法則不當之違誤甚明。又按電磁紀錄物係在永續狀態中，記載於磁帶、磁碟等物體上之意思或觀念，雖其係無形之正負磁器存在其上，即由程式語言之此種電腦，持有之符號予以表示，但由重現裝置予以印出時，即可借其處理之機械，作為文書而再生，故非不可視之為刑法所保護之文書。準此，本件獲案之光碟為文書，於經遊戲光碟主機執行後，能顯示經新力公司授權之英文文字。乃原判決竟認各該光碟片藉由遊戲主機執行後，畫面會出現新力公司名稱與授權文字，謂與刑法第二百十六條行使偽造文書犯罪構成要件不該當云云，同有適用法則不當及判決理由與事實矛盾之違背法令等語。惟查原判決綜合被告之相關供述、告訴人日商新力公司等之代理人之指訴、卷附之原審法院前審勘驗筆錄、進貨單、發票、出貨單、日本著作權法、扣案盜版新力公司遊戲光碟二六八六片及ＰＳ２光碟片四百四十片、可樂美公司有著作權之遊戲光碟「勁爆熱舞」二片、卡波光公司有著作權之遊戲光碟「惡靈古堡３」一片、「漩渦方塊」三片、任天堂公司卡匣五十個、世雅公司ＣＤ光碟一百七十八片等證據，予以判斷，認定被告有原判決事實欄所記載之違反著作權法之犯行，因而撤銷第一審諭知被告無罪之判決，改判依牽連犯論處被告以明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權為常業罪刑，已詳予說明其所憑之證據及認定之理由。而以被告否認以犯該罪為常業，認係卸責之詞，不足採信，依據卷內資料予以指駁。復明公訴人另以被告所販賣之盜版光碟片軟體記載有「經新力公司授權」之英文字樣，涉牽連犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。然查行使偽造私文書罪，乃依文書之用法，以之充作真正文書加以使用之意，故必須行為人就偽造文書之內容向他方有所主張，始與行使偽造私文書犯罪之構成要件該當，即刑法上所謂行使偽造之文書，除提出該偽造之文書外，尚須以之充作真正文書而加以使用之意，就所偽造文書之內容向他方有所主張，始足當之。被告販賣之光碟片之所以在電視螢幕出現經新力公司授權之英文文句，係被告先將光碟片售予不特定之顧客，該顧客事後再將之置於適合執行該光碟片電腦軟體程式之主機內，配合電視等相關設備，使之出現於電視螢幕上，此一結果並非被告販賣電腦遊戲光碟片之時所發生，而係顧客事後自行執行光碟片內之檔案程式之結果，被告於交易過程對於該等授權文字並未對顧客為任何主張，被告應僅單純販賣系爭光碟，並未曾加以播放，實無從認識系爭光碟內含該經授權文字，遑論其有行使偽造準私文書之故意。此外，亦無證據證明被告於交易時向買受人主張該仿冒光碟片係新力公司等製作之真品，買受者是否亦知悉此為仿冒光碟片，且藉由遊戲主機執行後，畫面上會出現告訴人新力公司之商標影像及新力公司名稱與授權文字，自難論以行使偽造私文書罪。惟此部分公訴人認與前揭科刑部分，有牽連犯之裁判上一罪關係，依審判不可分原則，不另為無罪之諭知。所為論斷，均有卷存資料可資覆按，從形式上觀察，並無所謂違背法令之情形，按刑法上之行使偽造私文書罪，必須提出偽造之私文書，本於該文書之內容有所主張，方得成立。如未就該文書內容而為主張，自不得令其負行使偽造私文書罪責。因之，販賣之盜版光碟片，如外觀包裝無被害公司名稱及授權生產文字，僅經由遊戲主機執行結果，電視螢幕會顯示被害公司授權生產文字之偽造私文書，如販賣者，以遠低於真品價格販賣，未本於光碟內容之偽造私文書主張光碟片為經授權生產之真品，尚難論以該罪。上訴意旨所引述原判決認定之事實，係記載被告以低於市價（一千五百元）之五十元一片，所販賣之盜版光碟片軟體記載「經新力公司授權」之英文文字，於軟體經光碟主機執行時會對外表示等情，並未認定其所販賣之各該盜版光碟片外觀包裝上有被害公司名稱及授權生產字樣。是原判決於理由內說明，被告僅單純販賣盜版光碟片，現場並未曾加以播放，電視螢幕上會出現授權文句，係顧客完成交易後，再將之置於適合執行該光碟片軟體程式之主機內，配合電視等相關設備後發生，係顧客事後自行執行光碟內之檔案程式之結果，被告並未本於該授權文字之內容有所主張，因認被告不成立行使偽造私文書罪，於法難認有違背。又原判決對於盜版光碟片軟體有上述授權文字之記載，並未否認其係偽造之私文書，僅係認被告並未本於該文書之內容有所主張，不成立行使偽造私文書罪，且原判決認定之事實尚包括違反商標法部分之犯行。是原判決事實欄有關「足以生損害於新力公司等」之記載，從全判決之意旨以觀，顯然非謂被告有行使偽造私文書而言甚明。上訴意旨任意擴張原判決認定之事實，以盜版光碟軟體內有記載「經新力公司授權」之英文文句，經遊戲光碟主機執行能顯示，被告既有販賣該盜版之光碟片，即應成立行使偽造私文書之犯行，指摘原判決關於此部分不當，難認係依據卷內資料執為指摘之合法上訴第三審理由。此部分上訴為違背法律上之程式，應予駁回。二違反商標法部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人牽連犯違反商標法部分，原判決認係成立商標法第八十二條之罪，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審判決，自不得上訴於第三審法院。縱此部分與前述上訴人違反著作權法部分有想像競合犯關係，為裁判上一罪，但其違反著作權法部分之上訴為不合法，本院應從程序上予以駁回，而無從為實體上判決，對於輕罪部分之此部分，亦無從適用審判不可分原則，為實體上審判。上訴人竟復一併提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年四月十五日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官張祺祥法官洪文章法官吳三龍右正本證明與原本無異書記官中華民國九十三年四月二十一日Ｂ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告違反著作權法案件，不服台灣高等法院中華民國九十二年十二月二十",
      "九日第二審更審判決（九十二年度上更(一)字第一九０號，起訴案號：台灣板橋地方法",
      "院檢察署八十九年度偵字第九七六三、一二八五九號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-15",
  "created_at": "2016-02-05 22:35:23",
  "updated_at": "2016-02-05 22:35:23"
}