{
  "identify": "SLD-93-交聲-44-20040217-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "44",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定\n    原處分機關  臺北巿交通事件裁決所\n    異 議 人即\n    受 處 分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決\n所中華民國九十二年十二月二十九日所為之處分（原處分案號：北市裁三字第裁二二\n─ＡＢＺ二七七一二四號、ＡＢＺ二七七一二五號、ＡＢＺ二七七一二六號）聲明異\n議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣（下同）一\n    千八百元以上五千四百元以下罰鍰，並計違規點數三點，道路交通管理處罰條例\n    第五十三條、第六十三條第一項第三款定有明文；次按機器腳踏車駕駛人，爭道\n    行駛，而不在規定車道行駛者，處六百元以上一千八百元以下罰鍰，並記違規點\n    數一點，同條例第四十五條第十三款、第六十三條第一項第一款，亦定有明文；\n    又按汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警\n    察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸\n    者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰，並記違規點數一點\n    ，且得逕行舉發之，同條例第六十條第一項、第六十三條第一項第一款、第七條\n    之二第一項第四款，復分別定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○於民國九十二年九月十七日八時許，\n    駕駛車牌號碼ＣＩＷ－六三八號重機車（所有人為曾琴淑），沿承德路由北往南\n    行駛，在行至台北市○○路○段與十三號道路之有燈光號誌管制之交岔路口前，\n    先違規行駛在禁行機車車道，且行至路口時，復不依當時號誌所指示之紅燈停車\n    等待，反逕自闖紅燈行駛，其上開違規行為，經在場值勤員警以指揮棒指示並鳴\n    笛制止，惟異議人復不聽從指揮，拒絕停車接受稽查而加速逃逸，經警掣單逕行\n    舉發「闖紅燈」、「機車行駛禁行機車道」、「違規經警鳴笛及手勢指揮拒絕停\n    車接受稽查而逃逸」之違規，復經異議人陳明為駕駛人，爰依道路交通管理處罰\n    條例第五十三條、第四十五條第十三款、第六十條第一項之規定，各裁處異議人\n    罰鍰一千八百元、六百元、三千元，並依同條例第六十三條第一項第一款、第三\n    款之規定，並計違規點數五點；又關於車輛所有人之處罰，如應歸責於車輛駕駛\n    人者，處罰車輛駕駛人，同條例第八十五條第二項，亦分別定有明文。\n三、異議人聲明異議意旨略以：伊每天上班都會騎機車行經本件舉發違規之路段，伊\n    知道該處設有禁行機車道，但一般而言，伊不可能騎在禁行機車道上，案發當天\n    應該也沒有，伊當天係搶黃燈，並非闖紅燈，當時也沒有看到員警指揮攔停，原\n    處分與事實不符，殊難甘服云云。\n四、本院查：\n(一)異議人確有於九十二年九月十七日八時許，駕駛車牌號碼ＣＩＷ－六三八號重機\n    車（登記所有人：曾琴淑）沿承德路由北往南行駛，而行經台北市○○路○段與\n    十三號道路之有燈光號誌管制之交岔路口等情，業據異議人自承在卷，應甚明確\n    ，堪予認定。又訊據證人即舉發本件交通違規之台北市政府警察局北投分局石牌\n    派出所交通分隊警員乙○○到庭具結證稱：案發當日七時到九時許，伊輪值前往\n    承德路七段與十三號道路口擔任交通疏導勤務，當天八時許左右，因為機車道塞\n    車緣故，本件違規機車便行駛在承德路北往南內側第二車道之禁行機車車道，後\n    因承德路北往南轉為紅燈，伊依往例在內側第一車道前方以指揮棒及一長哨音，\n    指揮由北往南之所有車輛停車，並換由南往北之左轉車輛行駛，且已有車輛開始\n    轉彎，詎該違規機車繼續由北往南沿內側第二車道朝路口駛來，並未減慢車速，\n    伊便再次用揮指揮棒並吹哨指揮該部機車停車，然該機車並未停車，即直接闖紅\n    燈，因為該車車速很快，伊便當場記下該車車號、廠牌及違規時間、地點，並掣\n    單逕行舉發違規等情在卷（見本院九十三年二月九日訊問筆錄），參以證人乙○\n    ○所證於案發當日查覺異議人違規後，曾當場記下違規車輛之車號、廠牌及違規\n    時間、地點乙節，復據提出本件舉發違規通知單之存根聯冊為憑，經本院勘驗後\n    ，證實該存根聯冊之黃皮封面上，確有記載「ＣＩＷ－６３８  ８：００  快車\n    ‧闖‧台鈴銀」等與本件交通違規行為有關之字樣無訛，且證人乙○○擔任交通\n    警察職務已有七、八年，案發當天復為上午八時，並無下雨且視線清楚等情，亦\n    據其結證明確，堪認證人應無誤認異議人違規事實之虞，又依證人所證，案發時\n    其係在內側第一車道前方，指揮攔停駕駛行駛在內側第二車道之異議人，則以該\n    等位置，異議人應可清楚見聞證人手揮指揮棒之動作及其哨音，是異議人辯稱並\n    未看見員警攔停動作云云，不足採信。再按交通警員掣單舉發違反道路交通管理\n    處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法\n    就特定之具體事件所為具公法上效果之單方行政行為，基於職務上權力，依法就\n    特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具\n    有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦\n    為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一\n    裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以維護交\n    通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其\n    實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與\n    屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列，而證人與異議\n    人間並無怨恨仇隙，復為異議人所不否認，證人更無設詞誣陷，身觸偽證罪之必\n    要，本件異議人雖否認違規事實，然既未就執勤員警之舉發有誤提出確實證據以\n    供調查，亦無任何證據足資證明有捏造事實違法取締之情事，則執勤警員本其維\n    護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。\n(二)綜上，本件異議人確有原處分書認定之上開交通違規事實，堪予認定，異議人空\n    言否認有上開各項違規事實，難認屬實，並不足採。原處分機關以本案違規事實\n    明確，依首揭規定，裁處異議人罰鍰合計五千四百元，並計違規點數五點，於法\n    並無不合，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國     九十三    年      二     月     十七     日\n                                     臺灣士林地方法院交通法庭\n                                         法  官  吳  祚  丞\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                         書記官  林  立  原\n中      華      民      國     九十三    年      二     月    二十三    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣（下同）一\n    千八百元以上五千四百元以下罰鍰，並計違規點數三點，道路交通管理處罰條例\n    第五十三條、第六十三條第一項第三款定有明文；次按機器腳踏車駕駛人，爭道\n    行駛，而不在規定車道行駛者，處六百元以上一千八百元以下罰鍰，並記違規點\n    數一點，同條例第四十五條第十三款、第六十三條第一項第一款，亦定有明文；\n    又按汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警\n    察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸\n    者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰，並記違規點數一點\n    ，且得逕行舉發之，同條例第六十條第一項、第六十三條第一項第一款、第七條\n    之二第一項第四款，復分別定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○於民國九十二年九月十七日八時許，\n    駕駛車牌號碼ＣＩＷ－六三八號重機車（所有人為曾琴淑），沿承德路由北往南\n    行駛，在行至台北市○○路○段與十三號道路之有燈光號誌管制之交岔路口前，\n    先違規行駛在禁行機車車道，且行至路口時，復不依當時號誌所指示之紅燈停車\n    等待，反逕自闖紅燈行駛，其上開違規行為，經在場值勤員警以指揮棒指示並鳴\n    笛制止，惟異議人復不聽從指揮，拒絕停車接受稽查而加速逃逸，經警掣單逕行\n    舉發「闖紅燈」、「機車行駛禁行機車道」、「違規經警鳴笛及手勢指揮拒絕停\n    車接受稽查而逃逸」之違規，復經異議人陳明為駕駛人，爰依道路交通管理處罰\n    條例第五十三條、第四十五條第十三款、第六十條第一項之規定，各裁處異議人\n    罰鍰一千八百元、六百元、三千元，並依同條例第六十三條第一項第一款、第三\n    款之規定，並計違規點數五點；又關於車輛所有人之處罰，如應歸責於車輛駕駛\n    人者，處罰車輛駕駛人，同條例第八十五條第二項，亦分別定有明文。\n三、異議人聲明異議意旨略以：伊每天上班都會騎機車行經本件舉發違規之路段，伊\n    知道該處設有禁行機車道，但一般而言，伊不可能騎在禁行機車道上，案發當天\n    應該也沒有，伊當天係搶黃燈，並非闖紅燈，當時也沒有看到員警指揮攔停，原\n    處分與事實不符，殊難甘服云云。\n四、本院查：\n(一)異議人確有於九十二年九月十七日八時許，駕駛車牌號碼ＣＩＷ－六三八號重機\n    車（登記所有人：曾琴淑）沿承德路由北往南行駛，而行經台北市○○路○段與\n    十三號道路之有燈光號誌管制之交岔路口等情，業據異議人自承在卷，應甚明確\n    ，堪予認定。又訊據證人即舉發本件交通違規之台北市政府警察局北投分局石牌\n    派出所交通分隊警員乙○○到庭具結證稱：案發當日七時到九時許，伊輪值前往\n    承德路七段與十三號道路口擔任交通疏導勤務，當天八時許左右，因為機車道塞\n    車緣故，本件違規機車便行駛在承德路北往南內側第二車道之禁行機車車道，後\n    因承德路北往南轉為紅燈，伊依往例在內側第一車道前方以指揮棒及一長哨音，\n    指揮由北往南之所有車輛停車，並換由南往北之左轉車輛行駛，且已有車輛開始\n    轉彎，詎該違規機車繼續由北往南沿內側第二車道朝路口駛來，並未減慢車速，\n    伊便再次用揮指揮棒並吹哨指揮該部機車停車，然該機車並未停車，即直接闖紅\n    燈，因為該車車速很快，伊便當場記下該車車號、廠牌及違規時間、地點，並掣\n    單逕行舉發違規等情在卷（見本院九十三年二月九日訊問筆錄），參以證人乙○\n    ○所證於案發當日查覺異議人違規後，曾當場記下違規車輛之車號、廠牌及違規\n    時間、地點乙節，復據提出本件舉發違規通知單之存根聯冊為憑，經本院勘驗後\n    ，證實該存根聯冊之黃皮封面上，確有記載「ＣＩＷ－６３８  ８：００  快車\n    ‧闖‧台鈴銀」等與本件交通違規行為有關之字樣無訛，且證人乙○○擔任交通\n    警察職務已有七、八年，案發當天復為上午八時，並無下雨且視線清楚等情，亦\n    據其結證明確，堪認證人應無誤認異議人違規事實之虞，又依證人所證，案發時\n    其係在內側第一車道前方，指揮攔停駕駛行駛在內側第二車道之異議人，則以該\n    等位置，異議人應可清楚見聞證人手揮指揮棒之動作及其哨音，是異議人辯稱並\n    未看見員警攔停動作云云，不足採信。再按交通警員掣單舉發違反道路交通管理\n    處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法\n    就特定之具體事件所為具公法上效果之單方行政行為，基於職務上權力，依法就\n    特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具\n    有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦\n    為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一\n    裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以維護交\n    通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其\n    實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與\n    屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列，而證人與異議\n    人間並無怨恨仇隙，復為異議人所不否認，證人更無設詞誣陷，身觸偽證罪之必\n    要，本件異議人雖否認違規事實，然既未就執勤員警之舉發有誤提出確實證據以\n    供調查，亦無任何證據足資證明有捏造事實違法取締之情事，則執勤警員本其維\n    護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。\n(二)綜上，本件異議人確有原處分書認定之上開交通違規事實，堪予認定，異議人空\n    言否認有上開各項違規事實，難認屬實，並不足採。原處分機關以本案違規事實\n    明確，依首揭規定，裁處異議人罰鍰合計五千四百元，並計違規點數五點，於法\n    並無不合，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定原處分機關臺北巿交通事件裁決所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國九十二年十二月二十九日所為之處分（原處分案號：北市裁三字第裁二二─ＡＢＺ二七七一二四號、ＡＢＺ二七七一二五號、ＡＢＺ二七七一二六號）聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣（下同）一千八百元以上五千四百元以下罰鍰，並計違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款定有明文；次按機器腳踏車駕駛人，爭道行駛，而不在規定車道行駛者，處六百元以上一千八百元以下罰鍰，並記違規點數一點，同條例第四十五條第十三款、第六十三條第一項第一款，亦定有明文；又按汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰，並記違規點數一點，且得逕行舉發之，同條例第六十條第一項、第六十三條第一項第一款、第七條之二第一項第四款，復分別定有明文。二、原處分意旨略以：異議人即受處分人甲○○於民國九十二年九月十七日八時許，駕駛車牌號碼ＣＩＷ－六三八號重機車（所有人為曾琴淑），沿承德路由北往南行駛，在行至台北市○○路○段與十三號道路之有燈光號誌管制之交岔路口前，先違規行駛在禁行機車車道，且行至路口時，復不依當時號誌所指示之紅燈停車等待，反逕自闖紅燈行駛，其上開違規行為，經在場值勤員警以指揮棒指示並鳴笛制止，惟異議人復不聽從指揮，拒絕停車接受稽查而加速逃逸，經警掣單逕行舉發「闖紅燈」、「機車行駛禁行機車道」、「違規經警鳴笛及手勢指揮拒絕停車接受稽查而逃逸」之違規，復經異議人陳明為駕駛人，爰依道路交通管理處罰條例第五十三條、第四十五條第十三款、第六十條第一項之規定，各裁處異議人罰鍰一千八百元、六百元、三千元，並依同條例第六十三條第一項第一款、第三款之規定，並計違規點數五點；又關於車輛所有人之處罰，如應歸責於車輛駕駛人者，處罰車輛駕駛人，同條例第八十五條第二項，亦分別定有明文。三、異議人聲明異議意旨略以：伊每天上班都會騎機車行經本件舉發違規之路段，伊知道該處設有禁行機車道，但一般而言，伊不可能騎在禁行機車道上，案發當天應該也沒有，伊當天係搶黃燈，並非闖紅燈，當時也沒有看到員警指揮攔停，原處分與事實不符，殊難甘服云云。四、本院查：(一)異議人確有於九十二年九月十七日八時許，駕駛車牌號碼ＣＩＷ－六三八號重機車（登記所有人：曾琴淑）沿承德路由北往南行駛，而行經台北市○○路○段與十三號道路之有燈光號誌管制之交岔路口等情，業據異議人自承在卷，應甚明確，堪予認定。又訊據證人即舉發本件交通違規之台北市政府警察局北投分局石牌派出所交通分隊警員乙○○到庭具結證稱：案發當日七時到九時許，伊輪值前往承德路七段與十三號道路口擔任交通疏導勤務，當天八時許左右，因為機車道塞車緣故，本件違規機車便行駛在承德路北往南內側第二車道之禁行機車車道，後因承德路北往南轉為紅燈，伊依往例在內側第一車道前方以指揮棒及一長哨音，指揮由北往南之所有車輛停車，並換由南往北之左轉車輛行駛，且已有車輛開始轉彎，詎該違規機車繼續由北往南沿內側第二車道朝路口駛來，並未減慢車速，伊便再次用揮指揮棒並吹哨指揮該部機車停車，然該機車並未停車，即直接闖紅燈，因為該車車速很快，伊便當場記下該車車號、廠牌及違規時間、地點，並掣單逕行舉發違規等情在卷（見本院九十三年二月九日訊問筆錄），參以證人乙○○所證於案發當日查覺異議人違規後，曾當場記下違規車輛之車號、廠牌及違規時間、地點乙節，復據提出本件舉發違規通知單之存根聯冊為憑，經本院勘驗後，證實該存根聯冊之黃皮封面上，確有記載「ＣＩＷ－６３８８：００快車‧闖‧台鈴銀」等與本件交通違規行為有關之字樣無訛，且證人乙○○擔任交通警察職務已有七、八年，案發當天復為上午八時，並無下雨且視線清楚等情，亦據其結證明確，堪認證人應無誤認異議人違規事實之虞，又依證人所證，案發時其係在內側第一車道前方，指揮攔停駕駛行駛在內側第二車道之異議人，則以該等位置，異議人應可清楚見聞證人手揮指揮棒之動作及其哨音，是異議人辯稱並未看見員警攔停動作云云，不足採信。再按交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列，而證人與異議人間並無怨恨仇隙，復為異議人所不否認，證人更無設詞誣陷，身觸偽證罪之必要，本件異議人雖否認違規事實，然既未就執勤員警之舉發有誤提出確實證據以供調查，亦無任何證據足資證明有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。(二)綜上，本件異議人確有原處分書認定之上開交通違規事實，堪予認定，異議人空言否認有上開各項違規事實，難認屬實，並不足採。原處分機關以本案違規事實明確，依首揭規定，裁處異議人罰鍰合計五千四百元，並計違規點數五點，於法並無不合，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年二月十七日臺灣士林地方法院交通法庭法官吳祚丞右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官林立原中華民國九十三年二月二十三日",
  "characters": {
    "judges": [
      "吳祚丞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林立原"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-17",
  "created_at": "2016-02-05 22:26:21",
  "updated_at": "2016-02-05 22:26:21"
}