{
  "identify": "TPD-93-交聲-31-20040217-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "31",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                      九十三年度交聲字第三一號\n      原處分機關  臺北市交通事件裁決所\n      受處分人    甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所九十二\n年十二月十一日所為之處分（原處分案號：ＡＸＸ０三三一八八號），聲明異議，本\n院裁定如左：\n    主    文\n原處分撤銷。\n甲○○不罰。\n    理    由\n一、按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安\n    全措施，道路交通安全規則第九十四條第三項定有明文；次按汽車駕駛人，駕駛\n    汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六\n    個月，道路交通管理處罰條例第六十一條第三項亦有明文可參。而人民違反法律\n    上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍\n    須以過失為其責任條件，司法院大法官釋字第二七五號著有解釋可資參酌。\n二、本件受處分人即異議人甲○○於九十二年九月二十六日二十一時四十五分許，駕\n    駛車號Ｍ八—九四二號營業小客車沿圓山上坡道南往北行駛到達圓山飯店前廣場\n    時，其車頭撞擊該廣場前路緣而肇事並致乘客受傷，經警舉發「未注意車前狀況\n    ，違反道路交通安全規則肇事致人受傷」之違規，受處分人不服，提出申訴，原\n    處分機關認違規事實明確，依道路交通管理處罰條例首揭規定，裁處吊扣駕駛執\n    照三個月，受處分人提出本件異議。\n三、異議意旨略以：受處分人人當時搭載三名乘客至圓山飯店，行車至圓山飯店迴轉\n    道時，發生本件事故。當時為夜間，有下雨，受處分人行車速度僅二十至三十公\n    里，並已盡相當之注意，仍不免造成事故。究其原因，乃因圓山飯店轉彎上坡之\n    車道設計不良，誤導駕駛人以為係直行道，且安全島路緣並未設置反光片，加以\n    天候不佳，致使受處分人已盡最大注意，仍無法判斷車前為安全島而非道路。該\n    事故雖導致一名乘客眉毛末端受到輕微擦挫傷，惟受處分人已與之和解。受處分\n    人實無「未注意車前狀況」之違規等語。\n四、本件受處分人駕駛車號Ｍ八—九四二號營業小客車，於右揭時地，其車頭撞擊圓\n    山飯店廣場前路緣肇事，致乘客Sidney Rut受有前額及下巴撞裂傷，頸部扭傷之\n    傷害等情，為受處分人所不爭，且有臺北市政府警察局中山分局交通分隊道路交\n    通事故補充資料表、交通事故談話紀錄表附卷可稽，固屬實在。然查：\n  (一)本件事故當時，天候為雨，係夜間以路燈照明，此有臺北市○○○○○道路交通\n    事故調查報告表(一)附卷可稽，可知事故當時，該處之視線狀態已非良好。而圓山\n    飯店迴轉道事故地點為三叉路口，該道路並無分向設施，此亦經該道路交通事故\n    調查報告表(一)記載明確，且觀之卷附交通事故現場照片所示，現場之燈光為黃色\n    ，並依肇事現場由北向南拍攝之照片所示，該處路緣及圓山飯店廣場皆為白色，\n    於該燈光照射下，非無使駕駛人誤認廣場為道路之虞，再以肇事現場由南往北（\n    即受處分人行車方向）拍攝之照片觀之，於相當距離下，其路緣尤非明顯可見，\n    受處分人於當時情形，能否清楚辨識判斷其行車方向之車前狀態，實非無疑。\n  (二)次參以處理本件事故之警員陳培政於本院證稱：當天視線有下點毛毛雨，但有路\n    燈。（看得清楚嗎？）晚上路面跟廣場都是白色的，可能駕駛人會認為是一條路\n    直直開上去、路緣與廣場看起來都是白色的，會讓人誤以為是平面等語（見本院\n    九十三年二月十日訊問筆錄）。且本件事發後，事故地點之圓山飯店廣場前迴轉\n    道路緣，業經設置反光片等情，有受處分人提出照片二幀在卷為憑，證人陳培政\n    復證稱：當時路緣沒有裝反光片等語明確。可見事故當時，該處道路設置並非完\n    善。受處分人辯稱：因為路緣是白色的，開車過去看起來好像是平面等語，應非\n    子虛。\n  (三)又當地速限為每小時五十公里，此有道路交通事故調查報告表(一)記載可稽。參以\n    卷附道路交通事故談話紀錄表所載，受處分人於警察調查時陳稱行車速度為每小\n    時三十公里，且觀之卷附交通事故現場照片所示，受處分人所駕駛之Ｍ八—九四\n    二號營小客車係左前保桿脫落，左前車輪撞歪，衡之其受損情形並非十分嚴重，\n    車體仍保持完整，且前車輪並未跨越路緣，路緣受損狀況亦屬輕微等情，其當時\n    車速應屬緩慢，足見受處分人已因應當時視線不良之狀況降低車速，而盡必要之\n    注意。\n  (四)本件臺北市○○○○○道路交通事故調查報告表(一)，雖記載事故當時道路視距良\n    好，且臺北市政府警察局交通警察大隊研判本件肇因，認為受處分人有「未注意\n    車前狀況」之違規，此有該隊交通事故分析研判表在卷為憑，然自本件事故當時\n    客觀狀況以觀，非無使駕駛人將廣場誤認為道路之虞，業如前述，則臺北市政府\n    警察局交通事故調查報告表(一)關於視距良好之記載，及該局交通警察大隊對於本\n    件事故肇因之研判，是否正確無誤，實非無疑。尚無從據此認定受處分人有「未\n    注意車前狀況」之違規情事。\n五、綜上所述，本件事發當時視線狀態並非良好，且受處分人已盡相當之注意，實難\n    認為受處分人對於本件事故係有過失。參以首開說明，原處分機關認受處分人有\n    「未注意車前狀況」之違規情事，進而以受處分人駕駛汽車違反道路交通安全規\n    則，因而肇事致人受傷，依道路交通管理處罰條例第六十一條第三項規定，裁處\n    受處分人吊扣駕駛執照三個月，即非妥適，受處分人本件異議為有理由，應由本\n    院將原處分撤銷，改諭知受處分人不罰，以期適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十三    年      二      月     十七     日\n                                    臺灣臺北地方法院交通法庭\n                                        法  官  高偉文\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                        書記官  張華瓊\n中      華      民      國    九十三    年      二      月     十九     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安\n    全措施，道路交通安全規則第九十四條第三項定有明文；次按汽車駕駛人，駕駛\n    汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六\n    個月，道路交通管理處罰條例第六十一條第三項亦有明文可參。而人民違反法律\n    上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍\n    須以過失為其責任條件，司法院大法官釋字第二七五號著有解釋可資參酌。\n二、本件受處分人即異議人甲○○於九十二年九月二十六日二十一時四十五分許，駕\n    駛車號Ｍ八—九四二號營業小客車沿圓山上坡道南往北行駛到達圓山飯店前廣場\n    時，其車頭撞擊該廣場前路緣而肇事並致乘客受傷，經警舉發「未注意車前狀況\n    ，違反道路交通安全規則肇事致人受傷」之違規，受處分人不服，提出申訴，原\n    處分機關認違規事實明確，依道路交通管理處罰條例首揭規定，裁處吊扣駕駛執\n    照三個月，受處分人提出本件異議。\n三、異議意旨略以：受處分人人當時搭載三名乘客至圓山飯店，行車至圓山飯店迴轉\n    道時，發生本件事故。當時為夜間，有下雨，受處分人行車速度僅二十至三十公\n    里，並已盡相當之注意，仍不免造成事故。究其原因，乃因圓山飯店轉彎上坡之\n    車道設計不良，誤導駕駛人以為係直行道，且安全島路緣並未設置反光片，加以\n    天候不佳，致使受處分人已盡最大注意，仍無法判斷車前為安全島而非道路。該\n    事故雖導致一名乘客眉毛末端受到輕微擦挫傷，惟受處分人已與之和解。受處分\n    人實無「未注意車前狀況」之違規等語。\n四、本件受處分人駕駛車號Ｍ八—九四二號營業小客車，於右揭時地，其車頭撞擊圓\n    山飯店廣場前路緣肇事，致乘客Sidney Rut受有前額及下巴撞裂傷，頸部扭傷之\n    傷害等情，為受處分人所不爭，且有臺北市政府警察局中山分局交通分隊道路交\n    通事故補充資料表、交通事故談話紀錄表附卷可稽，固屬實在。然查：\n  (一)本件事故當時，天候為雨，係夜間以路燈照明，此有臺北市○○○○○道路交通\n    事故調查報告表(一)附卷可稽，可知事故當時，該處之視線狀態已非良好。而圓山\n    飯店迴轉道事故地點為三叉路口，該道路並無分向設施，此亦經該道路交通事故\n    調查報告表(一)記載明確，且觀之卷附交通事故現場照片所示，現場之燈光為黃色\n    ，並依肇事現場由北向南拍攝之照片所示，該處路緣及圓山飯店廣場皆為白色，\n    於該燈光照射下，非無使駕駛人誤認廣場為道路之虞，再以肇事現場由南往北（\n    即受處分人行車方向）拍攝之照片觀之，於相當距離下，其路緣尤非明顯可見，\n    受處分人於當時情形，能否清楚辨識判斷其行車方向之車前狀態，實非無疑。\n  (二)次參以處理本件事故之警員陳培政於本院證稱：當天視線有下點毛毛雨，但有路\n    燈。（看得清楚嗎？）晚上路面跟廣場都是白色的，可能駕駛人會認為是一條路\n    直直開上去、路緣與廣場看起來都是白色的，會讓人誤以為是平面等語（見本院\n    九十三年二月十日訊問筆錄）。且本件事發後，事故地點之圓山飯店廣場前迴轉\n    道路緣，業經設置反光片等情，有受處分人提出照片二幀在卷為憑，證人陳培政\n    復證稱：當時路緣沒有裝反光片等語明確。可見事故當時，該處道路設置並非完\n    善。受處分人辯稱：因為路緣是白色的，開車過去看起來好像是平面等語，應非\n    子虛。\n  (三)又當地速限為每小時五十公里，此有道路交通事故調查報告表(一)記載可稽。參以\n    卷附道路交通事故談話紀錄表所載，受處分人於警察調查時陳稱行車速度為每小\n    時三十公里，且觀之卷附交通事故現場照片所示，受處分人所駕駛之Ｍ八—九四\n    二號營小客車係左前保桿脫落，左前車輪撞歪，衡之其受損情形並非十分嚴重，\n    車體仍保持完整，且前車輪並未跨越路緣，路緣受損狀況亦屬輕微等情，其當時\n    車速應屬緩慢，足見受處分人已因應當時視線不良之狀況降低車速，而盡必要之\n    注意。\n  (四)本件臺北市○○○○○道路交通事故調查報告表(一)，雖記載事故當時道路視距良\n    好，且臺北市政府警察局交通警察大隊研判本件肇因，認為受處分人有「未注意\n    車前狀況」之違規，此有該隊交通事故分析研判表在卷為憑，然自本件事故當時\n    客觀狀況以觀，非無使駕駛人將廣場誤認為道路之虞，業如前述，則臺北市政府\n    警察局交通事故調查報告表(一)關於視距良好之記載，及該局交通警察大隊對於本\n    件事故肇因之研判，是否正確無誤，實非無疑。尚無從據此認定受處分人有「未\n    注意車前狀況」之違規情事。\n五、綜上所述，本件事發當時視線狀態並非良好，且受處分人已盡相當之注意，實難\n    認為受處分人對於本件事故係有過失。參以首開說明，原處分機關認受處分人有\n    「未注意車前狀況」之違規情事，進而以受處分人駕駛汽車違反道路交通安全規\n    則，因而肇事致人受傷，依道路交通管理處罰條例第六十一條第三項規定，裁處\n    受處分人吊扣駕駛執照三個月，即非妥適，受處分人本件異議為有理由，應由本\n    院將原處分撤銷，改諭知受處分人不罰，以期適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十三年度交聲字第三一號原處分機關臺北市交通事件裁決所受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所九十二年十二月十一日所為之處分（原處分案號：ＡＸＸ０三三一八八號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文；次按汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處罰條例第六十一條第三項亦有明文可參。而人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件，司法院大法官釋字第二七五號著有解釋可資參酌。二、本件受處分人即異議人甲○○於九十二年九月二十六日二十一時四十五分許，駕駛車號Ｍ八—九四二號營業小客車沿圓山上坡道南往北行駛到達圓山飯店前廣場時，其車頭撞擊該廣場前路緣而肇事並致乘客受傷，經警舉發「未注意車前狀況，違反道路交通安全規則肇事致人受傷」之違規，受處分人不服，提出申訴，原處分機關認違規事實明確，依道路交通管理處罰條例首揭規定，裁處吊扣駕駛執照三個月，受處分人提出本件異議。三、異議意旨略以：受處分人人當時搭載三名乘客至圓山飯店，行車至圓山飯店迴轉道時，發生本件事故。當時為夜間，有下雨，受處分人行車速度僅二十至三十公里，並已盡相當之注意，仍不免造成事故。究其原因，乃因圓山飯店轉彎上坡之車道設計不良，誤導駕駛人以為係直行道，且安全島路緣並未設置反光片，加以天候不佳，致使受處分人已盡最大注意，仍無法判斷車前為安全島而非道路。該事故雖導致一名乘客眉毛末端受到輕微擦挫傷，惟受處分人已與之和解。受處分人實無「未注意車前狀況」之違規等語。四、本件受處分人駕駛車號Ｍ八—九四二號營業小客車，於右揭時地，其車頭撞擊圓山飯店廣場前路緣肇事，致乘客SidneyRut受有前額及下巴撞裂傷，頸部扭傷之傷害等情，為受處分人所不爭，且有臺北市政府警察局中山分局交通分隊道路交通事故補充資料表、交通事故談話紀錄表附卷可稽，固屬實在。然查：(一)本件事故當時，天候為雨，係夜間以路燈照明，此有臺北市○○○○○道路交通事故調查報告表(一)附卷可稽，可知事故當時，該處之視線狀態已非良好。而圓山飯店迴轉道事故地點為三叉路口，該道路並無分向設施，此亦經該道路交通事故調查報告表(一)記載明確，且觀之卷附交通事故現場照片所示，現場之燈光為黃色，並依肇事現場由北向南拍攝之照片所示，該處路緣及圓山飯店廣場皆為白色，於該燈光照射下，非無使駕駛人誤認廣場為道路之虞，再以肇事現場由南往北（即受處分人行車方向）拍攝之照片觀之，於相當距離下，其路緣尤非明顯可見，受處分人於當時情形，能否清楚辨識判斷其行車方向之車前狀態，實非無疑。(二)次參以處理本件事故之警員陳培政於本院證稱：當天視線有下點毛毛雨，但有路燈。（看得清楚嗎？）晚上路面跟廣場都是白色的，可能駕駛人會認為是一條路直直開上去、路緣與廣場看起來都是白色的，會讓人誤以為是平面等語（見本院九十三年二月十日訊問筆錄）。且本件事發後，事故地點之圓山飯店廣場前迴轉道路緣，業經設置反光片等情，有受處分人提出照片二幀在卷為憑，證人陳培政復證稱：當時路緣沒有裝反光片等語明確。可見事故當時，該處道路設置並非完善。受處分人辯稱：因為路緣是白色的，開車過去看起來好像是平面等語，應非子虛。(三)又當地速限為每小時五十公里，此有道路交通事故調查報告表(一)記載可稽。參以卷附道路交通事故談話紀錄表所載，受處分人於警察調查時陳稱行車速度為每小時三十公里，且觀之卷附交通事故現場照片所示，受處分人所駕駛之Ｍ八—九四二號營小客車係左前保桿脫落，左前車輪撞歪，衡之其受損情形並非十分嚴重，車體仍保持完整，且前車輪並未跨越路緣，路緣受損狀況亦屬輕微等情，其當時車速應屬緩慢，足見受處分人已因應當時視線不良之狀況降低車速，而盡必要之注意。(四)本件臺北市○○○○○道路交通事故調查報告表(一)，雖記載事故當時道路視距良好，且臺北市政府警察局交通警察大隊研判本件肇因，認為受處分人有「未注意車前狀況」之違規，此有該隊交通事故分析研判表在卷為憑，然自本件事故當時客觀狀況以觀，非無使駕駛人將廣場誤認為道路之虞，業如前述，則臺北市政府警察局交通事故調查報告表(一)關於視距良好之記載，及該局交通警察大隊對於本件事故肇因之研判，是否正確無誤，實非無疑。尚無從據此認定受處分人有「未注意車前狀況」之違規情事。五、綜上所述，本件事發當時視線狀態並非良好，且受處分人已盡相當之注意，實難認為受處分人對於本件事故係有過失。參以首開說明，原處分機關認受處分人有「未注意車前狀況」之違規情事，進而以受處分人駕駛汽車違反道路交通安全規則，因而肇事致人受傷，依道路交通管理處罰條例第六十一條第三項規定，裁處受處分人吊扣駕駛執照三個月，即非妥適，受處分人本件異議為有理由，應由本院將原處分撤銷，改諭知受處分人不罰，以期適法。六、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年二月十七日臺灣臺北地方法院交通法庭法官高偉文右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官張華瓊中華民國九十三年二月十九日",
  "characters": {
    "judges": [
      "高偉文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張華瓊"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-17",
  "created_at": "2016-02-05 22:24:36",
  "updated_at": "2016-02-05 22:24:36"
}