{
  "identify": "TPH-92-上易-719-20040217-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上易",
  "number": "719",
  "jcheck": "1",
  "reason": "返還土地",
  "content": "臺灣高等法院民事判決                            九十二年度上易字第七一九號\n    上  訴  人  甲○○\n                乙○○\n    共      同\n    訴訟代理人  王寶輝律師\n    複  代理人  吳嘉榮律師\n                商桓朧律師\n    被  上訴人  台北市政府\n    法定代理人  馬英九\n    訴訟代理人  張世興律師\n    被  上訴人  台北縣政府\n    法定代理人  蘇貞昌\n    訴訟代理人  張政雄律師\n    複  代理人  張玲綺律師\n右當事人間確認土地所有權存在等事件，上訴人對於中華民國九十二年六月十二日臺\n灣板橋地方法院九十一年度訴字第一一六七號第一審判決提起上訴，本院於九十二年\n二月三日言詞辯論終結，判決如下：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、確認上訴人就坐落台北縣林口鄉○○○段頭湖小段三八九之五地號土地（下稱系\n    爭土地）現登記為被上訴人台北市政府應有部分二分之一之土地公同共有權存在\n    。\n三、確認上訴人就系爭土地現登記為被上訴人台北縣政府應有部分二分之一之土地公\n    同共有權存在。\n四、被上訴人各應給付上訴人新台幣（下同）十三萬九千七百五十元。\n五、被上訴人各應自本件起訴狀繕本送達之翌日起至返還土地之日止，按月給付上訴\n    人二千三百二十九元。\n貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n一、訴外人陳謝綺蘭、楊陳雙美、林陳雙惠、高陳雙適、林陳雙華及陳雙瑛（下稱陳\n    謝綺蘭等六人）於民國（下同）五十年八月二十六日接獲台灣台中地方法院五十\n    年度判字第二六二七號宣告陳炘（即上訴人及訴外人陳謝綺蘭等六人之被繼承人\n    ）死亡之判決後，旋於同年八月二十九日出具「成年人遺產繼承權拋棄書」予上\n    訴人表示拋棄繼承，並由上訴人持以向稅捐機關申報被繼承人陳炘之遺產稅，同\n    年十月二十三日完納遺產稅在案。故被繼承人陳炘之遺產，自應由上訴人共同繼\n    承。\n二、上訴人之被繼承人陳炘經上開法院宣告係於三十六年五月一日死亡，則自該日起\n    其權利能力即不存在，不論訴外人東榮製糖股份有限公司（下稱東榮公司）是否\n    曾經登記設立，東榮公司於四十五年間就系爭土地所為所有權移轉與被上訴人之\n    登記，乃無權處分，仍屬效力未定。\n三、上訴人於九十二年十二月一日向經濟部中部辦公室申請抄錄東榮公司原始登記資\n    料結果，發現該公司係於四十三年一月十四日，始經台灣省政府建設廳以建三字\n    第八二三號函核准登記設立。東榮公司既係於該日始完成設立登記，則系爭土地\n    於四十一年十一月一日以同年十月二十八日成立買賣為原因移轉所有權登記與東\n    榮公司，及四十五年六月一日以四十二年四月一日成立買賣為原因，囑託登記為\n    被上訴人共有，均欠缺權利義務之主體，所為之登記，均非合法，被上訴人自無\n    從信賴東榮公司之登記而繼受取得所有權。\n乙、被上訴人方面：\n壹、聲明：均求為判決上訴駁回。\n貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n（壹）被上訴人台北市政府部分：\n一、上訴人所提出之訴外人陳謝綺蘭等六人之繼承權拋棄書，無法證明係出於訴外人\n    陳謝綺蘭等六人之自由意志所為。又稅捐機關並不就拋棄繼承是否合法，作實質\n    審查，故稅捐機關對上訴人所發遺產稅繳納證書，並未能證明訴外人陳謝綺蘭等\n    六人業已拋棄繼承權。\n二、上訴人所提出之經濟部九十二年十二月二日經授中字第０九二三三０五七八一０\n    號函雖記載東榮公司係建設廳四十三年一月十四日建三字第八二三號函核准登記\n    云云，惟觀諸東榮公司在「元始索引」之執照號碼日期欄位記載為「43.1.14 新\n    823 」，與其他公司在相同欄位均記載為「設」有所不同（例如：其他公司之記\n    載為「53.6.17\n    」則意義不明，足見經濟部上函將「新」字解讀為核准設立似有錯誤。又上開文\n    件僅為移交公司清冊之資料，恐有轉載錯誤之虞，且未檢附東榮公司設立登記之\n    原始文件，顯未能證明東榮公司係於四十三年一月十四日始經核准設立登記。\n三、退而言之，縱認東榮公司係於四十三年間始經核准設立登記，惟在其設立登記前\n    ，可認係設立中之公司，與設立登記後之公司為同一主體。故東榮公司以設立中\n    之公司地位購買系爭土地，再於四十二年四月一日與被上訴人台北市政府成立買\n    賣，均應由設立登記後之東榮公司承受，東榮公司嗣再於四十五年六月一日將系\n    爭土地移轉登記為被上訴人共有，並無上訴人所主張系爭買賣欠缺權利義務主體\n    之事。\n四、上訴人固主張東榮公司與彼等之被繼承人陳炘間之土地買賣契約，因陳炘於買賣\n    契約成立時業已死亡而無效，然被上訴人台北市政符係信賴地政機關登記之公信\n    力，而自東榮公司買受取得系爭土地，業已因善意而取得系爭土地之所有權。\n（貳）被上訴人台北縣政府部分：\n      系爭土地之登記篿載明東榮公司係向系爭土地原所有權人陳炘、陳煌購買系爭\n      土地，並於四十一年十一月一日辦畢所有權移轉登記，依民事訴訟法第三百五\n      十五條第一項規定，其記載應推定為真正。\n    理      由\n一、本件上訴人主張彼等及訴外人陳謝綺蘭等六人之被繼承人陳炘經台灣台中地方法\n    院於五十年八月四日以五十年度判字第二六二七號民事判決宣告死亡，訴外人陳\n    謝綺蘭等六人接獲上開判決後，旋即於同年八月二十九日出具「成年人遺產繼承\n    權拋棄書」予上訴人，表示渠等願拋棄繼承，並由上訴人持以向稅捐機關申報被\n    繼承人陳炘之遺產稅，業已於同年十月二十三日完納遺產稅在案等情，業據彼等\n    提出繼承系統表、\n    棄書及遺產稅繳納證書為證（見原審卷第一宗七七頁，第二宗三五、三六、九一\n    至一○○頁，本院卷四四至五一頁），上開繼承權拋棄書上訴外人陳謝綺蘭等六\n    人之印文，經核與渠等印鑑登記之印鑑相同，並有上訴人提出之印鑑登記申請書\n    及印鑑條可憑（見本院卷第二宗一一一、一一二、一四七頁），自堪認訴外人陳\n    謝綺蘭等六人業已拋棄繼承，\n    本件上訴人提起本件訴後，應認其當事人適格。合先敘明。\n二、本件上訴人起訴主張：系爭土地原為上訴人之被繼承人陳炘與訴外人陳煌分別共\n    有，應有部分各二分之一；依土地登記等記載，陳炘就系爭土地之應有部分二分\n    之一，於四十一年十一月一日以買賣為原因移轉登記為訴外人東榮公司所有，繼\n    於四十五年六月一日再由訴外人東榮公司以買賣為原因，移轉所有權登記與被上\n    訴人應有部分各二分之一；然陳炘早在三十六年間即已死亡，而訴外人東榮公司\n    亦係於四十三年一月十四日始經台灣省政府建設廳核准登記設立，陳炘自無從於\n    四十一年間將系爭土地出賣與其時尚不存在之訴外人東榮公司，訴外人東榮公司\n    自亦無從於四十五年間將系爭土地出賣與被上訴人並辦理所有權移轉登記，是系\n    爭土地仍屬陳炘之遺產，由上訴人繼承而為真正之所有權人等情，求為確認上訴\n    人就系爭土地對被上人各應有路部分二分之一之公同共有權存在，並命被上訴人\n    各應返還上訴人不當得利十三萬九千七百五十元暨各應自本件起訴狀繕本送達之\n    翌日起至返還土地之日止，按月給付上訴人二千三百二十九元之判決。\n    被上訴人則以：彼等係因信賴登記而自前手訴外人東榮公司取得系爭土地所有權\n    ，訴外人東榮公司於三十九年間即已存在，被上訴人係合法收購取得系爭土地所\n    有權，況上訴人之請求權已罹於時效而消滅等語，資為抗辯。\n三、按已登記不動產所有人之回復請求權，無民法第一百二十五條消滅時效規定之適\n    用，（司法院大法官會議釋字第一○八號解釋參照）。是被上訴人抗辯上訴人之\n    請求權已罹於時效而消滅云云，固不足取，惟按土地法第四十三條所謂登記有絕\n    對效力，係為保護第三人起見，將登記事項賦與絕對真實之公信力，故真正權利\n    人祇許在未有第三人取得權利前，以登記原因無效或得撤銷為塗銷登記之請求，\n    若至已有第三人本於現存之登記而為取得權利之新登記以後，不得更為塗銷登記\n    之請求，（最高法院四十一年台上字第三二三號判例參照）。\n四、經查上訴人主張彼等之被繼承人陳炘於三十六年間早已死亡，惟陳炘就系爭土地\n    原有之應有部分二分之一，於四十一年十一月一日以買賣為原因移轉登記為訴外\n    人東榮公司所有，嗣於四十五年六月一日始由訴外人東榮公司以買賣為原因，移\n    轉所有權登記與被上訴人應有部分各二分之一等情，固據彼等提出台灣台中地方\n    法院五十年度判字第二六二七號民事判決及土地登記謄本為證（見原審卷第二宗\n    九一、九二頁，第一宗一三至一九頁），惟上訴人既自認訴外人東榮公司於四十\n    三年一月十四日即已經台灣省政府建設廳核准登記設立，並有彼等向台灣省政府\n    建設廳申請抄錄之「元始索引」可稽（見本院卷一○七、一一五頁），見被上訴\n    人於四十五年六月一日自訴外人東榮公司移轉系爭土地之所有權登記，其時訴外\n    人東榮公司業已經完成設立，登記被上訴人即非自無權利能力之人取得系爭土地\n    之所有權登記，顯難認被上訴人取得系爭土地之所有權登記有何無效或得撤銷之\n    原因。而上訴人復不能舉證證明被上訴人係惡意取得系爭土地之所有權登記，從\n    而上訴人請求確認就系爭土地對被上人各應有部分二分之一之公同共有權存在，\n    即屬無據。\n五、綜上所述，上訴人請求確認就系爭土地對被上訴人各應有部分二分之一之公同共\n    有權存在，既屬不應准許，有如前述，則彼等本於所有權之效用，併請求被上訴\n    人各應返還不當得利十三萬九千七百五十元，暨各應自本件起訴狀繕本送達之翌\n    日起至返還土地之日止，按月給付二千三百二十九元，亦屬不應准許。從而原審\n    所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢\n    棄改判，為無理由。\n六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自無逐一詳予論駁之必要。併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十三    年      二      月     十七     日\n                              民事第七庭\n                                  審判長法  官  林  鄉  誠\n                                        法  官  梁  玉  芬\n                                        法  官  鄭  威  莉\n正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      二      月     十八     日\n                                        書記官  吳  瑞  英\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、確認上訴人就坐落台北縣林口鄉○○○段頭湖小段三八九之五地號土地（下稱系\n    爭土地）現登記為被上訴人台北市政府應有部分二分之一之土地公同共有權存在\n    。\n三、確認上訴人就系爭土地現登記為被上訴人台北縣政府應有部分二分之一之土地公\n    同共有權存在。\n四、被上訴人各應給付上訴人新台幣（下同）十三萬九千七百五十元。\n五、被上訴人各應自本件起訴狀繕本送達之翌日起至返還土地之日止，按月給付上訴\n    人二千三百二十九元。\n貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n一、訴外人陳謝綺蘭、楊陳雙美、林陳雙惠、高陳雙適、林陳雙華及陳雙瑛（下稱陳\n    謝綺蘭等六人）於民國（下同）五十年八月二十六日接獲台灣台中地方法院五十\n    年度判字第二六二七號宣告陳炘（即上訴人及訴外人陳謝綺蘭等六人之被繼承人\n    ）死亡之判決後，旋於同年八月二十九日出具「成年人遺產繼承權拋棄書」予上\n    訴人表示拋棄繼承，並由上訴人持以向稅捐機關申報被繼承人陳炘之遺產稅，同\n    年十月二十三日完納遺產稅在案。故被繼承人陳炘之遺產，自應由上訴人共同繼\n    承。\n二、上訴人之被繼承人陳炘經上開法院宣告係於三十六年五月一日死亡，則自該日起\n    其權利能力即不存在，不論訴外人東榮製糖股份有限公司（下稱東榮公司）是否\n    曾經登記設立，東榮公司於四十五年間就系爭土地所為所有權移轉與被上訴人之\n    登記，乃無權處分，仍屬效力未定。\n三、上訴人於九十二年十二月一日向經濟部中部辦公室申請抄錄東榮公司原始登記資\n    料結果，發現該公司係於四十三年一月十四日，始經台灣省政府建設廳以建三字\n    第八二三號函核准登記設立。東榮公司既係於該日始完成設立登記，則系爭土地\n    於四十一年十一月一日以同年十月二十八日成立買賣為原因移轉所有權登記與東\n    榮公司，及四十五年六月一日以四十二年四月一日成立買賣為原因，囑託登記為\n    被上訴人共有，均欠缺權利義務之主體，所為之登記，均非合法，被上訴人自無\n    從信賴東榮公司之登記而繼受取得所有權。\n乙、被上訴人方面：\n壹、聲明：均求為判決上訴駁回。\n貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n（壹）被上訴人台北市政府部分：\n一、上訴人所提出之訴外人陳謝綺蘭等六人之繼承權拋棄書，無法證明係出於訴外人\n    陳謝綺蘭等六人之自由意志所為。又稅捐機關並不就拋棄繼承是否合法，作實質\n    審查，故稅捐機關對上訴人所發遺產稅繳納證書，並未能證明訴外人陳謝綺蘭等\n    六人業已拋棄繼承權。\n二、上訴人所提出之經濟部九十二年十二月二日經授中字第０九二三三０五七八一０\n    號函雖記載東榮公司係建設廳四十三年一月十四日建三字第八二三號函核准登記\n    云云，惟觀諸東榮公司在「元始索引」之執照號碼日期欄位記載為「43.1.14 新\n    823 」，與其他公司在相同欄位均記載為「設」有所不同（例如：其他公司之記\n    載為「53.6.17\n    」則意義不明，足見經濟部上函將「新」字解讀為核准設立似有錯誤。又上開文\n    件僅為移交公司清冊之資料，恐有轉載錯誤之虞，且未檢附東榮公司設立登記之\n    原始文件，顯未能證明東榮公司係於四十三年一月十四日始經核准設立登記。\n三、退而言之，縱認東榮公司係於四十三年間始經核准設立登記，惟在其設立登記前\n    ，可認係設立中之公司，與設立登記後之公司為同一主體。故東榮公司以設立中\n    之公司地位購買系爭土地，再於四十二年四月一日與被上訴人台北市政府成立買\n    賣，均應由設立登記後之東榮公司承受，東榮公司嗣再於四十五年六月一日將系\n    爭土地移轉登記為被上訴人共有，並無上訴人所主張系爭買賣欠缺權利義務主體\n    之事。\n四、上訴人固主張東榮公司與彼等之被繼承人陳炘間之土地買賣契約，因陳炘於買賣\n    契約成立時業已死亡而無效，然被上訴人台北市政符係信賴地政機關登記之公信\n    力，而自東榮公司買受取得系爭土地，業已因善意而取得系爭土地之所有權。\n（貳）被上訴人台北縣政府部分：\n      系爭土地之登記篿載明東榮公司係向系爭土地原所有權人陳炘、陳煌購買系爭\n      土地，並於四十一年十一月一日辦畢所有權移轉登記，依民事訴訟法第三百五\n      十五條第一項規定，其記載應推定為真正。",
    "reason": "一、本件上訴人主張彼等及訴外人陳謝綺蘭等六人之被繼承人陳炘經台灣台中地方法\n    院於五十年八月四日以五十年度判字第二六二七號民事判決宣告死亡，訴外人陳\n    謝綺蘭等六人接獲上開判決後，旋即於同年八月二十九日出具「成年人遺產繼承\n    權拋棄書」予上訴人，表示渠等願拋棄繼承，並由上訴人持以向稅捐機關申報被\n    繼承人陳炘之遺產稅，業已於同年十月二十三日完納遺產稅在案等情，業據彼等\n    提出繼承系統表、\n    棄書及遺產稅繳納證書為證（見原審卷第一宗七七頁，第二宗三五、三六、九一\n    至一○○頁，本院卷四四至五一頁），上開繼承權拋棄書上訴外人陳謝綺蘭等六\n    人之印文，經核與渠等印鑑登記之印鑑相同，並有上訴人提出之印鑑登記申請書\n    及印鑑條可憑（見本院卷第二宗一一一、一一二、一四七頁），自堪認訴外人陳\n    謝綺蘭等六人業已拋棄繼承，\n    本件上訴人提起本件訴後，應認其當事人適格。合先敘明。\n二、本件上訴人起訴主張：系爭土地原為上訴人之被繼承人陳炘與訴外人陳煌分別共\n    有，應有部分各二分之一；依土地登記等記載，陳炘就系爭土地之應有部分二分\n    之一，於四十一年十一月一日以買賣為原因移轉登記為訴外人東榮公司所有，繼\n    於四十五年六月一日再由訴外人東榮公司以買賣為原因，移轉所有權登記與被上\n    訴人應有部分各二分之一；然陳炘早在三十六年間即已死亡，而訴外人東榮公司\n    亦係於四十三年一月十四日始經台灣省政府建設廳核准登記設立，陳炘自無從於\n    四十一年間將系爭土地出賣與其時尚不存在之訴外人東榮公司，訴外人東榮公司\n    自亦無從於四十五年間將系爭土地出賣與被上訴人並辦理所有權移轉登記，是系\n    爭土地仍屬陳炘之遺產，由上訴人繼承而為真正之所有權人等情，求為確認上訴\n    人就系爭土地對被上人各應有路部分二分之一之公同共有權存在，並命被上訴人\n    各應返還上訴人不當得利十三萬九千七百五十元暨各應自本件起訴狀繕本送達之\n    翌日起至返還土地之日止，按月給付上訴人二千三百二十九元之判決。\n    被上訴人則以：彼等係因信賴登記而自前手訴外人東榮公司取得系爭土地所有權\n    ，訴外人東榮公司於三十九年間即已存在，被上訴人係合法收購取得系爭土地所\n    有權，況上訴人之請求權已罹於時效而消滅等語，資為抗辯。\n三、按已登記不動產所有人之回復請求權，無民法第一百二十五條消滅時效規定之適\n    用，（司法院大法官會議釋字第一○八號解釋參照）。是被上訴人抗辯上訴人之\n    請求權已罹於時效而消滅云云，固不足取，惟按土地法第四十三條所謂登記有絕\n    對效力，係為保護第三人起見，將登記事項賦與絕對真實之公信力，故真正權利\n    人祇許在未有第三人取得權利前，以登記原因無效或得撤銷為塗銷登記之請求，\n    若至已有第三人本於現存之登記而為取得權利之新登記以後，不得更為塗銷登記\n    之請求，（最高法院四十一年台上字第三二三號判例參照）。\n四、經查上訴人主張彼等之被繼承人陳炘於三十六年間早已死亡，惟陳炘就系爭土地\n    原有之應有部分二分之一，於四十一年十一月一日以買賣為原因移轉登記為訴外\n    人東榮公司所有，嗣於四十五年六月一日始由訴外人東榮公司以買賣為原因，移\n    轉所有權登記與被上訴人應有部分各二分之一等情，固據彼等提出台灣台中地方\n    法院五十年度判字第二六二七號民事判決及土地登記謄本為證（見原審卷第二宗\n    九一、九二頁，第一宗一三至一九頁），惟上訴人既自認訴外人東榮公司於四十\n    三年一月十四日即已經台灣省政府建設廳核准登記設立，並有彼等向台灣省政府\n    建設廳申請抄錄之「元始索引」可稽（見本院卷一○七、一一五頁），見被上訴\n    人於四十五年六月一日自訴外人東榮公司移轉系爭土地之所有權登記，其時訴外\n    人東榮公司業已經完成設立，登記被上訴人即非自無權利能力之人取得系爭土地\n    之所有權登記，顯難認被上訴人取得系爭土地之所有權登記有何無效或得撤銷之\n    原因。而上訴人復不能舉證證明被上訴人係惡意取得系爭土地之所有權登記，從\n    而上訴人請求確認就系爭土地對被上人各應有部分二分之一之公同共有權存在，\n    即屬無據。\n五、綜上所述，上訴人請求確認就系爭土地對被上訴人各應有部分二分之一之公同共\n    有權存在，既屬不應准許，有如前述，則彼等本於所有權之效用，併請求被上訴\n    人各應返還不當得利十三萬九千七百五十元，暨各應自本件起訴狀繕本送達之翌\n    日起至返還土地之日止，按月給付二千三百二十九元，亦屬不應准許。從而原審\n    所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢\n    棄改判，為無理由。\n六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自無逐一詳予論駁之必要。併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十三    年      二      月     十七     日\n                              民事第七庭\n                                  審判長法  官  林  鄉  誠\n                                        法  官  梁  玉  芬\n                                        法  官  鄭  威  莉\n正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十二年度上易字第七一九號上訴人甲○○乙○○共同訴訟代理人王寶輝律師複代理人吳嘉榮律師商桓朧律師被上訴人台北市政府法定代理人馬英九訴訟代理人張世興律師被上訴人台北縣政府法定代理人蘇貞昌訴訟代理人張政雄律師複代理人張玲綺律師右當事人間確認土地所有權存在等事件，上訴人對於中華民國九十二年六月十二日臺灣板橋地方法院九十一年度訴字第一一六七號第一審判決提起上訴，本院於九十二年二月三日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：壹、聲明：一、原判決廢棄。二、確認上訴人就坐落台北縣林口鄉○○○段頭湖小段三八九之五地號土地（下稱系爭土地）現登記為被上訴人台北市政府應有部分二分之一之土地公同共有權存在。三、確認上訴人就系爭土地現登記為被上訴人台北縣政府應有部分二分之一之土地公同共有權存在。四、被上訴人各應給付上訴人新台幣（下同）十三萬九千七百五十元。五、被上訴人各應自本件起訴狀繕本送達之翌日起至返還土地之日止，按月給付上訴人二千三百二十九元。貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：一、訴外人陳謝綺蘭、楊陳雙美、林陳雙惠、高陳雙適、林陳雙華及陳雙瑛（下稱陳謝綺蘭等六人）於民國（下同）五十年八月二十六日接獲台灣台中地方法院五十年度判字第二六二七號宣告陳炘（即上訴人及訴外人陳謝綺蘭等六人之被繼承人）死亡之判決後，旋於同年八月二十九日出具「成年人遺產繼承權拋棄書」予上訴人表示拋棄繼承，並由上訴人持以向稅捐機關申報被繼承人陳炘之遺產稅，同年十月二十三日完納遺產稅在案。故被繼承人陳炘之遺產，自應由上訴人共同繼承。二、上訴人之被繼承人陳炘經上開法院宣告係於三十六年五月一日死亡，則自該日起其權利能力即不存在，不論訴外人東榮製糖股份有限公司（下稱東榮公司）是否曾經登記設立，東榮公司於四十五年間就系爭土地所為所有權移轉與被上訴人之登記，乃無權處分，仍屬效力未定。三、上訴人於九十二年十二月一日向經濟部中部辦公室申請抄錄東榮公司原始登記資料結果，發現該公司係於四十三年一月十四日，始經台灣省政府建設廳以建三字第八二三號函核准登記設立。東榮公司既係於該日始完成設立登記，則系爭土地於四十一年十一月一日以同年十月二十八日成立買賣為原因移轉所有權登記與東榮公司，及四十五年六月一日以四十二年四月一日成立買賣為原因，囑託登記為被上訴人共有，均欠缺權利義務之主體，所為之登記，均非合法，被上訴人自無從信賴東榮公司之登記而繼受取得所有權。乙、被上訴人方面：壹、聲明：均求為判決上訴駁回。貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：（壹）被上訴人台北市政府部分：一、上訴人所提出之訴外人陳謝綺蘭等六人之繼承權拋棄書，無法證明係出於訴外人陳謝綺蘭等六人之自由意志所為。又稅捐機關並不就拋棄繼承是否合法，作實質審查，故稅捐機關對上訴人所發遺產稅繳納證書，並未能證明訴外人陳謝綺蘭等六人業已拋棄繼承權。二、上訴人所提出之經濟部九十二年十二月二日經授中字第０九二三三０五七八一０號函雖記載東榮公司係建設廳四十三年一月十四日建三字第八二三號函核准登記云云，惟觀諸東榮公司在「元始索引」之執照號碼日期欄位記載為「43.1.14新823」，與其他公司在相同欄位均記載為「設」有所不同（例如：其他公司之記載為「53.6.17」則意義不明，足見經濟部上函將「新」字解讀為核准設立似有錯誤。又上開文件僅為移交公司清冊之資料，恐有轉載錯誤之虞，且未檢附東榮公司設立登記之原始文件，顯未能證明東榮公司係於四十三年一月十四日始經核准設立登記。三、退而言之，縱認東榮公司係於四十三年間始經核准設立登記，惟在其設立登記前，可認係設立中之公司，與設立登記後之公司為同一主體。故東榮公司以設立中之公司地位購買系爭土地，再於四十二年四月一日與被上訴人台北市政府成立買賣，均應由設立登記後之東榮公司承受，東榮公司嗣再於四十五年六月一日將系爭土地移轉登記為被上訴人共有，並無上訴人所主張系爭買賣欠缺權利義務主體之事。四、上訴人固主張東榮公司與彼等之被繼承人陳炘間之土地買賣契約，因陳炘於買賣契約成立時業已死亡而無效，然被上訴人台北市政符係信賴地政機關登記之公信力，而自東榮公司買受取得系爭土地，業已因善意而取得系爭土地之所有權。（貳）被上訴人台北縣政府部分：系爭土地之登記篿載明東榮公司係向系爭土地原所有權人陳炘、陳煌購買系爭土地，並於四十一年十一月一日辦畢所有權移轉登記，依民事訴訟法第三百五十五條第一項規定，其記載應推定為真正。理由一、本件上訴人主張彼等及訴外人陳謝綺蘭等六人之被繼承人陳炘經台灣台中地方法院於五十年八月四日以五十年度判字第二六二七號民事判決宣告死亡，訴外人陳謝綺蘭等六人接獲上開判決後，旋即於同年八月二十九日出具「成年人遺產繼承權拋棄書」予上訴人，表示渠等願拋棄繼承，並由上訴人持以向稅捐機關申報被繼承人陳炘之遺產稅，業已於同年十月二十三日完納遺產稅在案等情，業據彼等提出繼承系統表、棄書及遺產稅繳納證書為證（見原審卷第一宗七七頁，第二宗三五、三六、九一至一○○頁，本院卷四四至五一頁），上開繼承權拋棄書上訴外人陳謝綺蘭等六人之印文，經核與渠等印鑑登記之印鑑相同，並有上訴人提出之印鑑登記申請書及印鑑條可憑（見本院卷第二宗一一一、一一二、一四七頁），自堪認訴外人陳謝綺蘭等六人業已拋棄繼承，本件上訴人提起本件訴後，應認其當事人適格。合先敘明。二、本件上訴人起訴主張：系爭土地原為上訴人之被繼承人陳炘與訴外人陳煌分別共有，應有部分各二分之一；依土地登記等記載，陳炘就系爭土地之應有部分二分之一，於四十一年十一月一日以買賣為原因移轉登記為訴外人東榮公司所有，繼於四十五年六月一日再由訴外人東榮公司以買賣為原因，移轉所有權登記與被上訴人應有部分各二分之一；然陳炘早在三十六年間即已死亡，而訴外人東榮公司亦係於四十三年一月十四日始經台灣省政府建設廳核准登記設立，陳炘自無從於四十一年間將系爭土地出賣與其時尚不存在之訴外人東榮公司，訴外人東榮公司自亦無從於四十五年間將系爭土地出賣與被上訴人並辦理所有權移轉登記，是系爭土地仍屬陳炘之遺產，由上訴人繼承而為真正之所有權人等情，求為確認上訴人就系爭土地對被上人各應有路部分二分之一之公同共有權存在，並命被上訴人各應返還上訴人不當得利十三萬九千七百五十元暨各應自本件起訴狀繕本送達之翌日起至返還土地之日止，按月給付上訴人二千三百二十九元之判決。被上訴人則以：彼等係因信賴登記而自前手訴外人東榮公司取得系爭土地所有權，訴外人東榮公司於三十九年間即已存在，被上訴人係合法收購取得系爭土地所有權，況上訴人之請求權已罹於時效而消滅等語，資為抗辯。三、按已登記不動產所有人之回復請求權，無民法第一百二十五條消滅時效規定之適用，（司法院大法官會議釋字第一○八號解釋參照）。是被上訴人抗辯上訴人之請求權已罹於時效而消滅云云，固不足取，惟按土地法第四十三條所謂登記有絕對效力，係為保護第三人起見，將登記事項賦與絕對真實之公信力，故真正權利人祇許在未有第三人取得權利前，以登記原因無效或得撤銷為塗銷登記之請求，若至已有第三人本於現存之登記而為取得權利之新登記以後，不得更為塗銷登記之請求，（最高法院四十一年台上字第三二三號判例參照）。四、經查上訴人主張彼等之被繼承人陳炘於三十六年間早已死亡，惟陳炘就系爭土地原有之應有部分二分之一，於四十一年十一月一日以買賣為原因移轉登記為訴外人東榮公司所有，嗣於四十五年六月一日始由訴外人東榮公司以買賣為原因，移轉所有權登記與被上訴人應有部分各二分之一等情，固據彼等提出台灣台中地方法院五十年度判字第二六二七號民事判決及土地登記謄本為證（見原審卷第二宗九一、九二頁，第一宗一三至一九頁），惟上訴人既自認訴外人東榮公司於四十三年一月十四日即已經台灣省政府建設廳核准登記設立，並有彼等向台灣省政府建設廳申請抄錄之「元始索引」可稽（見本院卷一○七、一一五頁），見被上訴人於四十五年六月一日自訴外人東榮公司移轉系爭土地之所有權登記，其時訴外人東榮公司業已經完成設立，登記被上訴人即非自無權利能力之人取得系爭土地之所有權登記，顯難認被上訴人取得系爭土地之所有權登記有何無效或得撤銷之原因。而上訴人復不能舉證證明被上訴人係惡意取得系爭土地之所有權登記，從而上訴人請求確認就系爭土地對被上人各應有部分二分之一之公同共有權存在，即屬無據。五、綜上所述，上訴人請求確認就系爭土地對被上訴人各應有部分二分之一之公同共有權存在，既屬不應准許，有如前述，則彼等本於所有權之效用，併請求被上訴人各應返還不當得利十三萬九千七百五十元，暨各應自本件起訴狀繕本送達之翌日起至返還土地之日止，按月給付二千三百二十九元，亦屬不應准許。從而原審所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要。併此敘明。七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條、第八十五條第一項前段，判決如主文。中華民國九十三年二月十七日民事第七庭審判長法官林鄉誠法官梁玉芬法官鄭威莉正本係照原本作成。不得上訴。中華民國九十三年二月十八日書記官吳瑞英",
  "characters": {
    "judges": [
      "林鄉誠",
      "梁玉芬",
      "鄭威莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王寶輝",
      "吳嘉榮",
      "商桓朧",
      "張世興",
      "張政雄",
      "張玲綺"
    ],
    "clerks": [
      "吳瑞英"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-17",
  "created_at": "2016-02-05 22:25:26",
  "updated_at": "2016-02-05 22:25:26"
}