{
  "identify": "TPS-87-台上-621-19980320",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "621",
  "jcheck": "",
  "reason": "清償債務",
  "content": "最高法院民事判決                                八十七年度台上字第六二一號\n      上  訴  人  崧威建設企業股份有限公司\n      法定代理人  羅律煌\n      被 上訴 人  虹光企業股份有限公司\n      法定代理人  利齊義\n      被 上訴 人  泰盛企業有限公司\n      法定代理人  袁陳美\n右當事人間請求清償債務事件，上訴人對於中華民國八十六年六月十日台灣高等法院\n第二審判決（八十五年度重上字第六一號），提起上訴，本院判決如左：\n       主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n       理  由\n本件上訴人主張：被上訴人虹光企業有限公司（下稱虹光公司）前承攬伊所興建「旺\n得富大樓」之水電工程，並由被上訴人泰盛企業有限公司（下稱泰盛公司）擔任虹光\n公司之連帶保證人。當時為利於工程進行，虹光公司自民國八十三年十一月二日起即\n先後向伊預支工程款共新台幣（下同）二千零五十萬元，另由伊代墊十萬元。乃虹光\n公司施工使用材料不符且品質欠佳，而工程進度更嚴重落後約一百天，伊被迫於八十\n四年七月二十三日去函催告限期履約，經雙方於同年月廿五日開會協調，虹光公司確\n認工程有嚴重遲延及瑕疵，同意限期改善完工。詎虹光公司逾期仍未履行，復於同年\n月二十八日自承發生嚴重財務危機，因此無力履約而給付不能，又進度遲延只完成百\n分之二十八之工程，伊只得依合約第二十一條第三款約定通知解除契約。伊所預支被\n上訴人虹光公司之工程款七百三十六萬二千五百元，虹光公司自應返還等情，本於民\n法第一百七十九條、第二百五十九條、第一百八十四條及連帶保證之法律關係，求為\n命被上訴人連帶給付七百三十六萬二千五百元及加算法定遲延之判決。\n被上訴人泰盛公司則以：上訴人於雙方訂定合約後，自行與虹光公司另行約定，允許\n虹光公司預支工程款七百三十六萬二千五百元，及由上訴人代墊十萬元，顯係上訴人\n與虹光公司於系爭工程合約之外，另成立一獨立之借貸關係，而伊並非該借貸關係之\n連帶保證人，伊當不負連帶返還借款之義務。縱如上訴人所主張，其借支七百三十六\n萬二千五百元與虹光公司，係預付系爭工程款，但上訴人與虹光公司所訂定之工程合\n約中，並無虹光公司得預支工程款之約定。上訴人事先未經系爭工程合約連帶保證人\n之伊同意，逕行預支工程款與虹光公司，顯然變更工程合約之付款方法，未經伊之同\n意，其擅自預支工程款與虹光公司之部分，即屬逾越伊所擔保之工程合約之債務範圍\n。又依上訴人與虹光公司所訂定之工程合約第五條第三項約定，虹光公司若有工程進\n度落後百分之十、工程重大缺失或材料不符規定時，上訴人皆有暫停計價之權利；然\n上訴人先後估驗系爭工程六次後均予以付款，足見系爭工程並無工程落後或工程材料\n不符、品質欠佳之情事，上訴人主張解除渠等雙方之契約，於法不合。且縱認上訴人\n主張不當得利無誤，亦屬期前清償，依民法第一百八十條第二款第三款之規定，其請\n求返還不當得利顯無理由，何況借貸係合法行為，亦無不法侵害可言等語。資為抗辯\n。\n原審審理結果，以：經查，上訴人主張被上訴人虹光公司前承攬上訴人所興建「旺得\n富大樓」之水電工程，並由被上訴人泰盛公司擔任連帶保證人之事實，業據提出工程\n合約乙件為證，且為被上訴人泰盛公司所是認，自堪信為真實。上訴人另主張其預支\n與被上訴人虹光公司之工程款七百三十六萬二千五百元乙節，雖提出請款單一份、計\n算明細表一份、支出證明單三張、估驗請款單八紙、請款單二紙、支票二紙等件為證\n。惟依系爭工程合約第五條第一項記載：「付款辦理：本工程付款辦法：一、依附件\n付款估驗明細，請款辦理所載工程進度計價。」，可知被上訴人虹光公司應按期施工\n後，上訴人始須依其工程進度計價，給付工程款，合約中並無虹光公司得預支工程款\n之約定。再依上訴人提出之系爭工程計算表顯示，「依照工程進度應付工程款為一三\n、二三七、五○○元」，則上訴人於雙方訂定合約後，於依系爭合約應付工程款外，\n允許虹光公司預支工程款七百三十六萬二千五百元，及由上訴人代墊十萬元，顯係上\n訴人與虹光公司於系爭工程合約之外，另成立一獨立之借貸關係，此由上訴人八十四\n年三月二十七日之傳票上載明：「借款五百五十萬元」等情，益臻明確。至於渠等間\n之借款是否有約定利息，僅為有償借貸與無償借貸之區別，並不影響上訴人與被上訴\n人虹光公司間成立之借貸關係。被上訴人泰盛公司既非該借貸關係之連帶保證人，自\n不負連帶返還借款之義務。且被上訴人虹光公司係向上訴人預支工程款項，為上訴人\n所自承，既係雙方所約定，要無不法可言，自難謂其有何侵權行為，上訴人依據侵權\n行為之法律關係，請求被上訴人依侵權行為規定負連帶損害賠償責任，自屬無據。另\n上訴人主張，被上訴人虹光公司施工使用材料不符且品質欠佳，而工程進度更嚴重落\n後約一百天，上訴人被迫於八十四年七月二十三日去函催告限期履約，詎虹光公司逾\n期仍未履行，上訴人只得依合約第二十一條第三款約定，以基隆過港路郵局第一○六\n號存證信函通知被上訴人虹光公司解除系爭契約之事實，固據提出上開存證信函乙件\n為證。惟依卷附系爭工程合約第五條第三項約定，虹光公司若有工程進度落後百分之\n十、工程重大缺失或材料不符規定時，上訴人皆有暫停計價之權利。然上訴人自八十\n四年一月十八日起至同年六月十四日止，先後估驗系爭工程六次後均予以付款，其最\n後一次估驗日期為八十四年六月十四日，距上訴人主張被上訴人虹光公司有工程進度\n嚴重落後、施工材料不符、品質欠佳等情，亦僅一個月，客觀上以系爭工程之狀況，\n不可能於如此短期內產生如上訴人所主張之上開缺失。是被上訴人泰盛公司抗辯，系\n爭工程並無工程落後或工程材料不符、品質欠佳之情事，上訴人主張解除渠等雙方之\n契約，於法不合乙節，尚可採信。又上訴人以基隆過港路郵局第一○六號存證信函，\n作為通知被上訴人虹光公司解除系爭契約意思表示之證明，然依該存證信函上記載：\n「今限貴公司於七天內將落後之工程進度趕上，並更換所有不符合約內規定之材料，\n逾期本合約依法解除。」等語，要屬催告被上訴人虹光公司限期依約履行之性質，倘\n被上訴人虹光公司未如期履行，上訴人應另為解除契約之意思表示，始為合法，上訴\n人以具有催告性質之信函作為解除契約意思表示之通知，尚不生解除契約之效力。是\n則，上訴人本於解除契約請求回復原狀，自無可採。至上訴人主張已終止系爭契約乙\n節，依其所提出之存證信函影本並無隻字片語提及「終止」系爭契約，是上訴人主張\n有終止契約之情事與事實不符；何況終止契約後，依民法第二百六十三條之規定，僅\n準用同法第二百五十八條及第二百六十條之規定。申言之，同法第二百五十九條回復\n原狀之規定，於終止契約後並不在準用之列。而上訴人主張其「終止」契約後，依民\n法第二百六十三條準用同法第二百五十九條第一款第二款規定，被上訴人自應負回復\n原狀義務云云，顯屬無據。又上訴人以被上訴人虹光公司有侵權行為及有違約之情事\n，並據以解除契約，亦非正當，其請求被上訴人連帶給付七百三十六萬二千五百元本\n息，均有未合，不應准許云云。為其心證之所由得，並說明兩造其餘之攻擊防禦方法\n不予審酌之理由，爰將第一審所為上訴人敗訴之判決予以維持，駁回其上訴。按，上\n訴人所主張預支虹光公司之工程款七百三十六萬二千五百元，係上訴人與虹光公司於\n系爭工程合約之外，另外再成立一獨立之借貸關係，而與系爭工程無涉，為原審合法\n確定之事實，殊不論原審就上訴人解除系爭工程合約之論述是否正確，上開款項既與\n系爭工程無涉，上訴人本不得本於系爭工程合約解除後回復原狀之法律關係，請求被\n上訴人連帶給付該七百三十六萬二千五百元本息。是本件原審駁回上訴人之上訴，經\n核於法並無違誤。上訴論旨，就原審取捨證據，認定事實之職權行使，指摘原判決違\n背法令，求予廢棄，非有理由。至於上訴人所主張依債務不履行之法律關係，請求損\n害賠償部分，原審認定係訴之追加，而裁定駁回上訴人該部分之訴，上訴人就之並無\n提起抗告，該部分即告確定，本院就該部分即不予審酌，併予明。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年      三      月      二十    日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      四      月      四      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人虹光企業有限公司（下稱虹光公司）前承攬伊所興建「旺\n得富大樓」之水電工程，並由被上訴人泰盛企業有限公司（下稱泰盛公司）擔任虹光\n公司之連帶保證人。當時為利於工程進行，虹光公司自民國八十三年十一月二日起即\n先後向伊預支工程款共新台幣（下同）二千零五十萬元，另由伊代墊十萬元。乃虹光\n公司施工使用材料不符且品質欠佳，而工程進度更嚴重落後約一百天，伊被迫於八十\n四年七月二十三日去函催告限期履約，經雙方於同年月廿五日開會協調，虹光公司確\n認工程有嚴重遲延及瑕疵，同意限期改善完工。詎虹光公司逾期仍未履行，復於同年\n月二十八日自承發生嚴重財務危機，因此無力履約而給付不能，又進度遲延只完成百\n分之二十八之工程，伊只得依合約第二十一條第三款約定通知解除契約。伊所預支被\n上訴人虹光公司之工程款七百三十六萬二千五百元，虹光公司自應返還等情，本於民\n法第一百七十九條、第二百五十九條、第一百八十四條及連帶保證之法律關係，求為\n命被上訴人連帶給付七百三十六萬二千五百元及加算法定遲延之判決。\n被上訴人泰盛公司則以：上訴人於雙方訂定合約後，自行與虹光公司另行約定，允許\n虹光公司預支工程款七百三十六萬二千五百元，及由上訴人代墊十萬元，顯係上訴人\n與虹光公司於系爭工程合約之外，另成立一獨立之借貸關係，而伊並非該借貸關係之\n連帶保證人，伊當不負連帶返還借款之義務。縱如上訴人所主張，其借支七百三十六\n萬二千五百元與虹光公司，係預付系爭工程款，但上訴人與虹光公司所訂定之工程合\n約中，並無虹光公司得預支工程款之約定。上訴人事先未經系爭工程合約連帶保證人\n之伊同意，逕行預支工程款與虹光公司，顯然變更工程合約之付款方法，未經伊之同\n意，其擅自預支工程款與虹光公司之部分，即屬逾越伊所擔保之工程合約之債務範圍\n。又依上訴人與虹光公司所訂定之工程合約第五條第三項約定，虹光公司若有工程進\n度落後百分之十、工程重大缺失或材料不符規定時，上訴人皆有暫停計價之權利；然\n上訴人先後估驗系爭工程六次後均予以付款，足見系爭工程並無工程落後或工程材料\n不符、品質欠佳之情事，上訴人主張解除渠等雙方之契約，於法不合。且縱認上訴人\n主張不當得利無誤，亦屬期前清償，依民法第一百八十條第二款第三款之規定，其請\n求返還不當得利顯無理由，何況借貸係合法行為，亦無不法侵害可言等語。資為抗辯\n。\n原審審理結果，以：經查，上訴人主張被上訴人虹光公司前承攬上訴人所興建「旺得\n富大樓」之水電工程，並由被上訴人泰盛公司擔任連帶保證人之事實，業據提出工程\n合約乙件為證，且為被上訴人泰盛公司所是認，自堪信為真實。上訴人另主張其預支\n與被上訴人虹光公司之工程款七百三十六萬二千五百元乙節，雖提出請款單一份、計\n算明細表一份、支出證明單三張、估驗請款單八紙、請款單二紙、支票二紙等件為證\n。惟依系爭工程合約第五條第一項記載：「付款辦理：本工程付款辦法：一、依附件\n付款估驗明細，請款辦理所載工程進度計價。」，可知被上訴人虹光公司應按期施工\n後，上訴人始須依其工程進度計價，給付工程款，合約中並無虹光公司得預支工程款\n之約定。再依上訴人提出之系爭工程計算表顯示，「依照工程進度應付工程款為一三\n、二三七、五○○元」，則上訴人於雙方訂定合約後，於依系爭合約應付工程款外，\n允許虹光公司預支工程款七百三十六萬二千五百元，及由上訴人代墊十萬元，顯係上\n訴人與虹光公司於系爭工程合約之外，另成立一獨立之借貸關係，此由上訴人八十四\n年三月二十七日之傳票上載明：「借款五百五十萬元」等情，益臻明確。至於渠等間\n之借款是否有約定利息，僅為有償借貸與無償借貸之區別，並不影響上訴人與被上訴\n人虹光公司間成立之借貸關係。被上訴人泰盛公司既非該借貸關係之連帶保證人，自\n不負連帶返還借款之義務。且被上訴人虹光公司係向上訴人預支工程款項，為上訴人\n所自承，既係雙方所約定，要無不法可言，自難謂其有何侵權行為，上訴人依據侵權\n行為之法律關係，請求被上訴人依侵權行為規定負連帶損害賠償責任，自屬無據。另\n上訴人主張，被上訴人虹光公司施工使用材料不符且品質欠佳，而工程進度更嚴重落\n後約一百天，上訴人被迫於八十四年七月二十三日去函催告限期履約，詎虹光公司逾\n期仍未履行，上訴人只得依合約第二十一條第三款約定，以基隆過港路郵局第一○六\n號存證信函通知被上訴人虹光公司解除系爭契約之事實，固據提出上開存證信函乙件\n為證。惟依卷附系爭工程合約第五條第三項約定，虹光公司若有工程進度落後百分之\n十、工程重大缺失或材料不符規定時，上訴人皆有暫停計價之權利。然上訴人自八十\n四年一月十八日起至同年六月十四日止，先後估驗系爭工程六次後均予以付款，其最\n後一次估驗日期為八十四年六月十四日，距上訴人主張被上訴人虹光公司有工程進度\n嚴重落後、施工材料不符、品質欠佳等情，亦僅一個月，客觀上以系爭工程之狀況，\n不可能於如此短期內產生如上訴人所主張之上開缺失。是被上訴人泰盛公司抗辯，系\n爭工程並無工程落後或工程材料不符、品質欠佳之情事，上訴人主張解除渠等雙方之\n契約，於法不合乙節，尚可採信。又上訴人以基隆過港路郵局第一○六號存證信函，\n作為通知被上訴人虹光公司解除系爭契約意思表示之證明，然依該存證信函上記載：\n「今限貴公司於七天內將落後之工程進度趕上，並更換所有不符合約內規定之材料，\n逾期本合約依法解除。」等語，要屬催告被上訴人虹光公司限期依約履行之性質，倘\n被上訴人虹光公司未如期履行，上訴人應另為解除契約之意思表示，始為合法，上訴\n人以具有催告性質之信函作為解除契約意思表示之通知，尚不生解除契約之效力。是\n則，上訴人本於解除契約請求回復原狀，自無可採。至上訴人主張已終止系爭契約乙\n節，依其所提出之存證信函影本並無隻字片語提及「終止」系爭契約，是上訴人主張\n有終止契約之情事與事實不符；何況終止契約後，依民法第二百六十三條之規定，僅\n準用同法第二百五十八條及第二百六十條之規定。申言之，同法第二百五十九條回復\n原狀之規定，於終止契約後並不在準用之列。而上訴人主張其「終止」契約後，依民\n法第二百六十三條準用同法第二百五十九條第一款第二款規定，被上訴人自應負回復\n原狀義務云云，顯屬無據。又上訴人以被上訴人虹光公司有侵權行為及有違約之情事\n，並據以解除契約，亦非正當，其請求被上訴人連帶給付七百三十六萬二千五百元本\n息，均有未合，不應准許云云。為其心證之所由得，並說明兩造其餘之攻擊防禦方法\n不予審酌之理由，爰將第一審所為上訴人敗訴之判決予以維持，駁回其上訴。按，上\n訴人所主張預支虹光公司之工程款七百三十六萬二千五百元，係上訴人與虹光公司於\n系爭工程合約之外，另外再成立一獨立之借貸關係，而與系爭工程無涉，為原審合法\n確定之事實，殊不論原審就上訴人解除系爭工程合約之論述是否正確，上開款項既與\n系爭工程無涉，上訴人本不得本於系爭工程合約解除後回復原狀之法律關係，請求被\n上訴人連帶給付該七百三十六萬二千五百元本息。是本件原審駁回上訴人之上訴，經\n核於法並無違誤。上訴論旨，就原審取捨證據，認定事實之職權行使，指摘原判決違\n背法令，求予廢棄，非有理由。至於上訴人所主張依債務不履行之法律關係，請求損\n害賠償部分，原審認定係訴之追加，而裁定駁回上訴人該部分之訴，上訴人就之並無\n提起抗告，該部分即告確定，本院就該部分即不予審酌，併予明。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第六二一號上訴人崧威建設企業股份有限公司法定代理人羅律煌被上訴人虹光企業股份有限公司法定代理人利齊義被上訴人泰盛企業有限公司法定代理人袁陳美右當事人間請求清償債務事件，上訴人對於中華民國八十六年六月十日台灣高等法院第二審判決（八十五年度重上字第六一號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人虹光企業有限公司（下稱虹光公司）前承攬伊所興建「旺得富大樓」之水電工程，並由被上訴人泰盛企業有限公司（下稱泰盛公司）擔任虹光公司之連帶保證人。當時為利於工程進行，虹光公司自民國八十三年十一月二日起即先後向伊預支工程款共新台幣（下同）二千零五十萬元，另由伊代墊十萬元。乃虹光公司施工使用材料不符且品質欠佳，而工程進度更嚴重落後約一百天，伊被迫於八十四年七月二十三日去函催告限期履約，經雙方於同年月廿五日開會協調，虹光公司確認工程有嚴重遲延及瑕疵，同意限期改善完工。詎虹光公司逾期仍未履行，復於同年月二十八日自承發生嚴重財務危機，因此無力履約而給付不能，又進度遲延只完成百分之二十八之工程，伊只得依合約第二十一條第三款約定通知解除契約。伊所預支被上訴人虹光公司之工程款七百三十六萬二千五百元，虹光公司自應返還等情，本於民法第一百七十九條、第二百五十九條、第一百八十四條及連帶保證之法律關係，求為命被上訴人連帶給付七百三十六萬二千五百元及加算法定遲延之判決。被上訴人泰盛公司則以：上訴人於雙方訂定合約後，自行與虹光公司另行約定，允許虹光公司預支工程款七百三十六萬二千五百元，及由上訴人代墊十萬元，顯係上訴人與虹光公司於系爭工程合約之外，另成立一獨立之借貸關係，而伊並非該借貸關係之連帶保證人，伊當不負連帶返還借款之義務。縱如上訴人所主張，其借支七百三十六萬二千五百元與虹光公司，係預付系爭工程款，但上訴人與虹光公司所訂定之工程合約中，並無虹光公司得預支工程款之約定。上訴人事先未經系爭工程合約連帶保證人之伊同意，逕行預支工程款與虹光公司，顯然變更工程合約之付款方法，未經伊之同意，其擅自預支工程款與虹光公司之部分，即屬逾越伊所擔保之工程合約之債務範圍。又依上訴人與虹光公司所訂定之工程合約第五條第三項約定，虹光公司若有工程進度落後百分之十、工程重大缺失或材料不符規定時，上訴人皆有暫停計價之權利；然上訴人先後估驗系爭工程六次後均予以付款，足見系爭工程並無工程落後或工程材料不符、品質欠佳之情事，上訴人主張解除渠等雙方之契約，於法不合。且縱認上訴人主張不當得利無誤，亦屬期前清償，依民法第一百八十條第二款第三款之規定，其請求返還不當得利顯無理由，何況借貸係合法行為，亦無不法侵害可言等語。資為抗辯。原審審理結果，以：經查，上訴人主張被上訴人虹光公司前承攬上訴人所興建「旺得富大樓」之水電工程，並由被上訴人泰盛公司擔任連帶保證人之事實，業據提出工程合約乙件為證，且為被上訴人泰盛公司所是認，自堪信為真實。上訴人另主張其預支與被上訴人虹光公司之工程款七百三十六萬二千五百元乙節，雖提出請款單一份、計算明細表一份、支出證明單三張、估驗請款單八紙、請款單二紙、支票二紙等件為證。惟依系爭工程合約第五條第一項記載：「付款辦理：本工程付款辦法：一、依附件付款估驗明細，請款辦理所載工程進度計價。」，可知被上訴人虹光公司應按期施工後，上訴人始須依其工程進度計價，給付工程款，合約中並無虹光公司得預支工程款之約定。再依上訴人提出之系爭工程計算表顯示，「依照工程進度應付工程款為一三、二三七、五○○元」，則上訴人於雙方訂定合約後，於依系爭合約應付工程款外，允許虹光公司預支工程款七百三十六萬二千五百元，及由上訴人代墊十萬元，顯係上訴人與虹光公司於系爭工程合約之外，另成立一獨立之借貸關係，此由上訴人八十四年三月二十七日之傳票上載明：「借款五百五十萬元」等情，益臻明確。至於渠等間之借款是否有約定利息，僅為有償借貸與無償借貸之區別，並不影響上訴人與被上訴人虹光公司間成立之借貸關係。被上訴人泰盛公司既非該借貸關係之連帶保證人，自不負連帶返還借款之義務。且被上訴人虹光公司係向上訴人預支工程款項，為上訴人所自承，既係雙方所約定，要無不法可言，自難謂其有何侵權行為，上訴人依據侵權行為之法律關係，請求被上訴人依侵權行為規定負連帶損害賠償責任，自屬無據。另上訴人主張，被上訴人虹光公司施工使用材料不符且品質欠佳，而工程進度更嚴重落後約一百天，上訴人被迫於八十四年七月二十三日去函催告限期履約，詎虹光公司逾期仍未履行，上訴人只得依合約第二十一條第三款約定，以基隆過港路郵局第一○六號存證信函通知被上訴人虹光公司解除系爭契約之事實，固據提出上開存證信函乙件為證。惟依卷附系爭工程合約第五條第三項約定，虹光公司若有工程進度落後百分之十、工程重大缺失或材料不符規定時，上訴人皆有暫停計價之權利。然上訴人自八十四年一月十八日起至同年六月十四日止，先後估驗系爭工程六次後均予以付款，其最後一次估驗日期為八十四年六月十四日，距上訴人主張被上訴人虹光公司有工程進度嚴重落後、施工材料不符、品質欠佳等情，亦僅一個月，客觀上以系爭工程之狀況，不可能於如此短期內產生如上訴人所主張之上開缺失。是被上訴人泰盛公司抗辯，系爭工程並無工程落後或工程材料不符、品質欠佳之情事，上訴人主張解除渠等雙方之契約，於法不合乙節，尚可採信。又上訴人以基隆過港路郵局第一○六號存證信函，作為通知被上訴人虹光公司解除系爭契約意思表示之證明，然依該存證信函上記載：「今限貴公司於七天內將落後之工程進度趕上，並更換所有不符合約內規定之材料，逾期本合約依法解除。」等語，要屬催告被上訴人虹光公司限期依約履行之性質，倘被上訴人虹光公司未如期履行，上訴人應另為解除契約之意思表示，始為合法，上訴人以具有催告性質之信函作為解除契約意思表示之通知，尚不生解除契約之效力。是則，上訴人本於解除契約請求回復原狀，自無可採。至上訴人主張已終止系爭契約乙節，依其所提出之存證信函影本並無隻字片語提及「終止」系爭契約，是上訴人主張有終止契約之情事與事實不符；何況終止契約後，依民法第二百六十三條之規定，僅準用同法第二百五十八條及第二百六十條之規定。申言之，同法第二百五十九條回復原狀之規定，於終止契約後並不在準用之列。而上訴人主張其「終止」契約後，依民法第二百六十三條準用同法第二百五十九條第一款第二款規定，被上訴人自應負回復原狀義務云云，顯屬無據。又上訴人以被上訴人虹光公司有侵權行為及有違約之情事，並據以解除契約，亦非正當，其請求被上訴人連帶給付七百三十六萬二千五百元本息，均有未合，不應准許云云。為其心證之所由得，並說明兩造其餘之攻擊防禦方法不予審酌之理由，爰將第一審所為上訴人敗訴之判決予以維持，駁回其上訴。按，上訴人所主張預支虹光公司之工程款七百三十六萬二千五百元，係上訴人與虹光公司於系爭工程合約之外，另外再成立一獨立之借貸關係，而與系爭工程無涉，為原審合法確定之事實，殊不論原審就上訴人解除系爭工程合約之論述是否正確，上開款項既與系爭工程無涉，上訴人本不得本於系爭工程合約解除後回復原狀之法律關係，請求被上訴人連帶給付該七百三十六萬二千五百元本息。是本件原審駁回上訴人之上訴，經核於法並無違誤。上訴論旨，就原審取捨證據，認定事實之職權行使，指摘原判決違背法令，求予廢棄，非有理由。至於上訴人所主張依債務不履行之法律關係，請求損害賠償部分，原審認定係訴之追加，而裁定駁回上訴人該部分之訴，上訴人就之並無提起抗告，該部分即告確定，本院就該部分即不予審酌，併予明。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年三月二十日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十七年四月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-03-20",
  "created_at": "2016-02-03 21:05:43",
  "updated_at": "2016-02-03 21:05:43"
}