{
  "identify": "TPS-86-台上-1562-19970321",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1562",
  "jcheck": "",
  "reason": "瀆職",
  "content": "最高法院刑事判決                              八十六年度台上字第一五六二號\n    上訴人  謝雪珠\n    被  告  甲○○\n            乙○○\n右上訴人因自訴被告等瀆職案件，不服台灣高等法院台中分院中華民國八十五年十二\n月二十四日第二審判決（八十五年度上訴字第二五○○號，自訴案號：台灣台中地方\n法院八十五年度自字第一二一三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。\n本件上訴人謝雪珠上訴意旨略謂：被告乙○○部分，應只涉嫌犯刑法第二百十三條之\n公務員登載不實文書罪，此部分應得提起自訴，原判決一併將乙○○部分認為牽連犯\n二罪而應諭知自訴不受理，似非合法；所謂有方法結果牽連關係之牽連犯，屬於裁判\n上之一罪，僅適用於業經審判認為有罪之牽連犯，而不適用於尚未經審判之嫌疑犯，\n因二罪是否均成立犯罪，尚未可知，自無裁判上一罪適用之可言，應屬二罪，原判決\n在未經（實體）審判前，即推定被告甲○○等以登載不實為方法，達不起訴有罪者為\n目的，而解釋為二者有方法與目的之關係，認屬裁判上之一罪，上訴人自無法折服云\n云。\n惟按犯罪之被害人始得提起自訴，此所謂得提起自訴之被害人，係指因犯罪而直接被\n害之人為限，不包括間接被害人在內；又犯罪事實之一部得提起自訴者，他部雖不得\n自訴，亦以得提起自訴論，但不得提起自訴部分係較重之罪者，不在此限，為刑事訴\n訟法第三百十九條所明定。故犯罪事實之一部，不得提起自訴，而他部分雖得提起自\n訴，但不得提起自訴之罪較得提起自訴之罪為重者，不論係實質上之一罪關係，或牽\n連犯等裁判上一罪關係，依法均全部不得提起自訴。而是否為犯罪之直接被害人，有\n無實質上或裁判上一罪關係，得否提起自訴，祗須就自訴人所訴之事實從形式上觀察\n，倘若屬實，其在實質上所應適用之法律逕行加以判斷為已足，不以實際上應否成立\n犯罪及有無裁判上一罪關係與確曾受害為必要。又刑法第一百二十五條第一項第三款\n之明知為有罪者而無故不使其受追訴處罰罪，考其立法意旨，乃在維護國家司法權之\n正當行使而設，所直接侵害者，為法律賦與偵查審判職權之國家法益，個人顯非直接\n被害人，屬於不得提起自訴之罪。本件依上訴人向第一審提起之自訴事實觀之，其指\n訴意旨略謂：被告甲○○檢察官於受理上訴人告訴王建明詐欺一案時，無故不對王建\n明提起公訴，反予以不起訴處分，並在不起訴處分書中，虛構事實，故意將借款清償\n期更改記載為王建明服完兵役之後，以此登載於不起訴處分書內之不實事項，執為不\n起訴處分之理由，經上訴人聲請再議後，二審法院檢察署檢察官即被告乙○○以相同\n理由處分駁回確定云云。則上訴人自訴被告二人之犯罪事實倘若屬實，在實體法上係\n指被告二人觸犯刑法第一百二十五條第一項第三款之明知為有罪者而無故不使其受追\n訴處罰罪及同法第二百十三條之公務員登載不實文書罪，二罪間復有方法結果之牽連\n關係，而不受上訴人所引法條之拘束，二罪法定刑度雖屬相同，但以情節相較，應以\n直接侵害國家法益之前者為重，有本院五十四年台上字第一七八五號判例可資參照，\n自應認為全部不得提起自訴。原判決乃據以維持第一審諭知本件自訴不受理之判決，\n駁回上訴人之第二審上訴，並詳述其理由。上訴意旨，對上開法律上適用之顯然誤解\n，自不得執為適法之第三審上訴理由，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      三      月     二十一   日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月    二十八    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。\n本件上訴人謝雪珠上訴意旨略謂：被告乙○○部分，應只涉嫌犯刑法第二百十三條之\n公務員登載不實文書罪，此部分應得提起自訴，原判決一併將乙○○部分認為牽連犯\n二罪而應諭知自訴不受理，似非合法；所謂有方法結果牽連關係之牽連犯，屬於裁判\n上之一罪，僅適用於業經審判認為有罪之牽連犯，而不適用於尚未經審判之嫌疑犯，\n因二罪是否均成立犯罪，尚未可知，自無裁判上一罪適用之可言，應屬二罪，原判決\n在未經（實體）審判前，即推定被告甲○○等以登載不實為方法，達不起訴有罪者為\n目的，而解釋為二者有方法與目的之關係，認屬裁判上之一罪，上訴人自無法折服云\n云。\n惟按犯罪之被害人始得提起自訴，此所謂得提起自訴之被害人，係指因犯罪而直接被\n害之人為限，不包括間接被害人在內；又犯罪事實之一部得提起自訴者，他部雖不得\n自訴，亦以得提起自訴論，但不得提起自訴部分係較重之罪者，不在此限，為刑事訴\n訟法第三百十九條所明定。故犯罪事實之一部，不得提起自訴，而他部分雖得提起自\n訴，但不得提起自訴之罪較得提起自訴之罪為重者，不論係實質上之一罪關係，或牽\n連犯等裁判上一罪關係，依法均全部不得提起自訴。而是否為犯罪之直接被害人，有\n無實質上或裁判上一罪關係，得否提起自訴，祗須就自訴人所訴之事實從形式上觀察\n，倘若屬實，其在實質上所應適用之法律逕行加以判斷為已足，不以實際上應否成立\n犯罪及有無裁判上一罪關係與確曾受害為必要。又刑法第一百二十五條第一項第三款\n之明知為有罪者而無故不使其受追訴處罰罪，考其立法意旨，乃在維護國家司法權之\n正當行使而設，所直接侵害者，為法律賦與偵查審判職權之國家法益，個人顯非直接\n被害人，屬於不得提起自訴之罪。本件依上訴人向第一審提起之自訴事實觀之，其指\n訴意旨略謂：被告甲○○檢察官於受理上訴人告訴王建明詐欺一案時，無故不對王建\n明提起公訴，反予以不起訴處分，並在不起訴處分書中，虛構事實，故意將借款清償\n期更改記載為王建明服完兵役之後，以此登載於不起訴處分書內之不實事項，執為不\n起訴處分之理由，經上訴人聲請再議後，二審法院檢察署檢察官即被告乙○○以相同\n理由處分駁回確定云云。則上訴人自訴被告二人之犯罪事實倘若屬實，在實體法上係\n指被告二人觸犯刑法第一百二十五條第一項第三款之明知為有罪者而無故不使其受追\n訴處罰罪及同法第二百十三條之公務員登載不實文書罪，二罪間復有方法結果之牽連\n關係，而不受上訴人所引法條之拘束，二罪法定刑度雖屬相同，但以情節相較，應以\n直接侵害國家法益之前者為重，有本院五十四年台上字第一七八五號判例可資參照，\n自應認為全部不得提起自訴。原判決乃據以維持第一審諭知本件自訴不受理之判決，\n駁回上訴人之第二審上訴，並詳述其理由。上訴意旨，對上開法律上適用之顯然誤解\n，自不得執為適法之第三審上訴理由，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一五六二號上訴人謝雪珠被告甲○○乙○○右上訴人因自訴被告等瀆職案件，不服台灣高等法院台中分院中華民國八十五年十二月二十四日第二審判決（八十五年度上訴字第二五○○號，自訴案號：台灣台中地方法院八十五年度自字第一二一三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人謝雪珠上訴意旨略謂：被告乙○○部分，應只涉嫌犯刑法第二百十三條之公務員登載不實文書罪，此部分應得提起自訴，原判決一併將乙○○部分認為牽連犯二罪而應諭知自訴不受理，似非合法；所謂有方法結果牽連關係之牽連犯，屬於裁判上之一罪，僅適用於業經審判認為有罪之牽連犯，而不適用於尚未經審判之嫌疑犯，因二罪是否均成立犯罪，尚未可知，自無裁判上一罪適用之可言，應屬二罪，原判決在未經（實體）審判前，即推定被告甲○○等以登載不實為方法，達不起訴有罪者為目的，而解釋為二者有方法與目的之關係，認屬裁判上之一罪，上訴人自無法折服云云。惟按犯罪之被害人始得提起自訴，此所謂得提起自訴之被害人，係指因犯罪而直接被害之人為限，不包括間接被害人在內；又犯罪事實之一部得提起自訴者，他部雖不得自訴，亦以得提起自訴論，但不得提起自訴部分係較重之罪者，不在此限，為刑事訴訟法第三百十九條所明定。故犯罪事實之一部，不得提起自訴，而他部分雖得提起自訴，但不得提起自訴之罪較得提起自訴之罪為重者，不論係實質上之一罪關係，或牽連犯等裁判上一罪關係，依法均全部不得提起自訴。而是否為犯罪之直接被害人，有無實質上或裁判上一罪關係，得否提起自訴，祗須就自訴人所訴之事實從形式上觀察，倘若屬實，其在實質上所應適用之法律逕行加以判斷為已足，不以實際上應否成立犯罪及有無裁判上一罪關係與確曾受害為必要。又刑法第一百二十五條第一項第三款之明知為有罪者而無故不使其受追訴處罰罪，考其立法意旨，乃在維護國家司法權之正當行使而設，所直接侵害者，為法律賦與偵查審判職權之國家法益，個人顯非直接被害人，屬於不得提起自訴之罪。本件依上訴人向第一審提起之自訴事實觀之，其指訴意旨略謂：被告甲○○檢察官於受理上訴人告訴王建明詐欺一案時，無故不對王建明提起公訴，反予以不起訴處分，並在不起訴處分書中，虛構事實，故意將借款清償期更改記載為王建明服完兵役之後，以此登載於不起訴處分書內之不實事項，執為不起訴處分之理由，經上訴人聲請再議後，二審法院檢察署檢察官即被告乙○○以相同理由處分駁回確定云云。則上訴人自訴被告二人之犯罪事實倘若屬實，在實體法上係指被告二人觸犯刑法第一百二十五條第一項第三款之明知為有罪者而無故不使其受追訴處罰罪及同法第二百十三條之公務員登載不實文書罪，二罪間復有方法結果之牽連關係，而不受上訴人所引法條之拘束，二罪法定刑度雖屬相同，但以情節相較，應以直接侵害國家法益之前者為重，有本院五十四年台上字第一七八五號判例可資參照，自應認為全部不得提起自訴。原判決乃據以維持第一審諭知本件自訴不受理之判決，駁回上訴人之第二審上訴，並詳述其理由。上訴意旨，對上開法律上適用之顯然誤解，自不得執為適法之第三審上訴理由，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年三月二十一日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年三月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-21",
  "created_at": "2016-02-03 15:20:02",
  "updated_at": "2016-02-03 15:20:02"
}