{
  "identify": "TPS-86-台上-1569-19970321",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1569",
  "jcheck": "",
  "reason": "遺棄等",
  "content": "最高法院刑事判決                              八十六年度台上字第一五六九號\n    上訴人  傅揖寶\n    被  告  甲○○\n右上訴人因自訴被告遺棄等罪案件，不服台灣高等法院中華民國八十五年十二月二十\n四日第二審判決（八十五年度上訴字第五三○三號，自訴案號：台灣台北地方法院八\n十五年度自字第一五六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決係以被告甲○○受理\n台灣台北地方法院八十四年度自字第一三八六號上訴人傅揖寶自訴許水德一案，裁定\n駁回上訴人對該案之自訴，該裁定理由二「自訴意旨略稱」中所述：「憲法增修條文\n第十八條第五項」部分，縱與上訴人之自訴內容不盡相符，然僅係就上訴人之自訴內\n容加以整理擇要記述而已，並非該裁定駁回自訴之理由（駁回之理由見該裁定理由欄\n三），難認此項記載足生損害於上訴人，核與刑法第二百十三條公務員登載不實罪之\n構成要件不符；且被告係台灣台北地方法院法官，職司審判業務，並非依法令或契約\n對上訴人應為扶助、養育或保護義務之人，況被告須超出黨派，依法獨立審判，不受\n任何干涉，上訴人對被告依法之裁判若有不服，自可循上訴（或抗告）程序尋求救濟\n，該案業已發回原審法院（即台灣台北地方法院），上訴人自可在該發回案件中陳述\n意見，難認被告有何觸犯刑法第二百九十四條（第一項）違背法令契約義務遺棄罪之\n可言，因認被告被訴上開公務員登載不實罪及違背法令契約義務遺棄罪皆屬不能證明\n，乃維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴。從形式上觀察，\n並無任何違背法令情事。上訴意旨，置原判決上開明確論斷於不顧，或謂：上訴人原\n自訴許水德一案，無一字提及憲法增修條文第十八條第五項，被告為該不實之登載，\n可能引起許水德之反感，對上訴人後患無窮，被告又不依中國國民黨黨章有關「黨籍\n管理辦法摘要」第七條第六款規定，處許水德應得之罪，使上訴人之身心倍受打擊，\n確犯有刑法第二百十三條之罪，原審對此未詳加調查，即判決駁回上訴人之第二審上\n訴，當然違法云云。或稱：被告代表國家，執掌司法權，如依法審判，即為對殘障之\n上訴人扶助、照顧及保護，惟因被告之上開登載不實方法，為許水德脫罪，使殘障無\n自救力之上訴人，身心倍受打擊，難以生存適應，犯有刑法第二百九十四條第一項之\n罪，上訴人在第二審上訴狀中，已說明原自訴許水德一案，經台灣台北地方法院重新\n審理（調查）結果，又以裁定駁回自訴，原審未予詳閱及調查，遽予判決，仍與第一\n審判決為相同之記載，亦屬違法等語。連同上訴書狀所載其餘內容，俱屬就與本件待\n證事實及犯罪構成要件無涉之事項，憑其個人意見，泛詞指摘，皆非適法之第三審上\n訴理由。揆諸首揭說明，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      三      月    二十一    日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月    二十八    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決係以被告甲○○受理\n台灣台北地方法院八十四年度自字第一三八六號上訴人傅揖寶自訴許水德一案，裁定\n駁回上訴人對該案之自訴，該裁定理由二「自訴意旨略稱」中所述：「憲法增修條文\n第十八條第五項」部分，縱與上訴人之自訴內容不盡相符，然僅係就上訴人之自訴內\n容加以整理擇要記述而已，並非該裁定駁回自訴之理由（駁回之理由見該裁定理由欄\n三），難認此項記載足生損害於上訴人，核與刑法第二百十三條公務員登載不實罪之\n構成要件不符；且被告係台灣台北地方法院法官，職司審判業務，並非依法令或契約\n對上訴人應為扶助、養育或保護義務之人，況被告須超出黨派，依法獨立審判，不受\n任何干涉，上訴人對被告依法之裁判若有不服，自可循上訴（或抗告）程序尋求救濟\n，該案業已發回原審法院（即台灣台北地方法院），上訴人自可在該發回案件中陳述\n意見，難認被告有何觸犯刑法第二百九十四條（第一項）違背法令契約義務遺棄罪之\n可言，因認被告被訴上開公務員登載不實罪及違背法令契約義務遺棄罪皆屬不能證明\n，乃維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴。從形式上觀察，\n並無任何違背法令情事。上訴意旨，置原判決上開明確論斷於不顧，或謂：上訴人原\n自訴許水德一案，無一字提及憲法增修條文第十八條第五項，被告為該不實之登載，\n可能引起許水德之反感，對上訴人後患無窮，被告又不依中國國民黨黨章有關「黨籍\n管理辦法摘要」第七條第六款規定，處許水德應得之罪，使上訴人之身心倍受打擊，\n確犯有刑法第二百十三條之罪，原審對此未詳加調查，即判決駁回上訴人之第二審上\n訴，當然違法云云。或稱：被告代表國家，執掌司法權，如依法審判，即為對殘障之\n上訴人扶助、照顧及保護，惟因被告之上開登載不實方法，為許水德脫罪，使殘障無\n自救力之上訴人，身心倍受打擊，難以生存適應，犯有刑法第二百九十四條第一項之\n罪，上訴人在第二審上訴狀中，已說明原自訴許水德一案，經台灣台北地方法院重新\n審理（調查）結果，又以裁定駁回自訴，原審未予詳閱及調查，遽予判決，仍與第一\n審判決為相同之記載，亦屬違法等語。連同上訴書狀所載其餘內容，俱屬就與本件待\n證事實及犯罪構成要件無涉之事項，憑其個人意見，泛詞指摘，皆非適法之第三審上\n訴理由。揆諸首揭說明，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一五六九號上訴人傅揖寶被告甲○○右上訴人因自訴被告遺棄等罪案件，不服台灣高等法院中華民國八十五年十二月二十四日第二審判決（八十五年度上訴字第五三○三號，自訴案號：台灣台北地方法院八十五年度自字第一五六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決係以被告甲○○受理台灣台北地方法院八十四年度自字第一三八六號上訴人傅揖寶自訴許水德一案，裁定駁回上訴人對該案之自訴，該裁定理由二「自訴意旨略稱」中所述：「憲法增修條文第十八條第五項」部分，縱與上訴人之自訴內容不盡相符，然僅係就上訴人之自訴內容加以整理擇要記述而已，並非該裁定駁回自訴之理由（駁回之理由見該裁定理由欄三），難認此項記載足生損害於上訴人，核與刑法第二百十三條公務員登載不實罪之構成要件不符；且被告係台灣台北地方法院法官，職司審判業務，並非依法令或契約對上訴人應為扶助、養育或保護義務之人，況被告須超出黨派，依法獨立審判，不受任何干涉，上訴人對被告依法之裁判若有不服，自可循上訴（或抗告）程序尋求救濟，該案業已發回原審法院（即台灣台北地方法院），上訴人自可在該發回案件中陳述意見，難認被告有何觸犯刑法第二百九十四條（第一項）違背法令契約義務遺棄罪之可言，因認被告被訴上開公務員登載不實罪及違背法令契約義務遺棄罪皆屬不能證明，乃維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴。從形式上觀察，並無任何違背法令情事。上訴意旨，置原判決上開明確論斷於不顧，或謂：上訴人原自訴許水德一案，無一字提及憲法增修條文第十八條第五項，被告為該不實之登載，可能引起許水德之反感，對上訴人後患無窮，被告又不依中國國民黨黨章有關「黨籍管理辦法摘要」第七條第六款規定，處許水德應得之罪，使上訴人之身心倍受打擊，確犯有刑法第二百十三條之罪，原審對此未詳加調查，即判決駁回上訴人之第二審上訴，當然違法云云。或稱：被告代表國家，執掌司法權，如依法審判，即為對殘障之上訴人扶助、照顧及保護，惟因被告之上開登載不實方法，為許水德脫罪，使殘障無自救力之上訴人，身心倍受打擊，難以生存適應，犯有刑法第二百九十四條第一項之罪，上訴人在第二審上訴狀中，已說明原自訴許水德一案，經台灣台北地方法院重新審理（調查）結果，又以裁定駁回自訴，原審未予詳閱及調查，遽予判決，仍與第一審判決為相同之記載，亦屬違法等語。連同上訴書狀所載其餘內容，俱屬就與本件待證事實及犯罪構成要件無涉之事項，憑其個人意見，泛詞指摘，皆非適法之第三審上訴理由。揆諸首揭說明，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年三月二十一日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年三月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因自訴被告遺棄等罪案件，不服台灣高等法院中華民國八十五年十二月二十",
      "四日第二審判決（八十五年度上訴字第五三○三號，自訴案號：台灣台北地方法院八",
      "十五年度自字第一五六號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-21",
  "created_at": "2016-02-03 15:16:49",
  "updated_at": "2016-02-03 15:16:49"
}