{
  "identify": "TCH-93-上訴-1938-20050407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1938",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺中分院刑事判決                  九十三年度上訴字第一九三八號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  林俊雄律師\n右列上訴人因偽造文書案件，不服臺灣彰化地方法院中華民國九十三年十月二十二日\n第一審判決（民國九十三年度訴字第一○四一號；起訴案號：臺灣彰化地方法院檢察\n署九十三年度偵字第四五八八號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    事      實\n一、甲○○與乙○○原為夫妻關係，然甲○○於民國九十三年二月六日，具狀向臺灣\n    彰化地方法院提起確認其二人間婚姻無效之訴，並請求撤銷其於八十七年十一月\n    二十日，將其所有、坐落彰化縣花壇鄉○○段第二八○地號土地權利範圍三十六\n    之一土地及其上未辦保存登記之建物全部贈與給乙○○之法律行為。詎甲○○為\n    能於前揭訴訟中提出該建物之房屋稅籍證明為證據，竟未經該房屋之所有人乙○\n    ○之同意，於九十三年一月十二日某時，到彰化縣彰化市○○路○段一八七號彰\n  化縣稅捐稽徵處，擅自盜用乙○○之印章及偽造乙○○署名，接續偽造乙○○之\n    委託書及彰化縣稅捐稽徵處多功能服務櫃台受理查詢發證申請（授權）書，而一\n    併持以向彰化縣稅捐稽徵處承辦之公務員申請核發上開房屋之稅籍證明而據以行\n    使，使該管公務員在不知情下，誤以為乙○○確有委任甲○○代為申請上開房屋\n    之稅籍證明，而據以核發上開房屋之稅籍證明書給甲○○，致生損害於乙○○之\n    利益及彰化縣稅捐稽徵處稅籍證明核發之正確性。嗣甲○○於前揭訴訟中提出該\n    建物之房屋稅籍證明為證據後，乙○○始查悉上情。\n二、案經乙○○告訴臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○固不否認其確有於上述時、地，持告訴人乙○○之印章及簽寫乙\n    ○○之署名，填具上開委託書及申請書，持以向彰化縣稅捐稽徵處申請核發前開\n    房屋之稅籍證明書等事實，惟矢口否認有偽造上開委託書、申請書及盜用乙○○\n    印章、偽造乙○○署押等犯行，辯稱：伊係經告訴人同意後，代為申請該房屋之\n    稅籍證明，以備用來申請安養院立案，然安養院因故無法申請立案，且伊又對告\n    訴人提出前揭訴訟，始於前揭訴訟中，提出該房屋稅籍證明書為證云云。\n二、惟查：被告右揭行使偽造私文書等犯罪事實，業據告訴人乙○○指訴歷歷，並有\n    被告偽造之委託書、彰化縣稅捐稽徵處多功能服務櫃台受理發證申請（授權）書\n    影本各一紙（其上各有所偽造之乙○○署押及所盜用之乙○○印文各一枚）附卷\n    可相佐證。關於被告持以蓋用於本件委託書、申請書上之告訴人印章究為被告所\n    盜用或偽造乙節，被告辯稱：該顆印章係告訴人放在抽屜，平常用以收信的等語\n    ，而告訴人於原審及本院審理時則陳稱：其有很多顆印章，不確定該顆印章是否\n    為其所有，有可能是其所有，有可能是被告盜刻等語，可見告訴人平時使用之印\n    章即有多顆，其亦不確知該顆印章是否為其所有，且尚查無其他證據證明該顆印\n    章係被告所偽造，故要難遽認該顆印章為被告所偽造。再者，被告雖否認有盜用\n    告訴人之印章據以申請上開房屋之稅籍證明而行使偽造私文書等犯行，並辯稱其\n    係經乙○○同意，而持乙○○之印章據以申請房屋稅籍證明書備以用來申請所經\n    營之安養院立案云云，然告訴人始終堅決否認有同意被告前去申請房屋稅籍證明\n    書等情，而被告聲請原審傳訊之證人陳雄輝於原審接受詰問時，就被告所辯此點\n    雖證稱：其於九十二年十二月間，在被告與告訴人經營之安養院工作時，確曾聽\n    聞告訴人對被告揚稱「要申請安養院就自己去申請」等語，惟其更進一步證說：\n    當時被告與告訴人間之感情並不和睦，天天吵架，告訴人當時係在吵架中才對被\n    告說要申請安養院就自己去申請等語，足見告訴人當時縱有向被告表示「要申請\n    安養院就自己去申請」等語，亦屬一時氣憤之語，其語氣當無配合被告申請安養\n    院立案之真意；而證人陳雄輝於本院審理時復改稱：當天被告與告訴人沒有吵架\n    ，感情很好，他們二人在聊天時，被告說要申請房屋稅籍證明，告訴人就說你要\n    辦就去辦，並沒有生氣，其便看到被告從抽屜拿出兩顆章等語，其前後證詞顯然\n    歧異。且衡諸告訴人於九十二年十二月間即以被告常常恐嚇其及毆打其母女為由\n    ，聲請原審法院家事法庭對被告核發保護令，並經原審法院家事法庭於九十二年\n    十二月二十五日核發九十二年度家護字第五八八號民事通常保護令乙節，此有該\n    份民事通常保護令影本一份在卷可按，姑不論當時被告是否確有恐嚇告訴人及毆\n    打告訴人母女之行為，惟告訴人既會於九十二年十二月間聲請原審法院家事法庭\n    對被告核發保護令，益見當時被告與告訴人確已感情不睦，是證人陳雄輝於原審\n    所證：當時被告與告訴人間之感情並不和睦，天天吵架等語，核與事實相符，堪\n    予採信；而證人陳雄輝於本院所證：當時被告與告訴人並未吵架，感情很好，告\n    訴人沒有生氣等語，則與事實不符，要難遽採，是證人陳雄輝前開證詞並不足採\n    為有利於被告之認定。又縱使告訴人當時確有向被告表示「要申請安養院就自己\n    去申請」等語，然查諸卷附原審向彰化縣政府社會局老人福利課所調取之安養院\n    立案申請附件參考資料所示，申請安養院立案之申請附件中，並無房屋稅籍證明\n    書一項，且原審向彰化縣政府社會局老人福利課承辦安養院立案之承辦人塗敏群\n    電話查詢，其明確表示違章建築根本不能申請老人安養院之立案等語（有原審公\n    務電話記錄表一紙在卷可查），被告於偵查中及原審準備程序時，亦明白供承因\n    前開房屋係違章建築而無法申請安養院立案，且根本無法送件申請等詞，足見申\n    請安養院立案並不須附房屋稅籍證明書，且違章建築依法根本亦不得作為經營安\n    養院之處所，則被告辯說其申請前開房屋稅籍證明書之目的是為用以申請安養院\n    立案之詞，顯為不實，而查上開委託書及彰化縣稅捐稽徵處多功能服務櫃台受理\n    查詢發證申請（授權）書上所載之申請時間所示，被告係於九十三年一月十二日\n    前去彰化縣稅捐稽徵處申請核發房屋稅籍證明，對照其旋即於同年二月六日對告\n    訴人提出前揭訴訟，前後相隔僅二十餘日，顯見被告申請該房屋稅稽證明之目的\n    ，無非是為用以對告訴人提出訴訟，則告訴人更無同意被告使用其印章前去申請\n    房屋稅籍證明書之可能。是被告前揭所辯，無非是為己卸責之詞，不足採信。則\n    被告前揭犯行已堪認定，應依法予以論科。\n二、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。被告偽\n    造署押、盜用印章之行為係偽造私文書之部分行為，而偽造私文書後持以行使，\n    其偽造私文書之低度行為已為行使偽造私文書之高度行為所吸收，均不另論罪。\n    被告為假告訴人之名義申請前開房屋之稅籍證明書，致一併偽造上開委託書及申\n    請書，係屬接續行為，屬單純一罪。\n三、原審以被告罪證明確，因之適用刑法第二百十六條、第二百十條等規定，並審酌\n    被告犯罪之動機、目的、方法、手段、品行、所生危害暨犯後態度等一切情狀，\n    量處有期徒刑四月，且依刑法第四十一條第一項前段規定諭知易科罰金之折算標\n    準（即如易科罰金，以三百元折算一日）。核其認事用法並無違誤，量刑亦堪稱\n    妥適，均為適法。被告提起上訴，猶執陳詞以其確有經告訴人之同意始去申辦本\n    件文件，並未偽造文書云云，顯無可採，其上訴非有理由，應予駁回。\n四、至上開偽造之委託書、申請書因已交還彰化縣稅捐稽徵處留存，非屬被告所有，\n    且並非違禁物，無從併予宣告沒收；而被告盜用告訴人之印章蓋在其上之印文各\n    一枚，並非偽造之印文，亦毋庸宣告沒收；然其上所偽造之告訴人署押各一枚，\n    則應依刑法第二百十九條規定宣告沒收之。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四  年      四      月      七      日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  林  榮  龍\n                                            法  官  林  宜  民\n                                            法  官  許  秀  芬\n右正本證明與原本無異。\n本件得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  金  珍  華\n中      華      民      國      九十四  年      四      月      八      日\n附錄論罪科刑法條：\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n                                                                         a\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○與乙○○原為夫妻關係，然甲○○於民國九十三年二月六日，具狀向臺灣\n    彰化地方法院提起確認其二人間婚姻無效之訴，並請求撤銷其於八十七年十一月\n    二十日，將其所有、坐落彰化縣花壇鄉○○段第二八○地號土地權利範圍三十六\n    之一土地及其上未辦保存登記之建物全部贈與給乙○○之法律行為。詎甲○○為\n    能於前揭訴訟中提出該建物之房屋稅籍證明為證據，竟未經該房屋之所有人乙○\n    ○之同意，於九十三年一月十二日某時，到彰化縣彰化市○○路○段一八七號彰\n  化縣稅捐稽徵處，擅自盜用乙○○之印章及偽造乙○○署名，接續偽造乙○○之\n    委託書及彰化縣稅捐稽徵處多功能服務櫃台受理查詢發證申請（授權）書，而一\n    併持以向彰化縣稅捐稽徵處承辦之公務員申請核發上開房屋之稅籍證明而據以行\n    使，使該管公務員在不知情下，誤以為乙○○確有委任甲○○代為申請上開房屋\n    之稅籍證明，而據以核發上開房屋之稅籍證明書給甲○○，致生損害於乙○○之\n    利益及彰化縣稅捐稽徵處稅籍證明核發之正確性。嗣甲○○於前揭訴訟中提出該\n    建物之房屋稅籍證明為證據後，乙○○始查悉上情。\n二、案經乙○○告訴臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固不否認其確有於上述時、地，持告訴人乙○○之印章及簽寫乙\n    ○○之署名，填具上開委託書及申請書，持以向彰化縣稅捐稽徵處申請核發前開\n    房屋之稅籍證明書等事實，惟矢口否認有偽造上開委託書、申請書及盜用乙○○\n    印章、偽造乙○○署押等犯行，辯稱：伊係經告訴人同意後，代為申請該房屋之\n    稅籍證明，以備用來申請安養院立案，然安養院因故無法申請立案，且伊又對告\n    訴人提出前揭訴訟，始於前揭訴訟中，提出該房屋稅籍證明書為證云云。\n二、惟查：被告右揭行使偽造私文書等犯罪事實，業據告訴人乙○○指訴歷歷，並有\n    被告偽造之委託書、彰化縣稅捐稽徵處多功能服務櫃台受理發證申請（授權）書\n    影本各一紙（其上各有所偽造之乙○○署押及所盜用之乙○○印文各一枚）附卷\n    可相佐證。關於被告持以蓋用於本件委託書、申請書上之告訴人印章究為被告所\n    盜用或偽造乙節，被告辯稱：該顆印章係告訴人放在抽屜，平常用以收信的等語\n    ，而告訴人於原審及本院審理時則陳稱：其有很多顆印章，不確定該顆印章是否\n    為其所有，有可能是其所有，有可能是被告盜刻等語，可見告訴人平時使用之印\n    章即有多顆，其亦不確知該顆印章是否為其所有，且尚查無其他證據證明該顆印\n    章係被告所偽造，故要難遽認該顆印章為被告所偽造。再者，被告雖否認有盜用\n    告訴人之印章據以申請上開房屋之稅籍證明而行使偽造私文書等犯行，並辯稱其\n    係經乙○○同意，而持乙○○之印章據以申請房屋稅籍證明書備以用來申請所經\n    營之安養院立案云云，然告訴人始終堅決否認有同意被告前去申請房屋稅籍證明\n    書等情，而被告聲請原審傳訊之證人陳雄輝於原審接受詰問時，就被告所辯此點\n    雖證稱：其於九十二年十二月間，在被告與告訴人經營之安養院工作時，確曾聽\n    聞告訴人對被告揚稱「要申請安養院就自己去申請」等語，惟其更進一步證說：\n    當時被告與告訴人間之感情並不和睦，天天吵架，告訴人當時係在吵架中才對被\n    告說要申請安養院就自己去申請等語，足見告訴人當時縱有向被告表示「要申請\n    安養院就自己去申請」等語，亦屬一時氣憤之語，其語氣當無配合被告申請安養\n    院立案之真意；而證人陳雄輝於本院審理時復改稱：當天被告與告訴人沒有吵架\n    ，感情很好，他們二人在聊天時，被告說要申請房屋稅籍證明，告訴人就說你要\n    辦就去辦，並沒有生氣，其便看到被告從抽屜拿出兩顆章等語，其前後證詞顯然\n    歧異。且衡諸告訴人於九十二年十二月間即以被告常常恐嚇其及毆打其母女為由\n    ，聲請原審法院家事法庭對被告核發保護令，並經原審法院家事法庭於九十二年\n    十二月二十五日核發九十二年度家護字第五八八號民事通常保護令乙節，此有該\n    份民事通常保護令影本一份在卷可按，姑不論當時被告是否確有恐嚇告訴人及毆\n    打告訴人母女之行為，惟告訴人既會於九十二年十二月間聲請原審法院家事法庭\n    對被告核發保護令，益見當時被告與告訴人確已感情不睦，是證人陳雄輝於原審\n    所證：當時被告與告訴人間之感情並不和睦，天天吵架等語，核與事實相符，堪\n    予採信；而證人陳雄輝於本院所證：當時被告與告訴人並未吵架，感情很好，告\n    訴人沒有生氣等語，則與事實不符，要難遽採，是證人陳雄輝前開證詞並不足採\n    為有利於被告之認定。又縱使告訴人當時確有向被告表示「要申請安養院就自己\n    去申請」等語，然查諸卷附原審向彰化縣政府社會局老人福利課所調取之安養院\n    立案申請附件參考資料所示，申請安養院立案之申請附件中，並無房屋稅籍證明\n    書一項，且原審向彰化縣政府社會局老人福利課承辦安養院立案之承辦人塗敏群\n    電話查詢，其明確表示違章建築根本不能申請老人安養院之立案等語（有原審公\n    務電話記錄表一紙在卷可查），被告於偵查中及原審準備程序時，亦明白供承因\n    前開房屋係違章建築而無法申請安養院立案，且根本無法送件申請等詞，足見申\n    請安養院立案並不須附房屋稅籍證明書，且違章建築依法根本亦不得作為經營安\n    養院之處所，則被告辯說其申請前開房屋稅籍證明書之目的是為用以申請安養院\n    立案之詞，顯為不實，而查上開委託書及彰化縣稅捐稽徵處多功能服務櫃台受理\n    查詢發證申請（授權）書上所載之申請時間所示，被告係於九十三年一月十二日\n    前去彰化縣稅捐稽徵處申請核發房屋稅籍證明，對照其旋即於同年二月六日對告\n    訴人提出前揭訴訟，前後相隔僅二十餘日，顯見被告申請該房屋稅稽證明之目的\n    ，無非是為用以對告訴人提出訴訟，則告訴人更無同意被告使用其印章前去申請\n    房屋稅籍證明書之可能。是被告前揭所辯，無非是為己卸責之詞，不足採信。則\n    被告前揭犯行已堪認定，應依法予以論科。\n二、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。被告偽\n    造署押、盜用印章之行為係偽造私文書之部分行為，而偽造私文書後持以行使，\n    其偽造私文書之低度行為已為行使偽造私文書之高度行為所吸收，均不另論罪。\n    被告為假告訴人之名義申請前開房屋之稅籍證明書，致一併偽造上開委託書及申\n    請書，係屬接續行為，屬單純一罪。\n三、原審以被告罪證明確，因之適用刑法第二百十六條、第二百十條等規定，並審酌\n    被告犯罪之動機、目的、方法、手段、品行、所生危害暨犯後態度等一切情狀，\n    量處有期徒刑四月，且依刑法第四十一條第一項前段規定諭知易科罰金之折算標\n    準（即如易科罰金，以三百元折算一日）。核其認事用法並無違誤，量刑亦堪稱\n    妥適，均為適法。被告提起上訴，猶執陳詞以其確有經告訴人之同意始去申辦本\n    件文件，並未偽造文書云云，顯無可採，其上訴非有理由，應予駁回。\n四、至上開偽造之委託書、申請書因已交還彰化縣稅捐稽徵處留存，非屬被告所有，\n    且並非違禁物，無從併予宣告沒收；而被告盜用告訴人之印章蓋在其上之印文各\n    一枚，並非偽造之印文，亦毋庸宣告沒收；然其上所偽造之告訴人署押各一枚，\n    則應依刑法第二百十九條規定宣告沒收之。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四  年      四      月      七      日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  林  榮  龍\n                                            法  官  林  宜  民\n                                            法  官  許  秀  芬\n右正本證明與原本無異。\n本件得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  金  珍  華"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上訴字第一九三八號上訴人即被告甲○○選任辯護人林俊雄律師右列上訴人因偽造文書案件，不服臺灣彰化地方法院中華民國九十三年十月二十二日第一審判決（民國九十三年度訴字第一○四一號；起訴案號：臺灣彰化地方法院檢察署九十三年度偵字第四五八八號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○與乙○○原為夫妻關係，然甲○○於民國九十三年二月六日，具狀向臺灣彰化地方法院提起確認其二人間婚姻無效之訴，並請求撤銷其於八十七年十一月二十日，將其所有、坐落彰化縣花壇鄉○○段第二八○地號土地權利範圍三十六之一土地及其上未辦保存登記之建物全部贈與給乙○○之法律行為。詎甲○○為能於前揭訴訟中提出該建物之房屋稅籍證明為證據，竟未經該房屋之所有人乙○○之同意，於九十三年一月十二日某時，到彰化縣彰化市○○路○段一八七號彰化縣稅捐稽徵處，擅自盜用乙○○之印章及偽造乙○○署名，接續偽造乙○○之委託書及彰化縣稅捐稽徵處多功能服務櫃台受理查詢發證申請（授權）書，而一併持以向彰化縣稅捐稽徵處承辦之公務員申請核發上開房屋之稅籍證明而據以行使，使該管公務員在不知情下，誤以為乙○○確有委任甲○○代為申請上開房屋之稅籍證明，而據以核發上開房屋之稅籍證明書給甲○○，致生損害於乙○○之利益及彰化縣稅捐稽徵處稅籍證明核發之正確性。嗣甲○○於前揭訴訟中提出該建物之房屋稅籍證明為證據後，乙○○始查悉上情。二、案經乙○○告訴臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固不否認其確有於上述時、地，持告訴人乙○○之印章及簽寫乙○○之署名，填具上開委託書及申請書，持以向彰化縣稅捐稽徵處申請核發前開房屋之稅籍證明書等事實，惟矢口否認有偽造上開委託書、申請書及盜用乙○○印章、偽造乙○○署押等犯行，辯稱：伊係經告訴人同意後，代為申請該房屋之稅籍證明，以備用來申請安養院立案，然安養院因故無法申請立案，且伊又對告訴人提出前揭訴訟，始於前揭訴訟中，提出該房屋稅籍證明書為證云云。二、惟查：被告右揭行使偽造私文書等犯罪事實，業據告訴人乙○○指訴歷歷，並有被告偽造之委託書、彰化縣稅捐稽徵處多功能服務櫃台受理發證申請（授權）書影本各一紙（其上各有所偽造之乙○○署押及所盜用之乙○○印文各一枚）附卷可相佐證。關於被告持以蓋用於本件委託書、申請書上之告訴人印章究為被告所盜用或偽造乙節，被告辯稱：該顆印章係告訴人放在抽屜，平常用以收信的等語，而告訴人於原審及本院審理時則陳稱：其有很多顆印章，不確定該顆印章是否為其所有，有可能是其所有，有可能是被告盜刻等語，可見告訴人平時使用之印章即有多顆，其亦不確知該顆印章是否為其所有，且尚查無其他證據證明該顆印章係被告所偽造，故要難遽認該顆印章為被告所偽造。再者，被告雖否認有盜用告訴人之印章據以申請上開房屋之稅籍證明而行使偽造私文書等犯行，並辯稱其係經乙○○同意，而持乙○○之印章據以申請房屋稅籍證明書備以用來申請所經營之安養院立案云云，然告訴人始終堅決否認有同意被告前去申請房屋稅籍證明書等情，而被告聲請原審傳訊之證人陳雄輝於原審接受詰問時，就被告所辯此點雖證稱：其於九十二年十二月間，在被告與告訴人經營之安養院工作時，確曾聽聞告訴人對被告揚稱「要申請安養院就自己去申請」等語，惟其更進一步證說：當時被告與告訴人間之感情並不和睦，天天吵架，告訴人當時係在吵架中才對被告說要申請安養院就自己去申請等語，足見告訴人當時縱有向被告表示「要申請安養院就自己去申請」等語，亦屬一時氣憤之語，其語氣當無配合被告申請安養院立案之真意；而證人陳雄輝於本院審理時復改稱：當天被告與告訴人沒有吵架，感情很好，他們二人在聊天時，被告說要申請房屋稅籍證明，告訴人就說你要辦就去辦，並沒有生氣，其便看到被告從抽屜拿出兩顆章等語，其前後證詞顯然歧異。且衡諸告訴人於九十二年十二月間即以被告常常恐嚇其及毆打其母女為由，聲請原審法院家事法庭對被告核發保護令，並經原審法院家事法庭於九十二年十二月二十五日核發九十二年度家護字第五八八號民事通常保護令乙節，此有該份民事通常保護令影本一份在卷可按，姑不論當時被告是否確有恐嚇告訴人及毆打告訴人母女之行為，惟告訴人既會於九十二年十二月間聲請原審法院家事法庭對被告核發保護令，益見當時被告與告訴人確已感情不睦，是證人陳雄輝於原審所證：當時被告與告訴人間之感情並不和睦，天天吵架等語，核與事實相符，堪予採信；而證人陳雄輝於本院所證：當時被告與告訴人並未吵架，感情很好，告訴人沒有生氣等語，則與事實不符，要難遽採，是證人陳雄輝前開證詞並不足採為有利於被告之認定。又縱使告訴人當時確有向被告表示「要申請安養院就自己去申請」等語，然查諸卷附原審向彰化縣政府社會局老人福利課所調取之安養院立案申請附件參考資料所示，申請安養院立案之申請附件中，並無房屋稅籍證明書一項，且原審向彰化縣政府社會局老人福利課承辦安養院立案之承辦人塗敏群電話查詢，其明確表示違章建築根本不能申請老人安養院之立案等語（有原審公務電話記錄表一紙在卷可查），被告於偵查中及原審準備程序時，亦明白供承因前開房屋係違章建築而無法申請安養院立案，且根本無法送件申請等詞，足見申請安養院立案並不須附房屋稅籍證明書，且違章建築依法根本亦不得作為經營安養院之處所，則被告辯說其申請前開房屋稅籍證明書之目的是為用以申請安養院立案之詞，顯為不實，而查上開委託書及彰化縣稅捐稽徵處多功能服務櫃台受理查詢發證申請（授權）書上所載之申請時間所示，被告係於九十三年一月十二日前去彰化縣稅捐稽徵處申請核發房屋稅籍證明，對照其旋即於同年二月六日對告訴人提出前揭訴訟，前後相隔僅二十餘日，顯見被告申請該房屋稅稽證明之目的，無非是為用以對告訴人提出訴訟，則告訴人更無同意被告使用其印章前去申請房屋稅籍證明書之可能。是被告前揭所辯，無非是為己卸責之詞，不足採信。則被告前揭犯行已堪認定，應依法予以論科。二、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。被告偽造署押、盜用印章之行為係偽造私文書之部分行為，而偽造私文書後持以行使，其偽造私文書之低度行為已為行使偽造私文書之高度行為所吸收，均不另論罪。被告為假告訴人之名義申請前開房屋之稅籍證明書，致一併偽造上開委託書及申請書，係屬接續行為，屬單純一罪。三、原審以被告罪證明確，因之適用刑法第二百十六條、第二百十條等規定，並審酌被告犯罪之動機、目的、方法、手段、品行、所生危害暨犯後態度等一切情狀，量處有期徒刑四月，且依刑法第四十一條第一項前段規定諭知易科罰金之折算標準（即如易科罰金，以三百元折算一日）。核其認事用法並無違誤，量刑亦堪稱妥適，均為適法。被告提起上訴，猶執陳詞以其確有經告訴人之同意始去申辦本件文件，並未偽造文書云云，顯無可採，其上訴非有理由，應予駁回。四、至上開偽造之委託書、申請書因已交還彰化縣稅捐稽徵處留存，非屬被告所有，且並非違禁物，無從併予宣告沒收；而被告盜用告訴人之印章蓋在其上之印文各一枚，並非偽造之印文，亦毋庸宣告沒收；然其上所偽造之告訴人署押各一枚，則應依刑法第二百十九條規定宣告沒收之。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年四月七日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官林宜民法官許秀芬右正本證明與原本無異。本件得上訴。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官金珍華中華民國九十四年四月八日附錄論罪科刑法條：刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。a",
  "characters": {
    "judges": [
      "林榮龍",
      "林宜民",
      "許秀芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林俊雄"
    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-07",
  "created_at": "2016-02-06 18:53:03",
  "updated_at": "2016-02-06 18:53:03"
}