{
  "identify": "TPA-94-判-506-20050407-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "506",
  "jcheck": "1",
  "reason": "食品生管理法",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00506號\n上  訴  人  萬坤企業股份有限公司\n代  表  人  乙  ○\n被 上訴 人  臺北市政府衛生局\n代  表  人  甲○○\n上列當事人間因健康食品管理法事件，上訴人對於中華民國92年\n10月9日臺北高等行政法院92年度訴字第3027號判決，提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、緣上訴人代理銷售「IMMUNOCAL高境界免疫乳漿蛋白濃縮物\n    」產品，於民國91年2月29日在中國時報第二十九版委刊「\n    IMMUNOCAL高境界免疫乳漿」廣告宣傳產品功效，其內容超\n    出行政院衛生署之核准範圍，遭行政院衛生署查獲及民眾檢\n    舉，轉經臺北市大安區衛生所進行查處後，報由被上訴人辦\n    理。被上訴人認上訴人違反健康食品管理法第14條第1項規\n    定，乃依同法第24條第1項規定，於91年3月29日以北市衛七\n    字第09141161000號行政處分處上訴人新台幣（下同）12萬\n    元罰鍰。上訴人提起訴願，遭決定駁回，遂提起行政訴訟。\n二、本件上訴人於原審起訴主張：原處分及訴願決定係以本件「\n    IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，經許可得敘\n    述之保健功效為「經以動物及體外試驗結果顯示，可促進體\n    液（非細胞性）免疫反應」，上訴人屢次於大眾傳播媒體上\n    委刊廣告內容逾越行政院衛生署許可系爭產品得敘述之保健\n    功效之範圍，因而認定上訴人違反健康食品管理法第14條第\n    1項之規定。惟健康食品管理法第14條第1項後段規定之前提\n    需先確定「廣告」之許可範圍，始能判斷系爭廣告有無「超\n    過許可範圍」。但健康食品管理法或主管機關均未針對健康\n    食品之廣告許可範圍有所規範或規定，「保健功效敘述」並\n    不等同於「廣告許可範圍」，被上訴人未能指出「廣告許可\n    範圍」之法律依據，其僅以衛生署函文作為依據，顯然違背\n    法律保留原則。上訴人銷售之系爭產品獲許冠以「免疫」之\n    名，經許可之保健功效敘述亦為可促進體液（非細胞性）免\n    疫反應，則系爭產品當然得「提昇人體免疫能力」，上訴人\n    之廣告用語在涵義上並未超越「保健功效敘述」，而健康食\n    品管理法第14條第1項後段係指廣告之意旨不得超過許可範\n    圍，並非指廣告一字一句均不得超過許可範圍。查健康食品\n    管理法第13條第1項之規定，僅對「標示」有詳細列舉規定\n    ，對廣告則無列舉規定，顯然健康食品管理法第14條第1項\n    規定之「不得超過許可範圍」僅以「標示」為限，廣告則僅\n    限於不得有虛偽不實、誇張之廣告，始符合立法原意。事實\n    上健康食品之廣告內容不太可能限於「保健功效敘述」，而\n    不得以其他言詞、圖片或畫面作為廣告內容，是原處分及訴\n    願決定將系爭廣告限縮於「保健功效敘述」並不合理等語為\n    由，求為判決撤銷原處分及訴願決定。\n三、被上訴人則以：依行政院衛生署91年2月8日衛署食字第0910\n    014790號函釋所示「高境界免疫乳漿」產品己登記許可為健\n    康食品，該署依業者提出之功效評估資料，所核准該產品保\n    健功效之敘述範圍為「經以動物及體外試驗結果顯示，可促\n    進體液（非細胞性）免疫反應」，惟系爭報紙廣告及宣傳單\n    宣稱產品之功效已超出前述核准範圍，違反健康食品管理法\n    第14條之規定。系爭「高境界免疫乳漿蛋白濃縮物」食品已\n    登記許可為健康食品，並經行政院衛生署核准為保健功效之\n    敘述範圍「經以動物及體外試驗結果顯示，可促進體液（非\n    細胞性）免疫反應」，但上訴人於報章所刊登廣告宣稱內容\n    已超出原有旨意，被上訴人依法處辦，並無違誤。上訴人於\n    報章刊登之「引據名人推薦方式，宣稱免疫乳漿蛋白能以最\n    自然的方式（調節細胞內穀胱甘月太GHS含量），進而提昇\n    人體免疫能力，有效降低人體受到感染，細胞產生病變的機\n    率，讓人類預防保健達到更高境界」之廣告，及宣傳單內容\n    「提昇免疫力、排毒、以及．氧化．．．協助治療癌症」所\n    用廣告辭句，已超出行政院衛生署核准保健功效之敘述範圍\n    ，依行政院衛生署91年2月8日衛署食字第0910014790號函釋\n    ，其已違反健康食品管理法相關規定。且被上訴人已依行政\n    程序法給予上訴人陳述意見之機會，惟上訴人未提供完整證\n    明及說明，其有違反健康食品管理法第14條第1項之規定，\n    被上訴人依同法第24條第1項規定，處上訴人罰鍰12萬元，\n    並無不當等語資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：上訴人銷售之\n    「IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，係經行政\n    院衛生署核發登記許可之健康食品，經許可得敘述之保健功\n    效為「產品以動物及體外實驗結果顯示，可促進體液（非細\n    胞性）免疫反應」，上訴人分別於91年1月29日在中國時報\n    第二十九版委刊「IMMUNOCAL高境界免疫乳漿」廣告宣傳產\n    品功效，內容以名人引薦方式，有行政院衛生署核發健康食\n    品許可證一覽表內衛署健食字第A00008號健康食品查驗登記\n    許可證所載事項、91年2月8日衛署食字第0910014790號函、\n    檢舉函、檢舉民眾提供之上訴人寄送宣傳單之信封、檢舉人\n    購買系爭產品之統一發票、系爭產品外包裝及使用說明書、\n    系爭宣傳單及廣告及上訴人代表人乙○之談話紀錄等件在原\n    處分卷可稽，並為上訴人所不爭，堪認為真實。是被上訴人\n    以系爭廣告內容顯已逾越行政院衛生署許可系爭產品得敘述\n    之保健功效範圍，科處罰鍰12萬元，訴願決定予以維持，揆\n    諸行為時健康食品管理法第2條、第4條、第14條第1項及第\n    24條第1項規定，並無不合。又按所謂健康食品，係指提供\n    特殊營養素或具有特定之保健功效，特別加以標示或廣告，\n    而非以治療、矯正人類疾病為目的之食品，故其廣告內容就\n    健康食品保健功效之表達，雖無須字句與經核准敘述之保健\n    功效相同，然應限於經核准敘述保健功效相當之範圍內，此\n    即為健康食品管理法第14條所定「廣告不得有超過許可範圍\n    之內容」，並非另有何就廣告內容隻字片語枝節性規定，上\n    訴人稱並無「廣告許可範圍」規定，顯有誤會。查系爭產品\n    經許可敘述之保健功效為「產品以動物及體外實驗結果顯示\n    ，可促進體液（非細胞性）免疫反應」，系爭廣告舉知名公\n    眾人物之癌症患者現身說法，顯係表達有改善癌症病徵甚至\n    治療效果之訊息，系爭宣傳單廣告甚且載明「協助治療癌症\n    」，均已超過可敘述之保健功效範圍，自屬「有超過許可範\n    圍之內容」，被上訴人以其違反健康食品管理法第14條第1\n    項規定，依同法第24條第1項規定科處罰鍰，並未違背法律\n    保留原則等語為由，判決駁回上訴人在原審之訴。\n五、上訴人上訴意旨略謂：本件爭議在於「保健功效敘述」是否\n    等同於「廣告許可範圍」，雖原處分及原審判決均持肯定見\n    解，但卻未說明其理由，有判決不備理由之違法。原審判決\n    及原處分認定上訴人違反健康食品管理法規定之主要理由係\n    以系爭廣告舉知名公眾人物之癌症患者現身說法，顯係表達\n    有改善癌症病徵甚至治療效果之訊息，顯已超過可敘述之保\n    健功效範圍，惟市面上各種商品聘請知名人士代言，所在多\n    有，例如化妝品業者請知名女藝人代言，並不表示使用者使\n    用後，將如同女藝人般美艷，同理，使用系爭產品之消費者\n    ，也並無改善癌症病徵或治療效果之必然關係，原審認定純\n    屬臆測，有適用法規之違誤。又系爭食品是否涉及療效，屬\n    其他法律範疇，與系爭廣告有無超過許可範圍，為不同之法\n    律問題，原審及原處分憑空創造出不存在之廣告許可範圍，\n    並因此處罰上訴人，其論事用法顯有違誤，有判決理由矛盾\n    之違法等語，爰請判決廢棄原審判決，撤銷原處分及訴願決\n    定，或發回臺北高等行政法院更為審理。\n六、本院按：所謂法律保留原則，係指對人民違反行政法上義務\n    之行為科處裁罰，涉及人民權利之限制，其構成要件及數額\n    ，應由法律定之。若法律就構成要件授權命令以為補充者，\n    授權之內容及範圍應具體明確，司法院釋字第313號、390號\n    、394號、402號、412號、443號、454號、497號、491號及\n    501號等解釋參照。「本法所稱健康食品，係指提供特殊營\n    養素或具有特定之保健功效，特別加以標示或廣告，而非以\n    治療、矯正人類疾病為目的之食品。」「健康食品之保健功\n    效，應以下列方式之一表達：一、如攝取某項健康食品後，\n    可補充人體缺乏之營養素時，宣稱該食品具有預防或改善與\n    該營養素相關疾病之功效。二、敘述攝取某種健康食品後，\n    其中特定營養素、特定成分或該食品對人體生理結構或生理\n    機能之影響。三、提出科學證據，以支持該健康食品維持或\n    影響人體生理結構或生理機能之說法。四、敘述攝取某種健\n    康食品後的一般性好處。」「標示或廣告不得有虛偽不實、\n    誇張或超過許可範圍之內容。」「違反第14條規定者，除得\n    撤銷其健康食品之許可證外，處委託刊播廣告者新臺幣6萬\n    元以上30萬元以下罰鍰，並得按次連續處罰。」為行為時健\n    康食品管理法第2條、第4條、第14條1項及第24條第1項所明\n    定。從而，健康食品之範圍，限於保健功效，健康食品之廣\n    告，亦以保健功效為限，不及於治療、預防或改善人類疾病\n    ；如廣告超過保健功效許可範圍，則應對委託刊播廣告者科\n    處6萬元以上30萬元以下之罰鍰等涉及人民權利之限制之構\n    成要件與裁罰數額，均由上開法律定之，自符合法律保留原\n    則。本件原審認定上訴人銷售之「IMMUNOCAL高境界免疫乳\n    漿蛋白濃縮物」產品，係經行政院衛生署核發登記許可之健\n    康食品，經許可得敘述之保健功效為「產品以動物及體外實\n    驗結果顯示，可促進體液（非細胞性）免疫反應」，但上訴\n    人於91年1月29日在中國時報第二十九版委刊「IMMUNOCAL高\n    境界免疫乳漿」廣告宣傳產品功效，內載「免疫乳漿的功效\n      鐵證如山  新科立委金素梅小姐  挑戰自我  為民服務\n    重拾健康的秘密  我因肝腫瘤而接受開刀治療。有人介紹我\n    服食免疫乳漿，以增加抵抗力和免疫力．．．功效適用對象\n    1.未哺育母乳免疫力差的幼嬰兒2.慢性病纏身者3.重病患者\n    ．．．免疫乳漿蛋白濃縮物：加拿大醫學博士包那斯先生，\n    經過年的科學研究證實．．．免疫乳漿蛋白能以最自然的\n    方式（調節細胞內穀胱甘月太ＧＳＨ含量），進而提昇人體\n    免疫能力，有效降低人體受到感染、細胞產生病變的機率．\n    ．．」，並提供及散發系爭產品宣傳單，內載有「．．．可\n    有效降低癌細胞內ＧＳＨ濃度、加強抗癌藥在癌細胞的殺傷\n    力，並降低癌細胞的抗藥性  免疫乳漿蛋白濃縮物  協助治\n    療癌症．．．」等字句，顯已超越保健功效，而達抗癌等預\n    防或改善與該營養素相關疾病，遂維持被上訴人依上開行為\n    時健康食品管理法第24條第1項規定，科處上訴人罰鍰12萬\n    元，及訴願決定，自無判決不備理由之違法。次按，本件原\n    審判決認定系爭廣告超越保健功效，係以系爭產品經許可\n    述之保健功效為「產品以動物及體外實驗結果顯示，可促進\n    體液（非細胞性）免疫反應」，而系爭廣告舉知名公眾人物\n    之癌症患者現身說法，顯係表達有改善癌症病徵甚至治療效\n    果之訊息，已超過可述之保健功效範圍，自屬「有超過許\n    可範圍之內容」，即以宣稱該系爭食品已具預防或改善與該\n    營養素相關疾病為重點，而非以知名公眾人物刊登廣告為科\n    處罰鍰要件，上訴人顯誤解原審判決意旨，猶主張該判決有\n    理由矛盾之違法，核無足採。綜上所述，本件原處分核無違\n    誤，訴願決定及原審判決遞予維持，亦無不合，本件上訴意\n    旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    4     月    7     日\n                  第三庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    4    月    7      日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、緣上訴人代理銷售「IMMUNOCAL高境界免疫乳漿蛋白濃縮物\n    」產品，於民國91年2月29日在中國時報第二十九版委刊「\n    IMMUNOCAL高境界免疫乳漿」廣告宣傳產品功效，其內容超\n    出行政院衛生署之核准範圍，遭行政院衛生署查獲及民眾檢\n    舉，轉經臺北市大安區衛生所進行查處後，報由被上訴人辦\n    理。被上訴人認上訴人違反健康食品管理法第14條第1項規\n    定，乃依同法第24條第1項規定，於91年3月29日以北市衛七\n    字第09141161000號行政處分處上訴人新台幣（下同）12萬\n    元罰鍰。上訴人提起訴願，遭決定駁回，遂提起行政訴訟。\n二、本件上訴人於原審起訴主張：原處分及訴願決定係以本件「\n    IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，經許可得敘\n    述之保健功效為「經以動物及體外試驗結果顯示，可促進體\n    液（非細胞性）免疫反應」，上訴人屢次於大眾傳播媒體上\n    委刊廣告內容逾越行政院衛生署許可系爭產品得敘述之保健\n    功效之範圍，因而認定上訴人違反健康食品管理法第14條第\n    1項之規定。惟健康食品管理法第14條第1項後段規定之前提\n    需先確定「廣告」之許可範圍，始能判斷系爭廣告有無「超\n    過許可範圍」。但健康食品管理法或主管機關均未針對健康\n    食品之廣告許可範圍有所規範或規定，「保健功效敘述」並\n    不等同於「廣告許可範圍」，被上訴人未能指出「廣告許可\n    範圍」之法律依據，其僅以衛生署函文作為依據，顯然違背\n    法律保留原則。上訴人銷售之系爭產品獲許冠以「免疫」之\n    名，經許可之保健功效敘述亦為可促進體液（非細胞性）免\n    疫反應，則系爭產品當然得「提昇人體免疫能力」，上訴人\n    之廣告用語在涵義上並未超越「保健功效敘述」，而健康食\n    品管理法第14條第1項後段係指廣告之意旨不得超過許可範\n    圍，並非指廣告一字一句均不得超過許可範圍。查健康食品\n    管理法第13條第1項之規定，僅對「標示」有詳細列舉規定\n    ，對廣告則無列舉規定，顯然健康食品管理法第14條第1項\n    規定之「不得超過許可範圍」僅以「標示」為限，廣告則僅\n    限於不得有虛偽不實、誇張之廣告，始符合立法原意。事實\n    上健康食品之廣告內容不太可能限於「保健功效敘述」，而\n    不得以其他言詞、圖片或畫面作為廣告內容，是原處分及訴\n    願決定將系爭廣告限縮於「保健功效敘述」並不合理等語為\n    由，求為判決撤銷原處分及訴願決定。\n三、被上訴人則以：依行政院衛生署91年2月8日衛署食字第0910\n    014790號函釋所示「高境界免疫乳漿」產品己登記許可為健\n    康食品，該署依業者提出之功效評估資料，所核准該產品保\n    健功效之敘述範圍為「經以動物及體外試驗結果顯示，可促\n    進體液（非細胞性）免疫反應」，惟系爭報紙廣告及宣傳單\n    宣稱產品之功效已超出前述核准範圍，違反健康食品管理法\n    第14條之規定。系爭「高境界免疫乳漿蛋白濃縮物」食品已\n    登記許可為健康食品，並經行政院衛生署核准為保健功效之\n    敘述範圍「經以動物及體外試驗結果顯示，可促進體液（非\n    細胞性）免疫反應」，但上訴人於報章所刊登廣告宣稱內容\n    已超出原有旨意，被上訴人依法處辦，並無違誤。上訴人於\n    報章刊登之「引據名人推薦方式，宣稱免疫乳漿蛋白能以最\n    自然的方式（調節細胞內穀胱甘月太GHS含量），進而提昇\n    人體免疫能力，有效降低人體受到感染，細胞產生病變的機\n    率，讓人類預防保健達到更高境界」之廣告，及宣傳單內容\n    「提昇免疫力、排毒、以及．氧化．．．協助治療癌症」所\n    用廣告辭句，已超出行政院衛生署核准保健功效之敘述範圍\n    ，依行政院衛生署91年2月8日衛署食字第0910014790號函釋\n    ，其已違反健康食品管理法相關規定。且被上訴人已依行政\n    程序法給予上訴人陳述意見之機會，惟上訴人未提供完整證\n    明及說明，其有違反健康食品管理法第14條第1項之規定，\n    被上訴人依同法第24條第1項規定，處上訴人罰鍰12萬元，\n    並無不當等語資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：上訴人銷售之\n    「IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，係經行政\n    院衛生署核發登記許可之健康食品，經許可得敘述之保健功\n    效為「產品以動物及體外實驗結果顯示，可促進體液（非細\n    胞性）免疫反應」，上訴人分別於91年1月29日在中國時報\n    第二十九版委刊「IMMUNOCAL高境界免疫乳漿」廣告宣傳產\n    品功效，內容以名人引薦方式，有行政院衛生署核發健康食\n    品許可證一覽表內衛署健食字第A00008號健康食品查驗登記\n    許可證所載事項、91年2月8日衛署食字第0910014790號函、\n    檢舉函、檢舉民眾提供之上訴人寄送宣傳單之信封、檢舉人\n    購買系爭產品之統一發票、系爭產品外包裝及使用說明書、\n    系爭宣傳單及廣告及上訴人代表人乙○之談話紀錄等件在原\n    處分卷可稽，並為上訴人所不爭，堪認為真實。是被上訴人\n    以系爭廣告內容顯已逾越行政院衛生署許可系爭產品得敘述\n    之保健功效範圍，科處罰鍰12萬元，訴願決定予以維持，揆\n    諸行為時健康食品管理法第2條、第4條、第14條第1項及第\n    24條第1項規定，並無不合。又按所謂健康食品，係指提供\n    特殊營養素或具有特定之保健功效，特別加以標示或廣告，\n    而非以治療、矯正人類疾病為目的之食品，故其廣告內容就\n    健康食品保健功效之表達，雖無須字句與經核准敘述之保健\n    功效相同，然應限於經核准敘述保健功效相當之範圍內，此\n    即為健康食品管理法第14條所定「廣告不得有超過許可範圍\n    之內容」，並非另有何就廣告內容隻字片語枝節性規定，上\n    訴人稱並無「廣告許可範圍」規定，顯有誤會。查系爭產品\n    經許可敘述之保健功效為「產品以動物及體外實驗結果顯示\n    ，可促進體液（非細胞性）免疫反應」，系爭廣告舉知名公\n    眾人物之癌症患者現身說法，顯係表達有改善癌症病徵甚至\n    治療效果之訊息，系爭宣傳單廣告甚且載明「協助治療癌症\n    」，均已超過可敘述之保健功效範圍，自屬「有超過許可範\n    圍之內容」，被上訴人以其違反健康食品管理法第14條第1\n    項規定，依同法第24條第1項規定科處罰鍰，並未違背法律\n    保留原則等語為由，判決駁回上訴人在原審之訴。\n五、上訴人上訴意旨略謂：本件爭議在於「保健功效敘述」是否\n    等同於「廣告許可範圍」，雖原處分及原審判決均持肯定見\n    解，但卻未說明其理由，有判決不備理由之違法。原審判決\n    及原處分認定上訴人違反健康食品管理法規定之主要理由係\n    以系爭廣告舉知名公眾人物之癌症患者現身說法，顯係表達\n    有改善癌症病徵甚至治療效果之訊息，顯已超過可敘述之保\n    健功效範圍，惟市面上各種商品聘請知名人士代言，所在多\n    有，例如化妝品業者請知名女藝人代言，並不表示使用者使\n    用後，將如同女藝人般美艷，同理，使用系爭產品之消費者\n    ，也並無改善癌症病徵或治療效果之必然關係，原審認定純\n    屬臆測，有適用法規之違誤。又系爭食品是否涉及療效，屬\n    其他法律範疇，與系爭廣告有無超過許可範圍，為不同之法\n    律問題，原審及原處分憑空創造出不存在之廣告許可範圍，\n    並因此處罰上訴人，其論事用法顯有違誤，有判決理由矛盾\n    之違法等語，爰請判決廢棄原審判決，撤銷原處分及訴願決\n    定，或發回臺北高等行政法院更為審理。\n六、本院按：所謂法律保留原則，係指對人民違反行政法上義務\n    之行為科處裁罰，涉及人民權利之限制，其構成要件及數額\n    ，應由法律定之。若法律就構成要件授權命令以為補充者，\n    授權之內容及範圍應具體明確，司法院釋字第313號、390號\n    、394號、402號、412號、443號、454號、497號、491號及\n    501號等解釋參照。「本法所稱健康食品，係指提供特殊營\n    養素或具有特定之保健功效，特別加以標示或廣告，而非以\n    治療、矯正人類疾病為目的之食品。」「健康食品之保健功\n    效，應以下列方式之一表達：一、如攝取某項健康食品後，\n    可補充人體缺乏之營養素時，宣稱該食品具有預防或改善與\n    該營養素相關疾病之功效。二、敘述攝取某種健康食品後，\n    其中特定營養素、特定成分或該食品對人體生理結構或生理\n    機能之影響。三、提出科學證據，以支持該健康食品維持或\n    影響人體生理結構或生理機能之說法。四、敘述攝取某種健\n    康食品後的一般性好處。」「標示或廣告不得有虛偽不實、\n    誇張或超過許可範圍之內容。」「違反第14條規定者，除得\n    撤銷其健康食品之許可證外，處委託刊播廣告者新臺幣6萬\n    元以上30萬元以下罰鍰，並得按次連續處罰。」為行為時健\n    康食品管理法第2條、第4條、第14條1項及第24條第1項所明\n    定。從而，健康食品之範圍，限於保健功效，健康食品之廣\n    告，亦以保健功效為限，不及於治療、預防或改善人類疾病\n    ；如廣告超過保健功效許可範圍，則應對委託刊播廣告者科\n    處6萬元以上30萬元以下之罰鍰等涉及人民權利之限制之構\n    成要件與裁罰數額，均由上開法律定之，自符合法律保留原\n    則。本件原審認定上訴人銷售之「IMMUNOCAL高境界免疫乳\n    漿蛋白濃縮物」產品，係經行政院衛生署核發登記許可之健\n    康食品，經許可得敘述之保健功效為「產品以動物及體外實\n    驗結果顯示，可促進體液（非細胞性）免疫反應」，但上訴\n    人於91年1月29日在中國時報第二十九版委刊「IMMUNOCAL高\n    境界免疫乳漿」廣告宣傳產品功效，內載「免疫乳漿的功效\n      鐵證如山  新科立委金素梅小姐  挑戰自我  為民服務\n    重拾健康的秘密  我因肝腫瘤而接受開刀治療。有人介紹我\n    服食免疫乳漿，以增加抵抗力和免疫力．．．功效適用對象\n    1.未哺育母乳免疫力差的幼嬰兒2.慢性病纏身者3.重病患者\n    ．．．免疫乳漿蛋白濃縮物：加拿大醫學博士包那斯先生，\n    經過年的科學研究證實．．．免疫乳漿蛋白能以最自然的\n    方式（調節細胞內穀胱甘月太ＧＳＨ含量），進而提昇人體\n    免疫能力，有效降低人體受到感染、細胞產生病變的機率．\n    ．．」，並提供及散發系爭產品宣傳單，內載有「．．．可\n    有效降低癌細胞內ＧＳＨ濃度、加強抗癌藥在癌細胞的殺傷\n    力，並降低癌細胞的抗藥性  免疫乳漿蛋白濃縮物  協助治\n    療癌症．．．」等字句，顯已超越保健功效，而達抗癌等預\n    防或改善與該營養素相關疾病，遂維持被上訴人依上開行為\n    時健康食品管理法第24條第1項規定，科處上訴人罰鍰12萬\n    元，及訴願決定，自無判決不備理由之違法。次按，本件原\n    審判決認定系爭廣告超越保健功效，係以系爭產品經許可\n    述之保健功效為「產品以動物及體外實驗結果顯示，可促進\n    體液（非細胞性）免疫反應」，而系爭廣告舉知名公眾人物\n    之癌症患者現身說法，顯係表達有改善癌症病徵甚至治療效\n    果之訊息，已超過可述之保健功效範圍，自屬「有超過許\n    可範圍之內容」，即以宣稱該系爭食品已具預防或改善與該\n    營養素相關疾病為重點，而非以知名公眾人物刊登廣告為科\n    處罰鍰要件，上訴人顯誤解原審判決意旨，猶主張該判決有\n    理由矛盾之違法，核無足採。綜上所述，本件原處分核無違\n    誤，訴願決定及原審判決遞予維持，亦無不合，本件上訴意\n    旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00506號上訴人萬坤企業股份有限公司代表人乙○被上訴人臺北市政府衛生局代表人甲○○上列當事人間因健康食品管理法事件，上訴人對於中華民國92年10月9日臺北高等行政法院92年度訴字第3027號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、緣上訴人代理銷售「IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，於民國91年2月29日在中國時報第二十九版委刊「IMMUNOCAL高境界免疫乳漿」廣告宣傳產品功效，其內容超出行政院衛生署之核准範圍，遭行政院衛生署查獲及民眾檢舉，轉經臺北市大安區衛生所進行查處後，報由被上訴人辦理。被上訴人認上訴人違反健康食品管理法第14條第1項規定，乃依同法第24條第1項規定，於91年3月29日以北市衛七字第09141161000號行政處分處上訴人新台幣（下同）12萬元罰鍰。上訴人提起訴願，遭決定駁回，遂提起行政訴訟。二、本件上訴人於原審起訴主張：原處分及訴願決定係以本件「IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，經許可得敘述之保健功效為「經以動物及體外試驗結果顯示，可促進體液（非細胞性）免疫反應」，上訴人屢次於大眾傳播媒體上委刊廣告內容逾越行政院衛生署許可系爭產品得敘述之保健功效之範圍，因而認定上訴人違反健康食品管理法第14條第1項之規定。惟健康食品管理法第14條第1項後段規定之前提需先確定「廣告」之許可範圍，始能判斷系爭廣告有無「超過許可範圍」。但健康食品管理法或主管機關均未針對健康食品之廣告許可範圍有所規範或規定，「保健功效敘述」並不等同於「廣告許可範圍」，被上訴人未能指出「廣告許可範圍」之法律依據，其僅以衛生署函文作為依據，顯然違背法律保留原則。上訴人銷售之系爭產品獲許冠以「免疫」之名，經許可之保健功效敘述亦為可促進體液（非細胞性）免疫反應，則系爭產品當然得「提昇人體免疫能力」，上訴人之廣告用語在涵義上並未超越「保健功效敘述」，而健康食品管理法第14條第1項後段係指廣告之意旨不得超過許可範圍，並非指廣告一字一句均不得超過許可範圍。查健康食品管理法第13條第1項之規定，僅對「標示」有詳細列舉規定，對廣告則無列舉規定，顯然健康食品管理法第14條第1項規定之「不得超過許可範圍」僅以「標示」為限，廣告則僅限於不得有虛偽不實、誇張之廣告，始符合立法原意。事實上健康食品之廣告內容不太可能限於「保健功效敘述」，而不得以其他言詞、圖片或畫面作為廣告內容，是原處分及訴願決定將系爭廣告限縮於「保健功效敘述」並不合理等語為由，求為判決撤銷原處分及訴願決定。三、被上訴人則以：依行政院衛生署91年2月8日衛署食字第0910014790號函釋所示「高境界免疫乳漿」產品己登記許可為健康食品，該署依業者提出之功效評估資料，所核准該產品保健功效之敘述範圍為「經以動物及體外試驗結果顯示，可促進體液（非細胞性）免疫反應」，惟系爭報紙廣告及宣傳單宣稱產品之功效已超出前述核准範圍，違反健康食品管理法第14條之規定。系爭「高境界免疫乳漿蛋白濃縮物」食品已登記許可為健康食品，並經行政院衛生署核准為保健功效之敘述範圍「經以動物及體外試驗結果顯示，可促進體液（非細胞性）免疫反應」，但上訴人於報章所刊登廣告宣稱內容已超出原有旨意，被上訴人依法處辦，並無違誤。上訴人於報章刊登之「引據名人推薦方式，宣稱免疫乳漿蛋白能以最自然的方式（調節細胞內穀胱甘月太GHS含量），進而提昇人體免疫能力，有效降低人體受到感染，細胞產生病變的機率，讓人類預防保健達到更高境界」之廣告，及宣傳單內容「提昇免疫力、排毒、以及．氧化．．．協助治療癌症」所用廣告辭句，已超出行政院衛生署核准保健功效之敘述範圍，依行政院衛生署91年2月8日衛署食字第0910014790號函釋，其已違反健康食品管理法相關規定。且被上訴人已依行政程序法給予上訴人陳述意見之機會，惟上訴人未提供完整證明及說明，其有違反健康食品管理法第14條第1項之規定，被上訴人依同法第24條第1項規定，處上訴人罰鍰12萬元，並無不當等語資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：上訴人銷售之「IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，係經行政院衛生署核發登記許可之健康食品，經許可得敘述之保健功效為「產品以動物及體外實驗結果顯示，可促進體液（非細胞性）免疫反應」，上訴人分別於91年1月29日在中國時報第二十九版委刊「IMMUNOCAL高境界免疫乳漿」廣告宣傳產品功效，內容以名人引薦方式，有行政院衛生署核發健康食品許可證一覽表內衛署健食字第A00008號健康食品查驗登記許可證所載事項、91年2月8日衛署食字第0910014790號函、檢舉函、檢舉民眾提供之上訴人寄送宣傳單之信封、檢舉人購買系爭產品之統一發票、系爭產品外包裝及使用說明書、系爭宣傳單及廣告及上訴人代表人乙○之談話紀錄等件在原處分卷可稽，並為上訴人所不爭，堪認為真實。是被上訴人以系爭廣告內容顯已逾越行政院衛生署許可系爭產品得敘述之保健功效範圍，科處罰鍰12萬元，訴願決定予以維持，揆諸行為時健康食品管理法第2條、第4條、第14條第1項及第24條第1項規定，並無不合。又按所謂健康食品，係指提供特殊營養素或具有特定之保健功效，特別加以標示或廣告，而非以治療、矯正人類疾病為目的之食品，故其廣告內容就健康食品保健功效之表達，雖無須字句與經核准敘述之保健功效相同，然應限於經核准敘述保健功效相當之範圍內，此即為健康食品管理法第14條所定「廣告不得有超過許可範圍之內容」，並非另有何就廣告內容隻字片語枝節性規定，上訴人稱並無「廣告許可範圍」規定，顯有誤會。查系爭產品經許可敘述之保健功效為「產品以動物及體外實驗結果顯示，可促進體液（非細胞性）免疫反應」，系爭廣告舉知名公眾人物之癌症患者現身說法，顯係表達有改善癌症病徵甚至治療效果之訊息，系爭宣傳單廣告甚且載明「協助治療癌症」，均已超過可敘述之保健功效範圍，自屬「有超過許可範圍之內容」，被上訴人以其違反健康食品管理法第14條第1項規定，依同法第24條第1項規定科處罰鍰，並未違背法律保留原則等語為由，判決駁回上訴人在原審之訴。五、上訴人上訴意旨略謂：本件爭議在於「保健功效敘述」是否等同於「廣告許可範圍」，雖原處分及原審判決均持肯定見解，但卻未說明其理由，有判決不備理由之違法。原審判決及原處分認定上訴人違反健康食品管理法規定之主要理由係以系爭廣告舉知名公眾人物之癌症患者現身說法，顯係表達有改善癌症病徵甚至治療效果之訊息，顯已超過可敘述之保健功效範圍，惟市面上各種商品聘請知名人士代言，所在多有，例如化妝品業者請知名女藝人代言，並不表示使用者使用後，將如同女藝人般美艷，同理，使用系爭產品之消費者，也並無改善癌症病徵或治療效果之必然關係，原審認定純屬臆測，有適用法規之違誤。又系爭食品是否涉及療效，屬其他法律範疇，與系爭廣告有無超過許可範圍，為不同之法律問題，原審及原處分憑空創造出不存在之廣告許可範圍，並因此處罰上訴人，其論事用法顯有違誤，有判決理由矛盾之違法等語，爰請判決廢棄原審判決，撤銷原處分及訴願決定，或發回臺北高等行政法院更為審理。六、本院按：所謂法律保留原則，係指對人民違反行政法上義務之行為科處裁罰，涉及人民權利之限制，其構成要件及數額，應由法律定之。若法律就構成要件授權命令以為補充者，授權之內容及範圍應具體明確，司法院釋字第313號、390號、394號、402號、412號、443號、454號、497號、491號及501號等解釋參照。「本法所稱健康食品，係指提供特殊營養素或具有特定之保健功效，特別加以標示或廣告，而非以治療、矯正人類疾病為目的之食品。」「健康食品之保健功效，應以下列方式之一表達：一、如攝取某項健康食品後，可補充人體缺乏之營養素時，宣稱該食品具有預防或改善與該營養素相關疾病之功效。二、敘述攝取某種健康食品後，其中特定營養素、特定成分或該食品對人體生理結構或生理機能之影響。三、提出科學證據，以支持該健康食品維持或影響人體生理結構或生理機能之說法。四、敘述攝取某種健康食品後的一般性好處。」「標示或廣告不得有虛偽不實、誇張或超過許可範圍之內容。」「違反第14條規定者，除得撤銷其健康食品之許可證外，處委託刊播廣告者新臺幣6萬元以上30萬元以下罰鍰，並得按次連續處罰。」為行為時健康食品管理法第2條、第4條、第14條1項及第24條第1項所明定。從而，健康食品之範圍，限於保健功效，健康食品之廣告，亦以保健功效為限，不及於治療、預防或改善人類疾病；如廣告超過保健功效許可範圍，則應對委託刊播廣告者科處6萬元以上30萬元以下之罰鍰等涉及人民權利之限制之構成要件與裁罰數額，均由上開法律定之，自符合法律保留原則。本件原審認定上訴人銷售之「IMMUNOCAL高境界免疫乳漿蛋白濃縮物」產品，係經行政院衛生署核發登記許可之健康食品，經許可得敘述之保健功效為「產品以動物及體外實驗結果顯示，可促進體液（非細胞性）免疫反應」，但上訴人於91年1月29日在中國時報第二十九版委刊「IMMUNOCAL高境界免疫乳漿」廣告宣傳產品功效，內載「免疫乳漿的功效鐵證如山新科立委金素梅小姐挑戰自我為民服務重拾健康的秘密我因肝腫瘤而接受開刀治療。有人介紹我服食免疫乳漿，以增加抵抗力和免疫力．．．功效適用對象1.未哺育母乳免疫力差的幼嬰兒2.慢性病纏身者3.重病患者．．．免疫乳漿蛋白濃縮物：加拿大醫學博士包那斯先生，經過年的科學研究證實．．．免疫乳漿蛋白能以最自然的方式（調節細胞內穀胱甘月太ＧＳＨ含量），進而提昇人體免疫能力，有效降低人體受到感染、細胞產生病變的機率．．．」，並提供及散發系爭產品宣傳單，內載有「．．．可有效降低癌細胞內ＧＳＨ濃度、加強抗癌藥在癌細胞的殺傷力，並降低癌細胞的抗藥性免疫乳漿蛋白濃縮物協助治療癌症．．．」等字句，顯已超越保健功效，而達抗癌等預防或改善與該營養素相關疾病，遂維持被上訴人依上開行為時健康食品管理法第24條第1項規定，科處上訴人罰鍰12萬元，及訴願決定，自無判決不備理由之違法。次按，本件原審判決認定系爭廣告超越保健功效，係以系爭產品經許可述之保健功效為「產品以動物及體外實驗結果顯示，可促進體液（非細胞性）免疫反應」，而系爭廣告舉知名公眾人物之癌症患者現身說法，顯係表達有改善癌症病徵甚至治療效果之訊息，已超過可述之保健功效範圍，自屬「有超過許可範圍之內容」，即以宣稱該系爭食品已具預防或改善與該營養素相關疾病為重點，而非以知名公眾人物刊登廣告為科處罰鍰要件，上訴人顯誤解原審判決意旨，猶主張該判決有理由矛盾之違法，核無足採。綜上所述，本件原處分核無違誤，訴願決定及原審判決遞予維持，亦無不合，本件上訴意旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年4月7日第三庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年4月7日書記官莊俊亨",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-07",
  "created_at": "2016-02-06 19:01:03",
  "updated_at": "2016-02-06 19:01:03"
}