{
  "identify": "TPA-94-判-510-20050407-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "510",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00510號\n上  訴  人  祥和投資股份有限公司\n代  表  人  甲○○○\n訴訟代理人  陳慶\n            乙○○\n被 上訴 人  財政部臺北市國稅局\n代  表  人  丙○○\n上列當事人間因營利事業所得稅事件，上訴人對於中華民國92年\n10月29日臺北高等行政法院91年度訴字第4514號判決，提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n壹、本件上訴人主張：按行政機關因施行稅法之必要，基於稅法\n    之授權，訂定發布法規命令（又稱委任立法）。而行政機關\n    闡釋稅法條文之疑義補充法規之不足，所發布之解釋函，均\n    屬行政命令範圍，在不超越各該稅法規定、不違反中央法規\n    標準法第6條法律保留原則之範圍內，均與各該稅法具有同\n    等效力。然稅法係一侵害性規範，對法安定性要求甚高，且\n    以稅捐法律主義為支配原則。基於信賴保護之觀點，乃要求\n    解釋時不得超出文義之範圍。稅法之規定有缺漏或無明文規\n    定時，應由立法機關謀求立法之解決，不該由行政機關或司\n    法機關以解釋而為補充。而且法律乃社會生活之工具，為使\n    社會生活達於圓滿之手段。故各種法律，均有其立法制定之\n    目的，於解釋各種法律之際，首宜察其所由，審其立法目的\n    之所在，故違反立法目的之解釋，不得作為課稅依據（司法\n    院釋字第315號解釋意旨參照）。次按舊所得稅法第42條規\n    定轉投資20%重複課稅，相關的利息等費用，得自應稅收入\n    項下全額列支的立法目的之特別規定，雖然同法第4條之1規\n    定，自民國（下同）79年度起至86年度止，證券投資三項收\n    益中之一項，證券交易所得部分免稅；而其餘股利收入等兩\n    項則仍繼續部分重複課稅。不經修正所得稅法第42條明文「\n    調整可認定相關費用及借款利息支出之限制」，亦未在第4\n    條之1，作「排除第42條之規定」，財政部83年2月8日臺財\n    稅第831582472號函釋（下稱財政部83年度函釋）竟「以行\n    政命令，同一筆購入及出售股票相關之費用支出，經依照所\n    得稅法第42條之特別規定已為投資收益應稅之20%部分擬制\n    配合吸收」；另又在第4條之1「免稅之證券交易收入項下，\n    以行政命令再一次重複配合吸收」。應屬於法律規定外，另\n    以行政命令創設新的權利義務。不符特別規定優先適用原則\n    ，而且違反法律保留原則。司法院釋字第493號解釋文，雖\n    然認為財政部83年2月8日臺財稅第831582472號函說明三，\n    採以收入比例作為分攤基準之計算方式，符合79年度至86年\n    度止所得稅法規定意旨。然其未依司法院釋字第493號解釋\n    意旨及行政程序法第174條之1所定期限，自90年1月1日起2\n    年內，以法律規定或以法律明列其授權依據後修正或訂定，\n    基於後法優先適用之原則，財政部83年度函釋應已失效。原\n    判決、訴願決定及原處分即因違背法令，而無從維持。又原\n    判決認為：「財政部或各地之稅捐稽徵機關享有填補法律漏\n    洞之造法職權，本案類推適用財政部83年度函釋，於法無違\n    」云云。即與司法院釋字第493號解釋「惟營利事業成本費\n    用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第19條\n    之意旨，仍應由法律明確授權主管機關訂立為宜」不合，亦\n    牴觸司法院釋字第562號解釋理由書：「中央主管部會因執\n    行法律之規定，基於職權固得發布命令，為必要之釋示，然\n    僅能就執行法律之細節性、技術性次要事項加以規定，其內\n    容更不能牴觸法律或增加法律所無之限制」之解釋。又原處\n    分、訴願決定理由以「財政部83年2月8日臺財稅第83158247\n    2號函所列計算公式，並無利息收入項目，故利息收入不予\n    分攤營業費用」云云。顯增加法律所無之限制，而原判決竟\n    認為合法，其顯有不適用法規或適用法規顯有錯誤情事。此\n    外原處分、訴願決定，無視所得稅法第24條核實公平課稅之\n    規定，也不重視司法院釋字第493號解釋。且不顧行政程序\n    法第174條之1之規定。無視財務管理、資金調度之理論與實\n    務，顯違反「認定事實，不得出於臆測」，「無證據認定，\n    不得以推臆之詞斷案」之行政法院74判字第912號判例及75\n    判字第309號判例意旨。末查被上訴人答辯狀所云：上訴人\n    乃投資公司，對各種生產事業之投資即為其主要營業項目，\n    投資收益屬主要營業收入，其主張本年度長、短期投資對象\n    共計4家，投資收入僅有一筆，毋需任何操作或人力作為乙\n    節，顯有不符。然此顯與司法院釋字第420號解釋之解釋理\n    由書第3段「非以有價證券買賣為專業之營利事業，不再考\n    慮公司登記或商業登記之營業項目是否以投資為專業」之解\n    釋有所牴觸。尤其帳載明確之投資對象及投資收益，已於88\n    年3月30日營所稅結算申報時，隨同結算申報書檢附免扣繳\n    憑單影本、轉帳傳票影本、收入傳票影本及短期投資、長期\n    投資明細表。被上訴人竟作與事實不合之答辯，不合程序正\n    當原則，爰請求廢棄原判決。\n貳、被上訴人則以：查上訴人87年度營利事業所得稅結算申報，\n    申報營業收入為0元，利息收入新臺幣（下同）787,910元，\n    營業費用1,407,421元。自87年度起，所得稅法第42條第1項\n    規定，投資收益全部不計入所得額課稅，且依所得稅法第24\n    條第1項規定意旨，關於營利事業之費用及損失既為免稅收\n    入及應稅收入所共同發生，且營利事業投資收益納入免稅範\n    圍，如免稅項目之相關成本費用歸由應稅項目吸收，營利事\n    業將雙重獲益，不僅有失立法原意，並造成侵蝕稅源及課稅\n    不合理現象，惟免稅收入與應稅收入應如何正確分攤營業費\n    用，俾符合收入與成本、費用配合原則，法條無從針對稽徵\n    技術作詳細規定，從而財政部函釋有關免稅所得分攤營業費\n    用之計算公式，係本於所得稅法第4條之1證券交易所得停徵\n    所得稅之立法意旨，及所得稅法第24條有關營利事業所得計\n    算之規定所作之解釋。上訴人本期利息收入，乃係存在銀行\n    裏所得之利益，為自然之孳息，尚無相對費用可言，故不予\n    分攤尚無疑義，再則利息收入，亦非財政部函釋之計算公式\n    所列之其他非營業收入，自不得列入計算。另上訴人乃投資\n    公司，對各種生產事業之投資即為其主要營業項目，投資收\n    益屬主要營業收入，其主張本年度長、短期投資對象共計4\n    家，投資收入僅有1筆，毋需任何操作或人力作為乙節，顯\n    有不符，核無足採。被上訴人依財政部函釋意旨，計算上訴\n    人投資收益489,432元應分攤之營業費用為1,407,421元，核\n    定本期投資收益免稅所得為虧損917,989元，課稅所得額為\n    787,910元。上訴人不服，循序提起行政救濟，均遭駁回，\n    茲上訴人仍執主張「依法按免稅收入（投資收益）及應稅收\n    入（利息收入）之比例計算應分攤之營業費用，並據以計算\n    免稅所得及應稅所得」提起上訴，認原判決有違法令情事，\n    難謂為有理由。上訴人對之縱有爭執，依前行政法院61年裁\n    字第153號及62年度判字第610號判例，要難謂為適用法規錯\n    誤或不當，是本案應無行政訴訟法第242條規定，提起上訴\n    之要件，爰請求駁回上訴。\n參、原審斟酌全辯論意旨及調查證據之結果，以：查本件上訴人\n    申報其87年度之營利事業所得稅，營業收入為0元，利息收\n    入787,910元，營業費用及損失1,407,421元，課稅所得部分\n    按上述利息收入787,910元之純益率8%計算，金額為63,033\n    元。被上訴人則將上訴人所申報之全部成本費用1,407,421\n    元全部列入轉投資收益免稅所得項下，因此在課稅所得項下\n    沒有成本費用之減項，所以認定上訴人當年度之業外利息收\n    入787,910元全部即等於上訴人當年度之課稅所得，而此乃\n    是適用財政部83年度函釋所揭示計算公式之計算結果。而依\n    上開函釋意旨觀之，其功能即是針對費用（包含利息在內）\n    無法明確歸屬時，所為之漏洞填補。現行所得稅中並未針對\n    所謂的「以買賣有價證券為專業之營利事業」，而就費用計\n    算方式為特別之規定。而上開函釋就「非以買賣有價券為專\n    業」之營利事業部分，直接規定：「該營利事業無法明確歸\n    屬之費用，即不須列在免稅所得之項下」，而就被歸類為「\n    以買賣有價券為專業」之營利事業，則直接提出一個計算公\n    式，作為計算該利息費用總額應分擔在「課稅所得」或「免\n    稅所得」項下之比例金額。按上開函釋之合憲性已經司法院\n    釋字第493號解釋確認，雖然解釋文最後也同時指明：「．\n    ．．惟營利事業成本費用及損失等之計算涉及人民之租稅負\n    擔，為貫徹憲法第19條之意旨，仍應由法律明確授權主管機\n    關訂立為宜」，但該函釋所揭諸之計算公式法規範，其規範\n    性格仍然因此而得確認。又上開財政部83年度函釋雖係針對\n    「證券交易免稅所得」之費用分攤為解釋，但得類推適用在\n    「轉投資收益免稅所得」之費用分攤，因為上開財政部83年\n    度函釋內容，乃是針對課稅所得與證券交易免稅所得應如何\n    分攤無法明確歸屬之費用所制定之攤提規範，不過鑑於攤提\n    公式之功能均是在將無法明確歸屬的費用，公平、合理且如\n    實地納入各種不同屬性之所得項下，以確定每一所得項之金\n    額，進而決定每一所得項下應納之稅捐。在此觀點下，雖然\n    「證券交易所得」為「免稅所得」，而「轉投資收益所得」\n    至少在所得稅法上亦被認定為「免稅所得」，且上開分攤公\n    式之建立標準本來就著重在「如何將費用公正地分配在各項\n    所得項下，讓稅負能合理反應在各項所得中」，因此公式本\n    身具有「以單一標準適用在各式各樣所得分攤，維持分攤標\n    準的前後一貫性」之特質，本來即應「一體適用」於各種所\n    得項下之費用分攤。本案上訴人自承其為投資公司，自然是\n    以「從事轉投資為專業」之營利事業，正類似上開財政部83\n    年度函釋所稱「以買賣有價證券為專業」之營利事業。則被\n    上訴人在本案中將上開函釋類推適用於「轉投資收益所得」\n    項下之費用分攤，乃是基於「相同事理為相同處理」之法理\n    ，也符合平等原則，所創造之法規範與現行實證法並無價值\n    體系上的衝突，應可規範本案之法律事實。且上開財政部83\n    年度函釋至今仍屬有效之法規範，並未如上訴人所言「已失\n    效」，此觀司法院釋字第493號解釋意旨僅謂：「．．．營\n    利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫\n    徹憲法第19條之意旨，仍應由法律明確授權主管機關訂立為\n    『宜』」，並未否認該函釋之其合憲性，也未限定主管機關\n    之立法時限。並未有如上訴人所言之失效問題。且上開財政\n    部83年度函釋乃是針對個案為解釋，而非制定抽象之行政規\n    則，因此也不屬於中央法規標準法第7條所指之「職權命令\n    」，不是行政程序法第174條之1所規範之對象。另外稅捐法\n    制上，即使有「租稅法定原則」之適用，但基於「法體系圓\n    滿性」之要求，仍容許填補「立法設計殘缺式」的法律漏洞\n    ，以維持法體系價值之一貫性，本件有關不同所得項下之費\n    用分攤課題符合上述定義，得由主管機關來填補（當然如能\n    立法將更為妥適）。因此，本案被上訴人依照上開財政部83\n    年度函釋所揭示之計算公式來計算轉投資收益免稅所得項下\n    之應分攤費用，而上開計算公式中之分母欄並未列入「業外\n    收入」，所以被上訴人未將本案上訴人當年度之利息收入78\n    7,910元計入分母中，於法無違。另外從事實層面言之，本\n    案上訴人身為投資公司，其主要營業內容即應是轉投資活動\n    ，而業外活動本來即在其日常業務範圍內，分攤極小之費用\n    本屬常態。加上本案之業外活動收入是「存款利息」，而上\n    訴人在決定如何運用公司資金時，莫不著眼於營業目標（即\n    如何從轉投資中獲得鉅額利益），即使其業務決策人員決定\n    將資金留在銀行，也一樣是考量到如何避免營業損失之風險\n    。所以存款之利息收入只是決策過程中之附帶好處，被上訴\n    人認定此等利息收入沒有相對應之費用，在日常經驗法則上\n    ，其實與常情也不致有太大之出入。綜上所述，本件原處分\n    於法並無不合，訴願決定予以維持亦無違誤，乃判決駁回上\n    訴人在原審之訴。\n肆、本院查：（一）、按「營利事業所得之計算，以其本年度收\n    入總額減除各項成本費用、損失及稅捐後之純益額為所得額\n    。」及「公司組織之營利事業，因投資於國內其他營利事業\n    ，所獲配之股利淨額或盈餘淨額，不計入所得額課稅，．．\n    ．」分別為行為時所得稅法第24條第1項及第42條第1項所明\n    定。本件上訴人87年度營利事業所得稅結算申報，原申報營\n    業收入為0元，收入項目計有投資收益489,432元（投資獲配\n    股利）及利息收入787,910元，營業費用及損失1,407,421元\n    ，並依擴大書審純益率8%申報課稅所得額為63,033元。被上\n    訴人以上訴人投資收益489,432元應分攤之營業費用為1,407\n    ,421元，乃核定本期投資收益免稅所得為虧損917,989元，\n    課稅所得額為787,910元。上訴人不服，申經復查結果，未\n    獲變更，上訴人仍有不服，向財政部提起訴願，亦遭駁回，\n    乃提起本件行政訴訟。原判決關於如何計算上訴人八十七年\n    度營利事業所得額，財政部83年度函釋之合憲性，以及上訴\n    人在原審之主張如何不足採等事項均已詳為論斷。又「核釋\n    營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n    買賣，其營業費用及利息支出之分攤原則。說明．．．三、\n    以有價證券買賣為專業之營利事業，其營業費用及借款利息\n    ，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證\n    券出售收入、投資收益、債券利息收入及其他營業收入比例\n    ，計算有價證券出售部分應分攤之費用及利息，自有價證券\n    出售收入項下減除。」為財政部83年度函釋在案，本件營利\n    事業所得稅之課徵年度係87年度者，且被上訴人在89年間即\n    已作成原核定，誠難謂財政部83年度函釋當時已失效而不適\n    用於本件營利事業所得稅事件。是原判決認本件原處分，認\n    事用法，均無違誤，維持原處分及訴願決定，而駁回上訴人\n    在原審之訴，其所適用之法規與該案應適用之現行法規並無\n    違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令\n    之情形；又證據之取捨與當事人所希冀者不同，致其事實之\n    認定亦異於該當事人之主張者，不得謂為原判決有違背法令\n    之情形。（二）、上訴人對於業經原判決詳予論述不採之事\n    由再予爭執，核屬法律上見解之歧異，要難謂為原判決有違\n    背法令之情形。本件上訴論旨，仍執前詞，指摘原判決違誤\n    ，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    4    月    7      日\n                  第二庭審判長法  官  葉  振  權\n                              法  官  鄭  淑  貞\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    4    月    7      日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "壹、本件上訴人主張：按行政機關因施行稅法之必要，基於稅法\n    之授權，訂定發布法規命令（又稱委任立法）。而行政機關\n    闡釋稅法條文之疑義補充法規之不足，所發布之解釋函，均\n    屬行政命令範圍，在不超越各該稅法規定、不違反中央法規\n    標準法第6條法律保留原則之範圍內，均與各該稅法具有同\n    等效力。然稅法係一侵害性規範，對法安定性要求甚高，且\n    以稅捐法律主義為支配原則。基於信賴保護之觀點，乃要求\n    解釋時不得超出文義之範圍。稅法之規定有缺漏或無明文規\n    定時，應由立法機關謀求立法之解決，不該由行政機關或司\n    法機關以解釋而為補充。而且法律乃社會生活之工具，為使\n    社會生活達於圓滿之手段。故各種法律，均有其立法制定之\n    目的，於解釋各種法律之際，首宜察其所由，審其立法目的\n    之所在，故違反立法目的之解釋，不得作為課稅依據（司法\n    院釋字第315號解釋意旨參照）。次按舊所得稅法第42條規\n    定轉投資20%重複課稅，相關的利息等費用，得自應稅收入\n    項下全額列支的立法目的之特別規定，雖然同法第4條之1規\n    定，自民國（下同）79年度起至86年度止，證券投資三項收\n    益中之一項，證券交易所得部分免稅；而其餘股利收入等兩\n    項則仍繼續部分重複課稅。不經修正所得稅法第42條明文「\n    調整可認定相關費用及借款利息支出之限制」，亦未在第4\n    條之1，作「排除第42條之規定」，財政部83年2月8日臺財\n    稅第831582472號函釋（下稱財政部83年度函釋）竟「以行\n    政命令，同一筆購入及出售股票相關之費用支出，經依照所\n    得稅法第42條之特別規定已為投資收益應稅之20%部分擬制\n    配合吸收」；另又在第4條之1「免稅之證券交易收入項下，\n    以行政命令再一次重複配合吸收」。應屬於法律規定外，另\n    以行政命令創設新的權利義務。不符特別規定優先適用原則\n    ，而且違反法律保留原則。司法院釋字第493號解釋文，雖\n    然認為財政部83年2月8日臺財稅第831582472號函說明三，\n    採以收入比例作為分攤基準之計算方式，符合79年度至86年\n    度止所得稅法規定意旨。然其未依司法院釋字第493號解釋\n    意旨及行政程序法第174條之1所定期限，自90年1月1日起2\n    年內，以法律規定或以法律明列其授權依據後修正或訂定，\n    基於後法優先適用之原則，財政部83年度函釋應已失效。原\n    判決、訴願決定及原處分即因違背法令，而無從維持。又原\n    判決認為：「財政部或各地之稅捐稽徵機關享有填補法律漏\n    洞之造法職權，本案類推適用財政部83年度函釋，於法無違\n    」云云。即與司法院釋字第493號解釋「惟營利事業成本費\n    用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第19條\n    之意旨，仍應由法律明確授權主管機關訂立為宜」不合，亦\n    牴觸司法院釋字第562號解釋理由書：「中央主管部會因執\n    行法律之規定，基於職權固得發布命令，為必要之釋示，然\n    僅能就執行法律之細節性、技術性次要事項加以規定，其內\n    容更不能牴觸法律或增加法律所無之限制」之解釋。又原處\n    分、訴願決定理由以「財政部83年2月8日臺財稅第83158247\n    2號函所列計算公式，並無利息收入項目，故利息收入不予\n    分攤營業費用」云云。顯增加法律所無之限制，而原判決竟\n    認為合法，其顯有不適用法規或適用法規顯有錯誤情事。此\n    外原處分、訴願決定，無視所得稅法第24條核實公平課稅之\n    規定，也不重視司法院釋字第493號解釋。且不顧行政程序\n    法第174條之1之規定。無視財務管理、資金調度之理論與實\n    務，顯違反「認定事實，不得出於臆測」，「無證據認定，\n    不得以推臆之詞斷案」之行政法院74判字第912號判例及75\n    判字第309號判例意旨。末查被上訴人答辯狀所云：上訴人\n    乃投資公司，對各種生產事業之投資即為其主要營業項目，\n    投資收益屬主要營業收入，其主張本年度長、短期投資對象\n    共計4家，投資收入僅有一筆，毋需任何操作或人力作為乙\n    節，顯有不符。然此顯與司法院釋字第420號解釋之解釋理\n    由書第3段「非以有價證券買賣為專業之營利事業，不再考\n    慮公司登記或商業登記之營業項目是否以投資為專業」之解\n    釋有所牴觸。尤其帳載明確之投資對象及投資收益，已於88\n    年3月30日營所稅結算申報時，隨同結算申報書檢附免扣繳\n    憑單影本、轉帳傳票影本、收入傳票影本及短期投資、長期\n    投資明細表。被上訴人竟作與事實不合之答辯，不合程序正\n    當原則，爰請求廢棄原判決。\n貳、被上訴人則以：查上訴人87年度營利事業所得稅結算申報，\n    申報營業收入為0元，利息收入新臺幣（下同）787,910元，\n    營業費用1,407,421元。自87年度起，所得稅法第42條第1項\n    規定，投資收益全部不計入所得額課稅，且依所得稅法第24\n    條第1項規定意旨，關於營利事業之費用及損失既為免稅收\n    入及應稅收入所共同發生，且營利事業投資收益納入免稅範\n    圍，如免稅項目之相關成本費用歸由應稅項目吸收，營利事\n    業將雙重獲益，不僅有失立法原意，並造成侵蝕稅源及課稅\n    不合理現象，惟免稅收入與應稅收入應如何正確分攤營業費\n    用，俾符合收入與成本、費用配合原則，法條無從針對稽徵\n    技術作詳細規定，從而財政部函釋有關免稅所得分攤營業費\n    用之計算公式，係本於所得稅法第4條之1證券交易所得停徵\n    所得稅之立法意旨，及所得稅法第24條有關營利事業所得計\n    算之規定所作之解釋。上訴人本期利息收入，乃係存在銀行\n    裏所得之利益，為自然之孳息，尚無相對費用可言，故不予\n    分攤尚無疑義，再則利息收入，亦非財政部函釋之計算公式\n    所列之其他非營業收入，自不得列入計算。另上訴人乃投資\n    公司，對各種生產事業之投資即為其主要營業項目，投資收\n    益屬主要營業收入，其主張本年度長、短期投資對象共計4\n    家，投資收入僅有1筆，毋需任何操作或人力作為乙節，顯\n    有不符，核無足採。被上訴人依財政部函釋意旨，計算上訴\n    人投資收益489,432元應分攤之營業費用為1,407,421元，核\n    定本期投資收益免稅所得為虧損917,989元，課稅所得額為\n    787,910元。上訴人不服，循序提起行政救濟，均遭駁回，\n    茲上訴人仍執主張「依法按免稅收入（投資收益）及應稅收\n    入（利息收入）之比例計算應分攤之營業費用，並據以計算\n    免稅所得及應稅所得」提起上訴，認原判決有違法令情事，\n    難謂為有理由。上訴人對之縱有爭執，依前行政法院61年裁\n    字第153號及62年度判字第610號判例，要難謂為適用法規錯\n    誤或不當，是本案應無行政訴訟法第242條規定，提起上訴\n    之要件，爰請求駁回上訴。\n參、原審斟酌全辯論意旨及調查證據之結果，以：查本件上訴人\n    申報其87年度之營利事業所得稅，營業收入為0元，利息收\n    入787,910元，營業費用及損失1,407,421元，課稅所得部分\n    按上述利息收入787,910元之純益率8%計算，金額為63,033\n    元。被上訴人則將上訴人所申報之全部成本費用1,407,421\n    元全部列入轉投資收益免稅所得項下，因此在課稅所得項下\n    沒有成本費用之減項，所以認定上訴人當年度之業外利息收\n    入787,910元全部即等於上訴人當年度之課稅所得，而此乃\n    是適用財政部83年度函釋所揭示計算公式之計算結果。而依\n    上開函釋意旨觀之，其功能即是針對費用（包含利息在內）\n    無法明確歸屬時，所為之漏洞填補。現行所得稅中並未針對\n    所謂的「以買賣有價證券為專業之營利事業」，而就費用計\n    算方式為特別之規定。而上開函釋就「非以買賣有價券為專\n    業」之營利事業部分，直接規定：「該營利事業無法明確歸\n    屬之費用，即不須列在免稅所得之項下」，而就被歸類為「\n    以買賣有價券為專業」之營利事業，則直接提出一個計算公\n    式，作為計算該利息費用總額應分擔在「課稅所得」或「免\n    稅所得」項下之比例金額。按上開函釋之合憲性已經司法院\n    釋字第493號解釋確認，雖然解釋文最後也同時指明：「．\n    ．．惟營利事業成本費用及損失等之計算涉及人民之租稅負\n    擔，為貫徹憲法第19條之意旨，仍應由法律明確授權主管機\n    關訂立為宜」，但該函釋所揭諸之計算公式法規範，其規範\n    性格仍然因此而得確認。又上開財政部83年度函釋雖係針對\n    「證券交易免稅所得」之費用分攤為解釋，但得類推適用在\n    「轉投資收益免稅所得」之費用分攤，因為上開財政部83年\n    度函釋內容，乃是針對課稅所得與證券交易免稅所得應如何\n    分攤無法明確歸屬之費用所制定之攤提規範，不過鑑於攤提\n    公式之功能均是在將無法明確歸屬的費用，公平、合理且如\n    實地納入各種不同屬性之所得項下，以確定每一所得項之金\n    額，進而決定每一所得項下應納之稅捐。在此觀點下，雖然\n    「證券交易所得」為「免稅所得」，而「轉投資收益所得」\n    至少在所得稅法上亦被認定為「免稅所得」，且上開分攤公\n    式之建立標準本來就著重在「如何將費用公正地分配在各項\n    所得項下，讓稅負能合理反應在各項所得中」，因此公式本\n    身具有「以單一標準適用在各式各樣所得分攤，維持分攤標\n    準的前後一貫性」之特質，本來即應「一體適用」於各種所\n    得項下之費用分攤。本案上訴人自承其為投資公司，自然是\n    以「從事轉投資為專業」之營利事業，正類似上開財政部83\n    年度函釋所稱「以買賣有價證券為專業」之營利事業。則被\n    上訴人在本案中將上開函釋類推適用於「轉投資收益所得」\n    項下之費用分攤，乃是基於「相同事理為相同處理」之法理\n    ，也符合平等原則，所創造之法規範與現行實證法並無價值\n    體系上的衝突，應可規範本案之法律事實。且上開財政部83\n    年度函釋至今仍屬有效之法規範，並未如上訴人所言「已失\n    效」，此觀司法院釋字第493號解釋意旨僅謂：「．．．營\n    利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫\n    徹憲法第19條之意旨，仍應由法律明確授權主管機關訂立為\n    『宜』」，並未否認該函釋之其合憲性，也未限定主管機關\n    之立法時限。並未有如上訴人所言之失效問題。且上開財政\n    部83年度函釋乃是針對個案為解釋，而非制定抽象之行政規\n    則，因此也不屬於中央法規標準法第7條所指之「職權命令\n    」，不是行政程序法第174條之1所規範之對象。另外稅捐法\n    制上，即使有「租稅法定原則」之適用，但基於「法體系圓\n    滿性」之要求，仍容許填補「立法設計殘缺式」的法律漏洞\n    ，以維持法體系價值之一貫性，本件有關不同所得項下之費\n    用分攤課題符合上述定義，得由主管機關來填補（當然如能\n    立法將更為妥適）。因此，本案被上訴人依照上開財政部83\n    年度函釋所揭示之計算公式來計算轉投資收益免稅所得項下\n    之應分攤費用，而上開計算公式中之分母欄並未列入「業外\n    收入」，所以被上訴人未將本案上訴人當年度之利息收入78\n    7,910元計入分母中，於法無違。另外從事實層面言之，本\n    案上訴人身為投資公司，其主要營業內容即應是轉投資活動\n    ，而業外活動本來即在其日常業務範圍內，分攤極小之費用\n    本屬常態。加上本案之業外活動收入是「存款利息」，而上\n    訴人在決定如何運用公司資金時，莫不著眼於營業目標（即\n    如何從轉投資中獲得鉅額利益），即使其業務決策人員決定\n    將資金留在銀行，也一樣是考量到如何避免營業損失之風險\n    。所以存款之利息收入只是決策過程中之附帶好處，被上訴\n    人認定此等利息收入沒有相對應之費用，在日常經驗法則上\n    ，其實與常情也不致有太大之出入。綜上所述，本件原處分\n    於法並無不合，訴願決定予以維持亦無違誤，乃判決駁回上\n    訴人在原審之訴。\n肆、本院查：（一）、按「營利事業所得之計算，以其本年度收\n    入總額減除各項成本費用、損失及稅捐後之純益額為所得額\n    。」及「公司組織之營利事業，因投資於國內其他營利事業\n    ，所獲配之股利淨額或盈餘淨額，不計入所得額課稅，．．\n    ．」分別為行為時所得稅法第24條第1項及第42條第1項所明\n    定。本件上訴人87年度營利事業所得稅結算申報，原申報營\n    業收入為0元，收入項目計有投資收益489,432元（投資獲配\n    股利）及利息收入787,910元，營業費用及損失1,407,421元\n    ，並依擴大書審純益率8%申報課稅所得額為63,033元。被上\n    訴人以上訴人投資收益489,432元應分攤之營業費用為1,407\n    ,421元，乃核定本期投資收益免稅所得為虧損917,989元，\n    課稅所得額為787,910元。上訴人不服，申經復查結果，未\n    獲變更，上訴人仍有不服，向財政部提起訴願，亦遭駁回，\n    乃提起本件行政訴訟。原判決關於如何計算上訴人八十七年\n    度營利事業所得額，財政部83年度函釋之合憲性，以及上訴\n    人在原審之主張如何不足採等事項均已詳為論斷。又「核釋\n    營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n    買賣，其營業費用及利息支出之分攤原則。說明．．．三、\n    以有價證券買賣為專業之營利事業，其營業費用及借款利息\n    ，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證\n    券出售收入、投資收益、債券利息收入及其他營業收入比例\n    ，計算有價證券出售部分應分攤之費用及利息，自有價證券\n    出售收入項下減除。」為財政部83年度函釋在案，本件營利\n    事業所得稅之課徵年度係87年度者，且被上訴人在89年間即\n    已作成原核定，誠難謂財政部83年度函釋當時已失效而不適\n    用於本件營利事業所得稅事件。是原判決認本件原處分，認\n    事用法，均無違誤，維持原處分及訴願決定，而駁回上訴人\n    在原審之訴，其所適用之法規與該案應適用之現行法規並無\n    違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令\n    之情形；又證據之取捨與當事人所希冀者不同，致其事實之\n    認定亦異於該當事人之主張者，不得謂為原判決有違背法令\n    之情形。（二）、上訴人對於業經原判決詳予論述不採之事\n    由再予爭執，核屬法律上見解之歧異，要難謂為原判決有違\n    背法令之情形。本件上訴論旨，仍執前詞，指摘原判決違誤\n    ，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00510號上訴人祥和投資股份有限公司代表人甲○○○訴訟代理人陳慶乙○○被上訴人財政部臺北市國稅局代表人丙○○上列當事人間因營利事業所得稅事件，上訴人對於中華民國92年10月29日臺北高等行政法院91年度訴字第4514號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由壹、本件上訴人主張：按行政機關因施行稅法之必要，基於稅法之授權，訂定發布法規命令（又稱委任立法）。而行政機關闡釋稅法條文之疑義補充法規之不足，所發布之解釋函，均屬行政命令範圍，在不超越各該稅法規定、不違反中央法規標準法第6條法律保留原則之範圍內，均與各該稅法具有同等效力。然稅法係一侵害性規範，對法安定性要求甚高，且以稅捐法律主義為支配原則。基於信賴保護之觀點，乃要求解釋時不得超出文義之範圍。稅法之規定有缺漏或無明文規定時，應由立法機關謀求立法之解決，不該由行政機關或司法機關以解釋而為補充。而且法律乃社會生活之工具，為使社會生活達於圓滿之手段。故各種法律，均有其立法制定之目的，於解釋各種法律之際，首宜察其所由，審其立法目的之所在，故違反立法目的之解釋，不得作為課稅依據（司法院釋字第315號解釋意旨參照）。次按舊所得稅法第42條規定轉投資20%重複課稅，相關的利息等費用，得自應稅收入項下全額列支的立法目的之特別規定，雖然同法第4條之1規定，自民國（下同）79年度起至86年度止，證券投資三項收益中之一項，證券交易所得部分免稅；而其餘股利收入等兩項則仍繼續部分重複課稅。不經修正所得稅法第42條明文「調整可認定相關費用及借款利息支出之限制」，亦未在第4條之1，作「排除第42條之規定」，財政部83年2月8日臺財稅第831582472號函釋（下稱財政部83年度函釋）竟「以行政命令，同一筆購入及出售股票相關之費用支出，經依照所得稅法第42條之特別規定已為投資收益應稅之20%部分擬制配合吸收」；另又在第4條之1「免稅之證券交易收入項下，以行政命令再一次重複配合吸收」。應屬於法律規定外，另以行政命令創設新的權利義務。不符特別規定優先適用原則，而且違反法律保留原則。司法院釋字第493號解釋文，雖然認為財政部83年2月8日臺財稅第831582472號函說明三，採以收入比例作為分攤基準之計算方式，符合79年度至86年度止所得稅法規定意旨。然其未依司法院釋字第493號解釋意旨及行政程序法第174條之1所定期限，自90年1月1日起2年內，以法律規定或以法律明列其授權依據後修正或訂定，基於後法優先適用之原則，財政部83年度函釋應已失效。原判決、訴願決定及原處分即因違背法令，而無從維持。又原判決認為：「財政部或各地之稅捐稽徵機關享有填補法律漏洞之造法職權，本案類推適用財政部83年度函釋，於法無違」云云。即與司法院釋字第493號解釋「惟營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第19條之意旨，仍應由法律明確授權主管機關訂立為宜」不合，亦牴觸司法院釋字第562號解釋理由書：「中央主管部會因執行法律之規定，基於職權固得發布命令，為必要之釋示，然僅能就執行法律之細節性、技術性次要事項加以規定，其內容更不能牴觸法律或增加法律所無之限制」之解釋。又原處分、訴願決定理由以「財政部83年2月8日臺財稅第831582472號函所列計算公式，並無利息收入項目，故利息收入不予分攤營業費用」云云。顯增加法律所無之限制，而原判決竟認為合法，其顯有不適用法規或適用法規顯有錯誤情事。此外原處分、訴願決定，無視所得稅法第24條核實公平課稅之規定，也不重視司法院釋字第493號解釋。且不顧行政程序法第174條之1之規定。無視財務管理、資金調度之理論與實務，顯違反「認定事實，不得出於臆測」，「無證據認定，不得以推臆之詞斷案」之行政法院74判字第912號判例及75判字第309號判例意旨。末查被上訴人答辯狀所云：上訴人乃投資公司，對各種生產事業之投資即為其主要營業項目，投資收益屬主要營業收入，其主張本年度長、短期投資對象共計4家，投資收入僅有一筆，毋需任何操作或人力作為乙節，顯有不符。然此顯與司法院釋字第420號解釋之解釋理由書第3段「非以有價證券買賣為專業之營利事業，不再考慮公司登記或商業登記之營業項目是否以投資為專業」之解釋有所牴觸。尤其帳載明確之投資對象及投資收益，已於88年3月30日營所稅結算申報時，隨同結算申報書檢附免扣繳憑單影本、轉帳傳票影本、收入傳票影本及短期投資、長期投資明細表。被上訴人竟作與事實不合之答辯，不合程序正當原則，爰請求廢棄原判決。貳、被上訴人則以：查上訴人87年度營利事業所得稅結算申報，申報營業收入為0元，利息收入新臺幣（下同）787,910元，營業費用1,407,421元。自87年度起，所得稅法第42條第1項規定，投資收益全部不計入所得額課稅，且依所得稅法第24條第1項規定意旨，關於營利事業之費用及損失既為免稅收入及應稅收入所共同發生，且營利事業投資收益納入免稅範圍，如免稅項目之相關成本費用歸由應稅項目吸收，營利事業將雙重獲益，不僅有失立法原意，並造成侵蝕稅源及課稅不合理現象，惟免稅收入與應稅收入應如何正確分攤營業費用，俾符合收入與成本、費用配合原則，法條無從針對稽徵技術作詳細規定，從而財政部函釋有關免稅所得分攤營業費用之計算公式，係本於所得稅法第4條之1證券交易所得停徵所得稅之立法意旨，及所得稅法第24條有關營利事業所得計算之規定所作之解釋。上訴人本期利息收入，乃係存在銀行裏所得之利益，為自然之孳息，尚無相對費用可言，故不予分攤尚無疑義，再則利息收入，亦非財政部函釋之計算公式所列之其他非營業收入，自不得列入計算。另上訴人乃投資公司，對各種生產事業之投資即為其主要營業項目，投資收益屬主要營業收入，其主張本年度長、短期投資對象共計4家，投資收入僅有1筆，毋需任何操作或人力作為乙節，顯有不符，核無足採。被上訴人依財政部函釋意旨，計算上訴人投資收益489,432元應分攤之營業費用為1,407,421元，核定本期投資收益免稅所得為虧損917,989元，課稅所得額為787,910元。上訴人不服，循序提起行政救濟，均遭駁回，茲上訴人仍執主張「依法按免稅收入（投資收益）及應稅收入（利息收入）之比例計算應分攤之營業費用，並據以計算免稅所得及應稅所得」提起上訴，認原判決有違法令情事，難謂為有理由。上訴人對之縱有爭執，依前行政法院61年裁字第153號及62年度判字第610號判例，要難謂為適用法規錯誤或不當，是本案應無行政訴訟法第242條規定，提起上訴之要件，爰請求駁回上訴。參、原審斟酌全辯論意旨及調查證據之結果，以：查本件上訴人申報其87年度之營利事業所得稅，營業收入為0元，利息收入787,910元，營業費用及損失1,407,421元，課稅所得部分按上述利息收入787,910元之純益率8%計算，金額為63,033元。被上訴人則將上訴人所申報之全部成本費用1,407,421元全部列入轉投資收益免稅所得項下，因此在課稅所得項下沒有成本費用之減項，所以認定上訴人當年度之業外利息收入787,910元全部即等於上訴人當年度之課稅所得，而此乃是適用財政部83年度函釋所揭示計算公式之計算結果。而依上開函釋意旨觀之，其功能即是針對費用（包含利息在內）無法明確歸屬時，所為之漏洞填補。現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」，而就費用計算方式為特別之規定。而上開函釋就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營利事業無法明確歸屬之費用，即不須列在免稅所得之項下」，而就被歸類為「以買賣有價券為專業」之營利事業，則直接提出一個計算公式，作為計算該利息費用總額應分擔在「課稅所得」或「免稅所得」項下之比例金額。按上開函釋之合憲性已經司法院釋字第493號解釋確認，雖然解釋文最後也同時指明：「．．．惟營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第19條之意旨，仍應由法律明確授權主管機關訂立為宜」，但該函釋所揭諸之計算公式法規範，其規範性格仍然因此而得確認。又上開財政部83年度函釋雖係針對「證券交易免稅所得」之費用分攤為解釋，但得類推適用在「轉投資收益免稅所得」之費用分攤，因為上開財政部83年度函釋內容，乃是針對課稅所得與證券交易免稅所得應如何分攤無法明確歸屬之費用所制定之攤提規範，不過鑑於攤提公式之功能均是在將無法明確歸屬的費用，公平、合理且如實地納入各種不同屬性之所得項下，以確定每一所得項之金額，進而決定每一所得項下應納之稅捐。在此觀點下，雖然「證券交易所得」為「免稅所得」，而「轉投資收益所得」至少在所得稅法上亦被認定為「免稅所得」，且上開分攤公式之建立標準本來就著重在「如何將費用公正地分配在各項所得項下，讓稅負能合理反應在各項所得中」，因此公式本身具有「以單一標準適用在各式各樣所得分攤，維持分攤標準的前後一貫性」之特質，本來即應「一體適用」於各種所得項下之費用分攤。本案上訴人自承其為投資公司，自然是以「從事轉投資為專業」之營利事業，正類似上開財政部83年度函釋所稱「以買賣有價證券為專業」之營利事業。則被上訴人在本案中將上開函釋類推適用於「轉投資收益所得」項下之費用分攤，乃是基於「相同事理為相同處理」之法理，也符合平等原則，所創造之法規範與現行實證法並無價值體系上的衝突，應可規範本案之法律事實。且上開財政部83年度函釋至今仍屬有效之法規範，並未如上訴人所言「已失效」，此觀司法院釋字第493號解釋意旨僅謂：「．．．營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第19條之意旨，仍應由法律明確授權主管機關訂立為『宜』」，並未否認該函釋之其合憲性，也未限定主管機關之立法時限。並未有如上訴人所言之失效問題。且上開財政部83年度函釋乃是針對個案為解釋，而非制定抽象之行政規則，因此也不屬於中央法規標準法第7條所指之「職權命令」，不是行政程序法第174條之1所規範之對象。另外稅捐法制上，即使有「租稅法定原則」之適用，但基於「法體系圓滿性」之要求，仍容許填補「立法設計殘缺式」的法律漏洞，以維持法體系價值之一貫性，本件有關不同所得項下之費用分攤課題符合上述定義，得由主管機關來填補（當然如能立法將更為妥適）。因此，本案被上訴人依照上開財政部83年度函釋所揭示之計算公式來計算轉投資收益免稅所得項下之應分攤費用，而上開計算公式中之分母欄並未列入「業外收入」，所以被上訴人未將本案上訴人當年度之利息收入787,910元計入分母中，於法無違。另外從事實層面言之，本案上訴人身為投資公司，其主要營業內容即應是轉投資活動，而業外活動本來即在其日常業務範圍內，分攤極小之費用本屬常態。加上本案之業外活動收入是「存款利息」，而上訴人在決定如何運用公司資金時，莫不著眼於營業目標（即如何從轉投資中獲得鉅額利益），即使其業務決策人員決定將資金留在銀行，也一樣是考量到如何避免營業損失之風險。所以存款之利息收入只是決策過程中之附帶好處，被上訴人認定此等利息收入沒有相對應之費用，在日常經驗法則上，其實與常情也不致有太大之出入。綜上所述，本件原處分於法並無不合，訴願決定予以維持亦無違誤，乃判決駁回上訴人在原審之訴。肆、本院查：（一）、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」及「公司組織之營利事業，因投資於國內其他營利事業，所獲配之股利淨額或盈餘淨額，不計入所得額課稅，．．．」分別為行為時所得稅法第24條第1項及第42條第1項所明定。本件上訴人87年度營利事業所得稅結算申報，原申報營業收入為0元，收入項目計有投資收益489,432元（投資獲配股利）及利息收入787,910元，營業費用及損失1,407,421元，並依擴大書審純益率8%申報課稅所得額為63,033元。被上訴人以上訴人投資收益489,432元應分攤之營業費用為1,407,421元，乃核定本期投資收益免稅所得為虧損917,989元，課稅所得額為787,910元。上訴人不服，申經復查結果，未獲變更，上訴人仍有不服，向財政部提起訴願，亦遭駁回，乃提起本件行政訴訟。原判決關於如何計算上訴人八十七年度營利事業所得額，財政部83年度函釋之合憲性，以及上訴人在原審之主張如何不足採等事項均已詳為論斷。又「核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。說明．．．三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。」為財政部83年度函釋在案，本件營利事業所得稅之課徵年度係87年度者，且被上訴人在89年間即已作成原核定，誠難謂財政部83年度函釋當時已失效而不適用於本件營利事業所得稅事件。是原判決認本件原處分，認事用法，均無違誤，維持原處分及訴願決定，而駁回上訴人在原審之訴，其所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決有違背法令之情形。（二）、上訴人對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為原判決有違背法令之情形。本件上訴論旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年4月7日第二庭審判長法官葉振權法官鄭淑貞法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年4月7日書記官陳盛信",
  "characters": {
    "judges": [
      "葉振權",
      "鄭淑貞",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-07",
  "created_at": "2016-02-06 18:59:57",
  "updated_at": "2016-02-06 18:59:57"
}