{
  "identify": "TPD-93-交聲-1146-20050407-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1146",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定        93年度交聲字第1146號\n原處分機關  臺北市交通事件裁決所\n異  議  人\n即受處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於臺北市交\n通事件裁決所中華民國93年11月18日所為之處分（原處分案號：\n北市裁三字第裁22－ACV173275、22－ACV173276號），聲明異議\n，本院裁定如下：\n    主  文\n原處分均撤銷。\n甲○○不罰。\n    理  由\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154條第2項定有明文。次按法院受理有關交通事\n    件，準用刑事訴訟法之規定，復為道路交通管理處罰條例第\n    89條前段所明定，是最高法院76年台上字第4986號判例「認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人均不致有所懷疑，而得確信其為真實之程\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度，\n    而有合理之懷疑存在時，事實審法院復已就其心證上理由予\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決\n    ，尚不得任意指為違法。」所揭示刑事訴訟法上法院認定事\n    實之最重要原則之一－即認定被告有罪，就該有罪事實不能\n    有任何之合理懷疑存在之原則於法院審理行為人違反道路交\n    通管理處罰條例案件時，當有其適用。易言之，法院於審理\n    行為人違反道路交通管理處罰條例案件，當踐行完畢調查證\n    據之程序後，為事實之認定時，如就原處分機關所認定之行\n    為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確\n    信行為人確有該當於道路交通管理處罰條例各該處罰條文之\n    構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則\n    從被告之利益作解釋」之證據法則，作對受處分人有利之認\n    定。\n二、本件原處分機關認異議人即受處分人甲○○所有之車牌號碼\n    LK6－035號重型機車，於民國93年9月30日上午9時23分許，\n    行經臺北市○○路○段與光復南路設有燈光號誌管制之交岔\n    路口之際，因不遵守交通號誌，逕行闖紅燈左轉往光復南路\n    行駛（由南往北行駛），適為在該處執勤之臺北市政府警察\n    局信義分局六張犁派出所警員沈永盛發現並認該車違反道路\n    交通管理處罰條例第53條規定，遂鳴哨示意受處分人所有該\n    部機車停車靠邊接受稽查而欲掣單舉發，詎騎乘受處分人所\n    有該部機車之人竟不聽從員警指示及指揮，拒絕停車接受稽\n    查而繼續於人群中穿梭並往北行駛，經員警當場記明該部機\n    車之車牌號碼及顏色等資料，而以受處分人所有之該部機車\n    有違反道路交通管理處罰條例第53條、第60條第1項規定之\n    行為逕行掣單舉發，經將舉發通知單送達於受處分人後，受\n    處分人雖於舉發通知單上所載應到案日期（93年11月3日）\n    前之93年10月20日向原處分機關提出申訴，然未告知該車實\n    際駕駛人之確實姓名及年籍，經原處分機關請舉發單位即臺\n    北市政府警察局信義分局調查結果，仍認受處分人所有前開\n    機車確有前述違規行為，原處分機關遂於93年11月18日以受\n    處分人所有之上開機車有違反道路交通管理處罰條例第53條\n    、第60條第1項規定之行為，並依違反道路交通管理事件統\n    一裁罰基準及處理細則第24條、第44條第1項暨違反道路交\n    通管理事件統一裁罰基準表之規定，就受處分人所有上開機\n    車之違規行為分別以北市裁三字第裁22－ACV173275號、22\n    －ACV173276號裁決書就受處分人所有該部機車前開闖紅燈\n    、不服稽查逃逸之行為各裁處該部機車之所有人即受處分人\n    罰鍰新臺幣（下同）1,800元、3,000元，合計4,800元，並\n    依道路交通管理處罰條例第63條第1項第3款、第1款規定，\n    各記違規點數3點、1點，共記違規點數4點在案。\n三、訊據受處分人對於車牌號碼LK6－035號重型機車為其所有之\n    事實供陳不諱，然堅決否認有何違規行為，辯稱：其當日上\n    午8時多騎乘該部機車前往銘傳大學上上午9時10分之統計學\n    課程，當日上午9時多其早已到校上課中，其並未為舉發通\n    知單上所載之違規行為，該機車亦未借他人使用等語。\n四、經查：\n    (一)本院質諸證人即開單告發受處分人之員警沈永盛當日除\n        記下該部違規機車之顏色及車牌號碼外，是否尚有見及\n        該車之其他特徵或機車騎士之面貌，證人沈永盛證稱當\n        日違規之機車車身為黑色，車身右後面側板有1條紅色\n        條紋，該條紋沒有很寬，又當日該機車騎士乃戴全罩式\n        安全帽，故伊未看見該騎士之面貌及頭髮長度，不記得\n        該部機車車身是否貼有貼紙等語（見本院94年1月5日訊\n        問筆錄），惟受處分人所有前開機車之車身右後面側板\n        處並無紅色圖案或條紋，僅由其於大學一年級時在煞車\n        燈附近貼有狗腳印之貼紙迄今，此除據受處分人陳述在\n        卷外，並經證人即受處分人同學余俊賢、黎政宏證述在\n        卷（見本院94年1月5日訊問筆錄），互核相符，復有該\n        部機車之照片3幀在卷可按，則證人沈永盛當日所見之\n        違規機車是否確為受處分人所有之前開機車，實不無可\n        疑。\n    (二)再受處分人所陳於舉發通知單上所載之違規時間，其早\n        已騎乘前開機車至銘傳大學上上午9時10分之統計學課\n        程，當日上午9時多其早已到校上課中，其並未為舉發\n        通知單上所載之違規行為，該機車亦未借他人使用一節\n        ，核與證人余俊賢所證受處分人天天都是騎機車去上課\n        ，且受處分人於93年9月30日確有到校上上午9時10分之\n        統計學課程，又受處分人因為怕別人將該車弄壞，故不\n        將機車借他人使用等情，及證人黎政宏證稱93年9月30\n        日受處分人有去上上午9時10分開始之統計學課程，當\n        天點名之時間為上午9時20分左右，點名時受處分人已\n        在課堂上課等語相符（均見本院93年1月5日訊問筆錄）\n        ，復有銘傳大學風險管理與保險學系所出具之到課證明\n        單、點名單等在卷可查，是受處分人及其所騎乘之前開\n        機車於舉發通知單上所載之違規時間（93年9月30日上\n        午9時23分許）均已在銘傳大學校區內甚明，受處分人\n        及該車於同一時間內又焉可能出現在前開違規地點，是\n        受處分人所陳其不可能為本件違規行為等語，洵屬有據\n        ，堪可採信。\n五、綜上所述，原處分機關所認定受處分人有前開違反道路交通\n    管理處罰條例之違規事實，證據既有未足，且本院亦查無其\n    他積極證據足資證明受處分人確有為前揭違規行為，原處分\n    機關不察，遽對受處分人為前開裁決，自難認為允當，本件\n    應認受處分人之異議為有理由，自應由本院均將原處分撤銷\n    ，且均改諭知受處分人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第20條前段，裁定如主文\n。\n中    華    民    國    94    年    4     月     7    日\n                  交通法庭法  官  黃紹紘\n以上正本證明與原本無異\n如不服本裁定，應於送達後5日內，向本院提出抗告狀\n                          書記官  劉新怡\n中    華    民    國    94    年    4    月      7    日\n",
  "structure": {
    "main": "原處分均撤銷。\n甲○○不罰。",
    "reason": "一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154條第2項定有明文。次按法院受理有關交通事\n    件，準用刑事訴訟法之規定，復為道路交通管理處罰條例第\n    89條前段所明定，是最高法院76年台上字第4986號判例「認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人均不致有所懷疑，而得確信其為真實之程\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度，\n    而有合理之懷疑存在時，事實審法院復已就其心證上理由予\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決\n    ，尚不得任意指為違法。」所揭示刑事訴訟法上法院認定事\n    實之最重要原則之一－即認定被告有罪，就該有罪事實不能\n    有任何之合理懷疑存在之原則於法院審理行為人違反道路交\n    通管理處罰條例案件時，當有其適用。易言之，法院於審理\n    行為人違反道路交通管理處罰條例案件，當踐行完畢調查證\n    據之程序後，為事實之認定時，如就原處分機關所認定之行\n    為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確\n    信行為人確有該當於道路交通管理處罰條例各該處罰條文之\n    構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則\n    從被告之利益作解釋」之證據法則，作對受處分人有利之認\n    定。\n二、本件原處分機關認異議人即受處分人甲○○所有之車牌號碼\n    LK6－035號重型機車，於民國93年9月30日上午9時23分許，\n    行經臺北市○○路○段與光復南路設有燈光號誌管制之交岔\n    路口之際，因不遵守交通號誌，逕行闖紅燈左轉往光復南路\n    行駛（由南往北行駛），適為在該處執勤之臺北市政府警察\n    局信義分局六張犁派出所警員沈永盛發現並認該車違反道路\n    交通管理處罰條例第53條規定，遂鳴哨示意受處分人所有該\n    部機車停車靠邊接受稽查而欲掣單舉發，詎騎乘受處分人所\n    有該部機車之人竟不聽從員警指示及指揮，拒絕停車接受稽\n    查而繼續於人群中穿梭並往北行駛，經員警當場記明該部機\n    車之車牌號碼及顏色等資料，而以受處分人所有之該部機車\n    有違反道路交通管理處罰條例第53條、第60條第1項規定之\n    行為逕行掣單舉發，經將舉發通知單送達於受處分人後，受\n    處分人雖於舉發通知單上所載應到案日期（93年11月3日）\n    前之93年10月20日向原處分機關提出申訴，然未告知該車實\n    際駕駛人之確實姓名及年籍，經原處分機關請舉發單位即臺\n    北市政府警察局信義分局調查結果，仍認受處分人所有前開\n    機車確有前述違規行為，原處分機關遂於93年11月18日以受\n    處分人所有之上開機車有違反道路交通管理處罰條例第53條\n    、第60條第1項規定之行為，並依違反道路交通管理事件統\n    一裁罰基準及處理細則第24條、第44條第1項暨違反道路交\n    通管理事件統一裁罰基準表之規定，就受處分人所有上開機\n    車之違規行為分別以北市裁三字第裁22－ACV173275號、22\n    －ACV173276號裁決書就受處分人所有該部機車前開闖紅燈\n    、不服稽查逃逸之行為各裁處該部機車之所有人即受處分人\n    罰鍰新臺幣（下同）1,800元、3,000元，合計4,800元，並\n    依道路交通管理處罰條例第63條第1項第3款、第1款規定，\n    各記違規點數3點、1點，共記違規點數4點在案。\n三、訊據受處分人對於車牌號碼LK6－035號重型機車為其所有之\n    事實供陳不諱，然堅決否認有何違規行為，辯稱：其當日上\n    午8時多騎乘該部機車前往銘傳大學上上午9時10分之統計學\n    課程，當日上午9時多其早已到校上課中，其並未為舉發通\n    知單上所載之違規行為，該機車亦未借他人使用等語。\n四、經查：\n    (一)本院質諸證人即開單告發受處分人之員警沈永盛當日除\n        記下該部違規機車之顏色及車牌號碼外，是否尚有見及\n        該車之其他特徵或機車騎士之面貌，證人沈永盛證稱當\n        日違規之機車車身為黑色，車身右後面側板有1條紅色\n        條紋，該條紋沒有很寬，又當日該機車騎士乃戴全罩式\n        安全帽，故伊未看見該騎士之面貌及頭髮長度，不記得\n        該部機車車身是否貼有貼紙等語（見本院94年1月5日訊\n        問筆錄），惟受處分人所有前開機車之車身右後面側板\n        處並無紅色圖案或條紋，僅由其於大學一年級時在煞車\n        燈附近貼有狗腳印之貼紙迄今，此除據受處分人陳述在\n        卷外，並經證人即受處分人同學余俊賢、黎政宏證述在\n        卷（見本院94年1月5日訊問筆錄），互核相符，復有該\n        部機車之照片3幀在卷可按，則證人沈永盛當日所見之\n        違規機車是否確為受處分人所有之前開機車，實不無可\n        疑。\n    (二)再受處分人所陳於舉發通知單上所載之違規時間，其早\n        已騎乘前開機車至銘傳大學上上午9時10分之統計學課\n        程，當日上午9時多其早已到校上課中，其並未為舉發\n        通知單上所載之違規行為，該機車亦未借他人使用一節\n        ，核與證人余俊賢所證受處分人天天都是騎機車去上課\n        ，且受處分人於93年9月30日確有到校上上午9時10分之\n        統計學課程，又受處分人因為怕別人將該車弄壞，故不\n        將機車借他人使用等情，及證人黎政宏證稱93年9月30\n        日受處分人有去上上午9時10分開始之統計學課程，當\n        天點名之時間為上午9時20分左右，點名時受處分人已\n        在課堂上課等語相符（均見本院93年1月5日訊問筆錄）\n        ，復有銘傳大學風險管理與保險學系所出具之到課證明\n        單、點名單等在卷可查，是受處分人及其所騎乘之前開\n        機車於舉發通知單上所載之違規時間（93年9月30日上\n        午9時23分許）均已在銘傳大學校區內甚明，受處分人\n        及該車於同一時間內又焉可能出現在前開違規地點，是\n        受處分人所陳其不可能為本件違規行為等語，洵屬有據\n        ，堪可採信。\n五、綜上所述，原處分機關所認定受處分人有前開違反道路交通\n    管理處罰條例之違規事實，證據既有未足，且本院亦查無其\n    他積極證據足資證明受處分人確有為前揭違規行為，原處分\n    機關不察，遽對受處分人為前開裁決，自難認為允當，本件\n    應認受處分人之異議為有理由，自應由本院均將原處分撤銷\n    ，且均改諭知受處分人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第20條前段，裁定如主文\n。"
  },
  "search": "臺灣臺北地方法院交通事件裁定93年度交聲字第1146號原處分機關臺北市交通事件裁決所異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國93年11月18日所為之處分（原處分案號：北市裁三字第裁22－ACV173275、22－ACV173276號），聲明異議，本院裁定如下：主文原處分均撤銷。甲○○不罰。理由一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。次按法院受理有關交通事件，準用刑事訴訟法之規定，復為道路交通管理處罰條例第89條前段所明定，是最高法院76年台上字第4986號判例「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。」所揭示刑事訴訟法上法院認定事實之最重要原則之一－即認定被告有罪，就該有罪事實不能有任何之合理懷疑存在之原則於法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。二、本件原處分機關認異議人即受處分人甲○○所有之車牌號碼LK6－035號重型機車，於民國93年9月30日上午9時23分許，行經臺北市○○路○段與光復南路設有燈光號誌管制之交岔路口之際，因不遵守交通號誌，逕行闖紅燈左轉往光復南路行駛（由南往北行駛），適為在該處執勤之臺北市政府警察局信義分局六張犁派出所警員沈永盛發現並認該車違反道路交通管理處罰條例第53條規定，遂鳴哨示意受處分人所有該部機車停車靠邊接受稽查而欲掣單舉發，詎騎乘受處分人所有該部機車之人竟不聽從員警指示及指揮，拒絕停車接受稽查而繼續於人群中穿梭並往北行駛，經員警當場記明該部機車之車牌號碼及顏色等資料，而以受處分人所有之該部機車有違反道路交通管理處罰條例第53條、第60條第1項規定之行為逕行掣單舉發，經將舉發通知單送達於受處分人後，受處分人雖於舉發通知單上所載應到案日期（93年11月3日）前之93年10月20日向原處分機關提出申訴，然未告知該車實際駕駛人之確實姓名及年籍，經原處分機關請舉發單位即臺北市政府警察局信義分局調查結果，仍認受處分人所有前開機車確有前述違規行為，原處分機關遂於93年11月18日以受處分人所有之上開機車有違反道路交通管理處罰條例第53條、第60條第1項規定之行為，並依違反道路交通管理事件統一裁罰基準及處理細則第24條、第44條第1項暨違反道路交通管理事件統一裁罰基準表之規定，就受處分人所有上開機車之違規行為分別以北市裁三字第裁22－ACV173275號、22－ACV173276號裁決書就受處分人所有該部機車前開闖紅燈、不服稽查逃逸之行為各裁處該部機車之所有人即受處分人罰鍰新臺幣（下同）1,800元、3,000元，合計4,800元，並依道路交通管理處罰條例第63條第1項第3款、第1款規定，各記違規點數3點、1點，共記違規點數4點在案。三、訊據受處分人對於車牌號碼LK6－035號重型機車為其所有之事實供陳不諱，然堅決否認有何違規行為，辯稱：其當日上午8時多騎乘該部機車前往銘傳大學上上午9時10分之統計學課程，當日上午9時多其早已到校上課中，其並未為舉發通知單上所載之違規行為，該機車亦未借他人使用等語。四、經查：(一)本院質諸證人即開單告發受處分人之員警沈永盛當日除記下該部違規機車之顏色及車牌號碼外，是否尚有見及該車之其他特徵或機車騎士之面貌，證人沈永盛證稱當日違規之機車車身為黑色，車身右後面側板有1條紅色條紋，該條紋沒有很寬，又當日該機車騎士乃戴全罩式安全帽，故伊未看見該騎士之面貌及頭髮長度，不記得該部機車車身是否貼有貼紙等語（見本院94年1月5日訊問筆錄），惟受處分人所有前開機車之車身右後面側板處並無紅色圖案或條紋，僅由其於大學一年級時在煞車燈附近貼有狗腳印之貼紙迄今，此除據受處分人陳述在卷外，並經證人即受處分人同學余俊賢、黎政宏證述在卷（見本院94年1月5日訊問筆錄），互核相符，復有該部機車之照片3幀在卷可按，則證人沈永盛當日所見之違規機車是否確為受處分人所有之前開機車，實不無可疑。(二)再受處分人所陳於舉發通知單上所載之違規時間，其早已騎乘前開機車至銘傳大學上上午9時10分之統計學課程，當日上午9時多其早已到校上課中，其並未為舉發通知單上所載之違規行為，該機車亦未借他人使用一節，核與證人余俊賢所證受處分人天天都是騎機車去上課，且受處分人於93年9月30日確有到校上上午9時10分之統計學課程，又受處分人因為怕別人將該車弄壞，故不將機車借他人使用等情，及證人黎政宏證稱93年9月30日受處分人有去上上午9時10分開始之統計學課程，當天點名之時間為上午9時20分左右，點名時受處分人已在課堂上課等語相符（均見本院93年1月5日訊問筆錄），復有銘傳大學風險管理與保險學系所出具之到課證明單、點名單等在卷可查，是受處分人及其所騎乘之前開機車於舉發通知單上所載之違規時間（93年9月30日上午9時23分許）均已在銘傳大學校區內甚明，受處分人及該車於同一時間內又焉可能出現在前開違規地點，是受處分人所陳其不可能為本件違規行為等語，洵屬有據，堪可採信。五、綜上所述，原處分機關所認定受處分人有前開違反道路交通管理處罰條例之違規事實，證據既有未足，且本院亦查無其他積極證據足資證明受處分人確有為前揭違規行為，原處分機關不察，遽對受處分人為前開裁決，自難認為允當，本件應認受處分人之異議為有理由，自應由本院均將原處分撤銷，且均改諭知受處分人不罰，以資適法。據上論斷，應依道路交通案件處理辦法第20條前段，裁定如主文。中華民國94年4月7日交通法庭法官黃紹紘以上正本證明與原本無異如不服本裁定，應於送達後5日內，向本院提出抗告狀書記官劉新怡中華民國94年4月7日",
  "characters": {
    "judges": [
      "黃紹紘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉新怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-07",
  "created_at": "2016-02-06 18:53:08",
  "updated_at": "2016-02-06 18:53:08"
}