{
  "identify": "TPH-94-聲再-109-20050407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲再",
  "number": "109",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣高等法院刑事裁定                 94年度聲再字第109號\n再審聲請人  甲○\n即受判決人\n上列聲請人因妨害自由案件，對於本院91年度上易字第3389號，\n中華民國92年6月24日第二審確定判決（原審案號：台灣板橋地\n方法院91年度易字第2474號，起訴案號：台灣板橋地方法院檢察\n署90年度偵續字第181號、91 年度偵字第6122號），聲請再審，\n本院裁定如下：\n    主  文\n再審及保全並勘驗錄音帶之聲請駁回。\n    理  由\n一、本件聲請意旨如附件影本所示。\n二、本件聲請狀雖記載對本院「九十三年度上易字第三三八九號\n    」判決聲請再審，惟查聲請人甲○所犯恐嚇案件，係經本院\n    九十一年度上易字第三三八九號刑事判決判處罪刑確定，至\n    於本院九十三年度上易字第三三八九號刑事確定判決則與聲\n    請人完全無關，而聲請人提出之原確定判決繕本（影本）亦\n    為本院九十一年度上易字第三三八九號刑事判決，故聲請人\n    之真意顯係對本院九十一年度上易字第三三八九號刑事確定\n    判決聲請再審，聲請狀則將該案案號誤載為「九十三年度」\n    ，甚為灼然，合先說明。\n三、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲\n    請之理由合於刑事訴訟法第四百二十條第一項各款所定情形\n    之一及第四百二十一條有足以影響於判決之重要證據漏未審\n    酌者，始准許之。又刑事訴訟法第四百二十條第一項第六款\n    所謂發現新證據，係指該證據於事實審法院判決前已經存在\n    ，為法院及當事人所不知，不及調查斟酌，至其後始行發現\n    ，且就證據本身形式上觀察，固不以絕對須經調查程序為要\n    件，惟必顯然可認為足以動搖原確定判決者，而為受判決人\n    無罪、免訴、免刑或輕於原判決所認罪名之判決者為限，亦\n    即所謂之「新證據」，須同時具備「嶄新性」及「顯然性」\n    二要件，始屬相當。\n四、本件聲請人所主張之「新證據」，係證人即其女兒陳竽柔（\n    原名陳淑美）、及刑事案件之告訴人賴連吉（已更名為賴勝\n    羽），於本院九十三年度上易字第二四號侵權行為損害賠償\n    民事事件（上訴人為甲○，被上訴人為賴連吉）於93年11月\n    19日準備程序中所為之證言及陳述。惟查：(1)證人陳竽柔及\n    賴連吉事後於前開民事案件所為之證言及陳述，均係前開刑\n    事判決確定後，在聲請人請求賴連吉損害賠償之民事事件中\n    所為之證言及陳述，並非前開刑事確定判決之事實審法院判\n    決前已經存在，為法院及當事人所不知，不及調查斟酌，至\n    其後始行發現之證據，即與刑事訴訟法第四百二十條第一項\n    第六款所謂「發現新證據」之要件不符。(2)次查聲請人雖未\n    提出該次準備程序筆錄之全部內容，惟經本院調取該準備程\n    序筆錄核閱結果，就聲請人有無恐嚇犯行之相關部分，該案\n    受命法官對證人陳竽柔詢以：「證人陳竽柔於偵查庭中，就\n    檢察官庭訊：八十九年六月一日上午，在你舅舅家，甲○先\n    生有無向賴勝羽說『如果陳竽柔沒有準時回家，就要賴勝羽\n    好好保護自己生命，出門要帶槍，如果出事要他自己負責』\n    等話，你是否有聽到？」，證人陳竽柔答稱：「…賴勝羽先\n    到舅舅家，我爸爸後來才到，我爸爸一進門看到賴勝羽就要\n    打賴勝羽，我媽媽上前阻止我爸爸打人，當天早上十點多我\n    和媽媽到舅舅家，爸爸大約下午兩點到舅舅家，開始發生言\n    詞爭執，大約下午四、五點的時候我確定有聽到父親說上開\n    那些話。我舅媽有勸我爸爸不要那麼衝動。」，及「甲○有\n    說要賴勝羽路上小心，如果發生什麼事，不干甲○的事。如\n    果那一天甲○把我抓走，我死在家裡，也要賴勝羽不要過問\n    。」等語明確；而賴勝羽亦陳述稱「事情一發生的時候，甲\n    ○對我講的這些話，我當時心裡確實是有害怕…。」等語，\n    有該準備程序筆錄影本附卷可稽（本院卷第三十九頁、第四\n    十頁、第四十五頁），由上述陳竽柔之證言可知，聲請人於\n    八十九年六月一日在其妻舅家中確有對賴連吉恐嚇之犯行，\n    證人陳竽柔之證言及賴連吉之陳述均與渠等於刑事案件偵、\n    審中之供述相符。至於依據陳竽柔之證言以觀，聲請人實際\n    恐嚇賴連吉之時間應為當日下午四、五時許，而與原確定判\n    決認定之犯罪時間為當日上午十一時許部分有所出入，然而\n    對於前開刑事確定判決所認定聲請人犯罪事實之同一性仍無\n    影響。另陳竽柔關於聲請人甲○講話比較粗魯，講那些話應\n    該是嚇唬人，實際上應該沒有恐嚇之意思部分之證言（本案\n    卷第四十三、四十四頁），僅屬陳竽柔個人主觀上之意見，\n    並無證據能力，亦不足資為有利於聲請人之論據。故陳竽柔\n    及賴連吉在前開民事事件準備程序所為之證言及陳述，顯然\n    並非足以動搖原確定判決者，而為受判決人無罪、免訴、免\n    刑或輕於原判決所認罪名之判決者之「新證據」，聲請人執\n    以聲請再審，自有誤會。(3)證人陳竽柔及賴連吉所為之證言\n    及陳述，均經詳細載明於前開準備程序筆錄，內容明確，聲\n    請人另聲請保全及勘驗錄音帶乙節，亦顯無必要。(4)綜上所\n    述，本件聲請再審及保全、勘驗錄音帶為無理由，應予駁回\n    。\n五、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如\n    主文。\n中    華    民    國    94    年    4     月    7     日\n                  刑事第二十二庭審判長法  官 黃瑞華\n                                      法  官 陳憲裕\n                                      法  官 宋  祺\n以上正本證明與原本無異。\n不得抗告。\n                                     書記官  蔡慧娟\n中    華    民    國    94    年    4     月    7     日\n",
  "structure": {
    "main": "再審及保全並勘驗錄音帶之聲請駁回。",
    "reason": "一、本件聲請意旨如附件影本所示。\n二、本件聲請狀雖記載對本院「九十三年度上易字第三三八九號\n    」判決聲請再審，惟查聲請人甲○所犯恐嚇案件，係經本院\n    九十一年度上易字第三三八九號刑事判決判處罪刑確定，至\n    於本院九十三年度上易字第三三八九號刑事確定判決則與聲\n    請人完全無關，而聲請人提出之原確定判決繕本（影本）亦\n    為本院九十一年度上易字第三三八九號刑事判決，故聲請人\n    之真意顯係對本院九十一年度上易字第三三八九號刑事確定\n    判決聲請再審，聲請狀則將該案案號誤載為「九十三年度」\n    ，甚為灼然，合先說明。\n三、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲\n    請之理由合於刑事訴訟法第四百二十條第一項各款所定情形\n    之一及第四百二十一條有足以影響於判決之重要證據漏未審\n    酌者，始准許之。又刑事訴訟法第四百二十條第一項第六款\n    所謂發現新證據，係指該證據於事實審法院判決前已經存在\n    ，為法院及當事人所不知，不及調查斟酌，至其後始行發現\n    ，且就證據本身形式上觀察，固不以絕對須經調查程序為要\n    件，惟必顯然可認為足以動搖原確定判決者，而為受判決人\n    無罪、免訴、免刑或輕於原判決所認罪名之判決者為限，亦\n    即所謂之「新證據」，須同時具備「嶄新性」及「顯然性」\n    二要件，始屬相當。\n四、本件聲請人所主張之「新證據」，係證人即其女兒陳竽柔（\n    原名陳淑美）、及刑事案件之告訴人賴連吉（已更名為賴勝\n    羽），於本院九十三年度上易字第二四號侵權行為損害賠償\n    民事事件（上訴人為甲○，被上訴人為賴連吉）於93年11月\n    19日準備程序中所為之證言及陳述。惟查：(1)證人陳竽柔及\n    賴連吉事後於前開民事案件所為之證言及陳述，均係前開刑\n    事判決確定後，在聲請人請求賴連吉損害賠償之民事事件中\n    所為之證言及陳述，並非前開刑事確定判決之事實審法院判\n    決前已經存在，為法院及當事人所不知，不及調查斟酌，至\n    其後始行發現之證據，即與刑事訴訟法第四百二十條第一項\n    第六款所謂「發現新證據」之要件不符。(2)次查聲請人雖未\n    提出該次準備程序筆錄之全部內容，惟經本院調取該準備程\n    序筆錄核閱結果，就聲請人有無恐嚇犯行之相關部分，該案\n    受命法官對證人陳竽柔詢以：「證人陳竽柔於偵查庭中，就\n    檢察官庭訊：八十九年六月一日上午，在你舅舅家，甲○先\n    生有無向賴勝羽說『如果陳竽柔沒有準時回家，就要賴勝羽\n    好好保護自己生命，出門要帶槍，如果出事要他自己負責』\n    等話，你是否有聽到？」，證人陳竽柔答稱：「…賴勝羽先\n    到舅舅家，我爸爸後來才到，我爸爸一進門看到賴勝羽就要\n    打賴勝羽，我媽媽上前阻止我爸爸打人，當天早上十點多我\n    和媽媽到舅舅家，爸爸大約下午兩點到舅舅家，開始發生言\n    詞爭執，大約下午四、五點的時候我確定有聽到父親說上開\n    那些話。我舅媽有勸我爸爸不要那麼衝動。」，及「甲○有\n    說要賴勝羽路上小心，如果發生什麼事，不干甲○的事。如\n    果那一天甲○把我抓走，我死在家裡，也要賴勝羽不要過問\n    。」等語明確；而賴勝羽亦陳述稱「事情一發生的時候，甲\n    ○對我講的這些話，我當時心裡確實是有害怕…。」等語，\n    有該準備程序筆錄影本附卷可稽（本院卷第三十九頁、第四\n    十頁、第四十五頁），由上述陳竽柔之證言可知，聲請人於\n    八十九年六月一日在其妻舅家中確有對賴連吉恐嚇之犯行，\n    證人陳竽柔之證言及賴連吉之陳述均與渠等於刑事案件偵、\n    審中之供述相符。至於依據陳竽柔之證言以觀，聲請人實際\n    恐嚇賴連吉之時間應為當日下午四、五時許，而與原確定判\n    決認定之犯罪時間為當日上午十一時許部分有所出入，然而\n    對於前開刑事確定判決所認定聲請人犯罪事實之同一性仍無\n    影響。另陳竽柔關於聲請人甲○講話比較粗魯，講那些話應\n    該是嚇唬人，實際上應該沒有恐嚇之意思部分之證言（本案\n    卷第四十三、四十四頁），僅屬陳竽柔個人主觀上之意見，\n    並無證據能力，亦不足資為有利於聲請人之論據。故陳竽柔\n    及賴連吉在前開民事事件準備程序所為之證言及陳述，顯然\n    並非足以動搖原確定判決者，而為受判決人無罪、免訴、免\n    刑或輕於原判決所認罪名之判決者之「新證據」，聲請人執\n    以聲請再審，自有誤會。(3)證人陳竽柔及賴連吉所為之證言\n    及陳述，均經詳細載明於前開準備程序筆錄，內容明確，聲\n    請人另聲請保全及勘驗錄音帶乙節，亦顯無必要。(4)綜上所\n    述，本件聲請再審及保全、勘驗錄音帶為無理由，應予駁回\n    。\n五、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如\n    主文。"
  },
  "search": "臺灣高等法院刑事裁定94年度聲再字第109號再審聲請人甲○即受判決人上列聲請人因妨害自由案件，對於本院91年度上易字第3389號，中華民國92年6月24日第二審確定判決（原審案號：台灣板橋地方法院91年度易字第2474號，起訴案號：台灣板橋地方法院檢察署90年度偵續字第181號、91年度偵字第6122號），聲請再審，本院裁定如下：主文再審及保全並勘驗錄音帶之聲請駁回。理由一、本件聲請意旨如附件影本所示。二、本件聲請狀雖記載對本院「九十三年度上易字第三三八九號」判決聲請再審，惟查聲請人甲○所犯恐嚇案件，係經本院九十一年度上易字第三三八九號刑事判決判處罪刑確定，至於本院九十三年度上易字第三三八九號刑事確定判決則與聲請人完全無關，而聲請人提出之原確定判決繕本（影本）亦為本院九十一年度上易字第三三八九號刑事判決，故聲請人之真意顯係對本院九十一年度上易字第三三八九號刑事確定判決聲請再審，聲請狀則將該案案號誤載為「九十三年度」，甚為灼然，合先說明。三、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴訟法第四百二十條第一項各款所定情形之一及第四百二十一條有足以影響於判決之重要證據漏未審酌者，始准許之。又刑事訴訟法第四百二十條第一項第六款所謂發現新證據，係指該證據於事實審法院判決前已經存在，為法院及當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式上觀察，固不以絕對須經調查程序為要件，惟必顯然可認為足以動搖原確定判決者，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限，亦即所謂之「新證據」，須同時具備「嶄新性」及「顯然性」二要件，始屬相當。四、本件聲請人所主張之「新證據」，係證人即其女兒陳竽柔（原名陳淑美）、及刑事案件之告訴人賴連吉（已更名為賴勝羽），於本院九十三年度上易字第二四號侵權行為損害賠償民事事件（上訴人為甲○，被上訴人為賴連吉）於93年11月19日準備程序中所為之證言及陳述。惟查：(1)證人陳竽柔及賴連吉事後於前開民事案件所為之證言及陳述，均係前開刑事判決確定後，在聲請人請求賴連吉損害賠償之民事事件中所為之證言及陳述，並非前開刑事確定判決之事實審法院判決前已經存在，為法院及當事人所不知，不及調查斟酌，至其後始行發現之證據，即與刑事訴訟法第四百二十條第一項第六款所謂「發現新證據」之要件不符。(2)次查聲請人雖未提出該次準備程序筆錄之全部內容，惟經本院調取該準備程序筆錄核閱結果，就聲請人有無恐嚇犯行之相關部分，該案受命法官對證人陳竽柔詢以：「證人陳竽柔於偵查庭中，就檢察官庭訊：八十九年六月一日上午，在你舅舅家，甲○先生有無向賴勝羽說『如果陳竽柔沒有準時回家，就要賴勝羽好好保護自己生命，出門要帶槍，如果出事要他自己負責』等話，你是否有聽到？」，證人陳竽柔答稱：「…賴勝羽先到舅舅家，我爸爸後來才到，我爸爸一進門看到賴勝羽就要打賴勝羽，我媽媽上前阻止我爸爸打人，當天早上十點多我和媽媽到舅舅家，爸爸大約下午兩點到舅舅家，開始發生言詞爭執，大約下午四、五點的時候我確定有聽到父親說上開那些話。我舅媽有勸我爸爸不要那麼衝動。」，及「甲○有說要賴勝羽路上小心，如果發生什麼事，不干甲○的事。如果那一天甲○把我抓走，我死在家裡，也要賴勝羽不要過問。」等語明確；而賴勝羽亦陳述稱「事情一發生的時候，甲○對我講的這些話，我當時心裡確實是有害怕…。」等語，有該準備程序筆錄影本附卷可稽（本院卷第三十九頁、第四十頁、第四十五頁），由上述陳竽柔之證言可知，聲請人於八十九年六月一日在其妻舅家中確有對賴連吉恐嚇之犯行，證人陳竽柔之證言及賴連吉之陳述均與渠等於刑事案件偵、審中之供述相符。至於依據陳竽柔之證言以觀，聲請人實際恐嚇賴連吉之時間應為當日下午四、五時許，而與原確定判決認定之犯罪時間為當日上午十一時許部分有所出入，然而對於前開刑事確定判決所認定聲請人犯罪事實之同一性仍無影響。另陳竽柔關於聲請人甲○講話比較粗魯，講那些話應該是嚇唬人，實際上應該沒有恐嚇之意思部分之證言（本案卷第四十三、四十四頁），僅屬陳竽柔個人主觀上之意見，並無證據能力，亦不足資為有利於聲請人之論據。故陳竽柔及賴連吉在前開民事事件準備程序所為之證言及陳述，顯然並非足以動搖原確定判決者，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者之「新證據」，聲請人執以聲請再審，自有誤會。(3)證人陳竽柔及賴連吉所為之證言及陳述，均經詳細載明於前開準備程序筆錄，內容明確，聲請人另聲請保全及勘驗錄音帶乙節，亦顯無必要。(4)綜上所述，本件聲請再審及保全、勘驗錄音帶為無理由，應予駁回。五、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國94年4月7日刑事第二十二庭審判長法官黃瑞華法官陳憲裕法官宋祺以上正本證明與原本無異。不得抗告。書記官蔡慧娟中華民國94年4月7日",
  "characters": {
    "judges": [
      "黃瑞華",
      "陳憲裕",
      "宋祺"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-07",
  "created_at": "2016-02-06 18:55:58",
  "updated_at": "2016-02-06 18:55:58"
}