{
  "identify": "TPH-93-重上更(三)-113-20050407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重上更(三)",
  "number": "113",
  "jcheck": "1",
  "reason": "貪污治罪條例",
  "content": "臺灣高等法院刑事判決           93年度重上更(三)字第113號\n上  訴  人\n即  被  告  乙○○\n                    6號3樓\n選任辯護人  林庚原律師\n上列上訴人因違反貪污治罪條例等案件，不服台灣士林地方法院\n84年度訴字第1009號，中華民國85年10月14日第一審判決（起訴\n案號：台灣士林地方法院檢察署84年度偵字第2884、4870號）提\n起上訴，本院判決後，經最高法院第三次發回更審，本院判決如\n下：\n    主  文\n原判決關於乙○○部分撤銷。\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○於民國80年1月至82年12月間，\n    為國立藝術學院（下簡稱藝術學院）約聘工程員，藝術學院\n    於80年4 月間，因發包興建教學大樓、活動中心、音樂廳特\n    殊教室等工程，與竟成工程股份有限公司（以下簡稱竟成公\n    司）簽訂建築工程合約，工程總價計新台幣（下同）1億626\n    0 萬元，業主即藝術學院另與甲○○建築師事務所簽定委任\n    契約，委請該事務所監造，包括每期估驗計價請款之查核工\n    作；乙○○當時為該校營繕組負責本件工程之承辦員，負責\n    每期估驗計價之書面查核等工作，為依據法令從事於公務之\n    人員。依藝術學院與竟成公司所簽定之建築工程合約第6 條\n    有關工程領款辦法之約定，本工程無預付款，開工後每15日\n    按完成工程點驗數量計付工程費90%，如工程進度落後20%以\n    上時，得暫緩付款，其工程款按期由營造商按實提出申請，\n    並由建築師核定簽認後轉該業主同意後支付，而依「各機關\n    辦理公有建築物作業要點」有關施工監造之規定，主辦工程\n    機關應指派或聘僱監工依照合約約定督促承商如期開工，控\n    制施工進度、按時填報監工日報表，並送請主辦工程機關查\n    核及確實監督承商履行合約，按圖施工。而藝術學院對於該\n    件工程之施工管理，並組有「工程估驗計價小組」，會審每\n    期估驗計價款之核付，乙○○當時為小組承辦人。龐鴻傑（\n    業經判決無罪確定）自80年12月起擔任營繕組主任，與前擔\n    任總務長之詹惠登（起迄時間為80年8 月至83年10月30日）\n    均為小組成員，龐、詹二人均曾要求乙○○要經常去現場監\n    督，察看工程進度與品質，可得而知其工程實際施工進度大\n    致如何。竟成公司負責人丙○○於標得該件工程後，悉將之\n    轉包予洪有璟負責承建，並負責工地之管理，80年6 月起，\n    初期工程之進行尚很順利，惟洪有璟（業經本院更(二)審判決\n    連續行使業務上登載不實罪，處有期徒刑1 年確定）竟起意\n    偷工減料及過一段時日，以超計價方式詐領工程款，乃基於\n    行賄之意思，逢三節送賄予乙○○，詎乙○○竟對職務上之\n    行為，於81年1月中旬起，除當年1月間過年前收受由洪有璟\n    所致贈之5萬元，美其名為孩子（林００，81年1月14日出生\n    ）滿月之禮外，迄至次年春節前，前後又共收受洪某所餽贈\n    之俗稱三節即端午、中秋與年節，每節2、3萬元不等之禮金\n    ，前後三節禮金共收受10萬元。洪某為遂其企圖，即意圖為\n    自己不法之所有，於81年上半年起，開始在柱配鋼筋施工材\n    料方面，偷工減料，嗣經審計部派員於81年7 月22日及23日\n    ，到達該工地抽檢，結果檢出教學大樓及活動中心工程之柱\n    配置鋼筋計有26種與設計圖說不符（詳細事實如卷附審計部\n    81年7月28日台審部伍字第8109710號函之附件）。嗣學校乃\n    開會要求承商立即撤換工地負責人及監工，嗣後澆置混凝土\n    應經建築師及該學院查核合格後再行施工，以防弊端，審計\n    部並函請該校積極研究處理方式及改善並查處相關人員疏失\n    責任，洪有璟嗣乃依校方要求作出改善及補強措施。惟其後\n    竟仍意圖為自己不法之所有，圖以重複計價（不實造出以前\n    計價單上之累計估驗數量之數字）或超計價溢領工程款之方\n    式，授意其工地主任設法虛報當期請領工程款之施工數量，\n    即以少報多，以詐領一些估驗計價款，於前工地主任被要求\n    撤換後，即於81年11月間起，僱用甲○○建築師事務所之現\n    場監工李世宏（業經原審依共同連續詐欺判決，處有期徒刑\n    1年，緩刑5年確定）擔任其工地主任，另僱另一工務助理林\n    宏維擔任每期估驗計價單之抄寫，送請用印等工作。洪有璟\n    計自81年8月起，迄至82年4月間止，有關於音樂廳特殊教室\n    新建工程自第9期至第14期，及教學大樓新建工程自第8期至\n    第10期之間之估驗計價，即以上述方式詐領工程款共計1,35\n    4 餘萬元。負責每期工程估驗計價款書面查核工作之乙○○\n    ，對於承商計價方面之施工數量方面，原已知建築師未盡監\n    造之責，時有意見，要求修改，退回承商要求重做估驗計價\n    明細表，另甲○○建築師事務所派駐藝術學院之工地主任方\n    世柱（業經本院判決連續行使業務上登載不實文書罪，處有\n    期徒刑1 年確定），有時亦發現估驗計價明細表所列數目與\n    實際施工數量不符，提出質疑，曾退回1、2次後，曾由李世\n    宏前去協調，方世柱約於81年10月間後，因曾受承商指責刁\n    難並指校方承辦人已答應付款，乃表示祇要學校承辦單位同\n    意付款，他即無意見蓋章通過，並要求學校師長一起去現場\n    查核遭拒，態度轉變。為此，洪有璟乃與校方乙○○私下溝\n    通，請款之程序，有時改為林宏維抄寫完成估驗計價表後，\n    先送乙○○初審，形成方世柱均消極未表示查核意見，弊端\n    滋生。另音樂廳新建工程，其工程進展尤嚴重落後，乙○○\n    於計價會審查核工作，雖明知洪有璟已有超計價溢領工程款\n    之情事，自81年10月間即作作停停，到81年12月初，累積計\n    價百分比，已超過實際工程進度比58％，但因洪有璟時帶其\n    保鏢出入工地，乙○○心理上亦有所懼，其又因已數次收受\n    過洪某所給上述禮金，82年2、3月間又向洪某無息借得5 萬\n    元，是於此期間之計價審核，未予反對其超計價溢領工程款\n    事，有時縱有意見，但經洪有璟與其協調後，對其某項目之\n    超計價請求，亦祇作部分刪減，於審核文件上，竟均徒以「\n    所有計價文件均經建築師簽署認可」，出自方世柱等人之不\n    確實查核報告執為認定之依據，不嚴格把關，依實情作出其\n    查核意見，圖使洪有璟獲得不法利得，致洪有璟前後得以詐\n    得上述工程款。又方世柱前為甲○○建築師事務所派駐上述\n    藝術學院新建工程之工地主任，奉命負責上述工程之監造事\n    宜，為受公務機關委託承辦公務之人，緣藝術學院於81年9\n    月16日曾以（81）藝院總字第2435號函給竟成公司及甲○○\n    建築師事務所，對於日後工程計價數量，請建築師檢附數量\n    計算明細表或簽註「本次計價數量與實作數量，經建築師核\n    算結果相符」之字樣，以利核辦，嗣經該建築師事務所與校\n    方商洽結果，改為得僅由現場監造工程師簽註上述文字字樣\n    即可，不必為建築師本人簽註。方世柱明知承商於音樂廳特\n    殊教室第10期、12期、第13期之計價，及教學大樓工程第8\n    、9期之計價，其當期估驗數量與實作數量不符，尤其音樂\n    廳特殊教室工程施工之進度有嚴重落後之情事，竟因有上述\n    情形發生，且懼於洪有璟之威勢，無奈的虛應校方上述公文\n    函之要求，就明知不實之事項，不實於各該期之估驗計價小\n    組會審紀錄表建築師查核意見項下，或虛載：「估驗數量與\n    實作數量相符」、「本次估驗與實際數量相符」等字樣，或\n    於代筆人林宏維所填註「估驗數量經核對與實做數量相符」\n    之字樣上蓋章認證之。李世宏自81年11月間起，受洪有璟僱\n    用為前開工程工地主任後，明知新建教學大樓工程第8、9、\n    10期及音樂廳特殊教室工程第10期至第14期等期估驗計價，\n    祇能就已施作部分，請領當期估驗計價款，竟迫於洪有璟之\n    壓力，與洪有璟間，基於共同之犯意，連續就實際上祇施作\n    一小部分之施作項目，不實虛報其實作數量，交予不知情之\n    林宏維抄寫，製成估驗計價明細表，以利洪某溢領工程款，\n    嗣工程於82年3月2日全面停工（迄至83年1 月間洪又將工程\n    轉包予陳勝智），經藝術學院營繕組會同甲○○建築師事務\n    所指派駐工地監造工程師周欣德、承商工地主任陳勝智及保\n    證廠商指派之劉先傑、劉正義5 人共同至工地依照工程全約\n    圖說實比勘驗製成完成及未完成工程數量統計表及已估驗與\n    實際完成數量差異表，再對照向藝術學院請領之工程款項，\n    詳細核算，而核計出前述承商超計價溢領之工程款。因認被\n    告乙○○犯有貪污治罪條例第5條第1項第3 款對於職務上之\n    行為收受賄賂罪嫌、同條例第6條第1項第4 款之圖利罪嫌云\n    云。\n二、訊據上訴人即被告乙○○堅決否認有何貪污犯行，辯稱：(一)\n    因有關施工及工程之估驗請款明細，事涉專門之技術業務，\n    非學校一般人員及約聘之被告所能勝任，因此學校另編經費\n    ，委由甲○○建築師事務所負責，指派二位工程師，常駐工\n    地，專責「辦理規定之工作項目，審查承造商提出之施工計\n    劃進度，監督及審查有關材料之檢驗事項，辦理估驗、並協\n    助委任人簽發領款事項，廠商若有不按圖施工之情形，應即\n    予糾正，倘拒不改正，應即以書面報告委任人，按期提出審\n    核工程日報表，提送委任人查核」等具體工作項目，由此足\n    證，被告乙○○確實僅為查核承商所提之估驗計價明細表，\n    有無經甲○○建築師簽署核章，如已齊全，即辦理行政請款\n    之手續而已，並無「現場監工」及「控制施工進度」之職責\n    ；(二)被告係於82年6 月30日，處理本件工程之計費用章，而\n    審計部於82年8 月27日就本件工程施工中之工地現場抽查，\n    明白審認教學大樓已完工，活動中心完成百分之90.32 ，音\n    樂廳完成百分之57，並無發現超計價情事，原審認為被告乙\n    ○○明知「超計價」云云，亦有不符。(三)被告曾於82年4 月\n    14日就竟成公司逾期罰款部分依規定簽註意見及表達應扣款\n    之金額；於82年2 月24日以 (82)藝院總字第505號函知竟成\n    公司及甲○○建築師遵照台北市政府工務局82年2 月11日北\n    市工建字第60586號函補辦手續及澄清結構安全事宜；於82\n    年2月25日連撰3稿，認應呈報審計部及教育部本件應停止\n    工程之進行，不同意支付工程款應函竟成公司告知逾期工\n    程罰款已達350 餘萬元，在此原因未排除以前，國立藝術學\n    院應拒絕計價應函審計部及教育部陳報停工；於82年3 月\n    4日簽稿記載本件工程計價暫緩辦理；於82年6月16日簽載明\n    本件工程發現已有溢付工程款6.744.107 元，因此函請甲○\n    ○建築師在文到10日完成歸墊，俟溢付款歸墊後，再依規定\n    處理，足見被告乙○○已盡職責等語。\n三、公訴人認被告乙○○涉有上開犯行，無非係以：(一)被告乙○\n    ○於調查局詢問及偵查中之供述、(二)證人方世柱、林宏維、\n    林文德、李世宏及陳勝智等人之證詞，及(三)卷附由乙○○造\n    報81年12月4 日資料日期之工程施工概況執行情形檢討表、\n    上述各該工程估驗明細表、工程計價小組會審紀錄表、教學\n    大樓等工程完成及未完成工程數量統計表、已估驗與實際完\n    成數量差異表及說明、台灣士林地方法院檢察署檢察官履勘\n    筆錄、現場照片、審計部工地施工抽查紀錄表、業主藝術學\n    院與承商、監造建築師間之建築工程合約、委任契約書等為\n    其主要論據。\n四、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\n    ；又「不能證明被告犯罪或其行為不罰者，應諭知無罪之判\n    決」，刑事訴訟法第154條第2項、第301條第1項分別定有明\n    文。次按「認定不利於被告之事實，須依積極證據，茍積極\n    證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據」，最高法院30年上字第816\n    號判例可資參照。另「認定犯罪事實所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內；然而無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，事實審法\n    院復已就其心證上理由予以闡述，敘明其如何無從為有罪之\n    確信，因而為無罪之判決，尚不得任意指為違法。」最高法\n    院76年台上字第4986號著有判例。經查：\n(一)、程序問題\n    按依修正後刑事訴訟法施行法第7條之3規定：「中華民國92\n    年1 月14日修正通過之刑事訴訟法施行前，已繫屬於各級法\n    院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之\n    。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，\n    其效力不受影響。」而92年2月6日修正公布之刑事訴訟法，\n    業於同年9月1日施行，本件係於84年9 月15日修正刑事訴訟\n    法施行前繫屬於原審法院，此有原審法院收文章蓋於台灣士\n    林地方法院檢察署84年9 月15日士檢忠字第6748號送審函可\n    稽（原審卷第1 頁）。本件引用之警詢（調查局台北市調查\n    處之調查筆錄）及檢察官之偵訊筆錄，均係修正刑事訴訟法\n    施行前依當時之法定程序所製作取得之證據，其證據能力不\n    因修正刑事訴訟法實施而受影響，合先敘明。\n(二)、被告乙○○被訴圖利罪部分\n  １、按「圖利罪之成立，不僅行為人須有為自己或第三人圖得\n      不法利益之犯意，且行為人須有將圖得不法利益之犯意，\n      顯現於外之積極行為，始能構成，至是否為圖利行為，則\n      應視其行為客觀上有無違反執行職務所應遵守之法令，或\n      有無濫用其裁量權，致影響裁量決定之公平性與正確性而\n      論。若公務員之行為，客觀上並無違反執行職務所應遵守\n      之法令，或不足以證明其有濫用裁量權致影響裁量決定之\n      公平性及正確性之情形，尚不能以其行為對於他人有利，\n      即認有圖利他人而應以圖利罪相繩。」最高法院93年度台\n      上字第569 號判決採同一見解。另「圖利罪，要必有為自\n      己或第三人圖得不法私利之意思，表現於行為，始克相當\n      ，而有無此項犯意，又須依證據認定之，不得僅以處理事\n      務行為失當之結果，使人獲得不法私利，據以推定該公務\n      員即有圖利他人之犯意。」最高法院89年度台上字第1520\n      號判決採同一見解。本件最高法院第3次發回意旨謂：「\n      圖利罪須有圖利之故意」，是以本件之關鍵在於被告乙○\n      ○是否有圖利他人之故意與圖利他人之犯行，此等事實，\n      應依嚴格證明法則證明之。\n  ２、經查：藝術學院因於80年4 月26日與竟成公司就該校新建\n      教學大樓、學生活動中心、音樂廳、特殊教室及校區環境\n      整建工程簽訂工程合約，工程總價為1億6260 萬元，施工\n      期限係藝術學院書面通知開工後，教學大樓應於400 日曆\n      天完工，學生活動中心、音樂廳特殊教室及校區環境整建\n      工程應於480日曆天完工。藝術學院並於80年3月17日就上\n      開工程與甲○○建築師事務所簽訂委任契約，委託該事務\n      所(一)勘察建築基地及協助辦理地質鑽探及測量；(二)繪製建\n      築、結構、給排水、電力、消防、空調等系統之設計圖說\n      ，暨製作其工程預算、施工規範等；(三)請領建照、拆除等\n      執照及取得水電主管單位審可；(四)有關工程設計圖說之補\n      充（含變更設計）與解釋及施工之監造；(五)協助委任人辦\n      理申領使用執照；(六)協助委任人於該工程保固期限內有關\n      工程缺點修復之指導與監督，此有工程合約書及委任契約\n      書在卷（見偵字第4870號卷第44至89頁）可稽。\n  ３、系爭工程雖由竟成公司與藝術學院簽訂工程合約，惟查證\n      人即竟成公司負責丙○○迭次證稱：本件工程是洪有璟、\n      宮寶安經其同意借用竟成公司名義參與投標，實際工程均\n      由渠等負責施作等語（見他字第112號卷第90至91頁、207\n      頁背面、偵字第4870號卷第32頁背面、偵字第2884號卷第\n      99頁背面、113頁）。參諸卷附切結書第2條約定，洪有璟\n      、宮寶安須歸還竟成公司墊付之押標金、履約保證金、合\n      約裝訂費用、保險暨同業保證等費用。第3 條約定洪有璟\n      、宮寶安可得總工程款（內載1億6260元，應係1億6260萬\n      元之誤繕）91.5%（見他字第112號卷第64、65頁）。益證\n      本件工程實為洪有璟、宮寶安借用竟成公司所標得，亦由\n      洪有璟及宮寶安負責實際施作。\n  ４、被告乙○○辯稱伊為藝術學院之約聘人員，不具工程學術\n      背景，無能力查察工程實際進度，僅單純負責書面審核，\n      有關施工細節及工程之估驗請款明細，事涉專門之技術業\n      務，非約聘之被告所能勝任，因此學校另編經費，全權委\n      由甲○○建築師事務所派員專責處理等語。經查：\n  (1)、被告乙○○於81年1 月22日至82年12月31日受聘為藝術學\n      院之工程員，無書面聘用契約，其業務職掌係由該校總務\n      處營繕組指派，此據藝術學院於87年9 月17日以（87）藝\n      院人字第8703672 號函覆明確（見本院上更(二)卷一第75頁\n      ）。被告乙○○自承其工作範圍為承包商、建築師與學校\n      間之連繫工作，及每期估驗計價之書面查核。而其在為每\n      期估驗計價之書面查核時，係審核是否備齊計價明細表、\n      工程日報表、施工相片、計價明細總表等資料，且上述文\n      件是否業經甲○○建築師及其事務所派駐工地之工地主任\n      、監造工程師之查核簽證，而後依建築師查核意見，於藝\n      術學院營繕工程估驗計價小組會審紀錄表之「計價查核徵\n      詢及說明事項」欄中簽註意見，呈請營繕組主任、總務長\n      、會計室等上級批示（見原審卷一第166 頁）。觀諸扣案\n      之藝術學院營繕工程估驗計價小組會審紀錄表（下稱會審\n      紀錄表），被告乙○○於其上除須記載工程名稱、承包廠\n      商、計價期別、申請計價金額外，尚須填寫累積計價百分\n      比、會審計價金額、計價查核徵詢及說明事項。且被告於\n      計價審核徵詢及說明事項一欄中均說明所有計價文件均經\n      建築師簽署認可擬請鈞長同意支付工程款，部分並有載明\n      實際進度。證人即藝術學院營繕主任龐鴻傑、總務長詹惠\n      登均證稱：請款程序為承商填列估驗計價明細表等文件後\n      ，檢附現場施工照片送交甲○○建築師事務所駐地監工主\n      任簽認用印後，交由被告乙○○審核，確定無問題後再層\n      轉營繕組、會計室、總務長批示判行，若乙○○審核時發\n      現有問題，即會退件給廠商（見偵字第2884號卷第17、18\n      頁、偵字第4870號卷第301、302頁）；證人戊○○於本院\n      更(二)審亦證稱：乙○○之工作係書面審核等語（見本院上\n      更(二)卷一第173 頁），益徵被告乙○○並未前往工地現場\n      監工，並不知工地現場實際工作進度，僅係依據承商所提\n      供之書面資料及監工單位即甲○○建築師之查核意見，就\n      書面上載資料予以書面形式審查，以查核其資料記載是否\n      相符，僅有書面審核之義務，並無實質審核權，是以尚難\n      據此認定被告乙○○對工程進度、計價、請款數額均有實\n      質審核之權限。\n  (2)、檢察官起訴書謂「證人方世柱指證綦詳」，惟證人方世柱\n      於偵查中之供述，不足為不利被告乙○○之認定。蓋證人\n      即甲○○建築師事務所派駐藝術學院之工地主任方世柱於\n      偵查中之供述主要內容如下：\n    、84年3 月21日檢察官訊問時，方世柱僅陳述其負責監工\n        、查核、估驗計價、蓋章等等工作，其沒有去一一查核\n        ，其以安全為主，其不知情廠商有溢領行為之情形（他\n        字第112 號第48頁至50頁背面），並無有關不利於被告\n        乙○○之陳述。\n    、84年3 月23日在調查局台北市調查處之詢問筆錄，方世\n        柱僅敘述監工及請款之過程，並無有關不利於被告乙○\n        ○之陳述（他字第112號卷第183頁至186頁）。\n    、84年4月7日檢察官訊問時，方世柱供述其有因身體不好\n        而有查核上之疏忽，並沒有嚴格把關等語（偵字第2884\n        號偵查卷第80頁至第83頁），但均未述及有關不利於被\n        告乙○○之陳述。\n    、84年4 月10日檢察官訊問時，其供稱：「（林宏維這些\n        估驗計價明細表，原來先送你們事務所工地主任先查核\n        ，即由你先查核，後來，他就先送乙○○審核，無意見\n        後，或經修正後，才正式做成估驗計價明細表，再送給\n        你查核再蓋章？）答：不是這樣，是因林宏維在辦計價\n        時，施工很不正常，有些未施工，卻來請款，林宏維說\n        乙○○已答應，我就說，既然學校答應付錢，我有什麼\n        話講，我才蓋章。（問：當時林宏維講過這些話（指學\n        校有答應付款），你有否向學校承辦員乙○○查證？）\n        答：沒有。」等語（偵字第2884號偵查卷第97頁），足\n        徵方世柱僅係聽林宏維片面之詞而已！況證人方世柱於\n        檢察官訊問時復稱：「不過有1、2次，林宏維送來估驗\n        計價明細表，我退了1、2次，因發現要求估驗數量，與\n        實際施工數量有出入，曾對他提出估驗計價明細表，給\n        他退了1、2次，再過了2、3天，林宏維說學校答應付款\n        給他，我們覺得這樣付款下去，建築師事務所也很擔心\n        ，我曾要求學校營繕組的師長一起去查核，結果，學校\n        說，『請你們來監造，是幹什麼的？』我們沒辦法，尊\n        重業主，這是甲○○建築師給我們的指示，我們才蓋章\n        」等語（偵查字第2884號偵查卷第97頁），足徵學校仍\n        要求其所委任之甲○○建築師事務所依其專業負其監工\n        之責，並無要求建築師隨意查核、蓋章之事實至明。\n    、84年5 月25日檢察官訊問時，其供稱：「（問：本件教\n        學大樓等工程估驗計價表建築師查核意見欄都有蓋上你\n        的蓋章，而查核欄的意見都事先由林宏維填寫，而所填\n        寫資料不實，你不查證，任意蓋章？）答：我是為了工\n        程順利，趕快把工程做完，把廠商趕出去。我不知道這\n        樣做是違法。」等語（偵字第2884號偵查卷第367 頁反\n        面），並無有關不利於被告乙○○之陳述。\n    、84年5月29日檢察官訊問時，僅供稱如何查核之情節（\n        偵字第2884號偵查卷第377 頁反面），並無有關不利於\n        被告乙○○之任何陳述。\n    、84年6 月19日檢察官訊問時，僅供稱其查核發現瑕疵之\n        情節（偵字第4870號偵查卷第29、30頁），並無有關不\n        利於被告乙○○之陳述。\n    、84年6 月22日檢察官訊問時，僅供稱：廠商與現場之數\n        量，多少有出入，都是小出入，絕對沒有大出入，一般\n        是差一點，幾天之內，廠商便可補齊，沒想到廠商竟做\n        做停停，以致補不起來。當時我不知道他會停工，所以\n        沒有詳細核對，這是我的失職等語（偵字第4870號偵查\n        卷第37頁）。由此可知，本件工程假如負責人監造之工\n        地主任方世柱嚴格把關，應無起訴書所指違失情節發生\n        。\n    、84年8月7日檢察官訊問時，王世柱始供述：「每期的估\n        驗計價查核紀錄表意見欄蓋上估驗數量，經核對與實做\n        數量相符或其他相同文義字樣，這是因為學校承辦人員\n        乙○○，一定要我們這樣寫，否則他不簽辦。我們為了\n        工程順利，所以寫了。」等語（偵字第4870號偵查卷第\n        195 頁），方世柱既係學校所委任之監造單位，僅有監\n        造單位查核記載「核與實做數量相符」，學校承辦人始\n        有可能簽請上級准予付款，如負責監造之單位，記載「\n        核與實做不符」，學校承辦人自不可能簽請上級准予付\n        款，其理至明，證人方世柱是負責監造把關之人，不嚴\n        格監工而隨意蓋章，致生監工不實之情，惟此仍係方世\n        柱之監造不週之問題，並無乙○○圖利之問題。\n    綜上所述，檢察官起訴書雖謂「證人方世柱指證綦詳」，惟\n    經本院詳加調查後，上開陳述均不足為不利於被告乙○○之\n    認定。\n  (3)、證人林宏維（已改名林辰陽）之供述，不足為不利於被告\n      乙○○之認定\n    、證人林宏維偵查中證稱：「工程計價明細表大多均由洪\n        有璟先生確定請領工程款數量後，交工地主任李世宏及\n        監工林文德想辦法湊足工程施工數量，先擬一份估價單\n        或工程日報表交給我按照數量抄寫，並核算出價格（即\n        單價乘以施工數量），然後送到甲○○建築師事務所審\n        核再送校方請款，有時是到了請領工程款日期，洪有璟\n        先生交待我們對已施工工程先行估價，但估出之數額與\n        渠預期中之數額不符時，會再交待李世宏或林文德去湊\n        足數額，然後再送甲○○建築師事務所審核，但如何湊\n        足數額均由李世宏及林文德負責，我只負責抄寫，並不\n        知情。」等語（見他字112號卷第251頁），足徵請竟成\n        公司領工程款之過程，必須經由監工單位即甲○○建築\n        師事務所審核，否則校方不可能輕易付款至明。\n    、證人林宏維雖證稱：「甲○○建築師事務所工地主任方\n        世柱有時發現估驗計價明細表所列數字與實際施工數量\n        不符提出質疑時，多半由李世宏及林文德前去協調，方\n        世柱表示只要學校承辦單位同意付款，他即蓋章通過，\n        因此有時請領工程款次序顛倒，變成先送藝術學院營繕\n        組承辦人乙○○並修改後，我再重新抄寫，然後再送甲\n        ○○建築師事務所工地主任方世柱蓋章後，再送藝術學\n        院有關部門請領款項。」云云（見他字第112號卷第251\n        頁背面、262至263頁），惟查：方世柱於檢察官偵查中\n        明確供稱：「教學大樓工程第8、9二期估驗計價明細表\n        是我查核的」、「我承認是我疏忽」、「廠商進度落後\n        ，而且估驗計價數量與實際施工數量有出入，我向林宏\n        維表示做好後，再來請求估驗款，不要為難我們，他說\n        學校答應付款，我才說既然這樣，我還什麼話講，才蓋\n        章，但我沒向乙○○查證。」、「我沒有把以前的估驗\n        計價明細表拿出來一一核對。」「第10期．．．．是我\n        蓋章沒錯」等語（見2884號偵查卷第80至83；95至99頁\n        ），足徵本件請領工程款發生問題，主要是發生在監造\n        單位之建築師事務所未善盡其實質審查之監督責任至明\n        。由於方世柱坦承並未向乙○○查證林宏維所陳述是否\n        屬實，致所謂「學校答應付款」一節，純係林宏維個人\n        片面之詞，尚不足採。\n    、證人林宏維另證稱：「乙○○對於工程施工情形『似乎\n        瞭如指掌』，因此在計價明細表交給他時，他都加以修\n        改，至於他何所依據我不知道，有時他所修改之金額不\n        能符合洪有璟先生之要求，多由洪有璟先生前去協調，\n        數額即會增加或審核速度會加快。」云云（見他字第11\n        2號卷第251頁背面），「似乎瞭如指掌」，純係林宏維\n        個人推測之詞，依刑事訴訟法第160 條之規定，並不得\n        為證據。\n    、證人林宏維於偵查中另證稱：「（你在北市調處你所抄\n        寫估驗計價明細表有些數字是由乙○○修改過，為何乙\n        ○○要修改？）因他（即被告乙○○）認為數量不符，\n        與現場施作不符，所以我才說順序顛倒，先送乙○○審\n        核，然後送建築師事務所，就是這原因。」云云（見他\n        字第112號卷第266頁正、背面）。關於「為何乙○○要\n        修改」此一問題，是關於乙○○之修改動機問題，只有\n        乙○○本人才能解答此一問題，其他人所表示之意見，\n        或係個人推測之詞，或係聽諸他人之傳聞陳述，依刑事\n        訴訟法第160條之規定，均不得作為證據。\n    、證人林宏維於原審法官訊問其請款時之估驗計價明細表\n        是否先送被告乙○○審核後，再重新抄寫送甲○○建築\n        師事務所工地主任方世柱簽章時，其答稱：「確實是這\n        樣，後來因工程在計價數量均有問題，所以變成將我寫\n        好那份先送乙○○讓他看，他認為沒有問題再交給我，\n        但他每次都會修改。」等語（見原審卷一第126 頁），\n        乙○○究竟是如何修改的，是實質上之修改，抑或僅係\n        依報表上統計數量之修改，均不清楚，況所謂「計價數\n        量均有問題」，是增加數量的修改，或減少數量的修改\n        ，證人林宏維上開證詞均未具體而詳細的證述，是以尚\n        難據林宏維上開有瑕疵之證詞而為不利被告乙○○之認\n        定。\n  (4)、檢察官起訴書雖謂「證人林文德、李世宏、陳勝智3 人於\n      偵查中指證綦詳」，惟查：該3 人於偵查中之陳述，並不\n      足為不利被告乙○○之認定：\n    、證人即前竟成公司之現場施作監工林文德於偵查中有2\n        份筆錄，第1 份是其於調查局台北市調處詢問時之供述\n        ，僅提及其現場施作監工之情節，並無隻字片語提及被\n        告乙○○之任何作為；第2 份筆錄是其嗣於檢察官訊問\n        時所為之陳述，亦未為任何不利被告乙○○之陳述，有\n        各該調查筆錄及檢察官訊問筆錄在卷可佐（偵字第2884\n        號偵查卷第77、78頁；偵字第4870號偵查卷第191 頁反\n        面、第192頁反面、第193頁反面），是以起訴書謂「證\n        人林文德指證甚詳」，尚有誤會。\n    、證人即前竟成公司工地主任李世宏（林文德之直屬上司\n        ）於偵查中，僅有2份筆錄，第1份筆錄是其於調查局台\n        北市調處詢問時之供述，僅提及：「因為請款之估驗計\n        價表多次被藝術學院營繕組承辦人乙○○打回票，造成\n        請款時間拖延，經洪有璟與校方溝通後，請款之程序改\n        為林宏維製表完成後先送乙○○處初審，乙○○認可後\n        才依前述程序用印送核。」等語（他字第112號卷第276\n        頁反面）僅陳述請款程序中乙○○打回票之事實，並未\n        述及乙○○如何圖利之犯行，其另謂「（每次竟成公司\n        提出估驗計價表請款時，藝術學院營繕組乙○○有無到\n        施作現場實地監驗？）沒有過。」等語（他字第112 號\n        卷第297 頁反面），益徵被告乙○○對本件工程並非現\n        場實際監工之人。第2 份筆錄是證人李世宏嗣於檢察官\n        訊問時之筆錄，並未為任何不利被告乙○○之陳述（偵\n        字第4870號卷第40頁），是以起訴書謂「證人李世宏指\n        證甚詳」，亦有誤會。\n    、證人陳勝智於偵查中，有4份筆錄，第1份筆錄是其於調\n        查局台北市調處調查中之供述，僅陳述其開始係向洪有\n        璟承包工程，後來經洪有璟之引介而向竟成公司轉承包\n        本件工程經過，對於如何向學校請款，其並不清楚等語\n        （偵字第2884 號偵查卷第55至第57頁）；第2份筆錄是\n        其嗣於檢察官訊問時之陳述稱：「（你知道林宏維草擬\n        的估驗計價表先送給乙○○修改，再回來抄載，再送建\n        築師公司？）有，曾經聽林宏維說，他（指林宏維）把\n        估驗計價明細表送給乙○○看後，有經過修改，他重寫\n        之後，再送建築師的監工」云云（偵查字第2884號卷第\n        63頁），從「聽林宏維說」一詞觀之，證人陳勝智係轉\n        述傳聞自他人之陳述，法院就該「傳聞陳述」無從依傳\n        喚該證人採直接及言詞審理之方式，予以調查以形成正\n        確之心證，復不能使被告行使正當法律程序所保障之反\n        對詰問權，該「傳聞陳述」原則上應無證據能力（最高\n        法院93年度台上字第667號判決同一見解）。第3份筆錄\n        是陳勝智於檢察官於84年4月7日訊問時之陳述筆錄（偵\n        字第2884號偵查卷第84頁），並無有關不利被告乙○○\n        之陳述內容。第4 份筆錄是檢察官於84年6月5日訊問時\n        之陳述，主要陳述其僅負責工務之趕工，行政上之計價\n        事情，並非其負責等語（偵字第2884號卷第396 頁反面\n        ），並無不利被告乙○○之陳述。是以起訴書謂：「證\n        人陳勝智指證甚詳」，亦有誤會。\n  (5)、證人李世宏之其他供述，亦不足為不利於被告乙○○之認\n      定：\n    、證人李世宏另證稱：「每期工程請款數據是我依據老闆\n        洪有璟指示之請款金額，然後依據當期現場實際施工狀\n        況在工程估驗計價單上設法湊足洪有璟所要求之金額，\n        再將該期之估驗數字交給行政林宏維製作正式估驗計價\n        明細表送核，有時湊不足洪有璟所提出之金額，我就問\n        洪有璟或陳勝智怎麼辦，他們就叫我設法湊足，我就用\n        預估款方式來湊，把預計施工進度要完成時候，做預估\n        款方式先行請款。」等語（見他字第112號卷第290、29\n        1 頁）、「在洪老闆不夠發工資時，就會叫我們多報一\n        些。」等語（見他字第112號卷第300頁背面）、「有些\n        工程實際上只施作了一小部分，但迫於洪有璟、陳勝智\n        之壓力，只有虛報完工數量來湊足。」等語（見他字第\n        112號卷第277頁），足徵請領工程款之數額是洪有璟指\n        示辦理的，並非乙○○配合辦理的。\n    、證人李世宏於偵查中另證稱：「藝術學院新建教學大樓\n        等工程每期工程之請款程序為林宏維製作估驗計價單後\n        ，送回竟成公司林森南路丙○○住處蓋公司章，隨即送\n        甲○○建築師事務所工地主任方世柱，方主任核可後才\n        營繕組、會計室審核，學校通過後才可以請款，但因為\n        請款之估驗計價表多次被藝術學院營繕組承辦人乙○○\n        打回票，造成請款時間拖延，經洪有璟與校方溝通後，\n        請款之程序改為林宏維製表完成後先送乙○○處初審，\n        乙○○認可後，才依前述程序用印送核。」等語（見他\n        字第112號卷第276頁正、背面、297頁背面、298頁），\n        假如被告乙○○有意圖利竟成公司，被告乙○○又何須\n        多次將請款之估驗計價表退回竟成公司重擬？\n  (6)、被告乙○○辯稱：林宏維所指其刪改計價明細表，乃指82\n      年5 月間竟成公司仍以景觀樓追減工程預算前之工程合約\n      為基礎申請教學大樓第11期計價，伊認有不妥，乃請林宏\n      維配合甲○○建築師事務所函覆校方之追減工程預算表，\n      就已減少施工數量之各個項目一一修改估驗計價明細表，\n      故將竟成公司原申請計價金額由1,628,118元變更為1,086\n      ,351 元，並請林宏維重新繕寫（見原審卷二第248頁背面\n      至263 頁），倘若被告乙○○有意圖利竟成公司，為何還\n      要請林宏維配合甲○○建築師事務所函覆校方之追減工程\n      預算表，就已減少施工數量之各個項目一一修改估驗計價\n      ？為何還要將金額減為1,086,351元？\n  (7)、被告乙○○在簽呈上諸多註記，足以證明其並無圖利竟成\n      公司之意思，茲說明如下：\n    、被告乙○○於82年4 月14日之查驗計價單上，簽註意見\n        及表達竟成公司因逾期罰款應扣款之金額（見上更(一)卷\n        四第177頁、178頁），復因台北市政府工務局以82年2\n        月11日北市工建字60586 號函（見上訴卷二第96頁）勒\n        令停工，並要求補辦手續及澄清結構安全事宜，被告乙\n        ○○即簽請以82年2月24日（82）藝院總字第505號函（\n        見上訴卷二第97頁），通知竟成公司及甲○○建築師應\n        遵照工務局來函辦理。\n    、嗣於82年2 月25日連撰三件函稿：一、被告乙○○認為\n        應呈報審計部及教育部本件應停止工程之進行，不同意\n        支付工程款；二、應函竟成工程公司告知逾期工程款已\n        達350 餘萬元，此在原因未排除前，藝術學院拒絕計價\n        ；三、應函審計部及教育部陳報停工（上開三函後均因\n        故未發文，見上訴卷二第98至100 頁），82年3月4日，\n        被告乙○○簽請竟成公司復工，簽稿中記載「該工程計\n        價暫緩辦理」（見上訴卷二第101至102頁）；82年6 月\n        16日復以簽稿載明本件工程發現已有溢付工程款達6,74\n        4,107 元，函請建築師在文到10日內完成歸墊，俟溢付\n        款歸墊，再依規辦理（見上訴卷二第103至104頁），如\n        被告乙○○有意圖利竟成公司，為何還要函請建築師完\n        成歸墊？\n    、竟成公司於82年6 月25日提出活動中心第12期之工程估\n        驗計價，被告於工程計價本來記錄表之計價查核徵詢及\n        說明事項欄內，再度簽註「查本工程依規定應於82年4\n        月18日竣工，甲○○建築師事務所於82年5月25日（82\n        ）原字第82261 號函，函報該工程進度及未完成項目、\n        數量在案，惟與計價數量、進度，已顯不符」等語（見\n        偵字第4870號卷第293 頁）。被告乙○○如有意圖利竟\n        成公司，豈會自行簽稿阻撓竟成公司請款或要求建築師\n        歸墊款項？\n  (8)、被告乙○○辯稱：其為臨時雇員，無撥款權限，況監督付\n      款乃學校高層所決定，故本件工程溢領工程款，與伊無涉\n      等語。經查：\n    、本件工程因洪有璟積欠下包商工程款，工程停頓，為使\n        工程順利進行，藝術學院於81年12月30日（81）藝院總\n        字第4030號函竟成公司表示已決議擬採監督付款（亦稱\n        「協同付款」或「共同付款」）方式辦理工程計價事宜\n        （見他字第112號卷第220頁），洪有璟於82年1月18 日\n        以竟成公司名義覆函表示同意採協同付款方式發放工程\n        款（見他字第112號卷第217頁），藝術學院旋於82 年2\n        月26日以（82）藝院總字第641號函表示自82年2月24日\n        起至完工止，均採共同付款辦理（見他字第112 號卷第\n        107 頁）。但依國立台北藝術大學（即原國立藝術學院\n        ）91年2月5日（90）北藝大總字第9005169 號函附藝術\n        學院總分類帳及支出傳票記載，自82年1 月21日起，即\n        改採監督付款方式支付工程款（見上更(二)卷二第124 至\n        395 頁）。假如被告乙○○有意圖利竟成公司，又何須\n        改以監督付款方式付款？\n    、監督付款方式，承包商須檢附估驗計價明細表、工程日\n        報表、施工相片、估驗計價明細總表，經建築師派駐人\n        員簽認後，送請被告乙○○審核後，連同記載審核結果\n        之會審紀錄表層轉藝術學院各級主管批示，在此嚴格審\n        查程序下，被告乙○○又如何圖利竟成公司？\n    、至本件工程既改採監督付款方式，核發款項之會計單位\n        自有監督之責，被告又如何上下其手以圖利竟成公司？\n        是以被告乙○○辯稱：其為臨時雇員，無撥款權限，況\n        監督付款乃學校高層所決定，故本件工程溢領工程款，\n        與伊無涉等語，尚非無據。\n  ５、至於依審計部83年12月30日台審部伍字第8312952 號及87\n      年7月23日台審部伍字第8705132號函示說明（見他字第34\n      5號卷第1至32頁、上訴卷三第160至161頁）：\n    (1)、教學大樓部分：該項工程最近一次估驗為82年10月15日\n        ，其累計估驗數量與實際完成數量比較，超估項目計有\n        陰井等2 項，連同運什費及臨時水電費、安衛保險費、\n        管理費利潤、營業稅等，共計超估溢付633,717.24元（\n        詳附表1）。\n    (2)、學生活動中心部分：該項工程最近一次估驗為83年3 月\n        31日，累計估驗數量與實際完成數比較，超估項目計有\n        280 kg/cm 混凝土等32項，連同運什費及臨時水電費、\n        安衛保險費、管理費及利潤、營業稅等，共計超估溢付\n        3,166,769.64元（詳附表2）。\n    (3)、音樂系（廳）特殊教室及校區環境整建工程部分：該項\n        工程最近一次估驗為82年2 月25日，其累計估驗數與實\n        際完成數比較，超估項目計有放樣等14項，連同運什費\n        及臨時水電費、安衛保險費、管理費利潤、營業稅等，\n        共計超估溢付13,349,460.96元（詳附表3）。\n        惟查：上開審計部函所附上述3 張附表所載數字之來源\n        ，係依據周欣德、陳勝智、田旭、劉光傑、劉正義等5\n        人所製作之結算數量統計表，而證人即承辦本案工程監\n        造之甲○○建築師於本院調查時證稱：該5 人均無建築\n        師或技師之資格（見本院重上更(三)卷一第191 頁），依\n        建築師法第21條、內政部62.1.30台內地字第503544 號\n        對建築師法第21條規定所作解釋謂「建築師承辦業務時\n        自可由其事務所內依法登記有案之相關技術人員協助辦\n        理，惟一切業務，均應由該事務所之開業建築師簽署負\n        責」（見本院重上更(三)卷二第49頁）；另營造業管理規\n        則第43條第2 類規定：「營造業工程施工中，主管或主\n        辦工程機關於查驗工程時，技師應赴現場說明，並於相\n        關文件上簽名」及內政部78年3月30日以台內營字第680\n        115 號函所作解釋（見本院重上更(三)卷二第50頁），可\n        知：依法凡屬工程上數字或文件必須由承辦建築師或合\n        法登記之技師簽名始生法律效力。上開審計部依據周欣\n        德等5人所製作之結算數量統計表，不僅該5人無一具有\n        合法建築師或技師資格，而該統計表又未經其建築師事\n        務所任何具有建築師資格者簽署蓋章，且藝術學院亦曾\n        於85年5月24日以藝院總字第1459 號致本件工程建築師\n        甲○○事務所公函載明：「本校存卷資料顯示，貴所工\n        地之工務通知單就本案多項工程逕為變更，矧結算圖及\n        終止結算書互與原設計圖說比對，發現有多項不符，且\n        結算製作人為周欣德、陳勝智、田旭、劉光傑、劉正義\n        等先生，程序上已見不合，本件既未經貴建築師簽章，\n        依法不生效力」等語（見本院重上更(三)卷一第55頁），\n        益徵該統計表，是否確實，不無疑義。此外，依據藝術\n        學院於86年間委請公信單位台灣省土木技師公會完成現\n        場數量鑑定報告後，再請丁○○建築師依據上開鑑定報\n        告內容彙辦結算，發現其差額僅879,026 元（見本院重\n        上更(三)卷一第236至252頁），但此差額尚未扣除工程變\n        更後應追加之工程款，其追加之項目請詳「變更設計追\n        加工程項目明細表」（見本院重上更(三)卷二第8 至10頁\n        ），是否有溢付工程款之情況，亦有疑義。證人即接替\n        唐惠群職務（唐惠群接替乙○○）之戊○○於本院更三\n        審結證稱：「本件工程原承建廠商停工後，至丁○○辦\n        理中止結算期間，現場留有很多鷹架、鐵架、燈具及很\n        多未用之建築器材，因為放太久了腐蝕了，在第2 次折\n        價170多 萬元給後來的承包商。原價是7、8百萬元，是\n        屬材料部分。剛開始周欣德有報1 個中止結算給我，我\n        認為沒有建築師蓋章是不合法的，所以我辦1 個公文給\n        甲○○建築師事務所，其中內容包括地下室好幾道牆及\n        樑沒有計價在內，建築師沒有蓋章我提出質疑，建築師\n        沒有回答我，所以才會請技師公會來計價，樑及幾道牆\n        的工程款沒有算錢給承包商，約是7、80 萬元的工程。\n        確實有施作，但竟成公司沒有請款。本件工程音樂廳之\n        工程有變更施作。地下室的好幾道牆及樑的部分工程款\n        ，約7、80 萬元跑不掉。此一變更部分，國立藝術學院\n        沒有算錢給竟成公司。」等語（見本院重上更(三)審卷二\n        第21頁），足徵本件工程音樂廳部分確實有變更施作。\n        另證人即辦理中止結算的丁○○建築師於本院更三審結\n        證稱：「依照建築法的規定，若無涉及主要構造之變更\n        ，不用辦理變更設計，在聲請使用執照的同時，申請修\n        改竣工圖即可，因為本件有一些小修改，未達到變更設\n        計圖，所以才用這種方式處理，因為台北市要變更設計\n        圖的話，必需向台北市建造管理科申請，若是修改小地\n        方，就可併使用執照申請時申請，由一般營造廠向台北\n        市工務局施工管理科申請。所以才會有這張修改峻工圖\n        申請書。本件工程確實有修改，詳如修改竣工圖之記載\n        。修改之後亦確實照修改後的圖完工。修改後之工程款\n        ，確實有辦理追加工程款而給付給新的承包商。都有把\n        追加工程的金額記載在結算書內。」等語（本院重上更\n        (三)審卷二第23頁、24頁）。此外，並有該建築師事務所\n        之工地工務通知單可證（見本院重上更(三)卷1第87、88\n        頁），及丁○○建築師於91年5 月10日向台北市政府工\n        務局呈報之修改竣工圖申請書及證明書等文件（見本院\n        重上更(三)卷一第224、225頁），足證本件工程確實曾辦\n        理工程調整，該調整工程部分嗣後確實有辦理追加工程\n        款，是以上開審計部函所稱溢付工程款，不無疑問。況\n        本件工程，學校已正式委任甲○○建築師事務所負責監\n        造，定有委任契約，已如前述，而本件工程進行中有建\n        造事務所之監工人員方世柱監造不實並被刑確定之事實\n        ，上開超估數字是否屬實？是否係乙○○所造成的，均\n        不無疑問，是以尚難因有上開審計部之函示，即推論是\n        被告乙○○有圖利竟成公司之犯行。\n  ６、公務員犯圖利罪，應有圖利之動機，惟遍閱全卷，並無積\n      極證據足以證明被告乙○○因本案而有所圖。況被告乙○\n      ○自民國80年1 月受聘於藝術學院，擔任該院總務處營繕\n      組約聘工程員，僅係本件工程之承辦員，任何一筆工程款\n      之請領，均有一定請款程序，證人即藝術學院營繕組主任\n      龐鴻傑、總務長詹惠登均證稱：請款程序為承包商填列估\n      驗計價明細表等文件後，檢附現場施工照片送交甲○○建\n      築師事務所駐地監工主任簽認用印後，交由被告乙○○審\n      核，確定無問題後再層轉營繕組、會計室、總務長批示判\n      行，若乙○○審核時發現有問題，即會退件給廠商等語（\n      見偵字第2884號卷第17、18頁、偵字第4870號卷第301 、\n      302 頁），如被告乙○○圖利竟成公司之故意，豈有不被\n      發現之理！\n  ７、按「刑事訴訟法第161 條已於民國91年2月8日修正公布，\n      其第1 項規定：檢察官就被告犯罪事實，應負舉證責任，\n      並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\n      應負提出證據及說服之實質舉證責任。倘其所提出之證據\n      ，不足為被告有罪之積極證明，或其指出證明之方法，無\n      從說服法院以形成被告有罪之心證，基於無罪推定之原則\n      ，自應為被告無罪判決之諭知。」最高法院92年台上字第\n      128 號著有判例。公訴人雖起訴被告乙○○犯有圖利罪嫌\n      ，惟起訴書所列證據，均不足以使本院對被告乙○○犯有\n      圖利罪嫌，形成確信之心證，況檢察官就被告乙○○如何\n      有圖利之動機與犯意？被告乙○○如何圖利竟成公司？被\n      告究係於何年何月之何一文件，作如何之修改致竟成公司\n      溢領工程款？均未指出證明之方法，且本件復有方世柱不\n      實之監造證明，已如前述，是以本件審計部前揭函所稱之\n      溢領工程款部分，是否確實是被告乙○○所造成，殊值懷\n      疑。檢察官之舉證既存有合理之懷疑，本諸無罪推定原則\n      ，自應為被告無罪之諭知。\n  (三)、被告被訴「對於職務上之行為收受賄賂罪嫌部分」公訴人\n      雖謂被告乙○○身為藝術學院「工程估驗計價小組」承辦\n      人，明知竟成公司將系爭工程違約轉包予被告洪有璟，仍\n      對其職務上行為，於81年1月中旬起，除當年1月間過年前\n      收受由洪有璟所致贈之5 萬元，美其名為孩子（林００，\n      81年1 月14日出生）滿月之禮外，迄至次年春節，前後又\n      共收受洪某所餽贈之俗稱3節即端午、中秋與年節，每節2\n      、3萬元不等之禮金，前後3節禮金共收受10萬元。因認被\n      告乙○○另犯修正前貪污治罪條例第5條第1項第3 款對於\n      職務上之行為收受賄賂罪嫌云云。訊據被告乙○○堅決否\n      認有上開犯行，經查：\n    １、藝術學院於85年5月21日以（85）藝院總字第1336 號函\n        覆原審說明：「案內所載之『工程估驗計價小組』係援\n        用創校之初（71年至80年）之定型稿，其實際之運作，\n        經查並無再為實質會，致無開會存在。為符實際，爰自\n        81年12月起計價表格予以修正，俾資明確權責。」（見\n        原審卷二第367至376頁）。證人即藝術學院營繕主任龐\n        鴻傑亦證述該校並未組「工程估驗計價小組」等語（見\n        原審卷二第240頁）。\n    ２、按系爭工程合約第21條第2項第4款固約定營造商將工程\n        全部或部分轉包他人施工時，業主即藝術學院得終止合\n        約。惟本件工程係同案被告洪有璟與宮寶安共同向竟成\n        公司負責人丙○○借牌標得，而由洪有璟負責全部工程\n        施作，業如上述。公訴人以被告乙○○明知有轉包情事\n        ，卻隱匿不報，致未終止合約云云，尚屬誤會。\n    ３、按被告之自白為證據之一種，須非出於強暴、脅迫、利\n        誘、詐欺、疲勞訊問或其他不正之方法，且與事實相符\n        者，方得採為證據，故被告雖經自白，仍應調查其他必\n        要之證據，以察其與事實是否相符，苟無法證明其與事\n        實相符，根本即失其證據之證明力，不得採為判斷事實\n        之根據，最高法院46年台上字第809 號著有判例，可資\n        參照。被告乙○○雖迭於調查局訊問、檢察官偵訊及原\n        審迭次自白：在81年1 月到12月之間向同案被告洪有璟\n        收賄15萬元。第1 次是同案被告洪有璟說有工地的事請\n        教，伊即前去，詎洪有璟便叫他身邊的人出去，拿3 萬\n        元塞給伊，伊不肯收，洪有璟就把伊推出去，讓他身邊\n        的人看到。伊沒辦法反抗，只得收下。另外，5 萬元是\n        伊生兒子林００滿月，他給伊賀禮。伊子於81年1 月14\n        日出生，他於過年前送的。其餘則是當年中秋、端午、\n        年節所給的禮金云云（見偵字第4870號卷第261 頁背面\n        、偵字第2884號卷第88至89頁、101頁、181至182 頁、\n        327 頁、原審卷一第72頁背面）。惟洪有璟堅決否認有\n        否認曾收受任何賄賂。經本院遍諸全卷，亦無任何賄款\n        帳冊、收據或其他相關證據足資佐證。且查81年之端午\n        節為國曆6月5日，而洪有璟因贓物案於81年5 月21日被\n        羈押於台北看守所，迄至同年6 月11日始獲交保出所，\n        有台北看守所86年8月9日北所榮總字第4479號函及萬年\n        曆在卷可稽（見上訴卷二第24 7頁、上訴卷三第119 頁\n        ）。洪有璟自無於端午節親自交付節禮予被告乙○○之\n        可能。況被告乙○○之子林００係於82年1 月14日出生\n        ，有財團法人國泰綜合醫院出生証明書（見上更(一)卷一\n        第237頁）可佐，被告乙○○自白因其子於81年1月14日\n        出生，洪有璟於81年過年前，致贈滿月禮金乙節，顯與\n        事實不符。是被告乙○○前開收賄自白，與事實有所出\n        入，且無補強證據可資佐證，自難採為被告乙○○論罪\n        之依據。\n  (四)、按「事實之認定，應憑證據，如未能發現確實之證據，或\n      證據不足以證明，自不能以推測或擬制之方法，以為裁判\n      基礎；再犯罪事實所憑之證據，無論係直接證據或間接證\n      據，其為訴訟上之證明，須於一般人均不致有所懷疑而得\n      確信為真實之程度，始得據為有罪之認定，倘其證明尚未\n      達此程度而尚有合理之懷疑存在時，本諸無罪推定原則，\n      自應為被告無罪之諭知；又被告否認犯罪事實所持辯解縱\n      使不能成立，除非有確實證據足以證明對於被告犯罪已無\n      合理之懷疑外，不能遽為有罪之認定；刑事訴訟法規定被\n      告有緘默權，被告基於不自證己罪原則，既無供述之義務\n      ，亦不負自證清白之責任，不能因被告未能提出證據資料\n      證明其無罪，或對於被訴之犯罪事實不置可否，即認定其\n      有罪。」最高法院92年度台上字第2570號判決採同一見解\n      。綜上所述，參互以觀，本件公訴人所舉出之各項事證均\n      不能積極證明被告乙○○確有公訴意旨所指之貪污犯行，\n      在未能發現相當證據或證據不足以證明被告乙○○有何貪\n      污之犯行時，自不能以推測或擬制之方法，遽認被告乙○\n      ○有公訴意旨所指之罪行。被告乙○○被訴貪污罪嫌後，\n      貪污治罪條例業已於85年10月23日及90年11月7 日分別公\n      布修正，因被告乙○○被訴貪污罪嫌，業經本院判決無罪\n      ，自無新舊法之比較，併此敘明。\n五、此外，復查無其他積極證據足資證明被告乙○○確涉有如上\n    之犯行，自應為被告乙○○無罪之諭知。原審未察，逕對被\n    告乙○○論罪科刑，自有未合。\n六、被告乙○○上訴意旨，否認犯罪，而指摘原判決此部分不當\n    ，為有理由，自應由本院將原判決關於被告乙○○部分撤銷\n    ，改為被告乙○○無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項，判決如主文。\n本案經檢察官黃東焄到庭執行職務。\n中    華    民    國    94    年    4     月    7     日\n                  刑事第二庭    審判長法  官  蔡  長  溪\n                                      法  官  楊  貴  志\n                                      法  官  林  俊  益\n以上正本證明與原本無異。\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\n理由書。\n被告不得上訴。\n                                      書記官  廖  月  女\n中    華    民    國    94    年    4     月    11    日\n附表4：\n教學大樓：\n第8期：\n┌───┬─────────┬─────┬───────┬───────┐\n│原編號│品              名│  以前估驗│  本期估驗    │ 累期估驗     │\n├───┼─────────┼──┬──┼───┬───┼───┬───┤\n│      │                  │數量│金額│  數量│金額  │數量  │金額  │\n├───┼─────────┼──┼──┼───┼───┼───┼───┤\n│23    │平頂1:3MT粉刷刷夯 │0   │O   │  1024│342016│1024  │342016│\n│      │克力漆            │    │    │      │      │      │      │\n├───┼─────────┼──┼──┼───┼───┼───┼───┤\n│25    │平頂輕鋼架鋁板天花│0   │0   │  56  │85120 │56    │85120 │\n├───┼─────────┼──┼──┼───┼───┼───┼───┤\n│26    │平頂鍍鋅輕刑鋼烤漆│    │    │      │      │      │      │\n│      │明架石亭板天花    │0   │0   │129.5 │48822 │129.5 │48822 │\n└───┴─────────┴──┴──┴───┴───┴───┴───┘\n第9期：\n┌───┬─────────┬──────┬──────┬───────┐\n│原編號│品              名│  以前估驗  │本期估驗    │ 累期估驗     │\n├───┼─────────┼──┬───┼──┬───┼───┬───┤\n│      │                  │數量│金額  │數量│金額  │數量  │金額  │\n├───┼─────────┼──┼───┼──┼───┼───┼───┤\n│23    │平頂1:3MT粉刷刷夯 │    │      │    │      │      │      │\n│      │克力漆            │未載│未載  │未載│未載  │未載  │未載  │\n├───┼─────────┼──┼───┼──┼───┼───┼───┤\n│25    │平頂輕鋼架鋁板天花│未載│未載  │未載│未載  │未載  │未載  │\n├───┼─────────┼──┼───┼──┼───┼───┼───┤\n│26    │平頂鍍鋅輕刑鋼烤漆│未載│未載  │未載│未載  │未載  │未載  │\n│      │明架石亭板天花    │    │      │    │      │      │      │\n└───┴─────────┴──┴───┴──┴───┴───┴───┘\n第10期：\n┌───┬─────────┬──────┬──────┬───────┐\n│原編號│品              名│  以前估驗  │本期估驗    │ 累期估驗     │\n├───┼─────────┼──┬───┼──┬───┼───┬───┤\n│      │                  │數量│金額  │數量│金額  │數量  │金額  │\n├───┼─────────┼──┼───┼──┼───┼───┼───┤\n│23    │平頂1:3MT粉刷刷夯 │0   │0     │1152│384768│1152  │384768│\n│      │克力漆            │    │      │    │      │      │      │\n├───┼─────────┼──┼───┼──┼───┼───┼───┤\n│25    │平頂輕鋼架鋁板天花│0   │0     │100 │152000│100   │152000│\n├───┼─────────┼──┼───┼──┼───┼───┼───┤\n│26    │平頂鍍鋅輕刑鋼烤漆│0   │0     │233 │87841 │233   │87841 │\n│      │明架石亭板天花    │    │      │    │      │      │      │\n└───┴─────────┴──┴───┴──┴───┴───┴───┘\n音樂廳：\n第9期：\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│6   │280Kg/cm2混凝 │3290│0000000 │370 │621490  │3660│0000000 │\n│    │土            │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n第10期：\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│6   │280Kg/cm2混凝 │900 │0000000 │  0 │     0  │900 │0000000 │\n│    │土            │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n第11期：\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│6   │280Kg/cm2混凝 │900 │0000000 │262 │441994  │1162│0000000 │\n│    │土            │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n音樂廳\n第11期：\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│64  │BF地坪與地坪伸│26  │70824   │0   │ 0      │26  │70824   │\n│    │縮縫          │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n第12期：\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│64  │BF地坪與地坪伸│未載│未載    │未載│未載    │未載│未載    │\n│    │縮縫          │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n第13期：\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│64  │BF地坪與地坪伸│未載│未載    │未載│ 未載   │未載│未載    │\n│    │縮縫          │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n第14期\n┌──┬───────┬───────┬───────┬───────┐\n│編號│品         名 │   以前估驗   │  本期估驗    │ 累期估驗     │\n├──┼───────┼──┬────┼──┬────┼──┬────┤\n│    │              │數量│    金額│數量│  金額  │數量│  金額  │\n├──┼───────┼──┼────┼──┼────┼──┼────┤\n│64  │BF地坪與地坪伸│0   │0       │26  │70824   │26  │70824   │\n│    │縮縫          │    │        │    │        │    │        │\n└──┴───────┴──┴────┴──┴────┴──┴────┘\n",
  "structure": {
    "main": "原判決關於乙○○部分撤銷。\n乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○於民國80年1月至82年12月間，\n    為國立藝術學院（下簡稱藝術學院）約聘工程員，藝術學院\n    於80年4 月間，因發包興建教學大樓、活動中心、音樂廳特\n    殊教室等工程，與竟成工程股份有限公司（以下簡稱竟成公\n    司）簽訂建築工程合約，工程總價計新台幣（下同）1億626\n    0 萬元，業主即藝術學院另與甲○○建築師事務所簽定委任\n    契約，委請該事務所監造，包括每期估驗計價請款之查核工\n    作；乙○○當時為該校營繕組負責本件工程之承辦員，負責\n    每期估驗計價之書面查核等工作，為依據法令從事於公務之\n    人員。依藝術學院與竟成公司所簽定之建築工程合約第6 條\n    有關工程領款辦法之約定，本工程無預付款，開工後每15日\n    按完成工程點驗數量計付工程費90%，如工程進度落後20%以\n    上時，得暫緩付款，其工程款按期由營造商按實提出申請，\n    並由建築師核定簽認後轉該業主同意後支付，而依「各機關\n    辦理公有建築物作業要點」有關施工監造之規定，主辦工程\n    機關應指派或聘僱監工依照合約約定督促承商如期開工，控\n    制施工進度、按時填報監工日報表，並送請主辦工程機關查\n    核及確實監督承商履行合約，按圖施工。而藝術學院對於該\n    件工程之施工管理，並組有「工程估驗計價小組」，會審每\n    期估驗計價款之核付，乙○○當時為小組承辦人。龐鴻傑（\n    業經判決無罪確定）自80年12月起擔任營繕組主任，與前擔\n    任總務長之詹惠登（起迄時間為80年8 月至83年10月30日）\n    均為小組成員，龐、詹二人均曾要求乙○○要經常去現場監\n    督，察看工程進度與品質，可得而知其工程實際施工進度大\n    致如何。竟成公司負責人丙○○於標得該件工程後，悉將之\n    轉包予洪有璟負責承建，並負責工地之管理，80年6 月起，\n    初期工程之進行尚很順利，惟洪有璟（業經本院更(二)審判決\n    連續行使業務上登載不實罪，處有期徒刑1 年確定）竟起意\n    偷工減料及過一段時日，以超計價方式詐領工程款，乃基於\n    行賄之意思，逢三節送賄予乙○○，詎乙○○竟對職務上之\n    行為，於81年1月中旬起，除當年1月間過年前收受由洪有璟\n    所致贈之5萬元，美其名為孩子（林００，81年1月14日出生\n    ）滿月之禮外，迄至次年春節前，前後又共收受洪某所餽贈\n    之俗稱三節即端午、中秋與年節，每節2、3萬元不等之禮金\n    ，前後三節禮金共收受10萬元。洪某為遂其企圖，即意圖為\n    自己不法之所有，於81年上半年起，開始在柱配鋼筋施工材\n    料方面，偷工減料，嗣經審計部派員於81年7 月22日及23日\n    ，到達該工地抽檢，結果檢出教學大樓及活動中心工程之柱\n    配置鋼筋計有26種與設計圖說不符（詳細事實如卷附審計部\n    81年7月28日台審部伍字第8109710號函之附件）。嗣學校乃\n    開會要求承商立即撤換工地負責人及監工，嗣後澆置混凝土\n    應經建築師及該學院查核合格後再行施工，以防弊端，審計\n    部並函請該校積極研究處理方式及改善並查處相關人員疏失\n    責任，洪有璟嗣乃依校方要求作出改善及補強措施。惟其後\n    竟仍意圖為自己不法之所有，圖以重複計價（不實造出以前\n    計價單上之累計估驗數量之數字）或超計價溢領工程款之方\n    式，授意其工地主任設法虛報當期請領工程款之施工數量，\n    即以少報多，以詐領一些估驗計價款，於前工地主任被要求\n    撤換後，即於81年11月間起，僱用甲○○建築師事務所之現\n    場監工李世宏（業經原審依共同連續詐欺判決，處有期徒刑\n    1年，緩刑5年確定）擔任其工地主任，另僱另一工務助理林\n    宏維擔任每期估驗計價單之抄寫，送請用印等工作。洪有璟\n    計自81年8月起，迄至82年4月間止，有關於音樂廳特殊教室\n    新建工程自第9期至第14期，及教學大樓新建工程自第8期至\n    第10期之間之估驗計價，即以上述方式詐領工程款共計1,35\n    4 餘萬元。負責每期工程估驗計價款書面查核工作之乙○○\n    ，對於承商計價方面之施工數量方面，原已知建築師未盡監\n    造之責，時有意見，要求修改，退回承商要求重做估驗計價\n    明細表，另甲○○建築師事務所派駐藝術學院之工地主任方\n    世柱（業經本院判決連續行使業務上登載不實文書罪，處有\n    期徒刑1 年確定），有時亦發現估驗計價明細表所列數目與\n    實際施工數量不符，提出質疑，曾退回1、2次後，曾由李世\n    宏前去協調，方世柱約於81年10月間後，因曾受承商指責刁\n    難並指校方承辦人已答應付款，乃表示祇要學校承辦單位同\n    意付款，他即無意見蓋章通過，並要求學校師長一起去現場\n    查核遭拒，態度轉變。為此，洪有璟乃與校方乙○○私下溝\n    通，請款之程序，有時改為林宏維抄寫完成估驗計價表後，\n    先送乙○○初審，形成方世柱均消極未表示查核意見，弊端\n    滋生。另音樂廳新建工程，其工程進展尤嚴重落後，乙○○\n    於計價會審查核工作，雖明知洪有璟已有超計價溢領工程款\n    之情事，自81年10月間即作作停停，到81年12月初，累積計\n    價百分比，已超過實際工程進度比58％，但因洪有璟時帶其\n    保鏢出入工地，乙○○心理上亦有所懼，其又因已數次收受\n    過洪某所給上述禮金，82年2、3月間又向洪某無息借得5 萬\n    元，是於此期間之計價審核，未予反對其超計價溢領工程款\n    事，有時縱有意見，但經洪有璟與其協調後，對其某項目之\n    超計價請求，亦祇作部分刪減，於審核文件上，竟均徒以「\n    所有計價文件均經建築師簽署認可」，出自方世柱等人之不\n    確實查核報告執為認定之依據，不嚴格把關，依實情作出其\n    查核意見，圖使洪有璟獲得不法利得，致洪有璟前後得以詐\n    得上述工程款。又方世柱前為甲○○建築師事務所派駐上述\n    藝術學院新建工程之工地主任，奉命負責上述工程之監造事\n    宜，為受公務機關委託承辦公務之人，緣藝術學院於81年9\n    月16日曾以（81）藝院總字第2435號函給竟成公司及甲○○\n    建築師事務所，對於日後工程計價數量，請建築師檢附數量\n    計算明細表或簽註「本次計價數量與實作數量，經建築師核\n    算結果相符」之字樣，以利核辦，嗣經該建築師事務所與校\n    方商洽結果，改為得僅由現場監造工程師簽註上述文字字樣\n    即可，不必為建築師本人簽註。方世柱明知承商於音樂廳特\n    殊教室第10期、12期、第13期之計價，及教學大樓工程第8\n    、9期之計價，其當期估驗數量與實作數量不符，尤其音樂\n    廳特殊教室工程施工之進度有嚴重落後之情事，竟因有上述\n    情形發生，且懼於洪有璟之威勢，無奈的虛應校方上述公文\n    函之要求，就明知不實之事項，不實於各該期之估驗計價小\n    組會審紀錄表建築師查核意見項下，或虛載：「估驗數量與\n    實作數量相符」、「本次估驗與實際數量相符」等字樣，或\n    於代筆人林宏維所填註「估驗數量經核對與實做數量相符」\n    之字樣上蓋章認證之。李世宏自81年11月間起，受洪有璟僱\n    用為前開工程工地主任後，明知新建教學大樓工程第8、9、\n    10期及音樂廳特殊教室工程第10期至第14期等期估驗計價，\n    祇能就已施作部分，請領當期估驗計價款，竟迫於洪有璟之\n    壓力，與洪有璟間，基於共同之犯意，連續就實際上祇施作\n    一小部分之施作項目，不實虛報其實作數量，交予不知情之\n    林宏維抄寫，製成估驗計價明細表，以利洪某溢領工程款，\n    嗣工程於82年3月2日全面停工（迄至83年1 月間洪又將工程\n    轉包予陳勝智），經藝術學院營繕組會同甲○○建築師事務\n    所指派駐工地監造工程師周欣德、承商工地主任陳勝智及保\n    證廠商指派之劉先傑、劉正義5 人共同至工地依照工程全約\n    圖說實比勘驗製成完成及未完成工程數量統計表及已估驗與\n    實際完成數量差異表，再對照向藝術學院請領之工程款項，\n    詳細核算，而核計出前述承商超計價溢領之工程款。因認被\n    告乙○○犯有貪污治罪條例第5條第1項第3 款對於職務上之\n    行為收受賄賂罪嫌、同條例第6條第1項第4 款之圖利罪嫌云\n    云。\n二、訊據上訴人即被告乙○○堅決否認有何貪污犯行，辯稱：(一)\n    因有關施工及工程之估驗請款明細，事涉專門之技術業務，\n    非學校一般人員及約聘之被告所能勝任，因此學校另編經費\n    ，委由甲○○建築師事務所負責，指派二位工程師，常駐工\n    地，專責「辦理規定之工作項目，審查承造商提出之施工計\n    劃進度，監督及審查有關材料之檢驗事項，辦理估驗、並協\n    助委任人簽發領款事項，廠商若有不按圖施工之情形，應即\n    予糾正，倘拒不改正，應即以書面報告委任人，按期提出審\n    核工程日報表，提送委任人查核」等具體工作項目，由此足\n    證，被告乙○○確實僅為查核承商所提之估驗計價明細表，\n    有無經甲○○建築師簽署核章，如已齊全，即辦理行政請款\n    之手續而已，並無「現場監工」及「控制施工進度」之職責\n    ；(二)被告係於82年6 月30日，處理本件工程之計費用章，而\n    審計部於82年8 月27日就本件工程施工中之工地現場抽查，\n    明白審認教學大樓已完工，活動中心完成百分之90.32 ，音\n    樂廳完成百分之57，並無發現超計價情事，原審認為被告乙\n    ○○明知「超計價」云云，亦有不符。(三)被告曾於82年4 月\n    14日就竟成公司逾期罰款部分依規定簽註意見及表達應扣款\n    之金額；於82年2 月24日以 (82)藝院總字第505號函知竟成\n    公司及甲○○建築師遵照台北市政府工務局82年2 月11日北\n    市工建字第60586號函補辦手續及澄清結構安全事宜；於82\n    年2月25日連撰3稿，認應呈報審計部及教育部本件應停止\n    工程之進行，不同意支付工程款應函竟成公司告知逾期工\n    程罰款已達350 餘萬元，在此原因未排除以前，國立藝術學\n    院應拒絕計價應函審計部及教育部陳報停工；於82年3 月\n    4日簽稿記載本件工程計價暫緩辦理；於82年6月16日簽載明\n    本件工程發現已有溢付工程款6.744.107 元，因此函請甲○\n    ○建築師在文到10日完成歸墊，俟溢付款歸墊後，再依規定\n    處理，足見被告乙○○已盡職責等語。\n三、公訴人認被告乙○○涉有上開犯行，無非係以：(一)被告乙○\n    ○於調查局詢問及偵查中之供述、(二)證人方世柱、林宏維、\n    林文德、李世宏及陳勝智等人之證詞，及(三)卷附由乙○○造\n    報81年12月4 日資料日期之工程施工概況執行情形檢討表、\n    上述各該工程估驗明細表、工程計價小組會審紀錄表、教學\n    大樓等工程完成及未完成工程數量統計表、已估驗與實際完\n    成數量差異表及說明、台灣士林地方法院檢察署檢察官履勘\n    筆錄、現場照片、審計部工地施工抽查紀錄表、業主藝術學\n    院與承商、監造建築師間之建築工程合約、委任契約書等為\n    其主要論據。\n四、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\n    ；又「不能證明被告犯罪或其行為不罰者，應諭知無罪之判\n    決」，刑事訴訟法第154條第2項、第301條第1項分別定有明\n    文。次按「認定不利於被告之事實，須依積極證據，茍積極\n    證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據」，最高法院30年上字第816\n    號判例可資參照。另「認定犯罪事實所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內；然而無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，事實審法\n    院復已就其心證上理由予以闡述，敘明其如何無從為有罪之\n    確信，因而為無罪之判決，尚不得任意指為違法。」最高法\n    院76年台上字第4986號著有判例。經查：\n(一)、程序問題\n    按依修正後刑事訴訟法施行法第7條之3規定：「中華民國92\n    年1 月14日修正通過之刑事訴訟法施行前，已繫屬於各級法\n    院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之\n    。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，\n    其效力不受影響。」而92年2月6日修正公布之刑事訴訟法，\n    業於同年9月1日施行，本件係於84年9 月15日修正刑事訴訟\n    法施行前繫屬於原審法院，此有原審法院收文章蓋於台灣士\n    林地方法院檢察署84年9 月15日士檢忠字第6748號送審函可\n    稽（原審卷第1 頁）。本件引用之警詢（調查局台北市調查\n    處之調查筆錄）及檢察官之偵訊筆錄，均係修正刑事訴訟法\n    施行前依當時之法定程序所製作取得之證據，其證據能力不\n    因修正刑事訴訟法實施而受影響，合先敘明。\n(二)、被告乙○○被訴圖利罪部分\n  １、按「圖利罪之成立，不僅行為人須有為自己或第三人圖得\n      不法利益之犯意，且行為人須有將圖得不法利益之犯意，\n      顯現於外之積極行為，始能構成，至是否為圖利行為，則\n      應視其行為客觀上有無違反執行職務所應遵守之法令，或\n      有無濫用其裁量權，致影響裁量決定之公平性與正確性而\n      論。若公務員之行為，客觀上並無違反執行職務所應遵守\n      之法令，或不足以證明其有濫用裁量權致影響裁量決定之\n      公平性及正確性之情形，尚不能以其行為對於他人有利，\n      即認有圖利他人而應以圖利罪相繩。」最高法院93年度台\n      上字第569 號判決採同一見解。另「圖利罪，要必有為自\n      己或第三人圖得不法私利之意思，表現於行為，始克相當\n      ，而有無此項犯意，又須依證據認定之，不得僅以處理事\n      務行為失當之結果，使人獲得不法私利，據以推定該公務\n      員即有圖利他人之犯意。」最高法院89年度台上字第1520\n      號判決採同一見解。本件最高法院第3次發回意旨謂：「\n      圖利罪須有圖利之故意」，是以本件之關鍵在於被告乙○\n      ○是否有圖利他人之故意與圖利他人之犯行，此等事實，\n      應依嚴格證明法則證明之。\n  ２、經查：藝術學院因於80年4 月26日與竟成公司就該校新建\n      教學大樓、學生活動中心、音樂廳、特殊教室及校區環境\n      整建工程簽訂工程合約，工程總價為1億6260 萬元，施工\n      期限係藝術學院書面通知開工後，教學大樓應於400 日曆\n      天完工，學生活動中心、音樂廳特殊教室及校區環境整建\n      工程應於480日曆天完工。藝術學院並於80年3月17日就上\n      開工程與甲○○建築師事務所簽訂委任契約，委託該事務\n      所(一)勘察建築基地及協助辦理地質鑽探及測量；(二)繪製建\n      築、結構、給排水、電力、消防、空調等系統之設計圖說\n      ，暨製作其工程預算、施工規範等；(三)請領建照、拆除等\n      執照及取得水電主管單位審可；(四)有關工程設計圖說之補\n      充（含變更設計）與解釋及施工之監造；(五)協助委任人辦\n      理申領使用執照；(六)協助委任人於該工程保固期限內有關\n      工程缺點修復之指導與監督，此有工程合約書及委任契約\n      書在卷（見偵字第4870號卷第44至89頁）可稽。\n  ３、系爭工程雖由竟成公司與藝術學院簽訂工程合約，惟查證\n      人即竟成公司負責丙○○迭次證稱：本件工程是洪有璟、\n      宮寶安經其同意借用竟成公司名義參與投標，實際工程均\n      由渠等負責施作等語（見他字第112號卷第90至91頁、207\n      頁背面、偵字第4870號卷第32頁背面、偵字第2884號卷第\n      99頁背面、113頁）。參諸卷附切結書第2條約定，洪有璟\n      、宮寶安須歸還竟成公司墊付之押標金、履約保證金、合\n      約裝訂費用、保險暨同業保證等費用。第3 條約定洪有璟\n      、宮寶安可得總工程款（內載1億6260元，應係1億6260萬\n      元之誤繕）91.5%（見他字第112號卷第64、65頁）。益證\n      本件工程實為洪有璟、宮寶安借用竟成公司所標得，亦由\n      洪有璟及宮寶安負責實際施作。\n  ４、被告乙○○辯稱伊為藝術學院之約聘人員，不具工程學術\n      背景，無能力查察工程實際進度，僅單純負責書面審核，\n      有關施工細節及工程之估驗請款明細，事涉專門之技術業\n      務，非約聘之被告所能勝任，因此學校另編經費，全權委\n      由甲○○建築師事務所派員專責處理等語。經查：\n  (1)、被告乙○○於81年1 月22日至82年12月31日受聘為藝術學\n      院之工程員，無書面聘用契約，其業務職掌係由該校總務\n      處營繕組指派，此據藝術學院於87年9 月17日以（87）藝\n      院人字第8703672 號函覆明確（見本院上更(二)卷一第75頁\n      ）。被告乙○○自承其工作範圍為承包商、建築師與學校\n      間之連繫工作，及每期估驗計價之書面查核。而其在為每\n      期估驗計價之書面查核時，係審核是否備齊計價明細表、\n      工程日報表、施工相片、計價明細總表等資料，且上述文\n      件是否業經甲○○建築師及其事務所派駐工地之工地主任\n      、監造工程師之查核簽證，而後依建築師查核意見，於藝\n      術學院營繕工程估驗計價小組會審紀錄表之「計價查核徵\n      詢及說明事項」欄中簽註意見，呈請營繕組主任、總務長\n      、會計室等上級批示（見原審卷一第166 頁）。觀諸扣案\n      之藝術學院營繕工程估驗計價小組會審紀錄表（下稱會審\n      紀錄表），被告乙○○於其上除須記載工程名稱、承包廠\n      商、計價期別、申請計價金額外，尚須填寫累積計價百分\n      比、會審計價金額、計價查核徵詢及說明事項。且被告於\n      計價審核徵詢及說明事項一欄中均說明所有計價文件均經\n      建築師簽署認可擬請鈞長同意支付工程款，部分並有載明\n      實際進度。證人即藝術學院營繕主任龐鴻傑、總務長詹惠\n      登均證稱：請款程序為承商填列估驗計價明細表等文件後\n      ，檢附現場施工照片送交甲○○建築師事務所駐地監工主\n      任簽認用印後，交由被告乙○○審核，確定無問題後再層\n      轉營繕組、會計室、總務長批示判行，若乙○○審核時發\n      現有問題，即會退件給廠商（見偵字第2884號卷第17、18\n      頁、偵字第4870號卷第301、302頁）；證人戊○○於本院\n      更(二)審亦證稱：乙○○之工作係書面審核等語（見本院上\n      更(二)卷一第173 頁），益徵被告乙○○並未前往工地現場\n      監工，並不知工地現場實際工作進度，僅係依據承商所提\n      供之書面資料及監工單位即甲○○建築師之查核意見，就\n      書面上載資料予以書面形式審查，以查核其資料記載是否\n      相符，僅有書面審核之義務，並無實質審核權，是以尚難\n      據此認定被告乙○○對工程進度、計價、請款數額均有實\n      質審核之權限。\n  (2)、檢察官起訴書謂「證人方世柱指證綦詳」，惟證人方世柱\n      於偵查中之供述，不足為不利被告乙○○之認定。蓋證人\n      即甲○○建築師事務所派駐藝術學院之工地主任方世柱於\n      偵查中之供述主要內容如下：\n    、84年3 月21日檢察官訊問時，方世柱僅陳述其負責監工\n        、查核、估驗計價、蓋章等等工作，其沒有去一一查核\n        ，其以安全為主，其不知情廠商有溢領行為之情形（他\n        字第112 號第48頁至50頁背面），並無有關不利於被告\n        乙○○之陳述。\n    、84年3 月23日在調查局台北市調查處之詢問筆錄，方世\n        柱僅敘述監工及請款之過程，並無有關不利於被告乙○\n        ○之陳述（他字第112號卷第183頁至186頁）。\n    、84年4月7日檢察官訊問時，方世柱供述其有因身體不好\n        而有查核上之疏忽，並沒有嚴格把關等語（偵字第2884\n        號偵查卷第80頁至第83頁），但均未述及有關不利於被\n        告乙○○之陳述。\n    、84年4 月10日檢察官訊問時，其供稱：「（林宏維這些\n        估驗計價明細表，原來先送你們事務所工地主任先查核\n        ，即由你先查核，後來，他就先送乙○○審核，無意見\n        後，或經修正後，才正式做成估驗計價明細表，再送給\n        你查核再蓋章？）答：不是這樣，是因林宏維在辦計價\n        時，施工很不正常，有些未施工，卻來請款，林宏維說\n        乙○○已答應，我就說，既然學校答應付錢，我有什麼\n        話講，我才蓋章。（問：當時林宏維講過這些話（指學\n        校有答應付款），你有否向學校承辦員乙○○查證？）\n        答：沒有。」等語（偵字第2884號偵查卷第97頁），足\n        徵方世柱僅係聽林宏維片面之詞而已！況證人方世柱於\n        檢察官訊問時復稱：「不過有1、2次，林宏維送來估驗\n        計價明細表，我退了1、2次，因發現要求估驗數量，與\n        實際施工數量有出入，曾對他提出估驗計價明細表，給\n        他退了1、2次，再過了2、3天，林宏維說學校答應付款\n        給他，我們覺得這樣付款下去，建築師事務所也很擔心\n        ，我曾要求學校營繕組的師長一起去查核，結果，學校\n        說，『請你們來監造，是幹什麼的？』我們沒辦法，尊\n        重業主，這是甲○○建築師給我們的指示，我們才蓋章\n        」等語（偵查字第2884號偵查卷第97頁），足徵學校仍\n        要求其所委任之甲○○建築師事務所依其專業負其監工\n        之責，並無要求建築師隨意查核、蓋章之事實至明。\n    、84年5 月25日檢察官訊問時，其供稱：「（問：本件教\n        學大樓等工程估驗計價表建築師查核意見欄都有蓋上你\n        的蓋章，而查核欄的意見都事先由林宏維填寫，而所填\n        寫資料不實，你不查證，任意蓋章？）答：我是為了工\n        程順利，趕快把工程做完，把廠商趕出去。我不知道這\n        樣做是違法。」等語（偵字第2884號偵查卷第367 頁反\n        面），並無有關不利於被告乙○○之陳述。\n    、84年5月29日檢察官訊問時，僅供稱如何查核之情節（\n        偵字第2884號偵查卷第377 頁反面），並無有關不利於\n        被告乙○○之任何陳述。\n    、84年6 月19日檢察官訊問時，僅供稱其查核發現瑕疵之\n        情節（偵字第4870號偵查卷第29、30頁），並無有關不\n        利於被告乙○○之陳述。\n    、84年6 月22日檢察官訊問時，僅供稱：廠商與現場之數\n        量，多少有出入，都是小出入，絕對沒有大出入，一般\n        是差一點，幾天之內，廠商便可補齊，沒想到廠商竟做\n        做停停，以致補不起來。當時我不知道他會停工，所以\n        沒有詳細核對，這是我的失職等語（偵字第4870號偵查\n        卷第37頁）。由此可知，本件工程假如負責人監造之工\n        地主任方世柱嚴格把關，應無起訴書所指違失情節發生\n        。\n    、84年8月7日檢察官訊問時，王世柱始供述：「每期的估\n        驗計價查核紀錄表意見欄蓋上估驗數量，經核對與實做\n        數量相符或其他相同文義字樣，這是因為學校承辦人員\n        乙○○，一定要我們這樣寫，否則他不簽辦。我們為了\n        工程順利，所以寫了。」等語（偵字第4870號偵查卷第\n        195 頁），方世柱既係學校所委任之監造單位，僅有監\n        造單位查核記載「核與實做數量相符」，學校承辦人始\n        有可能簽請上級准予付款，如負責監造之單位，記載「\n        核與實做不符」，學校承辦人自不可能簽請上級准予付\n        款，其理至明，證人方世柱是負責監造把關之人，不嚴\n        格監工而隨意蓋章，致生監工不實之情，惟此仍係方世\n        柱之監造不週之問題，並無乙○○圖利之問題。\n    綜上所述，檢察官起訴書雖謂「證人方世柱指證綦詳」，惟\n    經本院詳加調查後，上開陳述均不足為不利於被告乙○○之\n    認定。\n  (3)、證人林宏維（已改名林辰陽）之供述，不足為不利於被告\n      乙○○之認定\n    、證人林宏維偵查中證稱：「工程計價明細表大多均由洪\n        有璟先生確定請領工程款數量後，交工地主任李世宏及\n        監工林文德想辦法湊足工程施工數量，先擬一份估價單\n        或工程日報表交給我按照數量抄寫，並核算出價格（即\n        單價乘以施工數量），然後送到甲○○建築師事務所審\n        核再送校方請款，有時是到了請領工程款日期，洪有璟\n        先生交待我們對已施工工程先行估價，但估出之數額與\n        渠預期中之數額不符時，會再交待李世宏或林文德去湊\n        足數額，然後再送甲○○建築師事務所審核，但如何湊\n        足數額均由李世宏及林文德負責，我只負責抄寫，並不\n        知情。」等語（見他字112號卷第251頁），足徵請竟成\n        公司領工程款之過程，必須經由監工單位即甲○○建築\n        師事務所審核，否則校方不可能輕易付款至明。\n    、證人林宏維雖證稱：「甲○○建築師事務所工地主任方\n        世柱有時發現估驗計價明細表所列數字與實際施工數量\n        不符提出質疑時，多半由李世宏及林文德前去協調，方\n        世柱表示只要學校承辦單位同意付款，他即蓋章通過，\n        因此有時請領工程款次序顛倒，變成先送藝術學院營繕\n        組承辦人乙○○並修改後，我再重新抄寫，然後再送甲\n        ○○建築師事務所工地主任方世柱蓋章後，再送藝術學\n        院有關部門請領款項。」云云（見他字第112號卷第251\n        頁背面、262至263頁），惟查：方世柱於檢察官偵查中\n        明確供稱：「教學大樓工程第8、9二期估驗計價明細表\n        是我查核的」、「我承認是我疏忽」、「廠商進度落後\n        ，而且估驗計價數量與實際施工數量有出入，我向林宏\n        維表示做好後，再來請求估驗款，不要為難我們，他說\n        學校答應付款，我才說既然這樣，我還什麼話講，才蓋\n        章，但我沒向乙○○查證。」、「我沒有把以前的估驗\n        計價明細表拿出來一一核對。」「第10期．．．．是我\n        蓋章沒錯」等語（見2884號偵查卷第80至83；95至99頁\n        ），足徵本件請領工程款發生問題，主要是發生在監造\n        單位之建築師事務所未善盡其實質審查之監督責任至明\n        。由於方世柱坦承並未向乙○○查證林宏維所陳述是否\n        屬實，致所謂「學校答應付款」一節，純係林宏維個人\n        片面之詞，尚不足採。\n    、證人林宏維另證稱：「乙○○對於工程施工情形『似乎\n        瞭如指掌』，因此在計價明細表交給他時，他都加以修\n        改，至於他何所依據我不知道，有時他所修改之金額不\n        能符合洪有璟先生之要求，多由洪有璟先生前去協調，\n        數額即會增加或審核速度會加快。」云云（見他字第11\n        2號卷第251頁背面），「似乎瞭如指掌」，純係林宏維\n        個人推測之詞，依刑事訴訟法第160 條之規定，並不得\n        為證據。\n    、證人林宏維於偵查中另證稱：「（你在北市調處你所抄\n        寫估驗計價明細表有些數字是由乙○○修改過，為何乙\n        ○○要修改？）因他（即被告乙○○）認為數量不符，\n        與現場施作不符，所以我才說順序顛倒，先送乙○○審\n        核，然後送建築師事務所，就是這原因。」云云（見他\n        字第112號卷第266頁正、背面）。關於「為何乙○○要\n        修改」此一問題，是關於乙○○之修改動機問題，只有\n        乙○○本人才能解答此一問題，其他人所表示之意見，\n        或係個人推測之詞，或係聽諸他人之傳聞陳述，依刑事\n        訴訟法第160條之規定，均不得作為證據。\n    、證人林宏維於原審法官訊問其請款時之估驗計價明細表\n        是否先送被告乙○○審核後，再重新抄寫送甲○○建築\n        師事務所工地主任方世柱簽章時，其答稱：「確實是這\n        樣，後來因工程在計價數量均有問題，所以變成將我寫\n        好那份先送乙○○讓他看，他認為沒有問題再交給我，\n        但他每次都會修改。」等語（見原審卷一第126 頁），\n        乙○○究竟是如何修改的，是實質上之修改，抑或僅係\n        依報表上統計數量之修改，均不清楚，況所謂「計價數\n        量均有問題」，是增加數量的修改，或減少數量的修改\n        ，證人林宏維上開證詞均未具體而詳細的證述，是以尚\n        難據林宏維上開有瑕疵之證詞而為不利被告乙○○之認\n        定。\n  (4)、檢察官起訴書雖謂「證人林文德、李世宏、陳勝智3 人於\n      偵查中指證綦詳」，惟查：該3 人於偵查中之陳述，並不\n      足為不利被告乙○○之認定：\n    、證人即前竟成公司之現場施作監工林文德於偵查中有2\n        份筆錄，第1 份是其於調查局台北市調處詢問時之供述\n        ，僅提及其現場施作監工之情節，並無隻字片語提及被\n        告乙○○之任何作為；第2 份筆錄是其嗣於檢察官訊問\n        時所為之陳述，亦未為任何不利被告乙○○之陳述，有\n        各該調查筆錄及檢察官訊問筆錄在卷可佐（偵字第2884\n        號偵查卷第77、78頁；偵字第4870號偵查卷第191 頁反\n        面、第192頁反面、第193頁反面），是以起訴書謂「證\n        人林文德指證甚詳」，尚有誤會。\n    、證人即前竟成公司工地主任李世宏（林文德之直屬上司\n        ）於偵查中，僅有2份筆錄，第1份筆錄是其於調查局台\n        北市調處詢問時之供述，僅提及：「因為請款之估驗計\n        價表多次被藝術學院營繕組承辦人乙○○打回票，造成\n        請款時間拖延，經洪有璟與校方溝通後，請款之程序改\n        為林宏維製表完成後先送乙○○處初審，乙○○認可後\n        才依前述程序用印送核。」等語（他字第112號卷第276\n        頁反面）僅陳述請款程序中乙○○打回票之事實，並未\n        述及乙○○如何圖利之犯行，其另謂「（每次竟成公司\n        提出估驗計價表請款時，藝術學院營繕組乙○○有無到\n        施作現場實地監驗？）沒有過。」等語（他字第112 號\n        卷第297 頁反面），益徵被告乙○○對本件工程並非現\n        場實際監工之人。第2 份筆錄是證人李世宏嗣於檢察官\n        訊問時之筆錄，並未為任何不利被告乙○○之陳述（偵\n        字第4870號卷第40頁），是以起訴書謂「證人李世宏指\n        證甚詳」，亦有誤會。\n    、證人陳勝智於偵查中，有4份筆錄，第1份筆錄是其於調\n        查局台北市調處調查中之供述，僅陳述其開始係向洪有\n        璟承包工程，後來經洪有璟之引介而向竟成公司轉承包\n        本件工程經過，對於如何向學校請款，其並不清楚等語\n        （偵字第2884 號偵查卷第55至第57頁）；第2份筆錄是\n        其嗣於檢察官訊問時之陳述稱：「（你知道林宏維草擬\n        的估驗計價表先送給乙○○修改，再回來抄載，再送建\n        築師公司？）有，曾經聽林宏維說，他（指林宏維）把\n        估驗計價明細表送給乙○○看後，有經過修改，他重寫\n        之後，再送建築師的監工」云云（偵查字第2884號卷第\n        63頁），從「聽林宏維說」一詞觀之，證人陳勝智係轉\n        述傳聞自他人之陳述，法院就該「傳聞陳述」無從依傳\n        喚該證人採直接及言詞審理之方式，予以調查以形成正\n        確之心證，復不能使被告行使正當法律程序所保障之反\n        對詰問權，該「傳聞陳述」原則上應無證據能力（最高\n        法院93年度台上字第667號判決同一見解）。第3份筆錄\n        是陳勝智於檢察官於84年4月7日訊問時之陳述筆錄（偵\n        字第2884號偵查卷第84頁），並無有關不利被告乙○○\n        之陳述內容。第4 份筆錄是檢察官於84年6月5日訊問時\n        之陳述，主要陳述其僅負責工務之趕工，行政上之計價\n        事情，並非其負責等語（偵字第2884號卷第396 頁反面\n        ），並無不利被告乙○○之陳述。是以起訴書謂：「證\n        人陳勝智指證甚詳」，亦有誤會。\n  (5)、證人李世宏之其他供述，亦不足為不利於被告乙○○之認\n      定：\n    、證人李世宏另證稱：「每期工程請款數據是我依據老闆\n        洪有璟指示之請款金額，然後依據當期現場實際施工狀\n        況在工程估驗計價單上設法湊足洪有璟所要求之金額，\n        再將該期之估驗數字交給行政林宏維製作正式估驗計價\n        明細表送核，有時湊不足洪有璟所提出之金額，我就問\n        洪有璟或陳勝智怎麼辦，他們就叫我設法湊足，我就用\n        預估款方式來湊，把預計施工進度要完成時候，做預估\n        款方式先行請款。」等語（見他字第112號卷第290、29\n        1 頁）、「在洪老闆不夠發工資時，就會叫我們多報一\n        些。」等語（見他字第112號卷第300頁背面）、「有些\n        工程實際上只施作了一小部分，但迫於洪有璟、陳勝智\n        之壓力，只有虛報完工數量來湊足。」等語（見他字第\n        112號卷第277頁），足徵請領工程款之數額是洪有璟指\n        示辦理的，並非乙○○配合辦理的。\n    、證人李世宏於偵查中另證稱：「藝術學院新建教學大樓\n        等工程每期工程之請款程序為林宏維製作估驗計價單後\n        ，送回竟成公司林森南路丙○○住處蓋公司章，隨即送\n        甲○○建築師事務所工地主任方世柱，方主任核可後才\n        營繕組、會計室審核，學校通過後才可以請款，但因為\n        請款之估驗計價表多次被藝術學院營繕組承辦人乙○○\n        打回票，造成請款時間拖延，經洪有璟與校方溝通後，\n        請款之程序改為林宏維製表完成後先送乙○○處初審，\n        乙○○認可後，才依前述程序用印送核。」等語（見他\n        字第112號卷第276頁正、背面、297頁背面、298頁），\n        假如被告乙○○有意圖利竟成公司，被告乙○○又何須\n        多次將請款之估驗計價表退回竟成公司重擬？\n  (6)、被告乙○○辯稱：林宏維所指其刪改計價明細表，乃指82\n      年5 月間竟成公司仍以景觀樓追減工程預算前之工程合約\n      為基礎申請教學大樓第11期計價，伊認有不妥，乃請林宏\n      維配合甲○○建築師事務所函覆校方之追減工程預算表，\n      就已減少施工數量之各個項目一一修改估驗計價明細表，\n      故將竟成公司原申請計價金額由1,628,118元變更為1,086\n      ,351 元，並請林宏維重新繕寫（見原審卷二第248頁背面\n      至263 頁），倘若被告乙○○有意圖利竟成公司，為何還\n      要請林宏維配合甲○○建築師事務所函覆校方之追減工程\n      預算表，就已減少施工數量之各個項目一一修改估驗計價\n      ？為何還要將金額減為1,086,351元？\n  (7)、被告乙○○在簽呈上諸多註記，足以證明其並無圖利竟成\n      公司之意思，茲說明如下：\n    、被告乙○○於82年4 月14日之查驗計價單上，簽註意見\n        及表達竟成公司因逾期罰款應扣款之金額（見上更(一)卷\n        四第177頁、178頁），復因台北市政府工務局以82年2\n        月11日北市工建字60586 號函（見上訴卷二第96頁）勒\n        令停工，並要求補辦手續及澄清結構安全事宜，被告乙\n        ○○即簽請以82年2月24日（82）藝院總字第505號函（\n        見上訴卷二第97頁），通知竟成公司及甲○○建築師應\n        遵照工務局來函辦理。\n    、嗣於82年2 月25日連撰三件函稿：一、被告乙○○認為\n        應呈報審計部及教育部本件應停止工程之進行，不同意\n        支付工程款；二、應函竟成工程公司告知逾期工程款已\n        達350 餘萬元，此在原因未排除前，藝術學院拒絕計價\n        ；三、應函審計部及教育部陳報停工（上開三函後均因\n        故未發文，見上訴卷二第98至100 頁），82年3月4日，\n        被告乙○○簽請竟成公司復工，簽稿中記載「該工程計\n        價暫緩辦理」（見上訴卷二第101至102頁）；82年6 月\n        16日復以簽稿載明本件工程發現已有溢付工程款達6,74\n        4,107 元，函請建築師在文到10日內完成歸墊，俟溢付\n        款歸墊，再依規辦理（見上訴卷二第103至104頁），如\n        被告乙○○有意圖利竟成公司，為何還要函請建築師完\n        成歸墊？\n    、竟成公司於82年6 月25日提出活動中心第12期之工程估\n        驗計價，被告於工程計價本來記錄表之計價查核徵詢及\n        說明事項欄內，再度簽註「查本工程依規定應於82年4\n        月18日竣工，甲○○建築師事務所於82年5月25日（82\n        ）原字第82261 號函，函報該工程進度及未完成項目、\n        數量在案，惟與計價數量、進度，已顯不符」等語（見\n        偵字第4870號卷第293 頁）。被告乙○○如有意圖利竟\n        成公司，豈會自行簽稿阻撓竟成公司請款或要求建築師\n        歸墊款項？\n  (8)、被告乙○○辯稱：其為臨時雇員，無撥款權限，況監督付\n      款乃學校高層所決定，故本件工程溢領工程款，與伊無涉\n      等語。經查：\n    、本件工程因洪有璟積欠下包商工程款，工程停頓，為使\n        工程順利進行，藝術學院於81年12月30日（81）藝院總\n        字第4030號函竟成公司表示已決議擬採監督付款（亦稱\n        「協同付款」或「共同付款」）方式辦理工程計價事宜\n        （見他字第112號卷第220頁），洪有璟於82年1月18 日\n        以竟成公司名義覆函表示同意採協同付款方式發放工程\n        款（見他字第112號卷第217頁），藝術學院旋於82 年2\n        月26日以（82）藝院總字第641號函表示自82年2月24日\n        起至完工止，均採共同付款辦理（見他字第112 號卷第\n        107 頁）。但依國立台北藝術大學（即原國立藝術學院\n        ）91年2月5日（90）北藝大總字第9005169 號函附藝術\n        學院總分類帳及支出傳票記載，自82年1 月21日起，即\n        改採監督付款方式支付工程款（見上更(二)卷二第124 至\n        395 頁）。假如被告乙○○有意圖利竟成公司，又何須\n        改以監督付款方式付款？\n    、監督付款方式，承包商須檢附估驗計價明細表、工程日\n        報表、施工相片、估驗計價明細總表，經建築師派駐人\n        員簽認後，送請被告乙○○審核後，連同記載審核結果\n        之會審紀錄表層轉藝術學院各級主管批示，在此嚴格審\n        查程序下，被告乙○○又如何圖利竟成公司？\n    、至本件工程既改採監督付款方式，核發款項之會計單位\n        自有監督之責，被告又如何上下其手以圖利竟成公司？\n        是以被告乙○○辯稱：其為臨時雇員，無撥款權限，況\n        監督付款乃學校高層所決定，故本件工程溢領工程款，\n        與伊無涉等語，尚非無據。\n  ５、至於依審計部83年12月30日台審部伍字第8312952 號及87\n      年7月23日台審部伍字第8705132號函示說明（見他字第34\n      5號卷第1至32頁、上訴卷三第160至161頁）：\n    (1)、教學大樓部分：該項工程最近一次估驗為82年10月15日\n        ，其累計估驗數量與實際完成數量比較，超估項目計有\n        陰井等2 項，連同運什費及臨時水電費、安衛保險費、\n        管理費利潤、營業稅等，共計超估溢付633,717.24元（\n        詳附表1）。\n    (2)、學生活動中心部分：該項工程最近一次估驗為83年3 月\n        31日，累計估驗數量與實際完成數比較，超估項目計有\n        280 kg/cm 混凝土等32項，連同運什費及臨時水電費、\n        安衛保險費、管理費及利潤、營業稅等，共計超估溢付\n        3,166,769.64元（詳附表2）。\n    (3)、音樂系（廳）特殊教室及校區環境整建工程部分：該項\n        工程最近一次估驗為82年2 月25日，其累計估驗數與實\n        際完成數比較，超估項目計有放樣等14項，連同運什費\n        及臨時水電費、安衛保險費、管理費利潤、營業稅等，\n        共計超估溢付13,349,460.96元（詳附表3）。\n        惟查：上開審計部函所附上述3 張附表所載數字之來源\n        ，係依據周欣德、陳勝智、田旭、劉光傑、劉正義等5\n        人所製作之結算數量統計表，而證人即承辦本案工程監\n        造之甲○○建築師於本院調查時證稱：該5 人均無建築\n        師或技師之資格（見本院重上更(三)卷一第191 頁），依\n        建築師法第21條、內政部62.1.30台內地字第503544 號\n        對建築師法第21條規定所作解釋謂「建築師承辦業務時\n        自可由其事務所內依法登記有案之相關技術人員協助辦\n        理，惟一切業務，均應由該事務所之開業建築師簽署負\n        責」（見本院重上更(三)卷二第49頁）；另營造業管理規\n        則第43條第2 類規定：「營造業工程施工中，主管或主\n        辦工程機關於查驗工程時，技師應赴現場說明，並於相\n        關文件上簽名」及內政部78年3月30日以台內營字第680\n        115 號函所作解釋（見本院重上更(三)卷二第50頁），可\n        知：依法凡屬工程上數字或文件必須由承辦建築師或合\n        法登記之技師簽名始生法律效力。上開審計部依據周欣\n        德等5人所製作之結算數量統計表，不僅該5人無一具有\n        合法建築師或技師資格，而該統計表又未經其建築師事\n        務所任何具有建築師資格者簽署蓋章，且藝術學院亦曾\n        於85年5月24日以藝院總字第1459 號致本件工程建築師\n        甲○○事務所公函載明：「本校存卷資料顯示，貴所工\n        地之工務通知單就本案多項工程逕為變更，矧結算圖及\n        終止結算書互與原設計圖說比對，發現有多項不符，且\n        結算製作人為周欣德、陳勝智、田旭、劉光傑、劉正義\n        等先生，程序上已見不合，本件既未經貴建築師簽章，\n        依法不生效力」等語（見本院重上更(三)卷一第55頁），\n        益徵該統計表，是否確實，不無疑義。此外，依據藝術\n        學院於86年間委請公信單位台灣省土木技師公會完成現\n        場數量鑑定報告後，再請丁○○建築師依據上開鑑定報\n        告內容彙辦結算，發現其差額僅879,026 元（見本院重\n        上更(三)卷一第236至252頁），但此差額尚未扣除工程變\n        更後應追加之工程款，其追加之項目請詳「變更設計追\n        加工程項目明細表」（見本院重上更(三)卷二第8 至10頁\n        ），是否有溢付工程款之情況，亦有疑義。證人即接替\n        唐惠群職務（唐惠群接替乙○○）之戊○○於本院更三\n        審結證稱：「本件工程原承建廠商停工後，至丁○○辦\n        理中止結算期間，現場留有很多鷹架、鐵架、燈具及很\n        多未用之建築器材，因為放太久了腐蝕了，在第2 次折\n        價170多 萬元給後來的承包商。原價是7、8百萬元，是\n        屬材料部分。剛開始周欣德有報1 個中止結算給我，我\n        認為沒有建築師蓋章是不合法的，所以我辦1 個公文給\n        甲○○建築師事務所，其中內容包括地下室好幾道牆及\n        樑沒有計價在內，建築師沒有蓋章我提出質疑，建築師\n        沒有回答我，所以才會請技師公會來計價，樑及幾道牆\n        的工程款沒有算錢給承包商，約是7、80 萬元的工程。\n        確實有施作，但竟成公司沒有請款。本件工程音樂廳之\n        工程有變更施作。地下室的好幾道牆及樑的部分工程款\n        ，約7、80 萬元跑不掉。此一變更部分，國立藝術學院\n        沒有算錢給竟成公司。」等語（見本院重上更(三)審卷二\n        第21頁），足徵本件工程音樂廳部分確實有變更施作。\n        另證人即辦理中止結算的丁○○建築師於本院更三審結\n        證稱：「依照建築法的規定，若無涉及主要構造之變更\n        ，不用辦理變更設計，在聲請使用執照的同時，申請修\n        改竣工圖即可，因為本件有一些小修改，未達到變更設\n        計圖，所以才用這種方式處理，因為台北市要變更設計\n        圖的話，必需向台北市建造管理科申請，若是修改小地\n        方，就可併使用執照申請時申請，由一般營造廠向台北\n        市工務局施工管理科申請。所以才會有這張修改峻工圖\n        申請書。本件工程確實有修改，詳如修改竣工圖之記載\n        。修改之後亦確實照修改後的圖完工。修改後之工程款\n        ，確實有辦理追加工程款而給付給新的承包商。都有把\n        追加工程的金額記載在結算書內。」等語（本院重上更\n        (三)審卷二第23頁、24頁）。此外，並有該建築師事務所\n        之工地工務通知單可證（見本院重上更(三)卷1第87、88\n        頁），及丁○○建築師於91年5 月10日向台北市政府工\n        務局呈報之修改竣工圖申請書及證明書等文件（見本院\n        重上更(三)卷一第224、225頁），足證本件工程確實曾辦\n        理工程調整，該調整工程部分嗣後確實有辦理追加工程\n        款，是以上開審計部函所稱溢付工程款，不無疑問。況\n        本件工程，學校已正式委任甲○○建築師事務所負責監\n        造，定有委任契約，已如前述，而本件工程進行中有建\n        造事務所之監工人員方世柱監造不實並被刑確定之事實\n        ，上開超估數字是否屬實？是否係乙○○所造成的，均\n        不無疑問，是以尚難因有上開審計部之函示，即推論是\n        被告乙○○有圖利竟成公司之犯行。\n  ６、公務員犯圖利罪，應有圖利之動機，惟遍閱全卷，並無積\n      極證據足以證明被告乙○○因本案而有所圖。況被告乙○\n      ○自民國80年1 月受聘於藝術學院，擔任該院總務處營繕\n      組約聘工程員，僅係本件工程之承辦員，任何一筆工程款\n      之請領，均有一定請款程序，證人即藝術學院營繕組主任\n      龐鴻傑、總務長詹惠登均證稱：請款程序為承包商填列估\n      驗計價明細表等文件後，檢附現場施工照片送交甲○○建\n      築師事務所駐地監工主任簽認用印後，交由被告乙○○審\n      核，確定無問題後再層轉營繕組、會計室、總務長批示判\n      行，若乙○○審核時發現有問題，即會退件給廠商等語（\n      見偵字第2884號卷第17、18頁、偵字第4870號卷第301 、\n      302 頁），如被告乙○○圖利竟成公司之故意，豈有不被\n      發現之理！\n  ７、按「刑事訴訟法第161 條已於民國91年2月8日修正公布，\n      其第1 項規定：檢察官就被告犯罪事實，應負舉證責任，\n      並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\n      應負提出證據及說服之實質舉證責任。倘其所提出之證據\n      ，不足為被告有罪之積極證明，或其指出證明之方法，無\n      從說服法院以形成被告有罪之心證，基於無罪推定之原則\n      ，自應為被告無罪判決之諭知。」最高法院92年台上字第\n      128 號著有判例。公訴人雖起訴被告乙○○犯有圖利罪嫌\n      ，惟起訴書所列證據，均不足以使本院對被告乙○○犯有\n      圖利罪嫌，形成確信之心證，況檢察官就被告乙○○如何\n      有圖利之動機與犯意？被告乙○○如何圖利竟成公司？被\n      告究係於何年何月之何一文件，作如何之修改致竟成公司\n      溢領工程款？均未指出證明之方法，且本件復有方世柱不\n      實之監造證明，已如前述，是以本件審計部前揭函所稱之\n      溢領工程款部分，是否確實是被告乙○○所造成，殊值懷\n      疑。檢察官之舉證既存有合理之懷疑，本諸無罪推定原則\n      ，自應為被告無罪之諭知。\n  (三)、被告被訴「對於職務上之行為收受賄賂罪嫌部分」公訴人\n      雖謂被告乙○○身為藝術學院「工程估驗計價小組」承辦\n      人，明知竟成公司將系爭工程違約轉包予被告洪有璟，仍\n      對其職務上行為，於81年1月中旬起，除當年1月間過年前\n      收受由洪有璟所致贈之5 萬元，美其名為孩子（林００，\n      81年1 月14日出生）滿月之禮外，迄至次年春節，前後又\n      共收受洪某所餽贈之俗稱3節即端午、中秋與年節，每節2\n      、3萬元不等之禮金，前後3節禮金共收受10萬元。因認被\n      告乙○○另犯修正前貪污治罪條例第5條第1項第3 款對於\n      職務上之行為收受賄賂罪嫌云云。訊據被告乙○○堅決否\n      認有上開犯行，經查：\n    １、藝術學院於85年5月21日以（85）藝院總字第1336 號函\n        覆原審說明：「案內所載之『工程估驗計價小組』係援\n        用創校之初（71年至80年）之定型稿，其實際之運作，\n        經查並無再為實質會，致無開會存在。為符實際，爰自\n        81年12月起計價表格予以修正，俾資明確權責。」（見\n        原審卷二第367至376頁）。證人即藝術學院營繕主任龐\n        鴻傑亦證述該校並未組「工程估驗計價小組」等語（見\n        原審卷二第240頁）。\n    ２、按系爭工程合約第21條第2項第4款固約定營造商將工程\n        全部或部分轉包他人施工時，業主即藝術學院得終止合\n        約。惟本件工程係同案被告洪有璟與宮寶安共同向竟成\n        公司負責人丙○○借牌標得，而由洪有璟負責全部工程\n        施作，業如上述。公訴人以被告乙○○明知有轉包情事\n        ，卻隱匿不報，致未終止合約云云，尚屬誤會。\n    ３、按被告之自白為證據之一種，須非出於強暴、脅迫、利\n        誘、詐欺、疲勞訊問或其他不正之方法，且與事實相符\n        者，方得採為證據，故被告雖經自白，仍應調查其他必\n        要之證據，以察其與事實是否相符，苟無法證明其與事\n        實相符，根本即失其證據之證明力，不得採為判斷事實\n        之根據，最高法院46年台上字第809 號著有判例，可資\n        參照。被告乙○○雖迭於調查局訊問、檢察官偵訊及原\n        審迭次自白：在81年1 月到12月之間向同案被告洪有璟\n        收賄15萬元。第1 次是同案被告洪有璟說有工地的事請\n        教，伊即前去，詎洪有璟便叫他身邊的人出去，拿3 萬\n        元塞給伊，伊不肯收，洪有璟就把伊推出去，讓他身邊\n        的人看到。伊沒辦法反抗，只得收下。另外，5 萬元是\n        伊生兒子林００滿月，他給伊賀禮。伊子於81年1 月14\n        日出生，他於過年前送的。其餘則是當年中秋、端午、\n        年節所給的禮金云云（見偵字第4870號卷第261 頁背面\n        、偵字第2884號卷第88至89頁、101頁、181至182 頁、\n        327 頁、原審卷一第72頁背面）。惟洪有璟堅決否認有\n        否認曾收受任何賄賂。經本院遍諸全卷，亦無任何賄款\n        帳冊、收據或其他相關證據足資佐證。且查81年之端午\n        節為國曆6月5日，而洪有璟因贓物案於81年5 月21日被\n        羈押於台北看守所，迄至同年6 月11日始獲交保出所，\n        有台北看守所86年8月9日北所榮總字第4479號函及萬年\n        曆在卷可稽（見上訴卷二第24 7頁、上訴卷三第119 頁\n        ）。洪有璟自無於端午節親自交付節禮予被告乙○○之\n        可能。況被告乙○○之子林００係於82年1 月14日出生\n        ，有財團法人國泰綜合醫院出生証明書（見上更(一)卷一\n        第237頁）可佐，被告乙○○自白因其子於81年1月14日\n        出生，洪有璟於81年過年前，致贈滿月禮金乙節，顯與\n        事實不符。是被告乙○○前開收賄自白，與事實有所出\n        入，且無補強證據可資佐證，自難採為被告乙○○論罪\n        之依據。\n  (四)、按「事實之認定，應憑證據，如未能發現確實之證據，或\n      證據不足以證明，自不能以推測或擬制之方法，以為裁判\n      基礎；再犯罪事實所憑之證據，無論係直接證據或間接證\n      據，其為訴訟上之證明，須於一般人均不致有所懷疑而得\n      確信為真實之程度，始得據為有罪之認定，倘其證明尚未\n      達此程度而尚有合理之懷疑存在時，本諸無罪推定原則，\n      自應為被告無罪之諭知；又被告否認犯罪事實所持辯解縱\n      使不能成立，除非有確實證據足以證明對於被告犯罪已無\n      合理之懷疑外，不能遽為有罪之認定；刑事訴訟法規定被\n      告有緘默權，被告基於不自證己罪原則，既無供述之義務\n      ，亦不負自證清白之責任，不能因被告未能提出證據資料\n      證明其無罪，或對於被訴之犯罪事實不置可否，即認定其\n      有罪。」最高法院92年度台上字第2570號判決採同一見解\n      。綜上所述，參互以觀，本件公訴人所舉出之各項事證均\n      不能積極證明被告乙○○確有公訴意旨所指之貪污犯行，\n      在未能發現相當證據或證據不足以證明被告乙○○有何貪\n      污之犯行時，自不能以推測或擬制之方法，遽認被告乙○\n      ○有公訴意旨所指之罪行。被告乙○○被訴貪污罪嫌後，\n      貪污治罪條例業已於85年10月23日及90年11月7 日分別公\n      布修正，因被告乙○○被訴貪污罪嫌，業經本院判決無罪\n      ，自無新舊法之比較，併此敘明。\n五、此外，復查無其他積極證據足資證明被告乙○○確涉有如上\n    之犯行，自應為被告乙○○無罪之諭知。原審未察，逕對被\n    告乙○○論罪科刑，自有未合。\n六、被告乙○○上訴意旨，否認犯罪，而指摘原判決此部分不當\n    ，為有理由，自應由本院將原判決關於被告乙○○部分撤銷\n    ，改為被告乙○○無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項，判決如主文。\n本案經檢察官黃東焄到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決93年度重上更(三)字第113號上訴人即被告乙○○6號3樓選任辯護人林庚原律師上列上訴人因違反貪污治罪條例等案件，不服台灣士林地方法院84年度訴字第1009號，中華民國85年10月14日第一審判決（起訴案號：台灣士林地方法院檢察署84年度偵字第2884、4870號）提起上訴，本院判決後，經最高法院第三次發回更審，本院判決如下：主文原判決關於乙○○部分撤銷。乙○○無罪。理由一、公訴意旨略以：被告乙○○於民國80年1月至82年12月間，為國立藝術學院（下簡稱藝術學院）約聘工程員，藝術學院於80年4月間，因發包興建教學大樓、活動中心、音樂廳特殊教室等工程，與竟成工程股份有限公司（以下簡稱竟成公司）簽訂建築工程合約，工程總價計新台幣（下同）1億6260萬元，業主即藝術學院另與甲○○建築師事務所簽定委任契約，委請該事務所監造，包括每期估驗計價請款之查核工作；乙○○當時為該校營繕組負責本件工程之承辦員，負責每期估驗計價之書面查核等工作，為依據法令從事於公務之人員。依藝術學院與竟成公司所簽定之建築工程合約第6條有關工程領款辦法之約定，本工程無預付款，開工後每15日按完成工程點驗數量計付工程費90%，如工程進度落後20%以上時，得暫緩付款，其工程款按期由營造商按實提出申請，並由建築師核定簽認後轉該業主同意後支付，而依「各機關辦理公有建築物作業要點」有關施工監造之規定，主辦工程機關應指派或聘僱監工依照合約約定督促承商如期開工，控制施工進度、按時填報監工日報表，並送請主辦工程機關查核及確實監督承商履行合約，按圖施工。而藝術學院對於該件工程之施工管理，並組有「工程估驗計價小組」，會審每期估驗計價款之核付，乙○○當時為小組承辦人。龐鴻傑（業經判決無罪確定）自80年12月起擔任營繕組主任，與前擔任總務長之詹惠登（起迄時間為80年8月至83年10月30日）均為小組成員，龐、詹二人均曾要求乙○○要經常去現場監督，察看工程進度與品質，可得而知其工程實際施工進度大致如何。竟成公司負責人丙○○於標得該件工程後，悉將之轉包予洪有璟負責承建，並負責工地之管理，80年6月起，初期工程之進行尚很順利，惟洪有璟（業經本院更(二)審判決連續行使業務上登載不實罪，處有期徒刑1年確定）竟起意偷工減料及過一段時日，以超計價方式詐領工程款，乃基於行賄之意思，逢三節送賄予乙○○，詎乙○○竟對職務上之行為，於81年1月中旬起，除當年1月間過年前收受由洪有璟所致贈之5萬元，美其名為孩子（林００，81年1月14日出生）滿月之禮外，迄至次年春節前，前後又共收受洪某所餽贈之俗稱三節即端午、中秋與年節，每節2、3萬元不等之禮金，前後三節禮金共收受10萬元。洪某為遂其企圖，即意圖為自己不法之所有，於81年上半年起，開始在柱配鋼筋施工材料方面，偷工減料，嗣經審計部派員於81年7月22日及23日，到達該工地抽檢，結果檢出教學大樓及活動中心工程之柱配置鋼筋計有26種與設計圖說不符（詳細事實如卷附審計部81年7月28日台審部伍字第8109710號函之附件）。嗣學校乃開會要求承商立即撤換工地負責人及監工，嗣後澆置混凝土應經建築師及該學院查核合格後再行施工，以防弊端，審計部並函請該校積極研究處理方式及改善並查處相關人員疏失責任，洪有璟嗣乃依校方要求作出改善及補強措施。惟其後竟仍意圖為自己不法之所有，圖以重複計價（不實造出以前計價單上之累計估驗數量之數字）或超計價溢領工程款之方式，授意其工地主任設法虛報當期請領工程款之施工數量，即以少報多，以詐領一些估驗計價款，於前工地主任被要求撤換後，即於81年11月間起，僱用甲○○建築師事務所之現場監工李世宏（業經原審依共同連續詐欺判決，處有期徒刑1年，緩刑5年確定）擔任其工地主任，另僱另一工務助理林宏維擔任每期估驗計價單之抄寫，送請用印等工作。洪有璟計自81年8月起，迄至82年4月間止，有關於音樂廳特殊教室新建工程自第9期至第14期，及教學大樓新建工程自第8期至第10期之間之估驗計價，即以上述方式詐領工程款共計1,354餘萬元。負責每期工程估驗計價款書面查核工作之乙○○，對於承商計價方面之施工數量方面，原已知建築師未盡監造之責，時有意見，要求修改，退回承商要求重做估驗計價明細表，另甲○○建築師事務所派駐藝術學院之工地主任方世柱（業經本院判決連續行使業務上登載不實文書罪，處有期徒刑1年確定），有時亦發現估驗計價明細表所列數目與實際施工數量不符，提出質疑，曾退回1、2次後，曾由李世宏前去協調，方世柱約於81年10月間後，因曾受承商指責刁難並指校方承辦人已答應付款，乃表示祇要學校承辦單位同意付款，他即無意見蓋章通過，並要求學校師長一起去現場查核遭拒，態度轉變。為此，洪有璟乃與校方乙○○私下溝通，請款之程序，有時改為林宏維抄寫完成估驗計價表後，先送乙○○初審，形成方世柱均消極未表示查核意見，弊端滋生。另音樂廳新建工程，其工程進展尤嚴重落後，乙○○於計價會審查核工作，雖明知洪有璟已有超計價溢領工程款之情事，自81年10月間即作作停停，到81年12月初，累積計價百分比，已超過實際工程進度比58％，但因洪有璟時帶其保鏢出入工地，乙○○心理上亦有所懼，其又因已數次收受過洪某所給上述禮金，82年2、3月間又向洪某無息借得5萬元，是於此期間之計價審核，未予反對其超計價溢領工程款事，有時縱有意見，但經洪有璟與其協調後，對其某項目之超計價請求，亦祇作部分刪減，於審核文件上，竟均徒以「所有計價文件均經建築師簽署認可」，出自方世柱等人之不確實查核報告執為認定之依據，不嚴格把關，依實情作出其查核意見，圖使洪有璟獲得不法利得，致洪有璟前後得以詐得上述工程款。又方世柱前為甲○○建築師事務所派駐上述藝術學院新建工程之工地主任，奉命負責上述工程之監造事宜，為受公務機關委託承辦公務之人，緣藝術學院於81年9月16日曾以（81）藝院總字第2435號函給竟成公司及甲○○建築師事務所，對於日後工程計價數量，請建築師檢附數量計算明細表或簽註「本次計價數量與實作數量，經建築師核算結果相符」之字樣，以利核辦，嗣經該建築師事務所與校方商洽結果，改為得僅由現場監造工程師簽註上述文字字樣即可，不必為建築師本人簽註。方世柱明知承商於音樂廳特殊教室第10期、12期、第13期之計價，及教學大樓工程第8、9期之計價，其當期估驗數量與實作數量不符，尤其音樂廳特殊教室工程施工之進度有嚴重落後之情事，竟因有上述情形發生，且懼於洪有璟之威勢，無奈的虛應校方上述公文函之要求，就明知不實之事項，不實於各該期之估驗計價小組會審紀錄表建築師查核意見項下，或虛載：「估驗數量與實作數量相符」、「本次估驗與實際數量相符」等字樣，或於代筆人林宏維所填註「估驗數量經核對與實做數量相符」之字樣上蓋章認證之。李世宏自81年11月間起，受洪有璟僱用為前開工程工地主任後，明知新建教學大樓工程第8、9、10期及音樂廳特殊教室工程第10期至第14期等期估驗計價，祇能就已施作部分，請領當期估驗計價款，竟迫於洪有璟之壓力，與洪有璟間，基於共同之犯意，連續就實際上祇施作一小部分之施作項目，不實虛報其實作數量，交予不知情之林宏維抄寫，製成估驗計價明細表，以利洪某溢領工程款，嗣工程於82年3月2日全面停工（迄至83年1月間洪又將工程轉包予陳勝智），經藝術學院營繕組會同甲○○建築師事務所指派駐工地監造工程師周欣德、承商工地主任陳勝智及保證廠商指派之劉先傑、劉正義5人共同至工地依照工程全約圖說實比勘驗製成完成及未完成工程數量統計表及已估驗與實際完成數量差異表，再對照向藝術學院請領之工程款項，詳細核算，而核計出前述承商超計價溢領之工程款。因認被告乙○○犯有貪污治罪條例第5條第1項第3款對於職務上之行為收受賄賂罪嫌、同條例第6條第1項第4款之圖利罪嫌云云。二、訊據上訴人即被告乙○○堅決否認有何貪污犯行，辯稱：(一)因有關施工及工程之估驗請款明細，事涉專門之技術業務，非學校一般人員及約聘之被告所能勝任，因此學校另編經費，委由甲○○建築師事務所負責，指派二位工程師，常駐工地，專責「辦理規定之工作項目，審查承造商提出之施工計劃進度，監督及審查有關材料之檢驗事項，辦理估驗、並協助委任人簽發領款事項，廠商若有不按圖施工之情形，應即予糾正，倘拒不改正，應即以書面報告委任人，按期提出審核工程日報表，提送委任人查核」等具體工作項目，由此足證，被告乙○○確實僅為查核承商所提之估驗計價明細表，有無經甲○○建築師簽署核章，如已齊全，即辦理行政請款之手續而已，並無「現場監工」及「控制施工進度」之職責；(二)被告係於82年6月30日，處理本件工程之計費用章，而審計部於82年8月27日就本件工程施工中之工地現場抽查，明白審認教學大樓已完工，活動中心完成百分之90.32，音樂廳完成百分之57，並無發現超計價情事，原審認為被告乙○○明知「超計價」云云，亦有不符。(三)被告曾於82年4月14日就竟成公司逾期罰款部分依規定簽註意見及表達應扣款之金額；於82年2月24日以(82)藝院總字第505號函知竟成公司及甲○○建築師遵照台北市政府工務局82年2月11日北市工建字第60586號函補辦手續及澄清結構安全事宜；於82年2月25日連撰3稿，認應呈報審計部及教育部本件應停止工程之進行，不同意支付工程款應函竟成公司告知逾期工程罰款已達350餘萬元，在此原因未排除以前，國立藝術學院應拒絕計價應函審計部及教育部陳報停工；於82年3月4日簽稿記載本件工程計價暫緩辦理；於82年6月16日簽載明本件工程發現已有溢付工程款6.744.107元，因此函請甲○○建築師在文到10日完成歸墊，俟溢付款歸墊後，再依規定處理，足見被告乙○○已盡職責等語。三、公訴人認被告乙○○涉有上開犯行，無非係以：(一)被告乙○○於調查局詢問及偵查中之供述、(二)證人方世柱、林宏維、林文德、李世宏及陳勝智等人之證詞，及(三)卷附由乙○○造報81年12月4日資料日期之工程施工概況執行情形檢討表、上述各該工程估驗明細表、工程計價小組會審紀錄表、教學大樓等工程完成及未完成工程數量統計表、已估驗與實際完成數量差異表及說明、台灣士林地方法院檢察署檢察官履勘筆錄、現場照片、審計部工地施工抽查紀錄表、業主藝術學院與承商、監造建築師間之建築工程合約、委任契約書等為其主要論據。四、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」；又「不能證明被告犯罪或其行為不罰者，應諭知無罪之判決」，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按「認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據」，最高法院30年上字第816號判例可資參照。另「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。」最高法院76年台上字第4986號著有判例。經查：(一)、程序問題按依修正後刑事訴訟法施行法第7條之3規定：「中華民國92年1月14日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響。」而92年2月6日修正公布之刑事訴訟法，業於同年9月1日施行，本件係於84年9月15日修正刑事訴訟法施行前繫屬於原審法院，此有原審法院收文章蓋於台灣士林地方法院檢察署84年9月15日士檢忠字第6748號送審函可稽（原審卷第1頁）。本件引用之警詢（調查局台北市調查處之調查筆錄）及檢察官之偵訊筆錄，均係修正刑事訴訟法施行前依當時之法定程序所製作取得之證據，其證據能力不因修正刑事訴訟法實施而受影響，合先敘明。(二)、被告乙○○被訴圖利罪部分１、按「圖利罪之成立，不僅行為人須有為自己或第三人圖得不法利益之犯意，且行為人須有將圖得不法利益之犯意，顯現於外之積極行為，始能構成，至是否為圖利行為，則應視其行為客觀上有無違反執行職務所應遵守之法令，或有無濫用其裁量權，致影響裁量決定之公平性與正確性而論。若公務員之行為，客觀上並無違反執行職務所應遵守之法令，或不足以證明其有濫用裁量權致影響裁量決定之公平性及正確性之情形，尚不能以其行為對於他人有利，即認有圖利他人而應以圖利罪相繩。」最高法院93年度台上字第569號判決採同一見解。另「圖利罪，要必有為自己或第三人圖得不法私利之意思，表現於行為，始克相當，而有無此項犯意，又須依證據認定之，不得僅以處理事務行為失當之結果，使人獲得不法私利，據以推定該公務員即有圖利他人之犯意。」最高法院89年度台上字第1520號判決採同一見解。本件最高法院第3次發回意旨謂：「圖利罪須有圖利之故意」，是以本件之關鍵在於被告乙○○是否有圖利他人之故意與圖利他人之犯行，此等事實，應依嚴格證明法則證明之。２、經查：藝術學院因於80年4月26日與竟成公司就該校新建教學大樓、學生活動中心、音樂廳、特殊教室及校區環境整建工程簽訂工程合約，工程總價為1億6260萬元，施工期限係藝術學院書面通知開工後，教學大樓應於400日曆天完工，學生活動中心、音樂廳特殊教室及校區環境整建工程應於480日曆天完工。藝術學院並於80年3月17日就上開工程與甲○○建築師事務所簽訂委任契約，委託該事務所(一)勘察建築基地及協助辦理地質鑽探及測量；(二)繪製建築、結構、給排水、電力、消防、空調等系統之設計圖說，暨製作其工程預算、施工規範等；(三)請領建照、拆除等執照及取得水電主管單位審可；(四)有關工程設計圖說之補充（含變更設計）與解釋及施工之監造；(五)協助委任人辦理申領使用執照；(六)協助委任人於該工程保固期限內有關工程缺點修復之指導與監督，此有工程合約書及委任契約書在卷（見偵字第4870號卷第44至89頁）可稽。３、系爭工程雖由竟成公司與藝術學院簽訂工程合約，惟查證人即竟成公司負責丙○○迭次證稱：本件工程是洪有璟、宮寶安經其同意借用竟成公司名義參與投標，實際工程均由渠等負責施作等語（見他字第112號卷第90至91頁、207頁背面、偵字第4870號卷第32頁背面、偵字第2884號卷第99頁背面、113頁）。參諸卷附切結書第2條約定，洪有璟、宮寶安須歸還竟成公司墊付之押標金、履約保證金、合約裝訂費用、保險暨同業保證等費用。第3條約定洪有璟、宮寶安可得總工程款（內載1億6260元，應係1億6260萬元之誤繕）91.5%（見他字第112號卷第64、65頁）。益證本件工程實為洪有璟、宮寶安借用竟成公司所標得，亦由洪有璟及宮寶安負責實際施作。４、被告乙○○辯稱伊為藝術學院之約聘人員，不具工程學術背景，無能力查察工程實際進度，僅單純負責書面審核，有關施工細節及工程之估驗請款明細，事涉專門之技術業務，非約聘之被告所能勝任，因此學校另編經費，全權委由甲○○建築師事務所派員專責處理等語。經查：(1)、被告乙○○於81年1月22日至82年12月31日受聘為藝術學院之工程員，無書面聘用契約，其業務職掌係由該校總務處營繕組指派，此據藝術學院於87年9月17日以（87）藝院人字第8703672號函覆明確（見本院上更(二)卷一第75頁）。被告乙○○自承其工作範圍為承包商、建築師與學校間之連繫工作，及每期估驗計價之書面查核。而其在為每期估驗計價之書面查核時，係審核是否備齊計價明細表、工程日報表、施工相片、計價明細總表等資料，且上述文件是否業經甲○○建築師及其事務所派駐工地之工地主任、監造工程師之查核簽證，而後依建築師查核意見，於藝術學院營繕工程估驗計價小組會審紀錄表之「計價查核徵詢及說明事項」欄中簽註意見，呈請營繕組主任、總務長、會計室等上級批示（見原審卷一第166頁）。觀諸扣案之藝術學院營繕工程估驗計價小組會審紀錄表（下稱會審紀錄表），被告乙○○於其上除須記載工程名稱、承包廠商、計價期別、申請計價金額外，尚須填寫累積計價百分比、會審計價金額、計價查核徵詢及說明事項。且被告於計價審核徵詢及說明事項一欄中均說明所有計價文件均經建築師簽署認可擬請鈞長同意支付工程款，部分並有載明實際進度。證人即藝術學院營繕主任龐鴻傑、總務長詹惠登均證稱：請款程序為承商填列估驗計價明細表等文件後，檢附現場施工照片送交甲○○建築師事務所駐地監工主任簽認用印後，交由被告乙○○審核，確定無問題後再層轉營繕組、會計室、總務長批示判行，若乙○○審核時發現有問題，即會退件給廠商（見偵字第2884號卷第17、18頁、偵字第4870號卷第301、302頁）；證人戊○○於本院更(二)審亦證稱：乙○○之工作係書面審核等語（見本院上更(二)卷一第173頁），益徵被告乙○○並未前往工地現場監工，並不知工地現場實際工作進度，僅係依據承商所提供之書面資料及監工單位即甲○○建築師之查核意見，就書面上載資料予以書面形式審查，以查核其資料記載是否相符，僅有書面審核之義務，並無實質審核權，是以尚難據此認定被告乙○○對工程進度、計價、請款數額均有實質審核之權限。(2)、檢察官起訴書謂「證人方世柱指證綦詳」，惟證人方世柱於偵查中之供述，不足為不利被告乙○○之認定。蓋證人即甲○○建築師事務所派駐藝術學院之工地主任方世柱於偵查中之供述主要內容如下：、84年3月21日檢察官訊問時，方世柱僅陳述其負責監工、查核、估驗計價、蓋章等等工作，其沒有去一一查核，其以安全為主，其不知情廠商有溢領行為之情形（他字第112號第48頁至50頁背面），並無有關不利於被告乙○○之陳述。、84年3月23日在調查局台北市調查處之詢問筆錄，方世柱僅敘述監工及請款之過程，並無有關不利於被告乙○○之陳述（他字第112號卷第183頁至186頁）。、84年4月7日檢察官訊問時，方世柱供述其有因身體不好而有查核上之疏忽，並沒有嚴格把關等語（偵字第2884號偵查卷第80頁至第83頁），但均未述及有關不利於被告乙○○之陳述。、84年4月10日檢察官訊問時，其供稱：「（林宏維這些估驗計價明細表，原來先送你們事務所工地主任先查核，即由你先查核，後來，他就先送乙○○審核，無意見後，或經修正後，才正式做成估驗計價明細表，再送給你查核再蓋章？）答：不是這樣，是因林宏維在辦計價時，施工很不正常，有些未施工，卻來請款，林宏維說乙○○已答應，我就說，既然學校答應付錢，我有什麼話講，我才蓋章。（問：當時林宏維講過這些話（指學校有答應付款），你有否向學校承辦員乙○○查證？）答：沒有。」等語（偵字第2884號偵查卷第97頁），足徵方世柱僅係聽林宏維片面之詞而已！況證人方世柱於檢察官訊問時復稱：「不過有1、2次，林宏維送來估驗計價明細表，我退了1、2次，因發現要求估驗數量，與實際施工數量有出入，曾對他提出估驗計價明細表，給他退了1、2次，再過了2、3天，林宏維說學校答應付款給他，我們覺得這樣付款下去，建築師事務所也很擔心，我曾要求學校營繕組的師長一起去查核，結果，學校說，『請你們來監造，是幹什麼的？』我們沒辦法，尊重業主，這是甲○○建築師給我們的指示，我們才蓋章」等語（偵查字第2884號偵查卷第97頁），足徵學校仍要求其所委任之甲○○建築師事務所依其專業負其監工之責，並無要求建築師隨意查核、蓋章之事實至明。、84年5月25日檢察官訊問時，其供稱：「（問：本件教學大樓等工程估驗計價表建築師查核意見欄都有蓋上你的蓋章，而查核欄的意見都事先由林宏維填寫，而所填寫資料不實，你不查證，任意蓋章？）答：我是為了工程順利，趕快把工程做完，把廠商趕出去。我不知道這樣做是違法。」等語（偵字第2884號偵查卷第367頁反面），並無有關不利於被告乙○○之陳述。、84年5月29日檢察官訊問時，僅供稱如何查核之情節（偵字第2884號偵查卷第377頁反面），並無有關不利於被告乙○○之任何陳述。、84年6月19日檢察官訊問時，僅供稱其查核發現瑕疵之情節（偵字第4870號偵查卷第29、30頁），並無有關不利於被告乙○○之陳述。、84年6月22日檢察官訊問時，僅供稱：廠商與現場之數量，多少有出入，都是小出入，絕對沒有大出入，一般是差一點，幾天之內，廠商便可補齊，沒想到廠商竟做做停停，以致補不起來。當時我不知道他會停工，所以沒有詳細核對，這是我的失職等語（偵字第4870號偵查卷第37頁）。由此可知，本件工程假如負責人監造之工地主任方世柱嚴格把關，應無起訴書所指違失情節發生。、84年8月7日檢察官訊問時，王世柱始供述：「每期的估驗計價查核紀錄表意見欄蓋上估驗數量，經核對與實做數量相符或其他相同文義字樣，這是因為學校承辦人員乙○○，一定要我們這樣寫，否則他不簽辦。我們為了工程順利，所以寫了。」等語（偵字第4870號偵查卷第195頁），方世柱既係學校所委任之監造單位，僅有監造單位查核記載「核與實做數量相符」，學校承辦人始有可能簽請上級准予付款，如負責監造之單位，記載「核與實做不符」，學校承辦人自不可能簽請上級准予付款，其理至明，證人方世柱是負責監造把關之人，不嚴格監工而隨意蓋章，致生監工不實之情，惟此仍係方世柱之監造不週之問題，並無乙○○圖利之問題。綜上所述，檢察官起訴書雖謂「證人方世柱指證綦詳」，惟經本院詳加調查後，上開陳述均不足為不利於被告乙○○之認定。(3)、證人林宏維（已改名林辰陽）之供述，不足為不利於被告乙○○之認定、證人林宏維偵查中證稱：「工程計價明細表大多均由洪有璟先生確定請領工程款數量後，交工地主任李世宏及監工林文德想辦法湊足工程施工數量，先擬一份估價單或工程日報表交給我按照數量抄寫，並核算出價格（即單價乘以施工數量），然後送到甲○○建築師事務所審核再送校方請款，有時是到了請領工程款日期，洪有璟先生交待我們對已施工工程先行估價，但估出之數額與渠預期中之數額不符時，會再交待李世宏或林文德去湊足數額，然後再送甲○○建築師事務所審核，但如何湊足數額均由李世宏及林文德負責，我只負責抄寫，並不知情。」等語（見他字112號卷第251頁），足徵請竟成公司領工程款之過程，必須經由監工單位即甲○○建築師事務所審核，否則校方不可能輕易付款至明。、證人林宏維雖證稱：「甲○○建築師事務所工地主任方世柱有時發現估驗計價明細表所列數字與實際施工數量不符提出質疑時，多半由李世宏及林文德前去協調，方世柱表示只要學校承辦單位同意付款，他即蓋章通過，因此有時請領工程款次序顛倒，變成先送藝術學院營繕組承辦人乙○○並修改後，我再重新抄寫，然後再送甲○○建築師事務所工地主任方世柱蓋章後，再送藝術學院有關部門請領款項。」云云（見他字第112號卷第251頁背面、262至263頁），惟查：方世柱於檢察官偵查中明確供稱：「教學大樓工程第8、9二期估驗計價明細表是我查核的」、「我承認是我疏忽」、「廠商進度落後，而且估驗計價數量與實際施工數量有出入，我向林宏維表示做好後，再來請求估驗款，不要為難我們，他說學校答應付款，我才說既然這樣，我還什麼話講，才蓋章，但我沒向乙○○查證。」、「我沒有把以前的估驗計價明細表拿出來一一核對。」「第10期．．．．是我蓋章沒錯」等語（見2884號偵查卷第80至83；95至99頁），足徵本件請領工程款發生問題，主要是發生在監造單位之建築師事務所未善盡其實質審查之監督責任至明。由於方世柱坦承並未向乙○○查證林宏維所陳述是否屬實，致所謂「學校答應付款」一節，純係林宏維個人片面之詞，尚不足採。、證人林宏維另證稱：「乙○○對於工程施工情形『似乎瞭如指掌』，因此在計價明細表交給他時，他都加以修改，至於他何所依據我不知道，有時他所修改之金額不能符合洪有璟先生之要求，多由洪有璟先生前去協調，數額即會增加或審核速度會加快。」云云（見他字第112號卷第251頁背面），「似乎瞭如指掌」，純係林宏維個人推測之詞，依刑事訴訟法第160條之規定，並不得為證據。、證人林宏維於偵查中另證稱：「（你在北市調處你所抄寫估驗計價明細表有些數字是由乙○○修改過，為何乙○○要修改？）因他（即被告乙○○）認為數量不符，與現場施作不符，所以我才說順序顛倒，先送乙○○審核，然後送建築師事務所，就是這原因。」云云（見他字第112號卷第266頁正、背面）。關於「為何乙○○要修改」此一問題，是關於乙○○之修改動機問題，只有乙○○本人才能解答此一問題，其他人所表示之意見，或係個人推測之詞，或係聽諸他人之傳聞陳述，依刑事訴訟法第160條之規定，均不得作為證據。、證人林宏維於原審法官訊問其請款時之估驗計價明細表是否先送被告乙○○審核後，再重新抄寫送甲○○建築師事務所工地主任方世柱簽章時，其答稱：「確實是這樣，後來因工程在計價數量均有問題，所以變成將我寫好那份先送乙○○讓他看，他認為沒有問題再交給我，但他每次都會修改。」等語（見原審卷一第126頁），乙○○究竟是如何修改的，是實質上之修改，抑或僅係依報表上統計數量之修改，均不清楚，況所謂「計價數量均有問題」，是增加數量的修改，或減少數量的修改，證人林宏維上開證詞均未具體而詳細的證述，是以尚難據林宏維上開有瑕疵之證詞而為不利被告乙○○之認定。(4)、檢察官起訴書雖謂「證人林文德、李世宏、陳勝智3人於偵查中指證綦詳」，惟查：該3人於偵查中之陳述，並不足為不利被告乙○○之認定：、證人即前竟成公司之現場施作監工林文德於偵查中有2份筆錄，第1份是其於調查局台北市調處詢問時之供述，僅提及其現場施作監工之情節，並無隻字片語提及被告乙○○之任何作為；第2份筆錄是其嗣於檢察官訊問時所為之陳述，亦未為任何不利被告乙○○之陳述，有各該調查筆錄及檢察官訊問筆錄在卷可佐（偵字第2884號偵查卷第77、78頁；偵字第4870號偵查卷第191頁反面、第192頁反面、第193頁反面），是以起訴書謂「證人林文德指證甚詳」，尚有誤會。、證人即前竟成公司工地主任李世宏（林文德之直屬上司）於偵查中，僅有2份筆錄，第1份筆錄是其於調查局台北市調處詢問時之供述，僅提及：「因為請款之估驗計價表多次被藝術學院營繕組承辦人乙○○打回票，造成請款時間拖延，經洪有璟與校方溝通後，請款之程序改為林宏維製表完成後先送乙○○處初審，乙○○認可後才依前述程序用印送核。」等語（他字第112號卷第276頁反面）僅陳述請款程序中乙○○打回票之事實，並未述及乙○○如何圖利之犯行，其另謂「（每次竟成公司提出估驗計價表請款時，藝術學院營繕組乙○○有無到施作現場實地監驗？）沒有過。」等語（他字第112號卷第297頁反面），益徵被告乙○○對本件工程並非現場實際監工之人。第2份筆錄是證人李世宏嗣於檢察官訊問時之筆錄，並未為任何不利被告乙○○之陳述（偵字第4870號卷第40頁），是以起訴書謂「證人李世宏指證甚詳」，亦有誤會。、證人陳勝智於偵查中，有4份筆錄，第1份筆錄是其於調查局台北市調處調查中之供述，僅陳述其開始係向洪有璟承包工程，後來經洪有璟之引介而向竟成公司轉承包本件工程經過，對於如何向學校請款，其並不清楚等語（偵字第2884號偵查卷第55至第57頁）；第2份筆錄是其嗣於檢察官訊問時之陳述稱：「（你知道林宏維草擬的估驗計價表先送給乙○○修改，再回來抄載，再送建築師公司？）有，曾經聽林宏維說，他（指林宏維）把估驗計價明細表送給乙○○看後，有經過修改，他重寫之後，再送建築師的監工」云云（偵查字第2884號卷第63頁），從「聽林宏維說」一詞觀之，證人陳勝智係轉述傳聞自他人之陳述，法院就該「傳聞陳述」無從依傳喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使被告行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能力（最高法院93年度台上字第667號判決同一見解）。第3份筆錄是陳勝智於檢察官於84年4月7日訊問時之陳述筆錄（偵字第2884號偵查卷第84頁），並無有關不利被告乙○○之陳述內容。第4份筆錄是檢察官於84年6月5日訊問時之陳述，主要陳述其僅負責工務之趕工，行政上之計價事情，並非其負責等語（偵字第2884號卷第396頁反面），並無不利被告乙○○之陳述。是以起訴書謂：「證人陳勝智指證甚詳」，亦有誤會。(5)、證人李世宏之其他供述，亦不足為不利於被告乙○○之認定：、證人李世宏另證稱：「每期工程請款數據是我依據老闆洪有璟指示之請款金額，然後依據當期現場實際施工狀況在工程估驗計價單上設法湊足洪有璟所要求之金額，再將該期之估驗數字交給行政林宏維製作正式估驗計價明細表送核，有時湊不足洪有璟所提出之金額，我就問洪有璟或陳勝智怎麼辦，他們就叫我設法湊足，我就用預估款方式來湊，把預計施工進度要完成時候，做預估款方式先行請款。」等語（見他字第112號卷第290、291頁）、「在洪老闆不夠發工資時，就會叫我們多報一些。」等語（見他字第112號卷第300頁背面）、「有些工程實際上只施作了一小部分，但迫於洪有璟、陳勝智之壓力，只有虛報完工數量來湊足。」等語（見他字第112號卷第277頁），足徵請領工程款之數額是洪有璟指示辦理的，並非乙○○配合辦理的。、證人李世宏於偵查中另證稱：「藝術學院新建教學大樓等工程每期工程之請款程序為林宏維製作估驗計價單後，送回竟成公司林森南路丙○○住處蓋公司章，隨即送甲○○建築師事務所工地主任方世柱，方主任核可後才營繕組、會計室審核，學校通過後才可以請款，但因為請款之估驗計價表多次被藝術學院營繕組承辦人乙○○打回票，造成請款時間拖延，經洪有璟與校方溝通後，請款之程序改為林宏維製表完成後先送乙○○處初審，乙○○認可後，才依前述程序用印送核。」等語（見他字第112號卷第276頁正、背面、297頁背面、298頁），假如被告乙○○有意圖利竟成公司，被告乙○○又何須多次將請款之估驗計價表退回竟成公司重擬？(6)、被告乙○○辯稱：林宏維所指其刪改計價明細表，乃指82年5月間竟成公司仍以景觀樓追減工程預算前之工程合約為基礎申請教學大樓第11期計價，伊認有不妥，乃請林宏維配合甲○○建築師事務所函覆校方之追減工程預算表，就已減少施工數量之各個項目一一修改估驗計價明細表，故將竟成公司原申請計價金額由1,628,118元變更為1,086,351元，並請林宏維重新繕寫（見原審卷二第248頁背面至263頁），倘若被告乙○○有意圖利竟成公司，為何還要請林宏維配合甲○○建築師事務所函覆校方之追減工程預算表，就已減少施工數量之各個項目一一修改估驗計價？為何還要將金額減為1,086,351元？(7)、被告乙○○在簽呈上諸多註記，足以證明其並無圖利竟成公司之意思，茲說明如下：、被告乙○○於82年4月14日之查驗計價單上，簽註意見及表達竟成公司因逾期罰款應扣款之金額（見上更(一)卷四第177頁、178頁），復因台北市政府工務局以82年2月11日北市工建字60586號函（見上訴卷二第96頁）勒令停工，並要求補辦手續及澄清結構安全事宜，被告乙○○即簽請以82年2月24日（82）藝院總字第505號函（見上訴卷二第97頁），通知竟成公司及甲○○建築師應遵照工務局來函辦理。、嗣於82年2月25日連撰三件函稿：一、被告乙○○認為應呈報審計部及教育部本件應停止工程之進行，不同意支付工程款；二、應函竟成工程公司告知逾期工程款已達350餘萬元，此在原因未排除前，藝術學院拒絕計價；三、應函審計部及教育部陳報停工（上開三函後均因故未發文，見上訴卷二第98至100頁），82年3月4日，被告乙○○簽請竟成公司復工，簽稿中記載「該工程計價暫緩辦理」（見上訴卷二第101至102頁）；82年6月16日復以簽稿載明本件工程發現已有溢付工程款達6,744,107元，函請建築師在文到10日內完成歸墊，俟溢付款歸墊，再依規辦理（見上訴卷二第103至104頁），如被告乙○○有意圖利竟成公司，為何還要函請建築師完成歸墊？、竟成公司於82年6月25日提出活動中心第12期之工程估驗計價，被告於工程計價本來記錄表之計價查核徵詢及說明事項欄內，再度簽註「查本工程依規定應於82年4月18日竣工，甲○○建築師事務所於82年5月25日（82）原字第82261號函，函報該工程進度及未完成項目、數量在案，惟與計價數量、進度，已顯不符」等語（見偵字第4870號卷第293頁）。被告乙○○如有意圖利竟成公司，豈會自行簽稿阻撓竟成公司請款或要求建築師歸墊款項？(8)、被告乙○○辯稱：其為臨時雇員，無撥款權限，況監督付款乃學校高層所決定，故本件工程溢領工程款，與伊無涉等語。經查：、本件工程因洪有璟積欠下包商工程款，工程停頓，為使工程順利進行，藝術學院於81年12月30日（81）藝院總字第4030號函竟成公司表示已決議擬採監督付款（亦稱「協同付款」或「共同付款」）方式辦理工程計價事宜（見他字第112號卷第220頁），洪有璟於82年1月18日以竟成公司名義覆函表示同意採協同付款方式發放工程款（見他字第112號卷第217頁），藝術學院旋於82年2月26日以（82）藝院總字第641號函表示自82年2月24日起至完工止，均採共同付款辦理（見他字第112號卷第107頁）。但依國立台北藝術大學（即原國立藝術學院）91年2月5日（90）北藝大總字第9005169號函附藝術學院總分類帳及支出傳票記載，自82年1月21日起，即改採監督付款方式支付工程款（見上更(二)卷二第124至395頁）。假如被告乙○○有意圖利竟成公司，又何須改以監督付款方式付款？、監督付款方式，承包商須檢附估驗計價明細表、工程日報表、施工相片、估驗計價明細總表，經建築師派駐人員簽認後，送請被告乙○○審核後，連同記載審核結果之會審紀錄表層轉藝術學院各級主管批示，在此嚴格審查程序下，被告乙○○又如何圖利竟成公司？、至本件工程既改採監督付款方式，核發款項之會計單位自有監督之責，被告又如何上下其手以圖利竟成公司？是以被告乙○○辯稱：其為臨時雇員，無撥款權限，況監督付款乃學校高層所決定，故本件工程溢領工程款，與伊無涉等語，尚非無據。５、至於依審計部83年12月30日台審部伍字第8312952號及87年7月23日台審部伍字第8705132號函示說明（見他字第345號卷第1至32頁、上訴卷三第160至161頁）：(1)、教學大樓部分：該項工程最近一次估驗為82年10月15日，其累計估驗數量與實際完成數量比較，超估項目計有陰井等2項，連同運什費及臨時水電費、安衛保險費、管理費利潤、營業稅等，共計超估溢付633,717.24元（詳附表1）。(2)、學生活動中心部分：該項工程最近一次估驗為83年3月31日，累計估驗數量與實際完成數比較，超估項目計有280kg/cm混凝土等32項，連同運什費及臨時水電費、安衛保險費、管理費及利潤、營業稅等，共計超估溢付3,166,769.64元（詳附表2）。(3)、音樂系（廳）特殊教室及校區環境整建工程部分：該項工程最近一次估驗為82年2月25日，其累計估驗數與實際完成數比較，超估項目計有放樣等14項，連同運什費及臨時水電費、安衛保險費、管理費利潤、營業稅等，共計超估溢付13,349,460.96元（詳附表3）。惟查：上開審計部函所附上述3張附表所載數字之來源，係依據周欣德、陳勝智、田旭、劉光傑、劉正義等5人所製作之結算數量統計表，而證人即承辦本案工程監造之甲○○建築師於本院調查時證稱：該5人均無建築師或技師之資格（見本院重上更(三)卷一第191頁），依建築師法第21條、內政部62.1.30台內地字第503544號對建築師法第21條規定所作解釋謂「建築師承辦業務時自可由其事務所內依法登記有案之相關技術人員協助辦理，惟一切業務，均應由該事務所之開業建築師簽署負責」（見本院重上更(三)卷二第49頁）；另營造業管理規則第43條第2類規定：「營造業工程施工中，主管或主辦工程機關於查驗工程時，技師應赴現場說明，並於相關文件上簽名」及內政部78年3月30日以台內營字第680115號函所作解釋（見本院重上更(三)卷二第50頁），可知：依法凡屬工程上數字或文件必須由承辦建築師或合法登記之技師簽名始生法律效力。上開審計部依據周欣德等5人所製作之結算數量統計表，不僅該5人無一具有合法建築師或技師資格，而該統計表又未經其建築師事務所任何具有建築師資格者簽署蓋章，且藝術學院亦曾於85年5月24日以藝院總字第1459號致本件工程建築師甲○○事務所公函載明：「本校存卷資料顯示，貴所工地之工務通知單就本案多項工程逕為變更，矧結算圖及終止結算書互與原設計圖說比對，發現有多項不符，且結算製作人為周欣德、陳勝智、田旭、劉光傑、劉正義等先生，程序上已見不合，本件既未經貴建築師簽章，依法不生效力」等語（見本院重上更(三)卷一第55頁），益徵該統計表，是否確實，不無疑義。此外，依據藝術學院於86年間委請公信單位台灣省土木技師公會完成現場數量鑑定報告後，再請丁○○建築師依據上開鑑定報告內容彙辦結算，發現其差額僅879,026元（見本院重上更(三)卷一第236至252頁），但此差額尚未扣除工程變更後應追加之工程款，其追加之項目請詳「變更設計追加工程項目明細表」（見本院重上更(三)卷二第8至10頁），是否有溢付工程款之情況，亦有疑義。證人即接替唐惠群職務（唐惠群接替乙○○）之戊○○於本院更三審結證稱：「本件工程原承建廠商停工後，至丁○○辦理中止結算期間，現場留有很多鷹架、鐵架、燈具及很多未用之建築器材，因為放太久了腐蝕了，在第2次折價170多萬元給後來的承包商。原價是7、8百萬元，是屬材料部分。剛開始周欣德有報1個中止結算給我，我認為沒有建築師蓋章是不合法的，所以我辦1個公文給甲○○建築師事務所，其中內容包括地下室好幾道牆及樑沒有計價在內，建築師沒有蓋章我提出質疑，建築師沒有回答我，所以才會請技師公會來計價，樑及幾道牆的工程款沒有算錢給承包商，約是7、80萬元的工程。確實有施作，但竟成公司沒有請款。本件工程音樂廳之工程有變更施作。地下室的好幾道牆及樑的部分工程款，約7、80萬元跑不掉。此一變更部分，國立藝術學院沒有算錢給竟成公司。」等語（見本院重上更(三)審卷二第21頁），足徵本件工程音樂廳部分確實有變更施作。另證人即辦理中止結算的丁○○建築師於本院更三審結證稱：「依照建築法的規定，若無涉及主要構造之變更，不用辦理變更設計，在聲請使用執照的同時，申請修改竣工圖即可，因為本件有一些小修改，未達到變更設計圖，所以才用這種方式處理，因為台北市要變更設計圖的話，必需向台北市建造管理科申請，若是修改小地方，就可併使用執照申請時申請，由一般營造廠向台北市工務局施工管理科申請。所以才會有這張修改峻工圖申請書。本件工程確實有修改，詳如修改竣工圖之記載。修改之後亦確實照修改後的圖完工。修改後之工程款，確實有辦理追加工程款而給付給新的承包商。都有把追加工程的金額記載在結算書內。」等語（本院重上更(三)審卷二第23頁、24頁）。此外，並有該建築師事務所之工地工務通知單可證（見本院重上更(三)卷1第87、88頁），及丁○○建築師於91年5月10日向台北市政府工務局呈報之修改竣工圖申請書及證明書等文件（見本院重上更(三)卷一第224、225頁），足證本件工程確實曾辦理工程調整，該調整工程部分嗣後確實有辦理追加工程款，是以上開審計部函所稱溢付工程款，不無疑問。況本件工程，學校已正式委任甲○○建築師事務所負責監造，定有委任契約，已如前述，而本件工程進行中有建造事務所之監工人員方世柱監造不實並被刑確定之事實，上開超估數字是否屬實？是否係乙○○所造成的，均不無疑問，是以尚難因有上開審計部之函示，即推論是被告乙○○有圖利竟成公司之犯行。６、公務員犯圖利罪，應有圖利之動機，惟遍閱全卷，並無積極證據足以證明被告乙○○因本案而有所圖。況被告乙○○自民國80年1月受聘於藝術學院，擔任該院總務處營繕組約聘工程員，僅係本件工程之承辦員，任何一筆工程款之請領，均有一定請款程序，證人即藝術學院營繕組主任龐鴻傑、總務長詹惠登均證稱：請款程序為承包商填列估驗計價明細表等文件後，檢附現場施工照片送交甲○○建築師事務所駐地監工主任簽認用印後，交由被告乙○○審核，確定無問題後再層轉營繕組、會計室、總務長批示判行，若乙○○審核時發現有問題，即會退件給廠商等語（見偵字第2884號卷第17、18頁、偵字第4870號卷第301、302頁），如被告乙○○圖利竟成公司之故意，豈有不被發現之理！７、按「刑事訴訟法第161條已於民國91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。」最高法院92年台上字第128號著有判例。公訴人雖起訴被告乙○○犯有圖利罪嫌，惟起訴書所列證據，均不足以使本院對被告乙○○犯有圖利罪嫌，形成確信之心證，況檢察官就被告乙○○如何有圖利之動機與犯意？被告乙○○如何圖利竟成公司？被告究係於何年何月之何一文件，作如何之修改致竟成公司溢領工程款？均未指出證明之方法，且本件復有方世柱不實之監造證明，已如前述，是以本件審計部前揭函所稱之溢領工程款部分，是否確實是被告乙○○所造成，殊值懷疑。檢察官之舉證既存有合理之懷疑，本諸無罪推定原則，自應為被告無罪之諭知。(三)、被告被訴「對於職務上之行為收受賄賂罪嫌部分」公訴人雖謂被告乙○○身為藝術學院「工程估驗計價小組」承辦人，明知竟成公司將系爭工程違約轉包予被告洪有璟，仍對其職務上行為，於81年1月中旬起，除當年1月間過年前收受由洪有璟所致贈之5萬元，美其名為孩子（林００，81年1月14日出生）滿月之禮外，迄至次年春節，前後又共收受洪某所餽贈之俗稱3節即端午、中秋與年節，每節2、3萬元不等之禮金，前後3節禮金共收受10萬元。因認被告乙○○另犯修正前貪污治罪條例第5條第1項第3款對於職務上之行為收受賄賂罪嫌云云。訊據被告乙○○堅決否認有上開犯行，經查：１、藝術學院於85年5月21日以（85）藝院總字第1336號函覆原審說明：「案內所載之『工程估驗計價小組』係援用創校之初（71年至80年）之定型稿，其實際之運作，經查並無再為實質會，致無開會存在。為符實際，爰自81年12月起計價表格予以修正，俾資明確權責。」（見原審卷二第367至376頁）。證人即藝術學院營繕主任龐鴻傑亦證述該校並未組「工程估驗計價小組」等語（見原審卷二第240頁）。２、按系爭工程合約第21條第2項第4款固約定營造商將工程全部或部分轉包他人施工時，業主即藝術學院得終止合約。惟本件工程係同案被告洪有璟與宮寶安共同向竟成公司負責人丙○○借牌標得，而由洪有璟負責全部工程施作，業如上述。公訴人以被告乙○○明知有轉包情事，卻隱匿不報，致未終止合約云云，尚屬誤會。３、按被告之自白為證據之一種，須非出於強暴、脅迫、利誘、詐欺、疲勞訊問或其他不正之方法，且與事實相符者，方得採為證據，故被告雖經自白，仍應調查其他必要之證據，以察其與事實是否相符，苟無法證明其與事實相符，根本即失其證據之證明力，不得採為判斷事實之根據，最高法院46年台上字第809號著有判例，可資參照。被告乙○○雖迭於調查局訊問、檢察官偵訊及原審迭次自白：在81年1月到12月之間向同案被告洪有璟收賄15萬元。第1次是同案被告洪有璟說有工地的事請教，伊即前去，詎洪有璟便叫他身邊的人出去，拿3萬元塞給伊，伊不肯收，洪有璟就把伊推出去，讓他身邊的人看到。伊沒辦法反抗，只得收下。另外，5萬元是伊生兒子林００滿月，他給伊賀禮。伊子於81年1月14日出生，他於過年前送的。其餘則是當年中秋、端午、年節所給的禮金云云（見偵字第4870號卷第261頁背面、偵字第2884號卷第88至89頁、101頁、181至182頁、327頁、原審卷一第72頁背面）。惟洪有璟堅決否認有否認曾收受任何賄賂。經本院遍諸全卷，亦無任何賄款帳冊、收據或其他相關證據足資佐證。且查81年之端午節為國曆6月5日，而洪有璟因贓物案於81年5月21日被羈押於台北看守所，迄至同年6月11日始獲交保出所，有台北看守所86年8月9日北所榮總字第4479號函及萬年曆在卷可稽（見上訴卷二第247頁、上訴卷三第119頁）。洪有璟自無於端午節親自交付節禮予被告乙○○之可能。況被告乙○○之子林００係於82年1月14日出生，有財團法人國泰綜合醫院出生証明書（見上更(一)卷一第237頁）可佐，被告乙○○自白因其子於81年1月14日出生，洪有璟於81年過年前，致贈滿月禮金乙節，顯與事實不符。是被告乙○○前開收賄自白，與事實有所出入，且無補強證據可資佐證，自難採為被告乙○○論罪之依據。(四)、按「事實之認定，應憑證據，如未能發現確實之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；再犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於一般人均不致有所懷疑而得確信為真實之程度，始得據為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑存在時，本諸無罪推定原則，自應為被告無罪之諭知；又被告否認犯罪事實所持辯解縱使不能成立，除非有確實證據足以證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認定；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原則，既無供述之義務，亦不負自證清白之責任，不能因被告未能提出證據資料證明其無罪，或對於被訴之犯罪事實不置可否，即認定其有罪。」最高法院92年度台上字第2570號判決採同一見解。綜上所述，參互以觀，本件公訴人所舉出之各項事證均不能積極證明被告乙○○確有公訴意旨所指之貪污犯行，在未能發現相當證據或證據不足以證明被告乙○○有何貪污之犯行時，自不能以推測或擬制之方法，遽認被告乙○○有公訴意旨所指之罪行。被告乙○○被訴貪污罪嫌後，貪污治罪條例業已於85年10月23日及90年11月7日分別公布修正，因被告乙○○被訴貪污罪嫌，業經本院判決無罪，自無新舊法之比較，併此敘明。五、此外，復查無其他積極證據足資證明被告乙○○確涉有如上之犯行，自應為被告乙○○無罪之諭知。原審未察，逕對被告乙○○論罪科刑，自有未合。六、被告乙○○上訴意旨，否認犯罪，而指摘原判決此部分不當，為有理由，自應由本院將原判決關於被告乙○○部分撤銷，改為被告乙○○無罪之諭知。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官黃東焄到庭執行職務。中華民國94年4月7日刑事第二庭審判長法官蔡長溪法官楊貴志法官林俊益以上正本證明與原本無異。檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書。被告不得上訴。書記官廖月女中華民國94年4月11日附表4：教學大樓：第8期：┌───┬─────────┬─────┬───────┬───────┐│原編號│品名│以前估驗│本期估驗│累期估驗│├───┼─────────┼──┬──┼───┬───┼───┬───┤│││數量│金額│數量│金額│數量│金額│├───┼─────────┼──┼──┼───┼───┼───┼───┤│23│平頂1:3MT粉刷刷夯│0│O│1024│342016│1024│342016│││克力漆│││││││├───┼─────────┼──┼──┼───┼───┼───┼───┤│25│平頂輕鋼架鋁板天花│0│0│56│85120│56│85120│├───┼─────────┼──┼──┼───┼───┼───┼───┤│26│平頂鍍鋅輕刑鋼烤漆│││││││││明架石亭板天花│0│0│129.5│48822│129.5│48822│└───┴─────────┴──┴──┴───┴───┴───┴───┘第9期：┌───┬─────────┬──────┬──────┬───────┐│原編號│品名│以前估驗│本期估驗│累期估驗│├───┼─────────┼──┬───┼──┬───┼───┬───┤│││數量│金額│數量│金額│數量│金額│├───┼─────────┼──┼───┼──┼───┼───┼───┤│23│平頂1:3MT粉刷刷夯│││││││││克力漆│未載│未載│未載│未載│未載│未載│├───┼─────────┼──┼───┼──┼───┼───┼───┤│25│平頂輕鋼架鋁板天花│未載│未載│未載│未載│未載│未載│├───┼─────────┼──┼───┼──┼───┼───┼───┤│26│平頂鍍鋅輕刑鋼烤漆│未載│未載│未載│未載│未載│未載│││明架石亭板天花│││││││└───┴─────────┴──┴───┴──┴───┴───┴───┘第10期：┌───┬─────────┬──────┬──────┬───────┐│原編號│品名│以前估驗│本期估驗│累期估驗│├───┼─────────┼──┬───┼──┬───┼───┬───┤│││數量│金額│數量│金額│數量│金額│├───┼─────────┼──┼───┼──┼───┼───┼───┤│23│平頂1:3MT粉刷刷夯│0│0│1152│384768│1152│384768│││克力漆│││││││├───┼─────────┼──┼───┼──┼───┼───┼───┤│25│平頂輕鋼架鋁板天花│0│0│100│152000│100│152000│├───┼─────────┼──┼───┼──┼───┼───┼───┤│26│平頂鍍鋅輕刑鋼烤漆│0│0│233│87841│233│87841│││明架石亭板天花│││││││└───┴─────────┴──┴───┴──┴───┴───┴───┘音樂廳：第9期：┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│6│280Kg/cm2混凝│3290│0000000│370│621490│3660│0000000│││土│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘第10期：┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│6│280Kg/cm2混凝│900│0000000│0│0│900│0000000│││土│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘第11期：┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│6│280Kg/cm2混凝│900│0000000│262│441994│1162│0000000│││土│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘音樂廳第11期：┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│64│BF地坪與地坪伸│26│70824│0│0│26│70824│││縮縫│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘第12期：┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│64│BF地坪與地坪伸│未載│未載│未載│未載│未載│未載│││縮縫│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘第13期：┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│64│BF地坪與地坪伸│未載│未載│未載│未載│未載│未載│││縮縫│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘第14期┌──┬───────┬───────┬───────┬───────┐│編號│品名│以前估驗│本期估驗│累期估驗│├──┼───────┼──┬────┼──┬────┼──┬────┤│││數量│金額│數量│金額│數量│金額│├──┼───────┼──┼────┼──┼────┼──┼────┤│64│BF地坪與地坪伸│0│0│26│70824│26│70824│││縮縫│││││││└──┴───────┴──┴────┴──┴────┴──┴────┘",
  "characters": {
    "judges": [
      "蔡長溪",
      "楊貴志",
      "林俊益"
    ],
    "prosecutors": [
      "黃東焄"
    ],
    "lawyers": [
      "林庚原"
    ],
    "clerks": [
      "廖月女"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-07",
  "created_at": "2016-02-06 18:53:52",
  "updated_at": "2016-02-06 18:53:52"
}