{
  "identify": "PCD-94-簡上-252-20050831-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡上",
  "number": "252",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣板橋地方法院刑事判決             94年度簡上字第252號\n上  訴  人\n即  被  告  乙○○\n上列上訴人即被告因妨害自由案件，不服本院九十四年度簡字第\n一０五九號中華民國九十四年三月二十九日第一審判決（原聲請\n簡易判決處刑案號：九十三年度撤緩偵字第二八號），提起上訴\n，本院管轄第二審之合議庭認應適用通常程序審理，並自為第一\n審判決如下：\n    主  文\n原判決撤銷。\n本件公訴不受理。\n    理  由\n一、原聲請簡易判決處刑意旨略以：上訴人即被告乙○○於民國\n    九十二年七月十日下午三時許，與00000000（真實\n    姓名、年籍、住處均詳卷，下稱甲○）因感情糾紛，竟至甲\n    ○住處，以言詞恐嚇甲○稱「我能保證你們三十分鐘之內全\n    家死光光」、「你是不是要我動惡勢力，是不是，我動你，\n    我一定會動你」等語，使甲○心生畏懼，因認被告涉犯刑法\n    第三百零四條之恐嚇危安罪嫌等語。\n二、按起訴之程式違背規定者，應諭知不受理之判決；並得不經\n    言詞辯論為之，刑事訴訟法第三百零三條第一款、第三百七\n    條分別定有明文。次按檢察官為緩起訴處分者，得命被告於\n    一定期間內遵守或履行刑事訴訟法第二百五十三條之二第一\n    項各款所定事項。又被告於緩起訴期間內如有違背上開應遵\n    守或履行事項之規定時，檢察官固得依職權或依告訴人之聲\n    請，撤銷原緩起訴處分，繼續偵查或起訴，但以原緩起訴處\n    分已經撤銷為前提，此觀刑事訴訟法第二百五十三條之三第\n    一項第三款之規定甚明。又檢察官為緩起訴處分，若係命被\n    告於一定期間，向公庫或指定之公益團體支付一定之金額者\n    ，苟被告已遵命履行，但檢察官誤未遵命履行，而依職權撤\n    銷原緩起訴處分，並提起公訴（或聲請簡易判決處刑）時，\n    該撤銷原緩起訴處分之處分，顯係重大違背法令，不生實質\n    之效力，與未經撤銷原緩起訴處分無異，其後所提起之公訴\n    （或聲請簡易判決處刑），因違背刑事訴訟法第二百五十三\n    條之三第一項第三款以原緩起訴處分已經撤銷為前提之規定\n    ，應認其起訴（或聲請簡易判決處刑）之程序違背規定，依\n    刑事訴訟法第三百零三條第一款之規定，為不受理之判決（\n    最高法院九十四年度臺非字第一一九號裁判以及九十四年度\n    臺非字第一八一號裁判意旨參照）。\n三、經查，本件被告因妨害自由案件，經臺灣板橋地方法院檢察\n    署檢察官偵查終結，於九十三年一月十二日以九十二年度偵\n    字第二０九五四號為緩起訴處分，緩起訴期間為一年，並命\n    被告向被害人道歉，且於緩期訴期間內，不得再以電話、言\n    詞或行動騷擾被害人及其母，或對其二人為身體上不法之侵\n    害，再立悔過書，復指定被告應於該署執行命令送達後二個\n    月內，向財團法人犯罪被害人保護協會臺灣板橋辦事處支付\n    新臺幣（下同）一萬元。該緩起訴處分嗣依職權送再議經駁\n    回而告確定；惟該署檢察官嗣以被告經多次聯絡均未能履行\n    向前述公益團體支付一萬元之命令，而於九十三年十一月三\n    十日以九十三年撤緩字第一一二號撤銷原緩起訴處分，並於\n    九十四年二月二十一日以九十四年度撤緩偵字第二八號向本\n    院聲請以簡易判決處刑等情，有前述緩起訴處分書、撤銷緩\n    起訴處分書及聲請簡易判決處刑書各一件在卷可查（見臺灣\n    板橋地方法院檢察署九十二年度偵字第二０九五四號偵查卷\n    第二十二頁至第二十三頁、同署九十三年度撤緩字第一一二\n    號偵查卷第九頁及同署九十四年度撤緩偵字第二八號偵查卷\n    第三頁）。惟查，臺灣板橋地方法院檢察署檢察官前於九十\n    三年四月十二日發函通知被告於收受通知書日起二個月內履\n    行向財團法人犯罪被害人保護協會臺灣板橋分會支付一萬元\n    之命令，被告已遵期於九十三年五月三日向該會繳付緩起訴\n    處分金一萬元完迄等事實，有該署九十年四月十二日板檢博\n    壬九十三緩字第四八五號函影本一件及該分會九十四年五月\n    六日板護基業字第０九四號函暨所附被告付款之收據一紙附\n    卷可證。則被告既已於該署檢察官所定履行期間內履行原緩\n    起訴處分所定應支付上揭金額之條件，原無撤銷該緩起訴處\n    分之事由，竟誤以被告拒不履行向公益團體支付一萬元為由\n    撤銷原緩起訴處分，則其所為撤銷原緩起訴處分之處分，即\n    屬重大違背法令，不生實質之效力，與未經撤銷原緩起訴處\n    分無異，原緩起訴處分自仍屬有效。從而，檢察官於原緩起\n    訴處分仍屬有效之情況下，就同一事實又向本院聲請以簡易\n    判決處刑，其起訴即屬違背規定，依首揭法條規定，自應諭\n    知不受理之判決。原審未察遽為論罪科刑，容有未洽，被告\n    執此指摘原判決不當，為有理由，應撤銷原判決，且不經言\n    詞辯論，逕諭知不受理之判決。\n四、又原審未及查明本件應諭知不受理之判決，致未適用通常程\n    序審理，而誤用簡易判決處刑，其所踐行之簡易處刑程序存\n    有瑕疵，為保障當事人之審級利益，本院合議庭依通常程序\n    審理後，撤銷原審判決，以第一審法院之地位自為第一審判\n    決。\n據上論斷，依刑事訴訟法第四百五十五條之一第一項、第三項、\n第三百六十九條第一項前段、第四百五十二條、第三百零三條第\n一款、第三百零七條，判決如主文。\n中    華    民    國    94    年    8     月    31    日\n                  刑事第七庭審判長法  官  胡  堅  勤\n                                  法  官  李  君  豪\n                                  法  官  王  瑜  玲\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院。\n中    華    民    國    94    年    8     月    31    日\n                                  書記官   黃  頌  棻\n",
  "structure": {
    "main": "原判決撤銷。\n本件公訴不受理。",
    "reason": "一、原聲請簡易判決處刑意旨略以：上訴人即被告乙○○於民國\n    九十二年七月十日下午三時許，與00000000（真實\n    姓名、年籍、住處均詳卷，下稱甲○）因感情糾紛，竟至甲\n    ○住處，以言詞恐嚇甲○稱「我能保證你們三十分鐘之內全\n    家死光光」、「你是不是要我動惡勢力，是不是，我動你，\n    我一定會動你」等語，使甲○心生畏懼，因認被告涉犯刑法\n    第三百零四條之恐嚇危安罪嫌等語。\n二、按起訴之程式違背規定者，應諭知不受理之判決；並得不經\n    言詞辯論為之，刑事訴訟法第三百零三條第一款、第三百七\n    條分別定有明文。次按檢察官為緩起訴處分者，得命被告於\n    一定期間內遵守或履行刑事訴訟法第二百五十三條之二第一\n    項各款所定事項。又被告於緩起訴期間內如有違背上開應遵\n    守或履行事項之規定時，檢察官固得依職權或依告訴人之聲\n    請，撤銷原緩起訴處分，繼續偵查或起訴，但以原緩起訴處\n    分已經撤銷為前提，此觀刑事訴訟法第二百五十三條之三第\n    一項第三款之規定甚明。又檢察官為緩起訴處分，若係命被\n    告於一定期間，向公庫或指定之公益團體支付一定之金額者\n    ，苟被告已遵命履行，但檢察官誤未遵命履行，而依職權撤\n    銷原緩起訴處分，並提起公訴（或聲請簡易判決處刑）時，\n    該撤銷原緩起訴處分之處分，顯係重大違背法令，不生實質\n    之效力，與未經撤銷原緩起訴處分無異，其後所提起之公訴\n    （或聲請簡易判決處刑），因違背刑事訴訟法第二百五十三\n    條之三第一項第三款以原緩起訴處分已經撤銷為前提之規定\n    ，應認其起訴（或聲請簡易判決處刑）之程序違背規定，依\n    刑事訴訟法第三百零三條第一款之規定，為不受理之判決（\n    最高法院九十四年度臺非字第一一九號裁判以及九十四年度\n    臺非字第一八一號裁判意旨參照）。\n三、經查，本件被告因妨害自由案件，經臺灣板橋地方法院檢察\n    署檢察官偵查終結，於九十三年一月十二日以九十二年度偵\n    字第二０九五四號為緩起訴處分，緩起訴期間為一年，並命\n    被告向被害人道歉，且於緩期訴期間內，不得再以電話、言\n    詞或行動騷擾被害人及其母，或對其二人為身體上不法之侵\n    害，再立悔過書，復指定被告應於該署執行命令送達後二個\n    月內，向財團法人犯罪被害人保護協會臺灣板橋辦事處支付\n    新臺幣（下同）一萬元。該緩起訴處分嗣依職權送再議經駁\n    回而告確定；惟該署檢察官嗣以被告經多次聯絡均未能履行\n    向前述公益團體支付一萬元之命令，而於九十三年十一月三\n    十日以九十三年撤緩字第一一二號撤銷原緩起訴處分，並於\n    九十四年二月二十一日以九十四年度撤緩偵字第二八號向本\n    院聲請以簡易判決處刑等情，有前述緩起訴處分書、撤銷緩\n    起訴處分書及聲請簡易判決處刑書各一件在卷可查（見臺灣\n    板橋地方法院檢察署九十二年度偵字第二０九五四號偵查卷\n    第二十二頁至第二十三頁、同署九十三年度撤緩字第一一二\n    號偵查卷第九頁及同署九十四年度撤緩偵字第二八號偵查卷\n    第三頁）。惟查，臺灣板橋地方法院檢察署檢察官前於九十\n    三年四月十二日發函通知被告於收受通知書日起二個月內履\n    行向財團法人犯罪被害人保護協會臺灣板橋分會支付一萬元\n    之命令，被告已遵期於九十三年五月三日向該會繳付緩起訴\n    處分金一萬元完迄等事實，有該署九十年四月十二日板檢博\n    壬九十三緩字第四八五號函影本一件及該分會九十四年五月\n    六日板護基業字第０九四號函暨所附被告付款之收據一紙附\n    卷可證。則被告既已於該署檢察官所定履行期間內履行原緩\n    起訴處分所定應支付上揭金額之條件，原無撤銷該緩起訴處\n    分之事由，竟誤以被告拒不履行向公益團體支付一萬元為由\n    撤銷原緩起訴處分，則其所為撤銷原緩起訴處分之處分，即\n    屬重大違背法令，不生實質之效力，與未經撤銷原緩起訴處\n    分無異，原緩起訴處分自仍屬有效。從而，檢察官於原緩起\n    訴處分仍屬有效之情況下，就同一事實又向本院聲請以簡易\n    判決處刑，其起訴即屬違背規定，依首揭法條規定，自應諭\n    知不受理之判決。原審未察遽為論罪科刑，容有未洽，被告\n    執此指摘原判決不當，為有理由，應撤銷原判決，且不經言\n    詞辯論，逕諭知不受理之判決。\n四、又原審未及查明本件應諭知不受理之判決，致未適用通常程\n    序審理，而誤用簡易判決處刑，其所踐行之簡易處刑程序存\n    有瑕疵，為保障當事人之審級利益，本院合議庭依通常程序\n    審理後，撤銷原審判決，以第一審法院之地位自為第一審判\n    決。\n據上論斷，依刑事訴訟法第四百五十五條之一第一項、第三項、\n第三百六十九條第一項前段、第四百五十二條、第三百零三條第\n一款、第三百零七條，判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決94年度簡上字第252號上訴人即被告乙○○上列上訴人即被告因妨害自由案件，不服本院九十四年度簡字第一０五九號中華民國九十四年三月二十九日第一審判決（原聲請簡易判決處刑案號：九十三年度撤緩偵字第二八號），提起上訴，本院管轄第二審之合議庭認應適用通常程序審理，並自為第一審判決如下：主文原判決撤銷。本件公訴不受理。理由一、原聲請簡易判決處刑意旨略以：上訴人即被告乙○○於民國九十二年七月十日下午三時許，與00000000（真實姓名、年籍、住處均詳卷，下稱甲○）因感情糾紛，竟至甲○住處，以言詞恐嚇甲○稱「我能保證你們三十分鐘之內全家死光光」、「你是不是要我動惡勢力，是不是，我動你，我一定會動你」等語，使甲○心生畏懼，因認被告涉犯刑法第三百零四條之恐嚇危安罪嫌等語。二、按起訴之程式違背規定者，應諭知不受理之判決；並得不經言詞辯論為之，刑事訴訟法第三百零三條第一款、第三百七條分別定有明文。次按檢察官為緩起訴處分者，得命被告於一定期間內遵守或履行刑事訴訟法第二百五十三條之二第一項各款所定事項。又被告於緩起訴期間內如有違背上開應遵守或履行事項之規定時，檢察官固得依職權或依告訴人之聲請，撤銷原緩起訴處分，繼續偵查或起訴，但以原緩起訴處分已經撤銷為前提，此觀刑事訴訟法第二百五十三條之三第一項第三款之規定甚明。又檢察官為緩起訴處分，若係命被告於一定期間，向公庫或指定之公益團體支付一定之金額者，苟被告已遵命履行，但檢察官誤未遵命履行，而依職權撤銷原緩起訴處分，並提起公訴（或聲請簡易判決處刑）時，該撤銷原緩起訴處分之處分，顯係重大違背法令，不生實質之效力，與未經撤銷原緩起訴處分無異，其後所提起之公訴（或聲請簡易判決處刑），因違背刑事訴訟法第二百五十三條之三第一項第三款以原緩起訴處分已經撤銷為前提之規定，應認其起訴（或聲請簡易判決處刑）之程序違背規定，依刑事訴訟法第三百零三條第一款之規定，為不受理之判決（最高法院九十四年度臺非字第一一九號裁判以及九十四年度臺非字第一八一號裁判意旨參照）。三、經查，本件被告因妨害自由案件，經臺灣板橋地方法院檢察署檢察官偵查終結，於九十三年一月十二日以九十二年度偵字第二０九五四號為緩起訴處分，緩起訴期間為一年，並命被告向被害人道歉，且於緩期訴期間內，不得再以電話、言詞或行動騷擾被害人及其母，或對其二人為身體上不法之侵害，再立悔過書，復指定被告應於該署執行命令送達後二個月內，向財團法人犯罪被害人保護協會臺灣板橋辦事處支付新臺幣（下同）一萬元。該緩起訴處分嗣依職權送再議經駁回而告確定；惟該署檢察官嗣以被告經多次聯絡均未能履行向前述公益團體支付一萬元之命令，而於九十三年十一月三十日以九十三年撤緩字第一一二號撤銷原緩起訴處分，並於九十四年二月二十一日以九十四年度撤緩偵字第二八號向本院聲請以簡易判決處刑等情，有前述緩起訴處分書、撤銷緩起訴處分書及聲請簡易判決處刑書各一件在卷可查（見臺灣板橋地方法院檢察署九十二年度偵字第二０九五四號偵查卷第二十二頁至第二十三頁、同署九十三年度撤緩字第一一二號偵查卷第九頁及同署九十四年度撤緩偵字第二八號偵查卷第三頁）。惟查，臺灣板橋地方法院檢察署檢察官前於九十三年四月十二日發函通知被告於收受通知書日起二個月內履行向財團法人犯罪被害人保護協會臺灣板橋分會支付一萬元之命令，被告已遵期於九十三年五月三日向該會繳付緩起訴處分金一萬元完迄等事實，有該署九十年四月十二日板檢博壬九十三緩字第四八五號函影本一件及該分會九十四年五月六日板護基業字第０九四號函暨所附被告付款之收據一紙附卷可證。則被告既已於該署檢察官所定履行期間內履行原緩起訴處分所定應支付上揭金額之條件，原無撤銷該緩起訴處分之事由，竟誤以被告拒不履行向公益團體支付一萬元為由撤銷原緩起訴處分，則其所為撤銷原緩起訴處分之處分，即屬重大違背法令，不生實質之效力，與未經撤銷原緩起訴處分無異，原緩起訴處分自仍屬有效。從而，檢察官於原緩起訴處分仍屬有效之情況下，就同一事實又向本院聲請以簡易判決處刑，其起訴即屬違背規定，依首揭法條規定，自應諭知不受理之判決。原審未察遽為論罪科刑，容有未洽，被告執此指摘原判決不當，為有理由，應撤銷原判決，且不經言詞辯論，逕諭知不受理之判決。四、又原審未及查明本件應諭知不受理之判決，致未適用通常程序審理，而誤用簡易判決處刑，其所踐行之簡易處刑程序存有瑕疵，為保障當事人之審級利益，本院合議庭依通常程序審理後，撤銷原審判決，以第一審法院之地位自為第一審判決。據上論斷，依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第四百五十二條、第三百零三條第一款、第三百零七條，判決如主文。中華民國94年8月31日刑事第七庭審判長法官胡堅勤法官李君豪法官王瑜玲上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。中華民國94年8月31日書記官黃頌棻",
  "characters": {
    "judges": [
      "胡堅勤",
      "李君豪",
      "王瑜玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃頌棻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-31",
  "created_at": "2016-02-06 21:59:35",
  "updated_at": "2016-02-06 21:59:35"
}