{
  "identify": "TPA-94-判-1313-20050831-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1313",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第01313號\n上  訴  人  乙○○○\n被 上訴 人  財政部臺灣省中區國稅局\n代  表  人  甲○○\n上列當事人間因贈與稅事件，上訴人不服中華民國92年4月30日\n臺中高等行政法院91年度訴字第816號判決，提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、被上訴人以上訴人於民國（下同）88年10月6日至10月8日間\n    提領現金及匯款至彰化商業銀行復興分行承峰紡織股份有限\n    公司（下各稱彰化商銀、承峰公司）帳戶，無償為其媳婦戴\n    王娟繳納該公司之現金增資股款，金額計新台幣（下同）96\n    0萬元，乃通知上訴人於文到10日內補報贈與稅，上訴人依\n    限申報，被上訴人遂按其代繳納股款之金額，核認上訴人88\n    年度本次贈與總額為960萬元，加計當年度前次贈與984,380\n    元，補徵應納贈與稅額1,602,782元。上訴人不服，遂提起\n    本件行政訴訟。經原審法院判決駁回其訴後，仍不服而提起\n    上訴。\n二、上訴人於原審起訴主張：被上訴人僅憑上訴人之匯款紀錄，\n    執為對上訴人課徵贈與稅之唯一證據，對於上訴人提出用以\n    證明與戴王娟間消費借貸關係存在之支票、借款結算合約書\n    等各項證明文件均一律不予斟酌，即逕行臆測推論上訴人與\n    戴王娟間之資金往來，應係贈與，顯有悖於舉證責任法則。\n    上訴人既已提出證據證明系爭資金流動原因係因借貸關係，\n    被上訴人自應積極舉證上訴人為戴王娟購買股票且屬無償行\n    為或者有贈與股票或資金等情形，方盡舉證之義務，並非僅\n    消極地否認上訴人所提出之證據即謂已完成舉證責任。上訴\n    人雖曾有匯款至特定帳戶之事實，亦僅能證明與第三人間有\n    金錢往來之記錄，並不能證明上訴人與戴王娟間有贈與股票\n    之法律關係存在。上訴人與戴王娟所訂定之協議書，雖其名\n    義上記載為借貸，渠等真意，將彼此之間以往所互欠之債務\n    予以結算清償彼此積欠之本息。被上訴人執形式之文義而否\n    認上訴人所舉證據可信度，以上訴人與戴王娟之間資金異動\n    為由，任意認定上訴人與戴王娟間為贈與行為，逕行課稅，\n    已違反租稅公平及依法課稅原則。至於戴王娟是否依照其與\n    上訴人間之借款結算合約書之約定，已按時將其所積欠之借\n    款清償完畢乙節，與彼等間資金流動當時是否為無償關係並\n    無直接關聯性。退步言，縱戴王娟未依約定期限清償積欠上\n    訴人之本息，亦不能逕予推論證明渠等間資金流動並非消費\n    借貸之法律關係。再按票據關係乃為法律行為之一種，票據\n    義務人不可能無端簽發票據供他人兌現之理。是若被上訴人\n    否認前開票據之原因關係存在或上訴人主張之原因關係，依\n    舉證分配法則自應積極舉證票據原因關係不存在或非借貸關\n    係等。為此，請撤銷原處分及訴願決定等語。\n三、被上訴人在原審答辯則以：按財政部68年4月14日台財稅第\n    32338號函函釋，遺產及贈與稅法第5條規定財產移轉之應以\n    贈與論，依法課徵贈與稅者，原即以財產之移動為要件，而\n    不問當事人是否有贈與及受贈之意思表示一致，與同法第4\n    條規定，究屬有別，上訴人執以主張，容有誤解。另按三勝\n    公司所提供之股東分戶帳及股票買受人等所代繳之證券交易\n    稅一般代徵稅額繳款書等，足見上訴人持有三勝公司股票，\n    並將之出售等事實，是上訴人如主張該出售之股票非其所有\n    ，自應負舉證責任，惟經被上訴人以90年7月13日中區國稅\n    法字第0900040388號函，請上訴人說明出售之三勝公司等股\n    票之實際所有權人為何及移轉資金之原因，其並未提出說明\n    。至所稱其出資為戴王娟承購股票並非贈與，而係戴王娟向\n    其無息借款乙節，然該筆款項迄被上訴人核定前並無轉回或\n    償還之情形，嗣經被上訴人再以90年7月13日中區國稅法字\n    第0900040389號函，請上訴人就其所稱借與戴王娟之款項，\n    自支付後有無清償，以及請其提供確實證明文據供核以實其\n    說，惟亦未提出。從而本件財產之移動，並不足以證明其為\n    借貸行為。本件上訴人主張戴王娟曾開立本票與上訴人，以\n    證其與戴王娟間資金之往來為借貸關係，惟按本票之性質係\n    無因證券，其本身並不能證明債務發生之真實性，是本件迄\n    無相關證明資料證明該資金之流向乃借貸而非贈與。次按系\n    爭款項原為上訴人所有，經提出供繳納戴王娟投資之股款，\n    雙方間即有授受之行為，外觀上有財產之移動事實，即已符\n    合遺產及贈與稅法第5條規定應以贈與論之構成要件，至該\n    資金之流動是否有取得相對之代價或借貸之關係，就上訴人\n    而言，係為積極之事實，就被上訴人而言為消極之事實，依\n    前行政法院36年度判字第16號判例意旨，自應由上訴人負舉\n    證責任；本件上訴人迄未能證明其間有何對價或借貸之關係\n    存在，則被上訴人依法律上之擬制，認定其屬贈與，尚非無\n    稽等語，資為抗辯。\n四、原審酌全辯論意旨及調查證據之結果，以：經查，本件係被\n    上訴人於查核上訴人之綜合所得稅個案調查時，查獲上訴人\n    將所有之三勝公司股票出售與訴訴人秦志遠、秦志通、秦凱\n    哲、秦育煒、秦坦毅等人，於88年10月5日獲得價金960萬元\n    ，該筆款項存入第一商業銀行大甲分行上訴人之帳戶後，陸\n    續於同年10月6日起至10月8日提領現金520萬元及匯款440萬\n    元至彰化商銀承峰公司帳戶，用以繳納戴王娟投資該公司之\n    現金增資股款，有該公司所提供之股東繳納股款明細表、銀\n    行匯款、提款等資料附原處分卷可佐，是上訴人於外觀上業\n    經被上訴人查得有上開資金移轉行為。又稅捐稽徵機關並未\n    直接參與當事人間私經濟活動，其能掌握之資料自不若當事\n    人，是稅捐稽徵機關如已提出相當事證，客觀上已足能證明\n    當事人之經濟活動，即難謂未盡舉證責任。是本件當被上訴\n    人已就上訴人資金總額、流向及應繳納稅款之要件盡舉證責\n    任，上訴人否認存在贈與關係，即須舉反證以證其說。按上\n    訴人主張其於87年間向戴王娟借款380萬元，由戴王娟簽發\n    付款銀行第一商業銀行，面額180萬3千265元（87年3月5日\n    ）以及2百萬元（87年3月19日）之支票予上訴人（其餘3千2\n    百65元係戴王娟為給付上訴人他項代墊款之用，並非借款）\n    ，並由上訴人提示兌現後存入帳戶乙節，業據上訴人提出卷\n    附上開支票2紙及上訴人銀行存摺等影本為證，核其該2紙支\n    票發票日與上訴人於此銀行存入該款之金額及日期亦相符，\n    是上訴人既自戴王娟取得380萬元之資金，上訴人主張該款\n    為其向戴王娟之借款，衡情自可採信。至其餘580萬元（960\n    萬元減380萬元）部分，因上訴人於88年10月6日起至10月8\n    日提領現金520萬元及匯款440萬元至彰化商銀承峰公司帳戶\n    ，二者合計960萬元，用以繳納戴王娟投資該公司之現金增\n    資股款，又上訴人於89年12月15日提起本件復查申請時，其\n    復查申請書理由中並未提及此節，而主張上開960萬元為戴\n    王娟向其無息借款，再上訴人提出之卷附其與戴王娟於88年\n    12月30日借款結算合約書，其上戴明上訴人結算後，戴王娟\n    尚欠上訴人534萬元，上訴人對此稱應扣除其向戴王娟借款\n    380萬元，其中2百萬元借款87年3月22日起至88年10月5日止\n    之以年息百分之8計算之利息240,000元；180萬元部分87年3\n    月25日起至88年10月5日止之利息216,000元，結算後為戴王\n    娟仍欠上訴人534萬4千元，而仍以534萬元計算，然上訴人\n    對戴王娟借款380萬元有百分之8利息約定，而戴王娟向上訴\n    人借款960萬元並無利息約定，又於88年10月6日及同月8日\n    上訴人匯款予戴王娟繳承峰公司增資股款至88年12月30日雙\n    方簽訂結算合約書，此期間雙方互有借貸，並未結算，而由\n    上訴人單方計算利息予戴王娟，又戴王娟向上訴人借款額度\n    高於上訴人向戴王娟所借，此段期間無異戴王娟用上訴人之\n    資金向上訴人收利息，實違事理及經驗法則。再者，上訴人\n    亦未舉出戴王娟此段計息期間有向稅捐稽機關申報利息所得\n    之事證，依此尚難以認定戴王娟有向上訴人借貸上開580萬\n    元款項。至上訴人另稱其夫戴芳尚欠戴王娟60萬8千元，上\n    訴人向戴王娟表示同意免除其積欠上訴人此金額債務，作為\n    戴王娟免除戴芳欠其該金額之條件，亦即此已發生戴王娟向\n    上訴人清償該金額之效力乙節，因原審法院另案判決對此認\n    定上訴人之夫戴芳與戴王娟2人間並無借貸關係，上訴人此\n    部分主張難謂有據。再上訴人另稱戴王娟於89年9月8日清償\n    其2百萬元，亦曾陸續以小額方式合計清償上訴人現金約1百\n    萬元，於92年2月25日電匯上訴人銀行帳戶50萬元，所剩123\n    萬元，由戴王娟另簽發92年12月25日該金額支票供上訴人收\n    執等情，惟本件被調查基準日為88年9月6日，有原處分卷附\n    派查通知單可稽，是戴王娟於該日後將資金回流至上訴人之\n    行為，又戴王娟以小額現金方式陸續清償上訴人1百萬元，\n    上訴人亦未提出事證以實其說，此部分均難為上訴人有利之\n    採信。綜上所陳，本件被上訴人復查決定依遺產及贈與稅法\n    規定及財政部函釋規定意旨，認上訴人於88年度有贈與戴王\n    娟960萬元，其中380萬元部分，有課稅基礎與證據不符之處\n    ，其餘580萬元，雖無不合，惟此影響本件88年度贈與總額\n    及稅額之核定，是復查決定自有違誤，訴願決定對此予以維\n    持，亦有未合，上訴人請求均予撤銷，為有理由，應由本院\n    均予撤銷，由被上訴人另為適法之處分，以符法制。至上訴\n    人另行請求撤銷本件被上訴人原課稅部分，按上訴人已依法\n    對該處分申請復查，被上訴人對該處分重核後作復查決定，\n    該復查決定如有變更處分之部分，即以此復查決定取代原處\n    分，而復查決定如經本院撤銷，即回復至復查之程序，由被\n    上訴人對原處分重核，且依上開本院判決意旨，此年度上訴\n    人並非無贈與行為，僅被上訴人課稅事實與證據不符，是上\n    訴人請求撤銷原處分，顯謂被上訴人關於此年度對上訴人已\n    無核課贈與稅之權限，自屬無據，是上訴人此部分之訴，為\n    無理由，應予駁回。\n五、本院經查：(一)、上訴意旨復以：(1)上訴人已提出借款結算合\n    約書以及戴王娟陸續清償上訴人之各項證明，自足以證明系\n    爭資金往來為有償之借貸關係，而非無償之贈與行為。詎原\n    判決卻未述何以不採之理由，逕以上訴人向戴王娟借款有利\n    息之約定，戴王娟向上訴人借款則無利息之約定，又，以上\n    訴人未舉證戴王娟有向稅捐機關申報利息所得之事證，而為\n    認定上訴人並無借貸關係之認定基礎，有判決不備理由及認\n    定事實未憑證據之違法。上訴人87年3月間向戴王娟借款約\n    定按當時利率水準即年息百分之8計算利息。迨至88年10月\n    間，戴王娟向上訴人請求返還借款以購買承峰公司股票，雖\n    然名義上載為戴王娟向上訴人之借款，事實上，應係戴王娟\n    請求上訴人清償其所積欠之借款，既然為借款之清償，當然\n    無再約定利息之理。此點觀諸上訴人原審提出之「乙○○○\n    向戴王娟借款結算明細」，利息均僅算至88年10月5日，即\n    上訴人應戴王娟之請求返還借款之日為止，亦足以證明。更\n    何況，經雙方結算後，戴王娟尚欠上訴人534萬元，雙方亦\n    約定按年息百分之8計算利息，足證原判決認定上訴人單方\n    計息予戴王娟乙節，與證據顯不符，有認定事實不憑證據之\n    違背法令。再者，至88年10月前，上訴人並未實際支付利息\n    予戴王娟，故戴王娟先前未申報利息所得之記錄並不足以證\n    明上訴人與戴王娟之間不存有借貸關係。原判決以戴王娟向\n    上訴人借款無利息之約定以及戴王娟並未申報利息收入，否\n    定上訴人與戴王娟間有借貸關係存在，有認定事實違背經驗\n    法則之違背法令。縱使戴王娟未依約定期限清償積欠上訴人\n    之本息，亦無法逕予推論證明渠等間資金流動並非消費借貸\n    之法律關係。更何況，戴王娟除前依據借款結算合約書曾簽\n    發面額新台幣540萬元之本票交予上訴人收執作為擔保外，\n    嗣後戴王娟已依約於民國89年9月8日簽發面額2百萬元之支\n    票清償，由上訴人提示兌現後存入上訴人帳戶。此外，戴王\n    娟又曾分別以小額方式，陸續合計清償上訴人現金約1百萬\n    元左右；後因上訴人之配偶即另案之上訴人戴芳與戴王娟間\n    尚有本金60萬8千元債務未清，因此上訴人基於與戴芳間配\n    偶關係，爰向戴王娟表示同意於60萬8千元範圍內免除戴王\n    娟之債務，以作為戴王娟免除戴芳積欠之60萬8千元債務之\n    同意條件。就此範圍內亦已發生戴王娟向上訴人清償之效力\n    。戴王娟另就餘款本金173萬元，曾簽發乙紙發票日91年12\n    月25日，付款行為華南商業銀行清水分行支票予上訴。然票\n    據關係為法律行為之一種，票據義務人不可能無端簽發票據\n    供他人兌現之理，第三人亦不可能無端匯款予他人。因此，\n    戴王娟於借款結算合約書後陸續以支票、匯款或現金給付方\n    式將資金返還上訴人，自足以證明上訴人與戴王娟之間確實\n    有互相借貸之事實。又本件依原判決認定，被上訴人之調查\n    基準日為88年9月6日，而本件資金流動發生之時間則為88年\n    10月6日及10月8日，該資金流動時間已在調查基準日之後，\n    依時間上之邏輯而論，其轉回或回流時間必定更晚發生，倘\n    如原判決所言，發生在稽徵機關調查基準日之後之事證即可\n    不予審酌，則豈非一經稅捐稽徵機關開始調查，所有資金流\n    動均應被視為贈與。準此，原判決不問上訴人提出各項證據\n    之真實性如何，因在調查基準日之後即未對於上開證據加以\n    實質調查，而一既不予採信，更顯然與論理法則、證據法則\n    相違。原判決以上訴人提出之支票或匯款，發生在調查基準\n    日後，即不經實體調查並不予採認，判決顯然違背法令及不\n    備理由。再者，票據關係為法律行為之一種，票據義務人不\n    可能無端簽發票據供他人兌現之理，第三人亦不可能無端匯\n    款予他人。原判決對於戴王娟簽發予上訴人兌現之支票以及\n    戴王娟對上訴人之匯款或現金交付，何以不足以證明戴王娟\n    有清償上訴人之事實，並未具體說明理由，亦有判決不備理\n    由之違法。(2)本件應於被上訴人舉證系爭資金流動為上訴人\n    為戴王娟購置股票且屬無償行為或贈與行為後，上訴人方須\n    舉反證證明被上訴人憑以課稅之基礎即上訴人與戴王娟間之\n    資金流動，並非相當、贈與之無償關係。此觀最高行政法院\n    39年度判字第2號、36年度判字第16號判例及75年度判字第\n    681號判決，可資參酌。上訴人已提出證據證明系爭資金流\n    動、因係因借貸關系（非無償行為），被上訴人自應積極舉\n    證上訴人為戴王娟購買股票且屬無償行為或者有贈與股票或\n    資金等情形，方盡舉證之義務，並非僅消極地否認上訴人所\n    提出之證據即謂已完成舉證責任。乃原判決不察，逕以被上\n    訴人外觀上已查得上訴人資金移轉行為，認為被上訴人已盡\n    舉證責任，反責由上訴人就贈與關係之不存在，舉反證證明\n    ，顯然有悖於租稅法律原則與舉證責任法則之違背法令。綜\n    上所述，本件上訴人與訴外人戴王娟之間確有多筆借貸關係\n    ，並無上訴人無償贈與為戴王娟購置股票之事實；上訴人88\n    年度贈與金額應僅有98萬4千2百80元，仍在免稅額之內，不\n    應課徵贈與稅。原判決對於上訴人所提用以證明借貸關係存\n    在以及清償事實之各項證據未能確實審酌，逕以各種違背法\n    令之理由違法認定系爭960萬元中之580萬元並非借貸關係，\n    而計入贈與金額，因而駁回上訴人撤銷原課稅處分之請求，\n    其判決顯然違背法令。(二)、按「凡經常居住中華民國境內之\n    中華民國國民，就其在中華民國境內或境外之財產為贈與者\n    ，應依本法規定，課徵贈與稅。」及「財產之移動，具有左\n    列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n    一．．．三、以自己之資金，無償為他人購置財產者，其資\n    金。．．．。」，分別為遺產及贈與稅法第3條第1項及第5\n    條第3款所明定。次按「遺產及贈與稅法第5條規定財產移轉\n    時，具有所列各款情形之一者，即不問當事人是否有贈與意\n    思表示之一致，均須以贈與論，依法課徵贈與稅，與同法第\n    四條所規定之贈與人與受贈人意思表示一致，始能成立，原\n    有不同。」為財政部68年4月14日台財稅第32338號函所明釋\n    。(三)、經查，本件復查決定及訴願決定既經原審法院判決撤\n    銷在案，即回復未為復決定前之狀態，被上訴人自應依法重\n    為復查決定，原審法院認在被上訴人重為復查決定前，上訴\n    人實無請求撤銷原課稅處分之必要，因而駁回此部分之請求\n    ，於法尚無不合。至於上訴人其餘訴稱各節，原審法院均已\n    詳加論述，上訴人乃以其對法律上見解之歧異，就原審取捨\n    證據、認定事實之職權行使，指摘其為不當，均無可採。原\n    判決所適用之法規與該案應適用之現行法規、判例、解釋並\n    無相違背或牴觸之情事，認事用法均妥適，上訴意旨仍執前\n    詞，主張原判決有違背租稅法律原則、證據法則、經驗法則\n    之不當，有判決不適用法規、判決不備理由等等之違誤，求\n    予廢棄，經核並無理由，上訴應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    8     月    31    日\n                  第三庭審判長法  官  徐  樹  海\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n                              法  官  鄭  小  康\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    9    月    2      日\n                              書記官  蘇  金  全\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、被上訴人以上訴人於民國（下同）88年10月6日至10月8日間\n    提領現金及匯款至彰化商業銀行復興分行承峰紡織股份有限\n    公司（下各稱彰化商銀、承峰公司）帳戶，無償為其媳婦戴\n    王娟繳納該公司之現金增資股款，金額計新台幣（下同）96\n    0萬元，乃通知上訴人於文到10日內補報贈與稅，上訴人依\n    限申報，被上訴人遂按其代繳納股款之金額，核認上訴人88\n    年度本次贈與總額為960萬元，加計當年度前次贈與984,380\n    元，補徵應納贈與稅額1,602,782元。上訴人不服，遂提起\n    本件行政訴訟。經原審法院判決駁回其訴後，仍不服而提起\n    上訴。\n二、上訴人於原審起訴主張：被上訴人僅憑上訴人之匯款紀錄，\n    執為對上訴人課徵贈與稅之唯一證據，對於上訴人提出用以\n    證明與戴王娟間消費借貸關係存在之支票、借款結算合約書\n    等各項證明文件均一律不予斟酌，即逕行臆測推論上訴人與\n    戴王娟間之資金往來，應係贈與，顯有悖於舉證責任法則。\n    上訴人既已提出證據證明系爭資金流動原因係因借貸關係，\n    被上訴人自應積極舉證上訴人為戴王娟購買股票且屬無償行\n    為或者有贈與股票或資金等情形，方盡舉證之義務，並非僅\n    消極地否認上訴人所提出之證據即謂已完成舉證責任。上訴\n    人雖曾有匯款至特定帳戶之事實，亦僅能證明與第三人間有\n    金錢往來之記錄，並不能證明上訴人與戴王娟間有贈與股票\n    之法律關係存在。上訴人與戴王娟所訂定之協議書，雖其名\n    義上記載為借貸，渠等真意，將彼此之間以往所互欠之債務\n    予以結算清償彼此積欠之本息。被上訴人執形式之文義而否\n    認上訴人所舉證據可信度，以上訴人與戴王娟之間資金異動\n    為由，任意認定上訴人與戴王娟間為贈與行為，逕行課稅，\n    已違反租稅公平及依法課稅原則。至於戴王娟是否依照其與\n    上訴人間之借款結算合約書之約定，已按時將其所積欠之借\n    款清償完畢乙節，與彼等間資金流動當時是否為無償關係並\n    無直接關聯性。退步言，縱戴王娟未依約定期限清償積欠上\n    訴人之本息，亦不能逕予推論證明渠等間資金流動並非消費\n    借貸之法律關係。再按票據關係乃為法律行為之一種，票據\n    義務人不可能無端簽發票據供他人兌現之理。是若被上訴人\n    否認前開票據之原因關係存在或上訴人主張之原因關係，依\n    舉證分配法則自應積極舉證票據原因關係不存在或非借貸關\n    係等。為此，請撤銷原處分及訴願決定等語。\n三、被上訴人在原審答辯則以：按財政部68年4月14日台財稅第\n    32338號函函釋，遺產及贈與稅法第5條規定財產移轉之應以\n    贈與論，依法課徵贈與稅者，原即以財產之移動為要件，而\n    不問當事人是否有贈與及受贈之意思表示一致，與同法第4\n    條規定，究屬有別，上訴人執以主張，容有誤解。另按三勝\n    公司所提供之股東分戶帳及股票買受人等所代繳之證券交易\n    稅一般代徵稅額繳款書等，足見上訴人持有三勝公司股票，\n    並將之出售等事實，是上訴人如主張該出售之股票非其所有\n    ，自應負舉證責任，惟經被上訴人以90年7月13日中區國稅\n    法字第0900040388號函，請上訴人說明出售之三勝公司等股\n    票之實際所有權人為何及移轉資金之原因，其並未提出說明\n    。至所稱其出資為戴王娟承購股票並非贈與，而係戴王娟向\n    其無息借款乙節，然該筆款項迄被上訴人核定前並無轉回或\n    償還之情形，嗣經被上訴人再以90年7月13日中區國稅法字\n    第0900040389號函，請上訴人就其所稱借與戴王娟之款項，\n    自支付後有無清償，以及請其提供確實證明文據供核以實其\n    說，惟亦未提出。從而本件財產之移動，並不足以證明其為\n    借貸行為。本件上訴人主張戴王娟曾開立本票與上訴人，以\n    證其與戴王娟間資金之往來為借貸關係，惟按本票之性質係\n    無因證券，其本身並不能證明債務發生之真實性，是本件迄\n    無相關證明資料證明該資金之流向乃借貸而非贈與。次按系\n    爭款項原為上訴人所有，經提出供繳納戴王娟投資之股款，\n    雙方間即有授受之行為，外觀上有財產之移動事實，即已符\n    合遺產及贈與稅法第5條規定應以贈與論之構成要件，至該\n    資金之流動是否有取得相對之代價或借貸之關係，就上訴人\n    而言，係為積極之事實，就被上訴人而言為消極之事實，依\n    前行政法院36年度判字第16號判例意旨，自應由上訴人負舉\n    證責任；本件上訴人迄未能證明其間有何對價或借貸之關係\n    存在，則被上訴人依法律上之擬制，認定其屬贈與，尚非無\n    稽等語，資為抗辯。\n四、原審酌全辯論意旨及調查證據之結果，以：經查，本件係被\n    上訴人於查核上訴人之綜合所得稅個案調查時，查獲上訴人\n    將所有之三勝公司股票出售與訴訴人秦志遠、秦志通、秦凱\n    哲、秦育煒、秦坦毅等人，於88年10月5日獲得價金960萬元\n    ，該筆款項存入第一商業銀行大甲分行上訴人之帳戶後，陸\n    續於同年10月6日起至10月8日提領現金520萬元及匯款440萬\n    元至彰化商銀承峰公司帳戶，用以繳納戴王娟投資該公司之\n    現金增資股款，有該公司所提供之股東繳納股款明細表、銀\n    行匯款、提款等資料附原處分卷可佐，是上訴人於外觀上業\n    經被上訴人查得有上開資金移轉行為。又稅捐稽徵機關並未\n    直接參與當事人間私經濟活動，其能掌握之資料自不若當事\n    人，是稅捐稽徵機關如已提出相當事證，客觀上已足能證明\n    當事人之經濟活動，即難謂未盡舉證責任。是本件當被上訴\n    人已就上訴人資金總額、流向及應繳納稅款之要件盡舉證責\n    任，上訴人否認存在贈與關係，即須舉反證以證其說。按上\n    訴人主張其於87年間向戴王娟借款380萬元，由戴王娟簽發\n    付款銀行第一商業銀行，面額180萬3千265元（87年3月5日\n    ）以及2百萬元（87年3月19日）之支票予上訴人（其餘3千2\n    百65元係戴王娟為給付上訴人他項代墊款之用，並非借款）\n    ，並由上訴人提示兌現後存入帳戶乙節，業據上訴人提出卷\n    附上開支票2紙及上訴人銀行存摺等影本為證，核其該2紙支\n    票發票日與上訴人於此銀行存入該款之金額及日期亦相符，\n    是上訴人既自戴王娟取得380萬元之資金，上訴人主張該款\n    為其向戴王娟之借款，衡情自可採信。至其餘580萬元（960\n    萬元減380萬元）部分，因上訴人於88年10月6日起至10月8\n    日提領現金520萬元及匯款440萬元至彰化商銀承峰公司帳戶\n    ，二者合計960萬元，用以繳納戴王娟投資該公司之現金增\n    資股款，又上訴人於89年12月15日提起本件復查申請時，其\n    復查申請書理由中並未提及此節，而主張上開960萬元為戴\n    王娟向其無息借款，再上訴人提出之卷附其與戴王娟於88年\n    12月30日借款結算合約書，其上戴明上訴人結算後，戴王娟\n    尚欠上訴人534萬元，上訴人對此稱應扣除其向戴王娟借款\n    380萬元，其中2百萬元借款87年3月22日起至88年10月5日止\n    之以年息百分之8計算之利息240,000元；180萬元部分87年3\n    月25日起至88年10月5日止之利息216,000元，結算後為戴王\n    娟仍欠上訴人534萬4千元，而仍以534萬元計算，然上訴人\n    對戴王娟借款380萬元有百分之8利息約定，而戴王娟向上訴\n    人借款960萬元並無利息約定，又於88年10月6日及同月8日\n    上訴人匯款予戴王娟繳承峰公司增資股款至88年12月30日雙\n    方簽訂結算合約書，此期間雙方互有借貸，並未結算，而由\n    上訴人單方計算利息予戴王娟，又戴王娟向上訴人借款額度\n    高於上訴人向戴王娟所借，此段期間無異戴王娟用上訴人之\n    資金向上訴人收利息，實違事理及經驗法則。再者，上訴人\n    亦未舉出戴王娟此段計息期間有向稅捐稽機關申報利息所得\n    之事證，依此尚難以認定戴王娟有向上訴人借貸上開580萬\n    元款項。至上訴人另稱其夫戴芳尚欠戴王娟60萬8千元，上\n    訴人向戴王娟表示同意免除其積欠上訴人此金額債務，作為\n    戴王娟免除戴芳欠其該金額之條件，亦即此已發生戴王娟向\n    上訴人清償該金額之效力乙節，因原審法院另案判決對此認\n    定上訴人之夫戴芳與戴王娟2人間並無借貸關係，上訴人此\n    部分主張難謂有據。再上訴人另稱戴王娟於89年9月8日清償\n    其2百萬元，亦曾陸續以小額方式合計清償上訴人現金約1百\n    萬元，於92年2月25日電匯上訴人銀行帳戶50萬元，所剩123\n    萬元，由戴王娟另簽發92年12月25日該金額支票供上訴人收\n    執等情，惟本件被調查基準日為88年9月6日，有原處分卷附\n    派查通知單可稽，是戴王娟於該日後將資金回流至上訴人之\n    行為，又戴王娟以小額現金方式陸續清償上訴人1百萬元，\n    上訴人亦未提出事證以實其說，此部分均難為上訴人有利之\n    採信。綜上所陳，本件被上訴人復查決定依遺產及贈與稅法\n    規定及財政部函釋規定意旨，認上訴人於88年度有贈與戴王\n    娟960萬元，其中380萬元部分，有課稅基礎與證據不符之處\n    ，其餘580萬元，雖無不合，惟此影響本件88年度贈與總額\n    及稅額之核定，是復查決定自有違誤，訴願決定對此予以維\n    持，亦有未合，上訴人請求均予撤銷，為有理由，應由本院\n    均予撤銷，由被上訴人另為適法之處分，以符法制。至上訴\n    人另行請求撤銷本件被上訴人原課稅部分，按上訴人已依法\n    對該處分申請復查，被上訴人對該處分重核後作復查決定，\n    該復查決定如有變更處分之部分，即以此復查決定取代原處\n    分，而復查決定如經本院撤銷，即回復至復查之程序，由被\n    上訴人對原處分重核，且依上開本院判決意旨，此年度上訴\n    人並非無贈與行為，僅被上訴人課稅事實與證據不符，是上\n    訴人請求撤銷原處分，顯謂被上訴人關於此年度對上訴人已\n    無核課贈與稅之權限，自屬無據，是上訴人此部分之訴，為\n    無理由，應予駁回。\n五、本院經查：(一)、上訴意旨復以：(1)上訴人已提出借款結算合\n    約書以及戴王娟陸續清償上訴人之各項證明，自足以證明系\n    爭資金往來為有償之借貸關係，而非無償之贈與行為。詎原\n    判決卻未述何以不採之理由，逕以上訴人向戴王娟借款有利\n    息之約定，戴王娟向上訴人借款則無利息之約定，又，以上\n    訴人未舉證戴王娟有向稅捐機關申報利息所得之事證，而為\n    認定上訴人並無借貸關係之認定基礎，有判決不備理由及認\n    定事實未憑證據之違法。上訴人87年3月間向戴王娟借款約\n    定按當時利率水準即年息百分之8計算利息。迨至88年10月\n    間，戴王娟向上訴人請求返還借款以購買承峰公司股票，雖\n    然名義上載為戴王娟向上訴人之借款，事實上，應係戴王娟\n    請求上訴人清償其所積欠之借款，既然為借款之清償，當然\n    無再約定利息之理。此點觀諸上訴人原審提出之「乙○○○\n    向戴王娟借款結算明細」，利息均僅算至88年10月5日，即\n    上訴人應戴王娟之請求返還借款之日為止，亦足以證明。更\n    何況，經雙方結算後，戴王娟尚欠上訴人534萬元，雙方亦\n    約定按年息百分之8計算利息，足證原判決認定上訴人單方\n    計息予戴王娟乙節，與證據顯不符，有認定事實不憑證據之\n    違背法令。再者，至88年10月前，上訴人並未實際支付利息\n    予戴王娟，故戴王娟先前未申報利息所得之記錄並不足以證\n    明上訴人與戴王娟之間不存有借貸關係。原判決以戴王娟向\n    上訴人借款無利息之約定以及戴王娟並未申報利息收入，否\n    定上訴人與戴王娟間有借貸關係存在，有認定事實違背經驗\n    法則之違背法令。縱使戴王娟未依約定期限清償積欠上訴人\n    之本息，亦無法逕予推論證明渠等間資金流動並非消費借貸\n    之法律關係。更何況，戴王娟除前依據借款結算合約書曾簽\n    發面額新台幣540萬元之本票交予上訴人收執作為擔保外，\n    嗣後戴王娟已依約於民國89年9月8日簽發面額2百萬元之支\n    票清償，由上訴人提示兌現後存入上訴人帳戶。此外，戴王\n    娟又曾分別以小額方式，陸續合計清償上訴人現金約1百萬\n    元左右；後因上訴人之配偶即另案之上訴人戴芳與戴王娟間\n    尚有本金60萬8千元債務未清，因此上訴人基於與戴芳間配\n    偶關係，爰向戴王娟表示同意於60萬8千元範圍內免除戴王\n    娟之債務，以作為戴王娟免除戴芳積欠之60萬8千元債務之\n    同意條件。就此範圍內亦已發生戴王娟向上訴人清償之效力\n    。戴王娟另就餘款本金173萬元，曾簽發乙紙發票日91年12\n    月25日，付款行為華南商業銀行清水分行支票予上訴。然票\n    據關係為法律行為之一種，票據義務人不可能無端簽發票據\n    供他人兌現之理，第三人亦不可能無端匯款予他人。因此，\n    戴王娟於借款結算合約書後陸續以支票、匯款或現金給付方\n    式將資金返還上訴人，自足以證明上訴人與戴王娟之間確實\n    有互相借貸之事實。又本件依原判決認定，被上訴人之調查\n    基準日為88年9月6日，而本件資金流動發生之時間則為88年\n    10月6日及10月8日，該資金流動時間已在調查基準日之後，\n    依時間上之邏輯而論，其轉回或回流時間必定更晚發生，倘\n    如原判決所言，發生在稽徵機關調查基準日之後之事證即可\n    不予審酌，則豈非一經稅捐稽徵機關開始調查，所有資金流\n    動均應被視為贈與。準此，原判決不問上訴人提出各項證據\n    之真實性如何，因在調查基準日之後即未對於上開證據加以\n    實質調查，而一既不予採信，更顯然與論理法則、證據法則\n    相違。原判決以上訴人提出之支票或匯款，發生在調查基準\n    日後，即不經實體調查並不予採認，判決顯然違背法令及不\n    備理由。再者，票據關係為法律行為之一種，票據義務人不\n    可能無端簽發票據供他人兌現之理，第三人亦不可能無端匯\n    款予他人。原判決對於戴王娟簽發予上訴人兌現之支票以及\n    戴王娟對上訴人之匯款或現金交付，何以不足以證明戴王娟\n    有清償上訴人之事實，並未具體說明理由，亦有判決不備理\n    由之違法。(2)本件應於被上訴人舉證系爭資金流動為上訴人\n    為戴王娟購置股票且屬無償行為或贈與行為後，上訴人方須\n    舉反證證明被上訴人憑以課稅之基礎即上訴人與戴王娟間之\n    資金流動，並非相當、贈與之無償關係。此觀最高行政法院\n    39年度判字第2號、36年度判字第16號判例及75年度判字第\n    681號判決，可資參酌。上訴人已提出證據證明系爭資金流\n    動、因係因借貸關系（非無償行為），被上訴人自應積極舉\n    證上訴人為戴王娟購買股票且屬無償行為或者有贈與股票或\n    資金等情形，方盡舉證之義務，並非僅消極地否認上訴人所\n    提出之證據即謂已完成舉證責任。乃原判決不察，逕以被上\n    訴人外觀上已查得上訴人資金移轉行為，認為被上訴人已盡\n    舉證責任，反責由上訴人就贈與關係之不存在，舉反證證明\n    ，顯然有悖於租稅法律原則與舉證責任法則之違背法令。綜\n    上所述，本件上訴人與訴外人戴王娟之間確有多筆借貸關係\n    ，並無上訴人無償贈與為戴王娟購置股票之事實；上訴人88\n    年度贈與金額應僅有98萬4千2百80元，仍在免稅額之內，不\n    應課徵贈與稅。原判決對於上訴人所提用以證明借貸關係存\n    在以及清償事實之各項證據未能確實審酌，逕以各種違背法\n    令之理由違法認定系爭960萬元中之580萬元並非借貸關係，\n    而計入贈與金額，因而駁回上訴人撤銷原課稅處分之請求，\n    其判決顯然違背法令。(二)、按「凡經常居住中華民國境內之\n    中華民國國民，就其在中華民國境內或境外之財產為贈與者\n    ，應依本法規定，課徵贈與稅。」及「財產之移動，具有左\n    列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n    一．．．三、以自己之資金，無償為他人購置財產者，其資\n    金。．．．。」，分別為遺產及贈與稅法第3條第1項及第5\n    條第3款所明定。次按「遺產及贈與稅法第5條規定財產移轉\n    時，具有所列各款情形之一者，即不問當事人是否有贈與意\n    思表示之一致，均須以贈與論，依法課徵贈與稅，與同法第\n    四條所規定之贈與人與受贈人意思表示一致，始能成立，原\n    有不同。」為財政部68年4月14日台財稅第32338號函所明釋\n    。(三)、經查，本件復查決定及訴願決定既經原審法院判決撤\n    銷在案，即回復未為復決定前之狀態，被上訴人自應依法重\n    為復查決定，原審法院認在被上訴人重為復查決定前，上訴\n    人實無請求撤銷原課稅處分之必要，因而駁回此部分之請求\n    ，於法尚無不合。至於上訴人其餘訴稱各節，原審法院均已\n    詳加論述，上訴人乃以其對法律上見解之歧異，就原審取捨\n    證據、認定事實之職權行使，指摘其為不當，均無可採。原\n    判決所適用之法規與該案應適用之現行法規、判例、解釋並\n    無相違背或牴觸之情事，認事用法均妥適，上訴意旨仍執前\n    詞，主張原判決有違背租稅法律原則、證據法則、經驗法則\n    之不當，有判決不適用法規、判決不備理由等等之違誤，求\n    予廢棄，經核並無理由，上訴應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01313號上訴人乙○○○被上訴人財政部臺灣省中區國稅局代表人甲○○上列當事人間因贈與稅事件，上訴人不服中華民國92年4月30日臺中高等行政法院91年度訴字第816號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、被上訴人以上訴人於民國（下同）88年10月6日至10月8日間提領現金及匯款至彰化商業銀行復興分行承峰紡織股份有限公司（下各稱彰化商銀、承峰公司）帳戶，無償為其媳婦戴王娟繳納該公司之現金增資股款，金額計新台幣（下同）960萬元，乃通知上訴人於文到10日內補報贈與稅，上訴人依限申報，被上訴人遂按其代繳納股款之金額，核認上訴人88年度本次贈與總額為960萬元，加計當年度前次贈與984,380元，補徵應納贈與稅額1,602,782元。上訴人不服，遂提起本件行政訴訟。經原審法院判決駁回其訴後，仍不服而提起上訴。二、上訴人於原審起訴主張：被上訴人僅憑上訴人之匯款紀錄，執為對上訴人課徵贈與稅之唯一證據，對於上訴人提出用以證明與戴王娟間消費借貸關係存在之支票、借款結算合約書等各項證明文件均一律不予斟酌，即逕行臆測推論上訴人與戴王娟間之資金往來，應係贈與，顯有悖於舉證責任法則。上訴人既已提出證據證明系爭資金流動原因係因借貸關係，被上訴人自應積極舉證上訴人為戴王娟購買股票且屬無償行為或者有贈與股票或資金等情形，方盡舉證之義務，並非僅消極地否認上訴人所提出之證據即謂已完成舉證責任。上訴人雖曾有匯款至特定帳戶之事實，亦僅能證明與第三人間有金錢往來之記錄，並不能證明上訴人與戴王娟間有贈與股票之法律關係存在。上訴人與戴王娟所訂定之協議書，雖其名義上記載為借貸，渠等真意，將彼此之間以往所互欠之債務予以結算清償彼此積欠之本息。被上訴人執形式之文義而否認上訴人所舉證據可信度，以上訴人與戴王娟之間資金異動為由，任意認定上訴人與戴王娟間為贈與行為，逕行課稅，已違反租稅公平及依法課稅原則。至於戴王娟是否依照其與上訴人間之借款結算合約書之約定，已按時將其所積欠之借款清償完畢乙節，與彼等間資金流動當時是否為無償關係並無直接關聯性。退步言，縱戴王娟未依約定期限清償積欠上訴人之本息，亦不能逕予推論證明渠等間資金流動並非消費借貸之法律關係。再按票據關係乃為法律行為之一種，票據義務人不可能無端簽發票據供他人兌現之理。是若被上訴人否認前開票據之原因關係存在或上訴人主張之原因關係，依舉證分配法則自應積極舉證票據原因關係不存在或非借貸關係等。為此，請撤銷原處分及訴願決定等語。三、被上訴人在原審答辯則以：按財政部68年4月14日台財稅第32338號函函釋，遺產及贈與稅法第5條規定財產移轉之應以贈與論，依法課徵贈與稅者，原即以財產之移動為要件，而不問當事人是否有贈與及受贈之意思表示一致，與同法第4條規定，究屬有別，上訴人執以主張，容有誤解。另按三勝公司所提供之股東分戶帳及股票買受人等所代繳之證券交易稅一般代徵稅額繳款書等，足見上訴人持有三勝公司股票，並將之出售等事實，是上訴人如主張該出售之股票非其所有，自應負舉證責任，惟經被上訴人以90年7月13日中區國稅法字第0900040388號函，請上訴人說明出售之三勝公司等股票之實際所有權人為何及移轉資金之原因，其並未提出說明。至所稱其出資為戴王娟承購股票並非贈與，而係戴王娟向其無息借款乙節，然該筆款項迄被上訴人核定前並無轉回或償還之情形，嗣經被上訴人再以90年7月13日中區國稅法字第0900040389號函，請上訴人就其所稱借與戴王娟之款項，自支付後有無清償，以及請其提供確實證明文據供核以實其說，惟亦未提出。從而本件財產之移動，並不足以證明其為借貸行為。本件上訴人主張戴王娟曾開立本票與上訴人，以證其與戴王娟間資金之往來為借貸關係，惟按本票之性質係無因證券，其本身並不能證明債務發生之真實性，是本件迄無相關證明資料證明該資金之流向乃借貸而非贈與。次按系爭款項原為上訴人所有，經提出供繳納戴王娟投資之股款，雙方間即有授受之行為，外觀上有財產之移動事實，即已符合遺產及贈與稅法第5條規定應以贈與論之構成要件，至該資金之流動是否有取得相對之代價或借貸之關係，就上訴人而言，係為積極之事實，就被上訴人而言為消極之事實，依前行政法院36年度判字第16號判例意旨，自應由上訴人負舉證責任；本件上訴人迄未能證明其間有何對價或借貸之關係存在，則被上訴人依法律上之擬制，認定其屬贈與，尚非無稽等語，資為抗辯。四、原審酌全辯論意旨及調查證據之結果，以：經查，本件係被上訴人於查核上訴人之綜合所得稅個案調查時，查獲上訴人將所有之三勝公司股票出售與訴訴人秦志遠、秦志通、秦凱哲、秦育煒、秦坦毅等人，於88年10月5日獲得價金960萬元，該筆款項存入第一商業銀行大甲分行上訴人之帳戶後，陸續於同年10月6日起至10月8日提領現金520萬元及匯款440萬元至彰化商銀承峰公司帳戶，用以繳納戴王娟投資該公司之現金增資股款，有該公司所提供之股東繳納股款明細表、銀行匯款、提款等資料附原處分卷可佐，是上訴人於外觀上業經被上訴人查得有上開資金移轉行為。又稅捐稽徵機關並未直接參與當事人間私經濟活動，其能掌握之資料自不若當事人，是稅捐稽徵機關如已提出相當事證，客觀上已足能證明當事人之經濟活動，即難謂未盡舉證責任。是本件當被上訴人已就上訴人資金總額、流向及應繳納稅款之要件盡舉證責任，上訴人否認存在贈與關係，即須舉反證以證其說。按上訴人主張其於87年間向戴王娟借款380萬元，由戴王娟簽發付款銀行第一商業銀行，面額180萬3千265元（87年3月5日）以及2百萬元（87年3月19日）之支票予上訴人（其餘3千2百65元係戴王娟為給付上訴人他項代墊款之用，並非借款），並由上訴人提示兌現後存入帳戶乙節，業據上訴人提出卷附上開支票2紙及上訴人銀行存摺等影本為證，核其該2紙支票發票日與上訴人於此銀行存入該款之金額及日期亦相符，是上訴人既自戴王娟取得380萬元之資金，上訴人主張該款為其向戴王娟之借款，衡情自可採信。至其餘580萬元（960萬元減380萬元）部分，因上訴人於88年10月6日起至10月8日提領現金520萬元及匯款440萬元至彰化商銀承峰公司帳戶，二者合計960萬元，用以繳納戴王娟投資該公司之現金增資股款，又上訴人於89年12月15日提起本件復查申請時，其復查申請書理由中並未提及此節，而主張上開960萬元為戴王娟向其無息借款，再上訴人提出之卷附其與戴王娟於88年12月30日借款結算合約書，其上戴明上訴人結算後，戴王娟尚欠上訴人534萬元，上訴人對此稱應扣除其向戴王娟借款380萬元，其中2百萬元借款87年3月22日起至88年10月5日止之以年息百分之8計算之利息240,000元；180萬元部分87年3月25日起至88年10月5日止之利息216,000元，結算後為戴王娟仍欠上訴人534萬4千元，而仍以534萬元計算，然上訴人對戴王娟借款380萬元有百分之8利息約定，而戴王娟向上訴人借款960萬元並無利息約定，又於88年10月6日及同月8日上訴人匯款予戴王娟繳承峰公司增資股款至88年12月30日雙方簽訂結算合約書，此期間雙方互有借貸，並未結算，而由上訴人單方計算利息予戴王娟，又戴王娟向上訴人借款額度高於上訴人向戴王娟所借，此段期間無異戴王娟用上訴人之資金向上訴人收利息，實違事理及經驗法則。再者，上訴人亦未舉出戴王娟此段計息期間有向稅捐稽機關申報利息所得之事證，依此尚難以認定戴王娟有向上訴人借貸上開580萬元款項。至上訴人另稱其夫戴芳尚欠戴王娟60萬8千元，上訴人向戴王娟表示同意免除其積欠上訴人此金額債務，作為戴王娟免除戴芳欠其該金額之條件，亦即此已發生戴王娟向上訴人清償該金額之效力乙節，因原審法院另案判決對此認定上訴人之夫戴芳與戴王娟2人間並無借貸關係，上訴人此部分主張難謂有據。再上訴人另稱戴王娟於89年9月8日清償其2百萬元，亦曾陸續以小額方式合計清償上訴人現金約1百萬元，於92年2月25日電匯上訴人銀行帳戶50萬元，所剩123萬元，由戴王娟另簽發92年12月25日該金額支票供上訴人收執等情，惟本件被調查基準日為88年9月6日，有原處分卷附派查通知單可稽，是戴王娟於該日後將資金回流至上訴人之行為，又戴王娟以小額現金方式陸續清償上訴人1百萬元，上訴人亦未提出事證以實其說，此部分均難為上訴人有利之採信。綜上所陳，本件被上訴人復查決定依遺產及贈與稅法規定及財政部函釋規定意旨，認上訴人於88年度有贈與戴王娟960萬元，其中380萬元部分，有課稅基礎與證據不符之處，其餘580萬元，雖無不合，惟此影響本件88年度贈與總額及稅額之核定，是復查決定自有違誤，訴願決定對此予以維持，亦有未合，上訴人請求均予撤銷，為有理由，應由本院均予撤銷，由被上訴人另為適法之處分，以符法制。至上訴人另行請求撤銷本件被上訴人原課稅部分，按上訴人已依法對該處分申請復查，被上訴人對該處分重核後作復查決定，該復查決定如有變更處分之部分，即以此復查決定取代原處分，而復查決定如經本院撤銷，即回復至復查之程序，由被上訴人對原處分重核，且依上開本院判決意旨，此年度上訴人並非無贈與行為，僅被上訴人課稅事實與證據不符，是上訴人請求撤銷原處分，顯謂被上訴人關於此年度對上訴人已無核課贈與稅之權限，自屬無據，是上訴人此部分之訴，為無理由，應予駁回。五、本院經查：(一)、上訴意旨復以：(1)上訴人已提出借款結算合約書以及戴王娟陸續清償上訴人之各項證明，自足以證明系爭資金往來為有償之借貸關係，而非無償之贈與行為。詎原判決卻未述何以不採之理由，逕以上訴人向戴王娟借款有利息之約定，戴王娟向上訴人借款則無利息之約定，又，以上訴人未舉證戴王娟有向稅捐機關申報利息所得之事證，而為認定上訴人並無借貸關係之認定基礎，有判決不備理由及認定事實未憑證據之違法。上訴人87年3月間向戴王娟借款約定按當時利率水準即年息百分之8計算利息。迨至88年10月間，戴王娟向上訴人請求返還借款以購買承峰公司股票，雖然名義上載為戴王娟向上訴人之借款，事實上，應係戴王娟請求上訴人清償其所積欠之借款，既然為借款之清償，當然無再約定利息之理。此點觀諸上訴人原審提出之「乙○○○向戴王娟借款結算明細」，利息均僅算至88年10月5日，即上訴人應戴王娟之請求返還借款之日為止，亦足以證明。更何況，經雙方結算後，戴王娟尚欠上訴人534萬元，雙方亦約定按年息百分之8計算利息，足證原判決認定上訴人單方計息予戴王娟乙節，與證據顯不符，有認定事實不憑證據之違背法令。再者，至88年10月前，上訴人並未實際支付利息予戴王娟，故戴王娟先前未申報利息所得之記錄並不足以證明上訴人與戴王娟之間不存有借貸關係。原判決以戴王娟向上訴人借款無利息之約定以及戴王娟並未申報利息收入，否定上訴人與戴王娟間有借貸關係存在，有認定事實違背經驗法則之違背法令。縱使戴王娟未依約定期限清償積欠上訴人之本息，亦無法逕予推論證明渠等間資金流動並非消費借貸之法律關係。更何況，戴王娟除前依據借款結算合約書曾簽發面額新台幣540萬元之本票交予上訴人收執作為擔保外，嗣後戴王娟已依約於民國89年9月8日簽發面額2百萬元之支票清償，由上訴人提示兌現後存入上訴人帳戶。此外，戴王娟又曾分別以小額方式，陸續合計清償上訴人現金約1百萬元左右；後因上訴人之配偶即另案之上訴人戴芳與戴王娟間尚有本金60萬8千元債務未清，因此上訴人基於與戴芳間配偶關係，爰向戴王娟表示同意於60萬8千元範圍內免除戴王娟之債務，以作為戴王娟免除戴芳積欠之60萬8千元債務之同意條件。就此範圍內亦已發生戴王娟向上訴人清償之效力。戴王娟另就餘款本金173萬元，曾簽發乙紙發票日91年12月25日，付款行為華南商業銀行清水分行支票予上訴。然票據關係為法律行為之一種，票據義務人不可能無端簽發票據供他人兌現之理，第三人亦不可能無端匯款予他人。因此，戴王娟於借款結算合約書後陸續以支票、匯款或現金給付方式將資金返還上訴人，自足以證明上訴人與戴王娟之間確實有互相借貸之事實。又本件依原判決認定，被上訴人之調查基準日為88年9月6日，而本件資金流動發生之時間則為88年10月6日及10月8日，該資金流動時間已在調查基準日之後，依時間上之邏輯而論，其轉回或回流時間必定更晚發生，倘如原判決所言，發生在稽徵機關調查基準日之後之事證即可不予審酌，則豈非一經稅捐稽徵機關開始調查，所有資金流動均應被視為贈與。準此，原判決不問上訴人提出各項證據之真實性如何，因在調查基準日之後即未對於上開證據加以實質調查，而一既不予採信，更顯然與論理法則、證據法則相違。原判決以上訴人提出之支票或匯款，發生在調查基準日後，即不經實體調查並不予採認，判決顯然違背法令及不備理由。再者，票據關係為法律行為之一種，票據義務人不可能無端簽發票據供他人兌現之理，第三人亦不可能無端匯款予他人。原判決對於戴王娟簽發予上訴人兌現之支票以及戴王娟對上訴人之匯款或現金交付，何以不足以證明戴王娟有清償上訴人之事實，並未具體說明理由，亦有判決不備理由之違法。(2)本件應於被上訴人舉證系爭資金流動為上訴人為戴王娟購置股票且屬無償行為或贈與行為後，上訴人方須舉反證證明被上訴人憑以課稅之基礎即上訴人與戴王娟間之資金流動，並非相當、贈與之無償關係。此觀最高行政法院39年度判字第2號、36年度判字第16號判例及75年度判字第681號判決，可資參酌。上訴人已提出證據證明系爭資金流動、因係因借貸關系（非無償行為），被上訴人自應積極舉證上訴人為戴王娟購買股票且屬無償行為或者有贈與股票或資金等情形，方盡舉證之義務，並非僅消極地否認上訴人所提出之證據即謂已完成舉證責任。乃原判決不察，逕以被上訴人外觀上已查得上訴人資金移轉行為，認為被上訴人已盡舉證責任，反責由上訴人就贈與關係之不存在，舉反證證明，顯然有悖於租稅法律原則與舉證責任法則之違背法令。綜上所述，本件上訴人與訴外人戴王娟之間確有多筆借貸關係，並無上訴人無償贈與為戴王娟購置股票之事實；上訴人88年度贈與金額應僅有98萬4千2百80元，仍在免稅額之內，不應課徵贈與稅。原判決對於上訴人所提用以證明借貸關係存在以及清償事實之各項證據未能確實審酌，逕以各種違背法令之理由違法認定系爭960萬元中之580萬元並非借貸關係，而計入贈與金額，因而駁回上訴人撤銷原課稅處分之請求，其判決顯然違背法令。(二)、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」及「財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：一．．．三、以自己之資金，無償為他人購置財產者，其資金。．．．。」，分別為遺產及贈與稅法第3條第1項及第5條第3款所明定。次按「遺產及贈與稅法第5條規定財產移轉時，具有所列各款情形之一者，即不問當事人是否有贈與意思表示之一致，均須以贈與論，依法課徵贈與稅，與同法第四條所規定之贈與人與受贈人意思表示一致，始能成立，原有不同。」為財政部68年4月14日台財稅第32338號函所明釋。(三)、經查，本件復查決定及訴願決定既經原審法院判決撤銷在案，即回復未為復決定前之狀態，被上訴人自應依法重為復查決定，原審法院認在被上訴人重為復查決定前，上訴人實無請求撤銷原課稅處分之必要，因而駁回此部分之請求，於法尚無不合。至於上訴人其餘訴稱各節，原審法院均已詳加論述，上訴人乃以其對法律上見解之歧異，就原審取捨證據、認定事實之職權行使，指摘其為不當，均無可採。原判決所適用之法規與該案應適用之現行法規、判例、解釋並無相違背或牴觸之情事，認事用法均妥適，上訴意旨仍執前詞，主張原判決有違背租稅法律原則、證據法則、經驗法則之不當，有判決不適用法規、判決不備理由等等之違誤，求予廢棄，經核並無理由，上訴應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年8月31日第三庭審判長法官徐樹海法官吳錦龍法官黃合文法官林茂權法官鄭小康以上正本證明與原本無異中華民國94年9月2日書記官蘇金全",
  "characters": {
    "judges": [
      "徐樹海",
      "吳錦龍",
      "黃合文",
      "林茂權",
      "鄭小康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇金全"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-31",
  "created_at": "2016-02-06 21:58:32",
  "updated_at": "2016-02-06 21:58:32"
}