{
  "identify": "TPA-94-裁-1729-20050831-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "1729",
  "jcheck": "1",
  "reason": "復職",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第01729號\n上  訴  人  甲○○\n被 上訴 人  內政部警政署\n代  表  人  乙○○\n上列當事人間因復職事件，上訴人對於中華民國93年3月31日臺\n北高等行政法院92年度訴字第1237號判決，提起上訴，本院裁定\n如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決上訴，非以其違背法令為理由，不\n    得為之，行政訴訟法第242條定有明文。是對於高等行政法\n    院判決上訴，若未具體說明原判決違背何項法令、不適用或\n    如何適用不當之具體情事，即非主張原判決違背法令以為上\n    訴理由，其上訴不應准許。\n二、原審駁回上訴人之訴，係以：按「停職人員，其行政責任尚\n    未構成法定免職情事者，應准予復職，並補發停職期間之俸\n    給。」「經依法停職之公務人員，於停職是由消滅後3個月\n    內，得申請復職．．．．」分別為警察人員管理條例第30條\n    第1項及公務人員保障法第8條第1項所明定。是復職須以停\n    職人員為對象，即仍具有公務人員身分，僅其職務為停止狀\n    態，始有復職可言。本件上訴人原係被上訴人所屬之刑事警\n    察局研究員，於87年11月25日在民眾張獻文開設之職業賭場\n    ，賭博財物，案經被上訴人查獲，並遭台北縣警察局三重分\n    局以違反社會秩序維護法處罰鍰9,000元；另上訴人於82年\n    間擔任刑事警察局總務室組長期間，未經訪價即以高於市價\n    185萬元之價格，向友人購入業經台北市政府工務局於75年\n    間公告為危險、不適人居之大樓建物，作為該局勤務宿舍，\n    被上訴人以其罔顧員警生命，浪費公帑，將之移送台灣台北\n    地方法院檢察署偵辦，案經台灣台北地方法院於87年11月27\n    日以有串證之虞等理由羈押；嗣被上訴人以其前開行為破壞\n    紀律，嚴重影響警譽，情節重大，爰依警察人員管理條例第\n    31條第1項第1款及公務人員考績法施行細則第14條第1項第2\n    款第7目規定，以87年12月8日警署人乙字第1507號令核布免\n    職。上訴人不服，提起復審、再復審及行政訴訟，均經駁回\n    確定在案，此有各該免職令、復審及再復審決定書、本院裁\n    定等影本附卷可稽，並為上訴人所不爭；是上訴人既經免職\n    即不具公務人員身分，非屬停職狀態之公務人員，自無職可\n    復。從而，被上訴人否准其復職之申請，揆諸首揭規定，並\n    無違誤，訴願決定予以維持，亦無不合。上訴人訴請撤銷，\n    及命被上訴人另為適法之處分，均無理由，應予駁回。至上\n    訴人涉及刑事案件部分，縱經法院判決無罪確定，惟原免職\n    之行政處分，未經依法撤銷或變更前，上訴人仍無職可復。\n    另上訴人請求依行政程序法第128條規定，撤銷原免職之行\n    政處分，而更以適當處分乙節，依上開法條規定，上訴人應\n    向原為免職處分之被上訴人機關申請，其於本件行政訴訟中\n    逕為請求，自不能准許。資為其判決之論據。\n三、上訴人上訴意旨略謂：上訴人前雖涉嫌賭博及圖利罪嫌，然\n    案經台灣高等法院刑事判決無罪在案，上訴人收受無罪判決\n    書為92年1月10日，經計算上訴期間10日屆滿後，該判決應\n    於92年1月20日確定，上訴人於判決確定後3個月內之92年4\n    月14日聲請撤銷原免職處分，乃屬法定期間內所為之行為，\n    應屬適法。另查上訴人雖於87年間因涉嫌賭博及圖利罪嫌，\n    於同年11月27日間因前二案遭逢法院羈押，警政署卻不待案\n    件是否經法院審結，即以上訴人涉嫌罪嫌及遭逢法院羈押為\n    由，認定上訴人之涉嫌違法行為為「破壞紀律、情節重大」\n    之行為，不僅未說明任何理由，亦未給予上訴人陳述意見之\n    機會，即課予上訴人免職處分，顯屬違法。且由於該免職處\n    分所依據之前提事實，嗣經高等法院刑事判決確定證明上訴\n    人為無罪確定而發生變更，違法事實顯已不存在，原免職處\n    分即失所附麗，上訴人自得依行政程序法第128條第1項第1\n    款、第2款規定，請求廢止該免職處分，另為適法之處分等\n    語。\n四、本院查：本件係上訴人聲請復職為被上訴人否准所生之爭訟\n    ，上訴人於本案訴訟中另案向被上訴人依行政程序法第128\n    條規定，聲請撤銷原免職處分，業經被上訴人函覆不准，上\n    訴人對該函覆如有不服，應另案請求救濟，顯非本案審酌範\n    圍。又原免職處分業經本院裁定駁回其訴而確定在案，上訴\n    意旨猶以原免職處分不當云云，加以爭執，亦非本案之爭點\n    。從而上訴意旨對原判決以上訴人既經免職處分確定，已不\n    具公務人員身分，非屬停職狀態之公務人員，自無職可復等\n    由，據以駁回其訴，並未置一詞，而僅對非本案之事項陳述\n    ，足認並未具體說明原判決違背何項法令、不適用或如何適\n    用不當之情事，即非主張原判決違背法令以為上訴理由，依\n    首開規定及說明，其上訴為不合法，應予駁回。\n五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。\n中    華    民    國    94    年    8    月    31      日\n                  第五庭審判長法  官  高  啟  燦\n                              法  官  蔡  進  田\n                              法  官  黃  璽  君\n                              法  官  廖  宏  明\n                              法  官  楊  惠  欽\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    9    月    2      日\n                              書記官  彭  秀  玲\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決上訴，非以其違背法令為理由，不\n    得為之，行政訴訟法第242條定有明文。是對於高等行政法\n    院判決上訴，若未具體說明原判決違背何項法令、不適用或\n    如何適用不當之具體情事，即非主張原判決違背法令以為上\n    訴理由，其上訴不應准許。\n二、原審駁回上訴人之訴，係以：按「停職人員，其行政責任尚\n    未構成法定免職情事者，應准予復職，並補發停職期間之俸\n    給。」「經依法停職之公務人員，於停職是由消滅後3個月\n    內，得申請復職．．．．」分別為警察人員管理條例第30條\n    第1項及公務人員保障法第8條第1項所明定。是復職須以停\n    職人員為對象，即仍具有公務人員身分，僅其職務為停止狀\n    態，始有復職可言。本件上訴人原係被上訴人所屬之刑事警\n    察局研究員，於87年11月25日在民眾張獻文開設之職業賭場\n    ，賭博財物，案經被上訴人查獲，並遭台北縣警察局三重分\n    局以違反社會秩序維護法處罰鍰9,000元；另上訴人於82年\n    間擔任刑事警察局總務室組長期間，未經訪價即以高於市價\n    185萬元之價格，向友人購入業經台北市政府工務局於75年\n    間公告為危險、不適人居之大樓建物，作為該局勤務宿舍，\n    被上訴人以其罔顧員警生命，浪費公帑，將之移送台灣台北\n    地方法院檢察署偵辦，案經台灣台北地方法院於87年11月27\n    日以有串證之虞等理由羈押；嗣被上訴人以其前開行為破壞\n    紀律，嚴重影響警譽，情節重大，爰依警察人員管理條例第\n    31條第1項第1款及公務人員考績法施行細則第14條第1項第2\n    款第7目規定，以87年12月8日警署人乙字第1507號令核布免\n    職。上訴人不服，提起復審、再復審及行政訴訟，均經駁回\n    確定在案，此有各該免職令、復審及再復審決定書、本院裁\n    定等影本附卷可稽，並為上訴人所不爭；是上訴人既經免職\n    即不具公務人員身分，非屬停職狀態之公務人員，自無職可\n    復。從而，被上訴人否准其復職之申請，揆諸首揭規定，並\n    無違誤，訴願決定予以維持，亦無不合。上訴人訴請撤銷，\n    及命被上訴人另為適法之處分，均無理由，應予駁回。至上\n    訴人涉及刑事案件部分，縱經法院判決無罪確定，惟原免職\n    之行政處分，未經依法撤銷或變更前，上訴人仍無職可復。\n    另上訴人請求依行政程序法第128條規定，撤銷原免職之行\n    政處分，而更以適當處分乙節，依上開法條規定，上訴人應\n    向原為免職處分之被上訴人機關申請，其於本件行政訴訟中\n    逕為請求，自不能准許。資為其判決之論據。\n三、上訴人上訴意旨略謂：上訴人前雖涉嫌賭博及圖利罪嫌，然\n    案經台灣高等法院刑事判決無罪在案，上訴人收受無罪判決\n    書為92年1月10日，經計算上訴期間10日屆滿後，該判決應\n    於92年1月20日確定，上訴人於判決確定後3個月內之92年4\n    月14日聲請撤銷原免職處分，乃屬法定期間內所為之行為，\n    應屬適法。另查上訴人雖於87年間因涉嫌賭博及圖利罪嫌，\n    於同年11月27日間因前二案遭逢法院羈押，警政署卻不待案\n    件是否經法院審結，即以上訴人涉嫌罪嫌及遭逢法院羈押為\n    由，認定上訴人之涉嫌違法行為為「破壞紀律、情節重大」\n    之行為，不僅未說明任何理由，亦未給予上訴人陳述意見之\n    機會，即課予上訴人免職處分，顯屬違法。且由於該免職處\n    分所依據之前提事實，嗣經高等法院刑事判決確定證明上訴\n    人為無罪確定而發生變更，違法事實顯已不存在，原免職處\n    分即失所附麗，上訴人自得依行政程序法第128條第1項第1\n    款、第2款規定，請求廢止該免職處分，另為適法之處分等\n    語。\n四、本院查：本件係上訴人聲請復職為被上訴人否准所生之爭訟\n    ，上訴人於本案訴訟中另案向被上訴人依行政程序法第128\n    條規定，聲請撤銷原免職處分，業經被上訴人函覆不准，上\n    訴人對該函覆如有不服，應另案請求救濟，顯非本案審酌範\n    圍。又原免職處分業經本院裁定駁回其訴而確定在案，上訴\n    意旨猶以原免職處分不當云云，加以爭執，亦非本案之爭點\n    。從而上訴意旨對原判決以上訴人既經免職處分確定，已不\n    具公務人員身分，非屬停職狀態之公務人員，自無職可復等\n    由，據以駁回其訴，並未置一詞，而僅對非本案之事項陳述\n    ，足認並未具體說明原判決違背何項法令、不適用或如何適\n    用不當之情事，即非主張原判決違背法令以為上訴理由，依\n    首開規定及說明，其上訴為不合法，應予駁回。\n五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第01729號上訴人甲○○被上訴人內政部警政署代表人乙○○上列當事人間因復職事件，上訴人對於中華民國93年3月31日臺北高等行政法院92年度訴字第1237號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。是對於高等行政法院判決上訴，若未具體說明原判決違背何項法令、不適用或如何適用不當之具體情事，即非主張原判決違背法令以為上訴理由，其上訴不應准許。二、原審駁回上訴人之訴，係以：按「停職人員，其行政責任尚未構成法定免職情事者，應准予復職，並補發停職期間之俸給。」「經依法停職之公務人員，於停職是由消滅後3個月內，得申請復職．．．．」分別為警察人員管理條例第30條第1項及公務人員保障法第8條第1項所明定。是復職須以停職人員為對象，即仍具有公務人員身分，僅其職務為停止狀態，始有復職可言。本件上訴人原係被上訴人所屬之刑事警察局研究員，於87年11月25日在民眾張獻文開設之職業賭場，賭博財物，案經被上訴人查獲，並遭台北縣警察局三重分局以違反社會秩序維護法處罰鍰9,000元；另上訴人於82年間擔任刑事警察局總務室組長期間，未經訪價即以高於市價185萬元之價格，向友人購入業經台北市政府工務局於75年間公告為危險、不適人居之大樓建物，作為該局勤務宿舍，被上訴人以其罔顧員警生命，浪費公帑，將之移送台灣台北地方法院檢察署偵辦，案經台灣台北地方法院於87年11月27日以有串證之虞等理由羈押；嗣被上訴人以其前開行為破壞紀律，嚴重影響警譽，情節重大，爰依警察人員管理條例第31條第1項第1款及公務人員考績法施行細則第14條第1項第2款第7目規定，以87年12月8日警署人乙字第1507號令核布免職。上訴人不服，提起復審、再復審及行政訴訟，均經駁回確定在案，此有各該免職令、復審及再復審決定書、本院裁定等影本附卷可稽，並為上訴人所不爭；是上訴人既經免職即不具公務人員身分，非屬停職狀態之公務人員，自無職可復。從而，被上訴人否准其復職之申請，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。上訴人訴請撤銷，及命被上訴人另為適法之處分，均無理由，應予駁回。至上訴人涉及刑事案件部分，縱經法院判決無罪確定，惟原免職之行政處分，未經依法撤銷或變更前，上訴人仍無職可復。另上訴人請求依行政程序法第128條規定，撤銷原免職之行政處分，而更以適當處分乙節，依上開法條規定，上訴人應向原為免職處分之被上訴人機關申請，其於本件行政訴訟中逕為請求，自不能准許。資為其判決之論據。三、上訴人上訴意旨略謂：上訴人前雖涉嫌賭博及圖利罪嫌，然案經台灣高等法院刑事判決無罪在案，上訴人收受無罪判決書為92年1月10日，經計算上訴期間10日屆滿後，該判決應於92年1月20日確定，上訴人於判決確定後3個月內之92年4月14日聲請撤銷原免職處分，乃屬法定期間內所為之行為，應屬適法。另查上訴人雖於87年間因涉嫌賭博及圖利罪嫌，於同年11月27日間因前二案遭逢法院羈押，警政署卻不待案件是否經法院審結，即以上訴人涉嫌罪嫌及遭逢法院羈押為由，認定上訴人之涉嫌違法行為為「破壞紀律、情節重大」之行為，不僅未說明任何理由，亦未給予上訴人陳述意見之機會，即課予上訴人免職處分，顯屬違法。且由於該免職處分所依據之前提事實，嗣經高等法院刑事判決確定證明上訴人為無罪確定而發生變更，違法事實顯已不存在，原免職處分即失所附麗，上訴人自得依行政程序法第128條第1項第1款、第2款規定，請求廢止該免職處分，另為適法之處分等語。四、本院查：本件係上訴人聲請復職為被上訴人否准所生之爭訟，上訴人於本案訴訟中另案向被上訴人依行政程序法第128條規定，聲請撤銷原免職處分，業經被上訴人函覆不准，上訴人對該函覆如有不服，應另案請求救濟，顯非本案審酌範圍。又原免職處分業經本院裁定駁回其訴而確定在案，上訴意旨猶以原免職處分不當云云，加以爭執，亦非本案之爭點。從而上訴意旨對原判決以上訴人既經免職處分確定，已不具公務人員身分，非屬停職狀態之公務人員，自無職可復等由，據以駁回其訴，並未置一詞，而僅對非本案之事項陳述，足認並未具體說明原判決違背何項法令、不適用或如何適用不當之情事，即非主張原判決違背法令以為上訴理由，依首開規定及說明，其上訴為不合法，應予駁回。五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年8月31日第五庭審判長法官高啟燦法官蔡進田法官黃璽君法官廖宏明法官楊惠欽以上正本證明與原本無異中華民國94年9月2日書記官彭秀玲",
  "characters": {
    "judges": [
      "高啟燦",
      "蔡進田",
      "黃璽君",
      "廖宏明",
      "楊惠欽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭秀玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-31",
  "created_at": "2016-02-06 22:02:24",
  "updated_at": "2016-02-06 22:02:24"
}