{
  "identify": "TPD-94-交易-172-20050831-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "172",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺北地方法院刑事判決             94年度交易字第172號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  乙○○\n上列被告因公共危險案件，經檢察官提起公訴（94年度偵緝字第\n500號），被告於準備程序進行中就被訴事實為有罪之陳述，經\n告以簡式審判之旨，本院合議庭裁定由受命法官獨任行簡式審判\n程序，判決如下：\n    主    文\n乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以佰元折算壹日。\n    事    實\n一、乙○○前因二次公共危險案件，先經本院於民國九十二年十\n    二月二十九日以九十二年度北交簡字第二二三○號判決，判\n    處罰金二萬元確定；後於九十三年十月二十一日，再經本院\n    以九十三年度北交簡字第一七二一號判處罰金二萬四千元確\n    定（均不構成累犯）。詎仍不知悔改，復於九十三年十二月\n    九日晚上，在臺北市○○○路，於服用含有酒精成分之高粱\n    酒一杯及啤酒一瓶多後，已達不能安全駕駛動力交通工具之\n    程度。竟仍於服用該等酒類飲品後，於接近翌日凌晨時分，\n    駕駛車牌號碼ＱＲＳ—○二二號機車欲返回臺北縣中和市妹\n    妹家中睡覺。嗣於翌日（即同月十日）凌晨零時二十三分，\n    在臺北市中正區福和橋之橋頭處為警攔檢，並施以酒精測試\n    ，發現其呼氣酒精濃度達每公升零點七三毫克，確已達不能\n    安全駕駛動力交通工具之程度，始查獲上情。\n二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院\n    檢察署檢察官偵查起訴。\n    理    由\n一、訊據被告乙○○對於在上揭時、地因服用酒類，不能安全駕\n    駛動力交通工具而駕駛之犯罪事實坦承不諱（見本院九十四\n    年八月二十四日審判筆錄第二頁至第三頁），並有酒測單、\n    刑法第一百八十五條之三案件測試觀察紀錄表、臺北市政府\n    警察局舉發違反道路交通管理事件通知單、車號查詢輕型機\n    車車籍表等各一份在卷可資佐證（見臺灣臺北地方法院檢察\n    署九十四年度偵字第三三○號卷第十一頁至第十三頁）。而\n    按刑法第一百八十五條之三所規定服用酒類，不能安全駕駛\n    動力交通工具而駕駛者，應負刑事責任，揆其立法目的本在\n    藉抽象危險犯之犯罪構成要件，以嚇阻酒後駕車者對道路交\n    通安全之危害，本不以發生實害為必要。而所謂不能安全駕\n    駛之認定，並無一定之數值可供界定，而係由法院以一般社\n    會通念之客觀標準，足生公共危險時即足。目前行政機關所\n    取締酒後駕車之參考標準，係依法務部於八十八年五月十日\n    邀集司法院刑事廳、交通部、行政院衛生署、內政部警政署\n    及中央警察大學等機關開會，所為凡呼氣酒精濃度逾每公升\n    含零點五五毫克時，即屬不能安全駕駛之決議。上開會議決\n    議本身固僅屬檢警取締酒後駕車之參考，尚無拘束法院之效\n    力，惟以上開會議決議所採之標準，係參考美國、德國及日\n    本等國家所進行之酒精濃度與精神狀態之測試實驗，亦即，\n    各項實驗均發現凡呼氣中酒精濃度達每公升零點五五毫克時\n    ，就人之生理方面，已產生視覺反應遲鈍、影像不能集中、\n    同時不能看清前方路況及車旁照後鏡等狀況，及駕駛能力已\n    受有影響、肇事率已為一般人正常人之十倍之事實。被告於\n    警方查獲時，測得其呼氣中酒精濃度達每公升零點七三毫克\n    ，依一般社會通念，已達不能安全駕駛之程度。而被告於酒\n    後確有駕車之事實，業如前述，是以其於飲用酒類後，已達\n    不能安全駕駛動力交通工具而仍然駕駛之犯行，堪予認定。\n二、核被告所為，係犯刑法第一百八十五條之三服用酒類不能安\n    全駕駛動力交通工具而駕駛罪。爰審酌被告前已因二次公共\n    危險案件，先經本院於九十二年十二月二十九日以九十二年\n    度北交簡字第二二三○號判決，判處罰金二萬元確定；後於\n    九十三年十月二十一日，再經本院以九十三年度北交簡字第\n    一七二一號判處罰金二萬四千元確定，有臺灣高等法院被告\n    前案紀錄表一份在卷可稽，雖不構成累犯，但其屢屢犯之，\n    顯見其明顯缺乏尊重其他用路人生命、財產安全之觀念，本\n    應予以嚴懲，惟量其犯後尚能坦承犯行而態度良好及其他一\n    切情狀，從輕量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以資懲儆。\n據上論斷，依刑事訴訟法第二百七十三條之一第一項、第二百九\n十九條第一項前段，刑法第一百八十五條之三、第四十一條第一\n項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務\n中    華    民    國    94    年    8     月    31    日\n                  交通法庭法  官  吳冠霆\n上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                          書記官  楊文祥\n中    華    民    國    94    年    8     月    31    日\n附錄法條：刑法第一百八十五條之三\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰\n金。\n",
  "structure": {
    "main": "乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以佰元折算壹日。",
    "fact": "一、乙○○前因二次公共危險案件，先經本院於民國九十二年十\n    二月二十九日以九十二年度北交簡字第二二三○號判決，判\n    處罰金二萬元確定；後於九十三年十月二十一日，再經本院\n    以九十三年度北交簡字第一七二一號判處罰金二萬四千元確\n    定（均不構成累犯）。詎仍不知悔改，復於九十三年十二月\n    九日晚上，在臺北市○○○路，於服用含有酒精成分之高粱\n    酒一杯及啤酒一瓶多後，已達不能安全駕駛動力交通工具之\n    程度。竟仍於服用該等酒類飲品後，於接近翌日凌晨時分，\n    駕駛車牌號碼ＱＲＳ—○二二號機車欲返回臺北縣中和市妹\n    妹家中睡覺。嗣於翌日（即同月十日）凌晨零時二十三分，\n    在臺北市中正區福和橋之橋頭處為警攔檢，並施以酒精測試\n    ，發現其呼氣酒精濃度達每公升零點七三毫克，確已達不能\n    安全駕駛動力交通工具之程度，始查獲上情。\n二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於在上揭時、地因服用酒類，不能安全駕\n    駛動力交通工具而駕駛之犯罪事實坦承不諱（見本院九十四\n    年八月二十四日審判筆錄第二頁至第三頁），並有酒測單、\n    刑法第一百八十五條之三案件測試觀察紀錄表、臺北市政府\n    警察局舉發違反道路交通管理事件通知單、車號查詢輕型機\n    車車籍表等各一份在卷可資佐證（見臺灣臺北地方法院檢察\n    署九十四年度偵字第三三○號卷第十一頁至第十三頁）。而\n    按刑法第一百八十五條之三所規定服用酒類，不能安全駕駛\n    動力交通工具而駕駛者，應負刑事責任，揆其立法目的本在\n    藉抽象危險犯之犯罪構成要件，以嚇阻酒後駕車者對道路交\n    通安全之危害，本不以發生實害為必要。而所謂不能安全駕\n    駛之認定，並無一定之數值可供界定，而係由法院以一般社\n    會通念之客觀標準，足生公共危險時即足。目前行政機關所\n    取締酒後駕車之參考標準，係依法務部於八十八年五月十日\n    邀集司法院刑事廳、交通部、行政院衛生署、內政部警政署\n    及中央警察大學等機關開會，所為凡呼氣酒精濃度逾每公升\n    含零點五五毫克時，即屬不能安全駕駛之決議。上開會議決\n    議本身固僅屬檢警取締酒後駕車之參考，尚無拘束法院之效\n    力，惟以上開會議決議所採之標準，係參考美國、德國及日\n    本等國家所進行之酒精濃度與精神狀態之測試實驗，亦即，\n    各項實驗均發現凡呼氣中酒精濃度達每公升零點五五毫克時\n    ，就人之生理方面，已產生視覺反應遲鈍、影像不能集中、\n    同時不能看清前方路況及車旁照後鏡等狀況，及駕駛能力已\n    受有影響、肇事率已為一般人正常人之十倍之事實。被告於\n    警方查獲時，測得其呼氣中酒精濃度達每公升零點七三毫克\n    ，依一般社會通念，已達不能安全駕駛之程度。而被告於酒\n    後確有駕車之事實，業如前述，是以其於飲用酒類後，已達\n    不能安全駕駛動力交通工具而仍然駕駛之犯行，堪予認定。\n二、核被告所為，係犯刑法第一百八十五條之三服用酒類不能安\n    全駕駛動力交通工具而駕駛罪。爰審酌被告前已因二次公共\n    危險案件，先經本院於九十二年十二月二十九日以九十二年\n    度北交簡字第二二三○號判決，判處罰金二萬元確定；後於\n    九十三年十月二十一日，再經本院以九十三年度北交簡字第\n    一七二一號判處罰金二萬四千元確定，有臺灣高等法院被告\n    前案紀錄表一份在卷可稽，雖不構成累犯，但其屢屢犯之，\n    顯見其明顯缺乏尊重其他用路人生命、財產安全之觀念，本\n    應予以嚴懲，惟量其犯後尚能坦承犯行而態度良好及其他一\n    切情狀，從輕量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以資懲儆。\n據上論斷，依刑事訴訟法第二百七十三條之一第一項、第二百九\n十九條第一項前段，刑法第一百八十五條之三、第四十一條第一\n項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務\n中    華    民    國    94    年    8     月    31    日\n                  交通法庭法  官  吳冠霆\n上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                          書記官  楊文祥"
  },
  "search": "臺灣臺北地方法院刑事判決94年度交易字第172號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○上列被告因公共危險案件，經檢察官提起公訴（94年度偵緝字第500號），被告於準備程序進行中就被訴事實為有罪之陳述，經告以簡式審判之旨，本院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：主文乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑貳月，如易科罰金，以佰元折算壹日。事實一、乙○○前因二次公共危險案件，先經本院於民國九十二年十二月二十九日以九十二年度北交簡字第二二三○號判決，判處罰金二萬元確定；後於九十三年十月二十一日，再經本院以九十三年度北交簡字第一七二一號判處罰金二萬四千元確定（均不構成累犯）。詎仍不知悔改，復於九十三年十二月九日晚上，在臺北市○○○路，於服用含有酒精成分之高粱酒一杯及啤酒一瓶多後，已達不能安全駕駛動力交通工具之程度。竟仍於服用該等酒類飲品後，於接近翌日凌晨時分，駕駛車牌號碼ＱＲＳ—○二二號機車欲返回臺北縣中和市妹妹家中睡覺。嗣於翌日（即同月十日）凌晨零時二十三分，在臺北市中正區福和橋之橋頭處為警攔檢，並施以酒精測試，發現其呼氣酒精濃度達每公升零點七三毫克，確已達不能安全駕駛動力交通工具之程度，始查獲上情。二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於在上揭時、地因服用酒類，不能安全駕駛動力交通工具而駕駛之犯罪事實坦承不諱（見本院九十四年八月二十四日審判筆錄第二頁至第三頁），並有酒測單、刑法第一百八十五條之三案件測試觀察紀錄表、臺北市政府警察局舉發違反道路交通管理事件通知單、車號查詢輕型機車車籍表等各一份在卷可資佐證（見臺灣臺北地方法院檢察署九十四年度偵字第三三○號卷第十一頁至第十三頁）。而按刑法第一百八十五條之三所規定服用酒類，不能安全駕駛動力交通工具而駕駛者，應負刑事責任，揆其立法目的本在藉抽象危險犯之犯罪構成要件，以嚇阻酒後駕車者對道路交通安全之危害，本不以發生實害為必要。而所謂不能安全駕駛之認定，並無一定之數值可供界定，而係由法院以一般社會通念之客觀標準，足生公共危險時即足。目前行政機關所取締酒後駕車之參考標準，係依法務部於八十八年五月十日邀集司法院刑事廳、交通部、行政院衛生署、內政部警政署及中央警察大學等機關開會，所為凡呼氣酒精濃度逾每公升含零點五五毫克時，即屬不能安全駕駛之決議。上開會議決議本身固僅屬檢警取締酒後駕車之參考，尚無拘束法院之效力，惟以上開會議決議所採之標準，係參考美國、德國及日本等國家所進行之酒精濃度與精神狀態之測試實驗，亦即，各項實驗均發現凡呼氣中酒精濃度達每公升零點五五毫克時，就人之生理方面，已產生視覺反應遲鈍、影像不能集中、同時不能看清前方路況及車旁照後鏡等狀況，及駕駛能力已受有影響、肇事率已為一般人正常人之十倍之事實。被告於警方查獲時，測得其呼氣中酒精濃度達每公升零點七三毫克，依一般社會通念，已達不能安全駕駛之程度。而被告於酒後確有駕車之事實，業如前述，是以其於飲用酒類後，已達不能安全駕駛動力交通工具而仍然駕駛之犯行，堪予認定。二、核被告所為，係犯刑法第一百八十五條之三服用酒類不能安全駕駛動力交通工具而駕駛罪。爰審酌被告前已因二次公共危險案件，先經本院於九十二年十二月二十九日以九十二年度北交簡字第二二三○號判決，判處罰金二萬元確定；後於九十三年十月二十一日，再經本院以九十三年度北交簡字第一七二一號判處罰金二萬四千元確定，有臺灣高等法院被告前案紀錄表一份在卷可稽，雖不構成累犯，但其屢屢犯之，顯見其明顯缺乏尊重其他用路人生命、財產安全之觀念，本應予以嚴懲，惟量其犯後尚能坦承犯行而態度良好及其他一切情狀，從輕量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第一百八十五條之三、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務中華民國94年8月31日交通法庭法官吳冠霆上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官楊文祥中華民國94年8月31日附錄法條：刑法第一百八十五條之三中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "吳冠霆"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊文祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-31",
  "created_at": "2016-02-06 21:55:08",
  "updated_at": "2016-02-06 21:55:08"
}