{
  "identify": "TYD-93-訴-1275-20050831-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "1275",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣桃園地方法院民事判決              93年度訴字第1275號\n原      告  乙○○\n訴訟代理人  楊沛生律師\n複  代理人  丁○○\n            甲○○\n被      告  子○○\n            壬○○\n            辛○○\n            庚○○\n兼上四人之\n訴訟代理人  卯○○○○○○\n被      告  丑○○\n            癸○○\n            戊○○○\n兼上三人之\n訴訟代理人  寅○○\n上列當事人間請求清償債務事件，本院於民國九十四年八月十七\n日言詞辯論終結，判決如下：\n    主  文\n被告應連帶給付原告新台幣貳佰陸拾捌萬柒仟伍百元，及自民國\n九十年八月二十九日起至清償日止按年利息百分之二十計算之遲\n延利息，及自民國九十年八月二十九日起至清償日止按年息百分\n之五計算之違約金。\n訴訟費用由被告連帶負擔。\n本判決第一項於原告以新臺幣玖拾萬元供擔保後，得假執行。但\n被告如以新臺幣貳佰陸拾捌萬柒仟伍百元預供擔保，得免為假執\n行。\n    事  實\n甲、原告方面：\n壹、聲明：\n一、被告應連帶給付原告新台幣（下同）二百六十八萬七千五百\n    元，及自民國（下同）八十五年十一月十八日起至清償日止\n    按年利率百分之二十計算之遲延利息，及按年利率百分之七\n    十二計算之違約金。\n二、願供擔保，請准宣告假執行。\n三、訴訟費用由被告連帶負擔。\n貳、陳述：\n一、被告九人均為劉建象（業於八十五年二月五日死亡）之繼承\n    人，皆未拋棄繼承；其中被告劉耀中原名劉家得，於八十六\n    年一月三十一日改名，合先陳明。\n二、按民事訴訟法第二百七十八條第一項規定：「事實於法院已\n    顯著或為其職務上所已知者，無庸舉證」。查本件劉建象借\n    款事實，前經原告聲請鈞院九十年度拍字第二０五九號拍賣\n    抵押物裁定而聲請鈞院九十一年度民執字第四四七七號拍賣\n    抵押物強制執行。被告丑○○、癸○○、寅○○三人就原告\n    聲請拍賣抵押物強制執行事件，提起鈞院九十二年度重訴字\n    第二六號債務人異議之訴事件請求：「(一)撤銷鈞院九十一年\n    度民執字第四四七七號強制執行程序；(二)確認被告對原告就\n    八十四年十一月十日設定抵押權擔保之六百萬元之債權不存\n    在；(三)被告應將如附表所示之土地登記謄本他項權利所示之\n    登記次序一之最高限額抵押權予以塗銷」。案經鈞院判決駁\n    回被告之訴確定，茲據該案判決理由第十三頁第十四行起載\n    明「經查，系爭土地之原分別共有人即原告之被繼承人劉建\n    象於八十四年十一月十日提供系爭土地所有權應有部分三分\n    之一為抵押物，設定本金最高限額六百萬元之抵押權予訴外\n    人己○○，存續期限自八十四年十一月十日起至八十五年十\n    二月十日止，嗣原告之被繼承人劉建象與訴外人劉耀中並於\n    八十四年十一月十八日共同向訴外人己○○借得五百萬元款\n    項之事實，除有他項權利證明書、抵押權設定契約書、共同\n    連帶借用證書、收據及號碼○七一六六五，票面金額五百萬\n    元，到期日為八十五年十一月十七日，發票人為原告之被繼\n    承人劉建象及訴外人劉耀中之本票各乙紙（均為影本）附卷\n    可稽外，並經證人即承辦系爭抵押權設定登記事宜之代書丙\n    ○○到院結證稱：上開抵押權設定契約書、共同連帶借用證\n    書、本票、收據確係原告之被繼承人劉建象及訴外人劉耀中\n    親自到其事務所內簽署等語無誤（見本院九十二年七月一日\n    言詞辯論筆錄）及證人劉耀中到院證稱：原告之被繼承人劉\n    建象與伊有一起借得上開款項，上開抵押權設定契約書、連\n    帶借用證書、本票及收據上劉建象之簽名及蓋章確係劉建象\n    本人簽名、蓋章等語可稽（見本院九十二年十二月二日言詞\n    辯論筆錄），堪信為真實。次查，被告分別於八十五年十一\n    月十一日匯款二百三十五萬元、八十六年一月三十日匯款五\n    十萬八千元計二百八十五萬八千元予訴外人丙○○，再由訴\n    外人丙○○於八十六年二月一日存入二百萬元、八十六年二\n    月四日存入六十八萬七千五百元計二百六十八萬七千五百元\n    至訴外人己○○之銀行帳戶，受讓訴外人己○○讓與系爭抵\n    押權及其所擔保之債權，而經訴外人己○○交付原土地抵押\n    權設定契約書與附件其他約定事項、他項權利證明書及原告\n    之被繼承人劉建象與訴外人劉耀中共同簽發之共同連帶借用\n    證書、收據、本票正本予被告，嗣被告並申請桃園縣蘆竹地\n    政事務所為系爭抵押權移轉登記之事實，亦有他項權利證明\n    書、抵押權設定契約書、共同連帶借用證書、收據、本票各\n    乙份、台中市第四信用合作社跨行匯出匯款回單、臺灣銀行\n    存入憑條各二紙、桃園縣蘆竹地政事務所九十年三月二十三\n    日九○蘆地一登字第三三八一○號函、九十年四月二十七日\n    九○蘆地一字第三一二七號函、桃園縣政府九十年四月十九\n    日九十府地籍字第○七○五三六號函、九十年四月二十四日\n    九十府地籍字第○七六○三六號函、內政部九十年四月十八\n    日台（九○）內中地字第九○○六六六一號函、他項權利證\n    明書各乙份（均為影本）附卷可稽，且被告前亦曾向本院聲\n    請對劉建象之繼承人發支付命令，請求給付前開其受讓之債\n    權，是已將此債權讓與之事實通知原告，嗣因債務人提出異\n    議，被告未補繳裁判費而經本院裁定將其訴駁回之情，均為\n    原告所不爭執，則被告確已受讓系爭抵押權及系爭抵押權所\n    擔保之債權無誤」是依民法第二百九十五條、第二百九十七\n    條規定，己○○對劉建象之債權，包括該債權之擔保及其他\n    從屬之權利，俱已讓與原告，並已對被告發生效力，故依民\n    法第一千一百五十三條、第四百七十八條規定，或依民法第\n    三百十二條規定，原告自得請求被告連帶清償債務。\n三、原告應不受八十九年七月二十四日與被告劉耀中所立協議書\n    拘束，而可請求被告連帶清償債務。原告與被告劉耀中於八\n    十九年七月二十四日所訂協議書第九條約定：「若乙方（即\n    被告劉耀中）違約時，甲方（即原告）得不受本約之約束，\n    逕行對相關人財產予以強制執行」；茲因被告違反該協議書\n    所定事項，原告自得對被告請求連帶清償債務。縷陳如下。\n（一）被告劉耀中並未履行鐵皮房屋租約更名（或交付租金）、\n      水電更名義務。書寫「協議書」之代書丙○○於九十三年\n      十二月十五日具結證稱：「（問：當初有無約定系爭房子\n      如何點交？）答：沒有。因為有第三人承租中，所以以受\n      讓人能否取得租金，租約能夠轉租為原則」；（問：依照\n      契約第二條被告是有義務讓原承租戶與原告成立租約？還\n      是被告一定要找到承租戶？）答：讓原承租戶轉讓租約。\n      假如原承租戶不轉讓租約，只要收到租金即可。當初沒有\n      想到承租戶不租了」；（問：提示證五、證六是否你寫的\n      ？）答：證五是我寫的草稿，證六不是我寫的」。據上證\n      詞，被告劉耀中於八十九年七月二十四日與原告簽立協議\n      書後，未使租約更換為原告名義，亦未將承租人給付之租\n      金交付予原告（縱使承租人後來未續租亦曾有收受租金而\n      未交付予原告）、未辦理水電名義變更為原告名下之違約\n      情事；否則，代書即證人丙○○為何代為書寫證物五「函\n      稿」？準此，被告劉耀中已違約，原告自不受協議書之約\n      束，而可向被告九人請求連帶清償劉建象之借款。\n（二）違章建築之讓與，係以交付為之（即讓與人應將違章建築\n      之事實上處分權讓與受讓人），稽諸最高法院六十七年二\n      月二十一日六十七年度第二次民事庭庭推總會議決定(一)綦\n      明；房屋稅籍之變更與否，與房屋所有權之移轉無涉，亦\n      為最高法院七十九年台上字第八七五號民事判決所明釋。\n      被告劉耀中到目前為止仍未將房子交付給原告，稽諸證物\n      七所示鈞院民事執行處函及照片，九十一年四月二十六日\n      執行查封時，原告不能進入違建房屋綦明；如有點交，應\n      由被告負舉證之責。而且被告劉耀中並自承係原告自己請\n      代書辦理房屋稅籍資料變更，而非被告劉耀中將鐵皮房屋\n      辦理稅籍變更為原告名義。是以，被告劉耀中違反讓與違\n      章建築房屋予原告之約定，原告自得不受協議書約束，對\n      被告九人請求清償劉建象之借款。\n（三）依協議書第四條約定：「甲方（即原告）原承受己○○之\n      債權，甲、乙雙方約定只能對該擔保品，提出拍賣，．．\n      。但乙方（即被告劉耀中）或乙方之兄弟姊妹（即劉耀中\n      以外之其他被告）如有阻撓甲方取得或使用該擔保品．．\n      ．時，甲方得對該人之財產執行債權請求權」。茲原告承\n      受己○○之債權，被告劉耀中及劉建象之繼承人（即劉耀\n      中以外之其他被告）拒不同意申請抵押權讓與移轉登記，\n      亦拒不提供印鑑證明書，阻撓原告取得擔保品抵押權，已\n      有違約情事（詳如鈞院九十二年度重訴字第二六號民事確\n      定判決），被告劉耀中並對原告聲請拍賣抵押物裁定提起\n      抗告，阻撓原告就擔保品求償；被告九人既已阻撓原告就\n      擔保品求償，原告自得不受協議書約束，對被告九人請求\n      清償劉建象之借款。\n（四）被告丑○○、癸○○、寅○○三人對原告聲請拍賣抵押物\n      就擔保品求償，於強制執行程序中，非但提起債務人異議\n      之訴，阻撓原告對擔保品（抵押權）求償，甚至對被告受\n      讓己○○之債權及抵押權提起台灣桃園地方法院檢察署九\n      十一年度偵字第二一八一六號偽造文書告訴，依前開協議\n      書第四條約定，原告自得請求被告丑○○、癸○○、寅○\n      ○三人連帶清償劉建象之借款。\n（五）尤其，被告劉耀中於八十九年五月二十四日與原告所訂「\n      建物讓渡契約書」及八十九年七月二十四日所訂「協議書\n      」（詳見原告準備書(二)狀證物三、四），根本是不可能履\n      行的詐欺行為。因為，該坐落桃園縣蘆竹鄉○○段一三０\n      之四、一四二之三地號土地上鐵皮房屋，係屬被告九人共\n      有，被告劉耀中只是持有而已，並非其一人所有，詳見鈞\n      院調閱台灣桃園地方法院檢察署九十一年度偵字第二一八\n      一六號偽造文書等案件偵查卷第五十六頁、第五十七頁所\n      附：台灣桃園地方法院檢察署九十年度偵字第四七六二號\n      檢察官起訴書「證據並所犯法條」欄第二項第五行「至報\n      告意旨另以：被告（劉耀中）未經共有人之同意，擅自將\n      上開鐵皮屋出租予吳錦益，因認被告涉有刑法第三百三十\n      五條第一項之侵占罪嫌云云，．．。是被告將自己持有之\n      共有鐵皮屋出租給吳錦益，所得租金收益係為繼承費用所\n      支出，．．」綦明（詳見補充辯護意旨(二)狀－證物十三）\n      。是以，被告劉耀中一人於八十九年五月二十四日所訂「\n      建物讓渡契約書」第一條謂「乙方（即原告）應承受甲方\n      （即被告劉耀中）原有之租賃，．．」、第三條謂「即日\n      起，甲方所有權利義務移由乙方承受」，及八十九年七月\n      二十四日所訂「協議書」第二條謂「．．乙方（即被告劉\n      耀中）應協同甲方（即原告）至承租人（即吳錦益）處更\n      換租賃契約至甲方名下。如承租人不願更換租約，乙方應\n      負責協助甲方按期取得租金時，不視為違約」云云，根本\n      是無權處分共有物（包括出售共有鐵皮屋，及無權出租共\n      有鐵皮屋之後的讓與租賃關係、共有之租金）之行為，並\n      以此詐欺原告。從而，吳錦益不願承租，根本是被告劉耀\n      中涉有偽造文書、詐欺行為所造成（即吳錦益不願涉入無\n      謂紛爭中而不願續租）；被告劉耀中也不可能履行協議書\n      所定鐵皮屋之過戶、移轉、點交等義務，原告自可請求被\n      告連帶清償債務。\n四、原告所為請求關於債權原本、遲延利息起算點與遲延利息利\n    率、違約金之計算。\n（一）己○○將借款予劉建象而發生之債權讓與原告，被告均為\n      劉建象之繼承人且均未拋棄繼承，並已受債權讓與之通知\n      ，是原告本於民法第四百七十八條規定、第二百九十四條\n      以下各條關於債權讓與之規定、第一千一百五十三條規定\n      ，自得請求被告負連帶清償責任；或依民法第三百十二條\n      規定、最高法院八十五年台上字第二一八０號與八十六年\n      台上字第一三三八號民事判決要旨，被告因劉建象於八十\n      五年二月五日死亡而對己○○負連帶清償借款責任，原告\n      經由代書丙○○於八十六年二月一日存入二百萬元、八十\n      六年二月四日存入六十八萬七千五百元計二百六十八萬七\n      千五百元至己○○銀行帳戶，清償被告之連帶債務，亦得\n      承受己○○之權利，請求被告負連帶清償責任。準上，原\n      告所為請求關於債權原本、遲延利息起算點與遲延利息利\n      率、違約金之計算，縷陳如後。\n（二）原告之債權原本。\n      己○○於八十六年二月讓與系爭債權及抵押權予原告時，\n      己○○及其授權辦理之代書丙○○、債務人之一即被告劉\n      耀中皆未明白告知原告受讓的己○○債權是「五百萬元的\n      二百五十萬元債權」或「五百多萬元的二百六十八萬七千\n      五百元債權」；是以，原告自始至終皆認為受讓的是己○\n      ○的五百萬元債權。惟承辦代書丙○○如證物十一所示於\n      台灣桃園地方法院檢察署九十一年度偵字第二一八一六號\n      偽造文書案件於九十二年四月二十四日提出之陳報狀第二\n      項所述：「八十六年年初，由乙○○與劉耀中之兄丑○○\n      代為清償己○○之債權，本金及積欠之利息約「五佰多萬\n      元」，則被告丑○○匯款二百五十萬元、原告匯款二百六\n      十八萬七千五百元合計五百十八萬七千五百元至己○○之\n      帳戶，符合承辦代書丙○○所稱「本金及積欠利息約五百\n      多萬元」；代書丙○○又經鈞院傳喚到庭證稱原告受讓己\n      ○○之債權額確為二百六十八萬元。是以，無論依債權讓\n      與規定或民法第三百十二條規定，原告對被告之債權額以\n      原告實際支付予己○○之數額為準，應為二百六十八萬七\n      千五百元。\n（三）原告債權之遲延利息起算日。\n      依民法第二百九十五條規定：「讓與債權時該債權之擔保\n      及其他從屬之權利，隨同移轉於受讓人。．．未支付之利\n      息，推定其隨同原本移轉於受讓人」，原告以二百六十八\n      萬七千五百元受讓己○○對被告之五百萬元債權；己○○\n      之債權清償日依己○○交付予原告之共同連帶借用證書及\n      本票所載，清償日為八十五年十一月十七日，被告未為清\n      償，原告自得請求自八十五年十一月十八日起算之遲延利\n      息。另依民法第三百十二條規定，原告「於清償之限度內\n      承受債權人之權利」，則原告在清償二百六十八萬七千五\n      百元之限度內承受己○○之權利，亦因被告未於八十五年\n      十一月十七日清償，得請求被告支付自八十五年十一月十\n      八日起算之遲延利息。\n（四）原告請求遲延利息之利率。\n      民法第二百三十三條第一項規定：「遲延之債務，以支付\n      金錢為標的者，債權人得請求依法定利率計算之遲延利息\n      。但約定利率較高者，仍從其約定利率」；最高法院四十\n      一年台上字第一五四七號例謂：「金錢債務之遲延利息，\n      如其約定利率較法定利率為高者，依民法第二百三十三條\n      第一項但書之規定，固應仍從其約定，但此項遲延利息，\n      除當事人係約定債務人不履行債務時支付違約金，應依同\n      法第二百五十條、第二百三十三條第三項請求賠償外，其\n      約定利率，仍應受法定最高額之限制」。查被告之被繼承\n      人劉建象向己○○借款時簽立之「共同連帶借用證書」第\n      三項明載「遲延利息：按每佰元日息貳角零分零厘計算」\n      ，還原換算為週年利率超過民法第二百零五條所定週年百\n      分之二十之最高利率限制，是依原告受讓己○○債權之規\n      定或依民法第三百十二條承受己○○權利之規定，爰請求\n      被告按「共同連帶借用證書」約定給付以週年利率百分之\n      二十計算之遲延利息。\n（五）原告請求違約金。\n      最高法院六十二年台上字第一三九四號判例謂：「違約金\n      ，有屬於懲罰之性質者，有屬於損害賠償約定之性質者，\n      本件違約金如為懲罰之性質，於上訴人履行遲延時，被上\n      訴人除請求違約金外，固得依民法第二百三十三條規定，\n      請求給付遲延利息及賠償其他之損害，如為損害賠償約定\n      之性質，則應視為就因遲延所生之損害，業已依契約預定\n      其賠償額，不得更請求遲延利息賠償損害」。查被告之被\n      繼承人劉建象向己○○借款時簽立之「共同連帶借用證書\n      」除於第三項載明「遲延利息」外，復在第四項載明「違\n      約金：按每佰元日息貳角零分零厘計算（以所欠金額計算\n      ）」，換算週年利率為百分之七十二（0.2 ×30×12÷10\n      0 ＝72%）。 此項約定，顯屬懲罰性質之違約金，而非損\n      害賠償約定之性質，稽諸「共同連帶借用證書」將「遲延\n      利息」與「違約金」併列綦明。是依原告受讓己○○債權\n      之規定或依民法第三百十二條承受己○○權利之規定，爰\n      請求被告按「共同連帶借用證書」約定請求被告按債權額\n      百分之七十二計算之違約金。\n參、證據：提出土地登記謄本、他項權利證明書二紙、抵押權設\n    定契約書一紙、共同連帶借用證書一紙、收據一紙、本票一\n    紙、匯款單二紙、存款存入憑條二紙、協議書一紙、建物讓\n    渡契約書及其附件房屋租賃契約書各乙件、存證信函為證。\n乙、被告方面：\n壹、被告劉耀中、子○○、壬○○、辛○○、庚○○方面：\n壹、聲明：\n一、原告之訴及其假執行之聲請均駁回。\n二、訴訟費用由原告負擔。\n三、如受不利之判決，願供擔保請准宣告免為假執行。\n貳、陳述：\n一、就原告受讓之債權，劉耀中與原告已簽定協議書，既然被告\n    劉耀中依照協議書履行，則原告再度請求清償債務，顯無理\n    由。\n二、兩造並無約定利息，亦無違約金之約定。先前與己○○就違\n    約金之約定，僅是督促債務之清償，並非約定損害賠償之額\n    度。且約定之違約金顯有過高，應以年息百分之五為適當。\n三、當初原告所受讓之二百六十八萬七千五百元，本金債權為二\n    百五十萬元，另外之十八萬七千五百元為利息。\n參、證據：提出協議書、存證信函、清償證明各乙份為證併聲請\n          傳喚證人丙○○。\n丙、被告寅○○、丑○○、癸○○、戊○○○方面：\n壹、聲明：\n一、原告之訴及其假執行之聲請均駁回。\n二、訴訟費用由原告負擔。\n三、如受不利之判決，願供擔保請准宣告免為假執行。\n貳、陳述：\n一、丑○○業已清償二百五十萬元，因此渠等不需要再清償任何\n    債務，剩餘未清償部分應由劉耀中負責清償，因為錢是其借\n    用。\n二、渠等並未授權劉耀中與原告簽訂任何協議書。\n三、兩造所約定之違約金過高，應該酌減。\n四、並未收過原告債權讓與之通知，故原告請求顯無理由。\n丁、本院依職權函請桃園縣蘆竹地政事務所檢覆本件抵押權移轉\n    登記之相關資料及調取本院九十一年度執字第四七七號卷、\n    九十二年度重訴字第二六號卷、九十年度拍字第二０五九號\n    卷。\n    理  由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一，或擴張或減縮應受判決事項之聲明者，不在\n    此限。民事訴訟法第二百五十五條第一項第二款及第三款分\n    別定有明文。本件原告原起訴聲明請求：被告應連帶給付原\n    告五百萬元，及自八十五年十一月十八日起至清償日止按年\n    息百分之五計算之利息。嗣於本院審理中，變更訴之聲明為\n    ：被告應連帶給付二百六十八萬七千五百元，及自八十五年\n    十一月十八日起至清償日止按年息百分之二十計算之利息，\n    並按年息百分七十二計算之違約金。核屬擴張及減縮應受判\n    決事項之聲明，且其請求之基礎事實均係消費借貸及繼承之\n    法律關係，揆諸上揭條文規定，未有不合，應予准許。\n二、本件原告起訴主張：被告等九人之被繼承人劉建象前於八十\n    四年十一月十日提供所有坐落蘆竹鄉○○段一三０之四地號\n    之土地所有權應有部分三分之一為抵押物，設定本金最高限\n    額抵押權六百萬元予訴外人己○○，並於同年月十八日與繼\n    承人之一卯○○○○○○共同向訴外人己○○借得五百萬元\n    款項。原告嗣分別於八十五年十一月十一日匯款二百三十五\n    萬元、八十六年一月三十日匯款五十萬八千元計二百八十五\n    萬八千予訴外人丙○○，再由丙○○於八十六年二月一日存\n    入二百萬元、同年月四日存入六十八萬七千五百元計二百六\n    十八萬七千五百元至訴外人己○○之銀行帳戶，因而受讓訴\n    外人己○○讓與系爭抵押權及其所擔保之債權五百萬元，原\n    告並已將債權讓與之事實通知被告等人（即本院九十年度拍\n    字第二０五九號拍賣抵押物裁定送達被告之九十年十一月二\n    十三日之時），上開事實業經本院九十二年度重訴字第二六\n    號民事判決確定屬實。茲被告等九人之被繼承人劉建象與訴\n    外人己○○約定應於八十五年十一月十七日清償系爭五百萬\n    元借款，惟迄未清償，從而原告既受讓己○○對劉建象之全\n    部債權，自得向劉建象之繼承人即被告等九人請求連帶清償\n    劉建象所負債務，爰依消費借貸暨繼承之法律關係，訴請被\n    告等人連帶給付原告系爭二百六十八萬七千五百元借款及約\n    定之遲延利息與違約金，為此提起本件訴訟。\n三、被告等九人則以：系爭五百萬元借款，業經被告丑○○於八\n    十六年二月四日清償二百五十萬元予訴外人己○○，是原告\n    自己○○受讓之債權應為剩餘之二百五十萬元，至該剩餘二\n    百五十萬元部分，亦經被告劉耀中與原告於八十九年七月二\n    十四日簽立協議書且被告已依約履行，從而原告之請求並無\n    理由等語，資為抗辯。\n四、本件原告主張其係受讓訴外人己○○對債務人即被告等九人\n    之被繼承人劉建象之借款債權，因而向被告等九人請求清償\n    債務，此項債權讓與之事實，業經本院九十二年度重訴字第\n    二六號民事判決確定在案等語。經查，上開債權讓與之事實\n    ，業據原告提出被繼承人劉建象及被告劉耀中即劉家德所簽\n    立之共同連帶借用證書、收據、本票、90盧資他字第2182號\n    他項權利證明書、抵押權設定契約書等各一份及匯款單與存\n    款單影本各二件為證，並經本院依職權調取本院九十二年度\n    重訴字第二六號民事卷宗核閱屬實，且為兩造所不爭執，自\n    堪信為真實。又原告陳稱其分別於八十六年二月一日及九十\n    年八月二十九日將債權讓與之事實通知被告劉耀中及其他被\n    告八人，亦為兩造所不爭執，是依民法第二百九十七條規定\n    意旨，該債權讓與自對被告等人發生效力。\n五、惟查，兩造對於系爭債權讓與之債權額為多少，及是否業經\n    協議清償完畢等情存有爭執，是本件爭點所在即為：（一）\n    原告所受讓之債權額為多少？（二）系爭協議書之效力為何\n    ？被告劉耀中是否違反約定，而使原告得不受該協議書拘束\n    ？（三）利息之利率約定如何？違約金之性質？違約金是否\n    過高？茲分別論述如下：\n（一）原告主張其自訴外人己○○處受讓之債權額為二百六十八\n      萬七千五百元，此有匯款單二紙在卷可稽，且被告亦不否\n      認原告代為清償二百五十萬元之本金，另十八萬七千五百\n      元為利息。是以，本件原告所受讓之債權額應為二百六十\n      八萬七千五百元（包含本金及利息）之事實，堪可認定。\n（二）次就原告受讓之二百六十八萬七千五百元債權部分，被告\n      辯稱業由被告劉耀中於八十九年七月二十四日與原告簽立\n      協議書達成協議，而被告劉耀中業已依約履行，原告即不\n      得再向被告等人請求清償系爭債務等語；原告則陳稱其係\n      依消費借貸及繼承之法律關係訴請連帶債務人劉建象之繼\n      承人即被告九人負連帶清償責任，是連帶債務人劉耀中一\n      人與原告訂立之協議書，對連帶債務人劉建象或其繼承人\n      自不生效力；況依協議書第九條約定，被告劉耀中違反該\n      協議書所定事項時，原告即得不受該協議書之拘束，而得\n      對被告等人請求清償借款。是以，兩造之爭執乃：１、系\n      爭協議書是否對其他繼承人亦有效力？２、被告劉耀中是\n      否違反系爭協議書所約定之事項，因此原告即不受拘束而\n      得向被告等人請求清償系爭債務？茲分述如下：\n  １、就系爭協議書之效力部分：\n      按就連帶債務人中之一人，所生之事項，除前五項規定或\n      契約另有訂定者外，其利益或不利益，對他債務人不生效\n      力，民法第二百七十九條定有明文。而被告劉耀中與原告\n      簽訂系爭協議書，未經其他債務人授權，此有被告等陳述\n      在卷，故系爭協議書，對於其他債務人並不生效力。\n  ２、就被告劉耀中是否有違約情事部分：\n   （1）原告指稱被告劉耀中並未履行協議書所載建物租約更名\n        （或交付租金），及水電錶更名等事項，且迄今尚未讓\n        與並點交系爭建物予原告；且被告劉耀中及其兄弟姊妹\n        不配合原告辦理受讓己○○抵押權之登記，並提起債務\n        人異議之訴（本院九十二年度重訴字第二六號）阻撓原\n        告拍賣系爭抵押物，顯已違反協議書之約定，則依該協\n        議書第九條約定，原告自不受該協議書之拘束，而得向\n        被告九人請求連帶清償渠等之被繼承人劉建象之借款。\n        經查：八十九年五月二十四日被告劉耀中與原告簽立「\n        建物讓渡契約書」，約定被告劉耀中應將所有坐落桃園\n        縣蘆竹鄉中福村十四鄰五六之六號鋼架造違章建築乙棟\n        讓與原告，並由原告承受被告劉耀中與他人之租賃關係\n        ，且被告劉耀中應提供房屋設籍過戶所須一切資料予原\n        告並連同水電錶一起更名至原告名下，立約日起被告劉\n        耀中所有權利義務移由原告承受。嗣於八十九年七月二\n        十四日，雙方再簽立「協議書」約定：(1)被告劉耀中應\n        履行前揭「建物讓渡契約書」（第一條）。(2)被告劉耀\n        中應協同原告至承租人處更換租賃契約至原告名下；如\n        承租人不願更換契約，被告劉耀中應負責協助原告按期\n        取得租金時，不視為違約（第貳條）。(3)原告承受己○\n        ○之債權，只能對擔保品提出拍賣，不得對被告劉耀中\n        及其兄弟姊妹其他財產求償；但被告劉耀中或其兄弟姊\n        妹如有阻撓原告取得或使用抵押擔保品或被告劉耀中讓\n        渡之建物時，原告得對該人之財產執行債權請求權（第\n        四條）。(4)被告劉耀中違約時，原告得不受協議書之約\n        束，逕行對相關人財產予以強制執行（第九條）。上開\n        約定，為兩造所不爭執，並有該建物讓渡書及協議書附\n        卷可參，堪信為真。\n   （2）依上說明，可知被告劉耀中依約負有：讓與系爭建物\n        （含提供房屋設籍、過戶所須一切資料予原告，並連同\n        水電錶一起更名至原告名下）協同辦理租約更名或使\n        原告取得租金等二項義務。而查系爭建物乃未經辦理保\n        存登記之違章建物，故不能為移轉登記，是被告劉耀中\n        讓與系爭建物，僅得將事實上處分權讓與原告，至於房\n        屋稅籍之變更與否，則與房屋所有權之移轉無涉。次依\n        證人丙○○證述：「（問：當初有無約定系爭房屋如何\n        點交？）答：沒有。因為第三人承租中，所以以受讓人\n        能否取得租金，租約能夠轉租為原則，讓與人之其他兄\n        弟不能阻擋」等語（本院卷第127 頁），可知雙方並未\n        就系爭建物約定點交方式，而原告就系爭建物並未取得\n        事實上處分權，僅取得房屋稅籍之事實，為兩造所不爭\n        ，是以，被告劉耀中並未讓與系爭建物予原告之事實，\n        堪可認定。又關於租約更名或使原告取得租金乙事，因\n        原承租戶既未同意租約更名，亦未續租，而雙方就此種\n        情況並未約定，從而此種情況即難謂被告劉耀中有違約\n        之情，併予敘明。\n   （3）綜上，被告劉耀中既未將系爭建物之事實上處分權讓與\n        原告，即未履行協議書第一條所載建物讓渡之義務，而\n        有違約情事。依系爭協議書第九條約定，原告自得不受\n        系爭協議書之拘束（第四條），而得對被告等人行使債\n        權請求權。\n（三）遲延利息及違約金請求之部分：\n  １、就兩造約定遲延利息部分，原告主張依照原先之抵押權設\n      定契約書按年息百分之二十計算；被告主張雙方並無利息\n      之約定云云。衡諸常情，借款豈有不約定利息，被告就此\n      事實應負舉證證明，然直至言詞辯論終結前，被告並無提\n      出任何證據加以實說，不足採信。而原告主張依照原先之\n      抵押權設定書之約定年息百分之二十。既然原告是受讓債\n      權而與被告成立借貸關係，而兩造並無就利息之利率加以\n      約定，因此原告主張依照讓與前之利率年息百分之二十，\n      應為可採。\n  ２、按違約金，依其性質可分為懲罰性之違約金與賠償額預定\n      性之違約金二種，當事人間約定之違約金究屬何者，應依\n      當事人之意思定之。如無從依當事人之意思認定違約金之\n      種類，始依民法第二百五十條第二項規定，視為因不履行\n      而生損害之賠償總額。又違約金如屬懲罰性質者，債務人\n      不履行債務時，債權人除得請求債務人給付此違約金外，\n      尚得請求履行或不履行之損害賠償。兩造就違約金之約定\n      其性質為何，被告抗辯其為督促被告清償債務，原告主張\n      為懲罰性質，依照債權讓予人與先前所簽訂之抵押權設定\n      契約書，應屬懲罰性之違約金。\n  ３、按約定之違約金額過高者，法院得減至相當之數額，民法\n      第二百五十二條定有明文。查系爭抵押權設定契約書就違\n      約金之約定，已明確認定性質為違約金，法院自得依職權\n      審核違約金額是否過高。又按當事人約定契約不履行之違\n      約金過高者，法院固得依民法第二百五十二條以職權減至\n      相當之數額，惟是否相當仍須依一般客觀事實、社會經濟\n      狀況及當事人所受損害情形，以為酌定標準。約定之違約\n      金是否過高，應就債務人若能如期履行債務時，債權人可\n      得享受之一切利益為衡量之標準，而非以僅約定一日之違\n      約金額若干為衡量之標準。查兩造約定之違約金為「每逾\n      一日每百元以日加收二角」，依此計算之違約金即已達年\n      利率百分之七十二，顯然過高。依一般客觀事實、社會經\n      濟狀況及當事人實際上所受損失為斟酌依據，並考量被告\n      違約之程度，爰依職權減至年利率百分之五，方屬適當。\n      故原告得請求之違約金，應為年息百分之五。逾此所為請\n      求，為無理由，應予駁回。\n  ４、利息應自何時起算？\n      給付無確定期限者，債務人於債權人得請求給付時，經其\n      催告而未為給付，自受催告時起，負遲延責任。其經債權\n      人起訴而為送達訴狀、或依督促程序送達支付命令或為其\n      他相類之行為者，與催告有同一效力，民法第二百二十九\n      條第二項定有明文。本件原借款期限為八十四年十一月十\n      八日起至八十五年十一月十七日止，而原告於八十五年十\n      一月十一日匯款二百三十五萬元、八十六年一月三十日匯\n      款五十萬八千元，共計二百八十五萬八千元予訴外人丙○\n      ○，而丙○○分別於八十六年二月一日匯款二百萬元、二\n      月四日匯款六十八萬七千五百元，而原告與訴外人己○○\n      並無簽訂任何債權讓與契約書，因此應該於己○○取得款\n      項之後原告始受讓債權，因此原告係於八十六年二月四日\n      己○○自丙○○取得二百六十八萬七千五百元，取得系爭\n      債權。既然原告取得系爭債權是在原債權存續期限後，顯\n      見原告受讓此債權，雙方並無約定期限，則依上揭規定應\n      自原告向被告請求時起始負遲延責任。而原告係於九十年\n      七月十一日聲請拍賣抵押物，可視為該條其他相類似行為\n      ，與催告有同一效力，亦即被告等不清償債務，而原告聲\n      請拍賣抵押物以獲得債權之滿足，係為債權之請求，故與\n      催告有同一效力。而該拍賣抵押物裁定分別於九十年八月\n      二十三、二十四、二十八日送達被告。因此，被告應自九\n      十年八月二十九日起始負遲延責任。\n六、按繼承人自繼承開始，除本法另有規定外，承受被繼承人財\n    產上之一切權利義務；又繼承人對於被繼承人之債務，負連\n    帶責任，民法第一千一百四十八條、第一千一百五十二條分\n    別定有明文。被告之被繼承人劉建象向訴外人己○○借款五\n    百萬元尚未清償完畢，而己○○將其中之二百六十八萬七千\n    五百元之債權讓與原告，則被告等人既然為繼承人，則在全\n    部債務清償完畢之前應負連帶清償責任，不論渠等是否之前\n    是否業已部分清償。故被告丑○○、癸○○、劉源豐戊○○\n    ○抗辯業已清償二百五十萬元，故渠等不需再負擔未清償債\n    務，不足採信。\n七、綜上所述，原告基於繼承、消費借貸之法律關係，請求被告\n    連帶給付二百六十八萬七千五百元及自九十年八月二十九日\n    起至清償日止按年利息百分之二十計算之遲延利息，及按年\n    息百分之五計算之違約金，即屬有據，為有理由，應予准許\n    。逾此範圍之請求，即屬無據，應予駁回。\n八、兩造均陳明願提供擔保，請准宣告假執行或免為假執行，經\n    核原告勝訴部分，未有不合，應予准許；至原告敗訴部分，\n    因失所附麗，應予駁回。\n九、本件事證已臻明確，兩造其餘主張及所提證據，核與本判決\n    結果不生影響，茲不予逐一論列，附此敘明。\n據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴\n訟法第七十九條但書、第八十五條第二項、第三百九十條第二項\n、三百九十二條，判決如主文。\n中    華    民    國    94    年    8     月    31    日\n                  民事第三庭    法  官  張益銘\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\n中    華    民    國    94    年    8     月    31    日\n                                書記官  陳純姃\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣貳佰陸拾捌萬柒仟伍百元，及自民國\n九十年八月二十九日起至清償日止按年利息百分之二十計算之遲\n延利息，及自民國九十年八月二十九日起至清償日止按年息百分\n之五計算之違約金。\n訴訟費用由被告連帶負擔。\n本判決第一項於原告以新臺幣玖拾萬元供擔保後，得假執行。但\n被告如以新臺幣貳佰陸拾捌萬柒仟伍百元預供擔保，得免為假執\n行。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、被告應連帶給付原告新台幣（下同）二百六十八萬七千五百\n    元，及自民國（下同）八十五年十一月十八日起至清償日止\n    按年利率百分之二十計算之遲延利息，及按年利率百分之七\n    十二計算之違約金。\n二、願供擔保，請准宣告假執行。\n三、訴訟費用由被告連帶負擔。\n貳、陳述：\n一、被告九人均為劉建象（業於八十五年二月五日死亡）之繼承\n    人，皆未拋棄繼承；其中被告劉耀中原名劉家得，於八十六\n    年一月三十一日改名，合先陳明。\n二、按民事訴訟法第二百七十八條第一項規定：「事實於法院已\n    顯著或為其職務上所已知者，無庸舉證」。查本件劉建象借\n    款事實，前經原告聲請鈞院九十年度拍字第二０五九號拍賣\n    抵押物裁定而聲請鈞院九十一年度民執字第四四七七號拍賣\n    抵押物強制執行。被告丑○○、癸○○、寅○○三人就原告\n    聲請拍賣抵押物強制執行事件，提起鈞院九十二年度重訴字\n    第二六號債務人異議之訴事件請求：「(一)撤銷鈞院九十一年\n    度民執字第四四七七號強制執行程序；(二)確認被告對原告就\n    八十四年十一月十日設定抵押權擔保之六百萬元之債權不存\n    在；(三)被告應將如附表所示之土地登記謄本他項權利所示之\n    登記次序一之最高限額抵押權予以塗銷」。案經鈞院判決駁\n    回被告之訴確定，茲據該案判決理由第十三頁第十四行起載\n    明「經查，系爭土地之原分別共有人即原告之被繼承人劉建\n    象於八十四年十一月十日提供系爭土地所有權應有部分三分\n    之一為抵押物，設定本金最高限額六百萬元之抵押權予訴外\n    人己○○，存續期限自八十四年十一月十日起至八十五年十\n    二月十日止，嗣原告之被繼承人劉建象與訴外人劉耀中並於\n    八十四年十一月十八日共同向訴外人己○○借得五百萬元款\n    項之事實，除有他項權利證明書、抵押權設定契約書、共同\n    連帶借用證書、收據及號碼○七一六六五，票面金額五百萬\n    元，到期日為八十五年十一月十七日，發票人為原告之被繼\n    承人劉建象及訴外人劉耀中之本票各乙紙（均為影本）附卷\n    可稽外，並經證人即承辦系爭抵押權設定登記事宜之代書丙\n    ○○到院結證稱：上開抵押權設定契約書、共同連帶借用證\n    書、本票、收據確係原告之被繼承人劉建象及訴外人劉耀中\n    親自到其事務所內簽署等語無誤（見本院九十二年七月一日\n    言詞辯論筆錄）及證人劉耀中到院證稱：原告之被繼承人劉\n    建象與伊有一起借得上開款項，上開抵押權設定契約書、連\n    帶借用證書、本票及收據上劉建象之簽名及蓋章確係劉建象\n    本人簽名、蓋章等語可稽（見本院九十二年十二月二日言詞\n    辯論筆錄），堪信為真實。次查，被告分別於八十五年十一\n    月十一日匯款二百三十五萬元、八十六年一月三十日匯款五\n    十萬八千元計二百八十五萬八千元予訴外人丙○○，再由訴\n    外人丙○○於八十六年二月一日存入二百萬元、八十六年二\n    月四日存入六十八萬七千五百元計二百六十八萬七千五百元\n    至訴外人己○○之銀行帳戶，受讓訴外人己○○讓與系爭抵\n    押權及其所擔保之債權，而經訴外人己○○交付原土地抵押\n    權設定契約書與附件其他約定事項、他項權利證明書及原告\n    之被繼承人劉建象與訴外人劉耀中共同簽發之共同連帶借用\n    證書、收據、本票正本予被告，嗣被告並申請桃園縣蘆竹地\n    政事務所為系爭抵押權移轉登記之事實，亦有他項權利證明\n    書、抵押權設定契約書、共同連帶借用證書、收據、本票各\n    乙份、台中市第四信用合作社跨行匯出匯款回單、臺灣銀行\n    存入憑條各二紙、桃園縣蘆竹地政事務所九十年三月二十三\n    日九○蘆地一登字第三三八一○號函、九十年四月二十七日\n    九○蘆地一字第三一二七號函、桃園縣政府九十年四月十九\n    日九十府地籍字第○七○五三六號函、九十年四月二十四日\n    九十府地籍字第○七六○三六號函、內政部九十年四月十八\n    日台（九○）內中地字第九○○六六六一號函、他項權利證\n    明書各乙份（均為影本）附卷可稽，且被告前亦曾向本院聲\n    請對劉建象之繼承人發支付命令，請求給付前開其受讓之債\n    權，是已將此債權讓與之事實通知原告，嗣因債務人提出異\n    議，被告未補繳裁判費而經本院裁定將其訴駁回之情，均為\n    原告所不爭執，則被告確已受讓系爭抵押權及系爭抵押權所\n    擔保之債權無誤」是依民法第二百九十五條、第二百九十七\n    條規定，己○○對劉建象之債權，包括該債權之擔保及其他\n    從屬之權利，俱已讓與原告，並已對被告發生效力，故依民\n    法第一千一百五十三條、第四百七十八條規定，或依民法第\n    三百十二條規定，原告自得請求被告連帶清償債務。\n三、原告應不受八十九年七月二十四日與被告劉耀中所立協議書\n    拘束，而可請求被告連帶清償債務。原告與被告劉耀中於八\n    十九年七月二十四日所訂協議書第九條約定：「若乙方（即\n    被告劉耀中）違約時，甲方（即原告）得不受本約之約束，\n    逕行對相關人財產予以強制執行」；茲因被告違反該協議書\n    所定事項，原告自得對被告請求連帶清償債務。縷陳如下。\n（一）被告劉耀中並未履行鐵皮房屋租約更名（或交付租金）、\n      水電更名義務。書寫「協議書」之代書丙○○於九十三年\n      十二月十五日具結證稱：「（問：當初有無約定系爭房子\n      如何點交？）答：沒有。因為有第三人承租中，所以以受\n      讓人能否取得租金，租約能夠轉租為原則」；（問：依照\n      契約第二條被告是有義務讓原承租戶與原告成立租約？還\n      是被告一定要找到承租戶？）答：讓原承租戶轉讓租約。\n      假如原承租戶不轉讓租約，只要收到租金即可。當初沒有\n      想到承租戶不租了」；（問：提示證五、證六是否你寫的\n      ？）答：證五是我寫的草稿，證六不是我寫的」。據上證\n      詞，被告劉耀中於八十九年七月二十四日與原告簽立協議\n      書後，未使租約更換為原告名義，亦未將承租人給付之租\n      金交付予原告（縱使承租人後來未續租亦曾有收受租金而\n      未交付予原告）、未辦理水電名義變更為原告名下之違約\n      情事；否則，代書即證人丙○○為何代為書寫證物五「函\n      稿」？準此，被告劉耀中已違約，原告自不受協議書之約\n      束，而可向被告九人請求連帶清償劉建象之借款。\n（二）違章建築之讓與，係以交付為之（即讓與人應將違章建築\n      之事實上處分權讓與受讓人），稽諸最高法院六十七年二\n      月二十一日六十七年度第二次民事庭庭推總會議決定(一)綦\n      明；房屋稅籍之變更與否，與房屋所有權之移轉無涉，亦\n      為最高法院七十九年台上字第八七五號民事判決所明釋。\n      被告劉耀中到目前為止仍未將房子交付給原告，稽諸證物\n      七所示鈞院民事執行處函及照片，九十一年四月二十六日\n      執行查封時，原告不能進入違建房屋綦明；如有點交，應\n      由被告負舉證之責。而且被告劉耀中並自承係原告自己請\n      代書辦理房屋稅籍資料變更，而非被告劉耀中將鐵皮房屋\n      辦理稅籍變更為原告名義。是以，被告劉耀中違反讓與違\n      章建築房屋予原告之約定，原告自得不受協議書約束，對\n      被告九人請求清償劉建象之借款。\n（三）依協議書第四條約定：「甲方（即原告）原承受己○○之\n      債權，甲、乙雙方約定只能對該擔保品，提出拍賣，．．\n      。但乙方（即被告劉耀中）或乙方之兄弟姊妹（即劉耀中\n      以外之其他被告）如有阻撓甲方取得或使用該擔保品．．\n      ．時，甲方得對該人之財產執行債權請求權」。茲原告承\n      受己○○之債權，被告劉耀中及劉建象之繼承人（即劉耀\n      中以外之其他被告）拒不同意申請抵押權讓與移轉登記，\n      亦拒不提供印鑑證明書，阻撓原告取得擔保品抵押權，已\n      有違約情事（詳如鈞院九十二年度重訴字第二六號民事確\n      定判決），被告劉耀中並對原告聲請拍賣抵押物裁定提起\n      抗告，阻撓原告就擔保品求償；被告九人既已阻撓原告就\n      擔保品求償，原告自得不受協議書約束，對被告九人請求\n      清償劉建象之借款。\n（四）被告丑○○、癸○○、寅○○三人對原告聲請拍賣抵押物\n      就擔保品求償，於強制執行程序中，非但提起債務人異議\n      之訴，阻撓原告對擔保品（抵押權）求償，甚至對被告受\n      讓己○○之債權及抵押權提起台灣桃園地方法院檢察署九\n      十一年度偵字第二一八一六號偽造文書告訴，依前開協議\n      書第四條約定，原告自得請求被告丑○○、癸○○、寅○\n      ○三人連帶清償劉建象之借款。\n（五）尤其，被告劉耀中於八十九年五月二十四日與原告所訂「\n      建物讓渡契約書」及八十九年七月二十四日所訂「協議書\n      」（詳見原告準備書(二)狀證物三、四），根本是不可能履\n      行的詐欺行為。因為，該坐落桃園縣蘆竹鄉○○段一三０\n      之四、一四二之三地號土地上鐵皮房屋，係屬被告九人共\n      有，被告劉耀中只是持有而已，並非其一人所有，詳見鈞\n      院調閱台灣桃園地方法院檢察署九十一年度偵字第二一八\n      一六號偽造文書等案件偵查卷第五十六頁、第五十七頁所\n      附：台灣桃園地方法院檢察署九十年度偵字第四七六二號\n      檢察官起訴書「證據並所犯法條」欄第二項第五行「至報\n      告意旨另以：被告（劉耀中）未經共有人之同意，擅自將\n      上開鐵皮屋出租予吳錦益，因認被告涉有刑法第三百三十\n      五條第一項之侵占罪嫌云云，．．。是被告將自己持有之\n      共有鐵皮屋出租給吳錦益，所得租金收益係為繼承費用所\n      支出，．．」綦明（詳見補充辯護意旨(二)狀－證物十三）\n      。是以，被告劉耀中一人於八十九年五月二十四日所訂「\n      建物讓渡契約書」第一條謂「乙方（即原告）應承受甲方\n      （即被告劉耀中）原有之租賃，．．」、第三條謂「即日\n      起，甲方所有權利義務移由乙方承受」，及八十九年七月\n      二十四日所訂「協議書」第二條謂「．．乙方（即被告劉\n      耀中）應協同甲方（即原告）至承租人（即吳錦益）處更\n      換租賃契約至甲方名下。如承租人不願更換租約，乙方應\n      負責協助甲方按期取得租金時，不視為違約」云云，根本\n      是無權處分共有物（包括出售共有鐵皮屋，及無權出租共\n      有鐵皮屋之後的讓與租賃關係、共有之租金）之行為，並\n      以此詐欺原告。從而，吳錦益不願承租，根本是被告劉耀\n      中涉有偽造文書、詐欺行為所造成（即吳錦益不願涉入無\n      謂紛爭中而不願續租）；被告劉耀中也不可能履行協議書\n      所定鐵皮屋之過戶、移轉、點交等義務，原告自可請求被\n      告連帶清償債務。\n四、原告所為請求關於債權原本、遲延利息起算點與遲延利息利\n    率、違約金之計算。\n（一）己○○將借款予劉建象而發生之債權讓與原告，被告均為\n      劉建象之繼承人且均未拋棄繼承，並已受債權讓與之通知\n      ，是原告本於民法第四百七十八條規定、第二百九十四條\n      以下各條關於債權讓與之規定、第一千一百五十三條規定\n      ，自得請求被告負連帶清償責任；或依民法第三百十二條\n      規定、最高法院八十五年台上字第二一八０號與八十六年\n      台上字第一三三八號民事判決要旨，被告因劉建象於八十\n      五年二月五日死亡而對己○○負連帶清償借款責任，原告\n      經由代書丙○○於八十六年二月一日存入二百萬元、八十\n      六年二月四日存入六十八萬七千五百元計二百六十八萬七\n      千五百元至己○○銀行帳戶，清償被告之連帶債務，亦得\n      承受己○○之權利，請求被告負連帶清償責任。準上，原\n      告所為請求關於債權原本、遲延利息起算點與遲延利息利\n      率、違約金之計算，縷陳如後。\n（二）原告之債權原本。\n      己○○於八十六年二月讓與系爭債權及抵押權予原告時，\n      己○○及其授權辦理之代書丙○○、債務人之一即被告劉\n      耀中皆未明白告知原告受讓的己○○債權是「五百萬元的\n      二百五十萬元債權」或「五百多萬元的二百六十八萬七千\n      五百元債權」；是以，原告自始至終皆認為受讓的是己○\n      ○的五百萬元債權。惟承辦代書丙○○如證物十一所示於\n      台灣桃園地方法院檢察署九十一年度偵字第二一八一六號\n      偽造文書案件於九十二年四月二十四日提出之陳報狀第二\n      項所述：「八十六年年初，由乙○○與劉耀中之兄丑○○\n      代為清償己○○之債權，本金及積欠之利息約「五佰多萬\n      元」，則被告丑○○匯款二百五十萬元、原告匯款二百六\n      十八萬七千五百元合計五百十八萬七千五百元至己○○之\n      帳戶，符合承辦代書丙○○所稱「本金及積欠利息約五百\n      多萬元」；代書丙○○又經鈞院傳喚到庭證稱原告受讓己\n      ○○之債權額確為二百六十八萬元。是以，無論依債權讓\n      與規定或民法第三百十二條規定，原告對被告之債權額以\n      原告實際支付予己○○之數額為準，應為二百六十八萬七\n      千五百元。\n（三）原告債權之遲延利息起算日。\n      依民法第二百九十五條規定：「讓與債權時該債權之擔保\n      及其他從屬之權利，隨同移轉於受讓人。．．未支付之利\n      息，推定其隨同原本移轉於受讓人」，原告以二百六十八\n      萬七千五百元受讓己○○對被告之五百萬元債權；己○○\n      之債權清償日依己○○交付予原告之共同連帶借用證書及\n      本票所載，清償日為八十五年十一月十七日，被告未為清\n      償，原告自得請求自八十五年十一月十八日起算之遲延利\n      息。另依民法第三百十二條規定，原告「於清償之限度內\n      承受債權人之權利」，則原告在清償二百六十八萬七千五\n      百元之限度內承受己○○之權利，亦因被告未於八十五年\n      十一月十七日清償，得請求被告支付自八十五年十一月十\n      八日起算之遲延利息。\n（四）原告請求遲延利息之利率。\n      民法第二百三十三條第一項規定：「遲延之債務，以支付\n      金錢為標的者，債權人得請求依法定利率計算之遲延利息\n      。但約定利率較高者，仍從其約定利率」；最高法院四十\n      一年台上字第一五四七號例謂：「金錢債務之遲延利息，\n      如其約定利率較法定利率為高者，依民法第二百三十三條\n      第一項但書之規定，固應仍從其約定，但此項遲延利息，\n      除當事人係約定債務人不履行債務時支付違約金，應依同\n      法第二百五十條、第二百三十三條第三項請求賠償外，其\n      約定利率，仍應受法定最高額之限制」。查被告之被繼承\n      人劉建象向己○○借款時簽立之「共同連帶借用證書」第\n      三項明載「遲延利息：按每佰元日息貳角零分零厘計算」\n      ，還原換算為週年利率超過民法第二百零五條所定週年百\n      分之二十之最高利率限制，是依原告受讓己○○債權之規\n      定或依民法第三百十二條承受己○○權利之規定，爰請求\n      被告按「共同連帶借用證書」約定給付以週年利率百分之\n      二十計算之遲延利息。\n（五）原告請求違約金。\n      最高法院六十二年台上字第一三九四號判例謂：「違約金\n      ，有屬於懲罰之性質者，有屬於損害賠償約定之性質者，\n      本件違約金如為懲罰之性質，於上訴人履行遲延時，被上\n      訴人除請求違約金外，固得依民法第二百三十三條規定，\n      請求給付遲延利息及賠償其他之損害，如為損害賠償約定\n      之性質，則應視為就因遲延所生之損害，業已依契約預定\n      其賠償額，不得更請求遲延利息賠償損害」。查被告之被\n      繼承人劉建象向己○○借款時簽立之「共同連帶借用證書\n      」除於第三項載明「遲延利息」外，復在第四項載明「違\n      約金：按每佰元日息貳角零分零厘計算（以所欠金額計算\n      ）」，換算週年利率為百分之七十二（0.2 ×30×12÷10\n      0 ＝72%）。 此項約定，顯屬懲罰性質之違約金，而非損\n      害賠償約定之性質，稽諸「共同連帶借用證書」將「遲延\n      利息」與「違約金」併列綦明。是依原告受讓己○○債權\n      之規定或依民法第三百十二條承受己○○權利之規定，爰\n      請求被告按「共同連帶借用證書」約定請求被告按債權額\n      百分之七十二計算之違約金。\n參、證據：提出土地登記謄本、他項權利證明書二紙、抵押權設\n    定契約書一紙、共同連帶借用證書一紙、收據一紙、本票一\n    紙、匯款單二紙、存款存入憑條二紙、協議書一紙、建物讓\n    渡契約書及其附件房屋租賃契約書各乙件、存證信函為證。\n乙、被告方面：\n壹、被告劉耀中、子○○、壬○○、辛○○、庚○○方面：\n壹、聲明：\n一、原告之訴及其假執行之聲請均駁回。\n二、訴訟費用由原告負擔。\n三、如受不利之判決，願供擔保請准宣告免為假執行。\n貳、陳述：\n一、就原告受讓之債權，劉耀中與原告已簽定協議書，既然被告\n    劉耀中依照協議書履行，則原告再度請求清償債務，顯無理\n    由。\n二、兩造並無約定利息，亦無違約金之約定。先前與己○○就違\n    約金之約定，僅是督促債務之清償，並非約定損害賠償之額\n    度。且約定之違約金顯有過高，應以年息百分之五為適當。\n三、當初原告所受讓之二百六十八萬七千五百元，本金債權為二\n    百五十萬元，另外之十八萬七千五百元為利息。\n參、證據：提出協議書、存證信函、清償證明各乙份為證併聲請\n          傳喚證人丙○○。\n丙、被告寅○○、丑○○、癸○○、戊○○○方面：\n壹、聲明：\n一、原告之訴及其假執行之聲請均駁回。\n二、訴訟費用由原告負擔。\n三、如受不利之判決，願供擔保請准宣告免為假執行。\n貳、陳述：\n一、丑○○業已清償二百五十萬元，因此渠等不需要再清償任何\n    債務，剩餘未清償部分應由劉耀中負責清償，因為錢是其借\n    用。\n二、渠等並未授權劉耀中與原告簽訂任何協議書。\n三、兩造所約定之違約金過高，應該酌減。\n四、並未收過原告債權讓與之通知，故原告請求顯無理由。\n丁、本院依職權函請桃園縣蘆竹地政事務所檢覆本件抵押權移轉\n    登記之相關資料及調取本院九十一年度執字第四七七號卷、\n    九十二年度重訴字第二六號卷、九十年度拍字第二０五九號\n    卷。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一，或擴張或減縮應受判決事項之聲明者，不在\n    此限。民事訴訟法第二百五十五條第一項第二款及第三款分\n    別定有明文。本件原告原起訴聲明請求：被告應連帶給付原\n    告五百萬元，及自八十五年十一月十八日起至清償日止按年\n    息百分之五計算之利息。嗣於本院審理中，變更訴之聲明為\n    ：被告應連帶給付二百六十八萬七千五百元，及自八十五年\n    十一月十八日起至清償日止按年息百分之二十計算之利息，\n    並按年息百分七十二計算之違約金。核屬擴張及減縮應受判\n    決事項之聲明，且其請求之基礎事實均係消費借貸及繼承之\n    法律關係，揆諸上揭條文規定，未有不合，應予准許。\n二、本件原告起訴主張：被告等九人之被繼承人劉建象前於八十\n    四年十一月十日提供所有坐落蘆竹鄉○○段一三０之四地號\n    之土地所有權應有部分三分之一為抵押物，設定本金最高限\n    額抵押權六百萬元予訴外人己○○，並於同年月十八日與繼\n    承人之一卯○○○○○○共同向訴外人己○○借得五百萬元\n    款項。原告嗣分別於八十五年十一月十一日匯款二百三十五\n    萬元、八十六年一月三十日匯款五十萬八千元計二百八十五\n    萬八千予訴外人丙○○，再由丙○○於八十六年二月一日存\n    入二百萬元、同年月四日存入六十八萬七千五百元計二百六\n    十八萬七千五百元至訴外人己○○之銀行帳戶，因而受讓訴\n    外人己○○讓與系爭抵押權及其所擔保之債權五百萬元，原\n    告並已將債權讓與之事實通知被告等人（即本院九十年度拍\n    字第二０五九號拍賣抵押物裁定送達被告之九十年十一月二\n    十三日之時），上開事實業經本院九十二年度重訴字第二六\n    號民事判決確定屬實。茲被告等九人之被繼承人劉建象與訴\n    外人己○○約定應於八十五年十一月十七日清償系爭五百萬\n    元借款，惟迄未清償，從而原告既受讓己○○對劉建象之全\n    部債權，自得向劉建象之繼承人即被告等九人請求連帶清償\n    劉建象所負債務，爰依消費借貸暨繼承之法律關係，訴請被\n    告等人連帶給付原告系爭二百六十八萬七千五百元借款及約\n    定之遲延利息與違約金，為此提起本件訴訟。\n三、被告等九人則以：系爭五百萬元借款，業經被告丑○○於八\n    十六年二月四日清償二百五十萬元予訴外人己○○，是原告\n    自己○○受讓之債權應為剩餘之二百五十萬元，至該剩餘二\n    百五十萬元部分，亦經被告劉耀中與原告於八十九年七月二\n    十四日簽立協議書且被告已依約履行，從而原告之請求並無\n    理由等語，資為抗辯。\n四、本件原告主張其係受讓訴外人己○○對債務人即被告等九人\n    之被繼承人劉建象之借款債權，因而向被告等九人請求清償\n    債務，此項債權讓與之事實，業經本院九十二年度重訴字第\n    二六號民事判決確定在案等語。經查，上開債權讓與之事實\n    ，業據原告提出被繼承人劉建象及被告劉耀中即劉家德所簽\n    立之共同連帶借用證書、收據、本票、90盧資他字第2182號\n    他項權利證明書、抵押權設定契約書等各一份及匯款單與存\n    款單影本各二件為證，並經本院依職權調取本院九十二年度\n    重訴字第二六號民事卷宗核閱屬實，且為兩造所不爭執，自\n    堪信為真實。又原告陳稱其分別於八十六年二月一日及九十\n    年八月二十九日將債權讓與之事實通知被告劉耀中及其他被\n    告八人，亦為兩造所不爭執，是依民法第二百九十七條規定\n    意旨，該債權讓與自對被告等人發生效力。\n五、惟查，兩造對於系爭債權讓與之債權額為多少，及是否業經\n    協議清償完畢等情存有爭執，是本件爭點所在即為：（一）\n    原告所受讓之債權額為多少？（二）系爭協議書之效力為何\n    ？被告劉耀中是否違反約定，而使原告得不受該協議書拘束\n    ？（三）利息之利率約定如何？違約金之性質？違約金是否\n    過高？茲分別論述如下：\n（一）原告主張其自訴外人己○○處受讓之債權額為二百六十八\n      萬七千五百元，此有匯款單二紙在卷可稽，且被告亦不否\n      認原告代為清償二百五十萬元之本金，另十八萬七千五百\n      元為利息。是以，本件原告所受讓之債權額應為二百六十\n      八萬七千五百元（包含本金及利息）之事實，堪可認定。\n（二）次就原告受讓之二百六十八萬七千五百元債權部分，被告\n      辯稱業由被告劉耀中於八十九年七月二十四日與原告簽立\n      協議書達成協議，而被告劉耀中業已依約履行，原告即不\n      得再向被告等人請求清償系爭債務等語；原告則陳稱其係\n      依消費借貸及繼承之法律關係訴請連帶債務人劉建象之繼\n      承人即被告九人負連帶清償責任，是連帶債務人劉耀中一\n      人與原告訂立之協議書，對連帶債務人劉建象或其繼承人\n      自不生效力；況依協議書第九條約定，被告劉耀中違反該\n      協議書所定事項時，原告即得不受該協議書之拘束，而得\n      對被告等人請求清償借款。是以，兩造之爭執乃：１、系\n      爭協議書是否對其他繼承人亦有效力？２、被告劉耀中是\n      否違反系爭協議書所約定之事項，因此原告即不受拘束而\n      得向被告等人請求清償系爭債務？茲分述如下：\n  １、就系爭協議書之效力部分：\n      按就連帶債務人中之一人，所生之事項，除前五項規定或\n      契約另有訂定者外，其利益或不利益，對他債務人不生效\n      力，民法第二百七十九條定有明文。而被告劉耀中與原告\n      簽訂系爭協議書，未經其他債務人授權，此有被告等陳述\n      在卷，故系爭協議書，對於其他債務人並不生效力。\n  ２、就被告劉耀中是否有違約情事部分：\n   （1）原告指稱被告劉耀中並未履行協議書所載建物租約更名\n        （或交付租金），及水電錶更名等事項，且迄今尚未讓\n        與並點交系爭建物予原告；且被告劉耀中及其兄弟姊妹\n        不配合原告辦理受讓己○○抵押權之登記，並提起債務\n        人異議之訴（本院九十二年度重訴字第二六號）阻撓原\n        告拍賣系爭抵押物，顯已違反協議書之約定，則依該協\n        議書第九條約定，原告自不受該協議書之拘束，而得向\n        被告九人請求連帶清償渠等之被繼承人劉建象之借款。\n        經查：八十九年五月二十四日被告劉耀中與原告簽立「\n        建物讓渡契約書」，約定被告劉耀中應將所有坐落桃園\n        縣蘆竹鄉中福村十四鄰五六之六號鋼架造違章建築乙棟\n        讓與原告，並由原告承受被告劉耀中與他人之租賃關係\n        ，且被告劉耀中應提供房屋設籍過戶所須一切資料予原\n        告並連同水電錶一起更名至原告名下，立約日起被告劉\n        耀中所有權利義務移由原告承受。嗣於八十九年七月二\n        十四日，雙方再簽立「協議書」約定：(1)被告劉耀中應\n        履行前揭「建物讓渡契約書」（第一條）。(2)被告劉耀\n        中應協同原告至承租人處更換租賃契約至原告名下；如\n        承租人不願更換契約，被告劉耀中應負責協助原告按期\n        取得租金時，不視為違約（第貳條）。(3)原告承受己○\n        ○之債權，只能對擔保品提出拍賣，不得對被告劉耀中\n        及其兄弟姊妹其他財產求償；但被告劉耀中或其兄弟姊\n        妹如有阻撓原告取得或使用抵押擔保品或被告劉耀中讓\n        渡之建物時，原告得對該人之財產執行債權請求權（第\n        四條）。(4)被告劉耀中違約時，原告得不受協議書之約\n        束，逕行對相關人財產予以強制執行（第九條）。上開\n        約定，為兩造所不爭執，並有該建物讓渡書及協議書附\n        卷可參，堪信為真。\n   （2）依上說明，可知被告劉耀中依約負有：讓與系爭建物\n        （含提供房屋設籍、過戶所須一切資料予原告，並連同\n        水電錶一起更名至原告名下）協同辦理租約更名或使\n        原告取得租金等二項義務。而查系爭建物乃未經辦理保\n        存登記之違章建物，故不能為移轉登記，是被告劉耀中\n        讓與系爭建物，僅得將事實上處分權讓與原告，至於房\n        屋稅籍之變更與否，則與房屋所有權之移轉無涉。次依\n        證人丙○○證述：「（問：當初有無約定系爭房屋如何\n        點交？）答：沒有。因為第三人承租中，所以以受讓人\n        能否取得租金，租約能夠轉租為原則，讓與人之其他兄\n        弟不能阻擋」等語（本院卷第127 頁），可知雙方並未\n        就系爭建物約定點交方式，而原告就系爭建物並未取得\n        事實上處分權，僅取得房屋稅籍之事實，為兩造所不爭\n        ，是以，被告劉耀中並未讓與系爭建物予原告之事實，\n        堪可認定。又關於租約更名或使原告取得租金乙事，因\n        原承租戶既未同意租約更名，亦未續租，而雙方就此種\n        情況並未約定，從而此種情況即難謂被告劉耀中有違約\n        之情，併予敘明。\n   （3）綜上，被告劉耀中既未將系爭建物之事實上處分權讓與\n        原告，即未履行協議書第一條所載建物讓渡之義務，而\n        有違約情事。依系爭協議書第九條約定，原告自得不受\n        系爭協議書之拘束（第四條），而得對被告等人行使債\n        權請求權。\n（三）遲延利息及違約金請求之部分：\n  １、就兩造約定遲延利息部分，原告主張依照原先之抵押權設\n      定契約書按年息百分之二十計算；被告主張雙方並無利息\n      之約定云云。衡諸常情，借款豈有不約定利息，被告就此\n      事實應負舉證證明，然直至言詞辯論終結前，被告並無提\n      出任何證據加以實說，不足採信。而原告主張依照原先之\n      抵押權設定書之約定年息百分之二十。既然原告是受讓債\n      權而與被告成立借貸關係，而兩造並無就利息之利率加以\n      約定，因此原告主張依照讓與前之利率年息百分之二十，\n      應為可採。\n  ２、按違約金，依其性質可分為懲罰性之違約金與賠償額預定\n      性之違約金二種，當事人間約定之違約金究屬何者，應依\n      當事人之意思定之。如無從依當事人之意思認定違約金之\n      種類，始依民法第二百五十條第二項規定，視為因不履行\n      而生損害之賠償總額。又違約金如屬懲罰性質者，債務人\n      不履行債務時，債權人除得請求債務人給付此違約金外，\n      尚得請求履行或不履行之損害賠償。兩造就違約金之約定\n      其性質為何，被告抗辯其為督促被告清償債務，原告主張\n      為懲罰性質，依照債權讓予人與先前所簽訂之抵押權設定\n      契約書，應屬懲罰性之違約金。\n  ３、按約定之違約金額過高者，法院得減至相當之數額，民法\n      第二百五十二條定有明文。查系爭抵押權設定契約書就違\n      約金之約定，已明確認定性質為違約金，法院自得依職權\n      審核違約金額是否過高。又按當事人約定契約不履行之違\n      約金過高者，法院固得依民法第二百五十二條以職權減至\n      相當之數額，惟是否相當仍須依一般客觀事實、社會經濟\n      狀況及當事人所受損害情形，以為酌定標準。約定之違約\n      金是否過高，應就債務人若能如期履行債務時，債權人可\n      得享受之一切利益為衡量之標準，而非以僅約定一日之違\n      約金額若干為衡量之標準。查兩造約定之違約金為「每逾\n      一日每百元以日加收二角」，依此計算之違約金即已達年\n      利率百分之七十二，顯然過高。依一般客觀事實、社會經\n      濟狀況及當事人實際上所受損失為斟酌依據，並考量被告\n      違約之程度，爰依職權減至年利率百分之五，方屬適當。\n      故原告得請求之違約金，應為年息百分之五。逾此所為請\n      求，為無理由，應予駁回。\n  ４、利息應自何時起算？\n      給付無確定期限者，債務人於債權人得請求給付時，經其\n      催告而未為給付，自受催告時起，負遲延責任。其經債權\n      人起訴而為送達訴狀、或依督促程序送達支付命令或為其\n      他相類之行為者，與催告有同一效力，民法第二百二十九\n      條第二項定有明文。本件原借款期限為八十四年十一月十\n      八日起至八十五年十一月十七日止，而原告於八十五年十\n      一月十一日匯款二百三十五萬元、八十六年一月三十日匯\n      款五十萬八千元，共計二百八十五萬八千元予訴外人丙○\n      ○，而丙○○分別於八十六年二月一日匯款二百萬元、二\n      月四日匯款六十八萬七千五百元，而原告與訴外人己○○\n      並無簽訂任何債權讓與契約書，因此應該於己○○取得款\n      項之後原告始受讓債權，因此原告係於八十六年二月四日\n      己○○自丙○○取得二百六十八萬七千五百元，取得系爭\n      債權。既然原告取得系爭債權是在原債權存續期限後，顯\n      見原告受讓此債權，雙方並無約定期限，則依上揭規定應\n      自原告向被告請求時起始負遲延責任。而原告係於九十年\n      七月十一日聲請拍賣抵押物，可視為該條其他相類似行為\n      ，與催告有同一效力，亦即被告等不清償債務，而原告聲\n      請拍賣抵押物以獲得債權之滿足，係為債權之請求，故與\n      催告有同一效力。而該拍賣抵押物裁定分別於九十年八月\n      二十三、二十四、二十八日送達被告。因此，被告應自九\n      十年八月二十九日起始負遲延責任。\n六、按繼承人自繼承開始，除本法另有規定外，承受被繼承人財\n    產上之一切權利義務；又繼承人對於被繼承人之債務，負連\n    帶責任，民法第一千一百四十八條、第一千一百五十二條分\n    別定有明文。被告之被繼承人劉建象向訴外人己○○借款五\n    百萬元尚未清償完畢，而己○○將其中之二百六十八萬七千\n    五百元之債權讓與原告，則被告等人既然為繼承人，則在全\n    部債務清償完畢之前應負連帶清償責任，不論渠等是否之前\n    是否業已部分清償。故被告丑○○、癸○○、劉源豐戊○○\n    ○抗辯業已清償二百五十萬元，故渠等不需再負擔未清償債\n    務，不足採信。\n七、綜上所述，原告基於繼承、消費借貸之法律關係，請求被告\n    連帶給付二百六十八萬七千五百元及自九十年八月二十九日\n    起至清償日止按年利息百分之二十計算之遲延利息，及按年\n    息百分之五計算之違約金，即屬有據，為有理由，應予准許\n    。逾此範圍之請求，即屬無據，應予駁回。\n八、兩造均陳明願提供擔保，請准宣告假執行或免為假執行，經\n    核原告勝訴部分，未有不合，應予准許；至原告敗訴部分，\n    因失所附麗，應予駁回。\n九、本件事證已臻明確，兩造其餘主張及所提證據，核與本判決\n    結果不生影響，茲不予逐一論列，附此敘明。\n據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴\n訟法第七十九條但書、第八十五條第二項、第三百九十條第二項\n、三百九十二條，判決如主文。\n中    華    民    國    94    年    8     月    31    日\n                  民事第三庭    法  官  張益銘\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。"
  },
  "search": "臺灣桃園地方法院民事判決93年度訴字第1275號原告乙○○訴訟代理人楊沛生律師複代理人丁○○甲○○被告子○○壬○○辛○○庚○○兼上四人之訴訟代理人卯○○○○○○被告丑○○癸○○戊○○○兼上三人之訴訟代理人寅○○上列當事人間請求清償債務事件，本院於民國九十四年八月十七日言詞辯論終結，判決如下：主文被告應連帶給付原告新台幣貳佰陸拾捌萬柒仟伍百元，及自民國九十年八月二十九日起至清償日止按年利息百分之二十計算之遲延利息，及自民國九十年八月二十九日起至清償日止按年息百分之五計算之違約金。訴訟費用由被告連帶負擔。本判決第一項於原告以新臺幣玖拾萬元供擔保後，得假執行。但被告如以新臺幣貳佰陸拾捌萬柒仟伍百元預供擔保，得免為假執行。事實甲、原告方面：壹、聲明：一、被告應連帶給付原告新台幣（下同）二百六十八萬七千五百元，及自民國（下同）八十五年十一月十八日起至清償日止按年利率百分之二十計算之遲延利息，及按年利率百分之七十二計算之違約金。二、願供擔保，請准宣告假執行。三、訴訟費用由被告連帶負擔。貳、陳述：一、被告九人均為劉建象（業於八十五年二月五日死亡）之繼承人，皆未拋棄繼承；其中被告劉耀中原名劉家得，於八十六年一月三十一日改名，合先陳明。二、按民事訴訟法第二百七十八條第一項規定：「事實於法院已顯著或為其職務上所已知者，無庸舉證」。查本件劉建象借款事實，前經原告聲請鈞院九十年度拍字第二０五九號拍賣抵押物裁定而聲請鈞院九十一年度民執字第四四七七號拍賣抵押物強制執行。被告丑○○、癸○○、寅○○三人就原告聲請拍賣抵押物強制執行事件，提起鈞院九十二年度重訴字第二六號債務人異議之訴事件請求：「(一)撤銷鈞院九十一年度民執字第四四七七號強制執行程序；(二)確認被告對原告就八十四年十一月十日設定抵押權擔保之六百萬元之債權不存在；(三)被告應將如附表所示之土地登記謄本他項權利所示之登記次序一之最高限額抵押權予以塗銷」。案經鈞院判決駁回被告之訴確定，茲據該案判決理由第十三頁第十四行起載明「經查，系爭土地之原分別共有人即原告之被繼承人劉建象於八十四年十一月十日提供系爭土地所有權應有部分三分之一為抵押物，設定本金最高限額六百萬元之抵押權予訴外人己○○，存續期限自八十四年十一月十日起至八十五年十二月十日止，嗣原告之被繼承人劉建象與訴外人劉耀中並於八十四年十一月十八日共同向訴外人己○○借得五百萬元款項之事實，除有他項權利證明書、抵押權設定契約書、共同連帶借用證書、收據及號碼○七一六六五，票面金額五百萬元，到期日為八十五年十一月十七日，發票人為原告之被繼承人劉建象及訴外人劉耀中之本票各乙紙（均為影本）附卷可稽外，並經證人即承辦系爭抵押權設定登記事宜之代書丙○○到院結證稱：上開抵押權設定契約書、共同連帶借用證書、本票、收據確係原告之被繼承人劉建象及訴外人劉耀中親自到其事務所內簽署等語無誤（見本院九十二年七月一日言詞辯論筆錄）及證人劉耀中到院證稱：原告之被繼承人劉建象與伊有一起借得上開款項，上開抵押權設定契約書、連帶借用證書、本票及收據上劉建象之簽名及蓋章確係劉建象本人簽名、蓋章等語可稽（見本院九十二年十二月二日言詞辯論筆錄），堪信為真實。次查，被告分別於八十五年十一月十一日匯款二百三十五萬元、八十六年一月三十日匯款五十萬八千元計二百八十五萬八千元予訴外人丙○○，再由訴外人丙○○於八十六年二月一日存入二百萬元、八十六年二月四日存入六十八萬七千五百元計二百六十八萬七千五百元至訴外人己○○之銀行帳戶，受讓訴外人己○○讓與系爭抵押權及其所擔保之債權，而經訴外人己○○交付原土地抵押權設定契約書與附件其他約定事項、他項權利證明書及原告之被繼承人劉建象與訴外人劉耀中共同簽發之共同連帶借用證書、收據、本票正本予被告，嗣被告並申請桃園縣蘆竹地政事務所為系爭抵押權移轉登記之事實，亦有他項權利證明書、抵押權設定契約書、共同連帶借用證書、收據、本票各乙份、台中市第四信用合作社跨行匯出匯款回單、臺灣銀行存入憑條各二紙、桃園縣蘆竹地政事務所九十年三月二十三日九○蘆地一登字第三三八一○號函、九十年四月二十七日九○蘆地一字第三一二七號函、桃園縣政府九十年四月十九日九十府地籍字第○七○五三六號函、九十年四月二十四日九十府地籍字第○七六○三六號函、內政部九十年四月十八日台（九○）內中地字第九○○六六六一號函、他項權利證明書各乙份（均為影本）附卷可稽，且被告前亦曾向本院聲請對劉建象之繼承人發支付命令，請求給付前開其受讓之債權，是已將此債權讓與之事實通知原告，嗣因債務人提出異議，被告未補繳裁判費而經本院裁定將其訴駁回之情，均為原告所不爭執，則被告確已受讓系爭抵押權及系爭抵押權所擔保之債權無誤」是依民法第二百九十五條、第二百九十七條規定，己○○對劉建象之債權，包括該債權之擔保及其他從屬之權利，俱已讓與原告，並已對被告發生效力，故依民法第一千一百五十三條、第四百七十八條規定，或依民法第三百十二條規定，原告自得請求被告連帶清償債務。三、原告應不受八十九年七月二十四日與被告劉耀中所立協議書拘束，而可請求被告連帶清償債務。原告與被告劉耀中於八十九年七月二十四日所訂協議書第九條約定：「若乙方（即被告劉耀中）違約時，甲方（即原告）得不受本約之約束，逕行對相關人財產予以強制執行」；茲因被告違反該協議書所定事項，原告自得對被告請求連帶清償債務。縷陳如下。（一）被告劉耀中並未履行鐵皮房屋租約更名（或交付租金）、水電更名義務。書寫「協議書」之代書丙○○於九十三年十二月十五日具結證稱：「（問：當初有無約定系爭房子如何點交？）答：沒有。因為有第三人承租中，所以以受讓人能否取得租金，租約能夠轉租為原則」；（問：依照契約第二條被告是有義務讓原承租戶與原告成立租約？還是被告一定要找到承租戶？）答：讓原承租戶轉讓租約。假如原承租戶不轉讓租約，只要收到租金即可。當初沒有想到承租戶不租了」；（問：提示證五、證六是否你寫的？）答：證五是我寫的草稿，證六不是我寫的」。據上證詞，被告劉耀中於八十九年七月二十四日與原告簽立協議書後，未使租約更換為原告名義，亦未將承租人給付之租金交付予原告（縱使承租人後來未續租亦曾有收受租金而未交付予原告）、未辦理水電名義變更為原告名下之違約情事；否則，代書即證人丙○○為何代為書寫證物五「函稿」？準此，被告劉耀中已違約，原告自不受協議書之約束，而可向被告九人請求連帶清償劉建象之借款。（二）違章建築之讓與，係以交付為之（即讓與人應將違章建築之事實上處分權讓與受讓人），稽諸最高法院六十七年二月二十一日六十七年度第二次民事庭庭推總會議決定(一)綦明；房屋稅籍之變更與否，與房屋所有權之移轉無涉，亦為最高法院七十九年台上字第八七五號民事判決所明釋。被告劉耀中到目前為止仍未將房子交付給原告，稽諸證物七所示鈞院民事執行處函及照片，九十一年四月二十六日執行查封時，原告不能進入違建房屋綦明；如有點交，應由被告負舉證之責。而且被告劉耀中並自承係原告自己請代書辦理房屋稅籍資料變更，而非被告劉耀中將鐵皮房屋辦理稅籍變更為原告名義。是以，被告劉耀中違反讓與違章建築房屋予原告之約定，原告自得不受協議書約束，對被告九人請求清償劉建象之借款。（三）依協議書第四條約定：「甲方（即原告）原承受己○○之債權，甲、乙雙方約定只能對該擔保品，提出拍賣，．．。但乙方（即被告劉耀中）或乙方之兄弟姊妹（即劉耀中以外之其他被告）如有阻撓甲方取得或使用該擔保品．．．時，甲方得對該人之財產執行債權請求權」。茲原告承受己○○之債權，被告劉耀中及劉建象之繼承人（即劉耀中以外之其他被告）拒不同意申請抵押權讓與移轉登記，亦拒不提供印鑑證明書，阻撓原告取得擔保品抵押權，已有違約情事（詳如鈞院九十二年度重訴字第二六號民事確定判決），被告劉耀中並對原告聲請拍賣抵押物裁定提起抗告，阻撓原告就擔保品求償；被告九人既已阻撓原告就擔保品求償，原告自得不受協議書約束，對被告九人請求清償劉建象之借款。（四）被告丑○○、癸○○、寅○○三人對原告聲請拍賣抵押物就擔保品求償，於強制執行程序中，非但提起債務人異議之訴，阻撓原告對擔保品（抵押權）求償，甚至對被告受讓己○○之債權及抵押權提起台灣桃園地方法院檢察署九十一年度偵字第二一八一六號偽造文書告訴，依前開協議書第四條約定，原告自得請求被告丑○○、癸○○、寅○○三人連帶清償劉建象之借款。（五）尤其，被告劉耀中於八十九年五月二十四日與原告所訂「建物讓渡契約書」及八十九年七月二十四日所訂「協議書」（詳見原告準備書(二)狀證物三、四），根本是不可能履行的詐欺行為。因為，該坐落桃園縣蘆竹鄉○○段一三０之四、一四二之三地號土地上鐵皮房屋，係屬被告九人共有，被告劉耀中只是持有而已，並非其一人所有，詳見鈞院調閱台灣桃園地方法院檢察署九十一年度偵字第二一八一六號偽造文書等案件偵查卷第五十六頁、第五十七頁所附：台灣桃園地方法院檢察署九十年度偵字第四七六二號檢察官起訴書「證據並所犯法條」欄第二項第五行「至報告意旨另以：被告（劉耀中）未經共有人之同意，擅自將上開鐵皮屋出租予吳錦益，因認被告涉有刑法第三百三十五條第一項之侵占罪嫌云云，．．。是被告將自己持有之共有鐵皮屋出租給吳錦益，所得租金收益係為繼承費用所支出，．．」綦明（詳見補充辯護意旨(二)狀－證物十三）。是以，被告劉耀中一人於八十九年五月二十四日所訂「建物讓渡契約書」第一條謂「乙方（即原告）應承受甲方（即被告劉耀中）原有之租賃，．．」、第三條謂「即日起，甲方所有權利義務移由乙方承受」，及八十九年七月二十四日所訂「協議書」第二條謂「．．乙方（即被告劉耀中）應協同甲方（即原告）至承租人（即吳錦益）處更換租賃契約至甲方名下。如承租人不願更換租約，乙方應負責協助甲方按期取得租金時，不視為違約」云云，根本是無權處分共有物（包括出售共有鐵皮屋，及無權出租共有鐵皮屋之後的讓與租賃關係、共有之租金）之行為，並以此詐欺原告。從而，吳錦益不願承租，根本是被告劉耀中涉有偽造文書、詐欺行為所造成（即吳錦益不願涉入無謂紛爭中而不願續租）；被告劉耀中也不可能履行協議書所定鐵皮屋之過戶、移轉、點交等義務，原告自可請求被告連帶清償債務。四、原告所為請求關於債權原本、遲延利息起算點與遲延利息利率、違約金之計算。（一）己○○將借款予劉建象而發生之債權讓與原告，被告均為劉建象之繼承人且均未拋棄繼承，並已受債權讓與之通知，是原告本於民法第四百七十八條規定、第二百九十四條以下各條關於債權讓與之規定、第一千一百五十三條規定，自得請求被告負連帶清償責任；或依民法第三百十二條規定、最高法院八十五年台上字第二一八０號與八十六年台上字第一三三八號民事判決要旨，被告因劉建象於八十五年二月五日死亡而對己○○負連帶清償借款責任，原告經由代書丙○○於八十六年二月一日存入二百萬元、八十六年二月四日存入六十八萬七千五百元計二百六十八萬七千五百元至己○○銀行帳戶，清償被告之連帶債務，亦得承受己○○之權利，請求被告負連帶清償責任。準上，原告所為請求關於債權原本、遲延利息起算點與遲延利息利率、違約金之計算，縷陳如後。（二）原告之債權原本。己○○於八十六年二月讓與系爭債權及抵押權予原告時，己○○及其授權辦理之代書丙○○、債務人之一即被告劉耀中皆未明白告知原告受讓的己○○債權是「五百萬元的二百五十萬元債權」或「五百多萬元的二百六十八萬七千五百元債權」；是以，原告自始至終皆認為受讓的是己○○的五百萬元債權。惟承辦代書丙○○如證物十一所示於台灣桃園地方法院檢察署九十一年度偵字第二一八一六號偽造文書案件於九十二年四月二十四日提出之陳報狀第二項所述：「八十六年年初，由乙○○與劉耀中之兄丑○○代為清償己○○之債權，本金及積欠之利息約「五佰多萬元」，則被告丑○○匯款二百五十萬元、原告匯款二百六十八萬七千五百元合計五百十八萬七千五百元至己○○之帳戶，符合承辦代書丙○○所稱「本金及積欠利息約五百多萬元」；代書丙○○又經鈞院傳喚到庭證稱原告受讓己○○之債權額確為二百六十八萬元。是以，無論依債權讓與規定或民法第三百十二條規定，原告對被告之債權額以原告實際支付予己○○之數額為準，應為二百六十八萬七千五百元。（三）原告債權之遲延利息起算日。依民法第二百九十五條規定：「讓與債權時該債權之擔保及其他從屬之權利，隨同移轉於受讓人。．．未支付之利息，推定其隨同原本移轉於受讓人」，原告以二百六十八萬七千五百元受讓己○○對被告之五百萬元債權；己○○之債權清償日依己○○交付予原告之共同連帶借用證書及本票所載，清償日為八十五年十一月十七日，被告未為清償，原告自得請求自八十五年十一月十八日起算之遲延利息。另依民法第三百十二條規定，原告「於清償之限度內承受債權人之權利」，則原告在清償二百六十八萬七千五百元之限度內承受己○○之權利，亦因被告未於八十五年十一月十七日清償，得請求被告支付自八十五年十一月十八日起算之遲延利息。（四）原告請求遲延利息之利率。民法第二百三十三條第一項規定：「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率」；最高法院四十一年台上字第一五四七號例謂：「金錢債務之遲延利息，如其約定利率較法定利率為高者，依民法第二百三十三條第一項但書之規定，固應仍從其約定，但此項遲延利息，除當事人係約定債務人不履行債務時支付違約金，應依同法第二百五十條、第二百三十三條第三項請求賠償外，其約定利率，仍應受法定最高額之限制」。查被告之被繼承人劉建象向己○○借款時簽立之「共同連帶借用證書」第三項明載「遲延利息：按每佰元日息貳角零分零厘計算」，還原換算為週年利率超過民法第二百零五條所定週年百分之二十之最高利率限制，是依原告受讓己○○債權之規定或依民法第三百十二條承受己○○權利之規定，爰請求被告按「共同連帶借用證書」約定給付以週年利率百分之二十計算之遲延利息。（五）原告請求違約金。最高法院六十二年台上字第一三九四號判例謂：「違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性質者，本件違約金如為懲罰之性質，於上訴人履行遲延時，被上訴人除請求違約金外，固得依民法第二百三十三條規定，請求給付遲延利息及賠償其他之損害，如為損害賠償約定之性質，則應視為就因遲延所生之損害，業已依契約預定其賠償額，不得更請求遲延利息賠償損害」。查被告之被繼承人劉建象向己○○借款時簽立之「共同連帶借用證書」除於第三項載明「遲延利息」外，復在第四項載明「違約金：按每佰元日息貳角零分零厘計算（以所欠金額計算）」，換算週年利率為百分之七十二（0.2×30×12÷100＝72%）。此項約定，顯屬懲罰性質之違約金，而非損害賠償約定之性質，稽諸「共同連帶借用證書」將「遲延利息」與「違約金」併列綦明。是依原告受讓己○○債權之規定或依民法第三百十二條承受己○○權利之規定，爰請求被告按「共同連帶借用證書」約定請求被告按債權額百分之七十二計算之違約金。參、證據：提出土地登記謄本、他項權利證明書二紙、抵押權設定契約書一紙、共同連帶借用證書一紙、收據一紙、本票一紙、匯款單二紙、存款存入憑條二紙、協議書一紙、建物讓渡契約書及其附件房屋租賃契約書各乙件、存證信函為證。乙、被告方面：壹、被告劉耀中、子○○、壬○○、辛○○、庚○○方面：壹、聲明：一、原告之訴及其假執行之聲請均駁回。二、訴訟費用由原告負擔。三、如受不利之判決，願供擔保請准宣告免為假執行。貳、陳述：一、就原告受讓之債權，劉耀中與原告已簽定協議書，既然被告劉耀中依照協議書履行，則原告再度請求清償債務，顯無理由。二、兩造並無約定利息，亦無違約金之約定。先前與己○○就違約金之約定，僅是督促債務之清償，並非約定損害賠償之額度。且約定之違約金顯有過高，應以年息百分之五為適當。三、當初原告所受讓之二百六十八萬七千五百元，本金債權為二百五十萬元，另外之十八萬七千五百元為利息。參、證據：提出協議書、存證信函、清償證明各乙份為證併聲請傳喚證人丙○○。丙、被告寅○○、丑○○、癸○○、戊○○○方面：壹、聲明：一、原告之訴及其假執行之聲請均駁回。二、訴訟費用由原告負擔。三、如受不利之判決，願供擔保請准宣告免為假執行。貳、陳述：一、丑○○業已清償二百五十萬元，因此渠等不需要再清償任何債務，剩餘未清償部分應由劉耀中負責清償，因為錢是其借用。二、渠等並未授權劉耀中與原告簽訂任何協議書。三、兩造所約定之違約金過高，應該酌減。四、並未收過原告債權讓與之通知，故原告請求顯無理由。丁、本院依職權函請桃園縣蘆竹地政事務所檢覆本件抵押權移轉登記之相關資料及調取本院九十一年度執字第四七七號卷、九十二年度重訴字第二六號卷、九十年度拍字第二０五九號卷。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一，或擴張或減縮應受判決事項之聲明者，不在此限。民事訴訟法第二百五十五條第一項第二款及第三款分別定有明文。本件原告原起訴聲明請求：被告應連帶給付原告五百萬元，及自八十五年十一月十八日起至清償日止按年息百分之五計算之利息。嗣於本院審理中，變更訴之聲明為：被告應連帶給付二百六十八萬七千五百元，及自八十五年十一月十八日起至清償日止按年息百分之二十計算之利息，並按年息百分七十二計算之違約金。核屬擴張及減縮應受判決事項之聲明，且其請求之基礎事實均係消費借貸及繼承之法律關係，揆諸上揭條文規定，未有不合，應予准許。二、本件原告起訴主張：被告等九人之被繼承人劉建象前於八十四年十一月十日提供所有坐落蘆竹鄉○○段一三０之四地號之土地所有權應有部分三分之一為抵押物，設定本金最高限額抵押權六百萬元予訴外人己○○，並於同年月十八日與繼承人之一卯○○○○○○共同向訴外人己○○借得五百萬元款項。原告嗣分別於八十五年十一月十一日匯款二百三十五萬元、八十六年一月三十日匯款五十萬八千元計二百八十五萬八千予訴外人丙○○，再由丙○○於八十六年二月一日存入二百萬元、同年月四日存入六十八萬七千五百元計二百六十八萬七千五百元至訴外人己○○之銀行帳戶，因而受讓訴外人己○○讓與系爭抵押權及其所擔保之債權五百萬元，原告並已將債權讓與之事實通知被告等人（即本院九十年度拍字第二０五九號拍賣抵押物裁定送達被告之九十年十一月二十三日之時），上開事實業經本院九十二年度重訴字第二六號民事判決確定屬實。茲被告等九人之被繼承人劉建象與訴外人己○○約定應於八十五年十一月十七日清償系爭五百萬元借款，惟迄未清償，從而原告既受讓己○○對劉建象之全部債權，自得向劉建象之繼承人即被告等九人請求連帶清償劉建象所負債務，爰依消費借貸暨繼承之法律關係，訴請被告等人連帶給付原告系爭二百六十八萬七千五百元借款及約定之遲延利息與違約金，為此提起本件訴訟。三、被告等九人則以：系爭五百萬元借款，業經被告丑○○於八十六年二月四日清償二百五十萬元予訴外人己○○，是原告自己○○受讓之債權應為剩餘之二百五十萬元，至該剩餘二百五十萬元部分，亦經被告劉耀中與原告於八十九年七月二十四日簽立協議書且被告已依約履行，從而原告之請求並無理由等語，資為抗辯。四、本件原告主張其係受讓訴外人己○○對債務人即被告等九人之被繼承人劉建象之借款債權，因而向被告等九人請求清償債務，此項債權讓與之事實，業經本院九十二年度重訴字第二六號民事判決確定在案等語。經查，上開債權讓與之事實，業據原告提出被繼承人劉建象及被告劉耀中即劉家德所簽立之共同連帶借用證書、收據、本票、90盧資他字第2182號他項權利證明書、抵押權設定契約書等各一份及匯款單與存款單影本各二件為證，並經本院依職權調取本院九十二年度重訴字第二六號民事卷宗核閱屬實，且為兩造所不爭執，自堪信為真實。又原告陳稱其分別於八十六年二月一日及九十年八月二十九日將債權讓與之事實通知被告劉耀中及其他被告八人，亦為兩造所不爭執，是依民法第二百九十七條規定意旨，該債權讓與自對被告等人發生效力。五、惟查，兩造對於系爭債權讓與之債權額為多少，及是否業經協議清償完畢等情存有爭執，是本件爭點所在即為：（一）原告所受讓之債權額為多少？（二）系爭協議書之效力為何？被告劉耀中是否違反約定，而使原告得不受該協議書拘束？（三）利息之利率約定如何？違約金之性質？違約金是否過高？茲分別論述如下：（一）原告主張其自訴外人己○○處受讓之債權額為二百六十八萬七千五百元，此有匯款單二紙在卷可稽，且被告亦不否認原告代為清償二百五十萬元之本金，另十八萬七千五百元為利息。是以，本件原告所受讓之債權額應為二百六十八萬七千五百元（包含本金及利息）之事實，堪可認定。（二）次就原告受讓之二百六十八萬七千五百元債權部分，被告辯稱業由被告劉耀中於八十九年七月二十四日與原告簽立協議書達成協議，而被告劉耀中業已依約履行，原告即不得再向被告等人請求清償系爭債務等語；原告則陳稱其係依消費借貸及繼承之法律關係訴請連帶債務人劉建象之繼承人即被告九人負連帶清償責任，是連帶債務人劉耀中一人與原告訂立之協議書，對連帶債務人劉建象或其繼承人自不生效力；況依協議書第九條約定，被告劉耀中違反該協議書所定事項時，原告即得不受該協議書之拘束，而得對被告等人請求清償借款。是以，兩造之爭執乃：１、系爭協議書是否對其他繼承人亦有效力？２、被告劉耀中是否違反系爭協議書所約定之事項，因此原告即不受拘束而得向被告等人請求清償系爭債務？茲分述如下：１、就系爭協議書之效力部分：按就連帶債務人中之一人，所生之事項，除前五項規定或契約另有訂定者外，其利益或不利益，對他債務人不生效力，民法第二百七十九條定有明文。而被告劉耀中與原告簽訂系爭協議書，未經其他債務人授權，此有被告等陳述在卷，故系爭協議書，對於其他債務人並不生效力。２、就被告劉耀中是否有違約情事部分：（1）原告指稱被告劉耀中並未履行協議書所載建物租約更名（或交付租金），及水電錶更名等事項，且迄今尚未讓與並點交系爭建物予原告；且被告劉耀中及其兄弟姊妹不配合原告辦理受讓己○○抵押權之登記，並提起債務人異議之訴（本院九十二年度重訴字第二六號）阻撓原告拍賣系爭抵押物，顯已違反協議書之約定，則依該協議書第九條約定，原告自不受該協議書之拘束，而得向被告九人請求連帶清償渠等之被繼承人劉建象之借款。經查：八十九年五月二十四日被告劉耀中與原告簽立「建物讓渡契約書」，約定被告劉耀中應將所有坐落桃園縣蘆竹鄉中福村十四鄰五六之六號鋼架造違章建築乙棟讓與原告，並由原告承受被告劉耀中與他人之租賃關係，且被告劉耀中應提供房屋設籍過戶所須一切資料予原告並連同水電錶一起更名至原告名下，立約日起被告劉耀中所有權利義務移由原告承受。嗣於八十九年七月二十四日，雙方再簽立「協議書」約定：(1)被告劉耀中應履行前揭「建物讓渡契約書」（第一條）。(2)被告劉耀中應協同原告至承租人處更換租賃契約至原告名下；如承租人不願更換契約，被告劉耀中應負責協助原告按期取得租金時，不視為違約（第貳條）。(3)原告承受己○○之債權，只能對擔保品提出拍賣，不得對被告劉耀中及其兄弟姊妹其他財產求償；但被告劉耀中或其兄弟姊妹如有阻撓原告取得或使用抵押擔保品或被告劉耀中讓渡之建物時，原告得對該人之財產執行債權請求權（第四條）。(4)被告劉耀中違約時，原告得不受協議書之約束，逕行對相關人財產予以強制執行（第九條）。上開約定，為兩造所不爭執，並有該建物讓渡書及協議書附卷可參，堪信為真。（2）依上說明，可知被告劉耀中依約負有：讓與系爭建物（含提供房屋設籍、過戶所須一切資料予原告，並連同水電錶一起更名至原告名下）協同辦理租約更名或使原告取得租金等二項義務。而查系爭建物乃未經辦理保存登記之違章建物，故不能為移轉登記，是被告劉耀中讓與系爭建物，僅得將事實上處分權讓與原告，至於房屋稅籍之變更與否，則與房屋所有權之移轉無涉。次依證人丙○○證述：「（問：當初有無約定系爭房屋如何點交？）答：沒有。因為第三人承租中，所以以受讓人能否取得租金，租約能夠轉租為原則，讓與人之其他兄弟不能阻擋」等語（本院卷第127頁），可知雙方並未就系爭建物約定點交方式，而原告就系爭建物並未取得事實上處分權，僅取得房屋稅籍之事實，為兩造所不爭，是以，被告劉耀中並未讓與系爭建物予原告之事實，堪可認定。又關於租約更名或使原告取得租金乙事，因原承租戶既未同意租約更名，亦未續租，而雙方就此種情況並未約定，從而此種情況即難謂被告劉耀中有違約之情，併予敘明。（3）綜上，被告劉耀中既未將系爭建物之事實上處分權讓與原告，即未履行協議書第一條所載建物讓渡之義務，而有違約情事。依系爭協議書第九條約定，原告自得不受系爭協議書之拘束（第四條），而得對被告等人行使債權請求權。（三）遲延利息及違約金請求之部分：１、就兩造約定遲延利息部分，原告主張依照原先之抵押權設定契約書按年息百分之二十計算；被告主張雙方並無利息之約定云云。衡諸常情，借款豈有不約定利息，被告就此事實應負舉證證明，然直至言詞辯論終結前，被告並無提出任何證據加以實說，不足採信。而原告主張依照原先之抵押權設定書之約定年息百分之二十。既然原告是受讓債權而與被告成立借貸關係，而兩造並無就利息之利率加以約定，因此原告主張依照讓與前之利率年息百分之二十，應為可採。２、按違約金，依其性質可分為懲罰性之違約金與賠償額預定性之違約金二種，當事人間約定之違約金究屬何者，應依當事人之意思定之。如無從依當事人之意思認定違約金之種類，始依民法第二百五十條第二項規定，視為因不履行而生損害之賠償總額。又違約金如屬懲罰性質者，債務人不履行債務時，債權人除得請求債務人給付此違約金外，尚得請求履行或不履行之損害賠償。兩造就違約金之約定其性質為何，被告抗辯其為督促被告清償債務，原告主張為懲罰性質，依照債權讓予人與先前所簽訂之抵押權設定契約書，應屬懲罰性之違約金。３、按約定之違約金額過高者，法院得減至相當之數額，民法第二百五十二條定有明文。查系爭抵押權設定契約書就違約金之約定，已明確認定性質為違約金，法院自得依職權審核違約金額是否過高。又按當事人約定契約不履行之違約金過高者，法院固得依民法第二百五十二條以職權減至相當之數額，惟是否相當仍須依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準。約定之違約金是否過高，應就債務人若能如期履行債務時，債權人可得享受之一切利益為衡量之標準，而非以僅約定一日之違約金額若干為衡量之標準。查兩造約定之違約金為「每逾一日每百元以日加收二角」，依此計算之違約金即已達年利率百分之七十二，顯然過高。依一般客觀事實、社會經濟狀況及當事人實際上所受損失為斟酌依據，並考量被告違約之程度，爰依職權減至年利率百分之五，方屬適當。故原告得請求之違約金，應為年息百分之五。逾此所為請求，為無理由，應予駁回。４、利息應自何時起算？給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而為送達訴狀、或依督促程序送達支付命令或為其他相類之行為者，與催告有同一效力，民法第二百二十九條第二項定有明文。本件原借款期限為八十四年十一月十八日起至八十五年十一月十七日止，而原告於八十五年十一月十一日匯款二百三十五萬元、八十六年一月三十日匯款五十萬八千元，共計二百八十五萬八千元予訴外人丙○○，而丙○○分別於八十六年二月一日匯款二百萬元、二月四日匯款六十八萬七千五百元，而原告與訴外人己○○並無簽訂任何債權讓與契約書，因此應該於己○○取得款項之後原告始受讓債權，因此原告係於八十六年二月四日己○○自丙○○取得二百六十八萬七千五百元，取得系爭債權。既然原告取得系爭債權是在原債權存續期限後，顯見原告受讓此債權，雙方並無約定期限，則依上揭規定應自原告向被告請求時起始負遲延責任。而原告係於九十年七月十一日聲請拍賣抵押物，可視為該條其他相類似行為，與催告有同一效力，亦即被告等不清償債務，而原告聲請拍賣抵押物以獲得債權之滿足，係為債權之請求，故與催告有同一效力。而該拍賣抵押物裁定分別於九十年八月二十三、二十四、二十八日送達被告。因此，被告應自九十年八月二十九日起始負遲延責任。六、按繼承人自繼承開始，除本法另有規定外，承受被繼承人財產上之一切權利義務；又繼承人對於被繼承人之債務，負連帶責任，民法第一千一百四十八條、第一千一百五十二條分別定有明文。被告之被繼承人劉建象向訴外人己○○借款五百萬元尚未清償完畢，而己○○將其中之二百六十八萬七千五百元之債權讓與原告，則被告等人既然為繼承人，則在全部債務清償完畢之前應負連帶清償責任，不論渠等是否之前是否業已部分清償。故被告丑○○、癸○○、劉源豐戊○○○抗辯業已清償二百五十萬元，故渠等不需再負擔未清償債務，不足採信。七、綜上所述，原告基於繼承、消費借貸之法律關係，請求被告連帶給付二百六十八萬七千五百元及自九十年八月二十九日起至清償日止按年利息百分之二十計算之遲延利息，及按年息百分之五計算之違約金，即屬有據，為有理由，應予准許。逾此範圍之請求，即屬無據，應予駁回。八、兩造均陳明願提供擔保，請准宣告假執行或免為假執行，經核原告勝訴部分，未有不合，應予准許；至原告敗訴部分，因失所附麗，應予駁回。九、本件事證已臻明確，兩造其餘主張及所提證據，核與本判決結果不生影響，茲不予逐一論列，附此敘明。據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第八十五條第二項、第三百九十條第二項、三百九十二條，判決如主文。中華民國94年8月31日民事第三庭法官張益銘以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。中華民國94年8月31日書記官陳純姃",
  "characters": {
    "judges": [
      "張益銘"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊沛生"
    ],
    "clerks": [
      "陳純姃"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "子○○",
      "丑○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-31",
  "created_at": "2016-02-06 22:00:16",
  "updated_at": "2016-02-06 22:00:16"
}