{
  "identify": "KSD-93-訴-1518-20050204-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1518",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度訴字第一五一八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○  男  二.\n    選任辯護人  許芳瑞律師\n    被      告  丙○○  男  十.\n    選任辯護人  謝秋蘭律師\n右列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度核退偵字\n第一九二號），本院判決如左：\n    主  文\n乙○○、丙○○共同持有第二級毒品，各處有期徒刑伍月，如易科罰金，均以參佰元\n折算壹日。扣案之第二級毒品ＭＤＭ甲參拾伍顆（其中貳拾壹顆驗前毛重陸點伍公克\n，驗後毛重陸點參公克；拾肆顆驗前毛重肆點壹公克，驗後毛重參點玖公克）沒收銷\n燬之；包裝ＭＤＭ甲之夾鏈袋貳只沒收。\n被訴販賣第三級毒品罪部分均無罪。\n    事  實\n一、乙○○及丙○○均明知第二級毒品ＭＤＭ甲為管制物品，非經許可，不得擅自持\n    有，竟仍共同基於持有ＭＤＭ甲之犯意聯絡，於民國九十二年十二月十八日某時\n    ，在不詳名稱之ＰＵＢ店內，向真實姓名、年籍不詳之男子共同購買ＭＤＭ甲三\n    十五顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前\n    毛重四點一公克，驗後毛重三點九公克）而持有之。嗣於同月二十日十六時許，\n    在其等共同承租之高雄市三民區○○○路三二五巷二號四樓之七住處，為警持本\n    院核發之搜索票搜索查獲，並扣得上開ＭＤＭ甲三十五顆，及乙○○、丙○○所\n    有供包裝上開ＭＤＭ甲所用之夾鏈袋二只。\n二、案經高雄市政府警察局三民第一分局報告臺灣高雄地方法院檢察署檢察官偵查起\n    訴。\n    理  由\n一、訊據被告等均矢口否認有何持有第二級毒品ＭＤＭ甲之犯行，辯稱扣案之ＭＤＭ\n    甲係綽號「世子」之男子所有而擅自置於上開租屋處，其等均不知情云云。經查\n    ：\n  (一)被告等確有於九十二年十二月二十日十六時許，在位於高雄市三民區○○○路三\n    二五巷二號四樓之七租屋處，為警搜索查扣ＭＤＭ甲三十五顆（其中二十一顆驗\n    前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重四點一公克，驗後毛\n    重三點九公克）之事實，為其等所自承不諱，核與證人即警員戊○○、己○○證\n    述之情節相符，復有本院九十二年度聲搜字第一九四０號搜索票一紙、高雄市政\n    府警察局三民第一分局搜索筆錄、扣押物品目錄表各一份、高雄醫學大學附設中\n    和紀念醫院九十三年十二月十四日檢驗報告二紙及現場照片四張附卷可稽，暨上\n    開ＭＤＭ甲三十五顆扣案足憑，則被告等確有共同承租高雄市三民區○○○路三\n    二五巷二號四樓之七住處，且於前揭時地為警搜索查扣ＭＤＭ甲三十五顆之事實\n    ，堪予認定。\n  (二)證人丁○○於偵訊時證稱：「（問：去時該處桌上有無放ＭＤＭ甲？）剛去時沒\n    有，是下午四點多，我問他們（指被告等）要喝什麼東西後，下去買東西，...\n    我上來後，看到桌上有一盒東西，問他們二人，他們二人說前天在ＰＵＢ認識的\n    案之ＭＤＭ甲係其等於九十二年十二月十八日所購買等情甚明，佐以上開處所係\n    被告等所共同承租，應無任由不特定人自由進出之可能，又證人丁○○係被告等\n    之友人，且素無冤仇，亦無刻意捏造事實以攀誣構陷之必要，此外，復有ＭＤＭ\n    甲三十五顆扣案可參，足見證人丁○○之前揭證詞應與事實相符，堪予採信。被\n    告等固均辯稱扣案之ＭＤＭ甲係「世子」於九十二年十二月二十日凌晨二時至四\n    時許，前往其等之上開租屋處所放置云云，惟被告等均未能提出「世子」之真實\n    年籍資料或聯絡方式以供查證，自屬可疑，又被告丙○○於警詢時供稱：「世子\n    的真實姓名我不知道，... 平常沒聯絡，只是在路上遇見或進出公共場所打個招\n    呼。」等語，足見縱有綽號「世子」之人，亦與被告等毫無深交，而扣案之ＭＤ\n    Ｍ甲係違禁物，且數量多達三十五顆，驗前毛重共計十點六公克，此有前揭檢驗\n    報告二紙可稽，堪認價值不菲，則「世子」應無任意將該等物品置於被告等之租\n    屋處之理。況扣案之ＭＤＭ甲係在被告等之租屋處桌上為警查獲，此業據證人即\n    警員戊○○、己○○證述在卷（本院卷第九十、九四頁），足認上開ＭＤＭ甲所\n    放置之位置明顯易見，惟參諸證人丁○○證稱其於為警查獲當日約十三時至十四\n    時許抵達上開租屋處時，並未看見扣案之ＭＤＭ甲，而係於同日十六時許外出購\n    物返回後，始發現扣案之ＭＤＭ甲置於桌上等語（核退偵卷第十九頁反面，本院\n    卷第一一八、一二三頁），則扣案之ＭＤＭ甲既係於當日十六時許始置於桌上，\n    即與被告等辯稱「世子」係於同日凌晨二時至四時許，持扣案之ＭＤＭ甲前往其\n    等租屋處云云不符。從而，被告等上開所辯，應係臨訟杜撰之詞，難予採信。其\n    等確有於前揭時地共同持有扣案之ＭＤＭ甲之事實，自堪認定。\n  (三)公訴人認被告等另涉販賣ＭＤＭ甲之犯行，並以證人丁○○於警詢時之陳述為證\n    ，固非無見，惟證人丁○○於偵訊及本院審理時已改稱不知被告等有無販賣毒品\n    云云（核退偵卷第十九頁反面，本院卷第一二０頁），雖其前後陳述不一，顯有\n    可議。然觀諸其於警詢時陳稱：「（問：警方查獲之物品是何人所有？做何用途\n    ？）是乙○○及丙○○販賣及他們自己吸食所用。... 我知道他們ＭＤＭ甲一顆\n    賣新臺幣三百元，Ｋ他命一公克新臺幣六百元。（問：乙○○及丙○○毒品販賣\n    給何人你是否知道？）我不知道。」等語，則證人丁○○於警詢所稱其知悉被告\n    等有販賣ＭＤＭ甲之犯行一節，究係其所親見親聞或經由他人轉述得知之事實，\n    尚非無疑。況其就被告等販賣ＭＤＭ甲之時間、地點、對象及次數等情均毫無所\n    悉，再佐以被告等經採尿送驗之結果，均呈ＭＤＭ甲陰性反應，此有高雄市立凱\n    旋醫院九十三年一月十三日煙毒尿液檢驗成績書及尿液送驗編號與真實姓名對照\n    表各一紙存卷可查（核退偵卷第二、三頁），亦與證人丁○○之前揭陳述內容不\n    符。至扣案之ＭＤＭ甲僅足以證明被告等共同持有第二級毒品，而不足以遽認其\n    等有販賣第二級毒品之犯行。此外，復無其他積極證據足資證明被告等確有販賣\n    ＭＤＭ甲之犯行，自不得以證人丁○○上開不明確且部分內容與事實不符之審判\n    外陳述，遽為不利於被告等之認定依據。\n  (四)綜上所述，被告等確有於前揭時地共同持有ＭＤＭ甲之犯行，洵堪認定，本件事\n    證明確，應依法論科。\n二、核被告等所為，均係犯修正前毒品危害防制條例第十一條第二項之持有第二級毒\n    品罪。其等就上開犯行間，有犯意聯絡及行為分擔，均為共同正犯。又其等行為\n    後，毒品危害防制條例業於九十三年一月九日修正施行，並增訂第十一條第四項\n    規定：「持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。\n    」，另依轉讓持有毒品加重其刑之數量標準第二條第一項第二款之規定，持有第\n    二級毒品達淨重十公克以上者，加重其刑至二分之一。本件被告等持有第二級毒\n    品ＭＤＭ甲之驗前毛重共計十點六公克，已逾上開應加重其刑之標準，自應以適\n    用修正前之規定對被告等較為有利，而應依刑法第二條第一項但書之規定，適用\n    修正前之規定處斷。公訴人認被告等涉犯同條例第四條第二項之販賣第二級毒品\n    罪，尚有未合，惟其基本事實同一，僅由本院減縮起訴事實之範圍，自仍應予審\n    理，且無庸變更起訴法條，附此敘明。爰審酌被告等均明知ＭＤＭ甲係經公告禁\n    止持有之第二級毒品，仍予以持有，且犯後否認犯行，態度不佳，惟念其等持有\n    ＭＤＭ甲之時間不長，犯罪情節尚屬輕微等一切情狀，各量處如主文第一項所示\n    之刑，並均諭知易科罰金之折算標準，以資懲儆。末查，扣案之ＭＤＭ甲三十五\n    顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重\n    四點一公克，驗後毛重三點九公克），係毒品危害防制條例第二條第二項第二款\n    所示之第二級毒品，應依同條例第十八條第一項前段之規定，均予宣告沒收銷燬\n    之；包裝上開ＭＤＭ甲之夾鏈袋二只，為被告等所有供犯罪所用之物，應另依刑\n    法第三十八條第一項第二款之規定，併予宣告沒收之。至其餘扣案之愷他命三包\n    、電子磅秤一個及空夾鏈袋五十只等物，尚乏積極證據足資證明與被告等持有第\n    二級毒品之犯行有關，自不得宣告沒收之，附此敘明。\n三、公訴意旨另以：被告等共同基於販賣第三級毒品愷他命之概括犯意聯絡，於九十\n    二年十二月二十日十六時許前之某時，向不詳姓名之男子販入愷他命後，以每公\n    克新臺幣（下同）六百元之價格向不特定人販賣牟利，被告乙○○並分別於同年\n    十月二十五日十八時許及同年十二月七日十八時三十分許，在上址租屋處，以愷\n    他命一公克六百元之售價，連續賣予甲１（真實姓名、年籍詳卷）二次。嗣於同\n    年十二月二十日十六時許，在上址為警查獲，並扣得愷他命三包（驗前毛重分別\n    為七點五公克、零點七公克、八點七公克；驗後毛重分別為七點四公克、零點六\n    公克、八點六公克，起訴書誤為毛重分別為七點一公克、零點四公克、八點二公\n    克）、電子磅秤一個及空夾鏈袋五十只等物，因認被告等另涉犯毒品危害防制條\n    例第四條第三項之販賣第三級毒品罪嫌等語。\n  (一)按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無\n    證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\n    第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁\n    判基礎；再認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不至於\n    有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未\n    達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此分別有最高\n    法院四十年台上字第八六號及七十六年台上字第四九八六號判例可資參照。\n  (二)公訴人認被告等涉有前揭販賣第三級毒品愷他命之犯行，無非係以證人甲１之證\n    詞及扣案之愷他命三包、電子磅秤一個及空夾鏈袋五十只等物為主要論據。訊據\n    被告等均堅決否認有何販賣愷他命之犯行，辯稱扣案之物係「世子」所放置，其\n    等不知情云云。經查：\n  1.證人甲１於九十二年十二月九日警詢時陳稱其係於同年十一月中旬，在被告等之\n    租屋處樓下，向其等購買愷他命一次云云，嗣於同年十二月二十日警詢、偵訊及\n    本院審理時則證稱係於九十二年十月二十五日十八時許及同年十二月七日十八時\n    三十分許，在被告等之租屋處，向被告乙○○購買愷他命共二次云云，則綜合上\n    開陳述內容以觀，證人甲１所述購買愷他命之時間、地點、次數及販賣之人等情\n    ，顯有前後不一之瑕疵。再者，檢察官於偵訊時詢問證人甲１如何確定向被告等\n    購買愷他命之日期時，證人甲１明確證稱因上開日期均為其上課時間等語（核退\n    偵卷第十二頁反面），惟參以證人甲１於本院審理時另證稱其係夜間部學生，上\n    課時間為週一至週五之十八時三十分至二十二時，而週六及週日則放假等語（本\n    院卷第一五七、一五八頁），然九十二年十月二十五日及同年十二月七日分別為\n    週六及週日，此有九十二年度行事曆一紙存卷可查（本院卷第五六頁），顯然證\n    人甲１於上開日期均無須上課，則其於警詢及偵訊時證稱因在上課時間向被告等\n    購買愷他命，故記憶深刻云云，即與事實不符。再觀諸其於同年十二月九日向警\n    方檢舉被告等販賣毒品時，與其嗣後所稱第二次向被告乙○○購買愷他命之時間\n    即同年十二月七日僅相隔二日，是如證人甲１確有於同年十二月七日向被告乙○\n    ○購買愷他命，且有意檢舉其犯行，豈會於同年十二月九日接受警詢時，就被告\n    等於同年十二月七日之犯行隻字未提，反而指陳日期相隔較遠之同年十一月中旬\n    之犯行？至證人甲１另泛稱據其所知被告等有販賣愷他命之犯行云云，惟究係其\n    親見親聞或經由他人轉述而得知，顯非無疑，且亦未陳明被告等販賣愷他命之時\n    間、地點、對象及次數等情，復無法提出其他積極證據以資佐證，自難遽予採信\n    。從而，證人甲１之前揭陳述內容前後不一，復與客觀事實及一般經驗法則不符\n    ，自不得遽為不利於被告等之認定依據。\n  2.扣案之白色粉末三包經送驗之結果，確定均含有愷他命之成分（驗前毛重分別為\n    七點五公克、零點七公克、八點七公克；驗後毛重分別為七點四公克、零點六公\n    克、八點六公克），此有高雄醫學大學附設中和紀念醫院九十三年七月二十一日\n    檢驗報告一紙可稽，而被告等辯稱扣案之愷他命係「世子」所放置云云，亦與事\n    實不符，已如前述，惟此僅足以證明被告等共同持有上開愷他命之犯行，而不足\n    以遽認其等確有販賣愷他命之事實，自不得僅因於被告等之租屋處查得上開愷他\n    命，遽認其等確有販賣愷他命之犯行。\n  3.此外，復無其他積極證據足資證明被告等確有販賣愷他命之犯行，應認其等之犯\n    罪嫌疑不足，又公訴人認此部分與前揭經起訴並由本院論罪科刑之持有第二級毒\n    品犯行間，犯意各別，行為互殊，罪名不同，即無何裁判上一罪之關係，揆諸前\n    揭規定及判例意旨，自應由本院就此部分另為被告等均無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\n前毒品危害防制條例第十一條第二項、第十八條第一項前段，刑法第二條第一項但書\n、第十一條、第二十八條、第四十一條第一項前段、第三十八條第一項第二款，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官庚○○到庭執行職務。\n中      華      民      國    九十四    年      二      月      四      日\n                                    臺灣高雄地方法院刑事第十一庭\n                                        審判長法  官  徐美麗\n                                              法  官  高增泓\n                                              法  官  鄭詠仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  蔡妮君\n中      華      民      國    九十四    年      二      月      四      日\n附錄法條：\n修正前毒品危害防制條例第十一條\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。\n持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下\n罰金。\n",
  "structure": {
    "main": "乙○○、丙○○共同持有第二級毒品，各處有期徒刑伍月，如易科罰金，均以參佰元\n折算壹日。扣案之第二級毒品ＭＤＭ甲參拾伍顆（其中貳拾壹顆驗前毛重陸點伍公克\n，驗後毛重陸點參公克；拾肆顆驗前毛重肆點壹公克，驗後毛重參點玖公克）沒收銷\n燬之；包裝ＭＤＭ甲之夾鏈袋貳只沒收。\n被訴販賣第三級毒品罪部分均無罪。",
    "fact": "一、乙○○及丙○○均明知第二級毒品ＭＤＭ甲為管制物品，非經許可，不得擅自持\n    有，竟仍共同基於持有ＭＤＭ甲之犯意聯絡，於民國九十二年十二月十八日某時\n    ，在不詳名稱之ＰＵＢ店內，向真實姓名、年籍不詳之男子共同購買ＭＤＭ甲三\n    十五顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前\n    毛重四點一公克，驗後毛重三點九公克）而持有之。嗣於同月二十日十六時許，\n    在其等共同承租之高雄市三民區○○○路三二五巷二號四樓之七住處，為警持本\n    院核發之搜索票搜索查獲，並扣得上開ＭＤＭ甲三十五顆，及乙○○、丙○○所\n    有供包裝上開ＭＤＭ甲所用之夾鏈袋二只。\n二、案經高雄市政府警察局三民第一分局報告臺灣高雄地方法院檢察署檢察官偵查起\n    訴。",
    "reason": "一、訊據被告等均矢口否認有何持有第二級毒品ＭＤＭ甲之犯行，辯稱扣案之ＭＤＭ\n    甲係綽號「世子」之男子所有而擅自置於上開租屋處，其等均不知情云云。經查\n    ：\n  (一)被告等確有於九十二年十二月二十日十六時許，在位於高雄市三民區○○○路三\n    二五巷二號四樓之七租屋處，為警搜索查扣ＭＤＭ甲三十五顆（其中二十一顆驗\n    前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重四點一公克，驗後毛\n    重三點九公克）之事實，為其等所自承不諱，核與證人即警員戊○○、己○○證\n    述之情節相符，復有本院九十二年度聲搜字第一九四０號搜索票一紙、高雄市政\n    府警察局三民第一分局搜索筆錄、扣押物品目錄表各一份、高雄醫學大學附設中\n    和紀念醫院九十三年十二月十四日檢驗報告二紙及現場照片四張附卷可稽，暨上\n    開ＭＤＭ甲三十五顆扣案足憑，則被告等確有共同承租高雄市三民區○○○路三\n    二五巷二號四樓之七住處，且於前揭時地為警搜索查扣ＭＤＭ甲三十五顆之事實\n    ，堪予認定。\n  (二)證人丁○○於偵訊時證稱：「（問：去時該處桌上有無放ＭＤＭ甲？）剛去時沒\n    有，是下午四點多，我問他們（指被告等）要喝什麼東西後，下去買東西，...\n    我上來後，看到桌上有一盒東西，問他們二人，他們二人說前天在ＰＵＢ認識的\n    案之ＭＤＭ甲係其等於九十二年十二月十八日所購買等情甚明，佐以上開處所係\n    被告等所共同承租，應無任由不特定人自由進出之可能，又證人丁○○係被告等\n    之友人，且素無冤仇，亦無刻意捏造事實以攀誣構陷之必要，此外，復有ＭＤＭ\n    甲三十五顆扣案可參，足見證人丁○○之前揭證詞應與事實相符，堪予採信。被\n    告等固均辯稱扣案之ＭＤＭ甲係「世子」於九十二年十二月二十日凌晨二時至四\n    時許，前往其等之上開租屋處所放置云云，惟被告等均未能提出「世子」之真實\n    年籍資料或聯絡方式以供查證，自屬可疑，又被告丙○○於警詢時供稱：「世子\n    的真實姓名我不知道，... 平常沒聯絡，只是在路上遇見或進出公共場所打個招\n    呼。」等語，足見縱有綽號「世子」之人，亦與被告等毫無深交，而扣案之ＭＤ\n    Ｍ甲係違禁物，且數量多達三十五顆，驗前毛重共計十點六公克，此有前揭檢驗\n    報告二紙可稽，堪認價值不菲，則「世子」應無任意將該等物品置於被告等之租\n    屋處之理。況扣案之ＭＤＭ甲係在被告等之租屋處桌上為警查獲，此業據證人即\n    警員戊○○、己○○證述在卷（本院卷第九十、九四頁），足認上開ＭＤＭ甲所\n    放置之位置明顯易見，惟參諸證人丁○○證稱其於為警查獲當日約十三時至十四\n    時許抵達上開租屋處時，並未看見扣案之ＭＤＭ甲，而係於同日十六時許外出購\n    物返回後，始發現扣案之ＭＤＭ甲置於桌上等語（核退偵卷第十九頁反面，本院\n    卷第一一八、一二三頁），則扣案之ＭＤＭ甲既係於當日十六時許始置於桌上，\n    即與被告等辯稱「世子」係於同日凌晨二時至四時許，持扣案之ＭＤＭ甲前往其\n    等租屋處云云不符。從而，被告等上開所辯，應係臨訟杜撰之詞，難予採信。其\n    等確有於前揭時地共同持有扣案之ＭＤＭ甲之事實，自堪認定。\n  (三)公訴人認被告等另涉販賣ＭＤＭ甲之犯行，並以證人丁○○於警詢時之陳述為證\n    ，固非無見，惟證人丁○○於偵訊及本院審理時已改稱不知被告等有無販賣毒品\n    云云（核退偵卷第十九頁反面，本院卷第一二０頁），雖其前後陳述不一，顯有\n    可議。然觀諸其於警詢時陳稱：「（問：警方查獲之物品是何人所有？做何用途\n    ？）是乙○○及丙○○販賣及他們自己吸食所用。... 我知道他們ＭＤＭ甲一顆\n    賣新臺幣三百元，Ｋ他命一公克新臺幣六百元。（問：乙○○及丙○○毒品販賣\n    給何人你是否知道？）我不知道。」等語，則證人丁○○於警詢所稱其知悉被告\n    等有販賣ＭＤＭ甲之犯行一節，究係其所親見親聞或經由他人轉述得知之事實，\n    尚非無疑。況其就被告等販賣ＭＤＭ甲之時間、地點、對象及次數等情均毫無所\n    悉，再佐以被告等經採尿送驗之結果，均呈ＭＤＭ甲陰性反應，此有高雄市立凱\n    旋醫院九十三年一月十三日煙毒尿液檢驗成績書及尿液送驗編號與真實姓名對照\n    表各一紙存卷可查（核退偵卷第二、三頁），亦與證人丁○○之前揭陳述內容不\n    符。至扣案之ＭＤＭ甲僅足以證明被告等共同持有第二級毒品，而不足以遽認其\n    等有販賣第二級毒品之犯行。此外，復無其他積極證據足資證明被告等確有販賣\n    ＭＤＭ甲之犯行，自不得以證人丁○○上開不明確且部分內容與事實不符之審判\n    外陳述，遽為不利於被告等之認定依據。\n  (四)綜上所述，被告等確有於前揭時地共同持有ＭＤＭ甲之犯行，洵堪認定，本件事\n    證明確，應依法論科。\n二、核被告等所為，均係犯修正前毒品危害防制條例第十一條第二項之持有第二級毒\n    品罪。其等就上開犯行間，有犯意聯絡及行為分擔，均為共同正犯。又其等行為\n    後，毒品危害防制條例業於九十三年一月九日修正施行，並增訂第十一條第四項\n    規定：「持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。\n    」，另依轉讓持有毒品加重其刑之數量標準第二條第一項第二款之規定，持有第\n    二級毒品達淨重十公克以上者，加重其刑至二分之一。本件被告等持有第二級毒\n    品ＭＤＭ甲之驗前毛重共計十點六公克，已逾上開應加重其刑之標準，自應以適\n    用修正前之規定對被告等較為有利，而應依刑法第二條第一項但書之規定，適用\n    修正前之規定處斷。公訴人認被告等涉犯同條例第四條第二項之販賣第二級毒品\n    罪，尚有未合，惟其基本事實同一，僅由本院減縮起訴事實之範圍，自仍應予審\n    理，且無庸變更起訴法條，附此敘明。爰審酌被告等均明知ＭＤＭ甲係經公告禁\n    止持有之第二級毒品，仍予以持有，且犯後否認犯行，態度不佳，惟念其等持有\n    ＭＤＭ甲之時間不長，犯罪情節尚屬輕微等一切情狀，各量處如主文第一項所示\n    之刑，並均諭知易科罰金之折算標準，以資懲儆。末查，扣案之ＭＤＭ甲三十五\n    顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重\n    四點一公克，驗後毛重三點九公克），係毒品危害防制條例第二條第二項第二款\n    所示之第二級毒品，應依同條例第十八條第一項前段之規定，均予宣告沒收銷燬\n    之；包裝上開ＭＤＭ甲之夾鏈袋二只，為被告等所有供犯罪所用之物，應另依刑\n    法第三十八條第一項第二款之規定，併予宣告沒收之。至其餘扣案之愷他命三包\n    、電子磅秤一個及空夾鏈袋五十只等物，尚乏積極證據足資證明與被告等持有第\n    二級毒品之犯行有關，自不得宣告沒收之，附此敘明。\n三、公訴意旨另以：被告等共同基於販賣第三級毒品愷他命之概括犯意聯絡，於九十\n    二年十二月二十日十六時許前之某時，向不詳姓名之男子販入愷他命後，以每公\n    克新臺幣（下同）六百元之價格向不特定人販賣牟利，被告乙○○並分別於同年\n    十月二十五日十八時許及同年十二月七日十八時三十分許，在上址租屋處，以愷\n    他命一公克六百元之售價，連續賣予甲１（真實姓名、年籍詳卷）二次。嗣於同\n    年十二月二十日十六時許，在上址為警查獲，並扣得愷他命三包（驗前毛重分別\n    為七點五公克、零點七公克、八點七公克；驗後毛重分別為七點四公克、零點六\n    公克、八點六公克，起訴書誤為毛重分別為七點一公克、零點四公克、八點二公\n    克）、電子磅秤一個及空夾鏈袋五十只等物，因認被告等另涉犯毒品危害防制條\n    例第四條第三項之販賣第三級毒品罪嫌等語。\n  (一)按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無\n    證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\n    第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁\n    判基礎；再認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不至於\n    有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未\n    達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此分別有最高\n    法院四十年台上字第八六號及七十六年台上字第四九八六號判例可資參照。\n  (二)公訴人認被告等涉有前揭販賣第三級毒品愷他命之犯行，無非係以證人甲１之證\n    詞及扣案之愷他命三包、電子磅秤一個及空夾鏈袋五十只等物為主要論據。訊據\n    被告等均堅決否認有何販賣愷他命之犯行，辯稱扣案之物係「世子」所放置，其\n    等不知情云云。經查：\n  1.證人甲１於九十二年十二月九日警詢時陳稱其係於同年十一月中旬，在被告等之\n    租屋處樓下，向其等購買愷他命一次云云，嗣於同年十二月二十日警詢、偵訊及\n    本院審理時則證稱係於九十二年十月二十五日十八時許及同年十二月七日十八時\n    三十分許，在被告等之租屋處，向被告乙○○購買愷他命共二次云云，則綜合上\n    開陳述內容以觀，證人甲１所述購買愷他命之時間、地點、次數及販賣之人等情\n    ，顯有前後不一之瑕疵。再者，檢察官於偵訊時詢問證人甲１如何確定向被告等\n    購買愷他命之日期時，證人甲１明確證稱因上開日期均為其上課時間等語（核退\n    偵卷第十二頁反面），惟參以證人甲１於本院審理時另證稱其係夜間部學生，上\n    課時間為週一至週五之十八時三十分至二十二時，而週六及週日則放假等語（本\n    院卷第一五七、一五八頁），然九十二年十月二十五日及同年十二月七日分別為\n    週六及週日，此有九十二年度行事曆一紙存卷可查（本院卷第五六頁），顯然證\n    人甲１於上開日期均無須上課，則其於警詢及偵訊時證稱因在上課時間向被告等\n    購買愷他命，故記憶深刻云云，即與事實不符。再觀諸其於同年十二月九日向警\n    方檢舉被告等販賣毒品時，與其嗣後所稱第二次向被告乙○○購買愷他命之時間\n    即同年十二月七日僅相隔二日，是如證人甲１確有於同年十二月七日向被告乙○\n    ○購買愷他命，且有意檢舉其犯行，豈會於同年十二月九日接受警詢時，就被告\n    等於同年十二月七日之犯行隻字未提，反而指陳日期相隔較遠之同年十一月中旬\n    之犯行？至證人甲１另泛稱據其所知被告等有販賣愷他命之犯行云云，惟究係其\n    親見親聞或經由他人轉述而得知，顯非無疑，且亦未陳明被告等販賣愷他命之時\n    間、地點、對象及次數等情，復無法提出其他積極證據以資佐證，自難遽予採信\n    。從而，證人甲１之前揭陳述內容前後不一，復與客觀事實及一般經驗法則不符\n    ，自不得遽為不利於被告等之認定依據。\n  2.扣案之白色粉末三包經送驗之結果，確定均含有愷他命之成分（驗前毛重分別為\n    七點五公克、零點七公克、八點七公克；驗後毛重分別為七點四公克、零點六公\n    克、八點六公克），此有高雄醫學大學附設中和紀念醫院九十三年七月二十一日\n    檢驗報告一紙可稽，而被告等辯稱扣案之愷他命係「世子」所放置云云，亦與事\n    實不符，已如前述，惟此僅足以證明被告等共同持有上開愷他命之犯行，而不足\n    以遽認其等確有販賣愷他命之事實，自不得僅因於被告等之租屋處查得上開愷他\n    命，遽認其等確有販賣愷他命之犯行。\n  3.此外，復無其他積極證據足資證明被告等確有販賣愷他命之犯行，應認其等之犯\n    罪嫌疑不足，又公訴人認此部分與前揭經起訴並由本院論罪科刑之持有第二級毒\n    品犯行間，犯意各別，行為互殊，罪名不同，即無何裁判上一罪之關係，揆諸前\n    揭規定及判例意旨，自應由本院就此部分另為被告等均無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\n前毒品危害防制條例第十一條第二項、第十八條第一項前段，刑法第二條第一項但書\n、第十一條、第二十八條、第四十一條第一項前段、第三十八條第一項第二款，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官庚○○到庭執行職務。\n中      華      民      國    九十四    年      二      月      四      日\n                                    臺灣高雄地方法院刑事第十一庭\n                                        審判長法  官  徐美麗\n                                              法  官  高增泓\n                                              法  官  鄭詠仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  蔡妮君"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一五一八號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○男二.選任辯護人許芳瑞律師被告丙○○男十.選任辯護人謝秋蘭律師右列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度核退偵字第一九二號），本院判決如左：主文乙○○、丙○○共同持有第二級毒品，各處有期徒刑伍月，如易科罰金，均以參佰元折算壹日。扣案之第二級毒品ＭＤＭ甲參拾伍顆（其中貳拾壹顆驗前毛重陸點伍公克，驗後毛重陸點參公克；拾肆顆驗前毛重肆點壹公克，驗後毛重參點玖公克）沒收銷燬之；包裝ＭＤＭ甲之夾鏈袋貳只沒收。被訴販賣第三級毒品罪部分均無罪。事實一、乙○○及丙○○均明知第二級毒品ＭＤＭ甲為管制物品，非經許可，不得擅自持有，竟仍共同基於持有ＭＤＭ甲之犯意聯絡，於民國九十二年十二月十八日某時，在不詳名稱之ＰＵＢ店內，向真實姓名、年籍不詳之男子共同購買ＭＤＭ甲三十五顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重四點一公克，驗後毛重三點九公克）而持有之。嗣於同月二十日十六時許，在其等共同承租之高雄市三民區○○○路三二五巷二號四樓之七住處，為警持本院核發之搜索票搜索查獲，並扣得上開ＭＤＭ甲三十五顆，及乙○○、丙○○所有供包裝上開ＭＤＭ甲所用之夾鏈袋二只。二、案經高雄市政府警察局三民第一分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告等均矢口否認有何持有第二級毒品ＭＤＭ甲之犯行，辯稱扣案之ＭＤＭ甲係綽號「世子」之男子所有而擅自置於上開租屋處，其等均不知情云云。經查：(一)被告等確有於九十二年十二月二十日十六時許，在位於高雄市三民區○○○路三二五巷二號四樓之七租屋處，為警搜索查扣ＭＤＭ甲三十五顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重四點一公克，驗後毛重三點九公克）之事實，為其等所自承不諱，核與證人即警員戊○○、己○○證述之情節相符，復有本院九十二年度聲搜字第一九四０號搜索票一紙、高雄市政府警察局三民第一分局搜索筆錄、扣押物品目錄表各一份、高雄醫學大學附設中和紀念醫院九十三年十二月十四日檢驗報告二紙及現場照片四張附卷可稽，暨上開ＭＤＭ甲三十五顆扣案足憑，則被告等確有共同承租高雄市三民區○○○路三二五巷二號四樓之七住處，且於前揭時地為警搜索查扣ＭＤＭ甲三十五顆之事實，堪予認定。(二)證人丁○○於偵訊時證稱：「（問：去時該處桌上有無放ＭＤＭ甲？）剛去時沒有，是下午四點多，我問他們（指被告等）要喝什麼東西後，下去買東西，...我上來後，看到桌上有一盒東西，問他們二人，他們二人說前天在ＰＵＢ認識的案之ＭＤＭ甲係其等於九十二年十二月十八日所購買等情甚明，佐以上開處所係被告等所共同承租，應無任由不特定人自由進出之可能，又證人丁○○係被告等之友人，且素無冤仇，亦無刻意捏造事實以攀誣構陷之必要，此外，復有ＭＤＭ甲三十五顆扣案可參，足見證人丁○○之前揭證詞應與事實相符，堪予採信。被告等固均辯稱扣案之ＭＤＭ甲係「世子」於九十二年十二月二十日凌晨二時至四時許，前往其等之上開租屋處所放置云云，惟被告等均未能提出「世子」之真實年籍資料或聯絡方式以供查證，自屬可疑，又被告丙○○於警詢時供稱：「世子的真實姓名我不知道，...平常沒聯絡，只是在路上遇見或進出公共場所打個招呼。」等語，足見縱有綽號「世子」之人，亦與被告等毫無深交，而扣案之ＭＤＭ甲係違禁物，且數量多達三十五顆，驗前毛重共計十點六公克，此有前揭檢驗報告二紙可稽，堪認價值不菲，則「世子」應無任意將該等物品置於被告等之租屋處之理。況扣案之ＭＤＭ甲係在被告等之租屋處桌上為警查獲，此業據證人即警員戊○○、己○○證述在卷（本院卷第九十、九四頁），足認上開ＭＤＭ甲所放置之位置明顯易見，惟參諸證人丁○○證稱其於為警查獲當日約十三時至十四時許抵達上開租屋處時，並未看見扣案之ＭＤＭ甲，而係於同日十六時許外出購物返回後，始發現扣案之ＭＤＭ甲置於桌上等語（核退偵卷第十九頁反面，本院卷第一一八、一二三頁），則扣案之ＭＤＭ甲既係於當日十六時許始置於桌上，即與被告等辯稱「世子」係於同日凌晨二時至四時許，持扣案之ＭＤＭ甲前往其等租屋處云云不符。從而，被告等上開所辯，應係臨訟杜撰之詞，難予採信。其等確有於前揭時地共同持有扣案之ＭＤＭ甲之事實，自堪認定。(三)公訴人認被告等另涉販賣ＭＤＭ甲之犯行，並以證人丁○○於警詢時之陳述為證，固非無見，惟證人丁○○於偵訊及本院審理時已改稱不知被告等有無販賣毒品云云（核退偵卷第十九頁反面，本院卷第一二０頁），雖其前後陳述不一，顯有可議。然觀諸其於警詢時陳稱：「（問：警方查獲之物品是何人所有？做何用途？）是乙○○及丙○○販賣及他們自己吸食所用。...我知道他們ＭＤＭ甲一顆賣新臺幣三百元，Ｋ他命一公克新臺幣六百元。（問：乙○○及丙○○毒品販賣給何人你是否知道？）我不知道。」等語，則證人丁○○於警詢所稱其知悉被告等有販賣ＭＤＭ甲之犯行一節，究係其所親見親聞或經由他人轉述得知之事實，尚非無疑。況其就被告等販賣ＭＤＭ甲之時間、地點、對象及次數等情均毫無所悉，再佐以被告等經採尿送驗之結果，均呈ＭＤＭ甲陰性反應，此有高雄市立凱旋醫院九十三年一月十三日煙毒尿液檢驗成績書及尿液送驗編號與真實姓名對照表各一紙存卷可查（核退偵卷第二、三頁），亦與證人丁○○之前揭陳述內容不符。至扣案之ＭＤＭ甲僅足以證明被告等共同持有第二級毒品，而不足以遽認其等有販賣第二級毒品之犯行。此外，復無其他積極證據足資證明被告等確有販賣ＭＤＭ甲之犯行，自不得以證人丁○○上開不明確且部分內容與事實不符之審判外陳述，遽為不利於被告等之認定依據。(四)綜上所述，被告等確有於前揭時地共同持有ＭＤＭ甲之犯行，洵堪認定，本件事證明確，應依法論科。二、核被告等所為，均係犯修正前毒品危害防制條例第十一條第二項之持有第二級毒品罪。其等就上開犯行間，有犯意聯絡及行為分擔，均為共同正犯。又其等行為後，毒品危害防制條例業於九十三年一月九日修正施行，並增訂第十一條第四項規定：「持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。」，另依轉讓持有毒品加重其刑之數量標準第二條第一項第二款之規定，持有第二級毒品達淨重十公克以上者，加重其刑至二分之一。本件被告等持有第二級毒品ＭＤＭ甲之驗前毛重共計十點六公克，已逾上開應加重其刑之標準，自應以適用修正前之規定對被告等較為有利，而應依刑法第二條第一項但書之規定，適用修正前之規定處斷。公訴人認被告等涉犯同條例第四條第二項之販賣第二級毒品罪，尚有未合，惟其基本事實同一，僅由本院減縮起訴事實之範圍，自仍應予審理，且無庸變更起訴法條，附此敘明。爰審酌被告等均明知ＭＤＭ甲係經公告禁止持有之第二級毒品，仍予以持有，且犯後否認犯行，態度不佳，惟念其等持有ＭＤＭ甲之時間不長，犯罪情節尚屬輕微等一切情狀，各量處如主文第一項所示之刑，並均諭知易科罰金之折算標準，以資懲儆。末查，扣案之ＭＤＭ甲三十五顆（其中二十一顆驗前毛重六點五公克，驗後毛重六點三公克；十四顆驗前毛重四點一公克，驗後毛重三點九公克），係毒品危害防制條例第二條第二項第二款所示之第二級毒品，應依同條例第十八條第一項前段之規定，均予宣告沒收銷燬之；包裝上開ＭＤＭ甲之夾鏈袋二只，為被告等所有供犯罪所用之物，應另依刑法第三十八條第一項第二款之規定，併予宣告沒收之。至其餘扣案之愷他命三包、電子磅秤一個及空夾鏈袋五十只等物，尚乏積極證據足資證明與被告等持有第二級毒品之犯行有關，自不得宣告沒收之，附此敘明。三、公訴意旨另以：被告等共同基於販賣第三級毒品愷他命之概括犯意聯絡，於九十二年十二月二十日十六時許前之某時，向不詳姓名之男子販入愷他命後，以每公克新臺幣（下同）六百元之價格向不特定人販賣牟利，被告乙○○並分別於同年十月二十五日十八時許及同年十二月七日十八時三十分許，在上址租屋處，以愷他命一公克六百元之售價，連續賣予甲１（真實姓名、年籍詳卷）二次。嗣於同年十二月二十日十六時許，在上址為警查獲，並扣得愷他命三包（驗前毛重分別為七點五公克、零點七公克、八點七公克；驗後毛重分別為七點四公克、零點六公克、八點六公克，起訴書誤為毛重分別為七點一公克、零點四公克、八點二公克）、電子磅秤一個及空夾鏈袋五十只等物，因認被告等另涉犯毒品危害防制條例第四條第三項之販賣第三級毒品罪嫌等語。(一)按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；再認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不至於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此分別有最高法院四十年台上字第八六號及七十六年台上字第四九八六號判例可資參照。(二)公訴人認被告等涉有前揭販賣第三級毒品愷他命之犯行，無非係以證人甲１之證詞及扣案之愷他命三包、電子磅秤一個及空夾鏈袋五十只等物為主要論據。訊據被告等均堅決否認有何販賣愷他命之犯行，辯稱扣案之物係「世子」所放置，其等不知情云云。經查：1.證人甲１於九十二年十二月九日警詢時陳稱其係於同年十一月中旬，在被告等之租屋處樓下，向其等購買愷他命一次云云，嗣於同年十二月二十日警詢、偵訊及本院審理時則證稱係於九十二年十月二十五日十八時許及同年十二月七日十八時三十分許，在被告等之租屋處，向被告乙○○購買愷他命共二次云云，則綜合上開陳述內容以觀，證人甲１所述購買愷他命之時間、地點、次數及販賣之人等情，顯有前後不一之瑕疵。再者，檢察官於偵訊時詢問證人甲１如何確定向被告等購買愷他命之日期時，證人甲１明確證稱因上開日期均為其上課時間等語（核退偵卷第十二頁反面），惟參以證人甲１於本院審理時另證稱其係夜間部學生，上課時間為週一至週五之十八時三十分至二十二時，而週六及週日則放假等語（本院卷第一五七、一五八頁），然九十二年十月二十五日及同年十二月七日分別為週六及週日，此有九十二年度行事曆一紙存卷可查（本院卷第五六頁），顯然證人甲１於上開日期均無須上課，則其於警詢及偵訊時證稱因在上課時間向被告等購買愷他命，故記憶深刻云云，即與事實不符。再觀諸其於同年十二月九日向警方檢舉被告等販賣毒品時，與其嗣後所稱第二次向被告乙○○購買愷他命之時間即同年十二月七日僅相隔二日，是如證人甲１確有於同年十二月七日向被告乙○○購買愷他命，且有意檢舉其犯行，豈會於同年十二月九日接受警詢時，就被告等於同年十二月七日之犯行隻字未提，反而指陳日期相隔較遠之同年十一月中旬之犯行？至證人甲１另泛稱據其所知被告等有販賣愷他命之犯行云云，惟究係其親見親聞或經由他人轉述而得知，顯非無疑，且亦未陳明被告等販賣愷他命之時間、地點、對象及次數等情，復無法提出其他積極證據以資佐證，自難遽予採信。從而，證人甲１之前揭陳述內容前後不一，復與客觀事實及一般經驗法則不符，自不得遽為不利於被告等之認定依據。2.扣案之白色粉末三包經送驗之結果，確定均含有愷他命之成分（驗前毛重分別為七點五公克、零點七公克、八點七公克；驗後毛重分別為七點四公克、零點六公克、八點六公克），此有高雄醫學大學附設中和紀念醫院九十三年七月二十一日檢驗報告一紙可稽，而被告等辯稱扣案之愷他命係「世子」所放置云云，亦與事實不符，已如前述，惟此僅足以證明被告等共同持有上開愷他命之犯行，而不足以遽認其等確有販賣愷他命之事實，自不得僅因於被告等之租屋處查得上開愷他命，遽認其等確有販賣愷他命之犯行。3.此外，復無其他積極證據足資證明被告等確有販賣愷他命之犯行，應認其等之犯罪嫌疑不足，又公訴人認此部分與前揭經起訴並由本院論罪科刑之持有第二級毒品犯行間，犯意各別，行為互殊，罪名不同，即無何裁判上一罪之關係，揆諸前揭規定及判例意旨，自應由本院就此部分另為被告等均無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正前毒品危害防制條例第十一條第二項、第十八條第一項前段，刑法第二條第一項但書、第十一條、第二十八條、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官庚○○到庭執行職務。中華民國九十四年二月四日臺灣高雄地方法院刑事第十一庭審判長法官徐美麗法官高增泓法官鄭詠仁右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官蔡妮君中華民國九十四年二月四日附錄法條：修正前毒品危害防制條例第十一條持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。",
  "characters": {
    "judges": [
      "徐美麗",
      "高增泓",
      "鄭詠仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許芳瑞",
      "謝秋蘭"
    ],
    "clerks": [
      "蔡妮君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  二.",
      "丙○○  男  十."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-04",
  "created_at": "2016-02-06 16:53:08",
  "updated_at": "2016-02-06 16:53:08"
}