{
  "identify": "TCB-93-訴-136-20050204-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "136",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "臺中高等行政法院判決                              九十三年度訴字第一三六號\n                              .\n  原      告  孝蓉營造有限公司\n  代  表  人  甲○○○\n  被      告  財政部臺灣省中區國稅局\n  代  表  人  乙○○\n  訴訟代理人  丙○○\n右當事人間因營業稅事件，原告等不服財政部中華民國九十三年二月三日台財訴字第\n○九二○○七一一三三號訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n訴願決定及原處分（復查決定）均撤銷。\n訴訟費用由被告負擔。\n    事  實\n一、事實概要：緣原告於民國八十四年七月至十一月間，取具英太電業行所開立品名\n    為冷氣機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ0000000\n    0、ＺＡ00000000、ＺＡ00000000（訴願決定書及原告起訴狀\n    均誤載為ＺＡ00000000）、ＺＡ00000000、ＺＡ000000\n    00、ＺＡ00000000、ＺＨ00000000、ＺＨ00000000\n    、ＺＨ00000000、ＺＨ00000000、ＡＨ00000000、Ａ\n    Ｈ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ0\n    0000000、ＡＨ00000000、ＡＨ00000000、ＡＨ000\n    00000、ＡＨ00000000號等二十張，共計三百四十五台泠氣機，銷\n    售額計新台幣（下同）七、七七三、五九二元（不含稅），作為進項憑證，申報\n    扣抵銷項稅額三八八、六七七元，案經嘉義縣稅捐稽徵處查核家用電器業課稅資\n    料，發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，\n    乃通報南投縣政府稅捐稽徵處（下稱原處分機關）審理結果，認定其中三十八台\n    有進貨事實，餘三百零七台冷氣機無實際交易事實，銷售額計六、九一七、三七\n    ○元，虛報進項稅額三四五、八六六元，違反行為時營業稅法（下稱營業稅法）\n    第十五條規定，爰依同法第五十一條第五款規定，核定追繳營業稅三四五、八六\n    六元，並按所漏稅額處八倍罰鍰計二、七六六、九○○元（計至百元）。原告不\n    服，循序申經復查、訴願，均未獲變更，提起行政訴訟，由本院八十九年度訴字\n    第二八五號判決：「訴願決定及原處分均撤銷。」嗣原處分機關依判決撤銷意旨\n    辦理重核結果，核定追繳營業稅三二五、五八七元，處罰鍰二、六○四、六○○\n    元。原告仍不服，循序提起訴願及行政訴訟，案經本院九十一年度訴字第十八號\n    判決：「訴願決定及原處分均撤銷」嗣營業稅業務自九十二年一月一日起由被告\n    承受，被告遂再依判決撤銷意旨辦理重核結果，核定營業稅二五五、七三九元，\n    處罰鍰二、○四五、九○○元，原告猶表不服，提起訴願，亦遭決定駁回，遂提\n    起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定、復查決定及原處分均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之陳述：\n    (一)原告主張之理由：\n    1.被告以「發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合\n      常規」為由，補徵原告營業稅二五五、七三九元及罰鍰二、○四五、九○○元\n      乙節，似有可議，按系爭進貨之泠氣機已全部用於工地之工寮及工程需要之裝\n      置，其採購均委由各工地負責人辦理等情，原告已提供相關資料並詳述於被告\n      之調查筆錄內。被告未加詳查，率爾指摘原告無進貨之事實，取得虛設行號之\n      發票虛報進項稅額等指控，顯與其認同除契約所需外，每一工地尚可認列二台\n      之主張，相互矛盾，合先敘明。\n    2.本案鈞院以八十九年訴字第二八五號及九十一年訴字第十八號判決，再指明訴\n      願決定及原處分之補徵營業稅及按所漏稅額罰八倍之罰鍰處分，顯有疏誤，並\n      於判決書中再三指示被告詳查後，另為適法之處分，以昭折服。詎被告非但未\n      予適法處分，竟就同一張發票一再補徵營業稅，並課重罰，實難令人甘服。\n    3.原告取得系爭統一發票，均有進貨之事實且依法繳納加值型營業稅在卷，依改\n      制前行政法院八十三年度判字第二四四六號判決意旨所示：「惟必有虛報進項\n      稅額，並因而逃漏稅款之情形，始得依營業稅法第五十一條第五項處罰之。準\n      此，營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項\n      稅額者，縱開立統一發票者為虛設之公司行號而實際上無營業之事實，苟其已\n      依法申報繳納所開立統一發票應納之營業稅，則營業人之所為，尚無因而逃漏\n      稅之情形，自無逕對之補徵稅款並依營業稅法第五十一條第五款處罰之餘地。\n      又上開營業人作為進項憑證之統一發票，其開立者是否申報繳納營業稅，為營\n      業人之所為是否構成逃漏稅款之要件，自應由稽徵機關負證明之責，且統一發\n      票有無申報繳納營業稅，稅捐稽徵機關有案可查，一查即知，殊無命營業人證\n      明之理。」。另改制前行政法院八十六年度判字第二○四八號判決要旨：「依\n      營業稅法第五十一條第五款規定，納稅義務人虛報進項稅額者，除追繳稅款外\n      ，按所漏稅額處五倍至二十倍罰鍰，並得停止其營業。依此規定意旨，自應以\n      納稅義務人有虛報進項稅額，並因而逃漏稅款者，始得據以追繳稅款及處罰。\n      業經司法院釋字第三三七號解釋在案。是以營業人有進貨之事實，不向直接出\n      賣人取得統一發票者，固得逕適用稅捐稽徵法第四十四條處罰。惟必有虛報進\n      項稅額，並因而逃漏稅款之情形，始得依營業稅法第五十一條第五款處罰之。\n      準此，營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷\n      項稅額者，縱開立統一發票為虛設之公司行號而實際上無營業之事實，苟其已\n      依法申報繳納所開立統一發票應納之營業稅，則營業人之所為，尚無因而逃漏\n      營業稅之情形，自無逕對之補徵營業稅。又上開營業人作為進項憑證之統一發\n      票，其開立者是否申報繳納營業稅，為營業人所為是否構成逃漏稅款之要件，\n      自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵機關\n      有案可查，殊無由營業人證明之理。」亦明白指稱，本案並無逃漏營業稅之情\n      形，更何況開立發票之英太電業行，並非虛設行號公司，該公司正常繳納營業\n      稅並無虛報進項之事實，依營業稅法第五十一條第五款規定，納稅義務人虛報\n      進項稅額者，除追繳稅款外，按所漏稅額處五倍至二十倍罰鍰，並得停止其營\n      業。依此規定意旨，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者，\n      始得據以追繳稅款及處罰，業經司法院釋字第三三七號解釋在案。\n    4.被告機關審理原告公司八十一年九月至八十五年間之營業稅案件，就系爭發票\n      主張原告未依法取得實際交易對象所開立之發票作為進項憑證申報扣抵銷項稅\n      額，從而不准扣抵銷項稅額除追繳營業稅七二、五○三、○九五元並處罰鍰一\n      ○八、四三八、一二五元在卷。被告機關就系爭發票重複否准扣抵銷項額，重\n      複補徵營業稅及罰鍰等原處分均違背法令，影響原告生計甚詎，被告機關所指\n      英太電業行二十張發票在扣押物十四之六中「高辰雄」取得憑證之六九頁有紅\n      筆加註九張及左下一張，與七一頁十張已全數於最高行政法院九十二年度判字\n      第六一二號判決開罰。\n    5.末按營業稅法第五十一條規定虛報進項並須致公庫短漏營業稅者，主管稽徵機\n      關始得向該營業人補徵營業稅，本件原告確有進貨之事實，否則何須繳納加值\n      型營業稅呢？而英太公司亦確有申報營業稅，本依前揭改制前行政法院八十三\n      年度判字第二四四六號及八十六年度判字第二○四八號判決意旨所示，本件公\n      庫並無短漏營業稅，自無向原告補徵營業稅之理。\n    (二)被告答辯之理由：\n    1.補徵營業稅：\n      (1)按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業\n        稅額．．．進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額\n        。」「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未\n        依規定取得並保存第三十三條所列之憑證者。」「營業人以進項稅額扣抵銷\n        項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買貨物\n        或勞務時，所取得載有營業稅額之統一發票。」為行為時營業稅法第十五條\n        第一項、第三項、第十九條第一項第一款及第三十三條第一款所明定。次按\n        「為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實\n        際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視\n        情節，分別依左列原則處理．．．（二）取得虛設行號以外其他非實際交易\n        對象開立之憑證申報扣抵案件：１、無進貨事實者：因其並無進貨及支付進\n        項稅額之事實，其虛報進項稅額，逃漏稅款，應依營業稅法第五十一條第五\n        款規定補稅並處罰。」為財政部八十三年七月九日台財稅第八三一六○一三\n        七一號函所明釋。\n      (2)原告八十四年七至十一月間取具英太電業行所開立品名為冷氣機之統一發票\n        二十張計三四五台，銷售額七、七七三、五九二元，作為進項憑證申報扣抵\n        銷項稅額三八八、六七七元，經嘉義縣稅捐稽徵處查核以原告購進該項貨物\n        顯非其本業及附屬業務所使用或使用數量不合常規，乃通報原處分機關南投\n        縣政府稅捐稽徵處審理，依據原告所提出之營建合約等資料，認為原告取得\n        英太電業行所開立字軌號碼ＺＡ00000000號等二十張統一發票，其\n        所載之三四五台冷氣機銷售額七、七七三、五九二元，認定其中僅三十八台\n        有進貨事實，其餘三○七台部分，則以原告迄未提示明確資料，認定原告無\n        實際交易事實。大院八十九年度訴字第二八五號判決將訴願及原處分均撤銷\n        ，嗣原處分機關依判決撤銷意旨辦理查核結果，追認原告所承包之九件工程\n        ，計十八台冷氣機有進貨事實，其餘二八九台仍不認原告有進貨事實。經查\n        ，原處分機關原准予認列之三十八台冷氣機，其採計方式，除經函查原告所\n        承包之南投仁愛之家育幼所餐廳廚房新建工程確安裝十二台冷氣機，乃予以\n        核實認列外，係以本件案情複雜，無法逐一認定各工寮安裝冷氣台數，惟施\n        工之工寮確有裝設冷氣之必要，故除剔除工程外，每件工程准予認列裝設二\n        台冷氣機。惟查，就工寮使用冷氣機之部分，原處分機關審查之範圍，僅以\n        原告於八十七年十月二十八日提出之十七件工程及大院八十九年度訴字第二\n        八五號審理時所提出之十二件工程為限，然原告所提之工程契約除上開二十\n        九件以外，尚有員林鎮○○○○道工程、草屯鎮道路工程，大里溪治理計劃\n        堤後排水工程，游泳池新建工程，中興名門貴族續建工程，成功國小第二期\n        三年增建工程等多項工程，其開工至竣工日期，係在系爭發票所載日期八十\n        四年七月至十一月之間，此有營繕工程結算驗收證明書多紙在卷可稽，原處\n        分機關卻未予審查認列，顯有疏漏。經被告機關重核復查決定略以，被告機\n        關函請原告提示系爭期間所承包之其他各項工程開工至竣工工程合約書供核\n        ，經提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林鎮○○\n        ○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期三年增\n        建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期工程等\n        九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程准予認\n        列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷氣機一\n        一八台，餘二二七台無實際交易事實，虛報進項稅額二五五、七三九元，原\n        補徵營業稅額三二五、五八七元應予追減六九、八四八元，變更核定二五五\n        、七三九元。原告再提起訴願時主張，所取具交易之統一發票均有進貨事實\n        絕無虛報進項稅額情事，銷貨商英太電器行營業已有數年之久並非虛設行號\n        ，原處分機關未函相關稅捐稽徵機關查證，且據悉英太電器行繳納營業稅十\n        分正常何來虛報進項稅額之事宜，該進項之冷氣機三四五台均全部用於工地\n        之工寮及工程需要之裝置已詳述於談話筆錄內。本案於原處分機關調查中亦\n        有詳細之說明，該冷氣機之採購均委由工地負責人辦理，原告有提出營建合\n        約及工程驗收證明等資料確實證明有進貨事實並分裝於八十四年度之各工程\n        工地，並無不法云云。申經財政部訴願決定，以被告機關於九十二年五月二\n        十七日及七月二十二日以中區國稅法一字第○九二○○三三三三五號及第○\n        九二○○四四四一五號函請原告提示系爭期間所承包之其他各項工程開工至\n        竣工合約書供核，經原告提示四十一項工程之營繕工程結算驗收證明書，其\n        中彰化縣員林鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成\n        功國小第二期三年增建工程無開工與完工日期及工程合約書，另大湖口溪集\n        水區整治四期工程等九件工程非在該期間承作。系爭期間所承包之三十一件\n        工程每件工程准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計\n        有進貨事實冷氣機一一八台，餘二二七台尚無其他具體事證證明確有進貨事\n        實，此以：「當事人主張事實，須負舉證責任，倘所提出之證據，不足為其\n        主張事實之證明，自不能認其主張之事實為真實。」改制前行政法院三十九\n        年度判字第二號著有判例；又依據營業稅法第三十二條、第三十三條及第三\n        十五條規定，原告有依法據實申報銷售額及營業稅額之法定義務，並就相關\n        銷售資料之真實性，必須誠實、透明、充分向稽徵機關揭露，本案系爭冷氣\n        機依工程合約書及相關文件審核結果，原告已無法提出有實際交易事實，亦\n        即有實際進貨冷氣機二二七台之事證，被告機關遂否准認列，重核後變更核\n        定營業稅額二五五、七三九元並無不合，此部分原處分應予維持。\n      (3)訴訟意旨略謂：系爭進貨之冷氣機已全部用於工地之工寮及工程需要之裝置\n        ，其採購均委由各工地負責人辦理等情，已據原告提供相關資料並詳述於被\n        告機關之調查筆錄內，被告未加詳查，率爾指摘原告無進貨之事實，取得虛\n        設行號之發票虛報進項稅額等指控，顯與其認同除契約所需外，每一工地尚\n        可認列二台之主張，相互矛盾。本案大院八十九年訴字第二八五號及九十一\n        年訴字第十八號判決，一再指明訴願決定及原處分之補徵營業稅額及按所漏\n        稅額罰八倍之罰鍰處分，顯有疏誤，詎被告機關非但未予適法處分，竟就同\n        一張發票一再補徵營業稅，並課徵重罰。原告取得系爭統一發票，均有進貨\n        之事實且依法繳納加值型營業稅在卷，依改制前行政法院八十三年度判字第\n        二四四八號及八十六年判字第二○四六號判決要旨亦明白指稱，無逃漏營業\n        稅之情形，不能處以漏稅罰，更何況本案開立發票之英太電業行，並非虛設\n        行號之公司，該公司正常繳納營業稅並無虛報進項之事實，依營業稅法第五\n        十一條第五款規定，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者\n        ，始得據以追繳稅款及處罰，業經司法院釋字第三三七號解釋在案。被告機\n        關就系爭發票主張原告未依法取得實際交易對象所開立之發票作為進項憑證\n        申報扣抵銷項稅額，從而不准扣抵銷項稅額除追繳營業稅七二、五○三、○\n        九五元並處罰鍰一○八、四三八、一二五元在卷。是被告機關就系爭發票重\n        複否准扣抵銷項稅額重複補徵營業稅及罰鍰等處分均嚴重違背法令，影響原\n        告之生計甚鉅。營業稅法第五十一條規定虛報進項並須致公庫短漏營業稅者\n        ，主管稽徵機關始得向該營業人補徵營業稅，原告確有進貨之事實，否則何\n        須繳納加值型營業稅？而英太電業行亦確有申報營業稅，本件依改制前行政\n        法院八十三年度判字第二四四六號及八十六年判字第二○四八號判決意旨所\n        示，本件公庫並無短漏營業稅，自無向原告補徵營業稅及重複罰鍰之理云云\n        。\n      (4)原告於首揭期間取具英太電業行所開立品名為冷氣機三四五台之統一發票二\n        十張，銷售額七、七七三、五九二元，作為進項憑證申報扣抵銷項稅額三八\n        八、六七七元，虛報進項稅額，經被告機關於九十二年五月二十七日及七月\n        二十二日以中區國稅法一字第○九二○○三三三三五號及第○九二○○四四\n        四一五號函請原告提示系爭期間所承包之其他各項工程開工至竣工合約書供\n        核，經原告提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林\n        鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期\n        三年增建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期\n        工程等九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程\n        准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷\n        氣機一一八台，餘二二七台尚無其他具體事證證明確有進貨事實，查按「當\n        事人主張事實，須負舉證責任，倘所提出之證據，不足為其主張事實之證明\n        ，自不能認其主張之事實為真實。」改制前行政法院三十九年度判字第二號\n        著有判例；又依據營業稅法第三十二條、第三十三條及第三十五條規定，原\n        告有依法據實申報銷售額及營業稅額之法定義務，並就相關銷售資料之真實\n        性，必須誠實、透明、充分向稽徵機關揭露，本案系爭冷氣機依工程合約書\n        及相關文件審核結果，原告已無法提出有實際交易事實，亦即有實際進貨冷\n        氣機二二七台之事證，被告機關遂否准認列，又依營業稅法施行細則第五十\n        二條第一項規定：「本法第五十一條第五款所定虛報進項稅額，包括依本法\n        規定不得扣抵之進項稅額、無進貨事實及偽造憑證之進項稅額而申報退抵稅\n        額者。」本件原告持無進貨事實之統一發票作為進貨憑證，申報扣抵銷項稅\n        額，致有虛報進項稅額之違章情事，重核後變更核定營業稅額二五五、七三\n        九元並無不合。另本件原告係持無進貨事實之統一發票作為進項憑證，申報\n        扣抵銷項稅額之虛報進項稅額違章案，而非原告所訴係取得涉嫌虛設行號統\n        一發票申報扣抵之違章案，原告顯有誤解，原告復執前詞爭訟，又未能提出\n        具體事證，所訴應不足採。\n      (5)本件系爭期間取具英太電業行開立品名為冷氣機之字軌號碼ＺＡ00000\n        000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00\n        000000（誤植為七）號、ＺＡ00000000號、ＺＡ00000\n        000號、ＺＡ00000000號、ＺＨ00000000號、ＺＨ00\n        000000號、ＺＨ00000000號、ＺＨ00000000號、Ａ\n        Ｈ00000000號、ＡＨ00000000號、ＡＨ00000000\n        號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000\n        000號、ＡＨ00000000號、ＡＨ00000000號及ＡＨ00\n        000000號等統一發票二十張計三四五台，虛報進項稅額二五五、七三\n        九元，補徵營業稅額二五五、七三九元及處罰鍰二、○四五、九○○元案，\n        與前揭大院九十年度訴字第一四四八號判決案，原告於前揭補充答辯狀稱，\n        在最高行政法院九十二年度判字第六一二號（係不服大院九十一年一月二十\n        三日九十年度訴字第一四四八號判決，提起上訴案）已開罰，前揭英太電業\n        行二十張發票在扣押物編號第十四之六號高辰雄取得憑證之第六十九頁計九\n        張及第七十一頁計十張已全數開罰，經查前揭扣押物編號第十四之六號高辰\n        雄記事本第七十一頁並無記載ＡＨ00000000號、ＡＨ000000\n        00號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ000\n        00000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ\n        00000000號及ＡＨ00000000號等九張統一發票計一二五台\n        冷氣機，銷售額合計二、九八七、四○七元，經查原告所提示之扣押物編號\n        第十四之六號高辰雄記事本第七十一頁並非法務部調查局南投縣調查站之原\n        扣押物編號第十六之四號高辰雄之記事本第七十一項；次查原告前揭大院九\n        十年度訴字第一四四八號判決案之附表所列該站扣押物除編號第十六之四號\n        高辰雄之記事本外，其餘編號第十五之三號吳錦昭君等七十三筆記事本亦未\n        記載前揭九張統一發票號碼，原告主張前揭九張統一發票與最高行政法院九\n        十二年度判字第六一二號判決案有重複課稅應不足採。\n      (6)前揭扣押物編號第十四之六號高辰雄記事本內雖載有字軌號碼ＺＡ0000\n        0000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ0\n        0000000號、ＺＡ00000000號、ＺＡ00000000號、\n        ＺＡ00000000號、ＺＨ00000000號、ＺＨ0000000\n        0號、ＺＨ00000000號及ＺＨ00000000號等十一張統一發\n        票計二二○台冷氣機，銷售額合計四、七八六、一八五元，惟查大院九十年\n        度訴字第一四四八號判決吳錦昭等七十四筆轉包金額係按各該承攬工程合約\n        書所載工程總價之九成計算，並非按各該下包業者吳錦昭等人取得之統一發\n        票所載金額計算其銷售額，因此，前揭判決並未卷附各該工程之統一發票明\n        細資料；又被告機關於九十三年十月十二日以中區國稅法一字第○九三○○\n        六一五八七號函請所屬南投縣分局查明前揭兩案是否重複課稅，案經該分局\n        九十三年十一月九日中區國稅投縣三字第○九三○○二二七八五號函稱，依\n        原處分機關南投縣政府稅捐稽徵處審理本案違章時，已將違章證物之統一發\n        票號碼鍵入電腦，並作碰檔處理，已剔除重複部分，是大院九十年度訴字第\n        一四四八號判決之銷售額一、五二二、五六五、○○四元與本件前揭十一張\n        統一發票金額四、七八六、一八五元應無重複計算銷售額。\n    2.罰鍰：\n      (1)按「財政部依本法或稅法所發布之解釋函令，對於據以申請之案件發生效力\n        。但有利於納稅義務人者，對於尚未核課確定之案件適用之。」「納稅義務\n        人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅\n        義務人者，適用最有利於納稅義務人之法律。」「納稅義務人，有左列情形\n        之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業．\n        ．．五、虛報進項稅額者。」分別為稅捐稽徵法第一條之一、第四十八條之\n        三及加值型及非加值型營業稅法第五十一條第五款所明定。\n      (2)原告取具英太電業行所開立品名為冷氣機三四五台之統一發票二十張作為進\n        項憑證，申報扣抵銷項稅額，虛報進項稅額，違反首揭稅法規定之事實已論\n        述如前，營業稅額既經追減六九、八四八元，罰鍰應按變更後所漏稅額二五\n        五、七三九元處八倍罰鍰二、○四五、九○○元，應予追減五五八、七○○\n        元，變更核定二、○四五、九○○元並無違誤。申經財政部訴願決定以，於\n        法無違，此部分原處分亦應予維持。\n      (3)訴訟意旨略謂：同補徵營業稅理由。\n      (4)原告於前揭期間取具英太電業行所開立品名為冷氣機三四五台之統一發票二\n        十張作為進項憑證，申報扣抵銷項稅額，虛報進項稅額，違反首揭稅法規定\n        之事實已如前述，經被告機關重核復查罰鍰按變更後所漏稅額二五五、七三\n        九元處八倍罰鍰二、○四五、九○○元，惟依前揭稅捐稽徵法第一條之一、\n        第四十八條之三及財政部九十三年三月二十九日台財稅字第○九三○四五一\n        一三三號令修正「稅務違章案件裁罰金額或倍數參考表」規定，罰鍰變更核\n        定按所漏稅額二五五、七三九元處七倍罰鍰一、七九○、一○○元，原處罰\n        鍰二、○四五、九○○元應予追減二五五、八○○元應屬可採，原告其餘之\n        訴應不足採。\n    3.基上論結，原處分及所為復查、訴願決定並無違誤，請准如訴之聲明判決。\n    理  由\n一、本件被告以原告於八十四年七月至十一月間，取具英太電業行所開立品名為冷氣\n    機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ00000000、Ｚ\n    Ａ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ0\n    0000000、ＺＡ00000000、ＺＨ00000000、ＺＨ000\n    00000、ＺＨ00000000、ＺＨ00000000、ＡＨ00000\n    000、ＡＨ00000000、ＡＨ00000000、ＡＨ0000000\n    0、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、\n    ＡＨ00000000、ＡＨ00000000號等二十張，共計三百四十五台\n    泠氣機，銷售額計七、七七三、五九二元（不含稅），作為進項憑證，申報扣抵\n    銷項稅額三八八、六七七元，案經嘉義縣稅捐稽徵處查核家用電器業課稅資料，\n    發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，乃通\n    報原處分機關審理結果，認定其中三十八台有進貨事實，餘三百零七台冷氣機無\n    實際交易事實，銷售額計六、九一七、三七○元，虛報進項稅額三四五、八六六\n    元，違反營業稅法第十五條規定，爰依同法第五十一條第五款規定，核定追繳營\n    業稅三四五、八六六元，並按所漏稅額處八倍罰鍰計二、七六六、九○○元（計\n    至百元）。原告不服，循序申經復查、訴願，均未獲變更，提起行政訴訟，由本\n    院八十九年度訴字第二八五號判決：「訴願決定及原處分均撤銷。」原處分機關\n    依判決撤銷意旨辦理重核結果，核定追繳營業稅三二五、五八七元，處罰鍰二、\n    六○四、六○○元。原告仍不服，循序提起訴願及行政訴訟，案經本院九十一年\n    度訴字第十八號判決：「訴願決定及原處分均撤銷」嗣營業稅業務自九十二年一\n    月一日起由被告承受，被告遂再依判決撤銷意旨辦理重核結果，核定營業稅二五\n    五、七三九元，處罰鍰二、○四五、九○○元，雖非無見。\n二、然查，本院另案九十年度訴字第一四四八號營業稅事件，因原告未依法取得憑證\n    ，而取得非實際交易對象所開立之統一發票金額計一、五二二、五六五、○○四\n    元（含稅），經原處分機關核定追繳營業稅七二、五○三、○九五元，原告不服\n    循序提起行政訴訟，本院認原處分及訴願決定核無違誤，而判決駁回原告之訴，\n    原告不服提起上訴，亦經最高行政法院以九十二年度判字第六一二號判決駁回而\n    告確定。於該案判決中認定原告取自下包高辰雄所交予他人開立之統一發票金額\n    計四七五、一五九、四三八元，其中包括本件原告八十四年七至十一月間取具英\n    太電業行所開立品名為冷氣機之統一發票，字軌號碼：ＺＡ00000000、\n    ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ\n    00000000、ＺＡ00000000、ＺＡ00000000、ＺＨ00\n    000000、ＺＨ00000000、ＺＨ00000000、ＺＨ0000\n    0000號之統一發票十一張，金額計四、七八六、一八五元，有本院九十年度\n    訴字第一四四八號、最高行政法院九十二年度判字第六一二號判決書及編號十四\n    之六高辰雄之記事本附卷可稽。被告認原告有本件逃漏營業稅，係以查獲原告用\n    以進項稅額使用之統一發票，並非就當期進、銷項計算後應繳之稅額作為本件原\n    告有逃漏營業稅之依據，惟本件既已查明上開十一張統一發票，在被告所認八十\n    一年九月至八十五年間逃漏稅追繳營業稅部分予以作為進項不實之依據，其範圍\n    自已包括八十四年七月至同年十一月該期之應繳營業稅額。從而，就原告取具上\n    開十一張統一發票部分，被告再予核定追繳營業稅之處分，應屬該件確定判決（\n    本院九十年度訴字第一四四八號）之一部分，故被告所為該部分追繳營業稅之處\n    分，已屬重複追繳，自屬違法\n三、被告雖主張本院九十年度訴字第一四四八號判決高辰雄等七十四筆轉包金額係按\n    各該承攬工程合約書所載工程總價之九成計算，並非按各該下包業者高辰雄等人\n    取得之統一發票所載金額計算其銷售額，而認無重複計算銷售額云云。惟上開確\n    定判決所認定之事實有二部分，其一為原告未依法取得憑證，而取得非實際交易\n    對象所開立之統一發票金額計一、五二二、五六五、○○四元（含稅），經原處\n    分機關核定追繳營業稅七二、五○三、○九五元；其二為原告將得標之工程轉包\n    予下包業者，轉包金額計二、二七七、二○○、六四五元（含稅），另依稅捐稽\n    徵法第四十四條規定就其未取得憑證之總額處百分之五罰鍰計一○八、四三八、\n    一二五元，有該判決書認定之事實可參。本件上開十一張統一發票部分，即為未\n    依法取得憑證，而取得非實際交易對象所開立之統一發票部分，與被告所主張轉\n    包金額係按各該承攬工程合約書所載工程總價之九成計算之部分，並不相同。又\n    被告機關雖於九十三年十月十二日以中區國稅法一字第○九三○○六一五八七號\n    函請所屬南投縣分局查明前揭兩案是否重複課稅，經該分局九十三年十一月九日\n    中區國稅投縣三字第○九三○○二二七八五號函稱，依原處分機關審查本案違章\n    時，已將違章證物之統一發票號碼鍵入電腦，並作碰檔處理，已剔除重複部分，\n    認本件前揭十一張統一發票金額四、七八六、一八五元與本院九十年度訴字第一\n    四四八號判決之銷售額一、五二二、五六五、○○四元部分，並無重複計算銷售\n    額云云。然本件上開十一張統一發票金額四、七八六、一八五元，既與本院九十\n    年度訴字第一四四八號營業稅事件有重複核定追繳營業稅之情事，已如前述，被\n    告所屬南投縣分局函稱未重複計算銷售額，顯係原處分機關審查本案違章之前，\n    並未將本院九十年度訴字第一四四八號判決已確定部分之統一發票號碼未予鍵入\n    電腦，致無法再從電腦檔查出是否重複計算銷售額，且被告亦無資料證明未重複\n    計算銷售額，是被告上開主張，均不足採。\n四、綜上所述，本件上開十一張統一發票既有重複核定追繳營業稅之情事，原處分（\n    復查決定）予以追繳營業稅，即有違誤；被告併依據該期漏繳之營業稅所為之裁\n    處罰鍰，亦同有違誤。訴願決定未予詳查，遽予維持，亦有未合，原告執此指摘\n    訴請撤銷，為有理由，應將訴願決定及原處分（復查決定）均撤銷，應由被告就\n    另外九張統一發票部分查明後，另為適法之處分。另兩造其餘之主張和舉證，與\n    本件判決之結果無影響，毋庸逐一加以論述，亦無再訊問證人高辰雄之必要，附\n    此敘明。\n五、據上論結，本件原告之訴為有理由，依行政訴訟法第一百九十五條第一項前段、\n    第九十八條第三項前段，判決如主文。\n中      華      民      國    九十四    年      二      月      四      日\n                 臺 中 高 等 行 政 法 院   第 二 庭\n                                審 判 長 法  官  沈  應  南\n                                         法  官  許  武  峰\n                                         法  官  林  秋  華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票三百九十元（三十四元及五元郵票各十份 )。\n中      華      民      國    九十四    年      二      月      四      日\n                                         書記官  王  百  全\n",
  "structure": {
    "main": "訴願決定及原處分（復查決定）均撤銷。\n訴訟費用由被告負擔。",
    "fact": "一、事實概要：緣原告於民國八十四年七月至十一月間，取具英太電業行所開立品名\n    為冷氣機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ0000000\n    0、ＺＡ00000000、ＺＡ00000000（訴願決定書及原告起訴狀\n    均誤載為ＺＡ00000000）、ＺＡ00000000、ＺＡ000000\n    00、ＺＡ00000000、ＺＨ00000000、ＺＨ00000000\n    、ＺＨ00000000、ＺＨ00000000、ＡＨ00000000、Ａ\n    Ｈ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ0\n    0000000、ＡＨ00000000、ＡＨ00000000、ＡＨ000\n    00000、ＡＨ00000000號等二十張，共計三百四十五台泠氣機，銷\n    售額計新台幣（下同）七、七七三、五九二元（不含稅），作為進項憑證，申報\n    扣抵銷項稅額三八八、六七七元，案經嘉義縣稅捐稽徵處查核家用電器業課稅資\n    料，發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，\n    乃通報南投縣政府稅捐稽徵處（下稱原處分機關）審理結果，認定其中三十八台\n    有進貨事實，餘三百零七台冷氣機無實際交易事實，銷售額計六、九一七、三七\n    ○元，虛報進項稅額三四五、八六六元，違反行為時營業稅法（下稱營業稅法）\n    第十五條規定，爰依同法第五十一條第五款規定，核定追繳營業稅三四五、八六\n    六元，並按所漏稅額處八倍罰鍰計二、七六六、九○○元（計至百元）。原告不\n    服，循序申經復查、訴願，均未獲變更，提起行政訴訟，由本院八十九年度訴字\n    第二八五號判決：「訴願決定及原處分均撤銷。」嗣原處分機關依判決撤銷意旨\n    辦理重核結果，核定追繳營業稅三二五、五八七元，處罰鍰二、六○四、六○○\n    元。原告仍不服，循序提起訴願及行政訴訟，案經本院九十一年度訴字第十八號\n    判決：「訴願決定及原處分均撤銷」嗣營業稅業務自九十二年一月一日起由被告\n    承受，被告遂再依判決撤銷意旨辦理重核結果，核定營業稅二五五、七三九元，\n    處罰鍰二、○四五、九○○元，原告猶表不服，提起訴願，亦遭決定駁回，遂提\n    起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定、復查決定及原處分均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之陳述：\n    (一)原告主張之理由：\n    1.被告以「發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合\n      常規」為由，補徵原告營業稅二五五、七三九元及罰鍰二、○四五、九○○元\n      乙節，似有可議，按系爭進貨之泠氣機已全部用於工地之工寮及工程需要之裝\n      置，其採購均委由各工地負責人辦理等情，原告已提供相關資料並詳述於被告\n      之調查筆錄內。被告未加詳查，率爾指摘原告無進貨之事實，取得虛設行號之\n      發票虛報進項稅額等指控，顯與其認同除契約所需外，每一工地尚可認列二台\n      之主張，相互矛盾，合先敘明。\n    2.本案鈞院以八十九年訴字第二八五號及九十一年訴字第十八號判決，再指明訴\n      願決定及原處分之補徵營業稅及按所漏稅額罰八倍之罰鍰處分，顯有疏誤，並\n      於判決書中再三指示被告詳查後，另為適法之處分，以昭折服。詎被告非但未\n      予適法處分，竟就同一張發票一再補徵營業稅，並課重罰，實難令人甘服。\n    3.原告取得系爭統一發票，均有進貨之事實且依法繳納加值型營業稅在卷，依改\n      制前行政法院八十三年度判字第二四四六號判決意旨所示：「惟必有虛報進項\n      稅額，並因而逃漏稅款之情形，始得依營業稅法第五十一條第五項處罰之。準\n      此，營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項\n      稅額者，縱開立統一發票者為虛設之公司行號而實際上無營業之事實，苟其已\n      依法申報繳納所開立統一發票應納之營業稅，則營業人之所為，尚無因而逃漏\n      稅之情形，自無逕對之補徵稅款並依營業稅法第五十一條第五款處罰之餘地。\n      又上開營業人作為進項憑證之統一發票，其開立者是否申報繳納營業稅，為營\n      業人之所為是否構成逃漏稅款之要件，自應由稽徵機關負證明之責，且統一發\n      票有無申報繳納營業稅，稅捐稽徵機關有案可查，一查即知，殊無命營業人證\n      明之理。」。另改制前行政法院八十六年度判字第二○四八號判決要旨：「依\n      營業稅法第五十一條第五款規定，納稅義務人虛報進項稅額者，除追繳稅款外\n      ，按所漏稅額處五倍至二十倍罰鍰，並得停止其營業。依此規定意旨，自應以\n      納稅義務人有虛報進項稅額，並因而逃漏稅款者，始得據以追繳稅款及處罰。\n      業經司法院釋字第三三七號解釋在案。是以營業人有進貨之事實，不向直接出\n      賣人取得統一發票者，固得逕適用稅捐稽徵法第四十四條處罰。惟必有虛報進\n      項稅額，並因而逃漏稅款之情形，始得依營業稅法第五十一條第五款處罰之。\n      準此，營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷\n      項稅額者，縱開立統一發票為虛設之公司行號而實際上無營業之事實，苟其已\n      依法申報繳納所開立統一發票應納之營業稅，則營業人之所為，尚無因而逃漏\n      營業稅之情形，自無逕對之補徵營業稅。又上開營業人作為進項憑證之統一發\n      票，其開立者是否申報繳納營業稅，為營業人所為是否構成逃漏稅款之要件，\n      自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵機關\n      有案可查，殊無由營業人證明之理。」亦明白指稱，本案並無逃漏營業稅之情\n      形，更何況開立發票之英太電業行，並非虛設行號公司，該公司正常繳納營業\n      稅並無虛報進項之事實，依營業稅法第五十一條第五款規定，納稅義務人虛報\n      進項稅額者，除追繳稅款外，按所漏稅額處五倍至二十倍罰鍰，並得停止其營\n      業。依此規定意旨，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者，\n      始得據以追繳稅款及處罰，業經司法院釋字第三三七號解釋在案。\n    4.被告機關審理原告公司八十一年九月至八十五年間之營業稅案件，就系爭發票\n      主張原告未依法取得實際交易對象所開立之發票作為進項憑證申報扣抵銷項稅\n      額，從而不准扣抵銷項稅額除追繳營業稅七二、五○三、○九五元並處罰鍰一\n      ○八、四三八、一二五元在卷。被告機關就系爭發票重複否准扣抵銷項額，重\n      複補徵營業稅及罰鍰等原處分均違背法令，影響原告生計甚詎，被告機關所指\n      英太電業行二十張發票在扣押物十四之六中「高辰雄」取得憑證之六九頁有紅\n      筆加註九張及左下一張，與七一頁十張已全數於最高行政法院九十二年度判字\n      第六一二號判決開罰。\n    5.末按營業稅法第五十一條規定虛報進項並須致公庫短漏營業稅者，主管稽徵機\n      關始得向該營業人補徵營業稅，本件原告確有進貨之事實，否則何須繳納加值\n      型營業稅呢？而英太公司亦確有申報營業稅，本依前揭改制前行政法院八十三\n      年度判字第二四四六號及八十六年度判字第二○四八號判決意旨所示，本件公\n      庫並無短漏營業稅，自無向原告補徵營業稅之理。\n    (二)被告答辯之理由：\n    1.補徵營業稅：\n      (1)按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業\n        稅額．．．進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額\n        。」「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未\n        依規定取得並保存第三十三條所列之憑證者。」「營業人以進項稅額扣抵銷\n        項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買貨物\n        或勞務時，所取得載有營業稅額之統一發票。」為行為時營業稅法第十五條\n        第一項、第三項、第十九條第一項第一款及第三十三條第一款所明定。次按\n        「為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實\n        際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視\n        情節，分別依左列原則處理．．．（二）取得虛設行號以外其他非實際交易\n        對象開立之憑證申報扣抵案件：１、無進貨事實者：因其並無進貨及支付進\n        項稅額之事實，其虛報進項稅額，逃漏稅款，應依營業稅法第五十一條第五\n        款規定補稅並處罰。」為財政部八十三年七月九日台財稅第八三一六○一三\n        七一號函所明釋。\n      (2)原告八十四年七至十一月間取具英太電業行所開立品名為冷氣機之統一發票\n        二十張計三四五台，銷售額七、七七三、五九二元，作為進項憑證申報扣抵\n        銷項稅額三八八、六七七元，經嘉義縣稅捐稽徵處查核以原告購進該項貨物\n        顯非其本業及附屬業務所使用或使用數量不合常規，乃通報原處分機關南投\n        縣政府稅捐稽徵處審理，依據原告所提出之營建合約等資料，認為原告取得\n        英太電業行所開立字軌號碼ＺＡ00000000號等二十張統一發票，其\n        所載之三四五台冷氣機銷售額七、七七三、五九二元，認定其中僅三十八台\n        有進貨事實，其餘三○七台部分，則以原告迄未提示明確資料，認定原告無\n        實際交易事實。大院八十九年度訴字第二八五號判決將訴願及原處分均撤銷\n        ，嗣原處分機關依判決撤銷意旨辦理查核結果，追認原告所承包之九件工程\n        ，計十八台冷氣機有進貨事實，其餘二八九台仍不認原告有進貨事實。經查\n        ，原處分機關原准予認列之三十八台冷氣機，其採計方式，除經函查原告所\n        承包之南投仁愛之家育幼所餐廳廚房新建工程確安裝十二台冷氣機，乃予以\n        核實認列外，係以本件案情複雜，無法逐一認定各工寮安裝冷氣台數，惟施\n        工之工寮確有裝設冷氣之必要，故除剔除工程外，每件工程准予認列裝設二\n        台冷氣機。惟查，就工寮使用冷氣機之部分，原處分機關審查之範圍，僅以\n        原告於八十七年十月二十八日提出之十七件工程及大院八十九年度訴字第二\n        八五號審理時所提出之十二件工程為限，然原告所提之工程契約除上開二十\n        九件以外，尚有員林鎮○○○○道工程、草屯鎮道路工程，大里溪治理計劃\n        堤後排水工程，游泳池新建工程，中興名門貴族續建工程，成功國小第二期\n        三年增建工程等多項工程，其開工至竣工日期，係在系爭發票所載日期八十\n        四年七月至十一月之間，此有營繕工程結算驗收證明書多紙在卷可稽，原處\n        分機關卻未予審查認列，顯有疏漏。經被告機關重核復查決定略以，被告機\n        關函請原告提示系爭期間所承包之其他各項工程開工至竣工工程合約書供核\n        ，經提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林鎮○○\n        ○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期三年增\n        建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期工程等\n        九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程准予認\n        列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷氣機一\n        一八台，餘二二七台無實際交易事實，虛報進項稅額二五五、七三九元，原\n        補徵營業稅額三二五、五八七元應予追減六九、八四八元，變更核定二五五\n        、七三九元。原告再提起訴願時主張，所取具交易之統一發票均有進貨事實\n        絕無虛報進項稅額情事，銷貨商英太電器行營業已有數年之久並非虛設行號\n        ，原處分機關未函相關稅捐稽徵機關查證，且據悉英太電器行繳納營業稅十\n        分正常何來虛報進項稅額之事宜，該進項之冷氣機三四五台均全部用於工地\n        之工寮及工程需要之裝置已詳述於談話筆錄內。本案於原處分機關調查中亦\n        有詳細之說明，該冷氣機之採購均委由工地負責人辦理，原告有提出營建合\n        約及工程驗收證明等資料確實證明有進貨事實並分裝於八十四年度之各工程\n        工地，並無不法云云。申經財政部訴願決定，以被告機關於九十二年五月二\n        十七日及七月二十二日以中區國稅法一字第○九二○○三三三三五號及第○\n        九二○○四四四一五號函請原告提示系爭期間所承包之其他各項工程開工至\n        竣工合約書供核，經原告提示四十一項工程之營繕工程結算驗收證明書，其\n        中彰化縣員林鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成\n        功國小第二期三年增建工程無開工與完工日期及工程合約書，另大湖口溪集\n        水區整治四期工程等九件工程非在該期間承作。系爭期間所承包之三十一件\n        工程每件工程准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計\n        有進貨事實冷氣機一一八台，餘二二七台尚無其他具體事證證明確有進貨事\n        實，此以：「當事人主張事實，須負舉證責任，倘所提出之證據，不足為其\n        主張事實之證明，自不能認其主張之事實為真實。」改制前行政法院三十九\n        年度判字第二號著有判例；又依據營業稅法第三十二條、第三十三條及第三\n        十五條規定，原告有依法據實申報銷售額及營業稅額之法定義務，並就相關\n        銷售資料之真實性，必須誠實、透明、充分向稽徵機關揭露，本案系爭冷氣\n        機依工程合約書及相關文件審核結果，原告已無法提出有實際交易事實，亦\n        即有實際進貨冷氣機二二七台之事證，被告機關遂否准認列，重核後變更核\n        定營業稅額二五五、七三九元並無不合，此部分原處分應予維持。\n      (3)訴訟意旨略謂：系爭進貨之冷氣機已全部用於工地之工寮及工程需要之裝置\n        ，其採購均委由各工地負責人辦理等情，已據原告提供相關資料並詳述於被\n        告機關之調查筆錄內，被告未加詳查，率爾指摘原告無進貨之事實，取得虛\n        設行號之發票虛報進項稅額等指控，顯與其認同除契約所需外，每一工地尚\n        可認列二台之主張，相互矛盾。本案大院八十九年訴字第二八五號及九十一\n        年訴字第十八號判決，一再指明訴願決定及原處分之補徵營業稅額及按所漏\n        稅額罰八倍之罰鍰處分，顯有疏誤，詎被告機關非但未予適法處分，竟就同\n        一張發票一再補徵營業稅，並課徵重罰。原告取得系爭統一發票，均有進貨\n        之事實且依法繳納加值型營業稅在卷，依改制前行政法院八十三年度判字第\n        二四四八號及八十六年判字第二○四六號判決要旨亦明白指稱，無逃漏營業\n        稅之情形，不能處以漏稅罰，更何況本案開立發票之英太電業行，並非虛設\n        行號之公司，該公司正常繳納營業稅並無虛報進項之事實，依營業稅法第五\n        十一條第五款規定，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者\n        ，始得據以追繳稅款及處罰，業經司法院釋字第三三七號解釋在案。被告機\n        關就系爭發票主張原告未依法取得實際交易對象所開立之發票作為進項憑證\n        申報扣抵銷項稅額，從而不准扣抵銷項稅額除追繳營業稅七二、五○三、○\n        九五元並處罰鍰一○八、四三八、一二五元在卷。是被告機關就系爭發票重\n        複否准扣抵銷項稅額重複補徵營業稅及罰鍰等處分均嚴重違背法令，影響原\n        告之生計甚鉅。營業稅法第五十一條規定虛報進項並須致公庫短漏營業稅者\n        ，主管稽徵機關始得向該營業人補徵營業稅，原告確有進貨之事實，否則何\n        須繳納加值型營業稅？而英太電業行亦確有申報營業稅，本件依改制前行政\n        法院八十三年度判字第二四四六號及八十六年判字第二○四八號判決意旨所\n        示，本件公庫並無短漏營業稅，自無向原告補徵營業稅及重複罰鍰之理云云\n        。\n      (4)原告於首揭期間取具英太電業行所開立品名為冷氣機三四五台之統一發票二\n        十張，銷售額七、七七三、五九二元，作為進項憑證申報扣抵銷項稅額三八\n        八、六七七元，虛報進項稅額，經被告機關於九十二年五月二十七日及七月\n        二十二日以中區國稅法一字第○九二○○三三三三五號及第○九二○○四四\n        四一五號函請原告提示系爭期間所承包之其他各項工程開工至竣工合約書供\n        核，經原告提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林\n        鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期\n        三年增建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期\n        工程等九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程\n        准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷\n        氣機一一八台，餘二二七台尚無其他具體事證證明確有進貨事實，查按「當\n        事人主張事實，須負舉證責任，倘所提出之證據，不足為其主張事實之證明\n        ，自不能認其主張之事實為真實。」改制前行政法院三十九年度判字第二號\n        著有判例；又依據營業稅法第三十二條、第三十三條及第三十五條規定，原\n        告有依法據實申報銷售額及營業稅額之法定義務，並就相關銷售資料之真實\n        性，必須誠實、透明、充分向稽徵機關揭露，本案系爭冷氣機依工程合約書\n        及相關文件審核結果，原告已無法提出有實際交易事實，亦即有實際進貨冷\n        氣機二二七台之事證，被告機關遂否准認列，又依營業稅法施行細則第五十\n        二條第一項規定：「本法第五十一條第五款所定虛報進項稅額，包括依本法\n        規定不得扣抵之進項稅額、無進貨事實及偽造憑證之進項稅額而申報退抵稅\n        額者。」本件原告持無進貨事實之統一發票作為進貨憑證，申報扣抵銷項稅\n        額，致有虛報進項稅額之違章情事，重核後變更核定營業稅額二五五、七三\n        九元並無不合。另本件原告係持無進貨事實之統一發票作為進項憑證，申報\n        扣抵銷項稅額之虛報進項稅額違章案，而非原告所訴係取得涉嫌虛設行號統\n        一發票申報扣抵之違章案，原告顯有誤解，原告復執前詞爭訟，又未能提出\n        具體事證，所訴應不足採。\n      (5)本件系爭期間取具英太電業行開立品名為冷氣機之字軌號碼ＺＡ00000\n        000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00\n        000000（誤植為七）號、ＺＡ00000000號、ＺＡ00000\n        000號、ＺＡ00000000號、ＺＨ00000000號、ＺＨ00\n        000000號、ＺＨ00000000號、ＺＨ00000000號、Ａ\n        Ｈ00000000號、ＡＨ00000000號、ＡＨ00000000\n        號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000\n        000號、ＡＨ00000000號、ＡＨ00000000號及ＡＨ00\n        000000號等統一發票二十張計三四五台，虛報進項稅額二五五、七三\n        九元，補徵營業稅額二五五、七三九元及處罰鍰二、○四五、九○○元案，\n        與前揭大院九十年度訴字第一四四八號判決案，原告於前揭補充答辯狀稱，\n        在最高行政法院九十二年度判字第六一二號（係不服大院九十一年一月二十\n        三日九十年度訴字第一四四八號判決，提起上訴案）已開罰，前揭英太電業\n        行二十張發票在扣押物編號第十四之六號高辰雄取得憑證之第六十九頁計九\n        張及第七十一頁計十張已全數開罰，經查前揭扣押物編號第十四之六號高辰\n        雄記事本第七十一頁並無記載ＡＨ00000000號、ＡＨ000000\n        00號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ000\n        00000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ\n        00000000號及ＡＨ00000000號等九張統一發票計一二五台\n        冷氣機，銷售額合計二、九八七、四○七元，經查原告所提示之扣押物編號\n        第十四之六號高辰雄記事本第七十一頁並非法務部調查局南投縣調查站之原\n        扣押物編號第十六之四號高辰雄之記事本第七十一項；次查原告前揭大院九\n        十年度訴字第一四四八號判決案之附表所列該站扣押物除編號第十六之四號\n        高辰雄之記事本外，其餘編號第十五之三號吳錦昭君等七十三筆記事本亦未\n        記載前揭九張統一發票號碼，原告主張前揭九張統一發票與最高行政法院九\n        十二年度判字第六一二號判決案有重複課稅應不足採。\n      (6)前揭扣押物編號第十四之六號高辰雄記事本內雖載有字軌號碼ＺＡ0000\n        0000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ0\n        0000000號、ＺＡ00000000號、ＺＡ00000000號、\n        ＺＡ00000000號、ＺＨ00000000號、ＺＨ0000000\n        0號、ＺＨ00000000號及ＺＨ00000000號等十一張統一發\n        票計二二○台冷氣機，銷售額合計四、七八六、一八五元，惟查大院九十年\n        度訴字第一四四八號判決吳錦昭等七十四筆轉包金額係按各該承攬工程合約\n        書所載工程總價之九成計算，並非按各該下包業者吳錦昭等人取得之統一發\n        票所載金額計算其銷售額，因此，前揭判決並未卷附各該工程之統一發票明\n        細資料；又被告機關於九十三年十月十二日以中區國稅法一字第○九三○○\n        六一五八七號函請所屬南投縣分局查明前揭兩案是否重複課稅，案經該分局\n        九十三年十一月九日中區國稅投縣三字第○九三○○二二七八五號函稱，依\n        原處分機關南投縣政府稅捐稽徵處審理本案違章時，已將違章證物之統一發\n        票號碼鍵入電腦，並作碰檔處理，已剔除重複部分，是大院九十年度訴字第\n        一四四八號判決之銷售額一、五二二、五六五、○○四元與本件前揭十一張\n        統一發票金額四、七八六、一八五元應無重複計算銷售額。\n    2.罰鍰：\n      (1)按「財政部依本法或稅法所發布之解釋函令，對於據以申請之案件發生效力\n        。但有利於納稅義務人者，對於尚未核課確定之案件適用之。」「納稅義務\n        人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅\n        義務人者，適用最有利於納稅義務人之法律。」「納稅義務人，有左列情形\n        之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業．\n        ．．五、虛報進項稅額者。」分別為稅捐稽徵法第一條之一、第四十八條之\n        三及加值型及非加值型營業稅法第五十一條第五款所明定。\n      (2)原告取具英太電業行所開立品名為冷氣機三四五台之統一發票二十張作為進\n        項憑證，申報扣抵銷項稅額，虛報進項稅額，違反首揭稅法規定之事實已論\n        述如前，營業稅額既經追減六九、八四八元，罰鍰應按變更後所漏稅額二五\n        五、七三九元處八倍罰鍰二、○四五、九○○元，應予追減五五八、七○○\n        元，變更核定二、○四五、九○○元並無違誤。申經財政部訴願決定以，於\n        法無違，此部分原處分亦應予維持。\n      (3)訴訟意旨略謂：同補徵營業稅理由。\n      (4)原告於前揭期間取具英太電業行所開立品名為冷氣機三四五台之統一發票二\n        十張作為進項憑證，申報扣抵銷項稅額，虛報進項稅額，違反首揭稅法規定\n        之事實已如前述，經被告機關重核復查罰鍰按變更後所漏稅額二五五、七三\n        九元處八倍罰鍰二、○四五、九○○元，惟依前揭稅捐稽徵法第一條之一、\n        第四十八條之三及財政部九十三年三月二十九日台財稅字第○九三○四五一\n        一三三號令修正「稅務違章案件裁罰金額或倍數參考表」規定，罰鍰變更核\n        定按所漏稅額二五五、七三九元處七倍罰鍰一、七九○、一○○元，原處罰\n        鍰二、○四五、九○○元應予追減二五五、八○○元應屬可採，原告其餘之\n        訴應不足採。\n    3.基上論結，原處分及所為復查、訴願決定並無違誤，請准如訴之聲明判決。",
    "reason": "一、本件被告以原告於八十四年七月至十一月間，取具英太電業行所開立品名為冷氣\n    機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ00000000、Ｚ\n    Ａ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ0\n    0000000、ＺＡ00000000、ＺＨ00000000、ＺＨ000\n    00000、ＺＨ00000000、ＺＨ00000000、ＡＨ00000\n    000、ＡＨ00000000、ＡＨ00000000、ＡＨ0000000\n    0、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、\n    ＡＨ00000000、ＡＨ00000000號等二十張，共計三百四十五台\n    泠氣機，銷售額計七、七七三、五九二元（不含稅），作為進項憑證，申報扣抵\n    銷項稅額三八八、六七七元，案經嘉義縣稅捐稽徵處查核家用電器業課稅資料，\n    發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，乃通\n    報原處分機關審理結果，認定其中三十八台有進貨事實，餘三百零七台冷氣機無\n    實際交易事實，銷售額計六、九一七、三七○元，虛報進項稅額三四五、八六六\n    元，違反營業稅法第十五條規定，爰依同法第五十一條第五款規定，核定追繳營\n    業稅三四五、八六六元，並按所漏稅額處八倍罰鍰計二、七六六、九○○元（計\n    至百元）。原告不服，循序申經復查、訴願，均未獲變更，提起行政訴訟，由本\n    院八十九年度訴字第二八五號判決：「訴願決定及原處分均撤銷。」原處分機關\n    依判決撤銷意旨辦理重核結果，核定追繳營業稅三二五、五八七元，處罰鍰二、\n    六○四、六○○元。原告仍不服，循序提起訴願及行政訴訟，案經本院九十一年\n    度訴字第十八號判決：「訴願決定及原處分均撤銷」嗣營業稅業務自九十二年一\n    月一日起由被告承受，被告遂再依判決撤銷意旨辦理重核結果，核定營業稅二五\n    五、七三九元，處罰鍰二、○四五、九○○元，雖非無見。\n二、然查，本院另案九十年度訴字第一四四八號營業稅事件，因原告未依法取得憑證\n    ，而取得非實際交易對象所開立之統一發票金額計一、五二二、五六五、○○四\n    元（含稅），經原處分機關核定追繳營業稅七二、五○三、○九五元，原告不服\n    循序提起行政訴訟，本院認原處分及訴願決定核無違誤，而判決駁回原告之訴，\n    原告不服提起上訴，亦經最高行政法院以九十二年度判字第六一二號判決駁回而\n    告確定。於該案判決中認定原告取自下包高辰雄所交予他人開立之統一發票金額\n    計四七五、一五九、四三八元，其中包括本件原告八十四年七至十一月間取具英\n    太電業行所開立品名為冷氣機之統一發票，字軌號碼：ＺＡ00000000、\n    ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ\n    00000000、ＺＡ00000000、ＺＡ00000000、ＺＨ00\n    000000、ＺＨ00000000、ＺＨ00000000、ＺＨ0000\n    0000號之統一發票十一張，金額計四、七八六、一八五元，有本院九十年度\n    訴字第一四四八號、最高行政法院九十二年度判字第六一二號判決書及編號十四\n    之六高辰雄之記事本附卷可稽。被告認原告有本件逃漏營業稅，係以查獲原告用\n    以進項稅額使用之統一發票，並非就當期進、銷項計算後應繳之稅額作為本件原\n    告有逃漏營業稅之依據，惟本件既已查明上開十一張統一發票，在被告所認八十\n    一年九月至八十五年間逃漏稅追繳營業稅部分予以作為進項不實之依據，其範圍\n    自已包括八十四年七月至同年十一月該期之應繳營業稅額。從而，就原告取具上\n    開十一張統一發票部分，被告再予核定追繳營業稅之處分，應屬該件確定判決（\n    本院九十年度訴字第一四四八號）之一部分，故被告所為該部分追繳營業稅之處\n    分，已屬重複追繳，自屬違法\n三、被告雖主張本院九十年度訴字第一四四八號判決高辰雄等七十四筆轉包金額係按\n    各該承攬工程合約書所載工程總價之九成計算，並非按各該下包業者高辰雄等人\n    取得之統一發票所載金額計算其銷售額，而認無重複計算銷售額云云。惟上開確\n    定判決所認定之事實有二部分，其一為原告未依法取得憑證，而取得非實際交易\n    對象所開立之統一發票金額計一、五二二、五六五、○○四元（含稅），經原處\n    分機關核定追繳營業稅七二、五○三、○九五元；其二為原告將得標之工程轉包\n    予下包業者，轉包金額計二、二七七、二○○、六四五元（含稅），另依稅捐稽\n    徵法第四十四條規定就其未取得憑證之總額處百分之五罰鍰計一○八、四三八、\n    一二五元，有該判決書認定之事實可參。本件上開十一張統一發票部分，即為未\n    依法取得憑證，而取得非實際交易對象所開立之統一發票部分，與被告所主張轉\n    包金額係按各該承攬工程合約書所載工程總價之九成計算之部分，並不相同。又\n    被告機關雖於九十三年十月十二日以中區國稅法一字第○九三○○六一五八七號\n    函請所屬南投縣分局查明前揭兩案是否重複課稅，經該分局九十三年十一月九日\n    中區國稅投縣三字第○九三○○二二七八五號函稱，依原處分機關審查本案違章\n    時，已將違章證物之統一發票號碼鍵入電腦，並作碰檔處理，已剔除重複部分，\n    認本件前揭十一張統一發票金額四、七八六、一八五元與本院九十年度訴字第一\n    四四八號判決之銷售額一、五二二、五六五、○○四元部分，並無重複計算銷售\n    額云云。然本件上開十一張統一發票金額四、七八六、一八五元，既與本院九十\n    年度訴字第一四四八號營業稅事件有重複核定追繳營業稅之情事，已如前述，被\n    告所屬南投縣分局函稱未重複計算銷售額，顯係原處分機關審查本案違章之前，\n    並未將本院九十年度訴字第一四四八號判決已確定部分之統一發票號碼未予鍵入\n    電腦，致無法再從電腦檔查出是否重複計算銷售額，且被告亦無資料證明未重複\n    計算銷售額，是被告上開主張，均不足採。\n四、綜上所述，本件上開十一張統一發票既有重複核定追繳營業稅之情事，原處分（\n    復查決定）予以追繳營業稅，即有違誤；被告併依據該期漏繳之營業稅所為之裁\n    處罰鍰，亦同有違誤。訴願決定未予詳查，遽予維持，亦有未合，原告執此指摘\n    訴請撤銷，為有理由，應將訴願決定及原處分（復查決定）均撤銷，應由被告就\n    另外九張統一發票部分查明後，另為適法之處分。另兩造其餘之主張和舉證，與\n    本件判決之結果無影響，毋庸逐一加以論述，亦無再訊問證人高辰雄之必要，附\n    此敘明。\n五、據上論結，本件原告之訴為有理由，依行政訴訟法第一百九十五條第一項前段、\n    第九十八條第三項前段，判決如主文。\n中      華      民      國    九十四    年      二      月      四      日\n                 臺 中 高 等 行 政 法 院   第 二 庭\n                                審 判 長 法  官  沈  應  南\n                                         法  官  許  武  峰\n                                         法  官  林  秋  華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票三百九十元（三十四元及五元郵票各十份 )。"
  },
  "search": "臺中高等行政法院判決九十三年度訴字第一三六號.原告孝蓉營造有限公司代表人甲○○○被告財政部臺灣省中區國稅局代表人乙○○訴訟代理人丙○○右當事人間因營業稅事件，原告等不服財政部中華民國九十三年二月三日台財訴字第○九二○○七一一三三號訴願決定，提起行政訴訟，本院判決如左︰主文訴願決定及原處分（復查決定）均撤銷。訴訟費用由被告負擔。事實一、事實概要：緣原告於民國八十四年七月至十一月間，取具英太電業行所開立品名為冷氣機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000（訴願決定書及原告起訴狀均誤載為ＺＡ00000000）、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＨ00000000、ＺＨ00000000、ＺＨ00000000、ＺＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000號等二十張，共計三百四十五台泠氣機，銷售額計新台幣（下同）七、七七三、五九二元（不含稅），作為進項憑證，申報扣抵銷項稅額三八八、六七七元，案經嘉義縣稅捐稽徵處查核家用電器業課稅資料，發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，乃通報南投縣政府稅捐稽徵處（下稱原處分機關）審理結果，認定其中三十八台有進貨事實，餘三百零七台冷氣機無實際交易事實，銷售額計六、九一七、三七○元，虛報進項稅額三四五、八六六元，違反行為時營業稅法（下稱營業稅法）第十五條規定，爰依同法第五十一條第五款規定，核定追繳營業稅三四五、八六六元，並按所漏稅額處八倍罰鍰計二、七六六、九○○元（計至百元）。原告不服，循序申經復查、訴願，均未獲變更，提起行政訴訟，由本院八十九年度訴字第二八五號判決：「訴願決定及原處分均撤銷。」嗣原處分機關依判決撤銷意旨辦理重核結果，核定追繳營業稅三二五、五八七元，處罰鍰二、六○四、六○○元。原告仍不服，循序提起訴願及行政訴訟，案經本院九十一年度訴字第十八號判決：「訴願決定及原處分均撤銷」嗣營業稅業務自九十二年一月一日起由被告承受，被告遂再依判決撤銷意旨辦理重核結果，核定營業稅二五五、七三九元，處罰鍰二、○四五、九○○元，原告猶表不服，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明求為判決：訴願決定、復查決定及原處分均撤銷。(二)被告聲明求為判決：駁回原告之訴。三、兩造之陳述：(一)原告主張之理由：1.被告以「發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規」為由，補徵原告營業稅二五五、七三九元及罰鍰二、○四五、九○○元乙節，似有可議，按系爭進貨之泠氣機已全部用於工地之工寮及工程需要之裝置，其採購均委由各工地負責人辦理等情，原告已提供相關資料並詳述於被告之調查筆錄內。被告未加詳查，率爾指摘原告無進貨之事實，取得虛設行號之發票虛報進項稅額等指控，顯與其認同除契約所需外，每一工地尚可認列二台之主張，相互矛盾，合先敘明。2.本案鈞院以八十九年訴字第二八五號及九十一年訴字第十八號判決，再指明訴願決定及原處分之補徵營業稅及按所漏稅額罰八倍之罰鍰處分，顯有疏誤，並於判決書中再三指示被告詳查後，另為適法之處分，以昭折服。詎被告非但未予適法處分，竟就同一張發票一再補徵營業稅，並課重罰，實難令人甘服。3.原告取得系爭統一發票，均有進貨之事實且依法繳納加值型營業稅在卷，依改制前行政法院八十三年度判字第二四四六號判決意旨所示：「惟必有虛報進項稅額，並因而逃漏稅款之情形，始得依營業稅法第五十一條第五項處罰之。準此，營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額者，縱開立統一發票者為虛設之公司行號而實際上無營業之事實，苟其已依法申報繳納所開立統一發票應納之營業稅，則營業人之所為，尚無因而逃漏稅之情形，自無逕對之補徵稅款並依營業稅法第五十一條第五款處罰之餘地。又上開營業人作為進項憑證之統一發票，其開立者是否申報繳納營業稅，為營業人之所為是否構成逃漏稅款之要件，自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵機關有案可查，一查即知，殊無命營業人證明之理。」。另改制前行政法院八十六年度判字第二○四八號判決要旨：「依營業稅法第五十一條第五款規定，納稅義務人虛報進項稅額者，除追繳稅款外，按所漏稅額處五倍至二十倍罰鍰，並得停止其營業。依此規定意旨，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者，始得據以追繳稅款及處罰。業經司法院釋字第三三七號解釋在案。是以營業人有進貨之事實，不向直接出賣人取得統一發票者，固得逕適用稅捐稽徵法第四十四條處罰。惟必有虛報進項稅額，並因而逃漏稅款之情形，始得依營業稅法第五十一條第五款處罰之。準此，營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額者，縱開立統一發票為虛設之公司行號而實際上無營業之事實，苟其已依法申報繳納所開立統一發票應納之營業稅，則營業人之所為，尚無因而逃漏營業稅之情形，自無逕對之補徵營業稅。又上開營業人作為進項憑證之統一發票，其開立者是否申報繳納營業稅，為營業人所為是否構成逃漏稅款之要件，自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵機關有案可查，殊無由營業人證明之理。」亦明白指稱，本案並無逃漏營業稅之情形，更何況開立發票之英太電業行，並非虛設行號公司，該公司正常繳納營業稅並無虛報進項之事實，依營業稅法第五十一條第五款規定，納稅義務人虛報進項稅額者，除追繳稅款外，按所漏稅額處五倍至二十倍罰鍰，並得停止其營業。依此規定意旨，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者，始得據以追繳稅款及處罰，業經司法院釋字第三三七號解釋在案。4.被告機關審理原告公司八十一年九月至八十五年間之營業稅案件，就系爭發票主張原告未依法取得實際交易對象所開立之發票作為進項憑證申報扣抵銷項稅額，從而不准扣抵銷項稅額除追繳營業稅七二、五○三、○九五元並處罰鍰一○八、四三八、一二五元在卷。被告機關就系爭發票重複否准扣抵銷項額，重複補徵營業稅及罰鍰等原處分均違背法令，影響原告生計甚詎，被告機關所指英太電業行二十張發票在扣押物十四之六中「高辰雄」取得憑證之六九頁有紅筆加註九張及左下一張，與七一頁十張已全數於最高行政法院九十二年度判字第六一二號判決開罰。5.末按營業稅法第五十一條規定虛報進項並須致公庫短漏營業稅者，主管稽徵機關始得向該營業人補徵營業稅，本件原告確有進貨之事實，否則何須繳納加值型營業稅呢？而英太公司亦確有申報營業稅，本依前揭改制前行政法院八十三年度判字第二四四六號及八十六年度判字第二○四八號判決意旨所示，本件公庫並無短漏營業稅，自無向原告補徵營業稅之理。(二)被告答辯之理由：1.補徵營業稅：(1)按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業稅額．．．進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。」「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。」「營業人以進項稅額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買貨物或勞務時，所取得載有營業稅額之統一發票。」為行為時營業稅法第十五條第一項、第三項、第十九條第一項第一款及第三十三條第一款所明定。次按「為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視情節，分別依左列原則處理．．．（二）取得虛設行號以外其他非實際交易對象開立之憑證申報扣抵案件：１、無進貨事實者：因其並無進貨及支付進項稅額之事實，其虛報進項稅額，逃漏稅款，應依營業稅法第五十一條第五款規定補稅並處罰。」為財政部八十三年七月九日台財稅第八三一六○一三七一號函所明釋。(2)原告八十四年七至十一月間取具英太電業行所開立品名為冷氣機之統一發票二十張計三四五台，銷售額七、七七三、五九二元，作為進項憑證申報扣抵銷項稅額三八八、六七七元，經嘉義縣稅捐稽徵處查核以原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，乃通報原處分機關南投縣政府稅捐稽徵處審理，依據原告所提出之營建合約等資料，認為原告取得英太電業行所開立字軌號碼ＺＡ00000000號等二十張統一發票，其所載之三四五台冷氣機銷售額七、七七三、五九二元，認定其中僅三十八台有進貨事實，其餘三○七台部分，則以原告迄未提示明確資料，認定原告無實際交易事實。大院八十九年度訴字第二八五號判決將訴願及原處分均撤銷，嗣原處分機關依判決撤銷意旨辦理查核結果，追認原告所承包之九件工程，計十八台冷氣機有進貨事實，其餘二八九台仍不認原告有進貨事實。經查，原處分機關原准予認列之三十八台冷氣機，其採計方式，除經函查原告所承包之南投仁愛之家育幼所餐廳廚房新建工程確安裝十二台冷氣機，乃予以核實認列外，係以本件案情複雜，無法逐一認定各工寮安裝冷氣台數，惟施工之工寮確有裝設冷氣之必要，故除剔除工程外，每件工程准予認列裝設二台冷氣機。惟查，就工寮使用冷氣機之部分，原處分機關審查之範圍，僅以原告於八十七年十月二十八日提出之十七件工程及大院八十九年度訴字第二八五號審理時所提出之十二件工程為限，然原告所提之工程契約除上開二十九件以外，尚有員林鎮○○○○道工程、草屯鎮道路工程，大里溪治理計劃堤後排水工程，游泳池新建工程，中興名門貴族續建工程，成功國小第二期三年增建工程等多項工程，其開工至竣工日期，係在系爭發票所載日期八十四年七月至十一月之間，此有營繕工程結算驗收證明書多紙在卷可稽，原處分機關卻未予審查認列，顯有疏漏。經被告機關重核復查決定略以，被告機關函請原告提示系爭期間所承包之其他各項工程開工至竣工工程合約書供核，經提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期三年增建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期工程等九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷氣機一一八台，餘二二七台無實際交易事實，虛報進項稅額二五五、七三九元，原補徵營業稅額三二五、五八七元應予追減六九、八四八元，變更核定二五五、七三九元。原告再提起訴願時主張，所取具交易之統一發票均有進貨事實絕無虛報進項稅額情事，銷貨商英太電器行營業已有數年之久並非虛設行號，原處分機關未函相關稅捐稽徵機關查證，且據悉英太電器行繳納營業稅十分正常何來虛報進項稅額之事宜，該進項之冷氣機三四五台均全部用於工地之工寮及工程需要之裝置已詳述於談話筆錄內。本案於原處分機關調查中亦有詳細之說明，該冷氣機之採購均委由工地負責人辦理，原告有提出營建合約及工程驗收證明等資料確實證明有進貨事實並分裝於八十四年度之各工程工地，並無不法云云。申經財政部訴願決定，以被告機關於九十二年五月二十七日及七月二十二日以中區國稅法一字第○九二○○三三三三五號及第○九二○○四四四一五號函請原告提示系爭期間所承包之其他各項工程開工至竣工合約書供核，經原告提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期三年增建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期工程等九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷氣機一一八台，餘二二七台尚無其他具體事證證明確有進貨事實，此以：「當事人主張事實，須負舉證責任，倘所提出之證據，不足為其主張事實之證明，自不能認其主張之事實為真實。」改制前行政法院三十九年度判字第二號著有判例；又依據營業稅法第三十二條、第三十三條及第三十五條規定，原告有依法據實申報銷售額及營業稅額之法定義務，並就相關銷售資料之真實性，必須誠實、透明、充分向稽徵機關揭露，本案系爭冷氣機依工程合約書及相關文件審核結果，原告已無法提出有實際交易事實，亦即有實際進貨冷氣機二二七台之事證，被告機關遂否准認列，重核後變更核定營業稅額二五五、七三九元並無不合，此部分原處分應予維持。(3)訴訟意旨略謂：系爭進貨之冷氣機已全部用於工地之工寮及工程需要之裝置，其採購均委由各工地負責人辦理等情，已據原告提供相關資料並詳述於被告機關之調查筆錄內，被告未加詳查，率爾指摘原告無進貨之事實，取得虛設行號之發票虛報進項稅額等指控，顯與其認同除契約所需外，每一工地尚可認列二台之主張，相互矛盾。本案大院八十九年訴字第二八五號及九十一年訴字第十八號判決，一再指明訴願決定及原處分之補徵營業稅額及按所漏稅額罰八倍之罰鍰處分，顯有疏誤，詎被告機關非但未予適法處分，竟就同一張發票一再補徵營業稅，並課徵重罰。原告取得系爭統一發票，均有進貨之事實且依法繳納加值型營業稅在卷，依改制前行政法院八十三年度判字第二四四八號及八十六年判字第二○四六號判決要旨亦明白指稱，無逃漏營業稅之情形，不能處以漏稅罰，更何況本案開立發票之英太電業行，並非虛設行號之公司，該公司正常繳納營業稅並無虛報進項之事實，依營業稅法第五十一條第五款規定，自應以納稅義務人有虛報進項稅額，並因而逃漏稅款者，始得據以追繳稅款及處罰，業經司法院釋字第三三七號解釋在案。被告機關就系爭發票主張原告未依法取得實際交易對象所開立之發票作為進項憑證申報扣抵銷項稅額，從而不准扣抵銷項稅額除追繳營業稅七二、五○三、○九五元並處罰鍰一○八、四三八、一二五元在卷。是被告機關就系爭發票重複否准扣抵銷項稅額重複補徵營業稅及罰鍰等處分均嚴重違背法令，影響原告之生計甚鉅。營業稅法第五十一條規定虛報進項並須致公庫短漏營業稅者，主管稽徵機關始得向該營業人補徵營業稅，原告確有進貨之事實，否則何須繳納加值型營業稅？而英太電業行亦確有申報營業稅，本件依改制前行政法院八十三年度判字第二四四六號及八十六年判字第二○四八號判決意旨所示，本件公庫並無短漏營業稅，自無向原告補徵營業稅及重複罰鍰之理云云。(4)原告於首揭期間取具英太電業行所開立品名為冷氣機三四五台之統一發票二十張，銷售額七、七七三、五九二元，作為進項憑證申報扣抵銷項稅額三八八、六七七元，虛報進項稅額，經被告機關於九十二年五月二十七日及七月二十二日以中區國稅法一字第○九二○○三三三三五號及第○九二○○四四四一五號函請原告提示系爭期間所承包之其他各項工程開工至竣工合約書供核，經原告提示四十一項工程之營繕工程結算驗收證明書，其中彰化縣員林鎮○○○○道工程等三十一項工程係在前揭期間承作，其餘成功國小第二期三年增建工程無開工與完工日期及工程合約書，另大湖口溪集水區整治四期工程等九件工程非在該期間承作。系爭期間所承包之三十一件工程每件工程准予認列裝設冷氣機二台，應再予認列冷氣機六十二台，合計有進貨事實冷氣機一一八台，餘二二七台尚無其他具體事證證明確有進貨事實，查按「當事人主張事實，須負舉證責任，倘所提出之證據，不足為其主張事實之證明，自不能認其主張之事實為真實。」改制前行政法院三十九年度判字第二號著有判例；又依據營業稅法第三十二條、第三十三條及第三十五條規定，原告有依法據實申報銷售額及營業稅額之法定義務，並就相關銷售資料之真實性，必須誠實、透明、充分向稽徵機關揭露，本案系爭冷氣機依工程合約書及相關文件審核結果，原告已無法提出有實際交易事實，亦即有實際進貨冷氣機二二七台之事證，被告機關遂否准認列，又依營業稅法施行細則第五十二條第一項規定：「本法第五十一條第五款所定虛報進項稅額，包括依本法規定不得扣抵之進項稅額、無進貨事實及偽造憑證之進項稅額而申報退抵稅額者。」本件原告持無進貨事實之統一發票作為進貨憑證，申報扣抵銷項稅額，致有虛報進項稅額之違章情事，重核後變更核定營業稅額二五五、七三九元並無不合。另本件原告係持無進貨事實之統一發票作為進項憑證，申報扣抵銷項稅額之虛報進項稅額違章案，而非原告所訴係取得涉嫌虛設行號統一發票申報扣抵之違章案，原告顯有誤解，原告復執前詞爭訟，又未能提出具體事證，所訴應不足採。(5)本件系爭期間取具英太電業行開立品名為冷氣機之字軌號碼ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000（誤植為七）號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＨ00000000號、ＺＨ00000000號、ＺＨ00000000號、ＺＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號及ＡＨ00000000號等統一發票二十張計三四五台，虛報進項稅額二五五、七三九元，補徵營業稅額二五五、七三九元及處罰鍰二、○四五、九○○元案，與前揭大院九十年度訴字第一四四八號判決案，原告於前揭補充答辯狀稱，在最高行政法院九十二年度判字第六一二號（係不服大院九十一年一月二十三日九十年度訴字第一四四八號判決，提起上訴案）已開罰，前揭英太電業行二十張發票在扣押物編號第十四之六號高辰雄取得憑證之第六十九頁計九張及第七十一頁計十張已全數開罰，經查前揭扣押物編號第十四之六號高辰雄記事本第七十一頁並無記載ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號、ＡＨ00000000號及ＡＨ00000000號等九張統一發票計一二五台冷氣機，銷售額合計二、九八七、四○七元，經查原告所提示之扣押物編號第十四之六號高辰雄記事本第七十一頁並非法務部調查局南投縣調查站之原扣押物編號第十六之四號高辰雄之記事本第七十一項；次查原告前揭大院九十年度訴字第一四四八號判決案之附表所列該站扣押物除編號第十六之四號高辰雄之記事本外，其餘編號第十五之三號吳錦昭君等七十三筆記事本亦未記載前揭九張統一發票號碼，原告主張前揭九張統一發票與最高行政法院九十二年度判字第六一二號判決案有重複課稅應不足採。(6)前揭扣押物編號第十四之六號高辰雄記事本內雖載有字軌號碼ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＡ00000000號、ＺＨ00000000號、ＺＨ00000000號、ＺＨ00000000號及ＺＨ00000000號等十一張統一發票計二二○台冷氣機，銷售額合計四、七八六、一八五元，惟查大院九十年度訴字第一四四八號判決吳錦昭等七十四筆轉包金額係按各該承攬工程合約書所載工程總價之九成計算，並非按各該下包業者吳錦昭等人取得之統一發票所載金額計算其銷售額，因此，前揭判決並未卷附各該工程之統一發票明細資料；又被告機關於九十三年十月十二日以中區國稅法一字第○九三○○六一五八七號函請所屬南投縣分局查明前揭兩案是否重複課稅，案經該分局九十三年十一月九日中區國稅投縣三字第○九三○○二二七八五號函稱，依原處分機關南投縣政府稅捐稽徵處審理本案違章時，已將違章證物之統一發票號碼鍵入電腦，並作碰檔處理，已剔除重複部分，是大院九十年度訴字第一四四八號判決之銷售額一、五二二、五六五、○○四元與本件前揭十一張統一發票金額四、七八六、一八五元應無重複計算銷售額。2.罰鍰：(1)按「財政部依本法或稅法所發布之解釋函令，對於據以申請之案件發生效力。但有利於納稅義務人者，對於尚未核課確定之案件適用之。」「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律。」「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業．．．五、虛報進項稅額者。」分別為稅捐稽徵法第一條之一、第四十八條之三及加值型及非加值型營業稅法第五十一條第五款所明定。(2)原告取具英太電業行所開立品名為冷氣機三四五台之統一發票二十張作為進項憑證，申報扣抵銷項稅額，虛報進項稅額，違反首揭稅法規定之事實已論述如前，營業稅額既經追減六九、八四八元，罰鍰應按變更後所漏稅額二五五、七三九元處八倍罰鍰二、○四五、九○○元，應予追減五五八、七○○元，變更核定二、○四五、九○○元並無違誤。申經財政部訴願決定以，於法無違，此部分原處分亦應予維持。(3)訴訟意旨略謂：同補徵營業稅理由。(4)原告於前揭期間取具英太電業行所開立品名為冷氣機三四五台之統一發票二十張作為進項憑證，申報扣抵銷項稅額，虛報進項稅額，違反首揭稅法規定之事實已如前述，經被告機關重核復查罰鍰按變更後所漏稅額二五五、七三九元處八倍罰鍰二、○四五、九○○元，惟依前揭稅捐稽徵法第一條之一、第四十八條之三及財政部九十三年三月二十九日台財稅字第○九三○四五一一三三號令修正「稅務違章案件裁罰金額或倍數參考表」規定，罰鍰變更核定按所漏稅額二五五、七三九元處七倍罰鍰一、七九○、一○○元，原處罰鍰二、○四五、九○○元應予追減二五五、八○○元應屬可採，原告其餘之訴應不足採。3.基上論結，原處分及所為復查、訴願決定並無違誤，請准如訴之聲明判決。理由一、本件被告以原告於八十四年七月至十一月間，取具英太電業行所開立品名為冷氣機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＨ00000000、ＺＨ00000000、ＺＨ00000000、ＺＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000、ＡＨ00000000號等二十張，共計三百四十五台泠氣機，銷售額計七、七七三、五九二元（不含稅），作為進項憑證，申報扣抵銷項稅額三八八、六七七元，案經嘉義縣稅捐稽徵處查核家用電器業課稅資料，發現原告購進該項貨物顯非其本業及附屬業務所使用或使用數量不合常規，乃通報原處分機關審理結果，認定其中三十八台有進貨事實，餘三百零七台冷氣機無實際交易事實，銷售額計六、九一七、三七○元，虛報進項稅額三四五、八六六元，違反營業稅法第十五條規定，爰依同法第五十一條第五款規定，核定追繳營業稅三四五、八六六元，並按所漏稅額處八倍罰鍰計二、七六六、九○○元（計至百元）。原告不服，循序申經復查、訴願，均未獲變更，提起行政訴訟，由本院八十九年度訴字第二八五號判決：「訴願決定及原處分均撤銷。」原處分機關依判決撤銷意旨辦理重核結果，核定追繳營業稅三二五、五八七元，處罰鍰二、六○四、六○○元。原告仍不服，循序提起訴願及行政訴訟，案經本院九十一年度訴字第十八號判決：「訴願決定及原處分均撤銷」嗣營業稅業務自九十二年一月一日起由被告承受，被告遂再依判決撤銷意旨辦理重核結果，核定營業稅二五五、七三九元，處罰鍰二、○四五、九○○元，雖非無見。二、然查，本院另案九十年度訴字第一四四八號營業稅事件，因原告未依法取得憑證，而取得非實際交易對象所開立之統一發票金額計一、五二二、五六五、○○四元（含稅），經原處分機關核定追繳營業稅七二、五○三、○九五元，原告不服循序提起行政訴訟，本院認原處分及訴願決定核無違誤，而判決駁回原告之訴，原告不服提起上訴，亦經最高行政法院以九十二年度判字第六一二號判決駁回而告確定。於該案判決中認定原告取自下包高辰雄所交予他人開立之統一發票金額計四七五、一五九、四三八元，其中包括本件原告八十四年七至十一月間取具英太電業行所開立品名為冷氣機之統一發票，字軌號碼：ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＡ00000000、ＺＨ00000000、ＺＨ00000000、ＺＨ00000000、ＺＨ00000000號之統一發票十一張，金額計四、七八六、一八五元，有本院九十年度訴字第一四四八號、最高行政法院九十二年度判字第六一二號判決書及編號十四之六高辰雄之記事本附卷可稽。被告認原告有本件逃漏營業稅，係以查獲原告用以進項稅額使用之統一發票，並非就當期進、銷項計算後應繳之稅額作為本件原告有逃漏營業稅之依據，惟本件既已查明上開十一張統一發票，在被告所認八十一年九月至八十五年間逃漏稅追繳營業稅部分予以作為進項不實之依據，其範圍自已包括八十四年七月至同年十一月該期之應繳營業稅額。從而，就原告取具上開十一張統一發票部分，被告再予核定追繳營業稅之處分，應屬該件確定判決（本院九十年度訴字第一四四八號）之一部分，故被告所為該部分追繳營業稅之處分，已屬重複追繳，自屬違法三、被告雖主張本院九十年度訴字第一四四八號判決高辰雄等七十四筆轉包金額係按各該承攬工程合約書所載工程總價之九成計算，並非按各該下包業者高辰雄等人取得之統一發票所載金額計算其銷售額，而認無重複計算銷售額云云。惟上開確定判決所認定之事實有二部分，其一為原告未依法取得憑證，而取得非實際交易對象所開立之統一發票金額計一、五二二、五六五、○○四元（含稅），經原處分機關核定追繳營業稅七二、五○三、○九五元；其二為原告將得標之工程轉包予下包業者，轉包金額計二、二七七、二○○、六四五元（含稅），另依稅捐稽徵法第四十四條規定就其未取得憑證之總額處百分之五罰鍰計一○八、四三八、一二五元，有該判決書認定之事實可參。本件上開十一張統一發票部分，即為未依法取得憑證，而取得非實際交易對象所開立之統一發票部分，與被告所主張轉包金額係按各該承攬工程合約書所載工程總價之九成計算之部分，並不相同。又被告機關雖於九十三年十月十二日以中區國稅法一字第○九三○○六一五八七號函請所屬南投縣分局查明前揭兩案是否重複課稅，經該分局九十三年十一月九日中區國稅投縣三字第○九三○○二二七八五號函稱，依原處分機關審查本案違章時，已將違章證物之統一發票號碼鍵入電腦，並作碰檔處理，已剔除重複部分，認本件前揭十一張統一發票金額四、七八六、一八五元與本院九十年度訴字第一四四八號判決之銷售額一、五二二、五六五、○○四元部分，並無重複計算銷售額云云。然本件上開十一張統一發票金額四、七八六、一八五元，既與本院九十年度訴字第一四四八號營業稅事件有重複核定追繳營業稅之情事，已如前述，被告所屬南投縣分局函稱未重複計算銷售額，顯係原處分機關審查本案違章之前，並未將本院九十年度訴字第一四四八號判決已確定部分之統一發票號碼未予鍵入電腦，致無法再從電腦檔查出是否重複計算銷售額，且被告亦無資料證明未重複計算銷售額，是被告上開主張，均不足採。四、綜上所述，本件上開十一張統一發票既有重複核定追繳營業稅之情事，原處分（復查決定）予以追繳營業稅，即有違誤；被告併依據該期漏繳之營業稅所為之裁處罰鍰，亦同有違誤。訴願決定未予詳查，遽予維持，亦有未合，原告執此指摘訴請撤銷，為有理由，應將訴願決定及原處分（復查決定）均撤銷，應由被告就另外九張統一發票部分查明後，另為適法之處分。另兩造其餘之主張和舉證，與本件判決之結果無影響，毋庸逐一加以論述，亦無再訊問證人高辰雄之必要，附此敘明。五、據上論結，本件原告之訴為有理由，依行政訴訟法第一百九十五條第一項前段、第九十八條第三項前段，判決如主文。中華民國九十四年二月四日臺中高等行政法院第二庭審判長法官沈應南法官許武峰法官林秋華右正本證明與原本無異。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票三百九十元（三十四元及五元郵票各十份)。中華民國九十四年二月四日書記官王百全",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "林秋華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王百全"
    ],
    "plaintiffs": [
      "孝蓉營造有限公司"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-04",
  "created_at": "2016-02-06 16:56:35",
  "updated_at": "2016-02-06 16:56:35"
}