{
  "identify": "SLD-91-訴-452-20020723-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "452",
  "jcheck": "1",
  "reason": "分配表異議之訴",
  "content": "臺灣士林地方法院民事判決  九十一年訴字第四五二號\n    原      告  王牌鋼鋁有限公司\n    法定代理人  丁○○\n    複  代理人  乙○○\n    被      告  蓮花工業股份有限公司\n    法定代理人  甲○○\n    複  代理人  丙○○\n右當事人間分配表異議之訴事件，本院判決如左：\n    主      文\n本院八十九年度執字第三三四九號清償債務強制執行事件，就債務人傅舉耀財產拍賣\n所得價金，不准被告以新臺幣參佰伍拾萬元之債權，列為分配表中之「第四順位抵押\n權」優先受償。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之九，餘由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：本院八十九年度執字第三三四九號強制執行事件（下稱系爭強制執行事件\n    ）分配表次序７所列被告優先分配金額新臺幣（下同）二百零一萬一千九百九十\n    一元應減為零，並將該金額改由原告分配一百一十八萬零八百六十一元，餘款由\n    債務人傅舉耀取回。\n二、陳述：\n  (一)被告於系爭強制執行事件，以抵押權人之地位主張訴外人即執行債務人傅舉耀有\n    借款未清償，聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土地，\n    應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物，應\n    有部分二分之一）後聲明參與分配，並於分配表上列為優先受償。惟依被告所提\n    之抵押權設定契約書約定事項，該抵押權之設定係作為擔保商業提貨貨款擔保之\n    用，亦即若訴外人傅舉耀有貨款未付時，被告始能執提貨單等證明，聲請拍賣抵\n    押物裁定。\n  (二)被告於民國八十九年間以訴外人傅舉耀於八十六年七月十二日簽發，八十八年七\n    月十一日到期，面額三百五十萬元之本票為借款憑證，向本院聲請拍賣抵押物裁\n    定，經本院以八十九年度拍字第九六六號裁定准許，該三百五十萬元本票既然被\n    告主張是借款債權，自不在抵押權之擔保範圍，本院民事執行處將之列為優先債\n    權實有錯誤，亦不得據以聲請拍賣抵押物裁定，亦即被告尚未取得執行名義，依\n    法不得參與分配，應改由原告分配，餘款再由訴外人傅舉耀取回。\n  (三)對被告抗辯所為之陳述：\n    原告係在九十一年四月十一日始收受本院執行處通知對於反對陳述之被告提起分\n    配表異議之訴之函件，即於同月十九日即向本院提起訴訟，依強制執行法第四十\n    一條第四項規定：「前項期間，於第四十條之一有反對陳述之情形，自聲明異議\n    人受通知之日起算。」，未逾越前開法定期間。系爭強制執行事件所拍賣之不動\n    產，被告抵押權之範圍僅有二分之一，則縱令被告已取得抵押權之執行名義，亦\n    僅就拍賣所得之二分之一有優先權，系爭強制執行事件拍定所得之價金扣除執行\n    費及土地增值稅後之餘額為六百六十九萬零三百六十四元，其二分之一為三百三\n    十四萬五千一百八十二元，第一順位抵押權人即訴外人保證責任台北市第一信用\n    合作社分配之金額為四百六十六萬八千三百七十三元，已逾被告得優先受償之金\n    額範圍，故被告已不得優先受償。\n三、證據：提出抵押權設定契約書、拍賣抵押物裁定、分配表、本院民事執行處函及\n    土地暨建物登記簿謄本各一件（均影本）為證。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)按「異議未終結者，為異議之債權人或債務人，得向執行法院對為反對陳述之債\n    權人或債務人提起分配表異議之訴。」、「聲明異議人未於分配期日起十日內向\n    執行法院為前二項起訴之證明者，視為撤回其異議之聲明。」強制執行法第四十\n    一條第一項前段及第三項定有明文。查系爭執行案件經本院定於九十一年三月十\n    五日為分配期日，並通知原告，原告遲至九十一年四月十九日方提起本訴，顯已\n    逾前開規定之十日期間，即非適法，應由法院裁定駁回。\n  (二)被告雖於聲請拍賣抵押物之聲請狀誤將三百五十萬元之貨款寫為借款，此乃撰狀\n    時之筆誤，並無損被告債權之真正。\n  (三)訴外人傅舉耀積欠被告之款項三百五十萬元中，貨款部分為二百五十萬元，惟事\n    隔多年，資料保全失當，被告無法提出完整之出貨單以資證明，被告同意以訴外\n    人傅舉耀於本院開庭時表示「我欠被告公司之貨款約二百萬元」之證詞，而以二\n    百萬元之數額作為本件貨款抵押權優先受償範圍。\n  (四)被告之抵押權乃就系爭強制執行拍賣所得二分之一有優先受償權限，應以拍賣金\n    額扣除執行費及土地增值稅後之餘額均分為二，先就第一順位抵押權人為清償後\n    ，被告仍得就其餘金額主張優先受償。\n參、本院依職權調閱本院八十九年度拍字第九六六號拍賣抵押物卷、八十九年度執字\n    第三三四九號強制執行案卷及函調台北市○○區○○段四小段四二○地號土地，\n    及其上建物門牌台北市○○區○○街一段三二一號建物歷次取得所有權登記之全\n    部謄本資料。理由\n一、本件原告起訴主張：被告在系爭強制執行事件，係以抵押權人之地位主張訴外人\n    即執行債務人傅舉耀有借款未清償，而聲請拍賣抵押物（即台北市○○區○○段\n    四小段四二○地號土地，應有部分八分之一，及其上建物門牌台北市○○區○○\n    街一段三二一號建物，應有部分二分之一），於取得拍賣抵押物裁定，聲請拍賣\n    前開抵押物，經本院民事執行處併案執行並拍定後，於分配表次序７中列被告優\n    先分配金額為二百零二萬一千九百九十一元。惟依被告與訴外人傅舉耀所定之抵\n    押權設定契約書約定事項，該抵押權僅作為商業提貨貨款擔保之用，因此被告不\n    能主張有抵押權而優先受償。被告則以：原告提起本件訴訟已逾強制執行法第四\n    十一條第三項規定之「十日」期間，並非適法；又被告於聲請拍賣抵押物之聲請\n    狀誤將參佰伍拾萬元之貨款寫為借款，此乃撰狀時之筆誤，無損被告債權之真正\n    ，且訴外人傅舉耀已到庭證述積欠被告之款項中貨款約二百萬元，故被告仍得優\n    先受償。\n二、原告起訴主張被告在系爭強制執行事件，係以抵押權人之地位主張訴外人傅舉耀\n    有借款未清償，而聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土\n    地，應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物\n    ，應有部分二分之一），於取得拍賣抵押物裁定，聲請拍賣前開抵押物，經本院\n    併案執行並拍定後，於分配表次序７中列被告優先分配金額為二百零二萬一千九\n    百九十一元。依被告與訴外人傅舉耀所定之抵押權設定契約書約定事項，該抵押\n    權僅作為商業提貨貨款擔保之用等事實，業據原告提出與所述相符之抵押權設定\n    契約書、拍賣抵押物裁定、分配表、本院民事執行處函及土地暨建物登記簿謄本\n    各一件（均影本）為證，並經本院依職權調取系爭強制執行事件全卷核閱無訛，\n    復為被告所不爭執，堪認為真正。\n三、按債權人對於分配表所載各債權人之債權或分配金額有不同意者，應於分配期日\n    一日前，向執行法院提出書狀，聲明異議。如異議未終結者，為異議之債權人，\n    得向執行法院對為反對陳述之債權人提起分配表異議之訴。前項期間，於第四十\n    條之一有反對陳述之情形，自聲明異議人受通知之日起算。強制執行法第三十九\n    條第一項、第四十一條第一項前段及第四項分別定有明文。經查，原告於系爭強\n    制執行程序中接獲本院民事執行處將於九十一年一月三十日實行分配之通知後，\n    即於同年二月八日對該分配表聲明異議，而被告表明不同意原告之異議，經本院\n    民事執行處發函請原告於文到十日內向反對陳述之債權人提起分配異議之訴，被\n    告於同年四月十一日接獲該函，即於同月十九日即向本院提起本件分配表異議之\n    訴訟，則揆諸前開規定，其起訴為合法，先予敘明。\n四、次按抵押權所擔保之債權，其種類及範圍，屬於抵押權之內容，依法應經登記，\n    始生物權之效力，因此關於最高限額抵押權所擔保之債權，雖未記載於土地登記\n    簿，然於聲請登記時提出之最高限額抵押權設定契約書，有該項債權之記載者，\n    此契約書既作為登記簿之附件，自為抵押權效力所及，有最高法院八十四年度台\n    上字第一九七六號判例可以參照。本件被告於八十六年七月十日與訴外人傅舉耀\n    所簽訂之抵押權設定契約書所附之聲請登記以外之約定事項第二條約定：「本案\n    抵押權設定作為商業提貨貨款擔保之用。」，該抵押權並於同年月十二日登記完\n    畢，業據本院依職權調閱附於系爭強制執行事件卷內之系爭抵押權設定契約書、\n    他項權利證明書、土地及建物登記謄本無訛，揆諸前開判例意旨，被告主張之抵\n    押權所擔保之債權，雖未記載於土地登記簿，然既於聲請登記時所提出之系爭抵\n    押權設定契約書，有該項債權之記載，該契約書並作為登記簿之附件，則該契約\n    書其他約定事項內所表明之擔保債權種類即「商業提貨貨款債權」方為抵押權效\n    力所及。\n五、末按債權人依強制執行法第四條第一項第五款聲請強制執行，應提出債權及抵押\n    權之證明文件及裁定正本。又當事人主張有利於己之事實者，就其事實有舉證之\n    責任。強制執行法第六條第一項第五款及民事訴訟法第二百七十七條均有明文規\n    定。本件被告於系爭強制執行事件中，原均以訴外人傅舉耀欠其借款未還而聲請\n    執行拍賣不動產，有被告於八十九年四月三十日之聲請拍賣抵押物裁定之聲請狀\n    以及本院八十九年拍字第九六六號拍賣抵押物裁定中理由欄第三點「嗣相對人‧\n    ‧簽發，發票日為八十六年七月十二日、面額三百五十萬元、到期日為八十八年\n    七月十一日本票一紙，向聲請人（即被告）借用三百五十萬元，‧‧提示後，竟\n    未獲付款，為此聲請拍賣抵押物以資受償‧‧」以及被告於八十九年九月二十六\n    日之聲請強制執行之聲請狀「事實及理由」亦記載「債務人傅舉耀於八十六年七\n    月十二日向聲請人（即被告）借款三百五十萬元，‧‧狀請准予強制執行」之記\n    載可證，雖被告於本院始辯稱聲請狀係筆誤所致，並表示援用訴外人傅舉耀於本\n    院開庭時表示「貨款約二百萬元」之證詞作為本件貨款抵押權優先受償範圍。然\n    查，訴外人傅耀舉固證稱：「我與被告之債務包含借款及貨款，其中我有向被告\n    借錢，是陸陸續續的借，總共借了一百萬左右，貨款也有一百到二百萬左右。我\n    開三百五十萬，是有部分當作利息。」等語（見九十一年五月十四日之言詞辯論\n    筆錄第三頁、第四頁），惟均未提及是何時發生之貨款、次數、數量、明確之金\n    額等重要之交易資料，顯與一般交易常態不符，尚難據採。且被告亦自承因事隔\n    多年，資料保全失當，無法提出完整之出貨單以資證明，則被告對於有利於己之\n    事實（即抵押權擔保債權種類屬「商業提貨貨款債權」之事實）未盡舉證之責任\n    ，難認被告有優先受償之抵押權存在，則本院民事執行處將之列為抵押權而優先\n    分配，自有不當，從而，原告主張系爭強制執行事件，就分配表次序７被告優先\n    分配之金額應減為零之請求，亦即就債務人傅舉耀財產拍賣所得價金，不准被告\n    以主張之三百五十萬元債權，列為分配表中之「第四順位抵押權」優先受償，即\n    屬可採。至於原告另主張應將原列為被告優先受償之金額改由原告分配受償，並\n    將餘款由債務人傅舉耀取回之請求，因分配表異議之訴，係以「金額之計算及分\n    配之次序」有不同意者為限，至於他債權人得否參與分配，執行名義之債權是否\n    真正，金額確屬多少，均非屬分配表異議之訴可審酌之範圍，應由執行法院另行\n    依法分配，因此，原告此部份之請求，即無理由，應予駁回。\n六、本件為判決基礎之事證已臻明確，兩造其餘攻擊防禦及立證方法，核於判決結果\n    不生影響，毋庸一一論述，附此敘明。\n七、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    但書判決如主文。\n中      華      民      國    九十一    年      七      月    二十三    日\n                                    臺灣士林地方法院民事第三庭\n~B法      官  林政佑\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      七      月    二十四    日\n~B法院書記官  周霙蘭\n",
  "structure": {
    "main": "本院八十九年度執字第三三四九號清償債務強制執行事件，就債務人傅舉耀財產拍賣\n所得價金，不准被告以新臺幣參佰伍拾萬元之債權，列為分配表中之「第四順位抵押\n權」優先受償。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之九，餘由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：本院八十九年度執字第三三四九號強制執行事件（下稱系爭強制執行事件\n    ）分配表次序７所列被告優先分配金額新臺幣（下同）二百零一萬一千九百九十\n    一元應減為零，並將該金額改由原告分配一百一十八萬零八百六十一元，餘款由\n    債務人傅舉耀取回。\n二、陳述：\n  (一)被告於系爭強制執行事件，以抵押權人之地位主張訴外人即執行債務人傅舉耀有\n    借款未清償，聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土地，\n    應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物，應\n    有部分二分之一）後聲明參與分配，並於分配表上列為優先受償。惟依被告所提\n    之抵押權設定契約書約定事項，該抵押權之設定係作為擔保商業提貨貨款擔保之\n    用，亦即若訴外人傅舉耀有貨款未付時，被告始能執提貨單等證明，聲請拍賣抵\n    押物裁定。\n  (二)被告於民國八十九年間以訴外人傅舉耀於八十六年七月十二日簽發，八十八年七\n    月十一日到期，面額三百五十萬元之本票為借款憑證，向本院聲請拍賣抵押物裁\n    定，經本院以八十九年度拍字第九六六號裁定准許，該三百五十萬元本票既然被\n    告主張是借款債權，自不在抵押權之擔保範圍，本院民事執行處將之列為優先債\n    權實有錯誤，亦不得據以聲請拍賣抵押物裁定，亦即被告尚未取得執行名義，依\n    法不得參與分配，應改由原告分配，餘款再由訴外人傅舉耀取回。\n  (三)對被告抗辯所為之陳述：\n    原告係在九十一年四月十一日始收受本院執行處通知對於反對陳述之被告提起分\n    配表異議之訴之函件，即於同月十九日即向本院提起訴訟，依強制執行法第四十\n    一條第四項規定：「前項期間，於第四十條之一有反對陳述之情形，自聲明異議\n    人受通知之日起算。」，未逾越前開法定期間。系爭強制執行事件所拍賣之不動\n    產，被告抵押權之範圍僅有二分之一，則縱令被告已取得抵押權之執行名義，亦\n    僅就拍賣所得之二分之一有優先權，系爭強制執行事件拍定所得之價金扣除執行\n    費及土地增值稅後之餘額為六百六十九萬零三百六十四元，其二分之一為三百三\n    十四萬五千一百八十二元，第一順位抵押權人即訴外人保證責任台北市第一信用\n    合作社分配之金額為四百六十六萬八千三百七十三元，已逾被告得優先受償之金\n    額範圍，故被告已不得優先受償。\n三、證據：提出抵押權設定契約書、拍賣抵押物裁定、分配表、本院民事執行處函及\n    土地暨建物登記簿謄本各一件（均影本）為證。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)按「異議未終結者，為異議之債權人或債務人，得向執行法院對為反對陳述之債\n    權人或債務人提起分配表異議之訴。」、「聲明異議人未於分配期日起十日內向\n    執行法院為前二項起訴之證明者，視為撤回其異議之聲明。」強制執行法第四十\n    一條第一項前段及第三項定有明文。查系爭執行案件經本院定於九十一年三月十\n    五日為分配期日，並通知原告，原告遲至九十一年四月十九日方提起本訴，顯已\n    逾前開規定之十日期間，即非適法，應由法院裁定駁回。\n  (二)被告雖於聲請拍賣抵押物之聲請狀誤將三百五十萬元之貨款寫為借款，此乃撰狀\n    時之筆誤，並無損被告債權之真正。\n  (三)訴外人傅舉耀積欠被告之款項三百五十萬元中，貨款部分為二百五十萬元，惟事\n    隔多年，資料保全失當，被告無法提出完整之出貨單以資證明，被告同意以訴外\n    人傅舉耀於本院開庭時表示「我欠被告公司之貨款約二百萬元」之證詞，而以二\n    百萬元之數額作為本件貨款抵押權優先受償範圍。\n  (四)被告之抵押權乃就系爭強制執行拍賣所得二分之一有優先受償權限，應以拍賣金\n    額扣除執行費及土地增值稅後之餘額均分為二，先就第一順位抵押權人為清償後\n    ，被告仍得就其餘金額主張優先受償。\n參、本院依職權調閱本院八十九年度拍字第九六六號拍賣抵押物卷、八十九年度執字\n    第三三四九號強制執行案卷及函調台北市○○區○○段四小段四二○地號土地，\n    及其上建物門牌台北市○○區○○街一段三二一號建物歷次取得所有權登記之全\n    部謄本資料。理由\n一、本件原告起訴主張：被告在系爭強制執行事件，係以抵押權人之地位主張訴外人\n    即執行債務人傅舉耀有借款未清償，而聲請拍賣抵押物（即台北市○○區○○段\n    四小段四二○地號土地，應有部分八分之一，及其上建物門牌台北市○○區○○\n    街一段三二一號建物，應有部分二分之一），於取得拍賣抵押物裁定，聲請拍賣\n    前開抵押物，經本院民事執行處併案執行並拍定後，於分配表次序７中列被告優\n    先分配金額為二百零二萬一千九百九十一元。惟依被告與訴外人傅舉耀所定之抵\n    押權設定契約書約定事項，該抵押權僅作為商業提貨貨款擔保之用，因此被告不\n    能主張有抵押權而優先受償。被告則以：原告提起本件訴訟已逾強制執行法第四\n    十一條第三項規定之「十日」期間，並非適法；又被告於聲請拍賣抵押物之聲請\n    狀誤將參佰伍拾萬元之貨款寫為借款，此乃撰狀時之筆誤，無損被告債權之真正\n    ，且訴外人傅舉耀已到庭證述積欠被告之款項中貨款約二百萬元，故被告仍得優\n    先受償。\n二、原告起訴主張被告在系爭強制執行事件，係以抵押權人之地位主張訴外人傅舉耀\n    有借款未清償，而聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土\n    地，應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物\n    ，應有部分二分之一），於取得拍賣抵押物裁定，聲請拍賣前開抵押物，經本院\n    併案執行並拍定後，於分配表次序７中列被告優先分配金額為二百零二萬一千九\n    百九十一元。依被告與訴外人傅舉耀所定之抵押權設定契約書約定事項，該抵押\n    權僅作為商業提貨貨款擔保之用等事實，業據原告提出與所述相符之抵押權設定\n    契約書、拍賣抵押物裁定、分配表、本院民事執行處函及土地暨建物登記簿謄本\n    各一件（均影本）為證，並經本院依職權調取系爭強制執行事件全卷核閱無訛，\n    復為被告所不爭執，堪認為真正。\n三、按債權人對於分配表所載各債權人之債權或分配金額有不同意者，應於分配期日\n    一日前，向執行法院提出書狀，聲明異議。如異議未終結者，為異議之債權人，\n    得向執行法院對為反對陳述之債權人提起分配表異議之訴。前項期間，於第四十\n    條之一有反對陳述之情形，自聲明異議人受通知之日起算。強制執行法第三十九\n    條第一項、第四十一條第一項前段及第四項分別定有明文。經查，原告於系爭強\n    制執行程序中接獲本院民事執行處將於九十一年一月三十日實行分配之通知後，\n    即於同年二月八日對該分配表聲明異議，而被告表明不同意原告之異議，經本院\n    民事執行處發函請原告於文到十日內向反對陳述之債權人提起分配異議之訴，被\n    告於同年四月十一日接獲該函，即於同月十九日即向本院提起本件分配表異議之\n    訴訟，則揆諸前開規定，其起訴為合法，先予敘明。\n四、次按抵押權所擔保之債權，其種類及範圍，屬於抵押權之內容，依法應經登記，\n    始生物權之效力，因此關於最高限額抵押權所擔保之債權，雖未記載於土地登記\n    簿，然於聲請登記時提出之最高限額抵押權設定契約書，有該項債權之記載者，\n    此契約書既作為登記簿之附件，自為抵押權效力所及，有最高法院八十四年度台\n    上字第一九七六號判例可以參照。本件被告於八十六年七月十日與訴外人傅舉耀\n    所簽訂之抵押權設定契約書所附之聲請登記以外之約定事項第二條約定：「本案\n    抵押權設定作為商業提貨貨款擔保之用。」，該抵押權並於同年月十二日登記完\n    畢，業據本院依職權調閱附於系爭強制執行事件卷內之系爭抵押權設定契約書、\n    他項權利證明書、土地及建物登記謄本無訛，揆諸前開判例意旨，被告主張之抵\n    押權所擔保之債權，雖未記載於土地登記簿，然既於聲請登記時所提出之系爭抵\n    押權設定契約書，有該項債權之記載，該契約書並作為登記簿之附件，則該契約\n    書其他約定事項內所表明之擔保債權種類即「商業提貨貨款債權」方為抵押權效\n    力所及。\n五、末按債權人依強制執行法第四條第一項第五款聲請強制執行，應提出債權及抵押\n    權之證明文件及裁定正本。又當事人主張有利於己之事實者，就其事實有舉證之\n    責任。強制執行法第六條第一項第五款及民事訴訟法第二百七十七條均有明文規\n    定。本件被告於系爭強制執行事件中，原均以訴外人傅舉耀欠其借款未還而聲請\n    執行拍賣不動產，有被告於八十九年四月三十日之聲請拍賣抵押物裁定之聲請狀\n    以及本院八十九年拍字第九六六號拍賣抵押物裁定中理由欄第三點「嗣相對人‧\n    ‧簽發，發票日為八十六年七月十二日、面額三百五十萬元、到期日為八十八年\n    七月十一日本票一紙，向聲請人（即被告）借用三百五十萬元，‧‧提示後，竟\n    未獲付款，為此聲請拍賣抵押物以資受償‧‧」以及被告於八十九年九月二十六\n    日之聲請強制執行之聲請狀「事實及理由」亦記載「債務人傅舉耀於八十六年七\n    月十二日向聲請人（即被告）借款三百五十萬元，‧‧狀請准予強制執行」之記\n    載可證，雖被告於本院始辯稱聲請狀係筆誤所致，並表示援用訴外人傅舉耀於本\n    院開庭時表示「貨款約二百萬元」之證詞作為本件貨款抵押權優先受償範圍。然\n    查，訴外人傅耀舉固證稱：「我與被告之債務包含借款及貨款，其中我有向被告\n    借錢，是陸陸續續的借，總共借了一百萬左右，貨款也有一百到二百萬左右。我\n    開三百五十萬，是有部分當作利息。」等語（見九十一年五月十四日之言詞辯論\n    筆錄第三頁、第四頁），惟均未提及是何時發生之貨款、次數、數量、明確之金\n    額等重要之交易資料，顯與一般交易常態不符，尚難據採。且被告亦自承因事隔\n    多年，資料保全失當，無法提出完整之出貨單以資證明，則被告對於有利於己之\n    事實（即抵押權擔保債權種類屬「商業提貨貨款債權」之事實）未盡舉證之責任\n    ，難認被告有優先受償之抵押權存在，則本院民事執行處將之列為抵押權而優先\n    分配，自有不當，從而，原告主張系爭強制執行事件，就分配表次序７被告優先\n    分配之金額應減為零之請求，亦即就債務人傅舉耀財產拍賣所得價金，不准被告\n    以主張之三百五十萬元債權，列為分配表中之「第四順位抵押權」優先受償，即\n    屬可採。至於原告另主張應將原列為被告優先受償之金額改由原告分配受償，並\n    將餘款由債務人傅舉耀取回之請求，因分配表異議之訴，係以「金額之計算及分\n    配之次序」有不同意者為限，至於他債權人得否參與分配，執行名義之債權是否\n    真正，金額確屬多少，均非屬分配表異議之訴可審酌之範圍，應由執行法院另行\n    依法分配，因此，原告此部份之請求，即無理由，應予駁回。\n六、本件為判決基礎之事證已臻明確，兩造其餘攻擊防禦及立證方法，核於判決結果\n    不生影響，毋庸一一論述，附此敘明。\n七、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    但書判決如主文。"
  },
  "search": "臺灣士林地方法院民事判決九十一年訴字第四五二號原告王牌鋼鋁有限公司法定代理人丁○○複代理人乙○○被告蓮花工業股份有限公司法定代理人甲○○複代理人丙○○右當事人間分配表異議之訴事件，本院判決如左：主文本院八十九年度執字第三三四九號清償債務強制執行事件，就債務人傅舉耀財產拍賣所得價金，不准被告以新臺幣參佰伍拾萬元之債權，列為分配表中之「第四順位抵押權」優先受償。原告其餘之訴駁回。訴訟費用由被告負擔十分之九，餘由原告負擔。事實甲、原告方面：一、聲明：本院八十九年度執字第三三四九號強制執行事件（下稱系爭強制執行事件）分配表次序７所列被告優先分配金額新臺幣（下同）二百零一萬一千九百九十一元應減為零，並將該金額改由原告分配一百一十八萬零八百六十一元，餘款由債務人傅舉耀取回。二、陳述：(一)被告於系爭強制執行事件，以抵押權人之地位主張訴外人即執行債務人傅舉耀有借款未清償，聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土地，應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物，應有部分二分之一）後聲明參與分配，並於分配表上列為優先受償。惟依被告所提之抵押權設定契約書約定事項，該抵押權之設定係作為擔保商業提貨貨款擔保之用，亦即若訴外人傅舉耀有貨款未付時，被告始能執提貨單等證明，聲請拍賣抵押物裁定。(二)被告於民國八十九年間以訴外人傅舉耀於八十六年七月十二日簽發，八十八年七月十一日到期，面額三百五十萬元之本票為借款憑證，向本院聲請拍賣抵押物裁定，經本院以八十九年度拍字第九六六號裁定准許，該三百五十萬元本票既然被告主張是借款債權，自不在抵押權之擔保範圍，本院民事執行處將之列為優先債權實有錯誤，亦不得據以聲請拍賣抵押物裁定，亦即被告尚未取得執行名義，依法不得參與分配，應改由原告分配，餘款再由訴外人傅舉耀取回。(三)對被告抗辯所為之陳述：原告係在九十一年四月十一日始收受本院執行處通知對於反對陳述之被告提起分配表異議之訴之函件，即於同月十九日即向本院提起訴訟，依強制執行法第四十一條第四項規定：「前項期間，於第四十條之一有反對陳述之情形，自聲明異議人受通知之日起算。」，未逾越前開法定期間。系爭強制執行事件所拍賣之不動產，被告抵押權之範圍僅有二分之一，則縱令被告已取得抵押權之執行名義，亦僅就拍賣所得之二分之一有優先權，系爭強制執行事件拍定所得之價金扣除執行費及土地增值稅後之餘額為六百六十九萬零三百六十四元，其二分之一為三百三十四萬五千一百八十二元，第一順位抵押權人即訴外人保證責任台北市第一信用合作社分配之金額為四百六十六萬八千三百七十三元，已逾被告得優先受償之金額範圍，故被告已不得優先受償。三、證據：提出抵押權設定契約書、拍賣抵押物裁定、分配表、本院民事執行處函及土地暨建物登記簿謄本各一件（均影本）為證。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：(一)按「異議未終結者，為異議之債權人或債務人，得向執行法院對為反對陳述之債權人或債務人提起分配表異議之訴。」、「聲明異議人未於分配期日起十日內向執行法院為前二項起訴之證明者，視為撤回其異議之聲明。」強制執行法第四十一條第一項前段及第三項定有明文。查系爭執行案件經本院定於九十一年三月十五日為分配期日，並通知原告，原告遲至九十一年四月十九日方提起本訴，顯已逾前開規定之十日期間，即非適法，應由法院裁定駁回。(二)被告雖於聲請拍賣抵押物之聲請狀誤將三百五十萬元之貨款寫為借款，此乃撰狀時之筆誤，並無損被告債權之真正。(三)訴外人傅舉耀積欠被告之款項三百五十萬元中，貨款部分為二百五十萬元，惟事隔多年，資料保全失當，被告無法提出完整之出貨單以資證明，被告同意以訴外人傅舉耀於本院開庭時表示「我欠被告公司之貨款約二百萬元」之證詞，而以二百萬元之數額作為本件貨款抵押權優先受償範圍。(四)被告之抵押權乃就系爭強制執行拍賣所得二分之一有優先受償權限，應以拍賣金額扣除執行費及土地增值稅後之餘額均分為二，先就第一順位抵押權人為清償後，被告仍得就其餘金額主張優先受償。參、本院依職權調閱本院八十九年度拍字第九六六號拍賣抵押物卷、八十九年度執字第三三四九號強制執行案卷及函調台北市○○區○○段四小段四二○地號土地，及其上建物門牌台北市○○區○○街一段三二一號建物歷次取得所有權登記之全部謄本資料。理由一、本件原告起訴主張：被告在系爭強制執行事件，係以抵押權人之地位主張訴外人即執行債務人傅舉耀有借款未清償，而聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土地，應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物，應有部分二分之一），於取得拍賣抵押物裁定，聲請拍賣前開抵押物，經本院民事執行處併案執行並拍定後，於分配表次序７中列被告優先分配金額為二百零二萬一千九百九十一元。惟依被告與訴外人傅舉耀所定之抵押權設定契約書約定事項，該抵押權僅作為商業提貨貨款擔保之用，因此被告不能主張有抵押權而優先受償。被告則以：原告提起本件訴訟已逾強制執行法第四十一條第三項規定之「十日」期間，並非適法；又被告於聲請拍賣抵押物之聲請狀誤將參佰伍拾萬元之貨款寫為借款，此乃撰狀時之筆誤，無損被告債權之真正，且訴外人傅舉耀已到庭證述積欠被告之款項中貨款約二百萬元，故被告仍得優先受償。二、原告起訴主張被告在系爭強制執行事件，係以抵押權人之地位主張訴外人傅舉耀有借款未清償，而聲請拍賣抵押物（即台北市○○區○○段四小段四二○地號土地，應有部分八分之一，及其上建物門牌台北市○○區○○街一段三二一號建物，應有部分二分之一），於取得拍賣抵押物裁定，聲請拍賣前開抵押物，經本院併案執行並拍定後，於分配表次序７中列被告優先分配金額為二百零二萬一千九百九十一元。依被告與訴外人傅舉耀所定之抵押權設定契約書約定事項，該抵押權僅作為商業提貨貨款擔保之用等事實，業據原告提出與所述相符之抵押權設定契約書、拍賣抵押物裁定、分配表、本院民事執行處函及土地暨建物登記簿謄本各一件（均影本）為證，並經本院依職權調取系爭強制執行事件全卷核閱無訛，復為被告所不爭執，堪認為真正。三、按債權人對於分配表所載各債權人之債權或分配金額有不同意者，應於分配期日一日前，向執行法院提出書狀，聲明異議。如異議未終結者，為異議之債權人，得向執行法院對為反對陳述之債權人提起分配表異議之訴。前項期間，於第四十條之一有反對陳述之情形，自聲明異議人受通知之日起算。強制執行法第三十九條第一項、第四十一條第一項前段及第四項分別定有明文。經查，原告於系爭強制執行程序中接獲本院民事執行處將於九十一年一月三十日實行分配之通知後，即於同年二月八日對該分配表聲明異議，而被告表明不同意原告之異議，經本院民事執行處發函請原告於文到十日內向反對陳述之債權人提起分配異議之訴，被告於同年四月十一日接獲該函，即於同月十九日即向本院提起本件分配表異議之訴訟，則揆諸前開規定，其起訴為合法，先予敘明。四、次按抵押權所擔保之債權，其種類及範圍，屬於抵押權之內容，依法應經登記，始生物權之效力，因此關於最高限額抵押權所擔保之債權，雖未記載於土地登記簿，然於聲請登記時提出之最高限額抵押權設定契約書，有該項債權之記載者，此契約書既作為登記簿之附件，自為抵押權效力所及，有最高法院八十四年度台上字第一九七六號判例可以參照。本件被告於八十六年七月十日與訴外人傅舉耀所簽訂之抵押權設定契約書所附之聲請登記以外之約定事項第二條約定：「本案抵押權設定作為商業提貨貨款擔保之用。」，該抵押權並於同年月十二日登記完畢，業據本院依職權調閱附於系爭強制執行事件卷內之系爭抵押權設定契約書、他項權利證明書、土地及建物登記謄本無訛，揆諸前開判例意旨，被告主張之抵押權所擔保之債權，雖未記載於土地登記簿，然既於聲請登記時所提出之系爭抵押權設定契約書，有該項債權之記載，該契約書並作為登記簿之附件，則該契約書其他約定事項內所表明之擔保債權種類即「商業提貨貨款債權」方為抵押權效力所及。五、末按債權人依強制執行法第四條第一項第五款聲請強制執行，應提出債權及抵押權之證明文件及裁定正本。又當事人主張有利於己之事實者，就其事實有舉證之責任。強制執行法第六條第一項第五款及民事訴訟法第二百七十七條均有明文規定。本件被告於系爭強制執行事件中，原均以訴外人傅舉耀欠其借款未還而聲請執行拍賣不動產，有被告於八十九年四月三十日之聲請拍賣抵押物裁定之聲請狀以及本院八十九年拍字第九六六號拍賣抵押物裁定中理由欄第三點「嗣相對人‧‧簽發，發票日為八十六年七月十二日、面額三百五十萬元、到期日為八十八年七月十一日本票一紙，向聲請人（即被告）借用三百五十萬元，‧‧提示後，竟未獲付款，為此聲請拍賣抵押物以資受償‧‧」以及被告於八十九年九月二十六日之聲請強制執行之聲請狀「事實及理由」亦記載「債務人傅舉耀於八十六年七月十二日向聲請人（即被告）借款三百五十萬元，‧‧狀請准予強制執行」之記載可證，雖被告於本院始辯稱聲請狀係筆誤所致，並表示援用訴外人傅舉耀於本院開庭時表示「貨款約二百萬元」之證詞作為本件貨款抵押權優先受償範圍。然查，訴外人傅耀舉固證稱：「我與被告之債務包含借款及貨款，其中我有向被告借錢，是陸陸續續的借，總共借了一百萬左右，貨款也有一百到二百萬左右。我開三百五十萬，是有部分當作利息。」等語（見九十一年五月十四日之言詞辯論筆錄第三頁、第四頁），惟均未提及是何時發生之貨款、次數、數量、明確之金額等重要之交易資料，顯與一般交易常態不符，尚難據採。且被告亦自承因事隔多年，資料保全失當，無法提出完整之出貨單以資證明，則被告對於有利於己之事實（即抵押權擔保債權種類屬「商業提貨貨款債權」之事實）未盡舉證之責任，難認被告有優先受償之抵押權存在，則本院民事執行處將之列為抵押權而優先分配，自有不當，從而，原告主張系爭強制執行事件，就分配表次序７被告優先分配之金額應減為零之請求，亦即就債務人傅舉耀財產拍賣所得價金，不准被告以主張之三百五十萬元債權，列為分配表中之「第四順位抵押權」優先受償，即屬可採。至於原告另主張應將原列為被告優先受償之金額改由原告分配受償，並將餘款由債務人傅舉耀取回之請求，因分配表異議之訴，係以「金額之計算及分配之次序」有不同意者為限，至於他債權人得否參與分配，執行名義之債權是否真正，金額確屬多少，均非屬分配表異議之訴可審酌之範圍，應由執行法院另行依法分配，因此，原告此部份之請求，即無理由，應予駁回。六、本件為判決基礎之事證已臻明確，兩造其餘攻擊防禦及立證方法，核於判決結果不生影響，毋庸一一論述，附此敘明。七、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條但書判決如主文。中華民國九十一年七月二十三日臺灣士林地方法院民事第三庭~B法官林政佑右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年七月二十四日~B法院書記官周霙蘭",
  "characters": {
    "judges": [
      "林政佑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "王牌鋼鋁有限公司"
    ],
    "defendants": [
      "蓮花工業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-23",
  "created_at": "2016-02-05 17:30:42",
  "updated_at": "2016-02-05 17:30:42"
}