{
  "identify": "TPH-90-上-1164-20020723-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上",
  "number": "1164",
  "jcheck": "1",
  "reason": "返還價金",
  "content": "臺灣高等法院民事判決  九十年度上字第一一六四號\n      上  訴  人  凱寶建設開發有限公司\n      法定代理人  高龍騰\n      被  上訴人  甲○○\n右當事人間請求返還價金事件，上訴人對於中華民國九十年九月二十四日臺灣台北地\n方法院第一審判決（九十年度訴字第二三三七號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n一、上訴人聲明求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣（下同）\n    四百一十萬元及自民國（下同）八十九年八月十四日起，至清償日止，按年息百\n    分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。(四)願供擔保，請准\n    宣告假執行。其事實上陳述，與原判決記載相同，茲引用之。所用之證據：援用\n    原審之立證方法，並補提出澎湖縣政府建設局九十一年六月二十八日九一澎建字\n    第二七三五號函一紙及訂購同意書十紙為證，及聲請訊問證人林財潤、吳文筆、\n    趙幼玲。\n二、被上訴人聲明求為判決：(一)如主文所示。(二)如受不利判決，願預供擔保，請准宣\n    告免為假執行。其事實上陳述，與原判決記載相同，茲引用之。所用之證據：援\n    用原審之立證方法。\n      理      由\n一、本件上訴人起訴主張：被上訴人於八十八年八月間以其所有坐落澎湖縣馬公市○\n    ○段九九、九八之一地號土地二筆可興建地下一層、地上十二層之大樓，並已申\n    請建造執照為由，邀上訴人共同投資興建，上訴人不疑有他，遂同意以每坪十三\n    萬元之價格，購買百分之三十之土地，並投資百分之三十，兩造旋即於八十八年\n    九月四日簽訂土地投資興建契約書（下稱系爭第一份契約書），上訴人並即依約\n    簽發支票十二張（票號：三七六三五二至三七六三六三）交與被上訴人，供作分\n    期償付土地款，嗣已兌現七張，計三百五十萬元。迨八十九年一月十三日被上訴\n    人又向上訴人稱其所申請之建造執照已獲核准，兩造並同意開工，上訴人始依八\n    十八年九月四日之約定，再於八十九年三月十四日與被上訴人簽訂第二份土地投\n    資興建契約書（下稱系爭第二份契約書），將投資比例調高為百分之五十，土地\n    仍以每坪十三萬元之價格，購買至百分之五十，上訴人並即依約再簽發支票十九\n    張（票號：三八三九一四至三八三九三一）交與被上訴人，供作分期償付土地款\n    ，嗣亦已兌現三張，計六十萬元，總計上訴人已給付被上訴人四百一十萬元。依\n    系爭第二份契約書之約定，上訴人既已投資百分之五十興建大樓，自得要求被上\n    訴人將建造執照之起造人名義變更百分之五十為上訴人名義，並申報開工，惟被\n    上訴人竟藉詞推託，並揚言要改建透天厝，上訴人不得已乃於八十九年七月十四\n    日委請律師致函被上訴人主張同時履行抗辯及不安抗辯，並拒絕其餘支票之兌現\n    。上訴人之所以願以每坪十三萬元之價格，購買土地，全係因被上訴人表示可興\n    建地下一層、地上十二層之大樓，始認為有此價值，而上訴人之所以願再投資百\n    分之二十，亦係因系爭第一份契約書第三條約定，可以開工，且已經兩造同意開\n    工，惟被上訴人並未繪製水電配置圖，根本無法申報開工，且又無興建地下一層\n    、地上十二層大樓之誠意，上訴人顯係因被詐欺而為上開意思表示，自得依民法\n    第九十二條第一項前段規定，予以撤銷；又被上訴人遲延不履行將建造執照之起\n    造人名義變更百分之五十為上訴人名義，上訴人亦得依民法第二百五十四條規定\n    ，解除契約。上訴人已於八十九年八月四日委請律師定五日期限致函催告被上訴\n    人履行變更起造人名義之義務，並申報開工，逾期即撤銷並解除前開兩份契約，\n    不另通知，該函已於八十九年八月八日送達被上訴人，惟被上訴人仍拒不履行等\n    情，爰依民法第一百七十九條及第二百五十九條規定，求為命被上訴人給付四百\n    一十萬元並加付法定遲延利息之判決。\n    被上訴人則以：上訴人之所以於八十九年三月十四日再與被上訴人簽訂系爭第二\n    份契約書，係依兩造前於八十八年九月四日所簽訂系爭第一份契約書第七條約定\n    ：「以上甲方（指被上訴人）與陳文志改除（即「解除」之意）契約後，甲、乙\n    （指上訴人）雙方再次協議簽約興建．．．」，而被上訴人嗣已於八十八年十月\n    三十日與訴外人陳文志合意解除彼此間所簽訂土地投資興建契約書。至系爭第一\n    份契約書第三條所約定：「甲乙雙方各投資本工程，甲方 50%，乙方固定為 30%\n    ，暫保留20% 給預定關係人，如到雙方同意興建開工前，特定人未承受時，該股\n    份由乙方承受，乙方不得異議，．．．」，僅係在明定上訴人承受該百分之二十\n    投資之時限而已，尚不得據為證明該大樓已可開工，且兩造已同意開工，上訴人\n    始同意再投資百分之二十，再從兩造已於系爭第二份契約書第十條約定：「甲乙\n    雙方共同投資興建房屋，有關房屋銷售量要達 60%即可興建，．．．」以觀，益\n    見被上訴人於上訴人同意再投資百分之二十之際，並未向上訴人表示該大樓已可\n    開工，並同意開工；嗣被上訴人於八十九年七月初，雖尚未繪製水電配置圖，惟\n    上訴人所負責銷售之房屋銷售量並未達到百分之六十，不適宜開工，被上訴人祇\n    須在將來申報開工前繪製交付建管單位即可，並不影響共同投資興建案之推動，\n    況被上訴人嗣已經由林重陽建築師找人繪製完成，並於所規定開工期限到期，申\n    請核准展期三個月，再於八十九年十月九日申報開工，以保該建造執照有效，該\n    土地現仍可興建大樓；再以土地興建最大容積率之房屋對被上訴人最為有利，被\n    上訴人怎可能放棄已領到可興建地下一層、地上十二層大樓之建造執照而變更興\n    建透天厝，且由既有事實證明該土地之建造執照現仍為原大樓之建造執照，足證\n    被上訴人並無詐欺之情事。又兩造既於系爭第二份契約書第六條約定：「本土地\n    在未興建或興建中，乙方土地款分期付款支票未全部兌現，乙方不得要求甲方將\n    土地辦理任何之過戶或設定，．．．」，而地上之建物起造人名義變更與土地之\n    權利息息相關，故上訴人在土地款尚未全部付清前，應無權要求被上訴人辦理起\n    造人名義變更，自不得主張同時履行抗辯，並據以主張給付遲延而解除契約。本\n    件實係上訴人無意興建房屋，任令其所簽發供作償付土地分期款之八十九年七月\n    十五日期面額五十萬元及八十九年七月二十五日期面額二十萬元支票二張退票，\n    顯已違約，被上訴人自得依系爭第一份契約書第九條及系爭第二份契約書第七條\n    之約定，沒收上訴人已付之土地分期款充作違約金，已非上訴人所得請求返還等\n    語，資為抗辯。\n二、經查上訴人主張被上訴人於八十八年八月間以其所有前開土地可興建地下一層、\n    地上十二層之大樓，並已申請建造執照為由，邀上訴人共同投資興建，上訴人遂\n    同意以每坪十三萬元之價格，購買百分之三十之土地，並投資百分之三十，兩造\n    旋即於八十八年九月四日簽訂系爭第一份契約書，上訴人並即依約簽發支票十二\n    張（票號：三七六三五二至三七六三六三）交與被上訴人，供作分期償付土地款\n    ，嗣已兌現七張，計三百五十萬元，迨八十九年三月十四日兩造再簽訂系爭第二\n    份契約書，上訴人將投資比例調高為百分之五十，土地仍以每坪十三萬元之價格\n    ，購買至百分之五十，上訴人並即依約再簽發支票十九張（票號：三八三九一四\n    至三八三九三一）交與被上訴人，供作分期償付土地款，嗣亦已兌現三張，計六\n    十萬元，總計上訴人已給付被上訴人四百一十萬元。上訴人曾於八十九年七月十\n    四日委請律師致函催告被上訴人應於文到五日內辦理起造人名義百分之五十變更\n    為上訴人名義，並主張在未辦妥前就其所應支付之款項行使同時履行抗辯權，嗣\n    再於八十九年八月四日委請律師定五日期限致函催告被上訴人履行變更起造人名\n    義之義務，並申報開工，逾期即撤銷並解除前開兩份契約，不另通知，該函已於\n    八十九年八月八日送達被上訴人，被上訴人迄未辦理起造人名義變更之事實，業\n    據其提出系爭第一份契約書及系爭第二份契約書、律師函及其掛號郵件收件回執\n    、支票明細表及各該支票為證（見原審卷第九頁至第一九頁及本院卷第二三七頁\n    至第二四三頁），且為被上訴人所不爭執，固堪認為真實。\n三、惟查：\n  (一)兩造於八十八年九月四日簽訂系爭第一份契約書即已於第六條約定：「甲（指被\n    上訴人，下同）、乙（指上訴人，下同）雙方同意於甲方前經與陳文志88年6月3\n    日所簽雙方協議書，雙方共同投資案能提前解約，即雙方可即再次簽約進行興建\n    工作，．．．」及第七條約定：「以上甲方與陳文志改除（即「解除」之意）契\n    約後，甲乙雙方再次協議簽約興建，．．．」（見原審卷第九頁），嗣兩造於八\n    十九年三月十四日再次簽訂系爭第二份契約書，復於該契約書前言載明：「本契\n    約書有關八十八年九月四日，雙方簽有第一份土地投資興建契約書第六條規定雙\n    方再次簽約」（見原審卷第一０頁），而被上訴人確已於八十八年十月三十日與\n    訴外人陳文志合意解除彼此間所簽訂土地投資興建契約書，有該解除土地投資興\n    建契約書可稽（見原審卷第三五頁），足見上訴人之所以再次簽訂系爭第二份契\n    約書，將其投資比例調高為百分之五十，土地仍以每坪十三萬元之價格，購買至\n    百分之五十，全係依上開約定，並非係被上訴人向其表示可以開工，並已同意開\n    工，上訴人始同意簽訂系爭第二份契約書。至證人吳文筆究竟曾否參與系爭土地\n    投資興建案，與認定上訴人何以決意再次簽訂系爭第二份契約書無涉，自無訊問\n    該證人之必要（見本院卷第二一六頁正面)。\n  (二)依系爭第一份契約書第三條約定：「甲乙雙方各投資本工程，甲方 50%，乙方固\n    定為 30%，暫保留 20%給預定關係人，如到雙方同意興建開工前，特定人未承受\n    時，該股份由乙方承受，乙方不得異議，．．．」以觀（見原審卷第九頁），僅\n    係在明定上訴人承受該百分之二十投資之時限係在兩造同意興建開工前，尚難以\n    上訴人已同意承受該百分之二十投資，遽推論兩造必已同意興建開工。又果如上\n    訴人所云係因被上訴人表示已可開工，並同意開工，伊始簽訂系爭第二份契約書\n    同意承受該百分之二十投資，則兩造何須另於系爭第二份契約書第十條約定：「\n    甲乙雙方共同投資興建房屋，有關房屋銷售量要達到 60%即可興建．．．」（見\n    原審卷第一０頁）？亦與常情有悖。再依澎湖縣政府建設局就系爭土地所核發之\n     (）澎府建許字第一０六號建造執照之記載，經核准建造之戶數為四十三戶（\n    見本院卷第八六頁正面），須銷售二十六戶，始達到銷售量百分之六十，而上訴\n    人自認僅銷售十戶（見本院卷第一七一頁），並有訴外人趙幼玲、吳文筆等人所\n    書立之訂購同意書可證（見本院卷第一三七頁至第一四六頁），相去甚遠。況兩\n    造就興建房屋之投資款均未支付分文（見原審卷第九、一０頁），益見被上訴人\n    應不可能於上訴人簽訂系爭第二份契約書之際，已同意開工興建，並向上訴人表\n    示已可開工，並同意開工。至上訴人聲請訊問證人趙幼玲、吳文筆證明其有訂購\n    預售房屋之事實，因本院對此並未以否定論斷，已如上述，亦無訊問各該證人之\n    必要（見本院卷第二一六頁）。\n  (三)依前開建造執照之記載，經核准建造之起造人為被上訴人，層棟戶數為地下一層\n    、地上十二層之大樓一棟四十三戶，領照日期為八十九年一月十三日，經核准開\n    工展期至八十九年十月十三日，並已於八十九年十月九日申報開工，經於八十九\n    年十月二十日勘驗在案，有該建造執照及建築工程開工報告書足稽（見本院卷第\n    八六、八七頁），並未經申請變更建造透天厝之房屋。再經參酌上訴人自認如不\n    興建地下一層、地上十二層之大樓，而興建透天厝之房屋，系爭土地即無每坪十\n    三萬元之價值，即被上訴人亦自認興建最大容積率之地下一層、地上十二層之大\n    樓對伊最為有利，則被上訴人應愚不至此，將已獲准建造地下一層、地上十二層\n    大樓之建造執照捨棄不用，而變更為建造透天厝房屋之理。又系爭第二份契約書\n    第十條雖約定：「．．．有關房屋銷售量要達到 60%即可興建，如未達到時，雙\n    方必要時可再議。」（見原審卷第一０頁），但查已銷售之房屋僅有十戶，而上\n    訴人復就興建房屋之投資款未支付分文，衡情被上訴人應不可能同意先行開工興\n    建，上訴人復不能舉證證明兩造嗣後曾獲致協議先行開工興建，是被上訴人抗辯\n    於八十九年七月間，尚不適宜開工，應屬可取，則被上訴人於八十九年七月初，\n    尚無繪製水電配置圖之必要，被上訴人祇須於系爭建造執照所規定開工期限或核\n    准開工展期內繪製完成，檢具申報開工即可，被上訴人嗣已於八十九年十月九日\n    申報開工，有如上述，故尚難執被上訴人於八十九年七月初，尚未繪製水電配置\n    圖一節，遽認被上訴人並無興建地下一層、地上十二層大樓之誠意。雖證人楊玉\n    華在原審證稱，被上訴人曾於八十九年五、六月間表示預售不好，不蓋大樓，要\n    蓋透天厝云云（見原審卷第一一九頁），不但與上開事證不符，且上訴人於八十\n    九年七月十四日委請律師致函被上訴人時，根本未提及有此事（見原審卷第一一\n    頁），尚難憑信。上訴人復在本院聲請訊問證人林財潤證明被上訴人曾對外表示\n    不建大樓，惟本院認為無論該證人到場為若何之證言，均不足以動搖被上訴人確\n    有興建地下一層、地上十二層大樓誠意之上開事證，自亦無訊問該證人之必要（\n    見本院卷第二一五頁背面）。是上訴人以被上訴人並無興建地下一層、地上十二\n    層大樓之誠意，主張依民法第二百六十五條規定，為不安抗辯，即屬無據。綜上\n    所述，已足證明被上訴人並無詐欺之情事，上訴人自非係因被詐欺，而為前開購\n    買土地投資興建大樓之意思表示，殊非其所得依民法第九十二條第一項前段規定\n    ，予以撤銷。\n  (四)系爭第二份契約書不但並未約定被上訴人應將起造人名義變更百分之五十為上訴\n    人名義，且更在該契約書第六條約定：「本土地在未興建或興建中，乙方土地款\n    分期付款支票未全部兌現，乙方不得要求甲方將土地辦理任何之過戶或設定，．\n    ．．」（見原審卷第一０頁），即上訴人於八十九年七月十四日委請律師致被上\n    訴人之函中，亦不否認並無上開變更起造人名義之約定，僅泛言「依照契約精神\n    」，被上訴人應有該項義務（見原審卷第一一頁），再經參酌上訴人應分期給付\n    予被上訴人之土地款共為九百六十五萬六千元，惟上訴人僅付至八十九年六月二\n    十五日止，祇付四百一十萬元（見原審卷第五、一八、一九頁及本院卷第二三七\n    、二三八頁），至興建房屋之投資款則未支付分文，衡情被上訴人亦應無將起造\n    人名義變更百分之五十為上訴人名義之理。被上訴人既無將起造人名義變更百分\n    之五十為上訴人名義之義務，則上訴人主張依民法第二百六十四條規定，行使同\n    時履行抗辯權，拒絕給付其所應給付之土地分期款，即屬無據。上訴人更進而以\n    被上訴人遲延不履行將起造人名義變更百分之五十為其名義，主張依民法第二百\n    五十四條規定，解除兩造間所簽訂之前開契約，尤屬無據。\n  (五)兩造已於系爭第一份契約書第九條約定：「乙方土地分期付款，如有退票不能兌\n    現時，視為違約，甲方將乙方前款沒收，乙方不得異議。」(見原審卷第九頁 ）\n    ，嗣復於系爭第二份契約書第七條約定；「乙方土地款如有退票不能兌現時，視\n    為違約，甲方可照第一份契約書第九條將前款全部沒收。」（見原審卷第一０頁\n    ）。而上訴人所應分期給付被上訴人之土地款為九百六十五萬六千元，由上訴人\n    簽發支票三十一張交與被上訴人執有，供作分期償付土地款，至八十九年六月二\n    十五日止，已兌現十張，計四百一十萬元，為兩造所自認，並有支票明細表及各\n    該支票可證（見原審卷第一八、一九頁及本院卷第二三七頁至第二四三頁），惟\n    上訴人所簽發八十九年七月十五日期面額五十萬元及八十九年七月二十五日期面\n    額二十萬元之支票二張，均經提示而不獲兌現，有各該支票及退票理由單可稽（\n    見原審卷第四０、四一頁），依上開約定，顯已違約，則被上訴人主張將前已兌\n    現而供作支付土地分期款之四百一十萬元沒收，充作違約金，應屬有據，再依上\n    訴人所自認雙方如能依約履行時，被上訴人可獲得二千八百八十九萬六千六百六\n    十九元之利益（見本院卷第二一二頁背面、第二四七頁），顯見上開約定之違約\n    金額並無過高之情事，亦非上訴人所得請求返還。\n四、從而，上訴人依民法第一百七十九條及第二百五十九條規定，請求被上訴人給付\n    四百一十萬元並加付法定遲延利息，自屬不應准許。原審所為上訴人敗訴之判決\n    ，並無不合，上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。\n五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自無逐一詳予論駁之必要，附此敘明。\n六、據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十三    日\n                                臺灣高等法院民事第十三庭\n                                    審判長法  官  林  鄉  誠\n                                          法  官  劉  清  景\n                                          法  官  謝  碧  莉\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      七      月    二十五    日\n                                          書記官  林  明  輝\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、上訴人聲明求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣（下同）\n    四百一十萬元及自民國（下同）八十九年八月十四日起，至清償日止，按年息百\n    分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。(四)願供擔保，請准\n    宣告假執行。其事實上陳述，與原判決記載相同，茲引用之。所用之證據：援用\n    原審之立證方法，並補提出澎湖縣政府建設局九十一年六月二十八日九一澎建字\n    第二七三五號函一紙及訂購同意書十紙為證，及聲請訊問證人林財潤、吳文筆、\n    趙幼玲。\n二、被上訴人聲明求為判決：(一)如主文所示。(二)如受不利判決，願預供擔保，請准宣\n    告免為假執行。其事實上陳述，與原判決記載相同，茲引用之。所用之證據：援\n    用原審之立證方法。",
    "reason": "一、本件上訴人起訴主張：被上訴人於八十八年八月間以其所有坐落澎湖縣馬公市○\n    ○段九九、九八之一地號土地二筆可興建地下一層、地上十二層之大樓，並已申\n    請建造執照為由，邀上訴人共同投資興建，上訴人不疑有他，遂同意以每坪十三\n    萬元之價格，購買百分之三十之土地，並投資百分之三十，兩造旋即於八十八年\n    九月四日簽訂土地投資興建契約書（下稱系爭第一份契約書），上訴人並即依約\n    簽發支票十二張（票號：三七六三五二至三七六三六三）交與被上訴人，供作分\n    期償付土地款，嗣已兌現七張，計三百五十萬元。迨八十九年一月十三日被上訴\n    人又向上訴人稱其所申請之建造執照已獲核准，兩造並同意開工，上訴人始依八\n    十八年九月四日之約定，再於八十九年三月十四日與被上訴人簽訂第二份土地投\n    資興建契約書（下稱系爭第二份契約書），將投資比例調高為百分之五十，土地\n    仍以每坪十三萬元之價格，購買至百分之五十，上訴人並即依約再簽發支票十九\n    張（票號：三八三九一四至三八三九三一）交與被上訴人，供作分期償付土地款\n    ，嗣亦已兌現三張，計六十萬元，總計上訴人已給付被上訴人四百一十萬元。依\n    系爭第二份契約書之約定，上訴人既已投資百分之五十興建大樓，自得要求被上\n    訴人將建造執照之起造人名義變更百分之五十為上訴人名義，並申報開工，惟被\n    上訴人竟藉詞推託，並揚言要改建透天厝，上訴人不得已乃於八十九年七月十四\n    日委請律師致函被上訴人主張同時履行抗辯及不安抗辯，並拒絕其餘支票之兌現\n    。上訴人之所以願以每坪十三萬元之價格，購買土地，全係因被上訴人表示可興\n    建地下一層、地上十二層之大樓，始認為有此價值，而上訴人之所以願再投資百\n    分之二十，亦係因系爭第一份契約書第三條約定，可以開工，且已經兩造同意開\n    工，惟被上訴人並未繪製水電配置圖，根本無法申報開工，且又無興建地下一層\n    、地上十二層大樓之誠意，上訴人顯係因被詐欺而為上開意思表示，自得依民法\n    第九十二條第一項前段規定，予以撤銷；又被上訴人遲延不履行將建造執照之起\n    造人名義變更百分之五十為上訴人名義，上訴人亦得依民法第二百五十四條規定\n    ，解除契約。上訴人已於八十九年八月四日委請律師定五日期限致函催告被上訴\n    人履行變更起造人名義之義務，並申報開工，逾期即撤銷並解除前開兩份契約，\n    不另通知，該函已於八十九年八月八日送達被上訴人，惟被上訴人仍拒不履行等\n    情，爰依民法第一百七十九條及第二百五十九條規定，求為命被上訴人給付四百\n    一十萬元並加付法定遲延利息之判決。\n    被上訴人則以：上訴人之所以於八十九年三月十四日再與被上訴人簽訂系爭第二\n    份契約書，係依兩造前於八十八年九月四日所簽訂系爭第一份契約書第七條約定\n    ：「以上甲方（指被上訴人）與陳文志改除（即「解除」之意）契約後，甲、乙\n    （指上訴人）雙方再次協議簽約興建．．．」，而被上訴人嗣已於八十八年十月\n    三十日與訴外人陳文志合意解除彼此間所簽訂土地投資興建契約書。至系爭第一\n    份契約書第三條所約定：「甲乙雙方各投資本工程，甲方 50%，乙方固定為 30%\n    ，暫保留20% 給預定關係人，如到雙方同意興建開工前，特定人未承受時，該股\n    份由乙方承受，乙方不得異議，．．．」，僅係在明定上訴人承受該百分之二十\n    投資之時限而已，尚不得據為證明該大樓已可開工，且兩造已同意開工，上訴人\n    始同意再投資百分之二十，再從兩造已於系爭第二份契約書第十條約定：「甲乙\n    雙方共同投資興建房屋，有關房屋銷售量要達 60%即可興建，．．．」以觀，益\n    見被上訴人於上訴人同意再投資百分之二十之際，並未向上訴人表示該大樓已可\n    開工，並同意開工；嗣被上訴人於八十九年七月初，雖尚未繪製水電配置圖，惟\n    上訴人所負責銷售之房屋銷售量並未達到百分之六十，不適宜開工，被上訴人祇\n    須在將來申報開工前繪製交付建管單位即可，並不影響共同投資興建案之推動，\n    況被上訴人嗣已經由林重陽建築師找人繪製完成，並於所規定開工期限到期，申\n    請核准展期三個月，再於八十九年十月九日申報開工，以保該建造執照有效，該\n    土地現仍可興建大樓；再以土地興建最大容積率之房屋對被上訴人最為有利，被\n    上訴人怎可能放棄已領到可興建地下一層、地上十二層大樓之建造執照而變更興\n    建透天厝，且由既有事實證明該土地之建造執照現仍為原大樓之建造執照，足證\n    被上訴人並無詐欺之情事。又兩造既於系爭第二份契約書第六條約定：「本土地\n    在未興建或興建中，乙方土地款分期付款支票未全部兌現，乙方不得要求甲方將\n    土地辦理任何之過戶或設定，．．．」，而地上之建物起造人名義變更與土地之\n    權利息息相關，故上訴人在土地款尚未全部付清前，應無權要求被上訴人辦理起\n    造人名義變更，自不得主張同時履行抗辯，並據以主張給付遲延而解除契約。本\n    件實係上訴人無意興建房屋，任令其所簽發供作償付土地分期款之八十九年七月\n    十五日期面額五十萬元及八十九年七月二十五日期面額二十萬元支票二張退票，\n    顯已違約，被上訴人自得依系爭第一份契約書第九條及系爭第二份契約書第七條\n    之約定，沒收上訴人已付之土地分期款充作違約金，已非上訴人所得請求返還等\n    語，資為抗辯。\n二、經查上訴人主張被上訴人於八十八年八月間以其所有前開土地可興建地下一層、\n    地上十二層之大樓，並已申請建造執照為由，邀上訴人共同投資興建，上訴人遂\n    同意以每坪十三萬元之價格，購買百分之三十之土地，並投資百分之三十，兩造\n    旋即於八十八年九月四日簽訂系爭第一份契約書，上訴人並即依約簽發支票十二\n    張（票號：三七六三五二至三七六三六三）交與被上訴人，供作分期償付土地款\n    ，嗣已兌現七張，計三百五十萬元，迨八十九年三月十四日兩造再簽訂系爭第二\n    份契約書，上訴人將投資比例調高為百分之五十，土地仍以每坪十三萬元之價格\n    ，購買至百分之五十，上訴人並即依約再簽發支票十九張（票號：三八三九一四\n    至三八三九三一）交與被上訴人，供作分期償付土地款，嗣亦已兌現三張，計六\n    十萬元，總計上訴人已給付被上訴人四百一十萬元。上訴人曾於八十九年七月十\n    四日委請律師致函催告被上訴人應於文到五日內辦理起造人名義百分之五十變更\n    為上訴人名義，並主張在未辦妥前就其所應支付之款項行使同時履行抗辯權，嗣\n    再於八十九年八月四日委請律師定五日期限致函催告被上訴人履行變更起造人名\n    義之義務，並申報開工，逾期即撤銷並解除前開兩份契約，不另通知，該函已於\n    八十九年八月八日送達被上訴人，被上訴人迄未辦理起造人名義變更之事實，業\n    據其提出系爭第一份契約書及系爭第二份契約書、律師函及其掛號郵件收件回執\n    、支票明細表及各該支票為證（見原審卷第九頁至第一九頁及本院卷第二三七頁\n    至第二四三頁），且為被上訴人所不爭執，固堪認為真實。\n三、惟查：\n  (一)兩造於八十八年九月四日簽訂系爭第一份契約書即已於第六條約定：「甲（指被\n    上訴人，下同）、乙（指上訴人，下同）雙方同意於甲方前經與陳文志88年6月3\n    日所簽雙方協議書，雙方共同投資案能提前解約，即雙方可即再次簽約進行興建\n    工作，．．．」及第七條約定：「以上甲方與陳文志改除（即「解除」之意）契\n    約後，甲乙雙方再次協議簽約興建，．．．」（見原審卷第九頁），嗣兩造於八\n    十九年三月十四日再次簽訂系爭第二份契約書，復於該契約書前言載明：「本契\n    約書有關八十八年九月四日，雙方簽有第一份土地投資興建契約書第六條規定雙\n    方再次簽約」（見原審卷第一０頁），而被上訴人確已於八十八年十月三十日與\n    訴外人陳文志合意解除彼此間所簽訂土地投資興建契約書，有該解除土地投資興\n    建契約書可稽（見原審卷第三五頁），足見上訴人之所以再次簽訂系爭第二份契\n    約書，將其投資比例調高為百分之五十，土地仍以每坪十三萬元之價格，購買至\n    百分之五十，全係依上開約定，並非係被上訴人向其表示可以開工，並已同意開\n    工，上訴人始同意簽訂系爭第二份契約書。至證人吳文筆究竟曾否參與系爭土地\n    投資興建案，與認定上訴人何以決意再次簽訂系爭第二份契約書無涉，自無訊問\n    該證人之必要（見本院卷第二一六頁正面)。\n  (二)依系爭第一份契約書第三條約定：「甲乙雙方各投資本工程，甲方 50%，乙方固\n    定為 30%，暫保留 20%給預定關係人，如到雙方同意興建開工前，特定人未承受\n    時，該股份由乙方承受，乙方不得異議，．．．」以觀（見原審卷第九頁），僅\n    係在明定上訴人承受該百分之二十投資之時限係在兩造同意興建開工前，尚難以\n    上訴人已同意承受該百分之二十投資，遽推論兩造必已同意興建開工。又果如上\n    訴人所云係因被上訴人表示已可開工，並同意開工，伊始簽訂系爭第二份契約書\n    同意承受該百分之二十投資，則兩造何須另於系爭第二份契約書第十條約定：「\n    甲乙雙方共同投資興建房屋，有關房屋銷售量要達到 60%即可興建．．．」（見\n    原審卷第一０頁）？亦與常情有悖。再依澎湖縣政府建設局就系爭土地所核發之\n     (）澎府建許字第一０六號建造執照之記載，經核准建造之戶數為四十三戶（\n    見本院卷第八六頁正面），須銷售二十六戶，始達到銷售量百分之六十，而上訴\n    人自認僅銷售十戶（見本院卷第一七一頁），並有訴外人趙幼玲、吳文筆等人所\n    書立之訂購同意書可證（見本院卷第一三七頁至第一四六頁），相去甚遠。況兩\n    造就興建房屋之投資款均未支付分文（見原審卷第九、一０頁），益見被上訴人\n    應不可能於上訴人簽訂系爭第二份契約書之際，已同意開工興建，並向上訴人表\n    示已可開工，並同意開工。至上訴人聲請訊問證人趙幼玲、吳文筆證明其有訂購\n    預售房屋之事實，因本院對此並未以否定論斷，已如上述，亦無訊問各該證人之\n    必要（見本院卷第二一六頁）。\n  (三)依前開建造執照之記載，經核准建造之起造人為被上訴人，層棟戶數為地下一層\n    、地上十二層之大樓一棟四十三戶，領照日期為八十九年一月十三日，經核准開\n    工展期至八十九年十月十三日，並已於八十九年十月九日申報開工，經於八十九\n    年十月二十日勘驗在案，有該建造執照及建築工程開工報告書足稽（見本院卷第\n    八六、八七頁），並未經申請變更建造透天厝之房屋。再經參酌上訴人自認如不\n    興建地下一層、地上十二層之大樓，而興建透天厝之房屋，系爭土地即無每坪十\n    三萬元之價值，即被上訴人亦自認興建最大容積率之地下一層、地上十二層之大\n    樓對伊最為有利，則被上訴人應愚不至此，將已獲准建造地下一層、地上十二層\n    大樓之建造執照捨棄不用，而變更為建造透天厝房屋之理。又系爭第二份契約書\n    第十條雖約定：「．．．有關房屋銷售量要達到 60%即可興建，如未達到時，雙\n    方必要時可再議。」（見原審卷第一０頁），但查已銷售之房屋僅有十戶，而上\n    訴人復就興建房屋之投資款未支付分文，衡情被上訴人應不可能同意先行開工興\n    建，上訴人復不能舉證證明兩造嗣後曾獲致協議先行開工興建，是被上訴人抗辯\n    於八十九年七月間，尚不適宜開工，應屬可取，則被上訴人於八十九年七月初，\n    尚無繪製水電配置圖之必要，被上訴人祇須於系爭建造執照所規定開工期限或核\n    准開工展期內繪製完成，檢具申報開工即可，被上訴人嗣已於八十九年十月九日\n    申報開工，有如上述，故尚難執被上訴人於八十九年七月初，尚未繪製水電配置\n    圖一節，遽認被上訴人並無興建地下一層、地上十二層大樓之誠意。雖證人楊玉\n    華在原審證稱，被上訴人曾於八十九年五、六月間表示預售不好，不蓋大樓，要\n    蓋透天厝云云（見原審卷第一一九頁），不但與上開事證不符，且上訴人於八十\n    九年七月十四日委請律師致函被上訴人時，根本未提及有此事（見原審卷第一一\n    頁），尚難憑信。上訴人復在本院聲請訊問證人林財潤證明被上訴人曾對外表示\n    不建大樓，惟本院認為無論該證人到場為若何之證言，均不足以動搖被上訴人確\n    有興建地下一層、地上十二層大樓誠意之上開事證，自亦無訊問該證人之必要（\n    見本院卷第二一五頁背面）。是上訴人以被上訴人並無興建地下一層、地上十二\n    層大樓之誠意，主張依民法第二百六十五條規定，為不安抗辯，即屬無據。綜上\n    所述，已足證明被上訴人並無詐欺之情事，上訴人自非係因被詐欺，而為前開購\n    買土地投資興建大樓之意思表示，殊非其所得依民法第九十二條第一項前段規定\n    ，予以撤銷。\n  (四)系爭第二份契約書不但並未約定被上訴人應將起造人名義變更百分之五十為上訴\n    人名義，且更在該契約書第六條約定：「本土地在未興建或興建中，乙方土地款\n    分期付款支票未全部兌現，乙方不得要求甲方將土地辦理任何之過戶或設定，．\n    ．．」（見原審卷第一０頁），即上訴人於八十九年七月十四日委請律師致被上\n    訴人之函中，亦不否認並無上開變更起造人名義之約定，僅泛言「依照契約精神\n    」，被上訴人應有該項義務（見原審卷第一一頁），再經參酌上訴人應分期給付\n    予被上訴人之土地款共為九百六十五萬六千元，惟上訴人僅付至八十九年六月二\n    十五日止，祇付四百一十萬元（見原審卷第五、一八、一九頁及本院卷第二三七\n    、二三八頁），至興建房屋之投資款則未支付分文，衡情被上訴人亦應無將起造\n    人名義變更百分之五十為上訴人名義之理。被上訴人既無將起造人名義變更百分\n    之五十為上訴人名義之義務，則上訴人主張依民法第二百六十四條規定，行使同\n    時履行抗辯權，拒絕給付其所應給付之土地分期款，即屬無據。上訴人更進而以\n    被上訴人遲延不履行將起造人名義變更百分之五十為其名義，主張依民法第二百\n    五十四條規定，解除兩造間所簽訂之前開契約，尤屬無據。\n  (五)兩造已於系爭第一份契約書第九條約定：「乙方土地分期付款，如有退票不能兌\n    現時，視為違約，甲方將乙方前款沒收，乙方不得異議。」(見原審卷第九頁 ）\n    ，嗣復於系爭第二份契約書第七條約定；「乙方土地款如有退票不能兌現時，視\n    為違約，甲方可照第一份契約書第九條將前款全部沒收。」（見原審卷第一０頁\n    ）。而上訴人所應分期給付被上訴人之土地款為九百六十五萬六千元，由上訴人\n    簽發支票三十一張交與被上訴人執有，供作分期償付土地款，至八十九年六月二\n    十五日止，已兌現十張，計四百一十萬元，為兩造所自認，並有支票明細表及各\n    該支票可證（見原審卷第一八、一九頁及本院卷第二三七頁至第二四三頁），惟\n    上訴人所簽發八十九年七月十五日期面額五十萬元及八十九年七月二十五日期面\n    額二十萬元之支票二張，均經提示而不獲兌現，有各該支票及退票理由單可稽（\n    見原審卷第四０、四一頁），依上開約定，顯已違約，則被上訴人主張將前已兌\n    現而供作支付土地分期款之四百一十萬元沒收，充作違約金，應屬有據，再依上\n    訴人所自認雙方如能依約履行時，被上訴人可獲得二千八百八十九萬六千六百六\n    十九元之利益（見本院卷第二一二頁背面、第二四七頁），顯見上開約定之違約\n    金額並無過高之情事，亦非上訴人所得請求返還。\n四、從而，上訴人依民法第一百七十九條及第二百五十九條規定，請求被上訴人給付\n    四百一十萬元並加付法定遲延利息，自屬不應准許。原審所為上訴人敗訴之判決\n    ，並無不合，上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。\n五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自無逐一詳予論駁之必要，附此敘明。\n六、據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十三    日\n                                臺灣高等法院民事第十三庭\n                                    審判長法  官  林  鄉  誠\n                                          法  官  劉  清  景\n                                          法  官  謝  碧  莉\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十年度上字第一一六四號上訴人凱寶建設開發有限公司法定代理人高龍騰被上訴人甲○○右當事人間請求返還價金事件，上訴人對於中華民國九十年九月二十四日臺灣台北地方法院第一審判決（九十年度訴字第二三三七號），提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實一、上訴人聲明求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣（下同）四百一十萬元及自民國（下同）八十九年八月十四日起，至清償日止，按年息百分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。(四)願供擔保，請准宣告假執行。其事實上陳述，與原判決記載相同，茲引用之。所用之證據：援用原審之立證方法，並補提出澎湖縣政府建設局九十一年六月二十八日九一澎建字第二七三五號函一紙及訂購同意書十紙為證，及聲請訊問證人林財潤、吳文筆、趙幼玲。二、被上訴人聲明求為判決：(一)如主文所示。(二)如受不利判決，願預供擔保，請准宣告免為假執行。其事實上陳述，與原判決記載相同，茲引用之。所用之證據：援用原審之立證方法。理由一、本件上訴人起訴主張：被上訴人於八十八年八月間以其所有坐落澎湖縣馬公市○○段九九、九八之一地號土地二筆可興建地下一層、地上十二層之大樓，並已申請建造執照為由，邀上訴人共同投資興建，上訴人不疑有他，遂同意以每坪十三萬元之價格，購買百分之三十之土地，並投資百分之三十，兩造旋即於八十八年九月四日簽訂土地投資興建契約書（下稱系爭第一份契約書），上訴人並即依約簽發支票十二張（票號：三七六三五二至三七六三六三）交與被上訴人，供作分期償付土地款，嗣已兌現七張，計三百五十萬元。迨八十九年一月十三日被上訴人又向上訴人稱其所申請之建造執照已獲核准，兩造並同意開工，上訴人始依八十八年九月四日之約定，再於八十九年三月十四日與被上訴人簽訂第二份土地投資興建契約書（下稱系爭第二份契約書），將投資比例調高為百分之五十，土地仍以每坪十三萬元之價格，購買至百分之五十，上訴人並即依約再簽發支票十九張（票號：三八三九一四至三八三九三一）交與被上訴人，供作分期償付土地款，嗣亦已兌現三張，計六十萬元，總計上訴人已給付被上訴人四百一十萬元。依系爭第二份契約書之約定，上訴人既已投資百分之五十興建大樓，自得要求被上訴人將建造執照之起造人名義變更百分之五十為上訴人名義，並申報開工，惟被上訴人竟藉詞推託，並揚言要改建透天厝，上訴人不得已乃於八十九年七月十四日委請律師致函被上訴人主張同時履行抗辯及不安抗辯，並拒絕其餘支票之兌現。上訴人之所以願以每坪十三萬元之價格，購買土地，全係因被上訴人表示可興建地下一層、地上十二層之大樓，始認為有此價值，而上訴人之所以願再投資百分之二十，亦係因系爭第一份契約書第三條約定，可以開工，且已經兩造同意開工，惟被上訴人並未繪製水電配置圖，根本無法申報開工，且又無興建地下一層、地上十二層大樓之誠意，上訴人顯係因被詐欺而為上開意思表示，自得依民法第九十二條第一項前段規定，予以撤銷；又被上訴人遲延不履行將建造執照之起造人名義變更百分之五十為上訴人名義，上訴人亦得依民法第二百五十四條規定，解除契約。上訴人已於八十九年八月四日委請律師定五日期限致函催告被上訴人履行變更起造人名義之義務，並申報開工，逾期即撤銷並解除前開兩份契約，不另通知，該函已於八十九年八月八日送達被上訴人，惟被上訴人仍拒不履行等情，爰依民法第一百七十九條及第二百五十九條規定，求為命被上訴人給付四百一十萬元並加付法定遲延利息之判決。被上訴人則以：上訴人之所以於八十九年三月十四日再與被上訴人簽訂系爭第二份契約書，係依兩造前於八十八年九月四日所簽訂系爭第一份契約書第七條約定：「以上甲方（指被上訴人）與陳文志改除（即「解除」之意）契約後，甲、乙（指上訴人）雙方再次協議簽約興建．．．」，而被上訴人嗣已於八十八年十月三十日與訴外人陳文志合意解除彼此間所簽訂土地投資興建契約書。至系爭第一份契約書第三條所約定：「甲乙雙方各投資本工程，甲方50%，乙方固定為30%，暫保留20%給預定關係人，如到雙方同意興建開工前，特定人未承受時，該股份由乙方承受，乙方不得異議，．．．」，僅係在明定上訴人承受該百分之二十投資之時限而已，尚不得據為證明該大樓已可開工，且兩造已同意開工，上訴人始同意再投資百分之二十，再從兩造已於系爭第二份契約書第十條約定：「甲乙雙方共同投資興建房屋，有關房屋銷售量要達60%即可興建，．．．」以觀，益見被上訴人於上訴人同意再投資百分之二十之際，並未向上訴人表示該大樓已可開工，並同意開工；嗣被上訴人於八十九年七月初，雖尚未繪製水電配置圖，惟上訴人所負責銷售之房屋銷售量並未達到百分之六十，不適宜開工，被上訴人祇須在將來申報開工前繪製交付建管單位即可，並不影響共同投資興建案之推動，況被上訴人嗣已經由林重陽建築師找人繪製完成，並於所規定開工期限到期，申請核准展期三個月，再於八十九年十月九日申報開工，以保該建造執照有效，該土地現仍可興建大樓；再以土地興建最大容積率之房屋對被上訴人最為有利，被上訴人怎可能放棄已領到可興建地下一層、地上十二層大樓之建造執照而變更興建透天厝，且由既有事實證明該土地之建造執照現仍為原大樓之建造執照，足證被上訴人並無詐欺之情事。又兩造既於系爭第二份契約書第六條約定：「本土地在未興建或興建中，乙方土地款分期付款支票未全部兌現，乙方不得要求甲方將土地辦理任何之過戶或設定，．．．」，而地上之建物起造人名義變更與土地之權利息息相關，故上訴人在土地款尚未全部付清前，應無權要求被上訴人辦理起造人名義變更，自不得主張同時履行抗辯，並據以主張給付遲延而解除契約。本件實係上訴人無意興建房屋，任令其所簽發供作償付土地分期款之八十九年七月十五日期面額五十萬元及八十九年七月二十五日期面額二十萬元支票二張退票，顯已違約，被上訴人自得依系爭第一份契約書第九條及系爭第二份契約書第七條之約定，沒收上訴人已付之土地分期款充作違約金，已非上訴人所得請求返還等語，資為抗辯。二、經查上訴人主張被上訴人於八十八年八月間以其所有前開土地可興建地下一層、地上十二層之大樓，並已申請建造執照為由，邀上訴人共同投資興建，上訴人遂同意以每坪十三萬元之價格，購買百分之三十之土地，並投資百分之三十，兩造旋即於八十八年九月四日簽訂系爭第一份契約書，上訴人並即依約簽發支票十二張（票號：三七六三五二至三七六三六三）交與被上訴人，供作分期償付土地款，嗣已兌現七張，計三百五十萬元，迨八十九年三月十四日兩造再簽訂系爭第二份契約書，上訴人將投資比例調高為百分之五十，土地仍以每坪十三萬元之價格，購買至百分之五十，上訴人並即依約再簽發支票十九張（票號：三八三九一四至三八三九三一）交與被上訴人，供作分期償付土地款，嗣亦已兌現三張，計六十萬元，總計上訴人已給付被上訴人四百一十萬元。上訴人曾於八十九年七月十四日委請律師致函催告被上訴人應於文到五日內辦理起造人名義百分之五十變更為上訴人名義，並主張在未辦妥前就其所應支付之款項行使同時履行抗辯權，嗣再於八十九年八月四日委請律師定五日期限致函催告被上訴人履行變更起造人名義之義務，並申報開工，逾期即撤銷並解除前開兩份契約，不另通知，該函已於八十九年八月八日送達被上訴人，被上訴人迄未辦理起造人名義變更之事實，業據其提出系爭第一份契約書及系爭第二份契約書、律師函及其掛號郵件收件回執、支票明細表及各該支票為證（見原審卷第九頁至第一九頁及本院卷第二三七頁至第二四三頁），且為被上訴人所不爭執，固堪認為真實。三、惟查：(一)兩造於八十八年九月四日簽訂系爭第一份契約書即已於第六條約定：「甲（指被上訴人，下同）、乙（指上訴人，下同）雙方同意於甲方前經與陳文志88年6月3日所簽雙方協議書，雙方共同投資案能提前解約，即雙方可即再次簽約進行興建工作，．．．」及第七條約定：「以上甲方與陳文志改除（即「解除」之意）契約後，甲乙雙方再次協議簽約興建，．．．」（見原審卷第九頁），嗣兩造於八十九年三月十四日再次簽訂系爭第二份契約書，復於該契約書前言載明：「本契約書有關八十八年九月四日，雙方簽有第一份土地投資興建契約書第六條規定雙方再次簽約」（見原審卷第一０頁），而被上訴人確已於八十八年十月三十日與訴外人陳文志合意解除彼此間所簽訂土地投資興建契約書，有該解除土地投資興建契約書可稽（見原審卷第三五頁），足見上訴人之所以再次簽訂系爭第二份契約書，將其投資比例調高為百分之五十，土地仍以每坪十三萬元之價格，購買至百分之五十，全係依上開約定，並非係被上訴人向其表示可以開工，並已同意開工，上訴人始同意簽訂系爭第二份契約書。至證人吳文筆究竟曾否參與系爭土地投資興建案，與認定上訴人何以決意再次簽訂系爭第二份契約書無涉，自無訊問該證人之必要（見本院卷第二一六頁正面)。(二)依系爭第一份契約書第三條約定：「甲乙雙方各投資本工程，甲方50%，乙方固定為30%，暫保留20%給預定關係人，如到雙方同意興建開工前，特定人未承受時，該股份由乙方承受，乙方不得異議，．．．」以觀（見原審卷第九頁），僅係在明定上訴人承受該百分之二十投資之時限係在兩造同意興建開工前，尚難以上訴人已同意承受該百分之二十投資，遽推論兩造必已同意興建開工。又果如上訴人所云係因被上訴人表示已可開工，並同意開工，伊始簽訂系爭第二份契約書同意承受該百分之二十投資，則兩造何須另於系爭第二份契約書第十條約定：「甲乙雙方共同投資興建房屋，有關房屋銷售量要達到60%即可興建．．．」（見原審卷第一０頁）？亦與常情有悖。再依澎湖縣政府建設局就系爭土地所核發之(）澎府建許字第一０六號建造執照之記載，經核准建造之戶數為四十三戶（見本院卷第八六頁正面），須銷售二十六戶，始達到銷售量百分之六十，而上訴人自認僅銷售十戶（見本院卷第一七一頁），並有訴外人趙幼玲、吳文筆等人所書立之訂購同意書可證（見本院卷第一三七頁至第一四六頁），相去甚遠。況兩造就興建房屋之投資款均未支付分文（見原審卷第九、一０頁），益見被上訴人應不可能於上訴人簽訂系爭第二份契約書之際，已同意開工興建，並向上訴人表示已可開工，並同意開工。至上訴人聲請訊問證人趙幼玲、吳文筆證明其有訂購預售房屋之事實，因本院對此並未以否定論斷，已如上述，亦無訊問各該證人之必要（見本院卷第二一六頁）。(三)依前開建造執照之記載，經核准建造之起造人為被上訴人，層棟戶數為地下一層、地上十二層之大樓一棟四十三戶，領照日期為八十九年一月十三日，經核准開工展期至八十九年十月十三日，並已於八十九年十月九日申報開工，經於八十九年十月二十日勘驗在案，有該建造執照及建築工程開工報告書足稽（見本院卷第八六、八七頁），並未經申請變更建造透天厝之房屋。再經參酌上訴人自認如不興建地下一層、地上十二層之大樓，而興建透天厝之房屋，系爭土地即無每坪十三萬元之價值，即被上訴人亦自認興建最大容積率之地下一層、地上十二層之大樓對伊最為有利，則被上訴人應愚不至此，將已獲准建造地下一層、地上十二層大樓之建造執照捨棄不用，而變更為建造透天厝房屋之理。又系爭第二份契約書第十條雖約定：「．．．有關房屋銷售量要達到60%即可興建，如未達到時，雙方必要時可再議。」（見原審卷第一０頁），但查已銷售之房屋僅有十戶，而上訴人復就興建房屋之投資款未支付分文，衡情被上訴人應不可能同意先行開工興建，上訴人復不能舉證證明兩造嗣後曾獲致協議先行開工興建，是被上訴人抗辯於八十九年七月間，尚不適宜開工，應屬可取，則被上訴人於八十九年七月初，尚無繪製水電配置圖之必要，被上訴人祇須於系爭建造執照所規定開工期限或核准開工展期內繪製完成，檢具申報開工即可，被上訴人嗣已於八十九年十月九日申報開工，有如上述，故尚難執被上訴人於八十九年七月初，尚未繪製水電配置圖一節，遽認被上訴人並無興建地下一層、地上十二層大樓之誠意。雖證人楊玉華在原審證稱，被上訴人曾於八十九年五、六月間表示預售不好，不蓋大樓，要蓋透天厝云云（見原審卷第一一九頁），不但與上開事證不符，且上訴人於八十九年七月十四日委請律師致函被上訴人時，根本未提及有此事（見原審卷第一一頁），尚難憑信。上訴人復在本院聲請訊問證人林財潤證明被上訴人曾對外表示不建大樓，惟本院認為無論該證人到場為若何之證言，均不足以動搖被上訴人確有興建地下一層、地上十二層大樓誠意之上開事證，自亦無訊問該證人之必要（見本院卷第二一五頁背面）。是上訴人以被上訴人並無興建地下一層、地上十二層大樓之誠意，主張依民法第二百六十五條規定，為不安抗辯，即屬無據。綜上所述，已足證明被上訴人並無詐欺之情事，上訴人自非係因被詐欺，而為前開購買土地投資興建大樓之意思表示，殊非其所得依民法第九十二條第一項前段規定，予以撤銷。(四)系爭第二份契約書不但並未約定被上訴人應將起造人名義變更百分之五十為上訴人名義，且更在該契約書第六條約定：「本土地在未興建或興建中，乙方土地款分期付款支票未全部兌現，乙方不得要求甲方將土地辦理任何之過戶或設定，．．．」（見原審卷第一０頁），即上訴人於八十九年七月十四日委請律師致被上訴人之函中，亦不否認並無上開變更起造人名義之約定，僅泛言「依照契約精神」，被上訴人應有該項義務（見原審卷第一一頁），再經參酌上訴人應分期給付予被上訴人之土地款共為九百六十五萬六千元，惟上訴人僅付至八十九年六月二十五日止，祇付四百一十萬元（見原審卷第五、一八、一九頁及本院卷第二三七、二三八頁），至興建房屋之投資款則未支付分文，衡情被上訴人亦應無將起造人名義變更百分之五十為上訴人名義之理。被上訴人既無將起造人名義變更百分之五十為上訴人名義之義務，則上訴人主張依民法第二百六十四條規定，行使同時履行抗辯權，拒絕給付其所應給付之土地分期款，即屬無據。上訴人更進而以被上訴人遲延不履行將起造人名義變更百分之五十為其名義，主張依民法第二百五十四條規定，解除兩造間所簽訂之前開契約，尤屬無據。(五)兩造已於系爭第一份契約書第九條約定：「乙方土地分期付款，如有退票不能兌現時，視為違約，甲方將乙方前款沒收，乙方不得異議。」(見原審卷第九頁），嗣復於系爭第二份契約書第七條約定；「乙方土地款如有退票不能兌現時，視為違約，甲方可照第一份契約書第九條將前款全部沒收。」（見原審卷第一０頁）。而上訴人所應分期給付被上訴人之土地款為九百六十五萬六千元，由上訴人簽發支票三十一張交與被上訴人執有，供作分期償付土地款，至八十九年六月二十五日止，已兌現十張，計四百一十萬元，為兩造所自認，並有支票明細表及各該支票可證（見原審卷第一八、一九頁及本院卷第二三七頁至第二四三頁），惟上訴人所簽發八十九年七月十五日期面額五十萬元及八十九年七月二十五日期面額二十萬元之支票二張，均經提示而不獲兌現，有各該支票及退票理由單可稽（見原審卷第四０、四一頁），依上開約定，顯已違約，則被上訴人主張將前已兌現而供作支付土地分期款之四百一十萬元沒收，充作違約金，應屬有據，再依上訴人所自認雙方如能依約履行時，被上訴人可獲得二千八百八十九萬六千六百六十九元之利益（見本院卷第二一二頁背面、第二四七頁），顯見上開約定之違約金額並無過高之情事，亦非上訴人所得請求返還。四、從而，上訴人依民法第一百七十九條及第二百五十九條規定，請求被上訴人給付四百一十萬元並加付法定遲延利息，自屬不應准許。原審所為上訴人敗訴之判決，並無不合，上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，附此敘明。六、據上論結：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年七月二十三日臺灣高等法院民事第十三庭審判長法官林鄉誠法官劉清景法官謝碧莉右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年七月二十五日書記官林明輝附註：民事訴訟法第四百六十六條之一（第一項、第二項）對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "林鄉誠",
      "劉清景",
      "謝碧莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "日委請",
      "四日委請",
      "再於八十九年八月四日委請",
      "九年七月十四日委請",
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "林明輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-23",
  "created_at": "2016-02-05 17:28:34",
  "updated_at": "2016-02-05 17:28:34"
}