{
  "identify": "KSD-93-賠-158-20041008-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "賠",
  "number": "158",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣高雄地方法院刑事決定書                        九十三年度賠字第一五八號\n    聲  請  人  甲○○\n右列聲請人因冤獄賠償案件，本院決定如左：\n    主  文\n甲○○於戒嚴時期因叛亂案件，於不起訴處分確定前受羈押伍日，准予賠償新臺幣壹\n萬伍仟元。\n其餘聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人於民國六十九年六月至八月間因叛亂案件，經前臺灣南部\n    地區警備司令部羈押，嗣經該部軍事檢察官以六十九年法字第八八號不起訴處分\n    確定，聲請人共遭羈押約二月，爰依戒嚴時期人民受損權利回復條例第六條第一\n    項第二款之規定，請求國家賠償等語。\n二、按八十九年二月二日修正公布，同月四日生效施行之戒嚴時期人民受損權利回復\n    條例第六條規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條\n    例之罪，有下列情形之一：(一)經治安機關逮捕而以罪嫌不足逕行釋放前，人身受\n    拘束者。(二)於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。(三)\n    於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。(四)於有\n    罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者，均得自本條例\n    修正公布日起，於五年間聲請所屬地方法院準用冤獄賠償法相關規定，請求國家\n    賠償。核其立法目的，無非係藉此填補人民身體自由遭受國家嚴重侵害之損失，\n    是如實際上聲請人之部分損害已受填補者，該部分即不得再依上開規定請求賠償\n    ，合先敘明。\n三、經查：\n  (一)聲請人確有於六十九年間，因非法持有鋼筆手槍一支及子彈三發，經前臺灣南部\n    地區警備司令部以涉犯叛亂案件為由而羈押，嗣因叛亂罪嫌不足，而於六十九年\n    九月二日以六十九年法字第八八號不起訴處分確定，惟依現存資料無從查考其遭\n    受羈押之起迄日等情，有國防部後備司令部督察長室九十三年八月十九日律宣字\n    第０九三０００二０一七號函及所附上開不起訴處分書可稽。然觀諸該不起訴處\n    分書所載，聲請人係於六十九年七月二十日為警緝獲，佐以前臺灣警備總司令部\n    職業訓導第三總隊隊員卷所示，聲請人係於同年九月九日編隊管訓，足見其應係\n    於六十九年七月二十日為警緝獲後，移送前臺灣南部地區警備司令部羈押，嗣於\n    受不起訴處分後，再於同年九月九日依當時有效之臺灣省戒嚴時期取締流氓辦法\n    第六條等規定而移送管訓。從而，依戒嚴時期人民受損權利回復條例第六條第一\n    項準用冤獄賠償法第三條第六項之規定，羈押之日數，應自拘捕時起算，故聲請\n    人之實際羈押日數即應為五十一日（十二日加三十一日加八日）。\n  (二)惟查，聲請人於管訓期間，復因前揭非法持有鋼筆手槍一支及子彈三發之犯行，\n    經前臺灣屏東地方法院檢察處提起公訴，而由臺灣屏東地方法院函請借提審理，\n    嗣以六十九年度訴字第二一四號判處有期徒刑九月確定並解還後，於七十年三月\n    二十七日進入臺灣綠島監獄執行，迄同年十一月十日執行完畢，並於翌日即同月\n    十一日解還臺灣警備總司令部綠島地區警備指揮部繼續管訓之事實，亦分別有臺\n    灣屏東地方法院六十九年十一月四日（六九）屏院平刑廉字第三七五二一號函、\n    六十九年十二月二十六日（六九）屏院平刑廉字第四四一八四號函、前臺灣臺東\n    地方法院檢察處七十年三月二十日東檢光執丙字第一六八０號函及臺灣綠島監獄\n    七十年十一月七日綠監禮總字第一三六七號函等附於前臺灣警備總司令部職業訓\n    導第三總隊隊員卷可稽，並有臺灣高等法院被告全國前案紀錄表一份足憑。則聲\n  請人前開有期徒刑九月之刑期起迄日原應為七十年三月二十七日起至同年十二月\n    二十六日止，而提前於同年十一月十日執行完畢，其實際執行日數較預定執行日\n    數短少四十六日（二十日加二十六日），佐以臺灣屏東地方法院審理上開公共危\n    險案件期間係借提審理而非另行羈押聲請人，足見聲請人所受前揭有期徒刑九月\n    之宣告，於實際執行時曾扣除四十六日。則綜合上開事證以觀，自堪認聲請人於\n    刑之執行時所扣除之四十六日，即係因遭前臺灣南部地區警備司令部以涉犯叛亂\n    罪名羈押而予以扣除之日數。從而，聲請人所受之羈押日數中之四十六日已於同\n    一事實所涉犯之刑事案件判決確定後，於刑之執行時扣除折抵完畢，該部分既無\n    任何實際之損害，自不得再行請求賠償。\n  (三)至其餘羈押日數五日（五十一日減四十六日）之部分，因已查無任何證據以資確\n    定聲請人於受羈押當時所計算之實際起迄日，而可能係因聲請人為警逮捕後移送\n    前臺灣南部地區警備司令部羈押前之日數，及撤銷羈押之日起迄移送管訓前之日\n    數總和，而於折抵刑期時未予計算在內。然該部分仍係聲請人因叛亂案件，於不\n    起訴處分確定前遭受人身拘束之日數，自應列入羈押期間。此外，聲請人並無冤\n    獄賠償法第二條各款所列不得請求賠償之情形，又未逾前揭修正後之戒嚴時期人\n    民受損權利回復條例第六條第二項所定之五年法定聲請賠償期間，是聲請人此部\n    分遭受羈押之期間，核與戒嚴時期人民受損權利回復條例第六條第一項第二款之\n    規定相符，自應准予賠償。爰審酌聲請人受羈押時為二十四歲，正值青年，羈押\n    期間所受自由之限制及精神上之痛苦雖深，惟係因非法持有鋼筆手槍一支及子彈\n    三發而受逮捕羈押，及無正當職業之社會地位、經濟狀況等一切情狀，認賠償金\n    額以每日新臺幣（下同）三千元折算為適當。從而，聲請人於上開不起訴處分確\n    定前受羈押五日，共應准予賠償一萬五千元（三千元乘以五日）。\n  (四)綜上所述，聲請人所聲請賠償遭受羈押之日數，其中四十六日之部分已於其所犯\n    上開公共危險案件執行時，予以扣除折抵，自無任何實際之損害而不得再行請求\n    賠償，此部分之聲請應予駁回；至其餘五日之部分，經核與法相符，自應准許。\n四、據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第二款，冤獄賠償\n    法第三條第一項、第十三條第二項，決定如主文。\n中      華      民      國    九十三    年      十      月      八  日\n                                    臺灣高雄地方法院刑事第十一庭\n                                        法  官    鄭詠仁\n右正本證明與原本無異。\n如不服本決定，應於決定書送達後二十日內，向本院提出覆議。\n賠償決定書送達後，一年內不為賠償支付之聲請者，支付請求權消滅。\n                                        書記官    蔡妮君\n中      華      民      國    九十三    年      十      月      八      日\n",
  "structure": {
    "main": "甲○○於戒嚴時期因叛亂案件，於不起訴處分確定前受羈押伍日，准予賠償新臺幣壹\n萬伍仟元。\n其餘聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人於民國六十九年六月至八月間因叛亂案件，經前臺灣南部\n    地區警備司令部羈押，嗣經該部軍事檢察官以六十九年法字第八八號不起訴處分\n    確定，聲請人共遭羈押約二月，爰依戒嚴時期人民受損權利回復條例第六條第一\n    項第二款之規定，請求國家賠償等語。\n二、按八十九年二月二日修正公布，同月四日生效施行之戒嚴時期人民受損權利回復\n    條例第六條規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條\n    例之罪，有下列情形之一：(一)經治安機關逮捕而以罪嫌不足逕行釋放前，人身受\n    拘束者。(二)於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。(三)\n    於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。(四)於有\n    罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者，均得自本條例\n    修正公布日起，於五年間聲請所屬地方法院準用冤獄賠償法相關規定，請求國家\n    賠償。核其立法目的，無非係藉此填補人民身體自由遭受國家嚴重侵害之損失，\n    是如實際上聲請人之部分損害已受填補者，該部分即不得再依上開規定請求賠償\n    ，合先敘明。\n三、經查：\n  (一)聲請人確有於六十九年間，因非法持有鋼筆手槍一支及子彈三發，經前臺灣南部\n    地區警備司令部以涉犯叛亂案件為由而羈押，嗣因叛亂罪嫌不足，而於六十九年\n    九月二日以六十九年法字第八八號不起訴處分確定，惟依現存資料無從查考其遭\n    受羈押之起迄日等情，有國防部後備司令部督察長室九十三年八月十九日律宣字\n    第０九三０００二０一七號函及所附上開不起訴處分書可稽。然觀諸該不起訴處\n    分書所載，聲請人係於六十九年七月二十日為警緝獲，佐以前臺灣警備總司令部\n    職業訓導第三總隊隊員卷所示，聲請人係於同年九月九日編隊管訓，足見其應係\n    於六十九年七月二十日為警緝獲後，移送前臺灣南部地區警備司令部羈押，嗣於\n    受不起訴處分後，再於同年九月九日依當時有效之臺灣省戒嚴時期取締流氓辦法\n    第六條等規定而移送管訓。從而，依戒嚴時期人民受損權利回復條例第六條第一\n    項準用冤獄賠償法第三條第六項之規定，羈押之日數，應自拘捕時起算，故聲請\n    人之實際羈押日數即應為五十一日（十二日加三十一日加八日）。\n  (二)惟查，聲請人於管訓期間，復因前揭非法持有鋼筆手槍一支及子彈三發之犯行，\n    經前臺灣屏東地方法院檢察處提起公訴，而由臺灣屏東地方法院函請借提審理，\n    嗣以六十九年度訴字第二一四號判處有期徒刑九月確定並解還後，於七十年三月\n    二十七日進入臺灣綠島監獄執行，迄同年十一月十日執行完畢，並於翌日即同月\n    十一日解還臺灣警備總司令部綠島地區警備指揮部繼續管訓之事實，亦分別有臺\n    灣屏東地方法院六十九年十一月四日（六九）屏院平刑廉字第三七五二一號函、\n    六十九年十二月二十六日（六九）屏院平刑廉字第四四一八四號函、前臺灣臺東\n    地方法院檢察處七十年三月二十日東檢光執丙字第一六八０號函及臺灣綠島監獄\n    七十年十一月七日綠監禮總字第一三六七號函等附於前臺灣警備總司令部職業訓\n    導第三總隊隊員卷可稽，並有臺灣高等法院被告全國前案紀錄表一份足憑。則聲\n  請人前開有期徒刑九月之刑期起迄日原應為七十年三月二十七日起至同年十二月\n    二十六日止，而提前於同年十一月十日執行完畢，其實際執行日數較預定執行日\n    數短少四十六日（二十日加二十六日），佐以臺灣屏東地方法院審理上開公共危\n    險案件期間係借提審理而非另行羈押聲請人，足見聲請人所受前揭有期徒刑九月\n    之宣告，於實際執行時曾扣除四十六日。則綜合上開事證以觀，自堪認聲請人於\n    刑之執行時所扣除之四十六日，即係因遭前臺灣南部地區警備司令部以涉犯叛亂\n    罪名羈押而予以扣除之日數。從而，聲請人所受之羈押日數中之四十六日已於同\n    一事實所涉犯之刑事案件判決確定後，於刑之執行時扣除折抵完畢，該部分既無\n    任何實際之損害，自不得再行請求賠償。\n  (三)至其餘羈押日數五日（五十一日減四十六日）之部分，因已查無任何證據以資確\n    定聲請人於受羈押當時所計算之實際起迄日，而可能係因聲請人為警逮捕後移送\n    前臺灣南部地區警備司令部羈押前之日數，及撤銷羈押之日起迄移送管訓前之日\n    數總和，而於折抵刑期時未予計算在內。然該部分仍係聲請人因叛亂案件，於不\n    起訴處分確定前遭受人身拘束之日數，自應列入羈押期間。此外，聲請人並無冤\n    獄賠償法第二條各款所列不得請求賠償之情形，又未逾前揭修正後之戒嚴時期人\n    民受損權利回復條例第六條第二項所定之五年法定聲請賠償期間，是聲請人此部\n    分遭受羈押之期間，核與戒嚴時期人民受損權利回復條例第六條第一項第二款之\n    規定相符，自應准予賠償。爰審酌聲請人受羈押時為二十四歲，正值青年，羈押\n    期間所受自由之限制及精神上之痛苦雖深，惟係因非法持有鋼筆手槍一支及子彈\n    三發而受逮捕羈押，及無正當職業之社會地位、經濟狀況等一切情狀，認賠償金\n    額以每日新臺幣（下同）三千元折算為適當。從而，聲請人於上開不起訴處分確\n    定前受羈押五日，共應准予賠償一萬五千元（三千元乘以五日）。\n  (四)綜上所述，聲請人所聲請賠償遭受羈押之日數，其中四十六日之部分已於其所犯\n    上開公共危險案件執行時，予以扣除折抵，自無任何實際之損害而不得再行請求\n    賠償，此部分之聲請應予駁回；至其餘五日之部分，經核與法相符，自應准許。\n四、據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第二款，冤獄賠償\n    法第三條第一項、第十三條第二項，決定如主文。"
  },
  "search": "臺灣高雄地方法院刑事決定書九十三年度賠字第一五八號聲請人甲○○右列聲請人因冤獄賠償案件，本院決定如左：主文甲○○於戒嚴時期因叛亂案件，於不起訴處分確定前受羈押伍日，准予賠償新臺幣壹萬伍仟元。其餘聲請駁回。理由一、聲請意旨略以：聲請人於民國六十九年六月至八月間因叛亂案件，經前臺灣南部地區警備司令部羈押，嗣經該部軍事檢察官以六十九年法字第八八號不起訴處分確定，聲請人共遭羈押約二月，爰依戒嚴時期人民受損權利回復條例第六條第一項第二款之規定，請求國家賠償等語。二、按八十九年二月二日修正公布，同月四日生效施行之戒嚴時期人民受損權利回復條例第六條規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一：(一)經治安機關逮捕而以罪嫌不足逕行釋放前，人身受拘束者。(二)於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。(三)於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。(四)於有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者，均得自本條例修正公布日起，於五年間聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償。核其立法目的，無非係藉此填補人民身體自由遭受國家嚴重侵害之損失，是如實際上聲請人之部分損害已受填補者，該部分即不得再依上開規定請求賠償，合先敘明。三、經查：(一)聲請人確有於六十九年間，因非法持有鋼筆手槍一支及子彈三發，經前臺灣南部地區警備司令部以涉犯叛亂案件為由而羈押，嗣因叛亂罪嫌不足，而於六十九年九月二日以六十九年法字第八八號不起訴處分確定，惟依現存資料無從查考其遭受羈押之起迄日等情，有國防部後備司令部督察長室九十三年八月十九日律宣字第０九三０００二０一七號函及所附上開不起訴處分書可稽。然觀諸該不起訴處分書所載，聲請人係於六十九年七月二十日為警緝獲，佐以前臺灣警備總司令部職業訓導第三總隊隊員卷所示，聲請人係於同年九月九日編隊管訓，足見其應係於六十九年七月二十日為警緝獲後，移送前臺灣南部地區警備司令部羈押，嗣於受不起訴處分後，再於同年九月九日依當時有效之臺灣省戒嚴時期取締流氓辦法第六條等規定而移送管訓。從而，依戒嚴時期人民受損權利回復條例第六條第一項準用冤獄賠償法第三條第六項之規定，羈押之日數，應自拘捕時起算，故聲請人之實際羈押日數即應為五十一日（十二日加三十一日加八日）。(二)惟查，聲請人於管訓期間，復因前揭非法持有鋼筆手槍一支及子彈三發之犯行，經前臺灣屏東地方法院檢察處提起公訴，而由臺灣屏東地方法院函請借提審理，嗣以六十九年度訴字第二一四號判處有期徒刑九月確定並解還後，於七十年三月二十七日進入臺灣綠島監獄執行，迄同年十一月十日執行完畢，並於翌日即同月十一日解還臺灣警備總司令部綠島地區警備指揮部繼續管訓之事實，亦分別有臺灣屏東地方法院六十九年十一月四日（六九）屏院平刑廉字第三七五二一號函、六十九年十二月二十六日（六九）屏院平刑廉字第四四一八四號函、前臺灣臺東地方法院檢察處七十年三月二十日東檢光執丙字第一六八０號函及臺灣綠島監獄七十年十一月七日綠監禮總字第一三六七號函等附於前臺灣警備總司令部職業訓導第三總隊隊員卷可稽，並有臺灣高等法院被告全國前案紀錄表一份足憑。則聲請人前開有期徒刑九月之刑期起迄日原應為七十年三月二十七日起至同年十二月二十六日止，而提前於同年十一月十日執行完畢，其實際執行日數較預定執行日數短少四十六日（二十日加二十六日），佐以臺灣屏東地方法院審理上開公共危險案件期間係借提審理而非另行羈押聲請人，足見聲請人所受前揭有期徒刑九月之宣告，於實際執行時曾扣除四十六日。則綜合上開事證以觀，自堪認聲請人於刑之執行時所扣除之四十六日，即係因遭前臺灣南部地區警備司令部以涉犯叛亂罪名羈押而予以扣除之日數。從而，聲請人所受之羈押日數中之四十六日已於同一事實所涉犯之刑事案件判決確定後，於刑之執行時扣除折抵完畢，該部分既無任何實際之損害，自不得再行請求賠償。(三)至其餘羈押日數五日（五十一日減四十六日）之部分，因已查無任何證據以資確定聲請人於受羈押當時所計算之實際起迄日，而可能係因聲請人為警逮捕後移送前臺灣南部地區警備司令部羈押前之日數，及撤銷羈押之日起迄移送管訓前之日數總和，而於折抵刑期時未予計算在內。然該部分仍係聲請人因叛亂案件，於不起訴處分確定前遭受人身拘束之日數，自應列入羈押期間。此外，聲請人並無冤獄賠償法第二條各款所列不得請求賠償之情形，又未逾前揭修正後之戒嚴時期人民受損權利回復條例第六條第二項所定之五年法定聲請賠償期間，是聲請人此部分遭受羈押之期間，核與戒嚴時期人民受損權利回復條例第六條第一項第二款之規定相符，自應准予賠償。爰審酌聲請人受羈押時為二十四歲，正值青年，羈押期間所受自由之限制及精神上之痛苦雖深，惟係因非法持有鋼筆手槍一支及子彈三發而受逮捕羈押，及無正當職業之社會地位、經濟狀況等一切情狀，認賠償金額以每日新臺幣（下同）三千元折算為適當。從而，聲請人於上開不起訴處分確定前受羈押五日，共應准予賠償一萬五千元（三千元乘以五日）。(四)綜上所述，聲請人所聲請賠償遭受羈押之日數，其中四十六日之部分已於其所犯上開公共危險案件執行時，予以扣除折抵，自無任何實際之損害而不得再行請求賠償，此部分之聲請應予駁回；至其餘五日之部分，經核與法相符，自應准許。四、據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第二款，冤獄賠償法第三條第一項、第十三條第二項，決定如主文。中華民國九十三年十月八日臺灣高雄地方法院刑事第十一庭法官鄭詠仁右正本證明與原本無異。如不服本決定，應於決定書送達後二十日內，向本院提出覆議。賠償決定書送達後，一年內不為賠償支付之聲請者，支付請求權消滅。書記官蔡妮君中華民國九十三年十月八日",
  "characters": {
    "judges": [
      "鄭詠仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡妮君"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-08",
  "created_at": "2016-02-06 14:11:13",
  "updated_at": "2016-02-06 14:11:13"
}