{
  "identify": "TCD-93-訴-1039-20041007-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1039",
  "jcheck": "1",
  "reason": "妨害自由等",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第一三九號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  辛○○\n右列被告因偽造特種文書等案件，經檢察官提起公訴（九十二年度偵字第二二一九八\n號），經被告於準備程序中就被訴事實為有罪之陳述，由本院合議庭裁定由受命法官\n獨任進行簡式審判程序審理，本院判決如左：\n    主  文\n辛○○共同偽造公印文，處有期徒刑月，如易科罰金，以佰元折算壹日。扣案之\n偽造「陳俊民」名義之中華民國國民身分證壹張（含辛○○相片壹張、偽造「內政部\n印」公印文壹枚、偽造「臺灣省臺中縣政府」鋼印印文壹枚）以及普通大貨車汽車駕\n駛執照壹張（含辛○○相片壹張、偽造「交通部駕駛執照製發之章」及「交通部製發\n駕駛執照」鋼印等印文各壹枚），均沒收之。\n    事  實\n一、辛○○（原名蘇坤旺）前於民國八十三年間，因犯偽造有價證券罪以及違反懲治\n    盜匪條例等案件，經臺灣臺中地方法院檢察署於八十七年九月二十二日發布通緝\n    中，其為隱匿身分以逃避警方查緝，竟於發布通緝期間之九十二年九月間，先假\n    以介紹工作為由，向不知情之陳俊民索取國民身分證及普通大貨車之汽車駕駛執\n    照，抄下該等證件之字號及身分資料等內容後，即將該等證件返還予陳俊民，嗣\n    於九十二年十月間，透過報紙分類廣告與專司偽造證件之姓名年籍不詳之成年男\n    子聯繫，而與該不詳成年男子共同基於偽造公印文、偽造印文及偽造特種文書之\n    犯意聯絡，先由辛○○於九十二年十月底某日，在桃園縣國道一號高速公路南崁\n    交流道附近，將其本人相片二張、前述陳俊民之證件字號及身分資料以及訂金新\n    臺幣（下同）三千元等交予該不詳成年男子，再由該不詳成年男子以不詳方法接\n    續偽造貼有辛○○相片之「陳俊民」名義之中華民國國民身分證一張（正面有偽\n    造之「內政部印」公印文一枚以及「臺灣省臺中縣政府」鋼印印文一枚，下稱國\n    民身分證）以及普通大貨車汽車駕駛執照一張（正面有偽造之「交通部駕駛執照\n    製發之章」及「交通部製發駕駛執照」鋼印等印文各一枚，下稱駕駛執照），而\n    足以生損害於陳俊民本人、臺中縣政府對於國民身分證製發查核之正確性以及監\n    理機關對於駕駛人資格查核之正確性。辛○○旋於三日後再於同一地點，交付二\n    萬二千元尾款之報酬予該不詳成年男子後，即取得上開偽造之「陳俊民」國民身\n    分證及駕駛執照，並隨身攜帶以備查驗。嗣九十二年十一月十一日二十二時四十\n    五分許，因警據報辛○○疑似遭人剝奪行動自由而前往臺中市○區○○路三四九\n    號集集茶行時，辛○○乃主動向警供承其通緝犯之身分，並於警發覺其上開偽造\n    特種文書、偽造公印文及偽造印文等犯行前，即向警自首並主動交出其所攜帶之\n    上開偽造國民身分證及駕駛執照，遂為警查悉上情。\n二、案經臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告辛○○於警詢、偵訊及本院審理時均坦承不諱，且與證人陳\n    俊民於偵查中具結證述情節核屬一致，並有員警職務報告書、搜索扣押筆錄、扣\n    押物品目錄表等各一份在卷可查，此外，復有偽造之「陳俊民」國民身分證、駕\n    駛執照各一張扣案可佐（附在偵查卷第一六一頁）。又扣案之「陳俊民」名義之\n    國民身分證經本院送請法務部調查局以照相放大、強光透視檢視、紫外光檢視、\n    低角度側光檢視、印刷特徵比對等方式鑑定後，鑑定結果為送鑑之「陳俊民」國\n    民身分證，其紙張、油墨、印版（含「內政部印」公印文）、膠膜及鋼印（即「\n    臺灣省臺中縣政府」鋼印印文）等印製特徵，均與該局檔存之國民身分證樣本不\n    符，研判係偽造品，此有該局九十三年五月十九日調科貳字第09300196970號鑑\n    定通知書及其所附鑑定分析表附卷可稽。其次，扣案之「陳俊民」名義駕駛執照\n    經本院送請交通部公路總局臺中區監理所鑑定後，該監理所雖僅略以「經調閱陳\n    俊民八十六年六月三日普通大貨車駕駛執照登記書與送鑑駕照上之照片似非同一\n    人」等語函覆本院（詳本院卷附該監理所九十三年七月九日中監駕字第09300492\n    00號函），然核諸證人陳俊民於偵訊時所具結證稱：被告向伊借閱國民身分證及\n    駕駛執照後，翌日即將證件還伊等情節（詳偵查卷第一０四至一０五頁），要與\n    被告所供述：伊於抄下陳俊民國民身分證及駕駛執照之字號及身分資料後，即將\n    該等證件返還予陳俊民，再將該等資料告知該不詳成年男子以偽造該等證件之過\n    程，核屬吻合，又該扣案之「陳俊民」名義駕駛執照之正、反面所記載之駕照號\n    碼、姓名、出生年月日、住址、發照日期、有效日期、管轄編號、印製號碼等內\n    容，雖與真正之陳俊民駕駛執照所載內容相同（參前述交通部公路總局臺中區監\n    理所函文），且其正面亦有「交通部駕駛執照製發之章」方形紅色印文及「交通\n    部製發駕駛執照」圓形鋼印印文各一枚，然經與吾人所取得交通部製發之真正駕\n    駛執照交相比對，扣案駕駛執照上之「交通部駕駛執照製發之章」方形紅色印文\n    之印製字型、字體粗細、印文筆順、版面位置等，均與一般真正駕駛執照顯有不\n    同，此以肉眼觀察即可輕易辨識，綜上所述，足徵扣案之貼有被告相片之「陳俊\n    民」駕駛執照，亦屬偽造無訛。是則被告明知其非「陳俊民」本人，竟欲掩飾真\n    實身分，而與該不詳成年男子共同偽造前述公印文、印文後繼而偽造國民身分證\n    及駕駛執照，顯足以生損害於陳俊民本人、臺中縣政府對於國民身分證製發查核\n    之正確性以及監理機關對於駕駛人資格查核之正確性。準此，足認被告自白確與\n    事實相符，得為證據，故被告上開共同偽造特種文書、偽造公印文、偽造印文等\n    犯行，事證業臻明確，洵堪認定。\n二、本案論罪科刑部分：\n  (一)按公印文係指表示公務機關或機關長官資格及其職務之印信職章，亦即俗稱之大\n    印與小官章，若僅為證明身分證之核發日期或區別該身分證係何機關所核發之戳\n    章，而非依印信條例規定由上級機關所製發之印信，即非公印（最高法院九十年\n    度台上字第二五二二號判決要旨參照）。次按，「交通部駕駛執照製發之章」及\n    「交通部製發駕駛執照」鋼印，其機關全銜下既綴有「駕駛執照製發之章」及「\n    製發駕駛執照」等字樣，即非依印信條例規定所製發，用以表示該機關資格之公\n    印（最高法院六十九年台上字第一六七六號判例、八十九年台上字第七０九三號\n    判決要旨供參）。基此，扣案國民身分證上之「內政部印」確屬公印文無訛，然\n    其上「臺灣省臺中縣政府」鋼印之印文，既僅係表彰依據「國民身分證製發及管\n    理要點」第三點所規定之製備機關為何，並兼具防偽等管理上之功能爾，且非屬\n    依據「印信條例」所製發之印信，則該「臺灣省臺中縣政府」鋼印之印文，應非\n    屬公印甚明，又扣案駕駛執照上之「交通部駕駛執照製發之章」及「交通部製發\n    駕駛執照」鋼印等印文，其機關全銜下既綴有「駕駛執照製發之章」及「製發駕\n    駛執照」等字樣，足徵該印文僅具備表彰製發駕駛執照之管理及證明等功能，而\n    非依印信條例規定所製發，用以表示該機關資格之公印，則該「交通部駕駛執照\n    製發之章」及「交通部製發駕駛執照」鋼印等印文，亦非屬公印文。\n  (二)故核被告辛○○所為，係犯刑法第二百十八條第一項之偽造公印文罪、同法第二\n    百十七條第一項之偽造印文罪、同法第二百十二條之偽造特種文書罪。被告將其\n    相片交付該不詳成年男子進而以不詳方法偽造國民身分證（含其上偽造之「內政\n    部印」公印文一枚，以及「臺灣省臺中縣政府」圓形鋼印印文一枚）、駕駛執照\n    （含其上偽造之「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等\n    印文各一枚），被告與該不詳成年男子就上揭偽造特種文書、偽造公印文、偽造\n    印文等犯行，顯有犯意之聯絡及行為之分擔，皆為共同正犯。\n  (三)被告先後二次偽造特種文書（偽造國民身分證及駕駛執照）、先後三次偽造印文\n    （偽造「臺灣省臺中縣政府」、「交通部駕駛執照製發之章」、「交通部製發駕\n    駛執照」等印文）之犯行，係各於同時同地或密切接近之時地實施，分別侵害同\n    一社會法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，\n    難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為\n    予以評價，要屬接續犯之實質上一罪法律關係，應分別成立一偽造特種文書罪及\n    一偽造印文罪。被告於偽造前述公印文及印文後，繼而偽造上開特種文書，因偽\n    造公印文、偽造印文之行為於刑法第二百十八條第一項、第二百十七條第一項分\n    別設有獨立處罰之規定，且刑度均較刑法第二百十二條偽造特種文書罪之法定刑\n    為重，應依同法第五十五條規定，從一重之刑法第二百十八條第一項之偽造公印\n    文罪處斷（司法院院解字第三０二０號解釋、司法院大法官會議釋字第八二號解\n    釋、最高法院八十一年度台上字第一二二六號裁判要旨供參）。公訴人雖僅就被\n    告偽造國民身分證、駕駛執照等特種文書之犯行提起公訴，然檢察官就犯罪事實\n    一部起訴者，其效力及於全部，則被告偽造前述公印文、印文部分之犯罪事實，\n    既與前揭已起訴成罪之偽造特種文書罪分別有實質上一罪、裁判上一罪等關係，\n    已如前述，且經公訴人於本院審理時當庭變更起訴法條，故被告該部分之犯行，\n    自亦在本院審理之範圍，附此敘明。\n  (四)被告於偽造公印文、印文並繼而偽造特種文書後，係在犯罪偵查機關未發覺前，\n    即主動向警供承並交出其所攜帶之上開偽造國民身分證及駕駛執照，業據證人廖\n    俊明（即查獲本案之臺中市警察局第二分局偵查員）於偵查中具結證述屬實（詳\n    偵查卷第一００頁），堪認被告係對未發覺之犯罪自首而接受裁判，應依刑法第\n    六十二條前段之規定減輕其刑。\n  (五)爰審酌被告為本件犯行前，因犯偽造有價證券罪以及違反懲治盜匪條例等案件，\n    乃經臺灣臺中地方法院檢察署發布通緝中，嗣分別經法院判處有期徒刑並確定在\n    案，其素行不佳，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告全國前案紀錄表各一份在卷可稽，其為掩飾通緝犯身分而為本件偽造特種\n    文書、偽造公印文、偽造印文等犯行之犯罪動機、目的，其犯罪手段尚稱平和，\n    本院復查無其使用該等偽造之國民身分證及駕駛執照之事實，故所生損害尚非嚴\n    重，暨其犯後自首並坦承全部犯行之良好態度、智識程度、生活狀況等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n三、本案諭知沒收部分：\n    扣案之偽造「陳俊民」國民身分證、駕駛執照各一張，均係被告所有且為其犯本\n    件犯行所得之物，應依刑法第三十八條第一項第三款之規定，宣告沒收。至於偽\n    造之國民身分證上「內政部印」公印文一枚以及「臺灣省臺中縣政府」鋼印印文\n    一枚，以及偽造之駕駛執照上「交通部駕駛執照製發之章」及「交通部製發駕駛\n    執照」鋼印等印文各一枚，雖分別屬偽造之公印文及印文，暨其上被告相片各一\n    張，雖亦屬供被告為本件犯行所用之物，然因業已附隨於各該國民身分證、駕駛\n    執照上，而屬該等偽造之特種文書本體之一部，均不能獨自割裂而分別另予沒收\n    ，且該等偽造之國民身分證、駕駛執照既已宣告沒收，自無再予宣告沒收之必要\n    ，附此敘明。\n四、同案被告丙○○、丁○○、乙○○、甲○○、己○○、戊○○、庚○○等被訴妨\n    害自由等部分，由本院另行審結，併此敘明。\n五、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，刑法第二十八條、第二百十八條第一項、第二百十七條第一項、第二百十\n    二條、第五十五條、第六十二條前段、第四十一條第一項前段、第三十八條第一\n    項第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中        華        民        國    九十三    年     十     月    七    日\n                                臺灣臺中地方法院刑事第十一庭\n                                    法  官  廖  慧  如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官\n中        華        民        國    九十三    年     十     月    七    日\n附錄本案論罪科刑法條全文\n中華民國刑法第二百十八條第一項：\n偽造公印或公印文者，處五年以下有期徒刑。\n中華民國刑法第二百十七條第一項：\n偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。\n中華民國刑法第二百十二條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、\n介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金\n。\n",
  "structure": {
    "main": "辛○○共同偽造公印文，處有期徒刑月，如易科罰金，以佰元折算壹日。扣案之\n偽造「陳俊民」名義之中華民國國民身分證壹張（含辛○○相片壹張、偽造「內政部\n印」公印文壹枚、偽造「臺灣省臺中縣政府」鋼印印文壹枚）以及普通大貨車汽車駕\n駛執照壹張（含辛○○相片壹張、偽造「交通部駕駛執照製發之章」及「交通部製發\n駕駛執照」鋼印等印文各壹枚），均沒收之。",
    "fact": "一、辛○○（原名蘇坤旺）前於民國八十三年間，因犯偽造有價證券罪以及違反懲治\n    盜匪條例等案件，經臺灣臺中地方法院檢察署於八十七年九月二十二日發布通緝\n    中，其為隱匿身分以逃避警方查緝，竟於發布通緝期間之九十二年九月間，先假\n    以介紹工作為由，向不知情之陳俊民索取國民身分證及普通大貨車之汽車駕駛執\n    照，抄下該等證件之字號及身分資料等內容後，即將該等證件返還予陳俊民，嗣\n    於九十二年十月間，透過報紙分類廣告與專司偽造證件之姓名年籍不詳之成年男\n    子聯繫，而與該不詳成年男子共同基於偽造公印文、偽造印文及偽造特種文書之\n    犯意聯絡，先由辛○○於九十二年十月底某日，在桃園縣國道一號高速公路南崁\n    交流道附近，將其本人相片二張、前述陳俊民之證件字號及身分資料以及訂金新\n    臺幣（下同）三千元等交予該不詳成年男子，再由該不詳成年男子以不詳方法接\n    續偽造貼有辛○○相片之「陳俊民」名義之中華民國國民身分證一張（正面有偽\n    造之「內政部印」公印文一枚以及「臺灣省臺中縣政府」鋼印印文一枚，下稱國\n    民身分證）以及普通大貨車汽車駕駛執照一張（正面有偽造之「交通部駕駛執照\n    製發之章」及「交通部製發駕駛執照」鋼印等印文各一枚，下稱駕駛執照），而\n    足以生損害於陳俊民本人、臺中縣政府對於國民身分證製發查核之正確性以及監\n    理機關對於駕駛人資格查核之正確性。辛○○旋於三日後再於同一地點，交付二\n    萬二千元尾款之報酬予該不詳成年男子後，即取得上開偽造之「陳俊民」國民身\n    分證及駕駛執照，並隨身攜帶以備查驗。嗣九十二年十一月十一日二十二時四十\n    五分許，因警據報辛○○疑似遭人剝奪行動自由而前往臺中市○區○○路三四九\n    號集集茶行時，辛○○乃主動向警供承其通緝犯之身分，並於警發覺其上開偽造\n    特種文書、偽造公印文及偽造印文等犯行前，即向警自首並主動交出其所攜帶之\n    上開偽造國民身分證及駕駛執照，遂為警查悉上情。\n二、案經臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告辛○○於警詢、偵訊及本院審理時均坦承不諱，且與證人陳\n    俊民於偵查中具結證述情節核屬一致，並有員警職務報告書、搜索扣押筆錄、扣\n    押物品目錄表等各一份在卷可查，此外，復有偽造之「陳俊民」國民身分證、駕\n    駛執照各一張扣案可佐（附在偵查卷第一六一頁）。又扣案之「陳俊民」名義之\n    國民身分證經本院送請法務部調查局以照相放大、強光透視檢視、紫外光檢視、\n    低角度側光檢視、印刷特徵比對等方式鑑定後，鑑定結果為送鑑之「陳俊民」國\n    民身分證，其紙張、油墨、印版（含「內政部印」公印文）、膠膜及鋼印（即「\n    臺灣省臺中縣政府」鋼印印文）等印製特徵，均與該局檔存之國民身分證樣本不\n    符，研判係偽造品，此有該局九十三年五月十九日調科貳字第09300196970號鑑\n    定通知書及其所附鑑定分析表附卷可稽。其次，扣案之「陳俊民」名義駕駛執照\n    經本院送請交通部公路總局臺中區監理所鑑定後，該監理所雖僅略以「經調閱陳\n    俊民八十六年六月三日普通大貨車駕駛執照登記書與送鑑駕照上之照片似非同一\n    人」等語函覆本院（詳本院卷附該監理所九十三年七月九日中監駕字第09300492\n    00號函），然核諸證人陳俊民於偵訊時所具結證稱：被告向伊借閱國民身分證及\n    駕駛執照後，翌日即將證件還伊等情節（詳偵查卷第一０四至一０五頁），要與\n    被告所供述：伊於抄下陳俊民國民身分證及駕駛執照之字號及身分資料後，即將\n    該等證件返還予陳俊民，再將該等資料告知該不詳成年男子以偽造該等證件之過\n    程，核屬吻合，又該扣案之「陳俊民」名義駕駛執照之正、反面所記載之駕照號\n    碼、姓名、出生年月日、住址、發照日期、有效日期、管轄編號、印製號碼等內\n    容，雖與真正之陳俊民駕駛執照所載內容相同（參前述交通部公路總局臺中區監\n    理所函文），且其正面亦有「交通部駕駛執照製發之章」方形紅色印文及「交通\n    部製發駕駛執照」圓形鋼印印文各一枚，然經與吾人所取得交通部製發之真正駕\n    駛執照交相比對，扣案駕駛執照上之「交通部駕駛執照製發之章」方形紅色印文\n    之印製字型、字體粗細、印文筆順、版面位置等，均與一般真正駕駛執照顯有不\n    同，此以肉眼觀察即可輕易辨識，綜上所述，足徵扣案之貼有被告相片之「陳俊\n    民」駕駛執照，亦屬偽造無訛。是則被告明知其非「陳俊民」本人，竟欲掩飾真\n    實身分，而與該不詳成年男子共同偽造前述公印文、印文後繼而偽造國民身分證\n    及駕駛執照，顯足以生損害於陳俊民本人、臺中縣政府對於國民身分證製發查核\n    之正確性以及監理機關對於駕駛人資格查核之正確性。準此，足認被告自白確與\n    事實相符，得為證據，故被告上開共同偽造特種文書、偽造公印文、偽造印文等\n    犯行，事證業臻明確，洵堪認定。\n二、本案論罪科刑部分：\n  (一)按公印文係指表示公務機關或機關長官資格及其職務之印信職章，亦即俗稱之大\n    印與小官章，若僅為證明身分證之核發日期或區別該身分證係何機關所核發之戳\n    章，而非依印信條例規定由上級機關所製發之印信，即非公印（最高法院九十年\n    度台上字第二五二二號判決要旨參照）。次按，「交通部駕駛執照製發之章」及\n    「交通部製發駕駛執照」鋼印，其機關全銜下既綴有「駕駛執照製發之章」及「\n    製發駕駛執照」等字樣，即非依印信條例規定所製發，用以表示該機關資格之公\n    印（最高法院六十九年台上字第一六七六號判例、八十九年台上字第七０九三號\n    判決要旨供參）。基此，扣案國民身分證上之「內政部印」確屬公印文無訛，然\n    其上「臺灣省臺中縣政府」鋼印之印文，既僅係表彰依據「國民身分證製發及管\n    理要點」第三點所規定之製備機關為何，並兼具防偽等管理上之功能爾，且非屬\n    依據「印信條例」所製發之印信，則該「臺灣省臺中縣政府」鋼印之印文，應非\n    屬公印甚明，又扣案駕駛執照上之「交通部駕駛執照製發之章」及「交通部製發\n    駕駛執照」鋼印等印文，其機關全銜下既綴有「駕駛執照製發之章」及「製發駕\n    駛執照」等字樣，足徵該印文僅具備表彰製發駕駛執照之管理及證明等功能，而\n    非依印信條例規定所製發，用以表示該機關資格之公印，則該「交通部駕駛執照\n    製發之章」及「交通部製發駕駛執照」鋼印等印文，亦非屬公印文。\n  (二)故核被告辛○○所為，係犯刑法第二百十八條第一項之偽造公印文罪、同法第二\n    百十七條第一項之偽造印文罪、同法第二百十二條之偽造特種文書罪。被告將其\n    相片交付該不詳成年男子進而以不詳方法偽造國民身分證（含其上偽造之「內政\n    部印」公印文一枚，以及「臺灣省臺中縣政府」圓形鋼印印文一枚）、駕駛執照\n    （含其上偽造之「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等\n    印文各一枚），被告與該不詳成年男子就上揭偽造特種文書、偽造公印文、偽造\n    印文等犯行，顯有犯意之聯絡及行為之分擔，皆為共同正犯。\n  (三)被告先後二次偽造特種文書（偽造國民身分證及駕駛執照）、先後三次偽造印文\n    （偽造「臺灣省臺中縣政府」、「交通部駕駛執照製發之章」、「交通部製發駕\n    駛執照」等印文）之犯行，係各於同時同地或密切接近之時地實施，分別侵害同\n    一社會法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，\n    難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為\n    予以評價，要屬接續犯之實質上一罪法律關係，應分別成立一偽造特種文書罪及\n    一偽造印文罪。被告於偽造前述公印文及印文後，繼而偽造上開特種文書，因偽\n    造公印文、偽造印文之行為於刑法第二百十八條第一項、第二百十七條第一項分\n    別設有獨立處罰之規定，且刑度均較刑法第二百十二條偽造特種文書罪之法定刑\n    為重，應依同法第五十五條規定，從一重之刑法第二百十八條第一項之偽造公印\n    文罪處斷（司法院院解字第三０二０號解釋、司法院大法官會議釋字第八二號解\n    釋、最高法院八十一年度台上字第一二二六號裁判要旨供參）。公訴人雖僅就被\n    告偽造國民身分證、駕駛執照等特種文書之犯行提起公訴，然檢察官就犯罪事實\n    一部起訴者，其效力及於全部，則被告偽造前述公印文、印文部分之犯罪事實，\n    既與前揭已起訴成罪之偽造特種文書罪分別有實質上一罪、裁判上一罪等關係，\n    已如前述，且經公訴人於本院審理時當庭變更起訴法條，故被告該部分之犯行，\n    自亦在本院審理之範圍，附此敘明。\n  (四)被告於偽造公印文、印文並繼而偽造特種文書後，係在犯罪偵查機關未發覺前，\n    即主動向警供承並交出其所攜帶之上開偽造國民身分證及駕駛執照，業據證人廖\n    俊明（即查獲本案之臺中市警察局第二分局偵查員）於偵查中具結證述屬實（詳\n    偵查卷第一００頁），堪認被告係對未發覺之犯罪自首而接受裁判，應依刑法第\n    六十二條前段之規定減輕其刑。\n  (五)爰審酌被告為本件犯行前，因犯偽造有價證券罪以及違反懲治盜匪條例等案件，\n    乃經臺灣臺中地方法院檢察署發布通緝中，嗣分別經法院判處有期徒刑並確定在\n    案，其素行不佳，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告全國前案紀錄表各一份在卷可稽，其為掩飾通緝犯身分而為本件偽造特種\n    文書、偽造公印文、偽造印文等犯行之犯罪動機、目的，其犯罪手段尚稱平和，\n    本院復查無其使用該等偽造之國民身分證及駕駛執照之事實，故所生損害尚非嚴\n    重，暨其犯後自首並坦承全部犯行之良好態度、智識程度、生活狀況等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n三、本案諭知沒收部分：\n    扣案之偽造「陳俊民」國民身分證、駕駛執照各一張，均係被告所有且為其犯本\n    件犯行所得之物，應依刑法第三十八條第一項第三款之規定，宣告沒收。至於偽\n    造之國民身分證上「內政部印」公印文一枚以及「臺灣省臺中縣政府」鋼印印文\n    一枚，以及偽造之駕駛執照上「交通部駕駛執照製發之章」及「交通部製發駕駛\n    執照」鋼印等印文各一枚，雖分別屬偽造之公印文及印文，暨其上被告相片各一\n    張，雖亦屬供被告為本件犯行所用之物，然因業已附隨於各該國民身分證、駕駛\n    執照上，而屬該等偽造之特種文書本體之一部，均不能獨自割裂而分別另予沒收\n    ，且該等偽造之國民身分證、駕駛執照既已宣告沒收，自無再予宣告沒收之必要\n    ，附此敘明。\n四、同案被告丙○○、丁○○、乙○○、甲○○、己○○、戊○○、庚○○等被訴妨\n    害自由等部分，由本院另行審結，併此敘明。\n五、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，刑法第二十八條、第二百十八條第一項、第二百十七條第一項、第二百十\n    二條、第五十五條、第六十二條前段、第四十一條第一項前段、第三十八條第一\n    項第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中        華        民        國    九十三    年     十     月    七    日\n                                臺灣臺中地方法院刑事第十一庭\n                                    法  官  廖  慧  如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第一三九號公訴人臺灣臺中地方法院檢察署檢察官被告辛○○右列被告因偽造特種文書等案件，經檢察官提起公訴（九十二年度偵字第二二一九八號），經被告於準備程序中就被訴事實為有罪之陳述，由本院合議庭裁定由受命法官獨任進行簡式審判程序審理，本院判決如左：主文辛○○共同偽造公印文，處有期徒刑月，如易科罰金，以佰元折算壹日。扣案之偽造「陳俊民」名義之中華民國國民身分證壹張（含辛○○相片壹張、偽造「內政部印」公印文壹枚、偽造「臺灣省臺中縣政府」鋼印印文壹枚）以及普通大貨車汽車駕駛執照壹張（含辛○○相片壹張、偽造「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等印文各壹枚），均沒收之。事實一、辛○○（原名蘇坤旺）前於民國八十三年間，因犯偽造有價證券罪以及違反懲治盜匪條例等案件，經臺灣臺中地方法院檢察署於八十七年九月二十二日發布通緝中，其為隱匿身分以逃避警方查緝，竟於發布通緝期間之九十二年九月間，先假以介紹工作為由，向不知情之陳俊民索取國民身分證及普通大貨車之汽車駕駛執照，抄下該等證件之字號及身分資料等內容後，即將該等證件返還予陳俊民，嗣於九十二年十月間，透過報紙分類廣告與專司偽造證件之姓名年籍不詳之成年男子聯繫，而與該不詳成年男子共同基於偽造公印文、偽造印文及偽造特種文書之犯意聯絡，先由辛○○於九十二年十月底某日，在桃園縣國道一號高速公路南崁交流道附近，將其本人相片二張、前述陳俊民之證件字號及身分資料以及訂金新臺幣（下同）三千元等交予該不詳成年男子，再由該不詳成年男子以不詳方法接續偽造貼有辛○○相片之「陳俊民」名義之中華民國國民身分證一張（正面有偽造之「內政部印」公印文一枚以及「臺灣省臺中縣政府」鋼印印文一枚，下稱國民身分證）以及普通大貨車汽車駕駛執照一張（正面有偽造之「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等印文各一枚，下稱駕駛執照），而足以生損害於陳俊民本人、臺中縣政府對於國民身分證製發查核之正確性以及監理機關對於駕駛人資格查核之正確性。辛○○旋於三日後再於同一地點，交付二萬二千元尾款之報酬予該不詳成年男子後，即取得上開偽造之「陳俊民」國民身分證及駕駛執照，並隨身攜帶以備查驗。嗣九十二年十一月十一日二十二時四十五分許，因警據報辛○○疑似遭人剝奪行動自由而前往臺中市○區○○路三四九號集集茶行時，辛○○乃主動向警供承其通緝犯之身分，並於警發覺其上開偽造特種文書、偽造公印文及偽造印文等犯行前，即向警自首並主動交出其所攜帶之上開偽造國民身分證及駕駛執照，遂為警查悉上情。二、案經臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告辛○○於警詢、偵訊及本院審理時均坦承不諱，且與證人陳俊民於偵查中具結證述情節核屬一致，並有員警職務報告書、搜索扣押筆錄、扣押物品目錄表等各一份在卷可查，此外，復有偽造之「陳俊民」國民身分證、駕駛執照各一張扣案可佐（附在偵查卷第一六一頁）。又扣案之「陳俊民」名義之國民身分證經本院送請法務部調查局以照相放大、強光透視檢視、紫外光檢視、低角度側光檢視、印刷特徵比對等方式鑑定後，鑑定結果為送鑑之「陳俊民」國民身分證，其紙張、油墨、印版（含「內政部印」公印文）、膠膜及鋼印（即「臺灣省臺中縣政府」鋼印印文）等印製特徵，均與該局檔存之國民身分證樣本不符，研判係偽造品，此有該局九十三年五月十九日調科貳字第09300196970號鑑定通知書及其所附鑑定分析表附卷可稽。其次，扣案之「陳俊民」名義駕駛執照經本院送請交通部公路總局臺中區監理所鑑定後，該監理所雖僅略以「經調閱陳俊民八十六年六月三日普通大貨車駕駛執照登記書與送鑑駕照上之照片似非同一人」等語函覆本院（詳本院卷附該監理所九十三年七月九日中監駕字第0930049200號函），然核諸證人陳俊民於偵訊時所具結證稱：被告向伊借閱國民身分證及駕駛執照後，翌日即將證件還伊等情節（詳偵查卷第一０四至一０五頁），要與被告所供述：伊於抄下陳俊民國民身分證及駕駛執照之字號及身分資料後，即將該等證件返還予陳俊民，再將該等資料告知該不詳成年男子以偽造該等證件之過程，核屬吻合，又該扣案之「陳俊民」名義駕駛執照之正、反面所記載之駕照號碼、姓名、出生年月日、住址、發照日期、有效日期、管轄編號、印製號碼等內容，雖與真正之陳俊民駕駛執照所載內容相同（參前述交通部公路總局臺中區監理所函文），且其正面亦有「交通部駕駛執照製發之章」方形紅色印文及「交通部製發駕駛執照」圓形鋼印印文各一枚，然經與吾人所取得交通部製發之真正駕駛執照交相比對，扣案駕駛執照上之「交通部駕駛執照製發之章」方形紅色印文之印製字型、字體粗細、印文筆順、版面位置等，均與一般真正駕駛執照顯有不同，此以肉眼觀察即可輕易辨識，綜上所述，足徵扣案之貼有被告相片之「陳俊民」駕駛執照，亦屬偽造無訛。是則被告明知其非「陳俊民」本人，竟欲掩飾真實身分，而與該不詳成年男子共同偽造前述公印文、印文後繼而偽造國民身分證及駕駛執照，顯足以生損害於陳俊民本人、臺中縣政府對於國民身分證製發查核之正確性以及監理機關對於駕駛人資格查核之正確性。準此，足認被告自白確與事實相符，得為證據，故被告上開共同偽造特種文書、偽造公印文、偽造印文等犯行，事證業臻明確，洵堪認定。二、本案論罪科刑部分：(一)按公印文係指表示公務機關或機關長官資格及其職務之印信職章，亦即俗稱之大印與小官章，若僅為證明身分證之核發日期或區別該身分證係何機關所核發之戳章，而非依印信條例規定由上級機關所製發之印信，即非公印（最高法院九十年度台上字第二五二二號判決要旨參照）。次按，「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印，其機關全銜下既綴有「駕駛執照製發之章」及「製發駕駛執照」等字樣，即非依印信條例規定所製發，用以表示該機關資格之公印（最高法院六十九年台上字第一六七六號判例、八十九年台上字第七０九三號判決要旨供參）。基此，扣案國民身分證上之「內政部印」確屬公印文無訛，然其上「臺灣省臺中縣政府」鋼印之印文，既僅係表彰依據「國民身分證製發及管理要點」第三點所規定之製備機關為何，並兼具防偽等管理上之功能爾，且非屬依據「印信條例」所製發之印信，則該「臺灣省臺中縣政府」鋼印之印文，應非屬公印甚明，又扣案駕駛執照上之「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等印文，其機關全銜下既綴有「駕駛執照製發之章」及「製發駕駛執照」等字樣，足徵該印文僅具備表彰製發駕駛執照之管理及證明等功能，而非依印信條例規定所製發，用以表示該機關資格之公印，則該「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等印文，亦非屬公印文。(二)故核被告辛○○所為，係犯刑法第二百十八條第一項之偽造公印文罪、同法第二百十七條第一項之偽造印文罪、同法第二百十二條之偽造特種文書罪。被告將其相片交付該不詳成年男子進而以不詳方法偽造國民身分證（含其上偽造之「內政部印」公印文一枚，以及「臺灣省臺中縣政府」圓形鋼印印文一枚）、駕駛執照（含其上偽造之「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等印文各一枚），被告與該不詳成年男子就上揭偽造特種文書、偽造公印文、偽造印文等犯行，顯有犯意之聯絡及行為之分擔，皆為共同正犯。(三)被告先後二次偽造特種文書（偽造國民身分證及駕駛執照）、先後三次偽造印文（偽造「臺灣省臺中縣政府」、「交通部駕駛執照製發之章」、「交通部製發駕駛執照」等印文）之犯行，係各於同時同地或密切接近之時地實施，分別侵害同一社會法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為予以評價，要屬接續犯之實質上一罪法律關係，應分別成立一偽造特種文書罪及一偽造印文罪。被告於偽造前述公印文及印文後，繼而偽造上開特種文書，因偽造公印文、偽造印文之行為於刑法第二百十八條第一項、第二百十七條第一項分別設有獨立處罰之規定，且刑度均較刑法第二百十二條偽造特種文書罪之法定刑為重，應依同法第五十五條規定，從一重之刑法第二百十八條第一項之偽造公印文罪處斷（司法院院解字第三０二０號解釋、司法院大法官會議釋字第八二號解釋、最高法院八十一年度台上字第一二二六號裁判要旨供參）。公訴人雖僅就被告偽造國民身分證、駕駛執照等特種文書之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，則被告偽造前述公印文、印文部分之犯罪事實，既與前揭已起訴成罪之偽造特種文書罪分別有實質上一罪、裁判上一罪等關係，已如前述，且經公訴人於本院審理時當庭變更起訴法條，故被告該部分之犯行，自亦在本院審理之範圍，附此敘明。(四)被告於偽造公印文、印文並繼而偽造特種文書後，係在犯罪偵查機關未發覺前，即主動向警供承並交出其所攜帶之上開偽造國民身分證及駕駛執照，業據證人廖俊明（即查獲本案之臺中市警察局第二分局偵查員）於偵查中具結證述屬實（詳偵查卷第一００頁），堪認被告係對未發覺之犯罪自首而接受裁判，應依刑法第六十二條前段之規定減輕其刑。(五)爰審酌被告為本件犯行前，因犯偽造有價證券罪以及違反懲治盜匪條例等案件，乃經臺灣臺中地方法院檢察署發布通緝中，嗣分別經法院判處有期徒刑並確定在案，其素行不佳，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，其為掩飾通緝犯身分而為本件偽造特種文書、偽造公印文、偽造印文等犯行之犯罪動機、目的，其犯罪手段尚稱平和，本院復查無其使用該等偽造之國民身分證及駕駛執照之事實，故所生損害尚非嚴重，暨其犯後自首並坦承全部犯行之良好態度、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、本案諭知沒收部分：扣案之偽造「陳俊民」國民身分證、駕駛執照各一張，均係被告所有且為其犯本件犯行所得之物，應依刑法第三十八條第一項第三款之規定，宣告沒收。至於偽造之國民身分證上「內政部印」公印文一枚以及「臺灣省臺中縣政府」鋼印印文一枚，以及偽造之駕駛執照上「交通部駕駛執照製發之章」及「交通部製發駕駛執照」鋼印等印文各一枚，雖分別屬偽造之公印文及印文，暨其上被告相片各一張，雖亦屬供被告為本件犯行所用之物，然因業已附隨於各該國民身分證、駕駛執照上，而屬該等偽造之特種文書本體之一部，均不能獨自割裂而分別另予沒收，且該等偽造之國民身分證、駕駛執照既已宣告沒收，自無再予宣告沒收之必要，附此敘明。四、同案被告丙○○、丁○○、乙○○、甲○○、己○○、戊○○、庚○○等被訴妨害自由等部分，由本院另行審結，併此敘明。五、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八條、第二百十八條第一項、第二百十七條第一項、第二百十二條、第五十五條、第六十二條前段、第四十一條第一項前段、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十三年十月七日臺灣臺中地方法院刑事第十一庭法官廖慧如右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年十月七日附錄本案論罪科刑法條全文中華民國刑法第二百十八條第一項：偽造公印或公印文者，處五年以下有期徒刑。中華民國刑法第二百十七條第一項：偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。中華民國刑法第二百十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "廖慧如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年十月七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "辛○○",
      "右列被告因偽造特種文書等案件，經檢察官提起公訴（九十二年度偵字第二二一九八",
      "號），經被告於準備程序中就被訴事實為有罪之陳述，由本院合議庭裁定由受命法官",
      "獨任進行簡式審判程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-07",
  "created_at": "2016-02-06 14:13:01",
  "updated_at": "2016-02-06 14:13:01"
}