{
  "identify": "TNH-93-交抗-141-20041008-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "141",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院刑事裁定                九十三年度交抗字第一四一號  Ａ\n      再抗告人\n      即異議人    甲  ○  ○\n右再抗告人因違反交通管理處罰條例案件，不服臺灣臺南地方法院中華民國九十三年\n七月十四日裁定（九十三年度交聲字第二九一號），提起抗告，本院裁定如左：\n      主      文\n再抗告駁回。\n      理      由\n一、按原審法院認為抗告不合法律上之程式或法律上不應准許，或其抗告權已經喪失\n    者，應以裁定駁回之。又抗告法院認為抗告有第四百零八條第一項前段之情形者\n    ，應以裁定駁回之。刑事訴訟法第四百零八條第一項前段、第四百十一條前段分\n    別定有明文。按提起抗告，應自裁定送達後五日內為之，刑事訴訟法第四百零六\n    條定有明文。\n二、本件再抗告人係於民國九十三年六月二十八日收受原審九十三年六月二十三日所\n    為裁定之送達（由其同居人即其父楊南西收受），有送達證書可稽（原審卷十三\n    頁），其抗告期間自本件裁定送達之翌日即九十三年六月二十九日起算，加上原\n    審轄區在途期間最長日數二日，計至九十三年七月五日即已屆滿，且該日亦非例\n    假日或其他休息日，乃再抗告人遲至同年七月十二日始行提起抗告，有原審收文\n    日期章可憑，顯已逾上開法定抗告期間，係屬違背法律上之程式，原審依上開規\n    定，而裁定駁回其抗告，經核並無不合。\n三、抗告意旨略以：伊已在監理所裁決書期限內即九十三年五月十三日提起聲明異議\n    狀，但因原審將案件列入刑事案件偵辦，請查刑事案件收發處，爾後才通知伊重\n    新提出異議狀至交通法庭申訴，並無延誤，請重新偵辦此案云云。惟查抗告人係\n    對於交通部公路總局嘉義區監理所麻豆監理站民國九十三年四月二十七日所為之\n    裁決處分（處分案號：麻監裁罰字第裁七五—Ｉ00000000號）聲明異議\n    ，經原審於九十三年六月二十三日裁定駁回其異議，抗告人不服提起抗告，復經\n    原審於九十三年七月十四日以其抗告逾期為由裁定駁回其抗告，抗告人不服再提\n    起抗告，本院僅就原審九十三年七月十四日所為之裁定當否審究。至抗告人所述\n    其已於期間內聲明異議，乃屬原審九十三年六月二十三日裁定當否之問題，非本\n    件程序所得審究，其猶執前詞指摘原裁定，為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百十一條前段，裁定如主文。\n中    華    民    國      九十三      年      十      月      八        日\n                                  臺灣高等法院臺南分院刑事第四庭\n                                      審判長法官  鄭    文    肅\n                                            法官  陳    珍    如\n                                            法官  高    明    發\n右正本證明與原本無異。\n不得再抗告。\n      法院書記官  陳    淑    貞\n中    華    民    國      九十三      年      十      月      十一      日\n",
  "structure": {
    "main": "再抗告駁回。",
    "reason": "一、按原審法院認為抗告不合法律上之程式或法律上不應准許，或其抗告權已經喪失\n    者，應以裁定駁回之。又抗告法院認為抗告有第四百零八條第一項前段之情形者\n    ，應以裁定駁回之。刑事訴訟法第四百零八條第一項前段、第四百十一條前段分\n    別定有明文。按提起抗告，應自裁定送達後五日內為之，刑事訴訟法第四百零六\n    條定有明文。\n二、本件再抗告人係於民國九十三年六月二十八日收受原審九十三年六月二十三日所\n    為裁定之送達（由其同居人即其父楊南西收受），有送達證書可稽（原審卷十三\n    頁），其抗告期間自本件裁定送達之翌日即九十三年六月二十九日起算，加上原\n    審轄區在途期間最長日數二日，計至九十三年七月五日即已屆滿，且該日亦非例\n    假日或其他休息日，乃再抗告人遲至同年七月十二日始行提起抗告，有原審收文\n    日期章可憑，顯已逾上開法定抗告期間，係屬違背法律上之程式，原審依上開規\n    定，而裁定駁回其抗告，經核並無不合。\n三、抗告意旨略以：伊已在監理所裁決書期限內即九十三年五月十三日提起聲明異議\n    狀，但因原審將案件列入刑事案件偵辦，請查刑事案件收發處，爾後才通知伊重\n    新提出異議狀至交通法庭申訴，並無延誤，請重新偵辦此案云云。惟查抗告人係\n    對於交通部公路總局嘉義區監理所麻豆監理站民國九十三年四月二十七日所為之\n    裁決處分（處分案號：麻監裁罰字第裁七五—Ｉ00000000號）聲明異議\n    ，經原審於九十三年六月二十三日裁定駁回其異議，抗告人不服提起抗告，復經\n    原審於九十三年七月十四日以其抗告逾期為由裁定駁回其抗告，抗告人不服再提\n    起抗告，本院僅就原審九十三年七月十四日所為之裁定當否審究。至抗告人所述\n    其已於期間內聲明異議，乃屬原審九十三年六月二十三日裁定當否之問題，非本\n    件程序所得審究，其猶執前詞指摘原裁定，為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百十一條前段，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十三年度交抗字第一四一號Ａ再抗告人即異議人甲○○右再抗告人因違反交通管理處罰條例案件，不服臺灣臺南地方法院中華民國九十三年七月十四日裁定（九十三年度交聲字第二九一號），提起抗告，本院裁定如左：主文再抗告駁回。理由一、按原審法院認為抗告不合法律上之程式或法律上不應准許，或其抗告權已經喪失者，應以裁定駁回之。又抗告法院認為抗告有第四百零八條第一項前段之情形者，應以裁定駁回之。刑事訴訟法第四百零八條第一項前段、第四百十一條前段分別定有明文。按提起抗告，應自裁定送達後五日內為之，刑事訴訟法第四百零六條定有明文。二、本件再抗告人係於民國九十三年六月二十八日收受原審九十三年六月二十三日所為裁定之送達（由其同居人即其父楊南西收受），有送達證書可稽（原審卷十三頁），其抗告期間自本件裁定送達之翌日即九十三年六月二十九日起算，加上原審轄區在途期間最長日數二日，計至九十三年七月五日即已屆滿，且該日亦非例假日或其他休息日，乃再抗告人遲至同年七月十二日始行提起抗告，有原審收文日期章可憑，顯已逾上開法定抗告期間，係屬違背法律上之程式，原審依上開規定，而裁定駁回其抗告，經核並無不合。三、抗告意旨略以：伊已在監理所裁決書期限內即九十三年五月十三日提起聲明異議狀，但因原審將案件列入刑事案件偵辦，請查刑事案件收發處，爾後才通知伊重新提出異議狀至交通法庭申訴，並無延誤，請重新偵辦此案云云。惟查抗告人係對於交通部公路總局嘉義區監理所麻豆監理站民國九十三年四月二十七日所為之裁決處分（處分案號：麻監裁罰字第裁七五—Ｉ00000000號）聲明異議，經原審於九十三年六月二十三日裁定駁回其異議，抗告人不服提起抗告，復經原審於九十三年七月十四日以其抗告逾期為由裁定駁回其抗告，抗告人不服再提起抗告，本院僅就原審九十三年七月十四日所為之裁定當否審究。至抗告人所述其已於期間內聲明異議，乃屬原審九十三年六月二十三日裁定當否之問題，非本件程序所得審究，其猶執前詞指摘原裁定，為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第四百十一條前段，裁定如主文。中華民國九十三年十月八日臺灣高等法院臺南分院刑事第四庭審判長法官鄭文肅法官陳珍如法官高明發右正本證明與原本無異。不得再抗告。法院書記官陳淑貞中華民國九十三年十月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-08",
  "created_at": "2016-02-06 14:12:29",
  "updated_at": "2016-02-06 14:12:29"
}