{
  "identify": "CHD-91-訴-628-20020904-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "628",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第六二八號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一\n九八號、第九九四號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑捌月。\n扣案之第一級毒品海洛因共貳包（淨重零點貳柒公克、及淨重零點零壹公克）沒收銷\n燬之，針筒一支沒收。\n    事  實\n一、甲○○前因施用毒品案件，經依本院裁定送觀察、勒戒後，認無繼續施用毒品之\n    傾向，由台灣彰化地方法院檢察署檢察官於民國九十年六月十一日以九十年度毒\n    偵字第一四七三號、第二三三六號及九十一毒偵緝字第二六九號不起訴處分確定\n    。詎甲○○仍無法戒除毒癮，復基於施用第一級毒品之概括犯意，自九十一年一\n    月十七日起至同年四月十四日止，在其位於彰化縣溪洲鄉大庄村松腳巷二十號之\n    住處，以針筒注射之方式，連續施用第一級毒品海洛因多次，為警於九十一年一\n    月十七日前往上開住處查獲，並扣得第一級毒品海洛因一包（淨重零點二七公克\n    ）、注射針筒一支；及於同年四月十七日再前往上開住處查獲，並分別扣得第一\n    級毒品海洛因一包（淨重零點零一公克）。嗣經臺灣彰化地方法院九十一年度毒\n    聲字第五九二號裁定送觀察、勒戒後，認有繼續施用毒品傾向。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實，業據被告甲○○於警訊、偵查及本院審理中坦承不諱，且被告之尿液\n    經送驗鑑定，確呈嗎啡陽性反應無訛（海洛因經施用後，於體內代謝成嗎啡），\n    有彰化縣衛生局九十一年一月二十五日煙檢字第９０１０２８號、九十一年五月\n    六日煙檢字第９１０７９２號煙毒尿液檢驗成績書各一紙附卷可稽；扣案之白色\n    粉末，確為第一級毒品海洛因共二包無誤（分別淨重零點二七公克、及淨重零點\n    零一公克），亦有法務部調查局鑑定通知書各一紙附卷可憑，及針筒一支扣案可\n    資憑佐；另被告前因施用毒品案件，經依台灣彰化地方法院裁定送觀察、勒戒後\n    ，認無繼續施用毒品之傾向，由台灣彰化地方法院檢察署檢察官於九十年六月十\n    一日以九十年度毒偵字第一四七三號、第二三三六號及九十一毒偵緝字第二六九\n    號不起訴處分確定等情，復有該不起訴處分書，刑案資料查註紀錄表附卷可考；\n    又被告此次查獲經裁定送觀察、勒戒後，認有繼續施用毒品傾向一節，亦有台灣\n    彰化看守所附設勒戒處所九十一年五月三日彰所戒字第Ｚ000000000號\n    有無繼續施用傾向證明書在卷足參；被告施用毒品犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其持有\n    第一級海洛因之低度行為，應為施用第一級毒品之高度行為所吸收，不另論罪；\n    其先後施用第一級毒品海洛因之行為時間密接、犯罪構成要件相同，顯係基於概\n    括犯意為之，應依連續犯規定論以一罪，並加重其刑。爰審酌被告犯罪之動機、\n    目的、手段、所生之危害尚屬自殘行為及犯後坦承犯行之態度等一切情狀，量處\n    如主文所示之刑，以示懲儆。扣案之第一級毒品海洛因共二包（淨重零點二七公\n    克、及淨重零點零一公克），為查獲之毒品，併應依毒品危害防制條例第十八條\n    第一項前段宣告沒收並銷燬之。另扣案針筒一支為被告所供施用海洛因所用，應\n    依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款\n，判決如主文\n本案經檢察官田德煙到庭執行職務。\n中    華    民    國    九十一    年      九        月        四        日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  吳俊螢\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官\n中    華    民    國    八十一    年              月                  日\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑捌月。\n扣案之第一級毒品海洛因共貳包（淨重零點貳柒公克、及淨重零點零壹公克）沒收銷\n燬之，針筒一支沒收。",
    "fact": "一、甲○○前因施用毒品案件，經依本院裁定送觀察、勒戒後，認無繼續施用毒品之\n    傾向，由台灣彰化地方法院檢察署檢察官於民國九十年六月十一日以九十年度毒\n    偵字第一四七三號、第二三三六號及九十一毒偵緝字第二六九號不起訴處分確定\n    。詎甲○○仍無法戒除毒癮，復基於施用第一級毒品之概括犯意，自九十一年一\n    月十七日起至同年四月十四日止，在其位於彰化縣溪洲鄉大庄村松腳巷二十號之\n    住處，以針筒注射之方式，連續施用第一級毒品海洛因多次，為警於九十一年一\n    月十七日前往上開住處查獲，並扣得第一級毒品海洛因一包（淨重零點二七公克\n    ）、注射針筒一支；及於同年四月十七日再前往上開住處查獲，並分別扣得第一\n    級毒品海洛因一包（淨重零點零一公克）。嗣經臺灣彰化地方法院九十一年度毒\n    聲字第五九二號裁定送觀察、勒戒後，認有繼續施用毒品傾向。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，業據被告甲○○於警訊、偵查及本院審理中坦承不諱，且被告之尿液\n    經送驗鑑定，確呈嗎啡陽性反應無訛（海洛因經施用後，於體內代謝成嗎啡），\n    有彰化縣衛生局九十一年一月二十五日煙檢字第９０１０２８號、九十一年五月\n    六日煙檢字第９１０７９２號煙毒尿液檢驗成績書各一紙附卷可稽；扣案之白色\n    粉末，確為第一級毒品海洛因共二包無誤（分別淨重零點二七公克、及淨重零點\n    零一公克），亦有法務部調查局鑑定通知書各一紙附卷可憑，及針筒一支扣案可\n    資憑佐；另被告前因施用毒品案件，經依台灣彰化地方法院裁定送觀察、勒戒後\n    ，認無繼續施用毒品之傾向，由台灣彰化地方法院檢察署檢察官於九十年六月十\n    一日以九十年度毒偵字第一四七三號、第二三三六號及九十一毒偵緝字第二六九\n    號不起訴處分確定等情，復有該不起訴處分書，刑案資料查註紀錄表附卷可考；\n    又被告此次查獲經裁定送觀察、勒戒後，認有繼續施用毒品傾向一節，亦有台灣\n    彰化看守所附設勒戒處所九十一年五月三日彰所戒字第Ｚ000000000號\n    有無繼續施用傾向證明書在卷足參；被告施用毒品犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其持有\n    第一級海洛因之低度行為，應為施用第一級毒品之高度行為所吸收，不另論罪；\n    其先後施用第一級毒品海洛因之行為時間密接、犯罪構成要件相同，顯係基於概\n    括犯意為之，應依連續犯規定論以一罪，並加重其刑。爰審酌被告犯罪之動機、\n    目的、手段、所生之危害尚屬自殘行為及犯後坦承犯行之態度等一切情狀，量處\n    如主文所示之刑，以示懲儆。扣案之第一級毒品海洛因共二包（淨重零點二七公\n    克、及淨重零點零一公克），為查獲之毒品，併應依毒品危害防制條例第十八條\n    第一項前段宣告沒收並銷燬之。另扣案針筒一支為被告所供施用海洛因所用，應\n    依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款\n，判決如主文\n本案經檢察官田德煙到庭執行職務。\n中    華    民    國    九十一    年      九        月        四        日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  吳俊螢\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第六二八號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一九八號、第九九四號），本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑捌月。扣案之第一級毒品海洛因共貳包（淨重零點貳柒公克、及淨重零點零壹公克）沒收銷燬之，針筒一支沒收。事實一、甲○○前因施用毒品案件，經依本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣彰化地方法院檢察署檢察官於民國九十年六月十一日以九十年度毒偵字第一四七三號、第二三三六號及九十一毒偵緝字第二六九號不起訴處分確定。詎甲○○仍無法戒除毒癮，復基於施用第一級毒品之概括犯意，自九十一年一月十七日起至同年四月十四日止，在其位於彰化縣溪洲鄉大庄村松腳巷二十號之住處，以針筒注射之方式，連續施用第一級毒品海洛因多次，為警於九十一年一月十七日前往上開住處查獲，並扣得第一級毒品海洛因一包（淨重零點二七公克）、注射針筒一支；及於同年四月十七日再前往上開住處查獲，並分別扣得第一級毒品海洛因一包（淨重零點零一公克）。嗣經臺灣彰化地方法院九十一年度毒聲字第五九二號裁定送觀察、勒戒後，認有繼續施用毒品傾向。二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、右開事實，業據被告甲○○於警訊、偵查及本院審理中坦承不諱，且被告之尿液經送驗鑑定，確呈嗎啡陽性反應無訛（海洛因經施用後，於體內代謝成嗎啡），有彰化縣衛生局九十一年一月二十五日煙檢字第９０１０２８號、九十一年五月六日煙檢字第９１０７９２號煙毒尿液檢驗成績書各一紙附卷可稽；扣案之白色粉末，確為第一級毒品海洛因共二包無誤（分別淨重零點二七公克、及淨重零點零一公克），亦有法務部調查局鑑定通知書各一紙附卷可憑，及針筒一支扣案可資憑佐；另被告前因施用毒品案件，經依台灣彰化地方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣彰化地方法院檢察署檢察官於九十年六月十一日以九十年度毒偵字第一四七三號、第二三三六號及九十一毒偵緝字第二六九號不起訴處分確定等情，復有該不起訴處分書，刑案資料查註紀錄表附卷可考；又被告此次查獲經裁定送觀察、勒戒後，認有繼續施用毒品傾向一節，亦有台灣彰化看守所附設勒戒處所九十一年五月三日彰所戒字第Ｚ000000000號有無繼續施用傾向證明書在卷足參；被告施用毒品犯行堪以認定。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其持有第一級海洛因之低度行為，應為施用第一級毒品之高度行為所吸收，不另論罪；其先後施用第一級毒品海洛因之行為時間密接、犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯規定論以一罪，並加重其刑。爰審酌被告犯罪之動機、目的、手段、所生之危害尚屬自殘行為及犯後坦承犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。扣案之第一級毒品海洛因共二包（淨重零點二七公克、及淨重零點零一公克），為查獲之毒品，併應依毒品危害防制條例第十八條第一項前段宣告沒收並銷燬之。另扣案針筒一支為被告所供施用海洛因所用，應依刑法第三十八條第一項第二款之規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款，判決如主文本案經檢察官田德煙到庭執行職務。中華民國九十一年九月四日臺灣彰化地方法院刑事第二庭法官吳俊螢右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國八十一年月日",
  "characters": {
    "judges": [
      "吳俊螢"
    ],
    "prosecutors": [
      "田德煙"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一",
      "九八號、第九九四號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-04",
  "created_at": "2016-02-04 17:25:21",
  "updated_at": "2016-02-04 17:25:21"
}