{
  "identify": "CHD-91-訴-619-20020904-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "619",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第六一九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第九\n七六號），及聲請併案審理（九十一年度毒偵字第一四二一號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n扣案之第一級毒品海洛因共貳包（淨重零點零伍公克、淨重零點貳壹公克）沒收銷燬\n之。\n    事  實\n一、甲○○前於民國八十八年間，因違反毒品危害防制條例案件，經本院判處有期徒\n    刑八月（施用第一級毒品部分）及五月（施用第二級毒品部分），並定應執行刑\n    為有期徒刑一年確定，甫於八十九年八月二十六日假釋期滿未經撤銷，以執行完\n    畢論。復前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺\n    灣彰化地方法院檢察署檢察官分別於八十七年七月二十三日及八十七年十二月二\n    日，以八十七年度偵字第五六一六號及八十七年度偵字第一０四０一號為不起訴\n    處分確定後，復因施用第一級毒品海洛因及第二級毒品安非他命案件，先經裁定\n    送強制戒治，並由臺灣彰化地方法院檢察署檢察官提起公訴，經本院判刑確定（\n    即前述前科）及執行完畢。惟其復基於施用第一級毒品海洛因之概括犯意，自九\n    十一年四月十四日起至九十一年五月三十日止，在其位於彰化縣員林鎮○○里○\n    ○路二二九巷二號之住處，以針筒注射之方式，連續施用第一級毒品海洛因多次\n    （起訴書誤載為於九十一年四月十六日或其前三日內之某一時點，在不詳處所，\n    施用第一級毒品海洛因一次）；嗣為警於九十一年四月十六日十四時許，在彰化\n    縣員林鎮○○里○○路四六０號前查獲，並扣得第一級毒品海洛因一包（淨重零\n    點零五公克）；及於九十一年五月三十日晚間八時五十分許，在彰化縣員林鎮○\n    ○路與林森路口為警查獲，並扣得第一級毒品海洛因一包（淨重零點二一公克）\n    。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於本院審理中坦承不諱；且被告之尿液經送驗鑑定，\n    結果確呈嗎啡陽性反應無訛（海洛因經施用於體內代謝成嗎啡），此有詮昕科技\n    股份有限公司出具之濫用藥物尿液檢驗報告、彰化縣衛生局九十一年六月十日煙\n    檢字第９１１０４５號煙毒尿液檢驗成績書各一紙附卷可稽；又扣案之白色粉末\n    共二包，亦為第一級毒品海洛因無誤（一包淨重零點零五公克，另一包淨重零點\n    二一公克），有法務部調查局鑑定通知書共二紙附卷可憑；另被告前因施用毒品\n    案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署\n    檢察官分別於八十七年七月二十三日及八十七年十二月二日，以八十七年度偵字\n    第五六一六號及八十七年度偵字第一０四０一號為不起訴處分確定，復因施用第\n    一級毒品海洛因及第二級毒品安非他命案件，先經裁定送強制戒治，並由臺灣彰\n    化地方法院檢察署檢察官提起公訴，經本院判刑確定等情，亦有該不起訴處分書\n    及刑案資料查註紀錄在卷可稽；被告犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其持有\n    第一級海洛因之低度行為，應為施用第一級之高度行為所吸收，不另論罪；其先\n    後施用第一級毒品海洛因之行為時間密接、犯罪構成要件相同，顯係基於概括犯\n    意為之，均應依連續犯規定論以一罪，並加重其刑；被告自至九十一年四月十七\n    日起至同年五月三十日止施用第一級毒品犯行，雖未在公訴人起訴書所載之列，\n    為既與已起訴之施用第一級毒品部分有連續犯之裁判上一罪關係，有如前述，本\n    院自應一併審究，併予敘明。另被告前於八十八年間，因違反毒品危害防制條例\n    案件，經本院判處有期徒刑八月（施用第一級毒品部分）及五月（施用第二級毒\n    品部分），並定應執行刑為有期徒刑一年確定，甫於八十九年八月二十六日假釋\n    期滿未經撤銷，以執行完畢論，有本院被告全國前案紀錄表在卷可稽，於五年以\n    內再犯本件有期徒刑之罪，為累犯，應依法遞加其刑。爰審酌被告前已有前毒品\n    前科竟不知悔悟、犯罪動機、目的、手段、所生之危害尚屬自殘行為及犯後坦承\n    犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。扣案之第一級毒品海\n    洛因二包（淨重零點零五公克、淨重零點二一公克），為查獲之毒品，應依毒品\n    危害防制條例第十八條第一項前段依法宣告沒收並銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條，判決如主文\n。\n本案經檢察官田德煙到庭執行職務。\n中    華    民    國    九十一    年      九      月        四          日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  吳俊螢\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官\n中    華    民    國    八十一    年              月                  日\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n扣案之第一級毒品海洛因共貳包（淨重零點零伍公克、淨重零點貳壹公克）沒收銷燬\n之。",
    "fact": "一、甲○○前於民國八十八年間，因違反毒品危害防制條例案件，經本院判處有期徒\n    刑八月（施用第一級毒品部分）及五月（施用第二級毒品部分），並定應執行刑\n    為有期徒刑一年確定，甫於八十九年八月二十六日假釋期滿未經撤銷，以執行完\n    畢論。復前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺\n    灣彰化地方法院檢察署檢察官分別於八十七年七月二十三日及八十七年十二月二\n    日，以八十七年度偵字第五六一六號及八十七年度偵字第一０四０一號為不起訴\n    處分確定後，復因施用第一級毒品海洛因及第二級毒品安非他命案件，先經裁定\n    送強制戒治，並由臺灣彰化地方法院檢察署檢察官提起公訴，經本院判刑確定（\n    即前述前科）及執行完畢。惟其復基於施用第一級毒品海洛因之概括犯意，自九\n    十一年四月十四日起至九十一年五月三十日止，在其位於彰化縣員林鎮○○里○\n    ○路二二九巷二號之住處，以針筒注射之方式，連續施用第一級毒品海洛因多次\n    （起訴書誤載為於九十一年四月十六日或其前三日內之某一時點，在不詳處所，\n    施用第一級毒品海洛因一次）；嗣為警於九十一年四月十六日十四時許，在彰化\n    縣員林鎮○○里○○路四六０號前查獲，並扣得第一級毒品海洛因一包（淨重零\n    點零五公克）；及於九十一年五月三十日晚間八時五十分許，在彰化縣員林鎮○\n    ○路與林森路口為警查獲，並扣得第一級毒品海洛因一包（淨重零點二一公克）\n    。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理中坦承不諱；且被告之尿液經送驗鑑定，\n    結果確呈嗎啡陽性反應無訛（海洛因經施用於體內代謝成嗎啡），此有詮昕科技\n    股份有限公司出具之濫用藥物尿液檢驗報告、彰化縣衛生局九十一年六月十日煙\n    檢字第９１１０４５號煙毒尿液檢驗成績書各一紙附卷可稽；又扣案之白色粉末\n    共二包，亦為第一級毒品海洛因無誤（一包淨重零點零五公克，另一包淨重零點\n    二一公克），有法務部調查局鑑定通知書共二紙附卷可憑；另被告前因施用毒品\n    案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署\n    檢察官分別於八十七年七月二十三日及八十七年十二月二日，以八十七年度偵字\n    第五六一六號及八十七年度偵字第一０四０一號為不起訴處分確定，復因施用第\n    一級毒品海洛因及第二級毒品安非他命案件，先經裁定送強制戒治，並由臺灣彰\n    化地方法院檢察署檢察官提起公訴，經本院判刑確定等情，亦有該不起訴處分書\n    及刑案資料查註紀錄在卷可稽；被告犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其持有\n    第一級海洛因之低度行為，應為施用第一級之高度行為所吸收，不另論罪；其先\n    後施用第一級毒品海洛因之行為時間密接、犯罪構成要件相同，顯係基於概括犯\n    意為之，均應依連續犯規定論以一罪，並加重其刑；被告自至九十一年四月十七\n    日起至同年五月三十日止施用第一級毒品犯行，雖未在公訴人起訴書所載之列，\n    為既與已起訴之施用第一級毒品部分有連續犯之裁判上一罪關係，有如前述，本\n    院自應一併審究，併予敘明。另被告前於八十八年間，因違反毒品危害防制條例\n    案件，經本院判處有期徒刑八月（施用第一級毒品部分）及五月（施用第二級毒\n    品部分），並定應執行刑為有期徒刑一年確定，甫於八十九年八月二十六日假釋\n    期滿未經撤銷，以執行完畢論，有本院被告全國前案紀錄表在卷可稽，於五年以\n    內再犯本件有期徒刑之罪，為累犯，應依法遞加其刑。爰審酌被告前已有前毒品\n    前科竟不知悔悟、犯罪動機、目的、手段、所生之危害尚屬自殘行為及犯後坦承\n    犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。扣案之第一級毒品海\n    洛因二包（淨重零點零五公克、淨重零點二一公克），為查獲之毒品，應依毒品\n    危害防制條例第十八條第一項前段依法宣告沒收並銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條，判決如主文\n。\n本案經檢察官田德煙到庭執行職務。\n中    華    民    國    九十一    年      九      月        四          日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  吳俊螢\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第六一九號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第九七六號），及聲請併案審理（九十一年度毒偵字第一四二一號），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。扣案之第一級毒品海洛因共貳包（淨重零點零伍公克、淨重零點貳壹公克）沒收銷燬之。事實一、甲○○前於民國八十八年間，因違反毒品危害防制條例案件，經本院判處有期徒刑八月（施用第一級毒品部分）及五月（施用第二級毒品部分），並定應執行刑為有期徒刑一年確定，甫於八十九年八月二十六日假釋期滿未經撤銷，以執行完畢論。復前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官分別於八十七年七月二十三日及八十七年十二月二日，以八十七年度偵字第五六一六號及八十七年度偵字第一０四０一號為不起訴處分確定後，復因施用第一級毒品海洛因及第二級毒品安非他命案件，先經裁定送強制戒治，並由臺灣彰化地方法院檢察署檢察官提起公訴，經本院判刑確定（即前述前科）及執行完畢。惟其復基於施用第一級毒品海洛因之概括犯意，自九十一年四月十四日起至九十一年五月三十日止，在其位於彰化縣員林鎮○○里○○路二二九巷二號之住處，以針筒注射之方式，連續施用第一級毒品海洛因多次（起訴書誤載為於九十一年四月十六日或其前三日內之某一時點，在不詳處所，施用第一級毒品海洛因一次）；嗣為警於九十一年四月十六日十四時許，在彰化縣員林鎮○○里○○路四六０號前查獲，並扣得第一級毒品海洛因一包（淨重零點零五公克）；及於九十一年五月三十日晚間八時五十分許，在彰化縣員林鎮○○路與林森路口為警查獲，並扣得第一級毒品海洛因一包（淨重零點二一公克）。二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院審理中坦承不諱；且被告之尿液經送驗鑑定，結果確呈嗎啡陽性反應無訛（海洛因經施用於體內代謝成嗎啡），此有詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告、彰化縣衛生局九十一年六月十日煙檢字第９１１０４５號煙毒尿液檢驗成績書各一紙附卷可稽；又扣案之白色粉末共二包，亦為第一級毒品海洛因無誤（一包淨重零點零五公克，另一包淨重零點二一公克），有法務部調查局鑑定通知書共二紙附卷可憑；另被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官分別於八十七年七月二十三日及八十七年十二月二日，以八十七年度偵字第五六一六號及八十七年度偵字第一０四０一號為不起訴處分確定，復因施用第一級毒品海洛因及第二級毒品安非他命案件，先經裁定送強制戒治，並由臺灣彰化地方法院檢察署檢察官提起公訴，經本院判刑確定等情，亦有該不起訴處分書及刑案資料查註紀錄在卷可稽；被告犯行堪以認定。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其持有第一級海洛因之低度行為，應為施用第一級之高度行為所吸收，不另論罪；其先後施用第一級毒品海洛因之行為時間密接、犯罪構成要件相同，顯係基於概括犯意為之，均應依連續犯規定論以一罪，並加重其刑；被告自至九十一年四月十七日起至同年五月三十日止施用第一級毒品犯行，雖未在公訴人起訴書所載之列，為既與已起訴之施用第一級毒品部分有連續犯之裁判上一罪關係，有如前述，本院自應一併審究，併予敘明。另被告前於八十八年間，因違反毒品危害防制條例案件，經本院判處有期徒刑八月（施用第一級毒品部分）及五月（施用第二級毒品部分），並定應執行刑為有期徒刑一年確定，甫於八十九年八月二十六日假釋期滿未經撤銷，以執行完畢論，有本院被告全國前案紀錄表在卷可稽，於五年以內再犯本件有期徒刑之罪，為累犯，應依法遞加其刑。爰審酌被告前已有前毒品前科竟不知悔悟、犯罪動機、目的、手段、所生之危害尚屬自殘行為及犯後坦承犯行之態度等一切情狀，量處如主文所示之刑，以示懲儆。扣案之第一級毒品海洛因二包（淨重零點零五公克、淨重零點二一公克），為查獲之毒品，應依毒品危害防制條例第十八條第一項前段依法宣告沒收並銷燬之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條，判決如主文。本案經檢察官田德煙到庭執行職務。中華民國九十一年九月四日臺灣彰化地方法院刑事第二庭法官吳俊螢右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國八十一年月日",
  "characters": {
    "judges": [
      "吳俊螢"
    ],
    "prosecutors": [
      "田德煙"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第九",
      "七六號），及聲請併案審理（九十一年度毒偵字第一四二一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-04",
  "created_at": "2016-02-04 17:23:14",
  "updated_at": "2016-02-04 17:23:14"
}