{
  "identify": "SLD-91-婚-359-20020904-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "359",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣士林地方法院民事判決  九十一年度婚字第三五九號\n    原      告  乙○○\n    被      告  甲○○○\n右當事人間離婚事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n  一、聲明：准原告與被告離婚。\n  二、陳述：\n    (一)程序部分：按離婚之訴，專屬夫妻之住所地管轄，但訴之原因事實發生於夫或\n      妻之居所地者，得由各該居所地之法院管轄，民事訴訟法第五百六十八條第一\n      項定有明文。查本件兩造離婚之原因事實，乃發生於台北縣汐止市○○○路三\n      八二巷一弄二六號，而該處所復係兩造婚姻最後共同住所地，依前揭規定，鈞\n      院就本件離婚之訴自有管轄權，合先陳明。\n    (二)實體部分\n      1.緣兩造於民國五十八年十二月二十九日結婚，婚後先住於台北縣汐止市○○\n        路二三號，後搬至台北縣汐止市○○○路三八二巷一弄二六號居住，被告自\n        七十一年起即無故離家出走迄今從未返家，嗣原告於八十四年八月間搬至基\n        隆市○○○路二０八巷一五四弄七號二樓居住，期間被告雖以電話與兩造之\n        子張育瀧聯繫繫，惟被告仍避不見面或藉詞推諉，言詞閃爍，顯無與原告履\n        行同居之誠意，且亦無不能同居之正當理由，被告不僅有違背同居義務之客\n        觀事實，且有拒絕同居之主觀情事，自屬以惡意遺棄原告在繼續狀態中。\n      2.本件被告惡意遺棄原告多年，且其狀態仍在繼續中，其事實如下：\n        (1)兩造之子張育瀧於基隆地檢署九十年度偵字三四七四號及基隆地院九十年\n          度易字第五六四號刑事案件證稱：「其母（即被告）在其五、六歲即民國\n          七十一年、七十二年左右，偶而才會回來，有時也會打電話回來；其母在\n          外也有同居人」。\n        (2)原告之父張有田於基隆地檢署九十年度偵字三四七四號及基隆地院九十年\n          度易字第五六四號刑事案件亦證述：「其與張育瀧祖孫，被告都不管」。\n        (3)原告之兄張錫雄於基隆地院九十年度易字第五六四號刑事案件亦證述：「\n          被告離家之後，就未再回家」。\n        (4)被告在基隆地院九十年度易字第五六四號刑事案件亦自承：「其於七十六\n          、七十七年左右離家，已有十餘年」。\n      3.被告於離家之後，對於原告與他人長期同居而共同生活之事實，不僅知之甚\n        詳，甚至予以縱容等情，已據張育瀧及張錫雄於前揭刑事案件證述明確，被\n        告顯無與原告繼續共同生活並維持實質婚姻之意願，兩造間之婚姻關係有名\n        無實，亦屬難以維持婚姻之重大事由。\n      4.為此爰依民法第一千零五十二條第一項第五款及同條第二項規定，請求判決\n        如聲明。\n      5.被告離家二十幾年，原告之金錢都讓被告花費殆盡，子女均是原告養大，原\n        告不可能再給被告贍養費。\n  三、證據：提出戶籍謄本、台灣基隆地方法院九十年度易字第五六四號刑事判決影\n      本各一件為證，並聲請調閱上開刑事案卷。\n乙、被告方面：\n  一、聲明：同意原告之請求。\n  二、陳述：\n    (一)原告之前曾提起離婚訴訟，兩造之子女都有到庭作證，是原告毆打被告，被告\n      才離家的。\n    (二)被告同意離婚，但原告應給付被告贍養費。\n丙、本院依職權本院八十九年度婚字第三六三號履行同居案卷、八十九年度婚字第五\n    四九號離婚案卷。\n    理      由\n一、按離婚之訴，專屬夫妻之住所地管轄，但訴之原因事實發生於夫或妻之居所地者\n    ，得由各該居所地之法院管轄，民事訴訟法第五百六十八條第一項定有明文。查\n    本件原告主張兩造離婚之原因事實，乃發生於台北縣汐止市○○○路三八二巷一\n    弄二六號，而該處所復係兩造婚姻最後共同住所地，有戶籍謄本在卷可稽，依前\n    揭規定，本院就本件離婚之訴自有管轄權，合先陳明。\n二、原告主張兩造婚姻關係現仍存續，有戶籍謄本可稽，自可信為真實。惟原告曾訴\n    請被告履行同居，兩造於八十九年十月九日成立訴訟上和解，被告願自八十九年\n    九月二十四日起與原告履行同居義務，其後原告再以被告不履行同居義務，惡意\n    遺棄，及被告離家多年，兩造已無感情，有難以維持婚姻之重大事由訴請離婚，\n    惟遭駁回確定，有本院八十九年度婚字第三六三號履行同居、八十九年度婚字第\n    五四九號離婚事件卷證可稽。又依民事訴訟法第五百七十三條第一項規定，提起\n    離婚之訴，因無理由被駁回者，受該判決之原告，不得援以前依訴之合併、變更\n    或追加所得主張之事實，提起獨立之訴，本件原告前案訴請離婚遭駁回確定，而\n    該案件言詞辯論終結係九十年五月一日，故原告僅得就該日之後所發生之事實另\n    行起訴，而於該日之前之事實，則不得再行主張。查本件原告訴請離婚之事由，\n    就惡意遺棄部分與前案相同，自不得再行起訴，其另主張被告於離家之後，對於\n    原告與他人長期同居而共同生活之事實，不僅知之甚詳，甚至予以縱容，被告顯\n    無與原告繼續共同生活並維持婚姻之意願，有難以維持婚姻之重大事由云云，亦\n    屬在前案依訴之變更追加得主張之事實，依上開規定，亦不得再提起獨立之訴。\n    此外，就前案離婚判決之後，並無其他之新事實發生，亦為原告所自承（見本院\n    九十一年八月二十一日言詞辯論筆錄），顯見原告主張之事實，均為在前案已主\n    張或得主張者，依上開規定，本件原告之訴於法不合，應予駁回。\n三、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      九      月      四      日\n                                      臺灣士林地方法院家事法庭\n~B法      官  陳麗芬\n右為正本係照原本作成。\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀  。\n中      華      民      國    九十一    年      九      月      九      日\n~B法院書記官  李明章\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：准原告與被告離婚。\n  二、陳述：\n    (一)程序部分：按離婚之訴，專屬夫妻之住所地管轄，但訴之原因事實發生於夫或\n      妻之居所地者，得由各該居所地之法院管轄，民事訴訟法第五百六十八條第一\n      項定有明文。查本件兩造離婚之原因事實，乃發生於台北縣汐止市○○○路三\n      八二巷一弄二六號，而該處所復係兩造婚姻最後共同住所地，依前揭規定，鈞\n      院就本件離婚之訴自有管轄權，合先陳明。\n    (二)實體部分\n      1.緣兩造於民國五十八年十二月二十九日結婚，婚後先住於台北縣汐止市○○\n        路二三號，後搬至台北縣汐止市○○○路三八二巷一弄二六號居住，被告自\n        七十一年起即無故離家出走迄今從未返家，嗣原告於八十四年八月間搬至基\n        隆市○○○路二０八巷一五四弄七號二樓居住，期間被告雖以電話與兩造之\n        子張育瀧聯繫繫，惟被告仍避不見面或藉詞推諉，言詞閃爍，顯無與原告履\n        行同居之誠意，且亦無不能同居之正當理由，被告不僅有違背同居義務之客\n        觀事實，且有拒絕同居之主觀情事，自屬以惡意遺棄原告在繼續狀態中。\n      2.本件被告惡意遺棄原告多年，且其狀態仍在繼續中，其事實如下：\n        (1)兩造之子張育瀧於基隆地檢署九十年度偵字三四七四號及基隆地院九十年\n          度易字第五六四號刑事案件證稱：「其母（即被告）在其五、六歲即民國\n          七十一年、七十二年左右，偶而才會回來，有時也會打電話回來；其母在\n          外也有同居人」。\n        (2)原告之父張有田於基隆地檢署九十年度偵字三四七四號及基隆地院九十年\n          度易字第五六四號刑事案件亦證述：「其與張育瀧祖孫，被告都不管」。\n        (3)原告之兄張錫雄於基隆地院九十年度易字第五六四號刑事案件亦證述：「\n          被告離家之後，就未再回家」。\n        (4)被告在基隆地院九十年度易字第五六四號刑事案件亦自承：「其於七十六\n          、七十七年左右離家，已有十餘年」。\n      3.被告於離家之後，對於原告與他人長期同居而共同生活之事實，不僅知之甚\n        詳，甚至予以縱容等情，已據張育瀧及張錫雄於前揭刑事案件證述明確，被\n        告顯無與原告繼續共同生活並維持實質婚姻之意願，兩造間之婚姻關係有名\n        無實，亦屬難以維持婚姻之重大事由。\n      4.為此爰依民法第一千零五十二條第一項第五款及同條第二項規定，請求判決\n        如聲明。\n      5.被告離家二十幾年，原告之金錢都讓被告花費殆盡，子女均是原告養大，原\n        告不可能再給被告贍養費。\n  三、證據：提出戶籍謄本、台灣基隆地方法院九十年度易字第五六四號刑事判決影\n      本各一件為證，並聲請調閱上開刑事案卷。\n乙、被告方面：\n  一、聲明：同意原告之請求。\n  二、陳述：\n    (一)原告之前曾提起離婚訴訟，兩造之子女都有到庭作證，是原告毆打被告，被告\n      才離家的。\n    (二)被告同意離婚，但原告應給付被告贍養費。\n丙、本院依職權本院八十九年度婚字第三六三號履行同居案卷、八十九年度婚字第五\n    四九號離婚案卷。",
    "reason": "一、按離婚之訴，專屬夫妻之住所地管轄，但訴之原因事實發生於夫或妻之居所地者\n    ，得由各該居所地之法院管轄，民事訴訟法第五百六十八條第一項定有明文。查\n    本件原告主張兩造離婚之原因事實，乃發生於台北縣汐止市○○○路三八二巷一\n    弄二六號，而該處所復係兩造婚姻最後共同住所地，有戶籍謄本在卷可稽，依前\n    揭規定，本院就本件離婚之訴自有管轄權，合先陳明。\n二、原告主張兩造婚姻關係現仍存續，有戶籍謄本可稽，自可信為真實。惟原告曾訴\n    請被告履行同居，兩造於八十九年十月九日成立訴訟上和解，被告願自八十九年\n    九月二十四日起與原告履行同居義務，其後原告再以被告不履行同居義務，惡意\n    遺棄，及被告離家多年，兩造已無感情，有難以維持婚姻之重大事由訴請離婚，\n    惟遭駁回確定，有本院八十九年度婚字第三六三號履行同居、八十九年度婚字第\n    五四九號離婚事件卷證可稽。又依民事訴訟法第五百七十三條第一項規定，提起\n    離婚之訴，因無理由被駁回者，受該判決之原告，不得援以前依訴之合併、變更\n    或追加所得主張之事實，提起獨立之訴，本件原告前案訴請離婚遭駁回確定，而\n    該案件言詞辯論終結係九十年五月一日，故原告僅得就該日之後所發生之事實另\n    行起訴，而於該日之前之事實，則不得再行主張。查本件原告訴請離婚之事由，\n    就惡意遺棄部分與前案相同，自不得再行起訴，其另主張被告於離家之後，對於\n    原告與他人長期同居而共同生活之事實，不僅知之甚詳，甚至予以縱容，被告顯\n    無與原告繼續共同生活並維持婚姻之意願，有難以維持婚姻之重大事由云云，亦\n    屬在前案依訴之變更追加得主張之事實，依上開規定，亦不得再提起獨立之訴。\n    此外，就前案離婚判決之後，並無其他之新事實發生，亦為原告所自承（見本院\n    九十一年八月二十一日言詞辯論筆錄），顯見原告主張之事實，均為在前案已主\n    張或得主張者，依上開規定，本件原告之訴於法不合，應予駁回。\n三、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      九      月      四      日\n                                      臺灣士林地方法院家事法庭\n~B法      官  陳麗芬\n右為正本係照原本作成。\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀  。"
  },
  "search": "臺灣士林地方法院民事判決九十一年度婚字第三五九號原告乙○○被告甲○○○右當事人間離婚事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：准原告與被告離婚。二、陳述：(一)程序部分：按離婚之訴，專屬夫妻之住所地管轄，但訴之原因事實發生於夫或妻之居所地者，得由各該居所地之法院管轄，民事訴訟法第五百六十八條第一項定有明文。查本件兩造離婚之原因事實，乃發生於台北縣汐止市○○○路三八二巷一弄二六號，而該處所復係兩造婚姻最後共同住所地，依前揭規定，鈞院就本件離婚之訴自有管轄權，合先陳明。(二)實體部分1.緣兩造於民國五十八年十二月二十九日結婚，婚後先住於台北縣汐止市○○路二三號，後搬至台北縣汐止市○○○路三八二巷一弄二六號居住，被告自七十一年起即無故離家出走迄今從未返家，嗣原告於八十四年八月間搬至基隆市○○○路二０八巷一五四弄七號二樓居住，期間被告雖以電話與兩造之子張育瀧聯繫繫，惟被告仍避不見面或藉詞推諉，言詞閃爍，顯無與原告履行同居之誠意，且亦無不能同居之正當理由，被告不僅有違背同居義務之客觀事實，且有拒絕同居之主觀情事，自屬以惡意遺棄原告在繼續狀態中。2.本件被告惡意遺棄原告多年，且其狀態仍在繼續中，其事實如下：(1)兩造之子張育瀧於基隆地檢署九十年度偵字三四七四號及基隆地院九十年度易字第五六四號刑事案件證稱：「其母（即被告）在其五、六歲即民國七十一年、七十二年左右，偶而才會回來，有時也會打電話回來；其母在外也有同居人」。(2)原告之父張有田於基隆地檢署九十年度偵字三四七四號及基隆地院九十年度易字第五六四號刑事案件亦證述：「其與張育瀧祖孫，被告都不管」。(3)原告之兄張錫雄於基隆地院九十年度易字第五六四號刑事案件亦證述：「被告離家之後，就未再回家」。(4)被告在基隆地院九十年度易字第五六四號刑事案件亦自承：「其於七十六、七十七年左右離家，已有十餘年」。3.被告於離家之後，對於原告與他人長期同居而共同生活之事實，不僅知之甚詳，甚至予以縱容等情，已據張育瀧及張錫雄於前揭刑事案件證述明確，被告顯無與原告繼續共同生活並維持實質婚姻之意願，兩造間之婚姻關係有名無實，亦屬難以維持婚姻之重大事由。4.為此爰依民法第一千零五十二條第一項第五款及同條第二項規定，請求判決如聲明。5.被告離家二十幾年，原告之金錢都讓被告花費殆盡，子女均是原告養大，原告不可能再給被告贍養費。三、證據：提出戶籍謄本、台灣基隆地方法院九十年度易字第五六四號刑事判決影本各一件為證，並聲請調閱上開刑事案卷。乙、被告方面：一、聲明：同意原告之請求。二、陳述：(一)原告之前曾提起離婚訴訟，兩造之子女都有到庭作證，是原告毆打被告，被告才離家的。(二)被告同意離婚，但原告應給付被告贍養費。丙、本院依職權本院八十九年度婚字第三六三號履行同居案卷、八十九年度婚字第五四九號離婚案卷。理由一、按離婚之訴，專屬夫妻之住所地管轄，但訴之原因事實發生於夫或妻之居所地者，得由各該居所地之法院管轄，民事訴訟法第五百六十八條第一項定有明文。查本件原告主張兩造離婚之原因事實，乃發生於台北縣汐止市○○○路三八二巷一弄二六號，而該處所復係兩造婚姻最後共同住所地，有戶籍謄本在卷可稽，依前揭規定，本院就本件離婚之訴自有管轄權，合先陳明。二、原告主張兩造婚姻關係現仍存續，有戶籍謄本可稽，自可信為真實。惟原告曾訴請被告履行同居，兩造於八十九年十月九日成立訴訟上和解，被告願自八十九年九月二十四日起與原告履行同居義務，其後原告再以被告不履行同居義務，惡意遺棄，及被告離家多年，兩造已無感情，有難以維持婚姻之重大事由訴請離婚，惟遭駁回確定，有本院八十九年度婚字第三六三號履行同居、八十九年度婚字第五四九號離婚事件卷證可稽。又依民事訴訟法第五百七十三條第一項規定，提起離婚之訴，因無理由被駁回者，受該判決之原告，不得援以前依訴之合併、變更或追加所得主張之事實，提起獨立之訴，本件原告前案訴請離婚遭駁回確定，而該案件言詞辯論終結係九十年五月一日，故原告僅得就該日之後所發生之事實另行起訴，而於該日之前之事實，則不得再行主張。查本件原告訴請離婚之事由，就惡意遺棄部分與前案相同，自不得再行起訴，其另主張被告於離家之後，對於原告與他人長期同居而共同生活之事實，不僅知之甚詳，甚至予以縱容，被告顯無與原告繼續共同生活並維持婚姻之意願，有難以維持婚姻之重大事由云云，亦屬在前案依訴之變更追加得主張之事實，依上開規定，亦不得再提起獨立之訴。此外，就前案離婚判決之後，並無其他之新事實發生，亦為原告所自承（見本院九十一年八月二十一日言詞辯論筆錄），顯見原告主張之事實，均為在前案已主張或得主張者，依上開規定，本件原告之訴於法不合，應予駁回。三、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年九月四日臺灣士林地方法院家事法庭~B法官陳麗芬右為正本係照原本作成。如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。中華民國九十一年九月九日~B法院書記官李明章",
  "characters": {
    "judges": [
      "陳麗芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○○",
      "右當事人間離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-04",
  "created_at": "2016-02-04 17:25:28",
  "updated_at": "2016-02-04 17:25:28"
}