{
  "identify": "TPA-91-判-1601-20020905-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1601",
  "jcheck": "1",
  "reason": "文化資產保存",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一六○一號\n    上  訴  人  臺灣糖業股份有限公司\n    代  表  人  吳乃仁\n    被 上訴 人  臺南縣政府\n    代  表  人  蘇煥智\n右當事人間因文化資產保存事件，上訴人對於中華民國九十年四月四日高雄高等行政\n法院八十九年度訴字第一四○號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人起訴主張：一、上訴人所有臺南縣麻豆總爺糖廠經被上訴人以民國八十八\n年十一月十九日八八府民禮字第一九五○四八號函公告為縣定古蹟，範圍為臺南縣麻\n豆段四二九之三八地號，包括木構招待所、木構廠長宿舍、紅磚造餐廳、周邊老樹數\n十株、日式庭園。上訴人認為紅磚造餐廳、木構招待所及廠長宿舍等未具列入古蹟價\n值，不應列入古蹟認定範圍。二、系爭紅磚造之主辦公室於民國三十五年始興建，年\n代雖尚未久遠，但外觀與造型，甚具藝術價值，被上訴人指定為古蹟，上訴人願配合\n。三、八十八年五月十一日縣府召開會議「研商麻豆港碼頭遺址及總爺糖廠紅磚造辦\n公廳舍等報編古蹟事宜」會議，上訴人強調紅磚造主辦公室及老樹群於廠區開發招標\n文件內已特別保留，為免影響土地開發，曾請求免列入古蹟，嗣後麻豆鎮公所並未確\n實有徵詢土地（建物）所有人意願之過程，即填具古蹟調查表，並提請縣府核定古蹟\n。四、據曾參與本案古蹟劃定會勘之人表示，劃設古蹟過程，學者專家並未進入木構\n房屋內部詳實勘察，僅憑外觀即依「整體性」為由予以劃為古蹟，有失審慎允當。五\n、系爭紅磚造餐廳起建年代為三十五年六月，其存在年代實不符文化資產保存法施行\n細則第三條有關古建築物必須具備「年代久遠」之重要條件。六、木構招待所及廠長\n宿舍雖起造於日據時代，惟該二棟木構房屋重要部分均已被修改成面目全非，不符原\n起造風貌，不符文化資產保存法施行細則第三條及文化資產存法第三十條之精神。六\n、上述三棟建物倘列入古蹟，除不符法令精神外，更喪失土地開發之彈性及財源自籌\n之原則；由於古蹟位置完全封堵土地所有權人廠區內約五公頃甲種建地整體開發出入\n口及景觀價值，另造成西側麻豆段四二九之五號面積約○．六公頃畸零土地（特定目\n的事業用地）無法正常開發利用，其整體性損失相當嚴重等情，爰請判決將原處分及\n訴願決定關於木構招待所、木構廠長宿舍及磚造餐廳等三棟建物之古蹟指定均撤銷，\n並修正縮小古蹟公告土地範圍為麻豆段四二九之三八號內面積約○．六公頃。\n被上訴人則以：麻豆總爺糖廠擬列為古蹟，源於麻豆連線林傳山、楊禎祥、梁茂隆等\n三人於八十八年四月七日連署向行政院文化建設委員會陳情，經內政部以八十八年四\n月廿七日台內民字第八八○四○○五號函轉行政院文化建設委員會八十八年四月二十\n日文建壹字第○二七八四號函示，請依地方制度法及文化資產保存法相關規定本諸自\n治權責辦理。被上訴人旋邀集麻豆鎮公所、所屬民政局、地政科、麻豆（善化）糖廠\n、申請人等各相關單位，擇於八十八年五月十一日下午二時假麻豆鎮公所依文化資產\n保存法施行細則第三十九條規定辦理。麻豆鎮公所並徵詢土地（建物）所有人意願後\n，依文化資產保存法施行細則第三十九條規定填具古蹟調查表，以八十八年八月四日\n所民字第九八六二號函報被上訴人核辦。臺南縣申請指定古蹟評鑑之古建築、計有六\n處，均一併列為臺南縣八十九年度古蹟指定評鑑作業對象，被上訴人評鑑指定為縣定\n列級古蹟，均依法辦理，被上訴人八十八年十一月十九日府民禮字第一九五○四八號\n函之處分並無違法之處等語，作為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以麻豆總爺糖廠列為古蹟係源於林傳山等三\n人於八十八年四月七日連署向行政院文化建設委員會陳情，依文化資產保存法規定列\n為古蹟。經內政部函轉行政院文化建設委員會函示，請依地方制度法及文化資產保存\n法相關規定本諸自治權責辦理。被上訴人乃邀集麻豆鎮公所、麻豆（善化）糖廠、申\n請人等各相關單位於八十八年五月十一日下午二時在麻豆鎮公所依文化資產保存法施\n行細則第三十九條規定辦理，麻豆鎮公所徵詢土地（建物）所有人意願後，填具古蹟\n調查表函報被上訴人核辦。嗣遴選中原大學教授薛琴等九人擔任審查（評鑑）委員，\n於八十八年九月十六日進行實地勘察評鑑作業，有八位委員到場，同年十月六日上午\n九時三十分在省政府臺北聯絡處召開古蹟指定評鑑會議，會中麻豆總爺糖廠代表並受\n邀出席於會中表達意見後離席，經評鑑結果評定等級為縣定，具國定保存價值，報請\n內政部再審議。古蹟涵蓋範圍麻豆段四二九之三八地號，包括：「木構招待所、木構\n廠長宿舍、紅磚造主辦公室、紅磚造餐廳、週邊老樹數十株、日式庭園」。嗣被上訴\n人所屬民政局將評鑑結果簽陳核定為縣定古蹟並報奉內政部以八十八年十一月六日台\n內民字第八八○八四四三號函示，依古蹟指定審查處理要點第二點、第八點、第九點\n規定辦理。被上訴人乃以八十八年十一月十九日府民禮字第一九五○四八號函公告「\n麻豆總爺糖廠經依法評鑑指定為縣定古蹟」，通知麻豆鎮公所及古蹟所有人，並依文\n化資產保存法第二十七條第一款規定，一併報經內政部以八十八年十二月二十日台內\n民字第八八○九四四九號函復業已備查在案等情，業經被上訴人陳述甚明，並有古蹟\n調查表、臺南縣八十九度古蹟指定評鑑執行計畫、實際勘察簽到簿、評鑑審查會議資\n料及會議記錄、簽及上述之函文暨公告附原處分卷可稽。觀諸上述被上訴人指定麻豆\n總爺糖廠為古蹟之程序核與古蹟指定審查處理要點所訂程序相符。而所有權人不同意\n乙節，已於古蹟調查表中記載甚明，有古蹟調查表影本附卷可按，上訴人主張被上訴\n人謂有徵詢所有人意願與事實不符云云，顯係誤會。關於古蹟之認定，依據文化資產\n保存法施行細則規定，得委託文化學術機構或專家學者辦理之，而古蹟指定審查處理\n要點更規定，應邀集學者專家參與，並就參與之程序及人數詳加規定。本件係指定專\n長為歷史及建築之學者專家九人成立評鑑審查委員會，於實地勘察及進行評鑑審查會\n議時，八人參加分別表示意見，均同意系爭木構招待所、木構廠長宿舍及磚造餐廳應\n列入古蹟範圍等情，有實地勘察簽到簿及評鑑審查會議記錄附原處分卷可稽；參與審\n查者既屬關於建築及歷史方面專長之學者專家，且於評鑑之會議上均以不具名方式進\n行以使能不受指揮、獨立行使職權，故其作成是否為古蹟之決議，應認為係一公平及\n專業之決定，而行政機關依其審議結果依法定程序指定為古蹟，則其是否符合古蹟要\n件之認定應認具有判斷餘地，故上訴人再為系爭木構招待所、木構廠長宿舍及磚造餐\n廳應否列入古蹟之爭執，自無可採。又本件縱如上訴人主張因於古蹟調查表中就系爭\n建築物之建築年代記載有誤，且委員於實地勘察時並未進入其中三座建築物之內部查\n看，僅就外部為勘察，故其所為應指定為古蹟之認定並不確實乙節。惟經原法院為實\n質審查結果，查文化資產保存法施行細則第三條固規定，本法第三條第二款所稱古建\n築物，指年代久遠建築物。然何謂年代久遠，係一不確定法律概念，且是否年代久遠\n係屬相對性問題，會因時地等客觀環境之不同而有不同之解釋。而參與審查之委員傅\n朝卿證稱：「．．．世界潮流對於古蹟之定義並不以『古』為定義，其所具之文化、\n歷史及藝術意義亦是非常重要，故只要是含有年代之成分，而其歷史、文化意義是不\n可取代，即可指定為古蹟」等語甚明，上訴人以系爭紅磚餐廳係光復後之建築主張與\n古蹟年代久遠之要件不符，即非可採。證人傅朝卿又稱：「．．．一九六四年威尼斯\n憲章，其內容即曾提及古蹟並非追求其最原始之風貌，其歷代之增建應將其視為歷史\n之一部分，亦即歷代為了需求所為之添加及改變於古蹟鑑定上是被允許的，．．．」\n等語，是上訴人以系爭招待所及廠長宿舍已非原設風貌，而不符合文化資產保存法施\n行細則第三條之要件云云，亦非可採。又目前世界潮流關於古蹟之指定，認應以面之\n方式來考量，唯有將所有建物一起保存才能呈現其整體風貌。證人傅朝卿於古蹟實地\n勘察前後曾去過不下十次，故雖實地勘察當日非全部之建物內部均前去查看，但亦不\n會影響原所為應列入古蹟之意見。另古蹟內部之損壞猶如人之生病並非不可醫治，此\n點並非是否指定為古蹟之參考，重要是其是否具有良好之文化歷史意義，而總爺糖廠\n之指定為古蹟，依證人傅朝卿之專業判斷，其價值是可肯定的等情，已經證人傅朝卿\n證述綦詳；另參與審查之委員洪敏麟證稱：「．．．本件之總爺糖廠即是歷史之見證\n，是一部糖業史，對臺灣開發史非常重要，故保留時應完整，不要變成破碎」等語甚\n明。觀諸文化資產保存法第三條規定，列為古蹟首須具備「具有歷史、文化、藝術價\n值」之要件，故證人傅朝卿、洪敏麟證稱古蹟之指定重在其歷史、文化、藝術意義，\n至於年代之久遠與否是相對性的，實與文化資產保存法規定之精神相符，而總爺糖廠\n依據前述證人之陳述，其於臺灣糖業史上扮演著重要角色，自具有其歷史意義；另經\n原法院法官至現場履勘結果，現存四棟建物即紅磚造主辦公室、紅磚餐廳、木構招待\n所及廠長宿舍，加諸周遭日式庭園及老樹群分別將當時糖廠之生活形態即辦公、生活\n照顧及休閒完整表現出來，而其建築型態紅磚造主辦公室與紅磚餐廳均屬西式建築，\n互相呼應，並且呈現出日據時代建築吸收歐風之多樣性，另木構招待所及廠長宿舍則\n為典型之日式建築，不僅外型呈現出當時期和風建築之特色，縱然內部如上訴人主張\n已經整修並非原貌，但其格局仍可明顯呈現和風建築風格，而有其文化及藝術價值，\n尤其製糖在臺灣歷史演變中有其不可取代之意義，有多少人的生命旅程是與其緊緊相\n繫，而它更是無數人記憶中不可磨滅的一章，故將其完整保留，讓曾身歷其境的人得\n再去緬懷、追憶，讓未經歷其中之後人可以瞭解其先人生活之軌跡，不正是指定古蹟\n予以保留所要達到之目的，而此目的非將其整體保留完整呈現，實無法達成，此有勘\n驗筆錄及現場照片三十一張附卷可稽，故被上訴人依評鑑委員會之決議將含系爭三棟\n建物之全部建物及老樹群、日式庭園均列為古蹟範圍，核與文化資產保存法關於古蹟\n之規定相符；上訴人以系爭紅磚造餐廳、木造招待所及廠長宿舍，造型普通，本省各\n地多有所見，應認非屬古蹟亦不具有歷史、文化、或藝術意義為由主張不應列入古蹟\n範圍云云，自非可採。又查系爭紅磚造餐廳、木造招待所及廠長宿舍外型均頗完整，\n且列為古蹟後依文化資產保存法規定係由行政機關負起維修之責，故維修是否困難並\n非應否列為古蹟應予考量之事項；另上訴人利益之維護部分乃兩造透過共同開發計劃\n可進行協調之事項，而兩造確已進行多次之協商中，亦據被上訴人陳述在卷，並有臺\n南縣閒置空間再利用計畫書附卷可考，況古蹟所有人利益如何維護一事亦非應否列入\n古蹟所須審查之要件，故上訴人據此指摘，自無可採。再上訴人所舉之太子賓館，其\n未列入古蹟，乃屬別一個案，並不得據此作為系爭三棟建物不應列入古蹟之理由。因\n將訴願決定及原處分均予維持，駁回上訴人之訴，經核於法並無違誤。上訴意旨略以\n：參諸建築專家漢寶德先生所著「古蹟的維護」書謂：古蹟係指有意義的古蹟，且其\n首要條件是「古」，大體以一百年為標準。原判決未詳審酌，徒以「年代久遠」係一\n不確定法律概念，且屬相對性問題，顯有判決不備理由之違法。系爭木構招待所及廠\n長宿舍雖起造於日據時代，惟其現存建材及裝設多已非原設風貌，不符文化資產保存\n法施行細則第三條規定之要件。原判決援引西元一九六四年威尼斯憲章之規定及證人\n傅調卿之意見，僅置重「具有歷史、文化、藝術價值」之要件，認上訴人前揭主張不\n足採，其判決亦有判決適用法規不當之違法。再者，證人傅朝卿等既自承實地勘察當\n日非全部之建物內部均前去查看，則渠等對系爭建物是否全部或重要部分仍完整者顯\n無從判斷，焉能據以評定系爭建物為古蹟，原判決未詳審酌，顯有判決不備理由之違\n法。另評鑑審查委員雖得獨立行使職權，本於其專業提出意見，惟渠等判斷系爭建築\n物是否符合古蹟之要件時，仍應受文化資產保存法暨同法施行細則相關規定之限制，\n不得恣意為之。倘已違反法令之規定．則行政法院自應就系爭建築物是否符合古蹟要\n件進行實質審查，不受該委員會所作決議之拘束。原判決徒以該審查委員會審議結果\n應認具有判斷餘地，行政法院對其審查即受有限制，駁回上訴人之請求，顯有判決不\n備理由之違背法令情形云云。按文化資產保存法第三條規定：「本法所稱之文化資產\n，指具有歷史、文化、藝術價值之左列資產：．．．二、古蹟：指依本法指定、公告\n之古建築物、傳統聚落、古市街，考古遺址及其他歷史文化遺蹟。」已明文規定，古\n蹟為具有歷史、文化、藝術價值之文化資產之一。同法施行細則第三條規定：「本法\n第三條第二款及第六款所稱古建築物，指年代長久之建築物，其重要部分仍完整者，\n包括城郭、關塞、宮殿、衙署、書院、宅第、寺塔、祠廟、牌坊、陵墓、堤閘、橋樑\n及其他具有歷史、文化、藝術價值之建築物。」所謂「年代長久」是一相對、非絕對\n的觀念，其中並無明定要百年以上才配稱得上年代長久之規定，因此建築物之文化、\n藝術、歷史層面才是審查之重點。原判決援引西元一九六四年威尼斯憲章之規定及證\n人傅調卿之意見，並就系爭建築物之具有歷史、文化、藝術價值等要件詳予審酌，認\n與文化資產保存法關於古蹟之規定相符，自與所謂判決適用法規不當或不備理由之違\n法情形不相當。次查關於古蹟指定之審查，除涉及歷史、文化、藝術價值之判斷外，\n並涉及對私有財產權之限制，自應審慎為之。主管機關所訂定之審查程序，尚須保證\n能對古建築物能否列為古蹟作成客觀可信、公平正確之評量，始符合文化資產保存法\n第二十七條及行政法上之比例原則。原判決以關於古蹟之認定，依據文化資產保存法\n施行細則規定，得委託文化學術機構或專家學者辦理之，而內政部八十七年七月三日\n台（八七）內民字第八七七七八七六號函訂定之「古蹟指定審查處理要點」規定，應\n邀集學者專家參與，並就參與之程序及人數詳加規定。是以，文化學術機構或專家學\n者組成之評審委員會，本於專業審查之結果，除能提出具有專業學術依據之具體理由\n動搖該專業審查之可信度與正確性外，否則即應尊重其判斷。被上訴人依專家學者組\n成之評審委員會評定之結果，將麻豆總爺糖廠評鑑指定為縣定列級古蹟，於法洵無不\n合。矧原審另就上訴人所主張因本件古蹟調查表中就建築物之建築年代記載有誤，且\n委員於實地勘察時並未進入系爭三座建築物之內部查看，僅就外部為勘察，故其所為\n應指定為古蹟之認定並不確實乙節，已為實質審查結果，認為被上訴人依評審委員會\n之決議將含系爭三棟建物之全部建物及老樹群、日式庭園均列為古蹟範圍，核與文化\n資產保存法關於古蹟之規定相符。上訴人仍執前詞，就系爭木構招待所、木構廠長宿\n舍及磚造餐廳等三棟建物應否列為古蹟之事實有所爭執，指摘原判決有適用法規不當\n或判決不備理由等違背法令之情事，求為廢棄，非有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十一      年      九        月      五        日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      趙  永  康\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十一      年      九        月      五        日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人起訴主張：一、上訴人所有臺南縣麻豆總爺糖廠經被上訴人以民國八十八\n年十一月十九日八八府民禮字第一九五○四八號函公告為縣定古蹟，範圍為臺南縣麻\n豆段四二九之三八地號，包括木構招待所、木構廠長宿舍、紅磚造餐廳、周邊老樹數\n十株、日式庭園。上訴人認為紅磚造餐廳、木構招待所及廠長宿舍等未具列入古蹟價\n值，不應列入古蹟認定範圍。二、系爭紅磚造之主辦公室於民國三十五年始興建，年\n代雖尚未久遠，但外觀與造型，甚具藝術價值，被上訴人指定為古蹟，上訴人願配合\n。三、八十八年五月十一日縣府召開會議「研商麻豆港碼頭遺址及總爺糖廠紅磚造辦\n公廳舍等報編古蹟事宜」會議，上訴人強調紅磚造主辦公室及老樹群於廠區開發招標\n文件內已特別保留，為免影響土地開發，曾請求免列入古蹟，嗣後麻豆鎮公所並未確\n實有徵詢土地（建物）所有人意願之過程，即填具古蹟調查表，並提請縣府核定古蹟\n。四、據曾參與本案古蹟劃定會勘之人表示，劃設古蹟過程，學者專家並未進入木構\n房屋內部詳實勘察，僅憑外觀即依「整體性」為由予以劃為古蹟，有失審慎允當。五\n、系爭紅磚造餐廳起建年代為三十五年六月，其存在年代實不符文化資產保存法施行\n細則第三條有關古建築物必須具備「年代久遠」之重要條件。六、木構招待所及廠長\n宿舍雖起造於日據時代，惟該二棟木構房屋重要部分均已被修改成面目全非，不符原\n起造風貌，不符文化資產保存法施行細則第三條及文化資產存法第三十條之精神。六\n、上述三棟建物倘列入古蹟，除不符法令精神外，更喪失土地開發之彈性及財源自籌\n之原則；由於古蹟位置完全封堵土地所有權人廠區內約五公頃甲種建地整體開發出入\n口及景觀價值，另造成西側麻豆段四二九之五號面積約○．六公頃畸零土地（特定目\n的事業用地）無法正常開發利用，其整體性損失相當嚴重等情，爰請判決將原處分及\n訴願決定關於木構招待所、木構廠長宿舍及磚造餐廳等三棟建物之古蹟指定均撤銷，\n並修正縮小古蹟公告土地範圍為麻豆段四二九之三八號內面積約○．六公頃。\n被上訴人則以：麻豆總爺糖廠擬列為古蹟，源於麻豆連線林傳山、楊禎祥、梁茂隆等\n三人於八十八年四月七日連署向行政院文化建設委員會陳情，經內政部以八十八年四\n月廿七日台內民字第八八○四○○五號函轉行政院文化建設委員會八十八年四月二十\n日文建壹字第○二七八四號函示，請依地方制度法及文化資產保存法相關規定本諸自\n治權責辦理。被上訴人旋邀集麻豆鎮公所、所屬民政局、地政科、麻豆（善化）糖廠\n、申請人等各相關單位，擇於八十八年五月十一日下午二時假麻豆鎮公所依文化資產\n保存法施行細則第三十九條規定辦理。麻豆鎮公所並徵詢土地（建物）所有人意願後\n，依文化資產保存法施行細則第三十九條規定填具古蹟調查表，以八十八年八月四日\n所民字第九八六二號函報被上訴人核辦。臺南縣申請指定古蹟評鑑之古建築、計有六\n處，均一併列為臺南縣八十九年度古蹟指定評鑑作業對象，被上訴人評鑑指定為縣定\n列級古蹟，均依法辦理，被上訴人八十八年十一月十九日府民禮字第一九五○四八號\n函之處分並無違法之處等語，作為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以麻豆總爺糖廠列為古蹟係源於林傳山等三\n人於八十八年四月七日連署向行政院文化建設委員會陳情，依文化資產保存法規定列\n為古蹟。經內政部函轉行政院文化建設委員會函示，請依地方制度法及文化資產保存\n法相關規定本諸自治權責辦理。被上訴人乃邀集麻豆鎮公所、麻豆（善化）糖廠、申\n請人等各相關單位於八十八年五月十一日下午二時在麻豆鎮公所依文化資產保存法施\n行細則第三十九條規定辦理，麻豆鎮公所徵詢土地（建物）所有人意願後，填具古蹟\n調查表函報被上訴人核辦。嗣遴選中原大學教授薛琴等九人擔任審查（評鑑）委員，\n於八十八年九月十六日進行實地勘察評鑑作業，有八位委員到場，同年十月六日上午\n九時三十分在省政府臺北聯絡處召開古蹟指定評鑑會議，會中麻豆總爺糖廠代表並受\n邀出席於會中表達意見後離席，經評鑑結果評定等級為縣定，具國定保存價值，報請\n內政部再審議。古蹟涵蓋範圍麻豆段四二九之三八地號，包括：「木構招待所、木構\n廠長宿舍、紅磚造主辦公室、紅磚造餐廳、週邊老樹數十株、日式庭園」。嗣被上訴\n人所屬民政局將評鑑結果簽陳核定為縣定古蹟並報奉內政部以八十八年十一月六日台\n內民字第八八○八四四三號函示，依古蹟指定審查處理要點第二點、第八點、第九點\n規定辦理。被上訴人乃以八十八年十一月十九日府民禮字第一九五○四八號函公告「\n麻豆總爺糖廠經依法評鑑指定為縣定古蹟」，通知麻豆鎮公所及古蹟所有人，並依文\n化資產保存法第二十七條第一款規定，一併報經內政部以八十八年十二月二十日台內\n民字第八八○九四四九號函復業已備查在案等情，業經被上訴人陳述甚明，並有古蹟\n調查表、臺南縣八十九度古蹟指定評鑑執行計畫、實際勘察簽到簿、評鑑審查會議資\n料及會議記錄、簽及上述之函文暨公告附原處分卷可稽。觀諸上述被上訴人指定麻豆\n總爺糖廠為古蹟之程序核與古蹟指定審查處理要點所訂程序相符。而所有權人不同意\n乙節，已於古蹟調查表中記載甚明，有古蹟調查表影本附卷可按，上訴人主張被上訴\n人謂有徵詢所有人意願與事實不符云云，顯係誤會。關於古蹟之認定，依據文化資產\n保存法施行細則規定，得委託文化學術機構或專家學者辦理之，而古蹟指定審查處理\n要點更規定，應邀集學者專家參與，並就參與之程序及人數詳加規定。本件係指定專\n長為歷史及建築之學者專家九人成立評鑑審查委員會，於實地勘察及進行評鑑審查會\n議時，八人參加分別表示意見，均同意系爭木構招待所、木構廠長宿舍及磚造餐廳應\n列入古蹟範圍等情，有實地勘察簽到簿及評鑑審查會議記錄附原處分卷可稽；參與審\n查者既屬關於建築及歷史方面專長之學者專家，且於評鑑之會議上均以不具名方式進\n行以使能不受指揮、獨立行使職權，故其作成是否為古蹟之決議，應認為係一公平及\n專業之決定，而行政機關依其審議結果依法定程序指定為古蹟，則其是否符合古蹟要\n件之認定應認具有判斷餘地，故上訴人再為系爭木構招待所、木構廠長宿舍及磚造餐\n廳應否列入古蹟之爭執，自無可採。又本件縱如上訴人主張因於古蹟調查表中就系爭\n建築物之建築年代記載有誤，且委員於實地勘察時並未進入其中三座建築物之內部查\n看，僅就外部為勘察，故其所為應指定為古蹟之認定並不確實乙節。惟經原法院為實\n質審查結果，查文化資產保存法施行細則第三條固規定，本法第三條第二款所稱古建\n築物，指年代久遠建築物。然何謂年代久遠，係一不確定法律概念，且是否年代久遠\n係屬相對性問題，會因時地等客觀環境之不同而有不同之解釋。而參與審查之委員傅\n朝卿證稱：「．．．世界潮流對於古蹟之定義並不以『古』為定義，其所具之文化、\n歷史及藝術意義亦是非常重要，故只要是含有年代之成分，而其歷史、文化意義是不\n可取代，即可指定為古蹟」等語甚明，上訴人以系爭紅磚餐廳係光復後之建築主張與\n古蹟年代久遠之要件不符，即非可採。證人傅朝卿又稱：「．．．一九六四年威尼斯\n憲章，其內容即曾提及古蹟並非追求其最原始之風貌，其歷代之增建應將其視為歷史\n之一部分，亦即歷代為了需求所為之添加及改變於古蹟鑑定上是被允許的，．．．」\n等語，是上訴人以系爭招待所及廠長宿舍已非原設風貌，而不符合文化資產保存法施\n行細則第三條之要件云云，亦非可採。又目前世界潮流關於古蹟之指定，認應以面之\n方式來考量，唯有將所有建物一起保存才能呈現其整體風貌。證人傅朝卿於古蹟實地\n勘察前後曾去過不下十次，故雖實地勘察當日非全部之建物內部均前去查看，但亦不\n會影響原所為應列入古蹟之意見。另古蹟內部之損壞猶如人之生病並非不可醫治，此\n點並非是否指定為古蹟之參考，重要是其是否具有良好之文化歷史意義，而總爺糖廠\n之指定為古蹟，依證人傅朝卿之專業判斷，其價值是可肯定的等情，已經證人傅朝卿\n證述綦詳；另參與審查之委員洪敏麟證稱：「．．．本件之總爺糖廠即是歷史之見證\n，是一部糖業史，對臺灣開發史非常重要，故保留時應完整，不要變成破碎」等語甚\n明。觀諸文化資產保存法第三條規定，列為古蹟首須具備「具有歷史、文化、藝術價\n值」之要件，故證人傅朝卿、洪敏麟證稱古蹟之指定重在其歷史、文化、藝術意義，\n至於年代之久遠與否是相對性的，實與文化資產保存法規定之精神相符，而總爺糖廠\n依據前述證人之陳述，其於臺灣糖業史上扮演著重要角色，自具有其歷史意義；另經\n原法院法官至現場履勘結果，現存四棟建物即紅磚造主辦公室、紅磚餐廳、木構招待\n所及廠長宿舍，加諸周遭日式庭園及老樹群分別將當時糖廠之生活形態即辦公、生活\n照顧及休閒完整表現出來，而其建築型態紅磚造主辦公室與紅磚餐廳均屬西式建築，\n互相呼應，並且呈現出日據時代建築吸收歐風之多樣性，另木構招待所及廠長宿舍則\n為典型之日式建築，不僅外型呈現出當時期和風建築之特色，縱然內部如上訴人主張\n已經整修並非原貌，但其格局仍可明顯呈現和風建築風格，而有其文化及藝術價值，\n尤其製糖在臺灣歷史演變中有其不可取代之意義，有多少人的生命旅程是與其緊緊相\n繫，而它更是無數人記憶中不可磨滅的一章，故將其完整保留，讓曾身歷其境的人得\n再去緬懷、追憶，讓未經歷其中之後人可以瞭解其先人生活之軌跡，不正是指定古蹟\n予以保留所要達到之目的，而此目的非將其整體保留完整呈現，實無法達成，此有勘\n驗筆錄及現場照片三十一張附卷可稽，故被上訴人依評鑑委員會之決議將含系爭三棟\n建物之全部建物及老樹群、日式庭園均列為古蹟範圍，核與文化資產保存法關於古蹟\n之規定相符；上訴人以系爭紅磚造餐廳、木造招待所及廠長宿舍，造型普通，本省各\n地多有所見，應認非屬古蹟亦不具有歷史、文化、或藝術意義為由主張不應列入古蹟\n範圍云云，自非可採。又查系爭紅磚造餐廳、木造招待所及廠長宿舍外型均頗完整，\n且列為古蹟後依文化資產保存法規定係由行政機關負起維修之責，故維修是否困難並\n非應否列為古蹟應予考量之事項；另上訴人利益之維護部分乃兩造透過共同開發計劃\n可進行協調之事項，而兩造確已進行多次之協商中，亦據被上訴人陳述在卷，並有臺\n南縣閒置空間再利用計畫書附卷可考，況古蹟所有人利益如何維護一事亦非應否列入\n古蹟所須審查之要件，故上訴人據此指摘，自無可採。再上訴人所舉之太子賓館，其\n未列入古蹟，乃屬別一個案，並不得據此作為系爭三棟建物不應列入古蹟之理由。因\n將訴願決定及原處分均予維持，駁回上訴人之訴，經核於法並無違誤。上訴意旨略以\n：參諸建築專家漢寶德先生所著「古蹟的維護」書謂：古蹟係指有意義的古蹟，且其\n首要條件是「古」，大體以一百年為標準。原判決未詳審酌，徒以「年代久遠」係一\n不確定法律概念，且屬相對性問題，顯有判決不備理由之違法。系爭木構招待所及廠\n長宿舍雖起造於日據時代，惟其現存建材及裝設多已非原設風貌，不符文化資產保存\n法施行細則第三條規定之要件。原判決援引西元一九六四年威尼斯憲章之規定及證人\n傅調卿之意見，僅置重「具有歷史、文化、藝術價值」之要件，認上訴人前揭主張不\n足採，其判決亦有判決適用法規不當之違法。再者，證人傅朝卿等既自承實地勘察當\n日非全部之建物內部均前去查看，則渠等對系爭建物是否全部或重要部分仍完整者顯\n無從判斷，焉能據以評定系爭建物為古蹟，原判決未詳審酌，顯有判決不備理由之違\n法。另評鑑審查委員雖得獨立行使職權，本於其專業提出意見，惟渠等判斷系爭建築\n物是否符合古蹟之要件時，仍應受文化資產保存法暨同法施行細則相關規定之限制，\n不得恣意為之。倘已違反法令之規定．則行政法院自應就系爭建築物是否符合古蹟要\n件進行實質審查，不受該委員會所作決議之拘束。原判決徒以該審查委員會審議結果\n應認具有判斷餘地，行政法院對其審查即受有限制，駁回上訴人之請求，顯有判決不\n備理由之違背法令情形云云。按文化資產保存法第三條規定：「本法所稱之文化資產\n，指具有歷史、文化、藝術價值之左列資產：．．．二、古蹟：指依本法指定、公告\n之古建築物、傳統聚落、古市街，考古遺址及其他歷史文化遺蹟。」已明文規定，古\n蹟為具有歷史、文化、藝術價值之文化資產之一。同法施行細則第三條規定：「本法\n第三條第二款及第六款所稱古建築物，指年代長久之建築物，其重要部分仍完整者，\n包括城郭、關塞、宮殿、衙署、書院、宅第、寺塔、祠廟、牌坊、陵墓、堤閘、橋樑\n及其他具有歷史、文化、藝術價值之建築物。」所謂「年代長久」是一相對、非絕對\n的觀念，其中並無明定要百年以上才配稱得上年代長久之規定，因此建築物之文化、\n藝術、歷史層面才是審查之重點。原判決援引西元一九六四年威尼斯憲章之規定及證\n人傅調卿之意見，並就系爭建築物之具有歷史、文化、藝術價值等要件詳予審酌，認\n與文化資產保存法關於古蹟之規定相符，自與所謂判決適用法規不當或不備理由之違\n法情形不相當。次查關於古蹟指定之審查，除涉及歷史、文化、藝術價值之判斷外，\n並涉及對私有財產權之限制，自應審慎為之。主管機關所訂定之審查程序，尚須保證\n能對古建築物能否列為古蹟作成客觀可信、公平正確之評量，始符合文化資產保存法\n第二十七條及行政法上之比例原則。原判決以關於古蹟之認定，依據文化資產保存法\n施行細則規定，得委託文化學術機構或專家學者辦理之，而內政部八十七年七月三日\n台（八七）內民字第八七七七八七六號函訂定之「古蹟指定審查處理要點」規定，應\n邀集學者專家參與，並就參與之程序及人數詳加規定。是以，文化學術機構或專家學\n者組成之評審委員會，本於專業審查之結果，除能提出具有專業學術依據之具體理由\n動搖該專業審查之可信度與正確性外，否則即應尊重其判斷。被上訴人依專家學者組\n成之評審委員會評定之結果，將麻豆總爺糖廠評鑑指定為縣定列級古蹟，於法洵無不\n合。矧原審另就上訴人所主張因本件古蹟調查表中就建築物之建築年代記載有誤，且\n委員於實地勘察時並未進入系爭三座建築物之內部查看，僅就外部為勘察，故其所為\n應指定為古蹟之認定並不確實乙節，已為實質審查結果，認為被上訴人依評審委員會\n之決議將含系爭三棟建物之全部建物及老樹群、日式庭園均列為古蹟範圍，核與文化\n資產保存法關於古蹟之規定相符。上訴人仍執前詞，就系爭木構招待所、木構廠長宿\n舍及磚造餐廳等三棟建物應否列為古蹟之事實有所爭執，指摘原判決有適用法規不當\n或判決不備理由等違背法令之情事，求為廢棄，非有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第一六○一號上訴人臺灣糖業股份有限公司代表人吳乃仁被上訴人臺南縣政府代表人蘇煥智右當事人間因文化資產保存事件，上訴人對於中華民國九十年四月四日高雄高等行政法院八十九年度訴字第一四○號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人起訴主張：一、上訴人所有臺南縣麻豆總爺糖廠經被上訴人以民國八十八年十一月十九日八八府民禮字第一九五○四八號函公告為縣定古蹟，範圍為臺南縣麻豆段四二九之三八地號，包括木構招待所、木構廠長宿舍、紅磚造餐廳、周邊老樹數十株、日式庭園。上訴人認為紅磚造餐廳、木構招待所及廠長宿舍等未具列入古蹟價值，不應列入古蹟認定範圍。二、系爭紅磚造之主辦公室於民國三十五年始興建，年代雖尚未久遠，但外觀與造型，甚具藝術價值，被上訴人指定為古蹟，上訴人願配合。三、八十八年五月十一日縣府召開會議「研商麻豆港碼頭遺址及總爺糖廠紅磚造辦公廳舍等報編古蹟事宜」會議，上訴人強調紅磚造主辦公室及老樹群於廠區開發招標文件內已特別保留，為免影響土地開發，曾請求免列入古蹟，嗣後麻豆鎮公所並未確實有徵詢土地（建物）所有人意願之過程，即填具古蹟調查表，並提請縣府核定古蹟。四、據曾參與本案古蹟劃定會勘之人表示，劃設古蹟過程，學者專家並未進入木構房屋內部詳實勘察，僅憑外觀即依「整體性」為由予以劃為古蹟，有失審慎允當。五、系爭紅磚造餐廳起建年代為三十五年六月，其存在年代實不符文化資產保存法施行細則第三條有關古建築物必須具備「年代久遠」之重要條件。六、木構招待所及廠長宿舍雖起造於日據時代，惟該二棟木構房屋重要部分均已被修改成面目全非，不符原起造風貌，不符文化資產保存法施行細則第三條及文化資產存法第三十條之精神。六、上述三棟建物倘列入古蹟，除不符法令精神外，更喪失土地開發之彈性及財源自籌之原則；由於古蹟位置完全封堵土地所有權人廠區內約五公頃甲種建地整體開發出入口及景觀價值，另造成西側麻豆段四二九之五號面積約○．六公頃畸零土地（特定目的事業用地）無法正常開發利用，其整體性損失相當嚴重等情，爰請判決將原處分及訴願決定關於木構招待所、木構廠長宿舍及磚造餐廳等三棟建物之古蹟指定均撤銷，並修正縮小古蹟公告土地範圍為麻豆段四二九之三八號內面積約○．六公頃。被上訴人則以：麻豆總爺糖廠擬列為古蹟，源於麻豆連線林傳山、楊禎祥、梁茂隆等三人於八十八年四月七日連署向行政院文化建設委員會陳情，經內政部以八十八年四月廿七日台內民字第八八○四○○五號函轉行政院文化建設委員會八十八年四月二十日文建壹字第○二七八四號函示，請依地方制度法及文化資產保存法相關規定本諸自治權責辦理。被上訴人旋邀集麻豆鎮公所、所屬民政局、地政科、麻豆（善化）糖廠、申請人等各相關單位，擇於八十八年五月十一日下午二時假麻豆鎮公所依文化資產保存法施行細則第三十九條規定辦理。麻豆鎮公所並徵詢土地（建物）所有人意願後，依文化資產保存法施行細則第三十九條規定填具古蹟調查表，以八十八年八月四日所民字第九八六二號函報被上訴人核辦。臺南縣申請指定古蹟評鑑之古建築、計有六處，均一併列為臺南縣八十九年度古蹟指定評鑑作業對象，被上訴人評鑑指定為縣定列級古蹟，均依法辦理，被上訴人八十八年十一月十九日府民禮字第一九五○四八號函之處分並無違法之處等語，作為抗辯。原審斟酌全辯論意旨及調查證據之結果，以麻豆總爺糖廠列為古蹟係源於林傳山等三人於八十八年四月七日連署向行政院文化建設委員會陳情，依文化資產保存法規定列為古蹟。經內政部函轉行政院文化建設委員會函示，請依地方制度法及文化資產保存法相關規定本諸自治權責辦理。被上訴人乃邀集麻豆鎮公所、麻豆（善化）糖廠、申請人等各相關單位於八十八年五月十一日下午二時在麻豆鎮公所依文化資產保存法施行細則第三十九條規定辦理，麻豆鎮公所徵詢土地（建物）所有人意願後，填具古蹟調查表函報被上訴人核辦。嗣遴選中原大學教授薛琴等九人擔任審查（評鑑）委員，於八十八年九月十六日進行實地勘察評鑑作業，有八位委員到場，同年十月六日上午九時三十分在省政府臺北聯絡處召開古蹟指定評鑑會議，會中麻豆總爺糖廠代表並受邀出席於會中表達意見後離席，經評鑑結果評定等級為縣定，具國定保存價值，報請內政部再審議。古蹟涵蓋範圍麻豆段四二九之三八地號，包括：「木構招待所、木構廠長宿舍、紅磚造主辦公室、紅磚造餐廳、週邊老樹數十株、日式庭園」。嗣被上訴人所屬民政局將評鑑結果簽陳核定為縣定古蹟並報奉內政部以八十八年十一月六日台內民字第八八○八四四三號函示，依古蹟指定審查處理要點第二點、第八點、第九點規定辦理。被上訴人乃以八十八年十一月十九日府民禮字第一九五○四八號函公告「麻豆總爺糖廠經依法評鑑指定為縣定古蹟」，通知麻豆鎮公所及古蹟所有人，並依文化資產保存法第二十七條第一款規定，一併報經內政部以八十八年十二月二十日台內民字第八八○九四四九號函復業已備查在案等情，業經被上訴人陳述甚明，並有古蹟調查表、臺南縣八十九度古蹟指定評鑑執行計畫、實際勘察簽到簿、評鑑審查會議資料及會議記錄、簽及上述之函文暨公告附原處分卷可稽。觀諸上述被上訴人指定麻豆總爺糖廠為古蹟之程序核與古蹟指定審查處理要點所訂程序相符。而所有權人不同意乙節，已於古蹟調查表中記載甚明，有古蹟調查表影本附卷可按，上訴人主張被上訴人謂有徵詢所有人意願與事實不符云云，顯係誤會。關於古蹟之認定，依據文化資產保存法施行細則規定，得委託文化學術機構或專家學者辦理之，而古蹟指定審查處理要點更規定，應邀集學者專家參與，並就參與之程序及人數詳加規定。本件係指定專長為歷史及建築之學者專家九人成立評鑑審查委員會，於實地勘察及進行評鑑審查會議時，八人參加分別表示意見，均同意系爭木構招待所、木構廠長宿舍及磚造餐廳應列入古蹟範圍等情，有實地勘察簽到簿及評鑑審查會議記錄附原處分卷可稽；參與審查者既屬關於建築及歷史方面專長之學者專家，且於評鑑之會議上均以不具名方式進行以使能不受指揮、獨立行使職權，故其作成是否為古蹟之決議，應認為係一公平及專業之決定，而行政機關依其審議結果依法定程序指定為古蹟，則其是否符合古蹟要件之認定應認具有判斷餘地，故上訴人再為系爭木構招待所、木構廠長宿舍及磚造餐廳應否列入古蹟之爭執，自無可採。又本件縱如上訴人主張因於古蹟調查表中就系爭建築物之建築年代記載有誤，且委員於實地勘察時並未進入其中三座建築物之內部查看，僅就外部為勘察，故其所為應指定為古蹟之認定並不確實乙節。惟經原法院為實質審查結果，查文化資產保存法施行細則第三條固規定，本法第三條第二款所稱古建築物，指年代久遠建築物。然何謂年代久遠，係一不確定法律概念，且是否年代久遠係屬相對性問題，會因時地等客觀環境之不同而有不同之解釋。而參與審查之委員傅朝卿證稱：「．．．世界潮流對於古蹟之定義並不以『古』為定義，其所具之文化、歷史及藝術意義亦是非常重要，故只要是含有年代之成分，而其歷史、文化意義是不可取代，即可指定為古蹟」等語甚明，上訴人以系爭紅磚餐廳係光復後之建築主張與古蹟年代久遠之要件不符，即非可採。證人傅朝卿又稱：「．．．一九六四年威尼斯憲章，其內容即曾提及古蹟並非追求其最原始之風貌，其歷代之增建應將其視為歷史之一部分，亦即歷代為了需求所為之添加及改變於古蹟鑑定上是被允許的，．．．」等語，是上訴人以系爭招待所及廠長宿舍已非原設風貌，而不符合文化資產保存法施行細則第三條之要件云云，亦非可採。又目前世界潮流關於古蹟之指定，認應以面之方式來考量，唯有將所有建物一起保存才能呈現其整體風貌。證人傅朝卿於古蹟實地勘察前後曾去過不下十次，故雖實地勘察當日非全部之建物內部均前去查看，但亦不會影響原所為應列入古蹟之意見。另古蹟內部之損壞猶如人之生病並非不可醫治，此點並非是否指定為古蹟之參考，重要是其是否具有良好之文化歷史意義，而總爺糖廠之指定為古蹟，依證人傅朝卿之專業判斷，其價值是可肯定的等情，已經證人傅朝卿證述綦詳；另參與審查之委員洪敏麟證稱：「．．．本件之總爺糖廠即是歷史之見證，是一部糖業史，對臺灣開發史非常重要，故保留時應完整，不要變成破碎」等語甚明。觀諸文化資產保存法第三條規定，列為古蹟首須具備「具有歷史、文化、藝術價值」之要件，故證人傅朝卿、洪敏麟證稱古蹟之指定重在其歷史、文化、藝術意義，至於年代之久遠與否是相對性的，實與文化資產保存法規定之精神相符，而總爺糖廠依據前述證人之陳述，其於臺灣糖業史上扮演著重要角色，自具有其歷史意義；另經原法院法官至現場履勘結果，現存四棟建物即紅磚造主辦公室、紅磚餐廳、木構招待所及廠長宿舍，加諸周遭日式庭園及老樹群分別將當時糖廠之生活形態即辦公、生活照顧及休閒完整表現出來，而其建築型態紅磚造主辦公室與紅磚餐廳均屬西式建築，互相呼應，並且呈現出日據時代建築吸收歐風之多樣性，另木構招待所及廠長宿舍則為典型之日式建築，不僅外型呈現出當時期和風建築之特色，縱然內部如上訴人主張已經整修並非原貌，但其格局仍可明顯呈現和風建築風格，而有其文化及藝術價值，尤其製糖在臺灣歷史演變中有其不可取代之意義，有多少人的生命旅程是與其緊緊相繫，而它更是無數人記憶中不可磨滅的一章，故將其完整保留，讓曾身歷其境的人得再去緬懷、追憶，讓未經歷其中之後人可以瞭解其先人生活之軌跡，不正是指定古蹟予以保留所要達到之目的，而此目的非將其整體保留完整呈現，實無法達成，此有勘驗筆錄及現場照片三十一張附卷可稽，故被上訴人依評鑑委員會之決議將含系爭三棟建物之全部建物及老樹群、日式庭園均列為古蹟範圍，核與文化資產保存法關於古蹟之規定相符；上訴人以系爭紅磚造餐廳、木造招待所及廠長宿舍，造型普通，本省各地多有所見，應認非屬古蹟亦不具有歷史、文化、或藝術意義為由主張不應列入古蹟範圍云云，自非可採。又查系爭紅磚造餐廳、木造招待所及廠長宿舍外型均頗完整，且列為古蹟後依文化資產保存法規定係由行政機關負起維修之責，故維修是否困難並非應否列為古蹟應予考量之事項；另上訴人利益之維護部分乃兩造透過共同開發計劃可進行協調之事項，而兩造確已進行多次之協商中，亦據被上訴人陳述在卷，並有臺南縣閒置空間再利用計畫書附卷可考，況古蹟所有人利益如何維護一事亦非應否列入古蹟所須審查之要件，故上訴人據此指摘，自無可採。再上訴人所舉之太子賓館，其未列入古蹟，乃屬別一個案，並不得據此作為系爭三棟建物不應列入古蹟之理由。因將訴願決定及原處分均予維持，駁回上訴人之訴，經核於法並無違誤。上訴意旨略以：參諸建築專家漢寶德先生所著「古蹟的維護」書謂：古蹟係指有意義的古蹟，且其首要條件是「古」，大體以一百年為標準。原判決未詳審酌，徒以「年代久遠」係一不確定法律概念，且屬相對性問題，顯有判決不備理由之違法。系爭木構招待所及廠長宿舍雖起造於日據時代，惟其現存建材及裝設多已非原設風貌，不符文化資產保存法施行細則第三條規定之要件。原判決援引西元一九六四年威尼斯憲章之規定及證人傅調卿之意見，僅置重「具有歷史、文化、藝術價值」之要件，認上訴人前揭主張不足採，其判決亦有判決適用法規不當之違法。再者，證人傅朝卿等既自承實地勘察當日非全部之建物內部均前去查看，則渠等對系爭建物是否全部或重要部分仍完整者顯無從判斷，焉能據以評定系爭建物為古蹟，原判決未詳審酌，顯有判決不備理由之違法。另評鑑審查委員雖得獨立行使職權，本於其專業提出意見，惟渠等判斷系爭建築物是否符合古蹟之要件時，仍應受文化資產保存法暨同法施行細則相關規定之限制，不得恣意為之。倘已違反法令之規定．則行政法院自應就系爭建築物是否符合古蹟要件進行實質審查，不受該委員會所作決議之拘束。原判決徒以該審查委員會審議結果應認具有判斷餘地，行政法院對其審查即受有限制，駁回上訴人之請求，顯有判決不備理由之違背法令情形云云。按文化資產保存法第三條規定：「本法所稱之文化資產，指具有歷史、文化、藝術價值之左列資產：．．．二、古蹟：指依本法指定、公告之古建築物、傳統聚落、古市街，考古遺址及其他歷史文化遺蹟。」已明文規定，古蹟為具有歷史、文化、藝術價值之文化資產之一。同法施行細則第三條規定：「本法第三條第二款及第六款所稱古建築物，指年代長久之建築物，其重要部分仍完整者，包括城郭、關塞、宮殿、衙署、書院、宅第、寺塔、祠廟、牌坊、陵墓、堤閘、橋樑及其他具有歷史、文化、藝術價值之建築物。」所謂「年代長久」是一相對、非絕對的觀念，其中並無明定要百年以上才配稱得上年代長久之規定，因此建築物之文化、藝術、歷史層面才是審查之重點。原判決援引西元一九六四年威尼斯憲章之規定及證人傅調卿之意見，並就系爭建築物之具有歷史、文化、藝術價值等要件詳予審酌，認與文化資產保存法關於古蹟之規定相符，自與所謂判決適用法規不當或不備理由之違法情形不相當。次查關於古蹟指定之審查，除涉及歷史、文化、藝術價值之判斷外，並涉及對私有財產權之限制，自應審慎為之。主管機關所訂定之審查程序，尚須保證能對古建築物能否列為古蹟作成客觀可信、公平正確之評量，始符合文化資產保存法第二十七條及行政法上之比例原則。原判決以關於古蹟之認定，依據文化資產保存法施行細則規定，得委託文化學術機構或專家學者辦理之，而內政部八十七年七月三日台（八七）內民字第八七七七八七六號函訂定之「古蹟指定審查處理要點」規定，應邀集學者專家參與，並就參與之程序及人數詳加規定。是以，文化學術機構或專家學者組成之評審委員會，本於專業審查之結果，除能提出具有專業學術依據之具體理由動搖該專業審查之可信度與正確性外，否則即應尊重其判斷。被上訴人依專家學者組成之評審委員會評定之結果，將麻豆總爺糖廠評鑑指定為縣定列級古蹟，於法洵無不合。矧原審另就上訴人所主張因本件古蹟調查表中就建築物之建築年代記載有誤，且委員於實地勘察時並未進入系爭三座建築物之內部查看，僅就外部為勘察，故其所為應指定為古蹟之認定並不確實乙節，已為實質審查結果，認為被上訴人依評審委員會之決議將含系爭三棟建物之全部建物及老樹群、日式庭園均列為古蹟範圍，核與文化資產保存法關於古蹟之規定相符。上訴人仍執前詞，就系爭木構招待所、木構廠長宿舍及磚造餐廳等三棟建物應否列為古蹟之事實有所爭執，指摘原判決有適用法規不當或判決不備理由等違背法令之情事，求為廢棄，非有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十一年九月五日最高行政法院第四庭審判長法官廖政雄法官趙永康法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官蘇金全中華民國九十一年九月五日",
  "characters": {
    "judges": [
      "廖政雄",
      "趙永康",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-05",
  "created_at": "2016-02-04 17:26:53",
  "updated_at": "2016-02-04 17:26:53"
}