{
  "identify": "TPH-91-家抗-261-20020905-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家抗",
  "number": "261",
  "jcheck": "1",
  "reason": "聲明繼承",
  "content": "臺灣高等法院民事裁定  九十一年度家抗字第二六一號\n      抗  告  人  甲○○\n                  乙○○又名.\n右抗告人因聲明繼承事件，對於中華民國九十一年七月十一日臺灣臺北地方法院九十\n一年度聲繼字第四三號所為裁定提起抗告，本院裁定如左：\n      主      文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n      理      由\n一、抗告人於原法院聲請意旨略以：被繼承人柳敦名（民國九年六月十二日出生），\n    生前住台北市○○街五六巷三○號，於民國八十八年八月十八日死亡。抗告人甲\n    ○○、乙○○（又名柳佩陽）係柳敦名之女，依民法第一千一百三十八條第三款\n    （應為同法第一款）規定為柳敦名之繼承人，爰依臺灣地區與大陸地區人民關係\n    條例第六十六條規定，具狀為繼承之表示等語，並提出柳敦名除戶戶籍謄本、繼\n    承系統表、財團法人海峽交流基金會認證之親屬關係公證書、委託書、被繼承人\n    相片一張、書信四件等為證。\n二、原法院以：(1)、抗告人前曾於民國九十年八月二十日，由代理人柳博淳（住嘉義\n    縣水山鄉柳新村九鄰五六號）向原法院聲明繼承，經原法院認抗告人提出之經驗\n    證之親屬關係公證書，記載被繼承人柳敦名之父親生出於民國前三十年（即西元\n    一八八一年八月十三日）、母親出生於民國前二十六年（即西元一八八五年九月\n    二十日），配偶謝喜梅、長女柳小、次女柳沛，核與原法院依職權向台北師\n    管區司令部後備軍人管理處函查被繼承人柳敦名生前所填之陸軍軍籍卡所填之父\n    母親之出生年、月、日均不相符，且無配偶子女之記載。而以中華民國九十年十\n    月三十日九十年度聲繼字第八０號裁定駁回抗告人之聲請。(2)、抗告人復委由代\n    理人陳永銘（住高雄市○○區○○街一八０巷二號）向原法院聲明繼承，原法院\n    復以：１、其提出之經驗證之親屬關係公證書，與柳敦名生前所填之陸軍軍籍卡\n    之記載不符。２、柳敦名出生地在湖南省湘陰縣，抗告人竟提出湖南省汨羅市公\n    證處出具之親屬關係公證書，亦屬可疑。認抗告人所提出之親屬關係公證書難認\n    為真實，而以中華民國九十一年一月二十九日九十一年度聲繼字第十二號裁定駁\n    回其聲請。(3)、本件抗告人委由代理人張月燕（陳永銘之配偶）聲明繼承事件，\n    雖提出符合被繼承人柳敦名所填載軍籍卡資料之公證書（被繼承人之父母出生年\n    月日，均修正為符合本院九十一年度聲繼字第十二號裁定理由欄，所記載之時間\n    ），並另提出被繼承人之照片一張、往來書信四件等為證。但抗告人之前所提資\n    料顯然與真實不符，且其所提照片、信件亦無法釋明為被繼承人柳敦名所書寫，\n    抗告人又無法提出其他證據足以證明抗告人為柳敦名之女，對柳敦名之遺產有繼\n    承權，而駁回抗告人之聲請。\n三、抗告意旨略以：被繼承人柳敦名隨軍來台時，年三十出頭，其軍籍卡未填妻女，\n    是否為預作再婚打算，不無可能，柳敦名與同鄉柳稟賡同時隨軍來台，其籍貫確\n    為湖南省汨羅市，聲請狀所附書信四件可依職權鑑定筆跡，並請依職權調查被繼\n    承人柳敦名與抗告人是否有父女關係，用障抗告人應享之權益等語。\n四、查抗告人曾二次（原法院九十年聲繼承字第八０號、九十一年度聲繼承字第一二\n    號）對被繼承人柳敦名之遺產聲明繼承，其提出之親屬關係公證書等文書，均無\n    從認定其係柳敦名之女，已如原裁定所述。另查抗告人於本次聲明提出之柳敦名\n    名義書寫之家書，其提出之信封所載寄件人為嘉義縣水上鄉柳新村凌雲二村五六\n    號柳秉賡，收件人為湖南汨羅市汨羅鎮之柳明桃老先生；第一封柳敦名一九八九\n    年九月二五日書寫之家書，由其內容觀之，其受信人應為「曉陽」、「佩陽」；\n    第二封柳敦名一九九０年七月四日書寫之信函，其受信人為「普文」，且該信函\n    內載有「我現在是七十六歲了，…」等語，而本件被繼承人柳敦名為民國九年六\n    月十二日生（即西元一九二０年六月十二日生），則西元一九九０年時，應非七\n    十六歲；第三封柳敦名十月二九日書寫之信函，受信人為「普」；第四封柳敦名\n    一九九０年三月二三日所書信函，受信人不詳，但信尾具名「外公  柳敦名  字\n      一九九０年三月二三日寫於台北市」，顯該信受信人為柳敦名之晚輩，惟依該\n    信函內容記載，柳敦名對受信人稱「您」，與倫常不符，且前三封書信，信尾均\n    未記載柳敦名書寫該封信函之地點，與第四封記載書信地點台北市之情形亦不相\n    同。是抗告人所提柳敦名名義之信函尚難認係本件被繼承人柳敦名所書寫，且縱\n    認係本件被繼承人柳敦名所為，亦難認係柳敦名與抗告人間之往來書信，是自無\n    從以該書信認抗告人係本件被繼承人柳敦名之女。抗告人雖從原法院九十年聲繼\n    承字第八０號裁定、九十一年度聲繼承字第一二號裁定內容，提出符合被繼承人\n    柳敦名所填載軍籍卡資料之公證書，惟依上所述，抗告人係依原法院先前之裁定\n    內容修正其提出之柳敦名資料，是自無從依該親屬關係公證書認抗告人確係本件\n    被繼承人柳敦名之女，對柳敦名之遺產有繼承權。抗告人對柳敦名之遺產聲明繼\n    承，於法不合，自不應准許。原法院駁回抗告人之聲請，並無不當，抗告意旨指\n    摘原裁定不當，求予廢棄，為無理由，應予駁回。\n五、抗告人聲請鑑定其提出柳敦名名義信函之筆跡，惟查該柳敦名之信函，無從證明\n    抗告人係本件被繼承人柳敦名之女，已如上述，是即無鑑定之必要；另抗告人提\n    出柳秉賡寄件之信封，堪認抗告人與柳秉賡相識，且柳秉賡縱與柳敦名同時隨軍\n    來台，亦無從證明抗告人是否確係柳敦名之女，本院認亦無傳訊之必要，併予敘\n    明。\n六、爰裁定如主文。\n中      華      民      國    九十一    年      九      月       五     日\n                                臺灣高等法院民事第十一庭\n                                        審判長法  官  吳  景  源\n                                              法  官  連  正  義\n                                              法  官  滕  允  潔\n右正本係照原本作成。\n不得抗告。\n中      華      民      國    九十一    年      九      月        九    日\n                                              書記官  邵  淑  津\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、抗告人於原法院聲請意旨略以：被繼承人柳敦名（民國九年六月十二日出生），\n    生前住台北市○○街五六巷三○號，於民國八十八年八月十八日死亡。抗告人甲\n    ○○、乙○○（又名柳佩陽）係柳敦名之女，依民法第一千一百三十八條第三款\n    （應為同法第一款）規定為柳敦名之繼承人，爰依臺灣地區與大陸地區人民關係\n    條例第六十六條規定，具狀為繼承之表示等語，並提出柳敦名除戶戶籍謄本、繼\n    承系統表、財團法人海峽交流基金會認證之親屬關係公證書、委託書、被繼承人\n    相片一張、書信四件等為證。\n二、原法院以：(1)、抗告人前曾於民國九十年八月二十日，由代理人柳博淳（住嘉義\n    縣水山鄉柳新村九鄰五六號）向原法院聲明繼承，經原法院認抗告人提出之經驗\n    證之親屬關係公證書，記載被繼承人柳敦名之父親生出於民國前三十年（即西元\n    一八八一年八月十三日）、母親出生於民國前二十六年（即西元一八八五年九月\n    二十日），配偶謝喜梅、長女柳小、次女柳沛，核與原法院依職權向台北師\n    管區司令部後備軍人管理處函查被繼承人柳敦名生前所填之陸軍軍籍卡所填之父\n    母親之出生年、月、日均不相符，且無配偶子女之記載。而以中華民國九十年十\n    月三十日九十年度聲繼字第八０號裁定駁回抗告人之聲請。(2)、抗告人復委由代\n    理人陳永銘（住高雄市○○區○○街一八０巷二號）向原法院聲明繼承，原法院\n    復以：１、其提出之經驗證之親屬關係公證書，與柳敦名生前所填之陸軍軍籍卡\n    之記載不符。２、柳敦名出生地在湖南省湘陰縣，抗告人竟提出湖南省汨羅市公\n    證處出具之親屬關係公證書，亦屬可疑。認抗告人所提出之親屬關係公證書難認\n    為真實，而以中華民國九十一年一月二十九日九十一年度聲繼字第十二號裁定駁\n    回其聲請。(3)、本件抗告人委由代理人張月燕（陳永銘之配偶）聲明繼承事件，\n    雖提出符合被繼承人柳敦名所填載軍籍卡資料之公證書（被繼承人之父母出生年\n    月日，均修正為符合本院九十一年度聲繼字第十二號裁定理由欄，所記載之時間\n    ），並另提出被繼承人之照片一張、往來書信四件等為證。但抗告人之前所提資\n    料顯然與真實不符，且其所提照片、信件亦無法釋明為被繼承人柳敦名所書寫，\n    抗告人又無法提出其他證據足以證明抗告人為柳敦名之女，對柳敦名之遺產有繼\n    承權，而駁回抗告人之聲請。\n三、抗告意旨略以：被繼承人柳敦名隨軍來台時，年三十出頭，其軍籍卡未填妻女，\n    是否為預作再婚打算，不無可能，柳敦名與同鄉柳稟賡同時隨軍來台，其籍貫確\n    為湖南省汨羅市，聲請狀所附書信四件可依職權鑑定筆跡，並請依職權調查被繼\n    承人柳敦名與抗告人是否有父女關係，用障抗告人應享之權益等語。\n四、查抗告人曾二次（原法院九十年聲繼承字第八０號、九十一年度聲繼承字第一二\n    號）對被繼承人柳敦名之遺產聲明繼承，其提出之親屬關係公證書等文書，均無\n    從認定其係柳敦名之女，已如原裁定所述。另查抗告人於本次聲明提出之柳敦名\n    名義書寫之家書，其提出之信封所載寄件人為嘉義縣水上鄉柳新村凌雲二村五六\n    號柳秉賡，收件人為湖南汨羅市汨羅鎮之柳明桃老先生；第一封柳敦名一九八九\n    年九月二五日書寫之家書，由其內容觀之，其受信人應為「曉陽」、「佩陽」；\n    第二封柳敦名一九九０年七月四日書寫之信函，其受信人為「普文」，且該信函\n    內載有「我現在是七十六歲了，…」等語，而本件被繼承人柳敦名為民國九年六\n    月十二日生（即西元一九二０年六月十二日生），則西元一九九０年時，應非七\n    十六歲；第三封柳敦名十月二九日書寫之信函，受信人為「普」；第四封柳敦名\n    一九九０年三月二三日所書信函，受信人不詳，但信尾具名「外公  柳敦名  字\n      一九九０年三月二三日寫於台北市」，顯該信受信人為柳敦名之晚輩，惟依該\n    信函內容記載，柳敦名對受信人稱「您」，與倫常不符，且前三封書信，信尾均\n    未記載柳敦名書寫該封信函之地點，與第四封記載書信地點台北市之情形亦不相\n    同。是抗告人所提柳敦名名義之信函尚難認係本件被繼承人柳敦名所書寫，且縱\n    認係本件被繼承人柳敦名所為，亦難認係柳敦名與抗告人間之往來書信，是自無\n    從以該書信認抗告人係本件被繼承人柳敦名之女。抗告人雖從原法院九十年聲繼\n    承字第八０號裁定、九十一年度聲繼承字第一二號裁定內容，提出符合被繼承人\n    柳敦名所填載軍籍卡資料之公證書，惟依上所述，抗告人係依原法院先前之裁定\n    內容修正其提出之柳敦名資料，是自無從依該親屬關係公證書認抗告人確係本件\n    被繼承人柳敦名之女，對柳敦名之遺產有繼承權。抗告人對柳敦名之遺產聲明繼\n    承，於法不合，自不應准許。原法院駁回抗告人之聲請，並無不當，抗告意旨指\n    摘原裁定不當，求予廢棄，為無理由，應予駁回。\n五、抗告人聲請鑑定其提出柳敦名名義信函之筆跡，惟查該柳敦名之信函，無從證明\n    抗告人係本件被繼承人柳敦名之女，已如上述，是即無鑑定之必要；另抗告人提\n    出柳秉賡寄件之信封，堪認抗告人與柳秉賡相識，且柳秉賡縱與柳敦名同時隨軍\n    來台，亦無從證明抗告人是否確係柳敦名之女，本院認亦無傳訊之必要，併予敘\n    明。\n六、爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定九十一年度家抗字第二六一號抗告人甲○○乙○○又名.右抗告人因聲明繼承事件，對於中華民國九十一年七月十一日臺灣臺北地方法院九十一年度聲繼字第四三號所為裁定提起抗告，本院裁定如左：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、抗告人於原法院聲請意旨略以：被繼承人柳敦名（民國九年六月十二日出生），生前住台北市○○街五六巷三○號，於民國八十八年八月十八日死亡。抗告人甲○○、乙○○（又名柳佩陽）係柳敦名之女，依民法第一千一百三十八條第三款（應為同法第一款）規定為柳敦名之繼承人，爰依臺灣地區與大陸地區人民關係條例第六十六條規定，具狀為繼承之表示等語，並提出柳敦名除戶戶籍謄本、繼承系統表、財團法人海峽交流基金會認證之親屬關係公證書、委託書、被繼承人相片一張、書信四件等為證。二、原法院以：(1)、抗告人前曾於民國九十年八月二十日，由代理人柳博淳（住嘉義縣水山鄉柳新村九鄰五六號）向原法院聲明繼承，經原法院認抗告人提出之經驗證之親屬關係公證書，記載被繼承人柳敦名之父親生出於民國前三十年（即西元一八八一年八月十三日）、母親出生於民國前二十六年（即西元一八八五年九月二十日），配偶謝喜梅、長女柳小、次女柳沛，核與原法院依職權向台北師管區司令部後備軍人管理處函查被繼承人柳敦名生前所填之陸軍軍籍卡所填之父母親之出生年、月、日均不相符，且無配偶子女之記載。而以中華民國九十年十月三十日九十年度聲繼字第八０號裁定駁回抗告人之聲請。(2)、抗告人復委由代理人陳永銘（住高雄市○○區○○街一八０巷二號）向原法院聲明繼承，原法院復以：１、其提出之經驗證之親屬關係公證書，與柳敦名生前所填之陸軍軍籍卡之記載不符。２、柳敦名出生地在湖南省湘陰縣，抗告人竟提出湖南省汨羅市公證處出具之親屬關係公證書，亦屬可疑。認抗告人所提出之親屬關係公證書難認為真實，而以中華民國九十一年一月二十九日九十一年度聲繼字第十二號裁定駁回其聲請。(3)、本件抗告人委由代理人張月燕（陳永銘之配偶）聲明繼承事件，雖提出符合被繼承人柳敦名所填載軍籍卡資料之公證書（被繼承人之父母出生年月日，均修正為符合本院九十一年度聲繼字第十二號裁定理由欄，所記載之時間），並另提出被繼承人之照片一張、往來書信四件等為證。但抗告人之前所提資料顯然與真實不符，且其所提照片、信件亦無法釋明為被繼承人柳敦名所書寫，抗告人又無法提出其他證據足以證明抗告人為柳敦名之女，對柳敦名之遺產有繼承權，而駁回抗告人之聲請。三、抗告意旨略以：被繼承人柳敦名隨軍來台時，年三十出頭，其軍籍卡未填妻女，是否為預作再婚打算，不無可能，柳敦名與同鄉柳稟賡同時隨軍來台，其籍貫確為湖南省汨羅市，聲請狀所附書信四件可依職權鑑定筆跡，並請依職權調查被繼承人柳敦名與抗告人是否有父女關係，用障抗告人應享之權益等語。四、查抗告人曾二次（原法院九十年聲繼承字第八０號、九十一年度聲繼承字第一二號）對被繼承人柳敦名之遺產聲明繼承，其提出之親屬關係公證書等文書，均無從認定其係柳敦名之女，已如原裁定所述。另查抗告人於本次聲明提出之柳敦名名義書寫之家書，其提出之信封所載寄件人為嘉義縣水上鄉柳新村凌雲二村五六號柳秉賡，收件人為湖南汨羅市汨羅鎮之柳明桃老先生；第一封柳敦名一九八九年九月二五日書寫之家書，由其內容觀之，其受信人應為「曉陽」、「佩陽」；第二封柳敦名一九九０年七月四日書寫之信函，其受信人為「普文」，且該信函內載有「我現在是七十六歲了，…」等語，而本件被繼承人柳敦名為民國九年六月十二日生（即西元一九二０年六月十二日生），則西元一九九０年時，應非七十六歲；第三封柳敦名十月二九日書寫之信函，受信人為「普」；第四封柳敦名一九九０年三月二三日所書信函，受信人不詳，但信尾具名「外公柳敦名字一九九０年三月二三日寫於台北市」，顯該信受信人為柳敦名之晚輩，惟依該信函內容記載，柳敦名對受信人稱「您」，與倫常不符，且前三封書信，信尾均未記載柳敦名書寫該封信函之地點，與第四封記載書信地點台北市之情形亦不相同。是抗告人所提柳敦名名義之信函尚難認係本件被繼承人柳敦名所書寫，且縱認係本件被繼承人柳敦名所為，亦難認係柳敦名與抗告人間之往來書信，是自無從以該書信認抗告人係本件被繼承人柳敦名之女。抗告人雖從原法院九十年聲繼承字第八０號裁定、九十一年度聲繼承字第一二號裁定內容，提出符合被繼承人柳敦名所填載軍籍卡資料之公證書，惟依上所述，抗告人係依原法院先前之裁定內容修正其提出之柳敦名資料，是自無從依該親屬關係公證書認抗告人確係本件被繼承人柳敦名之女，對柳敦名之遺產有繼承權。抗告人對柳敦名之遺產聲明繼承，於法不合，自不應准許。原法院駁回抗告人之聲請，並無不當，抗告意旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。五、抗告人聲請鑑定其提出柳敦名名義信函之筆跡，惟查該柳敦名之信函，無從證明抗告人係本件被繼承人柳敦名之女，已如上述，是即無鑑定之必要；另抗告人提出柳秉賡寄件之信封，堪認抗告人與柳秉賡相識，且柳秉賡縱與柳敦名同時隨軍來台，亦無從證明抗告人是否確係柳敦名之女，本院認亦無傳訊之必要，併予敘明。六、爰裁定如主文。中華民國九十一年九月五日臺灣高等法院民事第十一庭審判長法官吳景源法官連正義法官滕允潔右正本係照原本作成。不得抗告。中華民國九十一年九月九日書記官邵淑津",
  "characters": {
    "judges": [
      "吳景源",
      "連正義",
      "滕允潔"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邵淑津"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-05",
  "created_at": "2016-02-04 17:28:28",
  "updated_at": "2016-02-04 17:28:28"
}