{
  "identify": "CHD-100-秩-38-20110825-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "秩",
  "number": "38",
  "jcheck": "1",
  "reason": "違反社會秩序維護法",
  "content": "臺灣彰化地方法院刑事裁定               100年度秩字第38號\n移送機關    彰化縣警察局鹿港分局\n被移送人    陳玉花\n            舒麗珍\n上列被移送人因違反社會秩序維護法案件，經移送機關以100 年\n6 月1 日鹿警分偵字第1000013037號移送書移送審理，本院裁定\n如下：\n    主  文\n陳玉花意圖得利與人姦淫，免罰。扣案之新臺幣捌佰元及已使用\n過之保險套壹個、未使用過之保險套貳個均沒入之。\n舒麗珍不罰。\n    事實理由及證據\n壹、關於被移送人陳玉花部分：\n一、違反社會秩序維護法之事實：被移送人陳玉花意圖得利，於\n    民國100 年5 月27日13時45分許，在彰化縣鹿港鎮○○里○\n    ○○路82號，以新臺幣800 元之代價與男客白溪祥姦淫，為\n    警持本院核發之100 年度聲搜字第001412號搜索票執行搜索\n    ，當場查獲，並扣得新臺幣（下同）800 元、已使用過之保\n    險套1 個、未使用過之保險套2 個。\n二、上開事實，業據被移送人陳玉花於警詢中自白明確，且核與\n    證人白溪祥於警詢中之證述相符，並有現場照片在卷可佐，\n    堪認被移送人確有違反社會秩序維護法之行為。\n三、惟按社會秩序維護法第80條第1 項第1 款就意圖得利與人姦\n    、宿者，處3 日以下拘留或3 萬元以下罰鍰之規定，與憲法\n    第7 條之平等原則有違，應自本解釋公布之日起至遲於2 年\n    屆滿時，失其效力，此有司法院大法官會議釋字第666 號解\n    釋在案。且大法官於理由書中強調「鑑諸性交易圖利之一方\n    多為女性之現況，此無異幾僅針對參與性交易之女性而為管\n    制處罰，尤以部分迫於社會經濟弱勢而從事性交易之女性，\n    往往因系爭規定受處罰，致其業已窘困之處境更為不利....\n    而國家除對社會經濟弱勢之人民，盡可能予以保護扶助外，\n    為防止性交易活動影響第三人之權益，或避免性交易活動侵\n    害其他重要公益，而有限制性交易行為之必要時，得以法律\n    或授權訂定法規命令，為合理明確之管制或處罰規定。」，\n    系爭處罰規定既經司法院大法官會議認定違憲，雖該規定在\n    解釋公布之日起2 年屆滿前，仍有效力，然本院在適用此一\n    規定時，自應依據大法官解釋之意旨，妥為斟酌。查本件被\n    移送人涉犯之社會秩序維護法第80條第1 項第1 款之行為，\n    已有前述所列事證而堪予認定，惟被移送人陳玉花現無業，\n    家境為勉持，有警詢筆錄在卷可稽，其迫於社會經濟弱勢而\n    從事性交易，若再以系爭規定加以處罰，將使其業已窘困之\n    處境更為不利，並違反國家對社會經濟弱勢之人民，盡可能\n    予以保護扶助之意旨，且本件並非當街攬客或公然為之，對\n    第三人之權益並無影響，亦難認有侵害其他重要公益之情，\n    是否必須以處罰之方式加以限制，尚非無疑，本院認被移送\n    人有可憫恕之處，爰依社會秩序維護法第29條第1 項規定免\n    除其處罰。\n四、次按沒入，與其他處罰併宣告之；但有左列各款情形之一者\n    ，得單獨宣告沒入：一免除其他處罰者，社會秩序維護法第\n    23條第1 款定有明文。經查，本件扣案之800 元、已使用過\n    之保險套1 個、未使用過之保險套2 個均為被移送人陳玉花\n    所有，其中800 元係因違反社會秩序維護法所得之物，而已\n    使用過之保險套1 個及未使用過之保險套2 個則均是供其違\n    反社會秩序維護法行為所用之物，均據被移送人陳玉花供明\n    在卷，應依社會秩序維護法第22條、第23條第1 款規定宣告\n    沒入之。\n貳、關於被移送人舒麗珍部分：\n一、移送意旨略以：100 年5 月27日13時45分許，警方執本院10\n    0 年度聲搜字第001412號搜索票執行搜索時，在彰化縣鹿港\n    鎮○○里○○○路82號1 樓之陳得東表示正在該處等候性交\n    易，並坦承曾與被移送人舒麗珍從事性交易，被移送人舒麗\n    珍亦於警詢時坦承自100 年5 月18日開始即在上開處所2 樓\n    從事性交易，每次交易代價由客人開價等語。\n二、按社會秩序維護法第80條第1 項第1 款所處罰之行為，係以\n    行為人意圖得利而與人姦、宿為其構成要件，行為人如尚未\n    成姦，即與該條規定之構成要件不符，茍行為人僅意圖得利\n    ，但尚未著手與人姦、宿之行為，或已著手與人姦、宿之行\n    為，但尚未完成者，因該法條不處罰未遂行為，自不得僅憑\n    行為人有得利之意圖，而對其尚未著手姦淫之行為處罰，有\n    司法業務研究會第20期第109 案及81年2 月26日高雄區地方\n    法院與各縣市警察局處理違反社會秩序維護法案件聯繫座談\n    會第15案分別達成結論可資參考。次按，法院受理違反社會\n    秩序維護法案件，除社會秩序維護法有規定外，準用刑事訴\n    訟法之規定，社會秩序維護法第92條定有明文。又按犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；被告或共犯\n    之自白，不得作為有罪判決之唯一證據，仍應調查其他必要\n    之證據，以察其是否與事實相符；不能證明被告犯罪或其行\n    為不罰者，應諭知無罪之判決，刑事訴訟法第154 條第2 項\n    、第156 條第2 項、第301 條第1 項分別定有明文。另依社\n    會秩序維護法第45條第2 項規定，警察機關移請裁定之案件\n    ，該管簡易庭認為不應處罰者，得逕為不罰之裁定。\n三、經查：警方於100 年5 月27日13時45分許執行搜索時係查獲\n    陳得東於彰化縣鹿港鎮○○里○○○路82號1 樓等待性交易\n    ，足見並未當場查獲被移送人舒麗珍有何與人姦、宿之行為\n    。又被移送人舒麗珍固於警詢時坦承其自100 年5 月18日起\n    即在彰化縣鹿港鎮○○○路82號2 樓從事性交易之行為，惟\n    其否認曾有完成性交易，並否認曾與陳得東有過性交易之行\n    為，證人陳得東雖於警詢時證稱其之前曾與舒麗珍有性交易\n    過等語，然時間地點過程等細節等均不明確，並無法僅以陳\n    得東之證述，即認被移送人舒麗珍有與之性交既遂之行為，\n    此外，亦無其他證據足資佐證，揆諸前揭說明，實難遽依社\n    會秩序維護法第80條第1 項第1 款予以處罰。從而本件證據\n    不足證明被移送人舒麗珍有移送機關所指違反社會秩序維護\n    法之行為，自應為被移送人不罰之諭知。\n參、本件扣案之房屋租賃契約書2 本、監視器主機1 台、監視器\n    鏡頭3 支、電視螢幕1 台、帳單1 張均非被移送人陳玉花或\n    舒麗珍所有，亦非查禁物，且尚難認為係供違反社會秩序維\n    護法之行為所用之物，爰均不予宣告沒入，附此敘明。\n肆、依社會秩序維護法第45條、第80條第1 項第1 款、第29條第\n    1 項、第22條、第23條第1 款，裁定如主文。\n中    華    民    國   100    年    8     月    25    日\n                  刑事簡易庭          法  官  王奕勛\n以上正本證明與原本無異。\n如不服本裁定，得於裁定書送達之翌日起五日內，以書狀敘述理\n由，向本庭提出抗告(須附繕本)。\n中    華    民    國   100    年    8     月    25    日\n                                      書記官  戴國安",
  "structure": {
  },
  "search": "臺灣彰化地方法院刑事裁定100年度秩字第38號移送機關彰化縣警察局鹿港分局被移送人陳玉花舒麗珍上列被移送人因違反社會秩序維護法案件，經移送機關以100年6月1日鹿警分偵字第1000013037號移送書移送審理，本院裁定如下：主文陳玉花意圖得利與人姦淫，免罰。扣案之新臺幣捌佰元及已使用過之保險套壹個、未使用過之保險套貳個均沒入之。舒麗珍不罰。事實理由及證據壹、關於被移送人陳玉花部分：一、違反社會秩序維護法之事實：被移送人陳玉花意圖得利，於民國100年5月27日13時45分許，在彰化縣鹿港鎮○○里○○○路82號，以新臺幣800元之代價與男客白溪祥姦淫，為警持本院核發之100年度聲搜字第001412號搜索票執行搜索，當場查獲，並扣得新臺幣（下同）800元、已使用過之保險套1個、未使用過之保險套2個。二、上開事實，業據被移送人陳玉花於警詢中自白明確，且核與證人白溪祥於警詢中之證述相符，並有現場照片在卷可佐，堪認被移送人確有違反社會秩序維護法之行為。三、惟按社會秩序維護法第80條第1項第1款就意圖得利與人姦、宿者，處3日以下拘留或3萬元以下罰鍰之規定，與憲法第7條之平等原則有違，應自本解釋公布之日起至遲於2年屆滿時，失其效力，此有司法院大法官會議釋字第666號解釋在案。且大法官於理由書中強調「鑑諸性交易圖利之一方多為女性之現況，此無異幾僅針對參與性交易之女性而為管制處罰，尤以部分迫於社會經濟弱勢而從事性交易之女性，往往因系爭規定受處罰，致其業已窘困之處境更為不利....而國家除對社會經濟弱勢之人民，盡可能予以保護扶助外，為防止性交易活動影響第三人之權益，或避免性交易活動侵害其他重要公益，而有限制性交易行為之必要時，得以法律或授權訂定法規命令，為合理明確之管制或處罰規定。」，系爭處罰規定既經司法院大法官會議認定違憲，雖該規定在解釋公布之日起2年屆滿前，仍有效力，然本院在適用此一規定時，自應依據大法官解釋之意旨，妥為斟酌。查本件被移送人涉犯之社會秩序維護法第80條第1項第1款之行為，已有前述所列事證而堪予認定，惟被移送人陳玉花現無業，家境為勉持，有警詢筆錄在卷可稽，其迫於社會經濟弱勢而從事性交易，若再以系爭規定加以處罰，將使其業已窘困之處境更為不利，並違反國家對社會經濟弱勢之人民，盡可能予以保護扶助之意旨，且本件並非當街攬客或公然為之，對第三人之權益並無影響，亦難認有侵害其他重要公益之情，是否必須以處罰之方式加以限制，尚非無疑，本院認被移送人有可憫恕之處，爰依社會秩序維護法第29條第1項規定免除其處罰。四、次按沒入，與其他處罰併宣告之；但有左列各款情形之一者，得單獨宣告沒入：一免除其他處罰者，社會秩序維護法第23條第1款定有明文。經查，本件扣案之800元、已使用過之保險套1個、未使用過之保險套2個均為被移送人陳玉花所有，其中800元係因違反社會秩序維護法所得之物，而已使用過之保險套1個及未使用過之保險套2個則均是供其違反社會秩序維護法行為所用之物，均據被移送人陳玉花供明在卷，應依社會秩序維護法第22條、第23條第1款規定宣告沒入之。貳、關於被移送人舒麗珍部分：一、移送意旨略以：100年5月27日13時45分許，警方執本院100年度聲搜字第001412號搜索票執行搜索時，在彰化縣鹿港鎮○○里○○○路82號1樓之陳得東表示正在該處等候性交易，並坦承曾與被移送人舒麗珍從事性交易，被移送人舒麗珍亦於警詢時坦承自100年5月18日開始即在上開處所2樓從事性交易，每次交易代價由客人開價等語。二、按社會秩序維護法第80條第1項第1款所處罰之行為，係以行為人意圖得利而與人姦、宿為其構成要件，行為人如尚未成姦，即與該條規定之構成要件不符，茍行為人僅意圖得利，但尚未著手與人姦、宿之行為，或已著手與人姦、宿之行為，但尚未完成者，因該法條不處罰未遂行為，自不得僅憑行為人有得利之意圖，而對其尚未著手姦淫之行為處罰，有司法業務研究會第20期第109案及81年2月26日高雄區地方法院與各縣市警察局處理違反社會秩序維護法案件聯繫座談會第15案分別達成結論可資參考。次按，法院受理違反社會秩序維護法案件，除社會秩序維護法有規定外，準用刑事訴訟法之規定，社會秩序維護法第92條定有明文。又按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第156條第2項、第301條第1項分別定有明文。另依社會秩序維護法第45條第2項規定，警察機關移請裁定之案件，該管簡易庭認為不應處罰者，得逕為不罰之裁定。三、經查：警方於100年5月27日13時45分許執行搜索時係查獲陳得東於彰化縣鹿港鎮○○里○○○路82號1樓等待性交易，足見並未當場查獲被移送人舒麗珍有何與人姦、宿之行為。又被移送人舒麗珍固於警詢時坦承其自100年5月18日起即在彰化縣鹿港鎮○○○路82號2樓從事性交易之行為，惟其否認曾有完成性交易，並否認曾與陳得東有過性交易之行為，證人陳得東雖於警詢時證稱其之前曾與舒麗珍有性交易過等語，然時間地點過程等細節等均不明確，並無法僅以陳得東之證述，即認被移送人舒麗珍有與之性交既遂之行為，此外，亦無其他證據足資佐證，揆諸前揭說明，實難遽依社會秩序維護法第80條第1項第1款予以處罰。從而本件證據不足證明被移送人舒麗珍有移送機關所指違反社會秩序維護法之行為，自應為被移送人不罰之諭知。參、本件扣案之房屋租賃契約書2本、監視器主機1台、監視器鏡頭3支、電視螢幕1台、帳單1張均非被移送人陳玉花或舒麗珍所有，亦非查禁物，且尚難認為係供違反社會秩序維護法之行為所用之物，爰均不予宣告沒入，附此敘明。肆、依社會秩序維護法第45條、第80條第1項第1款、第29條第1項、第22條、第23條第1款，裁定如主文。中華民國100年8月25日刑事簡易庭法官王奕勛以上正本證明與原本無異。如不服本裁定，得於裁定書送達之翌日起五日內，以書狀敘述理由，向本庭提出抗告(須附繕本)。中華民國100年8月25日書記官戴國安",
  "characters": {
    "judges": [
      "王奕勛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-25",
  "created_at": "2016-02-12 19:26:24",
  "updated_at": "2016-02-12 19:26:24"
}