{
  "identify": "TCH-100-上易-827-20110825-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "827",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第827號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張穩憲\n上列上訴人因竊盜案件，不服臺灣臺中地方法院100年度易字第\n311號中華民國100年4月6日第一審判決（起訴案號：臺灣臺中\n地方法院檢察署99年度偵字第16622號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：張穩憲與吳珍（已歿，另為公訴不受理之判\n    決）共同基於意圖為自己不法所有之犯意聯絡，於民國99年\n    6月29日13時8分許，由吳珍駕駛前開自用小貨車附載被告張\n    穩憲，至臺中市○○區○○段101- 96地號之空地（太平區\n    ○○路964號旁，無故侵入附連圍繞土地部分未據告訴），\n    將劉定芳所有變電箱1具搬上後車斗，而竊取得逞；嗣因劉\n    定芳於99年6月28日遭竊後察覺行竊者係駕駛車牌號碼7H-62\n    32號自用小貨車者，遂在發現吳珍與張穩憲進入該處行竊時\n    ，帶同員工將吳珍及張穩憲制伏，並報警查獲；因認張穩憲\n    共同涉犯刑法第320條第1項之竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\n    定（最高法院76年台上字第4986號判例參照）。另刑事訴訟\n    法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    不能為被告有罪之判決。\n三、公訴人認被告張穩憲涉犯前開竊盜罪嫌，無非係以共同被告\n    吳珍對於變電箱「拾獲」之地點供述前後不一，且上開變電\n    箱係威興鑄造工業有限公司所有，原本裝置在廠區內，嗣因\n    工廠改為使用高壓電力，才將變電箱拆下並置於上述地點乙\n    節，業據證人劉定芳證述明確，並有贓物認領保管單，及現\n    場照片等在卷等為論據。\n四、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。查：共同被告吳珍於偵查中以證人身分具結後向檢\n    察官所為之證述內容，均係本其個人對於本案之認知而為陳\n    述，並無顯不可信之情況，且經其具結在卷，應得為本案之\n    證據使用。次按被告以外之人於審判外之陳述，雖不符前四\n    條之規定，而經當事人於審判程序同意作為證據，法院審酌\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\n    證據。當事人、代理人或辯護人於法院調查證據時，知有第\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n    異議者，視為有前項之同意。刑事訴訟法第159條之5第2項\n    定有明文。查證人劉定芳於警詢中之陳述，及偵查中在檢察\n    事務官前之陳述，雖係被告以外之人於審判外之陳述，屬於\n    傳聞證據，惟公訴人及被告知悉有前揭不得作為證據之情形\n    ，而未於言詞辯論終結前聲明異議，視為同意作為證據，本\n    院審酌證人劉定芳之前揭筆錄作成時並無不法取供等情形，\n    認為適當，故其前開之供述亦得為本案之證據使用，合先敘\n    明。\n五、訊據被告張穩憲堅持否認有何前開竊盜之犯行，辯稱：伊於\n    案發前兩天才認識共同被告吳珍，伊平日用餐時間不正常，\n    99年6月29日當天伊去做資源回收，共同被告吳珍好意與伊\n    聊天，因為伊還沒吃飯，且共同被告吳珍經濟比伊好過，所\n    以共同被告吳珍就說要請伊吃飯，伊才會上共同被告吳珍的\n    車；之後共同被告吳珍就將車開到人家的工廠裡面去上廁所\n    ，共同被告吳珍下車去上廁所時，伊有從車上下來準備要去\n    抽煙，伊正要走出工廠大門外去抽煙時，就看到一群人拿著\n    棍棒衝向共同被告吳珍要去上廁所的地方，之後就看到共同\n    被告吳珍趕緊穿好褲子衝出來，一群人就把共同被告吳珍打\n    得倒在地上，伊見狀就蹲在地上，所以伊沒有被打，當天在\n    伊上共同被告吳珍的車時，就發現車上有一個變電箱了，自\n    從伊上共同被告吳珍的車後，伊與共同被告吳珍並沒有下車\n    去偷過什麼東西，伊與共同被告吳珍到該工廠的空地都沒有\n    拿東西，因為伊與共同被告吳珍開車進去沒幾分鐘，共同被\n    告吳珍就被打等語。經查：\n（一）依據查獲現場照片（警卷第51頁）可知，共同被告吳珍，\n      及被告為警查獲之時，確實有一變電箱放置在共同被告吳\n      珍所駕駛之該藍色自小貨車後車斗內。又觀諸證人劉定芳\n      提出之現場監視器翻拍照片內容（警卷第60頁），共同被\n      告吳珍所駕駛車牌號碼7H-623 2號自小貨車確實有於99年\n      6月29日13時08分許進入證人劉定芳之工廠內，但因監視\n      器拍攝角度並無法拍到該自小貨車後車斗之情形，以致無\n      法確認共同被告吳珍及被告於進入該廠區前該自小貨車後\n      車斗內有無該變電箱。再者，依據證人劉定芳於原審審理\n      中到庭證稱：變電箱拔下來放在那裡已經很久，伊沒有去\n      清點確認，所以不確定99年6月28日當天該變電箱是否已\n      經被偷，也沒辦法確認該自小貨車駛入工廠時，後車斗內\n      是否已經放置有變電箱，因為監視錄影器拍不到藍色自小\n      貨車的後面，因為監視錄影畫面很模糊，該變電箱沒有很\n      重，一人就可以搬得動等語（原審卷第42頁反面），因此\n      ，該變電箱亦有可能並非共同被告吳珍當日行竊而得之物\n      ，而係共同被告吳珍於99年6月28日之前行竊而得尚未及\n      變賣之物。衡以，共同被告吳珍於警詢中供稱：「變電箱\n      是我在彰化縣往烏日方向的快速道路旁撿拾的。」、「在\n      我駕駛所有自小貨車7H-623 2號去載張穩憲前，該變電箱\n      就在車上。」等語（警卷第8頁），及被告於警詢中供稱\n      ：「吳珍於99年6月29日9時30分許，在臺中市太平區○○\n      ○路與東平路交叉口的黃昏市場載我時，我要上車時就有\n      看到一個變電箱及磅秤在車上。」等語（警卷第15頁），\n      共同被告吳珍雖然對於該變電箱之來源前後供述不一，但\n      共同被告吳珍自警詢、偵查，及被告自警詢、偵查以迄原\n      審審理中均否認該變電箱係於99年6月29日行竊而得之物\n      ，對此部分，前後並無二致，是被告辯稱該變電箱在其上\n      車之時即已放置在後車斗內乙節，尚非不堪採信。\n（二）依共同被告吳珍於偵查中證稱：「他（指被告張穩憲）打\n      電話給我，我在彰化摘木瓜，我是在6月26日才認識他，\n      後來我到了，他說要請我去吃飯，中午了，我跟『明文』\n      約的時間到了，我進去拿變電箱的地方尿尿，張穩憲就走\n      出去。後來就一群人進來打我，打到我倒下去，我就不知\n      道人了。」等語（偵查卷第27頁）可知，99年6月29日當\n      天共同被告吳珍「進入拿變電箱的地方」尿尿，之後被一\n      群衝進來的人打，而該變電箱既然很久以前就放在被告吳\n      珍99年6月28日行竊之鐵模放置處附近，於99年6月29日當\n      天在被告吳珍所駕駛之自小貨車後車斗內查獲等情，業據\n      證人劉定芳於偵查中證述屬實（偵查卷第54頁），該變電\n      箱與共同被告吳珍前一日行竊鐵模之放置地點接近，被告\n      吳珍確實有可能在99年6月28日即已竊得該變電箱。再者\n      ，依據證人劉定芳於原審審理中到庭證稱：99年6月29 日\n      ，剛好外勞推廢砂到工廠外面的空地時，又看到該藍色自\n      小貨車，因為早一點的時候，就在工廠附近的檳榔攤看到\n      該台藍色自小貨車，所以外勞又看到該自小貨車時，伊等\n      就趕快把他們抓起來，該自小貨車開進工廠到遭到逮捕前\n      後約5分鐘以上的時間，伊等看到藍色小貨車之後，伊就\n      找人去請工廠的員工合力去抓他們，當天外勞通報伊之後\n      ，伊要去找師傅來幫忙抓，外勞就已經衝過去要抓被告吳\n      珍他們，所以伊到的時候，就看到被告吳珍要衝出來，外\n      勞在外面追趕準備要抓他，外勞的語言表達能力不好，外\n      勞前一天就已經有發現被告吳珍所開的藍色自小客車，車\n      上有伊工廠的東西，所以外勞就詢問說他們是否經伊指示\n      來搬東西的等語（原審卷第42頁反面、第43頁反面），可\n      此可知，在被告吳珍駕車進入工廠之際，即遭工廠僱用之\n      外勞認出迄前一日行竊之同一藍色自小客車而遭鎖定，之\n      後被告吳珍下車進入廠區未久，即遭工廠僱用之外勞追捕\n      ，顯見被告吳珍應無充裕之時間可以偷竊該變電箱，是該\n      變電箱極有可能係被告吳珍於99年6月29日之前行竊而得\n      之財物，而非99年6月29日遭查獲當天行竊而得。\n（三）雖共同被告吳珍於偵查中供稱，其於99年6月28日上午8時\n      及10時許，駕駛7Ｈ─6232號自用小貨車，在台中市○○\n      區○○段101─96地號空地，所竊得之鐵模等財物，已先\n      後於同日上午9時25分及11時許，載至台中市○區○○○\n      路777之2號「盈泉資源回收場」變賣等情（偵查卷第45頁\n      、第46頁），並經證人即「盈泉資源回收場」員工洪松榆\n      證述明確（警詢卷第27頁），共同被告吳珍被查獲本案之\n      變電箱，如係於99年6月28日行竊，應與其他物品一起賣\n      至「盈泉資源回收場」，依理斷無獨留該變電箱不賣，而\n      於翌日再載該變電箱返回現場，徒增遭失主查獲之風險，\n      惟查，被害人劉定芳於99年6月28日當天雖曾清點其失竊\n      之物，發現鐵模數量變少，惟其另失竊之變電箱究係何時\n      遭竊，被害人劉定芳並無法確認，業據證人劉定芳於原審\n      審理中供明在卷（審卷第42頁背面），被告共同被告吳珍\n      亦一再否認係99年6月29日被查獲當天在現場所竊取，亦\n      無證據認定共同被告吳珍於100年6月28日在被害人劉定芳\n      工場所行竊，該變電箱確有可能係共同被告吳珍於99年6\n      月29日之前在劉定芳之工廠，或其他處所所取得，尚無法\n      遽認係共同被告吳珍於99年6月28日所竊得，並與其至「\n      盈泉資源回收場」所變賣之物品係同時竊得，而認為共同\n      被告吳珍所辯變電箱係於99年6月29日竊得與常理不合。\n（四）觀諸共同被告吳珍於警詢中供稱：「（問：你昨天去臺中\n      市○○區○○路964號時，有無跟張穩憲說要搬東西呢？\n      ）沒有，我中午載他吃飯，返回要將他載回去時，我順便\n      轉進臺中市○○區○○路964號內看『明文』來了沒，之\n      後我就被圍起來了。」等語（參照警卷第10頁），及其後\n      於偵查中供稱：「當天12時許我是和張穩憲約在臺中市○\n      ○路吃飯，另外我和阿文約在該處空地，要再搬第三趟，\n      我回頭要載張穩憲回去，所以張穩憲就和我一起前往該處\n      空地，後來告訴人（係指被害人劉定芳）就來了。」、「\n      我載他（指被告張穩憲）的時候變電箱已經在車上了，而\n      且我有跟張穩憲說變電箱是在那裡撿的。」等語（參照偵\n      查卷第46頁）可知，共同被告吳珍自始即無與被告共同前\n      往劉定芳之工廠行竊之計畫或分工。被告雖於警詢中供稱\n      ：「吳珍駕駛7H-6232號自小貨車進入臺中市○○區○○\n      路964號旁的土地內時，就在裡面倒車至鐵製品堆放處旁\n      後，就下車尿尿，因為他沒有告訴我要做什麼，不過我就\n      大概知道他要進去搬鐵，不過還沒搬到，在裡面約有10\n      幾人就發現我們，並大喊說『你們是要來做什麼，是要來\n      作賊的嗎？（閩南語）』，我朋友吳珍遭到裡面的人（約\n      5至6人）徒手毆打，裡面其中有人說要報警，之後其他的\n      人叫我蹲下。」等語（警卷第16頁），被告自認知悉共同\n      被告吳珍進入廠區之目的係為竊盜鐵模而來，然並無證據\n      證證明被告與共同被告吳珍間有任何關於共同行竊他人財\n      物以供變賣之謀議、策劃或分工行為，尚難據以認定被告\n      有何共同行竊之犯意聯絡或行為分擔。\n（五）證人劉定芳雖於原審審理中另供稱，99年6月29日當天剛\n      好外勞推廢砂至工廠外面的空地時，又看到藍色小貨車\n      ．．我們就趕快把他們抓起；我們發現藍色小貨車開進工\n      廠，距離逮捕竊嫌的時間五分鐘以上，我們看到藍色小貨\n      車之後，其就找人去請工廠的員工合力去抓他們，他們怎\n      麼偷看不到等語（原審卷第42頁背面），被告與共同被告\n      吳珍進入被害人工廠至被抓仍有5分鐘以上之時間，惟查\n      ，被告自始至終均供稱共同被告吳珍尚未著手行竊前，即\n      遭廠區員工追趕毆打之情，業如前述，且證人劉定芳於警\n      詢中亦陳稱：「我看到該部自小貨車再度進入時，我就用\n      堆高機堵在出入口，車上竊賊下車作勢要動手打人，於是\n      我所僱用的員工出於正當防衛之下與車上之兩名竊嫌扭打\n      之後將兩名竊賊制伏後，被我們團團圍住後，我員工立即\n      打電話報警。」等語（參照警卷第23頁），足見被告吳珍\n      在99年6月29日當天下午進入被害人劉定芳工廠內時即遭\n      工廠僱用之外勞鎖定、追捕，被告與共同被告吳珍縱使有\n      5分鐘以上時間，顯然無從尋覓可供變賣之財物，並進而\n      行竊該變電箱後將之放置於後車斗內、然後在廠區內遭到\n      追捕，證人劉定芳於原審中所陳述「發現藍色小貨車開進\n      工廠，距離逮捕竊嫌的時間五分鐘以上」，是否即係被告\n      與共同被告吳珍竊取變電箱之時間，尚非無疑。\n（六）綜上所述，共同被告吳珍車上被查獲之變電箱，雖係證人\n      劉定芳所失竊，惟尚無證據足認係共同被告吳珍於99年6\n      月28日或29日所竊取，縱或共同被告吳珍於99年6月29日\n      所竊取，亦無證據足資認定被告與共同被告吳珍有何共同\n      竊盜犯意聯絡及行為實施，此外，復查無其他積極證據，\n      足認被告有何前揭與共同被告吳珍共同竊盜之犯行，被告\n      被訴竊盜部分，應屬不能證明，自應為無罪之諭知。\n六、原審以事證不足，而為被告無罪之諭知，本院核無違誤，公\n    訴人上訴意旨認為，共同被告吳珍不可能將其前一天所竊取\n    之物，僅於當天賣掉其他竊取之物，而未賣掉本案之變電箱\n    ，並攜帶現場，故該物應係被告與共同被告吳珍當天進入被\n    害人劉定芳工廠所竊取，且劉定芳亦陳述，當天被告與共同\n    被告吳珍進入工廠後約5分鐘才被逮捕，其二人有足夠時間\n    行竊，被告應有竊盜犯行等語，指摘原判決不當，其上訴非\n    有理由，應予駁回。\n七、據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李慶義到庭執行職務。\n中    華    民    國   100    年    8     月    25    日\n            刑事第四庭    審判長法  官  洪  耀  宗\n                                法  官  許  文  碩\n                                法  官  林  清  鈞\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  胡  美  娟\n中    華    民    國   100    年    8     月    25    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：張穩憲與吳珍（已歿，另為公訴不受理之判\n    決）共同基於意圖為自己不法所有之犯意聯絡，於民國99年\n    6月29日13時8分許，由吳珍駕駛前開自用小貨車附載被告張\n    穩憲，至臺中市○○區○○段101- 96地號之空地（太平區\n    ○○路964號旁，無故侵入附連圍繞土地部分未據告訴），\n    將劉定芳所有變電箱1具搬上後車斗，而竊取得逞；嗣因劉\n    定芳於99年6月28日遭竊後察覺行竊者係駕駛車牌號碼7H-62\n    32號自用小貨車者，遂在發現吳珍與張穩憲進入該處行竊時\n    ，帶同員工將吳珍及張穩憲制伏，並報警查獲；因認張穩憲\n    共同涉犯刑法第320條第1項之竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\n    定（最高法院76年台上字第4986號判例參照）。另刑事訴訟\n    法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    不能為被告有罪之判決。\n三、公訴人認被告張穩憲涉犯前開竊盜罪嫌，無非係以共同被告\n    吳珍對於變電箱「拾獲」之地點供述前後不一，且上開變電\n    箱係威興鑄造工業有限公司所有，原本裝置在廠區內，嗣因\n    工廠改為使用高壓電力，才將變電箱拆下並置於上述地點乙\n    節，業據證人劉定芳證述明確，並有贓物認領保管單，及現\n    場照片等在卷等為論據。\n四、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。查：共同被告吳珍於偵查中以證人身分具結後向檢\n    察官所為之證述內容，均係本其個人對於本案之認知而為陳\n    述，並無顯不可信之情況，且經其具結在卷，應得為本案之\n    證據使用。次按被告以外之人於審判外之陳述，雖不符前四\n    條之規定，而經當事人於審判程序同意作為證據，法院審酌\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\n    證據。當事人、代理人或辯護人於法院調查證據時，知有第\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n    異議者，視為有前項之同意。刑事訴訟法第159條之5第2項\n    定有明文。查證人劉定芳於警詢中之陳述，及偵查中在檢察\n    事務官前之陳述，雖係被告以外之人於審判外之陳述，屬於\n    傳聞證據，惟公訴人及被告知悉有前揭不得作為證據之情形\n    ，而未於言詞辯論終結前聲明異議，視為同意作為證據，本\n    院審酌證人劉定芳之前揭筆錄作成時並無不法取供等情形，\n    認為適當，故其前開之供述亦得為本案之證據使用，合先敘\n    明。\n五、訊據被告張穩憲堅持否認有何前開竊盜之犯行，辯稱：伊於\n    案發前兩天才認識共同被告吳珍，伊平日用餐時間不正常，\n    99年6月29日當天伊去做資源回收，共同被告吳珍好意與伊\n    聊天，因為伊還沒吃飯，且共同被告吳珍經濟比伊好過，所\n    以共同被告吳珍就說要請伊吃飯，伊才會上共同被告吳珍的\n    車；之後共同被告吳珍就將車開到人家的工廠裡面去上廁所\n    ，共同被告吳珍下車去上廁所時，伊有從車上下來準備要去\n    抽煙，伊正要走出工廠大門外去抽煙時，就看到一群人拿著\n    棍棒衝向共同被告吳珍要去上廁所的地方，之後就看到共同\n    被告吳珍趕緊穿好褲子衝出來，一群人就把共同被告吳珍打\n    得倒在地上，伊見狀就蹲在地上，所以伊沒有被打，當天在\n    伊上共同被告吳珍的車時，就發現車上有一個變電箱了，自\n    從伊上共同被告吳珍的車後，伊與共同被告吳珍並沒有下車\n    去偷過什麼東西，伊與共同被告吳珍到該工廠的空地都沒有\n    拿東西，因為伊與共同被告吳珍開車進去沒幾分鐘，共同被\n    告吳珍就被打等語。經查：\n（一）依據查獲現場照片（警卷第51頁）可知，共同被告吳珍，\n      及被告為警查獲之時，確實有一變電箱放置在共同被告吳\n      珍所駕駛之該藍色自小貨車後車斗內。又觀諸證人劉定芳\n      提出之現場監視器翻拍照片內容（警卷第60頁），共同被\n      告吳珍所駕駛車牌號碼7H-623 2號自小貨車確實有於99年\n      6月29日13時08分許進入證人劉定芳之工廠內，但因監視\n      器拍攝角度並無法拍到該自小貨車後車斗之情形，以致無\n      法確認共同被告吳珍及被告於進入該廠區前該自小貨車後\n      車斗內有無該變電箱。再者，依據證人劉定芳於原審審理\n      中到庭證稱：變電箱拔下來放在那裡已經很久，伊沒有去\n      清點確認，所以不確定99年6月28日當天該變電箱是否已\n      經被偷，也沒辦法確認該自小貨車駛入工廠時，後車斗內\n      是否已經放置有變電箱，因為監視錄影器拍不到藍色自小\n      貨車的後面，因為監視錄影畫面很模糊，該變電箱沒有很\n      重，一人就可以搬得動等語（原審卷第42頁反面），因此\n      ，該變電箱亦有可能並非共同被告吳珍當日行竊而得之物\n      ，而係共同被告吳珍於99年6月28日之前行竊而得尚未及\n      變賣之物。衡以，共同被告吳珍於警詢中供稱：「變電箱\n      是我在彰化縣往烏日方向的快速道路旁撿拾的。」、「在\n      我駕駛所有自小貨車7H-623 2號去載張穩憲前，該變電箱\n      就在車上。」等語（警卷第8頁），及被告於警詢中供稱\n      ：「吳珍於99年6月29日9時30分許，在臺中市太平區○○\n      ○路與東平路交叉口的黃昏市場載我時，我要上車時就有\n      看到一個變電箱及磅秤在車上。」等語（警卷第15頁），\n      共同被告吳珍雖然對於該變電箱之來源前後供述不一，但\n      共同被告吳珍自警詢、偵查，及被告自警詢、偵查以迄原\n      審審理中均否認該變電箱係於99年6月29日行竊而得之物\n      ，對此部分，前後並無二致，是被告辯稱該變電箱在其上\n      車之時即已放置在後車斗內乙節，尚非不堪採信。\n（二）依共同被告吳珍於偵查中證稱：「他（指被告張穩憲）打\n      電話給我，我在彰化摘木瓜，我是在6月26日才認識他，\n      後來我到了，他說要請我去吃飯，中午了，我跟『明文』\n      約的時間到了，我進去拿變電箱的地方尿尿，張穩憲就走\n      出去。後來就一群人進來打我，打到我倒下去，我就不知\n      道人了。」等語（偵查卷第27頁）可知，99年6月29日當\n      天共同被告吳珍「進入拿變電箱的地方」尿尿，之後被一\n      群衝進來的人打，而該變電箱既然很久以前就放在被告吳\n      珍99年6月28日行竊之鐵模放置處附近，於99年6月29日當\n      天在被告吳珍所駕駛之自小貨車後車斗內查獲等情，業據\n      證人劉定芳於偵查中證述屬實（偵查卷第54頁），該變電\n      箱與共同被告吳珍前一日行竊鐵模之放置地點接近，被告\n      吳珍確實有可能在99年6月28日即已竊得該變電箱。再者\n      ，依據證人劉定芳於原審審理中到庭證稱：99年6月29 日\n      ，剛好外勞推廢砂到工廠外面的空地時，又看到該藍色自\n      小貨車，因為早一點的時候，就在工廠附近的檳榔攤看到\n      該台藍色自小貨車，所以外勞又看到該自小貨車時，伊等\n      就趕快把他們抓起來，該自小貨車開進工廠到遭到逮捕前\n      後約5分鐘以上的時間，伊等看到藍色小貨車之後，伊就\n      找人去請工廠的員工合力去抓他們，當天外勞通報伊之後\n      ，伊要去找師傅來幫忙抓，外勞就已經衝過去要抓被告吳\n      珍他們，所以伊到的時候，就看到被告吳珍要衝出來，外\n      勞在外面追趕準備要抓他，外勞的語言表達能力不好，外\n      勞前一天就已經有發現被告吳珍所開的藍色自小客車，車\n      上有伊工廠的東西，所以外勞就詢問說他們是否經伊指示\n      來搬東西的等語（原審卷第42頁反面、第43頁反面），可\n      此可知，在被告吳珍駕車進入工廠之際，即遭工廠僱用之\n      外勞認出迄前一日行竊之同一藍色自小客車而遭鎖定，之\n      後被告吳珍下車進入廠區未久，即遭工廠僱用之外勞追捕\n      ，顯見被告吳珍應無充裕之時間可以偷竊該變電箱，是該\n      變電箱極有可能係被告吳珍於99年6月29日之前行竊而得\n      之財物，而非99年6月29日遭查獲當天行竊而得。\n（三）雖共同被告吳珍於偵查中供稱，其於99年6月28日上午8時\n      及10時許，駕駛7Ｈ─6232號自用小貨車，在台中市○○\n      區○○段101─96地號空地，所竊得之鐵模等財物，已先\n      後於同日上午9時25分及11時許，載至台中市○區○○○\n      路777之2號「盈泉資源回收場」變賣等情（偵查卷第45頁\n      、第46頁），並經證人即「盈泉資源回收場」員工洪松榆\n      證述明確（警詢卷第27頁），共同被告吳珍被查獲本案之\n      變電箱，如係於99年6月28日行竊，應與其他物品一起賣\n      至「盈泉資源回收場」，依理斷無獨留該變電箱不賣，而\n      於翌日再載該變電箱返回現場，徒增遭失主查獲之風險，\n      惟查，被害人劉定芳於99年6月28日當天雖曾清點其失竊\n      之物，發現鐵模數量變少，惟其另失竊之變電箱究係何時\n      遭竊，被害人劉定芳並無法確認，業據證人劉定芳於原審\n      審理中供明在卷（審卷第42頁背面），被告共同被告吳珍\n      亦一再否認係99年6月29日被查獲當天在現場所竊取，亦\n      無證據認定共同被告吳珍於100年6月28日在被害人劉定芳\n      工場所行竊，該變電箱確有可能係共同被告吳珍於99年6\n      月29日之前在劉定芳之工廠，或其他處所所取得，尚無法\n      遽認係共同被告吳珍於99年6月28日所竊得，並與其至「\n      盈泉資源回收場」所變賣之物品係同時竊得，而認為共同\n      被告吳珍所辯變電箱係於99年6月29日竊得與常理不合。\n（四）觀諸共同被告吳珍於警詢中供稱：「（問：你昨天去臺中\n      市○○區○○路964號時，有無跟張穩憲說要搬東西呢？\n      ）沒有，我中午載他吃飯，返回要將他載回去時，我順便\n      轉進臺中市○○區○○路964號內看『明文』來了沒，之\n      後我就被圍起來了。」等語（參照警卷第10頁），及其後\n      於偵查中供稱：「當天12時許我是和張穩憲約在臺中市○\n      ○路吃飯，另外我和阿文約在該處空地，要再搬第三趟，\n      我回頭要載張穩憲回去，所以張穩憲就和我一起前往該處\n      空地，後來告訴人（係指被害人劉定芳）就來了。」、「\n      我載他（指被告張穩憲）的時候變電箱已經在車上了，而\n      且我有跟張穩憲說變電箱是在那裡撿的。」等語（參照偵\n      查卷第46頁）可知，共同被告吳珍自始即無與被告共同前\n      往劉定芳之工廠行竊之計畫或分工。被告雖於警詢中供稱\n      ：「吳珍駕駛7H-6232號自小貨車進入臺中市○○區○○\n      路964號旁的土地內時，就在裡面倒車至鐵製品堆放處旁\n      後，就下車尿尿，因為他沒有告訴我要做什麼，不過我就\n      大概知道他要進去搬鐵，不過還沒搬到，在裡面約有10\n      幾人就發現我們，並大喊說『你們是要來做什麼，是要來\n      作賊的嗎？（閩南語）』，我朋友吳珍遭到裡面的人（約\n      5至6人）徒手毆打，裡面其中有人說要報警，之後其他的\n      人叫我蹲下。」等語（警卷第16頁），被告自認知悉共同\n      被告吳珍進入廠區之目的係為竊盜鐵模而來，然並無證據\n      證證明被告與共同被告吳珍間有任何關於共同行竊他人財\n      物以供變賣之謀議、策劃或分工行為，尚難據以認定被告\n      有何共同行竊之犯意聯絡或行為分擔。\n（五）證人劉定芳雖於原審審理中另供稱，99年6月29日當天剛\n      好外勞推廢砂至工廠外面的空地時，又看到藍色小貨車\n      ．．我們就趕快把他們抓起；我們發現藍色小貨車開進工\n      廠，距離逮捕竊嫌的時間五分鐘以上，我們看到藍色小貨\n      車之後，其就找人去請工廠的員工合力去抓他們，他們怎\n      麼偷看不到等語（原審卷第42頁背面），被告與共同被告\n      吳珍進入被害人工廠至被抓仍有5分鐘以上之時間，惟查\n      ，被告自始至終均供稱共同被告吳珍尚未著手行竊前，即\n      遭廠區員工追趕毆打之情，業如前述，且證人劉定芳於警\n      詢中亦陳稱：「我看到該部自小貨車再度進入時，我就用\n      堆高機堵在出入口，車上竊賊下車作勢要動手打人，於是\n      我所僱用的員工出於正當防衛之下與車上之兩名竊嫌扭打\n      之後將兩名竊賊制伏後，被我們團團圍住後，我員工立即\n      打電話報警。」等語（參照警卷第23頁），足見被告吳珍\n      在99年6月29日當天下午進入被害人劉定芳工廠內時即遭\n      工廠僱用之外勞鎖定、追捕，被告與共同被告吳珍縱使有\n      5分鐘以上時間，顯然無從尋覓可供變賣之財物，並進而\n      行竊該變電箱後將之放置於後車斗內、然後在廠區內遭到\n      追捕，證人劉定芳於原審中所陳述「發現藍色小貨車開進\n      工廠，距離逮捕竊嫌的時間五分鐘以上」，是否即係被告\n      與共同被告吳珍竊取變電箱之時間，尚非無疑。\n（六）綜上所述，共同被告吳珍車上被查獲之變電箱，雖係證人\n      劉定芳所失竊，惟尚無證據足認係共同被告吳珍於99年6\n      月28日或29日所竊取，縱或共同被告吳珍於99年6月29日\n      所竊取，亦無證據足資認定被告與共同被告吳珍有何共同\n      竊盜犯意聯絡及行為實施，此外，復查無其他積極證據，\n      足認被告有何前揭與共同被告吳珍共同竊盜之犯行，被告\n      被訴竊盜部分，應屬不能證明，自應為無罪之諭知。\n六、原審以事證不足，而為被告無罪之諭知，本院核無違誤，公\n    訴人上訴意旨認為，共同被告吳珍不可能將其前一天所竊取\n    之物，僅於當天賣掉其他竊取之物，而未賣掉本案之變電箱\n    ，並攜帶現場，故該物應係被告與共同被告吳珍當天進入被\n    害人劉定芳工廠所竊取，且劉定芳亦陳述，當天被告與共同\n    被告吳珍進入工廠後約5分鐘才被逮捕，其二人有足夠時間\n    行竊，被告應有竊盜犯行等語，指摘原判決不當，其上訴非\n    有理由，應予駁回。\n七、據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李慶義到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第827號上訴人臺灣臺中地方法院檢察署檢察官被告張穩憲上列上訴人因竊盜案件，不服臺灣臺中地方法院100年度易字第311號中華民國100年4月6日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第16622號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：張穩憲與吳珍（已歿，另為公訴不受理之判決）共同基於意圖為自己不法所有之犯意聯絡，於民國99年6月29日13時8分許，由吳珍駕駛前開自用小貨車附載被告張穩憲，至臺中市○○區○○段101-96地號之空地（太平區○○路964號旁，無故侵入附連圍繞土地部分未據告訴），將劉定芳所有變電箱1具搬上後車斗，而竊取得逞；嗣因劉定芳於99年6月28日遭竊後察覺行竊者係駕駛車牌號碼7H-6232號自用小貨車者，遂在發現吳珍與張穩憲進入該處行竊時，帶同員工將吳珍及張穩憲制伏，並報警查獲；因認張穩憲共同涉犯刑法第320條第1項之竊盜罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項第301條第1項分別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之資料；且如未能發現相當確實證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之認定（最高法院76年台上字第4986號判例參照）。另刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自不能為被告有罪之判決。三、公訴人認被告張穩憲涉犯前開竊盜罪嫌，無非係以共同被告吳珍對於變電箱「拾獲」之地點供述前後不一，且上開變電箱係威興鑄造工業有限公司所有，原本裝置在廠區內，嗣因工廠改為使用高壓電力，才將變電箱拆下並置於上述地點乙節，業據證人劉定芳證述明確，並有贓物認領保管單，及現場照片等在卷等為論據。四、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。查：共同被告吳珍於偵查中以證人身分具結後向檢察官所為之證述內容，均係本其個人對於本案之認知而為陳述，並無顯不可信之情況，且經其具結在卷，應得為本案之證據使用。次按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條之5第2項定有明文。查證人劉定芳於警詢中之陳述，及偵查中在檢察事務官前之陳述，雖係被告以外之人於審判外之陳述，屬於傳聞證據，惟公訴人及被告知悉有前揭不得作為證據之情形，而未於言詞辯論終結前聲明異議，視為同意作為證據，本院審酌證人劉定芳之前揭筆錄作成時並無不法取供等情形，認為適當，故其前開之供述亦得為本案之證據使用，合先敘明。五、訊據被告張穩憲堅持否認有何前開竊盜之犯行，辯稱：伊於案發前兩天才認識共同被告吳珍，伊平日用餐時間不正常，99年6月29日當天伊去做資源回收，共同被告吳珍好意與伊聊天，因為伊還沒吃飯，且共同被告吳珍經濟比伊好過，所以共同被告吳珍就說要請伊吃飯，伊才會上共同被告吳珍的車；之後共同被告吳珍就將車開到人家的工廠裡面去上廁所，共同被告吳珍下車去上廁所時，伊有從車上下來準備要去抽煙，伊正要走出工廠大門外去抽煙時，就看到一群人拿著棍棒衝向共同被告吳珍要去上廁所的地方，之後就看到共同被告吳珍趕緊穿好褲子衝出來，一群人就把共同被告吳珍打得倒在地上，伊見狀就蹲在地上，所以伊沒有被打，當天在伊上共同被告吳珍的車時，就發現車上有一個變電箱了，自從伊上共同被告吳珍的車後，伊與共同被告吳珍並沒有下車去偷過什麼東西，伊與共同被告吳珍到該工廠的空地都沒有拿東西，因為伊與共同被告吳珍開車進去沒幾分鐘，共同被告吳珍就被打等語。經查：（一）依據查獲現場照片（警卷第51頁）可知，共同被告吳珍，及被告為警查獲之時，確實有一變電箱放置在共同被告吳珍所駕駛之該藍色自小貨車後車斗內。又觀諸證人劉定芳提出之現場監視器翻拍照片內容（警卷第60頁），共同被告吳珍所駕駛車牌號碼7H-6232號自小貨車確實有於99年6月29日13時08分許進入證人劉定芳之工廠內，但因監視器拍攝角度並無法拍到該自小貨車後車斗之情形，以致無法確認共同被告吳珍及被告於進入該廠區前該自小貨車後車斗內有無該變電箱。再者，依據證人劉定芳於原審審理中到庭證稱：變電箱拔下來放在那裡已經很久，伊沒有去清點確認，所以不確定99年6月28日當天該變電箱是否已經被偷，也沒辦法確認該自小貨車駛入工廠時，後車斗內是否已經放置有變電箱，因為監視錄影器拍不到藍色自小貨車的後面，因為監視錄影畫面很模糊，該變電箱沒有很重，一人就可以搬得動等語（原審卷第42頁反面），因此，該變電箱亦有可能並非共同被告吳珍當日行竊而得之物，而係共同被告吳珍於99年6月28日之前行竊而得尚未及變賣之物。衡以，共同被告吳珍於警詢中供稱：「變電箱是我在彰化縣往烏日方向的快速道路旁撿拾的。」、「在我駕駛所有自小貨車7H-6232號去載張穩憲前，該變電箱就在車上。」等語（警卷第8頁），及被告於警詢中供稱：「吳珍於99年6月29日9時30分許，在臺中市太平區○○○路與東平路交叉口的黃昏市場載我時，我要上車時就有看到一個變電箱及磅秤在車上。」等語（警卷第15頁），共同被告吳珍雖然對於該變電箱之來源前後供述不一，但共同被告吳珍自警詢、偵查，及被告自警詢、偵查以迄原審審理中均否認該變電箱係於99年6月29日行竊而得之物，對此部分，前後並無二致，是被告辯稱該變電箱在其上車之時即已放置在後車斗內乙節，尚非不堪採信。（二）依共同被告吳珍於偵查中證稱：「他（指被告張穩憲）打電話給我，我在彰化摘木瓜，我是在6月26日才認識他，後來我到了，他說要請我去吃飯，中午了，我跟『明文』約的時間到了，我進去拿變電箱的地方尿尿，張穩憲就走出去。後來就一群人進來打我，打到我倒下去，我就不知道人了。」等語（偵查卷第27頁）可知，99年6月29日當天共同被告吳珍「進入拿變電箱的地方」尿尿，之後被一群衝進來的人打，而該變電箱既然很久以前就放在被告吳珍99年6月28日行竊之鐵模放置處附近，於99年6月29日當天在被告吳珍所駕駛之自小貨車後車斗內查獲等情，業據證人劉定芳於偵查中證述屬實（偵查卷第54頁），該變電箱與共同被告吳珍前一日行竊鐵模之放置地點接近，被告吳珍確實有可能在99年6月28日即已竊得該變電箱。再者，依據證人劉定芳於原審審理中到庭證稱：99年6月29日，剛好外勞推廢砂到工廠外面的空地時，又看到該藍色自小貨車，因為早一點的時候，就在工廠附近的檳榔攤看到該台藍色自小貨車，所以外勞又看到該自小貨車時，伊等就趕快把他們抓起來，該自小貨車開進工廠到遭到逮捕前後約5分鐘以上的時間，伊等看到藍色小貨車之後，伊就找人去請工廠的員工合力去抓他們，當天外勞通報伊之後，伊要去找師傅來幫忙抓，外勞就已經衝過去要抓被告吳珍他們，所以伊到的時候，就看到被告吳珍要衝出來，外勞在外面追趕準備要抓他，外勞的語言表達能力不好，外勞前一天就已經有發現被告吳珍所開的藍色自小客車，車上有伊工廠的東西，所以外勞就詢問說他們是否經伊指示來搬東西的等語（原審卷第42頁反面、第43頁反面），可此可知，在被告吳珍駕車進入工廠之際，即遭工廠僱用之外勞認出迄前一日行竊之同一藍色自小客車而遭鎖定，之後被告吳珍下車進入廠區未久，即遭工廠僱用之外勞追捕，顯見被告吳珍應無充裕之時間可以偷竊該變電箱，是該變電箱極有可能係被告吳珍於99年6月29日之前行竊而得之財物，而非99年6月29日遭查獲當天行竊而得。（三）雖共同被告吳珍於偵查中供稱，其於99年6月28日上午8時及10時許，駕駛7Ｈ─6232號自用小貨車，在台中市○○區○○段101─96地號空地，所竊得之鐵模等財物，已先後於同日上午9時25分及11時許，載至台中市○區○○○路777之2號「盈泉資源回收場」變賣等情（偵查卷第45頁、第46頁），並經證人即「盈泉資源回收場」員工洪松榆證述明確（警詢卷第27頁），共同被告吳珍被查獲本案之變電箱，如係於99年6月28日行竊，應與其他物品一起賣至「盈泉資源回收場」，依理斷無獨留該變電箱不賣，而於翌日再載該變電箱返回現場，徒增遭失主查獲之風險，惟查，被害人劉定芳於99年6月28日當天雖曾清點其失竊之物，發現鐵模數量變少，惟其另失竊之變電箱究係何時遭竊，被害人劉定芳並無法確認，業據證人劉定芳於原審審理中供明在卷（審卷第42頁背面），被告共同被告吳珍亦一再否認係99年6月29日被查獲當天在現場所竊取，亦無證據認定共同被告吳珍於100年6月28日在被害人劉定芳工場所行竊，該變電箱確有可能係共同被告吳珍於99年6月29日之前在劉定芳之工廠，或其他處所所取得，尚無法遽認係共同被告吳珍於99年6月28日所竊得，並與其至「盈泉資源回收場」所變賣之物品係同時竊得，而認為共同被告吳珍所辯變電箱係於99年6月29日竊得與常理不合。（四）觀諸共同被告吳珍於警詢中供稱：「（問：你昨天去臺中市○○區○○路964號時，有無跟張穩憲說要搬東西呢？）沒有，我中午載他吃飯，返回要將他載回去時，我順便轉進臺中市○○區○○路964號內看『明文』來了沒，之後我就被圍起來了。」等語（參照警卷第10頁），及其後於偵查中供稱：「當天12時許我是和張穩憲約在臺中市○○路吃飯，另外我和阿文約在該處空地，要再搬第三趟，我回頭要載張穩憲回去，所以張穩憲就和我一起前往該處空地，後來告訴人（係指被害人劉定芳）就來了。」、「我載他（指被告張穩憲）的時候變電箱已經在車上了，而且我有跟張穩憲說變電箱是在那裡撿的。」等語（參照偵查卷第46頁）可知，共同被告吳珍自始即無與被告共同前往劉定芳之工廠行竊之計畫或分工。被告雖於警詢中供稱：「吳珍駕駛7H-6232號自小貨車進入臺中市○○區○○路964號旁的土地內時，就在裡面倒車至鐵製品堆放處旁後，就下車尿尿，因為他沒有告訴我要做什麼，不過我就大概知道他要進去搬鐵，不過還沒搬到，在裡面約有10幾人就發現我們，並大喊說『你們是要來做什麼，是要來作賊的嗎？（閩南語）』，我朋友吳珍遭到裡面的人（約5至6人）徒手毆打，裡面其中有人說要報警，之後其他的人叫我蹲下。」等語（警卷第16頁），被告自認知悉共同被告吳珍進入廠區之目的係為竊盜鐵模而來，然並無證據證證明被告與共同被告吳珍間有任何關於共同行竊他人財物以供變賣之謀議、策劃或分工行為，尚難據以認定被告有何共同行竊之犯意聯絡或行為分擔。（五）證人劉定芳雖於原審審理中另供稱，99年6月29日當天剛好外勞推廢砂至工廠外面的空地時，又看到藍色小貨車．．我們就趕快把他們抓起；我們發現藍色小貨車開進工廠，距離逮捕竊嫌的時間五分鐘以上，我們看到藍色小貨車之後，其就找人去請工廠的員工合力去抓他們，他們怎麼偷看不到等語（原審卷第42頁背面），被告與共同被告吳珍進入被害人工廠至被抓仍有5分鐘以上之時間，惟查，被告自始至終均供稱共同被告吳珍尚未著手行竊前，即遭廠區員工追趕毆打之情，業如前述，且證人劉定芳於警詢中亦陳稱：「我看到該部自小貨車再度進入時，我就用堆高機堵在出入口，車上竊賊下車作勢要動手打人，於是我所僱用的員工出於正當防衛之下與車上之兩名竊嫌扭打之後將兩名竊賊制伏後，被我們團團圍住後，我員工立即打電話報警。」等語（參照警卷第23頁），足見被告吳珍在99年6月29日當天下午進入被害人劉定芳工廠內時即遭工廠僱用之外勞鎖定、追捕，被告與共同被告吳珍縱使有5分鐘以上時間，顯然無從尋覓可供變賣之財物，並進而行竊該變電箱後將之放置於後車斗內、然後在廠區內遭到追捕，證人劉定芳於原審中所陳述「發現藍色小貨車開進工廠，距離逮捕竊嫌的時間五分鐘以上」，是否即係被告與共同被告吳珍竊取變電箱之時間，尚非無疑。（六）綜上所述，共同被告吳珍車上被查獲之變電箱，雖係證人劉定芳所失竊，惟尚無證據足認係共同被告吳珍於99年6月28日或29日所竊取，縱或共同被告吳珍於99年6月29日所竊取，亦無證據足資認定被告與共同被告吳珍有何共同竊盜犯意聯絡及行為實施，此外，復查無其他積極證據，足認被告有何前揭與共同被告吳珍共同竊盜之犯行，被告被訴竊盜部分，應屬不能證明，自應為無罪之諭知。六、原審以事證不足，而為被告無罪之諭知，本院核無違誤，公訴人上訴意旨認為，共同被告吳珍不可能將其前一天所竊取之物，僅於當天賣掉其他竊取之物，而未賣掉本案之變電箱，並攜帶現場，故該物應係被告與共同被告吳珍當天進入被害人劉定芳工廠所竊取，且劉定芳亦陳述，當天被告與共同被告吳珍進入工廠後約5分鐘才被逮捕，其二人有足夠時間行竊，被告應有竊盜犯行等語，指摘原判決不當，其上訴非有理由，應予駁回。七、據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官李慶義到庭執行職務。中華民國100年8月25日刑事第四庭審判長法官洪耀宗法官許文碩法官林清鈞以上正本證明與原本無異。不得上訴。書記官胡美娟中華民國100年8月25日",
  "characters": {
    "judges": [
      "洪耀宗",
      "許文碩",
      "林清鈞"
    ],
    "prosecutors": [
      "李慶義"
    ],
    "lawyers": [

    ],
    "clerks": [
      "胡美娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張穩憲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-25",
  "created_at": "2016-02-12 19:32:59",
  "updated_at": "2016-02-12 19:32:59"
}