{
  "identify": "TND-100-訴-96-20110825-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "96",
  "jcheck": "1",
  "reason": "強盜",
  "content": "臺灣臺南地方法院刑事判決               100年度訴字第96號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  蔡士欽\n被      告  徐誌宏\n上二人共同  蔡瑜真律師\n指定辯護人\n上列被告等因強盜案件，經檢察官提起公訴（99年度營偵字第18\n05號），本院判決如下：\n    主  文\n蔡士欽、徐誌宏共同犯攜帶兇器強盜罪，蔡士欽，累犯，處有期\n徒刑玖年，徐誌宏處有期徒刑捌年陸月。\n    事  實\n一、蔡士欽前因竊盜等案件，經法院分別判處有期徒刑3月、5月\n    、3年確定，嗣經減刑並定應執行有期徒刑3年確定，於民國\n    98年3月2日縮短刑期假釋付保護管束，並於98年8月7日縮刑\n    假釋期滿未經撤銷，以已執行完畢論。詎仍不知悔改，於99\n    年11月21日晚上9時30分許，搭乘由徐誌宏駕駛之車牌號碼\n    LK-2805號自用小客車，至臺南縣白河鎮（現改制為臺南市\n    白河區）仙草里火山1號「碧雲寺」停車場，見陳勇志、蔡\n    佳宴在該處觀看夜景，即共同基於意圖為自己不法所有之犯\n    意聯絡，由蔡士欽持客觀上可供兇器使用之水果刀1支（未\n    扣案），抵住陳勇志腹部，徐誌宏則喝令：「不要呼喊，不\n    要東張西望，自己把錢拿出來，不然等一下動手搶你們身上\n    的錢」等語，致使陳勇志、蔡佳宴不能抗拒，由陳勇志先將\n    身上NOKIA牌行動電話交給徐誌宏，徐誌宏隨即又恫嚇稱：\n    「最好配合，不然做什麼傷害你們的事，自己負責」等語，\n    並強令蔡佳宴回到搭乘之自用小客車上拿取陳勇志之皮包（\n    內含現金新台幣5百元、信用卡2張(已由陳勇志領回)、汽車\n    駕駛執照1張、健保卡1張、軍人身分證1張）交予徐誌宏，\n    徐誌宏繼又要求蔡佳宴卸下頸部項鍊，且威脅稱：「如果不\n    拿下來的話，就要動手扯下項鍊」等語，並作勢要扯下項鍊\n    ，陳勇志、蔡佳宴因懾於蔡士欽所持之刀械，且過程中一直\n    抵住陳勇志腹部，兩人均不敢抗拒，遂依指示取下項鍊交予\n    徐誌宏。蔡士欽、徐誌宏得手上開財物後，旋驅車逃離現場\n    ，並將現款朋分花用，其餘財物暨水果刀1把則丟棄至臺南\n    市白河區市嘉南13線甘宅橋下。嗣經陳勇志、蔡佳宴報警後\n    ，警方於99年11月22日即循線查獲，進而在甘宅橋下尋獲前\n    述信用卡2張。\n二、案經臺南縣警察局（現改制為臺南市政府警察局）白河分局\n    報告臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分\n一、被告蔡士欽、徐誌宏於警局及偵查中自白：\n    被告2人對其先前自白之證據能力並無意見，且又未抗辯有\n    任何違法取供之情事，應認其自白已具任意性，於與事實相\n    符部分，依刑事訴訟法第156條第1項，認具證據能力。\n二、證人陳勇志、蔡佳宴於警詢中之陳述：\n    係被告以外之人於審判外之言詞陳述，為傳聞證據，惟當事\n    人及辯護人對於上開證據之證據能力均不爭執，復未於言詞\n    辯論終結前聲明異議，本院審酌該等證據作成時之情況，認\n    為適當，依刑事訴訟法第159條之5第1項、第2項之規定，自\n    得作為證據。\n三、證人陳勇志、蔡佳宴於偵查中之陳述：\n    雖為被告以外之人於審判外之言詞陳述，屬傳聞證據，然本\n    院審酌上開證人於偵查中既均係經檢察官告知證人據實陳述\n    義務、具結之效果以及偽證之處罰後，始具結而為證述，且\n    被告及其辯護人亦無具體主張上開證人於偵查中之證述有如\n    何顯有不可信之情形，從而就偵查筆錄製作之原因、過程觀\n    之，乃出於供述者之真意、並無違法取供情事，無顯不可信\n    之情況，是認上開證人於偵查中向檢察官具結之證述，依刑\n    事訴訟法第159條之1第2項，得為證據。\n四、監視錄影畫面翻拍照片及現場照片共22張：\n    乃均以科學、機械之方式對於當時之情況所為忠實且正確\n    之紀錄，性質上並非供述證據，故無傳聞法則之適用，又\n    查無不得為證據之狀況，自具有證據能力。\n五、本案其餘認定有罪事實所引用之證據：\n    檢察官、被告及其辯護人均未曾就證據能力表示異議，而\n    各該證據經核亦無不具證據能力之情事，故依第159條之5\n    第2項之規定，均得為證據。\n貳、得心證之理由\n一、訊據被告蔡士欽、徐誌宏固坦承於前揭時、地向證人即被害\n    人陳勇志、蔡佳宴取得上開財物後，花用所得款項，並將其\n    餘財物丟棄至甘宅橋下，惟均矢口否認有何強盜之犯行，被\n    告蔡士欽辯稱：我們只是向他們借錢，刀子是玩具刀，是塑\n    膠可以伸縮，而且我是用刀抵住陳勇志背部，不是腹部，我\n    們沒有傷害他們之意思云云；被告徐誌宏辯稱：我們是向他\n    們借錢，上開財物都是他們自己拿出來給我們云云。經查：\n  (一)被告蔡士欽、徐誌宏於上開時、地，向證人即被害人陳勇志\n    、蔡佳宴取得前述財物等情，業經證人即被害人陳勇志、蔡\n    佳宴於警詢、偵查及本院審理中證述綦詳（見警卷第21頁至\n    第35頁、偵卷第43頁至第47頁、本院卷第55頁至第71頁），\n    並有臺南縣警察局（現改制為臺南市政府警察局）新營分局\n    贓物認領保管單1紙、監視錄影翻拍畫面2張、丟棄地點照片\n    12張在卷可稽（見警卷第39頁、第44頁至第51頁），是被告\n    二人此部分之自白與事實相符，應可採信。\n  (二)至於被告二人取得財物之手段是否已使陳勇志二人達到不能\n    抗拒之程度\n  1.按強盜罪之行為態樣包含強暴與脅迫。所謂「強暴」，係謂\n    直接或間接對於人之身體施以暴力，以壓制被害人之抗拒之\n    狀態而言；「脅迫」則係指行為人以威嚇加之於被害人，使\n    其精神上萌生恐懼之心理，以達到至使不能抗拒之程度。又\n    按不能抗拒者，乃無力抗拒之意，無論被害人主觀上因自由\n    意志遭壓抑而難以抗拒，或客觀上抗拒不了均屬之（最高法\n    院94年度臺上字第7041號、93年度臺上字第1166號可資參照\n    ）。\n  2.被告二人持刀使被害人陳勇志二人心生畏懼，不敢反抗，以\n    拿取財物之過程，業據證人即被害人陳勇志於警詢、偵查及\n    本院審理中行隔離訊問時證稱：當時被告蔡士欽持水果刀架\n    在我身上，被告徐誌宏說他們只要錢跟財物，希望我們配合\n    ，不然做出什麼傷害我們之事，他們不負責任；當時被告蔡\n    士欽有將刀子抵在我身上，我有感覺到尖銳物，而且雖然是\n    晚上，但是有路燈，被告二人之臉孔、刀都還可以看清楚，\n    我還有看到反光，所以刀子是金屬製的；當時我看到刀子之\n    反應，想先大喊，但看旁邊都沒有其他人，且因為蔡佳宴在\n    旁，怕他們對女生造成傷害，當下以安全為主，能配合就配\n    合，沒有反抗；當時他們都沒有說要借錢等語綦詳（見警卷\n    第21頁至第27頁、偵卷第43頁至第45頁、本院卷第55頁至第\n    64頁）；另證人即被害人蔡佳宴亦於警詢、偵查及本院審理\n    中行隔離訊問時證稱：當時有一人拿刀抵住陳勇志之腹部，\n    刀大約有20幾公分，前端尖銳，因為有反光，所以確定是金\n    屬材質，而另外一人叫我們把身上的錢拿出來，不要喧嘩，\n    後來他們還叫陳勇志留下來，叫我回到車上拿皮包給他們，\n    並叫我把我身上項鍊取下，還說如果我不自己取下，他們就\n    要動手去搶，他們還作勢要拿，所以我才取下給他們，他們\n    沒有說要向我們借錢，而且我們也不認識他們，不可能借錢\n    給他們等語歷歷（見警卷第30頁至第35頁、偵卷第45頁至第\n    47頁、本院卷第64頁至第71頁）。\n  3.綜觀證人陳勇志、蔡佳宴於夜晚在偏遠山上之無人停車場，\n    手中又無任何防備工具，突遇二名陌生男子，持刀抵住陳勇\n    志之腹部，不僅在體力上，陳勇志二人明顯無法與被告二人\n    相抗衡，且又求救無門，甚至於過程中一再遭被告徐誌宏出\n    言恫嚇：「不要呼喊，不要東張西望，自己把錢拿出來，不\n    然等一下動手搶你們身上的錢」、「最好配合，不然做什麼\n    傷害你們的事，自己負責」、「如果不拿下來的話，就要動\n    手扯下項鍊」等語，無論就主觀或客觀上實已達到壓制被害\n    人之抗拒使其喪失意思自由，無法抗拒之程度。\n  4.被告蔡士欽於偵查及本院審理中雖辯稱：我是拿刀子抵住陳\n    勇志之背部，不是腹部，刀子為玩具刀云云，另被告之辯護\n    人雖辯稱：被害人陳勇志及蔡佳宴於警詢時，均指稱：歹徒\n    叫我們不要呼喊，不要東張西望，不會傷害我們等語，足認\n    被告二人並無以傷害身體健康之言語恫嚇被害人，是被害人\n    交付財物，究竟係因不想再看到被告，想打發被告走，或係\n    在無法抗拒情況下而交付，並非無疑云云。然：\n  (1)縱如被告蔡士欽所稱係抵陳勇志之背部，其手段亦已達到直\n    接對於人之身體施以暴力，屬強暴手段無訛，且無論抵住被\n    害人陳勇志身體何部分，以案發當時之客觀環境，均足使證\n    人陳勇志及蔡佳宴均不敢抗拒之程度，而無礙強盜犯行之成\n    立。\n  (2)又依被告蔡士欽於本院行準備程序時先辯稱：該把刀子為塑\n    膠假刀，且可以伸縮云云，後於本院行審理程序時又改稱：\n    該把刀子是鐵製玩具刀，前面有弧度，沒有殺傷刀云云，被\n    告蔡士欽前後供述不一，所辯該把刀係屬玩具刀云云已難令\n    人憑信。反觀證人陳勇志、蔡佳宴於警詢、偵查及審理中，\n    均一致供稱：被告手持之刀械前端呈尖銳狀等語，於審理中\n    ，更明白指出，被告犯案用之刀械，形狀為刀刃一面為平，\n    一面有弧度，前端為尖銳狀，長度大約15至20幾公分，且因\n    有反光，為金屬材質等語，前後供述一致，又無違反常情之\n    處，已無不予採信之理。況且，被告蔡士欽於警局已供稱作\n    案用之刀械為類似水果刀之刀子等語，被告徐誌宏於偵查中\n    更明確描述該把刀為水果刀，刀深約10公分，刀柄約7、8公\n    分等語，益可證被告二人犯案時所持用之刀具，為金屬材質\n    ，前端較尖銳，一般多用於切水果之用，並非被告蔡士欽所\n    辯稱塑膠材質之刀具。\n  (3)再者，被告二人犯案時，曾出言恫嚇被害人，如不配合，會\n    有何傷害之動作，要被害人自行負責等語，迭據證人陳勇志\n    於案發翌日偵查中及本院審理中指證明確。況且，以案發當\n    時之狀況，被告持刀抵住被害人身體，此一動作客觀上已足\n    使被害人達不能抗拒之程度，至於被告二人究竟又出何言語\n    ，均不足以影響被告二人強盜犯行之成立，是辯護人所辯，\n    尚無法為被告二人有利之認定。\n  (三)另被告二人雖辯稱此係借錢，並非強盜云云，然證人陳勇志\n    、蔡佳宴二人已到庭明確證述，過程中被告二人從未說過要\n    借錢等語。況且，被告二人與被害人非親非故，亦未曾謀面\n    ，索取財物之過程，又持刀抵住被害人並不斷出言恫嚇，不\n    容被害人拒絕而執意奪取之意甚為顯然，手段已無一與借錢\n    相符。再者，被告二人於取得財物後，除現款留供己用外，\n    其餘物品均丟入溪中，急於湮滅證據之意彰彰甚明，倘被告\n    二人果真要向被害人借錢，並無不法意圖，豈會連自己所有\n    之刀械，及可供與被害人聯絡用以還款之件證等，均一併丟\n    棄，足見被告二人此部分辯解俱屬杜撰。\n  (四)又辯護人雖辯稱：被告徐誌宏下車時不知道同案被告蔡士欽\n    有攜帶刀子到現場，事先也沒有合意，故被告徐誌宏應不成\n    立加重強盜罪云云。按刑法上共同正犯之構成所稱意思之聯\n    絡，並不限於事前有所謀議，即僅於行為當時（尤其於具有\n    行為繼續性質之犯罪類型為然）有共同犯意之聯絡者，亦屬\n    之；且其表示之方法，亦不以明示通謀為必要，即相互間有\n    默示之合致，亦無不可（最高法院81年度臺上字第6765號判\n    決可資參照）。綜觀被告蔡士欽於偵查中陳稱：我跟被告徐\n    誌宏有在車上談過拿刀子找人借錢之事等語（見偵卷第31頁\n    ），及被告徐誌宏於偵查中陳稱：被告蔡士欽有拿水果刀抵\n    在陳勇志身上，刀深約10公分、刀柄約7、8公分，沒有刀梢\n    ，刀是被告蔡士欽從家裡拿來的等語（見偵卷第31頁），可\n    知被告二人於案發前，曾就拿刀向人索取財物一事，在車子\n    相互討論過。再由被告徐誌宏能夠詳細描述該刀之形狀、長\n    度，及指出犯案過程中，共同被告蔡士欽持該刀抵住被害人\n    陳勇志，亦可知被告徐誌宏知悉同案被告蔡士欽所持用之器\n    具即為刀械，並且利用同案被告蔡士欽持刀控制住被害人時\n    ，遂行索取財物之不法犯行，足徵被告徐誌宏就攜帶兇器一\n    事，自始即與同案被告蔡士欽有意思聯絡，之後又分由同案\n    被告蔡士欽負責持刀，其負責取物，揆諸前開見解，被告徐\n    誌宏所為，完完全全符合刑法共同正犯之要件，無從卸免其\n    責至為顯然。\n二、綜上所述，被告蔡士欽、徐誌宏所辯，顯係事後卸責之詞，\n    委無可採。本案事證明確，被告二人犯行堪以認定，應予依\n    法論科。\n參、論罪科刑之法律適用\n一、按刑法第330條第1項攜帶兇器加重強盜罪，係以行為人攜帶\n    兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡\n    客觀上足對人之生命、身體、安全構成威脅，具有危險性之\n    兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已\n    足，並不以攜帶之初有行兇之意圖為必要（最高法院79年台\n    上字第5253號判例參照）。本案被告二人強盜所攜帶水果刀\n    1支，前經證人陳勇志、蔡佳宴證述為金屬材質，前端呈尖\n    銳狀，長約15至20幾公分，若持以行兇，客觀上足以對人之\n    身體、生命、安全構成威脅，均具有殺傷力，當屬刑法第\n    330條第1項第3款所稱兇器之一種。是核被告蔡士欽、徐誌\n    宏二人所為，均係犯刑法第330條第1項之攜帶兇器強盜罪。\n    被告二人間就前開強盜犯行，有犯意聯絡及行為分擔，為共\n    同正犯。被告蔡士欽前因竊盜等案件，經法院分別判處有期\n    徒刑3月、5月、3年確定，嗣經減刑並定應執行有期徒刑3\n    年確定，於98年8月7日縮刑假釋期滿未撤銷，以已執行論，\n    有臺灣高等法院被告前案紀錄表1份在卷可按，其於5年內故\n    意再犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項\n    加重其刑。爰審酌被告蔡士欽有竊盜、毒品等多項前科紀錄\n    ，素行已然不佳，且被告二人正值青壯年，非無謀生能力，\n    竟恣意持刀侵犯他人財產權，造成被害人心理極大驚恐，行\n    為殊不足取，犯後又藉詞狡辯，未見絲毫悔意，態度不佳，\n    及被告二人所得總值約一萬餘元，被害人財物上所受損害尚\n    非十分重大等一切情狀，分別量處如主文所示之刑，以資懲\n    儆。\n二、未扣案之水果刀，因被丟棄至臺南市白河區市嘉南13線甘宅\n    橋下，99年11月22日警方帶同被告蔡士欽前往上開地點找尋\n    時，無法尋獲，業已滅失，為免日後執行困難，爰不另為沒\n    收之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第28條、第\n330條第1項、第47條第1項，判決如主文。\n本案經檢察官黃淑妤到庭執行職務\n中    華    民    國   100    年    8     月    25    日\n         刑事第十一庭   審判長法  官  鍾邦久\n                              法  官  蔡直青\n                              法  官  包梅真\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                              書記官  李淑秋\n中    華    民    國   100    年    8     月    25    日\n附錄本案論罪科刑法條全文\n中華民國刑法第330條：\n（加重強盜罪）\n犯強盜罪而有第321條第1項各款情形之一者，處7年以上有期徒\n刑。\n前項之未遂犯罰之。",
  "structure": {
    "main": "蔡士欽、徐誌宏共同犯攜帶兇器強盜罪，蔡士欽，累犯，處有期\n徒刑玖年，徐誌宏處有期徒刑捌年陸月。",
    "fact": "一、蔡士欽前因竊盜等案件，經法院分別判處有期徒刑3月、5月\n    、3年確定，嗣經減刑並定應執行有期徒刑3年確定，於民國\n    98年3月2日縮短刑期假釋付保護管束，並於98年8月7日縮刑\n    假釋期滿未經撤銷，以已執行完畢論。詎仍不知悔改，於99\n    年11月21日晚上9時30分許，搭乘由徐誌宏駕駛之車牌號碼\n    LK-2805號自用小客車，至臺南縣白河鎮（現改制為臺南市\n    白河區）仙草里火山1號「碧雲寺」停車場，見陳勇志、蔡\n    佳宴在該處觀看夜景，即共同基於意圖為自己不法所有之犯\n    意聯絡，由蔡士欽持客觀上可供兇器使用之水果刀1支（未\n    扣案），抵住陳勇志腹部，徐誌宏則喝令：「不要呼喊，不\n    要東張西望，自己把錢拿出來，不然等一下動手搶你們身上\n    的錢」等語，致使陳勇志、蔡佳宴不能抗拒，由陳勇志先將\n    身上NOKIA牌行動電話交給徐誌宏，徐誌宏隨即又恫嚇稱：\n    「最好配合，不然做什麼傷害你們的事，自己負責」等語，\n    並強令蔡佳宴回到搭乘之自用小客車上拿取陳勇志之皮包（\n    內含現金新台幣5百元、信用卡2張(已由陳勇志領回)、汽車\n    駕駛執照1張、健保卡1張、軍人身分證1張）交予徐誌宏，\n    徐誌宏繼又要求蔡佳宴卸下頸部項鍊，且威脅稱：「如果不\n    拿下來的話，就要動手扯下項鍊」等語，並作勢要扯下項鍊\n    ，陳勇志、蔡佳宴因懾於蔡士欽所持之刀械，且過程中一直\n    抵住陳勇志腹部，兩人均不敢抗拒，遂依指示取下項鍊交予\n    徐誌宏。蔡士欽、徐誌宏得手上開財物後，旋驅車逃離現場\n    ，並將現款朋分花用，其餘財物暨水果刀1把則丟棄至臺南\n    市白河區市嘉南13線甘宅橋下。嗣經陳勇志、蔡佳宴報警後\n    ，警方於99年11月22日即循線查獲，進而在甘宅橋下尋獲前\n    述信用卡2張。\n二、案經臺南縣警察局（現改制為臺南市政府警察局）白河分局\n    報告臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分\n一、被告蔡士欽、徐誌宏於警局及偵查中自白：\n    被告2人對其先前自白之證據能力並無意見，且又未抗辯有\n    任何違法取供之情事，應認其自白已具任意性，於與事實相\n    符部分，依刑事訴訟法第156條第1項，認具證據能力。\n二、證人陳勇志、蔡佳宴於警詢中之陳述：\n    係被告以外之人於審判外之言詞陳述，為傳聞證據，惟當事\n    人及辯護人對於上開證據之證據能力均不爭執，復未於言詞\n    辯論終結前聲明異議，本院審酌該等證據作成時之情況，認\n    為適當，依刑事訴訟法第159條之5第1項、第2項之規定，自\n    得作為證據。\n三、證人陳勇志、蔡佳宴於偵查中之陳述：\n    雖為被告以外之人於審判外之言詞陳述，屬傳聞證據，然本\n    院審酌上開證人於偵查中既均係經檢察官告知證人據實陳述\n    義務、具結之效果以及偽證之處罰後，始具結而為證述，且\n    被告及其辯護人亦無具體主張上開證人於偵查中之證述有如\n    何顯有不可信之情形，從而就偵查筆錄製作之原因、過程觀\n    之，乃出於供述者之真意、並無違法取供情事，無顯不可信\n    之情況，是認上開證人於偵查中向檢察官具結之證述，依刑\n    事訴訟法第159條之1第2項，得為證據。\n四、監視錄影畫面翻拍照片及現場照片共22張：\n    乃均以科學、機械之方式對於當時之情況所為忠實且正確\n    之紀錄，性質上並非供述證據，故無傳聞法則之適用，又\n    查無不得為證據之狀況，自具有證據能力。\n五、本案其餘認定有罪事實所引用之證據：\n    檢察官、被告及其辯護人均未曾就證據能力表示異議，而\n    各該證據經核亦無不具證據能力之情事，故依第159條之5\n    第2項之規定，均得為證據。\n貳、得心證之理由\n一、訊據被告蔡士欽、徐誌宏固坦承於前揭時、地向證人即被害\n    人陳勇志、蔡佳宴取得上開財物後，花用所得款項，並將其\n    餘財物丟棄至甘宅橋下，惟均矢口否認有何強盜之犯行，被\n    告蔡士欽辯稱：我們只是向他們借錢，刀子是玩具刀，是塑\n    膠可以伸縮，而且我是用刀抵住陳勇志背部，不是腹部，我\n    們沒有傷害他們之意思云云；被告徐誌宏辯稱：我們是向他\n    們借錢，上開財物都是他們自己拿出來給我們云云。經查：\n  (一)被告蔡士欽、徐誌宏於上開時、地，向證人即被害人陳勇志\n    、蔡佳宴取得前述財物等情，業經證人即被害人陳勇志、蔡\n    佳宴於警詢、偵查及本院審理中證述綦詳（見警卷第21頁至\n    第35頁、偵卷第43頁至第47頁、本院卷第55頁至第71頁），\n    並有臺南縣警察局（現改制為臺南市政府警察局）新營分局\n    贓物認領保管單1紙、監視錄影翻拍畫面2張、丟棄地點照片\n    12張在卷可稽（見警卷第39頁、第44頁至第51頁），是被告\n    二人此部分之自白與事實相符，應可採信。\n  (二)至於被告二人取得財物之手段是否已使陳勇志二人達到不能\n    抗拒之程度\n  1.按強盜罪之行為態樣包含強暴與脅迫。所謂「強暴」，係謂\n    直接或間接對於人之身體施以暴力，以壓制被害人之抗拒之\n    狀態而言；「脅迫」則係指行為人以威嚇加之於被害人，使\n    其精神上萌生恐懼之心理，以達到至使不能抗拒之程度。又\n    按不能抗拒者，乃無力抗拒之意，無論被害人主觀上因自由\n    意志遭壓抑而難以抗拒，或客觀上抗拒不了均屬之（最高法\n    院94年度臺上字第7041號、93年度臺上字第1166號可資參照\n    ）。\n  2.被告二人持刀使被害人陳勇志二人心生畏懼，不敢反抗，以\n    拿取財物之過程，業據證人即被害人陳勇志於警詢、偵查及\n    本院審理中行隔離訊問時證稱：當時被告蔡士欽持水果刀架\n    在我身上，被告徐誌宏說他們只要錢跟財物，希望我們配合\n    ，不然做出什麼傷害我們之事，他們不負責任；當時被告蔡\n    士欽有將刀子抵在我身上，我有感覺到尖銳物，而且雖然是\n    晚上，但是有路燈，被告二人之臉孔、刀都還可以看清楚，\n    我還有看到反光，所以刀子是金屬製的；當時我看到刀子之\n    反應，想先大喊，但看旁邊都沒有其他人，且因為蔡佳宴在\n    旁，怕他們對女生造成傷害，當下以安全為主，能配合就配\n    合，沒有反抗；當時他們都沒有說要借錢等語綦詳（見警卷\n    第21頁至第27頁、偵卷第43頁至第45頁、本院卷第55頁至第\n    64頁）；另證人即被害人蔡佳宴亦於警詢、偵查及本院審理\n    中行隔離訊問時證稱：當時有一人拿刀抵住陳勇志之腹部，\n    刀大約有20幾公分，前端尖銳，因為有反光，所以確定是金\n    屬材質，而另外一人叫我們把身上的錢拿出來，不要喧嘩，\n    後來他們還叫陳勇志留下來，叫我回到車上拿皮包給他們，\n    並叫我把我身上項鍊取下，還說如果我不自己取下，他們就\n    要動手去搶，他們還作勢要拿，所以我才取下給他們，他們\n    沒有說要向我們借錢，而且我們也不認識他們，不可能借錢\n    給他們等語歷歷（見警卷第30頁至第35頁、偵卷第45頁至第\n    47頁、本院卷第64頁至第71頁）。\n  3.綜觀證人陳勇志、蔡佳宴於夜晚在偏遠山上之無人停車場，\n    手中又無任何防備工具，突遇二名陌生男子，持刀抵住陳勇\n    志之腹部，不僅在體力上，陳勇志二人明顯無法與被告二人\n    相抗衡，且又求救無門，甚至於過程中一再遭被告徐誌宏出\n    言恫嚇：「不要呼喊，不要東張西望，自己把錢拿出來，不\n    然等一下動手搶你們身上的錢」、「最好配合，不然做什麼\n    傷害你們的事，自己負責」、「如果不拿下來的話，就要動\n    手扯下項鍊」等語，無論就主觀或客觀上實已達到壓制被害\n    人之抗拒使其喪失意思自由，無法抗拒之程度。\n  4.被告蔡士欽於偵查及本院審理中雖辯稱：我是拿刀子抵住陳\n    勇志之背部，不是腹部，刀子為玩具刀云云，另被告之辯護\n    人雖辯稱：被害人陳勇志及蔡佳宴於警詢時，均指稱：歹徒\n    叫我們不要呼喊，不要東張西望，不會傷害我們等語，足認\n    被告二人並無以傷害身體健康之言語恫嚇被害人，是被害人\n    交付財物，究竟係因不想再看到被告，想打發被告走，或係\n    在無法抗拒情況下而交付，並非無疑云云。然：\n  (1)縱如被告蔡士欽所稱係抵陳勇志之背部，其手段亦已達到直\n    接對於人之身體施以暴力，屬強暴手段無訛，且無論抵住被\n    害人陳勇志身體何部分，以案發當時之客觀環境，均足使證\n    人陳勇志及蔡佳宴均不敢抗拒之程度，而無礙強盜犯行之成\n    立。\n  (2)又依被告蔡士欽於本院行準備程序時先辯稱：該把刀子為塑\n    膠假刀，且可以伸縮云云，後於本院行審理程序時又改稱：\n    該把刀子是鐵製玩具刀，前面有弧度，沒有殺傷刀云云，被\n    告蔡士欽前後供述不一，所辯該把刀係屬玩具刀云云已難令\n    人憑信。反觀證人陳勇志、蔡佳宴於警詢、偵查及審理中，\n    均一致供稱：被告手持之刀械前端呈尖銳狀等語，於審理中\n    ，更明白指出，被告犯案用之刀械，形狀為刀刃一面為平，\n    一面有弧度，前端為尖銳狀，長度大約15至20幾公分，且因\n    有反光，為金屬材質等語，前後供述一致，又無違反常情之\n    處，已無不予採信之理。況且，被告蔡士欽於警局已供稱作\n    案用之刀械為類似水果刀之刀子等語，被告徐誌宏於偵查中\n    更明確描述該把刀為水果刀，刀深約10公分，刀柄約7、8公\n    分等語，益可證被告二人犯案時所持用之刀具，為金屬材質\n    ，前端較尖銳，一般多用於切水果之用，並非被告蔡士欽所\n    辯稱塑膠材質之刀具。\n  (3)再者，被告二人犯案時，曾出言恫嚇被害人，如不配合，會\n    有何傷害之動作，要被害人自行負責等語，迭據證人陳勇志\n    於案發翌日偵查中及本院審理中指證明確。況且，以案發當\n    時之狀況，被告持刀抵住被害人身體，此一動作客觀上已足\n    使被害人達不能抗拒之程度，至於被告二人究竟又出何言語\n    ，均不足以影響被告二人強盜犯行之成立，是辯護人所辯，\n    尚無法為被告二人有利之認定。\n  (三)另被告二人雖辯稱此係借錢，並非強盜云云，然證人陳勇志\n    、蔡佳宴二人已到庭明確證述，過程中被告二人從未說過要\n    借錢等語。況且，被告二人與被害人非親非故，亦未曾謀面\n    ，索取財物之過程，又持刀抵住被害人並不斷出言恫嚇，不\n    容被害人拒絕而執意奪取之意甚為顯然，手段已無一與借錢\n    相符。再者，被告二人於取得財物後，除現款留供己用外，\n    其餘物品均丟入溪中，急於湮滅證據之意彰彰甚明，倘被告\n    二人果真要向被害人借錢，並無不法意圖，豈會連自己所有\n    之刀械，及可供與被害人聯絡用以還款之件證等，均一併丟\n    棄，足見被告二人此部分辯解俱屬杜撰。\n  (四)又辯護人雖辯稱：被告徐誌宏下車時不知道同案被告蔡士欽\n    有攜帶刀子到現場，事先也沒有合意，故被告徐誌宏應不成\n    立加重強盜罪云云。按刑法上共同正犯之構成所稱意思之聯\n    絡，並不限於事前有所謀議，即僅於行為當時（尤其於具有\n    行為繼續性質之犯罪類型為然）有共同犯意之聯絡者，亦屬\n    之；且其表示之方法，亦不以明示通謀為必要，即相互間有\n    默示之合致，亦無不可（最高法院81年度臺上字第6765號判\n    決可資參照）。綜觀被告蔡士欽於偵查中陳稱：我跟被告徐\n    誌宏有在車上談過拿刀子找人借錢之事等語（見偵卷第31頁\n    ），及被告徐誌宏於偵查中陳稱：被告蔡士欽有拿水果刀抵\n    在陳勇志身上，刀深約10公分、刀柄約7、8公分，沒有刀梢\n    ，刀是被告蔡士欽從家裡拿來的等語（見偵卷第31頁），可\n    知被告二人於案發前，曾就拿刀向人索取財物一事，在車子\n    相互討論過。再由被告徐誌宏能夠詳細描述該刀之形狀、長\n    度，及指出犯案過程中，共同被告蔡士欽持該刀抵住被害人\n    陳勇志，亦可知被告徐誌宏知悉同案被告蔡士欽所持用之器\n    具即為刀械，並且利用同案被告蔡士欽持刀控制住被害人時\n    ，遂行索取財物之不法犯行，足徵被告徐誌宏就攜帶兇器一\n    事，自始即與同案被告蔡士欽有意思聯絡，之後又分由同案\n    被告蔡士欽負責持刀，其負責取物，揆諸前開見解，被告徐\n    誌宏所為，完完全全符合刑法共同正犯之要件，無從卸免其\n    責至為顯然。\n二、綜上所述，被告蔡士欽、徐誌宏所辯，顯係事後卸責之詞，\n    委無可採。本案事證明確，被告二人犯行堪以認定，應予依\n    法論科。\n參、論罪科刑之法律適用\n一、按刑法第330條第1項攜帶兇器加重強盜罪，係以行為人攜帶\n    兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡\n    客觀上足對人之生命、身體、安全構成威脅，具有危險性之\n    兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已\n    足，並不以攜帶之初有行兇之意圖為必要（最高法院79年台\n    上字第5253號判例參照）。本案被告二人強盜所攜帶水果刀\n    1支，前經證人陳勇志、蔡佳宴證述為金屬材質，前端呈尖\n    銳狀，長約15至20幾公分，若持以行兇，客觀上足以對人之\n    身體、生命、安全構成威脅，均具有殺傷力，當屬刑法第\n    330條第1項第3款所稱兇器之一種。是核被告蔡士欽、徐誌\n    宏二人所為，均係犯刑法第330條第1項之攜帶兇器強盜罪。\n    被告二人間就前開強盜犯行，有犯意聯絡及行為分擔，為共\n    同正犯。被告蔡士欽前因竊盜等案件，經法院分別判處有期\n    徒刑3月、5月、3年確定，嗣經減刑並定應執行有期徒刑3\n    年確定，於98年8月7日縮刑假釋期滿未撤銷，以已執行論，\n    有臺灣高等法院被告前案紀錄表1份在卷可按，其於5年內故\n    意再犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項\n    加重其刑。爰審酌被告蔡士欽有竊盜、毒品等多項前科紀錄\n    ，素行已然不佳，且被告二人正值青壯年，非無謀生能力，\n    竟恣意持刀侵犯他人財產權，造成被害人心理極大驚恐，行\n    為殊不足取，犯後又藉詞狡辯，未見絲毫悔意，態度不佳，\n    及被告二人所得總值約一萬餘元，被害人財物上所受損害尚\n    非十分重大等一切情狀，分別量處如主文所示之刑，以資懲\n    儆。\n二、未扣案之水果刀，因被丟棄至臺南市白河區市嘉南13線甘宅\n    橋下，99年11月22日警方帶同被告蔡士欽前往上開地點找尋\n    時，無法尋獲，業已滅失，為免日後執行困難，爰不另為沒\n    收之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第28條、第\n330條第1項、第47條第1項，判決如主文。\n本案經檢察官黃淑妤到庭執行職務\n中    華    民    國   100    年    8     月    25    日\n         刑事第十一庭   審判長法  官  鍾邦久\n                              法  官  蔡直青\n                              法  官  包梅真\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                              書記官  李淑秋"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴字第96號公訴人臺灣臺南地方法院檢察署檢察官被告蔡士欽被告徐誌宏上二人共同蔡瑜真律師指定辯護人上列被告等因強盜案件，經檢察官提起公訴（99年度營偵字第1805號），本院判決如下：主文蔡士欽、徐誌宏共同犯攜帶兇器強盜罪，蔡士欽，累犯，處有期徒刑玖年，徐誌宏處有期徒刑捌年陸月。事實一、蔡士欽前因竊盜等案件，經法院分別判處有期徒刑3月、5月、3年確定，嗣經減刑並定應執行有期徒刑3年確定，於民國98年3月2日縮短刑期假釋付保護管束，並於98年8月7日縮刑假釋期滿未經撤銷，以已執行完畢論。詎仍不知悔改，於99年11月21日晚上9時30分許，搭乘由徐誌宏駕駛之車牌號碼LK-2805號自用小客車，至臺南縣白河鎮（現改制為臺南市白河區）仙草里火山1號「碧雲寺」停車場，見陳勇志、蔡佳宴在該處觀看夜景，即共同基於意圖為自己不法所有之犯意聯絡，由蔡士欽持客觀上可供兇器使用之水果刀1支（未扣案），抵住陳勇志腹部，徐誌宏則喝令：「不要呼喊，不要東張西望，自己把錢拿出來，不然等一下動手搶你們身上的錢」等語，致使陳勇志、蔡佳宴不能抗拒，由陳勇志先將身上NOKIA牌行動電話交給徐誌宏，徐誌宏隨即又恫嚇稱：「最好配合，不然做什麼傷害你們的事，自己負責」等語，並強令蔡佳宴回到搭乘之自用小客車上拿取陳勇志之皮包（內含現金新台幣5百元、信用卡2張(已由陳勇志領回)、汽車駕駛執照1張、健保卡1張、軍人身分證1張）交予徐誌宏，徐誌宏繼又要求蔡佳宴卸下頸部項鍊，且威脅稱：「如果不拿下來的話，就要動手扯下項鍊」等語，並作勢要扯下項鍊，陳勇志、蔡佳宴因懾於蔡士欽所持之刀械，且過程中一直抵住陳勇志腹部，兩人均不敢抗拒，遂依指示取下項鍊交予徐誌宏。蔡士欽、徐誌宏得手上開財物後，旋驅車逃離現場，並將現款朋分花用，其餘財物暨水果刀1把則丟棄至臺南市白河區市嘉南13線甘宅橋下。嗣經陳勇志、蔡佳宴報警後，警方於99年11月22日即循線查獲，進而在甘宅橋下尋獲前述信用卡2張。二、案經臺南縣警察局（現改制為臺南市政府警察局）白河分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分一、被告蔡士欽、徐誌宏於警局及偵查中自白：被告2人對其先前自白之證據能力並無意見，且又未抗辯有任何違法取供之情事，應認其自白已具任意性，於與事實相符部分，依刑事訴訟法第156條第1項，認具證據能力。二、證人陳勇志、蔡佳宴於警詢中之陳述：係被告以外之人於審判外之言詞陳述，為傳聞證據，惟當事人及辯護人對於上開證據之證據能力均不爭執，復未於言詞辯論終結前聲明異議，本院審酌該等證據作成時之情況，認為適當，依刑事訴訟法第159條之5第1項、第2項之規定，自得作為證據。三、證人陳勇志、蔡佳宴於偵查中之陳述：雖為被告以外之人於審判外之言詞陳述，屬傳聞證據，然本院審酌上開證人於偵查中既均係經檢察官告知證人據實陳述義務、具結之效果以及偽證之處罰後，始具結而為證述，且被告及其辯護人亦無具體主張上開證人於偵查中之證述有如何顯有不可信之情形，從而就偵查筆錄製作之原因、過程觀之，乃出於供述者之真意、並無違法取供情事，無顯不可信之情況，是認上開證人於偵查中向檢察官具結之證述，依刑事訴訟法第159條之1第2項，得為證據。四、監視錄影畫面翻拍照片及現場照片共22張：乃均以科學、機械之方式對於當時之情況所為忠實且正確之紀錄，性質上並非供述證據，故無傳聞法則之適用，又查無不得為證據之狀況，自具有證據能力。五、本案其餘認定有罪事實所引用之證據：檢察官、被告及其辯護人均未曾就證據能力表示異議，而各該證據經核亦無不具證據能力之情事，故依第159條之5第2項之規定，均得為證據。貳、得心證之理由一、訊據被告蔡士欽、徐誌宏固坦承於前揭時、地向證人即被害人陳勇志、蔡佳宴取得上開財物後，花用所得款項，並將其餘財物丟棄至甘宅橋下，惟均矢口否認有何強盜之犯行，被告蔡士欽辯稱：我們只是向他們借錢，刀子是玩具刀，是塑膠可以伸縮，而且我是用刀抵住陳勇志背部，不是腹部，我們沒有傷害他們之意思云云；被告徐誌宏辯稱：我們是向他們借錢，上開財物都是他們自己拿出來給我們云云。經查：(一)被告蔡士欽、徐誌宏於上開時、地，向證人即被害人陳勇志、蔡佳宴取得前述財物等情，業經證人即被害人陳勇志、蔡佳宴於警詢、偵查及本院審理中證述綦詳（見警卷第21頁至第35頁、偵卷第43頁至第47頁、本院卷第55頁至第71頁），並有臺南縣警察局（現改制為臺南市政府警察局）新營分局贓物認領保管單1紙、監視錄影翻拍畫面2張、丟棄地點照片12張在卷可稽（見警卷第39頁、第44頁至第51頁），是被告二人此部分之自白與事實相符，應可採信。(二)至於被告二人取得財物之手段是否已使陳勇志二人達到不能抗拒之程度1.按強盜罪之行為態樣包含強暴與脅迫。所謂「強暴」，係謂直接或間接對於人之身體施以暴力，以壓制被害人之抗拒之狀態而言；「脅迫」則係指行為人以威嚇加之於被害人，使其精神上萌生恐懼之心理，以達到至使不能抗拒之程度。又按不能抗拒者，乃無力抗拒之意，無論被害人主觀上因自由意志遭壓抑而難以抗拒，或客觀上抗拒不了均屬之（最高法院94年度臺上字第7041號、93年度臺上字第1166號可資參照）。2.被告二人持刀使被害人陳勇志二人心生畏懼，不敢反抗，以拿取財物之過程，業據證人即被害人陳勇志於警詢、偵查及本院審理中行隔離訊問時證稱：當時被告蔡士欽持水果刀架在我身上，被告徐誌宏說他們只要錢跟財物，希望我們配合，不然做出什麼傷害我們之事，他們不負責任；當時被告蔡士欽有將刀子抵在我身上，我有感覺到尖銳物，而且雖然是晚上，但是有路燈，被告二人之臉孔、刀都還可以看清楚，我還有看到反光，所以刀子是金屬製的；當時我看到刀子之反應，想先大喊，但看旁邊都沒有其他人，且因為蔡佳宴在旁，怕他們對女生造成傷害，當下以安全為主，能配合就配合，沒有反抗；當時他們都沒有說要借錢等語綦詳（見警卷第21頁至第27頁、偵卷第43頁至第45頁、本院卷第55頁至第64頁）；另證人即被害人蔡佳宴亦於警詢、偵查及本院審理中行隔離訊問時證稱：當時有一人拿刀抵住陳勇志之腹部，刀大約有20幾公分，前端尖銳，因為有反光，所以確定是金屬材質，而另外一人叫我們把身上的錢拿出來，不要喧嘩，後來他們還叫陳勇志留下來，叫我回到車上拿皮包給他們，並叫我把我身上項鍊取下，還說如果我不自己取下，他們就要動手去搶，他們還作勢要拿，所以我才取下給他們，他們沒有說要向我們借錢，而且我們也不認識他們，不可能借錢給他們等語歷歷（見警卷第30頁至第35頁、偵卷第45頁至第47頁、本院卷第64頁至第71頁）。3.綜觀證人陳勇志、蔡佳宴於夜晚在偏遠山上之無人停車場，手中又無任何防備工具，突遇二名陌生男子，持刀抵住陳勇志之腹部，不僅在體力上，陳勇志二人明顯無法與被告二人相抗衡，且又求救無門，甚至於過程中一再遭被告徐誌宏出言恫嚇：「不要呼喊，不要東張西望，自己把錢拿出來，不然等一下動手搶你們身上的錢」、「最好配合，不然做什麼傷害你們的事，自己負責」、「如果不拿下來的話，就要動手扯下項鍊」等語，無論就主觀或客觀上實已達到壓制被害人之抗拒使其喪失意思自由，無法抗拒之程度。4.被告蔡士欽於偵查及本院審理中雖辯稱：我是拿刀子抵住陳勇志之背部，不是腹部，刀子為玩具刀云云，另被告之辯護人雖辯稱：被害人陳勇志及蔡佳宴於警詢時，均指稱：歹徒叫我們不要呼喊，不要東張西望，不會傷害我們等語，足認被告二人並無以傷害身體健康之言語恫嚇被害人，是被害人交付財物，究竟係因不想再看到被告，想打發被告走，或係在無法抗拒情況下而交付，並非無疑云云。然：(1)縱如被告蔡士欽所稱係抵陳勇志之背部，其手段亦已達到直接對於人之身體施以暴力，屬強暴手段無訛，且無論抵住被害人陳勇志身體何部分，以案發當時之客觀環境，均足使證人陳勇志及蔡佳宴均不敢抗拒之程度，而無礙強盜犯行之成立。(2)又依被告蔡士欽於本院行準備程序時先辯稱：該把刀子為塑膠假刀，且可以伸縮云云，後於本院行審理程序時又改稱：該把刀子是鐵製玩具刀，前面有弧度，沒有殺傷刀云云，被告蔡士欽前後供述不一，所辯該把刀係屬玩具刀云云已難令人憑信。反觀證人陳勇志、蔡佳宴於警詢、偵查及審理中，均一致供稱：被告手持之刀械前端呈尖銳狀等語，於審理中，更明白指出，被告犯案用之刀械，形狀為刀刃一面為平，一面有弧度，前端為尖銳狀，長度大約15至20幾公分，且因有反光，為金屬材質等語，前後供述一致，又無違反常情之處，已無不予採信之理。況且，被告蔡士欽於警局已供稱作案用之刀械為類似水果刀之刀子等語，被告徐誌宏於偵查中更明確描述該把刀為水果刀，刀深約10公分，刀柄約7、8公分等語，益可證被告二人犯案時所持用之刀具，為金屬材質，前端較尖銳，一般多用於切水果之用，並非被告蔡士欽所辯稱塑膠材質之刀具。(3)再者，被告二人犯案時，曾出言恫嚇被害人，如不配合，會有何傷害之動作，要被害人自行負責等語，迭據證人陳勇志於案發翌日偵查中及本院審理中指證明確。況且，以案發當時之狀況，被告持刀抵住被害人身體，此一動作客觀上已足使被害人達不能抗拒之程度，至於被告二人究竟又出何言語，均不足以影響被告二人強盜犯行之成立，是辯護人所辯，尚無法為被告二人有利之認定。(三)另被告二人雖辯稱此係借錢，並非強盜云云，然證人陳勇志、蔡佳宴二人已到庭明確證述，過程中被告二人從未說過要借錢等語。況且，被告二人與被害人非親非故，亦未曾謀面，索取財物之過程，又持刀抵住被害人並不斷出言恫嚇，不容被害人拒絕而執意奪取之意甚為顯然，手段已無一與借錢相符。再者，被告二人於取得財物後，除現款留供己用外，其餘物品均丟入溪中，急於湮滅證據之意彰彰甚明，倘被告二人果真要向被害人借錢，並無不法意圖，豈會連自己所有之刀械，及可供與被害人聯絡用以還款之件證等，均一併丟棄，足見被告二人此部分辯解俱屬杜撰。(四)又辯護人雖辯稱：被告徐誌宏下車時不知道同案被告蔡士欽有攜帶刀子到現場，事先也沒有合意，故被告徐誌宏應不成立加重強盜罪云云。按刑法上共同正犯之構成所稱意思之聯絡，並不限於事前有所謀議，即僅於行為當時（尤其於具有行為繼續性質之犯罪類型為然）有共同犯意之聯絡者，亦屬之；且其表示之方法，亦不以明示通謀為必要，即相互間有默示之合致，亦無不可（最高法院81年度臺上字第6765號判決可資參照）。綜觀被告蔡士欽於偵查中陳稱：我跟被告徐誌宏有在車上談過拿刀子找人借錢之事等語（見偵卷第31頁），及被告徐誌宏於偵查中陳稱：被告蔡士欽有拿水果刀抵在陳勇志身上，刀深約10公分、刀柄約7、8公分，沒有刀梢，刀是被告蔡士欽從家裡拿來的等語（見偵卷第31頁），可知被告二人於案發前，曾就拿刀向人索取財物一事，在車子相互討論過。再由被告徐誌宏能夠詳細描述該刀之形狀、長度，及指出犯案過程中，共同被告蔡士欽持該刀抵住被害人陳勇志，亦可知被告徐誌宏知悉同案被告蔡士欽所持用之器具即為刀械，並且利用同案被告蔡士欽持刀控制住被害人時，遂行索取財物之不法犯行，足徵被告徐誌宏就攜帶兇器一事，自始即與同案被告蔡士欽有意思聯絡，之後又分由同案被告蔡士欽負責持刀，其負責取物，揆諸前開見解，被告徐誌宏所為，完完全全符合刑法共同正犯之要件，無從卸免其責至為顯然。二、綜上所述，被告蔡士欽、徐誌宏所辯，顯係事後卸責之詞，委無可採。本案事證明確，被告二人犯行堪以認定，應予依法論科。參、論罪科刑之法律適用一、按刑法第330條第1項攜帶兇器加重強盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年台上字第5253號判例參照）。本案被告二人強盜所攜帶水果刀1支，前經證人陳勇志、蔡佳宴證述為金屬材質，前端呈尖銳狀，長約15至20幾公分，若持以行兇，客觀上足以對人之身體、生命、安全構成威脅，均具有殺傷力，當屬刑法第330條第1項第3款所稱兇器之一種。是核被告蔡士欽、徐誌宏二人所為，均係犯刑法第330條第1項之攜帶兇器強盜罪。被告二人間就前開強盜犯行，有犯意聯絡及行為分擔，為共同正犯。被告蔡士欽前因竊盜等案件，經法院分別判處有期徒刑3月、5月、3年確定，嗣經減刑並定應執行有期徒刑3年確定，於98年8月7日縮刑假釋期滿未撤銷，以已執行論，有臺灣高等法院被告前案紀錄表1份在卷可按，其於5年內故意再犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告蔡士欽有竊盜、毒品等多項前科紀錄，素行已然不佳，且被告二人正值青壯年，非無謀生能力，竟恣意持刀侵犯他人財產權，造成被害人心理極大驚恐，行為殊不足取，犯後又藉詞狡辯，未見絲毫悔意，態度不佳，及被告二人所得總值約一萬餘元，被害人財物上所受損害尚非十分重大等一切情狀，分別量處如主文所示之刑，以資懲儆。二、未扣案之水果刀，因被丟棄至臺南市白河區市嘉南13線甘宅橋下，99年11月22日警方帶同被告蔡士欽前往上開地點找尋時，無法尋獲，業已滅失，為免日後執行困難，爰不另為沒收之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、刑法第28條、第330條第1項、第47條第1項，判決如主文。本案經檢察官黃淑妤到庭執行職務中華民國100年8月25日刑事第十一庭審判長法官鍾邦久法官蔡直青法官包梅真以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李淑秋中華民國100年8月25日附錄本案論罪科刑法條全文中華民國刑法第330條：（加重強盜罪）犯強盜罪而有第321條第1項各款情形之一者，處7年以上有期徒刑。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鍾邦久",
      "蔡直青",
      "包梅真"
    ],
    "prosecutors": [
      "黃淑妤"
    ],
    "lawyers": [
      "蔡瑜真"
    ],
    "clerks": [
      "李淑秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡士欽",
      "被      告  徐誌宏"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-25",
  "created_at": "2016-02-12 19:28:48",
  "updated_at": "2016-02-12 19:28:48"
}