{
  "identify": "TPA-100-判-1478-20110825-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1478",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1478號\n上  訴  人  開泰機械股份有限公司\n代  表  人  李永富\n被 上訴 人  財政部臺灣省北區國稅局\n代  表  人  吳自心\n                          送達代收人  李吟芳\n上列當事人間營業稅事件，上訴人對於中華民國99年12月2日臺\n北高等行政法院99年度訴字第1902號判決，提起上訴，本院判決\n如下：\n    主  文\n原判決廢棄。\n訴願決定及原處分（重核復查決定除追減部分外）均撤銷。\n第一審及上訴審訴訟費用均由被上訴人負擔。\n    理  由\n一、本件上訴人於民國93年1月至10月間進貨，取具非實際交易\n    對象發原實業有限公司（下稱發原公司）開立之統一發票25\n    紙（下稱系爭發票），銷售額合計新臺幣（下同）16,000,2\n    29元，營業稅額800,006元，作為進項憑證申報扣抵銷項稅\n    額，經財政部高雄市國稅局（下稱高雄市國稅局）查獲，通\n    報被上訴人查明，除核定補徵營業稅額800,006元，並以違\n    反行為時加值型及非加值型營業稅法（下稱營業稅法）第51\n    條第5款及稅捐稽徵法第44條規定，從重依行為時營業稅法\n    第51條第5款規定，按所漏稅額處3倍罰鍰計2,400,018元。\n    上訴人不服，循序提起訴願，經訴願決定將罰鍰部分撤銷發\n    回原處分機關，並駁回其餘訴願。嗣被上訴人就罰鍰部分以\n    99年4月30日北區國稅法一字第0990016159號重核復查決定\n    追減罰鍰800,006元。上訴人仍不服，循序提起行政訴訟，\n    經原審判決駁回，乃提起本件上訴。\n二、上訴人起訴主張：依司法院釋字第337解釋及財政部83年7月\n    9日臺財稅第831601371號函釋，稽徵機關依營業稅法第51條\n    第5款規定裁罰，須對涉案營業人有虛報進項稅額之事實詳\n    予調查並負舉證之責。上訴人係從事有關五金機械之買賣及\n    各種機器製造維修等業務，於92年11月間起至93年間陸續接\n    獲訂單，乃向發原公司採購包括鍍鋅鋼板、不銹鋼板、黑鐵\n    板等材料，關於系爭發票之買賣，有買賣合約書、發原公司\n    之出貨單及由發原公司開立之統一發票暨上訴人付款明細資\n    料可稽，足見上訴人確有向發原公司採購貨品，且發原公司\n    亦有銷貨之事實。被上訴人認上訴人涉有違章之事實，不外\n    以高雄市國稅局97年2月22日財高國稅審三字第0970007739\n    號刑事案件告發書（下稱高雄市國稅局告發書）之資料為其\n    依據，惟高雄市國稅局告發書僅係「分析」而非「事實」，\n    實不足作為上訴人涉嫌違章之事證，原處分顯有違誤等語，\n    求為判決訴願決定及原處分（含重核復查決定）關於罰鍰不\n    利上訴人部分均撤銷。\n三、被上訴人則以：系爭發票品名為不銹鋼板，而發原公司於92\n    年度因虛開統一發票予上訴人等6家公司，其登記負責人瑪\n    鞡屹（即宋俊男）業經臺灣高雄地方法院（下稱高雄地院）\n    97年度訴字第425號刑事判決處刑在案，且依發原公司93年\n    度申報進項憑證來源之公司登記營業項目或進貨來源查核結\n    果，均與鋼材無關，足見發原公司並無鋼材可供銷售。另依\n    臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官97年度\n    偵字第17053號不起訴處分書，檢察官已就發原公司93年度\n    無實際進銷貨之事實及理由論述甚詳，據此發原公司並非上\n    訴人之實際交易人，足堪認定。又經被上訴人就上訴人提示\n    之訂貨合約書、銀行匯款單及存款存根聯等資料影本查核，\n    所得認上訴人有進貨事實，惟未依法取得進項憑證，而取具\n    非實際交易對象發原公司開立之不實統一發票申報扣抵銷項\n    稅額，故依行為時營業稅法第51條第5款規定，按所漏稅額\n    處2倍罰鍰計1,600,012元，即無違誤等語，資為抗辯，求為\n    判決駁回上訴人之訴。\n四、原審判決駁回上訴人在原審之訴，係以：（一）本件經高雄\n    市國稅局查獲瑪鞡屹為發原公司登記之負責人，於93年1月\n    至12月間取得涉嫌非實際交易對象或擅自歇業他遷不明等稅\n    籍異常營業人開立之不實統一發票金額計62,712,657元，充\n    當進項憑證，占其總進項比率達97.3﹪，又同時虛開不實發\n    票金額37,870,751元，供他人扣抵銷項金額，幫助他人逃漏\n    營業稅，上訴人自無可能與其交易。且系爭發票銷貨品名為\n    不銹鋼板，惟依發原公司進項來源，其並無鋼材可供銷售予\n    上訴人。至上訴人雖提示訂貨合約書、銀行匯款單及存款存\n    根聯等資料影本供核，然尚無法證明上訴人確有支付系爭貨\n    款予發原公司之事實。（二）又上訴人自稱與發原公司之林\n    家如進行本件交易，惟林家如並非發原公司之登記負責人，\n    亦非發原公司僱請之員工，雖係發原公司登記負責人瑪鞡屹\n    之配偶，亦難認有何權限可代表發原公司為交易行為。則上\n    訴人與發原公司交易時，未究明與其交易之林家如是否為發\n    原公司之人員，即與之交易，是其就實際交易對象及憑證上\n    銷貨營業人之同一性及真實性，即難謂無應注意、能注意而\n    疏未注意查核之過失。故被上訴人依行為時營業稅法第51條\n    第5款規定並參依財政部98年12月7日令頒「稅務違章案件裁\n    罰金額或倍數參考表」按所漏稅額800,006元處2倍之罰鍰計\n    1,600,012元，未逾越法定裁量範圍，且無消極不行使裁量\n    權之裁量怠惰等情事，難認有何違誤等語，為其論據。\n五、本院經核原判決固非無見，惟按：稅捐稽徵法第48條之3規\n    定：「納稅義務人違反本法或稅法之規定，適用裁處時之法\n    律。但裁處前之法律有利於納稅義務人者，適用最有利於納\n    稅義務人之法律。」上開法條所稱之「裁處」，依修正理由\n    說明，包括訴願、再訴願及行政訴訟之決定或判決。本件被\n    上訴人據以裁罰及原判決據以判決之84年8月2日修正公布（\n    84年9月1日施行）營業稅法第51條第5款：「納稅義務人，\n    有左列情形之一者，除追繳稅款外，按所漏稅額處1倍至10\n    倍罰鍰，並得停止其營業：……五、虛報進項稅額者。」之\n    規定，業於99年12月8日修正公布（自100年2月1日施行）為\n    ：「納稅義務人，有左列情形之一者，除追繳稅款外，按所\n    漏稅額處5倍以下罰鍰，並得停止其營業：……五、虛報進\n    項稅額者。」另於100年1月26日增訂公布（自100年4月1日\n    施行）第2項：「納稅義務人有前項第5款情形，如其取得非\n    實際交易對象所開立之憑證，經查明確有進貨事實及該項憑\n    證確由實際銷貨之營利事業所交付，且實際銷貨之營利事業\n    已依法補稅處罰者，免依前項規定處罰。」即該條規定之罰\n    鍰倍數，99年12月8日修正公布之規定較修正前之規定為低\n    ，暨100年1月26日增訂公布之第2項免罰規定，均有利於營\n    業人即上訴人，依上述稅捐稽徵法第48條之3規定，本件之\n    罰鍰倍數即應適用99年12月8日修正公布之營業稅法第51條\n    規定，至有無100年1月26日增訂公布之營業稅法第51條第2\n    項規定之適用，亦待斟酌。被上訴人未及適用，原判決亦未\n    及糾正，自有適用法規不當之違法，並於判決結論有影響。\n    上訴論旨求為廢棄，雖未執此指摘，仍應認其上訴有理由。\n    又因罰鍰之裁罰涉及被上訴人之裁量權，爰將原判決廢棄，\n    並撤銷訴願決定及原處分（重核復查決定除追減部分外），\n    由被上訴人另為適法之處分。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第259條第1款、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    8     月    25    日\n                    最高行政法院第三庭\n                        審判長法官  黃  璽  君\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    8     月    25    日\n                              書記官  張  雅  琴",
  "structure": {
    "main": "原判決廢棄。\n訴願決定及原處分（重核復查決定除追減部分外）均撤銷。\n第一審及上訴審訴訟費用均由被上訴人負擔。",
    "reason": "一、本件上訴人於民國93年1月至10月間進貨，取具非實際交易\n    對象發原實業有限公司（下稱發原公司）開立之統一發票25\n    紙（下稱系爭發票），銷售額合計新臺幣（下同）16,000,2\n    29元，營業稅額800,006元，作為進項憑證申報扣抵銷項稅\n    額，經財政部高雄市國稅局（下稱高雄市國稅局）查獲，通\n    報被上訴人查明，除核定補徵營業稅額800,006元，並以違\n    反行為時加值型及非加值型營業稅法（下稱營業稅法）第51\n    條第5款及稅捐稽徵法第44條規定，從重依行為時營業稅法\n    第51條第5款規定，按所漏稅額處3倍罰鍰計2,400,018元。\n    上訴人不服，循序提起訴願，經訴願決定將罰鍰部分撤銷發\n    回原處分機關，並駁回其餘訴願。嗣被上訴人就罰鍰部分以\n    99年4月30日北區國稅法一字第0990016159號重核復查決定\n    追減罰鍰800,006元。上訴人仍不服，循序提起行政訴訟，\n    經原審判決駁回，乃提起本件上訴。\n二、上訴人起訴主張：依司法院釋字第337解釋及財政部83年7月\n    9日臺財稅第831601371號函釋，稽徵機關依營業稅法第51條\n    第5款規定裁罰，須對涉案營業人有虛報進項稅額之事實詳\n    予調查並負舉證之責。上訴人係從事有關五金機械之買賣及\n    各種機器製造維修等業務，於92年11月間起至93年間陸續接\n    獲訂單，乃向發原公司採購包括鍍鋅鋼板、不銹鋼板、黑鐵\n    板等材料，關於系爭發票之買賣，有買賣合約書、發原公司\n    之出貨單及由發原公司開立之統一發票暨上訴人付款明細資\n    料可稽，足見上訴人確有向發原公司採購貨品，且發原公司\n    亦有銷貨之事實。被上訴人認上訴人涉有違章之事實，不外\n    以高雄市國稅局97年2月22日財高國稅審三字第0970007739\n    號刑事案件告發書（下稱高雄市國稅局告發書）之資料為其\n    依據，惟高雄市國稅局告發書僅係「分析」而非「事實」，\n    實不足作為上訴人涉嫌違章之事證，原處分顯有違誤等語，\n    求為判決訴願決定及原處分（含重核復查決定）關於罰鍰不\n    利上訴人部分均撤銷。\n三、被上訴人則以：系爭發票品名為不銹鋼板，而發原公司於92\n    年度因虛開統一發票予上訴人等6家公司，其登記負責人瑪\n    鞡屹（即宋俊男）業經臺灣高雄地方法院（下稱高雄地院）\n    97年度訴字第425號刑事判決處刑在案，且依發原公司93年\n    度申報進項憑證來源之公司登記營業項目或進貨來源查核結\n    果，均與鋼材無關，足見發原公司並無鋼材可供銷售。另依\n    臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官97年度\n    偵字第17053號不起訴處分書，檢察官已就發原公司93年度\n    無實際進銷貨之事實及理由論述甚詳，據此發原公司並非上\n    訴人之實際交易人，足堪認定。又經被上訴人就上訴人提示\n    之訂貨合約書、銀行匯款單及存款存根聯等資料影本查核，\n    所得認上訴人有進貨事實，惟未依法取得進項憑證，而取具\n    非實際交易對象發原公司開立之不實統一發票申報扣抵銷項\n    稅額，故依行為時營業稅法第51條第5款規定，按所漏稅額\n    處2倍罰鍰計1,600,012元，即無違誤等語，資為抗辯，求為\n    判決駁回上訴人之訴。\n四、原審判決駁回上訴人在原審之訴，係以：（一）本件經高雄\n    市國稅局查獲瑪鞡屹為發原公司登記之負責人，於93年1月\n    至12月間取得涉嫌非實際交易對象或擅自歇業他遷不明等稅\n    籍異常營業人開立之不實統一發票金額計62,712,657元，充\n    當進項憑證，占其總進項比率達97.3﹪，又同時虛開不實發\n    票金額37,870,751元，供他人扣抵銷項金額，幫助他人逃漏\n    營業稅，上訴人自無可能與其交易。且系爭發票銷貨品名為\n    不銹鋼板，惟依發原公司進項來源，其並無鋼材可供銷售予\n    上訴人。至上訴人雖提示訂貨合約書、銀行匯款單及存款存\n    根聯等資料影本供核，然尚無法證明上訴人確有支付系爭貨\n    款予發原公司之事實。（二）又上訴人自稱與發原公司之林\n    家如進行本件交易，惟林家如並非發原公司之登記負責人，\n    亦非發原公司僱請之員工，雖係發原公司登記負責人瑪鞡屹\n    之配偶，亦難認有何權限可代表發原公司為交易行為。則上\n    訴人與發原公司交易時，未究明與其交易之林家如是否為發\n    原公司之人員，即與之交易，是其就實際交易對象及憑證上\n    銷貨營業人之同一性及真實性，即難謂無應注意、能注意而\n    疏未注意查核之過失。故被上訴人依行為時營業稅法第51條\n    第5款規定並參依財政部98年12月7日令頒「稅務違章案件裁\n    罰金額或倍數參考表」按所漏稅額800,006元處2倍之罰鍰計\n    1,600,012元，未逾越法定裁量範圍，且無消極不行使裁量\n    權之裁量怠惰等情事，難認有何違誤等語，為其論據。\n五、本院經核原判決固非無見，惟按：稅捐稽徵法第48條之3規\n    定：「納稅義務人違反本法或稅法之規定，適用裁處時之法\n    律。但裁處前之法律有利於納稅義務人者，適用最有利於納\n    稅義務人之法律。」上開法條所稱之「裁處」，依修正理由\n    說明，包括訴願、再訴願及行政訴訟之決定或判決。本件被\n    上訴人據以裁罰及原判決據以判決之84年8月2日修正公布（\n    84年9月1日施行）營業稅法第51條第5款：「納稅義務人，\n    有左列情形之一者，除追繳稅款外，按所漏稅額處1倍至10\n    倍罰鍰，並得停止其營業：……五、虛報進項稅額者。」之\n    規定，業於99年12月8日修正公布（自100年2月1日施行）為\n    ：「納稅義務人，有左列情形之一者，除追繳稅款外，按所\n    漏稅額處5倍以下罰鍰，並得停止其營業：……五、虛報進\n    項稅額者。」另於100年1月26日增訂公布（自100年4月1日\n    施行）第2項：「納稅義務人有前項第5款情形，如其取得非\n    實際交易對象所開立之憑證，經查明確有進貨事實及該項憑\n    證確由實際銷貨之營利事業所交付，且實際銷貨之營利事業\n    已依法補稅處罰者，免依前項規定處罰。」即該條規定之罰\n    鍰倍數，99年12月8日修正公布之規定較修正前之規定為低\n    ，暨100年1月26日增訂公布之第2項免罰規定，均有利於營\n    業人即上訴人，依上述稅捐稽徵法第48條之3規定，本件之\n    罰鍰倍數即應適用99年12月8日修正公布之營業稅法第51條\n    規定，至有無100年1月26日增訂公布之營業稅法第51條第2\n    項規定之適用，亦待斟酌。被上訴人未及適用，原判決亦未\n    及糾正，自有適用法規不當之違法，並於判決結論有影響。\n    上訴論旨求為廢棄，雖未執此指摘，仍應認其上訴有理由。\n    又因罰鍰之裁罰涉及被上訴人之裁量權，爰將原判決廢棄，\n    並撤銷訴願決定及原處分（重核復查決定除追減部分外），\n    由被上訴人另為適法之處分。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第259條第1款、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1478號上訴人開泰機械股份有限公司代表人李永富被上訴人財政部臺灣省北區國稅局代表人吳自心送達代收人李吟芳上列當事人間營業稅事件，上訴人對於中華民國99年12月2日臺北高等行政法院99年度訴字第1902號判決，提起上訴，本院判決如下：主文原判決廢棄。訴願決定及原處分（重核復查決定除追減部分外）均撤銷。第一審及上訴審訴訟費用均由被上訴人負擔。理由一、本件上訴人於民國93年1月至10月間進貨，取具非實際交易對象發原實業有限公司（下稱發原公司）開立之統一發票25紙（下稱系爭發票），銷售額合計新臺幣（下同）16,000,229元，營業稅額800,006元，作為進項憑證申報扣抵銷項稅額，經財政部高雄市國稅局（下稱高雄市國稅局）查獲，通報被上訴人查明，除核定補徵營業稅額800,006元，並以違反行為時加值型及非加值型營業稅法（下稱營業稅法）第51條第5款及稅捐稽徵法第44條規定，從重依行為時營業稅法第51條第5款規定，按所漏稅額處3倍罰鍰計2,400,018元。上訴人不服，循序提起訴願，經訴願決定將罰鍰部分撤銷發回原處分機關，並駁回其餘訴願。嗣被上訴人就罰鍰部分以99年4月30日北區國稅法一字第0990016159號重核復查決定追減罰鍰800,006元。上訴人仍不服，循序提起行政訴訟，經原審判決駁回，乃提起本件上訴。二、上訴人起訴主張：依司法院釋字第337解釋及財政部83年7月9日臺財稅第831601371號函釋，稽徵機關依營業稅法第51條第5款規定裁罰，須對涉案營業人有虛報進項稅額之事實詳予調查並負舉證之責。上訴人係從事有關五金機械之買賣及各種機器製造維修等業務，於92年11月間起至93年間陸續接獲訂單，乃向發原公司採購包括鍍鋅鋼板、不銹鋼板、黑鐵板等材料，關於系爭發票之買賣，有買賣合約書、發原公司之出貨單及由發原公司開立之統一發票暨上訴人付款明細資料可稽，足見上訴人確有向發原公司採購貨品，且發原公司亦有銷貨之事實。被上訴人認上訴人涉有違章之事實，不外以高雄市國稅局97年2月22日財高國稅審三字第0970007739號刑事案件告發書（下稱高雄市國稅局告發書）之資料為其依據，惟高雄市國稅局告發書僅係「分析」而非「事實」，實不足作為上訴人涉嫌違章之事證，原處分顯有違誤等語，求為判決訴願決定及原處分（含重核復查決定）關於罰鍰不利上訴人部分均撤銷。三、被上訴人則以：系爭發票品名為不銹鋼板，而發原公司於92年度因虛開統一發票予上訴人等6家公司，其登記負責人瑪鞡屹（即宋俊男）業經臺灣高雄地方法院（下稱高雄地院）97年度訴字第425號刑事判決處刑在案，且依發原公司93年度申報進項憑證來源之公司登記營業項目或進貨來源查核結果，均與鋼材無關，足見發原公司並無鋼材可供銷售。另依臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官97年度偵字第17053號不起訴處分書，檢察官已就發原公司93年度無實際進銷貨之事實及理由論述甚詳，據此發原公司並非上訴人之實際交易人，足堪認定。又經被上訴人就上訴人提示之訂貨合約書、銀行匯款單及存款存根聯等資料影本查核，所得認上訴人有進貨事實，惟未依法取得進項憑證，而取具非實際交易對象發原公司開立之不實統一發票申報扣抵銷項稅額，故依行為時營業稅法第51條第5款規定，按所漏稅額處2倍罰鍰計1,600,012元，即無違誤等語，資為抗辯，求為判決駁回上訴人之訴。四、原審判決駁回上訴人在原審之訴，係以：（一）本件經高雄市國稅局查獲瑪鞡屹為發原公司登記之負責人，於93年1月至12月間取得涉嫌非實際交易對象或擅自歇業他遷不明等稅籍異常營業人開立之不實統一發票金額計62,712,657元，充當進項憑證，占其總進項比率達97.3﹪，又同時虛開不實發票金額37,870,751元，供他人扣抵銷項金額，幫助他人逃漏營業稅，上訴人自無可能與其交易。且系爭發票銷貨品名為不銹鋼板，惟依發原公司進項來源，其並無鋼材可供銷售予上訴人。至上訴人雖提示訂貨合約書、銀行匯款單及存款存根聯等資料影本供核，然尚無法證明上訴人確有支付系爭貨款予發原公司之事實。（二）又上訴人自稱與發原公司之林家如進行本件交易，惟林家如並非發原公司之登記負責人，亦非發原公司僱請之員工，雖係發原公司登記負責人瑪鞡屹之配偶，亦難認有何權限可代表發原公司為交易行為。則上訴人與發原公司交易時，未究明與其交易之林家如是否為發原公司之人員，即與之交易，是其就實際交易對象及憑證上銷貨營業人之同一性及真實性，即難謂無應注意、能注意而疏未注意查核之過失。故被上訴人依行為時營業稅法第51條第5款規定並參依財政部98年12月7日令頒「稅務違章案件裁罰金額或倍數參考表」按所漏稅額800,006元處2倍之罰鍰計1,600,012元，未逾越法定裁量範圍，且無消極不行使裁量權之裁量怠惰等情事，難認有何違誤等語，為其論據。五、本院經核原判決固非無見，惟按：稅捐稽徵法第48條之3規定：「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律。」上開法條所稱之「裁處」，依修正理由說明，包括訴願、再訴願及行政訴訟之決定或判決。本件被上訴人據以裁罰及原判決據以判決之84年8月2日修正公布（84年9月1日施行）營業稅法第51條第5款：「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處1倍至10倍罰鍰，並得停止其營業：……五、虛報進項稅額者。」之規定，業於99年12月8日修正公布（自100年2月1日施行）為：「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處5倍以下罰鍰，並得停止其營業：……五、虛報進項稅額者。」另於100年1月26日增訂公布（自100年4月1日施行）第2項：「納稅義務人有前項第5款情形，如其取得非實際交易對象所開立之憑證，經查明確有進貨事實及該項憑證確由實際銷貨之營利事業所交付，且實際銷貨之營利事業已依法補稅處罰者，免依前項規定處罰。」即該條規定之罰鍰倍數，99年12月8日修正公布之規定較修正前之規定為低，暨100年1月26日增訂公布之第2項免罰規定，均有利於營業人即上訴人，依上述稅捐稽徵法第48條之3規定，本件之罰鍰倍數即應適用99年12月8日修正公布之營業稅法第51條規定，至有無100年1月26日增訂公布之營業稅法第51條第2項規定之適用，亦待斟酌。被上訴人未及適用，原判決亦未及糾正，自有適用法規不當之違法，並於判決結論有影響。上訴論旨求為廢棄，雖未執此指摘，仍應認其上訴有理由。又因罰鍰之裁罰涉及被上訴人之裁量權，爰將原判決廢棄，並撤銷訴願決定及原處分（重核復查決定除追減部分外），由被上訴人另為適法之處分。六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項、第259條第1款、第98條第1項前段，判決如主文。中華民國100年8月25日最高行政法院第三庭審判長法官黃璽君法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年8月25日書記官張雅琴",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-25",
  "created_at": "2016-02-12 19:23:14",
  "updated_at": "2016-02-12 19:23:14"
}