{
  "identify": "TPA-100-裁-2089-20110825-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "2089",
  "jcheck": "1",
  "reason": "耕地三七五租約",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第2089號\n上  訴  人  梁進順\n            梁振科\n            梁振吉\n            梁翔斌\n共      同\n訴訟代理人  洪耀宗  律師\n被 上訴 人  屏東縣潮州鎮公所\n代  表  人  洪明江\n參  加  人  王深海\n            王博瑞\n            王允璋\n            王智瑜\n上列當事人間耕地三七五租約事件，上訴人對於中華民國99年8\n月31日高雄高等行政法院99年度訴字第268號判決，提起上訴，\n本院裁定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、上訴人分別承租參加人之土地（下稱系爭出租土地），並均\n    訂有耕地三七五租約，該等租約均於民國97年12月31日租期\n    屆滿，嗣參加人各於98年1月21日檢附自任耕作切結書及相\n    關文件，以擴大家庭農場經營規模事由申請收回上開出租土\n    地自耕，承租人即上訴人亦分別申請續耕，經被上訴人審查\n    承租人之96年度本人、配偶及戶內直系親屬戶籍資料、全年\n    度生活費用明細表單及國稅局提供96年度綜合所得稅各類所\n    得資料清單、98年5月20日收益訪談筆錄等資料，並參酌內\n    政部及高雄市政府公布96年最低生活費標準核算承租人96年\n    度收、支情形，所有承租人即上訴人均核無耕地三七五減租\n    條例（下稱減租條例）第19條第1項第3款之情形；且審認參\n    加人均符合減租條例第19條第2項規定，乃分別核定參加人\n    各2筆土地准予收回自耕（即王深海為屏東縣潮州鎮○○段\n    1067-9、八老爺段70-7地號；王博瑞為五福段1067-7、八老\n    爺段70-10地號；王允璋為五福段1067-8、八老爺段70-9地\n    號；王智瑜為五福段1067-1、八老爺段70-8地號等8筆土地\n    ，下稱系爭8筆土地）。其餘上開參加人之土地（下稱系爭\n    否准收回自耕土地）因非屬耕地，不符合擴大家庭農場經營\n    規模之規定，故分別准由承租人各續訂租約6年。上訴人不\n    服，循序合併提起行政訴訟，為原審判決駁回，而提起本件\n    上訴。\n三、上訴人上訴主張略以：按減租條例第19條第1項第3款所稱出\n    租人收回耕地，致承租人失其家庭生活依據者，係指租約期\n    滿前1年（即96年）承租人本人及其配偶與同一戶內之直系\n    血親綜合所得稅所得總額，扣除出租人申請收回部分之所得\n    額後，不足以支付承租人本人及其配偶與同一戶內之直系血\n    親全年生活費用者而言。惟原判決疏未扣除出租人申請收回\n    耕地部分之所得額(因租地生產收入)，逕遽為論斷上訴人均\n    能維持一家生活，不因參加人收回系爭8筆土地致上訴人失\n    其家庭生活依據，其論理顯有矛盾，理由亦嫌不備，判決即\n    有違背法令。次按最高法院51年台上字第2112號判例及司法\n    院釋字第580號解釋意旨，自任耕作之自耕地至少為出租人\n    間接經營耕作者，即出租人必須直接或間接從事農業生產作\n    農業使用，始能被認定有自耕能力。詎原判決竟認所謂有自\n    耕能力，通常只要出租人能為有效法律上意思表示之委託或\n    僱傭即足認有委託他人代耕能力，而認定參加人均有自耕能\n    力，非但對於前開最高法院判例有所誤解，且參加人所提出\n    之自耕地分別作為瓦斯分裝場、養蝦場、廢耕地等既非農業\n    用途，亦與前開司法院解釋謂非人力親為之間接經營方式未\n    合，更違反農地農用之農業基本政策，實已背離減租條例之\n    宗旨，原判決自有適用減租條例第19條第1項第1款錯誤之違\n    法。又私有出租耕地97年底租約期滿處理工作手冊（下稱工\n    作手冊）係屬內政部內規，僅做為內部辦理作業程序之參考\n    ，不具有法律效力，法院應審就出租人是否實質上有自耕能\n    力，原判決僅以出租人已出具切結書即率認出租人有自認耕\n    作之能力，即有判決不備理由之違法等語。經核，原判決業\n    已就本件按減租條例第19條第1項及第2項規定，倘出租人係\n    為擴大家庭農場經營規模而申請收回自耕，且無該條第1項\n    第1款「出租人不能自任耕作」及第3款「出租人因收回耕地\n    ，致承租人失其家庭生活依據」情形之一者，出租人所有收\n    益雖足以維持一家生活，仍准予收回與其自耕地同一或鄰近\n    地段內之出租耕地自耕，不受該條第1項第2款規定之限制。\n    次按內政部工作手冊之審核認定標準，係為認定事實準則之\n    行政規則，並未違反減租條例第19條規定之意旨，準此可知\n    ，出租人為擴大家庭農場經營規模，申請收回與其自耕地同\n    一或鄰近地段內之耕地自耕者，須收回之出租耕地與自耕地\n    間之距離未超過15公里，且均須屬農業發展條例第3條第11\n    款規定之「耕地」；而出租人能否自任耕作，其認定得以出\n    租人出具之自任耕作切結書為之，且須符合承租人不因出租\n    人收回耕地致失其家庭生活依據之要件。而所謂「承租人不\n    因出租人收回耕地致失其家庭生活依據」，係指租約期滿前\n    1年（即96年）承租人本人及其配偶與同一戶內之直系血親\n    綜合所得稅所得總額，扣除出租人申請收回耕地部分之所得\n    額後，不足以支付承租人本人及其配偶與同一戶內之直系血\n    親全年生活費用者而言。經查參加人分別有自耕地，足資作\n    為擴大家庭農場經營規模之基礎，且上開土地之使用分區均\n    為一般農業用地，使用地類別為農牧用地，符合自耕地及耕\n    地之要件，足認參加人均係為擴大家庭農場經營規模而申請\n    收回系爭耕地。而參加人復皆出具自任耕作切結書，則參加\n    人申請收回系爭准予收回自耕土地以供自耕，即均無減租條\n    例第19條第1項第1款「出租人不能自任耕作」之情形。次查\n    ，被上訴人審核上訴人各別之收入總和大於渠等生活費用支\n    出總和，上訴人均應能維持一家生活，均無減租條例第19條\n    第1項第3款規定之情事。另按工作手冊六（二）4規定可知\n    ，出租人以擴大家庭農場經營規模為由申請收回自耕者，僅\n    須檢附自任耕作切結書等文件，尚無須於申請時提出已僱工\n    代耕、委託代耕或訂定計畫或與人簽約之證明文件。且依本\n    院98年度判字第1385號判決意旨，出租人有無自耕能力，應\n    以出租人本身有無以人力親自實施耕作，或自行為農業科技\n    化及企業化經營耕作，或委託代耕之能力認定之；倘出租人\n    於「耕地租約期滿」時，具有能為有效委託或僱傭意思表示\n    之能力者，即有委託他人代耕之能力，自應認出租人有自耕\n    能力。參加人已依工作手冊規定出具出租人自任耕作切結書\n    ，衡諸常情，參加人於申請收回系爭8筆土地時，均正值壯\n    年，且亦分別檢具相關文件向被上訴人申請收回自耕，難謂\n    渠等無委託他人代耕之能力。況參加人王深海、王允璋及王\n    智瑜於原審法院，業已陳述上開自耕地為渠等親自耕作明確\n    ，復為上訴人梁進順所不爭執。縱參加人上開自耕地於本件\n    申請收回自耕前，分別係做為瓦斯分裝場、蝦場，另有部分\n    土地廢耕多年屬實，惟如前所述，參加人於申請收回自耕時\n    ，均正值壯年，上訴人亦無法舉證證明參加人不能將上開自\n    耕地回復為耕地使用之情形，則被上訴人認定參加人均有自\n    耕能力，並作成准由參加人收回系爭8筆土地之行政處分，\n    尚無不合等情，敘述甚詳。惟核其上訴理由，無非係重述其\n    於起訴已主張而為原審所不採之理由，並就原審取捨證據、\n    認定事實之職權行使，指摘其為不當，且就原審已論斷者，\n    泛言未論斷，或就原審所為論斷，泛言其論斷矛盾，而非具\n    體表明合於不適用法規、適用法規不當、或行政訴訟法第24\n    3條第2項所列各款之情形，難認對該判決之如何違背法令已\n    有具體之指摘。依首開規定及說明，應認其上訴為不合法。\n    至原判決固於計算上訴人等之生活費用，僅謂被上訴人審核\n    上訴人各別之收入總和大於渠等生活費用支出總和，認定上\n    訴人均應能維持一家生活，均無減租條例第19條第1項第3款\n    規定之情事。惟查被上訴人於計算上訴人等之生活費用業已\n    將承租耕地收入計入支出生活費用之內，此有98年屏府訴字\n    第58號卷內上訴人等96年全年收支明細表附卷可稽，從而上\n    訴意旨主張被上訴人疏未將上訴人等因出租人收回耕地而減\n    少收入部分計入，自有誤會，附此敘明。\n四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第85條第1項前段、第\n    78條，裁定如主文。\n中    華    民    國    100   年    8     月    25    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  林  樹  埔\n                              法官  陳  秀  \n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    8     月    25    日\n                              書記官  黃  淑  櫻",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、上訴人分別承租參加人之土地（下稱系爭出租土地），並均\n    訂有耕地三七五租約，該等租約均於民國97年12月31日租期\n    屆滿，嗣參加人各於98年1月21日檢附自任耕作切結書及相\n    關文件，以擴大家庭農場經營規模事由申請收回上開出租土\n    地自耕，承租人即上訴人亦分別申請續耕，經被上訴人審查\n    承租人之96年度本人、配偶及戶內直系親屬戶籍資料、全年\n    度生活費用明細表單及國稅局提供96年度綜合所得稅各類所\n    得資料清單、98年5月20日收益訪談筆錄等資料，並參酌內\n    政部及高雄市政府公布96年最低生活費標準核算承租人96年\n    度收、支情形，所有承租人即上訴人均核無耕地三七五減租\n    條例（下稱減租條例）第19條第1項第3款之情形；且審認參\n    加人均符合減租條例第19條第2項規定，乃分別核定參加人\n    各2筆土地准予收回自耕（即王深海為屏東縣潮州鎮○○段\n    1067-9、八老爺段70-7地號；王博瑞為五福段1067-7、八老\n    爺段70-10地號；王允璋為五福段1067-8、八老爺段70-9地\n    號；王智瑜為五福段1067-1、八老爺段70-8地號等8筆土地\n    ，下稱系爭8筆土地）。其餘上開參加人之土地（下稱系爭\n    否准收回自耕土地）因非屬耕地，不符合擴大家庭農場經營\n    規模之規定，故分別准由承租人各續訂租約6年。上訴人不\n    服，循序合併提起行政訴訟，為原審判決駁回，而提起本件\n    上訴。\n三、上訴人上訴主張略以：按減租條例第19條第1項第3款所稱出\n    租人收回耕地，致承租人失其家庭生活依據者，係指租約期\n    滿前1年（即96年）承租人本人及其配偶與同一戶內之直系\n    血親綜合所得稅所得總額，扣除出租人申請收回部分之所得\n    額後，不足以支付承租人本人及其配偶與同一戶內之直系血\n    親全年生活費用者而言。惟原判決疏未扣除出租人申請收回\n    耕地部分之所得額(因租地生產收入)，逕遽為論斷上訴人均\n    能維持一家生活，不因參加人收回系爭8筆土地致上訴人失\n    其家庭生活依據，其論理顯有矛盾，理由亦嫌不備，判決即\n    有違背法令。次按最高法院51年台上字第2112號判例及司法\n    院釋字第580號解釋意旨，自任耕作之自耕地至少為出租人\n    間接經營耕作者，即出租人必須直接或間接從事農業生產作\n    農業使用，始能被認定有自耕能力。詎原判決竟認所謂有自\n    耕能力，通常只要出租人能為有效法律上意思表示之委託或\n    僱傭即足認有委託他人代耕能力，而認定參加人均有自耕能\n    力，非但對於前開最高法院判例有所誤解，且參加人所提出\n    之自耕地分別作為瓦斯分裝場、養蝦場、廢耕地等既非農業\n    用途，亦與前開司法院解釋謂非人力親為之間接經營方式未\n    合，更違反農地農用之農業基本政策，實已背離減租條例之\n    宗旨，原判決自有適用減租條例第19條第1項第1款錯誤之違\n    法。又私有出租耕地97年底租約期滿處理工作手冊（下稱工\n    作手冊）係屬內政部內規，僅做為內部辦理作業程序之參考\n    ，不具有法律效力，法院應審就出租人是否實質上有自耕能\n    力，原判決僅以出租人已出具切結書即率認出租人有自認耕\n    作之能力，即有判決不備理由之違法等語。經核，原判決業\n    已就本件按減租條例第19條第1項及第2項規定，倘出租人係\n    為擴大家庭農場經營規模而申請收回自耕，且無該條第1項\n    第1款「出租人不能自任耕作」及第3款「出租人因收回耕地\n    ，致承租人失其家庭生活依據」情形之一者，出租人所有收\n    益雖足以維持一家生活，仍准予收回與其自耕地同一或鄰近\n    地段內之出租耕地自耕，不受該條第1項第2款規定之限制。\n    次按內政部工作手冊之審核認定標準，係為認定事實準則之\n    行政規則，並未違反減租條例第19條規定之意旨，準此可知\n    ，出租人為擴大家庭農場經營規模，申請收回與其自耕地同\n    一或鄰近地段內之耕地自耕者，須收回之出租耕地與自耕地\n    間之距離未超過15公里，且均須屬農業發展條例第3條第11\n    款規定之「耕地」；而出租人能否自任耕作，其認定得以出\n    租人出具之自任耕作切結書為之，且須符合承租人不因出租\n    人收回耕地致失其家庭生活依據之要件。而所謂「承租人不\n    因出租人收回耕地致失其家庭生活依據」，係指租約期滿前\n    1年（即96年）承租人本人及其配偶與同一戶內之直系血親\n    綜合所得稅所得總額，扣除出租人申請收回耕地部分之所得\n    額後，不足以支付承租人本人及其配偶與同一戶內之直系血\n    親全年生活費用者而言。經查參加人分別有自耕地，足資作\n    為擴大家庭農場經營規模之基礎，且上開土地之使用分區均\n    為一般農業用地，使用地類別為農牧用地，符合自耕地及耕\n    地之要件，足認參加人均係為擴大家庭農場經營規模而申請\n    收回系爭耕地。而參加人復皆出具自任耕作切結書，則參加\n    人申請收回系爭准予收回自耕土地以供自耕，即均無減租條\n    例第19條第1項第1款「出租人不能自任耕作」之情形。次查\n    ，被上訴人審核上訴人各別之收入總和大於渠等生活費用支\n    出總和，上訴人均應能維持一家生活，均無減租條例第19條\n    第1項第3款規定之情事。另按工作手冊六（二）4規定可知\n    ，出租人以擴大家庭農場經營規模為由申請收回自耕者，僅\n    須檢附自任耕作切結書等文件，尚無須於申請時提出已僱工\n    代耕、委託代耕或訂定計畫或與人簽約之證明文件。且依本\n    院98年度判字第1385號判決意旨，出租人有無自耕能力，應\n    以出租人本身有無以人力親自實施耕作，或自行為農業科技\n    化及企業化經營耕作，或委託代耕之能力認定之；倘出租人\n    於「耕地租約期滿」時，具有能為有效委託或僱傭意思表示\n    之能力者，即有委託他人代耕之能力，自應認出租人有自耕\n    能力。參加人已依工作手冊規定出具出租人自任耕作切結書\n    ，衡諸常情，參加人於申請收回系爭8筆土地時，均正值壯\n    年，且亦分別檢具相關文件向被上訴人申請收回自耕，難謂\n    渠等無委託他人代耕之能力。況參加人王深海、王允璋及王\n    智瑜於原審法院，業已陳述上開自耕地為渠等親自耕作明確\n    ，復為上訴人梁進順所不爭執。縱參加人上開自耕地於本件\n    申請收回自耕前，分別係做為瓦斯分裝場、蝦場，另有部分\n    土地廢耕多年屬實，惟如前所述，參加人於申請收回自耕時\n    ，均正值壯年，上訴人亦無法舉證證明參加人不能將上開自\n    耕地回復為耕地使用之情形，則被上訴人認定參加人均有自\n    耕能力，並作成准由參加人收回系爭8筆土地之行政處分，\n    尚無不合等情，敘述甚詳。惟核其上訴理由，無非係重述其\n    於起訴已主張而為原審所不採之理由，並就原審取捨證據、\n    認定事實之職權行使，指摘其為不當，且就原審已論斷者，\n    泛言未論斷，或就原審所為論斷，泛言其論斷矛盾，而非具\n    體表明合於不適用法規、適用法規不當、或行政訴訟法第24\n    3條第2項所列各款之情形，難認對該判決之如何違背法令已\n    有具體之指摘。依首開規定及說明，應認其上訴為不合法。\n    至原判決固於計算上訴人等之生活費用，僅謂被上訴人審核\n    上訴人各別之收入總和大於渠等生活費用支出總和，認定上\n    訴人均應能維持一家生活，均無減租條例第19條第1項第3款\n    規定之情事。惟查被上訴人於計算上訴人等之生活費用業已\n    將承租耕地收入計入支出生活費用之內，此有98年屏府訴字\n    第58號卷內上訴人等96年全年收支明細表附卷可稽，從而上\n    訴意旨主張被上訴人疏未將上訴人等因出租人收回耕地而減\n    少收入部分計入，自有誤會，附此敘明。\n四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第85條第1項前段、第\n    78條，裁定如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第2089號上訴人梁進順梁振科梁振吉梁翔斌共同訴訟代理人洪耀宗律師被上訴人屏東縣潮州鎮公所代表人洪明江參加人王深海王博瑞王允璋王智瑜上列當事人間耕地三七五租約事件，上訴人對於中華民國99年8月31日高雄高等行政法院99年度訴字第268號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；而判決有同條第2項所列各款情形之一者，為當然違背法令。是當事人對於高等行政法院判決上訴，如依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解之字號或其內容。如以行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條項各款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者與上開法條規定不合時，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、上訴人分別承租參加人之土地（下稱系爭出租土地），並均訂有耕地三七五租約，該等租約均於民國97年12月31日租期屆滿，嗣參加人各於98年1月21日檢附自任耕作切結書及相關文件，以擴大家庭農場經營規模事由申請收回上開出租土地自耕，承租人即上訴人亦分別申請續耕，經被上訴人審查承租人之96年度本人、配偶及戶內直系親屬戶籍資料、全年度生活費用明細表單及國稅局提供96年度綜合所得稅各類所得資料清單、98年5月20日收益訪談筆錄等資料，並參酌內政部及高雄市政府公布96年最低生活費標準核算承租人96年度收、支情形，所有承租人即上訴人均核無耕地三七五減租條例（下稱減租條例）第19條第1項第3款之情形；且審認參加人均符合減租條例第19條第2項規定，乃分別核定參加人各2筆土地准予收回自耕（即王深海為屏東縣潮州鎮○○段1067-9、八老爺段70-7地號；王博瑞為五福段1067-7、八老爺段70-10地號；王允璋為五福段1067-8、八老爺段70-9地號；王智瑜為五福段1067-1、八老爺段70-8地號等8筆土地，下稱系爭8筆土地）。其餘上開參加人之土地（下稱系爭否准收回自耕土地）因非屬耕地，不符合擴大家庭農場經營規模之規定，故分別准由承租人各續訂租約6年。上訴人不服，循序合併提起行政訴訟，為原審判決駁回，而提起本件上訴。三、上訴人上訴主張略以：按減租條例第19條第1項第3款所稱出租人收回耕地，致承租人失其家庭生活依據者，係指租約期滿前1年（即96年）承租人本人及其配偶與同一戶內之直系血親綜合所得稅所得總額，扣除出租人申請收回部分之所得額後，不足以支付承租人本人及其配偶與同一戶內之直系血親全年生活費用者而言。惟原判決疏未扣除出租人申請收回耕地部分之所得額(因租地生產收入)，逕遽為論斷上訴人均能維持一家生活，不因參加人收回系爭8筆土地致上訴人失其家庭生活依據，其論理顯有矛盾，理由亦嫌不備，判決即有違背法令。次按最高法院51年台上字第2112號判例及司法院釋字第580號解釋意旨，自任耕作之自耕地至少為出租人間接經營耕作者，即出租人必須直接或間接從事農業生產作農業使用，始能被認定有自耕能力。詎原判決竟認所謂有自耕能力，通常只要出租人能為有效法律上意思表示之委託或僱傭即足認有委託他人代耕能力，而認定參加人均有自耕能力，非但對於前開最高法院判例有所誤解，且參加人所提出之自耕地分別作為瓦斯分裝場、養蝦場、廢耕地等既非農業用途，亦與前開司法院解釋謂非人力親為之間接經營方式未合，更違反農地農用之農業基本政策，實已背離減租條例之宗旨，原判決自有適用減租條例第19條第1項第1款錯誤之違法。又私有出租耕地97年底租約期滿處理工作手冊（下稱工作手冊）係屬內政部內規，僅做為內部辦理作業程序之參考，不具有法律效力，法院應審就出租人是否實質上有自耕能力，原判決僅以出租人已出具切結書即率認出租人有自認耕作之能力，即有判決不備理由之違法等語。經核，原判決業已就本件按減租條例第19條第1項及第2項規定，倘出租人係為擴大家庭農場經營規模而申請收回自耕，且無該條第1項第1款「出租人不能自任耕作」及第3款「出租人因收回耕地，致承租人失其家庭生活依據」情形之一者，出租人所有收益雖足以維持一家生活，仍准予收回與其自耕地同一或鄰近地段內之出租耕地自耕，不受該條第1項第2款規定之限制。次按內政部工作手冊之審核認定標準，係為認定事實準則之行政規則，並未違反減租條例第19條規定之意旨，準此可知，出租人為擴大家庭農場經營規模，申請收回與其自耕地同一或鄰近地段內之耕地自耕者，須收回之出租耕地與自耕地間之距離未超過15公里，且均須屬農業發展條例第3條第11款規定之「耕地」；而出租人能否自任耕作，其認定得以出租人出具之自任耕作切結書為之，且須符合承租人不因出租人收回耕地致失其家庭生活依據之要件。而所謂「承租人不因出租人收回耕地致失其家庭生活依據」，係指租約期滿前1年（即96年）承租人本人及其配偶與同一戶內之直系血親綜合所得稅所得總額，扣除出租人申請收回耕地部分之所得額後，不足以支付承租人本人及其配偶與同一戶內之直系血親全年生活費用者而言。經查參加人分別有自耕地，足資作為擴大家庭農場經營規模之基礎，且上開土地之使用分區均為一般農業用地，使用地類別為農牧用地，符合自耕地及耕地之要件，足認參加人均係為擴大家庭農場經營規模而申請收回系爭耕地。而參加人復皆出具自任耕作切結書，則參加人申請收回系爭准予收回自耕土地以供自耕，即均無減租條例第19條第1項第1款「出租人不能自任耕作」之情形。次查，被上訴人審核上訴人各別之收入總和大於渠等生活費用支出總和，上訴人均應能維持一家生活，均無減租條例第19條第1項第3款規定之情事。另按工作手冊六（二）4規定可知，出租人以擴大家庭農場經營規模為由申請收回自耕者，僅須檢附自任耕作切結書等文件，尚無須於申請時提出已僱工代耕、委託代耕或訂定計畫或與人簽約之證明文件。且依本院98年度判字第1385號判決意旨，出租人有無自耕能力，應以出租人本身有無以人力親自實施耕作，或自行為農業科技化及企業化經營耕作，或委託代耕之能力認定之；倘出租人於「耕地租約期滿」時，具有能為有效委託或僱傭意思表示之能力者，即有委託他人代耕之能力，自應認出租人有自耕能力。參加人已依工作手冊規定出具出租人自任耕作切結書，衡諸常情，參加人於申請收回系爭8筆土地時，均正值壯年，且亦分別檢具相關文件向被上訴人申請收回自耕，難謂渠等無委託他人代耕之能力。況參加人王深海、王允璋及王智瑜於原審法院，業已陳述上開自耕地為渠等親自耕作明確，復為上訴人梁進順所不爭執。縱參加人上開自耕地於本件申請收回自耕前，分別係做為瓦斯分裝場、蝦場，另有部分土地廢耕多年屬實，惟如前所述，參加人於申請收回自耕時，均正值壯年，上訴人亦無法舉證證明參加人不能將上開自耕地回復為耕地使用之情形，則被上訴人認定參加人均有自耕能力，並作成准由參加人收回系爭8筆土地之行政處分，尚無不合等情，敘述甚詳。惟核其上訴理由，無非係重述其於起訴已主張而為原審所不採之理由，並就原審取捨證據、認定事實之職權行使，指摘其為不當，且就原審已論斷者，泛言未論斷，或就原審所為論斷，泛言其論斷矛盾，而非具體表明合於不適用法規、適用法規不當、或行政訴訟法第243條第2項所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首開規定及說明，應認其上訴為不合法。至原判決固於計算上訴人等之生活費用，僅謂被上訴人審核上訴人各別之收入總和大於渠等生活費用支出總和，認定上訴人均應能維持一家生活，均無減租條例第19條第1項第3款規定之情事。惟查被上訴人於計算上訴人等之生活費用業已將承租耕地收入計入支出生活費用之內，此有98年屏府訴字第58號卷內上訴人等96年全年收支明細表附卷可稽，從而上訴意旨主張被上訴人疏未將上訴人等因出租人收回耕地而減少收入部分計入，自有誤會，附此敘明。四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第85條第1項前段、第78條，裁定如主文。中華民國100年8月25日最高行政法院第一庭審判長法官鍾耀光法官黃淑玲法官鄭小康法官林樹埔法官陳秀以上正本證明與原本無異中華民國100年8月25日書記官黃淑櫻",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-25",
  "created_at": "2016-02-12 19:17:43",
  "updated_at": "2016-02-12 19:17:43"
}