{
  "identify": "TPA-100-裁-2152-20110825-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "2152",
  "jcheck": "1",
  "reason": "有關教育事務",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第2152號\n上  訴  人  郭立民\n被 上訴 人  國立政治大學\n代  表  人  吳思華\n訴訟代理人  陳金泉  律師\n            李瑞敏  律師\n            顏邦峻  律師\n上列當事人間有關教育事務事件，上訴人對於中華民國100年6月\n9日臺北高等行政法院100年度訴字第430號判決，提起上訴，本\n院裁定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴人對於高等行政法院判決上訴，主張略以：原判決\n    以上訴人退休即無視原處分對上訴人之身份、地位所生之直\n    接及衍生損害，可謂昧於現實。另原判決無視被上訴人之各\n    種惡意、不法操作，竟僅就「上訴人具有明瞭利弊得失能力\n    」，即認定上訴人「迫於無奈而退休」之主張「尚未可採」\n    ，實屬本末倒置。國立政治大學基本績效評量辦法（下稱評\n    量辦法）第4條中雖稱「教師每滿5年需接受評量一次」，但\n    第7條復明訂「8年未通過評量」始可啟動不續聘程序。可見\n    依評量辦法可進行不續聘程序之評量期限實如上訴人所稱之\n    8年而非被上訴人主張之5年。原判決認顯然斷章取義，將啟\n    動「不續聘」的評量期限，誤判為5年。原判決認為上訴人\n    未通過民國95學年度屆滿前之評量，「嗣後亦無從因符合免\n    評量規定得而補正」。依原判決之主張，則被上訴人對95學\n    年度屆滿前未通過評量之教師，即應啟動不續聘程序。何以\n    必須待至98學年度屆滿，始得啟動不續聘程序？依評量辦法\n    ，未通過5年評量者，仍可有3年完成評量，所以並非如原判\n    決所稱，嗣後無從補正。原判決不僅曲解法規，也昧於事實\n    等語。\n三、經查：\n  (一)原判決已指明：「本案上訴人在原審之訴，自其申請退休時\n    起，因無『主觀公權利』（即續任教師之利益）受到『被上\n    訴人所作成不續聘處分』之侵犯，因此沒有提起行政訴訟之\n    實益」等法律見解，此等論點客觀合法，並無錯誤可言。至\n    於上訴人是否迫於無奈，以致對其身份、地位造成影響。嚴\n    格言之，皆非教師法第14條所欲保護之主觀公權利（任何實\n    證利害皆需經由特定法規範保護其實現，方成為主觀公權利\n    ）。是以上訴人有關此部分爭點之上訴理由，無非係就原審\n    之法律論斷，重複已在原審提出之論述而言，並無就原判決\n    既有論點為針鋒相對式之具體指駁。\n  (二)原判決復退而言之，在假設上訴人對本案有訴訟利益之前提\n    下，又從實體法之觀點認為：在詮釋評量辦法第4條（規定\n    教師服務滿5年要接受一次評量）、第5條（規定符合一定要\n    件時，可以不受評量）以及第8條（規定8年沒有通過評量者\n    ，學校可經一定程序，決議不予續聘該教師）時，必須解為\n    「教師服務5年後即應接受評量，通過者即可再服務5年，並\n    於5年期間屆滿後再接受下一次評量，爾後依序滿5年即接受\n    一次評量。必須在不受評量之5年週期內，符合上開評量辦\n    法第5條之規定，才可向後永遠免受評量。至於未通過評量\n    者，自第6年起，可逐年申請評量，直到評量通過時止，又\n    重新起算不受評量之5年週期。但應受評量期間起點計算，8\n    年內未通過評量者，可不予續聘」等法律見解，此等意見同\n    樣符合規範本旨。而上訴意旨對此依其主觀見解為與原判決\n    不同之規範詮釋，是其此部分主張亦屬缺乏法理基礎之空泛\n    陳述。\n  (三)總結以上所述，上訴人前開上訴理由，核係就原審之法律論\n    斷，重複在原審已提及之觀點，泛言其論斷理由違法，而非\n    具體表明原判決有何「不適用法規」、「適用法規不當」、\n    或有「行政訴訟法第243條第2項所列各款」之情形，難認其\n    對原判決如何違背法令已有具體之指摘。依首開規定及說明\n    ，應認其上訴為不合法。\n四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。\n中    華    民    國    100   年    8     月    25    日\n                    最高行政法院第六庭\n                        審判長法官  鄭  忠  仁\n                              法官  陳  國  成\n                              法官  劉  介  中\n                              法官  帥  嘉  寶\n                              法官  陳  鴻  斌\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    8     月    26    日\n                              書記官  葛  雅  慎",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴人對於高等行政法院判決上訴，主張略以：原判決\n    以上訴人退休即無視原處分對上訴人之身份、地位所生之直\n    接及衍生損害，可謂昧於現實。另原判決無視被上訴人之各\n    種惡意、不法操作，竟僅就「上訴人具有明瞭利弊得失能力\n    」，即認定上訴人「迫於無奈而退休」之主張「尚未可採」\n    ，實屬本末倒置。國立政治大學基本績效評量辦法（下稱評\n    量辦法）第4條中雖稱「教師每滿5年需接受評量一次」，但\n    第7條復明訂「8年未通過評量」始可啟動不續聘程序。可見\n    依評量辦法可進行不續聘程序之評量期限實如上訴人所稱之\n    8年而非被上訴人主張之5年。原判決認顯然斷章取義，將啟\n    動「不續聘」的評量期限，誤判為5年。原判決認為上訴人\n    未通過民國95學年度屆滿前之評量，「嗣後亦無從因符合免\n    評量規定得而補正」。依原判決之主張，則被上訴人對95學\n    年度屆滿前未通過評量之教師，即應啟動不續聘程序。何以\n    必須待至98學年度屆滿，始得啟動不續聘程序？依評量辦法\n    ，未通過5年評量者，仍可有3年完成評量，所以並非如原判\n    決所稱，嗣後無從補正。原判決不僅曲解法規，也昧於事實\n    等語。\n三、經查：\n  (一)原判決已指明：「本案上訴人在原審之訴，自其申請退休時\n    起，因無『主觀公權利』（即續任教師之利益）受到『被上\n    訴人所作成不續聘處分』之侵犯，因此沒有提起行政訴訟之\n    實益」等法律見解，此等論點客觀合法，並無錯誤可言。至\n    於上訴人是否迫於無奈，以致對其身份、地位造成影響。嚴\n    格言之，皆非教師法第14條所欲保護之主觀公權利（任何實\n    證利害皆需經由特定法規範保護其實現，方成為主觀公權利\n    ）。是以上訴人有關此部分爭點之上訴理由，無非係就原審\n    之法律論斷，重複已在原審提出之論述而言，並無就原判決\n    既有論點為針鋒相對式之具體指駁。\n  (二)原判決復退而言之，在假設上訴人對本案有訴訟利益之前提\n    下，又從實體法之觀點認為：在詮釋評量辦法第4條（規定\n    教師服務滿5年要接受一次評量）、第5條（規定符合一定要\n    件時，可以不受評量）以及第8條（規定8年沒有通過評量者\n    ，學校可經一定程序，決議不予續聘該教師）時，必須解為\n    「教師服務5年後即應接受評量，通過者即可再服務5年，並\n    於5年期間屆滿後再接受下一次評量，爾後依序滿5年即接受\n    一次評量。必須在不受評量之5年週期內，符合上開評量辦\n    法第5條之規定，才可向後永遠免受評量。至於未通過評量\n    者，自第6年起，可逐年申請評量，直到評量通過時止，又\n    重新起算不受評量之5年週期。但應受評量期間起點計算，8\n    年內未通過評量者，可不予續聘」等法律見解，此等意見同\n    樣符合規範本旨。而上訴意旨對此依其主觀見解為與原判決\n    不同之規範詮釋，是其此部分主張亦屬缺乏法理基礎之空泛\n    陳述。\n  (三)總結以上所述，上訴人前開上訴理由，核係就原審之法律論\n    斷，重複在原審已提及之觀點，泛言其論斷理由違法，而非\n    具體表明原判決有何「不適用法規」、「適用法規不當」、\n    或有「行政訴訟法第243條第2項所列各款」之情形，難認其\n    對原判決如何違背法令已有具體之指摘。依首開規定及說明\n    ，應認其上訴為不合法。\n四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。"
  },
  "search": "最高行政法院裁定100年度裁字第2152號上訴人郭立民被上訴人國立政治大學代表人吳思華訴訟代理人陳金泉律師李瑞敏律師顏邦峻律師上列當事人間有關教育事務事件，上訴人對於中華民國100年6月9日臺北高等行政法院100年度訴字第430號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；而判決有同條第2項所列各款情形之一者，為當然違背法令。是當事人對於高等行政法院判決上訴，如依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解之字號或其內容。如以行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條項各款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者與上開法條規定不合時，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、本件上訴人對於高等行政法院判決上訴，主張略以：原判決以上訴人退休即無視原處分對上訴人之身份、地位所生之直接及衍生損害，可謂昧於現實。另原判決無視被上訴人之各種惡意、不法操作，竟僅就「上訴人具有明瞭利弊得失能力」，即認定上訴人「迫於無奈而退休」之主張「尚未可採」，實屬本末倒置。國立政治大學基本績效評量辦法（下稱評量辦法）第4條中雖稱「教師每滿5年需接受評量一次」，但第7條復明訂「8年未通過評量」始可啟動不續聘程序。可見依評量辦法可進行不續聘程序之評量期限實如上訴人所稱之8年而非被上訴人主張之5年。原判決認顯然斷章取義，將啟動「不續聘」的評量期限，誤判為5年。原判決認為上訴人未通過民國95學年度屆滿前之評量，「嗣後亦無從因符合免評量規定得而補正」。依原判決之主張，則被上訴人對95學年度屆滿前未通過評量之教師，即應啟動不續聘程序。何以必須待至98學年度屆滿，始得啟動不續聘程序？依評量辦法，未通過5年評量者，仍可有3年完成評量，所以並非如原判決所稱，嗣後無從補正。原判決不僅曲解法規，也昧於事實等語。三、經查：(一)原判決已指明：「本案上訴人在原審之訴，自其申請退休時起，因無『主觀公權利』（即續任教師之利益）受到『被上訴人所作成不續聘處分』之侵犯，因此沒有提起行政訴訟之實益」等法律見解，此等論點客觀合法，並無錯誤可言。至於上訴人是否迫於無奈，以致對其身份、地位造成影響。嚴格言之，皆非教師法第14條所欲保護之主觀公權利（任何實證利害皆需經由特定法規範保護其實現，方成為主觀公權利）。是以上訴人有關此部分爭點之上訴理由，無非係就原審之法律論斷，重複已在原審提出之論述而言，並無就原判決既有論點為針鋒相對式之具體指駁。(二)原判決復退而言之，在假設上訴人對本案有訴訟利益之前提下，又從實體法之觀點認為：在詮釋評量辦法第4條（規定教師服務滿5年要接受一次評量）、第5條（規定符合一定要件時，可以不受評量）以及第8條（規定8年沒有通過評量者，學校可經一定程序，決議不予續聘該教師）時，必須解為「教師服務5年後即應接受評量，通過者即可再服務5年，並於5年期間屆滿後再接受下一次評量，爾後依序滿5年即接受一次評量。必須在不受評量之5年週期內，符合上開評量辦法第5條之規定，才可向後永遠免受評量。至於未通過評量者，自第6年起，可逐年申請評量，直到評量通過時止，又重新起算不受評量之5年週期。但應受評量期間起點計算，8年內未通過評量者，可不予續聘」等法律見解，此等意見同樣符合規範本旨。而上訴意旨對此依其主觀見解為與原判決不同之規範詮釋，是其此部分主張亦屬缺乏法理基礎之空泛陳述。(三)總結以上所述，上訴人前開上訴理由，核係就原審之法律論斷，重複在原審已提及之觀點，泛言其論斷理由違法，而非具體表明原判決有何「不適用法規」、「適用法規不當」、或有「行政訴訟法第243條第2項所列各款」之情形，難認其對原判決如何違背法令已有具體之指摘。依首開規定及說明，應認其上訴為不合法。四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年8月25日最高行政法院第六庭審判長法官鄭忠仁法官陳國成法官劉介中法官帥嘉寶法官陳鴻斌以上正本證明與原本無異中華民國100年8月26日書記官葛雅慎",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-25",
  "created_at": "2016-02-12 19:13:18",
  "updated_at": "2016-02-12 19:13:18"
}