{
  "identify": "TPD-100-家訴-162-20110826-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家訴",
  "number": "162",
  "jcheck": "1",
  "reason": "履行離婚協議",
  "content": "臺灣臺北地方法院民事判決            100年度家訴字第162號\n原      告  蘇美玲\n訴訟代理人  謝崇浯律師\n複 代理 人  蔡慧琪\n被      告  許宏德\n上列當事人間履行離婚協議事件，本院於中華民國一百年八月九\n日言詞辯論終結，判決如下：\n    主  文\n被告應自民國一百年五月十五日起至民國一百零一年四月十五日\n止，按月於每月十五日給付原告新臺幣壹拾貳萬元；暨每期均自\n當月十六日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n    事  實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述略稱：\n  (一)兩造原為夫妻，嗣於民國九十九年四月二十九日簽立離婚協\n    議書時，同時以另紙協議書（下稱系爭協議書）約定自九十\n    九年五月十五日起至一百零九年五月十五日止，被告同意在\n    離婚後的十年期間，於每月十五日支付新臺幣（下同）十二\n    萬元贍養費給原告。被告並同時開立首年十二次每月應支付\n    款項之支票十二張，以及後續九年每年應支付款項數額之本\n    票九張交予原告收執，作為支付及擔保之用，約定原告得於\n    上開期間之每年四月十五日持當期本票向被告換取該年度後\n    續十二張支票作為款項之支付。詎原告於一百年四月十五日\n    委託大嫂第一次依上開約定持本票向被告換取同年五月十五\n    日起後續應支付款項之十二張支票時，竟遭被告莫名悍然拒\n    絕，並表明不會履行先前所承諾之給付義務，爰依系爭協議\n    書請求被告履行協議內容。\n  (二)被告是開業牙醫，收入很好，每個月支付十二萬元約定的款\n    項絕無問題，且就被告財產資料觀之，執行業務所得沒有列\n    在財產清單上面，且被告的財產並沒有太大的變化，所以沒\n    有情事變更的問題。如果被方認為有情事變更，應該負舉證\n    責任。原告嫁給被告的時候，就是被告人生最低潮的時候，\n    當時被告負債四、五千萬元，原告義無反顧以房子增貸解決\n    被告的財務問題；兩造離婚係因被告與原告姊妹會的朋友外\n    遇，被告曾說願意每個月給原告十到十五萬元的贍養費，原\n    告沒有答應，被告卻改口威脅斷絕原告經濟來源，原告才想\n    算了簽字離婚，並簽立系爭協議書，未料一年後被告竟以沒\n    有錢作為回應並拒絕換票。\n三、證據：提出協議書、支票十二紙、本票九紙（以上均影本）\n    為證。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述略稱：\n  (一)兩造結婚九年，原告婚前即無所得，這些年都是被告支付家\n    用，買房子的時候也是被告付錢，原告有出一半的裝潢費大\n    概四百多萬元，九十七年到九十八年原告花了被告四百多萬\n    元，被告將所有錢都給原告，背負將近二千萬元的債務，情\n    理上被告不應再支付系爭協議書約定之款項予原告。簽立系\n    爭協議書時，被告就知道自己實際上長期付不起這個款項，\n    被告現今月領四萬多元，為受僱於國泰牙醫黃大維牙醫師之\n    執業牙醫。\n  (二)原告稱被告外遇，不是全部事實，原告婚前有一個男人，原\n    告簽字離婚，因為這牽涉另外一個人，兩造離婚前兩年，原\n    告婚前那個人進到兩造家來，並且走得很近，原告也知道被\n    告對原告很好，離婚不是被告突然有變化，而是長期累積，\n    所以被告才決定要離婚。如果被告有錢，付款給原告是沒有\n    問題，但是被告沒有錢。診所的收入是不固定的，被告入不\n    敷出，現在只領薪水，在外面兼差，原告要被告每個月付十\n    二萬元，被告無力支付。\n三、證據：無。\n丙、本院依職權調閱兩造戶籍資料及財產所得資料。\n    理  由\n一、程序方面：按請求將來給付之訴，以有預為請求為必要者為\n    限，得提起之，民事訴訟法第二百四十六條定有明文。將來\n    給付之訴，以債權已確定存在，僅請求權尚未到期，因到期\n    有不履行之虞，為其要件（最高法院八十六年度台上字第一\n    三八五號裁判意旨參照）。經查，原告主張被告拒絕依系爭\n    協議書之約定換取一百年五月十五日起之後續十二張支票，\n    有到期不履行之虞，而於一百年四月二十六日提起本件將來\n    給付之訴，符合前揭民事訴訟法第二百四十六條之規定，程\n    序並無不合，應予准許。\n二、原告主張意旨略以：兩造本為夫妻，業已離婚，離婚時系爭\n    協議書約定被告在離婚後的十年期間，於每月十五日支付十\n    二萬元贍養費給原告，詎原告委託大嫂依系爭協議書約定持\n    本票向被告換取一百年五月十五日起後續十二張支票，竟遭\n    被告悍然拒絕，並表明不會履行先前所承諾之給付義務，故\n    請求被告履行系爭協議書，自一百年五月十五日起至一百零\n    一年四月十五日止，按月於每月十五日給付原告十二萬元及\n    遲延利息等語。\n三、被告答辯意旨則以：被告已將所有的錢給了原告，且背負了\n    將近二千萬元的債務，情理上不應再支付原告系爭協議書約\n    定之款項，目前被告僅月領四萬多元，為受僱執業牙醫，沒\n    有錢亦無法支付原告等語置辯。\n四、按「契約成立後，情事變更，非當時所得預料，而依其原有\n    效果顯失公平者，當事人得聲請法院增、減其給付或變更其\n    他原有之效果。」，民法第二百二十七條之二第一項固定有\n    明文。惟查：(一)被告對於系爭協議書為真正，且其未按約定\n    履行等情並不爭執，被告雖辯稱其現為受僱執業牙醫，診所\n    收入不穩定，已無財產支付云云，惟被告自承其於簽立協議\n    書時，就知道其實際上長期付不出約定款項等語（參見本院\n    一百年六月二十八日言詞辯論筆錄），足見本件並無「契約\n    成立後，情事變更，非當時所得預料」之狀況，被告自無從\n    以其現為受僱執業牙醫，收入不好之理由拒絕給付；(二)系爭\n    協議書第一、二條約定：「一、甲方（即被告）自九十九年\n    五月十五日起至一○九年五月十五日止，每月支付乙方（即\n    原告）十二萬元正，甲方（即被告）於簽約時同時開立九十\n    九年五月十五日至一○○年四月十五日止，同面額之支票計\n    十二張（附件一），另開立一○○年十一月十五日至一○八\n    年十一月十五日止，面額各一百四十四萬元之本票九張（附\n    件二）作為上開每月支付贍養費之保證票之用。二、附件二\n    所示之本票，乙方（即原告）得於當年度四月十五日持票向\n    甲方換取一年度十二張到期之支票十二張，甲方（即被告）\n    不得拒絕」等語，兩造既為系爭協議書之締約當事人，基於\n    債權契約之對人性及相對性，兩造即因系爭協議書之簽定，\n    而發生債權債務關係，從而原告依系爭協議書請求被告自一\n    百年五月十五日起至一百零一年四月十五日止，按月於每月\n    十五日給付原告十二萬元，即有理由，應予准許。\n五、據上論結，本件原告之訴為有理由，並依民事訴訟法第七十\n    八條，判決如主文。\n中    華    民    國   100    年    8     月    26    日\n                      家事法庭法  官  文衍正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院提\n出上訴狀。\n中    華    民    國   100    年    8     月    26    日\n                              書記官  蔡沛圻",
  "structure": {
    "main": "被告應自民國一百年五月十五日起至民國一百零一年四月十五日\n止，按月於每月十五日給付原告新臺幣壹拾貳萬元；暨每期均自\n當月十六日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述略稱：\n  (一)兩造原為夫妻，嗣於民國九十九年四月二十九日簽立離婚協\n    議書時，同時以另紙協議書（下稱系爭協議書）約定自九十\n    九年五月十五日起至一百零九年五月十五日止，被告同意在\n    離婚後的十年期間，於每月十五日支付新臺幣（下同）十二\n    萬元贍養費給原告。被告並同時開立首年十二次每月應支付\n    款項之支票十二張，以及後續九年每年應支付款項數額之本\n    票九張交予原告收執，作為支付及擔保之用，約定原告得於\n    上開期間之每年四月十五日持當期本票向被告換取該年度後\n    續十二張支票作為款項之支付。詎原告於一百年四月十五日\n    委託大嫂第一次依上開約定持本票向被告換取同年五月十五\n    日起後續應支付款項之十二張支票時，竟遭被告莫名悍然拒\n    絕，並表明不會履行先前所承諾之給付義務，爰依系爭協議\n    書請求被告履行協議內容。\n  (二)被告是開業牙醫，收入很好，每個月支付十二萬元約定的款\n    項絕無問題，且就被告財產資料觀之，執行業務所得沒有列\n    在財產清單上面，且被告的財產並沒有太大的變化，所以沒\n    有情事變更的問題。如果被方認為有情事變更，應該負舉證\n    責任。原告嫁給被告的時候，就是被告人生最低潮的時候，\n    當時被告負債四、五千萬元，原告義無反顧以房子增貸解決\n    被告的財務問題；兩造離婚係因被告與原告姊妹會的朋友外\n    遇，被告曾說願意每個月給原告十到十五萬元的贍養費，原\n    告沒有答應，被告卻改口威脅斷絕原告經濟來源，原告才想\n    算了簽字離婚，並簽立系爭協議書，未料一年後被告竟以沒\n    有錢作為回應並拒絕換票。\n三、證據：提出協議書、支票十二紙、本票九紙（以上均影本）\n    為證。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述略稱：\n  (一)兩造結婚九年，原告婚前即無所得，這些年都是被告支付家\n    用，買房子的時候也是被告付錢，原告有出一半的裝潢費大\n    概四百多萬元，九十七年到九十八年原告花了被告四百多萬\n    元，被告將所有錢都給原告，背負將近二千萬元的債務，情\n    理上被告不應再支付系爭協議書約定之款項予原告。簽立系\n    爭協議書時，被告就知道自己實際上長期付不起這個款項，\n    被告現今月領四萬多元，為受僱於國泰牙醫黃大維牙醫師之\n    執業牙醫。\n  (二)原告稱被告外遇，不是全部事實，原告婚前有一個男人，原\n    告簽字離婚，因為這牽涉另外一個人，兩造離婚前兩年，原\n    告婚前那個人進到兩造家來，並且走得很近，原告也知道被\n    告對原告很好，離婚不是被告突然有變化，而是長期累積，\n    所以被告才決定要離婚。如果被告有錢，付款給原告是沒有\n    問題，但是被告沒有錢。診所的收入是不固定的，被告入不\n    敷出，現在只領薪水，在外面兼差，原告要被告每個月付十\n    二萬元，被告無力支付。\n三、證據：無。\n丙、本院依職權調閱兩造戶籍資料及財產所得資料。",
    "reason": "一、程序方面：按請求將來給付之訴，以有預為請求為必要者為\n    限，得提起之，民事訴訟法第二百四十六條定有明文。將來\n    給付之訴，以債權已確定存在，僅請求權尚未到期，因到期\n    有不履行之虞，為其要件（最高法院八十六年度台上字第一\n    三八五號裁判意旨參照）。經查，原告主張被告拒絕依系爭\n    協議書之約定換取一百年五月十五日起之後續十二張支票，\n    有到期不履行之虞，而於一百年四月二十六日提起本件將來\n    給付之訴，符合前揭民事訴訟法第二百四十六條之規定，程\n    序並無不合，應予准許。\n二、原告主張意旨略以：兩造本為夫妻，業已離婚，離婚時系爭\n    協議書約定被告在離婚後的十年期間，於每月十五日支付十\n    二萬元贍養費給原告，詎原告委託大嫂依系爭協議書約定持\n    本票向被告換取一百年五月十五日起後續十二張支票，竟遭\n    被告悍然拒絕，並表明不會履行先前所承諾之給付義務，故\n    請求被告履行系爭協議書，自一百年五月十五日起至一百零\n    一年四月十五日止，按月於每月十五日給付原告十二萬元及\n    遲延利息等語。\n三、被告答辯意旨則以：被告已將所有的錢給了原告，且背負了\n    將近二千萬元的債務，情理上不應再支付原告系爭協議書約\n    定之款項，目前被告僅月領四萬多元，為受僱執業牙醫，沒\n    有錢亦無法支付原告等語置辯。\n四、按「契約成立後，情事變更，非當時所得預料，而依其原有\n    效果顯失公平者，當事人得聲請法院增、減其給付或變更其\n    他原有之效果。」，民法第二百二十七條之二第一項固定有\n    明文。惟查：(一)被告對於系爭協議書為真正，且其未按約定\n    履行等情並不爭執，被告雖辯稱其現為受僱執業牙醫，診所\n    收入不穩定，已無財產支付云云，惟被告自承其於簽立協議\n    書時，就知道其實際上長期付不出約定款項等語（參見本院\n    一百年六月二十八日言詞辯論筆錄），足見本件並無「契約\n    成立後，情事變更，非當時所得預料」之狀況，被告自無從\n    以其現為受僱執業牙醫，收入不好之理由拒絕給付；(二)系爭\n    協議書第一、二條約定：「一、甲方（即被告）自九十九年\n    五月十五日起至一○九年五月十五日止，每月支付乙方（即\n    原告）十二萬元正，甲方（即被告）於簽約時同時開立九十\n    九年五月十五日至一○○年四月十五日止，同面額之支票計\n    十二張（附件一），另開立一○○年十一月十五日至一○八\n    年十一月十五日止，面額各一百四十四萬元之本票九張（附\n    件二）作為上開每月支付贍養費之保證票之用。二、附件二\n    所示之本票，乙方（即原告）得於當年度四月十五日持票向\n    甲方換取一年度十二張到期之支票十二張，甲方（即被告）\n    不得拒絕」等語，兩造既為系爭協議書之締約當事人，基於\n    債權契約之對人性及相對性，兩造即因系爭協議書之簽定，\n    而發生債權債務關係，從而原告依系爭協議書請求被告自一\n    百年五月十五日起至一百零一年四月十五日止，按月於每月\n    十五日給付原告十二萬元，即有理由，應予准許。\n五、據上論結，本件原告之訴為有理由，並依民事訴訟法第七十\n    八條，判決如主文。\n中    華    民    國   100    年    8     月    26    日\n                      家事法庭法  官  文衍正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院提\n出上訴狀。"
  },
  "search": "臺灣臺北地方法院民事判決100年度家訴字第162號原告蘇美玲訴訟代理人謝崇浯律師複代理人蔡慧琪被告許宏德上列當事人間履行離婚協議事件，本院於中華民國一百年八月九日言詞辯論終結，判決如下：主文被告應自民國一百年五月十五日起至民國一百零一年四月十五日止，按月於每月十五日給付原告新臺幣壹拾貳萬元；暨每期均自當月十六日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述略稱：(一)兩造原為夫妻，嗣於民國九十九年四月二十九日簽立離婚協議書時，同時以另紙協議書（下稱系爭協議書）約定自九十九年五月十五日起至一百零九年五月十五日止，被告同意在離婚後的十年期間，於每月十五日支付新臺幣（下同）十二萬元贍養費給原告。被告並同時開立首年十二次每月應支付款項之支票十二張，以及後續九年每年應支付款項數額之本票九張交予原告收執，作為支付及擔保之用，約定原告得於上開期間之每年四月十五日持當期本票向被告換取該年度後續十二張支票作為款項之支付。詎原告於一百年四月十五日委託大嫂第一次依上開約定持本票向被告換取同年五月十五日起後續應支付款項之十二張支票時，竟遭被告莫名悍然拒絕，並表明不會履行先前所承諾之給付義務，爰依系爭協議書請求被告履行協議內容。(二)被告是開業牙醫，收入很好，每個月支付十二萬元約定的款項絕無問題，且就被告財產資料觀之，執行業務所得沒有列在財產清單上面，且被告的財產並沒有太大的變化，所以沒有情事變更的問題。如果被方認為有情事變更，應該負舉證責任。原告嫁給被告的時候，就是被告人生最低潮的時候，當時被告負債四、五千萬元，原告義無反顧以房子增貸解決被告的財務問題；兩造離婚係因被告與原告姊妹會的朋友外遇，被告曾說願意每個月給原告十到十五萬元的贍養費，原告沒有答應，被告卻改口威脅斷絕原告經濟來源，原告才想算了簽字離婚，並簽立系爭協議書，未料一年後被告竟以沒有錢作為回應並拒絕換票。三、證據：提出協議書、支票十二紙、本票九紙（以上均影本）為證。乙、被告方面：一、聲明：駁回原告之訴。二、陳述略稱：(一)兩造結婚九年，原告婚前即無所得，這些年都是被告支付家用，買房子的時候也是被告付錢，原告有出一半的裝潢費大概四百多萬元，九十七年到九十八年原告花了被告四百多萬元，被告將所有錢都給原告，背負將近二千萬元的債務，情理上被告不應再支付系爭協議書約定之款項予原告。簽立系爭協議書時，被告就知道自己實際上長期付不起這個款項，被告現今月領四萬多元，為受僱於國泰牙醫黃大維牙醫師之執業牙醫。(二)原告稱被告外遇，不是全部事實，原告婚前有一個男人，原告簽字離婚，因為這牽涉另外一個人，兩造離婚前兩年，原告婚前那個人進到兩造家來，並且走得很近，原告也知道被告對原告很好，離婚不是被告突然有變化，而是長期累積，所以被告才決定要離婚。如果被告有錢，付款給原告是沒有問題，但是被告沒有錢。診所的收入是不固定的，被告入不敷出，現在只領薪水，在外面兼差，原告要被告每個月付十二萬元，被告無力支付。三、證據：無。丙、本院依職權調閱兩造戶籍資料及財產所得資料。理由一、程序方面：按請求將來給付之訴，以有預為請求為必要者為限，得提起之，民事訴訟法第二百四十六條定有明文。將來給付之訴，以債權已確定存在，僅請求權尚未到期，因到期有不履行之虞，為其要件（最高法院八十六年度台上字第一三八五號裁判意旨參照）。經查，原告主張被告拒絕依系爭協議書之約定換取一百年五月十五日起之後續十二張支票，有到期不履行之虞，而於一百年四月二十六日提起本件將來給付之訴，符合前揭民事訴訟法第二百四十六條之規定，程序並無不合，應予准許。二、原告主張意旨略以：兩造本為夫妻，業已離婚，離婚時系爭協議書約定被告在離婚後的十年期間，於每月十五日支付十二萬元贍養費給原告，詎原告委託大嫂依系爭協議書約定持本票向被告換取一百年五月十五日起後續十二張支票，竟遭被告悍然拒絕，並表明不會履行先前所承諾之給付義務，故請求被告履行系爭協議書，自一百年五月十五日起至一百零一年四月十五日止，按月於每月十五日給付原告十二萬元及遲延利息等語。三、被告答辯意旨則以：被告已將所有的錢給了原告，且背負了將近二千萬元的債務，情理上不應再支付原告系爭協議書約定之款項，目前被告僅月領四萬多元，為受僱執業牙醫，沒有錢亦無法支付原告等語置辯。四、按「契約成立後，情事變更，非當時所得預料，而依其原有效果顯失公平者，當事人得聲請法院增、減其給付或變更其他原有之效果。」，民法第二百二十七條之二第一項固定有明文。惟查：(一)被告對於系爭協議書為真正，且其未按約定履行等情並不爭執，被告雖辯稱其現為受僱執業牙醫，診所收入不穩定，已無財產支付云云，惟被告自承其於簽立協議書時，就知道其實際上長期付不出約定款項等語（參見本院一百年六月二十八日言詞辯論筆錄），足見本件並無「契約成立後，情事變更，非當時所得預料」之狀況，被告自無從以其現為受僱執業牙醫，收入不好之理由拒絕給付；(二)系爭協議書第一、二條約定：「一、甲方（即被告）自九十九年五月十五日起至一○九年五月十五日止，每月支付乙方（即原告）十二萬元正，甲方（即被告）於簽約時同時開立九十九年五月十五日至一○○年四月十五日止，同面額之支票計十二張（附件一），另開立一○○年十一月十五日至一○八年十一月十五日止，面額各一百四十四萬元之本票九張（附件二）作為上開每月支付贍養費之保證票之用。二、附件二所示之本票，乙方（即原告）得於當年度四月十五日持票向甲方換取一年度十二張到期之支票十二張，甲方（即被告）不得拒絕」等語，兩造既為系爭協議書之締約當事人，基於債權契約之對人性及相對性，兩造即因系爭協議書之簽定，而發生債權債務關係，從而原告依系爭協議書請求被告自一百年五月十五日起至一百零一年四月十五日止，按月於每月十五日給付原告十二萬元，即有理由，應予准許。五、據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。中華民國100年8月26日家事法庭法官文衍正以上正本係照原本作成。如對本判決上訴，須於判決送達後20日之不變期間內，向本院提出上訴狀。中華民國100年8月26日書記官蔡沛圻",
  "characters": {
    "judges": [
      "文衍正"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝崇浯"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "蘇美玲"
    ],
    "defendants": [
      "許宏德"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-26",
  "created_at": "2016-02-12 19:20:47",
  "updated_at": "2016-02-12 19:20:47"
}