{
  "identify": "CHD-100-易-281-20110401-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "281",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事判決              100年度易字第281號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  游文宏\n上列被告因竊盜等案件，經檢察官提起公訴（99年度偵字第1565\n、1898號），本院依簡式審判程序判決如下：\n    主  文\n游文宏犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\n幣壹仟元折算壹日；扣案鑰匙壹支沒收。又犯竊盜罪，累犯，處\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案鑰\n匙壹支沒收。應執行有期徒刑柒月，如易科罰金，以新臺幣壹仟\n元折算壹日；扣案鑰匙壹支沒收。\n    事  實\n一、游文宏曾因竊盜案件，經臺灣高等法院臺中分院以95年度上\n    易字第973號判處有期徒刑7月確定。又因施用毒品案件，經\n    本院以95年度訴字第1365號判處有期徒刑8月，嗣經臺灣高\n    等法院臺中分院以95年度上訴字第2390號判決上訴駁回確定\n    。另因竊盜案件，經本院以95年度彰簡字第712號判處有期\n    徒刑4月確定。再因竊盜案件，經本院以95年度易字第966號\n    判處有期徒刑7月、7月，定應執行刑有期徒刑10月確定。又\n    因竊盜案件，經本院以95年度彰簡字第957號判處有期徒刑3\n    月確定。另因竊盜案件，經本院以95年度易字第1322號判處\n    有期徒刑5月、5月、6月，定應執行刑有期徒刑1年2月，嗣\n    經臺灣高等法院臺中分院以96年度上易字第14號判決上訴駁\n    回確定。再因施用毒品案件，經本院以96年易字第5號判處\n    有期徒刑4月確定。上開數案嗣經臺灣高等法院臺中分院以\n    96年度聲減字第2545裁定減刑，並分別定應執行刑為有期徒\n    刑1年7月、4月確定。復因竊盜案件，經臺灣雲林地方法院\n    於以96年度易字第222號判處有期徒刑6月、6月，並定應執\n    行刑有期徒刑10月確定，嗣經臺灣雲林地方法院以96年度聲\n    減字第1496號裁定減刑，並定應執行刑有期徒刑5月確定。\n    而其入監接續執行上開案件後，於民國98年3月2日執行完畢\n    。仍不知警惕，竟基於為自己不法所有之意圖，先後為下列\n    犯行：\n  (一)於100年1月28日下午15時1分許，在彰化縣彰化市○○路（\n    中央路橋下），以自備之鑰匙1支，竊取何富嘉所有之車牌\n    號碼HB5-873號機車1輛，得手後迅速駛離現場。\n  (二)另於100年1月28日下午21時42分許，在彰化縣員林鎮○○路\n    700巷29號前，以自備之鑰匙1支，竊取陳秀娟所有、借予張\n    春梅使用之車牌號碼GEQ-848號機車1輛，得手後迅速駛離現\n    場。\n    嗣為警循線查獲上情，並扣得其所有供犯上開2案所使用之\n    鑰匙1支。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、上揭事實，業據被告游文宏於警詢、偵訊及本院審理時坦承\n    不諱，核與證人即被害人張春梅、陳秀娟、何富嘉於警詢之\n    證述相符，並有陳秀娟立據之贓物認領保管單、車輛協尋電\n    腦輸入單、現場蒐證及監視錄影畫面翻拍照片共24張、車輛\n    詳細資料報表等在卷可稽，及鑰匙1支扣案可證，足認被告\n    自白與事實相符。綜上，本件事證已臻明確，被告上開竊盜\n    犯行均堪認定，應予依法論科。\n三、核被告游文宏所為，均係犯刑法第320條第1項之竊盜罪。其\n    所犯上開2次犯行，犯意各別，行為互殊，應分論併罰之。\n    另被告有事實欄所載之前科，並均經執行完畢，有臺灣高等\n    法院被告前案紀錄表1份在卷可稽，則其於受有期徒刑執行\n    完畢後，5年以內故意再犯本件有期徒刑以上之罪，均構成\n    累犯，應依法加重其刑。爰審酌被告貪圖不法利益，而竊取\n    他人財物，顯然欠缺法紀觀念及尊重他人財產權之觀念，惟\n    其犯後坦承犯行，態度尚佳，及其犯罪之手段、方法等一切\n    情狀後，就其所犯分別量處如主文所示之刑，並定其應執行\n    刑，及諭知易科罰金之折算標準。末查，扣案鑰匙1支，係\n    被告所有，供其本案2件竊盜犯行所用之物，爰依刑法第38\n    條第1項第2款規定，宣告沒收。\n據上論斷，應依刑事訴訟法第273條之1第1項、299條第1項前段\n，刑法第320條第1項、第41條第1項前段、第47條第1項、第51條\n第5款、第38第1項第2款，刑法施行法第1條之1，判決如主文。\n本案經檢察官林佳裕到庭執行職務\n中    華    民    國   100    年    4     月    1     日\n                      刑事第九庭    法  官  紀佳良\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並\n應敘述具體理由;其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    4     月    1     日\n                                    書記官  林佑儒\n附錄本案論罪科刑法條：\n刑法第320條：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "游文宏犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\n幣壹仟元折算壹日；扣案鑰匙壹支沒收。又犯竊盜罪，累犯，處\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案鑰\n匙壹支沒收。應執行有期徒刑柒月，如易科罰金，以新臺幣壹仟\n元折算壹日；扣案鑰匙壹支沒收。",
    "fact": "一、游文宏曾因竊盜案件，經臺灣高等法院臺中分院以95年度上\n    易字第973號判處有期徒刑7月確定。又因施用毒品案件，經\n    本院以95年度訴字第1365號判處有期徒刑8月，嗣經臺灣高\n    等法院臺中分院以95年度上訴字第2390號判決上訴駁回確定\n    。另因竊盜案件，經本院以95年度彰簡字第712號判處有期\n    徒刑4月確定。再因竊盜案件，經本院以95年度易字第966號\n    判處有期徒刑7月、7月，定應執行刑有期徒刑10月確定。又\n    因竊盜案件，經本院以95年度彰簡字第957號判處有期徒刑3\n    月確定。另因竊盜案件，經本院以95年度易字第1322號判處\n    有期徒刑5月、5月、6月，定應執行刑有期徒刑1年2月，嗣\n    經臺灣高等法院臺中分院以96年度上易字第14號判決上訴駁\n    回確定。再因施用毒品案件，經本院以96年易字第5號判處\n    有期徒刑4月確定。上開數案嗣經臺灣高等法院臺中分院以\n    96年度聲減字第2545裁定減刑，並分別定應執行刑為有期徒\n    刑1年7月、4月確定。復因竊盜案件，經臺灣雲林地方法院\n    於以96年度易字第222號判處有期徒刑6月、6月，並定應執\n    行刑有期徒刑10月確定，嗣經臺灣雲林地方法院以96年度聲\n    減字第1496號裁定減刑，並定應執行刑有期徒刑5月確定。\n    而其入監接續執行上開案件後，於民國98年3月2日執行完畢\n    。仍不知警惕，竟基於為自己不法所有之意圖，先後為下列\n    犯行：\n  (一)於100年1月28日下午15時1分許，在彰化縣彰化市○○路（\n    中央路橋下），以自備之鑰匙1支，竊取何富嘉所有之車牌\n    號碼HB5-873號機車1輛，得手後迅速駛離現場。\n  (二)另於100年1月28日下午21時42分許，在彰化縣員林鎮○○路\n    700巷29號前，以自備之鑰匙1支，竊取陳秀娟所有、借予張\n    春梅使用之車牌號碼GEQ-848號機車1輛，得手後迅速駛離現\n    場。\n    嗣為警循線查獲上情，並扣得其所有供犯上開2案所使用之\n    鑰匙1支。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、上揭事實，業據被告游文宏於警詢、偵訊及本院審理時坦承\n    不諱，核與證人即被害人張春梅、陳秀娟、何富嘉於警詢之\n    證述相符，並有陳秀娟立據之贓物認領保管單、車輛協尋電\n    腦輸入單、現場蒐證及監視錄影畫面翻拍照片共24張、車輛\n    詳細資料報表等在卷可稽，及鑰匙1支扣案可證，足認被告\n    自白與事實相符。綜上，本件事證已臻明確，被告上開竊盜\n    犯行均堪認定，應予依法論科。\n三、核被告游文宏所為，均係犯刑法第320條第1項之竊盜罪。其\n    所犯上開2次犯行，犯意各別，行為互殊，應分論併罰之。\n    另被告有事實欄所載之前科，並均經執行完畢，有臺灣高等\n    法院被告前案紀錄表1份在卷可稽，則其於受有期徒刑執行\n    完畢後，5年以內故意再犯本件有期徒刑以上之罪，均構成\n    累犯，應依法加重其刑。爰審酌被告貪圖不法利益，而竊取\n    他人財物，顯然欠缺法紀觀念及尊重他人財產權之觀念，惟\n    其犯後坦承犯行，態度尚佳，及其犯罪之手段、方法等一切\n    情狀後，就其所犯分別量處如主文所示之刑，並定其應執行\n    刑，及諭知易科罰金之折算標準。末查，扣案鑰匙1支，係\n    被告所有，供其本案2件竊盜犯行所用之物，爰依刑法第38\n    條第1項第2款規定，宣告沒收。\n據上論斷，應依刑事訴訟法第273條之1第1項、299條第1項前段\n，刑法第320條第1項、第41條第1項前段、第47條第1項、第51條\n第5款、第38第1項第2款，刑法施行法第1條之1，判決如主文。\n本案經檢察官林佳裕到庭執行職務\n中    華    民    國   100    年    4     月    1     日\n                      刑事第九庭    法  官  紀佳良\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並\n應敘述具體理由;其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度易字第281號公訴人臺灣彰化地方法院檢察署檢察官被告游文宏上列被告因竊盜等案件，經檢察官提起公訴（99年度偵字第1565、1898號），本院依簡式審判程序判決如下：主文游文宏犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案鑰匙壹支沒收。又犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案鑰匙壹支沒收。應執行有期徒刑柒月，如易科罰金，以新臺幣壹仟元折算壹日；扣案鑰匙壹支沒收。事實一、游文宏曾因竊盜案件，經臺灣高等法院臺中分院以95年度上易字第973號判處有期徒刑7月確定。又因施用毒品案件，經本院以95年度訴字第1365號判處有期徒刑8月，嗣經臺灣高等法院臺中分院以95年度上訴字第2390號判決上訴駁回確定。另因竊盜案件，經本院以95年度彰簡字第712號判處有期徒刑4月確定。再因竊盜案件，經本院以95年度易字第966號判處有期徒刑7月、7月，定應執行刑有期徒刑10月確定。又因竊盜案件，經本院以95年度彰簡字第957號判處有期徒刑3月確定。另因竊盜案件，經本院以95年度易字第1322號判處有期徒刑5月、5月、6月，定應執行刑有期徒刑1年2月，嗣經臺灣高等法院臺中分院以96年度上易字第14號判決上訴駁回確定。再因施用毒品案件，經本院以96年易字第5號判處有期徒刑4月確定。上開數案嗣經臺灣高等法院臺中分院以96年度聲減字第2545裁定減刑，並分別定應執行刑為有期徒刑1年7月、4月確定。復因竊盜案件，經臺灣雲林地方法院於以96年度易字第222號判處有期徒刑6月、6月，並定應執行刑有期徒刑10月確定，嗣經臺灣雲林地方法院以96年度聲減字第1496號裁定減刑，並定應執行刑有期徒刑5月確定。而其入監接續執行上開案件後，於民國98年3月2日執行完畢。仍不知警惕，竟基於為自己不法所有之意圖，先後為下列犯行：(一)於100年1月28日下午15時1分許，在彰化縣彰化市○○路（中央路橋下），以自備之鑰匙1支，竊取何富嘉所有之車牌號碼HB5-873號機車1輛，得手後迅速駛離現場。(二)另於100年1月28日下午21時42分許，在彰化縣員林鎮○○路700巷29號前，以自備之鑰匙1支，竊取陳秀娟所有、借予張春梅使用之車牌號碼GEQ-848號機車1輛，得手後迅速駛離現場。嗣為警循線查獲上情，並扣得其所有供犯上開2案所使用之鑰匙1支。二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告游文宏於警詢、偵訊及本院審理時坦承不諱，核與證人即被害人張春梅、陳秀娟、何富嘉於警詢之證述相符，並有陳秀娟立據之贓物認領保管單、車輛協尋電腦輸入單、現場蒐證及監視錄影畫面翻拍照片共24張、車輛詳細資料報表等在卷可稽，及鑰匙1支扣案可證，足認被告自白與事實相符。綜上，本件事證已臻明確，被告上開竊盜犯行均堪認定，應予依法論科。三、核被告游文宏所為，均係犯刑法第320條第1項之竊盜罪。其所犯上開2次犯行，犯意各別，行為互殊，應分論併罰之。另被告有事實欄所載之前科，並均經執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可稽，則其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，均構成累犯，應依法加重其刑。爰審酌被告貪圖不法利益，而竊取他人財物，顯然欠缺法紀觀念及尊重他人財產權之觀念，惟其犯後坦承犯行，態度尚佳，及其犯罪之手段、方法等一切情狀後，就其所犯分別量處如主文所示之刑，並定其應執行刑，及諭知易科罰金之折算標準。末查，扣案鑰匙1支，係被告所有，供其本案2件竊盜犯行所用之物，爰依刑法第38條第1項第2款規定，宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、299條第1項前段，刑法第320條第1項、第41條第1項前段、第47條第1項、第51條第5款、第38第1項第2款，刑法施行法第1條之1，判決如主文。本案經檢察官林佳裕到庭執行職務中華民國100年4月1日刑事第九庭法官紀佳良以上正本證明與原本無異。如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並應敘述具體理由;其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年4月1日書記官林佑儒附錄本案論罪科刑法條：刑法第320條：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "紀佳良"
    ],
    "prosecutors": [
      "林佳裕"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林佑儒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "游文宏"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-01",
  "created_at": "2016-02-12 09:55:28",
  "updated_at": "2016-02-12 09:55:28"
}