{
  "identify": "KSH-100-交抗-45-20110401-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "45",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院高雄分院刑事裁定         100年度交抗字第45號\n抗  告  人  高雄市政府交通局\n代  表  人  王國材\n受 處分 人  陳信宏\n上列抗告人因交通違規聲明異議案件，不服臺灣高雄地方法院中\n華民國100年1月12日裁定（99年度交聲字第3228號），提起抗告\n，本院裁定如下：\n    主  文\n原裁定及原處分均撤銷。\n陳信宏汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準，處\n罰鍰新台幣貳萬貳仟伍佰元、記違規點數伍點，並接受道路交通\n安全講習。\n    理  由\n一、抗告意旨略以：按汽車駕駛執照為駕駛汽車之許可憑証，依\n    道路交通安全規則第61條規定，民眾已具備較低級車類駕駛\n    資格後，當其取得高一級車類駕駛資格時，基於1 人1 照之\n    原則，應換發較高一級車類之駕駛執照，並准其駕駛較低級\n    之車輛，而道路交通管理處罰條例第35條關於吊扣駕駛執照\n    之規定，依新修正之同條例第68條，並無免除規定，自應依\n    法執行。又吊扣駕駛執照之目的，並非僅為處罰違反道路交\n    通管理事件之行為人，尚有暫時禁止行為人於道路上駕駛，\n    以免其短期內再犯之意，以避免駕駛人於短期內駕駛動力交\n    通車輛行駛於道路，而危及一般用路人之安全，此一考量公\n    眾用路安全之立法，與個人生存權、工作權之保障，兩相權\n    衡所保障之利益，堪認上開吊扣駕照之規定，尚在立法機關\n    之立法裁量權限範圍內，並無顯然侵害受處分人之生存權及\n    工作權。本件受處分人陳信宏領有聯結車駕駛執照，既係酒\n    後駕駛大貨曳引車車違規而遭取締，則受處分人陳信宏依道\n    路交通管理處罰條例第35條第1 項第1 款規定吊扣其大型聯\n    結車之駕駛執照，於法自無不合，是原裁定顯有違誤，爰依\n    法提起抗告，請求撤銷原裁定等語。\n二、經查：受處分人陳信宏於99年7 月23日違規行為後，道路交\n    通管理處罰條例第68條經總統於99年5 月5 日以華總一義字\n    第099001 07731號令修正公布，並自同年9 月1 日施行，並\n    該條增訂第2 項規定：「領有汽車駕駛執照之汽車駕駛人，\n    除駕駛聯結車、大客車、大貨車外之非其駕駛執照種類之車\n    輛，違反本條例及道路交通安全規則之規定，應受吊扣駕駛\n    執照情形時，無因而肇事致人受傷或重傷者，記違規點數5\n    點。但1 年內違規點數共達6 點以上或再次應受吊扣駕駛執\n    照情形者，併依原違反本條例應受吊扣駕駛執照處分規定，\n    吊扣其駕駛執照。」。又依道路交通管理處罰條例第68條增\n    訂第2 項之立法理由所示：「一、委員提案修正條文將產生\n    如駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛\n    小型車，違規酒後駕車、肇事逃逸時，卻無法吊扣其所領有\n    之駕駛執照，以限制其繼續駕車行駛道路之情形，無法達到\n    有效處罰及維護道路交通安全之立法目的。二、鑑於本條例\n    前已修正刪受吊扣駕駛執照處分，吊扣各級駕駛執照之規定\n    ，為利明確汽車駕駛人駕駛非其駕駛執照種類之車輛，違反\n    應受吊扣駕駛執照之處分處理，增訂第2 項得緩即予吊扣而\n    採記違規點數及駕駛人仍無改正仍再犯違規之應併原吊扣處\n    罰之規定」（參照立法院公報第99卷第26期院會紀錄）；足\n    見道路交通管理處罰條例第68條增訂第2 項之意旨，係因領\n    有聯結車、大客車、大貨車駕駛執照之駕駛人，駕駛聯結車\n    、大客車、大貨車以外之車輛違規有應受吊扣駕駛執照情形\n    ，且無因而肇事致人受傷或重傷之情形，因吊扣其非違規駕\n    駛時所駕駛之汽車駕駛執照，則欠缺實質上之關聯，二者不\n    得相互聯結，故不得吊扣其領有之聯結車、大客車、大貨車\n    駕駛執照，致無法達懲治警戒效果，故改採記違規點數5 點\n    ，且駕駛人如未改正再違規時，1 年內違規點數共達6 點以\n    上或再次應受吊扣駕駛執照情形者，併依原違反本條例應受\n    吊扣駕駛執照處分規定，吊扣其駕駛執照。次按行政罰法第\n    5 條規定：「行為後法律或自治條例有變更者，適用行政機\n    關最初裁處時之法律或自治條例。但裁處前之法律或自治條\n    例有利於受處罰者，適用最有利於受處罰者之規定。」。是\n    受處分人於97年8 月23日違規行為後，道路交通管理處罰條\n    例第68條有變更，依行政罰法第5 條規定，原則上應適用抗\n    告機關即原處分機關99年10月25日裁處時之道路交通管理處\n    罰條例第68條規定，但裁處前之道路交通管理處罰條例第68\n    條規定有利於受處罰者，適用最有利於受處罰者之規定。經\n    比較修正前後之道路交通管理處罰條例第68條規定，修正前\n    道路交通管理處罰條例第68條規定：「汽車駕駛人，因違反\n    本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時\n    ，吊銷其持有各級車類之駕駛執照」，參以其立法理由，係\n    以將違法或違規駕駛人所持有各級車類之駕駛執照一併吊扣\n    ，失之過酷，影響人民工作及生活過鉅，因而受吊扣駕駛執\n    照處分時，不吊扣其他各級車類之駕駛執照（詳卷附立法院\n    公報第94卷第70期第136 頁、第138 頁之院會紀錄）。換言\n    之，駕駛人領有聯結車、大客車、大貨車之駕駛執照，因駕\n    駛聯結車、大客車、大貨車以外之車輛違規有應受吊扣駕駛\n    執照情形，受吊扣駕駛執照處分時，僅吊扣駕駛人違規時駕\n    駛之車類之駕駛執照（至目前實務上因採一人一照，如何執\n    行吊扣駕駛人違規時駕駛之車類之駕駛執照，乃另一問題，\n    依修法前監理實務作法均採吊扣實際核發之駕照，固然司法\n    機關持有不同看法，然實務上實施之結果，仍維持駕駛較低\n    級車輛導致其持有較高級車輛種類駕照遭吊扣之不合法理之\n    結果，因而此次修法才有較緩和之修正文字。而依修正後第\n    68條第2 項之修正理由或有人認立法者故意排除「領有聯結\n    車、大客車、大貨車駕駛執照之駕駛人」之適用，然若持此\n    一解釋方法所導出之結論豈不又與修法前之規定所為解釋違\n    反「不當聯結」法理之情形相同？況依立法理由所欲解決之\n    問題，透過立法技術所擬出之法條文字，無論依何種解釋方\n    法均無以提供新修正條文文義可供解讀該規範對象係排除聯\n    結車、大客車、大貨車領照人之適用，故此一見解為本件所\n    不採，附此敘明）。而修正後道路交通管理處罰條例第68條\n    第2 項規定，駕駛人領有聯結車、大客車、大貨車之駕駛執\n    照，因駕駛聯結車、大客車、大貨車以外之車輛違規有應受\n    吊扣駕駛執照情形，且無因而肇事致人受傷或重傷之情形，\n    記違規點數5 點。從而，比較結果，修正前道路交通管理處\n    罰條例第68條規定並未較修正後道路交通管理處罰條例第68\n    條第2 項規定有利於受處罰者，自應適用抗告機關即原處分\n    機關99年10月25日裁處時之修正後道路交通管理處罰條例第\n    68條第2 項規定。本件受處分人陳信宏於違規之際所駕駛之\n    車輛為職業大貨曳引車，故依法所受處分內容應僅為限制其\n    駕駛職業「大貨曳引車」之權利，原處分機關裁決「處罰鍰\n    新台幣2 萬2 千5 百元，及吊扣受處分人陳信宏所持有之職\n    業『聯結車』駕駛執照，並參加道路交通安全講習」，惟其\n    吊扣之車輛等級已有超過，使當事人受超過之處分，自難謂\n    適當，原審撤銷其超過部分，即撤銷吊扣職業「聯結車」之\n    駕駛執照，改諭知吊扣「大貨車」職業駕駛執照12個月，固\n    非無見，惟因受處分人陳信宏並無「大貨車」職業駕駛執照\n    可資吊扣，故只得依新法規定記違規點數，抗告人機關之抗\n    告，雖無理由，但原裁定既有上開可議之處，仍應由本院將\n    原裁定撤銷及原處分撤銷，改裁處受處分人陳信宏處罰鍰新\n    台幣2 萬2 千5 百元、記違規點數5 點及接受道路交通安全\n    講習。\n據上論結，應依道路交通案件處理辦法第26條、第20條前段、刑\n事訴訟法第413 條、道路交通管理處罰條例第24條第1 項第2 款\n、第35條第1 項第1 款、第8 項、修正後道路交通管理處罰條例\n第68條第2 項，裁定如主文。\n中    華    民    國  100     年    4    月      1    日\n                    刑事第八庭  審判長法  官  洪兆隆\n                                      法  官  郭玫利\n                                      法  官  張盛喜\n以上正本證明與原本無異。\n不得再抗告。\n中    華    民    國  100     年    4    月      1    日\n                                      書記官  齊椿華",
  "structure": {
    "main": "原裁定及原處分均撤銷。\n陳信宏汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準，處\n罰鍰新台幣貳萬貳仟伍佰元、記違規點數伍點，並接受道路交通\n安全講習。",
    "reason": "一、抗告意旨略以：按汽車駕駛執照為駕駛汽車之許可憑証，依\n    道路交通安全規則第61條規定，民眾已具備較低級車類駕駛\n    資格後，當其取得高一級車類駕駛資格時，基於1 人1 照之\n    原則，應換發較高一級車類之駕駛執照，並准其駕駛較低級\n    之車輛，而道路交通管理處罰條例第35條關於吊扣駕駛執照\n    之規定，依新修正之同條例第68條，並無免除規定，自應依\n    法執行。又吊扣駕駛執照之目的，並非僅為處罰違反道路交\n    通管理事件之行為人，尚有暫時禁止行為人於道路上駕駛，\n    以免其短期內再犯之意，以避免駕駛人於短期內駕駛動力交\n    通車輛行駛於道路，而危及一般用路人之安全，此一考量公\n    眾用路安全之立法，與個人生存權、工作權之保障，兩相權\n    衡所保障之利益，堪認上開吊扣駕照之規定，尚在立法機關\n    之立法裁量權限範圍內，並無顯然侵害受處分人之生存權及\n    工作權。本件受處分人陳信宏領有聯結車駕駛執照，既係酒\n    後駕駛大貨曳引車車違規而遭取締，則受處分人陳信宏依道\n    路交通管理處罰條例第35條第1 項第1 款規定吊扣其大型聯\n    結車之駕駛執照，於法自無不合，是原裁定顯有違誤，爰依\n    法提起抗告，請求撤銷原裁定等語。\n二、經查：受處分人陳信宏於99年7 月23日違規行為後，道路交\n    通管理處罰條例第68條經總統於99年5 月5 日以華總一義字\n    第099001 07731號令修正公布，並自同年9 月1 日施行，並\n    該條增訂第2 項規定：「領有汽車駕駛執照之汽車駕駛人，\n    除駕駛聯結車、大客車、大貨車外之非其駕駛執照種類之車\n    輛，違反本條例及道路交通安全規則之規定，應受吊扣駕駛\n    執照情形時，無因而肇事致人受傷或重傷者，記違規點數5\n    點。但1 年內違規點數共達6 點以上或再次應受吊扣駕駛執\n    照情形者，併依原違反本條例應受吊扣駕駛執照處分規定，\n    吊扣其駕駛執照。」。又依道路交通管理處罰條例第68條增\n    訂第2 項之立法理由所示：「一、委員提案修正條文將產生\n    如駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛\n    小型車，違規酒後駕車、肇事逃逸時，卻無法吊扣其所領有\n    之駕駛執照，以限制其繼續駕車行駛道路之情形，無法達到\n    有效處罰及維護道路交通安全之立法目的。二、鑑於本條例\n    前已修正刪受吊扣駕駛執照處分，吊扣各級駕駛執照之規定\n    ，為利明確汽車駕駛人駕駛非其駕駛執照種類之車輛，違反\n    應受吊扣駕駛執照之處分處理，增訂第2 項得緩即予吊扣而\n    採記違規點數及駕駛人仍無改正仍再犯違規之應併原吊扣處\n    罰之規定」（參照立法院公報第99卷第26期院會紀錄）；足\n    見道路交通管理處罰條例第68條增訂第2 項之意旨，係因領\n    有聯結車、大客車、大貨車駕駛執照之駕駛人，駕駛聯結車\n    、大客車、大貨車以外之車輛違規有應受吊扣駕駛執照情形\n    ，且無因而肇事致人受傷或重傷之情形，因吊扣其非違規駕\n    駛時所駕駛之汽車駕駛執照，則欠缺實質上之關聯，二者不\n    得相互聯結，故不得吊扣其領有之聯結車、大客車、大貨車\n    駕駛執照，致無法達懲治警戒效果，故改採記違規點數5 點\n    ，且駕駛人如未改正再違規時，1 年內違規點數共達6 點以\n    上或再次應受吊扣駕駛執照情形者，併依原違反本條例應受\n    吊扣駕駛執照處分規定，吊扣其駕駛執照。次按行政罰法第\n    5 條規定：「行為後法律或自治條例有變更者，適用行政機\n    關最初裁處時之法律或自治條例。但裁處前之法律或自治條\n    例有利於受處罰者，適用最有利於受處罰者之規定。」。是\n    受處分人於97年8 月23日違規行為後，道路交通管理處罰條\n    例第68條有變更，依行政罰法第5 條規定，原則上應適用抗\n    告機關即原處分機關99年10月25日裁處時之道路交通管理處\n    罰條例第68條規定，但裁處前之道路交通管理處罰條例第68\n    條規定有利於受處罰者，適用最有利於受處罰者之規定。經\n    比較修正前後之道路交通管理處罰條例第68條規定，修正前\n    道路交通管理處罰條例第68條規定：「汽車駕駛人，因違反\n    本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時\n    ，吊銷其持有各級車類之駕駛執照」，參以其立法理由，係\n    以將違法或違規駕駛人所持有各級車類之駕駛執照一併吊扣\n    ，失之過酷，影響人民工作及生活過鉅，因而受吊扣駕駛執\n    照處分時，不吊扣其他各級車類之駕駛執照（詳卷附立法院\n    公報第94卷第70期第136 頁、第138 頁之院會紀錄）。換言\n    之，駕駛人領有聯結車、大客車、大貨車之駕駛執照，因駕\n    駛聯結車、大客車、大貨車以外之車輛違規有應受吊扣駕駛\n    執照情形，受吊扣駕駛執照處分時，僅吊扣駕駛人違規時駕\n    駛之車類之駕駛執照（至目前實務上因採一人一照，如何執\n    行吊扣駕駛人違規時駕駛之車類之駕駛執照，乃另一問題，\n    依修法前監理實務作法均採吊扣實際核發之駕照，固然司法\n    機關持有不同看法，然實務上實施之結果，仍維持駕駛較低\n    級車輛導致其持有較高級車輛種類駕照遭吊扣之不合法理之\n    結果，因而此次修法才有較緩和之修正文字。而依修正後第\n    68條第2 項之修正理由或有人認立法者故意排除「領有聯結\n    車、大客車、大貨車駕駛執照之駕駛人」之適用，然若持此\n    一解釋方法所導出之結論豈不又與修法前之規定所為解釋違\n    反「不當聯結」法理之情形相同？況依立法理由所欲解決之\n    問題，透過立法技術所擬出之法條文字，無論依何種解釋方\n    法均無以提供新修正條文文義可供解讀該規範對象係排除聯\n    結車、大客車、大貨車領照人之適用，故此一見解為本件所\n    不採，附此敘明）。而修正後道路交通管理處罰條例第68條\n    第2 項規定，駕駛人領有聯結車、大客車、大貨車之駕駛執\n    照，因駕駛聯結車、大客車、大貨車以外之車輛違規有應受\n    吊扣駕駛執照情形，且無因而肇事致人受傷或重傷之情形，\n    記違規點數5 點。從而，比較結果，修正前道路交通管理處\n    罰條例第68條規定並未較修正後道路交通管理處罰條例第68\n    條第2 項規定有利於受處罰者，自應適用抗告機關即原處分\n    機關99年10月25日裁處時之修正後道路交通管理處罰條例第\n    68條第2 項規定。本件受處分人陳信宏於違規之際所駕駛之\n    車輛為職業大貨曳引車，故依法所受處分內容應僅為限制其\n    駕駛職業「大貨曳引車」之權利，原處分機關裁決「處罰鍰\n    新台幣2 萬2 千5 百元，及吊扣受處分人陳信宏所持有之職\n    業『聯結車』駕駛執照，並參加道路交通安全講習」，惟其\n    吊扣之車輛等級已有超過，使當事人受超過之處分，自難謂\n    適當，原審撤銷其超過部分，即撤銷吊扣職業「聯結車」之\n    駕駛執照，改諭知吊扣「大貨車」職業駕駛執照12個月，固\n    非無見，惟因受處分人陳信宏並無「大貨車」職業駕駛執照\n    可資吊扣，故只得依新法規定記違規點數，抗告人機關之抗\n    告，雖無理由，但原裁定既有上開可議之處，仍應由本院將\n    原裁定撤銷及原處分撤銷，改裁處受處分人陳信宏處罰鍰新\n    台幣2 萬2 千5 百元、記違規點數5 點及接受道路交通安全\n    講習。\n據上論結，應依道路交通案件處理辦法第26條、第20條前段、刑\n事訴訟法第413 條、道路交通管理處罰條例第24條第1 項第2 款\n、第35條第1 項第1 款、第8 項、修正後道路交通管理處罰條例\n第68條第2 項，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度交抗字第45號抗告人高雄市政府交通局代表人王國材受處分人陳信宏上列抗告人因交通違規聲明異議案件，不服臺灣高雄地方法院中華民國100年1月12日裁定（99年度交聲字第3228號），提起抗告，本院裁定如下：主文原裁定及原處分均撤銷。陳信宏汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準，處罰鍰新台幣貳萬貳仟伍佰元、記違規點數伍點，並接受道路交通安全講習。理由一、抗告意旨略以：按汽車駕駛執照為駕駛汽車之許可憑証，依道路交通安全規則第61條規定，民眾已具備較低級車類駕駛資格後，當其取得高一級車類駕駛資格時，基於1人1照之原則，應換發較高一級車類之駕駛執照，並准其駕駛較低級之車輛，而道路交通管理處罰條例第35條關於吊扣駕駛執照之規定，依新修正之同條例第68條，並無免除規定，自應依法執行。又吊扣駕駛執照之目的，並非僅為處罰違反道路交通管理事件之行為人，尚有暫時禁止行為人於道路上駕駛，以免其短期內再犯之意，以避免駕駛人於短期內駕駛動力交通車輛行駛於道路，而危及一般用路人之安全，此一考量公眾用路安全之立法，與個人生存權、工作權之保障，兩相權衡所保障之利益，堪認上開吊扣駕照之規定，尚在立法機關之立法裁量權限範圍內，並無顯然侵害受處分人之生存權及工作權。本件受處分人陳信宏領有聯結車駕駛執照，既係酒後駕駛大貨曳引車車違規而遭取締，則受處分人陳信宏依道路交通管理處罰條例第35條第1項第1款規定吊扣其大型聯結車之駕駛執照，於法自無不合，是原裁定顯有違誤，爰依法提起抗告，請求撤銷原裁定等語。二、經查：受處分人陳信宏於99年7月23日違規行為後，道路交通管理處罰條例第68條經總統於99年5月5日以華總一義字第09900107731號令修正公布，並自同年9月1日施行，並該條增訂第2項規定：「領有汽車駕駛執照之汽車駕駛人，除駕駛聯結車、大客車、大貨車外之非其駕駛執照種類之車輛，違反本條例及道路交通安全規則之規定，應受吊扣駕駛執照情形時，無因而肇事致人受傷或重傷者，記違規點數5點。但1年內違規點數共達6點以上或再次應受吊扣駕駛執照情形者，併依原違反本條例應受吊扣駕駛執照處分規定，吊扣其駕駛執照。」。又依道路交通管理處罰條例第68條增訂第2項之立法理由所示：「一、委員提案修正條文將產生如駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛小型車，違規酒後駕車、肇事逃逸時，卻無法吊扣其所領有之駕駛執照，以限制其繼續駕車行駛道路之情形，無法達到有效處罰及維護道路交通安全之立法目的。二、鑑於本條例前已修正刪受吊扣駕駛執照處分，吊扣各級駕駛執照之規定，為利明確汽車駕駛人駕駛非其駕駛執照種類之車輛，違反應受吊扣駕駛執照之處分處理，增訂第2項得緩即予吊扣而採記違規點數及駕駛人仍無改正仍再犯違規之應併原吊扣處罰之規定」（參照立法院公報第99卷第26期院會紀錄）；足見道路交通管理處罰條例第68條增訂第2項之意旨，係因領有聯結車、大客車、大貨車駕駛執照之駕駛人，駕駛聯結車、大客車、大貨車以外之車輛違規有應受吊扣駕駛執照情形，且無因而肇事致人受傷或重傷之情形，因吊扣其非違規駕駛時所駕駛之汽車駕駛執照，則欠缺實質上之關聯，二者不得相互聯結，故不得吊扣其領有之聯結車、大客車、大貨車駕駛執照，致無法達懲治警戒效果，故改採記違規點數5點，且駕駛人如未改正再違規時，1年內違規點數共達6點以上或再次應受吊扣駕駛執照情形者，併依原違反本條例應受吊扣駕駛執照處分規定，吊扣其駕駛執照。次按行政罰法第5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受處罰者之規定。」。是受處分人於97年8月23日違規行為後，道路交通管理處罰條例第68條有變更，依行政罰法第5條規定，原則上應適用抗告機關即原處分機關99年10月25日裁處時之道路交通管理處罰條例第68條規定，但裁處前之道路交通管理處罰條例第68條規定有利於受處罰者，適用最有利於受處罰者之規定。經比較修正前後之道路交通管理處罰條例第68條規定，修正前道路交通管理處罰條例第68條規定：「汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時，吊銷其持有各級車類之駕駛執照」，參以其立法理由，係以將違法或違規駕駛人所持有各級車類之駕駛執照一併吊扣，失之過酷，影響人民工作及生活過鉅，因而受吊扣駕駛執照處分時，不吊扣其他各級車類之駕駛執照（詳卷附立法院公報第94卷第70期第136頁、第138頁之院會紀錄）。換言之，駕駛人領有聯結車、大客車、大貨車之駕駛執照，因駕駛聯結車、大客車、大貨車以外之車輛違規有應受吊扣駕駛執照情形，受吊扣駕駛執照處分時，僅吊扣駕駛人違規時駕駛之車類之駕駛執照（至目前實務上因採一人一照，如何執行吊扣駕駛人違規時駕駛之車類之駕駛執照，乃另一問題，依修法前監理實務作法均採吊扣實際核發之駕照，固然司法機關持有不同看法，然實務上實施之結果，仍維持駕駛較低級車輛導致其持有較高級車輛種類駕照遭吊扣之不合法理之結果，因而此次修法才有較緩和之修正文字。而依修正後第68條第2項之修正理由或有人認立法者故意排除「領有聯結車、大客車、大貨車駕駛執照之駕駛人」之適用，然若持此一解釋方法所導出之結論豈不又與修法前之規定所為解釋違反「不當聯結」法理之情形相同？況依立法理由所欲解決之問題，透過立法技術所擬出之法條文字，無論依何種解釋方法均無以提供新修正條文文義可供解讀該規範對象係排除聯結車、大客車、大貨車領照人之適用，故此一見解為本件所不採，附此敘明）。而修正後道路交通管理處罰條例第68條第2項規定，駕駛人領有聯結車、大客車、大貨車之駕駛執照，因駕駛聯結車、大客車、大貨車以外之車輛違規有應受吊扣駕駛執照情形，且無因而肇事致人受傷或重傷之情形，記違規點數5點。從而，比較結果，修正前道路交通管理處罰條例第68條規定並未較修正後道路交通管理處罰條例第68條第2項規定有利於受處罰者，自應適用抗告機關即原處分機關99年10月25日裁處時之修正後道路交通管理處罰條例第68條第2項規定。本件受處分人陳信宏於違規之際所駕駛之車輛為職業大貨曳引車，故依法所受處分內容應僅為限制其駕駛職業「大貨曳引車」之權利，原處分機關裁決「處罰鍰新台幣2萬2千5百元，及吊扣受處分人陳信宏所持有之職業『聯結車』駕駛執照，並參加道路交通安全講習」，惟其吊扣之車輛等級已有超過，使當事人受超過之處分，自難謂適當，原審撤銷其超過部分，即撤銷吊扣職業「聯結車」之駕駛執照，改諭知吊扣「大貨車」職業駕駛執照12個月，固非無見，惟因受處分人陳信宏並無「大貨車」職業駕駛執照可資吊扣，故只得依新法規定記違規點數，抗告人機關之抗告，雖無理由，但原裁定既有上開可議之處，仍應由本院將原裁定撤銷及原處分撤銷，改裁處受處分人陳信宏處罰鍰新台幣2萬2千5百元、記違規點數5點及接受道路交通安全講習。據上論結，應依道路交通案件處理辦法第26條、第20條前段、刑事訴訟法第413條、道路交通管理處罰條例第24條第1項第2款、第35條第1項第1款、第8項、修正後道路交通管理處罰條例第68條第2項，裁定如主文。中華民國100年4月1日刑事第八庭審判長法官洪兆隆法官郭玫利法官張盛喜以上正本證明與原本無異。不得再抗告。中華民國100年4月1日書記官齊椿華",
  "characters": {
    "judges": [
      "洪兆隆",
      "郭玫利",
      "張盛喜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-01",
  "created_at": "2016-02-12 09:55:36",
  "updated_at": "2016-02-12 09:55:36"
}