{
  "identify": "TCD-100-易-644-20110401-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "644",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第644號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  林忠勇\n            黃永順\n            陳信常\n上列被告因傷害案件，經檢察官提起公訴（100年度偵字第2293\n號），本院判決如下：\n    主    文\n林忠勇共同傷害人之身體，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。\n黃永順共同傷害人之身體，處有期徒刑貳月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n陳信常共同傷害人之身體，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事    實\n一、林忠勇前於民國95年間，因違反毒品危害防制條例案件，於\n    95年8月15日經本院以95年度訴字第1996號判決判處有期徒\n    刑6月、3月，定應執行有期徒刑8月，於9月11日確定；嗣於\n    96年7月27日經本院以96年度聲減字第2624號減為有期徒刑\n    3月、1月15日，定應執行有期徒刑4月，於96年8月13日確定\n    。復於96年間，因違反毒品危害防制條例案件案件，於96年\n    3月19日經本院以96年度訴字第602號判決判處有期徒刑7月\n    ，於4月14日確定；嗣亦於96年7月27日經本院以96年度聲減\n    字第2624號減為有期徒刑3月15日，於96年8月13日確定。2\n    案接續執行至96年9月28日縮短刑期期滿執行完畢。詎林忠\n    勇仍不知悔改，於99年5月7日下午，與從事板模工程之同事\n    黃永順、陳信常、江慧玲，至臺中市○○區○○路上之中興\n    釣蝦場飲酒。嗣於同日晚間9時許，江慧玲之友人林雪琴亦\n    前往上址共同飲酒。席間因江慧玲欲先行離去，引起黃永順\n    之不滿，遂藏匿江慧玲之鑰匙及拉扯江慧玲之外套，並與林\n    忠勇、陳信常共同毆打江慧玲（江慧玲受傷部分業經調解成\n    立，未據告訴）。林雪琴見狀上前阻止，並掌摑黃永順，復\n    揚言叫其妹夫即黃永順等人之工頭將黃永順等人解職。黃永\n    順、林忠勇、陳信常聞言大為光火，竟基於傷害人之身體之\n    犯意聯絡，共同揮拳毆打及拉扯林雪琴，並將林雪琴推倒在\n    地，致林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右\n    前額及雙手肢體多處挫傷及瘀傷之傷害。\n二、案經林雪琴訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\n    ，惟被告以外之人於審判外之陳述，雖不符同法第159條之1\n    至之4規定，而經當事人於審判程序同意作為證據，法院審\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\n    為證據，同法第159條之5第1項亦有明文。立法意旨在於傳\n    聞證據未經當事人之反對詰問予以核實，原則上先予排除。\n    惟若當事人已放棄反對詰問權，於審判程序中表明同意該等\n    傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基\n    於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈\n    有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序\n    得以順暢進行，上開傳聞證據亦均具有證據能力。查本案被\n    告及公訴人對於本判決所引用之下列各項證據方法之證據能\n    力，於本院審理中調查證據時，均同意作為證據（見本院卷\n    第25頁背面）。且查，依刑事訴訟法第159條之4規定，除前\n    3條之情形外，下列文書亦得為證據：「一、除顯有不可信\n    之情況外，公務員職務上製作之紀錄文書、證明文書。二、\n    除顯有不可信之情況外，從事業務之人於業務上或通常業務\n    過程所須製作之紀錄文書、證明文書。三、除前二款之情形\n    外，其他於可信之特別情況下所製作之文書。」此係因公務\n    員職務上製作之紀錄文書或證明文書，係公務員依職權所為\n    ，與其責任、信譽攸關，若有錯誤、虛偽，公務員可能因此\n    擔負刑事及行政責任，且該等文書經常處於可能受公開檢查\n    之狀態，其正確性及真實之保障極高；另從事業務之人在業\n    務上或通常業務過程製作之上開文書，因係於通常業務上不\n    間斷而規律之記載，一般均有專業之人員校對，記錄時亦無\n    預見日後將作為特定案件證據之偽造動機，其虛偽之可能性\n    較小，且如讓製作者以口頭方式在法庭上再重述過去之事實\n    或數據，實際上有其困難，二者具有一定程度之不可代替性\n    ，是除非有顯不可信之情況外，上開公務文書或業務文書應\n    均具有證據能力。是本案之臺中市北屯區調解委員會調解書\n    ，為公務員職務上製作之文書；中國醫藥大學附設醫院診斷\n    證明書，為從事業務之人在業務上製作之文書，均無顯不可\n    信情事。本院審酌證據作成之形式，均無瑕疵、與待證事實\n    具有關聯性等情況，認為適當，且均無不法取得之情形，應\n    認得為證據。\n二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第2項\n    定有明文。其立法理由係以偵查中對被告以外之人所為之偵\n    查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上\n    均屬傳聞證據，且常為認定被告有罪之證據，自理論上言，\n    如未予被告反對詰問、適當辯解之機會，一律准其為證據，\n    似與當事人進行主義之精神不無扞格之處，對被告之防禦權\n    亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵查犯罪、\n    實行公訴，依法有訊問被告、證人、鑑定人之權，且實務運\n    作時，偵查中檢察官向被告以外之人所取得之陳述，原則上\n    均能遵守法律規定，不致違法取供，其可信性甚高，為兼顧\n    理論與實務，而對被告以外之人於偵查中向檢察官所為之陳\n    述，除顯有不可信之情況者外，得為證據。乃同法第159條\n    第1項所謂得作為證據之「法律有規定者」之一，為有關證\n    據能力之規定，係屬於證據容許性之範疇。查告訴人林雪琴\n    於99年11月4日、12月2日在偵查中具結所為之證述、證人江\n    慧玲於100年1月6日在偵查中具結所為之證述，乃係經檢察\n    官依法訊問而於偵查中具結所為證述，因無其他事證足資認\n    定其於檢察官訊問時有受違法取供情事，復無何特別不可信\n    之情況，是認有證據能力，而得作為本案之證據。\n貳、實體方面：\n一、訊據被告黃永順固坦承：有打告訴人林雪琴，惟辯稱：伊剛\n    開始沒有打告訴人林雪琴，伊看到告訴人林雪琴與被告陳信\n    常口角，伊把告訴人林雪琴攔開，告訴人林雪琴一直打伊，\n    伊才打林雪琴一下云云。被告林忠勇及陳信常均矢口否認有\n    傷害告訴人林雪琴犯行，被告林忠勇辯稱：當天伊未動手打\n    告訴人林雪琴，伊只有與告訴人林雪琴發生拉扯，因伊看到\n    告訴人林雪琴打黃永順，伊才衝過去擋住告訴人林雪琴，與\n    告訴人林雪琴發生拉扯云云；被告陳信常則辯稱：當天伊與\n    告訴人林雪琴發生爭吵，告訴人林雪琴叫伊老闆要把伊等辭\n    職，伊覺得不高興，有與告訴人林雪琴發生口角，惟伊未動\n    手云云。惟查：\n(一)、99年5月7日下午，林忠勇、黃永順、陳信常及江慧玲，至臺\n    中市○○區○○路上之中興釣蝦場飲酒。嗣於同日晚間9時\n    許，江慧玲之友人林雪琴亦前往上址共同飲酒。席間因江慧\n    玲欲先行離去，引起黃永順之不滿，遂藏匿江慧玲之鑰匙及\n    拉扯江慧玲之外套，並與林忠勇、陳信常共同毆打江慧玲（\n    江慧玲受傷部分業經調解成立，未據告訴）；林雪琴見狀上\n    前阻止，並掌摑黃永順，復揚言叫其妹夫即黃永順等人之工\n    頭將黃永順等人解職。黃永順、林忠勇、陳信常聞言大為光\n    火，與林雪琴發生口角。黃永順並有打林雪琴一下；林雪琴\n    受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢\n    體多處挫傷及瘀傷等傷害之事實，業據被告所不爭執(見本\n    院卷第25頁背面─26頁)，並據證人江慧玲於100年1月6日在\n    偵查中具結證述明確(見99年度他字第6127號卷第61頁)，復\n    有證人江慧玲與被告3人調解成立之臺中市北屯區調解委員\n    會調解書(見99年度他字第6127號卷第9頁)、載明：告訴人\n    林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及\n    雙手肢體多處挫傷及瘀傷之傷害之中國醫藥大學附設醫院診\n    斷證明書(見99年度他字第6127號卷第4頁)在卷可稽，堪認\n    為真實。\n(二)、次查被告3人共同傷害告訴人林雪琴之情節，業據告訴人林\n    雪琴於99年11月4日、12月2日在偵查中具結分別證述：黃永\n    順、陳信常與林忠勇一起打伊，3個人都有動手打伊，伊全\n    身都傷，他們3個人把伊推到地上，伊倒在地上，伊當時以\n    為沒事，隔天頭腫起來，覺得很痛，隔天才去驗傷，林忠勇\n    以拳頭及巴掌打伊肚子，及抓伊的手及臉，造成伊撞到柏油\n    路。陳信常以拳頭打伊的右側或左側肩膀，並且抓伊的手，\n    伊的手有瘀青，伊跌倒那一瞬間，是3個人一起推；林忠勇\n    與陳信常、黃永順3個人圍起來打伊，3個人一起打伊等語(\n    分別見99年度他字第6127號卷第40─42頁、47─48頁)，證\n    人江慧玲於100年1月6日在偵查中及於100年3月18日在本院\n    審判中具結分別證述：林忠勇、黃永順、陳信常有毆打林雪\n    琴，因為當時伊被他們毆打，林雪琴要去為伊講話，為何3\n    個男人打1個女孩子，結果3個人都有毆打林雪琴，林雪琴有\n    打黃永順耳光，林雪琴說何3個打伊1個，要叫林雪琴的妹夫\n    將他們3個辭掉工作，林忠勇、陳信常就打林雪琴，他們有\n    拉扯林雪琴，並且以拳頭打林雪琴的肩膀，並且有推林雪琴\n    ，黃永順本來在那邊拉，後來也打下去，伊看到林雪琴被打\n    ，林雪琴蹲在那裡，伊就去抱林雪琴，伊是背對他們，他們\n    還有繼續在打；被告3人先一起打伊，然後林雪琴就出來說\n    ，為什麼被告3個打伊1個，然後林雪琴就說要叫伊老板把被\n    告3人辭掉，被告3人就轉移打林雪琴，被告3人一起拉拉扯\n    扯一起打林雪琴。陳信常也有與林雪琴拉扯。被告3人圍住\n    林雪琴的時候，有拉扯林雪琴的，也有毆打林雪琴的。3人\n    應該都有毆打林雪琴及拉扯林雪琴。當天伊跟被告3人都有\n    喝酒，但是事情還是記得很清楚等語(分別見99年度他字第\n    6127號卷第62頁、本院卷第31─32頁)。告訴人林雪琴於99\n    年11月4日、12月2日在偵查中具結所為上開被告3人共同毆\n    打告訴人之情節，前後核屬相符。再證人江慧玲於100年1月\n    6日在偵查中及於100年3月18日在本院審判中具結所為上開\n    被告3人共同毆打告訴人之情節，前後核亦屬相符。並告訴\n    人林雪琴於99年11月4日、12月2日在偵查中具結所為上開被\n    告3人共同毆打告訴人之情節，與證人江慧玲於100年1月6日\n    在偵查中及於100年3月18日在本院審判中具結所為上開被告\n    3人共同毆打告訴人之情節，核亦屬均相符合。是本件告訴\n    人林雪琴及證人江慧玲之證述，自均與事實相符，均堪採信\n    。\n(三)、按正當防衛係對於現在不正之侵害防衛自己或他人之權利者\n    而言，本案上訴人與某甲口角互毆彼此成傷，不能證明某甲\n    先行侵害，自不得主張正當防衛；正當防衛必須對於現在不\n    法之侵害始得為之，侵害業已過去，即無正當防衛可言。至\n    彼此互毆，又必以一方初無傷人之行為，因排除對方不法之\n    侵害而加以還擊，始得以正當防衛論。故侵害已過去後之報\n    復行為，與無從分別何方為不法侵害之互毆行為，均不得主\n    張防衛權(最高法院17年上字第686號、30年上字第1040號判\n    例意旨參照)。本件被告3人既係因共同毆打證人江慧玲，始\n    與告訴人林雪琴口角，後3人更將告訴人林雪琴圍住並加以\n    毆打及拉扯。被告3人已非初無傷人行為之一方，因排除對\n    方不法之侵害而加以還擊，自無正當防衛可言。雖告訴人林\n    雪琴有打被告黃永順耳光，被告3人，亦無從主張防衛權。\n    被告黃永順辯稱：告訴人林雪琴一直打伊，伊才打林雪琴一\n    下云云，顯無可信，並無可採。\n(四)、再被告林忠勇就其有無毆打告訴人林雪琴情節，於99年12月\n    2日在偵訊中供稱：林雪琴看伊們打江慧玲，林雪琴就好像\n    發瘋一樣打黃永順，黃永順受不了就推了林雪琴一下，林雪\n    琴被推倒後，又站起來要打黃永順，伊就抱住林雪琴，因為\n    林雪琴掙扎，伊們2個就跌在地上，林雪琴又爬起來要打黃\n    永順，黃永順就打林雪琴一下，經過就是這樣，伊們三個就\n    走了。林雪琴會手擦傷部分，可能是伊抱住她跌在地上掙扎\n    的，其他部分伊不知道云云(見99年度他字第6127號卷第48\n    頁)；於100年3月9日在本院審判程序供稱：仍未對告訴人動\n    手，只是告訴人要打黃永順時衝過來踫到伊跌倒云云(見本\n    院卷第25頁)；於100年3月18日審判中則供稱：因為伊看到\n    林雪琴打黃永順，所以伊才衝過去擋住她，跟她發生拉扯云\n    云(見本院卷第32頁背面)。是被告林忠勇就其有無毆打告訴\n    人林雪琴情節，先係供稱：伊抱住告訴人林雪琴，致2人跌\n    在地上；嗣又供稱：告訴人林雪琴要打黃永順時衝過來踫到\n    伊跌倒；後又供稱：伊衝過去擋住告訴人林雪琴，與告訴人\n    林雪琴發生拉扯云云，前後所辯，顯不相符。再被告林忠勇\n    於100年3月18日本院審判中並供稱：告訴人林雪琴於99年12\n    月2日在地檢署時有說她有只有被打一下云云。惟經本院當\n    庭勘驗臺灣臺中地方法檢察署99年12月2日就告訴人林雪琴\n    被訊問部分之訊問光碟結果，其內容如下：告訴人林雪琴陳\n    述內容核與99年12月2日偵查訊問筆錄記載內容相同，並無\n    林忠勇所稱：林雪琴於99年12月2日在地檢署時有說她有只\n    有被打一下等情，亦有本院該日審判筆錄(見本院卷第33頁)\n    及臺灣臺中地方法檢察署99年12月2日訊問光碟在卷可稽。\n    更徵被告林忠勇所辯，顯與事實不符，自無可採。\n(五)、綜上所述，被告3人所辯，顯均屬事後卸責之詞，不足採信\n    。本案事證明確，被告3人犯行，均堪認定。\n二、論罪科刑部分：\n(一)、核被告3人所為，均係犯刑法第277條第1項之傷害罪。被告3\n    人間，就上開犯行，有犯意之聯絡及行為之分擔，為共同正\n    犯。被告林忠勇前於95年間，因違反毒品危害防制條例案件\n    ，於95年8月15日經本院以95年度訴字第1996號判決判處有\n    期徒刑6月、3月，定應執行有期徒刑8月，於9月11日確定；\n    嗣於96年7月27日經本院以96年度聲減字第2624號減為有期\n    徒刑3月、1月15日，定應執行有期徒刑4月，於96年8月13\n    日確定。復於96年間，因違反毒品危害防制條例案件案件，\n    於96年3月19日經本院以96年度訴字第602號判決判處有期徒\n    刑7月，於4月14日確定；嗣亦於96年7月27日經本院以96年\n    度聲減字第2624號減為有期徒刑3月15日，於96年8月13日確\n    定。2案接續執行至96年9月28日縮短刑期期滿執行完畢，有\n    臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告前案紀錄表各1份在卷可憑，其於徒刑執行完畢後，5\n    年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\n    47條第1項之規定，加重其刑。\n(二)、爰審酌被告黃永順未有前科，素行尚佳，被告陳信常於93年\n    間因妨害風化案件，經判處有期徒刑3月確定，於99年間因\n    公共危險案件，經判處拘役50日，緩刑中(均參上開紀錄表)\n    ，素行非佳，被告3人犯罪之動機及手段，告訴人林雪琴受\n    有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢體\n    多處挫傷及瘀傷之損害，且被告3人均未與告訴人和解，彌\n    補對告訴人造成之傷害，兼衡之被告黃永順犯後僅坦承部分\n    犯行，被告林忠勇及陳信常2人犯罪後猶狡飾犯行，未有表\n    達悔悟之意，被告3人於犯罪後態度部分尚無從為其有利之\n    考量等一切情狀，各量處如主文所示之刑，並均諭知易科罰\n    金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n277條第1項、第47條第1項、第41條第1項前段，刑法施行法第1\n條之1第1項、第2項前段，判決如主文。\n本案經檢察官劉玉媛到庭執行職務。\n中    華    民    國   100    年    4     月    1     日\n                  刑事第三庭  法  官  陳秋月\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                              書記官  詹東益\n中    華    民    國   100    年    4     月    1     日\n附錄論罪科刑法條：\n中華民國刑法第277條第1項\n傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下\n罰金。",
  "structure": {
    "main": "林忠勇共同傷害人之身體，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。\n黃永順共同傷害人之身體，處有期徒刑貳月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n陳信常共同傷害人之身體，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、林忠勇前於民國95年間，因違反毒品危害防制條例案件，於\n    95年8月15日經本院以95年度訴字第1996號判決判處有期徒\n    刑6月、3月，定應執行有期徒刑8月，於9月11日確定；嗣於\n    96年7月27日經本院以96年度聲減字第2624號減為有期徒刑\n    3月、1月15日，定應執行有期徒刑4月，於96年8月13日確定\n    。復於96年間，因違反毒品危害防制條例案件案件，於96年\n    3月19日經本院以96年度訴字第602號判決判處有期徒刑7月\n    ，於4月14日確定；嗣亦於96年7月27日經本院以96年度聲減\n    字第2624號減為有期徒刑3月15日，於96年8月13日確定。2\n    案接續執行至96年9月28日縮短刑期期滿執行完畢。詎林忠\n    勇仍不知悔改，於99年5月7日下午，與從事板模工程之同事\n    黃永順、陳信常、江慧玲，至臺中市○○區○○路上之中興\n    釣蝦場飲酒。嗣於同日晚間9時許，江慧玲之友人林雪琴亦\n    前往上址共同飲酒。席間因江慧玲欲先行離去，引起黃永順\n    之不滿，遂藏匿江慧玲之鑰匙及拉扯江慧玲之外套，並與林\n    忠勇、陳信常共同毆打江慧玲（江慧玲受傷部分業經調解成\n    立，未據告訴）。林雪琴見狀上前阻止，並掌摑黃永順，復\n    揚言叫其妹夫即黃永順等人之工頭將黃永順等人解職。黃永\n    順、林忠勇、陳信常聞言大為光火，竟基於傷害人之身體之\n    犯意聯絡，共同揮拳毆打及拉扯林雪琴，並將林雪琴推倒在\n    地，致林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右\n    前額及雙手肢體多處挫傷及瘀傷之傷害。\n二、案經林雪琴訴由臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\n    ，惟被告以外之人於審判外之陳述，雖不符同法第159條之1\n    至之4規定，而經當事人於審判程序同意作為證據，法院審\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\n    為證據，同法第159條之5第1項亦有明文。立法意旨在於傳\n    聞證據未經當事人之反對詰問予以核實，原則上先予排除。\n    惟若當事人已放棄反對詰問權，於審判程序中表明同意該等\n    傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基\n    於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈\n    有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序\n    得以順暢進行，上開傳聞證據亦均具有證據能力。查本案被\n    告及公訴人對於本判決所引用之下列各項證據方法之證據能\n    力，於本院審理中調查證據時，均同意作為證據（見本院卷\n    第25頁背面）。且查，依刑事訴訟法第159條之4規定，除前\n    3條之情形外，下列文書亦得為證據：「一、除顯有不可信\n    之情況外，公務員職務上製作之紀錄文書、證明文書。二、\n    除顯有不可信之情況外，從事業務之人於業務上或通常業務\n    過程所須製作之紀錄文書、證明文書。三、除前二款之情形\n    外，其他於可信之特別情況下所製作之文書。」此係因公務\n    員職務上製作之紀錄文書或證明文書，係公務員依職權所為\n    ，與其責任、信譽攸關，若有錯誤、虛偽，公務員可能因此\n    擔負刑事及行政責任，且該等文書經常處於可能受公開檢查\n    之狀態，其正確性及真實之保障極高；另從事業務之人在業\n    務上或通常業務過程製作之上開文書，因係於通常業務上不\n    間斷而規律之記載，一般均有專業之人員校對，記錄時亦無\n    預見日後將作為特定案件證據之偽造動機，其虛偽之可能性\n    較小，且如讓製作者以口頭方式在法庭上再重述過去之事實\n    或數據，實際上有其困難，二者具有一定程度之不可代替性\n    ，是除非有顯不可信之情況外，上開公務文書或業務文書應\n    均具有證據能力。是本案之臺中市北屯區調解委員會調解書\n    ，為公務員職務上製作之文書；中國醫藥大學附設醫院診斷\n    證明書，為從事業務之人在業務上製作之文書，均無顯不可\n    信情事。本院審酌證據作成之形式，均無瑕疵、與待證事實\n    具有關聯性等情況，認為適當，且均無不法取得之情形，應\n    認得為證據。\n二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第2項\n    定有明文。其立法理由係以偵查中對被告以外之人所為之偵\n    查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上\n    均屬傳聞證據，且常為認定被告有罪之證據，自理論上言，\n    如未予被告反對詰問、適當辯解之機會，一律准其為證據，\n    似與當事人進行主義之精神不無扞格之處，對被告之防禦權\n    亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵查犯罪、\n    實行公訴，依法有訊問被告、證人、鑑定人之權，且實務運\n    作時，偵查中檢察官向被告以外之人所取得之陳述，原則上\n    均能遵守法律規定，不致違法取供，其可信性甚高，為兼顧\n    理論與實務，而對被告以外之人於偵查中向檢察官所為之陳\n    述，除顯有不可信之情況者外，得為證據。乃同法第159條\n    第1項所謂得作為證據之「法律有規定者」之一，為有關證\n    據能力之規定，係屬於證據容許性之範疇。查告訴人林雪琴\n    於99年11月4日、12月2日在偵查中具結所為之證述、證人江\n    慧玲於100年1月6日在偵查中具結所為之證述，乃係經檢察\n    官依法訊問而於偵查中具結所為證述，因無其他事證足資認\n    定其於檢察官訊問時有受違法取供情事，復無何特別不可信\n    之情況，是認有證據能力，而得作為本案之證據。\n貳、實體方面：\n一、訊據被告黃永順固坦承：有打告訴人林雪琴，惟辯稱：伊剛\n    開始沒有打告訴人林雪琴，伊看到告訴人林雪琴與被告陳信\n    常口角，伊把告訴人林雪琴攔開，告訴人林雪琴一直打伊，\n    伊才打林雪琴一下云云。被告林忠勇及陳信常均矢口否認有\n    傷害告訴人林雪琴犯行，被告林忠勇辯稱：當天伊未動手打\n    告訴人林雪琴，伊只有與告訴人林雪琴發生拉扯，因伊看到\n    告訴人林雪琴打黃永順，伊才衝過去擋住告訴人林雪琴，與\n    告訴人林雪琴發生拉扯云云；被告陳信常則辯稱：當天伊與\n    告訴人林雪琴發生爭吵，告訴人林雪琴叫伊老闆要把伊等辭\n    職，伊覺得不高興，有與告訴人林雪琴發生口角，惟伊未動\n    手云云。惟查：\n(一)、99年5月7日下午，林忠勇、黃永順、陳信常及江慧玲，至臺\n    中市○○區○○路上之中興釣蝦場飲酒。嗣於同日晚間9時\n    許，江慧玲之友人林雪琴亦前往上址共同飲酒。席間因江慧\n    玲欲先行離去，引起黃永順之不滿，遂藏匿江慧玲之鑰匙及\n    拉扯江慧玲之外套，並與林忠勇、陳信常共同毆打江慧玲（\n    江慧玲受傷部分業經調解成立，未據告訴）；林雪琴見狀上\n    前阻止，並掌摑黃永順，復揚言叫其妹夫即黃永順等人之工\n    頭將黃永順等人解職。黃永順、林忠勇、陳信常聞言大為光\n    火，與林雪琴發生口角。黃永順並有打林雪琴一下；林雪琴\n    受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢\n    體多處挫傷及瘀傷等傷害之事實，業據被告所不爭執(見本\n    院卷第25頁背面─26頁)，並據證人江慧玲於100年1月6日在\n    偵查中具結證述明確(見99年度他字第6127號卷第61頁)，復\n    有證人江慧玲與被告3人調解成立之臺中市北屯區調解委員\n    會調解書(見99年度他字第6127號卷第9頁)、載明：告訴人\n    林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及\n    雙手肢體多處挫傷及瘀傷之傷害之中國醫藥大學附設醫院診\n    斷證明書(見99年度他字第6127號卷第4頁)在卷可稽，堪認\n    為真實。\n(二)、次查被告3人共同傷害告訴人林雪琴之情節，業據告訴人林\n    雪琴於99年11月4日、12月2日在偵查中具結分別證述：黃永\n    順、陳信常與林忠勇一起打伊，3個人都有動手打伊，伊全\n    身都傷，他們3個人把伊推到地上，伊倒在地上，伊當時以\n    為沒事，隔天頭腫起來，覺得很痛，隔天才去驗傷，林忠勇\n    以拳頭及巴掌打伊肚子，及抓伊的手及臉，造成伊撞到柏油\n    路。陳信常以拳頭打伊的右側或左側肩膀，並且抓伊的手，\n    伊的手有瘀青，伊跌倒那一瞬間，是3個人一起推；林忠勇\n    與陳信常、黃永順3個人圍起來打伊，3個人一起打伊等語(\n    分別見99年度他字第6127號卷第40─42頁、47─48頁)，證\n    人江慧玲於100年1月6日在偵查中及於100年3月18日在本院\n    審判中具結分別證述：林忠勇、黃永順、陳信常有毆打林雪\n    琴，因為當時伊被他們毆打，林雪琴要去為伊講話，為何3\n    個男人打1個女孩子，結果3個人都有毆打林雪琴，林雪琴有\n    打黃永順耳光，林雪琴說何3個打伊1個，要叫林雪琴的妹夫\n    將他們3個辭掉工作，林忠勇、陳信常就打林雪琴，他們有\n    拉扯林雪琴，並且以拳頭打林雪琴的肩膀，並且有推林雪琴\n    ，黃永順本來在那邊拉，後來也打下去，伊看到林雪琴被打\n    ，林雪琴蹲在那裡，伊就去抱林雪琴，伊是背對他們，他們\n    還有繼續在打；被告3人先一起打伊，然後林雪琴就出來說\n    ，為什麼被告3個打伊1個，然後林雪琴就說要叫伊老板把被\n    告3人辭掉，被告3人就轉移打林雪琴，被告3人一起拉拉扯\n    扯一起打林雪琴。陳信常也有與林雪琴拉扯。被告3人圍住\n    林雪琴的時候，有拉扯林雪琴的，也有毆打林雪琴的。3人\n    應該都有毆打林雪琴及拉扯林雪琴。當天伊跟被告3人都有\n    喝酒，但是事情還是記得很清楚等語(分別見99年度他字第\n    6127號卷第62頁、本院卷第31─32頁)。告訴人林雪琴於99\n    年11月4日、12月2日在偵查中具結所為上開被告3人共同毆\n    打告訴人之情節，前後核屬相符。再證人江慧玲於100年1月\n    6日在偵查中及於100年3月18日在本院審判中具結所為上開\n    被告3人共同毆打告訴人之情節，前後核亦屬相符。並告訴\n    人林雪琴於99年11月4日、12月2日在偵查中具結所為上開被\n    告3人共同毆打告訴人之情節，與證人江慧玲於100年1月6日\n    在偵查中及於100年3月18日在本院審判中具結所為上開被告\n    3人共同毆打告訴人之情節，核亦屬均相符合。是本件告訴\n    人林雪琴及證人江慧玲之證述，自均與事實相符，均堪採信\n    。\n(三)、按正當防衛係對於現在不正之侵害防衛自己或他人之權利者\n    而言，本案上訴人與某甲口角互毆彼此成傷，不能證明某甲\n    先行侵害，自不得主張正當防衛；正當防衛必須對於現在不\n    法之侵害始得為之，侵害業已過去，即無正當防衛可言。至\n    彼此互毆，又必以一方初無傷人之行為，因排除對方不法之\n    侵害而加以還擊，始得以正當防衛論。故侵害已過去後之報\n    復行為，與無從分別何方為不法侵害之互毆行為，均不得主\n    張防衛權(最高法院17年上字第686號、30年上字第1040號判\n    例意旨參照)。本件被告3人既係因共同毆打證人江慧玲，始\n    與告訴人林雪琴口角，後3人更將告訴人林雪琴圍住並加以\n    毆打及拉扯。被告3人已非初無傷人行為之一方，因排除對\n    方不法之侵害而加以還擊，自無正當防衛可言。雖告訴人林\n    雪琴有打被告黃永順耳光，被告3人，亦無從主張防衛權。\n    被告黃永順辯稱：告訴人林雪琴一直打伊，伊才打林雪琴一\n    下云云，顯無可信，並無可採。\n(四)、再被告林忠勇就其有無毆打告訴人林雪琴情節，於99年12月\n    2日在偵訊中供稱：林雪琴看伊們打江慧玲，林雪琴就好像\n    發瘋一樣打黃永順，黃永順受不了就推了林雪琴一下，林雪\n    琴被推倒後，又站起來要打黃永順，伊就抱住林雪琴，因為\n    林雪琴掙扎，伊們2個就跌在地上，林雪琴又爬起來要打黃\n    永順，黃永順就打林雪琴一下，經過就是這樣，伊們三個就\n    走了。林雪琴會手擦傷部分，可能是伊抱住她跌在地上掙扎\n    的，其他部分伊不知道云云(見99年度他字第6127號卷第48\n    頁)；於100年3月9日在本院審判程序供稱：仍未對告訴人動\n    手，只是告訴人要打黃永順時衝過來踫到伊跌倒云云(見本\n    院卷第25頁)；於100年3月18日審判中則供稱：因為伊看到\n    林雪琴打黃永順，所以伊才衝過去擋住她，跟她發生拉扯云\n    云(見本院卷第32頁背面)。是被告林忠勇就其有無毆打告訴\n    人林雪琴情節，先係供稱：伊抱住告訴人林雪琴，致2人跌\n    在地上；嗣又供稱：告訴人林雪琴要打黃永順時衝過來踫到\n    伊跌倒；後又供稱：伊衝過去擋住告訴人林雪琴，與告訴人\n    林雪琴發生拉扯云云，前後所辯，顯不相符。再被告林忠勇\n    於100年3月18日本院審判中並供稱：告訴人林雪琴於99年12\n    月2日在地檢署時有說她有只有被打一下云云。惟經本院當\n    庭勘驗臺灣臺中地方法檢察署99年12月2日就告訴人林雪琴\n    被訊問部分之訊問光碟結果，其內容如下：告訴人林雪琴陳\n    述內容核與99年12月2日偵查訊問筆錄記載內容相同，並無\n    林忠勇所稱：林雪琴於99年12月2日在地檢署時有說她有只\n    有被打一下等情，亦有本院該日審判筆錄(見本院卷第33頁)\n    及臺灣臺中地方法檢察署99年12月2日訊問光碟在卷可稽。\n    更徵被告林忠勇所辯，顯與事實不符，自無可採。\n(五)、綜上所述，被告3人所辯，顯均屬事後卸責之詞，不足採信\n    。本案事證明確，被告3人犯行，均堪認定。\n二、論罪科刑部分：\n(一)、核被告3人所為，均係犯刑法第277條第1項之傷害罪。被告3\n    人間，就上開犯行，有犯意之聯絡及行為之分擔，為共同正\n    犯。被告林忠勇前於95年間，因違反毒品危害防制條例案件\n    ，於95年8月15日經本院以95年度訴字第1996號判決判處有\n    期徒刑6月、3月，定應執行有期徒刑8月，於9月11日確定；\n    嗣於96年7月27日經本院以96年度聲減字第2624號減為有期\n    徒刑3月、1月15日，定應執行有期徒刑4月，於96年8月13\n    日確定。復於96年間，因違反毒品危害防制條例案件案件，\n    於96年3月19日經本院以96年度訴字第602號判決判處有期徒\n    刑7月，於4月14日確定；嗣亦於96年7月27日經本院以96年\n    度聲減字第2624號減為有期徒刑3月15日，於96年8月13日確\n    定。2案接續執行至96年9月28日縮短刑期期滿執行完畢，有\n    臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告前案紀錄表各1份在卷可憑，其於徒刑執行完畢後，5\n    年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\n    47條第1項之規定，加重其刑。\n(二)、爰審酌被告黃永順未有前科，素行尚佳，被告陳信常於93年\n    間因妨害風化案件，經判處有期徒刑3月確定，於99年間因\n    公共危險案件，經判處拘役50日，緩刑中(均參上開紀錄表)\n    ，素行非佳，被告3人犯罪之動機及手段，告訴人林雪琴受\n    有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢體\n    多處挫傷及瘀傷之損害，且被告3人均未與告訴人和解，彌\n    補對告訴人造成之傷害，兼衡之被告黃永順犯後僅坦承部分\n    犯行，被告林忠勇及陳信常2人犯罪後猶狡飾犯行，未有表\n    達悔悟之意，被告3人於犯罪後態度部分尚無從為其有利之\n    考量等一切情狀，各量處如主文所示之刑，並均諭知易科罰\n    金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n277條第1項、第47條第1項、第41條第1項前段，刑法施行法第1\n條之1第1項、第2項前段，判決如主文。\n本案經檢察官劉玉媛到庭執行職務。\n中    華    民    國   100    年    4     月    1     日\n                  刑事第三庭  法  官  陳秋月\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                              書記官  詹東益"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第644號公訴人臺灣臺中地方法院檢察署檢察官被告林忠勇黃永順陳信常上列被告因傷害案件，經檢察官提起公訴（100年度偵字第2293號），本院判決如下：主文林忠勇共同傷害人之身體，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。黃永順共同傷害人之身體，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。陳信常共同傷害人之身體，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、林忠勇前於民國95年間，因違反毒品危害防制條例案件，於95年8月15日經本院以95年度訴字第1996號判決判處有期徒刑6月、3月，定應執行有期徒刑8月，於9月11日確定；嗣於96年7月27日經本院以96年度聲減字第2624號減為有期徒刑3月、1月15日，定應執行有期徒刑4月，於96年8月13日確定。復於96年間，因違反毒品危害防制條例案件案件，於96年3月19日經本院以96年度訴字第602號判決判處有期徒刑7月，於4月14日確定；嗣亦於96年7月27日經本院以96年度聲減字第2624號減為有期徒刑3月15日，於96年8月13日確定。2案接續執行至96年9月28日縮短刑期期滿執行完畢。詎林忠勇仍不知悔改，於99年5月7日下午，與從事板模工程之同事黃永順、陳信常、江慧玲，至臺中市○○區○○路上之中興釣蝦場飲酒。嗣於同日晚間9時許，江慧玲之友人林雪琴亦前往上址共同飲酒。席間因江慧玲欲先行離去，引起黃永順之不滿，遂藏匿江慧玲之鑰匙及拉扯江慧玲之外套，並與林忠勇、陳信常共同毆打江慧玲（江慧玲受傷部分業經調解成立，未據告訴）。林雪琴見狀上前阻止，並掌摑黃永順，復揚言叫其妹夫即黃永順等人之工頭將黃永順等人解職。黃永順、林忠勇、陳信常聞言大為光火，竟基於傷害人之身體之犯意聯絡，共同揮拳毆打及拉扯林雪琴，並將林雪琴推倒在地，致林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢體多處挫傷及瘀傷之傷害。二、案經林雪琴訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文，惟被告以外之人於審判外之陳述，雖不符同法第159條之1至之4規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項亦有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本案被告及公訴人對於本判決所引用之下列各項證據方法之證據能力，於本院審理中調查證據時，均同意作為證據（見本院卷第25頁背面）。且查，依刑事訴訟法第159條之4規定，除前3條之情形外，下列文書亦得為證據：「一、除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書。二、除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書。三、除前二款之情形外，其他於可信之特別情況下所製作之文書。」此係因公務員職務上製作之紀錄文書或證明文書，係公務員依職權所為，與其責任、信譽攸關，若有錯誤、虛偽，公務員可能因此擔負刑事及行政責任，且該等文書經常處於可能受公開檢查之狀態，其正確性及真實之保障極高；另從事業務之人在業務上或通常業務過程製作之上開文書，因係於通常業務上不間斷而規律之記載，一般均有專業之人員校對，記錄時亦無預見日後將作為特定案件證據之偽造動機，其虛偽之可能性較小，且如讓製作者以口頭方式在法庭上再重述過去之事實或數據，實際上有其困難，二者具有一定程度之不可代替性，是除非有顯不可信之情況外，上開公務文書或業務文書應均具有證據能力。是本案之臺中市北屯區調解委員會調解書，為公務員職務上製作之文書；中國醫藥大學附設醫院診斷證明書，為從事業務之人在業務上製作之文書，均無顯不可信情事。本院審酌證據作成之形式，均無瑕疵、與待證事實具有關聯性等情況，認為適當，且均無不法取得之情形，應認得為證據。二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。其立法理由係以偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理論上言，如未予被告反對詰問、適當辯解之機會，一律准其為證據，似與當事人進行主義之精神不無扞格之處，對被告之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵查犯罪、實行公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性甚高，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。乃同法第159條第1項所謂得作為證據之「法律有規定者」之一，為有關證據能力之規定，係屬於證據容許性之範疇。查告訴人林雪琴於99年11月4日、12月2日在偵查中具結所為之證述、證人江慧玲於100年1月6日在偵查中具結所為之證述，乃係經檢察官依法訊問而於偵查中具結所為證述，因無其他事證足資認定其於檢察官訊問時有受違法取供情事，復無何特別不可信之情況，是認有證據能力，而得作為本案之證據。貳、實體方面：一、訊據被告黃永順固坦承：有打告訴人林雪琴，惟辯稱：伊剛開始沒有打告訴人林雪琴，伊看到告訴人林雪琴與被告陳信常口角，伊把告訴人林雪琴攔開，告訴人林雪琴一直打伊，伊才打林雪琴一下云云。被告林忠勇及陳信常均矢口否認有傷害告訴人林雪琴犯行，被告林忠勇辯稱：當天伊未動手打告訴人林雪琴，伊只有與告訴人林雪琴發生拉扯，因伊看到告訴人林雪琴打黃永順，伊才衝過去擋住告訴人林雪琴，與告訴人林雪琴發生拉扯云云；被告陳信常則辯稱：當天伊與告訴人林雪琴發生爭吵，告訴人林雪琴叫伊老闆要把伊等辭職，伊覺得不高興，有與告訴人林雪琴發生口角，惟伊未動手云云。惟查：(一)、99年5月7日下午，林忠勇、黃永順、陳信常及江慧玲，至臺中市○○區○○路上之中興釣蝦場飲酒。嗣於同日晚間9時許，江慧玲之友人林雪琴亦前往上址共同飲酒。席間因江慧玲欲先行離去，引起黃永順之不滿，遂藏匿江慧玲之鑰匙及拉扯江慧玲之外套，並與林忠勇、陳信常共同毆打江慧玲（江慧玲受傷部分業經調解成立，未據告訴）；林雪琴見狀上前阻止，並掌摑黃永順，復揚言叫其妹夫即黃永順等人之工頭將黃永順等人解職。黃永順、林忠勇、陳信常聞言大為光火，與林雪琴發生口角。黃永順並有打林雪琴一下；林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢體多處挫傷及瘀傷等傷害之事實，業據被告所不爭執(見本院卷第25頁背面─26頁)，並據證人江慧玲於100年1月6日在偵查中具結證述明確(見99年度他字第6127號卷第61頁)，復有證人江慧玲與被告3人調解成立之臺中市北屯區調解委員會調解書(見99年度他字第6127號卷第9頁)、載明：告訴人林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢體多處挫傷及瘀傷之傷害之中國醫藥大學附設醫院診斷證明書(見99年度他字第6127號卷第4頁)在卷可稽，堪認為真實。(二)、次查被告3人共同傷害告訴人林雪琴之情節，業據告訴人林雪琴於99年11月4日、12月2日在偵查中具結分別證述：黃永順、陳信常與林忠勇一起打伊，3個人都有動手打伊，伊全身都傷，他們3個人把伊推到地上，伊倒在地上，伊當時以為沒事，隔天頭腫起來，覺得很痛，隔天才去驗傷，林忠勇以拳頭及巴掌打伊肚子，及抓伊的手及臉，造成伊撞到柏油路。陳信常以拳頭打伊的右側或左側肩膀，並且抓伊的手，伊的手有瘀青，伊跌倒那一瞬間，是3個人一起推；林忠勇與陳信常、黃永順3個人圍起來打伊，3個人一起打伊等語(分別見99年度他字第6127號卷第40─42頁、47─48頁)，證人江慧玲於100年1月6日在偵查中及於100年3月18日在本院審判中具結分別證述：林忠勇、黃永順、陳信常有毆打林雪琴，因為當時伊被他們毆打，林雪琴要去為伊講話，為何3個男人打1個女孩子，結果3個人都有毆打林雪琴，林雪琴有打黃永順耳光，林雪琴說何3個打伊1個，要叫林雪琴的妹夫將他們3個辭掉工作，林忠勇、陳信常就打林雪琴，他們有拉扯林雪琴，並且以拳頭打林雪琴的肩膀，並且有推林雪琴，黃永順本來在那邊拉，後來也打下去，伊看到林雪琴被打，林雪琴蹲在那裡，伊就去抱林雪琴，伊是背對他們，他們還有繼續在打；被告3人先一起打伊，然後林雪琴就出來說，為什麼被告3個打伊1個，然後林雪琴就說要叫伊老板把被告3人辭掉，被告3人就轉移打林雪琴，被告3人一起拉拉扯扯一起打林雪琴。陳信常也有與林雪琴拉扯。被告3人圍住林雪琴的時候，有拉扯林雪琴的，也有毆打林雪琴的。3人應該都有毆打林雪琴及拉扯林雪琴。當天伊跟被告3人都有喝酒，但是事情還是記得很清楚等語(分別見99年度他字第6127號卷第62頁、本院卷第31─32頁)。告訴人林雪琴於99年11月4日、12月2日在偵查中具結所為上開被告3人共同毆打告訴人之情節，前後核屬相符。再證人江慧玲於100年1月6日在偵查中及於100年3月18日在本院審判中具結所為上開被告3人共同毆打告訴人之情節，前後核亦屬相符。並告訴人林雪琴於99年11月4日、12月2日在偵查中具結所為上開被告3人共同毆打告訴人之情節，與證人江慧玲於100年1月6日在偵查中及於100年3月18日在本院審判中具結所為上開被告3人共同毆打告訴人之情節，核亦屬均相符合。是本件告訴人林雪琴及證人江慧玲之證述，自均與事實相符，均堪採信。(三)、按正當防衛係對於現在不正之侵害防衛自己或他人之權利者而言，本案上訴人與某甲口角互毆彼此成傷，不能證明某甲先行侵害，自不得主張正當防衛；正當防衛必須對於現在不法之侵害始得為之，侵害業已過去，即無正當防衛可言。至彼此互毆，又必以一方初無傷人之行為，因排除對方不法之侵害而加以還擊，始得以正當防衛論。故侵害已過去後之報復行為，與無從分別何方為不法侵害之互毆行為，均不得主張防衛權(最高法院17年上字第686號、30年上字第1040號判例意旨參照)。本件被告3人既係因共同毆打證人江慧玲，始與告訴人林雪琴口角，後3人更將告訴人林雪琴圍住並加以毆打及拉扯。被告3人已非初無傷人行為之一方，因排除對方不法之侵害而加以還擊，自無正當防衛可言。雖告訴人林雪琴有打被告黃永順耳光，被告3人，亦無從主張防衛權。被告黃永順辯稱：告訴人林雪琴一直打伊，伊才打林雪琴一下云云，顯無可信，並無可採。(四)、再被告林忠勇就其有無毆打告訴人林雪琴情節，於99年12月2日在偵訊中供稱：林雪琴看伊們打江慧玲，林雪琴就好像發瘋一樣打黃永順，黃永順受不了就推了林雪琴一下，林雪琴被推倒後，又站起來要打黃永順，伊就抱住林雪琴，因為林雪琴掙扎，伊們2個就跌在地上，林雪琴又爬起來要打黃永順，黃永順就打林雪琴一下，經過就是這樣，伊們三個就走了。林雪琴會手擦傷部分，可能是伊抱住她跌在地上掙扎的，其他部分伊不知道云云(見99年度他字第6127號卷第48頁)；於100年3月9日在本院審判程序供稱：仍未對告訴人動手，只是告訴人要打黃永順時衝過來踫到伊跌倒云云(見本院卷第25頁)；於100年3月18日審判中則供稱：因為伊看到林雪琴打黃永順，所以伊才衝過去擋住她，跟她發生拉扯云云(見本院卷第32頁背面)。是被告林忠勇就其有無毆打告訴人林雪琴情節，先係供稱：伊抱住告訴人林雪琴，致2人跌在地上；嗣又供稱：告訴人林雪琴要打黃永順時衝過來踫到伊跌倒；後又供稱：伊衝過去擋住告訴人林雪琴，與告訴人林雪琴發生拉扯云云，前後所辯，顯不相符。再被告林忠勇於100年3月18日本院審判中並供稱：告訴人林雪琴於99年12月2日在地檢署時有說她有只有被打一下云云。惟經本院當庭勘驗臺灣臺中地方法檢察署99年12月2日就告訴人林雪琴被訊問部分之訊問光碟結果，其內容如下：告訴人林雪琴陳述內容核與99年12月2日偵查訊問筆錄記載內容相同，並無林忠勇所稱：林雪琴於99年12月2日在地檢署時有說她有只有被打一下等情，亦有本院該日審判筆錄(見本院卷第33頁)及臺灣臺中地方法檢察署99年12月2日訊問光碟在卷可稽。更徵被告林忠勇所辯，顯與事實不符，自無可採。(五)、綜上所述，被告3人所辯，顯均屬事後卸責之詞，不足採信。本案事證明確，被告3人犯行，均堪認定。二、論罪科刑部分：(一)、核被告3人所為，均係犯刑法第277條第1項之傷害罪。被告3人間，就上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。被告林忠勇前於95年間，因違反毒品危害防制條例案件，於95年8月15日經本院以95年度訴字第1996號判決判處有期徒刑6月、3月，定應執行有期徒刑8月，於9月11日確定；嗣於96年7月27日經本院以96年度聲減字第2624號減為有期徒刑3月、1月15日，定應執行有期徒刑4月，於96年8月13日確定。復於96年間，因違反毒品危害防制條例案件案件，於96年3月19日經本院以96年度訴字第602號判決判處有期徒刑7月，於4月14日確定；嗣亦於96年7月27日經本院以96年度聲減字第2624號減為有期徒刑3月15日，於96年8月13日確定。2案接續執行至96年9月28日縮短刑期期滿執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各1份在卷可憑，其於徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。(二)、爰審酌被告黃永順未有前科，素行尚佳，被告陳信常於93年間因妨害風化案件，經判處有期徒刑3月確定，於99年間因公共危險案件，經判處拘役50日，緩刑中(均參上開紀錄表)，素行非佳，被告3人犯罪之動機及手段，告訴人林雪琴受有頭部外傷、背部及右側髖部挫傷疼痛、右前額及雙手肢體多處挫傷及瘀傷之損害，且被告3人均未與告訴人和解，彌補對告訴人造成之傷害，兼衡之被告黃永順犯後僅坦承部分犯行，被告林忠勇及陳信常2人犯罪後猶狡飾犯行，未有表達悔悟之意，被告3人於犯罪後態度部分尚無從為其有利之考量等一切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第277條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官劉玉媛到庭執行職務。中華民國100年4月1日刑事第三庭法官陳秋月以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官詹東益中華民國100年4月1日附錄論罪科刑法條：中華民國刑法第277條第1項傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。",
  "characters": {
    "judges": [
      "陳秋月"
    ],
    "prosecutors": [
      "劉玉媛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "詹東益"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林忠勇"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-01",
  "created_at": "2016-02-12 09:51:48",
  "updated_at": "2016-02-12 09:51:48"
}