{
  "identify": "MLD-99-苗簡-476-20110118-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "苗簡",
  "number": "476",
  "jcheck": "1",
  "reason": "塗銷所有權移轉登記等",
  "content": "臺灣苗栗地方法院民事簡易判決         99年度苗簡字第476號\n原      告  台新國際商業銀行股份有限公司\n法定代理人  吳清文\n訴訟代理人  范志賓\n被      告  羅重明\n            羅慧明\n上列當事人間請求塗銷所有權移轉登記等事件，本院於民國100\n年1 月4 日言詞辯論終結，判決如下：\n    主  文\n確認被告羅重明、羅慧明就如附表所示之不動產於民國九十六年\n五月二十一日所為之買賣關係不存在。\n被告羅慧明就如附表所示之不動產，經苗栗縣大湖地政事務所於\n民國九十六年六月二十三日以買賣為原因所為之所有權移轉登記\n應予塗銷，回復登記為被告羅重明所有。\n訴訟費用新臺幣伍仟壹佰捌拾元由被告負擔。\n    事實與理由\n壹、程序方面：\n一、按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247 條前段定有明文。而該\n    條所謂即受確認判決之法律上利益，係指因法律關係之存否\n    不明確，致原告在私法上之地位有受侵害之危險，而此項危\n    險得以對於被告之確認判決除去之者而言（最高法院42年台\n    上字第1031號判例參照）。查被告羅重明與被告羅慧明間就\n    如附表所示不動產（以下簡稱系爭不動產）之買賣關係存在\n    與否，攸關原告得否藉由強制執行系爭不動產之方式來獲得\n    債權之滿足，原告對此自有請求確認之法律上利益，其提起\n    本件確認之訴，核無不合。\n二、本件被告羅慧明經合法通知，未於最後言詞辯論期日到場，\n    核無民事訴訟法第386 條所列各款情形，爰依原告之聲請，\n    由其一造辯論而為判決。\n貳、實體方面：\n一、原告主張：\n  (一)被告羅重明於民國91年5 月間向原告申請卡號000000000000\n    0000之YOUBE 現金卡使用，未依約繳款，截至99年10月11日\n    止，尚積欠原告新臺幣（下同）471,541 元（其中本金279,\n    896 元，利息191,645 元）未清償。查被告羅重明自96年4\n    月27日起逾期繳款，然於96年6 月23日將其所有之系爭不動\n    產以買賣為原因移轉登記與其姐即被告羅慧明，顯有脫產之\n    嫌疑。且系爭不動產已設定抵押權與訴外人台中商業銀行股\n    份有限公司，被告為買賣之後卻未塗銷該抵押權登記，亦未\n    為債務人之變更，顯不符合一般交易慣例，足證被告間移轉\n    系爭不動產之行為，乃通謀虛偽意思表示，假藉買賣之名行\n    脫產之實，至為明顯。依民法第87條第1 項、第113 條規定\n    ，被告間之買賣法律行為應屬無效，渠等並應負回復原狀或\n    損害賠償之責任。又因被告羅重明怠於行使權利，爰依民法\n    第242 條規定，代位被告羅重明請求被告羅慧明依前開法條\n    規定，將系爭不動產回復登記為被告羅重明所有。並先位聲\n    明：如主文第1 、2 項所示。\n  (二)又如認被告間之買賣關係非屬虛偽，惟被告羅重明於負債期\n    間應曾求助於其家人，被告羅慧明對被告羅重明之財務狀況\n    應無不知情之道理；且被告羅重明於系爭不動產為所有權移\n    轉登記後仍居住在系爭不動產，系爭不動產之抵押債務人仍\n    為羅重明等情，均有違一般交易慣例，可窺知買受人之被告\n    羅慧明並無所有之意思。再參以被告間之買賣及移轉登記時\n    點均在被告羅重明逾期繳款之後，是渠等顯係意圖脫產以避\n    免被告羅重明遭原告強制執行其財產。故渠等就系爭不動產\n    所為因買賣而移轉所有權之債權及物權行為，已妨害原告對\n    被告羅重明之債權行使，至為顯然。爰依民法第244 條第1\n    項之規定，請求撤銷之，並請求系爭不動產回復登記為被告\n    羅重明所有。並備位聲明：(1)被告間就系爭不動產所為之買\n    賣債權行為及移轉所有權之物權行為均應予撤銷。(2)被告羅\n    慧明就如附表所示之不動產，經苗栗縣大湖地政事務所於96\n    年6 月23日以買賣為原因所為之所有權移轉登記應予塗銷，\n    並回復登記為被告羅重明所有。\n二、被告方面：\n  (一)被告羅重明則以：確實尚欠原告471,541 元，之前為跟姐姐\n    即被告羅慧明借款30幾萬元，而將系爭不動產過戶以為擔保\n    ，並未實際買賣，且系爭不動產過戶當時，即已積欠原告及\n    其他銀行的錢沒有辦法還，伊雖有還款誠意，但目前失業也\n    借不到錢等語置辯。並聲明：原告之訴駁回。\n  (二)被告羅慧明雖未於言詞辯論期日到庭，惟提出書狀答辯意旨\n    略以：一切事宜概由被告羅重明負責，絕不負擔羅重明之債\n    務等語置辯。\n三、原告主張被告羅重明於91年5 月間向原告申請卡號00000000\n    00000000之YOUBE 現金卡使用，未依約繳款，截至99年10月\n    11日止，尚積欠原告471,541 元未清償。且被告羅重明自96\n    年4 月27日起逾期繳款，然於96年6 月23日將系爭不動產以\n    買賣為原因移轉登記與被告羅慧明等情，業據其提出現金卡\n    申請書、催收帳卡查詢表、系爭不動產之土地及建物登記謄\n    本、苗栗縣大湖地政事務所異動索引（詳卷第8 至15頁）等\n    件為證，復為被告所不爭執，自堪信為真實。\n四、按表意人與相對人通謀而為虛偽意思表示者，其意思表示無\n    效。民法第87條第1 項定有明文。又因出於通謀虛偽意思表\n    示所成立之買賣債權契約及其所有權移轉登記之物權行為自\n    應認為無效（最高法院94年度台上字第1640號判決意旨參照\n    ）。經查，原告主張被告間就系爭不動產於96年5 月21日之\n    買賣關係為通謀虛偽意思表示等情，核與被告羅重明於本院\n    99年12月17日言詞辯論程序中自承與被告羅慧明就系爭不動\n    產所辦理之所有權移轉登記，並無實際買賣，僅係為跟被告\n    羅慧明借款，而將系爭不動產過戶以為擔保而已（詳卷第34\n    頁）等語相符，而被告羅慧明經合法通知，又未到庭或具狀\n    爭執，堪認原告揭主張為真實。是被告間就系爭不動產既無\n    成立買賣關係之意思及行為，則被告二人就系爭不動產買賣\n    之債權行為為通謀虛偽意思表示，依民法第87條第1 項規定\n    及上開最高法院判決意旨，該法律行為應屬無效。\n五、次按無效法律行為之當事人，於行為當時，知其無效或可得\n    而知者，應負回復原狀或損害賠償之責任；債務人怠於行使\n    其權利時，債權人因保全債權，得以自己之名義，行使其權\n    利，民法第113 條、第242 條前段分別定有明文。本件被告\n    間買賣關係及所有權移轉登記之法律行為既均屬通謀虛偽意\n    思表示而無效，已如前述，則被告羅重明本得依上開民法第\n    113 條規定請求被告羅慧明塗銷系爭不動產所有權移轉登記\n    ，回復登記為被告羅重明所有，惟被告羅重明顯然怠於行使\n    此項權利，原告為被告羅重明之債權人，為保全其債權，自\n    得依上開民法第242 條規定代位被告羅重明為之。\n六、從而，原告請求確認被告羅重明、羅慧明間就系爭不動產於\n    96年5 月21日所為之買賣關係不存在，並依民法第242 條、\n    第87條、第113 條規定，代位請求被告羅慧明塗銷系爭不動\n    產所有權移轉登記，回復為被告羅重明所有，為有理由，應\n    予准許。又原告先位之訴已獲勝訴判決，則其備位之訴，本\n    院自無庸再予審究，併予敘明。\n七、訴訟費用負擔之依據：民事訴訟法第78條、第85條第1 項前\n    段。\n中    華    民    國  100     年    1     月    18    日\n              苗栗簡易庭法  官  王萬金\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                        書記官  劉麗美\n中    華    民    國  100     年    1     月    18    日\n附表：\n一、土地部分\n┌─┬────────────────────┬─┬──────┬──────┬──────┐\n│編│      土      地      坐      落        │地│  面     積 │            │            │\n│  ├───┬────┬───┬──┬────┤  │            │權 利 範 圍 │  備    考  │\n│號│縣  市│鄉鎮市區○  段  ○○段│  地號  │目│（平方公尺）│            │            │\n├─┼───┼────┼───┼──┼────┼─┼──────┼──────┼──────┤\n│1 │苗栗縣│卓蘭鎮  │苗豐  │    │  85    │建│ 81.63      │全部        │            │\n└─┴───┴────┴───┴──┴────┴─┴──────┴──────┴──────┘\n 二、建物部分\n┌─┬──┬─────┬─────┬─────┬─────────────┬────┬───┐\n│  │    │          │          │          │      建物面積（平方公尺）│        │      │\n│編│    │          │          │ 主要用途 ├───────┬─────┤        │      │\n│  │建號│ 基地坐落 │ 建物門牌 │ 主要建材 │   層次面積   │附屬建物主│權利範圍│ 備考 │\n│號│    │          │          │ 房屋層數 │     合計     │要建築材料│        │      │\n│  │    │          │          │          │              │及用途    │        │      │\n├─┼──┼─────┼─────┼─────┼───────┼─────┼────┼───┤\n│１│23  │苗栗縣卓蘭│苗栗縣卓蘭│住家用    │第一層：40.50 │          │  全部  │      │\n│  │    │鎮○○段85│鎮苗豐里24│鋼筋混凝土│第二層：40.50 │          │        │      │\n│  │    │地號      │之20號    │造        │合  計：81.00 │          │        │      │\n│  │    │          │          │二層      │              │          │        │      │\n└─┴──┴─────┴─────┴─────┴───────┴─────┴────┴───┘",
  "structure": {
  },
  "search": "臺灣苗栗地方法院民事簡易判決99年度苗簡字第476號原告台新國際商業銀行股份有限公司法定代理人吳清文訴訟代理人范志賓被告羅重明羅慧明上列當事人間請求塗銷所有權移轉登記等事件，本院於民國100年1月4日言詞辯論終結，判決如下：主文確認被告羅重明、羅慧明就如附表所示之不動產於民國九十六年五月二十一日所為之買賣關係不存在。被告羅慧明就如附表所示之不動產，經苗栗縣大湖地政事務所於民國九十六年六月二十三日以買賣為原因所為之所有權移轉登記應予塗銷，回復登記為被告羅重明所有。訴訟費用新臺幣伍仟壹佰捌拾元由被告負擔。事實與理由壹、程序方面：一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條前段定有明文。而該條所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於被告之確認判決除去之者而言（最高法院42年台上字第1031號判例參照）。查被告羅重明與被告羅慧明間就如附表所示不動產（以下簡稱系爭不動產）之買賣關係存在與否，攸關原告得否藉由強制執行系爭不動產之方式來獲得債權之滿足，原告對此自有請求確認之法律上利益，其提起本件確認之訴，核無不合。二、本件被告羅慧明經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。貳、實體方面：一、原告主張：(一)被告羅重明於民國91年5月間向原告申請卡號0000000000000000之YOUBE現金卡使用，未依約繳款，截至99年10月11日止，尚積欠原告新臺幣（下同）471,541元（其中本金279,896元，利息191,645元）未清償。查被告羅重明自96年4月27日起逾期繳款，然於96年6月23日將其所有之系爭不動產以買賣為原因移轉登記與其姐即被告羅慧明，顯有脫產之嫌疑。且系爭不動產已設定抵押權與訴外人台中商業銀行股份有限公司，被告為買賣之後卻未塗銷該抵押權登記，亦未為債務人之變更，顯不符合一般交易慣例，足證被告間移轉系爭不動產之行為，乃通謀虛偽意思表示，假藉買賣之名行脫產之實，至為明顯。依民法第87條第1項、第113條規定，被告間之買賣法律行為應屬無效，渠等並應負回復原狀或損害賠償之責任。又因被告羅重明怠於行使權利，爰依民法第242條規定，代位被告羅重明請求被告羅慧明依前開法條規定，將系爭不動產回復登記為被告羅重明所有。並先位聲明：如主文第1、2項所示。(二)又如認被告間之買賣關係非屬虛偽，惟被告羅重明於負債期間應曾求助於其家人，被告羅慧明對被告羅重明之財務狀況應無不知情之道理；且被告羅重明於系爭不動產為所有權移轉登記後仍居住在系爭不動產，系爭不動產之抵押債務人仍為羅重明等情，均有違一般交易慣例，可窺知買受人之被告羅慧明並無所有之意思。再參以被告間之買賣及移轉登記時點均在被告羅重明逾期繳款之後，是渠等顯係意圖脫產以避免被告羅重明遭原告強制執行其財產。故渠等就系爭不動產所為因買賣而移轉所有權之債權及物權行為，已妨害原告對被告羅重明之債權行使，至為顯然。爰依民法第244條第1項之規定，請求撤銷之，並請求系爭不動產回復登記為被告羅重明所有。並備位聲明：(1)被告間就系爭不動產所為之買賣債權行為及移轉所有權之物權行為均應予撤銷。(2)被告羅慧明就如附表所示之不動產，經苗栗縣大湖地政事務所於96年6月23日以買賣為原因所為之所有權移轉登記應予塗銷，並回復登記為被告羅重明所有。二、被告方面：(一)被告羅重明則以：確實尚欠原告471,541元，之前為跟姐姐即被告羅慧明借款30幾萬元，而將系爭不動產過戶以為擔保，並未實際買賣，且系爭不動產過戶當時，即已積欠原告及其他銀行的錢沒有辦法還，伊雖有還款誠意，但目前失業也借不到錢等語置辯。並聲明：原告之訴駁回。(二)被告羅慧明雖未於言詞辯論期日到庭，惟提出書狀答辯意旨略以：一切事宜概由被告羅重明負責，絕不負擔羅重明之債務等語置辯。三、原告主張被告羅重明於91年5月間向原告申請卡號0000000000000000之YOUBE現金卡使用，未依約繳款，截至99年10月11日止，尚積欠原告471,541元未清償。且被告羅重明自96年4月27日起逾期繳款，然於96年6月23日將系爭不動產以買賣為原因移轉登記與被告羅慧明等情，業據其提出現金卡申請書、催收帳卡查詢表、系爭不動產之土地及建物登記謄本、苗栗縣大湖地政事務所異動索引（詳卷第8至15頁）等件為證，復為被告所不爭執，自堪信為真實。四、按表意人與相對人通謀而為虛偽意思表示者，其意思表示無效。民法第87條第1項定有明文。又因出於通謀虛偽意思表示所成立之買賣債權契約及其所有權移轉登記之物權行為自應認為無效（最高法院94年度台上字第1640號判決意旨參照）。經查，原告主張被告間就系爭不動產於96年5月21日之買賣關係為通謀虛偽意思表示等情，核與被告羅重明於本院99年12月17日言詞辯論程序中自承與被告羅慧明就系爭不動產所辦理之所有權移轉登記，並無實際買賣，僅係為跟被告羅慧明借款，而將系爭不動產過戶以為擔保而已（詳卷第34頁）等語相符，而被告羅慧明經合法通知，又未到庭或具狀爭執，堪認原告揭主張為真實。是被告間就系爭不動產既無成立買賣關係之意思及行為，則被告二人就系爭不動產買賣之債權行為為通謀虛偽意思表示，依民法第87條第1項規定及上開最高法院判決意旨，該法律行為應屬無效。五、次按無效法律行為之當事人，於行為當時，知其無效或可得而知者，應負回復原狀或損害賠償之責任；債務人怠於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利，民法第113條、第242條前段分別定有明文。本件被告間買賣關係及所有權移轉登記之法律行為既均屬通謀虛偽意思表示而無效，已如前述，則被告羅重明本得依上開民法第113條規定請求被告羅慧明塗銷系爭不動產所有權移轉登記，回復登記為被告羅重明所有，惟被告羅重明顯然怠於行使此項權利，原告為被告羅重明之債權人，為保全其債權，自得依上開民法第242條規定代位被告羅重明為之。六、從而，原告請求確認被告羅重明、羅慧明間就系爭不動產於96年5月21日所為之買賣關係不存在，並依民法第242條、第87條、第113條規定，代位請求被告羅慧明塗銷系爭不動產所有權移轉登記，回復為被告羅重明所有，為有理由，應予准許。又原告先位之訴已獲勝訴判決，則其備位之訴，本院自無庸再予審究，併予敘明。七、訴訟費用負擔之依據：民事訴訟法第78條、第85條第1項前段。中華民國100年1月18日苗栗簡易庭法官王萬金以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。書記官劉麗美中華民國100年1月18日附表：一、土地部分┌─┬────────────────────┬─┬──────┬──────┬──────┐│編│土地坐落│地│面積││││├───┬────┬───┬──┬────┤││權利範圍│備考││號│縣市│鄉鎮市區○段○○段│地號│目│（平方公尺）│││├─┼───┼────┼───┼──┼────┼─┼──────┼──────┼──────┤│1│苗栗縣│卓蘭鎮│苗豐││85│建│81.63│全部││└─┴───┴────┴───┴──┴────┴─┴──────┴──────┴──────┘二、建物部分┌─┬──┬─────┬─────┬─────┬─────────────┬────┬───┐││││││建物面積（平方公尺）││││編││││主要用途├───────┬─────┤││││建號│基地坐落│建物門牌│主要建材│層次面積│附屬建物主│權利範圍│備考││號││││房屋層數│合計│要建築材料││││││││││及用途│││├─┼──┼─────┼─────┼─────┼───────┼─────┼────┼───┤│１│23│苗栗縣卓蘭│苗栗縣卓蘭│住家用│第一層：40.50││全部│││││鎮○○段85│鎮苗豐里24│鋼筋混凝土│第二層：40.50│││││││地號│之20號│造│合計：81.00│││││││││二層│││││└─┴──┴─────┴─────┴─────┴───────┴─────┴────┴───┘",
  "characters": {
    "judges": [
      "王萬金"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "如委任"
    ],
    "clerks": [
      "劉麗美"
    ],
    "plaintiffs": [
      "台新國際商業銀行股份有限公司"
    ],
    "defendants": [
      "羅重明"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-18",
  "created_at": "2016-02-13 03:59:43",
  "updated_at": "2016-02-13 03:59:43"
}