{
  "identify": "TPS-86-台上-1097-19970411",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1097",
  "jcheck": "",
  "reason": "確認互易關係不存在等",
  "content": "最高法院民事判決                              八十六年度台上字第一○九七號\n    上  訴  人  甲○○\n                健銘機械股份有限公司\n    右  一  人\n    法定代理人  高港北\n    右  二  人\n    訴訟代理人  呂傳勝律師\n    被 上 訴人  竣英股份有限公司\n                鈞健科技股份有限公司\n    兼 右 二人\n    法定代理人  賀  亨\n右當事人間請求確認互易關係不存在等事件，上訴人對於中華民國八十五年二月七日\n台灣高等法院第二審判決（八十四年度上字第八一九號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：上訴人甲○○與被上訴人賀亨於民國八十二年四月十二日簽訂互易\n契約，由賀亨以所持有被上訴人竣英股份有限公司（下稱竣英公司）之股份四十萬股\n，與甲○○用以生產公用電話機之模具及其設計圖、工程圖互易。惟因該模具及其設\n計圖、工程圖並非甲○○所有，而係上訴人健銘機械股份有限公司（下稱健銘公司）\n負責人高港北所有，甲○○亦未保管、占有該模具及其設計圖、工程圖，與賀亨訂約\n時，並未提出該模具及設計圖、工程圖之目錄及照片。而賀亨亦未提出竣英公司之股\n票及該公司之各項帳證表冊，以供甲○○查估股票之實值，故甲○○與賀亨間就契約\n必要之點即股票實質及標的物範圍並不一致，系爭互易契約尚未成立。縱認契約已成\n立，惟因賀亨未給付伊貨款，經催索無效，已經伊依法解除契約，二人間已無互易關\n係存在。另被上訴人竣英公司與鈞健科技股份有限公司（下稱鈞健公司）於八十二年\n間向上訴人健銘公司購買數批貨品，積欠貨款新台幣（下同）一百二十六萬一千三百\n六十五元，經甲○○與竣英、鈞健二公司之經理蔡碩夫於八十二年九月八日達成付款\n方法之協議，詎竣英、鈞健二公司屢經催索仍不置理，健銘公司依買賣關係自得請求\n其連帶給付等情，求為(一)確認賀亨以竣英公司面額十元之股份四十萬股與甲○○用以\n生產公用電話之模具及其設計圖、工程圖互易之關係不存在。(二)竣英公司、鈞健公司\n應連帶給付健銘公司一百二十六萬一千三百六十五元並加付法定遲延利息之判決。\n被上訴人則以：賀亨與甲○○之互易契約，係由訴外人劉興源律師見證簽立，簽約時\n甲○○已提出模具清冊及設計圖，兩造間就互易之標的及範圍均明確合致，互易契約\n已成立。關於健銘公司請求竣英公司、鈞健公司給付貨款部分，依訂購單背面第十三\n條約定有關糾紛應委由中華民國商務仲裁協會仲裁，健銘公司未依約定聲請仲裁，逕\n行請求判決給付，自非合法等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人甲○○與被上訴人賀亨於八十二\n年四月十二日簽訂互易契約時，兩造均稱確實有模具目錄，雙方係以甲○○當時占有\n保管之模具與賀亨在竣英公司之全部股份百分之二十即四十萬股為互易之標的物，並\n無意思不一致情形，已經系爭契約之見證人劉興源律師證述明確。甲○○主張互易契\n約不成立，不足採信。至於甲○○另主張已與賀亨合意解除契約，既為賀亨所否認，\n復未能舉證以實其說，亦無可採。且查系爭互易契約之當事人，並無健銘公司，甲○\n○竟以竣英公司及鈞健公司積欠健銘公司貨款為由，主張解除互易契約，顯非正當。\n次查上訴人健銘公司主張，被上訴人竣英公司、鈞健公司積欠伊一百二十六萬一千三\n百六十五元貨款部分，固據提出會議紀錄表、付款憑單及存證信函等為證。惟查依竣\n英公司等提出之訂購單背面交貨條件第十三條訂定，雙方同意，如有糾紛委由中華民\n國商務仲裁協會仲裁等語，該訂購單係由甲○○代表健銘公司簽名，其中八十二年八\n月四日訂購單甲○○之英文簽名，已據甲○○於第一審自認為真正。另二張八十二年\n七月十二日之訂購單上「高」字之中文簽名，核與甲○○於刑事案件所簽名之「高\n」字形體相若，且甲○○於第一審審理時亦自認訂購單為真正在卷，堪認各該訂購單\n上「高」字亦為甲○○所簽。按商務仲裁條例第三條規定：仲裁之契約，如一造不遵\n守，而另行提起訴訟時，他造得據以請求法院駁回原告之訴。健銘公司與竣英公司等\n間之買賣契約，既訂有仲裁條款，健銘公司竟未經仲裁逕行提起本件給付貨款之訴，\n竣英公司等據以請求駁回其訴，於法自屬有據。至於竣英公司與鈞健公司工程部經理\n蔡碩夫於八十二年九月八日與甲○○所簽署之會議紀錄表，雖記載系爭貨款應於八十\n二年八月二十五日前付清等。惟蔡碩夫非竣英、鈞健二公司採購部經理，並未獲公司\n授權與健銘公司協議清償系爭貨款之方法，且其將會議紀錄表原本回公司查證後，\n蔡碩夫立即傳真健銘公司否認上開會議決議之效力等情，亦據蔡碩夫證述在卷。蔡碩\n夫既非公司採購部經理，清償貨款並非其職務範圍，自無權代表竣英公司等，其所為\n協議即無拘束公司之效力，為其心證所由得。復說明對於上訴人其他抗辯之取捨意見\n，爰維持第一審所為上訴人敗訴判決駁回其上訴，經核於法尚無違誤。上訴論旨，仍\n爭論兩造間之貨款糾紛已不受應經商務仲裁約定之拘束，並就原審取捨證據、認定事\n實及解釋契約之職權行使，指摘原判決不當，聲明廢棄，難認有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年     四       月      十一    日\n                              最高法院民事第六庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     四       月     二十一   日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：上訴人甲○○與被上訴人賀亨於民國八十二年四月十二日簽訂互易\n契約，由賀亨以所持有被上訴人竣英股份有限公司（下稱竣英公司）之股份四十萬股\n，與甲○○用以生產公用電話機之模具及其設計圖、工程圖互易。惟因該模具及其設\n計圖、工程圖並非甲○○所有，而係上訴人健銘機械股份有限公司（下稱健銘公司）\n負責人高港北所有，甲○○亦未保管、占有該模具及其設計圖、工程圖，與賀亨訂約\n時，並未提出該模具及設計圖、工程圖之目錄及照片。而賀亨亦未提出竣英公司之股\n票及該公司之各項帳證表冊，以供甲○○查估股票之實值，故甲○○與賀亨間就契約\n必要之點即股票實質及標的物範圍並不一致，系爭互易契約尚未成立。縱認契約已成\n立，惟因賀亨未給付伊貨款，經催索無效，已經伊依法解除契約，二人間已無互易關\n係存在。另被上訴人竣英公司與鈞健科技股份有限公司（下稱鈞健公司）於八十二年\n間向上訴人健銘公司購買數批貨品，積欠貨款新台幣（下同）一百二十六萬一千三百\n六十五元，經甲○○與竣英、鈞健二公司之經理蔡碩夫於八十二年九月八日達成付款\n方法之協議，詎竣英、鈞健二公司屢經催索仍不置理，健銘公司依買賣關係自得請求\n其連帶給付等情，求為(一)確認賀亨以竣英公司面額十元之股份四十萬股與甲○○用以\n生產公用電話之模具及其設計圖、工程圖互易之關係不存在。(二)竣英公司、鈞健公司\n應連帶給付健銘公司一百二十六萬一千三百六十五元並加付法定遲延利息之判決。\n被上訴人則以：賀亨與甲○○之互易契約，係由訴外人劉興源律師見證簽立，簽約時\n甲○○已提出模具清冊及設計圖，兩造間就互易之標的及範圍均明確合致，互易契約\n已成立。關於健銘公司請求竣英公司、鈞健公司給付貨款部分，依訂購單背面第十三\n條約定有關糾紛應委由中華民國商務仲裁協會仲裁，健銘公司未依約定聲請仲裁，逕\n行請求判決給付，自非合法等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人甲○○與被上訴人賀亨於八十二\n年四月十二日簽訂互易契約時，兩造均稱確實有模具目錄，雙方係以甲○○當時占有\n保管之模具與賀亨在竣英公司之全部股份百分之二十即四十萬股為互易之標的物，並\n無意思不一致情形，已經系爭契約之見證人劉興源律師證述明確。甲○○主張互易契\n約不成立，不足採信。至於甲○○另主張已與賀亨合意解除契約，既為賀亨所否認，\n復未能舉證以實其說，亦無可採。且查系爭互易契約之當事人，並無健銘公司，甲○\n○竟以竣英公司及鈞健公司積欠健銘公司貨款為由，主張解除互易契約，顯非正當。\n次查上訴人健銘公司主張，被上訴人竣英公司、鈞健公司積欠伊一百二十六萬一千三\n百六十五元貨款部分，固據提出會議紀錄表、付款憑單及存證信函等為證。惟查依竣\n英公司等提出之訂購單背面交貨條件第十三條訂定，雙方同意，如有糾紛委由中華民\n國商務仲裁協會仲裁等語，該訂購單係由甲○○代表健銘公司簽名，其中八十二年八\n月四日訂購單甲○○之英文簽名，已據甲○○於第一審自認為真正。另二張八十二年\n七月十二日之訂購單上「高」字之中文簽名，核與甲○○於刑事案件所簽名之「高\n」字形體相若，且甲○○於第一審審理時亦自認訂購單為真正在卷，堪認各該訂購單\n上「高」字亦為甲○○所簽。按商務仲裁條例第三條規定：仲裁之契約，如一造不遵\n守，而另行提起訴訟時，他造得據以請求法院駁回原告之訴。健銘公司與竣英公司等\n間之買賣契約，既訂有仲裁條款，健銘公司竟未經仲裁逕行提起本件給付貨款之訴，\n竣英公司等據以請求駁回其訴，於法自屬有據。至於竣英公司與鈞健公司工程部經理\n蔡碩夫於八十二年九月八日與甲○○所簽署之會議紀錄表，雖記載系爭貨款應於八十\n二年八月二十五日前付清等。惟蔡碩夫非竣英、鈞健二公司採購部經理，並未獲公司\n授權與健銘公司協議清償系爭貨款之方法，且其將會議紀錄表原本回公司查證後，\n蔡碩夫立即傳真健銘公司否認上開會議決議之效力等情，亦據蔡碩夫證述在卷。蔡碩\n夫既非公司採購部經理，清償貨款並非其職務範圍，自無權代表竣英公司等，其所為\n協議即無拘束公司之效力，為其心證所由得。復說明對於上訴人其他抗辯之取捨意見\n，爰維持第一審所為上訴人敗訴判決駁回其上訴，經核於法尚無違誤。上訴論旨，仍\n爭論兩造間之貨款糾紛已不受應經商務仲裁約定之拘束，並就原審取捨證據、認定事\n實及解釋契約之職權行使，指摘原判決不當，聲明廢棄，難認有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一○九七號上訴人甲○○健銘機械股份有限公司右一人法定代理人高港北右二人訴訟代理人呂傳勝律師被上訴人竣英股份有限公司鈞健科技股份有限公司兼右二人法定代理人賀亨右當事人間請求確認互易關係不存在等事件，上訴人對於中華民國八十五年二月七日台灣高等法院第二審判決（八十四年度上字第八一九號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：上訴人甲○○與被上訴人賀亨於民國八十二年四月十二日簽訂互易契約，由賀亨以所持有被上訴人竣英股份有限公司（下稱竣英公司）之股份四十萬股，與甲○○用以生產公用電話機之模具及其設計圖、工程圖互易。惟因該模具及其設計圖、工程圖並非甲○○所有，而係上訴人健銘機械股份有限公司（下稱健銘公司）負責人高港北所有，甲○○亦未保管、占有該模具及其設計圖、工程圖，與賀亨訂約時，並未提出該模具及設計圖、工程圖之目錄及照片。而賀亨亦未提出竣英公司之股票及該公司之各項帳證表冊，以供甲○○查估股票之實值，故甲○○與賀亨間就契約必要之點即股票實質及標的物範圍並不一致，系爭互易契約尚未成立。縱認契約已成立，惟因賀亨未給付伊貨款，經催索無效，已經伊依法解除契約，二人間已無互易關係存在。另被上訴人竣英公司與鈞健科技股份有限公司（下稱鈞健公司）於八十二年間向上訴人健銘公司購買數批貨品，積欠貨款新台幣（下同）一百二十六萬一千三百六十五元，經甲○○與竣英、鈞健二公司之經理蔡碩夫於八十二年九月八日達成付款方法之協議，詎竣英、鈞健二公司屢經催索仍不置理，健銘公司依買賣關係自得請求其連帶給付等情，求為(一)確認賀亨以竣英公司面額十元之股份四十萬股與甲○○用以生產公用電話之模具及其設計圖、工程圖互易之關係不存在。(二)竣英公司、鈞健公司應連帶給付健銘公司一百二十六萬一千三百六十五元並加付法定遲延利息之判決。被上訴人則以：賀亨與甲○○之互易契約，係由訴外人劉興源律師見證簽立，簽約時甲○○已提出模具清冊及設計圖，兩造間就互易之標的及範圍均明確合致，互易契約已成立。關於健銘公司請求竣英公司、鈞健公司給付貨款部分，依訂購單背面第十三條約定有關糾紛應委由中華民國商務仲裁協會仲裁，健銘公司未依約定聲請仲裁，逕行請求判決給付，自非合法等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：上訴人甲○○與被上訴人賀亨於八十二年四月十二日簽訂互易契約時，兩造均稱確實有模具目錄，雙方係以甲○○當時占有保管之模具與賀亨在竣英公司之全部股份百分之二十即四十萬股為互易之標的物，並無意思不一致情形，已經系爭契約之見證人劉興源律師證述明確。甲○○主張互易契約不成立，不足採信。至於甲○○另主張已與賀亨合意解除契約，既為賀亨所否認，復未能舉證以實其說，亦無可採。且查系爭互易契約之當事人，並無健銘公司，甲○○竟以竣英公司及鈞健公司積欠健銘公司貨款為由，主張解除互易契約，顯非正當。次查上訴人健銘公司主張，被上訴人竣英公司、鈞健公司積欠伊一百二十六萬一千三百六十五元貨款部分，固據提出會議紀錄表、付款憑單及存證信函等為證。惟查依竣英公司等提出之訂購單背面交貨條件第十三條訂定，雙方同意，如有糾紛委由中華民國商務仲裁協會仲裁等語，該訂購單係由甲○○代表健銘公司簽名，其中八十二年八月四日訂購單甲○○之英文簽名，已據甲○○於第一審自認為真正。另二張八十二年七月十二日之訂購單上「高」字之中文簽名，核與甲○○於刑事案件所簽名之「高」字形體相若，且甲○○於第一審審理時亦自認訂購單為真正在卷，堪認各該訂購單上「高」字亦為甲○○所簽。按商務仲裁條例第三條規定：仲裁之契約，如一造不遵守，而另行提起訴訟時，他造得據以請求法院駁回原告之訴。健銘公司與竣英公司等間之買賣契約，既訂有仲裁條款，健銘公司竟未經仲裁逕行提起本件給付貨款之訴，竣英公司等據以請求駁回其訴，於法自屬有據。至於竣英公司與鈞健公司工程部經理蔡碩夫於八十二年九月八日與甲○○所簽署之會議紀錄表，雖記載系爭貨款應於八十二年八月二十五日前付清等。惟蔡碩夫非竣英、鈞健二公司採購部經理，並未獲公司授權與健銘公司協議清償系爭貨款之方法，且其將會議紀錄表原本回公司查證後，蔡碩夫立即傳真健銘公司否認上開會議決議之效力等情，亦據蔡碩夫證述在卷。蔡碩夫既非公司採購部經理，清償貨款並非其職務範圍，自無權代表竣英公司等，其所為協議即無拘束公司之效力，為其心證所由得。復說明對於上訴人其他抗辯之取捨意見，爰維持第一審所為上訴人敗訴判決駁回其上訴，經核於法尚無違誤。上訴論旨，仍爭論兩造間之貨款糾紛已不受應經商務仲裁約定之拘束，並就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決不當，聲明廢棄，難認有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年四月十一日最高法院民事第六庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年四月二十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "呂傳勝"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-11",
  "created_at": "2016-02-03 15:50:11",
  "updated_at": "2016-02-03 15:50:11"
}