{
  "identify": "TPS-86-台抗-186-19970411",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台抗",
  "number": "186",
  "jcheck": "",
  "reason": "支付命令",
  "content": "最高法院民事裁定                                八十六年度台抗字第一八六號\n    再抗告人  甲○○\n右再抗告人因與相對人麗正精密電子工業股份有限公司（原裁定誤書為麗正精細電子\n工業股份有限公司）間支付命令事件，對於中華民國八十六年二月十二日台灣高等法\n院裁定（八十五年度抗字第三二四一號），提起再抗告，本院裁定如左：\n    主  文\n再抗告駁回。\n再抗告訴訟費用由再抗告人負擔。\n    理  由\n本件抗告法院以：相對人公司之所在地係台北市○○區○○路四段四一五號十三樓，\n有卷附華南商業銀行松山分行民國八十五年十二月四日華南松字第三九六號函暨所附\n經濟部公司執照影本可稽。而台灣台北地方法院（以下簡稱台北地院）八十五年度促\n字第一四○六九號支付命令事件，未依民事訴訟法第一百三十六條第一項前段規定，\n將支付命令送達於相對人之營業所，而逕行送達於相對人法定代理人譚荃中之住所「\n台北市○○○路○段七五巷三二號六樓」，已有未合。又譚荃中於民國八十四年六月\n十日已返回僑居地美國洛杉磯，迄八十五年十二月三日尚未返國，有內政部警政署入\n出境管理局八十五年十二月三日境信昌字第一二五二九號函附卷可憑。足見台北地\n院於八十五年五月三十一日將本件支付命令送達至台北市○○○路○段七五巷三二號\n六樓譚荃中在國內所設住所交由其兄譚景中代收時，譚荃中並未在國內，而譚景中斯\n時已成年（四十一年十月十六日出生），且設藉住居於台南市○區○○街三九巷一五\n○號，有國民身分證影本及台南市北區戶政事務所簡便行文表所附戶籍登記簿謄本可\n稽，足證譚景中於收受支付命令時，並非與譚荃中同住一處共同生活，即非民事訴訟\n法第一百三十七條第一項所指之譚荃中之同居人。又譚景中雖為相對人公司之董事，\n然相對人公司另設有常務董事簡宏平，依公司法第二百零八條第三項規定，譚景中自\n不能對外代表相對人公司，且亦非譚荃中及相對人公司之受僱人，是本件支付命令由\n譚景中代為收受送達自非合法。然按代收送達雖不合法，而於其轉交本人時起，仍應\n視為合法送達。本件相對人既主張本件支付命令係於八十五年六月八日始由譚景中送\n達於伊，並提出收受該支付命令之資料影本為證。則攸關相對人於八十五年六月二十\n五日就該支付命令聲明異議是否已逾二十日之不變期間，有待查明之必要。爰將台北\n地院所為駁回相對人對於支付命令異議之聲明之裁定，予以廢棄，發回台北地院更為\n適當之處理。經核於法洵無違誤。再抗告論旨，指摘原裁定違法，求予廢棄，非有理\n由。\n據上論結，本件再抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條\n、第七十八條，裁定如主文。\n中      華      民      國    八十六    年      四      月     十一     日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  錦  娟\n                                        法官  朱  建  男\n                                        法官  許  澍  林\n                                        法官  王  錦  村\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月    二十八    日\n",
  "structure": {
    "main": "再抗告駁回。\n再抗告訴訟費用由再抗告人負擔。",
    "reason": "本件抗告法院以：相對人公司之所在地係台北市○○區○○路四段四一五號十三樓，\n有卷附華南商業銀行松山分行民國八十五年十二月四日華南松字第三九六號函暨所附\n經濟部公司執照影本可稽。而台灣台北地方法院（以下簡稱台北地院）八十五年度促\n字第一四○六九號支付命令事件，未依民事訴訟法第一百三十六條第一項前段規定，\n將支付命令送達於相對人之營業所，而逕行送達於相對人法定代理人譚荃中之住所「\n台北市○○○路○段七五巷三二號六樓」，已有未合。又譚荃中於民國八十四年六月\n十日已返回僑居地美國洛杉磯，迄八十五年十二月三日尚未返國，有內政部警政署入\n出境管理局八十五年十二月三日境信昌字第一二五二九號函附卷可憑。足見台北地\n院於八十五年五月三十一日將本件支付命令送達至台北市○○○路○段七五巷三二號\n六樓譚荃中在國內所設住所交由其兄譚景中代收時，譚荃中並未在國內，而譚景中斯\n時已成年（四十一年十月十六日出生），且設藉住居於台南市○區○○街三九巷一五\n○號，有國民身分證影本及台南市北區戶政事務所簡便行文表所附戶籍登記簿謄本可\n稽，足證譚景中於收受支付命令時，並非與譚荃中同住一處共同生活，即非民事訴訟\n法第一百三十七條第一項所指之譚荃中之同居人。又譚景中雖為相對人公司之董事，\n然相對人公司另設有常務董事簡宏平，依公司法第二百零八條第三項規定，譚景中自\n不能對外代表相對人公司，且亦非譚荃中及相對人公司之受僱人，是本件支付命令由\n譚景中代為收受送達自非合法。然按代收送達雖不合法，而於其轉交本人時起，仍應\n視為合法送達。本件相對人既主張本件支付命令係於八十五年六月八日始由譚景中送\n達於伊，並提出收受該支付命令之資料影本為證。則攸關相對人於八十五年六月二十\n五日就該支付命令聲明異議是否已逾二十日之不變期間，有待查明之必要。爰將台北\n地院所為駁回相對人對於支付命令異議之聲明之裁定，予以廢棄，發回台北地院更為\n適當之處理。經核於法洵無違誤。再抗告論旨，指摘原裁定違法，求予廢棄，非有理\n由。\n據上論結，本件再抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條\n、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十六年度台抗字第一八六號再抗告人甲○○右再抗告人因與相對人麗正精密電子工業股份有限公司（原裁定誤書為麗正精細電子工業股份有限公司）間支付命令事件，對於中華民國八十六年二月十二日台灣高等法院裁定（八十五年度抗字第三二四一號），提起再抗告，本院裁定如左：主文再抗告駁回。再抗告訴訟費用由再抗告人負擔。理由本件抗告法院以：相對人公司之所在地係台北市○○區○○路四段四一五號十三樓，有卷附華南商業銀行松山分行民國八十五年十二月四日華南松字第三九六號函暨所附經濟部公司執照影本可稽。而台灣台北地方法院（以下簡稱台北地院）八十五年度促字第一四○六九號支付命令事件，未依民事訴訟法第一百三十六條第一項前段規定，將支付命令送達於相對人之營業所，而逕行送達於相對人法定代理人譚荃中之住所「台北市○○○路○段七五巷三二號六樓」，已有未合。又譚荃中於民國八十四年六月十日已返回僑居地美國洛杉磯，迄八十五年十二月三日尚未返國，有內政部警政署入出境管理局八十五年十二月三日境信昌字第一二五二九號函附卷可憑。足見台北地院於八十五年五月三十一日將本件支付命令送達至台北市○○○路○段七五巷三二號六樓譚荃中在國內所設住所交由其兄譚景中代收時，譚荃中並未在國內，而譚景中斯時已成年（四十一年十月十六日出生），且設藉住居於台南市○區○○街三九巷一五○號，有國民身分證影本及台南市北區戶政事務所簡便行文表所附戶籍登記簿謄本可稽，足證譚景中於收受支付命令時，並非與譚荃中同住一處共同生活，即非民事訴訟法第一百三十七條第一項所指之譚荃中之同居人。又譚景中雖為相對人公司之董事，然相對人公司另設有常務董事簡宏平，依公司法第二百零八條第三項規定，譚景中自不能對外代表相對人公司，且亦非譚荃中及相對人公司之受僱人，是本件支付命令由譚景中代為收受送達自非合法。然按代收送達雖不合法，而於其轉交本人時起，仍應視為合法送達。本件相對人既主張本件支付命令係於八十五年六月八日始由譚景中送達於伊，並提出收受該支付命令之資料影本為證。則攸關相對人於八十五年六月二十五日就該支付命令聲明異議是否已逾二十日之不變期間，有待查明之必要。爰將台北地院所為駁回相對人對於支付命令異議之聲明之裁定，予以廢棄，發回台北地院更為適當之處理。經核於法洵無違誤。再抗告論旨，指摘原裁定違法，求予廢棄，非有理由。據上論結，本件再抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國八十六年四月十一日最高法院民事第三庭審判長法官范秉閣法官朱錦娟法官朱建男法官許澍林法官王錦村右正本證明與原本無異書記官中華民國八十六年四月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-11",
  "created_at": "2016-02-03 15:50:14",
  "updated_at": "2016-02-03 15:50:14"
}