{
  "identify": "CHD-94-訴-420-20050526-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "420",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣彰化地方法院刑事判決                          九十四年度訴字第四二號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第六\n三四號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院裁定依簡式審判\n程序審理，判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑壹年。\n扣案之注射針筒壹支及塑膠空袋壹個均沒收。\n    事  實\n一、甲○○前於民國九十二年間，因施用第一、二級毒品案件，經本院裁定送觀察、\n    勒戒後，認有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治，於九十\n    三年五月二十一日強制戒治期滿，由臺灣彰化地方法院檢察署檢察官於同年六月\n    四日以九十三年度戒毒偵字第一九五號為不起訴處分。其後復因連續施用第一級\n    毒品海洛因，經檢察官提起公訴後，由本院於九十三年十二月二十二日，以九十\n    三年度訴字第一四九二號判處有期徒刑八月，九十四年一月十八日未經上訴而告\n    確定（已於九十四年五月十七日入監執行）。詎甲○○仍不知悔改，未能戒除毒\n    癮，於前揭強制戒治執行完畢釋放後五年內，基於施用第一級毒品海洛因之概括\n    犯意，自前揭本院九十三年度訴字第一四九二號判決宣示後之九十四年一月初某\n    日起至同年四月二十七日中午時止，在彰化縣和美鎮○○里○○路口榕樹下鐵皮\n    屋內及彰化縣和美鎮○○路某加油站之廁所內，將海洛因摻水後再以針筒注射之\n    方式，連續施用第一級毒品海洛因多次，施用時間不固定。嗣於九十四年一月二\n    十五日十一時許，在上址鐵皮屋內為警查獲，並扣得其所有用以施用海洛因之注\n    射針筒一支及原供盛裝海洛因之塑膠空袋一個。又甲○○經檢察官提起公訴後，\n    經合法傳喚無正當理由不到場，復拘提無著，本院旋對之發布通緝，而於九十四\n    年四月二十七日十五時三十分許，在彰化縣和美鎮○○里○○路與義美路口為警\n    緝獲，同日經本院裁定羈押於臺灣彰化看守所時，採其尿液送驗，結果呈鴉片類\n    陽性反應。\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實，業據被告甲○○於本院審理時坦承不諱，且被告於九十四年一月二十\n    五日為警查獲後採集之尿液，經送彰化縣衛生局檢驗結果，確呈嗎啡陽性反應，\n    此有彰化縣警察局鹿港分局委託檢驗尿液代號與真實姓名對照表及彰化縣衛生局\n    於九十四年一月三十一日出具之煙毒尿液檢驗成績書各一紙附卷可稽，又被告經\n    本院發布通緝，於九十四年四月二十七日十五時三十分許，在彰化縣和美鎮○○\n    里○○路與義美路口為警緝獲後，於同日經本院裁定羈押於臺灣彰化看守所時，\n    經採其尿液送驗，結果呈鴉片類陽性反應，亦有臺灣彰化看守所檢體採收紀錄表\n    及中山醫學大學附設醫院藥物濫用檢測中心尿液篩檢檢驗報告在卷可憑，此外，\n    並有現場照片及被告所有之施用工具注射針筒一支、原供盛裝海洛因之塑膠空袋\n    一個等扣案可佐，被告自白核與事實相符。又被告前於九十二年間，因施用第一\n    、二級毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁\n    定令入戒治處所施以強制戒治，於九十三年五月二十一日強制戒治期滿，由臺灣\n    彰化地方法院檢察署檢察官於同年六月四日以九十三年度戒毒偵字第一九五號為\n    不起訴處分等情，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告全國前案紀錄表各一份附卷可據，被告於上述強制戒治處分執行完畢釋放\n    後，五年內再施用第一級毒品，其事證明確。又參照最高法院三十二年上字第二\n    五七號號判例意旨：「按刑事訴訟法第二百九十四條第一款規定（現行刑事訴訟\n    法第三百零二條第一款），案件曾經判決確定者，應為免訴之判決，係以同一案\n    件，已經法院為實體上之確定判決，該被告應否受刑事制裁，即因前次判決而確\n    定，不能更為其他有罪或無罪之實體上裁判。此項原則，關於實質上一罪或裁判\n    上一罪（如刑法第五十五條及第五十六條之犯罪），其一部事實已經判決確定者\n    ，對於構成一罪之其他部分，固亦均應適用，但此種情形，係因審判不可分之關\n    係，在審理事實之法院，對於全部犯罪事實，按照刑事訴訟法第二百四十六條規\n    定本應予以審判，故其確定判決之既判力，亦自應及於全部之犯罪事實，若在最\n    後審理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案\n    判決之既判力所不能及，檢察官或自訴人如就此部發生之事實依法起訴，既不在\n    曾經確定判決之範圍以內，即係另一犯罪問題，受訴法院仍應分別為有罪或無罪\n    之實體上裁判，縱令檢察官或自訴人，係就前案事實與其後新發生之事實，誤認\n    為實質上一罪或裁判上一罪，一併起訴，受訴法院除應將前確定判決既判力所及\n    部分諭知免訴外，關於其後新發生之事實，並不在刑事訴訟法第二百九十四條第\n    一款所載情形之列，非可一併免訴。」，本件被告係於前案即本院九十三年度訴\n    字第一四九二號九十三年十二月二十二日判決宣示後之九十四年一月初某日起始\n    再施用，即非前開刑事判決所得審判，亦即為該案確定判決之既判力所不能及，\n    檢察官再行起訴，核無違誤。從而，被告右揭犯行，洵堪認定，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告於\n    施用前持有第一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論\n    罪。被告先後多次施用犯行，時間緊接，顯係基於概括之犯意，觸犯構成要件相\n    同之罪名，應依連續犯論以一罪，並加重其刑。又被告除起訴書所載九十四年一\n    月二十五日凌晨一時許該次施用以外之犯行，雖未經起訴，然因與業經起訴部分\n    具連續犯之裁判上一罪關係，為起訴效力所及，基於審判不可分，本院自得一併\n    審理。爰審酌被告之品行、犯罪之動機、目的、施用毒品係自戕身心，且甫因施\n    用毒品案件經本院判決未幾，竟又再度施用第一級毒品，顯乏禁絕毒害之決心暨\n    其犯後坦承犯行等一切情狀，量處如主文所示之刑，以示懲儆。扣案之注射針筒\n    一支及原供盛裝海洛因之塑膠空袋一個，均係被告所有並供其施用第一級毒品海\n    洛因所用之物，業據被告陳明在卷，併依刑法第三十八條第一項第二款為沒收之\n    宣告。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條、第三十八條第\n一項第二款，判決如主文。\n本案經檢察官賴志盛到庭執行職務。\n中      華      民      國      九十四    年      五    月    二十六    日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  王義閔\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官  詹國立\n中      華      民      國      九十四    年      五    月    二十六    日\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑壹年。\n扣案之注射針筒壹支及塑膠空袋壹個均沒收。",
    "fact": "一、甲○○前於民國九十二年間，因施用第一、二級毒品案件，經本院裁定送觀察、\n    勒戒後，認有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治，於九十\n    三年五月二十一日強制戒治期滿，由臺灣彰化地方法院檢察署檢察官於同年六月\n    四日以九十三年度戒毒偵字第一九五號為不起訴處分。其後復因連續施用第一級\n    毒品海洛因，經檢察官提起公訴後，由本院於九十三年十二月二十二日，以九十\n    三年度訴字第一四九二號判處有期徒刑八月，九十四年一月十八日未經上訴而告\n    確定（已於九十四年五月十七日入監執行）。詎甲○○仍不知悔改，未能戒除毒\n    癮，於前揭強制戒治執行完畢釋放後五年內，基於施用第一級毒品海洛因之概括\n    犯意，自前揭本院九十三年度訴字第一四九二號判決宣示後之九十四年一月初某\n    日起至同年四月二十七日中午時止，在彰化縣和美鎮○○里○○路口榕樹下鐵皮\n    屋內及彰化縣和美鎮○○路某加油站之廁所內，將海洛因摻水後再以針筒注射之\n    方式，連續施用第一級毒品海洛因多次，施用時間不固定。嗣於九十四年一月二\n    十五日十一時許，在上址鐵皮屋內為警查獲，並扣得其所有用以施用海洛因之注\n    射針筒一支及原供盛裝海洛因之塑膠空袋一個。又甲○○經檢察官提起公訴後，\n    經合法傳喚無正當理由不到場，復拘提無著，本院旋對之發布通緝，而於九十四\n    年四月二十七日十五時三十分許，在彰化縣和美鎮○○里○○路與義美路口為警\n    緝獲，同日經本院裁定羈押於臺灣彰化看守所時，採其尿液送驗，結果呈鴉片類\n    陽性反應。\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，業據被告甲○○於本院審理時坦承不諱，且被告於九十四年一月二十\n    五日為警查獲後採集之尿液，經送彰化縣衛生局檢驗結果，確呈嗎啡陽性反應，\n    此有彰化縣警察局鹿港分局委託檢驗尿液代號與真實姓名對照表及彰化縣衛生局\n    於九十四年一月三十一日出具之煙毒尿液檢驗成績書各一紙附卷可稽，又被告經\n    本院發布通緝，於九十四年四月二十七日十五時三十分許，在彰化縣和美鎮○○\n    里○○路與義美路口為警緝獲後，於同日經本院裁定羈押於臺灣彰化看守所時，\n    經採其尿液送驗，結果呈鴉片類陽性反應，亦有臺灣彰化看守所檢體採收紀錄表\n    及中山醫學大學附設醫院藥物濫用檢測中心尿液篩檢檢驗報告在卷可憑，此外，\n    並有現場照片及被告所有之施用工具注射針筒一支、原供盛裝海洛因之塑膠空袋\n    一個等扣案可佐，被告自白核與事實相符。又被告前於九十二年間，因施用第一\n    、二級毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁\n    定令入戒治處所施以強制戒治，於九十三年五月二十一日強制戒治期滿，由臺灣\n    彰化地方法院檢察署檢察官於同年六月四日以九十三年度戒毒偵字第一九五號為\n    不起訴處分等情，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告全國前案紀錄表各一份附卷可據，被告於上述強制戒治處分執行完畢釋放\n    後，五年內再施用第一級毒品，其事證明確。又參照最高法院三十二年上字第二\n    五七號號判例意旨：「按刑事訴訟法第二百九十四條第一款規定（現行刑事訴訟\n    法第三百零二條第一款），案件曾經判決確定者，應為免訴之判決，係以同一案\n    件，已經法院為實體上之確定判決，該被告應否受刑事制裁，即因前次判決而確\n    定，不能更為其他有罪或無罪之實體上裁判。此項原則，關於實質上一罪或裁判\n    上一罪（如刑法第五十五條及第五十六條之犯罪），其一部事實已經判決確定者\n    ，對於構成一罪之其他部分，固亦均應適用，但此種情形，係因審判不可分之關\n    係，在審理事實之法院，對於全部犯罪事實，按照刑事訴訟法第二百四十六條規\n    定本應予以審判，故其確定判決之既判力，亦自應及於全部之犯罪事實，若在最\n    後審理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案\n    判決之既判力所不能及，檢察官或自訴人如就此部發生之事實依法起訴，既不在\n    曾經確定判決之範圍以內，即係另一犯罪問題，受訴法院仍應分別為有罪或無罪\n    之實體上裁判，縱令檢察官或自訴人，係就前案事實與其後新發生之事實，誤認\n    為實質上一罪或裁判上一罪，一併起訴，受訴法院除應將前確定判決既判力所及\n    部分諭知免訴外，關於其後新發生之事實，並不在刑事訴訟法第二百九十四條第\n    一款所載情形之列，非可一併免訴。」，本件被告係於前案即本院九十三年度訴\n    字第一四九二號九十三年十二月二十二日判決宣示後之九十四年一月初某日起始\n    再施用，即非前開刑事判決所得審判，亦即為該案確定判決之既判力所不能及，\n    檢察官再行起訴，核無違誤。從而，被告右揭犯行，洵堪認定，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告於\n    施用前持有第一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論\n    罪。被告先後多次施用犯行，時間緊接，顯係基於概括之犯意，觸犯構成要件相\n    同之罪名，應依連續犯論以一罪，並加重其刑。又被告除起訴書所載九十四年一\n    月二十五日凌晨一時許該次施用以外之犯行，雖未經起訴，然因與業經起訴部分\n    具連續犯之裁判上一罪關係，為起訴效力所及，基於審判不可分，本院自得一併\n    審理。爰審酌被告之品行、犯罪之動機、目的、施用毒品係自戕身心，且甫因施\n    用毒品案件經本院判決未幾，竟又再度施用第一級毒品，顯乏禁絕毒害之決心暨\n    其犯後坦承犯行等一切情狀，量處如主文所示之刑，以示懲儆。扣案之注射針筒\n    一支及原供盛裝海洛因之塑膠空袋一個，均係被告所有並供其施用第一級毒品海\n    洛因所用之物，業據被告陳明在卷，併依刑法第三十八條第一項第二款為沒收之\n    宣告。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條、第三十八條第\n一項第二款，判決如主文。\n本案經檢察官賴志盛到庭執行職務。\n中      華      民      國      九十四    年      五    月    二十六    日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  王義閔\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官  詹國立"
  },
  "search": "臺灣彰化地方法院刑事判決九十四年度訴字第四二號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第六三四號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院裁定依簡式審判程序審理，判決如左：主文甲○○連續施用第一級毒品，處有期徒刑壹年。扣案之注射針筒壹支及塑膠空袋壹個均沒收。事實一、甲○○前於民國九十二年間，因施用第一、二級毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治，於九十三年五月二十一日強制戒治期滿，由臺灣彰化地方法院檢察署檢察官於同年六月四日以九十三年度戒毒偵字第一九五號為不起訴處分。其後復因連續施用第一級毒品海洛因，經檢察官提起公訴後，由本院於九十三年十二月二十二日，以九十三年度訴字第一四九二號判處有期徒刑八月，九十四年一月十八日未經上訴而告確定（已於九十四年五月十七日入監執行）。詎甲○○仍不知悔改，未能戒除毒癮，於前揭強制戒治執行完畢釋放後五年內，基於施用第一級毒品海洛因之概括犯意，自前揭本院九十三年度訴字第一四九二號判決宣示後之九十四年一月初某日起至同年四月二十七日中午時止，在彰化縣和美鎮○○里○○路口榕樹下鐵皮屋內及彰化縣和美鎮○○路某加油站之廁所內，將海洛因摻水後再以針筒注射之方式，連續施用第一級毒品海洛因多次，施用時間不固定。嗣於九十四年一月二十五日十一時許，在上址鐵皮屋內為警查獲，並扣得其所有用以施用海洛因之注射針筒一支及原供盛裝海洛因之塑膠空袋一個。又甲○○經檢察官提起公訴後，經合法傳喚無正當理由不到場，復拘提無著，本院旋對之發布通緝，而於九十四年四月二十七日十五時三十分許，在彰化縣和美鎮○○里○○路與義美路口為警緝獲，同日經本院裁定羈押於臺灣彰化看守所時，採其尿液送驗，結果呈鴉片類陽性反應。二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、右開事實，業據被告甲○○於本院審理時坦承不諱，且被告於九十四年一月二十五日為警查獲後採集之尿液，經送彰化縣衛生局檢驗結果，確呈嗎啡陽性反應，此有彰化縣警察局鹿港分局委託檢驗尿液代號與真實姓名對照表及彰化縣衛生局於九十四年一月三十一日出具之煙毒尿液檢驗成績書各一紙附卷可稽，又被告經本院發布通緝，於九十四年四月二十七日十五時三十分許，在彰化縣和美鎮○○里○○路與義美路口為警緝獲後，於同日經本院裁定羈押於臺灣彰化看守所時，經採其尿液送驗，結果呈鴉片類陽性反應，亦有臺灣彰化看守所檢體採收紀錄表及中山醫學大學附設醫院藥物濫用檢測中心尿液篩檢檢驗報告在卷可憑，此外，並有現場照片及被告所有之施用工具注射針筒一支、原供盛裝海洛因之塑膠空袋一個等扣案可佐，被告自白核與事實相符。又被告前於九十二年間，因施用第一、二級毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治，於九十三年五月二十一日強制戒治期滿，由臺灣彰化地方法院檢察署檢察官於同年六月四日以九十三年度戒毒偵字第一九五號為不起訴處分等情，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份附卷可據，被告於上述強制戒治處分執行完畢釋放後，五年內再施用第一級毒品，其事證明確。又參照最高法院三十二年上字第二五七號號判例意旨：「按刑事訴訟法第二百九十四條第一款規定（現行刑事訴訟法第三百零二條第一款），案件曾經判決確定者，應為免訴之判決，係以同一案件，已經法院為實體上之確定判決，該被告應否受刑事制裁，即因前次判決而確定，不能更為其他有罪或無罪之實體上裁判。此項原則，關於實質上一罪或裁判上一罪（如刑法第五十五條及第五十六條之犯罪），其一部事實已經判決確定者，對於構成一罪之其他部分，固亦均應適用，但此種情形，係因審判不可分之關係，在審理事實之法院，對於全部犯罪事實，按照刑事訴訟法第二百四十六條規定本應予以審判，故其確定判決之既判力，亦自應及於全部之犯罪事實，若在最後審理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案判決之既判力所不能及，檢察官或自訴人如就此部發生之事實依法起訴，既不在曾經確定判決之範圍以內，即係另一犯罪問題，受訴法院仍應分別為有罪或無罪之實體上裁判，縱令檢察官或自訴人，係就前案事實與其後新發生之事實，誤認為實質上一罪或裁判上一罪，一併起訴，受訴法院除應將前確定判決既判力所及部分諭知免訴外，關於其後新發生之事實，並不在刑事訴訟法第二百九十四條第一款所載情形之列，非可一併免訴。」，本件被告係於前案即本院九十三年度訴字第一四九二號九十三年十二月二十二日判決宣示後之九十四年一月初某日起始再施用，即非前開刑事判決所得審判，亦即為該案確定判決之既判力所不能及，檢察官再行起訴，核無違誤。從而，被告右揭犯行，洵堪認定，應予依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告於施用前持有第一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。被告先後多次施用犯行，時間緊接，顯係基於概括之犯意，觸犯構成要件相同之罪名，應依連續犯論以一罪，並加重其刑。又被告除起訴書所載九十四年一月二十五日凌晨一時許該次施用以外之犯行，雖未經起訴，然因與業經起訴部分具連續犯之裁判上一罪關係，為起訴效力所及，基於審判不可分，本院自得一併審理。爰審酌被告之品行、犯罪之動機、目的、施用毒品係自戕身心，且甫因施用毒品案件經本院判決未幾，竟又再度施用第一級毒品，顯乏禁絕毒害之決心暨其犯後坦承犯行等一切情狀，量處如主文所示之刑，以示懲儆。扣案之注射針筒一支及原供盛裝海洛因之塑膠空袋一個，均係被告所有並供其施用第一級毒品海洛因所用之物，業據被告陳明在卷，併依刑法第三十八條第一項第二款為沒收之宣告。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條、第三十八條第一項第二款，判決如主文。本案經檢察官賴志盛到庭執行職務。中華民國九十四年五月二十六日臺灣彰化地方法院刑事第二庭法官王義閔右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀(須附繕本)。法院書記官詹國立中華民國九十四年五月二十六日毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "王義閔"
    ],
    "prosecutors": [
      "賴志盛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第六",
      "三四號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院裁定依簡式審判",
      "程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-26",
  "created_at": "2016-02-06 16:00:00",
  "updated_at": "2016-02-06 16:00:00"
}