{
  "identify": "KSB-93-訴-539-20050526-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "539",
  "jcheck": "1",
  "reason": "徵收補償",
  "content": "高雄高等行政法院判決\n                              九十三年度訴字第五三九號\n                              .\n原      告  台灣省高雄農田水利會\n代  表  人  甲○○  ○○\n訴訟代理人  黃祖裕  律師\n被      告  高雄市政府\n代  表  人  乙○○  ○○○○\n訴訟代理人  陳韋利  律師\n複代理人    鄭瑞崙  律師\n上列當事人間因徵收補償事件，原告提起行政訴訟。本院判決如\n下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n    緣被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐\n    落高雄市○○區○○段一小段三九一地號等二百五十四筆土\n    地，面積共計一五八、三八八平方公尺，其中五０、三四二\n    平方公尺土地係於民國（下同）六十年間辦理農地重劃前即\n    為原告原有土地；另一０八、０四六平方公尺係於農地重劃\n    後，依農地重劃條例第三十七條規定，由農民提供，產權登\n    記為原告所有，並由原告管理維護之水路用地。被告為解決\n    後土地徵收地價補償費之歸屬爭議，於八十八年十月二十八\n    日邀集原告、高雄大學區段徵收原土地所有權人代表、地方\n    民意代表及高雄市政府地政處第五科、土地開發總隊等相關\n    單位召開會議協商，並達成結論：「．．（二）另一０八、\n    ０四六平方公尺土地，係農地重劃後，依農地重劃條例第三\n    十七條第三項規定，由農民提供，產權登記為高雄農田水利\n    會所有，並由其管理維護之水路用地，該會要求改發地價補\n    償費，並僅領取地價補償費總額的百分之五十，且同意於本\n    區段徵收區選地前再行提出申請領取補償費，作為改善水利\n    設施之用；另百分之五十，則交由本處以折算抵價地領回比\n    例之方式，提高本區段徵收範圍內原經農地重劃之土地所有\n    權人之抵價地領回比例。」原告因認已與被告成立公法契約\n    ，且原告業於九十一年十一月十三日領取地價補償金新台幣\n    （下同）二八六、三二一、九００元，則餘款一一四、五二\n    八、七六０元（即依公告現值加四成之補償部分）部分，被\n    告仍負有給付義務，遂依行政訴訟法第八條第一項規定提起\n    本件給付訴訟。\n貳、兩造之聲明：\n甲、原告聲明求為判決：\n（一）被告應給付原告一一四、五二八、七六０元及自起訴狀繕\n      本送達翌日起至清償日止按年息百分之五計算之利息。\n（二）訴訟費用由被告負擔。\n乙、被告聲明求為判決：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n、兩造之主張：\n甲、原告起訴意旨略謂：\n一、被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐落\n    高雄市○○區○○段一小段三九一地號等二五四筆土地，面\n    積共計一五八、三八八平方公尺，其中五０、三四二平方公\n    尺係於六十年間辦理農地重劃前即為原告所有之土地；另一\n    ０八、０四六平方公尺土地係屬農地重劃後，依農地重劃條\n    例第三十七條規定而登記為原告所有之土地。\n二、為解決前開一０八、０四六平方公尺土地於辦理徵收時應如\n    何處理疑義，被告之承辦單位高雄市政府地政處乃邀集原告\n    、高雄大學區段徵收原土地所有權人代表、地方民意代表及\n    該處第五科、土地開發總隊等單位派員協商，於八十八年十\n    月二十八日達成協議，其結論為「（一）高雄大學區段徵收\n    區內，高雄農田水利會所有藍田段一小段三九一地號等二五\n    四筆土地，面積共一五八、三八八平方公尺，其中五０、三\n    四二平方公尺係於辦理農地重劃前即為高雄農田水利會原有\n    土地，該會仍然願意領回抵價地。（二）另一０八、０四六\n    平方公尺土地，係農地重劃後，依農地重劃條例第三十七條\n    第三項規定，由農民提供，產權登記為高雄農田水利會所有\n    ，並由其管理維護之水路用地，該會要求改發地價補償費，\n    並僅領取地價補償費總額的百分五十，且同意於本區段徵收\n    區選地前再行提出申請領取地價補償費，作為改善水利設施\n    之用；另百分之五十，則交由本處以折算抵價地領回比例之\n    方式，提高本區段徵收區內原經農地重劃之土地其所有權人\n    之抵價地領回比例。（三）上述二點結論由高雄農田水利會\n    提交會務委員會審議通過，並報請主管機關核准後辦理。」\n    上開結論經原告提交會務委員會審議通過，並報請主管機關\n    核准後，被告已於九十一年十一月十三日給付二八六、三二\n    一、九００元，餘款一一四、五二八、七六０元，迄今未付\n    。\n三、行政程序法第一百三十六條明定：「行政機關對於行政處分\n    所依據之事實或法律關係，經依職權調查仍不能確定者，為\n    有效達成行政目的，並解決爭執，得與人民和解，締結行政\n    契約，以代替行政處分。」是依和解而締結之行政契約所生\n    和解契約之履行，自屬基於公法上之契約所生之給付。\n四、本件被告辦理高雄大學區段徵收時，就原告依農地重劃條例\n    第三十七條第三項規定所取得所有權登記之土地，該等土地\n    之徵收地價補償金請求權之歸屬發生爭議。被告為解決爭議\n    ，乃於八十八年十月二十八日邀集原告及原土地所有權人代\n    表協商成立和解，其和解內容如該會議紀錄結論所示。嗣原\n    告依結論三所示，報請主管機關即經濟部水利處同意備查，\n    有該處八十九年三月二日經（八九）水利農字第Ｚ○○○○\n    ○○○○○號函為憑，是依和解而締結之行政契約生效。\n五、被告辯稱「區段徵收土地補償地價之發放，既應先有行政處\n    分存在方有依據，未經作成行政處分前，原土地所有人逕行\n    請求給付區段徵收之土地補償地價即無所依據」等語，惟查\n    ，本件因行政處分所依據之法律關係不明確，為有效達成行\n    政目的，並解決爭議，以和解而締結行政契約，以代替行政\n    處分，已如前述，被告上開辯解及引用最高行政法院九十三\n    年度判字第六五七號判決意旨，對本件情形無適用餘地。\n六、另被告抗辯「本件雙方對於系爭土地區段徵收補償地價問題\n    ，未達成任何協議。」云云。惟查：\n（一）被告於九十一年十一月十三日依和解內容已給付地價補償\n      費二八六、三二一、九００元予原告，此為兩造不爭之事\n      實。\n（二）高雄市政府地政處於八十九年四月七日所發高市地政發字\n      第三四七九號函說明二明示：「於農地重劃時由農民提供\n      之水路用地登記為貴會所有部分，將依本處八十八年十一\n      月十七日高市地政發字第一三八五一號函檢送會議紀錄結\n      論(二)『．．．另百分之五十，則交由本處以折算抵價地領\n      回比例之方式，提高本區段徵收區內原經農地重劃之土地\n      其所有權人之抵價地領回比例。』辦理。」是原告依結論\n      已捨棄之百分之五十，業經被告用以提高原農地所有權人\n      （含原告）之抵價地領回比例，全區徵收完畢。上開事實\n      ，亦為被告所不爭之事實。\n（三）如上所陳，該結論內容除本件一一四、五二八、七六０元\n      未清償外，其餘均已履行完畢，被告臨訟否認徵收地價補\n      償問題達成協議，與事實不符。\n七、被告所引行政命令均牴觸法律，應屬無效：\n（一）土地徵收條例第二十四條第一項前段規定：「被徵收土地\n      或建築改良物之所有權或他項權利，以公告之日土地登記\n      簿或建築改良物登記簿記載者為準。」\n（二）原告取得系爭一０八、０四六平方公尺之土地，係依農地\n      重劃條例第三十七條第三項規定取得所有權登記，自屬土\n      地徵收重劃條例第二十四條第一項前段所指之土地所有權\n      人，依法行使權利，享受義務。除非另有法律規定，否則\n      不得以行政命令妨害或限制人民之權利。\n八、被告固於九十三年九月三十日以高市府地政四字第０九三０\n    ０五０三六九號函表示「貴會並未具有受領地價補償費之條\n    件，貴會之受領本案地價補償費係違法，應予撤銷。」等語\n    ，惟查：\n（一）按行政程序法第一百十七條第一項前段規定：「違法行政\n      處分於法定救濟期間經過後，原處分機關得依職權為全部\n      或一部之撤銷，其上級機關，亦得為之。」同條但書中明\n      定受益人無第一百十九條所列信賴不值得保護之情形，而\n      信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲\n      維護之公益者，不得撤銷。又信賴不值得保護之情形有三\n      ，一為以詐欺、脅迫或賄賂方法，使行政機關作成行政處\n      分者。二為對重要事項提供不正確資料或為不完全陳述，\n      致使行政機關依該資料或陳述而作成行政處分者。三為明\n      知行政處分違法或因重大過失而不知者。\n（二）本件土地徵收地價補償費應如何發放，因法律關係及適用\n      法規不甚明確，為有效達成徵收之行政目的，並解決爭議\n      ，乃由被告於八十八年十月二十八日召集原告、原土地所\n      有權人等達成和解，並著有會議紀錄為憑。依行政程序法\n      第一百三十六條規定，因和解所締結行政契約，以代替行\n      政處分。除該會議紀錄外，被告對系爭土地徵收補償費如\n      何發放之行為，並無作成任何處分，是本件地價補償費之\n      發放係以該次會議紀錄所載結論作為唯一之依據，即以此\n      代替行政處分，要無置疑。\n（三）締結該行政契約，原告並無行政程序法第一百十九條所列\n      信賴不值得保護之情形，此為被告不爭之事實。又依內政\n      部八十一年四月十四日台（八一）內地字第八一七五九二\n      六號函示說明二明示：「農田水利會所有原屬農地重劃土\n      地所有權人提供之水路用地，既係依農地重劃條例第三十\n      七條規定，登記農田水利會為土地所有權人，農田水利會\n      當然享有法律對土地所有權人之權益保障，該等水路用地\n      實施區段徵收時，依平均地權條例第五十四條及其施行細\n      則第七十四條規定，農田水利會得申請發給抵價地。」原\n      告因和解而讓步，同意改領地價補償金而捨棄發給抵價地\n      ，且就地價補償金其中百分之五十願歸原土地所有權人，\n      以提高其分配抵價地之比例。今土地徵收程序已完成，抵\n      價地亦均全部分配予各土地所有權人，如撤銷該行政處分\n      ，被告仍應依規定發給抵價地予原告，並將其他原土地所\n      有權人提高其分配抵價地之比例撤銷。但事實上已難予回\n      復原狀，甚者被告於九十三年三月二日高市府地四字第０\n      九三００一一八五四號函說明二內已坦承「本區開發完成\n      後已無農路、水路」可供維護，撤銷該行政處分，收回地\n      價補償金存入重劃區經費專戶，實際上亦無法作為該重劃\n      區○路○○路管理維修之用，其能維護之公益何在？只能\n      將已完成之行政目的，再生複雜化，並無可維護之公益可\n      言。是被告主張依行政程序法第一百十七條第一項前段主\n      張撤銷原行政處分，顯然違反同條但書規定，不生撤銷效\n      力。\n九、又被告主張原告並未具備領取系爭土地地價補償之資格云云\n    ，惟查：\n（一）按關於人民之權利義務之事項，應以法律定之，中央法規\n      標準法第五條第二款定有明文。又「基於法治國家之基本\n      原則，凡涉及人身自由之限制事項，應以法律定之，涉及\n      財產權者，則得以其限制之程度，以法律或法律明確授權\n      之命令予以規範。」亦經司法院釋字第五五九號解釋明確\n      。次按「被徵收土地或建築改良物之所有權或他項權利，\n      以公告之日土地登記簿或建築改良物登記簿記載者為準。\n      但於公告前因繼承、強制執行、法院之判決或其他依法律\n      規定取得土地或建築改良物之所有權或他項權利而未經登\n      記完畢者，其權利人應於徵收公告期間內，向該管直轄市\n      或縣（市）主管機關申請將其權利備案。．．．。」、「\n      依本法所為之登記，有絕對效力。」、「直轄市或縣（市\n      ）地政機關發給補償地價及補償費，有左列情形之一時，\n      得將款額提存之︰．．．。依前項第二款規定辦理提存時\n      ，應以土地登記簿記載之土地所有權人及他項權利人之姓\n      名、住址為準。」分別為土地徵收條例第二十四條第一項\n      及土地法第四十三條、第二百三十七條所規定。是被徵收\n      土地之所有權或他項權利除於公告前因繼承、強制執行或\n      法院之判決而取得並於前條公告期間內向該管直轄巿或縣\n      （巿）地政機關聲請將其權利備案者外，以公告之日土地\n      登記簿所記載者為準。易言之，其徵收土地應給予補償之\n      地價補償費，應由公告之日土地登記簿所記載之土地所有\n      權人受領。此有鈞院九十二年度簡字第三五五號判決理由\n      三足參。本件被告辦理高雄大學鄰近地區區段徵收原告所\n      有坐落楠梓區○○段○○段三九一地號等二百五十四筆土\n      地，面積一五八、三八八平方公尺，其中包含原告原有藍\n      田段一小段三九六地號等土地六十六筆，面積共五０、三\n      四二平方公尺；另於六十七年間農地重劃後，依農地重劃\n      條例第三十七條規定，登記為原告所有者，計有藍田段一\n      小段七一七地號等一百八十八筆，面積一０八、０四六平\n      方公尺，其明細如被告所提台灣省高雄農田水利會改發現\n      金土地清冊所列，應發補償金八０一、七０一、三二０元\n      （5,300元×108,046平方公尺×1.4=801,701,320元），\n      依八十八年十月二十八日協議結論二，其中百分之五十歸\n      原告，即四００、八五０、六六０元，九十一年十一月十\n      三日給付二八六、三二一、九００元，尚欠一一四、五二\n      八、七六０元，依上揭法律規定，當以原告為有受領權之\n      人。\n（二）同上判決理由四略謂系爭土地既由農地重劃時之農地所有\n      人提供，亦僅得認原告與該提供水路所有權之農民間應有\n      其他法律關係存在藉以規範其間之權利義務關係，惟對原\n      告與該農民以外之人而言，他人尚不得以該法律關係排除\n      原告取得水路所有權之事實。查被告僅為區段徵收之主管\n      （辦）機關，區段徵收範圍內土地經規畫整理後之處理方\n      式，土地徵收條例第四十三條、第四十四條著有明文。法\n      無明文主辦（管）機關得享有區段徵收範圍內之土地所有\n      人之地價補償金。甚者，被告於九十三年三月二日高市府\n      地四字第０九三００一一八五四號函內政部說明二內自認\n      「本區段徵收區台灣省高雄農田水利會既已確認其原有及\n      農民所提供之土地面積，由農民提供水路用地面積一０八\n      、０四六平方公尺，水利會同意領取百分之五十之地價補\n      償費部分，由於本區開發完成後已無農路、水路，本府是\n      否得依大部前函說明二一方式，設立本區區段徵收經費專\n      戶，將前開補償費存入後作為區段徵收工程修繕維護及差\n      額地價補償費用。案涉中央法令適用範圍，未敢擅專，敬\n      請釋示。」等語。而原告在區段徵收範圍外之高雄縣內土\n      地，農田水路待建設與維修。被告主張以土地所有權人應\n      得之補償金作為與當初農民提供土地作為水利設施之本旨\n      相違背，自不足採。\n（三）再按人民有關徵收土地補償費之領取，係有關人民權利義\n      務之事項，揆諸中央法規標準法第五條第二款之規定及司\n      法院釋字第五五九號解釋意旨，自應以法律或法律明確授\n      權之命令予以規範，被告所引省政府及內政部函釋，顯非\n      法律或有法律明確授權之命令，於法即有不合。（同上判\n      決理由四之二）命令與法律牴觸者無效，當依農地重劃條\n      例第三十七條第三項、土地徵收條例第二十四條、土地法\n      第四十三條、第二百三十七條等法律規定，由原告受領該\n      地價補償金，洵屬正當。\n乙、被告答辯意旨則略謂：\n一、本件原告起訴並不合法：\n（一）按「原告之訴，有左列各款情形之一者，行政法院應以裁\n      定駁回之。．．．一０、起訴不合程式或不備其他要件者\n      。」；「原告之訴，依其所訴之事實，在法律上顯無理由\n      者，行政法院得不經言詞辯論，逕以判決駁回之。」分別\n      為行政訴訟法第一百零七條第二項及第三項所明定。次按\n      「行政法院並未具有上級行政機關之功能，不得取代行政\n      機關而自行決定。故行政訴訟法第八條所規定因公法上原\n      因發生財產上之給付，而提起一般給付之訴，其請求金錢\n      給付者，必須以該訴訟可直接行使給付請求權時為限。如\n      依實體法之規定，尚須先由行政機關核定或確定其給付請\n      求權者，則於提起一般給付之訴之前，應先提起課予義務\n      之訴，請求作成該核定之行政處分。」（參見最高行政法\n      院九十年度判字第二三六九號判決；另參閱陳清秀，行政\n      訴訟法，八十八年六月初版，頁一三一）。又行政訴訟法\n      第八條規定之一般給付之訴，乃在於實現公法上給付請求\n      權而設，相對於其他以行政處分為標的之撤銷訴訟及課予\n      義務訴訟，具有備位性質（行政訴訟法第八條第二項參照\n      ），是就徵收補償費之請求，既有其他訴訟類型得為權利\n      救濟途徑，即無許其提起一般給付訴訟之餘地（參見最高\n      行政法院九十二年度判字第一三七號判決意旨）。是債權\n      人依其主張，固得據行政訴訟法第八條第一項前段之規定\n      ，提起一般給付之訴，惟如於提起給付之訴前，須先請求\n      行政機關核定並作成授益行政處分者，基於行政權之尊重\n      暨避免司法資源被濫用，原告應先向行政機關請求作成行\n      政處分。如原告捨此合法救濟途徑不由，逕行提起一般給\n      付之訴者，於法即有未合，應予駁回（參見高雄高等行政\n      法院九十一年度簡字第一八七號、最高行政法院九十二年\n      度裁字第一三一七號判決意旨）。先予敘明。\n（二）本件原告係主張被告所辦理高雄大學鄰近地區區段徵收範\n      圍內，坐落高雄市○○區○○段一小段三九一地號等二五\n      四筆土地，屬於農地重劃後，依農地重劃條例第三十七條\n      規定而登記為原告所有之部分（共計一０八、０四六平方\n      公尺土地），被告應據以核發地價補償費，乃依行政訴訟\n      法第八條第一項規定提起一般給付訴訟等語。足認原告既\n      係請求被告核發區段徵收地價補償費，參諸行為時平均地\n      權條例第十條規定：「本條例實施地區內之土地，政府於\n      依法徵收時，應按照徵收當期之公告土地現值，補償其地\n      價。．．．。」及土地徵收條例施行細則（九十一年四月\n      十七日公布）第二十九條規定：「被徵收土地補償金額之\n      計算及發給，由土地所在直轄市或縣（市）主管機關為之\n      。」之意旨，區段徵收土地補償地價之發放，既應先有行\n      政處分存在方有依據，未經作成行政處分之前，原土地所\n      有人逕行請求給付區段徵收之土地補償地價，即無所依據\n      （另參見最高行政法院九十三年度判字第六五七號判決意\n      旨）。從而，原告提起本件行政訴訟自非合法。\n（三）至原告另稱雙方已於八十八年十月二十八日達成徵收補償\n      費之協議云云，然查，原告所稱之該次協議，實際上僅係\n      雙方就「高雄大學區段徵收範圍內高雄農田水利會水路土\n      地返還問題」所為之會議，被告就原告意見陳述所為之紀\n      錄，僅能視為被告尊重原告程序上權利之表現，不能認為\n      雙方已達成具體共識，無論就形式上及實質上，對雙方均\n      不具任何拘束力。更何況，雙方會議內容對土地補償地價\n      之數額及發放程序等重要問題均未觸及，顯見雙方並無就\n      系爭土地補償地價成立行政契約之意願，無從認定雙方有\n      成立行政契約之可能。再者，原告稱雙方已達成地價補償\n      協議之主張，亦與法律強制規定顯有不合；蓋土地補償地\n      價之發放，依法律規定，原則上既應以行政處分方式為之\n      ，即不能任意以行政契約方式出賣公權力，尤以，地價補\n      償之發放對象、計算標準及發放程序，法律上均有明文規\n      定，自不能隨意規避。乃被告於獲悉原告系爭土地區段徵\n      收處理問題之陳述意見後，嗣發現原告不具備領取土地地\n      價補償之法定資格，乃拒絕採納原告之意見，亦屬被告對\n      「依法行政」原則之堅持，於法並無不合。基此，本件雙\n      方對於系爭土地區段徵收補償地價問題，未達成任何協議\n      ，至為顯然，更無有成立任何行政契約之情事。原告若自\n      認其有領取地價補償之資格，自應循法定救濟程序爭執，\n      不能執該會議內容逕行請求被告給付系爭土地地價補償費\n      。\n（四）綜上，原告提起本件一般給付訴訟，因欠缺法律基礎，揆\n      諸前揭行政訴訟法第一百零七條第二項及第三項規定，原\n      告起訴不合法，應予駁回。\n二、本件原告並未具備領取系爭土地地價補償之資格：\n（一）按「重劃後農路、水路用地，應以重劃區內原為公有及農\n      田水利會所有農路、水路土地抵充之；其有不足者，按參\n      加重劃分配土地之面積比例分擔之。」；「重劃區內農田\n      水利會管理之水路及有關水利設施，其用地登記為農田水\n      利會所有，並由農田水利會管理、維護之。」農地重劃條\n      例第十一條第一項、第三十七條第三項定有明文。另參諸\n      前台灣省政府五十一年八月十八日府民地戊字第一０九一\n      八號令：「．．．（六）關於重劃後農水路權屬之登記：\n      ．．．（２）橫線農路登記鄉鎮公所及原公有機關所有，\n      田間排水以外之排水路與田間給水以外之給水路登記為水\n      利會及原公有機關所有。（３）重劃後農路由鄉鎮公所管\n      理，水路由當地農田水利會管理。」之意旨，系爭水利用\n      地之所以登記為原告所有，因係屬參與重劃之農民所負擔\n      提供部分，原告僅因系爭土地依農地重劃條例第三十七條\n      第三項規定登記為原告所有，即謂均係其所有，並不可採\n      。\n（二）又按農地重劃時農民提供之灌溉、排水路用地登記為水利\n      會所有，其後如有變更用途出售之價款或徵收之地價補償\n      費，應先償還政府墊付之工程款或作為該重劃區修繕工程\n      經費，並不得移作他用，惟為使權責分明統籌運用，避免\n      發生流弊或流為他用，此類價款應予存入縣府當地土地銀\n      行設立之該重劃區經費專戶作為該重劃區修繕工程之用，\n      此亦分別經前台灣省政府六十三年五月八日府民地戊字第\n      四三０二五號函、七十四年十二月五日府地五字第一五八\n      ０六六號函、七十五年二月十七日府地五字第一四二七九\n      七號函、七十六年一月二十日府地五字第九五九０四號函\n      、內政部八十三年二月十四日台內地字第八三０二二一三\n      號函及九十二年八月二十二年內授中辦地字第０九二００\n      八四三０一號函釋有案。蓋上開函示將農民提供之水路用\n      地登記為水利會所有，旨在使管理維護方便，嗣倘有變更\n      用途出售，所得價款應依上開函示辦理。數年來，各水利\n      會皆依上開函辦理。茲此限制水利會就水路用地變更用途\n      所得款項之使用，實為確保農地水路妥善管理與維護，以\n      保障農民權益及農耕灌溉之需要。此項限制既基於公益，\n      原告應有遵守履行之義務（參見高雄高等行政法院九十二\n      年度訴字第九八九號判決意旨）。\n（三）據上，本件原告縱屬系爭土地形式上所有人，然其並非系\n      爭土地原始之所有人，原告取得土地登記名義僅係基於水\n      利管理之便利，亦僅於水利管理之前提下方有形式上所有\n      人之合理基礎，此與土地徵收地價補償之發放，應考慮人\n      民財產權之侵害，為補償人民因公益而形成之特別犧牲（\n      參見司法院釋字第四００號解釋意旨），係屬二事，本無\n      相涉。故而，被告基於相關法令函釋及公益要求，認原告\n      並未具備領取系爭土地地價補償之資格，拒絕發給地價補\n      償費，即無不合。\n三、原告執意認為被告之所以核發地價補償費二八六、三二一、\n    九００元，係依據八十八年十月二十八日研商「高雄大學區\n    段徵收範圍內高雄農田水利會水路土地返還問題」會議紀錄\n    之和解契約為之，委無可採，理由如下：\n（一）按行政機關於運作實務上，於作成行政處分之前，尤其涉\n      及重大利益之處分，多會召開一次或數次之會議，並邀請\n      相關單位及利害關係人到場陳述意見，嗣經行政機關考量\n      後，由其決定作成合法適當之行政處分。本件即屬此一適\n      例。本件系爭會議紀錄即是因被告為作成地價費核定之行\n      政處分前，根據前述之行政運作實務所作成，以供行政機\n      關作成行政處分之參考資料，該會議之召開係屬行政機關\n      之內部行為，其結論亦不具有任何外部效力，對行政機關\n      並不產生任何法律上之拘束之效果。\n（二）又本件被告先前誤為核發原告二八六、三二一、九００元\n      之地價補償費，係依土地徵收條例等相關法律規定予以核\n      定發放，嗣後發現原告並無受領該系爭地價補償費之法定\n      資格，非補償費發放之對象，被告即立刻停止發放，並作\n      成撤銷原授益性質並請原告繳回其所受領補償款之行政處\n      分，於法並無不合。\n（三）末按區段徵收土地地價補償費之發放對象、計算標準及發\n      放程序，法律上均有明文規定，其地價補償費之發放，依\n      法亦應以行政處分方式為之，今該授益行政處分業經被告\n      撤銷在案；是以，原告於未請求被告作成行政處分之前，\n      而逕行請求被告給付區段徵收之土地補償地價即無所依據\n      ，從而，原告提起本件行政訴訟自非合法；退步言之，縱\n      原告請求被告核定並作成核發其地價補償費之授益行政處\n      分，惟原告實體上並無受領系爭地價補償費之法定資格，\n      亦實無要求被告依其請求作成一違法行政處分之權利。\n四、又原告復主張：本件地價補償費之發放，係以八十八年十月\n    二十八日所載結論為唯一依據，用以替代行政處分；且原告\n    並無信賴不值得保護之情形，今土地徵收程序已完成，如撤\n    銷行政處分，原處分機關仍應依規定發給抵價地予原告，原\n    告所得利益顯然大於行政契約所得利益，違反行政程序法第\n    一百十七條前段但書規定云云，資為論據。然查，原告所持\n    理由，均屬似是而非，理由如下：\n（一）按平均地權條例第十條規定：「本條例實施地區內之土地\n      ，政府於依法徵收時，應按照徵收當期之公告土地現值，\n      補償其地價。」、第五十四條第一項前段規定：「各級主\n      管機關依本條例規定施行區段徵收時，應依本條例第十條\n      規定補償其地價；倘經土地所有權人之申請，得以徵收後\n      可供建築之土地折算抵付。抵價地總面積，以徵收總面積\n      百分之五十為原則；其因情形特殊，經上級主管機關核准\n      者，不在此限。但不得少於百分之四十。」準此，被告對\n      於原告地價補償費之發放，係以上開條例為依據作成本件\n      地價補償費之核定處分，合先敘明。\n（二）至於原告所稱之該次會議結論，實際上僅係被告於作成涉\n      及重大利益之行政處分前，邀請原告到場陳述意見，就原\n      告意見陳述所為之紀錄，該次會議結論即屬被告為作成地\n      價補償費核定處分前，所作成供被告內部作成行政處分之\n      參考資料，純屬內部行為，亦無原告及被告雙方機關首長\n      之簽署，其結論自不具有任何對外效力，亦無拘束力可言\n      ；此另參諸該結論內容對土地補償地價之數額及發放程序\n      等重要問題均未觸及自明。何況，土地補償地價之發放，\n      依法應以行政處分方式為之，即地價補償之發放對象、計\n      算標準及發放程序，法律上均有明文規定，不能隨意規避\n      ，不能如原告所言，得任意以私相授受方式，循行政契約\n      方式為之。從而，原告所稱本件地價補償費之發放，係以\n      八十八年十月二十八日所載結論為唯一依據，用以替代行\n      政處分等語，即乏所據，茲此，前已闡述甚明。\n（三）至原告另稱系爭土地徵收程序已完成，如撤銷行政處分，\n      原處分機關即被告仍應依規定發給抵價地予原告乙節，亦\n      有誤解。蓋系爭土地原為水利用地，屬參與重劃之農民所\n      負擔提供部分；系爭土地之所以登記為原告名義，僅係基\n      於水利管理之便利，亦僅於水利管理之前提下方有形式上\n      所有人之合理基礎。原告並非系爭土地原始所有權人，亦\n      未享有實際所有權（另參前台灣省政府五十一年八月十八\n      日府民地戊字第一０九一八號令）。申言之，原告對於系\n      爭土地並無一般人民財產權所享有之使用、收益及處分之\n      權能，如何能比照人民而主張受有特別犧牲而須予補償之\n      可能？況且，系爭水路用地因被告基於公益辦理區段徵收\n      ，原告即無水利管理維護必要，其取得系爭土地形式所有\n      人之法律基礎即隨之消失（另參前台灣省政府六十三年五\n      月八日府民地戊字第四三０二五號函、七十四年十二月五\n      日府地五字第一五八０六六號函、七十五年二月十七日府\n      地五字第一四二七九七號函、七十六年一月二十日府地五\n      字第九五九０四號函、內政部八十三年二月十四日台內地\n      字第八三０二二一三號函及九十二年八月二十二年內授中\n      辦地字第０九二００八四三０一號函等解釋函令）。據上\n      ，系爭土地公益目的已然改變，故被告於撤銷先前行政處\n      分後，自應遵循前述函釋意旨，專款專用，將款項存入該\n      重劃區經費專戶作為該重劃區修繕工程之用。茲因系爭土\n      地經重劃後，已無水利用途之可能，原告土地形式所有人\n      之法律基礎已然消失，自無再發還予原告之理；至於系爭\n      土地位處高雄市即被告所轄地域範圍，被告基於地方政府\n      職責，如何以促進該重劃區開發利益為前提而妥善運用系\n      爭土地？被告是否應與原告就此問題另外形成共識？事涉\n      地方政府與原告之權責劃分，應屬另一問題。\n（四）再按，「違法行政處分於法定救濟期間經過後，原處分機\n      關得依職權為全部或一部之撤銷；其上級機關，亦得為之\n      。但有下列各款情形之一者，不得撤銷︰一、撤銷對公益\n      有重大危害者。二、受益人無第一百十九條所列信賴不值\n      得保護之情形，而信賴授予利益之行政處分，其信賴利益\n      顯然大於撤銷所欲維護之公益者。」為行政程序法第一百\n      十七條所明定。是人民欲主張信賴保護者，其前提即須有\n      利益存在，並應有運用財產之行為。本件被告之所以於九\n      十三年五月五日以高市府地四字第０九三００二五０五一\n      號函撤銷原處分（惟因該函並未同時為救濟期間之告知，\n      故於九十三年九月六日以高市府地四字第０九三００四六\n      三三三號函補行救濟期間之告知，並依行政程序法第九十\n      六條第一項第二款規定，於同年九月三十日以高市府地四\n      字第０九三００五０三六九號函補正行政處分之法令依據\n      ），係因原告並非系爭土地實際所有人，無從主張特別犧\n      牲之可能，其撤銷具有維護土地徵收法定原則及公平原則\n      之公益功能，相較於原告係同屬國家機關，並無受領補償\n      費之具體利益可言，自屬合法。何況，系爭土地經重劃後\n      ，已無水利用途，原告如何能基於專款專用而運用該筆款\n      項？誠難理解。再者，原告並非一般人民，亦無特別犧牲\n      情事，無就水利管理之權能事項，主張公法上信賴保護利\n      益之可能。依上，原告既不能主張信賴利益，原處分機關\n      依法撤銷系爭處分，並無違誤。\n（五）退步言之，倘使鈞院認為地價補償費核定之原處分有程序\n      要件上之瑕疵，亦無法因此推論出原、被告間已成立行政\n      上和解契約之結論，蓋該會議紀錄並未經原、被告雙方機\n      關首長之簽署，益徵該會議紀錄僅係內部行為，對外並不\n      具備任何效力，是以，原、被告間並無訂立行政上和解契\n      約，原告以不存在之和解契約提起本件給付之訴，顯屬無\n      據。\n五、綜上所述，原告提起本件一般給付訴訟，程序上及實體上均\n    無可採，應予駁回等語。\n    理  由\n一、按「人民因中央或地方機關對其依法申請之案件，於法令所\n    定期間內應作為而不作為，認為其權利或法律上利益受損害\n    者，經依訴願程序後，得向高等行政法院提起請求該機關應\n    為行政處分或應為特定內容之行政處分之訴訟。人民因中央\n    或地方機關對其依法申請之案件，予以駁回，認為其權利或\n    法律上利益受違法損害者，經依訴願程序後，得向高等行政\n    法院提起請求該機關應為行政處分或應為特定內容之行政處\n    分之訴訟。」「人民與中央或地方機關間，因公法上原因發\n    生財產上之給付．．．得提起給付訴訟。」分別為行政訴訟\n    法第五條、第八條第一項所明定。又提起一般給付之訴請求\n    金錢給付，必須是以該訴訟可「直接」行使一給付請求權時\n    始可，如依其所依據實體法之規定，尚須先由行政機關核定\n    其給付請求權者，則於提起一般給付之訴前，應先提起課以\n    義務之訴，請求作成該核定之行政處分，其未先行提起課以\n    義務之訴，請求行政機關作成核定其給付之行政處分，遽行\n    提起一般給付訴訟，難以達到訴訟之目的，即屬欠缺權利保\n    護要件，自非法之所許（最高行政法院九十一年度裁字第七\n    二二號裁定參照）。次按「本條例實施地區內之土地，政府\n    於依法徵收時，應按照徵收當期之公告土地現值，補償其地\n    價。」「被徵收土地補償金額之計算及發給，由土地所在直\n    轄市或縣（市）主管機關為之。」行為時平均地權條例第十\n    條前段及土地徵收條例施行細則第二十九條分別定有明文。\n    又「徵收補償，為公法上之義務。依土地法及有關法令之規\n    定，原有一定之程序及標準，非可任意為之。而徵收與買賣\n    有別，其補償數額之決定，亦非以應受補償人之同意為必要\n    。」改制前行政法院即現之最高行政法院著有四十三年判字\n    第五號判例足資參照。準此，有關區段徵收範圍內之土地被\n    徵收時，其應受之補償地價，應由該管直轄市或縣（市）地\n    政機關依法核定之，亦即須由該管主管機關經由一定程序估\n    定補償金額，以行政處分之方式為之。從而，人民就土地因\n    被徵收所生之有關補償費爭執，循序向行政法院提起行政訴\n    訟者，即應請求行政法院判命行政機關作成補償之行政處分\n    ，是項司法救濟，應屬行政訴訟法第五條課予義務訴訟之範\n    圍，而不得逕行提起同法第八條之一般給付訴訟，合先敘明\n    。\n二、經查，本件被告辦理高雄大學鄰近地區區段徵收範圍內，原\n    告所有坐落高雄市○○區○○段一小段三九一地號等二百五\n    十四筆土地，面積共計一五八、三八八平方公尺，其中五０\n    、三四二平方公尺土地係於六十年間辦理農地重劃前即為原\n    告原有土地；另一０八、０四六平方公尺係於農地重劃後，\n    依農地重劃條例第三十七條規定，由農民提供，所有權登記\n    為原告所有，並由原告管理維護之水路用地。嗣被告於八十\n    八年十月二十八日邀集原告、高雄大學區段徵收原土地所有\n    權人代表、地方民意代表及高雄市政府地政處第五科、土地\n    開發總隊等相關單位召開會議協商，並作成結論：「．．（\n    二）另一０八、０四六平方公尺土地，係農地重劃後，依農\n    地重劃條例第三十七條規定，由農民提供，產權登記為高雄\n    農田水利會所有，並由其管理維護之水路用地，該會要求改\n    發地價補償費，並僅領取地價補償費總額的百分之五十，且\n    同意於本區段徵收區選地前再行提出申請領取補償費，作為\n    改善水利設施之用；另百分之五十，則交由本處以折算抵價\n    地領回比例之方式，提高本區段徵收範圍內原經農地重劃之\n    土地所有權人之抵價地領回比例。」及於九十一年十一月十\n    三日發給原告地價補償金二八六、三二一、九００元等情，\n    為兩造所不爭執，並有被告八十五年五月二十四日高市地政\n    五字第七０六六號徵收公告、八十八年十月二十八日研商『\n    高雄大學區段徵收範圍內高雄農田水利會水路土地返還問題\n    』會議紀錄、被告所屬地政處八十九年七月二十五日高市地\n    政發字第七六七０號函附「改發現金及領取抵價地清冊」及\n    該處九十一年十一月七日高市地政發字第０九一００一二二\n    二六號通知原告領取土地補費函件等影本附卷可憑，洵堪認\n    定。\n三、原告起訴意旨略謂：本件被告辦理高雄大學區段徵收時，就\n    原告依農地重劃條例第三十七條第三項規定所取得所有權登\n    記之土地，其徵收地價補償金請求權之歸屬發生爭議，乃於\n    八十八年十月二十八日邀集原告及原土地所有權人代表協商\n    成立和解，顯係因行政處分所依據之法律關係不明確，為有\n    效達成行政目的，並解決爭議，以和解而締結行政契約，以\n    代替行政處分，而被告亦已依該和解內容，給付地價補償費\n    二八六、三二一、九００元予原告，是該次和解內容除本件\n    加四成補償部分即一一四、五二八、七六０元尚未清償外，\n    其餘均已履行完畢，被告臨訟否認就徵收地價補償費問題與\n    原告達成協議，顯悖離事實。再者，原告既已依農地重劃條\n    例第三十七條第三項規定取得系爭水路土地之所有權登記，\n    則依土地徵收條例第二十四條第一項、土地法第二百四十七\n    條及第四十三條規定，自應由原告受領該地價補償金，被告\n    所援引之行政命令，其法律位階均非法律，且牴觸法律，應\n    屬無效云云，資為爭議。是本件原告所爭執為，系爭土地經\n    辦理區段徵收後，被告於八十八年十月二十八日邀集原告、\n    原土地所有權人代表及土地開發總隊等召開會議協商，並就\n    原告於會中所陳述之意見作成結論：「（一）高雄大學區段\n    徵收區內，高雄農田水利會所有藍田段一小段三九一地號等\n    二五四筆土地，面積共計一五八、三八八平方公尺，其中五\n    ０、三四二平方公尺係於辦理農地重劃前即為高雄農田水利\n    會原有土地，該會仍然願意領回抵價地。（二）另一０八、\n    ０四六平方公尺土地，係農地重劃後，依農地重劃條例第三\n    十七條規定，由農民提供，產權登記為高雄農田水利會所有\n    ，並由其管理維護之水路用地，該會要求改發地價補償費，\n    並僅領取地價補償費總額的百分之五十．．．」之會議結論\n    ，並以八十八年十一月十七日八八高市地政發字第一三八五\n    一號函將上開會議紀錄送達原告，該會議結論是否為被告與\n    原告締結行政程序法第一百三十六條之和解契約，並以代替\n    行政處分之作成。經查：\n（一）按行政機關對於行政處分所依據之事實或法律關係，經依\n      職權調查仍不能確定者，為有效達成行政目的，並解決爭\n      執，得與人民和解，締結行政契約，以代替行政處分，行\n      政程序法第一百三十六條定有明文。核其立法目的係為兼\n      顧行政效能與人民權益，容許行政機關於不牴觸法規規定\n      及已盡職權調查能事之前提下，與人民就尚不能確定之事\n      項互相讓步而達成約定，並締結行政契約，以代替行政處\n      分。然查，行政程序法係於八十九年十二月二十七日修正\n      公布，並於九十年一月一日施行。本件被告召開之協商會\n      議日期為八十八年十月二十八日，是該協商會議顯非依該\n      規定而為。又關於系爭區段徵收案之徵收範圍、對象及補\n      償方式，土地徵收條例等相關規定均有明文，並無原告所\n      稱事實或法律狀態不明且經被告依職權為合理之調查仍不\n      能排除之情形。是亦無依行政程序法第一百三十六條規定\n      以和解契約代替行政處分之必要。\n（二）復按土地徵收乃國家基於公共利益之需要，依法定程序，\n      以強制手段取得人民之財產權，並給予財產權人相當之補\n      償之行政行為。易言之，土地徵收係國家行使土地最高所\n      有權，由代表國家行政權之行政機關基於本身單方面之意\n      思表示，就私人土地加以強制取得，不須相對人之同意，\n      其性質屬行政處分。是國家取得土地所有權之方法，除現\n      行土地徵收條例第十一條規定之協議價購屬替代徵收行政\n      處分之公法契約外，如依土地徵收程序所為之行政行為，\n      含徵收補償費之核發，均應依行政處分方式為之，要無另\n      行成立行政契約之餘地。經查，系爭土地為被告辦理開發\n      高雄大學鄰近地區區徵收，而以八十五年五月二十四\n      日高市地政五字第七０六六號函公告區段徵收土地詳細區\n      域及應補償費額，有被告前揭公告附卷足稽，是被告係以\n      區段徵收方式取得系爭土地，則被告本於區段徵收核發補\n      償費仍係基於高權之行使，自應以行政處分方式為之。從\n      而，原告對於補償費之爭議，自應先請求被告為一定作為\n      （為行政處分或特定內容行政處分）後，再循課予義務訴\n      訟方式救濟，而非行政訴訟法第八條之一般給付訴訟。本\n      件原告提起一般給付訴訟，已有未洽。\n（三）雖原告係以被告邀集相關人等召開「研商本市高雄大學鄰\n      近地區區段徵收曾參與農地重劃之農民要求返還土地」之\n      協商會議，該會議作成結論，應屬兩造訂立行政和解契約\n      ，故提起一般給付訴訟。惟查，本件土地既以區段徵收為\n      之，補償費核發仍屬高權性質，而無成立公法契約之餘地\n      ，業如前述，則該協商會議紀錄僅為被告作成核發補償費\n      之先行程序，即由利害關係人到場陳述意見，作為被告核\n      發地價補償費處分前之參考，性質為行政處分前之程序行\n      為，此參該決議內容未經兩造代表人正式簽署及對於契約\n      必要之點即「徵收補償價額」並未有意思合致之情形即明\n      。是該決議作成之結論，尚未正式對外生效，自不具對外\n      效力，原告尚不得執此作為請求權之依據。本件原告執上\n      開會議結論主張兩造對於系爭土地已成立補償費之公法契\n      約，據為本件之請求，即無可採。\n（四）又系爭水路用地係於六十年間辦理農地重劃時，依據前台\n      灣省政府五十一年八月十八日府地戊字第一０九一八號令\n      發布之「辦理農地重劃工作改進事項」一、(六)之規定，而\n      登記為原告所有，此為兩造所不爭執，並有土地登記謄本\n      在卷可稽。嗣於六十九年十二月十九日公布實施之農地重\n      劃條例第三十七條第三項始明文規定：「．．．重劃區內\n      農田水利會管理之水路及有關水利設施，其用地登記為農\n      田水利會所有，並由農田水利會管理、維護之。」確定重\n      劃區內農田水利會管理之水路及有關水利設施之所有權應\n      由農田水利會取得。惟農地重劃時將農民提供之灌溉、排\n      水路用地登記為水利會所有，旨在使管理維護方便，發揮\n      農業生產功能，其目的並非在於使水利會終局取得該等水\n      路用地之所有權，故嗣後倘有變更用途，已失前開制度之\n      本旨，若經出售或依法徵收，此一利益如歸屬於原無償取\n      得水路用地之水利會，實非原法律規定本旨所在。故關於\n      出售所得價款或徵收之地價補償費問題，前台灣省政府六\n      十三年五月八日府民地戊字第四三０二五號函、七十四年\n      十二月五日府地五字第一五八０六六號函、七十五年二月\n      十七日府地五字第一四二七九七號函、七十六年一月二十\n      日府地五字第九五九０四號函及內政部八十三年二月十四\n      日台內地字第八三０二二一三號函分別函釋，該等水路用\n      地出售所得價款或徵收之地價補償費，應先償還政府墊付\n      之工程款或作為該重劃區修繕工程經費，並不得移作他用\n      ，且為避免發生流弊或流為他用，此類價款應予存入當地\n      土地銀行設立之該重劃區經費專戶作為該重劃區修繕工程\n      之用。嗣各水利會皆依上開函釋辦理，上開函釋既就原屬\n      農民所有之土地供作水路之情形而言，並非限制原告原有\n      土地之所有權，自與前揭農地重劃條例第三十七條第三項\n      規定將重劃區水路登記為水利會所有之本旨無違。上開精\n      省前台灣省政府及內政部函，係專就農地重劃區農民提供\n      之灌溉、排水路用地登記為水利會所有，其後變更用途出\n      售所得價款，應存入專戶所為之指示，而農地重劃區○○\n      路及有關水利設施，有由農田水利會原有水路用地抵充者\n      ，亦有由重劃區原農民所提供者，則重劃區水路變賣或徵\n      收所得之款，應作區別，亦即屬於原農民所有者，應存入\n      經費專戶，屬於農田水利會即原告原有者，始應核發予原\n      告，此參最高行政法院九十年度判字第二一五四號、第二\n      五二三號、九十一年度判字第五九０號判決理由，均認行\n      政機關應查明何部分被徵收土地屬於原告原有，何部分土\n      地係參加農地重劃之農民提供後，作為是否存入重劃區經\n      費專戶之依據，均採相同見解。本件系爭水路用地既屬參\n      加重劃之農民所提供，則該徵收之地價補償費自應存入區\n      段徵收經費專戶保管，作為維護修繕工程及差額地價補償\n      費用，而非發給原告。易言之，原告既無終局受領系爭地\n      價補償費之實體權利，則其猶起訴請求被告另給付加四成\n      地價補償費一一四、五二八、七六０元，即屬無據。\n（五）原告另主張依土地徵收條例第二十四條第一項、土地法第\n      二百四十七條及第四十三條規定，徵收土地應給予補償之\n      地價補償費，應由公告之日土地登記簿所記載之土地所有\n      權人受領云云。惟查，系爭水路用地係依農地重劃條例第\n      三十七條第三項規定登記為原告名義，然於農地重劃前係\n      屬農民所有，此為兩造所不爭執，是原告明知其並非系爭\n      水路用地之實質所有權人，僅係形式上之登記名義人，如\n      謂原告仍得無償享有此一補償利益，顯失事理之平。抑且\n      ，本件關於重劃前原屬原告所有土地及重劃時農民提供之\n      土地面積比率，既經原告確認在案，原告又無終局受領之\n      權利，則被告依此確認比率辦理地價補償費之發放事宜，\n      認為原告並無受領系爭水路土地地價補償費之資格，尚無\n      不合。又土地法第四十三條規定所謂登記有絕對效力，係\n      為保護第三人起見，將登記事項賦與絕對真實之公信力，\n      故第三人信賴登記機關之登記而取得不動產權利時，不因\n      前手登記原因之無效或撤銷而被追奪（司法院院字第一九\n      一九號解釋參照）而言。本件原告取得系爭土地所有權，\n      係因重劃時由公有土地及農民所提供之農水路用地，業如\n      前述，原告並非信賴登記之「第三人」，應無土地法第四\n      十三條規定之適用，是原告主張本件有土地法第四十三條\n      之適用云云，亦不足採。\n四、綜上所述，本件兩造間並無徵收補償之公法上契約存在，且\n    原告實體上亦無受領系爭地價補償費之權利，是原告提起本\n    件訴訟，請求被告依八十八年十月二十八日會議結論給付原\n    告一一四、五二八、七六０元及自起訴狀繕本送達翌日即九\n    十三年七月十日起至清償日止按週年利率百分之五計算之利\n    息，為無理由，應予駁回。又兩造其餘攻擊或防禦方法，核\n    與本件判決結果無任何影響，本院即無再予論述之必要，附\n    此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國  九十四  年    五    月  二十六  日\n                  第二庭審判長法  官  呂佳徵\n                              法  官  林勇奮\n                              法  官  蘇秋津\n以上正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，\n其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴\n理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達\n前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附\n繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。\n中    華    民    國  九十四  年    五    月  二十六  日\n                              書記官  陳嬿如\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐\n    落高雄市○○區○○段一小段三九一地號等二百五十四筆土\n    地，面積共計一五八、三八八平方公尺，其中五０、三四二\n    平方公尺土地係於民國（下同）六十年間辦理農地重劃前即\n    為原告原有土地；另一０八、０四六平方公尺係於農地重劃\n    後，依農地重劃條例第三十七條規定，由農民提供，產權登\n    記為原告所有，並由原告管理維護之水路用地。被告為解決\n    後土地徵收地價補償費之歸屬爭議，於八十八年十月二十八\n    日邀集原告、高雄大學區段徵收原土地所有權人代表、地方\n    民意代表及高雄市政府地政處第五科、土地開發總隊等相關\n    單位召開會議協商，並達成結論：「．．（二）另一０八、\n    ０四六平方公尺土地，係農地重劃後，依農地重劃條例第三\n    十七條第三項規定，由農民提供，產權登記為高雄農田水利\n    會所有，並由其管理維護之水路用地，該會要求改發地價補\n    償費，並僅領取地價補償費總額的百分之五十，且同意於本\n    區段徵收區選地前再行提出申請領取補償費，作為改善水利\n    設施之用；另百分之五十，則交由本處以折算抵價地領回比\n    例之方式，提高本區段徵收範圍內原經農地重劃之土地所有\n    權人之抵價地領回比例。」原告因認已與被告成立公法契約\n    ，且原告業於九十一年十一月十三日領取地價補償金新台幣\n    （下同）二八六、三二一、九００元，則餘款一一四、五二\n    八、七六０元（即依公告現值加四成之補償部分）部分，被\n    告仍負有給付義務，遂依行政訴訟法第八條第一項規定提起\n    本件給付訴訟。\n貳、兩造之聲明：\n甲、原告聲明求為判決：\n（一）被告應給付原告一一四、五二八、七六０元及自起訴狀繕\n      本送達翌日起至清償日止按年息百分之五計算之利息。\n（二）訴訟費用由被告負擔。\n乙、被告聲明求為判決：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n、兩造之主張：\n甲、原告起訴意旨略謂：\n一、被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐落\n    高雄市○○區○○段一小段三九一地號等二五四筆土地，面\n    積共計一五八、三八八平方公尺，其中五０、三四二平方公\n    尺係於六十年間辦理農地重劃前即為原告所有之土地；另一\n    ０八、０四六平方公尺土地係屬農地重劃後，依農地重劃條\n    例第三十七條規定而登記為原告所有之土地。\n二、為解決前開一０八、０四六平方公尺土地於辦理徵收時應如\n    何處理疑義，被告之承辦單位高雄市政府地政處乃邀集原告\n    、高雄大學區段徵收原土地所有權人代表、地方民意代表及\n    該處第五科、土地開發總隊等單位派員協商，於八十八年十\n    月二十八日達成協議，其結論為「（一）高雄大學區段徵收\n    區內，高雄農田水利會所有藍田段一小段三九一地號等二五\n    四筆土地，面積共一五八、三八八平方公尺，其中五０、三\n    四二平方公尺係於辦理農地重劃前即為高雄農田水利會原有\n    土地，該會仍然願意領回抵價地。（二）另一０八、０四六\n    平方公尺土地，係農地重劃後，依農地重劃條例第三十七條\n    第三項規定，由農民提供，產權登記為高雄農田水利會所有\n    ，並由其管理維護之水路用地，該會要求改發地價補償費，\n    並僅領取地價補償費總額的百分五十，且同意於本區段徵收\n    區選地前再行提出申請領取地價補償費，作為改善水利設施\n    之用；另百分之五十，則交由本處以折算抵價地領回比例之\n    方式，提高本區段徵收區內原經農地重劃之土地其所有權人\n    之抵價地領回比例。（三）上述二點結論由高雄農田水利會\n    提交會務委員會審議通過，並報請主管機關核准後辦理。」\n    上開結論經原告提交會務委員會審議通過，並報請主管機關\n    核准後，被告已於九十一年十一月十三日給付二八六、三二\n    一、九００元，餘款一一四、五二八、七六０元，迄今未付\n    。\n三、行政程序法第一百三十六條明定：「行政機關對於行政處分\n    所依據之事實或法律關係，經依職權調查仍不能確定者，為\n    有效達成行政目的，並解決爭執，得與人民和解，締結行政\n    契約，以代替行政處分。」是依和解而締結之行政契約所生\n    和解契約之履行，自屬基於公法上之契約所生之給付。\n四、本件被告辦理高雄大學區段徵收時，就原告依農地重劃條例\n    第三十七條第三項規定所取得所有權登記之土地，該等土地\n    之徵收地價補償金請求權之歸屬發生爭議。被告為解決爭議\n    ，乃於八十八年十月二十八日邀集原告及原土地所有權人代\n    表協商成立和解，其和解內容如該會議紀錄結論所示。嗣原\n    告依結論三所示，報請主管機關即經濟部水利處同意備查，\n    有該處八十九年三月二日經（八九）水利農字第Ｚ○○○○\n    ○○○○○號函為憑，是依和解而締結之行政契約生效。\n五、被告辯稱「區段徵收土地補償地價之發放，既應先有行政處\n    分存在方有依據，未經作成行政處分前，原土地所有人逕行\n    請求給付區段徵收之土地補償地價即無所依據」等語，惟查\n    ，本件因行政處分所依據之法律關係不明確，為有效達成行\n    政目的，並解決爭議，以和解而締結行政契約，以代替行政\n    處分，已如前述，被告上開辯解及引用最高行政法院九十三\n    年度判字第六五七號判決意旨，對本件情形無適用餘地。\n六、另被告抗辯「本件雙方對於系爭土地區段徵收補償地價問題\n    ，未達成任何協議。」云云。惟查：\n（一）被告於九十一年十一月十三日依和解內容已給付地價補償\n      費二八六、三二一、九００元予原告，此為兩造不爭之事\n      實。\n（二）高雄市政府地政處於八十九年四月七日所發高市地政發字\n      第三四七九號函說明二明示：「於農地重劃時由農民提供\n      之水路用地登記為貴會所有部分，將依本處八十八年十一\n      月十七日高市地政發字第一三八五一號函檢送會議紀錄結\n      論(二)『．．．另百分之五十，則交由本處以折算抵價地領\n      回比例之方式，提高本區段徵收區內原經農地重劃之土地\n      其所有權人之抵價地領回比例。』辦理。」是原告依結論\n      已捨棄之百分之五十，業經被告用以提高原農地所有權人\n      （含原告）之抵價地領回比例，全區徵收完畢。上開事實\n      ，亦為被告所不爭之事實。\n（三）如上所陳，該結論內容除本件一一四、五二八、七六０元\n      未清償外，其餘均已履行完畢，被告臨訟否認徵收地價補\n      償問題達成協議，與事實不符。\n七、被告所引行政命令均牴觸法律，應屬無效：\n（一）土地徵收條例第二十四條第一項前段規定：「被徵收土地\n      或建築改良物之所有權或他項權利，以公告之日土地登記\n      簿或建築改良物登記簿記載者為準。」\n（二）原告取得系爭一０八、０四六平方公尺之土地，係依農地\n      重劃條例第三十七條第三項規定取得所有權登記，自屬土\n      地徵收重劃條例第二十四條第一項前段所指之土地所有權\n      人，依法行使權利，享受義務。除非另有法律規定，否則\n      不得以行政命令妨害或限制人民之權利。\n八、被告固於九十三年九月三十日以高市府地政四字第０九三０\n    ０五０三六九號函表示「貴會並未具有受領地價補償費之條\n    件，貴會之受領本案地價補償費係違法，應予撤銷。」等語\n    ，惟查：\n（一）按行政程序法第一百十七條第一項前段規定：「違法行政\n      處分於法定救濟期間經過後，原處分機關得依職權為全部\n      或一部之撤銷，其上級機關，亦得為之。」同條但書中明\n      定受益人無第一百十九條所列信賴不值得保護之情形，而\n      信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲\n      維護之公益者，不得撤銷。又信賴不值得保護之情形有三\n      ，一為以詐欺、脅迫或賄賂方法，使行政機關作成行政處\n      分者。二為對重要事項提供不正確資料或為不完全陳述，\n      致使行政機關依該資料或陳述而作成行政處分者。三為明\n      知行政處分違法或因重大過失而不知者。\n（二）本件土地徵收地價補償費應如何發放，因法律關係及適用\n      法規不甚明確，為有效達成徵收之行政目的，並解決爭議\n      ，乃由被告於八十八年十月二十八日召集原告、原土地所\n      有權人等達成和解，並著有會議紀錄為憑。依行政程序法\n      第一百三十六條規定，因和解所締結行政契約，以代替行\n      政處分。除該會議紀錄外，被告對系爭土地徵收補償費如\n      何發放之行為，並無作成任何處分，是本件地價補償費之\n      發放係以該次會議紀錄所載結論作為唯一之依據，即以此\n      代替行政處分，要無置疑。\n（三）締結該行政契約，原告並無行政程序法第一百十九條所列\n      信賴不值得保護之情形，此為被告不爭之事實。又依內政\n      部八十一年四月十四日台（八一）內地字第八一七五九二\n      六號函示說明二明示：「農田水利會所有原屬農地重劃土\n      地所有權人提供之水路用地，既係依農地重劃條例第三十\n      七條規定，登記農田水利會為土地所有權人，農田水利會\n      當然享有法律對土地所有權人之權益保障，該等水路用地\n      實施區段徵收時，依平均地權條例第五十四條及其施行細\n      則第七十四條規定，農田水利會得申請發給抵價地。」原\n      告因和解而讓步，同意改領地價補償金而捨棄發給抵價地\n      ，且就地價補償金其中百分之五十願歸原土地所有權人，\n      以提高其分配抵價地之比例。今土地徵收程序已完成，抵\n      價地亦均全部分配予各土地所有權人，如撤銷該行政處分\n      ，被告仍應依規定發給抵價地予原告，並將其他原土地所\n      有權人提高其分配抵價地之比例撤銷。但事實上已難予回\n      復原狀，甚者被告於九十三年三月二日高市府地四字第０\n      九三００一一八五四號函說明二內已坦承「本區開發完成\n      後已無農路、水路」可供維護，撤銷該行政處分，收回地\n      價補償金存入重劃區經費專戶，實際上亦無法作為該重劃\n      區○路○○路管理維修之用，其能維護之公益何在？只能\n      將已完成之行政目的，再生複雜化，並無可維護之公益可\n      言。是被告主張依行政程序法第一百十七條第一項前段主\n      張撤銷原行政處分，顯然違反同條但書規定，不生撤銷效\n      力。\n九、又被告主張原告並未具備領取系爭土地地價補償之資格云云\n    ，惟查：\n（一）按關於人民之權利義務之事項，應以法律定之，中央法規\n      標準法第五條第二款定有明文。又「基於法治國家之基本\n      原則，凡涉及人身自由之限制事項，應以法律定之，涉及\n      財產權者，則得以其限制之程度，以法律或法律明確授權\n      之命令予以規範。」亦經司法院釋字第五五九號解釋明確\n      。次按「被徵收土地或建築改良物之所有權或他項權利，\n      以公告之日土地登記簿或建築改良物登記簿記載者為準。\n      但於公告前因繼承、強制執行、法院之判決或其他依法律\n      規定取得土地或建築改良物之所有權或他項權利而未經登\n      記完畢者，其權利人應於徵收公告期間內，向該管直轄市\n      或縣（市）主管機關申請將其權利備案。．．．。」、「\n      依本法所為之登記，有絕對效力。」、「直轄市或縣（市\n      ）地政機關發給補償地價及補償費，有左列情形之一時，\n      得將款額提存之︰．．．。依前項第二款規定辦理提存時\n      ，應以土地登記簿記載之土地所有權人及他項權利人之姓\n      名、住址為準。」分別為土地徵收條例第二十四條第一項\n      及土地法第四十三條、第二百三十七條所規定。是被徵收\n      土地之所有權或他項權利除於公告前因繼承、強制執行或\n      法院之判決而取得並於前條公告期間內向該管直轄巿或縣\n      （巿）地政機關聲請將其權利備案者外，以公告之日土地\n      登記簿所記載者為準。易言之，其徵收土地應給予補償之\n      地價補償費，應由公告之日土地登記簿所記載之土地所有\n      權人受領。此有鈞院九十二年度簡字第三五五號判決理由\n      三足參。本件被告辦理高雄大學鄰近地區區段徵收原告所\n      有坐落楠梓區○○段○○段三九一地號等二百五十四筆土\n      地，面積一五八、三八八平方公尺，其中包含原告原有藍\n      田段一小段三九六地號等土地六十六筆，面積共五０、三\n      四二平方公尺；另於六十七年間農地重劃後，依農地重劃\n      條例第三十七條規定，登記為原告所有者，計有藍田段一\n      小段七一七地號等一百八十八筆，面積一０八、０四六平\n      方公尺，其明細如被告所提台灣省高雄農田水利會改發現\n      金土地清冊所列，應發補償金八０一、七０一、三二０元\n      （5,300元×108,046平方公尺×1.4=801,701,320元），\n      依八十八年十月二十八日協議結論二，其中百分之五十歸\n      原告，即四００、八五０、六六０元，九十一年十一月十\n      三日給付二八六、三二一、九００元，尚欠一一四、五二\n      八、七六０元，依上揭法律規定，當以原告為有受領權之\n      人。\n（二）同上判決理由四略謂系爭土地既由農地重劃時之農地所有\n      人提供，亦僅得認原告與該提供水路所有權之農民間應有\n      其他法律關係存在藉以規範其間之權利義務關係，惟對原\n      告與該農民以外之人而言，他人尚不得以該法律關係排除\n      原告取得水路所有權之事實。查被告僅為區段徵收之主管\n      （辦）機關，區段徵收範圍內土地經規畫整理後之處理方\n      式，土地徵收條例第四十三條、第四十四條著有明文。法\n      無明文主辦（管）機關得享有區段徵收範圍內之土地所有\n      人之地價補償金。甚者，被告於九十三年三月二日高市府\n      地四字第０九三００一一八五四號函內政部說明二內自認\n      「本區段徵收區台灣省高雄農田水利會既已確認其原有及\n      農民所提供之土地面積，由農民提供水路用地面積一０八\n      、０四六平方公尺，水利會同意領取百分之五十之地價補\n      償費部分，由於本區開發完成後已無農路、水路，本府是\n      否得依大部前函說明二一方式，設立本區區段徵收經費專\n      戶，將前開補償費存入後作為區段徵收工程修繕維護及差\n      額地價補償費用。案涉中央法令適用範圍，未敢擅專，敬\n      請釋示。」等語。而原告在區段徵收範圍外之高雄縣內土\n      地，農田水路待建設與維修。被告主張以土地所有權人應\n      得之補償金作為與當初農民提供土地作為水利設施之本旨\n      相違背，自不足採。\n（三）再按人民有關徵收土地補償費之領取，係有關人民權利義\n      務之事項，揆諸中央法規標準法第五條第二款之規定及司\n      法院釋字第五五九號解釋意旨，自應以法律或法律明確授\n      權之命令予以規範，被告所引省政府及內政部函釋，顯非\n      法律或有法律明確授權之命令，於法即有不合。（同上判\n      決理由四之二）命令與法律牴觸者無效，當依農地重劃條\n      例第三十七條第三項、土地徵收條例第二十四條、土地法\n      第四十三條、第二百三十七條等法律規定，由原告受領該\n      地價補償金，洵屬正當。\n乙、被告答辯意旨則略謂：\n一、本件原告起訴並不合法：\n（一）按「原告之訴，有左列各款情形之一者，行政法院應以裁\n      定駁回之。．．．一０、起訴不合程式或不備其他要件者\n      。」；「原告之訴，依其所訴之事實，在法律上顯無理由\n      者，行政法院得不經言詞辯論，逕以判決駁回之。」分別\n      為行政訴訟法第一百零七條第二項及第三項所明定。次按\n      「行政法院並未具有上級行政機關之功能，不得取代行政\n      機關而自行決定。故行政訴訟法第八條所規定因公法上原\n      因發生財產上之給付，而提起一般給付之訴，其請求金錢\n      給付者，必須以該訴訟可直接行使給付請求權時為限。如\n      依實體法之規定，尚須先由行政機關核定或確定其給付請\n      求權者，則於提起一般給付之訴之前，應先提起課予義務\n      之訴，請求作成該核定之行政處分。」（參見最高行政法\n      院九十年度判字第二三六九號判決；另參閱陳清秀，行政\n      訴訟法，八十八年六月初版，頁一三一）。又行政訴訟法\n      第八條規定之一般給付之訴，乃在於實現公法上給付請求\n      權而設，相對於其他以行政處分為標的之撤銷訴訟及課予\n      義務訴訟，具有備位性質（行政訴訟法第八條第二項參照\n      ），是就徵收補償費之請求，既有其他訴訟類型得為權利\n      救濟途徑，即無許其提起一般給付訴訟之餘地（參見最高\n      行政法院九十二年度判字第一三七號判決意旨）。是債權\n      人依其主張，固得據行政訴訟法第八條第一項前段之規定\n      ，提起一般給付之訴，惟如於提起給付之訴前，須先請求\n      行政機關核定並作成授益行政處分者，基於行政權之尊重\n      暨避免司法資源被濫用，原告應先向行政機關請求作成行\n      政處分。如原告捨此合法救濟途徑不由，逕行提起一般給\n      付之訴者，於法即有未合，應予駁回（參見高雄高等行政\n      法院九十一年度簡字第一八七號、最高行政法院九十二年\n      度裁字第一三一七號判決意旨）。先予敘明。\n（二）本件原告係主張被告所辦理高雄大學鄰近地區區段徵收範\n      圍內，坐落高雄市○○區○○段一小段三九一地號等二五\n      四筆土地，屬於農地重劃後，依農地重劃條例第三十七條\n      規定而登記為原告所有之部分（共計一０八、０四六平方\n      公尺土地），被告應據以核發地價補償費，乃依行政訴訟\n      法第八條第一項規定提起一般給付訴訟等語。足認原告既\n      係請求被告核發區段徵收地價補償費，參諸行為時平均地\n      權條例第十條規定：「本條例實施地區內之土地，政府於\n      依法徵收時，應按照徵收當期之公告土地現值，補償其地\n      價。．．．。」及土地徵收條例施行細則（九十一年四月\n      十七日公布）第二十九條規定：「被徵收土地補償金額之\n      計算及發給，由土地所在直轄市或縣（市）主管機關為之\n      。」之意旨，區段徵收土地補償地價之發放，既應先有行\n      政處分存在方有依據，未經作成行政處分之前，原土地所\n      有人逕行請求給付區段徵收之土地補償地價，即無所依據\n      （另參見最高行政法院九十三年度判字第六五七號判決意\n      旨）。從而，原告提起本件行政訴訟自非合法。\n（三）至原告另稱雙方已於八十八年十月二十八日達成徵收補償\n      費之協議云云，然查，原告所稱之該次協議，實際上僅係\n      雙方就「高雄大學區段徵收範圍內高雄農田水利會水路土\n      地返還問題」所為之會議，被告就原告意見陳述所為之紀\n      錄，僅能視為被告尊重原告程序上權利之表現，不能認為\n      雙方已達成具體共識，無論就形式上及實質上，對雙方均\n      不具任何拘束力。更何況，雙方會議內容對土地補償地價\n      之數額及發放程序等重要問題均未觸及，顯見雙方並無就\n      系爭土地補償地價成立行政契約之意願，無從認定雙方有\n      成立行政契約之可能。再者，原告稱雙方已達成地價補償\n      協議之主張，亦與法律強制規定顯有不合；蓋土地補償地\n      價之發放，依法律規定，原則上既應以行政處分方式為之\n      ，即不能任意以行政契約方式出賣公權力，尤以，地價補\n      償之發放對象、計算標準及發放程序，法律上均有明文規\n      定，自不能隨意規避。乃被告於獲悉原告系爭土地區段徵\n      收處理問題之陳述意見後，嗣發現原告不具備領取土地地\n      價補償之法定資格，乃拒絕採納原告之意見，亦屬被告對\n      「依法行政」原則之堅持，於法並無不合。基此，本件雙\n      方對於系爭土地區段徵收補償地價問題，未達成任何協議\n      ，至為顯然，更無有成立任何行政契約之情事。原告若自\n      認其有領取地價補償之資格，自應循法定救濟程序爭執，\n      不能執該會議內容逕行請求被告給付系爭土地地價補償費\n      。\n（四）綜上，原告提起本件一般給付訴訟，因欠缺法律基礎，揆\n      諸前揭行政訴訟法第一百零七條第二項及第三項規定，原\n      告起訴不合法，應予駁回。\n二、本件原告並未具備領取系爭土地地價補償之資格：\n（一）按「重劃後農路、水路用地，應以重劃區內原為公有及農\n      田水利會所有農路、水路土地抵充之；其有不足者，按參\n      加重劃分配土地之面積比例分擔之。」；「重劃區內農田\n      水利會管理之水路及有關水利設施，其用地登記為農田水\n      利會所有，並由農田水利會管理、維護之。」農地重劃條\n      例第十一條第一項、第三十七條第三項定有明文。另參諸\n      前台灣省政府五十一年八月十八日府民地戊字第一０九一\n      八號令：「．．．（六）關於重劃後農水路權屬之登記：\n      ．．．（２）橫線農路登記鄉鎮公所及原公有機關所有，\n      田間排水以外之排水路與田間給水以外之給水路登記為水\n      利會及原公有機關所有。（３）重劃後農路由鄉鎮公所管\n      理，水路由當地農田水利會管理。」之意旨，系爭水利用\n      地之所以登記為原告所有，因係屬參與重劃之農民所負擔\n      提供部分，原告僅因系爭土地依農地重劃條例第三十七條\n      第三項規定登記為原告所有，即謂均係其所有，並不可採\n      。\n（二）又按農地重劃時農民提供之灌溉、排水路用地登記為水利\n      會所有，其後如有變更用途出售之價款或徵收之地價補償\n      費，應先償還政府墊付之工程款或作為該重劃區修繕工程\n      經費，並不得移作他用，惟為使權責分明統籌運用，避免\n      發生流弊或流為他用，此類價款應予存入縣府當地土地銀\n      行設立之該重劃區經費專戶作為該重劃區修繕工程之用，\n      此亦分別經前台灣省政府六十三年五月八日府民地戊字第\n      四三０二五號函、七十四年十二月五日府地五字第一五八\n      ０六六號函、七十五年二月十七日府地五字第一四二七九\n      七號函、七十六年一月二十日府地五字第九五九０四號函\n      、內政部八十三年二月十四日台內地字第八三０二二一三\n      號函及九十二年八月二十二年內授中辦地字第０九二００\n      八四三０一號函釋有案。蓋上開函示將農民提供之水路用\n      地登記為水利會所有，旨在使管理維護方便，嗣倘有變更\n      用途出售，所得價款應依上開函示辦理。數年來，各水利\n      會皆依上開函辦理。茲此限制水利會就水路用地變更用途\n      所得款項之使用，實為確保農地水路妥善管理與維護，以\n      保障農民權益及農耕灌溉之需要。此項限制既基於公益，\n      原告應有遵守履行之義務（參見高雄高等行政法院九十二\n      年度訴字第九八九號判決意旨）。\n（三）據上，本件原告縱屬系爭土地形式上所有人，然其並非系\n      爭土地原始之所有人，原告取得土地登記名義僅係基於水\n      利管理之便利，亦僅於水利管理之前提下方有形式上所有\n      人之合理基礎，此與土地徵收地價補償之發放，應考慮人\n      民財產權之侵害，為補償人民因公益而形成之特別犧牲（\n      參見司法院釋字第四００號解釋意旨），係屬二事，本無\n      相涉。故而，被告基於相關法令函釋及公益要求，認原告\n      並未具備領取系爭土地地價補償之資格，拒絕發給地價補\n      償費，即無不合。\n三、原告執意認為被告之所以核發地價補償費二八六、三二一、\n    九００元，係依據八十八年十月二十八日研商「高雄大學區\n    段徵收範圍內高雄農田水利會水路土地返還問題」會議紀錄\n    之和解契約為之，委無可採，理由如下：\n（一）按行政機關於運作實務上，於作成行政處分之前，尤其涉\n      及重大利益之處分，多會召開一次或數次之會議，並邀請\n      相關單位及利害關係人到場陳述意見，嗣經行政機關考量\n      後，由其決定作成合法適當之行政處分。本件即屬此一適\n      例。本件系爭會議紀錄即是因被告為作成地價費核定之行\n      政處分前，根據前述之行政運作實務所作成，以供行政機\n      關作成行政處分之參考資料，該會議之召開係屬行政機關\n      之內部行為，其結論亦不具有任何外部效力，對行政機關\n      並不產生任何法律上之拘束之效果。\n（二）又本件被告先前誤為核發原告二八六、三二一、九００元\n      之地價補償費，係依土地徵收條例等相關法律規定予以核\n      定發放，嗣後發現原告並無受領該系爭地價補償費之法定\n      資格，非補償費發放之對象，被告即立刻停止發放，並作\n      成撤銷原授益性質並請原告繳回其所受領補償款之行政處\n      分，於法並無不合。\n（三）末按區段徵收土地地價補償費之發放對象、計算標準及發\n      放程序，法律上均有明文規定，其地價補償費之發放，依\n      法亦應以行政處分方式為之，今該授益行政處分業經被告\n      撤銷在案；是以，原告於未請求被告作成行政處分之前，\n      而逕行請求被告給付區段徵收之土地補償地價即無所依據\n      ，從而，原告提起本件行政訴訟自非合法；退步言之，縱\n      原告請求被告核定並作成核發其地價補償費之授益行政處\n      分，惟原告實體上並無受領系爭地價補償費之法定資格，\n      亦實無要求被告依其請求作成一違法行政處分之權利。\n四、又原告復主張：本件地價補償費之發放，係以八十八年十月\n    二十八日所載結論為唯一依據，用以替代行政處分；且原告\n    並無信賴不值得保護之情形，今土地徵收程序已完成，如撤\n    銷行政處分，原處分機關仍應依規定發給抵價地予原告，原\n    告所得利益顯然大於行政契約所得利益，違反行政程序法第\n    一百十七條前段但書規定云云，資為論據。然查，原告所持\n    理由，均屬似是而非，理由如下：\n（一）按平均地權條例第十條規定：「本條例實施地區內之土地\n      ，政府於依法徵收時，應按照徵收當期之公告土地現值，\n      補償其地價。」、第五十四條第一項前段規定：「各級主\n      管機關依本條例規定施行區段徵收時，應依本條例第十條\n      規定補償其地價；倘經土地所有權人之申請，得以徵收後\n      可供建築之土地折算抵付。抵價地總面積，以徵收總面積\n      百分之五十為原則；其因情形特殊，經上級主管機關核准\n      者，不在此限。但不得少於百分之四十。」準此，被告對\n      於原告地價補償費之發放，係以上開條例為依據作成本件\n      地價補償費之核定處分，合先敘明。\n（二）至於原告所稱之該次會議結論，實際上僅係被告於作成涉\n      及重大利益之行政處分前，邀請原告到場陳述意見，就原\n      告意見陳述所為之紀錄，該次會議結論即屬被告為作成地\n      價補償費核定處分前，所作成供被告內部作成行政處分之\n      參考資料，純屬內部行為，亦無原告及被告雙方機關首長\n      之簽署，其結論自不具有任何對外效力，亦無拘束力可言\n      ；此另參諸該結論內容對土地補償地價之數額及發放程序\n      等重要問題均未觸及自明。何況，土地補償地價之發放，\n      依法應以行政處分方式為之，即地價補償之發放對象、計\n      算標準及發放程序，法律上均有明文規定，不能隨意規避\n      ，不能如原告所言，得任意以私相授受方式，循行政契約\n      方式為之。從而，原告所稱本件地價補償費之發放，係以\n      八十八年十月二十八日所載結論為唯一依據，用以替代行\n      政處分等語，即乏所據，茲此，前已闡述甚明。\n（三）至原告另稱系爭土地徵收程序已完成，如撤銷行政處分，\n      原處分機關即被告仍應依規定發給抵價地予原告乙節，亦\n      有誤解。蓋系爭土地原為水利用地，屬參與重劃之農民所\n      負擔提供部分；系爭土地之所以登記為原告名義，僅係基\n      於水利管理之便利，亦僅於水利管理之前提下方有形式上\n      所有人之合理基礎。原告並非系爭土地原始所有權人，亦\n      未享有實際所有權（另參前台灣省政府五十一年八月十八\n      日府民地戊字第一０九一八號令）。申言之，原告對於系\n      爭土地並無一般人民財產權所享有之使用、收益及處分之\n      權能，如何能比照人民而主張受有特別犧牲而須予補償之\n      可能？況且，系爭水路用地因被告基於公益辦理區段徵收\n      ，原告即無水利管理維護必要，其取得系爭土地形式所有\n      人之法律基礎即隨之消失（另參前台灣省政府六十三年五\n      月八日府民地戊字第四三０二五號函、七十四年十二月五\n      日府地五字第一五八０六六號函、七十五年二月十七日府\n      地五字第一四二七九七號函、七十六年一月二十日府地五\n      字第九五九０四號函、內政部八十三年二月十四日台內地\n      字第八三０二二一三號函及九十二年八月二十二年內授中\n      辦地字第０九二００八四三０一號函等解釋函令）。據上\n      ，系爭土地公益目的已然改變，故被告於撤銷先前行政處\n      分後，自應遵循前述函釋意旨，專款專用，將款項存入該\n      重劃區經費專戶作為該重劃區修繕工程之用。茲因系爭土\n      地經重劃後，已無水利用途之可能，原告土地形式所有人\n      之法律基礎已然消失，自無再發還予原告之理；至於系爭\n      土地位處高雄市即被告所轄地域範圍，被告基於地方政府\n      職責，如何以促進該重劃區開發利益為前提而妥善運用系\n      爭土地？被告是否應與原告就此問題另外形成共識？事涉\n      地方政府與原告之權責劃分，應屬另一問題。\n（四）再按，「違法行政處分於法定救濟期間經過後，原處分機\n      關得依職權為全部或一部之撤銷；其上級機關，亦得為之\n      。但有下列各款情形之一者，不得撤銷︰一、撤銷對公益\n      有重大危害者。二、受益人無第一百十九條所列信賴不值\n      得保護之情形，而信賴授予利益之行政處分，其信賴利益\n      顯然大於撤銷所欲維護之公益者。」為行政程序法第一百\n      十七條所明定。是人民欲主張信賴保護者，其前提即須有\n      利益存在，並應有運用財產之行為。本件被告之所以於九\n      十三年五月五日以高市府地四字第０九三００二五０五一\n      號函撤銷原處分（惟因該函並未同時為救濟期間之告知，\n      故於九十三年九月六日以高市府地四字第０九三００四六\n      三三三號函補行救濟期間之告知，並依行政程序法第九十\n      六條第一項第二款規定，於同年九月三十日以高市府地四\n      字第０九三００五０三六九號函補正行政處分之法令依據\n      ），係因原告並非系爭土地實際所有人，無從主張特別犧\n      牲之可能，其撤銷具有維護土地徵收法定原則及公平原則\n      之公益功能，相較於原告係同屬國家機關，並無受領補償\n      費之具體利益可言，自屬合法。何況，系爭土地經重劃後\n      ，已無水利用途，原告如何能基於專款專用而運用該筆款\n      項？誠難理解。再者，原告並非一般人民，亦無特別犧牲\n      情事，無就水利管理之權能事項，主張公法上信賴保護利\n      益之可能。依上，原告既不能主張信賴利益，原處分機關\n      依法撤銷系爭處分，並無違誤。\n（五）退步言之，倘使鈞院認為地價補償費核定之原處分有程序\n      要件上之瑕疵，亦無法因此推論出原、被告間已成立行政\n      上和解契約之結論，蓋該會議紀錄並未經原、被告雙方機\n      關首長之簽署，益徵該會議紀錄僅係內部行為，對外並不\n      具備任何效力，是以，原、被告間並無訂立行政上和解契\n      約，原告以不存在之和解契約提起本件給付之訴，顯屬無\n      據。\n五、綜上所述，原告提起本件一般給付訴訟，程序上及實體上均\n    無可採，應予駁回等語。",
    "reason": "一、按「人民因中央或地方機關對其依法申請之案件，於法令所\n    定期間內應作為而不作為，認為其權利或法律上利益受損害\n    者，經依訴願程序後，得向高等行政法院提起請求該機關應\n    為行政處分或應為特定內容之行政處分之訴訟。人民因中央\n    或地方機關對其依法申請之案件，予以駁回，認為其權利或\n    法律上利益受違法損害者，經依訴願程序後，得向高等行政\n    法院提起請求該機關應為行政處分或應為特定內容之行政處\n    分之訴訟。」「人民與中央或地方機關間，因公法上原因發\n    生財產上之給付．．．得提起給付訴訟。」分別為行政訴訟\n    法第五條、第八條第一項所明定。又提起一般給付之訴請求\n    金錢給付，必須是以該訴訟可「直接」行使一給付請求權時\n    始可，如依其所依據實體法之規定，尚須先由行政機關核定\n    其給付請求權者，則於提起一般給付之訴前，應先提起課以\n    義務之訴，請求作成該核定之行政處分，其未先行提起課以\n    義務之訴，請求行政機關作成核定其給付之行政處分，遽行\n    提起一般給付訴訟，難以達到訴訟之目的，即屬欠缺權利保\n    護要件，自非法之所許（最高行政法院九十一年度裁字第七\n    二二號裁定參照）。次按「本條例實施地區內之土地，政府\n    於依法徵收時，應按照徵收當期之公告土地現值，補償其地\n    價。」「被徵收土地補償金額之計算及發給，由土地所在直\n    轄市或縣（市）主管機關為之。」行為時平均地權條例第十\n    條前段及土地徵收條例施行細則第二十九條分別定有明文。\n    又「徵收補償，為公法上之義務。依土地法及有關法令之規\n    定，原有一定之程序及標準，非可任意為之。而徵收與買賣\n    有別，其補償數額之決定，亦非以應受補償人之同意為必要\n    。」改制前行政法院即現之最高行政法院著有四十三年判字\n    第五號判例足資參照。準此，有關區段徵收範圍內之土地被\n    徵收時，其應受之補償地價，應由該管直轄市或縣（市）地\n    政機關依法核定之，亦即須由該管主管機關經由一定程序估\n    定補償金額，以行政處分之方式為之。從而，人民就土地因\n    被徵收所生之有關補償費爭執，循序向行政法院提起行政訴\n    訟者，即應請求行政法院判命行政機關作成補償之行政處分\n    ，是項司法救濟，應屬行政訴訟法第五條課予義務訴訟之範\n    圍，而不得逕行提起同法第八條之一般給付訴訟，合先敘明\n    。\n二、經查，本件被告辦理高雄大學鄰近地區區段徵收範圍內，原\n    告所有坐落高雄市○○區○○段一小段三九一地號等二百五\n    十四筆土地，面積共計一五八、三八八平方公尺，其中五０\n    、三四二平方公尺土地係於六十年間辦理農地重劃前即為原\n    告原有土地；另一０八、０四六平方公尺係於農地重劃後，\n    依農地重劃條例第三十七條規定，由農民提供，所有權登記\n    為原告所有，並由原告管理維護之水路用地。嗣被告於八十\n    八年十月二十八日邀集原告、高雄大學區段徵收原土地所有\n    權人代表、地方民意代表及高雄市政府地政處第五科、土地\n    開發總隊等相關單位召開會議協商，並作成結論：「．．（\n    二）另一０八、０四六平方公尺土地，係農地重劃後，依農\n    地重劃條例第三十七條規定，由農民提供，產權登記為高雄\n    農田水利會所有，並由其管理維護之水路用地，該會要求改\n    發地價補償費，並僅領取地價補償費總額的百分之五十，且\n    同意於本區段徵收區選地前再行提出申請領取補償費，作為\n    改善水利設施之用；另百分之五十，則交由本處以折算抵價\n    地領回比例之方式，提高本區段徵收範圍內原經農地重劃之\n    土地所有權人之抵價地領回比例。」及於九十一年十一月十\n    三日發給原告地價補償金二八六、三二一、九００元等情，\n    為兩造所不爭執，並有被告八十五年五月二十四日高市地政\n    五字第七０六六號徵收公告、八十八年十月二十八日研商『\n    高雄大學區段徵收範圍內高雄農田水利會水路土地返還問題\n    』會議紀錄、被告所屬地政處八十九年七月二十五日高市地\n    政發字第七六七０號函附「改發現金及領取抵價地清冊」及\n    該處九十一年十一月七日高市地政發字第０九一００一二二\n    二六號通知原告領取土地補費函件等影本附卷可憑，洵堪認\n    定。\n三、原告起訴意旨略謂：本件被告辦理高雄大學區段徵收時，就\n    原告依農地重劃條例第三十七條第三項規定所取得所有權登\n    記之土地，其徵收地價補償金請求權之歸屬發生爭議，乃於\n    八十八年十月二十八日邀集原告及原土地所有權人代表協商\n    成立和解，顯係因行政處分所依據之法律關係不明確，為有\n    效達成行政目的，並解決爭議，以和解而締結行政契約，以\n    代替行政處分，而被告亦已依該和解內容，給付地價補償費\n    二八六、三二一、九００元予原告，是該次和解內容除本件\n    加四成補償部分即一一四、五二八、七六０元尚未清償外，\n    其餘均已履行完畢，被告臨訟否認就徵收地價補償費問題與\n    原告達成協議，顯悖離事實。再者，原告既已依農地重劃條\n    例第三十七條第三項規定取得系爭水路土地之所有權登記，\n    則依土地徵收條例第二十四條第一項、土地法第二百四十七\n    條及第四十三條規定，自應由原告受領該地價補償金，被告\n    所援引之行政命令，其法律位階均非法律，且牴觸法律，應\n    屬無效云云，資為爭議。是本件原告所爭執為，系爭土地經\n    辦理區段徵收後，被告於八十八年十月二十八日邀集原告、\n    原土地所有權人代表及土地開發總隊等召開會議協商，並就\n    原告於會中所陳述之意見作成結論：「（一）高雄大學區段\n    徵收區內，高雄農田水利會所有藍田段一小段三九一地號等\n    二五四筆土地，面積共計一五八、三八八平方公尺，其中五\n    ０、三四二平方公尺係於辦理農地重劃前即為高雄農田水利\n    會原有土地，該會仍然願意領回抵價地。（二）另一０八、\n    ０四六平方公尺土地，係農地重劃後，依農地重劃條例第三\n    十七條規定，由農民提供，產權登記為高雄農田水利會所有\n    ，並由其管理維護之水路用地，該會要求改發地價補償費，\n    並僅領取地價補償費總額的百分之五十．．．」之會議結論\n    ，並以八十八年十一月十七日八八高市地政發字第一三八五\n    一號函將上開會議紀錄送達原告，該會議結論是否為被告與\n    原告締結行政程序法第一百三十六條之和解契約，並以代替\n    行政處分之作成。經查：\n（一）按行政機關對於行政處分所依據之事實或法律關係，經依\n      職權調查仍不能確定者，為有效達成行政目的，並解決爭\n      執，得與人民和解，締結行政契約，以代替行政處分，行\n      政程序法第一百三十六條定有明文。核其立法目的係為兼\n      顧行政效能與人民權益，容許行政機關於不牴觸法規規定\n      及已盡職權調查能事之前提下，與人民就尚不能確定之事\n      項互相讓步而達成約定，並締結行政契約，以代替行政處\n      分。然查，行政程序法係於八十九年十二月二十七日修正\n      公布，並於九十年一月一日施行。本件被告召開之協商會\n      議日期為八十八年十月二十八日，是該協商會議顯非依該\n      規定而為。又關於系爭區段徵收案之徵收範圍、對象及補\n      償方式，土地徵收條例等相關規定均有明文，並無原告所\n      稱事實或法律狀態不明且經被告依職權為合理之調查仍不\n      能排除之情形。是亦無依行政程序法第一百三十六條規定\n      以和解契約代替行政處分之必要。\n（二）復按土地徵收乃國家基於公共利益之需要，依法定程序，\n      以強制手段取得人民之財產權，並給予財產權人相當之補\n      償之行政行為。易言之，土地徵收係國家行使土地最高所\n      有權，由代表國家行政權之行政機關基於本身單方面之意\n      思表示，就私人土地加以強制取得，不須相對人之同意，\n      其性質屬行政處分。是國家取得土地所有權之方法，除現\n      行土地徵收條例第十一條規定之協議價購屬替代徵收行政\n      處分之公法契約外，如依土地徵收程序所為之行政行為，\n      含徵收補償費之核發，均應依行政處分方式為之，要無另\n      行成立行政契約之餘地。經查，系爭土地為被告辦理開發\n      高雄大學鄰近地區區徵收，而以八十五年五月二十四\n      日高市地政五字第七０六六號函公告區段徵收土地詳細區\n      域及應補償費額，有被告前揭公告附卷足稽，是被告係以\n      區段徵收方式取得系爭土地，則被告本於區段徵收核發補\n      償費仍係基於高權之行使，自應以行政處分方式為之。從\n      而，原告對於補償費之爭議，自應先請求被告為一定作為\n      （為行政處分或特定內容行政處分）後，再循課予義務訴\n      訟方式救濟，而非行政訴訟法第八條之一般給付訴訟。本\n      件原告提起一般給付訴訟，已有未洽。\n（三）雖原告係以被告邀集相關人等召開「研商本市高雄大學鄰\n      近地區區段徵收曾參與農地重劃之農民要求返還土地」之\n      協商會議，該會議作成結論，應屬兩造訂立行政和解契約\n      ，故提起一般給付訴訟。惟查，本件土地既以區段徵收為\n      之，補償費核發仍屬高權性質，而無成立公法契約之餘地\n      ，業如前述，則該協商會議紀錄僅為被告作成核發補償費\n      之先行程序，即由利害關係人到場陳述意見，作為被告核\n      發地價補償費處分前之參考，性質為行政處分前之程序行\n      為，此參該決議內容未經兩造代表人正式簽署及對於契約\n      必要之點即「徵收補償價額」並未有意思合致之情形即明\n      。是該決議作成之結論，尚未正式對外生效，自不具對外\n      效力，原告尚不得執此作為請求權之依據。本件原告執上\n      開會議結論主張兩造對於系爭土地已成立補償費之公法契\n      約，據為本件之請求，即無可採。\n（四）又系爭水路用地係於六十年間辦理農地重劃時，依據前台\n      灣省政府五十一年八月十八日府地戊字第一０九一八號令\n      發布之「辦理農地重劃工作改進事項」一、(六)之規定，而\n      登記為原告所有，此為兩造所不爭執，並有土地登記謄本\n      在卷可稽。嗣於六十九年十二月十九日公布實施之農地重\n      劃條例第三十七條第三項始明文規定：「．．．重劃區內\n      農田水利會管理之水路及有關水利設施，其用地登記為農\n      田水利會所有，並由農田水利會管理、維護之。」確定重\n      劃區內農田水利會管理之水路及有關水利設施之所有權應\n      由農田水利會取得。惟農地重劃時將農民提供之灌溉、排\n      水路用地登記為水利會所有，旨在使管理維護方便，發揮\n      農業生產功能，其目的並非在於使水利會終局取得該等水\n      路用地之所有權，故嗣後倘有變更用途，已失前開制度之\n      本旨，若經出售或依法徵收，此一利益如歸屬於原無償取\n      得水路用地之水利會，實非原法律規定本旨所在。故關於\n      出售所得價款或徵收之地價補償費問題，前台灣省政府六\n      十三年五月八日府民地戊字第四三０二五號函、七十四年\n      十二月五日府地五字第一五八０六六號函、七十五年二月\n      十七日府地五字第一四二七九七號函、七十六年一月二十\n      日府地五字第九五九０四號函及內政部八十三年二月十四\n      日台內地字第八三０二二一三號函分別函釋，該等水路用\n      地出售所得價款或徵收之地價補償費，應先償還政府墊付\n      之工程款或作為該重劃區修繕工程經費，並不得移作他用\n      ，且為避免發生流弊或流為他用，此類價款應予存入當地\n      土地銀行設立之該重劃區經費專戶作為該重劃區修繕工程\n      之用。嗣各水利會皆依上開函釋辦理，上開函釋既就原屬\n      農民所有之土地供作水路之情形而言，並非限制原告原有\n      土地之所有權，自與前揭農地重劃條例第三十七條第三項\n      規定將重劃區水路登記為水利會所有之本旨無違。上開精\n      省前台灣省政府及內政部函，係專就農地重劃區農民提供\n      之灌溉、排水路用地登記為水利會所有，其後變更用途出\n      售所得價款，應存入專戶所為之指示，而農地重劃區○○\n      路及有關水利設施，有由農田水利會原有水路用地抵充者\n      ，亦有由重劃區原農民所提供者，則重劃區水路變賣或徵\n      收所得之款，應作區別，亦即屬於原農民所有者，應存入\n      經費專戶，屬於農田水利會即原告原有者，始應核發予原\n      告，此參最高行政法院九十年度判字第二一五四號、第二\n      五二三號、九十一年度判字第五九０號判決理由，均認行\n      政機關應查明何部分被徵收土地屬於原告原有，何部分土\n      地係參加農地重劃之農民提供後，作為是否存入重劃區經\n      費專戶之依據，均採相同見解。本件系爭水路用地既屬參\n      加重劃之農民所提供，則該徵收之地價補償費自應存入區\n      段徵收經費專戶保管，作為維護修繕工程及差額地價補償\n      費用，而非發給原告。易言之，原告既無終局受領系爭地\n      價補償費之實體權利，則其猶起訴請求被告另給付加四成\n      地價補償費一一四、五二八、七六０元，即屬無據。\n（五）原告另主張依土地徵收條例第二十四條第一項、土地法第\n      二百四十七條及第四十三條規定，徵收土地應給予補償之\n      地價補償費，應由公告之日土地登記簿所記載之土地所有\n      權人受領云云。惟查，系爭水路用地係依農地重劃條例第\n      三十七條第三項規定登記為原告名義，然於農地重劃前係\n      屬農民所有，此為兩造所不爭執，是原告明知其並非系爭\n      水路用地之實質所有權人，僅係形式上之登記名義人，如\n      謂原告仍得無償享有此一補償利益，顯失事理之平。抑且\n      ，本件關於重劃前原屬原告所有土地及重劃時農民提供之\n      土地面積比率，既經原告確認在案，原告又無終局受領之\n      權利，則被告依此確認比率辦理地價補償費之發放事宜，\n      認為原告並無受領系爭水路土地地價補償費之資格，尚無\n      不合。又土地法第四十三條規定所謂登記有絕對效力，係\n      為保護第三人起見，將登記事項賦與絕對真實之公信力，\n      故第三人信賴登記機關之登記而取得不動產權利時，不因\n      前手登記原因之無效或撤銷而被追奪（司法院院字第一九\n      一九號解釋參照）而言。本件原告取得系爭土地所有權，\n      係因重劃時由公有土地及農民所提供之農水路用地，業如\n      前述，原告並非信賴登記之「第三人」，應無土地法第四\n      十三條規定之適用，是原告主張本件有土地法第四十三條\n      之適用云云，亦不足採。\n四、綜上所述，本件兩造間並無徵收補償之公法上契約存在，且\n    原告實體上亦無受領系爭地價補償費之權利，是原告提起本\n    件訴訟，請求被告依八十八年十月二十八日會議結論給付原\n    告一一四、五二八、七六０元及自起訴狀繕本送達翌日即九\n    十三年七月十日起至清償日止按週年利率百分之五計算之利\n    息，為無理由，應予駁回。又兩造其餘攻擊或防禦方法，核\n    與本件判決結果無任何影響，本院即無再予論述之必要，附\n    此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國  九十四  年    五    月  二十六  日\n                  第二庭審判長法  官  呂佳徵\n                              法  官  林勇奮\n                              法  官  蘇秋津\n以上正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，\n其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴\n理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達\n前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附\n繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。"
  },
  "search": "高雄高等行政法院判決九十三年度訴字第五三九號.原告台灣省高雄農田水利會代表人甲○○○○訴訟代理人黃祖裕律師被告高雄市政府代表人乙○○○○○○訴訟代理人陳韋利律師複代理人鄭瑞崙律師上列當事人間因徵收補償事件，原告提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：緣被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐落高雄市○○區○○段一小段三九一地號等二百五十四筆土地，面積共計一五八、三八八平方公尺，其中五０、三四二平方公尺土地係於民國（下同）六十年間辦理農地重劃前即為原告原有土地；另一０八、０四六平方公尺係於農地重劃後，依農地重劃條例第三十七條規定，由農民提供，產權登記為原告所有，並由原告管理維護之水路用地。被告為解決後土地徵收地價補償費之歸屬爭議，於八十八年十月二十八日邀集原告、高雄大學區段徵收原土地所有權人代表、地方民意代表及高雄市政府地政處第五科、土地開發總隊等相關單位召開會議協商，並達成結論：「．．（二）另一０八、０四六平方公尺土地，係農地重劃後，依農地重劃條例第三十七條第三項規定，由農民提供，產權登記為高雄農田水利會所有，並由其管理維護之水路用地，該會要求改發地價補償費，並僅領取地價補償費總額的百分之五十，且同意於本區段徵收區選地前再行提出申請領取補償費，作為改善水利設施之用；另百分之五十，則交由本處以折算抵價地領回比例之方式，提高本區段徵收範圍內原經農地重劃之土地所有權人之抵價地領回比例。」原告因認已與被告成立公法契約，且原告業於九十一年十一月十三日領取地價補償金新台幣（下同）二八六、三二一、九００元，則餘款一一四、五二八、七六０元（即依公告現值加四成之補償部分）部分，被告仍負有給付義務，遂依行政訴訟法第八條第一項規定提起本件給付訴訟。貳、兩造之聲明：甲、原告聲明求為判決：（一）被告應給付原告一一四、五二八、七六０元及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。（二）訴訟費用由被告負擔。乙、被告聲明求為判決：（一）原告之訴駁回。（二）訴訟費用由原告負擔。、兩造之主張：甲、原告起訴意旨略謂：一、被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐落高雄市○○區○○段一小段三九一地號等二五四筆土地，面積共計一五八、三八八平方公尺，其中五０、三四二平方公尺係於六十年間辦理農地重劃前即為原告所有之土地；另一０八、０四六平方公尺土地係屬農地重劃後，依農地重劃條例第三十七條規定而登記為原告所有之土地。二、為解決前開一０八、０四六平方公尺土地於辦理徵收時應如何處理疑義，被告之承辦單位高雄市政府地政處乃邀集原告、高雄大學區段徵收原土地所有權人代表、地方民意代表及該處第五科、土地開發總隊等單位派員協商，於八十八年十月二十八日達成協議，其結論為「（一）高雄大學區段徵收區內，高雄農田水利會所有藍田段一小段三九一地號等二五四筆土地，面積共一五八、三八八平方公尺，其中五０、三四二平方公尺係於辦理農地重劃前即為高雄農田水利會原有土地，該會仍然願意領回抵價地。（二）另一０八、０四六平方公尺土地，係農地重劃後，依農地重劃條例第三十七條第三項規定，由農民提供，產權登記為高雄農田水利會所有，並由其管理維護之水路用地，該會要求改發地價補償費，並僅領取地價補償費總額的百分五十，且同意於本區段徵收區選地前再行提出申請領取地價補償費，作為改善水利設施之用；另百分之五十，則交由本處以折算抵價地領回比例之方式，提高本區段徵收區內原經農地重劃之土地其所有權人之抵價地領回比例。（三）上述二點結論由高雄農田水利會提交會務委員會審議通過，並報請主管機關核准後辦理。」上開結論經原告提交會務委員會審議通過，並報請主管機關核准後，被告已於九十一年十一月十三日給付二八六、三二一、九００元，餘款一一四、五二八、七六０元，迄今未付。三、行政程序法第一百三十六條明定：「行政機關對於行政處分所依據之事實或法律關係，經依職權調查仍不能確定者，為有效達成行政目的，並解決爭執，得與人民和解，締結行政契約，以代替行政處分。」是依和解而締結之行政契約所生和解契約之履行，自屬基於公法上之契約所生之給付。四、本件被告辦理高雄大學區段徵收時，就原告依農地重劃條例第三十七條第三項規定所取得所有權登記之土地，該等土地之徵收地價補償金請求權之歸屬發生爭議。被告為解決爭議，乃於八十八年十月二十八日邀集原告及原土地所有權人代表協商成立和解，其和解內容如該會議紀錄結論所示。嗣原告依結論三所示，報請主管機關即經濟部水利處同意備查，有該處八十九年三月二日經（八九）水利農字第Ｚ○○○○○○○○○號函為憑，是依和解而締結之行政契約生效。五、被告辯稱「區段徵收土地補償地價之發放，既應先有行政處分存在方有依據，未經作成行政處分前，原土地所有人逕行請求給付區段徵收之土地補償地價即無所依據」等語，惟查，本件因行政處分所依據之法律關係不明確，為有效達成行政目的，並解決爭議，以和解而締結行政契約，以代替行政處分，已如前述，被告上開辯解及引用最高行政法院九十三年度判字第六五七號判決意旨，對本件情形無適用餘地。六、另被告抗辯「本件雙方對於系爭土地區段徵收補償地價問題，未達成任何協議。」云云。惟查：（一）被告於九十一年十一月十三日依和解內容已給付地價補償費二八六、三二一、九００元予原告，此為兩造不爭之事實。（二）高雄市政府地政處於八十九年四月七日所發高市地政發字第三四七九號函說明二明示：「於農地重劃時由農民提供之水路用地登記為貴會所有部分，將依本處八十八年十一月十七日高市地政發字第一三八五一號函檢送會議紀錄結論(二)『．．．另百分之五十，則交由本處以折算抵價地領回比例之方式，提高本區段徵收區內原經農地重劃之土地其所有權人之抵價地領回比例。』辦理。」是原告依結論已捨棄之百分之五十，業經被告用以提高原農地所有權人（含原告）之抵價地領回比例，全區徵收完畢。上開事實，亦為被告所不爭之事實。（三）如上所陳，該結論內容除本件一一四、五二八、七六０元未清償外，其餘均已履行完畢，被告臨訟否認徵收地價補償問題達成協議，與事實不符。七、被告所引行政命令均牴觸法律，應屬無效：（一）土地徵收條例第二十四條第一項前段規定：「被徵收土地或建築改良物之所有權或他項權利，以公告之日土地登記簿或建築改良物登記簿記載者為準。」（二）原告取得系爭一０八、０四六平方公尺之土地，係依農地重劃條例第三十七條第三項規定取得所有權登記，自屬土地徵收重劃條例第二十四條第一項前段所指之土地所有權人，依法行使權利，享受義務。除非另有法律規定，否則不得以行政命令妨害或限制人民之權利。八、被告固於九十三年九月三十日以高市府地政四字第０九三００五０三六九號函表示「貴會並未具有受領地價補償費之條件，貴會之受領本案地價補償費係違法，應予撤銷。」等語，惟查：（一）按行政程序法第一百十七條第一項前段規定：「違法行政處分於法定救濟期間經過後，原處分機關得依職權為全部或一部之撤銷，其上級機關，亦得為之。」同條但書中明定受益人無第一百十九條所列信賴不值得保護之情形，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲維護之公益者，不得撤銷。又信賴不值得保護之情形有三，一為以詐欺、脅迫或賄賂方法，使行政機關作成行政處分者。二為對重要事項提供不正確資料或為不完全陳述，致使行政機關依該資料或陳述而作成行政處分者。三為明知行政處分違法或因重大過失而不知者。（二）本件土地徵收地價補償費應如何發放，因法律關係及適用法規不甚明確，為有效達成徵收之行政目的，並解決爭議，乃由被告於八十八年十月二十八日召集原告、原土地所有權人等達成和解，並著有會議紀錄為憑。依行政程序法第一百三十六條規定，因和解所締結行政契約，以代替行政處分。除該會議紀錄外，被告對系爭土地徵收補償費如何發放之行為，並無作成任何處分，是本件地價補償費之發放係以該次會議紀錄所載結論作為唯一之依據，即以此代替行政處分，要無置疑。（三）締結該行政契約，原告並無行政程序法第一百十九條所列信賴不值得保護之情形，此為被告不爭之事實。又依內政部八十一年四月十四日台（八一）內地字第八一七五九二六號函示說明二明示：「農田水利會所有原屬農地重劃土地所有權人提供之水路用地，既係依農地重劃條例第三十七條規定，登記農田水利會為土地所有權人，農田水利會當然享有法律對土地所有權人之權益保障，該等水路用地實施區段徵收時，依平均地權條例第五十四條及其施行細則第七十四條規定，農田水利會得申請發給抵價地。」原告因和解而讓步，同意改領地價補償金而捨棄發給抵價地，且就地價補償金其中百分之五十願歸原土地所有權人，以提高其分配抵價地之比例。今土地徵收程序已完成，抵價地亦均全部分配予各土地所有權人，如撤銷該行政處分，被告仍應依規定發給抵價地予原告，並將其他原土地所有權人提高其分配抵價地之比例撤銷。但事實上已難予回復原狀，甚者被告於九十三年三月二日高市府地四字第０九三００一一八五四號函說明二內已坦承「本區開發完成後已無農路、水路」可供維護，撤銷該行政處分，收回地價補償金存入重劃區經費專戶，實際上亦無法作為該重劃區○路○○路管理維修之用，其能維護之公益何在？只能將已完成之行政目的，再生複雜化，並無可維護之公益可言。是被告主張依行政程序法第一百十七條第一項前段主張撤銷原行政處分，顯然違反同條但書規定，不生撤銷效力。九、又被告主張原告並未具備領取系爭土地地價補償之資格云云，惟查：（一）按關於人民之權利義務之事項，應以法律定之，中央法規標準法第五條第二款定有明文。又「基於法治國家之基本原則，凡涉及人身自由之限制事項，應以法律定之，涉及財產權者，則得以其限制之程度，以法律或法律明確授權之命令予以規範。」亦經司法院釋字第五五九號解釋明確。次按「被徵收土地或建築改良物之所有權或他項權利，以公告之日土地登記簿或建築改良物登記簿記載者為準。但於公告前因繼承、強制執行、法院之判決或其他依法律規定取得土地或建築改良物之所有權或他項權利而未經登記完畢者，其權利人應於徵收公告期間內，向該管直轄市或縣（市）主管機關申請將其權利備案。．．．。」、「依本法所為之登記，有絕對效力。」、「直轄市或縣（市）地政機關發給補償地價及補償費，有左列情形之一時，得將款額提存之︰．．．。依前項第二款規定辦理提存時，應以土地登記簿記載之土地所有權人及他項權利人之姓名、住址為準。」分別為土地徵收條例第二十四條第一項及土地法第四十三條、第二百三十七條所規定。是被徵收土地之所有權或他項權利除於公告前因繼承、強制執行或法院之判決而取得並於前條公告期間內向該管直轄巿或縣（巿）地政機關聲請將其權利備案者外，以公告之日土地登記簿所記載者為準。易言之，其徵收土地應給予補償之地價補償費，應由公告之日土地登記簿所記載之土地所有權人受領。此有鈞院九十二年度簡字第三五五號判決理由三足參。本件被告辦理高雄大學鄰近地區區段徵收原告所有坐落楠梓區○○段○○段三九一地號等二百五十四筆土地，面積一五八、三八八平方公尺，其中包含原告原有藍田段一小段三九六地號等土地六十六筆，面積共五０、三四二平方公尺；另於六十七年間農地重劃後，依農地重劃條例第三十七條規定，登記為原告所有者，計有藍田段一小段七一七地號等一百八十八筆，面積一０八、０四六平方公尺，其明細如被告所提台灣省高雄農田水利會改發現金土地清冊所列，應發補償金八０一、七０一、三二０元（5,300元×108,046平方公尺×1.4=801,701,320元），依八十八年十月二十八日協議結論二，其中百分之五十歸原告，即四００、八五０、六六０元，九十一年十一月十三日給付二八六、三二一、九００元，尚欠一一四、五二八、七六０元，依上揭法律規定，當以原告為有受領權之人。（二）同上判決理由四略謂系爭土地既由農地重劃時之農地所有人提供，亦僅得認原告與該提供水路所有權之農民間應有其他法律關係存在藉以規範其間之權利義務關係，惟對原告與該農民以外之人而言，他人尚不得以該法律關係排除原告取得水路所有權之事實。查被告僅為區段徵收之主管（辦）機關，區段徵收範圍內土地經規畫整理後之處理方式，土地徵收條例第四十三條、第四十四條著有明文。法無明文主辦（管）機關得享有區段徵收範圍內之土地所有人之地價補償金。甚者，被告於九十三年三月二日高市府地四字第０九三００一一八五四號函內政部說明二內自認「本區段徵收區台灣省高雄農田水利會既已確認其原有及農民所提供之土地面積，由農民提供水路用地面積一０八、０四六平方公尺，水利會同意領取百分之五十之地價補償費部分，由於本區開發完成後已無農路、水路，本府是否得依大部前函說明二一方式，設立本區區段徵收經費專戶，將前開補償費存入後作為區段徵收工程修繕維護及差額地價補償費用。案涉中央法令適用範圍，未敢擅專，敬請釋示。」等語。而原告在區段徵收範圍外之高雄縣內土地，農田水路待建設與維修。被告主張以土地所有權人應得之補償金作為與當初農民提供土地作為水利設施之本旨相違背，自不足採。（三）再按人民有關徵收土地補償費之領取，係有關人民權利義務之事項，揆諸中央法規標準法第五條第二款之規定及司法院釋字第五五九號解釋意旨，自應以法律或法律明確授權之命令予以規範，被告所引省政府及內政部函釋，顯非法律或有法律明確授權之命令，於法即有不合。（同上判決理由四之二）命令與法律牴觸者無效，當依農地重劃條例第三十七條第三項、土地徵收條例第二十四條、土地法第四十三條、第二百三十七條等法律規定，由原告受領該地價補償金，洵屬正當。乙、被告答辯意旨則略謂：一、本件原告起訴並不合法：（一）按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．一０、起訴不合程式或不備其他要件者。」；「原告之訴，依其所訴之事實，在法律上顯無理由者，行政法院得不經言詞辯論，逕以判決駁回之。」分別為行政訴訟法第一百零七條第二項及第三項所明定。次按「行政法院並未具有上級行政機關之功能，不得取代行政機關而自行決定。故行政訴訟法第八條所規定因公法上原因發生財產上之給付，而提起一般給付之訴，其請求金錢給付者，必須以該訴訟可直接行使給付請求權時為限。如依實體法之規定，尚須先由行政機關核定或確定其給付請求權者，則於提起一般給付之訴之前，應先提起課予義務之訴，請求作成該核定之行政處分。」（參見最高行政法院九十年度判字第二三六九號判決；另參閱陳清秀，行政訴訟法，八十八年六月初版，頁一三一）。又行政訴訟法第八條規定之一般給付之訴，乃在於實現公法上給付請求權而設，相對於其他以行政處分為標的之撤銷訴訟及課予義務訴訟，具有備位性質（行政訴訟法第八條第二項參照），是就徵收補償費之請求，既有其他訴訟類型得為權利救濟途徑，即無許其提起一般給付訴訟之餘地（參見最高行政法院九十二年度判字第一三七號判決意旨）。是債權人依其主張，固得據行政訴訟法第八條第一項前段之規定，提起一般給付之訴，惟如於提起給付之訴前，須先請求行政機關核定並作成授益行政處分者，基於行政權之尊重暨避免司法資源被濫用，原告應先向行政機關請求作成行政處分。如原告捨此合法救濟途徑不由，逕行提起一般給付之訴者，於法即有未合，應予駁回（參見高雄高等行政法院九十一年度簡字第一八七號、最高行政法院九十二年度裁字第一三一七號判決意旨）。先予敘明。（二）本件原告係主張被告所辦理高雄大學鄰近地區區段徵收範圍內，坐落高雄市○○區○○段一小段三九一地號等二五四筆土地，屬於農地重劃後，依農地重劃條例第三十七條規定而登記為原告所有之部分（共計一０八、０四六平方公尺土地），被告應據以核發地價補償費，乃依行政訴訟法第八條第一項規定提起一般給付訴訟等語。足認原告既係請求被告核發區段徵收地價補償費，參諸行為時平均地權條例第十條規定：「本條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值，補償其地價。．．．。」及土地徵收條例施行細則（九十一年四月十七日公布）第二十九條規定：「被徵收土地補償金額之計算及發給，由土地所在直轄市或縣（市）主管機關為之。」之意旨，區段徵收土地補償地價之發放，既應先有行政處分存在方有依據，未經作成行政處分之前，原土地所有人逕行請求給付區段徵收之土地補償地價，即無所依據（另參見最高行政法院九十三年度判字第六五七號判決意旨）。從而，原告提起本件行政訴訟自非合法。（三）至原告另稱雙方已於八十八年十月二十八日達成徵收補償費之協議云云，然查，原告所稱之該次協議，實際上僅係雙方就「高雄大學區段徵收範圍內高雄農田水利會水路土地返還問題」所為之會議，被告就原告意見陳述所為之紀錄，僅能視為被告尊重原告程序上權利之表現，不能認為雙方已達成具體共識，無論就形式上及實質上，對雙方均不具任何拘束力。更何況，雙方會議內容對土地補償地價之數額及發放程序等重要問題均未觸及，顯見雙方並無就系爭土地補償地價成立行政契約之意願，無從認定雙方有成立行政契約之可能。再者，原告稱雙方已達成地價補償協議之主張，亦與法律強制規定顯有不合；蓋土地補償地價之發放，依法律規定，原則上既應以行政處分方式為之，即不能任意以行政契約方式出賣公權力，尤以，地價補償之發放對象、計算標準及發放程序，法律上均有明文規定，自不能隨意規避。乃被告於獲悉原告系爭土地區段徵收處理問題之陳述意見後，嗣發現原告不具備領取土地地價補償之法定資格，乃拒絕採納原告之意見，亦屬被告對「依法行政」原則之堅持，於法並無不合。基此，本件雙方對於系爭土地區段徵收補償地價問題，未達成任何協議，至為顯然，更無有成立任何行政契約之情事。原告若自認其有領取地價補償之資格，自應循法定救濟程序爭執，不能執該會議內容逕行請求被告給付系爭土地地價補償費。（四）綜上，原告提起本件一般給付訴訟，因欠缺法律基礎，揆諸前揭行政訴訟法第一百零七條第二項及第三項規定，原告起訴不合法，應予駁回。二、本件原告並未具備領取系爭土地地價補償之資格：（一）按「重劃後農路、水路用地，應以重劃區內原為公有及農田水利會所有農路、水路土地抵充之；其有不足者，按參加重劃分配土地之面積比例分擔之。」；「重劃區內農田水利會管理之水路及有關水利設施，其用地登記為農田水利會所有，並由農田水利會管理、維護之。」農地重劃條例第十一條第一項、第三十七條第三項定有明文。另參諸前台灣省政府五十一年八月十八日府民地戊字第一０九一八號令：「．．．（六）關於重劃後農水路權屬之登記：．．．（２）橫線農路登記鄉鎮公所及原公有機關所有，田間排水以外之排水路與田間給水以外之給水路登記為水利會及原公有機關所有。（３）重劃後農路由鄉鎮公所管理，水路由當地農田水利會管理。」之意旨，系爭水利用地之所以登記為原告所有，因係屬參與重劃之農民所負擔提供部分，原告僅因系爭土地依農地重劃條例第三十七條第三項規定登記為原告所有，即謂均係其所有，並不可採。（二）又按農地重劃時農民提供之灌溉、排水路用地登記為水利會所有，其後如有變更用途出售之價款或徵收之地價補償費，應先償還政府墊付之工程款或作為該重劃區修繕工程經費，並不得移作他用，惟為使權責分明統籌運用，避免發生流弊或流為他用，此類價款應予存入縣府當地土地銀行設立之該重劃區經費專戶作為該重劃區修繕工程之用，此亦分別經前台灣省政府六十三年五月八日府民地戊字第四三０二五號函、七十四年十二月五日府地五字第一五八０六六號函、七十五年二月十七日府地五字第一四二七九七號函、七十六年一月二十日府地五字第九五九０四號函、內政部八十三年二月十四日台內地字第八三０二二一三號函及九十二年八月二十二年內授中辦地字第０九二００八四三０一號函釋有案。蓋上開函示將農民提供之水路用地登記為水利會所有，旨在使管理維護方便，嗣倘有變更用途出售，所得價款應依上開函示辦理。數年來，各水利會皆依上開函辦理。茲此限制水利會就水路用地變更用途所得款項之使用，實為確保農地水路妥善管理與維護，以保障農民權益及農耕灌溉之需要。此項限制既基於公益，原告應有遵守履行之義務（參見高雄高等行政法院九十二年度訴字第九八九號判決意旨）。（三）據上，本件原告縱屬系爭土地形式上所有人，然其並非系爭土地原始之所有人，原告取得土地登記名義僅係基於水利管理之便利，亦僅於水利管理之前提下方有形式上所有人之合理基礎，此與土地徵收地價補償之發放，應考慮人民財產權之侵害，為補償人民因公益而形成之特別犧牲（參見司法院釋字第四００號解釋意旨），係屬二事，本無相涉。故而，被告基於相關法令函釋及公益要求，認原告並未具備領取系爭土地地價補償之資格，拒絕發給地價補償費，即無不合。三、原告執意認為被告之所以核發地價補償費二八六、三二一、九００元，係依據八十八年十月二十八日研商「高雄大學區段徵收範圍內高雄農田水利會水路土地返還問題」會議紀錄之和解契約為之，委無可採，理由如下：（一）按行政機關於運作實務上，於作成行政處分之前，尤其涉及重大利益之處分，多會召開一次或數次之會議，並邀請相關單位及利害關係人到場陳述意見，嗣經行政機關考量後，由其決定作成合法適當之行政處分。本件即屬此一適例。本件系爭會議紀錄即是因被告為作成地價費核定之行政處分前，根據前述之行政運作實務所作成，以供行政機關作成行政處分之參考資料，該會議之召開係屬行政機關之內部行為，其結論亦不具有任何外部效力，對行政機關並不產生任何法律上之拘束之效果。（二）又本件被告先前誤為核發原告二八六、三二一、九００元之地價補償費，係依土地徵收條例等相關法律規定予以核定發放，嗣後發現原告並無受領該系爭地價補償費之法定資格，非補償費發放之對象，被告即立刻停止發放，並作成撤銷原授益性質並請原告繳回其所受領補償款之行政處分，於法並無不合。（三）末按區段徵收土地地價補償費之發放對象、計算標準及發放程序，法律上均有明文規定，其地價補償費之發放，依法亦應以行政處分方式為之，今該授益行政處分業經被告撤銷在案；是以，原告於未請求被告作成行政處分之前，而逕行請求被告給付區段徵收之土地補償地價即無所依據，從而，原告提起本件行政訴訟自非合法；退步言之，縱原告請求被告核定並作成核發其地價補償費之授益行政處分，惟原告實體上並無受領系爭地價補償費之法定資格，亦實無要求被告依其請求作成一違法行政處分之權利。四、又原告復主張：本件地價補償費之發放，係以八十八年十月二十八日所載結論為唯一依據，用以替代行政處分；且原告並無信賴不值得保護之情形，今土地徵收程序已完成，如撤銷行政處分，原處分機關仍應依規定發給抵價地予原告，原告所得利益顯然大於行政契約所得利益，違反行政程序法第一百十七條前段但書規定云云，資為論據。然查，原告所持理由，均屬似是而非，理由如下：（一）按平均地權條例第十條規定：「本條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值，補償其地價。」、第五十四條第一項前段規定：「各級主管機關依本條例規定施行區段徵收時，應依本條例第十條規定補償其地價；倘經土地所有權人之申請，得以徵收後可供建築之土地折算抵付。抵價地總面積，以徵收總面積百分之五十為原則；其因情形特殊，經上級主管機關核准者，不在此限。但不得少於百分之四十。」準此，被告對於原告地價補償費之發放，係以上開條例為依據作成本件地價補償費之核定處分，合先敘明。（二）至於原告所稱之該次會議結論，實際上僅係被告於作成涉及重大利益之行政處分前，邀請原告到場陳述意見，就原告意見陳述所為之紀錄，該次會議結論即屬被告為作成地價補償費核定處分前，所作成供被告內部作成行政處分之參考資料，純屬內部行為，亦無原告及被告雙方機關首長之簽署，其結論自不具有任何對外效力，亦無拘束力可言；此另參諸該結論內容對土地補償地價之數額及發放程序等重要問題均未觸及自明。何況，土地補償地價之發放，依法應以行政處分方式為之，即地價補償之發放對象、計算標準及發放程序，法律上均有明文規定，不能隨意規避，不能如原告所言，得任意以私相授受方式，循行政契約方式為之。從而，原告所稱本件地價補償費之發放，係以八十八年十月二十八日所載結論為唯一依據，用以替代行政處分等語，即乏所據，茲此，前已闡述甚明。（三）至原告另稱系爭土地徵收程序已完成，如撤銷行政處分，原處分機關即被告仍應依規定發給抵價地予原告乙節，亦有誤解。蓋系爭土地原為水利用地，屬參與重劃之農民所負擔提供部分；系爭土地之所以登記為原告名義，僅係基於水利管理之便利，亦僅於水利管理之前提下方有形式上所有人之合理基礎。原告並非系爭土地原始所有權人，亦未享有實際所有權（另參前台灣省政府五十一年八月十八日府民地戊字第一０九一八號令）。申言之，原告對於系爭土地並無一般人民財產權所享有之使用、收益及處分之權能，如何能比照人民而主張受有特別犧牲而須予補償之可能？況且，系爭水路用地因被告基於公益辦理區段徵收，原告即無水利管理維護必要，其取得系爭土地形式所有人之法律基礎即隨之消失（另參前台灣省政府六十三年五月八日府民地戊字第四三０二五號函、七十四年十二月五日府地五字第一五八０六六號函、七十五年二月十七日府地五字第一四二七九七號函、七十六年一月二十日府地五字第九五九０四號函、內政部八十三年二月十四日台內地字第八三０二二一三號函及九十二年八月二十二年內授中辦地字第０九二００八四三０一號函等解釋函令）。據上，系爭土地公益目的已然改變，故被告於撤銷先前行政處分後，自應遵循前述函釋意旨，專款專用，將款項存入該重劃區經費專戶作為該重劃區修繕工程之用。茲因系爭土地經重劃後，已無水利用途之可能，原告土地形式所有人之法律基礎已然消失，自無再發還予原告之理；至於系爭土地位處高雄市即被告所轄地域範圍，被告基於地方政府職責，如何以促進該重劃區開發利益為前提而妥善運用系爭土地？被告是否應與原告就此問題另外形成共識？事涉地方政府與原告之權責劃分，應屬另一問題。（四）再按，「違法行政處分於法定救濟期間經過後，原處分機關得依職權為全部或一部之撤銷；其上級機關，亦得為之。但有下列各款情形之一者，不得撤銷︰一、撤銷對公益有重大危害者。二、受益人無第一百十九條所列信賴不值得保護之情形，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲維護之公益者。」為行政程序法第一百十七條所明定。是人民欲主張信賴保護者，其前提即須有利益存在，並應有運用財產之行為。本件被告之所以於九十三年五月五日以高市府地四字第０九三００二五０五一號函撤銷原處分（惟因該函並未同時為救濟期間之告知，故於九十三年九月六日以高市府地四字第０九三００四六三三三號函補行救濟期間之告知，並依行政程序法第九十六條第一項第二款規定，於同年九月三十日以高市府地四字第０九三００五０三六九號函補正行政處分之法令依據），係因原告並非系爭土地實際所有人，無從主張特別犧牲之可能，其撤銷具有維護土地徵收法定原則及公平原則之公益功能，相較於原告係同屬國家機關，並無受領補償費之具體利益可言，自屬合法。何況，系爭土地經重劃後，已無水利用途，原告如何能基於專款專用而運用該筆款項？誠難理解。再者，原告並非一般人民，亦無特別犧牲情事，無就水利管理之權能事項，主張公法上信賴保護利益之可能。依上，原告既不能主張信賴利益，原處分機關依法撤銷系爭處分，並無違誤。（五）退步言之，倘使鈞院認為地價補償費核定之原處分有程序要件上之瑕疵，亦無法因此推論出原、被告間已成立行政上和解契約之結論，蓋該會議紀錄並未經原、被告雙方機關首長之簽署，益徵該會議紀錄僅係內部行為，對外並不具備任何效力，是以，原、被告間並無訂立行政上和解契約，原告以不存在之和解契約提起本件給付之訴，顯屬無據。五、綜上所述，原告提起本件一般給付訴訟，程序上及實體上均無可採，應予駁回等語。理由一、按「人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作為而不作為，認為其權利或法律上利益受損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」「人民與中央或地方機關間，因公法上原因發生財產上之給付．．．得提起給付訴訟。」分別為行政訴訟法第五條、第八條第一項所明定。又提起一般給付之訴請求金錢給付，必須是以該訴訟可「直接」行使一給付請求權時始可，如依其所依據實體法之規定，尚須先由行政機關核定其給付請求權者，則於提起一般給付之訴前，應先提起課以義務之訴，請求作成該核定之行政處分，其未先行提起課以義務之訴，請求行政機關作成核定其給付之行政處分，遽行提起一般給付訴訟，難以達到訴訟之目的，即屬欠缺權利保護要件，自非法之所許（最高行政法院九十一年度裁字第七二二號裁定參照）。次按「本條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值，補償其地價。」「被徵收土地補償金額之計算及發給，由土地所在直轄市或縣（市）主管機關為之。」行為時平均地權條例第十條前段及土地徵收條例施行細則第二十九條分別定有明文。又「徵收補償，為公法上之義務。依土地法及有關法令之規定，原有一定之程序及標準，非可任意為之。而徵收與買賣有別，其補償數額之決定，亦非以應受補償人之同意為必要。」改制前行政法院即現之最高行政法院著有四十三年判字第五號判例足資參照。準此，有關區段徵收範圍內之土地被徵收時，其應受之補償地價，應由該管直轄市或縣（市）地政機關依法核定之，亦即須由該管主管機關經由一定程序估定補償金額，以行政處分之方式為之。從而，人民就土地因被徵收所生之有關補償費爭執，循序向行政法院提起行政訴訟者，即應請求行政法院判命行政機關作成補償之行政處分，是項司法救濟，應屬行政訴訟法第五條課予義務訴訟之範圍，而不得逕行提起同法第八條之一般給付訴訟，合先敘明。二、經查，本件被告辦理高雄大學鄰近地區區段徵收範圍內，原告所有坐落高雄市○○區○○段一小段三九一地號等二百五十四筆土地，面積共計一五八、三八八平方公尺，其中五０、三四二平方公尺土地係於六十年間辦理農地重劃前即為原告原有土地；另一０八、０四六平方公尺係於農地重劃後，依農地重劃條例第三十七條規定，由農民提供，所有權登記為原告所有，並由原告管理維護之水路用地。嗣被告於八十八年十月二十八日邀集原告、高雄大學區段徵收原土地所有權人代表、地方民意代表及高雄市政府地政處第五科、土地開發總隊等相關單位召開會議協商，並作成結論：「．．（二）另一０八、０四六平方公尺土地，係農地重劃後，依農地重劃條例第三十七條規定，由農民提供，產權登記為高雄農田水利會所有，並由其管理維護之水路用地，該會要求改發地價補償費，並僅領取地價補償費總額的百分之五十，且同意於本區段徵收區選地前再行提出申請領取補償費，作為改善水利設施之用；另百分之五十，則交由本處以折算抵價地領回比例之方式，提高本區段徵收範圍內原經農地重劃之土地所有權人之抵價地領回比例。」及於九十一年十一月十三日發給原告地價補償金二八六、三二一、九００元等情，為兩造所不爭執，並有被告八十五年五月二十四日高市地政五字第七０六六號徵收公告、八十八年十月二十八日研商『高雄大學區段徵收範圍內高雄農田水利會水路土地返還問題』會議紀錄、被告所屬地政處八十九年七月二十五日高市地政發字第七六七０號函附「改發現金及領取抵價地清冊」及該處九十一年十一月七日高市地政發字第０九一００一二二二六號通知原告領取土地補費函件等影本附卷可憑，洵堪認定。三、原告起訴意旨略謂：本件被告辦理高雄大學區段徵收時，就原告依農地重劃條例第三十七條第三項規定所取得所有權登記之土地，其徵收地價補償金請求權之歸屬發生爭議，乃於八十八年十月二十八日邀集原告及原土地所有權人代表協商成立和解，顯係因行政處分所依據之法律關係不明確，為有效達成行政目的，並解決爭議，以和解而締結行政契約，以代替行政處分，而被告亦已依該和解內容，給付地價補償費二八六、三二一、九００元予原告，是該次和解內容除本件加四成補償部分即一一四、五二八、七六０元尚未清償外，其餘均已履行完畢，被告臨訟否認就徵收地價補償費問題與原告達成協議，顯悖離事實。再者，原告既已依農地重劃條例第三十七條第三項規定取得系爭水路土地之所有權登記，則依土地徵收條例第二十四條第一項、土地法第二百四十七條及第四十三條規定，自應由原告受領該地價補償金，被告所援引之行政命令，其法律位階均非法律，且牴觸法律，應屬無效云云，資為爭議。是本件原告所爭執為，系爭土地經辦理區段徵收後，被告於八十八年十月二十八日邀集原告、原土地所有權人代表及土地開發總隊等召開會議協商，並就原告於會中所陳述之意見作成結論：「（一）高雄大學區段徵收區內，高雄農田水利會所有藍田段一小段三九一地號等二五四筆土地，面積共計一五八、三八八平方公尺，其中五０、三四二平方公尺係於辦理農地重劃前即為高雄農田水利會原有土地，該會仍然願意領回抵價地。（二）另一０八、０四六平方公尺土地，係農地重劃後，依農地重劃條例第三十七條規定，由農民提供，產權登記為高雄農田水利會所有，並由其管理維護之水路用地，該會要求改發地價補償費，並僅領取地價補償費總額的百分之五十．．．」之會議結論，並以八十八年十一月十七日八八高市地政發字第一三八五一號函將上開會議紀錄送達原告，該會議結論是否為被告與原告締結行政程序法第一百三十六條之和解契約，並以代替行政處分之作成。經查：（一）按行政機關對於行政處分所依據之事實或法律關係，經依職權調查仍不能確定者，為有效達成行政目的，並解決爭執，得與人民和解，締結行政契約，以代替行政處分，行政程序法第一百三十六條定有明文。核其立法目的係為兼顧行政效能與人民權益，容許行政機關於不牴觸法規規定及已盡職權調查能事之前提下，與人民就尚不能確定之事項互相讓步而達成約定，並締結行政契約，以代替行政處分。然查，行政程序法係於八十九年十二月二十七日修正公布，並於九十年一月一日施行。本件被告召開之協商會議日期為八十八年十月二十八日，是該協商會議顯非依該規定而為。又關於系爭區段徵收案之徵收範圍、對象及補償方式，土地徵收條例等相關規定均有明文，並無原告所稱事實或法律狀態不明且經被告依職權為合理之調查仍不能排除之情形。是亦無依行政程序法第一百三十六條規定以和解契約代替行政處分之必要。（二）復按土地徵收乃國家基於公共利益之需要，依法定程序，以強制手段取得人民之財產權，並給予財產權人相當之補償之行政行為。易言之，土地徵收係國家行使土地最高所有權，由代表國家行政權之行政機關基於本身單方面之意思表示，就私人土地加以強制取得，不須相對人之同意，其性質屬行政處分。是國家取得土地所有權之方法，除現行土地徵收條例第十一條規定之協議價購屬替代徵收行政處分之公法契約外，如依土地徵收程序所為之行政行為，含徵收補償費之核發，均應依行政處分方式為之，要無另行成立行政契約之餘地。經查，系爭土地為被告辦理開發高雄大學鄰近地區區徵收，而以八十五年五月二十四日高市地政五字第七０六六號函公告區段徵收土地詳細區域及應補償費額，有被告前揭公告附卷足稽，是被告係以區段徵收方式取得系爭土地，則被告本於區段徵收核發補償費仍係基於高權之行使，自應以行政處分方式為之。從而，原告對於補償費之爭議，自應先請求被告為一定作為（為行政處分或特定內容行政處分）後，再循課予義務訴訟方式救濟，而非行政訴訟法第八條之一般給付訴訟。本件原告提起一般給付訴訟，已有未洽。（三）雖原告係以被告邀集相關人等召開「研商本市高雄大學鄰近地區區段徵收曾參與農地重劃之農民要求返還土地」之協商會議，該會議作成結論，應屬兩造訂立行政和解契約，故提起一般給付訴訟。惟查，本件土地既以區段徵收為之，補償費核發仍屬高權性質，而無成立公法契約之餘地，業如前述，則該協商會議紀錄僅為被告作成核發補償費之先行程序，即由利害關係人到場陳述意見，作為被告核發地價補償費處分前之參考，性質為行政處分前之程序行為，此參該決議內容未經兩造代表人正式簽署及對於契約必要之點即「徵收補償價額」並未有意思合致之情形即明。是該決議作成之結論，尚未正式對外生效，自不具對外效力，原告尚不得執此作為請求權之依據。本件原告執上開會議結論主張兩造對於系爭土地已成立補償費之公法契約，據為本件之請求，即無可採。（四）又系爭水路用地係於六十年間辦理農地重劃時，依據前台灣省政府五十一年八月十八日府地戊字第一０九一八號令發布之「辦理農地重劃工作改進事項」一、(六)之規定，而登記為原告所有，此為兩造所不爭執，並有土地登記謄本在卷可稽。嗣於六十九年十二月十九日公布實施之農地重劃條例第三十七條第三項始明文規定：「．．．重劃區內農田水利會管理之水路及有關水利設施，其用地登記為農田水利會所有，並由農田水利會管理、維護之。」確定重劃區內農田水利會管理之水路及有關水利設施之所有權應由農田水利會取得。惟農地重劃時將農民提供之灌溉、排水路用地登記為水利會所有，旨在使管理維護方便，發揮農業生產功能，其目的並非在於使水利會終局取得該等水路用地之所有權，故嗣後倘有變更用途，已失前開制度之本旨，若經出售或依法徵收，此一利益如歸屬於原無償取得水路用地之水利會，實非原法律規定本旨所在。故關於出售所得價款或徵收之地價補償費問題，前台灣省政府六十三年五月八日府民地戊字第四三０二五號函、七十四年十二月五日府地五字第一五八０六六號函、七十五年二月十七日府地五字第一四二七九七號函、七十六年一月二十日府地五字第九五九０四號函及內政部八十三年二月十四日台內地字第八三０二二一三號函分別函釋，該等水路用地出售所得價款或徵收之地價補償費，應先償還政府墊付之工程款或作為該重劃區修繕工程經費，並不得移作他用，且為避免發生流弊或流為他用，此類價款應予存入當地土地銀行設立之該重劃區經費專戶作為該重劃區修繕工程之用。嗣各水利會皆依上開函釋辦理，上開函釋既就原屬農民所有之土地供作水路之情形而言，並非限制原告原有土地之所有權，自與前揭農地重劃條例第三十七條第三項規定將重劃區水路登記為水利會所有之本旨無違。上開精省前台灣省政府及內政部函，係專就農地重劃區農民提供之灌溉、排水路用地登記為水利會所有，其後變更用途出售所得價款，應存入專戶所為之指示，而農地重劃區○○路及有關水利設施，有由農田水利會原有水路用地抵充者，亦有由重劃區原農民所提供者，則重劃區水路變賣或徵收所得之款，應作區別，亦即屬於原農民所有者，應存入經費專戶，屬於農田水利會即原告原有者，始應核發予原告，此參最高行政法院九十年度判字第二一五四號、第二五二三號、九十一年度判字第五九０號判決理由，均認行政機關應查明何部分被徵收土地屬於原告原有，何部分土地係參加農地重劃之農民提供後，作為是否存入重劃區經費專戶之依據，均採相同見解。本件系爭水路用地既屬參加重劃之農民所提供，則該徵收之地價補償費自應存入區段徵收經費專戶保管，作為維護修繕工程及差額地價補償費用，而非發給原告。易言之，原告既無終局受領系爭地價補償費之實體權利，則其猶起訴請求被告另給付加四成地價補償費一一四、五二八、七六０元，即屬無據。（五）原告另主張依土地徵收條例第二十四條第一項、土地法第二百四十七條及第四十三條規定，徵收土地應給予補償之地價補償費，應由公告之日土地登記簿所記載之土地所有權人受領云云。惟查，系爭水路用地係依農地重劃條例第三十七條第三項規定登記為原告名義，然於農地重劃前係屬農民所有，此為兩造所不爭執，是原告明知其並非系爭水路用地之實質所有權人，僅係形式上之登記名義人，如謂原告仍得無償享有此一補償利益，顯失事理之平。抑且，本件關於重劃前原屬原告所有土地及重劃時農民提供之土地面積比率，既經原告確認在案，原告又無終局受領之權利，則被告依此確認比率辦理地價補償費之發放事宜，認為原告並無受領系爭水路土地地價補償費之資格，尚無不合。又土地法第四十三條規定所謂登記有絕對效力，係為保護第三人起見，將登記事項賦與絕對真實之公信力，故第三人信賴登記機關之登記而取得不動產權利時，不因前手登記原因之無效或撤銷而被追奪（司法院院字第一九一九號解釋參照）而言。本件原告取得系爭土地所有權，係因重劃時由公有土地及農民所提供之農水路用地，業如前述，原告並非信賴登記之「第三人」，應無土地法第四十三條規定之適用，是原告主張本件有土地法第四十三條之適用云云，亦不足採。四、綜上所述，本件兩造間並無徵收補償之公法上契約存在，且原告實體上亦無受領系爭地價補償費之權利，是原告提起本件訴訟，請求被告依八十八年十月二十八日會議結論給付原告一一四、五二八、七六０元及自起訴狀繕本送達翌日即九十三年七月十日起至清償日止按週年利率百分之五計算之利息，為無理由，應予駁回。又兩造其餘攻擊或防禦方法，核與本件判決結果無任何影響，本院即無再予論述之必要，附此敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十四年五月二十六日第二庭審判長法官呂佳徵法官林勇奮法官蘇秋津以上正本係照原本作成。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。中華民國九十四年五月二十六日書記官陳嬿如",
  "characters": {
    "judges": [
      "呂佳徵",
      "林勇奮",
      "蘇秋津"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳嬿如"
    ],
    "plaintiffs": [
      "台灣省高雄農田水利會"
    ],
    "defendants": [
      "高雄市政府",
      "代  表  人  乙○○  ○○○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-26",
  "created_at": "2016-02-06 15:52:33",
  "updated_at": "2016-02-06 15:52:33"
}