{
  "identify": "PCD-93-易-248-20050526-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "248",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣板橋地方法院刑事判決               93年度易字第248號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  丙○○\n選任辯護人  任順律師\n?????  吳旭洲律師\n??????萬建樺律師\n被      告  丁○○\n選任辯護人  任順律師\n?????  吳旭洲律師\n            吳宗輝律師\n上列被告等因業務侵占案件，經檢察官提起公訴（92年度偵字第\n19332號），本院判決如下：\n    主  文\n丙○○、丁○○共同連續意圖為自己不法之所有，而侵占對於業\n務上所持有之物，均處有期徒刑壹年肆月。\n    事  實\n一、丙○○於民國85年起至89年12月止，受辛○○○工業股份有\n    限公司（下稱臺灣億光公司）指派擔任該公司所轉投資之辛\n    ○○○（香港）有限公司（下稱香港億光公司）及廣州恆光\n    電子有限公司（下稱廣州恆光公司）之總經理，為從事業務\n    之人，竟與其妻丁○○基於意圖為自己不法所有之概括犯意\n    聯絡，先後利用某不知情之員工，於如附表所示之時間，在\n    公司內部傳票上簽載如附表所示之匯款名義，自香港億光公\n    司如附表所示帳戶內匯出如附表所示金額至丁○○如附表所\n    示之帳戶，而侵占丙○○對於業務上所持有之香港億光公司\n    公款。\n二、案經香港億光公司及臺灣億光公司（起訴書贅載「代表人庚\n    ○○」應予刪除）訴請臺灣板橋地方法院檢察署檢察官偵查\n    後提起公訴。\n    理  由\n壹、程序部分\n一、關於本院有無審判權部分：辯護人略稱業務侵占罪屬即成犯\n    ，於實施侵占行為時便同時發生侵占之結果，故犯罪結果地\n    應與行為地相同，依據本案起訴書犯罪事實之記載，匯款地\n    點既係在香港地區，則被告犯罪地即在香港地區，而非臺灣\n    地區。又香港澳門關係條例第43條為刑法之特別規定，應優\n    先適用之，茲因被告遭起訴之業務侵占罪非屬刑法第五條之\n    罪，亦非最輕本刑三年以上有期徒刑之罪，故被告縱有起訴\n    書所指業務侵占行為，亦無我國刑法之適用等語，固非無見\n    。惟按我國刑法有關地之效力乃採屬地主義為主要原則，即\n    謂凡在本國領域內發生之犯罪，不論行為人或被害人為本國\n    人或外國人或無國籍人，亦不問侵害何種法益，均適用本國\n    刑法處斷，我國刑法第3 條揭示：「本法於中華民國領域內\n    犯罪者，適用之」之規定，即明示屬地主義；再由於犯罪地\n    有行為地與結果地之分，故若行為地與結果地僅一於本國領\n    域內者，究應採行為地或結果地之認定，不免有所爭議，為\n    避免適用法律之爭議，因之刑法第4 條定有：「犯罪之行為\n    或結果，有一在中華民國領域內者，為在中華民國領域內犯\n    罪」，因此不論行為地或結果地，只要其一在本國領域內即\n    視為在本國領域內犯罪。次按業務侵占罪固屬即成犯，且於\n    實施業務侵占行為時即生侵占之結果，然其行為地與結果地\n    並非必屬同一。本案被告利用不知情之香港億光公司員工遂\n    行如附表所示4 筆匯款之行為時，其行為地固均係在香港地\n    區，然其客觀上所實施者，僅係備妥匯款相關單據文件後交\n    予銀行承辦人員，此時尚未發生侵占入己之結果，必待匯款\n    程序完成之時，始完成侵占之結果，而此所謂匯款程序之完\n    成，則應指所匯款項業已順利匯入指定之受款帳戶而言，從\n    而本案被告犯罪之結果地應係在臺灣地區無訛。被告犯罪之\n    結果地既在臺灣地區，即當然有我國刑法之適用，合先敘明\n    。\n二、本案證據方法之證據能力部分：按證據依其性質可分成人證\n    、物證及書證，人證係以人之事實經歷或專業知識做為證據\n    方法所得之證據，物證乃以物之存在或其狀態而作為證據方\n    法之證據，書證則指以文書之內容為證據方法之證據。又刑\n    事訴訟法第159 條之4 本文所指之文書，對照其前後條文均\n    在規範被告以外之人在審判外所為之「陳述」，及同條所例\n    示之「紀錄」文書、「證明」文書，應限縮解釋為被告以外\n    之人在審判外所製作之書面陳述，而非泛指廣義之書證。換\n    言之，在以文書之內容為證據方法之證據中，尚應區分一般\n    書證及傳聞書證，前者原則上具有證據能力，後者則須符合\n    刑事訴訟法第159 條之4 所定要件始有證據能力。二者之區\n    別標準在於傳聞書證須係被告以外之人所製作，且具有代替\n    製作者就其事實經歷為一定陳述之性質。\n    (一)關於本案系爭四筆匯款之香港上海匯豐銀行電匯申請書（\n      港幣80萬元）、臺灣銀行香港分行匯出匯款或折換申請書\n      （港幣100 萬元）、香港上海匯豐銀行電匯申請書（美金\n      6 萬元）及上海商業銀行MONGKOK 分行匯款確認書（美金\n      10萬元）部分，辯護人於94年3 月4 日具狀表示因部分並\n      非原本，而係複寫本，部分則無被告丙○○之簽名，故均\n      無證據能力等語，固非無據。然此等文書僅能用以證明曾\n      有附表所示時間、金額匯款之事實，性質上屬於一般書證\n      ，縱屬複寫本，除有明顯偽造變造跡象足以排除其證據能\n      力之情形外，原則上應具有證據能力，至於是否曾經被告\n      丙○○之簽名，更與證據能力有無之判斷無涉。\n    (二)就被告所提出與第一筆匯款事由相關之民國87年9 月5 日\n      臺灣銀行外匯水單、西元2000年11月14日關於新廠土地及\n      建設有關法規之說明、西元2000年11月23日有關新廠建設\n      的報告、西元2000年11月29日關於恆光新廠廠房變更設計\n      有關事項說明、壬○○及許忠華夫婦台胞證影本、丁○○\n      之入出國日期證明書、丙○○板橋市農會活期存款存摺及\n      取款憑條、設計費收據、三人投資協議書、三人投資簽認\n      之日記帳、李金燕及丁○○華信銀行存摺及取款憑條、乙\n      ○○護照及台胞證及丙○○華信商業銀行存摺等證據方法\n      部分：\n      1.西元2000年11月14日關於新廠土地及建設有關法規之說\n        明、西元2000年11月23日有關新廠建設的報告、西元\n        2000年11月29日關於恆光新廠廠房變更設計有關事項說\n        明（本院卷(二)第66至68頁），因屬被告以外之人所製作\n        有關於新廠土地及建設之「報告」、「說明」，故屬典\n        型之傳聞書證，又此等文書並非紀錄文書或證明文書，\n        且觀其形式僅係單純之文件列印，亦欠缺製作者之署名\n        ，而欠缺係於可信之特別情況下所製作之條件，故無證\n        據能力。\n      2.設計費收據、三人投資協議書、三人投資簽認之日記帳\n        （本院卷(一)第57至59頁），固屬被告以外之人所製作之\n        文書，但收據本身僅在證明有收受款項之事實，協議書\n        則在證明立書人曾訂定此項協議，另日記帳乃在證明記\n        帳人於帳冊所載時間曾有如何之金額收支，均無代替製\n        作者為一定陳述之性質，故性質上均屬一般書證，應有\n        證據能力。\n      3.丙○○板橋市農會活期存款存摺及取款憑條、李金燕及\n        丁○○華信銀行存摺及取款憑條及丙○○華信商業銀行\n        存摺，僅在證明銀行辦理金融業務之情形，而乙○○之\n        護照及台胞證，亦僅在證明其曾獲得此一證件及入出境\n        之事實，均欠缺代替製作者為一定陳述之要件，核屬一\n        般書證，應有證據能力。\n      4.記載本筆港幣80萬元款項名義之INVOICE 及JOURNAL\n        VOUCHER （本院卷(二)第23、24頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        DESIGN CHINA NEW FACTORY FEE. 」之名義及金額，亦\n        均與被告所為辯解大致相符，因認與本案有相當之關連\n        性，而具有證據能力。\n    (三)就被告所提出與第二筆匯款事由相關之陳耀輝民國90年12\n      月8 日聲明書、新廠門衛、值班室工程合同、企業內部施\n      工承包責任制工程合同、恆光新廠食堂攪拌樁及土方回填\n      合同、和解協議書、丁大嫂投資日記帳、丁大嫂投資日記\n      帳還款金額一覽表、大陸中國建設銀行廣州分行存摺及利\n      息清單、大陸中國建設銀行廣州分行儲蓄存款憑條及帳戶\n      確認書、大陸中國建設銀行龍華營業部存摺、民國87年12\n      月11日臺灣銀行外匯水單、廣州恆光公司財會部編制西元\n      2000年10月財務報表、廣州恆光公司現金流量表、新竹科\n      技廠房之外觀照片、番禺區橋城建築工程有限公司致恆光\n      公司函、六月二十三日重點討論事項等證據方法部分：\n      1.陳耀輝民國90年12月8 日聲明書（本院卷(一)第72至76頁\n        ），因係被告以外之人，於審判外所為之書面意見陳述\n        ，故屬典型傳聞書證，又雖有廣州環球經緯律師事務所\n        曾建新律師所製作之律師見證書作為擔保，但該聲明書\n        及見證書均屬影本，亦欠缺如海峽兩岸交流基金會等公\n        信單位之認證，尚不足以認為係在可信之特別情況下所\n        為陳述，故無證據能力。\n      2.新廠門衛、值班室工程合同、企業內部施工承包責任制\n        工程合同、恆光新廠食堂攪拌樁及土方回填合同及和解\n        協議書（本院卷(一)第267 至276 頁），因僅在證明有簽\n        訂此等契約及協議書之事實，並無代替簽約雙方為一定\n        陳述之性質，性質尚應屬一般書證，應具有證據能力。\n      3.丁大嫂投資日記帳（本院卷(一)第77頁）及丁大嫂投資日\n        記帳還款金額一覽表（本院卷(二)第69頁）：前者僅能證\n        明製作人陳耀輝曾於帳冊所載時間曾有如何之金額收支\n        ，並無代替陳耀輝為一定陳述之性質，性質上應屬一般\n        書證，具有證據能力。至於後者則係將前者之資料內容\n        重新整理格式擅打列印，故性質上應屬同一證據資料之\n        延伸。\n      4.大陸中國建設銀行廣州分行存摺及利息清單、大陸中國\n        建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸中\n        國建設銀行龍華營業部存摺、民國87年12月11日臺灣銀\n        行外匯水單（本院卷(二)第70至74頁），均僅在證明銀行\n        辦理金融業務之情形，欠缺代替製作者為一定陳述之要\n        件，核屬一般書證，應有證據能力。\n      5.廣州恆光公司財會部編制西元2000年10月財務報表（本\n        院卷(一)第186 至188 頁）及廣州恆光公司現金流量表（\n        本院卷(一)第190 至195 頁），均僅在證明該公司之財務\n        支出情形，欠缺代替製作者為一定陳述之要件，核屬一\n        般書證，應有證據能力。\n      6.新竹科技廠房之外觀照片（本院卷(一)第255 頁）屬於物\n        證，應具證據能力，又番禺區橋城建築工程有限公司（\n        下稱橋城公司）致恆光公司函（本院卷(一)第256 頁）僅\n        在證明橋城公司曾寄發該信函予廣州恆光公司，並無代\n        替製作者為一定意思陳述之性質，應屬一般書證，而具\n        有證據能力。另由六月二十三日重點討論事項（本院卷\n        (一)第257 頁）形式上觀察，似屬討論決議之結論摘要，\n        然因並無其決議之地點、與會及紀錄人員等具體資料可\n        供查對，故無證據能力。\n      7.記載本筆港幣100 萬元款項名義之INVOICE 及JOURNAL\n        VOUCHER （本院卷(二)第26、27頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        PREPAYMENT FOR CHINA NEW FTY DESIGN MATERIAL（新\n        廠裝潢材料訂金費）」之名義及金額，亦均與被告所為\n        辯解大致相符，因認與本案有相當之關連性，而具有證\n        據能力。\n    (四)就被告所提出與第三筆匯款事由相關之陳耀輝、癸○○之\n      律師見證書、陳耀輝之聲明書、告訴人億光公司與翔鑫工\n      業有限公司（下稱翔鑫公司）之退款確認書、詢問銀行帳\n      戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量表\n      、許美紅之恆光稽核部分：\n      1.告訴人億光公司與翔鑫公司之退款確認書、詢問銀行帳\n        戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量\n        表（本院卷(一)第279 至281 頁）：此等文書均屬一般書\n        證，且檢察官對其證據能力亦表示沒有意見，應具證據\n        能力。\n      2.陳耀輝、癸○○之律師見證書及陳耀輝之聲明書（本院\n        卷(一)第78至82頁、第277 頁），因係被告以外之人，於\n        審判外所為之書面意見陳述，故屬典型傳聞書證，又雖\n        有廣州環球經緯律師事務所吳波濤律師所製作之律師見\n        證書作為擔保，但該聲明書及見證書均屬影本，亦欠缺\n        如海峽兩岸交流基金會等公信單位之認證，尚不足以認\n        為係在可信之特別情況下所為陳述，故無證據能力。\n      3.許美紅之恆光稽核（本院卷(二)第255 至259 頁），乃製\n        作人許美紅於西元2001年1 月14日至19日進行稽核後紀\n        錄其稽核事項及經過所製作之報告，固屬傳聞書證，然\n        因屬通常業務過程所須製作之文書，依據刑事訴訟法第\n        159條之4第2款，應具有證據能力。\n      4.記載本筆美金6 萬元款項名義之INVOICE 及JOURNAL\n        VOU CHER（本院卷(二)第29、30頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        CHINA CUSTOMER CLAIM」之名義及金額，亦均與被告辯\n        稱係用以支付王昆之賠償費用大致相符，因認與本案有\n        相當之關連性，而具有證據能力。\n    (五)就被告所提出與第四筆匯款事由相關之李金燕、丁斗、丁\n      欉、盧以玲等人之板橋市農會存摺及取款憑條、李金燕華\n      信商業銀行存摺及取款憑條、尚品工業有限公司（下稱尚\n      品公司）收據、香港億光公司註冊登記資料部分：\n      1.香港億光公司註冊登記資料：此等文書均屬一般書證，\n        且檢察官對其證據能力亦表示沒有意見，應具證據能力\n        。\n      2.李金燕、丁斗、丁欉、盧以玲等人之板橋市農會存摺及\n        取款憑條、李金燕華信商業銀行存摺及取款憑條（本院\n        卷(一)第84至98頁），均僅在證明銀行辦理金融業務之情\n        形，欠缺代替製作者為一定陳述之要件，核屬一般書證\n        ，應有證據能力。\n      3.尚品公司收據：此收據本身僅在證明有收受款項之事實\n        ，並無代替製作者為一定陳述之性質，故性質上均屬一\n        般書證，應有證據能力。\n      4.記載本筆美金10萬元款項名義之INVOICE 及JOURNAL\n        VOUCHER （本院卷(二)第32、33頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        PREPAYMENT FOR CHINA NEW FACTORY」之名義及及金額\n        ，亦均與被告辯稱該筆金額乃係支付供廣州恆光公司使\n        用之角架模具費用云云大致相符，因認與本案有相當之\n        關連性，而具有證據能力。\n貳、實體部分\n一、訊據被告丙○○、丁○○固均矢口否認有何業務侵占犯行，\n    被告丙○○略辯稱：系爭四筆匯款之理由均屬正當合法，關\n    於第一筆港幣80萬元部分，係為支付廣州恆光公司大同村新\n    廠建築師設計費人民幣55萬元、風水地理師壬○○勘輿費新\n    臺幣100 萬元及風水地理師乙○○勘輿費（捐贈震勝宮）新\n    臺幣30萬元，三者合計新臺幣350 萬元，其餘新臺幣58,951\n    元作為支付4 次至大陸勘輿之交通費餐飲費補助；第二筆港\n    幣100 萬元部分，原為廣州恆光公司在民國87年12月間應支\n    付給陳耀輝之工程款，嗣因陳耀輝欲將其個人錢財匯往臺灣\n    委託丁○○投資理財，故請廣州恆光公司將其可領取之工程\n    款，經由香港億光公司匯付至丁○○帳戶名下；第三筆美金\n    六萬元部分，乃廣州恆光公司遭大陸人士王昆率武警圍廠後\n    ，經伊及陳耀輝多次與王昆協調，始達成支付人民幣50萬元\n    作為霧燈事件賠償金之協議，並先由陳耀輝先行墊付，再由\n    伊以個人在大陸工作之人民幣津貼、年終紅利及自己帶去大\n    陸之美金償還予陳耀輝，廣州恆光公司乃於民國88年5 月14\n    日透過香港億光公司歸還伊所墊款項；第四筆美金10萬元乃\n    廣州恆光公司於民國88年初委託尚品公司開立腳架模具一套\n    之模具費，因該公司老闆戊○○之妻生病需款孔急，伊乃請\n    丁○○先行墊付，嗣再由香港億光公司於民國88年10月15日\n    匯款至丁○○帳戶歸墊返還美金10萬元云云；被告丁○○另\n    略辯稱：伊僅係家庭主婦，對於公司從不過問，也不會插手\n    公司財務問題，當時是伊先生（按指被告丙○○）說要把帳\n    戶借給公司用，伊當時如果知道事後會變成這樣，根本不可\n    能會把帳戶借給他們來匯款云云。經查：\n    (一)如附表所示金額之4 筆匯款，確係自香港億光公司帳戶匯\n      至被告丁○○帳戶之事實，均為被告二人所不爭執（本院\n      卷(二)第184 頁），並有香港上海匯豐銀行電匯申請書（港\n      幣80萬元）、臺灣銀行香港分行匯出匯款或折換申請書（\n      港幣100 萬元）、香港上海匯豐銀行電匯申請書（美金6\n      萬元）及上海商業銀行MONGKOK 分行匯款確認書（美金10\n      萬元）在卷可參，而此四筆款項係以附表所示匯款名義匯\n      出乙節，則有各筆款項之INVOICE 及JOURNAL VOUCHER （\n      本院卷(二)第23、24、26、27、29、30、32、33頁）在卷可\n      查，又此四筆不同名義之匯款並無相對應之原始會計憑證\n      可供比對，則據證人即曾於民國91年8 月、10月至廣州恆\n      光公司及香港億光公司進行稽核之臺灣億光公司稽核室副\n      理己○○於偵訊及本院審理時證述明確，均堪認定為真實\n      。次查被告丙○○自民國85年起，即受臺灣億光公司指派\n      擔任香港億光公司及廣州恆光公司之總經理，至民國89年\n      12月始辭去該職乙節，乃被告二人所是認之事實，另臺灣\n      億光公司先於西元1997月22日制訂核決權限表1.0 版，其\n      後又於西元1998年4 月16日修訂核決權限表1.1 版、於西\n      元2000年3 月2 日修訂核決權限表1.2 版，以上各版本均\n      未特別標明其適用地區，嗣於西元2000年11月25日則增定\n      核決權限表（中國地區），至此始區分臺灣地區與中國地\n      區之核決權限劃分，並分別於西元2004年10月1 日修訂核\n      決權限表1.3 版，及於西元2003年3 月27日修訂核決權限\n      表（中國地區），有告訴人公司所提出各版本之核決權限\n      表在卷可查（本院卷(四)第8 至50頁），本案4 筆匯款時間\n      既均係在西元2000年11月25日針對中國地區制訂核決權限\n      表之前，即應適用西元1998年4 月16日修訂之核決權限表\n      1.1 版，從而辯護人主張應依據其所提出之被證28之1 （\n      即前述「西元2003年3 月27日修訂核決權限表（中國地區\n      ）」）決定之，即有誤會。又依核決權限表1.1 版，關於\n      款項支付及財務會計，除了生產用原料物料金額在新臺幣\n      500 萬元以上、短期投資金額在新臺幣3,000 萬元以上，\n      及金融機構借款額度在新臺幣1 萬元以上者外，均由總經\n      理即可決行，以被告丙○○擔任香港億光公司及廣州恆光\n      公司之總經理多年，對此當屬知悉，竟仍不知恪遵規定以\n      維護公司權益，反擅將系爭4 筆款項匯往自己配偶之帳戶\n      內（被告雖分別提出各種辯解，然均不足採信，理由詳如\n      後述），其有為意圖自己不法所有之業務侵占犯意，應堪\n      認定。至其針對系爭4 筆匯款之支付原因及其不足採信之\n      理由，則分述如下：\n      1.被告辯稱：第一筆港幣80萬元部分，係為支付廣州恆光\n        公司大同村新廠建築師設計費人民幣55萬元、風水地理\n        師壬○○勘輿費新臺幣100 萬元及風水地理師乙○○勘\n        輿費（捐贈震勝宮）新臺幣30萬元，三者共新臺幣350\n        萬元，其餘新臺幣58,951元作為支付4 次大陸勘輿之交\n        通費餐飲費補助云云，固據其提出民國87年9 月5 日臺\n        灣銀行外匯水單、西元2000年11月14日關於新廠土地及\n        建設有關法規之說明、西元2000年11月23日有關新廠建\n        設的報告、西元2000年11月29日關於恆光新廠廠房變更\n        設計有關事項說明、壬○○及許忠華夫婦台胞證影本、\n        丁○○之入出國日期證明書、丙○○板橋市農會活期存\n        款存摺及取款憑條、設計費收據、三人投資協議書、三\n        人投資簽認之日記帳、李金燕及丁○○華信銀行存摺及\n        取款憑條、乙○○護照及台胞證及丙○○華信商業銀行\n        存摺等為證，並聲請傳喚證人陳耀輝、壬○○、乙○○\n        、甲○○等人進行交互詰問。然而：\n        (1)就設計費人民幣55萬元部分：廣州恆光公司於西元19\n          98年8 月即選擇確定由番禺市建築設計院設計新廠並\n          簽定合同，其相關負責人為被告丙○○及設計院院長\n          何曉陽，此有被告所提出之恆光新廠主要大事記在卷\n          可參（本院卷(一)第45頁），而被告丙○○又辯稱於西\n          元1998年9 月2 日自香港億光公司將系爭第一筆港幣\n          80萬元款項匯至被告丁○○帳戶，係因台籍黃姓建築\n          師已規劃設計新廠並繪圖完成，此設計圖並已提供番\n          禺市設計院立案申請（本院卷(一)第37頁），倘若此情\n          屬實，則此恆光廠房之設計圖即已符合大陸地區之相\n          關規定而得採為建廠之設計圖樣，然證人陳耀輝卻於\n          本院審理時明確證稱：「（這位建築師的圖最後有無\n          被採用？）沒有，因為在大陸必須要有設計資格的人\n          ，他的設計圖才可以被採用」等語（本院卷(三)第171\n          頁），二者間即有齟齬之處。如若被告丙○○辯稱已\n          委請黃姓建築師繪圖設計完成乙節屬實，以廣州恆光\n          公司之規模，就此攸關新廠建築是否完善之重要規劃\n          ，當能提供該黃姓建築師或陳姓介紹人之個人資料以\n          供本院詰問查對，然被告及辯護人至最後言詞辯論終\n          結時仍然無法提供，亦與常理有所扞格。況且被告丁\n          憲治於檢察事務官詢問時所稱：「這筆款由香港億光\n          匯出至丁○○台灣銀行板橋分行的帳戶。是借用李玉\n          梅帳戶來支付台商的費用，事後發現台商建築師不能\n          在大陸執業，所以改委由當地設計院設計廠房」（發\n          查卷第52頁反面），又與前述所辯不相符合，益徵其\n          前後供述反覆。至其雖另提出金額分別為人民幣15萬\n          元、25萬元、15萬元之收據為證，主張確實有支付陳\n          姓介紹人前開款項，而證人陳耀輝亦到庭證稱三次交\n          付金錢時均有在場，然證人陳耀輝既已到庭證稱原台\n          籍設計師之設計圖未被採用，則此三張收據上所稱之\n          「設計費」，與前述廣州恆光公司新廠之「設計費」\n          是否同一，本即有疑。縱其確曾支付此三筆款項與該\n          陳姓介紹人，亦不當然可將之列入興建廣州恆光公司\n          新廠時之合理開銷，從而其餘如投資協議書及日記帳\n          等用以說明該55萬元人民幣資金流向之證物，亦均無\n          從據為被告丙○○有利之認定。\n        (2)就支付壬○○新臺幣100 萬元勘輿費部分：證人蔣美\n          美固證稱伊確曾三度前往大陸為被告觀看廣州恆光工\n          廠廠址及格局擺設，及先後收受被告丁○○共新臺幣\n          100 萬元，然以此金額之龐大，被告丁○○竟未要求\n          其提供任何單據或憑證以供報銷核帳，本難謂與常理\n          不相違背。次查被告丁○○於檢察事務官詢問時自稱\n          ：「出發前沒有事先約定，壬○○說回來再說，回來\n          蔣說要五十萬，我付他五十萬元，並約定以後服務含\n          在內，含上次服務費五十萬共一百萬，約定再去二次\n          」（發查卷第236 頁），亦即係由壬○○主動開價並\n          約定次數，然證人壬○○於本院審理時則證稱：「（\n          第一次回來之後有無與丁太太談到費用？）有」「我\n          跟她說三次五十萬元」「她說建廠大約二至三年，所\n          以無法三次全部看完，所以建議以全部一百萬元的價\n          格，請我以顧問方式幫他看風水」「我同意以顧問方\n          式」（本院卷(四)第79、80頁）、「（你說風水整個看\n          好是一百萬元，是何時約定？）就是去大陸第一次回\n          來之後約定的」「（是與何人約定？）在電話裡面與\n          丁太太約定」「（大約回來何時講的？）大約回來一\n          個星期左右」（本院卷(四)第84頁），意謂關於勘輿費\n          用係由被告丁○○主動提議開價，二人就此所言即稍\n          有出入。再查證人壬○○於本院審理時自稱其於第一\n          次回來之後，曾對丁○○表示以「匯款」方式較為直\n          接（本院卷(四)第80頁），可見伊本身並不排斥被告以\n          匯款方式來支付勘輿費用，然卻均捨此較為安全便利\n          之方式而不為，亦與常情有所背離。\n        (3)就捐贈震勝宮新臺幣30萬元部分：證人乙○○固證稱\n          曾經前往大陸為被告觀看工廠風水，其後丁○○並曾\n          捐獻新臺幣30萬元予震勝宮。然查震勝宮之感謝狀共\n          一式二聯，一聯交予信眾，一聯由震勝宮保管，業據\n          證人乙○○證述明確（本院卷(四)第118 頁），並有感\n          謝狀二紙在卷可參（本院卷(四)第169 頁），而依證人\n          乙○○之證言，一般信眾固然會將其所持一聯持往天\n          公爐化（燒）掉，然以此金額之龐大，竟未保留該張\n          感謝狀或請求另再提供其他單據或憑證以供報銷核帳\n          ，本難謂與常理不相違背。次查證人乙○○前往大陸\n          之時間為西元2000年8 月16日至19日，此距離本案系\n          爭第一筆港幣80萬元之匯款時間相隔將近2 年，且自\n          西元1998年9 月2 日匯出此筆80萬元港幣款項時起，\n          迄西元2000年8 月乙○○至大陸時止，新廠工程曾於\n          西元1999年8 月10日因市場景氣等原因暫停施工，有\n          恆光新廠主要大事記可參（本院卷(一)第46頁），被告\n          二人又如何能於匯款之初即可預見新廠將有產品無故\n          遺失等事故，而預於2 年以前即已準備此筆勘輿費用\n          ？凡此均與常理有所扞格。\n      2.被告辯稱：第二筆港幣100 萬元部分，原為廣州恆光公\n        司在民國87年12月間應支付給陳耀輝之工程款，嗣因陳\n        耀輝欲將其個人錢財匯往臺灣委託丁○○投資理財，故\n        請廣州恆光公司將其可領取之工程款，經由香港億光公\n        司匯付至丁○○帳戶名下云云，固據其提出陳耀輝民國\n        90年12月8 日聲明書、新廠門衛、值班室工程合同、企\n        業內部施工承包責任制工程合同、恆光新廠食堂攪拌樁\n        及土方回填合同、和解協議書、丁大嫂投資日記帳、丁\n        大嫂投資日記帳還請金額一覽表、大陸中國建設銀行廣\n        州分行存摺及利息清單、大陸中國建設銀行廣州分行儲\n        蓄存款憑條及帳確認書、大陸中國建設銀行龍華營業部\n        存摺、民國87年12月11日臺灣銀行外匯水單、廣州恆光\n        公司財會部編制西元2000年10月財務報表、廣州恆光公\n        司現金流量表、新竹科技廠房之外觀照片、番禺區橋城\n        建築工程有限公司致恆光公司函、六月二十三日重點討\n        論事項為證，並聲請傳喚陳耀輝進行交互詰問。然而：\n        (1)證人陳耀輝以橋城建築工程有限公司名義承攬廣州恆\n          光公司新廠門衛、值班室、內部工程、食堂攪拌樁及\n          土方回填等工程，固有新廠門衛、值班室工程合同、\n          企業內部施工承包責任制工程合同及恆光新廠食堂攪\n          拌樁及土方回填合同等證據附卷可稽，然此等工程嗣\n          因廣州恆光公司決定停止興建致橋城公司受有損害，\n          雙方因而於西元2001年8 月28日協議由廣州恆光公司\n          賠償橋城公司人民幣130 萬元達成和解乙節，有和解\n          協議書在卷可查，再由被告所提出之番禺區橋城建築\n          工程有限公司致恆光公司函記載：「廣州恆光電子有\n          限公司新廠籌建自1999年6 月3 日開始，我公司就貴\n          公司新廠工地策劃、報建手續，直到辦理施工報建全\n          程跟進，2000年6 月30日我公司與貴公司簽訂工程承\n          包合同，並依據合同規定組織機械設備和人員進入施\n          工現場，還進行了部分工程的施工... 直到2000年10\n          月30日貴公司宣告暫停緩建」等語，可知不論是橋城\n          公司與廣州恆光公司簽約或施工日期，均在本筆港幣\n          100 萬元匯款時間（西元1998年12月16日）之後，再\n          依證人陳耀輝之證詞，此等工程實際上只有做了小工\n          程圍牆、下水道、打樁等工程（本院卷(三)第172 頁、\n          第180 頁），並未完全施工完成，依據常理，其施工\n          既未完成，又何來報酬之請求？另查廣州恆光公司財\n          會部編制西元2000年10月財務報表固有記載廣州恆光\n          公司應支付陳耀輝工程款、裝修費、台費等費用，但\n          此等費用均屬西元2000年之開銷，本難作為廣州恆光\n          公司於西元1998年12月16日間應付陳耀輝港幣100 萬\n          元之佐證，從而，被告所引上述證據，均無法支持其\n          辯稱：該港幣100 萬元係廣州恆光公司原本應支付給\n          陳耀輝之報酬云云，而難以據為被告有利之認定。至\n          於被告所提出之廣州恆光公司現金流量表，固足以證\n          明廣州恆光公司財會部門每月製作人民幣及外幣之現\n          金流量表詳列付予香港億光公司及臺灣億光公司之金\n          額，足見三家公司經常有款項收支之收付情形，然依\n          其所提出之西元1999年1 月至5 月份之現金流量表，\n          依然無法看出與本筆匯款之原因（即應付陳耀輝港幣\n          100 萬元工程款）間有何直接關連，自亦無法作為被\n          告有利之認定。\n        (2)證人陳耀輝固到庭證稱有委託被告丁○○幫其買億光\n          公司股票，並以丁大嫂投資日記帳登記委託被告李玉\n          梅投資之還款情形（本院卷(三)第165 頁），然被告李\n          玉梅卻始終未能提出其個人投資買賣股票之各項盈虧\n          紀錄，及其如何將賺得款項歸還陳耀輝之具體情形，\n          其所辯是否屬實，本有疑義。再以本筆款項金額龐大\n          ，所投資者又係風險極高之股市，衡情陳耀輝應會相\n          當關注其投資之標的及收益情形，然證人陳耀輝卻證\n          稱：「（有關一百萬元港幣款項被告李有無給你買賣\n          股票對帳單？）沒有，她只告訴我賺多少」「（一百\n          萬元港幣投資盈虧你不在意？）是的」（本院卷(三)第\n          178 頁），亦與常理有所背離。至於被告雖又提出大\n          陸中國建設銀行廣州分行存摺及利息清單、大陸中國\n          建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸\n          中國建設銀行龍華營業部存摺等資料，以證明其確有\n          歸還陳耀輝總計新臺幣5,443,189 元之金額，與陳耀\n          輝原本投資額港幣100 萬元（折合新臺幣4,133,800\n          元）多出1,309,389 元。然而，此等證據充其量僅能\n          證明被告丁○○帳確有此等帳戶及利息，並不當然能\n          證明其已將前述金額交予陳耀輝，更無從證明與其所\n          辯之匯款原因有何關連，自亦無從據為被告有利之證\n          據。\n      3.被告辯稱：第三筆美金6 萬元部分，乃廣州恆光公司遭\n        大陸人士王昆率武警圍廠後，經伊及陳耀輝多次與王昆\n        協調，始達成支付人民幣50萬元作為霧燈事件賠償金之\n        協議，並先由陳耀輝先行墊付，再由伊以個人在大陸工\n        作之人民幣津貼、年終紅利及自己帶去大陸之美金償還\n        予陳耀輝，廣州恆光公司乃於民國88年5 月14日透過香\n        港億光公司歸還伊所墊款項云云，固據其提出陳耀輝、\n        癸○○之律師見證書、告訴人億光公司與翔鑫公司之退\n        款確認書、詢問銀行帳戶傳真及匯出匯款收執聯、廣州\n        恆光公司現金支出流量表、許美紅之恆光稽核為證，並\n        聲請傳喚陳耀輝、癸○○進行交互詰問。然而：臺灣億\n        光公司與翔鑫公司間曾就霧燈品質問題發生爭議一事，\n        固為被告及告訴人所不爭執，然臺灣億光公司與翔鑫公\n        司業於民國87年11月30日達成賠償之協議，臺灣億光公\n        司並於同年12月1 日匯款新臺幣559,673 元予翔鑫公司\n        ，此有被告所提出之退款確認書、詢問銀行帳戶傳真及\n        匯出匯款收執聯附卷可稽（本院卷(一)第279 至281 頁）\n        ，且此事實既係發生在本筆美金6 萬元匯款時間前將近\n        半年之遙，足見二家公司在此筆匯款之前早已協議解決\n        此項爭議，從而被告辯稱係翔鑫公司在華聯絡人王昆因\n        霧燈爭議而率武警包圍廣州恆光公司云云是否屬實，即\n        有可疑。次查證人癸○○雖到庭證稱確有王昆圍廠之事\n        ，然就被告丙○○是否確實因此而請陳耀輝先行墊付人\n        民幣50萬元乙節，則證稱：「（王昆圍廠時被告丙○○\n        說代墊五十萬元給王昆或翔鑫公司，你是否有親眼看到\n        ？）我是事後聽被告丙○○所說的，並沒有親眼看到，\n        被告丙○○因為顧慮我們的安全，所以沒有把我推到第\n        一線」「（被告丙○○與王昆或翔鑫公司交涉過程你有\n        無參與？）沒有」「（被告丙○○說談判金額五十萬元\n        你有無辦法求證？）我沒有辦法求證，但是我會相信」\n        （本院卷(四)第139 至140 頁），顯見其所知被告丙○○\n        曾與王昆交涉談判，且最後以人民幣50萬元成交等事實\n        ，均非親身經歷見聞之事，而係經由被告丙○○所轉述\n        ，自無法證明被告丙○○確有委請陳耀輝代墊人民幣50\n        萬元之事實。再查證人陳耀輝雖到庭證稱有代被告丙○\n        ○墊付人民幣50萬元予王昆等語，然倘若此筆墊款確係\n        廣州億光公司所必要支出之費用，何以不由該公司列帳\n        攤提支付，而係由被告丙○○以自己的年終獎金、津貼\n        ，及美金現鈔來支付？況依辯護人針對三角變動貿易說\n        明及廣州恆光公司現金支出流量表（本院卷(一)第189 至\n        195 頁）所做說明，廣州恆光公司財會部門每月均會製\n        作人民幣及外幣之現金流量表，詳列其付給臺灣億光公\n        司及香港億光公司之金額，證明臺灣億光公司與其子公\n        司間經常有款項之收付情形（本院卷(一)第154 頁），則\n        三家公司間既有密切之資金往來管道，而人民幣50萬元\n        數目亦非微小，何以於陳耀輝墊付後，不循公司正常資\n        金支出途徑，而改由被告丙○○以自己資金拼湊支應？\n        再再顯示被告所辯之違背常理。\n      4.被告辯稱：第四筆美金10萬元乃廣州恆光公司於民國88\n        年初委託台商尚品工業有限公司開立腳架模具一套之模\n        具費，因該公司老闆戊○○之妻生病需款孔急，伊乃請\n        丁○○先行墊付，嗣再由香港億光公司於民國88年10月\n        15日匯款至丁○○帳戶歸墊返還美金10萬元云云，固據\n        其提出李金燕、丁斗、丁欉、盧以玲等人之板橋市農會\n        存摺及取款憑條、李金燕華信商業銀行存摺及取款憑條\n        、尚品公司收據、香港公司註冊登記資料為證，並聲請\n        傳喚戊○○進行交互詰問。然而：證人戊○○雖到庭證\n        稱確曾受被告丙○○之委託製作腳架模具，且模具費為\n        新臺幣310 萬元等語，但就尚品公司如何取得該新臺幣\n        310 萬元之款項乙節，被告係辯稱：係分別由李金燕、\n        丁斗、丁欉、盧以玲之板橋市農會帳戶及李金燕之華信\n        商業銀行帳戶中，以提領現金之方式支付予戊○○之妻\n        游楊素春等語，然查被告所指前述提款之時間分別為民\n        國88年6 月29日領40萬元、7 月26日領587,900 元、8\n        月13日領100 萬元、8 月19日領100 萬元、10月20日領\n        10萬元（總計3,087,900 元），且依被告所辯，均係於\n        領款當日以現金交付予游楊素春（本院卷(一)第41頁），\n        即與該張收據記載「本公司於1999年10月15日收到廣州\n        恆光電子有限公司支付模具費用美金壹拾萬元正」之內\n        容有所不符。次查證人戊○○固證稱該張收據係其妻游\n        楊素春所製作，然查游楊素春於民國88年5 月份即開始\n        住院，過了三個月後即不能自己行走，且她身上掛著點\n        滴，僅能在4 至5 個小時之藥效期間內才有辦法回家走\n        走看看，業據戊○○證述明確（本院卷(四)第301 至302\n        頁），可見游楊素春身體狀況至遲於民國88年8 月間即\n        已惡化，其是否仍能勝任尚品公司每月之會計業務，及\n        清楚計算被告丁○○所陸續交付之款項是否已足以清償\n        系爭模具費用，並於同年10月15日製作該張收據，亦堪\n        質疑。\n    (二)被告丁○○雖辯稱：伊僅係家庭主婦，對於公司從不過問\n      ，也不會插手公司財務問題，當時是伊先生說要把帳戶借\n      給公司用，伊當時如果知道事後會變成這樣，根本不可能\n      會把帳戶借給他們來匯款云云。然查系爭四筆款項確均係\n      匯至丁○○所有如附表所示之帳戶內，業經認定如前，其\n      雖辯稱對於公司從不過問，也不會插手公司財務問題云云\n      ，但於本院審理時卻自稱：「我請問他（按指庚○○）八\n      十七年十一月二十六日時，公司幫我在大安銀行做了一個\n      信貸三千五百萬元，憑他一句話，我先生告訴我是億光要\n      用的，結果在他告我之後，我去查銀行資料才知道，這三\n      千五百萬元，是分二筆一筆二千萬元，一筆一千五百萬元\n      ，是由被告丙○○台北企銀帳戶，轉帳到全誼公司他個人\n      家族投資公司內，今天要告我一千二百萬元，但是這三千\n      五百萬元，我二話不說，我就借他」（本院卷(四)第319 頁\n      ），又稱：「當初去銀行匯款的人是誰，是不是香港公司\n      會計主管張樣歡？INVOICE 及會計憑證的製作也都是張樣\n      歡及其他員工所製作的，至於裡面匯款名目，或做帳的名\n      目，是什麼，被告丙○○完全不清楚，還有這四筆款項，\n      有三筆匯款時，被告丙○○並沒有在香港，有一筆時間短\n      到連到去銀行匯款的時間都不夠，所以這個款項根本不是\n      被告丙○○自己去匯款的，要是郭律師所言屬實，那顯然\n      張樣歡對於公司的忠誠度也是可疑的，但是她並沒有因為\n      這樣而受罰，在被告丙○○離開以後，葉董還升張樣歡的\n      官，現在還在香港億光公司擔任要職，難道他領葉董的錢\n      ，她所作的證詞，這種關係不足採信」（本院卷(四)第325\n      頁），則其對於廣州恆光公司、香港億光公司乃至於臺灣\n      億光公司之熟悉程度，顯非一無所悉。另本案系爭4 筆匯\n      款既均係匯至被告丁○○所有之帳戶內，而其亦不否認匯\n      款入帳後即行兌換成新臺幣並予提領或轉帳至其妹李金燕\n      之帳戶內，顯見其對於附表所示帳戶仍有相當之管領支配\n      力，復參酌其與被告丙○○間為夫妻關係，實際上亦常在\n      台代被告丙○○處理財務等相關問題，堪認二人間就本案\n      系爭4 筆匯款應有犯意聯絡及行為分擔。從而其前開所辯\n      ，諒係事後推卸之詞，要無足採。\n    (三)辯護人雖另聲請傳訊證人庚○○、丁中原律師、蔡添財會\n      計師（本院卷(二)第206 、218 至219 、229 至230 、274\n      頁），及請求再次傳訊證人劉衿宏及己○○（本院卷(四)第\n      66頁），並聲請(1)向中央銀行調閱臺灣億光公司自民國86\n      年至89年間是否有款項匯往中國大陸之匯款紀錄（本院卷\n      (二)第50、90 至91 、220 頁）；(2)向經濟部投資審議委員\n      會函調億光公司申請在大陸地區投資之所有文件及資料（\n      本院卷(二)第203 至204 、220 、229 至230 頁）；(3)命告\n      訴人億光公司提出西元1999年10月至同年12月所有款項支\n      出所有支出證明文件（本院卷(二)第204 、220 、229 至23\n      0 頁）；(4)向境管局函查壬○○、許忠華、乙○○於民國\n      87年1 月1 日至民國89年12月31日之出入境日期證明文件\n      （本院卷(三)第1 頁）；(5)向臺北縣板橋農會、建華商業銀\n      行板橋分行調取丙○○、丁○○、李金燕、丁斗、丁欉、\n      盧以玲等人之取款憑條及交易明細（本院卷(三)第2 至3 頁\n      ）；(6)鑑定告訴人所提四張INVOICE 究竟是正本或影本（\n      本院卷(四)第64頁）。惟按當事人、代理人、辯護人或輔佐\n      人聲請調查之證據，法院認為不必要者，得以裁定駁回之\n      。下列情形，應認為不必要：一、不能調查者。二、與待\n      證事實無重要關係者。三、待證事實已臻明瞭無再調查之\n      必要者。四、同一證據再行聲請者，刑事訴訟法第163 條\n      之2 定有明文。經查：\n      1.辯護人聲請傳訊人庚○○及丁中原律師，其待證事實為\n        「上述證人可證明告訴人所提出之證據究係何人所提供\n        」，然關於本案認定犯罪事實所憑證據方法之證據能力\n        ，業經本院詳認如前，至於該項證據實際上究係何人所\n        提出，則與之無關，故此項聲請為無調查之必要。\n      2.辯護人聲請傳訊蔡添財會計師之待證事實為「證明安侯\n        建業會計師事務所於民國八十七年及八十八年曾經查核\n        香港億光公司及廣州恆光公司之帳冊，及安侯建業會計\n        師事務所所提出之工作底稿並不完整」，然安侯建業會\n        計師事務所是否曾經前往廣州恆光公司及香港億光公司\n        進行查核，與本案之待證事實並無重要關係，縱有進行\n        查核，仍無礙於本案業務侵占犯罪事實之認定。\n      3.辯護人雖聲請再次傳訊人劉衿宏及己○○，然此二位證\n        人原為辯護人所聲請進行主詰問之證人，亦經辯護人對\n        之進行交互詰問，況其再次聲請詰問之待證事實為「(一)\n        被告丙○○究竟是否在告訴人所提出之四張INVOIC E上\n        簽名？(二)此四張INVOICE 究竟係出於A 帳、B 帳或C 帳\n        」，但該4張INVOICE之證據能力，業經本院認定如前，\n        其上究竟有無被告丙○○之簽名，本得由證據本身進行\n        觀察，至於究係出於何帳，亦無解於是否侵占該筆金額\n        之認定，故無再調查之必要。\n      4.辯護人聲請調取臺灣億光公司自民國86年至89年間匯往\n        中國大陸之匯款紀錄、億光公司申請在大陸地區投資資\n        料、臺灣億光公司西元1999年10月至同年12月所有款項\n        支出證明文件、壬○○、許忠華、乙○○於民國87年1\n        月1 日至民國89年12月31日之出入境日期證明文件、丙\n        ○○、丁○○、李金燕、丁斗、丁欉、盧以玲等人之取\n        款憑條及交易明細等資料，因與待證事實無重要關係，\n        故無調查之必要。\n      5.辯護人雖又聲請鑑定告訴人所提出之四張INVOICE 究竟\n        是正本或影本，但告訴人所提出之4 張INVOICE ，業經\n        本院逐一提示兩造當事人予以辨認，並經本院就其證據\n        能力詳認如前，且其究屬影本或正本，本與其有無證據\n        能力沒有直接關連，故無另予鑑定之必要。\n    (四)本件事證明確，被告二人犯行洵堪認定。\n二、核被告丙○○及丁○○所為，均係犯刑法第336 條第2 項之\n    業務侵占罪。被告丁○○雖未在臺灣億光公司或香港億光公\n    司任職，然與擔任香港億光公司總經理之被告丙○○共同實\n    施犯罪，彼此間有犯意聯絡與行為分擔，依刑法第31條第1\n    項之規定，仍應論以業務侵占罪之共同正犯。渠等利用不知\n    情之員工辦理匯款手續以遂行其業務侵占行為，屬間接正犯\n    。又渠先後侵占如附表所示四筆款項，非但時間緊接，且所\n    犯均係構成要件相同之罪，顯係基於概括犯意所為，屬連續\n    犯，應依法論以一罪並加重其刑。爰審酌被告二人均無不良\n    前案紀錄（有臺灣高等法院被告全國前案紀錄表各1 份附卷\n    可稽），犯罪之動機，業務侵占之金額甚鉅，及犯後態度等\n    一切情狀，分別量處如主文所示之刑。至於辯護人雖請求諭\n    知緩刑，惟查被告二人始終否認犯罪，且其侵占金額甚鉅，\n    亦未與告訴人間就此4 筆金額為任何協調或賠償，倘仍給予\n    緩刑宣告，除難彌補其業務侵占行為所生危害外，亦難確保\n    其能因此刑罰之宣告而促其自新，因認被告及辯護人聲請諭\n    知緩刑，尚難准許，附此說明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第56條、第336 條第2 項、第31條第1 項，罰金罰鍰提高標準條\n例第1 條前段，判決如主文。\n本案經檢察官葉志飛到庭執行職務。\n中    華    民    國    94    年    5     月    26    日\n                  刑事第十一庭審判長法?官  潘  翠  雪\n                  ????????  法  官  王  士  珮\n                                    法?官  楊  明  佳\n上列正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                    書記官  黃  炎  煌\n中    華    民    國    94    年    5     月    27    日\n附錄法條：\n刑法第336 條（公務公益侵占罪、業務侵占罪）\n對於公務上或因公益所持有之物，犯前條第1 項之罪者，處一年\n以上七年以下有期徒刑，得併科五千元以下罰金。\n對於業務上所持有之物，犯前條第1 項之罪者，處六月以上五年\n以下有期徒刑，得併科三千元以下罰金。\n前二項之未遂犯罰之。\n附表：\n┌──┬─────┬─────┬─────┬────┬────┐\n│編號│ 匯款日期 │匯款人（香│收款人（李│匯款名義│匯款金額│\n│    │          │港億光公司│玉梅）帳號│        │        │\n│    │          │）帳號    │          │        │        │\n├──┼─────┼─────┼─────┼────┼────┤\n│ 一 │1998.09.02│香港上海匯│臺灣銀行板│中國工廠│港幣80萬│\n│    │          │豐銀行1931│橋分行0270│設計預付│元      │\n│    │          │00000000  │00000000  │款      │        │\n├──┼─────┼─────┼─────┼────┼────┤\n│ 二 │1998.12.16│臺灣銀行香│同上      │中國新工│港幣100 │\n│    │          │港分行1140│          │廠裝潢材│萬元    │\n│    │          │00000000  │          │料預付款│        │\n├──┼─────┼─────┼─────┼────┼────┤\n│ 三 │1999.05.14│香港上海匯│花旗銀行00│中國客戶│美金6 萬│\n│    │          │豐銀行1931│00000000  │求償    │元      │\n│    │          │00000000  │          │        │        │\n├──┼─────┼─────┼─────┼────┼────┤\n│ 四 │1999.10.15│上海商業銀│同上      │中國新工│美金10萬│\n│    │          │行MONGKOK │          │廠預付款│元      │\n│    │          │分行329180│          │        │        │\n│    │          │33878     │          │        │        │\n└──┴─────┴─────┴─────┴────┴────┘\n",
  "structure": {
    "main": "丙○○、丁○○共同連續意圖為自己不法之所有，而侵占對於業\n務上所持有之物，均處有期徒刑壹年肆月。",
    "fact": "一、丙○○於民國85年起至89年12月止，受辛○○○工業股份有\n    限公司（下稱臺灣億光公司）指派擔任該公司所轉投資之辛\n    ○○○（香港）有限公司（下稱香港億光公司）及廣州恆光\n    電子有限公司（下稱廣州恆光公司）之總經理，為從事業務\n    之人，竟與其妻丁○○基於意圖為自己不法所有之概括犯意\n    聯絡，先後利用某不知情之員工，於如附表所示之時間，在\n    公司內部傳票上簽載如附表所示之匯款名義，自香港億光公\n    司如附表所示帳戶內匯出如附表所示金額至丁○○如附表所\n    示之帳戶，而侵占丙○○對於業務上所持有之香港億光公司\n    公款。\n二、案經香港億光公司及臺灣億光公司（起訴書贅載「代表人庚\n    ○○」應予刪除）訴請臺灣板橋地方法院檢察署檢察官偵查\n    後提起公訴。",
    "reason": "壹、程序部分\n一、關於本院有無審判權部分：辯護人略稱業務侵占罪屬即成犯\n    ，於實施侵占行為時便同時發生侵占之結果，故犯罪結果地\n    應與行為地相同，依據本案起訴書犯罪事實之記載，匯款地\n    點既係在香港地區，則被告犯罪地即在香港地區，而非臺灣\n    地區。又香港澳門關係條例第43條為刑法之特別規定，應優\n    先適用之，茲因被告遭起訴之業務侵占罪非屬刑法第五條之\n    罪，亦非最輕本刑三年以上有期徒刑之罪，故被告縱有起訴\n    書所指業務侵占行為，亦無我國刑法之適用等語，固非無見\n    。惟按我國刑法有關地之效力乃採屬地主義為主要原則，即\n    謂凡在本國領域內發生之犯罪，不論行為人或被害人為本國\n    人或外國人或無國籍人，亦不問侵害何種法益，均適用本國\n    刑法處斷，我國刑法第3 條揭示：「本法於中華民國領域內\n    犯罪者，適用之」之規定，即明示屬地主義；再由於犯罪地\n    有行為地與結果地之分，故若行為地與結果地僅一於本國領\n    域內者，究應採行為地或結果地之認定，不免有所爭議，為\n    避免適用法律之爭議，因之刑法第4 條定有：「犯罪之行為\n    或結果，有一在中華民國領域內者，為在中華民國領域內犯\n    罪」，因此不論行為地或結果地，只要其一在本國領域內即\n    視為在本國領域內犯罪。次按業務侵占罪固屬即成犯，且於\n    實施業務侵占行為時即生侵占之結果，然其行為地與結果地\n    並非必屬同一。本案被告利用不知情之香港億光公司員工遂\n    行如附表所示4 筆匯款之行為時，其行為地固均係在香港地\n    區，然其客觀上所實施者，僅係備妥匯款相關單據文件後交\n    予銀行承辦人員，此時尚未發生侵占入己之結果，必待匯款\n    程序完成之時，始完成侵占之結果，而此所謂匯款程序之完\n    成，則應指所匯款項業已順利匯入指定之受款帳戶而言，從\n    而本案被告犯罪之結果地應係在臺灣地區無訛。被告犯罪之\n    結果地既在臺灣地區，即當然有我國刑法之適用，合先敘明\n    。\n二、本案證據方法之證據能力部分：按證據依其性質可分成人證\n    、物證及書證，人證係以人之事實經歷或專業知識做為證據\n    方法所得之證據，物證乃以物之存在或其狀態而作為證據方\n    法之證據，書證則指以文書之內容為證據方法之證據。又刑\n    事訴訟法第159 條之4 本文所指之文書，對照其前後條文均\n    在規範被告以外之人在審判外所為之「陳述」，及同條所例\n    示之「紀錄」文書、「證明」文書，應限縮解釋為被告以外\n    之人在審判外所製作之書面陳述，而非泛指廣義之書證。換\n    言之，在以文書之內容為證據方法之證據中，尚應區分一般\n    書證及傳聞書證，前者原則上具有證據能力，後者則須符合\n    刑事訴訟法第159 條之4 所定要件始有證據能力。二者之區\n    別標準在於傳聞書證須係被告以外之人所製作，且具有代替\n    製作者就其事實經歷為一定陳述之性質。\n    (一)關於本案系爭四筆匯款之香港上海匯豐銀行電匯申請書（\n      港幣80萬元）、臺灣銀行香港分行匯出匯款或折換申請書\n      （港幣100 萬元）、香港上海匯豐銀行電匯申請書（美金\n      6 萬元）及上海商業銀行MONGKOK 分行匯款確認書（美金\n      10萬元）部分，辯護人於94年3 月4 日具狀表示因部分並\n      非原本，而係複寫本，部分則無被告丙○○之簽名，故均\n      無證據能力等語，固非無據。然此等文書僅能用以證明曾\n      有附表所示時間、金額匯款之事實，性質上屬於一般書證\n      ，縱屬複寫本，除有明顯偽造變造跡象足以排除其證據能\n      力之情形外，原則上應具有證據能力，至於是否曾經被告\n      丙○○之簽名，更與證據能力有無之判斷無涉。\n    (二)就被告所提出與第一筆匯款事由相關之民國87年9 月5 日\n      臺灣銀行外匯水單、西元2000年11月14日關於新廠土地及\n      建設有關法規之說明、西元2000年11月23日有關新廠建設\n      的報告、西元2000年11月29日關於恆光新廠廠房變更設計\n      有關事項說明、壬○○及許忠華夫婦台胞證影本、丁○○\n      之入出國日期證明書、丙○○板橋市農會活期存款存摺及\n      取款憑條、設計費收據、三人投資協議書、三人投資簽認\n      之日記帳、李金燕及丁○○華信銀行存摺及取款憑條、乙\n      ○○護照及台胞證及丙○○華信商業銀行存摺等證據方法\n      部分：\n      1.西元2000年11月14日關於新廠土地及建設有關法規之說\n        明、西元2000年11月23日有關新廠建設的報告、西元\n        2000年11月29日關於恆光新廠廠房變更設計有關事項說\n        明（本院卷(二)第66至68頁），因屬被告以外之人所製作\n        有關於新廠土地及建設之「報告」、「說明」，故屬典\n        型之傳聞書證，又此等文書並非紀錄文書或證明文書，\n        且觀其形式僅係單純之文件列印，亦欠缺製作者之署名\n        ，而欠缺係於可信之特別情況下所製作之條件，故無證\n        據能力。\n      2.設計費收據、三人投資協議書、三人投資簽認之日記帳\n        （本院卷(一)第57至59頁），固屬被告以外之人所製作之\n        文書，但收據本身僅在證明有收受款項之事實，協議書\n        則在證明立書人曾訂定此項協議，另日記帳乃在證明記\n        帳人於帳冊所載時間曾有如何之金額收支，均無代替製\n        作者為一定陳述之性質，故性質上均屬一般書證，應有\n        證據能力。\n      3.丙○○板橋市農會活期存款存摺及取款憑條、李金燕及\n        丁○○華信銀行存摺及取款憑條及丙○○華信商業銀行\n        存摺，僅在證明銀行辦理金融業務之情形，而乙○○之\n        護照及台胞證，亦僅在證明其曾獲得此一證件及入出境\n        之事實，均欠缺代替製作者為一定陳述之要件，核屬一\n        般書證，應有證據能力。\n      4.記載本筆港幣80萬元款項名義之INVOICE 及JOURNAL\n        VOUCHER （本院卷(二)第23、24頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        DESIGN CHINA NEW FACTORY FEE. 」之名義及金額，亦\n        均與被告所為辯解大致相符，因認與本案有相當之關連\n        性，而具有證據能力。\n    (三)就被告所提出與第二筆匯款事由相關之陳耀輝民國90年12\n      月8 日聲明書、新廠門衛、值班室工程合同、企業內部施\n      工承包責任制工程合同、恆光新廠食堂攪拌樁及土方回填\n      合同、和解協議書、丁大嫂投資日記帳、丁大嫂投資日記\n      帳還款金額一覽表、大陸中國建設銀行廣州分行存摺及利\n      息清單、大陸中國建設銀行廣州分行儲蓄存款憑條及帳戶\n      確認書、大陸中國建設銀行龍華營業部存摺、民國87年12\n      月11日臺灣銀行外匯水單、廣州恆光公司財會部編制西元\n      2000年10月財務報表、廣州恆光公司現金流量表、新竹科\n      技廠房之外觀照片、番禺區橋城建築工程有限公司致恆光\n      公司函、六月二十三日重點討論事項等證據方法部分：\n      1.陳耀輝民國90年12月8 日聲明書（本院卷(一)第72至76頁\n        ），因係被告以外之人，於審判外所為之書面意見陳述\n        ，故屬典型傳聞書證，又雖有廣州環球經緯律師事務所\n        曾建新律師所製作之律師見證書作為擔保，但該聲明書\n        及見證書均屬影本，亦欠缺如海峽兩岸交流基金會等公\n        信單位之認證，尚不足以認為係在可信之特別情況下所\n        為陳述，故無證據能力。\n      2.新廠門衛、值班室工程合同、企業內部施工承包責任制\n        工程合同、恆光新廠食堂攪拌樁及土方回填合同及和解\n        協議書（本院卷(一)第267 至276 頁），因僅在證明有簽\n        訂此等契約及協議書之事實，並無代替簽約雙方為一定\n        陳述之性質，性質尚應屬一般書證，應具有證據能力。\n      3.丁大嫂投資日記帳（本院卷(一)第77頁）及丁大嫂投資日\n        記帳還款金額一覽表（本院卷(二)第69頁）：前者僅能證\n        明製作人陳耀輝曾於帳冊所載時間曾有如何之金額收支\n        ，並無代替陳耀輝為一定陳述之性質，性質上應屬一般\n        書證，具有證據能力。至於後者則係將前者之資料內容\n        重新整理格式擅打列印，故性質上應屬同一證據資料之\n        延伸。\n      4.大陸中國建設銀行廣州分行存摺及利息清單、大陸中國\n        建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸中\n        國建設銀行龍華營業部存摺、民國87年12月11日臺灣銀\n        行外匯水單（本院卷(二)第70至74頁），均僅在證明銀行\n        辦理金融業務之情形，欠缺代替製作者為一定陳述之要\n        件，核屬一般書證，應有證據能力。\n      5.廣州恆光公司財會部編制西元2000年10月財務報表（本\n        院卷(一)第186 至188 頁）及廣州恆光公司現金流量表（\n        本院卷(一)第190 至195 頁），均僅在證明該公司之財務\n        支出情形，欠缺代替製作者為一定陳述之要件，核屬一\n        般書證，應有證據能力。\n      6.新竹科技廠房之外觀照片（本院卷(一)第255 頁）屬於物\n        證，應具證據能力，又番禺區橋城建築工程有限公司（\n        下稱橋城公司）致恆光公司函（本院卷(一)第256 頁）僅\n        在證明橋城公司曾寄發該信函予廣州恆光公司，並無代\n        替製作者為一定意思陳述之性質，應屬一般書證，而具\n        有證據能力。另由六月二十三日重點討論事項（本院卷\n        (一)第257 頁）形式上觀察，似屬討論決議之結論摘要，\n        然因並無其決議之地點、與會及紀錄人員等具體資料可\n        供查對，故無證據能力。\n      7.記載本筆港幣100 萬元款項名義之INVOICE 及JOURNAL\n        VOUCHER （本院卷(二)第26、27頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        PREPAYMENT FOR CHINA NEW FTY DESIGN MATERIAL（新\n        廠裝潢材料訂金費）」之名義及金額，亦均與被告所為\n        辯解大致相符，因認與本案有相當之關連性，而具有證\n        據能力。\n    (四)就被告所提出與第三筆匯款事由相關之陳耀輝、癸○○之\n      律師見證書、陳耀輝之聲明書、告訴人億光公司與翔鑫工\n      業有限公司（下稱翔鑫公司）之退款確認書、詢問銀行帳\n      戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量表\n      、許美紅之恆光稽核部分：\n      1.告訴人億光公司與翔鑫公司之退款確認書、詢問銀行帳\n        戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量\n        表（本院卷(一)第279 至281 頁）：此等文書均屬一般書\n        證，且檢察官對其證據能力亦表示沒有意見，應具證據\n        能力。\n      2.陳耀輝、癸○○之律師見證書及陳耀輝之聲明書（本院\n        卷(一)第78至82頁、第277 頁），因係被告以外之人，於\n        審判外所為之書面意見陳述，故屬典型傳聞書證，又雖\n        有廣州環球經緯律師事務所吳波濤律師所製作之律師見\n        證書作為擔保，但該聲明書及見證書均屬影本，亦欠缺\n        如海峽兩岸交流基金會等公信單位之認證，尚不足以認\n        為係在可信之特別情況下所為陳述，故無證據能力。\n      3.許美紅之恆光稽核（本院卷(二)第255 至259 頁），乃製\n        作人許美紅於西元2001年1 月14日至19日進行稽核後紀\n        錄其稽核事項及經過所製作之報告，固屬傳聞書證，然\n        因屬通常業務過程所須製作之文書，依據刑事訴訟法第\n        159條之4第2款，應具有證據能力。\n      4.記載本筆美金6 萬元款項名義之INVOICE 及JOURNAL\n        VOU CHER（本院卷(二)第29、30頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        CHINA CUSTOMER CLAIM」之名義及金額，亦均與被告辯\n        稱係用以支付王昆之賠償費用大致相符，因認與本案有\n        相當之關連性，而具有證據能力。\n    (五)就被告所提出與第四筆匯款事由相關之李金燕、丁斗、丁\n      欉、盧以玲等人之板橋市農會存摺及取款憑條、李金燕華\n      信商業銀行存摺及取款憑條、尚品工業有限公司（下稱尚\n      品公司）收據、香港億光公司註冊登記資料部分：\n      1.香港億光公司註冊登記資料：此等文書均屬一般書證，\n        且檢察官對其證據能力亦表示沒有意見，應具證據能力\n        。\n      2.李金燕、丁斗、丁欉、盧以玲等人之板橋市農會存摺及\n        取款憑條、李金燕華信商業銀行存摺及取款憑條（本院\n        卷(一)第84至98頁），均僅在證明銀行辦理金融業務之情\n        形，欠缺代替製作者為一定陳述之要件，核屬一般書證\n        ，應有證據能力。\n      3.尚品公司收據：此收據本身僅在證明有收受款項之事實\n        ，並無代替製作者為一定陳述之性質，故性質上均屬一\n        般書證，應有證據能力。\n      4.記載本筆美金10萬元款項名義之INVOICE 及JOURNAL\n        VOUCHER （本院卷(二)第32、33頁），因僅在證明曾以此\n        名義為款項支付之事實，並無代替製作者為一定陳述之\n        性質，故應屬一般書證。另觀其文件外觀，因屬機械性\n        之列印紀錄，通常較無偽造變造之可能，且其上所載「\n        PREPAYMENT FOR CHINA NEW FACTORY」之名義及及金額\n        ，亦均與被告辯稱該筆金額乃係支付供廣州恆光公司使\n        用之角架模具費用云云大致相符，因認與本案有相當之\n        關連性，而具有證據能力。\n貳、實體部分\n一、訊據被告丙○○、丁○○固均矢口否認有何業務侵占犯行，\n    被告丙○○略辯稱：系爭四筆匯款之理由均屬正當合法，關\n    於第一筆港幣80萬元部分，係為支付廣州恆光公司大同村新\n    廠建築師設計費人民幣55萬元、風水地理師壬○○勘輿費新\n    臺幣100 萬元及風水地理師乙○○勘輿費（捐贈震勝宮）新\n    臺幣30萬元，三者合計新臺幣350 萬元，其餘新臺幣58,951\n    元作為支付4 次至大陸勘輿之交通費餐飲費補助；第二筆港\n    幣100 萬元部分，原為廣州恆光公司在民國87年12月間應支\n    付給陳耀輝之工程款，嗣因陳耀輝欲將其個人錢財匯往臺灣\n    委託丁○○投資理財，故請廣州恆光公司將其可領取之工程\n    款，經由香港億光公司匯付至丁○○帳戶名下；第三筆美金\n    六萬元部分，乃廣州恆光公司遭大陸人士王昆率武警圍廠後\n    ，經伊及陳耀輝多次與王昆協調，始達成支付人民幣50萬元\n    作為霧燈事件賠償金之協議，並先由陳耀輝先行墊付，再由\n    伊以個人在大陸工作之人民幣津貼、年終紅利及自己帶去大\n    陸之美金償還予陳耀輝，廣州恆光公司乃於民國88年5 月14\n    日透過香港億光公司歸還伊所墊款項；第四筆美金10萬元乃\n    廣州恆光公司於民國88年初委託尚品公司開立腳架模具一套\n    之模具費，因該公司老闆戊○○之妻生病需款孔急，伊乃請\n    丁○○先行墊付，嗣再由香港億光公司於民國88年10月15日\n    匯款至丁○○帳戶歸墊返還美金10萬元云云；被告丁○○另\n    略辯稱：伊僅係家庭主婦，對於公司從不過問，也不會插手\n    公司財務問題，當時是伊先生（按指被告丙○○）說要把帳\n    戶借給公司用，伊當時如果知道事後會變成這樣，根本不可\n    能會把帳戶借給他們來匯款云云。經查：\n    (一)如附表所示金額之4 筆匯款，確係自香港億光公司帳戶匯\n      至被告丁○○帳戶之事實，均為被告二人所不爭執（本院\n      卷(二)第184 頁），並有香港上海匯豐銀行電匯申請書（港\n      幣80萬元）、臺灣銀行香港分行匯出匯款或折換申請書（\n      港幣100 萬元）、香港上海匯豐銀行電匯申請書（美金6\n      萬元）及上海商業銀行MONGKOK 分行匯款確認書（美金10\n      萬元）在卷可參，而此四筆款項係以附表所示匯款名義匯\n      出乙節，則有各筆款項之INVOICE 及JOURNAL VOUCHER （\n      本院卷(二)第23、24、26、27、29、30、32、33頁）在卷可\n      查，又此四筆不同名義之匯款並無相對應之原始會計憑證\n      可供比對，則據證人即曾於民國91年8 月、10月至廣州恆\n      光公司及香港億光公司進行稽核之臺灣億光公司稽核室副\n      理己○○於偵訊及本院審理時證述明確，均堪認定為真實\n      。次查被告丙○○自民國85年起，即受臺灣億光公司指派\n      擔任香港億光公司及廣州恆光公司之總經理，至民國89年\n      12月始辭去該職乙節，乃被告二人所是認之事實，另臺灣\n      億光公司先於西元1997月22日制訂核決權限表1.0 版，其\n      後又於西元1998年4 月16日修訂核決權限表1.1 版、於西\n      元2000年3 月2 日修訂核決權限表1.2 版，以上各版本均\n      未特別標明其適用地區，嗣於西元2000年11月25日則增定\n      核決權限表（中國地區），至此始區分臺灣地區與中國地\n      區之核決權限劃分，並分別於西元2004年10月1 日修訂核\n      決權限表1.3 版，及於西元2003年3 月27日修訂核決權限\n      表（中國地區），有告訴人公司所提出各版本之核決權限\n      表在卷可查（本院卷(四)第8 至50頁），本案4 筆匯款時間\n      既均係在西元2000年11月25日針對中國地區制訂核決權限\n      表之前，即應適用西元1998年4 月16日修訂之核決權限表\n      1.1 版，從而辯護人主張應依據其所提出之被證28之1 （\n      即前述「西元2003年3 月27日修訂核決權限表（中國地區\n      ）」）決定之，即有誤會。又依核決權限表1.1 版，關於\n      款項支付及財務會計，除了生產用原料物料金額在新臺幣\n      500 萬元以上、短期投資金額在新臺幣3,000 萬元以上，\n      及金融機構借款額度在新臺幣1 萬元以上者外，均由總經\n      理即可決行，以被告丙○○擔任香港億光公司及廣州恆光\n      公司之總經理多年，對此當屬知悉，竟仍不知恪遵規定以\n      維護公司權益，反擅將系爭4 筆款項匯往自己配偶之帳戶\n      內（被告雖分別提出各種辯解，然均不足採信，理由詳如\n      後述），其有為意圖自己不法所有之業務侵占犯意，應堪\n      認定。至其針對系爭4 筆匯款之支付原因及其不足採信之\n      理由，則分述如下：\n      1.被告辯稱：第一筆港幣80萬元部分，係為支付廣州恆光\n        公司大同村新廠建築師設計費人民幣55萬元、風水地理\n        師壬○○勘輿費新臺幣100 萬元及風水地理師乙○○勘\n        輿費（捐贈震勝宮）新臺幣30萬元，三者共新臺幣350\n        萬元，其餘新臺幣58,951元作為支付4 次大陸勘輿之交\n        通費餐飲費補助云云，固據其提出民國87年9 月5 日臺\n        灣銀行外匯水單、西元2000年11月14日關於新廠土地及\n        建設有關法規之說明、西元2000年11月23日有關新廠建\n        設的報告、西元2000年11月29日關於恆光新廠廠房變更\n        設計有關事項說明、壬○○及許忠華夫婦台胞證影本、\n        丁○○之入出國日期證明書、丙○○板橋市農會活期存\n        款存摺及取款憑條、設計費收據、三人投資協議書、三\n        人投資簽認之日記帳、李金燕及丁○○華信銀行存摺及\n        取款憑條、乙○○護照及台胞證及丙○○華信商業銀行\n        存摺等為證，並聲請傳喚證人陳耀輝、壬○○、乙○○\n        、甲○○等人進行交互詰問。然而：\n        (1)就設計費人民幣55萬元部分：廣州恆光公司於西元19\n          98年8 月即選擇確定由番禺市建築設計院設計新廠並\n          簽定合同，其相關負責人為被告丙○○及設計院院長\n          何曉陽，此有被告所提出之恆光新廠主要大事記在卷\n          可參（本院卷(一)第45頁），而被告丙○○又辯稱於西\n          元1998年9 月2 日自香港億光公司將系爭第一筆港幣\n          80萬元款項匯至被告丁○○帳戶，係因台籍黃姓建築\n          師已規劃設計新廠並繪圖完成，此設計圖並已提供番\n          禺市設計院立案申請（本院卷(一)第37頁），倘若此情\n          屬實，則此恆光廠房之設計圖即已符合大陸地區之相\n          關規定而得採為建廠之設計圖樣，然證人陳耀輝卻於\n          本院審理時明確證稱：「（這位建築師的圖最後有無\n          被採用？）沒有，因為在大陸必須要有設計資格的人\n          ，他的設計圖才可以被採用」等語（本院卷(三)第171\n          頁），二者間即有齟齬之處。如若被告丙○○辯稱已\n          委請黃姓建築師繪圖設計完成乙節屬實，以廣州恆光\n          公司之規模，就此攸關新廠建築是否完善之重要規劃\n          ，當能提供該黃姓建築師或陳姓介紹人之個人資料以\n          供本院詰問查對，然被告及辯護人至最後言詞辯論終\n          結時仍然無法提供，亦與常理有所扞格。況且被告丁\n          憲治於檢察事務官詢問時所稱：「這筆款由香港億光\n          匯出至丁○○台灣銀行板橋分行的帳戶。是借用李玉\n          梅帳戶來支付台商的費用，事後發現台商建築師不能\n          在大陸執業，所以改委由當地設計院設計廠房」（發\n          查卷第52頁反面），又與前述所辯不相符合，益徵其\n          前後供述反覆。至其雖另提出金額分別為人民幣15萬\n          元、25萬元、15萬元之收據為證，主張確實有支付陳\n          姓介紹人前開款項，而證人陳耀輝亦到庭證稱三次交\n          付金錢時均有在場，然證人陳耀輝既已到庭證稱原台\n          籍設計師之設計圖未被採用，則此三張收據上所稱之\n          「設計費」，與前述廣州恆光公司新廠之「設計費」\n          是否同一，本即有疑。縱其確曾支付此三筆款項與該\n          陳姓介紹人，亦不當然可將之列入興建廣州恆光公司\n          新廠時之合理開銷，從而其餘如投資協議書及日記帳\n          等用以說明該55萬元人民幣資金流向之證物，亦均無\n          從據為被告丙○○有利之認定。\n        (2)就支付壬○○新臺幣100 萬元勘輿費部分：證人蔣美\n          美固證稱伊確曾三度前往大陸為被告觀看廣州恆光工\n          廠廠址及格局擺設，及先後收受被告丁○○共新臺幣\n          100 萬元，然以此金額之龐大，被告丁○○竟未要求\n          其提供任何單據或憑證以供報銷核帳，本難謂與常理\n          不相違背。次查被告丁○○於檢察事務官詢問時自稱\n          ：「出發前沒有事先約定，壬○○說回來再說，回來\n          蔣說要五十萬，我付他五十萬元，並約定以後服務含\n          在內，含上次服務費五十萬共一百萬，約定再去二次\n          」（發查卷第236 頁），亦即係由壬○○主動開價並\n          約定次數，然證人壬○○於本院審理時則證稱：「（\n          第一次回來之後有無與丁太太談到費用？）有」「我\n          跟她說三次五十萬元」「她說建廠大約二至三年，所\n          以無法三次全部看完，所以建議以全部一百萬元的價\n          格，請我以顧問方式幫他看風水」「我同意以顧問方\n          式」（本院卷(四)第79、80頁）、「（你說風水整個看\n          好是一百萬元，是何時約定？）就是去大陸第一次回\n          來之後約定的」「（是與何人約定？）在電話裡面與\n          丁太太約定」「（大約回來何時講的？）大約回來一\n          個星期左右」（本院卷(四)第84頁），意謂關於勘輿費\n          用係由被告丁○○主動提議開價，二人就此所言即稍\n          有出入。再查證人壬○○於本院審理時自稱其於第一\n          次回來之後，曾對丁○○表示以「匯款」方式較為直\n          接（本院卷(四)第80頁），可見伊本身並不排斥被告以\n          匯款方式來支付勘輿費用，然卻均捨此較為安全便利\n          之方式而不為，亦與常情有所背離。\n        (3)就捐贈震勝宮新臺幣30萬元部分：證人乙○○固證稱\n          曾經前往大陸為被告觀看工廠風水，其後丁○○並曾\n          捐獻新臺幣30萬元予震勝宮。然查震勝宮之感謝狀共\n          一式二聯，一聯交予信眾，一聯由震勝宮保管，業據\n          證人乙○○證述明確（本院卷(四)第118 頁），並有感\n          謝狀二紙在卷可參（本院卷(四)第169 頁），而依證人\n          乙○○之證言，一般信眾固然會將其所持一聯持往天\n          公爐化（燒）掉，然以此金額之龐大，竟未保留該張\n          感謝狀或請求另再提供其他單據或憑證以供報銷核帳\n          ，本難謂與常理不相違背。次查證人乙○○前往大陸\n          之時間為西元2000年8 月16日至19日，此距離本案系\n          爭第一筆港幣80萬元之匯款時間相隔將近2 年，且自\n          西元1998年9 月2 日匯出此筆80萬元港幣款項時起，\n          迄西元2000年8 月乙○○至大陸時止，新廠工程曾於\n          西元1999年8 月10日因市場景氣等原因暫停施工，有\n          恆光新廠主要大事記可參（本院卷(一)第46頁），被告\n          二人又如何能於匯款之初即可預見新廠將有產品無故\n          遺失等事故，而預於2 年以前即已準備此筆勘輿費用\n          ？凡此均與常理有所扞格。\n      2.被告辯稱：第二筆港幣100 萬元部分，原為廣州恆光公\n        司在民國87年12月間應支付給陳耀輝之工程款，嗣因陳\n        耀輝欲將其個人錢財匯往臺灣委託丁○○投資理財，故\n        請廣州恆光公司將其可領取之工程款，經由香港億光公\n        司匯付至丁○○帳戶名下云云，固據其提出陳耀輝民國\n        90年12月8 日聲明書、新廠門衛、值班室工程合同、企\n        業內部施工承包責任制工程合同、恆光新廠食堂攪拌樁\n        及土方回填合同、和解協議書、丁大嫂投資日記帳、丁\n        大嫂投資日記帳還請金額一覽表、大陸中國建設銀行廣\n        州分行存摺及利息清單、大陸中國建設銀行廣州分行儲\n        蓄存款憑條及帳確認書、大陸中國建設銀行龍華營業部\n        存摺、民國87年12月11日臺灣銀行外匯水單、廣州恆光\n        公司財會部編制西元2000年10月財務報表、廣州恆光公\n        司現金流量表、新竹科技廠房之外觀照片、番禺區橋城\n        建築工程有限公司致恆光公司函、六月二十三日重點討\n        論事項為證，並聲請傳喚陳耀輝進行交互詰問。然而：\n        (1)證人陳耀輝以橋城建築工程有限公司名義承攬廣州恆\n          光公司新廠門衛、值班室、內部工程、食堂攪拌樁及\n          土方回填等工程，固有新廠門衛、值班室工程合同、\n          企業內部施工承包責任制工程合同及恆光新廠食堂攪\n          拌樁及土方回填合同等證據附卷可稽，然此等工程嗣\n          因廣州恆光公司決定停止興建致橋城公司受有損害，\n          雙方因而於西元2001年8 月28日協議由廣州恆光公司\n          賠償橋城公司人民幣130 萬元達成和解乙節，有和解\n          協議書在卷可查，再由被告所提出之番禺區橋城建築\n          工程有限公司致恆光公司函記載：「廣州恆光電子有\n          限公司新廠籌建自1999年6 月3 日開始，我公司就貴\n          公司新廠工地策劃、報建手續，直到辦理施工報建全\n          程跟進，2000年6 月30日我公司與貴公司簽訂工程承\n          包合同，並依據合同規定組織機械設備和人員進入施\n          工現場，還進行了部分工程的施工... 直到2000年10\n          月30日貴公司宣告暫停緩建」等語，可知不論是橋城\n          公司與廣州恆光公司簽約或施工日期，均在本筆港幣\n          100 萬元匯款時間（西元1998年12月16日）之後，再\n          依證人陳耀輝之證詞，此等工程實際上只有做了小工\n          程圍牆、下水道、打樁等工程（本院卷(三)第172 頁、\n          第180 頁），並未完全施工完成，依據常理，其施工\n          既未完成，又何來報酬之請求？另查廣州恆光公司財\n          會部編制西元2000年10月財務報表固有記載廣州恆光\n          公司應支付陳耀輝工程款、裝修費、台費等費用，但\n          此等費用均屬西元2000年之開銷，本難作為廣州恆光\n          公司於西元1998年12月16日間應付陳耀輝港幣100 萬\n          元之佐證，從而，被告所引上述證據，均無法支持其\n          辯稱：該港幣100 萬元係廣州恆光公司原本應支付給\n          陳耀輝之報酬云云，而難以據為被告有利之認定。至\n          於被告所提出之廣州恆光公司現金流量表，固足以證\n          明廣州恆光公司財會部門每月製作人民幣及外幣之現\n          金流量表詳列付予香港億光公司及臺灣億光公司之金\n          額，足見三家公司經常有款項收支之收付情形，然依\n          其所提出之西元1999年1 月至5 月份之現金流量表，\n          依然無法看出與本筆匯款之原因（即應付陳耀輝港幣\n          100 萬元工程款）間有何直接關連，自亦無法作為被\n          告有利之認定。\n        (2)證人陳耀輝固到庭證稱有委託被告丁○○幫其買億光\n          公司股票，並以丁大嫂投資日記帳登記委託被告李玉\n          梅投資之還款情形（本院卷(三)第165 頁），然被告李\n          玉梅卻始終未能提出其個人投資買賣股票之各項盈虧\n          紀錄，及其如何將賺得款項歸還陳耀輝之具體情形，\n          其所辯是否屬實，本有疑義。再以本筆款項金額龐大\n          ，所投資者又係風險極高之股市，衡情陳耀輝應會相\n          當關注其投資之標的及收益情形，然證人陳耀輝卻證\n          稱：「（有關一百萬元港幣款項被告李有無給你買賣\n          股票對帳單？）沒有，她只告訴我賺多少」「（一百\n          萬元港幣投資盈虧你不在意？）是的」（本院卷(三)第\n          178 頁），亦與常理有所背離。至於被告雖又提出大\n          陸中國建設銀行廣州分行存摺及利息清單、大陸中國\n          建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸\n          中國建設銀行龍華營業部存摺等資料，以證明其確有\n          歸還陳耀輝總計新臺幣5,443,189 元之金額，與陳耀\n          輝原本投資額港幣100 萬元（折合新臺幣4,133,800\n          元）多出1,309,389 元。然而，此等證據充其量僅能\n          證明被告丁○○帳確有此等帳戶及利息，並不當然能\n          證明其已將前述金額交予陳耀輝，更無從證明與其所\n          辯之匯款原因有何關連，自亦無從據為被告有利之證\n          據。\n      3.被告辯稱：第三筆美金6 萬元部分，乃廣州恆光公司遭\n        大陸人士王昆率武警圍廠後，經伊及陳耀輝多次與王昆\n        協調，始達成支付人民幣50萬元作為霧燈事件賠償金之\n        協議，並先由陳耀輝先行墊付，再由伊以個人在大陸工\n        作之人民幣津貼、年終紅利及自己帶去大陸之美金償還\n        予陳耀輝，廣州恆光公司乃於民國88年5 月14日透過香\n        港億光公司歸還伊所墊款項云云，固據其提出陳耀輝、\n        癸○○之律師見證書、告訴人億光公司與翔鑫公司之退\n        款確認書、詢問銀行帳戶傳真及匯出匯款收執聯、廣州\n        恆光公司現金支出流量表、許美紅之恆光稽核為證，並\n        聲請傳喚陳耀輝、癸○○進行交互詰問。然而：臺灣億\n        光公司與翔鑫公司間曾就霧燈品質問題發生爭議一事，\n        固為被告及告訴人所不爭執，然臺灣億光公司與翔鑫公\n        司業於民國87年11月30日達成賠償之協議，臺灣億光公\n        司並於同年12月1 日匯款新臺幣559,673 元予翔鑫公司\n        ，此有被告所提出之退款確認書、詢問銀行帳戶傳真及\n        匯出匯款收執聯附卷可稽（本院卷(一)第279 至281 頁）\n        ，且此事實既係發生在本筆美金6 萬元匯款時間前將近\n        半年之遙，足見二家公司在此筆匯款之前早已協議解決\n        此項爭議，從而被告辯稱係翔鑫公司在華聯絡人王昆因\n        霧燈爭議而率武警包圍廣州恆光公司云云是否屬實，即\n        有可疑。次查證人癸○○雖到庭證稱確有王昆圍廠之事\n        ，然就被告丙○○是否確實因此而請陳耀輝先行墊付人\n        民幣50萬元乙節，則證稱：「（王昆圍廠時被告丙○○\n        說代墊五十萬元給王昆或翔鑫公司，你是否有親眼看到\n        ？）我是事後聽被告丙○○所說的，並沒有親眼看到，\n        被告丙○○因為顧慮我們的安全，所以沒有把我推到第\n        一線」「（被告丙○○與王昆或翔鑫公司交涉過程你有\n        無參與？）沒有」「（被告丙○○說談判金額五十萬元\n        你有無辦法求證？）我沒有辦法求證，但是我會相信」\n        （本院卷(四)第139 至140 頁），顯見其所知被告丙○○\n        曾與王昆交涉談判，且最後以人民幣50萬元成交等事實\n        ，均非親身經歷見聞之事，而係經由被告丙○○所轉述\n        ，自無法證明被告丙○○確有委請陳耀輝代墊人民幣50\n        萬元之事實。再查證人陳耀輝雖到庭證稱有代被告丙○\n        ○墊付人民幣50萬元予王昆等語，然倘若此筆墊款確係\n        廣州億光公司所必要支出之費用，何以不由該公司列帳\n        攤提支付，而係由被告丙○○以自己的年終獎金、津貼\n        ，及美金現鈔來支付？況依辯護人針對三角變動貿易說\n        明及廣州恆光公司現金支出流量表（本院卷(一)第189 至\n        195 頁）所做說明，廣州恆光公司財會部門每月均會製\n        作人民幣及外幣之現金流量表，詳列其付給臺灣億光公\n        司及香港億光公司之金額，證明臺灣億光公司與其子公\n        司間經常有款項之收付情形（本院卷(一)第154 頁），則\n        三家公司間既有密切之資金往來管道，而人民幣50萬元\n        數目亦非微小，何以於陳耀輝墊付後，不循公司正常資\n        金支出途徑，而改由被告丙○○以自己資金拼湊支應？\n        再再顯示被告所辯之違背常理。\n      4.被告辯稱：第四筆美金10萬元乃廣州恆光公司於民國88\n        年初委託台商尚品工業有限公司開立腳架模具一套之模\n        具費，因該公司老闆戊○○之妻生病需款孔急，伊乃請\n        丁○○先行墊付，嗣再由香港億光公司於民國88年10月\n        15日匯款至丁○○帳戶歸墊返還美金10萬元云云，固據\n        其提出李金燕、丁斗、丁欉、盧以玲等人之板橋市農會\n        存摺及取款憑條、李金燕華信商業銀行存摺及取款憑條\n        、尚品公司收據、香港公司註冊登記資料為證，並聲請\n        傳喚戊○○進行交互詰問。然而：證人戊○○雖到庭證\n        稱確曾受被告丙○○之委託製作腳架模具，且模具費為\n        新臺幣310 萬元等語，但就尚品公司如何取得該新臺幣\n        310 萬元之款項乙節，被告係辯稱：係分別由李金燕、\n        丁斗、丁欉、盧以玲之板橋市農會帳戶及李金燕之華信\n        商業銀行帳戶中，以提領現金之方式支付予戊○○之妻\n        游楊素春等語，然查被告所指前述提款之時間分別為民\n        國88年6 月29日領40萬元、7 月26日領587,900 元、8\n        月13日領100 萬元、8 月19日領100 萬元、10月20日領\n        10萬元（總計3,087,900 元），且依被告所辯，均係於\n        領款當日以現金交付予游楊素春（本院卷(一)第41頁），\n        即與該張收據記載「本公司於1999年10月15日收到廣州\n        恆光電子有限公司支付模具費用美金壹拾萬元正」之內\n        容有所不符。次查證人戊○○固證稱該張收據係其妻游\n        楊素春所製作，然查游楊素春於民國88年5 月份即開始\n        住院，過了三個月後即不能自己行走，且她身上掛著點\n        滴，僅能在4 至5 個小時之藥效期間內才有辦法回家走\n        走看看，業據戊○○證述明確（本院卷(四)第301 至302\n        頁），可見游楊素春身體狀況至遲於民國88年8 月間即\n        已惡化，其是否仍能勝任尚品公司每月之會計業務，及\n        清楚計算被告丁○○所陸續交付之款項是否已足以清償\n        系爭模具費用，並於同年10月15日製作該張收據，亦堪\n        質疑。\n    (二)被告丁○○雖辯稱：伊僅係家庭主婦，對於公司從不過問\n      ，也不會插手公司財務問題，當時是伊先生說要把帳戶借\n      給公司用，伊當時如果知道事後會變成這樣，根本不可能\n      會把帳戶借給他們來匯款云云。然查系爭四筆款項確均係\n      匯至丁○○所有如附表所示之帳戶內，業經認定如前，其\n      雖辯稱對於公司從不過問，也不會插手公司財務問題云云\n      ，但於本院審理時卻自稱：「我請問他（按指庚○○）八\n      十七年十一月二十六日時，公司幫我在大安銀行做了一個\n      信貸三千五百萬元，憑他一句話，我先生告訴我是億光要\n      用的，結果在他告我之後，我去查銀行資料才知道，這三\n      千五百萬元，是分二筆一筆二千萬元，一筆一千五百萬元\n      ，是由被告丙○○台北企銀帳戶，轉帳到全誼公司他個人\n      家族投資公司內，今天要告我一千二百萬元，但是這三千\n      五百萬元，我二話不說，我就借他」（本院卷(四)第319 頁\n      ），又稱：「當初去銀行匯款的人是誰，是不是香港公司\n      會計主管張樣歡？INVOICE 及會計憑證的製作也都是張樣\n      歡及其他員工所製作的，至於裡面匯款名目，或做帳的名\n      目，是什麼，被告丙○○完全不清楚，還有這四筆款項，\n      有三筆匯款時，被告丙○○並沒有在香港，有一筆時間短\n      到連到去銀行匯款的時間都不夠，所以這個款項根本不是\n      被告丙○○自己去匯款的，要是郭律師所言屬實，那顯然\n      張樣歡對於公司的忠誠度也是可疑的，但是她並沒有因為\n      這樣而受罰，在被告丙○○離開以後，葉董還升張樣歡的\n      官，現在還在香港億光公司擔任要職，難道他領葉董的錢\n      ，她所作的證詞，這種關係不足採信」（本院卷(四)第325\n      頁），則其對於廣州恆光公司、香港億光公司乃至於臺灣\n      億光公司之熟悉程度，顯非一無所悉。另本案系爭4 筆匯\n      款既均係匯至被告丁○○所有之帳戶內，而其亦不否認匯\n      款入帳後即行兌換成新臺幣並予提領或轉帳至其妹李金燕\n      之帳戶內，顯見其對於附表所示帳戶仍有相當之管領支配\n      力，復參酌其與被告丙○○間為夫妻關係，實際上亦常在\n      台代被告丙○○處理財務等相關問題，堪認二人間就本案\n      系爭4 筆匯款應有犯意聯絡及行為分擔。從而其前開所辯\n      ，諒係事後推卸之詞，要無足採。\n    (三)辯護人雖另聲請傳訊證人庚○○、丁中原律師、蔡添財會\n      計師（本院卷(二)第206 、218 至219 、229 至230 、274\n      頁），及請求再次傳訊證人劉衿宏及己○○（本院卷(四)第\n      66頁），並聲請(1)向中央銀行調閱臺灣億光公司自民國86\n      年至89年間是否有款項匯往中國大陸之匯款紀錄（本院卷\n      (二)第50、90 至91 、220 頁）；(2)向經濟部投資審議委員\n      會函調億光公司申請在大陸地區投資之所有文件及資料（\n      本院卷(二)第203 至204 、220 、229 至230 頁）；(3)命告\n      訴人億光公司提出西元1999年10月至同年12月所有款項支\n      出所有支出證明文件（本院卷(二)第204 、220 、229 至23\n      0 頁）；(4)向境管局函查壬○○、許忠華、乙○○於民國\n      87年1 月1 日至民國89年12月31日之出入境日期證明文件\n      （本院卷(三)第1 頁）；(5)向臺北縣板橋農會、建華商業銀\n      行板橋分行調取丙○○、丁○○、李金燕、丁斗、丁欉、\n      盧以玲等人之取款憑條及交易明細（本院卷(三)第2 至3 頁\n      ）；(6)鑑定告訴人所提四張INVOICE 究竟是正本或影本（\n      本院卷(四)第64頁）。惟按當事人、代理人、辯護人或輔佐\n      人聲請調查之證據，法院認為不必要者，得以裁定駁回之\n      。下列情形，應認為不必要：一、不能調查者。二、與待\n      證事實無重要關係者。三、待證事實已臻明瞭無再調查之\n      必要者。四、同一證據再行聲請者，刑事訴訟法第163 條\n      之2 定有明文。經查：\n      1.辯護人聲請傳訊人庚○○及丁中原律師，其待證事實為\n        「上述證人可證明告訴人所提出之證據究係何人所提供\n        」，然關於本案認定犯罪事實所憑證據方法之證據能力\n        ，業經本院詳認如前，至於該項證據實際上究係何人所\n        提出，則與之無關，故此項聲請為無調查之必要。\n      2.辯護人聲請傳訊蔡添財會計師之待證事實為「證明安侯\n        建業會計師事務所於民國八十七年及八十八年曾經查核\n        香港億光公司及廣州恆光公司之帳冊，及安侯建業會計\n        師事務所所提出之工作底稿並不完整」，然安侯建業會\n        計師事務所是否曾經前往廣州恆光公司及香港億光公司\n        進行查核，與本案之待證事實並無重要關係，縱有進行\n        查核，仍無礙於本案業務侵占犯罪事實之認定。\n      3.辯護人雖聲請再次傳訊人劉衿宏及己○○，然此二位證\n        人原為辯護人所聲請進行主詰問之證人，亦經辯護人對\n        之進行交互詰問，況其再次聲請詰問之待證事實為「(一)\n        被告丙○○究竟是否在告訴人所提出之四張INVOIC E上\n        簽名？(二)此四張INVOICE 究竟係出於A 帳、B 帳或C 帳\n        」，但該4張INVOICE之證據能力，業經本院認定如前，\n        其上究竟有無被告丙○○之簽名，本得由證據本身進行\n        觀察，至於究係出於何帳，亦無解於是否侵占該筆金額\n        之認定，故無再調查之必要。\n      4.辯護人聲請調取臺灣億光公司自民國86年至89年間匯往\n        中國大陸之匯款紀錄、億光公司申請在大陸地區投資資\n        料、臺灣億光公司西元1999年10月至同年12月所有款項\n        支出證明文件、壬○○、許忠華、乙○○於民國87年1\n        月1 日至民國89年12月31日之出入境日期證明文件、丙\n        ○○、丁○○、李金燕、丁斗、丁欉、盧以玲等人之取\n        款憑條及交易明細等資料，因與待證事實無重要關係，\n        故無調查之必要。\n      5.辯護人雖又聲請鑑定告訴人所提出之四張INVOICE 究竟\n        是正本或影本，但告訴人所提出之4 張INVOICE ，業經\n        本院逐一提示兩造當事人予以辨認，並經本院就其證據\n        能力詳認如前，且其究屬影本或正本，本與其有無證據\n        能力沒有直接關連，故無另予鑑定之必要。\n    (四)本件事證明確，被告二人犯行洵堪認定。\n二、核被告丙○○及丁○○所為，均係犯刑法第336 條第2 項之\n    業務侵占罪。被告丁○○雖未在臺灣億光公司或香港億光公\n    司任職，然與擔任香港億光公司總經理之被告丙○○共同實\n    施犯罪，彼此間有犯意聯絡與行為分擔，依刑法第31條第1\n    項之規定，仍應論以業務侵占罪之共同正犯。渠等利用不知\n    情之員工辦理匯款手續以遂行其業務侵占行為，屬間接正犯\n    。又渠先後侵占如附表所示四筆款項，非但時間緊接，且所\n    犯均係構成要件相同之罪，顯係基於概括犯意所為，屬連續\n    犯，應依法論以一罪並加重其刑。爰審酌被告二人均無不良\n    前案紀錄（有臺灣高等法院被告全國前案紀錄表各1 份附卷\n    可稽），犯罪之動機，業務侵占之金額甚鉅，及犯後態度等\n    一切情狀，分別量處如主文所示之刑。至於辯護人雖請求諭\n    知緩刑，惟查被告二人始終否認犯罪，且其侵占金額甚鉅，\n    亦未與告訴人間就此4 筆金額為任何協調或賠償，倘仍給予\n    緩刑宣告，除難彌補其業務侵占行為所生危害外，亦難確保\n    其能因此刑罰之宣告而促其自新，因認被告及辯護人聲請諭\n    知緩刑，尚難准許，附此說明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第56條、第336 條第2 項、第31條第1 項，罰金罰鍰提高標準條\n例第1 條前段，判決如主文。\n本案經檢察官葉志飛到庭執行職務。\n中    華    民    國    94    年    5     月    26    日\n                  刑事第十一庭審判長法?官  潘  翠  雪\n                  ????????  法  官  王  士  珮\n                                    法?官  楊  明  佳\n上列正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                    書記官  黃  炎  煌"
  },
  "search": "臺灣板橋地方法院刑事判決93年度易字第248號公訴人臺灣板橋地方法院檢察署檢察官被告丙○○選任辯護人任順律師?????吳旭洲律師??????萬建樺律師被告丁○○選任辯護人任順律師?????吳旭洲律師吳宗輝律師上列被告等因業務侵占案件，經檢察官提起公訴（92年度偵字第19332號），本院判決如下：主文丙○○、丁○○共同連續意圖為自己不法之所有，而侵占對於業務上所持有之物，均處有期徒刑壹年肆月。事實一、丙○○於民國85年起至89年12月止，受辛○○○工業股份有限公司（下稱臺灣億光公司）指派擔任該公司所轉投資之辛○○○（香港）有限公司（下稱香港億光公司）及廣州恆光電子有限公司（下稱廣州恆光公司）之總經理，為從事業務之人，竟與其妻丁○○基於意圖為自己不法所有之概括犯意聯絡，先後利用某不知情之員工，於如附表所示之時間，在公司內部傳票上簽載如附表所示之匯款名義，自香港億光公司如附表所示帳戶內匯出如附表所示金額至丁○○如附表所示之帳戶，而侵占丙○○對於業務上所持有之香港億光公司公款。二、案經香港億光公司及臺灣億光公司（起訴書贅載「代表人庚○○」應予刪除）訴請臺灣板橋地方法院檢察署檢察官偵查後提起公訴。理由壹、程序部分一、關於本院有無審判權部分：辯護人略稱業務侵占罪屬即成犯，於實施侵占行為時便同時發生侵占之結果，故犯罪結果地應與行為地相同，依據本案起訴書犯罪事實之記載，匯款地點既係在香港地區，則被告犯罪地即在香港地區，而非臺灣地區。又香港澳門關係條例第43條為刑法之特別規定，應優先適用之，茲因被告遭起訴之業務侵占罪非屬刑法第五條之罪，亦非最輕本刑三年以上有期徒刑之罪，故被告縱有起訴書所指業務侵占行為，亦無我國刑法之適用等語，固非無見。惟按我國刑法有關地之效力乃採屬地主義為主要原則，即謂凡在本國領域內發生之犯罪，不論行為人或被害人為本國人或外國人或無國籍人，亦不問侵害何種法益，均適用本國刑法處斷，我國刑法第3條揭示：「本法於中華民國領域內犯罪者，適用之」之規定，即明示屬地主義；再由於犯罪地有行為地與結果地之分，故若行為地與結果地僅一於本國領域內者，究應採行為地或結果地之認定，不免有所爭議，為避免適用法律之爭議，因之刑法第4條定有：「犯罪之行為或結果，有一在中華民國領域內者，為在中華民國領域內犯罪」，因此不論行為地或結果地，只要其一在本國領域內即視為在本國領域內犯罪。次按業務侵占罪固屬即成犯，且於實施業務侵占行為時即生侵占之結果，然其行為地與結果地並非必屬同一。本案被告利用不知情之香港億光公司員工遂行如附表所示4筆匯款之行為時，其行為地固均係在香港地區，然其客觀上所實施者，僅係備妥匯款相關單據文件後交予銀行承辦人員，此時尚未發生侵占入己之結果，必待匯款程序完成之時，始完成侵占之結果，而此所謂匯款程序之完成，則應指所匯款項業已順利匯入指定之受款帳戶而言，從而本案被告犯罪之結果地應係在臺灣地區無訛。被告犯罪之結果地既在臺灣地區，即當然有我國刑法之適用，合先敘明。二、本案證據方法之證據能力部分：按證據依其性質可分成人證、物證及書證，人證係以人之事實經歷或專業知識做為證據方法所得之證據，物證乃以物之存在或其狀態而作為證據方法之證據，書證則指以文書之內容為證據方法之證據。又刑事訴訟法第159條之4本文所指之文書，對照其前後條文均在規範被告以外之人在審判外所為之「陳述」，及同條所例示之「紀錄」文書、「證明」文書，應限縮解釋為被告以外之人在審判外所製作之書面陳述，而非泛指廣義之書證。換言之，在以文書之內容為證據方法之證據中，尚應區分一般書證及傳聞書證，前者原則上具有證據能力，後者則須符合刑事訴訟法第159條之4所定要件始有證據能力。二者之區別標準在於傳聞書證須係被告以外之人所製作，且具有代替製作者就其事實經歷為一定陳述之性質。(一)關於本案系爭四筆匯款之香港上海匯豐銀行電匯申請書（港幣80萬元）、臺灣銀行香港分行匯出匯款或折換申請書（港幣100萬元）、香港上海匯豐銀行電匯申請書（美金6萬元）及上海商業銀行MONGKOK分行匯款確認書（美金10萬元）部分，辯護人於94年3月4日具狀表示因部分並非原本，而係複寫本，部分則無被告丙○○之簽名，故均無證據能力等語，固非無據。然此等文書僅能用以證明曾有附表所示時間、金額匯款之事實，性質上屬於一般書證，縱屬複寫本，除有明顯偽造變造跡象足以排除其證據能力之情形外，原則上應具有證據能力，至於是否曾經被告丙○○之簽名，更與證據能力有無之判斷無涉。(二)就被告所提出與第一筆匯款事由相關之民國87年9月5日臺灣銀行外匯水單、西元2000年11月14日關於新廠土地及建設有關法規之說明、西元2000年11月23日有關新廠建設的報告、西元2000年11月29日關於恆光新廠廠房變更設計有關事項說明、壬○○及許忠華夫婦台胞證影本、丁○○之入出國日期證明書、丙○○板橋市農會活期存款存摺及取款憑條、設計費收據、三人投資協議書、三人投資簽認之日記帳、李金燕及丁○○華信銀行存摺及取款憑條、乙○○護照及台胞證及丙○○華信商業銀行存摺等證據方法部分：1.西元2000年11月14日關於新廠土地及建設有關法規之說明、西元2000年11月23日有關新廠建設的報告、西元2000年11月29日關於恆光新廠廠房變更設計有關事項說明（本院卷(二)第66至68頁），因屬被告以外之人所製作有關於新廠土地及建設之「報告」、「說明」，故屬典型之傳聞書證，又此等文書並非紀錄文書或證明文書，且觀其形式僅係單純之文件列印，亦欠缺製作者之署名，而欠缺係於可信之特別情況下所製作之條件，故無證據能力。2.設計費收據、三人投資協議書、三人投資簽認之日記帳（本院卷(一)第57至59頁），固屬被告以外之人所製作之文書，但收據本身僅在證明有收受款項之事實，協議書則在證明立書人曾訂定此項協議，另日記帳乃在證明記帳人於帳冊所載時間曾有如何之金額收支，均無代替製作者為一定陳述之性質，故性質上均屬一般書證，應有證據能力。3.丙○○板橋市農會活期存款存摺及取款憑條、李金燕及丁○○華信銀行存摺及取款憑條及丙○○華信商業銀行存摺，僅在證明銀行辦理金融業務之情形，而乙○○之護照及台胞證，亦僅在證明其曾獲得此一證件及入出境之事實，均欠缺代替製作者為一定陳述之要件，核屬一般書證，應有證據能力。4.記載本筆港幣80萬元款項名義之INVOICE及JOURNALVOUCHER（本院卷(二)第23、24頁），因僅在證明曾以此名義為款項支付之事實，並無代替製作者為一定陳述之性質，故應屬一般書證。另觀其文件外觀，因屬機械性之列印紀錄，通常較無偽造變造之可能，且其上所載「DESIGNCHINANEWFACTORYFEE.」之名義及金額，亦均與被告所為辯解大致相符，因認與本案有相當之關連性，而具有證據能力。(三)就被告所提出與第二筆匯款事由相關之陳耀輝民國90年12月8日聲明書、新廠門衛、值班室工程合同、企業內部施工承包責任制工程合同、恆光新廠食堂攪拌樁及土方回填合同、和解協議書、丁大嫂投資日記帳、丁大嫂投資日記帳還款金額一覽表、大陸中國建設銀行廣州分行存摺及利息清單、大陸中國建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸中國建設銀行龍華營業部存摺、民國87年12月11日臺灣銀行外匯水單、廣州恆光公司財會部編制西元2000年10月財務報表、廣州恆光公司現金流量表、新竹科技廠房之外觀照片、番禺區橋城建築工程有限公司致恆光公司函、六月二十三日重點討論事項等證據方法部分：1.陳耀輝民國90年12月8日聲明書（本院卷(一)第72至76頁），因係被告以外之人，於審判外所為之書面意見陳述，故屬典型傳聞書證，又雖有廣州環球經緯律師事務所曾建新律師所製作之律師見證書作為擔保，但該聲明書及見證書均屬影本，亦欠缺如海峽兩岸交流基金會等公信單位之認證，尚不足以認為係在可信之特別情況下所為陳述，故無證據能力。2.新廠門衛、值班室工程合同、企業內部施工承包責任制工程合同、恆光新廠食堂攪拌樁及土方回填合同及和解協議書（本院卷(一)第267至276頁），因僅在證明有簽訂此等契約及協議書之事實，並無代替簽約雙方為一定陳述之性質，性質尚應屬一般書證，應具有證據能力。3.丁大嫂投資日記帳（本院卷(一)第77頁）及丁大嫂投資日記帳還款金額一覽表（本院卷(二)第69頁）：前者僅能證明製作人陳耀輝曾於帳冊所載時間曾有如何之金額收支，並無代替陳耀輝為一定陳述之性質，性質上應屬一般書證，具有證據能力。至於後者則係將前者之資料內容重新整理格式擅打列印，故性質上應屬同一證據資料之延伸。4.大陸中國建設銀行廣州分行存摺及利息清單、大陸中國建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸中國建設銀行龍華營業部存摺、民國87年12月11日臺灣銀行外匯水單（本院卷(二)第70至74頁），均僅在證明銀行辦理金融業務之情形，欠缺代替製作者為一定陳述之要件，核屬一般書證，應有證據能力。5.廣州恆光公司財會部編制西元2000年10月財務報表（本院卷(一)第186至188頁）及廣州恆光公司現金流量表（本院卷(一)第190至195頁），均僅在證明該公司之財務支出情形，欠缺代替製作者為一定陳述之要件，核屬一般書證，應有證據能力。6.新竹科技廠房之外觀照片（本院卷(一)第255頁）屬於物證，應具證據能力，又番禺區橋城建築工程有限公司（下稱橋城公司）致恆光公司函（本院卷(一)第256頁）僅在證明橋城公司曾寄發該信函予廣州恆光公司，並無代替製作者為一定意思陳述之性質，應屬一般書證，而具有證據能力。另由六月二十三日重點討論事項（本院卷(一)第257頁）形式上觀察，似屬討論決議之結論摘要，然因並無其決議之地點、與會及紀錄人員等具體資料可供查對，故無證據能力。7.記載本筆港幣100萬元款項名義之INVOICE及JOURNALVOUCHER（本院卷(二)第26、27頁），因僅在證明曾以此名義為款項支付之事實，並無代替製作者為一定陳述之性質，故應屬一般書證。另觀其文件外觀，因屬機械性之列印紀錄，通常較無偽造變造之可能，且其上所載「PREPAYMENTFORCHINANEWFTYDESIGNMATERIAL（新廠裝潢材料訂金費）」之名義及金額，亦均與被告所為辯解大致相符，因認與本案有相當之關連性，而具有證據能力。(四)就被告所提出與第三筆匯款事由相關之陳耀輝、癸○○之律師見證書、陳耀輝之聲明書、告訴人億光公司與翔鑫工業有限公司（下稱翔鑫公司）之退款確認書、詢問銀行帳戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量表、許美紅之恆光稽核部分：1.告訴人億光公司與翔鑫公司之退款確認書、詢問銀行帳戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量表（本院卷(一)第279至281頁）：此等文書均屬一般書證，且檢察官對其證據能力亦表示沒有意見，應具證據能力。2.陳耀輝、癸○○之律師見證書及陳耀輝之聲明書（本院卷(一)第78至82頁、第277頁），因係被告以外之人，於審判外所為之書面意見陳述，故屬典型傳聞書證，又雖有廣州環球經緯律師事務所吳波濤律師所製作之律師見證書作為擔保，但該聲明書及見證書均屬影本，亦欠缺如海峽兩岸交流基金會等公信單位之認證，尚不足以認為係在可信之特別情況下所為陳述，故無證據能力。3.許美紅之恆光稽核（本院卷(二)第255至259頁），乃製作人許美紅於西元2001年1月14日至19日進行稽核後紀錄其稽核事項及經過所製作之報告，固屬傳聞書證，然因屬通常業務過程所須製作之文書，依據刑事訴訟法第159條之4第2款，應具有證據能力。4.記載本筆美金6萬元款項名義之INVOICE及JOURNALVOUCHER（本院卷(二)第29、30頁），因僅在證明曾以此名義為款項支付之事實，並無代替製作者為一定陳述之性質，故應屬一般書證。另觀其文件外觀，因屬機械性之列印紀錄，通常較無偽造變造之可能，且其上所載「CHINACUSTOMERCLAIM」之名義及金額，亦均與被告辯稱係用以支付王昆之賠償費用大致相符，因認與本案有相當之關連性，而具有證據能力。(五)就被告所提出與第四筆匯款事由相關之李金燕、丁斗、丁欉、盧以玲等人之板橋市農會存摺及取款憑條、李金燕華信商業銀行存摺及取款憑條、尚品工業有限公司（下稱尚品公司）收據、香港億光公司註冊登記資料部分：1.香港億光公司註冊登記資料：此等文書均屬一般書證，且檢察官對其證據能力亦表示沒有意見，應具證據能力。2.李金燕、丁斗、丁欉、盧以玲等人之板橋市農會存摺及取款憑條、李金燕華信商業銀行存摺及取款憑條（本院卷(一)第84至98頁），均僅在證明銀行辦理金融業務之情形，欠缺代替製作者為一定陳述之要件，核屬一般書證，應有證據能力。3.尚品公司收據：此收據本身僅在證明有收受款項之事實，並無代替製作者為一定陳述之性質，故性質上均屬一般書證，應有證據能力。4.記載本筆美金10萬元款項名義之INVOICE及JOURNALVOUCHER（本院卷(二)第32、33頁），因僅在證明曾以此名義為款項支付之事實，並無代替製作者為一定陳述之性質，故應屬一般書證。另觀其文件外觀，因屬機械性之列印紀錄，通常較無偽造變造之可能，且其上所載「PREPAYMENTFORCHINANEWFACTORY」之名義及及金額，亦均與被告辯稱該筆金額乃係支付供廣州恆光公司使用之角架模具費用云云大致相符，因認與本案有相當之關連性，而具有證據能力。貳、實體部分一、訊據被告丙○○、丁○○固均矢口否認有何業務侵占犯行，被告丙○○略辯稱：系爭四筆匯款之理由均屬正當合法，關於第一筆港幣80萬元部分，係為支付廣州恆光公司大同村新廠建築師設計費人民幣55萬元、風水地理師壬○○勘輿費新臺幣100萬元及風水地理師乙○○勘輿費（捐贈震勝宮）新臺幣30萬元，三者合計新臺幣350萬元，其餘新臺幣58,951元作為支付4次至大陸勘輿之交通費餐飲費補助；第二筆港幣100萬元部分，原為廣州恆光公司在民國87年12月間應支付給陳耀輝之工程款，嗣因陳耀輝欲將其個人錢財匯往臺灣委託丁○○投資理財，故請廣州恆光公司將其可領取之工程款，經由香港億光公司匯付至丁○○帳戶名下；第三筆美金六萬元部分，乃廣州恆光公司遭大陸人士王昆率武警圍廠後，經伊及陳耀輝多次與王昆協調，始達成支付人民幣50萬元作為霧燈事件賠償金之協議，並先由陳耀輝先行墊付，再由伊以個人在大陸工作之人民幣津貼、年終紅利及自己帶去大陸之美金償還予陳耀輝，廣州恆光公司乃於民國88年5月14日透過香港億光公司歸還伊所墊款項；第四筆美金10萬元乃廣州恆光公司於民國88年初委託尚品公司開立腳架模具一套之模具費，因該公司老闆戊○○之妻生病需款孔急，伊乃請丁○○先行墊付，嗣再由香港億光公司於民國88年10月15日匯款至丁○○帳戶歸墊返還美金10萬元云云；被告丁○○另略辯稱：伊僅係家庭主婦，對於公司從不過問，也不會插手公司財務問題，當時是伊先生（按指被告丙○○）說要把帳戶借給公司用，伊當時如果知道事後會變成這樣，根本不可能會把帳戶借給他們來匯款云云。經查：(一)如附表所示金額之4筆匯款，確係自香港億光公司帳戶匯至被告丁○○帳戶之事實，均為被告二人所不爭執（本院卷(二)第184頁），並有香港上海匯豐銀行電匯申請書（港幣80萬元）、臺灣銀行香港分行匯出匯款或折換申請書（港幣100萬元）、香港上海匯豐銀行電匯申請書（美金6萬元）及上海商業銀行MONGKOK分行匯款確認書（美金10萬元）在卷可參，而此四筆款項係以附表所示匯款名義匯出乙節，則有各筆款項之INVOICE及JOURNALVOUCHER（本院卷(二)第23、24、26、27、29、30、32、33頁）在卷可查，又此四筆不同名義之匯款並無相對應之原始會計憑證可供比對，則據證人即曾於民國91年8月、10月至廣州恆光公司及香港億光公司進行稽核之臺灣億光公司稽核室副理己○○於偵訊及本院審理時證述明確，均堪認定為真實。次查被告丙○○自民國85年起，即受臺灣億光公司指派擔任香港億光公司及廣州恆光公司之總經理，至民國89年12月始辭去該職乙節，乃被告二人所是認之事實，另臺灣億光公司先於西元1997月22日制訂核決權限表1.0版，其後又於西元1998年4月16日修訂核決權限表1.1版、於西元2000年3月2日修訂核決權限表1.2版，以上各版本均未特別標明其適用地區，嗣於西元2000年11月25日則增定核決權限表（中國地區），至此始區分臺灣地區與中國地區之核決權限劃分，並分別於西元2004年10月1日修訂核決權限表1.3版，及於西元2003年3月27日修訂核決權限表（中國地區），有告訴人公司所提出各版本之核決權限表在卷可查（本院卷(四)第8至50頁），本案4筆匯款時間既均係在西元2000年11月25日針對中國地區制訂核決權限表之前，即應適用西元1998年4月16日修訂之核決權限表1.1版，從而辯護人主張應依據其所提出之被證28之1（即前述「西元2003年3月27日修訂核決權限表（中國地區）」）決定之，即有誤會。又依核決權限表1.1版，關於款項支付及財務會計，除了生產用原料物料金額在新臺幣500萬元以上、短期投資金額在新臺幣3,000萬元以上，及金融機構借款額度在新臺幣1萬元以上者外，均由總經理即可決行，以被告丙○○擔任香港億光公司及廣州恆光公司之總經理多年，對此當屬知悉，竟仍不知恪遵規定以維護公司權益，反擅將系爭4筆款項匯往自己配偶之帳戶內（被告雖分別提出各種辯解，然均不足採信，理由詳如後述），其有為意圖自己不法所有之業務侵占犯意，應堪認定。至其針對系爭4筆匯款之支付原因及其不足採信之理由，則分述如下：1.被告辯稱：第一筆港幣80萬元部分，係為支付廣州恆光公司大同村新廠建築師設計費人民幣55萬元、風水地理師壬○○勘輿費新臺幣100萬元及風水地理師乙○○勘輿費（捐贈震勝宮）新臺幣30萬元，三者共新臺幣350萬元，其餘新臺幣58,951元作為支付4次大陸勘輿之交通費餐飲費補助云云，固據其提出民國87年9月5日臺灣銀行外匯水單、西元2000年11月14日關於新廠土地及建設有關法規之說明、西元2000年11月23日有關新廠建設的報告、西元2000年11月29日關於恆光新廠廠房變更設計有關事項說明、壬○○及許忠華夫婦台胞證影本、丁○○之入出國日期證明書、丙○○板橋市農會活期存款存摺及取款憑條、設計費收據、三人投資協議書、三人投資簽認之日記帳、李金燕及丁○○華信銀行存摺及取款憑條、乙○○護照及台胞證及丙○○華信商業銀行存摺等為證，並聲請傳喚證人陳耀輝、壬○○、乙○○、甲○○等人進行交互詰問。然而：(1)就設計費人民幣55萬元部分：廣州恆光公司於西元1998年8月即選擇確定由番禺市建築設計院設計新廠並簽定合同，其相關負責人為被告丙○○及設計院院長何曉陽，此有被告所提出之恆光新廠主要大事記在卷可參（本院卷(一)第45頁），而被告丙○○又辯稱於西元1998年9月2日自香港億光公司將系爭第一筆港幣80萬元款項匯至被告丁○○帳戶，係因台籍黃姓建築師已規劃設計新廠並繪圖完成，此設計圖並已提供番禺市設計院立案申請（本院卷(一)第37頁），倘若此情屬實，則此恆光廠房之設計圖即已符合大陸地區之相關規定而得採為建廠之設計圖樣，然證人陳耀輝卻於本院審理時明確證稱：「（這位建築師的圖最後有無被採用？）沒有，因為在大陸必須要有設計資格的人，他的設計圖才可以被採用」等語（本院卷(三)第171頁），二者間即有齟齬之處。如若被告丙○○辯稱已委請黃姓建築師繪圖設計完成乙節屬實，以廣州恆光公司之規模，就此攸關新廠建築是否完善之重要規劃，當能提供該黃姓建築師或陳姓介紹人之個人資料以供本院詰問查對，然被告及辯護人至最後言詞辯論終結時仍然無法提供，亦與常理有所扞格。況且被告丁憲治於檢察事務官詢問時所稱：「這筆款由香港億光匯出至丁○○台灣銀行板橋分行的帳戶。是借用李玉梅帳戶來支付台商的費用，事後發現台商建築師不能在大陸執業，所以改委由當地設計院設計廠房」（發查卷第52頁反面），又與前述所辯不相符合，益徵其前後供述反覆。至其雖另提出金額分別為人民幣15萬元、25萬元、15萬元之收據為證，主張確實有支付陳姓介紹人前開款項，而證人陳耀輝亦到庭證稱三次交付金錢時均有在場，然證人陳耀輝既已到庭證稱原台籍設計師之設計圖未被採用，則此三張收據上所稱之「設計費」，與前述廣州恆光公司新廠之「設計費」是否同一，本即有疑。縱其確曾支付此三筆款項與該陳姓介紹人，亦不當然可將之列入興建廣州恆光公司新廠時之合理開銷，從而其餘如投資協議書及日記帳等用以說明該55萬元人民幣資金流向之證物，亦均無從據為被告丙○○有利之認定。(2)就支付壬○○新臺幣100萬元勘輿費部分：證人蔣美美固證稱伊確曾三度前往大陸為被告觀看廣州恆光工廠廠址及格局擺設，及先後收受被告丁○○共新臺幣100萬元，然以此金額之龐大，被告丁○○竟未要求其提供任何單據或憑證以供報銷核帳，本難謂與常理不相違背。次查被告丁○○於檢察事務官詢問時自稱：「出發前沒有事先約定，壬○○說回來再說，回來蔣說要五十萬，我付他五十萬元，並約定以後服務含在內，含上次服務費五十萬共一百萬，約定再去二次」（發查卷第236頁），亦即係由壬○○主動開價並約定次數，然證人壬○○於本院審理時則證稱：「（第一次回來之後有無與丁太太談到費用？）有」「我跟她說三次五十萬元」「她說建廠大約二至三年，所以無法三次全部看完，所以建議以全部一百萬元的價格，請我以顧問方式幫他看風水」「我同意以顧問方式」（本院卷(四)第79、80頁）、「（你說風水整個看好是一百萬元，是何時約定？）就是去大陸第一次回來之後約定的」「（是與何人約定？）在電話裡面與丁太太約定」「（大約回來何時講的？）大約回來一個星期左右」（本院卷(四)第84頁），意謂關於勘輿費用係由被告丁○○主動提議開價，二人就此所言即稍有出入。再查證人壬○○於本院審理時自稱其於第一次回來之後，曾對丁○○表示以「匯款」方式較為直接（本院卷(四)第80頁），可見伊本身並不排斥被告以匯款方式來支付勘輿費用，然卻均捨此較為安全便利之方式而不為，亦與常情有所背離。(3)就捐贈震勝宮新臺幣30萬元部分：證人乙○○固證稱曾經前往大陸為被告觀看工廠風水，其後丁○○並曾捐獻新臺幣30萬元予震勝宮。然查震勝宮之感謝狀共一式二聯，一聯交予信眾，一聯由震勝宮保管，業據證人乙○○證述明確（本院卷(四)第118頁），並有感謝狀二紙在卷可參（本院卷(四)第169頁），而依證人乙○○之證言，一般信眾固然會將其所持一聯持往天公爐化（燒）掉，然以此金額之龐大，竟未保留該張感謝狀或請求另再提供其他單據或憑證以供報銷核帳，本難謂與常理不相違背。次查證人乙○○前往大陸之時間為西元2000年8月16日至19日，此距離本案系爭第一筆港幣80萬元之匯款時間相隔將近2年，且自西元1998年9月2日匯出此筆80萬元港幣款項時起，迄西元2000年8月乙○○至大陸時止，新廠工程曾於西元1999年8月10日因市場景氣等原因暫停施工，有恆光新廠主要大事記可參（本院卷(一)第46頁），被告二人又如何能於匯款之初即可預見新廠將有產品無故遺失等事故，而預於2年以前即已準備此筆勘輿費用？凡此均與常理有所扞格。2.被告辯稱：第二筆港幣100萬元部分，原為廣州恆光公司在民國87年12月間應支付給陳耀輝之工程款，嗣因陳耀輝欲將其個人錢財匯往臺灣委託丁○○投資理財，故請廣州恆光公司將其可領取之工程款，經由香港億光公司匯付至丁○○帳戶名下云云，固據其提出陳耀輝民國90年12月8日聲明書、新廠門衛、值班室工程合同、企業內部施工承包責任制工程合同、恆光新廠食堂攪拌樁及土方回填合同、和解協議書、丁大嫂投資日記帳、丁大嫂投資日記帳還請金額一覽表、大陸中國建設銀行廣州分行存摺及利息清單、大陸中國建設銀行廣州分行儲蓄存款憑條及帳確認書、大陸中國建設銀行龍華營業部存摺、民國87年12月11日臺灣銀行外匯水單、廣州恆光公司財會部編制西元2000年10月財務報表、廣州恆光公司現金流量表、新竹科技廠房之外觀照片、番禺區橋城建築工程有限公司致恆光公司函、六月二十三日重點討論事項為證，並聲請傳喚陳耀輝進行交互詰問。然而：(1)證人陳耀輝以橋城建築工程有限公司名義承攬廣州恆光公司新廠門衛、值班室、內部工程、食堂攪拌樁及土方回填等工程，固有新廠門衛、值班室工程合同、企業內部施工承包責任制工程合同及恆光新廠食堂攪拌樁及土方回填合同等證據附卷可稽，然此等工程嗣因廣州恆光公司決定停止興建致橋城公司受有損害，雙方因而於西元2001年8月28日協議由廣州恆光公司賠償橋城公司人民幣130萬元達成和解乙節，有和解協議書在卷可查，再由被告所提出之番禺區橋城建築工程有限公司致恆光公司函記載：「廣州恆光電子有限公司新廠籌建自1999年6月3日開始，我公司就貴公司新廠工地策劃、報建手續，直到辦理施工報建全程跟進，2000年6月30日我公司與貴公司簽訂工程承包合同，並依據合同規定組織機械設備和人員進入施工現場，還進行了部分工程的施工...直到2000年10月30日貴公司宣告暫停緩建」等語，可知不論是橋城公司與廣州恆光公司簽約或施工日期，均在本筆港幣100萬元匯款時間（西元1998年12月16日）之後，再依證人陳耀輝之證詞，此等工程實際上只有做了小工程圍牆、下水道、打樁等工程（本院卷(三)第172頁、第180頁），並未完全施工完成，依據常理，其施工既未完成，又何來報酬之請求？另查廣州恆光公司財會部編制西元2000年10月財務報表固有記載廣州恆光公司應支付陳耀輝工程款、裝修費、台費等費用，但此等費用均屬西元2000年之開銷，本難作為廣州恆光公司於西元1998年12月16日間應付陳耀輝港幣100萬元之佐證，從而，被告所引上述證據，均無法支持其辯稱：該港幣100萬元係廣州恆光公司原本應支付給陳耀輝之報酬云云，而難以據為被告有利之認定。至於被告所提出之廣州恆光公司現金流量表，固足以證明廣州恆光公司財會部門每月製作人民幣及外幣之現金流量表詳列付予香港億光公司及臺灣億光公司之金額，足見三家公司經常有款項收支之收付情形，然依其所提出之西元1999年1月至5月份之現金流量表，依然無法看出與本筆匯款之原因（即應付陳耀輝港幣100萬元工程款）間有何直接關連，自亦無法作為被告有利之認定。(2)證人陳耀輝固到庭證稱有委託被告丁○○幫其買億光公司股票，並以丁大嫂投資日記帳登記委託被告李玉梅投資之還款情形（本院卷(三)第165頁），然被告李玉梅卻始終未能提出其個人投資買賣股票之各項盈虧紀錄，及其如何將賺得款項歸還陳耀輝之具體情形，其所辯是否屬實，本有疑義。再以本筆款項金額龐大，所投資者又係風險極高之股市，衡情陳耀輝應會相當關注其投資之標的及收益情形，然證人陳耀輝卻證稱：「（有關一百萬元港幣款項被告李有無給你買賣股票對帳單？）沒有，她只告訴我賺多少」「（一百萬元港幣投資盈虧你不在意？）是的」（本院卷(三)第178頁），亦與常理有所背離。至於被告雖又提出大陸中國建設銀行廣州分行存摺及利息清單、大陸中國建設銀行廣州分行儲蓄存款憑條及帳戶確認書、大陸中國建設銀行龍華營業部存摺等資料，以證明其確有歸還陳耀輝總計新臺幣5,443,189元之金額，與陳耀輝原本投資額港幣100萬元（折合新臺幣4,133,800元）多出1,309,389元。然而，此等證據充其量僅能證明被告丁○○帳確有此等帳戶及利息，並不當然能證明其已將前述金額交予陳耀輝，更無從證明與其所辯之匯款原因有何關連，自亦無從據為被告有利之證據。3.被告辯稱：第三筆美金6萬元部分，乃廣州恆光公司遭大陸人士王昆率武警圍廠後，經伊及陳耀輝多次與王昆協調，始達成支付人民幣50萬元作為霧燈事件賠償金之協議，並先由陳耀輝先行墊付，再由伊以個人在大陸工作之人民幣津貼、年終紅利及自己帶去大陸之美金償還予陳耀輝，廣州恆光公司乃於民國88年5月14日透過香港億光公司歸還伊所墊款項云云，固據其提出陳耀輝、癸○○之律師見證書、告訴人億光公司與翔鑫公司之退款確認書、詢問銀行帳戶傳真及匯出匯款收執聯、廣州恆光公司現金支出流量表、許美紅之恆光稽核為證，並聲請傳喚陳耀輝、癸○○進行交互詰問。然而：臺灣億光公司與翔鑫公司間曾就霧燈品質問題發生爭議一事，固為被告及告訴人所不爭執，然臺灣億光公司與翔鑫公司業於民國87年11月30日達成賠償之協議，臺灣億光公司並於同年12月1日匯款新臺幣559,673元予翔鑫公司，此有被告所提出之退款確認書、詢問銀行帳戶傳真及匯出匯款收執聯附卷可稽（本院卷(一)第279至281頁），且此事實既係發生在本筆美金6萬元匯款時間前將近半年之遙，足見二家公司在此筆匯款之前早已協議解決此項爭議，從而被告辯稱係翔鑫公司在華聯絡人王昆因霧燈爭議而率武警包圍廣州恆光公司云云是否屬實，即有可疑。次查證人癸○○雖到庭證稱確有王昆圍廠之事，然就被告丙○○是否確實因此而請陳耀輝先行墊付人民幣50萬元乙節，則證稱：「（王昆圍廠時被告丙○○說代墊五十萬元給王昆或翔鑫公司，你是否有親眼看到？）我是事後聽被告丙○○所說的，並沒有親眼看到，被告丙○○因為顧慮我們的安全，所以沒有把我推到第一線」「（被告丙○○與王昆或翔鑫公司交涉過程你有無參與？）沒有」「（被告丙○○說談判金額五十萬元你有無辦法求證？）我沒有辦法求證，但是我會相信」（本院卷(四)第139至140頁），顯見其所知被告丙○○曾與王昆交涉談判，且最後以人民幣50萬元成交等事實，均非親身經歷見聞之事，而係經由被告丙○○所轉述，自無法證明被告丙○○確有委請陳耀輝代墊人民幣50萬元之事實。再查證人陳耀輝雖到庭證稱有代被告丙○○墊付人民幣50萬元予王昆等語，然倘若此筆墊款確係廣州億光公司所必要支出之費用，何以不由該公司列帳攤提支付，而係由被告丙○○以自己的年終獎金、津貼，及美金現鈔來支付？況依辯護人針對三角變動貿易說明及廣州恆光公司現金支出流量表（本院卷(一)第189至195頁）所做說明，廣州恆光公司財會部門每月均會製作人民幣及外幣之現金流量表，詳列其付給臺灣億光公司及香港億光公司之金額，證明臺灣億光公司與其子公司間經常有款項之收付情形（本院卷(一)第154頁），則三家公司間既有密切之資金往來管道，而人民幣50萬元數目亦非微小，何以於陳耀輝墊付後，不循公司正常資金支出途徑，而改由被告丙○○以自己資金拼湊支應？再再顯示被告所辯之違背常理。4.被告辯稱：第四筆美金10萬元乃廣州恆光公司於民國88年初委託台商尚品工業有限公司開立腳架模具一套之模具費，因該公司老闆戊○○之妻生病需款孔急，伊乃請丁○○先行墊付，嗣再由香港億光公司於民國88年10月15日匯款至丁○○帳戶歸墊返還美金10萬元云云，固據其提出李金燕、丁斗、丁欉、盧以玲等人之板橋市農會存摺及取款憑條、李金燕華信商業銀行存摺及取款憑條、尚品公司收據、香港公司註冊登記資料為證，並聲請傳喚戊○○進行交互詰問。然而：證人戊○○雖到庭證稱確曾受被告丙○○之委託製作腳架模具，且模具費為新臺幣310萬元等語，但就尚品公司如何取得該新臺幣310萬元之款項乙節，被告係辯稱：係分別由李金燕、丁斗、丁欉、盧以玲之板橋市農會帳戶及李金燕之華信商業銀行帳戶中，以提領現金之方式支付予戊○○之妻游楊素春等語，然查被告所指前述提款之時間分別為民國88年6月29日領40萬元、7月26日領587,900元、8月13日領100萬元、8月19日領100萬元、10月20日領10萬元（總計3,087,900元），且依被告所辯，均係於領款當日以現金交付予游楊素春（本院卷(一)第41頁），即與該張收據記載「本公司於1999年10月15日收到廣州恆光電子有限公司支付模具費用美金壹拾萬元正」之內容有所不符。次查證人戊○○固證稱該張收據係其妻游楊素春所製作，然查游楊素春於民國88年5月份即開始住院，過了三個月後即不能自己行走，且她身上掛著點滴，僅能在4至5個小時之藥效期間內才有辦法回家走走看看，業據戊○○證述明確（本院卷(四)第301至302頁），可見游楊素春身體狀況至遲於民國88年8月間即已惡化，其是否仍能勝任尚品公司每月之會計業務，及清楚計算被告丁○○所陸續交付之款項是否已足以清償系爭模具費用，並於同年10月15日製作該張收據，亦堪質疑。(二)被告丁○○雖辯稱：伊僅係家庭主婦，對於公司從不過問，也不會插手公司財務問題，當時是伊先生說要把帳戶借給公司用，伊當時如果知道事後會變成這樣，根本不可能會把帳戶借給他們來匯款云云。然查系爭四筆款項確均係匯至丁○○所有如附表所示之帳戶內，業經認定如前，其雖辯稱對於公司從不過問，也不會插手公司財務問題云云，但於本院審理時卻自稱：「我請問他（按指庚○○）八十七年十一月二十六日時，公司幫我在大安銀行做了一個信貸三千五百萬元，憑他一句話，我先生告訴我是億光要用的，結果在他告我之後，我去查銀行資料才知道，這三千五百萬元，是分二筆一筆二千萬元，一筆一千五百萬元，是由被告丙○○台北企銀帳戶，轉帳到全誼公司他個人家族投資公司內，今天要告我一千二百萬元，但是這三千五百萬元，我二話不說，我就借他」（本院卷(四)第319頁），又稱：「當初去銀行匯款的人是誰，是不是香港公司會計主管張樣歡？INVOICE及會計憑證的製作也都是張樣歡及其他員工所製作的，至於裡面匯款名目，或做帳的名目，是什麼，被告丙○○完全不清楚，還有這四筆款項，有三筆匯款時，被告丙○○並沒有在香港，有一筆時間短到連到去銀行匯款的時間都不夠，所以這個款項根本不是被告丙○○自己去匯款的，要是郭律師所言屬實，那顯然張樣歡對於公司的忠誠度也是可疑的，但是她並沒有因為這樣而受罰，在被告丙○○離開以後，葉董還升張樣歡的官，現在還在香港億光公司擔任要職，難道他領葉董的錢，她所作的證詞，這種關係不足採信」（本院卷(四)第325頁），則其對於廣州恆光公司、香港億光公司乃至於臺灣億光公司之熟悉程度，顯非一無所悉。另本案系爭4筆匯款既均係匯至被告丁○○所有之帳戶內，而其亦不否認匯款入帳後即行兌換成新臺幣並予提領或轉帳至其妹李金燕之帳戶內，顯見其對於附表所示帳戶仍有相當之管領支配力，復參酌其與被告丙○○間為夫妻關係，實際上亦常在台代被告丙○○處理財務等相關問題，堪認二人間就本案系爭4筆匯款應有犯意聯絡及行為分擔。從而其前開所辯，諒係事後推卸之詞，要無足採。(三)辯護人雖另聲請傳訊證人庚○○、丁中原律師、蔡添財會計師（本院卷(二)第206、218至219、229至230、274頁），及請求再次傳訊證人劉衿宏及己○○（本院卷(四)第66頁），並聲請(1)向中央銀行調閱臺灣億光公司自民國86年至89年間是否有款項匯往中國大陸之匯款紀錄（本院卷(二)第50、90至91、220頁）；(2)向經濟部投資審議委員會函調億光公司申請在大陸地區投資之所有文件及資料（本院卷(二)第203至204、220、229至230頁）；(3)命告訴人億光公司提出西元1999年10月至同年12月所有款項支出所有支出證明文件（本院卷(二)第204、220、229至230頁）；(4)向境管局函查壬○○、許忠華、乙○○於民國87年1月1日至民國89年12月31日之出入境日期證明文件（本院卷(三)第1頁）；(5)向臺北縣板橋農會、建華商業銀行板橋分行調取丙○○、丁○○、李金燕、丁斗、丁欉、盧以玲等人之取款憑條及交易明細（本院卷(三)第2至3頁）；(6)鑑定告訴人所提四張INVOICE究竟是正本或影本（本院卷(四)第64頁）。惟按當事人、代理人、辯護人或輔佐人聲請調查之證據，法院認為不必要者，得以裁定駁回之。下列情形，應認為不必要：一、不能調查者。二、與待證事實無重要關係者。三、待證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請者，刑事訴訟法第163條之2定有明文。經查：1.辯護人聲請傳訊人庚○○及丁中原律師，其待證事實為「上述證人可證明告訴人所提出之證據究係何人所提供」，然關於本案認定犯罪事實所憑證據方法之證據能力，業經本院詳認如前，至於該項證據實際上究係何人所提出，則與之無關，故此項聲請為無調查之必要。2.辯護人聲請傳訊蔡添財會計師之待證事實為「證明安侯建業會計師事務所於民國八十七年及八十八年曾經查核香港億光公司及廣州恆光公司之帳冊，及安侯建業會計師事務所所提出之工作底稿並不完整」，然安侯建業會計師事務所是否曾經前往廣州恆光公司及香港億光公司進行查核，與本案之待證事實並無重要關係，縱有進行查核，仍無礙於本案業務侵占犯罪事實之認定。3.辯護人雖聲請再次傳訊人劉衿宏及己○○，然此二位證人原為辯護人所聲請進行主詰問之證人，亦經辯護人對之進行交互詰問，況其再次聲請詰問之待證事實為「(一)被告丙○○究竟是否在告訴人所提出之四張INVOICE上簽名？(二)此四張INVOICE究竟係出於A帳、B帳或C帳」，但該4張INVOICE之證據能力，業經本院認定如前，其上究竟有無被告丙○○之簽名，本得由證據本身進行觀察，至於究係出於何帳，亦無解於是否侵占該筆金額之認定，故無再調查之必要。4.辯護人聲請調取臺灣億光公司自民國86年至89年間匯往中國大陸之匯款紀錄、億光公司申請在大陸地區投資資料、臺灣億光公司西元1999年10月至同年12月所有款項支出證明文件、壬○○、許忠華、乙○○於民國87年1月1日至民國89年12月31日之出入境日期證明文件、丙○○、丁○○、李金燕、丁斗、丁欉、盧以玲等人之取款憑條及交易明細等資料，因與待證事實無重要關係，故無調查之必要。5.辯護人雖又聲請鑑定告訴人所提出之四張INVOICE究竟是正本或影本，但告訴人所提出之4張INVOICE，業經本院逐一提示兩造當事人予以辨認，並經本院就其證據能力詳認如前，且其究屬影本或正本，本與其有無證據能力沒有直接關連，故無另予鑑定之必要。(四)本件事證明確，被告二人犯行洵堪認定。二、核被告丙○○及丁○○所為，均係犯刑法第336條第2項之業務侵占罪。被告丁○○雖未在臺灣億光公司或香港億光公司任職，然與擔任香港億光公司總經理之被告丙○○共同實施犯罪，彼此間有犯意聯絡與行為分擔，依刑法第31條第1項之規定，仍應論以業務侵占罪之共同正犯。渠等利用不知情之員工辦理匯款手續以遂行其業務侵占行為，屬間接正犯。又渠先後侵占如附表所示四筆款項，非但時間緊接，且所犯均係構成要件相同之罪，顯係基於概括犯意所為，屬連續犯，應依法論以一罪並加重其刑。爰審酌被告二人均無不良前案紀錄（有臺灣高等法院被告全國前案紀錄表各1份附卷可稽），犯罪之動機，業務侵占之金額甚鉅，及犯後態度等一切情狀，分別量處如主文所示之刑。至於辯護人雖請求諭知緩刑，惟查被告二人始終否認犯罪，且其侵占金額甚鉅，亦未與告訴人間就此4筆金額為任何協調或賠償，倘仍給予緩刑宣告，除難彌補其業務侵占行為所生危害外，亦難確保其能因此刑罰之宣告而促其自新，因認被告及辯護人聲請諭知緩刑，尚難准許，附此說明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第56條、第336條第2項、第31條第1項，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官葉志飛到庭執行職務。中華民國94年5月26日刑事第十一庭審判長法?官潘翠雪????????法官王士珮法?官楊明佳上列正本證明與原本無異。如不服本判決應於送達後10日內向本院提出上訴狀書記官黃炎煌中華民國94年5月27日附錄法條：刑法第336條（公務公益侵占罪、業務侵占罪）對於公務上或因公益所持有之物，犯前條第1項之罪者，處一年以上七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第1項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。附表：┌──┬─────┬─────┬─────┬────┬────┐│編號│匯款日期│匯款人（香│收款人（李│匯款名義│匯款金額││││港億光公司│玉梅）帳號││││││）帳號││││├──┼─────┼─────┼─────┼────┼────┤│一│1998.09.02│香港上海匯│臺灣銀行板│中國工廠│港幣80萬││││豐銀行1931│橋分行0270│設計預付│元││││00000000│00000000│款││├──┼─────┼─────┼─────┼────┼────┤│二│1998.12.16│臺灣銀行香│同上│中國新工│港幣100││││港分行1140││廠裝潢材│萬元││││00000000││料預付款││├──┼─────┼─────┼─────┼────┼────┤│三│1999.05.14│香港上海匯│花旗銀行00│中國客戶│美金6萬││││豐銀行1931│00000000│求償│元││││00000000││││├──┼─────┼─────┼─────┼────┼────┤│四│1999.10.15│上海商業銀│同上│中國新工│美金10萬││││行MONGKOK││廠預付款│元││││分行329180│││││││33878││││└──┴─────┴─────┴─────┴────┴────┘",
  "characters": {
    "judges": [
      "王士珮"
    ],
    "prosecutors": [
      "葉志飛"
    ],
    "lawyers": [
      "任順",
      "吳旭洲",
      "任順",
      "吳旭洲",
      "吳宗輝",
      "曾建新律師所製作之",
      "有廣州環球經緯律師事務所吳波濤律師所製作之"
    ],
    "clerks": [
      "黃炎煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-26",
  "created_at": "2016-02-06 15:57:09",
  "updated_at": "2016-02-06 15:57:09"
}