{
  "identify": "SCD-93-交聲-249-20050526-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "249",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定         93年度交聲字第249號\n移送機關  交通部公路總局新竹區監理所新竹市監理站\n異議人即\n受處分人  甲○○\n上列受處分人因違反道路交通管理規則處罰條例案件，對於交通\n部公路總局新竹區監理所新竹市監理站民國93年12月1日竹監三\n字第裁51-E00000000號裁決處分聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國92年7月\n    20日上午9時5分許，騎乘車號QJ3-478號輕型機車，行經新\n    竹市○○路、民富街口，因騎乘機車未戴安全帽及駕車行經\n    有燈光號誌管制之交叉路口闖紅燈，為新竹市警察局第一分\n    局北門派出所警員柯光明填掣竹市警交字第E00000000號違\n    反道路交通管理事件通知單予以舉發。異議人接獲通知單後\n    ，並未繳納罰鍰結案，且逾期提出申訴，交通部公路總局新\n    竹區監理所新竹市監理站嗣於93年12月1日依據道路交通管\n    理處罰條例第31條第6項、第53條第1項規定，裁處異議人罰\n    鍰新臺幣（下同）5千元。\n二、聲明異議意旨略以：遭舉發之車號QJ3-478號輕型機車非伊\n    所有，伊不認識車主亦未曾騎乘該部機車，通知單上簽名之\n    筆跡非伊所為，顯係遭冒用身分等語。\n三、按法院受理有關交通事件，準用刑事訴訟法之規定；又犯罪\n    事實應依證據認定之，無證據不得認定犯罪事實；再不能證\n    明被告犯罪或其行為不罰者，應諭知無罪之判決，道路交通\n    管理處罰條例第89條前段、刑事訴訟法第154條第2項、第30\n    1條第1項分別定有明文。另按交通法庭認為聲明異議有理由\n    者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定，\n    道路交通案件處理辦法第20條亦定有明文。再按認定不利於\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據；且事實之認定，應憑證據，如未能發現相當證據，\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\n    基礎；而認定犯罪事實所憑證據，雖不以直接證據為限，間\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，若其關於被告是否犯\n    罪之證明未能達此程度，而有合理性懷疑之存在，致使無從\n    形成有罪之確信，根據「罪證有疑，利於被告」之證據法則\n    ，即不得遽為不利被告之認定，亦分別有最高法院30年上字\n    第816號、40年臺上字第86號、76年臺上字第4986號等判例\n    可資參照。\n四、經查：\n（一）本件舉發違規當時，異議人家中尚有2部登記為異議人之\n      母張鳳玉所有之車號分別為HQV-221、GQ6-577號重型機車\n      一節，有該2部機車之行車執照影本附卷可稽，復參以證\n      人即本件違規車輛之車主林春花於本院調查時證述：該部\n      機車平日為其子鄭孝儀所使用，伊與其子均不認識異議人\n      等語，二者互核以觀，異議人家中既有機車可供使用，本\n      件違規之車主亦到庭具結證述不認識異議人等情，是異議\n      人辯稱；不認識車主，亦未曾騎乘該部機車一節，尚非無\n      據。\n（二）觀諸上開舉發違反道路交通管理事件通知單收受通知聯者\n      簽章欄「甲○○」之簽名，與本院訊問時當庭命異議人橫\n      式書寫其姓名10次對照觀之：「蔡」字上半部「艸」字頭\n      豎畫部份，前者為左右等長，後者則右短左長，中間之「\n      祭」字，前者之撇劃及捺劃均不十分明顯，「示」字則分\n      數筆勾勒完成，反觀異議人所親簽者，「祭」字撇劃及捺\n      劃均刻意拉長，「示」字則係一筆完成，二者明顯不同。\n      又「志」字，前者「士」字上下橫劃長度相距不若後者之\n      差異幅度大，「心」字部分，前者筆劃弧度深，後者則較\n      無弧度，再「偉」字之「人」字旁，前者第一畫為撇劃，\n      後者之書寫習慣則以點的方式為之，「韋」字，前者筆劃\n      相間幅度較寬，且係一筆一劃書寫完成，對照異議人之簽\n      名，各筆劃間距不僅相近，甚且有一筆完成之流暢度，整\n      體而言，前者之簽名較為造作不自然，異議人親簽之姓名\n      則較為流暢有特色，二者之運筆、轉折、勾勒未盡相同，\n      方式亦有差異。顯非出於同一人之手等情，應可認定，是\n      異議人辯稱遭人冒用身分等語，尚非不可採信。\n（三）又證人即異議人之前女友劉欣宜於本院調查時具結證稱：\n      伊於92年7月17日生產，異議人自92年7月17日起至同年月\n      19日止，均陪同伊在醫院待產，不曾離開，7月20日雖然\n      已經出院，但因當時伊在娘家坐月子，異議人若有出去，\n      應該也是騎乘伊的機車等語，並有林鴻偉婦產科診所函覆\n      暨其所附病歷在卷為憑，是異議人稱本件通知單所記載之\n      違規時間，並未騎乘車號QJ3-478號輕型機車等情，尚有\n      跡證可循，應可採信。\n（四）再者，本院於調查時命舉發本件違規事件之員警柯光明當\n      庭指認異議人是否確為當時未戴安全帽及闖紅燈之機車騎\n      士，證人柯光明答因為舉發案件數量很多，如果沒有特別\n      的外型，無法記得違規人之特徵，本件對於違規騎士沒有\n      特別印象等語，是異議人家中平日既有車輛代步，已如前\n      述，本件遭舉發之違規車輛亦非異議人所有，又查無積極\n      證據足認異議人在員警所舉發之違規時間、地點，騎乘車\n      號QJ3-478號輕型機車而有違規，揆諸上開法條規定及判\n      例意旨，自應為有利於異議人之認定。從而，原處分機關\n      逕依道路交通管理處罰條例第31條第6項、第53條第1項規\n      定，裁處異議人罰鍰5千元，尚有未洽，應認本件異議為\n      有理由，爰依法將原處分撤銷，並改諭知異議人不罰。\n五、據上論斷，應依道路交通案件處理辦法第20條，裁定如主文\n    。\n中    華    民    國    94    年    5     月    26    日\n                  交通法庭法  官 蔡欣怡\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n中    華    民    國    94    年    5     月    26    日\n                          書記官 謝國聖\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國92年7月\n    20日上午9時5分許，騎乘車號QJ3-478號輕型機車，行經新\n    竹市○○路、民富街口，因騎乘機車未戴安全帽及駕車行經\n    有燈光號誌管制之交叉路口闖紅燈，為新竹市警察局第一分\n    局北門派出所警員柯光明填掣竹市警交字第E00000000號違\n    反道路交通管理事件通知單予以舉發。異議人接獲通知單後\n    ，並未繳納罰鍰結案，且逾期提出申訴，交通部公路總局新\n    竹區監理所新竹市監理站嗣於93年12月1日依據道路交通管\n    理處罰條例第31條第6項、第53條第1項規定，裁處異議人罰\n    鍰新臺幣（下同）5千元。\n二、聲明異議意旨略以：遭舉發之車號QJ3-478號輕型機車非伊\n    所有，伊不認識車主亦未曾騎乘該部機車，通知單上簽名之\n    筆跡非伊所為，顯係遭冒用身分等語。\n三、按法院受理有關交通事件，準用刑事訴訟法之規定；又犯罪\n    事實應依證據認定之，無證據不得認定犯罪事實；再不能證\n    明被告犯罪或其行為不罰者，應諭知無罪之判決，道路交通\n    管理處罰條例第89條前段、刑事訴訟法第154條第2項、第30\n    1條第1項分別定有明文。另按交通法庭認為聲明異議有理由\n    者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定，\n    道路交通案件處理辦法第20條亦定有明文。再按認定不利於\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據；且事實之認定，應憑證據，如未能發現相當證據，\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\n    基礎；而認定犯罪事實所憑證據，雖不以直接證據為限，間\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，若其關於被告是否犯\n    罪之證明未能達此程度，而有合理性懷疑之存在，致使無從\n    形成有罪之確信，根據「罪證有疑，利於被告」之證據法則\n    ，即不得遽為不利被告之認定，亦分別有最高法院30年上字\n    第816號、40年臺上字第86號、76年臺上字第4986號等判例\n    可資參照。\n四、經查：\n（一）本件舉發違規當時，異議人家中尚有2部登記為異議人之\n      母張鳳玉所有之車號分別為HQV-221、GQ6-577號重型機車\n      一節，有該2部機車之行車執照影本附卷可稽，復參以證\n      人即本件違規車輛之車主林春花於本院調查時證述：該部\n      機車平日為其子鄭孝儀所使用，伊與其子均不認識異議人\n      等語，二者互核以觀，異議人家中既有機車可供使用，本\n      件違規之車主亦到庭具結證述不認識異議人等情，是異議\n      人辯稱；不認識車主，亦未曾騎乘該部機車一節，尚非無\n      據。\n（二）觀諸上開舉發違反道路交通管理事件通知單收受通知聯者\n      簽章欄「甲○○」之簽名，與本院訊問時當庭命異議人橫\n      式書寫其姓名10次對照觀之：「蔡」字上半部「艸」字頭\n      豎畫部份，前者為左右等長，後者則右短左長，中間之「\n      祭」字，前者之撇劃及捺劃均不十分明顯，「示」字則分\n      數筆勾勒完成，反觀異議人所親簽者，「祭」字撇劃及捺\n      劃均刻意拉長，「示」字則係一筆完成，二者明顯不同。\n      又「志」字，前者「士」字上下橫劃長度相距不若後者之\n      差異幅度大，「心」字部分，前者筆劃弧度深，後者則較\n      無弧度，再「偉」字之「人」字旁，前者第一畫為撇劃，\n      後者之書寫習慣則以點的方式為之，「韋」字，前者筆劃\n      相間幅度較寬，且係一筆一劃書寫完成，對照異議人之簽\n      名，各筆劃間距不僅相近，甚且有一筆完成之流暢度，整\n      體而言，前者之簽名較為造作不自然，異議人親簽之姓名\n      則較為流暢有特色，二者之運筆、轉折、勾勒未盡相同，\n      方式亦有差異。顯非出於同一人之手等情，應可認定，是\n      異議人辯稱遭人冒用身分等語，尚非不可採信。\n（三）又證人即異議人之前女友劉欣宜於本院調查時具結證稱：\n      伊於92年7月17日生產，異議人自92年7月17日起至同年月\n      19日止，均陪同伊在醫院待產，不曾離開，7月20日雖然\n      已經出院，但因當時伊在娘家坐月子，異議人若有出去，\n      應該也是騎乘伊的機車等語，並有林鴻偉婦產科診所函覆\n      暨其所附病歷在卷為憑，是異議人稱本件通知單所記載之\n      違規時間，並未騎乘車號QJ3-478號輕型機車等情，尚有\n      跡證可循，應可採信。\n（四）再者，本院於調查時命舉發本件違規事件之員警柯光明當\n      庭指認異議人是否確為當時未戴安全帽及闖紅燈之機車騎\n      士，證人柯光明答因為舉發案件數量很多，如果沒有特別\n      的外型，無法記得違規人之特徵，本件對於違規騎士沒有\n      特別印象等語，是異議人家中平日既有車輛代步，已如前\n      述，本件遭舉發之違規車輛亦非異議人所有，又查無積極\n      證據足認異議人在員警所舉發之違規時間、地點，騎乘車\n      號QJ3-478號輕型機車而有違規，揆諸上開法條規定及判\n      例意旨，自應為有利於異議人之認定。從而，原處分機關\n      逕依道路交通管理處罰條例第31條第6項、第53條第1項規\n      定，裁處異議人罰鍰5千元，尚有未洽，應認本件異議為\n      有理由，爰依法將原處分撤銷，並改諭知異議人不罰。\n五、據上論斷，應依道路交通案件處理辦法第20條，裁定如主文\n    。"
  },
  "search": "臺灣新竹地方法院交通事件裁定93年度交聲字第249號移送機關交通部公路總局新竹區監理所新竹市監理站異議人即受處分人甲○○上列受處分人因違反道路交通管理規則處罰條例案件，對於交通部公路總局新竹區監理所新竹市監理站民國93年12月1日竹監三字第裁51-E00000000號裁決處分聲明異議，本院裁定如下：主文原處分撤銷。甲○○不罰。理由一、原處分意旨略以：異議人即受處分人甲○○於民國92年7月20日上午9時5分許，騎乘車號QJ3-478號輕型機車，行經新竹市○○路、民富街口，因騎乘機車未戴安全帽及駕車行經有燈光號誌管制之交叉路口闖紅燈，為新竹市警察局第一分局北門派出所警員柯光明填掣竹市警交字第E00000000號違反道路交通管理事件通知單予以舉發。異議人接獲通知單後，並未繳納罰鍰結案，且逾期提出申訴，交通部公路總局新竹區監理所新竹市監理站嗣於93年12月1日依據道路交通管理處罰條例第31條第6項、第53條第1項規定，裁處異議人罰鍰新臺幣（下同）5千元。二、聲明異議意旨略以：遭舉發之車號QJ3-478號輕型機車非伊所有，伊不認識車主亦未曾騎乘該部機車，通知單上簽名之筆跡非伊所為，顯係遭冒用身分等語。三、按法院受理有關交通事件，準用刑事訴訟法之規定；又犯罪事實應依證據認定之，無證據不得認定犯罪事實；再不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，道路交通管理處罰條例第89條前段、刑事訴訟法第154條第2項、第301條第1項分別定有明文。另按交通法庭認為聲明異議有理由者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定，道路交通案件處理辦法第20條亦定有明文。再按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；且事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實所憑證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，亦分別有最高法院30年上字第816號、40年臺上字第86號、76年臺上字第4986號等判例可資參照。四、經查：（一）本件舉發違規當時，異議人家中尚有2部登記為異議人之母張鳳玉所有之車號分別為HQV-221、GQ6-577號重型機車一節，有該2部機車之行車執照影本附卷可稽，復參以證人即本件違規車輛之車主林春花於本院調查時證述：該部機車平日為其子鄭孝儀所使用，伊與其子均不認識異議人等語，二者互核以觀，異議人家中既有機車可供使用，本件違規之車主亦到庭具結證述不認識異議人等情，是異議人辯稱；不認識車主，亦未曾騎乘該部機車一節，尚非無據。（二）觀諸上開舉發違反道路交通管理事件通知單收受通知聯者簽章欄「甲○○」之簽名，與本院訊問時當庭命異議人橫式書寫其姓名10次對照觀之：「蔡」字上半部「艸」字頭豎畫部份，前者為左右等長，後者則右短左長，中間之「祭」字，前者之撇劃及捺劃均不十分明顯，「示」字則分數筆勾勒完成，反觀異議人所親簽者，「祭」字撇劃及捺劃均刻意拉長，「示」字則係一筆完成，二者明顯不同。又「志」字，前者「士」字上下橫劃長度相距不若後者之差異幅度大，「心」字部分，前者筆劃弧度深，後者則較無弧度，再「偉」字之「人」字旁，前者第一畫為撇劃，後者之書寫習慣則以點的方式為之，「韋」字，前者筆劃相間幅度較寬，且係一筆一劃書寫完成，對照異議人之簽名，各筆劃間距不僅相近，甚且有一筆完成之流暢度，整體而言，前者之簽名較為造作不自然，異議人親簽之姓名則較為流暢有特色，二者之運筆、轉折、勾勒未盡相同，方式亦有差異。顯非出於同一人之手等情，應可認定，是異議人辯稱遭人冒用身分等語，尚非不可採信。（三）又證人即異議人之前女友劉欣宜於本院調查時具結證稱：伊於92年7月17日生產，異議人自92年7月17日起至同年月19日止，均陪同伊在醫院待產，不曾離開，7月20日雖然已經出院，但因當時伊在娘家坐月子，異議人若有出去，應該也是騎乘伊的機車等語，並有林鴻偉婦產科診所函覆暨其所附病歷在卷為憑，是異議人稱本件通知單所記載之違規時間，並未騎乘車號QJ3-478號輕型機車等情，尚有跡證可循，應可採信。（四）再者，本院於調查時命舉發本件違規事件之員警柯光明當庭指認異議人是否確為當時未戴安全帽及闖紅燈之機車騎士，證人柯光明答因為舉發案件數量很多，如果沒有特別的外型，無法記得違規人之特徵，本件對於違規騎士沒有特別印象等語，是異議人家中平日既有車輛代步，已如前述，本件遭舉發之違規車輛亦非異議人所有，又查無積極證據足認異議人在員警所舉發之違規時間、地點，騎乘車號QJ3-478號輕型機車而有違規，揆諸上開法條規定及判例意旨，自應為有利於異議人之認定。從而，原處分機關逕依道路交通管理處罰條例第31條第6項、第53條第1項規定，裁處異議人罰鍰5千元，尚有未洽，應認本件異議為有理由，爰依法將原處分撤銷，並改諭知異議人不罰。五、據上論斷，應依道路交通案件處理辦法第20條，裁定如主文。中華民國94年5月26日交通法庭法官蔡欣怡以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。中華民國94年5月26日書記官謝國聖",
  "characters": {
    "judges": [
      "蔡欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝國聖"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-26",
  "created_at": "2016-02-06 15:58:03",
  "updated_at": "2016-02-06 15:58:03"
}