{
  "identify": "TPH-94-上訴-1843-20050525-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1843",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                94年度上訴字第1843號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  連復淇律師\n上列上訴人因被告毒品危害防制條例案件，不服臺灣板橋地方法\n院93年度訴字第1696號，中華民國94年3月17日第一審判決（ 起\n訴案號：臺灣板橋地方法院檢察署93年度偵字第7247號），提起\n上訴，本院判決如下：\n    主  文\n原判決關於被告乙○○意圖販賣而持有第一級毒品及連續轉讓第\n一級毒品及暨定應執行刑部分均撤銷。\n乙○○持有第一級毒品，處有期徒刑壹年陸月；扣案之第一級毒\n品海洛因共計貳拾壹包（驗餘淨重合計壹佰零貳點肆參公克）沒\n收銷燬之，貳拾壹包之外包裝袋（總重陸點壹公克）沒收。又連\n續轉讓第一級毒品，處有期徒刑貳年。\n其餘上訴駁回。\n上開撤銷部分與駁回轉讓第二級毒品上訴部分應執行有期徒刑肆\n年拾月；扣案之第一級毒品海洛因共計貳拾壹包（驗餘淨重合計\n壹佰零貳點肆參公克）沒收銷燬之、貳拾壹包之外包裝袋（總重\n陸點壹公克）沒收、第二級毒品安非他命壹包（驗餘淨重零點捌\n伍陸壹公克）、含安非他命殘渣之袋子貳只均沒收銷燬之；未扣\n案之轉讓第二級毒品所得新台幣玖仟元沒收，如全部或一部不能\n沒收時，以其財產抵償之。\n    事   實\n一、乙○○（綽號二齒）曾有多次違反麻醉藥品管理條例之犯罪\n    執行紀錄，最近一次於民國84年間因違反麻醉藥品管理條例\n    、藥事法等案件，經本院以84年度上訴字第2813號判處有期\n    徒刑8月（施用安非他命）、4月（轉讓禁藥），應執行有期\n    徒刑10月，其中吸用安非他命部分先行確定，而轉讓禁藥部\n    分經提起上訴，於84年9月6日經最高法院以84年度臺上字第\n    4393號駁回上訴確定；復於86年間，因偽造文書案件，經原\n    審以86年易字第8302號判處有期徒刑6月確定， 並於同年間\n    ，因違反麻醉藥品管理條例案件，經原審以87年度訴緝字第\n    77號，就施用安非他命部分，判處有期徒刑10月確定，另就\n    意圖販賣而持有安非他命部分，由本院以87年度上訴字第33\n    01號判處3年6月，復經最高法院以88年度臺上字第33號駁回\n    上訴確定，更定執行刑4年2月，而接續執行，執行指揮書完\n    畢日期為96年1月21日，於89年7月7日縮刑假釋出監（ 縮刑\n    期滿日期為92年4月24日）。其在假釋期間， 於92年3月4日\n    因違反毒品危害防制條例案件（持有海洛因），經臺灣臺北\n    地方法院於同年11月25日以92年度訴字第1381號判處有期徒\n    刑1年，檢察官上訴後， 經本院於93年3月9日以93年度上訴\n    字第15號上訴駁回，於93年4月8日判決確定；而上開假釋經\n    撤銷，於92年3月6日起入監接受強制戒治， 並至同年10月1\n    日起執行殘刑有期徒刑2年9月17日（於本案中不構成累犯）\n    。\n二、詎乙○○不知悔改，其明知毒品危害防制條例業經總統於87\n    年5月20日以華總（一）義字第8700099860號令修正公布 ，\n    於同年5月22日生效，依該條例第2條第2項第1款、 第2款之\n    規定，將海洛因列為第一級毒品管理，安非他命列為第二級\n    毒品管理，均不得非法持有、轉讓及販賣，同條例並於92年\n    6月6日再經立法院修正通過，於同年7月9日經總統令公布修\n    正全文，並於93年1月9日施行生效，仍為相同之規定。為供\n    己施用第一級毒品，於92年2月23日某時， 在臺北市○○區\n    ○○街之公園內，以新臺幣（下同）320,000元之價錢， 向\n    姓名年籍不詳綽號「黑貓」之成年女子， 購入重量逾100公\n    克（實際重量不詳；起訴書誤載為淨重100.71公克）之第一\n    級毒品海洛因，並將之藏放在臺北縣五華街71巷91並將之藏\n    放在臺北縣五華街71巷91號2樓A室租屋處廁所馬桶水箱內，\n    及房間床頭櫃內，而非法持有第一級品洛因3大包（內有2大\n    包及小包約十數包）之顆粒狀海洛因及粉狀海洛因2包（ 毛\n    重二、二公克，淨重一、七八公克），惟其於購入上開毒品\n    後，尚未施用前，即為警查獲。\n三、緣86年間起即在臺北縣五華街71巷91號2樓B室賃屋之甲○○\n    （施用毒品部分，業經臺灣板橋地方院檢察署檢察官為不起\n    訴處分確定）平日有施用安非他命之習性，其經人介紹而獲\n    悉乙○○有取得毒品之來源，即就近向乙○○詢問要購買價\n    值1,500元之安非他命，請其調貨， 詎乙○○基於轉讓第二\n    級毒品安非他命之概括犯意，自92年1月間某日起至同年2月\n    26日前1星期止，在臺北縣五華街71巷91號2樓A室， 先收取\n    甲○○所交付之現金1,500元後，相隔一段時間後， 乙○○\n    再通知甲○○前來租屋處，而將其向姓名年籍不詳綽號「老\n    劉」之成年男子購入安非他命，以1包（重量不詳）1,500元\n    原價轉讓予甲○○共6次， 合計轉讓第二級毒品安非他命得\n    款9,000元。\n四、又乙○○與張怡秀（施用毒品部分業經臺灣士林地方法院判\n    決確定）是男女朋友關係，自九十一年十一月間起至九十二\n    年二、三月間為止賃屋同居。乙○○另基於轉讓第一級毒品\n    海洛因之概括犯意，連續自92年1月下旬某日起至同年3月間\n    乙○○為警查獲入監前止，免費無償提供海洛因予張怡秀施\n    用，共約10多次。嗣於同年2月26日上午8時10分許，經臺北\n    市政府警察局士林分局員警持搜索票至臺北縣三重市○○街\n    71巷91號2樓當場查獲甲○○、張怡秀2人， 並在上址A室內\n    扣得乙○○所持有放置在房間床頭櫃之粉狀海洛因2包（ 毛\n    重二、二公克，淨重一、七八公克）、鏟管2支， 及其所持\n    有藏放在上址廁所馬桶水箱內尚未磨成粉之白色顆粒狀海洛\n    因3大包（內有2大包及小包約十數包）（連同上開粉狀海洛\n    因，共計21包，扣案毛重合計110公克、淨重合計10 2.49公\n    克；驗餘淨重合計102. 43公克，純度百分之21.95，純質淨\n    重22.48 公克）、吸食器1組、內有不明殘留液之注射針筒8\n    支，並在上址房間化妝台抽屜內扣得白色結晶體1包（ 內有\n    第二級毒品甲基安非他命成分；原淨重0.9219公克、取樣0.\n    0658公克﹝已鑑析用罄﹞，餘淨重0. 8561公克）、 使用過\n    之注射針筒1支， 及在廁所天花板上扣得未使過之注射針筒\n    12支； 另在上址B室內甲○○之黑色外套左邊口袋扣得其所\n    有之玻璃球吸食器1組、含安非他命殘渣（微量無法秤重）\n    之袋子2個，而警方至上址搜索時，適乙○○未在現場， 復\n    因甲○○以電話向其通報，致乙○○當日未遭警逮捕。\n五、案經臺北市政府警察局士林分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n 壹、有罪部分：\n一、訊據被告乙○○對於非法持有第一級毒品犯行部分供認不諱\n    ，對於轉讓第一級毒品予張怡秀之犯行及轉讓第二級毒品予\n    甲○○部分則均矢口否認有此犯行，並辯稱：張怡秀都是在\n    伊不知情的情況下，偷偷拿第一級毒品去施用，而伊只是與\n    甲○○合資向「老劉」購買安非他命，伊從未提供海洛因予\n    張怡秀施用，亦未原價轉讓第二級毒品安非他命予甲○○之\n    情事云云。\n二、程序部分\n    按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意。刑事訴訟法第159條之5定有明文。本案被告及辯護人\n    於準備程序中對於檢察官所提各項證據方法之證據能力表示\n    並無意見，且本案言詞辯論終結前，被告及辯護人均未爭執\n    被告以外之人（如證人張怡秀、甲○○、陳國堅等人）於審\n    判外（即分別於警詢、偵查中檢察事務官及檢察官訊問時）\n    之言詞陳述或書面陳述（如後述之尿液委驗單、煙毒尿液檢\n    驗報告、扣押品目錄表、鑑定通知書等書證），無證據能力\n    ，揆諸上開規定，應視為被告已同意上開各該證據得作為證\n    據，而本院審酌上開各該證據均非非法取得之證據，並無證\n    據力明顯過低之情形，復經本院於審判期日就上開證據依法\n    進行調查、辯論，依法自有證據能力。\n三、\n（一）被告持有第一級毒品海洛因部分：\n      右揭事實業據被告供認不諱，且有經警方於上開查獲時地\n      ，查獲扣得被告所有而藏放在上址廁所馬桶水箱內尚未磨\n      成粉狀之白色顆粒 3 大包（內有 2 大包及小包約十數包\n      ）及在上址床頭櫃扣得之白色粉末2包， 合計共21包可資\n      佐證， 而扣案上開白色粉末經送法務部調查局鑑驗結果\n      ，確為第一級毒品海洛因（ 扣案毛重合計110公克、淨重\n      合計102.49公克；驗餘淨重合計102.43公克，純度百分之\n      21.95， 純質淨重22.48公克）無誤，此有該局編號92年4\n      月24日調科壹第000000000號鑑定通知書1紙附偵查卷內可\n      憑，且證人證人即警方查獲時在場之張怡秀、甲○○於偵\n      審中亦供證屬被告所有之情節大致相符，本件事證明確，\n      被告非法持有第一級毒品洛因犯行，堪以認定。\n（二）關於原價轉讓第二級毒品安非他命予甲○○部分：\n   1、上揭被告原價無償轉讓第二級毒品安非他命予甲○○之犯\n      罪事實，業據證人甲○○於警詢時供述：伊的安非他命是\n      向一位外號叫「兩齒」的人購買，該名男子是伊的室友，\n      伊要安非他命時就直接找「兩齒」的男子買，不然就打「\n      兩齒」的電話（0000000000、0000000000）與其聯絡；該\n      男子係以一克1,500元賣給伊， 是由朋友外號阿華所介紹\n      認識；伊購買約6、7次左右，而警方所提供乙○○﹝外號\n      兩齒﹞的照片，就是賣安非他命給伊的人等語（見上開核\n      退卷第34頁背面、35頁）。又甲○○於92年2 月26日檢察\n      訊問時供稱：「（安非他命何來？）向「二齒」買的‧‧\n      ，我有向他（指被告）買安（非）他（命）過」、「（安\n      非他命向賴買？）對，買過6次， 在此地（三重市○○○\n      街71巷91號2樓買，今早買的， 1月時至被抓到前1個禮拜\n      至2月19日，共6次，1次買1,500元，1小包」等語（ 見上\n      開偵卷第108、109頁）。甲○○於偵查中檢察事務官訊問\n      時則供稱：「（安毒向何人買？）委託我朋友阿華買的。\n      後來「二齒」（即乙○○）搬來我隔壁住，阿華跟我說以\n      後就叫「二齒」幫我買」、「（共拜託「二齒」買過幾次\n      ？）4、5次。1次1,500元。我可以施用一個禮拜，他住進\n      來約1個多月就被搜索了，我就進去勒戒了」、「（ 賣你\n      安毒的人，有無當面交付你毒品？）沒有。 有1個高高瘦\n      瘦的男子長來找「二齒」，不曉得是不是他賣毒品給「二\n      齒」的」、「（為何警訊稱向「二齒」買安毒的？）因為\n      阿華叫我直接向「二齒」拿毒品，我就將錢交給「二齒」\n      ，他過一段時間後就會將毒品拿給我，我並沒有看過他賣\n      毒品給人，但搜索時他的女朋友說，那些毒品都是「二齒\n      」的，所以我以為他賣毒品，在警局才會這麼說。至於他\n      拿毒品給我，其中有沒有賺錢我不知道，但我託「二齒」\n      拿的毒品比阿華拿的量較多」、「（如何知道比較多？）\n      憑感覺，施用時倒的感覺比較多」等語（見上開偵查卷第\n      47、48頁）。另甲○○於原審審理中亦到庭結證稱：伊原\n      本都是拜託阿華去買安非他命，因阿華住得比較遠，阿華\n      說可以拜託二齒幫伊拿安非他命，伊就請二齒幫伊買安非\n      他命；伊都是拿1,500元，買回來時都是裝在一包塑膠袋\n      裡；伊感覺二齒拿毒品時，比向「阿華」拿時量多，就從\n      二齒開始住在五華街開始，伊就變成是請二齒幫伊拿安非\n      他命，前後約5、6次，都是伊拿錢給二齒，其拿回來後，\n      就會向伊敲門，有時早上拿錢給二齒，晚上或是下午才會\n      拿到安非他命，從來沒有一拿錢給二齒，馬上拿到安非他\n      命，伊都是固定拿1,500元給二齒；伊請二齒幫忙買，有\n      時事先給錢，有時電話聯絡，並等二齒拿安非他命回來再\n      給錢；伊與被告住在同一層，被告都是打電話給伊，伊再\n      去他住的房間拿安非他命；伊是被告搬進去上開租屋處沒\n      多久時，應是92年1月初左右，開始請乙○○幫伊拿安非\n      他命，最後一次大約是在查獲前一個禮拜左右等語詳確。\n   2、查證人甲○○雖對於究係向被告購買或請被告幫忙向他人\n      購買安非他命之情形所供前後不符，但對於伊每次交付購\n      買安非他命之款項1,500 元予被告，而由被告交付安非他\n      命予伊施用之事實，則前後供述均屬一致。參諸證人甲○\n      ○於偵查中檢察事務官訊問時供證：本案為警搜索查獲後\n      ，伊就進去勒戒處所接受觀察、勒戒等語（見上開偵卷第\n      88頁），且被告與甲○○於本案查獲時為同一層樓之室友\n      關係，其二人間並無任何恩怨、糾紛，此為被告所是認，\n      衡情證人甲○○應無設詞誣陷被告之理；況且被告於偵審\n      中亦供承：伊有幫證人甲○○買過安非他命等語，顯見證\n      人甲○○供證被告交付安非他命供伊施用一節，應可採信\n      。而被告有收取證人甲○○交付之款項一節，亦為被告所\n      不否認，俱徵被告於92年1 月初起至在查獲前即92年2 月\n      26日前約一星期止，在被告上開租屋處，有收取證人甲○\n      ○所付款項，並交付安非他命予證人甲○○的事實，足堪\n      採信。又被告交付安非他命之次數為何，證人甲○○於先\n      於警詢時供證 6、7 次，嗣於偵查中檢察官訊問時則供稱\n      6 次，其於檢察事務官訊問時又稱4、5 次， 至原審審理\n      中始明確證述5、6次，綜合證人甲○○上開前後供證情節\n      ，及依罪疑為輕原則，應認被告交付安非他命予甲○○之\n      次數為6次較為可採。 至於甲○○於警詢時供稱係向被告\n      購買安非他命云云，但其於偵查中檢察事務官訊問時供述\n      ：賣伊安非他命的人，沒有當面交付毒品給伊， 而有1個\n      高高瘦瘦的男子來找二齒，不曉得是不是此人賣毒品給二\n      齒；伊將錢交給二齒，二齒過一段時間就會將毒品拿給伊\n      ，伊沒有看過被告賣毒品給人，但搜索時他女友張怡秀說\n      ，那些毒品都是「二齒」的，所以伊以為被告賣毒品，在\n      警局才會這麼說，至於被告拿毒品給伊，有無賺錢伊不知\n      道，但伊託二齒拿的毒品比阿華拿的量較多等語，俱如前\n      述，參合被告前開供述情節，且本院經查亦無被告上開交\n      付安非他命予甲○○之行為有何獲利之情形，尚難遽認被\n      告有營利之行為及意圖，是本院認定被告尚非直接販賣安\n      非他命予甲○○，而認證人甲○○於偵查及原審審理中之\n      供證情節，較為可採。又被告與甲○○僅係賃租同樓層之\n      室友關係，甲○○與真正提供安非他命之男子間互不相識\n      ，否則甲○○自可直接向該名男子購買或請求提供安非他\n      命供其施用，殊無透過被告向該名上手調取安非他命之理\n      ，由上可知，被告收取甲○○之款項後，其係以自己名義\n      先向不詳姓名之成年人購入安非他命後，再通知證人甲○\n      ○前來拿取，足認該安非他命於購入之初係歸被告所持有\n      之情形，從而被告嗣後將該安非他命交付予證人甲○○，\n      其所為應係構成轉讓安非他命之行為無訛。\n   3、再者，證人甲○○在上開時地被查獲時確有在其租屋處之\n      黑色外套口袋內查扣玻璃球吸食器1 組、含安非他命殘渣\n      （微量無法秤重）之袋子2 只；且警方並在被告上開租屋\n      處房間化妝台抽屜內扣得結晶顆粒1 包，經送請國防部憲\n      兵司令部刑事鑑識中心鑑定結果，確有第二級毒品甲基安\n      非他命成分（原淨重0.9219公克、取樣0.0658公克﹝已鑑\n      析用罄﹞，餘淨重0.8561公克），有該中心93年5 月25日\n      （93）宇鑑字第06765 號鑑驗通知書影本在卷可按。至被\n      告辯稱係兩人合資購買，且安非他命是「老劉」直接交給\n      甲○○云云，然與證人甲○○明確證述：伊沒有看過賣安\n      非他命的人，伊是將錢交給被告後，過一段時間被告就會\n      將毒品拿給伊等情不符，是被告與甲○○僅係租屋同樓層\n      之室友，甲○○又不認識且未見過提供安非他命來源之人\n      ，而其上開時間所施用之安非他命均是被告所親手交付，\n      俱徵被告上開所辯與事實不合，顯不足採信。事證明確，\n      被告轉讓安非他命予甲○○之犯行堪予認定。\n（三）關於轉讓第一級毒品海洛因予張怡秀部分：\n   1、上揭被告無償提供第一級毒品海洛因予張怡秀施用之犯罪\n      事實，業據證人張怡秀於警詢時供述：伊之前施用的海洛\n      因不是自己購買，都是同居男友乙○○給伊的，乙○○每\n      次給伊注射1 次海洛因的量等語（見核退卷第31頁）。證\n      人張怡秀於偵查中檢察事務官訊問時亦供證：被告將毒品\n      放在家中，伊會拿來使用，被告應該知道伊有拿去用；被\n      告上廁所時，伊就用注射針筒施打海洛因，被告也知道伊\n      在用他的海洛因，因為東西（指海洛因）少，所以被告知\n      道這事，且伊施用被告的海洛因，會跟被告說，被告沒有\n      不同意，因為被告知道伊在施打毒品等語（見93年偵字第\n      7247號卷第36、37、65、13 7頁）。又證人張怡秀於原審\n      審理中具結後證述：伊與被告同居期間，只跟被告拿海洛\n      因，被告不會給伊施用第二級毒品，且伊每天都會施用海\n      洛因，而1天都會施用很多次；伊向被告拿毒品的情形，\n      是被告在用時，伊就向被告拿來用；伊是在藥癮很難過時\n      ，才會向被告拿些毒品止癮；伊與乙○○同居期間，向乙\n      ○○拿過毒品實際次數有超過10次；伊向乙○○拿海洛因\n      ，並沒有給錢，因伊2人同居在一起，幹嘛給錢；伊是用\n      針筒注射海洛因；被告並沒有親手把安非他命交給伊過，\n      被告只有曾經親手交海洛因給伊施用；被告是看伊很難過\n      時，才會拿海洛因給伊用，所以伊說乙○○給伊毒品的情\n      形，就是伊與被告一起施用時，被告給伊的，再來就是被\n      告睡覺時，伊拿來施用； 被告是於92年1月下旬開始給伊\n      施用海洛因， 直到92年3月間被告入監之前，都有提供海\n      洛因給伊；伊知道被告平常會把用剩下海洛因放在梳妝台\n      抽屜裡，所以伊知道那裡有海洛因；被告會跟伊說，海洛\n      因在抽屜，叫伊自己去拿，伊有時會倒一些海洛因出來裝\n      在袋子裡，有時將海洛因倒在針筒裡施打；除了被告當面\n      同意交給伊海洛因施用外，被告知道伊有拿被告的海洛因\n      來施用，因為海洛因的數量會減少，被告會知道，而且伊\n      也會跟被告說；被告沒有表示不准伊去拿海洛因用，或說\n      要向伊收錢，但是被告會罵人，因為被告不喜歡伊用毒品\n      ，事後被告也沒有跟伊說不准碰其所有的東西；被告前後\n      給伊毒品的次數一定有超過10次；被告給伊毒品的地點都\n      是在三重市○○街的住處，沒有在其他地方等語詳確。\n   2、觀諸上開供證情節，可知證人張怡秀已明確證述：被告與\n      其同居期間，曾免費無償提供第一級毒品海洛因給其施用\n      ，次數逾10次， 且參諸證人張怡秀於92年2月26日12時30\n      分許，在臺北縣三重市○○街71巷91號2樓為警查獲時 ，\n      經警對其採尿送驗，臺北市立療養院煙毒尿液檢驗報告認\n      其尿液呈海洛因代謝物嗎啡陽性反應等情，業據證人張怡\n      秀供承在卷， 並經臺灣士林地方法院92年度訴字第418號\n      判決審認無訛，有該判決書電腦列印紙1件附卷可稽； 另\n      證人張怡秀供承：其施用的海洛因是已經分裝成小包、粉\n      狀的，就是那1小包而已（ 係指警方在房間床頭櫃扣到之\n      白粉2包）等語（見上開偵字卷第37、137、138頁）， 而\n      上開白粉2包，連同其他未磨成粉狀之白色顆粒3大包，共\n      計21包，經送法務部調查局鑑驗結果，確為第一級毒品海\n      洛因（扣案毛重合計110公克、淨重合計102.49公克； 驗\n      餘淨重合計102.43公克，純度百分之21.95，純質淨重22.\n      48公克）無誤，俱如前述，顯見該扣案白色粉狀之海洛因\n      係被告持有供張怡秀施用之第一級毒品無訛。此外，並有\n      張怡秀施用海洛因時所使用過之注射針筒1支、鏟管2支、\n      內含不明殘留液之注射針筒8支及未使用之注射針筒12支\n      等物扣案可資佐證。顯見證人張怡秀供證被告交付海洛因\n      供伊施用一節，應堪以採信。再參合證人張怡秀於原審審\n      理中證述：其自91年11月間起至查獲時止，與被告為同居\n      男女朋友，同居期間房租費用由被告支付，被告偶爾也會\n      給伊生活費，且被告不喜歡伊施用毒品，並在戒毒時有照\n      顧過伊等情，俱徵被告與張怡秀2人關係甚密， 是以證人\n      張怡秀上開供證情節，堪信屬實。而本院因查無被告上開\n      提供海洛因予張怡秀之行為有何獲利之情形，是以尚難認\n      被告有營利之意圖與行為，然被告確於上開時地十數次免\n      費無償提供海洛因予同居女友張怡秀施用，其此部分所為\n      應係構成轉讓海洛因之犯行無訛。被告否認有轉讓海洛因\n      與張怡秀之事實，辯稱係兩人共同施用，或張怡秀趁其不\n      知情況下自行拿取海洛因施用云云，與上開事實不符，顯\n      不實在，均不足採。事證明確，被告轉讓海洛因予張怡秀\n      之犯行亦堪認定。\n二、查海洛因、 安非他命分屬毒品危害防制條例第2條第1項第1\n    款、第2款所列之第一級毒品、第二級毒品， 而被告行為後\n    ，毒品危害防制條例已於92年6月6日經立法院修正通過，於\n    同年7月9日經總統令公布修正全文，並於93年1月9日施行生\n    效，而該條例第11條第1項之持有第一級毒品罪並未修正，\n    法定刑亦均相同，自應適用裁判時之法律。 又同條例第8條\n    第1項之轉讓第一級毒品罪及同條第2項之轉讓第二級毒品罪\n    ，新舊法之法定刑度雖然相同，惟修正後毒品危害防制條例\n    第8條第6項規定：「轉讓毒品達一定數量者，加重其刑至2\n    分之1，其標準由行政院定之。」而行政院根據前開授權 ，\n    於93年1月7日公布「轉讓持有毒品加重其刑之數量標準」法\n    規命令，新舊法比較結果，修正前之毒品危害防制條例並無\n    加重其刑之規定，係對被告較為有利之法律， 應依刑法第2\n    條第1項但書之規定， 適用修正前之同條例第8條第1項及同\n    條第2項之規定論處。核被告持有第一級海洛因之犯行， 係\n    犯現行毒品危害防制條例第11條第1項之持有第一級毒品罪\n    ；另被告將安非他命轉讓予甲○○之所為，係犯修正前同條\n    例第8條第2項之轉讓第二級毒品罪；被告將海洛因轉讓予張\n    怡秀之所為，係犯修正前同條例第8條第1項之轉讓第一級毒\n    品罪。就被告持有第一級品部分，公訴意旨認被告係犯同法\n    第5條第1項意圖販賣而持有第一級毒品罪，尚有未合，起訴\n    法條應予變更，理由詳如後述。又被告轉讓安非他命予甲○\n    ○部分，公訴意旨雖指被告係犯毒品危害防制條例第4條第2\n    項之販賣第二級毒品罪，惟被告係轉讓安非他命予甲○○之\n    情形，俱如前述，且無積極證據足認係被告販賣安非他命予\n    甲○○，或有何因而獲利之事實及意圖，已如前述，尚難論\n    以販賣安非他命罪責，惟起訴事實相同，爰依法變更起訴法\n    條。又被告持有毒品安非他命、海洛因（指在查獲地點房間\n    床頭櫃查扣之粉狀海洛因二包部分）之低度行為，分別為其\n    轉讓之高度行為所吸收，均不另論罪。被告先後多次轉讓安\n    非他命予甲○○，及轉讓海洛因予張怡秀之犯行，各係時間\n    緊接，犯罪構成要件相同，顯各係基於概括之犯意而為，均\n    應依連續犯之規定各論以一罪，並依法加重其刑。被告所犯\n    上開持有第一級毒品、轉讓第一級毒品、第二級毒品等罪，\n    犯意各別，行為互殊，法條基本構成要件不同，應分論併罰\n    。\n三、原審對於被告持有第一級毒品海洛因及轉讓第一級毒品部分\n    ，予以論罪科刑，固非無據，惟查以，原審認被告持有第一\n    級毒品部分，係屬意圖販賣而持有，尚有未合，理由詳如後\n    述。對於轉讓第一級毒品予張怡秀部分，認被告持有藏置於\n    水箱內之海洛因三大包及房間床頭櫃內海洛因二小包部分，\n    亦認屬轉讓之違禁物，而於轉讓一級毒品罪名下再次併予宣\n    告沒收，尚有未合。公訴人認原審就持有第一級毒品部分認\n    屬意圖販賣而持有，且其量刑過輕云云，並無理由；上訴人\n    即被告上訴意旨認無意圖販賣而持有，僅有持有海洛因之犯\n    行，為有理由，另否認有轉讓第一級毒品予張庭卉部分，則\n    無理由，原審對於上開部分既有可議之處，自應由本院就被\n    告持有第一級毒品海洛因及轉讓第一級毒品部分及定應執行\n    刑部分，均予撤銷改判。爰審酌被告之素行，犯罪之動機、\n    目的、手段，持有第一級毒品之多寡，轉讓第一級毒品之次\n    數，及被告犯後態度等一切情狀，對於持有第一級毒品罪部\n    分，處有期徒刑一年六月；轉讓第一級毒品罪部分，處有期\n    徒刑二年。扣案之第一級毒品海洛因共21包（扣案毛重合計\n    110公克、淨重合計102.49公克； 驗餘淨重合計102.43公克\n    ，純度百分之21.95，純質淨重22.48公克），係被告所持有\n    遭查獲之第一級毒品海洛因，應依現行毒品危害防制條例第\n    18條第1項前段規定沒收銷燬之； 而前開扣案海洛因之外包\n    裝，既係用以包裹毒品，防其裸露、潮濕，便於攜帶交易，\n    亦屬被告持有第一級毒品之犯罪所用之物，應併依前同條例\n    第19條第1項規定沒收之。至於在上址A室房間內扣得之鏟管\n    2支、吸食器1組、內有不明殘留液之注射針筒8支、 使用過\n    注射針筒1支及未使過注射針筒12支，及在B室內扣得玻璃球\n    吸食器1組等物， 並無證據足以證明上開扣案物係被告持有\n    第一級毒品、轉讓第一級毒品等犯行時，專供其犯罪所用或\n    所得之物，爰不予宣告沒收，附此敘明。\n四、另原審對於被告轉讓第二級毒品於甲○○部分，認其罪證明\n    確，引用修正前毒品危害防制條例第8條第2項、第18第 1項\n    前段、第19條第1項，刑法第11條前段、第2條第1項、第 56\n    條之規定，並審酌被告犯罪動機、手段、目的、有多次毒品\n    犯罪科刑紀錄，其明知施用毒品海洛因、安非他命將嚴重戕\n    害身心健康，對國人所生危害甚大，並危害社會秩序，竟於\n    假釋期間再犯本案，犯罪後猶否認犯行，殊無悔意等一切情\n    狀，就轉讓第二級毒品罪，量處有期徒刑一年六月，對於扣\n    案之白色結晶顆粒1包有第二級毒品甲基安非他命成分（ 驗\n    餘淨重0.8561公克），係被告所有之物，業據被告供承在卷\n    ，且屬查獲第二級毒品，而檢察官亦於起訴書中表明請求法\n    院依法宣告收銷燬之等語，爰依修正前毒品危害防制條例第\n    18條第1項前段之規定沒收銷燬之； 至於該毒品之包裝袋部\n    分，非屬第二級毒品，且無證據足以證明係供被告轉讓第二\n    級毒品犯罪所用之物，爰不予宣告沒收，併予敘明。又在上\n    址B室內扣案含微量第二級毒品安非他命殘渣之袋子2只，因\n    第二級毒品安非他命與該殘渣袋無法析離，且係本案查獲之\n    毒品，均應依修正前毒品危害防制條例第18條第 1項前段規\n    定宣告沒收銷燬之。上開第二級毒品取樣檢驗部分業已用罄\n    ，爰不另為沒收銷燬之諭知。另被告以安非他命每包1500元\n    之原價，轉讓予證人甲○○共6次， 則其轉讓第二級毒品犯\n    罪所得財物共計9,000元， 應依修正前毒品危害防制條例第\n    19條第1項規定，於轉讓第二級毒品主文項下宣告沒收之 ，\n    並依前開規定諭知如全部或一部不能沒收時，以其財產抵償\n    。至於在上址A室房間內扣得之鏟管2支、吸食器1組、 內有\n    不明殘留液之注射針筒8支、使用過注射針筒1支及未使過注\n    射針筒12支，及在B室內扣得玻璃球吸食器1組等物，並無證\n    據足以證明上開扣案物係被告轉讓第二級毒品犯行時，專供\n    其犯罪所用或所得之物，爰不予宣告沒收，並予敘明。核其\n    認事用法，並無不當。公訴人上訴意旨認執前詞認被告係販\n    賣安非他命予甲○○，並非轉讓，認原審認事用法有誤，及\n    上訴人即被告上訴意旨仍執前詞認是與甲○○共同出資購買\n    ，而目轉讓云云，均請求撤銷改判，均無理由，此部分上訴\n    應予駁回。\n五、上開撤銷部分與駁回轉讓第二級毒品部分應執行有期徒刑四\n    年十月；扣案之第一級毒品海洛因共計二十一包（驗餘淨重\n    合計102.43公克）沒收銷燬之、二十一包之外包裝袋（總重\n     6.1公克）沒收、第二級毒品安非他命1包（驗餘淨重0.856\n    1公克）、含安非他命殘渣之袋子2只均沒收銷燬之；未扣案\n    之轉讓第二級毒品所得新台幣九千元沒收，如全部或一部不\n    能沒收時，以其財產抵償之。\n六、公訴意旨認被告於九十二年二月二十三日，在臺北市○○區\n    ○○街之某公園內，向綽號「黑貓」之成年女子以三十二萬\n    元之代價，購入第一級毒品海洛因三包 (淨重一 00.71 公\n    克 )，欲販售上開海洛因予不特定人，以從中牟取差價利潤\n    ，因認被告涉犯修正前毒品危害防治條例第五條之意圖販賣\n    而持有第一級毒品罪嫌云二，經查，本件公訴人認被告涉犯\n    前開罪嫌，無非是以被告持有數量眾多的海洛因，被告僅有\n    施用第二級毒品安非他命之前科，證人張怡秀於警詢中證陳\n    被告僅有施用第二級毒品安非他命之習慣，證人陳國堅於偵\n    查中證稱：扣案之海洛因係海洛因磚塊敲下來，尚未磨成粉\n    末之證詞為據。惟查，公訴事實認被告販入海洛因的目的是\n    意圖營利，欲販售予不特定人，則其販入海洛因之目的既為\n    了販售圖利，即使尚未售出，亦應認其行為涉犯修正前毒品\n    危害防治條例第四條第一項販賣第一級毒品罪名，公訴人認\n    屬涉犯同法第五條第一項之意圖販賣而持有第一級毒品罪嫌\n    ，其起訴事實與適用法條部分即有出入，先予敘明。訊據被\n    告堅詞否認有販賣或意圖販賣而持有第一級毒品海洛因之犯\n    嫌，辯稱：伊自八十九年七月間即有施用海洛因之習性，因\n    當時因案遭通緝，恐日後不易購得毒品，為備長期使用，才\n    一次購入大量海洛因使用，絕無販賣或意圖販賣而持有之情\n    等語置辯。經查，被告自八十三年起即因施用毒品案件，為\n    法院多次判刑、觀察勒戒及戒治，此有本院被告前案紀錄表\n    一份在卷可參，而被告於本案發生前之九十一年六月二十九\n    日及同年七月二十二日兩次持有第一級毒品海洛因遭查獲，\n    亦有卷附臺灣士林地方法院九十四年度聲字第四九七號裁定\n    書可佐，足見被告有施用第一級毒品之前科犯行，且證人張\n    怡秀於原審中亦證稱被告有施用第一級毒品之犯行，其施用\n    海洛因是用香煙抽的，不是用針筒施打等語（見原審94年1\n    月28日筆錄），故證人張怡秀於警詢中所陳稱：被告僅有施\n    用安非他命之習慣云云，即有其未可採信之處。而本件扣案\n    之第一級海洛因經本院送請法務部調查局鑑定是否係屬從海\n    洛因磚塊敲下來之物，經該局鑑驗結果，該白粉二十一包除\n    海洛因成分外，另含咖啡因、ｐrocaine及葡萄糖等其他外\n    加之配方成分。依據前述複驗結果，研判該白粉應非直接取\n    自純海洛因磚，而是一般海洛因毒品黑市中小盤所販賣之毒\n    品配方。有該局94年9月26日調科壹字第09400415440號函在\n    卷可參 (見本院79頁)， 故證人即警員陳國堅於偵查中證稱\n    ：毒品查扣時之狀態，是從海洛因磚塊敲下來，尚未磨成粉\n    末等語，即有其未可採信之處。而原審認依一般吸用量海洛\n    因，如每日達0.2公克即屬危險用量， 進而推算被告施用需\n    達500日以上，所持有之海洛因並非短期間所能施用完畢 ，\n    惟依行政院衛署管制藥品管理局94年7月22日管檢字第09400\n    07431號函及所附「濫用藥物檢驗相關解釋彙編」所示， 依\n    據ＣlarksＡnalysis of andＰoisons一書第三版記述， 海\n    洛因治療疼痛之一般劑量為每四小時施用5至10毫克， 正常\n    人之海洛因最低致死量為200毫克（純品， 若單次使用超過\n    此劑量即有致命之可能性），惟久用成癮者對該等藥物產生\n    耐藥性，其程度因個人體質、使用頻率與接觸時間之長短而\n    異，可使其致死劑量增至數倍或十倍以上等情 (見本院卷第\n    71頁)，故被告雖一次購入系爭數量之海洛因，其所稱係供\n    己施用，亦無有何違常之處。而遍查本件除了查扣被告持有\n    大量海洛因之情外，並無其他證人指證有向被告購買或指證\n    被告販入係為圖營利或意圖販賣而持有之情，故公訴人所提\n    出的上開證據，尚難認被告有販賣或意圖販賣而持有之犯行\n    ，被告雖持有為數不少的海洛因之情，亦僅能證明被告有非\n    法持有第一級毒品之犯行，故起訴法條應予變更，對於公訴\n    人起訴被告意圖販賣而持有第一級毒品犯行部分，不另為無\n    罪之諭知。\n貳、無罪部分：\n一、公訴意旨另以：被告乙○○於其與張怡秀同居期間，曾無償\n    提供安非他命予張怡秀施用，並於92年2 月26日上午8 時10\n    分許，經臺北市政府警察局士林分局員警持搜索票至臺北縣\n    三重市○○街71巷91號2 樓查獲，扣得乙○○放置在該處之\n    第二級毒品安非他命（扣案淨重1.0 公克）。因認被告亦涉\n    犯毒品危害防制條例第8 條第2 項轉讓第二級毒品罪嫌。公\n    訴人以被告坦承無償提供安非他命予張怡秀施用，及證人張\n    怡秀偵查中證述被告無償提供安非他命予伊施用等項，為其\n    主要之論據。訊據被告乙○○堅決否認轉讓毒品安非他命予\n    張怡秀施用，辯稱：伊沒有提供安非他命予張怡秀施用，是\n    張怡秀趁伊不知時自行拿取安非他命施用等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項，分別定有明文。又「被告\n    之自白，雖為證據之一種，但必與事實相符者為限，若其自\n    白顯有疑義，而審理事實之法院，就其職權調查之所得，仍\n    未能證明其自白確與事實相符者，自不得據為認定犯罪事實\n    唯一之基礎。」最高法院18年上字第1087號著有判例。是刑\n    事訴訟法第156 條第2 項明定：「被告之自白，不得作為有\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否\n    與事實相符。」\n三、經查，被告於偵查中固供承伊與張怡秀同居所以會給張怡秀\n    安非他命等情，惟其於原審審理中則否認有拿安非他命予張\n    怡秀施用，並供述：伊偵查中所述其 2 人同居，所以伊會\n    給安非他命予張怡秀一節，係因發現毒品減少，應該就是張\n    怡秀拿去施用等語，是被告是否主動免費提供安非他命予張\n    怡秀施用之供述情節前後不一；且證人張怡秀於原審審理中\n    明確證述：被告不會給伊施用第二級毒品安非他命，伊是趁\n    被告睡覺時偷偷將安非他命拿來施用，被告並沒有親手把安\n    非他命交給伊，伊施用後有跟被告說，被告很生氣，叫伊不\n    要再施用安非他命，因伊施用安非他命後就會一點精神分裂\n    ，當被告知道伊拿取安非他命施用後，伊在抽屜裡就沒有再\n    看到安非他命了等語，與被告上開所辯情節大致相符，則被\n    告於偵查中所為會給張怡秀安非他命之自白的真實性，自有\n    疑義。再者，證人張怡秀於偵查及原審中就被告所犯較重罪\n    刑之轉讓第一級毒品部分，既已明確證述被告有提供海洛因\n    供其施用等情，已如前述，衡情證人張怡秀就被告涉犯轉讓\n    第二級毒品部分應無袒護被告之必要，綜上各情，堪認被告\n    所辯證人張怡秀在被告不知情之情況下自行拿取被告所有之\n    安非他命施用一節，顯非虛妄。此外，即無其他積極證據足\n    以證明被告有此部分轉讓第二級毒品犯行，不能證明被告犯\n    罪，爰依前開法條規定，就此部分被訴犯行（起訴書所犯法\n    條漏未記載，惟犯罪事實欄業已記載，並經公訴檢察官於原\n    審當庭補正此部分起訴法條，附此敘明），應諭知被告無罪\n    之判決。因公訴意旨認被告轉讓第二級安非他命予張怡秀係\n    屬無償，核與被告以原價轉讓予甲○○之情節並不相同，難\n    認二者間有何連續犯之裁判上一罪關係，附此敘明。\n四、原審因認被告此部分罪證不足，而為被告無罪之諭知，公訴\n    人上訴意旨仍執前詞，指摘原判決不當，請求撤銷改判此部\n    分有罪，並無理由，此部分上訴亦應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段、第300條，修正前毒品危害防制條例第8\n條第1項、第2項、第18第1項前段、第19條第1項、現行毒品危害\n防制條例第11條第1項，刑法第11條前段、第2條第1項、 第56條\n、第51條第5款，判決如主文。\n本案經檢察官周誠南到庭執行職務。\n中    華    民    國    94    年    5    月    25     日\n                  刑事第４庭    審判長法  官  蔡秀雄\n                                      法  官  黃金富\n                                      法  官  周煙平\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  蕭麗珍\n中    華    民    國    95    年    5     月    30    日\n附錄：本案論罪科刑法條全文\n修正前毒品危害防制條例第8條第1項、第2項\n轉讓第一級毒品者，處1年以上7年以下有期徒刑得併科新臺幣1\n百萬元以下罰金。\n轉讓第二級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣\n70萬元以下罰金。\n現行毒品危害防制條例第10條第1項\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n",
  "structure": {
    "main": "原判決關於被告乙○○意圖販賣而持有第一級毒品及連續轉讓第\n一級毒品及暨定應執行刑部分均撤銷。\n乙○○持有第一級毒品，處有期徒刑壹年陸月；扣案之第一級毒\n品海洛因共計貳拾壹包（驗餘淨重合計壹佰零貳點肆參公克）沒\n收銷燬之，貳拾壹包之外包裝袋（總重陸點壹公克）沒收。又連\n續轉讓第一級毒品，處有期徒刑貳年。\n其餘上訴駁回。\n上開撤銷部分與駁回轉讓第二級毒品上訴部分應執行有期徒刑肆\n年拾月；扣案之第一級毒品海洛因共計貳拾壹包（驗餘淨重合計\n壹佰零貳點肆參公克）沒收銷燬之、貳拾壹包之外包裝袋（總重\n陸點壹公克）沒收、第二級毒品安非他命壹包（驗餘淨重零點捌\n伍陸壹公克）、含安非他命殘渣之袋子貳只均沒收銷燬之；未扣\n案之轉讓第二級毒品所得新台幣玖仟元沒收，如全部或一部不能\n沒收時，以其財產抵償之。",
    "fact": "一、乙○○（綽號二齒）曾有多次違反麻醉藥品管理條例之犯罪\n    執行紀錄，最近一次於民國84年間因違反麻醉藥品管理條例\n    、藥事法等案件，經本院以84年度上訴字第2813號判處有期\n    徒刑8月（施用安非他命）、4月（轉讓禁藥），應執行有期\n    徒刑10月，其中吸用安非他命部分先行確定，而轉讓禁藥部\n    分經提起上訴，於84年9月6日經最高法院以84年度臺上字第\n    4393號駁回上訴確定；復於86年間，因偽造文書案件，經原\n    審以86年易字第8302號判處有期徒刑6月確定， 並於同年間\n    ，因違反麻醉藥品管理條例案件，經原審以87年度訴緝字第\n    77號，就施用安非他命部分，判處有期徒刑10月確定，另就\n    意圖販賣而持有安非他命部分，由本院以87年度上訴字第33\n    01號判處3年6月，復經最高法院以88年度臺上字第33號駁回\n    上訴確定，更定執行刑4年2月，而接續執行，執行指揮書完\n    畢日期為96年1月21日，於89年7月7日縮刑假釋出監（ 縮刑\n    期滿日期為92年4月24日）。其在假釋期間， 於92年3月4日\n    因違反毒品危害防制條例案件（持有海洛因），經臺灣臺北\n    地方法院於同年11月25日以92年度訴字第1381號判處有期徒\n    刑1年，檢察官上訴後， 經本院於93年3月9日以93年度上訴\n    字第15號上訴駁回，於93年4月8日判決確定；而上開假釋經\n    撤銷，於92年3月6日起入監接受強制戒治， 並至同年10月1\n    日起執行殘刑有期徒刑2年9月17日（於本案中不構成累犯）\n    。\n二、詎乙○○不知悔改，其明知毒品危害防制條例業經總統於87\n    年5月20日以華總（一）義字第8700099860號令修正公布 ，\n    於同年5月22日生效，依該條例第2條第2項第1款、 第2款之\n    規定，將海洛因列為第一級毒品管理，安非他命列為第二級\n    毒品管理，均不得非法持有、轉讓及販賣，同條例並於92年\n    6月6日再經立法院修正通過，於同年7月9日經總統令公布修\n    正全文，並於93年1月9日施行生效，仍為相同之規定。為供\n    己施用第一級毒品，於92年2月23日某時， 在臺北市○○區\n    ○○街之公園內，以新臺幣（下同）320,000元之價錢， 向\n    姓名年籍不詳綽號「黑貓」之成年女子， 購入重量逾100公\n    克（實際重量不詳；起訴書誤載為淨重100.71公克）之第一\n    級毒品海洛因，並將之藏放在臺北縣五華街71巷91並將之藏\n    放在臺北縣五華街71巷91號2樓A室租屋處廁所馬桶水箱內，\n    及房間床頭櫃內，而非法持有第一級品洛因3大包（內有2大\n    包及小包約十數包）之顆粒狀海洛因及粉狀海洛因2包（ 毛\n    重二、二公克，淨重一、七八公克），惟其於購入上開毒品\n    後，尚未施用前，即為警查獲。\n三、緣86年間起即在臺北縣五華街71巷91號2樓B室賃屋之甲○○\n    （施用毒品部分，業經臺灣板橋地方院檢察署檢察官為不起\n    訴處分確定）平日有施用安非他命之習性，其經人介紹而獲\n    悉乙○○有取得毒品之來源，即就近向乙○○詢問要購買價\n    值1,500元之安非他命，請其調貨， 詎乙○○基於轉讓第二\n    級毒品安非他命之概括犯意，自92年1月間某日起至同年2月\n    26日前1星期止，在臺北縣五華街71巷91號2樓A室， 先收取\n    甲○○所交付之現金1,500元後，相隔一段時間後， 乙○○\n    再通知甲○○前來租屋處，而將其向姓名年籍不詳綽號「老\n    劉」之成年男子購入安非他命，以1包（重量不詳）1,500元\n    原價轉讓予甲○○共6次， 合計轉讓第二級毒品安非他命得\n    款9,000元。\n四、又乙○○與張怡秀（施用毒品部分業經臺灣士林地方法院判\n    決確定）是男女朋友關係，自九十一年十一月間起至九十二\n    年二、三月間為止賃屋同居。乙○○另基於轉讓第一級毒品\n    海洛因之概括犯意，連續自92年1月下旬某日起至同年3月間\n    乙○○為警查獲入監前止，免費無償提供海洛因予張怡秀施\n    用，共約10多次。嗣於同年2月26日上午8時10分許，經臺北\n    市政府警察局士林分局員警持搜索票至臺北縣三重市○○街\n    71巷91號2樓當場查獲甲○○、張怡秀2人， 並在上址A室內\n    扣得乙○○所持有放置在房間床頭櫃之粉狀海洛因2包（ 毛\n    重二、二公克，淨重一、七八公克）、鏟管2支， 及其所持\n    有藏放在上址廁所馬桶水箱內尚未磨成粉之白色顆粒狀海洛\n    因3大包（內有2大包及小包約十數包）（連同上開粉狀海洛\n    因，共計21包，扣案毛重合計110公克、淨重合計10 2.49公\n    克；驗餘淨重合計102. 43公克，純度百分之21.95，純質淨\n    重22.48 公克）、吸食器1組、內有不明殘留液之注射針筒8\n    支，並在上址房間化妝台抽屜內扣得白色結晶體1包（ 內有\n    第二級毒品甲基安非他命成分；原淨重0.9219公克、取樣0.\n    0658公克﹝已鑑析用罄﹞，餘淨重0. 8561公克）、 使用過\n    之注射針筒1支， 及在廁所天花板上扣得未使過之注射針筒\n    12支； 另在上址B室內甲○○之黑色外套左邊口袋扣得其所\n    有之玻璃球吸食器1組、含安非他命殘渣（微量無法秤重）\n    之袋子2個，而警方至上址搜索時，適乙○○未在現場， 復\n    因甲○○以電話向其通報，致乙○○當日未遭警逮捕。\n五、案經臺北市政府警察局士林分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、訊據被告乙○○對於非法持有第一級毒品犯行部分供認不諱\n    ，對於轉讓第一級毒品予張怡秀之犯行及轉讓第二級毒品予\n    甲○○部分則均矢口否認有此犯行，並辯稱：張怡秀都是在\n    伊不知情的情況下，偷偷拿第一級毒品去施用，而伊只是與\n    甲○○合資向「老劉」購買安非他命，伊從未提供海洛因予\n    張怡秀施用，亦未原價轉讓第二級毒品安非他命予甲○○之\n    情事云云。\n二、程序部分\n    按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意。刑事訴訟法第159條之5定有明文。本案被告及辯護人\n    於準備程序中對於檢察官所提各項證據方法之證據能力表示\n    並無意見，且本案言詞辯論終結前，被告及辯護人均未爭執\n    被告以外之人（如證人張怡秀、甲○○、陳國堅等人）於審\n    判外（即分別於警詢、偵查中檢察事務官及檢察官訊問時）\n    之言詞陳述或書面陳述（如後述之尿液委驗單、煙毒尿液檢\n    驗報告、扣押品目錄表、鑑定通知書等書證），無證據能力\n    ，揆諸上開規定，應視為被告已同意上開各該證據得作為證\n    據，而本院審酌上開各該證據均非非法取得之證據，並無證\n    據力明顯過低之情形，復經本院於審判期日就上開證據依法\n    進行調查、辯論，依法自有證據能力。\n三、\n（一）被告持有第一級毒品海洛因部分：\n      右揭事實業據被告供認不諱，且有經警方於上開查獲時地\n      ，查獲扣得被告所有而藏放在上址廁所馬桶水箱內尚未磨\n      成粉狀之白色顆粒 3 大包（內有 2 大包及小包約十數包\n      ）及在上址床頭櫃扣得之白色粉末2包， 合計共21包可資\n      佐證， 而扣案上開白色粉末經送法務部調查局鑑驗結果\n      ，確為第一級毒品海洛因（ 扣案毛重合計110公克、淨重\n      合計102.49公克；驗餘淨重合計102.43公克，純度百分之\n      21.95， 純質淨重22.48公克）無誤，此有該局編號92年4\n      月24日調科壹第000000000號鑑定通知書1紙附偵查卷內可\n      憑，且證人證人即警方查獲時在場之張怡秀、甲○○於偵\n      審中亦供證屬被告所有之情節大致相符，本件事證明確，\n      被告非法持有第一級毒品洛因犯行，堪以認定。\n（二）關於原價轉讓第二級毒品安非他命予甲○○部分：\n   1、上揭被告原價無償轉讓第二級毒品安非他命予甲○○之犯\n      罪事實，業據證人甲○○於警詢時供述：伊的安非他命是\n      向一位外號叫「兩齒」的人購買，該名男子是伊的室友，\n      伊要安非他命時就直接找「兩齒」的男子買，不然就打「\n      兩齒」的電話（0000000000、0000000000）與其聯絡；該\n      男子係以一克1,500元賣給伊， 是由朋友外號阿華所介紹\n      認識；伊購買約6、7次左右，而警方所提供乙○○﹝外號\n      兩齒﹞的照片，就是賣安非他命給伊的人等語（見上開核\n      退卷第34頁背面、35頁）。又甲○○於92年2 月26日檢察\n      訊問時供稱：「（安非他命何來？）向「二齒」買的‧‧\n      ，我有向他（指被告）買安（非）他（命）過」、「（安\n      非他命向賴買？）對，買過6次， 在此地（三重市○○○\n      街71巷91號2樓買，今早買的， 1月時至被抓到前1個禮拜\n      至2月19日，共6次，1次買1,500元，1小包」等語（ 見上\n      開偵卷第108、109頁）。甲○○於偵查中檢察事務官訊問\n      時則供稱：「（安毒向何人買？）委託我朋友阿華買的。\n      後來「二齒」（即乙○○）搬來我隔壁住，阿華跟我說以\n      後就叫「二齒」幫我買」、「（共拜託「二齒」買過幾次\n      ？）4、5次。1次1,500元。我可以施用一個禮拜，他住進\n      來約1個多月就被搜索了，我就進去勒戒了」、「（ 賣你\n      安毒的人，有無當面交付你毒品？）沒有。 有1個高高瘦\n      瘦的男子長來找「二齒」，不曉得是不是他賣毒品給「二\n      齒」的」、「（為何警訊稱向「二齒」買安毒的？）因為\n      阿華叫我直接向「二齒」拿毒品，我就將錢交給「二齒」\n      ，他過一段時間後就會將毒品拿給我，我並沒有看過他賣\n      毒品給人，但搜索時他的女朋友說，那些毒品都是「二齒\n      」的，所以我以為他賣毒品，在警局才會這麼說。至於他\n      拿毒品給我，其中有沒有賺錢我不知道，但我託「二齒」\n      拿的毒品比阿華拿的量較多」、「（如何知道比較多？）\n      憑感覺，施用時倒的感覺比較多」等語（見上開偵查卷第\n      47、48頁）。另甲○○於原審審理中亦到庭結證稱：伊原\n      本都是拜託阿華去買安非他命，因阿華住得比較遠，阿華\n      說可以拜託二齒幫伊拿安非他命，伊就請二齒幫伊買安非\n      他命；伊都是拿1,500元，買回來時都是裝在一包塑膠袋\n      裡；伊感覺二齒拿毒品時，比向「阿華」拿時量多，就從\n      二齒開始住在五華街開始，伊就變成是請二齒幫伊拿安非\n      他命，前後約5、6次，都是伊拿錢給二齒，其拿回來後，\n      就會向伊敲門，有時早上拿錢給二齒，晚上或是下午才會\n      拿到安非他命，從來沒有一拿錢給二齒，馬上拿到安非他\n      命，伊都是固定拿1,500元給二齒；伊請二齒幫忙買，有\n      時事先給錢，有時電話聯絡，並等二齒拿安非他命回來再\n      給錢；伊與被告住在同一層，被告都是打電話給伊，伊再\n      去他住的房間拿安非他命；伊是被告搬進去上開租屋處沒\n      多久時，應是92年1月初左右，開始請乙○○幫伊拿安非\n      他命，最後一次大約是在查獲前一個禮拜左右等語詳確。\n   2、查證人甲○○雖對於究係向被告購買或請被告幫忙向他人\n      購買安非他命之情形所供前後不符，但對於伊每次交付購\n      買安非他命之款項1,500 元予被告，而由被告交付安非他\n      命予伊施用之事實，則前後供述均屬一致。參諸證人甲○\n      ○於偵查中檢察事務官訊問時供證：本案為警搜索查獲後\n      ，伊就進去勒戒處所接受觀察、勒戒等語（見上開偵卷第\n      88頁），且被告與甲○○於本案查獲時為同一層樓之室友\n      關係，其二人間並無任何恩怨、糾紛，此為被告所是認，\n      衡情證人甲○○應無設詞誣陷被告之理；況且被告於偵審\n      中亦供承：伊有幫證人甲○○買過安非他命等語，顯見證\n      人甲○○供證被告交付安非他命供伊施用一節，應可採信\n      。而被告有收取證人甲○○交付之款項一節，亦為被告所\n      不否認，俱徵被告於92年1 月初起至在查獲前即92年2 月\n      26日前約一星期止，在被告上開租屋處，有收取證人甲○\n      ○所付款項，並交付安非他命予證人甲○○的事實，足堪\n      採信。又被告交付安非他命之次數為何，證人甲○○於先\n      於警詢時供證 6、7 次，嗣於偵查中檢察官訊問時則供稱\n      6 次，其於檢察事務官訊問時又稱4、5 次， 至原審審理\n      中始明確證述5、6次，綜合證人甲○○上開前後供證情節\n      ，及依罪疑為輕原則，應認被告交付安非他命予甲○○之\n      次數為6次較為可採。 至於甲○○於警詢時供稱係向被告\n      購買安非他命云云，但其於偵查中檢察事務官訊問時供述\n      ：賣伊安非他命的人，沒有當面交付毒品給伊， 而有1個\n      高高瘦瘦的男子來找二齒，不曉得是不是此人賣毒品給二\n      齒；伊將錢交給二齒，二齒過一段時間就會將毒品拿給伊\n      ，伊沒有看過被告賣毒品給人，但搜索時他女友張怡秀說\n      ，那些毒品都是「二齒」的，所以伊以為被告賣毒品，在\n      警局才會這麼說，至於被告拿毒品給伊，有無賺錢伊不知\n      道，但伊託二齒拿的毒品比阿華拿的量較多等語，俱如前\n      述，參合被告前開供述情節，且本院經查亦無被告上開交\n      付安非他命予甲○○之行為有何獲利之情形，尚難遽認被\n      告有營利之行為及意圖，是本院認定被告尚非直接販賣安\n      非他命予甲○○，而認證人甲○○於偵查及原審審理中之\n      供證情節，較為可採。又被告與甲○○僅係賃租同樓層之\n      室友關係，甲○○與真正提供安非他命之男子間互不相識\n      ，否則甲○○自可直接向該名男子購買或請求提供安非他\n      命供其施用，殊無透過被告向該名上手調取安非他命之理\n      ，由上可知，被告收取甲○○之款項後，其係以自己名義\n      先向不詳姓名之成年人購入安非他命後，再通知證人甲○\n      ○前來拿取，足認該安非他命於購入之初係歸被告所持有\n      之情形，從而被告嗣後將該安非他命交付予證人甲○○，\n      其所為應係構成轉讓安非他命之行為無訛。\n   3、再者，證人甲○○在上開時地被查獲時確有在其租屋處之\n      黑色外套口袋內查扣玻璃球吸食器1 組、含安非他命殘渣\n      （微量無法秤重）之袋子2 只；且警方並在被告上開租屋\n      處房間化妝台抽屜內扣得結晶顆粒1 包，經送請國防部憲\n      兵司令部刑事鑑識中心鑑定結果，確有第二級毒品甲基安\n      非他命成分（原淨重0.9219公克、取樣0.0658公克﹝已鑑\n      析用罄﹞，餘淨重0.8561公克），有該中心93年5 月25日\n      （93）宇鑑字第06765 號鑑驗通知書影本在卷可按。至被\n      告辯稱係兩人合資購買，且安非他命是「老劉」直接交給\n      甲○○云云，然與證人甲○○明確證述：伊沒有看過賣安\n      非他命的人，伊是將錢交給被告後，過一段時間被告就會\n      將毒品拿給伊等情不符，是被告與甲○○僅係租屋同樓層\n      之室友，甲○○又不認識且未見過提供安非他命來源之人\n      ，而其上開時間所施用之安非他命均是被告所親手交付，\n      俱徵被告上開所辯與事實不合，顯不足採信。事證明確，\n      被告轉讓安非他命予甲○○之犯行堪予認定。\n（三）關於轉讓第一級毒品海洛因予張怡秀部分：\n   1、上揭被告無償提供第一級毒品海洛因予張怡秀施用之犯罪\n      事實，業據證人張怡秀於警詢時供述：伊之前施用的海洛\n      因不是自己購買，都是同居男友乙○○給伊的，乙○○每\n      次給伊注射1 次海洛因的量等語（見核退卷第31頁）。證\n      人張怡秀於偵查中檢察事務官訊問時亦供證：被告將毒品\n      放在家中，伊會拿來使用，被告應該知道伊有拿去用；被\n      告上廁所時，伊就用注射針筒施打海洛因，被告也知道伊\n      在用他的海洛因，因為東西（指海洛因）少，所以被告知\n      道這事，且伊施用被告的海洛因，會跟被告說，被告沒有\n      不同意，因為被告知道伊在施打毒品等語（見93年偵字第\n      7247號卷第36、37、65、13 7頁）。又證人張怡秀於原審\n      審理中具結後證述：伊與被告同居期間，只跟被告拿海洛\n      因，被告不會給伊施用第二級毒品，且伊每天都會施用海\n      洛因，而1天都會施用很多次；伊向被告拿毒品的情形，\n      是被告在用時，伊就向被告拿來用；伊是在藥癮很難過時\n      ，才會向被告拿些毒品止癮；伊與乙○○同居期間，向乙\n      ○○拿過毒品實際次數有超過10次；伊向乙○○拿海洛因\n      ，並沒有給錢，因伊2人同居在一起，幹嘛給錢；伊是用\n      針筒注射海洛因；被告並沒有親手把安非他命交給伊過，\n      被告只有曾經親手交海洛因給伊施用；被告是看伊很難過\n      時，才會拿海洛因給伊用，所以伊說乙○○給伊毒品的情\n      形，就是伊與被告一起施用時，被告給伊的，再來就是被\n      告睡覺時，伊拿來施用； 被告是於92年1月下旬開始給伊\n      施用海洛因， 直到92年3月間被告入監之前，都有提供海\n      洛因給伊；伊知道被告平常會把用剩下海洛因放在梳妝台\n      抽屜裡，所以伊知道那裡有海洛因；被告會跟伊說，海洛\n      因在抽屜，叫伊自己去拿，伊有時會倒一些海洛因出來裝\n      在袋子裡，有時將海洛因倒在針筒裡施打；除了被告當面\n      同意交給伊海洛因施用外，被告知道伊有拿被告的海洛因\n      來施用，因為海洛因的數量會減少，被告會知道，而且伊\n      也會跟被告說；被告沒有表示不准伊去拿海洛因用，或說\n      要向伊收錢，但是被告會罵人，因為被告不喜歡伊用毒品\n      ，事後被告也沒有跟伊說不准碰其所有的東西；被告前後\n      給伊毒品的次數一定有超過10次；被告給伊毒品的地點都\n      是在三重市○○街的住處，沒有在其他地方等語詳確。\n   2、觀諸上開供證情節，可知證人張怡秀已明確證述：被告與\n      其同居期間，曾免費無償提供第一級毒品海洛因給其施用\n      ，次數逾10次， 且參諸證人張怡秀於92年2月26日12時30\n      分許，在臺北縣三重市○○街71巷91號2樓為警查獲時 ，\n      經警對其採尿送驗，臺北市立療養院煙毒尿液檢驗報告認\n      其尿液呈海洛因代謝物嗎啡陽性反應等情，業據證人張怡\n      秀供承在卷， 並經臺灣士林地方法院92年度訴字第418號\n      判決審認無訛，有該判決書電腦列印紙1件附卷可稽； 另\n      證人張怡秀供承：其施用的海洛因是已經分裝成小包、粉\n      狀的，就是那1小包而已（ 係指警方在房間床頭櫃扣到之\n      白粉2包）等語（見上開偵字卷第37、137、138頁）， 而\n      上開白粉2包，連同其他未磨成粉狀之白色顆粒3大包，共\n      計21包，經送法務部調查局鑑驗結果，確為第一級毒品海\n      洛因（扣案毛重合計110公克、淨重合計102.49公克； 驗\n      餘淨重合計102.43公克，純度百分之21.95，純質淨重22.\n      48公克）無誤，俱如前述，顯見該扣案白色粉狀之海洛因\n      係被告持有供張怡秀施用之第一級毒品無訛。此外，並有\n      張怡秀施用海洛因時所使用過之注射針筒1支、鏟管2支、\n      內含不明殘留液之注射針筒8支及未使用之注射針筒12支\n      等物扣案可資佐證。顯見證人張怡秀供證被告交付海洛因\n      供伊施用一節，應堪以採信。再參合證人張怡秀於原審審\n      理中證述：其自91年11月間起至查獲時止，與被告為同居\n      男女朋友，同居期間房租費用由被告支付，被告偶爾也會\n      給伊生活費，且被告不喜歡伊施用毒品，並在戒毒時有照\n      顧過伊等情，俱徵被告與張怡秀2人關係甚密， 是以證人\n      張怡秀上開供證情節，堪信屬實。而本院因查無被告上開\n      提供海洛因予張怡秀之行為有何獲利之情形，是以尚難認\n      被告有營利之意圖與行為，然被告確於上開時地十數次免\n      費無償提供海洛因予同居女友張怡秀施用，其此部分所為\n      應係構成轉讓海洛因之犯行無訛。被告否認有轉讓海洛因\n      與張怡秀之事實，辯稱係兩人共同施用，或張怡秀趁其不\n      知情況下自行拿取海洛因施用云云，與上開事實不符，顯\n      不實在，均不足採。事證明確，被告轉讓海洛因予張怡秀\n      之犯行亦堪認定。\n二、查海洛因、 安非他命分屬毒品危害防制條例第2條第1項第1\n    款、第2款所列之第一級毒品、第二級毒品， 而被告行為後\n    ，毒品危害防制條例已於92年6月6日經立法院修正通過，於\n    同年7月9日經總統令公布修正全文，並於93年1月9日施行生\n    效，而該條例第11條第1項之持有第一級毒品罪並未修正，\n    法定刑亦均相同，自應適用裁判時之法律。 又同條例第8條\n    第1項之轉讓第一級毒品罪及同條第2項之轉讓第二級毒品罪\n    ，新舊法之法定刑度雖然相同，惟修正後毒品危害防制條例\n    第8條第6項規定：「轉讓毒品達一定數量者，加重其刑至2\n    分之1，其標準由行政院定之。」而行政院根據前開授權 ，\n    於93年1月7日公布「轉讓持有毒品加重其刑之數量標準」法\n    規命令，新舊法比較結果，修正前之毒品危害防制條例並無\n    加重其刑之規定，係對被告較為有利之法律， 應依刑法第2\n    條第1項但書之規定， 適用修正前之同條例第8條第1項及同\n    條第2項之規定論處。核被告持有第一級海洛因之犯行， 係\n    犯現行毒品危害防制條例第11條第1項之持有第一級毒品罪\n    ；另被告將安非他命轉讓予甲○○之所為，係犯修正前同條\n    例第8條第2項之轉讓第二級毒品罪；被告將海洛因轉讓予張\n    怡秀之所為，係犯修正前同條例第8條第1項之轉讓第一級毒\n    品罪。就被告持有第一級品部分，公訴意旨認被告係犯同法\n    第5條第1項意圖販賣而持有第一級毒品罪，尚有未合，起訴\n    法條應予變更，理由詳如後述。又被告轉讓安非他命予甲○\n    ○部分，公訴意旨雖指被告係犯毒品危害防制條例第4條第2\n    項之販賣第二級毒品罪，惟被告係轉讓安非他命予甲○○之\n    情形，俱如前述，且無積極證據足認係被告販賣安非他命予\n    甲○○，或有何因而獲利之事實及意圖，已如前述，尚難論\n    以販賣安非他命罪責，惟起訴事實相同，爰依法變更起訴法\n    條。又被告持有毒品安非他命、海洛因（指在查獲地點房間\n    床頭櫃查扣之粉狀海洛因二包部分）之低度行為，分別為其\n    轉讓之高度行為所吸收，均不另論罪。被告先後多次轉讓安\n    非他命予甲○○，及轉讓海洛因予張怡秀之犯行，各係時間\n    緊接，犯罪構成要件相同，顯各係基於概括之犯意而為，均\n    應依連續犯之規定各論以一罪，並依法加重其刑。被告所犯\n    上開持有第一級毒品、轉讓第一級毒品、第二級毒品等罪，\n    犯意各別，行為互殊，法條基本構成要件不同，應分論併罰\n    。\n三、原審對於被告持有第一級毒品海洛因及轉讓第一級毒品部分\n    ，予以論罪科刑，固非無據，惟查以，原審認被告持有第一\n    級毒品部分，係屬意圖販賣而持有，尚有未合，理由詳如後\n    述。對於轉讓第一級毒品予張怡秀部分，認被告持有藏置於\n    水箱內之海洛因三大包及房間床頭櫃內海洛因二小包部分，\n    亦認屬轉讓之違禁物，而於轉讓一級毒品罪名下再次併予宣\n    告沒收，尚有未合。公訴人認原審就持有第一級毒品部分認\n    屬意圖販賣而持有，且其量刑過輕云云，並無理由；上訴人\n    即被告上訴意旨認無意圖販賣而持有，僅有持有海洛因之犯\n    行，為有理由，另否認有轉讓第一級毒品予張庭卉部分，則\n    無理由，原審對於上開部分既有可議之處，自應由本院就被\n    告持有第一級毒品海洛因及轉讓第一級毒品部分及定應執行\n    刑部分，均予撤銷改判。爰審酌被告之素行，犯罪之動機、\n    目的、手段，持有第一級毒品之多寡，轉讓第一級毒品之次\n    數，及被告犯後態度等一切情狀，對於持有第一級毒品罪部\n    分，處有期徒刑一年六月；轉讓第一級毒品罪部分，處有期\n    徒刑二年。扣案之第一級毒品海洛因共21包（扣案毛重合計\n    110公克、淨重合計102.49公克； 驗餘淨重合計102.43公克\n    ，純度百分之21.95，純質淨重22.48公克），係被告所持有\n    遭查獲之第一級毒品海洛因，應依現行毒品危害防制條例第\n    18條第1項前段規定沒收銷燬之； 而前開扣案海洛因之外包\n    裝，既係用以包裹毒品，防其裸露、潮濕，便於攜帶交易，\n    亦屬被告持有第一級毒品之犯罪所用之物，應併依前同條例\n    第19條第1項規定沒收之。至於在上址A室房間內扣得之鏟管\n    2支、吸食器1組、內有不明殘留液之注射針筒8支、 使用過\n    注射針筒1支及未使過注射針筒12支，及在B室內扣得玻璃球\n    吸食器1組等物， 並無證據足以證明上開扣案物係被告持有\n    第一級毒品、轉讓第一級毒品等犯行時，專供其犯罪所用或\n    所得之物，爰不予宣告沒收，附此敘明。\n四、另原審對於被告轉讓第二級毒品於甲○○部分，認其罪證明\n    確，引用修正前毒品危害防制條例第8條第2項、第18第 1項\n    前段、第19條第1項，刑法第11條前段、第2條第1項、第 56\n    條之規定，並審酌被告犯罪動機、手段、目的、有多次毒品\n    犯罪科刑紀錄，其明知施用毒品海洛因、安非他命將嚴重戕\n    害身心健康，對國人所生危害甚大，並危害社會秩序，竟於\n    假釋期間再犯本案，犯罪後猶否認犯行，殊無悔意等一切情\n    狀，就轉讓第二級毒品罪，量處有期徒刑一年六月，對於扣\n    案之白色結晶顆粒1包有第二級毒品甲基安非他命成分（ 驗\n    餘淨重0.8561公克），係被告所有之物，業據被告供承在卷\n    ，且屬查獲第二級毒品，而檢察官亦於起訴書中表明請求法\n    院依法宣告收銷燬之等語，爰依修正前毒品危害防制條例第\n    18條第1項前段之規定沒收銷燬之； 至於該毒品之包裝袋部\n    分，非屬第二級毒品，且無證據足以證明係供被告轉讓第二\n    級毒品犯罪所用之物，爰不予宣告沒收，併予敘明。又在上\n    址B室內扣案含微量第二級毒品安非他命殘渣之袋子2只，因\n    第二級毒品安非他命與該殘渣袋無法析離，且係本案查獲之\n    毒品，均應依修正前毒品危害防制條例第18條第 1項前段規\n    定宣告沒收銷燬之。上開第二級毒品取樣檢驗部分業已用罄\n    ，爰不另為沒收銷燬之諭知。另被告以安非他命每包1500元\n    之原價，轉讓予證人甲○○共6次， 則其轉讓第二級毒品犯\n    罪所得財物共計9,000元， 應依修正前毒品危害防制條例第\n    19條第1項規定，於轉讓第二級毒品主文項下宣告沒收之 ，\n    並依前開規定諭知如全部或一部不能沒收時，以其財產抵償\n    。至於在上址A室房間內扣得之鏟管2支、吸食器1組、 內有\n    不明殘留液之注射針筒8支、使用過注射針筒1支及未使過注\n    射針筒12支，及在B室內扣得玻璃球吸食器1組等物，並無證\n    據足以證明上開扣案物係被告轉讓第二級毒品犯行時，專供\n    其犯罪所用或所得之物，爰不予宣告沒收，並予敘明。核其\n    認事用法，並無不當。公訴人上訴意旨認執前詞認被告係販\n    賣安非他命予甲○○，並非轉讓，認原審認事用法有誤，及\n    上訴人即被告上訴意旨仍執前詞認是與甲○○共同出資購買\n    ，而目轉讓云云，均請求撤銷改判，均無理由，此部分上訴\n    應予駁回。\n五、上開撤銷部分與駁回轉讓第二級毒品部分應執行有期徒刑四\n    年十月；扣案之第一級毒品海洛因共計二十一包（驗餘淨重\n    合計102.43公克）沒收銷燬之、二十一包之外包裝袋（總重\n     6.1公克）沒收、第二級毒品安非他命1包（驗餘淨重0.856\n    1公克）、含安非他命殘渣之袋子2只均沒收銷燬之；未扣案\n    之轉讓第二級毒品所得新台幣九千元沒收，如全部或一部不\n    能沒收時，以其財產抵償之。\n六、公訴意旨認被告於九十二年二月二十三日，在臺北市○○區\n    ○○街之某公園內，向綽號「黑貓」之成年女子以三十二萬\n    元之代價，購入第一級毒品海洛因三包 (淨重一 00.71 公\n    克 )，欲販售上開海洛因予不特定人，以從中牟取差價利潤\n    ，因認被告涉犯修正前毒品危害防治條例第五條之意圖販賣\n    而持有第一級毒品罪嫌云二，經查，本件公訴人認被告涉犯\n    前開罪嫌，無非是以被告持有數量眾多的海洛因，被告僅有\n    施用第二級毒品安非他命之前科，證人張怡秀於警詢中證陳\n    被告僅有施用第二級毒品安非他命之習慣，證人陳國堅於偵\n    查中證稱：扣案之海洛因係海洛因磚塊敲下來，尚未磨成粉\n    末之證詞為據。惟查，公訴事實認被告販入海洛因的目的是\n    意圖營利，欲販售予不特定人，則其販入海洛因之目的既為\n    了販售圖利，即使尚未售出，亦應認其行為涉犯修正前毒品\n    危害防治條例第四條第一項販賣第一級毒品罪名，公訴人認\n    屬涉犯同法第五條第一項之意圖販賣而持有第一級毒品罪嫌\n    ，其起訴事實與適用法條部分即有出入，先予敘明。訊據被\n    告堅詞否認有販賣或意圖販賣而持有第一級毒品海洛因之犯\n    嫌，辯稱：伊自八十九年七月間即有施用海洛因之習性，因\n    當時因案遭通緝，恐日後不易購得毒品，為備長期使用，才\n    一次購入大量海洛因使用，絕無販賣或意圖販賣而持有之情\n    等語置辯。經查，被告自八十三年起即因施用毒品案件，為\n    法院多次判刑、觀察勒戒及戒治，此有本院被告前案紀錄表\n    一份在卷可參，而被告於本案發生前之九十一年六月二十九\n    日及同年七月二十二日兩次持有第一級毒品海洛因遭查獲，\n    亦有卷附臺灣士林地方法院九十四年度聲字第四九七號裁定\n    書可佐，足見被告有施用第一級毒品之前科犯行，且證人張\n    怡秀於原審中亦證稱被告有施用第一級毒品之犯行，其施用\n    海洛因是用香煙抽的，不是用針筒施打等語（見原審94年1\n    月28日筆錄），故證人張怡秀於警詢中所陳稱：被告僅有施\n    用安非他命之習慣云云，即有其未可採信之處。而本件扣案\n    之第一級海洛因經本院送請法務部調查局鑑定是否係屬從海\n    洛因磚塊敲下來之物，經該局鑑驗結果，該白粉二十一包除\n    海洛因成分外，另含咖啡因、ｐrocaine及葡萄糖等其他外\n    加之配方成分。依據前述複驗結果，研判該白粉應非直接取\n    自純海洛因磚，而是一般海洛因毒品黑市中小盤所販賣之毒\n    品配方。有該局94年9月26日調科壹字第09400415440號函在\n    卷可參 (見本院79頁)， 故證人即警員陳國堅於偵查中證稱\n    ：毒品查扣時之狀態，是從海洛因磚塊敲下來，尚未磨成粉\n    末等語，即有其未可採信之處。而原審認依一般吸用量海洛\n    因，如每日達0.2公克即屬危險用量， 進而推算被告施用需\n    達500日以上，所持有之海洛因並非短期間所能施用完畢 ，\n    惟依行政院衛署管制藥品管理局94年7月22日管檢字第09400\n    07431號函及所附「濫用藥物檢驗相關解釋彙編」所示， 依\n    據ＣlarksＡnalysis of andＰoisons一書第三版記述， 海\n    洛因治療疼痛之一般劑量為每四小時施用5至10毫克， 正常\n    人之海洛因最低致死量為200毫克（純品， 若單次使用超過\n    此劑量即有致命之可能性），惟久用成癮者對該等藥物產生\n    耐藥性，其程度因個人體質、使用頻率與接觸時間之長短而\n    異，可使其致死劑量增至數倍或十倍以上等情 (見本院卷第\n    71頁)，故被告雖一次購入系爭數量之海洛因，其所稱係供\n    己施用，亦無有何違常之處。而遍查本件除了查扣被告持有\n    大量海洛因之情外，並無其他證人指證有向被告購買或指證\n    被告販入係為圖營利或意圖販賣而持有之情，故公訴人所提\n    出的上開證據，尚難認被告有販賣或意圖販賣而持有之犯行\n    ，被告雖持有為數不少的海洛因之情，亦僅能證明被告有非\n    法持有第一級毒品之犯行，故起訴法條應予變更，對於公訴\n    人起訴被告意圖販賣而持有第一級毒品犯行部分，不另為無\n    罪之諭知。\n貳、無罪部分：\n一、公訴意旨另以：被告乙○○於其與張怡秀同居期間，曾無償\n    提供安非他命予張怡秀施用，並於92年2 月26日上午8 時10\n    分許，經臺北市政府警察局士林分局員警持搜索票至臺北縣\n    三重市○○街71巷91號2 樓查獲，扣得乙○○放置在該處之\n    第二級毒品安非他命（扣案淨重1.0 公克）。因認被告亦涉\n    犯毒品危害防制條例第8 條第2 項轉讓第二級毒品罪嫌。公\n    訴人以被告坦承無償提供安非他命予張怡秀施用，及證人張\n    怡秀偵查中證述被告無償提供安非他命予伊施用等項，為其\n    主要之論據。訊據被告乙○○堅決否認轉讓毒品安非他命予\n    張怡秀施用，辯稱：伊沒有提供安非他命予張怡秀施用，是\n    張怡秀趁伊不知時自行拿取安非他命施用等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項，分別定有明文。又「被告\n    之自白，雖為證據之一種，但必與事實相符者為限，若其自\n    白顯有疑義，而審理事實之法院，就其職權調查之所得，仍\n    未能證明其自白確與事實相符者，自不得據為認定犯罪事實\n    唯一之基礎。」最高法院18年上字第1087號著有判例。是刑\n    事訴訟法第156 條第2 項明定：「被告之自白，不得作為有\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否\n    與事實相符。」\n三、經查，被告於偵查中固供承伊與張怡秀同居所以會給張怡秀\n    安非他命等情，惟其於原審審理中則否認有拿安非他命予張\n    怡秀施用，並供述：伊偵查中所述其 2 人同居，所以伊會\n    給安非他命予張怡秀一節，係因發現毒品減少，應該就是張\n    怡秀拿去施用等語，是被告是否主動免費提供安非他命予張\n    怡秀施用之供述情節前後不一；且證人張怡秀於原審審理中\n    明確證述：被告不會給伊施用第二級毒品安非他命，伊是趁\n    被告睡覺時偷偷將安非他命拿來施用，被告並沒有親手把安\n    非他命交給伊，伊施用後有跟被告說，被告很生氣，叫伊不\n    要再施用安非他命，因伊施用安非他命後就會一點精神分裂\n    ，當被告知道伊拿取安非他命施用後，伊在抽屜裡就沒有再\n    看到安非他命了等語，與被告上開所辯情節大致相符，則被\n    告於偵查中所為會給張怡秀安非他命之自白的真實性，自有\n    疑義。再者，證人張怡秀於偵查及原審中就被告所犯較重罪\n    刑之轉讓第一級毒品部分，既已明確證述被告有提供海洛因\n    供其施用等情，已如前述，衡情證人張怡秀就被告涉犯轉讓\n    第二級毒品部分應無袒護被告之必要，綜上各情，堪認被告\n    所辯證人張怡秀在被告不知情之情況下自行拿取被告所有之\n    安非他命施用一節，顯非虛妄。此外，即無其他積極證據足\n    以證明被告有此部分轉讓第二級毒品犯行，不能證明被告犯\n    罪，爰依前開法條規定，就此部分被訴犯行（起訴書所犯法\n    條漏未記載，惟犯罪事實欄業已記載，並經公訴檢察官於原\n    審當庭補正此部分起訴法條，附此敘明），應諭知被告無罪\n    之判決。因公訴意旨認被告轉讓第二級安非他命予張怡秀係\n    屬無償，核與被告以原價轉讓予甲○○之情節並不相同，難\n    認二者間有何連續犯之裁判上一罪關係，附此敘明。\n四、原審因認被告此部分罪證不足，而為被告無罪之諭知，公訴\n    人上訴意旨仍執前詞，指摘原判決不當，請求撤銷改判此部\n    分有罪，並無理由，此部分上訴亦應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段、第300條，修正前毒品危害防制條例第8\n條第1項、第2項、第18第1項前段、第19條第1項、現行毒品危害\n防制條例第11條第1項，刑法第11條前段、第2條第1項、 第56條\n、第51條第5款，判決如主文。\n本案經檢察官周誠南到庭執行職務。\n中    華    民    國    94    年    5    月    25     日\n                  刑事第４庭    審判長法  官  蔡秀雄\n                                      法  官  黃金富\n                                      法  官  周煙平\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  蕭麗珍"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第1843號上訴人臺灣板橋地方法院檢察署檢察官上訴人即被告乙○○選任辯護人連復淇律師上列上訴人因被告毒品危害防制條例案件，不服臺灣板橋地方法院93年度訴字第1696號，中華民國94年3月17日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度偵字第7247號），提起上訴，本院判決如下：主文原判決關於被告乙○○意圖販賣而持有第一級毒品及連續轉讓第一級毒品及暨定應執行刑部分均撤銷。乙○○持有第一級毒品，處有期徒刑壹年陸月；扣案之第一級毒品海洛因共計貳拾壹包（驗餘淨重合計壹佰零貳點肆參公克）沒收銷燬之，貳拾壹包之外包裝袋（總重陸點壹公克）沒收。又連續轉讓第一級毒品，處有期徒刑貳年。其餘上訴駁回。上開撤銷部分與駁回轉讓第二級毒品上訴部分應執行有期徒刑肆年拾月；扣案之第一級毒品海洛因共計貳拾壹包（驗餘淨重合計壹佰零貳點肆參公克）沒收銷燬之、貳拾壹包之外包裝袋（總重陸點壹公克）沒收、第二級毒品安非他命壹包（驗餘淨重零點捌伍陸壹公克）、含安非他命殘渣之袋子貳只均沒收銷燬之；未扣案之轉讓第二級毒品所得新台幣玖仟元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、乙○○（綽號二齒）曾有多次違反麻醉藥品管理條例之犯罪執行紀錄，最近一次於民國84年間因違反麻醉藥品管理條例、藥事法等案件，經本院以84年度上訴字第2813號判處有期徒刑8月（施用安非他命）、4月（轉讓禁藥），應執行有期徒刑10月，其中吸用安非他命部分先行確定，而轉讓禁藥部分經提起上訴，於84年9月6日經最高法院以84年度臺上字第4393號駁回上訴確定；復於86年間，因偽造文書案件，經原審以86年易字第8302號判處有期徒刑6月確定，並於同年間，因違反麻醉藥品管理條例案件，經原審以87年度訴緝字第77號，就施用安非他命部分，判處有期徒刑10月確定，另就意圖販賣而持有安非他命部分，由本院以87年度上訴字第3301號判處3年6月，復經最高法院以88年度臺上字第33號駁回上訴確定，更定執行刑4年2月，而接續執行，執行指揮書完畢日期為96年1月21日，於89年7月7日縮刑假釋出監（縮刑期滿日期為92年4月24日）。其在假釋期間，於92年3月4日因違反毒品危害防制條例案件（持有海洛因），經臺灣臺北地方法院於同年11月25日以92年度訴字第1381號判處有期徒刑1年，檢察官上訴後，經本院於93年3月9日以93年度上訴字第15號上訴駁回，於93年4月8日判決確定；而上開假釋經撤銷，於92年3月6日起入監接受強制戒治，並至同年10月1日起執行殘刑有期徒刑2年9月17日（於本案中不構成累犯）。二、詎乙○○不知悔改，其明知毒品危害防制條例業經總統於87年5月20日以華總（一）義字第8700099860號令修正公布，於同年5月22日生效，依該條例第2條第2項第1款、第2款之規定，將海洛因列為第一級毒品管理，安非他命列為第二級毒品管理，均不得非法持有、轉讓及販賣，同條例並於92年6月6日再經立法院修正通過，於同年7月9日經總統令公布修正全文，並於93年1月9日施行生效，仍為相同之規定。為供己施用第一級毒品，於92年2月23日某時，在臺北市○○區○○街之公園內，以新臺幣（下同）320,000元之價錢，向姓名年籍不詳綽號「黑貓」之成年女子，購入重量逾100公克（實際重量不詳；起訴書誤載為淨重100.71公克）之第一級毒品海洛因，並將之藏放在臺北縣五華街71巷91並將之藏放在臺北縣五華街71巷91號2樓A室租屋處廁所馬桶水箱內，及房間床頭櫃內，而非法持有第一級品洛因3大包（內有2大包及小包約十數包）之顆粒狀海洛因及粉狀海洛因2包（毛重二、二公克，淨重一、七八公克），惟其於購入上開毒品後，尚未施用前，即為警查獲。三、緣86年間起即在臺北縣五華街71巷91號2樓B室賃屋之甲○○（施用毒品部分，業經臺灣板橋地方院檢察署檢察官為不起訴處分確定）平日有施用安非他命之習性，其經人介紹而獲悉乙○○有取得毒品之來源，即就近向乙○○詢問要購買價值1,500元之安非他命，請其調貨，詎乙○○基於轉讓第二級毒品安非他命之概括犯意，自92年1月間某日起至同年2月26日前1星期止，在臺北縣五華街71巷91號2樓A室，先收取甲○○所交付之現金1,500元後，相隔一段時間後，乙○○再通知甲○○前來租屋處，而將其向姓名年籍不詳綽號「老劉」之成年男子購入安非他命，以1包（重量不詳）1,500元原價轉讓予甲○○共6次，合計轉讓第二級毒品安非他命得款9,000元。四、又乙○○與張怡秀（施用毒品部分業經臺灣士林地方法院判決確定）是男女朋友關係，自九十一年十一月間起至九十二年二、三月間為止賃屋同居。乙○○另基於轉讓第一級毒品海洛因之概括犯意，連續自92年1月下旬某日起至同年3月間乙○○為警查獲入監前止，免費無償提供海洛因予張怡秀施用，共約10多次。嗣於同年2月26日上午8時10分許，經臺北市政府警察局士林分局員警持搜索票至臺北縣三重市○○街71巷91號2樓當場查獲甲○○、張怡秀2人，並在上址A室內扣得乙○○所持有放置在房間床頭櫃之粉狀海洛因2包（毛重二、二公克，淨重一、七八公克）、鏟管2支，及其所持有藏放在上址廁所馬桶水箱內尚未磨成粉之白色顆粒狀海洛因3大包（內有2大包及小包約十數包）（連同上開粉狀海洛因，共計21包，扣案毛重合計110公克、淨重合計102.49公克；驗餘淨重合計102.43公克，純度百分之21.95，純質淨重22.48公克）、吸食器1組、內有不明殘留液之注射針筒8支，並在上址房間化妝台抽屜內扣得白色結晶體1包（內有第二級毒品甲基安非他命成分；原淨重0.9219公克、取樣0.0658公克﹝已鑑析用罄﹞，餘淨重0.8561公克）、使用過之注射針筒1支，及在廁所天花板上扣得未使過之注射針筒12支；另在上址B室內甲○○之黑色外套左邊口袋扣得其所有之玻璃球吸食器1組、含安非他命殘渣（微量無法秤重）之袋子2個，而警方至上址搜索時，適乙○○未在現場，復因甲○○以電話向其通報，致乙○○當日未遭警逮捕。五、案經臺北市政府警察局士林分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、訊據被告乙○○對於非法持有第一級毒品犯行部分供認不諱，對於轉讓第一級毒品予張怡秀之犯行及轉讓第二級毒品予甲○○部分則均矢口否認有此犯行，並辯稱：張怡秀都是在伊不知情的情況下，偷偷拿第一級毒品去施用，而伊只是與甲○○合資向「老劉」購買安非他命，伊從未提供海洛因予張怡秀施用，亦未原價轉讓第二級毒品安非他命予甲○○之情事云云。二、程序部分按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條之5定有明文。本案被告及辯護人於準備程序中對於檢察官所提各項證據方法之證據能力表示並無意見，且本案言詞辯論終結前，被告及辯護人均未爭執被告以外之人（如證人張怡秀、甲○○、陳國堅等人）於審判外（即分別於警詢、偵查中檢察事務官及檢察官訊問時）之言詞陳述或書面陳述（如後述之尿液委驗單、煙毒尿液檢驗報告、扣押品目錄表、鑑定通知書等書證），無證據能力，揆諸上開規定，應視為被告已同意上開各該證據得作為證據，而本院審酌上開各該證據均非非法取得之證據，並無證據力明顯過低之情形，復經本院於審判期日就上開證據依法進行調查、辯論，依法自有證據能力。三、（一）被告持有第一級毒品海洛因部分：右揭事實業據被告供認不諱，且有經警方於上開查獲時地，查獲扣得被告所有而藏放在上址廁所馬桶水箱內尚未磨成粉狀之白色顆粒3大包（內有2大包及小包約十數包）及在上址床頭櫃扣得之白色粉末2包，合計共21包可資佐證，而扣案上開白色粉末經送法務部調查局鑑驗結果，確為第一級毒品海洛因（扣案毛重合計110公克、淨重合計102.49公克；驗餘淨重合計102.43公克，純度百分之21.95，純質淨重22.48公克）無誤，此有該局編號92年4月24日調科壹第000000000號鑑定通知書1紙附偵查卷內可憑，且證人證人即警方查獲時在場之張怡秀、甲○○於偵審中亦供證屬被告所有之情節大致相符，本件事證明確，被告非法持有第一級毒品洛因犯行，堪以認定。（二）關於原價轉讓第二級毒品安非他命予甲○○部分：1、上揭被告原價無償轉讓第二級毒品安非他命予甲○○之犯罪事實，業據證人甲○○於警詢時供述：伊的安非他命是向一位外號叫「兩齒」的人購買，該名男子是伊的室友，伊要安非他命時就直接找「兩齒」的男子買，不然就打「兩齒」的電話（0000000000、0000000000）與其聯絡；該男子係以一克1,500元賣給伊，是由朋友外號阿華所介紹認識；伊購買約6、7次左右，而警方所提供乙○○﹝外號兩齒﹞的照片，就是賣安非他命給伊的人等語（見上開核退卷第34頁背面、35頁）。又甲○○於92年2月26日檢察訊問時供稱：「（安非他命何來？）向「二齒」買的‧‧，我有向他（指被告）買安（非）他（命）過」、「（安非他命向賴買？）對，買過6次，在此地（三重市○○○街71巷91號2樓買，今早買的，1月時至被抓到前1個禮拜至2月19日，共6次，1次買1,500元，1小包」等語（見上開偵卷第108、109頁）。甲○○於偵查中檢察事務官訊問時則供稱：「（安毒向何人買？）委託我朋友阿華買的。後來「二齒」（即乙○○）搬來我隔壁住，阿華跟我說以後就叫「二齒」幫我買」、「（共拜託「二齒」買過幾次？）4、5次。1次1,500元。我可以施用一個禮拜，他住進來約1個多月就被搜索了，我就進去勒戒了」、「（賣你安毒的人，有無當面交付你毒品？）沒有。有1個高高瘦瘦的男子長來找「二齒」，不曉得是不是他賣毒品給「二齒」的」、「（為何警訊稱向「二齒」買安毒的？）因為阿華叫我直接向「二齒」拿毒品，我就將錢交給「二齒」，他過一段時間後就會將毒品拿給我，我並沒有看過他賣毒品給人，但搜索時他的女朋友說，那些毒品都是「二齒」的，所以我以為他賣毒品，在警局才會這麼說。至於他拿毒品給我，其中有沒有賺錢我不知道，但我託「二齒」拿的毒品比阿華拿的量較多」、「（如何知道比較多？）憑感覺，施用時倒的感覺比較多」等語（見上開偵查卷第47、48頁）。另甲○○於原審審理中亦到庭結證稱：伊原本都是拜託阿華去買安非他命，因阿華住得比較遠，阿華說可以拜託二齒幫伊拿安非他命，伊就請二齒幫伊買安非他命；伊都是拿1,500元，買回來時都是裝在一包塑膠袋裡；伊感覺二齒拿毒品時，比向「阿華」拿時量多，就從二齒開始住在五華街開始，伊就變成是請二齒幫伊拿安非他命，前後約5、6次，都是伊拿錢給二齒，其拿回來後，就會向伊敲門，有時早上拿錢給二齒，晚上或是下午才會拿到安非他命，從來沒有一拿錢給二齒，馬上拿到安非他命，伊都是固定拿1,500元給二齒；伊請二齒幫忙買，有時事先給錢，有時電話聯絡，並等二齒拿安非他命回來再給錢；伊與被告住在同一層，被告都是打電話給伊，伊再去他住的房間拿安非他命；伊是被告搬進去上開租屋處沒多久時，應是92年1月初左右，開始請乙○○幫伊拿安非他命，最後一次大約是在查獲前一個禮拜左右等語詳確。2、查證人甲○○雖對於究係向被告購買或請被告幫忙向他人購買安非他命之情形所供前後不符，但對於伊每次交付購買安非他命之款項1,500元予被告，而由被告交付安非他命予伊施用之事實，則前後供述均屬一致。參諸證人甲○○於偵查中檢察事務官訊問時供證：本案為警搜索查獲後，伊就進去勒戒處所接受觀察、勒戒等語（見上開偵卷第88頁），且被告與甲○○於本案查獲時為同一層樓之室友關係，其二人間並無任何恩怨、糾紛，此為被告所是認，衡情證人甲○○應無設詞誣陷被告之理；況且被告於偵審中亦供承：伊有幫證人甲○○買過安非他命等語，顯見證人甲○○供證被告交付安非他命供伊施用一節，應可採信。而被告有收取證人甲○○交付之款項一節，亦為被告所不否認，俱徵被告於92年1月初起至在查獲前即92年2月26日前約一星期止，在被告上開租屋處，有收取證人甲○○所付款項，並交付安非他命予證人甲○○的事實，足堪採信。又被告交付安非他命之次數為何，證人甲○○於先於警詢時供證6、7次，嗣於偵查中檢察官訊問時則供稱6次，其於檢察事務官訊問時又稱4、5次，至原審審理中始明確證述5、6次，綜合證人甲○○上開前後供證情節，及依罪疑為輕原則，應認被告交付安非他命予甲○○之次數為6次較為可採。至於甲○○於警詢時供稱係向被告購買安非他命云云，但其於偵查中檢察事務官訊問時供述：賣伊安非他命的人，沒有當面交付毒品給伊，而有1個高高瘦瘦的男子來找二齒，不曉得是不是此人賣毒品給二齒；伊將錢交給二齒，二齒過一段時間就會將毒品拿給伊，伊沒有看過被告賣毒品給人，但搜索時他女友張怡秀說，那些毒品都是「二齒」的，所以伊以為被告賣毒品，在警局才會這麼說，至於被告拿毒品給伊，有無賺錢伊不知道，但伊託二齒拿的毒品比阿華拿的量較多等語，俱如前述，參合被告前開供述情節，且本院經查亦無被告上開交付安非他命予甲○○之行為有何獲利之情形，尚難遽認被告有營利之行為及意圖，是本院認定被告尚非直接販賣安非他命予甲○○，而認證人甲○○於偵查及原審審理中之供證情節，較為可採。又被告與甲○○僅係賃租同樓層之室友關係，甲○○與真正提供安非他命之男子間互不相識，否則甲○○自可直接向該名男子購買或請求提供安非他命供其施用，殊無透過被告向該名上手調取安非他命之理，由上可知，被告收取甲○○之款項後，其係以自己名義先向不詳姓名之成年人購入安非他命後，再通知證人甲○○前來拿取，足認該安非他命於購入之初係歸被告所持有之情形，從而被告嗣後將該安非他命交付予證人甲○○，其所為應係構成轉讓安非他命之行為無訛。3、再者，證人甲○○在上開時地被查獲時確有在其租屋處之黑色外套口袋內查扣玻璃球吸食器1組、含安非他命殘渣（微量無法秤重）之袋子2只；且警方並在被告上開租屋處房間化妝台抽屜內扣得結晶顆粒1包，經送請國防部憲兵司令部刑事鑑識中心鑑定結果，確有第二級毒品甲基安非他命成分（原淨重0.9219公克、取樣0.0658公克﹝已鑑析用罄﹞，餘淨重0.8561公克），有該中心93年5月25日（93）宇鑑字第06765號鑑驗通知書影本在卷可按。至被告辯稱係兩人合資購買，且安非他命是「老劉」直接交給甲○○云云，然與證人甲○○明確證述：伊沒有看過賣安非他命的人，伊是將錢交給被告後，過一段時間被告就會將毒品拿給伊等情不符，是被告與甲○○僅係租屋同樓層之室友，甲○○又不認識且未見過提供安非他命來源之人，而其上開時間所施用之安非他命均是被告所親手交付，俱徵被告上開所辯與事實不合，顯不足採信。事證明確，被告轉讓安非他命予甲○○之犯行堪予認定。（三）關於轉讓第一級毒品海洛因予張怡秀部分：1、上揭被告無償提供第一級毒品海洛因予張怡秀施用之犯罪事實，業據證人張怡秀於警詢時供述：伊之前施用的海洛因不是自己購買，都是同居男友乙○○給伊的，乙○○每次給伊注射1次海洛因的量等語（見核退卷第31頁）。證人張怡秀於偵查中檢察事務官訊問時亦供證：被告將毒品放在家中，伊會拿來使用，被告應該知道伊有拿去用；被告上廁所時，伊就用注射針筒施打海洛因，被告也知道伊在用他的海洛因，因為東西（指海洛因）少，所以被告知道這事，且伊施用被告的海洛因，會跟被告說，被告沒有不同意，因為被告知道伊在施打毒品等語（見93年偵字第7247號卷第36、37、65、137頁）。又證人張怡秀於原審審理中具結後證述：伊與被告同居期間，只跟被告拿海洛因，被告不會給伊施用第二級毒品，且伊每天都會施用海洛因，而1天都會施用很多次；伊向被告拿毒品的情形，是被告在用時，伊就向被告拿來用；伊是在藥癮很難過時，才會向被告拿些毒品止癮；伊與乙○○同居期間，向乙○○拿過毒品實際次數有超過10次；伊向乙○○拿海洛因，並沒有給錢，因伊2人同居在一起，幹嘛給錢；伊是用針筒注射海洛因；被告並沒有親手把安非他命交給伊過，被告只有曾經親手交海洛因給伊施用；被告是看伊很難過時，才會拿海洛因給伊用，所以伊說乙○○給伊毒品的情形，就是伊與被告一起施用時，被告給伊的，再來就是被告睡覺時，伊拿來施用；被告是於92年1月下旬開始給伊施用海洛因，直到92年3月間被告入監之前，都有提供海洛因給伊；伊知道被告平常會把用剩下海洛因放在梳妝台抽屜裡，所以伊知道那裡有海洛因；被告會跟伊說，海洛因在抽屜，叫伊自己去拿，伊有時會倒一些海洛因出來裝在袋子裡，有時將海洛因倒在針筒裡施打；除了被告當面同意交給伊海洛因施用外，被告知道伊有拿被告的海洛因來施用，因為海洛因的數量會減少，被告會知道，而且伊也會跟被告說；被告沒有表示不准伊去拿海洛因用，或說要向伊收錢，但是被告會罵人，因為被告不喜歡伊用毒品，事後被告也沒有跟伊說不准碰其所有的東西；被告前後給伊毒品的次數一定有超過10次；被告給伊毒品的地點都是在三重市○○街的住處，沒有在其他地方等語詳確。2、觀諸上開供證情節，可知證人張怡秀已明確證述：被告與其同居期間，曾免費無償提供第一級毒品海洛因給其施用，次數逾10次，且參諸證人張怡秀於92年2月26日12時30分許，在臺北縣三重市○○街71巷91號2樓為警查獲時，經警對其採尿送驗，臺北市立療養院煙毒尿液檢驗報告認其尿液呈海洛因代謝物嗎啡陽性反應等情，業據證人張怡秀供承在卷，並經臺灣士林地方法院92年度訴字第418號判決審認無訛，有該判決書電腦列印紙1件附卷可稽；另證人張怡秀供承：其施用的海洛因是已經分裝成小包、粉狀的，就是那1小包而已（係指警方在房間床頭櫃扣到之白粉2包）等語（見上開偵字卷第37、137、138頁），而上開白粉2包，連同其他未磨成粉狀之白色顆粒3大包，共計21包，經送法務部調查局鑑驗結果，確為第一級毒品海洛因（扣案毛重合計110公克、淨重合計102.49公克；驗餘淨重合計102.43公克，純度百分之21.95，純質淨重22.48公克）無誤，俱如前述，顯見該扣案白色粉狀之海洛因係被告持有供張怡秀施用之第一級毒品無訛。此外，並有張怡秀施用海洛因時所使用過之注射針筒1支、鏟管2支、內含不明殘留液之注射針筒8支及未使用之注射針筒12支等物扣案可資佐證。顯見證人張怡秀供證被告交付海洛因供伊施用一節，應堪以採信。再參合證人張怡秀於原審審理中證述：其自91年11月間起至查獲時止，與被告為同居男女朋友，同居期間房租費用由被告支付，被告偶爾也會給伊生活費，且被告不喜歡伊施用毒品，並在戒毒時有照顧過伊等情，俱徵被告與張怡秀2人關係甚密，是以證人張怡秀上開供證情節，堪信屬實。而本院因查無被告上開提供海洛因予張怡秀之行為有何獲利之情形，是以尚難認被告有營利之意圖與行為，然被告確於上開時地十數次免費無償提供海洛因予同居女友張怡秀施用，其此部分所為應係構成轉讓海洛因之犯行無訛。被告否認有轉讓海洛因與張怡秀之事實，辯稱係兩人共同施用，或張怡秀趁其不知情況下自行拿取海洛因施用云云，與上開事實不符，顯不實在，均不足採。事證明確，被告轉讓海洛因予張怡秀之犯行亦堪認定。二、查海洛因、安非他命分屬毒品危害防制條例第2條第1項第1款、第2款所列之第一級毒品、第二級毒品，而被告行為後，毒品危害防制條例已於92年6月6日經立法院修正通過，於同年7月9日經總統令公布修正全文，並於93年1月9日施行生效，而該條例第11條第1項之持有第一級毒品罪並未修正，法定刑亦均相同，自應適用裁判時之法律。又同條例第8條第1項之轉讓第一級毒品罪及同條第2項之轉讓第二級毒品罪，新舊法之法定刑度雖然相同，惟修正後毒品危害防制條例第8條第6項規定：「轉讓毒品達一定數量者，加重其刑至2分之1，其標準由行政院定之。」而行政院根據前開授權，於93年1月7日公布「轉讓持有毒品加重其刑之數量標準」法規命令，新舊法比較結果，修正前之毒品危害防制條例並無加重其刑之規定，係對被告較為有利之法律，應依刑法第2條第1項但書之規定，適用修正前之同條例第8條第1項及同條第2項之規定論處。核被告持有第一級海洛因之犯行，係犯現行毒品危害防制條例第11條第1項之持有第一級毒品罪；另被告將安非他命轉讓予甲○○之所為，係犯修正前同條例第8條第2項之轉讓第二級毒品罪；被告將海洛因轉讓予張怡秀之所為，係犯修正前同條例第8條第1項之轉讓第一級毒品罪。就被告持有第一級品部分，公訴意旨認被告係犯同法第5條第1項意圖販賣而持有第一級毒品罪，尚有未合，起訴法條應予變更，理由詳如後述。又被告轉讓安非他命予甲○○部分，公訴意旨雖指被告係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪，惟被告係轉讓安非他命予甲○○之情形，俱如前述，且無積極證據足認係被告販賣安非他命予甲○○，或有何因而獲利之事實及意圖，已如前述，尚難論以販賣安非他命罪責，惟起訴事實相同，爰依法變更起訴法條。又被告持有毒品安非他命、海洛因（指在查獲地點房間床頭櫃查扣之粉狀海洛因二包部分）之低度行為，分別為其轉讓之高度行為所吸收，均不另論罪。被告先後多次轉讓安非他命予甲○○，及轉讓海洛因予張怡秀之犯行，各係時間緊接，犯罪構成要件相同，顯各係基於概括之犯意而為，均應依連續犯之規定各論以一罪，並依法加重其刑。被告所犯上開持有第一級毒品、轉讓第一級毒品、第二級毒品等罪，犯意各別，行為互殊，法條基本構成要件不同，應分論併罰。三、原審對於被告持有第一級毒品海洛因及轉讓第一級毒品部分，予以論罪科刑，固非無據，惟查以，原審認被告持有第一級毒品部分，係屬意圖販賣而持有，尚有未合，理由詳如後述。對於轉讓第一級毒品予張怡秀部分，認被告持有藏置於水箱內之海洛因三大包及房間床頭櫃內海洛因二小包部分，亦認屬轉讓之違禁物，而於轉讓一級毒品罪名下再次併予宣告沒收，尚有未合。公訴人認原審就持有第一級毒品部分認屬意圖販賣而持有，且其量刑過輕云云，並無理由；上訴人即被告上訴意旨認無意圖販賣而持有，僅有持有海洛因之犯行，為有理由，另否認有轉讓第一級毒品予張庭卉部分，則無理由，原審對於上開部分既有可議之處，自應由本院就被告持有第一級毒品海洛因及轉讓第一級毒品部分及定應執行刑部分，均予撤銷改判。爰審酌被告之素行，犯罪之動機、目的、手段，持有第一級毒品之多寡，轉讓第一級毒品之次數，及被告犯後態度等一切情狀，對於持有第一級毒品罪部分，處有期徒刑一年六月；轉讓第一級毒品罪部分，處有期徒刑二年。扣案之第一級毒品海洛因共21包（扣案毛重合計110公克、淨重合計102.49公克；驗餘淨重合計102.43公克，純度百分之21.95，純質淨重22.48公克），係被告所持有遭查獲之第一級毒品海洛因，應依現行毒品危害防制條例第18條第1項前段規定沒收銷燬之；而前開扣案海洛因之外包裝，既係用以包裹毒品，防其裸露、潮濕，便於攜帶交易，亦屬被告持有第一級毒品之犯罪所用之物，應併依前同條例第19條第1項規定沒收之。至於在上址A室房間內扣得之鏟管2支、吸食器1組、內有不明殘留液之注射針筒8支、使用過注射針筒1支及未使過注射針筒12支，及在B室內扣得玻璃球吸食器1組等物，並無證據足以證明上開扣案物係被告持有第一級毒品、轉讓第一級毒品等犯行時，專供其犯罪所用或所得之物，爰不予宣告沒收，附此敘明。四、另原審對於被告轉讓第二級毒品於甲○○部分，認其罪證明確，引用修正前毒品危害防制條例第8條第2項、第18第1項前段、第19條第1項，刑法第11條前段、第2條第1項、第56條之規定，並審酌被告犯罪動機、手段、目的、有多次毒品犯罪科刑紀錄，其明知施用毒品海洛因、安非他命將嚴重戕害身心健康，對國人所生危害甚大，並危害社會秩序，竟於假釋期間再犯本案，犯罪後猶否認犯行，殊無悔意等一切情狀，就轉讓第二級毒品罪，量處有期徒刑一年六月，對於扣案之白色結晶顆粒1包有第二級毒品甲基安非他命成分（驗餘淨重0.8561公克），係被告所有之物，業據被告供承在卷，且屬查獲第二級毒品，而檢察官亦於起訴書中表明請求法院依法宣告收銷燬之等語，爰依修正前毒品危害防制條例第18條第1項前段之規定沒收銷燬之；至於該毒品之包裝袋部分，非屬第二級毒品，且無證據足以證明係供被告轉讓第二級毒品犯罪所用之物，爰不予宣告沒收，併予敘明。又在上址B室內扣案含微量第二級毒品安非他命殘渣之袋子2只，因第二級毒品安非他命與該殘渣袋無法析離，且係本案查獲之毒品，均應依修正前毒品危害防制條例第18條第1項前段規定宣告沒收銷燬之。上開第二級毒品取樣檢驗部分業已用罄，爰不另為沒收銷燬之諭知。另被告以安非他命每包1500元之原價，轉讓予證人甲○○共6次，則其轉讓第二級毒品犯罪所得財物共計9,000元，應依修正前毒品危害防制條例第19條第1項規定，於轉讓第二級毒品主文項下宣告沒收之，並依前開規定諭知如全部或一部不能沒收時，以其財產抵償。至於在上址A室房間內扣得之鏟管2支、吸食器1組、內有不明殘留液之注射針筒8支、使用過注射針筒1支及未使過注射針筒12支，及在B室內扣得玻璃球吸食器1組等物，並無證據足以證明上開扣案物係被告轉讓第二級毒品犯行時，專供其犯罪所用或所得之物，爰不予宣告沒收，並予敘明。核其認事用法，並無不當。公訴人上訴意旨認執前詞認被告係販賣安非他命予甲○○，並非轉讓，認原審認事用法有誤，及上訴人即被告上訴意旨仍執前詞認是與甲○○共同出資購買，而目轉讓云云，均請求撤銷改判，均無理由，此部分上訴應予駁回。五、上開撤銷部分與駁回轉讓第二級毒品部分應執行有期徒刑四年十月；扣案之第一級毒品海洛因共計二十一包（驗餘淨重合計102.43公克）沒收銷燬之、二十一包之外包裝袋（總重6.1公克）沒收、第二級毒品安非他命1包（驗餘淨重0.8561公克）、含安非他命殘渣之袋子2只均沒收銷燬之；未扣案之轉讓第二級毒品所得新台幣九千元沒收，如全部或一部不能沒收時，以其財產抵償之。六、公訴意旨認被告於九十二年二月二十三日，在臺北市○○區○○街之某公園內，向綽號「黑貓」之成年女子以三十二萬元之代價，購入第一級毒品海洛因三包(淨重一00.71公克)，欲販售上開海洛因予不特定人，以從中牟取差價利潤，因認被告涉犯修正前毒品危害防治條例第五條之意圖販賣而持有第一級毒品罪嫌云二，經查，本件公訴人認被告涉犯前開罪嫌，無非是以被告持有數量眾多的海洛因，被告僅有施用第二級毒品安非他命之前科，證人張怡秀於警詢中證陳被告僅有施用第二級毒品安非他命之習慣，證人陳國堅於偵查中證稱：扣案之海洛因係海洛因磚塊敲下來，尚未磨成粉末之證詞為據。惟查，公訴事實認被告販入海洛因的目的是意圖營利，欲販售予不特定人，則其販入海洛因之目的既為了販售圖利，即使尚未售出，亦應認其行為涉犯修正前毒品危害防治條例第四條第一項販賣第一級毒品罪名，公訴人認屬涉犯同法第五條第一項之意圖販賣而持有第一級毒品罪嫌，其起訴事實與適用法條部分即有出入，先予敘明。訊據被告堅詞否認有販賣或意圖販賣而持有第一級毒品海洛因之犯嫌，辯稱：伊自八十九年七月間即有施用海洛因之習性，因當時因案遭通緝，恐日後不易購得毒品，為備長期使用，才一次購入大量海洛因使用，絕無販賣或意圖販賣而持有之情等語置辯。經查，被告自八十三年起即因施用毒品案件，為法院多次判刑、觀察勒戒及戒治，此有本院被告前案紀錄表一份在卷可參，而被告於本案發生前之九十一年六月二十九日及同年七月二十二日兩次持有第一級毒品海洛因遭查獲，亦有卷附臺灣士林地方法院九十四年度聲字第四九七號裁定書可佐，足見被告有施用第一級毒品之前科犯行，且證人張怡秀於原審中亦證稱被告有施用第一級毒品之犯行，其施用海洛因是用香煙抽的，不是用針筒施打等語（見原審94年1月28日筆錄），故證人張怡秀於警詢中所陳稱：被告僅有施用安非他命之習慣云云，即有其未可採信之處。而本件扣案之第一級海洛因經本院送請法務部調查局鑑定是否係屬從海洛因磚塊敲下來之物，經該局鑑驗結果，該白粉二十一包除海洛因成分外，另含咖啡因、ｐrocaine及葡萄糖等其他外加之配方成分。依據前述複驗結果，研判該白粉應非直接取自純海洛因磚，而是一般海洛因毒品黑市中小盤所販賣之毒品配方。有該局94年9月26日調科壹字第09400415440號函在卷可參(見本院79頁)，故證人即警員陳國堅於偵查中證稱：毒品查扣時之狀態，是從海洛因磚塊敲下來，尚未磨成粉末等語，即有其未可採信之處。而原審認依一般吸用量海洛因，如每日達0.2公克即屬危險用量，進而推算被告施用需達500日以上，所持有之海洛因並非短期間所能施用完畢，惟依行政院衛署管制藥品管理局94年7月22日管檢字第0940007431號函及所附「濫用藥物檢驗相關解釋彙編」所示，依據ＣlarksＡnalysisofandＰoisons一書第三版記述，海洛因治療疼痛之一般劑量為每四小時施用5至10毫克，正常人之海洛因最低致死量為200毫克（純品，若單次使用超過此劑量即有致命之可能性），惟久用成癮者對該等藥物產生耐藥性，其程度因個人體質、使用頻率與接觸時間之長短而異，可使其致死劑量增至數倍或十倍以上等情(見本院卷第71頁)，故被告雖一次購入系爭數量之海洛因，其所稱係供己施用，亦無有何違常之處。而遍查本件除了查扣被告持有大量海洛因之情外，並無其他證人指證有向被告購買或指證被告販入係為圖營利或意圖販賣而持有之情，故公訴人所提出的上開證據，尚難認被告有販賣或意圖販賣而持有之犯行，被告雖持有為數不少的海洛因之情，亦僅能證明被告有非法持有第一級毒品之犯行，故起訴法條應予變更，對於公訴人起訴被告意圖販賣而持有第一級毒品犯行部分，不另為無罪之諭知。貳、無罪部分：一、公訴意旨另以：被告乙○○於其與張怡秀同居期間，曾無償提供安非他命予張怡秀施用，並於92年2月26日上午8時10分許，經臺北市政府警察局士林分局員警持搜索票至臺北縣三重市○○街71巷91號2樓查獲，扣得乙○○放置在該處之第二級毒品安非他命（扣案淨重1.0公克）。因認被告亦涉犯毒品危害防制條例第8條第2項轉讓第二級毒品罪嫌。公訴人以被告坦承無償提供安非他命予張怡秀施用，及證人張怡秀偵查中證述被告無償提供安非他命予伊施用等項，為其主要之論據。訊據被告乙○○堅決否認轉讓毒品安非他命予張怡秀施用，辯稱：伊沒有提供安非他命予張怡秀施用，是張怡秀趁伊不知時自行拿取安非他命施用等語。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項，分別定有明文。又「被告之自白，雖為證據之一種，但必與事實相符者為限，若其自白顯有疑義，而審理事實之法院，就其職權調查之所得，仍未能證明其自白確與事實相符者，自不得據為認定犯罪事實唯一之基礎。」最高法院18年上字第1087號著有判例。是刑事訴訟法第156條第2項明定：「被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。」三、經查，被告於偵查中固供承伊與張怡秀同居所以會給張怡秀安非他命等情，惟其於原審審理中則否認有拿安非他命予張怡秀施用，並供述：伊偵查中所述其2人同居，所以伊會給安非他命予張怡秀一節，係因發現毒品減少，應該就是張怡秀拿去施用等語，是被告是否主動免費提供安非他命予張怡秀施用之供述情節前後不一；且證人張怡秀於原審審理中明確證述：被告不會給伊施用第二級毒品安非他命，伊是趁被告睡覺時偷偷將安非他命拿來施用，被告並沒有親手把安非他命交給伊，伊施用後有跟被告說，被告很生氣，叫伊不要再施用安非他命，因伊施用安非他命後就會一點精神分裂，當被告知道伊拿取安非他命施用後，伊在抽屜裡就沒有再看到安非他命了等語，與被告上開所辯情節大致相符，則被告於偵查中所為會給張怡秀安非他命之自白的真實性，自有疑義。再者，證人張怡秀於偵查及原審中就被告所犯較重罪刑之轉讓第一級毒品部分，既已明確證述被告有提供海洛因供其施用等情，已如前述，衡情證人張怡秀就被告涉犯轉讓第二級毒品部分應無袒護被告之必要，綜上各情，堪認被告所辯證人張怡秀在被告不知情之情況下自行拿取被告所有之安非他命施用一節，顯非虛妄。此外，即無其他積極證據足以證明被告有此部分轉讓第二級毒品犯行，不能證明被告犯罪，爰依前開法條規定，就此部分被訴犯行（起訴書所犯法條漏未記載，惟犯罪事實欄業已記載，並經公訴檢察官於原審當庭補正此部分起訴法條，附此敘明），應諭知被告無罪之判決。因公訴意旨認被告轉讓第二級安非他命予張怡秀係屬無償，核與被告以原價轉讓予甲○○之情節並不相同，難認二者間有何連續犯之裁判上一罪關係，附此敘明。四、原審因認被告此部分罪證不足，而為被告無罪之諭知，公訴人上訴意旨仍執前詞，指摘原判決不當，請求撤銷改判此部分有罪，並無理由，此部分上訴亦應予駁回。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段、第300條，修正前毒品危害防制條例第8條第1項、第2項、第18第1項前段、第19條第1項、現行毒品危害防制條例第11條第1項，刑法第11條前段、第2條第1項、第56條、第51條第5款，判決如主文。本案經檢察官周誠南到庭執行職務。中華民國94年5月25日刑事第４庭審判長法官蔡秀雄法官黃金富法官周煙平以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官蕭麗珍中華民國95年5月30日附錄：本案論罪科刑法條全文修正前毒品危害防制條例第8條第1項、第2項轉讓第一級毒品者，處1年以上7年以下有期徒刑得併科新臺幣1百萬元以下罰金。轉讓第二級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。現行毒品危害防制條例第10條第1項施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "蔡秀雄",
      "黃金富",
      "周煙平"
    ],
    "prosecutors": [
      "周誠南"
    ],
    "lawyers": [
      "連復淇"
    ],
    "clerks": [
      "蕭麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-25",
  "created_at": "2016-02-06 15:57:54",
  "updated_at": "2016-02-06 15:57:54"
}