{
  "identify": "TPS-94-台上-2722-20050526",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2722",
  "jcheck": "",
  "reason": "違反貪污治罪條例",
  "content": "最高法院刑事判決            九十四年度台上字第二七二二號\n    上  訴  人  甲○○\n                        號4樓.\n    選任辯護人  徐建弘律師\n上列上訴人因違反貪污治罪條例案件，不服國防部最高軍事法院\n中華民國九十四年一月十日上訴審判決（九十四年忠判字第０二\n號，起訴案號：國防部高等軍事法院高雄分院檢察署九十三年雄\n訴字第００九號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回國防部最高軍事法院。\n    理  由\n本件原判決認定上訴人甲○○係台南縣後備司令部少校動員官，\n於民國九十二年十二月二十七日八時，至次（二十八）日八時，\n擔任該司令部戰情室動員戰情官，係依據法令從事公務之人員。\n渠於同年月二十七日十八時許，見作戰戰情官顏世鈞離開用餐，\n因自認曾受不公之行政懲處及對長官領導統御不滿，戰情輪值不\n公，而心生報復，遂意圖為自己不法之所有，在戰情室中竊取未\n上鎖，而插於讀卡機上，屬該司令部所有，由作戰戰情官保管之\n九十二年度編號：CP-0448@21「采蘋裝備」身分驗證密碼卡（下\n稱密碼卡）乙片，藏放在其所有YE－三五五八號自小客車中，迨\n九十三年一月五日十四時許，該司令部少校自動資料處理官王一\n誠辦理密碼卡更新作業時，始發現密碼卡遺失，該司令部乃進行\n內部行政調查，上訴人恐東窗事發，於同年月七日將該密碼卡裝\n入署名「歐士瑄」之信封，外套牛皮紙袋，於當日二十二時五十\n分許，駕駛上開自小客車搭載不知情之友人雷兆民至該司令部營\n區大門附近，囑雷某將該牛皮紙袋交予大門衛兵，轉交司令歐士\n瑄上校。嗣該司令部因上訴人之行蹤交代不實，認其涉嫌重大，\n將之函送國防部高等軍事法院高雄分院檢察署偵辦等情。因而撤\n銷初審所為科刑之判決，經適用刑法第五十九條規定減輕其刑後\n，改判論處上訴人依據法令從事公務之人員，竊取公有器材罪刑\n（處有期徒刑一年十月，褫奪公權二年，緩刑二年）。固非無見\n。\n惟查：(一)、依原判決認定之事實，上訴人於上開時地，係趁作戰\n戰情官顏世鈞離開用餐之際，意圖為自己不法之所有，竊取屬台\n南縣後備司令部所有之密碼卡乙片，將之藏放在其所有自小客車\n上等情，並未認定上訴人除密碼卡外，尚有竊取「鑰匙」等其他\n公用器材情事。然原判決於撤銷初審判決之理由內，則謂初審判\n決認定上訴人竊取「鑰匙」，用以竊取「密碼卡」，但漏未論述\n其間關聯，應有違失等語，似肯認上訴人於竊取密碼卡同時，亦\n有竊取「鑰匙」犯行。是此項理由之論敘與其認定之事實前後不\n相一致，已有判決理由矛盾之違法。(二)、犯貪污治罪條例第四條\n至第六條之罪者，其所得財物，應予追繳，並依其情節分別沒收\n或發還被害人，該條例第十條第一項定有明文。原判決係依陸海\n空軍刑法第七十六條第一項第二款規定，對上訴人論以貪污治罪\n條例第四條第一項第一款之竊取公有器材罪，並於理由內說明上\n訴人所竊取之密碼卡與鐵盒乙只、鑰匙兩支、鎖頭乙個應予發還\n台南縣後備司令部，然於主文則未為該諭知，事實欄亦未認定上\n訴人有竊取鐵盒、鑰匙及鎖頭犯行，致其主文諭知、事實認定與\n理由之論敘兩不相符，同有判決理由矛盾之違誤。(三)、貪污治罪\n條例第十二條第一項規定犯第四條至第六條之罪，情節輕微，而\n其所得或所圖得財物或不正利益在新台幣五萬元以下者，減輕其\n刑。原判決於理由內說明上訴人竊取密碼卡之行為，僅致該司令\n部「采蘋裝備」呈不能通聯狀態，不影響其他單位系統運作，因\n認所犯情節尚屬輕微，而依上開規定減輕其刑。然對於上訴人竊\n取該「密碼卡」甚或鐵盒、鑰匙、鎖頭之財物價值係在新台幣五\n萬元以下乙節，則未說明所憑以認定之依據，猶嫌理由不備。是\n上訴意旨，執以指摘原判決違背法令，尚非全無理由，應認原判\n決有撤銷發回更審之原因。\n據上論結，應依軍事審判法第二百零六條第一項但書，刑事訴訟\n法第三百九十七條、第四百零一條，判決如主文。\n中    華    民    國  九十四  年    五    月  二十六  日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  洪  昌  宏\n                                法官  賴  忠  星\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月    二    日\n                                                   Ｒ\n",
  "structure": {
    "main": "原判決撤銷，發回國防部最高軍事法院。",
    "reason": "本件原判決認定上訴人甲○○係台南縣後備司令部少校動員官，\n於民國九十二年十二月二十七日八時，至次（二十八）日八時，\n擔任該司令部戰情室動員戰情官，係依據法令從事公務之人員。\n渠於同年月二十七日十八時許，見作戰戰情官顏世鈞離開用餐，\n因自認曾受不公之行政懲處及對長官領導統御不滿，戰情輪值不\n公，而心生報復，遂意圖為自己不法之所有，在戰情室中竊取未\n上鎖，而插於讀卡機上，屬該司令部所有，由作戰戰情官保管之\n九十二年度編號：CP-0448@21「采蘋裝備」身分驗證密碼卡（下\n稱密碼卡）乙片，藏放在其所有YE－三五五八號自小客車中，迨\n九十三年一月五日十四時許，該司令部少校自動資料處理官王一\n誠辦理密碼卡更新作業時，始發現密碼卡遺失，該司令部乃進行\n內部行政調查，上訴人恐東窗事發，於同年月七日將該密碼卡裝\n入署名「歐士瑄」之信封，外套牛皮紙袋，於當日二十二時五十\n分許，駕駛上開自小客車搭載不知情之友人雷兆民至該司令部營\n區大門附近，囑雷某將該牛皮紙袋交予大門衛兵，轉交司令歐士\n瑄上校。嗣該司令部因上訴人之行蹤交代不實，認其涉嫌重大，\n將之函送國防部高等軍事法院高雄分院檢察署偵辦等情。因而撤\n銷初審所為科刑之判決，經適用刑法第五十九條規定減輕其刑後\n，改判論處上訴人依據法令從事公務之人員，竊取公有器材罪刑\n（處有期徒刑一年十月，褫奪公權二年，緩刑二年）。固非無見\n。\n惟查：(一)、依原判決認定之事實，上訴人於上開時地，係趁作戰\n戰情官顏世鈞離開用餐之際，意圖為自己不法之所有，竊取屬台\n南縣後備司令部所有之密碼卡乙片，將之藏放在其所有自小客車\n上等情，並未認定上訴人除密碼卡外，尚有竊取「鑰匙」等其他\n公用器材情事。然原判決於撤銷初審判決之理由內，則謂初審判\n決認定上訴人竊取「鑰匙」，用以竊取「密碼卡」，但漏未論述\n其間關聯，應有違失等語，似肯認上訴人於竊取密碼卡同時，亦\n有竊取「鑰匙」犯行。是此項理由之論敘與其認定之事實前後不\n相一致，已有判決理由矛盾之違法。(二)、犯貪污治罪條例第四條\n至第六條之罪者，其所得財物，應予追繳，並依其情節分別沒收\n或發還被害人，該條例第十條第一項定有明文。原判決係依陸海\n空軍刑法第七十六條第一項第二款規定，對上訴人論以貪污治罪\n條例第四條第一項第一款之竊取公有器材罪，並於理由內說明上\n訴人所竊取之密碼卡與鐵盒乙只、鑰匙兩支、鎖頭乙個應予發還\n台南縣後備司令部，然於主文則未為該諭知，事實欄亦未認定上\n訴人有竊取鐵盒、鑰匙及鎖頭犯行，致其主文諭知、事實認定與\n理由之論敘兩不相符，同有判決理由矛盾之違誤。(三)、貪污治罪\n條例第十二條第一項規定犯第四條至第六條之罪，情節輕微，而\n其所得或所圖得財物或不正利益在新台幣五萬元以下者，減輕其\n刑。原判決於理由內說明上訴人竊取密碼卡之行為，僅致該司令\n部「采蘋裝備」呈不能通聯狀態，不影響其他單位系統運作，因\n認所犯情節尚屬輕微，而依上開規定減輕其刑。然對於上訴人竊\n取該「密碼卡」甚或鐵盒、鑰匙、鎖頭之財物價值係在新台幣五\n萬元以下乙節，則未說明所憑以認定之依據，猶嫌理由不備。是\n上訴意旨，執以指摘原判決違背法令，尚非全無理由，應認原判\n決有撤銷發回更審之原因。\n據上論結，應依軍事審判法第二百零六條第一項但書，刑事訴訟\n法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二七二二號上訴人甲○○號4樓.選任辯護人徐建弘律師上列上訴人因違反貪污治罪條例案件，不服國防部最高軍事法院中華民國九十四年一月十日上訴審判決（九十四年忠判字第０二號，起訴案號：國防部高等軍事法院高雄分院檢察署九十三年雄訴字第００九號），提起上訴，本院判決如下：主文原判決撤銷，發回國防部最高軍事法院。理由本件原判決認定上訴人甲○○係台南縣後備司令部少校動員官，於民國九十二年十二月二十七日八時，至次（二十八）日八時，擔任該司令部戰情室動員戰情官，係依據法令從事公務之人員。渠於同年月二十七日十八時許，見作戰戰情官顏世鈞離開用餐，因自認曾受不公之行政懲處及對長官領導統御不滿，戰情輪值不公，而心生報復，遂意圖為自己不法之所有，在戰情室中竊取未上鎖，而插於讀卡機上，屬該司令部所有，由作戰戰情官保管之九十二年度編號：CP-0448@21「采蘋裝備」身分驗證密碼卡（下稱密碼卡）乙片，藏放在其所有YE－三五五八號自小客車中，迨九十三年一月五日十四時許，該司令部少校自動資料處理官王一誠辦理密碼卡更新作業時，始發現密碼卡遺失，該司令部乃進行內部行政調查，上訴人恐東窗事發，於同年月七日將該密碼卡裝入署名「歐士瑄」之信封，外套牛皮紙袋，於當日二十二時五十分許，駕駛上開自小客車搭載不知情之友人雷兆民至該司令部營區大門附近，囑雷某將該牛皮紙袋交予大門衛兵，轉交司令歐士瑄上校。嗣該司令部因上訴人之行蹤交代不實，認其涉嫌重大，將之函送國防部高等軍事法院高雄分院檢察署偵辦等情。因而撤銷初審所為科刑之判決，經適用刑法第五十九條規定減輕其刑後，改判論處上訴人依據法令從事公務之人員，竊取公有器材罪刑（處有期徒刑一年十月，褫奪公權二年，緩刑二年）。固非無見。惟查：(一)、依原判決認定之事實，上訴人於上開時地，係趁作戰戰情官顏世鈞離開用餐之際，意圖為自己不法之所有，竊取屬台南縣後備司令部所有之密碼卡乙片，將之藏放在其所有自小客車上等情，並未認定上訴人除密碼卡外，尚有竊取「鑰匙」等其他公用器材情事。然原判決於撤銷初審判決之理由內，則謂初審判決認定上訴人竊取「鑰匙」，用以竊取「密碼卡」，但漏未論述其間關聯，應有違失等語，似肯認上訴人於竊取密碼卡同時，亦有竊取「鑰匙」犯行。是此項理由之論敘與其認定之事實前後不相一致，已有判決理由矛盾之違法。(二)、犯貪污治罪條例第四條至第六條之罪者，其所得財物，應予追繳，並依其情節分別沒收或發還被害人，該條例第十條第一項定有明文。原判決係依陸海空軍刑法第七十六條第一項第二款規定，對上訴人論以貪污治罪條例第四條第一項第一款之竊取公有器材罪，並於理由內說明上訴人所竊取之密碼卡與鐵盒乙只、鑰匙兩支、鎖頭乙個應予發還台南縣後備司令部，然於主文則未為該諭知，事實欄亦未認定上訴人有竊取鐵盒、鑰匙及鎖頭犯行，致其主文諭知、事實認定與理由之論敘兩不相符，同有判決理由矛盾之違誤。(三)、貪污治罪條例第十二條第一項規定犯第四條至第六條之罪，情節輕微，而其所得或所圖得財物或不正利益在新台幣五萬元以下者，減輕其刑。原判決於理由內說明上訴人竊取密碼卡之行為，僅致該司令部「采蘋裝備」呈不能通聯狀態，不影響其他單位系統運作，因認所犯情節尚屬輕微，而依上開規定減輕其刑。然對於上訴人竊取該「密碼卡」甚或鐵盒、鑰匙、鎖頭之財物價值係在新台幣五萬元以下乙節，則未說明所憑以認定之依據，猶嫌理由不備。是上訴意旨，執以指摘原判決違背法令，尚非全無理由，應認原判決有撤銷發回更審之原因。據上論結，應依軍事審判法第二百零六條第一項但書，刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年五月二十六日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官洪昌宏法官賴忠星本件正本證明與原本無異書記官中華民國九十四年六月二日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐建弘"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-26",
  "created_at": "2016-02-06 15:54:15",
  "updated_at": "2016-02-06 15:54:15"
}