{
  "identify": "TPS-94-台上-2740-20050526",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2740",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            九十四年度台上字第二七四０號\n    上  訴  人  甲○○\n                        號\n                        巷17.\n                乙○○\n上列上訴人等因偽造文書案件，不服台灣高等法院台中分院中華\n民國九十四年一月六日第二審判決（九十三年度上訴緝字第一三\n五三號，起訴案號：台灣彰化地方法院檢察署八十七年度偵續字\n第六八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人甲○○、乙○○二人就偽造文書部分共同上\n訴意旨略稱：甲○○於偵查中，就其冒用陳王鈴子名義標會之會\n次，先稱係在剩十會時，後稱約在第十會或第十一會時，原判決\n理由竟稱係採擷其在偵查中坦承於第十會時冒標，作為事實認定\n之依據，顯有證據上理由矛盾之違法云云。惟查證據之取捨與事\n實之認定，為事實審法院自由裁量之職權，倘其採證認事並不違\n背證據法則，即不得任意指為違法。又供述證據前後雖稍有不同\n，事實審法院非不可本於經驗法則，斟酌其他證據，作合理之比\n較，定其取捨。本件原判決係依憑上訴人二人均坦承共同召集互\n助會及積欠會員會款之自白，與證人陳王鈴子、陳文桂、陳秀蕊\n、劉銀沫、何加再、李坤牆、陳書科、楊瑞田、詹梅玉、施阿吉\n之證詞及互助會單、抽籤順序表影本等證據資料，認定上訴人等\n有其事實欄所載之犯行，因將第一審之科刑判決予以撤銷，改判\n依牽連犯連續行使偽造準私文書罪及詐欺取財罪之法律關係，從\n一重仍均論處上訴人二人共同連續行使偽造私文書，足以生損害\n於他人（按贅載「公眾及」三字）罪刑。並對於上訴人二人僅承\n認招會、欠債，而矢口否認犯罪，所為陳王鈴子、陳文桂均同意\n伊等借標，而非冒標，陳美雲有參加互助會，未冒名虛列為會員\n，伊等係因遭會員倒會拖累，並非詐欺之辯解，如何係飾卸之詞\n，不足採信，亦已依卷內證據資料逐一詳加指駁、說明，所為事\n實認定及得心證理由，俱有卷內各證據資料可稽。原判決關於行\n使偽造私文書罪部分，上訴意旨就屬原審採證認事職權適法之行\n使及原判決已明白論斷之事項，任憑己意，指摘其有判決不載理\n由、理由矛盾、不適用法則或法則適用不當之違法，依上說明，\n尚難執為適法之第三審上訴理由，應認此部分之上訴不合法律上\n之程式，予以駁回。至原判決認上訴人二人牽連犯詐欺取財罪部\n分，上訴意旨固指摘其認定金額部分尚有違誤，但依刑事訴訟法\n第三百七十六條第四款規定，此部分係屬不得上訴於第三審之罪\n名。上揭牽連之重罪（偽造文書）上訴既不合法，無從為實體之\n判決，則此輕罪部分，亦無從適用審判不可分之原則，併為實體\n上審判，亦應從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    五    月  二十六  日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  洪  昌  宏\n                                法官  賴  忠  星\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    五    月   三十   日\n                                                      ｖ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人甲○○、乙○○二人就偽造文書部分共同上\n訴意旨略稱：甲○○於偵查中，就其冒用陳王鈴子名義標會之會\n次，先稱係在剩十會時，後稱約在第十會或第十一會時，原判決\n理由竟稱係採擷其在偵查中坦承於第十會時冒標，作為事實認定\n之依據，顯有證據上理由矛盾之違法云云。惟查證據之取捨與事\n實之認定，為事實審法院自由裁量之職權，倘其採證認事並不違\n背證據法則，即不得任意指為違法。又供述證據前後雖稍有不同\n，事實審法院非不可本於經驗法則，斟酌其他證據，作合理之比\n較，定其取捨。本件原判決係依憑上訴人二人均坦承共同召集互\n助會及積欠會員會款之自白，與證人陳王鈴子、陳文桂、陳秀蕊\n、劉銀沫、何加再、李坤牆、陳書科、楊瑞田、詹梅玉、施阿吉\n之證詞及互助會單、抽籤順序表影本等證據資料，認定上訴人等\n有其事實欄所載之犯行，因將第一審之科刑判決予以撤銷，改判\n依牽連犯連續行使偽造準私文書罪及詐欺取財罪之法律關係，從\n一重仍均論處上訴人二人共同連續行使偽造私文書，足以生損害\n於他人（按贅載「公眾及」三字）罪刑。並對於上訴人二人僅承\n認招會、欠債，而矢口否認犯罪，所為陳王鈴子、陳文桂均同意\n伊等借標，而非冒標，陳美雲有參加互助會，未冒名虛列為會員\n，伊等係因遭會員倒會拖累，並非詐欺之辯解，如何係飾卸之詞\n，不足採信，亦已依卷內證據資料逐一詳加指駁、說明，所為事\n實認定及得心證理由，俱有卷內各證據資料可稽。原判決關於行\n使偽造私文書罪部分，上訴意旨就屬原審採證認事職權適法之行\n使及原判決已明白論斷之事項，任憑己意，指摘其有判決不載理\n由、理由矛盾、不適用法則或法則適用不當之違法，依上說明，\n尚難執為適法之第三審上訴理由，應認此部分之上訴不合法律上\n之程式，予以駁回。至原判決認上訴人二人牽連犯詐欺取財罪部\n分，上訴意旨固指摘其認定金額部分尚有違誤，但依刑事訴訟法\n第三百七十六條第四款規定，此部分係屬不得上訴於第三審之罪\n名。上揭牽連之重罪（偽造文書）上訴既不合法，無從為實體之\n判決，則此輕罪部分，亦無從適用審判不可分之原則，併為實體\n上審判，亦應從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二七四０號上訴人甲○○號巷17.乙○○上列上訴人等因偽造文書案件，不服台灣高等法院台中分院中華民國九十四年一月六日第二審判決（九十三年度上訴緝字第一三五三號，起訴案號：台灣彰化地方法院檢察署八十七年度偵續字第六八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○、乙○○二人就偽造文書部分共同上訴意旨略稱：甲○○於偵查中，就其冒用陳王鈴子名義標會之會次，先稱係在剩十會時，後稱約在第十會或第十一會時，原判決理由竟稱係採擷其在偵查中坦承於第十會時冒標，作為事實認定之依據，顯有證據上理由矛盾之違法云云。惟查證據之取捨與事實之認定，為事實審法院自由裁量之職權，倘其採證認事並不違背證據法則，即不得任意指為違法。又供述證據前後雖稍有不同，事實審法院非不可本於經驗法則，斟酌其他證據，作合理之比較，定其取捨。本件原判決係依憑上訴人二人均坦承共同召集互助會及積欠會員會款之自白，與證人陳王鈴子、陳文桂、陳秀蕊、劉銀沫、何加再、李坤牆、陳書科、楊瑞田、詹梅玉、施阿吉之證詞及互助會單、抽籤順序表影本等證據資料，認定上訴人等有其事實欄所載之犯行，因將第一審之科刑判決予以撤銷，改判依牽連犯連續行使偽造準私文書罪及詐欺取財罪之法律關係，從一重仍均論處上訴人二人共同連續行使偽造私文書，足以生損害於他人（按贅載「公眾及」三字）罪刑。並對於上訴人二人僅承認招會、欠債，而矢口否認犯罪，所為陳王鈴子、陳文桂均同意伊等借標，而非冒標，陳美雲有參加互助會，未冒名虛列為會員，伊等係因遭會員倒會拖累，並非詐欺之辯解，如何係飾卸之詞，不足採信，亦已依卷內證據資料逐一詳加指駁、說明，所為事實認定及得心證理由，俱有卷內各證據資料可稽。原判決關於行使偽造私文書罪部分，上訴意旨就屬原審採證認事職權適法之行使及原判決已明白論斷之事項，任憑己意，指摘其有判決不載理由、理由矛盾、不適用法則或法則適用不當之違法，依上說明，尚難執為適法之第三審上訴理由，應認此部分之上訴不合法律上之程式，予以駁回。至原判決認上訴人二人牽連犯詐欺取財罪部分，上訴意旨固指摘其認定金額部分尚有違誤，但依刑事訴訟法第三百七十六條第四款規定，此部分係屬不得上訴於第三審之罪名。上揭牽連之重罪（偽造文書）上訴既不合法，無從為實體之判決，則此輕罪部分，亦無從適用審判不可分之原則，併為實體上審判，亦應從程序上予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年五月二十六日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官洪昌宏法官賴忠星本件正本證明與原本無異書記官中華民國九十四年五月三十日ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-26",
  "created_at": "2016-02-06 15:53:58",
  "updated_at": "2016-02-06 15:53:58"
}