{
  "identify": "TPB-91-訴-4824-20040308-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "4824",
  "jcheck": "1",
  "reason": "徵收補償",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第四八二四號\n    原      告  甲○○\n    原      告  乙○○\n    原      告  丙○○\n    原      告  丁○○\n    原      告  戊○○\n    原      告  己○○\n    原      告  庚○○\n    原      告  辛○○\n    原      告  壬○○\n    原      告  癸○○\n    原      告  子○○\n    原      告  丑○○\n    原      告  寅○○\n    法定代理人  卯○○\n    原      告  卯○○\n    原      告  辰○○\n    訴訟代理人  巳○○\n    複 代理 人  午○○\n    被      告  國防部陸軍總司令部\n    代  表  人  霍守業（總司令）\n    訴訟代理人  林國明律師\n                李志澄律師\n右當事人間因徵收補償事件，原告提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按軍事徵用法（業於九十三年一月一日廢止，惟依最高行政法院七十二年判字第\n    一六五一號判例釋示之實體從舊原則，本件仍應適用該法）第十九條第一項規定\n    ：「徵用由有徵用權者，簽發徵用書，交付於省行政長官，由省行政長官酌量地\n    方之供給力，令其所屬市、縣行政長官自行或委託區長、鄉長、鎮長實施徵用。\n    」同法二十九條（徵用損失之賠償及價額之決定）規定：（第一項）「應徵人因\n    徵用所受之損害，除本法另有規定外，應賠償之。其損害之賠償，以現實直接者\n    為限。賠償金額應參照徵用物之買賣或使用價格或勞力之代價定之。」（第二項\n    ）「前項價格或代價，依徵用時之法定標準定之；無法定標準者，依有徵用權者\n    ，或徵用區域之行政長官或受委託徵用者，與應徵人之協議定之；不能協議時，\n    依徵用地於戰事發生前三年間之平均價格或代價定之。」又軍事徵用法施行細則\n    第三十九條規定：「本法第二十九條第二項之法定標準，包括左列三種：一、法\n    律所定價格。二、政府主管機關依法頒布之價格。三、依法議定之價格。」同法\n    施行細則第四十條規定：「徵用物賠償價格之決定，依本法第二十九條第二項規\n    定。而無法定標準可循，復不能獲致協議，又其徵用地於戰事發生前三年間之平\n    均價格無從調查時，得以當地主計機關所定之平均價格為準。」依上開規定，有\n    關徵用物被徵用時，其應受之賠償費，既係依法定標準、協議之價格或應調查徵\n    用地於戰事發生前三年間之平均價格或以當地主計機關所定之平均價格為準，則\n    賠償費金額之作成，自須由行政機關依一定程序以行政處分之方式為之，從而人\n    民就徵用物因被徵用而所生之爭執，其循序向法院提起行政訴訟者，即應請求行\n    政法院判命行政機關作成賠償之行政處分，是項司法救濟，應屬行政訴訟法第五\n    條課予義務訴訟之範圍，申言之，人民請求行政機關作成上開賠償處分，如行政\n    機關對其請求於法令所定期間內應作為而不作為，應提起『怠為處分之課予義務\n    訴訟』；反之，如行政機關對其請求逕予駁回，則應提起『排除否准之課予訴訟\n    』，而非得逕行提起同法第八條之一般給付訴訟。（最高行政法院九十二年判字\n    第一一三九號判決參照）。\n二、本件原告等起訴意旨略以：緣原告甲○○等所有坐落臺北縣三芝鄉○○段番社後\n    小段、番子崙小段等土地於民國（下同）四十七年臺海「八二三砲戰」期間，因\n    臺灣局勢緊張，美軍乃派遣「勝利女神」飛彈部隊進駐協防臺灣，當時為應此軍\n    事用地急需，乃由被告陸軍總司令部於四十七年九月六日以式作字第九四四六號\n    函呈報國防部，並於同年九月十二日奉參謀總長貯錫字第七九一號令核准啟用軍\n    事徵用法，而由被告以同年九月十三日式作字第九五七四號函臺北縣政府辦理徵\n    用系爭土地，依軍事徵用法第二十九條、民法第一百二十五條及土地法第九十七\n    條規定，被告每年應給付原告等系爭土地地價一成使用費計新臺幣（下同）一千\n    七百七十九萬四千元正，是被告十五年總計應給付原告等二千五百零一萬三千一\n    百元正，原告等爰此提起本件行政訴訟，請求被告給付上開款項。\n三、經查，本件原告等請求被告給付系爭土地之徵用賠償金，渠等應受之賠償費，依\n    首開規定，應由主管機關依法定標準、協議之價格或應調查徵用地於戰事發生前\n    三年間之平均價格或以當地主計機關所定之平均價格為準，故賠償費金額之作成\n    ，須由行政機關依一定程序以行政處分之方式為之，從而原告等就本件系爭土地\n    徵用賠償所生之爭執，其循序向法院提起行政訴訟者，即應請求行政法院判命行\n    政機關作成補償之行政處分，是項司法救濟，應屬行政訴訟法第五條課予義務訴\n    訟之範圍，乃本件原告等逕行提起行政訴訟法第八條所定之一般給付訴訟，揆諸\n    首開規定，自有未合。\n四、據上論結，本件原告之訴為不合法，爰依行政訴訟法第一百零七條第一項第十款\n    、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      三      月      八      日\n                                臺 北 高 等 行 政 法 院  第 五 庭\n                                            審 判 長 法  官  葉百修\n                                                     法  官  帥嘉寶\n                                                     法  官  劉介中\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十三    年      三      月      八      日\n                                                     書記官  黃明和\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按軍事徵用法（業於九十三年一月一日廢止，惟依最高行政法院七十二年判字第\n    一六五一號判例釋示之實體從舊原則，本件仍應適用該法）第十九條第一項規定\n    ：「徵用由有徵用權者，簽發徵用書，交付於省行政長官，由省行政長官酌量地\n    方之供給力，令其所屬市、縣行政長官自行或委託區長、鄉長、鎮長實施徵用。\n    」同法二十九條（徵用損失之賠償及價額之決定）規定：（第一項）「應徵人因\n    徵用所受之損害，除本法另有規定外，應賠償之。其損害之賠償，以現實直接者\n    為限。賠償金額應參照徵用物之買賣或使用價格或勞力之代價定之。」（第二項\n    ）「前項價格或代價，依徵用時之法定標準定之；無法定標準者，依有徵用權者\n    ，或徵用區域之行政長官或受委託徵用者，與應徵人之協議定之；不能協議時，\n    依徵用地於戰事發生前三年間之平均價格或代價定之。」又軍事徵用法施行細則\n    第三十九條規定：「本法第二十九條第二項之法定標準，包括左列三種：一、法\n    律所定價格。二、政府主管機關依法頒布之價格。三、依法議定之價格。」同法\n    施行細則第四十條規定：「徵用物賠償價格之決定，依本法第二十九條第二項規\n    定。而無法定標準可循，復不能獲致協議，又其徵用地於戰事發生前三年間之平\n    均價格無從調查時，得以當地主計機關所定之平均價格為準。」依上開規定，有\n    關徵用物被徵用時，其應受之賠償費，既係依法定標準、協議之價格或應調查徵\n    用地於戰事發生前三年間之平均價格或以當地主計機關所定之平均價格為準，則\n    賠償費金額之作成，自須由行政機關依一定程序以行政處分之方式為之，從而人\n    民就徵用物因被徵用而所生之爭執，其循序向法院提起行政訴訟者，即應請求行\n    政法院判命行政機關作成賠償之行政處分，是項司法救濟，應屬行政訴訟法第五\n    條課予義務訴訟之範圍，申言之，人民請求行政機關作成上開賠償處分，如行政\n    機關對其請求於法令所定期間內應作為而不作為，應提起『怠為處分之課予義務\n    訴訟』；反之，如行政機關對其請求逕予駁回，則應提起『排除否准之課予訴訟\n    』，而非得逕行提起同法第八條之一般給付訴訟。（最高行政法院九十二年判字\n    第一一三九號判決參照）。\n二、本件原告等起訴意旨略以：緣原告甲○○等所有坐落臺北縣三芝鄉○○段番社後\n    小段、番子崙小段等土地於民國（下同）四十七年臺海「八二三砲戰」期間，因\n    臺灣局勢緊張，美軍乃派遣「勝利女神」飛彈部隊進駐協防臺灣，當時為應此軍\n    事用地急需，乃由被告陸軍總司令部於四十七年九月六日以式作字第九四四六號\n    函呈報國防部，並於同年九月十二日奉參謀總長貯錫字第七九一號令核准啟用軍\n    事徵用法，而由被告以同年九月十三日式作字第九五七四號函臺北縣政府辦理徵\n    用系爭土地，依軍事徵用法第二十九條、民法第一百二十五條及土地法第九十七\n    條規定，被告每年應給付原告等系爭土地地價一成使用費計新臺幣（下同）一千\n    七百七十九萬四千元正，是被告十五年總計應給付原告等二千五百零一萬三千一\n    百元正，原告等爰此提起本件行政訴訟，請求被告給付上開款項。\n三、經查，本件原告等請求被告給付系爭土地之徵用賠償金，渠等應受之賠償費，依\n    首開規定，應由主管機關依法定標準、協議之價格或應調查徵用地於戰事發生前\n    三年間之平均價格或以當地主計機關所定之平均價格為準，故賠償費金額之作成\n    ，須由行政機關依一定程序以行政處分之方式為之，從而原告等就本件系爭土地\n    徵用賠償所生之爭執，其循序向法院提起行政訴訟者，即應請求行政法院判命行\n    政機關作成補償之行政處分，是項司法救濟，應屬行政訴訟法第五條課予義務訴\n    訟之範圍，乃本件原告等逕行提起行政訴訟法第八條所定之一般給付訴訟，揆諸\n    首開規定，自有未合。\n四、據上論結，本件原告之訴為不合法，爰依行政訴訟法第一百零七條第一項第十款\n    、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第四八二四號原告甲○○原告乙○○原告丙○○原告丁○○原告戊○○原告己○○原告庚○○原告辛○○原告壬○○原告癸○○原告子○○原告丑○○原告寅○○法定代理人卯○○原告卯○○原告辰○○訴訟代理人巳○○複代理人午○○被告國防部陸軍總司令部代表人霍守業（總司令）訴訟代理人林國明律師李志澄律師右當事人間因徵收補償事件，原告提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按軍事徵用法（業於九十三年一月一日廢止，惟依最高行政法院七十二年判字第一六五一號判例釋示之實體從舊原則，本件仍應適用該法）第十九條第一項規定：「徵用由有徵用權者，簽發徵用書，交付於省行政長官，由省行政長官酌量地方之供給力，令其所屬市、縣行政長官自行或委託區長、鄉長、鎮長實施徵用。」同法二十九條（徵用損失之賠償及價額之決定）規定：（第一項）「應徵人因徵用所受之損害，除本法另有規定外，應賠償之。其損害之賠償，以現實直接者為限。賠償金額應參照徵用物之買賣或使用價格或勞力之代價定之。」（第二項）「前項價格或代價，依徵用時之法定標準定之；無法定標準者，依有徵用權者，或徵用區域之行政長官或受委託徵用者，與應徵人之協議定之；不能協議時，依徵用地於戰事發生前三年間之平均價格或代價定之。」又軍事徵用法施行細則第三十九條規定：「本法第二十九條第二項之法定標準，包括左列三種：一、法律所定價格。二、政府主管機關依法頒布之價格。三、依法議定之價格。」同法施行細則第四十條規定：「徵用物賠償價格之決定，依本法第二十九條第二項規定。而無法定標準可循，復不能獲致協議，又其徵用地於戰事發生前三年間之平均價格無從調查時，得以當地主計機關所定之平均價格為準。」依上開規定，有關徵用物被徵用時，其應受之賠償費，既係依法定標準、協議之價格或應調查徵用地於戰事發生前三年間之平均價格或以當地主計機關所定之平均價格為準，則賠償費金額之作成，自須由行政機關依一定程序以行政處分之方式為之，從而人民就徵用物因被徵用而所生之爭執，其循序向法院提起行政訴訟者，即應請求行政法院判命行政機關作成賠償之行政處分，是項司法救濟，應屬行政訴訟法第五條課予義務訴訟之範圍，申言之，人民請求行政機關作成上開賠償處分，如行政機關對其請求於法令所定期間內應作為而不作為，應提起『怠為處分之課予義務訴訟』；反之，如行政機關對其請求逕予駁回，則應提起『排除否准之課予訴訟』，而非得逕行提起同法第八條之一般給付訴訟。（最高行政法院九十二年判字第一一三九號判決參照）。二、本件原告等起訴意旨略以：緣原告甲○○等所有坐落臺北縣三芝鄉○○段番社後小段、番子崙小段等土地於民國（下同）四十七年臺海「八二三砲戰」期間，因臺灣局勢緊張，美軍乃派遣「勝利女神」飛彈部隊進駐協防臺灣，當時為應此軍事用地急需，乃由被告陸軍總司令部於四十七年九月六日以式作字第九四四六號函呈報國防部，並於同年九月十二日奉參謀總長貯錫字第七九一號令核准啟用軍事徵用法，而由被告以同年九月十三日式作字第九五七四號函臺北縣政府辦理徵用系爭土地，依軍事徵用法第二十九條、民法第一百二十五條及土地法第九十七條規定，被告每年應給付原告等系爭土地地價一成使用費計新臺幣（下同）一千七百七十九萬四千元正，是被告十五年總計應給付原告等二千五百零一萬三千一百元正，原告等爰此提起本件行政訴訟，請求被告給付上開款項。三、經查，本件原告等請求被告給付系爭土地之徵用賠償金，渠等應受之賠償費，依首開規定，應由主管機關依法定標準、協議之價格或應調查徵用地於戰事發生前三年間之平均價格或以當地主計機關所定之平均價格為準，故賠償費金額之作成，須由行政機關依一定程序以行政處分之方式為之，從而原告等就本件系爭土地徵用賠償所生之爭執，其循序向法院提起行政訴訟者，即應請求行政法院判命行政機關作成補償之行政處分，是項司法救濟，應屬行政訴訟法第五條課予義務訴訟之範圍，乃本件原告等逕行提起行政訴訟法第八條所定之一般給付訴訟，揆諸首開規定，自有未合。四、據上論結，本件原告之訴為不合法，爰依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年三月八日臺北高等行政法院第五庭審判長法官葉百修法官帥嘉寶法官劉介中右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十三年三月八日書記官黃明和",
  "characters": {
    "judges": [
      "葉百修",
      "帥嘉寶",
      "劉介中"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林國明",
      "李志澄"
    ],
    "clerks": [
      "黃明和"
    ],
    "plaintiffs": [
      "甲",
      "乙",
      "丙",
      "丁",
      "戊",
      "己",
      "庚",
      "辛",
      "壬",
      "癸",
      "子",
      "丑",
      "寅",
      "卯",
      "辰"
    ],
    "defendants": [
      "國防部陸軍總司令部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-08",
  "created_at": "2016-02-06 11:06:09",
  "updated_at": "2016-02-06 11:06:09"
}