{
  "identify": "TNH-99-上更(一)-256-20110120-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上更(一)",
  "number": "256",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高等法院臺南分院刑事判決     99年度上更(一)字第256號\n上  訴  人\n即  被  告  王憲昌\n選任辯護人\n即扶助律師    林國明律師\n上列上訴人因誣告案件，不服臺灣臺南地方法院97年度訴字第19\n71號中華民國98年1月12日第一審判決（起訴案號：臺灣臺南地\n方法院檢察署97年度偵字第14947號），提起上訴，判決後，經\n最高法院發回更審，本院判決如下：\n    主  文\n原判決撤銷。\n王憲昌無罪。\n    理  由\n一、公訴意旨以：王憲昌與陳清音素有金錢債務糾紛，王憲昌趁\n    陳清音向其索討債務之際，向其不知情之胞兄林憲男謊稱其\n    行動遭到陳清音及陳清音友人限制，無法離開現場，使林憲\n    男誤信該情勢而向臺南市警察局第三分局報警處理，王憲昌\n    並向到場處理員警陳稱其遭陳清音及陳清音友人即陳志文、\n    林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝（起訴\n    書誤繕為許福信）、林光陽等9人妨害自由之情事，嗣經檢\n    察官以97年度偵字第3638號案件偵辦該案時，王憲昌始坦承\n    因陳清音多次向其索討非屬其應負責之債務，其為避免陳清\n    音打擾始偽稱其行動遭妨害，經檢察官就陳清音等9人妨害\n    自由案件為不起訴處分確定，由檢察官自動簽分偵辦。因認\n    王憲昌涉犯刑法第169條第1項誣告罪嫌。\n二、證據能力方面：\n    按被告以外之人於審判外之陳述，雖不符合刑事訴訟法規定\n    傳聞證據得為證據之例外規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    ，刑事訴訟法第159條之5定有明文。本判決所引用下述具傳\n    聞性質之供述證據，經被告、辯護人、檢察官於準備程序均\n    同意採為證據（見本院更(一)卷第38頁），且於本院審理時提\n    示檢察官表示無意見（見本院更(一)卷第54頁），迄於言詞辯\n    論終結前亦均未聲明異議，視為同意作為證據，本院審酌該\n    等證據之取得過程並無瑕疵，與本案待證事實間復具有相當\n    之關聯性，自得採為證據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實\n    ，應負舉證責任，並指出證明之方法，刑事訴訟法第161條\n    第1項定有明文，因此檢察官對於起訴之犯罪事實，應負提\n    出證據及說服之實質舉證責任。其所提證據之證明力必須達\n    於使法院確信起訴之犯罪事實為真實程度，倘其所提出之證\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\n    從說服法官以形成被告有罪之心證，而有合理懷疑存在者，\n    基於無罪推定之原則，即應為被告無罪判決之諭知（最高法\n    院76年台上字第4986號判例意旨、91年度台上字第5597號判\n    決意旨參照）。次按刑法第169條誣告罪之成立，以行為人\n    有使人受刑事或懲戒處分之犯意，並向該管公務員申告虛構\n    事實為要件，是因公務員之推問，而為不利他人之陳述，縱\n    其陳述涉及虛偽，或出於誤信、誤解、誤認或懷疑有此事實\n    ，或對其事實張大其詞，或訟爭上攻擊防禦之方法，或目的\n    在求判明是非曲直者，均不得謂為誣告；誣告罪之成立，須\n    其申告內容完全出於憑空捏造，若所告尚非全然無因，衹因\n    缺乏積極證明致被誣告人不受訴追處罰者尚難遽以誣告論罪\n    （最高法院25年上字第2925號判例、53年台上字第574號、\n    43年台上字第251號判例意旨參照）。是誣告罪為故意犯，\n    行為者須明知其為不實之事項，而據為主動向警申告者，始\n    為誣告；若受承辦警員之推問，而為不利他人之陳述，雖其\n    陳述出於行為人之誤信、誤解或誤認有此事實，或懷疑有此\n    事實，或對該事實誇大其詞者，皆不得謂為誣告；又所申告\n    事實，尚非全然無因，祗以不能積極證明，或因證據不充分\n    ，致被誣告人不受追訴處罰者，仍不得謂成立誣告罪。\n四、訊據被告堅詞否認有何誣告犯行，並辯稱：案發當天我被陳\n    清音等人押上車帶至建平七街711號，在屋裡被8、9人圍住\n    ，行動自由遭到控制，陳清音等人均表示，若今日我不一併\n    處理以我名義發票及莊維隆名義發票之支票債務，就不能離\n    開，但我並無能力清償，陳清音要求我打電話給我哥哥林憲\n    男出面處理債務，我依陳清音之意思打電話給林憲男，但我\n    並未叫林憲男報案，後來林憲男與警員到場，警員詢問我，\n    是否陳清音等人不讓我離開，我據實回答是的，其後我至警\n    局製作筆錄亦照實情陳述，在偵查中因恐林憲男遭到報復，\n    才改稱並未遭到妨害自由等語。\n五、本案檢察官認被告涉有誣告罪嫌，係下列證據為其論據：(一)\n    被告於警詢及偵訊中之自白。(二)證人陳清音、陳志文、林士\n    峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等\n    9人於偵訊中均否認妨害自由之情事。(三)被告警詢筆錄。\n六、經查：\n  (一)被告於警詢時指陳：莊維隆曾向我借支票3張向陳清音兌換\n    現金，但莊維隆後來未支付票款，陳清音就向我索討債務，\n    97年2月22日晚上10時30分許，我在臺南市○○區○○街106\n    巷21弄2號，被陳清音及另3名男子強行押進白色休旅車後，\n    陳清音在車上說我今天沒有處理好債務，不可能讓我離開，\n    並叫車內3名男子先載我至建平七街711號，我被載到上址後\n    ，陳清音等9人輪流叫我聯絡我哥哥林憲男過來處理債務，\n    否則不讓我離去，後來林憲男就與警方前來上址等語（見97\n    年度偵字第3638號卷第3-5頁）；其於另案被告陳清音等人\n    所犯妨害自由案件於偵查中結證：陳清音在建平七街117號\n    問我票款要如何處理，我說錢不是我借的，我現在沒有錢可\n    以處理，但陳清音說支票的票主是我，叫我打電話叫家人或\n    朋友過來幫忙還錢，並叫我打電話給我哥哥林憲男，叫林憲\n    男出面處理支票債務，今晚若沒有叫人來幫我處理，我就坐\n    在這邊等，我打了4、5通電話給林憲男，林憲男本來不要來\n    ，後來才說要過來，裡面的人等得不耐煩，一直叫我打電話\n    問林憲男什麼時候才要過來，後來許福勝接過電話對林憲男\n    說：你有辦法幫你弟弟處理才過來，若沒有辦法就不用過來\n    ，我來處理就好，之後我再打電話給林憲男，林憲男就說他\n    要過來了，我在警局製作筆錄時是按照自己意思據實陳述等\n    語（見上開偵查卷第63-66頁）；核與證人即被告之兄林憲\n    男於警詢證述：我弟弟王憲昌於97年2月22日23時30分許撥\n    打我家中電話，告訴我『男仔，我人在建平七街，你過來一\n    下，不然我不能走』，我叫王憲昌跟他們（指陳清音及其友\n    人）講，先讓你離開，不然我去也沒辦法幫你處理債務，但\n    王憲昌又說『沒有辦法，你沒有過來我不能走』，之後有一\n    名男子接過電話說『你如果有辦法處理你才過來，沒有辦法\n    處理就不要過來，不然我在10幾分鐘後我就把他處理』，我\n    接到電話後內心感到畏懼，但我無力幫忙處理債務，又怕我\n    弟弟王憲昌出事，就到和順派出所報案，請求警方協助，我\n    報案後，王憲昌又打3、4通電話給我，都是要我過去處理債\n    務，他才能離去，後來我與警方於97年2月23日凌晨2時35分\n    許到達現場，當時我弟弟王憲昌在屋內，對方共有9名男子\n    在屋內泡茶等語明確（見警卷第1-2頁）；於偵訊中結證：\n    王憲昌於97年2月22日晚上11點左右，先後打3通電話給我，\n    都是叫我過去，他不能回來，但他沒有說他是被人押走，他\n    打第3通電話時，有個男性接過電話對我說『你如果有辦法\n    處理你才過來，沒有辦法處理就不要過來，我再來處理』，\n    之後電話就掛掉，我覺得會怕，就到和順派出所報案，先問\n    警察我弟弟和人出去，但不能回來，要怎麼辦，警察叫我詳\n    述情形，我在警局時王憲昌又打電話給我，問我到了沒有，\n    後來警察載我去找王憲昌，到達現場時，有2人站在門口，\n    這2人帶我進入屋內，裡面的人都在聊天泡茶，王憲昌坐在\n    靠門沙發上等語相符（見上開偵查卷第61-63頁）。又證人\n    即另案被告陳清音於警詢證述：王憲昌開立的支票3張及其\n    友人莊維隆開立支票1張跳票未處理，我拜託蔡欣達幫忙找\n    王憲昌，因為蔡欣達知道王憲昌人在何處，蔡欣達於97年2\n    月22日晚上10時30分許，帶我與陳志文、林士峰在臺南市○\n    ○區○○街106巷21弄2號找到王憲昌後，王憲昌與我、陳志\n    文、林士峰一同前往建平七街711號商討債務償還問題等語\n    （見警卷第8-11頁）；證人即另案被告陳志文亦於警詢中證\n    述：因王憲昌欠陳清音錢不還，陳清音約我前去安昌街106\n    巷21弄2號找王憲昌，再前往建平七街711號談論債務之事等\n    語（見警卷第13頁）；證人蔡欣達於警詢證述：陳清音說要\n    找人，我帶陳清音等人前往臺南市○○街106巷等語（見警\n    卷第17頁）。此外，復有被告名義為發票人支票3紙、莊維\n    隆名義為發票人支票1紙附卷可證（見警卷第30-31頁），並\n    有刑案現場紀錄照片2幀在卷足考（見警卷第29頁）。本院\n    相互勾稽比對被告、證人林憲男、陳清音、陳志文上開證詞\n    ，被告與證人陳清音確有被告名義支票3紙及莊維隆名義支\n    票1紙之債務糾紛未解決，證人陳清音經由證人蔡欣達於97\n    年2月22日晚上10時30分許，在臺南市○○區○○街106巷21\n    弄2號覓得被告行蹤後，由證人陳清音、陳志文、林士峰開\n    車載被告至臺南市安平區○○○街711號處理上開支票債務\n    ，嗣因被告無力清償，被告多次以電話聯繫其兄即證人林憲\n    男出面為其處理債務，並向證人林憲男表示若證人林憲男不\n    前去為其處理債務，被告不能離去，惟被告並未委由證人林\n    憲男報案，但因證人許福勝曾在電話中對證人林憲男謂「你\n    有辦法幫你弟弟處理才過來，若沒有辦法就不用過來，我來\n    處理就好」等語，證人林憲男聽聞上開言語後，恐被告發生\n    不測，乃向警方報案，並會同警方到場等情，應可認定。\n  (二)證人即到場之警員沈聖二於偵訊中結證：派出所員警於97年\n    2月23日打電話來詢問妨害自由處理方式，我們至派出所了\n    解情況，林憲男表示王憲昌被人帶走，若林憲男不過去處理\n    就不放人，就由我與同事顏宏恩、陳俊宏及報案人林憲男共\n    乘一輛車，在車上時，報案人林憲男陸續講電話、約地點，\n    到達建平七街附近，林憲男下車走進711號，我們就跟在他\n    後面，進去後看到王憲昌坐在門邊沙發上，我單獨叫王憲昌\n    到門外，他說這些人不讓他走等語（見上開偵查卷第138頁\n    ）；於本院審理中到庭結證：案發當時我任職於臺南市警察\n    局第三分局偵查隊，林憲男到派出所報案，由派出所請求分\n    局支援，我與林憲男到現場後，有2人出來帶林憲男進去，\n    我們就跟著林憲男進入屋裡，當時王憲昌坐在裡面角落，裡\n    面還有其他9人圍著說話，我進去時，王憲昌沒有說話，我\n    帶王憲昌到外面，我向王憲昌表示本案是他哥哥報案，詢問\n    王憲昌有無受到控制，王憲昌說他們不讓他走，我就說到警\n    局再講，後來在警局製作筆錄時，王憲昌並未說要提告，只\n    說他被妨害自由等語（見本院更(一)卷第54-55頁）。證人顏\n    宏恩於偵查中結證：本案發生在我轄區，由我開車載沈聖二\n    、陳俊宏及報案人林憲男到對方指定路口等候，林憲男下車\n    往建平七街711號走進去，小隊長（指沈聖二）也跟著林憲\n    男一起走進去，進去後，小隊長帶王憲昌到外面了解情形，\n    王憲昌說裡面全部的人都控制他的行動不讓他走等語（見偵\n    查卷第139頁）；於本院審理中結證：案發當時我任職於臺\n    南市警察局第三分局偵查隊，本案是接獲王憲昌之兄或弟報\n    案稱王憲昌被強押，我們到現場後，王憲昌是坐在∟型沙發\n    角落，兩邊都有人，請王憲昌出來，我有主動詢問王憲昌如\n    何到該處，是被押來或是自願前來，是否被強迫到該處，王\n    憲昌說他是被強押來的，我又問他有沒有說要離開，他說他\n    會害怕，所以沒有講要離開等語（見本院更(一)卷第55-56頁\n    ）。依證人沈聖二、顏宏恩上開證詞可知，證人林憲男自行\n    向警方報案稱被告遭妨害自由，並會同員警沈聖二、顏宏恩\n    到場後，員警沈聖二、顏宏恩依據證人林憲男之報案內容，\n    及現場除被告外，尚有證人陳清音、陳志文、林士峰、蔡欣\n    達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人等情\n    ，乃主動詢問被告是否確有遭妨害自由，被告基於員警之推\n    問下始陳述其確遭證人陳清音、陳志文、林士峰、蔡欣達、\n    陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人妨害自由\n    ，而為不利他人之陳述，並製作警詢筆錄，惟被告自始並無\n    主動申告之意思，依上開說明，被告所為，顯與誣告罪應為\n    明知其為不實之事項，而據為主動向警申告之構成要件不合\n    。\n  (三)至證人陳清音、陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌\n    、林慶育、許福勝、林光陽等9人於其所涉犯妨害自由案件\n    中雖均否認有妨害自由之犯行，且被告於證人陳清音等9人\n    所犯妨害案件偵查中亦結證：我自願上車與他們去建平七街\n    711號討論債務，我沒有要離開的意思，我並未被妨害自由\n    ，是因為我不想處理債務，所以故意說他們妨害自由，讓陳\n    清音不要再來找我，我承認誣告等語（見上開偵查卷第63-6\n    7頁、153之1-154頁），嗣經檢察官認除被害人即本案被告\n    於警詢中之單一指訴外，亦無其他具體證據供調查，尚難以\n    被害人即本案被告反覆及片面指訴，而為不利被告陳清音等\n    9人之認定，因認被告陳清音等9人罪嫌不足，而為不起訴處\n    分確定等情，此有臺灣臺南地方法院檢察署97年度偵字第36\n    38號不起訴處分書附卷可參（見上開偵查卷第173-174頁）\n    。惟查：證人陳清音與本案被告確有支票債務糾紛未解決，\n    被告本避不見面，嗣因證人陳清音經由證人蔡欣達之帶領，\n    始於97年2月22日晚上10時30分覓得被告行蹤後，由證人陳\n    清音、陳志文、林士峰載被告至臺南市安平區○○○街711\n    號處理上開支票債務，惟被告表明其無力清償，又多次以電\n    話聯繫其兄即證人林憲男到場為其處理債務，且被告於97年\n    2月22日晚上10時30分起，直至97年2月23日凌晨2時35分證\n    人林憲男帶同員警到場前，被告均未離去該處等情，詳如上\n    述，則被告於警詢陳述其遭證人陳清音等9人妨害自由之事\n    實，尚非全然無因，亦非完全出於憑空捏造，又被告辯稱其\n    在偵查中因恐其兄林憲男遭到報復，才改稱並未遭到妨害自\n    由等情，亦非全然無據，雖檢察官以不能積極證明證人陳清\n    音等9人確有妨害自由之事實，致證人陳清音等9人未受追訴\n    處罰，惟依上開說明，仍難認被告有何誣告之故意，自不能\n    僅憑臺灣臺南地方法院檢察署檢察官以97年度偵字第3638號\n    對陳清音等9人為不起訴處分，即遽認被告有虛構誣告之故\n    意，而以誣告罪相繩。\n七、綜上所述，本件公訴人認被告涉犯誣告罪嫌所舉之證據與指\n    出之證明方法，尚有合理之懷疑存在，未得使本院確信被告\n    誣告罪之犯行，此外，依本院調查證據之結果，查無其他積\n    極證據可資認定被告有何誣告罪行，則按犯罪事實應以證據\n    為其認定基礎，如積極證據不足以證明被告犯罪，而依調查\n    所得資料，在一般生活經驗上尚非不得另為其他有利被告之\n    推定，本於罪疑惟輕法則，即應依法為無罪判決之諭知，乃\n    原審疏未詳查因而諭知本件被告有罪，尚有未合，是被告上\n    訴意旨否認犯罪，請求撤銷原判決為有理由，自應由本院將\n    原判決撤銷，另為被告無罪之諭知。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項、判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國   100    年    1     月    20    日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  陳欽賢\n                                      法  官  張桂美\n以上正本證明與原本無異。\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\n書。\n                                      書記官  魏芝雯\n中    華    民    國   100    年    1     月    20    日",
  "structure": {
    "main": "原判決撤銷。\n王憲昌無罪。",
    "reason": "一、公訴意旨以：王憲昌與陳清音素有金錢債務糾紛，王憲昌趁\n    陳清音向其索討債務之際，向其不知情之胞兄林憲男謊稱其\n    行動遭到陳清音及陳清音友人限制，無法離開現場，使林憲\n    男誤信該情勢而向臺南市警察局第三分局報警處理，王憲昌\n    並向到場處理員警陳稱其遭陳清音及陳清音友人即陳志文、\n    林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝（起訴\n    書誤繕為許福信）、林光陽等9人妨害自由之情事，嗣經檢\n    察官以97年度偵字第3638號案件偵辦該案時，王憲昌始坦承\n    因陳清音多次向其索討非屬其應負責之債務，其為避免陳清\n    音打擾始偽稱其行動遭妨害，經檢察官就陳清音等9人妨害\n    自由案件為不起訴處分確定，由檢察官自動簽分偵辦。因認\n    王憲昌涉犯刑法第169條第1項誣告罪嫌。\n二、證據能力方面：\n    按被告以外之人於審判外之陳述，雖不符合刑事訴訟法規定\n    傳聞證據得為證據之例外規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    ，刑事訴訟法第159條之5定有明文。本判決所引用下述具傳\n    聞性質之供述證據，經被告、辯護人、檢察官於準備程序均\n    同意採為證據（見本院更(一)卷第38頁），且於本院審理時提\n    示檢察官表示無意見（見本院更(一)卷第54頁），迄於言詞辯\n    論終結前亦均未聲明異議，視為同意作為證據，本院審酌該\n    等證據之取得過程並無瑕疵，與本案待證事實間復具有相當\n    之關聯性，自得採為證據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實\n    ，應負舉證責任，並指出證明之方法，刑事訴訟法第161條\n    第1項定有明文，因此檢察官對於起訴之犯罪事實，應負提\n    出證據及說服之實質舉證責任。其所提證據之證明力必須達\n    於使法院確信起訴之犯罪事實為真實程度，倘其所提出之證\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\n    從說服法官以形成被告有罪之心證，而有合理懷疑存在者，\n    基於無罪推定之原則，即應為被告無罪判決之諭知（最高法\n    院76年台上字第4986號判例意旨、91年度台上字第5597號判\n    決意旨參照）。次按刑法第169條誣告罪之成立，以行為人\n    有使人受刑事或懲戒處分之犯意，並向該管公務員申告虛構\n    事實為要件，是因公務員之推問，而為不利他人之陳述，縱\n    其陳述涉及虛偽，或出於誤信、誤解、誤認或懷疑有此事實\n    ，或對其事實張大其詞，或訟爭上攻擊防禦之方法，或目的\n    在求判明是非曲直者，均不得謂為誣告；誣告罪之成立，須\n    其申告內容完全出於憑空捏造，若所告尚非全然無因，衹因\n    缺乏積極證明致被誣告人不受訴追處罰者尚難遽以誣告論罪\n    （最高法院25年上字第2925號判例、53年台上字第574號、\n    43年台上字第251號判例意旨參照）。是誣告罪為故意犯，\n    行為者須明知其為不實之事項，而據為主動向警申告者，始\n    為誣告；若受承辦警員之推問，而為不利他人之陳述，雖其\n    陳述出於行為人之誤信、誤解或誤認有此事實，或懷疑有此\n    事實，或對該事實誇大其詞者，皆不得謂為誣告；又所申告\n    事實，尚非全然無因，祗以不能積極證明，或因證據不充分\n    ，致被誣告人不受追訴處罰者，仍不得謂成立誣告罪。\n四、訊據被告堅詞否認有何誣告犯行，並辯稱：案發當天我被陳\n    清音等人押上車帶至建平七街711號，在屋裡被8、9人圍住\n    ，行動自由遭到控制，陳清音等人均表示，若今日我不一併\n    處理以我名義發票及莊維隆名義發票之支票債務，就不能離\n    開，但我並無能力清償，陳清音要求我打電話給我哥哥林憲\n    男出面處理債務，我依陳清音之意思打電話給林憲男，但我\n    並未叫林憲男報案，後來林憲男與警員到場，警員詢問我，\n    是否陳清音等人不讓我離開，我據實回答是的，其後我至警\n    局製作筆錄亦照實情陳述，在偵查中因恐林憲男遭到報復，\n    才改稱並未遭到妨害自由等語。\n五、本案檢察官認被告涉有誣告罪嫌，係下列證據為其論據：(一)\n    被告於警詢及偵訊中之自白。(二)證人陳清音、陳志文、林士\n    峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等\n    9人於偵訊中均否認妨害自由之情事。(三)被告警詢筆錄。\n六、經查：\n  (一)被告於警詢時指陳：莊維隆曾向我借支票3張向陳清音兌換\n    現金，但莊維隆後來未支付票款，陳清音就向我索討債務，\n    97年2月22日晚上10時30分許，我在臺南市○○區○○街106\n    巷21弄2號，被陳清音及另3名男子強行押進白色休旅車後，\n    陳清音在車上說我今天沒有處理好債務，不可能讓我離開，\n    並叫車內3名男子先載我至建平七街711號，我被載到上址後\n    ，陳清音等9人輪流叫我聯絡我哥哥林憲男過來處理債務，\n    否則不讓我離去，後來林憲男就與警方前來上址等語（見97\n    年度偵字第3638號卷第3-5頁）；其於另案被告陳清音等人\n    所犯妨害自由案件於偵查中結證：陳清音在建平七街117號\n    問我票款要如何處理，我說錢不是我借的，我現在沒有錢可\n    以處理，但陳清音說支票的票主是我，叫我打電話叫家人或\n    朋友過來幫忙還錢，並叫我打電話給我哥哥林憲男，叫林憲\n    男出面處理支票債務，今晚若沒有叫人來幫我處理，我就坐\n    在這邊等，我打了4、5通電話給林憲男，林憲男本來不要來\n    ，後來才說要過來，裡面的人等得不耐煩，一直叫我打電話\n    問林憲男什麼時候才要過來，後來許福勝接過電話對林憲男\n    說：你有辦法幫你弟弟處理才過來，若沒有辦法就不用過來\n    ，我來處理就好，之後我再打電話給林憲男，林憲男就說他\n    要過來了，我在警局製作筆錄時是按照自己意思據實陳述等\n    語（見上開偵查卷第63-66頁）；核與證人即被告之兄林憲\n    男於警詢證述：我弟弟王憲昌於97年2月22日23時30分許撥\n    打我家中電話，告訴我『男仔，我人在建平七街，你過來一\n    下，不然我不能走』，我叫王憲昌跟他們（指陳清音及其友\n    人）講，先讓你離開，不然我去也沒辦法幫你處理債務，但\n    王憲昌又說『沒有辦法，你沒有過來我不能走』，之後有一\n    名男子接過電話說『你如果有辦法處理你才過來，沒有辦法\n    處理就不要過來，不然我在10幾分鐘後我就把他處理』，我\n    接到電話後內心感到畏懼，但我無力幫忙處理債務，又怕我\n    弟弟王憲昌出事，就到和順派出所報案，請求警方協助，我\n    報案後，王憲昌又打3、4通電話給我，都是要我過去處理債\n    務，他才能離去，後來我與警方於97年2月23日凌晨2時35分\n    許到達現場，當時我弟弟王憲昌在屋內，對方共有9名男子\n    在屋內泡茶等語明確（見警卷第1-2頁）；於偵訊中結證：\n    王憲昌於97年2月22日晚上11點左右，先後打3通電話給我，\n    都是叫我過去，他不能回來，但他沒有說他是被人押走，他\n    打第3通電話時，有個男性接過電話對我說『你如果有辦法\n    處理你才過來，沒有辦法處理就不要過來，我再來處理』，\n    之後電話就掛掉，我覺得會怕，就到和順派出所報案，先問\n    警察我弟弟和人出去，但不能回來，要怎麼辦，警察叫我詳\n    述情形，我在警局時王憲昌又打電話給我，問我到了沒有，\n    後來警察載我去找王憲昌，到達現場時，有2人站在門口，\n    這2人帶我進入屋內，裡面的人都在聊天泡茶，王憲昌坐在\n    靠門沙發上等語相符（見上開偵查卷第61-63頁）。又證人\n    即另案被告陳清音於警詢證述：王憲昌開立的支票3張及其\n    友人莊維隆開立支票1張跳票未處理，我拜託蔡欣達幫忙找\n    王憲昌，因為蔡欣達知道王憲昌人在何處，蔡欣達於97年2\n    月22日晚上10時30分許，帶我與陳志文、林士峰在臺南市○\n    ○區○○街106巷21弄2號找到王憲昌後，王憲昌與我、陳志\n    文、林士峰一同前往建平七街711號商討債務償還問題等語\n    （見警卷第8-11頁）；證人即另案被告陳志文亦於警詢中證\n    述：因王憲昌欠陳清音錢不還，陳清音約我前去安昌街106\n    巷21弄2號找王憲昌，再前往建平七街711號談論債務之事等\n    語（見警卷第13頁）；證人蔡欣達於警詢證述：陳清音說要\n    找人，我帶陳清音等人前往臺南市○○街106巷等語（見警\n    卷第17頁）。此外，復有被告名義為發票人支票3紙、莊維\n    隆名義為發票人支票1紙附卷可證（見警卷第30-31頁），並\n    有刑案現場紀錄照片2幀在卷足考（見警卷第29頁）。本院\n    相互勾稽比對被告、證人林憲男、陳清音、陳志文上開證詞\n    ，被告與證人陳清音確有被告名義支票3紙及莊維隆名義支\n    票1紙之債務糾紛未解決，證人陳清音經由證人蔡欣達於97\n    年2月22日晚上10時30分許，在臺南市○○區○○街106巷21\n    弄2號覓得被告行蹤後，由證人陳清音、陳志文、林士峰開\n    車載被告至臺南市安平區○○○街711號處理上開支票債務\n    ，嗣因被告無力清償，被告多次以電話聯繫其兄即證人林憲\n    男出面為其處理債務，並向證人林憲男表示若證人林憲男不\n    前去為其處理債務，被告不能離去，惟被告並未委由證人林\n    憲男報案，但因證人許福勝曾在電話中對證人林憲男謂「你\n    有辦法幫你弟弟處理才過來，若沒有辦法就不用過來，我來\n    處理就好」等語，證人林憲男聽聞上開言語後，恐被告發生\n    不測，乃向警方報案，並會同警方到場等情，應可認定。\n  (二)證人即到場之警員沈聖二於偵訊中結證：派出所員警於97年\n    2月23日打電話來詢問妨害自由處理方式，我們至派出所了\n    解情況，林憲男表示王憲昌被人帶走，若林憲男不過去處理\n    就不放人，就由我與同事顏宏恩、陳俊宏及報案人林憲男共\n    乘一輛車，在車上時，報案人林憲男陸續講電話、約地點，\n    到達建平七街附近，林憲男下車走進711號，我們就跟在他\n    後面，進去後看到王憲昌坐在門邊沙發上，我單獨叫王憲昌\n    到門外，他說這些人不讓他走等語（見上開偵查卷第138頁\n    ）；於本院審理中到庭結證：案發當時我任職於臺南市警察\n    局第三分局偵查隊，林憲男到派出所報案，由派出所請求分\n    局支援，我與林憲男到現場後，有2人出來帶林憲男進去，\n    我們就跟著林憲男進入屋裡，當時王憲昌坐在裡面角落，裡\n    面還有其他9人圍著說話，我進去時，王憲昌沒有說話，我\n    帶王憲昌到外面，我向王憲昌表示本案是他哥哥報案，詢問\n    王憲昌有無受到控制，王憲昌說他們不讓他走，我就說到警\n    局再講，後來在警局製作筆錄時，王憲昌並未說要提告，只\n    說他被妨害自由等語（見本院更(一)卷第54-55頁）。證人顏\n    宏恩於偵查中結證：本案發生在我轄區，由我開車載沈聖二\n    、陳俊宏及報案人林憲男到對方指定路口等候，林憲男下車\n    往建平七街711號走進去，小隊長（指沈聖二）也跟著林憲\n    男一起走進去，進去後，小隊長帶王憲昌到外面了解情形，\n    王憲昌說裡面全部的人都控制他的行動不讓他走等語（見偵\n    查卷第139頁）；於本院審理中結證：案發當時我任職於臺\n    南市警察局第三分局偵查隊，本案是接獲王憲昌之兄或弟報\n    案稱王憲昌被強押，我們到現場後，王憲昌是坐在∟型沙發\n    角落，兩邊都有人，請王憲昌出來，我有主動詢問王憲昌如\n    何到該處，是被押來或是自願前來，是否被強迫到該處，王\n    憲昌說他是被強押來的，我又問他有沒有說要離開，他說他\n    會害怕，所以沒有講要離開等語（見本院更(一)卷第55-56頁\n    ）。依證人沈聖二、顏宏恩上開證詞可知，證人林憲男自行\n    向警方報案稱被告遭妨害自由，並會同員警沈聖二、顏宏恩\n    到場後，員警沈聖二、顏宏恩依據證人林憲男之報案內容，\n    及現場除被告外，尚有證人陳清音、陳志文、林士峰、蔡欣\n    達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人等情\n    ，乃主動詢問被告是否確有遭妨害自由，被告基於員警之推\n    問下始陳述其確遭證人陳清音、陳志文、林士峰、蔡欣達、\n    陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人妨害自由\n    ，而為不利他人之陳述，並製作警詢筆錄，惟被告自始並無\n    主動申告之意思，依上開說明，被告所為，顯與誣告罪應為\n    明知其為不實之事項，而據為主動向警申告之構成要件不合\n    。\n  (三)至證人陳清音、陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌\n    、林慶育、許福勝、林光陽等9人於其所涉犯妨害自由案件\n    中雖均否認有妨害自由之犯行，且被告於證人陳清音等9人\n    所犯妨害案件偵查中亦結證：我自願上車與他們去建平七街\n    711號討論債務，我沒有要離開的意思，我並未被妨害自由\n    ，是因為我不想處理債務，所以故意說他們妨害自由，讓陳\n    清音不要再來找我，我承認誣告等語（見上開偵查卷第63-6\n    7頁、153之1-154頁），嗣經檢察官認除被害人即本案被告\n    於警詢中之單一指訴外，亦無其他具體證據供調查，尚難以\n    被害人即本案被告反覆及片面指訴，而為不利被告陳清音等\n    9人之認定，因認被告陳清音等9人罪嫌不足，而為不起訴處\n    分確定等情，此有臺灣臺南地方法院檢察署97年度偵字第36\n    38號不起訴處分書附卷可參（見上開偵查卷第173-174頁）\n    。惟查：證人陳清音與本案被告確有支票債務糾紛未解決，\n    被告本避不見面，嗣因證人陳清音經由證人蔡欣達之帶領，\n    始於97年2月22日晚上10時30分覓得被告行蹤後，由證人陳\n    清音、陳志文、林士峰載被告至臺南市安平區○○○街711\n    號處理上開支票債務，惟被告表明其無力清償，又多次以電\n    話聯繫其兄即證人林憲男到場為其處理債務，且被告於97年\n    2月22日晚上10時30分起，直至97年2月23日凌晨2時35分證\n    人林憲男帶同員警到場前，被告均未離去該處等情，詳如上\n    述，則被告於警詢陳述其遭證人陳清音等9人妨害自由之事\n    實，尚非全然無因，亦非完全出於憑空捏造，又被告辯稱其\n    在偵查中因恐其兄林憲男遭到報復，才改稱並未遭到妨害自\n    由等情，亦非全然無據，雖檢察官以不能積極證明證人陳清\n    音等9人確有妨害自由之事實，致證人陳清音等9人未受追訴\n    處罰，惟依上開說明，仍難認被告有何誣告之故意，自不能\n    僅憑臺灣臺南地方法院檢察署檢察官以97年度偵字第3638號\n    對陳清音等9人為不起訴處分，即遽認被告有虛構誣告之故\n    意，而以誣告罪相繩。\n七、綜上所述，本件公訴人認被告涉犯誣告罪嫌所舉之證據與指\n    出之證明方法，尚有合理之懷疑存在，未得使本院確信被告\n    誣告罪之犯行，此外，依本院調查證據之結果，查無其他積\n    極證據可資認定被告有何誣告罪行，則按犯罪事實應以證據\n    為其認定基礎，如積極證據不足以證明被告犯罪，而依調查\n    所得資料，在一般生活經驗上尚非不得另為其他有利被告之\n    推定，本於罪疑惟輕法則，即應依法為無罪判決之諭知，乃\n    原審疏未詳查因而諭知本件被告有罪，尚有未合，是被告上\n    訴意旨否認犯罪，請求撤銷原判決為有理由，自應由本院將\n    原判決撤銷，另為被告無罪之諭知。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項、判決如主文。\n本案經檢察官劉得鉦到庭執行職務。"
  },
  "search": "臺灣高等法院臺南分院刑事判決99年度上更(一)字第256號上訴人即被告王憲昌選任辯護人即扶助律師林國明律師上列上訴人因誣告案件，不服臺灣臺南地方法院97年度訴字第1971號中華民國98年1月12日第一審判決（起訴案號：臺灣臺南地方法院檢察署97年度偵字第14947號），提起上訴，判決後，經最高法院發回更審，本院判決如下：主文原判決撤銷。王憲昌無罪。理由一、公訴意旨以：王憲昌與陳清音素有金錢債務糾紛，王憲昌趁陳清音向其索討債務之際，向其不知情之胞兄林憲男謊稱其行動遭到陳清音及陳清音友人限制，無法離開現場，使林憲男誤信該情勢而向臺南市警察局第三分局報警處理，王憲昌並向到場處理員警陳稱其遭陳清音及陳清音友人即陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝（起訴書誤繕為許福信）、林光陽等9人妨害自由之情事，嗣經檢察官以97年度偵字第3638號案件偵辦該案時，王憲昌始坦承因陳清音多次向其索討非屬其應負責之債務，其為避免陳清音打擾始偽稱其行動遭妨害，經檢察官就陳清音等9人妨害自由案件為不起訴處分確定，由檢察官自動簽分偵辦。因認王憲昌涉犯刑法第169條第1項誣告罪嫌。二、證據能力方面：按被告以外之人於審判外之陳述，雖不符合刑事訴訟法規定傳聞證據得為證據之例外規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本判決所引用下述具傳聞性質之供述證據，經被告、辯護人、檢察官於準備程序均同意採為證據（見本院更(一)卷第38頁），且於本院審理時提示檢察官表示無意見（見本院更(一)卷第54頁），迄於言詞辯論終結前亦均未聲明異議，視為同意作為證據，本院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，自得採為證據。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第161條第1項定有明文，因此檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。其所提證據之證明力必須達於使法院確信起訴之犯罪事實為真實程度，倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，而有合理懷疑存在者，基於無罪推定之原則，即應為被告無罪判決之諭知（最高法院76年台上字第4986號判例意旨、91年度台上字第5597號判決意旨參照）。次按刑法第169條誣告罪之成立，以行為人有使人受刑事或懲戒處分之犯意，並向該管公務員申告虛構事實為要件，是因公務員之推問，而為不利他人之陳述，縱其陳述涉及虛偽，或出於誤信、誤解、誤認或懷疑有此事實，或對其事實張大其詞，或訟爭上攻擊防禦之方法，或目的在求判明是非曲直者，均不得謂為誣告；誣告罪之成立，須其申告內容完全出於憑空捏造，若所告尚非全然無因，衹因缺乏積極證明致被誣告人不受訴追處罰者尚難遽以誣告論罪（最高法院25年上字第2925號判例、53年台上字第574號、43年台上字第251號判例意旨參照）。是誣告罪為故意犯，行為者須明知其為不實之事項，而據為主動向警申告者，始為誣告；若受承辦警員之推問，而為不利他人之陳述，雖其陳述出於行為人之誤信、誤解或誤認有此事實，或懷疑有此事實，或對該事實誇大其詞者，皆不得謂為誣告；又所申告事實，尚非全然無因，祗以不能積極證明，或因證據不充分，致被誣告人不受追訴處罰者，仍不得謂成立誣告罪。四、訊據被告堅詞否認有何誣告犯行，並辯稱：案發當天我被陳清音等人押上車帶至建平七街711號，在屋裡被8、9人圍住，行動自由遭到控制，陳清音等人均表示，若今日我不一併處理以我名義發票及莊維隆名義發票之支票債務，就不能離開，但我並無能力清償，陳清音要求我打電話給我哥哥林憲男出面處理債務，我依陳清音之意思打電話給林憲男，但我並未叫林憲男報案，後來林憲男與警員到場，警員詢問我，是否陳清音等人不讓我離開，我據實回答是的，其後我至警局製作筆錄亦照實情陳述，在偵查中因恐林憲男遭到報復，才改稱並未遭到妨害自由等語。五、本案檢察官認被告涉有誣告罪嫌，係下列證據為其論據：(一)被告於警詢及偵訊中之自白。(二)證人陳清音、陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人於偵訊中均否認妨害自由之情事。(三)被告警詢筆錄。六、經查：(一)被告於警詢時指陳：莊維隆曾向我借支票3張向陳清音兌換現金，但莊維隆後來未支付票款，陳清音就向我索討債務，97年2月22日晚上10時30分許，我在臺南市○○區○○街106巷21弄2號，被陳清音及另3名男子強行押進白色休旅車後，陳清音在車上說我今天沒有處理好債務，不可能讓我離開，並叫車內3名男子先載我至建平七街711號，我被載到上址後，陳清音等9人輪流叫我聯絡我哥哥林憲男過來處理債務，否則不讓我離去，後來林憲男就與警方前來上址等語（見97年度偵字第3638號卷第3-5頁）；其於另案被告陳清音等人所犯妨害自由案件於偵查中結證：陳清音在建平七街117號問我票款要如何處理，我說錢不是我借的，我現在沒有錢可以處理，但陳清音說支票的票主是我，叫我打電話叫家人或朋友過來幫忙還錢，並叫我打電話給我哥哥林憲男，叫林憲男出面處理支票債務，今晚若沒有叫人來幫我處理，我就坐在這邊等，我打了4、5通電話給林憲男，林憲男本來不要來，後來才說要過來，裡面的人等得不耐煩，一直叫我打電話問林憲男什麼時候才要過來，後來許福勝接過電話對林憲男說：你有辦法幫你弟弟處理才過來，若沒有辦法就不用過來，我來處理就好，之後我再打電話給林憲男，林憲男就說他要過來了，我在警局製作筆錄時是按照自己意思據實陳述等語（見上開偵查卷第63-66頁）；核與證人即被告之兄林憲男於警詢證述：我弟弟王憲昌於97年2月22日23時30分許撥打我家中電話，告訴我『男仔，我人在建平七街，你過來一下，不然我不能走』，我叫王憲昌跟他們（指陳清音及其友人）講，先讓你離開，不然我去也沒辦法幫你處理債務，但王憲昌又說『沒有辦法，你沒有過來我不能走』，之後有一名男子接過電話說『你如果有辦法處理你才過來，沒有辦法處理就不要過來，不然我在10幾分鐘後我就把他處理』，我接到電話後內心感到畏懼，但我無力幫忙處理債務，又怕我弟弟王憲昌出事，就到和順派出所報案，請求警方協助，我報案後，王憲昌又打3、4通電話給我，都是要我過去處理債務，他才能離去，後來我與警方於97年2月23日凌晨2時35分許到達現場，當時我弟弟王憲昌在屋內，對方共有9名男子在屋內泡茶等語明確（見警卷第1-2頁）；於偵訊中結證：王憲昌於97年2月22日晚上11點左右，先後打3通電話給我，都是叫我過去，他不能回來，但他沒有說他是被人押走，他打第3通電話時，有個男性接過電話對我說『你如果有辦法處理你才過來，沒有辦法處理就不要過來，我再來處理』，之後電話就掛掉，我覺得會怕，就到和順派出所報案，先問警察我弟弟和人出去，但不能回來，要怎麼辦，警察叫我詳述情形，我在警局時王憲昌又打電話給我，問我到了沒有，後來警察載我去找王憲昌，到達現場時，有2人站在門口，這2人帶我進入屋內，裡面的人都在聊天泡茶，王憲昌坐在靠門沙發上等語相符（見上開偵查卷第61-63頁）。又證人即另案被告陳清音於警詢證述：王憲昌開立的支票3張及其友人莊維隆開立支票1張跳票未處理，我拜託蔡欣達幫忙找王憲昌，因為蔡欣達知道王憲昌人在何處，蔡欣達於97年2月22日晚上10時30分許，帶我與陳志文、林士峰在臺南市○○區○○街106巷21弄2號找到王憲昌後，王憲昌與我、陳志文、林士峰一同前往建平七街711號商討債務償還問題等語（見警卷第8-11頁）；證人即另案被告陳志文亦於警詢中證述：因王憲昌欠陳清音錢不還，陳清音約我前去安昌街106巷21弄2號找王憲昌，再前往建平七街711號談論債務之事等語（見警卷第13頁）；證人蔡欣達於警詢證述：陳清音說要找人，我帶陳清音等人前往臺南市○○街106巷等語（見警卷第17頁）。此外，復有被告名義為發票人支票3紙、莊維隆名義為發票人支票1紙附卷可證（見警卷第30-31頁），並有刑案現場紀錄照片2幀在卷足考（見警卷第29頁）。本院相互勾稽比對被告、證人林憲男、陳清音、陳志文上開證詞，被告與證人陳清音確有被告名義支票3紙及莊維隆名義支票1紙之債務糾紛未解決，證人陳清音經由證人蔡欣達於97年2月22日晚上10時30分許，在臺南市○○區○○街106巷21弄2號覓得被告行蹤後，由證人陳清音、陳志文、林士峰開車載被告至臺南市安平區○○○街711號處理上開支票債務，嗣因被告無力清償，被告多次以電話聯繫其兄即證人林憲男出面為其處理債務，並向證人林憲男表示若證人林憲男不前去為其處理債務，被告不能離去，惟被告並未委由證人林憲男報案，但因證人許福勝曾在電話中對證人林憲男謂「你有辦法幫你弟弟處理才過來，若沒有辦法就不用過來，我來處理就好」等語，證人林憲男聽聞上開言語後，恐被告發生不測，乃向警方報案，並會同警方到場等情，應可認定。(二)證人即到場之警員沈聖二於偵訊中結證：派出所員警於97年2月23日打電話來詢問妨害自由處理方式，我們至派出所了解情況，林憲男表示王憲昌被人帶走，若林憲男不過去處理就不放人，就由我與同事顏宏恩、陳俊宏及報案人林憲男共乘一輛車，在車上時，報案人林憲男陸續講電話、約地點，到達建平七街附近，林憲男下車走進711號，我們就跟在他後面，進去後看到王憲昌坐在門邊沙發上，我單獨叫王憲昌到門外，他說這些人不讓他走等語（見上開偵查卷第138頁）；於本院審理中到庭結證：案發當時我任職於臺南市警察局第三分局偵查隊，林憲男到派出所報案，由派出所請求分局支援，我與林憲男到現場後，有2人出來帶林憲男進去，我們就跟著林憲男進入屋裡，當時王憲昌坐在裡面角落，裡面還有其他9人圍著說話，我進去時，王憲昌沒有說話，我帶王憲昌到外面，我向王憲昌表示本案是他哥哥報案，詢問王憲昌有無受到控制，王憲昌說他們不讓他走，我就說到警局再講，後來在警局製作筆錄時，王憲昌並未說要提告，只說他被妨害自由等語（見本院更(一)卷第54-55頁）。證人顏宏恩於偵查中結證：本案發生在我轄區，由我開車載沈聖二、陳俊宏及報案人林憲男到對方指定路口等候，林憲男下車往建平七街711號走進去，小隊長（指沈聖二）也跟著林憲男一起走進去，進去後，小隊長帶王憲昌到外面了解情形，王憲昌說裡面全部的人都控制他的行動不讓他走等語（見偵查卷第139頁）；於本院審理中結證：案發當時我任職於臺南市警察局第三分局偵查隊，本案是接獲王憲昌之兄或弟報案稱王憲昌被強押，我們到現場後，王憲昌是坐在∟型沙發角落，兩邊都有人，請王憲昌出來，我有主動詢問王憲昌如何到該處，是被押來或是自願前來，是否被強迫到該處，王憲昌說他是被強押來的，我又問他有沒有說要離開，他說他會害怕，所以沒有講要離開等語（見本院更(一)卷第55-56頁）。依證人沈聖二、顏宏恩上開證詞可知，證人林憲男自行向警方報案稱被告遭妨害自由，並會同員警沈聖二、顏宏恩到場後，員警沈聖二、顏宏恩依據證人林憲男之報案內容，及現場除被告外，尚有證人陳清音、陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人等情，乃主動詢問被告是否確有遭妨害自由，被告基於員警之推問下始陳述其確遭證人陳清音、陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人妨害自由，而為不利他人之陳述，並製作警詢筆錄，惟被告自始並無主動申告之意思，依上開說明，被告所為，顯與誣告罪應為明知其為不實之事項，而據為主動向警申告之構成要件不合。(三)至證人陳清音、陳志文、林士峰、蔡欣達、陳明瑞、賴榮煌、林慶育、許福勝、林光陽等9人於其所涉犯妨害自由案件中雖均否認有妨害自由之犯行，且被告於證人陳清音等9人所犯妨害案件偵查中亦結證：我自願上車與他們去建平七街711號討論債務，我沒有要離開的意思，我並未被妨害自由，是因為我不想處理債務，所以故意說他們妨害自由，讓陳清音不要再來找我，我承認誣告等語（見上開偵查卷第63-67頁、153之1-154頁），嗣經檢察官認除被害人即本案被告於警詢中之單一指訴外，亦無其他具體證據供調查，尚難以被害人即本案被告反覆及片面指訴，而為不利被告陳清音等9人之認定，因認被告陳清音等9人罪嫌不足，而為不起訴處分確定等情，此有臺灣臺南地方法院檢察署97年度偵字第3638號不起訴處分書附卷可參（見上開偵查卷第173-174頁）。惟查：證人陳清音與本案被告確有支票債務糾紛未解決，被告本避不見面，嗣因證人陳清音經由證人蔡欣達之帶領，始於97年2月22日晚上10時30分覓得被告行蹤後，由證人陳清音、陳志文、林士峰載被告至臺南市安平區○○○街711號處理上開支票債務，惟被告表明其無力清償，又多次以電話聯繫其兄即證人林憲男到場為其處理債務，且被告於97年2月22日晚上10時30分起，直至97年2月23日凌晨2時35分證人林憲男帶同員警到場前，被告均未離去該處等情，詳如上述，則被告於警詢陳述其遭證人陳清音等9人妨害自由之事實，尚非全然無因，亦非完全出於憑空捏造，又被告辯稱其在偵查中因恐其兄林憲男遭到報復，才改稱並未遭到妨害自由等情，亦非全然無據，雖檢察官以不能積極證明證人陳清音等9人確有妨害自由之事實，致證人陳清音等9人未受追訴處罰，惟依上開說明，仍難認被告有何誣告之故意，自不能僅憑臺灣臺南地方法院檢察署檢察官以97年度偵字第3638號對陳清音等9人為不起訴處分，即遽認被告有虛構誣告之故意，而以誣告罪相繩。七、綜上所述，本件公訴人認被告涉犯誣告罪嫌所舉之證據與指出之證明方法，尚有合理之懷疑存在，未得使本院確信被告誣告罪之犯行，此外，依本院調查證據之結果，查無其他積極證據可資認定被告有何誣告罪行，則按犯罪事實應以證據為其認定基礎，如積極證據不足以證明被告犯罪，而依調查所得資料，在一般生活經驗上尚非不得另為其他有利被告之推定，本於罪疑惟輕法則，即應依法為無罪判決之諭知，乃原審疏未詳查因而諭知本件被告有罪，尚有未合，是被告上訴意旨否認犯罪，請求撤銷原判決為有理由，自應由本院將原判決撤銷，另為被告無罪之諭知。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301條第1項、判決如主文。本案經檢察官劉得鉦到庭執行職務。中華民國100年1月20日刑事第二庭審判長法官葉居正法官陳欽賢法官張桂美以上正本證明與原本無異。檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書。書記官魏芝雯中華民國100年1月20日",
  "characters": {
    "judges": [
      "葉居正",
      "陳欽賢",
      "張桂美"
    ],
    "prosecutors": [
      "劉得鉦"
    ],
    "lawyers": [
      "即扶助",
      "林國明"
    ],
    "clerks": [
      "魏芝雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王憲昌"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-20",
  "created_at": "2016-02-13 08:36:07",
  "updated_at": "2016-02-13 08:36:07"
}