{
  "identify": "TPS-100-台上-324-20110120",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "324",
  "jcheck": "",
  "reason": "搶奪",
  "content": "最高法院刑事判決              一○○年度台上字第三二四號\n上  訴  人  蘇思豪\n上列上訴人因搶奪案件，不服台灣高等法院高雄分院中華民國九\n十九年十一月一日第二審判決（九十九年度上訴字第一二七八號\n，起訴案號：台灣高雄地方法院檢察署九十八＜原判決誤載為九\n十九＞年度偵緝字第一八六一、一八六二、一八六三號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人蘇思豪與鄭長明（經\n第一審法院另案判處罪刑確定）共同搶奪被害人劉素蘭、林孝蓁\n（原名林惠娟）、黃郁惠（下稱被害人等三人）財物（即原判決\n附表<下稱附表>編號１至３部分）之犯行罪證明確，因認第一審\n論上訴人以共同犯搶奪，共三罪，均累犯，分別處有期徒刑十月\n之判決，為無不合，予以維持，駁回上訴人該部分在第二審之上\n訴。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理\n由。並就上訴人否認犯行之供詞及其所辯各節認非可採，詳加指\n駁。從形式上觀察，原判決並無足以影響判決結果之違法情形存\n在。上訴意旨略以：(一)、共同正犯鄭長明警詢時，所涉案件尚未\n進入第一審審理程序，無從產生偵查及審判中陳述，何者較可信\n之比較，原判決認定鄭長明警詢陳述具有證據能力之理由，與論\n理法則有違。(二)、鄭長明於民國九十八年一月五日警詢供稱：「\n（問：你與蘇思豪作案用之重機車是何廠牌、型號？車牌號碼為\n何？）光陽廠牌、GP125型號，我騎乘的車號是678-CZU號，蘇思\n豪騎乘的是800-CZW號。」等語。惟800-CZW號機車是於九十七年\n十一月十一日六時十五分失竊；678-CZU 號重機車則是於同年十\n一月十四日八時五十分始失竊，互核原判決附表編號１被害人劉\n素蘭被搶是於同年十月二十九日八時十五分，上訴人與鄭長明自\n不可能分乘上揭機車行搶，原判決以鄭長明警詢之供述，作為認\n定該部分犯罪事實之證據，其證明力明顯偏低，採證亦有違誤。\n(三)、鄭長明於警詢原供稱：「我只記得678-CZU 機車竊盜案件部\n分及破壞汽車門鎖竊取皮包內有新台幣二十萬元現金案件是我做\n的，其他搶案太多了我忘記了。」等語，嗣於九十八年一月十五\n日警方借提詢問時，始供述附表編號１至３案件並非其一人犯案\n，而是與上訴人一同犯罪，其供述不切實際，證明力偏低，不得\n採為證據。(四)、被害人等三人於警詢具體指稱案發當時僅一人行\n搶，不可能有所誤認，應屬可信。其等嗣後於原審改稱行搶歹徒\n有二人，欠缺補強證據佐證，且與事實不符，原判決以之為論罪\n基礎，採證違誤，且有理由不備之違法。(五)、警卷編號第三宗第\n二十三、二十四頁之翻拍照片拍攝地點標示「鎮昌五巷」非「衙\n東路五十八號前」，自不得作為附表編號１之犯罪證據。另警卷\n編號第二宗第二十五頁、第三宗第二十、二十一、二十六、二十\n七頁翻拍照片，均無從證明被害人等三人所證述被搶經過，原判\n決採為犯罪證據，亦有違誤云云。惟按：(一)、被告以外之人於司\n法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有\n較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據\n，刑事訴訟法第一百五十九條之二定有明文。原判決已就證人即\n共同正犯鄭長明於警詢中陳稱：本件搶奪行為係伊與上訴人所為\n，搶奪手法均係騎乘機車，除第一審判決附表二編號１之搶奪犯\n行（此部分未據提起第二審上訴，已經確定），係上訴人騎乘機\n車搭載伊外，其餘搶奪犯行，均係伊與上訴人分別騎乘機車，因\n上訴人說要逃的時候，比較好逃，伊與上訴人共同搶奪所得現金\n平分，財物由上訴人拿去變賣後再分給伊等語；惟嗣後於第一審\n審理中改稱：伊與上訴人騎車距離約五十至一百公尺，伊都騎在\n前面，伊行搶時未跟上訴人講，伊不知道上訴人有沒有看到，且\n因上訴人當時在通緝中，伊沒有把搶得之東西分給上訴人云云，\n證人鄭長明警詢中之陳述顯與審判中所述不符，參酌其警詢之陳\n述，距案發之時間較接近，記憶應較為清晰，且尚無充裕時間供\n深思及權衡其陳述之利害關係，甚或偏頗迴護其他正犯或共犯，\n自較無機會受到不當之汙染或外界之干擾，虛偽之可能性偏低，\n依其於警詢陳述時之各種外部情況及環境，綜合觀察，具有較可\n信之特別情況，復為證明上訴人犯罪事實之存否所必要，揆諸上\n揭規定，自有證據能力之理由，論述甚詳。經核於法並無不合。\n上訴意旨徒憑己見，爭執證人鄭長明之警詢筆錄無證據能力，並\n非上訴第三審之適法理由。(二)、證據之取捨及犯罪事實之認定，\n乃事實審法院之職權，苟其取捨，不違背經驗法則或論理法則，\n不得任意指為違法，而據為適法之第三審上訴理由。原判決業已\n依憑證人鄭長明證述：伊與上訴人二人，分騎機車，乘附表１至\n３所示被害人不及防備，由其中一人下手行搶，另一人或在旁把\n風，或攔阻被害人，或在後接應，而搶奪被害人財物得逞等情甚\n詳，核與證人即被害人等三人於警詢及原審證述被搶之經過情節\n，均大致相符，並參酌各該被害人遭搶之現場照片、高雄市政府\n警察局前鎮分局函暨監視錄影畫面翻拍照片；鄭長明指認係上訴\n人騎乘機車作案之監視錄影畫面翻拍照片；及上訴人與鄭長明丟\n棄搶奪得逞之被害人皮包、證件等地點之蒐證照片等證據資料，\n憑以認定上訴人與鄭長明共同搶奪附表編號１至３所示被害人財\n物犯行之論據，而以上訴人所辯為卸責之詞，殊無足取，於理由\n內依憑調查所得之證據，詳加指駁；並說明：(1)被害人等三人於\n原審均已明確證述渠等於附表編號１至３所示時、地被搶時，歹\n徒有二位，由其中一位下手行搶，另一位同夥則或自後撿走前一\n位下手行搶掉在地上之金項鍊，或先在另一邊故意阻擋被害人去\n處讓另一位方便下手行搶，或緊跟在後把風、接應及一同逃走，\n並解釋因只有一人出手拉搶皮包，搶案甫發生受驚嚇，所以於警\n詢時才誤以為歹徒只有一人等情，足認附表編號１至３之搶奪案\n件，歹徒確有二人，且就搶奪行為過程中，二人均有分工合作之\n行為分擔甚明，此核與證人鄭長明於警詢、偵查中所供本案被訴\n之搶奪犯行，均係伊與上訴人一同到場，共同所為等語相符。況\n上訴人於第一審亦坦承附表編號１至３所示搶案發生時間、地點\n，伊均有與鄭長明一同前往等情不諱。益徵被害人等三人於原審\n證述被搶之情節，與事實相符，堪以採信，其等於警詢所為只有\n一人行搶之陳述，應係誤認。(2)證人鄭長明於第一審審理時雖翻\n異其詞，改稱：上訴人雖於附表編號１至３所示時間，與伊一同\n前往，但因伊與上訴人前後騎車距離約五十至一百公尺，伊都騎\n在前面，伊行搶時沒有跟上訴人講，伊不知道上訴人有沒有看到\n，且因上訴人當時在通緝中，伊沒有把搶得之東西分給上訴人云\n云，不惟與上揭各節所論述分析之事證不符，且參諸證人鄭長明\n自警詢、偵訊迄審判中，均坦認有為本案被訴之搶奪犯行，未曾\n否認或推卸刑責於他人之情事，而其於警詢、偵訊時指證上訴人\n有共同參與搶奪之犯行，核對其自身應負之行為責任，並不因而\n可獲得任何減輕或免除，且其於偵查中，係經檢察官先後二次以\n證人身分訊問，每次均有告以證人作證之義務及偽證之處罰，始\n命具結，足以擔保其證詞之真實性，準此以觀，若非確有此事，\n當不致甘冒偽證之刑責，而為上開指證，所述應堪採信，因認其\n於第一審翻異前供，應係事後迴護上訴人之詞，尚難採為有利上\n訴人之認定各情。原判決業已依據調查證據之結果，說明其取捨\n之理由。此屬事實審法院證據取捨之職權判斷，並無違背客觀存\n在之經驗法則或論理法則。上訴意旨任意指摘原判決理由不備及\n採證違法，並非合法之上訴第三審理由。(三)、鄭長明於九十八年\n一月五日警詢供稱：「（問：你與蘇思豪作案用之重機車是何廠\n牌、型號？車牌號碼為何？）光陽廠牌、GP125 型號，我騎乘的\n車號是678-CZU號，蘇思豪騎乘的是800-CZW號。」係指九十七年\n十二月五日九時十分，共同搶奪被害人傅錦真財物即第一審判決\n附表二編號７部分（見警卷編號第二宗第八頁背面；此部分未據\n提起第二審上訴，業經確定），與本件無涉。又原判決並未援用\n警卷編號第三宗第二十三、二十四頁之翻拍照片資為上訴人犯罪\n之證據（見原判決第五頁）。上訴意旨未依卷內資料執此指摘，\n均非合法之上訴理由。其餘上訴意旨，經核係置原判決所為明白\n論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實\n審法院取捨證據與自由判斷證據證明力之職權行使，並就與判決\n本旨無關之枝節事項，徒以自己之說詞，任意指摘，難認已符合\n首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    一    月   二十   日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  洪  昌  宏  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    一    月  二十五  日\n                                                      Q",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人蘇思豪與鄭長明（經\n第一審法院另案判處罪刑確定）共同搶奪被害人劉素蘭、林孝蓁\n（原名林惠娟）、黃郁惠（下稱被害人等三人）財物（即原判決\n附表<下稱附表>編號１至３部分）之犯行罪證明確，因認第一審\n論上訴人以共同犯搶奪，共三罪，均累犯，分別處有期徒刑十月\n之判決，為無不合，予以維持，駁回上訴人該部分在第二審之上\n訴。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理\n由。並就上訴人否認犯行之供詞及其所辯各節認非可採，詳加指\n駁。從形式上觀察，原判決並無足以影響判決結果之違法情形存\n在。上訴意旨略以：(一)、共同正犯鄭長明警詢時，所涉案件尚未\n進入第一審審理程序，無從產生偵查及審判中陳述，何者較可信\n之比較，原判決認定鄭長明警詢陳述具有證據能力之理由，與論\n理法則有違。(二)、鄭長明於民國九十八年一月五日警詢供稱：「\n（問：你與蘇思豪作案用之重機車是何廠牌、型號？車牌號碼為\n何？）光陽廠牌、GP125型號，我騎乘的車號是678-CZU號，蘇思\n豪騎乘的是800-CZW號。」等語。惟800-CZW號機車是於九十七年\n十一月十一日六時十五分失竊；678-CZU 號重機車則是於同年十\n一月十四日八時五十分始失竊，互核原判決附表編號１被害人劉\n素蘭被搶是於同年十月二十九日八時十五分，上訴人與鄭長明自\n不可能分乘上揭機車行搶，原判決以鄭長明警詢之供述，作為認\n定該部分犯罪事實之證據，其證明力明顯偏低，採證亦有違誤。\n(三)、鄭長明於警詢原供稱：「我只記得678-CZU 機車竊盜案件部\n分及破壞汽車門鎖竊取皮包內有新台幣二十萬元現金案件是我做\n的，其他搶案太多了我忘記了。」等語，嗣於九十八年一月十五\n日警方借提詢問時，始供述附表編號１至３案件並非其一人犯案\n，而是與上訴人一同犯罪，其供述不切實際，證明力偏低，不得\n採為證據。(四)、被害人等三人於警詢具體指稱案發當時僅一人行\n搶，不可能有所誤認，應屬可信。其等嗣後於原審改稱行搶歹徒\n有二人，欠缺補強證據佐證，且與事實不符，原判決以之為論罪\n基礎，採證違誤，且有理由不備之違法。(五)、警卷編號第三宗第\n二十三、二十四頁之翻拍照片拍攝地點標示「鎮昌五巷」非「衙\n東路五十八號前」，自不得作為附表編號１之犯罪證據。另警卷\n編號第二宗第二十五頁、第三宗第二十、二十一、二十六、二十\n七頁翻拍照片，均無從證明被害人等三人所證述被搶經過，原判\n決採為犯罪證據，亦有違誤云云。惟按：(一)、被告以外之人於司\n法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有\n較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據\n，刑事訴訟法第一百五十九條之二定有明文。原判決已就證人即\n共同正犯鄭長明於警詢中陳稱：本件搶奪行為係伊與上訴人所為\n，搶奪手法均係騎乘機車，除第一審判決附表二編號１之搶奪犯\n行（此部分未據提起第二審上訴，已經確定），係上訴人騎乘機\n車搭載伊外，其餘搶奪犯行，均係伊與上訴人分別騎乘機車，因\n上訴人說要逃的時候，比較好逃，伊與上訴人共同搶奪所得現金\n平分，財物由上訴人拿去變賣後再分給伊等語；惟嗣後於第一審\n審理中改稱：伊與上訴人騎車距離約五十至一百公尺，伊都騎在\n前面，伊行搶時未跟上訴人講，伊不知道上訴人有沒有看到，且\n因上訴人當時在通緝中，伊沒有把搶得之東西分給上訴人云云，\n證人鄭長明警詢中之陳述顯與審判中所述不符，參酌其警詢之陳\n述，距案發之時間較接近，記憶應較為清晰，且尚無充裕時間供\n深思及權衡其陳述之利害關係，甚或偏頗迴護其他正犯或共犯，\n自較無機會受到不當之汙染或外界之干擾，虛偽之可能性偏低，\n依其於警詢陳述時之各種外部情況及環境，綜合觀察，具有較可\n信之特別情況，復為證明上訴人犯罪事實之存否所必要，揆諸上\n揭規定，自有證據能力之理由，論述甚詳。經核於法並無不合。\n上訴意旨徒憑己見，爭執證人鄭長明之警詢筆錄無證據能力，並\n非上訴第三審之適法理由。(二)、證據之取捨及犯罪事實之認定，\n乃事實審法院之職權，苟其取捨，不違背經驗法則或論理法則，\n不得任意指為違法，而據為適法之第三審上訴理由。原判決業已\n依憑證人鄭長明證述：伊與上訴人二人，分騎機車，乘附表１至\n３所示被害人不及防備，由其中一人下手行搶，另一人或在旁把\n風，或攔阻被害人，或在後接應，而搶奪被害人財物得逞等情甚\n詳，核與證人即被害人等三人於警詢及原審證述被搶之經過情節\n，均大致相符，並參酌各該被害人遭搶之現場照片、高雄市政府\n警察局前鎮分局函暨監視錄影畫面翻拍照片；鄭長明指認係上訴\n人騎乘機車作案之監視錄影畫面翻拍照片；及上訴人與鄭長明丟\n棄搶奪得逞之被害人皮包、證件等地點之蒐證照片等證據資料，\n憑以認定上訴人與鄭長明共同搶奪附表編號１至３所示被害人財\n物犯行之論據，而以上訴人所辯為卸責之詞，殊無足取，於理由\n內依憑調查所得之證據，詳加指駁；並說明：(1)被害人等三人於\n原審均已明確證述渠等於附表編號１至３所示時、地被搶時，歹\n徒有二位，由其中一位下手行搶，另一位同夥則或自後撿走前一\n位下手行搶掉在地上之金項鍊，或先在另一邊故意阻擋被害人去\n處讓另一位方便下手行搶，或緊跟在後把風、接應及一同逃走，\n並解釋因只有一人出手拉搶皮包，搶案甫發生受驚嚇，所以於警\n詢時才誤以為歹徒只有一人等情，足認附表編號１至３之搶奪案\n件，歹徒確有二人，且就搶奪行為過程中，二人均有分工合作之\n行為分擔甚明，此核與證人鄭長明於警詢、偵查中所供本案被訴\n之搶奪犯行，均係伊與上訴人一同到場，共同所為等語相符。況\n上訴人於第一審亦坦承附表編號１至３所示搶案發生時間、地點\n，伊均有與鄭長明一同前往等情不諱。益徵被害人等三人於原審\n證述被搶之情節，與事實相符，堪以採信，其等於警詢所為只有\n一人行搶之陳述，應係誤認。(2)證人鄭長明於第一審審理時雖翻\n異其詞，改稱：上訴人雖於附表編號１至３所示時間，與伊一同\n前往，但因伊與上訴人前後騎車距離約五十至一百公尺，伊都騎\n在前面，伊行搶時沒有跟上訴人講，伊不知道上訴人有沒有看到\n，且因上訴人當時在通緝中，伊沒有把搶得之東西分給上訴人云\n云，不惟與上揭各節所論述分析之事證不符，且參諸證人鄭長明\n自警詢、偵訊迄審判中，均坦認有為本案被訴之搶奪犯行，未曾\n否認或推卸刑責於他人之情事，而其於警詢、偵訊時指證上訴人\n有共同參與搶奪之犯行，核對其自身應負之行為責任，並不因而\n可獲得任何減輕或免除，且其於偵查中，係經檢察官先後二次以\n證人身分訊問，每次均有告以證人作證之義務及偽證之處罰，始\n命具結，足以擔保其證詞之真實性，準此以觀，若非確有此事，\n當不致甘冒偽證之刑責，而為上開指證，所述應堪採信，因認其\n於第一審翻異前供，應係事後迴護上訴人之詞，尚難採為有利上\n訴人之認定各情。原判決業已依據調查證據之結果，說明其取捨\n之理由。此屬事實審法院證據取捨之職權判斷，並無違背客觀存\n在之經驗法則或論理法則。上訴意旨任意指摘原判決理由不備及\n採證違法，並非合法之上訴第三審理由。(三)、鄭長明於九十八年\n一月五日警詢供稱：「（問：你與蘇思豪作案用之重機車是何廠\n牌、型號？車牌號碼為何？）光陽廠牌、GP125 型號，我騎乘的\n車號是678-CZU號，蘇思豪騎乘的是800-CZW號。」係指九十七年\n十二月五日九時十分，共同搶奪被害人傅錦真財物即第一審判決\n附表二編號７部分（見警卷編號第二宗第八頁背面；此部分未據\n提起第二審上訴，業經確定），與本件無涉。又原判決並未援用\n警卷編號第三宗第二十三、二十四頁之翻拍照片資為上訴人犯罪\n之證據（見原判決第五頁）。上訴意旨未依卷內資料執此指摘，\n均非合法之上訴理由。其餘上訴意旨，經核係置原判決所為明白\n論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實\n審法院取捨證據與自由判斷證據證明力之職權行使，並就與判決\n本旨無關之枝節事項，徒以自己之說詞，任意指摘，難認已符合\n首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三二四號上訴人蘇思豪上列上訴人因搶奪案件，不服台灣高等法院高雄分院中華民國九十九年十一月一日第二審判決（九十九年度上訴字第一二七八號，起訴案號：台灣高雄地方法院檢察署九十八＜原判決誤載為九十九＞年度偵緝字第一八六一、一八六二、一八六三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人蘇思豪與鄭長明（經第一審法院另案判處罪刑確定）共同搶奪被害人劉素蘭、林孝蓁（原名林惠娟）、黃郁惠（下稱被害人等三人）財物（即原判決附表<下稱附表>編號１至３部分）之犯行罪證明確，因認第一審論上訴人以共同犯搶奪，共三罪，均累犯，分別處有期徒刑十月之判決，為無不合，予以維持，駁回上訴人該部分在第二審之上訴。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：(一)、共同正犯鄭長明警詢時，所涉案件尚未進入第一審審理程序，無從產生偵查及審判中陳述，何者較可信之比較，原判決認定鄭長明警詢陳述具有證據能力之理由，與論理法則有違。(二)、鄭長明於民國九十八年一月五日警詢供稱：「（問：你與蘇思豪作案用之重機車是何廠牌、型號？車牌號碼為何？）光陽廠牌、GP125型號，我騎乘的車號是678-CZU號，蘇思豪騎乘的是800-CZW號。」等語。惟800-CZW號機車是於九十七年十一月十一日六時十五分失竊；678-CZU號重機車則是於同年十一月十四日八時五十分始失竊，互核原判決附表編號１被害人劉素蘭被搶是於同年十月二十九日八時十五分，上訴人與鄭長明自不可能分乘上揭機車行搶，原判決以鄭長明警詢之供述，作為認定該部分犯罪事實之證據，其證明力明顯偏低，採證亦有違誤。(三)、鄭長明於警詢原供稱：「我只記得678-CZU機車竊盜案件部分及破壞汽車門鎖竊取皮包內有新台幣二十萬元現金案件是我做的，其他搶案太多了我忘記了。」等語，嗣於九十八年一月十五日警方借提詢問時，始供述附表編號１至３案件並非其一人犯案，而是與上訴人一同犯罪，其供述不切實際，證明力偏低，不得採為證據。(四)、被害人等三人於警詢具體指稱案發當時僅一人行搶，不可能有所誤認，應屬可信。其等嗣後於原審改稱行搶歹徒有二人，欠缺補強證據佐證，且與事實不符，原判決以之為論罪基礎，採證違誤，且有理由不備之違法。(五)、警卷編號第三宗第二十三、二十四頁之翻拍照片拍攝地點標示「鎮昌五巷」非「衙東路五十八號前」，自不得作為附表編號１之犯罪證據。另警卷編號第二宗第二十五頁、第三宗第二十、二十一、二十六、二十七頁翻拍照片，均無從證明被害人等三人所證述被搶經過，原判決採為犯罪證據，亦有違誤云云。惟按：(一)、被告以外之人於司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第一百五十九條之二定有明文。原判決已就證人即共同正犯鄭長明於警詢中陳稱：本件搶奪行為係伊與上訴人所為，搶奪手法均係騎乘機車，除第一審判決附表二編號１之搶奪犯行（此部分未據提起第二審上訴，已經確定），係上訴人騎乘機車搭載伊外，其餘搶奪犯行，均係伊與上訴人分別騎乘機車，因上訴人說要逃的時候，比較好逃，伊與上訴人共同搶奪所得現金平分，財物由上訴人拿去變賣後再分給伊等語；惟嗣後於第一審審理中改稱：伊與上訴人騎車距離約五十至一百公尺，伊都騎在前面，伊行搶時未跟上訴人講，伊不知道上訴人有沒有看到，且因上訴人當時在通緝中，伊沒有把搶得之東西分給上訴人云云，證人鄭長明警詢中之陳述顯與審判中所述不符，參酌其警詢之陳述，距案發之時間較接近，記憶應較為清晰，且尚無充裕時間供深思及權衡其陳述之利害關係，甚或偏頗迴護其他正犯或共犯，自較無機會受到不當之汙染或外界之干擾，虛偽之可能性偏低，依其於警詢陳述時之各種外部情況及環境，綜合觀察，具有較可信之特別情況，復為證明上訴人犯罪事實之存否所必要，揆諸上揭規定，自有證據能力之理由，論述甚詳。經核於法並無不合。上訴意旨徒憑己見，爭執證人鄭長明之警詢筆錄無證據能力，並非上訴第三審之適法理由。(二)、證據之取捨及犯罪事實之認定，乃事實審法院之職權，苟其取捨，不違背經驗法則或論理法則，不得任意指為違法，而據為適法之第三審上訴理由。原判決業已依憑證人鄭長明證述：伊與上訴人二人，分騎機車，乘附表１至３所示被害人不及防備，由其中一人下手行搶，另一人或在旁把風，或攔阻被害人，或在後接應，而搶奪被害人財物得逞等情甚詳，核與證人即被害人等三人於警詢及原審證述被搶之經過情節，均大致相符，並參酌各該被害人遭搶之現場照片、高雄市政府警察局前鎮分局函暨監視錄影畫面翻拍照片；鄭長明指認係上訴人騎乘機車作案之監視錄影畫面翻拍照片；及上訴人與鄭長明丟棄搶奪得逞之被害人皮包、證件等地點之蒐證照片等證據資料，憑以認定上訴人與鄭長明共同搶奪附表編號１至３所示被害人財物犯行之論據，而以上訴人所辯為卸責之詞，殊無足取，於理由內依憑調查所得之證據，詳加指駁；並說明：(1)被害人等三人於原審均已明確證述渠等於附表編號１至３所示時、地被搶時，歹徒有二位，由其中一位下手行搶，另一位同夥則或自後撿走前一位下手行搶掉在地上之金項鍊，或先在另一邊故意阻擋被害人去處讓另一位方便下手行搶，或緊跟在後把風、接應及一同逃走，並解釋因只有一人出手拉搶皮包，搶案甫發生受驚嚇，所以於警詢時才誤以為歹徒只有一人等情，足認附表編號１至３之搶奪案件，歹徒確有二人，且就搶奪行為過程中，二人均有分工合作之行為分擔甚明，此核與證人鄭長明於警詢、偵查中所供本案被訴之搶奪犯行，均係伊與上訴人一同到場，共同所為等語相符。況上訴人於第一審亦坦承附表編號１至３所示搶案發生時間、地點，伊均有與鄭長明一同前往等情不諱。益徵被害人等三人於原審證述被搶之情節，與事實相符，堪以採信，其等於警詢所為只有一人行搶之陳述，應係誤認。(2)證人鄭長明於第一審審理時雖翻異其詞，改稱：上訴人雖於附表編號１至３所示時間，與伊一同前往，但因伊與上訴人前後騎車距離約五十至一百公尺，伊都騎在前面，伊行搶時沒有跟上訴人講，伊不知道上訴人有沒有看到，且因上訴人當時在通緝中，伊沒有把搶得之東西分給上訴人云云，不惟與上揭各節所論述分析之事證不符，且參諸證人鄭長明自警詢、偵訊迄審判中，均坦認有為本案被訴之搶奪犯行，未曾否認或推卸刑責於他人之情事，而其於警詢、偵訊時指證上訴人有共同參與搶奪之犯行，核對其自身應負之行為責任，並不因而可獲得任何減輕或免除，且其於偵查中，係經檢察官先後二次以證人身分訊問，每次均有告以證人作證之義務及偽證之處罰，始命具結，足以擔保其證詞之真實性，準此以觀，若非確有此事，當不致甘冒偽證之刑責，而為上開指證，所述應堪採信，因認其於第一審翻異前供，應係事後迴護上訴人之詞，尚難採為有利上訴人之認定各情。原判決業已依據調查證據之結果，說明其取捨之理由。此屬事實審法院證據取捨之職權判斷，並無違背客觀存在之經驗法則或論理法則。上訴意旨任意指摘原判決理由不備及採證違法，並非合法之上訴第三審理由。(三)、鄭長明於九十八年一月五日警詢供稱：「（問：你與蘇思豪作案用之重機車是何廠牌、型號？車牌號碼為何？）光陽廠牌、GP125型號，我騎乘的車號是678-CZU號，蘇思豪騎乘的是800-CZW號。」係指九十七年十二月五日九時十分，共同搶奪被害人傅錦真財物即第一審判決附表二編號７部分（見警卷編號第二宗第八頁背面；此部分未據提起第二審上訴，業經確定），與本件無涉。又原判決並未援用警卷編號第三宗第二十三、二十四頁之翻拍照片資為上訴人犯罪之證據（見原判決第五頁）。上訴意旨未依卷內資料執此指摘，均非合法之上訴理由。其餘上訴意旨，經核係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證明力之職權行使，並就與判決本旨無關之枝節事項，徒以自己之說詞，任意指摘，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年一月二十日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官洪昌宏本件正本證明與原本無異書記官中華民國一○○年一月二十五日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-20",
  "created_at": "2016-02-13 08:29:11",
  "updated_at": "2016-02-13 08:29:11"
}