{
  "identify": "TPA-88-判-706-19990326",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "706",
  "jcheck": "",
  "reason": "虛報進口貨物",
  "content": "行  政  法  院  判  決                            八十八年度判字第七○六號\n    再 審原 告  尚聯汽車商業股份有限公司\n    代  表  人  余正賢\n    再 審被 告  財政部高雄關稅局\n右當事人間因虛報進口貨物事件，再審原告對本院中華民國八十七年八月十三日八十\n七年度判字第一五九九號判決提起再審之訴，本院判決如左︰\n    主  文\n再審之訴駁回。\n    事  實\n緣再審原告於民國八十三年三月七日委由榮隆報關股份有限公司向再審被告所屬前鎮\n分局報運進口轎車乙輛（進口報單：第ＢＣ＼八三＼五一六四＼○○四四號），原申\n報單價FOB DEM 三八、○○○元，經再審被告依財政部關稅總局驗估處（下稱關總驗\n估處）八十三年六月十六日簽復單價FOB DEM 五○、九八一元核估並辦理抵繳退押結\n案。嗣經關總驗估處八十四年三月七日總驗三(四)第○三○九號函稱：據調查結果，\n再審原告原申報價格核與該處查得真正交易價格（即FOB DEM 六九、三八○元）不符\n，涉有繳驗不實發票，逃漏進口稅捐情事等語。再審被告遂依查得資料核計再審原告\n偷漏進口稅新台幣（下同）一四六、一九九元、商港建設費二、四三六元、貨物稅二\n二二、五八八元、營業稅四二、九二七元、推廣貿易服務費二四三元，合計四一四、\n三九三元，乃依海關緝私條例第三十七條第一項規定科處所漏進口稅額二倍之罰鍰計\n二九二、三九八元；依貨物稅條例第三十二條第十款規定，科處所漏貨物稅額五倍之\n罰鍰計一、一一二、九○○元；依行為時營業稅法第五十一條第七款規定，科處所漏\n營業稅額十倍之罰鍰計四二九、二○○元；並依海關緝私條例第四十四條規定追徵所\n漏稅款二四二、九七二元（進口稅八五、七二一元、商港建設費一、四二八元、貨物\n稅一三○、五一○元、營業稅二五、一七○元）。再審原告不服，循序提起行政訴訟\n，經本院八十五年度判字第一七三七號判決將再訴願決定、訴願決定及原處分關於科\n處罰鍰部分均撤銷，由再審被告另為適法之處分。案經再審被告重核結果，本案關於\n罰鍰部分改從一重科處所漏貨物稅額五倍之罰鍰一、一一二、九○○元，再審原告復\n循序提起行政訴訟，為本院八十七年度判字第五九八號判決駁回後，以該判決有行政\n訴訟法第二十八條第一、十款再審情形為由，對之提起再審之訴，經本院八十七年度\n判字第一五九九號判決（下稱原判決）駁回後，復以原判決仍有行政訴訟法第二十八\n條適用法規顯有錯誤及未經斟酌之重要證物，對之提起再審之訴。茲摘兩造訴辯意\n旨於次：\n再審原告起訴意旨略謂：一、原判決謂「本件再審原告報運轎車進口，提供不確實之\n價格資料如前所述，致海關無法為正確之核價，且海關於未發現本案不法情事，依關\n稅法第十二條之六規定核定之價格低於實際交易價格又為再審原告所明知，當然不受\n信賴利益之保護。再審被告既因再審原告提供不實之價格資料致陷於錯誤而為之核價\n，自得予以變更，依據查得之正確交易價格資料，另為適當之處分，此與職權審查主\n義、實質審查主義之精神並無違背。」云云，就原判決認定之事實而言，在本件處分\n之前確有另一行政處分存在且已確定，是本件所應探究者乃行政處分已確定後，行政\n機關得否撤銷原處分，另為一更不利於受處分人之行政處分﹖其限制如何﹖按行政處\n分經有效成立後，對於人民及行政機關分別具有確定力。其對於人民之確定力為形式\n上確定力，而對於行政機關之確定力，為實質確定力，非另有法定原因或其他事由，\n應遵循一事不再理之原則，不得再為處分，是為不可變更力。而所謂具有法定原因或\n其他事由得予變更行政處分者，仍應遵行「不得更為不利處分」之原則，否則仍非適\n法，自具有違法之情形。本件之情形，再審被告對於再審原告申報之交易價格不予採\n認，另行依據同類進口汽車之價格，並參照美國藍皮書第三版之價格予以增估，並令\n再審原告必須依其增估之價格完稅，姑不論再審原告申報之價格如何，俱不影響再審\n被告對交易價格之核估（因再審被告對進口車之價格有一核估標準），就此而言，再\n審原告申報之價格對於再審被告而言，不發生無法為正確核價之情形。相對地，再審\n被告增估之行為，並令再審原告依增估之結果完稅乃對再審原告所為不利之行政處分\n，再審原告接受此處分並完稅後，即使再審被告單方面依查得開立信用狀金額及存檔\n發票金額不符，依據右述之原則，再審被告自不得再做出更為不利於再審原告之行政\n處分，如此才符合行政處分之效力。然職司行政救濟終審之鈞院卻一再忽視此一重要\n原則，認為原處分並未違法，自有再審之理由。二、退一步言之，即使認為本案仍應\n補稅並課罰鍰，究應以原申報交易價格，抑應以海關核定應稅價格與實際查得交易價\n格做為計算依據﹖此不僅涉及補稅及罰鍰金額之多寡，且涉及法規適用之問題。蓋若\n以原申報價格與實際查得交易價格做為計算依據，則再審原告係以海關核定之價格，\n則原申報價格與海關核定價格必有一段差距，再審原告必然多繳關稅、貨物稅及營業\n稅，此豈事理之平﹖就此而言，海關核定之價格繳稅，其意義為何，其性質又為何﹖\n未見原判決具體指示，率爾駁回再審原告之訴，自有判決不備理由之違法。三、綜據\n右陳，原判決仍有再審理由，請鈞院撤銷原判決等語。\n再審被告答辯意旨略謂：一、本件既經查得有虛報貨物價值，繳驗不實發票之情事，\n致有違反海關緝私條例第三十七條第一項之行為，依同條例第四十四條之規定，除依\n該條例有關規定處罰外，仍應追徵所漏之稅款。本案尚在法定追徵或處罰時效期間之\n內，再審被告於補徵稅款後另據以科罰，並無違反一事不再理原則之可言。按本案再\n審被告先依關稅法規定核價並諭令補稅，惟事後發現再審原告有繳驗不實發票情事，\n以原處分之事實，因認定錯誤而影響法規之正確使用，乃變更原處分，另為適法之處\n分，參據鈞院四十四年判字第四○號判例意旨並無不合，並未違反不利益變更禁止原\n則之規定。再審原告訴稱再審被告不得另為一更不利之行政處分云云，核有誤會。又\n前述變更原處分另為處分之事實，業經再審原告於前訴訟程序中提出，並經原判決斟\n酌，顯非「當事人發見未經斟酌之重要證物」，自不得以之為再審理由。二、查「廠\n商因虛報進口貨物名稱等致逃漏關稅案件，其漏稅額之計算，如係及虛報交易價格\n者，以依關稅法核定之完稅價格與原申報價格之差額核計漏稅額；至不及虛報交易\n價格者，則以依關稅法核定之完稅價格分別計算實到貨物及原申報貨物之應納稅額，\n以其二者之差額作為所漏稅額。」經財政部八十二年六月九日台財稅關第八二○一五\n一八八七號函釋示在案。該項函釋核與關稅法規定並無違背，應予適用，再審原告報\n運系爭貨物進口繳驗不實發票，逃漏稅捐之違章事實明確，再審被告乃按系爭貨物查\n得價格（FOB DEM 69,380）與原增估完稅之價格（FOB DEM 50,981）之差額追徵所漏\n稅款，而以查得價格與原申報價格（FOB DEM 38,000）之差額為漏稅額，據以計算罰\n鍰，並無所適用之法規與本案應適用之現行法規相違背或與解釋、判例有所牴觸之情\n形，且再審原告再審理由，業經於歷次行政訴訟中加以審酌，再審原告自不得執之為\n再審理由。請予駁回等語。\n    理  由\n按行政訴訟法第二十八條第一款所謂適用法規顯有錯誤，係指原判決所適用之法規與\n該案應適用之現行法規相違背，或於解釋判例有所牴觸而言。至於法律上見解之歧異\n，再審原告對之雖有爭執，要難謂為適用法規錯誤，而據為再審之理由。而該條第十\n款所稱當事人發見未經斟酌之重要證物，係指該項證物，在前訴訟程序中即已存在，\n當事人不知其存在或不能予以使用，現始發現或得使用者而言，並以如經斟酌可受較\n有利之裁判者為限。若對已經斟酌之證物有所爭執，則無該款之可適用。本件再審原\n告虛報貨物進口事件，循序提起行政訴訟，經本院八十七年度判字第五九八號判決駁\n回後，對之提起再審之訴，亦經原判決駁回。茲再審原告復以原判決有行政訴訟法第\n二十八條第一、十款情形，對之提起再審之訴。惟原判決究違背何法規條款或與何號\n解釋或判例相牴觸，未據表明於再審訴狀，而再審原告訴謂：按行政處分經有效成立\n後，對於人民及行政機關分別具有確定力。對人民之確定力為形式上確定力，對行政\n機關則為實質確定力，非另有法定原因或其他事由，應遵循一事不再理之原則，不得\n再為處分，是為不可變更力。而所謂具有法定原因或其他事由得予變更行政處分者，\n仍應遵循「不得更為不利處分」原則。否則，即非適法。本案再審被告對於再審原告\n申報之交易價格不予採認，另行依據同類進口汽車之價格，並參照美國藍皮書第三版\n之價格予以增估，令再審原告須依其增估價格完稅，姑不論再審原告申報之價格為何\n，俱不影響再審被告對交易價格之核估（因再審被告對進口車之價格有一核估標準）\n。就此而言，再審原告申報之價格對於再審被告不發生無法為正確核價情形；相對地\n，再審被告增估，並令再審原告依增估結果完稅之行為，乃對再審原告所為不利行政\n處分，再審原告接受此處分並完稅後，即使再審被告單方面依查得開立信用狀金額及\n存檔發票金額不符，依據上述原則，亦不得再做出更為不利於再審原告之處分，如此\n方符合行政處分之效力。鈞院忽視此一重要原則，認原處分並未違法，自有再審理\n由云云。惟此項事由再審原告於前訴訟程序提出之再審訴狀即已主張。並經原判決審\n理，於理由說明「查關稅法第十二條係海關核定完稅價格之規定，不論海關採行何種\n審查方式，均不免除納稅義務人依貨物稅條例第十八條規定據實申報完稅價格之義務\n。本件再審原告報運轎車進口，提供不確實之價格資料，致海關無法為正確之核價，\n且海關於未發現本案不法情事前，依關稅法第十二條之六規定核定之價格低於實際交\n易價格又為再審原告所明知，當然不受信賴利益之保護。再審被告既因再審原告提供\n不實之價格資料致陷於錯誤而為之核價，自得予以變更，依據查得之正確交易價格，\n另為適當之處分，此與職權審查主義、實質審查主義之精神並無違背。雖關稅法於八\n十六年五月七日修正時刪除第十二條第一項但書規定，惟本件再審原告既繳驗不實發\n票，對其應依法科罰之法律適用不生影響，從而原判決以再審被告適用海關緝私條例\n第三十七條第一項，而就貨物稅條例第三十二條第十款規定，從一重科處所漏貨物稅\n額五倍之罰鍰一、一一二、九○○元，並無不合，乃駁回再審原告在前程序之訴。核\n其所適用之法規與該案應適用之現行法規並不相違背，亦無與解釋、判例有所牴觸之\n情形。」有原判決之判決正本附卷可按。再審原告復以同一再審原因事實，對原判決\n提起再審之訴，參諸本院四十六年裁字第四十一號判例，自有未合。至再審意旨認為\n本案仍應補稅並課罰鍰，究應以原申報交易價格，抑應以海關核定應稅價格與實際查\n得交易價格做為計算依據，原判決未具體指明，有判決不備理由之違法云云。查判決\n理由不備並不構成再審理由，此觀之行政訴訟法第二十八條規定各款之再審之原因，\n甚明。自難執之謂有再審理由。次查再審原告謂有未經斟酌之重要證物，並未於再審\n訴狀表明何項證物。依行政訴訟法第三十三條準用民事訴訟法第五百零一條第一項第\n四款規定再審之訴應表明再審理由及關於再審理由並遵守不變期間之證據，亦有未合\n。綜上，再審之訴既無理由，應逕予駁回。\n據上論結，本件再審之訴為無再審理由，爰依行政訴訟法第三十三條、民事訴訟法第\n五百零二條第二項，判決如主文。\n中    華    民    國     八十八      年      三      月     二十六      日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n                                         評  事      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國     八十八      年      三      月     二十六      日\n",
  "structure": {
    "main": "再審之訴駁回。",
    "fact": "緣再審原告於民國八十三年三月七日委由榮隆報關股份有限公司向再審被告所屬前鎮\n分局報運進口轎車乙輛（進口報單：第ＢＣ＼八三＼五一六四＼○○四四號），原申\n報單價FOB DEM 三八、○○○元，經再審被告依財政部關稅總局驗估處（下稱關總驗\n估處）八十三年六月十六日簽復單價FOB DEM 五○、九八一元核估並辦理抵繳退押結\n案。嗣經關總驗估處八十四年三月七日總驗三(四)第○三○九號函稱：據調查結果，\n再審原告原申報價格核與該處查得真正交易價格（即FOB DEM 六九、三八○元）不符\n，涉有繳驗不實發票，逃漏進口稅捐情事等語。再審被告遂依查得資料核計再審原告\n偷漏進口稅新台幣（下同）一四六、一九九元、商港建設費二、四三六元、貨物稅二\n二二、五八八元、營業稅四二、九二七元、推廣貿易服務費二四三元，合計四一四、\n三九三元，乃依海關緝私條例第三十七條第一項規定科處所漏進口稅額二倍之罰鍰計\n二九二、三九八元；依貨物稅條例第三十二條第十款規定，科處所漏貨物稅額五倍之\n罰鍰計一、一一二、九○○元；依行為時營業稅法第五十一條第七款規定，科處所漏\n營業稅額十倍之罰鍰計四二九、二○○元；並依海關緝私條例第四十四條規定追徵所\n漏稅款二四二、九七二元（進口稅八五、七二一元、商港建設費一、四二八元、貨物\n稅一三○、五一○元、營業稅二五、一七○元）。再審原告不服，循序提起行政訴訟\n，經本院八十五年度判字第一七三七號判決將再訴願決定、訴願決定及原處分關於科\n處罰鍰部分均撤銷，由再審被告另為適法之處分。案經再審被告重核結果，本案關於\n罰鍰部分改從一重科處所漏貨物稅額五倍之罰鍰一、一一二、九○○元，再審原告復\n循序提起行政訴訟，為本院八十七年度判字第五九八號判決駁回後，以該判決有行政\n訴訟法第二十八條第一、十款再審情形為由，對之提起再審之訴，經本院八十七年度\n判字第一五九九號判決（下稱原判決）駁回後，復以原判決仍有行政訴訟法第二十八\n條適用法規顯有錯誤及未經斟酌之重要證物，對之提起再審之訴。茲摘兩造訴辯意\n旨於次：\n再審原告起訴意旨略謂：一、原判決謂「本件再審原告報運轎車進口，提供不確實之\n價格資料如前所述，致海關無法為正確之核價，且海關於未發現本案不法情事，依關\n稅法第十二條之六規定核定之價格低於實際交易價格又為再審原告所明知，當然不受\n信賴利益之保護。再審被告既因再審原告提供不實之價格資料致陷於錯誤而為之核價\n，自得予以變更，依據查得之正確交易價格資料，另為適當之處分，此與職權審查主\n義、實質審查主義之精神並無違背。」云云，就原判決認定之事實而言，在本件處分\n之前確有另一行政處分存在且已確定，是本件所應探究者乃行政處分已確定後，行政\n機關得否撤銷原處分，另為一更不利於受處分人之行政處分﹖其限制如何﹖按行政處\n分經有效成立後，對於人民及行政機關分別具有確定力。其對於人民之確定力為形式\n上確定力，而對於行政機關之確定力，為實質確定力，非另有法定原因或其他事由，\n應遵循一事不再理之原則，不得再為處分，是為不可變更力。而所謂具有法定原因或\n其他事由得予變更行政處分者，仍應遵行「不得更為不利處分」之原則，否則仍非適\n法，自具有違法之情形。本件之情形，再審被告對於再審原告申報之交易價格不予採\n認，另行依據同類進口汽車之價格，並參照美國藍皮書第三版之價格予以增估，並令\n再審原告必須依其增估之價格完稅，姑不論再審原告申報之價格如何，俱不影響再審\n被告對交易價格之核估（因再審被告對進口車之價格有一核估標準），就此而言，再\n審原告申報之價格對於再審被告而言，不發生無法為正確核價之情形。相對地，再審\n被告增估之行為，並令再審原告依增估之結果完稅乃對再審原告所為不利之行政處分\n，再審原告接受此處分並完稅後，即使再審被告單方面依查得開立信用狀金額及存檔\n發票金額不符，依據右述之原則，再審被告自不得再做出更為不利於再審原告之行政\n處分，如此才符合行政處分之效力。然職司行政救濟終審之鈞院卻一再忽視此一重要\n原則，認為原處分並未違法，自有再審之理由。二、退一步言之，即使認為本案仍應\n補稅並課罰鍰，究應以原申報交易價格，抑應以海關核定應稅價格與實際查得交易價\n格做為計算依據﹖此不僅涉及補稅及罰鍰金額之多寡，且涉及法規適用之問題。蓋若\n以原申報價格與實際查得交易價格做為計算依據，則再審原告係以海關核定之價格，\n則原申報價格與海關核定價格必有一段差距，再審原告必然多繳關稅、貨物稅及營業\n稅，此豈事理之平﹖就此而言，海關核定之價格繳稅，其意義為何，其性質又為何﹖\n未見原判決具體指示，率爾駁回再審原告之訴，自有判決不備理由之違法。三、綜據\n右陳，原判決仍有再審理由，請鈞院撤銷原判決等語。\n再審被告答辯意旨略謂：一、本件既經查得有虛報貨物價值，繳驗不實發票之情事，\n致有違反海關緝私條例第三十七條第一項之行為，依同條例第四十四條之規定，除依\n該條例有關規定處罰外，仍應追徵所漏之稅款。本案尚在法定追徵或處罰時效期間之\n內，再審被告於補徵稅款後另據以科罰，並無違反一事不再理原則之可言。按本案再\n審被告先依關稅法規定核價並諭令補稅，惟事後發現再審原告有繳驗不實發票情事，\n以原處分之事實，因認定錯誤而影響法規之正確使用，乃變更原處分，另為適法之處\n分，參據鈞院四十四年判字第四○號判例意旨並無不合，並未違反不利益變更禁止原\n則之規定。再審原告訴稱再審被告不得另為一更不利之行政處分云云，核有誤會。又\n前述變更原處分另為處分之事實，業經再審原告於前訴訟程序中提出，並經原判決斟\n酌，顯非「當事人發見未經斟酌之重要證物」，自不得以之為再審理由。二、查「廠\n商因虛報進口貨物名稱等致逃漏關稅案件，其漏稅額之計算，如係及虛報交易價格\n者，以依關稅法核定之完稅價格與原申報價格之差額核計漏稅額；至不及虛報交易\n價格者，則以依關稅法核定之完稅價格分別計算實到貨物及原申報貨物之應納稅額，\n以其二者之差額作為所漏稅額。」經財政部八十二年六月九日台財稅關第八二○一五\n一八八七號函釋示在案。該項函釋核與關稅法規定並無違背，應予適用，再審原告報\n運系爭貨物進口繳驗不實發票，逃漏稅捐之違章事實明確，再審被告乃按系爭貨物查\n得價格（FOB DEM 69,380）與原增估完稅之價格（FOB DEM 50,981）之差額追徵所漏\n稅款，而以查得價格與原申報價格（FOB DEM 38,000）之差額為漏稅額，據以計算罰\n鍰，並無所適用之法規與本案應適用之現行法規相違背或與解釋、判例有所牴觸之情\n形，且再審原告再審理由，業經於歷次行政訴訟中加以審酌，再審原告自不得執之為\n再審理由。請予駁回等語。",
    "reason": "按行政訴訟法第二十八條第一款所謂適用法規顯有錯誤，係指原判決所適用之法規與\n該案應適用之現行法規相違背，或於解釋判例有所牴觸而言。至於法律上見解之歧異\n，再審原告對之雖有爭執，要難謂為適用法規錯誤，而據為再審之理由。而該條第十\n款所稱當事人發見未經斟酌之重要證物，係指該項證物，在前訴訟程序中即已存在，\n當事人不知其存在或不能予以使用，現始發現或得使用者而言，並以如經斟酌可受較\n有利之裁判者為限。若對已經斟酌之證物有所爭執，則無該款之可適用。本件再審原\n告虛報貨物進口事件，循序提起行政訴訟，經本院八十七年度判字第五九八號判決駁\n回後，對之提起再審之訴，亦經原判決駁回。茲再審原告復以原判決有行政訴訟法第\n二十八條第一、十款情形，對之提起再審之訴。惟原判決究違背何法規條款或與何號\n解釋或判例相牴觸，未據表明於再審訴狀，而再審原告訴謂：按行政處分經有效成立\n後，對於人民及行政機關分別具有確定力。對人民之確定力為形式上確定力，對行政\n機關則為實質確定力，非另有法定原因或其他事由，應遵循一事不再理之原則，不得\n再為處分，是為不可變更力。而所謂具有法定原因或其他事由得予變更行政處分者，\n仍應遵循「不得更為不利處分」原則。否則，即非適法。本案再審被告對於再審原告\n申報之交易價格不予採認，另行依據同類進口汽車之價格，並參照美國藍皮書第三版\n之價格予以增估，令再審原告須依其增估價格完稅，姑不論再審原告申報之價格為何\n，俱不影響再審被告對交易價格之核估（因再審被告對進口車之價格有一核估標準）\n。就此而言，再審原告申報之價格對於再審被告不發生無法為正確核價情形；相對地\n，再審被告增估，並令再審原告依增估結果完稅之行為，乃對再審原告所為不利行政\n處分，再審原告接受此處分並完稅後，即使再審被告單方面依查得開立信用狀金額及\n存檔發票金額不符，依據上述原則，亦不得再做出更為不利於再審原告之處分，如此\n方符合行政處分之效力。鈞院忽視此一重要原則，認原處分並未違法，自有再審理\n由云云。惟此項事由再審原告於前訴訟程序提出之再審訴狀即已主張。並經原判決審\n理，於理由說明「查關稅法第十二條係海關核定完稅價格之規定，不論海關採行何種\n審查方式，均不免除納稅義務人依貨物稅條例第十八條規定據實申報完稅價格之義務\n。本件再審原告報運轎車進口，提供不確實之價格資料，致海關無法為正確之核價，\n且海關於未發現本案不法情事前，依關稅法第十二條之六規定核定之價格低於實際交\n易價格又為再審原告所明知，當然不受信賴利益之保護。再審被告既因再審原告提供\n不實之價格資料致陷於錯誤而為之核價，自得予以變更，依據查得之正確交易價格，\n另為適當之處分，此與職權審查主義、實質審查主義之精神並無違背。雖關稅法於八\n十六年五月七日修正時刪除第十二條第一項但書規定，惟本件再審原告既繳驗不實發\n票，對其應依法科罰之法律適用不生影響，從而原判決以再審被告適用海關緝私條例\n第三十七條第一項，而就貨物稅條例第三十二條第十款規定，從一重科處所漏貨物稅\n額五倍之罰鍰一、一一二、九○○元，並無不合，乃駁回再審原告在前程序之訴。核\n其所適用之法規與該案應適用之現行法規並不相違背，亦無與解釋、判例有所牴觸之\n情形。」有原判決之判決正本附卷可按。再審原告復以同一再審原因事實，對原判決\n提起再審之訴，參諸本院四十六年裁字第四十一號判例，自有未合。至再審意旨認為\n本案仍應補稅並課罰鍰，究應以原申報交易價格，抑應以海關核定應稅價格與實際查\n得交易價格做為計算依據，原判決未具體指明，有判決不備理由之違法云云。查判決\n理由不備並不構成再審理由，此觀之行政訴訟法第二十八條規定各款之再審之原因，\n甚明。自難執之謂有再審理由。次查再審原告謂有未經斟酌之重要證物，並未於再審\n訴狀表明何項證物。依行政訴訟法第三十三條準用民事訴訟法第五百零一條第一項第\n四款規定再審之訴應表明再審理由及關於再審理由並遵守不變期間之證據，亦有未合\n。綜上，再審之訴既無理由，應逕予駁回。\n據上論結，本件再審之訴為無再審理由，爰依行政訴訟法第三十三條、民事訴訟法第\n五百零二條第二項，判決如主文。\n中    華    民    國     八十八      年      三      月     二十六      日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n                                         評  事      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信"
  },
  "search": "行政法院判決八十八年度判字第七○六號再審原告尚聯汽車商業股份有限公司代表人余正賢再審被告財政部高雄關稅局右當事人間因虛報進口貨物事件，再審原告對本院中華民國八十七年八月十三日八十七年度判字第一五九九號判決提起再審之訴，本院判決如左︰主文再審之訴駁回。事實緣再審原告於民國八十三年三月七日委由榮隆報關股份有限公司向再審被告所屬前鎮分局報運進口轎車乙輛（進口報單：第ＢＣ＼八三＼五一六四＼○○四四號），原申報單價FOBDEM三八、○○○元，經再審被告依財政部關稅總局驗估處（下稱關總驗估處）八十三年六月十六日簽復單價FOBDEM五○、九八一元核估並辦理抵繳退押結案。嗣經關總驗估處八十四年三月七日總驗三(四)第○三○九號函稱：據調查結果，再審原告原申報價格核與該處查得真正交易價格（即FOBDEM六九、三八○元）不符，涉有繳驗不實發票，逃漏進口稅捐情事等語。再審被告遂依查得資料核計再審原告偷漏進口稅新台幣（下同）一四六、一九九元、商港建設費二、四三六元、貨物稅二二二、五八八元、營業稅四二、九二七元、推廣貿易服務費二四三元，合計四一四、三九三元，乃依海關緝私條例第三十七條第一項規定科處所漏進口稅額二倍之罰鍰計二九二、三九八元；依貨物稅條例第三十二條第十款規定，科處所漏貨物稅額五倍之罰鍰計一、一一二、九○○元；依行為時營業稅法第五十一條第七款規定，科處所漏營業稅額十倍之罰鍰計四二九、二○○元；並依海關緝私條例第四十四條規定追徵所漏稅款二四二、九七二元（進口稅八五、七二一元、商港建設費一、四二八元、貨物稅一三○、五一○元、營業稅二五、一七○元）。再審原告不服，循序提起行政訴訟，經本院八十五年度判字第一七三七號判決將再訴願決定、訴願決定及原處分關於科處罰鍰部分均撤銷，由再審被告另為適法之處分。案經再審被告重核結果，本案關於罰鍰部分改從一重科處所漏貨物稅額五倍之罰鍰一、一一二、九○○元，再審原告復循序提起行政訴訟，為本院八十七年度判字第五九八號判決駁回後，以該判決有行政訴訟法第二十八條第一、十款再審情形為由，對之提起再審之訴，經本院八十七年度判字第一五九九號判決（下稱原判決）駁回後，復以原判決仍有行政訴訟法第二十八條適用法規顯有錯誤及未經斟酌之重要證物，對之提起再審之訴。茲摘兩造訴辯意旨於次：再審原告起訴意旨略謂：一、原判決謂「本件再審原告報運轎車進口，提供不確實之價格資料如前所述，致海關無法為正確之核價，且海關於未發現本案不法情事，依關稅法第十二條之六規定核定之價格低於實際交易價格又為再審原告所明知，當然不受信賴利益之保護。再審被告既因再審原告提供不實之價格資料致陷於錯誤而為之核價，自得予以變更，依據查得之正確交易價格資料，另為適當之處分，此與職權審查主義、實質審查主義之精神並無違背。」云云，就原判決認定之事實而言，在本件處分之前確有另一行政處分存在且已確定，是本件所應探究者乃行政處分已確定後，行政機關得否撤銷原處分，另為一更不利於受處分人之行政處分﹖其限制如何﹖按行政處分經有效成立後，對於人民及行政機關分別具有確定力。其對於人民之確定力為形式上確定力，而對於行政機關之確定力，為實質確定力，非另有法定原因或其他事由，應遵循一事不再理之原則，不得再為處分，是為不可變更力。而所謂具有法定原因或其他事由得予變更行政處分者，仍應遵行「不得更為不利處分」之原則，否則仍非適法，自具有違法之情形。本件之情形，再審被告對於再審原告申報之交易價格不予採認，另行依據同類進口汽車之價格，並參照美國藍皮書第三版之價格予以增估，並令再審原告必須依其增估之價格完稅，姑不論再審原告申報之價格如何，俱不影響再審被告對交易價格之核估（因再審被告對進口車之價格有一核估標準），就此而言，再審原告申報之價格對於再審被告而言，不發生無法為正確核價之情形。相對地，再審被告增估之行為，並令再審原告依增估之結果完稅乃對再審原告所為不利之行政處分，再審原告接受此處分並完稅後，即使再審被告單方面依查得開立信用狀金額及存檔發票金額不符，依據右述之原則，再審被告自不得再做出更為不利於再審原告之行政處分，如此才符合行政處分之效力。然職司行政救濟終審之鈞院卻一再忽視此一重要原則，認為原處分並未違法，自有再審之理由。二、退一步言之，即使認為本案仍應補稅並課罰鍰，究應以原申報交易價格，抑應以海關核定應稅價格與實際查得交易價格做為計算依據﹖此不僅涉及補稅及罰鍰金額之多寡，且涉及法規適用之問題。蓋若以原申報價格與實際查得交易價格做為計算依據，則再審原告係以海關核定之價格，則原申報價格與海關核定價格必有一段差距，再審原告必然多繳關稅、貨物稅及營業稅，此豈事理之平﹖就此而言，海關核定之價格繳稅，其意義為何，其性質又為何﹖未見原判決具體指示，率爾駁回再審原告之訴，自有判決不備理由之違法。三、綜據右陳，原判決仍有再審理由，請鈞院撤銷原判決等語。再審被告答辯意旨略謂：一、本件既經查得有虛報貨物價值，繳驗不實發票之情事，致有違反海關緝私條例第三十七條第一項之行為，依同條例第四十四條之規定，除依該條例有關規定處罰外，仍應追徵所漏之稅款。本案尚在法定追徵或處罰時效期間之內，再審被告於補徵稅款後另據以科罰，並無違反一事不再理原則之可言。按本案再審被告先依關稅法規定核價並諭令補稅，惟事後發現再審原告有繳驗不實發票情事，以原處分之事實，因認定錯誤而影響法規之正確使用，乃變更原處分，另為適法之處分，參據鈞院四十四年判字第四○號判例意旨並無不合，並未違反不利益變更禁止原則之規定。再審原告訴稱再審被告不得另為一更不利之行政處分云云，核有誤會。又前述變更原處分另為處分之事實，業經再審原告於前訴訟程序中提出，並經原判決斟酌，顯非「當事人發見未經斟酌之重要證物」，自不得以之為再審理由。二、查「廠商因虛報進口貨物名稱等致逃漏關稅案件，其漏稅額之計算，如係及虛報交易價格者，以依關稅法核定之完稅價格與原申報價格之差額核計漏稅額；至不及虛報交易價格者，則以依關稅法核定之完稅價格分別計算實到貨物及原申報貨物之應納稅額，以其二者之差額作為所漏稅額。」經財政部八十二年六月九日台財稅關第八二○一五一八八七號函釋示在案。該項函釋核與關稅法規定並無違背，應予適用，再審原告報運系爭貨物進口繳驗不實發票，逃漏稅捐之違章事實明確，再審被告乃按系爭貨物查得價格（FOBDEM69,380）與原增估完稅之價格（FOBDEM50,981）之差額追徵所漏稅款，而以查得價格與原申報價格（FOBDEM38,000）之差額為漏稅額，據以計算罰鍰，並無所適用之法規與本案應適用之現行法規相違背或與解釋、判例有所牴觸之情形，且再審原告再審理由，業經於歷次行政訴訟中加以審酌，再審原告自不得執之為再審理由。請予駁回等語。理由按行政訴訟法第二十八條第一款所謂適用法規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或於解釋判例有所牴觸而言。至於法律上見解之歧異，再審原告對之雖有爭執，要難謂為適用法規錯誤，而據為再審之理由。而該條第十款所稱當事人發見未經斟酌之重要證物，係指該項證物，在前訴訟程序中即已存在，當事人不知其存在或不能予以使用，現始發現或得使用者而言，並以如經斟酌可受較有利之裁判者為限。若對已經斟酌之證物有所爭執，則無該款之可適用。本件再審原告虛報貨物進口事件，循序提起行政訴訟，經本院八十七年度判字第五九八號判決駁回後，對之提起再審之訴，亦經原判決駁回。茲再審原告復以原判決有行政訴訟法第二十八條第一、十款情形，對之提起再審之訴。惟原判決究違背何法規條款或與何號解釋或判例相牴觸，未據表明於再審訴狀，而再審原告訴謂：按行政處分經有效成立後，對於人民及行政機關分別具有確定力。對人民之確定力為形式上確定力，對行政機關則為實質確定力，非另有法定原因或其他事由，應遵循一事不再理之原則，不得再為處分，是為不可變更力。而所謂具有法定原因或其他事由得予變更行政處分者，仍應遵循「不得更為不利處分」原則。否則，即非適法。本案再審被告對於再審原告申報之交易價格不予採認，另行依據同類進口汽車之價格，並參照美國藍皮書第三版之價格予以增估，令再審原告須依其增估價格完稅，姑不論再審原告申報之價格為何，俱不影響再審被告對交易價格之核估（因再審被告對進口車之價格有一核估標準）。就此而言，再審原告申報之價格對於再審被告不發生無法為正確核價情形；相對地，再審被告增估，並令再審原告依增估結果完稅之行為，乃對再審原告所為不利行政處分，再審原告接受此處分並完稅後，即使再審被告單方面依查得開立信用狀金額及存檔發票金額不符，依據上述原則，亦不得再做出更為不利於再審原告之處分，如此方符合行政處分之效力。鈞院忽視此一重要原則，認原處分並未違法，自有再審理由云云。惟此項事由再審原告於前訴訟程序提出之再審訴狀即已主張。並經原判決審理，於理由說明「查關稅法第十二條係海關核定完稅價格之規定，不論海關採行何種審查方式，均不免除納稅義務人依貨物稅條例第十八條規定據實申報完稅價格之義務。本件再審原告報運轎車進口，提供不確實之價格資料，致海關無法為正確之核價，且海關於未發現本案不法情事前，依關稅法第十二條之六規定核定之價格低於實際交易價格又為再審原告所明知，當然不受信賴利益之保護。再審被告既因再審原告提供不實之價格資料致陷於錯誤而為之核價，自得予以變更，依據查得之正確交易價格，另為適當之處分，此與職權審查主義、實質審查主義之精神並無違背。雖關稅法於八十六年五月七日修正時刪除第十二條第一項但書規定，惟本件再審原告既繳驗不實發票，對其應依法科罰之法律適用不生影響，從而原判決以再審被告適用海關緝私條例第三十七條第一項，而就貨物稅條例第三十二條第十款規定，從一重科處所漏貨物稅額五倍之罰鍰一、一一二、九○○元，並無不合，乃駁回再審原告在前程序之訴。核其所適用之法規與該案應適用之現行法規並不相違背，亦無與解釋、判例有所牴觸之情形。」有原判決之判決正本附卷可按。再審原告復以同一再審原因事實，對原判決提起再審之訴，參諸本院四十六年裁字第四十一號判例，自有未合。至再審意旨認為本案仍應補稅並課罰鍰，究應以原申報交易價格，抑應以海關核定應稅價格與實際查得交易價格做為計算依據，原判決未具體指明，有判決不備理由之違法云云。查判決理由不備並不構成再審理由，此觀之行政訴訟法第二十八條規定各款之再審之原因，甚明。自難執之謂有再審理由。次查再審原告謂有未經斟酌之重要證物，並未於再審訴狀表明何項證物。依行政訴訟法第三十三條準用民事訴訟法第五百零一條第一項第四款規定再審之訴應表明再審理由及關於再審理由並遵守不變期間之證據，亦有未合。綜上，再審之訴既無理由，應逕予駁回。據上論結，本件再審之訴為無再審理由，爰依行政訴訟法第三十三條、民事訴訟法第五百零二條第二項，判決如主文。中華民國八十八年三月二十六日行政法院第四庭審判長評事葉振權評事吳仁評事吳錦龍評事林家惠評事吳明鴻右正本證明與原本無異法院書記官陳盛信中華民國八十八年三月二十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "尚聯汽車商業股份有限公司"
    ],
    "defendants": [
      "財政部高雄關稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-26",
  "created_at": "2016-02-04 12:29:47",
  "updated_at": "2016-02-04 12:29:47"
}