{
  "identify": "TND-94-訴-416-20050921-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "416",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決               94年度訴字第416號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度營毒偵字第51號），本院判決如下：\n    主  文\n乙○○施用第一級毒品，累犯，處有期徒刑壹年。\n    事  實\n一、乙○○於民國九十一年間因搶奪案件，經本院以九十二年度\n    訴字第一二○號判處有期徒刑七月，於九十二年九月二十二\n    日確定，入監執行後因縮短刑期於九十三年三月九日期滿執\n    行完畢。又乙○○前因二次施用第一級毒品海洛因（以下簡\n    稱海洛因）案件，由本院分別以九十一年度毒聲字第六九○\n    號、九十二年度毒聲字第四六二號裁定送勒戒處所觀察、勒\n    戒，因無繼續施用毒品之傾向，經臺灣臺南地方法院檢察署\n    檢察官於九十一年五月十四日以九十一年度營毒偵字第九六\n    號、九十二年四月三十日九十二年度營毒偵字第六一號分別\n    為不起訴處分確定，其中第二次觀察勒戒係於九十二年四月\n    三十日釋放。詎乙○○仍未戒除毒癮，竟基於施用海洛因之\n    犯意，於上開第二次觀察勒戒執行完畢釋放後五年內之九十\n    三年十一月二十八日上午十時回溯二十四小時內某不詳時間\n    ，在不詳地點以不詳方法施用海洛因一次。嗣因臺灣臺南地\n    方法院檢察署檢察官於九十三年十一月二十二日核發強制到\n    場（強制採驗尿液）許可書，命乙○○自九十三年十一月二\n    十二日起至同年十二月二日止前往臺南縣警察局學甲分局第\n    三組採尿室接受定期尿液檢驗，經該分局偵查佐王進松於九\n    十三年十一月二十八日持上開許可書，至乙○○位於臺南縣\n    學甲鎮中洲一六四號住處命其到場並採集尿液，送驗後結果\n    呈嗎啡陽性反應，始悉上情。\n二、案經臺南縣警察局學甲分局報告臺灣臺南地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、訊據被告乙○○矢口否認有施用海洛因之犯行，辯稱其根本\n    沒有施用海洛因，並懷疑其尿液遭到掉包，是被警察陷害云\n    云（見本院卷第十三、四三頁），經查：\n  (一)經行政院衛生署認可之檢驗機構採用氣相層析質譜儀分析法\n    ，以氣相層析質譜儀分析法進行確認檢驗者，均不致產生偽\n    陽性反應；而依據Cone及Welch發表於Journal of Analytic\n    -al Toxicology之報告，六位受試者分別施用單一劑量三毫\n    克及六毫克之海洛因，而可檢測到之總嗎啡濃度大於每公升\n    三百毫克之期間，平均分別約達十七及二十六小時，服用三\n    毫克之海洛因於二十四小時內檢測之總嗎啡濃度最高為每公\n    升四九五三毫克、最低為每公升一二一毫克；於服用六毫克\n    之海洛因二十四小時內檢測之總嗎啡濃度最高為每公升一二\n    ○二二毫克、最低為每公升一三一毫克。有行政院衛生署管\n    制藥品管理局九十二年七月二日管檢字第０９２０００４６\n    ４３號、九十三年四月八日管檢字第０９３０００３２６３\n    號函覆二份可考（見本院卷第四、五、三四、三五頁）。查\n    被告經臺南縣警察局學甲分局偵查佐王進松實施採尿，送臺\n    灣檢驗科技股份有限公司濫用藥物實驗室，依據酵素免疫分\n    析法ＥＩＡ初步檢驗、再以氣相層析質譜儀（ＧＣ＼ＭＳ）\n    確認檢驗結果，確呈嗎啡陽性反應，檢出嗎啡濃度為每公升\n    三一七毫克、可待因濃度則為每公升四四八一毫克，有臺灣\n    臺南地方法院檢察署檢察官強制到場（強制採驗尿液）許可\n    書、前開公司濫用藥物尿液檢驗報告及尿液檢體採集送驗紀\n    錄表各一份附卷可稽（見警卷第五至七頁）。本院為求慎重\n    ，再將上開尿液送行政院衛生署管制藥品管理局依據氣相層\n    析質譜儀（ＧＣ＼ＭＳ）複驗結果，亦呈嗎啡陽性反應，檢\n    出嗎啡濃度為每公升二七○毫克、可待因濃度則為每公升三\n    六一六毫克，有該局九十四年七月十九日管檢字第０９４０\n    ００５６２０號檢驗成績書一份可查（見本院卷第三二頁）\n    。揆諸前開說明，被告尿液經氣相層析質譜儀二次檢驗均檢\n    出嗎啡陽性反應，本件已可排除偽陽性反應產生可能情形，\n    而縱使本件驗出嗎啡濃度為每公升二七○毫克，惟與前開報\n    告比較，尚與最低為每公升一二一毫克或每公升一三一毫克\n    高出許多，因此不能以驗出嗎啡濃度較低，即認定並無施用\n    海洛因犯行。\n  (二)證人即臺南縣警察局學甲分局偵查佐王進松於本院審理時證\n    稱：「被告是列管毒品採尿人口，我依據臺灣臺南地方法院\n    檢察署檢察官核發之強制到場（強制採驗尿液）許可書，請\n    被告於九十三年十一月二十八日前來警局採尿，當天只有被\n    告一人到場採尿，我將被告國民身分證字號輸入電腦後，電\n    腦即列印出尿液標籤，隨後被告便在我面前排放尿液，並在\n    標籤上按指紋，我再當面貼上標籤封存放入分局內之冰箱。\n    由於我們大概是每週送一批尿液至佳里分局的冰箱保存，再\n    由臺灣檢驗科技股份有限公司派員至佳里分局拿取尿液，我\n    先向佳里分局查詢臺灣檢驗科技股份有限公司何時派員過來\n    拿取尿液後，再將整批尿液送至佳里分局。列管人口每三個\n    月必須驗尿一次，當時採尿檢驗的人口約有一、二十人，那\n    次整批送驗的尿液只有被告的有嗎啡陽性反應，被告的尿液\n    不可能被掉包。」等語（見本院卷第五三至五五頁）。而臺\n    灣檢驗科技股份有限公司亦針對被告尿液檢體函覆本院，表\n    示該公司乃依據行政院衛生署所規定之檢驗方法進行檢驗，\n    不可能使用錯誤尿液檢體為檢驗，有該公司九十四年七月六\n    日台檢高字第９４７６００２號函文一份可查（見本院卷第\n    二九頁）。綜上，足可認定本件被告採集尿液之實施、尿液\n    檢體彌封及保存、檢驗程序及方法，均依照標準作業程序施\n    作，嚴謹而無瑕疵；而當時實施採尿人口除被告以外，均無\n    檢出嗎啡陽性反應，當日實施採尿亦僅被告一人，亦無錯置\n    混淆送驗尿液檢體之客觀條件存在。被告空言抗辯其親自排\n    放並彌封之尿液遭掉包置換，顯不可信。\n  (三)被告另提出就醫之處方箋一份（見本院卷第十四頁），懷疑\n    該用藥可能有嗎啡或可待因成分，經本院以上開處方箋函詢\n    行政院衛生署管制藥品管理局，該局回覆處方箋所載藥品均\n    不含嗎啡、可待因成分或服用後可代謝出嗎啡、可待因成分\n    ，有該局九十四年五月十一日管檢字第０９４０００４６７\n    ８號函文一份可憑（見本院卷第二五頁）。而被告所提出全\n    美診所九十四年一月十八日尿液檢驗報告單一張（見偵查卷\n    第十三頁），其上嗎啡反應固為陰性。但全美診所是否為行\n    政院衛生署認可之檢驗機構，上開尿液採集過程及檢驗方法\n    ，均不可知；且被告徒以採尿後之九十四年一月十八日尿液\n    檢驗報告，用資證明被告於九十三年十一月二十八日實施採\n    尿送驗前並無施用海洛因，顯有時間上之邏輯謬誤。至於被\n    告原本於警詢及偵查中辯稱可能是在電子遊戲場吸入他人所\n    施用之二手海洛因煙，導致尿液中產生嗎啡陽性反應（見警\n    卷第二頁、偵查卷第十一頁），惟被告於本院時已表示不是\n    吸入二手海洛因煙所致（見本院卷第六一頁），縱被告以上\n    開情事抗辯，然而被告自承該遊戲場有幾十坪大，雖是密閉\n    空間但仍有冷氣，也沒有煙霧瀰漫，其在該遊戲場沒有待很\n    久（見本院卷第五八至六十頁），既上開空間非密閉狹小，\n    空氣仍可流通，被告所待時間亦短，而被告根本未提出上開\n    場所確實有人施用海洛因之證明，自不能以此作為有利被告\n    之認定。而被告在本院審判期日時聲請勘驗扣案尿液是否為\n    本人尿液部分，因本院已傳喚證人王進松及函詢臺灣檢驗科\n    技股份有限公司，此項待證事項已臻明確無再調查之必要，\n    依刑事訴訟法第一百六十三條之二規定，駁回被告此處聲請\n    。綜上，本案事證明確，被告犯行應堪認定。\n二、論罪科刑：\n  (一)觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯毒品危\n    害防制條例第十條之罪者，檢察官應依法追訴，同條例第二\n    十三條第二項定有明文。查被告因施用毒品案件，經裁定送\n    觀察、勒戒後，因無繼續施用毒品之傾向，業於九十二年四\n    月三十日釋放並為不起訴處分確定，有處分書及臺灣高等法\n    院被告前案紀錄表各一份在卷可稽（見偵查卷第十五頁、本\n    院卷第五頁），此次於五年內之九十三年十一月二十八日上\n    午十時回溯二十四小時內某不詳時間再犯施用毒品罪，即應\n    依刑事訴訟程序依法追訴、審理。\n  (二)按海洛因係毒品危害防制條例第二條第二項第一款所明定之\n    第一級毒品。核被告所為，係違反同條例第十條第一項之施\n    用第一級毒品罪。被告持有海洛因後進而施用，持有之低度\n    行為，為施用之高度行為所吸收，不另論罪。而被告前因搶\n    奪案件經本院判處有期徒刑七月確定，入監執行後於九十三\n    年三月九日縮刑期滿執行完畢，有臺灣高等法院被告前案紀\n    錄表各一份在卷可憑（見本院卷第四頁），其受有期徒刑之\n    執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，\n    依刑法第四十七條之規定加重其刑。爰審酌被告曾有如犯罪\n    事實所示之前科，素行不佳，受施用毒品案件經矯正二次後\n    又再度施用，足見被告戒毒意志薄弱，自制力不佳，且被告\n    否認犯行，態度不能良好等一切情狀，量處如主文所示之刑\n    ，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第十條第一項、第十一條前段、第四十七條，判決如\n主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    9     月    21    日\n                  刑事第十一庭  審判長法  官  謝瑞龍\n                                      法  官  周紹武\n                                      法  官  李東柏\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  簡湘雲\n中    華    民    國    94    年    9     月    21    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○施用第一級毒品，累犯，處有期徒刑壹年。",
    "fact": "一、乙○○於民國九十一年間因搶奪案件，經本院以九十二年度\n    訴字第一二○號判處有期徒刑七月，於九十二年九月二十二\n    日確定，入監執行後因縮短刑期於九十三年三月九日期滿執\n    行完畢。又乙○○前因二次施用第一級毒品海洛因（以下簡\n    稱海洛因）案件，由本院分別以九十一年度毒聲字第六九○\n    號、九十二年度毒聲字第四六二號裁定送勒戒處所觀察、勒\n    戒，因無繼續施用毒品之傾向，經臺灣臺南地方法院檢察署\n    檢察官於九十一年五月十四日以九十一年度營毒偵字第九六\n    號、九十二年四月三十日九十二年度營毒偵字第六一號分別\n    為不起訴處分確定，其中第二次觀察勒戒係於九十二年四月\n    三十日釋放。詎乙○○仍未戒除毒癮，竟基於施用海洛因之\n    犯意，於上開第二次觀察勒戒執行完畢釋放後五年內之九十\n    三年十一月二十八日上午十時回溯二十四小時內某不詳時間\n    ，在不詳地點以不詳方法施用海洛因一次。嗣因臺灣臺南地\n    方法院檢察署檢察官於九十三年十一月二十二日核發強制到\n    場（強制採驗尿液）許可書，命乙○○自九十三年十一月二\n    十二日起至同年十二月二日止前往臺南縣警察局學甲分局第\n    三組採尿室接受定期尿液檢驗，經該分局偵查佐王進松於九\n    十三年十一月二十八日持上開許可書，至乙○○位於臺南縣\n    學甲鎮中洲一六四號住處命其到場並採集尿液，送驗後結果\n    呈嗎啡陽性反應，始悉上情。\n二、案經臺南縣警察局學甲分局報告臺灣臺南地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、訊據被告乙○○矢口否認有施用海洛因之犯行，辯稱其根本\n    沒有施用海洛因，並懷疑其尿液遭到掉包，是被警察陷害云\n    云（見本院卷第十三、四三頁），經查：\n  (一)經行政院衛生署認可之檢驗機構採用氣相層析質譜儀分析法\n    ，以氣相層析質譜儀分析法進行確認檢驗者，均不致產生偽\n    陽性反應；而依據Cone及Welch發表於Journal of Analytic\n    -al Toxicology之報告，六位受試者分別施用單一劑量三毫\n    克及六毫克之海洛因，而可檢測到之總嗎啡濃度大於每公升\n    三百毫克之期間，平均分別約達十七及二十六小時，服用三\n    毫克之海洛因於二十四小時內檢測之總嗎啡濃度最高為每公\n    升四九五三毫克、最低為每公升一二一毫克；於服用六毫克\n    之海洛因二十四小時內檢測之總嗎啡濃度最高為每公升一二\n    ○二二毫克、最低為每公升一三一毫克。有行政院衛生署管\n    制藥品管理局九十二年七月二日管檢字第０９２０００４６\n    ４３號、九十三年四月八日管檢字第０９３０００３２６３\n    號函覆二份可考（見本院卷第四、五、三四、三五頁）。查\n    被告經臺南縣警察局學甲分局偵查佐王進松實施採尿，送臺\n    灣檢驗科技股份有限公司濫用藥物實驗室，依據酵素免疫分\n    析法ＥＩＡ初步檢驗、再以氣相層析質譜儀（ＧＣ＼ＭＳ）\n    確認檢驗結果，確呈嗎啡陽性反應，檢出嗎啡濃度為每公升\n    三一七毫克、可待因濃度則為每公升四四八一毫克，有臺灣\n    臺南地方法院檢察署檢察官強制到場（強制採驗尿液）許可\n    書、前開公司濫用藥物尿液檢驗報告及尿液檢體採集送驗紀\n    錄表各一份附卷可稽（見警卷第五至七頁）。本院為求慎重\n    ，再將上開尿液送行政院衛生署管制藥品管理局依據氣相層\n    析質譜儀（ＧＣ＼ＭＳ）複驗結果，亦呈嗎啡陽性反應，檢\n    出嗎啡濃度為每公升二七○毫克、可待因濃度則為每公升三\n    六一六毫克，有該局九十四年七月十九日管檢字第０９４０\n    ００５６２０號檢驗成績書一份可查（見本院卷第三二頁）\n    。揆諸前開說明，被告尿液經氣相層析質譜儀二次檢驗均檢\n    出嗎啡陽性反應，本件已可排除偽陽性反應產生可能情形，\n    而縱使本件驗出嗎啡濃度為每公升二七○毫克，惟與前開報\n    告比較，尚與最低為每公升一二一毫克或每公升一三一毫克\n    高出許多，因此不能以驗出嗎啡濃度較低，即認定並無施用\n    海洛因犯行。\n  (二)證人即臺南縣警察局學甲分局偵查佐王進松於本院審理時證\n    稱：「被告是列管毒品採尿人口，我依據臺灣臺南地方法院\n    檢察署檢察官核發之強制到場（強制採驗尿液）許可書，請\n    被告於九十三年十一月二十八日前來警局採尿，當天只有被\n    告一人到場採尿，我將被告國民身分證字號輸入電腦後，電\n    腦即列印出尿液標籤，隨後被告便在我面前排放尿液，並在\n    標籤上按指紋，我再當面貼上標籤封存放入分局內之冰箱。\n    由於我們大概是每週送一批尿液至佳里分局的冰箱保存，再\n    由臺灣檢驗科技股份有限公司派員至佳里分局拿取尿液，我\n    先向佳里分局查詢臺灣檢驗科技股份有限公司何時派員過來\n    拿取尿液後，再將整批尿液送至佳里分局。列管人口每三個\n    月必須驗尿一次，當時採尿檢驗的人口約有一、二十人，那\n    次整批送驗的尿液只有被告的有嗎啡陽性反應，被告的尿液\n    不可能被掉包。」等語（見本院卷第五三至五五頁）。而臺\n    灣檢驗科技股份有限公司亦針對被告尿液檢體函覆本院，表\n    示該公司乃依據行政院衛生署所規定之檢驗方法進行檢驗，\n    不可能使用錯誤尿液檢體為檢驗，有該公司九十四年七月六\n    日台檢高字第９４７６００２號函文一份可查（見本院卷第\n    二九頁）。綜上，足可認定本件被告採集尿液之實施、尿液\n    檢體彌封及保存、檢驗程序及方法，均依照標準作業程序施\n    作，嚴謹而無瑕疵；而當時實施採尿人口除被告以外，均無\n    檢出嗎啡陽性反應，當日實施採尿亦僅被告一人，亦無錯置\n    混淆送驗尿液檢體之客觀條件存在。被告空言抗辯其親自排\n    放並彌封之尿液遭掉包置換，顯不可信。\n  (三)被告另提出就醫之處方箋一份（見本院卷第十四頁），懷疑\n    該用藥可能有嗎啡或可待因成分，經本院以上開處方箋函詢\n    行政院衛生署管制藥品管理局，該局回覆處方箋所載藥品均\n    不含嗎啡、可待因成分或服用後可代謝出嗎啡、可待因成分\n    ，有該局九十四年五月十一日管檢字第０９４０００４６７\n    ８號函文一份可憑（見本院卷第二五頁）。而被告所提出全\n    美診所九十四年一月十八日尿液檢驗報告單一張（見偵查卷\n    第十三頁），其上嗎啡反應固為陰性。但全美診所是否為行\n    政院衛生署認可之檢驗機構，上開尿液採集過程及檢驗方法\n    ，均不可知；且被告徒以採尿後之九十四年一月十八日尿液\n    檢驗報告，用資證明被告於九十三年十一月二十八日實施採\n    尿送驗前並無施用海洛因，顯有時間上之邏輯謬誤。至於被\n    告原本於警詢及偵查中辯稱可能是在電子遊戲場吸入他人所\n    施用之二手海洛因煙，導致尿液中產生嗎啡陽性反應（見警\n    卷第二頁、偵查卷第十一頁），惟被告於本院時已表示不是\n    吸入二手海洛因煙所致（見本院卷第六一頁），縱被告以上\n    開情事抗辯，然而被告自承該遊戲場有幾十坪大，雖是密閉\n    空間但仍有冷氣，也沒有煙霧瀰漫，其在該遊戲場沒有待很\n    久（見本院卷第五八至六十頁），既上開空間非密閉狹小，\n    空氣仍可流通，被告所待時間亦短，而被告根本未提出上開\n    場所確實有人施用海洛因之證明，自不能以此作為有利被告\n    之認定。而被告在本院審判期日時聲請勘驗扣案尿液是否為\n    本人尿液部分，因本院已傳喚證人王進松及函詢臺灣檢驗科\n    技股份有限公司，此項待證事項已臻明確無再調查之必要，\n    依刑事訴訟法第一百六十三條之二規定，駁回被告此處聲請\n    。綜上，本案事證明確，被告犯行應堪認定。\n二、論罪科刑：\n  (一)觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯毒品危\n    害防制條例第十條之罪者，檢察官應依法追訴，同條例第二\n    十三條第二項定有明文。查被告因施用毒品案件，經裁定送\n    觀察、勒戒後，因無繼續施用毒品之傾向，業於九十二年四\n    月三十日釋放並為不起訴處分確定，有處分書及臺灣高等法\n    院被告前案紀錄表各一份在卷可稽（見偵查卷第十五頁、本\n    院卷第五頁），此次於五年內之九十三年十一月二十八日上\n    午十時回溯二十四小時內某不詳時間再犯施用毒品罪，即應\n    依刑事訴訟程序依法追訴、審理。\n  (二)按海洛因係毒品危害防制條例第二條第二項第一款所明定之\n    第一級毒品。核被告所為，係違反同條例第十條第一項之施\n    用第一級毒品罪。被告持有海洛因後進而施用，持有之低度\n    行為，為施用之高度行為所吸收，不另論罪。而被告前因搶\n    奪案件經本院判處有期徒刑七月確定，入監執行後於九十三\n    年三月九日縮刑期滿執行完畢，有臺灣高等法院被告前案紀\n    錄表各一份在卷可憑（見本院卷第四頁），其受有期徒刑之\n    執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，\n    依刑法第四十七條之規定加重其刑。爰審酌被告曾有如犯罪\n    事實所示之前科，素行不佳，受施用毒品案件經矯正二次後\n    又再度施用，足見被告戒毒意志薄弱，自制力不佳，且被告\n    否認犯行，態度不能良好等一切情狀，量處如主文所示之刑\n    ，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第十條第一項、第十一條前段、第四十七條，判決如\n主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    9     月    21    日\n                  刑事第十一庭  審判長法  官  謝瑞龍\n                                      法  官  周紹武\n                                      法  官  李東柏\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  簡湘雲"
  },
  "search": "臺灣臺南地方法院刑事判決94年度訴字第416號公訴人臺灣臺南地方法院檢察署檢察官被告乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度營毒偵字第51號），本院判決如下：主文乙○○施用第一級毒品，累犯，處有期徒刑壹年。事實一、乙○○於民國九十一年間因搶奪案件，經本院以九十二年度訴字第一二○號判處有期徒刑七月，於九十二年九月二十二日確定，入監執行後因縮短刑期於九十三年三月九日期滿執行完畢。又乙○○前因二次施用第一級毒品海洛因（以下簡稱海洛因）案件，由本院分別以九十一年度毒聲字第六九○號、九十二年度毒聲字第四六二號裁定送勒戒處所觀察、勒戒，因無繼續施用毒品之傾向，經臺灣臺南地方法院檢察署檢察官於九十一年五月十四日以九十一年度營毒偵字第九六號、九十二年四月三十日九十二年度營毒偵字第六一號分別為不起訴處分確定，其中第二次觀察勒戒係於九十二年四月三十日釋放。詎乙○○仍未戒除毒癮，竟基於施用海洛因之犯意，於上開第二次觀察勒戒執行完畢釋放後五年內之九十三年十一月二十八日上午十時回溯二十四小時內某不詳時間，在不詳地點以不詳方法施用海洛因一次。嗣因臺灣臺南地方法院檢察署檢察官於九十三年十一月二十二日核發強制到場（強制採驗尿液）許可書，命乙○○自九十三年十一月二十二日起至同年十二月二日止前往臺南縣警察局學甲分局第三組採尿室接受定期尿液檢驗，經該分局偵查佐王進松於九十三年十一月二十八日持上開許可書，至乙○○位於臺南縣學甲鎮中洲一六四號住處命其到場並採集尿液，送驗後結果呈嗎啡陽性反應，始悉上情。二、案經臺南縣警察局學甲分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○矢口否認有施用海洛因之犯行，辯稱其根本沒有施用海洛因，並懷疑其尿液遭到掉包，是被警察陷害云云（見本院卷第十三、四三頁），經查：(一)經行政院衛生署認可之檢驗機構採用氣相層析質譜儀分析法，以氣相層析質譜儀分析法進行確認檢驗者，均不致產生偽陽性反應；而依據Cone及Welch發表於JournalofAnalytic-alToxicology之報告，六位受試者分別施用單一劑量三毫克及六毫克之海洛因，而可檢測到之總嗎啡濃度大於每公升三百毫克之期間，平均分別約達十七及二十六小時，服用三毫克之海洛因於二十四小時內檢測之總嗎啡濃度最高為每公升四九五三毫克、最低為每公升一二一毫克；於服用六毫克之海洛因二十四小時內檢測之總嗎啡濃度最高為每公升一二○二二毫克、最低為每公升一三一毫克。有行政院衛生署管制藥品管理局九十二年七月二日管檢字第０９２０００４６４３號、九十三年四月八日管檢字第０９３０００３２６３號函覆二份可考（見本院卷第四、五、三四、三五頁）。查被告經臺南縣警察局學甲分局偵查佐王進松實施採尿，送臺灣檢驗科技股份有限公司濫用藥物實驗室，依據酵素免疫分析法ＥＩＡ初步檢驗、再以氣相層析質譜儀（ＧＣ＼ＭＳ）確認檢驗結果，確呈嗎啡陽性反應，檢出嗎啡濃度為每公升三一七毫克、可待因濃度則為每公升四四八一毫克，有臺灣臺南地方法院檢察署檢察官強制到場（強制採驗尿液）許可書、前開公司濫用藥物尿液檢驗報告及尿液檢體採集送驗紀錄表各一份附卷可稽（見警卷第五至七頁）。本院為求慎重，再將上開尿液送行政院衛生署管制藥品管理局依據氣相層析質譜儀（ＧＣ＼ＭＳ）複驗結果，亦呈嗎啡陽性反應，檢出嗎啡濃度為每公升二七○毫克、可待因濃度則為每公升三六一六毫克，有該局九十四年七月十九日管檢字第０９４０００５６２０號檢驗成績書一份可查（見本院卷第三二頁）。揆諸前開說明，被告尿液經氣相層析質譜儀二次檢驗均檢出嗎啡陽性反應，本件已可排除偽陽性反應產生可能情形，而縱使本件驗出嗎啡濃度為每公升二七○毫克，惟與前開報告比較，尚與最低為每公升一二一毫克或每公升一三一毫克高出許多，因此不能以驗出嗎啡濃度較低，即認定並無施用海洛因犯行。(二)證人即臺南縣警察局學甲分局偵查佐王進松於本院審理時證稱：「被告是列管毒品採尿人口，我依據臺灣臺南地方法院檢察署檢察官核發之強制到場（強制採驗尿液）許可書，請被告於九十三年十一月二十八日前來警局採尿，當天只有被告一人到場採尿，我將被告國民身分證字號輸入電腦後，電腦即列印出尿液標籤，隨後被告便在我面前排放尿液，並在標籤上按指紋，我再當面貼上標籤封存放入分局內之冰箱。由於我們大概是每週送一批尿液至佳里分局的冰箱保存，再由臺灣檢驗科技股份有限公司派員至佳里分局拿取尿液，我先向佳里分局查詢臺灣檢驗科技股份有限公司何時派員過來拿取尿液後，再將整批尿液送至佳里分局。列管人口每三個月必須驗尿一次，當時採尿檢驗的人口約有一、二十人，那次整批送驗的尿液只有被告的有嗎啡陽性反應，被告的尿液不可能被掉包。」等語（見本院卷第五三至五五頁）。而臺灣檢驗科技股份有限公司亦針對被告尿液檢體函覆本院，表示該公司乃依據行政院衛生署所規定之檢驗方法進行檢驗，不可能使用錯誤尿液檢體為檢驗，有該公司九十四年七月六日台檢高字第９４７６００２號函文一份可查（見本院卷第二九頁）。綜上，足可認定本件被告採集尿液之實施、尿液檢體彌封及保存、檢驗程序及方法，均依照標準作業程序施作，嚴謹而無瑕疵；而當時實施採尿人口除被告以外，均無檢出嗎啡陽性反應，當日實施採尿亦僅被告一人，亦無錯置混淆送驗尿液檢體之客觀條件存在。被告空言抗辯其親自排放並彌封之尿液遭掉包置換，顯不可信。(三)被告另提出就醫之處方箋一份（見本院卷第十四頁），懷疑該用藥可能有嗎啡或可待因成分，經本院以上開處方箋函詢行政院衛生署管制藥品管理局，該局回覆處方箋所載藥品均不含嗎啡、可待因成分或服用後可代謝出嗎啡、可待因成分，有該局九十四年五月十一日管檢字第０９４０００４６７８號函文一份可憑（見本院卷第二五頁）。而被告所提出全美診所九十四年一月十八日尿液檢驗報告單一張（見偵查卷第十三頁），其上嗎啡反應固為陰性。但全美診所是否為行政院衛生署認可之檢驗機構，上開尿液採集過程及檢驗方法，均不可知；且被告徒以採尿後之九十四年一月十八日尿液檢驗報告，用資證明被告於九十三年十一月二十八日實施採尿送驗前並無施用海洛因，顯有時間上之邏輯謬誤。至於被告原本於警詢及偵查中辯稱可能是在電子遊戲場吸入他人所施用之二手海洛因煙，導致尿液中產生嗎啡陽性反應（見警卷第二頁、偵查卷第十一頁），惟被告於本院時已表示不是吸入二手海洛因煙所致（見本院卷第六一頁），縱被告以上開情事抗辯，然而被告自承該遊戲場有幾十坪大，雖是密閉空間但仍有冷氣，也沒有煙霧瀰漫，其在該遊戲場沒有待很久（見本院卷第五八至六十頁），既上開空間非密閉狹小，空氣仍可流通，被告所待時間亦短，而被告根本未提出上開場所確實有人施用海洛因之證明，自不能以此作為有利被告之認定。而被告在本院審判期日時聲請勘驗扣案尿液是否為本人尿液部分，因本院已傳喚證人王進松及函詢臺灣檢驗科技股份有限公司，此項待證事項已臻明確無再調查之必要，依刑事訴訟法第一百六十三條之二規定，駁回被告此處聲請。綜上，本案事證明確，被告犯行應堪認定。二、論罪科刑：(一)觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯毒品危害防制條例第十條之罪者，檢察官應依法追訴，同條例第二十三條第二項定有明文。查被告因施用毒品案件，經裁定送觀察、勒戒後，因無繼續施用毒品之傾向，業於九十二年四月三十日釋放並為不起訴處分確定，有處分書及臺灣高等法院被告前案紀錄表各一份在卷可稽（見偵查卷第十五頁、本院卷第五頁），此次於五年內之九十三年十一月二十八日上午十時回溯二十四小時內某不詳時間再犯施用毒品罪，即應依刑事訴訟程序依法追訴、審理。(二)按海洛因係毒品危害防制條例第二條第二項第一款所明定之第一級毒品。核被告所為，係違反同條例第十條第一項之施用第一級毒品罪。被告持有海洛因後進而施用，持有之低度行為，為施用之高度行為所吸收，不另論罪。而被告前因搶奪案件經本院判處有期徒刑七月確定，入監執行後於九十三年三月九日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表各一份在卷可憑（見本院卷第四頁），其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條之規定加重其刑。爰審酌被告曾有如犯罪事實所示之前科，素行不佳，受施用毒品案件經矯正二次後又再度施用，足見被告戒毒意志薄弱，自制力不佳，且被告否認犯行，態度不能良好等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十一條前段、第四十七條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年9月21日刑事第十一庭審判長法官謝瑞龍法官周紹武法官李東柏以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官簡湘雲中華民國94年9月21日附錄本案論罪科刑法條全文：毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "謝瑞龍",
      "周紹武",
      "李東柏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "簡湘雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-21",
  "created_at": "2016-02-06 20:35:47",
  "updated_at": "2016-02-06 20:35:47"
}