{
  "identify": "TNH-94-上訴-706-20050920-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "706",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決\n上  訴  人\n即  被  告  甲○○\n上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院94\n年度訴字第 493號中華民國94年6月7日第一審判決（起訴案號：\n臺灣臺南地方法院檢察署94年度毒偵字第371、655號），提起上\n訴，被告並就犯罪事實為有罪陳述，經本院裁定進行簡式審判程\n序，判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○前因違反肅清煙毒條例及麻醉藥品管理條例案件，經\n    臺灣臺南地方法院以82年度訴字第1231號分別判處有期徒刑\n    三年四月、七月；又因詐欺案件，經該院以82年度易字第19\n    87號判處有期徒刑一年；又因過失傷害案件，經該院以83年\n    度交易緝字第 5號判處有期徒刑四月；又因侵占案件，經臺\n    灣高雄地方法院以83年度自緝字第29號判處有期徒刑四月，\n    嗣經法院裁定上開案件應執行有期徒刑五年六月。甲○○入\n    監執行後，於民國86年 1月24日獲准假釋，惟嗣後遭撤銷假\n    釋，又入監執行殘刑3年4月14日，至92年 3月12日縮短刑期\n    假釋出獄，於93年 6月18日保護管束期滿而未經撤銷，視為\n    執行完畢。\n二、甲○○前因施用毒品案件，經臺灣臺南地方法院以87年度毒\n    聲字第 270號裁定送觀察、勒戒後，認有繼續施用毒品之傾\n    向，再裁定予以強制戒治，其後又經法院裁定停止戒治，甲\n    ○○則繼續執行前開殘刑，待戒治期滿後，由臺灣臺南地方\n    法院檢察署檢察官於89年8月11日，以89年度戒毒偵字第519\n    號為不起訴處分確定。詎仍不知悔改，復基於施用第一級毒\n    品之概括犯意，自93年10月間或11月初起至94年 1月20或21\n    日（起訴書誤載為25日）止，在臺南縣楠西鄉○○村○○路\n    61號住處，連續以香煙摻入海洛因之方式，施用第一級毒品\n    海洛因多次；另基於施用第二級毒品之概括犯意，自93年10\n    月間或11月初起至94年 1月22日（起訴書誤載為25日）止，\n    在前開住處，連續以燈炮燒烤之方式，施用第二級毒品安非\n    他命多次。嗣經警於94年 1月21日對其採尿送驗，結果呈嗎\n    啡及安非他命陽性反應，另於同年月25日，為警在臺南市○\n    ○路與大武街口處查獲，並扣得第一級毒品海洛因一包（淨\n    重0.11公克、空包袋重0.60公克），採尿送驗後，呈安非他\n    命陽性反應（施用海洛因部分，因該次採尿時間，距被告最\n    後施用海洛因時間，已超過26小時，故未檢驗出嗎啡陽性反\n    應），因而知悉上情。\n三、案經臺南縣警察局玉井分局及臺南市警察局第六分局報請臺\n    灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、認定犯罪事實所憑之證據及理由\n  一、訊據上訴人即被告甲○○對於上揭時地，連續施用第一級\n      毒品海洛因及第二級毒品安非他命之事實均自白承認，且\n      其於94年 1月21日採尿之尿液檢體送鑑驗結果，分別呈現\n      海洛因於人體新陳代謝後之嗎啡陽性反應及甲基安非他命\n      陽性反應，有長榮大學尿液確認報告在卷可稽（警卷第12\n      頁）；另被告於94年 1月25日採尿之尿液檢體送鑑驗結果\n      ，亦呈現甲基安非他命陽性反應，有臺南市衛生局94年 2\n      月1日出具之尿液檢驗成績書可參（偵查卷第22頁，施用\n      海洛因部分，因該次採尿時間，距被告最後施用海洛因時\n      間，已超過26小時，故未檢驗出嗎啡陽性反應）。此外，\n      扣案之白色粉末一包（淨重0.11公克、空包袋重0.60公克\n      ）經送請鑑定結果，含有第一級毒品海洛因成分，確屬第\n      一級毒品海洛因無訛，有法務部調查局94年4 月19日調科\n      壹字第 200005458號函附鑑定通知書足憑（原審卷第21頁\n      ）。綜上開補強證據，已足資擔保證明被告任意性自白之\n      真實性，應認與犯罪事實相合，可信為真實。是本件事證\n      明確，被告施用第一級及第二級毒品之犯行，洵堪認定。\n  二、又查，被告前因施用毒品案件，經臺灣臺南地方法院以87\n      年度毒聲字第 270號裁定送觀察、勒戒後，認有繼續施用\n      毒品之傾向，再裁定予以強制戒治，其後又經法院裁定停\n      止戒治，被告則繼續執行前開殘刑，待戒治期滿後，由臺\n      灣臺南地方法院檢察署檢察官於89年8月11日，以89年度\n      戒毒偵字第519號為不起訴處分確定，有臺灣臺南地方法\n      院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前\n      案紀錄表各一份在卷可參，自堪信屬真實。\n  三、綜上所述，被告經裁定送觀察、勒戒後，並經檢察官認無\n      繼續施用毒品之傾向，而於處分不起訴確定在案，五年內\n      復再犯本罪，自應依毒品危害防制條例第23條第2項，予\n      以追訴論科。\n貳、論罪科刑之理由\n  一、查海洛因及安非他命依其成癮性、濫用性及對社會危害性\n      之程度，已為毒品危害防制條例第2條第2項第1、2款列為\n      第一級與第二級毒品。核被告所為，係犯毒品危害防制條\n      例第10條第1項、第2項之施用第一、二級毒品罪。\n  二、被告施用時非法持有第一級毒品海洛因及第二級毒品安非\n      他命之低度行為，已分別為其施用之高度行為所吸收，均\n      不另論罪。\n  三、被告先後多次施用第一級毒品海洛因及第二級毒品安非他\n      命之犯行，各時間緊接，方法相同，分別觸犯構成要件相\n      同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依\n      刑法第56條規定，各論以一罪並皆加重其刑。\n  四、被告所犯前開二罪，犯意各別，行為互殊，應予分論併罰\n      。\n  五、又被告有如事實欄所述之科刑及執行紀錄，有臺灣高等法\n      院被告全國前案紀錄表可按，其於有期徒刑執行完畢後，\n      五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其\n      刑，並依刑法第70條規定，遞加重其刑。\n參、維持原判決之理由\n  一、原審以被告為有罪之陳述，裁定以簡式審判程序審理，認\n      其罪證明確，因而：\n    (一)適用毒品危害防制條例第10條第1項、第2項，刑法第11條\n      前段、第56條、第47條、第51條第5款之規定。\n    (二)並審酌被告施用毒品之犯行，在性質上乃屬對自我身心健\n      康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，\n      然其前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒\n      絕革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒及\n      強制戒治處分而記取教訓，及被告犯後坦承犯行等一切情\n      狀，就施用第一級毒品部分量處有期徒刑一年；就施用第\n      二級毒品安非他命部分量處有期徒刑九月，並定其應執行\n      刑有期徒刑一年八月。\n    (三)並敘明扣案白色粉末一包（淨重0.11公克、空包袋重0.60\n      公克）送驗後，確含第一級毒品海洛因之成分，有法務部\n      調查局94年4月19日調科壹字第200005458號函附卷足憑，\n      又第一級毒品海洛因黏附在包裝袋上，無從析離，應併宣\n      告沒收銷燬之。\n  二、本院經核原判決認事用法，並無不合。至被告上訴意旨雖\n      以：伊為單親媽媽，現又罹患有愛滋病，指摘量刑過重云\n      云。惟按刑之量定，係實體法上賦予法院得為自由裁量之\n      事項，倘其未逾越法律所規定之範圍，或濫用其權限，即\n      不得任意指摘為違法（最高法院75年台上字第7033號判例\n      意旨參照）。經核本件被告有多次前科，受有期徒刑以上\n      刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑\n      ，並前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒\n      絕革除惡習，再為本件犯罪，原審法院審酌上情，量處如\n      前述刑度，並未逾越法律所規定之裁量權限，其量刑並斟\n      酌刑法第57條各款所列情狀而未逾法定刑度，堪屬允當，\n      被告上訴意旨指摘量刑過重，自非可取，為無理由，應予\n      駁回。\n肆、適用之法律：刑事訴訟法第364條、第273條之1、第368條。\n本案經檢察官徐松奎到庭執行職務。\n中    華    民    國    94    年    9    月    20     日\n                  刑事第四庭    審判長法  官  吳志誠\n                                      法  官  林勝木\n                                      法  官  蔡美美\n以上正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於收受本判決後十日內向\n本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n施用第二級毒品部分不得上訴。\n                                      書記官  蔡振豐\n中    華    民    國    94    年    9     月    21    日\n附錄：本判決論罪科刑法條：\n毒品危害防制條例第10條第1項：施用第一級毒品者，處6月以上\n                             5年以下有期徒刑。\n                      第2項：施用第二級毒品者，處3年以下\n                             有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前因違反肅清煙毒條例及麻醉藥品管理條例案件，經\n    臺灣臺南地方法院以82年度訴字第1231號分別判處有期徒刑\n    三年四月、七月；又因詐欺案件，經該院以82年度易字第19\n    87號判處有期徒刑一年；又因過失傷害案件，經該院以83年\n    度交易緝字第 5號判處有期徒刑四月；又因侵占案件，經臺\n    灣高雄地方法院以83年度自緝字第29號判處有期徒刑四月，\n    嗣經法院裁定上開案件應執行有期徒刑五年六月。甲○○入\n    監執行後，於民國86年 1月24日獲准假釋，惟嗣後遭撤銷假\n    釋，又入監執行殘刑3年4月14日，至92年 3月12日縮短刑期\n    假釋出獄，於93年 6月18日保護管束期滿而未經撤銷，視為\n    執行完畢。\n二、甲○○前因施用毒品案件，經臺灣臺南地方法院以87年度毒\n    聲字第 270號裁定送觀察、勒戒後，認有繼續施用毒品之傾\n    向，再裁定予以強制戒治，其後又經法院裁定停止戒治，甲\n    ○○則繼續執行前開殘刑，待戒治期滿後，由臺灣臺南地方\n    法院檢察署檢察官於89年8月11日，以89年度戒毒偵字第519\n    號為不起訴處分確定。詎仍不知悔改，復基於施用第一級毒\n    品之概括犯意，自93年10月間或11月初起至94年 1月20或21\n    日（起訴書誤載為25日）止，在臺南縣楠西鄉○○村○○路\n    61號住處，連續以香煙摻入海洛因之方式，施用第一級毒品\n    海洛因多次；另基於施用第二級毒品之概括犯意，自93年10\n    月間或11月初起至94年 1月22日（起訴書誤載為25日）止，\n    在前開住處，連續以燈炮燒烤之方式，施用第二級毒品安非\n    他命多次。嗣經警於94年 1月21日對其採尿送驗，結果呈嗎\n    啡及安非他命陽性反應，另於同年月25日，為警在臺南市○\n    ○路與大武街口處查獲，並扣得第一級毒品海洛因一包（淨\n    重0.11公克、空包袋重0.60公克），採尿送驗後，呈安非他\n    命陽性反應（施用海洛因部分，因該次採尿時間，距被告最\n    後施用海洛因時間，已超過26小時，故未檢驗出嗎啡陽性反\n    應），因而知悉上情。\n三、案經臺南縣警察局玉井分局及臺南市警察局第六分局報請臺\n    灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、認定犯罪事實所憑之證據及理由\n  一、訊據上訴人即被告甲○○對於上揭時地，連續施用第一級\n      毒品海洛因及第二級毒品安非他命之事實均自白承認，且\n      其於94年 1月21日採尿之尿液檢體送鑑驗結果，分別呈現\n      海洛因於人體新陳代謝後之嗎啡陽性反應及甲基安非他命\n      陽性反應，有長榮大學尿液確認報告在卷可稽（警卷第12\n      頁）；另被告於94年 1月25日採尿之尿液檢體送鑑驗結果\n      ，亦呈現甲基安非他命陽性反應，有臺南市衛生局94年 2\n      月1日出具之尿液檢驗成績書可參（偵查卷第22頁，施用\n      海洛因部分，因該次採尿時間，距被告最後施用海洛因時\n      間，已超過26小時，故未檢驗出嗎啡陽性反應）。此外，\n      扣案之白色粉末一包（淨重0.11公克、空包袋重0.60公克\n      ）經送請鑑定結果，含有第一級毒品海洛因成分，確屬第\n      一級毒品海洛因無訛，有法務部調查局94年4 月19日調科\n      壹字第 200005458號函附鑑定通知書足憑（原審卷第21頁\n      ）。綜上開補強證據，已足資擔保證明被告任意性自白之\n      真實性，應認與犯罪事實相合，可信為真實。是本件事證\n      明確，被告施用第一級及第二級毒品之犯行，洵堪認定。\n  二、又查，被告前因施用毒品案件，經臺灣臺南地方法院以87\n      年度毒聲字第 270號裁定送觀察、勒戒後，認有繼續施用\n      毒品之傾向，再裁定予以強制戒治，其後又經法院裁定停\n      止戒治，被告則繼續執行前開殘刑，待戒治期滿後，由臺\n      灣臺南地方法院檢察署檢察官於89年8月11日，以89年度\n      戒毒偵字第519號為不起訴處分確定，有臺灣臺南地方法\n      院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前\n      案紀錄表各一份在卷可參，自堪信屬真實。\n  三、綜上所述，被告經裁定送觀察、勒戒後，並經檢察官認無\n      繼續施用毒品之傾向，而於處分不起訴確定在案，五年內\n      復再犯本罪，自應依毒品危害防制條例第23條第2項，予\n      以追訴論科。\n貳、論罪科刑之理由\n  一、查海洛因及安非他命依其成癮性、濫用性及對社會危害性\n      之程度，已為毒品危害防制條例第2條第2項第1、2款列為\n      第一級與第二級毒品。核被告所為，係犯毒品危害防制條\n      例第10條第1項、第2項之施用第一、二級毒品罪。\n  二、被告施用時非法持有第一級毒品海洛因及第二級毒品安非\n      他命之低度行為，已分別為其施用之高度行為所吸收，均\n      不另論罪。\n  三、被告先後多次施用第一級毒品海洛因及第二級毒品安非他\n      命之犯行，各時間緊接，方法相同，分別觸犯構成要件相\n      同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依\n      刑法第56條規定，各論以一罪並皆加重其刑。\n  四、被告所犯前開二罪，犯意各別，行為互殊，應予分論併罰\n      。\n  五、又被告有如事實欄所述之科刑及執行紀錄，有臺灣高等法\n      院被告全國前案紀錄表可按，其於有期徒刑執行完畢後，\n      五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其\n      刑，並依刑法第70條規定，遞加重其刑。\n參、維持原判決之理由\n  一、原審以被告為有罪之陳述，裁定以簡式審判程序審理，認\n      其罪證明確，因而：\n    (一)適用毒品危害防制條例第10條第1項、第2項，刑法第11條\n      前段、第56條、第47條、第51條第5款之規定。\n    (二)並審酌被告施用毒品之犯行，在性質上乃屬對自我身心健\n      康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，\n      然其前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒\n      絕革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒及\n      強制戒治處分而記取教訓，及被告犯後坦承犯行等一切情\n      狀，就施用第一級毒品部分量處有期徒刑一年；就施用第\n      二級毒品安非他命部分量處有期徒刑九月，並定其應執行\n      刑有期徒刑一年八月。\n    (三)並敘明扣案白色粉末一包（淨重0.11公克、空包袋重0.60\n      公克）送驗後，確含第一級毒品海洛因之成分，有法務部\n      調查局94年4月19日調科壹字第200005458號函附卷足憑，\n      又第一級毒品海洛因黏附在包裝袋上，無從析離，應併宣\n      告沒收銷燬之。\n  二、本院經核原判決認事用法，並無不合。至被告上訴意旨雖\n      以：伊為單親媽媽，現又罹患有愛滋病，指摘量刑過重云\n      云。惟按刑之量定，係實體法上賦予法院得為自由裁量之\n      事項，倘其未逾越法律所規定之範圍，或濫用其權限，即\n      不得任意指摘為違法（最高法院75年台上字第7033號判例\n      意旨參照）。經核本件被告有多次前科，受有期徒刑以上\n      刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑\n      ，並前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒\n      絕革除惡習，再為本件犯罪，原審法院審酌上情，量處如\n      前述刑度，並未逾越法律所規定之裁量權限，其量刑並斟\n      酌刑法第57條各款所列情狀而未逾法定刑度，堪屬允當，\n      被告上訴意旨指摘量刑過重，自非可取，為無理由，應予\n      駁回。\n肆、適用之法律：刑事訴訟法第364條、第273條之1、第368條。\n本案經檢察官徐松奎到庭執行職務。\n中    華    民    國    94    年    9    月    20     日\n                  刑事第四庭    審判長法  官  吳志誠\n                                      法  官  林勝木\n                                      法  官  蔡美美\n以上正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於收受本判決後十日內向\n本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n施用第二級毒品部分不得上訴。\n                                      書記官  蔡振豐"
  },
  "search": "臺灣高等法院臺南分院刑事判決上訴人即被告甲○○上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院94年度訴字第493號中華民國94年6月7日第一審判決（起訴案號：臺灣臺南地方法院檢察署94年度毒偵字第371、655號），提起上訴，被告並就犯罪事實為有罪陳述，經本院裁定進行簡式審判程序，判決如下：主文上訴駁回。事實一、甲○○前因違反肅清煙毒條例及麻醉藥品管理條例案件，經臺灣臺南地方法院以82年度訴字第1231號分別判處有期徒刑三年四月、七月；又因詐欺案件，經該院以82年度易字第1987號判處有期徒刑一年；又因過失傷害案件，經該院以83年度交易緝字第5號判處有期徒刑四月；又因侵占案件，經臺灣高雄地方法院以83年度自緝字第29號判處有期徒刑四月，嗣經法院裁定上開案件應執行有期徒刑五年六月。甲○○入監執行後，於民國86年1月24日獲准假釋，惟嗣後遭撤銷假釋，又入監執行殘刑3年4月14日，至92年3月12日縮短刑期假釋出獄，於93年6月18日保護管束期滿而未經撤銷，視為執行完畢。二、甲○○前因施用毒品案件，經臺灣臺南地方法院以87年度毒聲字第270號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁定予以強制戒治，其後又經法院裁定停止戒治，甲○○則繼續執行前開殘刑，待戒治期滿後，由臺灣臺南地方法院檢察署檢察官於89年8月11日，以89年度戒毒偵字第519號為不起訴處分確定。詎仍不知悔改，復基於施用第一級毒品之概括犯意，自93年10月間或11月初起至94年1月20或21日（起訴書誤載為25日）止，在臺南縣楠西鄉○○村○○路61號住處，連續以香煙摻入海洛因之方式，施用第一級毒品海洛因多次；另基於施用第二級毒品之概括犯意，自93年10月間或11月初起至94年1月22日（起訴書誤載為25日）止，在前開住處，連續以燈炮燒烤之方式，施用第二級毒品安非他命多次。嗣經警於94年1月21日對其採尿送驗，結果呈嗎啡及安非他命陽性反應，另於同年月25日，為警在臺南市○○路與大武街口處查獲，並扣得第一級毒品海洛因一包（淨重0.11公克、空包袋重0.60公克），採尿送驗後，呈安非他命陽性反應（施用海洛因部分，因該次採尿時間，距被告最後施用海洛因時間，已超過26小時，故未檢驗出嗎啡陽性反應），因而知悉上情。三、案經臺南縣警察局玉井分局及臺南市警察局第六分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、認定犯罪事實所憑之證據及理由一、訊據上訴人即被告甲○○對於上揭時地，連續施用第一級毒品海洛因及第二級毒品安非他命之事實均自白承認，且其於94年1月21日採尿之尿液檢體送鑑驗結果，分別呈現海洛因於人體新陳代謝後之嗎啡陽性反應及甲基安非他命陽性反應，有長榮大學尿液確認報告在卷可稽（警卷第12頁）；另被告於94年1月25日採尿之尿液檢體送鑑驗結果，亦呈現甲基安非他命陽性反應，有臺南市衛生局94年2月1日出具之尿液檢驗成績書可參（偵查卷第22頁，施用海洛因部分，因該次採尿時間，距被告最後施用海洛因時間，已超過26小時，故未檢驗出嗎啡陽性反應）。此外，扣案之白色粉末一包（淨重0.11公克、空包袋重0.60公克）經送請鑑定結果，含有第一級毒品海洛因成分，確屬第一級毒品海洛因無訛，有法務部調查局94年4月19日調科壹字第200005458號函附鑑定通知書足憑（原審卷第21頁）。綜上開補強證據，已足資擔保證明被告任意性自白之真實性，應認與犯罪事實相合，可信為真實。是本件事證明確，被告施用第一級及第二級毒品之犯行，洵堪認定。二、又查，被告前因施用毒品案件，經臺灣臺南地方法院以87年度毒聲字第270號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁定予以強制戒治，其後又經法院裁定停止戒治，被告則繼續執行前開殘刑，待戒治期滿後，由臺灣臺南地方法院檢察署檢察官於89年8月11日，以89年度戒毒偵字第519號為不起訴處分確定，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可參，自堪信屬真實。三、綜上所述，被告經裁定送觀察、勒戒後，並經檢察官認無繼續施用毒品之傾向，而於處分不起訴確定在案，五年內復再犯本罪，自應依毒品危害防制條例第23條第2項，予以追訴論科。貳、論罪科刑之理由一、查海洛因及安非他命依其成癮性、濫用性及對社會危害性之程度，已為毒品危害防制條例第2條第2項第1、2款列為第一級與第二級毒品。核被告所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一、二級毒品罪。二、被告施用時非法持有第一級毒品海洛因及第二級毒品安非他命之低度行為，已分別為其施用之高度行為所吸收，均不另論罪。三、被告先後多次施用第一級毒品海洛因及第二級毒品安非他命之犯行，各時間緊接，方法相同，分別觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第56條規定，各論以一罪並皆加重其刑。四、被告所犯前開二罪，犯意各別，行為互殊，應予分論併罰。五、又被告有如事實欄所述之科刑及執行紀錄，有臺灣高等法院被告全國前案紀錄表可按，其於有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑，並依刑法第70條規定，遞加重其刑。參、維持原判決之理由一、原審以被告為有罪之陳述，裁定以簡式審判程序審理，認其罪證明確，因而：(一)適用毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第56條、第47條、第51條第5款之規定。(二)並審酌被告施用毒品之犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，然其前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒絕革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒及強制戒治處分而記取教訓，及被告犯後坦承犯行等一切情狀，就施用第一級毒品部分量處有期徒刑一年；就施用第二級毒品安非他命部分量處有期徒刑九月，並定其應執行刑有期徒刑一年八月。(三)並敘明扣案白色粉末一包（淨重0.11公克、空包袋重0.60公克）送驗後，確含第一級毒品海洛因之成分，有法務部調查局94年4月19日調科壹字第200005458號函附卷足憑，又第一級毒品海洛因黏附在包裝袋上，無從析離，應併宣告沒收銷燬之。二、本院經核原判決認事用法，並無不合。至被告上訴意旨雖以：伊為單親媽媽，現又罹患有愛滋病，指摘量刑過重云云。惟按刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其未逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違法（最高法院75年台上字第7033號判例意旨參照）。經核本件被告有多次前科，受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑，並前因施用毒品經送觀察勒戒及強制戒治後，猶不思戒絕革除惡習，再為本件犯罪，原審法院審酌上情，量處如前述刑度，並未逾越法律所規定之裁量權限，其量刑並斟酌刑法第57條各款所列情狀而未逾法定刑度，堪屬允當，被告上訴意旨指摘量刑過重，自非可取，為無理由，應予駁回。肆、適用之法律：刑事訴訟法第364條、第273條之1、第368條。本案經檢察官徐松奎到庭執行職務。中華民國94年9月20日刑事第四庭審判長法官吳志誠法官林勝木法官蔡美美以上正本證明與原本無異。施用第一級毒品部分如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。施用第二級毒品部分不得上訴。書記官蔡振豐中華民國94年9月21日附錄：本判決論罪科刑法條：毒品危害防制條例第10條第1項：施用第一級毒品者，處6月以上5年以下有期徒刑。第2項：施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳志誠",
      "林勝木",
      "蔡美美"
    ],
    "prosecutors": [
      "徐松奎"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡振豐"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-20",
  "created_at": "2016-02-06 20:31:30",
  "updated_at": "2016-02-06 20:31:30"
}