{
  "identify": "ULD-94-交訴-42-20050921-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交訴",
  "number": "42",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣雲林地方法院協商程序宣示判決筆錄\n      公  訴  人  臺灣雲林地方法院檢察署檢察官\n      被      告  甲○○\n上列被告因過失致死案件，經檢察官提起公訴（94年偵字第1094\n號），檢察官聲請法院改依協商程序而為判決，本院認為適當，\n同意由受命法官獨任進行協商判決程序，於中華民國94年9 月21\n日下午6 時在本院第九法庭宣示判決，以代判決書，出席職員如\n下：\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文並告知上訴限\n制、期間及提出上訴狀之法院，且諭知記載其內容：\n一、主文：甲○○從事業務之人，因業務上之過失致人於死，處\n    有期徒刑壹年貳月，緩刑肆年。\n二、犯罪事實要旨：\n    甲○○係營業大貨車之職業駕駛，係從事業務之人。甲○○\n    於民國（下同）93年12月23日下午，在飲酒後，仍駕駛車牌\n    號碼ＶＫ－０６２０號自小貨車，自雲林縣水林鄉○○道台\n    17號公路由東向西往口湖方向行駛，於當日下午2 時10分許\n    ，行經雲林縣口湖鄉台17線104.8 公里堤防道路交叉路口時\n    ，理應注意車輛行駛時，駕駛人應注意車前狀況，隨時採取\n    必要之安全措施；及汽車行駛至閃光紅燈號誌之交岔路口，\n    應停車再開；且應注意在該路段行車，其時速不得超過50公\n    里，而依當時情形又無不能注意之情事，竟疏於注意，未留\n    意前方及交岔路口車輛之動態，而貿然於該路口以超過時速\n    50幾公里之速度行駛，迨見亦疏未注意行經該交叉路口時，\n    未減速慢行之李新德騎乘車牌號碼ＮＳＷ－６１０號重機車\n    自右側闖出後又轉時，甲○○因煞避不及，致葉車之右前\n    車頭撞及李新德機車之右側，致李新德人、車甩出撞及右側\n    護欄後，受有顱部、胸腔破裂骨折等傷害。雖經送醫急救，\n    李新德仍因傷重到院前即已不治死亡。\n三、處罰條文：刑法第276條第2項、第74條第1款。\n四、本協商判決有刑事訴訟法第455條之4第1項第1款於本訊問程\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\n    非第455條之2第1項所得以協商判決者；第6款被告有其他較\n    重之裁判上一罪之犯罪事實者；第 7款法院認應諭知免刑或\n    免訴、不受理者情形之一及違反同條第 2項「法院應於協商\n    合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑\n    、二年以下有期徒刑、拘役或罰金為限。」之規定外，不得\n    上訴。\n五、本件如得上訴，而如不服本件判決，得自收受判決送達之日\n    起10日內，向本院提出上訴狀（須附繕本），上訴於第二審\n    法院。\n六、依據刑事訴訟法第455條之9之規定，作成本宣示判決筆錄，\n    以代判決書。\n中    華    民    國    94    年    9     月    21    日\n                              臺灣雲林地方法院刑事第一庭\n                                    法  官  侯廷昌\n                                    書記官  馮善詮\n上正本證明與原本無異。\n                                    書記官  馮善詮\n中    華    民    國    94    年    9     月    21    日\n",
  "structure": {
  },
  "search": "臺灣雲林地方法院協商程序宣示判決筆錄公訴人臺灣雲林地方法院檢察署檢察官被告甲○○上列被告因過失致死案件，經檢察官提起公訴（94年偵字第1094號），檢察官聲請法院改依協商程序而為判決，本院認為適當，同意由受命法官獨任進行協商判決程序，於中華民國94年9月21日下午6時在本院第九法庭宣示判決，以代判決書，出席職員如下：法官起立朗讀判決主文、犯罪事實要旨、處罰條文並告知上訴限制、期間及提出上訴狀之法院，且諭知記載其內容：一、主文：甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月，緩刑肆年。二、犯罪事實要旨：甲○○係營業大貨車之職業駕駛，係從事業務之人。甲○○於民國（下同）93年12月23日下午，在飲酒後，仍駕駛車牌號碼ＶＫ－０６２０號自小貨車，自雲林縣水林鄉○○道台17號公路由東向西往口湖方向行駛，於當日下午2時10分許，行經雲林縣口湖鄉台17線104.8公里堤防道路交叉路口時，理應注意車輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；及汽車行駛至閃光紅燈號誌之交岔路口，應停車再開；且應注意在該路段行車，其時速不得超過50公里，而依當時情形又無不能注意之情事，竟疏於注意，未留意前方及交岔路口車輛之動態，而貿然於該路口以超過時速50幾公里之速度行駛，迨見亦疏未注意行經該交叉路口時，未減速慢行之李新德騎乘車牌號碼ＮＳＷ－６１０號重機車自右側闖出後又轉時，甲○○因煞避不及，致葉車之右前車頭撞及李新德機車之右側，致李新德人、車甩出撞及右側護欄後，受有顱部、胸腔破裂骨折等傷害。雖經送醫急救，李新德仍因傷重到院前即已不治死亡。三、處罰條文：刑法第276條第2項、第74條第1款。四、本協商判決有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑、二年以下有期徒刑、拘役或罰金為限。」之規定外，不得上訴。五、本件如得上訴，而如不服本件判決，得自收受判決送達之日起10日內，向本院提出上訴狀（須附繕本），上訴於第二審法院。六、依據刑事訴訟法第455條之9之規定，作成本宣示判決筆錄，以代判決書。中華民國94年9月21日臺灣雲林地方法院刑事第一庭法官侯廷昌書記官馮善詮上正本證明與原本無異。書記官馮善詮中華民國94年9月21日",
  "characters": {
    "judges": [
      "侯廷昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "馮善詮",
      "馮善詮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-21",
  "created_at": "2016-02-06 20:31:05",
  "updated_at": "2016-02-06 20:31:05"
}