{
  "identify": "TPA-87-判-675-19980417",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "675",
  "jcheck": "",
  "reason": "勞保",
  "content": "行  政  法  院  判  決                            八十七年度判字第六七五號\n    原      告  甲○○○○○○.\n    被      告  勞工保險局\n右當事人間因勞保事件，原告不服行政院中華民國八十六年十月二十四日台八十六訴\n字第四一○○三號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告於民國八十五年三月二日以雇主非強制投保行業為由，向台閩地區勞工保險局\n（八十五年七月一日改制為勞工保險局，以下簡稱被告）申報該診所負責人劉照堂退\n保。被告以劉君係原告之負責人，既實際從事工作，並於八十一年二月二十七日由該\n診所申報加保，其以「雇主非強制投保行業」為由申報退保，不符勞工保險條例第八\n條第一項第三款及第二項規定，乃以八十五年三月十一日八五勞承字第一○○三一五\n四號函否准所請。原告不服，向勞工保險監理委員會（以下簡稱監理會）申請審議，\n經該會以八十五年十月八日勞監審字第三九二號審定書駁回其申請。原告仍不服，\n提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、按勞工保險條例（下稱勞保條例）第八條第一項第三款、第\n二項因規定實際從事勞動之雇主於參加勞保後不得中途退保，惟查，「雇主」之意義\n為何﹖勞保條例並無明文規定，自有進一步探求之必要，而此勞委會對此明白解釋，\n「雇主」一語，應指「公司法人」而言，據此，若屬非法人之雇主有無勞保條例第八\n條第一項第三款之用，自甚彰明。本件原告並非公司法人，是被告所為之處分，於法\n自有違誤。二、依勞保條例第一條開宗明意，勞保條例保護之對象為勞工，本件原告\n所申請退保者，一為診所之負責人，並非「法人雇主」亦非受僱之員工，另一為眷屬\n劉陳彩秀，其非雇主身分亦非屬員工身分，是其與勞保條例所欲保障之對象顯有不同\n，而按勞保為社會保險之一，其與營業（商業）保險最大之區別，首在被保險人身分\n之限制，申言之，社會保險不但其被保險人限於自然人，且非特定身份之人，不得加\n入，是本件原告就前揭二人申請退保，乃符合勞保條例立法目的與精神，導正法律適\n用之合法與正當，若依原訴願、再訴願機關之見解，不啻漠法律之立法目的及精神\n。三、勞保條例第一條規定：「為保障勞工生活促進社會安全，制定本條例。本條例\n未規定，適用其他之法律」，而對於勞工退出勞保之規定，散見於勞保條例與相關施\n行細則之規定中，惟對於勞保條例中第八條第一項第三款，實際從事勞動之雇主，如\n何投保﹖如何退保，自應求之於雙方所簽訂之契約書內容為斷，而查依造雙方於民國\n七十五年三月二十日所簽訂「自願投保單位專用員工參加勞工保險契約書」其開宗明\n義即說明依內政部核定之各業「員工」為「投保對象」持承保乙方（即原告）僱用之\n「員工」且於約定書乙項被保險人部分第(四)項：「．．．必須為原單位正式僱用之「\n專任員工」．．．」準此，依雙方所簽訂之契約書，被保險之資格即明白清楚約定「\n必須為原單位正式僱用之專任員工」為限，換言之，若非屬原單位所屬正式僱用之員\n工，即無依該合約書加入勞保適用之餘地，則原告依合約書之內容及精神將非「原單\n位正式僱用之員工」予以退出勞保適用之外，何誤之有﹖四、綜上所陳，本件原處分\n及訴願、再訴願決定於法顯有違誤，為此狀祈鑒核，賜依法判決，將再訴願決定、訴\n願決定及原處分均予撤銷用保權益等語\n被告答辯意旨略謂︰本案劉照堂係原告之負責人，其仍實際從事工作且已於八十一年\n二月二十七日由該診所申報加保，該診所八十五年三月二日以「雇主非強制投保行業\n」為由申報其退保，因與勞保條例第八條第一項第三款及第二項規定不符，被告乃否\n准其退保之申請，並無違誤。綜上所述，原告陳訴各點顯無理由，請依法予以駁回等\n語。\n    理  由\n按實際從事勞動之雇主，得準用勞工保險條例之規定參加勞工保險。前項雇主參加保\n險後非依勞工保險條例規定，不得中途退保。為勞工保險條例第八條第一項第三款及\n第二項所規定。查劉照堂係原告之負責人，於八十一年二月二十七日由該診所申報加\n保，除已不再實際從事工作或非負責人外，即不得中途退保，本件被告以原告仍實際\n從事工作，其以「雇主非強制投保行業」、「非實際從事勞動雇主」為由，申報退保\n，於法不合，乃否准所請，揆諸首揭規定，並無不合。原告不服，循序提起行政訴訟\n，而為如前揭事實欄所載之主張。惟查該條例第八條第一項第三款所謂實際從事勞動\n之「雇主」，並非指「公司法人」。蓋公司法人，若為雇主，因公司法人並非自然人\n，自不得為勞工保險之被保險人，原告此項主張，顯有誤解。次查強制勞工保險之被\n保險人，該條例第六條固有特別規定；惟依同條例第八條第一項各款之規定，係屬自\n願參加勞工保險之被保險人。原告之負責人劉照堂，既係實際從事診所之工作之人，\n並於八十一年二月二十七日自願由該診所申報加保，則依同條第二項之挸定，其於參\n加保險後，非依該條例規定，不得中途退保。原告既無該條例所規定之退保事由，而\n申請退保，自與規定不合。至於原告提出之自願投保單位專用員工參加勞工保險約定\n書第四條所謂：「乙方（即投保單位）向甲方（即勞工保險局）申請參加保險之員工\n，必須為原單位正式僱用之專任員工．．．」，係指投保單位（即如原告）正式僱用\n之專任員工而言。原告之負責人係以雇主之身分，依該條例第八條第一項第三款之規\n定，由原告申請加保，自不適用上開約定。是原告主張其負責人並非原單位正式僱用\n之員工，自得退出勞保云云，並無可取。從而，被告否准原告之負責人劉照堂退保及\n監理會駁回其審議之申請，均無違誤。一再訴願決定，遞予維持，俱無不合。原告起\n訴意旨，難謂有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      四      月      十七       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      徐  樹  海\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲\n中    華    民    國     八十七      年      四      月      十八       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告於民國八十五年三月二日以雇主非強制投保行業為由，向台閩地區勞工保險局\n（八十五年七月一日改制為勞工保險局，以下簡稱被告）申報該診所負責人劉照堂退\n保。被告以劉君係原告之負責人，既實際從事工作，並於八十一年二月二十七日由該\n診所申報加保，其以「雇主非強制投保行業」為由申報退保，不符勞工保險條例第八\n條第一項第三款及第二項規定，乃以八十五年三月十一日八五勞承字第一○○三一五\n四號函否准所請。原告不服，向勞工保險監理委員會（以下簡稱監理會）申請審議，\n經該會以八十五年十月八日勞監審字第三九二號審定書駁回其申請。原告仍不服，\n提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、按勞工保險條例（下稱勞保條例）第八條第一項第三款、第\n二項因規定實際從事勞動之雇主於參加勞保後不得中途退保，惟查，「雇主」之意義\n為何﹖勞保條例並無明文規定，自有進一步探求之必要，而此勞委會對此明白解釋，\n「雇主」一語，應指「公司法人」而言，據此，若屬非法人之雇主有無勞保條例第八\n條第一項第三款之用，自甚彰明。本件原告並非公司法人，是被告所為之處分，於法\n自有違誤。二、依勞保條例第一條開宗明意，勞保條例保護之對象為勞工，本件原告\n所申請退保者，一為診所之負責人，並非「法人雇主」亦非受僱之員工，另一為眷屬\n劉陳彩秀，其非雇主身分亦非屬員工身分，是其與勞保條例所欲保障之對象顯有不同\n，而按勞保為社會保險之一，其與營業（商業）保險最大之區別，首在被保險人身分\n之限制，申言之，社會保險不但其被保險人限於自然人，且非特定身份之人，不得加\n入，是本件原告就前揭二人申請退保，乃符合勞保條例立法目的與精神，導正法律適\n用之合法與正當，若依原訴願、再訴願機關之見解，不啻漠法律之立法目的及精神\n。三、勞保條例第一條規定：「為保障勞工生活促進社會安全，制定本條例。本條例\n未規定，適用其他之法律」，而對於勞工退出勞保之規定，散見於勞保條例與相關施\n行細則之規定中，惟對於勞保條例中第八條第一項第三款，實際從事勞動之雇主，如\n何投保﹖如何退保，自應求之於雙方所簽訂之契約書內容為斷，而查依造雙方於民國\n七十五年三月二十日所簽訂「自願投保單位專用員工參加勞工保險契約書」其開宗明\n義即說明依內政部核定之各業「員工」為「投保對象」持承保乙方（即原告）僱用之\n「員工」且於約定書乙項被保險人部分第(四)項：「．．．必須為原單位正式僱用之「\n專任員工」．．．」準此，依雙方所簽訂之契約書，被保險之資格即明白清楚約定「\n必須為原單位正式僱用之專任員工」為限，換言之，若非屬原單位所屬正式僱用之員\n工，即無依該合約書加入勞保適用之餘地，則原告依合約書之內容及精神將非「原單\n位正式僱用之員工」予以退出勞保適用之外，何誤之有﹖四、綜上所陳，本件原處分\n及訴願、再訴願決定於法顯有違誤，為此狀祈鑒核，賜依法判決，將再訴願決定、訴\n願決定及原處分均予撤銷用保權益等語\n被告答辯意旨略謂︰本案劉照堂係原告之負責人，其仍實際從事工作且已於八十一年\n二月二十七日由該診所申報加保，該診所八十五年三月二日以「雇主非強制投保行業\n」為由申報其退保，因與勞保條例第八條第一項第三款及第二項規定不符，被告乃否\n准其退保之申請，並無違誤。綜上所述，原告陳訴各點顯無理由，請依法予以駁回等\n語。",
    "reason": "按實際從事勞動之雇主，得準用勞工保險條例之規定參加勞工保險。前項雇主參加保\n險後非依勞工保險條例規定，不得中途退保。為勞工保險條例第八條第一項第三款及\n第二項所規定。查劉照堂係原告之負責人，於八十一年二月二十七日由該診所申報加\n保，除已不再實際從事工作或非負責人外，即不得中途退保，本件被告以原告仍實際\n從事工作，其以「雇主非強制投保行業」、「非實際從事勞動雇主」為由，申報退保\n，於法不合，乃否准所請，揆諸首揭規定，並無不合。原告不服，循序提起行政訴訟\n，而為如前揭事實欄所載之主張。惟查該條例第八條第一項第三款所謂實際從事勞動\n之「雇主」，並非指「公司法人」。蓋公司法人，若為雇主，因公司法人並非自然人\n，自不得為勞工保險之被保險人，原告此項主張，顯有誤解。次查強制勞工保險之被\n保險人，該條例第六條固有特別規定；惟依同條例第八條第一項各款之規定，係屬自\n願參加勞工保險之被保險人。原告之負責人劉照堂，既係實際從事診所之工作之人，\n並於八十一年二月二十七日自願由該診所申報加保，則依同條第二項之挸定，其於參\n加保險後，非依該條例規定，不得中途退保。原告既無該條例所規定之退保事由，而\n申請退保，自與規定不合。至於原告提出之自願投保單位專用員工參加勞工保險約定\n書第四條所謂：「乙方（即投保單位）向甲方（即勞工保險局）申請參加保險之員工\n，必須為原單位正式僱用之專任員工．．．」，係指投保單位（即如原告）正式僱用\n之專任員工而言。原告之負責人係以雇主之身分，依該條例第八條第一項第三款之規\n定，由原告申請加保，自不適用上開約定。是原告主張其負責人並非原單位正式僱用\n之員工，自得退出勞保云云，並無可取。從而，被告否准原告之負責人劉照堂退保及\n監理會駁回其審議之申請，均無違誤。一再訴願決定，遞予維持，俱無不合。原告起\n訴意旨，難謂有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      四      月      十七       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      徐  樹  海\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲"
  },
  "search": "行政法院判決八十七年度判字第六七五號原告甲○○○○○○.被告勞工保險局右當事人間因勞保事件，原告不服行政院中華民國八十六年十月二十四日台八十六訴字第四一○○三號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告於民國八十五年三月二日以雇主非強制投保行業為由，向台閩地區勞工保險局（八十五年七月一日改制為勞工保險局，以下簡稱被告）申報該診所負責人劉照堂退保。被告以劉君係原告之負責人，既實際從事工作，並於八十一年二月二十七日由該診所申報加保，其以「雇主非強制投保行業」為由申報退保，不符勞工保險條例第八條第一項第三款及第二項規定，乃以八十五年三月十一日八五勞承字第一○○三一五四號函否准所請。原告不服，向勞工保險監理委員會（以下簡稱監理會）申請審議，經該會以八十五年十月八日勞監審字第三九二號審定書駁回其申請。原告仍不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、按勞工保險條例（下稱勞保條例）第八條第一項第三款、第二項因規定實際從事勞動之雇主於參加勞保後不得中途退保，惟查，「雇主」之意義為何﹖勞保條例並無明文規定，自有進一步探求之必要，而此勞委會對此明白解釋，「雇主」一語，應指「公司法人」而言，據此，若屬非法人之雇主有無勞保條例第八條第一項第三款之用，自甚彰明。本件原告並非公司法人，是被告所為之處分，於法自有違誤。二、依勞保條例第一條開宗明意，勞保條例保護之對象為勞工，本件原告所申請退保者，一為診所之負責人，並非「法人雇主」亦非受僱之員工，另一為眷屬劉陳彩秀，其非雇主身分亦非屬員工身分，是其與勞保條例所欲保障之對象顯有不同，而按勞保為社會保險之一，其與營業（商業）保險最大之區別，首在被保險人身分之限制，申言之，社會保險不但其被保險人限於自然人，且非特定身份之人，不得加入，是本件原告就前揭二人申請退保，乃符合勞保條例立法目的與精神，導正法律適用之合法與正當，若依原訴願、再訴願機關之見解，不啻漠法律之立法目的及精神。三、勞保條例第一條規定：「為保障勞工生活促進社會安全，制定本條例。本條例未規定，適用其他之法律」，而對於勞工退出勞保之規定，散見於勞保條例與相關施行細則之規定中，惟對於勞保條例中第八條第一項第三款，實際從事勞動之雇主，如何投保﹖如何退保，自應求之於雙方所簽訂之契約書內容為斷，而查依造雙方於民國七十五年三月二十日所簽訂「自願投保單位專用員工參加勞工保險契約書」其開宗明義即說明依內政部核定之各業「員工」為「投保對象」持承保乙方（即原告）僱用之「員工」且於約定書乙項被保險人部分第(四)項：「．．．必須為原單位正式僱用之「專任員工」．．．」準此，依雙方所簽訂之契約書，被保險之資格即明白清楚約定「必須為原單位正式僱用之專任員工」為限，換言之，若非屬原單位所屬正式僱用之員工，即無依該合約書加入勞保適用之餘地，則原告依合約書之內容及精神將非「原單位正式僱用之員工」予以退出勞保適用之外，何誤之有﹖四、綜上所陳，本件原處分及訴願、再訴願決定於法顯有違誤，為此狀祈鑒核，賜依法判決，將再訴願決定、訴願決定及原處分均予撤銷用保權益等語被告答辯意旨略謂︰本案劉照堂係原告之負責人，其仍實際從事工作且已於八十一年二月二十七日由該診所申報加保，該診所八十五年三月二日以「雇主非強制投保行業」為由申報其退保，因與勞保條例第八條第一項第三款及第二項規定不符，被告乃否准其退保之申請，並無違誤。綜上所述，原告陳訴各點顯無理由，請依法予以駁回等語。理由按實際從事勞動之雇主，得準用勞工保險條例之規定參加勞工保險。前項雇主參加保險後非依勞工保險條例規定，不得中途退保。為勞工保險條例第八條第一項第三款及第二項所規定。查劉照堂係原告之負責人，於八十一年二月二十七日由該診所申報加保，除已不再實際從事工作或非負責人外，即不得中途退保，本件被告以原告仍實際從事工作，其以「雇主非強制投保行業」、「非實際從事勞動雇主」為由，申報退保，於法不合，乃否准所請，揆諸首揭規定，並無不合。原告不服，循序提起行政訴訟，而為如前揭事實欄所載之主張。惟查該條例第八條第一項第三款所謂實際從事勞動之「雇主」，並非指「公司法人」。蓋公司法人，若為雇主，因公司法人並非自然人，自不得為勞工保險之被保險人，原告此項主張，顯有誤解。次查強制勞工保險之被保險人，該條例第六條固有特別規定；惟依同條例第八條第一項各款之規定，係屬自願參加勞工保險之被保險人。原告之負責人劉照堂，既係實際從事診所之工作之人，並於八十一年二月二十七日自願由該診所申報加保，則依同條第二項之挸定，其於參加保險後，非依該條例規定，不得中途退保。原告既無該條例所規定之退保事由，而申請退保，自與規定不合。至於原告提出之自願投保單位專用員工參加勞工保險約定書第四條所謂：「乙方（即投保單位）向甲方（即勞工保險局）申請參加保險之員工，必須為原單位正式僱用之專任員工．．．」，係指投保單位（即如原告）正式僱用之專任員工而言。原告之負責人係以雇主之身分，依該條例第八條第一項第三款之規定，由原告申請加保，自不適用上開約定。是原告主張其負責人並非原單位正式僱用之員工，自得退出勞保云云，並無可取。從而，被告否准原告之負責人劉照堂退保及監理會駁回其審議之申請，均無違誤。一再訴願決定，遞予維持，俱無不合。原告起訴意旨，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年四月十七日行政法院第五庭審判長評事葉振權評事徐樹海評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官陳佩玲中華民國八十七年四月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "勞工保險局",
      "右當事人間因勞保事件，原告不服行政院中華民國八十六年十月二十四日台八十六訴",
      "字第四一○○三號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-17",
  "created_at": "2016-02-03 21:35:32",
  "updated_at": "2016-02-03 21:35:32"
}