{
  "identify": "TPS-91-台上-6270-20021107",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "6270",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第六二七○號\n    上  訴  人  甲○○\n                丙○○\n                乙○○\n    共      同\n    選任辯護人  楊水柱律師\n右上訴人等因偽造文書案件，不服台灣高等法院高雄分院中華民國八十八年八月二十\n四日第二審更審判決（八十八年度上更(一)字第八一號，起訴案號：台灣屏東地方法院\n檢察署八十四年度偵字第二一二五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與\n馬黃碧霞、黃碧花、黎黃碧蓮及蔡黃碧參係黃祝之子女，甲○○曾因獲得其父黃祝贈\n與屏東縣潮州鎮○○○段三四三之二一號建地，而自其母黃詹景處取得黃祝印鑑章及\n印鑑證明等文件，用於辦理該筆建地之移轉登記（於民國八十年一月十日完成移轉登\n記為甲○○所有）。黃祝於七十九年十一月間腦中風後，智識受損，言詞含糊，並有\n隨時死亡之危險，甲○○為使其妻即上訴人丙○○獨得黃祝所有坐落同上段六三五之\n三一、六三六之二０、六三七、六三八及六三九號五筆農地（下稱系爭五筆農地），\n以免黃祝死後，該系爭五筆農地為其遺產，而須與馬黃碧霞等人共同繼承，竟利用其\n持有黃祝印鑑及印鑑證明書之機會，與丙○○及丙○○之姑丈即上訴人乙○○，基於\n行使偽造文書之犯意聯絡及共同使公務員登載不實之概括犯意，先於八十年七月二十\n日，盜用黃祝之印章，三人共同冒用黃祝為出賣人名義，偽造乙○○買受黃祝所有系\n爭五筆農地之土地不動產買賣契約書二份，並委由不知情之代書許美英，於同月二十\n九日持該偽造之契約書，向屏東縣潮州地政事務所，以買賣為原因辦理所有權移轉登\n記予乙○○，致不知情該地政機關之承辦人，於翌（三十）日將此不實事項，登載於\n其職務上掌管之土地登記簿上；再於同年八月二十三日（原判決誤載為三十日），委\n請不知情之許美英，持不實之乙○○、丙○○之土地買賣契約書，以買賣為原因，向\n同上地政事務所申請將系爭五筆農地移轉登記予丙○○，使不知情該地政機關之承辦\n人，將該不實事項，登載於職務上掌管之土地登記簿上，均足生損害於地政機關登記\n之公信力及黃祝等情。因而撤銷第一審所為無罪之判決，改判依牽連犯，從一重論處\n上訴人等三人共同行使偽造私文書，足以生損害於公眾及他人罪刑（均處有期徒刑五\n月，乙○○緩刑三年）。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證\n理由，並就上訴人等否認犯罪之供詞及所辯各語認非可採，予以論述。經核所為論敘\n均與卷內證據資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背證據\n法則等違法情形存在。原判決理由係以卷附甲○○、丙○○與告訴人馬黃碧霞等人所\n立和解書之記載及證人黃碧花於偵查中、證人許銘春於另案民事訴訟中所為供證暨黃\n祝因腦中風，致左側半邊無力，言語含糊，智力受損之診斷證明書，綜合判斷，認上\n訴人等利用黃祝中風後臥病期間，以共同偽造黃祝買賣契約書之手段，迂迴將系爭五\n筆農地移轉登記為丙○○所有，並未認黃祝有不能言語及意識不清情形。是證人林新\n州、黃詹景證稱黃祝出院後會說話，仍能認人，意識清楚之語，即不能認係有利於上\n訴人等之證據，原審對該二證人之供證，縱未說明不採之理由，對判決既不生影響，\n亦無理由不備可言。又黃祝於七十九年十一月一日申領二紙印鑑證明書，據其妻黃詹\n景於另案請求履行契約民事訴訟準備程序時，證稱其夫領印鑑證明，係因其小叔死亡\n，供賠償之用等語，自不能以黃祝請領二紙印鑑證明書乙節，即認黃詹景於偵查中所\n稱黃祝生前即要將所有土地過戶予甲○○等語屬實，是原審對此已予調查，並於判決\n內敘明其取捨及得心證之理由，應無證據調查未盡之違誤可指。再甲○○、丙○○與\n馬黃碧霞等人於八十一年十月十九日所簽立和解書，確係雙方當事人本人到場親簽無\n訛，已經證人即見證律師許銘春於前述請求履行契約民事訴訟準備程序時，到庭結證\n屬實。至雙方嗣於八十三年六月五日另簽立和解書，表示「一、甲○○與丙○○名下\n財產不包括在內。二、黃祝遺產部分六分之一持份」等語，其語意晦澀不明，縱馬黃\n碧霞等人係表明對於甲○○、丙○○名下之財產不予繼承之意，亦不足以否定其等前\n於八十一年十月十九日曾簽立和解書之事實，即不能認嗣於八十三年六月五日書立之\n和解書，係有利於上訴人等之證據，是原判決未說明不採之理由，亦無理由不備情形\n。證人黃詹景於與甲○○、馬黃碧霞及張友麒之對話錄音中，並未明確表示該筆坐落\n屏東縣潮州鎮○○○段三四三之二一號建地過戶予甲○○之事，伊不知情，其於偵審\n中已證稱黃祝生前確有將該筆建地贈與甲○○無訛，原判決因之認甲○○就該部分應\n無偽造文書犯行，要與有罪部分之認定，並無矛盾可言。另甲○○、丙○○於原審判\n決前之八十五年間，均曾因傷害罪，經原審判處有期徒刑三月，有卷附刑案被告全國\n前案紀錄表可按，原判決因之於理由內說明其等不符合緩刑條件，乃未為緩刑之宣告\n，要無不合，亦無理由不備之違誤。原判決事實係認黃祝於七十九年十一月二十日腦\n中風後，智識受損，言詞含糊，隨時有死亡之危險，甲○○、丙○○恐黃祝死亡後，\n系爭五筆農地為其遺產，將與馬黃碧霞等人共同繼承，乃與乙○○共同為本件偽造文\n書犯行等情，理由內亦說明上訴人等三人係利用黃祝中風後臥病期間，以共同偽造黃\n祝買賣契約書之手段，迂迴將系爭五筆農地移轉登記為丙○○所有，並未認黃祝有因\n中風，神智不清，而不能為有效意思表示情形。則其未就此說明所憑之證據，尚無悖\n於證據法則，亦無證據上理由矛盾可言。是上訴意旨上開所指摘原判決違法情形，核\n與法律規定得為第三審上訴理由之違法情形，不相適合。其餘上訴意旨，則係就原判\n決已說明事項或屬原審採證認事職權之適法行使，徒憑己見，任意指摘為違法，且仍\n為單純事實之爭執，亦不得據為第三審上訴之合法理由。其上訴違背法律上之程式，\n應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年     十一     月      七      日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  張  清  埤\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十一     月     十三     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與\n馬黃碧霞、黃碧花、黎黃碧蓮及蔡黃碧參係黃祝之子女，甲○○曾因獲得其父黃祝贈\n與屏東縣潮州鎮○○○段三四三之二一號建地，而自其母黃詹景處取得黃祝印鑑章及\n印鑑證明等文件，用於辦理該筆建地之移轉登記（於民國八十年一月十日完成移轉登\n記為甲○○所有）。黃祝於七十九年十一月間腦中風後，智識受損，言詞含糊，並有\n隨時死亡之危險，甲○○為使其妻即上訴人丙○○獨得黃祝所有坐落同上段六三五之\n三一、六三六之二０、六三七、六三八及六三九號五筆農地（下稱系爭五筆農地），\n以免黃祝死後，該系爭五筆農地為其遺產，而須與馬黃碧霞等人共同繼承，竟利用其\n持有黃祝印鑑及印鑑證明書之機會，與丙○○及丙○○之姑丈即上訴人乙○○，基於\n行使偽造文書之犯意聯絡及共同使公務員登載不實之概括犯意，先於八十年七月二十\n日，盜用黃祝之印章，三人共同冒用黃祝為出賣人名義，偽造乙○○買受黃祝所有系\n爭五筆農地之土地不動產買賣契約書二份，並委由不知情之代書許美英，於同月二十\n九日持該偽造之契約書，向屏東縣潮州地政事務所，以買賣為原因辦理所有權移轉登\n記予乙○○，致不知情該地政機關之承辦人，於翌（三十）日將此不實事項，登載於\n其職務上掌管之土地登記簿上；再於同年八月二十三日（原判決誤載為三十日），委\n請不知情之許美英，持不實之乙○○、丙○○之土地買賣契約書，以買賣為原因，向\n同上地政事務所申請將系爭五筆農地移轉登記予丙○○，使不知情該地政機關之承辦\n人，將該不實事項，登載於職務上掌管之土地登記簿上，均足生損害於地政機關登記\n之公信力及黃祝等情。因而撤銷第一審所為無罪之判決，改判依牽連犯，從一重論處\n上訴人等三人共同行使偽造私文書，足以生損害於公眾及他人罪刑（均處有期徒刑五\n月，乙○○緩刑三年）。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證\n理由，並就上訴人等否認犯罪之供詞及所辯各語認非可採，予以論述。經核所為論敘\n均與卷內證據資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背證據\n法則等違法情形存在。原判決理由係以卷附甲○○、丙○○與告訴人馬黃碧霞等人所\n立和解書之記載及證人黃碧花於偵查中、證人許銘春於另案民事訴訟中所為供證暨黃\n祝因腦中風，致左側半邊無力，言語含糊，智力受損之診斷證明書，綜合判斷，認上\n訴人等利用黃祝中風後臥病期間，以共同偽造黃祝買賣契約書之手段，迂迴將系爭五\n筆農地移轉登記為丙○○所有，並未認黃祝有不能言語及意識不清情形。是證人林新\n州、黃詹景證稱黃祝出院後會說話，仍能認人，意識清楚之語，即不能認係有利於上\n訴人等之證據，原審對該二證人之供證，縱未說明不採之理由，對判決既不生影響，\n亦無理由不備可言。又黃祝於七十九年十一月一日申領二紙印鑑證明書，據其妻黃詹\n景於另案請求履行契約民事訴訟準備程序時，證稱其夫領印鑑證明，係因其小叔死亡\n，供賠償之用等語，自不能以黃祝請領二紙印鑑證明書乙節，即認黃詹景於偵查中所\n稱黃祝生前即要將所有土地過戶予甲○○等語屬實，是原審對此已予調查，並於判決\n內敘明其取捨及得心證之理由，應無證據調查未盡之違誤可指。再甲○○、丙○○與\n馬黃碧霞等人於八十一年十月十九日所簽立和解書，確係雙方當事人本人到場親簽無\n訛，已經證人即見證律師許銘春於前述請求履行契約民事訴訟準備程序時，到庭結證\n屬實。至雙方嗣於八十三年六月五日另簽立和解書，表示「一、甲○○與丙○○名下\n財產不包括在內。二、黃祝遺產部分六分之一持份」等語，其語意晦澀不明，縱馬黃\n碧霞等人係表明對於甲○○、丙○○名下之財產不予繼承之意，亦不足以否定其等前\n於八十一年十月十九日曾簽立和解書之事實，即不能認嗣於八十三年六月五日書立之\n和解書，係有利於上訴人等之證據，是原判決未說明不採之理由，亦無理由不備情形\n。證人黃詹景於與甲○○、馬黃碧霞及張友麒之對話錄音中，並未明確表示該筆坐落\n屏東縣潮州鎮○○○段三四三之二一號建地過戶予甲○○之事，伊不知情，其於偵審\n中已證稱黃祝生前確有將該筆建地贈與甲○○無訛，原判決因之認甲○○就該部分應\n無偽造文書犯行，要與有罪部分之認定，並無矛盾可言。另甲○○、丙○○於原審判\n決前之八十五年間，均曾因傷害罪，經原審判處有期徒刑三月，有卷附刑案被告全國\n前案紀錄表可按，原判決因之於理由內說明其等不符合緩刑條件，乃未為緩刑之宣告\n，要無不合，亦無理由不備之違誤。原判決事實係認黃祝於七十九年十一月二十日腦\n中風後，智識受損，言詞含糊，隨時有死亡之危險，甲○○、丙○○恐黃祝死亡後，\n系爭五筆農地為其遺產，將與馬黃碧霞等人共同繼承，乃與乙○○共同為本件偽造文\n書犯行等情，理由內亦說明上訴人等三人係利用黃祝中風後臥病期間，以共同偽造黃\n祝買賣契約書之手段，迂迴將系爭五筆農地移轉登記為丙○○所有，並未認黃祝有因\n中風，神智不清，而不能為有效意思表示情形。則其未就此說明所憑之證據，尚無悖\n於證據法則，亦無證據上理由矛盾可言。是上訴意旨上開所指摘原判決違法情形，核\n與法律規定得為第三審上訴理由之違法情形，不相適合。其餘上訴意旨，則係就原判\n決已說明事項或屬原審採證認事職權之適法行使，徒憑己見，任意指摘為違法，且仍\n為單純事實之爭執，亦不得據為第三審上訴之合法理由。其上訴違背法律上之程式，\n應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六二七○號上訴人甲○○丙○○乙○○共同選任辯護人楊水柱律師右上訴人等因偽造文書案件，不服台灣高等法院高雄分院中華民國八十八年八月二十四日第二審更審判決（八十八年度上更(一)字第八一號，起訴案號：台灣屏東地方法院檢察署八十四年度偵字第二一二五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與馬黃碧霞、黃碧花、黎黃碧蓮及蔡黃碧參係黃祝之子女，甲○○曾因獲得其父黃祝贈與屏東縣潮州鎮○○○段三四三之二一號建地，而自其母黃詹景處取得黃祝印鑑章及印鑑證明等文件，用於辦理該筆建地之移轉登記（於民國八十年一月十日完成移轉登記為甲○○所有）。黃祝於七十九年十一月間腦中風後，智識受損，言詞含糊，並有隨時死亡之危險，甲○○為使其妻即上訴人丙○○獨得黃祝所有坐落同上段六三五之三一、六三六之二０、六三七、六三八及六三九號五筆農地（下稱系爭五筆農地），以免黃祝死後，該系爭五筆農地為其遺產，而須與馬黃碧霞等人共同繼承，竟利用其持有黃祝印鑑及印鑑證明書之機會，與丙○○及丙○○之姑丈即上訴人乙○○，基於行使偽造文書之犯意聯絡及共同使公務員登載不實之概括犯意，先於八十年七月二十日，盜用黃祝之印章，三人共同冒用黃祝為出賣人名義，偽造乙○○買受黃祝所有系爭五筆農地之土地不動產買賣契約書二份，並委由不知情之代書許美英，於同月二十九日持該偽造之契約書，向屏東縣潮州地政事務所，以買賣為原因辦理所有權移轉登記予乙○○，致不知情該地政機關之承辦人，於翌（三十）日將此不實事項，登載於其職務上掌管之土地登記簿上；再於同年八月二十三日（原判決誤載為三十日），委請不知情之許美英，持不實之乙○○、丙○○之土地買賣契約書，以買賣為原因，向同上地政事務所申請將系爭五筆農地移轉登記予丙○○，使不知情該地政機關之承辦人，將該不實事項，登載於職務上掌管之土地登記簿上，均足生損害於地政機關登記之公信力及黃祝等情。因而撤銷第一審所為無罪之判決，改判依牽連犯，從一重論處上訴人等三人共同行使偽造私文書，足以生損害於公眾及他人罪刑（均處有期徒刑五月，乙○○緩刑三年）。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由，並就上訴人等否認犯罪之供詞及所辯各語認非可採，予以論述。經核所為論敘均與卷內證據資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背證據法則等違法情形存在。原判決理由係以卷附甲○○、丙○○與告訴人馬黃碧霞等人所立和解書之記載及證人黃碧花於偵查中、證人許銘春於另案民事訴訟中所為供證暨黃祝因腦中風，致左側半邊無力，言語含糊，智力受損之診斷證明書，綜合判斷，認上訴人等利用黃祝中風後臥病期間，以共同偽造黃祝買賣契約書之手段，迂迴將系爭五筆農地移轉登記為丙○○所有，並未認黃祝有不能言語及意識不清情形。是證人林新州、黃詹景證稱黃祝出院後會說話，仍能認人，意識清楚之語，即不能認係有利於上訴人等之證據，原審對該二證人之供證，縱未說明不採之理由，對判決既不生影響，亦無理由不備可言。又黃祝於七十九年十一月一日申領二紙印鑑證明書，據其妻黃詹景於另案請求履行契約民事訴訟準備程序時，證稱其夫領印鑑證明，係因其小叔死亡，供賠償之用等語，自不能以黃祝請領二紙印鑑證明書乙節，即認黃詹景於偵查中所稱黃祝生前即要將所有土地過戶予甲○○等語屬實，是原審對此已予調查，並於判決內敘明其取捨及得心證之理由，應無證據調查未盡之違誤可指。再甲○○、丙○○與馬黃碧霞等人於八十一年十月十九日所簽立和解書，確係雙方當事人本人到場親簽無訛，已經證人即見證律師許銘春於前述請求履行契約民事訴訟準備程序時，到庭結證屬實。至雙方嗣於八十三年六月五日另簽立和解書，表示「一、甲○○與丙○○名下財產不包括在內。二、黃祝遺產部分六分之一持份」等語，其語意晦澀不明，縱馬黃碧霞等人係表明對於甲○○、丙○○名下之財產不予繼承之意，亦不足以否定其等前於八十一年十月十九日曾簽立和解書之事實，即不能認嗣於八十三年六月五日書立之和解書，係有利於上訴人等之證據，是原判決未說明不採之理由，亦無理由不備情形。證人黃詹景於與甲○○、馬黃碧霞及張友麒之對話錄音中，並未明確表示該筆坐落屏東縣潮州鎮○○○段三四三之二一號建地過戶予甲○○之事，伊不知情，其於偵審中已證稱黃祝生前確有將該筆建地贈與甲○○無訛，原判決因之認甲○○就該部分應無偽造文書犯行，要與有罪部分之認定，並無矛盾可言。另甲○○、丙○○於原審判決前之八十五年間，均曾因傷害罪，經原審判處有期徒刑三月，有卷附刑案被告全國前案紀錄表可按，原判決因之於理由內說明其等不符合緩刑條件，乃未為緩刑之宣告，要無不合，亦無理由不備之違誤。原判決事實係認黃祝於七十九年十一月二十日腦中風後，智識受損，言詞含糊，隨時有死亡之危險，甲○○、丙○○恐黃祝死亡後，系爭五筆農地為其遺產，將與馬黃碧霞等人共同繼承，乃與乙○○共同為本件偽造文書犯行等情，理由內亦說明上訴人等三人係利用黃祝中風後臥病期間，以共同偽造黃祝買賣契約書之手段，迂迴將系爭五筆農地移轉登記為丙○○所有，並未認黃祝有因中風，神智不清，而不能為有效意思表示情形。則其未就此說明所憑之證據，尚無悖於證據法則，亦無證據上理由矛盾可言。是上訴意旨上開所指摘原判決違法情形，核與法律規定得為第三審上訴理由之違法情形，不相適合。其餘上訴意旨，則係就原判決已說明事項或屬原審採證認事職權之適法行使，徒憑己見，任意指摘為違法，且仍為單純事實之爭執，亦不得據為第三審上訴之合法理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十一月七日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官張清埤右正本證明與原本無異書記官中華民國九十一年十一月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊水柱"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-07",
  "created_at": "2016-02-05 02:32:45",
  "updated_at": "2016-02-05 02:32:45"
}