{
  "identify": "ULD-91-交聲-131-20021107-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "131",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣雲林地方法院交通事件裁定                    九十一年度交聲字第一三一號\n    原處分機關  交通部公路總局嘉義區監理所雲林監理站\n    異  議  人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所雲\n林監理站九十一年八月二十八日雲監五字第裁七二一Ｚ00000000號裁決，聲\n明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關交通部公路總局嘉義區監理所雲林監理站以異議人甲○○駕駛車牌號\n    碼二Ｂ─八一三二號自用小客貨車，於民國九十一年六月二十七日十一時五十分\n    許，在國道二號高速公路西向一０．七公里處，經內政部警政署國道公路警察局\n    第一警察隊警員查覺行駛右側路肩，而掣發違反道路交通管理事件通知單，原處\n    分機關乃依道路交通管理處罰條例第三十三條第一項規定，裁處新臺幣三千元罰\n    鍰，並依同條例第六十三條第一項第一款規定，記違規點數一點。\n二、聲明異議意旨以：他因為煞車時聽見車輛有異聲，所以把車輛駛入路肩檢查，剛\n    橫入路肩時就發現有警察，才連忙把車又開回原車道，所以不應該被罰。\n三、按汽車行駛高速公路，不得在路肩上行駛，違反規定，依道路交通管理處罰條例\n    或其他有關法令之規定處罰，高速公路交通管制規則第九條第一項第二款、第二\n    十九條分別定有明文。復道路交通管理處罰條例第三十三條第一項規定：汽車行\n    駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三\n    千元以上六千元以下罰緩。又汽車駕駛人有道路交通管理處罰條例第三十三條情\n    形者，記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款亦設有\n    明文。\n四、本院認為異議不成立之理由：\n    （一）異議人駕駛車牌號碼二Ｂ─八一三二號自用小客貨車，於九十一年六月二\n          十七日十一時五十分許，在國道二號高速公路西向一０．七公里處行駛右\n          側路肩，業據證人即取締員警周玉藩到庭結證屬實，其證述：當時他在國\n          道二號高速公路巡邏時，從後視鏡發現異議人開車跟隨在後行駛，大約跟\n          隨行使二、三十公尺後，他才煞車攔檢取締，異議人才又開回正常的車道\n          ，當他攔下異議人時有訊問異議人為何要行駛路肩，異議人先回答不清楚\n          那是路肩，他要異議人確認標示有無問題，異議人也沒意見，所以他就開\n          單告發，異議人才辯解說是車子壞了想要停在路肩檢查。核交通警察製單\n          舉發違規事實，乃公權力之行使，除有恣意、疏忽之情形外，應無故意陷\n          害汽車駕駛人之必要，其於舉發時就事實之描述，較諸一般的證人，應有\n          更高之可信度，所以證人周玉藩上開證述，應該可以相信。\n    （二）異議人辯稱：因為煞車時聽見車輛有異聲，所以把車輛駛入路肩檢查，剛\n          橫入路肩時就發現有警察，才連忙把車又開回原車道等語。本院認為異議\n          人的辯解並不實在，因為汽車在行駛途中，因機件故障或其他緊急情況無\n          法繼續行駛時，應滑離車道，在路肩上停車待援，在車輛故障或一定事由\n          之下，可以暫時將車輛停在路肩，這是被容許的行為，警察也不會去取締\n          這類的行為，異議人不會連這一點常識都沒有，所以異議人如果真的要把\n          車輛停在路肩檢視有無故障，大可很自然將車駛入路肩後暫停，又何必看\n          到警察後心虛駛回原車道？異議人沒法合理解釋。\n    異議人上開所辯，不能採信，其違規於高速公路路肩行駛，又有證人可以證明，\n    原處分機關依上開規定，裁處異議人新臺幣三千元罰緩及記違規點數一點，於法\n    並無不合，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。\n中      華      民      國      九十一    年    十一    月      七      日\n                                臺灣雲林地方法院刑事第二庭\n                                    法  官  吳  褔  森\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                    書記官  李  松  坤\n中      華      民      國      九十一    年    十一    月      七      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關交通部公路總局嘉義區監理所雲林監理站以異議人甲○○駕駛車牌號\n    碼二Ｂ─八一三二號自用小客貨車，於民國九十一年六月二十七日十一時五十分\n    許，在國道二號高速公路西向一０．七公里處，經內政部警政署國道公路警察局\n    第一警察隊警員查覺行駛右側路肩，而掣發違反道路交通管理事件通知單，原處\n    分機關乃依道路交通管理處罰條例第三十三條第一項規定，裁處新臺幣三千元罰\n    鍰，並依同條例第六十三條第一項第一款規定，記違規點數一點。\n二、聲明異議意旨以：他因為煞車時聽見車輛有異聲，所以把車輛駛入路肩檢查，剛\n    橫入路肩時就發現有警察，才連忙把車又開回原車道，所以不應該被罰。\n三、按汽車行駛高速公路，不得在路肩上行駛，違反規定，依道路交通管理處罰條例\n    或其他有關法令之規定處罰，高速公路交通管制規則第九條第一項第二款、第二\n    十九條分別定有明文。復道路交通管理處罰條例第三十三條第一項規定：汽車行\n    駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三\n    千元以上六千元以下罰緩。又汽車駕駛人有道路交通管理處罰條例第三十三條情\n    形者，記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款亦設有\n    明文。\n四、本院認為異議不成立之理由：\n    （一）異議人駕駛車牌號碼二Ｂ─八一三二號自用小客貨車，於九十一年六月二\n          十七日十一時五十分許，在國道二號高速公路西向一０．七公里處行駛右\n          側路肩，業據證人即取締員警周玉藩到庭結證屬實，其證述：當時他在國\n          道二號高速公路巡邏時，從後視鏡發現異議人開車跟隨在後行駛，大約跟\n          隨行使二、三十公尺後，他才煞車攔檢取締，異議人才又開回正常的車道\n          ，當他攔下異議人時有訊問異議人為何要行駛路肩，異議人先回答不清楚\n          那是路肩，他要異議人確認標示有無問題，異議人也沒意見，所以他就開\n          單告發，異議人才辯解說是車子壞了想要停在路肩檢查。核交通警察製單\n          舉發違規事實，乃公權力之行使，除有恣意、疏忽之情形外，應無故意陷\n          害汽車駕駛人之必要，其於舉發時就事實之描述，較諸一般的證人，應有\n          更高之可信度，所以證人周玉藩上開證述，應該可以相信。\n    （二）異議人辯稱：因為煞車時聽見車輛有異聲，所以把車輛駛入路肩檢查，剛\n          橫入路肩時就發現有警察，才連忙把車又開回原車道等語。本院認為異議\n          人的辯解並不實在，因為汽車在行駛途中，因機件故障或其他緊急情況無\n          法繼續行駛時，應滑離車道，在路肩上停車待援，在車輛故障或一定事由\n          之下，可以暫時將車輛停在路肩，這是被容許的行為，警察也不會去取締\n          這類的行為，異議人不會連這一點常識都沒有，所以異議人如果真的要把\n          車輛停在路肩檢視有無故障，大可很自然將車駛入路肩後暫停，又何必看\n          到警察後心虛駛回原車道？異議人沒法合理解釋。\n    異議人上開所辯，不能採信，其違規於高速公路路肩行駛，又有證人可以證明，\n    原處分機關依上開規定，裁處異議人新臺幣三千元罰緩及記違規點數一點，於法\n    並無不合，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。"
  },
  "search": "臺灣雲林地方法院交通事件裁定九十一年度交聲字第一三一號原處分機關交通部公路總局嘉義區監理所雲林監理站異議人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所雲林監理站九十一年八月二十八日雲監五字第裁七二一Ｚ00000000號裁決，聲明異議，本院裁定如左：主文異議駁回。理由一、原處分機關交通部公路總局嘉義區監理所雲林監理站以異議人甲○○駕駛車牌號碼二Ｂ─八一三二號自用小客貨車，於民國九十一年六月二十七日十一時五十分許，在國道二號高速公路西向一０．七公里處，經內政部警政署國道公路警察局第一警察隊警員查覺行駛右側路肩，而掣發違反道路交通管理事件通知單，原處分機關乃依道路交通管理處罰條例第三十三條第一項規定，裁處新臺幣三千元罰鍰，並依同條例第六十三條第一項第一款規定，記違規點數一點。二、聲明異議意旨以：他因為煞車時聽見車輛有異聲，所以把車輛駛入路肩檢查，剛橫入路肩時就發現有警察，才連忙把車又開回原車道，所以不應該被罰。三、按汽車行駛高速公路，不得在路肩上行駛，違反規定，依道路交通管理處罰條例或其他有關法令之規定處罰，高速公路交通管制規則第九條第一項第二款、第二十九條分別定有明文。復道路交通管理處罰條例第三十三條第一項規定：汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰緩。又汽車駕駛人有道路交通管理處罰條例第三十三條情形者，記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款亦設有明文。四、本院認為異議不成立之理由：（一）異議人駕駛車牌號碼二Ｂ─八一三二號自用小客貨車，於九十一年六月二十七日十一時五十分許，在國道二號高速公路西向一０．七公里處行駛右側路肩，業據證人即取締員警周玉藩到庭結證屬實，其證述：當時他在國道二號高速公路巡邏時，從後視鏡發現異議人開車跟隨在後行駛，大約跟隨行使二、三十公尺後，他才煞車攔檢取締，異議人才又開回正常的車道，當他攔下異議人時有訊問異議人為何要行駛路肩，異議人先回答不清楚那是路肩，他要異議人確認標示有無問題，異議人也沒意見，所以他就開單告發，異議人才辯解說是車子壞了想要停在路肩檢查。核交通警察製單舉發違規事實，乃公權力之行使，除有恣意、疏忽之情形外，應無故意陷害汽車駕駛人之必要，其於舉發時就事實之描述，較諸一般的證人，應有更高之可信度，所以證人周玉藩上開證述，應該可以相信。（二）異議人辯稱：因為煞車時聽見車輛有異聲，所以把車輛駛入路肩檢查，剛橫入路肩時就發現有警察，才連忙把車又開回原車道等語。本院認為異議人的辯解並不實在，因為汽車在行駛途中，因機件故障或其他緊急情況無法繼續行駛時，應滑離車道，在路肩上停車待援，在車輛故障或一定事由之下，可以暫時將車輛停在路肩，這是被容許的行為，警察也不會去取締這類的行為，異議人不會連這一點常識都沒有，所以異議人如果真的要把車輛停在路肩檢視有無故障，大可很自然將車駛入路肩後暫停，又何必看到警察後心虛駛回原車道？異議人沒法合理解釋。異議人上開所辯，不能採信，其違規於高速公路路肩行駛，又有證人可以證明，原處分機關依上開規定，裁處異議人新臺幣三千元罰緩及記違規點數一點，於法並無不合，本件異議為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十一月七日臺灣雲林地方法院刑事第二庭法官吳褔森右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官李松坤中華民國九十一年十一月七日",
  "characters": {
    "judges": [
      "吳褔森"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李松坤"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-07",
  "created_at": "2016-02-05 02:36:37",
  "updated_at": "2016-02-05 02:36:37"
}