{
  "identify": "PCD-87-重訴-87-20050418-6",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "重訴",
  "number": "87",
  "jcheck": "6",
  "reason": "損害賠償",
  "content": "臺灣板橋地方法院民事判決              87年度重訴字第87號\n原      告  天豪建設股份有限公司\n法定代理人  丙○○\n訴訟代理人  林凱倫律師\n複 代理 人  丁○○\n被      告  大群建設股份有限公司\n法定代理人  己○○\n被      告  欣億營造有限公司\n法定代理人  戊○○\n右二人共同\n訴訟代理人  蔡讚燁律師\n上列當事人間損害賠償事件，本院於中華民國94年3 月28日言詞\n辯論終結，判決如下：\n    主  文\n被告應連帶給付原告新臺幣貳佰肆拾柒萬參仟肆佰伍拾陸元，及\n自民國八十七年三月十四日起至清償日止，按年息百分之五計算\n之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔百分之三十，餘由原告負擔。\n本判決第一項於原告以新臺幣捌拾參萬元為被告供擔保後，得假\n執行。但被告如於執行標的物拍定、變賣或物之交付前，以新臺\n幣貳佰肆拾柒萬參仟肆佰伍拾陸元為原告預供擔保，或將請求標\n的物提存，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n一、程序方面：原告起訴時主張之訴訟標的係民法第184條、第1\n    85條、第196條、第216條，嗣後追加民法第189 條、民國\n    年修正前第191 條為其訴訟標的，被告雖不同意。惟核其請\n    求之基礎事實同一，且無甚礙被告之防禦及訴訟之終結，依\n    民事訴訟法第255條第1項第2款、第7款之規定，尚無不合，\n    應予准許。\n二、原告主張：\n  (一)如附表所示25戶之房屋（簡稱系爭房屋）係原告所有，被告\n    大群建設股份有限公司（簡稱大群公司）及欣億營造有限公\n    司（簡稱欣億公司）分別為鄰地新建房屋之起造人及承造人\n    ，被告前於原告所有上開房屋大樓鄰地新建房屋施工後，原\n    告竟發現原告所有上開房屋內部及大樓地下室牆壁及樑柱有\n    龜裂情事，且有土壤流失等現象，嗣更發現上開房屋大樓有\n    傾斜情形，顯係被告開挖施工時未作好防免原告房屋大樓損\n    害等安全措施所造成。且  鈞院囑託鑑定之臺灣省結構工程\n    技師公會臺省結技鑑字第503 號鑑定報告書亦載明：「標的\n    物損害原因研判：從標的物之傾斜趨勢及裂縫情況研判，大\n    部分裂損仍可歸因於鄰房工地施工所造成」。\n  (二)原告所有上開房屋因被告施工不當造成傾斜後，長時期乏人\n    問津，轉手困難，造成原告受有財產上之重大損失，其中原\n    告所受損害部分：1.龜裂修復費用新臺幣（下同）690,240\n    元：依  鈞院指定之結構技師公會所作88年2 月25日臺省結\n    技鑑字第503 號鑑定報告，本件系爭25戶房屋龜裂之修復費\n    用為690,240元。2.傾斜減損之損害2,843,269元：  鈞院另\n    案87年度重訴字第50號判決判認被告對本件太陽村房屋龜裂\n    及傾斜之損害應負賠償責任，其就建物傾斜而減損之費用，\n    經  該案送請臺北市建築師公會鑑定結果，每坪至少減損2,\n    950 元，依此計算，則系爭25戶房屋因傾斜減損之損害為2,\n    843,269 元。另原告所失利益部分：系爭25戶房屋如無被告\n    之毀損等侵權行為，依當時市價情形及已定計劃，原告系爭\n    25戶房屋之預售價格為每坪約20至22萬元間，按預售每坪單\n    價計算系爭25戶坪數，則原告出售系爭25戶房地總價應得20\n    0,721,237 元。然因被告施工造成系爭25戶房屋受損，延宕\n    數年均未見被告誠意解決，原告迫於財務及資金壓力，不得\n    已於88年4 月10日訴訟繫屬中，將系爭全部25戶房屋，以平\n    均每坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭\n    房地總價僅有101,200,000 元。原告因被告侵權行為所造成\n    之折損價差即所失利益為99,522,137 元（200,721,237元-1\n    01,200,000元）。則原告所受損害及所失利益合計得請求之\n    損害為103,055,646元（690,240元 + 2,843,269元 + 99,52\n    2,137元 ）。被告分別為鄰地新建房屋工程之起造人及承造\n    人，共同侵害原告財產，自應對原告負共同侵權之損害賠償\n    責任。關於賠償金額，原告每戶請求35萬元之部分損害賠償\n    ，則25戶計875萬元。爰依民法第184條、第185條、第196條\n    、第216條、第189 條、民國年修正前第191條規定，請求\n    被告連帶賠償原告損害等語。併為聲明：1.被告應連帶給付\n    原告875 萬元，及自起訴狀繕本送達翌日起至清償日止，按\n    年息百分之五計算之利息。2.請准原告以現金或聯邦商業銀\n    行無記名可轉讓定存單為擔保，宣告假執行。\n三、被告則以：\n  (一)被告否認有所謂造成原告每戶35萬元之損害，並否認原告所\n    謂原證2 照片係被告侵權所致，應由原告舉證以實其說。查\n    原告所舉第503 號鑑定報告謂「大部分」裂損仍可歸因於鄰\n    房工地施工云云，並非指「全部」，且亦僅謂裂損，並無傾\n    斜問題。又臺灣省結構技師公會88年4 月15日(88)省結技(4\n    )德字第2818 號函覆  鈞院，標的物市價不致因受損而有所\n    降低，原告臆測每戶損害，顯屬不實。  鈞院87年度重訴字\n    第50號民事判決係以「原告所有建物傾斜可能係被告施工所\n    致，亦可能與原告所有之建物本身問題有關」、「被告於鄰\n    地施工暨原告建物本身興建時混凝土強度不足，均屬造成原\n    告損害之共同原因」等，而認定被告與本件原告負不真正連\n    帶或連帶債務關係。該判決未審究本件原告施工品質造成之\n    損害，亦未顧及連帶債務須有法律或契約之規範，即逕認被\n    告應負責云云，已有未合，且該判決尚未確定。又該判決並\n    未釐清本件兩造間之責任，縱認被告侵權，則原告施工品質\n    亦與有過失。鑑定人乙○○證稱「是否由施工鄰房造成無法\n    準確判定」，足見系爭損害並非可歸責於被告。且以上開判\n    決而言，兩造間亦有比例問題，不可歸責由被告負責，原告\n    對此迄今均未舉證。\n  (二)民法第189 條規定，承攬人因執行承攬事項，不法侵害他人\n    之權利者，定作人不負損害賠償責任。乃推定承攬人無責任\n    。被告大群公司委請建築師設計監造，合法營造廠施工，並\n    合法請領建照，一切依主管機關法令辦理，自無過失可言。\n    原告如認為有該條但書之情形，應舉證於被告依建築法定作\n    或另有額外指示之過失。又修正前民法第191 條規定，土地\n    上之建築物或其他工作物，因「設置或保管」有欠缺，乃指\n    建物本身瑕疵而言，本件被告本身建物之品質並無瑕疵，自\n    無該法之適用。\n  (三)本件損害，乃原告本身施工品質不良所致，與被告無關，已\n    如前述，且兩造同為建商，原告早已知被告建築，而原告於\n      鈞院86年度重訴字第443 號李慧珠等人請求損害賠償等事\n    件，在87年2月11日具狀答辯，自承李慧珠等人於84年12月2\n    2 日來函，已知被告施工造成房屋損害云云，且自承李慧珠\n    等人來函誤載被告為幸福建設等語，足證原告身為建築同業\n    ，於被告施工之初，依法領照、圍籬，早已知悉對象，絕無\n    所謂有誤認之情。況原告88年5 月31日狀附之被告大群公司\n    函，謂損害賠償云云，顯與所謂經鑑定始知被告施工云云，\n    互相矛盾。  鈞院86年度重訴字第443 號損害賠償事件，原\n    證3 臺灣省土木技師公會85省土技字第627 號鑑定報告，內\n    載申請單位係被告大群公司，申請日期85年2月6日，會勘日\n    期85年2 月12日，會勘人員即所有權人，由住戶管理委員會\n    主委徐錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應\n    於會勘日85年2 月12日即知悉，迄本件於87年2 月27日起訴\n    ，已逾時效。況原告早於84年12月22日即已知悉，已如前述\n    。原告另謂損害情形，非肉眼可得分辨云云，則當無市價損\n    失可言，與前述結構技師公會函覆標的物市價不致降低相符\n    。\n  (四)被告大群公司委請李學銘建築師設計監造，李建築師係資深\n    合格之建築師，被告欣億公司亦屬合法廠商，有關工程如請\n    照、開工放樣、安全圍籬、防護等均按建築法規定辦理，案\n    經主管機關核准，被告大群公司並無所謂定作或指示過失之\n    情事。被告依法施工並無所謂違反建築法第69條等情，此與\n    原告所舉最高法院74年臺上字第1458號判決，未由建築師監\n    造之情形不同，建築法第69條係行政法規，主要在管理規範\n    建築行政，並非所謂保護他人之法律，而被告均由合法之建\n    築師監造、勘驗，並無違反該法條之情事。又建築法第60條\n    規定損害賠償責任，顯係民法之特別法，並非僅屬行政規範\n    ，原告顯有誤會。\n  (五)損害賠償應以有實際客觀上之損害為前提，而非憑原告自行\n    臆測漫天喊價。原告之建物，自身施工品質及自然現象不能\n    歸責於被告，所謂以原價目表之半價售予辛○○，致生損害\n    云云，並非的論。原告既自承所謂傾斜非肉眼能辨等情，則\n    並無所謂難以銷售之情。且原告又自承辛○○是一次買受全\n    部25戶房屋，是專門收購餘屋之大盤商，專以謀取買賣價差\n    為業，其並非一般個人承買戶，自不能以原價目表與辛○○\n    購價比對。況房屋售價常因總體經濟因素、個別需求等種種\n    因素而異，原告亦自承因財務及資金壓力全部一次出售。近\n    年市面上空屋甚多，與鄰損無關。況原告所建系爭房屋先後\n    經臺灣省土木技師公會及結構技師公會鑽心試驗與雷達測試\n    ，結果為混凝土材料不符設計要求，原告整地時土層夯實度\n    不足，此可歸責於原告之事由，自有過失。原告於所謂損鄰\n    事件後，仍將系爭房屋先後售予訴外人林忠正、陳金平、丁\n    啟敏、范菊娥、謝廣志、呂玉燕、梁清池、吳競江、郭文龍\n    等人，並無轉手困難云云等情。原告自身產品瑕疵，與被告\n    無關，自不能向被告求償，其所舉最高法院77年第9 次民庭\n    決議與本件已有所不同，而該決議亦須以實際損害為衡。原\n    告所訴25戶已讓售予紀虹如等25人，且由臺北縣政府工務局\n    協調，被告分別提存（行政上請照作業並為和解讓步條件）\n    ，其中編號4 庚○○、18李文全、19金玉貞、21呂彥宏、22\n    蕭惠娟均已和解在案。原告所謂損害賠償均由伊取得云云，\n    與事實不符。由上開售屋情形可見原告所謂一次轉手予辛○\n    ○量販，乃其自身之營業方式，與本件所謂鄰損之市場買賣\n    並無影響。\n  (六)證人庚○○係系爭房屋25戶之現有人，而辛○○及陳錫宣係\n    原告所謂向伊一次量購之買受人，與被告並不認識，且既為\n    系爭房屋之買受人，自與原告利害與共，並結證願負偽證罪\n    責，原告於庭訊時未為反對，嗣隔半年始謂該證人所述不實\n    云云，自不足採。被告主張原告並無損害，設若有所謂損害\n    ，原告既已修復自應就實際修繕費用單據舉證，此項原告主\n    張積極事實，竟謂應由被告舉證，有悖常情，而肉眼無法辨\n    識之自然傾斜，當不影響市價，原告之請求顯無理由。另臺\n    灣省結構技師公會結技(5)森字第1518號函覆，原告混凝土強\n    度偏低與鄰房施工，二者損害比例無法明確劃分，自不得逕\n    要求被告負責。\n  (七)中華民國企業技術鑑定委員會、臺北市土木技師公會均係\n    鈞院所選任，臺北市土木技師公會屬主管機關核准之鑑定人\n    ，被告並未曾委請其鑑定，原告故意曲解臺灣省為臺北市，\n    而臺灣省土木技師公會於起訴前所作之鑑定，係建築主管機\n    關臺北縣政府工務局行政管理上之要求，乃合法之鑑定，且\n    鑑定人甲○○技師亦曾到庭結證，自有公信力，原告所謂偏\n    頗，並非事實。又被告並未合意由臺灣省結構技師公會為本\n    件鑑定人，且取樣鑑定時未通知被告參與。原告以拒繳鑑定\n    費，以遂其選任鑑定人之期望，至為明顯。按臺灣省土木技\n    師公會鑑定結果為系爭建築主管機關臺北縣政府工務局所核\n    可，其報告不致偏頗。況其鑑定報告，亦為原告書狀所一再\n    引用。原告所謂偏頗云云，並未對有關報告之內容，具體指\n    摘，顯失諸主觀。而有關水泥龜裂及品質問題，自以土木技\n    師較專精。本件損害，實因原告施工品質所致，已如前述。\n    被告並未見該公會有所謂鑑定標的物係因鄰地施工中工地而\n    產生裂紋之結論，原告所述，與卷附該會鑑定報告不符。\n  (八)水泥龜裂並非損鄰主因，而係以混凝土施工品質不佳所引起\n    者最常見，有臺灣省建築師公會損鄰事件探討專輯，及臺灣\n    省土木技師公會鑑定報告在卷可考。原告引用損鄰事件專輯\n    所述，謂龜裂現象占損鄰事件之第1 位且屬高比例云云，顯\n    與事實不符。按龜裂占損鄰事件之第1 位，並非謂龜裂主要\n    由損鄰事件所生，此為簡單之理則。又原告所提龜裂破壞現\n    象表列混凝土劣化，顯係指龜裂部分之表面而言，與混凝土\n    本身之強度無關，更與全體建物之混凝土無關。原告施工品\n    質不良，僅以部分輕微龜裂搪塞，顯與事實不符。另查原告\n    所提原證13觀測報告首頁「鑑定標的物係因鄰地施工中工地\n    而產生裂紋」，乃引言而非結論，此觀全文文義自明。並經\n    該鑑定人到庭結證，有關裂紋與被告無關，卷附鑑定報告所\n    載數據，臺灣省建築公師會損鄰事件探討專輯所載專業報告\n    ，足證系爭房屋之損害，係其自身品質所致，證人即鑑定人\n    甲○○技師亦結證「．．．如係因鄰地施工不當而傾斜，應\n    係向同一方向傾斜而有一致性，但本件系爭房屋之傾斜係四\n    角均向不同方向傾斜，顯見並非因鄰房施工影響，而係房屋\n    本身施工誤差所致，應係系爭房屋施工放樣時即樓板、樑柱\n    組模、灌漿時未予垂直導致，另混凝土之強度採樣，我們只\n    採1組，但平均只有147.7，與設計強度不符，亦可能造成報\n    告所示裂縫情形，．．．」、「因裂縫係非結構性裂縫，僅\n    為雞爪紋，核係溫度變化產生之裂縫，所以與鄰房施工無關\n    ．．並非鄰房施工造成影響，因系爭房屋不均勻沈陷的情形\n    亦係向不同方向，而非只向鄰房施工方向沈陷」等語，核與\n    臺灣省建築師公會損鄰事件探討專輯所載專業報告相符，至\n    原證11鑑定報告有關建議、原證10存證信函，係本於敦親睦\n    鄰，而非謂被告應負責。原證10存證信函係避免行政程序上\n    延滯建築工程，先行提存所作之手續，與事實無關。況原告\n    舉該函為證，適足證明伊早已知悉，其請求已罹時效。原證\n    12工務局函係謂依陳情處理，與實際損害與否無關。\n  (九)按被告所陳系爭房屋採筏式基礎，如有傾斜應有一致性，係\n    引用前述損鄰專輯報告全文，並附該專輯第150 頁示意圖，\n    並非僅指該文第142 頁前言。又被告依法施工，符合建築技\n    術規則。所謂臺北市建築爭議事件協調及評審作業程序，僅\n    係臺北市政府頒布其行政上之處理程序，系爭房屋位處臺北\n    縣，並無臺北市作業程序之適用，且臺北市建築爭議事件協\n    調處理及評審作業程序，並未規定未作現況鑑定測量即應負\n    責鄰地建物自身品質造成之損害，鄰房施工前作現況鑑定，\n    純屬行政上之措施，顯與是否發生實際損害無關。結構技師\n    乙○○於91年4 月29日到庭謂板橋市○○路之房屋龜裂之原\n    因，因為沒有現況比對，故是否係由施工鄰房造成無法準確\n    判定，鑑定報告能否顯示是否鄰房施工造成損害無法認定等\n    語。原告所謂被告施工地基比較低云云，被告否認之，且經\n    吳技師表示無關，壬○○技師認非本件問題。足證系爭損害\n    並非被告所造成。所謂未作施工前鄰房現況鑑定，即應就鄰\n    房之全部損害負責云云，並非工程慣例。臺灣省土木技師公\n    會僅作睦鄰建議，並無所謂認此應由被告大群公司負全責，\n    而本件原告自身混凝土強度不足及施工品質之責任，更不能\n    推諉。原告施工品質，雖無鄰地之興建，亦會產生損害。施\n    工前現況鑑定與否，與損害之間並無因果關係。原告係建商\n    ，其施工品質不佳，自與有過失。\n  (十)  鈞院雖先後選任財團法人中華民國企業技術鑑定委員會、\n    臺北市土木技師公會等作鑑定，惟原告均以拒繳鑑定費，最\n    後達到符合伊期望之鑑定人。又混凝土鑽心採樣時，未通知\n    被告到場，任由原告指定樣本，雖幸經臺北科技大學為客觀\n    之混凝土抗壓強度試驗，在報告結論載明，依建築技術規則\n    之規定，標的物混凝土強度應為 210kg/c㎡實際上地下室僅\n    平均149kg/c㎡，地面層僅平均143-185 kg/cc㎡，顯屬偏低\n    。而該鑑定人出具之報告第13項標的物鑑定結果第(1)款亦載\n    明，標的物混凝土之抗壓強度稍嫌偏低，標的物向西、東南\n    北側（含反工地方向）傾斜等情。惟其第(2)款原因研判竟謂\n    ，無法作標的物與鄰房工地開挖前後傾斜與裂損部分比對，\n    從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低，但\n    大部分裂損仍可歸因於鄰房工地施工所造成云云。其原因研\n    判與鑑定現況結果，矛盾難採，失諸主觀偏頗。查：1.因鋼\n    筋混凝土結構係彈性體，難免因地震、氣溫變化乾燥收縮、\n    結合材料不同而產生龜裂，目前世界各國大都有容許龜裂寬\n    度之規定，即建物之龜裂乃自然必有之現象，並非須由損害\n    所致。被告88年3月22日庭呈臺灣省建築師公會鑑定彙編(6)\n    損鄰事件探討專輯，乃歷時載餘所作客觀嚴謹之專業權威報\n    告。該專輯第5 章有關混凝土龜裂原因，即載明各國容許龜\n    裂寬度。並詳列磚牆與RC樑間常因材料不同、大面積牆面易\n    因乾燥收縮或溫差、牆面開口角隅、門框窗框常因材料不同\n    、外牆常因雨水滲入污痕，樑柱因扭力或剪力，接合不當，\n    屋頂日照日射積水等因素而產生龜裂，或溼漬造成粉刷剝落\n    ，而以混凝土施工品質不佳所引起之龜裂，最為常見。卷附\n    臺灣省土木技師公會85年7 月13日鑑定報告略以，超負載使\n    用、地震、施工不良、不均勻、沉陷等諸多原因，均能產生\n    龜裂現象，經現場勘查室內裂紋皆屬輕隔間接縫處裂紋，及\n    牆面粉刷層溫度變化裂紋，此應係本身施工品質問題，而非\n    臨近工地施工之影響。又鑽心試驗結果，顯示施工所用混凝\n    土材料不符合設計要求強度等語。結構技師所作之建物混凝\n    土抗壓強度報告，亦載明總平均僅值161kg/c㎡，不符法定2\n    10kg/c㎡。而雷達測試標的物在地表三米以內疏鬆土層，因\n    原告整地時土層夯實度不足，排水溝下滲水，流失土壤，造\n    成不均勻。復經交通部中央氣象局88年4月6日中象參字第88\n    01384 號函覆，其間確有地震。按諸前述損鄰事件探討專業\n    報告，有關龜裂、剝落、土壤流失等等，顯與鄰地施工無關\n    。2.建築物興建完成後，或多或少都會因建築物之自重所產\n    生基礎土壤壓密作用，而造成肉眼可見之傾斜，各國文獻亦\n    均有容許傾斜值。又系爭建物係鋼筋混凝土結構，採筏式基\n    礎，具有一致性，如因鄰地施工引致，應一致向鄰工地方向\n    傾斜，惟系爭房屋鑑定結果，竟呈現向四方（含反工地方向\n    ）傾斜，足證標的物本來即因未放樣垂直而傾斜。又因原告\n    整地時，其土層夯實不足或排水溝下滲水，流失土壤所造成\n    ，以致四周壓力，而形成呈現向四方傾斜。且原告所作之圍\n    牆，在被告84年10月17日開始第一層挖土前，即已倒塌。參\n    以系爭房屋向四周傾斜及鑑定報告雷達測試所得土層夯實不\n    足，系爭建物之傾斜，顯非被告施工所致。3.起訴狀編號第\n    1至8 號房屋坐落龍泉街90巷1號，編號第15至第25號房屋坐\n    落龍泉街108巷2號，均遠離施工鄰地，在反工地方向。鑑定\n    報告亦謂該二建物均向反工地方向傾斜，則該房屋有關損害\n    ，與被告之工地無關。又鑑定地表下疏鬆土層，因標的物整\n    地不實所致，則標的物之地下室，亦與被告之工地無關。且\n    地下室全部非屬原告所有，亦不在本件起訴範圍。另標的物\n    如係外力造成損害，應呈一致性之現象，不可能僅部分不同\n    位置之油漆剝落、地磚磁磚隆起、滲水發霉。而粉刷剝離實\n    與原告施工之混凝土PH值有關。結構鑑定報告第14項建議第\n    (5)款謂，滲水部分應找出滲水原因，第(6)款謂標的物混凝土\n    強度偏低部分應由原廠商檢討補強等語。足證系爭所謂之損\n    害，與被告無關。屋頂含電管、鋼筋，地板局部隆起，顯係\n    材料不同，原告施工品質所致。4.結構報告所述標的物與新\n    建工地間巷道地層疏鬆土層，係標的物整地夯實不足，並無\n    顯著之大孔洞存在。則造成建物傾斜龜裂，顯與原告施工品\n    質有關。該報告所提修復參考費用估算表，並非被告侵害所\n    致，已如前述。而其附表載有說明所列僅供參考，金額以實\n    作為準。顯非實際作業情形，而有估算偏高情形。原告所舉\n    壬○○、乙○○所述大部分可歸責於鄰房施工而造成龜裂云\n    云，與前述事證不符，亦與該公會函覆不合。\n  (十一)原告所舉另案判決，認定原告施工品質乃損害之共同原因，\n    原告於所謂鄰損事件後，仍陸續售出系爭房屋，而原告起訴\n    之25戶姑不論是否一次量販予辛○○，各戶亦均已全數銷售\n    ，而承買人於買受時，並未見有所謂損害折價之情形，已如\n    前述，被告引所謂另案送臺北市建築師公會鑑定市價損失云\n    云，自不能採。按該鑑定並非針對本件而為，且其取樣時間\n    乃在921 地震，原告已售出系爭房屋之後，而其所舉系爭房\n    屋太陽村Ａ戶、Ｂ戶均非所謂受損戶，以之與其他房屋相比\n    ，縱有價差，亦係系爭建物Ａ、Ｂ戶自身建築品質問題，與\n    本件無關。況系爭房屋並無客觀肉眼能見之傾斜，所謂受損\n    戶夏金鳳之房屋（龍泉街90巷3號8樓之2），於93年3月2 日\n    遭拍賣，仍能以每坪174,112 元高價賣出，足見臺北市建築\n    師公會鑑定報告評估每坪10或11萬元，顯與事實不符。該報\n    告第4 頁即陳明主觀判斷，又未對本件系爭房屋當時景氣及\n    施工品質作判斷，自不能以訴外無關資料作為本件之主張等\n    語，資為抗辯。併為答辯聲明：1.原告之訴及其假執行之聲\n    請均駁回。2.如受不利判決，願供現金或聯邦商業銀行股份\n    有限公司股票為擔保，請准免予假執行。\n四、兩造均不爭執之事實：\n  (一)如附表所示之系爭房屋25戶係原告所有，且原告為系爭房屋\n    之建商；被告大群公司、欣億公司分別為系爭房屋25戶之鄰\n    地即臺北縣板橋市○○段第934 地號土地新建房屋之起造人\n    及承造人。\n  (二)原告所有系爭房屋有龜裂、傾斜之情事。\n五、被告辯稱：原告另於  鈞院86年度重訴字第443 號李慧珠等\n    人請求損害賠償等事件中自承李慧珠等人於84年12月22日來\n    函，已知被告施工造成房屋損害。且於該事件中，原證3 臺\n    灣省土木技師公會85省土技字第627 號鑑定報告，內載申請\n    單位係被告大群公司，申請日期85年2月6日，會勘日期85年\n    2 月12日，會勘人員即所有權人，由住戶管理委員會主委徐\n    錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應於會勘\n    日85年2 月12日即知悉，迄本件於87年2 月27日起訴，已逾\n    時效等語。原告則主張：依李慧珠等84年12月22日存證信函\n    ，原告至多僅知有損害之狀況發生，然就損害責任誰屬，則\n    仍待追究，甚且該函尚誤認應追查之對象為幸福建設，並非\n    本件被告，亦即原告對賠償義務人為誰、損害之原因為何及\n    他人之行為是否為侵權行為等均尚不確知，請求權時效即無\n    從進行。臺灣省土木技師公會85省土技字第627 號鑑定報告\n    ，係由被告大群公司片面申請，其會勘日期雖為85年2 月12\n    日，惟會勘之後，尚需以儀器進行各項測量、解析，迄至「\n    85年3 月16日」始作成安全鑑定報告，且迄至上開86年度重\n    訴字第443 號，始由李慧珠等於86年12月13日起訴狀中附證\n    提出，被告公司經由閱卷始得知其內容，則於鑑定報告未作\n    成、被告未獲知該鑑定報告內容前，有關之賠償義務人、損\n    害原因為何、及他人之行為是否構成侵權行為均尚不確知，\n    時效自無從進行等語。經查：\n  (一)按「因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，二年間不行使而消滅。」，民法第19\n    7 條第1 項前段定有明文。\n  (二)原告另於本院86年度重訴字第443 號李慧珠等人請求損害賠\n    償等事件中，於87年2月11 日具狀答辯稱系爭房屋之龜裂實\n    係被告大群公司施工不當所造成，原告並未自認於84年12月\n    22日即知係被告施工造成系爭房屋損害，有該答辯狀附卷可\n    稽（見被證2），且依原證5之李慧珠等84年12月22日存證信\n    函，僅提及108巷4 號-Ｃ棟房屋地基傾斜約4 吋，．．．應\n    確實追究是否屬幸福建設之責任，足見原告於84年12月間收\n    受該存證信函時，亦不確知賠償義務人為被告，且所知之損\n    害為房屋地基傾斜。再者，於該事件中，原證3 臺灣省土木\n    技師公會85省土技字第627號鑑定報告（即被證5鑑定報告略\n    節本），雖載明申請單位係被告大群公司，申請日期85年 2\n    月6日，會勘日期85年2月12日，會勘人員即所有權人，由住\n    戶管理委員會主委徐錦滄及原告公司經理人吳坤彬代表，惟\n    依該次會勘照片所示（見本院87年度重訴字第50號卷(一)第18\n    3頁至202頁），該次鑑定僅自建物外觀及地下室加以鑑定取\n    樣，並未進入各區分所有權人之專有部分（即系爭房屋）實\n    施鑑定，自難以此認原告於85年2 月12日會勘時即已知損害\n    發生及賠償義務人。又該次鑑定結果係於85年3 月16日始作\n    成，則原告最早亦應於85年3 月16日之後始得知鑑定結果。\n  (三)基上，原告並未於85年2 月12日即知悉損害及賠償義務人，\n    原告最早應於85年3 月16日之後始得知鑑定結果，被告既未\n    能舉證以實其說，則原告於87年2 月26日起訴（有起訴狀上\n    之本院收文章印戳可憑），應未逾 2年之時效期間。是被告\n    此部分之抗辯，尚有誤會，要不可取。\n六、原告主張：如附表所示之系爭房屋25戶係原告所有，且原告\n    為系爭房屋之建商；被告大群公司、欣億公司分別為系爭房\n    屋25戶之鄰地即臺北縣板橋市○○段第934 地號土地新建房\n    屋之起造人及承造人；原告所有系爭房屋有龜裂、傾斜之情\n    事等語，並提出不動產明細表1 紙、系爭房屋所有權狀25張\n    、照片2 張為證，且為被告所不爭執，應信為真。\n七、原告主張：原告所有系爭房屋龜裂、傾斜係於被告在原告所\n    有系爭房屋大樓鄰地新建房屋施工後發現，且  鈞院囑託鑑\n    定之臺灣省結構工程技師公會臺省結技鑑字第503 號鑑定報\n    告書亦載明：「標的物（即系爭房屋）損害原因研判：從標\n    的物之傾斜趨勢及裂縫情況研判，大部分裂損仍可歸因於鄰\n    房工地施工所造成」。被告大群公司、欣億公司分別為鄰地\n    新建房屋工程之起造人及承造人，共同侵害原告財產，自應\n    對原告負共同侵權之損害賠償責任等語。被告則辯稱：本件\n    損害，乃原告本身施工品質不良所致，與被告無關。縱認被\n    告應負責，然原告本身施工品質不良，亦與有過失。民法第\n    189 條規定，乃推定承攬人無責任。原告如認為有該條但書\n    之情形，應舉證於被告依建築法定作或另有額外指示之過失\n    。又修正前民法第191 條規定，土地上之建築物或其他工作\n    物，因「設置或保管」有欠缺，乃指建物本身瑕疵而言，本\n    件被告本身建物之品質並無瑕疵，自無該法之適用等語。經\n    查：\n  (一)原告所有系爭房屋25戶，經本院囑託臺灣省結構工程技師公\n    會於87年10月21日至88年2 月25日施行鑑定之結果，認「標\n    的物（即系爭房屋）由於未在鄰房新建工地開工前作完整現\n    況鑑定留證比對，因此無法作標的物與鄰房工地開挖前後傾\n    斜與裂損部分之比對。惟從標的物之傾斜趨勢及裂縫情形研\n    判，標的物混凝土強度雖偏低，但大部分裂損仍可歸因於鄰\n    房工地施工所造成。」，有臺灣省結構工程技師公會88年 2\n    月25日臺省結技鑑字第503 號鑑定報告書1 份附卷可稽。\n  (二)另案本院87年度重訴字第50號之臺灣省土木技師公會85年 3\n    月16日第1 次鑑定報告載明：「八、鑑定結果：（一）裂縫\n    原因：1.混凝土構造物產生裂縫原因很多，例如超負載使用\n    、地震、施工不良、不均勻沉陷．．等，本案鑑定標的物於\n    大樓建築工程施工前未作現況鑑定，因此無施工前現況資料\n    可以比對。（二）依據測量結果，鑑定標的物傾斜情形為無\n    傾斜至1 /200，地下室樑底測量結果微向工地方向傾斜」；\n    臺灣省土木技師公會87年3月10日第3次鑑定報告稱：「十、\n    鑑定結果：（一）本次鑑定時，工地結構體已經完成，對鄰\n    房影響已穩定。（二）依據鑑定標的物傾斜測量結果，．．\n    ，鄰近工地之90巷3號及108巷4號房屋係傾向工地，傾斜率\n    分別為1/215、1/227、1/225、1/213；而90巷1 號及108巷2\n    號卻傾向龍泉街，傾向率分別為1/2297、1/1232、1/5787、\n    1/3127；此顯示在同一基礎版上之4 棟建築物傾斜並不一致\n    ，因此，無法研判傾斜係工地施工造成或係標的物本身建造\n    時並非垂直」；系爭建物經臺灣省結構工程技師公會於88年\n    2月25日第1次鑑定，該次鑑定標的物（為原告所有系爭房屋\n    25戶）雖無（本院87年度重訴字第50號之）原告所有之系爭\n    區分所有建物，惟就原告所屬之太陽村大廈發生損害之原因\n    已實施鑑定，其鑑定報告稱：「十三、標的物鑑定結果：（\n    一）標的物現況安全評估：1.鑑定標的物混凝土抗壓強度經\n    本會抽驗結果，地下室部分混凝土抗壓強度由143.12㎏＼㎝\n    平方至202.0 ㎏＼㎝平方，平均為149.94㎏＼㎝平方，地面\n    層部分各棟平均強度由143.12㎏＼㎝平方至185.26㎏＼㎝平\n    方，依建築技術規則第352 條規定，標的物混凝土之抗壓強\n    度稍嫌偏低。2.依據日晟工程顧問有限公司測量結果，標的\n    物傾斜情形說明如下：ａ由標的物牆、柱角傾斜測量結果顯\n    示，靠近新建鄰房工地之龍泉街90巷3號及108巷4號2棟建築\n    物其均有明顯向西側（工地方向）傾斜趨勢，最大值為 1/1\n    79，南北向最大傾斜值為1/409 ，另離新建工地較遠之龍泉\n    街90巷1號及龍泉街108巷2號2建築物其東西向均向東側（反\n    工地方向）傾斜，最大值為1/946，南北向最大傾斜值為1/3\n    80。ｂ複比較本次標的物傾斜觀測值與臺灣省土木技師公會\n    於85年2 月12日所測成果，顯示標的物傾斜現象已漸趨緩和\n    。……4.由現場勘查結果顯示標的物主結構體部分樑、版及\n    柱有微裂縫存在，另牆及地坪則發現有非結構性裂縫……（\n    二）標的物損害原因研判：1.標的物由於未在鄰房新建工地\n    開工前作完整現況鑑定留證比對，因此無法作標的物與鄰房\n    工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾斜趨\n    勢及裂縫情況研判，標的物混凝土強度雖偏低，但大部分裂\n    損仍可歸因於鄰房工地施工所造成。2.標的物與新建工地間\n    巷道之地層在地表下 3公尺以內之疏鬆土層，經研判可歸因\n    於標的物整地時其土層夯實不足或排水溝下滲水，流失土壤\n    所造成」。又該公會之鑑定人乙○○、壬○○技師於本件訴\n    訟（87年度重訴字第87號）審理時亦到庭證稱：「現有強度\n    總平只有161 ，與現行規定須178.5 不符，裂損原因大部分\n    是鄰房施工造成，但混凝土強度偏低亦係原因之一，只是影\n    響不大，但比例上無從判斷」、「本件大部分之裂損可以歸\n    因於鄰房施工所造成」、「系爭建物偏向鄰房施工傾斜角度\n    比其他方向來的大，根據這個判斷出大部分可歸因於鄰房施\n    工造成龜裂」。臺灣省結構工程技師公會鑑定報告就原告所\n    有系爭建物混凝土強度之鑽心試驗，其採樣較臺灣省土木技\n    師公會採樣多且嚴謹，並亦考量系爭太陽村公寓大廈（包含\n    系爭房屋25戶）整體雖向四方傾斜，及被告於施工前就系爭\n    建物未作現況鑑定，然其主要仍係向被告工地方向傾斜，且\n    土木技師之專業係在土木部分，結構工程技師對建物之結構\n    及安全自較土木技師為專精，自以臺灣省結構工程技師公會\n    此份鑑定報告較為可採；臺灣省結構工程技師公會89年8 月\n    18日第2 次鑑定報告中亦認定：「標的物由於未在鄰房新建\n    工地開工前作完整現況鑑定留證比對，因此無法作標的物與\n    鄰房工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾\n    斜趨勢及裂縫情況研判，標的物雖有混凝土強度偏低致結構\n    強度無法符合原設計要求，但研判標的物裂損可歸因於建築\n    物之傾斜沈陷，而標的物之傾斜沈陷鄰房施工難脫干係。」\n    ，有本院87年度重訴字第50號判決1 份附卷可稽。由此可知\n    ，被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均\n    係原告系爭房屋受有裂損之原因，且原告系爭房屋受有裂損\n    ，大部分係因被告在鄰地施工不當所致；原告系爭房屋受有\n    傾斜係因被告在鄰地施工不當所致。\n  (三)另案本院87年度重訴字第50號之臺灣省土木技師公會85年 7\n    月13日第2 次鑑定報告固記載：「八、鑑定結果：（一）混\n    凝土構造物產生裂縫原因很多，例如超負載使用、地震、施\n    工不良、不均勻沉陷．．等，本案鑑定標的物於大樓建築工\n    程施工前未作現況鑑定，因此無施工前現況資料可以比對。\n    （二）依據測量結果，鑑定標的物傾斜情形NO.１為1/233，\n    NO.２為1/2057、NO.３為1/254、NO.４為無傾斜，比較本會\n    85年3月16日臺灣省土木技師公會85省土技字第627號鑑定報\n    告測量結果變化微小。．．（四）經現場勘查室內裂紋皆屬\n    輕隔間接縫處裂紋及牆面粉刷層溫度變化裂紋，且裂紋皆小\n    於0.4 公釐，此應係本身施工品質問題，而非臨近工地施工\n    之影響。（五）鑽心試驗結果，取樣1組3個試體分別編號１\n    為142.31/㎏＼㎝平方，編號２為135.5㎏＼㎝平方，編號３\n    為165.4㎏＼㎝平方，平均為147.7㎏＼㎝平方；經查太陽村\n    大樓設計混凝土強度為210 ㎏＼㎝平方，鑽心試驗結果顯示\n    施工所用混凝土材料不符合設計要求強度」等語，認原告所\n    有建物裂紋係因其本身施工品質即混凝土強度問題，非被告\n    鄰地施工之影響。惟查此次鑑定報告與該會85年3月16日及8\n    7年3月10日鑑定報告之鑑定結果均有不同，是否可採，已非\n    無疑。況依原告提出之現場照片所示，原告所有建物之裂縫\n    寬度顯然大於0.4 公釐，足證此次鑑定報告稱系爭建物裂紋\n    皆小於0.4 公釐，應係施工品質問題等語，尚不足採。況臺\n    灣省土木技師公會此次鑑定報告關於系爭建物混凝土強度，\n    僅取樣地下室1組3個試體，其試驗結果並不能代表整棟建築\n    物混凝土強度，亦有臺灣省土木技師公會85年8 月27日85省\n    土技字第2166號函在卷可稽，益證此次鑑定報告認原告所有\n    建物受損與被告施工無關，應係本身施工品質問題等語，洵\n    屬無據，尚不足以為有利被告之認定。\n  (四)臺灣省土木技師公會鑑定人甲○○技師於本件訴訟審理時雖\n    到庭證稱：「一般如在同一基礎上建築房屋，基礎均係筏式\n    基礎上時，如係因鄰地施工不當而傾斜，應係向同一方向傾\n    斜而有一致性，但本件系爭房屋之傾斜，係四角均向不同方\n    向傾斜，顯見並非因鄰房施工所致，而係建物本身施工誤差\n    所致，我們認為是系爭建物施工放樣時，即樓板、樑柱組模\n    、灌漿時未予垂直導致，另混凝土之強度採樣，我們只採 1\n    組，但平均只有147.7 ，與設計強度不符，亦可能造成報告\n    所示裂縫情形，但與系爭建物傾斜較無關連」等語。然查該\n    鑑定人並未考量被告施工前未就原告所有建物作現況鑑定，\n    亦未考量原告建物主要仍係向被告工地方向傾斜等情，其所\n    為鑑定報告自不如臺灣省結構工程技師公會鑑定報告為可採\n    ，已如前述，故該鑑定人甲○○所為證詞自亦不足為有利被\n    告之認定。\n  (五)依卷附之臺灣省結構工程技師公會88年2 月25日臺省結技鑑\n    字第503 號鑑定報告書內容，系爭房屋經該公會至臺北科技\n    大學為混凝土抗壓強度試驗，並在報告結論載明，依建築技\n    術規則之規定，標的物混凝土強度應為 210kg/c㎡實際上地\n    下室僅平均149.94kg/c㎡，地面層各棟平均 143.12-185.26\n    kg/cc㎡，雖稍嫌偏低。惟依同一報告之標的物鑑定結果仍\n    認「從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低\n    ，但大部分裂損仍可歸因於鄰房工地施工所造成」。且另案\n    本院87年度重訴字第50號之臺灣省結構技師公會92年6 月23\n    日92省結技六根字第082 號業已函覆說明：「按一般建築物\n    影響混凝土強度之因素計有下列4 種：(一)水泥、粒料及用水\n    品質(二)水泥、粒料及用水三者間之配合比(三)拌合、搗灌及養\n    治品質(四)齡期。而造成建築物傾斜之因素則主要係因基礎土\n    壤條件及施工品質，是標的物之傾斜與混凝土強度並無關係\n    。\n  (六)基上，被告在鄰地施工不當及原告系爭房屋混凝土強度不足\n    ，均係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜\n    趨勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因\n    被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被告\n    在鄰地施工不當所致，其與原告系爭房屋混凝土強度不足無\n    關，故被告對於原告房屋裂損及傾斜之損害均應負責，而原\n    告為系爭房屋之建商，就原告系爭房屋受有裂損部分亦有混\n    凝土施工強度不足之過失。\n八、按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。」、「數人共同不法侵害他人之權利者，連帶負損害賠\n    償責任﹔不能知其中孰為加害人者，亦同。」、「不法毀損\n    他人之物者，被害人得請求賠償其物因毀損所減少之價額。\n    」、「損害賠償，除法律另有規定或契約另有訂定外，應以\n    填補債權人所受損害及所失利益為限。依通常情形，或依已\n    定之計劃、設備或其他特別情事，可得預期之利益，視為所\n    失利益。」、「承攬人因執行承攬事項，不法侵害他人之權\n    利者，定作人不負損害賠償責任。但定作人於定作或指示有\n    過失者，不在此限。」、「土地上之建築物或其他工作物，\n    因設置或保管有欠缺，致損害他人之權利者，由工作物之所\n    有人負賠償責任」，民法第184條第1 項前段、第185條第 1\n    項、第196條、第216條、第189條、89年5月5 日修正施行前\n    之第191條第1項分別定有明文。經查：\n  (一)被告大群公司係原告所有系爭房屋之鄰地起造人，被告欣億\n    公司則係承造人，其依建築法第69條之規定，於建築物施工\n    中，鄰接其他建築物施行挖土工程時，對該鄰接建築物應視\n    需要作防護其傾斜或倒壞之措施，此規定應屬保護他人之法\n    律，被告施工既造成原告所有系爭房屋受有傾斜及裂縫之損\n    害，足證被告並未視需要施作足夠之防護措施，應推定其有\n    過失。且被告大群公司係鄰地建築物之起造人，依89年5月5\n    日修正施行前民法第191條第1項之規定，土地上之建築物或\n    其他工作物，因設置有欠缺，致損害他人之權利者，由工作\n    物所有人負賠償責任；另被告欣億公司係鄰地之承造人，依\n    民法第189 條之規定，承攬人因執行承攬事項，不法侵害他\n    人之權利者，亦應負損害賠償責任，且被告大群公司及欣億\n    公司間就原告所受之損害，有行為關連共同，自應依民法第\n    185條之規定成立共同侵權行為，連帶負損害賠償責任。\n  (二)被告抗辯：被告大群公司委請李學銘建築師設計監造，李建\n    築師係資深合格之建築師，被告欣億公司亦屬合法廠商，有\n    關工程如請照、開工放樣、安全圍籬、防護等均按建築法規\n    定辦理，案經主管機關核准等語。惟按建築法第60條規定：\n    「建築物由監造人負責監造，其施工不合規定或肇致起造人\n    蒙受損失時，賠償責任，依左列規定：一、監造人認為不合\n    規定或承造人擅自施工，致必須修改、拆除、重建護予補強\n    ，經主管建築機關認定者，由承造人負賠償責任。二、承造\n    人未按核准圖說施工，而監造人認為合格經直轄市、縣（市\n    ）（局）五管建築機關勘驗不合規定，必須修改、拆除、重\n    建或補強者，由承造人負賠償責任，承造人之專任工程人員\n    及監造人負連帶責任」，依該條之規定，係屬監造人或承造\n    人未依規定或圖說施工，致起造人受有損害，或經主管機關\n    認定不合格而須修改、拆除、重建等情時，由監造人或承造\n    人負其責任，與本件致原告所有之鄰房受有損害之情形尚屬\n    有間，要難以該條之規定，即認本件被告大群公司不須負損\n    害賠償責任。\n九、本件損害內容及金額：\n  (一)按物被毀損時，被害人除得依民法第196 條請求賠償外，並\n    不排除民法第213條至第215條之適用。依民法第196 條請求\n    賠償物被毀損所減少之價額，得以修復費用為估定之標準，\n    但以必要者為限（例如：修理材料以新品換舊品，應予折舊\n    ）。被害人如能證明其物因毀損所減少之價額，超過必要之\n    修復費用時，就其差額，仍得請求賠償。\n  (二)原告所受損害部分：1.龜裂修復費用690,240 元：依卷附本\n    院指定之結構技師公會所作88年2 月25日臺省結技鑑字第50\n    3 號鑑定報告書，本件系爭25戶房屋龜裂之修復費用為系爭\n    房屋與地下室之修復費用2,594,640 元減去地下室之修復費\n    用1,904,400元之餘額，即690,240元，有該鑑定報告書 1份\n    附卷可稽，認尚屬合理，應予准許。2.傾斜減損之損害2,84\n    3,269 元：另案本院87年度重訴字第50號中，本院依原告聲\n    請送請臺北市建築師公會鑑定結果，就原告所有系爭建物因\n    被告侵權行為致減少之價額則係以每坪減損2,950 元計算，\n    而該鑑定報告因附近成交個案甚少，故參酌附近成交契約 3\n    件（含系爭建物於90年3月、4月房屋交易各1 件、鄰近「國\n    產傳家堡」90年12月房屋交易1 件）、臺灣省地區鋼筋混凝\n    土造建築造價參考表、90年臺灣躉售物價指數、臺北市高樓\n    樓層別效用比率表、臺北市建築物工程施工損害鄰房鑑定手\n    策、結構技師公會鑑定報告書作成。本院審酌臺灣省結構工\n    程技師公會亦認原告所有建物傾斜率甚小等情，故認臺北市\n    建築師公會所為上開鑑定金額應堪採信等情，有本院87年度\n    重訴字第50號判決1 份附卷可稽。本院認本件原告所有系爭\n    房屋與該案之原告所有房屋同屬同一棟大樓，其所受之損害\n    情形相仿，應予比照，即以每坪減損2,950 元計算，則系爭\n    25戶房屋因傾斜減損之損害為2,843,269 元。\n  (三)原告所失利益部分：原告主張：系爭25戶房屋如無被告之毀\n    損等侵權行為，依當時市價情形及已定計劃，原告系爭25戶\n    房屋之預售價格為每坪約20至22萬元間，按預售每坪單價計\n    算系爭25戶坪數，則原告出售系爭25戶房地總價應得200,72\n    1,237 元。然因被告施工造成系爭25戶房屋受損，延宕數年\n    均未見被告誠意解決，原告迫於財務及資金壓力，不得已於\n    88年4 月10日訴訟繫屬中，將系爭全部25戶房屋，以平均每\n    坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭房地\n    總價僅有101,200,000 元。原告因被告侵權行為所造成之折\n    損價差即所失利益為99,522,137 元（200,721,237元-101,2\n    00,000元）等語。經查，房屋售價常因總體經濟因素、個別\n    需求等種種因素而異，應以實際價格為主，不能逕以原告自\n    擬之售屋價目表定之，且就常情而言，實際價格不一定與價\n    目表相符，又原告主張「依當時市價情形及已定計劃，原告\n    系爭25戶房屋之預售價格為每坪約20至22萬元，因被告施工\n    造成系爭25戶房屋受損，致原告將系爭全部25戶房屋，以平\n    均每坪僅10.5萬元一半價格，賤價出售」等情，並未見原告\n    舉證以實其說，尚難逕認本件原告所失利益，即為賤價出售\n    系爭房屋之差額。\n  (四)基上，本件損害之金額為龜裂修復費用690,240 元、傾斜減\n    損之損害2,843,269 元，計為3,533,509元。\n十、被告辯稱：原告所訴25戶已讓售予紀虹如等25人，且由臺北\n    縣政府工務局協調，被告分別提存（行政上請照作業並為和\n    解讓步條件），其中編號4 庚○○、18李文全、19金玉貞、\n    21呂彥宏、22蕭惠娟均已和解在案。原告所謂損害賠償均由\n    伊取得云云，與事實不符等語。經查，原告所有之系爭房屋\n    因被告在鄰地施工不當，致受有裂損及傾斜之損害，被告對\n    於原告房屋裂損及傾斜之損害均應負責等情，已如前述，足\n    見原告對於被告已取得損害賠償請求權。則縱認原告所有之\n    系爭房屋事後已讓售予紀虹如等25人，且由臺北縣政府工務\n    局協調，被告分別提存（行政上請照作業並為和解讓步條件\n    ），其中編號4 庚○○、18李文全、19金玉貞、21呂彥宏、\n    22蕭惠娟均已和解在案屬實，亦不影響原告對於被告之上開\n    損害賠償請求權，更何況被告並未抗辯原告已將該損害賠償\n    請求權於讓售系爭房屋予他人時一併讓與。是被告此部分之\n    抗辯，即屬無據，要不可採。\n十一、被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均\n      係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜趨\n      勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因\n      被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被\n      告在鄰地施工不當所致，其與原告系爭房屋混凝土強度不\n      足無關，故被告對於原告房屋裂損及傾斜之損害均應負責\n      ，而原告為系爭房屋之建商，就原告系爭房屋受有裂損部\n      分亦有混凝土施工強度不足之過失等情，已如前述，本院\n      因認本件原告亦與有過失，減輕被告百分之三十賠償責任\n      。則原告僅得請求損害金額2,473,456 元（元以下採四捨\n      五入）。是原告請求於上開範圍內之損害，為有理由。逾\n      此部分之請求，尚乏依據，應予駁回。\n十二、按「給付無確定期限者，債務人於債權人得請求給付時，\n      經其催告而未為給付，自受催告時起，負遲延責任。其經\n      債權人起訴而送達訴狀，或依督促程序送達支付命令，或\n      為其他相類之行為者，與催告有同一之效力。」、「遲延\n      之債務，以支付金錢為標的者，債權人得請求依法定利率\n      計算之遲延利息。」、「應付利息之債務，其利率未經約\n      定，亦無法律可據者，週年利率為百分之五。」，民法第\n      229條第2項、第233條第1項前段及第203 條定有明文。從\n      而，原告依侵權行為損害賠償之法律關係，請求被告連帶\n      給付原告2,473,456 元，及自起訴狀繕本送達之翌日即87\n      年3 月14日起至清償日止，按年息百分之五計算之法定遲\n      延利息，為有理由，應予准許；逾此部分之請求，即屬無\n      據，應予駁回。\n十三、兩造分別陳明願供擔保請准宣告假執行或免為假執行，就\n      原告勝訴部分，經核並無不合，爰各酌定相當之擔保金額\n      ，予以准許。至原告敗訴部分，其假執行之聲請即失所附\n      麗，應予駁回。\n十四、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經\n      本院審酌後，認對於判決結果均無影響，爰不一一論述，\n      併此指明。\n據上論結，本件原告之訴一部為有理由，一部為無理由，依民事\n訴訟法第79條、第85條第2項、第390條第2項、第392條，判決如\n主文。\n中    華    民    國    94    年    4     月    18    日\n                  民事第一庭    法  官  楊千儀\n以上正本證明與原本無異。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（需\n按他造人數附繕本）。\n中    華    民    國    94    年    4     月    18    日\n                                書記官  簡青根\n附表：（天豪建設所有臺北縣板橋市○○街太陽村社區房屋明細\n表）\n1.板橋市○○街90巷1號5樓之2\n2.板橋市○○街90巷1號7樓之2\n3.板橋市○○街90巷1號11樓之2\n4.板橋市○○街90巷1號2樓\n5.板橋市○○街90巷1號3樓\n6.板橋市○○街90巷1號4樓\n7.板橋市○○街90巷1號7樓之1\n8.板橋市○○街90巷1號12樓之1\n9.板橋市○○街90巷3號7樓之2\n10.板橋市○○街90巷3號9樓\n11.板橋市○○街108巷4號9樓之2\n12.板橋市○○街108巷4號11樓之2\n13.板橋市○○街108巷4號2樓\n14.板橋市○○街108巷4號4樓\n15.板橋市○○街108巷2號5樓之2\n16.板橋市○○街108巷2號6樓之2\n17.板橋市○○街108巷2號7樓之2\n18.板橋市○○街108巷2號9樓之2\n19.板橋市○○街108巷2號11樓之2\n20.板橋市○○街108巷2號2樓\n板橋市○○街108巷2號8樓\n板橋市○○街108巷2號9樓\n板橋市○○街108巷2號10樓\n板橋市○○街108巷2號11樓\n板橋市○○街108巷2號12樓之1\n",
  "structure": {
    "main": "被告應連帶給付原告新臺幣貳佰肆拾柒萬參仟肆佰伍拾陸元，及\n自民國八十七年三月十四日起至清償日止，按年息百分之五計算\n之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔百分之三十，餘由原告負擔。\n本判決第一項於原告以新臺幣捌拾參萬元為被告供擔保後，得假\n執行。但被告如於執行標的物拍定、變賣或物之交付前，以新臺\n幣貳佰肆拾柒萬參仟肆佰伍拾陸元為原告預供擔保，或將請求標\n的物提存，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "一、程序方面：原告起訴時主張之訴訟標的係民法第184條、第1\n    85條、第196條、第216條，嗣後追加民法第189 條、民國\n    年修正前第191 條為其訴訟標的，被告雖不同意。惟核其請\n    求之基礎事實同一，且無甚礙被告之防禦及訴訟之終結，依\n    民事訴訟法第255條第1項第2款、第7款之規定，尚無不合，\n    應予准許。\n二、原告主張：\n  (一)如附表所示25戶之房屋（簡稱系爭房屋）係原告所有，被告\n    大群建設股份有限公司（簡稱大群公司）及欣億營造有限公\n    司（簡稱欣億公司）分別為鄰地新建房屋之起造人及承造人\n    ，被告前於原告所有上開房屋大樓鄰地新建房屋施工後，原\n    告竟發現原告所有上開房屋內部及大樓地下室牆壁及樑柱有\n    龜裂情事，且有土壤流失等現象，嗣更發現上開房屋大樓有\n    傾斜情形，顯係被告開挖施工時未作好防免原告房屋大樓損\n    害等安全措施所造成。且  鈞院囑託鑑定之臺灣省結構工程\n    技師公會臺省結技鑑字第503 號鑑定報告書亦載明：「標的\n    物損害原因研判：從標的物之傾斜趨勢及裂縫情況研判，大\n    部分裂損仍可歸因於鄰房工地施工所造成」。\n  (二)原告所有上開房屋因被告施工不當造成傾斜後，長時期乏人\n    問津，轉手困難，造成原告受有財產上之重大損失，其中原\n    告所受損害部分：1.龜裂修復費用新臺幣（下同）690,240\n    元：依  鈞院指定之結構技師公會所作88年2 月25日臺省結\n    技鑑字第503 號鑑定報告，本件系爭25戶房屋龜裂之修復費\n    用為690,240元。2.傾斜減損之損害2,843,269元：  鈞院另\n    案87年度重訴字第50號判決判認被告對本件太陽村房屋龜裂\n    及傾斜之損害應負賠償責任，其就建物傾斜而減損之費用，\n    經  該案送請臺北市建築師公會鑑定結果，每坪至少減損2,\n    950 元，依此計算，則系爭25戶房屋因傾斜減損之損害為2,\n    843,269 元。另原告所失利益部分：系爭25戶房屋如無被告\n    之毀損等侵權行為，依當時市價情形及已定計劃，原告系爭\n    25戶房屋之預售價格為每坪約20至22萬元間，按預售每坪單\n    價計算系爭25戶坪數，則原告出售系爭25戶房地總價應得20\n    0,721,237 元。然因被告施工造成系爭25戶房屋受損，延宕\n    數年均未見被告誠意解決，原告迫於財務及資金壓力，不得\n    已於88年4 月10日訴訟繫屬中，將系爭全部25戶房屋，以平\n    均每坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭\n    房地總價僅有101,200,000 元。原告因被告侵權行為所造成\n    之折損價差即所失利益為99,522,137 元（200,721,237元-1\n    01,200,000元）。則原告所受損害及所失利益合計得請求之\n    損害為103,055,646元（690,240元 + 2,843,269元 + 99,52\n    2,137元 ）。被告分別為鄰地新建房屋工程之起造人及承造\n    人，共同侵害原告財產，自應對原告負共同侵權之損害賠償\n    責任。關於賠償金額，原告每戶請求35萬元之部分損害賠償\n    ，則25戶計875萬元。爰依民法第184條、第185條、第196條\n    、第216條、第189 條、民國年修正前第191條規定，請求\n    被告連帶賠償原告損害等語。併為聲明：1.被告應連帶給付\n    原告875 萬元，及自起訴狀繕本送達翌日起至清償日止，按\n    年息百分之五計算之利息。2.請准原告以現金或聯邦商業銀\n    行無記名可轉讓定存單為擔保，宣告假執行。\n三、被告則以：\n  (一)被告否認有所謂造成原告每戶35萬元之損害，並否認原告所\n    謂原證2 照片係被告侵權所致，應由原告舉證以實其說。查\n    原告所舉第503 號鑑定報告謂「大部分」裂損仍可歸因於鄰\n    房工地施工云云，並非指「全部」，且亦僅謂裂損，並無傾\n    斜問題。又臺灣省結構技師公會88年4 月15日(88)省結技(4\n    )德字第2818 號函覆  鈞院，標的物市價不致因受損而有所\n    降低，原告臆測每戶損害，顯屬不實。  鈞院87年度重訴字\n    第50號民事判決係以「原告所有建物傾斜可能係被告施工所\n    致，亦可能與原告所有之建物本身問題有關」、「被告於鄰\n    地施工暨原告建物本身興建時混凝土強度不足，均屬造成原\n    告損害之共同原因」等，而認定被告與本件原告負不真正連\n    帶或連帶債務關係。該判決未審究本件原告施工品質造成之\n    損害，亦未顧及連帶債務須有法律或契約之規範，即逕認被\n    告應負責云云，已有未合，且該判決尚未確定。又該判決並\n    未釐清本件兩造間之責任，縱認被告侵權，則原告施工品質\n    亦與有過失。鑑定人乙○○證稱「是否由施工鄰房造成無法\n    準確判定」，足見系爭損害並非可歸責於被告。且以上開判\n    決而言，兩造間亦有比例問題，不可歸責由被告負責，原告\n    對此迄今均未舉證。\n  (二)民法第189 條規定，承攬人因執行承攬事項，不法侵害他人\n    之權利者，定作人不負損害賠償責任。乃推定承攬人無責任\n    。被告大群公司委請建築師設計監造，合法營造廠施工，並\n    合法請領建照，一切依主管機關法令辦理，自無過失可言。\n    原告如認為有該條但書之情形，應舉證於被告依建築法定作\n    或另有額外指示之過失。又修正前民法第191 條規定，土地\n    上之建築物或其他工作物，因「設置或保管」有欠缺，乃指\n    建物本身瑕疵而言，本件被告本身建物之品質並無瑕疵，自\n    無該法之適用。\n  (三)本件損害，乃原告本身施工品質不良所致，與被告無關，已\n    如前述，且兩造同為建商，原告早已知被告建築，而原告於\n      鈞院86年度重訴字第443 號李慧珠等人請求損害賠償等事\n    件，在87年2月11日具狀答辯，自承李慧珠等人於84年12月2\n    2 日來函，已知被告施工造成房屋損害云云，且自承李慧珠\n    等人來函誤載被告為幸福建設等語，足證原告身為建築同業\n    ，於被告施工之初，依法領照、圍籬，早已知悉對象，絕無\n    所謂有誤認之情。況原告88年5 月31日狀附之被告大群公司\n    函，謂損害賠償云云，顯與所謂經鑑定始知被告施工云云，\n    互相矛盾。  鈞院86年度重訴字第443 號損害賠償事件，原\n    證3 臺灣省土木技師公會85省土技字第627 號鑑定報告，內\n    載申請單位係被告大群公司，申請日期85年2月6日，會勘日\n    期85年2 月12日，會勘人員即所有權人，由住戶管理委員會\n    主委徐錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應\n    於會勘日85年2 月12日即知悉，迄本件於87年2 月27日起訴\n    ，已逾時效。況原告早於84年12月22日即已知悉，已如前述\n    。原告另謂損害情形，非肉眼可得分辨云云，則當無市價損\n    失可言，與前述結構技師公會函覆標的物市價不致降低相符\n    。\n  (四)被告大群公司委請李學銘建築師設計監造，李建築師係資深\n    合格之建築師，被告欣億公司亦屬合法廠商，有關工程如請\n    照、開工放樣、安全圍籬、防護等均按建築法規定辦理，案\n    經主管機關核准，被告大群公司並無所謂定作或指示過失之\n    情事。被告依法施工並無所謂違反建築法第69條等情，此與\n    原告所舉最高法院74年臺上字第1458號判決，未由建築師監\n    造之情形不同，建築法第69條係行政法規，主要在管理規範\n    建築行政，並非所謂保護他人之法律，而被告均由合法之建\n    築師監造、勘驗，並無違反該法條之情事。又建築法第60條\n    規定損害賠償責任，顯係民法之特別法，並非僅屬行政規範\n    ，原告顯有誤會。\n  (五)損害賠償應以有實際客觀上之損害為前提，而非憑原告自行\n    臆測漫天喊價。原告之建物，自身施工品質及自然現象不能\n    歸責於被告，所謂以原價目表之半價售予辛○○，致生損害\n    云云，並非的論。原告既自承所謂傾斜非肉眼能辨等情，則\n    並無所謂難以銷售之情。且原告又自承辛○○是一次買受全\n    部25戶房屋，是專門收購餘屋之大盤商，專以謀取買賣價差\n    為業，其並非一般個人承買戶，自不能以原價目表與辛○○\n    購價比對。況房屋售價常因總體經濟因素、個別需求等種種\n    因素而異，原告亦自承因財務及資金壓力全部一次出售。近\n    年市面上空屋甚多，與鄰損無關。況原告所建系爭房屋先後\n    經臺灣省土木技師公會及結構技師公會鑽心試驗與雷達測試\n    ，結果為混凝土材料不符設計要求，原告整地時土層夯實度\n    不足，此可歸責於原告之事由，自有過失。原告於所謂損鄰\n    事件後，仍將系爭房屋先後售予訴外人林忠正、陳金平、丁\n    啟敏、范菊娥、謝廣志、呂玉燕、梁清池、吳競江、郭文龍\n    等人，並無轉手困難云云等情。原告自身產品瑕疵，與被告\n    無關，自不能向被告求償，其所舉最高法院77年第9 次民庭\n    決議與本件已有所不同，而該決議亦須以實際損害為衡。原\n    告所訴25戶已讓售予紀虹如等25人，且由臺北縣政府工務局\n    協調，被告分別提存（行政上請照作業並為和解讓步條件）\n    ，其中編號4 庚○○、18李文全、19金玉貞、21呂彥宏、22\n    蕭惠娟均已和解在案。原告所謂損害賠償均由伊取得云云，\n    與事實不符。由上開售屋情形可見原告所謂一次轉手予辛○\n    ○量販，乃其自身之營業方式，與本件所謂鄰損之市場買賣\n    並無影響。\n  (六)證人庚○○係系爭房屋25戶之現有人，而辛○○及陳錫宣係\n    原告所謂向伊一次量購之買受人，與被告並不認識，且既為\n    系爭房屋之買受人，自與原告利害與共，並結證願負偽證罪\n    責，原告於庭訊時未為反對，嗣隔半年始謂該證人所述不實\n    云云，自不足採。被告主張原告並無損害，設若有所謂損害\n    ，原告既已修復自應就實際修繕費用單據舉證，此項原告主\n    張積極事實，竟謂應由被告舉證，有悖常情，而肉眼無法辨\n    識之自然傾斜，當不影響市價，原告之請求顯無理由。另臺\n    灣省結構技師公會結技(5)森字第1518號函覆，原告混凝土強\n    度偏低與鄰房施工，二者損害比例無法明確劃分，自不得逕\n    要求被告負責。\n  (七)中華民國企業技術鑑定委員會、臺北市土木技師公會均係\n    鈞院所選任，臺北市土木技師公會屬主管機關核准之鑑定人\n    ，被告並未曾委請其鑑定，原告故意曲解臺灣省為臺北市，\n    而臺灣省土木技師公會於起訴前所作之鑑定，係建築主管機\n    關臺北縣政府工務局行政管理上之要求，乃合法之鑑定，且\n    鑑定人甲○○技師亦曾到庭結證，自有公信力，原告所謂偏\n    頗，並非事實。又被告並未合意由臺灣省結構技師公會為本\n    件鑑定人，且取樣鑑定時未通知被告參與。原告以拒繳鑑定\n    費，以遂其選任鑑定人之期望，至為明顯。按臺灣省土木技\n    師公會鑑定結果為系爭建築主管機關臺北縣政府工務局所核\n    可，其報告不致偏頗。況其鑑定報告，亦為原告書狀所一再\n    引用。原告所謂偏頗云云，並未對有關報告之內容，具體指\n    摘，顯失諸主觀。而有關水泥龜裂及品質問題，自以土木技\n    師較專精。本件損害，實因原告施工品質所致，已如前述。\n    被告並未見該公會有所謂鑑定標的物係因鄰地施工中工地而\n    產生裂紋之結論，原告所述，與卷附該會鑑定報告不符。\n  (八)水泥龜裂並非損鄰主因，而係以混凝土施工品質不佳所引起\n    者最常見，有臺灣省建築師公會損鄰事件探討專輯，及臺灣\n    省土木技師公會鑑定報告在卷可考。原告引用損鄰事件專輯\n    所述，謂龜裂現象占損鄰事件之第1 位且屬高比例云云，顯\n    與事實不符。按龜裂占損鄰事件之第1 位，並非謂龜裂主要\n    由損鄰事件所生，此為簡單之理則。又原告所提龜裂破壞現\n    象表列混凝土劣化，顯係指龜裂部分之表面而言，與混凝土\n    本身之強度無關，更與全體建物之混凝土無關。原告施工品\n    質不良，僅以部分輕微龜裂搪塞，顯與事實不符。另查原告\n    所提原證13觀測報告首頁「鑑定標的物係因鄰地施工中工地\n    而產生裂紋」，乃引言而非結論，此觀全文文義自明。並經\n    該鑑定人到庭結證，有關裂紋與被告無關，卷附鑑定報告所\n    載數據，臺灣省建築公師會損鄰事件探討專輯所載專業報告\n    ，足證系爭房屋之損害，係其自身品質所致，證人即鑑定人\n    甲○○技師亦結證「．．．如係因鄰地施工不當而傾斜，應\n    係向同一方向傾斜而有一致性，但本件系爭房屋之傾斜係四\n    角均向不同方向傾斜，顯見並非因鄰房施工影響，而係房屋\n    本身施工誤差所致，應係系爭房屋施工放樣時即樓板、樑柱\n    組模、灌漿時未予垂直導致，另混凝土之強度採樣，我們只\n    採1組，但平均只有147.7，與設計強度不符，亦可能造成報\n    告所示裂縫情形，．．．」、「因裂縫係非結構性裂縫，僅\n    為雞爪紋，核係溫度變化產生之裂縫，所以與鄰房施工無關\n    ．．並非鄰房施工造成影響，因系爭房屋不均勻沈陷的情形\n    亦係向不同方向，而非只向鄰房施工方向沈陷」等語，核與\n    臺灣省建築師公會損鄰事件探討專輯所載專業報告相符，至\n    原證11鑑定報告有關建議、原證10存證信函，係本於敦親睦\n    鄰，而非謂被告應負責。原證10存證信函係避免行政程序上\n    延滯建築工程，先行提存所作之手續，與事實無關。況原告\n    舉該函為證，適足證明伊早已知悉，其請求已罹時效。原證\n    12工務局函係謂依陳情處理，與實際損害與否無關。\n  (九)按被告所陳系爭房屋採筏式基礎，如有傾斜應有一致性，係\n    引用前述損鄰專輯報告全文，並附該專輯第150 頁示意圖，\n    並非僅指該文第142 頁前言。又被告依法施工，符合建築技\n    術規則。所謂臺北市建築爭議事件協調及評審作業程序，僅\n    係臺北市政府頒布其行政上之處理程序，系爭房屋位處臺北\n    縣，並無臺北市作業程序之適用，且臺北市建築爭議事件協\n    調處理及評審作業程序，並未規定未作現況鑑定測量即應負\n    責鄰地建物自身品質造成之損害，鄰房施工前作現況鑑定，\n    純屬行政上之措施，顯與是否發生實際損害無關。結構技師\n    乙○○於91年4 月29日到庭謂板橋市○○路之房屋龜裂之原\n    因，因為沒有現況比對，故是否係由施工鄰房造成無法準確\n    判定，鑑定報告能否顯示是否鄰房施工造成損害無法認定等\n    語。原告所謂被告施工地基比較低云云，被告否認之，且經\n    吳技師表示無關，壬○○技師認非本件問題。足證系爭損害\n    並非被告所造成。所謂未作施工前鄰房現況鑑定，即應就鄰\n    房之全部損害負責云云，並非工程慣例。臺灣省土木技師公\n    會僅作睦鄰建議，並無所謂認此應由被告大群公司負全責，\n    而本件原告自身混凝土強度不足及施工品質之責任，更不能\n    推諉。原告施工品質，雖無鄰地之興建，亦會產生損害。施\n    工前現況鑑定與否，與損害之間並無因果關係。原告係建商\n    ，其施工品質不佳，自與有過失。\n  (十)  鈞院雖先後選任財團法人中華民國企業技術鑑定委員會、\n    臺北市土木技師公會等作鑑定，惟原告均以拒繳鑑定費，最\n    後達到符合伊期望之鑑定人。又混凝土鑽心採樣時，未通知\n    被告到場，任由原告指定樣本，雖幸經臺北科技大學為客觀\n    之混凝土抗壓強度試驗，在報告結論載明，依建築技術規則\n    之規定，標的物混凝土強度應為 210kg/c㎡實際上地下室僅\n    平均149kg/c㎡，地面層僅平均143-185 kg/cc㎡，顯屬偏低\n    。而該鑑定人出具之報告第13項標的物鑑定結果第(1)款亦載\n    明，標的物混凝土之抗壓強度稍嫌偏低，標的物向西、東南\n    北側（含反工地方向）傾斜等情。惟其第(2)款原因研判竟謂\n    ，無法作標的物與鄰房工地開挖前後傾斜與裂損部分比對，\n    從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低，但\n    大部分裂損仍可歸因於鄰房工地施工所造成云云。其原因研\n    判與鑑定現況結果，矛盾難採，失諸主觀偏頗。查：1.因鋼\n    筋混凝土結構係彈性體，難免因地震、氣溫變化乾燥收縮、\n    結合材料不同而產生龜裂，目前世界各國大都有容許龜裂寬\n    度之規定，即建物之龜裂乃自然必有之現象，並非須由損害\n    所致。被告88年3月22日庭呈臺灣省建築師公會鑑定彙編(6)\n    損鄰事件探討專輯，乃歷時載餘所作客觀嚴謹之專業權威報\n    告。該專輯第5 章有關混凝土龜裂原因，即載明各國容許龜\n    裂寬度。並詳列磚牆與RC樑間常因材料不同、大面積牆面易\n    因乾燥收縮或溫差、牆面開口角隅、門框窗框常因材料不同\n    、外牆常因雨水滲入污痕，樑柱因扭力或剪力，接合不當，\n    屋頂日照日射積水等因素而產生龜裂，或溼漬造成粉刷剝落\n    ，而以混凝土施工品質不佳所引起之龜裂，最為常見。卷附\n    臺灣省土木技師公會85年7 月13日鑑定報告略以，超負載使\n    用、地震、施工不良、不均勻、沉陷等諸多原因，均能產生\n    龜裂現象，經現場勘查室內裂紋皆屬輕隔間接縫處裂紋，及\n    牆面粉刷層溫度變化裂紋，此應係本身施工品質問題，而非\n    臨近工地施工之影響。又鑽心試驗結果，顯示施工所用混凝\n    土材料不符合設計要求強度等語。結構技師所作之建物混凝\n    土抗壓強度報告，亦載明總平均僅值161kg/c㎡，不符法定2\n    10kg/c㎡。而雷達測試標的物在地表三米以內疏鬆土層，因\n    原告整地時土層夯實度不足，排水溝下滲水，流失土壤，造\n    成不均勻。復經交通部中央氣象局88年4月6日中象參字第88\n    01384 號函覆，其間確有地震。按諸前述損鄰事件探討專業\n    報告，有關龜裂、剝落、土壤流失等等，顯與鄰地施工無關\n    。2.建築物興建完成後，或多或少都會因建築物之自重所產\n    生基礎土壤壓密作用，而造成肉眼可見之傾斜，各國文獻亦\n    均有容許傾斜值。又系爭建物係鋼筋混凝土結構，採筏式基\n    礎，具有一致性，如因鄰地施工引致，應一致向鄰工地方向\n    傾斜，惟系爭房屋鑑定結果，竟呈現向四方（含反工地方向\n    ）傾斜，足證標的物本來即因未放樣垂直而傾斜。又因原告\n    整地時，其土層夯實不足或排水溝下滲水，流失土壤所造成\n    ，以致四周壓力，而形成呈現向四方傾斜。且原告所作之圍\n    牆，在被告84年10月17日開始第一層挖土前，即已倒塌。參\n    以系爭房屋向四周傾斜及鑑定報告雷達測試所得土層夯實不\n    足，系爭建物之傾斜，顯非被告施工所致。3.起訴狀編號第\n    1至8 號房屋坐落龍泉街90巷1號，編號第15至第25號房屋坐\n    落龍泉街108巷2號，均遠離施工鄰地，在反工地方向。鑑定\n    報告亦謂該二建物均向反工地方向傾斜，則該房屋有關損害\n    ，與被告之工地無關。又鑑定地表下疏鬆土層，因標的物整\n    地不實所致，則標的物之地下室，亦與被告之工地無關。且\n    地下室全部非屬原告所有，亦不在本件起訴範圍。另標的物\n    如係外力造成損害，應呈一致性之現象，不可能僅部分不同\n    位置之油漆剝落、地磚磁磚隆起、滲水發霉。而粉刷剝離實\n    與原告施工之混凝土PH值有關。結構鑑定報告第14項建議第\n    (5)款謂，滲水部分應找出滲水原因，第(6)款謂標的物混凝土\n    強度偏低部分應由原廠商檢討補強等語。足證系爭所謂之損\n    害，與被告無關。屋頂含電管、鋼筋，地板局部隆起，顯係\n    材料不同，原告施工品質所致。4.結構報告所述標的物與新\n    建工地間巷道地層疏鬆土層，係標的物整地夯實不足，並無\n    顯著之大孔洞存在。則造成建物傾斜龜裂，顯與原告施工品\n    質有關。該報告所提修復參考費用估算表，並非被告侵害所\n    致，已如前述。而其附表載有說明所列僅供參考，金額以實\n    作為準。顯非實際作業情形，而有估算偏高情形。原告所舉\n    壬○○、乙○○所述大部分可歸責於鄰房施工而造成龜裂云\n    云，與前述事證不符，亦與該公會函覆不合。\n  (十一)原告所舉另案判決，認定原告施工品質乃損害之共同原因，\n    原告於所謂鄰損事件後，仍陸續售出系爭房屋，而原告起訴\n    之25戶姑不論是否一次量販予辛○○，各戶亦均已全數銷售\n    ，而承買人於買受時，並未見有所謂損害折價之情形，已如\n    前述，被告引所謂另案送臺北市建築師公會鑑定市價損失云\n    云，自不能採。按該鑑定並非針對本件而為，且其取樣時間\n    乃在921 地震，原告已售出系爭房屋之後，而其所舉系爭房\n    屋太陽村Ａ戶、Ｂ戶均非所謂受損戶，以之與其他房屋相比\n    ，縱有價差，亦係系爭建物Ａ、Ｂ戶自身建築品質問題，與\n    本件無關。況系爭房屋並無客觀肉眼能見之傾斜，所謂受損\n    戶夏金鳳之房屋（龍泉街90巷3號8樓之2），於93年3月2 日\n    遭拍賣，仍能以每坪174,112 元高價賣出，足見臺北市建築\n    師公會鑑定報告評估每坪10或11萬元，顯與事實不符。該報\n    告第4 頁即陳明主觀判斷，又未對本件系爭房屋當時景氣及\n    施工品質作判斷，自不能以訴外無關資料作為本件之主張等\n    語，資為抗辯。併為答辯聲明：1.原告之訴及其假執行之聲\n    請均駁回。2.如受不利判決，願供現金或聯邦商業銀行股份\n    有限公司股票為擔保，請准免予假執行。\n四、兩造均不爭執之事實：\n  (一)如附表所示之系爭房屋25戶係原告所有，且原告為系爭房屋\n    之建商；被告大群公司、欣億公司分別為系爭房屋25戶之鄰\n    地即臺北縣板橋市○○段第934 地號土地新建房屋之起造人\n    及承造人。\n  (二)原告所有系爭房屋有龜裂、傾斜之情事。\n五、被告辯稱：原告另於  鈞院86年度重訴字第443 號李慧珠等\n    人請求損害賠償等事件中自承李慧珠等人於84年12月22日來\n    函，已知被告施工造成房屋損害。且於該事件中，原證3 臺\n    灣省土木技師公會85省土技字第627 號鑑定報告，內載申請\n    單位係被告大群公司，申請日期85年2月6日，會勘日期85年\n    2 月12日，會勘人員即所有權人，由住戶管理委員會主委徐\n    錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應於會勘\n    日85年2 月12日即知悉，迄本件於87年2 月27日起訴，已逾\n    時效等語。原告則主張：依李慧珠等84年12月22日存證信函\n    ，原告至多僅知有損害之狀況發生，然就損害責任誰屬，則\n    仍待追究，甚且該函尚誤認應追查之對象為幸福建設，並非\n    本件被告，亦即原告對賠償義務人為誰、損害之原因為何及\n    他人之行為是否為侵權行為等均尚不確知，請求權時效即無\n    從進行。臺灣省土木技師公會85省土技字第627 號鑑定報告\n    ，係由被告大群公司片面申請，其會勘日期雖為85年2 月12\n    日，惟會勘之後，尚需以儀器進行各項測量、解析，迄至「\n    85年3 月16日」始作成安全鑑定報告，且迄至上開86年度重\n    訴字第443 號，始由李慧珠等於86年12月13日起訴狀中附證\n    提出，被告公司經由閱卷始得知其內容，則於鑑定報告未作\n    成、被告未獲知該鑑定報告內容前，有關之賠償義務人、損\n    害原因為何、及他人之行為是否構成侵權行為均尚不確知，\n    時效自無從進行等語。經查：\n  (一)按「因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，二年間不行使而消滅。」，民法第19\n    7 條第1 項前段定有明文。\n  (二)原告另於本院86年度重訴字第443 號李慧珠等人請求損害賠\n    償等事件中，於87年2月11 日具狀答辯稱系爭房屋之龜裂實\n    係被告大群公司施工不當所造成，原告並未自認於84年12月\n    22日即知係被告施工造成系爭房屋損害，有該答辯狀附卷可\n    稽（見被證2），且依原證5之李慧珠等84年12月22日存證信\n    函，僅提及108巷4 號-Ｃ棟房屋地基傾斜約4 吋，．．．應\n    確實追究是否屬幸福建設之責任，足見原告於84年12月間收\n    受該存證信函時，亦不確知賠償義務人為被告，且所知之損\n    害為房屋地基傾斜。再者，於該事件中，原證3 臺灣省土木\n    技師公會85省土技字第627號鑑定報告（即被證5鑑定報告略\n    節本），雖載明申請單位係被告大群公司，申請日期85年 2\n    月6日，會勘日期85年2月12日，會勘人員即所有權人，由住\n    戶管理委員會主委徐錦滄及原告公司經理人吳坤彬代表，惟\n    依該次會勘照片所示（見本院87年度重訴字第50號卷(一)第18\n    3頁至202頁），該次鑑定僅自建物外觀及地下室加以鑑定取\n    樣，並未進入各區分所有權人之專有部分（即系爭房屋）實\n    施鑑定，自難以此認原告於85年2 月12日會勘時即已知損害\n    發生及賠償義務人。又該次鑑定結果係於85年3 月16日始作\n    成，則原告最早亦應於85年3 月16日之後始得知鑑定結果。\n  (三)基上，原告並未於85年2 月12日即知悉損害及賠償義務人，\n    原告最早應於85年3 月16日之後始得知鑑定結果，被告既未\n    能舉證以實其說，則原告於87年2 月26日起訴（有起訴狀上\n    之本院收文章印戳可憑），應未逾 2年之時效期間。是被告\n    此部分之抗辯，尚有誤會，要不可取。\n六、原告主張：如附表所示之系爭房屋25戶係原告所有，且原告\n    為系爭房屋之建商；被告大群公司、欣億公司分別為系爭房\n    屋25戶之鄰地即臺北縣板橋市○○段第934 地號土地新建房\n    屋之起造人及承造人；原告所有系爭房屋有龜裂、傾斜之情\n    事等語，並提出不動產明細表1 紙、系爭房屋所有權狀25張\n    、照片2 張為證，且為被告所不爭執，應信為真。\n七、原告主張：原告所有系爭房屋龜裂、傾斜係於被告在原告所\n    有系爭房屋大樓鄰地新建房屋施工後發現，且  鈞院囑託鑑\n    定之臺灣省結構工程技師公會臺省結技鑑字第503 號鑑定報\n    告書亦載明：「標的物（即系爭房屋）損害原因研判：從標\n    的物之傾斜趨勢及裂縫情況研判，大部分裂損仍可歸因於鄰\n    房工地施工所造成」。被告大群公司、欣億公司分別為鄰地\n    新建房屋工程之起造人及承造人，共同侵害原告財產，自應\n    對原告負共同侵權之損害賠償責任等語。被告則辯稱：本件\n    損害，乃原告本身施工品質不良所致，與被告無關。縱認被\n    告應負責，然原告本身施工品質不良，亦與有過失。民法第\n    189 條規定，乃推定承攬人無責任。原告如認為有該條但書\n    之情形，應舉證於被告依建築法定作或另有額外指示之過失\n    。又修正前民法第191 條規定，土地上之建築物或其他工作\n    物，因「設置或保管」有欠缺，乃指建物本身瑕疵而言，本\n    件被告本身建物之品質並無瑕疵，自無該法之適用等語。經\n    查：\n  (一)原告所有系爭房屋25戶，經本院囑託臺灣省結構工程技師公\n    會於87年10月21日至88年2 月25日施行鑑定之結果，認「標\n    的物（即系爭房屋）由於未在鄰房新建工地開工前作完整現\n    況鑑定留證比對，因此無法作標的物與鄰房工地開挖前後傾\n    斜與裂損部分之比對。惟從標的物之傾斜趨勢及裂縫情形研\n    判，標的物混凝土強度雖偏低，但大部分裂損仍可歸因於鄰\n    房工地施工所造成。」，有臺灣省結構工程技師公會88年 2\n    月25日臺省結技鑑字第503 號鑑定報告書1 份附卷可稽。\n  (二)另案本院87年度重訴字第50號之臺灣省土木技師公會85年 3\n    月16日第1 次鑑定報告載明：「八、鑑定結果：（一）裂縫\n    原因：1.混凝土構造物產生裂縫原因很多，例如超負載使用\n    、地震、施工不良、不均勻沉陷．．等，本案鑑定標的物於\n    大樓建築工程施工前未作現況鑑定，因此無施工前現況資料\n    可以比對。（二）依據測量結果，鑑定標的物傾斜情形為無\n    傾斜至1 /200，地下室樑底測量結果微向工地方向傾斜」；\n    臺灣省土木技師公會87年3月10日第3次鑑定報告稱：「十、\n    鑑定結果：（一）本次鑑定時，工地結構體已經完成，對鄰\n    房影響已穩定。（二）依據鑑定標的物傾斜測量結果，．．\n    ，鄰近工地之90巷3號及108巷4號房屋係傾向工地，傾斜率\n    分別為1/215、1/227、1/225、1/213；而90巷1 號及108巷2\n    號卻傾向龍泉街，傾向率分別為1/2297、1/1232、1/5787、\n    1/3127；此顯示在同一基礎版上之4 棟建築物傾斜並不一致\n    ，因此，無法研判傾斜係工地施工造成或係標的物本身建造\n    時並非垂直」；系爭建物經臺灣省結構工程技師公會於88年\n    2月25日第1次鑑定，該次鑑定標的物（為原告所有系爭房屋\n    25戶）雖無（本院87年度重訴字第50號之）原告所有之系爭\n    區分所有建物，惟就原告所屬之太陽村大廈發生損害之原因\n    已實施鑑定，其鑑定報告稱：「十三、標的物鑑定結果：（\n    一）標的物現況安全評估：1.鑑定標的物混凝土抗壓強度經\n    本會抽驗結果，地下室部分混凝土抗壓強度由143.12㎏＼㎝\n    平方至202.0 ㎏＼㎝平方，平均為149.94㎏＼㎝平方，地面\n    層部分各棟平均強度由143.12㎏＼㎝平方至185.26㎏＼㎝平\n    方，依建築技術規則第352 條規定，標的物混凝土之抗壓強\n    度稍嫌偏低。2.依據日晟工程顧問有限公司測量結果，標的\n    物傾斜情形說明如下：ａ由標的物牆、柱角傾斜測量結果顯\n    示，靠近新建鄰房工地之龍泉街90巷3號及108巷4號2棟建築\n    物其均有明顯向西側（工地方向）傾斜趨勢，最大值為 1/1\n    79，南北向最大傾斜值為1/409 ，另離新建工地較遠之龍泉\n    街90巷1號及龍泉街108巷2號2建築物其東西向均向東側（反\n    工地方向）傾斜，最大值為1/946，南北向最大傾斜值為1/3\n    80。ｂ複比較本次標的物傾斜觀測值與臺灣省土木技師公會\n    於85年2 月12日所測成果，顯示標的物傾斜現象已漸趨緩和\n    。……4.由現場勘查結果顯示標的物主結構體部分樑、版及\n    柱有微裂縫存在，另牆及地坪則發現有非結構性裂縫……（\n    二）標的物損害原因研判：1.標的物由於未在鄰房新建工地\n    開工前作完整現況鑑定留證比對，因此無法作標的物與鄰房\n    工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾斜趨\n    勢及裂縫情況研判，標的物混凝土強度雖偏低，但大部分裂\n    損仍可歸因於鄰房工地施工所造成。2.標的物與新建工地間\n    巷道之地層在地表下 3公尺以內之疏鬆土層，經研判可歸因\n    於標的物整地時其土層夯實不足或排水溝下滲水，流失土壤\n    所造成」。又該公會之鑑定人乙○○、壬○○技師於本件訴\n    訟（87年度重訴字第87號）審理時亦到庭證稱：「現有強度\n    總平只有161 ，與現行規定須178.5 不符，裂損原因大部分\n    是鄰房施工造成，但混凝土強度偏低亦係原因之一，只是影\n    響不大，但比例上無從判斷」、「本件大部分之裂損可以歸\n    因於鄰房施工所造成」、「系爭建物偏向鄰房施工傾斜角度\n    比其他方向來的大，根據這個判斷出大部分可歸因於鄰房施\n    工造成龜裂」。臺灣省結構工程技師公會鑑定報告就原告所\n    有系爭建物混凝土強度之鑽心試驗，其採樣較臺灣省土木技\n    師公會採樣多且嚴謹，並亦考量系爭太陽村公寓大廈（包含\n    系爭房屋25戶）整體雖向四方傾斜，及被告於施工前就系爭\n    建物未作現況鑑定，然其主要仍係向被告工地方向傾斜，且\n    土木技師之專業係在土木部分，結構工程技師對建物之結構\n    及安全自較土木技師為專精，自以臺灣省結構工程技師公會\n    此份鑑定報告較為可採；臺灣省結構工程技師公會89年8 月\n    18日第2 次鑑定報告中亦認定：「標的物由於未在鄰房新建\n    工地開工前作完整現況鑑定留證比對，因此無法作標的物與\n    鄰房工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾\n    斜趨勢及裂縫情況研判，標的物雖有混凝土強度偏低致結構\n    強度無法符合原設計要求，但研判標的物裂損可歸因於建築\n    物之傾斜沈陷，而標的物之傾斜沈陷鄰房施工難脫干係。」\n    ，有本院87年度重訴字第50號判決1 份附卷可稽。由此可知\n    ，被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均\n    係原告系爭房屋受有裂損之原因，且原告系爭房屋受有裂損\n    ，大部分係因被告在鄰地施工不當所致；原告系爭房屋受有\n    傾斜係因被告在鄰地施工不當所致。\n  (三)另案本院87年度重訴字第50號之臺灣省土木技師公會85年 7\n    月13日第2 次鑑定報告固記載：「八、鑑定結果：（一）混\n    凝土構造物產生裂縫原因很多，例如超負載使用、地震、施\n    工不良、不均勻沉陷．．等，本案鑑定標的物於大樓建築工\n    程施工前未作現況鑑定，因此無施工前現況資料可以比對。\n    （二）依據測量結果，鑑定標的物傾斜情形NO.１為1/233，\n    NO.２為1/2057、NO.３為1/254、NO.４為無傾斜，比較本會\n    85年3月16日臺灣省土木技師公會85省土技字第627號鑑定報\n    告測量結果變化微小。．．（四）經現場勘查室內裂紋皆屬\n    輕隔間接縫處裂紋及牆面粉刷層溫度變化裂紋，且裂紋皆小\n    於0.4 公釐，此應係本身施工品質問題，而非臨近工地施工\n    之影響。（五）鑽心試驗結果，取樣1組3個試體分別編號１\n    為142.31/㎏＼㎝平方，編號２為135.5㎏＼㎝平方，編號３\n    為165.4㎏＼㎝平方，平均為147.7㎏＼㎝平方；經查太陽村\n    大樓設計混凝土強度為210 ㎏＼㎝平方，鑽心試驗結果顯示\n    施工所用混凝土材料不符合設計要求強度」等語，認原告所\n    有建物裂紋係因其本身施工品質即混凝土強度問題，非被告\n    鄰地施工之影響。惟查此次鑑定報告與該會85年3月16日及8\n    7年3月10日鑑定報告之鑑定結果均有不同，是否可採，已非\n    無疑。況依原告提出之現場照片所示，原告所有建物之裂縫\n    寬度顯然大於0.4 公釐，足證此次鑑定報告稱系爭建物裂紋\n    皆小於0.4 公釐，應係施工品質問題等語，尚不足採。況臺\n    灣省土木技師公會此次鑑定報告關於系爭建物混凝土強度，\n    僅取樣地下室1組3個試體，其試驗結果並不能代表整棟建築\n    物混凝土強度，亦有臺灣省土木技師公會85年8 月27日85省\n    土技字第2166號函在卷可稽，益證此次鑑定報告認原告所有\n    建物受損與被告施工無關，應係本身施工品質問題等語，洵\n    屬無據，尚不足以為有利被告之認定。\n  (四)臺灣省土木技師公會鑑定人甲○○技師於本件訴訟審理時雖\n    到庭證稱：「一般如在同一基礎上建築房屋，基礎均係筏式\n    基礎上時，如係因鄰地施工不當而傾斜，應係向同一方向傾\n    斜而有一致性，但本件系爭房屋之傾斜，係四角均向不同方\n    向傾斜，顯見並非因鄰房施工所致，而係建物本身施工誤差\n    所致，我們認為是系爭建物施工放樣時，即樓板、樑柱組模\n    、灌漿時未予垂直導致，另混凝土之強度採樣，我們只採 1\n    組，但平均只有147.7 ，與設計強度不符，亦可能造成報告\n    所示裂縫情形，但與系爭建物傾斜較無關連」等語。然查該\n    鑑定人並未考量被告施工前未就原告所有建物作現況鑑定，\n    亦未考量原告建物主要仍係向被告工地方向傾斜等情，其所\n    為鑑定報告自不如臺灣省結構工程技師公會鑑定報告為可採\n    ，已如前述，故該鑑定人甲○○所為證詞自亦不足為有利被\n    告之認定。\n  (五)依卷附之臺灣省結構工程技師公會88年2 月25日臺省結技鑑\n    字第503 號鑑定報告書內容，系爭房屋經該公會至臺北科技\n    大學為混凝土抗壓強度試驗，並在報告結論載明，依建築技\n    術規則之規定，標的物混凝土強度應為 210kg/c㎡實際上地\n    下室僅平均149.94kg/c㎡，地面層各棟平均 143.12-185.26\n    kg/cc㎡，雖稍嫌偏低。惟依同一報告之標的物鑑定結果仍\n    認「從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低\n    ，但大部分裂損仍可歸因於鄰房工地施工所造成」。且另案\n    本院87年度重訴字第50號之臺灣省結構技師公會92年6 月23\n    日92省結技六根字第082 號業已函覆說明：「按一般建築物\n    影響混凝土強度之因素計有下列4 種：(一)水泥、粒料及用水\n    品質(二)水泥、粒料及用水三者間之配合比(三)拌合、搗灌及養\n    治品質(四)齡期。而造成建築物傾斜之因素則主要係因基礎土\n    壤條件及施工品質，是標的物之傾斜與混凝土強度並無關係\n    。\n  (六)基上，被告在鄰地施工不當及原告系爭房屋混凝土強度不足\n    ，均係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜\n    趨勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因\n    被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被告\n    在鄰地施工不當所致，其與原告系爭房屋混凝土強度不足無\n    關，故被告對於原告房屋裂損及傾斜之損害均應負責，而原\n    告為系爭房屋之建商，就原告系爭房屋受有裂損部分亦有混\n    凝土施工強度不足之過失。\n八、按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。」、「數人共同不法侵害他人之權利者，連帶負損害賠\n    償責任﹔不能知其中孰為加害人者，亦同。」、「不法毀損\n    他人之物者，被害人得請求賠償其物因毀損所減少之價額。\n    」、「損害賠償，除法律另有規定或契約另有訂定外，應以\n    填補債權人所受損害及所失利益為限。依通常情形，或依已\n    定之計劃、設備或其他特別情事，可得預期之利益，視為所\n    失利益。」、「承攬人因執行承攬事項，不法侵害他人之權\n    利者，定作人不負損害賠償責任。但定作人於定作或指示有\n    過失者，不在此限。」、「土地上之建築物或其他工作物，\n    因設置或保管有欠缺，致損害他人之權利者，由工作物之所\n    有人負賠償責任」，民法第184條第1 項前段、第185條第 1\n    項、第196條、第216條、第189條、89年5月5 日修正施行前\n    之第191條第1項分別定有明文。經查：\n  (一)被告大群公司係原告所有系爭房屋之鄰地起造人，被告欣億\n    公司則係承造人，其依建築法第69條之規定，於建築物施工\n    中，鄰接其他建築物施行挖土工程時，對該鄰接建築物應視\n    需要作防護其傾斜或倒壞之措施，此規定應屬保護他人之法\n    律，被告施工既造成原告所有系爭房屋受有傾斜及裂縫之損\n    害，足證被告並未視需要施作足夠之防護措施，應推定其有\n    過失。且被告大群公司係鄰地建築物之起造人，依89年5月5\n    日修正施行前民法第191條第1項之規定，土地上之建築物或\n    其他工作物，因設置有欠缺，致損害他人之權利者，由工作\n    物所有人負賠償責任；另被告欣億公司係鄰地之承造人，依\n    民法第189 條之規定，承攬人因執行承攬事項，不法侵害他\n    人之權利者，亦應負損害賠償責任，且被告大群公司及欣億\n    公司間就原告所受之損害，有行為關連共同，自應依民法第\n    185條之規定成立共同侵權行為，連帶負損害賠償責任。\n  (二)被告抗辯：被告大群公司委請李學銘建築師設計監造，李建\n    築師係資深合格之建築師，被告欣億公司亦屬合法廠商，有\n    關工程如請照、開工放樣、安全圍籬、防護等均按建築法規\n    定辦理，案經主管機關核准等語。惟按建築法第60條規定：\n    「建築物由監造人負責監造，其施工不合規定或肇致起造人\n    蒙受損失時，賠償責任，依左列規定：一、監造人認為不合\n    規定或承造人擅自施工，致必須修改、拆除、重建護予補強\n    ，經主管建築機關認定者，由承造人負賠償責任。二、承造\n    人未按核准圖說施工，而監造人認為合格經直轄市、縣（市\n    ）（局）五管建築機關勘驗不合規定，必須修改、拆除、重\n    建或補強者，由承造人負賠償責任，承造人之專任工程人員\n    及監造人負連帶責任」，依該條之規定，係屬監造人或承造\n    人未依規定或圖說施工，致起造人受有損害，或經主管機關\n    認定不合格而須修改、拆除、重建等情時，由監造人或承造\n    人負其責任，與本件致原告所有之鄰房受有損害之情形尚屬\n    有間，要難以該條之規定，即認本件被告大群公司不須負損\n    害賠償責任。\n九、本件損害內容及金額：\n  (一)按物被毀損時，被害人除得依民法第196 條請求賠償外，並\n    不排除民法第213條至第215條之適用。依民法第196 條請求\n    賠償物被毀損所減少之價額，得以修復費用為估定之標準，\n    但以必要者為限（例如：修理材料以新品換舊品，應予折舊\n    ）。被害人如能證明其物因毀損所減少之價額，超過必要之\n    修復費用時，就其差額，仍得請求賠償。\n  (二)原告所受損害部分：1.龜裂修復費用690,240 元：依卷附本\n    院指定之結構技師公會所作88年2 月25日臺省結技鑑字第50\n    3 號鑑定報告書，本件系爭25戶房屋龜裂之修復費用為系爭\n    房屋與地下室之修復費用2,594,640 元減去地下室之修復費\n    用1,904,400元之餘額，即690,240元，有該鑑定報告書 1份\n    附卷可稽，認尚屬合理，應予准許。2.傾斜減損之損害2,84\n    3,269 元：另案本院87年度重訴字第50號中，本院依原告聲\n    請送請臺北市建築師公會鑑定結果，就原告所有系爭建物因\n    被告侵權行為致減少之價額則係以每坪減損2,950 元計算，\n    而該鑑定報告因附近成交個案甚少，故參酌附近成交契約 3\n    件（含系爭建物於90年3月、4月房屋交易各1 件、鄰近「國\n    產傳家堡」90年12月房屋交易1 件）、臺灣省地區鋼筋混凝\n    土造建築造價參考表、90年臺灣躉售物價指數、臺北市高樓\n    樓層別效用比率表、臺北市建築物工程施工損害鄰房鑑定手\n    策、結構技師公會鑑定報告書作成。本院審酌臺灣省結構工\n    程技師公會亦認原告所有建物傾斜率甚小等情，故認臺北市\n    建築師公會所為上開鑑定金額應堪採信等情，有本院87年度\n    重訴字第50號判決1 份附卷可稽。本院認本件原告所有系爭\n    房屋與該案之原告所有房屋同屬同一棟大樓，其所受之損害\n    情形相仿，應予比照，即以每坪減損2,950 元計算，則系爭\n    25戶房屋因傾斜減損之損害為2,843,269 元。\n  (三)原告所失利益部分：原告主張：系爭25戶房屋如無被告之毀\n    損等侵權行為，依當時市價情形及已定計劃，原告系爭25戶\n    房屋之預售價格為每坪約20至22萬元間，按預售每坪單價計\n    算系爭25戶坪數，則原告出售系爭25戶房地總價應得200,72\n    1,237 元。然因被告施工造成系爭25戶房屋受損，延宕數年\n    均未見被告誠意解決，原告迫於財務及資金壓力，不得已於\n    88年4 月10日訴訟繫屬中，將系爭全部25戶房屋，以平均每\n    坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭房地\n    總價僅有101,200,000 元。原告因被告侵權行為所造成之折\n    損價差即所失利益為99,522,137 元（200,721,237元-101,2\n    00,000元）等語。經查，房屋售價常因總體經濟因素、個別\n    需求等種種因素而異，應以實際價格為主，不能逕以原告自\n    擬之售屋價目表定之，且就常情而言，實際價格不一定與價\n    目表相符，又原告主張「依當時市價情形及已定計劃，原告\n    系爭25戶房屋之預售價格為每坪約20至22萬元，因被告施工\n    造成系爭25戶房屋受損，致原告將系爭全部25戶房屋，以平\n    均每坪僅10.5萬元一半價格，賤價出售」等情，並未見原告\n    舉證以實其說，尚難逕認本件原告所失利益，即為賤價出售\n    系爭房屋之差額。\n  (四)基上，本件損害之金額為龜裂修復費用690,240 元、傾斜減\n    損之損害2,843,269 元，計為3,533,509元。\n十、被告辯稱：原告所訴25戶已讓售予紀虹如等25人，且由臺北\n    縣政府工務局協調，被告分別提存（行政上請照作業並為和\n    解讓步條件），其中編號4 庚○○、18李文全、19金玉貞、\n    21呂彥宏、22蕭惠娟均已和解在案。原告所謂損害賠償均由\n    伊取得云云，與事實不符等語。經查，原告所有之系爭房屋\n    因被告在鄰地施工不當，致受有裂損及傾斜之損害，被告對\n    於原告房屋裂損及傾斜之損害均應負責等情，已如前述，足\n    見原告對於被告已取得損害賠償請求權。則縱認原告所有之\n    系爭房屋事後已讓售予紀虹如等25人，且由臺北縣政府工務\n    局協調，被告分別提存（行政上請照作業並為和解讓步條件\n    ），其中編號4 庚○○、18李文全、19金玉貞、21呂彥宏、\n    22蕭惠娟均已和解在案屬實，亦不影響原告對於被告之上開\n    損害賠償請求權，更何況被告並未抗辯原告已將該損害賠償\n    請求權於讓售系爭房屋予他人時一併讓與。是被告此部分之\n    抗辯，即屬無據，要不可採。\n十一、被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均\n      係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜趨\n      勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因\n      被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被\n      告在鄰地施工不當所致，其與原告系爭房屋混凝土強度不\n      足無關，故被告對於原告房屋裂損及傾斜之損害均應負責\n      ，而原告為系爭房屋之建商，就原告系爭房屋受有裂損部\n      分亦有混凝土施工強度不足之過失等情，已如前述，本院\n      因認本件原告亦與有過失，減輕被告百分之三十賠償責任\n      。則原告僅得請求損害金額2,473,456 元（元以下採四捨\n      五入）。是原告請求於上開範圍內之損害，為有理由。逾\n      此部分之請求，尚乏依據，應予駁回。\n十二、按「給付無確定期限者，債務人於債權人得請求給付時，\n      經其催告而未為給付，自受催告時起，負遲延責任。其經\n      債權人起訴而送達訴狀，或依督促程序送達支付命令，或\n      為其他相類之行為者，與催告有同一之效力。」、「遲延\n      之債務，以支付金錢為標的者，債權人得請求依法定利率\n      計算之遲延利息。」、「應付利息之債務，其利率未經約\n      定，亦無法律可據者，週年利率為百分之五。」，民法第\n      229條第2項、第233條第1項前段及第203 條定有明文。從\n      而，原告依侵權行為損害賠償之法律關係，請求被告連帶\n      給付原告2,473,456 元，及自起訴狀繕本送達之翌日即87\n      年3 月14日起至清償日止，按年息百分之五計算之法定遲\n      延利息，為有理由，應予准許；逾此部分之請求，即屬無\n      據，應予駁回。\n十三、兩造分別陳明願供擔保請准宣告假執行或免為假執行，就\n      原告勝訴部分，經核並無不合，爰各酌定相當之擔保金額\n      ，予以准許。至原告敗訴部分，其假執行之聲請即失所附\n      麗，應予駁回。\n十四、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經\n      本院審酌後，認對於判決結果均無影響，爰不一一論述，\n      併此指明。\n據上論結，本件原告之訴一部為有理由，一部為無理由，依民事\n訴訟法第79條、第85條第2項、第390條第2項、第392條，判決如\n主文。",
    "reason": "一、程序方面：原告起訴時主張之訴訟標的係民法第184條、第1\n    85條、第196條、第216條，嗣後追加民法第189 條、民國\n    年修正前第191 條為其訴訟標的，被告雖不同意。惟核其請\n    求之基礎事實同一，且無甚礙被告之防禦及訴訟之終結，依\n    民事訴訟法第255條第1項第2款、第7款之規定，尚無不合，\n    應予准許。\n二、原告主張：\n  (一)如附表所示25戶之房屋（簡稱系爭房屋）係原告所有，被告\n    大群建設股份有限公司（簡稱大群公司）及欣億營造有限公\n    司（簡稱欣億公司）分別為鄰地新建房屋之起造人及承造人\n    ，被告前於原告所有上開房屋大樓鄰地新建房屋施工後，原\n    告竟發現原告所有上開房屋內部及大樓地下室牆壁及樑柱有\n    龜裂情事，且有土壤流失等現象，嗣更發現上開房屋大樓有\n    傾斜情形，顯係被告開挖施工時未作好防免原告房屋大樓損\n    害等安全措施所造成。且  鈞院囑託鑑定之臺灣省結構工程\n    技師公會臺省結技鑑字第503 號鑑定報告書亦載明：「標的\n    物損害原因研判：從標的物之傾斜趨勢及裂縫情況研判，大\n    部分裂損仍可歸因於鄰房工地施工所造成」。\n  (二)原告所有上開房屋因被告施工不當造成傾斜後，長時期乏人\n    問津，轉手困難，造成原告受有財產上之重大損失，其中原\n    告所受損害部分：1.龜裂修復費用新臺幣（下同）690,240\n    元：依  鈞院指定之結構技師公會所作88年2 月25日臺省結\n    技鑑字第503 號鑑定報告，本件系爭25戶房屋龜裂之修復費\n    用為690,240元。2.傾斜減損之損害2,843,269元：  鈞院另\n    案87年度重訴字第50號判決判認被告對本件太陽村房屋龜裂\n    及傾斜之損害應負賠償責任，其就建物傾斜而減損之費用，\n    經  該案送請臺北市建築師公會鑑定結果，每坪至少減損2,\n    950 元，依此計算，則系爭25戶房屋因傾斜減損之損害為2,\n    843,269 元。另原告所失利益部分：系爭25戶房屋如無被告\n    之毀損等侵權行為，依當時市價情形及已定計劃，原告系爭\n    25戶房屋之預售價格為每坪約20至22萬元間，按預售每坪單\n    價計算系爭25戶坪數，則原告出售系爭25戶房地總價應得20\n    0,721,237 元。然因被告施工造成系爭25戶房屋受損，延宕\n    數年均未見被告誠意解決，原告迫於財務及資金壓力，不得\n    已於88年4 月10日訴訟繫屬中，將系爭全部25戶房屋，以平\n    均每坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭\n    房地總價僅有101,200,000 元。原告因被告侵權行為所造成\n    之折損價差即所失利益為99,522,137 元（200,721,237元-1\n    01,200,000元）。則原告所受損害及所失利益合計得請求之\n    損害為103,055,646元（690,240元 + 2,843,269元 + 99,52\n    2,137元 ）。被告分別為鄰地新建房屋工程之起造人及承造\n    人，共同侵害原告財產，自應對原告負共同侵權之損害賠償\n    責任。關於賠償金額，原告每戶請求35萬元之部分損害賠償\n    ，則25戶計875萬元。爰依民法第184條、第185條、第196條\n    、第216條、第189 條、民國年修正前第191條規定，請求\n    被告連帶賠償原告損害等語。併為聲明：1.被告應連帶給付\n    原告875 萬元，及自起訴狀繕本送達翌日起至清償日止，按\n    年息百分之五計算之利息。2.請准原告以現金或聯邦商業銀\n    行無記名可轉讓定存單為擔保，宣告假執行。\n三、被告則以：\n  (一)被告否認有所謂造成原告每戶35萬元之損害，並否認原告所\n    謂原證2 照片係被告侵權所致，應由原告舉證以實其說。查\n    原告所舉第503 號鑑定報告謂「大部分」裂損仍可歸因於鄰\n    房工地施工云云，並非指「全部」，且亦僅謂裂損，並無傾\n    斜問題。又臺灣省結構技師公會88年4 月15日(88)省結技(4\n    )德字第2818 號函覆  鈞院，標的物市價不致因受損而有所\n    降低，原告臆測每戶損害，顯屬不實。  鈞院87年度重訴字\n    第50號民事判決係以「原告所有建物傾斜可能係被告施工所\n    致，亦可能與原告所有之建物本身問題有關」、「被告於鄰\n    地施工暨原告建物本身興建時混凝土強度不足，均屬造成原\n    告損害之共同原因」等，而認定被告與本件原告負不真正連\n    帶或連帶債務關係。該判決未審究本件原告施工品質造成之\n    損害，亦未顧及連帶債務須有法律或契約之規範，即逕認被\n    告應負責云云，已有未合，且該判決尚未確定。又該判決並\n    未釐清本件兩造間之責任，縱認被告侵權，則原告施工品質\n    亦與有過失。鑑定人乙○○證稱「是否由施工鄰房造成無法\n    準確判定」，足見系爭損害並非可歸責於被告。且以上開判\n    決而言，兩造間亦有比例問題，不可歸責由被告負責，原告\n    對此迄今均未舉證。\n  (二)民法第189 條規定，承攬人因執行承攬事項，不法侵害他人\n    之權利者，定作人不負損害賠償責任。乃推定承攬人無責任\n    。被告大群公司委請建築師設計監造，合法營造廠施工，並\n    合法請領建照，一切依主管機關法令辦理，自無過失可言。\n    原告如認為有該條但書之情形，應舉證於被告依建築法定作\n    或另有額外指示之過失。又修正前民法第191 條規定，土地\n    上之建築物或其他工作物，因「設置或保管」有欠缺，乃指\n    建物本身瑕疵而言，本件被告本身建物之品質並無瑕疵，自\n    無該法之適用。\n  (三)本件損害，乃原告本身施工品質不良所致，與被告無關，已\n    如前述，且兩造同為建商，原告早已知被告建築，而原告於\n      鈞院86年度重訴字第443 號李慧珠等人請求損害賠償等事\n    件，在87年2月11日具狀答辯，自承李慧珠等人於84年12月2\n    2 日來函，已知被告施工造成房屋損害云云，且自承李慧珠\n    等人來函誤載被告為幸福建設等語，足證原告身為建築同業\n    ，於被告施工之初，依法領照、圍籬，早已知悉對象，絕無\n    所謂有誤認之情。況原告88年5 月31日狀附之被告大群公司\n    函，謂損害賠償云云，顯與所謂經鑑定始知被告施工云云，\n    互相矛盾。  鈞院86年度重訴字第443 號損害賠償事件，原\n    證3 臺灣省土木技師公會85省土技字第627 號鑑定報告，內\n    載申請單位係被告大群公司，申請日期85年2月6日，會勘日\n    期85年2 月12日，會勘人員即所有權人，由住戶管理委員會\n    主委徐錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應\n    於會勘日85年2 月12日即知悉，迄本件於87年2 月27日起訴\n    ，已逾時效。況原告早於84年12月22日即已知悉，已如前述\n    。原告另謂損害情形，非肉眼可得分辨云云，則當無市價損\n    失可言，與前述結構技師公會函覆標的物市價不致降低相符\n    。\n  (四)被告大群公司委請李學銘建築師設計監造，李建築師係資深\n    合格之建築師，被告欣億公司亦屬合法廠商，有關工程如請\n    照、開工放樣、安全圍籬、防護等均按建築法規定辦理，案\n    經主管機關核准，被告大群公司並無所謂定作或指示過失之\n    情事。被告依法施工並無所謂違反建築法第69條等情，此與\n    原告所舉最高法院74年臺上字第1458號判決，未由建築師監\n    造之情形不同，建築法第69條係行政法規，主要在管理規範\n    建築行政，並非所謂保護他人之法律，而被告均由合法之建\n    築師監造、勘驗，並無違反該法條之情事。又建築法第60條\n    規定損害賠償責任，顯係民法之特別法，並非僅屬行政規範\n    ，原告顯有誤會。\n  (五)損害賠償應以有實際客觀上之損害為前提，而非憑原告自行\n    臆測漫天喊價。原告之建物，自身施工品質及自然現象不能\n    歸責於被告，所謂以原價目表之半價售予辛○○，致生損害\n    云云，並非的論。原告既自承所謂傾斜非肉眼能辨等情，則\n    並無所謂難以銷售之情。且原告又自承辛○○是一次買受全\n    部25戶房屋，是專門收購餘屋之大盤商，專以謀取買賣價差\n    為業，其並非一般個人承買戶，自不能以原價目表與辛○○\n    購價比對。況房屋售價常因總體經濟因素、個別需求等種種\n    因素而異，原告亦自承因財務及資金壓力全部一次出售。近\n    年市面上空屋甚多，與鄰損無關。況原告所建系爭房屋先後\n    經臺灣省土木技師公會及結構技師公會鑽心試驗與雷達測試\n    ，結果為混凝土材料不符設計要求，原告整地時土層夯實度\n    不足，此可歸責於原告之事由，自有過失。原告於所謂損鄰\n    事件後，仍將系爭房屋先後售予訴外人林忠正、陳金平、丁\n    啟敏、范菊娥、謝廣志、呂玉燕、梁清池、吳競江、郭文龍\n    等人，並無轉手困難云云等情。原告自身產品瑕疵，與被告\n    無關，自不能向被告求償，其所舉最高法院77年第9 次民庭\n    決議與本件已有所不同，而該決議亦須以實際損害為衡。原\n    告所訴25戶已讓售予紀虹如等25人，且由臺北縣政府工務局\n    協調，被告分別提存（行政上請照作業並為和解讓步條件）\n    ，其中編號4 庚○○、18李文全、19金玉貞、21呂彥宏、22\n    蕭惠娟均已和解在案。原告所謂損害賠償均由伊取得云云，\n    與事實不符。由上開售屋情形可見原告所謂一次轉手予辛○\n    ○量販，乃其自身之營業方式，與本件所謂鄰損之市場買賣\n    並無影響。\n  (六)證人庚○○係系爭房屋25戶之現有人，而辛○○及陳錫宣係\n    原告所謂向伊一次量購之買受人，與被告並不認識，且既為\n    系爭房屋之買受人，自與原告利害與共，並結證願負偽證罪\n    責，原告於庭訊時未為反對，嗣隔半年始謂該證人所述不實\n    云云，自不足採。被告主張原告並無損害，設若有所謂損害\n    ，原告既已修復自應就實際修繕費用單據舉證，此項原告主\n    張積極事實，竟謂應由被告舉證，有悖常情，而肉眼無法辨\n    識之自然傾斜，當不影響市價，原告之請求顯無理由。另臺\n    灣省結構技師公會結技(5)森字第1518號函覆，原告混凝土強\n    度偏低與鄰房施工，二者損害比例無法明確劃分，自不得逕\n    要求被告負責。\n  (七)中華民國企業技術鑑定委員會、臺北市土木技師公會均係\n    鈞院所選任，臺北市土木技師公會屬主管機關核准之鑑定人\n    ，被告並未曾委請其鑑定，原告故意曲解臺灣省為臺北市，\n    而臺灣省土木技師公會於起訴前所作之鑑定，係建築主管機\n    關臺北縣政府工務局行政管理上之要求，乃合法之鑑定，且\n    鑑定人甲○○技師亦曾到庭結證，自有公信力，原告所謂偏\n    頗，並非事實。又被告並未合意由臺灣省結構技師公會為本\n    件鑑定人，且取樣鑑定時未通知被告參與。原告以拒繳鑑定\n    費，以遂其選任鑑定人之期望，至為明顯。按臺灣省土木技\n    師公會鑑定結果為系爭建築主管機關臺北縣政府工務局所核\n    可，其報告不致偏頗。況其鑑定報告，亦為原告書狀所一再\n    引用。原告所謂偏頗云云，並未對有關報告之內容，具體指\n    摘，顯失諸主觀。而有關水泥龜裂及品質問題，自以土木技\n    師較專精。本件損害，實因原告施工品質所致，已如前述。\n    被告並未見該公會有所謂鑑定標的物係因鄰地施工中工地而\n    產生裂紋之結論，原告所述，與卷附該會鑑定報告不符。\n  (八)水泥龜裂並非損鄰主因，而係以混凝土施工品質不佳所引起\n    者最常見，有臺灣省建築師公會損鄰事件探討專輯，及臺灣\n    省土木技師公會鑑定報告在卷可考。原告引用損鄰事件專輯\n    所述，謂龜裂現象占損鄰事件之第1 位且屬高比例云云，顯\n    與事實不符。按龜裂占損鄰事件之第1 位，並非謂龜裂主要\n    由損鄰事件所生，此為簡單之理則。又原告所提龜裂破壞現\n    象表列混凝土劣化，顯係指龜裂部分之表面而言，與混凝土\n    本身之強度無關，更與全體建物之混凝土無關。原告施工品\n    質不良，僅以部分輕微龜裂搪塞，顯與事實不符。另查原告\n    所提原證13觀測報告首頁「鑑定標的物係因鄰地施工中工地\n    而產生裂紋」，乃引言而非結論，此觀全文文義自明。並經\n    該鑑定人到庭結證，有關裂紋與被告無關，卷附鑑定報告所\n    載數據，臺灣省建築公師會損鄰事件探討專輯所載專業報告\n    ，足證系爭房屋之損害，係其自身品質所致，證人即鑑定人\n    甲○○技師亦結證「．．．如係因鄰地施工不當而傾斜，應\n    係向同一方向傾斜而有一致性，但本件系爭房屋之傾斜係四\n    角均向不同方向傾斜，顯見並非因鄰房施工影響，而係房屋\n    本身施工誤差所致，應係系爭房屋施工放樣時即樓板、樑柱\n    組模、灌漿時未予垂直導致，另混凝土之強度採樣，我們只\n    採1組，但平均只有147.7，與設計強度不符，亦可能造成報\n    告所示裂縫情形，．．．」、「因裂縫係非結構性裂縫，僅\n    為雞爪紋，核係溫度變化產生之裂縫，所以與鄰房施工無關\n    ．．並非鄰房施工造成影響，因系爭房屋不均勻沈陷的情形\n    亦係向不同方向，而非只向鄰房施工方向沈陷」等語，核與\n    臺灣省建築師公會損鄰事件探討專輯所載專業報告相符，至\n    原證11鑑定報告有關建議、原證10存證信函，係本於敦親睦\n    鄰，而非謂被告應負責。原證10存證信函係避免行政程序上\n    延滯建築工程，先行提存所作之手續，與事實無關。況原告\n    舉該函為證，適足證明伊早已知悉，其請求已罹時效。原證\n    12工務局函係謂依陳情處理，與實際損害與否無關。\n  (九)按被告所陳系爭房屋採筏式基礎，如有傾斜應有一致性，係\n    引用前述損鄰專輯報告全文，並附該專輯第150 頁示意圖，\n    並非僅指該文第142 頁前言。又被告依法施工，符合建築技\n    術規則。所謂臺北市建築爭議事件協調及評審作業程序，僅\n    係臺北市政府頒布其行政上之處理程序，系爭房屋位處臺北\n    縣，並無臺北市作業程序之適用，且臺北市建築爭議事件協\n    調處理及評審作業程序，並未規定未作現況鑑定測量即應負\n    責鄰地建物自身品質造成之損害，鄰房施工前作現況鑑定，\n    純屬行政上之措施，顯與是否發生實際損害無關。結構技師\n    乙○○於91年4 月29日到庭謂板橋市○○路之房屋龜裂之原\n    因，因為沒有現況比對，故是否係由施工鄰房造成無法準確\n    判定，鑑定報告能否顯示是否鄰房施工造成損害無法認定等\n    語。原告所謂被告施工地基比較低云云，被告否認之，且經\n    吳技師表示無關，壬○○技師認非本件問題。足證系爭損害\n    並非被告所造成。所謂未作施工前鄰房現況鑑定，即應就鄰\n    房之全部損害負責云云，並非工程慣例。臺灣省土木技師公\n    會僅作睦鄰建議，並無所謂認此應由被告大群公司負全責，\n    而本件原告自身混凝土強度不足及施工品質之責任，更不能\n    推諉。原告施工品質，雖無鄰地之興建，亦會產生損害。施\n    工前現況鑑定與否，與損害之間並無因果關係。原告係建商\n    ，其施工品質不佳，自與有過失。\n  (十)  鈞院雖先後選任財團法人中華民國企業技術鑑定委員會、\n    臺北市土木技師公會等作鑑定，惟原告均以拒繳鑑定費，最\n    後達到符合伊期望之鑑定人。又混凝土鑽心採樣時，未通知\n    被告到場，任由原告指定樣本，雖幸經臺北科技大學為客觀\n    之混凝土抗壓強度試驗，在報告結論載明，依建築技術規則\n    之規定，標的物混凝土強度應為 210kg/c㎡實際上地下室僅\n    平均149kg/c㎡，地面層僅平均143-185 kg/cc㎡，顯屬偏低\n    。而該鑑定人出具之報告第13項標的物鑑定結果第(1)款亦載\n    明，標的物混凝土之抗壓強度稍嫌偏低，標的物向西、東南\n    北側（含反工地方向）傾斜等情。惟其第(2)款原因研判竟謂\n    ，無法作標的物與鄰房工地開挖前後傾斜與裂損部分比對，\n    從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低，但\n    大部分裂損仍可歸因於鄰房工地施工所造成云云。其原因研\n    判與鑑定現況結果，矛盾難採，失諸主觀偏頗。查：1.因鋼\n    筋混凝土結構係彈性體，難免因地震、氣溫變化乾燥收縮、\n    結合材料不同而產生龜裂，目前世界各國大都有容許龜裂寬\n    度之規定，即建物之龜裂乃自然必有之現象，並非須由損害\n    所致。被告88年3月22日庭呈臺灣省建築師公會鑑定彙編(6)\n    損鄰事件探討專輯，乃歷時載餘所作客觀嚴謹之專業權威報\n    告。該專輯第5 章有關混凝土龜裂原因，即載明各國容許龜\n    裂寬度。並詳列磚牆與RC樑間常因材料不同、大面積牆面易\n    因乾燥收縮或溫差、牆面開口角隅、門框窗框常因材料不同\n    、外牆常因雨水滲入污痕，樑柱因扭力或剪力，接合不當，\n    屋頂日照日射積水等因素而產生龜裂，或溼漬造成粉刷剝落\n    ，而以混凝土施工品質不佳所引起之龜裂，最為常見。卷附\n    臺灣省土木技師公會85年7 月13日鑑定報告略以，超負載使\n    用、地震、施工不良、不均勻、沉陷等諸多原因，均能產生\n    龜裂現象，經現場勘查室內裂紋皆屬輕隔間接縫處裂紋，及\n    牆面粉刷層溫度變化裂紋，此應係本身施工品質問題，而非\n    臨近工地施工之影響。又鑽心試驗結果，顯示施工所用混凝\n    土材料不符合設計要求強度等語。結構技師所作之建物混凝\n    土抗壓強度報告，亦載明總平均僅值161kg/c㎡，不符法定2\n    10kg/c㎡。而雷達測試標的物在地表三米以內疏鬆土層，因\n    原告整地時土層夯實度不足，排水溝下滲水，流失土壤，造\n    成不均勻。復經交通部中央氣象局88年4月6日中象參字第88\n    01384 號函覆，其間確有地震。按諸前述損鄰事件探討專業\n    報告，有關龜裂、剝落、土壤流失等等，顯與鄰地施工無關\n    。2.建築物興建完成後，或多或少都會因建築物之自重所產\n    生基礎土壤壓密作用，而造成肉眼可見之傾斜，各國文獻亦\n    均有容許傾斜值。又系爭建物係鋼筋混凝土結構，採筏式基\n    礎，具有一致性，如因鄰地施工引致，應一致向鄰工地方向\n    傾斜，惟系爭房屋鑑定結果，竟呈現向四方（含反工地方向\n    ）傾斜，足證標的物本來即因未放樣垂直而傾斜。又因原告\n    整地時，其土層夯實不足或排水溝下滲水，流失土壤所造成\n    ，以致四周壓力，而形成呈現向四方傾斜。且原告所作之圍\n    牆，在被告84年10月17日開始第一層挖土前，即已倒塌。參\n    以系爭房屋向四周傾斜及鑑定報告雷達測試所得土層夯實不\n    足，系爭建物之傾斜，顯非被告施工所致。3.起訴狀編號第\n    1至8 號房屋坐落龍泉街90巷1號，編號第15至第25號房屋坐\n    落龍泉街108巷2號，均遠離施工鄰地，在反工地方向。鑑定\n    報告亦謂該二建物均向反工地方向傾斜，則該房屋有關損害\n    ，與被告之工地無關。又鑑定地表下疏鬆土層，因標的物整\n    地不實所致，則標的物之地下室，亦與被告之工地無關。且\n    地下室全部非屬原告所有，亦不在本件起訴範圍。另標的物\n    如係外力造成損害，應呈一致性之現象，不可能僅部分不同\n    位置之油漆剝落、地磚磁磚隆起、滲水發霉。而粉刷剝離實\n    與原告施工之混凝土PH值有關。結構鑑定報告第14項建議第\n    (5)款謂，滲水部分應找出滲水原因，第(6)款謂標的物混凝土\n    強度偏低部分應由原廠商檢討補強等語。足證系爭所謂之損\n    害，與被告無關。屋頂含電管、鋼筋，地板局部隆起，顯係\n    材料不同，原告施工品質所致。4.結構報告所述標的物與新\n    建工地間巷道地層疏鬆土層，係標的物整地夯實不足，並無\n    顯著之大孔洞存在。則造成建物傾斜龜裂，顯與原告施工品\n    質有關。該報告所提修復參考費用估算表，並非被告侵害所\n    致，已如前述。而其附表載有說明所列僅供參考，金額以實\n    作為準。顯非實際作業情形，而有估算偏高情形。原告所舉\n    壬○○、乙○○所述大部分可歸責於鄰房施工而造成龜裂云\n    云，與前述事證不符，亦與該公會函覆不合。\n  (十一)原告所舉另案判決，認定原告施工品質乃損害之共同原因，\n    原告於所謂鄰損事件後，仍陸續售出系爭房屋，而原告起訴\n    之25戶姑不論是否一次量販予辛○○，各戶亦均已全數銷售\n    ，而承買人於買受時，並未見有所謂損害折價之情形，已如\n    前述，被告引所謂另案送臺北市建築師公會鑑定市價損失云\n    云，自不能採。按該鑑定並非針對本件而為，且其取樣時間\n    乃在921 地震，原告已售出系爭房屋之後，而其所舉系爭房\n    屋太陽村Ａ戶、Ｂ戶均非所謂受損戶，以之與其他房屋相比\n    ，縱有價差，亦係系爭建物Ａ、Ｂ戶自身建築品質問題，與\n    本件無關。況系爭房屋並無客觀肉眼能見之傾斜，所謂受損\n    戶夏金鳳之房屋（龍泉街90巷3號8樓之2），於93年3月2 日\n    遭拍賣，仍能以每坪174,112 元高價賣出，足見臺北市建築\n    師公會鑑定報告評估每坪10或11萬元，顯與事實不符。該報\n    告第4 頁即陳明主觀判斷，又未對本件系爭房屋當時景氣及\n    施工品質作判斷，自不能以訴外無關資料作為本件之主張等\n    語，資為抗辯。併為答辯聲明：1.原告之訴及其假執行之聲\n    請均駁回。2.如受不利判決，願供現金或聯邦商業銀行股份\n    有限公司股票為擔保，請准免予假執行。\n四、兩造均不爭執之事實：\n  (一)如附表所示之系爭房屋25戶係原告所有，且原告為系爭房屋\n    之建商；被告大群公司、欣億公司分別為系爭房屋25戶之鄰\n    地即臺北縣板橋市○○段第934 地號土地新建房屋之起造人\n    及承造人。\n  (二)原告所有系爭房屋有龜裂、傾斜之情事。\n五、被告辯稱：原告另於  鈞院86年度重訴字第443 號李慧珠等\n    人請求損害賠償等事件中自承李慧珠等人於84年12月22日來\n    函，已知被告施工造成房屋損害。且於該事件中，原證3 臺\n    灣省土木技師公會85省土技字第627 號鑑定報告，內載申請\n    單位係被告大群公司，申請日期85年2月6日，會勘日期85年\n    2 月12日，會勘人員即所有權人，由住戶管理委員會主委徐\n    錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應於會勘\n    日85年2 月12日即知悉，迄本件於87年2 月27日起訴，已逾\n    時效等語。原告則主張：依李慧珠等84年12月22日存證信函\n    ，原告至多僅知有損害之狀況發生，然就損害責任誰屬，則\n    仍待追究，甚且該函尚誤認應追查之對象為幸福建設，並非\n    本件被告，亦即原告對賠償義務人為誰、損害之原因為何及\n    他人之行為是否為侵權行為等均尚不確知，請求權時效即無\n    從進行。臺灣省土木技師公會85省土技字第627 號鑑定報告\n    ，係由被告大群公司片面申請，其會勘日期雖為85年2 月12\n    日，惟會勘之後，尚需以儀器進行各項測量、解析，迄至「\n    85年3 月16日」始作成安全鑑定報告，且迄至上開86年度重\n    訴字第443 號，始由李慧珠等於86年12月13日起訴狀中附證\n    提出，被告公司經由閱卷始得知其內容，則於鑑定報告未作\n    成、被告未獲知該鑑定報告內容前，有關之賠償義務人、損\n    害原因為何、及他人之行為是否構成侵權行為均尚不確知，\n    時效自無從進行等語。經查：\n  (一)按「因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，二年間不行使而消滅。」，民法第19\n    7 條第1 項前段定有明文。\n  (二)原告另於本院86年度重訴字第443 號李慧珠等人請求損害賠\n    償等事件中，於87年2月11 日具狀答辯稱系爭房屋之龜裂實\n    係被告大群公司施工不當所造成，原告並未自認於84年12月\n    22日即知係被告施工造成系爭房屋損害，有該答辯狀附卷可\n    稽（見被證2），且依原證5之李慧珠等84年12月22日存證信\n    函，僅提及108巷4 號-Ｃ棟房屋地基傾斜約4 吋，．．．應\n    確實追究是否屬幸福建設之責任，足見原告於84年12月間收\n    受該存證信函時，亦不確知賠償義務人為被告，且所知之損\n    害為房屋地基傾斜。再者，於該事件中，原證3 臺灣省土木\n    技師公會85省土技字第627號鑑定報告（即被證5鑑定報告略\n    節本），雖載明申請單位係被告大群公司，申請日期85年 2\n    月6日，會勘日期85年2月12日，會勘人員即所有權人，由住\n    戶管理委員會主委徐錦滄及原告公司經理人吳坤彬代表，惟\n    依該次會勘照片所示（見本院87年度重訴字第50號卷(一)第18\n    3頁至202頁），該次鑑定僅自建物外觀及地下室加以鑑定取\n    樣，並未進入各區分所有權人之專有部分（即系爭房屋）實\n    施鑑定，自難以此認原告於85年2 月12日會勘時即已知損害\n    發生及賠償義務人。又該次鑑定結果係於85年3 月16日始作\n    成，則原告最早亦應於85年3 月16日之後始得知鑑定結果。\n  (三)基上，原告並未於85年2 月12日即知悉損害及賠償義務人，\n    原告最早應於85年3 月16日之後始得知鑑定結果，被告既未\n    能舉證以實其說，則原告於87年2 月26日起訴（有起訴狀上\n    之本院收文章印戳可憑），應未逾 2年之時效期間。是被告\n    此部分之抗辯，尚有誤會，要不可取。\n六、原告主張：如附表所示之系爭房屋25戶係原告所有，且原告\n    為系爭房屋之建商；被告大群公司、欣億公司分別為系爭房\n    屋25戶之鄰地即臺北縣板橋市○○段第934 地號土地新建房\n    屋之起造人及承造人；原告所有系爭房屋有龜裂、傾斜之情\n    事等語，並提出不動產明細表1 紙、系爭房屋所有權狀25張\n    、照片2 張為證，且為被告所不爭執，應信為真。\n七、原告主張：原告所有系爭房屋龜裂、傾斜係於被告在原告所\n    有系爭房屋大樓鄰地新建房屋施工後發現，且  鈞院囑託鑑\n    定之臺灣省結構工程技師公會臺省結技鑑字第503 號鑑定報\n    告書亦載明：「標的物（即系爭房屋）損害原因研判：從標\n    的物之傾斜趨勢及裂縫情況研判，大部分裂損仍可歸因於鄰\n    房工地施工所造成」。被告大群公司、欣億公司分別為鄰地\n    新建房屋工程之起造人及承造人，共同侵害原告財產，自應\n    對原告負共同侵權之損害賠償責任等語。被告則辯稱：本件\n    損害，乃原告本身施工品質不良所致，與被告無關。縱認被\n    告應負責，然原告本身施工品質不良，亦與有過失。民法第\n    189 條規定，乃推定承攬人無責任。原告如認為有該條但書\n    之情形，應舉證於被告依建築法定作或另有額外指示之過失\n    。又修正前民法第191 條規定，土地上之建築物或其他工作\n    物，因「設置或保管」有欠缺，乃指建物本身瑕疵而言，本\n    件被告本身建物之品質並無瑕疵，自無該法之適用等語。經\n    查：\n  (一)原告所有系爭房屋25戶，經本院囑託臺灣省結構工程技師公\n    會於87年10月21日至88年2 月25日施行鑑定之結果，認「標\n    的物（即系爭房屋）由於未在鄰房新建工地開工前作完整現\n    況鑑定留證比對，因此無法作標的物與鄰房工地開挖前後傾\n    斜與裂損部分之比對。惟從標的物之傾斜趨勢及裂縫情形研\n    判，標的物混凝土強度雖偏低，但大部分裂損仍可歸因於鄰\n    房工地施工所造成。」，有臺灣省結構工程技師公會88年 2\n    月25日臺省結技鑑字第503 號鑑定報告書1 份附卷可稽。\n  (二)另案本院87年度重訴字第50號之臺灣省土木技師公會85年 3\n    月16日第1 次鑑定報告載明：「八、鑑定結果：（一）裂縫\n    原因：1.混凝土構造物產生裂縫原因很多，例如超負載使用\n    、地震、施工不良、不均勻沉陷．．等，本案鑑定標的物於\n    大樓建築工程施工前未作現況鑑定，因此無施工前現況資料\n    可以比對。（二）依據測量結果，鑑定標的物傾斜情形為無\n    傾斜至1 /200，地下室樑底測量結果微向工地方向傾斜」；\n    臺灣省土木技師公會87年3月10日第3次鑑定報告稱：「十、\n    鑑定結果：（一）本次鑑定時，工地結構體已經完成，對鄰\n    房影響已穩定。（二）依據鑑定標的物傾斜測量結果，．．\n    ，鄰近工地之90巷3號及108巷4號房屋係傾向工地，傾斜率\n    分別為1/215、1/227、1/225、1/213；而90巷1 號及108巷2\n    號卻傾向龍泉街，傾向率分別為1/2297、1/1232、1/5787、\n    1/3127；此顯示在同一基礎版上之4 棟建築物傾斜並不一致\n    ，因此，無法研判傾斜係工地施工造成或係標的物本身建造\n    時並非垂直」；系爭建物經臺灣省結構工程技師公會於88年\n    2月25日第1次鑑定，該次鑑定標的物（為原告所有系爭房屋\n    25戶）雖無（本院87年度重訴字第50號之）原告所有之系爭\n    區分所有建物，惟就原告所屬之太陽村大廈發生損害之原因\n    已實施鑑定，其鑑定報告稱：「十三、標的物鑑定結果：（\n    一）標的物現況安全評估：1.鑑定標的物混凝土抗壓強度經\n    本會抽驗結果，地下室部分混凝土抗壓強度由143.12㎏＼㎝\n    平方至202.0 ㎏＼㎝平方，平均為149.94㎏＼㎝平方，地面\n    層部分各棟平均強度由143.12㎏＼㎝平方至185.26㎏＼㎝平\n    方，依建築技術規則第352 條規定，標的物混凝土之抗壓強\n    度稍嫌偏低。2.依據日晟工程顧問有限公司測量結果，標的\n    物傾斜情形說明如下：ａ由標的物牆、柱角傾斜測量結果顯\n    示，靠近新建鄰房工地之龍泉街90巷3號及108巷4號2棟建築\n    物其均有明顯向西側（工地方向）傾斜趨勢，最大值為 1/1\n    79，南北向最大傾斜值為1/409 ，另離新建工地較遠之龍泉\n    街90巷1號及龍泉街108巷2號2建築物其東西向均向東側（反\n    工地方向）傾斜，最大值為1/946，南北向最大傾斜值為1/3\n    80。ｂ複比較本次標的物傾斜觀測值與臺灣省土木技師公會\n    於85年2 月12日所測成果，顯示標的物傾斜現象已漸趨緩和\n    。……4.由現場勘查結果顯示標的物主結構體部分樑、版及\n    柱有微裂縫存在，另牆及地坪則發現有非結構性裂縫……（\n    二）標的物損害原因研判：1.標的物由於未在鄰房新建工地\n    開工前作完整現況鑑定留證比對，因此無法作標的物與鄰房\n    工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾斜趨\n    勢及裂縫情況研判，標的物混凝土強度雖偏低，但大部分裂\n    損仍可歸因於鄰房工地施工所造成。2.標的物與新建工地間\n    巷道之地層在地表下 3公尺以內之疏鬆土層，經研判可歸因\n    於標的物整地時其土層夯實不足或排水溝下滲水，流失土壤\n    所造成」。又該公會之鑑定人乙○○、壬○○技師於本件訴\n    訟（87年度重訴字第87號）審理時亦到庭證稱：「現有強度\n    總平只有161 ，與現行規定須178.5 不符，裂損原因大部分\n    是鄰房施工造成，但混凝土強度偏低亦係原因之一，只是影\n    響不大，但比例上無從判斷」、「本件大部分之裂損可以歸\n    因於鄰房施工所造成」、「系爭建物偏向鄰房施工傾斜角度\n    比其他方向來的大，根據這個判斷出大部分可歸因於鄰房施\n    工造成龜裂」。臺灣省結構工程技師公會鑑定報告就原告所\n    有系爭建物混凝土強度之鑽心試驗，其採樣較臺灣省土木技\n    師公會採樣多且嚴謹，並亦考量系爭太陽村公寓大廈（包含\n    系爭房屋25戶）整體雖向四方傾斜，及被告於施工前就系爭\n    建物未作現況鑑定，然其主要仍係向被告工地方向傾斜，且\n    土木技師之專業係在土木部分，結構工程技師對建物之結構\n    及安全自較土木技師為專精，自以臺灣省結構工程技師公會\n    此份鑑定報告較為可採；臺灣省結構工程技師公會89年8 月\n    18日第2 次鑑定報告中亦認定：「標的物由於未在鄰房新建\n    工地開工前作完整現況鑑定留證比對，因此無法作標的物與\n    鄰房工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾\n    斜趨勢及裂縫情況研判，標的物雖有混凝土強度偏低致結構\n    強度無法符合原設計要求，但研判標的物裂損可歸因於建築\n    物之傾斜沈陷，而標的物之傾斜沈陷鄰房施工難脫干係。」\n    ，有本院87年度重訴字第50號判決1 份附卷可稽。由此可知\n    ，被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均\n    係原告系爭房屋受有裂損之原因，且原告系爭房屋受有裂損\n    ，大部分係因被告在鄰地施工不當所致；原告系爭房屋受有\n    傾斜係因被告在鄰地施工不當所致。\n  (三)另案本院87年度重訴字第50號之臺灣省土木技師公會85年 7\n    月13日第2 次鑑定報告固記載：「八、鑑定結果：（一）混\n    凝土構造物產生裂縫原因很多，例如超負載使用、地震、施\n    工不良、不均勻沉陷．．等，本案鑑定標的物於大樓建築工\n    程施工前未作現況鑑定，因此無施工前現況資料可以比對。\n    （二）依據測量結果，鑑定標的物傾斜情形NO.１為1/233，\n    NO.２為1/2057、NO.３為1/254、NO.４為無傾斜，比較本會\n    85年3月16日臺灣省土木技師公會85省土技字第627號鑑定報\n    告測量結果變化微小。．．（四）經現場勘查室內裂紋皆屬\n    輕隔間接縫處裂紋及牆面粉刷層溫度變化裂紋，且裂紋皆小\n    於0.4 公釐，此應係本身施工品質問題，而非臨近工地施工\n    之影響。（五）鑽心試驗結果，取樣1組3個試體分別編號１\n    為142.31/㎏＼㎝平方，編號２為135.5㎏＼㎝平方，編號３\n    為165.4㎏＼㎝平方，平均為147.7㎏＼㎝平方；經查太陽村\n    大樓設計混凝土強度為210 ㎏＼㎝平方，鑽心試驗結果顯示\n    施工所用混凝土材料不符合設計要求強度」等語，認原告所\n    有建物裂紋係因其本身施工品質即混凝土強度問題，非被告\n    鄰地施工之影響。惟查此次鑑定報告與該會85年3月16日及8\n    7年3月10日鑑定報告之鑑定結果均有不同，是否可採，已非\n    無疑。況依原告提出之現場照片所示，原告所有建物之裂縫\n    寬度顯然大於0.4 公釐，足證此次鑑定報告稱系爭建物裂紋\n    皆小於0.4 公釐，應係施工品質問題等語，尚不足採。況臺\n    灣省土木技師公會此次鑑定報告關於系爭建物混凝土強度，\n    僅取樣地下室1組3個試體，其試驗結果並不能代表整棟建築\n    物混凝土強度，亦有臺灣省土木技師公會85年8 月27日85省\n    土技字第2166號函在卷可稽，益證此次鑑定報告認原告所有\n    建物受損與被告施工無關，應係本身施工品質問題等語，洵\n    屬無據，尚不足以為有利被告之認定。\n  (四)臺灣省土木技師公會鑑定人甲○○技師於本件訴訟審理時雖\n    到庭證稱：「一般如在同一基礎上建築房屋，基礎均係筏式\n    基礎上時，如係因鄰地施工不當而傾斜，應係向同一方向傾\n    斜而有一致性，但本件系爭房屋之傾斜，係四角均向不同方\n    向傾斜，顯見並非因鄰房施工所致，而係建物本身施工誤差\n    所致，我們認為是系爭建物施工放樣時，即樓板、樑柱組模\n    、灌漿時未予垂直導致，另混凝土之強度採樣，我們只採 1\n    組，但平均只有147.7 ，與設計強度不符，亦可能造成報告\n    所示裂縫情形，但與系爭建物傾斜較無關連」等語。然查該\n    鑑定人並未考量被告施工前未就原告所有建物作現況鑑定，\n    亦未考量原告建物主要仍係向被告工地方向傾斜等情，其所\n    為鑑定報告自不如臺灣省結構工程技師公會鑑定報告為可採\n    ，已如前述，故該鑑定人甲○○所為證詞自亦不足為有利被\n    告之認定。\n  (五)依卷附之臺灣省結構工程技師公會88年2 月25日臺省結技鑑\n    字第503 號鑑定報告書內容，系爭房屋經該公會至臺北科技\n    大學為混凝土抗壓強度試驗，並在報告結論載明，依建築技\n    術規則之規定，標的物混凝土強度應為 210kg/c㎡實際上地\n    下室僅平均149.94kg/c㎡，地面層各棟平均 143.12-185.26\n    kg/cc㎡，雖稍嫌偏低。惟依同一報告之標的物鑑定結果仍\n    認「從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低\n    ，但大部分裂損仍可歸因於鄰房工地施工所造成」。且另案\n    本院87年度重訴字第50號之臺灣省結構技師公會92年6 月23\n    日92省結技六根字第082 號業已函覆說明：「按一般建築物\n    影響混凝土強度之因素計有下列4 種：(一)水泥、粒料及用水\n    品質(二)水泥、粒料及用水三者間之配合比(三)拌合、搗灌及養\n    治品質(四)齡期。而造成建築物傾斜之因素則主要係因基礎土\n    壤條件及施工品質，是標的物之傾斜與混凝土強度並無關係\n    。\n  (六)基上，被告在鄰地施工不當及原告系爭房屋混凝土強度不足\n    ，均係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜\n    趨勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因\n    被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被告\n    在鄰地施工不當所致，其與原告系爭房屋混凝土強度不足無\n    關，故被告對於原告房屋裂損及傾斜之損害均應負責，而原\n    告為系爭房屋之建商，就原告系爭房屋受有裂損部分亦有混\n    凝土施工強度不足之過失。\n八、按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。」、「數人共同不法侵害他人之權利者，連帶負損害賠\n    償責任﹔不能知其中孰為加害人者，亦同。」、「不法毀損\n    他人之物者，被害人得請求賠償其物因毀損所減少之價額。\n    」、「損害賠償，除法律另有規定或契約另有訂定外，應以\n    填補債權人所受損害及所失利益為限。依通常情形，或依已\n    定之計劃、設備或其他特別情事，可得預期之利益，視為所\n    失利益。」、「承攬人因執行承攬事項，不法侵害他人之權\n    利者，定作人不負損害賠償責任。但定作人於定作或指示有\n    過失者，不在此限。」、「土地上之建築物或其他工作物，\n    因設置或保管有欠缺，致損害他人之權利者，由工作物之所\n    有人負賠償責任」，民法第184條第1 項前段、第185條第 1\n    項、第196條、第216條、第189條、89年5月5 日修正施行前\n    之第191條第1項分別定有明文。經查：\n  (一)被告大群公司係原告所有系爭房屋之鄰地起造人，被告欣億\n    公司則係承造人，其依建築法第69條之規定，於建築物施工\n    中，鄰接其他建築物施行挖土工程時，對該鄰接建築物應視\n    需要作防護其傾斜或倒壞之措施，此規定應屬保護他人之法\n    律，被告施工既造成原告所有系爭房屋受有傾斜及裂縫之損\n    害，足證被告並未視需要施作足夠之防護措施，應推定其有\n    過失。且被告大群公司係鄰地建築物之起造人，依89年5月5\n    日修正施行前民法第191條第1項之規定，土地上之建築物或\n    其他工作物，因設置有欠缺，致損害他人之權利者，由工作\n    物所有人負賠償責任；另被告欣億公司係鄰地之承造人，依\n    民法第189 條之規定，承攬人因執行承攬事項，不法侵害他\n    人之權利者，亦應負損害賠償責任，且被告大群公司及欣億\n    公司間就原告所受之損害，有行為關連共同，自應依民法第\n    185條之規定成立共同侵權行為，連帶負損害賠償責任。\n  (二)被告抗辯：被告大群公司委請李學銘建築師設計監造，李建\n    築師係資深合格之建築師，被告欣億公司亦屬合法廠商，有\n    關工程如請照、開工放樣、安全圍籬、防護等均按建築法規\n    定辦理，案經主管機關核准等語。惟按建築法第60條規定：\n    「建築物由監造人負責監造，其施工不合規定或肇致起造人\n    蒙受損失時，賠償責任，依左列規定：一、監造人認為不合\n    規定或承造人擅自施工，致必須修改、拆除、重建護予補強\n    ，經主管建築機關認定者，由承造人負賠償責任。二、承造\n    人未按核准圖說施工，而監造人認為合格經直轄市、縣（市\n    ）（局）五管建築機關勘驗不合規定，必須修改、拆除、重\n    建或補強者，由承造人負賠償責任，承造人之專任工程人員\n    及監造人負連帶責任」，依該條之規定，係屬監造人或承造\n    人未依規定或圖說施工，致起造人受有損害，或經主管機關\n    認定不合格而須修改、拆除、重建等情時，由監造人或承造\n    人負其責任，與本件致原告所有之鄰房受有損害之情形尚屬\n    有間，要難以該條之規定，即認本件被告大群公司不須負損\n    害賠償責任。\n九、本件損害內容及金額：\n  (一)按物被毀損時，被害人除得依民法第196 條請求賠償外，並\n    不排除民法第213條至第215條之適用。依民法第196 條請求\n    賠償物被毀損所減少之價額，得以修復費用為估定之標準，\n    但以必要者為限（例如：修理材料以新品換舊品，應予折舊\n    ）。被害人如能證明其物因毀損所減少之價額，超過必要之\n    修復費用時，就其差額，仍得請求賠償。\n  (二)原告所受損害部分：1.龜裂修復費用690,240 元：依卷附本\n    院指定之結構技師公會所作88年2 月25日臺省結技鑑字第50\n    3 號鑑定報告書，本件系爭25戶房屋龜裂之修復費用為系爭\n    房屋與地下室之修復費用2,594,640 元減去地下室之修復費\n    用1,904,400元之餘額，即690,240元，有該鑑定報告書 1份\n    附卷可稽，認尚屬合理，應予准許。2.傾斜減損之損害2,84\n    3,269 元：另案本院87年度重訴字第50號中，本院依原告聲\n    請送請臺北市建築師公會鑑定結果，就原告所有系爭建物因\n    被告侵權行為致減少之價額則係以每坪減損2,950 元計算，\n    而該鑑定報告因附近成交個案甚少，故參酌附近成交契約 3\n    件（含系爭建物於90年3月、4月房屋交易各1 件、鄰近「國\n    產傳家堡」90年12月房屋交易1 件）、臺灣省地區鋼筋混凝\n    土造建築造價參考表、90年臺灣躉售物價指數、臺北市高樓\n    樓層別效用比率表、臺北市建築物工程施工損害鄰房鑑定手\n    策、結構技師公會鑑定報告書作成。本院審酌臺灣省結構工\n    程技師公會亦認原告所有建物傾斜率甚小等情，故認臺北市\n    建築師公會所為上開鑑定金額應堪採信等情，有本院87年度\n    重訴字第50號判決1 份附卷可稽。本院認本件原告所有系爭\n    房屋與該案之原告所有房屋同屬同一棟大樓，其所受之損害\n    情形相仿，應予比照，即以每坪減損2,950 元計算，則系爭\n    25戶房屋因傾斜減損之損害為2,843,269 元。\n  (三)原告所失利益部分：原告主張：系爭25戶房屋如無被告之毀\n    損等侵權行為，依當時市價情形及已定計劃，原告系爭25戶\n    房屋之預售價格為每坪約20至22萬元間，按預售每坪單價計\n    算系爭25戶坪數，則原告出售系爭25戶房地總價應得200,72\n    1,237 元。然因被告施工造成系爭25戶房屋受損，延宕數年\n    均未見被告誠意解決，原告迫於財務及資金壓力，不得已於\n    88年4 月10日訴訟繫屬中，將系爭全部25戶房屋，以平均每\n    坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭房地\n    總價僅有101,200,000 元。原告因被告侵權行為所造成之折\n    損價差即所失利益為99,522,137 元（200,721,237元-101,2\n    00,000元）等語。經查，房屋售價常因總體經濟因素、個別\n    需求等種種因素而異，應以實際價格為主，不能逕以原告自\n    擬之售屋價目表定之，且就常情而言，實際價格不一定與價\n    目表相符，又原告主張「依當時市價情形及已定計劃，原告\n    系爭25戶房屋之預售價格為每坪約20至22萬元，因被告施工\n    造成系爭25戶房屋受損，致原告將系爭全部25戶房屋，以平\n    均每坪僅10.5萬元一半價格，賤價出售」等情，並未見原告\n    舉證以實其說，尚難逕認本件原告所失利益，即為賤價出售\n    系爭房屋之差額。\n  (四)基上，本件損害之金額為龜裂修復費用690,240 元、傾斜減\n    損之損害2,843,269 元，計為3,533,509元。\n十、被告辯稱：原告所訴25戶已讓售予紀虹如等25人，且由臺北\n    縣政府工務局協調，被告分別提存（行政上請照作業並為和\n    解讓步條件），其中編號4 庚○○、18李文全、19金玉貞、\n    21呂彥宏、22蕭惠娟均已和解在案。原告所謂損害賠償均由\n    伊取得云云，與事實不符等語。經查，原告所有之系爭房屋\n    因被告在鄰地施工不當，致受有裂損及傾斜之損害，被告對\n    於原告房屋裂損及傾斜之損害均應負責等情，已如前述，足\n    見原告對於被告已取得損害賠償請求權。則縱認原告所有之\n    系爭房屋事後已讓售予紀虹如等25人，且由臺北縣政府工務\n    局協調，被告分別提存（行政上請照作業並為和解讓步條件\n    ），其中編號4 庚○○、18李文全、19金玉貞、21呂彥宏、\n    22蕭惠娟均已和解在案屬實，亦不影響原告對於被告之上開\n    損害賠償請求權，更何況被告並未抗辯原告已將該損害賠償\n    請求權於讓售系爭房屋予他人時一併讓與。是被告此部分之\n    抗辯，即屬無據，要不可採。\n十一、被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均\n      係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜趨\n      勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因\n      被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被\n      告在鄰地施工不當所致，其與原告系爭房屋混凝土強度不\n      足無關，故被告對於原告房屋裂損及傾斜之損害均應負責\n      ，而原告為系爭房屋之建商，就原告系爭房屋受有裂損部\n      分亦有混凝土施工強度不足之過失等情，已如前述，本院\n      因認本件原告亦與有過失，減輕被告百分之三十賠償責任\n      。則原告僅得請求損害金額2,473,456 元（元以下採四捨\n      五入）。是原告請求於上開範圍內之損害，為有理由。逾\n      此部分之請求，尚乏依據，應予駁回。\n十二、按「給付無確定期限者，債務人於債權人得請求給付時，\n      經其催告而未為給付，自受催告時起，負遲延責任。其經\n      債權人起訴而送達訴狀，或依督促程序送達支付命令，或\n      為其他相類之行為者，與催告有同一之效力。」、「遲延\n      之債務，以支付金錢為標的者，債權人得請求依法定利率\n      計算之遲延利息。」、「應付利息之債務，其利率未經約\n      定，亦無法律可據者，週年利率為百分之五。」，民法第\n      229條第2項、第233條第1項前段及第203 條定有明文。從\n      而，原告依侵權行為損害賠償之法律關係，請求被告連帶\n      給付原告2,473,456 元，及自起訴狀繕本送達之翌日即87\n      年3 月14日起至清償日止，按年息百分之五計算之法定遲\n      延利息，為有理由，應予准許；逾此部分之請求，即屬無\n      據，應予駁回。\n十三、兩造分別陳明願供擔保請准宣告假執行或免為假執行，就\n      原告勝訴部分，經核並無不合，爰各酌定相當之擔保金額\n      ，予以准許。至原告敗訴部分，其假執行之聲請即失所附\n      麗，應予駁回。\n十四、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經\n      本院審酌後，認對於判決結果均無影響，爰不一一論述，\n      併此指明。\n據上論結，本件原告之訴一部為有理由，一部為無理由，依民事\n訴訟法第79條、第85條第2項、第390條第2項、第392條，判決如\n主文。"
  },
  "search": "臺灣板橋地方法院民事判決87年度重訴字第87號原告天豪建設股份有限公司法定代理人丙○○訴訟代理人林凱倫律師複代理人丁○○被告大群建設股份有限公司法定代理人己○○被告欣億營造有限公司法定代理人戊○○右二人共同訴訟代理人蔡讚燁律師上列當事人間損害賠償事件，本院於中華民國94年3月28日言詞辯論終結，判決如下：主文被告應連帶給付原告新臺幣貳佰肆拾柒萬參仟肆佰伍拾陸元，及自民國八十七年三月十四日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告連帶負擔百分之三十，餘由原告負擔。本判決第一項於原告以新臺幣捌拾參萬元為被告供擔保後，得假執行。但被告如於執行標的物拍定、變賣或物之交付前，以新臺幣貳佰肆拾柒萬參仟肆佰伍拾陸元為原告預供擔保，或將請求標的物提存，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、程序方面：原告起訴時主張之訴訟標的係民法第184條、第185條、第196條、第216條，嗣後追加民法第189條、民國年修正前第191條為其訴訟標的，被告雖不同意。惟核其請求之基礎事實同一，且無甚礙被告之防禦及訴訟之終結，依民事訴訟法第255條第1項第2款、第7款之規定，尚無不合，應予准許。二、原告主張：(一)如附表所示25戶之房屋（簡稱系爭房屋）係原告所有，被告大群建設股份有限公司（簡稱大群公司）及欣億營造有限公司（簡稱欣億公司）分別為鄰地新建房屋之起造人及承造人，被告前於原告所有上開房屋大樓鄰地新建房屋施工後，原告竟發現原告所有上開房屋內部及大樓地下室牆壁及樑柱有龜裂情事，且有土壤流失等現象，嗣更發現上開房屋大樓有傾斜情形，顯係被告開挖施工時未作好防免原告房屋大樓損害等安全措施所造成。且鈞院囑託鑑定之臺灣省結構工程技師公會臺省結技鑑字第503號鑑定報告書亦載明：「標的物損害原因研判：從標的物之傾斜趨勢及裂縫情況研判，大部分裂損仍可歸因於鄰房工地施工所造成」。(二)原告所有上開房屋因被告施工不當造成傾斜後，長時期乏人問津，轉手困難，造成原告受有財產上之重大損失，其中原告所受損害部分：1.龜裂修復費用新臺幣（下同）690,240元：依鈞院指定之結構技師公會所作88年2月25日臺省結技鑑字第503號鑑定報告，本件系爭25戶房屋龜裂之修復費用為690,240元。2.傾斜減損之損害2,843,269元：鈞院另案87年度重訴字第50號判決判認被告對本件太陽村房屋龜裂及傾斜之損害應負賠償責任，其就建物傾斜而減損之費用，經該案送請臺北市建築師公會鑑定結果，每坪至少減損2,950元，依此計算，則系爭25戶房屋因傾斜減損之損害為2,843,269元。另原告所失利益部分：系爭25戶房屋如無被告之毀損等侵權行為，依當時市價情形及已定計劃，原告系爭25戶房屋之預售價格為每坪約20至22萬元間，按預售每坪單價計算系爭25戶坪數，則原告出售系爭25戶房地總價應得200,721,237元。然因被告施工造成系爭25戶房屋受損，延宕數年均未見被告誠意解決，原告迫於財務及資金壓力，不得已於88年4月10日訴訟繫屬中，將系爭全部25戶房屋，以平均每坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭房地總價僅有101,200,000元。原告因被告侵權行為所造成之折損價差即所失利益為99,522,137元（200,721,237元-101,200,000元）。則原告所受損害及所失利益合計得請求之損害為103,055,646元（690,240元+2,843,269元+99,522,137元）。被告分別為鄰地新建房屋工程之起造人及承造人，共同侵害原告財產，自應對原告負共同侵權之損害賠償責任。關於賠償金額，原告每戶請求35萬元之部分損害賠償，則25戶計875萬元。爰依民法第184條、第185條、第196條、第216條、第189條、民國年修正前第191條規定，請求被告連帶賠償原告損害等語。併為聲明：1.被告應連帶給付原告875萬元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。2.請准原告以現金或聯邦商業銀行無記名可轉讓定存單為擔保，宣告假執行。三、被告則以：(一)被告否認有所謂造成原告每戶35萬元之損害，並否認原告所謂原證2照片係被告侵權所致，應由原告舉證以實其說。查原告所舉第503號鑑定報告謂「大部分」裂損仍可歸因於鄰房工地施工云云，並非指「全部」，且亦僅謂裂損，並無傾斜問題。又臺灣省結構技師公會88年4月15日(88)省結技(4)德字第2818號函覆鈞院，標的物市價不致因受損而有所降低，原告臆測每戶損害，顯屬不實。鈞院87年度重訴字第50號民事判決係以「原告所有建物傾斜可能係被告施工所致，亦可能與原告所有之建物本身問題有關」、「被告於鄰地施工暨原告建物本身興建時混凝土強度不足，均屬造成原告損害之共同原因」等，而認定被告與本件原告負不真正連帶或連帶債務關係。該判決未審究本件原告施工品質造成之損害，亦未顧及連帶債務須有法律或契約之規範，即逕認被告應負責云云，已有未合，且該判決尚未確定。又該判決並未釐清本件兩造間之責任，縱認被告侵權，則原告施工品質亦與有過失。鑑定人乙○○證稱「是否由施工鄰房造成無法準確判定」，足見系爭損害並非可歸責於被告。且以上開判決而言，兩造間亦有比例問題，不可歸責由被告負責，原告對此迄今均未舉證。(二)民法第189條規定，承攬人因執行承攬事項，不法侵害他人之權利者，定作人不負損害賠償責任。乃推定承攬人無責任。被告大群公司委請建築師設計監造，合法營造廠施工，並合法請領建照，一切依主管機關法令辦理，自無過失可言。原告如認為有該條但書之情形，應舉證於被告依建築法定作或另有額外指示之過失。又修正前民法第191條規定，土地上之建築物或其他工作物，因「設置或保管」有欠缺，乃指建物本身瑕疵而言，本件被告本身建物之品質並無瑕疵，自無該法之適用。(三)本件損害，乃原告本身施工品質不良所致，與被告無關，已如前述，且兩造同為建商，原告早已知被告建築，而原告於鈞院86年度重訴字第443號李慧珠等人請求損害賠償等事件，在87年2月11日具狀答辯，自承李慧珠等人於84年12月22日來函，已知被告施工造成房屋損害云云，且自承李慧珠等人來函誤載被告為幸福建設等語，足證原告身為建築同業，於被告施工之初，依法領照、圍籬，早已知悉對象，絕無所謂有誤認之情。況原告88年5月31日狀附之被告大群公司函，謂損害賠償云云，顯與所謂經鑑定始知被告施工云云，互相矛盾。鈞院86年度重訴字第443號損害賠償事件，原證3臺灣省土木技師公會85省土技字第627號鑑定報告，內載申請單位係被告大群公司，申請日期85年2月6日，會勘日期85年2月12日，會勘人員即所有權人，由住戶管理委員會主委徐錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應於會勘日85年2月12日即知悉，迄本件於87年2月27日起訴，已逾時效。況原告早於84年12月22日即已知悉，已如前述。原告另謂損害情形，非肉眼可得分辨云云，則當無市價損失可言，與前述結構技師公會函覆標的物市價不致降低相符。(四)被告大群公司委請李學銘建築師設計監造，李建築師係資深合格之建築師，被告欣億公司亦屬合法廠商，有關工程如請照、開工放樣、安全圍籬、防護等均按建築法規定辦理，案經主管機關核准，被告大群公司並無所謂定作或指示過失之情事。被告依法施工並無所謂違反建築法第69條等情，此與原告所舉最高法院74年臺上字第1458號判決，未由建築師監造之情形不同，建築法第69條係行政法規，主要在管理規範建築行政，並非所謂保護他人之法律，而被告均由合法之建築師監造、勘驗，並無違反該法條之情事。又建築法第60條規定損害賠償責任，顯係民法之特別法，並非僅屬行政規範，原告顯有誤會。(五)損害賠償應以有實際客觀上之損害為前提，而非憑原告自行臆測漫天喊價。原告之建物，自身施工品質及自然現象不能歸責於被告，所謂以原價目表之半價售予辛○○，致生損害云云，並非的論。原告既自承所謂傾斜非肉眼能辨等情，則並無所謂難以銷售之情。且原告又自承辛○○是一次買受全部25戶房屋，是專門收購餘屋之大盤商，專以謀取買賣價差為業，其並非一般個人承買戶，自不能以原價目表與辛○○購價比對。況房屋售價常因總體經濟因素、個別需求等種種因素而異，原告亦自承因財務及資金壓力全部一次出售。近年市面上空屋甚多，與鄰損無關。況原告所建系爭房屋先後經臺灣省土木技師公會及結構技師公會鑽心試驗與雷達測試，結果為混凝土材料不符設計要求，原告整地時土層夯實度不足，此可歸責於原告之事由，自有過失。原告於所謂損鄰事件後，仍將系爭房屋先後售予訴外人林忠正、陳金平、丁啟敏、范菊娥、謝廣志、呂玉燕、梁清池、吳競江、郭文龍等人，並無轉手困難云云等情。原告自身產品瑕疵，與被告無關，自不能向被告求償，其所舉最高法院77年第9次民庭決議與本件已有所不同，而該決議亦須以實際損害為衡。原告所訴25戶已讓售予紀虹如等25人，且由臺北縣政府工務局協調，被告分別提存（行政上請照作業並為和解讓步條件），其中編號4庚○○、18李文全、19金玉貞、21呂彥宏、22蕭惠娟均已和解在案。原告所謂損害賠償均由伊取得云云，與事實不符。由上開售屋情形可見原告所謂一次轉手予辛○○量販，乃其自身之營業方式，與本件所謂鄰損之市場買賣並無影響。(六)證人庚○○係系爭房屋25戶之現有人，而辛○○及陳錫宣係原告所謂向伊一次量購之買受人，與被告並不認識，且既為系爭房屋之買受人，自與原告利害與共，並結證願負偽證罪責，原告於庭訊時未為反對，嗣隔半年始謂該證人所述不實云云，自不足採。被告主張原告並無損害，設若有所謂損害，原告既已修復自應就實際修繕費用單據舉證，此項原告主張積極事實，竟謂應由被告舉證，有悖常情，而肉眼無法辨識之自然傾斜，當不影響市價，原告之請求顯無理由。另臺灣省結構技師公會結技(5)森字第1518號函覆，原告混凝土強度偏低與鄰房施工，二者損害比例無法明確劃分，自不得逕要求被告負責。(七)中華民國企業技術鑑定委員會、臺北市土木技師公會均係鈞院所選任，臺北市土木技師公會屬主管機關核准之鑑定人，被告並未曾委請其鑑定，原告故意曲解臺灣省為臺北市，而臺灣省土木技師公會於起訴前所作之鑑定，係建築主管機關臺北縣政府工務局行政管理上之要求，乃合法之鑑定，且鑑定人甲○○技師亦曾到庭結證，自有公信力，原告所謂偏頗，並非事實。又被告並未合意由臺灣省結構技師公會為本件鑑定人，且取樣鑑定時未通知被告參與。原告以拒繳鑑定費，以遂其選任鑑定人之期望，至為明顯。按臺灣省土木技師公會鑑定結果為系爭建築主管機關臺北縣政府工務局所核可，其報告不致偏頗。況其鑑定報告，亦為原告書狀所一再引用。原告所謂偏頗云云，並未對有關報告之內容，具體指摘，顯失諸主觀。而有關水泥龜裂及品質問題，自以土木技師較專精。本件損害，實因原告施工品質所致，已如前述。被告並未見該公會有所謂鑑定標的物係因鄰地施工中工地而產生裂紋之結論，原告所述，與卷附該會鑑定報告不符。(八)水泥龜裂並非損鄰主因，而係以混凝土施工品質不佳所引起者最常見，有臺灣省建築師公會損鄰事件探討專輯，及臺灣省土木技師公會鑑定報告在卷可考。原告引用損鄰事件專輯所述，謂龜裂現象占損鄰事件之第1位且屬高比例云云，顯與事實不符。按龜裂占損鄰事件之第1位，並非謂龜裂主要由損鄰事件所生，此為簡單之理則。又原告所提龜裂破壞現象表列混凝土劣化，顯係指龜裂部分之表面而言，與混凝土本身之強度無關，更與全體建物之混凝土無關。原告施工品質不良，僅以部分輕微龜裂搪塞，顯與事實不符。另查原告所提原證13觀測報告首頁「鑑定標的物係因鄰地施工中工地而產生裂紋」，乃引言而非結論，此觀全文文義自明。並經該鑑定人到庭結證，有關裂紋與被告無關，卷附鑑定報告所載數據，臺灣省建築公師會損鄰事件探討專輯所載專業報告，足證系爭房屋之損害，係其自身品質所致，證人即鑑定人甲○○技師亦結證「．．．如係因鄰地施工不當而傾斜，應係向同一方向傾斜而有一致性，但本件系爭房屋之傾斜係四角均向不同方向傾斜，顯見並非因鄰房施工影響，而係房屋本身施工誤差所致，應係系爭房屋施工放樣時即樓板、樑柱組模、灌漿時未予垂直導致，另混凝土之強度採樣，我們只採1組，但平均只有147.7，與設計強度不符，亦可能造成報告所示裂縫情形，．．．」、「因裂縫係非結構性裂縫，僅為雞爪紋，核係溫度變化產生之裂縫，所以與鄰房施工無關．．並非鄰房施工造成影響，因系爭房屋不均勻沈陷的情形亦係向不同方向，而非只向鄰房施工方向沈陷」等語，核與臺灣省建築師公會損鄰事件探討專輯所載專業報告相符，至原證11鑑定報告有關建議、原證10存證信函，係本於敦親睦鄰，而非謂被告應負責。原證10存證信函係避免行政程序上延滯建築工程，先行提存所作之手續，與事實無關。況原告舉該函為證，適足證明伊早已知悉，其請求已罹時效。原證12工務局函係謂依陳情處理，與實際損害與否無關。(九)按被告所陳系爭房屋採筏式基礎，如有傾斜應有一致性，係引用前述損鄰專輯報告全文，並附該專輯第150頁示意圖，並非僅指該文第142頁前言。又被告依法施工，符合建築技術規則。所謂臺北市建築爭議事件協調及評審作業程序，僅係臺北市政府頒布其行政上之處理程序，系爭房屋位處臺北縣，並無臺北市作業程序之適用，且臺北市建築爭議事件協調處理及評審作業程序，並未規定未作現況鑑定測量即應負責鄰地建物自身品質造成之損害，鄰房施工前作現況鑑定，純屬行政上之措施，顯與是否發生實際損害無關。結構技師乙○○於91年4月29日到庭謂板橋市○○路之房屋龜裂之原因，因為沒有現況比對，故是否係由施工鄰房造成無法準確判定，鑑定報告能否顯示是否鄰房施工造成損害無法認定等語。原告所謂被告施工地基比較低云云，被告否認之，且經吳技師表示無關，壬○○技師認非本件問題。足證系爭損害並非被告所造成。所謂未作施工前鄰房現況鑑定，即應就鄰房之全部損害負責云云，並非工程慣例。臺灣省土木技師公會僅作睦鄰建議，並無所謂認此應由被告大群公司負全責，而本件原告自身混凝土強度不足及施工品質之責任，更不能推諉。原告施工品質，雖無鄰地之興建，亦會產生損害。施工前現況鑑定與否，與損害之間並無因果關係。原告係建商，其施工品質不佳，自與有過失。(十)鈞院雖先後選任財團法人中華民國企業技術鑑定委員會、臺北市土木技師公會等作鑑定，惟原告均以拒繳鑑定費，最後達到符合伊期望之鑑定人。又混凝土鑽心採樣時，未通知被告到場，任由原告指定樣本，雖幸經臺北科技大學為客觀之混凝土抗壓強度試驗，在報告結論載明，依建築技術規則之規定，標的物混凝土強度應為210kg/c㎡實際上地下室僅平均149kg/c㎡，地面層僅平均143-185kg/cc㎡，顯屬偏低。而該鑑定人出具之報告第13項標的物鑑定結果第(1)款亦載明，標的物混凝土之抗壓強度稍嫌偏低，標的物向西、東南北側（含反工地方向）傾斜等情。惟其第(2)款原因研判竟謂，無法作標的物與鄰房工地開挖前後傾斜與裂損部分比對，從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低，但大部分裂損仍可歸因於鄰房工地施工所造成云云。其原因研判與鑑定現況結果，矛盾難採，失諸主觀偏頗。查：1.因鋼筋混凝土結構係彈性體，難免因地震、氣溫變化乾燥收縮、結合材料不同而產生龜裂，目前世界各國大都有容許龜裂寬度之規定，即建物之龜裂乃自然必有之現象，並非須由損害所致。被告88年3月22日庭呈臺灣省建築師公會鑑定彙編(6)損鄰事件探討專輯，乃歷時載餘所作客觀嚴謹之專業權威報告。該專輯第5章有關混凝土龜裂原因，即載明各國容許龜裂寬度。並詳列磚牆與RC樑間常因材料不同、大面積牆面易因乾燥收縮或溫差、牆面開口角隅、門框窗框常因材料不同、外牆常因雨水滲入污痕，樑柱因扭力或剪力，接合不當，屋頂日照日射積水等因素而產生龜裂，或溼漬造成粉刷剝落，而以混凝土施工品質不佳所引起之龜裂，最為常見。卷附臺灣省土木技師公會85年7月13日鑑定報告略以，超負載使用、地震、施工不良、不均勻、沉陷等諸多原因，均能產生龜裂現象，經現場勘查室內裂紋皆屬輕隔間接縫處裂紋，及牆面粉刷層溫度變化裂紋，此應係本身施工品質問題，而非臨近工地施工之影響。又鑽心試驗結果，顯示施工所用混凝土材料不符合設計要求強度等語。結構技師所作之建物混凝土抗壓強度報告，亦載明總平均僅值161kg/c㎡，不符法定210kg/c㎡。而雷達測試標的物在地表三米以內疏鬆土層，因原告整地時土層夯實度不足，排水溝下滲水，流失土壤，造成不均勻。復經交通部中央氣象局88年4月6日中象參字第8801384號函覆，其間確有地震。按諸前述損鄰事件探討專業報告，有關龜裂、剝落、土壤流失等等，顯與鄰地施工無關。2.建築物興建完成後，或多或少都會因建築物之自重所產生基礎土壤壓密作用，而造成肉眼可見之傾斜，各國文獻亦均有容許傾斜值。又系爭建物係鋼筋混凝土結構，採筏式基礎，具有一致性，如因鄰地施工引致，應一致向鄰工地方向傾斜，惟系爭房屋鑑定結果，竟呈現向四方（含反工地方向）傾斜，足證標的物本來即因未放樣垂直而傾斜。又因原告整地時，其土層夯實不足或排水溝下滲水，流失土壤所造成，以致四周壓力，而形成呈現向四方傾斜。且原告所作之圍牆，在被告84年10月17日開始第一層挖土前，即已倒塌。參以系爭房屋向四周傾斜及鑑定報告雷達測試所得土層夯實不足，系爭建物之傾斜，顯非被告施工所致。3.起訴狀編號第1至8號房屋坐落龍泉街90巷1號，編號第15至第25號房屋坐落龍泉街108巷2號，均遠離施工鄰地，在反工地方向。鑑定報告亦謂該二建物均向反工地方向傾斜，則該房屋有關損害，與被告之工地無關。又鑑定地表下疏鬆土層，因標的物整地不實所致，則標的物之地下室，亦與被告之工地無關。且地下室全部非屬原告所有，亦不在本件起訴範圍。另標的物如係外力造成損害，應呈一致性之現象，不可能僅部分不同位置之油漆剝落、地磚磁磚隆起、滲水發霉。而粉刷剝離實與原告施工之混凝土PH值有關。結構鑑定報告第14項建議第(5)款謂，滲水部分應找出滲水原因，第(6)款謂標的物混凝土強度偏低部分應由原廠商檢討補強等語。足證系爭所謂之損害，與被告無關。屋頂含電管、鋼筋，地板局部隆起，顯係材料不同，原告施工品質所致。4.結構報告所述標的物與新建工地間巷道地層疏鬆土層，係標的物整地夯實不足，並無顯著之大孔洞存在。則造成建物傾斜龜裂，顯與原告施工品質有關。該報告所提修復參考費用估算表，並非被告侵害所致，已如前述。而其附表載有說明所列僅供參考，金額以實作為準。顯非實際作業情形，而有估算偏高情形。原告所舉壬○○、乙○○所述大部分可歸責於鄰房施工而造成龜裂云云，與前述事證不符，亦與該公會函覆不合。(十一)原告所舉另案判決，認定原告施工品質乃損害之共同原因，原告於所謂鄰損事件後，仍陸續售出系爭房屋，而原告起訴之25戶姑不論是否一次量販予辛○○，各戶亦均已全數銷售，而承買人於買受時，並未見有所謂損害折價之情形，已如前述，被告引所謂另案送臺北市建築師公會鑑定市價損失云云，自不能採。按該鑑定並非針對本件而為，且其取樣時間乃在921地震，原告已售出系爭房屋之後，而其所舉系爭房屋太陽村Ａ戶、Ｂ戶均非所謂受損戶，以之與其他房屋相比，縱有價差，亦係系爭建物Ａ、Ｂ戶自身建築品質問題，與本件無關。況系爭房屋並無客觀肉眼能見之傾斜，所謂受損戶夏金鳳之房屋（龍泉街90巷3號8樓之2），於93年3月2日遭拍賣，仍能以每坪174,112元高價賣出，足見臺北市建築師公會鑑定報告評估每坪10或11萬元，顯與事實不符。該報告第4頁即陳明主觀判斷，又未對本件系爭房屋當時景氣及施工品質作判斷，自不能以訴外無關資料作為本件之主張等語，資為抗辯。併為答辯聲明：1.原告之訴及其假執行之聲請均駁回。2.如受不利判決，願供現金或聯邦商業銀行股份有限公司股票為擔保，請准免予假執行。四、兩造均不爭執之事實：(一)如附表所示之系爭房屋25戶係原告所有，且原告為系爭房屋之建商；被告大群公司、欣億公司分別為系爭房屋25戶之鄰地即臺北縣板橋市○○段第934地號土地新建房屋之起造人及承造人。(二)原告所有系爭房屋有龜裂、傾斜之情事。五、被告辯稱：原告另於鈞院86年度重訴字第443號李慧珠等人請求損害賠償等事件中自承李慧珠等人於84年12月22日來函，已知被告施工造成房屋損害。且於該事件中，原證3臺灣省土木技師公會85省土技字第627號鑑定報告，內載申請單位係被告大群公司，申請日期85年2月6日，會勘日期85年2月12日，會勘人員即所有權人，由住戶管理委員會主委徐錦滄及原告公司經理人吳坤彬代表，則原告至遲亦應於會勘日85年2月12日即知悉，迄本件於87年2月27日起訴，已逾時效等語。原告則主張：依李慧珠等84年12月22日存證信函，原告至多僅知有損害之狀況發生，然就損害責任誰屬，則仍待追究，甚且該函尚誤認應追查之對象為幸福建設，並非本件被告，亦即原告對賠償義務人為誰、損害之原因為何及他人之行為是否為侵權行為等均尚不確知，請求權時效即無從進行。臺灣省土木技師公會85省土技字第627號鑑定報告，係由被告大群公司片面申請，其會勘日期雖為85年2月12日，惟會勘之後，尚需以儀器進行各項測量、解析，迄至「85年3月16日」始作成安全鑑定報告，且迄至上開86年度重訴字第443號，始由李慧珠等於86年12月13日起訴狀中附證提出，被告公司經由閱卷始得知其內容，則於鑑定報告未作成、被告未獲知該鑑定報告內容前，有關之賠償義務人、損害原因為何、及他人之行為是否構成侵權行為均尚不確知，時效自無從進行等語。經查：(一)按「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅。」，民法第197條第1項前段定有明文。(二)原告另於本院86年度重訴字第443號李慧珠等人請求損害賠償等事件中，於87年2月11日具狀答辯稱系爭房屋之龜裂實係被告大群公司施工不當所造成，原告並未自認於84年12月22日即知係被告施工造成系爭房屋損害，有該答辯狀附卷可稽（見被證2），且依原證5之李慧珠等84年12月22日存證信函，僅提及108巷4號-Ｃ棟房屋地基傾斜約4吋，．．．應確實追究是否屬幸福建設之責任，足見原告於84年12月間收受該存證信函時，亦不確知賠償義務人為被告，且所知之損害為房屋地基傾斜。再者，於該事件中，原證3臺灣省土木技師公會85省土技字第627號鑑定報告（即被證5鑑定報告略節本），雖載明申請單位係被告大群公司，申請日期85年2月6日，會勘日期85年2月12日，會勘人員即所有權人，由住戶管理委員會主委徐錦滄及原告公司經理人吳坤彬代表，惟依該次會勘照片所示（見本院87年度重訴字第50號卷(一)第183頁至202頁），該次鑑定僅自建物外觀及地下室加以鑑定取樣，並未進入各區分所有權人之專有部分（即系爭房屋）實施鑑定，自難以此認原告於85年2月12日會勘時即已知損害發生及賠償義務人。又該次鑑定結果係於85年3月16日始作成，則原告最早亦應於85年3月16日之後始得知鑑定結果。(三)基上，原告並未於85年2月12日即知悉損害及賠償義務人，原告最早應於85年3月16日之後始得知鑑定結果，被告既未能舉證以實其說，則原告於87年2月26日起訴（有起訴狀上之本院收文章印戳可憑），應未逾2年之時效期間。是被告此部分之抗辯，尚有誤會，要不可取。六、原告主張：如附表所示之系爭房屋25戶係原告所有，且原告為系爭房屋之建商；被告大群公司、欣億公司分別為系爭房屋25戶之鄰地即臺北縣板橋市○○段第934地號土地新建房屋之起造人及承造人；原告所有系爭房屋有龜裂、傾斜之情事等語，並提出不動產明細表1紙、系爭房屋所有權狀25張、照片2張為證，且為被告所不爭執，應信為真。七、原告主張：原告所有系爭房屋龜裂、傾斜係於被告在原告所有系爭房屋大樓鄰地新建房屋施工後發現，且鈞院囑託鑑定之臺灣省結構工程技師公會臺省結技鑑字第503號鑑定報告書亦載明：「標的物（即系爭房屋）損害原因研判：從標的物之傾斜趨勢及裂縫情況研判，大部分裂損仍可歸因於鄰房工地施工所造成」。被告大群公司、欣億公司分別為鄰地新建房屋工程之起造人及承造人，共同侵害原告財產，自應對原告負共同侵權之損害賠償責任等語。被告則辯稱：本件損害，乃原告本身施工品質不良所致，與被告無關。縱認被告應負責，然原告本身施工品質不良，亦與有過失。民法第189條規定，乃推定承攬人無責任。原告如認為有該條但書之情形，應舉證於被告依建築法定作或另有額外指示之過失。又修正前民法第191條規定，土地上之建築物或其他工作物，因「設置或保管」有欠缺，乃指建物本身瑕疵而言，本件被告本身建物之品質並無瑕疵，自無該法之適用等語。經查：(一)原告所有系爭房屋25戶，經本院囑託臺灣省結構工程技師公會於87年10月21日至88年2月25日施行鑑定之結果，認「標的物（即系爭房屋）由於未在鄰房新建工地開工前作完整現況鑑定留證比對，因此無法作標的物與鄰房工地開挖前後傾斜與裂損部分之比對。惟從標的物之傾斜趨勢及裂縫情形研判，標的物混凝土強度雖偏低，但大部分裂損仍可歸因於鄰房工地施工所造成。」，有臺灣省結構工程技師公會88年2月25日臺省結技鑑字第503號鑑定報告書1份附卷可稽。(二)另案本院87年度重訴字第50號之臺灣省土木技師公會85年3月16日第1次鑑定報告載明：「八、鑑定結果：（一）裂縫原因：1.混凝土構造物產生裂縫原因很多，例如超負載使用、地震、施工不良、不均勻沉陷．．等，本案鑑定標的物於大樓建築工程施工前未作現況鑑定，因此無施工前現況資料可以比對。（二）依據測量結果，鑑定標的物傾斜情形為無傾斜至1/200，地下室樑底測量結果微向工地方向傾斜」；臺灣省土木技師公會87年3月10日第3次鑑定報告稱：「十、鑑定結果：（一）本次鑑定時，工地結構體已經完成，對鄰房影響已穩定。（二）依據鑑定標的物傾斜測量結果，．．，鄰近工地之90巷3號及108巷4號房屋係傾向工地，傾斜率分別為1/215、1/227、1/225、1/213；而90巷1號及108巷2號卻傾向龍泉街，傾向率分別為1/2297、1/1232、1/5787、1/3127；此顯示在同一基礎版上之4棟建築物傾斜並不一致，因此，無法研判傾斜係工地施工造成或係標的物本身建造時並非垂直」；系爭建物經臺灣省結構工程技師公會於88年2月25日第1次鑑定，該次鑑定標的物（為原告所有系爭房屋25戶）雖無（本院87年度重訴字第50號之）原告所有之系爭區分所有建物，惟就原告所屬之太陽村大廈發生損害之原因已實施鑑定，其鑑定報告稱：「十三、標的物鑑定結果：（一）標的物現況安全評估：1.鑑定標的物混凝土抗壓強度經本會抽驗結果，地下室部分混凝土抗壓強度由143.12㎏＼㎝平方至202.0㎏＼㎝平方，平均為149.94㎏＼㎝平方，地面層部分各棟平均強度由143.12㎏＼㎝平方至185.26㎏＼㎝平方，依建築技術規則第352條規定，標的物混凝土之抗壓強度稍嫌偏低。2.依據日晟工程顧問有限公司測量結果，標的物傾斜情形說明如下：ａ由標的物牆、柱角傾斜測量結果顯示，靠近新建鄰房工地之龍泉街90巷3號及108巷4號2棟建築物其均有明顯向西側（工地方向）傾斜趨勢，最大值為1/179，南北向最大傾斜值為1/409，另離新建工地較遠之龍泉街90巷1號及龍泉街108巷2號2建築物其東西向均向東側（反工地方向）傾斜，最大值為1/946，南北向最大傾斜值為1/380。ｂ複比較本次標的物傾斜觀測值與臺灣省土木技師公會於85年2月12日所測成果，顯示標的物傾斜現象已漸趨緩和。……4.由現場勘查結果顯示標的物主結構體部分樑、版及柱有微裂縫存在，另牆及地坪則發現有非結構性裂縫……（二）標的物損害原因研判：1.標的物由於未在鄰房新建工地開工前作完整現況鑑定留證比對，因此無法作標的物與鄰房工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾斜趨勢及裂縫情況研判，標的物混凝土強度雖偏低，但大部分裂損仍可歸因於鄰房工地施工所造成。2.標的物與新建工地間巷道之地層在地表下3公尺以內之疏鬆土層，經研判可歸因於標的物整地時其土層夯實不足或排水溝下滲水，流失土壤所造成」。又該公會之鑑定人乙○○、壬○○技師於本件訴訟（87年度重訴字第87號）審理時亦到庭證稱：「現有強度總平只有161，與現行規定須178.5不符，裂損原因大部分是鄰房施工造成，但混凝土強度偏低亦係原因之一，只是影響不大，但比例上無從判斷」、「本件大部分之裂損可以歸因於鄰房施工所造成」、「系爭建物偏向鄰房施工傾斜角度比其他方向來的大，根據這個判斷出大部分可歸因於鄰房施工造成龜裂」。臺灣省結構工程技師公會鑑定報告就原告所有系爭建物混凝土強度之鑽心試驗，其採樣較臺灣省土木技師公會採樣多且嚴謹，並亦考量系爭太陽村公寓大廈（包含系爭房屋25戶）整體雖向四方傾斜，及被告於施工前就系爭建物未作現況鑑定，然其主要仍係向被告工地方向傾斜，且土木技師之專業係在土木部分，結構工程技師對建物之結構及安全自較土木技師為專精，自以臺灣省結構工程技師公會此份鑑定報告較為可採；臺灣省結構工程技師公會89年8月18日第2次鑑定報告中亦認定：「標的物由於未在鄰房新建工地開工前作完整現況鑑定留證比對，因此無法作標的物與鄰房工地開挖前後傾斜與裂損部分之比對，惟從標的物之傾斜趨勢及裂縫情況研判，標的物雖有混凝土強度偏低致結構強度無法符合原設計要求，但研判標的物裂損可歸因於建築物之傾斜沈陷，而標的物之傾斜沈陷鄰房施工難脫干係。」，有本院87年度重訴字第50號判決1份附卷可稽。由此可知，被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均係原告系爭房屋受有裂損之原因，且原告系爭房屋受有裂損，大部分係因被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被告在鄰地施工不當所致。(三)另案本院87年度重訴字第50號之臺灣省土木技師公會85年7月13日第2次鑑定報告固記載：「八、鑑定結果：（一）混凝土構造物產生裂縫原因很多，例如超負載使用、地震、施工不良、不均勻沉陷．．等，本案鑑定標的物於大樓建築工程施工前未作現況鑑定，因此無施工前現況資料可以比對。（二）依據測量結果，鑑定標的物傾斜情形NO.１為1/233，NO.２為1/2057、NO.３為1/254、NO.４為無傾斜，比較本會85年3月16日臺灣省土木技師公會85省土技字第627號鑑定報告測量結果變化微小。．．（四）經現場勘查室內裂紋皆屬輕隔間接縫處裂紋及牆面粉刷層溫度變化裂紋，且裂紋皆小於0.4公釐，此應係本身施工品質問題，而非臨近工地施工之影響。（五）鑽心試驗結果，取樣1組3個試體分別編號１為142.31/㎏＼㎝平方，編號２為135.5㎏＼㎝平方，編號３為165.4㎏＼㎝平方，平均為147.7㎏＼㎝平方；經查太陽村大樓設計混凝土強度為210㎏＼㎝平方，鑽心試驗結果顯示施工所用混凝土材料不符合設計要求強度」等語，認原告所有建物裂紋係因其本身施工品質即混凝土強度問題，非被告鄰地施工之影響。惟查此次鑑定報告與該會85年3月16日及87年3月10日鑑定報告之鑑定結果均有不同，是否可採，已非無疑。況依原告提出之現場照片所示，原告所有建物之裂縫寬度顯然大於0.4公釐，足證此次鑑定報告稱系爭建物裂紋皆小於0.4公釐，應係施工品質問題等語，尚不足採。況臺灣省土木技師公會此次鑑定報告關於系爭建物混凝土強度，僅取樣地下室1組3個試體，其試驗結果並不能代表整棟建築物混凝土強度，亦有臺灣省土木技師公會85年8月27日85省土技字第2166號函在卷可稽，益證此次鑑定報告認原告所有建物受損與被告施工無關，應係本身施工品質問題等語，洵屬無據，尚不足以為有利被告之認定。(四)臺灣省土木技師公會鑑定人甲○○技師於本件訴訟審理時雖到庭證稱：「一般如在同一基礎上建築房屋，基礎均係筏式基礎上時，如係因鄰地施工不當而傾斜，應係向同一方向傾斜而有一致性，但本件系爭房屋之傾斜，係四角均向不同方向傾斜，顯見並非因鄰房施工所致，而係建物本身施工誤差所致，我們認為是系爭建物施工放樣時，即樓板、樑柱組模、灌漿時未予垂直導致，另混凝土之強度採樣，我們只採1組，但平均只有147.7，與設計強度不符，亦可能造成報告所示裂縫情形，但與系爭建物傾斜較無關連」等語。然查該鑑定人並未考量被告施工前未就原告所有建物作現況鑑定，亦未考量原告建物主要仍係向被告工地方向傾斜等情，其所為鑑定報告自不如臺灣省結構工程技師公會鑑定報告為可採，已如前述，故該鑑定人甲○○所為證詞自亦不足為有利被告之認定。(五)依卷附之臺灣省結構工程技師公會88年2月25日臺省結技鑑字第503號鑑定報告書內容，系爭房屋經該公會至臺北科技大學為混凝土抗壓強度試驗，並在報告結論載明，依建築技術規則之規定，標的物混凝土強度應為210kg/c㎡實際上地下室僅平均149.94kg/c㎡，地面層各棟平均143.12-185.26kg/cc㎡，雖稍嫌偏低。惟依同一報告之標的物鑑定結果仍認「從標的物傾斜趨勢及裂縫情況研判，混凝土強度雖偏低，但大部分裂損仍可歸因於鄰房工地施工所造成」。且另案本院87年度重訴字第50號之臺灣省結構技師公會92年6月23日92省結技六根字第082號業已函覆說明：「按一般建築物影響混凝土強度之因素計有下列4種：(一)水泥、粒料及用水品質(二)水泥、粒料及用水三者間之配合比(三)拌合、搗灌及養治品質(四)齡期。而造成建築物傾斜之因素則主要係因基礎土壤條件及施工品質，是標的物之傾斜與混凝土強度並無關係。(六)基上，被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜趨勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被告在鄰地施工不當所致，其與原告系爭房屋混凝土強度不足無關，故被告對於原告房屋裂損及傾斜之損害均應負責，而原告為系爭房屋之建商，就原告系爭房屋受有裂損部分亦有混凝土施工強度不足之過失。八、按「因故意或過失，不法侵害他人之權利者，負損害賠償責任。」、「數人共同不法侵害他人之權利者，連帶負損害賠償責任﹔不能知其中孰為加害人者，亦同。」、「不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額。」、「損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。依通常情形，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益。」、「承攬人因執行承攬事項，不法侵害他人之權利者，定作人不負損害賠償責任。但定作人於定作或指示有過失者，不在此限。」、「土地上之建築物或其他工作物，因設置或保管有欠缺，致損害他人之權利者，由工作物之所有人負賠償責任」，民法第184條第1項前段、第185條第1項、第196條、第216條、第189條、89年5月5日修正施行前之第191條第1項分別定有明文。經查：(一)被告大群公司係原告所有系爭房屋之鄰地起造人，被告欣億公司則係承造人，其依建築法第69條之規定，於建築物施工中，鄰接其他建築物施行挖土工程時，對該鄰接建築物應視需要作防護其傾斜或倒壞之措施，此規定應屬保護他人之法律，被告施工既造成原告所有系爭房屋受有傾斜及裂縫之損害，足證被告並未視需要施作足夠之防護措施，應推定其有過失。且被告大群公司係鄰地建築物之起造人，依89年5月5日修正施行前民法第191條第1項之規定，土地上之建築物或其他工作物，因設置有欠缺，致損害他人之權利者，由工作物所有人負賠償責任；另被告欣億公司係鄰地之承造人，依民法第189條之規定，承攬人因執行承攬事項，不法侵害他人之權利者，亦應負損害賠償責任，且被告大群公司及欣億公司間就原告所受之損害，有行為關連共同，自應依民法第185條之規定成立共同侵權行為，連帶負損害賠償責任。(二)被告抗辯：被告大群公司委請李學銘建築師設計監造，李建築師係資深合格之建築師，被告欣億公司亦屬合法廠商，有關工程如請照、開工放樣、安全圍籬、防護等均按建築法規定辦理，案經主管機關核准等語。惟按建築法第60條規定：「建築物由監造人負責監造，其施工不合規定或肇致起造人蒙受損失時，賠償責任，依左列規定：一、監造人認為不合規定或承造人擅自施工，致必須修改、拆除、重建護予補強，經主管建築機關認定者，由承造人負賠償責任。二、承造人未按核准圖說施工，而監造人認為合格經直轄市、縣（市）（局）五管建築機關勘驗不合規定，必須修改、拆除、重建或補強者，由承造人負賠償責任，承造人之專任工程人員及監造人負連帶責任」，依該條之規定，係屬監造人或承造人未依規定或圖說施工，致起造人受有損害，或經主管機關認定不合格而須修改、拆除、重建等情時，由監造人或承造人負其責任，與本件致原告所有之鄰房受有損害之情形尚屬有間，要難以該條之規定，即認本件被告大群公司不須負損害賠償責任。九、本件損害內容及金額：(一)按物被毀損時，被害人除得依民法第196條請求賠償外，並不排除民法第213條至第215條之適用。依民法第196條請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限（例如：修理材料以新品換舊品，應予折舊）。被害人如能證明其物因毀損所減少之價額，超過必要之修復費用時，就其差額，仍得請求賠償。(二)原告所受損害部分：1.龜裂修復費用690,240元：依卷附本院指定之結構技師公會所作88年2月25日臺省結技鑑字第503號鑑定報告書，本件系爭25戶房屋龜裂之修復費用為系爭房屋與地下室之修復費用2,594,640元減去地下室之修復費用1,904,400元之餘額，即690,240元，有該鑑定報告書1份附卷可稽，認尚屬合理，應予准許。2.傾斜減損之損害2,843,269元：另案本院87年度重訴字第50號中，本院依原告聲請送請臺北市建築師公會鑑定結果，就原告所有系爭建物因被告侵權行為致減少之價額則係以每坪減損2,950元計算，而該鑑定報告因附近成交個案甚少，故參酌附近成交契約3件（含系爭建物於90年3月、4月房屋交易各1件、鄰近「國產傳家堡」90年12月房屋交易1件）、臺灣省地區鋼筋混凝土造建築造價參考表、90年臺灣躉售物價指數、臺北市高樓樓層別效用比率表、臺北市建築物工程施工損害鄰房鑑定手策、結構技師公會鑑定報告書作成。本院審酌臺灣省結構工程技師公會亦認原告所有建物傾斜率甚小等情，故認臺北市建築師公會所為上開鑑定金額應堪採信等情，有本院87年度重訴字第50號判決1份附卷可稽。本院認本件原告所有系爭房屋與該案之原告所有房屋同屬同一棟大樓，其所受之損害情形相仿，應予比照，即以每坪減損2,950元計算，則系爭25戶房屋因傾斜減損之損害為2,843,269元。(三)原告所失利益部分：原告主張：系爭25戶房屋如無被告之毀損等侵權行為，依當時市價情形及已定計劃，原告系爭25戶房屋之預售價格為每坪約20至22萬元間，按預售每坪單價計算系爭25戶坪數，則原告出售系爭25戶房地總價應得200,721,237元。然因被告施工造成系爭25戶房屋受損，延宕數年均未見被告誠意解決，原告迫於財務及資金壓力，不得已於88年4月10日訴訟繫屬中，將系爭全部25戶房屋，以平均每坪僅10.5萬元一半價格，賤價售予案外人辛○○，系爭房地總價僅有101,200,000元。原告因被告侵權行為所造成之折損價差即所失利益為99,522,137元（200,721,237元-101,200,000元）等語。經查，房屋售價常因總體經濟因素、個別需求等種種因素而異，應以實際價格為主，不能逕以原告自擬之售屋價目表定之，且就常情而言，實際價格不一定與價目表相符，又原告主張「依當時市價情形及已定計劃，原告系爭25戶房屋之預售價格為每坪約20至22萬元，因被告施工造成系爭25戶房屋受損，致原告將系爭全部25戶房屋，以平均每坪僅10.5萬元一半價格，賤價出售」等情，並未見原告舉證以實其說，尚難逕認本件原告所失利益，即為賤價出售系爭房屋之差額。(四)基上，本件損害之金額為龜裂修復費用690,240元、傾斜減損之損害2,843,269元，計為3,533,509元。十、被告辯稱：原告所訴25戶已讓售予紀虹如等25人，且由臺北縣政府工務局協調，被告分別提存（行政上請照作業並為和解讓步條件），其中編號4庚○○、18李文全、19金玉貞、21呂彥宏、22蕭惠娟均已和解在案。原告所謂損害賠償均由伊取得云云，與事實不符等語。經查，原告所有之系爭房屋因被告在鄰地施工不當，致受有裂損及傾斜之損害，被告對於原告房屋裂損及傾斜之損害均應負責等情，已如前述，足見原告對於被告已取得損害賠償請求權。則縱認原告所有之系爭房屋事後已讓售予紀虹如等25人，且由臺北縣政府工務局協調，被告分別提存（行政上請照作業並為和解讓步條件），其中編號4庚○○、18李文全、19金玉貞、21呂彥宏、22蕭惠娟均已和解在案屬實，亦不影響原告對於被告之上開損害賠償請求權，更何況被告並未抗辯原告已將該損害賠償請求權於讓售系爭房屋予他人時一併讓與。是被告此部分之抗辯，即屬無據，要不可採。十一、被告在鄰地施工不當及原告系爭房屋混凝土強度不足，均係原告系爭房屋受有裂損之原因，且從系爭房屋之傾斜趨勢及裂縫情況研判，原告系爭房屋受有裂損，大部分係因被告在鄰地施工不當所致；原告系爭房屋受有傾斜係因被告在鄰地施工不當所致，其與原告系爭房屋混凝土強度不足無關，故被告對於原告房屋裂損及傾斜之損害均應負責，而原告為系爭房屋之建商，就原告系爭房屋受有裂損部分亦有混凝土施工強度不足之過失等情，已如前述，本院因認本件原告亦與有過失，減輕被告百分之三十賠償責任。則原告僅得請求損害金額2,473,456元（元以下採四捨五入）。是原告請求於上開範圍內之損害，為有理由。逾此部分之請求，尚乏依據，應予駁回。十二、按「給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力。」、「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。」、「應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五。」，民法第229條第2項、第233條第1項前段及第203條定有明文。從而，原告依侵權行為損害賠償之法律關係，請求被告連帶給付原告2,473,456元，及自起訴狀繕本送達之翌日即87年3月14日起至清償日止，按年息百分之五計算之法定遲延利息，為有理由，應予准許；逾此部分之請求，即屬無據，應予駁回。十三、兩造分別陳明願供擔保請准宣告假執行或免為假執行，就原告勝訴部分，經核並無不合，爰各酌定相當之擔保金額，予以准許。至原告敗訴部分，其假執行之聲請即失所附麗，應予駁回。十四、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經本院審酌後，認對於判決結果均無影響，爰不一一論述，併此指明。據上論結，本件原告之訴一部為有理由，一部為無理由，依民事訴訟法第79條、第85條第2項、第390條第2項、第392條，判決如主文。中華民國94年4月18日民事第一庭法官楊千儀以上正本證明與原本無異。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（需按他造人數附繕本）。中華民國94年4月18日書記官簡青根附表：（天豪建設所有臺北縣板橋市○○街太陽村社區房屋明細表）1.板橋市○○街90巷1號5樓之22.板橋市○○街90巷1號7樓之23.板橋市○○街90巷1號11樓之24.板橋市○○街90巷1號2樓5.板橋市○○街90巷1號3樓6.板橋市○○街90巷1號4樓7.板橋市○○街90巷1號7樓之18.板橋市○○街90巷1號12樓之19.板橋市○○街90巷3號7樓之210.板橋市○○街90巷3號9樓11.板橋市○○街108巷4號9樓之212.板橋市○○街108巷4號11樓之213.板橋市○○街108巷4號2樓14.板橋市○○街108巷4號4樓15.板橋市○○街108巷2號5樓之216.板橋市○○街108巷2號6樓之217.板橋市○○街108巷2號7樓之218.板橋市○○街108巷2號9樓之219.板橋市○○街108巷2號11樓之220.板橋市○○街108巷2號2樓板橋市○○街108巷2號8樓板橋市○○街108巷2號9樓板橋市○○街108巷2號10樓板橋市○○街108巷2號11樓板橋市○○街108巷2號12樓之1",
  "characters": {
    "judges": [
      "楊千儀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林凱倫",
      "蔡讚燁"
    ],
    "clerks": [
      "簡青根"
    ],
    "plaintiffs": [
      "天豪建設股份有限公司"
    ],
    "defendants": [
      "大群建設股份有限公司",
      "欣億營造有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-18",
  "created_at": "2016-02-06 18:11:18",
  "updated_at": "2016-02-06 18:11:18"
}