{
  "identify": "PCD-94-交聲-1337-20051017-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "1337",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定        94年度交聲字第1337號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  宏峻環保工程有限公司\n                      樓\n代  表  人  張宥蓁\n上列受處分人因違反道路交通管理處罰條例事件，對於交通部公\n路總局臺北區監理所中華民國94年7 月15日所為之處分（原處分\n案號：北監自裁字第裁40-Z00000000號），聲明異議，本院裁定\n如下：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人駕駛聯結車、大客車、大貨車，有使用註銷之\n    駕駛執照駕車者，汽車所有人及駕駛人各處新臺幣四萬元以\n    上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣\n    留其車輛牌照，並吊扣其汽車牌照三個月，道路交通管理處\n    罰條例第21條之1 第1 項第5 款、第3 項定有明文。\n二、本件異議人即受處分人宏峻環保工程有限公司所有之車牌號\n    碼S6-841號自用一般大貨車，於94年5 月4 日下午2 時20分\n    許，在國道三號公路北上39公里處，因駕駛人李光耀未依規\n    定參加審驗，致駕駛執照已遭汽車監理機關於86年9 月11日\n    逕註在案，而為內政部警政署國道公路警察局第六隊以受處\n    分人所有之汽車有違反道路交通管理處罰條例第21條之1 第\n    1 項（舉發通知書漏載第5 款，應予更正）規定之情事製單\n    舉發，經將舉發通知單送達於受處分人後，受處分人於舉發\n    通知單上所載之應到案日期前，向原處分機關提出申訴，經\n    原處分機關調查結果，仍認受處分人確有前開違規行為，原\n    處分機關乃以「使用註銷之駕駛執照駕駛大型車（處車主）\n    」之違規事實，依道路交通管理處罰條例第21條之1 第1 項\n    第5 款及違反道路交通管理事件統一裁罰基準表之規定，於\n    94 年7月15日裁處受處分人罰鍰新臺幣六萬元，並吊扣汽車\n    牌照三個月。\n三、受處分人宏峻環保工程有限公司固不否認於上揭時間有任用\n    李光耀為司機，駕駛其所有之大貨車之事實，惟辯稱：伊於\n    任用李光耀為司機時，曾要求其出示職業大貨車駕駛執照，\n    李光耀則回以駕駛執照留置於臺東老家，將請家人郵寄至臺\n    北，伊因急缺人手，若延宕清運廢棄物，將致社會大眾同受\n    其害，乃考量李光耀之工作屬臨時支援性質，為求簡速即先\n    行僱用，並要求儘速提供駕駛執照供伊查驗，伊並非明知李\n    光耀駕照已被註銷仍執意僱用，實係遭受詐欺所致，詎僅短\n    短幾日，李光耀即遭員警攔檢舉發，伊未及敦促李光耀提出\n    駕駛執照供查驗，乃情有可原。而且經伊向監理機關電詢，\n    汽車所有人如欲查詢其所僱用之駕駛人有無駕駛執照被吊銷\n    或註銷之情形，須其本身係專門經營運輸業之營運公司，且\n    必需有該駕駛人之書面同意，並經監理機關審核通過始得為\n    之，否則即與電腦處理個人資料保護法第8 條前段之規定相\n    違，伊並非專門經營運輸業之營運公司，根本無法查詢李光\n    耀有無駕駛執照被吊銷或註銷之情形，豈能逕謂伊有違相關\n    之查證義務，更何況道路交通管理處罰條例第21條之1 第4\n    項亦未課予汽車所有人應向監理機關查詢所僱用之駕駛人駕\n    駛紀錄之義務。又伊係從事廢棄物清理及資源回收業，平日\n    皆有賴車牌號碼S6-841號自用一般大貨車載運廢棄物以維公\n    司營運，原裁決書命伊於94年8 月14日前繳送汽車牌照，否\n    則將加重處罰，已對生計造成嚴重影響，請裁定停止處分之\n    執行云云。然查，本件駕駛人李光耀始終未曾提出駕駛大貨\n    車之駕駛執照予受處分人檢視，又駕駛人李光耀未依規定參\n    加駕駛執照審驗，故其駕駛執照業於86年9 月11日遭臺東監\n    理站逾審逕註在案等節，受處分人於異議狀上所載理由中並\n    無爭執，且有原處分機關94年6 月24日北監自字第09410104\n    29號函附卷可稽，已可認定。本件受處分人捨直接查驗駕駛\n    執照此一最為簡明之查證方法不為，卻逕先僱用駕駛人駕駛\n    其所有之大貨車後，始以無從自監理機關查詢相關之駕照吊\n    銷或註銷紀錄置辯，顯不可採。再者，道路交通管理處罰條\n    例第21條之1 第4 項固規定：「汽車所有人如已善盡查證駕\n    駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發\n    生違規者，汽車所有人不受本條之處罰。」，惟依前所述，\n    受處分人連最基本之要求駕駛人確實提示駕駛執照供其查驗\n    尚且不為即予僱用，並僥倖駕駛車輛於道路行駛，顯難認已\n    善盡查證之注意，更無縱加以相當之注意而仍不免發生違規\n    之情形，自無該免責條文之適用。至於本件原處分機關裁決\n    之處罰，是否造成受處分人生計如何之影響，要非原裁決機\n    關依法應予考量之事項，受處分人聲請本件准予裁定停止處\n    分之執行，尤屬無據。從而原處分機關依道路交通管理處罰\n    條例第21條之1 第1 項第5 款及違反道路交通管理事件統一\n    裁罰基準表之規定，裁處受處分人罰鍰新臺幣六萬元，並吊\n    扣汽車牌照三個月，核無違誤，受處分人之異議為無理由，\n    自應予以駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    10    月    17    日\n                    交通法庭    法  官  張江澤\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5日內，向本院提出抗告狀。\n                                書記官  林怡秀\n中    華    民    國    94    年    10    月    17    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人駕駛聯結車、大客車、大貨車，有使用註銷之\n    駕駛執照駕車者，汽車所有人及駕駛人各處新臺幣四萬元以\n    上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣\n    留其車輛牌照，並吊扣其汽車牌照三個月，道路交通管理處\n    罰條例第21條之1 第1 項第5 款、第3 項定有明文。\n二、本件異議人即受處分人宏峻環保工程有限公司所有之車牌號\n    碼S6-841號自用一般大貨車，於94年5 月4 日下午2 時20分\n    許，在國道三號公路北上39公里處，因駕駛人李光耀未依規\n    定參加審驗，致駕駛執照已遭汽車監理機關於86年9 月11日\n    逕註在案，而為內政部警政署國道公路警察局第六隊以受處\n    分人所有之汽車有違反道路交通管理處罰條例第21條之1 第\n    1 項（舉發通知書漏載第5 款，應予更正）規定之情事製單\n    舉發，經將舉發通知單送達於受處分人後，受處分人於舉發\n    通知單上所載之應到案日期前，向原處分機關提出申訴，經\n    原處分機關調查結果，仍認受處分人確有前開違規行為，原\n    處分機關乃以「使用註銷之駕駛執照駕駛大型車（處車主）\n    」之違規事實，依道路交通管理處罰條例第21條之1 第1 項\n    第5 款及違反道路交通管理事件統一裁罰基準表之規定，於\n    94 年7月15日裁處受處分人罰鍰新臺幣六萬元，並吊扣汽車\n    牌照三個月。\n三、受處分人宏峻環保工程有限公司固不否認於上揭時間有任用\n    李光耀為司機，駕駛其所有之大貨車之事實，惟辯稱：伊於\n    任用李光耀為司機時，曾要求其出示職業大貨車駕駛執照，\n    李光耀則回以駕駛執照留置於臺東老家，將請家人郵寄至臺\n    北，伊因急缺人手，若延宕清運廢棄物，將致社會大眾同受\n    其害，乃考量李光耀之工作屬臨時支援性質，為求簡速即先\n    行僱用，並要求儘速提供駕駛執照供伊查驗，伊並非明知李\n    光耀駕照已被註銷仍執意僱用，實係遭受詐欺所致，詎僅短\n    短幾日，李光耀即遭員警攔檢舉發，伊未及敦促李光耀提出\n    駕駛執照供查驗，乃情有可原。而且經伊向監理機關電詢，\n    汽車所有人如欲查詢其所僱用之駕駛人有無駕駛執照被吊銷\n    或註銷之情形，須其本身係專門經營運輸業之營運公司，且\n    必需有該駕駛人之書面同意，並經監理機關審核通過始得為\n    之，否則即與電腦處理個人資料保護法第8 條前段之規定相\n    違，伊並非專門經營運輸業之營運公司，根本無法查詢李光\n    耀有無駕駛執照被吊銷或註銷之情形，豈能逕謂伊有違相關\n    之查證義務，更何況道路交通管理處罰條例第21條之1 第4\n    項亦未課予汽車所有人應向監理機關查詢所僱用之駕駛人駕\n    駛紀錄之義務。又伊係從事廢棄物清理及資源回收業，平日\n    皆有賴車牌號碼S6-841號自用一般大貨車載運廢棄物以維公\n    司營運，原裁決書命伊於94年8 月14日前繳送汽車牌照，否\n    則將加重處罰，已對生計造成嚴重影響，請裁定停止處分之\n    執行云云。然查，本件駕駛人李光耀始終未曾提出駕駛大貨\n    車之駕駛執照予受處分人檢視，又駕駛人李光耀未依規定參\n    加駕駛執照審驗，故其駕駛執照業於86年9 月11日遭臺東監\n    理站逾審逕註在案等節，受處分人於異議狀上所載理由中並\n    無爭執，且有原處分機關94年6 月24日北監自字第09410104\n    29號函附卷可稽，已可認定。本件受處分人捨直接查驗駕駛\n    執照此一最為簡明之查證方法不為，卻逕先僱用駕駛人駕駛\n    其所有之大貨車後，始以無從自監理機關查詢相關之駕照吊\n    銷或註銷紀錄置辯，顯不可採。再者，道路交通管理處罰條\n    例第21條之1 第4 項固規定：「汽車所有人如已善盡查證駕\n    駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發\n    生違規者，汽車所有人不受本條之處罰。」，惟依前所述，\n    受處分人連最基本之要求駕駛人確實提示駕駛執照供其查驗\n    尚且不為即予僱用，並僥倖駕駛車輛於道路行駛，顯難認已\n    善盡查證之注意，更無縱加以相當之注意而仍不免發生違規\n    之情形，自無該免責條文之適用。至於本件原處分機關裁決\n    之處罰，是否造成受處分人生計如何之影響，要非原裁決機\n    關依法應予考量之事項，受處分人聲請本件准予裁定停止處\n    分之執行，尤屬無據。從而原處分機關依道路交通管理處罰\n    條例第21條之1 第1 項第5 款及違反道路交通管理事件統一\n    裁罰基準表之規定，裁處受處分人罰鍰新臺幣六萬元，並吊\n    扣汽車牌照三個月，核無違誤，受處分人之異議為無理由，\n    自應予以駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定94年度交聲字第1337號原處分機關交通部公路總局臺北區監理所異議人即受處分人宏峻環保工程有限公司樓代表人張宥蓁上列受處分人因違反道路交通管理處罰條例事件，對於交通部公路總局臺北區監理所中華民國94年7月15日所為之處分（原處分案號：北監自裁字第裁40-Z00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、按汽車駕駛人駕駛聯結車、大客車、大貨車，有使用註銷之駕駛執照駕車者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣留其車輛牌照，並吊扣其汽車牌照三個月，道路交通管理處罰條例第21條之1第1項第5款、第3項定有明文。二、本件異議人即受處分人宏峻環保工程有限公司所有之車牌號碼S6-841號自用一般大貨車，於94年5月4日下午2時20分許，在國道三號公路北上39公里處，因駕駛人李光耀未依規定參加審驗，致駕駛執照已遭汽車監理機關於86年9月11日逕註在案，而為內政部警政署國道公路警察局第六隊以受處分人所有之汽車有違反道路交通管理處罰條例第21條之1第1項（舉發通知書漏載第5款，應予更正）規定之情事製單舉發，經將舉發通知單送達於受處分人後，受處分人於舉發通知單上所載之應到案日期前，向原處分機關提出申訴，經原處分機關調查結果，仍認受處分人確有前開違規行為，原處分機關乃以「使用註銷之駕駛執照駕駛大型車（處車主）」之違規事實，依道路交通管理處罰條例第21條之1第1項第5款及違反道路交通管理事件統一裁罰基準表之規定，於94年7月15日裁處受處分人罰鍰新臺幣六萬元，並吊扣汽車牌照三個月。三、受處分人宏峻環保工程有限公司固不否認於上揭時間有任用李光耀為司機，駕駛其所有之大貨車之事實，惟辯稱：伊於任用李光耀為司機時，曾要求其出示職業大貨車駕駛執照，李光耀則回以駕駛執照留置於臺東老家，將請家人郵寄至臺北，伊因急缺人手，若延宕清運廢棄物，將致社會大眾同受其害，乃考量李光耀之工作屬臨時支援性質，為求簡速即先行僱用，並要求儘速提供駕駛執照供伊查驗，伊並非明知李光耀駕照已被註銷仍執意僱用，實係遭受詐欺所致，詎僅短短幾日，李光耀即遭員警攔檢舉發，伊未及敦促李光耀提出駕駛執照供查驗，乃情有可原。而且經伊向監理機關電詢，汽車所有人如欲查詢其所僱用之駕駛人有無駕駛執照被吊銷或註銷之情形，須其本身係專門經營運輸業之營運公司，且必需有該駕駛人之書面同意，並經監理機關審核通過始得為之，否則即與電腦處理個人資料保護法第8條前段之規定相違，伊並非專門經營運輸業之營運公司，根本無法查詢李光耀有無駕駛執照被吊銷或註銷之情形，豈能逕謂伊有違相關之查證義務，更何況道路交通管理處罰條例第21條之1第4項亦未課予汽車所有人應向監理機關查詢所僱用之駕駛人駕駛紀錄之義務。又伊係從事廢棄物清理及資源回收業，平日皆有賴車牌號碼S6-841號自用一般大貨車載運廢棄物以維公司營運，原裁決書命伊於94年8月14日前繳送汽車牌照，否則將加重處罰，已對生計造成嚴重影響，請裁定停止處分之執行云云。然查，本件駕駛人李光耀始終未曾提出駕駛大貨車之駕駛執照予受處分人檢視，又駕駛人李光耀未依規定參加駕駛執照審驗，故其駕駛執照業於86年9月11日遭臺東監理站逾審逕註在案等節，受處分人於異議狀上所載理由中並無爭執，且有原處分機關94年6月24日北監自字第0941010429號函附卷可稽，已可認定。本件受處分人捨直接查驗駕駛執照此一最為簡明之查證方法不為，卻逕先僱用駕駛人駕駛其所有之大貨車後，始以無從自監理機關查詢相關之駕照吊銷或註銷紀錄置辯，顯不可採。再者，道路交通管理處罰條例第21條之1第4項固規定：「汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰。」，惟依前所述，受處分人連最基本之要求駕駛人確實提示駕駛執照供其查驗尚且不為即予僱用，並僥倖駕駛車輛於道路行駛，顯難認已善盡查證之注意，更無縱加以相當之注意而仍不免發生違規之情形，自無該免責條文之適用。至於本件原處分機關裁決之處罰，是否造成受處分人生計如何之影響，要非原裁決機關依法應予考量之事項，受處分人聲請本件准予裁定停止處分之執行，尤屬無據。從而原處分機關依道路交通管理處罰條例第21條之1第1項第5款及違反道路交通管理事件統一裁罰基準表之規定，裁處受處分人罰鍰新臺幣六萬元，並吊扣汽車牌照三個月，核無違誤，受處分人之異議為無理由，自應予以駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年10月17日交通法庭法官張江澤以上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀。書記官林怡秀中華民國94年10月17日",
  "characters": {
    "judges": [
      "張江澤"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林怡秀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-17",
  "created_at": "2016-02-07 11:43:07",
  "updated_at": "2016-02-07 11:43:07"
}