{
  "identify": "TPS-87-台上-4412-19981224",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "4412",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                              八十七年度台上字第四四一二號\n    上訴人  台灣高等法院台南分院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告過失致人於死案件，不服台灣高等法院台南分院中華民國八十六年三\n月十九日第二審判決（八十五年度交上訴字第七四二號，起訴案號：台灣台南地方法\n院檢察署八十四年度偵字第四三四九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以第一審檢察官公訴意旨略稱，被告甲○○於民國八十四年一月二十二日\n凌晨一時四十分許，駕駛車號ＵＨ－七三八○號自用小客車（下稱Ｂ車），沿台南縣\n歸仁鄉太子廟往媽廟、自西向東行駛。途經台南縣歸仁鄉媽廟村六十六號前之際，因\n超速行車且疏未注意車前狀況，而輾壓乘坐由林建璋（已死亡）所駕駛車號ＴＲ－二\n九一一號自用小客車（下稱Ａ車），因超速失控撞及上址圍牆，致彈出車外之郭心谷\n。被害人郭心谷因之引起多發性腦損傷當場死亡。因認被告涉有刑法第二百七十六條\n第一項之過失致人於死罪嫌等情。惟經審理結果，認為不能證明被告犯罪。乃維持第\n一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。固非無見。\n惟查，原審諭知被告無罪，主要係以證人林慶賢證述林建璋所駕駛之Ａ車先撞到圍牆\n（即第一次車禍），將被害人甩出車外因而當場死亡；且依驗斷書所載，被害人頸部\n、胸部等處有輪狀表皮革樣擦傷，另右腦部則係壓砸傷致開放性碎裂性骨折腦組織外\n溢，而未留有車痕，足見被害人應係於第一次車禍時右腦先著地，致與地面壓砸磨擦\n破裂，腦組織外溢致死。是以被告駕駛之Ｂ車雖未注意車前狀況，隨後撞及Ａ車而輾\n過被害人，但斯時被害人已死亡。是被告不慎肇生之第二次車禍與被害人之死亡並無\n關連，自難律以過失致人於死罪責等情，為論據。惟按證人林慶賢於第一審固證述伊\n於第一次車禍後，看到林建璋、被害人躺在地上，伊就近仔細看，可以肯定二人均已\n當場死亡等語（見第一審卷第五十二頁）。但林慶賢究竟憑何事由認定被害人當時確\n已死亡？而非昏迷不醒人事而已？其於第一次車禍發生後，第二次車禍發生前所見死\n者郭心谷之情形如何？與卷內現場照片是否相同？且林慶賢似非專業醫師，其僅憑目\n視即能判定被害人死亡，可否憑信？此疑點與其證言憑信力如何攸關，原審並未深入\n調查明白，即採其證言為判決之基礎，尚嫌率斷而未盡調查能事。又依驗斷書（見相\n驗卷第二十五頁背面）所載，被害人「一自右頂骨向左斜下經頸部壓砸傷造致顱骨開\n放性碎裂骨折，腦組外溢，出血多量。二頸部壓砸傷造致輪紋狀表皮皮革樣擦傷……\n」等詞以觀，其頭部右頂骨經壓砸傷，致顱骨破碎腦漿外溢，此「壓砸」究係因第一\n次車禍甩出車外落地造成？抑或因第二次車禍經Ｂ車輾壓造成？再者，有無可能因Ｂ\n車輾壓被害人頸部時，因壓力過大，擠壓而造成被害人顱骨破碎腦漿溢出？此與被害\n人是否因第二次車禍致死難謂無關，原審亦未傳訊相驗法醫師李麟慶調查，即逕認被\n害人係於第一次車禍時，右腦先著地致破裂，腦組織外溢致死，亦屬調查未盡之違誤\n。檢察官上訴意旨，指摘原判決不當，非無理由，應認有撤銷發回原審之原因。本件\n雖屬刑事訴訟法第三百七十六條第一款所列之案件，惟於修正刑事訴訟法施行前，原\n得上訴於第三審法院，且已繫屬於法院。依刑事訴訟法施行法第五條第一項規定，仍\n應依施行前之法定程序終結之。附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年     十二     月    二十四    日\n                              最高法院刑事第九庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n                                        法官  吳  昆  仁\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月     三十     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以第一審檢察官公訴意旨略稱，被告甲○○於民國八十四年一月二十二日\n凌晨一時四十分許，駕駛車號ＵＨ－七三八○號自用小客車（下稱Ｂ車），沿台南縣\n歸仁鄉太子廟往媽廟、自西向東行駛。途經台南縣歸仁鄉媽廟村六十六號前之際，因\n超速行車且疏未注意車前狀況，而輾壓乘坐由林建璋（已死亡）所駕駛車號ＴＲ－二\n九一一號自用小客車（下稱Ａ車），因超速失控撞及上址圍牆，致彈出車外之郭心谷\n。被害人郭心谷因之引起多發性腦損傷當場死亡。因認被告涉有刑法第二百七十六條\n第一項之過失致人於死罪嫌等情。惟經審理結果，認為不能證明被告犯罪。乃維持第\n一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。固非無見。\n惟查，原審諭知被告無罪，主要係以證人林慶賢證述林建璋所駕駛之Ａ車先撞到圍牆\n（即第一次車禍），將被害人甩出車外因而當場死亡；且依驗斷書所載，被害人頸部\n、胸部等處有輪狀表皮革樣擦傷，另右腦部則係壓砸傷致開放性碎裂性骨折腦組織外\n溢，而未留有車痕，足見被害人應係於第一次車禍時右腦先著地，致與地面壓砸磨擦\n破裂，腦組織外溢致死。是以被告駕駛之Ｂ車雖未注意車前狀況，隨後撞及Ａ車而輾\n過被害人，但斯時被害人已死亡。是被告不慎肇生之第二次車禍與被害人之死亡並無\n關連，自難律以過失致人於死罪責等情，為論據。惟按證人林慶賢於第一審固證述伊\n於第一次車禍後，看到林建璋、被害人躺在地上，伊就近仔細看，可以肯定二人均已\n當場死亡等語（見第一審卷第五十二頁）。但林慶賢究竟憑何事由認定被害人當時確\n已死亡？而非昏迷不醒人事而已？其於第一次車禍發生後，第二次車禍發生前所見死\n者郭心谷之情形如何？與卷內現場照片是否相同？且林慶賢似非專業醫師，其僅憑目\n視即能判定被害人死亡，可否憑信？此疑點與其證言憑信力如何攸關，原審並未深入\n調查明白，即採其證言為判決之基礎，尚嫌率斷而未盡調查能事。又依驗斷書（見相\n驗卷第二十五頁背面）所載，被害人「一自右頂骨向左斜下經頸部壓砸傷造致顱骨開\n放性碎裂骨折，腦組外溢，出血多量。二頸部壓砸傷造致輪紋狀表皮皮革樣擦傷……\n」等詞以觀，其頭部右頂骨經壓砸傷，致顱骨破碎腦漿外溢，此「壓砸」究係因第一\n次車禍甩出車外落地造成？抑或因第二次車禍經Ｂ車輾壓造成？再者，有無可能因Ｂ\n車輾壓被害人頸部時，因壓力過大，擠壓而造成被害人顱骨破碎腦漿溢出？此與被害\n人是否因第二次車禍致死難謂無關，原審亦未傳訊相驗法醫師李麟慶調查，即逕認被\n害人係於第一次車禍時，右腦先著地致破裂，腦組織外溢致死，亦屬調查未盡之違誤\n。檢察官上訴意旨，指摘原判決不當，非無理由，應認有撤銷發回原審之原因。本件\n雖屬刑事訴訟法第三百七十六條第一款所列之案件，惟於修正刑事訴訟法施行前，原\n得上訴於第三審法院，且已繫屬於法院。依刑事訴訟法施行法第五條第一項規定，仍\n應依施行前之法定程序終結之。附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第四四一二號上訴人台灣高等法院台南分院檢察署檢察官被告甲○○右上訴人因被告過失致人於死案件，不服台灣高等法院台南分院中華民國八十六年三月十九日第二審判決（八十五年度交上訴字第七四二號，起訴案號：台灣台南地方法院檢察署八十四年度偵字第四三四九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以第一審檢察官公訴意旨略稱，被告甲○○於民國八十四年一月二十二日凌晨一時四十分許，駕駛車號ＵＨ－七三八○號自用小客車（下稱Ｂ車），沿台南縣歸仁鄉太子廟往媽廟、自西向東行駛。途經台南縣歸仁鄉媽廟村六十六號前之際，因超速行車且疏未注意車前狀況，而輾壓乘坐由林建璋（已死亡）所駕駛車號ＴＲ－二九一一號自用小客車（下稱Ａ車），因超速失控撞及上址圍牆，致彈出車外之郭心谷。被害人郭心谷因之引起多發性腦損傷當場死亡。因認被告涉有刑法第二百七十六條第一項之過失致人於死罪嫌等情。惟經審理結果，認為不能證明被告犯罪。乃維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。固非無見。惟查，原審諭知被告無罪，主要係以證人林慶賢證述林建璋所駕駛之Ａ車先撞到圍牆（即第一次車禍），將被害人甩出車外因而當場死亡；且依驗斷書所載，被害人頸部、胸部等處有輪狀表皮革樣擦傷，另右腦部則係壓砸傷致開放性碎裂性骨折腦組織外溢，而未留有車痕，足見被害人應係於第一次車禍時右腦先著地，致與地面壓砸磨擦破裂，腦組織外溢致死。是以被告駕駛之Ｂ車雖未注意車前狀況，隨後撞及Ａ車而輾過被害人，但斯時被害人已死亡。是被告不慎肇生之第二次車禍與被害人之死亡並無關連，自難律以過失致人於死罪責等情，為論據。惟按證人林慶賢於第一審固證述伊於第一次車禍後，看到林建璋、被害人躺在地上，伊就近仔細看，可以肯定二人均已當場死亡等語（見第一審卷第五十二頁）。但林慶賢究竟憑何事由認定被害人當時確已死亡？而非昏迷不醒人事而已？其於第一次車禍發生後，第二次車禍發生前所見死者郭心谷之情形如何？與卷內現場照片是否相同？且林慶賢似非專業醫師，其僅憑目視即能判定被害人死亡，可否憑信？此疑點與其證言憑信力如何攸關，原審並未深入調查明白，即採其證言為判決之基礎，尚嫌率斷而未盡調查能事。又依驗斷書（見相驗卷第二十五頁背面）所載，被害人「一自右頂骨向左斜下經頸部壓砸傷造致顱骨開放性碎裂骨折，腦組外溢，出血多量。二頸部壓砸傷造致輪紋狀表皮皮革樣擦傷……」等詞以觀，其頭部右頂骨經壓砸傷，致顱骨破碎腦漿外溢，此「壓砸」究係因第一次車禍甩出車外落地造成？抑或因第二次車禍經Ｂ車輾壓造成？再者，有無可能因Ｂ車輾壓被害人頸部時，因壓力過大，擠壓而造成被害人顱骨破碎腦漿溢出？此與被害人是否因第二次車禍致死難謂無關，原審亦未傳訊相驗法醫師李麟慶調查，即逕認被害人係於第一次車禍時，右腦先著地致破裂，腦組織外溢致死，亦屬調查未盡之違誤。檢察官上訴意旨，指摘原判決不當，非無理由，應認有撤銷發回原審之原因。本件雖屬刑事訴訟法第三百七十六條第一款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院。依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之。附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年十二月二十四日最高法院刑事第九庭審判長法官吳雄銘法官池啟明法官石木欽法官王憲義法官吳昆仁右正本證明與原本無異書記官中華民國八十七年十二月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告過失致人於死案件，不服台灣高等法院台南分院中華民國八十六年三",
      "月十九日第二審判決（八十五年度交上訴字第七四二號，起訴案號：台灣台南地方法",
      "院檢察署八十四年度偵字第四三四九號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-24",
  "created_at": "2016-02-04 11:09:21",
  "updated_at": "2016-02-04 11:09:21"
}