{
  "identify": "TPS-87-台上-3010-19981224",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "3010",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                              八十七年度台上字第三○一○號\n    上  訴  人  尚群建設股份有限公司\n    法定代理人  林文烈\n    被 上訴 人  捷聯廣告事業股份有限公司\n    法定代理人  藍青山\n右當事人間請求損害賠償事件，上訴人對於中華民國八十六年三月十八日臺灣高等法\n院第二審判決（八十五年度上字第一三九八號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人對於請求被上訴人返還不當得利新臺幣壹佰陸拾陸萬柒仟柒佰\n元及其利息之上訴暨該訴訟費用部分廢棄，發回臺灣高等法院。\n    理  由\n本件上訴人主張：伊與坐落臺北市○○段○○段一九一等號土地（以下稱系爭工地）\n地主合建「站前新宿大樓」，於民國八十三年三月四日，與被上訴人簽訂「廣告企劃\n及業務執行合約書」（以下稱合約書），約由被上訴人承攬該大樓之廣告企劃製作及\n業務銷售事宜，委託銷售期間至同年七月二十日止，嗣經延長至同年十月七日屆滿。\n詎被上訴人竟未經伊同意，擅將提供作接待中心及樣品屋之系爭工地，違法變更為私\n人停車場，對外收取停車費，自同年三月四日起至十月四日止，收取之停車費在新臺\n幣（以下同）一百八十萬元以上。被上訴人非法使用系爭工地，獲取利益，致伊受有\n損害，爰請求返還相當於租金之不當得利等情，求為命被上訴人給付一百六十六萬七\n千七百元及加付法定遲延利息之判決（上訴人另請求被上訴人給付一十三萬二千三百\n元及利息部分，業經原審判決勝訴確定）。\n被上訴人則以：伊與上訴人訂立廣告代銷契約，而取得管理系爭工地之權利，為避免\n附近住戶及臨時停車之車輛進入系爭工地停車，乃以收受高額停車費為手段，以收管\n理之效，所得復作為系爭工地之管理基金及管理人員之金，並非擅自收益，要無不\n法占有土地，獲取不當得利情事等語，資為抗辯。\n原審將第一審所為上訴人敗訴判決，關於上訴人請求被上訴人返還不當得利一百六十\n六萬七千七百元及利息部分，判予維持，駁回其上訴，係以：上訴人與被上訴人簽訂\n系爭合約書，委由被上訴人銷售站前新宿大樓。於系爭工地搭建之樣品屋係被上訴人\n所興建，上訴人亦自陳：空地若不收費，伊同意交由被上訴人使用云云，而銷售房屋\n提供樣品屋前空地供客戶停車，則與常情相符，被上訴人抗辯：伊基於合約而占有管\n理系爭工地，就系爭工地有使用權限等語，尚非無據。惟依系爭合約書約定，上訴人\n固應給付被上訴人售出房地總底價之百分之五為佣金，但被上訴人應先支出總底價之\n百分之二為廣告費用，樣品屋之設置及銷售現場之管理等一切管銷費用均在廣告費用\n內，應由被上訴人負擔，被上訴人自不得以系爭工地之停車費收入充作工地清潔費及\n管理人員之補貼。倘為避免外車進入，可採取「預售屋客戶專用停車場」，查核非客\n戶車輛之停放等措施，即可達其目的，並無收取高額停車費之必要。上訴人主張：被\n上訴人無法律上之原因而受利益，致伊受有損害，應返還不當得利，即非無據。惟被\n上訴人係於八十三年四月二十五日委託訴外人達郎工程有限公司舖設瀝青，上訴人請\n求被上訴人返還八十三年三月及四月之不當得利，自有未合，其請求計付自瀝青舖設\n後之八十三年五月起，至同年九月止，共五個月之不當得利，則無不合。又被上訴人\n舖設瀝青四百六十五平方公尺，相當於一百四十點六六坪，扣除樣品屋及接待中心之\n面積五五點三坪，所餘八五點三六坪為可得停車之面積。依建築技術規則第六十條規\n定，一般停車位寬度為二點五公尺，長度為六公尺，應有面積十五平方公尺，即四點\n五四坪，酌留四十坪為購屋客戶停車之通道及停車位，要屬允洽，其餘四五點三六坪\n即被上訴人利用為收費停車場，獲取不當得利之面積。被上訴人利用該土地，應可獲\n得相當於租金之利益，為社會通常之觀念。系爭工地位於八德路松山車站對面，屬繁\n華地區，其地租以按土地申報地價年息百分之七計算為相當。系爭工地八十年公告地\n價最低者為每平方公尺三萬七千八百元，上訴人同意以此計算，則其申報地價應為三\n萬零二百四十元，按年息百分之七計算，上訴人可請求相當於租金之不當得利為一十\n三萬二千三百元。超過上開金額之不當得利及利息請求，為無理由等詞，為其判斷之\n基礎。\n惟查：依卷附照片及兩造陳述，本件樣品屋似係建於系爭工地之中央，其前方及後方\n均留有相當之空地（見一審卷八二至八六頁、九○頁正面、原審卷一五八頁、三○七\n頁反面）。果係如此，上訴人曾於八十五年十月四日及同年十一月二十日具狀陳稱：\n「如說被上訴人舖設柏油路面，設置停車場之目的在讓預售屋客戶前來看屋，俾能方\n便停車，系爭樣品屋前面空地，業已足夠停車，被上訴人殊無於系爭樣品屋附近約一\n百多坪另闢一大片停車場之必要」等語（見原審卷一一四頁正面），則其於八十六年\n三月五日準備程序期日陳述：「坐落樣品屋的基地及樣品屋以外的空地，如果是不收\n費用，我們同意是應該交給被上訴人使用」等語（見原審卷二八九頁反面），所稱「\n樣品屋以外的空地」是否包括樣品屋後方之空地，即不能無疑。而銷售房屋，依常情\n係提供樣品屋前之空地供客戶停車，復為原審確定之事實，惟原審依據上開資料，又\n認定被上訴人對系爭工地全部均有使用權限，亦屬前後矛盾。究竟上訴人交付被上訴\n人管理使用之工地範圍如何，自有進一步調查澄清之必要。其次，系爭工地位於台北\n市○○路松山車站對面，屬繁華地區，亦為原審確定之事實。上訴人曾提出訴外人王\n憲佑之證明書，主張系爭工地每月租金三千一百餘元（見原審卷五九、六二頁），此\n項金額遠在法定最高租額，即申報地價之年息百分之十之上。原審未說明上訴人前開\n主張及舉證不可採取之理由，遽認定系爭工地之地租以按年息百分之七計算為相當，\n亦有未洽。上訴論旨，指摘原判決關於駁回上訴人對於請求被上訴人返還不當得利一\n百六十六萬七千七百元及其利息之上訴部分為不當，求予廢棄，非無理由。又不當得\n利，須以無法律上之原因而受利益，致他人受損害為其成立要件。倘他人未因此而受\n損害，本人所受之利益即無不當得利可言。本件原審既認定被上訴人基於合約而占有\n管理系爭工地，就系爭工地有使用權限，則上訴人對於系爭工地即喪失直接占有之權\n利，要無因被上訴人占有使用系爭工地而受損害之可能，被上訴人使用系爭工地縱然\n違反上訴人交付占有之本旨，亦係有無違約之問題而已。原判決先則謂被上訴人就系\n爭工地有使用權限，繼則謂被上訴人將其中四五點三六坪部分充作收費停車場，獲有\n不當得利，其判決理由亦屬矛盾，案經發回，併請注意及之。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年     十二     月    二十四    日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      一      月     十五     日\n",
  "structure": {
    "main": "原判決關於駁回上訴人對於請求被上訴人返還不當得利新臺幣壹佰陸拾陸萬柒仟柒佰\n元及其利息之上訴暨該訴訟費用部分廢棄，發回臺灣高等法院。",
    "reason": "本件上訴人主張：伊與坐落臺北市○○段○○段一九一等號土地（以下稱系爭工地）\n地主合建「站前新宿大樓」，於民國八十三年三月四日，與被上訴人簽訂「廣告企劃\n及業務執行合約書」（以下稱合約書），約由被上訴人承攬該大樓之廣告企劃製作及\n業務銷售事宜，委託銷售期間至同年七月二十日止，嗣經延長至同年十月七日屆滿。\n詎被上訴人竟未經伊同意，擅將提供作接待中心及樣品屋之系爭工地，違法變更為私\n人停車場，對外收取停車費，自同年三月四日起至十月四日止，收取之停車費在新臺\n幣（以下同）一百八十萬元以上。被上訴人非法使用系爭工地，獲取利益，致伊受有\n損害，爰請求返還相當於租金之不當得利等情，求為命被上訴人給付一百六十六萬七\n千七百元及加付法定遲延利息之判決（上訴人另請求被上訴人給付一十三萬二千三百\n元及利息部分，業經原審判決勝訴確定）。\n被上訴人則以：伊與上訴人訂立廣告代銷契約，而取得管理系爭工地之權利，為避免\n附近住戶及臨時停車之車輛進入系爭工地停車，乃以收受高額停車費為手段，以收管\n理之效，所得復作為系爭工地之管理基金及管理人員之金，並非擅自收益，要無不\n法占有土地，獲取不當得利情事等語，資為抗辯。\n原審將第一審所為上訴人敗訴判決，關於上訴人請求被上訴人返還不當得利一百六十\n六萬七千七百元及利息部分，判予維持，駁回其上訴，係以：上訴人與被上訴人簽訂\n系爭合約書，委由被上訴人銷售站前新宿大樓。於系爭工地搭建之樣品屋係被上訴人\n所興建，上訴人亦自陳：空地若不收費，伊同意交由被上訴人使用云云，而銷售房屋\n提供樣品屋前空地供客戶停車，則與常情相符，被上訴人抗辯：伊基於合約而占有管\n理系爭工地，就系爭工地有使用權限等語，尚非無據。惟依系爭合約書約定，上訴人\n固應給付被上訴人售出房地總底價之百分之五為佣金，但被上訴人應先支出總底價之\n百分之二為廣告費用，樣品屋之設置及銷售現場之管理等一切管銷費用均在廣告費用\n內，應由被上訴人負擔，被上訴人自不得以系爭工地之停車費收入充作工地清潔費及\n管理人員之補貼。倘為避免外車進入，可採取「預售屋客戶專用停車場」，查核非客\n戶車輛之停放等措施，即可達其目的，並無收取高額停車費之必要。上訴人主張：被\n上訴人無法律上之原因而受利益，致伊受有損害，應返還不當得利，即非無據。惟被\n上訴人係於八十三年四月二十五日委託訴外人達郎工程有限公司舖設瀝青，上訴人請\n求被上訴人返還八十三年三月及四月之不當得利，自有未合，其請求計付自瀝青舖設\n後之八十三年五月起，至同年九月止，共五個月之不當得利，則無不合。又被上訴人\n舖設瀝青四百六十五平方公尺，相當於一百四十點六六坪，扣除樣品屋及接待中心之\n面積五五點三坪，所餘八五點三六坪為可得停車之面積。依建築技術規則第六十條規\n定，一般停車位寬度為二點五公尺，長度為六公尺，應有面積十五平方公尺，即四點\n五四坪，酌留四十坪為購屋客戶停車之通道及停車位，要屬允洽，其餘四五點三六坪\n即被上訴人利用為收費停車場，獲取不當得利之面積。被上訴人利用該土地，應可獲\n得相當於租金之利益，為社會通常之觀念。系爭工地位於八德路松山車站對面，屬繁\n華地區，其地租以按土地申報地價年息百分之七計算為相當。系爭工地八十年公告地\n價最低者為每平方公尺三萬七千八百元，上訴人同意以此計算，則其申報地價應為三\n萬零二百四十元，按年息百分之七計算，上訴人可請求相當於租金之不當得利為一十\n三萬二千三百元。超過上開金額之不當得利及利息請求，為無理由等詞，為其判斷之\n基礎。\n惟查：依卷附照片及兩造陳述，本件樣品屋似係建於系爭工地之中央，其前方及後方\n均留有相當之空地（見一審卷八二至八六頁、九○頁正面、原審卷一五八頁、三○七\n頁反面）。果係如此，上訴人曾於八十五年十月四日及同年十一月二十日具狀陳稱：\n「如說被上訴人舖設柏油路面，設置停車場之目的在讓預售屋客戶前來看屋，俾能方\n便停車，系爭樣品屋前面空地，業已足夠停車，被上訴人殊無於系爭樣品屋附近約一\n百多坪另闢一大片停車場之必要」等語（見原審卷一一四頁正面），則其於八十六年\n三月五日準備程序期日陳述：「坐落樣品屋的基地及樣品屋以外的空地，如果是不收\n費用，我們同意是應該交給被上訴人使用」等語（見原審卷二八九頁反面），所稱「\n樣品屋以外的空地」是否包括樣品屋後方之空地，即不能無疑。而銷售房屋，依常情\n係提供樣品屋前之空地供客戶停車，復為原審確定之事實，惟原審依據上開資料，又\n認定被上訴人對系爭工地全部均有使用權限，亦屬前後矛盾。究竟上訴人交付被上訴\n人管理使用之工地範圍如何，自有進一步調查澄清之必要。其次，系爭工地位於台北\n市○○路松山車站對面，屬繁華地區，亦為原審確定之事實。上訴人曾提出訴外人王\n憲佑之證明書，主張系爭工地每月租金三千一百餘元（見原審卷五九、六二頁），此\n項金額遠在法定最高租額，即申報地價之年息百分之十之上。原審未說明上訴人前開\n主張及舉證不可採取之理由，遽認定系爭工地之地租以按年息百分之七計算為相當，\n亦有未洽。上訴論旨，指摘原判決關於駁回上訴人對於請求被上訴人返還不當得利一\n百六十六萬七千七百元及其利息之上訴部分為不當，求予廢棄，非無理由。又不當得\n利，須以無法律上之原因而受利益，致他人受損害為其成立要件。倘他人未因此而受\n損害，本人所受之利益即無不當得利可言。本件原審既認定被上訴人基於合約而占有\n管理系爭工地，就系爭工地有使用權限，則上訴人對於系爭工地即喪失直接占有之權\n利，要無因被上訴人占有使用系爭工地而受損害之可能，被上訴人使用系爭工地縱然\n違反上訴人交付占有之本旨，亦係有無違約之問題而已。原判決先則謂被上訴人就系\n爭工地有使用權限，繼則謂被上訴人將其中四五點三六坪部分充作收費停車場，獲有\n不當得利，其判決理由亦屬矛盾，案經發回，併請注意及之。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第三○一○號上訴人尚群建設股份有限公司法定代理人林文烈被上訴人捷聯廣告事業股份有限公司法定代理人藍青山右當事人間請求損害賠償事件，上訴人對於中華民國八十六年三月十八日臺灣高等法院第二審判決（八十五年度上字第一三九八號），提起上訴，本院判決如左：主文原判決關於駁回上訴人對於請求被上訴人返還不當得利新臺幣壹佰陸拾陸萬柒仟柒佰元及其利息之上訴暨該訴訟費用部分廢棄，發回臺灣高等法院。理由本件上訴人主張：伊與坐落臺北市○○段○○段一九一等號土地（以下稱系爭工地）地主合建「站前新宿大樓」，於民國八十三年三月四日，與被上訴人簽訂「廣告企劃及業務執行合約書」（以下稱合約書），約由被上訴人承攬該大樓之廣告企劃製作及業務銷售事宜，委託銷售期間至同年七月二十日止，嗣經延長至同年十月七日屆滿。詎被上訴人竟未經伊同意，擅將提供作接待中心及樣品屋之系爭工地，違法變更為私人停車場，對外收取停車費，自同年三月四日起至十月四日止，收取之停車費在新臺幣（以下同）一百八十萬元以上。被上訴人非法使用系爭工地，獲取利益，致伊受有損害，爰請求返還相當於租金之不當得利等情，求為命被上訴人給付一百六十六萬七千七百元及加付法定遲延利息之判決（上訴人另請求被上訴人給付一十三萬二千三百元及利息部分，業經原審判決勝訴確定）。被上訴人則以：伊與上訴人訂立廣告代銷契約，而取得管理系爭工地之權利，為避免附近住戶及臨時停車之車輛進入系爭工地停車，乃以收受高額停車費為手段，以收管理之效，所得復作為系爭工地之管理基金及管理人員之金，並非擅自收益，要無不法占有土地，獲取不當得利情事等語，資為抗辯。原審將第一審所為上訴人敗訴判決，關於上訴人請求被上訴人返還不當得利一百六十六萬七千七百元及利息部分，判予維持，駁回其上訴，係以：上訴人與被上訴人簽訂系爭合約書，委由被上訴人銷售站前新宿大樓。於系爭工地搭建之樣品屋係被上訴人所興建，上訴人亦自陳：空地若不收費，伊同意交由被上訴人使用云云，而銷售房屋提供樣品屋前空地供客戶停車，則與常情相符，被上訴人抗辯：伊基於合約而占有管理系爭工地，就系爭工地有使用權限等語，尚非無據。惟依系爭合約書約定，上訴人固應給付被上訴人售出房地總底價之百分之五為佣金，但被上訴人應先支出總底價之百分之二為廣告費用，樣品屋之設置及銷售現場之管理等一切管銷費用均在廣告費用內，應由被上訴人負擔，被上訴人自不得以系爭工地之停車費收入充作工地清潔費及管理人員之補貼。倘為避免外車進入，可採取「預售屋客戶專用停車場」，查核非客戶車輛之停放等措施，即可達其目的，並無收取高額停車費之必要。上訴人主張：被上訴人無法律上之原因而受利益，致伊受有損害，應返還不當得利，即非無據。惟被上訴人係於八十三年四月二十五日委託訴外人達郎工程有限公司舖設瀝青，上訴人請求被上訴人返還八十三年三月及四月之不當得利，自有未合，其請求計付自瀝青舖設後之八十三年五月起，至同年九月止，共五個月之不當得利，則無不合。又被上訴人舖設瀝青四百六十五平方公尺，相當於一百四十點六六坪，扣除樣品屋及接待中心之面積五五點三坪，所餘八五點三六坪為可得停車之面積。依建築技術規則第六十條規定，一般停車位寬度為二點五公尺，長度為六公尺，應有面積十五平方公尺，即四點五四坪，酌留四十坪為購屋客戶停車之通道及停車位，要屬允洽，其餘四五點三六坪即被上訴人利用為收費停車場，獲取不當得利之面積。被上訴人利用該土地，應可獲得相當於租金之利益，為社會通常之觀念。系爭工地位於八德路松山車站對面，屬繁華地區，其地租以按土地申報地價年息百分之七計算為相當。系爭工地八十年公告地價最低者為每平方公尺三萬七千八百元，上訴人同意以此計算，則其申報地價應為三萬零二百四十元，按年息百分之七計算，上訴人可請求相當於租金之不當得利為一十三萬二千三百元。超過上開金額之不當得利及利息請求，為無理由等詞，為其判斷之基礎。惟查：依卷附照片及兩造陳述，本件樣品屋似係建於系爭工地之中央，其前方及後方均留有相當之空地（見一審卷八二至八六頁、九○頁正面、原審卷一五八頁、三○七頁反面）。果係如此，上訴人曾於八十五年十月四日及同年十一月二十日具狀陳稱：「如說被上訴人舖設柏油路面，設置停車場之目的在讓預售屋客戶前來看屋，俾能方便停車，系爭樣品屋前面空地，業已足夠停車，被上訴人殊無於系爭樣品屋附近約一百多坪另闢一大片停車場之必要」等語（見原審卷一一四頁正面），則其於八十六年三月五日準備程序期日陳述：「坐落樣品屋的基地及樣品屋以外的空地，如果是不收費用，我們同意是應該交給被上訴人使用」等語（見原審卷二八九頁反面），所稱「樣品屋以外的空地」是否包括樣品屋後方之空地，即不能無疑。而銷售房屋，依常情係提供樣品屋前之空地供客戶停車，復為原審確定之事實，惟原審依據上開資料，又認定被上訴人對系爭工地全部均有使用權限，亦屬前後矛盾。究竟上訴人交付被上訴人管理使用之工地範圍如何，自有進一步調查澄清之必要。其次，系爭工地位於台北市○○路松山車站對面，屬繁華地區，亦為原審確定之事實。上訴人曾提出訴外人王憲佑之證明書，主張系爭工地每月租金三千一百餘元（見原審卷五九、六二頁），此項金額遠在法定最高租額，即申報地價之年息百分之十之上。原審未說明上訴人前開主張及舉證不可採取之理由，遽認定系爭工地之地租以按年息百分之七計算為相當，亦有未洽。上訴論旨，指摘原判決關於駁回上訴人對於請求被上訴人返還不當得利一百六十六萬七千七百元及其利息之上訴部分為不當，求予廢棄，非無理由。又不當得利，須以無法律上之原因而受利益，致他人受損害為其成立要件。倘他人未因此而受損害，本人所受之利益即無不當得利可言。本件原審既認定被上訴人基於合約而占有管理系爭工地，就系爭工地有使用權限，則上訴人對於系爭工地即喪失直接占有之權利，要無因被上訴人占有使用系爭工地而受損害之可能，被上訴人使用系爭工地縱然違反上訴人交付占有之本旨，亦係有無違約之問題而已。原判決先則謂被上訴人就系爭工地有使用權限，繼則謂被上訴人將其中四五點三六坪部分充作收費停車場，獲有不當得利，其判決理由亦屬矛盾，案經發回，併請注意及之。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年十二月二十四日最高法院民事第五庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十八年一月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-24",
  "created_at": "2016-02-04 11:09:52",
  "updated_at": "2016-02-04 11:09:52"
}