{
  "identify": "TPA-87-判-1475-19980724",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1475",
  "jcheck": "",
  "reason": "有關稅捐事務",
  "content": "行  政  法  院  判  決                          八十七年度判字第一四七五號\n    原      告  甲○○\n    被      告  財政部臺北市國稅局\n右當事人間因有關稅捐事務事件，原告不服行政院中華民國八十七年二月九日台八十\n七訴字第○五七七二號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告係總合廣告事業有限公司（以下稱總合公司）之負責人，為所得稅法第八十九\n條規定之扣繳義務人，被告以該公司於八十二年度給付之薪資計新台幣（下同）六九\n、四九五、三六七元，依規定應於給付時扣繳稅款五、一七九、二一一元，原告僅扣\n繳一、七三九、四三四元，乃按短扣之稅額處原告一倍之罰鍰三、四三九、七七七元\n。原告不服，申經復查結果，未准變更，提起訴願、再訴願，遞遭決定駁回，遂提起\n行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨及補充理由略謂︰一、被告將原告所有之給付全數歸類為固定薪資與事\n實不符，謹分點說明如下：(一)根據財政部八十二年二月八日發布之台財稅第八二一四\n七七六六二號函規定，八十二年度每月固定薪資所得在二萬一仟伍佰元以下之單身受\n僱者，並不需要扣繳稅款，總合公司於八十二年度共僱用一五○個員工，每月薪資所\n得若如被告所稱全屬固定薪資，其中計二十四名員工之所得依前揭函令皆未達起扣點\n，原告卻予以扣繳的原因是所給付之薪資中含底薪及執行業務金，由原告扣繳稅款\n之情況觀之，支付員工之薪給並非如被告所稱全數為固定薪給。(二)固定薪給必定是定\n時定額給付，但事實並非如此，例如員工陳毅彬當年自總合公司取得之報酬計新台幣\n一、七五○、○○○元，實際之金支付除一半現金外，從已兌現支票可看出五月二\n十九日一四四、五○○元、七月九日二七、八五五元、七月九日一三、九二八元及十\n一月九日三四五、八五九元，係屬不定時不定額支付，符合非按月固定給付，非如被\n告所稱全數為固定薪給。又如員工邱秀芳當年自原告公司取得之報酬計新台幣一、四\n○○、○○○元，實際之金支付除一半現金外，從已兌現支票可看出二月十五日三\n五、五六四元、五月十五日二九、七八七元、六月十日一五○、○○○元、七月十日\n三五、○○○元及八月二十日三○、一三七元（證二）。其他受僱員工受領金額皆與\n陳毅彬及邱秀芳一樣屬不定時不定額給付，符合非固定收入之定義。二、支付銷售業\n務金是原告經營房屋代銷業之業務行規，員工僱用合約書中清楚載明銷售金之計\n算及稅款扣繳，原告之公司自七十三年成立以來已行之有年，不可能不依據員工能力\n給付報酬，若依被告所核定，全部薪給皆屬固定，則原告公司每月固定薪資超過十萬\n元之員工超過二十位，獲利能力再好之上市公司也無法如此經營。原告平時忙於業務\n之推展，對會計之要求是一切依法從事，故公司成立後並未發生違反稅法情事，例如\n扣繳檢查亦由會計處理，所編造與事實不符之薪資受領清冊及帳載與事實不符的金\n給付全係公司會計為應付扣繳檢查所編製，原告監督不週，是有過失，但被告並非掌\n握總合公司支付員工之薪資金為定額之資金證明，違反扣繳辦法之事實並不明確，\n也不存在，故最壞的狀況應是被告不承認總合公司有底薪之事實，全部給付屬非固定\n，應按百分之六扣繳率扣繳稅款，但被告卻從嚴認定原告違法，這好比有人向交通警\n察表明某日某駕駛人闖紅燈，交通警察即據以處交通罰鍰，並要求該駕駛人舉證並未\n闖紅燈一樣的不合理。三、扣繳辦法實施之目的在掌握所得資料確保稅收之徵起，此\n一制度確有存在之價值，然處罰其事業負責人當非最終目的，被告趁原告之會計應付\n扣繳檢查所提供與事實不符之薪資清冊，將非固定給付之金核定為固定薪給，把處\n罰當目的，實不足取。被告明知房屋代銷業皆係按業績支付不定額銷售金，在並未\n實際掌握原告資金定額給付的情況下，僅憑與事實不合的薪資表即從嚴核定一切薪給\n皆屬固定的作法與扣繳制度的精神不合。何況被告於八十四年底才進行檢查，八十二\n年度員工所得稅已於八十三年初申報，對綜合所得稅之課徵毫無影響。而且總合公司\n薪資給付每年皆含固定底薪及售屋金，唯獨八十二年度被告不承認原告公司有售屋\n金之非固定給付，純依承辦者主觀認定亦與一致性原則不合。四、總合公司雇用一\n五○位售屋員工，每位員工已婚否或扶養親屬多寡攸關固定薪資給付應扣稅款金額。\n被告對決定罰鍰與否之扶養親屬申報表，並未要求原告之公司全數提供，將一百多位\n員工皆當作單身所得人核計每月應扣稅額，以致高估應扣稅款並據以科處罰鍰，其刻\n意誇大的心態，顯示公權力已遭濫用。同為行為罰之交通罰鍰，攸關他人生命安全之\n闖紅燈，罰鍰不到伍仟元，執法之員警尚須請違規駕駛人簽名確認或拍照存證。本案\n並非漏稅法，罰鍰三、四三九、七七七元亦非小數目。對如此龐大罰款，被告明知扶\n養親屬表之提供影響罰鍰金額至深且鉅，被告並未來函要求原告公司限期提示，僅憑\n紙上作業，將所有員工皆以單身所得者無扶養親屬為標準計算應扣稅款，隨即決定原\n告應受重罰。處罰金額之大，月薪拾萬元之受薪族不吃不喝要積蓄三年方足繳納，被\n告之稽徵所行政權膨漲至此種程度，已超越擁有審判權之法院，被告及其監督官署，\n難謂無過失。五、被告於核計應扣稅款時，依法應考量每位員工預計扶養親屬多寡，\n而非綜合所得稅申報資料中實際扶養親屬多寡，被告顯然已高估應扣稅款數。六、財\n政部已於本年四月十八日以台財稅第八七一九三九九二六號函，大幅修正扣繳稅額表\n，根據新函釋之規定，原告應扣稅款已相當少，應處罰鍰當然減少。財政部依本法或\n稅法所發布之解釋函令，對於據以申請之案件發生效力，但有利於納稅義務人者，對\n於尚未核課確定之案件適用之。為稅捐稽徵法第一條之一所明定，故原告主張應依新\n頒稅額表重新核計短估稅額。又「納稅義務人違反本法或稅法之規定，適用裁處時之\n法律．．．」為稅捐稽徵法第四十八之三條所明定。本案屬行為罰，請依從新從輕原\n則，重新計算應罰金額，才符合財政部八十五年八月二日台財稅第八五一九一二四四\n八七號函釋及財政部八十五年十月九日台財稅第八五一九一九四六五號函釋之規定。\n七、綜上論述：由總合公司對固定薪給未達扣點之員工仍有扣繳申報稅款及總合公司\n對員工之給付以不定時不定額方式觀之，原告之公司確採非固定薪給制度，被告認定\n全部薪給全屬固定與事實不合。又被告將所有員工以單身無扶養親屬為標準計算應扣\n稅款，刻意高估短報稅款，加重處罰的作法與依法行政原則不合，在原告對處罰金額\n之計算仍有疑義的狀況下，懇請准予會同重新核計應扣稅款，以昭信服等語。\n被告答辯意旨略謂︰一、本件總合公司於八十二年一月一日至八十二年十二月三十一\n日給付八十二年度薪資所得六九、四九五、三六七元，未依所得稅法第八十八條第一\n項第二款及第八十九條第一項第二款規定於給付時扣取稅款五、一七九、二一一元，\n僅扣繳一、七三九、四三四元，計短扣取稅款三、四三九、七七七元，案經被告所屬\n松山稽徵所查獲，是原處分以原告違反扣繳義務，按前述八十二年度應扣未扣稅額處\n一倍罰鍰三、四三九、七七七元，並無不合。二、查總合公司八十二度給付薪資短扣\n繳稅款，為原告所不爭，惟對短扣金額主張因會計人員疏失，未將固定薪資（四四、\n五八三、三四一元）及非固定薪資業務金（二四、九一二、○二六元）分開列計扣\n繳，致原核定短扣繳稅額及罰鍰溢計等情。經查被告原查單位松山稽徵所於八十四年\n九月十二日向總合公司扣繳檢查時，依據總合公司初次提供之當年度薪資清冊查核結\n果，並未列有執行業務金二四、九一二、○二六元，乃全部列入固定薪資核算其短\n扣繳稅款三、四三九、七七七元，該公司於事後始主張內含非固定薪資之執行業務\n金，並補提示另一份薪資清冊、總分類帳及中華商業銀行（以下簡稱中華銀行）對帳\n單等資料，有卷附被告各類所得扣繳檢查報告影本可稽。惟查該公司總分類帳上之「\n銀行存款」科目，記載八十二年八月三十一日支付執行業務金二四、九一二、○二\n六元，與中華銀行八十二年十二月三十一日存款明細分戶帳上所載同日（八十二年八\n月三十一日）支付金額三九、八○○元不符。三、另原告於訴願、再訴願時，復主張\n支付之執行業務金係多次給付而於八月三十一日一次入帳，依中華銀行之對帳單從\n八月二十四日至八月底止總支出共達三三、七九三、七二五元遠超過支付之執行業務\n金二四、九一二、○二六元應屬事實，況有銷售金核定辦法及收付證明單可證云\n云，資為爭議。惟查領取人之收付證明單係八十二年八月三十日開立，原告主張多次\n給付卻未提示明細資料可稽，況總數亦有不符；又該公司雖主張會計人員未將固定薪\n資及執行業務金分開列計，惟亦與其提示之薪資清冊記載每月（一月至十二月）均\n為固定之金額不符，復與原告所稱八月份支出執行業務金云云亦有不合。四、至原\n告訴稱總合公司八十二年度支付員工薪資，並非每月固定金額給付，原核定不應按固\n定薪資制核計短扣繳稅額乙節，經查原告所提示之資料既無法證明其主張為真實，則\n原核定按總合公司初次提供之資料清冊核處，自非無據；另有關原告訴稱原核定未按\n總合公司員工之受扶養親屬人數標準核計短扣繳稅額部分，經查被告原核定核計該公\n司員工鄭海倫等三十人之短扣繳稅額，皆已考量鄭君等三十人之八十二年綜合所得稅\n申報受扶養親屬資料，是原告所訴，顯係誤解。五、綜上論述，原處分及所為復查決\n定，並無違誤，請駁回原告之訴等語。\n    理  由\n按機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技\n、競賽或機會中之金或給與、執行業務者之報酬，及給付在中華民國境內無固定\n營業場所及營業代理人之國外營利事業之所得，應由扣繳義務人於給付時，依規定之\n扣繳率或扣繳辦法，扣取稅款，於每月十日前將上一月內所扣稅款向國庫繳清，並於\n每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽\n徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人，為行為時所得稅法第八\n十八條第一項第二款及九十二條第一項前段所規定。同法第八十八條第一項第二款所\n指扣繳義務人，依同法第八十九條第一項第二款規定為機關、團體之主辦會計人員、\n事業負責人及執行業務者。又扣繳義務人未依同法第八十八條規定扣繳稅款者，除限\n期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處\n一倍之罰鍰，復為同法第一百十四條第一款前段所明定。查本件原告係總合公司之負\n責人亦即為所得稅法第八十九條所稱之扣繳義務人，對於該公司八十二年度給付薪資\n所得計六九、四九五、三六七元，未依同法第八十八條規定於給付時扣繳稅款五、一\n七九、二一一元，僅扣繳一、七三九、四三四元，計短扣取稅款三、四三九、七七七\n元，被告乃以原告違反扣繳義務，按八十二年度應扣未扣稅額科處一倍罰鍰三、四三\n九、七七七元。原告不服，乃循序提起行政訴訟，而為如前揭事實欄所載之主張。惟\n查：一、本件於復查階段，經被告所屬松山稽徵所於八十四年九月十二日檢查總合公\n司扣繳情形時，依據該公司初次提供之當年度薪資清冊查核結果，並未列有執行業務\n金二四、九一二、○二六元，乃全部列入固定薪資核算其短扣繳稅款三、四三九、\n七七七元，原告雖於事後主張內含非固定薪資之執行業務金，並補提另一份薪資清\n冊、總分類帳及中華商業銀行對帳單等資料，惟查該公司總分類帳上之「銀行存款」\n科目，記載八十二年八月三十一日支付執行業務金二四、九一二、○二六元，與中\n華銀行八十二年十二月三十一日存款明細戶帳上所載同日（八十二年八月三十一日）\n支付金額三九、八○○元不符；又被告於八十五年九月四日函請原告再提示其他相關\n證明以實其說，惟其所提示資料仍不足以證明其主張為實在。原告於訴願階段，除仍\n主張總合公司八十二年度支付之薪資計六九、四九五、三六七元，因會計人員疏失，\n未將固定薪資（四四、五八三、三四一元）及非固定薪資業務金（二四、九一二、\n○二六元）分開列計扣繳，致原核定短扣繳稅額及罰鍰溢計，請從實核定外，並以該\n公司支付之業務金係多次給付而於八十二年八月三十一日一次入帳，依中華銀行之\n對帳單從同年八月二十四日至八月底止總支出共達三三、七九三、七二五元，遠超過\n支付之執行業務金二四、九一二、○二六元云云，檢附銷售金核定辦法及收付證\n明單為證。然查其所提領取人之收付證明單係八十二年八月三十一日開立，原告雖主\n張多次給付卻未提示明細資料供核，況總數亦有不符；又總合公司雖主張會計人員未\n將固定薪資及執行業務金分開列計，惟與提示之薪資清冊記載每月（一月至十二月\n）均為固定之金額不符，復與原告所稱八月份支出執行業務金一節，亦有不合，自\n難證明其所主張者為真實。況查上開二四、九一二、○二六元部分，縱如原告所主張\n係屬非固定之執行業務金，但仍屬薪資之性質，總合公司於為給付時，原告仍應依\n規定之扣繳率，扣取稅款。而原告對於總合公司八十二年度給付薪資所得計六九、四\n九五、三六七元（即原告所謂之固定薪資四四、五八三、三四一元及非固定薪資業務\n金二四、九一二、○二六元之合計），既僅扣繳稅款一、七三九、四三四元，顯有\n短扣稅款三、四三九、七七七元情事，從而，被告依所得稅法第一百十四條第一款前\n段規定，按應扣未扣或短扣之稅額科處一倍罰鍰三、四三九、七七七元，揆諸首揭規\n定，於法即無不合。至原告主張被告將所有總合公司員工以單身無扶養親屬為標準計\n算應扣稅款，刻意高估短報稅款一節，經查被告原核定核計該公司員工鄭海倫等三十\n人之短扣繳稅額，皆已考量鄭某等三十人之八十二年綜合所得稅申報受扶養親屬資料\n，業據被告辯明在卷，原告上開主張，顯有誤解。又上開所得稅法第一百十四條第一\n款所規定之罰則，自八十二年後並無修改，自無稅捐稽徵法第四十八條之三之適用問\n題，原告請求從新從輕原則，重新計算應罰金額云云，並無可取。綜上所述，本件原\n處分並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴意旨，難謂有理由，應\n予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      七      月     二十四      日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      藍  獻  林\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲\n中    華    民    國     八十七      年      七      月     二十四      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告係總合廣告事業有限公司（以下稱總合公司）之負責人，為所得稅法第八十九\n條規定之扣繳義務人，被告以該公司於八十二年度給付之薪資計新台幣（下同）六九\n、四九五、三六七元，依規定應於給付時扣繳稅款五、一七九、二一一元，原告僅扣\n繳一、七三九、四三四元，乃按短扣之稅額處原告一倍之罰鍰三、四三九、七七七元\n。原告不服，申經復查結果，未准變更，提起訴願、再訴願，遞遭決定駁回，遂提起\n行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨及補充理由略謂︰一、被告將原告所有之給付全數歸類為固定薪資與事\n實不符，謹分點說明如下：(一)根據財政部八十二年二月八日發布之台財稅第八二一四\n七七六六二號函規定，八十二年度每月固定薪資所得在二萬一仟伍佰元以下之單身受\n僱者，並不需要扣繳稅款，總合公司於八十二年度共僱用一五○個員工，每月薪資所\n得若如被告所稱全屬固定薪資，其中計二十四名員工之所得依前揭函令皆未達起扣點\n，原告卻予以扣繳的原因是所給付之薪資中含底薪及執行業務金，由原告扣繳稅款\n之情況觀之，支付員工之薪給並非如被告所稱全數為固定薪給。(二)固定薪給必定是定\n時定額給付，但事實並非如此，例如員工陳毅彬當年自總合公司取得之報酬計新台幣\n一、七五○、○○○元，實際之金支付除一半現金外，從已兌現支票可看出五月二\n十九日一四四、五○○元、七月九日二七、八五五元、七月九日一三、九二八元及十\n一月九日三四五、八五九元，係屬不定時不定額支付，符合非按月固定給付，非如被\n告所稱全數為固定薪給。又如員工邱秀芳當年自原告公司取得之報酬計新台幣一、四\n○○、○○○元，實際之金支付除一半現金外，從已兌現支票可看出二月十五日三\n五、五六四元、五月十五日二九、七八七元、六月十日一五○、○○○元、七月十日\n三五、○○○元及八月二十日三○、一三七元（證二）。其他受僱員工受領金額皆與\n陳毅彬及邱秀芳一樣屬不定時不定額給付，符合非固定收入之定義。二、支付銷售業\n務金是原告經營房屋代銷業之業務行規，員工僱用合約書中清楚載明銷售金之計\n算及稅款扣繳，原告之公司自七十三年成立以來已行之有年，不可能不依據員工能力\n給付報酬，若依被告所核定，全部薪給皆屬固定，則原告公司每月固定薪資超過十萬\n元之員工超過二十位，獲利能力再好之上市公司也無法如此經營。原告平時忙於業務\n之推展，對會計之要求是一切依法從事，故公司成立後並未發生違反稅法情事，例如\n扣繳檢查亦由會計處理，所編造與事實不符之薪資受領清冊及帳載與事實不符的金\n給付全係公司會計為應付扣繳檢查所編製，原告監督不週，是有過失，但被告並非掌\n握總合公司支付員工之薪資金為定額之資金證明，違反扣繳辦法之事實並不明確，\n也不存在，故最壞的狀況應是被告不承認總合公司有底薪之事實，全部給付屬非固定\n，應按百分之六扣繳率扣繳稅款，但被告卻從嚴認定原告違法，這好比有人向交通警\n察表明某日某駕駛人闖紅燈，交通警察即據以處交通罰鍰，並要求該駕駛人舉證並未\n闖紅燈一樣的不合理。三、扣繳辦法實施之目的在掌握所得資料確保稅收之徵起，此\n一制度確有存在之價值，然處罰其事業負責人當非最終目的，被告趁原告之會計應付\n扣繳檢查所提供與事實不符之薪資清冊，將非固定給付之金核定為固定薪給，把處\n罰當目的，實不足取。被告明知房屋代銷業皆係按業績支付不定額銷售金，在並未\n實際掌握原告資金定額給付的情況下，僅憑與事實不合的薪資表即從嚴核定一切薪給\n皆屬固定的作法與扣繳制度的精神不合。何況被告於八十四年底才進行檢查，八十二\n年度員工所得稅已於八十三年初申報，對綜合所得稅之課徵毫無影響。而且總合公司\n薪資給付每年皆含固定底薪及售屋金，唯獨八十二年度被告不承認原告公司有售屋\n金之非固定給付，純依承辦者主觀認定亦與一致性原則不合。四、總合公司雇用一\n五○位售屋員工，每位員工已婚否或扶養親屬多寡攸關固定薪資給付應扣稅款金額。\n被告對決定罰鍰與否之扶養親屬申報表，並未要求原告之公司全數提供，將一百多位\n員工皆當作單身所得人核計每月應扣稅額，以致高估應扣稅款並據以科處罰鍰，其刻\n意誇大的心態，顯示公權力已遭濫用。同為行為罰之交通罰鍰，攸關他人生命安全之\n闖紅燈，罰鍰不到伍仟元，執法之員警尚須請違規駕駛人簽名確認或拍照存證。本案\n並非漏稅法，罰鍰三、四三九、七七七元亦非小數目。對如此龐大罰款，被告明知扶\n養親屬表之提供影響罰鍰金額至深且鉅，被告並未來函要求原告公司限期提示，僅憑\n紙上作業，將所有員工皆以單身所得者無扶養親屬為標準計算應扣稅款，隨即決定原\n告應受重罰。處罰金額之大，月薪拾萬元之受薪族不吃不喝要積蓄三年方足繳納，被\n告之稽徵所行政權膨漲至此種程度，已超越擁有審判權之法院，被告及其監督官署，\n難謂無過失。五、被告於核計應扣稅款時，依法應考量每位員工預計扶養親屬多寡，\n而非綜合所得稅申報資料中實際扶養親屬多寡，被告顯然已高估應扣稅款數。六、財\n政部已於本年四月十八日以台財稅第八七一九三九九二六號函，大幅修正扣繳稅額表\n，根據新函釋之規定，原告應扣稅款已相當少，應處罰鍰當然減少。財政部依本法或\n稅法所發布之解釋函令，對於據以申請之案件發生效力，但有利於納稅義務人者，對\n於尚未核課確定之案件適用之。為稅捐稽徵法第一條之一所明定，故原告主張應依新\n頒稅額表重新核計短估稅額。又「納稅義務人違反本法或稅法之規定，適用裁處時之\n法律．．．」為稅捐稽徵法第四十八之三條所明定。本案屬行為罰，請依從新從輕原\n則，重新計算應罰金額，才符合財政部八十五年八月二日台財稅第八五一九一二四四\n八七號函釋及財政部八十五年十月九日台財稅第八五一九一九四六五號函釋之規定。\n七、綜上論述：由總合公司對固定薪給未達扣點之員工仍有扣繳申報稅款及總合公司\n對員工之給付以不定時不定額方式觀之，原告之公司確採非固定薪給制度，被告認定\n全部薪給全屬固定與事實不合。又被告將所有員工以單身無扶養親屬為標準計算應扣\n稅款，刻意高估短報稅款，加重處罰的作法與依法行政原則不合，在原告對處罰金額\n之計算仍有疑義的狀況下，懇請准予會同重新核計應扣稅款，以昭信服等語。\n被告答辯意旨略謂︰一、本件總合公司於八十二年一月一日至八十二年十二月三十一\n日給付八十二年度薪資所得六九、四九五、三六七元，未依所得稅法第八十八條第一\n項第二款及第八十九條第一項第二款規定於給付時扣取稅款五、一七九、二一一元，\n僅扣繳一、七三九、四三四元，計短扣取稅款三、四三九、七七七元，案經被告所屬\n松山稽徵所查獲，是原處分以原告違反扣繳義務，按前述八十二年度應扣未扣稅額處\n一倍罰鍰三、四三九、七七七元，並無不合。二、查總合公司八十二度給付薪資短扣\n繳稅款，為原告所不爭，惟對短扣金額主張因會計人員疏失，未將固定薪資（四四、\n五八三、三四一元）及非固定薪資業務金（二四、九一二、○二六元）分開列計扣\n繳，致原核定短扣繳稅額及罰鍰溢計等情。經查被告原查單位松山稽徵所於八十四年\n九月十二日向總合公司扣繳檢查時，依據總合公司初次提供之當年度薪資清冊查核結\n果，並未列有執行業務金二四、九一二、○二六元，乃全部列入固定薪資核算其短\n扣繳稅款三、四三九、七七七元，該公司於事後始主張內含非固定薪資之執行業務\n金，並補提示另一份薪資清冊、總分類帳及中華商業銀行（以下簡稱中華銀行）對帳\n單等資料，有卷附被告各類所得扣繳檢查報告影本可稽。惟查該公司總分類帳上之「\n銀行存款」科目，記載八十二年八月三十一日支付執行業務金二四、九一二、○二\n六元，與中華銀行八十二年十二月三十一日存款明細分戶帳上所載同日（八十二年八\n月三十一日）支付金額三九、八○○元不符。三、另原告於訴願、再訴願時，復主張\n支付之執行業務金係多次給付而於八月三十一日一次入帳，依中華銀行之對帳單從\n八月二十四日至八月底止總支出共達三三、七九三、七二五元遠超過支付之執行業務\n金二四、九一二、○二六元應屬事實，況有銷售金核定辦法及收付證明單可證云\n云，資為爭議。惟查領取人之收付證明單係八十二年八月三十日開立，原告主張多次\n給付卻未提示明細資料可稽，況總數亦有不符；又該公司雖主張會計人員未將固定薪\n資及執行業務金分開列計，惟亦與其提示之薪資清冊記載每月（一月至十二月）均\n為固定之金額不符，復與原告所稱八月份支出執行業務金云云亦有不合。四、至原\n告訴稱總合公司八十二年度支付員工薪資，並非每月固定金額給付，原核定不應按固\n定薪資制核計短扣繳稅額乙節，經查原告所提示之資料既無法證明其主張為真實，則\n原核定按總合公司初次提供之資料清冊核處，自非無據；另有關原告訴稱原核定未按\n總合公司員工之受扶養親屬人數標準核計短扣繳稅額部分，經查被告原核定核計該公\n司員工鄭海倫等三十人之短扣繳稅額，皆已考量鄭君等三十人之八十二年綜合所得稅\n申報受扶養親屬資料，是原告所訴，顯係誤解。五、綜上論述，原處分及所為復查決\n定，並無違誤，請駁回原告之訴等語。",
    "reason": "按機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技\n、競賽或機會中之金或給與、執行業務者之報酬，及給付在中華民國境內無固定\n營業場所及營業代理人之國外營利事業之所得，應由扣繳義務人於給付時，依規定之\n扣繳率或扣繳辦法，扣取稅款，於每月十日前將上一月內所扣稅款向國庫繳清，並於\n每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽\n徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人，為行為時所得稅法第八\n十八條第一項第二款及九十二條第一項前段所規定。同法第八十八條第一項第二款所\n指扣繳義務人，依同法第八十九條第一項第二款規定為機關、團體之主辦會計人員、\n事業負責人及執行業務者。又扣繳義務人未依同法第八十八條規定扣繳稅款者，除限\n期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處\n一倍之罰鍰，復為同法第一百十四條第一款前段所明定。查本件原告係總合公司之負\n責人亦即為所得稅法第八十九條所稱之扣繳義務人，對於該公司八十二年度給付薪資\n所得計六九、四九五、三六七元，未依同法第八十八條規定於給付時扣繳稅款五、一\n七九、二一一元，僅扣繳一、七三九、四三四元，計短扣取稅款三、四三九、七七七\n元，被告乃以原告違反扣繳義務，按八十二年度應扣未扣稅額科處一倍罰鍰三、四三\n九、七七七元。原告不服，乃循序提起行政訴訟，而為如前揭事實欄所載之主張。惟\n查：一、本件於復查階段，經被告所屬松山稽徵所於八十四年九月十二日檢查總合公\n司扣繳情形時，依據該公司初次提供之當年度薪資清冊查核結果，並未列有執行業務\n金二四、九一二、○二六元，乃全部列入固定薪資核算其短扣繳稅款三、四三九、\n七七七元，原告雖於事後主張內含非固定薪資之執行業務金，並補提另一份薪資清\n冊、總分類帳及中華商業銀行對帳單等資料，惟查該公司總分類帳上之「銀行存款」\n科目，記載八十二年八月三十一日支付執行業務金二四、九一二、○二六元，與中\n華銀行八十二年十二月三十一日存款明細戶帳上所載同日（八十二年八月三十一日）\n支付金額三九、八○○元不符；又被告於八十五年九月四日函請原告再提示其他相關\n證明以實其說，惟其所提示資料仍不足以證明其主張為實在。原告於訴願階段，除仍\n主張總合公司八十二年度支付之薪資計六九、四九五、三六七元，因會計人員疏失，\n未將固定薪資（四四、五八三、三四一元）及非固定薪資業務金（二四、九一二、\n○二六元）分開列計扣繳，致原核定短扣繳稅額及罰鍰溢計，請從實核定外，並以該\n公司支付之業務金係多次給付而於八十二年八月三十一日一次入帳，依中華銀行之\n對帳單從同年八月二十四日至八月底止總支出共達三三、七九三、七二五元，遠超過\n支付之執行業務金二四、九一二、○二六元云云，檢附銷售金核定辦法及收付證\n明單為證。然查其所提領取人之收付證明單係八十二年八月三十一日開立，原告雖主\n張多次給付卻未提示明細資料供核，況總數亦有不符；又總合公司雖主張會計人員未\n將固定薪資及執行業務金分開列計，惟與提示之薪資清冊記載每月（一月至十二月\n）均為固定之金額不符，復與原告所稱八月份支出執行業務金一節，亦有不合，自\n難證明其所主張者為真實。況查上開二四、九一二、○二六元部分，縱如原告所主張\n係屬非固定之執行業務金，但仍屬薪資之性質，總合公司於為給付時，原告仍應依\n規定之扣繳率，扣取稅款。而原告對於總合公司八十二年度給付薪資所得計六九、四\n九五、三六七元（即原告所謂之固定薪資四四、五八三、三四一元及非固定薪資業務\n金二四、九一二、○二六元之合計），既僅扣繳稅款一、七三九、四三四元，顯有\n短扣稅款三、四三九、七七七元情事，從而，被告依所得稅法第一百十四條第一款前\n段規定，按應扣未扣或短扣之稅額科處一倍罰鍰三、四三九、七七七元，揆諸首揭規\n定，於法即無不合。至原告主張被告將所有總合公司員工以單身無扶養親屬為標準計\n算應扣稅款，刻意高估短報稅款一節，經查被告原核定核計該公司員工鄭海倫等三十\n人之短扣繳稅額，皆已考量鄭某等三十人之八十二年綜合所得稅申報受扶養親屬資料\n，業據被告辯明在卷，原告上開主張，顯有誤解。又上開所得稅法第一百十四條第一\n款所規定之罰則，自八十二年後並無修改，自無稅捐稽徵法第四十八條之三之適用問\n題，原告請求從新從輕原則，重新計算應罰金額云云，並無可取。綜上所述，本件原\n處分並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴意旨，難謂有理由，應\n予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      七      月     二十四      日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      藍  獻  林\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲"
  },
  "search": "行政法院判決八十七年度判字第一四七五號原告甲○○被告財政部臺北市國稅局右當事人間因有關稅捐事務事件，原告不服行政院中華民國八十七年二月九日台八十七訴字第○五七七二號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告係總合廣告事業有限公司（以下稱總合公司）之負責人，為所得稅法第八十九條規定之扣繳義務人，被告以該公司於八十二年度給付之薪資計新台幣（下同）六九、四九五、三六七元，依規定應於給付時扣繳稅款五、一七九、二一一元，原告僅扣繳一、七三九、四三四元，乃按短扣之稅額處原告一倍之罰鍰三、四三九、七七七元。原告不服，申經復查結果，未准變更，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨及補充理由略謂︰一、被告將原告所有之給付全數歸類為固定薪資與事實不符，謹分點說明如下：(一)根據財政部八十二年二月八日發布之台財稅第八二一四七七六六二號函規定，八十二年度每月固定薪資所得在二萬一仟伍佰元以下之單身受僱者，並不需要扣繳稅款，總合公司於八十二年度共僱用一五○個員工，每月薪資所得若如被告所稱全屬固定薪資，其中計二十四名員工之所得依前揭函令皆未達起扣點，原告卻予以扣繳的原因是所給付之薪資中含底薪及執行業務金，由原告扣繳稅款之情況觀之，支付員工之薪給並非如被告所稱全數為固定薪給。(二)固定薪給必定是定時定額給付，但事實並非如此，例如員工陳毅彬當年自總合公司取得之報酬計新台幣一、七五○、○○○元，實際之金支付除一半現金外，從已兌現支票可看出五月二十九日一四四、五○○元、七月九日二七、八五五元、七月九日一三、九二八元及十一月九日三四五、八五九元，係屬不定時不定額支付，符合非按月固定給付，非如被告所稱全數為固定薪給。又如員工邱秀芳當年自原告公司取得之報酬計新台幣一、四○○、○○○元，實際之金支付除一半現金外，從已兌現支票可看出二月十五日三五、五六四元、五月十五日二九、七八七元、六月十日一五○、○○○元、七月十日三五、○○○元及八月二十日三○、一三七元（證二）。其他受僱員工受領金額皆與陳毅彬及邱秀芳一樣屬不定時不定額給付，符合非固定收入之定義。二、支付銷售業務金是原告經營房屋代銷業之業務行規，員工僱用合約書中清楚載明銷售金之計算及稅款扣繳，原告之公司自七十三年成立以來已行之有年，不可能不依據員工能力給付報酬，若依被告所核定，全部薪給皆屬固定，則原告公司每月固定薪資超過十萬元之員工超過二十位，獲利能力再好之上市公司也無法如此經營。原告平時忙於業務之推展，對會計之要求是一切依法從事，故公司成立後並未發生違反稅法情事，例如扣繳檢查亦由會計處理，所編造與事實不符之薪資受領清冊及帳載與事實不符的金給付全係公司會計為應付扣繳檢查所編製，原告監督不週，是有過失，但被告並非掌握總合公司支付員工之薪資金為定額之資金證明，違反扣繳辦法之事實並不明確，也不存在，故最壞的狀況應是被告不承認總合公司有底薪之事實，全部給付屬非固定，應按百分之六扣繳率扣繳稅款，但被告卻從嚴認定原告違法，這好比有人向交通警察表明某日某駕駛人闖紅燈，交通警察即據以處交通罰鍰，並要求該駕駛人舉證並未闖紅燈一樣的不合理。三、扣繳辦法實施之目的在掌握所得資料確保稅收之徵起，此一制度確有存在之價值，然處罰其事業負責人當非最終目的，被告趁原告之會計應付扣繳檢查所提供與事實不符之薪資清冊，將非固定給付之金核定為固定薪給，把處罰當目的，實不足取。被告明知房屋代銷業皆係按業績支付不定額銷售金，在並未實際掌握原告資金定額給付的情況下，僅憑與事實不合的薪資表即從嚴核定一切薪給皆屬固定的作法與扣繳制度的精神不合。何況被告於八十四年底才進行檢查，八十二年度員工所得稅已於八十三年初申報，對綜合所得稅之課徵毫無影響。而且總合公司薪資給付每年皆含固定底薪及售屋金，唯獨八十二年度被告不承認原告公司有售屋金之非固定給付，純依承辦者主觀認定亦與一致性原則不合。四、總合公司雇用一五○位售屋員工，每位員工已婚否或扶養親屬多寡攸關固定薪資給付應扣稅款金額。被告對決定罰鍰與否之扶養親屬申報表，並未要求原告之公司全數提供，將一百多位員工皆當作單身所得人核計每月應扣稅額，以致高估應扣稅款並據以科處罰鍰，其刻意誇大的心態，顯示公權力已遭濫用。同為行為罰之交通罰鍰，攸關他人生命安全之闖紅燈，罰鍰不到伍仟元，執法之員警尚須請違規駕駛人簽名確認或拍照存證。本案並非漏稅法，罰鍰三、四三九、七七七元亦非小數目。對如此龐大罰款，被告明知扶養親屬表之提供影響罰鍰金額至深且鉅，被告並未來函要求原告公司限期提示，僅憑紙上作業，將所有員工皆以單身所得者無扶養親屬為標準計算應扣稅款，隨即決定原告應受重罰。處罰金額之大，月薪拾萬元之受薪族不吃不喝要積蓄三年方足繳納，被告之稽徵所行政權膨漲至此種程度，已超越擁有審判權之法院，被告及其監督官署，難謂無過失。五、被告於核計應扣稅款時，依法應考量每位員工預計扶養親屬多寡，而非綜合所得稅申報資料中實際扶養親屬多寡，被告顯然已高估應扣稅款數。六、財政部已於本年四月十八日以台財稅第八七一九三九九二六號函，大幅修正扣繳稅額表，根據新函釋之規定，原告應扣稅款已相當少，應處罰鍰當然減少。財政部依本法或稅法所發布之解釋函令，對於據以申請之案件發生效力，但有利於納稅義務人者，對於尚未核課確定之案件適用之。為稅捐稽徵法第一條之一所明定，故原告主張應依新頒稅額表重新核計短估稅額。又「納稅義務人違反本法或稅法之規定，適用裁處時之法律．．．」為稅捐稽徵法第四十八之三條所明定。本案屬行為罰，請依從新從輕原則，重新計算應罰金額，才符合財政部八十五年八月二日台財稅第八五一九一二四四八七號函釋及財政部八十五年十月九日台財稅第八五一九一九四六五號函釋之規定。七、綜上論述：由總合公司對固定薪給未達扣點之員工仍有扣繳申報稅款及總合公司對員工之給付以不定時不定額方式觀之，原告之公司確採非固定薪給制度，被告認定全部薪給全屬固定與事實不合。又被告將所有員工以單身無扶養親屬為標準計算應扣稅款，刻意高估短報稅款，加重處罰的作法與依法行政原則不合，在原告對處罰金額之計算仍有疑義的狀況下，懇請准予會同重新核計應扣稅款，以昭信服等語。被告答辯意旨略謂︰一、本件總合公司於八十二年一月一日至八十二年十二月三十一日給付八十二年度薪資所得六九、四九五、三六七元，未依所得稅法第八十八條第一項第二款及第八十九條第一項第二款規定於給付時扣取稅款五、一七九、二一一元，僅扣繳一、七三九、四三四元，計短扣取稅款三、四三九、七七七元，案經被告所屬松山稽徵所查獲，是原處分以原告違反扣繳義務，按前述八十二年度應扣未扣稅額處一倍罰鍰三、四三九、七七七元，並無不合。二、查總合公司八十二度給付薪資短扣繳稅款，為原告所不爭，惟對短扣金額主張因會計人員疏失，未將固定薪資（四四、五八三、三四一元）及非固定薪資業務金（二四、九一二、○二六元）分開列計扣繳，致原核定短扣繳稅額及罰鍰溢計等情。經查被告原查單位松山稽徵所於八十四年九月十二日向總合公司扣繳檢查時，依據總合公司初次提供之當年度薪資清冊查核結果，並未列有執行業務金二四、九一二、○二六元，乃全部列入固定薪資核算其短扣繳稅款三、四三九、七七七元，該公司於事後始主張內含非固定薪資之執行業務金，並補提示另一份薪資清冊、總分類帳及中華商業銀行（以下簡稱中華銀行）對帳單等資料，有卷附被告各類所得扣繳檢查報告影本可稽。惟查該公司總分類帳上之「銀行存款」科目，記載八十二年八月三十一日支付執行業務金二四、九一二、○二六元，與中華銀行八十二年十二月三十一日存款明細分戶帳上所載同日（八十二年八月三十一日）支付金額三九、八○○元不符。三、另原告於訴願、再訴願時，復主張支付之執行業務金係多次給付而於八月三十一日一次入帳，依中華銀行之對帳單從八月二十四日至八月底止總支出共達三三、七九三、七二五元遠超過支付之執行業務金二四、九一二、○二六元應屬事實，況有銷售金核定辦法及收付證明單可證云云，資為爭議。惟查領取人之收付證明單係八十二年八月三十日開立，原告主張多次給付卻未提示明細資料可稽，況總數亦有不符；又該公司雖主張會計人員未將固定薪資及執行業務金分開列計，惟亦與其提示之薪資清冊記載每月（一月至十二月）均為固定之金額不符，復與原告所稱八月份支出執行業務金云云亦有不合。四、至原告訴稱總合公司八十二年度支付員工薪資，並非每月固定金額給付，原核定不應按固定薪資制核計短扣繳稅額乙節，經查原告所提示之資料既無法證明其主張為真實，則原核定按總合公司初次提供之資料清冊核處，自非無據；另有關原告訴稱原核定未按總合公司員工之受扶養親屬人數標準核計短扣繳稅額部分，經查被告原核定核計該公司員工鄭海倫等三十人之短扣繳稅額，皆已考量鄭君等三十人之八十二年綜合所得稅申報受扶養親屬資料，是原告所訴，顯係誤解。五、綜上論述，原處分及所為復查決定，並無違誤，請駁回原告之訴等語。理由按機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競賽或機會中之金或給與、執行業務者之報酬，及給付在中華民國境內無固定營業場所及營業代理人之國外營利事業之所得，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，於每月十日前將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人，為行為時所得稅法第八十八條第一項第二款及九十二條第一項前段所規定。同法第八十八條第一項第二款所指扣繳義務人，依同法第八十九條第一項第二款規定為機關、團體之主辦會計人員、事業負責人及執行業務者。又扣繳義務人未依同法第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰，復為同法第一百十四條第一款前段所明定。查本件原告係總合公司之負責人亦即為所得稅法第八十九條所稱之扣繳義務人，對於該公司八十二年度給付薪資所得計六九、四九五、三六七元，未依同法第八十八條規定於給付時扣繳稅款五、一七九、二一一元，僅扣繳一、七三九、四三四元，計短扣取稅款三、四三九、七七七元，被告乃以原告違反扣繳義務，按八十二年度應扣未扣稅額科處一倍罰鍰三、四三九、七七七元。原告不服，乃循序提起行政訴訟，而為如前揭事實欄所載之主張。惟查：一、本件於復查階段，經被告所屬松山稽徵所於八十四年九月十二日檢查總合公司扣繳情形時，依據該公司初次提供之當年度薪資清冊查核結果，並未列有執行業務金二四、九一二、○二六元，乃全部列入固定薪資核算其短扣繳稅款三、四三九、七七七元，原告雖於事後主張內含非固定薪資之執行業務金，並補提另一份薪資清冊、總分類帳及中華商業銀行對帳單等資料，惟查該公司總分類帳上之「銀行存款」科目，記載八十二年八月三十一日支付執行業務金二四、九一二、○二六元，與中華銀行八十二年十二月三十一日存款明細戶帳上所載同日（八十二年八月三十一日）支付金額三九、八○○元不符；又被告於八十五年九月四日函請原告再提示其他相關證明以實其說，惟其所提示資料仍不足以證明其主張為實在。原告於訴願階段，除仍主張總合公司八十二年度支付之薪資計六九、四九五、三六七元，因會計人員疏失，未將固定薪資（四四、五八三、三四一元）及非固定薪資業務金（二四、九一二、○二六元）分開列計扣繳，致原核定短扣繳稅額及罰鍰溢計，請從實核定外，並以該公司支付之業務金係多次給付而於八十二年八月三十一日一次入帳，依中華銀行之對帳單從同年八月二十四日至八月底止總支出共達三三、七九三、七二五元，遠超過支付之執行業務金二四、九一二、○二六元云云，檢附銷售金核定辦法及收付證明單為證。然查其所提領取人之收付證明單係八十二年八月三十一日開立，原告雖主張多次給付卻未提示明細資料供核，況總數亦有不符；又總合公司雖主張會計人員未將固定薪資及執行業務金分開列計，惟與提示之薪資清冊記載每月（一月至十二月）均為固定之金額不符，復與原告所稱八月份支出執行業務金一節，亦有不合，自難證明其所主張者為真實。況查上開二四、九一二、○二六元部分，縱如原告所主張係屬非固定之執行業務金，但仍屬薪資之性質，總合公司於為給付時，原告仍應依規定之扣繳率，扣取稅款。而原告對於總合公司八十二年度給付薪資所得計六九、四九五、三六七元（即原告所謂之固定薪資四四、五八三、三四一元及非固定薪資業務金二四、九一二、○二六元之合計），既僅扣繳稅款一、七三九、四三四元，顯有短扣稅款三、四三九、七七七元情事，從而，被告依所得稅法第一百十四條第一款前段規定，按應扣未扣或短扣之稅額科處一倍罰鍰三、四三九、七七七元，揆諸首揭規定，於法即無不合。至原告主張被告將所有總合公司員工以單身無扶養親屬為標準計算應扣稅款，刻意高估短報稅款一節，經查被告原核定核計該公司員工鄭海倫等三十人之短扣繳稅額，皆已考量鄭某等三十人之八十二年綜合所得稅申報受扶養親屬資料，業據被告辯明在卷，原告上開主張，顯有誤解。又上開所得稅法第一百十四條第一款所規定之罰則，自八十二年後並無修改，自無稅捐稽徵法第四十八條之三之適用問題，原告請求從新從輕原則，重新計算應罰金額云云，並無可取。綜上所述，本件原處分並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴意旨，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年七月二十四日行政法院第五庭審判長評事葉振權評事藍獻林評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官陳佩玲中華民國八十七年七月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "右當事人間因有關稅捐事務事件，原告不服行政院中華民國八十七年二月九日台八十",
      "七訴字第○五七七二號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-24",
  "created_at": "2016-02-04 11:25:22",
  "updated_at": "2016-02-04 11:25:22"
}