{
  "identify": "KSH-100-上訴-1296-20111208-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1296",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決       100年度上訴字第1296號\n上  訴  人  臺灣澎湖地方法院檢察署檢察官\n上  訴  人\n即  被  告  洪錦鳳\n選任辯護人  駱怡雯律師\n上列上訴人因被告偽造文書等案件，不服臺灣澎湖地方法院100\n年度易字第14號中華民國100 年7 月8 日第一審判決（起訴案號\n：臺灣澎湖地方法院檢察署99年度偵字第391 號），提起上訴，\n本院判決如下：\n    主  文\n原判決撤銷。\n洪錦鳳犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新台幣\n壹仟元折算壹日；又犯行使偽造私文書罪，處有期徒刑陸月，如\n易科罰金，以新台幣壹仟元折算壹日；又犯行使偽造私文書罪，\n處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日；又犯\n行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以新台幣壹\n仟元折算壹日。應執行有期徒刑壹年，如易科罰金，以新台幣壹\n仟元折算壹日。\n    事  實\n一、洪錦鳳與洪敏聰、洪敏亮、洪美香及已故洪敏志均為手足。\n    緣洪敏志生前均由才錦負責照顧生活起居，洪敏志為感謝才\n    錦，於民國97年9 月間，將所有坐落澎湖縣馬公市○○段88\n    2 地號土地及其上澎湖縣馬公市○○街97巷10號房屋（下稱\n    系爭不動產）所有權出賣予才錦，並於97年9 月19日辦理所\n    有權移轉登記，但才錦尚未支付買賣價金。嗣洪敏志於98年\n    2 月1 日因病入院治療，洪錦鳳見洪敏志已病危，未與洪敏\n    聰、洪敏亮、洪美香共同商議，即意圖為自己不法所有，基\n    於詐欺取財之犯意，單獨向才錦要求返還系爭不動產予洪家\n    ，致才錦誤認洪錦鳳為洪敏志家人代表，98年2 月10日洪敏\n    志因病死亡，洪錦鳳與洪敏聰、洪敏亮、洪美香為洪敏志之\n    遺產繼承人。才錦於洪敏志死亡後之98年2 月17日以贈與為\n    原因將系爭不動產移轉登記於洪錦鳳名下，致生損害於洪敏\n    志其他繼承人洪敏聰、洪敏亮、洪美香。又才錦因將其保管\n    之洪敏志所有存摺、印章交付洪錦鳳，洪錦鳳另意圖為自己\n    不法所有，基於詐欺取財及行使偽造私文書之犯意，分別於\n    ：(一)98年2 月11日，在澎湖第二信用合作社（下稱澎湖二信\n    ），擅自在取款憑條存戶簽章欄上蓋用洪敏志之印章，而偽\n    造取款憑條私文書後，交付澎湖二信職員領款行使，致澎湖\n    二信職員陷於錯誤，而將新台幣（下同）125 萬3 千971 元\n    轉入洪錦鳳在澎湖二信之帳號00000000000000號帳戶內，致\n    生損害於澎湖二信對於帳戶管理之正確性及洪敏志其他繼承\n    人洪敏聰、洪敏亮、洪美香；(二)98年2 月11日，在第一商業\n    銀行澎湖分行（下稱一銀澎湖分行），擅自在2 張取款憑條\n    存戶簽章欄上蓋用洪敏志之印章，而接續偽造取款憑條私文\n    書2 張後，交付一銀澎湖分行職員領款行使，致一銀澎湖分\n    行職員陷於錯誤，而交付2 萬2 千891 元、2 萬5 千122 元\n    予洪錦鳳，致生損害於一銀澎湖分行對於帳戶管理之正確性\n    及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香；(三)98年2 月\n    12 日 ，在一銀澎湖分行，擅自在取款憑條存戶簽章欄上蓋\n    用洪敏志之印章而偽造取款憑條私文書後，交付一銀澎湖分\n    行職員領款，致一銀澎湖分行職員陷於錯誤，而交付3 萬6\n    千72元予洪錦鳳，致生損害於一銀澎湖分行對於帳戶管理之\n    正確性及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香。\n二、案經洪敏聰訴由臺灣澎湖地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告（下稱被告）洪錦鳳否認有詐欺取財及行\n    使偽造文書之犯行，辯稱：其係經由才錦之贈與取得系爭不\n    動產，而其領取洪敏志之存款係作為洪敏志喪葬費使用，且\n    其已將洪敏聰、洪美香應分得之洪敏志現金遺產辦理提存等\n    語。\n二、經查：\n    (一)被告洪錦鳳與洪敏聰、洪敏亮、洪美香及已故洪敏志為兄\n      弟姊妹，洪敏志生前將所有系爭不動產所有權出賣予才錦\n      ，並於97年9 月19日辦理所有權移轉登記，但才錦尚未支\n      付買賣價金，嗣於98年2 月10日洪敏志因病死亡，才錦即\n      於98年2 月17日以贈與為原因將系爭不動產移轉登記於洪\n      錦鳳名下等事實，業據證人才錦及證人即代書蔡惠美於原\n      審審理中結證明確（見原審卷第159 －179 頁），並有戶\n      籍登記簿、洪敏志戶籍謄本、土地登記謄本、異動索引、\n      澎湖縣澎湖地政事務所98年3 月23日澎地所登字第098000\n      1921號函附系爭不動產移轉登記相關資料及三軍總醫院澎\n      湖分院附設民眾診療服務處洪敏志診斷證明書附卷可稽（\n      見他字卷1 第3 －4 、14－19、26－50頁、他字卷2 第11\n      7 頁），又被告洪錦鳳就上情亦不爭執，自堪以認定。\n    (二)被告洪錦鳳固辯稱系爭不動產係經由才錦贈與等語。然證\n      人才錦於原審及本院審理中均結證稱因被告洪錦鳳向其要\n      求返還系爭不動產，其認被告洪錦鳳係代表洪敏志家人，\n      故將系爭不動產移轉登記予被告洪錦鳳，其真意係要返還\n      系爭不動產等語（見原審卷第168 －179 頁、本院卷第60\n      －64頁），足佐系爭不動產並非才錦贈與被告洪錦鳳，被\n      告洪錦鳳此部分辯解即無可採信。再被告洪錦鳳未與洪敏\n      聰、洪敏亮、洪美香共同商議，即單獨向才錦要求返還系\n      爭不動產予洪家，並任由才錦將系爭不動產所有權移轉登\n      記予被告洪錦鳳單獨所有一節，已經證人即洪敏聰於原審\n      審理中結證稱其等與被告洪錦鳳並無討論遺產處理問題等\n      語（見原審卷第186 頁），是被告洪錦鳳未與洪敏聰、洪\n      敏亮、洪美香共同商議，即單獨以洪家名義向才錦要求返\n      還系爭不動產，亦未知會洪敏聰、洪敏亮、洪美香，即任\n      由才錦將系爭不動產所有權移轉登記予被告洪錦鳳單獨所\n      有，被告洪錦鳳有為自己不法所有意圖，並擅以洪家名義\n      向才錦要求返還系爭不動產，致才錦誤認被告洪錦鳳係代\n      表洪家，而將系爭不動產所有權移轉登記予被告洪錦鳳名\n      義，被告洪錦鳳有施用詐術使才錦陷於錯誤而移轉所有權\n      甚明。被告洪錦鳳詐欺取財犯行，即堪認定。\n    (三)被告洪錦鳳分別於98年2 月11日在澎湖二信、98年2 月11\n      日在一銀澎湖分行、同日在一銀澎湖分行、98年2 月11日\n      在一銀澎湖分行，各自在取款憑條存戶簽章欄上蓋用洪敏\n      志之印章後交付澎湖二信、一銀澎湖分行職員領款，致澎\n      湖二信職員將125 萬3 千971 元轉入被告洪錦鳳在澎湖二\n      信之帳戶內及由一銀澎湖分行職員將2 萬5 千122 元、2\n      萬2 千891 元、3 萬6 千72元交付予被告洪錦鳳之情，有\n      一銀澎湖分行98年4 月14日一澎字第23號函附傳票明細表\n      、取款憑條及澎湖二信取款憑條、活期儲蓄存款收入傳票\n      在卷可稽（見他字卷1 第134 －136 頁、原審卷第205 頁\n      ），又被告洪錦鳳就上情亦不爭執，自可認定。\n    (四)被告洪錦鳳固辯稱其領取洪敏志之存款係作為洪敏志喪葬\n      費使用等語。然洪敏志既已於98年2 月10日死亡，被告洪\n      錦鳳猶於98年2 月10日、11日在取款憑條存戶簽章欄上蓋\n      用洪敏志之印章後交付澎湖二信、一銀澎湖分行職員領款\n      ，被告洪錦鳳偽造取款憑條私文書後行使，應已明確。再\n      洪敏志既已於98年2 月10日死亡，洪敏志在澎湖二信、一\n      銀澎湖分行之存款即應由洪敏志全體繼承人共同繼承、處\n      分，詎被告洪錦鳳在取款憑條存戶簽章欄上蓋用洪敏志之\n      印章後交付澎湖二信、一銀澎湖分行職員領款，使澎湖二\n      信、一銀澎湖分行職員誤認被告洪錦鳳係受洪敏志授權領\n      取存款而交付金錢，被告洪錦鳳向澎湖二信、一銀澎湖分\n      行職員施用詐術使陷於錯誤而交付金錢，被告洪錦鳳有詐\n      欺取財犯行亦明。至被告洪錦鳳雖有支出洪敏志之醫療費\n      用及喪葬費用等費用，固據被告洪錦鳳提出收據為佐（見\n      他字卷2 第29－40頁），然被告洪錦鳳領款時間係在洪敏\n      志死亡後，而據被告洪錦鳳提出之98年3 月18日醫藥費收\n      據所示係洪敏志死亡前支付之醫藥費（見他字卷2 第29－\n      31頁），尚與被告洪錦鳳領取洪敏志存款無關，且金額總\n      計僅5 千755 元，而依被告洪錦鳳提出之支出喪葬費收據\n      所示，金額合計46萬2 千585 元（見他字卷2 第32－34頁\n      ），二者之金額顯低於其向金融機構領款金額，參酌被告\n      洪錦鳳係於洪敏志死亡翌日（即98年2 月11日）及98年2\n      月12日即將存款領出，被告洪錦鳳所辯係為支付醫藥費及\n      喪葬費而領款，即非可信。況被告洪錦鳳所領之款項，乃\n      係其就詐得金錢後之用途，尚無礙被告洪錦鳳向澎湖二信\n      、一銀澎湖分行詐欺取財之認定，被告洪錦鳳此部分所辯\n      亦無足取。\n    綜上所述，被告洪錦鳳詐欺取財、行使偽造私文書犯行，事\n    證明確，堪以認定。\n三、核被告洪錦鳳就移轉系爭不動產所有權部分，所為係犯刑法\n    第339 條第1 項詐欺取財罪，被告洪錦鳳就各次領取洪敏志\n    存款部分，所為係犯刑法第216 條、第210 條之行使偽造私\n    文書罪及第339 條第1 項之詐欺取財罪。被告洪錦鳳盜用洪\n    敏志印章蓋用印文之行為為偽造取款憑條私文書之階段行為\n    ，而被告洪錦鳳偽造私文書之低度行為復為行使之高度行為\n    所吸收，故均不另論罪。又被告洪錦鳳於98年2 月11日在一\n    銀澎湖分行同時偽造2 張取款憑條後持以行使，時間、空間\n    關係密接，應屬接續犯事實上一罪。另被告洪錦鳳行使偽造\n    取款憑條領款，係一行為同時觸犯行使偽造私文書罪及詐欺\n    取財罪，為想像競合犯，依刑法第55條規定應從一重論以行\n    使偽造私文書罪。再被告洪錦鳳所犯詐欺取財罪與先後3 次\n    行使偽造私文書罪間，犯意各別，行為互殊，應分論併罰。\n四、原審據以論處被告洪錦鳳罪刑，固非無見。惟查：(一)被告洪\n    錦鳳就移轉系爭不動產所有權部分，起訴書已載明被告洪錦\n    鳳係涉犯刑法第339 條第1 項詐欺取財罪，至檢察官於原審\n    100 年4 月7 日準備程序中陳述起訴書犯罪事實記載被告洪\n    錦鳳拒絕其他家屬共同使用系爭不動產，應涉犯刑法第320\n    條第2 項竊佔罪，應係就已起訴之另一犯罪事實補充起訴法\n    條，原判決自應就被告洪錦鳳被訴之詐欺取財罪及竊佔罪分\n    別論處，原判決以被告洪錦鳳所為不符合竊佔罪之構成要件\n    ，檢察官起訴被告洪錦鳳犯竊佔罪不當，因而變更起訴法條\n    為刑法第339 條第1 項之詐欺取財罪予以論罪科刑，尚有未\n    合。(二)被告洪錦鳳先後1 次在澎湖二信、2 次在一銀澎湖分\n    行持偽造取款憑條領取洪敏志存款，時間、地點各異，行使\n    偽造私文書、詐欺取財之對象分別係澎湖二信、一銀澎湖分\n    行，亦有不同，三行為尚非不能獨立分開，自應分論併罰，\n    原判決論以接續犯，亦有未當。被告洪錦鳳上訴意旨否認犯\n    罪，指摘原判決不當，為無理由。檢察官上訴意旨認被告洪\n    錦鳳多次向金融機構領款非接續犯，指摘原判決此部分不當\n    ，為有理由，且原判決亦有上開可議之處，自應由本院將原\n    判決撤銷改判。爰審酌被告洪錦鳳意圖為自己不法所有，施\n    用詐術取得洪敏志遺留之系爭不動產及存款，生損害予澎湖\n    二信、一銀澎湖分行及其他繼承人，惟念及被告洪錦鳳領取\n    洪敏志遺留之存款後，部分用以支付喪葬費等共40餘萬元，\n    有被告洪錦鳳提出收據為佐（見他字卷2 第29－40頁），復\n    將洪敏聰、洪美香所繼承洪敏志之現金遺產部分提存於法院\n    ，有臺灣澎湖地方法院提存書在卷足憑（見原審卷第199 －\n    200 頁），再被告洪錦鳳就系爭不動產亦出具同意書，並委\n    由代書蔡惠美辦理所有權移轉登記予洪敏聰、洪美香、洪敏\n    亮各應有部分4 分之1 ，詎遭洪敏聰等人拒絕，有同意書及\n    蔡惠美案件聯擊說明書附卷足憑（見本院卷第102 、103 頁\n    ），被告洪錦鳳遂向臺灣澎湖地方法院起訴請求塗銷系爭不\n    動產之所有權移轉登記而回復予才錦所有，再由才錦辦理所\n    有權移轉登記予被告洪錦鳳、洪敏聰、洪美香、洪敏亮各應\n    有部分4 分之1 ，亦有民事起訴狀可按（見本院卷第156 －\n    158 頁），足見被告洪錦鳳犯後態度尚稱良好等一切情狀，\n    分別量處如主文所示之刑及諭知易科罰金之折算標準，並定\n    其應執行之刑及諭知易科罰金之折算標準。至被告洪錦鳳偽\n    造之取款憑條因已行使交付予澎湖二信、一銀澎湖分行，非\n    屬被告洪錦鳳所有，故不宣告沒收，併此敘明。\n五、公訴意旨另以：被告洪錦鳳未與其他共同繼承人洪敏聰、洪\n    敏亮、洪美香商議，竟意圖為自己不法所有，基於詐欺取財\n    之犯意，單獨向才錦要求返還系爭不動產予洪家，才錦即於\n    98年2 月17日以贈與為原因將系爭不動產移轉登記於被告洪\n    錦鳳名下，被告洪錦鳳並拒絕其他家屬共同使用系爭不動產\n    。因認被告洪錦鳳此部分涉犯刑法第320 條第2 項竊佔罪。\n    惟查，系爭不動產既移轉登記予被告洪錦鳳所有，被告洪錦\n    鳳即為系爭不動產之所有權人，被告洪錦鳳縱有拒絕他人使\n    用系爭不動產，亦與竊佔罪之構成要件不符。被告洪錦鳳被\n    訴犯竊佔罪即屬不能證明，本應為無罪之諭知，然被告洪錦\n    鳳被訴竊佔罪部分與前開有罪部分乃一行為同時觸犯數罪名\n    ，屬想像競合犯，故不另為無罪諭知。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，刑法第216 條、第210 條、第339 條第1 項\n、第55條、第41條第1 項、第51條第5 款，刑法施行法第1 條之\n1 ，判決如主文。\n本案經檢察官方娜蓉到庭執行職務。\n中    華    民    國  100     年    12    月    8     日\n                    刑事第八庭  審判長法  官  李炫德\n                                      法  官  徐美麗\n                                      法  官  郭玫利\n以上正本證明與原本無異。\n詐欺取財部分不得上訴。\n偽造文書部分如不服本判決應於收受本判決後10日內向本院提出\n上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本\n院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送\n上級法院」。\n中    華    民    國  100     年    12    月    8     日\n                                      書記官  梁美姿\n附錄本件判決論罪科刑法條\n刑法第210條：\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\n有期徒刑。\n刑法第216條：\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\n不實事項或使登載不實事項之規定處斷。\n刑法第339條第1項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。",
  "structure": {
    "main": "原判決撤銷。\n洪錦鳳犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新台幣\n壹仟元折算壹日；又犯行使偽造私文書罪，處有期徒刑陸月，如\n易科罰金，以新台幣壹仟元折算壹日；又犯行使偽造私文書罪，\n處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日；又犯\n行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以新台幣壹\n仟元折算壹日。應執行有期徒刑壹年，如易科罰金，以新台幣壹\n仟元折算壹日。",
    "fact": "一、洪錦鳳與洪敏聰、洪敏亮、洪美香及已故洪敏志均為手足。\n    緣洪敏志生前均由才錦負責照顧生活起居，洪敏志為感謝才\n    錦，於民國97年9 月間，將所有坐落澎湖縣馬公市○○段88\n    2 地號土地及其上澎湖縣馬公市○○街97巷10號房屋（下稱\n    系爭不動產）所有權出賣予才錦，並於97年9 月19日辦理所\n    有權移轉登記，但才錦尚未支付買賣價金。嗣洪敏志於98年\n    2 月1 日因病入院治療，洪錦鳳見洪敏志已病危，未與洪敏\n    聰、洪敏亮、洪美香共同商議，即意圖為自己不法所有，基\n    於詐欺取財之犯意，單獨向才錦要求返還系爭不動產予洪家\n    ，致才錦誤認洪錦鳳為洪敏志家人代表，98年2 月10日洪敏\n    志因病死亡，洪錦鳳與洪敏聰、洪敏亮、洪美香為洪敏志之\n    遺產繼承人。才錦於洪敏志死亡後之98年2 月17日以贈與為\n    原因將系爭不動產移轉登記於洪錦鳳名下，致生損害於洪敏\n    志其他繼承人洪敏聰、洪敏亮、洪美香。又才錦因將其保管\n    之洪敏志所有存摺、印章交付洪錦鳳，洪錦鳳另意圖為自己\n    不法所有，基於詐欺取財及行使偽造私文書之犯意，分別於\n    ：(一)98年2 月11日，在澎湖第二信用合作社（下稱澎湖二信\n    ），擅自在取款憑條存戶簽章欄上蓋用洪敏志之印章，而偽\n    造取款憑條私文書後，交付澎湖二信職員領款行使，致澎湖\n    二信職員陷於錯誤，而將新台幣（下同）125 萬3 千971 元\n    轉入洪錦鳳在澎湖二信之帳號00000000000000號帳戶內，致\n    生損害於澎湖二信對於帳戶管理之正確性及洪敏志其他繼承\n    人洪敏聰、洪敏亮、洪美香；(二)98年2 月11日，在第一商業\n    銀行澎湖分行（下稱一銀澎湖分行），擅自在2 張取款憑條\n    存戶簽章欄上蓋用洪敏志之印章，而接續偽造取款憑條私文\n    書2 張後，交付一銀澎湖分行職員領款行使，致一銀澎湖分\n    行職員陷於錯誤，而交付2 萬2 千891 元、2 萬5 千122 元\n    予洪錦鳳，致生損害於一銀澎湖分行對於帳戶管理之正確性\n    及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香；(三)98年2 月\n    12 日 ，在一銀澎湖分行，擅自在取款憑條存戶簽章欄上蓋\n    用洪敏志之印章而偽造取款憑條私文書後，交付一銀澎湖分\n    行職員領款，致一銀澎湖分行職員陷於錯誤，而交付3 萬6\n    千72元予洪錦鳳，致生損害於一銀澎湖分行對於帳戶管理之\n    正確性及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香。\n二、案經洪敏聰訴由臺灣澎湖地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告（下稱被告）洪錦鳳否認有詐欺取財及行\n    使偽造文書之犯行，辯稱：其係經由才錦之贈與取得系爭不\n    動產，而其領取洪敏志之存款係作為洪敏志喪葬費使用，且\n    其已將洪敏聰、洪美香應分得之洪敏志現金遺產辦理提存等\n    語。\n二、經查：\n    (一)被告洪錦鳳與洪敏聰、洪敏亮、洪美香及已故洪敏志為兄\n      弟姊妹，洪敏志生前將所有系爭不動產所有權出賣予才錦\n      ，並於97年9 月19日辦理所有權移轉登記，但才錦尚未支\n      付買賣價金，嗣於98年2 月10日洪敏志因病死亡，才錦即\n      於98年2 月17日以贈與為原因將系爭不動產移轉登記於洪\n      錦鳳名下等事實，業據證人才錦及證人即代書蔡惠美於原\n      審審理中結證明確（見原審卷第159 －179 頁），並有戶\n      籍登記簿、洪敏志戶籍謄本、土地登記謄本、異動索引、\n      澎湖縣澎湖地政事務所98年3 月23日澎地所登字第098000\n      1921號函附系爭不動產移轉登記相關資料及三軍總醫院澎\n      湖分院附設民眾診療服務處洪敏志診斷證明書附卷可稽（\n      見他字卷1 第3 －4 、14－19、26－50頁、他字卷2 第11\n      7 頁），又被告洪錦鳳就上情亦不爭執，自堪以認定。\n    (二)被告洪錦鳳固辯稱系爭不動產係經由才錦贈與等語。然證\n      人才錦於原審及本院審理中均結證稱因被告洪錦鳳向其要\n      求返還系爭不動產，其認被告洪錦鳳係代表洪敏志家人，\n      故將系爭不動產移轉登記予被告洪錦鳳，其真意係要返還\n      系爭不動產等語（見原審卷第168 －179 頁、本院卷第60\n      －64頁），足佐系爭不動產並非才錦贈與被告洪錦鳳，被\n      告洪錦鳳此部分辯解即無可採信。再被告洪錦鳳未與洪敏\n      聰、洪敏亮、洪美香共同商議，即單獨向才錦要求返還系\n      爭不動產予洪家，並任由才錦將系爭不動產所有權移轉登\n      記予被告洪錦鳳單獨所有一節，已經證人即洪敏聰於原審\n      審理中結證稱其等與被告洪錦鳳並無討論遺產處理問題等\n      語（見原審卷第186 頁），是被告洪錦鳳未與洪敏聰、洪\n      敏亮、洪美香共同商議，即單獨以洪家名義向才錦要求返\n      還系爭不動產，亦未知會洪敏聰、洪敏亮、洪美香，即任\n      由才錦將系爭不動產所有權移轉登記予被告洪錦鳳單獨所\n      有，被告洪錦鳳有為自己不法所有意圖，並擅以洪家名義\n      向才錦要求返還系爭不動產，致才錦誤認被告洪錦鳳係代\n      表洪家，而將系爭不動產所有權移轉登記予被告洪錦鳳名\n      義，被告洪錦鳳有施用詐術使才錦陷於錯誤而移轉所有權\n      甚明。被告洪錦鳳詐欺取財犯行，即堪認定。\n    (三)被告洪錦鳳分別於98年2 月11日在澎湖二信、98年2 月11\n      日在一銀澎湖分行、同日在一銀澎湖分行、98年2 月11日\n      在一銀澎湖分行，各自在取款憑條存戶簽章欄上蓋用洪敏\n      志之印章後交付澎湖二信、一銀澎湖分行職員領款，致澎\n      湖二信職員將125 萬3 千971 元轉入被告洪錦鳳在澎湖二\n      信之帳戶內及由一銀澎湖分行職員將2 萬5 千122 元、2\n      萬2 千891 元、3 萬6 千72元交付予被告洪錦鳳之情，有\n      一銀澎湖分行98年4 月14日一澎字第23號函附傳票明細表\n      、取款憑條及澎湖二信取款憑條、活期儲蓄存款收入傳票\n      在卷可稽（見他字卷1 第134 －136 頁、原審卷第205 頁\n      ），又被告洪錦鳳就上情亦不爭執，自可認定。\n    (四)被告洪錦鳳固辯稱其領取洪敏志之存款係作為洪敏志喪葬\n      費使用等語。然洪敏志既已於98年2 月10日死亡，被告洪\n      錦鳳猶於98年2 月10日、11日在取款憑條存戶簽章欄上蓋\n      用洪敏志之印章後交付澎湖二信、一銀澎湖分行職員領款\n      ，被告洪錦鳳偽造取款憑條私文書後行使，應已明確。再\n      洪敏志既已於98年2 月10日死亡，洪敏志在澎湖二信、一\n      銀澎湖分行之存款即應由洪敏志全體繼承人共同繼承、處\n      分，詎被告洪錦鳳在取款憑條存戶簽章欄上蓋用洪敏志之\n      印章後交付澎湖二信、一銀澎湖分行職員領款，使澎湖二\n      信、一銀澎湖分行職員誤認被告洪錦鳳係受洪敏志授權領\n      取存款而交付金錢，被告洪錦鳳向澎湖二信、一銀澎湖分\n      行職員施用詐術使陷於錯誤而交付金錢，被告洪錦鳳有詐\n      欺取財犯行亦明。至被告洪錦鳳雖有支出洪敏志之醫療費\n      用及喪葬費用等費用，固據被告洪錦鳳提出收據為佐（見\n      他字卷2 第29－40頁），然被告洪錦鳳領款時間係在洪敏\n      志死亡後，而據被告洪錦鳳提出之98年3 月18日醫藥費收\n      據所示係洪敏志死亡前支付之醫藥費（見他字卷2 第29－\n      31頁），尚與被告洪錦鳳領取洪敏志存款無關，且金額總\n      計僅5 千755 元，而依被告洪錦鳳提出之支出喪葬費收據\n      所示，金額合計46萬2 千585 元（見他字卷2 第32－34頁\n      ），二者之金額顯低於其向金融機構領款金額，參酌被告\n      洪錦鳳係於洪敏志死亡翌日（即98年2 月11日）及98年2\n      月12日即將存款領出，被告洪錦鳳所辯係為支付醫藥費及\n      喪葬費而領款，即非可信。況被告洪錦鳳所領之款項，乃\n      係其就詐得金錢後之用途，尚無礙被告洪錦鳳向澎湖二信\n      、一銀澎湖分行詐欺取財之認定，被告洪錦鳳此部分所辯\n      亦無足取。\n    綜上所述，被告洪錦鳳詐欺取財、行使偽造私文書犯行，事\n    證明確，堪以認定。\n三、核被告洪錦鳳就移轉系爭不動產所有權部分，所為係犯刑法\n    第339 條第1 項詐欺取財罪，被告洪錦鳳就各次領取洪敏志\n    存款部分，所為係犯刑法第216 條、第210 條之行使偽造私\n    文書罪及第339 條第1 項之詐欺取財罪。被告洪錦鳳盜用洪\n    敏志印章蓋用印文之行為為偽造取款憑條私文書之階段行為\n    ，而被告洪錦鳳偽造私文書之低度行為復為行使之高度行為\n    所吸收，故均不另論罪。又被告洪錦鳳於98年2 月11日在一\n    銀澎湖分行同時偽造2 張取款憑條後持以行使，時間、空間\n    關係密接，應屬接續犯事實上一罪。另被告洪錦鳳行使偽造\n    取款憑條領款，係一行為同時觸犯行使偽造私文書罪及詐欺\n    取財罪，為想像競合犯，依刑法第55條規定應從一重論以行\n    使偽造私文書罪。再被告洪錦鳳所犯詐欺取財罪與先後3 次\n    行使偽造私文書罪間，犯意各別，行為互殊，應分論併罰。\n四、原審據以論處被告洪錦鳳罪刑，固非無見。惟查：(一)被告洪\n    錦鳳就移轉系爭不動產所有權部分，起訴書已載明被告洪錦\n    鳳係涉犯刑法第339 條第1 項詐欺取財罪，至檢察官於原審\n    100 年4 月7 日準備程序中陳述起訴書犯罪事實記載被告洪\n    錦鳳拒絕其他家屬共同使用系爭不動產，應涉犯刑法第320\n    條第2 項竊佔罪，應係就已起訴之另一犯罪事實補充起訴法\n    條，原判決自應就被告洪錦鳳被訴之詐欺取財罪及竊佔罪分\n    別論處，原判決以被告洪錦鳳所為不符合竊佔罪之構成要件\n    ，檢察官起訴被告洪錦鳳犯竊佔罪不當，因而變更起訴法條\n    為刑法第339 條第1 項之詐欺取財罪予以論罪科刑，尚有未\n    合。(二)被告洪錦鳳先後1 次在澎湖二信、2 次在一銀澎湖分\n    行持偽造取款憑條領取洪敏志存款，時間、地點各異，行使\n    偽造私文書、詐欺取財之對象分別係澎湖二信、一銀澎湖分\n    行，亦有不同，三行為尚非不能獨立分開，自應分論併罰，\n    原判決論以接續犯，亦有未當。被告洪錦鳳上訴意旨否認犯\n    罪，指摘原判決不當，為無理由。檢察官上訴意旨認被告洪\n    錦鳳多次向金融機構領款非接續犯，指摘原判決此部分不當\n    ，為有理由，且原判決亦有上開可議之處，自應由本院將原\n    判決撤銷改判。爰審酌被告洪錦鳳意圖為自己不法所有，施\n    用詐術取得洪敏志遺留之系爭不動產及存款，生損害予澎湖\n    二信、一銀澎湖分行及其他繼承人，惟念及被告洪錦鳳領取\n    洪敏志遺留之存款後，部分用以支付喪葬費等共40餘萬元，\n    有被告洪錦鳳提出收據為佐（見他字卷2 第29－40頁），復\n    將洪敏聰、洪美香所繼承洪敏志之現金遺產部分提存於法院\n    ，有臺灣澎湖地方法院提存書在卷足憑（見原審卷第199 －\n    200 頁），再被告洪錦鳳就系爭不動產亦出具同意書，並委\n    由代書蔡惠美辦理所有權移轉登記予洪敏聰、洪美香、洪敏\n    亮各應有部分4 分之1 ，詎遭洪敏聰等人拒絕，有同意書及\n    蔡惠美案件聯擊說明書附卷足憑（見本院卷第102 、103 頁\n    ），被告洪錦鳳遂向臺灣澎湖地方法院起訴請求塗銷系爭不\n    動產之所有權移轉登記而回復予才錦所有，再由才錦辦理所\n    有權移轉登記予被告洪錦鳳、洪敏聰、洪美香、洪敏亮各應\n    有部分4 分之1 ，亦有民事起訴狀可按（見本院卷第156 －\n    158 頁），足見被告洪錦鳳犯後態度尚稱良好等一切情狀，\n    分別量處如主文所示之刑及諭知易科罰金之折算標準，並定\n    其應執行之刑及諭知易科罰金之折算標準。至被告洪錦鳳偽\n    造之取款憑條因已行使交付予澎湖二信、一銀澎湖分行，非\n    屬被告洪錦鳳所有，故不宣告沒收，併此敘明。\n五、公訴意旨另以：被告洪錦鳳未與其他共同繼承人洪敏聰、洪\n    敏亮、洪美香商議，竟意圖為自己不法所有，基於詐欺取財\n    之犯意，單獨向才錦要求返還系爭不動產予洪家，才錦即於\n    98年2 月17日以贈與為原因將系爭不動產移轉登記於被告洪\n    錦鳳名下，被告洪錦鳳並拒絕其他家屬共同使用系爭不動產\n    。因認被告洪錦鳳此部分涉犯刑法第320 條第2 項竊佔罪。\n    惟查，系爭不動產既移轉登記予被告洪錦鳳所有，被告洪錦\n    鳳即為系爭不動產之所有權人，被告洪錦鳳縱有拒絕他人使\n    用系爭不動產，亦與竊佔罪之構成要件不符。被告洪錦鳳被\n    訴犯竊佔罪即屬不能證明，本應為無罪之諭知，然被告洪錦\n    鳳被訴竊佔罪部分與前開有罪部分乃一行為同時觸犯數罪名\n    ，屬想像競合犯，故不另為無罪諭知。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，刑法第216 條、第210 條、第339 條第1 項\n、第55條、第41條第1 項、第51條第5 款，刑法施行法第1 條之\n1 ，判決如主文。\n本案經檢察官方娜蓉到庭執行職務。\n中    華    民    國  100     年    12    月    8     日\n                    刑事第八庭  審判長法  官  李炫德\n                                      法  官  徐美麗\n                                      法  官  郭玫利\n以上正本證明與原本無異。\n詐欺取財部分不得上訴。\n偽造文書部分如不服本判決應於收受本判決後10日內向本院提出\n上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本\n院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送\n上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第1296號上訴人臺灣澎湖地方法院檢察署檢察官上訴人即被告洪錦鳳選任辯護人駱怡雯律師上列上訴人因被告偽造文書等案件，不服臺灣澎湖地方法院100年度易字第14號中華民國100年7月8日第一審判決（起訴案號：臺灣澎湖地方法院檢察署99年度偵字第391號），提起上訴，本院判決如下：主文原判決撤銷。洪錦鳳犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日；又犯行使偽造私文書罪，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日；又犯行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日；又犯行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日。應執行有期徒刑壹年，如易科罰金，以新台幣壹仟元折算壹日。事實一、洪錦鳳與洪敏聰、洪敏亮、洪美香及已故洪敏志均為手足。緣洪敏志生前均由才錦負責照顧生活起居，洪敏志為感謝才錦，於民國97年9月間，將所有坐落澎湖縣馬公市○○段882地號土地及其上澎湖縣馬公市○○街97巷10號房屋（下稱系爭不動產）所有權出賣予才錦，並於97年9月19日辦理所有權移轉登記，但才錦尚未支付買賣價金。嗣洪敏志於98年2月1日因病入院治療，洪錦鳳見洪敏志已病危，未與洪敏聰、洪敏亮、洪美香共同商議，即意圖為自己不法所有，基於詐欺取財之犯意，單獨向才錦要求返還系爭不動產予洪家，致才錦誤認洪錦鳳為洪敏志家人代表，98年2月10日洪敏志因病死亡，洪錦鳳與洪敏聰、洪敏亮、洪美香為洪敏志之遺產繼承人。才錦於洪敏志死亡後之98年2月17日以贈與為原因將系爭不動產移轉登記於洪錦鳳名下，致生損害於洪敏志其他繼承人洪敏聰、洪敏亮、洪美香。又才錦因將其保管之洪敏志所有存摺、印章交付洪錦鳳，洪錦鳳另意圖為自己不法所有，基於詐欺取財及行使偽造私文書之犯意，分別於：(一)98年2月11日，在澎湖第二信用合作社（下稱澎湖二信），擅自在取款憑條存戶簽章欄上蓋用洪敏志之印章，而偽造取款憑條私文書後，交付澎湖二信職員領款行使，致澎湖二信職員陷於錯誤，而將新台幣（下同）125萬3千971元轉入洪錦鳳在澎湖二信之帳號00000000000000號帳戶內，致生損害於澎湖二信對於帳戶管理之正確性及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香；(二)98年2月11日，在第一商業銀行澎湖分行（下稱一銀澎湖分行），擅自在2張取款憑條存戶簽章欄上蓋用洪敏志之印章，而接續偽造取款憑條私文書2張後，交付一銀澎湖分行職員領款行使，致一銀澎湖分行職員陷於錯誤，而交付2萬2千891元、2萬5千122元予洪錦鳳，致生損害於一銀澎湖分行對於帳戶管理之正確性及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香；(三)98年2月12日，在一銀澎湖分行，擅自在取款憑條存戶簽章欄上蓋用洪敏志之印章而偽造取款憑條私文書後，交付一銀澎湖分行職員領款，致一銀澎湖分行職員陷於錯誤，而交付3萬6千72元予洪錦鳳，致生損害於一銀澎湖分行對於帳戶管理之正確性及洪敏志其他繼承人洪敏聰、洪敏亮、洪美香。二、案經洪敏聰訴由臺灣澎湖地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告（下稱被告）洪錦鳳否認有詐欺取財及行使偽造文書之犯行，辯稱：其係經由才錦之贈與取得系爭不動產，而其領取洪敏志之存款係作為洪敏志喪葬費使用，且其已將洪敏聰、洪美香應分得之洪敏志現金遺產辦理提存等語。二、經查：(一)被告洪錦鳳與洪敏聰、洪敏亮、洪美香及已故洪敏志為兄弟姊妹，洪敏志生前將所有系爭不動產所有權出賣予才錦，並於97年9月19日辦理所有權移轉登記，但才錦尚未支付買賣價金，嗣於98年2月10日洪敏志因病死亡，才錦即於98年2月17日以贈與為原因將系爭不動產移轉登記於洪錦鳳名下等事實，業據證人才錦及證人即代書蔡惠美於原審審理中結證明確（見原審卷第159－179頁），並有戶籍登記簿、洪敏志戶籍謄本、土地登記謄本、異動索引、澎湖縣澎湖地政事務所98年3月23日澎地所登字第0980001921號函附系爭不動產移轉登記相關資料及三軍總醫院澎湖分院附設民眾診療服務處洪敏志診斷證明書附卷可稽（見他字卷1第3－4、14－19、26－50頁、他字卷2第117頁），又被告洪錦鳳就上情亦不爭執，自堪以認定。(二)被告洪錦鳳固辯稱系爭不動產係經由才錦贈與等語。然證人才錦於原審及本院審理中均結證稱因被告洪錦鳳向其要求返還系爭不動產，其認被告洪錦鳳係代表洪敏志家人，故將系爭不動產移轉登記予被告洪錦鳳，其真意係要返還系爭不動產等語（見原審卷第168－179頁、本院卷第60－64頁），足佐系爭不動產並非才錦贈與被告洪錦鳳，被告洪錦鳳此部分辯解即無可採信。再被告洪錦鳳未與洪敏聰、洪敏亮、洪美香共同商議，即單獨向才錦要求返還系爭不動產予洪家，並任由才錦將系爭不動產所有權移轉登記予被告洪錦鳳單獨所有一節，已經證人即洪敏聰於原審審理中結證稱其等與被告洪錦鳳並無討論遺產處理問題等語（見原審卷第186頁），是被告洪錦鳳未與洪敏聰、洪敏亮、洪美香共同商議，即單獨以洪家名義向才錦要求返還系爭不動產，亦未知會洪敏聰、洪敏亮、洪美香，即任由才錦將系爭不動產所有權移轉登記予被告洪錦鳳單獨所有，被告洪錦鳳有為自己不法所有意圖，並擅以洪家名義向才錦要求返還系爭不動產，致才錦誤認被告洪錦鳳係代表洪家，而將系爭不動產所有權移轉登記予被告洪錦鳳名義，被告洪錦鳳有施用詐術使才錦陷於錯誤而移轉所有權甚明。被告洪錦鳳詐欺取財犯行，即堪認定。(三)被告洪錦鳳分別於98年2月11日在澎湖二信、98年2月11日在一銀澎湖分行、同日在一銀澎湖分行、98年2月11日在一銀澎湖分行，各自在取款憑條存戶簽章欄上蓋用洪敏志之印章後交付澎湖二信、一銀澎湖分行職員領款，致澎湖二信職員將125萬3千971元轉入被告洪錦鳳在澎湖二信之帳戶內及由一銀澎湖分行職員將2萬5千122元、2萬2千891元、3萬6千72元交付予被告洪錦鳳之情，有一銀澎湖分行98年4月14日一澎字第23號函附傳票明細表、取款憑條及澎湖二信取款憑條、活期儲蓄存款收入傳票在卷可稽（見他字卷1第134－136頁、原審卷第205頁），又被告洪錦鳳就上情亦不爭執，自可認定。(四)被告洪錦鳳固辯稱其領取洪敏志之存款係作為洪敏志喪葬費使用等語。然洪敏志既已於98年2月10日死亡，被告洪錦鳳猶於98年2月10日、11日在取款憑條存戶簽章欄上蓋用洪敏志之印章後交付澎湖二信、一銀澎湖分行職員領款，被告洪錦鳳偽造取款憑條私文書後行使，應已明確。再洪敏志既已於98年2月10日死亡，洪敏志在澎湖二信、一銀澎湖分行之存款即應由洪敏志全體繼承人共同繼承、處分，詎被告洪錦鳳在取款憑條存戶簽章欄上蓋用洪敏志之印章後交付澎湖二信、一銀澎湖分行職員領款，使澎湖二信、一銀澎湖分行職員誤認被告洪錦鳳係受洪敏志授權領取存款而交付金錢，被告洪錦鳳向澎湖二信、一銀澎湖分行職員施用詐術使陷於錯誤而交付金錢，被告洪錦鳳有詐欺取財犯行亦明。至被告洪錦鳳雖有支出洪敏志之醫療費用及喪葬費用等費用，固據被告洪錦鳳提出收據為佐（見他字卷2第29－40頁），然被告洪錦鳳領款時間係在洪敏志死亡後，而據被告洪錦鳳提出之98年3月18日醫藥費收據所示係洪敏志死亡前支付之醫藥費（見他字卷2第29－31頁），尚與被告洪錦鳳領取洪敏志存款無關，且金額總計僅5千755元，而依被告洪錦鳳提出之支出喪葬費收據所示，金額合計46萬2千585元（見他字卷2第32－34頁），二者之金額顯低於其向金融機構領款金額，參酌被告洪錦鳳係於洪敏志死亡翌日（即98年2月11日）及98年2月12日即將存款領出，被告洪錦鳳所辯係為支付醫藥費及喪葬費而領款，即非可信。況被告洪錦鳳所領之款項，乃係其就詐得金錢後之用途，尚無礙被告洪錦鳳向澎湖二信、一銀澎湖分行詐欺取財之認定，被告洪錦鳳此部分所辯亦無足取。綜上所述，被告洪錦鳳詐欺取財、行使偽造私文書犯行，事證明確，堪以認定。三、核被告洪錦鳳就移轉系爭不動產所有權部分，所為係犯刑法第339條第1項詐欺取財罪，被告洪錦鳳就各次領取洪敏志存款部分，所為係犯刑法第216條、第210條之行使偽造私文書罪及第339條第1項之詐欺取財罪。被告洪錦鳳盜用洪敏志印章蓋用印文之行為為偽造取款憑條私文書之階段行為，而被告洪錦鳳偽造私文書之低度行為復為行使之高度行為所吸收，故均不另論罪。又被告洪錦鳳於98年2月11日在一銀澎湖分行同時偽造2張取款憑條後持以行使，時間、空間關係密接，應屬接續犯事實上一罪。另被告洪錦鳳行使偽造取款憑條領款，係一行為同時觸犯行使偽造私文書罪及詐欺取財罪，為想像競合犯，依刑法第55條規定應從一重論以行使偽造私文書罪。再被告洪錦鳳所犯詐欺取財罪與先後3次行使偽造私文書罪間，犯意各別，行為互殊，應分論併罰。四、原審據以論處被告洪錦鳳罪刑，固非無見。惟查：(一)被告洪錦鳳就移轉系爭不動產所有權部分，起訴書已載明被告洪錦鳳係涉犯刑法第339條第1項詐欺取財罪，至檢察官於原審100年4月7日準備程序中陳述起訴書犯罪事實記載被告洪錦鳳拒絕其他家屬共同使用系爭不動產，應涉犯刑法第320條第2項竊佔罪，應係就已起訴之另一犯罪事實補充起訴法條，原判決自應就被告洪錦鳳被訴之詐欺取財罪及竊佔罪分別論處，原判決以被告洪錦鳳所為不符合竊佔罪之構成要件，檢察官起訴被告洪錦鳳犯竊佔罪不當，因而變更起訴法條為刑法第339條第1項之詐欺取財罪予以論罪科刑，尚有未合。(二)被告洪錦鳳先後1次在澎湖二信、2次在一銀澎湖分行持偽造取款憑條領取洪敏志存款，時間、地點各異，行使偽造私文書、詐欺取財之對象分別係澎湖二信、一銀澎湖分行，亦有不同，三行為尚非不能獨立分開，自應分論併罰，原判決論以接續犯，亦有未當。被告洪錦鳳上訴意旨否認犯罪，指摘原判決不當，為無理由。檢察官上訴意旨認被告洪錦鳳多次向金融機構領款非接續犯，指摘原判決此部分不當，為有理由，且原判決亦有上開可議之處，自應由本院將原判決撤銷改判。爰審酌被告洪錦鳳意圖為自己不法所有，施用詐術取得洪敏志遺留之系爭不動產及存款，生損害予澎湖二信、一銀澎湖分行及其他繼承人，惟念及被告洪錦鳳領取洪敏志遺留之存款後，部分用以支付喪葬費等共40餘萬元，有被告洪錦鳳提出收據為佐（見他字卷2第29－40頁），復將洪敏聰、洪美香所繼承洪敏志之現金遺產部分提存於法院，有臺灣澎湖地方法院提存書在卷足憑（見原審卷第199－200頁），再被告洪錦鳳就系爭不動產亦出具同意書，並委由代書蔡惠美辦理所有權移轉登記予洪敏聰、洪美香、洪敏亮各應有部分4分之1，詎遭洪敏聰等人拒絕，有同意書及蔡惠美案件聯擊說明書附卷足憑（見本院卷第102、103頁），被告洪錦鳳遂向臺灣澎湖地方法院起訴請求塗銷系爭不動產之所有權移轉登記而回復予才錦所有，再由才錦辦理所有權移轉登記予被告洪錦鳳、洪敏聰、洪美香、洪敏亮各應有部分4分之1，亦有民事起訴狀可按（見本院卷第156－158頁），足見被告洪錦鳳犯後態度尚稱良好等一切情狀，分別量處如主文所示之刑及諭知易科罰金之折算標準，並定其應執行之刑及諭知易科罰金之折算標準。至被告洪錦鳳偽造之取款憑條因已行使交付予澎湖二信、一銀澎湖分行，非屬被告洪錦鳳所有，故不宣告沒收，併此敘明。五、公訴意旨另以：被告洪錦鳳未與其他共同繼承人洪敏聰、洪敏亮、洪美香商議，竟意圖為自己不法所有，基於詐欺取財之犯意，單獨向才錦要求返還系爭不動產予洪家，才錦即於98年2月17日以贈與為原因將系爭不動產移轉登記於被告洪錦鳳名下，被告洪錦鳳並拒絕其他家屬共同使用系爭不動產。因認被告洪錦鳳此部分涉犯刑法第320條第2項竊佔罪。惟查，系爭不動產既移轉登記予被告洪錦鳳所有，被告洪錦鳳即為系爭不動產之所有權人，被告洪錦鳳縱有拒絕他人使用系爭不動產，亦與竊佔罪之構成要件不符。被告洪錦鳳被訴犯竊佔罪即屬不能證明，本應為無罪之諭知，然被告洪錦鳳被訴竊佔罪部分與前開有罪部分乃一行為同時觸犯數罪名，屬想像競合犯，故不另為無罪諭知。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，刑法第216條、第210條、第339條第1項、第55條、第41條第1項、第51條第5款，刑法施行法第1條之1，判決如主文。本案經檢察官方娜蓉到庭執行職務。中華民國100年12月8日刑事第八庭審判長法官李炫德法官徐美麗法官郭玫利以上正本證明與原本無異。詐欺取財部分不得上訴。偽造文書部分如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月8日書記官梁美姿附錄本件判決論罪科刑法條刑法第210條：偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。刑法第216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "李炫德",
      "徐美麗",
      "郭玫利"
    ],
    "prosecutors": [
      "方娜蓉"
    ],
    "lawyers": [
      "駱怡雯"
    ],
    "clerks": [
      "梁美姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪錦鳳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-08",
  "created_at": "2016-02-13 12:56:33",
  "updated_at": "2016-02-13 12:56:33"
}