{
  "identify": "MLD-100-易-515-20111207-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "515",
  "jcheck": "1",
  "reason": "妨害自由等",
  "content": "臺灣苗栗地方法院刑事判決              100年度易字第515號\n公  訴  人  臺灣苗栗地方法院檢察署檢察官\n被      告  徐翰璋\n              （另案於法務部矯正署臺中監獄苗栗分監執行）\n            王子彬\n上  一  人\n選任辯護人  徐正安律師\n上列被告因妨害自由等案件，經檢察官提起公訴（99年度偵字第\n5686號、100年度偵字第1688號），本院判決如下：\n    主  文\n徐翰璋共同犯傷害罪，處有期徒刑伍月，如易科罰金，以新臺幣\n壹仟元折算壹日；又犯恐嚇罪，處有期徒刑參月，如易科罰金，\n以新臺幣壹仟元折算壹日。應執行有期徒刑柒月，如易科罰金，\n以新臺幣壹仟元折算壹日。\n徐翰璋其餘被訴部分無罪。\n王子彬無罪。\n    事  實\n一、緣於民國98年5 月12日17時許，李松德僱請熊鳳梅、羅民鑫\n    母子二人駕駛吊車，在苗栗縣卓蘭鎮大安溪「正和砂石廠」\n    對面河床，吊取「騰峻營造有限公司」（下稱騰峻公司）所\n    管領之工字鐵簡易鐵橋2 座得手後，將上開鐵橋變賣與舊貨\n    業者詹泉水。騰峻公司在得悉上情後，即委由徐翰璋向詹泉\n    水索討賠償。徐翰璋遂於99年8 月14日上午11時10分許，夥\n    同真實姓名年籍均不詳，綽號為「阿皮」、「阿能」、「阿\n    宏」之成年男子，至詹泉水經營址設於苗栗縣卓蘭鎮新厝里\n    新厝5 之1 號對面之「吉發資源回收場」索賠。詎徐翰璋因\n    不滿詹泉水之妻詹李秀春回應之態度，竟與「阿皮」、「阿\n    能」、「阿宏」共同基於傷害之犯意聯絡，當場徒手或持塑\n    膠籃毆打詹李秀春，致詹李秀春因而受有頭皮挫傷、左臉頰\n    挫傷、四肢挫傷之傷害。徐翰彰復基於恐嚇之犯意，對詹李\n    秀春恫嚇稱：要告就去告，如果我被抓，後面還有人會來處\n    理等語，致詹李秀春因而心生畏懼。嗣為警據報後，依據現\n    場錄影監視紀錄循線查獲上情。\n二、案經詹李秀春訴由苗栗縣警察局大湖分局報告臺灣苗栗地方\n    法院檢察署檢察官偵查後提起公訴。\n    理  由\n壹、證據能力部分：\n一、「被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。」，刑事訴訟法第159 條第1 項定有\n    明文。本件被告以外之人，即證人陳奇男、李松德、詹泉水\n    、羅財盛、熊鳳梅、詹李秀春、詹明光於警詢之陳述，係審\n    判外之陳述，復經被告、辯護人於審理中主張無證據能力，\n    且無例外得作為證據之情形，依首揭規定，自不得作為認定\n    犯罪事實之證據。\n二、「被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。」，刑\n    事訴訟法第159 條之5 第1 項亦定有明文。本件被告以外之\n    人於審判外之陳述，及本院以下認定犯罪事實之證據，經被\n    告、辯護人及檢察官一致同意作為證據，並至本院言詞辯論\n    終結前，均不爭執，本院自毋庸再行論究該等證據是否有證\n    據能力，依上開規定，自均得作為認定犯罪事實之證據。\n貳、有罪部分：\n一、認定犯罪事實所憑之證據及理由：\n  (一)被告徐翰璋於警詢時供稱：我聽了以後便勃然大怒，於是開\n    始毆打詹李秀春，我朋友見狀，也衝進來打他；我承認我有\n    毆打被害人詹李秀春（如大湖分局警卷）。於本院審理中供\n    稱略以，問：起訴書犯罪事實四部分是否承認？答：對，傷\n    害及恐嚇我都承認（本院卷第73頁）。問：犯罪事實四部分\n    你是否認罪？答：就打他老婆，認罪。問：打他老婆、恐嚇\n    認罪？答：對，恐嚇其實我是罵她而已。問：這個你認罪，\n    不爭執吧？答：沒有爭執（本院卷第165 至166 頁）。\n  (二)經查被告上開自白供述，核與證人即告訴人詹李秀春於警詢\n    （如大湖分局警卷）、偵查中（偵1688卷第16至17頁）所證\n    述之情節，大致相符。此外，復有行政院衛生署豐原醫院99\n    年8 月14日出具之診斷證明書1 紙、現場錄影監視翻拍照片\n    21幀（均如大湖分局警卷）在卷可資佐證。\n  (三)綜上證據已足證明，被告徐翰璋涉犯傷害及恐嚇之犯罪事證\n    明確，堪予認定，自應依法論科。\n二、論罪科刑部分：\n  (一)核被告徐翰璋所為，係犯刑法第277 條第1 項傷害罪，及同\n    法第305 條恐嚇危害安全罪。被告徐翰璋所犯傷害罪部分，\n    與真實姓名年籍均不詳，綽號「阿皮」、「阿能」、「阿宏\n    」之成年男子人間，有共同之犯意聯絡與行為分擔，應依同\n    法第28條之規定，論以共同正犯。又被告徐翰璋上開所犯傷\n    害、恐嚇危害安全二罪，犯意各別，行為互異，且係不同構\n    成要件之罪，係數行為，均應分論併罰。\n  (二)爰審酌被告徐翰璋僅因受託索賠不成，即率爾夥同其餘真實\n    姓名年籍均不詳之共同正犯，毆打被害人成傷，復出言恐嚇\n    被害人之犯罪動機、目的、犯罪手段、對被害人所造成之頭\n    皮挫傷、左臉頰挫傷、四肢挫傷等傷害，並其前有違反槍砲\n    彈藥刀械管制條例、懲治盜匪條例、廢棄物清理法、毒品危\n    害防制條例等品行。惟犯後坦承犯罪，尚有悔意，然至本院\n    言詞辯論終結前，仍未徵得被害人之諒解，並達成民事和解\n    等一切情狀，就其所犯傷害罪部分，量處有期徒刑5 月，恐\n    嚇部分，量處有期徒刑3 月，並定其應執行之刑及諭知易科\n    罰金之折算標準，如主文所示。\n參、無罪部分：\n一、公訴意旨另以：緣於98年5 月12日17時許，李松德僱請熊鳳\n    梅、羅民鑫母子二人駕駛吊車，在苗栗縣卓蘭鎮大安溪「正\n    和砂石廠」對面河床，吊取「騰峻營造有限公司」（下稱騰\n    峻公司）所管領之工字鐵簡易鐵橋2 座得手後，將上開鐵橋\n    變賣與舊貨業者詹泉水。騰峻公司在得悉上情後，即委由被\n    告徐翰璋向詹泉水索討賠償。被告徐翰璋遂於98年11月24日\n    14時許，夥同王子彬、賴昱峰（另行審結），邀約李松德、\n    詹泉水、熊鳳梅、羅財盛（熊鳳梅之夫）在苗58線內灣魚池\n    工寮談判，要求渠等必須賠償「騰峻公司」之損失。詎徐翰\n    璋、賴昱峰、王子彬與其他真實姓名年籍均不詳之成年男子\n    十餘人，共同基於妨害自由之犯意，以勢強人眾之脅迫方式\n    ，要求李松德、詹泉水、熊鳳梅、羅財盛必須賠償損失，而\n    妨害李松德、詹泉水、熊鳳梅、羅財盛行動自由之權利，李\n    松德、詹泉水、熊鳳梅、羅財盛果因前日李松德遭賴昱峰持\n    茶杯砸擊頭部受傷之事餘悸猶存，心生畏懼不敢擅自離去。\n    同日19時許，警方接獲詹泉水家人報案前往察看，李松德、\n    詹泉水、熊鳳梅、羅財盛仍未敢向警員即時回應，迄於同日\n    23時許，警方接獲詹泉水家人二度報案，而再前往察看時，\n    李松德、詹泉水、羅財盛與熊鳳梅始得以離開。因認被告徐\n    翰璋、王子彬共同涉有刑法第304 條第1 項強制罪、第305\n    條恐嚇危害安全罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。本件公訴意旨\n    認被告2 人涉有上開罪嫌，無非係據證據清單所載：證人李\n    松德、詹泉水、羅財盛、熊鳳梅於警詢及偵查中之證述為據\n    。被告徐翰璋、王子彬則堅決否認上情，均辯稱：當天係詹\n    泉水委託劉宏澤約伊等至工務所協商賠償事宜，詹泉水家人\n    當天晚上有報案2 次，也詢問現場是什麼事情，詹泉水等人\n    都向警察說沒有什麼事，根本就沒有妨害自由或恐嚇的情形\n    發生等語置辯。本院經查：\n  (一)本件雖據證人詹泉水、李松德、羅財盛、熊鳳梅證稱，被告\n    徐翰璋、王子彬2 人有夥同真實姓名年籍均不詳之成年男子\n    約十餘人脅迫妨害自由，並以會找人打斷你兒子的腿等語恐\n    嚇云云。惟證人詹泉水、李松德、羅財盛、熊鳳梅既與被告\n    徐翰璋、王子彬等人有上開拖吊鐵橋賠償事宜之糾葛存在，\n    從而渠等對被告不利之指述，是否可信，自應參酌其他證據\n    俾資審酌，不能僅憑有糾葛雙方單方面之指述，據而為不利\n    被告犯罪事實之認定，始為客觀。\n  (二)證人即當日據報前往現場處理之員警，即時任卓蘭分駐所所\n    長之邱關崧到庭證稱略以：問：裡面有多少人？答：印象裡\n    面除了他們4 位以外，因為其他還有大概總共應該有7 、8\n    位。問：有沒有詢問到底誰被帶走或什麼事情？答：有，我\n    們到現場以後當然是瞭解現場的狀況，現場就是看到詹泉水\n    、李松德還有王子彬他們，我們有瞭解一下，就是說問詹泉\n    水到底是什麼事，詹泉水他本人那時候有表示說，沒有什麼\n    事（本院卷第98頁正反面）。問：你現場看到詹泉水、李松\n    德的時候，他們有什麼特殊的表情、動作，或有不自然或是\n    其他的狀況嗎？答：看是看不出來（本院卷第99頁反面）。\n    問：你在現場待了一小段時間，看起來沒什麼異狀，所以就\n    離開？答：就是雙方面都講沒有什麼事情，到最後那徐翰璋\n    就好像有跟詹泉水說，那就回去改天再談（本院卷第103 頁\n    反面）。問：雙方都有跟你說沒什麼事？答：對，因為詹泉\n    水這邊我問他說，你是有什麼事，他就說沒事情。問：晚上\n    7 點多那一次，派出所同仁去，回來也跟你報告說沒什麼事\n    ？答：對，就說沒有事。問：沒有跟你講說有什麼被妨害自\n    由？答：沒有。問：所以你那時候沒有處理？答：對，就是\n    沒有報案人所講的這樣子，所以就沒有另外再處理（本院卷\n    第108 頁至109 頁）。\n  (三)證人即當時受詹泉水委託至現場與被告協商賠償事宜之劉宏\n    澤，於本院審理中證稱略以，問：98年11月24日你之所以會\n    在現場，是誰委託你？答：詹泉水。問：你當天帶幾個人去\n    ？答：我、詹來勳、詹忠漢。問：詹泉水、李松德是事後來\n    的？答：對（本院卷第119 頁）。問：這中間有沒有人被妨\n    害自由或恐嚇？答：大家就在那裡泡茶，自由活動走來走去\n    。問：有沒有人被關起來，或講一些恐嚇的話之類的？答：\n    沒有。問：是詹來勳他們來找你去談這件事情？答：對。問\n    ：所以你是幫詹來勳、詹泉水、李松德去作這件事的公親？\n    答：是的（本院卷第120 頁正反面）。\n  (四)證人詹來勳於警詢中亦證稱略以：伊是受詹泉水委託協調這\n    件事，李松德與詹泉水的自由並沒有被徐翰璋他們限制等語\n    （如大湖分局警卷）。\n  (五)上述與被告及詹泉水、李松德、羅財盛、熊鳳梅雙方均無糾\n    葛關係之證人邱關崧明確證稱，伊與派出所同仁2 次到現場\n    ，均未聽聞有人遭妨害自由或恐嚇之事。證人即受詹泉水委\n    託至現場，與被告徐翰璋、王子彬等人協調賠償事宜之詹來\n    勳、劉宏澤亦明確證稱，現場並無人有妨害自由或恐嚇等情\n    ，均已如上述。是果如詹泉水、李松德、羅財盛、熊鳳梅等\n    人當日確有遭被告等人妨害自由或恐嚇，何以警察人員前後\n    2 次到現場詢問，均未有人當場向警察人員反應，且詹泉水\n    尚明白向證人邱關崧表示沒有什麼事。嗣當日離開現場後亦\n    未立即向警察人員反應製作筆錄，而遲至99年2 月20日、99\n    年9 月27日始向警察人員指稱上情，是渠等指述之內情如何\n    ，不無可疑。此部分事實既有如上可疑之處，且據客觀之人\n    證並無法佐證詹泉水、李松德、羅財盛、熊鳳梅之證言確係\n    屬實。從而，依證據有疑應以利於被告推定之證據法則，自\n    不能僅憑與被告2 人有上述糾葛之詹泉水、李松德、羅財盛\n    、熊鳳梅單方面之指述，據而率認被告2 人確實涉有妨害自\n    由及恐嚇之犯行。\n三、綜上所述，此部檢察官所舉之證據方法，在客觀證據之評價\n    上，尚無法證明被告2 人確有對詹泉水、李松德、羅財盛、\n    熊鳳梅妨害自由或恐嚇之事實。而本院復查無其他積極證據\n    足資證明被告2 人涉有檢察官所指之上開犯行，揆諸首揭說\n    明，自應就此部分為被告2 人無罪之諭知，庶免冤曲。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第277 條第1 項、第305 條、第28條、第51條第5 款、\n第41條第1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官盧美如到庭執行職務。\n中    華    民    國  100     年    12    月    7     日\n                  刑事第三庭  法  官  陳文貴\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\n之日期為準。\n                              書記官  陳玲君\n中    華    民    國  100     年    12    月    7     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第277條\n（普通傷害罪）\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3 年以上10年以下有期徒刑。\n中華民國刑法第305條\n（恐嚇危害安全罪）\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2 年以下有期徒刑、拘役或3 百元以下罰金。",
  "structure": {
    "main": "徐翰璋共同犯傷害罪，處有期徒刑伍月，如易科罰金，以新臺幣\n壹仟元折算壹日；又犯恐嚇罪，處有期徒刑參月，如易科罰金，\n以新臺幣壹仟元折算壹日。應執行有期徒刑柒月，如易科罰金，\n以新臺幣壹仟元折算壹日。\n徐翰璋其餘被訴部分無罪。\n王子彬無罪。",
    "fact": "一、緣於民國98年5 月12日17時許，李松德僱請熊鳳梅、羅民鑫\n    母子二人駕駛吊車，在苗栗縣卓蘭鎮大安溪「正和砂石廠」\n    對面河床，吊取「騰峻營造有限公司」（下稱騰峻公司）所\n    管領之工字鐵簡易鐵橋2 座得手後，將上開鐵橋變賣與舊貨\n    業者詹泉水。騰峻公司在得悉上情後，即委由徐翰璋向詹泉\n    水索討賠償。徐翰璋遂於99年8 月14日上午11時10分許，夥\n    同真實姓名年籍均不詳，綽號為「阿皮」、「阿能」、「阿\n    宏」之成年男子，至詹泉水經營址設於苗栗縣卓蘭鎮新厝里\n    新厝5 之1 號對面之「吉發資源回收場」索賠。詎徐翰璋因\n    不滿詹泉水之妻詹李秀春回應之態度，竟與「阿皮」、「阿\n    能」、「阿宏」共同基於傷害之犯意聯絡，當場徒手或持塑\n    膠籃毆打詹李秀春，致詹李秀春因而受有頭皮挫傷、左臉頰\n    挫傷、四肢挫傷之傷害。徐翰彰復基於恐嚇之犯意，對詹李\n    秀春恫嚇稱：要告就去告，如果我被抓，後面還有人會來處\n    理等語，致詹李秀春因而心生畏懼。嗣為警據報後，依據現\n    場錄影監視紀錄循線查獲上情。\n二、案經詹李秀春訴由苗栗縣警察局大湖分局報告臺灣苗栗地方\n    法院檢察署檢察官偵查後提起公訴。",
    "reason": "壹、證據能力部分：\n一、「被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。」，刑事訴訟法第159 條第1 項定有\n    明文。本件被告以外之人，即證人陳奇男、李松德、詹泉水\n    、羅財盛、熊鳳梅、詹李秀春、詹明光於警詢之陳述，係審\n    判外之陳述，復經被告、辯護人於審理中主張無證據能力，\n    且無例外得作為證據之情形，依首揭規定，自不得作為認定\n    犯罪事實之證據。\n二、「被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。」，刑\n    事訴訟法第159 條之5 第1 項亦定有明文。本件被告以外之\n    人於審判外之陳述，及本院以下認定犯罪事實之證據，經被\n    告、辯護人及檢察官一致同意作為證據，並至本院言詞辯論\n    終結前，均不爭執，本院自毋庸再行論究該等證據是否有證\n    據能力，依上開規定，自均得作為認定犯罪事實之證據。\n貳、有罪部分：\n一、認定犯罪事實所憑之證據及理由：\n  (一)被告徐翰璋於警詢時供稱：我聽了以後便勃然大怒，於是開\n    始毆打詹李秀春，我朋友見狀，也衝進來打他；我承認我有\n    毆打被害人詹李秀春（如大湖分局警卷）。於本院審理中供\n    稱略以，問：起訴書犯罪事實四部分是否承認？答：對，傷\n    害及恐嚇我都承認（本院卷第73頁）。問：犯罪事實四部分\n    你是否認罪？答：就打他老婆，認罪。問：打他老婆、恐嚇\n    認罪？答：對，恐嚇其實我是罵她而已。問：這個你認罪，\n    不爭執吧？答：沒有爭執（本院卷第165 至166 頁）。\n  (二)經查被告上開自白供述，核與證人即告訴人詹李秀春於警詢\n    （如大湖分局警卷）、偵查中（偵1688卷第16至17頁）所證\n    述之情節，大致相符。此外，復有行政院衛生署豐原醫院99\n    年8 月14日出具之診斷證明書1 紙、現場錄影監視翻拍照片\n    21幀（均如大湖分局警卷）在卷可資佐證。\n  (三)綜上證據已足證明，被告徐翰璋涉犯傷害及恐嚇之犯罪事證\n    明確，堪予認定，自應依法論科。\n二、論罪科刑部分：\n  (一)核被告徐翰璋所為，係犯刑法第277 條第1 項傷害罪，及同\n    法第305 條恐嚇危害安全罪。被告徐翰璋所犯傷害罪部分，\n    與真實姓名年籍均不詳，綽號「阿皮」、「阿能」、「阿宏\n    」之成年男子人間，有共同之犯意聯絡與行為分擔，應依同\n    法第28條之規定，論以共同正犯。又被告徐翰璋上開所犯傷\n    害、恐嚇危害安全二罪，犯意各別，行為互異，且係不同構\n    成要件之罪，係數行為，均應分論併罰。\n  (二)爰審酌被告徐翰璋僅因受託索賠不成，即率爾夥同其餘真實\n    姓名年籍均不詳之共同正犯，毆打被害人成傷，復出言恐嚇\n    被害人之犯罪動機、目的、犯罪手段、對被害人所造成之頭\n    皮挫傷、左臉頰挫傷、四肢挫傷等傷害，並其前有違反槍砲\n    彈藥刀械管制條例、懲治盜匪條例、廢棄物清理法、毒品危\n    害防制條例等品行。惟犯後坦承犯罪，尚有悔意，然至本院\n    言詞辯論終結前，仍未徵得被害人之諒解，並達成民事和解\n    等一切情狀，就其所犯傷害罪部分，量處有期徒刑5 月，恐\n    嚇部分，量處有期徒刑3 月，並定其應執行之刑及諭知易科\n    罰金之折算標準，如主文所示。\n參、無罪部分：\n一、公訴意旨另以：緣於98年5 月12日17時許，李松德僱請熊鳳\n    梅、羅民鑫母子二人駕駛吊車，在苗栗縣卓蘭鎮大安溪「正\n    和砂石廠」對面河床，吊取「騰峻營造有限公司」（下稱騰\n    峻公司）所管領之工字鐵簡易鐵橋2 座得手後，將上開鐵橋\n    變賣與舊貨業者詹泉水。騰峻公司在得悉上情後，即委由被\n    告徐翰璋向詹泉水索討賠償。被告徐翰璋遂於98年11月24日\n    14時許，夥同王子彬、賴昱峰（另行審結），邀約李松德、\n    詹泉水、熊鳳梅、羅財盛（熊鳳梅之夫）在苗58線內灣魚池\n    工寮談判，要求渠等必須賠償「騰峻公司」之損失。詎徐翰\n    璋、賴昱峰、王子彬與其他真實姓名年籍均不詳之成年男子\n    十餘人，共同基於妨害自由之犯意，以勢強人眾之脅迫方式\n    ，要求李松德、詹泉水、熊鳳梅、羅財盛必須賠償損失，而\n    妨害李松德、詹泉水、熊鳳梅、羅財盛行動自由之權利，李\n    松德、詹泉水、熊鳳梅、羅財盛果因前日李松德遭賴昱峰持\n    茶杯砸擊頭部受傷之事餘悸猶存，心生畏懼不敢擅自離去。\n    同日19時許，警方接獲詹泉水家人報案前往察看，李松德、\n    詹泉水、熊鳳梅、羅財盛仍未敢向警員即時回應，迄於同日\n    23時許，警方接獲詹泉水家人二度報案，而再前往察看時，\n    李松德、詹泉水、羅財盛與熊鳳梅始得以離開。因認被告徐\n    翰璋、王子彬共同涉有刑法第304 條第1 項強制罪、第305\n    條恐嚇危害安全罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。本件公訴意旨\n    認被告2 人涉有上開罪嫌，無非係據證據清單所載：證人李\n    松德、詹泉水、羅財盛、熊鳳梅於警詢及偵查中之證述為據\n    。被告徐翰璋、王子彬則堅決否認上情，均辯稱：當天係詹\n    泉水委託劉宏澤約伊等至工務所協商賠償事宜，詹泉水家人\n    當天晚上有報案2 次，也詢問現場是什麼事情，詹泉水等人\n    都向警察說沒有什麼事，根本就沒有妨害自由或恐嚇的情形\n    發生等語置辯。本院經查：\n  (一)本件雖據證人詹泉水、李松德、羅財盛、熊鳳梅證稱，被告\n    徐翰璋、王子彬2 人有夥同真實姓名年籍均不詳之成年男子\n    約十餘人脅迫妨害自由，並以會找人打斷你兒子的腿等語恐\n    嚇云云。惟證人詹泉水、李松德、羅財盛、熊鳳梅既與被告\n    徐翰璋、王子彬等人有上開拖吊鐵橋賠償事宜之糾葛存在，\n    從而渠等對被告不利之指述，是否可信，自應參酌其他證據\n    俾資審酌，不能僅憑有糾葛雙方單方面之指述，據而為不利\n    被告犯罪事實之認定，始為客觀。\n  (二)證人即當日據報前往現場處理之員警，即時任卓蘭分駐所所\n    長之邱關崧到庭證稱略以：問：裡面有多少人？答：印象裡\n    面除了他們4 位以外，因為其他還有大概總共應該有7 、8\n    位。問：有沒有詢問到底誰被帶走或什麼事情？答：有，我\n    們到現場以後當然是瞭解現場的狀況，現場就是看到詹泉水\n    、李松德還有王子彬他們，我們有瞭解一下，就是說問詹泉\n    水到底是什麼事，詹泉水他本人那時候有表示說，沒有什麼\n    事（本院卷第98頁正反面）。問：你現場看到詹泉水、李松\n    德的時候，他們有什麼特殊的表情、動作，或有不自然或是\n    其他的狀況嗎？答：看是看不出來（本院卷第99頁反面）。\n    問：你在現場待了一小段時間，看起來沒什麼異狀，所以就\n    離開？答：就是雙方面都講沒有什麼事情，到最後那徐翰璋\n    就好像有跟詹泉水說，那就回去改天再談（本院卷第103 頁\n    反面）。問：雙方都有跟你說沒什麼事？答：對，因為詹泉\n    水這邊我問他說，你是有什麼事，他就說沒事情。問：晚上\n    7 點多那一次，派出所同仁去，回來也跟你報告說沒什麼事\n    ？答：對，就說沒有事。問：沒有跟你講說有什麼被妨害自\n    由？答：沒有。問：所以你那時候沒有處理？答：對，就是\n    沒有報案人所講的這樣子，所以就沒有另外再處理（本院卷\n    第108 頁至109 頁）。\n  (三)證人即當時受詹泉水委託至現場與被告協商賠償事宜之劉宏\n    澤，於本院審理中證稱略以，問：98年11月24日你之所以會\n    在現場，是誰委託你？答：詹泉水。問：你當天帶幾個人去\n    ？答：我、詹來勳、詹忠漢。問：詹泉水、李松德是事後來\n    的？答：對（本院卷第119 頁）。問：這中間有沒有人被妨\n    害自由或恐嚇？答：大家就在那裡泡茶，自由活動走來走去\n    。問：有沒有人被關起來，或講一些恐嚇的話之類的？答：\n    沒有。問：是詹來勳他們來找你去談這件事情？答：對。問\n    ：所以你是幫詹來勳、詹泉水、李松德去作這件事的公親？\n    答：是的（本院卷第120 頁正反面）。\n  (四)證人詹來勳於警詢中亦證稱略以：伊是受詹泉水委託協調這\n    件事，李松德與詹泉水的自由並沒有被徐翰璋他們限制等語\n    （如大湖分局警卷）。\n  (五)上述與被告及詹泉水、李松德、羅財盛、熊鳳梅雙方均無糾\n    葛關係之證人邱關崧明確證稱，伊與派出所同仁2 次到現場\n    ，均未聽聞有人遭妨害自由或恐嚇之事。證人即受詹泉水委\n    託至現場，與被告徐翰璋、王子彬等人協調賠償事宜之詹來\n    勳、劉宏澤亦明確證稱，現場並無人有妨害自由或恐嚇等情\n    ，均已如上述。是果如詹泉水、李松德、羅財盛、熊鳳梅等\n    人當日確有遭被告等人妨害自由或恐嚇，何以警察人員前後\n    2 次到現場詢問，均未有人當場向警察人員反應，且詹泉水\n    尚明白向證人邱關崧表示沒有什麼事。嗣當日離開現場後亦\n    未立即向警察人員反應製作筆錄，而遲至99年2 月20日、99\n    年9 月27日始向警察人員指稱上情，是渠等指述之內情如何\n    ，不無可疑。此部分事實既有如上可疑之處，且據客觀之人\n    證並無法佐證詹泉水、李松德、羅財盛、熊鳳梅之證言確係\n    屬實。從而，依證據有疑應以利於被告推定之證據法則，自\n    不能僅憑與被告2 人有上述糾葛之詹泉水、李松德、羅財盛\n    、熊鳳梅單方面之指述，據而率認被告2 人確實涉有妨害自\n    由及恐嚇之犯行。\n三、綜上所述，此部檢察官所舉之證據方法，在客觀證據之評價\n    上，尚無法證明被告2 人確有對詹泉水、李松德、羅財盛、\n    熊鳳梅妨害自由或恐嚇之事實。而本院復查無其他積極證據\n    足資證明被告2 人涉有檢察官所指之上開犯行，揆諸首揭說\n    明，自應就此部分為被告2 人無罪之諭知，庶免冤曲。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第277 條第1 項、第305 條、第28條、第51條第5 款、\n第41條第1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官盧美如到庭執行職務。\n中    華    民    國  100     年    12    月    7     日\n                  刑事第三庭  法  官  陳文貴\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\n之日期為準。\n                              書記官  陳玲君"
  },
  "search": "臺灣苗栗地方法院刑事判決100年度易字第515號公訴人臺灣苗栗地方法院檢察署檢察官被告徐翰璋（另案於法務部矯正署臺中監獄苗栗分監執行）王子彬上一人選任辯護人徐正安律師上列被告因妨害自由等案件，經檢察官提起公訴（99年度偵字第5686號、100年度偵字第1688號），本院判決如下：主文徐翰璋共同犯傷害罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；又犯恐嚇罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑柒月，如易科罰金，以新臺幣壹仟元折算壹日。徐翰璋其餘被訴部分無罪。王子彬無罪。事實一、緣於民國98年5月12日17時許，李松德僱請熊鳳梅、羅民鑫母子二人駕駛吊車，在苗栗縣卓蘭鎮大安溪「正和砂石廠」對面河床，吊取「騰峻營造有限公司」（下稱騰峻公司）所管領之工字鐵簡易鐵橋2座得手後，將上開鐵橋變賣與舊貨業者詹泉水。騰峻公司在得悉上情後，即委由徐翰璋向詹泉水索討賠償。徐翰璋遂於99年8月14日上午11時10分許，夥同真實姓名年籍均不詳，綽號為「阿皮」、「阿能」、「阿宏」之成年男子，至詹泉水經營址設於苗栗縣卓蘭鎮新厝里新厝5之1號對面之「吉發資源回收場」索賠。詎徐翰璋因不滿詹泉水之妻詹李秀春回應之態度，竟與「阿皮」、「阿能」、「阿宏」共同基於傷害之犯意聯絡，當場徒手或持塑膠籃毆打詹李秀春，致詹李秀春因而受有頭皮挫傷、左臉頰挫傷、四肢挫傷之傷害。徐翰彰復基於恐嚇之犯意，對詹李秀春恫嚇稱：要告就去告，如果我被抓，後面還有人會來處理等語，致詹李秀春因而心生畏懼。嗣為警據報後，依據現場錄影監視紀錄循線查獲上情。二、案經詹李秀春訴由苗栗縣警察局大湖分局報告臺灣苗栗地方法院檢察署檢察官偵查後提起公訴。理由壹、證據能力部分：一、「被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。」，刑事訴訟法第159條第1項定有明文。本件被告以外之人，即證人陳奇男、李松德、詹泉水、羅財盛、熊鳳梅、詹李秀春、詹明光於警詢之陳述，係審判外之陳述，復經被告、辯護人於審理中主張無證據能力，且無例外得作為證據之情形，依首揭規定，自不得作為認定犯罪事實之證據。二、「被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。」，刑事訴訟法第159條之5第1項亦定有明文。本件被告以外之人於審判外之陳述，及本院以下認定犯罪事實之證據，經被告、辯護人及檢察官一致同意作為證據，並至本院言詞辯論終結前，均不爭執，本院自毋庸再行論究該等證據是否有證據能力，依上開規定，自均得作為認定犯罪事實之證據。貳、有罪部分：一、認定犯罪事實所憑之證據及理由：(一)被告徐翰璋於警詢時供稱：我聽了以後便勃然大怒，於是開始毆打詹李秀春，我朋友見狀，也衝進來打他；我承認我有毆打被害人詹李秀春（如大湖分局警卷）。於本院審理中供稱略以，問：起訴書犯罪事實四部分是否承認？答：對，傷害及恐嚇我都承認（本院卷第73頁）。問：犯罪事實四部分你是否認罪？答：就打他老婆，認罪。問：打他老婆、恐嚇認罪？答：對，恐嚇其實我是罵她而已。問：這個你認罪，不爭執吧？答：沒有爭執（本院卷第165至166頁）。(二)經查被告上開自白供述，核與證人即告訴人詹李秀春於警詢（如大湖分局警卷）、偵查中（偵1688卷第16至17頁）所證述之情節，大致相符。此外，復有行政院衛生署豐原醫院99年8月14日出具之診斷證明書1紙、現場錄影監視翻拍照片21幀（均如大湖分局警卷）在卷可資佐證。(三)綜上證據已足證明，被告徐翰璋涉犯傷害及恐嚇之犯罪事證明確，堪予認定，自應依法論科。二、論罪科刑部分：(一)核被告徐翰璋所為，係犯刑法第277條第1項傷害罪，及同法第305條恐嚇危害安全罪。被告徐翰璋所犯傷害罪部分，與真實姓名年籍均不詳，綽號「阿皮」、「阿能」、「阿宏」之成年男子人間，有共同之犯意聯絡與行為分擔，應依同法第28條之規定，論以共同正犯。又被告徐翰璋上開所犯傷害、恐嚇危害安全二罪，犯意各別，行為互異，且係不同構成要件之罪，係數行為，均應分論併罰。(二)爰審酌被告徐翰璋僅因受託索賠不成，即率爾夥同其餘真實姓名年籍均不詳之共同正犯，毆打被害人成傷，復出言恐嚇被害人之犯罪動機、目的、犯罪手段、對被害人所造成之頭皮挫傷、左臉頰挫傷、四肢挫傷等傷害，並其前有違反槍砲彈藥刀械管制條例、懲治盜匪條例、廢棄物清理法、毒品危害防制條例等品行。惟犯後坦承犯罪，尚有悔意，然至本院言詞辯論終結前，仍未徵得被害人之諒解，並達成民事和解等一切情狀，就其所犯傷害罪部分，量處有期徒刑5月，恐嚇部分，量處有期徒刑3月，並定其應執行之刑及諭知易科罰金之折算標準，如主文所示。參、無罪部分：一、公訴意旨另以：緣於98年5月12日17時許，李松德僱請熊鳳梅、羅民鑫母子二人駕駛吊車，在苗栗縣卓蘭鎮大安溪「正和砂石廠」對面河床，吊取「騰峻營造有限公司」（下稱騰峻公司）所管領之工字鐵簡易鐵橋2座得手後，將上開鐵橋變賣與舊貨業者詹泉水。騰峻公司在得悉上情後，即委由被告徐翰璋向詹泉水索討賠償。被告徐翰璋遂於98年11月24日14時許，夥同王子彬、賴昱峰（另行審結），邀約李松德、詹泉水、熊鳳梅、羅財盛（熊鳳梅之夫）在苗58線內灣魚池工寮談判，要求渠等必須賠償「騰峻公司」之損失。詎徐翰璋、賴昱峰、王子彬與其他真實姓名年籍均不詳之成年男子十餘人，共同基於妨害自由之犯意，以勢強人眾之脅迫方式，要求李松德、詹泉水、熊鳳梅、羅財盛必須賠償損失，而妨害李松德、詹泉水、熊鳳梅、羅財盛行動自由之權利，李松德、詹泉水、熊鳳梅、羅財盛果因前日李松德遭賴昱峰持茶杯砸擊頭部受傷之事餘悸猶存，心生畏懼不敢擅自離去。同日19時許，警方接獲詹泉水家人報案前往察看，李松德、詹泉水、熊鳳梅、羅財盛仍未敢向警員即時回應，迄於同日23時許，警方接獲詹泉水家人二度報案，而再前往察看時，李松德、詹泉水、羅財盛與熊鳳梅始得以離開。因認被告徐翰璋、王子彬共同涉有刑法第304條第1項強制罪、第305條恐嚇危害安全罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。本件公訴意旨認被告2人涉有上開罪嫌，無非係據證據清單所載：證人李松德、詹泉水、羅財盛、熊鳳梅於警詢及偵查中之證述為據。被告徐翰璋、王子彬則堅決否認上情，均辯稱：當天係詹泉水委託劉宏澤約伊等至工務所協商賠償事宜，詹泉水家人當天晚上有報案2次，也詢問現場是什麼事情，詹泉水等人都向警察說沒有什麼事，根本就沒有妨害自由或恐嚇的情形發生等語置辯。本院經查：(一)本件雖據證人詹泉水、李松德、羅財盛、熊鳳梅證稱，被告徐翰璋、王子彬2人有夥同真實姓名年籍均不詳之成年男子約十餘人脅迫妨害自由，並以會找人打斷你兒子的腿等語恐嚇云云。惟證人詹泉水、李松德、羅財盛、熊鳳梅既與被告徐翰璋、王子彬等人有上開拖吊鐵橋賠償事宜之糾葛存在，從而渠等對被告不利之指述，是否可信，自應參酌其他證據俾資審酌，不能僅憑有糾葛雙方單方面之指述，據而為不利被告犯罪事實之認定，始為客觀。(二)證人即當日據報前往現場處理之員警，即時任卓蘭分駐所所長之邱關崧到庭證稱略以：問：裡面有多少人？答：印象裡面除了他們4位以外，因為其他還有大概總共應該有7、8位。問：有沒有詢問到底誰被帶走或什麼事情？答：有，我們到現場以後當然是瞭解現場的狀況，現場就是看到詹泉水、李松德還有王子彬他們，我們有瞭解一下，就是說問詹泉水到底是什麼事，詹泉水他本人那時候有表示說，沒有什麼事（本院卷第98頁正反面）。問：你現場看到詹泉水、李松德的時候，他們有什麼特殊的表情、動作，或有不自然或是其他的狀況嗎？答：看是看不出來（本院卷第99頁反面）。問：你在現場待了一小段時間，看起來沒什麼異狀，所以就離開？答：就是雙方面都講沒有什麼事情，到最後那徐翰璋就好像有跟詹泉水說，那就回去改天再談（本院卷第103頁反面）。問：雙方都有跟你說沒什麼事？答：對，因為詹泉水這邊我問他說，你是有什麼事，他就說沒事情。問：晚上7點多那一次，派出所同仁去，回來也跟你報告說沒什麼事？答：對，就說沒有事。問：沒有跟你講說有什麼被妨害自由？答：沒有。問：所以你那時候沒有處理？答：對，就是沒有報案人所講的這樣子，所以就沒有另外再處理（本院卷第108頁至109頁）。(三)證人即當時受詹泉水委託至現場與被告協商賠償事宜之劉宏澤，於本院審理中證稱略以，問：98年11月24日你之所以會在現場，是誰委託你？答：詹泉水。問：你當天帶幾個人去？答：我、詹來勳、詹忠漢。問：詹泉水、李松德是事後來的？答：對（本院卷第119頁）。問：這中間有沒有人被妨害自由或恐嚇？答：大家就在那裡泡茶，自由活動走來走去。問：有沒有人被關起來，或講一些恐嚇的話之類的？答：沒有。問：是詹來勳他們來找你去談這件事情？答：對。問：所以你是幫詹來勳、詹泉水、李松德去作這件事的公親？答：是的（本院卷第120頁正反面）。(四)證人詹來勳於警詢中亦證稱略以：伊是受詹泉水委託協調這件事，李松德與詹泉水的自由並沒有被徐翰璋他們限制等語（如大湖分局警卷）。(五)上述與被告及詹泉水、李松德、羅財盛、熊鳳梅雙方均無糾葛關係之證人邱關崧明確證稱，伊與派出所同仁2次到現場，均未聽聞有人遭妨害自由或恐嚇之事。證人即受詹泉水委託至現場，與被告徐翰璋、王子彬等人協調賠償事宜之詹來勳、劉宏澤亦明確證稱，現場並無人有妨害自由或恐嚇等情，均已如上述。是果如詹泉水、李松德、羅財盛、熊鳳梅等人當日確有遭被告等人妨害自由或恐嚇，何以警察人員前後2次到現場詢問，均未有人當場向警察人員反應，且詹泉水尚明白向證人邱關崧表示沒有什麼事。嗣當日離開現場後亦未立即向警察人員反應製作筆錄，而遲至99年2月20日、99年9月27日始向警察人員指稱上情，是渠等指述之內情如何，不無可疑。此部分事實既有如上可疑之處，且據客觀之人證並無法佐證詹泉水、李松德、羅財盛、熊鳳梅之證言確係屬實。從而，依證據有疑應以利於被告推定之證據法則，自不能僅憑與被告2人有上述糾葛之詹泉水、李松德、羅財盛、熊鳳梅單方面之指述，據而率認被告2人確實涉有妨害自由及恐嚇之犯行。三、綜上所述，此部檢察官所舉之證據方法，在客觀證據之評價上，尚無法證明被告2人確有對詹泉水、李松德、羅財盛、熊鳳梅妨害自由或恐嚇之事實。而本院復查無其他積極證據足資證明被告2人涉有檢察官所指之上開犯行，揆諸首揭說明，自應就此部分為被告2人無罪之諭知，庶免冤曲。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第277條第1項、第305條、第28條、第51條第5款、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官盧美如到庭執行職務。中華民國100年12月7日刑事第三庭法官陳文貴以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳玲君中華民國100年12月7日附錄本案論罪科刑法條全文：中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "陳文貴"
    ],
    "prosecutors": [
      "盧美如"
    ],
    "lawyers": [
      "徐正安"
    ],
    "clerks": [
      "陳玲君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐翰璋"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-07",
  "created_at": "2016-02-13 12:52:56",
  "updated_at": "2016-02-13 12:52:56"
}