{
  "identify": "SLD-100-審交訴-42-20111208-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審交訴",
  "number": "42",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣士林地方法院刑事判決           100年度審交訴字第42號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  劉進明\n上列被告因公共危險等案件，經檢察官提起公訴（100 年度偵字\n第5945號），被告於本院準備程序中就被訴事實為有罪之陳述，\n本院合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決\n如下：\n    主  文\n劉進明駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期\n徒刑柒月。\n    事  實\n一、劉進明前於民國97年間，因施用第二級毒品案件，經臺灣基\n    隆地方法院以97年度基簡字第1430號判決處有期徒刑3 月確\n    定，於99年5 月23日縮刑期滿執行完畢（於本件構成累犯）\n    。詎其猶不知悔改，於99年10月7 日下午3 時30分許，駕駛\n    登記在其父劉天寶名下之車牌號碼K6-5257 號自用小客車，\n    沿臺北市○○區○○路由西往東方向行駛於第三車道，途經\n    該路段第135 號燈桿前，本應注意汽車應依標誌或標線之指\n    示行駛，汽車不得駛入機車專用道，且轉彎車應讓直行車先\n    行，並注意車前狀況及兩車並行之間隔，隨時採取必要之安\n    全措施，而依當時情形，天候晴、日間自然光線、路面乾燥\n    無缺陷及障礙物，且視距良好，又無不能注意之情事，竟疏\n    於注意及此，因欲由上開路段之前方路口右轉，竟逕行駛入\n    該路段之機車專用道上，適有王煥文騎駛車牌號碼213-CGU\n    號重型機車行經該處，見狀閃避不及，其機車左前車頭與劉\n    進明所駕駛之自用小客車右前車頭發生碰撞，因而人車倒地\n    ，致王煥文受有右側膝部鈍挫傷併下肢撕裂傷之傷害（所涉\n    過失傷害部分，業經告訴人王煥文具狀撤回告訴，並由本院\n    另為不受理判決）。詎劉進明明知其肇事致人受傷，竟萌生\n    逃逸之犯意，未立即下車對王煥文施以救護並報警處理，即\n    逕自駕車離去。嗣經王煥文記下車牌號碼報警處理，而循線\n    查悉上情。\n二、案經臺北市政府警察局北投分局報請臺灣士林地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、本件被告劉進明所犯非死刑、無期徒刑、最輕本刑有期徒刑\n    3 年以上之罪，亦非高等法院管轄第一審之案件，且於準備\n    程序進行中，被告先就被訴事實為有罪之陳述，經告以簡式\n    審判程序之旨，並聽取檢察官、被告之意見後，本院合議庭\n    裁定由受命法官獨任進行簡式審判程序，是本件之證據調查\n    ，依刑事訴訟法第273 條之2 規定，不受同法第159 條第1\n    項、第161 條之2 、第161 條之3 、第163 條之1 及第164\n    條至第170 條規定之限制，合先敘明。\n二、上開犯罪事實，業據被告劉進明於本院準備程序期日及審理\n    中供承不諱，核與證人即被害人王煥文、證人盧達誠分別於\n    警詢、檢察官偵查中所證述之情節相符，並有臺北市政府警\n    察局北投分局交通分隊道路交通事故現場圖1 紙、談話紀錄\n    表、道路交通事故調查報告表(一)、(二)、道路交通事故當事人\n    登記聯單、疑似道路交通事故肇事逃逸追查表各1 份、現場\n    照片9 張、行政院國軍退除役官兵輔導委員會台北榮民總醫\n    院99年10月18日出具之診斷證明書1 紙附卷可稽（參見100\n    年度偵字第344 號偵查卷第6 頁、第11頁至第23頁），足認\n    被告劉進明駕駛動力交通工具肇事，致人受傷而逃逸之犯行\n    洵堪認定，應依法論科。\n三、核被告劉進明所為，係犯刑法第185 條之4 駕駛動力交通工\n    具肇事致人受傷而逃逸罪。又被告有如事實欄一所載前科執\n    行情形，此有臺灣高等法院被告前案紀錄表1 份附卷可佐，\n    其於前案受有期徒刑之執行完畢後，5 年以內故意再犯本件\n    有期徒刑以上之罪，為累犯，應依刑法第47條第1 項之規定\n    加重其刑。爰審酌被告駕駛汽車不慎撞傷被害人發生交通事\n    故後，未留在現場對被害人施予必要之救護及等候警員到場\n    處理責任歸屬，即行駕車逃逸，衡其所為固無足取，惟念其\n    犯後已知坦承犯行，並於本院審理中當庭與被害人王煥文達\n    成調解，並依調解內容賠償被害人新臺幣5 千元之損害，有\n    本院10 0年11月24日審判筆錄、調解紀錄表、被害人王煥文\n    簽立之賠款收據各1 份附卷可考，堪認被告犯後態度良好，\n    顯有悔意，告訴人即被害人王煥文並於本院審理中當庭就被\n    告過失傷害部分撤回告訴，亦有告訴人提出之刑事撤回告訴\n    狀1 份存卷可參，兼衡被告肇事逃逸之犯罪動機係因當時交\n    通車流輛大後方來車多，一時輕率失慮而未停留現場救護被\n    害人並協助處理交通事故，本件肇事逃逸犯罪所生之危害程\n    度，曾有犯罪前科之品行、國中畢業之智識程度，及目前從\n    事鐵工工作且單身未婚之家庭生活經濟狀況等一切情狀，量\n    處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第185 條之4 、第47條第1 項，判決如主文。\n本案經檢察官許恭仁到庭執行職務。\n中    華    民    國   100    年    12    月    8     日\n                  刑事第一庭法  官  林秀鳳\n以上正本與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            書記官  張竣閔\n中    華    民    國   100    年    12    月    14    日\n附錄本案論罪科刑法條之依據:\n中華民國刑法第185條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6 月以上5 年以\n下有期徒刑。",
  "structure": {
    "main": "劉進明駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期\n徒刑柒月。",
    "fact": "一、劉進明前於民國97年間，因施用第二級毒品案件，經臺灣基\n    隆地方法院以97年度基簡字第1430號判決處有期徒刑3 月確\n    定，於99年5 月23日縮刑期滿執行完畢（於本件構成累犯）\n    。詎其猶不知悔改，於99年10月7 日下午3 時30分許，駕駛\n    登記在其父劉天寶名下之車牌號碼K6-5257 號自用小客車，\n    沿臺北市○○區○○路由西往東方向行駛於第三車道，途經\n    該路段第135 號燈桿前，本應注意汽車應依標誌或標線之指\n    示行駛，汽車不得駛入機車專用道，且轉彎車應讓直行車先\n    行，並注意車前狀況及兩車並行之間隔，隨時採取必要之安\n    全措施，而依當時情形，天候晴、日間自然光線、路面乾燥\n    無缺陷及障礙物，且視距良好，又無不能注意之情事，竟疏\n    於注意及此，因欲由上開路段之前方路口右轉，竟逕行駛入\n    該路段之機車專用道上，適有王煥文騎駛車牌號碼213-CGU\n    號重型機車行經該處，見狀閃避不及，其機車左前車頭與劉\n    進明所駕駛之自用小客車右前車頭發生碰撞，因而人車倒地\n    ，致王煥文受有右側膝部鈍挫傷併下肢撕裂傷之傷害（所涉\n    過失傷害部分，業經告訴人王煥文具狀撤回告訴，並由本院\n    另為不受理判決）。詎劉進明明知其肇事致人受傷，竟萌生\n    逃逸之犯意，未立即下車對王煥文施以救護並報警處理，即\n    逕自駕車離去。嗣經王煥文記下車牌號碼報警處理，而循線\n    查悉上情。\n二、案經臺北市政府警察局北投分局報請臺灣士林地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、本件被告劉進明所犯非死刑、無期徒刑、最輕本刑有期徒刑\n    3 年以上之罪，亦非高等法院管轄第一審之案件，且於準備\n    程序進行中，被告先就被訴事實為有罪之陳述，經告以簡式\n    審判程序之旨，並聽取檢察官、被告之意見後，本院合議庭\n    裁定由受命法官獨任進行簡式審判程序，是本件之證據調查\n    ，依刑事訴訟法第273 條之2 規定，不受同法第159 條第1\n    項、第161 條之2 、第161 條之3 、第163 條之1 及第164\n    條至第170 條規定之限制，合先敘明。\n二、上開犯罪事實，業據被告劉進明於本院準備程序期日及審理\n    中供承不諱，核與證人即被害人王煥文、證人盧達誠分別於\n    警詢、檢察官偵查中所證述之情節相符，並有臺北市政府警\n    察局北投分局交通分隊道路交通事故現場圖1 紙、談話紀錄\n    表、道路交通事故調查報告表(一)、(二)、道路交通事故當事人\n    登記聯單、疑似道路交通事故肇事逃逸追查表各1 份、現場\n    照片9 張、行政院國軍退除役官兵輔導委員會台北榮民總醫\n    院99年10月18日出具之診斷證明書1 紙附卷可稽（參見100\n    年度偵字第344 號偵查卷第6 頁、第11頁至第23頁），足認\n    被告劉進明駕駛動力交通工具肇事，致人受傷而逃逸之犯行\n    洵堪認定，應依法論科。\n三、核被告劉進明所為，係犯刑法第185 條之4 駕駛動力交通工\n    具肇事致人受傷而逃逸罪。又被告有如事實欄一所載前科執\n    行情形，此有臺灣高等法院被告前案紀錄表1 份附卷可佐，\n    其於前案受有期徒刑之執行完畢後，5 年以內故意再犯本件\n    有期徒刑以上之罪，為累犯，應依刑法第47條第1 項之規定\n    加重其刑。爰審酌被告駕駛汽車不慎撞傷被害人發生交通事\n    故後，未留在現場對被害人施予必要之救護及等候警員到場\n    處理責任歸屬，即行駕車逃逸，衡其所為固無足取，惟念其\n    犯後已知坦承犯行，並於本院審理中當庭與被害人王煥文達\n    成調解，並依調解內容賠償被害人新臺幣5 千元之損害，有\n    本院10 0年11月24日審判筆錄、調解紀錄表、被害人王煥文\n    簽立之賠款收據各1 份附卷可考，堪認被告犯後態度良好，\n    顯有悔意，告訴人即被害人王煥文並於本院審理中當庭就被\n    告過失傷害部分撤回告訴，亦有告訴人提出之刑事撤回告訴\n    狀1 份存卷可參，兼衡被告肇事逃逸之犯罪動機係因當時交\n    通車流輛大後方來車多，一時輕率失慮而未停留現場救護被\n    害人並協助處理交通事故，本件肇事逃逸犯罪所生之危害程\n    度，曾有犯罪前科之品行、國中畢業之智識程度，及目前從\n    事鐵工工作且單身未婚之家庭生活經濟狀況等一切情狀，量\n    處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第185 條之4 、第47條第1 項，判決如主文。\n本案經檢察官許恭仁到庭執行職務。\n中    華    民    國   100    年    12    月    8     日\n                  刑事第一庭法  官  林秀鳳\n以上正本與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            書記官  張竣閔"
  },
  "search": "臺灣士林地方法院刑事判決100年度審交訴字第42號公訴人臺灣士林地方法院檢察署檢察官被告劉進明上列被告因公共危險等案件，經檢察官提起公訴（100年度偵字第5945號），被告於本院準備程序中就被訴事實為有罪之陳述，本院合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如下：主文劉進明駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期徒刑柒月。事實一、劉進明前於民國97年間，因施用第二級毒品案件，經臺灣基隆地方法院以97年度基簡字第1430號判決處有期徒刑3月確定，於99年5月23日縮刑期滿執行完畢（於本件構成累犯）。詎其猶不知悔改，於99年10月7日下午3時30分許，駕駛登記在其父劉天寶名下之車牌號碼K6-5257號自用小客車，沿臺北市○○區○○路由西往東方向行駛於第三車道，途經該路段第135號燈桿前，本應注意汽車應依標誌或標線之指示行駛，汽車不得駛入機車專用道，且轉彎車應讓直行車先行，並注意車前狀況及兩車並行之間隔，隨時採取必要之安全措施，而依當時情形，天候晴、日間自然光線、路面乾燥無缺陷及障礙物，且視距良好，又無不能注意之情事，竟疏於注意及此，因欲由上開路段之前方路口右轉，竟逕行駛入該路段之機車專用道上，適有王煥文騎駛車牌號碼213-CGU號重型機車行經該處，見狀閃避不及，其機車左前車頭與劉進明所駕駛之自用小客車右前車頭發生碰撞，因而人車倒地，致王煥文受有右側膝部鈍挫傷併下肢撕裂傷之傷害（所涉過失傷害部分，業經告訴人王煥文具狀撤回告訴，並由本院另為不受理判決）。詎劉進明明知其肇事致人受傷，竟萌生逃逸之犯意，未立即下車對王煥文施以救護並報警處理，即逕自駕車離去。嗣經王煥文記下車牌號碼報警處理，而循線查悉上情。二、案經臺北市政府警察局北投分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由一、本件被告劉進明所犯非死刑、無期徒刑、最輕本刑有期徒刑3年以上之罪，亦非高等法院管轄第一審之案件，且於準備程序進行中，被告先就被訴事實為有罪之陳述，經告以簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上開犯罪事實，業據被告劉進明於本院準備程序期日及審理中供承不諱，核與證人即被害人王煥文、證人盧達誠分別於警詢、檢察官偵查中所證述之情節相符，並有臺北市政府警察局北投分局交通分隊道路交通事故現場圖1紙、談話紀錄表、道路交通事故調查報告表(一)、(二)、道路交通事故當事人登記聯單、疑似道路交通事故肇事逃逸追查表各1份、現場照片9張、行政院國軍退除役官兵輔導委員會台北榮民總醫院99年10月18日出具之診斷證明書1紙附卷可稽（參見100年度偵字第344號偵查卷第6頁、第11頁至第23頁），足認被告劉進明駕駛動力交通工具肇事，致人受傷而逃逸之犯行洵堪認定，應依法論科。三、核被告劉進明所為，係犯刑法第185條之4駕駛動力交通工具肇事致人受傷而逃逸罪。又被告有如事實欄一所載前科執行情形，此有臺灣高等法院被告前案紀錄表1份附卷可佐，其於前案受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告駕駛汽車不慎撞傷被害人發生交通事故後，未留在現場對被害人施予必要之救護及等候警員到場處理責任歸屬，即行駕車逃逸，衡其所為固無足取，惟念其犯後已知坦承犯行，並於本院審理中當庭與被害人王煥文達成調解，並依調解內容賠償被害人新臺幣5千元之損害，有本院100年11月24日審判筆錄、調解紀錄表、被害人王煥文簽立之賠款收據各1份附卷可考，堪認被告犯後態度良好，顯有悔意，告訴人即被害人王煥文並於本院審理中當庭就被告過失傷害部分撤回告訴，亦有告訴人提出之刑事撤回告訴狀1份存卷可參，兼衡被告肇事逃逸之犯罪動機係因當時交通車流輛大後方來車多，一時輕率失慮而未停留現場救護被害人並協助處理交通事故，本件肇事逃逸犯罪所生之危害程度，曾有犯罪前科之品行、國中畢業之智識程度，及目前從事鐵工工作且單身未婚之家庭生活經濟狀況等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第185條之4、第47條第1項，判決如主文。本案經檢察官許恭仁到庭執行職務。中華民國100年12月8日刑事第一庭法官林秀鳳以上正本與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張竣閔中華民國100年12月14日附錄本案論罪科刑法條之依據:中華民國刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "林秀鳳"
    ],
    "prosecutors": [
      "許恭仁"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張竣閔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉進明"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-08",
  "created_at": "2016-02-13 13:04:50",
  "updated_at": "2016-02-13 13:04:50"
}