{
  "identify": "TCD-99-智訴-24-20111208-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "智訴",
  "number": "24",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣臺中地方法院刑事判決              99年度智訴字第24號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  李平和\n選任辯護人  曹尚仁律師\n被      告  楊志傑\n上列被告等因違反著作權法案件，經檢察官提起公訴（98年度偵\n字第25518號、99年度偵字第68號），本院判決如下：\n    主    文\n李平和擅自以出租之方法侵害他人之著作財產權，累犯，處有期\n徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表\n二所示之物均沒收。又共同擅自以出租之方法侵害他人之著作財\n產權，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\n算壹日；扣案如附表三所示之物均沒收。應執行有期徒刑拾月，\n如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表二、附表三\n所示之物均沒收。\n楊志傑共同擅自以出租之方法侵害他人之著作財產權，處有期徒\n刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表三\n所示之物均沒收。\n    事    實\n一、李平和前因違反廢棄物清理法案件，經臺灣嘉義地方法院以\n    95年度訴字第221號判決判處有期徒刑1年10月確定，嗣經減\n    為有期徒刑11月，於民國96年10月16日縮刑期滿執行完畢。\n二、李平和為址設嘉義縣溪口鄉美北村崙尾11號之「寶徠影音企\n    業社」之負責人，以出租電腦伴唱機及伴唱相關設備為業；\n    楊志傑則係配合李平和，受李平和指示前往李平和之客戶處\n    安裝電腦伴唱機及負責後續維修工作，並自李平和處收取報\n    酬；其二人均明知如附表一所示之各該歌曲，分別為吳東龍\n    、豪記影視唱片有限公司（下稱豪記公司）取得專屬授權之\n    音樂著作，而瑞影企業股份有限公司（下稱瑞影公司）復為\n    豪記公司之專屬代理商，未經渠等同意或授權，不得擅自以\n    出租之方式侵害渠等著作財產權，竟未經吳東龍、豪記公司\n    、瑞影公司之同意或授權，先後單獨或共同為下列犯行：\n（一）李平和於98年4月1日，以「寶徠影音企業社」名義，與址\n      設臺中市○○路195號之「獨領風騷複合式KTV」之不知情\n      實際負責人李承洋簽立租賃代理合約書，以每台電腦伴唱\n      機每月新臺幣（下同）4,000元之租金，將如附表二所示\n      電腦伴唱機1台及如附表四所示之電腦伴唱機9台（以上共\n      計10台）出租予李承洋使用，李平和將如附表二所示電腦\n      伴唱機安裝於「獨領風騷複合式KTV」之V20包廂後，竟單\n      獨基於擅自以出租之方法侵害他人之著作財產權之犯意，\n      再於98年8月25日至同年11月5日間之某時，將其以不詳方\n      式所取得含有如附表二備註欄所示之音樂著作在內之盜拷\n      重製光碟片1片，擅自安裝放置在上開電腦伴唱機之光碟\n      機內，供前往「獨領風騷複合式KTV」V20包廂消費之顧客\n      公開點唱演出上開音樂著作，而侵害吳東龍、豪記公司及\n      瑞影公司之著作財產權。嗣於98年11月5日，為警前往上\n      址查獲，並扣得李平和所有供上開犯行所用之如附表二所\n      示之物。\n（二）李平和、楊志傑於98年8月5日，共同基於擅自以出租之方\n      法侵害他人之著作財產權之犯意聯絡，先由李平和以「寶\n      徠影音企業社」名義與址設臺中市○○路○段22之27號之\n      「嗆司音樂吧」之不知情負責人賴政延簽立租賃代理合約\n      書，以每台電腦伴唱機每月9,000元之租金，將如附表三\n      所示編號00000000之電腦伴唱機出租予賴政延使用，再由\n      楊志傑負責將該電腦伴唱機安裝於「嗆司音樂吧」營業現\n      場，並將李平和於不詳時間、地點以不詳方式所取得含有\n      如附表三備註欄所示之音樂著作在內之盜拷重製外接硬碟\n      1個（HITACHI廠牌、硬碟出廠日98年3月）與該電腦伴唱\n      機安裝連結，供前往「嗆司音樂吧」消費之顧客公開點唱\n      演出上開音樂著作，而侵害吳東龍、豪記公司及瑞影公司\n      之著作財產權。嗣於98年10月2日，為警前往上址查獲，\n      並扣得李平和所有供李平和、楊志傑為上開犯行所用之如\n      附表三所示之物。\n三、案經瑞影公司告訴及吳東龍、豪記公司分別訴由臺中市警察\n    局第六分局、臺中市警察局第二分局報告臺灣臺中地方法院\n    檢察署檢察官偵查起訴。\n    理    由\n一、證據能力之說明：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\n    又按當事人、代理人或辯護人於法院調查證據時，知有第15\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，同法第159條之5亦有明文。本件\n    當事人對於本判決下列所引用之供述證據之證據能力，於本\n    院審理時均表示無意見而不予爭執，且迄至言詞辯論終結前\n    亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚\n    無違法不當及證明力明顯過低之瑕疵之情形，爰依刑事訴訟\n    法第159條之5規定，認均具有證據能力。又本院下列所引用\n    卷內之文書證據之證據能力部分，並無證據證明係公務員違\n    背法定程序所取得，且當事人等於本院亦均未主張排除其證\n    據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌\n    前揭文書證據並無顯不可信之情況與不得作為證據之情形，\n    依刑事訴訟法第158條之4反面解釋及第159條之4之規定，亦\n    應認均有證據能力，合先敘明。\n二、認定犯罪事實之依據：\n（一）訊據被告李平和對於上開擅自以出租之方法侵害他人之著\n      作財產權之犯行，均坦承不諱，並均為認罪之表示（詳本\n      院卷二第518頁、第531頁背面；本院卷三第708頁）；訊\n      據被告楊志傑固不否認有前往「嗆司音樂吧」營業現場安\n      裝如附表三所示之電腦伴唱機，並負責後續維修及障礙排\n      除等事實，惟矢口否認有何擅自以出租之方法侵害他人之\n      著作財產權之犯行，辯稱：伊是受被告李平和指示從事安\n      裝及維修本案電腦伴唱機之工作，伊不知道該電腦伴唱機\n      所播放之系爭音樂著作是未經合法授權的云云。\n（二）經查，上開犯罪事實，除據被告李平和供承不諱外，復有\n      證人李承洋（即「獨領風騷複合式KTV」實際負責人）於\n      警詢之陳述（詳第二分局警卷第28至30頁）及本院審理時\n      之證述（詳本院卷二第439頁背面至444頁）、證人王鎮楠\n      （即「獨領風騷複合式KTV」服務生）於警詢之陳述（詳\n      第二分局警卷第31至35頁）、證人李偉章（即「獨領風騷\n      複合式KTV」業務經理）於警詢之陳述（詳第二分局警卷\n      第36至41頁）及本院審理時之證述（詳本院卷二第519至5\n      20頁）、證人賴政延（即「嗆司音樂吧」負責人）於警詢\n      之陳述（詳第六分局警卷第3至6頁）及本院審理時之證述\n      （詳本院卷二第437至439頁、第444至447頁）、證人林雅\n      惠（即「嗆司音樂吧」現場負責人）於警詢之陳述（詳第\n      六分局警卷第16至18頁）、證人郭力維（即豪記公司法務\n      專員）於警詢之指述（詳第二分局警卷第9至14頁）、證\n      人李連富（即豪記公司法務專員）於警詢之指述（詳第六\n      分局警卷第19至21頁）、證人王建弘（即豪記公司法務專\n      員）於警詢之指述（詳98年度核退字第2001號卷第6至7頁\n      ）等在卷可佐；並有寶徠影音企業社之商業登記資料（詳\n      98年度偵字第25518號卷第29頁）、如附表一所示各該音\n      樂著作之著作權財產讓與證明書（詳附表一所列卷證所在\n      處）、告訴人吳東龍及豪記公司著作財產權證明書（詳第\n      六分局警卷第34至39頁）、被告李平和以「寶徠影音企業\n      社」名義與「獨領風騷複合式KTV」簽立之租賃代理合約\n      書（詳第二分局警卷第80至81頁）、被告李平和以「寶徠\n      影音企業社」名義與「嗆司音樂吧」負責人賴政延簽立之\n      租賃代理合約書（詳第六分局警卷第27至28頁）、本院98\n      年度聲搜字第4110號搜索票、臺中市警察局第二分局搜索\n      扣押筆錄、扣押物品目錄表（詳第二分局警卷第2至7頁）\n      、「獨領風騷複合式KTV」查獲現場照片（詳第二分局警\n      卷第54至72頁）、臺中市警察局第六分局扣押筆錄、扣押\n      物品目錄表（詳第六分局警卷第22至24頁）及「嗆司音樂\n      吧」查獲現場照片（詳第六分局警卷第61至93頁）等存卷\n      可憑；且有如附表二、附表三所示之物扣案可佐。又扣案\n      如附表二所示之電腦伴唱機及其內置放之盜拷重製光碟片\n      ，確實在該盜拷重製光碟片內非法存製有如附表一編號1\n      至8、10、11、13、15、16等音樂著作，且得使用扣案之\n      電腦伴唱機播放，業經本院當庭勘驗無誤，並製有勘驗筆\n      錄及勘驗照片在卷可憑（詳本院卷二第282頁背面至第284\n      頁、第287至350頁）；另扣案如附表三所示之電腦伴唱機\n      及其外掛式硬碟，亦確實在該外掛式硬碟內非法存製有如\n      附表一編號1至3、5至17等音樂著作，且得使用扣案之電\n      腦伴唱機播放，亦經本院當庭勘驗無誤，並製有勘驗筆錄\n      及勘驗照片在卷可憑（詳本院卷一第185頁背面至第188頁\n      、第192至261頁）。從而，被告李平和之自白，確與事實\n      相符，得為證據，且堪予採信。\n（三）被告楊志傑雖以前詞置辯，惟查，被告楊志傑於本院審理\n      時業已坦承：伊是於簽約時一併帶伴唱機去「嗆司音樂吧\n      」安裝，安裝時就已經有扣案之外掛式硬碟，伊後續維修\n      時，伴唱機與外掛式硬碟都在等語在卷（詳本院卷二第43\n      9頁背面，佐以證人賴政延（即嗆司音樂吧負責人）於本\n      院審理時具結證述：與「寶徠影音企業社」簽約後，係由\n      被告楊志傑將電腦伴唱機帶去店裡安裝，伴唱機跟所有相\n      關設備均是由被告楊志傑負責處理，其間被告楊志傑有來\n      店裡維修過伴唱機一至二次，每月租金9000元交給被告楊\n      志傑等情（詳本院卷二第437至439頁、第446頁、第458頁\n      ），足見扣案如附表三所示之電腦伴唱機及其外掛式硬碟\n      確係被告楊志傑負責到場安裝及提供後續維修工作，且由\n      被告楊志傑負責向證人賴政延收取每月9000元之月租費等\n      情，應屬明確。次查，本件扣案如附表二、附表三所示之\n      電腦伴唱機，均為美華影音科技股份有限公司（下稱美華\n      公司）之正廠電腦伴唱機一節，業經本院當庭勘驗並經鑑\n      定人陳秋彥（即瑞影公司維護主任）、郭威伯（即豪計公\n      司法務專員）當庭鑑定無誤（詳本院卷一第186頁背面；\n      本院卷二第283頁）；參諸告訴代理人李家驊（即告訴人\n      瑞影公司法務）於偵訊時指稱：我們（指告訴人公司出廠\n      之弘音電腦伴唱機）的電腦是唯讀，我們目前的機種都是\n      硬碟在伴唱機裡面，不可能在外面外接，我們公司都是硬\n      碟跟軟體一起授權出租給業者，而且不是每家公司的歌曲\n      都可以隨便放在硬碟裡播放，因為檔案格式不一樣，美華\n      公司的電腦伴唱機不能拿到瑞影公司的伴唱機使用等語（\n      詳98年度偵字第25518號卷第19至20頁），及其於本院勘\n      驗扣案物時指稱：在我們業界，各家伴唱機的內建硬碟都\n      會做加密的動作，以防其他公司的歌曲被灌錄到內建硬碟\n      中，引發不必要之糾紛，這也是本案為何會使用到外接硬\n      碟存取系爭歌曲之原因，以本案來說，扣案之外接硬碟內\n      所存製之告訴人享有著作財產權之音樂著作，可以使用扣\n      案的美華電腦伴唱機播放使用，必須經過美華公司之內部\n      技術，將非美華公司的歌曲進行加密以符合美華公司的播\n      放格式後，才能進行播放等語（詳本院卷一第188頁）；\n      酌以告訴人瑞影公司之陳報（二）狀亦陳明：現行市面上\n      之電腦伴唱機，為避免遭他人任意重製未授權歌曲後，再\n      誣指該電腦伴唱機之製造廠商有非法重製行為，製造廠商\n      皆有加密設計防止他人任意將未經授權歌曲重製於電腦伴\n      唱機中，然本案鑑定過程中，發現扣案之盜版硬碟，可與\n      扣案之美華電腦伴唱機相連接，並能直接選曲播放，應有\n      美華公司之內部技術，才可能直接串連美華電腦伴唱機及\n      扣案盜版硬碟（詳本院卷二第277頁）；俱見若非深諳美\n      華公司電腦伴唱機加密、解密技術，斷無法將非屬美華公\n      司之告訴人公司音樂著作，逕以擅自燒錄或存製於一般外\n      接硬碟後，即得使用美華公司之電腦伴唱機點播之可能。\n      再者，依據美華公司於94年8月2日於市場散布之「敬告全\n      國之伴唱機販賣售、通路及出租者」文宣內容：「近日坊\n      間盜版猖獗，不肖廠商非法重製未經授權之歌曲，並交由\n      音響電器商行等店面市場販售以牟取暴利... 在此提供市\n      面上盜版廠商常見之重製散布行為，供伴唱機經銷商及消\n      費者辨識之用，略舉如下：... 四、僅販售伴唱機內建之\n      硬碟，該硬碟係破解正版伴唱機之程式後未經合法授權之\n      硬碟... 七、以較低於市場之價格販售或出租電腦伴唱機\n      予KTV、酒店、卡拉OK等相關業者使用...」、「為免善意\n      之經銷商或消費者於買賣伴唱機時為不肖伴唱機製造廠商\n      所欺騙，而致自身權益受損，特提供以下幾點自保方法：\n      一、由伴唱機製造廠商提供之歌本封面及全部內頁，均須\n      印有該公司之名稱及標誌。二、後來新增歌曲之歌單、歌\n      頁，均須印有該公司之名稱及標籤。三、歌曲版權之保證\n      必須涵蓋伴唱機內之所有歌曲及後來新增歌曲，並由伴唱\n      機製造廠商提供具名之保證書。即伴唱機硬體、歌曲軟體\n      （或CF卡）、點歌本及保證書均須由同一製造商出品...\n      」（詳本院卷二第279頁），足徵美華公司早已向市場大\n      力宣導以使用外接硬碟之方式存取點播歌曲之方式即為盜\n      版，且新增歌曲之歌單、歌頁均應印有美華公司之名稱及\n      標籤，否則即為盜版。而查，被告楊志傑於90年11月至91\n      年11月、92年7月至92年8月、95年1月至98年7月30日止，\n      均長期任職於美華公司，有其勞健保投保資料附卷可稽（\n      詳本院卷一第26至27頁、第29至30頁），其既任職美華公\n      司多年，並長期從事電腦伴唱機出租業務，且具有安裝維\n      修電腦伴唱機之技術與能力，當明知本案在正廠之美華電\n      腦伴唱機外另行外接外掛式硬碟，用以存取點播非美華公\n      司享有著作財產權之告訴人音樂著作，應屬盜版無誤，且\n      本件扣案歌本中就系爭新增歌曲之歌單、歌頁，顯無列印\n      有任何著作權人公司之名稱及標籤，足見為盜版無疑，況\n      系爭歌曲為告訴人享有著作財產權之音樂著作，告訴人與\n      美華公司間屬同業競爭關係，告訴人亦從未授權任何歌曲\n      予美華公司，更益徵本案外掛式硬碟內存取之告訴人歌曲\n      竟可使用美華公司之電腦伴唱機點播，顯係非經合法授權\n      之盜版無訛。基上所述，被告楊志傑空言否認不知其所安\n      裝之外掛式硬碟內告訴人公司歌曲為盜版云云，顯屬卸責\n      之詞，不足採信。\n（四）綜上所述，被告李平和、楊志傑上開擅自以出租之方法侵\n      害他人之著作財產權之犯行，事證業臻明確，堪予認定。\n三、論罪科刑部分：\n（一）核被告李平和、楊志傑所為，均係犯著作權法第92條之擅\n      自以出租之方法侵害他人之著作財產權罪（按被告行為後\n      ，著作權法雖於99年2月10日修正部分條文，然與本案所\n      應適用之法條無涉，無須為新舊法之比較，併予敘明）。\n      被告李平和、楊志傑如犯罪事實二、（二）所載犯行，有\n      犯意聯絡及行為分擔，應論以共同正犯。又被告二人各次\n      犯行均係以一出租行為同時侵害告訴人吳東龍、豪記公司\n      及瑞影公司之著作財產權，為想像競合犯，各應依刑法第\n      55條之規定，僅論以一罪。\n（二）又按95年7月1日起施行之修正刑法，已將連續犯及其性質\n      類似之常業犯規定悉予刪除，考其立法旨趣，係因對於多\n      次原可獨立評價之行為，僅論以一罪，不無鼓勵犯罪之嫌\n      ，亦與國民對於法律之感情相悖。是就集合犯及接續犯之\n      觀念，於判斷時，自不能無限擴張，除仍應受社會通念之\n      支配外，尤應注意其公平性、合理性，使與經驗法則、論\n      理法則及比例原則等一般法律適用之原理原則相適合，否\n      則即與上揭修法精神不符（最高法院96年度台上字第787\n      號判決意旨參照）。再者，學理上所稱之集合犯，係一種\n      構成要件類型，亦即立法者針對特定刑罰規範之構成要件\n      ，已預設其本身係持續實行之複次行為，具備反覆、延續\n      之行為特徵，將之總括或擬制成一個構成要件之「集合犯\n      」行為；此種犯罪，以反覆實行為典型、常態之行為方式\n      ，具侵害法益之同一性，因刑法評價上為構成要件之行為\n      單數，因而僅包括的成立一罪。其與接續犯之不同，在於\n      接續犯所適用之構成要件行為文義本身並不具反覆實行之\n      特質，非屬立法規範所定之構成要件類型，於時間及空間\n      之緊密關聯性上，亦較之集合犯為嚴格。是除集合犯外，\n      每一種構成要件行為皆得以接續犯方式為之，因此集合犯\n      亦有喻之為「法定接續犯」者。此亦與刑法修正前連續犯\n      係指行為人在主觀上基於一個概括之犯意，而反覆實行客\n      觀上可以獨立成罪之同一罪名之行為者，尚屬有間。又所\n      謂集合犯是指立法者所制定之犯罪構成要件中，本就預定\n      有數個同種類之行為將反覆實行之犯罪而言，將各自實現\n      犯罪構成要件之多數行為，解釋為集合犯，而論以一罪。\n      是以對於集合犯，必須從嚴解釋，以符合立法者之意向（\n      最高法院96年度台上字第3064、97年度台上字第465號判\n      決意旨參照）。故犯罪是否包括一罪之集合犯，客觀上，\n      應斟酌其法律規定文字之本來意涵、實現該犯罪目的之必\n      要手段、社會生活經驗中該犯罪實行常態及社會通念等；\n      主觀上，則視其是否出於行為人之一次決意，並秉持刑罰\n      公平原則，加以判斷。又所稱接續犯，係指數個在同時同\n      地或密切接近之時地，侵害同一法益之行為，因各舉動之\n      獨立性極為薄弱，社會通念認為無法強行分開，乃將之包\n      括視為一個行為之接續進行，給予單純一罪之刑法評價。\n      惟就接續犯之判斷，亦不能無限擴張，除仍應受社會通念\n      之支配外，尤應注意其公平性、合理性，使與經驗法則、\n      論理法則及比例原則等一般法律適用之原理原則相適合。\n      從而，本件被告李平和於不同時間，先後以出租含盜版重\n      製光碟、盜版外接硬碟在內之電腦伴唱機之不同方式，分\n      別出租予不同之對象使用，並由該等承租業者各自在其營\n      業地點供客人消費點唱該等非法重製之歌曲，此等出租之\n      行為，依一般社會通念既可區隔，自不應被評價為罪數上\n      之一行為（智慧財產法院98年度刑智上訴字第68號、98年\n      度刑智上易字第41號、99年度刑智上訴字第74號判決要旨\n      參照）。是以，被告李平和先後二次出租侵害他人著作財\n      產權之物之行為，方法有異，行為互殊、犯意個別，應予\n      分論併罰。被告李平和之選任辯護人為其辯護應論以集合\n      犯，並舉智慧財產權法院98年度刑智上訴字第31號刑事判\n      決，應有誤會（本院備按：選任辯護人所舉之智慧財產權\n      法院98年度刑智上訴字第31號刑事判決，係認為該案行為\n      人係對於同一承租對象先後為多次重製並出租之行為，因\n      屬基於同一租賃契約關係為滿足單一契約目的而為，始得\n      認具有反覆、延續實行之特徵，要與本案被告李平和係先\n      後出租予不同業者之情形不同，尚難於本案爰引之，併予\n      說明之）。\n（三）查被告李平和前因違反廢棄物清理法案件，經法院判處有\n      期徒刑1年10月確定，嗣經減刑為有期徒刑11月，於96年\n      10月16日縮刑期滿執行完畢出監，有臺灣高等法院被告前\n      案紀錄表在卷可稽，其於前揭有期徒刑執行完畢後，五年\n      內故意再犯本件有期徒刑以上之二罪，核屬累犯，各應依\n      刑法第47條第1項規定加重其刑。\n（四）爰審酌被告李平和經營「寶徠影音企業社」以出租電腦伴\n      唱機為業，對於他人之音樂著作財產權絲毫不知尊重，無\n      視於我國政府多年來保護智慧財產權以鼓勵創作之政策宣\n      導，未得告訴人等同意授權，即擅自將內含有告訴人享有\n      著作財產權之音樂著作之光碟片、外掛式硬碟等物，連同\n      電腦伴唱機，逕予出租予他人使用，不僅侵害告訴人之著\n      作財產權，亦打擊我國之音樂創作環境，其行為實屬惡劣\n      ，又被告楊志傑原任職於美華公司，從事電腦伴唱機出租\n      業務多年，且具有安裝維修電腦伴唱機之技術與能力，應\n      深知音樂創作之不易及音樂著作財產權之保護對於鼓勵創\n      作之重要性，竟仍接受被告李平和僱用、指示，配合安裝\n      維修本案電腦伴唱機及相關設備，再考量其二人為警查獲\n      出租之侵害著作財產權物件數量、獲利程度、對著作財產\n      權人之侵害程度、犯罪後態度，兼衡犯罪目的、動機、智\n      識程度、生活狀況等一切情狀，分別量處如主文所示之刑\n      ，並諭知易科罰金之折算標準，併就被告李平和部分合併\n      定其應執行刑，暨諭知易科罰金之折算標準。（查被告李\n      平和行為後，刑法第41條業經修正，並於98年12月30日經\n      總統以華總一義字第09800325491號令修正公布，並自公\n      布日施行。本件被告李平和行為時之刑法第41條第1項、\n      第8項係規定：「犯最重本刑為5年以下有期徒刑以下之刑\n      之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新\n      臺幣1000元、2000元或3000元折算一日，易科罰金。但確\n      因不執行所宣告之刑，難收矯正之效或難以維持法秩序者\n      ，不在此限。第1項至第3項規定於數罪併罰，其應執行之\n      刑未逾6個月者，亦適用之。」，其間並經司法院大法官\n      會議於98年6月19日作成釋字第662號解釋，其解釋文為：\n      「94年2月2日修正公布之現行刑法第41條第2項，關於數\n      罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾6個\n      月者，排除適用同條第1項得易科罰金之規定部分，與憲\n      法第23條規定有違，並與本院釋字第366號解釋意旨不符\n      ，應自解釋公布之日起失其效力。」；而修正後（即本件\n      裁判時）刑法第41條第1項、第8項則依照司法院大法官會\n      議解釋意旨規定：「犯最重本刑為5年以下有期徒刑以下\n      之刑之罪，而受6月以下有期徒刑或拘役之宣告者，得以\n      新臺幣1000元、2000元或3000元折算一日，易科罰金。但\n      易科罰金，難收矯正之效或難以維持法秩序者，不在此限\n      。第1項至第4項及第7項之規定，於數罪併罰之數罪均得\n      易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適\n      用之。」；經比較修正前後之規定，其中刑法第41條第1\n      項為求用語統一，乃將原「受6個月以下有期徒刑」修正\n      為「受6月以下有期徒刑」，僅屬文字之修正，不涉有利\n      或不利之情形；另就數罪併罰之數罪均得易科罰金，而應\n      執行之刑逾6月者，依修正前之規定原不得易科罰金，惟\n      依修正後（裁判時）之規定，則仍得易科罰金，是以修正\n      後（裁判時）之規定有利於行為人，爰依刑法第2條第1項\n      但書之明文，適用修正後（裁判時）刑法關於易科罰金之\n      規定，併此敘明）。又檢察官固具體求處被告李平和有期\n      徒刑1年、被告楊志傑有期徒刑11月（詳本院卷三第709頁\n      背面），惟審諸檢察官據以求刑之事實基礎為被告二人係\n      犯著作權法第91條第2項、第3項等罪，法定本刑與前揭論\n      罪科刑之著作權法第92條已有不同，犯罪惡性與前揭認定\n      之犯罪事實亦有不同（詳後述不另為無罪諭知部分之說明\n      ），故檢察官求刑之基礎既與本院審理後之結果有所不同\n      ，本院審酌全案情節，認為分別量處上開刑度應屬罪刑相\n      當，併此敘明。\n（五）扣案如附表二、附表三所示之物，均為被告李平和所有，\n      分別供其個人及與被告楊志傑共同犯著作權法第92條之犯\n      行所用之物，業據被告李平和於警詢時供承不諱（詳第六\n      分局警卷第8至9頁；第二分局警卷第15至18頁），爰依著\n      作權法第98條前段規定，分別併予宣告沒收之。\n四、不另為無罪諭知部分：\n（一）公訴意旨尚認：被告李平和除將扣案如附表二所示之電腦\n      伴唱機及其附屬物件出租予「獨領風騷複合式KTV」之外\n      ，另有將附表四所示之其餘9台電腦伴唱機及其附屬物件\n      同時出租，且該9台電腦伴唱機內亦有未經授權之告訴人\n      歌曲，故認為被告李平和此部分所為，亦係犯著作權法第\n      92條之罪嫌云云。然查：\n   1、該9台電腦伴唱機及其附屬物件，為警於98年11月5日在「\n      獨領風騷複合式KTV」現場查獲時，未經員警逐一清點勘\n      驗其內是否確有告訴人享有著作財產權之歌曲，復未進行\n      必要之調查與勘驗（本院備按：警卷內僅有若干播放歌曲\n      之翻拍照片，惟各首歌曲均僅有翻拍照片1幀，尚無從得\n      知究係勘驗自何台電腦伴唱機所得之結果），即為警於查\n      獲當日逕行責付予「獨領風騷複合式KTV」之業務經理李\n      偉章保管，而未為扣案，有責付保管書在卷可憑（詳第二\n      分局警卷第75頁），故該9台電腦伴唱機及其附屬物件是\n      否亦屬「侵害告訴人之著作財產權之物」，即有不明。\n   2、是以，本院乃囑託移送單位即臺中市警察局第二分局就該\n      9台電腦伴唱機之外觀（含機臺編號及廠牌、有無外掛式\n      硬碟或內置光碟片、外掛式硬碟外觀及產品識別資訊等）\n      及有無錄製如附表一所示之告訴人音樂著作等事項進行勘\n      驗，然經臺中市警察局第二分局於99年10月26日中分二警\n      偵字第0990028625號函覆本院（詳本院卷一第32至33頁）\n      及於99年11月3日中分二警偵字第0990028624號函覆本院\n      （詳本院卷一第36至144頁）之勘驗結果，原責付予李偉\n      章保管之編號00000000、00000000美華電腦伴唱機，原機\n      所在不明，無法勘驗（第二分局員警係誤勘到編號相近之\n      00000000、00000000美華電腦伴唱機）；其餘責付予李偉\n      章保管之00000000、00000000、00000000、00000000、00\n      000000、00000000、00000000等電腦伴唱機，於員警勘驗\n      時，雖於各該電腦伴唱機外接之外掛硬碟內讀取到部分告\n      訴人之音樂著作，然其中00000000、00000000、00000000\n      、00000000等電腦伴唱機之外掛式硬碟出廠時間均為「20\n      10年3月」，顯在本案遭查獲（98年11月）之後，核非原\n      責付保管之物；至於00000000、00000000、00000000等電\n      腦伴唱機之外掛式硬碟則出廠時間不明（詳本院卷二第26\n      4頁）。嗣本院再囑請臺中市警察局第二分局查明上開疑\n      義，經該局以100年2月14日中市警二分偵字第1000001688\n      號函覆本院稱：因「獨領風騷複合式KTV」已於99年11月2\n      日停止營業，遂無法勘驗交辦事項中編號00000000、0000\n      0000之影音伴唱機；又經李偉章供稱「獨領風騷複合式KT\n      V」於99年11月2日停止營業後，店內受責付保管之000000\n      00、00000000、00000000、00000000、00000000、000000\n      00、00000000等電腦伴唱機，已由美華公司全數收回，且\n      為警查獲責付後至停止營業間，店內受責付保管之伴唱機\n      有更換過外接式硬碟，現已無法提供98年11月5日為警責\n      付之電腦伴唱機及其附屬原件供警方勘驗等情在卷（詳本\n      院卷二第351至356頁）。\n   3、再者，核諸被告李平和始終供述：本案出租予「獨領風騷\n      複合式KTV」之美華電腦伴唱機共10台，僅有提供如同附\n      表二所示之光碟片，並未提供如同附表三所示之外掛式硬\n      碟供客戶使用，第二分局員警嗣後依鈞院囑託再行勘驗時\n      之外掛式硬碟，伊不知從何而來，該外掛式硬碟與伊無關\n      等語（詳本院卷二第284頁背面至第285頁、第528頁背面\n      至第529頁）；佐以被告楊志傑亦於本院審理時供述：如\n      附表四所示這9台電腦伴唱機為警查獲後係責付予「獨領\n      風騷複合式KTV」，本來是不能移動的，但是為警查獲後\n      1、2個月，「獨領風騷複合式KTV」就要「寶徠影音企業\n      社」將伴唱機搬回去，我們搬回以後，就退回給美華公司\n      ，之後因為鈞院囑託第二分局員警勘驗，員警通知我們配\n      合，我們才又向美華公司要回這9台伴唱機，但我們不知\n      道員警勘驗時的外接硬碟是從何而來的，「寶徠影音企業\n      社」先前出租給「獨領風騷複合式KTV」的伴唱機是沒有\n      外接硬碟的等語（詳本院卷二第285頁）；參以證人李承\n      洋（即「獨領風騷複合式KTV」實際負責人）於本院審理\n      時具結證述：「寶徠影音企業社」來安裝10台伴唱機時，\n      伊沒見過伴唱機外有加裝外接式硬碟，伊也不知道是否10\n      台伴唱機內都有如附表二扣案物中之光碟片，因為機器是\n      鎖在箱子內，我們跟「寶徠影音企業社」的租約只到98年\n      12月31日，之後我們就於99年5月1日另以「佳園育樂股份\n      有限公司」名義與「鴻龍資訊企業社」簽約承租美華電腦\n      伴唱機，而與「寶徠影音企業社」無關等語（詳本院卷二\n      第441至443頁、第455至456頁）；並核諸證人李偉章（即\n      「獨領風騷複合式KTV」業務經理）於本院審理時具結證\n      述：伊不清楚「獨領風騷複合式KTV」向「寶徠影音企業\n      社」承租之電腦伴唱機是否有外掛硬碟，為警查獲後責付\n      予伊保管的9台電腦伴唱機，伊印象中均無外掛硬碟，伊\n      印象中也沒看到有如附表二扣案物中之光碟片，伊也不確\n      定這9台電腦伴唱機是否均能點播告訴人的歌曲，伊不曉\n      得員警將這9台電腦伴唱機責付予伊時，有無當場播放勘\n      驗其內是否確有告訴人的歌曲等語在卷（詳本院卷二第51\n      9至520頁）；在在均益徵本院囑託臺中市警察局第二分局\n      員警進行勘驗之標的，已非本案為警查獲當時之電腦伴唱\n      機及其原附屬物件。從而，本案如附表四所示之電腦伴唱\n      機及其原附屬物件，因責付保管不當，現已無查獲當時之\n      原物可供勘驗調查。\n   4、綜上所述，公訴人所舉之證據既不足以證明如附表四所示\n      之該9台電腦伴唱機及其搭配使用之附屬物件內亦有未經\n      授權之告訴人歌曲，本院復查無其他積極證據足資認定之\n      ，則依罪證有疑，利歸於被告之刑事法原則，本件即不能\n      證明被告李平和此部分亦係犯著作權法第92條之罪。惟公\n      訴人認被告李平和此部分被訴犯罪事實與前揭業經論罪科\n      刑之犯罪事實二、（一）部分有接續犯之事實上一罪法律\n      關係，爰不另為無罪之諭知。\n（二）公訴意旨又認：被告李平和如犯罪事實二、（一）（含如\n      附表四所示9台電腦伴唱機部分）所為，另涉犯著作權法\n      第91條第2項、第3項之意圖出租而擅自以重製於光碟之方\n      法侵害他人之著作財產權罪嫌；被告李平和、楊志傑如犯\n      罪事實二、（二）所為，另共同涉犯著作權法第91條第2\n      項之意圖出租而擅自以重製之方法侵害他人之著作財產權\n      罪嫌；訊據被告二人均堅詞否認此部分犯行。經查：\n   1、被告李平和辯稱：伊於98年初受到友人陳寶洋（原為美華\n      公司嘉義地區MIDI伴唱軟體經銷商、現為美華公司雲林地\n      區盤商）之誘使，答應美華公司負責人林嘉愷之託，擔任\n      「寶徠影音企業社」之負責人，配合美華公司拓展業務，\n      配合方式就是只要美華公司做的盜版被取締，就由伊出面\n      頂替，伊取得的代價就是從98年4月份開始，伊每個月都\n      會去美華公司各區業務那邊，美華業務就會給伊一個名單\n      ，名單裡有要伊包的店的地址跟那間店用美華伴唱機的台\n      數，並註明如果是用盜版光碟的話，每台每個月美華公司\n      會付伊900元，如果是用盜版外掛硬碟，每台每個月美華\n      公司會付伊1000元，臺中地區就是美華業務即同案被告楊\n      志傑把名單跟現金給伊，伊於本案及其他違反著作權法案\n      件中出租他人使用之盜版光碟片或盜版外掛硬碟，都是從\n      美華公司取得的，伊不懂如何重製，訴訟上如何應訊都是\n      美華公司負責人林嘉愷及特助黃維俊指點伊云云（詳本院\n      卷二第412至414頁之被告李平和100年4月28日聲明書、第\n      504頁辯護意旨狀、第518頁之審判筆錄、第530頁之審判\n      筆錄；本院卷三第708頁背面之審判筆錄）。然查，被告\n      李平和上開關於訴外人陳寶洋、美華公司負責人林嘉愷及\n      本案被告楊志傑之指述內容，為被告楊志傑所否認（詳本\n      院卷二第530頁之審判筆錄；本院卷三第708頁背面至第70\n      9頁之審判筆錄），復為訴外人陳寶洋所否認（詳本院卷\n      二第560頁陳寶洋100年10月7日陳述書），而美華公司負\n      責人林嘉愷被訴違反著作權法案件，亦迭經臺灣臺中地方\n      法院檢察署檢察官以99年度偵字第10594號、99年度偵續\n      字第289號為不起訴處分、臺灣宜蘭地方法院檢察署檢察\n      官以99年度偵字第3991號為不起訴處分、臺灣基隆地方法\n      院99年度自字第5號為無罪判決在案（詳本院卷二第537至\n      538頁之臺灣高等法院被告前案紀錄表），另經本院於審\n      理時依職權傳訊調查證人黃維俊（即美華公司總經理特助\n      ）後，亦查無實證（詳本院卷二第447至450頁）。從而，\n      被告李平和上開辯解，是否有據，尚非無疑。\n   2、惟查，依據告訴代理人李家驊（即告訴人瑞影公司法務）\n      於偵訊時指稱：我們的電腦是唯讀，我們目前的機種都是\n      硬碟在伴唱機裡面，不可能在外面外接，我們公司都是硬\n      碟跟軟體一起授權出租給業者，而且不是每家公司的歌曲\n      都可以隨便放在硬碟裡播放，因為檔案格式不一樣，美華\n      的影音伴唱機不能拿到瑞影的伴唱機使用等語（詳98年度\n      偵字第25518號卷第19至20頁）；復於本院勘驗扣案物時\n      指稱：在我們業界，各家伴唱機的內建硬碟都會做加密的\n      動作，以防其他公司的歌曲被灌錄到內建硬碟中，引發不\n      必要之糾紛，這也是本案為何會使用到外接硬碟存取系爭\n      歌曲之原因，以本案來說，扣案之外接硬碟內所存製之告\n      訴人享有著作財產權之音樂著作，可以使用扣案的美華影\n      音伴唱機播放使用，必須經過美華公司之內部技術，將非\n      美華公司的歌曲進行加密以符合美華公司的播放格式後，\n      才能進行播放（詳本院卷一第188頁）等情以觀，告訴人\n      享有著作財產權之音樂著作，因本身無法與美華公司出產\n      之電腦伴唱機格式相容，必先透過內部複雜技術予以解密\n      、加密，始能於擅自重製於光碟片或外掛式硬碟之媒介物\n      之後，再透過美華公司之電腦伴唱機點播，斷非使用一般\n      電腦設備單純燒錄、複製後即可重製使用。是以，本件既\n      無積極證據足資證明被告二人有何重製上開光碟片或外掛\n      式硬碟之設備與技術，復無積極證據證明被告二人有何重\n      製上開光碟片或外掛式硬碟之管道及權力，則本件實無證\n      據證明被告二人確有重製告訴人享有著作財產權之音樂著\n      作於扣案光碟片及外掛式硬碟之犯行。\n   3、綜上所述，被告李平和所辯之詞，雖尚不能證明確屬實在\n      ，被告楊志傑辯稱不知扣案物為盜版一節，亦不足採，然\n      於本件亦無積極證據足以證明被告二人確有重製告訴人享\n      有著作財產權之音樂著作於扣案光碟片及外掛式硬碟之犯\n      行。據此，公訴人所舉之證據既不足以證明被告二人確有\n      重製之犯行，本院復查無其他積極證據足資認定之，則此\n      部分即不能證明被告二人各犯有意圖出租而擅自以重製於\n      光碟之方法侵害他人之著作財產權罪及意圖出租而擅自以\n      重製之方法侵害他人之著作財產權罪，是依罪證有疑，利\n      歸於被告之刑事法原則，此部分即應諭知被告二人無罪。\n      惟公訴人認被告二人此部分被訴犯罪事實與前揭業經論罪\n      科刑部分為吸收犯之裁判上一罪法律關係，爰均不另為無\n      罪之諭知。（按著作權法第91條第2項、第3項既係規定意\n      圖出租而擅自重製他人著作之行為，則按照低度行為吸收\n      於高度行為之原則，其出租重製他人著作之行為，當吸收\n      於擅自重製行為之中，自應專依著作權法第91條第2項、\n      第3項意圖出租而重製之規定處罰，不另論以著作權法第\n      92條之以出租方法侵害他人著作財產權罪，最高法院著有\n      92年度台上字第1425號判決意旨可供參照；公訴意旨認為\n      重製之低階行為，應為出租之高度行為所吸收，亦有所誤\n      會，併此敘明）。\n五、聲請調查證據之駁回：\n    被告李平和之選任辯護人聲請調查證人黃維俊、林嘉愷、陳\n    寶洋部分，核其待證事實均為被告李平和有無前揭被訴之重\n    製犯行，然此部分業經本院審理後認為不能證明，且不另為\n    無罪之諭知，故此部分聲請核無調查之必要，應予駁回之。\n    又被告李平和之選任辯護人聲請勘驗如附表四所示之9台電\n    腦伴唱機（詳本院卷三第696頁），然此部分業經本院依職\n    權調查，並函囑臺中市警察局第二分局勘驗後，查知本案如\n    附表四所示之電腦伴唱機及其原附屬物件，因責付保管不當\n    ，現已無查獲當時之原物可供勘驗調查，業如前述，故選任\n    辯護人此部分調查證據之聲請，核屬不能調查，又被告李平\n    和此部分被訴犯行亦經本院審理後認為不能證明，且不另為\n    無罪之諭知，故此部分調查證據之聲請亦已無調查之必要，\n    應予駁回之。\n六、移送併辦部分應予退併之說明：\n    臺灣臺中地方法院檢察署檢察官100年度偵字第21523號移送\n    併辦意旨，係認被告李平和另於99年4、5月間，將侵害告訴\n    人瑞影公司音樂著作財產權之金嗓電腦伴唱機設備輾轉出租\n    予址設臺中市○○區○○街121號之「虹宴卡拉OK廣場」之\n    負責人唐翌宴，亦涉犯著作權法第91條第2項等罪嫌，因認\n    被告李平和此部分犯行與本案上開論罪科刑部分，具有接續\n    犯之實質上一罪法律關係，請併予審究等語。然查，本院衡\n    酌上開移送併辦之犯罪事實，與本案論罪科刑之犯行相較，\n    不論遭侵害著作財產權之音樂著作內容、承租伴唱機業者之\n    營業地點、場所負責人之姓名，均不相同，且被告李平和於\n    各次出租營業地點擺放伴唱機臺及灌錄歌曲，均須與不同之\n    場地負責人逐一洽談承租契約及支付租金，始克完成，又無\n    證據足認該等伴唱機臺均係在同一時間、地點灌錄未經授權\n    之音樂著作，是依一般社會通念，於不同店家所為灌錄歌曲\n    及出租伴唱機之舉動均可獨立判斷，各個行為亦均顯可區隔\n    ，揆諸上揭智慧財產法院98年度刑智上訴字第68號、98年度\n    刑智上易字第41號、99年度刑智上訴字第74號等判決意旨，\n    要難認屬集合犯或接續犯，自無實質上一罪之關係而得論為\n    同一案件。是檢察官所稱移送併辦之犯行與本案論罪科刑部\n    分有實質上一罪關係云云，尚有誤會，本院無從併予審究，\n    應退回檢察官另為適法之處理。\n七、據上論斷，應依刑事訴訟法第299條第1項前段，著作權法第\n    92條、第98條前段，刑法第11條、第28條、第47條第1項、\n    第55條、（修正後）第41條第1項前段、第8項、第51條第5\n    款，判決如主文。\n本案經檢察官林明誼到庭執行職務。\n中    華    民    國    100    年    12    月    8    日\n              刑事第十八庭   審判長法  官  許月馨\n                                   法  官  尚安雅\n                                   法  官  廖慧如\n附表一\n┌──┬─────┬────┬───┬───────┬─────────────────┐\n│編號│歌名      │讓與人  │詞/曲 │現著作權所有人│著作權財產讓與證明書/合約書所在處 │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│1   │紅顏      │李友雄  │詞、曲│吳東龍        │中分二警偵字第0980033468號p46     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│2   │行棋      │江志豐  │詞、曲│豪記公司      │中分二警偵字第0980033468號p47     │\n│    │          │        │      │              │中分六警偵字第0980035306號pp47、48│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│3   │我問天    │江志豐  │曲    │吳東龍        │中分二警偵字第0980033468號p48     │\n│    │          │        │      │              │中分六警偵字第0980035306號p52     │\n│    │          ├────┼───┼───────┼─────────────────┤\n│    │          │許慧貞  │詞    │吳東龍        │中分六警偵字第0980035306號p51     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│4   │迷魂香    │許慧貞  │詞    │吳東龍        │中分二警偵字第0980033468號p49     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│5   │男人的汗  │張燕清  │詞、曲│吳東龍        │中分二警偵字第0980033468號p50     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│6   │愛情爐丹  │江志豐  │曲    │吳東龍        │中分二警偵字第0980033468號p51     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│7   │買醉的人  │朱立勛  │詞、曲│吳東龍        │中分二警偵字第0980033468號p52     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│8   │手中情    │張燕清  │詞、曲│吳東龍        │中分二警偵字第0980033468號p53     │\n│    │          │        │      │              │中分六警偵字第0980035306號p60     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│9   │找巢      │張燕清  │詞、曲│吳東龍        │中分六警偵字第0980035306號p40     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│10  │珍惜      │楊延壽  │詞、曲│豪記公司      │中分六警偵字第0980035306號pp41、42│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│11  │刻字      │江志豐  │詞、曲│豪記公司      │中分六警偵字第0980035306號pp43、44│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│12  │痴情膽    │邱宏瀛  │詞、曲│豪記公司      │中分六警偵字第0980035306號pp45、46│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│13  │佔缺      │李友雄  │詞、曲│吳東龍        │中分六警偵字第0980035306號p49     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│14  │錯愛      │楊延壽  │詞、曲│吳東龍        │中分六警偵字第0980035306號p50     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│15  │送行      │王伯君  │詞    │吳東龍        │中分六警偵字第0980035306號p53     │\n│    │          ├────┼───┼───────┼─────────────────┤\n│    │          │蕭蔓萱  │曲    │吳東龍        │中分六警偵字第0980035306號p54     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│16  │堅持      │江志豐  │詞、曲│吳東龍        │中分六警偵字第0980035306號p55     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│17  │搖咧      │王伯君  │詞    │吳東龍        │中分六警偵字第0980035306號p58     │\n│    │          ├────┼───┼───────┼─────────────────┤\n│    │          │林東松  │曲    │吳東龍        │中分六警偵字第0980035306號p59     │\n└──┴─────┴────┴───┴───────┴─────────────────┘\n附表二\n┌──────────────────────────────────────┐\n│查獲時間地點：98年10月2日‧獨領風騷複合式KTV                                │\n├─┬────────────────┬────┬──────────────┤\n│  │         扣案物名稱             │  數量  │  備                    註  │\n├─┼────────────────┼────┼──────────────┤\n│1 │美華影音伴唱機（機號00000000）  │壹台    │該盜拷重製光碟片放置在該影音│\n├─┼────────────────┼────┤伴唱機之光碟機內，其內燒錄有│\n│2 │盜拷重製光碟片                  │壹片    │如附表一編號1、2、3、4、5、6│\n├─┼────────────────┼────┤、7、8、10、11、13、15、16等│\n│3 │點歌目錄集                      │壹本    │十三首音樂著作，得使用該影音│\n├─┼────────────────┼────┤伴唱機播放。扣案點歌目錄集亦│\n│4 │點歌遙控器                      │壹支    │列有上開十三首音樂著作。    │\n└─┴────────────────┴────┴──────────────┘\n附表三\n┌──────────────────────────────────────┐\n│查獲時間地點：98年11月5日‧嗆司音樂吧                                       │\n├─┬────────────────┬────┬──────────────┤\n│  │         扣案物名稱             │  數量  │  備                    註  │\n├─┼────────────────┼────┼──────────────┤\n│1 │美華影音伴唱機（機號00000000）  │壹台    │該外掛式硬碟與該影音伴唱機光│\n│  │                                │        │碟機外掛連接，其內存製有如附│\n├─┼────────────────┼────┤表一編號1、2、3、5、6、7、8 │\n│2 │外掛式硬碟（HITACHI廠牌、2009年3│壹個    │、9、10、11、12、13、14、15 │\n│  │月出廠）                        │        │、16、17等十六首音樂著作，得│\n├─┼────────────────┼────┤使用該影音伴唱機播放。扣案點│\n│3 │點歌目錄集                      │壹本    │歌目錄集亦列有上開十六首音樂│\n├─┼────────────────┼────┤著作。                      │\n│4 │點歌遙控器                      │壹支    │                            │\n└─┴────────────────┴────┴──────────────┘\n附表四\n┌──────────────────────────────────────┐\n│查獲時間地點：98年11月5日‧獨領風騷複合式KTV（交付李偉章責付保管部分）      │\n├─────────────┬────────────────────────┤\n│  交付李偉章責付保管之物  │         本院囑託第二分局員警勘驗結果           │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│（員警誤勘編號00000000美華電腦伴唱機）          │\n│（含點歌目錄集1本及點歌遙 │本院卷一pp.86-96（外接硬碟HITAHCHI、2010/03）   │\n│控器1支）                 │本院卷二p.366                                   │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│（員警誤勘編號00000000美華電腦伴唱機）          │\n│（含點歌目錄集1本及點歌遙 │本院卷一pp.134-144（外接硬碟HITAHCHI、2008/11） │\n│控器1支）                 │本院卷二p.366                                   │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.50-60（外接硬碟HITACHI、出廠日不詳） │\n│（含點歌目錄集1本及點歌遙 │                （鴻龍資訊企業社維修：99/01-08）│\n│控器1支）                 │本院卷二p.368                                   │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.74-84（外接硬碟Seagate、出廠日不詳） │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.370                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.110-120（外接硬碟Maxtor、出廠日不詳）│\n│（含點歌目錄集1本及點歌遙 │本院卷二p.366                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.38-48（外接硬碟HITACHI、2010/03）    │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.368                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.62-72（外接硬碟HITACHI、2010/03）    │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.370                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.98-108（外接硬碟HITACHI、2010/03）   │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.370                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.122-132（外接硬碟HITACHI、2010/03）  │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.368                                   │\n│控器1支）                 │                                                │\n└─────────────┴────────────────────────┘\n（原本以下空白）\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n                                   書記官  張宏清\n中    華    民    國    100    年    12    月    8    日",
  "structure": {
    "main": "李平和擅自以出租之方法侵害他人之著作財產權，累犯，處有期\n徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表\n二所示之物均沒收。又共同擅自以出租之方法侵害他人之著作財\n產權，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\n算壹日；扣案如附表三所示之物均沒收。應執行有期徒刑拾月，\n如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表二、附表三\n所示之物均沒收。\n楊志傑共同擅自以出租之方法侵害他人之著作財產權，處有期徒\n刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表三\n所示之物均沒收。",
    "fact": "一、李平和前因違反廢棄物清理法案件，經臺灣嘉義地方法院以\n    95年度訴字第221號判決判處有期徒刑1年10月確定，嗣經減\n    為有期徒刑11月，於民國96年10月16日縮刑期滿執行完畢。\n二、李平和為址設嘉義縣溪口鄉美北村崙尾11號之「寶徠影音企\n    業社」之負責人，以出租電腦伴唱機及伴唱相關設備為業；\n    楊志傑則係配合李平和，受李平和指示前往李平和之客戶處\n    安裝電腦伴唱機及負責後續維修工作，並自李平和處收取報\n    酬；其二人均明知如附表一所示之各該歌曲，分別為吳東龍\n    、豪記影視唱片有限公司（下稱豪記公司）取得專屬授權之\n    音樂著作，而瑞影企業股份有限公司（下稱瑞影公司）復為\n    豪記公司之專屬代理商，未經渠等同意或授權，不得擅自以\n    出租之方式侵害渠等著作財產權，竟未經吳東龍、豪記公司\n    、瑞影公司之同意或授權，先後單獨或共同為下列犯行：\n（一）李平和於98年4月1日，以「寶徠影音企業社」名義，與址\n      設臺中市○○路195號之「獨領風騷複合式KTV」之不知情\n      實際負責人李承洋簽立租賃代理合約書，以每台電腦伴唱\n      機每月新臺幣（下同）4,000元之租金，將如附表二所示\n      電腦伴唱機1台及如附表四所示之電腦伴唱機9台（以上共\n      計10台）出租予李承洋使用，李平和將如附表二所示電腦\n      伴唱機安裝於「獨領風騷複合式KTV」之V20包廂後，竟單\n      獨基於擅自以出租之方法侵害他人之著作財產權之犯意，\n      再於98年8月25日至同年11月5日間之某時，將其以不詳方\n      式所取得含有如附表二備註欄所示之音樂著作在內之盜拷\n      重製光碟片1片，擅自安裝放置在上開電腦伴唱機之光碟\n      機內，供前往「獨領風騷複合式KTV」V20包廂消費之顧客\n      公開點唱演出上開音樂著作，而侵害吳東龍、豪記公司及\n      瑞影公司之著作財產權。嗣於98年11月5日，為警前往上\n      址查獲，並扣得李平和所有供上開犯行所用之如附表二所\n      示之物。\n（二）李平和、楊志傑於98年8月5日，共同基於擅自以出租之方\n      法侵害他人之著作財產權之犯意聯絡，先由李平和以「寶\n      徠影音企業社」名義與址設臺中市○○路○段22之27號之\n      「嗆司音樂吧」之不知情負責人賴政延簽立租賃代理合約\n      書，以每台電腦伴唱機每月9,000元之租金，將如附表三\n      所示編號00000000之電腦伴唱機出租予賴政延使用，再由\n      楊志傑負責將該電腦伴唱機安裝於「嗆司音樂吧」營業現\n      場，並將李平和於不詳時間、地點以不詳方式所取得含有\n      如附表三備註欄所示之音樂著作在內之盜拷重製外接硬碟\n      1個（HITACHI廠牌、硬碟出廠日98年3月）與該電腦伴唱\n      機安裝連結，供前往「嗆司音樂吧」消費之顧客公開點唱\n      演出上開音樂著作，而侵害吳東龍、豪記公司及瑞影公司\n      之著作財產權。嗣於98年10月2日，為警前往上址查獲，\n      並扣得李平和所有供李平和、楊志傑為上開犯行所用之如\n      附表三所示之物。\n三、案經瑞影公司告訴及吳東龍、豪記公司分別訴由臺中市警察\n    局第六分局、臺中市警察局第二分局報告臺灣臺中地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、證據能力之說明：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\n    又按當事人、代理人或辯護人於法院調查證據時，知有第15\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，同法第159條之5亦有明文。本件\n    當事人對於本判決下列所引用之供述證據之證據能力，於本\n    院審理時均表示無意見而不予爭執，且迄至言詞辯論終結前\n    亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚\n    無違法不當及證明力明顯過低之瑕疵之情形，爰依刑事訴訟\n    法第159條之5規定，認均具有證據能力。又本院下列所引用\n    卷內之文書證據之證據能力部分，並無證據證明係公務員違\n    背法定程序所取得，且當事人等於本院亦均未主張排除其證\n    據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌\n    前揭文書證據並無顯不可信之情況與不得作為證據之情形，\n    依刑事訴訟法第158條之4反面解釋及第159條之4之規定，亦\n    應認均有證據能力，合先敘明。\n二、認定犯罪事實之依據：\n（一）訊據被告李平和對於上開擅自以出租之方法侵害他人之著\n      作財產權之犯行，均坦承不諱，並均為認罪之表示（詳本\n      院卷二第518頁、第531頁背面；本院卷三第708頁）；訊\n      據被告楊志傑固不否認有前往「嗆司音樂吧」營業現場安\n      裝如附表三所示之電腦伴唱機，並負責後續維修及障礙排\n      除等事實，惟矢口否認有何擅自以出租之方法侵害他人之\n      著作財產權之犯行，辯稱：伊是受被告李平和指示從事安\n      裝及維修本案電腦伴唱機之工作，伊不知道該電腦伴唱機\n      所播放之系爭音樂著作是未經合法授權的云云。\n（二）經查，上開犯罪事實，除據被告李平和供承不諱外，復有\n      證人李承洋（即「獨領風騷複合式KTV」實際負責人）於\n      警詢之陳述（詳第二分局警卷第28至30頁）及本院審理時\n      之證述（詳本院卷二第439頁背面至444頁）、證人王鎮楠\n      （即「獨領風騷複合式KTV」服務生）於警詢之陳述（詳\n      第二分局警卷第31至35頁）、證人李偉章（即「獨領風騷\n      複合式KTV」業務經理）於警詢之陳述（詳第二分局警卷\n      第36至41頁）及本院審理時之證述（詳本院卷二第519至5\n      20頁）、證人賴政延（即「嗆司音樂吧」負責人）於警詢\n      之陳述（詳第六分局警卷第3至6頁）及本院審理時之證述\n      （詳本院卷二第437至439頁、第444至447頁）、證人林雅\n      惠（即「嗆司音樂吧」現場負責人）於警詢之陳述（詳第\n      六分局警卷第16至18頁）、證人郭力維（即豪記公司法務\n      專員）於警詢之指述（詳第二分局警卷第9至14頁）、證\n      人李連富（即豪記公司法務專員）於警詢之指述（詳第六\n      分局警卷第19至21頁）、證人王建弘（即豪記公司法務專\n      員）於警詢之指述（詳98年度核退字第2001號卷第6至7頁\n      ）等在卷可佐；並有寶徠影音企業社之商業登記資料（詳\n      98年度偵字第25518號卷第29頁）、如附表一所示各該音\n      樂著作之著作權財產讓與證明書（詳附表一所列卷證所在\n      處）、告訴人吳東龍及豪記公司著作財產權證明書（詳第\n      六分局警卷第34至39頁）、被告李平和以「寶徠影音企業\n      社」名義與「獨領風騷複合式KTV」簽立之租賃代理合約\n      書（詳第二分局警卷第80至81頁）、被告李平和以「寶徠\n      影音企業社」名義與「嗆司音樂吧」負責人賴政延簽立之\n      租賃代理合約書（詳第六分局警卷第27至28頁）、本院98\n      年度聲搜字第4110號搜索票、臺中市警察局第二分局搜索\n      扣押筆錄、扣押物品目錄表（詳第二分局警卷第2至7頁）\n      、「獨領風騷複合式KTV」查獲現場照片（詳第二分局警\n      卷第54至72頁）、臺中市警察局第六分局扣押筆錄、扣押\n      物品目錄表（詳第六分局警卷第22至24頁）及「嗆司音樂\n      吧」查獲現場照片（詳第六分局警卷第61至93頁）等存卷\n      可憑；且有如附表二、附表三所示之物扣案可佐。又扣案\n      如附表二所示之電腦伴唱機及其內置放之盜拷重製光碟片\n      ，確實在該盜拷重製光碟片內非法存製有如附表一編號1\n      至8、10、11、13、15、16等音樂著作，且得使用扣案之\n      電腦伴唱機播放，業經本院當庭勘驗無誤，並製有勘驗筆\n      錄及勘驗照片在卷可憑（詳本院卷二第282頁背面至第284\n      頁、第287至350頁）；另扣案如附表三所示之電腦伴唱機\n      及其外掛式硬碟，亦確實在該外掛式硬碟內非法存製有如\n      附表一編號1至3、5至17等音樂著作，且得使用扣案之電\n      腦伴唱機播放，亦經本院當庭勘驗無誤，並製有勘驗筆錄\n      及勘驗照片在卷可憑（詳本院卷一第185頁背面至第188頁\n      、第192至261頁）。從而，被告李平和之自白，確與事實\n      相符，得為證據，且堪予採信。\n（三）被告楊志傑雖以前詞置辯，惟查，被告楊志傑於本院審理\n      時業已坦承：伊是於簽約時一併帶伴唱機去「嗆司音樂吧\n      」安裝，安裝時就已經有扣案之外掛式硬碟，伊後續維修\n      時，伴唱機與外掛式硬碟都在等語在卷（詳本院卷二第43\n      9頁背面，佐以證人賴政延（即嗆司音樂吧負責人）於本\n      院審理時具結證述：與「寶徠影音企業社」簽約後，係由\n      被告楊志傑將電腦伴唱機帶去店裡安裝，伴唱機跟所有相\n      關設備均是由被告楊志傑負責處理，其間被告楊志傑有來\n      店裡維修過伴唱機一至二次，每月租金9000元交給被告楊\n      志傑等情（詳本院卷二第437至439頁、第446頁、第458頁\n      ），足見扣案如附表三所示之電腦伴唱機及其外掛式硬碟\n      確係被告楊志傑負責到場安裝及提供後續維修工作，且由\n      被告楊志傑負責向證人賴政延收取每月9000元之月租費等\n      情，應屬明確。次查，本件扣案如附表二、附表三所示之\n      電腦伴唱機，均為美華影音科技股份有限公司（下稱美華\n      公司）之正廠電腦伴唱機一節，業經本院當庭勘驗並經鑑\n      定人陳秋彥（即瑞影公司維護主任）、郭威伯（即豪計公\n      司法務專員）當庭鑑定無誤（詳本院卷一第186頁背面；\n      本院卷二第283頁）；參諸告訴代理人李家驊（即告訴人\n      瑞影公司法務）於偵訊時指稱：我們（指告訴人公司出廠\n      之弘音電腦伴唱機）的電腦是唯讀，我們目前的機種都是\n      硬碟在伴唱機裡面，不可能在外面外接，我們公司都是硬\n      碟跟軟體一起授權出租給業者，而且不是每家公司的歌曲\n      都可以隨便放在硬碟裡播放，因為檔案格式不一樣，美華\n      公司的電腦伴唱機不能拿到瑞影公司的伴唱機使用等語（\n      詳98年度偵字第25518號卷第19至20頁），及其於本院勘\n      驗扣案物時指稱：在我們業界，各家伴唱機的內建硬碟都\n      會做加密的動作，以防其他公司的歌曲被灌錄到內建硬碟\n      中，引發不必要之糾紛，這也是本案為何會使用到外接硬\n      碟存取系爭歌曲之原因，以本案來說，扣案之外接硬碟內\n      所存製之告訴人享有著作財產權之音樂著作，可以使用扣\n      案的美華電腦伴唱機播放使用，必須經過美華公司之內部\n      技術，將非美華公司的歌曲進行加密以符合美華公司的播\n      放格式後，才能進行播放等語（詳本院卷一第188頁）；\n      酌以告訴人瑞影公司之陳報（二）狀亦陳明：現行市面上\n      之電腦伴唱機，為避免遭他人任意重製未授權歌曲後，再\n      誣指該電腦伴唱機之製造廠商有非法重製行為，製造廠商\n      皆有加密設計防止他人任意將未經授權歌曲重製於電腦伴\n      唱機中，然本案鑑定過程中，發現扣案之盜版硬碟，可與\n      扣案之美華電腦伴唱機相連接，並能直接選曲播放，應有\n      美華公司之內部技術，才可能直接串連美華電腦伴唱機及\n      扣案盜版硬碟（詳本院卷二第277頁）；俱見若非深諳美\n      華公司電腦伴唱機加密、解密技術，斷無法將非屬美華公\n      司之告訴人公司音樂著作，逕以擅自燒錄或存製於一般外\n      接硬碟後，即得使用美華公司之電腦伴唱機點播之可能。\n      再者，依據美華公司於94年8月2日於市場散布之「敬告全\n      國之伴唱機販賣售、通路及出租者」文宣內容：「近日坊\n      間盜版猖獗，不肖廠商非法重製未經授權之歌曲，並交由\n      音響電器商行等店面市場販售以牟取暴利... 在此提供市\n      面上盜版廠商常見之重製散布行為，供伴唱機經銷商及消\n      費者辨識之用，略舉如下：... 四、僅販售伴唱機內建之\n      硬碟，該硬碟係破解正版伴唱機之程式後未經合法授權之\n      硬碟... 七、以較低於市場之價格販售或出租電腦伴唱機\n      予KTV、酒店、卡拉OK等相關業者使用...」、「為免善意\n      之經銷商或消費者於買賣伴唱機時為不肖伴唱機製造廠商\n      所欺騙，而致自身權益受損，特提供以下幾點自保方法：\n      一、由伴唱機製造廠商提供之歌本封面及全部內頁，均須\n      印有該公司之名稱及標誌。二、後來新增歌曲之歌單、歌\n      頁，均須印有該公司之名稱及標籤。三、歌曲版權之保證\n      必須涵蓋伴唱機內之所有歌曲及後來新增歌曲，並由伴唱\n      機製造廠商提供具名之保證書。即伴唱機硬體、歌曲軟體\n      （或CF卡）、點歌本及保證書均須由同一製造商出品...\n      」（詳本院卷二第279頁），足徵美華公司早已向市場大\n      力宣導以使用外接硬碟之方式存取點播歌曲之方式即為盜\n      版，且新增歌曲之歌單、歌頁均應印有美華公司之名稱及\n      標籤，否則即為盜版。而查，被告楊志傑於90年11月至91\n      年11月、92年7月至92年8月、95年1月至98年7月30日止，\n      均長期任職於美華公司，有其勞健保投保資料附卷可稽（\n      詳本院卷一第26至27頁、第29至30頁），其既任職美華公\n      司多年，並長期從事電腦伴唱機出租業務，且具有安裝維\n      修電腦伴唱機之技術與能力，當明知本案在正廠之美華電\n      腦伴唱機外另行外接外掛式硬碟，用以存取點播非美華公\n      司享有著作財產權之告訴人音樂著作，應屬盜版無誤，且\n      本件扣案歌本中就系爭新增歌曲之歌單、歌頁，顯無列印\n      有任何著作權人公司之名稱及標籤，足見為盜版無疑，況\n      系爭歌曲為告訴人享有著作財產權之音樂著作，告訴人與\n      美華公司間屬同業競爭關係，告訴人亦從未授權任何歌曲\n      予美華公司，更益徵本案外掛式硬碟內存取之告訴人歌曲\n      竟可使用美華公司之電腦伴唱機點播，顯係非經合法授權\n      之盜版無訛。基上所述，被告楊志傑空言否認不知其所安\n      裝之外掛式硬碟內告訴人公司歌曲為盜版云云，顯屬卸責\n      之詞，不足採信。\n（四）綜上所述，被告李平和、楊志傑上開擅自以出租之方法侵\n      害他人之著作財產權之犯行，事證業臻明確，堪予認定。\n三、論罪科刑部分：\n（一）核被告李平和、楊志傑所為，均係犯著作權法第92條之擅\n      自以出租之方法侵害他人之著作財產權罪（按被告行為後\n      ，著作權法雖於99年2月10日修正部分條文，然與本案所\n      應適用之法條無涉，無須為新舊法之比較，併予敘明）。\n      被告李平和、楊志傑如犯罪事實二、（二）所載犯行，有\n      犯意聯絡及行為分擔，應論以共同正犯。又被告二人各次\n      犯行均係以一出租行為同時侵害告訴人吳東龍、豪記公司\n      及瑞影公司之著作財產權，為想像競合犯，各應依刑法第\n      55條之規定，僅論以一罪。\n（二）又按95年7月1日起施行之修正刑法，已將連續犯及其性質\n      類似之常業犯規定悉予刪除，考其立法旨趣，係因對於多\n      次原可獨立評價之行為，僅論以一罪，不無鼓勵犯罪之嫌\n      ，亦與國民對於法律之感情相悖。是就集合犯及接續犯之\n      觀念，於判斷時，自不能無限擴張，除仍應受社會通念之\n      支配外，尤應注意其公平性、合理性，使與經驗法則、論\n      理法則及比例原則等一般法律適用之原理原則相適合，否\n      則即與上揭修法精神不符（最高法院96年度台上字第787\n      號判決意旨參照）。再者，學理上所稱之集合犯，係一種\n      構成要件類型，亦即立法者針對特定刑罰規範之構成要件\n      ，已預設其本身係持續實行之複次行為，具備反覆、延續\n      之行為特徵，將之總括或擬制成一個構成要件之「集合犯\n      」行為；此種犯罪，以反覆實行為典型、常態之行為方式\n      ，具侵害法益之同一性，因刑法評價上為構成要件之行為\n      單數，因而僅包括的成立一罪。其與接續犯之不同，在於\n      接續犯所適用之構成要件行為文義本身並不具反覆實行之\n      特質，非屬立法規範所定之構成要件類型，於時間及空間\n      之緊密關聯性上，亦較之集合犯為嚴格。是除集合犯外，\n      每一種構成要件行為皆得以接續犯方式為之，因此集合犯\n      亦有喻之為「法定接續犯」者。此亦與刑法修正前連續犯\n      係指行為人在主觀上基於一個概括之犯意，而反覆實行客\n      觀上可以獨立成罪之同一罪名之行為者，尚屬有間。又所\n      謂集合犯是指立法者所制定之犯罪構成要件中，本就預定\n      有數個同種類之行為將反覆實行之犯罪而言，將各自實現\n      犯罪構成要件之多數行為，解釋為集合犯，而論以一罪。\n      是以對於集合犯，必須從嚴解釋，以符合立法者之意向（\n      最高法院96年度台上字第3064、97年度台上字第465號判\n      決意旨參照）。故犯罪是否包括一罪之集合犯，客觀上，\n      應斟酌其法律規定文字之本來意涵、實現該犯罪目的之必\n      要手段、社會生活經驗中該犯罪實行常態及社會通念等；\n      主觀上，則視其是否出於行為人之一次決意，並秉持刑罰\n      公平原則，加以判斷。又所稱接續犯，係指數個在同時同\n      地或密切接近之時地，侵害同一法益之行為，因各舉動之\n      獨立性極為薄弱，社會通念認為無法強行分開，乃將之包\n      括視為一個行為之接續進行，給予單純一罪之刑法評價。\n      惟就接續犯之判斷，亦不能無限擴張，除仍應受社會通念\n      之支配外，尤應注意其公平性、合理性，使與經驗法則、\n      論理法則及比例原則等一般法律適用之原理原則相適合。\n      從而，本件被告李平和於不同時間，先後以出租含盜版重\n      製光碟、盜版外接硬碟在內之電腦伴唱機之不同方式，分\n      別出租予不同之對象使用，並由該等承租業者各自在其營\n      業地點供客人消費點唱該等非法重製之歌曲，此等出租之\n      行為，依一般社會通念既可區隔，自不應被評價為罪數上\n      之一行為（智慧財產法院98年度刑智上訴字第68號、98年\n      度刑智上易字第41號、99年度刑智上訴字第74號判決要旨\n      參照）。是以，被告李平和先後二次出租侵害他人著作財\n      產權之物之行為，方法有異，行為互殊、犯意個別，應予\n      分論併罰。被告李平和之選任辯護人為其辯護應論以集合\n      犯，並舉智慧財產權法院98年度刑智上訴字第31號刑事判\n      決，應有誤會（本院備按：選任辯護人所舉之智慧財產權\n      法院98年度刑智上訴字第31號刑事判決，係認為該案行為\n      人係對於同一承租對象先後為多次重製並出租之行為，因\n      屬基於同一租賃契約關係為滿足單一契約目的而為，始得\n      認具有反覆、延續實行之特徵，要與本案被告李平和係先\n      後出租予不同業者之情形不同，尚難於本案爰引之，併予\n      說明之）。\n（三）查被告李平和前因違反廢棄物清理法案件，經法院判處有\n      期徒刑1年10月確定，嗣經減刑為有期徒刑11月，於96年\n      10月16日縮刑期滿執行完畢出監，有臺灣高等法院被告前\n      案紀錄表在卷可稽，其於前揭有期徒刑執行完畢後，五年\n      內故意再犯本件有期徒刑以上之二罪，核屬累犯，各應依\n      刑法第47條第1項規定加重其刑。\n（四）爰審酌被告李平和經營「寶徠影音企業社」以出租電腦伴\n      唱機為業，對於他人之音樂著作財產權絲毫不知尊重，無\n      視於我國政府多年來保護智慧財產權以鼓勵創作之政策宣\n      導，未得告訴人等同意授權，即擅自將內含有告訴人享有\n      著作財產權之音樂著作之光碟片、外掛式硬碟等物，連同\n      電腦伴唱機，逕予出租予他人使用，不僅侵害告訴人之著\n      作財產權，亦打擊我國之音樂創作環境，其行為實屬惡劣\n      ，又被告楊志傑原任職於美華公司，從事電腦伴唱機出租\n      業務多年，且具有安裝維修電腦伴唱機之技術與能力，應\n      深知音樂創作之不易及音樂著作財產權之保護對於鼓勵創\n      作之重要性，竟仍接受被告李平和僱用、指示，配合安裝\n      維修本案電腦伴唱機及相關設備，再考量其二人為警查獲\n      出租之侵害著作財產權物件數量、獲利程度、對著作財產\n      權人之侵害程度、犯罪後態度，兼衡犯罪目的、動機、智\n      識程度、生活狀況等一切情狀，分別量處如主文所示之刑\n      ，並諭知易科罰金之折算標準，併就被告李平和部分合併\n      定其應執行刑，暨諭知易科罰金之折算標準。（查被告李\n      平和行為後，刑法第41條業經修正，並於98年12月30日經\n      總統以華總一義字第09800325491號令修正公布，並自公\n      布日施行。本件被告李平和行為時之刑法第41條第1項、\n      第8項係規定：「犯最重本刑為5年以下有期徒刑以下之刑\n      之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新\n      臺幣1000元、2000元或3000元折算一日，易科罰金。但確\n      因不執行所宣告之刑，難收矯正之效或難以維持法秩序者\n      ，不在此限。第1項至第3項規定於數罪併罰，其應執行之\n      刑未逾6個月者，亦適用之。」，其間並經司法院大法官\n      會議於98年6月19日作成釋字第662號解釋，其解釋文為：\n      「94年2月2日修正公布之現行刑法第41條第2項，關於數\n      罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾6個\n      月者，排除適用同條第1項得易科罰金之規定部分，與憲\n      法第23條規定有違，並與本院釋字第366號解釋意旨不符\n      ，應自解釋公布之日起失其效力。」；而修正後（即本件\n      裁判時）刑法第41條第1項、第8項則依照司法院大法官會\n      議解釋意旨規定：「犯最重本刑為5年以下有期徒刑以下\n      之刑之罪，而受6月以下有期徒刑或拘役之宣告者，得以\n      新臺幣1000元、2000元或3000元折算一日，易科罰金。但\n      易科罰金，難收矯正之效或難以維持法秩序者，不在此限\n      。第1項至第4項及第7項之規定，於數罪併罰之數罪均得\n      易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適\n      用之。」；經比較修正前後之規定，其中刑法第41條第1\n      項為求用語統一，乃將原「受6個月以下有期徒刑」修正\n      為「受6月以下有期徒刑」，僅屬文字之修正，不涉有利\n      或不利之情形；另就數罪併罰之數罪均得易科罰金，而應\n      執行之刑逾6月者，依修正前之規定原不得易科罰金，惟\n      依修正後（裁判時）之規定，則仍得易科罰金，是以修正\n      後（裁判時）之規定有利於行為人，爰依刑法第2條第1項\n      但書之明文，適用修正後（裁判時）刑法關於易科罰金之\n      規定，併此敘明）。又檢察官固具體求處被告李平和有期\n      徒刑1年、被告楊志傑有期徒刑11月（詳本院卷三第709頁\n      背面），惟審諸檢察官據以求刑之事實基礎為被告二人係\n      犯著作權法第91條第2項、第3項等罪，法定本刑與前揭論\n      罪科刑之著作權法第92條已有不同，犯罪惡性與前揭認定\n      之犯罪事實亦有不同（詳後述不另為無罪諭知部分之說明\n      ），故檢察官求刑之基礎既與本院審理後之結果有所不同\n      ，本院審酌全案情節，認為分別量處上開刑度應屬罪刑相\n      當，併此敘明。\n（五）扣案如附表二、附表三所示之物，均為被告李平和所有，\n      分別供其個人及與被告楊志傑共同犯著作權法第92條之犯\n      行所用之物，業據被告李平和於警詢時供承不諱（詳第六\n      分局警卷第8至9頁；第二分局警卷第15至18頁），爰依著\n      作權法第98條前段規定，分別併予宣告沒收之。\n四、不另為無罪諭知部分：\n（一）公訴意旨尚認：被告李平和除將扣案如附表二所示之電腦\n      伴唱機及其附屬物件出租予「獨領風騷複合式KTV」之外\n      ，另有將附表四所示之其餘9台電腦伴唱機及其附屬物件\n      同時出租，且該9台電腦伴唱機內亦有未經授權之告訴人\n      歌曲，故認為被告李平和此部分所為，亦係犯著作權法第\n      92條之罪嫌云云。然查：\n   1、該9台電腦伴唱機及其附屬物件，為警於98年11月5日在「\n      獨領風騷複合式KTV」現場查獲時，未經員警逐一清點勘\n      驗其內是否確有告訴人享有著作財產權之歌曲，復未進行\n      必要之調查與勘驗（本院備按：警卷內僅有若干播放歌曲\n      之翻拍照片，惟各首歌曲均僅有翻拍照片1幀，尚無從得\n      知究係勘驗自何台電腦伴唱機所得之結果），即為警於查\n      獲當日逕行責付予「獨領風騷複合式KTV」之業務經理李\n      偉章保管，而未為扣案，有責付保管書在卷可憑（詳第二\n      分局警卷第75頁），故該9台電腦伴唱機及其附屬物件是\n      否亦屬「侵害告訴人之著作財產權之物」，即有不明。\n   2、是以，本院乃囑託移送單位即臺中市警察局第二分局就該\n      9台電腦伴唱機之外觀（含機臺編號及廠牌、有無外掛式\n      硬碟或內置光碟片、外掛式硬碟外觀及產品識別資訊等）\n      及有無錄製如附表一所示之告訴人音樂著作等事項進行勘\n      驗，然經臺中市警察局第二分局於99年10月26日中分二警\n      偵字第0990028625號函覆本院（詳本院卷一第32至33頁）\n      及於99年11月3日中分二警偵字第0990028624號函覆本院\n      （詳本院卷一第36至144頁）之勘驗結果，原責付予李偉\n      章保管之編號00000000、00000000美華電腦伴唱機，原機\n      所在不明，無法勘驗（第二分局員警係誤勘到編號相近之\n      00000000、00000000美華電腦伴唱機）；其餘責付予李偉\n      章保管之00000000、00000000、00000000、00000000、00\n      000000、00000000、00000000等電腦伴唱機，於員警勘驗\n      時，雖於各該電腦伴唱機外接之外掛硬碟內讀取到部分告\n      訴人之音樂著作，然其中00000000、00000000、00000000\n      、00000000等電腦伴唱機之外掛式硬碟出廠時間均為「20\n      10年3月」，顯在本案遭查獲（98年11月）之後，核非原\n      責付保管之物；至於00000000、00000000、00000000等電\n      腦伴唱機之外掛式硬碟則出廠時間不明（詳本院卷二第26\n      4頁）。嗣本院再囑請臺中市警察局第二分局查明上開疑\n      義，經該局以100年2月14日中市警二分偵字第1000001688\n      號函覆本院稱：因「獨領風騷複合式KTV」已於99年11月2\n      日停止營業，遂無法勘驗交辦事項中編號00000000、0000\n      0000之影音伴唱機；又經李偉章供稱「獨領風騷複合式KT\n      V」於99年11月2日停止營業後，店內受責付保管之000000\n      00、00000000、00000000、00000000、00000000、000000\n      00、00000000等電腦伴唱機，已由美華公司全數收回，且\n      為警查獲責付後至停止營業間，店內受責付保管之伴唱機\n      有更換過外接式硬碟，現已無法提供98年11月5日為警責\n      付之電腦伴唱機及其附屬原件供警方勘驗等情在卷（詳本\n      院卷二第351至356頁）。\n   3、再者，核諸被告李平和始終供述：本案出租予「獨領風騷\n      複合式KTV」之美華電腦伴唱機共10台，僅有提供如同附\n      表二所示之光碟片，並未提供如同附表三所示之外掛式硬\n      碟供客戶使用，第二分局員警嗣後依鈞院囑託再行勘驗時\n      之外掛式硬碟，伊不知從何而來，該外掛式硬碟與伊無關\n      等語（詳本院卷二第284頁背面至第285頁、第528頁背面\n      至第529頁）；佐以被告楊志傑亦於本院審理時供述：如\n      附表四所示這9台電腦伴唱機為警查獲後係責付予「獨領\n      風騷複合式KTV」，本來是不能移動的，但是為警查獲後\n      1、2個月，「獨領風騷複合式KTV」就要「寶徠影音企業\n      社」將伴唱機搬回去，我們搬回以後，就退回給美華公司\n      ，之後因為鈞院囑託第二分局員警勘驗，員警通知我們配\n      合，我們才又向美華公司要回這9台伴唱機，但我們不知\n      道員警勘驗時的外接硬碟是從何而來的，「寶徠影音企業\n      社」先前出租給「獨領風騷複合式KTV」的伴唱機是沒有\n      外接硬碟的等語（詳本院卷二第285頁）；參以證人李承\n      洋（即「獨領風騷複合式KTV」實際負責人）於本院審理\n      時具結證述：「寶徠影音企業社」來安裝10台伴唱機時，\n      伊沒見過伴唱機外有加裝外接式硬碟，伊也不知道是否10\n      台伴唱機內都有如附表二扣案物中之光碟片，因為機器是\n      鎖在箱子內，我們跟「寶徠影音企業社」的租約只到98年\n      12月31日，之後我們就於99年5月1日另以「佳園育樂股份\n      有限公司」名義與「鴻龍資訊企業社」簽約承租美華電腦\n      伴唱機，而與「寶徠影音企業社」無關等語（詳本院卷二\n      第441至443頁、第455至456頁）；並核諸證人李偉章（即\n      「獨領風騷複合式KTV」業務經理）於本院審理時具結證\n      述：伊不清楚「獨領風騷複合式KTV」向「寶徠影音企業\n      社」承租之電腦伴唱機是否有外掛硬碟，為警查獲後責付\n      予伊保管的9台電腦伴唱機，伊印象中均無外掛硬碟，伊\n      印象中也沒看到有如附表二扣案物中之光碟片，伊也不確\n      定這9台電腦伴唱機是否均能點播告訴人的歌曲，伊不曉\n      得員警將這9台電腦伴唱機責付予伊時，有無當場播放勘\n      驗其內是否確有告訴人的歌曲等語在卷（詳本院卷二第51\n      9至520頁）；在在均益徵本院囑託臺中市警察局第二分局\n      員警進行勘驗之標的，已非本案為警查獲當時之電腦伴唱\n      機及其原附屬物件。從而，本案如附表四所示之電腦伴唱\n      機及其原附屬物件，因責付保管不當，現已無查獲當時之\n      原物可供勘驗調查。\n   4、綜上所述，公訴人所舉之證據既不足以證明如附表四所示\n      之該9台電腦伴唱機及其搭配使用之附屬物件內亦有未經\n      授權之告訴人歌曲，本院復查無其他積極證據足資認定之\n      ，則依罪證有疑，利歸於被告之刑事法原則，本件即不能\n      證明被告李平和此部分亦係犯著作權法第92條之罪。惟公\n      訴人認被告李平和此部分被訴犯罪事實與前揭業經論罪科\n      刑之犯罪事實二、（一）部分有接續犯之事實上一罪法律\n      關係，爰不另為無罪之諭知。\n（二）公訴意旨又認：被告李平和如犯罪事實二、（一）（含如\n      附表四所示9台電腦伴唱機部分）所為，另涉犯著作權法\n      第91條第2項、第3項之意圖出租而擅自以重製於光碟之方\n      法侵害他人之著作財產權罪嫌；被告李平和、楊志傑如犯\n      罪事實二、（二）所為，另共同涉犯著作權法第91條第2\n      項之意圖出租而擅自以重製之方法侵害他人之著作財產權\n      罪嫌；訊據被告二人均堅詞否認此部分犯行。經查：\n   1、被告李平和辯稱：伊於98年初受到友人陳寶洋（原為美華\n      公司嘉義地區MIDI伴唱軟體經銷商、現為美華公司雲林地\n      區盤商）之誘使，答應美華公司負責人林嘉愷之託，擔任\n      「寶徠影音企業社」之負責人，配合美華公司拓展業務，\n      配合方式就是只要美華公司做的盜版被取締，就由伊出面\n      頂替，伊取得的代價就是從98年4月份開始，伊每個月都\n      會去美華公司各區業務那邊，美華業務就會給伊一個名單\n      ，名單裡有要伊包的店的地址跟那間店用美華伴唱機的台\n      數，並註明如果是用盜版光碟的話，每台每個月美華公司\n      會付伊900元，如果是用盜版外掛硬碟，每台每個月美華\n      公司會付伊1000元，臺中地區就是美華業務即同案被告楊\n      志傑把名單跟現金給伊，伊於本案及其他違反著作權法案\n      件中出租他人使用之盜版光碟片或盜版外掛硬碟，都是從\n      美華公司取得的，伊不懂如何重製，訴訟上如何應訊都是\n      美華公司負責人林嘉愷及特助黃維俊指點伊云云（詳本院\n      卷二第412至414頁之被告李平和100年4月28日聲明書、第\n      504頁辯護意旨狀、第518頁之審判筆錄、第530頁之審判\n      筆錄；本院卷三第708頁背面之審判筆錄）。然查，被告\n      李平和上開關於訴外人陳寶洋、美華公司負責人林嘉愷及\n      本案被告楊志傑之指述內容，為被告楊志傑所否認（詳本\n      院卷二第530頁之審判筆錄；本院卷三第708頁背面至第70\n      9頁之審判筆錄），復為訴外人陳寶洋所否認（詳本院卷\n      二第560頁陳寶洋100年10月7日陳述書），而美華公司負\n      責人林嘉愷被訴違反著作權法案件，亦迭經臺灣臺中地方\n      法院檢察署檢察官以99年度偵字第10594號、99年度偵續\n      字第289號為不起訴處分、臺灣宜蘭地方法院檢察署檢察\n      官以99年度偵字第3991號為不起訴處分、臺灣基隆地方法\n      院99年度自字第5號為無罪判決在案（詳本院卷二第537至\n      538頁之臺灣高等法院被告前案紀錄表），另經本院於審\n      理時依職權傳訊調查證人黃維俊（即美華公司總經理特助\n      ）後，亦查無實證（詳本院卷二第447至450頁）。從而，\n      被告李平和上開辯解，是否有據，尚非無疑。\n   2、惟查，依據告訴代理人李家驊（即告訴人瑞影公司法務）\n      於偵訊時指稱：我們的電腦是唯讀，我們目前的機種都是\n      硬碟在伴唱機裡面，不可能在外面外接，我們公司都是硬\n      碟跟軟體一起授權出租給業者，而且不是每家公司的歌曲\n      都可以隨便放在硬碟裡播放，因為檔案格式不一樣，美華\n      的影音伴唱機不能拿到瑞影的伴唱機使用等語（詳98年度\n      偵字第25518號卷第19至20頁）；復於本院勘驗扣案物時\n      指稱：在我們業界，各家伴唱機的內建硬碟都會做加密的\n      動作，以防其他公司的歌曲被灌錄到內建硬碟中，引發不\n      必要之糾紛，這也是本案為何會使用到外接硬碟存取系爭\n      歌曲之原因，以本案來說，扣案之外接硬碟內所存製之告\n      訴人享有著作財產權之音樂著作，可以使用扣案的美華影\n      音伴唱機播放使用，必須經過美華公司之內部技術，將非\n      美華公司的歌曲進行加密以符合美華公司的播放格式後，\n      才能進行播放（詳本院卷一第188頁）等情以觀，告訴人\n      享有著作財產權之音樂著作，因本身無法與美華公司出產\n      之電腦伴唱機格式相容，必先透過內部複雜技術予以解密\n      、加密，始能於擅自重製於光碟片或外掛式硬碟之媒介物\n      之後，再透過美華公司之電腦伴唱機點播，斷非使用一般\n      電腦設備單純燒錄、複製後即可重製使用。是以，本件既\n      無積極證據足資證明被告二人有何重製上開光碟片或外掛\n      式硬碟之設備與技術，復無積極證據證明被告二人有何重\n      製上開光碟片或外掛式硬碟之管道及權力，則本件實無證\n      據證明被告二人確有重製告訴人享有著作財產權之音樂著\n      作於扣案光碟片及外掛式硬碟之犯行。\n   3、綜上所述，被告李平和所辯之詞，雖尚不能證明確屬實在\n      ，被告楊志傑辯稱不知扣案物為盜版一節，亦不足採，然\n      於本件亦無積極證據足以證明被告二人確有重製告訴人享\n      有著作財產權之音樂著作於扣案光碟片及外掛式硬碟之犯\n      行。據此，公訴人所舉之證據既不足以證明被告二人確有\n      重製之犯行，本院復查無其他積極證據足資認定之，則此\n      部分即不能證明被告二人各犯有意圖出租而擅自以重製於\n      光碟之方法侵害他人之著作財產權罪及意圖出租而擅自以\n      重製之方法侵害他人之著作財產權罪，是依罪證有疑，利\n      歸於被告之刑事法原則，此部分即應諭知被告二人無罪。\n      惟公訴人認被告二人此部分被訴犯罪事實與前揭業經論罪\n      科刑部分為吸收犯之裁判上一罪法律關係，爰均不另為無\n      罪之諭知。（按著作權法第91條第2項、第3項既係規定意\n      圖出租而擅自重製他人著作之行為，則按照低度行為吸收\n      於高度行為之原則，其出租重製他人著作之行為，當吸收\n      於擅自重製行為之中，自應專依著作權法第91條第2項、\n      第3項意圖出租而重製之規定處罰，不另論以著作權法第\n      92條之以出租方法侵害他人著作財產權罪，最高法院著有\n      92年度台上字第1425號判決意旨可供參照；公訴意旨認為\n      重製之低階行為，應為出租之高度行為所吸收，亦有所誤\n      會，併此敘明）。\n五、聲請調查證據之駁回：\n    被告李平和之選任辯護人聲請調查證人黃維俊、林嘉愷、陳\n    寶洋部分，核其待證事實均為被告李平和有無前揭被訴之重\n    製犯行，然此部分業經本院審理後認為不能證明，且不另為\n    無罪之諭知，故此部分聲請核無調查之必要，應予駁回之。\n    又被告李平和之選任辯護人聲請勘驗如附表四所示之9台電\n    腦伴唱機（詳本院卷三第696頁），然此部分業經本院依職\n    權調查，並函囑臺中市警察局第二分局勘驗後，查知本案如\n    附表四所示之電腦伴唱機及其原附屬物件，因責付保管不當\n    ，現已無查獲當時之原物可供勘驗調查，業如前述，故選任\n    辯護人此部分調查證據之聲請，核屬不能調查，又被告李平\n    和此部分被訴犯行亦經本院審理後認為不能證明，且不另為\n    無罪之諭知，故此部分調查證據之聲請亦已無調查之必要，\n    應予駁回之。\n六、移送併辦部分應予退併之說明：\n    臺灣臺中地方法院檢察署檢察官100年度偵字第21523號移送\n    併辦意旨，係認被告李平和另於99年4、5月間，將侵害告訴\n    人瑞影公司音樂著作財產權之金嗓電腦伴唱機設備輾轉出租\n    予址設臺中市○○區○○街121號之「虹宴卡拉OK廣場」之\n    負責人唐翌宴，亦涉犯著作權法第91條第2項等罪嫌，因認\n    被告李平和此部分犯行與本案上開論罪科刑部分，具有接續\n    犯之實質上一罪法律關係，請併予審究等語。然查，本院衡\n    酌上開移送併辦之犯罪事實，與本案論罪科刑之犯行相較，\n    不論遭侵害著作財產權之音樂著作內容、承租伴唱機業者之\n    營業地點、場所負責人之姓名，均不相同，且被告李平和於\n    各次出租營業地點擺放伴唱機臺及灌錄歌曲，均須與不同之\n    場地負責人逐一洽談承租契約及支付租金，始克完成，又無\n    證據足認該等伴唱機臺均係在同一時間、地點灌錄未經授權\n    之音樂著作，是依一般社會通念，於不同店家所為灌錄歌曲\n    及出租伴唱機之舉動均可獨立判斷，各個行為亦均顯可區隔\n    ，揆諸上揭智慧財產法院98年度刑智上訴字第68號、98年度\n    刑智上易字第41號、99年度刑智上訴字第74號等判決意旨，\n    要難認屬集合犯或接續犯，自無實質上一罪之關係而得論為\n    同一案件。是檢察官所稱移送併辦之犯行與本案論罪科刑部\n    分有實質上一罪關係云云，尚有誤會，本院無從併予審究，\n    應退回檢察官另為適法之處理。\n七、據上論斷，應依刑事訴訟法第299條第1項前段，著作權法第\n    92條、第98條前段，刑法第11條、第28條、第47條第1項、\n    第55條、（修正後）第41條第1項前段、第8項、第51條第5\n    款，判決如主文。\n本案經檢察官林明誼到庭執行職務。\n中    華    民    國    100    年    12    月    8    日\n              刑事第十八庭   審判長法  官  許月馨\n                                   法  官  尚安雅\n                                   法  官  廖慧如\n附表一\n┌──┬─────┬────┬───┬───────┬─────────────────┐\n│編號│歌名      │讓與人  │詞/曲 │現著作權所有人│著作權財產讓與證明書/合約書所在處 │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│1   │紅顏      │李友雄  │詞、曲│吳東龍        │中分二警偵字第0980033468號p46     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│2   │行棋      │江志豐  │詞、曲│豪記公司      │中分二警偵字第0980033468號p47     │\n│    │          │        │      │              │中分六警偵字第0980035306號pp47、48│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│3   │我問天    │江志豐  │曲    │吳東龍        │中分二警偵字第0980033468號p48     │\n│    │          │        │      │              │中分六警偵字第0980035306號p52     │\n│    │          ├────┼───┼───────┼─────────────────┤\n│    │          │許慧貞  │詞    │吳東龍        │中分六警偵字第0980035306號p51     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│4   │迷魂香    │許慧貞  │詞    │吳東龍        │中分二警偵字第0980033468號p49     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│5   │男人的汗  │張燕清  │詞、曲│吳東龍        │中分二警偵字第0980033468號p50     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│6   │愛情爐丹  │江志豐  │曲    │吳東龍        │中分二警偵字第0980033468號p51     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│7   │買醉的人  │朱立勛  │詞、曲│吳東龍        │中分二警偵字第0980033468號p52     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│8   │手中情    │張燕清  │詞、曲│吳東龍        │中分二警偵字第0980033468號p53     │\n│    │          │        │      │              │中分六警偵字第0980035306號p60     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│9   │找巢      │張燕清  │詞、曲│吳東龍        │中分六警偵字第0980035306號p40     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│10  │珍惜      │楊延壽  │詞、曲│豪記公司      │中分六警偵字第0980035306號pp41、42│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│11  │刻字      │江志豐  │詞、曲│豪記公司      │中分六警偵字第0980035306號pp43、44│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│12  │痴情膽    │邱宏瀛  │詞、曲│豪記公司      │中分六警偵字第0980035306號pp45、46│\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│13  │佔缺      │李友雄  │詞、曲│吳東龍        │中分六警偵字第0980035306號p49     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│14  │錯愛      │楊延壽  │詞、曲│吳東龍        │中分六警偵字第0980035306號p50     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│15  │送行      │王伯君  │詞    │吳東龍        │中分六警偵字第0980035306號p53     │\n│    │          ├────┼───┼───────┼─────────────────┤\n│    │          │蕭蔓萱  │曲    │吳東龍        │中分六警偵字第0980035306號p54     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│16  │堅持      │江志豐  │詞、曲│吳東龍        │中分六警偵字第0980035306號p55     │\n├──┼─────┼────┼───┼───────┼─────────────────┤\n│17  │搖咧      │王伯君  │詞    │吳東龍        │中分六警偵字第0980035306號p58     │\n│    │          ├────┼───┼───────┼─────────────────┤\n│    │          │林東松  │曲    │吳東龍        │中分六警偵字第0980035306號p59     │\n└──┴─────┴────┴───┴───────┴─────────────────┘\n附表二\n┌──────────────────────────────────────┐\n│查獲時間地點：98年10月2日‧獨領風騷複合式KTV                                │\n├─┬────────────────┬────┬──────────────┤\n│  │         扣案物名稱             │  數量  │  備                    註  │\n├─┼────────────────┼────┼──────────────┤\n│1 │美華影音伴唱機（機號00000000）  │壹台    │該盜拷重製光碟片放置在該影音│\n├─┼────────────────┼────┤伴唱機之光碟機內，其內燒錄有│\n│2 │盜拷重製光碟片                  │壹片    │如附表一編號1、2、3、4、5、6│\n├─┼────────────────┼────┤、7、8、10、11、13、15、16等│\n│3 │點歌目錄集                      │壹本    │十三首音樂著作，得使用該影音│\n├─┼────────────────┼────┤伴唱機播放。扣案點歌目錄集亦│\n│4 │點歌遙控器                      │壹支    │列有上開十三首音樂著作。    │\n└─┴────────────────┴────┴──────────────┘\n附表三\n┌──────────────────────────────────────┐\n│查獲時間地點：98年11月5日‧嗆司音樂吧                                       │\n├─┬────────────────┬────┬──────────────┤\n│  │         扣案物名稱             │  數量  │  備                    註  │\n├─┼────────────────┼────┼──────────────┤\n│1 │美華影音伴唱機（機號00000000）  │壹台    │該外掛式硬碟與該影音伴唱機光│\n│  │                                │        │碟機外掛連接，其內存製有如附│\n├─┼────────────────┼────┤表一編號1、2、3、5、6、7、8 │\n│2 │外掛式硬碟（HITACHI廠牌、2009年3│壹個    │、9、10、11、12、13、14、15 │\n│  │月出廠）                        │        │、16、17等十六首音樂著作，得│\n├─┼────────────────┼────┤使用該影音伴唱機播放。扣案點│\n│3 │點歌目錄集                      │壹本    │歌目錄集亦列有上開十六首音樂│\n├─┼────────────────┼────┤著作。                      │\n│4 │點歌遙控器                      │壹支    │                            │\n└─┴────────────────┴────┴──────────────┘\n附表四\n┌──────────────────────────────────────┐\n│查獲時間地點：98年11月5日‧獨領風騷複合式KTV（交付李偉章責付保管部分）      │\n├─────────────┬────────────────────────┤\n│  交付李偉章責付保管之物  │         本院囑託第二分局員警勘驗結果           │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│（員警誤勘編號00000000美華電腦伴唱機）          │\n│（含點歌目錄集1本及點歌遙 │本院卷一pp.86-96（外接硬碟HITAHCHI、2010/03）   │\n│控器1支）                 │本院卷二p.366                                   │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│（員警誤勘編號00000000美華電腦伴唱機）          │\n│（含點歌目錄集1本及點歌遙 │本院卷一pp.134-144（外接硬碟HITAHCHI、2008/11） │\n│控器1支）                 │本院卷二p.366                                   │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.50-60（外接硬碟HITACHI、出廠日不詳） │\n│（含點歌目錄集1本及點歌遙 │                （鴻龍資訊企業社維修：99/01-08）│\n│控器1支）                 │本院卷二p.368                                   │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.74-84（外接硬碟Seagate、出廠日不詳） │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.370                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.110-120（外接硬碟Maxtor、出廠日不詳）│\n│（含點歌目錄集1本及點歌遙 │本院卷二p.366                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.38-48（外接硬碟HITACHI、2010/03）    │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.368                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.62-72（外接硬碟HITACHI、2010/03）    │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.370                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.98-108（外接硬碟HITACHI、2010/03）   │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.370                                   │\n│控器1支）                 │                                                │\n├─────────────┼────────────────────────┤\n│編號00000000美華電腦伴唱機│本院卷一pp.122-132（外接硬碟HITACHI、2010/03）  │\n│（含點歌目錄集1本及點歌遙 │本院卷二p.368                                   │\n│控器1支）                 │                                                │\n└─────────────┴────────────────────────┘\n（原本以下空白）\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n                                   書記官  張宏清"
  },
  "search": "臺灣臺中地方法院刑事判決99年度智訴字第24號公訴人臺灣臺中地方法院檢察署檢察官被告李平和選任辯護人曹尚仁律師被告楊志傑上列被告等因違反著作權法案件，經檢察官提起公訴（98年度偵字第25518號、99年度偵字第68號），本院判決如下：主文李平和擅自以出租之方法侵害他人之著作財產權，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表二所示之物均沒收。又共同擅自以出租之方法侵害他人之著作財產權，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表三所示之物均沒收。應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表二、附表三所示之物均沒收。楊志傑共同擅自以出租之方法侵害他人之著作財產權，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；扣案如附表三所示之物均沒收。事實一、李平和前因違反廢棄物清理法案件，經臺灣嘉義地方法院以95年度訴字第221號判決判處有期徒刑1年10月確定，嗣經減為有期徒刑11月，於民國96年10月16日縮刑期滿執行完畢。二、李平和為址設嘉義縣溪口鄉美北村崙尾11號之「寶徠影音企業社」之負責人，以出租電腦伴唱機及伴唱相關設備為業；楊志傑則係配合李平和，受李平和指示前往李平和之客戶處安裝電腦伴唱機及負責後續維修工作，並自李平和處收取報酬；其二人均明知如附表一所示之各該歌曲，分別為吳東龍、豪記影視唱片有限公司（下稱豪記公司）取得專屬授權之音樂著作，而瑞影企業股份有限公司（下稱瑞影公司）復為豪記公司之專屬代理商，未經渠等同意或授權，不得擅自以出租之方式侵害渠等著作財產權，竟未經吳東龍、豪記公司、瑞影公司之同意或授權，先後單獨或共同為下列犯行：（一）李平和於98年4月1日，以「寶徠影音企業社」名義，與址設臺中市○○路195號之「獨領風騷複合式KTV」之不知情實際負責人李承洋簽立租賃代理合約書，以每台電腦伴唱機每月新臺幣（下同）4,000元之租金，將如附表二所示電腦伴唱機1台及如附表四所示之電腦伴唱機9台（以上共計10台）出租予李承洋使用，李平和將如附表二所示電腦伴唱機安裝於「獨領風騷複合式KTV」之V20包廂後，竟單獨基於擅自以出租之方法侵害他人之著作財產權之犯意，再於98年8月25日至同年11月5日間之某時，將其以不詳方式所取得含有如附表二備註欄所示之音樂著作在內之盜拷重製光碟片1片，擅自安裝放置在上開電腦伴唱機之光碟機內，供前往「獨領風騷複合式KTV」V20包廂消費之顧客公開點唱演出上開音樂著作，而侵害吳東龍、豪記公司及瑞影公司之著作財產權。嗣於98年11月5日，為警前往上址查獲，並扣得李平和所有供上開犯行所用之如附表二所示之物。（二）李平和、楊志傑於98年8月5日，共同基於擅自以出租之方法侵害他人之著作財產權之犯意聯絡，先由李平和以「寶徠影音企業社」名義與址設臺中市○○路○段22之27號之「嗆司音樂吧」之不知情負責人賴政延簽立租賃代理合約書，以每台電腦伴唱機每月9,000元之租金，將如附表三所示編號00000000之電腦伴唱機出租予賴政延使用，再由楊志傑負責將該電腦伴唱機安裝於「嗆司音樂吧」營業現場，並將李平和於不詳時間、地點以不詳方式所取得含有如附表三備註欄所示之音樂著作在內之盜拷重製外接硬碟1個（HITACHI廠牌、硬碟出廠日98年3月）與該電腦伴唱機安裝連結，供前往「嗆司音樂吧」消費之顧客公開點唱演出上開音樂著作，而侵害吳東龍、豪記公司及瑞影公司之著作財產權。嗣於98年10月2日，為警前往上址查獲，並扣得李平和所有供李平和、楊志傑為上開犯行所用之如附表三所示之物。三、案經瑞影公司告訴及吳東龍、豪記公司分別訴由臺中市警察局第六分局、臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、證據能力之說明：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固有明文。又按當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5亦有明文。本件當事人對於本判決下列所引用之供述證據之證據能力，於本院審理時均表示無意見而不予爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵之情形，爰依刑事訴訟法第159條之5規定，認均具有證據能力。又本院下列所引用卷內之文書證據之證據能力部分，並無證據證明係公務員違背法定程序所取得，且當事人等於本院亦均未主張排除其證據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據並無顯不可信之情況與不得作為證據之情形，依刑事訴訟法第158條之4反面解釋及第159條之4之規定，亦應認均有證據能力，合先敘明。二、認定犯罪事實之依據：（一）訊據被告李平和對於上開擅自以出租之方法侵害他人之著作財產權之犯行，均坦承不諱，並均為認罪之表示（詳本院卷二第518頁、第531頁背面；本院卷三第708頁）；訊據被告楊志傑固不否認有前往「嗆司音樂吧」營業現場安裝如附表三所示之電腦伴唱機，並負責後續維修及障礙排除等事實，惟矢口否認有何擅自以出租之方法侵害他人之著作財產權之犯行，辯稱：伊是受被告李平和指示從事安裝及維修本案電腦伴唱機之工作，伊不知道該電腦伴唱機所播放之系爭音樂著作是未經合法授權的云云。（二）經查，上開犯罪事實，除據被告李平和供承不諱外，復有證人李承洋（即「獨領風騷複合式KTV」實際負責人）於警詢之陳述（詳第二分局警卷第28至30頁）及本院審理時之證述（詳本院卷二第439頁背面至444頁）、證人王鎮楠（即「獨領風騷複合式KTV」服務生）於警詢之陳述（詳第二分局警卷第31至35頁）、證人李偉章（即「獨領風騷複合式KTV」業務經理）於警詢之陳述（詳第二分局警卷第36至41頁）及本院審理時之證述（詳本院卷二第519至520頁）、證人賴政延（即「嗆司音樂吧」負責人）於警詢之陳述（詳第六分局警卷第3至6頁）及本院審理時之證述（詳本院卷二第437至439頁、第444至447頁）、證人林雅惠（即「嗆司音樂吧」現場負責人）於警詢之陳述（詳第六分局警卷第16至18頁）、證人郭力維（即豪記公司法務專員）於警詢之指述（詳第二分局警卷第9至14頁）、證人李連富（即豪記公司法務專員）於警詢之指述（詳第六分局警卷第19至21頁）、證人王建弘（即豪記公司法務專員）於警詢之指述（詳98年度核退字第2001號卷第6至7頁）等在卷可佐；並有寶徠影音企業社之商業登記資料（詳98年度偵字第25518號卷第29頁）、如附表一所示各該音樂著作之著作權財產讓與證明書（詳附表一所列卷證所在處）、告訴人吳東龍及豪記公司著作財產權證明書（詳第六分局警卷第34至39頁）、被告李平和以「寶徠影音企業社」名義與「獨領風騷複合式KTV」簽立之租賃代理合約書（詳第二分局警卷第80至81頁）、被告李平和以「寶徠影音企業社」名義與「嗆司音樂吧」負責人賴政延簽立之租賃代理合約書（詳第六分局警卷第27至28頁）、本院98年度聲搜字第4110號搜索票、臺中市警察局第二分局搜索扣押筆錄、扣押物品目錄表（詳第二分局警卷第2至7頁）、「獨領風騷複合式KTV」查獲現場照片（詳第二分局警卷第54至72頁）、臺中市警察局第六分局扣押筆錄、扣押物品目錄表（詳第六分局警卷第22至24頁）及「嗆司音樂吧」查獲現場照片（詳第六分局警卷第61至93頁）等存卷可憑；且有如附表二、附表三所示之物扣案可佐。又扣案如附表二所示之電腦伴唱機及其內置放之盜拷重製光碟片，確實在該盜拷重製光碟片內非法存製有如附表一編號1至8、10、11、13、15、16等音樂著作，且得使用扣案之電腦伴唱機播放，業經本院當庭勘驗無誤，並製有勘驗筆錄及勘驗照片在卷可憑（詳本院卷二第282頁背面至第284頁、第287至350頁）；另扣案如附表三所示之電腦伴唱機及其外掛式硬碟，亦確實在該外掛式硬碟內非法存製有如附表一編號1至3、5至17等音樂著作，且得使用扣案之電腦伴唱機播放，亦經本院當庭勘驗無誤，並製有勘驗筆錄及勘驗照片在卷可憑（詳本院卷一第185頁背面至第188頁、第192至261頁）。從而，被告李平和之自白，確與事實相符，得為證據，且堪予採信。（三）被告楊志傑雖以前詞置辯，惟查，被告楊志傑於本院審理時業已坦承：伊是於簽約時一併帶伴唱機去「嗆司音樂吧」安裝，安裝時就已經有扣案之外掛式硬碟，伊後續維修時，伴唱機與外掛式硬碟都在等語在卷（詳本院卷二第439頁背面，佐以證人賴政延（即嗆司音樂吧負責人）於本院審理時具結證述：與「寶徠影音企業社」簽約後，係由被告楊志傑將電腦伴唱機帶去店裡安裝，伴唱機跟所有相關設備均是由被告楊志傑負責處理，其間被告楊志傑有來店裡維修過伴唱機一至二次，每月租金9000元交給被告楊志傑等情（詳本院卷二第437至439頁、第446頁、第458頁），足見扣案如附表三所示之電腦伴唱機及其外掛式硬碟確係被告楊志傑負責到場安裝及提供後續維修工作，且由被告楊志傑負責向證人賴政延收取每月9000元之月租費等情，應屬明確。次查，本件扣案如附表二、附表三所示之電腦伴唱機，均為美華影音科技股份有限公司（下稱美華公司）之正廠電腦伴唱機一節，業經本院當庭勘驗並經鑑定人陳秋彥（即瑞影公司維護主任）、郭威伯（即豪計公司法務專員）當庭鑑定無誤（詳本院卷一第186頁背面；本院卷二第283頁）；參諸告訴代理人李家驊（即告訴人瑞影公司法務）於偵訊時指稱：我們（指告訴人公司出廠之弘音電腦伴唱機）的電腦是唯讀，我們目前的機種都是硬碟在伴唱機裡面，不可能在外面外接，我們公司都是硬碟跟軟體一起授權出租給業者，而且不是每家公司的歌曲都可以隨便放在硬碟裡播放，因為檔案格式不一樣，美華公司的電腦伴唱機不能拿到瑞影公司的伴唱機使用等語（詳98年度偵字第25518號卷第19至20頁），及其於本院勘驗扣案物時指稱：在我們業界，各家伴唱機的內建硬碟都會做加密的動作，以防其他公司的歌曲被灌錄到內建硬碟中，引發不必要之糾紛，這也是本案為何會使用到外接硬碟存取系爭歌曲之原因，以本案來說，扣案之外接硬碟內所存製之告訴人享有著作財產權之音樂著作，可以使用扣案的美華電腦伴唱機播放使用，必須經過美華公司之內部技術，將非美華公司的歌曲進行加密以符合美華公司的播放格式後，才能進行播放等語（詳本院卷一第188頁）；酌以告訴人瑞影公司之陳報（二）狀亦陳明：現行市面上之電腦伴唱機，為避免遭他人任意重製未授權歌曲後，再誣指該電腦伴唱機之製造廠商有非法重製行為，製造廠商皆有加密設計防止他人任意將未經授權歌曲重製於電腦伴唱機中，然本案鑑定過程中，發現扣案之盜版硬碟，可與扣案之美華電腦伴唱機相連接，並能直接選曲播放，應有美華公司之內部技術，才可能直接串連美華電腦伴唱機及扣案盜版硬碟（詳本院卷二第277頁）；俱見若非深諳美華公司電腦伴唱機加密、解密技術，斷無法將非屬美華公司之告訴人公司音樂著作，逕以擅自燒錄或存製於一般外接硬碟後，即得使用美華公司之電腦伴唱機點播之可能。再者，依據美華公司於94年8月2日於市場散布之「敬告全國之伴唱機販賣售、通路及出租者」文宣內容：「近日坊間盜版猖獗，不肖廠商非法重製未經授權之歌曲，並交由音響電器商行等店面市場販售以牟取暴利...在此提供市面上盜版廠商常見之重製散布行為，供伴唱機經銷商及消費者辨識之用，略舉如下：...四、僅販售伴唱機內建之硬碟，該硬碟係破解正版伴唱機之程式後未經合法授權之硬碟...七、以較低於市場之價格販售或出租電腦伴唱機予KTV、酒店、卡拉OK等相關業者使用...」、「為免善意之經銷商或消費者於買賣伴唱機時為不肖伴唱機製造廠商所欺騙，而致自身權益受損，特提供以下幾點自保方法：一、由伴唱機製造廠商提供之歌本封面及全部內頁，均須印有該公司之名稱及標誌。二、後來新增歌曲之歌單、歌頁，均須印有該公司之名稱及標籤。三、歌曲版權之保證必須涵蓋伴唱機內之所有歌曲及後來新增歌曲，並由伴唱機製造廠商提供具名之保證書。即伴唱機硬體、歌曲軟體（或CF卡）、點歌本及保證書均須由同一製造商出品...」（詳本院卷二第279頁），足徵美華公司早已向市場大力宣導以使用外接硬碟之方式存取點播歌曲之方式即為盜版，且新增歌曲之歌單、歌頁均應印有美華公司之名稱及標籤，否則即為盜版。而查，被告楊志傑於90年11月至91年11月、92年7月至92年8月、95年1月至98年7月30日止，均長期任職於美華公司，有其勞健保投保資料附卷可稽（詳本院卷一第26至27頁、第29至30頁），其既任職美華公司多年，並長期從事電腦伴唱機出租業務，且具有安裝維修電腦伴唱機之技術與能力，當明知本案在正廠之美華電腦伴唱機外另行外接外掛式硬碟，用以存取點播非美華公司享有著作財產權之告訴人音樂著作，應屬盜版無誤，且本件扣案歌本中就系爭新增歌曲之歌單、歌頁，顯無列印有任何著作權人公司之名稱及標籤，足見為盜版無疑，況系爭歌曲為告訴人享有著作財產權之音樂著作，告訴人與美華公司間屬同業競爭關係，告訴人亦從未授權任何歌曲予美華公司，更益徵本案外掛式硬碟內存取之告訴人歌曲竟可使用美華公司之電腦伴唱機點播，顯係非經合法授權之盜版無訛。基上所述，被告楊志傑空言否認不知其所安裝之外掛式硬碟內告訴人公司歌曲為盜版云云，顯屬卸責之詞，不足採信。（四）綜上所述，被告李平和、楊志傑上開擅自以出租之方法侵害他人之著作財產權之犯行，事證業臻明確，堪予認定。三、論罪科刑部分：（一）核被告李平和、楊志傑所為，均係犯著作權法第92條之擅自以出租之方法侵害他人之著作財產權罪（按被告行為後，著作權法雖於99年2月10日修正部分條文，然與本案所應適用之法條無涉，無須為新舊法之比較，併予敘明）。被告李平和、楊志傑如犯罪事實二、（二）所載犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被告二人各次犯行均係以一出租行為同時侵害告訴人吳東龍、豪記公司及瑞影公司之著作財產權，為想像競合犯，各應依刑法第55條之規定，僅論以一罪。（二）又按95年7月1日起施行之修正刑法，已將連續犯及其性質類似之常業犯規定悉予刪除，考其立法旨趣，係因對於多次原可獨立評價之行為，僅論以一罪，不無鼓勵犯罪之嫌，亦與國民對於法律之感情相悖。是就集合犯及接續犯之觀念，於判斷時，自不能無限擴張，除仍應受社會通念之支配外，尤應注意其公平性、合理性，使與經驗法則、論理法則及比例原則等一般法律適用之原理原則相適合，否則即與上揭修法精神不符（最高法院96年度台上字第787號判決意旨參照）。再者，學理上所稱之集合犯，係一種構成要件類型，亦即立法者針對特定刑罰規範之構成要件，已預設其本身係持續實行之複次行為，具備反覆、延續之行為特徵，將之總括或擬制成一個構成要件之「集合犯」行為；此種犯罪，以反覆實行為典型、常態之行為方式，具侵害法益之同一性，因刑法評價上為構成要件之行為單數，因而僅包括的成立一罪。其與接續犯之不同，在於接續犯所適用之構成要件行為文義本身並不具反覆實行之特質，非屬立法規範所定之構成要件類型，於時間及空間之緊密關聯性上，亦較之集合犯為嚴格。是除集合犯外，每一種構成要件行為皆得以接續犯方式為之，因此集合犯亦有喻之為「法定接續犯」者。此亦與刑法修正前連續犯係指行為人在主觀上基於一個概括之犯意，而反覆實行客觀上可以獨立成罪之同一罪名之行為者，尚屬有間。又所謂集合犯是指立法者所制定之犯罪構成要件中，本就預定有數個同種類之行為將反覆實行之犯罪而言，將各自實現犯罪構成要件之多數行為，解釋為集合犯，而論以一罪。是以對於集合犯，必須從嚴解釋，以符合立法者之意向（最高法院96年度台上字第3064、97年度台上字第465號判決意旨參照）。故犯罪是否包括一罪之集合犯，客觀上，應斟酌其法律規定文字之本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該犯罪實行常態及社會通念等；主觀上，則視其是否出於行為人之一次決意，並秉持刑罰公平原則，加以判斷。又所稱接續犯，係指數個在同時同地或密切接近之時地，侵害同一法益之行為，因各舉動之獨立性極為薄弱，社會通念認為無法強行分開，乃將之包括視為一個行為之接續進行，給予單純一罪之刑法評價。惟就接續犯之判斷，亦不能無限擴張，除仍應受社會通念之支配外，尤應注意其公平性、合理性，使與經驗法則、論理法則及比例原則等一般法律適用之原理原則相適合。從而，本件被告李平和於不同時間，先後以出租含盜版重製光碟、盜版外接硬碟在內之電腦伴唱機之不同方式，分別出租予不同之對象使用，並由該等承租業者各自在其營業地點供客人消費點唱該等非法重製之歌曲，此等出租之行為，依一般社會通念既可區隔，自不應被評價為罪數上之一行為（智慧財產法院98年度刑智上訴字第68號、98年度刑智上易字第41號、99年度刑智上訴字第74號判決要旨參照）。是以，被告李平和先後二次出租侵害他人著作財產權之物之行為，方法有異，行為互殊、犯意個別，應予分論併罰。被告李平和之選任辯護人為其辯護應論以集合犯，並舉智慧財產權法院98年度刑智上訴字第31號刑事判決，應有誤會（本院備按：選任辯護人所舉之智慧財產權法院98年度刑智上訴字第31號刑事判決，係認為該案行為人係對於同一承租對象先後為多次重製並出租之行為，因屬基於同一租賃契約關係為滿足單一契約目的而為，始得認具有反覆、延續實行之特徵，要與本案被告李平和係先後出租予不同業者之情形不同，尚難於本案爰引之，併予說明之）。（三）查被告李平和前因違反廢棄物清理法案件，經法院判處有期徒刑1年10月確定，嗣經減刑為有期徒刑11月，於96年10月16日縮刑期滿執行完畢出監，有臺灣高等法院被告前案紀錄表在卷可稽，其於前揭有期徒刑執行完畢後，五年內故意再犯本件有期徒刑以上之二罪，核屬累犯，各應依刑法第47條第1項規定加重其刑。（四）爰審酌被告李平和經營「寶徠影音企業社」以出租電腦伴唱機為業，對於他人之音樂著作財產權絲毫不知尊重，無視於我國政府多年來保護智慧財產權以鼓勵創作之政策宣導，未得告訴人等同意授權，即擅自將內含有告訴人享有著作財產權之音樂著作之光碟片、外掛式硬碟等物，連同電腦伴唱機，逕予出租予他人使用，不僅侵害告訴人之著作財產權，亦打擊我國之音樂創作環境，其行為實屬惡劣，又被告楊志傑原任職於美華公司，從事電腦伴唱機出租業務多年，且具有安裝維修電腦伴唱機之技術與能力，應深知音樂創作之不易及音樂著作財產權之保護對於鼓勵創作之重要性，竟仍接受被告李平和僱用、指示，配合安裝維修本案電腦伴唱機及相關設備，再考量其二人為警查獲出租之侵害著作財產權物件數量、獲利程度、對著作財產權人之侵害程度、犯罪後態度，兼衡犯罪目的、動機、智識程度、生活狀況等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，併就被告李平和部分合併定其應執行刑，暨諭知易科罰金之折算標準。（查被告李平和行為後，刑法第41條業經修正，並於98年12月30日經總統以華總一義字第09800325491號令修正公布，並自公布日施行。本件被告李平和行為時之刑法第41條第1項、第8項係規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1000元、2000元或3000元折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。第1項至第3項規定於數罪併罰，其應執行之刑未逾6個月者，亦適用之。」，其間並經司法院大法官會議於98年6月19日作成釋字第662號解釋，其解釋文為：「94年2月2日修正公布之現行刑法第41條第2項，關於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾6個月者，排除適用同條第1項得易科罰金之規定部分，與憲法第23條規定有違，並與本院釋字第366號解釋意旨不符，應自解釋公布之日起失其效力。」；而修正後（即本件裁判時）刑法第41條第1項、第8項則依照司法院大法官會議解釋意旨規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6月以下有期徒刑或拘役之宣告者，得以新臺幣1000元、2000元或3000元折算一日，易科罰金。但易科罰金，難收矯正之效或難以維持法秩序者，不在此限。第1項至第4項及第7項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適用之。」；經比較修正前後之規定，其中刑法第41條第1項為求用語統一，乃將原「受6個月以下有期徒刑」修正為「受6月以下有期徒刑」，僅屬文字之修正，不涉有利或不利之情形；另就數罪併罰之數罪均得易科罰金，而應執行之刑逾6月者，依修正前之規定原不得易科罰金，惟依修正後（裁判時）之規定，則仍得易科罰金，是以修正後（裁判時）之規定有利於行為人，爰依刑法第2條第1項但書之明文，適用修正後（裁判時）刑法關於易科罰金之規定，併此敘明）。又檢察官固具體求處被告李平和有期徒刑1年、被告楊志傑有期徒刑11月（詳本院卷三第709頁背面），惟審諸檢察官據以求刑之事實基礎為被告二人係犯著作權法第91條第2項、第3項等罪，法定本刑與前揭論罪科刑之著作權法第92條已有不同，犯罪惡性與前揭認定之犯罪事實亦有不同（詳後述不另為無罪諭知部分之說明），故檢察官求刑之基礎既與本院審理後之結果有所不同，本院審酌全案情節，認為分別量處上開刑度應屬罪刑相當，併此敘明。（五）扣案如附表二、附表三所示之物，均為被告李平和所有，分別供其個人及與被告楊志傑共同犯著作權法第92條之犯行所用之物，業據被告李平和於警詢時供承不諱（詳第六分局警卷第8至9頁；第二分局警卷第15至18頁），爰依著作權法第98條前段規定，分別併予宣告沒收之。四、不另為無罪諭知部分：（一）公訴意旨尚認：被告李平和除將扣案如附表二所示之電腦伴唱機及其附屬物件出租予「獨領風騷複合式KTV」之外，另有將附表四所示之其餘9台電腦伴唱機及其附屬物件同時出租，且該9台電腦伴唱機內亦有未經授權之告訴人歌曲，故認為被告李平和此部分所為，亦係犯著作權法第92條之罪嫌云云。然查：1、該9台電腦伴唱機及其附屬物件，為警於98年11月5日在「獨領風騷複合式KTV」現場查獲時，未經員警逐一清點勘驗其內是否確有告訴人享有著作財產權之歌曲，復未進行必要之調查與勘驗（本院備按：警卷內僅有若干播放歌曲之翻拍照片，惟各首歌曲均僅有翻拍照片1幀，尚無從得知究係勘驗自何台電腦伴唱機所得之結果），即為警於查獲當日逕行責付予「獨領風騷複合式KTV」之業務經理李偉章保管，而未為扣案，有責付保管書在卷可憑（詳第二分局警卷第75頁），故該9台電腦伴唱機及其附屬物件是否亦屬「侵害告訴人之著作財產權之物」，即有不明。2、是以，本院乃囑託移送單位即臺中市警察局第二分局就該9台電腦伴唱機之外觀（含機臺編號及廠牌、有無外掛式硬碟或內置光碟片、外掛式硬碟外觀及產品識別資訊等）及有無錄製如附表一所示之告訴人音樂著作等事項進行勘驗，然經臺中市警察局第二分局於99年10月26日中分二警偵字第0990028625號函覆本院（詳本院卷一第32至33頁）及於99年11月3日中分二警偵字第0990028624號函覆本院（詳本院卷一第36至144頁）之勘驗結果，原責付予李偉章保管之編號00000000、00000000美華電腦伴唱機，原機所在不明，無法勘驗（第二分局員警係誤勘到編號相近之00000000、00000000美華電腦伴唱機）；其餘責付予李偉章保管之00000000、00000000、00000000、00000000、00000000、00000000、00000000等電腦伴唱機，於員警勘驗時，雖於各該電腦伴唱機外接之外掛硬碟內讀取到部分告訴人之音樂著作，然其中00000000、00000000、00000000、00000000等電腦伴唱機之外掛式硬碟出廠時間均為「2010年3月」，顯在本案遭查獲（98年11月）之後，核非原責付保管之物；至於00000000、00000000、00000000等電腦伴唱機之外掛式硬碟則出廠時間不明（詳本院卷二第264頁）。嗣本院再囑請臺中市警察局第二分局查明上開疑義，經該局以100年2月14日中市警二分偵字第1000001688號函覆本院稱：因「獨領風騷複合式KTV」已於99年11月2日停止營業，遂無法勘驗交辦事項中編號00000000、00000000之影音伴唱機；又經李偉章供稱「獨領風騷複合式KTV」於99年11月2日停止營業後，店內受責付保管之00000000、00000000、00000000、00000000、00000000、00000000、00000000等電腦伴唱機，已由美華公司全數收回，且為警查獲責付後至停止營業間，店內受責付保管之伴唱機有更換過外接式硬碟，現已無法提供98年11月5日為警責付之電腦伴唱機及其附屬原件供警方勘驗等情在卷（詳本院卷二第351至356頁）。3、再者，核諸被告李平和始終供述：本案出租予「獨領風騷複合式KTV」之美華電腦伴唱機共10台，僅有提供如同附表二所示之光碟片，並未提供如同附表三所示之外掛式硬碟供客戶使用，第二分局員警嗣後依鈞院囑託再行勘驗時之外掛式硬碟，伊不知從何而來，該外掛式硬碟與伊無關等語（詳本院卷二第284頁背面至第285頁、第528頁背面至第529頁）；佐以被告楊志傑亦於本院審理時供述：如附表四所示這9台電腦伴唱機為警查獲後係責付予「獨領風騷複合式KTV」，本來是不能移動的，但是為警查獲後1、2個月，「獨領風騷複合式KTV」就要「寶徠影音企業社」將伴唱機搬回去，我們搬回以後，就退回給美華公司，之後因為鈞院囑託第二分局員警勘驗，員警通知我們配合，我們才又向美華公司要回這9台伴唱機，但我們不知道員警勘驗時的外接硬碟是從何而來的，「寶徠影音企業社」先前出租給「獨領風騷複合式KTV」的伴唱機是沒有外接硬碟的等語（詳本院卷二第285頁）；參以證人李承洋（即「獨領風騷複合式KTV」實際負責人）於本院審理時具結證述：「寶徠影音企業社」來安裝10台伴唱機時，伊沒見過伴唱機外有加裝外接式硬碟，伊也不知道是否10台伴唱機內都有如附表二扣案物中之光碟片，因為機器是鎖在箱子內，我們跟「寶徠影音企業社」的租約只到98年12月31日，之後我們就於99年5月1日另以「佳園育樂股份有限公司」名義與「鴻龍資訊企業社」簽約承租美華電腦伴唱機，而與「寶徠影音企業社」無關等語（詳本院卷二第441至443頁、第455至456頁）；並核諸證人李偉章（即「獨領風騷複合式KTV」業務經理）於本院審理時具結證述：伊不清楚「獨領風騷複合式KTV」向「寶徠影音企業社」承租之電腦伴唱機是否有外掛硬碟，為警查獲後責付予伊保管的9台電腦伴唱機，伊印象中均無外掛硬碟，伊印象中也沒看到有如附表二扣案物中之光碟片，伊也不確定這9台電腦伴唱機是否均能點播告訴人的歌曲，伊不曉得員警將這9台電腦伴唱機責付予伊時，有無當場播放勘驗其內是否確有告訴人的歌曲等語在卷（詳本院卷二第519至520頁）；在在均益徵本院囑託臺中市警察局第二分局員警進行勘驗之標的，已非本案為警查獲當時之電腦伴唱機及其原附屬物件。從而，本案如附表四所示之電腦伴唱機及其原附屬物件，因責付保管不當，現已無查獲當時之原物可供勘驗調查。4、綜上所述，公訴人所舉之證據既不足以證明如附表四所示之該9台電腦伴唱機及其搭配使用之附屬物件內亦有未經授權之告訴人歌曲，本院復查無其他積極證據足資認定之，則依罪證有疑，利歸於被告之刑事法原則，本件即不能證明被告李平和此部分亦係犯著作權法第92條之罪。惟公訴人認被告李平和此部分被訴犯罪事實與前揭業經論罪科刑之犯罪事實二、（一）部分有接續犯之事實上一罪法律關係，爰不另為無罪之諭知。（二）公訴意旨又認：被告李平和如犯罪事實二、（一）（含如附表四所示9台電腦伴唱機部分）所為，另涉犯著作權法第91條第2項、第3項之意圖出租而擅自以重製於光碟之方法侵害他人之著作財產權罪嫌；被告李平和、楊志傑如犯罪事實二、（二）所為，另共同涉犯著作權法第91條第2項之意圖出租而擅自以重製之方法侵害他人之著作財產權罪嫌；訊據被告二人均堅詞否認此部分犯行。經查：1、被告李平和辯稱：伊於98年初受到友人陳寶洋（原為美華公司嘉義地區MIDI伴唱軟體經銷商、現為美華公司雲林地區盤商）之誘使，答應美華公司負責人林嘉愷之託，擔任「寶徠影音企業社」之負責人，配合美華公司拓展業務，配合方式就是只要美華公司做的盜版被取締，就由伊出面頂替，伊取得的代價就是從98年4月份開始，伊每個月都會去美華公司各區業務那邊，美華業務就會給伊一個名單，名單裡有要伊包的店的地址跟那間店用美華伴唱機的台數，並註明如果是用盜版光碟的話，每台每個月美華公司會付伊900元，如果是用盜版外掛硬碟，每台每個月美華公司會付伊1000元，臺中地區就是美華業務即同案被告楊志傑把名單跟現金給伊，伊於本案及其他違反著作權法案件中出租他人使用之盜版光碟片或盜版外掛硬碟，都是從美華公司取得的，伊不懂如何重製，訴訟上如何應訊都是美華公司負責人林嘉愷及特助黃維俊指點伊云云（詳本院卷二第412至414頁之被告李平和100年4月28日聲明書、第504頁辯護意旨狀、第518頁之審判筆錄、第530頁之審判筆錄；本院卷三第708頁背面之審判筆錄）。然查，被告李平和上開關於訴外人陳寶洋、美華公司負責人林嘉愷及本案被告楊志傑之指述內容，為被告楊志傑所否認（詳本院卷二第530頁之審判筆錄；本院卷三第708頁背面至第709頁之審判筆錄），復為訴外人陳寶洋所否認（詳本院卷二第560頁陳寶洋100年10月7日陳述書），而美華公司負責人林嘉愷被訴違反著作權法案件，亦迭經臺灣臺中地方法院檢察署檢察官以99年度偵字第10594號、99年度偵續字第289號為不起訴處分、臺灣宜蘭地方法院檢察署檢察官以99年度偵字第3991號為不起訴處分、臺灣基隆地方法院99年度自字第5號為無罪判決在案（詳本院卷二第537至538頁之臺灣高等法院被告前案紀錄表），另經本院於審理時依職權傳訊調查證人黃維俊（即美華公司總經理特助）後，亦查無實證（詳本院卷二第447至450頁）。從而，被告李平和上開辯解，是否有據，尚非無疑。2、惟查，依據告訴代理人李家驊（即告訴人瑞影公司法務）於偵訊時指稱：我們的電腦是唯讀，我們目前的機種都是硬碟在伴唱機裡面，不可能在外面外接，我們公司都是硬碟跟軟體一起授權出租給業者，而且不是每家公司的歌曲都可以隨便放在硬碟裡播放，因為檔案格式不一樣，美華的影音伴唱機不能拿到瑞影的伴唱機使用等語（詳98年度偵字第25518號卷第19至20頁）；復於本院勘驗扣案物時指稱：在我們業界，各家伴唱機的內建硬碟都會做加密的動作，以防其他公司的歌曲被灌錄到內建硬碟中，引發不必要之糾紛，這也是本案為何會使用到外接硬碟存取系爭歌曲之原因，以本案來說，扣案之外接硬碟內所存製之告訴人享有著作財產權之音樂著作，可以使用扣案的美華影音伴唱機播放使用，必須經過美華公司之內部技術，將非美華公司的歌曲進行加密以符合美華公司的播放格式後，才能進行播放（詳本院卷一第188頁）等情以觀，告訴人享有著作財產權之音樂著作，因本身無法與美華公司出產之電腦伴唱機格式相容，必先透過內部複雜技術予以解密、加密，始能於擅自重製於光碟片或外掛式硬碟之媒介物之後，再透過美華公司之電腦伴唱機點播，斷非使用一般電腦設備單純燒錄、複製後即可重製使用。是以，本件既無積極證據足資證明被告二人有何重製上開光碟片或外掛式硬碟之設備與技術，復無積極證據證明被告二人有何重製上開光碟片或外掛式硬碟之管道及權力，則本件實無證據證明被告二人確有重製告訴人享有著作財產權之音樂著作於扣案光碟片及外掛式硬碟之犯行。3、綜上所述，被告李平和所辯之詞，雖尚不能證明確屬實在，被告楊志傑辯稱不知扣案物為盜版一節，亦不足採，然於本件亦無積極證據足以證明被告二人確有重製告訴人享有著作財產權之音樂著作於扣案光碟片及外掛式硬碟之犯行。據此，公訴人所舉之證據既不足以證明被告二人確有重製之犯行，本院復查無其他積極證據足資認定之，則此部分即不能證明被告二人各犯有意圖出租而擅自以重製於光碟之方法侵害他人之著作財產權罪及意圖出租而擅自以重製之方法侵害他人之著作財產權罪，是依罪證有疑，利歸於被告之刑事法原則，此部分即應諭知被告二人無罪。惟公訴人認被告二人此部分被訴犯罪事實與前揭業經論罪科刑部分為吸收犯之裁判上一罪法律關係，爰均不另為無罪之諭知。（按著作權法第91條第2項、第3項既係規定意圖出租而擅自重製他人著作之行為，則按照低度行為吸收於高度行為之原則，其出租重製他人著作之行為，當吸收於擅自重製行為之中，自應專依著作權法第91條第2項、第3項意圖出租而重製之規定處罰，不另論以著作權法第92條之以出租方法侵害他人著作財產權罪，最高法院著有92年度台上字第1425號判決意旨可供參照；公訴意旨認為重製之低階行為，應為出租之高度行為所吸收，亦有所誤會，併此敘明）。五、聲請調查證據之駁回：被告李平和之選任辯護人聲請調查證人黃維俊、林嘉愷、陳寶洋部分，核其待證事實均為被告李平和有無前揭被訴之重製犯行，然此部分業經本院審理後認為不能證明，且不另為無罪之諭知，故此部分聲請核無調查之必要，應予駁回之。又被告李平和之選任辯護人聲請勘驗如附表四所示之9台電腦伴唱機（詳本院卷三第696頁），然此部分業經本院依職權調查，並函囑臺中市警察局第二分局勘驗後，查知本案如附表四所示之電腦伴唱機及其原附屬物件，因責付保管不當，現已無查獲當時之原物可供勘驗調查，業如前述，故選任辯護人此部分調查證據之聲請，核屬不能調查，又被告李平和此部分被訴犯行亦經本院審理後認為不能證明，且不另為無罪之諭知，故此部分調查證據之聲請亦已無調查之必要，應予駁回之。六、移送併辦部分應予退併之說明：臺灣臺中地方法院檢察署檢察官100年度偵字第21523號移送併辦意旨，係認被告李平和另於99年4、5月間，將侵害告訴人瑞影公司音樂著作財產權之金嗓電腦伴唱機設備輾轉出租予址設臺中市○○區○○街121號之「虹宴卡拉OK廣場」之負責人唐翌宴，亦涉犯著作權法第91條第2項等罪嫌，因認被告李平和此部分犯行與本案上開論罪科刑部分，具有接續犯之實質上一罪法律關係，請併予審究等語。然查，本院衡酌上開移送併辦之犯罪事實，與本案論罪科刑之犯行相較，不論遭侵害著作財產權之音樂著作內容、承租伴唱機業者之營業地點、場所負責人之姓名，均不相同，且被告李平和於各次出租營業地點擺放伴唱機臺及灌錄歌曲，均須與不同之場地負責人逐一洽談承租契約及支付租金，始克完成，又無證據足認該等伴唱機臺均係在同一時間、地點灌錄未經授權之音樂著作，是依一般社會通念，於不同店家所為灌錄歌曲及出租伴唱機之舉動均可獨立判斷，各個行為亦均顯可區隔，揆諸上揭智慧財產法院98年度刑智上訴字第68號、98年度刑智上易字第41號、99年度刑智上訴字第74號等判決意旨，要難認屬集合犯或接續犯，自無實質上一罪之關係而得論為同一案件。是檢察官所稱移送併辦之犯行與本案論罪科刑部分有實質上一罪關係云云，尚有誤會，本院無從併予審究，應退回檢察官另為適法之處理。七、據上論斷，應依刑事訴訟法第299條第1項前段，著作權法第92條、第98條前段，刑法第11條、第28條、第47條第1項、第55條、（修正後）第41條第1項前段、第8項、第51條第5款，判決如主文。本案經檢察官林明誼到庭執行職務。中華民國100年12月8日刑事第十八庭審判長法官許月馨法官尚安雅法官廖慧如附表一┌──┬─────┬────┬───┬───────┬─────────────────┐│編號│歌名│讓與人│詞/曲│現著作權所有人│著作權財產讓與證明書/合約書所在處│├──┼─────┼────┼───┼───────┼─────────────────┤│1│紅顏│李友雄│詞、曲│吳東龍│中分二警偵字第0980033468號p46│├──┼─────┼────┼───┼───────┼─────────────────┤│2│行棋│江志豐│詞、曲│豪記公司│中分二警偵字第0980033468號p47│││││││中分六警偵字第0980035306號pp47、48│├──┼─────┼────┼───┼───────┼─────────────────┤│3│我問天│江志豐│曲│吳東龍│中分二警偵字第0980033468號p48│││││││中分六警偵字第0980035306號p52│││├────┼───┼───────┼─────────────────┤│││許慧貞│詞│吳東龍│中分六警偵字第0980035306號p51│├──┼─────┼────┼───┼───────┼─────────────────┤│4│迷魂香│許慧貞│詞│吳東龍│中分二警偵字第0980033468號p49│├──┼─────┼────┼───┼───────┼─────────────────┤│5│男人的汗│張燕清│詞、曲│吳東龍│中分二警偵字第0980033468號p50│├──┼─────┼────┼───┼───────┼─────────────────┤│6│愛情爐丹│江志豐│曲│吳東龍│中分二警偵字第0980033468號p51│├──┼─────┼────┼───┼───────┼─────────────────┤│7│買醉的人│朱立勛│詞、曲│吳東龍│中分二警偵字第0980033468號p52│├──┼─────┼────┼───┼───────┼─────────────────┤│8│手中情│張燕清│詞、曲│吳東龍│中分二警偵字第0980033468號p53│││││││中分六警偵字第0980035306號p60│├──┼─────┼────┼───┼───────┼─────────────────┤│9│找巢│張燕清│詞、曲│吳東龍│中分六警偵字第0980035306號p40│├──┼─────┼────┼───┼───────┼─────────────────┤│10│珍惜│楊延壽│詞、曲│豪記公司│中分六警偵字第0980035306號pp41、42│├──┼─────┼────┼───┼───────┼─────────────────┤│11│刻字│江志豐│詞、曲│豪記公司│中分六警偵字第0980035306號pp43、44│├──┼─────┼────┼───┼───────┼─────────────────┤│12│痴情膽│邱宏瀛│詞、曲│豪記公司│中分六警偵字第0980035306號pp45、46│├──┼─────┼────┼───┼───────┼─────────────────┤│13│佔缺│李友雄│詞、曲│吳東龍│中分六警偵字第0980035306號p49│├──┼─────┼────┼───┼───────┼─────────────────┤│14│錯愛│楊延壽│詞、曲│吳東龍│中分六警偵字第0980035306號p50│├──┼─────┼────┼───┼───────┼─────────────────┤│15│送行│王伯君│詞│吳東龍│中分六警偵字第0980035306號p53│││├────┼───┼───────┼─────────────────┤│││蕭蔓萱│曲│吳東龍│中分六警偵字第0980035306號p54│├──┼─────┼────┼───┼───────┼─────────────────┤│16│堅持│江志豐│詞、曲│吳東龍│中分六警偵字第0980035306號p55│├──┼─────┼────┼───┼───────┼─────────────────┤│17│搖咧│王伯君│詞│吳東龍│中分六警偵字第0980035306號p58│││├────┼───┼───────┼─────────────────┤│││林東松│曲│吳東龍│中分六警偵字第0980035306號p59│└──┴─────┴────┴───┴───────┴─────────────────┘附表二┌──────────────────────────────────────┐│查獲時間地點：98年10月2日‧獨領風騷複合式KTV│├─┬────────────────┬────┬──────────────┤││扣案物名稱│數量│備註│├─┼────────────────┼────┼──────────────┤│1│美華影音伴唱機（機號00000000）│壹台│該盜拷重製光碟片放置在該影音│├─┼────────────────┼────┤伴唱機之光碟機內，其內燒錄有││2│盜拷重製光碟片│壹片│如附表一編號1、2、3、4、5、6│├─┼────────────────┼────┤、7、8、10、11、13、15、16等││3│點歌目錄集│壹本│十三首音樂著作，得使用該影音│├─┼────────────────┼────┤伴唱機播放。扣案點歌目錄集亦││4│點歌遙控器│壹支│列有上開十三首音樂著作。│└─┴────────────────┴────┴──────────────┘附表三┌──────────────────────────────────────┐│查獲時間地點：98年11月5日‧嗆司音樂吧│├─┬────────────────┬────┬──────────────┤││扣案物名稱│數量│備註│├─┼────────────────┼────┼──────────────┤│1│美華影音伴唱機（機號00000000）│壹台│該外掛式硬碟與該影音伴唱機光│││││碟機外掛連接，其內存製有如附│├─┼────────────────┼────┤表一編號1、2、3、5、6、7、8││2│外掛式硬碟（HITACHI廠牌、2009年3│壹個│、9、10、11、12、13、14、15│││月出廠）││、16、17等十六首音樂著作，得│├─┼────────────────┼────┤使用該影音伴唱機播放。扣案點││3│點歌目錄集│壹本│歌目錄集亦列有上開十六首音樂│├─┼────────────────┼────┤著作。││4│點歌遙控器│壹支││└─┴────────────────┴────┴──────────────┘附表四┌──────────────────────────────────────┐│查獲時間地點：98年11月5日‧獨領風騷複合式KTV（交付李偉章責付保管部分）│├─────────────┬────────────────────────┤│交付李偉章責付保管之物│本院囑託第二分局員警勘驗結果│├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│（員警誤勘編號00000000美華電腦伴唱機）││（含點歌目錄集1本及點歌遙│本院卷一pp.86-96（外接硬碟HITAHCHI、2010/03）││控器1支）│本院卷二p.366│├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│（員警誤勘編號00000000美華電腦伴唱機）││（含點歌目錄集1本及點歌遙│本院卷一pp.134-144（外接硬碟HITAHCHI、2008/11）││控器1支）│本院卷二p.366│├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.50-60（外接硬碟HITACHI、出廠日不詳）││（含點歌目錄集1本及點歌遙│（鴻龍資訊企業社維修：99/01-08）││控器1支）│本院卷二p.368│├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.74-84（外接硬碟Seagate、出廠日不詳）││（含點歌目錄集1本及點歌遙│本院卷二p.370││控器1支）││├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.110-120（外接硬碟Maxtor、出廠日不詳）││（含點歌目錄集1本及點歌遙│本院卷二p.366││控器1支）││├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.38-48（外接硬碟HITACHI、2010/03）││（含點歌目錄集1本及點歌遙│本院卷二p.368││控器1支）││├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.62-72（外接硬碟HITACHI、2010/03）││（含點歌目錄集1本及點歌遙│本院卷二p.370││控器1支）││├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.98-108（外接硬碟HITACHI、2010/03）││（含點歌目錄集1本及點歌遙│本院卷二p.370││控器1支）││├─────────────┼────────────────────────┤│編號00000000美華電腦伴唱機│本院卷一pp.122-132（外接硬碟HITACHI、2010/03）││（含點歌目錄集1本及點歌遙│本院卷二p.368││控器1支）││└─────────────┴────────────────────────┘（原本以下空白）以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官張宏清中華民國100年12月8日",
  "characters": {
    "judges": [
      "許月馨",
      "尚安雅",
      "廖慧如"
    ],
    "prosecutors": [
      "林明誼"
    ],
    "lawyers": [
      "曹尚仁"
    ],
    "clerks": [
      "張宏清"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李平和",
      "楊志傑"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-08",
  "created_at": "2016-02-13 12:57:45",
  "updated_at": "2016-02-13 12:57:45"
}