{
  "identify": "TPD-99-重訴-884-20111207-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重訴",
  "number": "884",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣臺北地方法院民事判決             99年度重訴字第884號\n原      告  年代數位媒體股份有限公司\n法定代理人  邱志強\n訴訟代理人  吳志勇律師\n複代理人    張聰仁律師\n被      告  思創系統股份有限公司\n法定代理人  張郁芬\n訴訟代理人  枋啟民律師\n上列當事人間債務人異議之訴事件，本院於民國100 年11月16日\n言詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、原告起訴主張：\n    (一)兩造間前曾就EMC Storage CX700 光纖11TB採購契約（下\n      稱系爭契約）成立與否及原告應否給付貨款乙案提起訴訟\n      ，嗣經臺灣台北地方法院96年度重訴字第956 號、臺灣高\n      等法院98年度重上字第348 號及最高法院99年度台上字第\n      999 號裁定確定在案（下稱系爭執行名義），認定兩造間\n      確於民國96年3 月28日成立系爭契約，被告並據系爭執行\n      名義聲請強制執行，其執行標的即為原告所提存之系爭契\n      約貨款新臺幣（下同）800 萬元，是被告所執系爭執行名\n      義之原因事實係基於系爭契約而執行原告所提存之契約貨\n      款。又兩造間於96年3 月28日所成立系爭契約為雙務契約\n      ，且原告與被告締約之目的，當係在於借重被告有受原廠\n      認可之專業能力，可完成系爭EMC-CX700 主機及相關設備\n      之安裝設定，自應含有承攬契約之性質，則原告固負有給\n      付貨款義務，被告亦因此負有完整安裝系爭EMC-CX700 主\n      機及相關設備，並使該四套EMC-CX700 設備可連線多機使\n      用，且於安裝後由被告負擔兩年保固之責任，然被告迄今\n      除交付EMC Storage CX700光纖11TB主機三台外，尚有一\n      台主機與相關配備仍未為交付，經原告多次要求被告進行\n      安裝，被告卻以尚未簽訂書面契約書為由拒絕履行其所應\n      負安裝義務，但系爭契約既已成立，被告如何能以尚未簽\n      訂書面契約為由拒絕安裝；而被告迄仍未完成履行系爭契\n      約所負交付貨品與安裝之契約義務，此亦為被告於兩造前\n      案訴訟中所承認，並列為系爭執行名義之不爭執事項，前\n      案訴訟確定判決更因此無免除被告履行賣方義務之責任。\n      縱原告嗣後屢次請求被告進行安裝，被告仍無視三台EMC-\n      CX700 主機無法使用之事實，不僅未與原告技術人員實地\n      進行安裝，亦未向原告表示欲進行安裝，甚者被告於96年\n      6 月間更以訴訟方式要求原告給付800 萬元價金，均堪認\n      被告自始便無意願履行系爭EMC-CX700 設備之安裝義務。\n      嗣原告於99年6 月30日以年系（99）字第99063002號公司\n      函請被告於期限內履行尚未交付與安裝之系爭契約義務，\n      惟卻遭被告先以已取得系爭執行名義為由，表示原告請求\n      被告履行系爭契約於法未合；復再表示原告應與其聯繫場\n      地、安裝等事宜。其後，原告為希冀系爭契約之履行，遂\n      再於99年7 月19日以台北光華郵局第70號存證信函向被告\n      表示系爭契約為雙務契約，原告有意與被告繼續系爭契約\n      之履行，原告雖有給付貨款義務外，被告亦須負履行交付\n      、安裝等如訂單所示之義務，並請求被告於期限內與原告\n      確認完成尚未交貨與安裝、測試事宜之進行，以及相關付\n      款細節等事宜，原告更提供聯繫人員之資料，但均未獲被\n      告置理原告之履約要求，亦未與原告聯繫討論任何履約事\n      宜，被告即已陷於遲延。遑論，被告其後更執系爭執行名\n      義聲請強制執行原告為系爭契約所提存之800 萬元貨款（\n      即本院99年度司執地字第62753 號執行命令），顯見被告\n      無意願履行依系爭契約所應交付之另一台EMC Storage CX\n      700 光纖11TB主機與相關設備、以及安裝測試工作等義務\n      ，並意圖藉由強制執行程序取得款項後，即無視系爭契約\n      所應負義務之存在，實有失誠信亦屬違約之情形。\n    (二)原告自99年6 月起多次催告被告履約期間，曾至被告之營\n      業登記住址「新生北路2 段108 號14樓之18」（下稱新生\n      北路地址）與前案訴訟書狀地址之「南京東路2 段150 號\n      4 樓」（下稱南京東路地址）實地查訪，竟發現該兩地址\n      均已無被告營業之事實存在，原告始知被告於受催告履行\n      系爭契約期間之98年10月7 日起已無僱用任何員工，堪認\n      被告顯然欠缺系爭契約之履約能力及後續履約之意願；加\n      以，原告所購買之EMC-CX700 設備屬大型儲存設備，除須\n      原告交付該儲存設備外，尚待被告完成安裝及取得原廠授\n      權碼後始能使用，而此安裝之進行需仰賴被告之專業，非\n      原告所能自行為之，則被告所負安裝義務顯為雙方間系爭\n      契約之公平與履約保障，然被告於原告催告期間事實上既\n      無任何員工，且其所交付予原告之三台EMC-CX700 主機亦\n      迄今未進行安裝，原告自難期待被告就系爭契約具履行能\n      力，僅得選擇解除系爭契約。\n    (三)又兩造間並未就系爭契約履行文書之送達地址為特約，則\n      自應依民法第95條規定，以為是否合法到達被告之認定。\n      而該新生北路地址既為被告之營業登記地址，被告對送達\n      至新生北路地址之通知無論於法律或事實上均有絕對之支\n      配，茲原告將催告與解約通知寄至新生北路地址，並已取\n      得回執，顯屬已將通知送達到被告之支配範圍內，為被告\n      可得隨時了解內容之客觀狀態，該通知即生效力。再縱南\n      京東路住址為被告實際營業所，新生北路地址為商業登記\n      處，惟二者均為被告可得支配之範圍，前者並無法排除後\n      者，是原告向新生北路地址為送達，並無不合法之處。至\n      於，被告雖謂前案訴訟文書被告之地址均記載南京東路地\n      址，然此亦僅為被告於訴訟過程中就文書取得之便利性之\n      考量，要無由逕此拘束原告嗣後於訴訟外之非對話表示通\n      知之送達地址。\n    (四)縱認原告不得據此解除契約，惟系爭契約既為雙務契約，\n      則原告所負給付價金之義務，核與被告依系爭契約所負之\n      交付四套系爭EMC-CX700 設備且完成安裝並確保能正常運\n      作之義務，兩者間互為因果、互為報償，依民法第264 條\n      第1 項規定，原告自得行使同時履行抗辯權，於被告完成\n      系爭EMC-CX700 主機及相關設備之安裝前，原告毋庸先行\n      給付800 萬元之價金。遑論，系爭EMC-CX700 設備為大型\n      儲存設備，此類設備之採購契約履約方式，安裝、驗收後\n      始可能付款，則被告就系爭EMC-CX700 設備之安裝本有先\n      為履行之義務，其自不得逕要求原告付清全部價金。再者\n      ，關於系爭契約之四台系爭EMC-CX700 主機及相關設備，\n      業經原廠香港商易安信電腦系統遠東有限公司（下稱易安\n      信公司）陳報函表示，該系爭EMC-CX700 主機及相關設備\n      其直接販售對象均非原告，並業經他人買受及受領在案，\n      且因各該設備已非新品，不在其控管中。是以，原告實可\n      得知被告所交付予原告之設備確係舊品，且現為被告所有\n      之設備亦屬舊品；被告現無安裝系爭EMC-CX700 主機及相\n      關設備之資格及能力；及被告已無合法之經銷商資格，原\n      廠易安信公司不可能就系爭EMC-CX700 主機及相關設備提\n      供任何保固等情，則原告倘在被告無安裝能發及材料為舊\n      品之狀況下遽然進行安裝作業，該儲存設備之使用壽命，\n      相較使用新品安裝之設備之使用壽命必然縮短，此當屬系\n      爭契約之瑕疵無疑。而原告與被告簽訂系爭契約之原因，\n      係在於被告係原告易安信公司認可之安裝廠商，可確實安\n      裝設定系爭EMC-CX700主機及相關設備以符合原告需求，\n      被告今既喪失該等資格，其相關安裝及設定能力已不在原\n      廠控管中，被告之履約能顯不符雙方締約之約定，原告合\n      理懷疑被告得適當安裝系爭EMC-CX700主機及相關設備，\n      自得請求被告於取得安裝資格後，及以新品為材料完成安\n      裝作業前，亦為主張同時履行抗辯權。\n    (五)再縱認系爭契約並未解除，且原告有先為給付價金之義務\n      。惟系爭EMC-CX700 設備未經安裝根本無法使用，是安裝\n      能否進行實攸關原告能否獲致合於系爭契約之約定給付，\n      但原告經實地查訪新生北路地址與南京東路地址後，該被\n      告所登記之新生北路地址係呈現與另外三家公司同時設於\n      室內登記不到7 坪辦公室之空殼模式、至該南京東路地址\n      亦未有實際營業之事實，復參諸被告早已將員工轉出勞保\n      ，並無僱用任何員工，此等情事均足彰顯被告履行安裝義\n      務之能力明顯減少，原告實難期待被告得依系爭契約履行\n      安裝、驗收及保固之義務，是依民法第265條規定，應認\n      原告得主張不安抗辯權，拒絕先為給付價金之義務。\n    (六)若認系爭契約為可分之給付，原告不得主張全部解除，惟\n      就被告迄今尚未交付之一套EMC-CX700 設備部份，因被告\n      確實已陷於遲延，且現為交付亦無實益，況被告事實上已\n      無營業及無員工，是關於尚未交付之一套EMC-CX700 設備\n      ，原告顯難期待被告能進行安裝與後續之保固，自應認原\n      告得部份解除系爭契約，部份解約後，原告應付之系爭契\n      約價金亦應隨之按比例減少200 萬元，此時被告請求執行\n      原告所擔保之800 萬元全額價金即屬無理由，前該強制執\n      行程序應予撤銷。\n    (七)系爭契約所約定之標的物即系爭EMC-CX700 主機及相關設\n      備，應內含「兩年原廠保固」，惟被告交付予原告之標的\n      物既不具此等品質，亦不願加以補正，被告之給付當屬瑕\n      疵，原告即得向被告請求因其給付瑕疵及不完全給付所致\n      之損害，並按每年之保固費用為原來機器之賣價20％，兩\n      年則為40％，則以系爭契約總價800萬元為計算，原告計\n      得請求被告給付320 萬元之損害賠償（計算式：800 萬元\n      ×40％＝320 萬元）。又原告於提起本件債務人異議之訴\n      後，加計前訴為被告所提存之金額已逾1000萬元，原告並\n      於此高額擔保下屢次促請被告屢約，然均為被告拒絕安裝\n      、測試系爭EMC-CX700 主機及相關設備，被告確實陷於給\n      付遲延，依民法第231 條第1 項，自得請求被告給付因其\n      遲延給付造成原告額外支出之倉租費用28萬3500元。另被\n      告交付予原告之三台EMC-CX700 主機及相關設備已有使用\n      、維修記錄，業經原廠易安信公司提供之資料加以證實，\n      原告並得依據民法第360 條、第227 條第1 項，請求被告\n      賠償因其給付舊品，不符兩造約定標的物品質因而減損之\n      價值，而舊品之CX-700主機，經原告查訪市面上流通之情\n      形，最高價值折合約為19萬3945元，該新品之價值依兩造\n      契約所定，約為200 萬元，原告即因被告給付舊品導致有\n      約一台180 萬元價值之減損，兩台總計受有360 萬元之損\n      失。職是，原告自得執上開數額向被告主張抵銷。\n    (八)承上，被告既未履行系爭契約所負交付及安裝之義務，且\n      其所交付之系爭EMC-CX700 主機及相關設備均舊品，更已\n      喪失原廠易安信公司所認定之安裝資格，顯然被告所提出\n      之給付確有瑕疵存在，原告實難期待被告得核實履行系爭\n      契約，自得於99年7 月28日以台北光華郵局第120 號存證\n      信函通知被告解除系爭契約，茲系爭契約既經解除，原告\n      亦當然無給付貨款之義務，且核此解除之事由係發生於系\n      爭執行名義成立之後，故被告以系爭執行名義執行原告所\n      提存之貨款800 萬元，亦因於系爭執行名義成立後所發之\n      事由而欠依據。為此，爰依強制執行法第14條第1 項規定\n      ，於強制執行程序終結前提起本件債務人異議之訴，請求\n      撤銷本案之強制執行等語。並聲明：臺灣臺北地方法院99\n      年度司執地字62753 號所為之強制執行程序應予撤銷。\n二、被告則以：\n    (一)關於系爭契約之付款條件，早就在前確定判決審理中為充\n      分辯論，並經確定判決認定原告於96年3 月29日三台系爭\n      EMC-CX700 主機及相關設備送至原告公司處時即應付款在\n      案。又系爭EMC-CX700 主機及相關設備為商用儲存設備，\n      其中價值最高之零件即係硬碟本身，而非機殼、滑軌等配\n      件；而整個採購案之硬碟數目為「CX-2G10-73」計137 顆\n      及「CX-2G10-300」 計6 顆（即原證1 之報價單），全部\n      之硬碟已經安裝於原告收受之三台貨物內，並經原告簽收\n      ，則尚未交付之主機內，已無獨立之硬碟品項，該剩餘未\n      交付之EMC-CX700 主機及相關設備之獨立價值，實遠低於\n      100 萬元。況各零件、配件，均有獨立之市場報價，可分\n      別購買或出售，則原告占有三台EMC-CX700 主機及相關設\n      備價值菲淺，縱被告尚未安裝，惟既於96年3 月29日早已\n      交付三台貨物於原告，確實已為部分之給付。原告於前案\n      審理中一再爭執系爭契約未成立及被告之給付已無實益，\n      終經冗長三審判決被告全部勝訴確定。原告早已收受被告\n      大部分之給付多時，且被告為此已付出相當勞力、時間、\n      訴訟費用，原告即不得拒絕自己之給付，否則即有違誠信\n      原則。因此，原告應有先為對待給付即給付價金800 萬元\n      之義務，其迄今分文未付，實難有任何立場質疑被告之履\n      約誠意或主張解約。\n    (二)又關於被告之同時履行抗辯權，早就在前案經充分辯論，\n      最後確定判決清楚記載：「上訴人行使同時履行抗辯權而\n      拒絕安裝、測試，自屬有據，被上訴人所辯應不可採。」\n      ，可知原告於96年3月29日三台貨物送到原告公司時即應\n      付款，而被告公司沒有收到貨款前可以拒絕安裝，閱被告\n      公司沒有否認安裝義務等情。職是，被告並未否認安裝義\n      務，然因原告公司採購四台系爭EMC-CX700 主機及相關設\n      備之動機，係要將四台主機連線使用，達成其經營網路節\n      目之業務需求，且稱少一台都不行，是被告須待四台主機\n      全部交付定位後，接著才是整體安裝運作的問題，因此被\n      告迄未進行安裝，除係原告一直違反貨到付款之義務外，\n      也亦因為尚有一台機器未交付，當然不會進行整體安裝，\n      此顯與給付遲延無涉。況原告於收受前案確定判決後，迄\n      今分文未付，且因已收受被告交付三台EMC-CX700 主機及\n      相關設備貨物，而有先給付全部價金義務，被告於收到系\n      爭價金800 萬元前，縱使未進一步再提出給付，亦尚不構\n      成給付遲延的問題。況原告提出原證5 之存證信函，僅以\n      「被告顯無履約誠意」一語而為解約，對於原告自己未給\n      付價金分文之事及被告本有同時履行抗辯權等情，恝置不\n      論，其解約權之成立要件，顯不存在。至於原告主張被告\n      未完成安裝前，可以主張同時履行抗辯權乙情，此主張已\n      與前案確定判決認定原告於96年3月29日三台EMC-CX700主\n      機及相關設備送到原告公司時即應付款之判決內容相悖，\n      遑論告於前案審理時，已表明不主張同時履行抗辯及不請\n      求法院為對待給付判決，則原告既於前訴訟言詞辯論終結\n      前，未主張同時履行抗辯，更未要求對待給付判決，是縱\n      肯認其同時履行抗辯權存在，亦非前訴訟言詞辯論終結後\n      新發生而得為異議之原因事實，原告依強制執行法第14條\n      第1 項提起本件債務人異議之訴，仍無理由。\n    (三)原告主張合法解除契約之唯一依據，係為原證5 之存證信\n      函，惟其內容僅以「貴公司迄今仍未履行，亦未有任何貴\n      公司技術人員與本公司聯繫設備交付、安裝與測試等履約\n      事宜，核貴公司之舉，顯無履約之意思」為由，而向被告\n      主張解除契約。惟原告僅寄發書函至被告新登記處所，不\n      論是否出於惡意，究難指被告無履約誠意：\n      1.被告於收到原證3 之書函即已善意回應，非不理不睬。\n        至被告99年7 月5 日律師函（原證6 ）在於依前案確定\n        判決內容，表明原告有先為給付價金之義務，僅是依法\n        主張同時履行抗辯權，並非否認被告之給付義務。\n      2.原證4 之存證信函因原告確實只寄送被告之新生北路地\n        址，該址並為無被告公司人員常駐，是被告實際至99年\n        8 月12日始知悉原證4 內容，並已於第一時間以電話、\n        被證8 電子郵件及被證11之存證信函對原告公司回應。\n        被告迄今仍願交付貨物及安裝，惟原告公司不願收受。\n        則原告公司既非無履約誠意，被告公司以原證5 之「顯\n        無履約之意思」原因解除契約，自不合法。\n      3.原證4 之存證信函雖於99年7 月21日寄達被告之新生北\n        路地址，核其內容為原告片面要求被告「於函到五日內\n        與本公司聯繫」，然原告竟於同年7 月28日即寄發原證\n        5 之解約存證信函，於法已有未合。另何以被告未於收\n        到後的五日內即刻回應，即屬無履約誠意，亦未見原告\n        說明。\n      4.而被告自始至終均主張系爭契約合法成立有效，並耗時\n        耗費堅持訴訟三年餘，且早於96年3 月29日開始持續保\n        留最後一台應交付原告之機器設備，被告全無不履約或\n        放任原告解約之動機。\n      5.另被告登記地址固然有變動，但電話號碼未曾改變，原\n        告於發出原證3 書函、原證4 存證信函前，乃至發出原\n        證5 解除契約之存證信函，從未來電先行商討，執意書\n        信往返，實難理解，悖於常情。\n    (四)又原告所寄發原證5 之存證信函根本未提到債信不良或喪\n      失履約能力之解約理由，則被證5 之解除系爭契約是否合\n      法，自無需考量被告債信良否或履約能力問題。況觀諸系\n      爭契約之約定，從未賦予原告得以被告債信問題而得解除\n      系爭契約之權利，兩造間權利義務關係，仍應依原證1 之\n      報價單予以認定，且該報價單並無提到被告債信問題或履\n      約能力問題可以賦予原告解約權。遑論，被告並無債信不\n      良或喪失履約能力之情形：(1)被告之經濟部商業司公司資\n      料查詢顯示，被告公司並無任何歇業、停業、解散之不正\n      常註記；(2)被告之財政部稅務入口網營業登記資料公示查\n      詢顯示，被告為正常營業中之公司；(3)被告迄今仍與捷元\n      股份有限公司、大同世界科技股份有限公司等商譽卓著公\n      司進行交易；(4)被告票據信用正常，無任何拒絕往來記錄\n      ；(5)被告履約保證紀錄良好；(6)被告另取得協力廠商之維\n      護合作協議書，提供客戶保固服務；(7)被告股東兼董事長\n      張郁芬、股東兼董事陳冠夫及股東兼工程師馬光輝擁有系\n      爭儲存設備原廠技術證書及獎章，縱使被告未再聘請員工\n      或協力廠商未能支援，履約能力亦無問題等情，顯見原告\n      質疑被告無正常營業、無履約能力等端，全屬推託。再者\n      ，系爭契約目前僅需要將剩餘一台儲存設備交付原告收受\n      ，並由一位工程師之人力進行安裝及後續維護即可，被告\n      公司仍舊正常營業，履約能力（交付、安裝、保固）並無\n      可疑；且除被告之股東兼董事長張郁芬、股東兼董事陳冠\n      夫及股東兼工程師馬光輝擁有系爭EMC-CX700 主機及相關\n      設備之原廠技術證書及獎章得進行維護保固外，被告另輔\n      以委外方式由協力廠商即群環科技股份有限公司提供客戶\n      保固服務，均足堪認被告並無喪失履約能力。至於，原告\n      所指摘被告將員工轉出勞保及違反政府採購法等情，而無\n      履約能力之事由，均係發生於前案言詞辯論終前（即99年\n      1 月15日）之事由，則原告既未於前案提「同時履行抗辯\n      權」或「不安抗辯權」，而既判力基準時前，已存在之異\n      議事由，不問債務人是否知悉，有無主張，仍不得於債務\n      人異議之訴再為主張。承上，原告所舉事由均在前訴訟言\n      詞辯論終結前之事由，且被告目前營運正常，履行系爭契\n      約能力無疑，原告不得行使不安抗辯權，其所提本件異議\n      之訴，顯無理由。\n    (五)至原告所指摘被告所交付之三台EMC-CX700 主機及相關設\n      備可能是舊品乙情。惟依易安信公司於100 年6 月3 日回\n      函中之「經銷商」與「終端用戶」及電子郵件記載（原證\n      25）「Ordering Party」「End Customer」，並非實際、\n      最終銷售安全實況，應不足認定被告所交付及擬交付之系\n      爭EMC-CX700 主機及相關設備為舊品等情。被告所交付之\n      系爭EMC-CX700 主機及相關設備確實均係新品，且未經實\n      際之安裝、維修。況被告先前交付之三台EMC-CX700 主機\n      及相關設備係在96年3 月29日，該三台主機縱有來源問題\n      ，亦均係前訴訟言詞辯論終結即99年1 月15日前之事由。\n      而尚未交付之第四台主時，則係94年間易安信公司當時業\n      務副總Lennon Chen及經銷業務經理Katherine Sung 請被\n      告向銘威國際企業股份有限公司調貨，且該機器於前案審\n      理時，被告已提出實際倉儲資料，並應原告訴訟代理人之\n      要求，提出現場照片在卷，是該台機器縱亦有來源問題，\n      仍係屬前訴訟言詞辯論終結即99年1 月15日前之事由。再\n      者，被告與易安信公司終止經銷契約係在97年間，更係前\n      訴訟言詞辯論終結即99年1 月15日前之事由。職是，原告\n      實不得執前開情詞，提起本件債務人異議之訴。\n    (六)系爭契約之付款條件，既在前案訴訟審理中充分辯論，最\n      後經確定判決清楚記載，原告於96年3 月29日三台EMC-CX\n      700主機及相關設備送到原告時，原告即應付款，被告沒\n      有收到貨款前，可以拒絕安裝等情。職是，原告所謂前案\n      事實審言詞辯論終結後原告所新生之抵銷債權，根本不存\n      在，蓋因前案確定判決最終係認定原告有先為對待給付之\n      義務，並且認為被告行使同時履行抗辯權而拒絕安裝、測\n      試，自屬有據，原告即無不履行安裝義務造成之損害。遑\n      論原告早就另跟第三人英保公司購買產品，而主張被告給\n      付已無實益。\n    (七)並聲明：原告之訴駁回。\n三、兩造不爭執之事實：\n    (一)證據上不爭執事項：\n      1.兩造均不爭執本案卷內兩造所提出證據其形式上之真正\n        （本院卷(三)45頁）。\n      2.原告應就系爭執行名義成立後有消滅或妨礙債權人請求\n        之事由發生負舉證責任。\n    (二)不爭執之事實：\n      1.兩造間曾就系爭契約之成立與否及應否給付貨款乙情提\n        起訴訟，並經本院96年度重訴字第956號、臺灣高等法\n        院98 年度重上字第348號及最高法院99年度台上字第\n        999號裁定確定在案，認定兩造間確於96年3月28日成立\n        系爭契約及原告應給付被告800萬元之買賣價金。\n      2.被告於96年3月29日已交付三台EMC-CX700主機及相關設\n        備予原收受，且尚有一台EMC-CX700主機及相關設備尚\n        未交付。\n      3.原告於99年6月30日發函與被告，其內容略以：「...二\n        查貴公迄今交付EMC Storeage CX700設備三台外，就附\n        件一報價單所列其餘品項尚未交付，且未安裝...」（\n        本院卷(一)24頁），被告於99年7月1日收到寄送南京東路\n        地址之前開函後，被告於99年7月5日將以律師函覆稱：\n        「...二貴公司因本案應給付思創系統股份有限公司之\n        買賣價金，雖經法院確定判決在案，貴公司猶未支付，\n        上揭函文竟限期思創系統股份有限公司五日內完成貨物\n        交付，於法未合。三又設備之交付事宜，尚須貴公司善\n        盡協力義務，包括但不限於與思創系統股份有限公司技\n        術人員協商事前場地勘查時間並提供安裝設定參數等資\n        訊。...」（本院卷(一)38頁）。\n      4.原告於99年7月19日以存證信函催告被告應於五日內與\n        原告聯繫安裝、建置與付款等履約事宜（原證4，本院\n        卷(一)31頁），寄送被告新生北路址，被告於99年7月21\n        日收受；復於99年7月28日以存證信函以被告未履行7月\n        19日存證信函內所催告交付、安裝與測試之事實，以該\n        函解除合約（原證五，本院卷(一)36頁），亦寄送被告新\n        生北路址，被告於99年7月29日收受。\n      5.被告公司自98年10月7日起除股東外之員工人數為零。\n四、本件兩造爭執之重點：原告主張系爭執行名義成立後有如下\n    消滅或妨礙債權人請求之事由發生而提起本件異議之訴，是\n    否有理由？\n    (一)前案（台灣高等法院98年度重上字第348 號民事判決）認\n      定系爭採購CX700 機器的合約為買賣契約（見本院卷(一)第\n      11頁兩造爭執事項及得心證之理由認定買賣契約成立）本\n      件原告再主張系爭機器之採購契約為承攬，依既判力或爭\n      點效理論，是否可採？\n    (二)前案認定被告依民法367 條之規定，得請求原告給付買賣\n      價金800 萬元及遲延利息（見本院卷(一)第16頁），原告並\n      在該案表明不主張同時履行抗辯，待該案確定後，原告復\n      於本案主張同時履行抗辯，是否有理？\n    (三)原告主張系爭CX700 之機器非新品，SPE 主機業經被告以\n      外的經銷商安裝過並回報易安信公司，DAE 則有隨SPE 安\n      裝並多次維護之情形，被告則抗辯該等情形皆發生於執行\n      名義前之事由，則何人主張為可採？\n    (四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能\n      力並主張不安抗辯權，被告雖承認其於98年10月7日起就\n      沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、\n      保固及維護的能力都發生在執行名義成立前的事由，原告\n      不得主張之，則何人所言為可採？\n    (五)原告於100 年9 月5 日、100 年10月12日兩次請求被告履\n      行兩造契約，被告皆拒絕履行，原告得否據「被告經原告\n      兩次催告後仍拒絕履行」此一發生於原確定判決後之事由\n      ，進而主張解約？\n    (六)原告主張下列對被告的債權抵銷，是否可主張有債務人異\n      議之訴之事由？如是，其主張之數額僅能抵銷一部分價金\n      時，是否得提起債務人異議之訴？\n      1.原告主張被告所給付之標的物，無法提供原廠保固兩年\n        之品質，依民法第360 條及第227 條第1 項之規定，請\n        求減少價金，並以該請求權抵銷？\n      2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝\n        、測試系爭標的物，致原告需另行支出系爭標的物的倉\n        租費用，原告依民法第231 條第1 項給付遲延請求損害\n        賠償並以之抵銷？\n      3.被告給付的標的物是舊品，不符合兩造約定之品質，依\n        民法第360 條及第227 條第1 項之規定，請求減少價金\n        ，並以該請求權抵銷？\n五、得心證之理由：\n    (一)前案（台灣高等法院98年度重上字第348 號民事判決）認\n      定系爭採購CX700 機器的合約為買賣契約（見本院卷(一)第\n      11頁兩造爭執事項及得心證之理由認定買賣契約成立）本\n      件原告再主張系爭機器之採購契約為承攬，依既判力或爭\n      點效理論，是否可採？\n      1.按「執行名義成立後，如有消滅或妨礙債權人請求之事\n        由發生，債務人得於強制執行程序終結前，向執行法院\n        對債權人提起異議之訴。如以裁判為執行名義時，其為\n        異議原因之事實發生在前訴訟言詞辯論終結後者，亦得\n        主張之」強制執行法第14條第1項定有明文。依前開法\n        條之規定，債務人異議之事由，須發生於既判力基準時\n        以後。蓋有既判力之執行名義，其執行名義之請求權，\n        於既判力基準時確定存在，為既判力確定之事實，自不\n        許債務人嗣後另藉債務人異議之訴否定判決確定之事實\n        ，以免發生既判力牴觸之情形，因此，與既判力牴觸之\n        事項，不得為異議之事由。此觀最高法院90年台上字第\n        1625號判決意旨謂「按為訴訟標的之法律關係，於確定\n        之終局判決中已經裁判者，就該法律關係即有既判力，\n        當事人雖僅於新訴訟用作攻擊防禦方法，法院亦不得為\n        反於確定判決意旨之裁判。又所謂既判力不僅關於其言\n        詞辯論終結前所提出之攻擊方法有之，即其當時得提出\n        而未提出之攻擊防禦方法亦屬之，故於前案得提出而未\n        提出者，仍應受前案既判力之拘束（本院30年上字第8\n        號及51年台上字第665號判例參照）。上訴人所主張被\n        上訴人有挑撥離間行為，破壞紀律，情節重大，得據為\n        免職之事由云云，核係前開確定判決事實審言詞辯論終\n        結前已發生之事實，縱未於前開執行名義之確定判決言\n        詞辯論終結前提出，仍應受前案既判力之拘束，而不得\n        於判決確定後主張之」，可資參酌（本院卷(二)7、8頁）\n        。\n      2.縱不以既判力的觀點來認為前案的判決理由受既判力所\n        及，亦可以爭點效之理論來認定前案重要爭點或重要的\n        攻擊防禦方法不得於後案再提出。此觀「確定判決之既\n        判力，固以訴訟標的經表現於主文判斷之事項為限，判\n        決理由並無既判力，但法院於確定判決理由中，就訴訟\n        標的以外當事人主張之重要爭點，本於當事人辯論之結\n        果，已為判斷時，除有顯然違背法令之情形，或當事人\n        已提出新訴訟資料，足以推翻原判斷之情形外，應解為\n        在同一當事人就與該重要爭點有關所提起之他訴訟，法\n        院及當事人對該重要爭點之法律關係，皆不得任作相反\n        之判斷或主張，以符民事訴訟上之誠信原則，且除別有\n        規定外，確定之終局判決就經裁判之訴訟標的，有既判\n        力，民事訴訟法第400條第1項定有明文。是為訴訟標的\n        之法律關係，於確定之終局判決中已裁判者，就該法律\n        關係即有既判力，法院及當事人均應受其拘束，當事人\n        雖僅於新訴訟用作攻擊防禦方法，法院亦不得為反於該\n        確定判決意旨之裁判」最高法院97台上字第298號判決\n        意旨可資參照。從而，如非既判力所及之事項，如符合\n        爭點效之理論，亦應不得為異議之事由。\n      3.經查，臺灣高等法院98年度重上字第348號民事確定判\n        決認定系爭採購CX700機器的合約為買賣契約（見本院\n        卷(一)第11頁），該契約性質之認定，即為該案訴訟標的\n        之法律關係之認定，故系爭契約為買賣契約之認定應受\n        前案既判力所及；且，兩造對於該判決認定買賣契約有\n        效成立之爭點，並無爭執（本院卷(一)207頁），原告竟\n        復爭執稱系爭契約乃承攬契約，委無可採。\n    (二)前案認定被告依民法367 條之規定，得請求原告給付買賣\n      價金800 萬元及遲延利息（見本院卷(一)第16頁），原告並\n      在該案表明不主張同時履行抗辯，待該案確定後，原告復\n      於本案主張同時履行抗辯，是否有理？\n      1.據前所述，有既判力之執行名義，其執行名義之請求權\n        ，於既判力基準時確定存在，為既判力確定之事實，自\n        不許債務人嗣後另藉債務人異議之訴否定判決確定之事\n        實，以免發生既判力牴觸之情形。從而，原告於本案主\n        張有同時履行抗辯之事由，自應先証明該事由存在於執\n        行名義成立後，至於原告所引用最高法院98年台上字第\n        1899號判決意旨，雖例示債務人行使同時履行抗辯為妨\n        礙債權人請求之事由，但該判決意旨開宗名義即說明「\n        ...須執行名義後，有消滅或妨礙債權人請求之事由發\n        生，始得提起...」自明，準此，原告援引該則判決意\n        旨不足以說明其得以前訴訟言詞辯論時存在之同時履行\n        抗辯權提起債務人異議之訴。\n      2.經查，前案判決之主文第一項為「被上訴人（即本案原\n        告）應給付上訴人（即本案被告）新臺幣800萬元，及\n        自民國96年6月28日起至清償日止，按週年利率5%計算\n        之利息」，判決理由中就不採對待給付判決之理由有「\n        (五)...依前所述，被上訴人（本案原告）須於96年3月29\n        日貨到時先給付二張60、90天期之支票，然查被上訴人\n        猶爭執契約未成立而迄今仍未交付支票，是以上訴人行\n        使同時履行抗辯權而拒絕安裝、測試，自屬有據，被上\n        訴人所辯應不可採」（本院卷(一)15頁）、「(七)綜上所述\n        ，上訴人依民法第367條規定，請求被上訴人給付買賣\n        價金8,000,000元及自起訴狀繕本送達被上訴人翌日即\n        96年6月28日起至清償日止，按週年利率百分之五計算\n        之利息，為有理由，應予准許（被上訴人於原審97年6\n        月11日言詞辯論期日表示不主張同時履行抗辯〈見原審\n        卷第21頁背面〉）...」，準此，前案審理程序中，法\n        院業以行使闡明權詢問原告是否行使同時履行抗辯權，\n        然原告明白表示不予行使，如係前案言詞辯論終結前存\n        在之同時履行抗辯權，應受前案判決之既判力所及，原\n        告不得再行使。申言之，即關於言詞辯論終結前所提出\n        而未提出之攻擊防禦方法有既判力（王甲乙、楊建華、\n        鄭健才合著，民事訴訟法新論，90年8月版，頁490）。\n        從而，觀原告主張同時履行抗辯之諸事由：\n        (1)原告主張：被告迄今除交付EMC Storeage CX700光纖\n          11TB主機三台外，尚有一台與相關配備未交付且未進\n          行安裝，經原告迭次催告皆不履行云云（本院卷(一)2\n          、4頁）。惟原告前開主張，業於前案判決理由五、\n          得心證之理由「(五)...，是以上訴人（即本案被告）\n          行使同時履行抗辯權而拒絕安裝、測試，自屬有據，\n          被上訴人所辯應不可採」所審酌，顯見該同時履行抗\n          辯的事由早在前案言詞辯論終結前已然存在，縱原告\n          在該案不主張同時履行抗辯，法院因此認定原告應先\n          給付價金之義務，亦係可歸責於原告放棄該攻擊防禦\n          方法所致，依既判力之功能，在於防止判決之牴觸，\n          本於公益上之理由而承認之效力（前揭書，頁489）\n          ，則前案原告未提出之攻擊防禦方法自應為既判力所\n          遮斷，不得再於本訴主張。否則，甲於前案就部分攻\n          擊防禦方法未主張，俟乙獲勝訴判決，並以此判決為\n          執行名義聲請強制執行時，甲不斷以前案未主張的各\n          種攻擊防禦方法提起異議之訴，阻撓乙聲請的強制執\n          行程序，既悖於訴訟誠信原則，亦與既判力之目的有\n          違。原告主張「被告有一台機器未交付且未進行安裝\n          ，伊得拒絕給付價金」之同時履行抗辯之事由既「發\n          生」在前判決言詞辯論終結前，自不得以以同時履行\n          抗辯發生在言詞辯論終結之後「主張」而主張得提起\n          異議之訴。如認原告主張為可採，則前案認定不足以\n          作為解除事由之攻擊防禦方法或是前案當事人未主張\n          之攻擊防禦方法，皆在強制執行程序後提起債務人異\n          議之訴方行使解除權，企圖翻盤，則無異給予逆向選\n          擇及道德風險之機會。換言之，如原告主張可採，既\n          判力之功能將全面崩潰，除浪費他造之勞力、時間、\n          費用外，亦阻擋其他欲利用法院解決糾紛之機會，更\n          可能使前訴訟當事人不盡力攻防，而造成逆項選擇之\n          情況；且該等逆向選擇之狀況會造成審判空洞化、司\n          法資源亦遭嚴重浪費，容易引起道德風險，實與訴訟\n          誠信原則相悖，不足憑採。\n        (2)原告又主張：原證一報價單上清楚記載系爭契約不僅\n          交付採購設備而已，尚須安裝，系爭契約之採購設備\n          為大型機台，涉及安裝、連線上線、設定與取得授權\n          號等繁複細節，不同於一般採購大型家電，系爭契約\n          若欠缺被告安裝行為，原告永遠無法自行安裝，遑論\n          使用，今被告交付之三台主機均未安裝，原告要如何\n          使用，原告在前案訴訟中未對雙方履行的細節（包含\n          原告如何付款與被告如何交付安裝）進行確定之判斷\n          ，因當時原告主觀上認為系爭契約不成立，縱原告前\n          案訴訟中一審曾稱不主張同時履行抗辯，亦不使本件\n          訴訟原告同時履行抗辯權喪失云云（本院卷(一)94、95\n          頁）、復續稱：原告於前確定判決訴訟程序中，係基\n          於自我責任之角度，選擇不於該程序中主張同時履行\n          抗辯權，並因而遭受部分不利益之法律效果，原告應\n          承受之不利益亦應僅及於此，倘另課以原告不得於本\n          訴中行使同時履行抗辯權之不利益，實嫌過苛云云（\n          本院卷(三)18頁）。然查，原判決之得心證理由「(五)\n          ...可見上訴人已將系爭機器主機送到由被上訴人點\n          收完畢，而此時被上訴人依約即有交付貨款支票之義\n          務，而非至測試驗收階段，至於報價單上其他項目及\n          HBA 零配件，應屬後續安裝階段交付之物，證人黃俊\n          廷始有強調上訴人僅送貨未安裝之語...」、「(六)況\n          查被上訴人雖曾以律師函函催上訴人就已交付之系爭\n          機器三台進行安裝、測試，固有上訴人提出之96年5\n          月24 日、96年6月23日律師函可稽，然觀其內容，均\n          係以須上訴人先行安裝、測試，始決定系爭買賣契約\n          是否達成合意，可見被上訴人所為之上開安裝、測試\n          之催告，主觀上亦非基於已成立之買賣契約關係為之\n          ，惟系爭買賣契約已成立，上訴人已交付系爭機器三\n          台，係被上訴人應有給付貨款之義務，已如前述，是\n          以難認上訴人就系爭買賣契約負有何不完全給付之債\n          務不履行責任」，已就原告迭次強調之安裝義務予以\n          審酌，並認為原告有先為給付價金之義務，原告自不\n          得再以之為由主張同時履行抗辯。\n        (3)綜上，原告既未證明有何於執行名義成立後發生之同\n          時履行抗辯之事實，自不得做為提起異議之訴之理由\n          。退步言，縱該事實發生於執行名義前，原告不及知\n          悉，亦不得以其於執行名義成立後始知悉為由，提起\n          債務人異議之訴。故原告以前開同時履行抗辯之事由\n          提起本訴，尚非可採。\n    (三)原告主張系爭CX700 之機器非新品，SPE 主機業經被告以\n      外的經銷商安裝過並回報易安信公司，DAE 則有隨SPE 安\n      裝並多次維護之情形，被告則抗辯該等情形皆發生於執行\n      名義前之事由，則何人主張為可採？\n      據前所述，前案判決已認定原告有先為給付之義務，俟原\n      告先為給付價金後，被告始有安裝三台機器及給付第四台\n      機器之義務，縱系爭三台機器非新品（假設語氣，此為本\n      院所不採，理由詳后述），亦係前案言詞辯論終結前之事\n      由，原告不得以之提起異議之訴。\n    (四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能\n      力並主張不安抗辯權，被告雖承認其於98年10月7日起就\n      沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、\n      保固及維護的能力都發生在執行名義成立前的事由，原告\n      不得主張之，則何人所言為可採？\n      經查，原告主張被告無履約能力之事由，如(1)被告因借用\n      他人名義投標，違反政府採購法遭臺灣臺中地方法院97年\n      中簡字第2474號刑事判決判處有期徒刑五月確定，信用不\n      良；(2)被告於98年10月7日起就沒有員工，辦公室空間不\n      到六坪，顯喪失系爭設備安裝、保固之能力，並據以主張\n      民法第265條不安抗辯權，原告所提之前開事實，固於前\n      案中未主張，但該等事實均係前案言詞辯論終結前存在之\n      事實，尚非執行名義成立後消滅或妨礙債權人請求之原因\n      事實，原告自不得於異議之訴主張之。爰是，原告以該等\n      事實主張，委無可採。\n    (五)原告於100 年9 月5 日、100 年10月12日兩次請求被告履\n      行兩造契約，被告皆拒絕履行，原告得否據「被告經原告\n      兩次催告後仍拒絕履行」此一發生於原確定判決後之事由\n      ，進而主張解約？\n      (1)關於解除權之行使，如於確定判決基準時前業已存在，\n        但債務人並未行使，待判決確定後再行使，可否據為異\n        議事由提起本訴。有肯、否二說：\n        否定說：\n          認為請求權有解除原因者，係該請求權具有瑕疵。如\n          於前訴訟事實審言詞辯論終結前，具有解除之原因而\n          未主張，則於言詞辯論終結後，即不得以之為異議事\n          由提起本訴。蓋言詞辯論終結前，有無效之事由者，\n          於判決確定後，因既判力之阻卻，已不得再行主張，\n          則瑕疵較為輕微的解除權，如反得以主張，顯失均衡\n          。\n        肯定說：\n          認為得解除之行為，在為解除之意思表示前，仍然有\n          效。須為解除之意思表示，始溯及失效。因此債務人\n          於言詞辯論終結前，雖有解除原因，但未為解除之意\n          思表示，其法律行為仍然有效，於言詞辯論終結後，\n          始為解除之意思表示者，自屬言詞辯論後發生之異議\n          原因。\n        然查，解除權係請求權本身有瑕疵，與抵銷權係有抵\n          銷適狀之兩債權各自成立者並不相同。抵銷權人是否\n          利用抵銷權，或為各別之請求，本屬抵銷權人之自由\n          ，因此言詞辯論終結前，雖具抵銷適狀，如未主張，\n          自可於判決確定後再行主張。然解除權係其請求權本\n          身具有瑕疵，此項瑕疵，如於言詞辯論終結前業已存\n          在，而未主張，應受既判力阻卻，於判決確定後不得\n          再主張，否則除有無效之事由者，於判決確定後，因\n          既判力之阻卻，已不得再行主張，則瑕疵較為輕微的\n          解除權，如反得以主張，顯失均衡。再者，防止裁判\n          兩歧為既判力之主要功能，然抵銷之主動債權與被動\n          債權係二個不同的訴訟標的，原本就可以二個不同的\n          訴訟予以處理，自無裁判兩歧的問題，此與解除權所\n          附著之訴訟標的與前案訴訟標的同一之型態完全不同\n          ，如認解除權於後案得主張，仍有裁判兩歧的問題。\n          爰是，如前案言詞辯論終結前未提出之解除權者，不\n          得以之為由提起債務人異議之訴。\n      (2)原告以被告曾於100年9月5日在本院民事庭當庭提出得\n        於100年9月29日前進行安裝作業，然被告當庭拒絕，復\n        以其在100年10月12日發函催告被告履行為由，認有解\n        除系爭契約之原因，然前判決已認定原告有先為給付價\n        金之義務，原告給付價金後，被告始有安裝之義務，原\n        告迄今仍拒絕給付價金，被告拒絕安裝當係依本院前判\n        決之認定而來，原告自無解除之事由。退步言，縱原告\n        有於前案言詞辯論終結前「未主張」之解除權事由，依\n        前開說明，亦不得於債務人異議之訴主張之。\n      (3)原告復以被告尚有一台機器未給付，且現交付原告亦無\n        實益，故原告得主張解除部分之契約云云，然該事由係\n        發生於前案言詞辯論終結前，亦為前案所判斷，均如前\n        述，原告不得以之為由提起異議之訴。退步言，原告亦\n        不得以前訴訟不知或未及知該解除事由而提起異議之訴\n        ，亦如前述，茲不贅。\n    (六)原告主張下列對被告的債權抵銷，是否可主張有債務人異\n      議之訴之事由？如是，其主張之數額僅能抵銷一部分價金\n      時，是否得提起債務人異議之訴？\n      1.原告主張被告所給付之標的物，無法提供原廠保固兩年\n        之品質，依民法第360 條及第227 條第1 項之規定，請\n        求減少價金，並以該請求權抵銷？\n        依據前案判決，原告應先給付買賣價金後，被告始有安\n        裝、測試之義務。原告既不否認尚未給付價金，被告既\n        尚未安裝、測試，自不發生保固之問題。從而，原告以\n        被告無法提供原廠保固為由，依民法第360條及第227條\n        第1項之規定請求減少價金，並以該請求權為抵銷云云\n        ，自非可採。\n      2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝\n        、測試系爭標的物，致原告需另行支出系爭標的物的倉\n        租費用，原告依民法第231 條第1 項給付遲延請求損害\n        賠償並以之抵銷？\n        依據前案判決，原告負有先為給付買賣價金之義務，從\n        而，原告自應先為給付買賣價金，如被告仍拒絕安裝、\n        測試，原告始得向被告請求損害賠償，然原告提供超額\n        擔保並非履行價金之給付義務，而係為求停止執行所提\n        供，原告既未給付價金，自無權要求被告履行安裝及測\n        試義務，被告既尚無給付義務，原告自無民法第231條\n        第1項之遲延損害賠償請求權。爰是，原告主張其有遲\n        延給付損害賠償請求權，並以之抵銷，亦非可採。\n      3.被告給付的標的物是舊品，不符合兩造約定之品質，依\n        民法第360 條及第227 條第1 項之規定，請求減少價金\n        ，並以該請求權抵銷？\n        (1)原告主張被告所交付之機器是舊品之理由為：依照易\n          安信公司100年6月13日之陳報狀，本案四台機器及相\n          關設備皆有兩造以外之第三人交付予其他使用者之紀\n          錄，足見為舊品云云。\n        (2)然查：\n          雖香港商易安信公司覆稱：「一經陳報人初步調閱\n            資料，本案系爭EMC Storeage CX700系統主機（\n            Controller部分），均非陳報人直接銷售予本案被\n            告思創公司者，當初銷售之終端用戶亦非本案原告\n            年代公司...」（本院卷(二)58頁），並陳報SPE產品\n            編號CＺ000000000000、CＺ000000000000、CＺ000000\n            000000、CＺ000000000000之經銷商分別為：RIEZ\n            TECHNOLOGY CORPORATION、銘威國際企業股份有限\n            公司、銘威國際企業有限公司、RIEZ TECHNOLOGY\n            CORPORATION、終端用戶分別為：矽統科技股份有\n            限公司、仁愛醫療財團法人大里仁愛醫院、國泰世\n            華銀行、八大電視台（本院卷(二)97頁）；另四項DA\n            E產品編號CＺ000000000000、CＺ000000000000、CＺ0\n            00000000000、CＺ000000000000之經銷商分別為銘\n            威國際企業股份有限公司、思創系統股份有限公司\n            、RIEZ TECHNOLOGY CORPORATION、RIEZ TECHNOLO\n            GY CORPORATION、終端用戶分別為勁永國際股份有\n            限公司、中德電子材料股份有限公司、矽統科技股\n            份有限公司、八大電視台。如原告之主張為可採，\n            則系爭機器應該為矽統科技股份有限公司等人所購\n            買，然經本院函詢前開記載之終端用戶，其中矽統\n            科技股份有限公司（本院卷(二)174頁）、仁愛醫療\n            財團法人大里仁愛醫院（本院卷(二)178頁）、國泰\n            世華銀行（本院卷(二)173頁）、勁永國際股份有限\n            公司（本院卷(二)175頁）均覆稱並未購買，八大電\n            視台則陳報稱：本公司資訊部門曾向大猩猩科技股\n            份有限公司採購EMC公司CX-700型號之商用映碟儲\n            存設備，惟本公司所購買之型號與鈞院函文附表中\n            所列產品序號不符，目前此商用硬碟儲存設備放於\n            本公司大樓內且使用中、有維修之情況（本院卷(二)\n            177頁）。準此，前開終端用戶之記載尚非系爭SPE\n            及DAE之實際購買人，自難以該證據作為系爭三台\n            機器均非新品之證據。\n          次查，銘威國際企業股份有限公司執行長，即證人\n            許勝欽到庭證稱：「被告有向銘威買CX700的機器\n            ，數量不記得，是在93、94年間購買，沒有調貨，\n            都是購買新品」「RIEZ TECHNOLOGY CORPORATION\n            公司是昱鑫公司，實際負責人是蔡麒遠，蔡麒遠同\n            時是我們銘威的母公司，百慕達公司的負責人」、\n           「表格上提到CX700的機型，實際上它記載終端用戶\n            與實際函詢回來的廠商都說實際沒有買，原因是原\n            來要預計買這一台，EMC請我們先下這張訂單，但\n            後來沒有買，所以我們要求EMC要把它找出來把它\n            賣掉，EMC請思創把這台機器買過去，事實上是我\n            們與EMC進貨，後來是賣給被告」等語（本院卷(二)\n            180-184頁）。準此，證人許勝欽之證言足資證明\n            被告確實曾向銘威公司購買系爭CX700之機器，且\n            購買均為新品。\n          再查，易安信公司經銷事業部副總，即證人陳志松\n            具結證稱：「EMC台灣分公司會要求台灣的代理商\n            備有一定庫存量來應付客戶交期問題，EMC為國外\n            製造之產品，從經銷商下單，EMC出貨到台灣至少\n            需時一個月，如果台灣客戶下單後希望能一到二周\n            內交貨，通常會請工廠優先排交貨機器或請代理商\n            與經銷商協調交貨，易安信公司不會參與」、「代\n            理商回報的庫存表理，如果有記載經銷商以及終端\n            用戶的資訊，不一定表示貨物最終售出並安裝該記\n            載之終端用戶，該欄位裡所代表的資訊，是代理商\n            希望賣到那個終端用戶」等語（本院卷(二)160-162\n            頁），更可証明前開終端用戶之資訊僅係代理商希\n            望賣給何人之記載而已，尚非實際之買受人，且代\n            理商、經銷商間可能會互相調貨，則再參酌證人許\n            勝欽之證詞，足資證明被告抗辯向他人調貨再賣予\n            原告為可信。\n        (3)據上可知原告指摘被告交付之三台機器為舊品，委無\n          可採，從而原告依民法第360條及第227條第1項之規\n          定，請求減少價金，並以該請求權抵銷，為無理由。\n    (七)綜上，原告提起債務人異議之訴為無理由，應予駁回。\n六、本案事證已臻明確，兩造其餘主張與攻擊防禦方法，經核均\n    與本案判決結果無影響，爰不一一予以審酌，附此說明。\n七、據上論結，原告之訴為無理由，依民事訴訟法第79條，判決\n    如主文。\n中    華    民    國   100    年    12    月    7     日\n                  民事第二庭    法  官  趙子榮\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    12    月    7     日\n                                書記官  謝榕芝",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告起訴主張：\n    (一)兩造間前曾就EMC Storage CX700 光纖11TB採購契約（下\n      稱系爭契約）成立與否及原告應否給付貨款乙案提起訴訟\n      ，嗣經臺灣台北地方法院96年度重訴字第956 號、臺灣高\n      等法院98年度重上字第348 號及最高法院99年度台上字第\n      999 號裁定確定在案（下稱系爭執行名義），認定兩造間\n      確於民國96年3 月28日成立系爭契約，被告並據系爭執行\n      名義聲請強制執行，其執行標的即為原告所提存之系爭契\n      約貨款新臺幣（下同）800 萬元，是被告所執系爭執行名\n      義之原因事實係基於系爭契約而執行原告所提存之契約貨\n      款。又兩造間於96年3 月28日所成立系爭契約為雙務契約\n      ，且原告與被告締約之目的，當係在於借重被告有受原廠\n      認可之專業能力，可完成系爭EMC-CX700 主機及相關設備\n      之安裝設定，自應含有承攬契約之性質，則原告固負有給\n      付貨款義務，被告亦因此負有完整安裝系爭EMC-CX700 主\n      機及相關設備，並使該四套EMC-CX700 設備可連線多機使\n      用，且於安裝後由被告負擔兩年保固之責任，然被告迄今\n      除交付EMC Storage CX700光纖11TB主機三台外，尚有一\n      台主機與相關配備仍未為交付，經原告多次要求被告進行\n      安裝，被告卻以尚未簽訂書面契約書為由拒絕履行其所應\n      負安裝義務，但系爭契約既已成立，被告如何能以尚未簽\n      訂書面契約為由拒絕安裝；而被告迄仍未完成履行系爭契\n      約所負交付貨品與安裝之契約義務，此亦為被告於兩造前\n      案訴訟中所承認，並列為系爭執行名義之不爭執事項，前\n      案訴訟確定判決更因此無免除被告履行賣方義務之責任。\n      縱原告嗣後屢次請求被告進行安裝，被告仍無視三台EMC-\n      CX700 主機無法使用之事實，不僅未與原告技術人員實地\n      進行安裝，亦未向原告表示欲進行安裝，甚者被告於96年\n      6 月間更以訴訟方式要求原告給付800 萬元價金，均堪認\n      被告自始便無意願履行系爭EMC-CX700 設備之安裝義務。\n      嗣原告於99年6 月30日以年系（99）字第99063002號公司\n      函請被告於期限內履行尚未交付與安裝之系爭契約義務，\n      惟卻遭被告先以已取得系爭執行名義為由，表示原告請求\n      被告履行系爭契約於法未合；復再表示原告應與其聯繫場\n      地、安裝等事宜。其後，原告為希冀系爭契約之履行，遂\n      再於99年7 月19日以台北光華郵局第70號存證信函向被告\n      表示系爭契約為雙務契約，原告有意與被告繼續系爭契約\n      之履行，原告雖有給付貨款義務外，被告亦須負履行交付\n      、安裝等如訂單所示之義務，並請求被告於期限內與原告\n      確認完成尚未交貨與安裝、測試事宜之進行，以及相關付\n      款細節等事宜，原告更提供聯繫人員之資料，但均未獲被\n      告置理原告之履約要求，亦未與原告聯繫討論任何履約事\n      宜，被告即已陷於遲延。遑論，被告其後更執系爭執行名\n      義聲請強制執行原告為系爭契約所提存之800 萬元貨款（\n      即本院99年度司執地字第62753 號執行命令），顯見被告\n      無意願履行依系爭契約所應交付之另一台EMC Storage CX\n      700 光纖11TB主機與相關設備、以及安裝測試工作等義務\n      ，並意圖藉由強制執行程序取得款項後，即無視系爭契約\n      所應負義務之存在，實有失誠信亦屬違約之情形。\n    (二)原告自99年6 月起多次催告被告履約期間，曾至被告之營\n      業登記住址「新生北路2 段108 號14樓之18」（下稱新生\n      北路地址）與前案訴訟書狀地址之「南京東路2 段150 號\n      4 樓」（下稱南京東路地址）實地查訪，竟發現該兩地址\n      均已無被告營業之事實存在，原告始知被告於受催告履行\n      系爭契約期間之98年10月7 日起已無僱用任何員工，堪認\n      被告顯然欠缺系爭契約之履約能力及後續履約之意願；加\n      以，原告所購買之EMC-CX700 設備屬大型儲存設備，除須\n      原告交付該儲存設備外，尚待被告完成安裝及取得原廠授\n      權碼後始能使用，而此安裝之進行需仰賴被告之專業，非\n      原告所能自行為之，則被告所負安裝義務顯為雙方間系爭\n      契約之公平與履約保障，然被告於原告催告期間事實上既\n      無任何員工，且其所交付予原告之三台EMC-CX700 主機亦\n      迄今未進行安裝，原告自難期待被告就系爭契約具履行能\n      力，僅得選擇解除系爭契約。\n    (三)又兩造間並未就系爭契約履行文書之送達地址為特約，則\n      自應依民法第95條規定，以為是否合法到達被告之認定。\n      而該新生北路地址既為被告之營業登記地址，被告對送達\n      至新生北路地址之通知無論於法律或事實上均有絕對之支\n      配，茲原告將催告與解約通知寄至新生北路地址，並已取\n      得回執，顯屬已將通知送達到被告之支配範圍內，為被告\n      可得隨時了解內容之客觀狀態，該通知即生效力。再縱南\n      京東路住址為被告實際營業所，新生北路地址為商業登記\n      處，惟二者均為被告可得支配之範圍，前者並無法排除後\n      者，是原告向新生北路地址為送達，並無不合法之處。至\n      於，被告雖謂前案訴訟文書被告之地址均記載南京東路地\n      址，然此亦僅為被告於訴訟過程中就文書取得之便利性之\n      考量，要無由逕此拘束原告嗣後於訴訟外之非對話表示通\n      知之送達地址。\n    (四)縱認原告不得據此解除契約，惟系爭契約既為雙務契約，\n      則原告所負給付價金之義務，核與被告依系爭契約所負之\n      交付四套系爭EMC-CX700 設備且完成安裝並確保能正常運\n      作之義務，兩者間互為因果、互為報償，依民法第264 條\n      第1 項規定，原告自得行使同時履行抗辯權，於被告完成\n      系爭EMC-CX700 主機及相關設備之安裝前，原告毋庸先行\n      給付800 萬元之價金。遑論，系爭EMC-CX700 設備為大型\n      儲存設備，此類設備之採購契約履約方式，安裝、驗收後\n      始可能付款，則被告就系爭EMC-CX700 設備之安裝本有先\n      為履行之義務，其自不得逕要求原告付清全部價金。再者\n      ，關於系爭契約之四台系爭EMC-CX700 主機及相關設備，\n      業經原廠香港商易安信電腦系統遠東有限公司（下稱易安\n      信公司）陳報函表示，該系爭EMC-CX700 主機及相關設備\n      其直接販售對象均非原告，並業經他人買受及受領在案，\n      且因各該設備已非新品，不在其控管中。是以，原告實可\n      得知被告所交付予原告之設備確係舊品，且現為被告所有\n      之設備亦屬舊品；被告現無安裝系爭EMC-CX700 主機及相\n      關設備之資格及能力；及被告已無合法之經銷商資格，原\n      廠易安信公司不可能就系爭EMC-CX700 主機及相關設備提\n      供任何保固等情，則原告倘在被告無安裝能發及材料為舊\n      品之狀況下遽然進行安裝作業，該儲存設備之使用壽命，\n      相較使用新品安裝之設備之使用壽命必然縮短，此當屬系\n      爭契約之瑕疵無疑。而原告與被告簽訂系爭契約之原因，\n      係在於被告係原告易安信公司認可之安裝廠商，可確實安\n      裝設定系爭EMC-CX700主機及相關設備以符合原告需求，\n      被告今既喪失該等資格，其相關安裝及設定能力已不在原\n      廠控管中，被告之履約能顯不符雙方締約之約定，原告合\n      理懷疑被告得適當安裝系爭EMC-CX700主機及相關設備，\n      自得請求被告於取得安裝資格後，及以新品為材料完成安\n      裝作業前，亦為主張同時履行抗辯權。\n    (五)再縱認系爭契約並未解除，且原告有先為給付價金之義務\n      。惟系爭EMC-CX700 設備未經安裝根本無法使用，是安裝\n      能否進行實攸關原告能否獲致合於系爭契約之約定給付，\n      但原告經實地查訪新生北路地址與南京東路地址後，該被\n      告所登記之新生北路地址係呈現與另外三家公司同時設於\n      室內登記不到7 坪辦公室之空殼模式、至該南京東路地址\n      亦未有實際營業之事實，復參諸被告早已將員工轉出勞保\n      ，並無僱用任何員工，此等情事均足彰顯被告履行安裝義\n      務之能力明顯減少，原告實難期待被告得依系爭契約履行\n      安裝、驗收及保固之義務，是依民法第265條規定，應認\n      原告得主張不安抗辯權，拒絕先為給付價金之義務。\n    (六)若認系爭契約為可分之給付，原告不得主張全部解除，惟\n      就被告迄今尚未交付之一套EMC-CX700 設備部份，因被告\n      確實已陷於遲延，且現為交付亦無實益，況被告事實上已\n      無營業及無員工，是關於尚未交付之一套EMC-CX700 設備\n      ，原告顯難期待被告能進行安裝與後續之保固，自應認原\n      告得部份解除系爭契約，部份解約後，原告應付之系爭契\n      約價金亦應隨之按比例減少200 萬元，此時被告請求執行\n      原告所擔保之800 萬元全額價金即屬無理由，前該強制執\n      行程序應予撤銷。\n    (七)系爭契約所約定之標的物即系爭EMC-CX700 主機及相關設\n      備，應內含「兩年原廠保固」，惟被告交付予原告之標的\n      物既不具此等品質，亦不願加以補正，被告之給付當屬瑕\n      疵，原告即得向被告請求因其給付瑕疵及不完全給付所致\n      之損害，並按每年之保固費用為原來機器之賣價20％，兩\n      年則為40％，則以系爭契約總價800萬元為計算，原告計\n      得請求被告給付320 萬元之損害賠償（計算式：800 萬元\n      ×40％＝320 萬元）。又原告於提起本件債務人異議之訴\n      後，加計前訴為被告所提存之金額已逾1000萬元，原告並\n      於此高額擔保下屢次促請被告屢約，然均為被告拒絕安裝\n      、測試系爭EMC-CX700 主機及相關設備，被告確實陷於給\n      付遲延，依民法第231 條第1 項，自得請求被告給付因其\n      遲延給付造成原告額外支出之倉租費用28萬3500元。另被\n      告交付予原告之三台EMC-CX700 主機及相關設備已有使用\n      、維修記錄，業經原廠易安信公司提供之資料加以證實，\n      原告並得依據民法第360 條、第227 條第1 項，請求被告\n      賠償因其給付舊品，不符兩造約定標的物品質因而減損之\n      價值，而舊品之CX-700主機，經原告查訪市面上流通之情\n      形，最高價值折合約為19萬3945元，該新品之價值依兩造\n      契約所定，約為200 萬元，原告即因被告給付舊品導致有\n      約一台180 萬元價值之減損，兩台總計受有360 萬元之損\n      失。職是，原告自得執上開數額向被告主張抵銷。\n    (八)承上，被告既未履行系爭契約所負交付及安裝之義務，且\n      其所交付之系爭EMC-CX700 主機及相關設備均舊品，更已\n      喪失原廠易安信公司所認定之安裝資格，顯然被告所提出\n      之給付確有瑕疵存在，原告實難期待被告得核實履行系爭\n      契約，自得於99年7 月28日以台北光華郵局第120 號存證\n      信函通知被告解除系爭契約，茲系爭契約既經解除，原告\n      亦當然無給付貨款之義務，且核此解除之事由係發生於系\n      爭執行名義成立之後，故被告以系爭執行名義執行原告所\n      提存之貨款800 萬元，亦因於系爭執行名義成立後所發之\n      事由而欠依據。為此，爰依強制執行法第14條第1 項規定\n      ，於強制執行程序終結前提起本件債務人異議之訴，請求\n      撤銷本案之強制執行等語。並聲明：臺灣臺北地方法院99\n      年度司執地字62753 號所為之強制執行程序應予撤銷。\n二、被告則以：\n    (一)關於系爭契約之付款條件，早就在前確定判決審理中為充\n      分辯論，並經確定判決認定原告於96年3 月29日三台系爭\n      EMC-CX700 主機及相關設備送至原告公司處時即應付款在\n      案。又系爭EMC-CX700 主機及相關設備為商用儲存設備，\n      其中價值最高之零件即係硬碟本身，而非機殼、滑軌等配\n      件；而整個採購案之硬碟數目為「CX-2G10-73」計137 顆\n      及「CX-2G10-300」 計6 顆（即原證1 之報價單），全部\n      之硬碟已經安裝於原告收受之三台貨物內，並經原告簽收\n      ，則尚未交付之主機內，已無獨立之硬碟品項，該剩餘未\n      交付之EMC-CX700 主機及相關設備之獨立價值，實遠低於\n      100 萬元。況各零件、配件，均有獨立之市場報價，可分\n      別購買或出售，則原告占有三台EMC-CX700 主機及相關設\n      備價值菲淺，縱被告尚未安裝，惟既於96年3 月29日早已\n      交付三台貨物於原告，確實已為部分之給付。原告於前案\n      審理中一再爭執系爭契約未成立及被告之給付已無實益，\n      終經冗長三審判決被告全部勝訴確定。原告早已收受被告\n      大部分之給付多時，且被告為此已付出相當勞力、時間、\n      訴訟費用，原告即不得拒絕自己之給付，否則即有違誠信\n      原則。因此，原告應有先為對待給付即給付價金800 萬元\n      之義務，其迄今分文未付，實難有任何立場質疑被告之履\n      約誠意或主張解約。\n    (二)又關於被告之同時履行抗辯權，早就在前案經充分辯論，\n      最後確定判決清楚記載：「上訴人行使同時履行抗辯權而\n      拒絕安裝、測試，自屬有據，被上訴人所辯應不可採。」\n      ，可知原告於96年3月29日三台貨物送到原告公司時即應\n      付款，而被告公司沒有收到貨款前可以拒絕安裝，閱被告\n      公司沒有否認安裝義務等情。職是，被告並未否認安裝義\n      務，然因原告公司採購四台系爭EMC-CX700 主機及相關設\n      備之動機，係要將四台主機連線使用，達成其經營網路節\n      目之業務需求，且稱少一台都不行，是被告須待四台主機\n      全部交付定位後，接著才是整體安裝運作的問題，因此被\n      告迄未進行安裝，除係原告一直違反貨到付款之義務外，\n      也亦因為尚有一台機器未交付，當然不會進行整體安裝，\n      此顯與給付遲延無涉。況原告於收受前案確定判決後，迄\n      今分文未付，且因已收受被告交付三台EMC-CX700 主機及\n      相關設備貨物，而有先給付全部價金義務，被告於收到系\n      爭價金800 萬元前，縱使未進一步再提出給付，亦尚不構\n      成給付遲延的問題。況原告提出原證5 之存證信函，僅以\n      「被告顯無履約誠意」一語而為解約，對於原告自己未給\n      付價金分文之事及被告本有同時履行抗辯權等情，恝置不\n      論，其解約權之成立要件，顯不存在。至於原告主張被告\n      未完成安裝前，可以主張同時履行抗辯權乙情，此主張已\n      與前案確定判決認定原告於96年3月29日三台EMC-CX700主\n      機及相關設備送到原告公司時即應付款之判決內容相悖，\n      遑論告於前案審理時，已表明不主張同時履行抗辯及不請\n      求法院為對待給付判決，則原告既於前訴訟言詞辯論終結\n      前，未主張同時履行抗辯，更未要求對待給付判決，是縱\n      肯認其同時履行抗辯權存在，亦非前訴訟言詞辯論終結後\n      新發生而得為異議之原因事實，原告依強制執行法第14條\n      第1 項提起本件債務人異議之訴，仍無理由。\n    (三)原告主張合法解除契約之唯一依據，係為原證5 之存證信\n      函，惟其內容僅以「貴公司迄今仍未履行，亦未有任何貴\n      公司技術人員與本公司聯繫設備交付、安裝與測試等履約\n      事宜，核貴公司之舉，顯無履約之意思」為由，而向被告\n      主張解除契約。惟原告僅寄發書函至被告新登記處所，不\n      論是否出於惡意，究難指被告無履約誠意：\n      1.被告於收到原證3 之書函即已善意回應，非不理不睬。\n        至被告99年7 月5 日律師函（原證6 ）在於依前案確定\n        判決內容，表明原告有先為給付價金之義務，僅是依法\n        主張同時履行抗辯權，並非否認被告之給付義務。\n      2.原證4 之存證信函因原告確實只寄送被告之新生北路地\n        址，該址並為無被告公司人員常駐，是被告實際至99年\n        8 月12日始知悉原證4 內容，並已於第一時間以電話、\n        被證8 電子郵件及被證11之存證信函對原告公司回應。\n        被告迄今仍願交付貨物及安裝，惟原告公司不願收受。\n        則原告公司既非無履約誠意，被告公司以原證5 之「顯\n        無履約之意思」原因解除契約，自不合法。\n      3.原證4 之存證信函雖於99年7 月21日寄達被告之新生北\n        路地址，核其內容為原告片面要求被告「於函到五日內\n        與本公司聯繫」，然原告竟於同年7 月28日即寄發原證\n        5 之解約存證信函，於法已有未合。另何以被告未於收\n        到後的五日內即刻回應，即屬無履約誠意，亦未見原告\n        說明。\n      4.而被告自始至終均主張系爭契約合法成立有效，並耗時\n        耗費堅持訴訟三年餘，且早於96年3 月29日開始持續保\n        留最後一台應交付原告之機器設備，被告全無不履約或\n        放任原告解約之動機。\n      5.另被告登記地址固然有變動，但電話號碼未曾改變，原\n        告於發出原證3 書函、原證4 存證信函前，乃至發出原\n        證5 解除契約之存證信函，從未來電先行商討，執意書\n        信往返，實難理解，悖於常情。\n    (四)又原告所寄發原證5 之存證信函根本未提到債信不良或喪\n      失履約能力之解約理由，則被證5 之解除系爭契約是否合\n      法，自無需考量被告債信良否或履約能力問題。況觀諸系\n      爭契約之約定，從未賦予原告得以被告債信問題而得解除\n      系爭契約之權利，兩造間權利義務關係，仍應依原證1 之\n      報價單予以認定，且該報價單並無提到被告債信問題或履\n      約能力問題可以賦予原告解約權。遑論，被告並無債信不\n      良或喪失履約能力之情形：(1)被告之經濟部商業司公司資\n      料查詢顯示，被告公司並無任何歇業、停業、解散之不正\n      常註記；(2)被告之財政部稅務入口網營業登記資料公示查\n      詢顯示，被告為正常營業中之公司；(3)被告迄今仍與捷元\n      股份有限公司、大同世界科技股份有限公司等商譽卓著公\n      司進行交易；(4)被告票據信用正常，無任何拒絕往來記錄\n      ；(5)被告履約保證紀錄良好；(6)被告另取得協力廠商之維\n      護合作協議書，提供客戶保固服務；(7)被告股東兼董事長\n      張郁芬、股東兼董事陳冠夫及股東兼工程師馬光輝擁有系\n      爭儲存設備原廠技術證書及獎章，縱使被告未再聘請員工\n      或協力廠商未能支援，履約能力亦無問題等情，顯見原告\n      質疑被告無正常營業、無履約能力等端，全屬推託。再者\n      ，系爭契約目前僅需要將剩餘一台儲存設備交付原告收受\n      ，並由一位工程師之人力進行安裝及後續維護即可，被告\n      公司仍舊正常營業，履約能力（交付、安裝、保固）並無\n      可疑；且除被告之股東兼董事長張郁芬、股東兼董事陳冠\n      夫及股東兼工程師馬光輝擁有系爭EMC-CX700 主機及相關\n      設備之原廠技術證書及獎章得進行維護保固外，被告另輔\n      以委外方式由協力廠商即群環科技股份有限公司提供客戶\n      保固服務，均足堪認被告並無喪失履約能力。至於，原告\n      所指摘被告將員工轉出勞保及違反政府採購法等情，而無\n      履約能力之事由，均係發生於前案言詞辯論終前（即99年\n      1 月15日）之事由，則原告既未於前案提「同時履行抗辯\n      權」或「不安抗辯權」，而既判力基準時前，已存在之異\n      議事由，不問債務人是否知悉，有無主張，仍不得於債務\n      人異議之訴再為主張。承上，原告所舉事由均在前訴訟言\n      詞辯論終結前之事由，且被告目前營運正常，履行系爭契\n      約能力無疑，原告不得行使不安抗辯權，其所提本件異議\n      之訴，顯無理由。\n    (五)至原告所指摘被告所交付之三台EMC-CX700 主機及相關設\n      備可能是舊品乙情。惟依易安信公司於100 年6 月3 日回\n      函中之「經銷商」與「終端用戶」及電子郵件記載（原證\n      25）「Ordering Party」「End Customer」，並非實際、\n      最終銷售安全實況，應不足認定被告所交付及擬交付之系\n      爭EMC-CX700 主機及相關設備為舊品等情。被告所交付之\n      系爭EMC-CX700 主機及相關設備確實均係新品，且未經實\n      際之安裝、維修。況被告先前交付之三台EMC-CX700 主機\n      及相關設備係在96年3 月29日，該三台主機縱有來源問題\n      ，亦均係前訴訟言詞辯論終結即99年1 月15日前之事由。\n      而尚未交付之第四台主時，則係94年間易安信公司當時業\n      務副總Lennon Chen及經銷業務經理Katherine Sung 請被\n      告向銘威國際企業股份有限公司調貨，且該機器於前案審\n      理時，被告已提出實際倉儲資料，並應原告訴訟代理人之\n      要求，提出現場照片在卷，是該台機器縱亦有來源問題，\n      仍係屬前訴訟言詞辯論終結即99年1 月15日前之事由。再\n      者，被告與易安信公司終止經銷契約係在97年間，更係前\n      訴訟言詞辯論終結即99年1 月15日前之事由。職是，原告\n      實不得執前開情詞，提起本件債務人異議之訴。\n    (六)系爭契約之付款條件，既在前案訴訟審理中充分辯論，最\n      後經確定判決清楚記載，原告於96年3 月29日三台EMC-CX\n      700主機及相關設備送到原告時，原告即應付款，被告沒\n      有收到貨款前，可以拒絕安裝等情。職是，原告所謂前案\n      事實審言詞辯論終結後原告所新生之抵銷債權，根本不存\n      在，蓋因前案確定判決最終係認定原告有先為對待給付之\n      義務，並且認為被告行使同時履行抗辯權而拒絕安裝、測\n      試，自屬有據，原告即無不履行安裝義務造成之損害。遑\n      論原告早就另跟第三人英保公司購買產品，而主張被告給\n      付已無實益。\n    (七)並聲明：原告之訴駁回。\n三、兩造不爭執之事實：\n    (一)證據上不爭執事項：\n      1.兩造均不爭執本案卷內兩造所提出證據其形式上之真正\n        （本院卷(三)45頁）。\n      2.原告應就系爭執行名義成立後有消滅或妨礙債權人請求\n        之事由發生負舉證責任。\n    (二)不爭執之事實：\n      1.兩造間曾就系爭契約之成立與否及應否給付貨款乙情提\n        起訴訟，並經本院96年度重訴字第956號、臺灣高等法\n        院98 年度重上字第348號及最高法院99年度台上字第\n        999號裁定確定在案，認定兩造間確於96年3月28日成立\n        系爭契約及原告應給付被告800萬元之買賣價金。\n      2.被告於96年3月29日已交付三台EMC-CX700主機及相關設\n        備予原收受，且尚有一台EMC-CX700主機及相關設備尚\n        未交付。\n      3.原告於99年6月30日發函與被告，其內容略以：「...二\n        查貴公迄今交付EMC Storeage CX700設備三台外，就附\n        件一報價單所列其餘品項尚未交付，且未安裝...」（\n        本院卷(一)24頁），被告於99年7月1日收到寄送南京東路\n        地址之前開函後，被告於99年7月5日將以律師函覆稱：\n        「...二貴公司因本案應給付思創系統股份有限公司之\n        買賣價金，雖經法院確定判決在案，貴公司猶未支付，\n        上揭函文竟限期思創系統股份有限公司五日內完成貨物\n        交付，於法未合。三又設備之交付事宜，尚須貴公司善\n        盡協力義務，包括但不限於與思創系統股份有限公司技\n        術人員協商事前場地勘查時間並提供安裝設定參數等資\n        訊。...」（本院卷(一)38頁）。\n      4.原告於99年7月19日以存證信函催告被告應於五日內與\n        原告聯繫安裝、建置與付款等履約事宜（原證4，本院\n        卷(一)31頁），寄送被告新生北路址，被告於99年7月21\n        日收受；復於99年7月28日以存證信函以被告未履行7月\n        19日存證信函內所催告交付、安裝與測試之事實，以該\n        函解除合約（原證五，本院卷(一)36頁），亦寄送被告新\n        生北路址，被告於99年7月29日收受。\n      5.被告公司自98年10月7日起除股東外之員工人數為零。\n四、本件兩造爭執之重點：原告主張系爭執行名義成立後有如下\n    消滅或妨礙債權人請求之事由發生而提起本件異議之訴，是\n    否有理由？\n    (一)前案（台灣高等法院98年度重上字第348 號民事判決）認\n      定系爭採購CX700 機器的合約為買賣契約（見本院卷(一)第\n      11頁兩造爭執事項及得心證之理由認定買賣契約成立）本\n      件原告再主張系爭機器之採購契約為承攬，依既判力或爭\n      點效理論，是否可採？\n    (二)前案認定被告依民法367 條之規定，得請求原告給付買賣\n      價金800 萬元及遲延利息（見本院卷(一)第16頁），原告並\n      在該案表明不主張同時履行抗辯，待該案確定後，原告復\n      於本案主張同時履行抗辯，是否有理？\n    (三)原告主張系爭CX700 之機器非新品，SPE 主機業經被告以\n      外的經銷商安裝過並回報易安信公司，DAE 則有隨SPE 安\n      裝並多次維護之情形，被告則抗辯該等情形皆發生於執行\n      名義前之事由，則何人主張為可採？\n    (四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能\n      力並主張不安抗辯權，被告雖承認其於98年10月7日起就\n      沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、\n      保固及維護的能力都發生在執行名義成立前的事由，原告\n      不得主張之，則何人所言為可採？\n    (五)原告於100 年9 月5 日、100 年10月12日兩次請求被告履\n      行兩造契約，被告皆拒絕履行，原告得否據「被告經原告\n      兩次催告後仍拒絕履行」此一發生於原確定判決後之事由\n      ，進而主張解約？\n    (六)原告主張下列對被告的債權抵銷，是否可主張有債務人異\n      議之訴之事由？如是，其主張之數額僅能抵銷一部分價金\n      時，是否得提起債務人異議之訴？\n      1.原告主張被告所給付之標的物，無法提供原廠保固兩年\n        之品質，依民法第360 條及第227 條第1 項之規定，請\n        求減少價金，並以該請求權抵銷？\n      2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝\n        、測試系爭標的物，致原告需另行支出系爭標的物的倉\n        租費用，原告依民法第231 條第1 項給付遲延請求損害\n        賠償並以之抵銷？\n      3.被告給付的標的物是舊品，不符合兩造約定之品質，依\n        民法第360 條及第227 條第1 項之規定，請求減少價金\n        ，並以該請求權抵銷？\n五、得心證之理由：\n    (一)前案（台灣高等法院98年度重上字第348 號民事判決）認\n      定系爭採購CX700 機器的合約為買賣契約（見本院卷(一)第\n      11頁兩造爭執事項及得心證之理由認定買賣契約成立）本\n      件原告再主張系爭機器之採購契約為承攬，依既判力或爭\n      點效理論，是否可採？\n      1.按「執行名義成立後，如有消滅或妨礙債權人請求之事\n        由發生，債務人得於強制執行程序終結前，向執行法院\n        對債權人提起異議之訴。如以裁判為執行名義時，其為\n        異議原因之事實發生在前訴訟言詞辯論終結後者，亦得\n        主張之」強制執行法第14條第1項定有明文。依前開法\n        條之規定，債務人異議之事由，須發生於既判力基準時\n        以後。蓋有既判力之執行名義，其執行名義之請求權，\n        於既判力基準時確定存在，為既判力確定之事實，自不\n        許債務人嗣後另藉債務人異議之訴否定判決確定之事實\n        ，以免發生既判力牴觸之情形，因此，與既判力牴觸之\n        事項，不得為異議之事由。此觀最高法院90年台上字第\n        1625號判決意旨謂「按為訴訟標的之法律關係，於確定\n        之終局判決中已經裁判者，就該法律關係即有既判力，\n        當事人雖僅於新訴訟用作攻擊防禦方法，法院亦不得為\n        反於確定判決意旨之裁判。又所謂既判力不僅關於其言\n        詞辯論終結前所提出之攻擊方法有之，即其當時得提出\n        而未提出之攻擊防禦方法亦屬之，故於前案得提出而未\n        提出者，仍應受前案既判力之拘束（本院30年上字第8\n        號及51年台上字第665號判例參照）。上訴人所主張被\n        上訴人有挑撥離間行為，破壞紀律，情節重大，得據為\n        免職之事由云云，核係前開確定判決事實審言詞辯論終\n        結前已發生之事實，縱未於前開執行名義之確定判決言\n        詞辯論終結前提出，仍應受前案既判力之拘束，而不得\n        於判決確定後主張之」，可資參酌（本院卷(二)7、8頁）\n        。\n      2.縱不以既判力的觀點來認為前案的判決理由受既判力所\n        及，亦可以爭點效之理論來認定前案重要爭點或重要的\n        攻擊防禦方法不得於後案再提出。此觀「確定判決之既\n        判力，固以訴訟標的經表現於主文判斷之事項為限，判\n        決理由並無既判力，但法院於確定判決理由中，就訴訟\n        標的以外當事人主張之重要爭點，本於當事人辯論之結\n        果，已為判斷時，除有顯然違背法令之情形，或當事人\n        已提出新訴訟資料，足以推翻原判斷之情形外，應解為\n        在同一當事人就與該重要爭點有關所提起之他訴訟，法\n        院及當事人對該重要爭點之法律關係，皆不得任作相反\n        之判斷或主張，以符民事訴訟上之誠信原則，且除別有\n        規定外，確定之終局判決就經裁判之訴訟標的，有既判\n        力，民事訴訟法第400條第1項定有明文。是為訴訟標的\n        之法律關係，於確定之終局判決中已裁判者，就該法律\n        關係即有既判力，法院及當事人均應受其拘束，當事人\n        雖僅於新訴訟用作攻擊防禦方法，法院亦不得為反於該\n        確定判決意旨之裁判」最高法院97台上字第298號判決\n        意旨可資參照。從而，如非既判力所及之事項，如符合\n        爭點效之理論，亦應不得為異議之事由。\n      3.經查，臺灣高等法院98年度重上字第348號民事確定判\n        決認定系爭採購CX700機器的合約為買賣契約（見本院\n        卷(一)第11頁），該契約性質之認定，即為該案訴訟標的\n        之法律關係之認定，故系爭契約為買賣契約之認定應受\n        前案既判力所及；且，兩造對於該判決認定買賣契約有\n        效成立之爭點，並無爭執（本院卷(一)207頁），原告竟\n        復爭執稱系爭契約乃承攬契約，委無可採。\n    (二)前案認定被告依民法367 條之規定，得請求原告給付買賣\n      價金800 萬元及遲延利息（見本院卷(一)第16頁），原告並\n      在該案表明不主張同時履行抗辯，待該案確定後，原告復\n      於本案主張同時履行抗辯，是否有理？\n      1.據前所述，有既判力之執行名義，其執行名義之請求權\n        ，於既判力基準時確定存在，為既判力確定之事實，自\n        不許債務人嗣後另藉債務人異議之訴否定判決確定之事\n        實，以免發生既判力牴觸之情形。從而，原告於本案主\n        張有同時履行抗辯之事由，自應先証明該事由存在於執\n        行名義成立後，至於原告所引用最高法院98年台上字第\n        1899號判決意旨，雖例示債務人行使同時履行抗辯為妨\n        礙債權人請求之事由，但該判決意旨開宗名義即說明「\n        ...須執行名義後，有消滅或妨礙債權人請求之事由發\n        生，始得提起...」自明，準此，原告援引該則判決意\n        旨不足以說明其得以前訴訟言詞辯論時存在之同時履行\n        抗辯權提起債務人異議之訴。\n      2.經查，前案判決之主文第一項為「被上訴人（即本案原\n        告）應給付上訴人（即本案被告）新臺幣800萬元，及\n        自民國96年6月28日起至清償日止，按週年利率5%計算\n        之利息」，判決理由中就不採對待給付判決之理由有「\n        (五)...依前所述，被上訴人（本案原告）須於96年3月29\n        日貨到時先給付二張60、90天期之支票，然查被上訴人\n        猶爭執契約未成立而迄今仍未交付支票，是以上訴人行\n        使同時履行抗辯權而拒絕安裝、測試，自屬有據，被上\n        訴人所辯應不可採」（本院卷(一)15頁）、「(七)綜上所述\n        ，上訴人依民法第367條規定，請求被上訴人給付買賣\n        價金8,000,000元及自起訴狀繕本送達被上訴人翌日即\n        96年6月28日起至清償日止，按週年利率百分之五計算\n        之利息，為有理由，應予准許（被上訴人於原審97年6\n        月11日言詞辯論期日表示不主張同時履行抗辯〈見原審\n        卷第21頁背面〉）...」，準此，前案審理程序中，法\n        院業以行使闡明權詢問原告是否行使同時履行抗辯權，\n        然原告明白表示不予行使，如係前案言詞辯論終結前存\n        在之同時履行抗辯權，應受前案判決之既判力所及，原\n        告不得再行使。申言之，即關於言詞辯論終結前所提出\n        而未提出之攻擊防禦方法有既判力（王甲乙、楊建華、\n        鄭健才合著，民事訴訟法新論，90年8月版，頁490）。\n        從而，觀原告主張同時履行抗辯之諸事由：\n        (1)原告主張：被告迄今除交付EMC Storeage CX700光纖\n          11TB主機三台外，尚有一台與相關配備未交付且未進\n          行安裝，經原告迭次催告皆不履行云云（本院卷(一)2\n          、4頁）。惟原告前開主張，業於前案判決理由五、\n          得心證之理由「(五)...，是以上訴人（即本案被告）\n          行使同時履行抗辯權而拒絕安裝、測試，自屬有據，\n          被上訴人所辯應不可採」所審酌，顯見該同時履行抗\n          辯的事由早在前案言詞辯論終結前已然存在，縱原告\n          在該案不主張同時履行抗辯，法院因此認定原告應先\n          給付價金之義務，亦係可歸責於原告放棄該攻擊防禦\n          方法所致，依既判力之功能，在於防止判決之牴觸，\n          本於公益上之理由而承認之效力（前揭書，頁489）\n          ，則前案原告未提出之攻擊防禦方法自應為既判力所\n          遮斷，不得再於本訴主張。否則，甲於前案就部分攻\n          擊防禦方法未主張，俟乙獲勝訴判決，並以此判決為\n          執行名義聲請強制執行時，甲不斷以前案未主張的各\n          種攻擊防禦方法提起異議之訴，阻撓乙聲請的強制執\n          行程序，既悖於訴訟誠信原則，亦與既判力之目的有\n          違。原告主張「被告有一台機器未交付且未進行安裝\n          ，伊得拒絕給付價金」之同時履行抗辯之事由既「發\n          生」在前判決言詞辯論終結前，自不得以以同時履行\n          抗辯發生在言詞辯論終結之後「主張」而主張得提起\n          異議之訴。如認原告主張為可採，則前案認定不足以\n          作為解除事由之攻擊防禦方法或是前案當事人未主張\n          之攻擊防禦方法，皆在強制執行程序後提起債務人異\n          議之訴方行使解除權，企圖翻盤，則無異給予逆向選\n          擇及道德風險之機會。換言之，如原告主張可採，既\n          判力之功能將全面崩潰，除浪費他造之勞力、時間、\n          費用外，亦阻擋其他欲利用法院解決糾紛之機會，更\n          可能使前訴訟當事人不盡力攻防，而造成逆項選擇之\n          情況；且該等逆向選擇之狀況會造成審判空洞化、司\n          法資源亦遭嚴重浪費，容易引起道德風險，實與訴訟\n          誠信原則相悖，不足憑採。\n        (2)原告又主張：原證一報價單上清楚記載系爭契約不僅\n          交付採購設備而已，尚須安裝，系爭契約之採購設備\n          為大型機台，涉及安裝、連線上線、設定與取得授權\n          號等繁複細節，不同於一般採購大型家電，系爭契約\n          若欠缺被告安裝行為，原告永遠無法自行安裝，遑論\n          使用，今被告交付之三台主機均未安裝，原告要如何\n          使用，原告在前案訴訟中未對雙方履行的細節（包含\n          原告如何付款與被告如何交付安裝）進行確定之判斷\n          ，因當時原告主觀上認為系爭契約不成立，縱原告前\n          案訴訟中一審曾稱不主張同時履行抗辯，亦不使本件\n          訴訟原告同時履行抗辯權喪失云云（本院卷(一)94、95\n          頁）、復續稱：原告於前確定判決訴訟程序中，係基\n          於自我責任之角度，選擇不於該程序中主張同時履行\n          抗辯權，並因而遭受部分不利益之法律效果，原告應\n          承受之不利益亦應僅及於此，倘另課以原告不得於本\n          訴中行使同時履行抗辯權之不利益，實嫌過苛云云（\n          本院卷(三)18頁）。然查，原判決之得心證理由「(五)\n          ...可見上訴人已將系爭機器主機送到由被上訴人點\n          收完畢，而此時被上訴人依約即有交付貨款支票之義\n          務，而非至測試驗收階段，至於報價單上其他項目及\n          HBA 零配件，應屬後續安裝階段交付之物，證人黃俊\n          廷始有強調上訴人僅送貨未安裝之語...」、「(六)況\n          查被上訴人雖曾以律師函函催上訴人就已交付之系爭\n          機器三台進行安裝、測試，固有上訴人提出之96年5\n          月24 日、96年6月23日律師函可稽，然觀其內容，均\n          係以須上訴人先行安裝、測試，始決定系爭買賣契約\n          是否達成合意，可見被上訴人所為之上開安裝、測試\n          之催告，主觀上亦非基於已成立之買賣契約關係為之\n          ，惟系爭買賣契約已成立，上訴人已交付系爭機器三\n          台，係被上訴人應有給付貨款之義務，已如前述，是\n          以難認上訴人就系爭買賣契約負有何不完全給付之債\n          務不履行責任」，已就原告迭次強調之安裝義務予以\n          審酌，並認為原告有先為給付價金之義務，原告自不\n          得再以之為由主張同時履行抗辯。\n        (3)綜上，原告既未證明有何於執行名義成立後發生之同\n          時履行抗辯之事實，自不得做為提起異議之訴之理由\n          。退步言，縱該事實發生於執行名義前，原告不及知\n          悉，亦不得以其於執行名義成立後始知悉為由，提起\n          債務人異議之訴。故原告以前開同時履行抗辯之事由\n          提起本訴，尚非可採。\n    (三)原告主張系爭CX700 之機器非新品，SPE 主機業經被告以\n      外的經銷商安裝過並回報易安信公司，DAE 則有隨SPE 安\n      裝並多次維護之情形，被告則抗辯該等情形皆發生於執行\n      名義前之事由，則何人主張為可採？\n      據前所述，前案判決已認定原告有先為給付之義務，俟原\n      告先為給付價金後，被告始有安裝三台機器及給付第四台\n      機器之義務，縱系爭三台機器非新品（假設語氣，此為本\n      院所不採，理由詳后述），亦係前案言詞辯論終結前之事\n      由，原告不得以之提起異議之訴。\n    (四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能\n      力並主張不安抗辯權，被告雖承認其於98年10月7日起就\n      沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、\n      保固及維護的能力都發生在執行名義成立前的事由，原告\n      不得主張之，則何人所言為可採？\n      經查，原告主張被告無履約能力之事由，如(1)被告因借用\n      他人名義投標，違反政府採購法遭臺灣臺中地方法院97年\n      中簡字第2474號刑事判決判處有期徒刑五月確定，信用不\n      良；(2)被告於98年10月7日起就沒有員工，辦公室空間不\n      到六坪，顯喪失系爭設備安裝、保固之能力，並據以主張\n      民法第265條不安抗辯權，原告所提之前開事實，固於前\n      案中未主張，但該等事實均係前案言詞辯論終結前存在之\n      事實，尚非執行名義成立後消滅或妨礙債權人請求之原因\n      事實，原告自不得於異議之訴主張之。爰是，原告以該等\n      事實主張，委無可採。\n    (五)原告於100 年9 月5 日、100 年10月12日兩次請求被告履\n      行兩造契約，被告皆拒絕履行，原告得否據「被告經原告\n      兩次催告後仍拒絕履行」此一發生於原確定判決後之事由\n      ，進而主張解約？\n      (1)關於解除權之行使，如於確定判決基準時前業已存在，\n        但債務人並未行使，待判決確定後再行使，可否據為異\n        議事由提起本訴。有肯、否二說：\n        否定說：\n          認為請求權有解除原因者，係該請求權具有瑕疵。如\n          於前訴訟事實審言詞辯論終結前，具有解除之原因而\n          未主張，則於言詞辯論終結後，即不得以之為異議事\n          由提起本訴。蓋言詞辯論終結前，有無效之事由者，\n          於判決確定後，因既判力之阻卻，已不得再行主張，\n          則瑕疵較為輕微的解除權，如反得以主張，顯失均衡\n          。\n        肯定說：\n          認為得解除之行為，在為解除之意思表示前，仍然有\n          效。須為解除之意思表示，始溯及失效。因此債務人\n          於言詞辯論終結前，雖有解除原因，但未為解除之意\n          思表示，其法律行為仍然有效，於言詞辯論終結後，\n          始為解除之意思表示者，自屬言詞辯論後發生之異議\n          原因。\n        然查，解除權係請求權本身有瑕疵，與抵銷權係有抵\n          銷適狀之兩債權各自成立者並不相同。抵銷權人是否\n          利用抵銷權，或為各別之請求，本屬抵銷權人之自由\n          ，因此言詞辯論終結前，雖具抵銷適狀，如未主張，\n          自可於判決確定後再行主張。然解除權係其請求權本\n          身具有瑕疵，此項瑕疵，如於言詞辯論終結前業已存\n          在，而未主張，應受既判力阻卻，於判決確定後不得\n          再主張，否則除有無效之事由者，於判決確定後，因\n          既判力之阻卻，已不得再行主張，則瑕疵較為輕微的\n          解除權，如反得以主張，顯失均衡。再者，防止裁判\n          兩歧為既判力之主要功能，然抵銷之主動債權與被動\n          債權係二個不同的訴訟標的，原本就可以二個不同的\n          訴訟予以處理，自無裁判兩歧的問題，此與解除權所\n          附著之訴訟標的與前案訴訟標的同一之型態完全不同\n          ，如認解除權於後案得主張，仍有裁判兩歧的問題。\n          爰是，如前案言詞辯論終結前未提出之解除權者，不\n          得以之為由提起債務人異議之訴。\n      (2)原告以被告曾於100年9月5日在本院民事庭當庭提出得\n        於100年9月29日前進行安裝作業，然被告當庭拒絕，復\n        以其在100年10月12日發函催告被告履行為由，認有解\n        除系爭契約之原因，然前判決已認定原告有先為給付價\n        金之義務，原告給付價金後，被告始有安裝之義務，原\n        告迄今仍拒絕給付價金，被告拒絕安裝當係依本院前判\n        決之認定而來，原告自無解除之事由。退步言，縱原告\n        有於前案言詞辯論終結前「未主張」之解除權事由，依\n        前開說明，亦不得於債務人異議之訴主張之。\n      (3)原告復以被告尚有一台機器未給付，且現交付原告亦無\n        實益，故原告得主張解除部分之契約云云，然該事由係\n        發生於前案言詞辯論終結前，亦為前案所判斷，均如前\n        述，原告不得以之為由提起異議之訴。退步言，原告亦\n        不得以前訴訟不知或未及知該解除事由而提起異議之訴\n        ，亦如前述，茲不贅。\n    (六)原告主張下列對被告的債權抵銷，是否可主張有債務人異\n      議之訴之事由？如是，其主張之數額僅能抵銷一部分價金\n      時，是否得提起債務人異議之訴？\n      1.原告主張被告所給付之標的物，無法提供原廠保固兩年\n        之品質，依民法第360 條及第227 條第1 項之規定，請\n        求減少價金，並以該請求權抵銷？\n        依據前案判決，原告應先給付買賣價金後，被告始有安\n        裝、測試之義務。原告既不否認尚未給付價金，被告既\n        尚未安裝、測試，自不發生保固之問題。從而，原告以\n        被告無法提供原廠保固為由，依民法第360條及第227條\n        第1項之規定請求減少價金，並以該請求權為抵銷云云\n        ，自非可採。\n      2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝\n        、測試系爭標的物，致原告需另行支出系爭標的物的倉\n        租費用，原告依民法第231 條第1 項給付遲延請求損害\n        賠償並以之抵銷？\n        依據前案判決，原告負有先為給付買賣價金之義務，從\n        而，原告自應先為給付買賣價金，如被告仍拒絕安裝、\n        測試，原告始得向被告請求損害賠償，然原告提供超額\n        擔保並非履行價金之給付義務，而係為求停止執行所提\n        供，原告既未給付價金，自無權要求被告履行安裝及測\n        試義務，被告既尚無給付義務，原告自無民法第231條\n        第1項之遲延損害賠償請求權。爰是，原告主張其有遲\n        延給付損害賠償請求權，並以之抵銷，亦非可採。\n      3.被告給付的標的物是舊品，不符合兩造約定之品質，依\n        民法第360 條及第227 條第1 項之規定，請求減少價金\n        ，並以該請求權抵銷？\n        (1)原告主張被告所交付之機器是舊品之理由為：依照易\n          安信公司100年6月13日之陳報狀，本案四台機器及相\n          關設備皆有兩造以外之第三人交付予其他使用者之紀\n          錄，足見為舊品云云。\n        (2)然查：\n          雖香港商易安信公司覆稱：「一經陳報人初步調閱\n            資料，本案系爭EMC Storeage CX700系統主機（\n            Controller部分），均非陳報人直接銷售予本案被\n            告思創公司者，當初銷售之終端用戶亦非本案原告\n            年代公司...」（本院卷(二)58頁），並陳報SPE產品\n            編號CＺ000000000000、CＺ000000000000、CＺ000000\n            000000、CＺ000000000000之經銷商分別為：RIEZ\n            TECHNOLOGY CORPORATION、銘威國際企業股份有限\n            公司、銘威國際企業有限公司、RIEZ TECHNOLOGY\n            CORPORATION、終端用戶分別為：矽統科技股份有\n            限公司、仁愛醫療財團法人大里仁愛醫院、國泰世\n            華銀行、八大電視台（本院卷(二)97頁）；另四項DA\n            E產品編號CＺ000000000000、CＺ000000000000、CＺ0\n            00000000000、CＺ000000000000之經銷商分別為銘\n            威國際企業股份有限公司、思創系統股份有限公司\n            、RIEZ TECHNOLOGY CORPORATION、RIEZ TECHNOLO\n            GY CORPORATION、終端用戶分別為勁永國際股份有\n            限公司、中德電子材料股份有限公司、矽統科技股\n            份有限公司、八大電視台。如原告之主張為可採，\n            則系爭機器應該為矽統科技股份有限公司等人所購\n            買，然經本院函詢前開記載之終端用戶，其中矽統\n            科技股份有限公司（本院卷(二)174頁）、仁愛醫療\n            財團法人大里仁愛醫院（本院卷(二)178頁）、國泰\n            世華銀行（本院卷(二)173頁）、勁永國際股份有限\n            公司（本院卷(二)175頁）均覆稱並未購買，八大電\n            視台則陳報稱：本公司資訊部門曾向大猩猩科技股\n            份有限公司採購EMC公司CX-700型號之商用映碟儲\n            存設備，惟本公司所購買之型號與鈞院函文附表中\n            所列產品序號不符，目前此商用硬碟儲存設備放於\n            本公司大樓內且使用中、有維修之情況（本院卷(二)\n            177頁）。準此，前開終端用戶之記載尚非系爭SPE\n            及DAE之實際購買人，自難以該證據作為系爭三台\n            機器均非新品之證據。\n          次查，銘威國際企業股份有限公司執行長，即證人\n            許勝欽到庭證稱：「被告有向銘威買CX700的機器\n            ，數量不記得，是在93、94年間購買，沒有調貨，\n            都是購買新品」「RIEZ TECHNOLOGY CORPORATION\n            公司是昱鑫公司，實際負責人是蔡麒遠，蔡麒遠同\n            時是我們銘威的母公司，百慕達公司的負責人」、\n           「表格上提到CX700的機型，實際上它記載終端用戶\n            與實際函詢回來的廠商都說實際沒有買，原因是原\n            來要預計買這一台，EMC請我們先下這張訂單，但\n            後來沒有買，所以我們要求EMC要把它找出來把它\n            賣掉，EMC請思創把這台機器買過去，事實上是我\n            們與EMC進貨，後來是賣給被告」等語（本院卷(二)\n            180-184頁）。準此，證人許勝欽之證言足資證明\n            被告確實曾向銘威公司購買系爭CX700之機器，且\n            購買均為新品。\n          再查，易安信公司經銷事業部副總，即證人陳志松\n            具結證稱：「EMC台灣分公司會要求台灣的代理商\n            備有一定庫存量來應付客戶交期問題，EMC為國外\n            製造之產品，從經銷商下單，EMC出貨到台灣至少\n            需時一個月，如果台灣客戶下單後希望能一到二周\n            內交貨，通常會請工廠優先排交貨機器或請代理商\n            與經銷商協調交貨，易安信公司不會參與」、「代\n            理商回報的庫存表理，如果有記載經銷商以及終端\n            用戶的資訊，不一定表示貨物最終售出並安裝該記\n            載之終端用戶，該欄位裡所代表的資訊，是代理商\n            希望賣到那個終端用戶」等語（本院卷(二)160-162\n            頁），更可証明前開終端用戶之資訊僅係代理商希\n            望賣給何人之記載而已，尚非實際之買受人，且代\n            理商、經銷商間可能會互相調貨，則再參酌證人許\n            勝欽之證詞，足資證明被告抗辯向他人調貨再賣予\n            原告為可信。\n        (3)據上可知原告指摘被告交付之三台機器為舊品，委無\n          可採，從而原告依民法第360條及第227條第1項之規\n          定，請求減少價金，並以該請求權抵銷，為無理由。\n    (七)綜上，原告提起債務人異議之訴為無理由，應予駁回。\n六、本案事證已臻明確，兩造其餘主張與攻擊防禦方法，經核均\n    與本案判決結果無影響，爰不一一予以審酌，附此說明。\n七、據上論結，原告之訴為無理由，依民事訴訟法第79條，判決\n    如主文。",
    "reason": "一、原告起訴主張：\n    (一)兩造間前曾就EMC Storage CX700 光纖11TB採購契約（下\n      稱系爭契約）成立與否及原告應否給付貨款乙案提起訴訟\n      ，嗣經臺灣台北地方法院96年度重訴字第956 號、臺灣高\n      等法院98年度重上字第348 號及最高法院99年度台上字第\n      999 號裁定確定在案（下稱系爭執行名義），認定兩造間\n      確於民國96年3 月28日成立系爭契約，被告並據系爭執行\n      名義聲請強制執行，其執行標的即為原告所提存之系爭契\n      約貨款新臺幣（下同）800 萬元，是被告所執系爭執行名\n      義之原因事實係基於系爭契約而執行原告所提存之契約貨\n      款。又兩造間於96年3 月28日所成立系爭契約為雙務契約\n      ，且原告與被告締約之目的，當係在於借重被告有受原廠\n      認可之專業能力，可完成系爭EMC-CX700 主機及相關設備\n      之安裝設定，自應含有承攬契約之性質，則原告固負有給\n      付貨款義務，被告亦因此負有完整安裝系爭EMC-CX700 主\n      機及相關設備，並使該四套EMC-CX700 設備可連線多機使\n      用，且於安裝後由被告負擔兩年保固之責任，然被告迄今\n      除交付EMC Storage CX700光纖11TB主機三台外，尚有一\n      台主機與相關配備仍未為交付，經原告多次要求被告進行\n      安裝，被告卻以尚未簽訂書面契約書為由拒絕履行其所應\n      負安裝義務，但系爭契約既已成立，被告如何能以尚未簽\n      訂書面契約為由拒絕安裝；而被告迄仍未完成履行系爭契\n      約所負交付貨品與安裝之契約義務，此亦為被告於兩造前\n      案訴訟中所承認，並列為系爭執行名義之不爭執事項，前\n      案訴訟確定判決更因此無免除被告履行賣方義務之責任。\n      縱原告嗣後屢次請求被告進行安裝，被告仍無視三台EMC-\n      CX700 主機無法使用之事實，不僅未與原告技術人員實地\n      進行安裝，亦未向原告表示欲進行安裝，甚者被告於96年\n      6 月間更以訴訟方式要求原告給付800 萬元價金，均堪認\n      被告自始便無意願履行系爭EMC-CX700 設備之安裝義務。\n      嗣原告於99年6 月30日以年系（99）字第99063002號公司\n      函請被告於期限內履行尚未交付與安裝之系爭契約義務，\n      惟卻遭被告先以已取得系爭執行名義為由，表示原告請求\n      被告履行系爭契約於法未合；復再表示原告應與其聯繫場\n      地、安裝等事宜。其後，原告為希冀系爭契約之履行，遂\n      再於99年7 月19日以台北光華郵局第70號存證信函向被告\n      表示系爭契約為雙務契約，原告有意與被告繼續系爭契約\n      之履行，原告雖有給付貨款義務外，被告亦須負履行交付\n      、安裝等如訂單所示之義務，並請求被告於期限內與原告\n      確認完成尚未交貨與安裝、測試事宜之進行，以及相關付\n      款細節等事宜，原告更提供聯繫人員之資料，但均未獲被\n      告置理原告之履約要求，亦未與原告聯繫討論任何履約事\n      宜，被告即已陷於遲延。遑論，被告其後更執系爭執行名\n      義聲請強制執行原告為系爭契約所提存之800 萬元貨款（\n      即本院99年度司執地字第62753 號執行命令），顯見被告\n      無意願履行依系爭契約所應交付之另一台EMC Storage CX\n      700 光纖11TB主機與相關設備、以及安裝測試工作等義務\n      ，並意圖藉由強制執行程序取得款項後，即無視系爭契約\n      所應負義務之存在，實有失誠信亦屬違約之情形。\n    (二)原告自99年6 月起多次催告被告履約期間，曾至被告之營\n      業登記住址「新生北路2 段108 號14樓之18」（下稱新生\n      北路地址）與前案訴訟書狀地址之「南京東路2 段150 號\n      4 樓」（下稱南京東路地址）實地查訪，竟發現該兩地址\n      均已無被告營業之事實存在，原告始知被告於受催告履行\n      系爭契約期間之98年10月7 日起已無僱用任何員工，堪認\n      被告顯然欠缺系爭契約之履約能力及後續履約之意願；加\n      以，原告所購買之EMC-CX700 設備屬大型儲存設備，除須\n      原告交付該儲存設備外，尚待被告完成安裝及取得原廠授\n      權碼後始能使用，而此安裝之進行需仰賴被告之專業，非\n      原告所能自行為之，則被告所負安裝義務顯為雙方間系爭\n      契約之公平與履約保障，然被告於原告催告期間事實上既\n      無任何員工，且其所交付予原告之三台EMC-CX700 主機亦\n      迄今未進行安裝，原告自難期待被告就系爭契約具履行能\n      力，僅得選擇解除系爭契約。\n    (三)又兩造間並未就系爭契約履行文書之送達地址為特約，則\n      自應依民法第95條規定，以為是否合法到達被告之認定。\n      而該新生北路地址既為被告之營業登記地址，被告對送達\n      至新生北路地址之通知無論於法律或事實上均有絕對之支\n      配，茲原告將催告與解約通知寄至新生北路地址，並已取\n      得回執，顯屬已將通知送達到被告之支配範圍內，為被告\n      可得隨時了解內容之客觀狀態，該通知即生效力。再縱南\n      京東路住址為被告實際營業所，新生北路地址為商業登記\n      處，惟二者均為被告可得支配之範圍，前者並無法排除後\n      者，是原告向新生北路地址為送達，並無不合法之處。至\n      於，被告雖謂前案訴訟文書被告之地址均記載南京東路地\n      址，然此亦僅為被告於訴訟過程中就文書取得之便利性之\n      考量，要無由逕此拘束原告嗣後於訴訟外之非對話表示通\n      知之送達地址。\n    (四)縱認原告不得據此解除契約，惟系爭契約既為雙務契約，\n      則原告所負給付價金之義務，核與被告依系爭契約所負之\n      交付四套系爭EMC-CX700 設備且完成安裝並確保能正常運\n      作之義務，兩者間互為因果、互為報償，依民法第264 條\n      第1 項規定，原告自得行使同時履行抗辯權，於被告完成\n      系爭EMC-CX700 主機及相關設備之安裝前，原告毋庸先行\n      給付800 萬元之價金。遑論，系爭EMC-CX700 設備為大型\n      儲存設備，此類設備之採購契約履約方式，安裝、驗收後\n      始可能付款，則被告就系爭EMC-CX700 設備之安裝本有先\n      為履行之義務，其自不得逕要求原告付清全部價金。再者\n      ，關於系爭契約之四台系爭EMC-CX700 主機及相關設備，\n      業經原廠香港商易安信電腦系統遠東有限公司（下稱易安\n      信公司）陳報函表示，該系爭EMC-CX700 主機及相關設備\n      其直接販售對象均非原告，並業經他人買受及受領在案，\n      且因各該設備已非新品，不在其控管中。是以，原告實可\n      得知被告所交付予原告之設備確係舊品，且現為被告所有\n      之設備亦屬舊品；被告現無安裝系爭EMC-CX700 主機及相\n      關設備之資格及能力；及被告已無合法之經銷商資格，原\n      廠易安信公司不可能就系爭EMC-CX700 主機及相關設備提\n      供任何保固等情，則原告倘在被告無安裝能發及材料為舊\n      品之狀況下遽然進行安裝作業，該儲存設備之使用壽命，\n      相較使用新品安裝之設備之使用壽命必然縮短，此當屬系\n      爭契約之瑕疵無疑。而原告與被告簽訂系爭契約之原因，\n      係在於被告係原告易安信公司認可之安裝廠商，可確實安\n      裝設定系爭EMC-CX700主機及相關設備以符合原告需求，\n      被告今既喪失該等資格，其相關安裝及設定能力已不在原\n      廠控管中，被告之履約能顯不符雙方締約之約定，原告合\n      理懷疑被告得適當安裝系爭EMC-CX700主機及相關設備，\n      自得請求被告於取得安裝資格後，及以新品為材料完成安\n      裝作業前，亦為主張同時履行抗辯權。\n    (五)再縱認系爭契約並未解除，且原告有先為給付價金之義務\n      。惟系爭EMC-CX700 設備未經安裝根本無法使用，是安裝\n      能否進行實攸關原告能否獲致合於系爭契約之約定給付，\n      但原告經實地查訪新生北路地址與南京東路地址後，該被\n      告所登記之新生北路地址係呈現與另外三家公司同時設於\n      室內登記不到7 坪辦公室之空殼模式、至該南京東路地址\n      亦未有實際營業之事實，復參諸被告早已將員工轉出勞保\n      ，並無僱用任何員工，此等情事均足彰顯被告履行安裝義\n      務之能力明顯減少，原告實難期待被告得依系爭契約履行\n      安裝、驗收及保固之義務，是依民法第265條規定，應認\n      原告得主張不安抗辯權，拒絕先為給付價金之義務。\n    (六)若認系爭契約為可分之給付，原告不得主張全部解除，惟\n      就被告迄今尚未交付之一套EMC-CX700 設備部份，因被告\n      確實已陷於遲延，且現為交付亦無實益，況被告事實上已\n      無營業及無員工，是關於尚未交付之一套EMC-CX700 設備\n      ，原告顯難期待被告能進行安裝與後續之保固，自應認原\n      告得部份解除系爭契約，部份解約後，原告應付之系爭契\n      約價金亦應隨之按比例減少200 萬元，此時被告請求執行\n      原告所擔保之800 萬元全額價金即屬無理由，前該強制執\n      行程序應予撤銷。\n    (七)系爭契約所約定之標的物即系爭EMC-CX700 主機及相關設\n      備，應內含「兩年原廠保固」，惟被告交付予原告之標的\n      物既不具此等品質，亦不願加以補正，被告之給付當屬瑕\n      疵，原告即得向被告請求因其給付瑕疵及不完全給付所致\n      之損害，並按每年之保固費用為原來機器之賣價20％，兩\n      年則為40％，則以系爭契約總價800萬元為計算，原告計\n      得請求被告給付320 萬元之損害賠償（計算式：800 萬元\n      ×40％＝320 萬元）。又原告於提起本件債務人異議之訴\n      後，加計前訴為被告所提存之金額已逾1000萬元，原告並\n      於此高額擔保下屢次促請被告屢約，然均為被告拒絕安裝\n      、測試系爭EMC-CX700 主機及相關設備，被告確實陷於給\n      付遲延，依民法第231 條第1 項，自得請求被告給付因其\n      遲延給付造成原告額外支出之倉租費用28萬3500元。另被\n      告交付予原告之三台EMC-CX700 主機及相關設備已有使用\n      、維修記錄，業經原廠易安信公司提供之資料加以證實，\n      原告並得依據民法第360 條、第227 條第1 項，請求被告\n      賠償因其給付舊品，不符兩造約定標的物品質因而減損之\n      價值，而舊品之CX-700主機，經原告查訪市面上流通之情\n      形，最高價值折合約為19萬3945元，該新品之價值依兩造\n      契約所定，約為200 萬元，原告即因被告給付舊品導致有\n      約一台180 萬元價值之減損，兩台總計受有360 萬元之損\n      失。職是，原告自得執上開數額向被告主張抵銷。\n    (八)承上，被告既未履行系爭契約所負交付及安裝之義務，且\n      其所交付之系爭EMC-CX700 主機及相關設備均舊品，更已\n      喪失原廠易安信公司所認定之安裝資格，顯然被告所提出\n      之給付確有瑕疵存在，原告實難期待被告得核實履行系爭\n      契約，自得於99年7 月28日以台北光華郵局第120 號存證\n      信函通知被告解除系爭契約，茲系爭契約既經解除，原告\n      亦當然無給付貨款之義務，且核此解除之事由係發生於系\n      爭執行名義成立之後，故被告以系爭執行名義執行原告所\n      提存之貨款800 萬元，亦因於系爭執行名義成立後所發之\n      事由而欠依據。為此，爰依強制執行法第14條第1 項規定\n      ，於強制執行程序終結前提起本件債務人異議之訴，請求\n      撤銷本案之強制執行等語。並聲明：臺灣臺北地方法院99\n      年度司執地字62753 號所為之強制執行程序應予撤銷。\n二、被告則以：\n    (一)關於系爭契約之付款條件，早就在前確定判決審理中為充\n      分辯論，並經確定判決認定原告於96年3 月29日三台系爭\n      EMC-CX700 主機及相關設備送至原告公司處時即應付款在\n      案。又系爭EMC-CX700 主機及相關設備為商用儲存設備，\n      其中價值最高之零件即係硬碟本身，而非機殼、滑軌等配\n      件；而整個採購案之硬碟數目為「CX-2G10-73」計137 顆\n      及「CX-2G10-300」 計6 顆（即原證1 之報價單），全部\n      之硬碟已經安裝於原告收受之三台貨物內，並經原告簽收\n      ，則尚未交付之主機內，已無獨立之硬碟品項，該剩餘未\n      交付之EMC-CX700 主機及相關設備之獨立價值，實遠低於\n      100 萬元。況各零件、配件，均有獨立之市場報價，可分\n      別購買或出售，則原告占有三台EMC-CX700 主機及相關設\n      備價值菲淺，縱被告尚未安裝，惟既於96年3 月29日早已\n      交付三台貨物於原告，確實已為部分之給付。原告於前案\n      審理中一再爭執系爭契約未成立及被告之給付已無實益，\n      終經冗長三審判決被告全部勝訴確定。原告早已收受被告\n      大部分之給付多時，且被告為此已付出相當勞力、時間、\n      訴訟費用，原告即不得拒絕自己之給付，否則即有違誠信\n      原則。因此，原告應有先為對待給付即給付價金800 萬元\n      之義務，其迄今分文未付，實難有任何立場質疑被告之履\n      約誠意或主張解約。\n    (二)又關於被告之同時履行抗辯權，早就在前案經充分辯論，\n      最後確定判決清楚記載：「上訴人行使同時履行抗辯權而\n      拒絕安裝、測試，自屬有據，被上訴人所辯應不可採。」\n      ，可知原告於96年3月29日三台貨物送到原告公司時即應\n      付款，而被告公司沒有收到貨款前可以拒絕安裝，閱被告\n      公司沒有否認安裝義務等情。職是，被告並未否認安裝義\n      務，然因原告公司採購四台系爭EMC-CX700 主機及相關設\n      備之動機，係要將四台主機連線使用，達成其經營網路節\n      目之業務需求，且稱少一台都不行，是被告須待四台主機\n      全部交付定位後，接著才是整體安裝運作的問題，因此被\n      告迄未進行安裝，除係原告一直違反貨到付款之義務外，\n      也亦因為尚有一台機器未交付，當然不會進行整體安裝，\n      此顯與給付遲延無涉。況原告於收受前案確定判決後，迄\n      今分文未付，且因已收受被告交付三台EMC-CX700 主機及\n      相關設備貨物，而有先給付全部價金義務，被告於收到系\n      爭價金800 萬元前，縱使未進一步再提出給付，亦尚不構\n      成給付遲延的問題。況原告提出原證5 之存證信函，僅以\n      「被告顯無履約誠意」一語而為解約，對於原告自己未給\n      付價金分文之事及被告本有同時履行抗辯權等情，恝置不\n      論，其解約權之成立要件，顯不存在。至於原告主張被告\n      未完成安裝前，可以主張同時履行抗辯權乙情，此主張已\n      與前案確定判決認定原告於96年3月29日三台EMC-CX700主\n      機及相關設備送到原告公司時即應付款之判決內容相悖，\n      遑論告於前案審理時，已表明不主張同時履行抗辯及不請\n      求法院為對待給付判決，則原告既於前訴訟言詞辯論終結\n      前，未主張同時履行抗辯，更未要求對待給付判決，是縱\n      肯認其同時履行抗辯權存在，亦非前訴訟言詞辯論終結後\n      新發生而得為異議之原因事實，原告依強制執行法第14條\n      第1 項提起本件債務人異議之訴，仍無理由。\n    (三)原告主張合法解除契約之唯一依據，係為原證5 之存證信\n      函，惟其內容僅以「貴公司迄今仍未履行，亦未有任何貴\n      公司技術人員與本公司聯繫設備交付、安裝與測試等履約\n      事宜，核貴公司之舉，顯無履約之意思」為由，而向被告\n      主張解除契約。惟原告僅寄發書函至被告新登記處所，不\n      論是否出於惡意，究難指被告無履約誠意：\n      1.被告於收到原證3 之書函即已善意回應，非不理不睬。\n        至被告99年7 月5 日律師函（原證6 ）在於依前案確定\n        判決內容，表明原告有先為給付價金之義務，僅是依法\n        主張同時履行抗辯權，並非否認被告之給付義務。\n      2.原證4 之存證信函因原告確實只寄送被告之新生北路地\n        址，該址並為無被告公司人員常駐，是被告實際至99年\n        8 月12日始知悉原證4 內容，並已於第一時間以電話、\n        被證8 電子郵件及被證11之存證信函對原告公司回應。\n        被告迄今仍願交付貨物及安裝，惟原告公司不願收受。\n        則原告公司既非無履約誠意，被告公司以原證5 之「顯\n        無履約之意思」原因解除契約，自不合法。\n      3.原證4 之存證信函雖於99年7 月21日寄達被告之新生北\n        路地址，核其內容為原告片面要求被告「於函到五日內\n        與本公司聯繫」，然原告竟於同年7 月28日即寄發原證\n        5 之解約存證信函，於法已有未合。另何以被告未於收\n        到後的五日內即刻回應，即屬無履約誠意，亦未見原告\n        說明。\n      4.而被告自始至終均主張系爭契約合法成立有效，並耗時\n        耗費堅持訴訟三年餘，且早於96年3 月29日開始持續保\n        留最後一台應交付原告之機器設備，被告全無不履約或\n        放任原告解約之動機。\n      5.另被告登記地址固然有變動，但電話號碼未曾改變，原\n        告於發出原證3 書函、原證4 存證信函前，乃至發出原\n        證5 解除契約之存證信函，從未來電先行商討，執意書\n        信往返，實難理解，悖於常情。\n    (四)又原告所寄發原證5 之存證信函根本未提到債信不良或喪\n      失履約能力之解約理由，則被證5 之解除系爭契約是否合\n      法，自無需考量被告債信良否或履約能力問題。況觀諸系\n      爭契約之約定，從未賦予原告得以被告債信問題而得解除\n      系爭契約之權利，兩造間權利義務關係，仍應依原證1 之\n      報價單予以認定，且該報價單並無提到被告債信問題或履\n      約能力問題可以賦予原告解約權。遑論，被告並無債信不\n      良或喪失履約能力之情形：(1)被告之經濟部商業司公司資\n      料查詢顯示，被告公司並無任何歇業、停業、解散之不正\n      常註記；(2)被告之財政部稅務入口網營業登記資料公示查\n      詢顯示，被告為正常營業中之公司；(3)被告迄今仍與捷元\n      股份有限公司、大同世界科技股份有限公司等商譽卓著公\n      司進行交易；(4)被告票據信用正常，無任何拒絕往來記錄\n      ；(5)被告履約保證紀錄良好；(6)被告另取得協力廠商之維\n      護合作協議書，提供客戶保固服務；(7)被告股東兼董事長\n      張郁芬、股東兼董事陳冠夫及股東兼工程師馬光輝擁有系\n      爭儲存設備原廠技術證書及獎章，縱使被告未再聘請員工\n      或協力廠商未能支援，履約能力亦無問題等情，顯見原告\n      質疑被告無正常營業、無履約能力等端，全屬推託。再者\n      ，系爭契約目前僅需要將剩餘一台儲存設備交付原告收受\n      ，並由一位工程師之人力進行安裝及後續維護即可，被告\n      公司仍舊正常營業，履約能力（交付、安裝、保固）並無\n      可疑；且除被告之股東兼董事長張郁芬、股東兼董事陳冠\n      夫及股東兼工程師馬光輝擁有系爭EMC-CX700 主機及相關\n      設備之原廠技術證書及獎章得進行維護保固外，被告另輔\n      以委外方式由協力廠商即群環科技股份有限公司提供客戶\n      保固服務，均足堪認被告並無喪失履約能力。至於，原告\n      所指摘被告將員工轉出勞保及違反政府採購法等情，而無\n      履約能力之事由，均係發生於前案言詞辯論終前（即99年\n      1 月15日）之事由，則原告既未於前案提「同時履行抗辯\n      權」或「不安抗辯權」，而既判力基準時前，已存在之異\n      議事由，不問債務人是否知悉，有無主張，仍不得於債務\n      人異議之訴再為主張。承上，原告所舉事由均在前訴訟言\n      詞辯論終結前之事由，且被告目前營運正常，履行系爭契\n      約能力無疑，原告不得行使不安抗辯權，其所提本件異議\n      之訴，顯無理由。\n    (五)至原告所指摘被告所交付之三台EMC-CX700 主機及相關設\n      備可能是舊品乙情。惟依易安信公司於100 年6 月3 日回\n      函中之「經銷商」與「終端用戶」及電子郵件記載（原證\n      25）「Ordering Party」「End Customer」，並非實際、\n      最終銷售安全實況，應不足認定被告所交付及擬交付之系\n      爭EMC-CX700 主機及相關設備為舊品等情。被告所交付之\n      系爭EMC-CX700 主機及相關設備確實均係新品，且未經實\n      際之安裝、維修。況被告先前交付之三台EMC-CX700 主機\n      及相關設備係在96年3 月29日，該三台主機縱有來源問題\n      ，亦均係前訴訟言詞辯論終結即99年1 月15日前之事由。\n      而尚未交付之第四台主時，則係94年間易安信公司當時業\n      務副總Lennon Chen及經銷業務經理Katherine Sung 請被\n      告向銘威國際企業股份有限公司調貨，且該機器於前案審\n      理時，被告已提出實際倉儲資料，並應原告訴訟代理人之\n      要求，提出現場照片在卷，是該台機器縱亦有來源問題，\n      仍係屬前訴訟言詞辯論終結即99年1 月15日前之事由。再\n      者，被告與易安信公司終止經銷契約係在97年間，更係前\n      訴訟言詞辯論終結即99年1 月15日前之事由。職是，原告\n      實不得執前開情詞，提起本件債務人異議之訴。\n    (六)系爭契約之付款條件，既在前案訴訟審理中充分辯論，最\n      後經確定判決清楚記載，原告於96年3 月29日三台EMC-CX\n      700主機及相關設備送到原告時，原告即應付款，被告沒\n      有收到貨款前，可以拒絕安裝等情。職是，原告所謂前案\n      事實審言詞辯論終結後原告所新生之抵銷債權，根本不存\n      在，蓋因前案確定判決最終係認定原告有先為對待給付之\n      義務，並且認為被告行使同時履行抗辯權而拒絕安裝、測\n      試，自屬有據，原告即無不履行安裝義務造成之損害。遑\n      論原告早就另跟第三人英保公司購買產品，而主張被告給\n      付已無實益。\n    (七)並聲明：原告之訴駁回。\n三、兩造不爭執之事實：\n    (一)證據上不爭執事項：\n      1.兩造均不爭執本案卷內兩造所提出證據其形式上之真正\n        （本院卷(三)45頁）。\n      2.原告應就系爭執行名義成立後有消滅或妨礙債權人請求\n        之事由發生負舉證責任。\n    (二)不爭執之事實：\n      1.兩造間曾就系爭契約之成立與否及應否給付貨款乙情提\n        起訴訟，並經本院96年度重訴字第956號、臺灣高等法\n        院98 年度重上字第348號及最高法院99年度台上字第\n        999號裁定確定在案，認定兩造間確於96年3月28日成立\n        系爭契約及原告應給付被告800萬元之買賣價金。\n      2.被告於96年3月29日已交付三台EMC-CX700主機及相關設\n        備予原收受，且尚有一台EMC-CX700主機及相關設備尚\n        未交付。\n      3.原告於99年6月30日發函與被告，其內容略以：「...二\n        查貴公迄今交付EMC Storeage CX700設備三台外，就附\n        件一報價單所列其餘品項尚未交付，且未安裝...」（\n        本院卷(一)24頁），被告於99年7月1日收到寄送南京東路\n        地址之前開函後，被告於99年7月5日將以律師函覆稱：\n        「...二貴公司因本案應給付思創系統股份有限公司之\n        買賣價金，雖經法院確定判決在案，貴公司猶未支付，\n        上揭函文竟限期思創系統股份有限公司五日內完成貨物\n        交付，於法未合。三又設備之交付事宜，尚須貴公司善\n        盡協力義務，包括但不限於與思創系統股份有限公司技\n        術人員協商事前場地勘查時間並提供安裝設定參數等資\n        訊。...」（本院卷(一)38頁）。\n      4.原告於99年7月19日以存證信函催告被告應於五日內與\n        原告聯繫安裝、建置與付款等履約事宜（原證4，本院\n        卷(一)31頁），寄送被告新生北路址，被告於99年7月21\n        日收受；復於99年7月28日以存證信函以被告未履行7月\n        19日存證信函內所催告交付、安裝與測試之事實，以該\n        函解除合約（原證五，本院卷(一)36頁），亦寄送被告新\n        生北路址，被告於99年7月29日收受。\n      5.被告公司自98年10月7日起除股東外之員工人數為零。\n四、本件兩造爭執之重點：原告主張系爭執行名義成立後有如下\n    消滅或妨礙債權人請求之事由發生而提起本件異議之訴，是\n    否有理由？\n    (一)前案（台灣高等法院98年度重上字第348 號民事判決）認\n      定系爭採購CX700 機器的合約為買賣契約（見本院卷(一)第\n      11頁兩造爭執事項及得心證之理由認定買賣契約成立）本\n      件原告再主張系爭機器之採購契約為承攬，依既判力或爭\n      點效理論，是否可採？\n    (二)前案認定被告依民法367 條之規定，得請求原告給付買賣\n      價金800 萬元及遲延利息（見本院卷(一)第16頁），原告並\n      在該案表明不主張同時履行抗辯，待該案確定後，原告復\n      於本案主張同時履行抗辯，是否有理？\n    (三)原告主張系爭CX700 之機器非新品，SPE 主機業經被告以\n      外的經銷商安裝過並回報易安信公司，DAE 則有隨SPE 安\n      裝並多次維護之情形，被告則抗辯該等情形皆發生於執行\n      名義前之事由，則何人主張為可採？\n    (四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能\n      力並主張不安抗辯權，被告雖承認其於98年10月7日起就\n      沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、\n      保固及維護的能力都發生在執行名義成立前的事由，原告\n      不得主張之，則何人所言為可採？\n    (五)原告於100 年9 月5 日、100 年10月12日兩次請求被告履\n      行兩造契約，被告皆拒絕履行，原告得否據「被告經原告\n      兩次催告後仍拒絕履行」此一發生於原確定判決後之事由\n      ，進而主張解約？\n    (六)原告主張下列對被告的債權抵銷，是否可主張有債務人異\n      議之訴之事由？如是，其主張之數額僅能抵銷一部分價金\n      時，是否得提起債務人異議之訴？\n      1.原告主張被告所給付之標的物，無法提供原廠保固兩年\n        之品質，依民法第360 條及第227 條第1 項之規定，請\n        求減少價金，並以該請求權抵銷？\n      2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝\n        、測試系爭標的物，致原告需另行支出系爭標的物的倉\n        租費用，原告依民法第231 條第1 項給付遲延請求損害\n        賠償並以之抵銷？\n      3.被告給付的標的物是舊品，不符合兩造約定之品質，依\n        民法第360 條及第227 條第1 項之規定，請求減少價金\n        ，並以該請求權抵銷？\n五、得心證之理由：\n    (一)前案（台灣高等法院98年度重上字第348 號民事判決）認\n      定系爭採購CX700 機器的合約為買賣契約（見本院卷(一)第\n      11頁兩造爭執事項及得心證之理由認定買賣契約成立）本\n      件原告再主張系爭機器之採購契約為承攬，依既判力或爭\n      點效理論，是否可採？\n      1.按「執行名義成立後，如有消滅或妨礙債權人請求之事\n        由發生，債務人得於強制執行程序終結前，向執行法院\n        對債權人提起異議之訴。如以裁判為執行名義時，其為\n        異議原因之事實發生在前訴訟言詞辯論終結後者，亦得\n        主張之」強制執行法第14條第1項定有明文。依前開法\n        條之規定，債務人異議之事由，須發生於既判力基準時\n        以後。蓋有既判力之執行名義，其執行名義之請求權，\n        於既判力基準時確定存在，為既判力確定之事實，自不\n        許債務人嗣後另藉債務人異議之訴否定判決確定之事實\n        ，以免發生既判力牴觸之情形，因此，與既判力牴觸之\n        事項，不得為異議之事由。此觀最高法院90年台上字第\n        1625號判決意旨謂「按為訴訟標的之法律關係，於確定\n        之終局判決中已經裁判者，就該法律關係即有既判力，\n        當事人雖僅於新訴訟用作攻擊防禦方法，法院亦不得為\n        反於確定判決意旨之裁判。又所謂既判力不僅關於其言\n        詞辯論終結前所提出之攻擊方法有之，即其當時得提出\n        而未提出之攻擊防禦方法亦屬之，故於前案得提出而未\n        提出者，仍應受前案既判力之拘束（本院30年上字第8\n        號及51年台上字第665號判例參照）。上訴人所主張被\n        上訴人有挑撥離間行為，破壞紀律，情節重大，得據為\n        免職之事由云云，核係前開確定判決事實審言詞辯論終\n        結前已發生之事實，縱未於前開執行名義之確定判決言\n        詞辯論終結前提出，仍應受前案既判力之拘束，而不得\n        於判決確定後主張之」，可資參酌（本院卷(二)7、8頁）\n        。\n      2.縱不以既判力的觀點來認為前案的判決理由受既判力所\n        及，亦可以爭點效之理論來認定前案重要爭點或重要的\n        攻擊防禦方法不得於後案再提出。此觀「確定判決之既\n        判力，固以訴訟標的經表現於主文判斷之事項為限，判\n        決理由並無既判力，但法院於確定判決理由中，就訴訟\n        標的以外當事人主張之重要爭點，本於當事人辯論之結\n        果，已為判斷時，除有顯然違背法令之情形，或當事人\n        已提出新訴訟資料，足以推翻原判斷之情形外，應解為\n        在同一當事人就與該重要爭點有關所提起之他訴訟，法\n        院及當事人對該重要爭點之法律關係，皆不得任作相反\n        之判斷或主張，以符民事訴訟上之誠信原則，且除別有\n        規定外，確定之終局判決就經裁判之訴訟標的，有既判\n        力，民事訴訟法第400條第1項定有明文。是為訴訟標的\n        之法律關係，於確定之終局判決中已裁判者，就該法律\n        關係即有既判力，法院及當事人均應受其拘束，當事人\n        雖僅於新訴訟用作攻擊防禦方法，法院亦不得為反於該\n        確定判決意旨之裁判」最高法院97台上字第298號判決\n        意旨可資參照。從而，如非既判力所及之事項，如符合\n        爭點效之理論，亦應不得為異議之事由。\n      3.經查，臺灣高等法院98年度重上字第348號民事確定判\n        決認定系爭採購CX700機器的合約為買賣契約（見本院\n        卷(一)第11頁），該契約性質之認定，即為該案訴訟標的\n        之法律關係之認定，故系爭契約為買賣契約之認定應受\n        前案既判力所及；且，兩造對於該判決認定買賣契約有\n        效成立之爭點，並無爭執（本院卷(一)207頁），原告竟\n        復爭執稱系爭契約乃承攬契約，委無可採。\n    (二)前案認定被告依民法367 條之規定，得請求原告給付買賣\n      價金800 萬元及遲延利息（見本院卷(一)第16頁），原告並\n      在該案表明不主張同時履行抗辯，待該案確定後，原告復\n      於本案主張同時履行抗辯，是否有理？\n      1.據前所述，有既判力之執行名義，其執行名義之請求權\n        ，於既判力基準時確定存在，為既判力確定之事實，自\n        不許債務人嗣後另藉債務人異議之訴否定判決確定之事\n        實，以免發生既判力牴觸之情形。從而，原告於本案主\n        張有同時履行抗辯之事由，自應先証明該事由存在於執\n        行名義成立後，至於原告所引用最高法院98年台上字第\n        1899號判決意旨，雖例示債務人行使同時履行抗辯為妨\n        礙債權人請求之事由，但該判決意旨開宗名義即說明「\n        ...須執行名義後，有消滅或妨礙債權人請求之事由發\n        生，始得提起...」自明，準此，原告援引該則判決意\n        旨不足以說明其得以前訴訟言詞辯論時存在之同時履行\n        抗辯權提起債務人異議之訴。\n      2.經查，前案判決之主文第一項為「被上訴人（即本案原\n        告）應給付上訴人（即本案被告）新臺幣800萬元，及\n        自民國96年6月28日起至清償日止，按週年利率5%計算\n        之利息」，判決理由中就不採對待給付判決之理由有「\n        (五)...依前所述，被上訴人（本案原告）須於96年3月29\n        日貨到時先給付二張60、90天期之支票，然查被上訴人\n        猶爭執契約未成立而迄今仍未交付支票，是以上訴人行\n        使同時履行抗辯權而拒絕安裝、測試，自屬有據，被上\n        訴人所辯應不可採」（本院卷(一)15頁）、「(七)綜上所述\n        ，上訴人依民法第367條規定，請求被上訴人給付買賣\n        價金8,000,000元及自起訴狀繕本送達被上訴人翌日即\n        96年6月28日起至清償日止，按週年利率百分之五計算\n        之利息，為有理由，應予准許（被上訴人於原審97年6\n        月11日言詞辯論期日表示不主張同時履行抗辯〈見原審\n        卷第21頁背面〉）...」，準此，前案審理程序中，法\n        院業以行使闡明權詢問原告是否行使同時履行抗辯權，\n        然原告明白表示不予行使，如係前案言詞辯論終結前存\n        在之同時履行抗辯權，應受前案判決之既判力所及，原\n        告不得再行使。申言之，即關於言詞辯論終結前所提出\n        而未提出之攻擊防禦方法有既判力（王甲乙、楊建華、\n        鄭健才合著，民事訴訟法新論，90年8月版，頁490）。\n        從而，觀原告主張同時履行抗辯之諸事由：\n        (1)原告主張：被告迄今除交付EMC Storeage CX700光纖\n          11TB主機三台外，尚有一台與相關配備未交付且未進\n          行安裝，經原告迭次催告皆不履行云云（本院卷(一)2\n          、4頁）。惟原告前開主張，業於前案判決理由五、\n          得心證之理由「(五)...，是以上訴人（即本案被告）\n          行使同時履行抗辯權而拒絕安裝、測試，自屬有據，\n          被上訴人所辯應不可採」所審酌，顯見該同時履行抗\n          辯的事由早在前案言詞辯論終結前已然存在，縱原告\n          在該案不主張同時履行抗辯，法院因此認定原告應先\n          給付價金之義務，亦係可歸責於原告放棄該攻擊防禦\n          方法所致，依既判力之功能，在於防止判決之牴觸，\n          本於公益上之理由而承認之效力（前揭書，頁489）\n          ，則前案原告未提出之攻擊防禦方法自應為既判力所\n          遮斷，不得再於本訴主張。否則，甲於前案就部分攻\n          擊防禦方法未主張，俟乙獲勝訴判決，並以此判決為\n          執行名義聲請強制執行時，甲不斷以前案未主張的各\n          種攻擊防禦方法提起異議之訴，阻撓乙聲請的強制執\n          行程序，既悖於訴訟誠信原則，亦與既判力之目的有\n          違。原告主張「被告有一台機器未交付且未進行安裝\n          ，伊得拒絕給付價金」之同時履行抗辯之事由既「發\n          生」在前判決言詞辯論終結前，自不得以以同時履行\n          抗辯發生在言詞辯論終結之後「主張」而主張得提起\n          異議之訴。如認原告主張為可採，則前案認定不足以\n          作為解除事由之攻擊防禦方法或是前案當事人未主張\n          之攻擊防禦方法，皆在強制執行程序後提起債務人異\n          議之訴方行使解除權，企圖翻盤，則無異給予逆向選\n          擇及道德風險之機會。換言之，如原告主張可採，既\n          判力之功能將全面崩潰，除浪費他造之勞力、時間、\n          費用外，亦阻擋其他欲利用法院解決糾紛之機會，更\n          可能使前訴訟當事人不盡力攻防，而造成逆項選擇之\n          情況；且該等逆向選擇之狀況會造成審判空洞化、司\n          法資源亦遭嚴重浪費，容易引起道德風險，實與訴訟\n          誠信原則相悖，不足憑採。\n        (2)原告又主張：原證一報價單上清楚記載系爭契約不僅\n          交付採購設備而已，尚須安裝，系爭契約之採購設備\n          為大型機台，涉及安裝、連線上線、設定與取得授權\n          號等繁複細節，不同於一般採購大型家電，系爭契約\n          若欠缺被告安裝行為，原告永遠無法自行安裝，遑論\n          使用，今被告交付之三台主機均未安裝，原告要如何\n          使用，原告在前案訴訟中未對雙方履行的細節（包含\n          原告如何付款與被告如何交付安裝）進行確定之判斷\n          ，因當時原告主觀上認為系爭契約不成立，縱原告前\n          案訴訟中一審曾稱不主張同時履行抗辯，亦不使本件\n          訴訟原告同時履行抗辯權喪失云云（本院卷(一)94、95\n          頁）、復續稱：原告於前確定判決訴訟程序中，係基\n          於自我責任之角度，選擇不於該程序中主張同時履行\n          抗辯權，並因而遭受部分不利益之法律效果，原告應\n          承受之不利益亦應僅及於此，倘另課以原告不得於本\n          訴中行使同時履行抗辯權之不利益，實嫌過苛云云（\n          本院卷(三)18頁）。然查，原判決之得心證理由「(五)\n          ...可見上訴人已將系爭機器主機送到由被上訴人點\n          收完畢，而此時被上訴人依約即有交付貨款支票之義\n          務，而非至測試驗收階段，至於報價單上其他項目及\n          HBA 零配件，應屬後續安裝階段交付之物，證人黃俊\n          廷始有強調上訴人僅送貨未安裝之語...」、「(六)況\n          查被上訴人雖曾以律師函函催上訴人就已交付之系爭\n          機器三台進行安裝、測試，固有上訴人提出之96年5\n          月24 日、96年6月23日律師函可稽，然觀其內容，均\n          係以須上訴人先行安裝、測試，始決定系爭買賣契約\n          是否達成合意，可見被上訴人所為之上開安裝、測試\n          之催告，主觀上亦非基於已成立之買賣契約關係為之\n          ，惟系爭買賣契約已成立，上訴人已交付系爭機器三\n          台，係被上訴人應有給付貨款之義務，已如前述，是\n          以難認上訴人就系爭買賣契約負有何不完全給付之債\n          務不履行責任」，已就原告迭次強調之安裝義務予以\n          審酌，並認為原告有先為給付價金之義務，原告自不\n          得再以之為由主張同時履行抗辯。\n        (3)綜上，原告既未證明有何於執行名義成立後發生之同\n          時履行抗辯之事實，自不得做為提起異議之訴之理由\n          。退步言，縱該事實發生於執行名義前，原告不及知\n          悉，亦不得以其於執行名義成立後始知悉為由，提起\n          債務人異議之訴。故原告以前開同時履行抗辯之事由\n          提起本訴，尚非可採。\n    (三)原告主張系爭CX700 之機器非新品，SPE 主機業經被告以\n      外的經銷商安裝過並回報易安信公司，DAE 則有隨SPE 安\n      裝並多次維護之情形，被告則抗辯該等情形皆發生於執行\n      名義前之事由，則何人主張為可採？\n      據前所述，前案判決已認定原告有先為給付之義務，俟原\n      告先為給付價金後，被告始有安裝三台機器及給付第四台\n      機器之義務，縱系爭三台機器非新品（假設語氣，此為本\n      院所不採，理由詳后述），亦係前案言詞辯論終結前之事\n      由，原告不得以之提起異議之訴。\n    (四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能\n      力並主張不安抗辯權，被告雖承認其於98年10月7日起就\n      沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、\n      保固及維護的能力都發生在執行名義成立前的事由，原告\n      不得主張之，則何人所言為可採？\n      經查，原告主張被告無履約能力之事由，如(1)被告因借用\n      他人名義投標，違反政府採購法遭臺灣臺中地方法院97年\n      中簡字第2474號刑事判決判處有期徒刑五月確定，信用不\n      良；(2)被告於98年10月7日起就沒有員工，辦公室空間不\n      到六坪，顯喪失系爭設備安裝、保固之能力，並據以主張\n      民法第265條不安抗辯權，原告所提之前開事實，固於前\n      案中未主張，但該等事實均係前案言詞辯論終結前存在之\n      事實，尚非執行名義成立後消滅或妨礙債權人請求之原因\n      事實，原告自不得於異議之訴主張之。爰是，原告以該等\n      事實主張，委無可採。\n    (五)原告於100 年9 月5 日、100 年10月12日兩次請求被告履\n      行兩造契約，被告皆拒絕履行，原告得否據「被告經原告\n      兩次催告後仍拒絕履行」此一發生於原確定判決後之事由\n      ，進而主張解約？\n      (1)關於解除權之行使，如於確定判決基準時前業已存在，\n        但債務人並未行使，待判決確定後再行使，可否據為異\n        議事由提起本訴。有肯、否二說：\n        否定說：\n          認為請求權有解除原因者，係該請求權具有瑕疵。如\n          於前訴訟事實審言詞辯論終結前，具有解除之原因而\n          未主張，則於言詞辯論終結後，即不得以之為異議事\n          由提起本訴。蓋言詞辯論終結前，有無效之事由者，\n          於判決確定後，因既判力之阻卻，已不得再行主張，\n          則瑕疵較為輕微的解除權，如反得以主張，顯失均衡\n          。\n        肯定說：\n          認為得解除之行為，在為解除之意思表示前，仍然有\n          效。須為解除之意思表示，始溯及失效。因此債務人\n          於言詞辯論終結前，雖有解除原因，但未為解除之意\n          思表示，其法律行為仍然有效，於言詞辯論終結後，\n          始為解除之意思表示者，自屬言詞辯論後發生之異議\n          原因。\n        然查，解除權係請求權本身有瑕疵，與抵銷權係有抵\n          銷適狀之兩債權各自成立者並不相同。抵銷權人是否\n          利用抵銷權，或為各別之請求，本屬抵銷權人之自由\n          ，因此言詞辯論終結前，雖具抵銷適狀，如未主張，\n          自可於判決確定後再行主張。然解除權係其請求權本\n          身具有瑕疵，此項瑕疵，如於言詞辯論終結前業已存\n          在，而未主張，應受既判力阻卻，於判決確定後不得\n          再主張，否則除有無效之事由者，於判決確定後，因\n          既判力之阻卻，已不得再行主張，則瑕疵較為輕微的\n          解除權，如反得以主張，顯失均衡。再者，防止裁判\n          兩歧為既判力之主要功能，然抵銷之主動債權與被動\n          債權係二個不同的訴訟標的，原本就可以二個不同的\n          訴訟予以處理，自無裁判兩歧的問題，此與解除權所\n          附著之訴訟標的與前案訴訟標的同一之型態完全不同\n          ，如認解除權於後案得主張，仍有裁判兩歧的問題。\n          爰是，如前案言詞辯論終結前未提出之解除權者，不\n          得以之為由提起債務人異議之訴。\n      (2)原告以被告曾於100年9月5日在本院民事庭當庭提出得\n        於100年9月29日前進行安裝作業，然被告當庭拒絕，復\n        以其在100年10月12日發函催告被告履行為由，認有解\n        除系爭契約之原因，然前判決已認定原告有先為給付價\n        金之義務，原告給付價金後，被告始有安裝之義務，原\n        告迄今仍拒絕給付價金，被告拒絕安裝當係依本院前判\n        決之認定而來，原告自無解除之事由。退步言，縱原告\n        有於前案言詞辯論終結前「未主張」之解除權事由，依\n        前開說明，亦不得於債務人異議之訴主張之。\n      (3)原告復以被告尚有一台機器未給付，且現交付原告亦無\n        實益，故原告得主張解除部分之契約云云，然該事由係\n        發生於前案言詞辯論終結前，亦為前案所判斷，均如前\n        述，原告不得以之為由提起異議之訴。退步言，原告亦\n        不得以前訴訟不知或未及知該解除事由而提起異議之訴\n        ，亦如前述，茲不贅。\n    (六)原告主張下列對被告的債權抵銷，是否可主張有債務人異\n      議之訴之事由？如是，其主張之數額僅能抵銷一部分價金\n      時，是否得提起債務人異議之訴？\n      1.原告主張被告所給付之標的物，無法提供原廠保固兩年\n        之品質，依民法第360 條及第227 條第1 項之規定，請\n        求減少價金，並以該請求權抵銷？\n        依據前案判決，原告應先給付買賣價金後，被告始有安\n        裝、測試之義務。原告既不否認尚未給付價金，被告既\n        尚未安裝、測試，自不發生保固之問題。從而，原告以\n        被告無法提供原廠保固為由，依民法第360條及第227條\n        第1項之規定請求減少價金，並以該請求權為抵銷云云\n        ，自非可採。\n      2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝\n        、測試系爭標的物，致原告需另行支出系爭標的物的倉\n        租費用，原告依民法第231 條第1 項給付遲延請求損害\n        賠償並以之抵銷？\n        依據前案判決，原告負有先為給付買賣價金之義務，從\n        而，原告自應先為給付買賣價金，如被告仍拒絕安裝、\n        測試，原告始得向被告請求損害賠償，然原告提供超額\n        擔保並非履行價金之給付義務，而係為求停止執行所提\n        供，原告既未給付價金，自無權要求被告履行安裝及測\n        試義務，被告既尚無給付義務，原告自無民法第231條\n        第1項之遲延損害賠償請求權。爰是，原告主張其有遲\n        延給付損害賠償請求權，並以之抵銷，亦非可採。\n      3.被告給付的標的物是舊品，不符合兩造約定之品質，依\n        民法第360 條及第227 條第1 項之規定，請求減少價金\n        ，並以該請求權抵銷？\n        (1)原告主張被告所交付之機器是舊品之理由為：依照易\n          安信公司100年6月13日之陳報狀，本案四台機器及相\n          關設備皆有兩造以外之第三人交付予其他使用者之紀\n          錄，足見為舊品云云。\n        (2)然查：\n          雖香港商易安信公司覆稱：「一經陳報人初步調閱\n            資料，本案系爭EMC Storeage CX700系統主機（\n            Controller部分），均非陳報人直接銷售予本案被\n            告思創公司者，當初銷售之終端用戶亦非本案原告\n            年代公司...」（本院卷(二)58頁），並陳報SPE產品\n            編號CＺ000000000000、CＺ000000000000、CＺ000000\n            000000、CＺ000000000000之經銷商分別為：RIEZ\n            TECHNOLOGY CORPORATION、銘威國際企業股份有限\n            公司、銘威國際企業有限公司、RIEZ TECHNOLOGY\n            CORPORATION、終端用戶分別為：矽統科技股份有\n            限公司、仁愛醫療財團法人大里仁愛醫院、國泰世\n            華銀行、八大電視台（本院卷(二)97頁）；另四項DA\n            E產品編號CＺ000000000000、CＺ000000000000、CＺ0\n            00000000000、CＺ000000000000之經銷商分別為銘\n            威國際企業股份有限公司、思創系統股份有限公司\n            、RIEZ TECHNOLOGY CORPORATION、RIEZ TECHNOLO\n            GY CORPORATION、終端用戶分別為勁永國際股份有\n            限公司、中德電子材料股份有限公司、矽統科技股\n            份有限公司、八大電視台。如原告之主張為可採，\n            則系爭機器應該為矽統科技股份有限公司等人所購\n            買，然經本院函詢前開記載之終端用戶，其中矽統\n            科技股份有限公司（本院卷(二)174頁）、仁愛醫療\n            財團法人大里仁愛醫院（本院卷(二)178頁）、國泰\n            世華銀行（本院卷(二)173頁）、勁永國際股份有限\n            公司（本院卷(二)175頁）均覆稱並未購買，八大電\n            視台則陳報稱：本公司資訊部門曾向大猩猩科技股\n            份有限公司採購EMC公司CX-700型號之商用映碟儲\n            存設備，惟本公司所購買之型號與鈞院函文附表中\n            所列產品序號不符，目前此商用硬碟儲存設備放於\n            本公司大樓內且使用中、有維修之情況（本院卷(二)\n            177頁）。準此，前開終端用戶之記載尚非系爭SPE\n            及DAE之實際購買人，自難以該證據作為系爭三台\n            機器均非新品之證據。\n          次查，銘威國際企業股份有限公司執行長，即證人\n            許勝欽到庭證稱：「被告有向銘威買CX700的機器\n            ，數量不記得，是在93、94年間購買，沒有調貨，\n            都是購買新品」「RIEZ TECHNOLOGY CORPORATION\n            公司是昱鑫公司，實際負責人是蔡麒遠，蔡麒遠同\n            時是我們銘威的母公司，百慕達公司的負責人」、\n           「表格上提到CX700的機型，實際上它記載終端用戶\n            與實際函詢回來的廠商都說實際沒有買，原因是原\n            來要預計買這一台，EMC請我們先下這張訂單，但\n            後來沒有買，所以我們要求EMC要把它找出來把它\n            賣掉，EMC請思創把這台機器買過去，事實上是我\n            們與EMC進貨，後來是賣給被告」等語（本院卷(二)\n            180-184頁）。準此，證人許勝欽之證言足資證明\n            被告確實曾向銘威公司購買系爭CX700之機器，且\n            購買均為新品。\n          再查，易安信公司經銷事業部副總，即證人陳志松\n            具結證稱：「EMC台灣分公司會要求台灣的代理商\n            備有一定庫存量來應付客戶交期問題，EMC為國外\n            製造之產品，從經銷商下單，EMC出貨到台灣至少\n            需時一個月，如果台灣客戶下單後希望能一到二周\n            內交貨，通常會請工廠優先排交貨機器或請代理商\n            與經銷商協調交貨，易安信公司不會參與」、「代\n            理商回報的庫存表理，如果有記載經銷商以及終端\n            用戶的資訊，不一定表示貨物最終售出並安裝該記\n            載之終端用戶，該欄位裡所代表的資訊，是代理商\n            希望賣到那個終端用戶」等語（本院卷(二)160-162\n            頁），更可証明前開終端用戶之資訊僅係代理商希\n            望賣給何人之記載而已，尚非實際之買受人，且代\n            理商、經銷商間可能會互相調貨，則再參酌證人許\n            勝欽之證詞，足資證明被告抗辯向他人調貨再賣予\n            原告為可信。\n        (3)據上可知原告指摘被告交付之三台機器為舊品，委無\n          可採，從而原告依民法第360條及第227條第1項之規\n          定，請求減少價金，並以該請求權抵銷，為無理由。\n    (七)綜上，原告提起債務人異議之訴為無理由，應予駁回。\n六、本案事證已臻明確，兩造其餘主張與攻擊防禦方法，經核均\n    與本案判決結果無影響，爰不一一予以審酌，附此說明。\n七、據上論結，原告之訴為無理由，依民事訴訟法第79條，判決\n    如主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度重訴字第884號原告年代數位媒體股份有限公司法定代理人邱志強訴訟代理人吳志勇律師複代理人張聰仁律師被告思創系統股份有限公司法定代理人張郁芬訴訟代理人枋啟民律師上列當事人間債務人異議之訴事件，本院於民國100年11月16日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、原告起訴主張：(一)兩造間前曾就EMCStorageCX700光纖11TB採購契約（下稱系爭契約）成立與否及原告應否給付貨款乙案提起訴訟，嗣經臺灣台北地方法院96年度重訴字第956號、臺灣高等法院98年度重上字第348號及最高法院99年度台上字第999號裁定確定在案（下稱系爭執行名義），認定兩造間確於民國96年3月28日成立系爭契約，被告並據系爭執行名義聲請強制執行，其執行標的即為原告所提存之系爭契約貨款新臺幣（下同）800萬元，是被告所執系爭執行名義之原因事實係基於系爭契約而執行原告所提存之契約貨款。又兩造間於96年3月28日所成立系爭契約為雙務契約，且原告與被告締約之目的，當係在於借重被告有受原廠認可之專業能力，可完成系爭EMC-CX700主機及相關設備之安裝設定，自應含有承攬契約之性質，則原告固負有給付貨款義務，被告亦因此負有完整安裝系爭EMC-CX700主機及相關設備，並使該四套EMC-CX700設備可連線多機使用，且於安裝後由被告負擔兩年保固之責任，然被告迄今除交付EMCStorageCX700光纖11TB主機三台外，尚有一台主機與相關配備仍未為交付，經原告多次要求被告進行安裝，被告卻以尚未簽訂書面契約書為由拒絕履行其所應負安裝義務，但系爭契約既已成立，被告如何能以尚未簽訂書面契約為由拒絕安裝；而被告迄仍未完成履行系爭契約所負交付貨品與安裝之契約義務，此亦為被告於兩造前案訴訟中所承認，並列為系爭執行名義之不爭執事項，前案訴訟確定判決更因此無免除被告履行賣方義務之責任。縱原告嗣後屢次請求被告進行安裝，被告仍無視三台EMC-CX700主機無法使用之事實，不僅未與原告技術人員實地進行安裝，亦未向原告表示欲進行安裝，甚者被告於96年6月間更以訴訟方式要求原告給付800萬元價金，均堪認被告自始便無意願履行系爭EMC-CX700設備之安裝義務。嗣原告於99年6月30日以年系（99）字第99063002號公司函請被告於期限內履行尚未交付與安裝之系爭契約義務，惟卻遭被告先以已取得系爭執行名義為由，表示原告請求被告履行系爭契約於法未合；復再表示原告應與其聯繫場地、安裝等事宜。其後，原告為希冀系爭契約之履行，遂再於99年7月19日以台北光華郵局第70號存證信函向被告表示系爭契約為雙務契約，原告有意與被告繼續系爭契約之履行，原告雖有給付貨款義務外，被告亦須負履行交付、安裝等如訂單所示之義務，並請求被告於期限內與原告確認完成尚未交貨與安裝、測試事宜之進行，以及相關付款細節等事宜，原告更提供聯繫人員之資料，但均未獲被告置理原告之履約要求，亦未與原告聯繫討論任何履約事宜，被告即已陷於遲延。遑論，被告其後更執系爭執行名義聲請強制執行原告為系爭契約所提存之800萬元貨款（即本院99年度司執地字第62753號執行命令），顯見被告無意願履行依系爭契約所應交付之另一台EMCStorageCX700光纖11TB主機與相關設備、以及安裝測試工作等義務，並意圖藉由強制執行程序取得款項後，即無視系爭契約所應負義務之存在，實有失誠信亦屬違約之情形。(二)原告自99年6月起多次催告被告履約期間，曾至被告之營業登記住址「新生北路2段108號14樓之18」（下稱新生北路地址）與前案訴訟書狀地址之「南京東路2段150號4樓」（下稱南京東路地址）實地查訪，竟發現該兩地址均已無被告營業之事實存在，原告始知被告於受催告履行系爭契約期間之98年10月7日起已無僱用任何員工，堪認被告顯然欠缺系爭契約之履約能力及後續履約之意願；加以，原告所購買之EMC-CX700設備屬大型儲存設備，除須原告交付該儲存設備外，尚待被告完成安裝及取得原廠授權碼後始能使用，而此安裝之進行需仰賴被告之專業，非原告所能自行為之，則被告所負安裝義務顯為雙方間系爭契約之公平與履約保障，然被告於原告催告期間事實上既無任何員工，且其所交付予原告之三台EMC-CX700主機亦迄今未進行安裝，原告自難期待被告就系爭契約具履行能力，僅得選擇解除系爭契約。(三)又兩造間並未就系爭契約履行文書之送達地址為特約，則自應依民法第95條規定，以為是否合法到達被告之認定。而該新生北路地址既為被告之營業登記地址，被告對送達至新生北路地址之通知無論於法律或事實上均有絕對之支配，茲原告將催告與解約通知寄至新生北路地址，並已取得回執，顯屬已將通知送達到被告之支配範圍內，為被告可得隨時了解內容之客觀狀態，該通知即生效力。再縱南京東路住址為被告實際營業所，新生北路地址為商業登記處，惟二者均為被告可得支配之範圍，前者並無法排除後者，是原告向新生北路地址為送達，並無不合法之處。至於，被告雖謂前案訴訟文書被告之地址均記載南京東路地址，然此亦僅為被告於訴訟過程中就文書取得之便利性之考量，要無由逕此拘束原告嗣後於訴訟外之非對話表示通知之送達地址。(四)縱認原告不得據此解除契約，惟系爭契約既為雙務契約，則原告所負給付價金之義務，核與被告依系爭契約所負之交付四套系爭EMC-CX700設備且完成安裝並確保能正常運作之義務，兩者間互為因果、互為報償，依民法第264條第1項規定，原告自得行使同時履行抗辯權，於被告完成系爭EMC-CX700主機及相關設備之安裝前，原告毋庸先行給付800萬元之價金。遑論，系爭EMC-CX700設備為大型儲存設備，此類設備之採購契約履約方式，安裝、驗收後始可能付款，則被告就系爭EMC-CX700設備之安裝本有先為履行之義務，其自不得逕要求原告付清全部價金。再者，關於系爭契約之四台系爭EMC-CX700主機及相關設備，業經原廠香港商易安信電腦系統遠東有限公司（下稱易安信公司）陳報函表示，該系爭EMC-CX700主機及相關設備其直接販售對象均非原告，並業經他人買受及受領在案，且因各該設備已非新品，不在其控管中。是以，原告實可得知被告所交付予原告之設備確係舊品，且現為被告所有之設備亦屬舊品；被告現無安裝系爭EMC-CX700主機及相關設備之資格及能力；及被告已無合法之經銷商資格，原廠易安信公司不可能就系爭EMC-CX700主機及相關設備提供任何保固等情，則原告倘在被告無安裝能發及材料為舊品之狀況下遽然進行安裝作業，該儲存設備之使用壽命，相較使用新品安裝之設備之使用壽命必然縮短，此當屬系爭契約之瑕疵無疑。而原告與被告簽訂系爭契約之原因，係在於被告係原告易安信公司認可之安裝廠商，可確實安裝設定系爭EMC-CX700主機及相關設備以符合原告需求，被告今既喪失該等資格，其相關安裝及設定能力已不在原廠控管中，被告之履約能顯不符雙方締約之約定，原告合理懷疑被告得適當安裝系爭EMC-CX700主機及相關設備，自得請求被告於取得安裝資格後，及以新品為材料完成安裝作業前，亦為主張同時履行抗辯權。(五)再縱認系爭契約並未解除，且原告有先為給付價金之義務。惟系爭EMC-CX700設備未經安裝根本無法使用，是安裝能否進行實攸關原告能否獲致合於系爭契約之約定給付，但原告經實地查訪新生北路地址與南京東路地址後，該被告所登記之新生北路地址係呈現與另外三家公司同時設於室內登記不到7坪辦公室之空殼模式、至該南京東路地址亦未有實際營業之事實，復參諸被告早已將員工轉出勞保，並無僱用任何員工，此等情事均足彰顯被告履行安裝義務之能力明顯減少，原告實難期待被告得依系爭契約履行安裝、驗收及保固之義務，是依民法第265條規定，應認原告得主張不安抗辯權，拒絕先為給付價金之義務。(六)若認系爭契約為可分之給付，原告不得主張全部解除，惟就被告迄今尚未交付之一套EMC-CX700設備部份，因被告確實已陷於遲延，且現為交付亦無實益，況被告事實上已無營業及無員工，是關於尚未交付之一套EMC-CX700設備，原告顯難期待被告能進行安裝與後續之保固，自應認原告得部份解除系爭契約，部份解約後，原告應付之系爭契約價金亦應隨之按比例減少200萬元，此時被告請求執行原告所擔保之800萬元全額價金即屬無理由，前該強制執行程序應予撤銷。(七)系爭契約所約定之標的物即系爭EMC-CX700主機及相關設備，應內含「兩年原廠保固」，惟被告交付予原告之標的物既不具此等品質，亦不願加以補正，被告之給付當屬瑕疵，原告即得向被告請求因其給付瑕疵及不完全給付所致之損害，並按每年之保固費用為原來機器之賣價20％，兩年則為40％，則以系爭契約總價800萬元為計算，原告計得請求被告給付320萬元之損害賠償（計算式：800萬元×40％＝320萬元）。又原告於提起本件債務人異議之訴後，加計前訴為被告所提存之金額已逾1000萬元，原告並於此高額擔保下屢次促請被告屢約，然均為被告拒絕安裝、測試系爭EMC-CX700主機及相關設備，被告確實陷於給付遲延，依民法第231條第1項，自得請求被告給付因其遲延給付造成原告額外支出之倉租費用28萬3500元。另被告交付予原告之三台EMC-CX700主機及相關設備已有使用、維修記錄，業經原廠易安信公司提供之資料加以證實，原告並得依據民法第360條、第227條第1項，請求被告賠償因其給付舊品，不符兩造約定標的物品質因而減損之價值，而舊品之CX-700主機，經原告查訪市面上流通之情形，最高價值折合約為19萬3945元，該新品之價值依兩造契約所定，約為200萬元，原告即因被告給付舊品導致有約一台180萬元價值之減損，兩台總計受有360萬元之損失。職是，原告自得執上開數額向被告主張抵銷。(八)承上，被告既未履行系爭契約所負交付及安裝之義務，且其所交付之系爭EMC-CX700主機及相關設備均舊品，更已喪失原廠易安信公司所認定之安裝資格，顯然被告所提出之給付確有瑕疵存在，原告實難期待被告得核實履行系爭契約，自得於99年7月28日以台北光華郵局第120號存證信函通知被告解除系爭契約，茲系爭契約既經解除，原告亦當然無給付貨款之義務，且核此解除之事由係發生於系爭執行名義成立之後，故被告以系爭執行名義執行原告所提存之貨款800萬元，亦因於系爭執行名義成立後所發之事由而欠依據。為此，爰依強制執行法第14條第1項規定，於強制執行程序終結前提起本件債務人異議之訴，請求撤銷本案之強制執行等語。並聲明：臺灣臺北地方法院99年度司執地字62753號所為之強制執行程序應予撤銷。二、被告則以：(一)關於系爭契約之付款條件，早就在前確定判決審理中為充分辯論，並經確定判決認定原告於96年3月29日三台系爭EMC-CX700主機及相關設備送至原告公司處時即應付款在案。又系爭EMC-CX700主機及相關設備為商用儲存設備，其中價值最高之零件即係硬碟本身，而非機殼、滑軌等配件；而整個採購案之硬碟數目為「CX-2G10-73」計137顆及「CX-2G10-300」計6顆（即原證1之報價單），全部之硬碟已經安裝於原告收受之三台貨物內，並經原告簽收，則尚未交付之主機內，已無獨立之硬碟品項，該剩餘未交付之EMC-CX700主機及相關設備之獨立價值，實遠低於100萬元。況各零件、配件，均有獨立之市場報價，可分別購買或出售，則原告占有三台EMC-CX700主機及相關設備價值菲淺，縱被告尚未安裝，惟既於96年3月29日早已交付三台貨物於原告，確實已為部分之給付。原告於前案審理中一再爭執系爭契約未成立及被告之給付已無實益，終經冗長三審判決被告全部勝訴確定。原告早已收受被告大部分之給付多時，且被告為此已付出相當勞力、時間、訴訟費用，原告即不得拒絕自己之給付，否則即有違誠信原則。因此，原告應有先為對待給付即給付價金800萬元之義務，其迄今分文未付，實難有任何立場質疑被告之履約誠意或主張解約。(二)又關於被告之同時履行抗辯權，早就在前案經充分辯論，最後確定判決清楚記載：「上訴人行使同時履行抗辯權而拒絕安裝、測試，自屬有據，被上訴人所辯應不可採。」，可知原告於96年3月29日三台貨物送到原告公司時即應付款，而被告公司沒有收到貨款前可以拒絕安裝，閱被告公司沒有否認安裝義務等情。職是，被告並未否認安裝義務，然因原告公司採購四台系爭EMC-CX700主機及相關設備之動機，係要將四台主機連線使用，達成其經營網路節目之業務需求，且稱少一台都不行，是被告須待四台主機全部交付定位後，接著才是整體安裝運作的問題，因此被告迄未進行安裝，除係原告一直違反貨到付款之義務外，也亦因為尚有一台機器未交付，當然不會進行整體安裝，此顯與給付遲延無涉。況原告於收受前案確定判決後，迄今分文未付，且因已收受被告交付三台EMC-CX700主機及相關設備貨物，而有先給付全部價金義務，被告於收到系爭價金800萬元前，縱使未進一步再提出給付，亦尚不構成給付遲延的問題。況原告提出原證5之存證信函，僅以「被告顯無履約誠意」一語而為解約，對於原告自己未給付價金分文之事及被告本有同時履行抗辯權等情，恝置不論，其解約權之成立要件，顯不存在。至於原告主張被告未完成安裝前，可以主張同時履行抗辯權乙情，此主張已與前案確定判決認定原告於96年3月29日三台EMC-CX700主機及相關設備送到原告公司時即應付款之判決內容相悖，遑論告於前案審理時，已表明不主張同時履行抗辯及不請求法院為對待給付判決，則原告既於前訴訟言詞辯論終結前，未主張同時履行抗辯，更未要求對待給付判決，是縱肯認其同時履行抗辯權存在，亦非前訴訟言詞辯論終結後新發生而得為異議之原因事實，原告依強制執行法第14條第1項提起本件債務人異議之訴，仍無理由。(三)原告主張合法解除契約之唯一依據，係為原證5之存證信函，惟其內容僅以「貴公司迄今仍未履行，亦未有任何貴公司技術人員與本公司聯繫設備交付、安裝與測試等履約事宜，核貴公司之舉，顯無履約之意思」為由，而向被告主張解除契約。惟原告僅寄發書函至被告新登記處所，不論是否出於惡意，究難指被告無履約誠意：1.被告於收到原證3之書函即已善意回應，非不理不睬。至被告99年7月5日律師函（原證6）在於依前案確定判決內容，表明原告有先為給付價金之義務，僅是依法主張同時履行抗辯權，並非否認被告之給付義務。2.原證4之存證信函因原告確實只寄送被告之新生北路地址，該址並為無被告公司人員常駐，是被告實際至99年8月12日始知悉原證4內容，並已於第一時間以電話、被證8電子郵件及被證11之存證信函對原告公司回應。被告迄今仍願交付貨物及安裝，惟原告公司不願收受。則原告公司既非無履約誠意，被告公司以原證5之「顯無履約之意思」原因解除契約，自不合法。3.原證4之存證信函雖於99年7月21日寄達被告之新生北路地址，核其內容為原告片面要求被告「於函到五日內與本公司聯繫」，然原告竟於同年7月28日即寄發原證5之解約存證信函，於法已有未合。另何以被告未於收到後的五日內即刻回應，即屬無履約誠意，亦未見原告說明。4.而被告自始至終均主張系爭契約合法成立有效，並耗時耗費堅持訴訟三年餘，且早於96年3月29日開始持續保留最後一台應交付原告之機器設備，被告全無不履約或放任原告解約之動機。5.另被告登記地址固然有變動，但電話號碼未曾改變，原告於發出原證3書函、原證4存證信函前，乃至發出原證5解除契約之存證信函，從未來電先行商討，執意書信往返，實難理解，悖於常情。(四)又原告所寄發原證5之存證信函根本未提到債信不良或喪失履約能力之解約理由，則被證5之解除系爭契約是否合法，自無需考量被告債信良否或履約能力問題。況觀諸系爭契約之約定，從未賦予原告得以被告債信問題而得解除系爭契約之權利，兩造間權利義務關係，仍應依原證1之報價單予以認定，且該報價單並無提到被告債信問題或履約能力問題可以賦予原告解約權。遑論，被告並無債信不良或喪失履約能力之情形：(1)被告之經濟部商業司公司資料查詢顯示，被告公司並無任何歇業、停業、解散之不正常註記；(2)被告之財政部稅務入口網營業登記資料公示查詢顯示，被告為正常營業中之公司；(3)被告迄今仍與捷元股份有限公司、大同世界科技股份有限公司等商譽卓著公司進行交易；(4)被告票據信用正常，無任何拒絕往來記錄；(5)被告履約保證紀錄良好；(6)被告另取得協力廠商之維護合作協議書，提供客戶保固服務；(7)被告股東兼董事長張郁芬、股東兼董事陳冠夫及股東兼工程師馬光輝擁有系爭儲存設備原廠技術證書及獎章，縱使被告未再聘請員工或協力廠商未能支援，履約能力亦無問題等情，顯見原告質疑被告無正常營業、無履約能力等端，全屬推託。再者，系爭契約目前僅需要將剩餘一台儲存設備交付原告收受，並由一位工程師之人力進行安裝及後續維護即可，被告公司仍舊正常營業，履約能力（交付、安裝、保固）並無可疑；且除被告之股東兼董事長張郁芬、股東兼董事陳冠夫及股東兼工程師馬光輝擁有系爭EMC-CX700主機及相關設備之原廠技術證書及獎章得進行維護保固外，被告另輔以委外方式由協力廠商即群環科技股份有限公司提供客戶保固服務，均足堪認被告並無喪失履約能力。至於，原告所指摘被告將員工轉出勞保及違反政府採購法等情，而無履約能力之事由，均係發生於前案言詞辯論終前（即99年1月15日）之事由，則原告既未於前案提「同時履行抗辯權」或「不安抗辯權」，而既判力基準時前，已存在之異議事由，不問債務人是否知悉，有無主張，仍不得於債務人異議之訴再為主張。承上，原告所舉事由均在前訴訟言詞辯論終結前之事由，且被告目前營運正常，履行系爭契約能力無疑，原告不得行使不安抗辯權，其所提本件異議之訴，顯無理由。(五)至原告所指摘被告所交付之三台EMC-CX700主機及相關設備可能是舊品乙情。惟依易安信公司於100年6月3日回函中之「經銷商」與「終端用戶」及電子郵件記載（原證25）「OrderingParty」「EndCustomer」，並非實際、最終銷售安全實況，應不足認定被告所交付及擬交付之系爭EMC-CX700主機及相關設備為舊品等情。被告所交付之系爭EMC-CX700主機及相關設備確實均係新品，且未經實際之安裝、維修。況被告先前交付之三台EMC-CX700主機及相關設備係在96年3月29日，該三台主機縱有來源問題，亦均係前訴訟言詞辯論終結即99年1月15日前之事由。而尚未交付之第四台主時，則係94年間易安信公司當時業務副總LennonChen及經銷業務經理KatherineSung請被告向銘威國際企業股份有限公司調貨，且該機器於前案審理時，被告已提出實際倉儲資料，並應原告訴訟代理人之要求，提出現場照片在卷，是該台機器縱亦有來源問題，仍係屬前訴訟言詞辯論終結即99年1月15日前之事由。再者，被告與易安信公司終止經銷契約係在97年間，更係前訴訟言詞辯論終結即99年1月15日前之事由。職是，原告實不得執前開情詞，提起本件債務人異議之訴。(六)系爭契約之付款條件，既在前案訴訟審理中充分辯論，最後經確定判決清楚記載，原告於96年3月29日三台EMC-CX700主機及相關設備送到原告時，原告即應付款，被告沒有收到貨款前，可以拒絕安裝等情。職是，原告所謂前案事實審言詞辯論終結後原告所新生之抵銷債權，根本不存在，蓋因前案確定判決最終係認定原告有先為對待給付之義務，並且認為被告行使同時履行抗辯權而拒絕安裝、測試，自屬有據，原告即無不履行安裝義務造成之損害。遑論原告早就另跟第三人英保公司購買產品，而主張被告給付已無實益。(七)並聲明：原告之訴駁回。三、兩造不爭執之事實：(一)證據上不爭執事項：1.兩造均不爭執本案卷內兩造所提出證據其形式上之真正（本院卷(三)45頁）。2.原告應就系爭執行名義成立後有消滅或妨礙債權人請求之事由發生負舉證責任。(二)不爭執之事實：1.兩造間曾就系爭契約之成立與否及應否給付貨款乙情提起訴訟，並經本院96年度重訴字第956號、臺灣高等法院98年度重上字第348號及最高法院99年度台上字第999號裁定確定在案，認定兩造間確於96年3月28日成立系爭契約及原告應給付被告800萬元之買賣價金。2.被告於96年3月29日已交付三台EMC-CX700主機及相關設備予原收受，且尚有一台EMC-CX700主機及相關設備尚未交付。3.原告於99年6月30日發函與被告，其內容略以：「...二查貴公迄今交付EMCStoreageCX700設備三台外，就附件一報價單所列其餘品項尚未交付，且未安裝...」（本院卷(一)24頁），被告於99年7月1日收到寄送南京東路地址之前開函後，被告於99年7月5日將以律師函覆稱：「...二貴公司因本案應給付思創系統股份有限公司之買賣價金，雖經法院確定判決在案，貴公司猶未支付，上揭函文竟限期思創系統股份有限公司五日內完成貨物交付，於法未合。三又設備之交付事宜，尚須貴公司善盡協力義務，包括但不限於與思創系統股份有限公司技術人員協商事前場地勘查時間並提供安裝設定參數等資訊。...」（本院卷(一)38頁）。4.原告於99年7月19日以存證信函催告被告應於五日內與原告聯繫安裝、建置與付款等履約事宜（原證4，本院卷(一)31頁），寄送被告新生北路址，被告於99年7月21日收受；復於99年7月28日以存證信函以被告未履行7月19日存證信函內所催告交付、安裝與測試之事實，以該函解除合約（原證五，本院卷(一)36頁），亦寄送被告新生北路址，被告於99年7月29日收受。5.被告公司自98年10月7日起除股東外之員工人數為零。四、本件兩造爭執之重點：原告主張系爭執行名義成立後有如下消滅或妨礙債權人請求之事由發生而提起本件異議之訴，是否有理由？(一)前案（台灣高等法院98年度重上字第348號民事判決）認定系爭採購CX700機器的合約為買賣契約（見本院卷(一)第11頁兩造爭執事項及得心證之理由認定買賣契約成立）本件原告再主張系爭機器之採購契約為承攬，依既判力或爭點效理論，是否可採？(二)前案認定被告依民法367條之規定，得請求原告給付買賣價金800萬元及遲延利息（見本院卷(一)第16頁），原告並在該案表明不主張同時履行抗辯，待該案確定後，原告復於本案主張同時履行抗辯，是否有理？(三)原告主張系爭CX700之機器非新品，SPE主機業經被告以外的經銷商安裝過並回報易安信公司，DAE則有隨SPE安裝並多次維護之情形，被告則抗辯該等情形皆發生於執行名義前之事由，則何人主張為可採？(四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能力並主張不安抗辯權，被告雖承認其於98年10月7日起就沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、保固及維護的能力都發生在執行名義成立前的事由，原告不得主張之，則何人所言為可採？(五)原告於100年9月5日、100年10月12日兩次請求被告履行兩造契約，被告皆拒絕履行，原告得否據「被告經原告兩次催告後仍拒絕履行」此一發生於原確定判決後之事由，進而主張解約？(六)原告主張下列對被告的債權抵銷，是否可主張有債務人異議之訴之事由？如是，其主張之數額僅能抵銷一部分價金時，是否得提起債務人異議之訴？1.原告主張被告所給付之標的物，無法提供原廠保固兩年之品質，依民法第360條及第227條第1項之規定，請求減少價金，並以該請求權抵銷？2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝、測試系爭標的物，致原告需另行支出系爭標的物的倉租費用，原告依民法第231條第1項給付遲延請求損害賠償並以之抵銷？3.被告給付的標的物是舊品，不符合兩造約定之品質，依民法第360條及第227條第1項之規定，請求減少價金，並以該請求權抵銷？五、得心證之理由：(一)前案（台灣高等法院98年度重上字第348號民事判決）認定系爭採購CX700機器的合約為買賣契約（見本院卷(一)第11頁兩造爭執事項及得心證之理由認定買賣契約成立）本件原告再主張系爭機器之採購契約為承攬，依既判力或爭點效理論，是否可採？1.按「執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如以裁判為執行名義時，其為異議原因之事實發生在前訴訟言詞辯論終結後者，亦得主張之」強制執行法第14條第1項定有明文。依前開法條之規定，債務人異議之事由，須發生於既判力基準時以後。蓋有既判力之執行名義，其執行名義之請求權，於既判力基準時確定存在，為既判力確定之事實，自不許債務人嗣後另藉債務人異議之訴否定判決確定之事實，以免發生既判力牴觸之情形，因此，與既判力牴觸之事項，不得為異議之事由。此觀最高法院90年台上字第1625號判決意旨謂「按為訴訟標的之法律關係，於確定之終局判決中已經裁判者，就該法律關係即有既判力，當事人雖僅於新訴訟用作攻擊防禦方法，法院亦不得為反於確定判決意旨之裁判。又所謂既判力不僅關於其言詞辯論終結前所提出之攻擊方法有之，即其當時得提出而未提出之攻擊防禦方法亦屬之，故於前案得提出而未提出者，仍應受前案既判力之拘束（本院30年上字第8號及51年台上字第665號判例參照）。上訴人所主張被上訴人有挑撥離間行為，破壞紀律，情節重大，得據為免職之事由云云，核係前開確定判決事實審言詞辯論終結前已發生之事實，縱未於前開執行名義之確定判決言詞辯論終結前提出，仍應受前案既判力之拘束，而不得於判決確定後主張之」，可資參酌（本院卷(二)7、8頁）。2.縱不以既判力的觀點來認為前案的判決理由受既判力所及，亦可以爭點效之理論來認定前案重要爭點或重要的攻擊防禦方法不得於後案再提出。此觀「確定判決之既判力，固以訴訟標的經表現於主文判斷之事項為限，判決理由並無既判力，但法院於確定判決理由中，就訴訟標的以外當事人主張之重要爭點，本於當事人辯論之結果，已為判斷時，除有顯然違背法令之情形，或當事人已提出新訴訟資料，足以推翻原判斷之情形外，應解為在同一當事人就與該重要爭點有關所提起之他訴訟，法院及當事人對該重要爭點之法律關係，皆不得任作相反之判斷或主張，以符民事訴訟上之誠信原則，且除別有規定外，確定之終局判決就經裁判之訴訟標的，有既判力，民事訴訟法第400條第1項定有明文。是為訴訟標的之法律關係，於確定之終局判決中已裁判者，就該法律關係即有既判力，法院及當事人均應受其拘束，當事人雖僅於新訴訟用作攻擊防禦方法，法院亦不得為反於該確定判決意旨之裁判」最高法院97台上字第298號判決意旨可資參照。從而，如非既判力所及之事項，如符合爭點效之理論，亦應不得為異議之事由。3.經查，臺灣高等法院98年度重上字第348號民事確定判決認定系爭採購CX700機器的合約為買賣契約（見本院卷(一)第11頁），該契約性質之認定，即為該案訴訟標的之法律關係之認定，故系爭契約為買賣契約之認定應受前案既判力所及；且，兩造對於該判決認定買賣契約有效成立之爭點，並無爭執（本院卷(一)207頁），原告竟復爭執稱系爭契約乃承攬契約，委無可採。(二)前案認定被告依民法367條之規定，得請求原告給付買賣價金800萬元及遲延利息（見本院卷(一)第16頁），原告並在該案表明不主張同時履行抗辯，待該案確定後，原告復於本案主張同時履行抗辯，是否有理？1.據前所述，有既判力之執行名義，其執行名義之請求權，於既判力基準時確定存在，為既判力確定之事實，自不許債務人嗣後另藉債務人異議之訴否定判決確定之事實，以免發生既判力牴觸之情形。從而，原告於本案主張有同時履行抗辯之事由，自應先証明該事由存在於執行名義成立後，至於原告所引用最高法院98年台上字第1899號判決意旨，雖例示債務人行使同時履行抗辯為妨礙債權人請求之事由，但該判決意旨開宗名義即說明「...須執行名義後，有消滅或妨礙債權人請求之事由發生，始得提起...」自明，準此，原告援引該則判決意旨不足以說明其得以前訴訟言詞辯論時存在之同時履行抗辯權提起債務人異議之訴。2.經查，前案判決之主文第一項為「被上訴人（即本案原告）應給付上訴人（即本案被告）新臺幣800萬元，及自民國96年6月28日起至清償日止，按週年利率5%計算之利息」，判決理由中就不採對待給付判決之理由有「(五)...依前所述，被上訴人（本案原告）須於96年3月29日貨到時先給付二張60、90天期之支票，然查被上訴人猶爭執契約未成立而迄今仍未交付支票，是以上訴人行使同時履行抗辯權而拒絕安裝、測試，自屬有據，被上訴人所辯應不可採」（本院卷(一)15頁）、「(七)綜上所述，上訴人依民法第367條規定，請求被上訴人給付買賣價金8,000,000元及自起訴狀繕本送達被上訴人翌日即96年6月28日起至清償日止，按週年利率百分之五計算之利息，為有理由，應予准許（被上訴人於原審97年6月11日言詞辯論期日表示不主張同時履行抗辯〈見原審卷第21頁背面〉）...」，準此，前案審理程序中，法院業以行使闡明權詢問原告是否行使同時履行抗辯權，然原告明白表示不予行使，如係前案言詞辯論終結前存在之同時履行抗辯權，應受前案判決之既判力所及，原告不得再行使。申言之，即關於言詞辯論終結前所提出而未提出之攻擊防禦方法有既判力（王甲乙、楊建華、鄭健才合著，民事訴訟法新論，90年8月版，頁490）。從而，觀原告主張同時履行抗辯之諸事由：(1)原告主張：被告迄今除交付EMCStoreageCX700光纖11TB主機三台外，尚有一台與相關配備未交付且未進行安裝，經原告迭次催告皆不履行云云（本院卷(一)2、4頁）。惟原告前開主張，業於前案判決理由五、得心證之理由「(五)...，是以上訴人（即本案被告）行使同時履行抗辯權而拒絕安裝、測試，自屬有據，被上訴人所辯應不可採」所審酌，顯見該同時履行抗辯的事由早在前案言詞辯論終結前已然存在，縱原告在該案不主張同時履行抗辯，法院因此認定原告應先給付價金之義務，亦係可歸責於原告放棄該攻擊防禦方法所致，依既判力之功能，在於防止判決之牴觸，本於公益上之理由而承認之效力（前揭書，頁489），則前案原告未提出之攻擊防禦方法自應為既判力所遮斷，不得再於本訴主張。否則，甲於前案就部分攻擊防禦方法未主張，俟乙獲勝訴判決，並以此判決為執行名義聲請強制執行時，甲不斷以前案未主張的各種攻擊防禦方法提起異議之訴，阻撓乙聲請的強制執行程序，既悖於訴訟誠信原則，亦與既判力之目的有違。原告主張「被告有一台機器未交付且未進行安裝，伊得拒絕給付價金」之同時履行抗辯之事由既「發生」在前判決言詞辯論終結前，自不得以以同時履行抗辯發生在言詞辯論終結之後「主張」而主張得提起異議之訴。如認原告主張為可採，則前案認定不足以作為解除事由之攻擊防禦方法或是前案當事人未主張之攻擊防禦方法，皆在強制執行程序後提起債務人異議之訴方行使解除權，企圖翻盤，則無異給予逆向選擇及道德風險之機會。換言之，如原告主張可採，既判力之功能將全面崩潰，除浪費他造之勞力、時間、費用外，亦阻擋其他欲利用法院解決糾紛之機會，更可能使前訴訟當事人不盡力攻防，而造成逆項選擇之情況；且該等逆向選擇之狀況會造成審判空洞化、司法資源亦遭嚴重浪費，容易引起道德風險，實與訴訟誠信原則相悖，不足憑採。(2)原告又主張：原證一報價單上清楚記載系爭契約不僅交付採購設備而已，尚須安裝，系爭契約之採購設備為大型機台，涉及安裝、連線上線、設定與取得授權號等繁複細節，不同於一般採購大型家電，系爭契約若欠缺被告安裝行為，原告永遠無法自行安裝，遑論使用，今被告交付之三台主機均未安裝，原告要如何使用，原告在前案訴訟中未對雙方履行的細節（包含原告如何付款與被告如何交付安裝）進行確定之判斷，因當時原告主觀上認為系爭契約不成立，縱原告前案訴訟中一審曾稱不主張同時履行抗辯，亦不使本件訴訟原告同時履行抗辯權喪失云云（本院卷(一)94、95頁）、復續稱：原告於前確定判決訴訟程序中，係基於自我責任之角度，選擇不於該程序中主張同時履行抗辯權，並因而遭受部分不利益之法律效果，原告應承受之不利益亦應僅及於此，倘另課以原告不得於本訴中行使同時履行抗辯權之不利益，實嫌過苛云云（本院卷(三)18頁）。然查，原判決之得心證理由「(五)...可見上訴人已將系爭機器主機送到由被上訴人點收完畢，而此時被上訴人依約即有交付貨款支票之義務，而非至測試驗收階段，至於報價單上其他項目及HBA零配件，應屬後續安裝階段交付之物，證人黃俊廷始有強調上訴人僅送貨未安裝之語...」、「(六)況查被上訴人雖曾以律師函函催上訴人就已交付之系爭機器三台進行安裝、測試，固有上訴人提出之96年5月24日、96年6月23日律師函可稽，然觀其內容，均係以須上訴人先行安裝、測試，始決定系爭買賣契約是否達成合意，可見被上訴人所為之上開安裝、測試之催告，主觀上亦非基於已成立之買賣契約關係為之，惟系爭買賣契約已成立，上訴人已交付系爭機器三台，係被上訴人應有給付貨款之義務，已如前述，是以難認上訴人就系爭買賣契約負有何不完全給付之債務不履行責任」，已就原告迭次強調之安裝義務予以審酌，並認為原告有先為給付價金之義務，原告自不得再以之為由主張同時履行抗辯。(3)綜上，原告既未證明有何於執行名義成立後發生之同時履行抗辯之事實，自不得做為提起異議之訴之理由。退步言，縱該事實發生於執行名義前，原告不及知悉，亦不得以其於執行名義成立後始知悉為由，提起債務人異議之訴。故原告以前開同時履行抗辯之事由提起本訴，尚非可採。(三)原告主張系爭CX700之機器非新品，SPE主機業經被告以外的經銷商安裝過並回報易安信公司，DAE則有隨SPE安裝並多次維護之情形，被告則抗辯該等情形皆發生於執行名義前之事由，則何人主張為可採？據前所述，前案判決已認定原告有先為給付之義務，俟原告先為給付價金後，被告始有安裝三台機器及給付第四台機器之義務，縱系爭三台機器非新品（假設語氣，此為本院所不採，理由詳后述），亦係前案言詞辯論終結前之事由，原告不得以之提起異議之訴。(四)原告主張被告信用不良或喪失系爭設備之安裝、保固的能力並主張不安抗辯權，被告雖承認其於98年10月7日起就沒有員工（本院卷(一)第208頁），但辯稱不論有無安裝、保固及維護的能力都發生在執行名義成立前的事由，原告不得主張之，則何人所言為可採？經查，原告主張被告無履約能力之事由，如(1)被告因借用他人名義投標，違反政府採購法遭臺灣臺中地方法院97年中簡字第2474號刑事判決判處有期徒刑五月確定，信用不良；(2)被告於98年10月7日起就沒有員工，辦公室空間不到六坪，顯喪失系爭設備安裝、保固之能力，並據以主張民法第265條不安抗辯權，原告所提之前開事實，固於前案中未主張，但該等事實均係前案言詞辯論終結前存在之事實，尚非執行名義成立後消滅或妨礙債權人請求之原因事實，原告自不得於異議之訴主張之。爰是，原告以該等事實主張，委無可採。(五)原告於100年9月5日、100年10月12日兩次請求被告履行兩造契約，被告皆拒絕履行，原告得否據「被告經原告兩次催告後仍拒絕履行」此一發生於原確定判決後之事由，進而主張解約？(1)關於解除權之行使，如於確定判決基準時前業已存在，但債務人並未行使，待判決確定後再行使，可否據為異議事由提起本訴。有肯、否二說：否定說：認為請求權有解除原因者，係該請求權具有瑕疵。如於前訴訟事實審言詞辯論終結前，具有解除之原因而未主張，則於言詞辯論終結後，即不得以之為異議事由提起本訴。蓋言詞辯論終結前，有無效之事由者，於判決確定後，因既判力之阻卻，已不得再行主張，則瑕疵較為輕微的解除權，如反得以主張，顯失均衡。肯定說：認為得解除之行為，在為解除之意思表示前，仍然有效。須為解除之意思表示，始溯及失效。因此債務人於言詞辯論終結前，雖有解除原因，但未為解除之意思表示，其法律行為仍然有效，於言詞辯論終結後，始為解除之意思表示者，自屬言詞辯論後發生之異議原因。然查，解除權係請求權本身有瑕疵，與抵銷權係有抵銷適狀之兩債權各自成立者並不相同。抵銷權人是否利用抵銷權，或為各別之請求，本屬抵銷權人之自由，因此言詞辯論終結前，雖具抵銷適狀，如未主張，自可於判決確定後再行主張。然解除權係其請求權本身具有瑕疵，此項瑕疵，如於言詞辯論終結前業已存在，而未主張，應受既判力阻卻，於判決確定後不得再主張，否則除有無效之事由者，於判決確定後，因既判力之阻卻，已不得再行主張，則瑕疵較為輕微的解除權，如反得以主張，顯失均衡。再者，防止裁判兩歧為既判力之主要功能，然抵銷之主動債權與被動債權係二個不同的訴訟標的，原本就可以二個不同的訴訟予以處理，自無裁判兩歧的問題，此與解除權所附著之訴訟標的與前案訴訟標的同一之型態完全不同，如認解除權於後案得主張，仍有裁判兩歧的問題。爰是，如前案言詞辯論終結前未提出之解除權者，不得以之為由提起債務人異議之訴。(2)原告以被告曾於100年9月5日在本院民事庭當庭提出得於100年9月29日前進行安裝作業，然被告當庭拒絕，復以其在100年10月12日發函催告被告履行為由，認有解除系爭契約之原因，然前判決已認定原告有先為給付價金之義務，原告給付價金後，被告始有安裝之義務，原告迄今仍拒絕給付價金，被告拒絕安裝當係依本院前判決之認定而來，原告自無解除之事由。退步言，縱原告有於前案言詞辯論終結前「未主張」之解除權事由，依前開說明，亦不得於債務人異議之訴主張之。(3)原告復以被告尚有一台機器未給付，且現交付原告亦無實益，故原告得主張解除部分之契約云云，然該事由係發生於前案言詞辯論終結前，亦為前案所判斷，均如前述，原告不得以之為由提起異議之訴。退步言，原告亦不得以前訴訟不知或未及知該解除事由而提起異議之訴，亦如前述，茲不贅。(六)原告主張下列對被告的債權抵銷，是否可主張有債務人異議之訴之事由？如是，其主張之數額僅能抵銷一部分價金時，是否得提起債務人異議之訴？1.原告主張被告所給付之標的物，無法提供原廠保固兩年之品質，依民法第360條及第227條第1項之規定，請求減少價金，並以該請求權抵銷？依據前案判決，原告應先給付買賣價金後，被告始有安裝、測試之義務。原告既不否認尚未給付價金，被告既尚未安裝、測試，自不發生保固之問題。從而，原告以被告無法提供原廠保固為由，依民法第360條及第227條第1項之規定請求減少價金，並以該請求權為抵銷云云，自非可採。2.原告願提供超額擔保並催告被告履約，被告仍拒絕安裝、測試系爭標的物，致原告需另行支出系爭標的物的倉租費用，原告依民法第231條第1項給付遲延請求損害賠償並以之抵銷？依據前案判決，原告負有先為給付買賣價金之義務，從而，原告自應先為給付買賣價金，如被告仍拒絕安裝、測試，原告始得向被告請求損害賠償，然原告提供超額擔保並非履行價金之給付義務，而係為求停止執行所提供，原告既未給付價金，自無權要求被告履行安裝及測試義務，被告既尚無給付義務，原告自無民法第231條第1項之遲延損害賠償請求權。爰是，原告主張其有遲延給付損害賠償請求權，並以之抵銷，亦非可採。3.被告給付的標的物是舊品，不符合兩造約定之品質，依民法第360條及第227條第1項之規定，請求減少價金，並以該請求權抵銷？(1)原告主張被告所交付之機器是舊品之理由為：依照易安信公司100年6月13日之陳報狀，本案四台機器及相關設備皆有兩造以外之第三人交付予其他使用者之紀錄，足見為舊品云云。(2)然查：雖香港商易安信公司覆稱：「一經陳報人初步調閱資料，本案系爭EMCStoreageCX700系統主機（Controller部分），均非陳報人直接銷售予本案被告思創公司者，當初銷售之終端用戶亦非本案原告年代公司...」（本院卷(二)58頁），並陳報SPE產品編號CＺ000000000000、CＺ000000000000、CＺ000000000000、CＺ000000000000之經銷商分別為：RIEZTECHNOLOGYCORPORATION、銘威國際企業股份有限公司、銘威國際企業有限公司、RIEZTECHNOLOGYCORPORATION、終端用戶分別為：矽統科技股份有限公司、仁愛醫療財團法人大里仁愛醫院、國泰世華銀行、八大電視台（本院卷(二)97頁）；另四項DAE產品編號CＺ000000000000、CＺ000000000000、CＺ000000000000、CＺ000000000000之經銷商分別為銘威國際企業股份有限公司、思創系統股份有限公司、RIEZTECHNOLOGYCORPORATION、RIEZTECHNOLOGYCORPORATION、終端用戶分別為勁永國際股份有限公司、中德電子材料股份有限公司、矽統科技股份有限公司、八大電視台。如原告之主張為可採，則系爭機器應該為矽統科技股份有限公司等人所購買，然經本院函詢前開記載之終端用戶，其中矽統科技股份有限公司（本院卷(二)174頁）、仁愛醫療財團法人大里仁愛醫院（本院卷(二)178頁）、國泰世華銀行（本院卷(二)173頁）、勁永國際股份有限公司（本院卷(二)175頁）均覆稱並未購買，八大電視台則陳報稱：本公司資訊部門曾向大猩猩科技股份有限公司採購EMC公司CX-700型號之商用映碟儲存設備，惟本公司所購買之型號與鈞院函文附表中所列產品序號不符，目前此商用硬碟儲存設備放於本公司大樓內且使用中、有維修之情況（本院卷(二)177頁）。準此，前開終端用戶之記載尚非系爭SPE及DAE之實際購買人，自難以該證據作為系爭三台機器均非新品之證據。次查，銘威國際企業股份有限公司執行長，即證人許勝欽到庭證稱：「被告有向銘威買CX700的機器，數量不記得，是在93、94年間購買，沒有調貨，都是購買新品」「RIEZTECHNOLOGYCORPORATION公司是昱鑫公司，實際負責人是蔡麒遠，蔡麒遠同時是我們銘威的母公司，百慕達公司的負責人」、「表格上提到CX700的機型，實際上它記載終端用戶與實際函詢回來的廠商都說實際沒有買，原因是原來要預計買這一台，EMC請我們先下這張訂單，但後來沒有買，所以我們要求EMC要把它找出來把它賣掉，EMC請思創把這台機器買過去，事實上是我們與EMC進貨，後來是賣給被告」等語（本院卷(二)180-184頁）。準此，證人許勝欽之證言足資證明被告確實曾向銘威公司購買系爭CX700之機器，且購買均為新品。再查，易安信公司經銷事業部副總，即證人陳志松具結證稱：「EMC台灣分公司會要求台灣的代理商備有一定庫存量來應付客戶交期問題，EMC為國外製造之產品，從經銷商下單，EMC出貨到台灣至少需時一個月，如果台灣客戶下單後希望能一到二周內交貨，通常會請工廠優先排交貨機器或請代理商與經銷商協調交貨，易安信公司不會參與」、「代理商回報的庫存表理，如果有記載經銷商以及終端用戶的資訊，不一定表示貨物最終售出並安裝該記載之終端用戶，該欄位裡所代表的資訊，是代理商希望賣到那個終端用戶」等語（本院卷(二)160-162頁），更可証明前開終端用戶之資訊僅係代理商希望賣給何人之記載而已，尚非實際之買受人，且代理商、經銷商間可能會互相調貨，則再參酌證人許勝欽之證詞，足資證明被告抗辯向他人調貨再賣予原告為可信。(3)據上可知原告指摘被告交付之三台機器為舊品，委無可採，從而原告依民法第360條及第227條第1項之規定，請求減少價金，並以該請求權抵銷，為無理由。(七)綜上，原告提起債務人異議之訴為無理由，應予駁回。六、本案事證已臻明確，兩造其餘主張與攻擊防禦方法，經核均與本案判決結果無影響，爰不一一予以審酌，附此說明。七、據上論結，原告之訴為無理由，依民事訴訟法第79條，判決如主文。中華民國100年12月7日民事第二庭法官趙子榮以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年12月7日書記官謝榕芝",
  "characters": {
    "judges": [
      "趙子榮"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳志勇",
      "張聰仁",
      "枋啟民",
      "日",
      "查被上訴人雖曾以",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "年代數位媒體股份有限公司"
    ],
    "defendants": [
      "思創系統股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-07",
  "created_at": "2016-02-13 12:49:37",
  "updated_at": "2016-02-13 12:49:37"
}