{
  "identify": "TPS-100-台上-6857-20111208",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "6857",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決            一○○年度台上字第六八五七號\n上  訴  人  吳劭文\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法\n院中華民國一００年十月四日第二審判決（一００年度上訴字第\n四九七號，起訴案號：台灣台北地方法院檢察署九十九年度偵字\n第二二五三八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人吳劭文有如原判決事\n實欄所記載之未經許可，持有具殺傷力之改造單管獵槍犯行，罪\n證明確，因而撤銷第一審之科刑判決，改判論上訴人以未經許可\n，持有可發射子彈具有殺傷力之改造單管獵槍罪，處有期徒刑二\n年，併科罰金新台幣五萬元，及為罰金易服勞役折算標準暨相關\n從刑之諭知。已詳敘調查、取捨證據之結果及憑以認定犯罪事實\n之心證理由。並就上訴人否認犯行之供詞及其所辯各節認非可採\n，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違\n法情形存在。上訴意旨略以：（一）、依上訴人所持00000\n00000號行動電話之通訊監察譯文，其於民國九十八年十月\n三日十四時十九分二十二秒之通話，雖有：「你要不要試射一下\n？」云云之記載。然此部分並非上訴人與他人間之對話，參以槍\n聲作響時，該通話並未中斷，上訴人甚至發出驚嚇之叫聲等情而\n觀，足見上訴人並非試槍之人。（二）、本案查扣之槍枝，無法\n單手持之，原判決既認上訴人當時以手機與人交談，上訴人即非\n開槍之人，則上訴人所辯無持槍試射一節，非無理由。（三）、\n證人周利益於原審具結後證稱：上訴人於九十八年十月三日無持\n用本案槍枝等詞。審判長並告以不得偽證，否則有偽證罪處罰之\n適用，其此部分證言應較為可信，則其於偵查中所為不同之陳述\n，並非真實。綜上所述，原判決認定上訴人犯罪顯有違背法令之\n處等語。惟按：採證認事、取捨證據及證據證明力之判斷，乃事\n實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任\n意指為違法。原判決認定上訴人確有本件犯行，其否認犯罪，所\n辯為無可採，經依憑：上訴人之部分供述（供承九十八年十月三\n日下午確有與周利益前往山區試槍無訛）、證人周利益之證言（\n於偵查中證稱：上訴人可能好奇，或好玩，拿去射了一發等語）\n，及佐以扣案之改造單管獵槍一枝，該槍經送內政部警政署刑事\n警察局鑑驗結果，認具殺傷力，亦有卷附該局九十八年十一月十\n一日刑鑑字第０九八０一五二六一０號鑑驗書可憑等證據資料，\n以為論斷。並經敘明：周利益於第一審雖證稱：當天上訴人係站\n在伊旁邊，沒有做什麼事，當天所帶四顆子彈都是伊一人擊發，\n上訴人並沒有持該槍擊發子彈，偵查中伊那時候忘記了，因為緊\n張所以講錯云云，係事後迴護、附和上訴人之詞，難以採信。又\n上訴人於原審雖稱：伊只看到周利益開槍，其他的伊不知道，因\n為伊當時在講電話云云。雖依卷附通訊監察譯文所示，於九十八\n年十月三日下午十四時十九分二十二秒，綽號「龍老闆」之人曾\n打電話予上訴人，兩人對話末端突有旁人插入「你要不要試射一\n下」之言語，隨後並有疑似槍擊發射聲。參以周利益於偵查中之\n證言，試槍過程係周利益先試射三顆子彈（一顆擊發成功，另二\n顆則無法擊發）後，再由上訴人試射最後一顆子彈，縱然該通話\n中之疑似槍擊發射聲，係由通話中之上訴人擊發之可能性甚低，\n惟不能排除上訴人於通話後，試射該獵槍之情形（至上訴人被訴\n持有子彈部分，原判決則以難認子彈具有殺傷力，不能證明上訴\n人有該部分犯罪，敘明因公訴意旨認與論罪科刑部分有裁判上一\n罪關係，爰不另為無罪之諭知），因認上訴人所辯，亦不足採信\n各等情。俱憑卷證資料逐一審認、論駁明確。其推理論斷衡諸經\n驗及論理等證據法則皆無違背，即不容指為違法。經核上訴意旨\n，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞\n，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭\n法定之第三審上訴要件。本件上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十二   月    八    日\n                      最高法院刑事第五庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  英  勇  \n                                法官  李  嘉  興  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十二   月    九    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人吳劭文有如原判決事\n實欄所記載之未經許可，持有具殺傷力之改造單管獵槍犯行，罪\n證明確，因而撤銷第一審之科刑判決，改判論上訴人以未經許可\n，持有可發射子彈具有殺傷力之改造單管獵槍罪，處有期徒刑二\n年，併科罰金新台幣五萬元，及為罰金易服勞役折算標準暨相關\n從刑之諭知。已詳敘調查、取捨證據之結果及憑以認定犯罪事實\n之心證理由。並就上訴人否認犯行之供詞及其所辯各節認非可採\n，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違\n法情形存在。上訴意旨略以：（一）、依上訴人所持00000\n00000號行動電話之通訊監察譯文，其於民國九十八年十月\n三日十四時十九分二十二秒之通話，雖有：「你要不要試射一下\n？」云云之記載。然此部分並非上訴人與他人間之對話，參以槍\n聲作響時，該通話並未中斷，上訴人甚至發出驚嚇之叫聲等情而\n觀，足見上訴人並非試槍之人。（二）、本案查扣之槍枝，無法\n單手持之，原判決既認上訴人當時以手機與人交談，上訴人即非\n開槍之人，則上訴人所辯無持槍試射一節，非無理由。（三）、\n證人周利益於原審具結後證稱：上訴人於九十八年十月三日無持\n用本案槍枝等詞。審判長並告以不得偽證，否則有偽證罪處罰之\n適用，其此部分證言應較為可信，則其於偵查中所為不同之陳述\n，並非真實。綜上所述，原判決認定上訴人犯罪顯有違背法令之\n處等語。惟按：採證認事、取捨證據及證據證明力之判斷，乃事\n實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任\n意指為違法。原判決認定上訴人確有本件犯行，其否認犯罪，所\n辯為無可採，經依憑：上訴人之部分供述（供承九十八年十月三\n日下午確有與周利益前往山區試槍無訛）、證人周利益之證言（\n於偵查中證稱：上訴人可能好奇，或好玩，拿去射了一發等語）\n，及佐以扣案之改造單管獵槍一枝，該槍經送內政部警政署刑事\n警察局鑑驗結果，認具殺傷力，亦有卷附該局九十八年十一月十\n一日刑鑑字第０九八０一五二六一０號鑑驗書可憑等證據資料，\n以為論斷。並經敘明：周利益於第一審雖證稱：當天上訴人係站\n在伊旁邊，沒有做什麼事，當天所帶四顆子彈都是伊一人擊發，\n上訴人並沒有持該槍擊發子彈，偵查中伊那時候忘記了，因為緊\n張所以講錯云云，係事後迴護、附和上訴人之詞，難以採信。又\n上訴人於原審雖稱：伊只看到周利益開槍，其他的伊不知道，因\n為伊當時在講電話云云。雖依卷附通訊監察譯文所示，於九十八\n年十月三日下午十四時十九分二十二秒，綽號「龍老闆」之人曾\n打電話予上訴人，兩人對話末端突有旁人插入「你要不要試射一\n下」之言語，隨後並有疑似槍擊發射聲。參以周利益於偵查中之\n證言，試槍過程係周利益先試射三顆子彈（一顆擊發成功，另二\n顆則無法擊發）後，再由上訴人試射最後一顆子彈，縱然該通話\n中之疑似槍擊發射聲，係由通話中之上訴人擊發之可能性甚低，\n惟不能排除上訴人於通話後，試射該獵槍之情形（至上訴人被訴\n持有子彈部分，原判決則以難認子彈具有殺傷力，不能證明上訴\n人有該部分犯罪，敘明因公訴意旨認與論罪科刑部分有裁判上一\n罪關係，爰不另為無罪之諭知），因認上訴人所辯，亦不足採信\n各等情。俱憑卷證資料逐一審認、論駁明確。其推理論斷衡諸經\n驗及論理等證據法則皆無違背，即不容指為違法。經核上訴意旨\n，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞\n，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭\n法定之第三審上訴要件。本件上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第六八五七號上訴人吳劭文上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院中華民國一００年十月四日第二審判決（一００年度上訴字第四九七號，起訴案號：台灣台北地方法院檢察署九十九年度偵字第二二五三八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人吳劭文有如原判決事實欄所記載之未經許可，持有具殺傷力之改造單管獵槍犯行，罪證明確，因而撤銷第一審之科刑判決，改判論上訴人以未經許可，持有可發射子彈具有殺傷力之改造單管獵槍罪，處有期徒刑二年，併科罰金新台幣五萬元，及為罰金易服勞役折算標準暨相關從刑之諭知。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：（一）、依上訴人所持0000000000號行動電話之通訊監察譯文，其於民國九十八年十月三日十四時十九分二十二秒之通話，雖有：「你要不要試射一下？」云云之記載。然此部分並非上訴人與他人間之對話，參以槍聲作響時，該通話並未中斷，上訴人甚至發出驚嚇之叫聲等情而觀，足見上訴人並非試槍之人。（二）、本案查扣之槍枝，無法單手持之，原判決既認上訴人當時以手機與人交談，上訴人即非開槍之人，則上訴人所辯無持槍試射一節，非無理由。（三）、證人周利益於原審具結後證稱：上訴人於九十八年十月三日無持用本案槍枝等詞。審判長並告以不得偽證，否則有偽證罪處罰之適用，其此部分證言應較為可信，則其於偵查中所為不同之陳述，並非真實。綜上所述，原判決認定上訴人犯罪顯有違背法令之處等語。惟按：採證認事、取捨證據及證據證明力之判斷，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任意指為違法。原判決認定上訴人確有本件犯行，其否認犯罪，所辯為無可採，經依憑：上訴人之部分供述（供承九十八年十月三日下午確有與周利益前往山區試槍無訛）、證人周利益之證言（於偵查中證稱：上訴人可能好奇，或好玩，拿去射了一發等語），及佐以扣案之改造單管獵槍一枝，該槍經送內政部警政署刑事警察局鑑驗結果，認具殺傷力，亦有卷附該局九十八年十一月十一日刑鑑字第０九八０一五二六一０號鑑驗書可憑等證據資料，以為論斷。並經敘明：周利益於第一審雖證稱：當天上訴人係站在伊旁邊，沒有做什麼事，當天所帶四顆子彈都是伊一人擊發，上訴人並沒有持該槍擊發子彈，偵查中伊那時候忘記了，因為緊張所以講錯云云，係事後迴護、附和上訴人之詞，難以採信。又上訴人於原審雖稱：伊只看到周利益開槍，其他的伊不知道，因為伊當時在講電話云云。雖依卷附通訊監察譯文所示，於九十八年十月三日下午十四時十九分二十二秒，綽號「龍老闆」之人曾打電話予上訴人，兩人對話末端突有旁人插入「你要不要試射一下」之言語，隨後並有疑似槍擊發射聲。參以周利益於偵查中之證言，試槍過程係周利益先試射三顆子彈（一顆擊發成功，另二顆則無法擊發）後，再由上訴人試射最後一顆子彈，縱然該通話中之疑似槍擊發射聲，係由通話中之上訴人擊發之可能性甚低，惟不能排除上訴人於通話後，試射該獵槍之情形（至上訴人被訴持有子彈部分，原判決則以難認子彈具有殺傷力，不能證明上訴人有該部分犯罪，敘明因公訴意旨認與論罪科刑部分有裁判上一罪關係，爰不另為無罪之諭知），因認上訴人所辯，亦不足採信各等情。俱憑卷證資料逐一審認、論駁明確。其推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法。經核上訴意旨，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴要件。本件上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十二月八日最高法院刑事第五庭審判長法官邵燕玲法官李伯道法官孫增同法官李英勇法官李嘉興本件正本證明與原本無異書記官中華民國一○○年十二月九日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-08",
  "created_at": "2016-02-13 12:56:36",
  "updated_at": "2016-02-13 12:56:36"
}