{
  "identify": "KLD-100-訴-516-20111031-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "516",
  "jcheck": "1",
  "reason": "強盜等",
  "content": "臺灣基隆地方法院刑事判決              100年度訴字第516號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  周傑\n指定辯護人  林月雪律師（義務辯護律師）\n被      告  石永信\n指定辯護人  詹振寧律師（義務辯護律師）\n上列被告因強盜等案件，經檢察官提起公訴（100年度偵字第234\n5號、第2430號），本院判決如下：\n    主  文\n周傑、石永信共同犯竊盜罪，均累犯，各處有期徒刑肆月；周\n傑、石永信共同犯強盜罪，均累犯，各處有期徒刑伍年月。\n周傑、石永信各應執行有期徒刑伍年肆月。\n    事  實\n一、周啟傑前於民國（下同）91年間，因強盜案件，經本院以91\n    年度訴字第570號判處有期徒刑7年後，當事人不服提起上訴\n    ，由臺灣高等法院91年度上訴字第3853號審理時，因上訴人\n    撤回上訴而確定，並於96年12月24日縮刑假釋並交付保護管\n    束出監，嗣於98年8月1日縮刑期滿且保護管束亦期滿，其所\n    餘刑期內未經撤銷假釋，其未執行之刑，以已執行論；其復\n    於99年間，因恐嚇取財案件，經本院以99年度易字第380 號\n    判處有期徒刑5 月確定，並於100年1月27日易科罰金執行完\n    畢，其所受宣告之刑，以已執行論（構成累犯）。石永信於\n    91 年間，因強盜案件，經本院以91年度訴字第570號判處有\n    期徒刑7 年後，當事人不服提起上訴，由臺灣高等法院91年\n    度上訴字第3853號審理時，因上訴人撤回上訴而確定，並於\n    95年9月28日縮刑假釋並交付保護管束出監，嗣於98年7月12\n    日縮刑期滿且保護管束亦期滿，其所餘刑期內未經撤銷假釋\n    ，其未執行之刑，以已執行論（構成累犯）。\n二、詎周啟傑、石永信猶不知悔改，於100年5月1日凌晨2時許，\n    周啟傑騎乘向楊仲平借得之車牌號碼AC7－371號重型機車，\n    後座搭載石永信，於同日凌晨2 時餘分許，途經基隆市○○\n    區○○路之基隆市立游泳池附近時，因上開機車故障，周啟\n    傑乃提議竊取機車供其二人代步，並經在場之石永信應允，\n    周啟傑旋與石永信共同基於意圖為自己不法所有之犯意聯絡\n    ，及行為分擔，並推由石永信在場把風，再由周啟傑持上開\n    車牌號碼AC7－371號重型機車之鑰匙，竊取胡正瓊所有停放\n    在基隆市立游泳池附近之車牌號碼LDP－913號重型機車，得\n    手後，遂由周啟傑騎乘上開竊得之機車，並搭載後座乘客石\n    永信離去。\n三、又周啟傑與石永信共同竊得上開機車後，遂由周啟傑騎乘上\n    開竊得之機車，並搭載後座乘客石永信返家，於同日凌晨3\n    時許，途經基隆市○○路8巷時，適見成年女子林梅單獨1人\n    騎乘機車沿南榮路往碇內街之方向行駛，詎周啟傑、石永信\n    之經濟窘困缺錢，石永信認有機可乘，乃基於意圖為自己不\n    法之所有及強盜取財犯意，立即向周啟傑提議強盜林梅身上\n    斜揹攜帶之黑色背包財物，並經周啟傑應允後，其二人共同\n    基於強盜之犯意聯絡，推由周啟傑騎乘上開XLDP－913 號機\n    車後載石永信，並尾隨緊跟前方同一車道、方向之林梅騎乘\n    機車之後方，此時，林梅自右肩往左腰斜揹於腹部左前之黑\n    色背包之騎乘機車，並發現其後方有有一輛不明機車緊跟、\n    尾隨，林梅騎乘機車乃時而放慢、時而加快，欲讓其後方該\n    輛不明機車超越，惟周啟傑騎乘上開機車後載石永信，非但\n    不超車，尚且一直且時而放慢、時而加快，並尾隨緊跟前方\n    林梅所騎乘機車之同一車道、方向行進，迨於同日凌晨3 時\n    20分許，林梅騎乘上開機車加速，途經基隆市○○區○○街\n    138 巷口附近之上坡路段時，林梅即將所騎乘機車停下來，\n    此時，周啟傑騎乘上開機車後載石永信，並將該機車併排且\n    前車輪及其車身斜擋停在林梅所騎乘機車前方，以阻擋林梅\n    騎乘機車之去路，以此方式脅迫林梅所騎機車不得不停車，\n    因而致林梅於至使不能抗拒下停車，惟林梅機車尚未熄火，\n    林梅旋將其機車向右轉欲駛離，然其機車前輪不慎立即碰觸\n    該路旁之石階坡崁，造成人車倒地，因而受有其右手中指及\n    左腳膝蓋擦傷等傷害，斯時，林梅起身斜揹之黑色背包快步\n    跑進該路旁之石階坡崁，並欲逃離現場，此時，石永信見狀\n    立即下車追攝林梅，周啟傑亦立即將上開機車熄火停在路邊\n    ，並下車快跑跟隨石永信之後，亦追攝林梅，而石永信追上\n    林梅並站立在前，阻擋林梅之去路，而周啟傑立在林梅之後\n    方，阻擋林梅之退路，林梅前方對羚石永信，後方亦有周啟\n    傑攔路，且深夜時分四下無人，單獨一人承受面臨二名陌生\n    男子攔路之鉅大心理壓力下，致使其不能抗拒，石永信徒手\n    （依罪疑唯輕原則）拉扯林梅頭上安全帽，周啟傑自林梅後\n    方，以徒手強行扯斷林梅自右肩往左腰斜揹於腹部左前之背\n    帶，用此強暴方式，因而致林梅處於不能抗拒之狀態下，而\n    扯斷上開背帶並強行取走林梅斜揹之黑色背包1 只（內含皮\n    夾1 個、身分證、健保卡、汽車駕照、機車駕照、機車行照\n    、郵局金融卡、台灣企銀金融卡、合作金庫信用卡、捷運卡\n    、廚師證、銀樓保單各1 張、新臺幣【下同】硬幣約數十元\n    、黃金戒指1只、碎鑽戒指1只、鑲假鑽戒指1只、黃金墜子1\n    枚及印章1 枚），得手後，周啟傑對石永信說：拿到了，趕\n    快走等語，周啟傑帶該黑色背包1 只，夥同石永信立即跑\n    離上開路邊之石階坡崁，由周啟傑騎乘上開機車後載石永信\n    ，並帶該黑色背包1 只，隨即發動該機車，而逃離現場，\n    並駛往基隆市○○路方向之某地停車，周啟傑、石永信共同\n    開啟上開黑色背包，並將背包內之數十元硬幣現金朋分，且\n    周啟傑分得碎鑽戒指1枚、石永信則另分得鑲假鑽戒指1枚，\n    黑色背包1 只及其內剩餘之上開物品則丟棄在基隆市○○路\n    上開旁草叢裡，之後，周啟傑騎乘上開機車後載石永信離去\n    ，未幾，周啟傑因認碎鑽戒指上刻有Ｋ金字樣之價值不高，\n    旋隨手將該戒指棄置在基隆市○○路某地路邊水溝內，始由\n    周啟傑騎乘上開機車後載石永信揚長離去。嗣經胡正瓊、林\n    梅各自報警而循線追查，始得知上情，並經基隆市警察局東\n    光派出所警員通知周啟傑、石永信到場說明，並周啟傑、石\n    永信各自帶同警方，始取出上開除黃金戒指及墜子、黃金項\n    鍊以外之其餘全部物品，並歸還林梅取回。\n四、案經胡正瓊訴由基隆市警察局第二分局暨林梅訴由基隆市警\n    察局第三分局，各自報告臺灣基隆地方法院檢察署檢察官偵\n    查、起訴。\n    理  由\n壹、關於證據能力部分\n    查本院認定事實所引用之下列證據資料（包含供述證據、文\n    書證據等），並無證據證明係公務員違背法定程序所取得。\n    又被告周啟傑及其指定辯護人林月雪律師、被告石永信及其\n    指定辯護人詹振寧律師，與檢察官於本院審判期日中對本院\n    所提示之被告以外之人審判外之供述，包括供述證據、文書\n    證據等證據，就證據能力均未表示爭執，而迄至言詞辯論終\n    結前亦未再聲明異議，經核亦無顯有不可信之情況與不得作\n    為證據之情形，本院審酌上開證據資料製作時之情況，尚無\n    違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬\n    適當，是依刑事訴訟法第159條至第159條之5 規定，本院所\n    引用之供述證據及文書證據等，如下揭所示均有證據能力，\n    合先敘明。\n貳、實體部分\n一、關於被告周啟傑、石永信之共同犯普通竊盜罪部分：\n    被告周啟傑、石永信共同犯上揭普通竊盜之事實，業據被告\n    周啟傑、石永信於警詢、偵訊及本院審理時，均供承不諱（\n    見本院卷第34頁、第35頁），且被告周啟傑於本院100年8月\n    9 日準備程序時供述：當時是因為我去老闆那裡沒有領到錢\n    ，因為我之前向朋友楊仲平借機車搭載石永信途經基隆市立\n    游泳池附近行因機車故障，所以我提議竊取機車代步，石永\n    信也有答應，當時是100年5月1日凌晨2時許，我便以楊仲平\n    機車上的鑰匙去竊取被害人胡正瓊的機車代步等語綦詳明確\n    （見本院卷第35頁），核與證人胡正瓊於100 年5月6日警詢\n    時之證述：我所有之LDP-913號重機車是於100年5月1日早上\n    7時許，在基隆市○○路19 號前發現失竊，我有於當日向該\n    轄東光派出所報案並取得證明等語之證述情節大致符合（見\n    臺灣基隆地方法院檢察署100 年度偵字第2430號卷，第12至\n    13頁），再互核與證人楊仲平、胡正瓊於本院100年9月29日\n    審判時之證述情節亦均大致吻合（見本院卷第109至111頁、\n    第113至114頁），與證人楊仲平於100年6月14日偵訊時之證\n    述情節亦大致相符（見同上偵字第2345號卷第86頁），並有\n    贓物認領保管單1 紙、監視器錄影畫面（信二路口右側、左\n    側車道、東信路240 號前）翻拍照片3張、查獲LDP-913機車\n    現場照片2張【見同上偵字第2430號卷，第18至20頁、第22\n    頁】、本院於100 年10月19日審判時當庭勘驗監視錄影光碟\n    及其監視錄影翻拍照片共計121張在卷可憑【見本院卷第183\n    至243 頁】，是被告周啟傑、石永信自白與事實相符，而本\n    件事證明確，其二人共同竊盜之上開犯行，應堪認定。\n二、關於被告周啟傑、石永信之共同犯普通強盜罪部分：\n  (一)訊據被告周啟傑、石永信固不否認其等確於上開時、地，共\n    同基於意圖為自己不法所有之強盜犯意聯絡，向被害人林梅\n    為強盜之行為，惟被告周啟傑辯稱：本件竊盜部分我認罪\n    ，對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認\n    罪，但我確實沒有拿電擊棒作案，對於加重強盜部分，我是\n    否認的等語（見本院卷第157至158頁）；被告周啟傑之指\n    定辯護人林月雪律師辯稱：關於被告周啟傑部分，請參考被\n    害人林梅願意給被告一個自新的機會，請審判長予以審酌，\n    另外就電擊棒電擊部分，證人林梅所述的電擊棒電擊情形，\n    與其女兒葛玉樺之證述，關於這部分有所不同，林梅說她5\n    月1 日回到家就請他女兒幫她看，如果她女兒沒有與林梅同\n    住的話不可能請他女兒替她看，又證人葛玉樺稱她係隔天在\n    路上替林梅查看，顯見這部分證人林梅、葛玉樺所述不一，\n    又如遭電擊棒電擊的話因為電流甚強，應該會有灼傷，但是\n    林梅證稱並沒有灼傷之情形，又林梅所述關於財物的損失部\n    分，被告已經賠償被害人的損失，且證人林梅也願意給被告\n    一個自新的機會，請審判長酌處上情，給被告周啟傑一個自\n    新的機會等語。被告石永信辯稱：本件竊盜部分我認罪，\n    對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認罪\n    ，但我確實沒有拿電擊棒作案，對於加重強盜部分，我是否\n    認的，如果我們二個男生要搶一個女生的東西，不至於要拿\n    什麼東西行搶等語（見本院卷第158頁、第140頁）；被告\n    石永信之指定辯護人詹振寧律師辯稱：關於被告石永信部分\n    ，本件竊盜部分，被告已坦承不諱，請求就此部分從輕量刑\n    。惟就加重強盜或普通強盜部分，基於被告之利益提出如下\n    ：(一)依照歷來最高法院及最近之大法官會議解釋，刑法第32\n    8條或是320條之強盜罪，必須在客觀上使被害人有達到致使\n    不能抗拒之程度，有此程度才能夠成強盜，然查本案依照檢\n    察官起訴書關於被告石永信強盜之行為描述，係被告以該電\n    擊棒攻擊林梅，致林梅人車倒地，以此強暴方式，致林梅受\n    有傷害而不能抗拒，惟依照證人林梅在審理時之證述可知，\n    林梅人車倒地，係因右轉進入停車棚撞到停車棚之階梯所致\n    ，並非被告之強暴行為所致，就此部分被告並無強暴之行為\n    ，(二)其次關於有無電擊棒之部分依照卷內相關證據及鈞院勘\n    驗路口監視錄影畫面均無發現，被告使用電擊棒行兇之情形\n    ，因此，本件起訴書記載被告持電擊棒攻擊林梅之情節，亦\n    有誤會，就此部分被告亦無強暴之行為，(三)縱依被害人林梅\n    之證述，被告有持電擊棒經及其背部，惟林梅僅感覺有微弱\n    之電流，在第一次遭受電擊後，尚能繼續騎乘機車右轉進入\n    停車棚，在第二次遭受電擊後，仍能與被告拉扯，顯見如被\n    告有持電擊棒被害人林梅，亦未陷於致使不能抗拒之程度，\n    綜上，本件被告雖就普通強盜認罪，惟辯護人為被告利益認\n    為被告犯行，是否符合搶奪罪之行止，亦請一併斟酌等語。\n  (二)本院查：\n    1.證人即被害人林梅迭次於警詢、偵訊及本院審理時均具結\n      證述：我於100 年5月1日3時20分左右在碇內街138巷口旁\n      停車棚前遭搶，損失斜背包一個，內有身分證、駕照（汽\n      機車）、廚師證照、信用卡（合作金庫）一張、郵局提款\n      卡一張、台灣企銀提款卡一張、零錢銅板、黃金戒指一枚\n      幾兩重不記得，大約價值新台幣20,000元及碎鑽戒指一枚\n      價值約10,000元。歹徒二人騎乘機車以逼車方式壓迫我停\n      車，我不願停車在碇內街138 巷口旁停車棚前，被逼車而\n      跌倒，跌倒時就有人拿電擊棒電擊我的背部，我有聽到電\n      擊棒發出類似啪啪聲的電擊聲，之後我起身往綠地警衛室\n      方向跑，歹徒從後追，其中一人又拿電擊棒電擊我的後背\n      ，之後有一人跑到我前方拉扯我的安全帽並硬扯我的皮包\n      ，當時現場很混亂，我沒辦法確定是哪一名嫌疑人使用電\n      擊棒電擊我的背部，我沒有看到電擊棒，當時我有感覺被\n      電動，也有聽到像電擊時啪啪聲，而且我回家後因為覺得\n      背很痛，還有叫我女兒幫我檢查，她說有看到我被電擊的\n      部位有二個圓點的傷口（見同上署100 年度偵字第2345號\n      卷第19至21頁、第24頁）；我跌倒之後又有人拿電擊棒電\n      我，並搶走我的包包，另外1 個人要扯我的安全帽，但扯\n      不下來（見同上偵字第2345號卷第97至98頁）；當時係一\n      人在我前面，一人在我背後，我當時是斜背我的皮包，..\n      ..，當時站在我背後的那個人..扯我的皮包帶子，我當時\n      因為驚嚇所以就沒有大叫，但是我當時好像有喊救命，二\n      人是同時扯我安全帽跟背包，我沒辦法跑，我當時腳軟了\n      ，而且後面有人在拉扯我的包包有阻力，我當時有受傷，\n      想要跑，但是跑不動，我是用左手保護包包，右手壓住我\n      的安全帽，我只想要保護我自己，沒想到要反擊對方，下\n      班我已經很累了，我也有受傷沒有力氣，包包的帶子是我\n      在跑的時候，後面的那個人將我的包包帶子扯斷的，我當\n      時真的沒有辦法反抗，第一次拉的時候，包包帶子沒有拉\n      斷，第二次拉的時候才被拉斷，第二次拉的時候我有在跑\n      ，我當時只有跑二三步就被他們拉扯了，我跑二三步就被\n      拉一次，因為扯力太大，所以皮包帶子就被扯斷（見本院\n      卷第97至98頁、第102 頁、第106頁至107頁）等語綦詳明\n      確，核與證人張文得（即本件承辦人之一基隆市警察局第\n      三分局碇內派出所副所長）於本院100 年10月19日審判時\n      具結證述內容：從我們查證被害人皮包帶子斷裂的情形看\n      來，應是被硬扯斷的，斷裂處呈現不規則情形等情之證述\n      情節相符（見本院卷第140至141頁），並有100 年5月1日\n      碇內街口往幸福監視器畫面翻拍彩色照片2 張、贓物認領\n      保管單2紙、贓物照片1張、基隆市警察局第三分局碇內派\n      出所搜索扣押筆錄、扣押物品目錄表、扣押物品收據、作\n      案過程監視器畫面翻拍照片18張、案發現場照片1 張、監\n      視器調閱作案車輛車號照片1 張、監視器歹徒特徵翻拍照\n      片1張、做案過程節錄3張、周啟傑帶回警方起獲安全帽現\n      場照片2張、起獲黑色側背包現場照片2張、林梅受傷照片\n      2張、查扣石永信外套、鞋子照片2張、100年6月15日偵訊\n      時拍攝林梅受傷部位照片8張（見同上偵字第2345號第10\n      頁、第25頁、第29頁、第30至33頁、第36頁、第37至46頁\n      、第47至49頁第51頁、第52頁、第102至109頁），與本院\n      勘驗筆錄1份、庭呈該斷裂之背包彩色照片1張、基隆市警\n      察局第三分局現場勘查照片9張在卷可查（見本院卷第67\n      至89頁、第170 頁、第172至176頁）。是被告周啟傑、石\n      永信自白與事實相符，應堪採信，因此，被告周啟傑、石\n      永信共同基於上開犯行，以脅迫被害人林梅停車，被告石\n      永信旋徒手拉扯其安全帽，被告周啟傑徒手強扯被害人林\n      梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式，\n      因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開背\n      帶，並強行取走林梅斜揹之黑色背包1 只之事實，應堪認\n      定。\n    2.復依本院於100 年10月19日審判時當庭勘驗播放監視錄影\n      光碟之勘驗內容：本件從監視器畫面時間2011年5月1日凌\n      晨3 時16分29秒開始播放，播放十幾次，看到有機車過來\n      ，3 時16分35秒有看到兩部機車的車燈，幾乎並行行駛，\n      40秒的時候機車準備停住，41秒全部停住，47秒的時候有\n      一部機車往右邊騎進去（證人林梅稱：是我將我的機車騎\n      進去，之後就跌倒了）48秒時，有一個人跟在機車後面（\n      被告石永信稱當時跟在後面的人是我），49秒的時候後面\n      有第二個人跟進去（被告周啟傑稱，第二個人就是我），\n      跟進去的兩個人並與前面騎機車進去之人在拉扯，於17分\n      3 秒時，有一個人先跑出來（被告周啟傑稱，是我先跑出\n      來，我那時已經搶到皮包，我是將皮包的帶子拉斷才搶到\n      皮包的，當時被害人的皮包是斜背在身上，我是硬扯斷被\n      害人皮包的帶子），5 秒的時候另外第二個人再跑出來，\n      跑出來的兩個人就上機車，於8秒的時候機車轉頭，9秒的\n      時候兩個人騎機車離開，從上述過程中並沒有看到有電擊\n      閃光的情形，也沒有看到有亮光。搶奪被害人及拉扯被害\n      人皮包後被告逃跑之時間，從凌晨3時16分47秒至凌晨3時\n      17分3 秒整前後歷時約16秒等情節明確綦詳，並有本院上\n      開審判時勘驗翻拍之照片共計121 張、本院勘驗監視錄影\n      光碟及其監視錄影翻拍照片、現場勘查照片、電擊棒型錄\n      在卷可佐（見本院卷第170至243頁）。是被告周啟傑、石\n      永信自白與事實相符，應堪採信，因此，被告周啟傑、石\n      永信共同基基於上開犯行，以脅迫被害人林梅停車，被告\n      石永信旋徒手拉扯其安全帽，被告周啟傑徒手強扯被害人\n      林梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式\n      ，因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開\n      背帶並強行取走林梅斜揹之黑色背包1 只之事實，應堪認\n      定。\n    3.又被告周啟傑、石永信於上揭時、地，並未持電擊棒電擊\n      被害人林梅，依罪疑唯輕原則，認定其二人係徒手前後聯\n      合，並由被告周啟傑徒手強扯被害人林梅自右肩往左腰斜\n      揹於腹部左前之背帶，用此強暴方式，因而致被害人林梅\n      處於不能抗拒之狀態下，而扯斷上開背帶並強行取走林梅\n      斜揹之黑色背包1 只，其理由詳如下述：\n      (1)查被害人林梅雖於警詢、偵訊、審訊時均迭次證述遭被\n        告二人持電擊棒強盜財物取走斜揹之黑色背包等云云，\n        惟證人葛玉樺即被害人林梅之女兒於本院100年10月19\n        日審理時證述：我是在100年5月2日晚上7點後，我在回\n        我母親家的路上即基隆市○○街那邊被害的地點，我媽\n        媽說她背後很痛，就請我替她看她背後是怎麼回事，我\n        將我母親後面的上衣往上撩起來看，結果我看到我母親\n        背後左邊褲沿腰上有看到兩個紅點，這兩個紅點是橫式\n        的兩個紅點，兩個紅點的距離約是有0.5至1公分之間的\n        距離，紅點的直徑大小大約是0.5 公分左右，我當時有\n        告訴我媽媽我所看到的紅點，我媽媽告訴我說那兩個紅\n        點的地方很不舒服，並說那兩個點是被電擊棒電擊的，\n        我媽媽所形容的狀況我也認為是被電擊棒電擊，我之前\n        沒有看過被電擊棒電擊的情形，我是依據我媽媽的描述\n        及我母親身體不舒服的情形，依照常理推斷，才會這樣\n        認為等語（見本院卷第146 頁）。是被害人林梅始終未\n        親眼見過上開抵住其背後之物品，亦自始並未提出上開\n        背後紅點之傷單，且未拍照存證，而證人葛玉樺上開證\n        述伊是依據伊母林梅的描述及伊母親身體不舒服的情形\n        ，依照常理推斷，才會這樣認為伊母親身體是被電擊棒\n        電擊，惟其沒有看過被電擊棒電擊的情形，職是，證人\n        葛玉樺上開依照常理推斷之部分證述，應係個人主觀臆\n        測，尚乏直接、間接證據之證明，自不能以推測或擬制\n        之方法，為裁判基礎，應堪認定。\n      (2)復查，本件承辦警員之一即證人張文得於本院100年10\n        月19日審判時具結證述：我回去看了監視錄影帶畫面結\n        果比較清楚的畫面就是同上次開庭看過的畫面一樣，我\n        回去重新查看監視錄影帶畫面的結果，我還是看不出來\n        有閃光的情形等語綦詳明確（見本院卷第140 頁），再\n        酌本件承辦警員之一即證人林忠憲於本院100年10月19\n        日審判時具結證述：1個尖頭的電擊棒伏特數是從8萬伏\n        特至20萬伏特，另2 個尖頭的電擊棒有分成手提式與警\n        棍式兩種，手提式的電擊棒是從5 萬伏特開始至20萬伏\n        特，警棍式的電擊棒則是從15萬伏特到20萬伏特；如果\n        電量足的話，一定會有閃光而且會有批哩趴啦聲音；我\n        曾經有穿著牛仔褲被電擊棒電擊過，如果電量夠的話，\n        人會跳起來，如果電擊腳部的話，腳部會有反應，我們\n        曾經有對酒醉人電擊，雖然酒醉之人已呈昏迷，身體還\n        是會有抖動的情形，如果有被電擊的話皮膚不會有什麼\n        痕跡，可是會有留下電擊點，最主要是電流會電擊到身\n        體，但衣物不會有痕跡，電擊棒電擊皮膚後，面積大約\n        就像原子笛的筆心尾部大小，這也要看電擊棒電擊點材\n        料本身的大小而定，不會有灼傷的痕跡等語之證述情節\n        明確綦詳（見本院卷第143至145頁），並有電擊棒型錄\n        、現場勘查照片、本院勘驗監視錄影光碟及其監視錄影\n        翻拍照片在卷可參（見本院卷第170至243頁）。是本件\n        被告二人上開行為現場及其過程中，均未發現有任何閃\n        光出現，應堪認定。\n      (3)續查，本院於100 年10月19日審判時當庭勘驗播放監視\n        錄影光碟之勘驗內容：本件從監視器畫面時間2011年5\n        月1日凌晨3時16分29秒開始播放，播放十幾次，看到有\n        機車過來，3 時16分35秒有看到兩部機車的車燈，幾乎\n        並行行駛，40秒的時候機車準備停住，41秒全部停住，\n        47秒的時候有一部機車往右邊騎進去（證人林梅稱：是\n        我將我的機車騎進去，之後就跌倒了）48秒時，有一個\n        人跟在機車後面（被告石永信稱當時跟在後面的人是我\n        ），49秒的時候後面有第二個人跟進去（被告周啟傑稱\n        ，第二個人就是我），跟進去的兩個人並與前面騎機車\n        進去之人在拉扯，於17分3 秒時，有一個人先跑出來（\n        被告周啟傑稱，是我先跑出來，我那時已經搶到皮包，\n        我是將皮包的帶子拉斷才搶到皮包的，當時被害人的皮\n        包是斜背在身上，我是硬扯斷被害人皮包的帶子），5\n        秒的時候另外第二個人再跑出來，跑出來的兩個人就上\n        機車，於8秒的時候機車轉頭，9秒的時候兩個人騎機車\n        離開，從上述過程中並沒有看到有電擊閃光的情形，也\n        沒有看到有亮光。搶奪被害人及拉扯被害人皮包後被告\n        逃跑之時間，從凌晨3時16分47秒至凌晨3時17分3 秒整\n        前後歷時約16秒等情節明確，並有當庭勘驗現場監視器\n        錄影畫面之勘驗翻拍之照片共計121 張在卷可徵（見本\n        院卷第183至243頁），職是，本件被告二人自拉扯被害\n        人皮包起至被告逃跑之時間，自100年5月1日凌晨3時16\n        分47秒起至同日凌晨3時17分3秒整，前後歷時約16秒，\n        惟從上述過程中並沒有看到有電擊閃光的情形，也沒有\n        看到有亮光，且從上開錄影光碟畫面顯示被告二人乘騎\n        機車行駛時，亦未看見被告二人之手中握有任何工具物\n        品。因此，證人葛玉樺上開依照常理推斷被害人林梅遭\n        電擊棒電擊之證述，尚乏直接、間接證據之證明，應堪\n        認定。\n      (4)又被害人林梅於100年5月6日警詢時指述：「歹徒2人騎\n        乘機車以逼車方式壓迫我停車，我不願停車，在碇內街\n        138 巷口之旁停車棚前，被逼車而跌倒，跌倒時就有人\n        拿電擊棒電擊我的背部，我有聽到電擊棒發出類似啪啪\n        聲的電擊聲，之後，我起身往綠地警衛室方向跑，歹徒\n        從後追，其中一人又拿電擊棒電擊我的後背，之後，有\n        一人跑到我前方拉址我的安全帽並硬扯我的皮包」、「\n        我沒有看到電擊棒」、「因為當時我有感覺被電到，也\n        有聽到像電擊時的啪啪聲，而且我回家後因為覺得背部\n        很痛還有叫我女兒（即證人葛玉樺）幫我檢查，她說有\n        看到我被電擊的部位有2 個圓點的傷口」等語（見同上\n        偵字第2345號卷第20頁、第24頁）；其復於於100年6月\n        15日偵訊時指述：「..，有部機車跟我的機車後方，經\n        過碇內街138 巷口時，後來我有聽到電擊棒的聲音，我\n        覺得刺刺的，就迴轉想離開，因此跌倒，我跌倒之後，\n        又有人拿電擊棒電我，並搶走我的包包」、「（拿電擊\n        棒的是何人？）我不記得」、「我確定他們有拿電擊棒\n        」等語之證述情節（見同上偵字第2345號卷第97至98頁\n        ），再互核與其另於本院100年9月29日審判時證述：「\n        ...，當時我停下來的地點就是碇內街138巷口附近，我\n        將車子停下後，對方的機車並沒有超越我，而是將他們\n        的機車斜擋停在我機車的前方，當時我還沒有下車，我\n        當時很緊張我還坐在機車上，我的機車也沒有熄火，對\n        方就有1 人下車過來並走過來走到我的背後，我發現我\n        的背後有東西有電的感覺，但是沒有像筆尖那麼尖銳的\n        感覺，只有一個點抵住我的背後（當庭請證人胡正瓊以\n        鉛筆筆尖、螢光筆平底筆尾頂證人背部，並請證人回想\n        當天被頂住東西的感覺係何感覺，證人稱感覺比較像鉛\n        筆筆尖頂住褲腰上方腰椎的位置），當時我有感覺有電\n        流的感覺會麻麻的，但是電流不強（我有被家裡的110\n        Ｖ的電流電過，案發當時的感覺比在家裡110Ｖ 的電流\n        弱很多），因為我有感覺有被電的感覺，所以我就想要\n        加油讓我的機車離去，對方當時並沒有抓住我的機車，\n        也沒有抓住我的皮包，因為對方的機車當時是橫擋在我\n        機車的前方，所以我的機車就沒有辦法前進，於是我就\n        要將機車往右轉，因為該處有一個比馬路高一點的階梯\n        式停車格（大約高於馬路11公分），我因為撞到那個階\n        梯」、「（妳跌倒之後，對方還有沒有人拿東西戳刺或\n        是抵住你，讓妳覺得麻麻的？）是抵住我，是在我人車\n        跌倒後尚未起身時，有東西抵住我，但是我沒有看到是\n        何人拿東西抵住我，當時也是抵住我的背後的左後方，\n        我只知道當時有東西從後方抵住我，但詳細抵住我哪個\n        部位我不記得了，當時我因為緊張，所以就沒有去記住\n        是什麼感覺」、「（妳跌倒後尚未起身時，感覺後方又\n        有東西抵住妳，有無像先前所述有電流的感覺？）我沒\n        有注意，因為我受傷的感覺比較痛」、「（妳當時背部\n        有無受傷？）只是有一個小紅點，我回家後，因為背部\n        麻麻的感覺還在，全身不太舒服，我就請我女兒替我查\n        看背部，我女兒看了之後就告訴我說我的背部有兩個紅\n        點，是在靠近我腰部上方中間稍微靠左的地方，我還問\n        我女兒說那是不是痘痘，我女兒說不是，我女兒有告訴\n        我說是紅紅的，大約就如同螢幕上逗點般的大小」、「\n        （當時有無拍照？）沒有，因為隔天上午11時左右，我\n        女兒本來是要我去驗傷，我就請我女兒再幫我看一下我\n        的背部，發現我背後的紅點已經消了」、「（妳被電擊\n        這部分是否有其他的證據？）沒有」、「（妳在機車上\n        的時候，有一個人先下來跑到妳的背後，妳發現有被電\n        麻麻的感覺，有無聽到什麼聲音？）沒有，我沒有聽到\n        其他的聲音」、「【（請提示100偵字第2345號卷第20\n        頁第6行及24頁第4行）妳在警局稱有聽到趴趴聲，與妳\n        剛才回答律師稱除感覺被抵住有電流外沒有聽到聲音不\n        同，有何意見？】因為那個是很小聲，我被搶的地方是\n        在山下，該處也會有昆蟲的叫聲，我是有聽到ＰＰＰ的\n        聲音，但是很微小，所以沒有辦法確定。我當時被抵住\n        兩次，第一次我有聽到，第二次我拒絕聽，我只注意我\n        的傷勢」、「（妳是否可以確認當時抵住妳的東西是電\n        擊棒？妳有沒有看清楚？）本件從案發到結束我從頭到\n        尾都沒有見過抵住我的東西，我也沒有見過電擊棒，因\n        為我沒有被電擊棒電過，所以沒有辦法確認」、「（妳\n        怎麼會形容出電擊棒啪啪的聲音？）我在電視上有看過\n        電擊棒電流交會所發出的啪啪聲音」、「（案發當時有\n        無聽到電擊棒發出的啪啪啪聲音？）應該不是啪啪啪的\n        聲音，是比較弱的嗶嗶的聲音」、「（今天在法院說背\n        後頂住妳有一點尖銳的感覺，但是妳在警訊的時候卻說\n        妳女兒有看到妳被電擊的部位有兩個圓點傷口，那兩個\n        圓點傷口是否可以形容是什麼形狀？）我女兒告訴我說\n        是兩個如筆尖大小的紅點，兩個紅點的距離大約是有兩\n        個指頭寬度的距離（經測量後大約是3 公分）」、「（\n        妳於警詢時供稱案發後第二天，妳背後的紅點就已經沒\n        有了，這個是妳女兒幫妳看的嗎？是的」、「（剛才妳\n        說對方前面有一個人，後方有一個人，妳還感覺到後方\n        有人拿電擊棒的東西電妳，當時妳有無反抗對方？）我\n        當然有反抗」、「（如何反抗？）我當時是用左手保護\n        著包包，右手壓住我的安全帽，左手護住包包，我當時\n        只想到要保護我自己，沒有想到要反擊對方」等語之證\n        述情節（見本院卷第96至100頁、第103至104頁、第10\n        6 頁），二者間前後之證述係「只有一個點抵住我的背\n        後」，或是「二個點抵住」，及其女兒係「在被害人住\n        家裡查看傷勢」或「在基隆市○○街那邊被害的地點查\n        看被害人傷勢」等詳細重要過程即有不一致，且被害人\n        林梅自承本件從案發到結束伊從頭到尾都沒有見過抵住\n        其背腰部的東西，亦未曾見過電擊棒等語明確；況且，\n        本件被告二人自拉扯被害人皮包起至被告逃跑之時間，\n        自100年5月1日凌晨3時16分47秒起至同日凌晨3時17分3\n        秒整，前後歷時共計約16秒，在16秒期間內之被告倘欲\n        手持電擊棒，另一手又要拉扯被害人時，衡諸經驗法則\n        ，被害人跌倒後起身時，亦有正面看到歹徒臉部、身體\n        等特徵（見同上偵字第2345號卷第23頁），豈有視而不\n        見被告有手持電擊棒之理，且本件被告二人自拉扯被害\n        人皮包起至被告逃跑之時間，前後歷時約16秒，惟從上\n        述過程中並沒有看到有電擊閃光的情形，也沒有看到有\n        亮光，且從上開錄影光碟畫面顯示被告二人乘騎機車行\n        駛時，亦未看見被告二人之手中握有任何工具物品。因\n        此，證人林梅之上開證述其遭電擊棒電擊之證述，尚乏\n        直接、間接證據之證明，應堪認定，職是，依罪疑唯輕\n        原則，被告二人及其辯護人此部分所辯，應屬可採。\n      (5)末查，證人楊仲平於本院100年9月29日審判時證述：「\n        （100 年5月1日時，周啟傑有無向你借用這部機車？）\n        有，差不多是那個時間，時間蠻晚借的，時間大約是在\n        凌晨12時至1 時之間，時間我不能確定」、「（那時候\n        你這部機車內有無擺放電擊棒？）沒有，我只有擺放一\n        頂半罩式安全帽及一件雨衣」、「【（提示100 偵字第\n        2430號卷第10頁）周啟傑借的機車何時還給你的？）是\n        在當天早上7 點多的時候還給我的」、「（機車當時是\n        何人拿回來還給你的？）機車是周啟傑向我借的，我有\n        打電話給周啟傑要他還機車，周啟傑當時有告訴我說石\n        永信會將機車騎回來還我，不過當時是何人將機車還給\n        我這部分我真的忘記了」、「我後來才知道周啟傑他們\n        有發生事情，是因為東光派出所到我家拿監視器的照片\n        給我看，我問監視器內的人是不是我，並說機車是我的\n        ，我看了之後就告訴警察說，我當天是將機車借給周啟\n        傑，所以我才知道當天是發生本案的事情」、「應該是\n        石永信講的這樣才對，可是當初在東光派出所時警察沒\n        有問我，是我打電話給周啟傑催還車，周啟傑告訴我說\n        等一下會請石永信騎車還給我，所以是石永信將機車騎\n        回來還我的」等語明確（見本院卷第110至112頁）。又\n        證人胡正瓊於本院100年9月29日審判時證述：「（有一\n        部機車ＬＤＰ-913號機車是否為妳所有？）是的」、「\n        （這部機車是否曾經於100 年5月1日凌晨失竊？）是的\n        ，我是在5月1日早上7 點多左右我下來運動的時候發現\n        失竊，是在5月6日才由警察通知找到」、「（妳失竊的\n        機車內當時有無擺放電擊棒？）沒有等語明確（見本院\n        卷第113 頁）。因此，本件證人楊仲平、胡正瓊於上開\n        時地之上揭機車內，均無擺放電擊棒，職是，證人林梅\n        之上開證述其遭電擊棒電擊之證述，尚乏間接證據之證\n        明，應堪認定，本件依罪疑唯輕原則，被告二人及其辯\n        護人此部分所辯，應屬可採。\n      (6)綜上，本院依卷存證據及當庭勘驗現場監視器錄影畫面\n        並節錄翻拍附卷（見本院卷第141 頁、第183至243頁）\n        ，尚無法得到被告周啟傑、石永信二人有攜帶凶器之加\n        重強盜犯行之心證，依罪疑唯輕原則，本院於不妨害事\n        實同一之範圍內，得自由認定事實，適用法律，爰依刑\n        事訴訟法第300 條規定，就起訴之加重強盜罪之犯罪事\n        實變更檢察官所引應適用之法條，自應就此部分為被告\n        二人有利之認定，認僅成立普通強盜罪之犯罪事實及應\n        適用之法條，並告知被告及其辯護人、檢察官就此部分\n        各表示意見（見本院卷第157 頁）。是被告周啟傑於本\n        院100年10月19日審判時供述「（被告所犯刑法第330條\n        第1 項之加重強盜罪部分，可能涉犯刑法第328條第1項\n        之普通強盜罪，有何意見？）沒有意見，對於可能涉犯\n        刑法第328條第1項普通強盜罪部分，我是認罪」等語明\n        確、被告石永信亦供述「（被告所犯刑法第330條第1項\n        之加重強盜罪部分，可能涉犯刑法第328條第1項之普通\n        強盜罪，有何意見？）沒有意見，對於可能涉犯刑法第\n        328條第1項普通強盜罪部分，我是認罪」等語明確，被\n        告二位辯護人均答同被告所述，檢察官答「論告時表示\n        」等語明確【見本院卷第157 頁】。因此，被告周啟傑\n        、石永信共同普通強盜罪犯行之事證明確，堪予認定。\n三、論罪科刑\n  (一)查被告周啟傑因機車故障，經徵得被告石永信之同意，使用\n    持有之上開機車鑰匙，竊取被害人胡正瓊之機車代步，核被\n    告周啟傑、石永信所為，均係犯刑法第320條第1項之普通竊\n    盜罪。又被告二人就上開普通竊盜之犯行，均有犯意聯絡及\n    行為分擔，皆為共同正犯。\n  (二)按行為人著手於某犯罪行為實行中，變更其原有犯意為另一\n    犯罪故意而犯之，除法律有特別規定外，其前後二行為應予\n    分論併罰。此所稱法律有特別規定者，例如行為人著手於竊\n    盜或搶奪行為實行中，因脫免逮捕或湮滅罪證，而當場施以\n    強暴、脅迫，至使人難以抗拒，其時空緊密連接，以致竊盜\n    或搶奪故意與施強暴、脅迫之故意，非截然可分，而得以視\n    為一複合之單一故意，行為人主觀上之不法幾無差異，客觀\n    上所造成之損害亦無二致，刑法第329 條乃特別規定以強盜\n    論，不再併論妨害自由與竊盜或搶奪罪。則竊盜或搶奪行為\n    實行中，竟另行起意，緊接以強暴、脅迫手段強取同一被害\n    人之物者，基於上揭特別規定而舉輕以明重之法理，自應逕\n    論以強盜罪，殊無再併論竊盜或搶奪罪之餘地（最高法院97\n    年台上字第4206號判決意旨參照）。次按，刑法第325條第1\n    項規定之搶奪罪，與同法第328條第1項規定之強盜罪之分別\n    ，係以行為態樣為區分，搶奪係乘人不備公然掠取，若施用\n    強暴脅迫或他法使告訴人身體上或精神上處於不能抗拒之狀\n    態，而取其財物或令其交付者，則為強盜（97年訴字第3481\n    號判決意旨參照）。是被告二人雖原以搶奪之犯意著手行搶\n    ，惟因被害人林梅抵抗，而當場施以強迫，已至使不能抗拒\n    ，嗣後復接續以強暴方式奪取被害人之財物，顯可認其圖為\n    不法所有取得他人財物之犯意，仍相一貫，僅於中途變更其\n    搶奪手段為強盜而已，其本質上已純屬強盜行為，應逕論以\n    強盜罪。是核被告周啟傑、石永信所為，均係犯刑法第328\n    條第1 項之普通強盜罪。又被告二人就上開普通強盜罪之犯\n    行，均有犯意聯絡及行為分擔，皆為共同正犯。\n  (三)至於公訴人認被告周啟傑、石永信所涉攜帶凶器強盜罪部分\n    ，係犯刑法第330 條攜帶凶器之加重強盜罪嫌，依上述理由\n    ，其尚有未洽，惟因本件之基本社會事實相同，本院依職權\n    爰逕予變更起訴法條，並告知本案當事人及其辯護人各表示\n    意見，自不生突襲，並有本院100年10月19日審判筆錄在卷\n    可稽（見本院卷第157頁），附此敘明。\n  (四)又被告周啟傑、石永信所犯上開共同竊盜、強盜二罪之罪名\n    不同，犯意各別，行為互殊，應予分論併罰。\n  (五)復查，被告周啟傑、石永信分別有如事實所示之犯罪科刑及\n    執行情形，有臺灣高等法院被告前案紀錄表各1 份在卷可徵\n    ，其等二人各於上開有期徒刑執行完畢後5 年內，再故意犯\n    本件有期徒刑以上之罪，均為累犯，各應依刑法第47條第1\n    項規定，加重其刑。\n  (六)茲審酌被告周啟傑、石永信前因強盜案件，業經本院分別判\n    處有期徒刑7 年確定並執行完畢，竟猶不知悔悟，於上開有\n    期徒刑執行完畢後5 年內，再故意犯本件有期徒刑以上之罪\n    ，素行非佳，惟兼衡被告周啟傑、石永信於本案審理期間，\n    已知悔悟，且與被害人林梅就本件民事賠償已調解成立（詳\n    見本院調解筆錄），被告二人並當庭向被害人胡正瓊、林梅\n    道歉（見本院卷第114 頁、第158至159頁），並已取得被害\n    人胡正瓊、林梅原諒（見本院卷第114頁、第142頁），並表\n    示不再追究，同意給予二人自新機會，且其二人竊得上開機\n    車及強盜得手之財物，業經被害人胡正瓊、林梅領回；末酌\n    ，被告二人犯後坦承犯行，及其犯罪之動機、目的、手段、\n    品行、智識程度、職業、經濟情況不富裕，並有被告二人之\n    警詢筆錄在卷可徵等一切情狀，爰各量處如主文所示之刑，\n    並定其應執行刑，用啟自新。\n據上論斷，應依刑事訴訟法第299條第1項前段、第300 條，刑法\n第28條、第320條第1項、第328條第1項、第47條第1 項、第51條\n第5 款，判決如主文。\n本案經檢察官曾淑婷到庭執行職務。\n中    華    民    國   100    年   10   月    31      日\n                    刑事第四庭審判長法  官鄭景文\n                                    法  官李辛茹\n                                    法  官施添寶\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應\n具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判\n決正本之日期為準。\n中    華    民    國   100    年   10   月    31      日\n                                    書記官施鴻均\n附錄本案論罪科刑參考法條：\n中華民國刑法第320條（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第328條（普通強盜罪）\n意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術\n或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪\n，處 5 年以上有期徒刑。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n犯強盜罪因而致人於死者，處死刑、無期徒刑或 10 年以上有期\n徒刑；致重傷者，處無期徒刑或 7 年以上有期徒刑。\n第 1 項及第 2 項之未遂犯罰之。\n預備犯強盜罪者，處 1 年以下有期徒刑、拘役或 3 千元以下罰\n金。",
  "structure": {
    "main": "周傑、石永信共同犯竊盜罪，均累犯，各處有期徒刑肆月；周\n傑、石永信共同犯強盜罪，均累犯，各處有期徒刑伍年月。\n周傑、石永信各應執行有期徒刑伍年肆月。",
    "fact": "一、周啟傑前於民國（下同）91年間，因強盜案件，經本院以91\n    年度訴字第570號判處有期徒刑7年後，當事人不服提起上訴\n    ，由臺灣高等法院91年度上訴字第3853號審理時，因上訴人\n    撤回上訴而確定，並於96年12月24日縮刑假釋並交付保護管\n    束出監，嗣於98年8月1日縮刑期滿且保護管束亦期滿，其所\n    餘刑期內未經撤銷假釋，其未執行之刑，以已執行論；其復\n    於99年間，因恐嚇取財案件，經本院以99年度易字第380 號\n    判處有期徒刑5 月確定，並於100年1月27日易科罰金執行完\n    畢，其所受宣告之刑，以已執行論（構成累犯）。石永信於\n    91 年間，因強盜案件，經本院以91年度訴字第570號判處有\n    期徒刑7 年後，當事人不服提起上訴，由臺灣高等法院91年\n    度上訴字第3853號審理時，因上訴人撤回上訴而確定，並於\n    95年9月28日縮刑假釋並交付保護管束出監，嗣於98年7月12\n    日縮刑期滿且保護管束亦期滿，其所餘刑期內未經撤銷假釋\n    ，其未執行之刑，以已執行論（構成累犯）。\n二、詎周啟傑、石永信猶不知悔改，於100年5月1日凌晨2時許，\n    周啟傑騎乘向楊仲平借得之車牌號碼AC7－371號重型機車，\n    後座搭載石永信，於同日凌晨2 時餘分許，途經基隆市○○\n    區○○路之基隆市立游泳池附近時，因上開機車故障，周啟\n    傑乃提議竊取機車供其二人代步，並經在場之石永信應允，\n    周啟傑旋與石永信共同基於意圖為自己不法所有之犯意聯絡\n    ，及行為分擔，並推由石永信在場把風，再由周啟傑持上開\n    車牌號碼AC7－371號重型機車之鑰匙，竊取胡正瓊所有停放\n    在基隆市立游泳池附近之車牌號碼LDP－913號重型機車，得\n    手後，遂由周啟傑騎乘上開竊得之機車，並搭載後座乘客石\n    永信離去。\n三、又周啟傑與石永信共同竊得上開機車後，遂由周啟傑騎乘上\n    開竊得之機車，並搭載後座乘客石永信返家，於同日凌晨3\n    時許，途經基隆市○○路8巷時，適見成年女子林梅單獨1人\n    騎乘機車沿南榮路往碇內街之方向行駛，詎周啟傑、石永信\n    之經濟窘困缺錢，石永信認有機可乘，乃基於意圖為自己不\n    法之所有及強盜取財犯意，立即向周啟傑提議強盜林梅身上\n    斜揹攜帶之黑色背包財物，並經周啟傑應允後，其二人共同\n    基於強盜之犯意聯絡，推由周啟傑騎乘上開XLDP－913 號機\n    車後載石永信，並尾隨緊跟前方同一車道、方向之林梅騎乘\n    機車之後方，此時，林梅自右肩往左腰斜揹於腹部左前之黑\n    色背包之騎乘機車，並發現其後方有有一輛不明機車緊跟、\n    尾隨，林梅騎乘機車乃時而放慢、時而加快，欲讓其後方該\n    輛不明機車超越，惟周啟傑騎乘上開機車後載石永信，非但\n    不超車，尚且一直且時而放慢、時而加快，並尾隨緊跟前方\n    林梅所騎乘機車之同一車道、方向行進，迨於同日凌晨3 時\n    20分許，林梅騎乘上開機車加速，途經基隆市○○區○○街\n    138 巷口附近之上坡路段時，林梅即將所騎乘機車停下來，\n    此時，周啟傑騎乘上開機車後載石永信，並將該機車併排且\n    前車輪及其車身斜擋停在林梅所騎乘機車前方，以阻擋林梅\n    騎乘機車之去路，以此方式脅迫林梅所騎機車不得不停車，\n    因而致林梅於至使不能抗拒下停車，惟林梅機車尚未熄火，\n    林梅旋將其機車向右轉欲駛離，然其機車前輪不慎立即碰觸\n    該路旁之石階坡崁，造成人車倒地，因而受有其右手中指及\n    左腳膝蓋擦傷等傷害，斯時，林梅起身斜揹之黑色背包快步\n    跑進該路旁之石階坡崁，並欲逃離現場，此時，石永信見狀\n    立即下車追攝林梅，周啟傑亦立即將上開機車熄火停在路邊\n    ，並下車快跑跟隨石永信之後，亦追攝林梅，而石永信追上\n    林梅並站立在前，阻擋林梅之去路，而周啟傑立在林梅之後\n    方，阻擋林梅之退路，林梅前方對羚石永信，後方亦有周啟\n    傑攔路，且深夜時分四下無人，單獨一人承受面臨二名陌生\n    男子攔路之鉅大心理壓力下，致使其不能抗拒，石永信徒手\n    （依罪疑唯輕原則）拉扯林梅頭上安全帽，周啟傑自林梅後\n    方，以徒手強行扯斷林梅自右肩往左腰斜揹於腹部左前之背\n    帶，用此強暴方式，因而致林梅處於不能抗拒之狀態下，而\n    扯斷上開背帶並強行取走林梅斜揹之黑色背包1 只（內含皮\n    夾1 個、身分證、健保卡、汽車駕照、機車駕照、機車行照\n    、郵局金融卡、台灣企銀金融卡、合作金庫信用卡、捷運卡\n    、廚師證、銀樓保單各1 張、新臺幣【下同】硬幣約數十元\n    、黃金戒指1只、碎鑽戒指1只、鑲假鑽戒指1只、黃金墜子1\n    枚及印章1 枚），得手後，周啟傑對石永信說：拿到了，趕\n    快走等語，周啟傑帶該黑色背包1 只，夥同石永信立即跑\n    離上開路邊之石階坡崁，由周啟傑騎乘上開機車後載石永信\n    ，並帶該黑色背包1 只，隨即發動該機車，而逃離現場，\n    並駛往基隆市○○路方向之某地停車，周啟傑、石永信共同\n    開啟上開黑色背包，並將背包內之數十元硬幣現金朋分，且\n    周啟傑分得碎鑽戒指1枚、石永信則另分得鑲假鑽戒指1枚，\n    黑色背包1 只及其內剩餘之上開物品則丟棄在基隆市○○路\n    上開旁草叢裡，之後，周啟傑騎乘上開機車後載石永信離去\n    ，未幾，周啟傑因認碎鑽戒指上刻有Ｋ金字樣之價值不高，\n    旋隨手將該戒指棄置在基隆市○○路某地路邊水溝內，始由\n    周啟傑騎乘上開機車後載石永信揚長離去。嗣經胡正瓊、林\n    梅各自報警而循線追查，始得知上情，並經基隆市警察局東\n    光派出所警員通知周啟傑、石永信到場說明，並周啟傑、石\n    永信各自帶同警方，始取出上開除黃金戒指及墜子、黃金項\n    鍊以外之其餘全部物品，並歸還林梅取回。\n四、案經胡正瓊訴由基隆市警察局第二分局暨林梅訴由基隆市警\n    察局第三分局，各自報告臺灣基隆地方法院檢察署檢察官偵\n    查、起訴。",
    "reason": "壹、關於證據能力部分\n    查本院認定事實所引用之下列證據資料（包含供述證據、文\n    書證據等），並無證據證明係公務員違背法定程序所取得。\n    又被告周啟傑及其指定辯護人林月雪律師、被告石永信及其\n    指定辯護人詹振寧律師，與檢察官於本院審判期日中對本院\n    所提示之被告以外之人審判外之供述，包括供述證據、文書\n    證據等證據，就證據能力均未表示爭執，而迄至言詞辯論終\n    結前亦未再聲明異議，經核亦無顯有不可信之情況與不得作\n    為證據之情形，本院審酌上開證據資料製作時之情況，尚無\n    違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬\n    適當，是依刑事訴訟法第159條至第159條之5 規定，本院所\n    引用之供述證據及文書證據等，如下揭所示均有證據能力，\n    合先敘明。\n貳、實體部分\n一、關於被告周啟傑、石永信之共同犯普通竊盜罪部分：\n    被告周啟傑、石永信共同犯上揭普通竊盜之事實，業據被告\n    周啟傑、石永信於警詢、偵訊及本院審理時，均供承不諱（\n    見本院卷第34頁、第35頁），且被告周啟傑於本院100年8月\n    9 日準備程序時供述：當時是因為我去老闆那裡沒有領到錢\n    ，因為我之前向朋友楊仲平借機車搭載石永信途經基隆市立\n    游泳池附近行因機車故障，所以我提議竊取機車代步，石永\n    信也有答應，當時是100年5月1日凌晨2時許，我便以楊仲平\n    機車上的鑰匙去竊取被害人胡正瓊的機車代步等語綦詳明確\n    （見本院卷第35頁），核與證人胡正瓊於100 年5月6日警詢\n    時之證述：我所有之LDP-913號重機車是於100年5月1日早上\n    7時許，在基隆市○○路19 號前發現失竊，我有於當日向該\n    轄東光派出所報案並取得證明等語之證述情節大致符合（見\n    臺灣基隆地方法院檢察署100 年度偵字第2430號卷，第12至\n    13頁），再互核與證人楊仲平、胡正瓊於本院100年9月29日\n    審判時之證述情節亦均大致吻合（見本院卷第109至111頁、\n    第113至114頁），與證人楊仲平於100年6月14日偵訊時之證\n    述情節亦大致相符（見同上偵字第2345號卷第86頁），並有\n    贓物認領保管單1 紙、監視器錄影畫面（信二路口右側、左\n    側車道、東信路240 號前）翻拍照片3張、查獲LDP-913機車\n    現場照片2張【見同上偵字第2430號卷，第18至20頁、第22\n    頁】、本院於100 年10月19日審判時當庭勘驗監視錄影光碟\n    及其監視錄影翻拍照片共計121張在卷可憑【見本院卷第183\n    至243 頁】，是被告周啟傑、石永信自白與事實相符，而本\n    件事證明確，其二人共同竊盜之上開犯行，應堪認定。\n二、關於被告周啟傑、石永信之共同犯普通強盜罪部分：\n  (一)訊據被告周啟傑、石永信固不否認其等確於上開時、地，共\n    同基於意圖為自己不法所有之強盜犯意聯絡，向被害人林梅\n    為強盜之行為，惟被告周啟傑辯稱：本件竊盜部分我認罪\n    ，對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認\n    罪，但我確實沒有拿電擊棒作案，對於加重強盜部分，我是\n    否認的等語（見本院卷第157至158頁）；被告周啟傑之指\n    定辯護人林月雪律師辯稱：關於被告周啟傑部分，請參考被\n    害人林梅願意給被告一個自新的機會，請審判長予以審酌，\n    另外就電擊棒電擊部分，證人林梅所述的電擊棒電擊情形，\n    與其女兒葛玉樺之證述，關於這部分有所不同，林梅說她5\n    月1 日回到家就請他女兒幫她看，如果她女兒沒有與林梅同\n    住的話不可能請他女兒替她看，又證人葛玉樺稱她係隔天在\n    路上替林梅查看，顯見這部分證人林梅、葛玉樺所述不一，\n    又如遭電擊棒電擊的話因為電流甚強，應該會有灼傷，但是\n    林梅證稱並沒有灼傷之情形，又林梅所述關於財物的損失部\n    分，被告已經賠償被害人的損失，且證人林梅也願意給被告\n    一個自新的機會，請審判長酌處上情，給被告周啟傑一個自\n    新的機會等語。被告石永信辯稱：本件竊盜部分我認罪，\n    對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認罪\n    ，但我確實沒有拿電擊棒作案，對於加重強盜部分，我是否\n    認的，如果我們二個男生要搶一個女生的東西，不至於要拿\n    什麼東西行搶等語（見本院卷第158頁、第140頁）；被告\n    石永信之指定辯護人詹振寧律師辯稱：關於被告石永信部分\n    ，本件竊盜部分，被告已坦承不諱，請求就此部分從輕量刑\n    。惟就加重強盜或普通強盜部分，基於被告之利益提出如下\n    ：(一)依照歷來最高法院及最近之大法官會議解釋，刑法第32\n    8條或是320條之強盜罪，必須在客觀上使被害人有達到致使\n    不能抗拒之程度，有此程度才能夠成強盜，然查本案依照檢\n    察官起訴書關於被告石永信強盜之行為描述，係被告以該電\n    擊棒攻擊林梅，致林梅人車倒地，以此強暴方式，致林梅受\n    有傷害而不能抗拒，惟依照證人林梅在審理時之證述可知，\n    林梅人車倒地，係因右轉進入停車棚撞到停車棚之階梯所致\n    ，並非被告之強暴行為所致，就此部分被告並無強暴之行為\n    ，(二)其次關於有無電擊棒之部分依照卷內相關證據及鈞院勘\n    驗路口監視錄影畫面均無發現，被告使用電擊棒行兇之情形\n    ，因此，本件起訴書記載被告持電擊棒攻擊林梅之情節，亦\n    有誤會，就此部分被告亦無強暴之行為，(三)縱依被害人林梅\n    之證述，被告有持電擊棒經及其背部，惟林梅僅感覺有微弱\n    之電流，在第一次遭受電擊後，尚能繼續騎乘機車右轉進入\n    停車棚，在第二次遭受電擊後，仍能與被告拉扯，顯見如被\n    告有持電擊棒被害人林梅，亦未陷於致使不能抗拒之程度，\n    綜上，本件被告雖就普通強盜認罪，惟辯護人為被告利益認\n    為被告犯行，是否符合搶奪罪之行止，亦請一併斟酌等語。\n  (二)本院查：\n    1.證人即被害人林梅迭次於警詢、偵訊及本院審理時均具結\n      證述：我於100 年5月1日3時20分左右在碇內街138巷口旁\n      停車棚前遭搶，損失斜背包一個，內有身分證、駕照（汽\n      機車）、廚師證照、信用卡（合作金庫）一張、郵局提款\n      卡一張、台灣企銀提款卡一張、零錢銅板、黃金戒指一枚\n      幾兩重不記得，大約價值新台幣20,000元及碎鑽戒指一枚\n      價值約10,000元。歹徒二人騎乘機車以逼車方式壓迫我停\n      車，我不願停車在碇內街138 巷口旁停車棚前，被逼車而\n      跌倒，跌倒時就有人拿電擊棒電擊我的背部，我有聽到電\n      擊棒發出類似啪啪聲的電擊聲，之後我起身往綠地警衛室\n      方向跑，歹徒從後追，其中一人又拿電擊棒電擊我的後背\n      ，之後有一人跑到我前方拉扯我的安全帽並硬扯我的皮包\n      ，當時現場很混亂，我沒辦法確定是哪一名嫌疑人使用電\n      擊棒電擊我的背部，我沒有看到電擊棒，當時我有感覺被\n      電動，也有聽到像電擊時啪啪聲，而且我回家後因為覺得\n      背很痛，還有叫我女兒幫我檢查，她說有看到我被電擊的\n      部位有二個圓點的傷口（見同上署100 年度偵字第2345號\n      卷第19至21頁、第24頁）；我跌倒之後又有人拿電擊棒電\n      我，並搶走我的包包，另外1 個人要扯我的安全帽，但扯\n      不下來（見同上偵字第2345號卷第97至98頁）；當時係一\n      人在我前面，一人在我背後，我當時是斜背我的皮包，..\n      ..，當時站在我背後的那個人..扯我的皮包帶子，我當時\n      因為驚嚇所以就沒有大叫，但是我當時好像有喊救命，二\n      人是同時扯我安全帽跟背包，我沒辦法跑，我當時腳軟了\n      ，而且後面有人在拉扯我的包包有阻力，我當時有受傷，\n      想要跑，但是跑不動，我是用左手保護包包，右手壓住我\n      的安全帽，我只想要保護我自己，沒想到要反擊對方，下\n      班我已經很累了，我也有受傷沒有力氣，包包的帶子是我\n      在跑的時候，後面的那個人將我的包包帶子扯斷的，我當\n      時真的沒有辦法反抗，第一次拉的時候，包包帶子沒有拉\n      斷，第二次拉的時候才被拉斷，第二次拉的時候我有在跑\n      ，我當時只有跑二三步就被他們拉扯了，我跑二三步就被\n      拉一次，因為扯力太大，所以皮包帶子就被扯斷（見本院\n      卷第97至98頁、第102 頁、第106頁至107頁）等語綦詳明\n      確，核與證人張文得（即本件承辦人之一基隆市警察局第\n      三分局碇內派出所副所長）於本院100 年10月19日審判時\n      具結證述內容：從我們查證被害人皮包帶子斷裂的情形看\n      來，應是被硬扯斷的，斷裂處呈現不規則情形等情之證述\n      情節相符（見本院卷第140至141頁），並有100 年5月1日\n      碇內街口往幸福監視器畫面翻拍彩色照片2 張、贓物認領\n      保管單2紙、贓物照片1張、基隆市警察局第三分局碇內派\n      出所搜索扣押筆錄、扣押物品目錄表、扣押物品收據、作\n      案過程監視器畫面翻拍照片18張、案發現場照片1 張、監\n      視器調閱作案車輛車號照片1 張、監視器歹徒特徵翻拍照\n      片1張、做案過程節錄3張、周啟傑帶回警方起獲安全帽現\n      場照片2張、起獲黑色側背包現場照片2張、林梅受傷照片\n      2張、查扣石永信外套、鞋子照片2張、100年6月15日偵訊\n      時拍攝林梅受傷部位照片8張（見同上偵字第2345號第10\n      頁、第25頁、第29頁、第30至33頁、第36頁、第37至46頁\n      、第47至49頁第51頁、第52頁、第102至109頁），與本院\n      勘驗筆錄1份、庭呈該斷裂之背包彩色照片1張、基隆市警\n      察局第三分局現場勘查照片9張在卷可查（見本院卷第67\n      至89頁、第170 頁、第172至176頁）。是被告周啟傑、石\n      永信自白與事實相符，應堪採信，因此，被告周啟傑、石\n      永信共同基於上開犯行，以脅迫被害人林梅停車，被告石\n      永信旋徒手拉扯其安全帽，被告周啟傑徒手強扯被害人林\n      梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式，\n      因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開背\n      帶，並強行取走林梅斜揹之黑色背包1 只之事實，應堪認\n      定。\n    2.復依本院於100 年10月19日審判時當庭勘驗播放監視錄影\n      光碟之勘驗內容：本件從監視器畫面時間2011年5月1日凌\n      晨3 時16分29秒開始播放，播放十幾次，看到有機車過來\n      ，3 時16分35秒有看到兩部機車的車燈，幾乎並行行駛，\n      40秒的時候機車準備停住，41秒全部停住，47秒的時候有\n      一部機車往右邊騎進去（證人林梅稱：是我將我的機車騎\n      進去，之後就跌倒了）48秒時，有一個人跟在機車後面（\n      被告石永信稱當時跟在後面的人是我），49秒的時候後面\n      有第二個人跟進去（被告周啟傑稱，第二個人就是我），\n      跟進去的兩個人並與前面騎機車進去之人在拉扯，於17分\n      3 秒時，有一個人先跑出來（被告周啟傑稱，是我先跑出\n      來，我那時已經搶到皮包，我是將皮包的帶子拉斷才搶到\n      皮包的，當時被害人的皮包是斜背在身上，我是硬扯斷被\n      害人皮包的帶子），5 秒的時候另外第二個人再跑出來，\n      跑出來的兩個人就上機車，於8秒的時候機車轉頭，9秒的\n      時候兩個人騎機車離開，從上述過程中並沒有看到有電擊\n      閃光的情形，也沒有看到有亮光。搶奪被害人及拉扯被害\n      人皮包後被告逃跑之時間，從凌晨3時16分47秒至凌晨3時\n      17分3 秒整前後歷時約16秒等情節明確綦詳，並有本院上\n      開審判時勘驗翻拍之照片共計121 張、本院勘驗監視錄影\n      光碟及其監視錄影翻拍照片、現場勘查照片、電擊棒型錄\n      在卷可佐（見本院卷第170至243頁）。是被告周啟傑、石\n      永信自白與事實相符，應堪採信，因此，被告周啟傑、石\n      永信共同基基於上開犯行，以脅迫被害人林梅停車，被告\n      石永信旋徒手拉扯其安全帽，被告周啟傑徒手強扯被害人\n      林梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式\n      ，因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開\n      背帶並強行取走林梅斜揹之黑色背包1 只之事實，應堪認\n      定。\n    3.又被告周啟傑、石永信於上揭時、地，並未持電擊棒電擊\n      被害人林梅，依罪疑唯輕原則，認定其二人係徒手前後聯\n      合，並由被告周啟傑徒手強扯被害人林梅自右肩往左腰斜\n      揹於腹部左前之背帶，用此強暴方式，因而致被害人林梅\n      處於不能抗拒之狀態下，而扯斷上開背帶並強行取走林梅\n      斜揹之黑色背包1 只，其理由詳如下述：\n      (1)查被害人林梅雖於警詢、偵訊、審訊時均迭次證述遭被\n        告二人持電擊棒強盜財物取走斜揹之黑色背包等云云，\n        惟證人葛玉樺即被害人林梅之女兒於本院100年10月19\n        日審理時證述：我是在100年5月2日晚上7點後，我在回\n        我母親家的路上即基隆市○○街那邊被害的地點，我媽\n        媽說她背後很痛，就請我替她看她背後是怎麼回事，我\n        將我母親後面的上衣往上撩起來看，結果我看到我母親\n        背後左邊褲沿腰上有看到兩個紅點，這兩個紅點是橫式\n        的兩個紅點，兩個紅點的距離約是有0.5至1公分之間的\n        距離，紅點的直徑大小大約是0.5 公分左右，我當時有\n        告訴我媽媽我所看到的紅點，我媽媽告訴我說那兩個紅\n        點的地方很不舒服，並說那兩個點是被電擊棒電擊的，\n        我媽媽所形容的狀況我也認為是被電擊棒電擊，我之前\n        沒有看過被電擊棒電擊的情形，我是依據我媽媽的描述\n        及我母親身體不舒服的情形，依照常理推斷，才會這樣\n        認為等語（見本院卷第146 頁）。是被害人林梅始終未\n        親眼見過上開抵住其背後之物品，亦自始並未提出上開\n        背後紅點之傷單，且未拍照存證，而證人葛玉樺上開證\n        述伊是依據伊母林梅的描述及伊母親身體不舒服的情形\n        ，依照常理推斷，才會這樣認為伊母親身體是被電擊棒\n        電擊，惟其沒有看過被電擊棒電擊的情形，職是，證人\n        葛玉樺上開依照常理推斷之部分證述，應係個人主觀臆\n        測，尚乏直接、間接證據之證明，自不能以推測或擬制\n        之方法，為裁判基礎，應堪認定。\n      (2)復查，本件承辦警員之一即證人張文得於本院100年10\n        月19日審判時具結證述：我回去看了監視錄影帶畫面結\n        果比較清楚的畫面就是同上次開庭看過的畫面一樣，我\n        回去重新查看監視錄影帶畫面的結果，我還是看不出來\n        有閃光的情形等語綦詳明確（見本院卷第140 頁），再\n        酌本件承辦警員之一即證人林忠憲於本院100年10月19\n        日審判時具結證述：1個尖頭的電擊棒伏特數是從8萬伏\n        特至20萬伏特，另2 個尖頭的電擊棒有分成手提式與警\n        棍式兩種，手提式的電擊棒是從5 萬伏特開始至20萬伏\n        特，警棍式的電擊棒則是從15萬伏特到20萬伏特；如果\n        電量足的話，一定會有閃光而且會有批哩趴啦聲音；我\n        曾經有穿著牛仔褲被電擊棒電擊過，如果電量夠的話，\n        人會跳起來，如果電擊腳部的話，腳部會有反應，我們\n        曾經有對酒醉人電擊，雖然酒醉之人已呈昏迷，身體還\n        是會有抖動的情形，如果有被電擊的話皮膚不會有什麼\n        痕跡，可是會有留下電擊點，最主要是電流會電擊到身\n        體，但衣物不會有痕跡，電擊棒電擊皮膚後，面積大約\n        就像原子笛的筆心尾部大小，這也要看電擊棒電擊點材\n        料本身的大小而定，不會有灼傷的痕跡等語之證述情節\n        明確綦詳（見本院卷第143至145頁），並有電擊棒型錄\n        、現場勘查照片、本院勘驗監視錄影光碟及其監視錄影\n        翻拍照片在卷可參（見本院卷第170至243頁）。是本件\n        被告二人上開行為現場及其過程中，均未發現有任何閃\n        光出現，應堪認定。\n      (3)續查，本院於100 年10月19日審判時當庭勘驗播放監視\n        錄影光碟之勘驗內容：本件從監視器畫面時間2011年5\n        月1日凌晨3時16分29秒開始播放，播放十幾次，看到有\n        機車過來，3 時16分35秒有看到兩部機車的車燈，幾乎\n        並行行駛，40秒的時候機車準備停住，41秒全部停住，\n        47秒的時候有一部機車往右邊騎進去（證人林梅稱：是\n        我將我的機車騎進去，之後就跌倒了）48秒時，有一個\n        人跟在機車後面（被告石永信稱當時跟在後面的人是我\n        ），49秒的時候後面有第二個人跟進去（被告周啟傑稱\n        ，第二個人就是我），跟進去的兩個人並與前面騎機車\n        進去之人在拉扯，於17分3 秒時，有一個人先跑出來（\n        被告周啟傑稱，是我先跑出來，我那時已經搶到皮包，\n        我是將皮包的帶子拉斷才搶到皮包的，當時被害人的皮\n        包是斜背在身上，我是硬扯斷被害人皮包的帶子），5\n        秒的時候另外第二個人再跑出來，跑出來的兩個人就上\n        機車，於8秒的時候機車轉頭，9秒的時候兩個人騎機車\n        離開，從上述過程中並沒有看到有電擊閃光的情形，也\n        沒有看到有亮光。搶奪被害人及拉扯被害人皮包後被告\n        逃跑之時間，從凌晨3時16分47秒至凌晨3時17分3 秒整\n        前後歷時約16秒等情節明確，並有當庭勘驗現場監視器\n        錄影畫面之勘驗翻拍之照片共計121 張在卷可徵（見本\n        院卷第183至243頁），職是，本件被告二人自拉扯被害\n        人皮包起至被告逃跑之時間，自100年5月1日凌晨3時16\n        分47秒起至同日凌晨3時17分3秒整，前後歷時約16秒，\n        惟從上述過程中並沒有看到有電擊閃光的情形，也沒有\n        看到有亮光，且從上開錄影光碟畫面顯示被告二人乘騎\n        機車行駛時，亦未看見被告二人之手中握有任何工具物\n        品。因此，證人葛玉樺上開依照常理推斷被害人林梅遭\n        電擊棒電擊之證述，尚乏直接、間接證據之證明，應堪\n        認定。\n      (4)又被害人林梅於100年5月6日警詢時指述：「歹徒2人騎\n        乘機車以逼車方式壓迫我停車，我不願停車，在碇內街\n        138 巷口之旁停車棚前，被逼車而跌倒，跌倒時就有人\n        拿電擊棒電擊我的背部，我有聽到電擊棒發出類似啪啪\n        聲的電擊聲，之後，我起身往綠地警衛室方向跑，歹徒\n        從後追，其中一人又拿電擊棒電擊我的後背，之後，有\n        一人跑到我前方拉址我的安全帽並硬扯我的皮包」、「\n        我沒有看到電擊棒」、「因為當時我有感覺被電到，也\n        有聽到像電擊時的啪啪聲，而且我回家後因為覺得背部\n        很痛還有叫我女兒（即證人葛玉樺）幫我檢查，她說有\n        看到我被電擊的部位有2 個圓點的傷口」等語（見同上\n        偵字第2345號卷第20頁、第24頁）；其復於於100年6月\n        15日偵訊時指述：「..，有部機車跟我的機車後方，經\n        過碇內街138 巷口時，後來我有聽到電擊棒的聲音，我\n        覺得刺刺的，就迴轉想離開，因此跌倒，我跌倒之後，\n        又有人拿電擊棒電我，並搶走我的包包」、「（拿電擊\n        棒的是何人？）我不記得」、「我確定他們有拿電擊棒\n        」等語之證述情節（見同上偵字第2345號卷第97至98頁\n        ），再互核與其另於本院100年9月29日審判時證述：「\n        ...，當時我停下來的地點就是碇內街138巷口附近，我\n        將車子停下後，對方的機車並沒有超越我，而是將他們\n        的機車斜擋停在我機車的前方，當時我還沒有下車，我\n        當時很緊張我還坐在機車上，我的機車也沒有熄火，對\n        方就有1 人下車過來並走過來走到我的背後，我發現我\n        的背後有東西有電的感覺，但是沒有像筆尖那麼尖銳的\n        感覺，只有一個點抵住我的背後（當庭請證人胡正瓊以\n        鉛筆筆尖、螢光筆平底筆尾頂證人背部，並請證人回想\n        當天被頂住東西的感覺係何感覺，證人稱感覺比較像鉛\n        筆筆尖頂住褲腰上方腰椎的位置），當時我有感覺有電\n        流的感覺會麻麻的，但是電流不強（我有被家裡的110\n        Ｖ的電流電過，案發當時的感覺比在家裡110Ｖ 的電流\n        弱很多），因為我有感覺有被電的感覺，所以我就想要\n        加油讓我的機車離去，對方當時並沒有抓住我的機車，\n        也沒有抓住我的皮包，因為對方的機車當時是橫擋在我\n        機車的前方，所以我的機車就沒有辦法前進，於是我就\n        要將機車往右轉，因為該處有一個比馬路高一點的階梯\n        式停車格（大約高於馬路11公分），我因為撞到那個階\n        梯」、「（妳跌倒之後，對方還有沒有人拿東西戳刺或\n        是抵住你，讓妳覺得麻麻的？）是抵住我，是在我人車\n        跌倒後尚未起身時，有東西抵住我，但是我沒有看到是\n        何人拿東西抵住我，當時也是抵住我的背後的左後方，\n        我只知道當時有東西從後方抵住我，但詳細抵住我哪個\n        部位我不記得了，當時我因為緊張，所以就沒有去記住\n        是什麼感覺」、「（妳跌倒後尚未起身時，感覺後方又\n        有東西抵住妳，有無像先前所述有電流的感覺？）我沒\n        有注意，因為我受傷的感覺比較痛」、「（妳當時背部\n        有無受傷？）只是有一個小紅點，我回家後，因為背部\n        麻麻的感覺還在，全身不太舒服，我就請我女兒替我查\n        看背部，我女兒看了之後就告訴我說我的背部有兩個紅\n        點，是在靠近我腰部上方中間稍微靠左的地方，我還問\n        我女兒說那是不是痘痘，我女兒說不是，我女兒有告訴\n        我說是紅紅的，大約就如同螢幕上逗點般的大小」、「\n        （當時有無拍照？）沒有，因為隔天上午11時左右，我\n        女兒本來是要我去驗傷，我就請我女兒再幫我看一下我\n        的背部，發現我背後的紅點已經消了」、「（妳被電擊\n        這部分是否有其他的證據？）沒有」、「（妳在機車上\n        的時候，有一個人先下來跑到妳的背後，妳發現有被電\n        麻麻的感覺，有無聽到什麼聲音？）沒有，我沒有聽到\n        其他的聲音」、「【（請提示100偵字第2345號卷第20\n        頁第6行及24頁第4行）妳在警局稱有聽到趴趴聲，與妳\n        剛才回答律師稱除感覺被抵住有電流外沒有聽到聲音不\n        同，有何意見？】因為那個是很小聲，我被搶的地方是\n        在山下，該處也會有昆蟲的叫聲，我是有聽到ＰＰＰ的\n        聲音，但是很微小，所以沒有辦法確定。我當時被抵住\n        兩次，第一次我有聽到，第二次我拒絕聽，我只注意我\n        的傷勢」、「（妳是否可以確認當時抵住妳的東西是電\n        擊棒？妳有沒有看清楚？）本件從案發到結束我從頭到\n        尾都沒有見過抵住我的東西，我也沒有見過電擊棒，因\n        為我沒有被電擊棒電過，所以沒有辦法確認」、「（妳\n        怎麼會形容出電擊棒啪啪的聲音？）我在電視上有看過\n        電擊棒電流交會所發出的啪啪聲音」、「（案發當時有\n        無聽到電擊棒發出的啪啪啪聲音？）應該不是啪啪啪的\n        聲音，是比較弱的嗶嗶的聲音」、「（今天在法院說背\n        後頂住妳有一點尖銳的感覺，但是妳在警訊的時候卻說\n        妳女兒有看到妳被電擊的部位有兩個圓點傷口，那兩個\n        圓點傷口是否可以形容是什麼形狀？）我女兒告訴我說\n        是兩個如筆尖大小的紅點，兩個紅點的距離大約是有兩\n        個指頭寬度的距離（經測量後大約是3 公分）」、「（\n        妳於警詢時供稱案發後第二天，妳背後的紅點就已經沒\n        有了，這個是妳女兒幫妳看的嗎？是的」、「（剛才妳\n        說對方前面有一個人，後方有一個人，妳還感覺到後方\n        有人拿電擊棒的東西電妳，當時妳有無反抗對方？）我\n        當然有反抗」、「（如何反抗？）我當時是用左手保護\n        著包包，右手壓住我的安全帽，左手護住包包，我當時\n        只想到要保護我自己，沒有想到要反擊對方」等語之證\n        述情節（見本院卷第96至100頁、第103至104頁、第10\n        6 頁），二者間前後之證述係「只有一個點抵住我的背\n        後」，或是「二個點抵住」，及其女兒係「在被害人住\n        家裡查看傷勢」或「在基隆市○○街那邊被害的地點查\n        看被害人傷勢」等詳細重要過程即有不一致，且被害人\n        林梅自承本件從案發到結束伊從頭到尾都沒有見過抵住\n        其背腰部的東西，亦未曾見過電擊棒等語明確；況且，\n        本件被告二人自拉扯被害人皮包起至被告逃跑之時間，\n        自100年5月1日凌晨3時16分47秒起至同日凌晨3時17分3\n        秒整，前後歷時共計約16秒，在16秒期間內之被告倘欲\n        手持電擊棒，另一手又要拉扯被害人時，衡諸經驗法則\n        ，被害人跌倒後起身時，亦有正面看到歹徒臉部、身體\n        等特徵（見同上偵字第2345號卷第23頁），豈有視而不\n        見被告有手持電擊棒之理，且本件被告二人自拉扯被害\n        人皮包起至被告逃跑之時間，前後歷時約16秒，惟從上\n        述過程中並沒有看到有電擊閃光的情形，也沒有看到有\n        亮光，且從上開錄影光碟畫面顯示被告二人乘騎機車行\n        駛時，亦未看見被告二人之手中握有任何工具物品。因\n        此，證人林梅之上開證述其遭電擊棒電擊之證述，尚乏\n        直接、間接證據之證明，應堪認定，職是，依罪疑唯輕\n        原則，被告二人及其辯護人此部分所辯，應屬可採。\n      (5)末查，證人楊仲平於本院100年9月29日審判時證述：「\n        （100 年5月1日時，周啟傑有無向你借用這部機車？）\n        有，差不多是那個時間，時間蠻晚借的，時間大約是在\n        凌晨12時至1 時之間，時間我不能確定」、「（那時候\n        你這部機車內有無擺放電擊棒？）沒有，我只有擺放一\n        頂半罩式安全帽及一件雨衣」、「【（提示100 偵字第\n        2430號卷第10頁）周啟傑借的機車何時還給你的？）是\n        在當天早上7 點多的時候還給我的」、「（機車當時是\n        何人拿回來還給你的？）機車是周啟傑向我借的，我有\n        打電話給周啟傑要他還機車，周啟傑當時有告訴我說石\n        永信會將機車騎回來還我，不過當時是何人將機車還給\n        我這部分我真的忘記了」、「我後來才知道周啟傑他們\n        有發生事情，是因為東光派出所到我家拿監視器的照片\n        給我看，我問監視器內的人是不是我，並說機車是我的\n        ，我看了之後就告訴警察說，我當天是將機車借給周啟\n        傑，所以我才知道當天是發生本案的事情」、「應該是\n        石永信講的這樣才對，可是當初在東光派出所時警察沒\n        有問我，是我打電話給周啟傑催還車，周啟傑告訴我說\n        等一下會請石永信騎車還給我，所以是石永信將機車騎\n        回來還我的」等語明確（見本院卷第110至112頁）。又\n        證人胡正瓊於本院100年9月29日審判時證述：「（有一\n        部機車ＬＤＰ-913號機車是否為妳所有？）是的」、「\n        （這部機車是否曾經於100 年5月1日凌晨失竊？）是的\n        ，我是在5月1日早上7 點多左右我下來運動的時候發現\n        失竊，是在5月6日才由警察通知找到」、「（妳失竊的\n        機車內當時有無擺放電擊棒？）沒有等語明確（見本院\n        卷第113 頁）。因此，本件證人楊仲平、胡正瓊於上開\n        時地之上揭機車內，均無擺放電擊棒，職是，證人林梅\n        之上開證述其遭電擊棒電擊之證述，尚乏間接證據之證\n        明，應堪認定，本件依罪疑唯輕原則，被告二人及其辯\n        護人此部分所辯，應屬可採。\n      (6)綜上，本院依卷存證據及當庭勘驗現場監視器錄影畫面\n        並節錄翻拍附卷（見本院卷第141 頁、第183至243頁）\n        ，尚無法得到被告周啟傑、石永信二人有攜帶凶器之加\n        重強盜犯行之心證，依罪疑唯輕原則，本院於不妨害事\n        實同一之範圍內，得自由認定事實，適用法律，爰依刑\n        事訴訟法第300 條規定，就起訴之加重強盜罪之犯罪事\n        實變更檢察官所引應適用之法條，自應就此部分為被告\n        二人有利之認定，認僅成立普通強盜罪之犯罪事實及應\n        適用之法條，並告知被告及其辯護人、檢察官就此部分\n        各表示意見（見本院卷第157 頁）。是被告周啟傑於本\n        院100年10月19日審判時供述「（被告所犯刑法第330條\n        第1 項之加重強盜罪部分，可能涉犯刑法第328條第1項\n        之普通強盜罪，有何意見？）沒有意見，對於可能涉犯\n        刑法第328條第1項普通強盜罪部分，我是認罪」等語明\n        確、被告石永信亦供述「（被告所犯刑法第330條第1項\n        之加重強盜罪部分，可能涉犯刑法第328條第1項之普通\n        強盜罪，有何意見？）沒有意見，對於可能涉犯刑法第\n        328條第1項普通強盜罪部分，我是認罪」等語明確，被\n        告二位辯護人均答同被告所述，檢察官答「論告時表示\n        」等語明確【見本院卷第157 頁】。因此，被告周啟傑\n        、石永信共同普通強盜罪犯行之事證明確，堪予認定。\n三、論罪科刑\n  (一)查被告周啟傑因機車故障，經徵得被告石永信之同意，使用\n    持有之上開機車鑰匙，竊取被害人胡正瓊之機車代步，核被\n    告周啟傑、石永信所為，均係犯刑法第320條第1項之普通竊\n    盜罪。又被告二人就上開普通竊盜之犯行，均有犯意聯絡及\n    行為分擔，皆為共同正犯。\n  (二)按行為人著手於某犯罪行為實行中，變更其原有犯意為另一\n    犯罪故意而犯之，除法律有特別規定外，其前後二行為應予\n    分論併罰。此所稱法律有特別規定者，例如行為人著手於竊\n    盜或搶奪行為實行中，因脫免逮捕或湮滅罪證，而當場施以\n    強暴、脅迫，至使人難以抗拒，其時空緊密連接，以致竊盜\n    或搶奪故意與施強暴、脅迫之故意，非截然可分，而得以視\n    為一複合之單一故意，行為人主觀上之不法幾無差異，客觀\n    上所造成之損害亦無二致，刑法第329 條乃特別規定以強盜\n    論，不再併論妨害自由與竊盜或搶奪罪。則竊盜或搶奪行為\n    實行中，竟另行起意，緊接以強暴、脅迫手段強取同一被害\n    人之物者，基於上揭特別規定而舉輕以明重之法理，自應逕\n    論以強盜罪，殊無再併論竊盜或搶奪罪之餘地（最高法院97\n    年台上字第4206號判決意旨參照）。次按，刑法第325條第1\n    項規定之搶奪罪，與同法第328條第1項規定之強盜罪之分別\n    ，係以行為態樣為區分，搶奪係乘人不備公然掠取，若施用\n    強暴脅迫或他法使告訴人身體上或精神上處於不能抗拒之狀\n    態，而取其財物或令其交付者，則為強盜（97年訴字第3481\n    號判決意旨參照）。是被告二人雖原以搶奪之犯意著手行搶\n    ，惟因被害人林梅抵抗，而當場施以強迫，已至使不能抗拒\n    ，嗣後復接續以強暴方式奪取被害人之財物，顯可認其圖為\n    不法所有取得他人財物之犯意，仍相一貫，僅於中途變更其\n    搶奪手段為強盜而已，其本質上已純屬強盜行為，應逕論以\n    強盜罪。是核被告周啟傑、石永信所為，均係犯刑法第328\n    條第1 項之普通強盜罪。又被告二人就上開普通強盜罪之犯\n    行，均有犯意聯絡及行為分擔，皆為共同正犯。\n  (三)至於公訴人認被告周啟傑、石永信所涉攜帶凶器強盜罪部分\n    ，係犯刑法第330 條攜帶凶器之加重強盜罪嫌，依上述理由\n    ，其尚有未洽，惟因本件之基本社會事實相同，本院依職權\n    爰逕予變更起訴法條，並告知本案當事人及其辯護人各表示\n    意見，自不生突襲，並有本院100年10月19日審判筆錄在卷\n    可稽（見本院卷第157頁），附此敘明。\n  (四)又被告周啟傑、石永信所犯上開共同竊盜、強盜二罪之罪名\n    不同，犯意各別，行為互殊，應予分論併罰。\n  (五)復查，被告周啟傑、石永信分別有如事實所示之犯罪科刑及\n    執行情形，有臺灣高等法院被告前案紀錄表各1 份在卷可徵\n    ，其等二人各於上開有期徒刑執行完畢後5 年內，再故意犯\n    本件有期徒刑以上之罪，均為累犯，各應依刑法第47條第1\n    項規定，加重其刑。\n  (六)茲審酌被告周啟傑、石永信前因強盜案件，業經本院分別判\n    處有期徒刑7 年確定並執行完畢，竟猶不知悔悟，於上開有\n    期徒刑執行完畢後5 年內，再故意犯本件有期徒刑以上之罪\n    ，素行非佳，惟兼衡被告周啟傑、石永信於本案審理期間，\n    已知悔悟，且與被害人林梅就本件民事賠償已調解成立（詳\n    見本院調解筆錄），被告二人並當庭向被害人胡正瓊、林梅\n    道歉（見本院卷第114 頁、第158至159頁），並已取得被害\n    人胡正瓊、林梅原諒（見本院卷第114頁、第142頁），並表\n    示不再追究，同意給予二人自新機會，且其二人竊得上開機\n    車及強盜得手之財物，業經被害人胡正瓊、林梅領回；末酌\n    ，被告二人犯後坦承犯行，及其犯罪之動機、目的、手段、\n    品行、智識程度、職業、經濟情況不富裕，並有被告二人之\n    警詢筆錄在卷可徵等一切情狀，爰各量處如主文所示之刑，\n    並定其應執行刑，用啟自新。\n據上論斷，應依刑事訴訟法第299條第1項前段、第300 條，刑法\n第28條、第320條第1項、第328條第1項、第47條第1 項、第51條\n第5 款，判決如主文。\n本案經檢察官曾淑婷到庭執行職務。\n中    華    民    國   100    年   10   月    31      日\n                    刑事第四庭審判長法  官鄭景文\n                                    法  官李辛茹\n                                    法  官施添寶\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應\n具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判\n決正本之日期為準。"
  },
  "search": "臺灣基隆地方法院刑事判決100年度訴字第516號公訴人臺灣基隆地方法院檢察署檢察官被告周傑指定辯護人林月雪律師（義務辯護律師）被告石永信指定辯護人詹振寧律師（義務辯護律師）上列被告因強盜等案件，經檢察官提起公訴（100年度偵字第2345號、第2430號），本院判決如下：主文周傑、石永信共同犯竊盜罪，均累犯，各處有期徒刑肆月；周傑、石永信共同犯強盜罪，均累犯，各處有期徒刑伍年月。周傑、石永信各應執行有期徒刑伍年肆月。事實一、周啟傑前於民國（下同）91年間，因強盜案件，經本院以91年度訴字第570號判處有期徒刑7年後，當事人不服提起上訴，由臺灣高等法院91年度上訴字第3853號審理時，因上訴人撤回上訴而確定，並於96年12月24日縮刑假釋並交付保護管束出監，嗣於98年8月1日縮刑期滿且保護管束亦期滿，其所餘刑期內未經撤銷假釋，其未執行之刑，以已執行論；其復於99年間，因恐嚇取財案件，經本院以99年度易字第380號判處有期徒刑5月確定，並於100年1月27日易科罰金執行完畢，其所受宣告之刑，以已執行論（構成累犯）。石永信於91年間，因強盜案件，經本院以91年度訴字第570號判處有期徒刑7年後，當事人不服提起上訴，由臺灣高等法院91年度上訴字第3853號審理時，因上訴人撤回上訴而確定，並於95年9月28日縮刑假釋並交付保護管束出監，嗣於98年7月12日縮刑期滿且保護管束亦期滿，其所餘刑期內未經撤銷假釋，其未執行之刑，以已執行論（構成累犯）。二、詎周啟傑、石永信猶不知悔改，於100年5月1日凌晨2時許，周啟傑騎乘向楊仲平借得之車牌號碼AC7－371號重型機車，後座搭載石永信，於同日凌晨2時餘分許，途經基隆市○○區○○路之基隆市立游泳池附近時，因上開機車故障，周啟傑乃提議竊取機車供其二人代步，並經在場之石永信應允，周啟傑旋與石永信共同基於意圖為自己不法所有之犯意聯絡，及行為分擔，並推由石永信在場把風，再由周啟傑持上開車牌號碼AC7－371號重型機車之鑰匙，竊取胡正瓊所有停放在基隆市立游泳池附近之車牌號碼LDP－913號重型機車，得手後，遂由周啟傑騎乘上開竊得之機車，並搭載後座乘客石永信離去。三、又周啟傑與石永信共同竊得上開機車後，遂由周啟傑騎乘上開竊得之機車，並搭載後座乘客石永信返家，於同日凌晨3時許，途經基隆市○○路8巷時，適見成年女子林梅單獨1人騎乘機車沿南榮路往碇內街之方向行駛，詎周啟傑、石永信之經濟窘困缺錢，石永信認有機可乘，乃基於意圖為自己不法之所有及強盜取財犯意，立即向周啟傑提議強盜林梅身上斜揹攜帶之黑色背包財物，並經周啟傑應允後，其二人共同基於強盜之犯意聯絡，推由周啟傑騎乘上開XLDP－913號機車後載石永信，並尾隨緊跟前方同一車道、方向之林梅騎乘機車之後方，此時，林梅自右肩往左腰斜揹於腹部左前之黑色背包之騎乘機車，並發現其後方有有一輛不明機車緊跟、尾隨，林梅騎乘機車乃時而放慢、時而加快，欲讓其後方該輛不明機車超越，惟周啟傑騎乘上開機車後載石永信，非但不超車，尚且一直且時而放慢、時而加快，並尾隨緊跟前方林梅所騎乘機車之同一車道、方向行進，迨於同日凌晨3時20分許，林梅騎乘上開機車加速，途經基隆市○○區○○街138巷口附近之上坡路段時，林梅即將所騎乘機車停下來，此時，周啟傑騎乘上開機車後載石永信，並將該機車併排且前車輪及其車身斜擋停在林梅所騎乘機車前方，以阻擋林梅騎乘機車之去路，以此方式脅迫林梅所騎機車不得不停車，因而致林梅於至使不能抗拒下停車，惟林梅機車尚未熄火，林梅旋將其機車向右轉欲駛離，然其機車前輪不慎立即碰觸該路旁之石階坡崁，造成人車倒地，因而受有其右手中指及左腳膝蓋擦傷等傷害，斯時，林梅起身斜揹之黑色背包快步跑進該路旁之石階坡崁，並欲逃離現場，此時，石永信見狀立即下車追攝林梅，周啟傑亦立即將上開機車熄火停在路邊，並下車快跑跟隨石永信之後，亦追攝林梅，而石永信追上林梅並站立在前，阻擋林梅之去路，而周啟傑立在林梅之後方，阻擋林梅之退路，林梅前方對羚石永信，後方亦有周啟傑攔路，且深夜時分四下無人，單獨一人承受面臨二名陌生男子攔路之鉅大心理壓力下，致使其不能抗拒，石永信徒手（依罪疑唯輕原則）拉扯林梅頭上安全帽，周啟傑自林梅後方，以徒手強行扯斷林梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式，因而致林梅處於不能抗拒之狀態下，而扯斷上開背帶並強行取走林梅斜揹之黑色背包1只（內含皮夾1個、身分證、健保卡、汽車駕照、機車駕照、機車行照、郵局金融卡、台灣企銀金融卡、合作金庫信用卡、捷運卡、廚師證、銀樓保單各1張、新臺幣【下同】硬幣約數十元、黃金戒指1只、碎鑽戒指1只、鑲假鑽戒指1只、黃金墜子1枚及印章1枚），得手後，周啟傑對石永信說：拿到了，趕快走等語，周啟傑帶該黑色背包1只，夥同石永信立即跑離上開路邊之石階坡崁，由周啟傑騎乘上開機車後載石永信，並帶該黑色背包1只，隨即發動該機車，而逃離現場，並駛往基隆市○○路方向之某地停車，周啟傑、石永信共同開啟上開黑色背包，並將背包內之數十元硬幣現金朋分，且周啟傑分得碎鑽戒指1枚、石永信則另分得鑲假鑽戒指1枚，黑色背包1只及其內剩餘之上開物品則丟棄在基隆市○○路上開旁草叢裡，之後，周啟傑騎乘上開機車後載石永信離去，未幾，周啟傑因認碎鑽戒指上刻有Ｋ金字樣之價值不高，旋隨手將該戒指棄置在基隆市○○路某地路邊水溝內，始由周啟傑騎乘上開機車後載石永信揚長離去。嗣經胡正瓊、林梅各自報警而循線追查，始得知上情，並經基隆市警察局東光派出所警員通知周啟傑、石永信到場說明，並周啟傑、石永信各自帶同警方，始取出上開除黃金戒指及墜子、黃金項鍊以外之其餘全部物品，並歸還林梅取回。四、案經胡正瓊訴由基隆市警察局第二分局暨林梅訴由基隆市警察局第三分局，各自報告臺灣基隆地方法院檢察署檢察官偵查、起訴。理由壹、關於證據能力部分查本院認定事實所引用之下列證據資料（包含供述證據、文書證據等），並無證據證明係公務員違背法定程序所取得。又被告周啟傑及其指定辯護人林月雪律師、被告石永信及其指定辯護人詹振寧律師，與檢察官於本院審判期日中對本院所提示之被告以外之人審判外之供述，包括供述證據、文書證據等證據，就證據能力均未表示爭執，而迄至言詞辯論終結前亦未再聲明異議，經核亦無顯有不可信之情況與不得作為證據之情形，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，是依刑事訴訟法第159條至第159條之5規定，本院所引用之供述證據及文書證據等，如下揭所示均有證據能力，合先敘明。貳、實體部分一、關於被告周啟傑、石永信之共同犯普通竊盜罪部分：被告周啟傑、石永信共同犯上揭普通竊盜之事實，業據被告周啟傑、石永信於警詢、偵訊及本院審理時，均供承不諱（見本院卷第34頁、第35頁），且被告周啟傑於本院100年8月9日準備程序時供述：當時是因為我去老闆那裡沒有領到錢，因為我之前向朋友楊仲平借機車搭載石永信途經基隆市立游泳池附近行因機車故障，所以我提議竊取機車代步，石永信也有答應，當時是100年5月1日凌晨2時許，我便以楊仲平機車上的鑰匙去竊取被害人胡正瓊的機車代步等語綦詳明確（見本院卷第35頁），核與證人胡正瓊於100年5月6日警詢時之證述：我所有之LDP-913號重機車是於100年5月1日早上7時許，在基隆市○○路19號前發現失竊，我有於當日向該轄東光派出所報案並取得證明等語之證述情節大致符合（見臺灣基隆地方法院檢察署100年度偵字第2430號卷，第12至13頁），再互核與證人楊仲平、胡正瓊於本院100年9月29日審判時之證述情節亦均大致吻合（見本院卷第109至111頁、第113至114頁），與證人楊仲平於100年6月14日偵訊時之證述情節亦大致相符（見同上偵字第2345號卷第86頁），並有贓物認領保管單1紙、監視器錄影畫面（信二路口右側、左側車道、東信路240號前）翻拍照片3張、查獲LDP-913機車現場照片2張【見同上偵字第2430號卷，第18至20頁、第22頁】、本院於100年10月19日審判時當庭勘驗監視錄影光碟及其監視錄影翻拍照片共計121張在卷可憑【見本院卷第183至243頁】，是被告周啟傑、石永信自白與事實相符，而本件事證明確，其二人共同竊盜之上開犯行，應堪認定。二、關於被告周啟傑、石永信之共同犯普通強盜罪部分：(一)訊據被告周啟傑、石永信固不否認其等確於上開時、地，共同基於意圖為自己不法所有之強盜犯意聯絡，向被害人林梅為強盜之行為，惟被告周啟傑辯稱：本件竊盜部分我認罪，對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認罪，但我確實沒有拿電擊棒作案，對於加重強盜部分，我是否認的等語（見本院卷第157至158頁）；被告周啟傑之指定辯護人林月雪律師辯稱：關於被告周啟傑部分，請參考被害人林梅願意給被告一個自新的機會，請審判長予以審酌，另外就電擊棒電擊部分，證人林梅所述的電擊棒電擊情形，與其女兒葛玉樺之證述，關於這部分有所不同，林梅說她5月1日回到家就請他女兒幫她看，如果她女兒沒有與林梅同住的話不可能請他女兒替她看，又證人葛玉樺稱她係隔天在路上替林梅查看，顯見這部分證人林梅、葛玉樺所述不一，又如遭電擊棒電擊的話因為電流甚強，應該會有灼傷，但是林梅證稱並沒有灼傷之情形，又林梅所述關於財物的損失部分，被告已經賠償被害人的損失，且證人林梅也願意給被告一個自新的機會，請審判長酌處上情，給被告周啟傑一個自新的機會等語。被告石永信辯稱：本件竊盜部分我認罪，對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認罪，但我確實沒有拿電擊棒作案，對於加重強盜部分，我是否認的，如果我們二個男生要搶一個女生的東西，不至於要拿什麼東西行搶等語（見本院卷第158頁、第140頁）；被告石永信之指定辯護人詹振寧律師辯稱：關於被告石永信部分，本件竊盜部分，被告已坦承不諱，請求就此部分從輕量刑。惟就加重強盜或普通強盜部分，基於被告之利益提出如下：(一)依照歷來最高法院及最近之大法官會議解釋，刑法第328條或是320條之強盜罪，必須在客觀上使被害人有達到致使不能抗拒之程度，有此程度才能夠成強盜，然查本案依照檢察官起訴書關於被告石永信強盜之行為描述，係被告以該電擊棒攻擊林梅，致林梅人車倒地，以此強暴方式，致林梅受有傷害而不能抗拒，惟依照證人林梅在審理時之證述可知，林梅人車倒地，係因右轉進入停車棚撞到停車棚之階梯所致，並非被告之強暴行為所致，就此部分被告並無強暴之行為，(二)其次關於有無電擊棒之部分依照卷內相關證據及鈞院勘驗路口監視錄影畫面均無發現，被告使用電擊棒行兇之情形，因此，本件起訴書記載被告持電擊棒攻擊林梅之情節，亦有誤會，就此部分被告亦無強暴之行為，(三)縱依被害人林梅之證述，被告有持電擊棒經及其背部，惟林梅僅感覺有微弱之電流，在第一次遭受電擊後，尚能繼續騎乘機車右轉進入停車棚，在第二次遭受電擊後，仍能與被告拉扯，顯見如被告有持電擊棒被害人林梅，亦未陷於致使不能抗拒之程度，綜上，本件被告雖就普通強盜認罪，惟辯護人為被告利益認為被告犯行，是否符合搶奪罪之行止，亦請一併斟酌等語。(二)本院查：1.證人即被害人林梅迭次於警詢、偵訊及本院審理時均具結證述：我於100年5月1日3時20分左右在碇內街138巷口旁停車棚前遭搶，損失斜背包一個，內有身分證、駕照（汽機車）、廚師證照、信用卡（合作金庫）一張、郵局提款卡一張、台灣企銀提款卡一張、零錢銅板、黃金戒指一枚幾兩重不記得，大約價值新台幣20,000元及碎鑽戒指一枚價值約10,000元。歹徒二人騎乘機車以逼車方式壓迫我停車，我不願停車在碇內街138巷口旁停車棚前，被逼車而跌倒，跌倒時就有人拿電擊棒電擊我的背部，我有聽到電擊棒發出類似啪啪聲的電擊聲，之後我起身往綠地警衛室方向跑，歹徒從後追，其中一人又拿電擊棒電擊我的後背，之後有一人跑到我前方拉扯我的安全帽並硬扯我的皮包，當時現場很混亂，我沒辦法確定是哪一名嫌疑人使用電擊棒電擊我的背部，我沒有看到電擊棒，當時我有感覺被電動，也有聽到像電擊時啪啪聲，而且我回家後因為覺得背很痛，還有叫我女兒幫我檢查，她說有看到我被電擊的部位有二個圓點的傷口（見同上署100年度偵字第2345號卷第19至21頁、第24頁）；我跌倒之後又有人拿電擊棒電我，並搶走我的包包，另外1個人要扯我的安全帽，但扯不下來（見同上偵字第2345號卷第97至98頁）；當時係一人在我前面，一人在我背後，我當時是斜背我的皮包，....，當時站在我背後的那個人..扯我的皮包帶子，我當時因為驚嚇所以就沒有大叫，但是我當時好像有喊救命，二人是同時扯我安全帽跟背包，我沒辦法跑，我當時腳軟了，而且後面有人在拉扯我的包包有阻力，我當時有受傷，想要跑，但是跑不動，我是用左手保護包包，右手壓住我的安全帽，我只想要保護我自己，沒想到要反擊對方，下班我已經很累了，我也有受傷沒有力氣，包包的帶子是我在跑的時候，後面的那個人將我的包包帶子扯斷的，我當時真的沒有辦法反抗，第一次拉的時候，包包帶子沒有拉斷，第二次拉的時候才被拉斷，第二次拉的時候我有在跑，我當時只有跑二三步就被他們拉扯了，我跑二三步就被拉一次，因為扯力太大，所以皮包帶子就被扯斷（見本院卷第97至98頁、第102頁、第106頁至107頁）等語綦詳明確，核與證人張文得（即本件承辦人之一基隆市警察局第三分局碇內派出所副所長）於本院100年10月19日審判時具結證述內容：從我們查證被害人皮包帶子斷裂的情形看來，應是被硬扯斷的，斷裂處呈現不規則情形等情之證述情節相符（見本院卷第140至141頁），並有100年5月1日碇內街口往幸福監視器畫面翻拍彩色照片2張、贓物認領保管單2紙、贓物照片1張、基隆市警察局第三分局碇內派出所搜索扣押筆錄、扣押物品目錄表、扣押物品收據、作案過程監視器畫面翻拍照片18張、案發現場照片1張、監視器調閱作案車輛車號照片1張、監視器歹徒特徵翻拍照片1張、做案過程節錄3張、周啟傑帶回警方起獲安全帽現場照片2張、起獲黑色側背包現場照片2張、林梅受傷照片2張、查扣石永信外套、鞋子照片2張、100年6月15日偵訊時拍攝林梅受傷部位照片8張（見同上偵字第2345號第10頁、第25頁、第29頁、第30至33頁、第36頁、第37至46頁、第47至49頁第51頁、第52頁、第102至109頁），與本院勘驗筆錄1份、庭呈該斷裂之背包彩色照片1張、基隆市警察局第三分局現場勘查照片9張在卷可查（見本院卷第67至89頁、第170頁、第172至176頁）。是被告周啟傑、石永信自白與事實相符，應堪採信，因此，被告周啟傑、石永信共同基於上開犯行，以脅迫被害人林梅停車，被告石永信旋徒手拉扯其安全帽，被告周啟傑徒手強扯被害人林梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式，因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開背帶，並強行取走林梅斜揹之黑色背包1只之事實，應堪認定。2.復依本院於100年10月19日審判時當庭勘驗播放監視錄影光碟之勘驗內容：本件從監視器畫面時間2011年5月1日凌晨3時16分29秒開始播放，播放十幾次，看到有機車過來，3時16分35秒有看到兩部機車的車燈，幾乎並行行駛，40秒的時候機車準備停住，41秒全部停住，47秒的時候有一部機車往右邊騎進去（證人林梅稱：是我將我的機車騎進去，之後就跌倒了）48秒時，有一個人跟在機車後面（被告石永信稱當時跟在後面的人是我），49秒的時候後面有第二個人跟進去（被告周啟傑稱，第二個人就是我），跟進去的兩個人並與前面騎機車進去之人在拉扯，於17分3秒時，有一個人先跑出來（被告周啟傑稱，是我先跑出來，我那時已經搶到皮包，我是將皮包的帶子拉斷才搶到皮包的，當時被害人的皮包是斜背在身上，我是硬扯斷被害人皮包的帶子），5秒的時候另外第二個人再跑出來，跑出來的兩個人就上機車，於8秒的時候機車轉頭，9秒的時候兩個人騎機車離開，從上述過程中並沒有看到有電擊閃光的情形，也沒有看到有亮光。搶奪被害人及拉扯被害人皮包後被告逃跑之時間，從凌晨3時16分47秒至凌晨3時17分3秒整前後歷時約16秒等情節明確綦詳，並有本院上開審判時勘驗翻拍之照片共計121張、本院勘驗監視錄影光碟及其監視錄影翻拍照片、現場勘查照片、電擊棒型錄在卷可佐（見本院卷第170至243頁）。是被告周啟傑、石永信自白與事實相符，應堪採信，因此，被告周啟傑、石永信共同基基於上開犯行，以脅迫被害人林梅停車，被告石永信旋徒手拉扯其安全帽，被告周啟傑徒手強扯被害人林梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式，因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開背帶並強行取走林梅斜揹之黑色背包1只之事實，應堪認定。3.又被告周啟傑、石永信於上揭時、地，並未持電擊棒電擊被害人林梅，依罪疑唯輕原則，認定其二人係徒手前後聯合，並由被告周啟傑徒手強扯被害人林梅自右肩往左腰斜揹於腹部左前之背帶，用此強暴方式，因而致被害人林梅處於不能抗拒之狀態下，而扯斷上開背帶並強行取走林梅斜揹之黑色背包1只，其理由詳如下述：(1)查被害人林梅雖於警詢、偵訊、審訊時均迭次證述遭被告二人持電擊棒強盜財物取走斜揹之黑色背包等云云，惟證人葛玉樺即被害人林梅之女兒於本院100年10月19日審理時證述：我是在100年5月2日晚上7點後，我在回我母親家的路上即基隆市○○街那邊被害的地點，我媽媽說她背後很痛，就請我替她看她背後是怎麼回事，我將我母親後面的上衣往上撩起來看，結果我看到我母親背後左邊褲沿腰上有看到兩個紅點，這兩個紅點是橫式的兩個紅點，兩個紅點的距離約是有0.5至1公分之間的距離，紅點的直徑大小大約是0.5公分左右，我當時有告訴我媽媽我所看到的紅點，我媽媽告訴我說那兩個紅點的地方很不舒服，並說那兩個點是被電擊棒電擊的，我媽媽所形容的狀況我也認為是被電擊棒電擊，我之前沒有看過被電擊棒電擊的情形，我是依據我媽媽的描述及我母親身體不舒服的情形，依照常理推斷，才會這樣認為等語（見本院卷第146頁）。是被害人林梅始終未親眼見過上開抵住其背後之物品，亦自始並未提出上開背後紅點之傷單，且未拍照存證，而證人葛玉樺上開證述伊是依據伊母林梅的描述及伊母親身體不舒服的情形，依照常理推斷，才會這樣認為伊母親身體是被電擊棒電擊，惟其沒有看過被電擊棒電擊的情形，職是，證人葛玉樺上開依照常理推斷之部分證述，應係個人主觀臆測，尚乏直接、間接證據之證明，自不能以推測或擬制之方法，為裁判基礎，應堪認定。(2)復查，本件承辦警員之一即證人張文得於本院100年10月19日審判時具結證述：我回去看了監視錄影帶畫面結果比較清楚的畫面就是同上次開庭看過的畫面一樣，我回去重新查看監視錄影帶畫面的結果，我還是看不出來有閃光的情形等語綦詳明確（見本院卷第140頁），再酌本件承辦警員之一即證人林忠憲於本院100年10月19日審判時具結證述：1個尖頭的電擊棒伏特數是從8萬伏特至20萬伏特，另2個尖頭的電擊棒有分成手提式與警棍式兩種，手提式的電擊棒是從5萬伏特開始至20萬伏特，警棍式的電擊棒則是從15萬伏特到20萬伏特；如果電量足的話，一定會有閃光而且會有批哩趴啦聲音；我曾經有穿著牛仔褲被電擊棒電擊過，如果電量夠的話，人會跳起來，如果電擊腳部的話，腳部會有反應，我們曾經有對酒醉人電擊，雖然酒醉之人已呈昏迷，身體還是會有抖動的情形，如果有被電擊的話皮膚不會有什麼痕跡，可是會有留下電擊點，最主要是電流會電擊到身體，但衣物不會有痕跡，電擊棒電擊皮膚後，面積大約就像原子笛的筆心尾部大小，這也要看電擊棒電擊點材料本身的大小而定，不會有灼傷的痕跡等語之證述情節明確綦詳（見本院卷第143至145頁），並有電擊棒型錄、現場勘查照片、本院勘驗監視錄影光碟及其監視錄影翻拍照片在卷可參（見本院卷第170至243頁）。是本件被告二人上開行為現場及其過程中，均未發現有任何閃光出現，應堪認定。(3)續查，本院於100年10月19日審判時當庭勘驗播放監視錄影光碟之勘驗內容：本件從監視器畫面時間2011年5月1日凌晨3時16分29秒開始播放，播放十幾次，看到有機車過來，3時16分35秒有看到兩部機車的車燈，幾乎並行行駛，40秒的時候機車準備停住，41秒全部停住，47秒的時候有一部機車往右邊騎進去（證人林梅稱：是我將我的機車騎進去，之後就跌倒了）48秒時，有一個人跟在機車後面（被告石永信稱當時跟在後面的人是我），49秒的時候後面有第二個人跟進去（被告周啟傑稱，第二個人就是我），跟進去的兩個人並與前面騎機車進去之人在拉扯，於17分3秒時，有一個人先跑出來（被告周啟傑稱，是我先跑出來，我那時已經搶到皮包，我是將皮包的帶子拉斷才搶到皮包的，當時被害人的皮包是斜背在身上，我是硬扯斷被害人皮包的帶子），5秒的時候另外第二個人再跑出來，跑出來的兩個人就上機車，於8秒的時候機車轉頭，9秒的時候兩個人騎機車離開，從上述過程中並沒有看到有電擊閃光的情形，也沒有看到有亮光。搶奪被害人及拉扯被害人皮包後被告逃跑之時間，從凌晨3時16分47秒至凌晨3時17分3秒整前後歷時約16秒等情節明確，並有當庭勘驗現場監視器錄影畫面之勘驗翻拍之照片共計121張在卷可徵（見本院卷第183至243頁），職是，本件被告二人自拉扯被害人皮包起至被告逃跑之時間，自100年5月1日凌晨3時16分47秒起至同日凌晨3時17分3秒整，前後歷時約16秒，惟從上述過程中並沒有看到有電擊閃光的情形，也沒有看到有亮光，且從上開錄影光碟畫面顯示被告二人乘騎機車行駛時，亦未看見被告二人之手中握有任何工具物品。因此，證人葛玉樺上開依照常理推斷被害人林梅遭電擊棒電擊之證述，尚乏直接、間接證據之證明，應堪認定。(4)又被害人林梅於100年5月6日警詢時指述：「歹徒2人騎乘機車以逼車方式壓迫我停車，我不願停車，在碇內街138巷口之旁停車棚前，被逼車而跌倒，跌倒時就有人拿電擊棒電擊我的背部，我有聽到電擊棒發出類似啪啪聲的電擊聲，之後，我起身往綠地警衛室方向跑，歹徒從後追，其中一人又拿電擊棒電擊我的後背，之後，有一人跑到我前方拉址我的安全帽並硬扯我的皮包」、「我沒有看到電擊棒」、「因為當時我有感覺被電到，也有聽到像電擊時的啪啪聲，而且我回家後因為覺得背部很痛還有叫我女兒（即證人葛玉樺）幫我檢查，她說有看到我被電擊的部位有2個圓點的傷口」等語（見同上偵字第2345號卷第20頁、第24頁）；其復於於100年6月15日偵訊時指述：「..，有部機車跟我的機車後方，經過碇內街138巷口時，後來我有聽到電擊棒的聲音，我覺得刺刺的，就迴轉想離開，因此跌倒，我跌倒之後，又有人拿電擊棒電我，並搶走我的包包」、「（拿電擊棒的是何人？）我不記得」、「我確定他們有拿電擊棒」等語之證述情節（見同上偵字第2345號卷第97至98頁），再互核與其另於本院100年9月29日審判時證述：「...，當時我停下來的地點就是碇內街138巷口附近，我將車子停下後，對方的機車並沒有超越我，而是將他們的機車斜擋停在我機車的前方，當時我還沒有下車，我當時很緊張我還坐在機車上，我的機車也沒有熄火，對方就有1人下車過來並走過來走到我的背後，我發現我的背後有東西有電的感覺，但是沒有像筆尖那麼尖銳的感覺，只有一個點抵住我的背後（當庭請證人胡正瓊以鉛筆筆尖、螢光筆平底筆尾頂證人背部，並請證人回想當天被頂住東西的感覺係何感覺，證人稱感覺比較像鉛筆筆尖頂住褲腰上方腰椎的位置），當時我有感覺有電流的感覺會麻麻的，但是電流不強（我有被家裡的110Ｖ的電流電過，案發當時的感覺比在家裡110Ｖ的電流弱很多），因為我有感覺有被電的感覺，所以我就想要加油讓我的機車離去，對方當時並沒有抓住我的機車，也沒有抓住我的皮包，因為對方的機車當時是橫擋在我機車的前方，所以我的機車就沒有辦法前進，於是我就要將機車往右轉，因為該處有一個比馬路高一點的階梯式停車格（大約高於馬路11公分），我因為撞到那個階梯」、「（妳跌倒之後，對方還有沒有人拿東西戳刺或是抵住你，讓妳覺得麻麻的？）是抵住我，是在我人車跌倒後尚未起身時，有東西抵住我，但是我沒有看到是何人拿東西抵住我，當時也是抵住我的背後的左後方，我只知道當時有東西從後方抵住我，但詳細抵住我哪個部位我不記得了，當時我因為緊張，所以就沒有去記住是什麼感覺」、「（妳跌倒後尚未起身時，感覺後方又有東西抵住妳，有無像先前所述有電流的感覺？）我沒有注意，因為我受傷的感覺比較痛」、「（妳當時背部有無受傷？）只是有一個小紅點，我回家後，因為背部麻麻的感覺還在，全身不太舒服，我就請我女兒替我查看背部，我女兒看了之後就告訴我說我的背部有兩個紅點，是在靠近我腰部上方中間稍微靠左的地方，我還問我女兒說那是不是痘痘，我女兒說不是，我女兒有告訴我說是紅紅的，大約就如同螢幕上逗點般的大小」、「（當時有無拍照？）沒有，因為隔天上午11時左右，我女兒本來是要我去驗傷，我就請我女兒再幫我看一下我的背部，發現我背後的紅點已經消了」、「（妳被電擊這部分是否有其他的證據？）沒有」、「（妳在機車上的時候，有一個人先下來跑到妳的背後，妳發現有被電麻麻的感覺，有無聽到什麼聲音？）沒有，我沒有聽到其他的聲音」、「【（請提示100偵字第2345號卷第20頁第6行及24頁第4行）妳在警局稱有聽到趴趴聲，與妳剛才回答律師稱除感覺被抵住有電流外沒有聽到聲音不同，有何意見？】因為那個是很小聲，我被搶的地方是在山下，該處也會有昆蟲的叫聲，我是有聽到ＰＰＰ的聲音，但是很微小，所以沒有辦法確定。我當時被抵住兩次，第一次我有聽到，第二次我拒絕聽，我只注意我的傷勢」、「（妳是否可以確認當時抵住妳的東西是電擊棒？妳有沒有看清楚？）本件從案發到結束我從頭到尾都沒有見過抵住我的東西，我也沒有見過電擊棒，因為我沒有被電擊棒電過，所以沒有辦法確認」、「（妳怎麼會形容出電擊棒啪啪的聲音？）我在電視上有看過電擊棒電流交會所發出的啪啪聲音」、「（案發當時有無聽到電擊棒發出的啪啪啪聲音？）應該不是啪啪啪的聲音，是比較弱的嗶嗶的聲音」、「（今天在法院說背後頂住妳有一點尖銳的感覺，但是妳在警訊的時候卻說妳女兒有看到妳被電擊的部位有兩個圓點傷口，那兩個圓點傷口是否可以形容是什麼形狀？）我女兒告訴我說是兩個如筆尖大小的紅點，兩個紅點的距離大約是有兩個指頭寬度的距離（經測量後大約是3公分）」、「（妳於警詢時供稱案發後第二天，妳背後的紅點就已經沒有了，這個是妳女兒幫妳看的嗎？是的」、「（剛才妳說對方前面有一個人，後方有一個人，妳還感覺到後方有人拿電擊棒的東西電妳，當時妳有無反抗對方？）我當然有反抗」、「（如何反抗？）我當時是用左手保護著包包，右手壓住我的安全帽，左手護住包包，我當時只想到要保護我自己，沒有想到要反擊對方」等語之證述情節（見本院卷第96至100頁、第103至104頁、第106頁），二者間前後之證述係「只有一個點抵住我的背後」，或是「二個點抵住」，及其女兒係「在被害人住家裡查看傷勢」或「在基隆市○○街那邊被害的地點查看被害人傷勢」等詳細重要過程即有不一致，且被害人林梅自承本件從案發到結束伊從頭到尾都沒有見過抵住其背腰部的東西，亦未曾見過電擊棒等語明確；況且，本件被告二人自拉扯被害人皮包起至被告逃跑之時間，自100年5月1日凌晨3時16分47秒起至同日凌晨3時17分3秒整，前後歷時共計約16秒，在16秒期間內之被告倘欲手持電擊棒，另一手又要拉扯被害人時，衡諸經驗法則，被害人跌倒後起身時，亦有正面看到歹徒臉部、身體等特徵（見同上偵字第2345號卷第23頁），豈有視而不見被告有手持電擊棒之理，且本件被告二人自拉扯被害人皮包起至被告逃跑之時間，前後歷時約16秒，惟從上述過程中並沒有看到有電擊閃光的情形，也沒有看到有亮光，且從上開錄影光碟畫面顯示被告二人乘騎機車行駛時，亦未看見被告二人之手中握有任何工具物品。因此，證人林梅之上開證述其遭電擊棒電擊之證述，尚乏直接、間接證據之證明，應堪認定，職是，依罪疑唯輕原則，被告二人及其辯護人此部分所辯，應屬可採。(5)末查，證人楊仲平於本院100年9月29日審判時證述：「（100年5月1日時，周啟傑有無向你借用這部機車？）有，差不多是那個時間，時間蠻晚借的，時間大約是在凌晨12時至1時之間，時間我不能確定」、「（那時候你這部機車內有無擺放電擊棒？）沒有，我只有擺放一頂半罩式安全帽及一件雨衣」、「【（提示100偵字第2430號卷第10頁）周啟傑借的機車何時還給你的？）是在當天早上7點多的時候還給我的」、「（機車當時是何人拿回來還給你的？）機車是周啟傑向我借的，我有打電話給周啟傑要他還機車，周啟傑當時有告訴我說石永信會將機車騎回來還我，不過當時是何人將機車還給我這部分我真的忘記了」、「我後來才知道周啟傑他們有發生事情，是因為東光派出所到我家拿監視器的照片給我看，我問監視器內的人是不是我，並說機車是我的，我看了之後就告訴警察說，我當天是將機車借給周啟傑，所以我才知道當天是發生本案的事情」、「應該是石永信講的這樣才對，可是當初在東光派出所時警察沒有問我，是我打電話給周啟傑催還車，周啟傑告訴我說等一下會請石永信騎車還給我，所以是石永信將機車騎回來還我的」等語明確（見本院卷第110至112頁）。又證人胡正瓊於本院100年9月29日審判時證述：「（有一部機車ＬＤＰ-913號機車是否為妳所有？）是的」、「（這部機車是否曾經於100年5月1日凌晨失竊？）是的，我是在5月1日早上7點多左右我下來運動的時候發現失竊，是在5月6日才由警察通知找到」、「（妳失竊的機車內當時有無擺放電擊棒？）沒有等語明確（見本院卷第113頁）。因此，本件證人楊仲平、胡正瓊於上開時地之上揭機車內，均無擺放電擊棒，職是，證人林梅之上開證述其遭電擊棒電擊之證述，尚乏間接證據之證明，應堪認定，本件依罪疑唯輕原則，被告二人及其辯護人此部分所辯，應屬可採。(6)綜上，本院依卷存證據及當庭勘驗現場監視器錄影畫面並節錄翻拍附卷（見本院卷第141頁、第183至243頁），尚無法得到被告周啟傑、石永信二人有攜帶凶器之加重強盜犯行之心證，依罪疑唯輕原則，本院於不妨害事實同一之範圍內，得自由認定事實，適用法律，爰依刑事訴訟法第300條規定，就起訴之加重強盜罪之犯罪事實變更檢察官所引應適用之法條，自應就此部分為被告二人有利之認定，認僅成立普通強盜罪之犯罪事實及應適用之法條，並告知被告及其辯護人、檢察官就此部分各表示意見（見本院卷第157頁）。是被告周啟傑於本院100年10月19日審判時供述「（被告所犯刑法第330條第1項之加重強盜罪部分，可能涉犯刑法第328條第1項之普通強盜罪，有何意見？）沒有意見，對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認罪」等語明確、被告石永信亦供述「（被告所犯刑法第330條第1項之加重強盜罪部分，可能涉犯刑法第328條第1項之普通強盜罪，有何意見？）沒有意見，對於可能涉犯刑法第328條第1項普通強盜罪部分，我是認罪」等語明確，被告二位辯護人均答同被告所述，檢察官答「論告時表示」等語明確【見本院卷第157頁】。因此，被告周啟傑、石永信共同普通強盜罪犯行之事證明確，堪予認定。三、論罪科刑(一)查被告周啟傑因機車故障，經徵得被告石永信之同意，使用持有之上開機車鑰匙，竊取被害人胡正瓊之機車代步，核被告周啟傑、石永信所為，均係犯刑法第320條第1項之普通竊盜罪。又被告二人就上開普通竊盜之犯行，均有犯意聯絡及行為分擔，皆為共同正犯。(二)按行為人著手於某犯罪行為實行中，變更其原有犯意為另一犯罪故意而犯之，除法律有特別規定外，其前後二行為應予分論併罰。此所稱法律有特別規定者，例如行為人著手於竊盜或搶奪行為實行中，因脫免逮捕或湮滅罪證，而當場施以強暴、脅迫，至使人難以抗拒，其時空緊密連接，以致竊盜或搶奪故意與施強暴、脅迫之故意，非截然可分，而得以視為一複合之單一故意，行為人主觀上之不法幾無差異，客觀上所造成之損害亦無二致，刑法第329條乃特別規定以強盜論，不再併論妨害自由與竊盜或搶奪罪。則竊盜或搶奪行為實行中，竟另行起意，緊接以強暴、脅迫手段強取同一被害人之物者，基於上揭特別規定而舉輕以明重之法理，自應逕論以強盜罪，殊無再併論竊盜或搶奪罪之餘地（最高法院97年台上字第4206號判決意旨參照）。次按，刑法第325條第1項規定之搶奪罪，與同法第328條第1項規定之強盜罪之分別，係以行為態樣為區分，搶奪係乘人不備公然掠取，若施用強暴脅迫或他法使告訴人身體上或精神上處於不能抗拒之狀態，而取其財物或令其交付者，則為強盜（97年訴字第3481號判決意旨參照）。是被告二人雖原以搶奪之犯意著手行搶，惟因被害人林梅抵抗，而當場施以強迫，已至使不能抗拒，嗣後復接續以強暴方式奪取被害人之財物，顯可認其圖為不法所有取得他人財物之犯意，仍相一貫，僅於中途變更其搶奪手段為強盜而已，其本質上已純屬強盜行為，應逕論以強盜罪。是核被告周啟傑、石永信所為，均係犯刑法第328條第1項之普通強盜罪。又被告二人就上開普通強盜罪之犯行，均有犯意聯絡及行為分擔，皆為共同正犯。(三)至於公訴人認被告周啟傑、石永信所涉攜帶凶器強盜罪部分，係犯刑法第330條攜帶凶器之加重強盜罪嫌，依上述理由，其尚有未洽，惟因本件之基本社會事實相同，本院依職權爰逕予變更起訴法條，並告知本案當事人及其辯護人各表示意見，自不生突襲，並有本院100年10月19日審判筆錄在卷可稽（見本院卷第157頁），附此敘明。(四)又被告周啟傑、石永信所犯上開共同竊盜、強盜二罪之罪名不同，犯意各別，行為互殊，應予分論併罰。(五)復查，被告周啟傑、石永信分別有如事實所示之犯罪科刑及執行情形，有臺灣高等法院被告前案紀錄表各1份在卷可徵，其等二人各於上開有期徒刑執行完畢後5年內，再故意犯本件有期徒刑以上之罪，均為累犯，各應依刑法第47條第1項規定，加重其刑。(六)茲審酌被告周啟傑、石永信前因強盜案件，業經本院分別判處有期徒刑7年確定並執行完畢，竟猶不知悔悟，於上開有期徒刑執行完畢後5年內，再故意犯本件有期徒刑以上之罪，素行非佳，惟兼衡被告周啟傑、石永信於本案審理期間，已知悔悟，且與被害人林梅就本件民事賠償已調解成立（詳見本院調解筆錄），被告二人並當庭向被害人胡正瓊、林梅道歉（見本院卷第114頁、第158至159頁），並已取得被害人胡正瓊、林梅原諒（見本院卷第114頁、第142頁），並表示不再追究，同意給予二人自新機會，且其二人竊得上開機車及強盜得手之財物，業經被害人胡正瓊、林梅領回；末酌，被告二人犯後坦承犯行，及其犯罪之動機、目的、手段、品行、智識程度、職業、經濟情況不富裕，並有被告二人之警詢筆錄在卷可徵等一切情狀，爰各量處如主文所示之刑，並定其應執行刑，用啟自新。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第28條、第320條第1項、第328條第1項、第47條第1項、第51條第5款，判決如主文。本案經檢察官曾淑婷到庭執行職務。中華民國100年10月31日刑事第四庭審判長法官鄭景文法官李辛茹法官施添寶以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年10月31日書記官施鴻均附錄本案論罪科刑參考法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第328條（普通強盜罪）意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪，處5年以上有期徒刑。以前項方法得財產上不法之利益或使第三人得之者，亦同。犯強盜罪因而致人於死者，處死刑、無期徒刑或10年以上有期徒刑；致重傷者，處無期徒刑或7年以上有期徒刑。第1項及第2項之未遂犯罰之。預備犯強盜罪者，處1年以下有期徒刑、拘役或3千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "曾淑婷"
    ],
    "lawyers": [
      "林月雪",
      "詹振寧",
      "又被告周啟傑及其指定辯護人林月雪",
      "指定辯護人詹振寧",
      "定辯護人林月雪",
      "石永信之指定辯護人詹振寧",
      "剛才回答"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "周傑",
      "石永信"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:27:07",
  "updated_at": "2016-02-14 08:27:07"
}