{
  "identify": "KSD-100-侵訴-66-20111031-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵訴",
  "number": "66",
  "jcheck": "1",
  "reason": "殺人未遂等",
  "content": "臺灣高雄地方法院刑事判決             100年度侵訴字第66號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  黃啟瑞\n指定辯護人  孫嘉男律師                         \n上列被告因殺人未遂等案件，經檢察官提起公訴（99年度偵字第\n21101 號），本院判決如下：\n    主  文\n黃啟瑞犯傷害罪，處有期徒刑伍月；又犯剝奪他人行動自由罪，\n處有期徒刑壹年貳月；又犯強盜罪，處有期徒刑陸年；又犯侵入\n住宅罪，處有期徒刑肆月；又犯剝奪他人行動自由罪，處有期徒\n刑貳年肆月，扣案之手電筒壹支沒收；又犯強制性交罪，共貳罪\n，各處有期徒刑肆年；又犯違反保護令罪，處有期徒刑參月。應\n執行有期徒刑拾貳年陸月，扣案之手電筒壹支沒收。\n    事  實\n一、黃啟瑞與甲女（年籍資料詳卷）原係男女朋友，並同居在高\n    雄市○○區○○路上甲女之住處（詳細地址詳卷，下稱A 址\n    ），同居期間，2 人育有一子，於民國（下同）98年底、99\n    年初分手。99年2 月4 日某時，黃啟瑞撥打電話聯絡甲女，\n    表示要前往A 址拿取小孩之物品，同日晚間7 時許，黃啟瑞\n    至甲女前揭住處後，竟基於傷害人身體之犯意，徒手毆打或\n    以腳踹甲女之身體，致甲女受有左頰1  ×1 公分、右頰0.5\n    ×0.5 公分、上胸部4 處5 ×5 公分擦傷、瘀血、下背部3\n    ×3 公分擦傷、左上臂3 ×3 公分瘀血之傷害。\n二、黃啟瑞另於99年5 月23日凌晨1 時前不久，駕駛車號ZF-059\n    9號自小客車，在高雄市○○區○○路○○號之甲女上班地\n    點外等候甲女下班。嗣於同（23）日凌晨1時許，黃啟瑞見\n    甲女下班並騎乘機車離去後，即開車尾隨甲女至高雄市○○\n    區○○路、○○路口附近之全家便利超商附近，將甲女之機\n    車攔下，示意甲女停車，要求甲女坐上其駕駛之前揭自小客\n    車。甲女上車坐在副駕駛座後，黃啟瑞假意詢問甲女會不會\n    餓，甲女表示吃不下，此時黃啟瑞乃以其肚子餓，要前往屏\n    東地區用餐為由，將車開往屏東。待行駛過高屏大橋，黃啟\n    瑞就在該處附近繞行。約莫於同（23）日凌晨2時10分許，\n    黃啟瑞在前揭地點之偏僻處，基於恐嚇、傷害及剝奪他人行\n    動自由之犯意，在車上告以：「你今天出來只有死路一條，\n    要讓你看不見明天的太陽」等語，以此加害生命之事恐嚇甲\n    女，並在車內毆打甲女，另取出繩索綁住甲女之雙腿，欲再\n    綁住甲女之雙手時，因甲女極力反抗，而未能得逞。此時，\n    黃啟瑞索性直接將繩索繞過座椅之頭枕部，並纏繞甲女之頸\n    部，使甲女之頸部固定在副駕駛座椅之頭枕部，以此方式剝\n    奪甲女之行動自由，繼又出手毆打甲女臉部及胸部。之後，\n    黃啟瑞繼續開車亂繞，約過40分鐘後，黃啟瑞見甲女呼吸困\n    難，始將甲女頸部之繩索解開，甲女因黃啟瑞前開毆打及綑\n    綁，受有左下巴瘀傷2×2公分、前頸部瘀傷9公分、左上臂\n    瘀傷4×5公分、2×4公分、左前臂5×2公分瘀傷、左手背4\n    ×4公分瘀傷及喉頭腫脹等傷害。隨後，黃啟瑞將該車開往\n    高雄市○○區○○路165號之○○汽車旅館，於車抵汽車旅\n    館前，黃啟瑞見甲女受有前揭傷害，無力亦不敢反抗，竟另\n    意圖為自己不法之所有，強行取走甲女置於副駕駛座下方之\n    皮包，甲女因剛遭受毆打及綑綁，且雙腿仍遭綑綁，擔心若\n    有不從或為任何反抗，會再遭黃啟瑞瘋狂施暴而殃及性命，\n    使其身心遭受壓制，至使不能抗拒，任憑黃啟瑞取走皮夾內\n    之新臺幣（下同）2,000元現金，用以支付住宿費用。2  人\n    入住前揭汽車旅館後，黃啟瑞始解開甲女雙腳上之繩索，並\n    要求與甲女發生性行為。完事後不久，黃啟瑞即入睡。甲女\n    見黃啟瑞熟睡後，趕緊前往櫃臺請求服務人員代為叫車逃回\n    A址住處。嗣於同（23）日上午7時40分前不久，黃啟瑞醒來\n    發現甲女業已離去，乃於同（23）日上午7時40分及8時許，\n    以其持用之門號0000000000號行動電話，先後撥打甲女持用\n    之0925開頭之行動電話（完整門號見卷內密封之通聯記錄）\n    各1通。黃啟瑞見甲女不予接聽，隨即駕駛前揭車輛前來甲\n    女A址住處外。黃啟瑞明知業與甲女分手，未經甲女之同意\n    ，不得擅入甲女住處，竟基於侵入住宅之犯意，以不詳方式\n    進入甲女A址住處。黃啟瑞在屋內要求甲女外出將其2人之事\n    情講清楚，甲女同意上車後，黃啟瑞駕駛前揭車輛返回○○\n    汽車旅館。直至同（23）日下午退房後，黃啟瑞駕駛前揭車\n    搭載甲女輛離去，黃啟瑞見甲女傷勢非輕，遂於同日下午4\n    時10分許，將甲女帶至國軍高雄總醫院急診。經急診醫師發\n    覺甲女疑似受有家暴情事，遂依法通報，黃啟瑞見甲女之姐\n    丙女（年籍資料詳卷）及警方陸續到場後，逕自離開醫院。\n三、甲女因上開事件後，對黃啟瑞極度畏懼，遂搬至其父乙男（\n    年籍資料詳卷）之住處（以下稱B 址，真實地址詳卷）。詎\n    黃啟瑞仍心有不甘，於99年6 月16上午某時，駕駛前揭自小\n    客車至前往B 址外等候甲女。嗣於同日上午7 時許，甲女騎\n    乘機車返家，黃啟瑞竟基於傷害及剝奪他人行動自由之犯意\n    ，手持長型手電筒1 支奔入巷內，跑向甲女停車處，持該手\n    電筒朝甲女之身體揮擊數下，在揮擊過程中，曾打中甲女頭\n    部1 下，同時並強拉甲女，甲女不從，乃奮力抵抗，然因不\n    敵黃啟瑞之接續攻擊，終遭黃啟瑞抓住頭髮拖行，黃啟瑞自\n    巷內拖行甲女至其停放在巷口之自小客車處時，甲女仍奮力\n    掙扎，又在該處遭黃啟瑞以手電筒痛毆數下。黃啟瑞折回自\n    小客車停放處時，其左手拉住甲女之頭髮，以右手開啟車門\n    進入車內並握住方向盤駕車，車門未關，左手仍緊抓住身體\n    在車外拖行之甲女，並以時速約20至30公里之速度，拖行甲\n    女10餘公尺，甲女受此強力拖行，已全身癱軟無力，黃啟瑞\n    趁甲女無法反抗之際，下車將甲女拖上副駕駛座，繼續開車\n    揚長離去，該行兇之手電筒則於匆忙中，遺留在現場。甲女\n    因黃啟瑞上開行為，受有右頭部2 ×2 公分瘀傷、右肩部2\n    ×2 公分瘀傷、右臀、右臂各10×10公分擦傷、右腕1 ×1\n    公分瘀傷之傷害。黃啟瑞將甲女帶上車後，隨即載往○○市\n    ○○區○○村○○之○○號之○○汽車旅館拘禁。黃啟瑞於\n    拘禁甲女期間，另基於強制性交之犯意，於99年6月18日某\n    時、同年月21日晚間11時許，在○○汽車旅館房間內，違反\n    甲女之意願，強行以其性器官插入甲女性器官之方式，對甲\n    女強制性交各1次。甲女因遭黃啟瑞持手電筒毆打及拖行，\n    導致身體孱弱，生活不便於自理，無法正常行動，且其行動\n    電話亦遭黃啟瑞取走並關機，無法持之對外聯繫求救，直至\n    99年6月22日下午2時30分許，在高雄市○○區○○村○○路\n    403號前，始為警尋獲。\n四、黃啟瑞明知本院於99年6 月4 日核發99年度司暫家護字第13\n    6 號民事暫時保護令，令其不得對甲女實施身體上或精神上\n    之不法侵害，亦不得對甲女為騷擾、接觸、跟蹤等行為，且\n    警方於99年6 月22日亦對黃啟瑞告知上開保護令內容，詎黃\n    啟瑞竟基於違反上開保護令之犯意，於99年7 月22日中午12\n    時3 分許及12時30分許，分別傳送「24小時內，只要屬於我\n    的物全部還我，我可以放開」、「家也毀了，心也碎了，沒\n    錢又負債，見小孩又那麼心殤，人生路跌谷底（有夢最美，\n    無望想到死）一旦開始，覆水難收，一切後悔莫及」等簡訊\n    予甲女，以此方式對甲女為騷擾及精神不法侵害行為，而違\n    反前開暫時保護令。\n五、案經甲女訴由高雄市政府警察局苓雅分局移送臺灣高雄地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n一、按「行政機關、司法機關及軍法機關所製作必須公示之文書\n    ，不得揭露被害人之姓名、出生年月日、住居所及其他足資\n    識別被害人身分之資訊」，性侵害犯罪防治法第12條第2 項\n    定有明文。本件判決書如記載甲女、甲女之父（乙男）、甲\n    女之姊（丙女）之姓名、年籍等資料，有揭露足以識別其等\n    身分資訊之虞，爰依上開規定不記載其等之姓名、年籍資料\n    ，而以上開稱謂為之，合先敘明。\n二、證據能力部分： \n  (一)按被告以外之人，於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據；又被告以外之人（包括證人、鑑定\n    人、告訴人、被害人及共同被告等）於檢察事務官、司法警\n    察官或司法警察調查中所為之陳述，與審判中不符時，其先\n    前之陳述具有較可信之特別情況，且為證明犯罪事實存否所\n    必要者，得為證據，刑事訴訟法第159 條第1項 、第159 條\n    之2 分別定有明文。是被告以外之人於司法警察（官）調查\n    中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳\n    聞證據，原則上無證據能力，惟如該陳述與審判中不符時，\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\n    否所必要者，依同法第159 條之2 規定（即刑事訴訟法第15\n    9 條第1 項所指之「除法律有規定者外」），始例外認為有\n    證據能力。如該陳述與審判中相符時，因該陳述並不符合刑\n    事訴訟法第159 條之2 有關傳聞例外之規定，故不得作為認\n    定本案犯罪事實有無之證據。此時，當以其於審判中之陳述\n    作為證據。本件被告及辯護人認證人甲女、涂義明於警詢中\n    所為之陳述無證據能力，且因證人甲女、涂義明前開警詢中\n    之陳述，核與審判中之陳述相符。是依前開說明，證人甲女\n    、○○○前開警詢中之陳述，並無傳聞證據例外之情形，均\n    應無證據能力，此時，當以證人甲女、涂義明於審判中之陳\n    述作為證據。\n  (二)次按被告以外之人於審判外之陳述，雖不符前4 條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據，刑事\n    訴訟法第159 條之5 第1 項定有明文。查本案認定事實所引\n    用之其餘卷內卷證資料，除原已符同法第159 條之1 至第15\n    9 條之4 規定、及法律另有規定等傳聞法則例外規定，而得\n    作為證據外，並無證據證明係公務員違背法定程序所取得，\n    而被告、辯護人及檢察官於本院審理時，均同意其證據能力\n    ，且本院審酌前揭陳述作成時之情況，並無違法取證之瑕疵\n    ，亦認以之作為證據為適當，是本件有關被告以外之人於審\n    判外之言詞或書面陳述等供述證據，依前揭法條意旨，自均\n    得為證據。\n貳、有罪判決部分\n一、事實一部分\n    上開事實，業據被告黃啟瑞於偵查及本院審理中坦白承認（\n    見偵卷第53至54、74頁、訴字卷35頁反面），核與證人即被\n    害人甲女於偵查及本院審理中證述之情節相符（見偵卷第36\n    頁、訴字卷第59至60頁）。此外，並有國軍高雄總醫院受理\n    家庭暴力事件驗傷診斷書、急診病歷首頁及病歷摘要、家庭\n    暴力被害人醫療驗傷病歷記載注意事項附卷（密封於卷內）\n    可參，足認被告之自白與事實相符，應堪採信。從而，被告\n    傷害之犯行，應堪認定，應依法論科。\n二、事實二部分\n  (一)訊據被告於偵查及本院審理中，均坦承有傷害甲女之犯行（\n    見偵卷第53至54頁、訴字卷第35、79頁），及在車上以繩索\n    綁住甲女之雙腳，在抵達汽車旅館前，從甲女皮夾取出2,00\n    0 元支付旅館費用，醒來後，發現甲女已經離開，乃駕車前\n    往甲女A 址住處把甲女帶回汽車旅館，然否認有何恐嚇、剝\n    奪他人行動自由、強盜及侵入住宅之犯行，辯稱：伊當時在\n    氣頭上，可能說了難聽的話，除了綁住甲女之雙腳外，並未\n    綁住甲女之頸部，且其2 人直到99年5 月22日還住在一起，\n    伊將錢寄放在甲女處，甲女的生活費都是由伊提供，並無強\n    盜之犯行，又因為與甲女發生爭吵，A 址住處之鑰匙交還甲\n    女，所以無法從正門進入A 址住處云云。經查：\n  1.上開事實，業據證人甲女於偵查及本院審理中證述綦詳，並\n    證稱：99年5 月23日凌晨，被告在伊上班之高雄市○○區○\n    ○路○○號外等候伊下班，同日凌晨1時許，伊下班騎車回\n    家途中，被告開車在○○路、○○路路口之全家便利超商將\n    伊攔下，示意伊停車，並要求伊上被告駕駛之車輛，伊沒有\n    多想，就坐上被告駕駛之車輛，被告在車上詢問伊要不要吃\n    東西，伊表示不會餓，然後被告說他想到屏東吃東西，就往\n    屏東方向行駛，車子下了高屏大橋，被告就在偏僻的地方亂\n    繞，然後在車上說：「你今天出來只有死路一條，要讓你看\n    不見明天的太陽」等語，並在車內對伊毆打，又取出繩索先\n    綁住伊之雙腿，再將繩索纏繞伊之頸部，將伊綁在副駕駛座\n    椅之頭枕部，再繼續毆打伊之臉部及胸部。後來被告開車往\n    回高雄之方向亂繞，過了約40分鐘後，被告見伊呼吸困難，\n    才將伊頸部之繩索解開。隨後被告將該車開到汽車旅館，於\n    車抵汽車旅館前，被告強行取走伊放在副駕駛坐下方之皮包\n    ，伊因為剛受到被告毆打、綑綁，心中非常害怕，不敢阻止\n    被告，任憑被告取走皮夾內之現金2,000元支付住宿費用。\n    進入旅館房間後，被告才解開伊腳上之繩索，並在被告要求\n    下發生性行為，伊等到被告睡著後，趕緊前往櫃臺請求服務\n    人員代為叫車返家。回到家不久，被告就打電話過來，伊不\n    敢接聽。後來被告藉由鄰居之窗戶爬進來伊住處，把伊帶回\n    汽車旅館，當日退房後，被告開車四處亂繞，後來才帶伊前\n    往國軍高雄總醫院急診等語（見偵卷第35至36頁、易字卷第\n    60至61、64、67至69頁）。此外，並有國軍高雄總醫院受理\n    家庭暴力事件驗傷診斷書、急診病歷首頁及病歷摘要、家庭\n    暴力被害人醫療驗傷病歷記載注意事項、甲女持用之0925開\n    頭之行動電話雙向通聯記錄附卷（密封於卷內）可參。\n  2.至被告雖以前開情詞置辯，惟：\n  (1)被告於本院訊問及審理中陳稱：伊於99年5 月23日去甲女工\n    作地點等她之前，有喝一點酒，因為甲女不照顧小孩，不陪\n    伊、又說謊，對不起伊，伊將甲女載到○○市○○路○段附\n    近予以毆打，伊在氣頭上可能有說恐嚇的話等語（見易字卷\n    第80至81頁、聲羈卷第6頁），是被告既認甲女對子女不負\n    責任，對伊亦無情無義，而甚感氣憤，且在酒精之助威下，\n    對甲女口出惡言，與常情尚無違背。另參以甲女於99年5 月\n    23日就醫後之翌日，即99年5月24日提出之民事暫時保護令\n    聲請狀記載：「相對人（即被告）‧‧在車上時告訴我說，\n    我今天出來只有死路一條，他要讓我看不到明天的太陽‧‧\n    」等語（見本院99年度司暫家護字第136號卷第3頁）；及甲\n    女前揭聲請狀之具狀日期係在本次受害之翌日，其當時之記\n    憶應相當深刻、清楚；復佐以甲女不論係偵查或審判中，乃\n    至於本院99年度家護字第1392號通常保護令案件審理中，均\n    陳稱：被告於99年5月23日凌晨，在車上告以：你今天出來\n    只有死路一條，我要讓你看不見明天的太陽等語（見家護卷\n    第11頁、偵卷第36頁、訴字卷第68頁），並無出入；復參以\n    被告恐嚇甲女乙節，既然屬實，則甲女應無故以其他非本次\n    恐嚇之言語代之之必要，是被告辯稱未以前揭言語恐嚇甲女\n    ，不足採信。至起訴書將被告此部分恐嚇之言詞記載為「想\n    不開會殺人」一語，尚有誤植，應予敘明。\n  (2)被告於偵查及本院訊問時中業已陳稱：因為甲女不照顧小孩\n    ，且與網友交往，伊很生氣，所以於99年5 月23日以綑電線\n    的繩子勒住甲女的腳部及頸部等語（見偵卷第74至75頁、聲\n    羈卷第6 頁）；核與甲女於99年5 月23日就醫時，經診斷受\n    有喉頭腫脹之傷害之情相符；復參以被告因不滿甲女疏於照\n    顧子女等情，在車上毆打、恐嚇甲女洩憤，情緒甚為激動，\n    其綑綁甲女時，甲女係坐在其旁之副駕駛座，被告先以繩索\n    綁住甲女雙腳，此時甲女坐在副駕駛座上，身體靠著椅背，\n    如被告僅係以繩索勒住甲女之頸部，勢必要將甲女之頭部往\n    前強壓，使甲女上半身騰出與椅背之空間，以方便纏繞繩索\n    ，並於纏繞過程中，必須時時調整甲女頸部之角度、姿勢，\n    以方便綑綁，且如此之綁法，尚不能防止甲女移動其上半身\n    或擺動其頸部。如係將甲女頸部之繩索繞過椅背之頭枕部，\n    即可將甲女之上半身固定在座椅上，防止甲女亂動，易於控\n    制甲女之行動，被告既已決意不讓甲女離去，則採行證人甲\n    女所證述綑綁頸部之方式，顯較能達成控制甲女行動之目的\n    ，是被告辯稱未將甲女之頸部綑綁並固定在椅背上云云，不\n    足採信。至被告是否綑綁住甲女雙手部分，被告於本院審理\n    中固坦承綁住甲女之手部（見訴字卷第81頁），且甲女於偵\n    查中亦曾證稱遭被告綁住手部等語（見偵卷第36頁）。然甲\n    女前揭99年5 月24日暫時保護令聲請狀記載：「‧‧之後就\n    徒手攻擊我的臉頰，我有用手去擋‧‧最後竟然從車子的置\n    物箱中拿出類似綁電腦線在用的固定線，拿出來綁我的腳，\n    還準備綁我的手，不過我一直反抗，他乾脆直接從我的脖子\n    部分繞著綁‧‧」等語（見該案卷第3 頁）；於前揭通常保\n    護令事件99年9 月6 日訊問時陳稱：「最後還拿出類似綁電\n    腦線的固定線綁我的腳，在準備綁我的手的時候，因為我反\n    抗，他就直接將線纏繞我的脖子」等語（見該案卷第11頁）\n    ；本案偵查中之99年9 月8 日告訴補充理由狀記載：「‧‧\n    並用塑膠繩把告訴人的腳綁在副駕駛座椅下的鐵桿，再用繩\n    索把告訴人的脖子綁在座椅的頭靠上」等語（見偵卷第62頁\n    ）；於本院審理中證稱：被告在車上使用整理電線之塑膠繩\n    索，將伊之雙腳綁在副駕駛座上，頸部也綁著等語（見訴字\n    卷第60頁），除均未記載或敘及其雙手遭被告綑綁外，亦曾\n    表示其雙手曾經抵抗綑綁之事實；參以證人甲女遭逢被告之\n    凌虐，想必對被告已無好感，衡情應無迴護被告而為被告有\n    利之不實證述之可能，堪認甲女之雙手因其反抗而未遭被告\n    綑綁，是被告於本院審理中自白綑綁甲女雙手等語（見訴字\n    卷第81頁），核與事實不符，不得採為認定事實之證據。\n  (3)甲女於半夜時分，在陌生又偏僻之地點，遭逢被告以加害其\n    性命之事相脅，繼而一陣毒打、凌虐及綑綁數十分鐘之久，\n    直至呼氣困難，被告始解開其頸部之繩索之慘痛經歷，此時\n    ，其身心所受之痛苦實非常人所能想像，在遭受被告前揭強\n    暴、脅迫行為，導致其身心極大壓力及萬分恐懼之情況下，\n    甲女為避免被告再有更不理性之行為出現，導致其生命安全\n    受到威脅，轉而不敢反抗被告，只能任憑被告擺佈或予取予\n    求，與常情並無不符，足認被告強行取走甲女皮包後，取出\n    皮夾內之現金時，甲女已陷於至使不能抗拒之程度甚明。再\n    者，被告於本院99年6 月23日訊問中陳稱：伊與甲女係男女\n    朋友，現屬分居狀態，已經分居7 個月等語（見聲羈院第5\n    頁），可見被告與甲女已分居多月；且如被告於99年5 月間\n    仍與甲女同居，則其於99年5 月23日只需在家中等待甲女回\n    家即可，根本無須在當日凌晨時分前往甲女上班地點等候其\n    下班，更無要求甲女上車前往同居處所以外之他處相談之必\n    要，是被告辯稱於99年5 月22日尚與甲女同居，不足採信。\n    又被告與甲女於99年5 月23日前之數月，已協議分手，被告\n    已交還A 址住處鑰匙予甲女之事實，業據證人甲女於偵查及\n    本院審理中證述明確（見偵卷第94頁、訴字卷第59頁），核\n    與證人乙男於偵查中證述：甲女與被告協議分手後，有取回\n    住家鑰匙等語相符（見偵卷第94頁）；復佐以被告於本院審\n    理中陳稱：伊已將A 址住處之鑰匙返還甲女等語（見訴字卷\n    第81頁），益徵被告與甲女早已分手，故被告將甲女住處之\n    鑰匙歸還。被告與甲女既已非同居人或是男女朋友，縱使其\n    2 人於同居期間錢財互通，然於分手後，各自生活並賺取所\n    需，被告自不能能持同居期間錢財互通之情，任意強取甲女\n    現有之金錢。縱使其2 人分手後，被告仍支助甲女生活費用\n    ，然被告既已將金錢交付甲女使用，該錢財即歸屬甲女，豈\n    容被告任意強取，是被告辯稱其2 人仍同居及寄放金錢與甲\n    女等情，亦無足採。\n  (4)被告於99年5 月23日前數月，業與甲女分手，交還A 址住處\n    住處鑰匙予甲女，並搬離A 址住處之事實，業據認定如前，\n    是被告明知業予甲女分手，無權擅入甲女之住處，竟於99年\n    5 月23日上午，未經甲女同意，以不詳方式進入甲女A 址住\n    處，自已構成侵入住宅罪甚明。\n  (二)綜上所述，被告所辯，均不足採信。從而，被告此部分之犯\n    行，均事證明確，應依法論科。\n三、事實三部分\n  (一)訊據被告於警詢、偵查及本院審理中均坦承傷害犯行（見警\n    卷第1 頁、偵卷第7 頁、訴字卷第35、82頁），及駕車搭載\n    甲女前往○○汽車旅館投宿至99年6月22日止，投宿期間之\n    99年6月18日某時及21日晚間11時許，在該汽車旅館內，與\n    甲女發生性行為各1次，於99年6月22日下午在高雄市仁武區\n    友人住處為警逮捕等情，然否認有何妨害自由、強制性交之\n    犯行，辯稱：投宿汽車旅館期間，曾多次載甲女外出就醫、\n    洗頭、逛街及買內衣，並未限制其行動自由或拿取甲女之行\n    動電話並將之關機，且甲女係自願與伊發生性行為等語。經\n    查：\n  1.上開事實，業據證人甲女於偵查及本院審理中證述綦詳，並\n    證稱：99年6 月16日上午7 時許，伊騎機車返家，剛停好機\n    車就看見被告，伊轉身要跑，被告持手電筒毆打伊頭部，伊\n    感覺一陣暈眩，隨即倒地，被告則繼續對伊毆打，鄰居涂義\n    明跑過來勸阻，被告仍強行把伊拖走，涂義明攔不住，伊遭\n    被告在地上拖行約30公尺，一直拖到巷口處，被告就上車，\n    用右手握住方向盤開車，以時速約20至30公里之速度行駛時\n    ，左手拉住伊頭髮，伊則在車外受到拖行，後來伊氣力放盡\n    ，全身癱軟，被告就下車將伊拖上車。上車後，伊隨即失去\n    意識，醒來後發現人在汽車旅館被，被告說已經過了3 天，\n    伊感覺昏昏沈沈、時睡時醒，當時身體虛弱，無法起身及單\n    獨行動，連上洗手間都需要被告攙扶或抱入，當時行動電話\n    被被告拿走且關機。住在旅館期間，被告2 次要求發生性行\n    為，伊表示身上很痛，不想發生性行為，被告則說不想發生\n    性行為係伊的事，說完即強行脫去伊褲子，將其性器官插入\n    伊性器官內，伊當時身上都是傷，沒有力氣反抗。只記得被\n    告曾帶伊去看牙科、耳鼻喉科及肩膀的傷，看醫生時，伊之\n    意識不是很清楚，頭還很暈，那時被告站在伊身旁，伊不敢\n    告知醫護人員，至於其他就醫情形則沒有印象。在獲救前這\n    段期間，被告曾開車至高雄市仁武、大樹一帶找朋友，除了\n    其中一次伊有下車坐在被告朋友家之中庭外，其餘時間伊均\n    留在車上，當時伊全身是傷，沒有力氣，且意識不清，無法\n    自由行動等語（見偵卷第33至35頁、訴字卷第61至63、65至\n    66、69至70頁）。核與證人○○○於本院審理中證稱：99\n    年6月16日上午7時許，甲女騎機車回家，機車剛停妥，伊剛\n    好走出鐵門，看見被告手持類似鐵棍的東西，抓住甲女打了\n    幾下，伊前往勸阻無效，被告將甲女往外拉，甲女掙扎抵抗\n    ，在接近路口處又遭被告毆打數下，然後被告開啟車門，要\n    把甲女拉進車內，甲女不從，被告進入駕駛座駕車，一隻手\n    拉住甲女拖行10餘公尺後，甲女已經癱軟，被告就下車把甲\n    女拉上車，關起車門開車離去等語相符（見訴字卷第37至40\n    頁）。此外，並有國軍高雄總醫院受理家庭暴力事件驗傷診\n    斷書、臺灣基督長老教會新樓醫療財團法人麻豆新樓醫院急\n    診創傷病歷、急診護理評估單、國立成功大學醫學院附設醫\n    院急診病歷、急診檢傷護理評估表附卷（密封於卷內）可參\n    。\n  2.至被告雖以前開情詞置辯，惟：\n  (1)被告於偵查及本院審理中陳稱：伊於99年6 月16日入住汽車\n    旅館後，睡到隔天中午，甲女表示不舒服，伊開車載甲女至\n    麻豆新樓醫院急診，檢查後，醫生在甲女臀部及手臂擦藥，\n    並作腦部檢查，入住之前3 天，甲女一直嗜睡，99年6 月18\n    日甲女醒來一直嘔吐，伊帶甲女至臺南縣之骨科檢查，醫生\n    表示最好去作腦部檢查，伊馬上帶甲女至臺南市之成大醫院\n    急診，作全身斷層掃瞄，回到旅館後，甲女又一直睡。99年\n    6 月19日甲女表示牙痛，伊帶甲女去看牙醫。從99年6 月16\n    日至19日，甲女行走及上廁所都需要伊攙扶，同年月20日至\n    21 日 ，甲女體力稍好，但還是很虛弱，需要有人攙扶才能\n    行走。因為甲女傷口較大，沒有什麼體力，伊從99年6 月18\n    日起，幾乎天天為甲女洗澡，且甲女無法自己洗頭，所以曾\n    帶甲女外出洗頭，到了99年6 月22日，甲女走路仍需別人攙\n    扶等語（見偵卷第至8 頁、訴字卷第82至83頁），足見甲女\n    自99 年6月16日遭被告毆打及拖行上車後，因傷及頭部及右\n    側身軀，造成大面積之外傷，致其意識不清、長時間昏睡及\n    行動甚為不便，雖被告於99年6 月16日至22日間，多次帶同\n    甲女探訪親友或就醫，甲女亦有對外求援之機會。然甲女當\n    時行動困難、身心遭受重創，心中驚恐萬分，如求援未果，\n    以被告常此以來動輒對其暴力相向之不堪經驗，難保不會因\n    求援而激怒被告，於救援未到以前，當場再遭被告施暴，且\n    以甲女如此孱弱之身軀，勢必再也無法抵擋被告任何粗暴之\n    舉動，是甲女為避免再次激怒被告，致危及生命之安全，乃\n    委曲求全，任憑被告擺佈，不敢對外求援，亦無悖於常情之\n    處；復佐以證人丙女（即甲女之姊，年籍資料詳卷）於警詢\n    中證稱：99年6 月16日案發當天伊與員警撥打被告及甲女之\n    行動電話，均無人接聽等語（見警卷第9 頁），及甲女持用\n    之前揭行動電話，自99年6 月16日上午7 時許起至99年6 月\n    22 日 下午止，均無法對外聯絡之事實，有前揭通聯紀錄可\n    憑，益徵甲女於99年6 月16日至同年月22日間之行動自由遭\n    受被告控制，是被告辯稱未控制甲女之行動自由云云，不足\n    採信。\n  (2)甲女在旅館住宿期間，身體孱弱、多處病痛，且意識時好時\n    壞，不時就醫，已如前述，此時其身體之移動，已屬困難，\n    如何與被告從事性行為？且從事性行為，其2 人之肢體勢必\n    經常接觸，甲女身體之疼痛必然加劇，是甲女在身心受創、\n    生命遭受危險之情況下，自無閒情享受魚水之歡，益徵被告\n    辯稱甲女同意發生性行為云云，委無足採。\n  3.另檢察官固以：被告明知持手電筒攻擊甲女頭部，且以行駛\n    中之車輛拖行甲女，極可能造成甲女死亡之結果，可見被告\n    係基於殺人之犯意為之，認被告係犯殺人未遂罪，而提起公\n    訴。惟按，殺人與傷害之區別，應以有無殺意為斷，即行為\n    人於下手時有無決意取被害人生命為準，至於被害人受傷處\n    是否致命部位，及傷痕多寡、輕重為何等，亦僅得供審判者\n    心證之參考，究不能據為絕對之標準（最高法院19年度上字\n    第718 號判例意旨及93年度台上字第618 號、90年度台上字\n    第1897號判決意旨參照）。換言之，殺人罪與傷害罪之區別\n    ，無非在以被告行為時，其主觀上之犯意而定，至被害人之\n    傷痕多寡、輕重、深淺及有無明顯立即之致命危險等因素，\n    固不失為判斷殺人罪及傷害罪之認定資料，惟仍須佐以行為\n    人與被害人間之恩怨情仇、是否使用兇器、兇器是否預先準\n    備、兇器種類為何、下手攻擊之部位、時間久暫、是否為偶\n    發狀況、行為時之態度，並尚應深入觀察行為人與被害人之\n    關係、衝突之起因、行為當時所受之剌激、下手力量之輕重\n    ，被害人受傷之情形及行為事後之態度及其他客觀之具體情\n    事等，加以綜合判斷，始得推認判定行為人行兇之際，究係\n    殺人罪或傷害罪之犯意。次按使人受重傷未遂罪與普通傷害\n    罪之區別，應以行為人於加害時有無使人受重傷之故意為斷\n    ；至於被害人受傷之部位及加害人使用之方法，有時雖可作\n    為認定有無重傷故意之心證，究不能據為絕對之標準。查甲\n    女發現被告衝進巷子後，發出啊的一聲，就蹲下去，被告第\n    一下係打甲女右肩，第二下係打右背，甲女原本抱頭，後來\n    手臂被打之後，另一隻手防護被打的手臂，頭部就沒有防護\n    ，甲女因為閃躲被打到頭部一下，被告開車拖行甲女的時速\n    約10幾公里，拖行10幾公尺後，被告停車並下車拉住甲女的\n    手臂，把甲女拉上車，被告在毆打及拖行甲女期間，並無對\n    甲女說話之事實，業據證人○○○於本院審理中證述在卷（\n    見訴字卷第37至39頁），核與證人甲女於本院裡審中證述：\n    被告持手電筒攻擊其頭部一下，被告發動車輛慢慢移動，時\n    速約20至30公里，車門沒有關，伊整個人在車外被拖行，被\n    告停車後，將伊拉上車等語相符（見訴字卷第65頁）。若被\n    告確有殺人或重傷之犯意，在甲女遭毆打及拖行負傷，抵抗\n    能力減弱、全身癱軟時，理應繼續持器物攻擊甲女致命之重\n    要部位從容行兇，或高速行駛繼續拖行甲女，以遂其目的才\n    是，然此時被告卻捨此未為；參以被告將甲女載往汽車旅館\n    後，除多次為甲女洗澡、抱甲女上廁所，並曾多次載送甲女\n    就醫、洗頭及購物，已如前述，如被告有心置甲女於死地，\n    大可將甲女載往荒郊野外，棄之不顧，任憑其自生自滅，或\n    不予送醫救治，任其病情加劇，足認被告僅係基於傷害之犯\n    意而為之，應無殺死或重傷甲女之犯意。是檢察官認此部分\n    係犯刑法第271條第2項、第1項殺人未遂罪，容有誤會。\n  (二)綜上所述，被告所辯，均不足採信。從而，被告此部分之犯\n    行，均事證明確，應依法論科。\n四、事實四部分\n  (一)訊據被告固坦承於99年6 月22日在保護令執行紀錄表簽名，\n    於99年7 月22日傳送前揭2 封簡訊予甲女，並然否認有何違\n    反保護令之犯行，辯稱：簽名前並未細看保護令執行記錄表\n    之內容，前揭簡訊僅係希望甲女歸還其個人物品及透露個人\n    有自殺之念頭，並無違反保護令之意云云。經查：\n  1.甲女於99年5 月24日以被告有前揭99年5 月23日之傷害、妨\n    害自由等行為，聲請本院核發暫時保護令，經本院於99年6\n    月4 日核發，命被告不得對甲女實施身體或精神上不法侵害\n    之行為；不得對甲女為騷擾、接觸、跟蹤之行為，及被告於\n    99 年7月22日傳送前揭簡訊予甲女之事實，業據證人甲女於\n    本院審理中證述明確（見訴字卷第63至64頁），且經核閱本\n    院99年度司暫家護字第136 號卷宗查明屬實，並有手機簡訊\n    翻拍照片2 張附卷可稽（見偵卷第66頁），應堪認定。又被\n    告於99年6 月22日下午2 時30分許遭逮捕後，於同日下午3\n    時45分許，在高雄市政府警察局苓雅分局偵查隊之保護令執\n    行紀錄表之相對人欄位簽名之事實，有高雄市政府警察局苓\n    雅分局保護令執行紀錄表附卷可參（見偵卷第22頁），亦堪\n    認定。\n  2.至被告雖以前開情詞置辯，惟按家庭暴力防治法第2 條第3\n    款規定之騷擾，係指任何打擾、警告、嘲弄或辱罵他人之言\n    語、動作或製造使人生畏怖之行為，使他人因而產生不快不\n    安之感受。查被告於上開時間接續傳送簡訊至甲女使用之行\n    動電話門號，其內容或係要求甲女返還物品，或係透露輕生\n    之意念，對甲女而言，均屬打擾他人之動作；參以證人甲女\n    於本院審理中證稱：收到簡訊會害怕，擔心被告會對伊採取\n    報復行動等語（見本院卷第64頁），足見被告傳送前揭簡訊\n    足以引發甲女心理痛苦畏懼之情緒，對甲女已構成騷擾及精\n    神不法侵害行為。又執行保護令係員警職責之一，為確保被\n    告清楚瞭解保護令之內容，以達保護被害人之目的，執行員\n    警自會依法告以保護令之內容；參以被告於警詢中自承其學\n    歷為高中肄業，從事餐飲業（見警卷受詢問人欄位之記載）\n    ，可見被告為一具有通常智識能力之成年人，應無不知在文\n    件上簽名具有表示知悉或瞭解文件內容之意義，是被告辯稱\n    不清楚保護令之內容，亦無違反保護令之犯行云云，均不足\n    採信。\n  (二)綜上所述，被告所辯，不足採信。從而，被告此部分之犯行\n    ，事證明確，應依法論科。\n五、論罪科刑\n  (一)按於私行拘禁或以其他非法方法剝奪人之行動過程中，有對\n    被害人施加恐嚇、傷害行為，自屬包含於妨害行動自由之同\n    一意念之中，縱其所為，合於刑法第305 條恐嚇危害安全罪\n    、刑法第277 條傷害罪之要件，仍應視為剝奪行動自由之部\n    分行為（最高法院74年臺上字第3404號判例意旨參照）。查\n    被告於事實二所述非法剝奪甲女行動自由過程中，對甲女施\n    加言詞恐嚇及毆打，然係為避免甲女逃跑、逼迫甲女與其同\n    行，所為之強暴及脅迫手段，參照前開說明，自應包括於妨\n    害行動自由之同一意念中，應視為剝奪行動自由之部分行為\n    ，均無庸另行論罪。次按強盜罪之強暴、脅迫，祇須抑壓被\n    害人之抗拒或使被害人身體上、精神上，處於不能抗拒之狀\n    態為已足，其暴力縱未與被害人身體接觸，仍不能不謂有強\n    暴、脅迫之行為；又強盜罪之構成，固以其所實施之強暴、\n    脅迫手段是否已達於使人不能抗拒之程度為必要，然是否不\n    能抗拒，應就社會一般通念，在客觀上是否足以抑制被害人\n    之意思自由為斷，行為人所施用之不法方法，祇須抑壓被害\n    人之抗拒，足以喪失其自由意思為已足，縱令被害人實際並\n    無抗拒行為，仍於強盜罪之成立，不生影響。本件被告以毆\n    打及剝奪甲女行動自由等強暴方式，逼令甲女就範，甲女又\n    憚於被告之暴行，復於身體遭被告毆傷、無法脫困離去之狀\n    態下，任令被告強行取走其皮包內之財物，而不敢及時求救\n    ，顯見其意思及行動自由均遭受到嚴重壓抑，已達無法抗拒\n    之程度，被告以前揭強暴及剝奪行動自由之不法行為，至使\n    甲女無法抗拒，取得甲女皮內之現金2,000 元之事實，可堪\n    認定。又被告係在駕車抵達曼波棄車旅館前，始起意強取甲\n    女之皮包，此觀被告未於毆打或剝奪甲女行動自由之初，即\n    強取甲女之皮包或勒令甲女交款，而係在綑綁甲女經過40分\n    鐘後，抵達○○汽車旅館前，始下手強取甲女皮包即明，可\n    見被告前揭剝奪甲女行動自由之行為，並非強盜之部分行為\n    。另查，被告於事實三所述非法剝奪甲女行動自由過程中，\n    對甲女予以毆打，係為避免甲女逃跑、逼迫甲女上車，所為\n    之強暴手段，參照前開說明，自應包括於妨害行動自由之同\n    一意念中，應視為剝奪行動自由之部分行為，無庸另行論罪\n    。\n  (二)是核被告所為，事實一部分，係犯刑法第277 條第1 項之傷\n    害罪；事實二部分，係犯刑法第302 條第1 項之剝奪他人行\n    動自由罪、第328 條第1 項之強盜罪、第306 條第1 項之侵\n    入住宅罪；事實三部分，係犯刑法第302 條第1 項之剝奪他\n    人行動自由罪、第221 條第1 項之強制性交罪（2 罪），公\n    訴意旨認被告此部分犯行中之傷害行為，涉犯刑法第271 條\n    第2 項、第1 項之殺人未遂犯行，容有誤會，惟起訴之基本\n    社會事實仍屬同一，本院自得予以審理，而變更起訴法條為\n    刑法第277 條第1 項之普通傷害罪（此部分之傷害行為，應\n    視為剝奪行動自由之部分行為，不另論罪）；事實四部分，\n    係違反本院依家庭暴力防治法第16條第3 項所為禁止騷擾之\n    裁定，而犯家庭暴力防治法第61條第2 款之違反暫時保護令\n    罪，被告基於同一違反保護令之犯意，在密接之時間，以相\n    同之方式，對同一之被害人傳送2 封簡訊，應係基於單一犯\n    意接續而為，為接續犯，應論以一罪。被告所犯上開8 罪，\n    犯意各別、行為互殊，應分論併罰。\n  (三)本院審酌：\n  1.關於99年2 月4 日犯行部分：被告與告訴人甲女分手後，不\n    思以理性方式處理與告訴人之糾紛，竟徒手毆打告訴人，且\n    迄今均未與被害人甲女和解，可見其法紀觀念薄弱，所為實\n    有不該；惟慮及被告犯後坦承犯行，態度尚可，被害人之傷\n    害尚非甚重等一切情狀，量處如主文所示之刑。\n  2.關於99年5 月23日犯行部分：被告於99年2 月4 日傷害告訴\n    人後，仍不思理性面對與告訴人之情感糾葛，假意搭載告訴\n    人吃宵夜，誘使告訴人上車，再於車上以毆打、恐嚇及綑綁\n    等強暴、脅迫之方式，剝奪甲女之行動自由，並於甲女身心\n    均受壓制，至使不能抗拒之際，強取甲女之財物，剝奪甲女\n    行動自由數小時（自當日凌晨2 時10分許至上午7 時40分前\n    不久），其行徑囂張，目無法紀，嚴重破壞社會治安，惡性\n    重大，且無故侵入告訴人住宅，危害告訴人之居住安寧，所\n    為亦不足取，犯後否認傷害以外之犯行，態度不佳，尚未與\n    被害人和解，未見悔意；惟考以被告強盜所得之金額尚非甚\n    鉅，及其犯罪動機、目的、智識程度等一切情狀，分別量處\n    如主文所示之刑。\n  3.關於99年6 月16日至99年6 月22日犯行部分：被告再次以不\n    理性之態度面對與甲女之感情糾紛，且行徑愈加瘋狂，剝奪\n    甲女之行動自由長達數日（自99年6 月16日上午7 時許至99\n    年6 月22日下午2 時30分許），期間又不顧甲女嚴重受傷體\n    弱、疼痛，2 次違反甲女之意願強制性交得逞，嚴重傷害甲\n    女身心健康，惡性重大，犯後否認傷害以外之犯行，態度不\n    佳，尚未與被害人和解，亦有可議；另衡酌其犯罪手段、目\n    的、智識程度等一切情狀，分別量處如主文所示之刑。\n  4.關於99年7 月22日犯行部分：被告明知前揭保護令之內容及\n    效力，竟仍無視於此，傳送前揭簡訊予告訴人，對告訴人為\n    前揭實施家庭暴力及騷擾等違反保護令內容之行為，其犯罪\n    之動機、目的、手段均非可取，兼衡其教育程度、家境、智\n    識程度及生活狀況等一切情狀，量處如主文所示之刑。\n  5.被告所犯上開8 罪，依刑法第51條第5 款規定，定其應執行\n    刑，以資懲儆。\n  (四)扣案之長型手電筒1 支，係被告所有供99年6 月16日犯行中\n    之傷害行為所用之物，業據被告坦承在卷，爰依刑法第38條\n    第1 項第2 款規定，宣告沒收。\n參、不另為無罪諭知部分\n一、公訴意旨略以：被告黃啟瑞基於妨害自由之犯意，於99年5\n    月23日上午某時，以不法腕力，強行將甲女自其A 址住處帶\n    回○○汽車旅館；另基恐嚇之犯意，於99年7月22日中午12\n    時3分、12時30分許，傳送前揭帶有加害生命、身體之簡訊\n    予甲女，致生危害於安全，因認被告涉有刑法第302條第1項\n    之剝奪他人行動自由、同法第305條之恐嚇罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第\n    154 條第2 項、第301 條第1 項分別定有明文。而被告或共\n    犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必\n    要之證據，以察其是否與事實相符，亦為同法第156 條第2\n    項所定明。再認定不利於被告之事實，須依積極證據，茍積\n    極之證據本身存有瑕疵而不足為不利於被告事實之認定，即\n    應為有利於被告之認定，更不必有何有利之證據，而此用以\n    證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑\n    ，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理性之懷疑存在，致使無從為\n    有罪之確信時，即應為無罪之判決（最高法院82年度臺上字\n    第163 號判決、同院76年臺上字第4986號、30年上字第816\n    號等判例意旨）。次按刑法第305 條之恐嚇罪，所稱以加害\n    生命、身體、自由、名譽、財產之事恐嚇他人者，係指以使\n    人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最\n    高法院52年度台上字第751 號判例意旨參照），且刑法第30\n    5 條所謂致生危害於安全，係指受惡害之通知者，因其恐嚇\n    而生安全上之危險與實害而言（最高法院26年度渝非字第15\n    號判例意旨參照），從而，刑法第305 條之恐嚇罪之成立，\n    行為人須對於被害人為惡害之通知，亦即，向被害人為明確\n    、具體加害上述各種法益之意思表示行為，致被害人之心理\n    狀態陷於危險不安，始得以該罪名相繩；若行為人所表示者\n    並非以加害生命、身體、自由及名譽等事為內容，或被恐嚇\n    者並未因此心生恐懼，則尚與該罪之構成要件有間，即不得\n    以該罪相繩。\n三、本件檢察官認被告涉有前述罪嫌，無非係以證人甲女於警詢\n    及偵查中之證述、簡訊照片2 張為其主要論據。訊據被告堅\n    詞否認有何前揭犯行，辯稱：甲女係自願與其回旅館，前揭\n    簡訊係希望甲女交還物品及表達輕生之意，並無妨害自由及\n    恐嚇之行為等語。\n四、經查：\n  (一)證人甲女於本院審理中證稱：伊逃回家不久，被告打電話來\n    ，伊不敢接電話，不久聽到廚房有聲音，一打開房門就看見\n    被告，伊要把房門關起來，被告就推開床門，並表示雙方之\n    間的事情還未談完，叫伊跟他一起走，如果沒談完，就這樣\n    耗著，因為被告要求把事情講清楚，伊就順從被告之意思跟\n    他出去等語（見訴字卷第61、64、69頁）。是依證人甲女之\n    前開證述可知，被告並未強拉證人甲女上車，或以言詞恫嚇\n    證人甲女若有不從將對其不利，致甲女心生畏懼而被迫前往\n    汽車旅館。再者，告訴人甲女之刑事補充理由狀亦記載：「\n    ‧‧看到被告侵入住宅站在告訴人家廚房內！【侵入住居罪\n    】原來被告係自告訴人家隔壁阿婆家的窗戶爬進告訴人家，\n    之後告訴人就被被告帶出去了，被告又把告訴人帶回汽車旅\n    館‧‧」等語（見偵卷第62頁），前揭書狀記載被告帶走告\n    訴人甲女回到汽車旅館部分，並未有被告以不法腕力帶走告\n    訴人之事實，故未若前揭告訴被告侵入住宅部分，在其指述\n    犯罪事實之後，特別標明被告涉犯侵入住居罪之罪名，是依\n    此告訴理由狀之意旨，亦無指述被告此部分涉有妨害自由之\n    行為。\n  (二)被告所傳送1 封簡訊記載：「24小時內，只要屬於我的物全\n    部還我，我可以放開」等語，係傳達只要告訴人在24小時內\n    交還屬於其個人物品，被告不會與告訴人再有任何牽扯或瓜\n    葛之意，從文句上無法看出被告有恐嚇之意，且簡訊亦無類\n    如若告訴人不於期限內歸還物品，將對甲女不利之文字。參\n    以被告與甲女同居多年，並育有一子，雖其2 人業已分手數\n    月，然甲女住處是否已無被告之物品，實非無疑；復參以被\n    告所使用之車號○○-○○○○小客車，於其遭逮捕時，經\n    扣案後，業已發還告訴人之事實，有贓物認領保管單在卷可\n    參（見警卷第19頁），然該車輛平日既由被告所使用，則被\n    告在車內放置文件或物品，實與常情無違，尚難認係對於被\n    害人為惡害之通知。又被告所傳送之第2封簡訊記載：「家\n    也毀了，心也碎了，沒錢又負債，見小孩又那麼心殤，人生\n    路跌谷底（有夢最美，無望想到死）一旦開始，覆水難收，\n    一切後悔莫及」等語，觀其文意應係指被告自認與告訴人感\n    情不順且經濟困頓，人生遭逢重大低潮，言語間充滿自怨自\n    嘆之口氣，並透露輕生之念頭，前揭文句亦難認係對於被害\n    人為惡害之通知。\n  (三)從而，本院尚難認定被告有剝奪他人行動自由及以惡害通知\n    他人之行為，依前揭判例意旨及說明，被告之行為實與妨害\n    自由及恐嚇罪之構成要件有間，自不得以本罪相繩。\n五、綜上，檢察官認被告涉嫌前揭犯行所憑之證據，尚未達於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度，依\n    刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」、「被\n    告應被推定為無罪」之原則，即難據以為被告不利之認定。\n    此外，復查無其他積極之證據，足資認定被告確有檢察官所\n    指犯行，自屬不能證明被告犯罪，本應對被告為無罪之諭知\n    ，惟被告剝奪他人行動自由犯行如成立犯罪，為前開經本院\n    論罪科刑之強盜罪之階段行為；被告恐嚇告訴人之犯行如成\n    立犯罪，與其前開經本院論罪科刑之違反保護令犯行間，具\n    有想像競合犯之裁判上一罪之關係，爰均不另為無罪之諭知\n    。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第221 條第1 項、第277 條第1 項、302 條第1 項、第306 條\n第1 項、第328 條第1 項、第51條第5 款、第38條第1 項第2 款\n，家庭暴力防治法第61條第2 款，判決如主文。\n本件經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    10    月    31     日\n                刑事第五庭  審判長法  官  李昆南\n                                  法  官  陳盈吉\n                                  法  官  方錦源\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    31     日\n                                  書記官  王珮樺\n附錄論罪科刑法條\n刑法第221 條第1 項\n對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法\n而為性交者，處3 年以上10年以下有期徒刑。\n刑法第277 條第1 項\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n刑法第302 條第1 項\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處 5 年以\n下有期徒刑、拘役或 3 百元以下罰金。\n刑法第306 條第1 項\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1 年\n以下有期徒刑、拘役或3 百元以下罰金。\n刑法第328 條第1 項\n意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術\n或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪\n，處5 年以上有期徒刑。\n家庭暴力防制法第61條\n違反法院依第14條第1 項、第16條第3 項所為之下列裁定者，為\n本法所稱違反保護令罪，處3 年以下有期徒刑、拘役或科或併科\n新臺幣十萬元以下罰金：\n一、禁止實施家庭暴力。\n二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行\n    為。\n三、遷出住居所。\n四、遠離住居所、工作場所、學校或其他特定場所。\n五、完成加害人處遇計畫。",
  "structure": {
    "main": "黃啟瑞犯傷害罪，處有期徒刑伍月；又犯剝奪他人行動自由罪，\n處有期徒刑壹年貳月；又犯強盜罪，處有期徒刑陸年；又犯侵入\n住宅罪，處有期徒刑肆月；又犯剝奪他人行動自由罪，處有期徒\n刑貳年肆月，扣案之手電筒壹支沒收；又犯強制性交罪，共貳罪\n，各處有期徒刑肆年；又犯違反保護令罪，處有期徒刑參月。應\n執行有期徒刑拾貳年陸月，扣案之手電筒壹支沒收。",
    "fact": "一、黃啟瑞與甲女（年籍資料詳卷）原係男女朋友，並同居在高\n    雄市○○區○○路上甲女之住處（詳細地址詳卷，下稱A 址\n    ），同居期間，2 人育有一子，於民國（下同）98年底、99\n    年初分手。99年2 月4 日某時，黃啟瑞撥打電話聯絡甲女，\n    表示要前往A 址拿取小孩之物品，同日晚間7 時許，黃啟瑞\n    至甲女前揭住處後，竟基於傷害人身體之犯意，徒手毆打或\n    以腳踹甲女之身體，致甲女受有左頰1  ×1 公分、右頰0.5\n    ×0.5 公分、上胸部4 處5 ×5 公分擦傷、瘀血、下背部3\n    ×3 公分擦傷、左上臂3 ×3 公分瘀血之傷害。\n二、黃啟瑞另於99年5 月23日凌晨1 時前不久，駕駛車號ZF-059\n    9號自小客車，在高雄市○○區○○路○○號之甲女上班地\n    點外等候甲女下班。嗣於同（23）日凌晨1時許，黃啟瑞見\n    甲女下班並騎乘機車離去後，即開車尾隨甲女至高雄市○○\n    區○○路、○○路口附近之全家便利超商附近，將甲女之機\n    車攔下，示意甲女停車，要求甲女坐上其駕駛之前揭自小客\n    車。甲女上車坐在副駕駛座後，黃啟瑞假意詢問甲女會不會\n    餓，甲女表示吃不下，此時黃啟瑞乃以其肚子餓，要前往屏\n    東地區用餐為由，將車開往屏東。待行駛過高屏大橋，黃啟\n    瑞就在該處附近繞行。約莫於同（23）日凌晨2時10分許，\n    黃啟瑞在前揭地點之偏僻處，基於恐嚇、傷害及剝奪他人行\n    動自由之犯意，在車上告以：「你今天出來只有死路一條，\n    要讓你看不見明天的太陽」等語，以此加害生命之事恐嚇甲\n    女，並在車內毆打甲女，另取出繩索綁住甲女之雙腿，欲再\n    綁住甲女之雙手時，因甲女極力反抗，而未能得逞。此時，\n    黃啟瑞索性直接將繩索繞過座椅之頭枕部，並纏繞甲女之頸\n    部，使甲女之頸部固定在副駕駛座椅之頭枕部，以此方式剝\n    奪甲女之行動自由，繼又出手毆打甲女臉部及胸部。之後，\n    黃啟瑞繼續開車亂繞，約過40分鐘後，黃啟瑞見甲女呼吸困\n    難，始將甲女頸部之繩索解開，甲女因黃啟瑞前開毆打及綑\n    綁，受有左下巴瘀傷2×2公分、前頸部瘀傷9公分、左上臂\n    瘀傷4×5公分、2×4公分、左前臂5×2公分瘀傷、左手背4\n    ×4公分瘀傷及喉頭腫脹等傷害。隨後，黃啟瑞將該車開往\n    高雄市○○區○○路165號之○○汽車旅館，於車抵汽車旅\n    館前，黃啟瑞見甲女受有前揭傷害，無力亦不敢反抗，竟另\n    意圖為自己不法之所有，強行取走甲女置於副駕駛座下方之\n    皮包，甲女因剛遭受毆打及綑綁，且雙腿仍遭綑綁，擔心若\n    有不從或為任何反抗，會再遭黃啟瑞瘋狂施暴而殃及性命，\n    使其身心遭受壓制，至使不能抗拒，任憑黃啟瑞取走皮夾內\n    之新臺幣（下同）2,000元現金，用以支付住宿費用。2  人\n    入住前揭汽車旅館後，黃啟瑞始解開甲女雙腳上之繩索，並\n    要求與甲女發生性行為。完事後不久，黃啟瑞即入睡。甲女\n    見黃啟瑞熟睡後，趕緊前往櫃臺請求服務人員代為叫車逃回\n    A址住處。嗣於同（23）日上午7時40分前不久，黃啟瑞醒來\n    發現甲女業已離去，乃於同（23）日上午7時40分及8時許，\n    以其持用之門號0000000000號行動電話，先後撥打甲女持用\n    之0925開頭之行動電話（完整門號見卷內密封之通聯記錄）\n    各1通。黃啟瑞見甲女不予接聽，隨即駕駛前揭車輛前來甲\n    女A址住處外。黃啟瑞明知業與甲女分手，未經甲女之同意\n    ，不得擅入甲女住處，竟基於侵入住宅之犯意，以不詳方式\n    進入甲女A址住處。黃啟瑞在屋內要求甲女外出將其2人之事\n    情講清楚，甲女同意上車後，黃啟瑞駕駛前揭車輛返回○○\n    汽車旅館。直至同（23）日下午退房後，黃啟瑞駕駛前揭車\n    搭載甲女輛離去，黃啟瑞見甲女傷勢非輕，遂於同日下午4\n    時10分許，將甲女帶至國軍高雄總醫院急診。經急診醫師發\n    覺甲女疑似受有家暴情事，遂依法通報，黃啟瑞見甲女之姐\n    丙女（年籍資料詳卷）及警方陸續到場後，逕自離開醫院。\n三、甲女因上開事件後，對黃啟瑞極度畏懼，遂搬至其父乙男（\n    年籍資料詳卷）之住處（以下稱B 址，真實地址詳卷）。詎\n    黃啟瑞仍心有不甘，於99年6 月16上午某時，駕駛前揭自小\n    客車至前往B 址外等候甲女。嗣於同日上午7 時許，甲女騎\n    乘機車返家，黃啟瑞竟基於傷害及剝奪他人行動自由之犯意\n    ，手持長型手電筒1 支奔入巷內，跑向甲女停車處，持該手\n    電筒朝甲女之身體揮擊數下，在揮擊過程中，曾打中甲女頭\n    部1 下，同時並強拉甲女，甲女不從，乃奮力抵抗，然因不\n    敵黃啟瑞之接續攻擊，終遭黃啟瑞抓住頭髮拖行，黃啟瑞自\n    巷內拖行甲女至其停放在巷口之自小客車處時，甲女仍奮力\n    掙扎，又在該處遭黃啟瑞以手電筒痛毆數下。黃啟瑞折回自\n    小客車停放處時，其左手拉住甲女之頭髮，以右手開啟車門\n    進入車內並握住方向盤駕車，車門未關，左手仍緊抓住身體\n    在車外拖行之甲女，並以時速約20至30公里之速度，拖行甲\n    女10餘公尺，甲女受此強力拖行，已全身癱軟無力，黃啟瑞\n    趁甲女無法反抗之際，下車將甲女拖上副駕駛座，繼續開車\n    揚長離去，該行兇之手電筒則於匆忙中，遺留在現場。甲女\n    因黃啟瑞上開行為，受有右頭部2 ×2 公分瘀傷、右肩部2\n    ×2 公分瘀傷、右臀、右臂各10×10公分擦傷、右腕1 ×1\n    公分瘀傷之傷害。黃啟瑞將甲女帶上車後，隨即載往○○市\n    ○○區○○村○○之○○號之○○汽車旅館拘禁。黃啟瑞於\n    拘禁甲女期間，另基於強制性交之犯意，於99年6月18日某\n    時、同年月21日晚間11時許，在○○汽車旅館房間內，違反\n    甲女之意願，強行以其性器官插入甲女性器官之方式，對甲\n    女強制性交各1次。甲女因遭黃啟瑞持手電筒毆打及拖行，\n    導致身體孱弱，生活不便於自理，無法正常行動，且其行動\n    電話亦遭黃啟瑞取走並關機，無法持之對外聯繫求救，直至\n    99年6月22日下午2時30分許，在高雄市○○區○○村○○路\n    403號前，始為警尋獲。\n四、黃啟瑞明知本院於99年6 月4 日核發99年度司暫家護字第13\n    6 號民事暫時保護令，令其不得對甲女實施身體上或精神上\n    之不法侵害，亦不得對甲女為騷擾、接觸、跟蹤等行為，且\n    警方於99年6 月22日亦對黃啟瑞告知上開保護令內容，詎黃\n    啟瑞竟基於違反上開保護令之犯意，於99年7 月22日中午12\n    時3 分許及12時30分許，分別傳送「24小時內，只要屬於我\n    的物全部還我，我可以放開」、「家也毀了，心也碎了，沒\n    錢又負債，見小孩又那麼心殤，人生路跌谷底（有夢最美，\n    無望想到死）一旦開始，覆水難收，一切後悔莫及」等簡訊\n    予甲女，以此方式對甲女為騷擾及精神不法侵害行為，而違\n    反前開暫時保護令。\n五、案經甲女訴由高雄市政府警察局苓雅分局移送臺灣高雄地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n一、按「行政機關、司法機關及軍法機關所製作必須公示之文書\n    ，不得揭露被害人之姓名、出生年月日、住居所及其他足資\n    識別被害人身分之資訊」，性侵害犯罪防治法第12條第2 項\n    定有明文。本件判決書如記載甲女、甲女之父（乙男）、甲\n    女之姊（丙女）之姓名、年籍等資料，有揭露足以識別其等\n    身分資訊之虞，爰依上開規定不記載其等之姓名、年籍資料\n    ，而以上開稱謂為之，合先敘明。\n二、證據能力部分： \n  (一)按被告以外之人，於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據；又被告以外之人（包括證人、鑑定\n    人、告訴人、被害人及共同被告等）於檢察事務官、司法警\n    察官或司法警察調查中所為之陳述，與審判中不符時，其先\n    前之陳述具有較可信之特別情況，且為證明犯罪事實存否所\n    必要者，得為證據，刑事訴訟法第159 條第1項 、第159 條\n    之2 分別定有明文。是被告以外之人於司法警察（官）調查\n    中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳\n    聞證據，原則上無證據能力，惟如該陳述與審判中不符時，\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\n    否所必要者，依同法第159 條之2 規定（即刑事訴訟法第15\n    9 條第1 項所指之「除法律有規定者外」），始例外認為有\n    證據能力。如該陳述與審判中相符時，因該陳述並不符合刑\n    事訴訟法第159 條之2 有關傳聞例外之規定，故不得作為認\n    定本案犯罪事實有無之證據。此時，當以其於審判中之陳述\n    作為證據。本件被告及辯護人認證人甲女、涂義明於警詢中\n    所為之陳述無證據能力，且因證人甲女、涂義明前開警詢中\n    之陳述，核與審判中之陳述相符。是依前開說明，證人甲女\n    、○○○前開警詢中之陳述，並無傳聞證據例外之情形，均\n    應無證據能力，此時，當以證人甲女、涂義明於審判中之陳\n    述作為證據。\n  (二)次按被告以外之人於審判外之陳述，雖不符前4 條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據，刑事\n    訴訟法第159 條之5 第1 項定有明文。查本案認定事實所引\n    用之其餘卷內卷證資料，除原已符同法第159 條之1 至第15\n    9 條之4 規定、及法律另有規定等傳聞法則例外規定，而得\n    作為證據外，並無證據證明係公務員違背法定程序所取得，\n    而被告、辯護人及檢察官於本院審理時，均同意其證據能力\n    ，且本院審酌前揭陳述作成時之情況，並無違法取證之瑕疵\n    ，亦認以之作為證據為適當，是本件有關被告以外之人於審\n    判外之言詞或書面陳述等供述證據，依前揭法條意旨，自均\n    得為證據。\n貳、有罪判決部分\n一、事實一部分\n    上開事實，業據被告黃啟瑞於偵查及本院審理中坦白承認（\n    見偵卷第53至54、74頁、訴字卷35頁反面），核與證人即被\n    害人甲女於偵查及本院審理中證述之情節相符（見偵卷第36\n    頁、訴字卷第59至60頁）。此外，並有國軍高雄總醫院受理\n    家庭暴力事件驗傷診斷書、急診病歷首頁及病歷摘要、家庭\n    暴力被害人醫療驗傷病歷記載注意事項附卷（密封於卷內）\n    可參，足認被告之自白與事實相符，應堪採信。從而，被告\n    傷害之犯行，應堪認定，應依法論科。\n二、事實二部分\n  (一)訊據被告於偵查及本院審理中，均坦承有傷害甲女之犯行（\n    見偵卷第53至54頁、訴字卷第35、79頁），及在車上以繩索\n    綁住甲女之雙腳，在抵達汽車旅館前，從甲女皮夾取出2,00\n    0 元支付旅館費用，醒來後，發現甲女已經離開，乃駕車前\n    往甲女A 址住處把甲女帶回汽車旅館，然否認有何恐嚇、剝\n    奪他人行動自由、強盜及侵入住宅之犯行，辯稱：伊當時在\n    氣頭上，可能說了難聽的話，除了綁住甲女之雙腳外，並未\n    綁住甲女之頸部，且其2 人直到99年5 月22日還住在一起，\n    伊將錢寄放在甲女處，甲女的生活費都是由伊提供，並無強\n    盜之犯行，又因為與甲女發生爭吵，A 址住處之鑰匙交還甲\n    女，所以無法從正門進入A 址住處云云。經查：\n  1.上開事實，業據證人甲女於偵查及本院審理中證述綦詳，並\n    證稱：99年5 月23日凌晨，被告在伊上班之高雄市○○區○\n    ○路○○號外等候伊下班，同日凌晨1時許，伊下班騎車回\n    家途中，被告開車在○○路、○○路路口之全家便利超商將\n    伊攔下，示意伊停車，並要求伊上被告駕駛之車輛，伊沒有\n    多想，就坐上被告駕駛之車輛，被告在車上詢問伊要不要吃\n    東西，伊表示不會餓，然後被告說他想到屏東吃東西，就往\n    屏東方向行駛，車子下了高屏大橋，被告就在偏僻的地方亂\n    繞，然後在車上說：「你今天出來只有死路一條，要讓你看\n    不見明天的太陽」等語，並在車內對伊毆打，又取出繩索先\n    綁住伊之雙腿，再將繩索纏繞伊之頸部，將伊綁在副駕駛座\n    椅之頭枕部，再繼續毆打伊之臉部及胸部。後來被告開車往\n    回高雄之方向亂繞，過了約40分鐘後，被告見伊呼吸困難，\n    才將伊頸部之繩索解開。隨後被告將該車開到汽車旅館，於\n    車抵汽車旅館前，被告強行取走伊放在副駕駛坐下方之皮包\n    ，伊因為剛受到被告毆打、綑綁，心中非常害怕，不敢阻止\n    被告，任憑被告取走皮夾內之現金2,000元支付住宿費用。\n    進入旅館房間後，被告才解開伊腳上之繩索，並在被告要求\n    下發生性行為，伊等到被告睡著後，趕緊前往櫃臺請求服務\n    人員代為叫車返家。回到家不久，被告就打電話過來，伊不\n    敢接聽。後來被告藉由鄰居之窗戶爬進來伊住處，把伊帶回\n    汽車旅館，當日退房後，被告開車四處亂繞，後來才帶伊前\n    往國軍高雄總醫院急診等語（見偵卷第35至36頁、易字卷第\n    60至61、64、67至69頁）。此外，並有國軍高雄總醫院受理\n    家庭暴力事件驗傷診斷書、急診病歷首頁及病歷摘要、家庭\n    暴力被害人醫療驗傷病歷記載注意事項、甲女持用之0925開\n    頭之行動電話雙向通聯記錄附卷（密封於卷內）可參。\n  2.至被告雖以前開情詞置辯，惟：\n  (1)被告於本院訊問及審理中陳稱：伊於99年5 月23日去甲女工\n    作地點等她之前，有喝一點酒，因為甲女不照顧小孩，不陪\n    伊、又說謊，對不起伊，伊將甲女載到○○市○○路○段附\n    近予以毆打，伊在氣頭上可能有說恐嚇的話等語（見易字卷\n    第80至81頁、聲羈卷第6頁），是被告既認甲女對子女不負\n    責任，對伊亦無情無義，而甚感氣憤，且在酒精之助威下，\n    對甲女口出惡言，與常情尚無違背。另參以甲女於99年5 月\n    23日就醫後之翌日，即99年5月24日提出之民事暫時保護令\n    聲請狀記載：「相對人（即被告）‧‧在車上時告訴我說，\n    我今天出來只有死路一條，他要讓我看不到明天的太陽‧‧\n    」等語（見本院99年度司暫家護字第136號卷第3頁）；及甲\n    女前揭聲請狀之具狀日期係在本次受害之翌日，其當時之記\n    憶應相當深刻、清楚；復佐以甲女不論係偵查或審判中，乃\n    至於本院99年度家護字第1392號通常保護令案件審理中，均\n    陳稱：被告於99年5月23日凌晨，在車上告以：你今天出來\n    只有死路一條，我要讓你看不見明天的太陽等語（見家護卷\n    第11頁、偵卷第36頁、訴字卷第68頁），並無出入；復參以\n    被告恐嚇甲女乙節，既然屬實，則甲女應無故以其他非本次\n    恐嚇之言語代之之必要，是被告辯稱未以前揭言語恐嚇甲女\n    ，不足採信。至起訴書將被告此部分恐嚇之言詞記載為「想\n    不開會殺人」一語，尚有誤植，應予敘明。\n  (2)被告於偵查及本院訊問時中業已陳稱：因為甲女不照顧小孩\n    ，且與網友交往，伊很生氣，所以於99年5 月23日以綑電線\n    的繩子勒住甲女的腳部及頸部等語（見偵卷第74至75頁、聲\n    羈卷第6 頁）；核與甲女於99年5 月23日就醫時，經診斷受\n    有喉頭腫脹之傷害之情相符；復參以被告因不滿甲女疏於照\n    顧子女等情，在車上毆打、恐嚇甲女洩憤，情緒甚為激動，\n    其綑綁甲女時，甲女係坐在其旁之副駕駛座，被告先以繩索\n    綁住甲女雙腳，此時甲女坐在副駕駛座上，身體靠著椅背，\n    如被告僅係以繩索勒住甲女之頸部，勢必要將甲女之頭部往\n    前強壓，使甲女上半身騰出與椅背之空間，以方便纏繞繩索\n    ，並於纏繞過程中，必須時時調整甲女頸部之角度、姿勢，\n    以方便綑綁，且如此之綁法，尚不能防止甲女移動其上半身\n    或擺動其頸部。如係將甲女頸部之繩索繞過椅背之頭枕部，\n    即可將甲女之上半身固定在座椅上，防止甲女亂動，易於控\n    制甲女之行動，被告既已決意不讓甲女離去，則採行證人甲\n    女所證述綑綁頸部之方式，顯較能達成控制甲女行動之目的\n    ，是被告辯稱未將甲女之頸部綑綁並固定在椅背上云云，不\n    足採信。至被告是否綑綁住甲女雙手部分，被告於本院審理\n    中固坦承綁住甲女之手部（見訴字卷第81頁），且甲女於偵\n    查中亦曾證稱遭被告綁住手部等語（見偵卷第36頁）。然甲\n    女前揭99年5 月24日暫時保護令聲請狀記載：「‧‧之後就\n    徒手攻擊我的臉頰，我有用手去擋‧‧最後竟然從車子的置\n    物箱中拿出類似綁電腦線在用的固定線，拿出來綁我的腳，\n    還準備綁我的手，不過我一直反抗，他乾脆直接從我的脖子\n    部分繞著綁‧‧」等語（見該案卷第3 頁）；於前揭通常保\n    護令事件99年9 月6 日訊問時陳稱：「最後還拿出類似綁電\n    腦線的固定線綁我的腳，在準備綁我的手的時候，因為我反\n    抗，他就直接將線纏繞我的脖子」等語（見該案卷第11頁）\n    ；本案偵查中之99年9 月8 日告訴補充理由狀記載：「‧‧\n    並用塑膠繩把告訴人的腳綁在副駕駛座椅下的鐵桿，再用繩\n    索把告訴人的脖子綁在座椅的頭靠上」等語（見偵卷第62頁\n    ）；於本院審理中證稱：被告在車上使用整理電線之塑膠繩\n    索，將伊之雙腳綁在副駕駛座上，頸部也綁著等語（見訴字\n    卷第60頁），除均未記載或敘及其雙手遭被告綑綁外，亦曾\n    表示其雙手曾經抵抗綑綁之事實；參以證人甲女遭逢被告之\n    凌虐，想必對被告已無好感，衡情應無迴護被告而為被告有\n    利之不實證述之可能，堪認甲女之雙手因其反抗而未遭被告\n    綑綁，是被告於本院審理中自白綑綁甲女雙手等語（見訴字\n    卷第81頁），核與事實不符，不得採為認定事實之證據。\n  (3)甲女於半夜時分，在陌生又偏僻之地點，遭逢被告以加害其\n    性命之事相脅，繼而一陣毒打、凌虐及綑綁數十分鐘之久，\n    直至呼氣困難，被告始解開其頸部之繩索之慘痛經歷，此時\n    ，其身心所受之痛苦實非常人所能想像，在遭受被告前揭強\n    暴、脅迫行為，導致其身心極大壓力及萬分恐懼之情況下，\n    甲女為避免被告再有更不理性之行為出現，導致其生命安全\n    受到威脅，轉而不敢反抗被告，只能任憑被告擺佈或予取予\n    求，與常情並無不符，足認被告強行取走甲女皮包後，取出\n    皮夾內之現金時，甲女已陷於至使不能抗拒之程度甚明。再\n    者，被告於本院99年6 月23日訊問中陳稱：伊與甲女係男女\n    朋友，現屬分居狀態，已經分居7 個月等語（見聲羈院第5\n    頁），可見被告與甲女已分居多月；且如被告於99年5 月間\n    仍與甲女同居，則其於99年5 月23日只需在家中等待甲女回\n    家即可，根本無須在當日凌晨時分前往甲女上班地點等候其\n    下班，更無要求甲女上車前往同居處所以外之他處相談之必\n    要，是被告辯稱於99年5 月22日尚與甲女同居，不足採信。\n    又被告與甲女於99年5 月23日前之數月，已協議分手，被告\n    已交還A 址住處鑰匙予甲女之事實，業據證人甲女於偵查及\n    本院審理中證述明確（見偵卷第94頁、訴字卷第59頁），核\n    與證人乙男於偵查中證述：甲女與被告協議分手後，有取回\n    住家鑰匙等語相符（見偵卷第94頁）；復佐以被告於本院審\n    理中陳稱：伊已將A 址住處之鑰匙返還甲女等語（見訴字卷\n    第81頁），益徵被告與甲女早已分手，故被告將甲女住處之\n    鑰匙歸還。被告與甲女既已非同居人或是男女朋友，縱使其\n    2 人於同居期間錢財互通，然於分手後，各自生活並賺取所\n    需，被告自不能能持同居期間錢財互通之情，任意強取甲女\n    現有之金錢。縱使其2 人分手後，被告仍支助甲女生活費用\n    ，然被告既已將金錢交付甲女使用，該錢財即歸屬甲女，豈\n    容被告任意強取，是被告辯稱其2 人仍同居及寄放金錢與甲\n    女等情，亦無足採。\n  (4)被告於99年5 月23日前數月，業與甲女分手，交還A 址住處\n    住處鑰匙予甲女，並搬離A 址住處之事實，業據認定如前，\n    是被告明知業予甲女分手，無權擅入甲女之住處，竟於99年\n    5 月23日上午，未經甲女同意，以不詳方式進入甲女A 址住\n    處，自已構成侵入住宅罪甚明。\n  (二)綜上所述，被告所辯，均不足採信。從而，被告此部分之犯\n    行，均事證明確，應依法論科。\n三、事實三部分\n  (一)訊據被告於警詢、偵查及本院審理中均坦承傷害犯行（見警\n    卷第1 頁、偵卷第7 頁、訴字卷第35、82頁），及駕車搭載\n    甲女前往○○汽車旅館投宿至99年6月22日止，投宿期間之\n    99年6月18日某時及21日晚間11時許，在該汽車旅館內，與\n    甲女發生性行為各1次，於99年6月22日下午在高雄市仁武區\n    友人住處為警逮捕等情，然否認有何妨害自由、強制性交之\n    犯行，辯稱：投宿汽車旅館期間，曾多次載甲女外出就醫、\n    洗頭、逛街及買內衣，並未限制其行動自由或拿取甲女之行\n    動電話並將之關機，且甲女係自願與伊發生性行為等語。經\n    查：\n  1.上開事實，業據證人甲女於偵查及本院審理中證述綦詳，並\n    證稱：99年6 月16日上午7 時許，伊騎機車返家，剛停好機\n    車就看見被告，伊轉身要跑，被告持手電筒毆打伊頭部，伊\n    感覺一陣暈眩，隨即倒地，被告則繼續對伊毆打，鄰居涂義\n    明跑過來勸阻，被告仍強行把伊拖走，涂義明攔不住，伊遭\n    被告在地上拖行約30公尺，一直拖到巷口處，被告就上車，\n    用右手握住方向盤開車，以時速約20至30公里之速度行駛時\n    ，左手拉住伊頭髮，伊則在車外受到拖行，後來伊氣力放盡\n    ，全身癱軟，被告就下車將伊拖上車。上車後，伊隨即失去\n    意識，醒來後發現人在汽車旅館被，被告說已經過了3 天，\n    伊感覺昏昏沈沈、時睡時醒，當時身體虛弱，無法起身及單\n    獨行動，連上洗手間都需要被告攙扶或抱入，當時行動電話\n    被被告拿走且關機。住在旅館期間，被告2 次要求發生性行\n    為，伊表示身上很痛，不想發生性行為，被告則說不想發生\n    性行為係伊的事，說完即強行脫去伊褲子，將其性器官插入\n    伊性器官內，伊當時身上都是傷，沒有力氣反抗。只記得被\n    告曾帶伊去看牙科、耳鼻喉科及肩膀的傷，看醫生時，伊之\n    意識不是很清楚，頭還很暈，那時被告站在伊身旁，伊不敢\n    告知醫護人員，至於其他就醫情形則沒有印象。在獲救前這\n    段期間，被告曾開車至高雄市仁武、大樹一帶找朋友，除了\n    其中一次伊有下車坐在被告朋友家之中庭外，其餘時間伊均\n    留在車上，當時伊全身是傷，沒有力氣，且意識不清，無法\n    自由行動等語（見偵卷第33至35頁、訴字卷第61至63、65至\n    66、69至70頁）。核與證人○○○於本院審理中證稱：99\n    年6月16日上午7時許，甲女騎機車回家，機車剛停妥，伊剛\n    好走出鐵門，看見被告手持類似鐵棍的東西，抓住甲女打了\n    幾下，伊前往勸阻無效，被告將甲女往外拉，甲女掙扎抵抗\n    ，在接近路口處又遭被告毆打數下，然後被告開啟車門，要\n    把甲女拉進車內，甲女不從，被告進入駕駛座駕車，一隻手\n    拉住甲女拖行10餘公尺後，甲女已經癱軟，被告就下車把甲\n    女拉上車，關起車門開車離去等語相符（見訴字卷第37至40\n    頁）。此外，並有國軍高雄總醫院受理家庭暴力事件驗傷診\n    斷書、臺灣基督長老教會新樓醫療財團法人麻豆新樓醫院急\n    診創傷病歷、急診護理評估單、國立成功大學醫學院附設醫\n    院急診病歷、急診檢傷護理評估表附卷（密封於卷內）可參\n    。\n  2.至被告雖以前開情詞置辯，惟：\n  (1)被告於偵查及本院審理中陳稱：伊於99年6 月16日入住汽車\n    旅館後，睡到隔天中午，甲女表示不舒服，伊開車載甲女至\n    麻豆新樓醫院急診，檢查後，醫生在甲女臀部及手臂擦藥，\n    並作腦部檢查，入住之前3 天，甲女一直嗜睡，99年6 月18\n    日甲女醒來一直嘔吐，伊帶甲女至臺南縣之骨科檢查，醫生\n    表示最好去作腦部檢查，伊馬上帶甲女至臺南市之成大醫院\n    急診，作全身斷層掃瞄，回到旅館後，甲女又一直睡。99年\n    6 月19日甲女表示牙痛，伊帶甲女去看牙醫。從99年6 月16\n    日至19日，甲女行走及上廁所都需要伊攙扶，同年月20日至\n    21 日 ，甲女體力稍好，但還是很虛弱，需要有人攙扶才能\n    行走。因為甲女傷口較大，沒有什麼體力，伊從99年6 月18\n    日起，幾乎天天為甲女洗澡，且甲女無法自己洗頭，所以曾\n    帶甲女外出洗頭，到了99年6 月22日，甲女走路仍需別人攙\n    扶等語（見偵卷第至8 頁、訴字卷第82至83頁），足見甲女\n    自99 年6月16日遭被告毆打及拖行上車後，因傷及頭部及右\n    側身軀，造成大面積之外傷，致其意識不清、長時間昏睡及\n    行動甚為不便，雖被告於99年6 月16日至22日間，多次帶同\n    甲女探訪親友或就醫，甲女亦有對外求援之機會。然甲女當\n    時行動困難、身心遭受重創，心中驚恐萬分，如求援未果，\n    以被告常此以來動輒對其暴力相向之不堪經驗，難保不會因\n    求援而激怒被告，於救援未到以前，當場再遭被告施暴，且\n    以甲女如此孱弱之身軀，勢必再也無法抵擋被告任何粗暴之\n    舉動，是甲女為避免再次激怒被告，致危及生命之安全，乃\n    委曲求全，任憑被告擺佈，不敢對外求援，亦無悖於常情之\n    處；復佐以證人丙女（即甲女之姊，年籍資料詳卷）於警詢\n    中證稱：99年6 月16日案發當天伊與員警撥打被告及甲女之\n    行動電話，均無人接聽等語（見警卷第9 頁），及甲女持用\n    之前揭行動電話，自99年6 月16日上午7 時許起至99年6 月\n    22 日 下午止，均無法對外聯絡之事實，有前揭通聯紀錄可\n    憑，益徵甲女於99年6 月16日至同年月22日間之行動自由遭\n    受被告控制，是被告辯稱未控制甲女之行動自由云云，不足\n    採信。\n  (2)甲女在旅館住宿期間，身體孱弱、多處病痛，且意識時好時\n    壞，不時就醫，已如前述，此時其身體之移動，已屬困難，\n    如何與被告從事性行為？且從事性行為，其2 人之肢體勢必\n    經常接觸，甲女身體之疼痛必然加劇，是甲女在身心受創、\n    生命遭受危險之情況下，自無閒情享受魚水之歡，益徵被告\n    辯稱甲女同意發生性行為云云，委無足採。\n  3.另檢察官固以：被告明知持手電筒攻擊甲女頭部，且以行駛\n    中之車輛拖行甲女，極可能造成甲女死亡之結果，可見被告\n    係基於殺人之犯意為之，認被告係犯殺人未遂罪，而提起公\n    訴。惟按，殺人與傷害之區別，應以有無殺意為斷，即行為\n    人於下手時有無決意取被害人生命為準，至於被害人受傷處\n    是否致命部位，及傷痕多寡、輕重為何等，亦僅得供審判者\n    心證之參考，究不能據為絕對之標準（最高法院19年度上字\n    第718 號判例意旨及93年度台上字第618 號、90年度台上字\n    第1897號判決意旨參照）。換言之，殺人罪與傷害罪之區別\n    ，無非在以被告行為時，其主觀上之犯意而定，至被害人之\n    傷痕多寡、輕重、深淺及有無明顯立即之致命危險等因素，\n    固不失為判斷殺人罪及傷害罪之認定資料，惟仍須佐以行為\n    人與被害人間之恩怨情仇、是否使用兇器、兇器是否預先準\n    備、兇器種類為何、下手攻擊之部位、時間久暫、是否為偶\n    發狀況、行為時之態度，並尚應深入觀察行為人與被害人之\n    關係、衝突之起因、行為當時所受之剌激、下手力量之輕重\n    ，被害人受傷之情形及行為事後之態度及其他客觀之具體情\n    事等，加以綜合判斷，始得推認判定行為人行兇之際，究係\n    殺人罪或傷害罪之犯意。次按使人受重傷未遂罪與普通傷害\n    罪之區別，應以行為人於加害時有無使人受重傷之故意為斷\n    ；至於被害人受傷之部位及加害人使用之方法，有時雖可作\n    為認定有無重傷故意之心證，究不能據為絕對之標準。查甲\n    女發現被告衝進巷子後，發出啊的一聲，就蹲下去，被告第\n    一下係打甲女右肩，第二下係打右背，甲女原本抱頭，後來\n    手臂被打之後，另一隻手防護被打的手臂，頭部就沒有防護\n    ，甲女因為閃躲被打到頭部一下，被告開車拖行甲女的時速\n    約10幾公里，拖行10幾公尺後，被告停車並下車拉住甲女的\n    手臂，把甲女拉上車，被告在毆打及拖行甲女期間，並無對\n    甲女說話之事實，業據證人○○○於本院審理中證述在卷（\n    見訴字卷第37至39頁），核與證人甲女於本院裡審中證述：\n    被告持手電筒攻擊其頭部一下，被告發動車輛慢慢移動，時\n    速約20至30公里，車門沒有關，伊整個人在車外被拖行，被\n    告停車後，將伊拉上車等語相符（見訴字卷第65頁）。若被\n    告確有殺人或重傷之犯意，在甲女遭毆打及拖行負傷，抵抗\n    能力減弱、全身癱軟時，理應繼續持器物攻擊甲女致命之重\n    要部位從容行兇，或高速行駛繼續拖行甲女，以遂其目的才\n    是，然此時被告卻捨此未為；參以被告將甲女載往汽車旅館\n    後，除多次為甲女洗澡、抱甲女上廁所，並曾多次載送甲女\n    就醫、洗頭及購物，已如前述，如被告有心置甲女於死地，\n    大可將甲女載往荒郊野外，棄之不顧，任憑其自生自滅，或\n    不予送醫救治，任其病情加劇，足認被告僅係基於傷害之犯\n    意而為之，應無殺死或重傷甲女之犯意。是檢察官認此部分\n    係犯刑法第271條第2項、第1項殺人未遂罪，容有誤會。\n  (二)綜上所述，被告所辯，均不足採信。從而，被告此部分之犯\n    行，均事證明確，應依法論科。\n四、事實四部分\n  (一)訊據被告固坦承於99年6 月22日在保護令執行紀錄表簽名，\n    於99年7 月22日傳送前揭2 封簡訊予甲女，並然否認有何違\n    反保護令之犯行，辯稱：簽名前並未細看保護令執行記錄表\n    之內容，前揭簡訊僅係希望甲女歸還其個人物品及透露個人\n    有自殺之念頭，並無違反保護令之意云云。經查：\n  1.甲女於99年5 月24日以被告有前揭99年5 月23日之傷害、妨\n    害自由等行為，聲請本院核發暫時保護令，經本院於99年6\n    月4 日核發，命被告不得對甲女實施身體或精神上不法侵害\n    之行為；不得對甲女為騷擾、接觸、跟蹤之行為，及被告於\n    99 年7月22日傳送前揭簡訊予甲女之事實，業據證人甲女於\n    本院審理中證述明確（見訴字卷第63至64頁），且經核閱本\n    院99年度司暫家護字第136 號卷宗查明屬實，並有手機簡訊\n    翻拍照片2 張附卷可稽（見偵卷第66頁），應堪認定。又被\n    告於99年6 月22日下午2 時30分許遭逮捕後，於同日下午3\n    時45分許，在高雄市政府警察局苓雅分局偵查隊之保護令執\n    行紀錄表之相對人欄位簽名之事實，有高雄市政府警察局苓\n    雅分局保護令執行紀錄表附卷可參（見偵卷第22頁），亦堪\n    認定。\n  2.至被告雖以前開情詞置辯，惟按家庭暴力防治法第2 條第3\n    款規定之騷擾，係指任何打擾、警告、嘲弄或辱罵他人之言\n    語、動作或製造使人生畏怖之行為，使他人因而產生不快不\n    安之感受。查被告於上開時間接續傳送簡訊至甲女使用之行\n    動電話門號，其內容或係要求甲女返還物品，或係透露輕生\n    之意念，對甲女而言，均屬打擾他人之動作；參以證人甲女\n    於本院審理中證稱：收到簡訊會害怕，擔心被告會對伊採取\n    報復行動等語（見本院卷第64頁），足見被告傳送前揭簡訊\n    足以引發甲女心理痛苦畏懼之情緒，對甲女已構成騷擾及精\n    神不法侵害行為。又執行保護令係員警職責之一，為確保被\n    告清楚瞭解保護令之內容，以達保護被害人之目的，執行員\n    警自會依法告以保護令之內容；參以被告於警詢中自承其學\n    歷為高中肄業，從事餐飲業（見警卷受詢問人欄位之記載）\n    ，可見被告為一具有通常智識能力之成年人，應無不知在文\n    件上簽名具有表示知悉或瞭解文件內容之意義，是被告辯稱\n    不清楚保護令之內容，亦無違反保護令之犯行云云，均不足\n    採信。\n  (二)綜上所述，被告所辯，不足採信。從而，被告此部分之犯行\n    ，事證明確，應依法論科。\n五、論罪科刑\n  (一)按於私行拘禁或以其他非法方法剝奪人之行動過程中，有對\n    被害人施加恐嚇、傷害行為，自屬包含於妨害行動自由之同\n    一意念之中，縱其所為，合於刑法第305 條恐嚇危害安全罪\n    、刑法第277 條傷害罪之要件，仍應視為剝奪行動自由之部\n    分行為（最高法院74年臺上字第3404號判例意旨參照）。查\n    被告於事實二所述非法剝奪甲女行動自由過程中，對甲女施\n    加言詞恐嚇及毆打，然係為避免甲女逃跑、逼迫甲女與其同\n    行，所為之強暴及脅迫手段，參照前開說明，自應包括於妨\n    害行動自由之同一意念中，應視為剝奪行動自由之部分行為\n    ，均無庸另行論罪。次按強盜罪之強暴、脅迫，祇須抑壓被\n    害人之抗拒或使被害人身體上、精神上，處於不能抗拒之狀\n    態為已足，其暴力縱未與被害人身體接觸，仍不能不謂有強\n    暴、脅迫之行為；又強盜罪之構成，固以其所實施之強暴、\n    脅迫手段是否已達於使人不能抗拒之程度為必要，然是否不\n    能抗拒，應就社會一般通念，在客觀上是否足以抑制被害人\n    之意思自由為斷，行為人所施用之不法方法，祇須抑壓被害\n    人之抗拒，足以喪失其自由意思為已足，縱令被害人實際並\n    無抗拒行為，仍於強盜罪之成立，不生影響。本件被告以毆\n    打及剝奪甲女行動自由等強暴方式，逼令甲女就範，甲女又\n    憚於被告之暴行，復於身體遭被告毆傷、無法脫困離去之狀\n    態下，任令被告強行取走其皮包內之財物，而不敢及時求救\n    ，顯見其意思及行動自由均遭受到嚴重壓抑，已達無法抗拒\n    之程度，被告以前揭強暴及剝奪行動自由之不法行為，至使\n    甲女無法抗拒，取得甲女皮內之現金2,000 元之事實，可堪\n    認定。又被告係在駕車抵達曼波棄車旅館前，始起意強取甲\n    女之皮包，此觀被告未於毆打或剝奪甲女行動自由之初，即\n    強取甲女之皮包或勒令甲女交款，而係在綑綁甲女經過40分\n    鐘後，抵達○○汽車旅館前，始下手強取甲女皮包即明，可\n    見被告前揭剝奪甲女行動自由之行為，並非強盜之部分行為\n    。另查，被告於事實三所述非法剝奪甲女行動自由過程中，\n    對甲女予以毆打，係為避免甲女逃跑、逼迫甲女上車，所為\n    之強暴手段，參照前開說明，自應包括於妨害行動自由之同\n    一意念中，應視為剝奪行動自由之部分行為，無庸另行論罪\n    。\n  (二)是核被告所為，事實一部分，係犯刑法第277 條第1 項之傷\n    害罪；事實二部分，係犯刑法第302 條第1 項之剝奪他人行\n    動自由罪、第328 條第1 項之強盜罪、第306 條第1 項之侵\n    入住宅罪；事實三部分，係犯刑法第302 條第1 項之剝奪他\n    人行動自由罪、第221 條第1 項之強制性交罪（2 罪），公\n    訴意旨認被告此部分犯行中之傷害行為，涉犯刑法第271 條\n    第2 項、第1 項之殺人未遂犯行，容有誤會，惟起訴之基本\n    社會事實仍屬同一，本院自得予以審理，而變更起訴法條為\n    刑法第277 條第1 項之普通傷害罪（此部分之傷害行為，應\n    視為剝奪行動自由之部分行為，不另論罪）；事實四部分，\n    係違反本院依家庭暴力防治法第16條第3 項所為禁止騷擾之\n    裁定，而犯家庭暴力防治法第61條第2 款之違反暫時保護令\n    罪，被告基於同一違反保護令之犯意，在密接之時間，以相\n    同之方式，對同一之被害人傳送2 封簡訊，應係基於單一犯\n    意接續而為，為接續犯，應論以一罪。被告所犯上開8 罪，\n    犯意各別、行為互殊，應分論併罰。\n  (三)本院審酌：\n  1.關於99年2 月4 日犯行部分：被告與告訴人甲女分手後，不\n    思以理性方式處理與告訴人之糾紛，竟徒手毆打告訴人，且\n    迄今均未與被害人甲女和解，可見其法紀觀念薄弱，所為實\n    有不該；惟慮及被告犯後坦承犯行，態度尚可，被害人之傷\n    害尚非甚重等一切情狀，量處如主文所示之刑。\n  2.關於99年5 月23日犯行部分：被告於99年2 月4 日傷害告訴\n    人後，仍不思理性面對與告訴人之情感糾葛，假意搭載告訴\n    人吃宵夜，誘使告訴人上車，再於車上以毆打、恐嚇及綑綁\n    等強暴、脅迫之方式，剝奪甲女之行動自由，並於甲女身心\n    均受壓制，至使不能抗拒之際，強取甲女之財物，剝奪甲女\n    行動自由數小時（自當日凌晨2 時10分許至上午7 時40分前\n    不久），其行徑囂張，目無法紀，嚴重破壞社會治安，惡性\n    重大，且無故侵入告訴人住宅，危害告訴人之居住安寧，所\n    為亦不足取，犯後否認傷害以外之犯行，態度不佳，尚未與\n    被害人和解，未見悔意；惟考以被告強盜所得之金額尚非甚\n    鉅，及其犯罪動機、目的、智識程度等一切情狀，分別量處\n    如主文所示之刑。\n  3.關於99年6 月16日至99年6 月22日犯行部分：被告再次以不\n    理性之態度面對與甲女之感情糾紛，且行徑愈加瘋狂，剝奪\n    甲女之行動自由長達數日（自99年6 月16日上午7 時許至99\n    年6 月22日下午2 時30分許），期間又不顧甲女嚴重受傷體\n    弱、疼痛，2 次違反甲女之意願強制性交得逞，嚴重傷害甲\n    女身心健康，惡性重大，犯後否認傷害以外之犯行，態度不\n    佳，尚未與被害人和解，亦有可議；另衡酌其犯罪手段、目\n    的、智識程度等一切情狀，分別量處如主文所示之刑。\n  4.關於99年7 月22日犯行部分：被告明知前揭保護令之內容及\n    效力，竟仍無視於此，傳送前揭簡訊予告訴人，對告訴人為\n    前揭實施家庭暴力及騷擾等違反保護令內容之行為，其犯罪\n    之動機、目的、手段均非可取，兼衡其教育程度、家境、智\n    識程度及生活狀況等一切情狀，量處如主文所示之刑。\n  5.被告所犯上開8 罪，依刑法第51條第5 款規定，定其應執行\n    刑，以資懲儆。\n  (四)扣案之長型手電筒1 支，係被告所有供99年6 月16日犯行中\n    之傷害行為所用之物，業據被告坦承在卷，爰依刑法第38條\n    第1 項第2 款規定，宣告沒收。\n參、不另為無罪諭知部分\n一、公訴意旨略以：被告黃啟瑞基於妨害自由之犯意，於99年5\n    月23日上午某時，以不法腕力，強行將甲女自其A 址住處帶\n    回○○汽車旅館；另基恐嚇之犯意，於99年7月22日中午12\n    時3分、12時30分許，傳送前揭帶有加害生命、身體之簡訊\n    予甲女，致生危害於安全，因認被告涉有刑法第302條第1項\n    之剝奪他人行動自由、同法第305條之恐嚇罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第\n    154 條第2 項、第301 條第1 項分別定有明文。而被告或共\n    犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必\n    要之證據，以察其是否與事實相符，亦為同法第156 條第2\n    項所定明。再認定不利於被告之事實，須依積極證據，茍積\n    極之證據本身存有瑕疵而不足為不利於被告事實之認定，即\n    應為有利於被告之認定，更不必有何有利之證據，而此用以\n    證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑\n    ，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理性之懷疑存在，致使無從為\n    有罪之確信時，即應為無罪之判決（最高法院82年度臺上字\n    第163 號判決、同院76年臺上字第4986號、30年上字第816\n    號等判例意旨）。次按刑法第305 條之恐嚇罪，所稱以加害\n    生命、身體、自由、名譽、財產之事恐嚇他人者，係指以使\n    人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最\n    高法院52年度台上字第751 號判例意旨參照），且刑法第30\n    5 條所謂致生危害於安全，係指受惡害之通知者，因其恐嚇\n    而生安全上之危險與實害而言（最高法院26年度渝非字第15\n    號判例意旨參照），從而，刑法第305 條之恐嚇罪之成立，\n    行為人須對於被害人為惡害之通知，亦即，向被害人為明確\n    、具體加害上述各種法益之意思表示行為，致被害人之心理\n    狀態陷於危險不安，始得以該罪名相繩；若行為人所表示者\n    並非以加害生命、身體、自由及名譽等事為內容，或被恐嚇\n    者並未因此心生恐懼，則尚與該罪之構成要件有間，即不得\n    以該罪相繩。\n三、本件檢察官認被告涉有前述罪嫌，無非係以證人甲女於警詢\n    及偵查中之證述、簡訊照片2 張為其主要論據。訊據被告堅\n    詞否認有何前揭犯行，辯稱：甲女係自願與其回旅館，前揭\n    簡訊係希望甲女交還物品及表達輕生之意，並無妨害自由及\n    恐嚇之行為等語。\n四、經查：\n  (一)證人甲女於本院審理中證稱：伊逃回家不久，被告打電話來\n    ，伊不敢接電話，不久聽到廚房有聲音，一打開房門就看見\n    被告，伊要把房門關起來，被告就推開床門，並表示雙方之\n    間的事情還未談完，叫伊跟他一起走，如果沒談完，就這樣\n    耗著，因為被告要求把事情講清楚，伊就順從被告之意思跟\n    他出去等語（見訴字卷第61、64、69頁）。是依證人甲女之\n    前開證述可知，被告並未強拉證人甲女上車，或以言詞恫嚇\n    證人甲女若有不從將對其不利，致甲女心生畏懼而被迫前往\n    汽車旅館。再者，告訴人甲女之刑事補充理由狀亦記載：「\n    ‧‧看到被告侵入住宅站在告訴人家廚房內！【侵入住居罪\n    】原來被告係自告訴人家隔壁阿婆家的窗戶爬進告訴人家，\n    之後告訴人就被被告帶出去了，被告又把告訴人帶回汽車旅\n    館‧‧」等語（見偵卷第62頁），前揭書狀記載被告帶走告\n    訴人甲女回到汽車旅館部分，並未有被告以不法腕力帶走告\n    訴人之事實，故未若前揭告訴被告侵入住宅部分，在其指述\n    犯罪事實之後，特別標明被告涉犯侵入住居罪之罪名，是依\n    此告訴理由狀之意旨，亦無指述被告此部分涉有妨害自由之\n    行為。\n  (二)被告所傳送1 封簡訊記載：「24小時內，只要屬於我的物全\n    部還我，我可以放開」等語，係傳達只要告訴人在24小時內\n    交還屬於其個人物品，被告不會與告訴人再有任何牽扯或瓜\n    葛之意，從文句上無法看出被告有恐嚇之意，且簡訊亦無類\n    如若告訴人不於期限內歸還物品，將對甲女不利之文字。參\n    以被告與甲女同居多年，並育有一子，雖其2 人業已分手數\n    月，然甲女住處是否已無被告之物品，實非無疑；復參以被\n    告所使用之車號○○-○○○○小客車，於其遭逮捕時，經\n    扣案後，業已發還告訴人之事實，有贓物認領保管單在卷可\n    參（見警卷第19頁），然該車輛平日既由被告所使用，則被\n    告在車內放置文件或物品，實與常情無違，尚難認係對於被\n    害人為惡害之通知。又被告所傳送之第2封簡訊記載：「家\n    也毀了，心也碎了，沒錢又負債，見小孩又那麼心殤，人生\n    路跌谷底（有夢最美，無望想到死）一旦開始，覆水難收，\n    一切後悔莫及」等語，觀其文意應係指被告自認與告訴人感\n    情不順且經濟困頓，人生遭逢重大低潮，言語間充滿自怨自\n    嘆之口氣，並透露輕生之念頭，前揭文句亦難認係對於被害\n    人為惡害之通知。\n  (三)從而，本院尚難認定被告有剝奪他人行動自由及以惡害通知\n    他人之行為，依前揭判例意旨及說明，被告之行為實與妨害\n    自由及恐嚇罪之構成要件有間，自不得以本罪相繩。\n五、綜上，檢察官認被告涉嫌前揭犯行所憑之證據，尚未達於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度，依\n    刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」、「被\n    告應被推定為無罪」之原則，即難據以為被告不利之認定。\n    此外，復查無其他積極之證據，足資認定被告確有檢察官所\n    指犯行，自屬不能證明被告犯罪，本應對被告為無罪之諭知\n    ，惟被告剝奪他人行動自由犯行如成立犯罪，為前開經本院\n    論罪科刑之強盜罪之階段行為；被告恐嚇告訴人之犯行如成\n    立犯罪，與其前開經本院論罪科刑之違反保護令犯行間，具\n    有想像競合犯之裁判上一罪之關係，爰均不另為無罪之諭知\n    。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第221 條第1 項、第277 條第1 項、302 條第1 項、第306 條\n第1 項、第328 條第1 項、第51條第5 款、第38條第1 項第2 款\n，家庭暴力防治法第61條第2 款，判決如主文。\n本件經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    10    月    31     日\n                刑事第五庭  審判長法  官  李昆南\n                                  法  官  陳盈吉\n                                  法  官  方錦源\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度侵訴字第66號公訴人臺灣高雄地方法院檢察署檢察官被告黃啟瑞指定辯護人孫嘉男律師上列被告因殺人未遂等案件，經檢察官提起公訴（99年度偵字第21101號），本院判決如下：主文黃啟瑞犯傷害罪，處有期徒刑伍月；又犯剝奪他人行動自由罪，處有期徒刑壹年貳月；又犯強盜罪，處有期徒刑陸年；又犯侵入住宅罪，處有期徒刑肆月；又犯剝奪他人行動自由罪，處有期徒刑貳年肆月，扣案之手電筒壹支沒收；又犯強制性交罪，共貳罪，各處有期徒刑肆年；又犯違反保護令罪，處有期徒刑參月。應執行有期徒刑拾貳年陸月，扣案之手電筒壹支沒收。事實一、黃啟瑞與甲女（年籍資料詳卷）原係男女朋友，並同居在高雄市○○區○○路上甲女之住處（詳細地址詳卷，下稱A址），同居期間，2人育有一子，於民國（下同）98年底、99年初分手。99年2月4日某時，黃啟瑞撥打電話聯絡甲女，表示要前往A址拿取小孩之物品，同日晚間7時許，黃啟瑞至甲女前揭住處後，竟基於傷害人身體之犯意，徒手毆打或以腳踹甲女之身體，致甲女受有左頰1×1公分、右頰0.5×0.5公分、上胸部4處5×5公分擦傷、瘀血、下背部3×3公分擦傷、左上臂3×3公分瘀血之傷害。二、黃啟瑞另於99年5月23日凌晨1時前不久，駕駛車號ZF-0599號自小客車，在高雄市○○區○○路○○號之甲女上班地點外等候甲女下班。嗣於同（23）日凌晨1時許，黃啟瑞見甲女下班並騎乘機車離去後，即開車尾隨甲女至高雄市○○區○○路、○○路口附近之全家便利超商附近，將甲女之機車攔下，示意甲女停車，要求甲女坐上其駕駛之前揭自小客車。甲女上車坐在副駕駛座後，黃啟瑞假意詢問甲女會不會餓，甲女表示吃不下，此時黃啟瑞乃以其肚子餓，要前往屏東地區用餐為由，將車開往屏東。待行駛過高屏大橋，黃啟瑞就在該處附近繞行。約莫於同（23）日凌晨2時10分許，黃啟瑞在前揭地點之偏僻處，基於恐嚇、傷害及剝奪他人行動自由之犯意，在車上告以：「你今天出來只有死路一條，要讓你看不見明天的太陽」等語，以此加害生命之事恐嚇甲女，並在車內毆打甲女，另取出繩索綁住甲女之雙腿，欲再綁住甲女之雙手時，因甲女極力反抗，而未能得逞。此時，黃啟瑞索性直接將繩索繞過座椅之頭枕部，並纏繞甲女之頸部，使甲女之頸部固定在副駕駛座椅之頭枕部，以此方式剝奪甲女之行動自由，繼又出手毆打甲女臉部及胸部。之後，黃啟瑞繼續開車亂繞，約過40分鐘後，黃啟瑞見甲女呼吸困難，始將甲女頸部之繩索解開，甲女因黃啟瑞前開毆打及綑綁，受有左下巴瘀傷2×2公分、前頸部瘀傷9公分、左上臂瘀傷4×5公分、2×4公分、左前臂5×2公分瘀傷、左手背4×4公分瘀傷及喉頭腫脹等傷害。隨後，黃啟瑞將該車開往高雄市○○區○○路165號之○○汽車旅館，於車抵汽車旅館前，黃啟瑞見甲女受有前揭傷害，無力亦不敢反抗，竟另意圖為自己不法之所有，強行取走甲女置於副駕駛座下方之皮包，甲女因剛遭受毆打及綑綁，且雙腿仍遭綑綁，擔心若有不從或為任何反抗，會再遭黃啟瑞瘋狂施暴而殃及性命，使其身心遭受壓制，至使不能抗拒，任憑黃啟瑞取走皮夾內之新臺幣（下同）2,000元現金，用以支付住宿費用。2人入住前揭汽車旅館後，黃啟瑞始解開甲女雙腳上之繩索，並要求與甲女發生性行為。完事後不久，黃啟瑞即入睡。甲女見黃啟瑞熟睡後，趕緊前往櫃臺請求服務人員代為叫車逃回A址住處。嗣於同（23）日上午7時40分前不久，黃啟瑞醒來發現甲女業已離去，乃於同（23）日上午7時40分及8時許，以其持用之門號0000000000號行動電話，先後撥打甲女持用之0925開頭之行動電話（完整門號見卷內密封之通聯記錄）各1通。黃啟瑞見甲女不予接聽，隨即駕駛前揭車輛前來甲女A址住處外。黃啟瑞明知業與甲女分手，未經甲女之同意，不得擅入甲女住處，竟基於侵入住宅之犯意，以不詳方式進入甲女A址住處。黃啟瑞在屋內要求甲女外出將其2人之事情講清楚，甲女同意上車後，黃啟瑞駕駛前揭車輛返回○○汽車旅館。直至同（23）日下午退房後，黃啟瑞駕駛前揭車搭載甲女輛離去，黃啟瑞見甲女傷勢非輕，遂於同日下午4時10分許，將甲女帶至國軍高雄總醫院急診。經急診醫師發覺甲女疑似受有家暴情事，遂依法通報，黃啟瑞見甲女之姐丙女（年籍資料詳卷）及警方陸續到場後，逕自離開醫院。三、甲女因上開事件後，對黃啟瑞極度畏懼，遂搬至其父乙男（年籍資料詳卷）之住處（以下稱B址，真實地址詳卷）。詎黃啟瑞仍心有不甘，於99年6月16上午某時，駕駛前揭自小客車至前往B址外等候甲女。嗣於同日上午7時許，甲女騎乘機車返家，黃啟瑞竟基於傷害及剝奪他人行動自由之犯意，手持長型手電筒1支奔入巷內，跑向甲女停車處，持該手電筒朝甲女之身體揮擊數下，在揮擊過程中，曾打中甲女頭部1下，同時並強拉甲女，甲女不從，乃奮力抵抗，然因不敵黃啟瑞之接續攻擊，終遭黃啟瑞抓住頭髮拖行，黃啟瑞自巷內拖行甲女至其停放在巷口之自小客車處時，甲女仍奮力掙扎，又在該處遭黃啟瑞以手電筒痛毆數下。黃啟瑞折回自小客車停放處時，其左手拉住甲女之頭髮，以右手開啟車門進入車內並握住方向盤駕車，車門未關，左手仍緊抓住身體在車外拖行之甲女，並以時速約20至30公里之速度，拖行甲女10餘公尺，甲女受此強力拖行，已全身癱軟無力，黃啟瑞趁甲女無法反抗之際，下車將甲女拖上副駕駛座，繼續開車揚長離去，該行兇之手電筒則於匆忙中，遺留在現場。甲女因黃啟瑞上開行為，受有右頭部2×2公分瘀傷、右肩部2×2公分瘀傷、右臀、右臂各10×10公分擦傷、右腕1×1公分瘀傷之傷害。黃啟瑞將甲女帶上車後，隨即載往○○市○○區○○村○○之○○號之○○汽車旅館拘禁。黃啟瑞於拘禁甲女期間，另基於強制性交之犯意，於99年6月18日某時、同年月21日晚間11時許，在○○汽車旅館房間內，違反甲女之意願，強行以其性器官插入甲女性器官之方式，對甲女強制性交各1次。甲女因遭黃啟瑞持手電筒毆打及拖行，導致身體孱弱，生活不便於自理，無法正常行動，且其行動電話亦遭黃啟瑞取走並關機，無法持之對外聯繫求救，直至99年6月22日下午2時30分許，在高雄市○○區○○村○○路403號前，始為警尋獲。四、黃啟瑞明知本院於99年6月4日核發99年度司暫家護字第136號民事暫時保護令，令其不得對甲女實施身體上或精神上之不法侵害，亦不得對甲女為騷擾、接觸、跟蹤等行為，且警方於99年6月22日亦對黃啟瑞告知上開保護令內容，詎黃啟瑞竟基於違反上開保護令之犯意，於99年7月22日中午12時3分許及12時30分許，分別傳送「24小時內，只要屬於我的物全部還我，我可以放開」、「家也毀了，心也碎了，沒錢又負債，見小孩又那麼心殤，人生路跌谷底（有夢最美，無望想到死）一旦開始，覆水難收，一切後悔莫及」等簡訊予甲女，以此方式對甲女為騷擾及精神不法侵害行為，而違反前開暫時保護令。五、案經甲女訴由高雄市政府警察局苓雅分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、按「行政機關、司法機關及軍法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊」，性侵害犯罪防治法第12條第2項定有明文。本件判決書如記載甲女、甲女之父（乙男）、甲女之姊（丙女）之姓名、年籍等資料，有揭露足以識別其等身分資訊之虞，爰依上開規定不記載其等之姓名、年籍資料，而以上開稱謂為之，合先敘明。二、證據能力部分：(一)按被告以外之人，於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條第1項、第159條之2分別定有明文。是被告以外之人於司法警察（官）調查中所為之陳述，依刑事訴訟法第159條第1項規定，係屬傳聞證據，原則上無證據能力，惟如該陳述與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，依同法第159條之2規定（即刑事訴訟法第159條第1項所指之「除法律有規定者外」），始例外認為有證據能力。如該陳述與審判中相符時，因該陳述並不符合刑事訴訟法第159條之2有關傳聞例外之規定，故不得作為認定本案犯罪事實有無之證據。此時，當以其於審判中之陳述作為證據。本件被告及辯護人認證人甲女、涂義明於警詢中所為之陳述無證據能力，且因證人甲女、涂義明前開警詢中之陳述，核與審判中之陳述相符。是依前開說明，證人甲女、○○○前開警詢中之陳述，並無傳聞證據例外之情形，均應無證據能力，此時，當以證人甲女、涂義明於審判中之陳述作為證據。(二)次按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。查本案認定事實所引用之其餘卷內卷證資料，除原已符同法第159條之1至第159條之4規定、及法律另有規定等傳聞法則例外規定，而得作為證據外，並無證據證明係公務員違背法定程序所取得，而被告、辯護人及檢察官於本院審理時，均同意其證據能力，且本院審酌前揭陳述作成時之情況，並無違法取證之瑕疵，亦認以之作為證據為適當，是本件有關被告以外之人於審判外之言詞或書面陳述等供述證據，依前揭法條意旨，自均得為證據。貳、有罪判決部分一、事實一部分上開事實，業據被告黃啟瑞於偵查及本院審理中坦白承認（見偵卷第53至54、74頁、訴字卷35頁反面），核與證人即被害人甲女於偵查及本院審理中證述之情節相符（見偵卷第36頁、訴字卷第59至60頁）。此外，並有國軍高雄總醫院受理家庭暴力事件驗傷診斷書、急診病歷首頁及病歷摘要、家庭暴力被害人醫療驗傷病歷記載注意事項附卷（密封於卷內）可參，足認被告之自白與事實相符，應堪採信。從而，被告傷害之犯行，應堪認定，應依法論科。二、事實二部分(一)訊據被告於偵查及本院審理中，均坦承有傷害甲女之犯行（見偵卷第53至54頁、訴字卷第35、79頁），及在車上以繩索綁住甲女之雙腳，在抵達汽車旅館前，從甲女皮夾取出2,000元支付旅館費用，醒來後，發現甲女已經離開，乃駕車前往甲女A址住處把甲女帶回汽車旅館，然否認有何恐嚇、剝奪他人行動自由、強盜及侵入住宅之犯行，辯稱：伊當時在氣頭上，可能說了難聽的話，除了綁住甲女之雙腳外，並未綁住甲女之頸部，且其2人直到99年5月22日還住在一起，伊將錢寄放在甲女處，甲女的生活費都是由伊提供，並無強盜之犯行，又因為與甲女發生爭吵，A址住處之鑰匙交還甲女，所以無法從正門進入A址住處云云。經查：1.上開事實，業據證人甲女於偵查及本院審理中證述綦詳，並證稱：99年5月23日凌晨，被告在伊上班之高雄市○○區○○路○○號外等候伊下班，同日凌晨1時許，伊下班騎車回家途中，被告開車在○○路、○○路路口之全家便利超商將伊攔下，示意伊停車，並要求伊上被告駕駛之車輛，伊沒有多想，就坐上被告駕駛之車輛，被告在車上詢問伊要不要吃東西，伊表示不會餓，然後被告說他想到屏東吃東西，就往屏東方向行駛，車子下了高屏大橋，被告就在偏僻的地方亂繞，然後在車上說：「你今天出來只有死路一條，要讓你看不見明天的太陽」等語，並在車內對伊毆打，又取出繩索先綁住伊之雙腿，再將繩索纏繞伊之頸部，將伊綁在副駕駛座椅之頭枕部，再繼續毆打伊之臉部及胸部。後來被告開車往回高雄之方向亂繞，過了約40分鐘後，被告見伊呼吸困難，才將伊頸部之繩索解開。隨後被告將該車開到汽車旅館，於車抵汽車旅館前，被告強行取走伊放在副駕駛坐下方之皮包，伊因為剛受到被告毆打、綑綁，心中非常害怕，不敢阻止被告，任憑被告取走皮夾內之現金2,000元支付住宿費用。進入旅館房間後，被告才解開伊腳上之繩索，並在被告要求下發生性行為，伊等到被告睡著後，趕緊前往櫃臺請求服務人員代為叫車返家。回到家不久，被告就打電話過來，伊不敢接聽。後來被告藉由鄰居之窗戶爬進來伊住處，把伊帶回汽車旅館，當日退房後，被告開車四處亂繞，後來才帶伊前往國軍高雄總醫院急診等語（見偵卷第35至36頁、易字卷第60至61、64、67至69頁）。此外，並有國軍高雄總醫院受理家庭暴力事件驗傷診斷書、急診病歷首頁及病歷摘要、家庭暴力被害人醫療驗傷病歷記載注意事項、甲女持用之0925開頭之行動電話雙向通聯記錄附卷（密封於卷內）可參。2.至被告雖以前開情詞置辯，惟：(1)被告於本院訊問及審理中陳稱：伊於99年5月23日去甲女工作地點等她之前，有喝一點酒，因為甲女不照顧小孩，不陪伊、又說謊，對不起伊，伊將甲女載到○○市○○路○段附近予以毆打，伊在氣頭上可能有說恐嚇的話等語（見易字卷第80至81頁、聲羈卷第6頁），是被告既認甲女對子女不負責任，對伊亦無情無義，而甚感氣憤，且在酒精之助威下，對甲女口出惡言，與常情尚無違背。另參以甲女於99年5月23日就醫後之翌日，即99年5月24日提出之民事暫時保護令聲請狀記載：「相對人（即被告）‧‧在車上時告訴我說，我今天出來只有死路一條，他要讓我看不到明天的太陽‧‧」等語（見本院99年度司暫家護字第136號卷第3頁）；及甲女前揭聲請狀之具狀日期係在本次受害之翌日，其當時之記憶應相當深刻、清楚；復佐以甲女不論係偵查或審判中，乃至於本院99年度家護字第1392號通常保護令案件審理中，均陳稱：被告於99年5月23日凌晨，在車上告以：你今天出來只有死路一條，我要讓你看不見明天的太陽等語（見家護卷第11頁、偵卷第36頁、訴字卷第68頁），並無出入；復參以被告恐嚇甲女乙節，既然屬實，則甲女應無故以其他非本次恐嚇之言語代之之必要，是被告辯稱未以前揭言語恐嚇甲女，不足採信。至起訴書將被告此部分恐嚇之言詞記載為「想不開會殺人」一語，尚有誤植，應予敘明。(2)被告於偵查及本院訊問時中業已陳稱：因為甲女不照顧小孩，且與網友交往，伊很生氣，所以於99年5月23日以綑電線的繩子勒住甲女的腳部及頸部等語（見偵卷第74至75頁、聲羈卷第6頁）；核與甲女於99年5月23日就醫時，經診斷受有喉頭腫脹之傷害之情相符；復參以被告因不滿甲女疏於照顧子女等情，在車上毆打、恐嚇甲女洩憤，情緒甚為激動，其綑綁甲女時，甲女係坐在其旁之副駕駛座，被告先以繩索綁住甲女雙腳，此時甲女坐在副駕駛座上，身體靠著椅背，如被告僅係以繩索勒住甲女之頸部，勢必要將甲女之頭部往前強壓，使甲女上半身騰出與椅背之空間，以方便纏繞繩索，並於纏繞過程中，必須時時調整甲女頸部之角度、姿勢，以方便綑綁，且如此之綁法，尚不能防止甲女移動其上半身或擺動其頸部。如係將甲女頸部之繩索繞過椅背之頭枕部，即可將甲女之上半身固定在座椅上，防止甲女亂動，易於控制甲女之行動，被告既已決意不讓甲女離去，則採行證人甲女所證述綑綁頸部之方式，顯較能達成控制甲女行動之目的，是被告辯稱未將甲女之頸部綑綁並固定在椅背上云云，不足採信。至被告是否綑綁住甲女雙手部分，被告於本院審理中固坦承綁住甲女之手部（見訴字卷第81頁），且甲女於偵查中亦曾證稱遭被告綁住手部等語（見偵卷第36頁）。然甲女前揭99年5月24日暫時保護令聲請狀記載：「‧‧之後就徒手攻擊我的臉頰，我有用手去擋‧‧最後竟然從車子的置物箱中拿出類似綁電腦線在用的固定線，拿出來綁我的腳，還準備綁我的手，不過我一直反抗，他乾脆直接從我的脖子部分繞著綁‧‧」等語（見該案卷第3頁）；於前揭通常保護令事件99年9月6日訊問時陳稱：「最後還拿出類似綁電腦線的固定線綁我的腳，在準備綁我的手的時候，因為我反抗，他就直接將線纏繞我的脖子」等語（見該案卷第11頁）；本案偵查中之99年9月8日告訴補充理由狀記載：「‧‧並用塑膠繩把告訴人的腳綁在副駕駛座椅下的鐵桿，再用繩索把告訴人的脖子綁在座椅的頭靠上」等語（見偵卷第62頁）；於本院審理中證稱：被告在車上使用整理電線之塑膠繩索，將伊之雙腳綁在副駕駛座上，頸部也綁著等語（見訴字卷第60頁），除均未記載或敘及其雙手遭被告綑綁外，亦曾表示其雙手曾經抵抗綑綁之事實；參以證人甲女遭逢被告之凌虐，想必對被告已無好感，衡情應無迴護被告而為被告有利之不實證述之可能，堪認甲女之雙手因其反抗而未遭被告綑綁，是被告於本院審理中自白綑綁甲女雙手等語（見訴字卷第81頁），核與事實不符，不得採為認定事實之證據。(3)甲女於半夜時分，在陌生又偏僻之地點，遭逢被告以加害其性命之事相脅，繼而一陣毒打、凌虐及綑綁數十分鐘之久，直至呼氣困難，被告始解開其頸部之繩索之慘痛經歷，此時，其身心所受之痛苦實非常人所能想像，在遭受被告前揭強暴、脅迫行為，導致其身心極大壓力及萬分恐懼之情況下，甲女為避免被告再有更不理性之行為出現，導致其生命安全受到威脅，轉而不敢反抗被告，只能任憑被告擺佈或予取予求，與常情並無不符，足認被告強行取走甲女皮包後，取出皮夾內之現金時，甲女已陷於至使不能抗拒之程度甚明。再者，被告於本院99年6月23日訊問中陳稱：伊與甲女係男女朋友，現屬分居狀態，已經分居7個月等語（見聲羈院第5頁），可見被告與甲女已分居多月；且如被告於99年5月間仍與甲女同居，則其於99年5月23日只需在家中等待甲女回家即可，根本無須在當日凌晨時分前往甲女上班地點等候其下班，更無要求甲女上車前往同居處所以外之他處相談之必要，是被告辯稱於99年5月22日尚與甲女同居，不足採信。又被告與甲女於99年5月23日前之數月，已協議分手，被告已交還A址住處鑰匙予甲女之事實，業據證人甲女於偵查及本院審理中證述明確（見偵卷第94頁、訴字卷第59頁），核與證人乙男於偵查中證述：甲女與被告協議分手後，有取回住家鑰匙等語相符（見偵卷第94頁）；復佐以被告於本院審理中陳稱：伊已將A址住處之鑰匙返還甲女等語（見訴字卷第81頁），益徵被告與甲女早已分手，故被告將甲女住處之鑰匙歸還。被告與甲女既已非同居人或是男女朋友，縱使其2人於同居期間錢財互通，然於分手後，各自生活並賺取所需，被告自不能能持同居期間錢財互通之情，任意強取甲女現有之金錢。縱使其2人分手後，被告仍支助甲女生活費用，然被告既已將金錢交付甲女使用，該錢財即歸屬甲女，豈容被告任意強取，是被告辯稱其2人仍同居及寄放金錢與甲女等情，亦無足採。(4)被告於99年5月23日前數月，業與甲女分手，交還A址住處住處鑰匙予甲女，並搬離A址住處之事實，業據認定如前，是被告明知業予甲女分手，無權擅入甲女之住處，竟於99年5月23日上午，未經甲女同意，以不詳方式進入甲女A址住處，自已構成侵入住宅罪甚明。(二)綜上所述，被告所辯，均不足採信。從而，被告此部分之犯行，均事證明確，應依法論科。三、事實三部分(一)訊據被告於警詢、偵查及本院審理中均坦承傷害犯行（見警卷第1頁、偵卷第7頁、訴字卷第35、82頁），及駕車搭載甲女前往○○汽車旅館投宿至99年6月22日止，投宿期間之99年6月18日某時及21日晚間11時許，在該汽車旅館內，與甲女發生性行為各1次，於99年6月22日下午在高雄市仁武區友人住處為警逮捕等情，然否認有何妨害自由、強制性交之犯行，辯稱：投宿汽車旅館期間，曾多次載甲女外出就醫、洗頭、逛街及買內衣，並未限制其行動自由或拿取甲女之行動電話並將之關機，且甲女係自願與伊發生性行為等語。經查：1.上開事實，業據證人甲女於偵查及本院審理中證述綦詳，並證稱：99年6月16日上午7時許，伊騎機車返家，剛停好機車就看見被告，伊轉身要跑，被告持手電筒毆打伊頭部，伊感覺一陣暈眩，隨即倒地，被告則繼續對伊毆打，鄰居涂義明跑過來勸阻，被告仍強行把伊拖走，涂義明攔不住，伊遭被告在地上拖行約30公尺，一直拖到巷口處，被告就上車，用右手握住方向盤開車，以時速約20至30公里之速度行駛時，左手拉住伊頭髮，伊則在車外受到拖行，後來伊氣力放盡，全身癱軟，被告就下車將伊拖上車。上車後，伊隨即失去意識，醒來後發現人在汽車旅館被，被告說已經過了3天，伊感覺昏昏沈沈、時睡時醒，當時身體虛弱，無法起身及單獨行動，連上洗手間都需要被告攙扶或抱入，當時行動電話被被告拿走且關機。住在旅館期間，被告2次要求發生性行為，伊表示身上很痛，不想發生性行為，被告則說不想發生性行為係伊的事，說完即強行脫去伊褲子，將其性器官插入伊性器官內，伊當時身上都是傷，沒有力氣反抗。只記得被告曾帶伊去看牙科、耳鼻喉科及肩膀的傷，看醫生時，伊之意識不是很清楚，頭還很暈，那時被告站在伊身旁，伊不敢告知醫護人員，至於其他就醫情形則沒有印象。在獲救前這段期間，被告曾開車至高雄市仁武、大樹一帶找朋友，除了其中一次伊有下車坐在被告朋友家之中庭外，其餘時間伊均留在車上，當時伊全身是傷，沒有力氣，且意識不清，無法自由行動等語（見偵卷第33至35頁、訴字卷第61至63、65至66、69至70頁）。核與證人○○○於本院審理中證稱：99年6月16日上午7時許，甲女騎機車回家，機車剛停妥，伊剛好走出鐵門，看見被告手持類似鐵棍的東西，抓住甲女打了幾下，伊前往勸阻無效，被告將甲女往外拉，甲女掙扎抵抗，在接近路口處又遭被告毆打數下，然後被告開啟車門，要把甲女拉進車內，甲女不從，被告進入駕駛座駕車，一隻手拉住甲女拖行10餘公尺後，甲女已經癱軟，被告就下車把甲女拉上車，關起車門開車離去等語相符（見訴字卷第37至40頁）。此外，並有國軍高雄總醫院受理家庭暴力事件驗傷診斷書、臺灣基督長老教會新樓醫療財團法人麻豆新樓醫院急診創傷病歷、急診護理評估單、國立成功大學醫學院附設醫院急診病歷、急診檢傷護理評估表附卷（密封於卷內）可參。2.至被告雖以前開情詞置辯，惟：(1)被告於偵查及本院審理中陳稱：伊於99年6月16日入住汽車旅館後，睡到隔天中午，甲女表示不舒服，伊開車載甲女至麻豆新樓醫院急診，檢查後，醫生在甲女臀部及手臂擦藥，並作腦部檢查，入住之前3天，甲女一直嗜睡，99年6月18日甲女醒來一直嘔吐，伊帶甲女至臺南縣之骨科檢查，醫生表示最好去作腦部檢查，伊馬上帶甲女至臺南市之成大醫院急診，作全身斷層掃瞄，回到旅館後，甲女又一直睡。99年6月19日甲女表示牙痛，伊帶甲女去看牙醫。從99年6月16日至19日，甲女行走及上廁所都需要伊攙扶，同年月20日至21日，甲女體力稍好，但還是很虛弱，需要有人攙扶才能行走。因為甲女傷口較大，沒有什麼體力，伊從99年6月18日起，幾乎天天為甲女洗澡，且甲女無法自己洗頭，所以曾帶甲女外出洗頭，到了99年6月22日，甲女走路仍需別人攙扶等語（見偵卷第至8頁、訴字卷第82至83頁），足見甲女自99年6月16日遭被告毆打及拖行上車後，因傷及頭部及右側身軀，造成大面積之外傷，致其意識不清、長時間昏睡及行動甚為不便，雖被告於99年6月16日至22日間，多次帶同甲女探訪親友或就醫，甲女亦有對外求援之機會。然甲女當時行動困難、身心遭受重創，心中驚恐萬分，如求援未果，以被告常此以來動輒對其暴力相向之不堪經驗，難保不會因求援而激怒被告，於救援未到以前，當場再遭被告施暴，且以甲女如此孱弱之身軀，勢必再也無法抵擋被告任何粗暴之舉動，是甲女為避免再次激怒被告，致危及生命之安全，乃委曲求全，任憑被告擺佈，不敢對外求援，亦無悖於常情之處；復佐以證人丙女（即甲女之姊，年籍資料詳卷）於警詢中證稱：99年6月16日案發當天伊與員警撥打被告及甲女之行動電話，均無人接聽等語（見警卷第9頁），及甲女持用之前揭行動電話，自99年6月16日上午7時許起至99年6月22日下午止，均無法對外聯絡之事實，有前揭通聯紀錄可憑，益徵甲女於99年6月16日至同年月22日間之行動自由遭受被告控制，是被告辯稱未控制甲女之行動自由云云，不足採信。(2)甲女在旅館住宿期間，身體孱弱、多處病痛，且意識時好時壞，不時就醫，已如前述，此時其身體之移動，已屬困難，如何與被告從事性行為？且從事性行為，其2人之肢體勢必經常接觸，甲女身體之疼痛必然加劇，是甲女在身心受創、生命遭受危險之情況下，自無閒情享受魚水之歡，益徵被告辯稱甲女同意發生性行為云云，委無足採。3.另檢察官固以：被告明知持手電筒攻擊甲女頭部，且以行駛中之車輛拖行甲女，極可能造成甲女死亡之結果，可見被告係基於殺人之犯意為之，認被告係犯殺人未遂罪，而提起公訴。惟按，殺人與傷害之區別，應以有無殺意為斷，即行為人於下手時有無決意取被害人生命為準，至於被害人受傷處是否致命部位，及傷痕多寡、輕重為何等，亦僅得供審判者心證之參考，究不能據為絕對之標準（最高法院19年度上字第718號判例意旨及93年度台上字第618號、90年度台上字第1897號判決意旨參照）。換言之，殺人罪與傷害罪之區別，無非在以被告行為時，其主觀上之犯意而定，至被害人之傷痕多寡、輕重、深淺及有無明顯立即之致命危險等因素，固不失為判斷殺人罪及傷害罪之認定資料，惟仍須佐以行為人與被害人間之恩怨情仇、是否使用兇器、兇器是否預先準備、兇器種類為何、下手攻擊之部位、時間久暫、是否為偶發狀況、行為時之態度，並尚應深入觀察行為人與被害人之關係、衝突之起因、行為當時所受之剌激、下手力量之輕重，被害人受傷之情形及行為事後之態度及其他客觀之具體情事等，加以綜合判斷，始得推認判定行為人行兇之際，究係殺人罪或傷害罪之犯意。次按使人受重傷未遂罪與普通傷害罪之區別，應以行為人於加害時有無使人受重傷之故意為斷；至於被害人受傷之部位及加害人使用之方法，有時雖可作為認定有無重傷故意之心證，究不能據為絕對之標準。查甲女發現被告衝進巷子後，發出啊的一聲，就蹲下去，被告第一下係打甲女右肩，第二下係打右背，甲女原本抱頭，後來手臂被打之後，另一隻手防護被打的手臂，頭部就沒有防護，甲女因為閃躲被打到頭部一下，被告開車拖行甲女的時速約10幾公里，拖行10幾公尺後，被告停車並下車拉住甲女的手臂，把甲女拉上車，被告在毆打及拖行甲女期間，並無對甲女說話之事實，業據證人○○○於本院審理中證述在卷（見訴字卷第37至39頁），核與證人甲女於本院裡審中證述：被告持手電筒攻擊其頭部一下，被告發動車輛慢慢移動，時速約20至30公里，車門沒有關，伊整個人在車外被拖行，被告停車後，將伊拉上車等語相符（見訴字卷第65頁）。若被告確有殺人或重傷之犯意，在甲女遭毆打及拖行負傷，抵抗能力減弱、全身癱軟時，理應繼續持器物攻擊甲女致命之重要部位從容行兇，或高速行駛繼續拖行甲女，以遂其目的才是，然此時被告卻捨此未為；參以被告將甲女載往汽車旅館後，除多次為甲女洗澡、抱甲女上廁所，並曾多次載送甲女就醫、洗頭及購物，已如前述，如被告有心置甲女於死地，大可將甲女載往荒郊野外，棄之不顧，任憑其自生自滅，或不予送醫救治，任其病情加劇，足認被告僅係基於傷害之犯意而為之，應無殺死或重傷甲女之犯意。是檢察官認此部分係犯刑法第271條第2項、第1項殺人未遂罪，容有誤會。(二)綜上所述，被告所辯，均不足採信。從而，被告此部分之犯行，均事證明確，應依法論科。四、事實四部分(一)訊據被告固坦承於99年6月22日在保護令執行紀錄表簽名，於99年7月22日傳送前揭2封簡訊予甲女，並然否認有何違反保護令之犯行，辯稱：簽名前並未細看保護令執行記錄表之內容，前揭簡訊僅係希望甲女歸還其個人物品及透露個人有自殺之念頭，並無違反保護令之意云云。經查：1.甲女於99年5月24日以被告有前揭99年5月23日之傷害、妨害自由等行為，聲請本院核發暫時保護令，經本院於99年6月4日核發，命被告不得對甲女實施身體或精神上不法侵害之行為；不得對甲女為騷擾、接觸、跟蹤之行為，及被告於99年7月22日傳送前揭簡訊予甲女之事實，業據證人甲女於本院審理中證述明確（見訴字卷第63至64頁），且經核閱本院99年度司暫家護字第136號卷宗查明屬實，並有手機簡訊翻拍照片2張附卷可稽（見偵卷第66頁），應堪認定。又被告於99年6月22日下午2時30分許遭逮捕後，於同日下午3時45分許，在高雄市政府警察局苓雅分局偵查隊之保護令執行紀錄表之相對人欄位簽名之事實，有高雄市政府警察局苓雅分局保護令執行紀錄表附卷可參（見偵卷第22頁），亦堪認定。2.至被告雖以前開情詞置辯，惟按家庭暴力防治法第2條第3款規定之騷擾，係指任何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人生畏怖之行為，使他人因而產生不快不安之感受。查被告於上開時間接續傳送簡訊至甲女使用之行動電話門號，其內容或係要求甲女返還物品，或係透露輕生之意念，對甲女而言，均屬打擾他人之動作；參以證人甲女於本院審理中證稱：收到簡訊會害怕，擔心被告會對伊採取報復行動等語（見本院卷第64頁），足見被告傳送前揭簡訊足以引發甲女心理痛苦畏懼之情緒，對甲女已構成騷擾及精神不法侵害行為。又執行保護令係員警職責之一，為確保被告清楚瞭解保護令之內容，以達保護被害人之目的，執行員警自會依法告以保護令之內容；參以被告於警詢中自承其學歷為高中肄業，從事餐飲業（見警卷受詢問人欄位之記載），可見被告為一具有通常智識能力之成年人，應無不知在文件上簽名具有表示知悉或瞭解文件內容之意義，是被告辯稱不清楚保護令之內容，亦無違反保護令之犯行云云，均不足採信。(二)綜上所述，被告所辯，不足採信。從而，被告此部分之犯行，事證明確，應依法論科。五、論罪科刑(一)按於私行拘禁或以其他非法方法剝奪人之行動過程中，有對被害人施加恐嚇、傷害行為，自屬包含於妨害行動自由之同一意念之中，縱其所為，合於刑法第305條恐嚇危害安全罪、刑法第277條傷害罪之要件，仍應視為剝奪行動自由之部分行為（最高法院74年臺上字第3404號判例意旨參照）。查被告於事實二所述非法剝奪甲女行動自由過程中，對甲女施加言詞恐嚇及毆打，然係為避免甲女逃跑、逼迫甲女與其同行，所為之強暴及脅迫手段，參照前開說明，自應包括於妨害行動自由之同一意念中，應視為剝奪行動自由之部分行為，均無庸另行論罪。次按強盜罪之強暴、脅迫，祇須抑壓被害人之抗拒或使被害人身體上、精神上，處於不能抗拒之狀態為已足，其暴力縱未與被害人身體接觸，仍不能不謂有強暴、脅迫之行為；又強盜罪之構成，固以其所實施之強暴、脅迫手段是否已達於使人不能抗拒之程度為必要，然是否不能抗拒，應就社會一般通念，在客觀上是否足以抑制被害人之意思自由為斷，行為人所施用之不法方法，祇須抑壓被害人之抗拒，足以喪失其自由意思為已足，縱令被害人實際並無抗拒行為，仍於強盜罪之成立，不生影響。本件被告以毆打及剝奪甲女行動自由等強暴方式，逼令甲女就範，甲女又憚於被告之暴行，復於身體遭被告毆傷、無法脫困離去之狀態下，任令被告強行取走其皮包內之財物，而不敢及時求救，顯見其意思及行動自由均遭受到嚴重壓抑，已達無法抗拒之程度，被告以前揭強暴及剝奪行動自由之不法行為，至使甲女無法抗拒，取得甲女皮內之現金2,000元之事實，可堪認定。又被告係在駕車抵達曼波棄車旅館前，始起意強取甲女之皮包，此觀被告未於毆打或剝奪甲女行動自由之初，即強取甲女之皮包或勒令甲女交款，而係在綑綁甲女經過40分鐘後，抵達○○汽車旅館前，始下手強取甲女皮包即明，可見被告前揭剝奪甲女行動自由之行為，並非強盜之部分行為。另查，被告於事實三所述非法剝奪甲女行動自由過程中，對甲女予以毆打，係為避免甲女逃跑、逼迫甲女上車，所為之強暴手段，參照前開說明，自應包括於妨害行動自由之同一意念中，應視為剝奪行動自由之部分行為，無庸另行論罪。(二)是核被告所為，事實一部分，係犯刑法第277條第1項之傷害罪；事實二部分，係犯刑法第302條第1項之剝奪他人行動自由罪、第328條第1項之強盜罪、第306條第1項之侵入住宅罪；事實三部分，係犯刑法第302條第1項之剝奪他人行動自由罪、第221條第1項之強制性交罪（2罪），公訴意旨認被告此部分犯行中之傷害行為，涉犯刑法第271條第2項、第1項之殺人未遂犯行，容有誤會，惟起訴之基本社會事實仍屬同一，本院自得予以審理，而變更起訴法條為刑法第277條第1項之普通傷害罪（此部分之傷害行為，應視為剝奪行動自由之部分行為，不另論罪）；事實四部分，係違反本院依家庭暴力防治法第16條第3項所為禁止騷擾之裁定，而犯家庭暴力防治法第61條第2款之違反暫時保護令罪，被告基於同一違反保護令之犯意，在密接之時間，以相同之方式，對同一之被害人傳送2封簡訊，應係基於單一犯意接續而為，為接續犯，應論以一罪。被告所犯上開8罪，犯意各別、行為互殊，應分論併罰。(三)本院審酌：1.關於99年2月4日犯行部分：被告與告訴人甲女分手後，不思以理性方式處理與告訴人之糾紛，竟徒手毆打告訴人，且迄今均未與被害人甲女和解，可見其法紀觀念薄弱，所為實有不該；惟慮及被告犯後坦承犯行，態度尚可，被害人之傷害尚非甚重等一切情狀，量處如主文所示之刑。2.關於99年5月23日犯行部分：被告於99年2月4日傷害告訴人後，仍不思理性面對與告訴人之情感糾葛，假意搭載告訴人吃宵夜，誘使告訴人上車，再於車上以毆打、恐嚇及綑綁等強暴、脅迫之方式，剝奪甲女之行動自由，並於甲女身心均受壓制，至使不能抗拒之際，強取甲女之財物，剝奪甲女行動自由數小時（自當日凌晨2時10分許至上午7時40分前不久），其行徑囂張，目無法紀，嚴重破壞社會治安，惡性重大，且無故侵入告訴人住宅，危害告訴人之居住安寧，所為亦不足取，犯後否認傷害以外之犯行，態度不佳，尚未與被害人和解，未見悔意；惟考以被告強盜所得之金額尚非甚鉅，及其犯罪動機、目的、智識程度等一切情狀，分別量處如主文所示之刑。3.關於99年6月16日至99年6月22日犯行部分：被告再次以不理性之態度面對與甲女之感情糾紛，且行徑愈加瘋狂，剝奪甲女之行動自由長達數日（自99年6月16日上午7時許至99年6月22日下午2時30分許），期間又不顧甲女嚴重受傷體弱、疼痛，2次違反甲女之意願強制性交得逞，嚴重傷害甲女身心健康，惡性重大，犯後否認傷害以外之犯行，態度不佳，尚未與被害人和解，亦有可議；另衡酌其犯罪手段、目的、智識程度等一切情狀，分別量處如主文所示之刑。4.關於99年7月22日犯行部分：被告明知前揭保護令之內容及效力，竟仍無視於此，傳送前揭簡訊予告訴人，對告訴人為前揭實施家庭暴力及騷擾等違反保護令內容之行為，其犯罪之動機、目的、手段均非可取，兼衡其教育程度、家境、智識程度及生活狀況等一切情狀，量處如主文所示之刑。5.被告所犯上開8罪，依刑法第51條第5款規定，定其應執行刑，以資懲儆。(四)扣案之長型手電筒1支，係被告所有供99年6月16日犯行中之傷害行為所用之物，業據被告坦承在卷，爰依刑法第38條第1項第2款規定，宣告沒收。參、不另為無罪諭知部分一、公訴意旨略以：被告黃啟瑞基於妨害自由之犯意，於99年5月23日上午某時，以不法腕力，強行將甲女自其A址住處帶回○○汽車旅館；另基恐嚇之犯意，於99年7月22日中午12時3分、12時30分許，傳送前揭帶有加害生命、身體之簡訊予甲女，致生危害於安全，因認被告涉有刑法第302條第1項之剝奪他人行動自由、同法第305條之恐嚇罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154條第2項、第301條第1項分別定有明文。而被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，亦為同法第156條第2項所定明。再認定不利於被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決（最高法院82年度臺上字第163號判決、同院76年臺上字第4986號、30年上字第816號等判例意旨）。次按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判例意旨參照），且刑法第305條所謂致生危害於安全，係指受惡害之通知者，因其恐嚇而生安全上之危險與實害而言（最高法院26年度渝非字第15號判例意旨參照），從而，刑法第305條之恐嚇罪之成立，行為人須對於被害人為惡害之通知，亦即，向被害人為明確、具體加害上述各種法益之意思表示行為，致被害人之心理狀態陷於危險不安，始得以該罪名相繩；若行為人所表示者並非以加害生命、身體、自由及名譽等事為內容，或被恐嚇者並未因此心生恐懼，則尚與該罪之構成要件有間，即不得以該罪相繩。三、本件檢察官認被告涉有前述罪嫌，無非係以證人甲女於警詢及偵查中之證述、簡訊照片2張為其主要論據。訊據被告堅詞否認有何前揭犯行，辯稱：甲女係自願與其回旅館，前揭簡訊係希望甲女交還物品及表達輕生之意，並無妨害自由及恐嚇之行為等語。四、經查：(一)證人甲女於本院審理中證稱：伊逃回家不久，被告打電話來，伊不敢接電話，不久聽到廚房有聲音，一打開房門就看見被告，伊要把房門關起來，被告就推開床門，並表示雙方之間的事情還未談完，叫伊跟他一起走，如果沒談完，就這樣耗著，因為被告要求把事情講清楚，伊就順從被告之意思跟他出去等語（見訴字卷第61、64、69頁）。是依證人甲女之前開證述可知，被告並未強拉證人甲女上車，或以言詞恫嚇證人甲女若有不從將對其不利，致甲女心生畏懼而被迫前往汽車旅館。再者，告訴人甲女之刑事補充理由狀亦記載：「‧‧看到被告侵入住宅站在告訴人家廚房內！【侵入住居罪】原來被告係自告訴人家隔壁阿婆家的窗戶爬進告訴人家，之後告訴人就被被告帶出去了，被告又把告訴人帶回汽車旅館‧‧」等語（見偵卷第62頁），前揭書狀記載被告帶走告訴人甲女回到汽車旅館部分，並未有被告以不法腕力帶走告訴人之事實，故未若前揭告訴被告侵入住宅部分，在其指述犯罪事實之後，特別標明被告涉犯侵入住居罪之罪名，是依此告訴理由狀之意旨，亦無指述被告此部分涉有妨害自由之行為。(二)被告所傳送1封簡訊記載：「24小時內，只要屬於我的物全部還我，我可以放開」等語，係傳達只要告訴人在24小時內交還屬於其個人物品，被告不會與告訴人再有任何牽扯或瓜葛之意，從文句上無法看出被告有恐嚇之意，且簡訊亦無類如若告訴人不於期限內歸還物品，將對甲女不利之文字。參以被告與甲女同居多年，並育有一子，雖其2人業已分手數月，然甲女住處是否已無被告之物品，實非無疑；復參以被告所使用之車號○○-○○○○小客車，於其遭逮捕時，經扣案後，業已發還告訴人之事實，有贓物認領保管單在卷可參（見警卷第19頁），然該車輛平日既由被告所使用，則被告在車內放置文件或物品，實與常情無違，尚難認係對於被害人為惡害之通知。又被告所傳送之第2封簡訊記載：「家也毀了，心也碎了，沒錢又負債，見小孩又那麼心殤，人生路跌谷底（有夢最美，無望想到死）一旦開始，覆水難收，一切後悔莫及」等語，觀其文意應係指被告自認與告訴人感情不順且經濟困頓，人生遭逢重大低潮，言語間充滿自怨自嘆之口氣，並透露輕生之念頭，前揭文句亦難認係對於被害人為惡害之通知。(三)從而，本院尚難認定被告有剝奪他人行動自由及以惡害通知他人之行為，依前揭判例意旨及說明，被告之行為實與妨害自由及恐嚇罪之構成要件有間，自不得以本罪相繩。五、綜上，檢察官認被告涉嫌前揭犯行所憑之證據，尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」、「被告應被推定為無罪」之原則，即難據以為被告不利之認定。此外，復查無其他積極之證據，足資認定被告確有檢察官所指犯行，自屬不能證明被告犯罪，本應對被告為無罪之諭知，惟被告剝奪他人行動自由犯行如成立犯罪，為前開經本院論罪科刑之強盜罪之階段行為；被告恐嚇告訴人之犯行如成立犯罪，與其前開經本院論罪科刑之違反保護令犯行間，具有想像競合犯之裁判上一罪之關係，爰均不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第221條第1項、第277條第1項、302條第1項、第306條第1項、第328條第1項、第51條第5款、第38條第1項第2款，家庭暴力防治法第61條第2款，判決如主文。本件經檢察官張媛舒到庭執行職務。中華民國100年10月31日刑事第五庭審判長法官李昆南法官陳盈吉法官方錦源以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月31日書記官王珮樺附錄論罪科刑法條刑法第221條第1項對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法而為性交者，處3年以上10年以下有期徒刑。刑法第277條第1項傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。刑法第302條第1項私行拘禁或以其他非法方法，剝奪人之行動自由者，處5年以下有期徒刑、拘役或3百元以下罰金。刑法第306條第1項無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1年以下有期徒刑、拘役或3百元以下罰金。刑法第328條第1項意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪，處5年以上有期徒刑。家庭暴力防制法第61條違反法院依第14條第1項、第16條第3項所為之下列裁定者，為本法所稱違反保護令罪，處3年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金：一、禁止實施家庭暴力。二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。三、遷出住居所。四、遠離住居所、工作場所、學校或其他特定場所。五、完成加害人處遇計畫。",
  "characters": {
    "judges": [
      "李昆南",
      "陳盈吉",
      "方錦源"
    ],
    "prosecutors": [
      "張媛舒"
    ],
    "lawyers": [
      "孫嘉男"
    ],
    "clerks": [
      "王珮樺"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃啟瑞"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:44:54",
  "updated_at": "2016-02-14 08:44:54"
}