{
  "identify": "MLD-100-苗交簡-980-20111031-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "苗交簡",
  "number": "980",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣苗栗地方法院刑事簡易判決      100年度苗交簡字第980號\n聲  請  人  臺灣苗栗地方法院檢察署檢察官\n被      告  何宇倫\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第5235號），本院判決如下：\n    主  文\n何宇倫犯不能安全駕駛動力交通工具罪，處罰金新臺幣柒萬元，\n如易服勞役，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、應適用之法條：\n   （一）刑事訴訟法第449 條第1 項、第454 條第1、2 項。\n   （二）刑法第185條之3、第42條第3 項前段。\n   （三）刑法施行法第1 條之1 。\n三、如不服本簡易判決，得自判決送達之日起十日內，向本院提\n    起上訴。\n中    華    民    國   100    年    10    月    31    日\n                 苗栗簡易庭    法  官  林靜雯\n本件正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\n訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                               書記官  劉千瑄\n中    華    民    國   100    年    10    月    31    日\n附錄本判決論罪科刑法條：\n中華民國刑法第185條之3：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n附件：\n臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第5235號\n    被      告  何宇倫  男  38歲（民國○○年○月○○日生）\n                        住苗栗縣泰安鄉清安村2鄰清安60號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認宜以簡易判決處刑\n，茲將犯罪事實及證據並所犯法條分敘如下：\n          犯罪事實\n一、何宇倫自民國100年8月25日下午1時13分前某時許起，在苗\n    栗縣大湖鄉某處飲用雞酒，已達不能安全駕駛動力交通工具\n    之程度後，猶騎乘車牌號碼693－GMC號重型機車上路。嗣於\n    100年8月15日下午1時13分許，其行經同鄉○○路15號前，\n    因逆向駛入對向車道，與陳立秦所騎乘搭載邱詩婷之車牌號\n    碼BH5－459號重型機車發生碰撞，造成陳立秦、邱詩婷受傷\n    （過失傷害部分，均未據告訴），經警到場處理測得何宇倫\n    呼氣酒精濃度達每公升0.81毫克而查獲。\n二、案經苗栗縣警察局大湖分局報告偵辦。\n          證據並所犯法條\n一、被告經傳未到，被告於警詢中自承有酒後騎車之事實，雖否\n    認犯罪，惟上開事實，業據被害人陳立秦、邱詩婷於警詢、\n    偵查中陳述在卷，復有酒精濃度檢測單、汽車駕駛人酒後駕\n    車生理協調平衡檢測紀錄卡、刑法第185條之3案件測試觀察\n    紀錄表、舉發違反道路交通管理事件通知單、道路交通事故\n    調查報告表、現場圖各1份及現場照片8張附卷可稽，被告犯\n    嫌堪予認定。\n二、核被告何宇倫所為，係犯刑法第185條之3之服用酒類不能安\n    全駕駛動力交通工具而駕駛罪嫌。\n三、依刑事訴訟法第451條第1項聲請簡易判決處刑。\n    此    致\n臺灣苗栗地方法院\n中    華    民    國   100    年    10    月    4     日\n                              檢  察  官  馬鴻驊\n本件證明與原本無異\n中    華    民    國   100    年    10    月    11    日\n                              書  記  官  楊文彰\n參考法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或科或併科 15\n萬元以下罰金。",
  "structure": {
    "main": "何宇倫犯不能安全駕駛動力交通工具罪，處罰金新臺幣柒萬元，\n如易服勞役，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、應適用之法條：\n   （一）刑事訴訟法第449 條第1 項、第454 條第1、2 項。\n   （二）刑法第185條之3、第42條第3 項前段。\n   （三）刑法施行法第1 條之1 。\n三、如不服本簡易判決，得自判決送達之日起十日內，向本院提\n    起上訴。",
    "reason": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、應適用之法條：\n   （一）刑事訴訟法第449 條第1 項、第454 條第1、2 項。\n   （二）刑法第185條之3、第42條第3 項前段。\n   （三）刑法施行法第1 條之1 。\n三、如不服本簡易判決，得自判決送達之日起十日內，向本院提\n    起上訴。"
  },
  "search": "臺灣苗栗地方法院刑事簡易判決100年度苗交簡字第980號聲請人臺灣苗栗地方法院檢察署檢察官被告何宇倫上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第5235號），本院判決如下：主文何宇倫犯不能安全駕駛動力交通工具罪，處罰金新臺幣柒萬元，如易服勞役，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容之記載（如附件）。二、應適用之法條：（一）刑事訴訟法第449條第1項、第454條第1、2項。（二）刑法第185條之3、第42條第3項前段。（三）刑法施行法第1條之1。三、如不服本簡易判決，得自判決送達之日起十日內，向本院提起上訴。中華民國100年10月31日苗栗簡易庭法官林靜雯本件正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官劉千瑄中華民國100年10月31日附錄本判決論罪科刑法條：中華民國刑法第185條之3：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件：臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第5235號被告何宇倫男38歲（民國○○年○月○○日生）住苗栗縣泰安鄉清安村2鄰清安60號國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、何宇倫自民國100年8月25日下午1時13分前某時許起，在苗栗縣大湖鄉某處飲用雞酒，已達不能安全駕駛動力交通工具之程度後，猶騎乘車牌號碼693－GMC號重型機車上路。嗣於100年8月15日下午1時13分許，其行經同鄉○○路15號前，因逆向駛入對向車道，與陳立秦所騎乘搭載邱詩婷之車牌號碼BH5－459號重型機車發生碰撞，造成陳立秦、邱詩婷受傷（過失傷害部分，均未據告訴），經警到場處理測得何宇倫呼氣酒精濃度達每公升0.81毫克而查獲。二、案經苗栗縣警察局大湖分局報告偵辦。證據並所犯法條一、被告經傳未到，被告於警詢中自承有酒後騎車之事實，雖否認犯罪，惟上開事實，業據被害人陳立秦、邱詩婷於警詢、偵查中陳述在卷，復有酒精濃度檢測單、汽車駕駛人酒後駕車生理協調平衡檢測紀錄卡、刑法第185條之3案件測試觀察紀錄表、舉發違反道路交通管理事件通知單、道路交通事故調查報告表、現場圖各1份及現場照片8張附卷可稽，被告犯嫌堪予認定。二、核被告何宇倫所為，係犯刑法第185條之3之服用酒類不能安全駕駛動力交通工具而駕駛罪嫌。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。此致臺灣苗栗地方法院中華民國100年10月4日檢察官馬鴻驊本件證明與原本無異中華民國100年10月11日書記官楊文彰參考法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "林靜雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉千瑄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "何宇倫",
      "何宇倫  男  38歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:37:51",
  "updated_at": "2016-02-14 08:37:51"
}