{
  "identify": "PCD-100-簡上-640-20111031-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "640",
  "jcheck": "1",
  "reason": "妨害自由等",
  "content": "臺灣板橋地方法院刑事判決            100年度簡上字第640號\n上  訴  人\n即  被  告  王雲英\n上列上訴人因妨害自由等案件，不服本院中華民國100 年6 月8\n日100 年度簡字第3563號第一審刑事簡易判決（聲請簡易判決處\n刑案號：臺灣板橋地方法院檢察署99年度偵字第32222 號），提\n起上訴，本院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、王雲英於民國99年11月5 日20時30分許，前往址設臺北縣中\n    和市（現改制為新北市中和區○○○路○段126 之7 號黎耀\n    欽與王蔡英凰合夥經營之小吃店，向正在店內用餐之田豐欽\n    索討欠款，並公然以臺語「幹你娘」等語辱罵田豐欽（對田\n    豐欽公然侮辱部分未據告訴），黎耀欽為免影響小吃店生意\n    ，出言勸阻王雲英，並將王雲英請至店外，過程中王雲英竟\n    基於公然侮辱與恐嚇危害安全之犯意，於不特定人或多數人\n    得以共見共聞之情況下，以臺語「不要臉」、「幹」等語辱\n    罵黎耀欽，足以貶損黎耀欽之人格與名譽，並以臺語對黎耀\n    欽恫稱「你再這麼囂張就不讓你住下去」等語，而以此加害\n    生命、身體之事恐嚇黎耀欽，使其心生畏懼，致生危害於安\n    全。\n二、案經黎耀欽訴由臺北縣（現改制為新北市）政府警察局中和\n    第一分局報請臺灣板橋地方法院檢察署檢察官偵查後聲請簡\n    易判決處刑。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符同法第159 條之1 至第159 條之4 之規定，而經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別定\n    有明文。經查，本判決所引用之各該被告以外之人於審判外\n    之陳述，雖屬傳聞證據，惟當事人迄至言詞辯論終結前均未\n    就證據能力之有無聲明異議，本院審酌此等證據資料製作時\n    之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以\n    之作為證據應屬適當，故依前開規定，爰逕依刑事訴訟法第\n    159 條之5 規定，認前揭證據資料均例外有證據能力，合先\n    敘明。\n二、訊據被告王雲英固坦承於上開時間前往上揭小吃店向田豐欽\n    索討欠款，惟矢口否認有何公然侮辱及恐嚇犯行，辯稱：伊\n    未出言「不要臉」、「幹」、「你再這麼囂張就不讓你住下\n    去」等語，且告訴人黎耀欽係案發時與田豐欽一同用餐之友\n    人，並非該小吃店店主云云。惟查：被告於上揭時間前往黎\n    耀欽與王蔡英凰合夥經營之小吃店，並大聲向田豐欽索討欠\n    款，該小吃店彼時仍在營業時間，客人仍可進出，黎耀欽乃\n    請被告出去店外，不要在店內大小聲，被告聽聞後，即對黎\n    耀欽說「幹」、「不要臉」之類難聽的話，還很兇對黎耀欽\n    說「不要讓黎耀欽做生意」、「如果再囂張，店就不要再開\n    了」、「你再這麼囂張就不讓你住下去」之類的話，被告是\n    在要步出店外時，邊走邊罵等情，業據目擊證人田豐欽於偵\n    查中、證人即告訴人黎耀欽、目擊證人田豐欽、王蔡英凰於\n    本院審理時均證述綦詳（見偵卷第33頁、第39頁、本院100\n    年10月6 日及100 年10月13日審判筆錄），且互核大致相符\n    ，並有案發時小吃店外之監視器翻拍照片2 幀在卷可稽（見\n    偵卷第19頁）。觀諸上開照片，被告與告訴人在小吃店外仍\n    有以手互指對方爭吵情形，則以被告在店外仍情緒高張之狀\n    態，實難想像被告在店內向田豐欽索討欠款卻遭告訴人勸離\n    時能冷靜自制、不發一語，證人黎耀欽、田豐欽、王蔡英凰\n    上開證述，符合常情，應非虛妄，可以採信。從而，被告確\n    實有於上開時地，在不特定人或多數人得以共見共聞之狀態\n    下，以上開言語侮辱及恐嚇告訴人。被告上開所辯，顯係事\n    後卸責之詞，不足採信。本件事證明確，被告犯行堪以認定\n    ，應依法論科。至被告聲請測謊及傳喚翻拍照片在場之其他\n    第三人，然因本案事證已臻明確，兼以被告亦不知該第三人\n    姓名及住居所，故本院認均無調查之必要，附此敘明。\n三、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪及同法\n    第305 條之恐嚇危害安全罪。其所犯上開二罪，犯意各別，\n    行為互殊，應予分論併罰。原審以被告罪證明確，審酌被告\n    之犯罪動機、目的、手段、其所為危害告訴人之名譽及人身\n    安全，暨其犯後猶否認犯行，態度不佳等一切情狀，各判處\n    罰金新臺幣（下同）5 千元，如易服勞役，依1 千元折算1\n    日、拘役10日，如易科罰金，以1 千元折算1 日，其認事用\n    法均無違誤，量刑亦屬妥適。上訴人執持前詞提起上訴，指\n    摘原判決不當，並無可採，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第\n368 條，判決如主文。\n本案經檢察官張淑美到庭執行職務。\n中    華    民    國   100    年    10    月    31    日\n                  刑事第二十二庭    審判長法  官  何燕蓉\n\n                                          法  官  錢衍蓁\n                                          法  官  吳韻馨\n上列正本證明與原本無異。\n不得上訴。\n                                          書記官  王元佑\n中    華    民    國   100    年    11    月    1     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第305條\n（恐嚇危害安全罪）\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處 2 年以下有期徒刑、拘役或 3 百元以下罰金。\n中華民國刑法第309條\n（公然侮辱罪）\n公然侮辱人者，處拘役或 3 百元以下罰金。\n以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 5 百元以\n下罰金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、王雲英於民國99年11月5 日20時30分許，前往址設臺北縣中\n    和市（現改制為新北市中和區○○○路○段126 之7 號黎耀\n    欽與王蔡英凰合夥經營之小吃店，向正在店內用餐之田豐欽\n    索討欠款，並公然以臺語「幹你娘」等語辱罵田豐欽（對田\n    豐欽公然侮辱部分未據告訴），黎耀欽為免影響小吃店生意\n    ，出言勸阻王雲英，並將王雲英請至店外，過程中王雲英竟\n    基於公然侮辱與恐嚇危害安全之犯意，於不特定人或多數人\n    得以共見共聞之情況下，以臺語「不要臉」、「幹」等語辱\n    罵黎耀欽，足以貶損黎耀欽之人格與名譽，並以臺語對黎耀\n    欽恫稱「你再這麼囂張就不讓你住下去」等語，而以此加害\n    生命、身體之事恐嚇黎耀欽，使其心生畏懼，致生危害於安\n    全。\n二、案經黎耀欽訴由臺北縣（現改制為新北市）政府警察局中和\n    第一分局報請臺灣板橋地方法院檢察署檢察官偵查後聲請簡\n    易判決處刑。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符同法第159 條之1 至第159 條之4 之規定，而經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別定\n    有明文。經查，本判決所引用之各該被告以外之人於審判外\n    之陳述，雖屬傳聞證據，惟當事人迄至言詞辯論終結前均未\n    就證據能力之有無聲明異議，本院審酌此等證據資料製作時\n    之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以\n    之作為證據應屬適當，故依前開規定，爰逕依刑事訴訟法第\n    159 條之5 規定，認前揭證據資料均例外有證據能力，合先\n    敘明。\n二、訊據被告王雲英固坦承於上開時間前往上揭小吃店向田豐欽\n    索討欠款，惟矢口否認有何公然侮辱及恐嚇犯行，辯稱：伊\n    未出言「不要臉」、「幹」、「你再這麼囂張就不讓你住下\n    去」等語，且告訴人黎耀欽係案發時與田豐欽一同用餐之友\n    人，並非該小吃店店主云云。惟查：被告於上揭時間前往黎\n    耀欽與王蔡英凰合夥經營之小吃店，並大聲向田豐欽索討欠\n    款，該小吃店彼時仍在營業時間，客人仍可進出，黎耀欽乃\n    請被告出去店外，不要在店內大小聲，被告聽聞後，即對黎\n    耀欽說「幹」、「不要臉」之類難聽的話，還很兇對黎耀欽\n    說「不要讓黎耀欽做生意」、「如果再囂張，店就不要再開\n    了」、「你再這麼囂張就不讓你住下去」之類的話，被告是\n    在要步出店外時，邊走邊罵等情，業據目擊證人田豐欽於偵\n    查中、證人即告訴人黎耀欽、目擊證人田豐欽、王蔡英凰於\n    本院審理時均證述綦詳（見偵卷第33頁、第39頁、本院100\n    年10月6 日及100 年10月13日審判筆錄），且互核大致相符\n    ，並有案發時小吃店外之監視器翻拍照片2 幀在卷可稽（見\n    偵卷第19頁）。觀諸上開照片，被告與告訴人在小吃店外仍\n    有以手互指對方爭吵情形，則以被告在店外仍情緒高張之狀\n    態，實難想像被告在店內向田豐欽索討欠款卻遭告訴人勸離\n    時能冷靜自制、不發一語，證人黎耀欽、田豐欽、王蔡英凰\n    上開證述，符合常情，應非虛妄，可以採信。從而，被告確\n    實有於上開時地，在不特定人或多數人得以共見共聞之狀態\n    下，以上開言語侮辱及恐嚇告訴人。被告上開所辯，顯係事\n    後卸責之詞，不足採信。本件事證明確，被告犯行堪以認定\n    ，應依法論科。至被告聲請測謊及傳喚翻拍照片在場之其他\n    第三人，然因本案事證已臻明確，兼以被告亦不知該第三人\n    姓名及住居所，故本院認均無調查之必要，附此敘明。\n三、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪及同法\n    第305 條之恐嚇危害安全罪。其所犯上開二罪，犯意各別，\n    行為互殊，應予分論併罰。原審以被告罪證明確，審酌被告\n    之犯罪動機、目的、手段、其所為危害告訴人之名譽及人身\n    安全，暨其犯後猶否認犯行，態度不佳等一切情狀，各判處\n    罰金新臺幣（下同）5 千元，如易服勞役，依1 千元折算1\n    日、拘役10日，如易科罰金，以1 千元折算1 日，其認事用\n    法均無違誤，量刑亦屬妥適。上訴人執持前詞提起上訴，指\n    摘原判決不當，並無可採，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第\n368 條，判決如主文。\n本案經檢察官張淑美到庭執行職務。\n中    華    民    國   100    年    10    月    31    日\n                  刑事第二十二庭    審判長法  官  何燕蓉\n\n                                          法  官  錢衍蓁\n                                          法  官  吳韻馨\n上列正本證明與原本無異。\n不得上訴。\n                                          書記官  王元佑"
  },
  "search": "臺灣板橋地方法院刑事判決100年度簡上字第640號上訴人即被告王雲英上列上訴人因妨害自由等案件，不服本院中華民國100年6月8日100年度簡字第3563號第一審刑事簡易判決（聲請簡易判決處刑案號：臺灣板橋地方法院檢察署99年度偵字第32222號），提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。事實一、王雲英於民國99年11月5日20時30分許，前往址設臺北縣中和市（現改制為新北市中和區○○○路○段126之7號黎耀欽與王蔡英凰合夥經營之小吃店，向正在店內用餐之田豐欽索討欠款，並公然以臺語「幹你娘」等語辱罵田豐欽（對田豐欽公然侮辱部分未據告訴），黎耀欽為免影響小吃店生意，出言勸阻王雲英，並將王雲英請至店外，過程中王雲英竟基於公然侮辱與恐嚇危害安全之犯意，於不特定人或多數人得以共見共聞之情況下，以臺語「不要臉」、「幹」等語辱罵黎耀欽，足以貶損黎耀欽之人格與名譽，並以臺語對黎耀欽恫稱「你再這麼囂張就不讓你住下去」等語，而以此加害生命、身體之事恐嚇黎耀欽，使其心生畏懼，致生危害於安全。二、案經黎耀欽訴由臺北縣（現改制為新北市）政府警察局中和第一分局報請臺灣板橋地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符同法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。經查，本判決所引用之各該被告以外之人於審判外之陳述，雖屬傳聞證據，惟當事人迄至言詞辯論終結前均未就證據能力之有無聲明異議，本院審酌此等證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故依前開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據資料均例外有證據能力，合先敘明。二、訊據被告王雲英固坦承於上開時間前往上揭小吃店向田豐欽索討欠款，惟矢口否認有何公然侮辱及恐嚇犯行，辯稱：伊未出言「不要臉」、「幹」、「你再這麼囂張就不讓你住下去」等語，且告訴人黎耀欽係案發時與田豐欽一同用餐之友人，並非該小吃店店主云云。惟查：被告於上揭時間前往黎耀欽與王蔡英凰合夥經營之小吃店，並大聲向田豐欽索討欠款，該小吃店彼時仍在營業時間，客人仍可進出，黎耀欽乃請被告出去店外，不要在店內大小聲，被告聽聞後，即對黎耀欽說「幹」、「不要臉」之類難聽的話，還很兇對黎耀欽說「不要讓黎耀欽做生意」、「如果再囂張，店就不要再開了」、「你再這麼囂張就不讓你住下去」之類的話，被告是在要步出店外時，邊走邊罵等情，業據目擊證人田豐欽於偵查中、證人即告訴人黎耀欽、目擊證人田豐欽、王蔡英凰於本院審理時均證述綦詳（見偵卷第33頁、第39頁、本院100年10月6日及100年10月13日審判筆錄），且互核大致相符，並有案發時小吃店外之監視器翻拍照片2幀在卷可稽（見偵卷第19頁）。觀諸上開照片，被告與告訴人在小吃店外仍有以手互指對方爭吵情形，則以被告在店外仍情緒高張之狀態，實難想像被告在店內向田豐欽索討欠款卻遭告訴人勸離時能冷靜自制、不發一語，證人黎耀欽、田豐欽、王蔡英凰上開證述，符合常情，應非虛妄，可以採信。從而，被告確實有於上開時地，在不特定人或多數人得以共見共聞之狀態下，以上開言語侮辱及恐嚇告訴人。被告上開所辯，顯係事後卸責之詞，不足採信。本件事證明確，被告犯行堪以認定，應依法論科。至被告聲請測謊及傳喚翻拍照片在場之其他第三人，然因本案事證已臻明確，兼以被告亦不知該第三人姓名及住居所，故本院認均無調查之必要，附此敘明。三、核被告所為，係犯刑法第309條第1項之公然侮辱罪及同法第305條之恐嚇危害安全罪。其所犯上開二罪，犯意各別，行為互殊，應予分論併罰。原審以被告罪證明確，審酌被告之犯罪動機、目的、手段、其所為危害告訴人之名譽及人身安全，暨其犯後猶否認犯行，態度不佳等一切情狀，各判處罰金新臺幣（下同）5千元，如易服勞役，依1千元折算1日、拘役10日，如易科罰金，以1千元折算1日，其認事用法均無違誤，量刑亦屬妥適。上訴人執持前詞提起上訴，指摘原判決不當，並無可採，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官張淑美到庭執行職務。中華民國100年10月31日刑事第二十二庭審判長法官何燕蓉法官錢衍蓁法官吳韻馨上列正本證明與原本無異。不得上訴。書記官王元佑中華民國100年11月1日附錄本案論罪科刑法條全文：中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。中華民國刑法第309條（公然侮辱罪）公然侮辱人者，處拘役或3百元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "何燕蓉",
      "錢衍蓁",
      "吳韻馨"
    ],
    "prosecutors": [
      "張淑美"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王元佑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王雲英"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:25:16",
  "updated_at": "2016-02-14 08:25:16"
}