{
  "identify": "SCD-100-竹東秩易-6-20111031-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "竹東秩易",
  "number": "6",
  "jcheck": "1",
  "reason": "聲請裁定拘留",
  "content": "臺灣新竹地方法院簡易庭裁定        100年度竹東秩易字第6號\n移送機關    新竹縣政府警察局竹東分局\n被處罰人    林玉秀\n上列被處罰人違反社會秩序維護法案件，經聲請機關裁處罰鍰，\n因逾期不繳納，聲請機關聲請易以拘留，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：被處罰人林玉秀因違反社會秩序維護法\n    案件，經新竹縣政府警察局竹東分局於民國（下同）100 年\n    7 月13日以竹縣東警刑偵秩字第1000011809號處分書，裁處\n    罰鍰新臺幣（下同）3,000 元，同年月30日確定；經新竹縣\n    政府警察局竹東分局通知被處罰人執行，罰鍰完納期限為10\n    0 年9 月14日起同年月24日止，惟被處罰人已逾法定期限而\n    不繳納，爰依社會秩序維護法第20條第3 項規定，聲請易以\n    拘留等語，並提出拘留聲請書、處分書、執行通知單、送達\n    證書及照片2 幀等為證。\n二、按罰鍰應於裁處確定之翌日起10日內完納；受處罰人依其經\n    濟狀況不能即時完納者，得准許其於3個月內分期完納；罰\n    鍰逾期不完納者，警察機關得聲請易以拘留，社會秩序維護\n    法第20條第1項至第3項分別定有明文。是以，依上開法條規\n    定，移送機關得向法院聲請對受處罰人原被法院裁定科處之\n    罰鍰易以拘留之情形，自應係移送機關於法院裁處後，先依\n    法合法通知受處罰人，而受處罰人逾期不完納之情形者，聲\n    請人始得向法院聲請對受處罰人易以拘留。次按送達於應受\n    送達人之住居所、事務所或營業所行之。但在他處會晤應受\n    送達人時，得於會晤處所行之；送達於住居所、事務所或營\n    業所不獲會晤應受送達人者，得將文書付與有辨別事理能力\n    之同居人或受僱人，民事訴訟法第136條第1項、第137條第1\n    項分別定有明文。又送達不能依前2條規定為之者，得將文\n    書寄存送達地之自治或警察機關，並作送達通知書2份，1份\n    黏貼於應受送達人住居所、事務所、營業所或其就業處所門\n    首，另1份置於該送達處所信箱或其他適當位置，以為送達\n    ；又按應受送達人拒絕受領而無法律上理由者，應將文書置\n    於送達處所，以為送達。前項情形，如有難達留置情形者，\n    準用前條之規定，亦為同法第138條第1項、第139條規定甚\n    明。上開有關送達文書之規定，依刑事訴訟法第62條、社會\n    秩序維護法第92條之規定，於法院受理違反社會秩序維護法\n    案件準用之。\n三、經查，本件被處罰人林玉秀之戶籍地址雖設於新竹縣峨嵋鄉\n    湖光村2 鄰赤柯山8 號之1 ，有被處罰人個人基本資料查詢\n    單附卷可稽，然觀諸卷附100 年9 月4 日峨嵋鄉湖光村2 鄰\n    赤柯山8 號之1 送達證書林玉秀未遇之照片2 幀，該處之房\n    屋已傾圮，無屋頂、牆面或門窗，顯無居住之可能，足見被\n    處罰人之戶籍雖設於上址，然衡情其當不可能居住於上址，\n    亦無從得知系爭處分書及執行通知書寄存於警察機關。遑論\n    ，依卷內照片觀之，移送機關並未製作通知書黏貼於上址處\n    ，被處罰人當不可能得知移送機關將處分書及執行通知書寄\n    存於警察機關即富興派出所之旨，是以，上揭寄存送達顯不\n    合法。而上開文書既未合法送達被處罰人，罰鍰完納期限始\n    日無從起算，從而移送機關以被處罰人逾期不完納罰鍰為由\n    聲請本院易以拘留，其聲請顯於法未合，所請尚難准許，應\n    予駁回。\n四、依社會秩序維護法第46條第1項，裁定如主文。\n中    華    民    國    100    年    10    月    31   日\n                        竹東簡易庭法  官  楊明箴\n以上正本證明與原本無異。\n如不服本裁定，得於裁定書送達之翌日起五日內，以書狀敘述理\n由，向本庭提出抗告。\n中    華    民    國    100    年    10    月    31   日\n                                  書記官  張淑芬",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：被處罰人林玉秀因違反社會秩序維護法\n    案件，經新竹縣政府警察局竹東分局於民國（下同）100 年\n    7 月13日以竹縣東警刑偵秩字第1000011809號處分書，裁處\n    罰鍰新臺幣（下同）3,000 元，同年月30日確定；經新竹縣\n    政府警察局竹東分局通知被處罰人執行，罰鍰完納期限為10\n    0 年9 月14日起同年月24日止，惟被處罰人已逾法定期限而\n    不繳納，爰依社會秩序維護法第20條第3 項規定，聲請易以\n    拘留等語，並提出拘留聲請書、處分書、執行通知單、送達\n    證書及照片2 幀等為證。\n二、按罰鍰應於裁處確定之翌日起10日內完納；受處罰人依其經\n    濟狀況不能即時完納者，得准許其於3個月內分期完納；罰\n    鍰逾期不完納者，警察機關得聲請易以拘留，社會秩序維護\n    法第20條第1項至第3項分別定有明文。是以，依上開法條規\n    定，移送機關得向法院聲請對受處罰人原被法院裁定科處之\n    罰鍰易以拘留之情形，自應係移送機關於法院裁處後，先依\n    法合法通知受處罰人，而受處罰人逾期不完納之情形者，聲\n    請人始得向法院聲請對受處罰人易以拘留。次按送達於應受\n    送達人之住居所、事務所或營業所行之。但在他處會晤應受\n    送達人時，得於會晤處所行之；送達於住居所、事務所或營\n    業所不獲會晤應受送達人者，得將文書付與有辨別事理能力\n    之同居人或受僱人，民事訴訟法第136條第1項、第137條第1\n    項分別定有明文。又送達不能依前2條規定為之者，得將文\n    書寄存送達地之自治或警察機關，並作送達通知書2份，1份\n    黏貼於應受送達人住居所、事務所、營業所或其就業處所門\n    首，另1份置於該送達處所信箱或其他適當位置，以為送達\n    ；又按應受送達人拒絕受領而無法律上理由者，應將文書置\n    於送達處所，以為送達。前項情形，如有難達留置情形者，\n    準用前條之規定，亦為同法第138條第1項、第139條規定甚\n    明。上開有關送達文書之規定，依刑事訴訟法第62條、社會\n    秩序維護法第92條之規定，於法院受理違反社會秩序維護法\n    案件準用之。\n三、經查，本件被處罰人林玉秀之戶籍地址雖設於新竹縣峨嵋鄉\n    湖光村2 鄰赤柯山8 號之1 ，有被處罰人個人基本資料查詢\n    單附卷可稽，然觀諸卷附100 年9 月4 日峨嵋鄉湖光村2 鄰\n    赤柯山8 號之1 送達證書林玉秀未遇之照片2 幀，該處之房\n    屋已傾圮，無屋頂、牆面或門窗，顯無居住之可能，足見被\n    處罰人之戶籍雖設於上址，然衡情其當不可能居住於上址，\n    亦無從得知系爭處分書及執行通知書寄存於警察機關。遑論\n    ，依卷內照片觀之，移送機關並未製作通知書黏貼於上址處\n    ，被處罰人當不可能得知移送機關將處分書及執行通知書寄\n    存於警察機關即富興派出所之旨，是以，上揭寄存送達顯不\n    合法。而上開文書既未合法送達被處罰人，罰鍰完納期限始\n    日無從起算，從而移送機關以被處罰人逾期不完納罰鍰為由\n    聲請本院易以拘留，其聲請顯於法未合，所請尚難准許，應\n    予駁回。\n四、依社會秩序維護法第46條第1項，裁定如主文。"
  },
  "search": "臺灣新竹地方法院簡易庭裁定100年度竹東秩易字第6號移送機關新竹縣政府警察局竹東分局被處罰人林玉秀上列被處罰人違反社會秩序維護法案件，經聲請機關裁處罰鍰，因逾期不繳納，聲請機關聲請易以拘留，本院裁定如下：主文聲請駁回。理由一、本件聲請意旨略以：被處罰人林玉秀因違反社會秩序維護法案件，經新竹縣政府警察局竹東分局於民國（下同）100年7月13日以竹縣東警刑偵秩字第1000011809號處分書，裁處罰鍰新臺幣（下同）3,000元，同年月30日確定；經新竹縣政府警察局竹東分局通知被處罰人執行，罰鍰完納期限為100年9月14日起同年月24日止，惟被處罰人已逾法定期限而不繳納，爰依社會秩序維護法第20條第3項規定，聲請易以拘留等語，並提出拘留聲請書、處分書、執行通知單、送達證書及照片2幀等為證。二、按罰鍰應於裁處確定之翌日起10日內完納；受處罰人依其經濟狀況不能即時完納者，得准許其於3個月內分期完納；罰鍰逾期不完納者，警察機關得聲請易以拘留，社會秩序維護法第20條第1項至第3項分別定有明文。是以，依上開法條規定，移送機關得向法院聲請對受處罰人原被法院裁定科處之罰鍰易以拘留之情形，自應係移送機關於法院裁處後，先依法合法通知受處罰人，而受處罰人逾期不完納之情形者，聲請人始得向法院聲請對受處罰人易以拘留。次按送達於應受送達人之住居所、事務所或營業所行之。但在他處會晤應受送達人時，得於會晤處所行之；送達於住居所、事務所或營業所不獲會晤應受送達人者，得將文書付與有辨別事理能力之同居人或受僱人，民事訴訟法第136條第1項、第137條第1項分別定有明文。又送達不能依前2條規定為之者，得將文書寄存送達地之自治或警察機關，並作送達通知書2份，1份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另1份置於該送達處所信箱或其他適當位置，以為送達；又按應受送達人拒絕受領而無法律上理由者，應將文書置於送達處所，以為送達。前項情形，如有難達留置情形者，準用前條之規定，亦為同法第138條第1項、第139條規定甚明。上開有關送達文書之規定，依刑事訴訟法第62條、社會秩序維護法第92條之規定，於法院受理違反社會秩序維護法案件準用之。三、經查，本件被處罰人林玉秀之戶籍地址雖設於新竹縣峨嵋鄉湖光村2鄰赤柯山8號之1，有被處罰人個人基本資料查詢單附卷可稽，然觀諸卷附100年9月4日峨嵋鄉湖光村2鄰赤柯山8號之1送達證書林玉秀未遇之照片2幀，該處之房屋已傾圮，無屋頂、牆面或門窗，顯無居住之可能，足見被處罰人之戶籍雖設於上址，然衡情其當不可能居住於上址，亦無從得知系爭處分書及執行通知書寄存於警察機關。遑論，依卷內照片觀之，移送機關並未製作通知書黏貼於上址處，被處罰人當不可能得知移送機關將處分書及執行通知書寄存於警察機關即富興派出所之旨，是以，上揭寄存送達顯不合法。而上開文書既未合法送達被處罰人，罰鍰完納期限始日無從起算，從而移送機關以被處罰人逾期不完納罰鍰為由聲請本院易以拘留，其聲請顯於法未合，所請尚難准許，應予駁回。四、依社會秩序維護法第46條第1項，裁定如主文。中華民國100年10月31日竹東簡易庭法官楊明箴以上正本證明與原本無異。如不服本裁定，得於裁定書送達之翌日起五日內，以書狀敘述理由，向本庭提出抗告。中華民國100年10月31日書記官張淑芬",
  "characters": {
    "judges": [
      "楊明箴"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:39:58",
  "updated_at": "2016-02-14 08:39:58"
}