{
  "identify": "SCD-100-審訴-599-20111031-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "599",
  "jcheck": "1",
  "reason": "違反森林法",
  "content": "臺灣新竹地方法院刑事宣示判決筆錄  100 年度審訴字第599號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  陳玟瑋\n指定辯護人  本院公設辯護人周凱珍\n上列被告因違反森林法案件，檢察官提起公訴（100 年度偵字第\n7418號）後，聲請改依協商程序而為判決，本院於中華民國100\n年10月31日下午4 時，在本院刑事第十一法庭宣示判決，出席職\n員如下：\n                審判長法  官  劉兆菊\n                      書記官  林兆嘉\n                      通  譯  邱立杰\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    陳玟瑋共同犯森林法第五十二條第一項第六款之竊取森林主\n    產物罪，累犯，處有期徒刑柒月；併科罰金新臺幣萬佰\n    陸拾捌元，罰金如易服勞役，以新臺幣壹仟元折算壹日。\n二、犯罪事實要旨：\n（一）陳玟瑋前於民國95年間，因持有第一級毒品案件，經本院\n      於95年12月15日以95年度竹東簡字第198 號判決判處有期\n      徒刑4 月，復經本院於96年8 月8 日以96年度聲減字第96\n      1 號裁定減為有期徒刑2 月確定，甫於96年8 月30日徒刑\n      易科罰金執行完畢。又於99年間，因施用第二級毒品案件\n      ，經本院於99年5 月13日以99年度竹東簡字第94號判決判\n      處有期徒刑5 月確定，甫於100 年1 月4 日徒刑執行完畢\n      釋放出所。\n（二）陳玟瑋明知位在新竹縣五峰鄉之竹東事業區第88、89林班\n      地（GPS 定位座標TW97座標X ：269031、Y ：0000000 ；\n      X ：268926、Y ：0000000 ），係由行政院農業委員會林\n      務局新竹林區管理處（下稱新竹林管處）所管理之國有林\n      ，林地內之牛樟木為國有森林主產物，未經許可不得擅自\n      砍伐、搬運，竟基於共同意圖為自己不法所有而竊取森林\n      主產物之犯意聯絡與行為分擔，先由真實姓名年籍不詳之\n      成年人綽號「阿明」（音譯，下稱「阿明」）於100 年7\n      月16日上午10時40分許前之某不詳時間，在上開林班地內\n      以電鋸（未扣案）鋸切牛樟樹而竊取牛樟樹材3 塊（材積\n      共0.116 立方公尺總重127 公斤，山價約計新臺幣15,184\n      元），再聯絡陳玟瑋，由陳玟瑋駕駛其不知情之父陳達垣\n      所有之車牌號碼LO-4581 號自用小客車至新竹縣五峰鄉○\n      ○村○○○○道路某處，將上開牛樟樹材3 塊搬至其駕駛\n      之上開自用小客車後座及後車箱內，並駕駛上開自用小客\n      車搭載「阿明」離去。嗣經警於100 年7 月16日上午10時\n      40分許，在新竹縣五峰鄉○○村○○○○道路發現其形跡\n      可疑而欲加以盤查，陳玟瑋與「阿明」見狀旋棄車逃逸，\n      而扣得牛樟樹材3 塊及車牌號碼LO-4581 號自用小客車1\n      輛，始循線查悉上情（扣案之牛樟樹材3 塊業已發還新竹\n      林管處竹東工作站技術士江丸松具領保管；車牌號碼LO-4\n      581 號自用小客車1 輛，業已發還陳玟瑋具領保管）。\n（三）案經行政院農業委員會林務局新竹林區管理處告訴級新竹\n      縣政府警察局竹東分局報告臺灣新竹地方法院檢察署檢察\n      官偵查起訴後，經檢察官聲請認罪協商判決，由本院合議\n      庭裁定由受命法官獨任改依協商程序而為判決。\n三、處罰條文：\n    森林法第52條第1 項第6 款，刑法第11條前段、第28條、第\n    47條第1 項、第42條第3 項前段、第7 項、第42條之1 。\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，檢察官與被告均不得上訴。\n五、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\n    10日內，向本院提出上訴書狀，上訴於第二審法院。\n本案經檢察官洪期榮到庭執行職務。\n中    華    民    國    100   年    10    月     31   日\n                  刑事第九庭  書  記  官  林兆嘉\n                              審判長法官  劉兆菊\n以上筆錄正本係照原本作成。\n中    華    民    國    100   年    10    月     31   日\n                              書  記  官  許榮成\n附錄本案論罪科刑法條全文：\n森林法第52條\n竊取森林主、副產物而有左列情形之一者，處6 月以上5 年以下\n有期徒刑，併科贓額2 倍以上5 倍以下罰金：\n一、於保安林犯之者。\n二、依機關之委託或其他契約，有保護森林義務之人犯之者。\n三、於行使林產採取權時犯之者。\n四、結夥二人以上或僱使他人犯之者。\n五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者\n    。\n六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備\n    者。\n七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。\n八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物\n    品之製造\n    者。\n前項未遂犯罰之。\n第一項第五款所製物品，以贓物論，沒收之。",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事宣示判決筆錄100年度審訴字第599號公訴人臺灣新竹地方法院檢察署檢察官被告陳玟瑋指定辯護人本院公設辯護人周凱珍上列被告因違反森林法案件，檢察官提起公訴（100年度偵字第7418號）後，聲請改依協商程序而為判決，本院於中華民國100年10月31日下午4時，在本院刑事第十一法庭宣示判決，出席職員如下：審判長法官劉兆菊書記官林兆嘉通譯邱立杰法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：陳玟瑋共同犯森林法第五十二條第一項第六款之竊取森林主產物罪，累犯，處有期徒刑柒月；併科罰金新臺幣萬佰陸拾捌元，罰金如易服勞役，以新臺幣壹仟元折算壹日。二、犯罪事實要旨：（一）陳玟瑋前於民國95年間，因持有第一級毒品案件，經本院於95年12月15日以95年度竹東簡字第198號判決判處有期徒刑4月，復經本院於96年8月8日以96年度聲減字第961號裁定減為有期徒刑2月確定，甫於96年8月30日徒刑易科罰金執行完畢。又於99年間，因施用第二級毒品案件，經本院於99年5月13日以99年度竹東簡字第94號判決判處有期徒刑5月確定，甫於100年1月4日徒刑執行完畢釋放出所。（二）陳玟瑋明知位在新竹縣五峰鄉之竹東事業區第88、89林班地（GPS定位座標TW97座標X：269031、Y：0000000；X：268926、Y：0000000），係由行政院農業委員會林務局新竹林區管理處（下稱新竹林管處）所管理之國有林，林地內之牛樟木為國有森林主產物，未經許可不得擅自砍伐、搬運，竟基於共同意圖為自己不法所有而竊取森林主產物之犯意聯絡與行為分擔，先由真實姓名年籍不詳之成年人綽號「阿明」（音譯，下稱「阿明」）於100年7月16日上午10時40分許前之某不詳時間，在上開林班地內以電鋸（未扣案）鋸切牛樟樹而竊取牛樟樹材3塊（材積共0.116立方公尺總重127公斤，山價約計新臺幣15,184元），再聯絡陳玟瑋，由陳玟瑋駕駛其不知情之父陳達垣所有之車牌號碼LO-4581號自用小客車至新竹縣五峰鄉○○村○○○○道路某處，將上開牛樟樹材3塊搬至其駕駛之上開自用小客車後座及後車箱內，並駕駛上開自用小客車搭載「阿明」離去。嗣經警於100年7月16日上午10時40分許，在新竹縣五峰鄉○○村○○○○道路發現其形跡可疑而欲加以盤查，陳玟瑋與「阿明」見狀旋棄車逃逸，而扣得牛樟樹材3塊及車牌號碼LO-4581號自用小客車1輛，始循線查悉上情（扣案之牛樟樹材3塊業已發還新竹林管處竹東工作站技術士江丸松具領保管；車牌號碼LO-4581號自用小客車1輛，業已發還陳玟瑋具領保管）。（三）案經行政院農業委員會林務局新竹林區管理處告訴級新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察署檢察官偵查起訴後，經檢察官聲請認罪協商判決，由本院合議庭裁定由受命法官獨任改依協商程序而為判決。三、處罰條文：森林法第52條第1項第6款，刑法第11條前段、第28條、第47條第1項、第42條第3項前段、第7項、第42條之1。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，檢察官與被告均不得上訴。五、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。本案經檢察官洪期榮到庭執行職務。中華民國100年10月31日刑事第九庭書記官林兆嘉審判長法官劉兆菊以上筆錄正本係照原本作成。中華民國100年10月31日書記官許榮成附錄本案論罪科刑法條全文：森林法第52條竊取森林主、副產物而有左列情形之一者，處6月以上5年以下有期徒刑，併科贓額2倍以上5倍以下罰金：一、於保安林犯之者。二、依機關之委託或其他契約，有保護森林義務之人犯之者。三、於行使林產採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者。六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物品之製造者。前項未遂犯罰之。第一項第五款所製物品，以贓物論，沒收之。",
  "characters": {
    "judges": [
      "劉兆菊"
    ],
    "prosecutors": [
      "洪期榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林兆嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳玟瑋"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:23:16",
  "updated_at": "2016-02-14 08:23:16"
}