{
  "identify": "SLD-100-交聲-889-20111031-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "889",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院刑事裁定            100年度交聲字第889號\n原處分機關  臺北市交通事件裁決所\n受處分人    呂青瑋\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n臺北市交通事件裁決所中華民國100年7月3日、100年8月3日所為\n之處分（原處分案號：北市裁罰字第裁00-000000000號、北市裁\n罰字第裁22-A1A149237號）聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨以：異議人即受處分人呂青瑋（下稱異議人）於\n    民國100 年5 月30日下午7 時30分許，騎乘車牌號碼CJS\n    -102 號 普通重型機車（下簡稱Ａ機車），沿中山北路西向\n    東最外側之第四車道行駛（如卷附警繪現場圖），至北安路\n    交岔路口時，違規闖紅燈，因而撞擊正於行人穿越道上由南\n    向北行走之行人李貞錞（下簡稱Ｂ行人），致Ｂ行人身體受\n    傷，乃依道路交通管理處罰條例第53條第1 項規定，以北市\n    裁罰字第裁22-A1A149237號裁決裁處異議人罰鍰新臺幣（下\n    同）1,800 元，並依同條例第61條第3 項、第63條第1 項第\n    3 款（原處分書漏載第3 款）規定，分別以「違反道路交通\n    安全規則肇事致人受傷」、「行經有燈光號誌管制之交岔路\n    口闖紅燈」之違規事由，各記違規點數3 點（合計6 點）；\n    又異議人在六個月內，違規記點共達6 點以上，爰再以北市\n    裁罰字第裁00-000000000號裁決依同條例第63條第3 項前段\n    （原處分書漏載前段）及第24條第1 項第5 款（原處分書漏\n    載此條款）規定，裁處異議人吊扣駕駛執照一個月，並應參\n    加道路交通安全講習之處分。\n二、異議人之異議則以：異議人當天騎乘A 機車於行經台北市○\n    ○○路接北安路時，業已經過停止線時燈號才轉為黃燈，迄\n    到達轉彎處時就撞上行人B ，因燈號位置距離行人位置還有\n    一段距離，在轉換燈號之際撞上行人，異議人並無闖紅燈，\n    而當時某承辦員警勘查現場之後也認為並非闖紅燈所造成，\n    然車禍後有一位不詳姓名之先生，在車禍發生約10秒之後才\n    到現場，他不在車禍的地點，卻過來認為異議人撞傷行人一\n    定是闖紅燈，希望能對質，為此聲明異議云云。\n三、按按道路交通標誌、標線、號誌設置規則第206 條第5 款第\n    1 目規定：車輛面對圓形紅燈之行車管制號誌，表示禁止通\n    行，不得超越停止線或進入路口。次按汽車行駛至交岔路口\n    ，其行進、轉彎，應遵守燈光號誌，道路交通安全規則第\n    102 條第1 項第1 款定有明文。再按汽車駕駛人，行經有燈\n    光號誌管制之交岔路口闖紅燈者，處新臺幣1,800 元以上\n    5,400 元以下罰鍰；又汽車駕駛人，違反前開規定者，除依\n    原條款處罰鍰外，並記違規點數3 點；汽車駕駛人，駕駛汽\n    車違反道路交通安全規則、第33條之管制規則，因而肇事致\n    人受傷者，記違規點數3 點，道路交通管理處罰條例第53條\n    第1 項、第63條第1 項第3 款、第61條第3 項前段分別規定\n    甚明。又依道路交通安全規則第2 條第1 項第1 款及道路交\n    通管理處罰條例第3 條第8 款規定所稱之汽車，均包括機器\n    腳踏車。查：異議人於案發當時確騎乘Ａ車行經上開路口前\n    車頭撞傷Ｂ行人即李貞錞，致Ｂ行人受有肩部、臉部擦傷及\n    頭部撞傷之傷害等情，有道路交通事故現場圖、道路交通事\n    故補充資料表、交通事故談話紀錄表、道路交通事故調查報\n    告表（一）、（二）、事故照片在卷可稽（見本院卷第34\n    至40頁、第43至46頁）；異議人雖辯稱其通過停止線時燈號\n    轉為黃燈云云，惟被害人即行人李貞錞於警方詢問時明確指\n    稱：其於行走方向綠燈時才通過行人穿越道即遭異議人撞傷\n    （參本院卷37頁），輔以當時同時騎乘在如附圖所示第三車\n    道而停車等紅燈之機車騎士余崇偉於警詢談話時亦明確指出\n    ：「我車由中山北路西往東第三車道行駛，準備等待第三車\n    道左轉之綠燈，當第三車道西往北綠燈約1 秒之後，與我車\n    同向第四車道之Ａ車紅燈時又往大直方向走，該車往前就撞\n    到行人。」（參本院卷38頁），均相符合，顯與被告所辯相\n    佐；又查該交岔路口之燈光號誌運作顯示情形如下：(1)第一\n    車道為綠燈時，第二車道為綠燈，第三車道為箭頭直行綠燈\n    ，第四車道為箭頭直行綠燈，人行道號誌（北向南）則為紅\n    燈；(2)第一車道為紅燈時，第二車道為紅燈，第三車道為紅\n    燈及箭頭左轉綠燈，第四車道為紅燈，人行號誌（北向南）\n    則為綠燈，有中山北路、北安路口號誌運作表1 紙可資參照\n    （見本院卷第42頁），由此燈號運作顯示順序推知，證人余\n    崇偉證稱其於第三車道西往北綠燈即箭頭左轉綠燈亮起時，\n    第四車道此時已轉為紅燈無誤，顯然並非適逢黃燈轉換成紅\n    燈之際，異議人自無可能如其所辯稱一般係於黃燈時即已穿\n    越停止線，其所辯實屬有疑；復佐以前開余崇偉與異議人、\n    被害人均素不相識，僅因同一時間行經該處而停等左轉綠燈\n    ，偶然目睹異議人違規闖紅燈，應無誣攀異議人之虞；又當\n    時雖夜間然照明充足（依據調查報告所載，該交岔路口前方\n    有支三盞燈之路燈設置），並無障礙物遮蔽號誌，視線良好\n    ，確實可以清楚看見該路口紅綠燈號誌，是異議人確有闖紅\n    燈之違規行為，至為明確，其所辯，不足採信；另異議人所\n    辯稱員警勘查現場也認並非闖紅燈、請求與在場一位先生對\n    質云云，僅其片面之詞，且所謂現場之先生為誰，其所指稱\n    為何，與本件異議人違規之行為，完全無關連性，上開所辯\n    ，均屬事後推諉卸責之詞，要無足採，異議人確有上開違規\n    行為甚明。\n四、綜上所述，本件異議人於前揭時、地，騎乘Ａ車行經有燈光\n    號誌管制之交岔路口闖紅燈，違反道路交通安全規則，因而\n    肇事致Ｂ行人即李貞錞受傷之事實，事證明確，原處分機關\n    認為異議人違規依道路交通管理處罰條例第53條第1 項，裁\n    處罰鍰1,800 元，並依同條例第61條第3 項、第63條第1項\n    第3 款，分別以「違反道路交通安全規則肇事致人受傷」、\n    「行經有燈光號誌管制之交岔路口闖紅燈」之違規事由，各\n    記違規點數3 點（合計6 點），又因異議人在六個月內，違\n    規記點共達6 點以上，爰再依同條例第63條第3 項前段及第\n    24條第1 項第5 款規定，裁處吊扣駕駛執照一個月，並應參\n    加道路交通安全講習之處分，核其認事用法，並無不當，本\n    件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通事件處理辦法第18條，裁定如主文\n    。\n中    華    民    國   100    年     10    月    31   日\n                  交通法庭    法  官  黃國益\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內，向本院提出抗告狀。\n                              書記官  賴恩慧\n中    華    民    國   100    年    11    月    4     日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨以：異議人即受處分人呂青瑋（下稱異議人）於\n    民國100 年5 月30日下午7 時30分許，騎乘車牌號碼CJS\n    -102 號 普通重型機車（下簡稱Ａ機車），沿中山北路西向\n    東最外側之第四車道行駛（如卷附警繪現場圖），至北安路\n    交岔路口時，違規闖紅燈，因而撞擊正於行人穿越道上由南\n    向北行走之行人李貞錞（下簡稱Ｂ行人），致Ｂ行人身體受\n    傷，乃依道路交通管理處罰條例第53條第1 項規定，以北市\n    裁罰字第裁22-A1A149237號裁決裁處異議人罰鍰新臺幣（下\n    同）1,800 元，並依同條例第61條第3 項、第63條第1 項第\n    3 款（原處分書漏載第3 款）規定，分別以「違反道路交通\n    安全規則肇事致人受傷」、「行經有燈光號誌管制之交岔路\n    口闖紅燈」之違規事由，各記違規點數3 點（合計6 點）；\n    又異議人在六個月內，違規記點共達6 點以上，爰再以北市\n    裁罰字第裁00-000000000號裁決依同條例第63條第3 項前段\n    （原處分書漏載前段）及第24條第1 項第5 款（原處分書漏\n    載此條款）規定，裁處異議人吊扣駕駛執照一個月，並應參\n    加道路交通安全講習之處分。\n二、異議人之異議則以：異議人當天騎乘A 機車於行經台北市○\n    ○○路接北安路時，業已經過停止線時燈號才轉為黃燈，迄\n    到達轉彎處時就撞上行人B ，因燈號位置距離行人位置還有\n    一段距離，在轉換燈號之際撞上行人，異議人並無闖紅燈，\n    而當時某承辦員警勘查現場之後也認為並非闖紅燈所造成，\n    然車禍後有一位不詳姓名之先生，在車禍發生約10秒之後才\n    到現場，他不在車禍的地點，卻過來認為異議人撞傷行人一\n    定是闖紅燈，希望能對質，為此聲明異議云云。\n三、按按道路交通標誌、標線、號誌設置規則第206 條第5 款第\n    1 目規定：車輛面對圓形紅燈之行車管制號誌，表示禁止通\n    行，不得超越停止線或進入路口。次按汽車行駛至交岔路口\n    ，其行進、轉彎，應遵守燈光號誌，道路交通安全規則第\n    102 條第1 項第1 款定有明文。再按汽車駕駛人，行經有燈\n    光號誌管制之交岔路口闖紅燈者，處新臺幣1,800 元以上\n    5,400 元以下罰鍰；又汽車駕駛人，違反前開規定者，除依\n    原條款處罰鍰外，並記違規點數3 點；汽車駕駛人，駕駛汽\n    車違反道路交通安全規則、第33條之管制規則，因而肇事致\n    人受傷者，記違規點數3 點，道路交通管理處罰條例第53條\n    第1 項、第63條第1 項第3 款、第61條第3 項前段分別規定\n    甚明。又依道路交通安全規則第2 條第1 項第1 款及道路交\n    通管理處罰條例第3 條第8 款規定所稱之汽車，均包括機器\n    腳踏車。查：異議人於案發當時確騎乘Ａ車行經上開路口前\n    車頭撞傷Ｂ行人即李貞錞，致Ｂ行人受有肩部、臉部擦傷及\n    頭部撞傷之傷害等情，有道路交通事故現場圖、道路交通事\n    故補充資料表、交通事故談話紀錄表、道路交通事故調查報\n    告表（一）、（二）、事故照片在卷可稽（見本院卷第34\n    至40頁、第43至46頁）；異議人雖辯稱其通過停止線時燈號\n    轉為黃燈云云，惟被害人即行人李貞錞於警方詢問時明確指\n    稱：其於行走方向綠燈時才通過行人穿越道即遭異議人撞傷\n    （參本院卷37頁），輔以當時同時騎乘在如附圖所示第三車\n    道而停車等紅燈之機車騎士余崇偉於警詢談話時亦明確指出\n    ：「我車由中山北路西往東第三車道行駛，準備等待第三車\n    道左轉之綠燈，當第三車道西往北綠燈約1 秒之後，與我車\n    同向第四車道之Ａ車紅燈時又往大直方向走，該車往前就撞\n    到行人。」（參本院卷38頁），均相符合，顯與被告所辯相\n    佐；又查該交岔路口之燈光號誌運作顯示情形如下：(1)第一\n    車道為綠燈時，第二車道為綠燈，第三車道為箭頭直行綠燈\n    ，第四車道為箭頭直行綠燈，人行道號誌（北向南）則為紅\n    燈；(2)第一車道為紅燈時，第二車道為紅燈，第三車道為紅\n    燈及箭頭左轉綠燈，第四車道為紅燈，人行號誌（北向南）\n    則為綠燈，有中山北路、北安路口號誌運作表1 紙可資參照\n    （見本院卷第42頁），由此燈號運作顯示順序推知，證人余\n    崇偉證稱其於第三車道西往北綠燈即箭頭左轉綠燈亮起時，\n    第四車道此時已轉為紅燈無誤，顯然並非適逢黃燈轉換成紅\n    燈之際，異議人自無可能如其所辯稱一般係於黃燈時即已穿\n    越停止線，其所辯實屬有疑；復佐以前開余崇偉與異議人、\n    被害人均素不相識，僅因同一時間行經該處而停等左轉綠燈\n    ，偶然目睹異議人違規闖紅燈，應無誣攀異議人之虞；又當\n    時雖夜間然照明充足（依據調查報告所載，該交岔路口前方\n    有支三盞燈之路燈設置），並無障礙物遮蔽號誌，視線良好\n    ，確實可以清楚看見該路口紅綠燈號誌，是異議人確有闖紅\n    燈之違規行為，至為明確，其所辯，不足採信；另異議人所\n    辯稱員警勘查現場也認並非闖紅燈、請求與在場一位先生對\n    質云云，僅其片面之詞，且所謂現場之先生為誰，其所指稱\n    為何，與本件異議人違規之行為，完全無關連性，上開所辯\n    ，均屬事後推諉卸責之詞，要無足採，異議人確有上開違規\n    行為甚明。\n四、綜上所述，本件異議人於前揭時、地，騎乘Ａ車行經有燈光\n    號誌管制之交岔路口闖紅燈，違反道路交通安全規則，因而\n    肇事致Ｂ行人即李貞錞受傷之事實，事證明確，原處分機關\n    認為異議人違規依道路交通管理處罰條例第53條第1 項，裁\n    處罰鍰1,800 元，並依同條例第61條第3 項、第63條第1項\n    第3 款，分別以「違反道路交通安全規則肇事致人受傷」、\n    「行經有燈光號誌管制之交岔路口闖紅燈」之違規事由，各\n    記違規點數3 點（合計6 點），又因異議人在六個月內，違\n    規記點共達6 點以上，爰再依同條例第63條第3 項前段及第\n    24條第1 項第5 款規定，裁處吊扣駕駛執照一個月，並應參\n    加道路交通安全講習之處分，核其認事用法，並無不當，本\n    件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通事件處理辦法第18條，裁定如主文\n    。"
  },
  "search": "臺灣士林地方法院刑事裁定100年度交聲字第889號原處分機關臺北市交通事件裁決所受處分人呂青瑋上列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國100年7月3日、100年8月3日所為之處分（原處分案號：北市裁罰字第裁00-000000000號、北市裁罰字第裁22-A1A149237號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨以：異議人即受處分人呂青瑋（下稱異議人）於民國100年5月30日下午7時30分許，騎乘車牌號碼CJS-102號普通重型機車（下簡稱Ａ機車），沿中山北路西向東最外側之第四車道行駛（如卷附警繪現場圖），至北安路交岔路口時，違規闖紅燈，因而撞擊正於行人穿越道上由南向北行走之行人李貞錞（下簡稱Ｂ行人），致Ｂ行人身體受傷，乃依道路交通管理處罰條例第53條第1項規定，以北市裁罰字第裁22-A1A149237號裁決裁處異議人罰鍰新臺幣（下同）1,800元，並依同條例第61條第3項、第63條第1項第3款（原處分書漏載第3款）規定，分別以「違反道路交通安全規則肇事致人受傷」、「行經有燈光號誌管制之交岔路口闖紅燈」之違規事由，各記違規點數3點（合計6點）；又異議人在六個月內，違規記點共達6點以上，爰再以北市裁罰字第裁00-000000000號裁決依同條例第63條第3項前段（原處分書漏載前段）及第24條第1項第5款（原處分書漏載此條款）規定，裁處異議人吊扣駕駛執照一個月，並應參加道路交通安全講習之處分。二、異議人之異議則以：異議人當天騎乘A機車於行經台北市○○○路接北安路時，業已經過停止線時燈號才轉為黃燈，迄到達轉彎處時就撞上行人B，因燈號位置距離行人位置還有一段距離，在轉換燈號之際撞上行人，異議人並無闖紅燈，而當時某承辦員警勘查現場之後也認為並非闖紅燈所造成，然車禍後有一位不詳姓名之先生，在車禍發生約10秒之後才到現場，他不在車禍的地點，卻過來認為異議人撞傷行人一定是闖紅燈，希望能對質，為此聲明異議云云。三、按按道路交通標誌、標線、號誌設置規則第206條第5款第1目規定：車輛面對圓形紅燈之行車管制號誌，表示禁止通行，不得超越停止線或進入路口。次按汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌，道路交通安全規則第102條第1項第1款定有明文。再按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣1,800元以上5,400元以下罰鍰；又汽車駕駛人，違反前開規定者，除依原條款處罰鍰外，並記違規點數3點；汽車駕駛人，駕駛汽車違反道路交通安全規則、第33條之管制規則，因而肇事致人受傷者，記違規點數3點，道路交通管理處罰條例第53條第1項、第63條第1項第3款、第61條第3項前段分別規定甚明。又依道路交通安全規則第2條第1項第1款及道路交通管理處罰條例第3條第8款規定所稱之汽車，均包括機器腳踏車。查：異議人於案發當時確騎乘Ａ車行經上開路口前車頭撞傷Ｂ行人即李貞錞，致Ｂ行人受有肩部、臉部擦傷及頭部撞傷之傷害等情，有道路交通事故現場圖、道路交通事故補充資料表、交通事故談話紀錄表、道路交通事故調查報告表（一）、（二）、事故照片在卷可稽（見本院卷第34至40頁、第43至46頁）；異議人雖辯稱其通過停止線時燈號轉為黃燈云云，惟被害人即行人李貞錞於警方詢問時明確指稱：其於行走方向綠燈時才通過行人穿越道即遭異議人撞傷（參本院卷37頁），輔以當時同時騎乘在如附圖所示第三車道而停車等紅燈之機車騎士余崇偉於警詢談話時亦明確指出：「我車由中山北路西往東第三車道行駛，準備等待第三車道左轉之綠燈，當第三車道西往北綠燈約1秒之後，與我車同向第四車道之Ａ車紅燈時又往大直方向走，該車往前就撞到行人。」（參本院卷38頁），均相符合，顯與被告所辯相佐；又查該交岔路口之燈光號誌運作顯示情形如下：(1)第一車道為綠燈時，第二車道為綠燈，第三車道為箭頭直行綠燈，第四車道為箭頭直行綠燈，人行道號誌（北向南）則為紅燈；(2)第一車道為紅燈時，第二車道為紅燈，第三車道為紅燈及箭頭左轉綠燈，第四車道為紅燈，人行號誌（北向南）則為綠燈，有中山北路、北安路口號誌運作表1紙可資參照（見本院卷第42頁），由此燈號運作顯示順序推知，證人余崇偉證稱其於第三車道西往北綠燈即箭頭左轉綠燈亮起時，第四車道此時已轉為紅燈無誤，顯然並非適逢黃燈轉換成紅燈之際，異議人自無可能如其所辯稱一般係於黃燈時即已穿越停止線，其所辯實屬有疑；復佐以前開余崇偉與異議人、被害人均素不相識，僅因同一時間行經該處而停等左轉綠燈，偶然目睹異議人違規闖紅燈，應無誣攀異議人之虞；又當時雖夜間然照明充足（依據調查報告所載，該交岔路口前方有支三盞燈之路燈設置），並無障礙物遮蔽號誌，視線良好，確實可以清楚看見該路口紅綠燈號誌，是異議人確有闖紅燈之違規行為，至為明確，其所辯，不足採信；另異議人所辯稱員警勘查現場也認並非闖紅燈、請求與在場一位先生對質云云，僅其片面之詞，且所謂現場之先生為誰，其所指稱為何，與本件異議人違規之行為，完全無關連性，上開所辯，均屬事後推諉卸責之詞，要無足採，異議人確有上開違規行為甚明。四、綜上所述，本件異議人於前揭時、地，騎乘Ａ車行經有燈光號誌管制之交岔路口闖紅燈，違反道路交通安全規則，因而肇事致Ｂ行人即李貞錞受傷之事實，事證明確，原處分機關認為異議人違規依道路交通管理處罰條例第53條第1項，裁處罰鍰1,800元，並依同條例第61條第3項、第63條第1項第3款，分別以「違反道路交通安全規則肇事致人受傷」、「行經有燈光號誌管制之交岔路口闖紅燈」之違規事由，各記違規點數3點（合計6點），又因異議人在六個月內，違規記點共達6點以上，爰再依同條例第63條第3項前段及第24條第1項第5款規定，裁處吊扣駕駛執照一個月，並應參加道路交通安全講習之處分，核其認事用法，並無不當，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年10月31日交通法庭法官黃國益以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀。書記官賴恩慧中華民國100年11月4日",
  "characters": {
    "judges": [
      "黃國益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴恩慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:42:31",
  "updated_at": "2016-02-14 08:42:31"
}