{
  "identify": "TCD-100-家聲-345-20111031-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家聲",
  "number": "345",
  "jcheck": "1",
  "reason": "裁定認可",
  "content": "臺灣臺中地方法院民事裁定            100年度家聲字第345號\n聲  請  人  詹東桔\n相  對  人  趙  麗\n上列當事人聲請裁定認可（大陸判決書）事件，本院裁定如下：\n    主  文\n中華人民共和國遼寧省大連市中山區人民法院（二○一○）中民\n初字第五四一號民事判決書（於民國一百年九月五日生效），應\n予認可。\n聲請程序費用由相對人負擔。\n    理  由\n一、按在大陸地區作成之民事確定判決、民事仲裁判斷，不違背\n    臺灣地區公共秩序或善良風俗者，得聲請法院裁定認可，臺\n    灣地區與大陸地區人民關係條例第七十四條第一項定有明文\n    。是以，在大陸地區作成之民事確定裁判欲在臺灣地區發生\n    裁判之效力者，依首開規定，即須聲請法院裁定認可。\n二、聲請意旨略以：相對人為大陸地區人士，聲請人與相對人於\n    民國九十八年二月十六日登記結婚，嗣於九十九年二月二十\n    六日，經大陸地區遼寧省大連市中山區人民法院以（二０一\n    ０）中民初字第五四一號民事判決離婚確定，並已於一百年\n    九月五日生效。因上開大陸地區作成之民事判決，並未違反\n    臺灣地區之公共秩序或善良風俗，為此聲請裁定認可上開民\n    事判決等語，並提出戶籍謄本、經財團法人海峽交流基金會\n    認證之公證書、民事判決書、大連市中山區人民法院證明書\n    為憑。\n三、聲請人主張相對人為大陸地區人士，兩造於九十八年二月十\n    六日結婚，兩造之婚姻關係經大陸地區法院民事判決離婚確\n    定，且已生效等事實，業據其提出與所述情節相符並經財團\n    法人海峽交流基金會驗證之上開書證為證，並有戶籍謄本在\n    卷可參，依臺灣地區與大陸地區人民關係條例第七條、同條\n    例施行細則第八條之規定，應推定該大陸地區作成之文書為\n    真正，並堪認聲請人主張之前揭事實為真實。而觀諸聲請人\n    所提之上開判決書記載：「原、被告（按指相對人、聲請人\n    雙方雖係自主婚姻，但婚後雙方因家庭生活瑣事發生糾紛，\n    致夫妻關係不睦，原告現來本院起訴要求與被告離婚，被告\n    未出庭應訴，亦未提供書面答辯意見，說明其夫妻感情確已\n    破裂，依法應准予離婚」等語。按上開離婚所舉事由，符合\n    我國民法第一千零五十二條第二項規定難以維持婚姻之重大\n    事由，足見該判決認事用法，與我國法律有關規定相符，亦\n    與臺灣地區之公共秩序或善良風俗無違。從而，聲請人聲請\n    裁定認可上開大陸地區作成之民事確定判決，為有理由，應\n    予准許。\n四、依非訟事件法第二十一條第二項、民事訴訟法第九十五條、\n    第七十八條，裁定如主文。\n中    華    民    國   100    年    10    月    31    日\n                  家事法庭    法  官  林純如\n以上正本係照原本作成\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀。\n中    華    民    國   100    年    10    月    31    日\n                              書記官  王麗麗",
  "structure": {
    "main": "中華人民共和國遼寧省大連市中山區人民法院（二○一○）中民\n初字第五四一號民事判決書（於民國一百年九月五日生效），應\n予認可。\n聲請程序費用由相對人負擔。",
    "reason": "一、按在大陸地區作成之民事確定判決、民事仲裁判斷，不違背\n    臺灣地區公共秩序或善良風俗者，得聲請法院裁定認可，臺\n    灣地區與大陸地區人民關係條例第七十四條第一項定有明文\n    。是以，在大陸地區作成之民事確定裁判欲在臺灣地區發生\n    裁判之效力者，依首開規定，即須聲請法院裁定認可。\n二、聲請意旨略以：相對人為大陸地區人士，聲請人與相對人於\n    民國九十八年二月十六日登記結婚，嗣於九十九年二月二十\n    六日，經大陸地區遼寧省大連市中山區人民法院以（二０一\n    ０）中民初字第五四一號民事判決離婚確定，並已於一百年\n    九月五日生效。因上開大陸地區作成之民事判決，並未違反\n    臺灣地區之公共秩序或善良風俗，為此聲請裁定認可上開民\n    事判決等語，並提出戶籍謄本、經財團法人海峽交流基金會\n    認證之公證書、民事判決書、大連市中山區人民法院證明書\n    為憑。\n三、聲請人主張相對人為大陸地區人士，兩造於九十八年二月十\n    六日結婚，兩造之婚姻關係經大陸地區法院民事判決離婚確\n    定，且已生效等事實，業據其提出與所述情節相符並經財團\n    法人海峽交流基金會驗證之上開書證為證，並有戶籍謄本在\n    卷可參，依臺灣地區與大陸地區人民關係條例第七條、同條\n    例施行細則第八條之規定，應推定該大陸地區作成之文書為\n    真正，並堪認聲請人主張之前揭事實為真實。而觀諸聲請人\n    所提之上開判決書記載：「原、被告（按指相對人、聲請人\n    雙方雖係自主婚姻，但婚後雙方因家庭生活瑣事發生糾紛，\n    致夫妻關係不睦，原告現來本院起訴要求與被告離婚，被告\n    未出庭應訴，亦未提供書面答辯意見，說明其夫妻感情確已\n    破裂，依法應准予離婚」等語。按上開離婚所舉事由，符合\n    我國民法第一千零五十二條第二項規定難以維持婚姻之重大\n    事由，足見該判決認事用法，與我國法律有關規定相符，亦\n    與臺灣地區之公共秩序或善良風俗無違。從而，聲請人聲請\n    裁定認可上開大陸地區作成之民事確定判決，為有理由，應\n    予准許。\n四、依非訟事件法第二十一條第二項、民事訴訟法第九十五條、\n    第七十八條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定100年度家聲字第345號聲請人詹東桔相對人趙麗上列當事人聲請裁定認可（大陸判決書）事件，本院裁定如下：主文中華人民共和國遼寧省大連市中山區人民法院（二○一○）中民初字第五四一號民事判決書（於民國一百年九月五日生效），應予認可。聲請程序費用由相對人負擔。理由一、按在大陸地區作成之民事確定判決、民事仲裁判斷，不違背臺灣地區公共秩序或善良風俗者，得聲請法院裁定認可，臺灣地區與大陸地區人民關係條例第七十四條第一項定有明文。是以，在大陸地區作成之民事確定裁判欲在臺灣地區發生裁判之效力者，依首開規定，即須聲請法院裁定認可。二、聲請意旨略以：相對人為大陸地區人士，聲請人與相對人於民國九十八年二月十六日登記結婚，嗣於九十九年二月二十六日，經大陸地區遼寧省大連市中山區人民法院以（二０一０）中民初字第五四一號民事判決離婚確定，並已於一百年九月五日生效。因上開大陸地區作成之民事判決，並未違反臺灣地區之公共秩序或善良風俗，為此聲請裁定認可上開民事判決等語，並提出戶籍謄本、經財團法人海峽交流基金會認證之公證書、民事判決書、大連市中山區人民法院證明書為憑。三、聲請人主張相對人為大陸地區人士，兩造於九十八年二月十六日結婚，兩造之婚姻關係經大陸地區法院民事判決離婚確定，且已生效等事實，業據其提出與所述情節相符並經財團法人海峽交流基金會驗證之上開書證為證，並有戶籍謄本在卷可參，依臺灣地區與大陸地區人民關係條例第七條、同條例施行細則第八條之規定，應推定該大陸地區作成之文書為真正，並堪認聲請人主張之前揭事實為真實。而觀諸聲請人所提之上開判決書記載：「原、被告（按指相對人、聲請人雙方雖係自主婚姻，但婚後雙方因家庭生活瑣事發生糾紛，致夫妻關係不睦，原告現來本院起訴要求與被告離婚，被告未出庭應訴，亦未提供書面答辯意見，說明其夫妻感情確已破裂，依法應准予離婚」等語。按上開離婚所舉事由，符合我國民法第一千零五十二條第二項規定難以維持婚姻之重大事由，足見該判決認事用法，與我國法律有關規定相符，亦與臺灣地區之公共秩序或善良風俗無違。從而，聲請人聲請裁定認可上開大陸地區作成之民事確定判決，為有理由，應予准許。四、依非訟事件法第二十一條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國100年10月31日家事法庭法官林純如以上正本係照原本作成如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提出抗告狀。中華民國100年10月31日書記官王麗麗",
  "characters": {
    "judges": [
      "林純如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "詹東桔"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:42:43",
  "updated_at": "2016-02-14 08:42:43"
}