{
  "identify": "TPD-100-審易-198-20111031-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "198",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣臺北地方法院刑事簡易判決        100年度審易字第198號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  周賢貴\n上列被告因妨害名譽案件，經檢察官提起公訴（一○○年度偵字\n第一六二七五號），判決如下：\n    主  文\n周賢貴公然侮辱人，處拘役肆拾日，如易科罰金，以新臺幣壹仟\n元折算壹日。\n    事  實\n一、周賢貴為馮義森之友人，馮義森於民國一○○年五月十三日\n    晚間七時五十四分許，因租屋問題與李祖源發生糾紛，周賢\n    貴竟在不特定多數人得以共見共聞之臺北市○○區○○街七\n    三巷四二號前，基於公然侮辱之犯意，接續於同日晚間七時\n    五十四分五十秒、五十六秒及同日晚間七時五十五分零一秒\n    以臺語「幹你娘老機八」等語辱罵李祖源，足以貶損李祖源\n    之人格。嗣經李祖源報警處理，始悉上情。\n二、案經李祖源告訴暨臺灣臺北地方法院檢察署檢察官自動檢舉\n    偵查起訴。\n    理  由\n壹、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符合同法第一百五十九條之一至第一百五十九條之四之規\n    定，但經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據；\n    又當事人、代理人或辯護人於法院調查證據時，知有第一百\n    五十九條第一項不得為證據之情形，而未於言詞辯論終結前\n    聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九\n    條第一項及第一百五十九條之五分別定有明文。查本判決下\n    列所引用之各項證據方法之證據能力，當事人於本院審判期\n    日中均未予爭執，且迄至言詞辯論終結前亦未再聲明異議，\n    本院審酌該等言詞陳述及書面陳述作成時之情況，並無不宜\n    作為證據之情事，依刑事訴訟法第一百五十九條之五之規定\n    ，自得作為證據。\n貳、實體方面：\n一、訊據被告周賢貴固不否認於上開時、地，因其友人馮義森與\n    告訴人李祖源因租屋問題發生糾紛，而與告訴人李祖源發生\n    爭執，並以臺語說出「幹你娘老機八」等語，惟矢口否認有\n    何公然侮辱犯行，辯稱：當時我在勸架，要告訴人進去不要\n    理馮義森，但是告訴人一直挑釁馮義森，那是我無心的口頭\n    禪云云。惟查：\n  (一)被告於上開時、地確有以臺語辱罵告訴人「幹你娘老機八」\n    之言詞，業經證人即告訴人李祖源於偵訊時指訴歷歷，具結\n    證稱：被告於一○○年五月十三日晚間七時五十四分在臺北\n    市○○街七三巷四二號前對我公然侮辱，讓我名譽及人格受\n    到損傷，他以臺語「幹你娘老機八」對著我罵三次等語（臺\n    灣臺北地方法院檢察署一○○年度偵字第一六二七五號卷第\n    五、六頁參照），並經本院於一○○年十月十七日當庭勘驗\n    現場錄影光碟，勘驗結果為：現場有被告、馮義森另一名不\n    知名之成年男子及兩名警員在畫面中，馮義森大聲與攝影者\n    爭執，被告一直趨前與攝影者爭論但為其中一名員警伸出左\n    手阻擋被告向前，被告於錄影時間十九時五十四分五十秒、\n    五十六秒、十九時五十五分零一秒伸出右手食指比向錄影者\n    方向接續三次以臺語說出「幹你娘老機八」等情（本院當日\n    審判筆錄參照），足認被告確於上開時、地，以「幹你娘老\n    機八」等語辱罵告訴人明確。\n  (二)被告雖辯稱「幹你娘老機八」是出於無心的口頭禪，並非針\n    對告訴人云云，然被告與告訴人因其友人馮義森之事發生口\n    角爭執之際，眼見告訴人拿出錄影機蒐證，不顧員警在場阻\n    攔，一直趨身向前以右手食指比向告訴人方向三次以臺語說\n    出「幹你娘老機八」等語，業經本院勘驗屬實，被告既以右\n    手食指比向告訴人並口出穢語，足以確認被告辱罵之對象係\n    針對告訴人，絕非日常生活之習慣性用語，被告上揭所辯，\n    顯係事後卸責推諉之詞，無足可採。\n  (三)綜上所述，本案事證明確，被告犯行堪以認定，應依法論科\n    。\n二、核被告周賢貴所為，係犯刑法第三百零九條第一項之公然侮\n    辱罪。按刑法上所稱之接續犯，係指數個在同時同地或密切\n    接近之時地，侵害同一法益之行為，因各舉動之獨立性極為\n    薄弱，社會通念認為無法強行分開，乃將之包括視為一個行\n    為之接續進行，給予單純一罪之刑法評價（最高法院九十六\n    年度臺上字第七八七號判決意旨參照）。被告在密接之時間\n    、地點先後三次辱罵告訴人，侵害同一人格法益，各行為之\n    獨立性極為薄弱，依一般社會健全觀念，其主觀上顯係基於\n    單一之犯意而為，難以強行分開，在刑法評價上，以視為數\n    個舉動之接續施行，合為包括之一行為予以評價，較為合理\n    ，應屬接續犯，論以包括之一罪。爰審酌被告與告訴人素不\n    相識、無何仇隙，僅因其友人馮義森與告訴人間糾紛，其在\n    場見聞，未能以理性方式處理爭執，一時情緒失控，而為前\n    開侮辱言詞，犯後始終否認犯罪，未與告訴人達成和解，兼\n    衡被告之無何前科紀錄之素行、生活狀況、智識程度、所造\n    成損害程度等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準。\n據上論斷，依刑事訴訟法第二百八十四條之一、第二百九十九條\n第一項前段，刑法第三百零九條第一項、第四十一條第一項前段\n，刑法施行法第一條之一，判決如主文。\n中    華    民    國   100    年    10    月    31    日\n                  刑事第二十一庭    法  官  徐淑芬\n上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。告訴人李祖源如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                    書記官  劉郅享\n中    華    民    國   100    年    10    月    31    日\n附錄本案論罪科刑法條全文：\n刑法第三百零九條\n公然侮辱人者，處拘役或三百元以下罰金。\n以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下\n罰金。",
  "structure": {
    "main": "周賢貴公然侮辱人，處拘役肆拾日，如易科罰金，以新臺幣壹仟\n元折算壹日。",
    "fact": "一、周賢貴為馮義森之友人，馮義森於民國一○○年五月十三日\n    晚間七時五十四分許，因租屋問題與李祖源發生糾紛，周賢\n    貴竟在不特定多數人得以共見共聞之臺北市○○區○○街七\n    三巷四二號前，基於公然侮辱之犯意，接續於同日晚間七時\n    五十四分五十秒、五十六秒及同日晚間七時五十五分零一秒\n    以臺語「幹你娘老機八」等語辱罵李祖源，足以貶損李祖源\n    之人格。嗣經李祖源報警處理，始悉上情。\n二、案經李祖源告訴暨臺灣臺北地方法院檢察署檢察官自動檢舉\n    偵查起訴。",
    "reason": "壹、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符合同法第一百五十九條之一至第一百五十九條之四之規\n    定，但經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據；\n    又當事人、代理人或辯護人於法院調查證據時，知有第一百\n    五十九條第一項不得為證據之情形，而未於言詞辯論終結前\n    聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九\n    條第一項及第一百五十九條之五分別定有明文。查本判決下\n    列所引用之各項證據方法之證據能力，當事人於本院審判期\n    日中均未予爭執，且迄至言詞辯論終結前亦未再聲明異議，\n    本院審酌該等言詞陳述及書面陳述作成時之情況，並無不宜\n    作為證據之情事，依刑事訴訟法第一百五十九條之五之規定\n    ，自得作為證據。\n貳、實體方面：\n一、訊據被告周賢貴固不否認於上開時、地，因其友人馮義森與\n    告訴人李祖源因租屋問題發生糾紛，而與告訴人李祖源發生\n    爭執，並以臺語說出「幹你娘老機八」等語，惟矢口否認有\n    何公然侮辱犯行，辯稱：當時我在勸架，要告訴人進去不要\n    理馮義森，但是告訴人一直挑釁馮義森，那是我無心的口頭\n    禪云云。惟查：\n  (一)被告於上開時、地確有以臺語辱罵告訴人「幹你娘老機八」\n    之言詞，業經證人即告訴人李祖源於偵訊時指訴歷歷，具結\n    證稱：被告於一○○年五月十三日晚間七時五十四分在臺北\n    市○○街七三巷四二號前對我公然侮辱，讓我名譽及人格受\n    到損傷，他以臺語「幹你娘老機八」對著我罵三次等語（臺\n    灣臺北地方法院檢察署一○○年度偵字第一六二七五號卷第\n    五、六頁參照），並經本院於一○○年十月十七日當庭勘驗\n    現場錄影光碟，勘驗結果為：現場有被告、馮義森另一名不\n    知名之成年男子及兩名警員在畫面中，馮義森大聲與攝影者\n    爭執，被告一直趨前與攝影者爭論但為其中一名員警伸出左\n    手阻擋被告向前，被告於錄影時間十九時五十四分五十秒、\n    五十六秒、十九時五十五分零一秒伸出右手食指比向錄影者\n    方向接續三次以臺語說出「幹你娘老機八」等情（本院當日\n    審判筆錄參照），足認被告確於上開時、地，以「幹你娘老\n    機八」等語辱罵告訴人明確。\n  (二)被告雖辯稱「幹你娘老機八」是出於無心的口頭禪，並非針\n    對告訴人云云，然被告與告訴人因其友人馮義森之事發生口\n    角爭執之際，眼見告訴人拿出錄影機蒐證，不顧員警在場阻\n    攔，一直趨身向前以右手食指比向告訴人方向三次以臺語說\n    出「幹你娘老機八」等語，業經本院勘驗屬實，被告既以右\n    手食指比向告訴人並口出穢語，足以確認被告辱罵之對象係\n    針對告訴人，絕非日常生活之習慣性用語，被告上揭所辯，\n    顯係事後卸責推諉之詞，無足可採。\n  (三)綜上所述，本案事證明確，被告犯行堪以認定，應依法論科\n    。\n二、核被告周賢貴所為，係犯刑法第三百零九條第一項之公然侮\n    辱罪。按刑法上所稱之接續犯，係指數個在同時同地或密切\n    接近之時地，侵害同一法益之行為，因各舉動之獨立性極為\n    薄弱，社會通念認為無法強行分開，乃將之包括視為一個行\n    為之接續進行，給予單純一罪之刑法評價（最高法院九十六\n    年度臺上字第七八七號判決意旨參照）。被告在密接之時間\n    、地點先後三次辱罵告訴人，侵害同一人格法益，各行為之\n    獨立性極為薄弱，依一般社會健全觀念，其主觀上顯係基於\n    單一之犯意而為，難以強行分開，在刑法評價上，以視為數\n    個舉動之接續施行，合為包括之一行為予以評價，較為合理\n    ，應屬接續犯，論以包括之一罪。爰審酌被告與告訴人素不\n    相識、無何仇隙，僅因其友人馮義森與告訴人間糾紛，其在\n    場見聞，未能以理性方式處理爭執，一時情緒失控，而為前\n    開侮辱言詞，犯後始終否認犯罪，未與告訴人達成和解，兼\n    衡被告之無何前科紀錄之素行、生活狀況、智識程度、所造\n    成損害程度等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準。\n據上論斷，依刑事訴訟法第二百八十四條之一、第二百九十九條\n第一項前段，刑法第三百零九條第一項、第四十一條第一項前段\n，刑法施行法第一條之一，判決如主文。\n中    華    民    國   100    年    10    月    31    日\n                  刑事第二十一庭    法  官  徐淑芬\n上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。告訴人李祖源如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                    書記官  劉郅享"
  },
  "search": "臺灣臺北地方法院刑事簡易判決100年度審易字第198號公訴人臺灣臺北地方法院檢察署檢察官被告周賢貴上列被告因妨害名譽案件，經檢察官提起公訴（一○○年度偵字第一六二七五號），判決如下：主文周賢貴公然侮辱人，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、周賢貴為馮義森之友人，馮義森於民國一○○年五月十三日晚間七時五十四分許，因租屋問題與李祖源發生糾紛，周賢貴竟在不特定多數人得以共見共聞之臺北市○○區○○街七三巷四二號前，基於公然侮辱之犯意，接續於同日晚間七時五十四分五十秒、五十六秒及同日晚間七時五十五分零一秒以臺語「幹你娘老機八」等語辱罵李祖源，足以貶損李祖源之人格。嗣經李祖源報警處理，始悉上情。二、案經李祖源告訴暨臺灣臺北地方法院檢察署檢察官自動檢舉偵查起訴。理由壹、程序方面：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符合同法第一百五十九條之一至第一百五十九條之四之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九條第一項及第一百五十九條之五分別定有明文。查本判決下列所引用之各項證據方法之證據能力，當事人於本院審判期日中均未予爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌該等言詞陳述及書面陳述作成時之情況，並無不宜作為證據之情事，依刑事訴訟法第一百五十九條之五之規定，自得作為證據。貳、實體方面：一、訊據被告周賢貴固不否認於上開時、地，因其友人馮義森與告訴人李祖源因租屋問題發生糾紛，而與告訴人李祖源發生爭執，並以臺語說出「幹你娘老機八」等語，惟矢口否認有何公然侮辱犯行，辯稱：當時我在勸架，要告訴人進去不要理馮義森，但是告訴人一直挑釁馮義森，那是我無心的口頭禪云云。惟查：(一)被告於上開時、地確有以臺語辱罵告訴人「幹你娘老機八」之言詞，業經證人即告訴人李祖源於偵訊時指訴歷歷，具結證稱：被告於一○○年五月十三日晚間七時五十四分在臺北市○○街七三巷四二號前對我公然侮辱，讓我名譽及人格受到損傷，他以臺語「幹你娘老機八」對著我罵三次等語（臺灣臺北地方法院檢察署一○○年度偵字第一六二七五號卷第五、六頁參照），並經本院於一○○年十月十七日當庭勘驗現場錄影光碟，勘驗結果為：現場有被告、馮義森另一名不知名之成年男子及兩名警員在畫面中，馮義森大聲與攝影者爭執，被告一直趨前與攝影者爭論但為其中一名員警伸出左手阻擋被告向前，被告於錄影時間十九時五十四分五十秒、五十六秒、十九時五十五分零一秒伸出右手食指比向錄影者方向接續三次以臺語說出「幹你娘老機八」等情（本院當日審判筆錄參照），足認被告確於上開時、地，以「幹你娘老機八」等語辱罵告訴人明確。(二)被告雖辯稱「幹你娘老機八」是出於無心的口頭禪，並非針對告訴人云云，然被告與告訴人因其友人馮義森之事發生口角爭執之際，眼見告訴人拿出錄影機蒐證，不顧員警在場阻攔，一直趨身向前以右手食指比向告訴人方向三次以臺語說出「幹你娘老機八」等語，業經本院勘驗屬實，被告既以右手食指比向告訴人並口出穢語，足以確認被告辱罵之對象係針對告訴人，絕非日常生活之習慣性用語，被告上揭所辯，顯係事後卸責推諉之詞，無足可採。(三)綜上所述，本案事證明確，被告犯行堪以認定，應依法論科。二、核被告周賢貴所為，係犯刑法第三百零九條第一項之公然侮辱罪。按刑法上所稱之接續犯，係指數個在同時同地或密切接近之時地，侵害同一法益之行為，因各舉動之獨立性極為薄弱，社會通念認為無法強行分開，乃將之包括視為一個行為之接續進行，給予單純一罪之刑法評價（最高法院九十六年度臺上字第七八七號判決意旨參照）。被告在密接之時間、地點先後三次辱罵告訴人，侵害同一人格法益，各行為之獨立性極為薄弱，依一般社會健全觀念，其主觀上顯係基於單一之犯意而為，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應屬接續犯，論以包括之一罪。爰審酌被告與告訴人素不相識、無何仇隙，僅因其友人馮義森與告訴人間糾紛，其在場見聞，未能以理性方式處理爭執，一時情緒失控，而為前開侮辱言詞，犯後始終否認犯罪，未與告訴人達成和解，兼衡被告之無何前科紀錄之素行、生活狀況、智識程度、所造成損害程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，依刑事訴訟法第二百八十四條之一、第二百九十九條第一項前段，刑法第三百零九條第一項、第四十一條第一項前段，刑法施行法第一條之一，判決如主文。中華民國100年10月31日刑事第二十一庭法官徐淑芬上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人李祖源如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官劉郅享中華民國100年10月31日附錄本案論罪科刑法條全文：刑法第三百零九條公然侮辱人者，處拘役或三百元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "徐淑芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉郅享"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "周賢貴"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:35:47",
  "updated_at": "2016-02-14 08:35:47"
}