{
  "identify": "TPH-100-再易-111-20111031-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "再易",
  "number": "111",
  "jcheck": "1",
  "reason": "遷讓房屋再審之訴",
  "content": "臺灣高等法院民事裁定                100年度再易字第111號\n再審原告  趙殿鵬\n再審被告  焦中建\n上列當事人間請求遷讓房屋事件，再審原告對於本院中華民國96\n年12月31日96 年度上易字第713號確定判決，提起再審之訴，本\n院裁定如下：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、按再審之訴，應於30日之不變期間內提起；其期間自判決確\n    定時起算。又判決於上訴期間屆滿時確定，不得上訴之判決\n    ，於宣示時確定；不宣示者，於送達時確定，而再審之理由\n    發生或知悉在後者，均自知悉時起算，民事訴訟法第500 條\n    第1項、第2項、第398條第1項本文第2項分別定有明文。\n二、本件係因兩造為請求遷讓房屋事件，於臺灣桃園地方法院涉\n    訟，經該院以95年度訴字第1533號判決再審原告部分敗訴，\n    再審原告就其敗訴部分提起上訴，復經本院以96年度上易字\n    第713號判決駁回（下稱原確定判決）。再審原告於民國100\n    年10月21日向本院提出「民事聲請再審狀」，並據其於書狀\n    內載明：「為不服台灣高等法院96 年度上易字第713號民事\n    判決，依法於法定期內提起再審之訴。」，並於書狀內指摘\n    原確定判決為判決基礎之證物有偽造或變造之情形等語，足\n    見其係就本院96 年度上易字第713號民事判決提起再審之訴\n    。經查，原確定判決係屬不得上訴第三審之案件，已於判決\n    宣示之日即96年12月31日確定在案，而再審原告以台灣桃園\n    地方法院96年度簡上字第490號刑事判決為據（見本院卷第2\n    頁、第4頁及第9頁），主張原確定判決基礎之證物係偽造或\n    變造情事依民事訴訟法第496條第1項第9 款、第13款提起本\n    件再審之訴，惟上開臺灣桃園地方法院96 年度簡上字第490\n    號刑事判決於97年4月2日宣示，再審原告主張其於97年4月1\n    1日收受該刑事判決之送達，有本院100年度再易字第65號民\n    事確定裁定在卷可參（見本院卷第52頁），其復自承前已聲\n    請再審15次，都是以同一理由及相同證據請求再審（見本院\n    卷第6頁），則再審原告於97年4月11日收送刑事判決送達時\n    即已知悉有再審事由存在，應於知悉時起算本件再審之訴之\n    30日不變期間。再審原告於100 年10月21日始提起本件再審\n    之訴，揆諸首開說明，顯已逾越30日之不變期間，自屬於法\n    未合，應予駁回。\n三、再審原告雖以第一次就原確定判決聲請再審而獲致本院97年\n    度再易字第51號民事判決，已認定再審原告提起再審未逾越\n    30日不變期間，其本於同一理由及證據提起本件再審，自與\n    遵守再審不變期間之規定不相違背等語置辯（見本院卷第5-\n    6 頁）。惟按再審制度係針對經確定判決既判力所確認之法\n    律關係再為爭執，本於公益上之理由，即非容當事人任意提\n    起而毋庸加以限制，本件再審原告多次再審之訴均就原確定\n    判決，持前開刑事判決作為再審事由，其提起再審之訴之不\n    變期間依民事訴訟法第500條第1項及第2 項規定，應自原判\n    決確定確定時或知悉有再審事由時起算，並非第一次提起再\n    審未逾法定不變期間，其後所提起之各次再審之訴即不受不\n    變期間之限制，再審原告執前詞主張並未逾越再審不變期間\n    ，容有誤會，自不足取。\n四、據上論結，本件再審之訴不合法，爰依民事訴訟法第502 條\n    第1項、第95條、第78條之規定，裁定如主文。\n中    華    民    國   100    年    10    月    31    日\n                    民事第二庭\n                        審判長法  官  吳謙仁\n                              法  官  李瓊蔭\n                              法  官  張松鈞\n正本係照原本作成。\n不得抗告。\n中    華    民    國   100    年    10    月    31    日\n                              書記官  周淑靜",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、按再審之訴，應於30日之不變期間內提起；其期間自判決確\n    定時起算。又判決於上訴期間屆滿時確定，不得上訴之判決\n    ，於宣示時確定；不宣示者，於送達時確定，而再審之理由\n    發生或知悉在後者，均自知悉時起算，民事訴訟法第500 條\n    第1項、第2項、第398條第1項本文第2項分別定有明文。\n二、本件係因兩造為請求遷讓房屋事件，於臺灣桃園地方法院涉\n    訟，經該院以95年度訴字第1533號判決再審原告部分敗訴，\n    再審原告就其敗訴部分提起上訴，復經本院以96年度上易字\n    第713號判決駁回（下稱原確定判決）。再審原告於民國100\n    年10月21日向本院提出「民事聲請再審狀」，並據其於書狀\n    內載明：「為不服台灣高等法院96 年度上易字第713號民事\n    判決，依法於法定期內提起再審之訴。」，並於書狀內指摘\n    原確定判決為判決基礎之證物有偽造或變造之情形等語，足\n    見其係就本院96 年度上易字第713號民事判決提起再審之訴\n    。經查，原確定判決係屬不得上訴第三審之案件，已於判決\n    宣示之日即96年12月31日確定在案，而再審原告以台灣桃園\n    地方法院96年度簡上字第490號刑事判決為據（見本院卷第2\n    頁、第4頁及第9頁），主張原確定判決基礎之證物係偽造或\n    變造情事依民事訴訟法第496條第1項第9 款、第13款提起本\n    件再審之訴，惟上開臺灣桃園地方法院96 年度簡上字第490\n    號刑事判決於97年4月2日宣示，再審原告主張其於97年4月1\n    1日收受該刑事判決之送達，有本院100年度再易字第65號民\n    事確定裁定在卷可參（見本院卷第52頁），其復自承前已聲\n    請再審15次，都是以同一理由及相同證據請求再審（見本院\n    卷第6頁），則再審原告於97年4月11日收送刑事判決送達時\n    即已知悉有再審事由存在，應於知悉時起算本件再審之訴之\n    30日不變期間。再審原告於100 年10月21日始提起本件再審\n    之訴，揆諸首開說明，顯已逾越30日之不變期間，自屬於法\n    未合，應予駁回。\n三、再審原告雖以第一次就原確定判決聲請再審而獲致本院97年\n    度再易字第51號民事判決，已認定再審原告提起再審未逾越\n    30日不變期間，其本於同一理由及證據提起本件再審，自與\n    遵守再審不變期間之規定不相違背等語置辯（見本院卷第5-\n    6 頁）。惟按再審制度係針對經確定判決既判力所確認之法\n    律關係再為爭執，本於公益上之理由，即非容當事人任意提\n    起而毋庸加以限制，本件再審原告多次再審之訴均就原確定\n    判決，持前開刑事判決作為再審事由，其提起再審之訴之不\n    變期間依民事訴訟法第500條第1項及第2 項規定，應自原判\n    決確定確定時或知悉有再審事由時起算，並非第一次提起再\n    審未逾法定不變期間，其後所提起之各次再審之訴即不受不\n    變期間之限制，再審原告執前詞主張並未逾越再審不變期間\n    ，容有誤會，自不足取。\n四、據上論結，本件再審之訴不合法，爰依民事訴訟法第502 條\n    第1項、第95條、第78條之規定，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度再易字第111號再審原告趙殿鵬再審被告焦中建上列當事人間請求遷讓房屋事件，再審原告對於本院中華民國96年12月31日96年度上易字第713號確定判決，提起再審之訴，本院裁定如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、按再審之訴，應於30日之不變期間內提起；其期間自判決確定時起算。又判決於上訴期間屆滿時確定，不得上訴之判決，於宣示時確定；不宣示者，於送達時確定，而再審之理由發生或知悉在後者，均自知悉時起算，民事訴訟法第500條第1項、第2項、第398條第1項本文第2項分別定有明文。二、本件係因兩造為請求遷讓房屋事件，於臺灣桃園地方法院涉訟，經該院以95年度訴字第1533號判決再審原告部分敗訴，再審原告就其敗訴部分提起上訴，復經本院以96年度上易字第713號判決駁回（下稱原確定判決）。再審原告於民國100年10月21日向本院提出「民事聲請再審狀」，並據其於書狀內載明：「為不服台灣高等法院96年度上易字第713號民事判決，依法於法定期內提起再審之訴。」，並於書狀內指摘原確定判決為判決基礎之證物有偽造或變造之情形等語，足見其係就本院96年度上易字第713號民事判決提起再審之訴。經查，原確定判決係屬不得上訴第三審之案件，已於判決宣示之日即96年12月31日確定在案，而再審原告以台灣桃園地方法院96年度簡上字第490號刑事判決為據（見本院卷第2頁、第4頁及第9頁），主張原確定判決基礎之證物係偽造或變造情事依民事訴訟法第496條第1項第9款、第13款提起本件再審之訴，惟上開臺灣桃園地方法院96年度簡上字第490號刑事判決於97年4月2日宣示，再審原告主張其於97年4月11日收受該刑事判決之送達，有本院100年度再易字第65號民事確定裁定在卷可參（見本院卷第52頁），其復自承前已聲請再審15次，都是以同一理由及相同證據請求再審（見本院卷第6頁），則再審原告於97年4月11日收送刑事判決送達時即已知悉有再審事由存在，應於知悉時起算本件再審之訴之30日不變期間。再審原告於100年10月21日始提起本件再審之訴，揆諸首開說明，顯已逾越30日之不變期間，自屬於法未合，應予駁回。三、再審原告雖以第一次就原確定判決聲請再審而獲致本院97年度再易字第51號民事判決，已認定再審原告提起再審未逾越30日不變期間，其本於同一理由及證據提起本件再審，自與遵守再審不變期間之規定不相違背等語置辯（見本院卷第5-6頁）。惟按再審制度係針對經確定判決既判力所確認之法律關係再為爭執，本於公益上之理由，即非容當事人任意提起而毋庸加以限制，本件再審原告多次再審之訴均就原確定判決，持前開刑事判決作為再審事由，其提起再審之訴之不變期間依民事訴訟法第500條第1項及第2項規定，應自原判決確定確定時或知悉有再審事由時起算，並非第一次提起再審未逾法定不變期間，其後所提起之各次再審之訴即不受不變期間之限制，再審原告執前詞主張並未逾越再審不變期間，容有誤會，自不足取。四、據上論結，本件再審之訴不合法，爰依民事訴訟法第502條第1項、第95條、第78條之規定，裁定如主文。中華民國100年10月31日民事第二庭審判長法官吳謙仁法官李瓊蔭法官張松鈞正本係照原本作成。不得抗告。中華民國100年10月31日書記官周淑靜",
  "characters": {
    "judges": [
      "吳謙仁",
      "李瓊蔭",
      "張松鈞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:29:11",
  "updated_at": "2016-02-14 08:29:11"
}