{
  "identify": "TPH-100-上-495-20111031-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "上",
  "number": "495",
  "jcheck": "1",
  "reason": "租佃爭議",
  "content": "臺灣高等法院民事判決                  100年度上字第495號\n上  訴  人  李文清\n訴訟代理人  簡坤山律師\n上  訴  人  楊繼宏\n            楊玉淵\n兼前二人之\n訴訟代理人  楊達新\n上列當事人間請求租佃爭議事件，兩造對於中華民國100年2月18\n日臺灣宜蘭地方法院98年度訴字第358號第一審判決各自提起上\n訴，本院於100年10月18日言詞辯論終結，判決如下：\n    主      文\n兩造上訴均駁回。\n第二審訴訟費用由兩造各自負擔。\n    事實及理由\n壹、程序部分：\n一、查，本件租佃爭議事件前經上訴人李文清（下稱李文清）申\n    請宜蘭縣宜蘭市公所（下稱宜蘭市公所）耕地租佃委員會調\n    解不成立，再經宜蘭縣政府耕地租佃委員會調處，上訴人楊\n    達新、楊繼宏、楊玉淵（以下各稱楊達新、楊繼宏、楊玉淵\n    ，三人則合稱楊達新等三人）不服調處，經宜蘭縣政府移送\n    法院審理乙節，有卷附宜蘭縣政府民國（下同）98年10月26\n    日府地權字第0980154462 號函可憑（見原審卷(一)第1頁），\n    合於耕地三七五減租條例第26條第1項、第2項前段規定，先\n    予陳明。\n二、又受特別委任之訴訟代理人，有依民事訴訟法第70條第1項\n    但書規定，提起上訴之權。所謂「上訴」，係指包括使上訴\n    程序合法範圍內之一切必要行為而言，收受補繳上訴裁判費\n    裁定之送達，自亦與焉（最高法院94年度台抗字第981號裁\n    定意旨參照）。查，楊達新原審兼任楊繼宏、楊玉淵之訴訟\n    代理人，並經楊繼宏、楊玉淵授以楊達新民事訴訟法第70條\n    第1項但書之特別代理權乙節，有卷附民事委任狀可稽（見\n    原審卷(一)第193至194頁、原審卷(二)第256頁），故楊達新於\n    100年3月17日以其本人、楊繼宏、楊玉淵名義具狀提起上訴\n    ，雖僅有楊達新一人於上訴狀內用印，但楊達新既為楊繼宏\n    、楊玉淵授以特別代理權之訴訟代理人，楊達新依法為其二\n    人共同提起上訴，核與民事訴訟法第70條第1項但書規定相\n    符（見本院卷第47頁）。故李文清以楊達新未經授權而為楊\n    繼宏、楊玉淵二人就原審反訴部分，提起上訴，為不合法云\n    云，並無可取。\n貳、實體部分：\n一、李文清主張：楊達新等三人繼承自其母蔡阿圓所有坐落宜蘭\n    市○○段1335、1280地號等二筆土地（重劃前原為宜蘭市○\n    ○段120、120-2、171地號等土地，下稱系爭耕地），原由\n    伊之祖父李松（下稱李松）於38年前即已承租耕作，並於38\n    年間與蔡阿圓訂立耕地三七五租約（下稱系爭耕地租約），\n    李松亡故後由伊之父李田塗（下稱李田塗）繼承，李田塗於\n    85年10月1日死亡，因遺產分割協議由伊一人單獨繼承系爭\n    耕地租約。伊依法向宜蘭市公所申辦系爭耕地租約變更登記\n    ，惟楊達新等三人否認兩造間就系爭耕地有租佃關係存在，\n    致伊是否為系爭耕地之承租人之地位不明確，而有確認之法\n    律上利益存在等情，(一)爰依民事訴訟法第247條第1項規定，\n    求為判決確認伊與楊達新等三人間就系爭耕地之三七五租佃\n    關係存在；(二)另依台灣省耕地租約登記辦法第4條第1項第3\n    款規定，求為命楊達新等三人應協同伊向主管機關宜蘭市公\n    所辦理系爭耕地之三七五租佃契約變更登記之判決。另李文\n    清對於楊達新等三人就原審反訴部分，則以：伊就系爭耕地\n    既有租佃關係存在，即屬有占有使用系爭耕地之正當權源，\n    則楊達新等三人於原審反訴主張伊為無權占用系爭耕地，因\n    而受有免繳相當租金之利益，致其三人受有無法使用系爭耕\n    地之損害，請求伊給付相當不當得利損害金31萬元及加付法\n    定遲延利息，自為無理由等語，資為抗辯（原審為李文清敗\n    訴之判決；另對於楊達新等三人提起反訴部分，則為命李文\n    清應給付其三人新台幣〈下同〉8萬6322元並加計自起訴狀\n    繕本翌日即99年8月24日起算之法定遲延利息，並駁回楊達\n    新等三人超逾前開給付部分之請求；李文清、楊達新等三人\n    對於前開各自敗訴部分，均聲明不服，提起上訴）。並於本\n    院上訴聲明：(一)原判決關於1.駁回李文清後開第二項之訴；\n    2.命李文清給付部分均廢棄。(二)確認李文清與楊達新等三人\n    間就系爭耕地之三七五租佃關係存在；楊達新等三人應協同\n    李文清向主管機關宜蘭市公所辦理系爭耕地之三七五租佃契\n    約變更登記；(三)上開廢棄1.之部分，楊達新等三人在第一審\n    之反訴駁回。另答辯聲明：駁回對造之上訴。\n二、楊達新等三人則以：蔡阿圓自38年起因兩岸情勢丕變，滯留\n    大陸長達四十餘年並未返台，蔡阿圓亦未授權或同意他人代\n    理其與李松簽訂系爭耕地租約，系爭耕地租約對於蔡阿圓自\n    不生效力，故伊三人與李文清間就系爭耕地並無租佃關係存\n    在；兩造間就系爭耕地既無租佃關係存在，則李文清請求協\n    同伊三人向宜蘭市公所辦理系爭耕地之三七五租佃契約變更\n    登記，亦為無理由等語，資為抗辯。另於原審反訴主張：伊\n    三人與李文清就系爭耕地既無租佃關係存在，則李文清自不\n    得受領政府因系爭耕地休耕而發放之補償金計28萬3311元；\n    另李文清無權占有系爭耕地，受有免繳租金之利益，致伊三\n    人受有無法使用系爭耕地之損害計8萬6322元；以上合計李\n    文清因而受有36萬9633元之不當利益，致伊三人受有損害，\n    伊三人自得請求李文清返還前開不當利益31萬元等情。爰依\n    不當得利法則，求為命李文清應給付伊三人31萬元及加計自\n    起訴狀繕本翌日即99年8月24日起訴法定遲延利息之判決。\n    並於本院上訴聲明：(一)原判決關於駁回楊達新等三人後開之\n    訴部分廢棄。(二)李文清應再給付楊達新等三人22萬3678元，\n    及自99年8月24日起至清償日止之法定遲延利息。另答辯聲\n    明：駁回對造之上訴。\n三、查，(一)系爭耕地（於59年土地重劃前原為宜蘭市○○段0000\n    00-0、171地號）原為楊達新之母蔡阿圓所有，蔡阿圓於86\n    年7月12日死亡，由楊達新等三人繼承，並於89年4 月17日\n    就系爭耕地辦理分割繼承登記完竣，所有權應有部分各為三\n    分之一；(二)宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）\n    係依宜蘭市公所84年11月16日八四市民第20762號函之囑託\n    ，而於84年11月27 日於系爭耕地登記簿標示部其他登記事\n    項欄為「有三七五租約」之註記等情，有卷附系爭耕地豋記\n    謄本、土地所有權狀、宜蘭地政事務所99年5月19日宜地一\n    03字第0990005169號函可憑（見原審卷(一)第61至64頁、第16\n    5至168頁），並為兩造所不爭執（見原審卷(一)第254頁、原\n    審卷(二)第101頁、第225頁），堪信為真。\n四、本件應審究者為：(一)李文清與楊達新等三人間就系爭耕地有\n    無三七五租佃關係存在？(二)楊達新等三人有無就系爭耕地協\n    同李文清向主管機關辦理三七五租佃契約變更登記之義務？\n    (三)楊達新等三人得否依不當得利法則，請求李文清返還其所\n    受之不當利益？以若干金額為當？(四)李文清所為之抵銷抗辯\n    是否可採？茲分別論述如下：\n(一)、李文清與楊達新等三人間就系爭耕地有無三七五租佃關係存\n    在？\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277條前段定有明文。又，主張法律關係存在\n    之當事人，自應先就該法律關係存在乙節，負舉證之責任（\n    最高法院28年上字第11號、48年台上字第887號判例意旨參\n    照）。準此，李文清主張其與楊達新等三人間就系爭耕地有\n    三七五租佃關係存在，既為楊達新等三人所否認，則李文清\n    自應就此事實，負舉證之責。\n  2.李文清主張：李松與系爭耕地原所有權人蔡阿圓於38年間簽\n    訂系爭耕地租約，嗣由李田塗繼受該耕地租約，再由伊繼承\n    系爭耕地租約，足見伊與楊達新等三人間就系爭耕地有三七\n    五租佃關係存在云云，固舉宜蘭市公所98年11月27日市民字\n    第0980024774號函檢附系爭耕地38年6月之租約為證（見原\n    審卷(一)第29至30頁）。惟查：\n    (1)、民事訴訟法上所謂之公文書與私文書，係依其製作人而\n        為區別。凡機關或公務員，按其職務，依照法定方式所\n        製作之文書，謂之公文書。有公務員之資格而非在法令\n        規定之權限內所作成之文書，或有其權限而未照法令規\n        定之程式所作成之文書，均無公文書之效力。至非公文\n        書之文書，即為私文書。私文書雖經機關證明或認可，\n        仍不失為私文書之性質（最高法院97年度台上字第426\n        號判決意旨參照）。準此以觀，系爭耕地租約既係由私\n        人所訂定，雖經宜蘭市公所予以核定，但仍屬私文書之\n        性質，且楊達新等三人否認蔡阿圓有同意或授權他人簽\n        訂該耕地租約，則李文清自應就系爭耕地租約係由蔡阿\n        圓所簽訂乙事，負舉證之責（民事訴訟法第357條參照\n        ）。\n    (2)、觀諸宜蘭市公所檢附之系爭耕地38年簽訂租約（見原審\n        卷(一)第29至30頁），其上之「出租人」及「承租人」簽\n        名蓋章欄所示，關於出租人及承租人之簽名均曾遭塗改\n        ，出租人部分原係載為「楊ｏｏ」（名字部分因塗改而\n        無法辨識），嗣改為「蔡阿、楊塘波代」，並蓋有「\n        蔡阿圓」字樣之印文，承租人部分原記載「李松」並蓋\n        有「李松」字樣之印文；嗣改為「李田塗」，並蓋有「\n        李田塗」字樣之印文；再參以李文清主張系爭耕地原係\n        由李松承租，嗣由李田塗繼承，李田塗死亡後，再由李\n        文清繼承該耕地租約，而李松於45年1月8日死亡（見原\n        審卷(一)第191頁除戶謄本），堪認系爭耕地租約之承租\n        人名義塗改為李田塗，理應是李松45年1月8日死亡之後\n        ；而「出租人」簽名部分既同遭塗改為「蔡阿、楊塘\n        波代」，並蓋有「蔡阿圓」字樣之印文，則38年6月間\n        之原出租人是否為「蔡阿圓」，顯屬有疑；況前開38年\n        間簽訂之系爭耕地租約，因年代久遠且字體模糊，並有\n        多處破損，已無法確定該租約係於何時簽訂及核定乙節\n        ，亦有卷附宜蘭市公所99年1月22日市民字第099000152\n        2號函可稽（見原審卷(一)第230頁）；自難僅憑前開耕地\n        租約遭人塗改並蓋有「蔡阿圓」字樣之印文，即可謂38\n        年6月之系爭耕地租約，係由蔡阿圓與李松所簽訂。\n    (3)、又蔡阿圓於16年7月1日出生，原名「莊氏阿圓」，嗣於\n        20年間經蔡慶濤收養，改名為「蔡阿圓」，於29年起居\n        住在大陸上海市○○○路（後改名為武進路）276號，\n        於38年間因兩岸情勢丕變，而滯留大陸數十年無法返台\n        ，並在大陸更名為莊雪珍；曾於71年間經其養兄蔡英俊\n        向法院聲請宣告其死亡，78年兩岸開放交流後，79年始\n        經法院撤銷其死亡宣告，並於85年3月18日經認定符合\n        38年政府遷台前赴大陸地區之臺籍人士身分要件核准返\n        台定居等情，有卷附蔡阿圓日據時期戶籍謄本、公證書\n        、蔡慶濤戶籍登記申請書、蔡阿圓返台定居證、蔡阿圓\n        恢復戶籍謄本、蔡阿圓國民身分證、內政部入出國及移\n        民署（下稱移民署）99年7月12日移署服北市字第09910\n        0199620號入出國日期證明書可稽（見原審卷(一)第114頁\n        至132頁、第138至140頁、原審卷(二)第28 6頁）；核與\n        移民署查無蔡阿圓自38年1月1日起至79年12月31日之入\n        出境紀錄乙情相符（見原審卷(二)第209頁該署99年7月21\n        日移署資處亦字第0990102331號函即明）；再參以蔡阿\n        圓自29年即自基隆市遷居至大陸上海居住乙節，亦經財\n        團法人海峽交流基金會證明屬實（見原審卷(二)第15至16\n        頁）；是以，蔡阿圓既自29年起居住在上海地區，因38\n        年兩岸情事丕變滯留大陸數十年，至85年3月18日始經\n        核准返台居住，則蔡阿圓於38年6月間顯無可能與李松\n        簽訂系爭耕地租約。\n    (4)、李文清雖舉38年公佈之「台灣省辦理私有耕地租約登記\n        注意事項」（下稱私有耕地租約登記注意事項）第3條\n        第1項之規定，主張出租人與承租人會同辦理耕地租約\n        登記時，必須各自檢附其戶籍謄本以供耕地所在地村里\n        長查驗核對無誤後，彙送各該鄉鎮公所；而系爭耕地38\n        年間之租約，既經村里長證明無誤而彙送宜蘭市公所核\n        章，顯見蔡阿圓既曾提供戶籍謄本憑以辦理系爭租約登\n        記，足證系爭租約為蔡阿圓與李松所簽訂云云。惟查，\n        系爭耕地於38年間所簽訂之租約，因年代久遠且字體模\n        糊，並有多處破損，已無法確定該租約係於何時簽訂及\n        核定乙節（見原審卷(一)第232頁），已如前述，而系爭\n        租約於38年簽訂時雙方所應檢具之申請資料，並未保存\n        乙情，亦有卷附宜蘭市公所99年2月2日市民字第099000\n        2090號函可稽（見原審卷(一)第234至235頁），且38年正\n        值兩岸關係情勢丕變之期間，則系爭耕地於38年簽訂前\n        開租約時，是否確實有檢附蔡阿圓之戶籍謄本，實無從\n        得知；又系爭租約申請登記時，縱有檢附蔡阿圓之戶籍\n        謄本，然觀諸戶籍法自20年12月12日制定公布，至62年\n        7月17日修正前，並無關於戶籍謄本閱覽及抄錄之相關\n        規定，且依62年7月17日修正後戶籍法第11條第1項規定\n        ：「利害關係人得納費請求閱覽戶籍登記簿或交付謄本\n        」，並非限於本人始得請求戶政機關交付戶籍謄本，則\n        系爭耕地於38年間所簽訂之租約，於在地村里長查驗核\n        對時，是否確實有檢具蔡阿圓之戶籍謄本，縱有檢具蔡\n        阿圓之戶籍謄本，該戶籍謄本是否即是由蔡阿圓本人所\n        申請，均屬有疑；故李文清以38年公佈之私有耕地租約\n        登記注意事項第3條第1項之規定，出租人與承租人會同\n        辦理耕地租約登記時，必須各自檢附其戶籍謄本以供耕\n        地所在地村里查驗核對無誤後，彙送各該鄉鎮公所為由\n        ，主張系爭耕地之38年租約，係由蔡阿圓與李松簽訂云\n        云，仍無可採。\n    (5)、李文清另又舉基隆市仁愛區戶政事務所99年6月8日基仁\n        戶字第0990001798號函檢附台灣台北地方法院（下稱台\n        北地院）士林分院79年度訴字第1352號撤銷死亡宣告民\n        事判決內載「蔡阿圓自41年1月14日失蹤...」（見原審\n        卷(二)第90至92頁）為證，主張蔡阿圓於38年6月間確實\n        在台灣，迄至41年1月14日始遷出至大陸上海地區云云\n        。然查：\n        、觀諸蔡阿圓於基隆市之戶籍資料記載欄原係記載「\n            民國肆拾壹年壹月拾肆日遷出不報，由戶籍員代報\n            遷出註銷」（見原審卷(二)第52頁）；核與蔡英俊於\n            聲請宣告蔡阿圓死亡事件（即台北地院71年亡字第\n            45號民事事件）之於聲請狀中內載「查本件死亡人\n            蔡阿圓乃聲請人之養妹，於民國41年1月14日經戶\n            政機關指示代報遷出，因失蹤既久，僅留空戶，…\n            」情節相符（見原審外放證物即該民事事件卷宗第\n            3頁）；且移民署亦查無蔡阿圓41年1月14日之出境\n            紀錄（見原審卷(二)第160頁該署99年6月28日移署資\n            處娟字第0990088527號函）；堪認41年1月14日僅\n            係戶籍員因蔡阿圓遷出未報，而代報遷出並註銷其\n            戶籍之日期，並非蔡阿圓出境之日期甚明。\n        、此外，李文清又無法證明蔡阿圓於38年6月間尚在\n            台灣居留乙事，自難僅憑戶政資料記載「民國肆拾\n            壹年壹月拾肆日遷出不報，由戶籍員代報遷出註銷\n            」，即可謂蔡阿圓於38年6月間人在台灣，並有簽\n            訂系爭耕地租約。故李文清執此主張系爭38年6月\n            間簽訂之耕地租約，係由蔡阿圓與李松簽訂云云，\n            並無可取。\n    (6)、依上說明，蔡阿圓既於29年間至大陸上海居住，且因38\n        年兩造關係丕變而無法返台，至85年間始返台，則蔡阿\n        圓自無可能與李松簽訂系爭耕地租約；此外，李文清又\n        無法舉證證明系爭耕地租約係由蔡阿圓或其授權之人與\n        李松簽訂乙事，自難僅憑宜蘭市公所保管於38年6月簽\n        立且已遭塗改之系爭耕地租約，即可謂係蔡阿圓與李松\n        就系爭耕地業已合意成立租賃關係因而簽訂之租約。是\n        李清文執前開38年6月之系爭耕地租約，主張就系爭耕\n        地有三七五租佃關係存在云云，並無可取。\n  3.李文清雖又主張：以系爭耕地於38年6月之前，即已經蔡阿\n    圓以口頭出租予李松耕作，足見蔡阿圓與李松間成立耕地租\n    約云云，並舉證人（即李松之子）李竹茂之證言為證（見原\n    審卷(二)第196至199頁）。然查：\n    (1)、李竹茂固於原審證述其曾隨同李松、李田塗至耕地耕作\n        ，但不知地地主為何人，亦不知李松、李田塗與地主間\n        是否有耕地租約存在，僅曾聽聞李松提及地主為蔡阿圓\n        等語（見原審卷(二)第196至199頁）；由此以上證言，僅\n        足以證明李松、李田塗曾在耕地耕作之事實，但其二人\n        曾耕作之耕地，是否即為系爭耕地，以李竹茂當時僅10\n        歲之兒童（27年1月1日出生，見原審卷(二)第196頁），\n        自無法辨別耕地之地號、地主為何人，自難僅憑李竹茂\n        曾隨同李松、李田塗至耕地耕作過，即可謂蔡阿圓與李\n        松間曾口頭成立系爭耕地租約。\n    (2)、又如前所陳，蔡阿圓於29年起即旅居大陸上海地區至85\n        年3月間始返台，而證人李竹茂於27年1月1日出生，則\n        其自無可能認識蔡阿圓，且蔡阿圓與李松有無口頭成立\n        系爭耕地租約，李竹茂亦僅係片面聽聞李松個人之陳述\n        而已；況李松於45年間即已死亡，李松是否曾為此一陳\n        述，亦無法查證，亦難僅憑李竹茂前開證述，即可謂李\n        松與蔡阿圓間曾口頭成立系爭耕地租約。故李文清以系\n        爭耕地於38年6月之前，即已經蔡阿圓以口頭出租予李\n        松耕作為由，主張蔡阿圓與李松間成立耕地租約云云，\n        仍無可取。\n  4.李文清再主張：蔡阿圓於38年因兩岸關係丕變無法回台，乃\n    將系爭耕地之出租事由，租金均係交由其養女劉楊麗卿代收\n    ，足見蔡阿圓確實將系爭耕地出租予李松，李松死亡後由李\n    田塗繼承，再由伊繼承系爭耕地之租賃權云云，固據提出收\n    據為證（見本院卷第179頁）。但查：\n    (1)、按民法第169條關於由自己之行為表示以代理權授與他\n        人者，對於第三人應負授權人之責任之規定，原以本人\n        有使第三人信為以代理權授與他人之行為，為保護代理\n        交易之安全起見，有使本人負相當責任之必要而設，故\n        本人就他人以其名義與第三人所為之代理行為，應負授\n        權人之責任者，須以他人所為之代理行為，係在其曾經\n        表示授與他人代理權之範圍內為其前提要件（最高法院\n        40年台上字第1281號判例意旨參照）。\n    (2)、劉楊麗卿固為蔡阿圓之配偶楊塘波之女（見原審卷(一)第\n        157頁戶籍謄本），而劉楊麗卿（24年8月27日生）與蔡\n        阿圓（16年7月1日生，見原審卷(一)第133頁戶籍謄本）\n        二人僅相差8歲，而如前所陳，蔡阿圓於29年間即已至\n        大陸上海地區設籍居住（劉楊麗卿於29年間亦僅為5歲\n        兒童），嗣因38年間兩岸關係丕變而滯留大陸無法返台\n        ，蔡阿圓顯無可能與楊塘波於大陸地區結婚而收養劉楊\n        麗卿，此觀劉楊麗卿之戶籍謄本記載「父楊塘波、母蔡\n        綾錦」即明。自難僅憑蔡阿圓與劉楊麗卿之父楊塘波結\n        婚，即可謂劉楊麗卿係蔡阿圓之養女。\n    (3)、況如前所陳，蔡阿圓29年間至大陸上海地區設籍居住，\n        並因38年兩岸關係丕變滯留大陸無法返台，且依當時兩\n        岸劍弩拔張之局勢之下，李文清亦未舉證蔡阿圓曾授以\n        劉楊麗卿有何代理出租系爭耕地之權限；況劉楊麗卿於\n        77年4月24日即已亡故（見原審卷(一)第157頁戶籍謄本）\n        ，李文清並未提出38年至77年間曾將系爭耕地租金交付\n        予楊麗卿之事實；李文清固提出前開載有「73年下期32\n        4台斤、74年上期324台斤、74年下期減三成226.8台斤\n        ，計874.8台斤，每台斤7.60計算，874.8×7.60＝6648\n        元，楊麗卿收74年12月8日」等字樣之收據（見本院卷\n        第179頁），但楊達新等三人否認該收據之真正，李文\n        清亦無法舉證該收據即為楊麗卿所簽立乙事，自難僅憑\n        前開收據載有「楊麗卿收」等字樣，即可謂楊麗卿收受\n        系爭耕地之租金；退步言之，縱劉楊麗卿曾收受李松、\n        李田塗交付之金錢，惟交付金錢之原因有多端，亦難僅\n        憑李松、李田塗曾將金錢交付予劉楊麗卿，即可謂蔡阿\n        圓委由劉楊麗卿代為收受系爭耕地之租金。\n    (4)、是以，李文清僅以蔡阿圓與劉楊麗卿之父楊塘波結婚，\n        劉楊麗卿即屬蔡阿圓之養女，劉楊麗卿曾收受李田、李\n        田塗交付之租金為由，主張劉楊麗卿為蔡阿圓之代理人\n        ，故蔡阿圓與李松、李田塗間就系爭耕地有合意成立租\n        佃關係存在云云，仍無可取。\n  5.綜上，蔡阿圓（即系爭耕地之原所有權人）並未將系爭耕地\n    出租予李松（即李文清之祖父），李松死亡後，李田塗自無\n    繼承系爭耕地租賃權之法定權利，則李文清主張其繼承自李\n    松、李田塗對於系爭耕地之租賃權云云，即無可取。故李文\n    清訴請確認與楊達新等三人間對於系爭耕地有三七五租佃關\n    係存在云云，核屬無據，應予駁回。\n(二)、楊達新等三人有無就系爭耕地協同李文清向主管機關辦理三\n    七五租佃契約變更登記之義務？\n  1.按承租人死亡，由現耕繼承人繼承承租權者，耕地租約應申\n    請租約變更登記，台灣省耕地租約登記辦法第4條第1項第3\n    款固有明文。然此係以承租人與出租人曾合法成立耕地租約\n    為前提，若雙方間本即無成立耕地租約，自無申請租約變更\n    登記之權利存在。\n  2.經查，李文清既無法舉證蔡阿圓曾將系爭耕地出租予李松，\n    亦即李松與蔡阿圓就系爭耕地自始即未曾合意成立耕地租約\n    ，則李文清主張其繼承自李田塗，李田塗再繼承自李松之系\n    爭耕地租賃權，即屬無據；是李文清主張依前開台灣省耕地\n    租約登記辦法第4條第1項第3款規定，請求楊達新等三人應\n    協同辦理系爭耕地租約之變更登記云云，於法無據，應併予\n    駁回。\n(三)、楊達新等三人得否依不當得利法則，請求李文清返還其所受\n    之不當利益？以若干金額為當？\n  1.李文清無權占用系爭耕地部分：\n    (1)、按無法律上之原因而受利益，致他人受損害者，應返還\n        其利益，民法第179條前段定有明文。又依不當得利之\n        法則請求返還不當得利，以無法律上之原因而受利益，\n        致他人受有損害為其要件，故其得請求返還之範圍，應\n        以對方所受之利益為度，非以請求人所受損害若干為準\n        ，無權占有他人土地，可能獲得相當於租金之利益為社\n        會通常之觀念（最高法院61年台上字第1695號判例意旨\n        參照）。\n    (2)、經查：\n        、李文清與楊達新等三人間就系爭耕地，既無租佃關\n            係存在，且未經楊達新等三人之同意，即在系爭耕\n            地內耕作，自屬無權占用系爭耕地，而獲有相當於\n            租金之利益，致楊達新等三人受有無法使用系爭土\n            地之損害。故楊達新等三人於原審反訴主張依不當\n            得利法則，請求李文清應返還其三人自原審反訴起\n            訴狀繕本送達日即99年8月23日（見原審卷(二)第245\n            頁）起回溯5年即94年8月23日止，因占用使用系爭\n            耕地而受有相當租金之利益部分，核屬有據。\n        、本院審酌系爭地係屬耕地三七五減租條例所規範之\n            耕地，且依該條例第2條第1項之規定，耕地地租租\n            額，不得超過主要作物正產品全年收穫總量千分之\n            三百七十五；原約定地租不及千分之三百七十五者\n            ，不得增加；再參以李文清於80年間單獨申請租約\n            變更所提出之私有耕地租約書，內載系爭耕地正產\n            品稻穀為4126台斤，租率375／1000，租額為稻穀\n            1547台斤（見原審卷(一)第31頁）等情狀，認李文清\n            因無權占用系爭耕地而受有相當租金之不當利益，\n            以每年稻穀1547台斤計算為適當。\n        、準此，政府收購公糧蓬萊稻穀之價格，關於餘糧收\n            購部分，每台斤收購價格92年（2期）至96年為9.9\n            6元，97年至99年則為11.16元乙節，有行政院農業\n            委員會農糧署民國99年12月24日農糧儲字第099018\n            5227函在卷可稽（見原審卷(三)第45至46頁），則自\n            94年8月23日至99年12月31日止，楊達新等三人請\n            求李文清應給付相當於租金之不當得利為8萬8114\n            元（計算式詳如附表所示）。故楊達新等三人就此\n            占用系爭耕地之不當得利損害金部分，僅請求李文\n            清給付8萬6332元，並未逾前開所得請求之不當得\n            利損害金額，自屬有據，應予准許。\n  2.關於李文清受領政府因系爭耕地休耕而發放之補償金28萬\n    3311元部分：\n    楊達新等三人於原審反訴主張：李文清於無權占用系爭耕地\n    期間，領取政府因系爭耕地耕地休耕而發放之補償金計28萬\n    3311元，自屬不當得利，應返還予伊三人云云，固有卷附宜\n    蘭市公所99年12月3日市民字第0990027058號函檢附休耕獎\n    勵給付金清冊為證（見原審卷(三)第6至40頁）。惟查：\n    (1)、按民法第179條規定不當得利之成立要件，必須無法律\n        上之原因而受利益，致他人受損害，且該受利益與受損\n        害之間有因果關係存在。從而，因給付而受利益者，倘\n        該給付係依有效成立之債權契約而為之，其受利益即具\n        有法律上之原因，自不生不當得利問題（最高法院89年\n        度台上字第288號判決意旨參照）。\n    (2)、按政府係為補助耕地休耕而發放補償金予農民即現耕地\n        之人乙節，有卷附水旱田利用調整後續計畫宣導文件可\n        稽（見原審卷(二)第295頁）；準此，李文清占有系爭耕\n        地雖無法律上之正當權源，但其領取前開休耕補償金係\n        來自於政府，與楊達新等三人因系爭耕地遭無權占用而\n        受有無法使用系爭耕地之損害間，並未具有相當因果關\n        係。自難僅憑李文清因領取政府發放系爭耕地休耕之補\n        償金，即可謂此為楊達新等三人遭無權占用系爭耕地因\n        而無法使用系爭耕地之損害。\n    (3)、是以，楊達新等三人以李文清無權占用系爭耕地期間，\n        曾領取系爭耕地休耕補償金計28萬3311元為由，主張此\n        為其三人系爭耕地遭占用而無法使用之損害，李文清因\n        此受有不當得利，自應返還云云，要無可採。\n  3.依上說明，楊達新等三人主張系爭耕地遭李文清無權占用，\n    而因受有無法使用系爭耕地之損害，李文清應返還其所受之\n    相當租金之不當得利計8萬6332元部分，核屬有據，應予准\n    許。至楊達新等三人逾此所為之請求，即屬無據，應予駁回\n    。\n(四)、李文清所為之抵銷抗辯是否可採？\n  1.按二人互負債務，而其給付種類相同，並均屆清償期者，各\n    得以其債務，與他方之債務，互為抵銷，民法第334條第1項\n    但書定有明文。又，債務之抵銷，以雙方當事人互負債務為\n    必須具備之要件，若一方並未對他方負有債務，則根本上即\n    無抵銷之可言（最高法院18年上字第1709號判例意旨參照）\n    。\n  2.李文清抗辯：楊達新等三人因拒絕受領耕地租金，業已依法\n    於89年、93年、96年、98年度依序理提存金13萬9200元、2\n    萬7865元、4萬1796元、1萬3940元，共計22萬2801元，自得\n    以此金額與前開應給付予楊達新等三人之不當得利損害金為\n    抵銷云云，固據提出國庫存款收款書為證（見本院卷第37至\n    40頁）。惟查：\n    (1)、按以提存方法為債之清償者，須有債權人受領遲延或不\n        能確知孰為債權人之情形始得為之。而所謂受領遲延者\n        ，乃指債權人對於清償人依債務本旨提出之給付，拒絕\n        受領或不能受領之情形而言。是故清償人以債權人受領\n        遲延為原因而提存者，必須依債務本旨提出其給付，經\n        債權人表示拒絕受領或有不能受領之情形，始得為之。\n        倘未為給付之提出，或不依債務本旨提出，均不能構成\n        提存之要件，清償人若逕為提存，尚不生清償之效力（\n        最高法院75年度台上字第1905號判決意旨參照）。\n    (2)、如前所陳，李文清與楊達新等三人間就系爭耕地並未有\n        租佃關係存在，則楊達新等三人本即無受領李文清前開\n        提存金之權利存在，自難僅憑李文清單方認定雙方間成\n        立耕地租約，並據以自行計算之耕地租金予以提存，即\n        可謂雙方互負債務而為抵銷。故李文清以其單方提存之\n        前開提存金計22萬2081元，據以與前開應給付楊達新等\n        三人計8萬6332元之不當得利損害金為抵銷云云，並無\n        可取。\n(五)、綜上，李文清主張與楊達新等三人間就系爭耕地有三七五租\n    佃關係存在云云，並無可取。楊達新等三人抗辯李文清係無\n    權占用系爭耕地乙事，即屬可採。並據此反訴主張李文清無\n    權占用系爭耕地，受有相當租金之不當利益，致其三人因而\n    受有無法使用系爭耕地之損害，請求李文清應給付其三人相\n    當租金之利益8萬6332元部分，核屬有據；至於李文清於占\n    用系爭耕地期間，領取政府發放耕地休耕之補償金28萬3311\n    元部分，與楊達新等三人無法使用系爭耕地之損害間，並未\n    具有因果關係，此部分之請求，即屬無據，應予駁回。\n五、從而，(一)李文清依民事訴訟法第247條第1項規定，訴請確認\n    其與楊達新等三人間就系爭耕地之三七五租佃關係存在；併\n    依台灣省耕地租約登記辦法第4條第1項第3款規定，訴請楊\n    達新等三人應協同伊向主管機關宜蘭市公所辦理系爭耕地之\n    三七五租佃契約變更登記；均為無理由，應皆予駁回。(二)楊\n    達新等三人於原審反訴主張依不當得利法則，請求李文清應\n    給付其三人不當得利損害金8萬6332元，並加計自反訴起訴\n    狀繕本翌日即99年8月24日（見原審卷(二)第245頁）起算至清\n    償日止之法定遲延利息，為有理由，應予准許。至於楊達新\n    等三人逾此所為之請求，即屬無據，為無理由，應予駁回。\n    (三)原審就前開應准許部分，為楊達新等三人勝訴之判決，其\n    餘不應准許部分，各為李文清、楊達新等三人之敗訴之判決\n    ，經核均無違誤。兩造各就其敗訴部分上訴，並分別指摘原\n    判決不當，求予廢棄改判，均為無理由，各應駁回其等之上\n    訴。\n六、另楊達新等三人聲請(一)向宜蘭市公所、行政院農業委員會農\n    糧署東區分署宜蘭辦事處調閱李文清請領補償金之相關資料\n    部分，如前所陳，李文清收受政府發放耕地休耕補償金，與\n    楊達新等三人受有損害之間，並未具有因果關係，故本院核\n    無調閱之必要；(二)勘驗及鑑定系爭耕地於38年間出租人簽名\n    蓋章欄處載有「楊塘池」印文與楊塘池於40年1月15日申請\n    戶籍遷入登記申請書上「楊塘池」印文為同一之部分，如前\n    所述，蔡阿圓與李松既未成立系爭耕地租約，本院認亦無勘\n    驗及鑑定之必要；本件事證已臻明確，兩造其餘之攻擊或防\n    禦方法，經本院審酌後均認與本件之結論無涉，茲不再一一\n    論列，併予敘明。\n七、據上論結，本件兩造之上訴，均為無理由爰判決如主文。\n中    華    民    國   100    年    10    月    31    日\n                    民事第十七庭\n                        審判長法  官  藍文祥\n                              法  官  張競文\n                              法  官  楊絮雲\n正本係照原本作成。\n上訴人楊達新等三人不得上訴。\n上訴人李文清如不服本判決，應於收受送達後20日內向本院提出\n上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院\n補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出\n委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466\n條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    10    月    31    日\n                              書記官  蔡慧娟\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n附表；\n本件不當得利損害金計算式如下：（元以下4捨5入）\n(1)、9.96元（每台斤）×1,547台斤（每年）×2年＝30816元。\n(2)、9.96元（每台斤）×1,547台斤（每年）×130／365年＝\n    5,488元。\n(3)、11.16元（每台斤）×1,547台斤（每年）×236／366年＝\n    11,132元。\n(4)、11.16元（每台斤）×1,547台斤（每年）×2年＝34529元。\n(5)、11.16元（每台斤）×1,547台斤（每年）×130／365年＝\n    6,149元。\n(6)、以上合計：30816元＋5488元＋11132元＋34529元＋6149元\n    ＝88114元。",
  "structure": {
    "main": "兩造上訴均駁回。\n第二審訴訟費用由兩造各自負擔。",
    "fact": "壹、程序部分：\n一、查，本件租佃爭議事件前經上訴人李文清（下稱李文清）申\n    請宜蘭縣宜蘭市公所（下稱宜蘭市公所）耕地租佃委員會調\n    解不成立，再經宜蘭縣政府耕地租佃委員會調處，上訴人楊\n    達新、楊繼宏、楊玉淵（以下各稱楊達新、楊繼宏、楊玉淵\n    ，三人則合稱楊達新等三人）不服調處，經宜蘭縣政府移送\n    法院審理乙節，有卷附宜蘭縣政府民國（下同）98年10月26\n    日府地權字第0980154462 號函可憑（見原審卷(一)第1頁），\n    合於耕地三七五減租條例第26條第1項、第2項前段規定，先\n    予陳明。\n二、又受特別委任之訴訟代理人，有依民事訴訟法第70條第1項\n    但書規定，提起上訴之權。所謂「上訴」，係指包括使上訴\n    程序合法範圍內之一切必要行為而言，收受補繳上訴裁判費\n    裁定之送達，自亦與焉（最高法院94年度台抗字第981號裁\n    定意旨參照）。查，楊達新原審兼任楊繼宏、楊玉淵之訴訟\n    代理人，並經楊繼宏、楊玉淵授以楊達新民事訴訟法第70條\n    第1項但書之特別代理權乙節，有卷附民事委任狀可稽（見\n    原審卷(一)第193至194頁、原審卷(二)第256頁），故楊達新於\n    100年3月17日以其本人、楊繼宏、楊玉淵名義具狀提起上訴\n    ，雖僅有楊達新一人於上訴狀內用印，但楊達新既為楊繼宏\n    、楊玉淵授以特別代理權之訴訟代理人，楊達新依法為其二\n    人共同提起上訴，核與民事訴訟法第70條第1項但書規定相\n    符（見本院卷第47頁）。故李文清以楊達新未經授權而為楊\n    繼宏、楊玉淵二人就原審反訴部分，提起上訴，為不合法云\n    云，並無可取。\n貳、實體部分：\n一、李文清主張：楊達新等三人繼承自其母蔡阿圓所有坐落宜蘭\n    市○○段1335、1280地號等二筆土地（重劃前原為宜蘭市○\n    ○段120、120-2、171地號等土地，下稱系爭耕地），原由\n    伊之祖父李松（下稱李松）於38年前即已承租耕作，並於38\n    年間與蔡阿圓訂立耕地三七五租約（下稱系爭耕地租約），\n    李松亡故後由伊之父李田塗（下稱李田塗）繼承，李田塗於\n    85年10月1日死亡，因遺產分割協議由伊一人單獨繼承系爭\n    耕地租約。伊依法向宜蘭市公所申辦系爭耕地租約變更登記\n    ，惟楊達新等三人否認兩造間就系爭耕地有租佃關係存在，\n    致伊是否為系爭耕地之承租人之地位不明確，而有確認之法\n    律上利益存在等情，(一)爰依民事訴訟法第247條第1項規定，\n    求為判決確認伊與楊達新等三人間就系爭耕地之三七五租佃\n    關係存在；(二)另依台灣省耕地租約登記辦法第4條第1項第3\n    款規定，求為命楊達新等三人應協同伊向主管機關宜蘭市公\n    所辦理系爭耕地之三七五租佃契約變更登記之判決。另李文\n    清對於楊達新等三人就原審反訴部分，則以：伊就系爭耕地\n    既有租佃關係存在，即屬有占有使用系爭耕地之正當權源，\n    則楊達新等三人於原審反訴主張伊為無權占用系爭耕地，因\n    而受有免繳相當租金之利益，致其三人受有無法使用系爭耕\n    地之損害，請求伊給付相當不當得利損害金31萬元及加付法\n    定遲延利息，自為無理由等語，資為抗辯（原審為李文清敗\n    訴之判決；另對於楊達新等三人提起反訴部分，則為命李文\n    清應給付其三人新台幣〈下同〉8萬6322元並加計自起訴狀\n    繕本翌日即99年8月24日起算之法定遲延利息，並駁回楊達\n    新等三人超逾前開給付部分之請求；李文清、楊達新等三人\n    對於前開各自敗訴部分，均聲明不服，提起上訴）。並於本\n    院上訴聲明：(一)原判決關於1.駁回李文清後開第二項之訴；\n    2.命李文清給付部分均廢棄。(二)確認李文清與楊達新等三人\n    間就系爭耕地之三七五租佃關係存在；楊達新等三人應協同\n    李文清向主管機關宜蘭市公所辦理系爭耕地之三七五租佃契\n    約變更登記；(三)上開廢棄1.之部分，楊達新等三人在第一審\n    之反訴駁回。另答辯聲明：駁回對造之上訴。\n二、楊達新等三人則以：蔡阿圓自38年起因兩岸情勢丕變，滯留\n    大陸長達四十餘年並未返台，蔡阿圓亦未授權或同意他人代\n    理其與李松簽訂系爭耕地租約，系爭耕地租約對於蔡阿圓自\n    不生效力，故伊三人與李文清間就系爭耕地並無租佃關係存\n    在；兩造間就系爭耕地既無租佃關係存在，則李文清請求協\n    同伊三人向宜蘭市公所辦理系爭耕地之三七五租佃契約變更\n    登記，亦為無理由等語，資為抗辯。另於原審反訴主張：伊\n    三人與李文清就系爭耕地既無租佃關係存在，則李文清自不\n    得受領政府因系爭耕地休耕而發放之補償金計28萬3311元；\n    另李文清無權占有系爭耕地，受有免繳租金之利益，致伊三\n    人受有無法使用系爭耕地之損害計8萬6322元；以上合計李\n    文清因而受有36萬9633元之不當利益，致伊三人受有損害，\n    伊三人自得請求李文清返還前開不當利益31萬元等情。爰依\n    不當得利法則，求為命李文清應給付伊三人31萬元及加計自\n    起訴狀繕本翌日即99年8月24日起訴法定遲延利息之判決。\n    並於本院上訴聲明：(一)原判決關於駁回楊達新等三人後開之\n    訴部分廢棄。(二)李文清應再給付楊達新等三人22萬3678元，\n    及自99年8月24日起至清償日止之法定遲延利息。另答辯聲\n    明：駁回對造之上訴。\n三、查，(一)系爭耕地（於59年土地重劃前原為宜蘭市○○段0000\n    00-0、171地號）原為楊達新之母蔡阿圓所有，蔡阿圓於86\n    年7月12日死亡，由楊達新等三人繼承，並於89年4 月17日\n    就系爭耕地辦理分割繼承登記完竣，所有權應有部分各為三\n    分之一；(二)宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）\n    係依宜蘭市公所84年11月16日八四市民第20762號函之囑託\n    ，而於84年11月27 日於系爭耕地登記簿標示部其他登記事\n    項欄為「有三七五租約」之註記等情，有卷附系爭耕地豋記\n    謄本、土地所有權狀、宜蘭地政事務所99年5月19日宜地一\n    03字第0990005169號函可憑（見原審卷(一)第61至64頁、第16\n    5至168頁），並為兩造所不爭執（見原審卷(一)第254頁、原\n    審卷(二)第101頁、第225頁），堪信為真。\n四、本件應審究者為：(一)李文清與楊達新等三人間就系爭耕地有\n    無三七五租佃關係存在？(二)楊達新等三人有無就系爭耕地協\n    同李文清向主管機關辦理三七五租佃契約變更登記之義務？\n    (三)楊達新等三人得否依不當得利法則，請求李文清返還其所\n    受之不當利益？以若干金額為當？(四)李文清所為之抵銷抗辯\n    是否可採？茲分別論述如下：\n(一)、李文清與楊達新等三人間就系爭耕地有無三七五租佃關係存\n    在？\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277條前段定有明文。又，主張法律關係存在\n    之當事人，自應先就該法律關係存在乙節，負舉證之責任（\n    最高法院28年上字第11號、48年台上字第887號判例意旨參\n    照）。準此，李文清主張其與楊達新等三人間就系爭耕地有\n    三七五租佃關係存在，既為楊達新等三人所否認，則李文清\n    自應就此事實，負舉證之責。\n  2.李文清主張：李松與系爭耕地原所有權人蔡阿圓於38年間簽\n    訂系爭耕地租約，嗣由李田塗繼受該耕地租約，再由伊繼承\n    系爭耕地租約，足見伊與楊達新等三人間就系爭耕地有三七\n    五租佃關係存在云云，固舉宜蘭市公所98年11月27日市民字\n    第0980024774號函檢附系爭耕地38年6月之租約為證（見原\n    審卷(一)第29至30頁）。惟查：\n    (1)、民事訴訟法上所謂之公文書與私文書，係依其製作人而\n        為區別。凡機關或公務員，按其職務，依照法定方式所\n        製作之文書，謂之公文書。有公務員之資格而非在法令\n        規定之權限內所作成之文書，或有其權限而未照法令規\n        定之程式所作成之文書，均無公文書之效力。至非公文\n        書之文書，即為私文書。私文書雖經機關證明或認可，\n        仍不失為私文書之性質（最高法院97年度台上字第426\n        號判決意旨參照）。準此以觀，系爭耕地租約既係由私\n        人所訂定，雖經宜蘭市公所予以核定，但仍屬私文書之\n        性質，且楊達新等三人否認蔡阿圓有同意或授權他人簽\n        訂該耕地租約，則李文清自應就系爭耕地租約係由蔡阿\n        圓所簽訂乙事，負舉證之責（民事訴訟法第357條參照\n        ）。\n    (2)、觀諸宜蘭市公所檢附之系爭耕地38年簽訂租約（見原審\n        卷(一)第29至30頁），其上之「出租人」及「承租人」簽\n        名蓋章欄所示，關於出租人及承租人之簽名均曾遭塗改\n        ，出租人部分原係載為「楊ｏｏ」（名字部分因塗改而\n        無法辨識），嗣改為「蔡阿、楊塘波代」，並蓋有「\n        蔡阿圓」字樣之印文，承租人部分原記載「李松」並蓋\n        有「李松」字樣之印文；嗣改為「李田塗」，並蓋有「\n        李田塗」字樣之印文；再參以李文清主張系爭耕地原係\n        由李松承租，嗣由李田塗繼承，李田塗死亡後，再由李\n        文清繼承該耕地租約，而李松於45年1月8日死亡（見原\n        審卷(一)第191頁除戶謄本），堪認系爭耕地租約之承租\n        人名義塗改為李田塗，理應是李松45年1月8日死亡之後\n        ；而「出租人」簽名部分既同遭塗改為「蔡阿、楊塘\n        波代」，並蓋有「蔡阿圓」字樣之印文，則38年6月間\n        之原出租人是否為「蔡阿圓」，顯屬有疑；況前開38年\n        間簽訂之系爭耕地租約，因年代久遠且字體模糊，並有\n        多處破損，已無法確定該租約係於何時簽訂及核定乙節\n        ，亦有卷附宜蘭市公所99年1月22日市民字第099000152\n        2號函可稽（見原審卷(一)第230頁）；自難僅憑前開耕地\n        租約遭人塗改並蓋有「蔡阿圓」字樣之印文，即可謂38\n        年6月之系爭耕地租約，係由蔡阿圓與李松所簽訂。\n    (3)、又蔡阿圓於16年7月1日出生，原名「莊氏阿圓」，嗣於\n        20年間經蔡慶濤收養，改名為「蔡阿圓」，於29年起居\n        住在大陸上海市○○○路（後改名為武進路）276號，\n        於38年間因兩岸情勢丕變，而滯留大陸數十年無法返台\n        ，並在大陸更名為莊雪珍；曾於71年間經其養兄蔡英俊\n        向法院聲請宣告其死亡，78年兩岸開放交流後，79年始\n        經法院撤銷其死亡宣告，並於85年3月18日經認定符合\n        38年政府遷台前赴大陸地區之臺籍人士身分要件核准返\n        台定居等情，有卷附蔡阿圓日據時期戶籍謄本、公證書\n        、蔡慶濤戶籍登記申請書、蔡阿圓返台定居證、蔡阿圓\n        恢復戶籍謄本、蔡阿圓國民身分證、內政部入出國及移\n        民署（下稱移民署）99年7月12日移署服北市字第09910\n        0199620號入出國日期證明書可稽（見原審卷(一)第114頁\n        至132頁、第138至140頁、原審卷(二)第28 6頁）；核與\n        移民署查無蔡阿圓自38年1月1日起至79年12月31日之入\n        出境紀錄乙情相符（見原審卷(二)第209頁該署99年7月21\n        日移署資處亦字第0990102331號函即明）；再參以蔡阿\n        圓自29年即自基隆市遷居至大陸上海居住乙節，亦經財\n        團法人海峽交流基金會證明屬實（見原審卷(二)第15至16\n        頁）；是以，蔡阿圓既自29年起居住在上海地區，因38\n        年兩岸情事丕變滯留大陸數十年，至85年3月18日始經\n        核准返台居住，則蔡阿圓於38年6月間顯無可能與李松\n        簽訂系爭耕地租約。\n    (4)、李文清雖舉38年公佈之「台灣省辦理私有耕地租約登記\n        注意事項」（下稱私有耕地租約登記注意事項）第3條\n        第1項之規定，主張出租人與承租人會同辦理耕地租約\n        登記時，必須各自檢附其戶籍謄本以供耕地所在地村里\n        長查驗核對無誤後，彙送各該鄉鎮公所；而系爭耕地38\n        年間之租約，既經村里長證明無誤而彙送宜蘭市公所核\n        章，顯見蔡阿圓既曾提供戶籍謄本憑以辦理系爭租約登\n        記，足證系爭租約為蔡阿圓與李松所簽訂云云。惟查，\n        系爭耕地於38年間所簽訂之租約，因年代久遠且字體模\n        糊，並有多處破損，已無法確定該租約係於何時簽訂及\n        核定乙節（見原審卷(一)第232頁），已如前述，而系爭\n        租約於38年簽訂時雙方所應檢具之申請資料，並未保存\n        乙情，亦有卷附宜蘭市公所99年2月2日市民字第099000\n        2090號函可稽（見原審卷(一)第234至235頁），且38年正\n        值兩岸關係情勢丕變之期間，則系爭耕地於38年簽訂前\n        開租約時，是否確實有檢附蔡阿圓之戶籍謄本，實無從\n        得知；又系爭租約申請登記時，縱有檢附蔡阿圓之戶籍\n        謄本，然觀諸戶籍法自20年12月12日制定公布，至62年\n        7月17日修正前，並無關於戶籍謄本閱覽及抄錄之相關\n        規定，且依62年7月17日修正後戶籍法第11條第1項規定\n        ：「利害關係人得納費請求閱覽戶籍登記簿或交付謄本\n        」，並非限於本人始得請求戶政機關交付戶籍謄本，則\n        系爭耕地於38年間所簽訂之租約，於在地村里長查驗核\n        對時，是否確實有檢具蔡阿圓之戶籍謄本，縱有檢具蔡\n        阿圓之戶籍謄本，該戶籍謄本是否即是由蔡阿圓本人所\n        申請，均屬有疑；故李文清以38年公佈之私有耕地租約\n        登記注意事項第3條第1項之規定，出租人與承租人會同\n        辦理耕地租約登記時，必須各自檢附其戶籍謄本以供耕\n        地所在地村里查驗核對無誤後，彙送各該鄉鎮公所為由\n        ，主張系爭耕地之38年租約，係由蔡阿圓與李松簽訂云\n        云，仍無可採。\n    (5)、李文清另又舉基隆市仁愛區戶政事務所99年6月8日基仁\n        戶字第0990001798號函檢附台灣台北地方法院（下稱台\n        北地院）士林分院79年度訴字第1352號撤銷死亡宣告民\n        事判決內載「蔡阿圓自41年1月14日失蹤...」（見原審\n        卷(二)第90至92頁）為證，主張蔡阿圓於38年6月間確實\n        在台灣，迄至41年1月14日始遷出至大陸上海地區云云\n        。然查：\n        、觀諸蔡阿圓於基隆市之戶籍資料記載欄原係記載「\n            民國肆拾壹年壹月拾肆日遷出不報，由戶籍員代報\n            遷出註銷」（見原審卷(二)第52頁）；核與蔡英俊於\n            聲請宣告蔡阿圓死亡事件（即台北地院71年亡字第\n            45號民事事件）之於聲請狀中內載「查本件死亡人\n            蔡阿圓乃聲請人之養妹，於民國41年1月14日經戶\n            政機關指示代報遷出，因失蹤既久，僅留空戶，…\n            」情節相符（見原審外放證物即該民事事件卷宗第\n            3頁）；且移民署亦查無蔡阿圓41年1月14日之出境\n            紀錄（見原審卷(二)第160頁該署99年6月28日移署資\n            處娟字第0990088527號函）；堪認41年1月14日僅\n            係戶籍員因蔡阿圓遷出未報，而代報遷出並註銷其\n            戶籍之日期，並非蔡阿圓出境之日期甚明。\n        、此外，李文清又無法證明蔡阿圓於38年6月間尚在\n            台灣居留乙事，自難僅憑戶政資料記載「民國肆拾\n            壹年壹月拾肆日遷出不報，由戶籍員代報遷出註銷\n            」，即可謂蔡阿圓於38年6月間人在台灣，並有簽\n            訂系爭耕地租約。故李文清執此主張系爭38年6月\n            間簽訂之耕地租約，係由蔡阿圓與李松簽訂云云，\n            並無可取。\n    (6)、依上說明，蔡阿圓既於29年間至大陸上海居住，且因38\n        年兩造關係丕變而無法返台，至85年間始返台，則蔡阿\n        圓自無可能與李松簽訂系爭耕地租約；此外，李文清又\n        無法舉證證明系爭耕地租約係由蔡阿圓或其授權之人與\n        李松簽訂乙事，自難僅憑宜蘭市公所保管於38年6月簽\n        立且已遭塗改之系爭耕地租約，即可謂係蔡阿圓與李松\n        就系爭耕地業已合意成立租賃關係因而簽訂之租約。是\n        李清文執前開38年6月之系爭耕地租約，主張就系爭耕\n        地有三七五租佃關係存在云云，並無可取。\n  3.李文清雖又主張：以系爭耕地於38年6月之前，即已經蔡阿\n    圓以口頭出租予李松耕作，足見蔡阿圓與李松間成立耕地租\n    約云云，並舉證人（即李松之子）李竹茂之證言為證（見原\n    審卷(二)第196至199頁）。然查：\n    (1)、李竹茂固於原審證述其曾隨同李松、李田塗至耕地耕作\n        ，但不知地地主為何人，亦不知李松、李田塗與地主間\n        是否有耕地租約存在，僅曾聽聞李松提及地主為蔡阿圓\n        等語（見原審卷(二)第196至199頁）；由此以上證言，僅\n        足以證明李松、李田塗曾在耕地耕作之事實，但其二人\n        曾耕作之耕地，是否即為系爭耕地，以李竹茂當時僅10\n        歲之兒童（27年1月1日出生，見原審卷(二)第196頁），\n        自無法辨別耕地之地號、地主為何人，自難僅憑李竹茂\n        曾隨同李松、李田塗至耕地耕作過，即可謂蔡阿圓與李\n        松間曾口頭成立系爭耕地租約。\n    (2)、又如前所陳，蔡阿圓於29年起即旅居大陸上海地區至85\n        年3月間始返台，而證人李竹茂於27年1月1日出生，則\n        其自無可能認識蔡阿圓，且蔡阿圓與李松有無口頭成立\n        系爭耕地租約，李竹茂亦僅係片面聽聞李松個人之陳述\n        而已；況李松於45年間即已死亡，李松是否曾為此一陳\n        述，亦無法查證，亦難僅憑李竹茂前開證述，即可謂李\n        松與蔡阿圓間曾口頭成立系爭耕地租約。故李文清以系\n        爭耕地於38年6月之前，即已經蔡阿圓以口頭出租予李\n        松耕作為由，主張蔡阿圓與李松間成立耕地租約云云，\n        仍無可取。\n  4.李文清再主張：蔡阿圓於38年因兩岸關係丕變無法回台，乃\n    將系爭耕地之出租事由，租金均係交由其養女劉楊麗卿代收\n    ，足見蔡阿圓確實將系爭耕地出租予李松，李松死亡後由李\n    田塗繼承，再由伊繼承系爭耕地之租賃權云云，固據提出收\n    據為證（見本院卷第179頁）。但查：\n    (1)、按民法第169條關於由自己之行為表示以代理權授與他\n        人者，對於第三人應負授權人之責任之規定，原以本人\n        有使第三人信為以代理權授與他人之行為，為保護代理\n        交易之安全起見，有使本人負相當責任之必要而設，故\n        本人就他人以其名義與第三人所為之代理行為，應負授\n        權人之責任者，須以他人所為之代理行為，係在其曾經\n        表示授與他人代理權之範圍內為其前提要件（最高法院\n        40年台上字第1281號判例意旨參照）。\n    (2)、劉楊麗卿固為蔡阿圓之配偶楊塘波之女（見原審卷(一)第\n        157頁戶籍謄本），而劉楊麗卿（24年8月27日生）與蔡\n        阿圓（16年7月1日生，見原審卷(一)第133頁戶籍謄本）\n        二人僅相差8歲，而如前所陳，蔡阿圓於29年間即已至\n        大陸上海地區設籍居住（劉楊麗卿於29年間亦僅為5歲\n        兒童），嗣因38年間兩岸關係丕變而滯留大陸無法返台\n        ，蔡阿圓顯無可能與楊塘波於大陸地區結婚而收養劉楊\n        麗卿，此觀劉楊麗卿之戶籍謄本記載「父楊塘波、母蔡\n        綾錦」即明。自難僅憑蔡阿圓與劉楊麗卿之父楊塘波結\n        婚，即可謂劉楊麗卿係蔡阿圓之養女。\n    (3)、況如前所陳，蔡阿圓29年間至大陸上海地區設籍居住，\n        並因38年兩岸關係丕變滯留大陸無法返台，且依當時兩\n        岸劍弩拔張之局勢之下，李文清亦未舉證蔡阿圓曾授以\n        劉楊麗卿有何代理出租系爭耕地之權限；況劉楊麗卿於\n        77年4月24日即已亡故（見原審卷(一)第157頁戶籍謄本）\n        ，李文清並未提出38年至77年間曾將系爭耕地租金交付\n        予楊麗卿之事實；李文清固提出前開載有「73年下期32\n        4台斤、74年上期324台斤、74年下期減三成226.8台斤\n        ，計874.8台斤，每台斤7.60計算，874.8×7.60＝6648\n        元，楊麗卿收74年12月8日」等字樣之收據（見本院卷\n        第179頁），但楊達新等三人否認該收據之真正，李文\n        清亦無法舉證該收據即為楊麗卿所簽立乙事，自難僅憑\n        前開收據載有「楊麗卿收」等字樣，即可謂楊麗卿收受\n        系爭耕地之租金；退步言之，縱劉楊麗卿曾收受李松、\n        李田塗交付之金錢，惟交付金錢之原因有多端，亦難僅\n        憑李松、李田塗曾將金錢交付予劉楊麗卿，即可謂蔡阿\n        圓委由劉楊麗卿代為收受系爭耕地之租金。\n    (4)、是以，李文清僅以蔡阿圓與劉楊麗卿之父楊塘波結婚，\n        劉楊麗卿即屬蔡阿圓之養女，劉楊麗卿曾收受李田、李\n        田塗交付之租金為由，主張劉楊麗卿為蔡阿圓之代理人\n        ，故蔡阿圓與李松、李田塗間就系爭耕地有合意成立租\n        佃關係存在云云，仍無可取。\n  5.綜上，蔡阿圓（即系爭耕地之原所有權人）並未將系爭耕地\n    出租予李松（即李文清之祖父），李松死亡後，李田塗自無\n    繼承系爭耕地租賃權之法定權利，則李文清主張其繼承自李\n    松、李田塗對於系爭耕地之租賃權云云，即無可取。故李文\n    清訴請確認與楊達新等三人間對於系爭耕地有三七五租佃關\n    係存在云云，核屬無據，應予駁回。\n(二)、楊達新等三人有無就系爭耕地協同李文清向主管機關辦理三\n    七五租佃契約變更登記之義務？\n  1.按承租人死亡，由現耕繼承人繼承承租權者，耕地租約應申\n    請租約變更登記，台灣省耕地租約登記辦法第4條第1項第3\n    款固有明文。然此係以承租人與出租人曾合法成立耕地租約\n    為前提，若雙方間本即無成立耕地租約，自無申請租約變更\n    登記之權利存在。\n  2.經查，李文清既無法舉證蔡阿圓曾將系爭耕地出租予李松，\n    亦即李松與蔡阿圓就系爭耕地自始即未曾合意成立耕地租約\n    ，則李文清主張其繼承自李田塗，李田塗再繼承自李松之系\n    爭耕地租賃權，即屬無據；是李文清主張依前開台灣省耕地\n    租約登記辦法第4條第1項第3款規定，請求楊達新等三人應\n    協同辦理系爭耕地租約之變更登記云云，於法無據，應併予\n    駁回。\n(三)、楊達新等三人得否依不當得利法則，請求李文清返還其所受\n    之不當利益？以若干金額為當？\n  1.李文清無權占用系爭耕地部分：\n    (1)、按無法律上之原因而受利益，致他人受損害者，應返還\n        其利益，民法第179條前段定有明文。又依不當得利之\n        法則請求返還不當得利，以無法律上之原因而受利益，\n        致他人受有損害為其要件，故其得請求返還之範圍，應\n        以對方所受之利益為度，非以請求人所受損害若干為準\n        ，無權占有他人土地，可能獲得相當於租金之利益為社\n        會通常之觀念（最高法院61年台上字第1695號判例意旨\n        參照）。\n    (2)、經查：\n        、李文清與楊達新等三人間就系爭耕地，既無租佃關\n            係存在，且未經楊達新等三人之同意，即在系爭耕\n            地內耕作，自屬無權占用系爭耕地，而獲有相當於\n            租金之利益，致楊達新等三人受有無法使用系爭土\n            地之損害。故楊達新等三人於原審反訴主張依不當\n            得利法則，請求李文清應返還其三人自原審反訴起\n            訴狀繕本送達日即99年8月23日（見原審卷(二)第245\n            頁）起回溯5年即94年8月23日止，因占用使用系爭\n            耕地而受有相當租金之利益部分，核屬有據。\n        、本院審酌系爭地係屬耕地三七五減租條例所規範之\n            耕地，且依該條例第2條第1項之規定，耕地地租租\n            額，不得超過主要作物正產品全年收穫總量千分之\n            三百七十五；原約定地租不及千分之三百七十五者\n            ，不得增加；再參以李文清於80年間單獨申請租約\n            變更所提出之私有耕地租約書，內載系爭耕地正產\n            品稻穀為4126台斤，租率375／1000，租額為稻穀\n            1547台斤（見原審卷(一)第31頁）等情狀，認李文清\n            因無權占用系爭耕地而受有相當租金之不當利益，\n            以每年稻穀1547台斤計算為適當。\n        、準此，政府收購公糧蓬萊稻穀之價格，關於餘糧收\n            購部分，每台斤收購價格92年（2期）至96年為9.9\n            6元，97年至99年則為11.16元乙節，有行政院農業\n            委員會農糧署民國99年12月24日農糧儲字第099018\n            5227函在卷可稽（見原審卷(三)第45至46頁），則自\n            94年8月23日至99年12月31日止，楊達新等三人請\n            求李文清應給付相當於租金之不當得利為8萬8114\n            元（計算式詳如附表所示）。故楊達新等三人就此\n            占用系爭耕地之不當得利損害金部分，僅請求李文\n            清給付8萬6332元，並未逾前開所得請求之不當得\n            利損害金額，自屬有據，應予准許。\n  2.關於李文清受領政府因系爭耕地休耕而發放之補償金28萬\n    3311元部分：\n    楊達新等三人於原審反訴主張：李文清於無權占用系爭耕地\n    期間，領取政府因系爭耕地耕地休耕而發放之補償金計28萬\n    3311元，自屬不當得利，應返還予伊三人云云，固有卷附宜\n    蘭市公所99年12月3日市民字第0990027058號函檢附休耕獎\n    勵給付金清冊為證（見原審卷(三)第6至40頁）。惟查：\n    (1)、按民法第179條規定不當得利之成立要件，必須無法律\n        上之原因而受利益，致他人受損害，且該受利益與受損\n        害之間有因果關係存在。從而，因給付而受利益者，倘\n        該給付係依有效成立之債權契約而為之，其受利益即具\n        有法律上之原因，自不生不當得利問題（最高法院89年\n        度台上字第288號判決意旨參照）。\n    (2)、按政府係為補助耕地休耕而發放補償金予農民即現耕地\n        之人乙節，有卷附水旱田利用調整後續計畫宣導文件可\n        稽（見原審卷(二)第295頁）；準此，李文清占有系爭耕\n        地雖無法律上之正當權源，但其領取前開休耕補償金係\n        來自於政府，與楊達新等三人因系爭耕地遭無權占用而\n        受有無法使用系爭耕地之損害間，並未具有相當因果關\n        係。自難僅憑李文清因領取政府發放系爭耕地休耕之補\n        償金，即可謂此為楊達新等三人遭無權占用系爭耕地因\n        而無法使用系爭耕地之損害。\n    (3)、是以，楊達新等三人以李文清無權占用系爭耕地期間，\n        曾領取系爭耕地休耕補償金計28萬3311元為由，主張此\n        為其三人系爭耕地遭占用而無法使用之損害，李文清因\n        此受有不當得利，自應返還云云，要無可採。\n  3.依上說明，楊達新等三人主張系爭耕地遭李文清無權占用，\n    而因受有無法使用系爭耕地之損害，李文清應返還其所受之\n    相當租金之不當得利計8萬6332元部分，核屬有據，應予准\n    許。至楊達新等三人逾此所為之請求，即屬無據，應予駁回\n    。\n(四)、李文清所為之抵銷抗辯是否可採？\n  1.按二人互負債務，而其給付種類相同，並均屆清償期者，各\n    得以其債務，與他方之債務，互為抵銷，民法第334條第1項\n    但書定有明文。又，債務之抵銷，以雙方當事人互負債務為\n    必須具備之要件，若一方並未對他方負有債務，則根本上即\n    無抵銷之可言（最高法院18年上字第1709號判例意旨參照）\n    。\n  2.李文清抗辯：楊達新等三人因拒絕受領耕地租金，業已依法\n    於89年、93年、96年、98年度依序理提存金13萬9200元、2\n    萬7865元、4萬1796元、1萬3940元，共計22萬2801元，自得\n    以此金額與前開應給付予楊達新等三人之不當得利損害金為\n    抵銷云云，固據提出國庫存款收款書為證（見本院卷第37至\n    40頁）。惟查：\n    (1)、按以提存方法為債之清償者，須有債權人受領遲延或不\n        能確知孰為債權人之情形始得為之。而所謂受領遲延者\n        ，乃指債權人對於清償人依債務本旨提出之給付，拒絕\n        受領或不能受領之情形而言。是故清償人以債權人受領\n        遲延為原因而提存者，必須依債務本旨提出其給付，經\n        債權人表示拒絕受領或有不能受領之情形，始得為之。\n        倘未為給付之提出，或不依債務本旨提出，均不能構成\n        提存之要件，清償人若逕為提存，尚不生清償之效力（\n        最高法院75年度台上字第1905號判決意旨參照）。\n    (2)、如前所陳，李文清與楊達新等三人間就系爭耕地並未有\n        租佃關係存在，則楊達新等三人本即無受領李文清前開\n        提存金之權利存在，自難僅憑李文清單方認定雙方間成\n        立耕地租約，並據以自行計算之耕地租金予以提存，即\n        可謂雙方互負債務而為抵銷。故李文清以其單方提存之\n        前開提存金計22萬2081元，據以與前開應給付楊達新等\n        三人計8萬6332元之不當得利損害金為抵銷云云，並無\n        可取。\n(五)、綜上，李文清主張與楊達新等三人間就系爭耕地有三七五租\n    佃關係存在云云，並無可取。楊達新等三人抗辯李文清係無\n    權占用系爭耕地乙事，即屬可採。並據此反訴主張李文清無\n    權占用系爭耕地，受有相當租金之不當利益，致其三人因而\n    受有無法使用系爭耕地之損害，請求李文清應給付其三人相\n    當租金之利益8萬6332元部分，核屬有據；至於李文清於占\n    用系爭耕地期間，領取政府發放耕地休耕之補償金28萬3311\n    元部分，與楊達新等三人無法使用系爭耕地之損害間，並未\n    具有因果關係，此部分之請求，即屬無據，應予駁回。\n五、從而，(一)李文清依民事訴訟法第247條第1項規定，訴請確認\n    其與楊達新等三人間就系爭耕地之三七五租佃關係存在；併\n    依台灣省耕地租約登記辦法第4條第1項第3款規定，訴請楊\n    達新等三人應協同伊向主管機關宜蘭市公所辦理系爭耕地之\n    三七五租佃契約變更登記；均為無理由，應皆予駁回。(二)楊\n    達新等三人於原審反訴主張依不當得利法則，請求李文清應\n    給付其三人不當得利損害金8萬6332元，並加計自反訴起訴\n    狀繕本翌日即99年8月24日（見原審卷(二)第245頁）起算至清\n    償日止之法定遲延利息，為有理由，應予准許。至於楊達新\n    等三人逾此所為之請求，即屬無據，為無理由，應予駁回。\n    (三)原審就前開應准許部分，為楊達新等三人勝訴之判決，其\n    餘不應准許部分，各為李文清、楊達新等三人之敗訴之判決\n    ，經核均無違誤。兩造各就其敗訴部分上訴，並分別指摘原\n    判決不當，求予廢棄改判，均為無理由，各應駁回其等之上\n    訴。\n六、另楊達新等三人聲請(一)向宜蘭市公所、行政院農業委員會農\n    糧署東區分署宜蘭辦事處調閱李文清請領補償金之相關資料\n    部分，如前所陳，李文清收受政府發放耕地休耕補償金，與\n    楊達新等三人受有損害之間，並未具有因果關係，故本院核\n    無調閱之必要；(二)勘驗及鑑定系爭耕地於38年間出租人簽名\n    蓋章欄處載有「楊塘池」印文與楊塘池於40年1月15日申請\n    戶籍遷入登記申請書上「楊塘池」印文為同一之部分，如前\n    所述，蔡阿圓與李松既未成立系爭耕地租約，本院認亦無勘\n    驗及鑑定之必要；本件事證已臻明確，兩造其餘之攻擊或防\n    禦方法，經本院審酌後均認與本件之結論無涉，茲不再一一\n    論列，併予敘明。\n七、據上論結，本件兩造之上訴，均為無理由爰判決如主文。",
    "reason": "壹、程序部分：\n一、查，本件租佃爭議事件前經上訴人李文清（下稱李文清）申\n    請宜蘭縣宜蘭市公所（下稱宜蘭市公所）耕地租佃委員會調\n    解不成立，再經宜蘭縣政府耕地租佃委員會調處，上訴人楊\n    達新、楊繼宏、楊玉淵（以下各稱楊達新、楊繼宏、楊玉淵\n    ，三人則合稱楊達新等三人）不服調處，經宜蘭縣政府移送\n    法院審理乙節，有卷附宜蘭縣政府民國（下同）98年10月26\n    日府地權字第0980154462 號函可憑（見原審卷(一)第1頁），\n    合於耕地三七五減租條例第26條第1項、第2項前段規定，先\n    予陳明。\n二、又受特別委任之訴訟代理人，有依民事訴訟法第70條第1項\n    但書規定，提起上訴之權。所謂「上訴」，係指包括使上訴\n    程序合法範圍內之一切必要行為而言，收受補繳上訴裁判費\n    裁定之送達，自亦與焉（最高法院94年度台抗字第981號裁\n    定意旨參照）。查，楊達新原審兼任楊繼宏、楊玉淵之訴訟\n    代理人，並經楊繼宏、楊玉淵授以楊達新民事訴訟法第70條\n    第1項但書之特別代理權乙節，有卷附民事委任狀可稽（見\n    原審卷(一)第193至194頁、原審卷(二)第256頁），故楊達新於\n    100年3月17日以其本人、楊繼宏、楊玉淵名義具狀提起上訴\n    ，雖僅有楊達新一人於上訴狀內用印，但楊達新既為楊繼宏\n    、楊玉淵授以特別代理權之訴訟代理人，楊達新依法為其二\n    人共同提起上訴，核與民事訴訟法第70條第1項但書規定相\n    符（見本院卷第47頁）。故李文清以楊達新未經授權而為楊\n    繼宏、楊玉淵二人就原審反訴部分，提起上訴，為不合法云\n    云，並無可取。\n貳、實體部分：\n一、李文清主張：楊達新等三人繼承自其母蔡阿圓所有坐落宜蘭\n    市○○段1335、1280地號等二筆土地（重劃前原為宜蘭市○\n    ○段120、120-2、171地號等土地，下稱系爭耕地），原由\n    伊之祖父李松（下稱李松）於38年前即已承租耕作，並於38\n    年間與蔡阿圓訂立耕地三七五租約（下稱系爭耕地租約），\n    李松亡故後由伊之父李田塗（下稱李田塗）繼承，李田塗於\n    85年10月1日死亡，因遺產分割協議由伊一人單獨繼承系爭\n    耕地租約。伊依法向宜蘭市公所申辦系爭耕地租約變更登記\n    ，惟楊達新等三人否認兩造間就系爭耕地有租佃關係存在，\n    致伊是否為系爭耕地之承租人之地位不明確，而有確認之法\n    律上利益存在等情，(一)爰依民事訴訟法第247條第1項規定，\n    求為判決確認伊與楊達新等三人間就系爭耕地之三七五租佃\n    關係存在；(二)另依台灣省耕地租約登記辦法第4條第1項第3\n    款規定，求為命楊達新等三人應協同伊向主管機關宜蘭市公\n    所辦理系爭耕地之三七五租佃契約變更登記之判決。另李文\n    清對於楊達新等三人就原審反訴部分，則以：伊就系爭耕地\n    既有租佃關係存在，即屬有占有使用系爭耕地之正當權源，\n    則楊達新等三人於原審反訴主張伊為無權占用系爭耕地，因\n    而受有免繳相當租金之利益，致其三人受有無法使用系爭耕\n    地之損害，請求伊給付相當不當得利損害金31萬元及加付法\n    定遲延利息，自為無理由等語，資為抗辯（原審為李文清敗\n    訴之判決；另對於楊達新等三人提起反訴部分，則為命李文\n    清應給付其三人新台幣〈下同〉8萬6322元並加計自起訴狀\n    繕本翌日即99年8月24日起算之法定遲延利息，並駁回楊達\n    新等三人超逾前開給付部分之請求；李文清、楊達新等三人\n    對於前開各自敗訴部分，均聲明不服，提起上訴）。並於本\n    院上訴聲明：(一)原判決關於1.駁回李文清後開第二項之訴；\n    2.命李文清給付部分均廢棄。(二)確認李文清與楊達新等三人\n    間就系爭耕地之三七五租佃關係存在；楊達新等三人應協同\n    李文清向主管機關宜蘭市公所辦理系爭耕地之三七五租佃契\n    約變更登記；(三)上開廢棄1.之部分，楊達新等三人在第一審\n    之反訴駁回。另答辯聲明：駁回對造之上訴。\n二、楊達新等三人則以：蔡阿圓自38年起因兩岸情勢丕變，滯留\n    大陸長達四十餘年並未返台，蔡阿圓亦未授權或同意他人代\n    理其與李松簽訂系爭耕地租約，系爭耕地租約對於蔡阿圓自\n    不生效力，故伊三人與李文清間就系爭耕地並無租佃關係存\n    在；兩造間就系爭耕地既無租佃關係存在，則李文清請求協\n    同伊三人向宜蘭市公所辦理系爭耕地之三七五租佃契約變更\n    登記，亦為無理由等語，資為抗辯。另於原審反訴主張：伊\n    三人與李文清就系爭耕地既無租佃關係存在，則李文清自不\n    得受領政府因系爭耕地休耕而發放之補償金計28萬3311元；\n    另李文清無權占有系爭耕地，受有免繳租金之利益，致伊三\n    人受有無法使用系爭耕地之損害計8萬6322元；以上合計李\n    文清因而受有36萬9633元之不當利益，致伊三人受有損害，\n    伊三人自得請求李文清返還前開不當利益31萬元等情。爰依\n    不當得利法則，求為命李文清應給付伊三人31萬元及加計自\n    起訴狀繕本翌日即99年8月24日起訴法定遲延利息之判決。\n    並於本院上訴聲明：(一)原判決關於駁回楊達新等三人後開之\n    訴部分廢棄。(二)李文清應再給付楊達新等三人22萬3678元，\n    及自99年8月24日起至清償日止之法定遲延利息。另答辯聲\n    明：駁回對造之上訴。\n三、查，(一)系爭耕地（於59年土地重劃前原為宜蘭市○○段0000\n    00-0、171地號）原為楊達新之母蔡阿圓所有，蔡阿圓於86\n    年7月12日死亡，由楊達新等三人繼承，並於89年4 月17日\n    就系爭耕地辦理分割繼承登記完竣，所有權應有部分各為三\n    分之一；(二)宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）\n    係依宜蘭市公所84年11月16日八四市民第20762號函之囑託\n    ，而於84年11月27 日於系爭耕地登記簿標示部其他登記事\n    項欄為「有三七五租約」之註記等情，有卷附系爭耕地豋記\n    謄本、土地所有權狀、宜蘭地政事務所99年5月19日宜地一\n    03字第0990005169號函可憑（見原審卷(一)第61至64頁、第16\n    5至168頁），並為兩造所不爭執（見原審卷(一)第254頁、原\n    審卷(二)第101頁、第225頁），堪信為真。\n四、本件應審究者為：(一)李文清與楊達新等三人間就系爭耕地有\n    無三七五租佃關係存在？(二)楊達新等三人有無就系爭耕地協\n    同李文清向主管機關辦理三七五租佃契約變更登記之義務？\n    (三)楊達新等三人得否依不當得利法則，請求李文清返還其所\n    受之不當利益？以若干金額為當？(四)李文清所為之抵銷抗辯\n    是否可採？茲分別論述如下：\n(一)、李文清與楊達新等三人間就系爭耕地有無三七五租佃關係存\n    在？\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277條前段定有明文。又，主張法律關係存在\n    之當事人，自應先就該法律關係存在乙節，負舉證之責任（\n    最高法院28年上字第11號、48年台上字第887號判例意旨參\n    照）。準此，李文清主張其與楊達新等三人間就系爭耕地有\n    三七五租佃關係存在，既為楊達新等三人所否認，則李文清\n    自應就此事實，負舉證之責。\n  2.李文清主張：李松與系爭耕地原所有權人蔡阿圓於38年間簽\n    訂系爭耕地租約，嗣由李田塗繼受該耕地租約，再由伊繼承\n    系爭耕地租約，足見伊與楊達新等三人間就系爭耕地有三七\n    五租佃關係存在云云，固舉宜蘭市公所98年11月27日市民字\n    第0980024774號函檢附系爭耕地38年6月之租約為證（見原\n    審卷(一)第29至30頁）。惟查：\n    (1)、民事訴訟法上所謂之公文書與私文書，係依其製作人而\n        為區別。凡機關或公務員，按其職務，依照法定方式所\n        製作之文書，謂之公文書。有公務員之資格而非在法令\n        規定之權限內所作成之文書，或有其權限而未照法令規\n        定之程式所作成之文書，均無公文書之效力。至非公文\n        書之文書，即為私文書。私文書雖經機關證明或認可，\n        仍不失為私文書之性質（最高法院97年度台上字第426\n        號判決意旨參照）。準此以觀，系爭耕地租約既係由私\n        人所訂定，雖經宜蘭市公所予以核定，但仍屬私文書之\n        性質，且楊達新等三人否認蔡阿圓有同意或授權他人簽\n        訂該耕地租約，則李文清自應就系爭耕地租約係由蔡阿\n        圓所簽訂乙事，負舉證之責（民事訴訟法第357條參照\n        ）。\n    (2)、觀諸宜蘭市公所檢附之系爭耕地38年簽訂租約（見原審\n        卷(一)第29至30頁），其上之「出租人」及「承租人」簽\n        名蓋章欄所示，關於出租人及承租人之簽名均曾遭塗改\n        ，出租人部分原係載為「楊ｏｏ」（名字部分因塗改而\n        無法辨識），嗣改為「蔡阿、楊塘波代」，並蓋有「\n        蔡阿圓」字樣之印文，承租人部分原記載「李松」並蓋\n        有「李松」字樣之印文；嗣改為「李田塗」，並蓋有「\n        李田塗」字樣之印文；再參以李文清主張系爭耕地原係\n        由李松承租，嗣由李田塗繼承，李田塗死亡後，再由李\n        文清繼承該耕地租約，而李松於45年1月8日死亡（見原\n        審卷(一)第191頁除戶謄本），堪認系爭耕地租約之承租\n        人名義塗改為李田塗，理應是李松45年1月8日死亡之後\n        ；而「出租人」簽名部分既同遭塗改為「蔡阿、楊塘\n        波代」，並蓋有「蔡阿圓」字樣之印文，則38年6月間\n        之原出租人是否為「蔡阿圓」，顯屬有疑；況前開38年\n        間簽訂之系爭耕地租約，因年代久遠且字體模糊，並有\n        多處破損，已無法確定該租約係於何時簽訂及核定乙節\n        ，亦有卷附宜蘭市公所99年1月22日市民字第099000152\n        2號函可稽（見原審卷(一)第230頁）；自難僅憑前開耕地\n        租約遭人塗改並蓋有「蔡阿圓」字樣之印文，即可謂38\n        年6月之系爭耕地租約，係由蔡阿圓與李松所簽訂。\n    (3)、又蔡阿圓於16年7月1日出生，原名「莊氏阿圓」，嗣於\n        20年間經蔡慶濤收養，改名為「蔡阿圓」，於29年起居\n        住在大陸上海市○○○路（後改名為武進路）276號，\n        於38年間因兩岸情勢丕變，而滯留大陸數十年無法返台\n        ，並在大陸更名為莊雪珍；曾於71年間經其養兄蔡英俊\n        向法院聲請宣告其死亡，78年兩岸開放交流後，79年始\n        經法院撤銷其死亡宣告，並於85年3月18日經認定符合\n        38年政府遷台前赴大陸地區之臺籍人士身分要件核准返\n        台定居等情，有卷附蔡阿圓日據時期戶籍謄本、公證書\n        、蔡慶濤戶籍登記申請書、蔡阿圓返台定居證、蔡阿圓\n        恢復戶籍謄本、蔡阿圓國民身分證、內政部入出國及移\n        民署（下稱移民署）99年7月12日移署服北市字第09910\n        0199620號入出國日期證明書可稽（見原審卷(一)第114頁\n        至132頁、第138至140頁、原審卷(二)第28 6頁）；核與\n        移民署查無蔡阿圓自38年1月1日起至79年12月31日之入\n        出境紀錄乙情相符（見原審卷(二)第209頁該署99年7月21\n        日移署資處亦字第0990102331號函即明）；再參以蔡阿\n        圓自29年即自基隆市遷居至大陸上海居住乙節，亦經財\n        團法人海峽交流基金會證明屬實（見原審卷(二)第15至16\n        頁）；是以，蔡阿圓既自29年起居住在上海地區，因38\n        年兩岸情事丕變滯留大陸數十年，至85年3月18日始經\n        核准返台居住，則蔡阿圓於38年6月間顯無可能與李松\n        簽訂系爭耕地租約。\n    (4)、李文清雖舉38年公佈之「台灣省辦理私有耕地租約登記\n        注意事項」（下稱私有耕地租約登記注意事項）第3條\n        第1項之規定，主張出租人與承租人會同辦理耕地租約\n        登記時，必須各自檢附其戶籍謄本以供耕地所在地村里\n        長查驗核對無誤後，彙送各該鄉鎮公所；而系爭耕地38\n        年間之租約，既經村里長證明無誤而彙送宜蘭市公所核\n        章，顯見蔡阿圓既曾提供戶籍謄本憑以辦理系爭租約登\n        記，足證系爭租約為蔡阿圓與李松所簽訂云云。惟查，\n        系爭耕地於38年間所簽訂之租約，因年代久遠且字體模\n        糊，並有多處破損，已無法確定該租約係於何時簽訂及\n        核定乙節（見原審卷(一)第232頁），已如前述，而系爭\n        租約於38年簽訂時雙方所應檢具之申請資料，並未保存\n        乙情，亦有卷附宜蘭市公所99年2月2日市民字第099000\n        2090號函可稽（見原審卷(一)第234至235頁），且38年正\n        值兩岸關係情勢丕變之期間，則系爭耕地於38年簽訂前\n        開租約時，是否確實有檢附蔡阿圓之戶籍謄本，實無從\n        得知；又系爭租約申請登記時，縱有檢附蔡阿圓之戶籍\n        謄本，然觀諸戶籍法自20年12月12日制定公布，至62年\n        7月17日修正前，並無關於戶籍謄本閱覽及抄錄之相關\n        規定，且依62年7月17日修正後戶籍法第11條第1項規定\n        ：「利害關係人得納費請求閱覽戶籍登記簿或交付謄本\n        」，並非限於本人始得請求戶政機關交付戶籍謄本，則\n        系爭耕地於38年間所簽訂之租約，於在地村里長查驗核\n        對時，是否確實有檢具蔡阿圓之戶籍謄本，縱有檢具蔡\n        阿圓之戶籍謄本，該戶籍謄本是否即是由蔡阿圓本人所\n        申請，均屬有疑；故李文清以38年公佈之私有耕地租約\n        登記注意事項第3條第1項之規定，出租人與承租人會同\n        辦理耕地租約登記時，必須各自檢附其戶籍謄本以供耕\n        地所在地村里查驗核對無誤後，彙送各該鄉鎮公所為由\n        ，主張系爭耕地之38年租約，係由蔡阿圓與李松簽訂云\n        云，仍無可採。\n    (5)、李文清另又舉基隆市仁愛區戶政事務所99年6月8日基仁\n        戶字第0990001798號函檢附台灣台北地方法院（下稱台\n        北地院）士林分院79年度訴字第1352號撤銷死亡宣告民\n        事判決內載「蔡阿圓自41年1月14日失蹤...」（見原審\n        卷(二)第90至92頁）為證，主張蔡阿圓於38年6月間確實\n        在台灣，迄至41年1月14日始遷出至大陸上海地區云云\n        。然查：\n        、觀諸蔡阿圓於基隆市之戶籍資料記載欄原係記載「\n            民國肆拾壹年壹月拾肆日遷出不報，由戶籍員代報\n            遷出註銷」（見原審卷(二)第52頁）；核與蔡英俊於\n            聲請宣告蔡阿圓死亡事件（即台北地院71年亡字第\n            45號民事事件）之於聲請狀中內載「查本件死亡人\n            蔡阿圓乃聲請人之養妹，於民國41年1月14日經戶\n            政機關指示代報遷出，因失蹤既久，僅留空戶，…\n            」情節相符（見原審外放證物即該民事事件卷宗第\n            3頁）；且移民署亦查無蔡阿圓41年1月14日之出境\n            紀錄（見原審卷(二)第160頁該署99年6月28日移署資\n            處娟字第0990088527號函）；堪認41年1月14日僅\n            係戶籍員因蔡阿圓遷出未報，而代報遷出並註銷其\n            戶籍之日期，並非蔡阿圓出境之日期甚明。\n        、此外，李文清又無法證明蔡阿圓於38年6月間尚在\n            台灣居留乙事，自難僅憑戶政資料記載「民國肆拾\n            壹年壹月拾肆日遷出不報，由戶籍員代報遷出註銷\n            」，即可謂蔡阿圓於38年6月間人在台灣，並有簽\n            訂系爭耕地租約。故李文清執此主張系爭38年6月\n            間簽訂之耕地租約，係由蔡阿圓與李松簽訂云云，\n            並無可取。\n    (6)、依上說明，蔡阿圓既於29年間至大陸上海居住，且因38\n        年兩造關係丕變而無法返台，至85年間始返台，則蔡阿\n        圓自無可能與李松簽訂系爭耕地租約；此外，李文清又\n        無法舉證證明系爭耕地租約係由蔡阿圓或其授權之人與\n        李松簽訂乙事，自難僅憑宜蘭市公所保管於38年6月簽\n        立且已遭塗改之系爭耕地租約，即可謂係蔡阿圓與李松\n        就系爭耕地業已合意成立租賃關係因而簽訂之租約。是\n        李清文執前開38年6月之系爭耕地租約，主張就系爭耕\n        地有三七五租佃關係存在云云，並無可取。\n  3.李文清雖又主張：以系爭耕地於38年6月之前，即已經蔡阿\n    圓以口頭出租予李松耕作，足見蔡阿圓與李松間成立耕地租\n    約云云，並舉證人（即李松之子）李竹茂之證言為證（見原\n    審卷(二)第196至199頁）。然查：\n    (1)、李竹茂固於原審證述其曾隨同李松、李田塗至耕地耕作\n        ，但不知地地主為何人，亦不知李松、李田塗與地主間\n        是否有耕地租約存在，僅曾聽聞李松提及地主為蔡阿圓\n        等語（見原審卷(二)第196至199頁）；由此以上證言，僅\n        足以證明李松、李田塗曾在耕地耕作之事實，但其二人\n        曾耕作之耕地，是否即為系爭耕地，以李竹茂當時僅10\n        歲之兒童（27年1月1日出生，見原審卷(二)第196頁），\n        自無法辨別耕地之地號、地主為何人，自難僅憑李竹茂\n        曾隨同李松、李田塗至耕地耕作過，即可謂蔡阿圓與李\n        松間曾口頭成立系爭耕地租約。\n    (2)、又如前所陳，蔡阿圓於29年起即旅居大陸上海地區至85\n        年3月間始返台，而證人李竹茂於27年1月1日出生，則\n        其自無可能認識蔡阿圓，且蔡阿圓與李松有無口頭成立\n        系爭耕地租約，李竹茂亦僅係片面聽聞李松個人之陳述\n        而已；況李松於45年間即已死亡，李松是否曾為此一陳\n        述，亦無法查證，亦難僅憑李竹茂前開證述，即可謂李\n        松與蔡阿圓間曾口頭成立系爭耕地租約。故李文清以系\n        爭耕地於38年6月之前，即已經蔡阿圓以口頭出租予李\n        松耕作為由，主張蔡阿圓與李松間成立耕地租約云云，\n        仍無可取。\n  4.李文清再主張：蔡阿圓於38年因兩岸關係丕變無法回台，乃\n    將系爭耕地之出租事由，租金均係交由其養女劉楊麗卿代收\n    ，足見蔡阿圓確實將系爭耕地出租予李松，李松死亡後由李\n    田塗繼承，再由伊繼承系爭耕地之租賃權云云，固據提出收\n    據為證（見本院卷第179頁）。但查：\n    (1)、按民法第169條關於由自己之行為表示以代理權授與他\n        人者，對於第三人應負授權人之責任之規定，原以本人\n        有使第三人信為以代理權授與他人之行為，為保護代理\n        交易之安全起見，有使本人負相當責任之必要而設，故\n        本人就他人以其名義與第三人所為之代理行為，應負授\n        權人之責任者，須以他人所為之代理行為，係在其曾經\n        表示授與他人代理權之範圍內為其前提要件（最高法院\n        40年台上字第1281號判例意旨參照）。\n    (2)、劉楊麗卿固為蔡阿圓之配偶楊塘波之女（見原審卷(一)第\n        157頁戶籍謄本），而劉楊麗卿（24年8月27日生）與蔡\n        阿圓（16年7月1日生，見原審卷(一)第133頁戶籍謄本）\n        二人僅相差8歲，而如前所陳，蔡阿圓於29年間即已至\n        大陸上海地區設籍居住（劉楊麗卿於29年間亦僅為5歲\n        兒童），嗣因38年間兩岸關係丕變而滯留大陸無法返台\n        ，蔡阿圓顯無可能與楊塘波於大陸地區結婚而收養劉楊\n        麗卿，此觀劉楊麗卿之戶籍謄本記載「父楊塘波、母蔡\n        綾錦」即明。自難僅憑蔡阿圓與劉楊麗卿之父楊塘波結\n        婚，即可謂劉楊麗卿係蔡阿圓之養女。\n    (3)、況如前所陳，蔡阿圓29年間至大陸上海地區設籍居住，\n        並因38年兩岸關係丕變滯留大陸無法返台，且依當時兩\n        岸劍弩拔張之局勢之下，李文清亦未舉證蔡阿圓曾授以\n        劉楊麗卿有何代理出租系爭耕地之權限；況劉楊麗卿於\n        77年4月24日即已亡故（見原審卷(一)第157頁戶籍謄本）\n        ，李文清並未提出38年至77年間曾將系爭耕地租金交付\n        予楊麗卿之事實；李文清固提出前開載有「73年下期32\n        4台斤、74年上期324台斤、74年下期減三成226.8台斤\n        ，計874.8台斤，每台斤7.60計算，874.8×7.60＝6648\n        元，楊麗卿收74年12月8日」等字樣之收據（見本院卷\n        第179頁），但楊達新等三人否認該收據之真正，李文\n        清亦無法舉證該收據即為楊麗卿所簽立乙事，自難僅憑\n        前開收據載有「楊麗卿收」等字樣，即可謂楊麗卿收受\n        系爭耕地之租金；退步言之，縱劉楊麗卿曾收受李松、\n        李田塗交付之金錢，惟交付金錢之原因有多端，亦難僅\n        憑李松、李田塗曾將金錢交付予劉楊麗卿，即可謂蔡阿\n        圓委由劉楊麗卿代為收受系爭耕地之租金。\n    (4)、是以，李文清僅以蔡阿圓與劉楊麗卿之父楊塘波結婚，\n        劉楊麗卿即屬蔡阿圓之養女，劉楊麗卿曾收受李田、李\n        田塗交付之租金為由，主張劉楊麗卿為蔡阿圓之代理人\n        ，故蔡阿圓與李松、李田塗間就系爭耕地有合意成立租\n        佃關係存在云云，仍無可取。\n  5.綜上，蔡阿圓（即系爭耕地之原所有權人）並未將系爭耕地\n    出租予李松（即李文清之祖父），李松死亡後，李田塗自無\n    繼承系爭耕地租賃權之法定權利，則李文清主張其繼承自李\n    松、李田塗對於系爭耕地之租賃權云云，即無可取。故李文\n    清訴請確認與楊達新等三人間對於系爭耕地有三七五租佃關\n    係存在云云，核屬無據，應予駁回。\n(二)、楊達新等三人有無就系爭耕地協同李文清向主管機關辦理三\n    七五租佃契約變更登記之義務？\n  1.按承租人死亡，由現耕繼承人繼承承租權者，耕地租約應申\n    請租約變更登記，台灣省耕地租約登記辦法第4條第1項第3\n    款固有明文。然此係以承租人與出租人曾合法成立耕地租約\n    為前提，若雙方間本即無成立耕地租約，自無申請租約變更\n    登記之權利存在。\n  2.經查，李文清既無法舉證蔡阿圓曾將系爭耕地出租予李松，\n    亦即李松與蔡阿圓就系爭耕地自始即未曾合意成立耕地租約\n    ，則李文清主張其繼承自李田塗，李田塗再繼承自李松之系\n    爭耕地租賃權，即屬無據；是李文清主張依前開台灣省耕地\n    租約登記辦法第4條第1項第3款規定，請求楊達新等三人應\n    協同辦理系爭耕地租約之變更登記云云，於法無據，應併予\n    駁回。\n(三)、楊達新等三人得否依不當得利法則，請求李文清返還其所受\n    之不當利益？以若干金額為當？\n  1.李文清無權占用系爭耕地部分：\n    (1)、按無法律上之原因而受利益，致他人受損害者，應返還\n        其利益，民法第179條前段定有明文。又依不當得利之\n        法則請求返還不當得利，以無法律上之原因而受利益，\n        致他人受有損害為其要件，故其得請求返還之範圍，應\n        以對方所受之利益為度，非以請求人所受損害若干為準\n        ，無權占有他人土地，可能獲得相當於租金之利益為社\n        會通常之觀念（最高法院61年台上字第1695號判例意旨\n        參照）。\n    (2)、經查：\n        、李文清與楊達新等三人間就系爭耕地，既無租佃關\n            係存在，且未經楊達新等三人之同意，即在系爭耕\n            地內耕作，自屬無權占用系爭耕地，而獲有相當於\n            租金之利益，致楊達新等三人受有無法使用系爭土\n            地之損害。故楊達新等三人於原審反訴主張依不當\n            得利法則，請求李文清應返還其三人自原審反訴起\n            訴狀繕本送達日即99年8月23日（見原審卷(二)第245\n            頁）起回溯5年即94年8月23日止，因占用使用系爭\n            耕地而受有相當租金之利益部分，核屬有據。\n        、本院審酌系爭地係屬耕地三七五減租條例所規範之\n            耕地，且依該條例第2條第1項之規定，耕地地租租\n            額，不得超過主要作物正產品全年收穫總量千分之\n            三百七十五；原約定地租不及千分之三百七十五者\n            ，不得增加；再參以李文清於80年間單獨申請租約\n            變更所提出之私有耕地租約書，內載系爭耕地正產\n            品稻穀為4126台斤，租率375／1000，租額為稻穀\n            1547台斤（見原審卷(一)第31頁）等情狀，認李文清\n            因無權占用系爭耕地而受有相當租金之不當利益，\n            以每年稻穀1547台斤計算為適當。\n        、準此，政府收購公糧蓬萊稻穀之價格，關於餘糧收\n            購部分，每台斤收購價格92年（2期）至96年為9.9\n            6元，97年至99年則為11.16元乙節，有行政院農業\n            委員會農糧署民國99年12月24日農糧儲字第099018\n            5227函在卷可稽（見原審卷(三)第45至46頁），則自\n            94年8月23日至99年12月31日止，楊達新等三人請\n            求李文清應給付相當於租金之不當得利為8萬8114\n            元（計算式詳如附表所示）。故楊達新等三人就此\n            占用系爭耕地之不當得利損害金部分，僅請求李文\n            清給付8萬6332元，並未逾前開所得請求之不當得\n            利損害金額，自屬有據，應予准許。\n  2.關於李文清受領政府因系爭耕地休耕而發放之補償金28萬\n    3311元部分：\n    楊達新等三人於原審反訴主張：李文清於無權占用系爭耕地\n    期間，領取政府因系爭耕地耕地休耕而發放之補償金計28萬\n    3311元，自屬不當得利，應返還予伊三人云云，固有卷附宜\n    蘭市公所99年12月3日市民字第0990027058號函檢附休耕獎\n    勵給付金清冊為證（見原審卷(三)第6至40頁）。惟查：\n    (1)、按民法第179條規定不當得利之成立要件，必須無法律\n        上之原因而受利益，致他人受損害，且該受利益與受損\n        害之間有因果關係存在。從而，因給付而受利益者，倘\n        該給付係依有效成立之債權契約而為之，其受利益即具\n        有法律上之原因，自不生不當得利問題（最高法院89年\n        度台上字第288號判決意旨參照）。\n    (2)、按政府係為補助耕地休耕而發放補償金予農民即現耕地\n        之人乙節，有卷附水旱田利用調整後續計畫宣導文件可\n        稽（見原審卷(二)第295頁）；準此，李文清占有系爭耕\n        地雖無法律上之正當權源，但其領取前開休耕補償金係\n        來自於政府，與楊達新等三人因系爭耕地遭無權占用而\n        受有無法使用系爭耕地之損害間，並未具有相當因果關\n        係。自難僅憑李文清因領取政府發放系爭耕地休耕之補\n        償金，即可謂此為楊達新等三人遭無權占用系爭耕地因\n        而無法使用系爭耕地之損害。\n    (3)、是以，楊達新等三人以李文清無權占用系爭耕地期間，\n        曾領取系爭耕地休耕補償金計28萬3311元為由，主張此\n        為其三人系爭耕地遭占用而無法使用之損害，李文清因\n        此受有不當得利，自應返還云云，要無可採。\n  3.依上說明，楊達新等三人主張系爭耕地遭李文清無權占用，\n    而因受有無法使用系爭耕地之損害，李文清應返還其所受之\n    相當租金之不當得利計8萬6332元部分，核屬有據，應予准\n    許。至楊達新等三人逾此所為之請求，即屬無據，應予駁回\n    。\n(四)、李文清所為之抵銷抗辯是否可採？\n  1.按二人互負債務，而其給付種類相同，並均屆清償期者，各\n    得以其債務，與他方之債務，互為抵銷，民法第334條第1項\n    但書定有明文。又，債務之抵銷，以雙方當事人互負債務為\n    必須具備之要件，若一方並未對他方負有債務，則根本上即\n    無抵銷之可言（最高法院18年上字第1709號判例意旨參照）\n    。\n  2.李文清抗辯：楊達新等三人因拒絕受領耕地租金，業已依法\n    於89年、93年、96年、98年度依序理提存金13萬9200元、2\n    萬7865元、4萬1796元、1萬3940元，共計22萬2801元，自得\n    以此金額與前開應給付予楊達新等三人之不當得利損害金為\n    抵銷云云，固據提出國庫存款收款書為證（見本院卷第37至\n    40頁）。惟查：\n    (1)、按以提存方法為債之清償者，須有債權人受領遲延或不\n        能確知孰為債權人之情形始得為之。而所謂受領遲延者\n        ，乃指債權人對於清償人依債務本旨提出之給付，拒絕\n        受領或不能受領之情形而言。是故清償人以債權人受領\n        遲延為原因而提存者，必須依債務本旨提出其給付，經\n        債權人表示拒絕受領或有不能受領之情形，始得為之。\n        倘未為給付之提出，或不依債務本旨提出，均不能構成\n        提存之要件，清償人若逕為提存，尚不生清償之效力（\n        最高法院75年度台上字第1905號判決意旨參照）。\n    (2)、如前所陳，李文清與楊達新等三人間就系爭耕地並未有\n        租佃關係存在，則楊達新等三人本即無受領李文清前開\n        提存金之權利存在，自難僅憑李文清單方認定雙方間成\n        立耕地租約，並據以自行計算之耕地租金予以提存，即\n        可謂雙方互負債務而為抵銷。故李文清以其單方提存之\n        前開提存金計22萬2081元，據以與前開應給付楊達新等\n        三人計8萬6332元之不當得利損害金為抵銷云云，並無\n        可取。\n(五)、綜上，李文清主張與楊達新等三人間就系爭耕地有三七五租\n    佃關係存在云云，並無可取。楊達新等三人抗辯李文清係無\n    權占用系爭耕地乙事，即屬可採。並據此反訴主張李文清無\n    權占用系爭耕地，受有相當租金之不當利益，致其三人因而\n    受有無法使用系爭耕地之損害，請求李文清應給付其三人相\n    當租金之利益8萬6332元部分，核屬有據；至於李文清於占\n    用系爭耕地期間，領取政府發放耕地休耕之補償金28萬3311\n    元部分，與楊達新等三人無法使用系爭耕地之損害間，並未\n    具有因果關係，此部分之請求，即屬無據，應予駁回。\n五、從而，(一)李文清依民事訴訟法第247條第1項規定，訴請確認\n    其與楊達新等三人間就系爭耕地之三七五租佃關係存在；併\n    依台灣省耕地租約登記辦法第4條第1項第3款規定，訴請楊\n    達新等三人應協同伊向主管機關宜蘭市公所辦理系爭耕地之\n    三七五租佃契約變更登記；均為無理由，應皆予駁回。(二)楊\n    達新等三人於原審反訴主張依不當得利法則，請求李文清應\n    給付其三人不當得利損害金8萬6332元，並加計自反訴起訴\n    狀繕本翌日即99年8月24日（見原審卷(二)第245頁）起算至清\n    償日止之法定遲延利息，為有理由，應予准許。至於楊達新\n    等三人逾此所為之請求，即屬無據，為無理由，應予駁回。\n    (三)原審就前開應准許部分，為楊達新等三人勝訴之判決，其\n    餘不應准許部分，各為李文清、楊達新等三人之敗訴之判決\n    ，經核均無違誤。兩造各就其敗訴部分上訴，並分別指摘原\n    判決不當，求予廢棄改判，均為無理由，各應駁回其等之上\n    訴。\n六、另楊達新等三人聲請(一)向宜蘭市公所、行政院農業委員會農\n    糧署東區分署宜蘭辦事處調閱李文清請領補償金之相關資料\n    部分，如前所陳，李文清收受政府發放耕地休耕補償金，與\n    楊達新等三人受有損害之間，並未具有因果關係，故本院核\n    無調閱之必要；(二)勘驗及鑑定系爭耕地於38年間出租人簽名\n    蓋章欄處載有「楊塘池」印文與楊塘池於40年1月15日申請\n    戶籍遷入登記申請書上「楊塘池」印文為同一之部分，如前\n    所述，蔡阿圓與李松既未成立系爭耕地租約，本院認亦無勘\n    驗及鑑定之必要；本件事證已臻明確，兩造其餘之攻擊或防\n    禦方法，經本院審酌後均認與本件之結論無涉，茲不再一一\n    論列，併予敘明。\n七、據上論結，本件兩造之上訴，均為無理由爰判決如主文。"
  },
  "search": "臺灣高等法院民事判決100年度上字第495號上訴人李文清訴訟代理人簡坤山律師上訴人楊繼宏楊玉淵兼前二人之訴訟代理人楊達新上列當事人間請求租佃爭議事件，兩造對於中華民國100年2月18日臺灣宜蘭地方法院98年度訴字第358號第一審判決各自提起上訴，本院於100年10月18日言詞辯論終結，判決如下：主文兩造上訴均駁回。第二審訴訟費用由兩造各自負擔。事實及理由壹、程序部分：一、查，本件租佃爭議事件前經上訴人李文清（下稱李文清）申請宜蘭縣宜蘭市公所（下稱宜蘭市公所）耕地租佃委員會調解不成立，再經宜蘭縣政府耕地租佃委員會調處，上訴人楊達新、楊繼宏、楊玉淵（以下各稱楊達新、楊繼宏、楊玉淵，三人則合稱楊達新等三人）不服調處，經宜蘭縣政府移送法院審理乙節，有卷附宜蘭縣政府民國（下同）98年10月26日府地權字第0980154462號函可憑（見原審卷(一)第1頁），合於耕地三七五減租條例第26條第1項、第2項前段規定，先予陳明。二、又受特別委任之訴訟代理人，有依民事訴訟法第70條第1項但書規定，提起上訴之權。所謂「上訴」，係指包括使上訴程序合法範圍內之一切必要行為而言，收受補繳上訴裁判費裁定之送達，自亦與焉（最高法院94年度台抗字第981號裁定意旨參照）。查，楊達新原審兼任楊繼宏、楊玉淵之訴訟代理人，並經楊繼宏、楊玉淵授以楊達新民事訴訟法第70條第1項但書之特別代理權乙節，有卷附民事委任狀可稽（見原審卷(一)第193至194頁、原審卷(二)第256頁），故楊達新於100年3月17日以其本人、楊繼宏、楊玉淵名義具狀提起上訴，雖僅有楊達新一人於上訴狀內用印，但楊達新既為楊繼宏、楊玉淵授以特別代理權之訴訟代理人，楊達新依法為其二人共同提起上訴，核與民事訴訟法第70條第1項但書規定相符（見本院卷第47頁）。故李文清以楊達新未經授權而為楊繼宏、楊玉淵二人就原審反訴部分，提起上訴，為不合法云云，並無可取。貳、實體部分：一、李文清主張：楊達新等三人繼承自其母蔡阿圓所有坐落宜蘭市○○段1335、1280地號等二筆土地（重劃前原為宜蘭市○○段120、120-2、171地號等土地，下稱系爭耕地），原由伊之祖父李松（下稱李松）於38年前即已承租耕作，並於38年間與蔡阿圓訂立耕地三七五租約（下稱系爭耕地租約），李松亡故後由伊之父李田塗（下稱李田塗）繼承，李田塗於85年10月1日死亡，因遺產分割協議由伊一人單獨繼承系爭耕地租約。伊依法向宜蘭市公所申辦系爭耕地租約變更登記，惟楊達新等三人否認兩造間就系爭耕地有租佃關係存在，致伊是否為系爭耕地之承租人之地位不明確，而有確認之法律上利益存在等情，(一)爰依民事訴訟法第247條第1項規定，求為判決確認伊與楊達新等三人間就系爭耕地之三七五租佃關係存在；(二)另依台灣省耕地租約登記辦法第4條第1項第3款規定，求為命楊達新等三人應協同伊向主管機關宜蘭市公所辦理系爭耕地之三七五租佃契約變更登記之判決。另李文清對於楊達新等三人就原審反訴部分，則以：伊就系爭耕地既有租佃關係存在，即屬有占有使用系爭耕地之正當權源，則楊達新等三人於原審反訴主張伊為無權占用系爭耕地，因而受有免繳相當租金之利益，致其三人受有無法使用系爭耕地之損害，請求伊給付相當不當得利損害金31萬元及加付法定遲延利息，自為無理由等語，資為抗辯（原審為李文清敗訴之判決；另對於楊達新等三人提起反訴部分，則為命李文清應給付其三人新台幣〈下同〉8萬6322元並加計自起訴狀繕本翌日即99年8月24日起算之法定遲延利息，並駁回楊達新等三人超逾前開給付部分之請求；李文清、楊達新等三人對於前開各自敗訴部分，均聲明不服，提起上訴）。並於本院上訴聲明：(一)原判決關於1.駁回李文清後開第二項之訴；2.命李文清給付部分均廢棄。(二)確認李文清與楊達新等三人間就系爭耕地之三七五租佃關係存在；楊達新等三人應協同李文清向主管機關宜蘭市公所辦理系爭耕地之三七五租佃契約變更登記；(三)上開廢棄1.之部分，楊達新等三人在第一審之反訴駁回。另答辯聲明：駁回對造之上訴。二、楊達新等三人則以：蔡阿圓自38年起因兩岸情勢丕變，滯留大陸長達四十餘年並未返台，蔡阿圓亦未授權或同意他人代理其與李松簽訂系爭耕地租約，系爭耕地租約對於蔡阿圓自不生效力，故伊三人與李文清間就系爭耕地並無租佃關係存在；兩造間就系爭耕地既無租佃關係存在，則李文清請求協同伊三人向宜蘭市公所辦理系爭耕地之三七五租佃契約變更登記，亦為無理由等語，資為抗辯。另於原審反訴主張：伊三人與李文清就系爭耕地既無租佃關係存在，則李文清自不得受領政府因系爭耕地休耕而發放之補償金計28萬3311元；另李文清無權占有系爭耕地，受有免繳租金之利益，致伊三人受有無法使用系爭耕地之損害計8萬6322元；以上合計李文清因而受有36萬9633元之不當利益，致伊三人受有損害，伊三人自得請求李文清返還前開不當利益31萬元等情。爰依不當得利法則，求為命李文清應給付伊三人31萬元及加計自起訴狀繕本翌日即99年8月24日起訴法定遲延利息之判決。並於本院上訴聲明：(一)原判決關於駁回楊達新等三人後開之訴部分廢棄。(二)李文清應再給付楊達新等三人22萬3678元，及自99年8月24日起至清償日止之法定遲延利息。另答辯聲明：駁回對造之上訴。三、查，(一)系爭耕地（於59年土地重劃前原為宜蘭市○○段000000-0、171地號）原為楊達新之母蔡阿圓所有，蔡阿圓於86年7月12日死亡，由楊達新等三人繼承，並於89年4月17日就系爭耕地辦理分割繼承登記完竣，所有權應有部分各為三分之一；(二)宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）係依宜蘭市公所84年11月16日八四市民第20762號函之囑託，而於84年11月27日於系爭耕地登記簿標示部其他登記事項欄為「有三七五租約」之註記等情，有卷附系爭耕地豋記謄本、土地所有權狀、宜蘭地政事務所99年5月19日宜地一03字第0990005169號函可憑（見原審卷(一)第61至64頁、第165至168頁），並為兩造所不爭執（見原審卷(一)第254頁、原審卷(二)第101頁、第225頁），堪信為真。四、本件應審究者為：(一)李文清與楊達新等三人間就系爭耕地有無三七五租佃關係存在？(二)楊達新等三人有無就系爭耕地協同李文清向主管機關辦理三七五租佃契約變更登記之義務？(三)楊達新等三人得否依不當得利法則，請求李文清返還其所受之不當利益？以若干金額為當？(四)李文清所為之抵銷抗辯是否可採？茲分別論述如下：(一)、李文清與楊達新等三人間就系爭耕地有無三七五租佃關係存在？1.按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又，主張法律關係存在之當事人，自應先就該法律關係存在乙節，負舉證之責任（最高法院28年上字第11號、48年台上字第887號判例意旨參照）。準此，李文清主張其與楊達新等三人間就系爭耕地有三七五租佃關係存在，既為楊達新等三人所否認，則李文清自應就此事實，負舉證之責。2.李文清主張：李松與系爭耕地原所有權人蔡阿圓於38年間簽訂系爭耕地租約，嗣由李田塗繼受該耕地租約，再由伊繼承系爭耕地租約，足見伊與楊達新等三人間就系爭耕地有三七五租佃關係存在云云，固舉宜蘭市公所98年11月27日市民字第0980024774號函檢附系爭耕地38年6月之租約為證（見原審卷(一)第29至30頁）。惟查：(1)、民事訴訟法上所謂之公文書與私文書，係依其製作人而為區別。凡機關或公務員，按其職務，依照法定方式所製作之文書，謂之公文書。有公務員之資格而非在法令規定之權限內所作成之文書，或有其權限而未照法令規定之程式所作成之文書，均無公文書之效力。至非公文書之文書，即為私文書。私文書雖經機關證明或認可，仍不失為私文書之性質（最高法院97年度台上字第426號判決意旨參照）。準此以觀，系爭耕地租約既係由私人所訂定，雖經宜蘭市公所予以核定，但仍屬私文書之性質，且楊達新等三人否認蔡阿圓有同意或授權他人簽訂該耕地租約，則李文清自應就系爭耕地租約係由蔡阿圓所簽訂乙事，負舉證之責（民事訴訟法第357條參照）。(2)、觀諸宜蘭市公所檢附之系爭耕地38年簽訂租約（見原審卷(一)第29至30頁），其上之「出租人」及「承租人」簽名蓋章欄所示，關於出租人及承租人之簽名均曾遭塗改，出租人部分原係載為「楊ｏｏ」（名字部分因塗改而無法辨識），嗣改為「蔡阿、楊塘波代」，並蓋有「蔡阿圓」字樣之印文，承租人部分原記載「李松」並蓋有「李松」字樣之印文；嗣改為「李田塗」，並蓋有「李田塗」字樣之印文；再參以李文清主張系爭耕地原係由李松承租，嗣由李田塗繼承，李田塗死亡後，再由李文清繼承該耕地租約，而李松於45年1月8日死亡（見原審卷(一)第191頁除戶謄本），堪認系爭耕地租約之承租人名義塗改為李田塗，理應是李松45年1月8日死亡之後；而「出租人」簽名部分既同遭塗改為「蔡阿、楊塘波代」，並蓋有「蔡阿圓」字樣之印文，則38年6月間之原出租人是否為「蔡阿圓」，顯屬有疑；況前開38年間簽訂之系爭耕地租約，因年代久遠且字體模糊，並有多處破損，已無法確定該租約係於何時簽訂及核定乙節，亦有卷附宜蘭市公所99年1月22日市民字第0990001522號函可稽（見原審卷(一)第230頁）；自難僅憑前開耕地租約遭人塗改並蓋有「蔡阿圓」字樣之印文，即可謂38年6月之系爭耕地租約，係由蔡阿圓與李松所簽訂。(3)、又蔡阿圓於16年7月1日出生，原名「莊氏阿圓」，嗣於20年間經蔡慶濤收養，改名為「蔡阿圓」，於29年起居住在大陸上海市○○○路（後改名為武進路）276號，於38年間因兩岸情勢丕變，而滯留大陸數十年無法返台，並在大陸更名為莊雪珍；曾於71年間經其養兄蔡英俊向法院聲請宣告其死亡，78年兩岸開放交流後，79年始經法院撤銷其死亡宣告，並於85年3月18日經認定符合38年政府遷台前赴大陸地區之臺籍人士身分要件核准返台定居等情，有卷附蔡阿圓日據時期戶籍謄本、公證書、蔡慶濤戶籍登記申請書、蔡阿圓返台定居證、蔡阿圓恢復戶籍謄本、蔡阿圓國民身分證、內政部入出國及移民署（下稱移民署）99年7月12日移署服北市字第099100199620號入出國日期證明書可稽（見原審卷(一)第114頁至132頁、第138至140頁、原審卷(二)第286頁）；核與移民署查無蔡阿圓自38年1月1日起至79年12月31日之入出境紀錄乙情相符（見原審卷(二)第209頁該署99年7月21日移署資處亦字第0990102331號函即明）；再參以蔡阿圓自29年即自基隆市遷居至大陸上海居住乙節，亦經財團法人海峽交流基金會證明屬實（見原審卷(二)第15至16頁）；是以，蔡阿圓既自29年起居住在上海地區，因38年兩岸情事丕變滯留大陸數十年，至85年3月18日始經核准返台居住，則蔡阿圓於38年6月間顯無可能與李松簽訂系爭耕地租約。(4)、李文清雖舉38年公佈之「台灣省辦理私有耕地租約登記注意事項」（下稱私有耕地租約登記注意事項）第3條第1項之規定，主張出租人與承租人會同辦理耕地租約登記時，必須各自檢附其戶籍謄本以供耕地所在地村里長查驗核對無誤後，彙送各該鄉鎮公所；而系爭耕地38年間之租約，既經村里長證明無誤而彙送宜蘭市公所核章，顯見蔡阿圓既曾提供戶籍謄本憑以辦理系爭租約登記，足證系爭租約為蔡阿圓與李松所簽訂云云。惟查，系爭耕地於38年間所簽訂之租約，因年代久遠且字體模糊，並有多處破損，已無法確定該租約係於何時簽訂及核定乙節（見原審卷(一)第232頁），已如前述，而系爭租約於38年簽訂時雙方所應檢具之申請資料，並未保存乙情，亦有卷附宜蘭市公所99年2月2日市民字第0990002090號函可稽（見原審卷(一)第234至235頁），且38年正值兩岸關係情勢丕變之期間，則系爭耕地於38年簽訂前開租約時，是否確實有檢附蔡阿圓之戶籍謄本，實無從得知；又系爭租約申請登記時，縱有檢附蔡阿圓之戶籍謄本，然觀諸戶籍法自20年12月12日制定公布，至62年7月17日修正前，並無關於戶籍謄本閱覽及抄錄之相關規定，且依62年7月17日修正後戶籍法第11條第1項規定：「利害關係人得納費請求閱覽戶籍登記簿或交付謄本」，並非限於本人始得請求戶政機關交付戶籍謄本，則系爭耕地於38年間所簽訂之租約，於在地村里長查驗核對時，是否確實有檢具蔡阿圓之戶籍謄本，縱有檢具蔡阿圓之戶籍謄本，該戶籍謄本是否即是由蔡阿圓本人所申請，均屬有疑；故李文清以38年公佈之私有耕地租約登記注意事項第3條第1項之規定，出租人與承租人會同辦理耕地租約登記時，必須各自檢附其戶籍謄本以供耕地所在地村里查驗核對無誤後，彙送各該鄉鎮公所為由，主張系爭耕地之38年租約，係由蔡阿圓與李松簽訂云云，仍無可採。(5)、李文清另又舉基隆市仁愛區戶政事務所99年6月8日基仁戶字第0990001798號函檢附台灣台北地方法院（下稱台北地院）士林分院79年度訴字第1352號撤銷死亡宣告民事判決內載「蔡阿圓自41年1月14日失蹤...」（見原審卷(二)第90至92頁）為證，主張蔡阿圓於38年6月間確實在台灣，迄至41年1月14日始遷出至大陸上海地區云云。然查：、觀諸蔡阿圓於基隆市之戶籍資料記載欄原係記載「民國肆拾壹年壹月拾肆日遷出不報，由戶籍員代報遷出註銷」（見原審卷(二)第52頁）；核與蔡英俊於聲請宣告蔡阿圓死亡事件（即台北地院71年亡字第45號民事事件）之於聲請狀中內載「查本件死亡人蔡阿圓乃聲請人之養妹，於民國41年1月14日經戶政機關指示代報遷出，因失蹤既久，僅留空戶，…」情節相符（見原審外放證物即該民事事件卷宗第3頁）；且移民署亦查無蔡阿圓41年1月14日之出境紀錄（見原審卷(二)第160頁該署99年6月28日移署資處娟字第0990088527號函）；堪認41年1月14日僅係戶籍員因蔡阿圓遷出未報，而代報遷出並註銷其戶籍之日期，並非蔡阿圓出境之日期甚明。、此外，李文清又無法證明蔡阿圓於38年6月間尚在台灣居留乙事，自難僅憑戶政資料記載「民國肆拾壹年壹月拾肆日遷出不報，由戶籍員代報遷出註銷」，即可謂蔡阿圓於38年6月間人在台灣，並有簽訂系爭耕地租約。故李文清執此主張系爭38年6月間簽訂之耕地租約，係由蔡阿圓與李松簽訂云云，並無可取。(6)、依上說明，蔡阿圓既於29年間至大陸上海居住，且因38年兩造關係丕變而無法返台，至85年間始返台，則蔡阿圓自無可能與李松簽訂系爭耕地租約；此外，李文清又無法舉證證明系爭耕地租約係由蔡阿圓或其授權之人與李松簽訂乙事，自難僅憑宜蘭市公所保管於38年6月簽立且已遭塗改之系爭耕地租約，即可謂係蔡阿圓與李松就系爭耕地業已合意成立租賃關係因而簽訂之租約。是李清文執前開38年6月之系爭耕地租約，主張就系爭耕地有三七五租佃關係存在云云，並無可取。3.李文清雖又主張：以系爭耕地於38年6月之前，即已經蔡阿圓以口頭出租予李松耕作，足見蔡阿圓與李松間成立耕地租約云云，並舉證人（即李松之子）李竹茂之證言為證（見原審卷(二)第196至199頁）。然查：(1)、李竹茂固於原審證述其曾隨同李松、李田塗至耕地耕作，但不知地地主為何人，亦不知李松、李田塗與地主間是否有耕地租約存在，僅曾聽聞李松提及地主為蔡阿圓等語（見原審卷(二)第196至199頁）；由此以上證言，僅足以證明李松、李田塗曾在耕地耕作之事實，但其二人曾耕作之耕地，是否即為系爭耕地，以李竹茂當時僅10歲之兒童（27年1月1日出生，見原審卷(二)第196頁），自無法辨別耕地之地號、地主為何人，自難僅憑李竹茂曾隨同李松、李田塗至耕地耕作過，即可謂蔡阿圓與李松間曾口頭成立系爭耕地租約。(2)、又如前所陳，蔡阿圓於29年起即旅居大陸上海地區至85年3月間始返台，而證人李竹茂於27年1月1日出生，則其自無可能認識蔡阿圓，且蔡阿圓與李松有無口頭成立系爭耕地租約，李竹茂亦僅係片面聽聞李松個人之陳述而已；況李松於45年間即已死亡，李松是否曾為此一陳述，亦無法查證，亦難僅憑李竹茂前開證述，即可謂李松與蔡阿圓間曾口頭成立系爭耕地租約。故李文清以系爭耕地於38年6月之前，即已經蔡阿圓以口頭出租予李松耕作為由，主張蔡阿圓與李松間成立耕地租約云云，仍無可取。4.李文清再主張：蔡阿圓於38年因兩岸關係丕變無法回台，乃將系爭耕地之出租事由，租金均係交由其養女劉楊麗卿代收，足見蔡阿圓確實將系爭耕地出租予李松，李松死亡後由李田塗繼承，再由伊繼承系爭耕地之租賃權云云，固據提出收據為證（見本院卷第179頁）。但查：(1)、按民法第169條關於由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任之規定，原以本人有使第三人信為以代理權授與他人之行為，為保護代理交易之安全起見，有使本人負相當責任之必要而設，故本人就他人以其名義與第三人所為之代理行為，應負授權人之責任者，須以他人所為之代理行為，係在其曾經表示授與他人代理權之範圍內為其前提要件（最高法院40年台上字第1281號判例意旨參照）。(2)、劉楊麗卿固為蔡阿圓之配偶楊塘波之女（見原審卷(一)第157頁戶籍謄本），而劉楊麗卿（24年8月27日生）與蔡阿圓（16年7月1日生，見原審卷(一)第133頁戶籍謄本）二人僅相差8歲，而如前所陳，蔡阿圓於29年間即已至大陸上海地區設籍居住（劉楊麗卿於29年間亦僅為5歲兒童），嗣因38年間兩岸關係丕變而滯留大陸無法返台，蔡阿圓顯無可能與楊塘波於大陸地區結婚而收養劉楊麗卿，此觀劉楊麗卿之戶籍謄本記載「父楊塘波、母蔡綾錦」即明。自難僅憑蔡阿圓與劉楊麗卿之父楊塘波結婚，即可謂劉楊麗卿係蔡阿圓之養女。(3)、況如前所陳，蔡阿圓29年間至大陸上海地區設籍居住，並因38年兩岸關係丕變滯留大陸無法返台，且依當時兩岸劍弩拔張之局勢之下，李文清亦未舉證蔡阿圓曾授以劉楊麗卿有何代理出租系爭耕地之權限；況劉楊麗卿於77年4月24日即已亡故（見原審卷(一)第157頁戶籍謄本），李文清並未提出38年至77年間曾將系爭耕地租金交付予楊麗卿之事實；李文清固提出前開載有「73年下期324台斤、74年上期324台斤、74年下期減三成226.8台斤，計874.8台斤，每台斤7.60計算，874.8×7.60＝6648元，楊麗卿收74年12月8日」等字樣之收據（見本院卷第179頁），但楊達新等三人否認該收據之真正，李文清亦無法舉證該收據即為楊麗卿所簽立乙事，自難僅憑前開收據載有「楊麗卿收」等字樣，即可謂楊麗卿收受系爭耕地之租金；退步言之，縱劉楊麗卿曾收受李松、李田塗交付之金錢，惟交付金錢之原因有多端，亦難僅憑李松、李田塗曾將金錢交付予劉楊麗卿，即可謂蔡阿圓委由劉楊麗卿代為收受系爭耕地之租金。(4)、是以，李文清僅以蔡阿圓與劉楊麗卿之父楊塘波結婚，劉楊麗卿即屬蔡阿圓之養女，劉楊麗卿曾收受李田、李田塗交付之租金為由，主張劉楊麗卿為蔡阿圓之代理人，故蔡阿圓與李松、李田塗間就系爭耕地有合意成立租佃關係存在云云，仍無可取。5.綜上，蔡阿圓（即系爭耕地之原所有權人）並未將系爭耕地出租予李松（即李文清之祖父），李松死亡後，李田塗自無繼承系爭耕地租賃權之法定權利，則李文清主張其繼承自李松、李田塗對於系爭耕地之租賃權云云，即無可取。故李文清訴請確認與楊達新等三人間對於系爭耕地有三七五租佃關係存在云云，核屬無據，應予駁回。(二)、楊達新等三人有無就系爭耕地協同李文清向主管機關辦理三七五租佃契約變更登記之義務？1.按承租人死亡，由現耕繼承人繼承承租權者，耕地租約應申請租約變更登記，台灣省耕地租約登記辦法第4條第1項第3款固有明文。然此係以承租人與出租人曾合法成立耕地租約為前提，若雙方間本即無成立耕地租約，自無申請租約變更登記之權利存在。2.經查，李文清既無法舉證蔡阿圓曾將系爭耕地出租予李松，亦即李松與蔡阿圓就系爭耕地自始即未曾合意成立耕地租約，則李文清主張其繼承自李田塗，李田塗再繼承自李松之系爭耕地租賃權，即屬無據；是李文清主張依前開台灣省耕地租約登記辦法第4條第1項第3款規定，請求楊達新等三人應協同辦理系爭耕地租約之變更登記云云，於法無據，應併予駁回。(三)、楊達新等三人得否依不當得利法則，請求李文清返還其所受之不當利益？以若干金額為當？1.李文清無權占用系爭耕地部分：(1)、按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第179條前段定有明文。又依不當得利之法則請求返還不當得利，以無法律上之原因而受利益，致他人受有損害為其要件，故其得請求返還之範圍，應以對方所受之利益為度，非以請求人所受損害若干為準，無權占有他人土地，可能獲得相當於租金之利益為社會通常之觀念（最高法院61年台上字第1695號判例意旨參照）。(2)、經查：、李文清與楊達新等三人間就系爭耕地，既無租佃關係存在，且未經楊達新等三人之同意，即在系爭耕地內耕作，自屬無權占用系爭耕地，而獲有相當於租金之利益，致楊達新等三人受有無法使用系爭土地之損害。故楊達新等三人於原審反訴主張依不當得利法則，請求李文清應返還其三人自原審反訴起訴狀繕本送達日即99年8月23日（見原審卷(二)第245頁）起回溯5年即94年8月23日止，因占用使用系爭耕地而受有相當租金之利益部分，核屬有據。、本院審酌系爭地係屬耕地三七五減租條例所規範之耕地，且依該條例第2條第1項之規定，耕地地租租額，不得超過主要作物正產品全年收穫總量千分之三百七十五；原約定地租不及千分之三百七十五者，不得增加；再參以李文清於80年間單獨申請租約變更所提出之私有耕地租約書，內載系爭耕地正產品稻穀為4126台斤，租率375／1000，租額為稻穀1547台斤（見原審卷(一)第31頁）等情狀，認李文清因無權占用系爭耕地而受有相當租金之不當利益，以每年稻穀1547台斤計算為適當。、準此，政府收購公糧蓬萊稻穀之價格，關於餘糧收購部分，每台斤收購價格92年（2期）至96年為9.96元，97年至99年則為11.16元乙節，有行政院農業委員會農糧署民國99年12月24日農糧儲字第0990185227函在卷可稽（見原審卷(三)第45至46頁），則自94年8月23日至99年12月31日止，楊達新等三人請求李文清應給付相當於租金之不當得利為8萬8114元（計算式詳如附表所示）。故楊達新等三人就此占用系爭耕地之不當得利損害金部分，僅請求李文清給付8萬6332元，並未逾前開所得請求之不當得利損害金額，自屬有據，應予准許。2.關於李文清受領政府因系爭耕地休耕而發放之補償金28萬3311元部分：楊達新等三人於原審反訴主張：李文清於無權占用系爭耕地期間，領取政府因系爭耕地耕地休耕而發放之補償金計28萬3311元，自屬不當得利，應返還予伊三人云云，固有卷附宜蘭市公所99年12月3日市民字第0990027058號函檢附休耕獎勵給付金清冊為證（見原審卷(三)第6至40頁）。惟查：(1)、按民法第179條規定不當得利之成立要件，必須無法律上之原因而受利益，致他人受損害，且該受利益與受損害之間有因果關係存在。從而，因給付而受利益者，倘該給付係依有效成立之債權契約而為之，其受利益即具有法律上之原因，自不生不當得利問題（最高法院89年度台上字第288號判決意旨參照）。(2)、按政府係為補助耕地休耕而發放補償金予農民即現耕地之人乙節，有卷附水旱田利用調整後續計畫宣導文件可稽（見原審卷(二)第295頁）；準此，李文清占有系爭耕地雖無法律上之正當權源，但其領取前開休耕補償金係來自於政府，與楊達新等三人因系爭耕地遭無權占用而受有無法使用系爭耕地之損害間，並未具有相當因果關係。自難僅憑李文清因領取政府發放系爭耕地休耕之補償金，即可謂此為楊達新等三人遭無權占用系爭耕地因而無法使用系爭耕地之損害。(3)、是以，楊達新等三人以李文清無權占用系爭耕地期間，曾領取系爭耕地休耕補償金計28萬3311元為由，主張此為其三人系爭耕地遭占用而無法使用之損害，李文清因此受有不當得利，自應返還云云，要無可採。3.依上說明，楊達新等三人主張系爭耕地遭李文清無權占用，而因受有無法使用系爭耕地之損害，李文清應返還其所受之相當租金之不當得利計8萬6332元部分，核屬有據，應予准許。至楊達新等三人逾此所為之請求，即屬無據，應予駁回。(四)、李文清所為之抵銷抗辯是否可採？1.按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷，民法第334條第1項但書定有明文。又，債務之抵銷，以雙方當事人互負債務為必須具備之要件，若一方並未對他方負有債務，則根本上即無抵銷之可言（最高法院18年上字第1709號判例意旨參照）。2.李文清抗辯：楊達新等三人因拒絕受領耕地租金，業已依法於89年、93年、96年、98年度依序理提存金13萬9200元、2萬7865元、4萬1796元、1萬3940元，共計22萬2801元，自得以此金額與前開應給付予楊達新等三人之不當得利損害金為抵銷云云，固據提出國庫存款收款書為證（見本院卷第37至40頁）。惟查：(1)、按以提存方法為債之清償者，須有債權人受領遲延或不能確知孰為債權人之情形始得為之。而所謂受領遲延者，乃指債權人對於清償人依債務本旨提出之給付，拒絕受領或不能受領之情形而言。是故清償人以債權人受領遲延為原因而提存者，必須依債務本旨提出其給付，經債權人表示拒絕受領或有不能受領之情形，始得為之。倘未為給付之提出，或不依債務本旨提出，均不能構成提存之要件，清償人若逕為提存，尚不生清償之效力（最高法院75年度台上字第1905號判決意旨參照）。(2)、如前所陳，李文清與楊達新等三人間就系爭耕地並未有租佃關係存在，則楊達新等三人本即無受領李文清前開提存金之權利存在，自難僅憑李文清單方認定雙方間成立耕地租約，並據以自行計算之耕地租金予以提存，即可謂雙方互負債務而為抵銷。故李文清以其單方提存之前開提存金計22萬2081元，據以與前開應給付楊達新等三人計8萬6332元之不當得利損害金為抵銷云云，並無可取。(五)、綜上，李文清主張與楊達新等三人間就系爭耕地有三七五租佃關係存在云云，並無可取。楊達新等三人抗辯李文清係無權占用系爭耕地乙事，即屬可採。並據此反訴主張李文清無權占用系爭耕地，受有相當租金之不當利益，致其三人因而受有無法使用系爭耕地之損害，請求李文清應給付其三人相當租金之利益8萬6332元部分，核屬有據；至於李文清於占用系爭耕地期間，領取政府發放耕地休耕之補償金28萬3311元部分，與楊達新等三人無法使用系爭耕地之損害間，並未具有因果關係，此部分之請求，即屬無據，應予駁回。五、從而，(一)李文清依民事訴訟法第247條第1項規定，訴請確認其與楊達新等三人間就系爭耕地之三七五租佃關係存在；併依台灣省耕地租約登記辦法第4條第1項第3款規定，訴請楊達新等三人應協同伊向主管機關宜蘭市公所辦理系爭耕地之三七五租佃契約變更登記；均為無理由，應皆予駁回。(二)楊達新等三人於原審反訴主張依不當得利法則，請求李文清應給付其三人不當得利損害金8萬6332元，並加計自反訴起訴狀繕本翌日即99年8月24日（見原審卷(二)第245頁）起算至清償日止之法定遲延利息，為有理由，應予准許。至於楊達新等三人逾此所為之請求，即屬無據，為無理由，應予駁回。(三)原審就前開應准許部分，為楊達新等三人勝訴之判決，其餘不應准許部分，各為李文清、楊達新等三人之敗訴之判決，經核均無違誤。兩造各就其敗訴部分上訴，並分別指摘原判決不當，求予廢棄改判，均為無理由，各應駁回其等之上訴。六、另楊達新等三人聲請(一)向宜蘭市公所、行政院農業委員會農糧署東區分署宜蘭辦事處調閱李文清請領補償金之相關資料部分，如前所陳，李文清收受政府發放耕地休耕補償金，與楊達新等三人受有損害之間，並未具有因果關係，故本院核無調閱之必要；(二)勘驗及鑑定系爭耕地於38年間出租人簽名蓋章欄處載有「楊塘池」印文與楊塘池於40年1月15日申請戶籍遷入登記申請書上「楊塘池」印文為同一之部分，如前所述，蔡阿圓與李松既未成立系爭耕地租約，本院認亦無勘驗及鑑定之必要；本件事證已臻明確，兩造其餘之攻擊或防禦方法，經本院審酌後均認與本件之結論無涉，茲不再一一論列，併予敘明。七、據上論結，本件兩造之上訴，均為無理由爰判決如主文。中華民國100年10月31日民事第十七庭審判長法官藍文祥法官張競文法官楊絮雲正本係照原本作成。上訴人楊達新等三人不得上訴。上訴人李文清如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年10月31日書記官蔡慧娟附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。附表；本件不當得利損害金計算式如下：（元以下4捨5入）(1)、9.96元（每台斤）×1,547台斤（每年）×2年＝30816元。(2)、9.96元（每台斤）×1,547台斤（每年）×130／365年＝5,488元。(3)、11.16元（每台斤）×1,547台斤（每年）×236／366年＝11,132元。(4)、11.16元（每台斤）×1,547台斤（每年）×2年＝34529元。(5)、11.16元（每台斤）×1,547台斤（每年）×130／365年＝6,149元。(6)、以上合計：30816元＋5488元＋11132元＋34529元＋6149元＝88114元。",
  "characters": {
    "judges": [
      "藍文祥",
      "張競文",
      "楊絮雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡坤山",
      "委任律師或具有",
      "應附具",
      "如委任",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "蔡慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-31",
  "created_at": "2016-02-14 08:37:58",
  "updated_at": "2016-02-14 08:37:58"
}