{
  "identify": "TPS-88-台上-1180-19990603",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "1180",
  "jcheck": "",
  "reason": "給付工程款",
  "content": "最高法院民事判決                              八十八年度台上字第一一八○號\n    上  訴  人  視算科技股份有限公司\n    法定代理人  佘祥生\n    訴訟代理人  王鳳蘭律師\n    被 上訴 人  方祥設計工程有限公司\n    法定代理人  呂國昭\n右當事人間請求給付工程款事件，上訴人對於中華民國八十七年六月三日台灣高等法\n院第二審判決（八十六年度上字第一四○三號），提起上訴，本院判決如左：\n    主  文\n原判決關於命上訴人再給付新台幣三十八萬六千一百七十七元本息暨駁回上訴人對命\n其給付新台幣三十萬三千二百三十三元本息之附帶上訴及各該訴訟費用部分均廢棄，\n發回台灣高等法院。\n    理  由\n本件被上訴人主張：上訴人於民國八十五年十月間將坐落台北市○○○路○段四四號\n五樓及十樓房屋之拆除修復工程交由伊承作，約定總工程費為不超過新台幣（下同）\n二百萬元，伊已依約完成該工作並由上訴人驗收完畢。該房屋五樓及十樓合計二百七\n十六坪，伊所完成之各項工程上訴人計應給付伊一百九十九萬四千三百三十九元，除\n上訴人業經提存清償之六十六萬二千九百九十元外，尚有一百三十三萬一千三百四十\n九元餘額工程款上訴人迄未給付等情，爰依承攬契約之法律關係，求為命上訴人如數\n給付並自訴狀繕本送達翌日即八十六年四月十一日起加計法定遲延利息之判決（被上\n訴人就此部分原請求給付一百九十九萬四千三百三十九元本息，經第一審判決其敗訴\n後，被上訴人提起第二審上訴，先減縮上訴聲明為僅請求給付六十八萬九千四百十元\n本息後再擴張上訴聲明為請求給付如上金額之本息。又被上訴人請求上訴人給付十七\n萬四千五百零八元遲延給付台北市○○○路○段一一五號九樓裝潢工程金本息部分，\n上訴人就原審所為駁回對命其給付之附帶上訴判決，提起第三審上訴，業經本院認其\n上訴不合法，另以裁定駁回其上訴在案。至被上訴人其餘請求上訴人給付台北市○○\n○路○段一一五號九樓裝潢工程遲延金部分，經原審判決被上訴人敗訴後，亦未據其\n聲明上訴而告確定）。\n上訴人則以：被上訴人就上述工程於伊同意工程款金額之前即自行先予施工，雙方並\n未對承攬報酬達成任何協議，兩造實際上迄未成立系爭拆除修復工程之承攬契約。且\n完工初驗祇表示對被上訴人施作之工程事後予以檢驗而已，並非即應給付上述款項。\n縱認兩造間有達成工程款不逾二百萬元概數之合意，亦應按精算之方式計算工程款，\n否則無法確定報酬之數額等語，資為抗辯。\n原審將第一審所為被上訴人敗訴之判決一部廢棄，改命上訴人再給付三十八萬六千一\n百七十七元本息，並維持第一審所為命上訴人給付三十萬三千二百三十三元本息部分\n敗訴之判決，駁回其附帶上訴。無非以：被上訴人主張之事實，已據提出完工初驗單\n、完工初驗點交單、工程預算總單暨明細及被上訴人公司八十五年十二月二日祥管字\n第八五一二○二－○○一號函等件為證，自足信為真實。上訴人雖以上開情詞置辯，\n惟查被上訴人上開函件已載明：「張協理了解這些狀況後曾與本公司口頭協議，該拆\n除工程先進行施工後報價，本公司亦毛估拆除工作應不超過二百萬元」等語，上訴人\n復於被上訴人施工後於八十五年十二月四日派員驗收無誤，有完工初驗單可憑，並經\n提存六十六萬二千九百九十元之承攬報酬與被上訴人屬實。且上訴人之原負責人何兆\n豐曾於八十七年一月二十九日出具證明書略謂：「本人茲證明八十六年七月十八日證\n明書確實為本人出具，視算科技股份有限公司委託方祥設計工程有限公司進行舊辦公\n室拆除復原工程及新辦公室裝潢工程係在本人擔任視算公司負責人任內，有關達成拆\n除舊辦公室之復原工程費用每坪約七千元，當時公司負責經辦協理張理先生確曾照會\n本人屬實，謹再次證明」云云，該證明書係何兆豐親自簽名，更經我國駐檀香山台北\n經濟文化辦事處驗證無訛，依民事訴訟法第三百五十八條規定，該私文書應推定為真\n正，而上訴人既未提出任何證據證明該證明書係出於偽造，自難僅因何兆豐未到庭作\n證，而否定該證明書之證據力，被上訴人謂兩造間就系爭工程標的報酬概數及有以每\n坪七千元計算之合意，洵屬非虛，應堪採信，上訴人上開抗辯，即非足取。又台北市\n○○○路二段四十四號五樓及十樓總坪數為二百七十六坪，其公共設施比例為百分之\n三十，因公共設施不在系爭拆除工程之範圍之內，是計算被上訴人承攬報酬自應將此\n部分扣除，經計算結果被上訴人施工後所得請求系爭工程款應為一百三十五萬二千四\n百元，茲上訴人既已提存六十六萬二千九百九十元，則被上訴人就系爭拆除修復工程\n尚得請求之承攬報酬計為六十八萬九千四百十元。從而，被上訴人本於承攬契約之法\n律關係，訴請上訴人給付上開六十八萬九千四百十元工程餘款本息，即屬正當，應予\n准許等詞，為其判斷之基礎。\n按私文書經依民事訴訟法第三百五十八條之規定推定為真正者，其真正僅得認為有形\n式上之證據力。至該文書有無實質上之證據力，仍應由事實審法院，按辯論之結果，\n本於經驗法則依自由心證判斷之，並將得心證之理由，記明於判決。又第三人將其見\n聞，於他人訴訟中報告於法院，須以證人身分為之，作證時尚須具結，陳述時亦不得\n朗讀文件或用筆記代之（民事訴訟法第三百十二條、第三百十八條第二項參照），故\n第三人於訴訟提起後供當事人為訴訟上證據之用所作成之證明書，在證據價值之判斷\n上，即不得認其有實質上之證據力。查被上訴人於本件訴訟後提出上訴人公司原負責\n人何兆豐八十七年一月二十九日所出具之上開證明書，在性質上似屬何某將其見聞之\n事實述明於法院之報告文書，則該祇具形式證據力之文書，能否逕謂其有實質上之證\n據力，已滋疑義。且依上開證明書所載系爭工程有以每坪七千元計酬之約定內容觀之\n，似與被上訴人於第一審提出工程預算總單及其明細，表明工程總價為一百九十九萬\n四千三百三十九元，該工程經何兆豐同意以每坪一萬元由上訴人承作施工後再報價等\n情（分見一審卷六、五二、五三、一○七、一四○頁）未盡相符，原審未遑進一步調\n查審認，徒以該僅具形式證據力之何兆豐證明書遽而為上訴人不利之判決，亦嫌速斷\n。又上訴人於原審曾抗辯稱：「兩造對中山北路拆除復原工作之爭執係發生在八十五\n年底，被上訴人於八十六年一月就本件糾紛，對伊於台新國際商業銀行之銀行存款進\n行假扣押時，何兆豐正為伊之公司負責人。然而，對於伊與被上訴人在此期間對本案\n中山北路拆除復原工作之爭執，何兆豐非但自始至終未曾以任何書面或口頭，向其接\n任者或公司其他本案接辦人員，表示兩造就價金有何含意或表示有如其證明書中所載\n之內容外，伊公司依不當得利之規定向法院辦理提存，亦係在何兆豐之任內所為，其\n更從無任何反對之表示，則為何其竟於離職後才出具此種證明書，其嗣後之如此作為\n，實有背常情」云云，並於第一審提出上訴人公司（負責人為何兆豐）之提存書為證\n（分見原審卷一四一頁及一審卷七八、七九、九二、九三頁）。乃原審恝置上訴人此\n項重要之攻擊方法於不論，竟僅以該證明書之形式上證據力，即認其有實質上之證據\n力，進而為上訴人敗訴之判決，依上說明，尤有判決不備理由之違法。上訴論旨執以\n指摘此部分原判決為不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十八    年      六      月      三      日\n                              最高法院民事第六庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      六      月     十六     日\n",
  "structure": {
    "main": "原判決關於命上訴人再給付新台幣三十八萬六千一百七十七元本息暨駁回上訴人對命\n其給付新台幣三十萬三千二百三十三元本息之附帶上訴及各該訴訟費用部分均廢棄，\n發回台灣高等法院。",
    "reason": "本件被上訴人主張：上訴人於民國八十五年十月間將坐落台北市○○○路○段四四號\n五樓及十樓房屋之拆除修復工程交由伊承作，約定總工程費為不超過新台幣（下同）\n二百萬元，伊已依約完成該工作並由上訴人驗收完畢。該房屋五樓及十樓合計二百七\n十六坪，伊所完成之各項工程上訴人計應給付伊一百九十九萬四千三百三十九元，除\n上訴人業經提存清償之六十六萬二千九百九十元外，尚有一百三十三萬一千三百四十\n九元餘額工程款上訴人迄未給付等情，爰依承攬契約之法律關係，求為命上訴人如數\n給付並自訴狀繕本送達翌日即八十六年四月十一日起加計法定遲延利息之判決（被上\n訴人就此部分原請求給付一百九十九萬四千三百三十九元本息，經第一審判決其敗訴\n後，被上訴人提起第二審上訴，先減縮上訴聲明為僅請求給付六十八萬九千四百十元\n本息後再擴張上訴聲明為請求給付如上金額之本息。又被上訴人請求上訴人給付十七\n萬四千五百零八元遲延給付台北市○○○路○段一一五號九樓裝潢工程金本息部分，\n上訴人就原審所為駁回對命其給付之附帶上訴判決，提起第三審上訴，業經本院認其\n上訴不合法，另以裁定駁回其上訴在案。至被上訴人其餘請求上訴人給付台北市○○\n○路○段一一五號九樓裝潢工程遲延金部分，經原審判決被上訴人敗訴後，亦未據其\n聲明上訴而告確定）。\n上訴人則以：被上訴人就上述工程於伊同意工程款金額之前即自行先予施工，雙方並\n未對承攬報酬達成任何協議，兩造實際上迄未成立系爭拆除修復工程之承攬契約。且\n完工初驗祇表示對被上訴人施作之工程事後予以檢驗而已，並非即應給付上述款項。\n縱認兩造間有達成工程款不逾二百萬元概數之合意，亦應按精算之方式計算工程款，\n否則無法確定報酬之數額等語，資為抗辯。\n原審將第一審所為被上訴人敗訴之判決一部廢棄，改命上訴人再給付三十八萬六千一\n百七十七元本息，並維持第一審所為命上訴人給付三十萬三千二百三十三元本息部分\n敗訴之判決，駁回其附帶上訴。無非以：被上訴人主張之事實，已據提出完工初驗單\n、完工初驗點交單、工程預算總單暨明細及被上訴人公司八十五年十二月二日祥管字\n第八五一二○二－○○一號函等件為證，自足信為真實。上訴人雖以上開情詞置辯，\n惟查被上訴人上開函件已載明：「張協理了解這些狀況後曾與本公司口頭協議，該拆\n除工程先進行施工後報價，本公司亦毛估拆除工作應不超過二百萬元」等語，上訴人\n復於被上訴人施工後於八十五年十二月四日派員驗收無誤，有完工初驗單可憑，並經\n提存六十六萬二千九百九十元之承攬報酬與被上訴人屬實。且上訴人之原負責人何兆\n豐曾於八十七年一月二十九日出具證明書略謂：「本人茲證明八十六年七月十八日證\n明書確實為本人出具，視算科技股份有限公司委託方祥設計工程有限公司進行舊辦公\n室拆除復原工程及新辦公室裝潢工程係在本人擔任視算公司負責人任內，有關達成拆\n除舊辦公室之復原工程費用每坪約七千元，當時公司負責經辦協理張理先生確曾照會\n本人屬實，謹再次證明」云云，該證明書係何兆豐親自簽名，更經我國駐檀香山台北\n經濟文化辦事處驗證無訛，依民事訴訟法第三百五十八條規定，該私文書應推定為真\n正，而上訴人既未提出任何證據證明該證明書係出於偽造，自難僅因何兆豐未到庭作\n證，而否定該證明書之證據力，被上訴人謂兩造間就系爭工程標的報酬概數及有以每\n坪七千元計算之合意，洵屬非虛，應堪採信，上訴人上開抗辯，即非足取。又台北市\n○○○路二段四十四號五樓及十樓總坪數為二百七十六坪，其公共設施比例為百分之\n三十，因公共設施不在系爭拆除工程之範圍之內，是計算被上訴人承攬報酬自應將此\n部分扣除，經計算結果被上訴人施工後所得請求系爭工程款應為一百三十五萬二千四\n百元，茲上訴人既已提存六十六萬二千九百九十元，則被上訴人就系爭拆除修復工程\n尚得請求之承攬報酬計為六十八萬九千四百十元。從而，被上訴人本於承攬契約之法\n律關係，訴請上訴人給付上開六十八萬九千四百十元工程餘款本息，即屬正當，應予\n准許等詞，為其判斷之基礎。\n按私文書經依民事訴訟法第三百五十八條之規定推定為真正者，其真正僅得認為有形\n式上之證據力。至該文書有無實質上之證據力，仍應由事實審法院，按辯論之結果，\n本於經驗法則依自由心證判斷之，並將得心證之理由，記明於判決。又第三人將其見\n聞，於他人訴訟中報告於法院，須以證人身分為之，作證時尚須具結，陳述時亦不得\n朗讀文件或用筆記代之（民事訴訟法第三百十二條、第三百十八條第二項參照），故\n第三人於訴訟提起後供當事人為訴訟上證據之用所作成之證明書，在證據價值之判斷\n上，即不得認其有實質上之證據力。查被上訴人於本件訴訟後提出上訴人公司原負責\n人何兆豐八十七年一月二十九日所出具之上開證明書，在性質上似屬何某將其見聞之\n事實述明於法院之報告文書，則該祇具形式證據力之文書，能否逕謂其有實質上之證\n據力，已滋疑義。且依上開證明書所載系爭工程有以每坪七千元計酬之約定內容觀之\n，似與被上訴人於第一審提出工程預算總單及其明細，表明工程總價為一百九十九萬\n四千三百三十九元，該工程經何兆豐同意以每坪一萬元由上訴人承作施工後再報價等\n情（分見一審卷六、五二、五三、一○七、一四○頁）未盡相符，原審未遑進一步調\n查審認，徒以該僅具形式證據力之何兆豐證明書遽而為上訴人不利之判決，亦嫌速斷\n。又上訴人於原審曾抗辯稱：「兩造對中山北路拆除復原工作之爭執係發生在八十五\n年底，被上訴人於八十六年一月就本件糾紛，對伊於台新國際商業銀行之銀行存款進\n行假扣押時，何兆豐正為伊之公司負責人。然而，對於伊與被上訴人在此期間對本案\n中山北路拆除復原工作之爭執，何兆豐非但自始至終未曾以任何書面或口頭，向其接\n任者或公司其他本案接辦人員，表示兩造就價金有何含意或表示有如其證明書中所載\n之內容外，伊公司依不當得利之規定向法院辦理提存，亦係在何兆豐之任內所為，其\n更從無任何反對之表示，則為何其竟於離職後才出具此種證明書，其嗣後之如此作為\n，實有背常情」云云，並於第一審提出上訴人公司（負責人為何兆豐）之提存書為證\n（分見原審卷一四一頁及一審卷七八、七九、九二、九三頁）。乃原審恝置上訴人此\n項重要之攻擊方法於不論，竟僅以該證明書之形式上證據力，即認其有實質上之證據\n力，進而為上訴人敗訴之判決，依上說明，尤有判決不備理由之違法。上訴論旨執以\n指摘此部分原判決為不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第一一八○號上訴人視算科技股份有限公司法定代理人佘祥生訴訟代理人王鳳蘭律師被上訴人方祥設計工程有限公司法定代理人呂國昭右當事人間請求給付工程款事件，上訴人對於中華民國八十七年六月三日台灣高等法院第二審判決（八十六年度上字第一四○三號），提起上訴，本院判決如左：主文原判決關於命上訴人再給付新台幣三十八萬六千一百七十七元本息暨駁回上訴人對命其給付新台幣三十萬三千二百三十三元本息之附帶上訴及各該訴訟費用部分均廢棄，發回台灣高等法院。理由本件被上訴人主張：上訴人於民國八十五年十月間將坐落台北市○○○路○段四四號五樓及十樓房屋之拆除修復工程交由伊承作，約定總工程費為不超過新台幣（下同）二百萬元，伊已依約完成該工作並由上訴人驗收完畢。該房屋五樓及十樓合計二百七十六坪，伊所完成之各項工程上訴人計應給付伊一百九十九萬四千三百三十九元，除上訴人業經提存清償之六十六萬二千九百九十元外，尚有一百三十三萬一千三百四十九元餘額工程款上訴人迄未給付等情，爰依承攬契約之法律關係，求為命上訴人如數給付並自訴狀繕本送達翌日即八十六年四月十一日起加計法定遲延利息之判決（被上訴人就此部分原請求給付一百九十九萬四千三百三十九元本息，經第一審判決其敗訴後，被上訴人提起第二審上訴，先減縮上訴聲明為僅請求給付六十八萬九千四百十元本息後再擴張上訴聲明為請求給付如上金額之本息。又被上訴人請求上訴人給付十七萬四千五百零八元遲延給付台北市○○○路○段一一五號九樓裝潢工程金本息部分，上訴人就原審所為駁回對命其給付之附帶上訴判決，提起第三審上訴，業經本院認其上訴不合法，另以裁定駁回其上訴在案。至被上訴人其餘請求上訴人給付台北市○○○路○段一一五號九樓裝潢工程遲延金部分，經原審判決被上訴人敗訴後，亦未據其聲明上訴而告確定）。上訴人則以：被上訴人就上述工程於伊同意工程款金額之前即自行先予施工，雙方並未對承攬報酬達成任何協議，兩造實際上迄未成立系爭拆除修復工程之承攬契約。且完工初驗祇表示對被上訴人施作之工程事後予以檢驗而已，並非即應給付上述款項。縱認兩造間有達成工程款不逾二百萬元概數之合意，亦應按精算之方式計算工程款，否則無法確定報酬之數額等語，資為抗辯。原審將第一審所為被上訴人敗訴之判決一部廢棄，改命上訴人再給付三十八萬六千一百七十七元本息，並維持第一審所為命上訴人給付三十萬三千二百三十三元本息部分敗訴之判決，駁回其附帶上訴。無非以：被上訴人主張之事實，已據提出完工初驗單、完工初驗點交單、工程預算總單暨明細及被上訴人公司八十五年十二月二日祥管字第八五一二○二－○○一號函等件為證，自足信為真實。上訴人雖以上開情詞置辯，惟查被上訴人上開函件已載明：「張協理了解這些狀況後曾與本公司口頭協議，該拆除工程先進行施工後報價，本公司亦毛估拆除工作應不超過二百萬元」等語，上訴人復於被上訴人施工後於八十五年十二月四日派員驗收無誤，有完工初驗單可憑，並經提存六十六萬二千九百九十元之承攬報酬與被上訴人屬實。且上訴人之原負責人何兆豐曾於八十七年一月二十九日出具證明書略謂：「本人茲證明八十六年七月十八日證明書確實為本人出具，視算科技股份有限公司委託方祥設計工程有限公司進行舊辦公室拆除復原工程及新辦公室裝潢工程係在本人擔任視算公司負責人任內，有關達成拆除舊辦公室之復原工程費用每坪約七千元，當時公司負責經辦協理張理先生確曾照會本人屬實，謹再次證明」云云，該證明書係何兆豐親自簽名，更經我國駐檀香山台北經濟文化辦事處驗證無訛，依民事訴訟法第三百五十八條規定，該私文書應推定為真正，而上訴人既未提出任何證據證明該證明書係出於偽造，自難僅因何兆豐未到庭作證，而否定該證明書之證據力，被上訴人謂兩造間就系爭工程標的報酬概數及有以每坪七千元計算之合意，洵屬非虛，應堪採信，上訴人上開抗辯，即非足取。又台北市○○○路二段四十四號五樓及十樓總坪數為二百七十六坪，其公共設施比例為百分之三十，因公共設施不在系爭拆除工程之範圍之內，是計算被上訴人承攬報酬自應將此部分扣除，經計算結果被上訴人施工後所得請求系爭工程款應為一百三十五萬二千四百元，茲上訴人既已提存六十六萬二千九百九十元，則被上訴人就系爭拆除修復工程尚得請求之承攬報酬計為六十八萬九千四百十元。從而，被上訴人本於承攬契約之法律關係，訴請上訴人給付上開六十八萬九千四百十元工程餘款本息，即屬正當，應予准許等詞，為其判斷之基礎。按私文書經依民事訴訟法第三百五十八條之規定推定為真正者，其真正僅得認為有形式上之證據力。至該文書有無實質上之證據力，仍應由事實審法院，按辯論之結果，本於經驗法則依自由心證判斷之，並將得心證之理由，記明於判決。又第三人將其見聞，於他人訴訟中報告於法院，須以證人身分為之，作證時尚須具結，陳述時亦不得朗讀文件或用筆記代之（民事訴訟法第三百十二條、第三百十八條第二項參照），故第三人於訴訟提起後供當事人為訴訟上證據之用所作成之證明書，在證據價值之判斷上，即不得認其有實質上之證據力。查被上訴人於本件訴訟後提出上訴人公司原負責人何兆豐八十七年一月二十九日所出具之上開證明書，在性質上似屬何某將其見聞之事實述明於法院之報告文書，則該祇具形式證據力之文書，能否逕謂其有實質上之證據力，已滋疑義。且依上開證明書所載系爭工程有以每坪七千元計酬之約定內容觀之，似與被上訴人於第一審提出工程預算總單及其明細，表明工程總價為一百九十九萬四千三百三十九元，該工程經何兆豐同意以每坪一萬元由上訴人承作施工後再報價等情（分見一審卷六、五二、五三、一○七、一四○頁）未盡相符，原審未遑進一步調查審認，徒以該僅具形式證據力之何兆豐證明書遽而為上訴人不利之判決，亦嫌速斷。又上訴人於原審曾抗辯稱：「兩造對中山北路拆除復原工作之爭執係發生在八十五年底，被上訴人於八十六年一月就本件糾紛，對伊於台新國際商業銀行之銀行存款進行假扣押時，何兆豐正為伊之公司負責人。然而，對於伊與被上訴人在此期間對本案中山北路拆除復原工作之爭執，何兆豐非但自始至終未曾以任何書面或口頭，向其接任者或公司其他本案接辦人員，表示兩造就價金有何含意或表示有如其證明書中所載之內容外，伊公司依不當得利之規定向法院辦理提存，亦係在何兆豐之任內所為，其更從無任何反對之表示，則為何其竟於離職後才出具此種證明書，其嗣後之如此作為，實有背常情」云云，並於第一審提出上訴人公司（負責人為何兆豐）之提存書為證（分見原審卷一四一頁及一審卷七八、七九、九二、九三頁）。乃原審恝置上訴人此項重要之攻擊方法於不論，竟僅以該證明書之形式上證據力，即認其有實質上之證據力，進而為上訴人敗訴之判決，依上說明，尤有判決不備理由之違法。上訴論旨執以指摘此部分原判決為不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十八年六月三日最高法院民事第六庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十八年六月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王鳳蘭"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-06-03",
  "created_at": "2016-02-04 12:19:25",
  "updated_at": "2016-02-04 12:19:25"
}