{
  "identify": "TPS-88-台上-1993-19990422",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "1993",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              八十八年度台上字第一九九三號\n    上  訴  人  甲○○\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國八十八\n年一月二十日第二審更審判決（八十七年度上更(二)字第二一四號，起訴案號：台灣高\n雄地方法院檢察署八十五年度偵字第二四九二二號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○基於販賣毒品海洛因牟利之概括犯意，自民國八十五年\n十月間起，在高雄地區某處向綽號「田仔」之不詳姓名者購入海洛因後，除留存少部\n分海洛因供自己施用外，將其餘毒品海洛因以夾鍊袋加以分裝，並以其所有之000\n000000號行動電話及0000000呼叫七六七號電話秘書之傳呼機為聯絡工\n具，連續於八十五年十月十日二十時許及八十五年十月十八日二十時許，在高雄市前\n鎮區○○○街之「西街釣蝦場」內其所駕駛之ＹＶ－八四六號計程車上，再略加差價\n而依次以新臺幣（下同）二萬元及一萬二千元之價格，先後二次販賣毒品海洛因與陳\n志賢，藉以賺取其中之差價牟利。嗣於八十五年十月十九日十八時三十分許，警察在\n高雄市前鎮區○○○街三十二號工寮查獲陳志賢，經陳志賢於警訊中供稱其所施用之\n毒品海洛因係向上訴人購買，警方為誘捕上訴人，乃授意陳志賢以其平時與上訴人聯\n絡購買毒品海洛因之方式，佯與上訴人約定於八十五年十月十九日二十時四十分許，\n在高雄市前鎮區○○○街之「西街釣蝦場」內上訴人所駕駛之ＹＶ－八四六號計程車\n上，向上訴人購買毒品海洛因，上訴人不疑有他，允諾攜毒品海洛因赴約交易，嗣於\n上開約定之時、地，當場為埋伏之員警查獲，並在上訴人所駕駛之ＹＶ－八四六號計\n程車上扣得上訴人所有正欲售予陳志賢之毒品海洛因四包（驗餘淨重二六‧四五公克\n）及上訴人所有供其聯絡販賣毒品所用之行動電話一支、傳呼機一個等情。因而撤銷\n第一審之判決，改判論處上訴人連續販賣毒品罪刑，固非無見。\n惟查(一)、犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百\n五十四條定有明文。而認定犯罪事實所憑之證據，須適於為被告犯罪事實之證明者，\n始得採為斷罪資料。被告之自白，雖為證據之一種，但依刑事訴訟法第一百五十六條\n第一項規定，被告之自白，須非出於強暴、脅迫、利誘、詐欺、違法押或其他不正\n之方法，且與事實相符者，始得為證據。又依同條第二項規定，被告之自白，不得作\n為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。立法目\n的乃欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據\n上之價值，防止偏重自白，發生誤判之危險。以被告之自白，作為其自己犯罪之證明\n時，尚有此危險；以之作為其他共犯之罪證時，不特在採證上具有自白虛偽性之同樣\n危險，且共犯者之自白，難免有嫁禍他人，而為虛偽供述之危險。是則利用共犯者之\n自白，為其他共犯之罪證時，其證據價值如何，按諸自由心證主義之原則，固屬法院\n自由判斷之範圍。但共同被告不利於己之陳述，雖得採為其他共同被告犯罪之證據，\n惟此項不利之陳述，須無瑕疵可指，且就其他方面調查，又與事實相符者，始得採為\n其他共同被告犯罪事實之認定。若不為調查，而專憑此項供述，即為其他共同被告犯\n罪事實之認定，顯與刑事訴訟法第一百五十六條第二項之規定有違。因之，現行刑事\n訴訟法下，被告之自白，或共同被告不利於己之陳述，其證明力並非可任由法院依自\n由心證主義之原則，自由判斷，而受相當之限制，有證據法定主義之味道，即尚須另\n有其他必要之補強證據，來補足其自白之證明力，始得採為斷罪資料。修正前之肅清\n煙毒條例第十一條規定犯該條例第五條第一項至第三項，第七條第一項至第三項，第\n八條，第九條第一項、第二項、第七項或第十條第一項、第二項之罪，供出煙毒來源\n，因而破獲者，得減輕其刑。則施用、販賣或持有毒品之人，如供出毒品之來源因而\n破獲者，既得邀減輕其刑之寬典，為擔保其所為不利於其他共同被告之陳述（即毒品\n來自其他共同被告之陳述）之真實性，尤應有足以令人確信其陳述為真實之補強證據\n，始能據以為論罪之依據。上訴人始終堅決否認於八十五年十月十日及同年月十八日\n先後二次販賣毒品海洛因與陳志賢。原判決則依憑共同被告陳志賢於警訊及偵查中之\n供述認定上訴人有此部分之犯行。然卷查陳志賢雖於警訊中供稱：「我總共向『泰仔\n』購買過二次海洛因，第一次是八十五年十月十日晚上二十時打他的行動電話000\n000000號及傳呼機0000000號呼叫七六七號給『泰仔』約在前鎮區○街\n釣蝦場，……向他購買一包海洛因代價為二萬元，第二次是於八十五年十月十八日晚\n二十時，……向他購買一包海洛因，代價為一萬二千元。」「甲○○就是販賣二次海\n洛因給我之人。」（見警訊卷第五頁、第六頁背面）。於偵查中供稱：「（海洛因）\n向甲○○買的。」「共買二次。」（見偵字第二四九二二號卷第六頁背面）。但究竟\n有何補強證據證明陳志賢上開不利於上訴人之供述與事實相符，原判決未詳加調查說\n明，遽採為斷罪之證據，尚有未合。(二)、修正前之肅清煙毒條例第五條第一項之販賣\n毒品罪，以行為人有營利之目的，而販入或賣出毒品，或二者兼而有之者為其構成要\n件。故行為人有無營利意思之目的條件，自應於事實欄內為詳實之記載，然後於理由\n內說明其憑以認定之證據，始為適法。原判決論上訴人販賣毒品罪，其事實欄雖記載\n：上訴人基於販賣毒品海洛因牟利之概括犯意，向綽號「田仔」者購入毒品海洛因，\n除留存少部分供己施用外，將其餘毒品以夾鍊袋加以分裝，再略加差價而依次以二萬\n元及一萬二千元之價格販賣與陳志賢，藉以賺取其中之差價牟利等情。但究竟憑何證\n據認定上訴人販入毒品分裝後，有略加差價出售，從中賺取差價牟利，未於理由內加\n以論述說明，僅泛稱被告於販入毒品海洛因後，除留存少部分供自己施用外，再將其\n餘毒品海洛因以夾鍊袋加以分裝販售，業經認定在案，顯見上訴人販賣毒品海洛因係\n屬營利行為等語，尚嫌理由欠備。(三)、判決所載理由矛盾者，其判決當然為違背法令\n，刑事訴訟法第三百七十九條第十四款定有明文。所謂理由矛盾，指所載理由，彼此\n牴觸互相齟齬，如主文與理由不符，或理由與主文事實不相符合，或所適用之法條彼\n此衝突，或理由中之說明前後矛盾而言。原判決事實欄記載：陳志賢於警訊中供稱其\n所施用之毒品海洛因係向上訴人所購買，警方為誘捕上訴人，乃授意陳志賢以其平時\n與上訴人聯絡購買海洛因之方式，佯與上訴人約定（時間、地點）向其購買海洛因，\n上訴人不疑有他，允諾攜毒品海洛因赴約交易，屆時當場為埋伏警察查獲等情。而理\n由初則謂：陳志賢（被查獲）供出海洛因買自上訴人，乃由陳志賢打電話聯絡上訴人\n，佯稱購買海洛因，因而在西街釣蝦場內查獲上訴人，已據白歲華於第一審及原審結\n證無訛等語。繼又謂：雖陳志賢於聯絡之電話中並未明白表示欲向上訴人購買海洛因\n……等語。致有關陳志賢打電話與上訴人聯絡時，是否有表明或佯示欲向上訴人購買\n毒品，事實記載及前後理由說明，相互齟齬，難謂無理由矛盾之可議。又證人白歲華\n於原審證稱：「是由陳志賢打電話聯絡他（上訴人）出來的。」「（那這一次有無說\n要向他購買安非他命、海洛因）不記得了。」陳志賢於原審供稱是警察叫伊打電話約\n上訴人出來，然訊以「是否在電話中告訴他（上訴人）要向他買毒品﹖」則答：「不\n是」（見原審法院上更(一)卷第六十三頁、第七十一頁）。如果非虛，則原判決上開事\n實記載與理由說明，與卷存資料亦有不盡相符之可議。上訴意旨指摘原判決不當，尚\n非無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      四      月    二十二    日\n                              最高法院刑事第五庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      四      月    二十七    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○基於販賣毒品海洛因牟利之概括犯意，自民國八十五年\n十月間起，在高雄地區某處向綽號「田仔」之不詳姓名者購入海洛因後，除留存少部\n分海洛因供自己施用外，將其餘毒品海洛因以夾鍊袋加以分裝，並以其所有之000\n000000號行動電話及0000000呼叫七六七號電話秘書之傳呼機為聯絡工\n具，連續於八十五年十月十日二十時許及八十五年十月十八日二十時許，在高雄市前\n鎮區○○○街之「西街釣蝦場」內其所駕駛之ＹＶ－八四六號計程車上，再略加差價\n而依次以新臺幣（下同）二萬元及一萬二千元之價格，先後二次販賣毒品海洛因與陳\n志賢，藉以賺取其中之差價牟利。嗣於八十五年十月十九日十八時三十分許，警察在\n高雄市前鎮區○○○街三十二號工寮查獲陳志賢，經陳志賢於警訊中供稱其所施用之\n毒品海洛因係向上訴人購買，警方為誘捕上訴人，乃授意陳志賢以其平時與上訴人聯\n絡購買毒品海洛因之方式，佯與上訴人約定於八十五年十月十九日二十時四十分許，\n在高雄市前鎮區○○○街之「西街釣蝦場」內上訴人所駕駛之ＹＶ－八四六號計程車\n上，向上訴人購買毒品海洛因，上訴人不疑有他，允諾攜毒品海洛因赴約交易，嗣於\n上開約定之時、地，當場為埋伏之員警查獲，並在上訴人所駕駛之ＹＶ－八四六號計\n程車上扣得上訴人所有正欲售予陳志賢之毒品海洛因四包（驗餘淨重二六‧四五公克\n）及上訴人所有供其聯絡販賣毒品所用之行動電話一支、傳呼機一個等情。因而撤銷\n第一審之判決，改判論處上訴人連續販賣毒品罪刑，固非無見。\n惟查(一)、犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百\n五十四條定有明文。而認定犯罪事實所憑之證據，須適於為被告犯罪事實之證明者，\n始得採為斷罪資料。被告之自白，雖為證據之一種，但依刑事訴訟法第一百五十六條\n第一項規定，被告之自白，須非出於強暴、脅迫、利誘、詐欺、違法押或其他不正\n之方法，且與事實相符者，始得為證據。又依同條第二項規定，被告之自白，不得作\n為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。立法目\n的乃欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據\n上之價值，防止偏重自白，發生誤判之危險。以被告之自白，作為其自己犯罪之證明\n時，尚有此危險；以之作為其他共犯之罪證時，不特在採證上具有自白虛偽性之同樣\n危險，且共犯者之自白，難免有嫁禍他人，而為虛偽供述之危險。是則利用共犯者之\n自白，為其他共犯之罪證時，其證據價值如何，按諸自由心證主義之原則，固屬法院\n自由判斷之範圍。但共同被告不利於己之陳述，雖得採為其他共同被告犯罪之證據，\n惟此項不利之陳述，須無瑕疵可指，且就其他方面調查，又與事實相符者，始得採為\n其他共同被告犯罪事實之認定。若不為調查，而專憑此項供述，即為其他共同被告犯\n罪事實之認定，顯與刑事訴訟法第一百五十六條第二項之規定有違。因之，現行刑事\n訴訟法下，被告之自白，或共同被告不利於己之陳述，其證明力並非可任由法院依自\n由心證主義之原則，自由判斷，而受相當之限制，有證據法定主義之味道，即尚須另\n有其他必要之補強證據，來補足其自白之證明力，始得採為斷罪資料。修正前之肅清\n煙毒條例第十一條規定犯該條例第五條第一項至第三項，第七條第一項至第三項，第\n八條，第九條第一項、第二項、第七項或第十條第一項、第二項之罪，供出煙毒來源\n，因而破獲者，得減輕其刑。則施用、販賣或持有毒品之人，如供出毒品之來源因而\n破獲者，既得邀減輕其刑之寬典，為擔保其所為不利於其他共同被告之陳述（即毒品\n來自其他共同被告之陳述）之真實性，尤應有足以令人確信其陳述為真實之補強證據\n，始能據以為論罪之依據。上訴人始終堅決否認於八十五年十月十日及同年月十八日\n先後二次販賣毒品海洛因與陳志賢。原判決則依憑共同被告陳志賢於警訊及偵查中之\n供述認定上訴人有此部分之犯行。然卷查陳志賢雖於警訊中供稱：「我總共向『泰仔\n』購買過二次海洛因，第一次是八十五年十月十日晚上二十時打他的行動電話000\n000000號及傳呼機0000000號呼叫七六七號給『泰仔』約在前鎮區○街\n釣蝦場，……向他購買一包海洛因代價為二萬元，第二次是於八十五年十月十八日晚\n二十時，……向他購買一包海洛因，代價為一萬二千元。」「甲○○就是販賣二次海\n洛因給我之人。」（見警訊卷第五頁、第六頁背面）。於偵查中供稱：「（海洛因）\n向甲○○買的。」「共買二次。」（見偵字第二四九二二號卷第六頁背面）。但究竟\n有何補強證據證明陳志賢上開不利於上訴人之供述與事實相符，原判決未詳加調查說\n明，遽採為斷罪之證據，尚有未合。(二)、修正前之肅清煙毒條例第五條第一項之販賣\n毒品罪，以行為人有營利之目的，而販入或賣出毒品，或二者兼而有之者為其構成要\n件。故行為人有無營利意思之目的條件，自應於事實欄內為詳實之記載，然後於理由\n內說明其憑以認定之證據，始為適法。原判決論上訴人販賣毒品罪，其事實欄雖記載\n：上訴人基於販賣毒品海洛因牟利之概括犯意，向綽號「田仔」者購入毒品海洛因，\n除留存少部分供己施用外，將其餘毒品以夾鍊袋加以分裝，再略加差價而依次以二萬\n元及一萬二千元之價格販賣與陳志賢，藉以賺取其中之差價牟利等情。但究竟憑何證\n據認定上訴人販入毒品分裝後，有略加差價出售，從中賺取差價牟利，未於理由內加\n以論述說明，僅泛稱被告於販入毒品海洛因後，除留存少部分供自己施用外，再將其\n餘毒品海洛因以夾鍊袋加以分裝販售，業經認定在案，顯見上訴人販賣毒品海洛因係\n屬營利行為等語，尚嫌理由欠備。(三)、判決所載理由矛盾者，其判決當然為違背法令\n，刑事訴訟法第三百七十九條第十四款定有明文。所謂理由矛盾，指所載理由，彼此\n牴觸互相齟齬，如主文與理由不符，或理由與主文事實不相符合，或所適用之法條彼\n此衝突，或理由中之說明前後矛盾而言。原判決事實欄記載：陳志賢於警訊中供稱其\n所施用之毒品海洛因係向上訴人所購買，警方為誘捕上訴人，乃授意陳志賢以其平時\n與上訴人聯絡購買海洛因之方式，佯與上訴人約定（時間、地點）向其購買海洛因，\n上訴人不疑有他，允諾攜毒品海洛因赴約交易，屆時當場為埋伏警察查獲等情。而理\n由初則謂：陳志賢（被查獲）供出海洛因買自上訴人，乃由陳志賢打電話聯絡上訴人\n，佯稱購買海洛因，因而在西街釣蝦場內查獲上訴人，已據白歲華於第一審及原審結\n證無訛等語。繼又謂：雖陳志賢於聯絡之電話中並未明白表示欲向上訴人購買海洛因\n……等語。致有關陳志賢打電話與上訴人聯絡時，是否有表明或佯示欲向上訴人購買\n毒品，事實記載及前後理由說明，相互齟齬，難謂無理由矛盾之可議。又證人白歲華\n於原審證稱：「是由陳志賢打電話聯絡他（上訴人）出來的。」「（那這一次有無說\n要向他購買安非他命、海洛因）不記得了。」陳志賢於原審供稱是警察叫伊打電話約\n上訴人出來，然訊以「是否在電話中告訴他（上訴人）要向他買毒品﹖」則答：「不\n是」（見原審法院上更(一)卷第六十三頁、第七十一頁）。如果非虛，則原判決上開事\n實記載與理由說明，與卷存資料亦有不盡相符之可議。上訴意旨指摘原判決不當，尚\n非無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第一九九三號上訴人甲○○右上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國八十八年一月二十日第二審更審判決（八十七年度上更(二)字第二一四號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第二四九二二號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○基於販賣毒品海洛因牟利之概括犯意，自民國八十五年十月間起，在高雄地區某處向綽號「田仔」之不詳姓名者購入海洛因後，除留存少部分海洛因供自己施用外，將其餘毒品海洛因以夾鍊袋加以分裝，並以其所有之000000000號行動電話及0000000呼叫七六七號電話秘書之傳呼機為聯絡工具，連續於八十五年十月十日二十時許及八十五年十月十八日二十時許，在高雄市前鎮區○○○街之「西街釣蝦場」內其所駕駛之ＹＶ－八四六號計程車上，再略加差價而依次以新臺幣（下同）二萬元及一萬二千元之價格，先後二次販賣毒品海洛因與陳志賢，藉以賺取其中之差價牟利。嗣於八十五年十月十九日十八時三十分許，警察在高雄市前鎮區○○○街三十二號工寮查獲陳志賢，經陳志賢於警訊中供稱其所施用之毒品海洛因係向上訴人購買，警方為誘捕上訴人，乃授意陳志賢以其平時與上訴人聯絡購買毒品海洛因之方式，佯與上訴人約定於八十五年十月十九日二十時四十分許，在高雄市前鎮區○○○街之「西街釣蝦場」內上訴人所駕駛之ＹＶ－八四六號計程車上，向上訴人購買毒品海洛因，上訴人不疑有他，允諾攜毒品海洛因赴約交易，嗣於上開約定之時、地，當場為埋伏之員警查獲，並在上訴人所駕駛之ＹＶ－八四六號計程車上扣得上訴人所有正欲售予陳志賢之毒品海洛因四包（驗餘淨重二六‧四五公克）及上訴人所有供其聯絡販賣毒品所用之行動電話一支、傳呼機一個等情。因而撤銷第一審之判決，改判論處上訴人連續販賣毒品罪刑，固非無見。惟查(一)、犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。而認定犯罪事實所憑之證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料。被告之自白，雖為證據之一種，但依刑事訴訟法第一百五十六條第一項規定，被告之自白，須非出於強暴、脅迫、利誘、詐欺、違法押或其他不正之方法，且與事實相符者，始得為證據。又依同條第二項規定，被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價值，防止偏重自白，發生誤判之危險。以被告之自白，作為其自己犯罪之證明時，尚有此危險；以之作為其他共犯之罪證時，不特在採證上具有自白虛偽性之同樣危險，且共犯者之自白，難免有嫁禍他人，而為虛偽供述之危險。是則利用共犯者之自白，為其他共犯之罪證時，其證據價值如何，按諸自由心證主義之原則，固屬法院自由判斷之範圍。但共同被告不利於己之陳述，雖得採為其他共同被告犯罪之證據，惟此項不利之陳述，須無瑕疵可指，且就其他方面調查，又與事實相符者，始得採為其他共同被告犯罪事實之認定。若不為調查，而專憑此項供述，即為其他共同被告犯罪事實之認定，顯與刑事訴訟法第一百五十六條第二項之規定有違。因之，現行刑事訴訟法下，被告之自白，或共同被告不利於己之陳述，其證明力並非可任由法院依自由心證主義之原則，自由判斷，而受相當之限制，有證據法定主義之味道，即尚須另有其他必要之補強證據，來補足其自白之證明力，始得採為斷罪資料。修正前之肅清煙毒條例第十一條規定犯該條例第五條第一項至第三項，第七條第一項至第三項，第八條，第九條第一項、第二項、第七項或第十條第一項、第二項之罪，供出煙毒來源，因而破獲者，得減輕其刑。則施用、販賣或持有毒品之人，如供出毒品之來源因而破獲者，既得邀減輕其刑之寬典，為擔保其所為不利於其他共同被告之陳述（即毒品來自其他共同被告之陳述）之真實性，尤應有足以令人確信其陳述為真實之補強證據，始能據以為論罪之依據。上訴人始終堅決否認於八十五年十月十日及同年月十八日先後二次販賣毒品海洛因與陳志賢。原判決則依憑共同被告陳志賢於警訊及偵查中之供述認定上訴人有此部分之犯行。然卷查陳志賢雖於警訊中供稱：「我總共向『泰仔』購買過二次海洛因，第一次是八十五年十月十日晚上二十時打他的行動電話000000000號及傳呼機0000000號呼叫七六七號給『泰仔』約在前鎮區○街釣蝦場，……向他購買一包海洛因代價為二萬元，第二次是於八十五年十月十八日晚二十時，……向他購買一包海洛因，代價為一萬二千元。」「甲○○就是販賣二次海洛因給我之人。」（見警訊卷第五頁、第六頁背面）。於偵查中供稱：「（海洛因）向甲○○買的。」「共買二次。」（見偵字第二四九二二號卷第六頁背面）。但究竟有何補強證據證明陳志賢上開不利於上訴人之供述與事實相符，原判決未詳加調查說明，遽採為斷罪之證據，尚有未合。(二)、修正前之肅清煙毒條例第五條第一項之販賣毒品罪，以行為人有營利之目的，而販入或賣出毒品，或二者兼而有之者為其構成要件。故行為人有無營利意思之目的條件，自應於事實欄內為詳實之記載，然後於理由內說明其憑以認定之證據，始為適法。原判決論上訴人販賣毒品罪，其事實欄雖記載：上訴人基於販賣毒品海洛因牟利之概括犯意，向綽號「田仔」者購入毒品海洛因，除留存少部分供己施用外，將其餘毒品以夾鍊袋加以分裝，再略加差價而依次以二萬元及一萬二千元之價格販賣與陳志賢，藉以賺取其中之差價牟利等情。但究竟憑何證據認定上訴人販入毒品分裝後，有略加差價出售，從中賺取差價牟利，未於理由內加以論述說明，僅泛稱被告於販入毒品海洛因後，除留存少部分供自己施用外，再將其餘毒品海洛因以夾鍊袋加以分裝販售，業經認定在案，顯見上訴人販賣毒品海洛因係屬營利行為等語，尚嫌理由欠備。(三)、判決所載理由矛盾者，其判決當然為違背法令，刑事訴訟法第三百七十九條第十四款定有明文。所謂理由矛盾，指所載理由，彼此牴觸互相齟齬，如主文與理由不符，或理由與主文事實不相符合，或所適用之法條彼此衝突，或理由中之說明前後矛盾而言。原判決事實欄記載：陳志賢於警訊中供稱其所施用之毒品海洛因係向上訴人所購買，警方為誘捕上訴人，乃授意陳志賢以其平時與上訴人聯絡購買海洛因之方式，佯與上訴人約定（時間、地點）向其購買海洛因，上訴人不疑有他，允諾攜毒品海洛因赴約交易，屆時當場為埋伏警察查獲等情。而理由初則謂：陳志賢（被查獲）供出海洛因買自上訴人，乃由陳志賢打電話聯絡上訴人，佯稱購買海洛因，因而在西街釣蝦場內查獲上訴人，已據白歲華於第一審及原審結證無訛等語。繼又謂：雖陳志賢於聯絡之電話中並未明白表示欲向上訴人購買海洛因……等語。致有關陳志賢打電話與上訴人聯絡時，是否有表明或佯示欲向上訴人購買毒品，事實記載及前後理由說明，相互齟齬，難謂無理由矛盾之可議。又證人白歲華於原審證稱：「是由陳志賢打電話聯絡他（上訴人）出來的。」「（那這一次有無說要向他購買安非他命、海洛因）不記得了。」陳志賢於原審供稱是警察叫伊打電話約上訴人出來，然訊以「是否在電話中告訴他（上訴人）要向他買毒品﹖」則答：「不是」（見原審法院上更(一)卷第六十三頁、第七十一頁）。如果非虛，則原判決上開事實記載與理由說明，與卷存資料亦有不盡相符之可議。上訴意旨指摘原判決不當，尚非無理由，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年四月二十二日最高法院刑事第五庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十八年四月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-04-22",
  "created_at": "2016-02-04 11:46:42",
  "updated_at": "2016-02-04 11:46:42"
}