{
  "identify": "CHD-100-簡-2401-20111214-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "2401",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事簡易判決        100年度簡字第2401號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n被      告  林圍守\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（100年度撤\n緩偵字第157號），本院逕以簡易判決處刑如下：\n   主      文\n林圍守犯竊盜罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。\n    事實及理由\n一、本案犯罪事實及證據均認與檢察官聲請簡易判決處刑書之記\n    載相同，茲引用如附件。又被告已與被害人臺灣電力公司彰\n    化區營業處調解成立並賠償損害，有本票分期繳交切結書1\n    份在卷可稽，附此敘明。\n二、按電能關於竊盜罪章，以動產論，刑法第323條定有明文。\n    是被告竊取電能之行為，同時與刑法第323條、第320條第1\n    項之竊取電能罪、電業法第106條第3款之竊電罪規定之犯罪\n    構成要件相符，電業法雖係特別法，惟查：刑法學理上所稱\n    法規競合（法條競合），係指單一行為，發生單一之犯罪結\n    果，與數個刑罰法律規定之犯罪構成要件全部或一部符合，\n    因法規之錯綜關係，致同時有數個法規競合適用時，祇能依\n    （1）重法優於輕法。（2）特別法優於普通法。（3）基本\n    法優於補充法。（4）全部法優於一部法。（5）狹義法優於\n    廣義法等原則，選擇一個最適當之法規作為單純一罪予以論\n    處而排斥其他法規之適用。惟其中之「特別法優於普通法」\n    原則，應排除普通法較特別法處罰為重者，即普通法之處罰\n    較特別法之處罰為重時，仍應適用「重法優於輕法」之原則\n    ，此乃法律當然之解釋（最高法院97年度臺上字第5114號判\n    決意旨參照）。經查：電業法第106條之竊電罪，其法定刑\n    為「5年以下有期徒刑、拘役或500元以下罰金。」，然罰金\n    罰鍰提高標準條例業於98年4月29日廢止，是電業法第106條\n    竊電罪所得科處之罰金刑為銀元500元以下罰金，經換算為\n    新臺幣後為新臺幣1,500元以下罰金。至刑法第320條竊盜罪\n    之法定刑雖亦為「5年以下有期徒刑、拘役或500元以下罰金\n    」，然刑法施行法第1條之1規定：「中華民國94年1月7日刑\n    法修正施行後，刑法分則編所定罰金之貨幣單位為新台幣。\n    94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金\n    者，自94年1月7日刑法修正施行後，就其所定數額提高為30\n    倍。但72年6月26日至94年1月7日新增或修正之條文，就其\n    所定數額提高為3倍。」，則刑法第320條之竊盜罪所得科處\n    之罰金刑為新臺幣15,000元以下罰金。經比較電業法第106\n    條與刑法第320條之結果，刑法第320條法定刑顯較電業法第\n    106條法定刑為重，則揆諸前揭判決意旨，依「重法優於輕\n    法」之原則，本件自應論以刑法竊盜罪處斷為是。\n三、核被告所為，係犯刑法第320條第1項竊盜罪。爰審酌被告為\n    圖一己減省電費之私利，嚴重損及公用民生事業費用負擔之\n    公平性，無異將個人之用電成本轉嫁由社會大眾承受，所為\n    殊無可取，惟念及被告犯後坦承犯行，暨其犯罪目的、手段\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以示懲儆。\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條\n    第1項前段，刑法第320條第1項、第323條、第41條第1項前\n    段，刑法施行法第1條之1，逕以簡易判決處刑如主文。\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\n    理由，向本庭提出上訴。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第九庭          法  官  紀佳良\n以上正本證明與原本無異。\n如不服本件判決，得自收受送達之翌日起10日，表明上訴理由，\n向本院提起上訴狀（須附繕本）。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    12    月    14    日\n                                      書記官  林佑儒\n附錄本案論罪科刑法條全文：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第323條\n（竊能量以竊取動產論）\n電能、熱能及其他能量，關於本章之罪，以動產論。\n附件\n臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書\n                                  100年度撤緩偵字第157號\n    被      告  林圍守  男  51歲（民國OO年O月OO日生）\n                        住雲林縣麥寮鄉後安村8鄰後安113-1\n                        號\n                        居彰化縣大城鄉○○村○○○街26號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、林圍守為圖其位在彰化縣大城鄉○○村○○○街26號2樓居\n    住處用電之方便，於申請分戶卻未裝設電表前，即意圖為自\n    己不法之所有，於民國99年1月間某日起，私接電線至上址2\n    樓供電使用，以此方式竊電，累計竊取電能約3904度，換算\n    電費約為新臺幣（下同）19176元。嗣於99年7月12日上午10\n    時許，經員警會同臺灣電力股份有限公司（下稱臺電公司）\n    稽查股人員前往上址查獲。\n二、案經臺灣電力股份有限公司代表人陳貴明訴由彰化縣警察局\n    芳苑分局報告偵辦。\n        證據並所犯法條\n一、上開犯罪事實，業據被告林圍守於本署偵訊時坦承不諱，核\n    與證人即臺電公司人員徐慶於偵查中之證述情節大致相符，\n    並有臺灣電力公司用電實地調查書、追償電費計算單、本票\n    分期繳交切結書各1紙及現場照片1張附卷可稽，足認被告自\n    白與事實相符。本案事證明確，被告犯行堪以認定。\n二、按刑法學理上所稱法規競合（法條競合），係指單一行為，\n    發生單一之犯罪結果，與數個刑罰法律規定之犯罪構成要件\n    全部或一部符合，因法規之錯綜關係，致同時有數個法規競\n    合適用時，祇能依1.重法優於輕法、2.特別法優於普通法、\n    3.基本法優於補充法、4.全部法優於一部法、5. 狹義法優\n    於廣義法等原則，選擇一個最適當之法規作為單純一罪予以\n    論處而排斥其他法規之適用。惟其中之「特別法優於普通法\n    」原則，應排除普通法較特別法處罰為重者，即普通法之處\n    罰較特別法之處罰為重時，仍應適用「重法優於輕法」之原\n    則，此乃法律當然之解釋（最高法院97 年度臺上字第5114\n    號判決意旨參照）。查電業法第106條之竊電罪，其法定刑\n    為「5年以下有期徒刑、拘役或500元以下罰金。」然罰金罰\n    鍰提高標準條例業於98年4月29日廢止，是電業法第106條竊\n    電罪所得科處之罰金刑為銀元500元以下罰金，經換算為新\n    臺幣1500元以下罰金。至刑法第320 條竊盜罪之法定刑雖亦\n    為「5年以下有期徒刑、拘役或500 元以下罰金」，然刑法\n    施行法第1條之1第1項、第2項前段規定：「94年1月7日刑法\n    修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94\n    年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者\n    ，自94年1月7日刑法修正施行後，就其所定數額提高為30倍\n    。」依此規定提高罰金數額後，刑法第320條之竊盜罪所得\n    科處之罰金刑為新臺幣15000元以下罰金。經比較電業法第\n    106條與刑法第320條之規定，刑法第320條法定刑顯較電業\n    法第106條法定刑為重，則揆諸前揭說明，依「重法優於輕\n    法」之原則，法規競合後自應以刑法竊盜罪處斷。又按電能\n    ，關於竊盜罪章之罪，以動產論，刑法第323條規定甚明。\n    本件核被告所為，係涉犯刑法第320條第1項、第323條之竊\n    盜罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣彰化地方法院\n中    華    民    國   100    年    11    月    21    日\n                          檢察官  趙冠瑋\n本件正本證明與原本無異\n中    華    民    國   100    年    11    月    23    日\n                          書記官  余佳蕙\n參考法條：\n中華民國刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第323條\n電能、熱能及其他能量，關於本章之罪，以動產論。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "林圍守犯竊盜罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。",
    "fact": "一、本案犯罪事實及證據均認與檢察官聲請簡易判決處刑書之記\n    載相同，茲引用如附件。又被告已與被害人臺灣電力公司彰\n    化區營業處調解成立並賠償損害，有本票分期繳交切結書1\n    份在卷可稽，附此敘明。\n二、按電能關於竊盜罪章，以動產論，刑法第323條定有明文。\n    是被告竊取電能之行為，同時與刑法第323條、第320條第1\n    項之竊取電能罪、電業法第106條第3款之竊電罪規定之犯罪\n    構成要件相符，電業法雖係特別法，惟查：刑法學理上所稱\n    法規競合（法條競合），係指單一行為，發生單一之犯罪結\n    果，與數個刑罰法律規定之犯罪構成要件全部或一部符合，\n    因法規之錯綜關係，致同時有數個法規競合適用時，祇能依\n    （1）重法優於輕法。（2）特別法優於普通法。（3）基本\n    法優於補充法。（4）全部法優於一部法。（5）狹義法優於\n    廣義法等原則，選擇一個最適當之法規作為單純一罪予以論\n    處而排斥其他法規之適用。惟其中之「特別法優於普通法」\n    原則，應排除普通法較特別法處罰為重者，即普通法之處罰\n    較特別法之處罰為重時，仍應適用「重法優於輕法」之原則\n    ，此乃法律當然之解釋（最高法院97年度臺上字第5114號判\n    決意旨參照）。經查：電業法第106條之竊電罪，其法定刑\n    為「5年以下有期徒刑、拘役或500元以下罰金。」，然罰金\n    罰鍰提高標準條例業於98年4月29日廢止，是電業法第106條\n    竊電罪所得科處之罰金刑為銀元500元以下罰金，經換算為\n    新臺幣後為新臺幣1,500元以下罰金。至刑法第320條竊盜罪\n    之法定刑雖亦為「5年以下有期徒刑、拘役或500元以下罰金\n    」，然刑法施行法第1條之1規定：「中華民國94年1月7日刑\n    法修正施行後，刑法分則編所定罰金之貨幣單位為新台幣。\n    94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金\n    者，自94年1月7日刑法修正施行後，就其所定數額提高為30\n    倍。但72年6月26日至94年1月7日新增或修正之條文，就其\n    所定數額提高為3倍。」，則刑法第320條之竊盜罪所得科處\n    之罰金刑為新臺幣15,000元以下罰金。經比較電業法第106\n    條與刑法第320條之結果，刑法第320條法定刑顯較電業法第\n    106條法定刑為重，則揆諸前揭判決意旨，依「重法優於輕\n    法」之原則，本件自應論以刑法竊盜罪處斷為是。\n三、核被告所為，係犯刑法第320條第1項竊盜罪。爰審酌被告為\n    圖一己減省電費之私利，嚴重損及公用民生事業費用負擔之\n    公平性，無異將個人之用電成本轉嫁由社會大眾承受，所為\n    殊無可取，惟念及被告犯後坦承犯行，暨其犯罪目的、手段\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以示懲儆。\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條\n    第1項前段，刑法第320條第1項、第323條、第41條第1項前\n    段，刑法施行法第1條之1，逕以簡易判決處刑如主文。\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\n    理由，向本庭提出上訴。",
    "reason": "一、本案犯罪事實及證據均認與檢察官聲請簡易判決處刑書之記\n    載相同，茲引用如附件。又被告已與被害人臺灣電力公司彰\n    化區營業處調解成立並賠償損害，有本票分期繳交切結書1\n    份在卷可稽，附此敘明。\n二、按電能關於竊盜罪章，以動產論，刑法第323條定有明文。\n    是被告竊取電能之行為，同時與刑法第323條、第320條第1\n    項之竊取電能罪、電業法第106條第3款之竊電罪規定之犯罪\n    構成要件相符，電業法雖係特別法，惟查：刑法學理上所稱\n    法規競合（法條競合），係指單一行為，發生單一之犯罪結\n    果，與數個刑罰法律規定之犯罪構成要件全部或一部符合，\n    因法規之錯綜關係，致同時有數個法規競合適用時，祇能依\n    （1）重法優於輕法。（2）特別法優於普通法。（3）基本\n    法優於補充法。（4）全部法優於一部法。（5）狹義法優於\n    廣義法等原則，選擇一個最適當之法規作為單純一罪予以論\n    處而排斥其他法規之適用。惟其中之「特別法優於普通法」\n    原則，應排除普通法較特別法處罰為重者，即普通法之處罰\n    較特別法之處罰為重時，仍應適用「重法優於輕法」之原則\n    ，此乃法律當然之解釋（最高法院97年度臺上字第5114號判\n    決意旨參照）。經查：電業法第106條之竊電罪，其法定刑\n    為「5年以下有期徒刑、拘役或500元以下罰金。」，然罰金\n    罰鍰提高標準條例業於98年4月29日廢止，是電業法第106條\n    竊電罪所得科處之罰金刑為銀元500元以下罰金，經換算為\n    新臺幣後為新臺幣1,500元以下罰金。至刑法第320條竊盜罪\n    之法定刑雖亦為「5年以下有期徒刑、拘役或500元以下罰金\n    」，然刑法施行法第1條之1規定：「中華民國94年1月7日刑\n    法修正施行後，刑法分則編所定罰金之貨幣單位為新台幣。\n    94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金\n    者，自94年1月7日刑法修正施行後，就其所定數額提高為30\n    倍。但72年6月26日至94年1月7日新增或修正之條文，就其\n    所定數額提高為3倍。」，則刑法第320條之竊盜罪所得科處\n    之罰金刑為新臺幣15,000元以下罰金。經比較電業法第106\n    條與刑法第320條之結果，刑法第320條法定刑顯較電業法第\n    106條法定刑為重，則揆諸前揭判決意旨，依「重法優於輕\n    法」之原則，本件自應論以刑法竊盜罪處斷為是。\n三、核被告所為，係犯刑法第320條第1項竊盜罪。爰審酌被告為\n    圖一己減省電費之私利，嚴重損及公用民生事業費用負擔之\n    公平性，無異將個人之用電成本轉嫁由社會大眾承受，所為\n    殊無可取，惟念及被告犯後坦承犯行，暨其犯罪目的、手段\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以示懲儆。\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條\n    第1項前段，刑法第320條第1項、第323條、第41條第1項前\n    段，刑法施行法第1條之1，逕以簡易判決處刑如主文。\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\n    理由，向本庭提出上訴。"
  },
  "search": "臺灣彰化地方法院刑事簡易判決100年度簡字第2401號聲請人臺灣彰化地方法院檢察署檢察官被告林圍守上列被告因竊盜案件，經檢察官聲請簡易判決處刑（100年度撤緩偵字第157號），本院逕以簡易判決處刑如下：主文林圍守犯竊盜罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本案犯罪事實及證據均認與檢察官聲請簡易判決處刑書之記載相同，茲引用如附件。又被告已與被害人臺灣電力公司彰化區營業處調解成立並賠償損害，有本票分期繳交切結書1份在卷可稽，附此敘明。二、按電能關於竊盜罪章，以動產論，刑法第323條定有明文。是被告竊取電能之行為，同時與刑法第323條、第320條第1項之竊取電能罪、電業法第106條第3款之竊電罪規定之犯罪構成要件相符，電業法雖係特別法，惟查：刑法學理上所稱法規競合（法條競合），係指單一行為，發生單一之犯罪結果，與數個刑罰法律規定之犯罪構成要件全部或一部符合，因法規之錯綜關係，致同時有數個法規競合適用時，祇能依（1）重法優於輕法。（2）特別法優於普通法。（3）基本法優於補充法。（4）全部法優於一部法。（5）狹義法優於廣義法等原則，選擇一個最適當之法規作為單純一罪予以論處而排斥其他法規之適用。惟其中之「特別法優於普通法」原則，應排除普通法較特別法處罰為重者，即普通法之處罰較特別法之處罰為重時，仍應適用「重法優於輕法」之原則，此乃法律當然之解釋（最高法院97年度臺上字第5114號判決意旨參照）。經查：電業法第106條之竊電罪，其法定刑為「5年以下有期徒刑、拘役或500元以下罰金。」，然罰金罰鍰提高標準條例業於98年4月29日廢止，是電業法第106條竊電罪所得科處之罰金刑為銀元500元以下罰金，經換算為新臺幣後為新臺幣1,500元以下罰金。至刑法第320條竊盜罪之法定刑雖亦為「5年以下有期徒刑、拘役或500元以下罰金」，然刑法施行法第1條之1規定：「中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新台幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。」，則刑法第320條之竊盜罪所得科處之罰金刑為新臺幣15,000元以下罰金。經比較電業法第106條與刑法第320條之結果，刑法第320條法定刑顯較電業法第106條法定刑為重，則揆諸前揭判決意旨，依「重法優於輕法」之原則，本件自應論以刑法竊盜罪處斷為是。三、核被告所為，係犯刑法第320條第1項竊盜罪。爰審酌被告為圖一己減省電費之私利，嚴重損及公用民生事業費用負擔之公平性，無異將個人之用電成本轉嫁由社會大眾承受，所為殊無可取，惟念及被告犯後坦承犯行，暨其犯罪目的、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條第1項前段，刑法第320條第1項、第323條、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由，向本庭提出上訴。中華民國100年12月14日刑事第九庭法官紀佳良以上正本證明與原本無異。如不服本件判決，得自收受送達之翌日起10日，表明上訴理由，向本院提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年12月14日書記官林佑儒附錄本案論罪科刑法條全文：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第323條（竊能量以竊取動產論）電能、熱能及其他能量，關於本章之罪，以動產論。附件臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書100年度撤緩偵字第157號被告林圍守男51歲（民國OO年O月OO日生）住雲林縣麥寮鄉後安村8鄰後安113-1號居彰化縣大城鄉○○村○○○街26號國民身分證統一編號：Ｚ000000000號上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、林圍守為圖其位在彰化縣大城鄉○○村○○○街26號2樓居住處用電之方便，於申請分戶卻未裝設電表前，即意圖為自己不法之所有，於民國99年1月間某日起，私接電線至上址2樓供電使用，以此方式竊電，累計竊取電能約3904度，換算電費約為新臺幣（下同）19176元。嗣於99年7月12日上午10時許，經員警會同臺灣電力股份有限公司（下稱臺電公司）稽查股人員前往上址查獲。二、案經臺灣電力股份有限公司代表人陳貴明訴由彰化縣警察局芳苑分局報告偵辦。證據並所犯法條一、上開犯罪事實，業據被告林圍守於本署偵訊時坦承不諱，核與證人即臺電公司人員徐慶於偵查中之證述情節大致相符，並有臺灣電力公司用電實地調查書、追償電費計算單、本票分期繳交切結書各1紙及現場照片1張附卷可稽，足認被告自白與事實相符。本案事證明確，被告犯行堪以認定。二、按刑法學理上所稱法規競合（法條競合），係指單一行為，發生單一之犯罪結果，與數個刑罰法律規定之犯罪構成要件全部或一部符合，因法規之錯綜關係，致同時有數個法規競合適用時，祇能依1.重法優於輕法、2.特別法優於普通法、3.基本法優於補充法、4.全部法優於一部法、5.狹義法優於廣義法等原則，選擇一個最適當之法規作為單純一罪予以論處而排斥其他法規之適用。惟其中之「特別法優於普通法」原則，應排除普通法較特別法處罰為重者，即普通法之處罰較特別法之處罰為重時，仍應適用「重法優於輕法」之原則，此乃法律當然之解釋（最高法院97年度臺上字第5114號判決意旨參照）。查電業法第106條之竊電罪，其法定刑為「5年以下有期徒刑、拘役或500元以下罰金。」然罰金罰鍰提高標準條例業於98年4月29日廢止，是電業法第106條竊電罪所得科處之罰金刑為銀元500元以下罰金，經換算為新臺幣1500元以下罰金。至刑法第320條竊盜罪之法定刑雖亦為「5年以下有期徒刑、拘役或500元以下罰金」，然刑法施行法第1條之1第1項、第2項前段規定：「94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。」依此規定提高罰金數額後，刑法第320條之竊盜罪所得科處之罰金刑為新臺幣15000元以下罰金。經比較電業法第106條與刑法第320條之規定，刑法第320條法定刑顯較電業法第106條法定刑為重，則揆諸前揭說明，依「重法優於輕法」之原則，法規競合後自應以刑法竊盜罪處斷。又按電能，關於竊盜罪章之罪，以動產論，刑法第323條規定甚明。本件核被告所為，係涉犯刑法第320條第1項、第323條之竊盜罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣彰化地方法院中華民國100年11月21日檢察官趙冠瑋本件正本證明與原本無異中華民國100年11月23日書記官余佳蕙參考法條：中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第323條電能、熱能及其他能量，關於本章之罪，以動產論。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "紀佳良"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林佑儒",
      "余佳蕙"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林圍守",
      "林圍守  男  51歲（民國OO年O月OO日生）"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-14",
  "created_at": "2016-02-13 09:41:19",
  "updated_at": "2016-02-13 09:41:19"
}