{
  "identify": "PTD-100-訴-1384-20111214-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1384",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決             100年度訴字第1384號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  鍾逸上\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度毒偵字第2193號），茲因被告就被訴事實為有罪之陳述，\n經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院\n合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：\n    主  文\n鍾逸上施用第一級毒品，累犯，處有期徒刑壹年，扣案沾黏海洛\n因成分之注射針筒壹支、藥鏟壹支及夾鏈袋貳個均沒收銷燬之。\n又施用第二級毒品，累犯，處有期徒刑柒月。應執行有期徒刑壹\n年月，扣案沾黏海洛因成分之注射針筒壹支、藥鏟壹支及夾鏈\n袋貳個均沒收銷燬之。\n    事  實\n一、鍾逸上前於民國87年間因施用毒品案件，經臺灣高雄地方法\n    院裁定令入勒戒處所施以觀察、勒戒後，於87年7 月30日因\n    無繼續施用毒品傾向釋放出所，經臺灣高雄地方法院檢察署\n    檢察官以87年度偵字第7771號為不起訴處分確定，於5 年內\n    又於90年間再犯施用毒品罪，經法院裁定令入勒戒處所施以\n    觀察、勒戒，因認有繼續施用毒品之傾向，經檢察官起訴並\n    聲請強制戒治，其強制戒治部分於92年4 月13日執行完畢釋\n    放出所，起訴部分由臺灣高雄地方法院以91年度訴字第427\n    號判處有期徒刑10月、6 月，應執行有期徒刑1 年2 月確定\n    ，其後又因施用毒品案件，經法院判處有期徒刑6 月確定，\n    上開2 罪接續執行，於93年8 月3 日假釋出監付保護管束，\n    於93年11月13日保護管束期滿未經撤銷而視為執行完畢。又\n    於97年間因施用毒品案件，經臺灣高雄地方法院以97年度審\n    簡字第6156號判決判處有期徒刑3 月確定，於98年4 月29日\n    易科罰金執行完畢。詎仍不知悔改，竟基於施用第一級毒品\n    海洛因之犯意，於100 年8 月31日晚間某時許，在高雄市旗\n    山區某孔子廟內，以針筒注射之方式，施用海洛因1 次，另\n    基於施用第二級毒品甲基安非他命之犯意，於100 年8 月31\n    日下午某時許，以玻璃球燒烤之方式，施用甲基安非他命1\n    次，嗣於100 年9 月1 日17時50分許，為警持搜索票在屏東\n    縣內埔鄉○○村○○路35號搜索查獲，並扣得鍾逸上所有供\n    施用海洛因所用之注射針筒1 支、藥鏟1 支及夾鏈袋2 個等\n    物，經採其尿液送驗結果呈甲基安非他命、海洛因陽性反應\n    ，始悉上情。\n二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察\n    署偵查後提起公訴。\n    理  由\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑以外之罪，其於本院準備程序中就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公\n    訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\n    之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1\n    ，本院合議庭裁定由受命法官獨任依簡式審判程序審理；又\n    簡式審判程序之證據調查，依刑事訴訟法第273 條之2 規定\n    ，不受同法第159 條第1 項審判外陳述排除之限制，再被告\n    對於卷內之各項證據，亦不爭執證據能力，故卷內所列之各\n    項證據，自得作為證據，合先敘明。\n二、上揭事實，業據被告於審理時坦承不諱，且其上揭採集之尿\n    液，經送正修科技大學以酵素免疫分析法初步篩檢及氣相層\n    析質譜法確認檢驗，結果呈嗎啡、甲基安非他命陽性反應，\n    有正修科技大學超微量研究科技中心尿液檢驗報告及屏東縣\n    政府警察局內埔分局毒品案件涉嫌人尿液採證編號姓名對照\n    表附卷各1 份附卷可憑，足見被告之任意性自白與事實相符\n    ，堪予採信。從而，被告上開犯行，均堪認定。\n三、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日\n    施行，其中第20條、第23條將施用毒品之刑事處遇程序，區\n    分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法\n    理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為\n    不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執\n    行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實\n    施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴\n    或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋\n    放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒\n    治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒\n    癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程\n    序。從而依修正後之規定，僅限於「初犯」及「5年後再犯\n    」2種情形，始應先經觀察、勒戒或強制戒治程序。倘被告\n    於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以\n    上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治\n    執行完畢釋放5年以後，惟其已不合於「5年後再犯」之規定\n    ，且因其已於「5年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第\n    10條處罰（最高法院95年度台非字第65號、96年度台非字第\n    119號刑事判決及同院95年第7次刑事庭會議決議可參）。經\n    查，被告前於87年間因施用毒品案件，經臺灣高雄地方法院\n    裁定令入勒戒處所施以觀察、勒戒後，於87年7 月30日因無\n    繼續施用毒品傾向釋放出所，經檢察官為不起訴處分確定，\n    於5 年內又於90年間再犯施用毒品罪，經法院裁定令入勒戒\n    處所施以觀察、勒戒，因認有繼續施用毒品之傾向，經檢察\n    官起訴並聲請強制戒治，其強制戒治部分於92年4 月13日執\n    行完畢釋放出所等情，此有臺灣高等法院被告前案紀錄表1\n    份附卷可參，是被告於初犯經觀察、勒戒執行完畢後，5 年\n    內已再犯施用毒品罪，雖本案再度施用毒品之時間，在其初\n    犯經觀察、勒戒執行完畢5 年之後，惟依前開說明，仍應依\n    毒品危害防制條例第10條之規定處罰之。\n四、再按海洛因、甲基安非他命，分別為毒品危害防制條例第2\n    條第2項第1款、第2款規定之第一、二級毒品，除法律另有\n    規定者外，不得持有、施用，是核被告鍾逸上所為，係犯毒\n    品危害防制條例第10條第1項、第2項之施用第一、二級毒品\n    罪。其持有第一級毒品海洛因、第二級毒品甲基安非他命之\n    低度行為，分別為施用之高度行為吸收，均不另論罪。被告\n    所犯上開2罪，犯意各別，行為互殊，應予分論併罰。被告\n    有上開事實欄所載之前科及執行紀錄，有臺灣高等法院被告\n    前案紀錄表附卷可稽，其受有期徒刑之執行完畢後，5年以\n    內故意再犯本件有期徒刑以上之上開2罪，均為累犯，應依\n    刑法第47條第1項規定，各加重其刑。爰審酌被告前經觀察\n    勒戒、強制戒治執行完畢釋放後，仍未能徹底戒絕毒品，又\n    本案施用毒品罪，顯見其自制力不足，無法擺脫毒品，未能\n    體悟施用毒品對自己、家人造成之傷害及社會之負擔，惟念\n    所犯施用毒品罪乃屬戕害自身身心健康行為，尚未對他人造\n    成實害，其行為本身對社會所造成之危害並非直接，反社會\n    性之程度應屬較低，且其犯後已坦認犯行等一切情狀，分別\n    量處如主文所示之刑，並定其應執行刑。\n五、另按查獲之第一、二級毒品及專供製造或施用第一、二級毒\n    品之器具，不問屬於犯人與否，均沒收銷燬之，毒品危害防\n    制條例第18條第1 項前段定有明文。本案查獲被告時扣案之\n    注射針筒1 支、藥鏟1 支及夾鏈袋2 個，業經被告自承用以\n    供施用第一級毒品犯罪使用，且經屏東縣政府警察局內埔分\n    局警員以台灣尖端先進生技醫藥股份有限公司製造之毒品檢\n    驗試劑檢驗結果，扣案注射針筒1 支、藥鏟1 支及夾鏈袋2\n    個均呈第一級毒品嗎啡、海洛因陽性反應，有屏東縣政府警\n    察局內埔分局毒品類初步檢驗結果報告表3 紙在卷可稽，因\n    此針筒、藥鏟及夾鏈袋內所沾黏之海洛因，顯已析離不易，\n    應與所沾黏之毒品併同處分，依毒品危害防制條例第18條第\n    1 項前段，沒收銷燬之。未扣案而供被告本件施用甲基安非\n    他命使用之玻璃球，除據被告供稱於查獲前已經丟棄而滅失\n    ，依現有卷證復不能證明其尚存在，爰不另為沒收之諭知，\n    附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第47條第1 項、第51條第5 款，判決如主\n文。\n本案經檢察官潘國威到庭執行職務\n中    華    民    國   100    年    12    月    14    日\n                  刑事第一庭      法  官  陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    12    月    14    日\n                                  書記官  黃佳惠\n附錄法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "鍾逸上施用第一級毒品，累犯，處有期徒刑壹年，扣案沾黏海洛\n因成分之注射針筒壹支、藥鏟壹支及夾鏈袋貳個均沒收銷燬之。\n又施用第二級毒品，累犯，處有期徒刑柒月。應執行有期徒刑壹\n年月，扣案沾黏海洛因成分之注射針筒壹支、藥鏟壹支及夾鏈\n袋貳個均沒收銷燬之。",
    "fact": "一、鍾逸上前於民國87年間因施用毒品案件，經臺灣高雄地方法\n    院裁定令入勒戒處所施以觀察、勒戒後，於87年7 月30日因\n    無繼續施用毒品傾向釋放出所，經臺灣高雄地方法院檢察署\n    檢察官以87年度偵字第7771號為不起訴處分確定，於5 年內\n    又於90年間再犯施用毒品罪，經法院裁定令入勒戒處所施以\n    觀察、勒戒，因認有繼續施用毒品之傾向，經檢察官起訴並\n    聲請強制戒治，其強制戒治部分於92年4 月13日執行完畢釋\n    放出所，起訴部分由臺灣高雄地方法院以91年度訴字第427\n    號判處有期徒刑10月、6 月，應執行有期徒刑1 年2 月確定\n    ，其後又因施用毒品案件，經法院判處有期徒刑6 月確定，\n    上開2 罪接續執行，於93年8 月3 日假釋出監付保護管束，\n    於93年11月13日保護管束期滿未經撤銷而視為執行完畢。又\n    於97年間因施用毒品案件，經臺灣高雄地方法院以97年度審\n    簡字第6156號判決判處有期徒刑3 月確定，於98年4 月29日\n    易科罰金執行完畢。詎仍不知悔改，竟基於施用第一級毒品\n    海洛因之犯意，於100 年8 月31日晚間某時許，在高雄市旗\n    山區某孔子廟內，以針筒注射之方式，施用海洛因1 次，另\n    基於施用第二級毒品甲基安非他命之犯意，於100 年8 月31\n    日下午某時許，以玻璃球燒烤之方式，施用甲基安非他命1\n    次，嗣於100 年9 月1 日17時50分許，為警持搜索票在屏東\n    縣內埔鄉○○村○○路35號搜索查獲，並扣得鍾逸上所有供\n    施用海洛因所用之注射針筒1 支、藥鏟1 支及夾鏈袋2 個等\n    物，經採其尿液送驗結果呈甲基安非他命、海洛因陽性反應\n    ，始悉上情。\n二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察\n    署偵查後提起公訴。",
    "reason": "一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑以外之罪，其於本院準備程序中就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公\n    訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\n    之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1\n    ，本院合議庭裁定由受命法官獨任依簡式審判程序審理；又\n    簡式審判程序之證據調查，依刑事訴訟法第273 條之2 規定\n    ，不受同法第159 條第1 項審判外陳述排除之限制，再被告\n    對於卷內之各項證據，亦不爭執證據能力，故卷內所列之各\n    項證據，自得作為證據，合先敘明。\n二、上揭事實，業據被告於審理時坦承不諱，且其上揭採集之尿\n    液，經送正修科技大學以酵素免疫分析法初步篩檢及氣相層\n    析質譜法確認檢驗，結果呈嗎啡、甲基安非他命陽性反應，\n    有正修科技大學超微量研究科技中心尿液檢驗報告及屏東縣\n    政府警察局內埔分局毒品案件涉嫌人尿液採證編號姓名對照\n    表附卷各1 份附卷可憑，足見被告之任意性自白與事實相符\n    ，堪予採信。從而，被告上開犯行，均堪認定。\n三、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日\n    施行，其中第20條、第23條將施用毒品之刑事處遇程序，區\n    分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法\n    理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為\n    不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執\n    行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實\n    施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴\n    或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋\n    放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒\n    治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒\n    癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程\n    序。從而依修正後之規定，僅限於「初犯」及「5年後再犯\n    」2種情形，始應先經觀察、勒戒或強制戒治程序。倘被告\n    於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以\n    上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治\n    執行完畢釋放5年以後，惟其已不合於「5年後再犯」之規定\n    ，且因其已於「5年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第\n    10條處罰（最高法院95年度台非字第65號、96年度台非字第\n    119號刑事判決及同院95年第7次刑事庭會議決議可參）。經\n    查，被告前於87年間因施用毒品案件，經臺灣高雄地方法院\n    裁定令入勒戒處所施以觀察、勒戒後，於87年7 月30日因無\n    繼續施用毒品傾向釋放出所，經檢察官為不起訴處分確定，\n    於5 年內又於90年間再犯施用毒品罪，經法院裁定令入勒戒\n    處所施以觀察、勒戒，因認有繼續施用毒品之傾向，經檢察\n    官起訴並聲請強制戒治，其強制戒治部分於92年4 月13日執\n    行完畢釋放出所等情，此有臺灣高等法院被告前案紀錄表1\n    份附卷可參，是被告於初犯經觀察、勒戒執行完畢後，5 年\n    內已再犯施用毒品罪，雖本案再度施用毒品之時間，在其初\n    犯經觀察、勒戒執行完畢5 年之後，惟依前開說明，仍應依\n    毒品危害防制條例第10條之規定處罰之。\n四、再按海洛因、甲基安非他命，分別為毒品危害防制條例第2\n    條第2項第1款、第2款規定之第一、二級毒品，除法律另有\n    規定者外，不得持有、施用，是核被告鍾逸上所為，係犯毒\n    品危害防制條例第10條第1項、第2項之施用第一、二級毒品\n    罪。其持有第一級毒品海洛因、第二級毒品甲基安非他命之\n    低度行為，分別為施用之高度行為吸收，均不另論罪。被告\n    所犯上開2罪，犯意各別，行為互殊，應予分論併罰。被告\n    有上開事實欄所載之前科及執行紀錄，有臺灣高等法院被告\n    前案紀錄表附卷可稽，其受有期徒刑之執行完畢後，5年以\n    內故意再犯本件有期徒刑以上之上開2罪，均為累犯，應依\n    刑法第47條第1項規定，各加重其刑。爰審酌被告前經觀察\n    勒戒、強制戒治執行完畢釋放後，仍未能徹底戒絕毒品，又\n    本案施用毒品罪，顯見其自制力不足，無法擺脫毒品，未能\n    體悟施用毒品對自己、家人造成之傷害及社會之負擔，惟念\n    所犯施用毒品罪乃屬戕害自身身心健康行為，尚未對他人造\n    成實害，其行為本身對社會所造成之危害並非直接，反社會\n    性之程度應屬較低，且其犯後已坦認犯行等一切情狀，分別\n    量處如主文所示之刑，並定其應執行刑。\n五、另按查獲之第一、二級毒品及專供製造或施用第一、二級毒\n    品之器具，不問屬於犯人與否，均沒收銷燬之，毒品危害防\n    制條例第18條第1 項前段定有明文。本案查獲被告時扣案之\n    注射針筒1 支、藥鏟1 支及夾鏈袋2 個，業經被告自承用以\n    供施用第一級毒品犯罪使用，且經屏東縣政府警察局內埔分\n    局警員以台灣尖端先進生技醫藥股份有限公司製造之毒品檢\n    驗試劑檢驗結果，扣案注射針筒1 支、藥鏟1 支及夾鏈袋2\n    個均呈第一級毒品嗎啡、海洛因陽性反應，有屏東縣政府警\n    察局內埔分局毒品類初步檢驗結果報告表3 紙在卷可稽，因\n    此針筒、藥鏟及夾鏈袋內所沾黏之海洛因，顯已析離不易，\n    應與所沾黏之毒品併同處分，依毒品危害防制條例第18條第\n    1 項前段，沒收銷燬之。未扣案而供被告本件施用甲基安非\n    他命使用之玻璃球，除據被告供稱於查獲前已經丟棄而滅失\n    ，依現有卷證復不能證明其尚存在，爰不另為沒收之諭知，\n    附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第47條第1 項、第51條第5 款，判決如主\n文。\n本案經檢察官潘國威到庭執行職務\n中    華    民    國   100    年    12    月    14    日\n                  刑事第一庭      法  官  陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度訴字第1384號公訴人臺灣屏東地方法院檢察署檢察官被告鍾逸上上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第2193號），茲因被告就被訴事實為有罪之陳述，經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文鍾逸上施用第一級毒品，累犯，處有期徒刑壹年，扣案沾黏海洛因成分之注射針筒壹支、藥鏟壹支及夾鏈袋貳個均沒收銷燬之。又施用第二級毒品，累犯，處有期徒刑柒月。應執行有期徒刑壹年月，扣案沾黏海洛因成分之注射針筒壹支、藥鏟壹支及夾鏈袋貳個均沒收銷燬之。事實一、鍾逸上前於民國87年間因施用毒品案件，經臺灣高雄地方法院裁定令入勒戒處所施以觀察、勒戒後，於87年7月30日因無繼續施用毒品傾向釋放出所，經臺灣高雄地方法院檢察署檢察官以87年度偵字第7771號為不起訴處分確定，於5年內又於90年間再犯施用毒品罪，經法院裁定令入勒戒處所施以觀察、勒戒，因認有繼續施用毒品之傾向，經檢察官起訴並聲請強制戒治，其強制戒治部分於92年4月13日執行完畢釋放出所，起訴部分由臺灣高雄地方法院以91年度訴字第427號判處有期徒刑10月、6月，應執行有期徒刑1年2月確定，其後又因施用毒品案件，經法院判處有期徒刑6月確定，上開2罪接續執行，於93年8月3日假釋出監付保護管束，於93年11月13日保護管束期滿未經撤銷而視為執行完畢。又於97年間因施用毒品案件，經臺灣高雄地方法院以97年度審簡字第6156號判決判處有期徒刑3月確定，於98年4月29日易科罰金執行完畢。詎仍不知悔改，竟基於施用第一級毒品海洛因之犯意，於100年8月31日晚間某時許，在高雄市旗山區某孔子廟內，以針筒注射之方式，施用海洛因1次，另基於施用第二級毒品甲基安非他命之犯意，於100年8月31日下午某時許，以玻璃球燒烤之方式，施用甲基安非他命1次，嗣於100年9月1日17時50分許，為警持搜索票在屏東縣內埔鄉○○村○○路35號搜索查獲，並扣得鍾逸上所有供施用海洛因所用之注射針筒1支、藥鏟1支及夾鏈袋2個等物，經採其尿液送驗結果呈甲基安非他命、海洛因陽性反應，始悉上情。二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察署偵查後提起公訴。理由一、本件被告所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於本院準備程序中就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，本院合議庭裁定由受命法官獨任依簡式審判程序審理；又簡式審判程序之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項審判外陳述排除之限制，再被告對於卷內之各項證據，亦不爭執證據能力，故卷內所列之各項證據，自得作為證據，合先敘明。二、上揭事實，業據被告於審理時坦承不諱，且其上揭採集之尿液，經送正修科技大學以酵素免疫分析法初步篩檢及氣相層析質譜法確認檢驗，結果呈嗎啡、甲基安非他命陽性反應，有正修科技大學超微量研究科技中心尿液檢驗報告及屏東縣政府警察局內埔分局毒品案件涉嫌人尿液採證編號姓名對照表附卷各1份附卷可憑，足見被告之任意性自白與事實相符，堪予採信。從而，被告上開犯行，均堪認定。三、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程序。從而依修正後之規定，僅限於「初犯」及「5年後再犯」2種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，惟其已不合於「5年後再犯」之規定，且因其已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（最高法院95年度台非字第65號、96年度台非字第119號刑事判決及同院95年第7次刑事庭會議決議可參）。經查，被告前於87年間因施用毒品案件，經臺灣高雄地方法院裁定令入勒戒處所施以觀察、勒戒後，於87年7月30日因無繼續施用毒品傾向釋放出所，經檢察官為不起訴處分確定，於5年內又於90年間再犯施用毒品罪，經法院裁定令入勒戒處所施以觀察、勒戒，因認有繼續施用毒品之傾向，經檢察官起訴並聲請強制戒治，其強制戒治部分於92年4月13日執行完畢釋放出所等情，此有臺灣高等法院被告前案紀錄表1份附卷可參，是被告於初犯經觀察、勒戒執行完畢後，5年內已再犯施用毒品罪，雖本案再度施用毒品之時間，在其初犯經觀察、勒戒執行完畢5年之後，惟依前開說明，仍應依毒品危害防制條例第10條之規定處罰之。四、再按海洛因、甲基安非他命，分別為毒品危害防制條例第2條第2項第1款、第2款規定之第一、二級毒品，除法律另有規定者外，不得持有、施用，是核被告鍾逸上所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一、二級毒品罪。其持有第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，分別為施用之高度行為吸收，均不另論罪。被告所犯上開2罪，犯意各別，行為互殊，應予分論併罰。被告有上開事實欄所載之前科及執行紀錄，有臺灣高等法院被告前案紀錄表附卷可稽，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之上開2罪，均為累犯，應依刑法第47條第1項規定，各加重其刑。爰審酌被告前經觀察勒戒、強制戒治執行完畢釋放後，仍未能徹底戒絕毒品，又本案施用毒品罪，顯見其自制力不足，無法擺脫毒品，未能體悟施用毒品對自己、家人造成之傷害及社會之負擔，惟念所犯施用毒品罪乃屬戕害自身身心健康行為，尚未對他人造成實害，其行為本身對社會所造成之危害並非直接，反社會性之程度應屬較低，且其犯後已坦認犯行等一切情狀，分別量處如主文所示之刑，並定其應執行刑。五、另按查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之，毒品危害防制條例第18條第1項前段定有明文。本案查獲被告時扣案之注射針筒1支、藥鏟1支及夾鏈袋2個，業經被告自承用以供施用第一級毒品犯罪使用，且經屏東縣政府警察局內埔分局警員以台灣尖端先進生技醫藥股份有限公司製造之毒品檢驗試劑檢驗結果，扣案注射針筒1支、藥鏟1支及夾鏈袋2個均呈第一級毒品嗎啡、海洛因陽性反應，有屏東縣政府警察局內埔分局毒品類初步檢驗結果報告表3紙在卷可稽，因此針筒、藥鏟及夾鏈袋內所沾黏之海洛因，顯已析離不易，應與所沾黏之毒品併同處分，依毒品危害防制條例第18條第1項前段，沒收銷燬之。未扣案而供被告本件施用甲基安非他命使用之玻璃球，除據被告供稱於查獲前已經丟棄而滅失，依現有卷證復不能證明其尚存在，爰不另為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第47條第1項、第51條第5款，判決如主文。本案經檢察官潘國威到庭執行職務中華民國100年12月14日刑事第一庭法官陳茂亭以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月14日書記官黃佳惠附錄法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳茂亭"
    ],
    "prosecutors": [
      "潘國威"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃佳惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鍾逸上"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-14",
  "created_at": "2016-02-13 09:37:33",
  "updated_at": "2016-02-13 09:37:33"
}