{
  "identify": "PTD-100-易-910-20111214-3",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "910",
  "jcheck": "3",
  "reason": "詐欺",
  "content": "臺灣屏東地方法院刑事判決              100年度易字第910號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  林正宏\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第221\n號），本院判決如下：\n    主  文\n林正宏犯幫助詐欺取財罪，處有期徒刑月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事  實\n一、林正宏明知詐欺集團等不法份子經常利用他人存款帳戶存摺\n    、提款卡、密碼轉帳等方法，獲取不法利益並逃避執法人員\n    之追查，及可預見其提供帳戶之提款卡、密碼等供他人使用\n    ，將可能幫助他人從事詐欺取財之犯行，仍基於幫助詐欺取\n    財之不確定故意，竟於民國98年11月9 日前某日，將其所申\n    辦之合作金庫商業銀行埔里分行（下稱合作金庫）帳號000-\n    0000000000000 號帳戶及中華郵政股份有限公司東港分行（\n    下稱東港郵局）帳號000-00000000000006號帳戶之存摺、金\n    融卡、密碼交付予不詳姓名之成年人收受。嗣該詐欺集團某\n    成年之成員於收受上開帳戶之存摺及提款卡、密碼後，即共\n    同基於意圖為自己不法所有之詐欺取財之犯意聯絡，於98年\n    11 月9日21時21分許，撥打黃敬家之電話，佯稱為PCHOME客\n    服人員，並詐稱：渠在網路購物時，因誤設分期付款錯誤，\n    須依指示辦理等語，使黃敬家陷於錯誤，依其指示，操作提\n    款機，各匯款新臺幣（下同）29,989元( 各2 次) 至林正宏\n    上開合作金庫帳戶及東港郵局帳戶( 合計119,956 元) ，該\n    詐騙集團某不詳已成年之成員再以林正宏所交付上開帳戶之\n    提款卡將前開款項均提領一空。嗣因黃敬家發覺受騙報警處\n    理後，始循線查獲上情。\n二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察\n    署呈請臺灣高等法院檢察署檢察長核轉臺灣屏東地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\n    亦有明文，而該條之立法理由係認被告以外之人（包括證人\n    、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官\n    面前為之，因其任意陳述之信用性係在已受確定保障之情況\n    下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代\n    表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑\n    定人之權，證人、鑑定人且須具結，而實務運作時，檢察官\n    偵查中向被告以外之人所取得之陳述，原則上均能遵守法律\n    規定，不致違法取供，其可信度極高，職是，被告以外之人\n    前於偵查中已具結而為證述，除反對該項供述得具有證據能\n    力之一方，已釋明「顯有不可信之情況」之理由外，即不宜\n    遽指該證人於偵查中之陳述不具證據能力。本件證人黃秋心\n    於偵查中在檢察官前所為陳述，已經依法具結，另被告復未\n    曾提及檢察官在偵查時有何不法取供致證人證詞顯不可信之\n    情事，是其於偵查中之證述，自得採為本件證據。至被告雖\n    爭執證人黃秋心於警詢之陳述，屬審判外之陳述，不具證據\n    能力，惟此部分既未經本院執之作為認定被告犯罪事實之積\n    極證據，自無論究其證據能力之必要，附此敘明。\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\n    文，此即學理上所稱之「傳聞證據排除法則」，而依上開法\n    律規定，傳聞證據原則上固無證據能力，但如法律別有規定\n    者，即例外認有證據能力。又按被告以外之人於審判外之陳\n    述，雖不符同法第159 條之1 至之4 之規定，而經當事人於\n    審判程式同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，同法第159 條之5 第1 項、第2 項定有明文。查本判\n    決下列所引用之證據，其中除上開有爭執部分外之傳聞證據\n    部分，業經被告於本院審理時，表明「無意見」( 見本院卷\n    第31頁正面、第43頁背面) ，本院復審酌該等傳聞證據作成\n    時之狀況，並無違法或不當等不宜作為證據之情形，且以之\n    作為本案之證據，均與本案代證事項具有相當關聯性，則依\n    前開說明，認該等證據，均具有證據能力。\n貳、認定犯罪事實所憑之證據及理由：\n一、訊據被告林正宏固坦承上開合作金庫及東港郵局之帳戶確均\n    係其所申請，然矢口否認有何幫助詐欺之犯行，辯稱：伊當\n    初跟女朋友黃秋心吵架的時候，就搬出去幾天，在我朋友位\n    於高雄市○○路的租屋處，另外租1 個房間自己住，當初搬\n    走的時候，上開帳戶之存簿及提款卡就放在我的綠色包包裡\n    面，都沒有拿出來，後來我與女朋友和好後，又搬回去，幾\n    天後我整理包包的時候，發現上開帳戶之存簿及提款卡不見\n    了云云。惟查：\n  (一)上開合作金庫帳戶（帳號000-0000000000000 號）及東港郵\n    局帳戶（帳號000-00000000000006號）確為被告所申辦，而\n    於98年11月9 日21時21分許，詐騙集團之某成年成員撥打被\n    害人黃敬家之電話，佯稱為PCHOME客服人員，並詐稱：渠在\n    網路購物時，因誤設分期付款錯誤，須依指示辦理等語，使\n    被害人黃敬家陷於錯誤，遂按指示，操作提款機，各匯款29\n    ,989元至被告所有之上開合作金庫帳戶及東港郵局帳戶，且\n    前開款項嗣後以提款卡提領之方式遭提領完畢之事實，此為\n    被告所不否認( 見本院卷第31頁背面) ，並經證人即被害人\n    黃敬家於警詢證述綦詳( 見警卷第6 、7 頁) ，復有被告所\n    有之合作金庫銀行帳戶之新開戶建檔登錄單、存摺存款( 綜\n    合存款) 客戶當月份交易資料查詢單各1 份、開戶建檔照片\n    1 張、中華郵政股份有限公司屏東郵局98年11月23日屏營字\n    第0985003115號函暨所檢附之被告所有帳戶之郵政存簿儲金\n    立帳申請書、客戶歷史交易清單、黃敬家之內政部警政署反\n    詐騙諮詢專線紀錄表、臺東縣警察局臺東分局豐里派出所98\n    年11月9 日受理各類案件紀錄表、受理刑事案件報案三聯單\n    各1 份、受理詐騙帳戶通報警示簡便格式表、黃敬家之郵政\n    自動櫃員機交易明細表及台北富邦銀行匯款執據各2 份、中\n    華郵政股份有限公司屏東郵局100 年8 月17日屏營字第1000\n    001783號函暨所檢附之被告所有帳戶（帳號000-0000000000\n    0000號）之郵政存簿儲金立帳申請書、客戶歷史交易清單、\n    合作金庫商業銀行埔里分行100 年8 月11日合金埔存字第10\n    00002769號函暨所檢附之被告所有帳戶（帳號000-00000000\n    00000 號）各類存款分戶交易明細表各1 份在卷可稽( 見警\n    卷第11、14至23頁、本院卷第12至15頁) ，是此部分之事實\n    ，應堪認定。\n  (二)被告雖辯稱其上開帳戶之存簿、提款卡係遭竊云云。惟據被\n    告於本院審理中供陳：該2 帳戶平常沒有在使用，也沒有把\n    密碼放在存簿裡面，密碼我自己記得。發現不見後我沒又辦\n    理掛失，因為想說應該不會跑去哪裡，想說再找找看，但因\n    為工作很忙，所以就沒有找了，也沒有掛失等語( 見本院卷\n    第30頁背面至第31頁正面) ，可知依被告前揭所供，其發現\n    上開帳戶之存簿、提款卡遺失後，並未前往掛失或至警局報\n    案，而未有積極之處理作為甚明；而本件被告乃成年之人，\n    應知悉帳戶遺失理當掛失或報警處理，但其於前揭帳戶資料\n    遭竊後，竟未向警方報案等事實，亦據其於警詢、偵查均供\n    承在卷（見警卷第3 頁、偵緝卷第19頁），復於本院審理中\n    供稱如前，被告就此雖辯稱：因上開帳戶內並無款項，且因\n    工作很忙，所以未報警云云，惟金融機構之帳戶，為人民存\n    取私有財產之重要利用工具，一般人對於帳戶之帳號、存摺\n    、提款卡及印章、密碼自均會妥善保管，倘有遺失或被竊，\n    衡諸常情，理應緊急向警局報案或向金融機構掛失，以免遭\n    人竊領財產或為犯罪之利用，且邇來不法詐欺集團成員使用\n    他人帳戶作指示被害人匯款工具之犯罪類型層出不窮，並廣\n    經媒體披載，凡對社會動態尚非全然不予關注者均能知曉。\n    且依常情觀之，稍有社會歷練經驗之人，均知悉個人金融帳\n    戶乃個人理財之重要工具，應妥善保管，一旦遺失或遭竊，\n    一般人均會立即向開戶銀行申請掛失及報警處理，以為保障\n    己身權利義務之相關舉措；參以被告理應在發現自己帳戶遭\n    竊後，立即向銀行辦理掛失停用及報警處理，以防帳戶遭他\n    人不法使用，被告竟未於發現帳戶遺失後積極為掛失停用及\n    報警行為，此顯與常情相悖。此外，本件被害人遭詐騙匯款\n    後，所匯款項旋即遭提領一空，已如前述，設若該帳戶存摺\n    及提款卡果真遭竊，而參以被告亦自承其記得密碼，並未將\n    密碼放在存簿上等情，則竊得該存摺及提款卡之人，如何在\n    不知密碼情形之下，持提款卡提領帳戶內款項，此實與常情\n    有悖。由上足認被告辯稱遭竊云云，實不足採。\n  (三)且自詐騙集團之角度審酌，渠等既知利用他人之帳戶掩飾犯\n    罪所得，當知社會上一般正常之人如帳戶存摺、提款卡、印\n    鑑遭竊或遺失，為防止拾得或竊得之人盜領其存款或做為不\n    法使用而徒增訟累，必於發現後立即報警或向金融機構辦理\n    掛失止付，在此情形下，如仍以該帳戶作為犯罪工具，則在\n    渠等向他人詐騙，並誘使被害人將款項匯入該帳戶後，極有\n    可能遭帳戶所有人自行提領或掛失止付而無法提領，則渠等\n    大費周章從事於犯罪之行為，甘冒犯罪後遭追訴、處罰之風\n    險，卻只能平白無故替原帳戶所有人匯入金錢，而無法得償\n    犯罪之目的，是以犯罪集團若非確定該帳戶所有人不會報警\n    、掛失止付或自行提領帳戶內金額，以確定渠等能自由使用\n    該帳戶提款、轉帳，當不至於以該帳戶從事犯罪。而參以上\n    揭東港郵局及合作金庫之帳戶，在被害人遭詐騙而匯款後，\n    即以提款卡提款之方式將款項提領完畢等節，亦有上開2 帳\n    戶之交易明細附卷可參，可見詐欺集團人員並未對系爭帳戶\n    做任何測試以確認帳戶是否遭凍結即逕予使用，足見該詐騙\n    集團，於向被害人詐騙時，確有把握該帳戶不會被帳戶所有\n    人掛失止付，而此等確信，在該帳戶係拾得、竊得或其他未\n    經同意而使用他人帳戶之情形，實無發生之可能，益顯詐欺\n    集團成員當時係確信該帳戶可正常使用，並未掛失，故被告\n    前揭所辯不僅無法提出實據，且與常理不符，亦與其上開郵\n    局及合作金庫之帳戶交易明細所顯示之情形相左，足見被告\n    上開所辯顯係避重就輕之詞，不足採信。從而，本件被告琳\n    正宏將前開帳戶之存簿、提款卡及密碼提供詐騙集團使用以\n    幫助詐欺取財犯行，堪以認定。\n  (四)再者，被告交付上開帳戶之存摺及提款卡予他人，並告知其\n    密碼之事實，此可從金融帳戶密碼係由多個數字組合而成，\n    數字排序結果有多種組合態樣，已非第3 人可得知悉或易於\n    猜測，且一般金融帳戶以提款卡提款，均設有輸入3 次錯誤\n    密碼即遭鎖卡之功能，衡情，若非經被告告知上開帳戶之提\n    款卡密碼，則他人當無從以逐一猜測方式得知密碼為何，更\n    遑論以之作為詐欺手法之匯款帳戶，而得將詐得款項順利提\n    領。據此，亦可推認各該帳戶之存摺、提款卡及密碼應係被\n    告交付並告知他人容任其使用無疑。\n  (五)次按刑法上之故意，可分為直接故意與間接故意（不確定故\n    意），所謂「不確定故意」，係指行為人對於構成犯罪之事\n    實，預見其發生而其發生並不違背其本意者，刑法第13條第\n    2 項定有明文。金融帳戶之存摺、提款卡及提款密碼乃個人\n    重要理財之物，若落入不明人士手中，極易被利用為詐財取\n    贓之犯罪工具，一般人均有妥為保管以防止他人任意使用之\n    認識，縱有特殊情況偶須交付他人使用，亦必深入瞭解用途\n    及合理性，始會安心提供。而被告將東港郵局及合作金庫之\n    帳戶之存摺、提款卡及提款卡密碼交付、告知他人，應可知\n    悉一般人倘若合法使用金融帳戶，可使用自己帳戶即可，倘\n    若需使用他人帳戶，應係要從事不法使用，以掩飾自己真實\n    身分，依被告年齡智識，對此應無不知之理，仍將自己系爭\n    郵局及玉山銀行帳戶交付陌生人，顯見被告確有能預知且不\n    違背其本意之幫助詐欺集團詐欺取財之不確定故意至明。\n  (六)至證人黃秋心雖於本院審理中證稱：被告並無提過有將帳戶\n    賣給別人，且被告無將帳戶掛失之常識等語( 見本院卷第45\n    頁正面) ，惟被告本件幫助詐欺取財之犯行，業經本院審認\n    如前，故本院認證人黃秋心此部分之證述，自不足資為被告\n    有利之認定，附此敘明。\n  (七)綜上所述，被告上開所辯顯係事後卸責之詞，不足為採。被\n    告林正宏基於幫助他人實施詐欺取財犯行亦不違背其本意之\n    不確定故意，將其所有上開東港郵局帳戶及合作金庫帳戶之\n    存簿、提款卡及提款卡密碼等物提供予他人使用，幫助他人\n    完成詐欺取財之犯行，事證已臻明確，被告林正宏上開犯行\n    ，堪以認定。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言，最高法院著有75年度臺上字第1509號、84年度臺上\n    字第5998號及88年度臺上字第1270號判決意旨可供參照。是\n    以，如未參與實施犯罪構成要件之行為，且係出於幫助之意\n    思提供助力，即屬幫助犯，而非共同正犯。本案被告林正宏\n    基於幫助之不確定故意，提供其東港郵局帳戶及合作金庫帳\n    戶之存簿、提款卡及提款卡密碼予他人，雖使不法份子得基\n    於詐欺取財之犯意，向被害人詐取財物，並以被告所提供之\n    帳戶資料供作指定匯款之帳戶，規避檢警機關之追緝，以遂\n    行詐欺取財之犯行，然被告提供帳戶資料供人使用之行為，\n    並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明\n    被告有參與詐欺取財之構成要件行為，衡諸前揭說明，應認\n    其所為係對於他人之詐欺取財犯行資以助力，自應論以幫助\n    犯。核被告林正宏所為，係犯刑法第30條第1 項前段、第33\n    9 條第1 項之幫助詐欺取財罪，爰依刑法第30條第2 項之規\n    定，按正犯之刑減輕之。又被告以一個提供2 個金融機構帳\n    戶之幫助詐欺取財行為，侵害被害人黃敬家之財產法益，為\n    同種想像競合犯，應從重論以一幫助詐欺取財罪處斷。爰審\n    酌被告提供金融帳戶供不法詐騙集團使用，造成執法機關查\n    緝犯罪行為人及被害人求償上之困難，助長社會犯罪風氣，\n    危害社會治安，所為甚無可取，且其於犯罪後復飾詞否認犯\n    行，未見悔意，惟念及其於犯案時尚未曾受有期徒刑之宣告\n    、素行尚佳( 有臺灣高等法院被告前案紀錄表1 份在卷可查\n    ) ，並衡以被害人等所受損害，暨衡及其素行、教育程度為\n    國中肄業、家庭經濟狀況為貧寒( 見警詢筆錄受詢問人欄所\n    載) 等一切情狀，量處如主文所示之刑，並諭知如主文所示\n    之易科罰金折算標準。\n據上論斷，依刑事訴訟法第299 條第1 項前段，刑法第30條第1\n項前段、第2 項、第339 條第1 項、第55條、第41條第1 項前段\n，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官王光傑到庭執行職務。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第三庭     審判長法  官  楊宗翰\n                                       法  官  黃姿育\n                                       法  官  許瑜容\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n中    華    民    國   100    年    12    月    14    日\n                                       書記官  龔惠婷\n附錄本案論罪科刑法條全文：\n中華民國刑法第30條\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "林正宏犯幫助詐欺取財罪，處有期徒刑月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、林正宏明知詐欺集團等不法份子經常利用他人存款帳戶存摺\n    、提款卡、密碼轉帳等方法，獲取不法利益並逃避執法人員\n    之追查，及可預見其提供帳戶之提款卡、密碼等供他人使用\n    ，將可能幫助他人從事詐欺取財之犯行，仍基於幫助詐欺取\n    財之不確定故意，竟於民國98年11月9 日前某日，將其所申\n    辦之合作金庫商業銀行埔里分行（下稱合作金庫）帳號000-\n    0000000000000 號帳戶及中華郵政股份有限公司東港分行（\n    下稱東港郵局）帳號000-00000000000006號帳戶之存摺、金\n    融卡、密碼交付予不詳姓名之成年人收受。嗣該詐欺集團某\n    成年之成員於收受上開帳戶之存摺及提款卡、密碼後，即共\n    同基於意圖為自己不法所有之詐欺取財之犯意聯絡，於98年\n    11 月9日21時21分許，撥打黃敬家之電話，佯稱為PCHOME客\n    服人員，並詐稱：渠在網路購物時，因誤設分期付款錯誤，\n    須依指示辦理等語，使黃敬家陷於錯誤，依其指示，操作提\n    款機，各匯款新臺幣（下同）29,989元( 各2 次) 至林正宏\n    上開合作金庫帳戶及東港郵局帳戶( 合計119,956 元) ，該\n    詐騙集團某不詳已成年之成員再以林正宏所交付上開帳戶之\n    提款卡將前開款項均提領一空。嗣因黃敬家發覺受騙報警處\n    理後，始循線查獲上情。\n二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察\n    署呈請臺灣高等法院檢察署檢察長核轉臺灣屏東地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "壹、程序部分：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\n    亦有明文，而該條之立法理由係認被告以外之人（包括證人\n    、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官\n    面前為之，因其任意陳述之信用性係在已受確定保障之情況\n    下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代\n    表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑\n    定人之權，證人、鑑定人且須具結，而實務運作時，檢察官\n    偵查中向被告以外之人所取得之陳述，原則上均能遵守法律\n    規定，不致違法取供，其可信度極高，職是，被告以外之人\n    前於偵查中已具結而為證述，除反對該項供述得具有證據能\n    力之一方，已釋明「顯有不可信之情況」之理由外，即不宜\n    遽指該證人於偵查中之陳述不具證據能力。本件證人黃秋心\n    於偵查中在檢察官前所為陳述，已經依法具結，另被告復未\n    曾提及檢察官在偵查時有何不法取供致證人證詞顯不可信之\n    情事，是其於偵查中之證述，自得採為本件證據。至被告雖\n    爭執證人黃秋心於警詢之陳述，屬審判外之陳述，不具證據\n    能力，惟此部分既未經本院執之作為認定被告犯罪事實之積\n    極證據，自無論究其證據能力之必要，附此敘明。\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\n    文，此即學理上所稱之「傳聞證據排除法則」，而依上開法\n    律規定，傳聞證據原則上固無證據能力，但如法律別有規定\n    者，即例外認有證據能力。又按被告以外之人於審判外之陳\n    述，雖不符同法第159 條之1 至之4 之規定，而經當事人於\n    審判程式同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，同法第159 條之5 第1 項、第2 項定有明文。查本判\n    決下列所引用之證據，其中除上開有爭執部分外之傳聞證據\n    部分，業經被告於本院審理時，表明「無意見」( 見本院卷\n    第31頁正面、第43頁背面) ，本院復審酌該等傳聞證據作成\n    時之狀況，並無違法或不當等不宜作為證據之情形，且以之\n    作為本案之證據，均與本案代證事項具有相當關聯性，則依\n    前開說明，認該等證據，均具有證據能力。\n貳、認定犯罪事實所憑之證據及理由：\n一、訊據被告林正宏固坦承上開合作金庫及東港郵局之帳戶確均\n    係其所申請，然矢口否認有何幫助詐欺之犯行，辯稱：伊當\n    初跟女朋友黃秋心吵架的時候，就搬出去幾天，在我朋友位\n    於高雄市○○路的租屋處，另外租1 個房間自己住，當初搬\n    走的時候，上開帳戶之存簿及提款卡就放在我的綠色包包裡\n    面，都沒有拿出來，後來我與女朋友和好後，又搬回去，幾\n    天後我整理包包的時候，發現上開帳戶之存簿及提款卡不見\n    了云云。惟查：\n  (一)上開合作金庫帳戶（帳號000-0000000000000 號）及東港郵\n    局帳戶（帳號000-00000000000006號）確為被告所申辦，而\n    於98年11月9 日21時21分許，詐騙集團之某成年成員撥打被\n    害人黃敬家之電話，佯稱為PCHOME客服人員，並詐稱：渠在\n    網路購物時，因誤設分期付款錯誤，須依指示辦理等語，使\n    被害人黃敬家陷於錯誤，遂按指示，操作提款機，各匯款29\n    ,989元至被告所有之上開合作金庫帳戶及東港郵局帳戶，且\n    前開款項嗣後以提款卡提領之方式遭提領完畢之事實，此為\n    被告所不否認( 見本院卷第31頁背面) ，並經證人即被害人\n    黃敬家於警詢證述綦詳( 見警卷第6 、7 頁) ，復有被告所\n    有之合作金庫銀行帳戶之新開戶建檔登錄單、存摺存款( 綜\n    合存款) 客戶當月份交易資料查詢單各1 份、開戶建檔照片\n    1 張、中華郵政股份有限公司屏東郵局98年11月23日屏營字\n    第0985003115號函暨所檢附之被告所有帳戶之郵政存簿儲金\n    立帳申請書、客戶歷史交易清單、黃敬家之內政部警政署反\n    詐騙諮詢專線紀錄表、臺東縣警察局臺東分局豐里派出所98\n    年11月9 日受理各類案件紀錄表、受理刑事案件報案三聯單\n    各1 份、受理詐騙帳戶通報警示簡便格式表、黃敬家之郵政\n    自動櫃員機交易明細表及台北富邦銀行匯款執據各2 份、中\n    華郵政股份有限公司屏東郵局100 年8 月17日屏營字第1000\n    001783號函暨所檢附之被告所有帳戶（帳號000-0000000000\n    0000號）之郵政存簿儲金立帳申請書、客戶歷史交易清單、\n    合作金庫商業銀行埔里分行100 年8 月11日合金埔存字第10\n    00002769號函暨所檢附之被告所有帳戶（帳號000-00000000\n    00000 號）各類存款分戶交易明細表各1 份在卷可稽( 見警\n    卷第11、14至23頁、本院卷第12至15頁) ，是此部分之事實\n    ，應堪認定。\n  (二)被告雖辯稱其上開帳戶之存簿、提款卡係遭竊云云。惟據被\n    告於本院審理中供陳：該2 帳戶平常沒有在使用，也沒有把\n    密碼放在存簿裡面，密碼我自己記得。發現不見後我沒又辦\n    理掛失，因為想說應該不會跑去哪裡，想說再找找看，但因\n    為工作很忙，所以就沒有找了，也沒有掛失等語( 見本院卷\n    第30頁背面至第31頁正面) ，可知依被告前揭所供，其發現\n    上開帳戶之存簿、提款卡遺失後，並未前往掛失或至警局報\n    案，而未有積極之處理作為甚明；而本件被告乃成年之人，\n    應知悉帳戶遺失理當掛失或報警處理，但其於前揭帳戶資料\n    遭竊後，竟未向警方報案等事實，亦據其於警詢、偵查均供\n    承在卷（見警卷第3 頁、偵緝卷第19頁），復於本院審理中\n    供稱如前，被告就此雖辯稱：因上開帳戶內並無款項，且因\n    工作很忙，所以未報警云云，惟金融機構之帳戶，為人民存\n    取私有財產之重要利用工具，一般人對於帳戶之帳號、存摺\n    、提款卡及印章、密碼自均會妥善保管，倘有遺失或被竊，\n    衡諸常情，理應緊急向警局報案或向金融機構掛失，以免遭\n    人竊領財產或為犯罪之利用，且邇來不法詐欺集團成員使用\n    他人帳戶作指示被害人匯款工具之犯罪類型層出不窮，並廣\n    經媒體披載，凡對社會動態尚非全然不予關注者均能知曉。\n    且依常情觀之，稍有社會歷練經驗之人，均知悉個人金融帳\n    戶乃個人理財之重要工具，應妥善保管，一旦遺失或遭竊，\n    一般人均會立即向開戶銀行申請掛失及報警處理，以為保障\n    己身權利義務之相關舉措；參以被告理應在發現自己帳戶遭\n    竊後，立即向銀行辦理掛失停用及報警處理，以防帳戶遭他\n    人不法使用，被告竟未於發現帳戶遺失後積極為掛失停用及\n    報警行為，此顯與常情相悖。此外，本件被害人遭詐騙匯款\n    後，所匯款項旋即遭提領一空，已如前述，設若該帳戶存摺\n    及提款卡果真遭竊，而參以被告亦自承其記得密碼，並未將\n    密碼放在存簿上等情，則竊得該存摺及提款卡之人，如何在\n    不知密碼情形之下，持提款卡提領帳戶內款項，此實與常情\n    有悖。由上足認被告辯稱遭竊云云，實不足採。\n  (三)且自詐騙集團之角度審酌，渠等既知利用他人之帳戶掩飾犯\n    罪所得，當知社會上一般正常之人如帳戶存摺、提款卡、印\n    鑑遭竊或遺失，為防止拾得或竊得之人盜領其存款或做為不\n    法使用而徒增訟累，必於發現後立即報警或向金融機構辦理\n    掛失止付，在此情形下，如仍以該帳戶作為犯罪工具，則在\n    渠等向他人詐騙，並誘使被害人將款項匯入該帳戶後，極有\n    可能遭帳戶所有人自行提領或掛失止付而無法提領，則渠等\n    大費周章從事於犯罪之行為，甘冒犯罪後遭追訴、處罰之風\n    險，卻只能平白無故替原帳戶所有人匯入金錢，而無法得償\n    犯罪之目的，是以犯罪集團若非確定該帳戶所有人不會報警\n    、掛失止付或自行提領帳戶內金額，以確定渠等能自由使用\n    該帳戶提款、轉帳，當不至於以該帳戶從事犯罪。而參以上\n    揭東港郵局及合作金庫之帳戶，在被害人遭詐騙而匯款後，\n    即以提款卡提款之方式將款項提領完畢等節，亦有上開2 帳\n    戶之交易明細附卷可參，可見詐欺集團人員並未對系爭帳戶\n    做任何測試以確認帳戶是否遭凍結即逕予使用，足見該詐騙\n    集團，於向被害人詐騙時，確有把握該帳戶不會被帳戶所有\n    人掛失止付，而此等確信，在該帳戶係拾得、竊得或其他未\n    經同意而使用他人帳戶之情形，實無發生之可能，益顯詐欺\n    集團成員當時係確信該帳戶可正常使用，並未掛失，故被告\n    前揭所辯不僅無法提出實據，且與常理不符，亦與其上開郵\n    局及合作金庫之帳戶交易明細所顯示之情形相左，足見被告\n    上開所辯顯係避重就輕之詞，不足採信。從而，本件被告琳\n    正宏將前開帳戶之存簿、提款卡及密碼提供詐騙集團使用以\n    幫助詐欺取財犯行，堪以認定。\n  (四)再者，被告交付上開帳戶之存摺及提款卡予他人，並告知其\n    密碼之事實，此可從金融帳戶密碼係由多個數字組合而成，\n    數字排序結果有多種組合態樣，已非第3 人可得知悉或易於\n    猜測，且一般金融帳戶以提款卡提款，均設有輸入3 次錯誤\n    密碼即遭鎖卡之功能，衡情，若非經被告告知上開帳戶之提\n    款卡密碼，則他人當無從以逐一猜測方式得知密碼為何，更\n    遑論以之作為詐欺手法之匯款帳戶，而得將詐得款項順利提\n    領。據此，亦可推認各該帳戶之存摺、提款卡及密碼應係被\n    告交付並告知他人容任其使用無疑。\n  (五)次按刑法上之故意，可分為直接故意與間接故意（不確定故\n    意），所謂「不確定故意」，係指行為人對於構成犯罪之事\n    實，預見其發生而其發生並不違背其本意者，刑法第13條第\n    2 項定有明文。金融帳戶之存摺、提款卡及提款密碼乃個人\n    重要理財之物，若落入不明人士手中，極易被利用為詐財取\n    贓之犯罪工具，一般人均有妥為保管以防止他人任意使用之\n    認識，縱有特殊情況偶須交付他人使用，亦必深入瞭解用途\n    及合理性，始會安心提供。而被告將東港郵局及合作金庫之\n    帳戶之存摺、提款卡及提款卡密碼交付、告知他人，應可知\n    悉一般人倘若合法使用金融帳戶，可使用自己帳戶即可，倘\n    若需使用他人帳戶，應係要從事不法使用，以掩飾自己真實\n    身分，依被告年齡智識，對此應無不知之理，仍將自己系爭\n    郵局及玉山銀行帳戶交付陌生人，顯見被告確有能預知且不\n    違背其本意之幫助詐欺集團詐欺取財之不確定故意至明。\n  (六)至證人黃秋心雖於本院審理中證稱：被告並無提過有將帳戶\n    賣給別人，且被告無將帳戶掛失之常識等語( 見本院卷第45\n    頁正面) ，惟被告本件幫助詐欺取財之犯行，業經本院審認\n    如前，故本院認證人黃秋心此部分之證述，自不足資為被告\n    有利之認定，附此敘明。\n  (七)綜上所述，被告上開所辯顯係事後卸責之詞，不足為採。被\n    告林正宏基於幫助他人實施詐欺取財犯行亦不違背其本意之\n    不確定故意，將其所有上開東港郵局帳戶及合作金庫帳戶之\n    存簿、提款卡及提款卡密碼等物提供予他人使用，幫助他人\n    完成詐欺取財之犯行，事證已臻明確，被告林正宏上開犯行\n    ，堪以認定。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言，最高法院著有75年度臺上字第1509號、84年度臺上\n    字第5998號及88年度臺上字第1270號判決意旨可供參照。是\n    以，如未參與實施犯罪構成要件之行為，且係出於幫助之意\n    思提供助力，即屬幫助犯，而非共同正犯。本案被告林正宏\n    基於幫助之不確定故意，提供其東港郵局帳戶及合作金庫帳\n    戶之存簿、提款卡及提款卡密碼予他人，雖使不法份子得基\n    於詐欺取財之犯意，向被害人詐取財物，並以被告所提供之\n    帳戶資料供作指定匯款之帳戶，規避檢警機關之追緝，以遂\n    行詐欺取財之犯行，然被告提供帳戶資料供人使用之行為，\n    並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明\n    被告有參與詐欺取財之構成要件行為，衡諸前揭說明，應認\n    其所為係對於他人之詐欺取財犯行資以助力，自應論以幫助\n    犯。核被告林正宏所為，係犯刑法第30條第1 項前段、第33\n    9 條第1 項之幫助詐欺取財罪，爰依刑法第30條第2 項之規\n    定，按正犯之刑減輕之。又被告以一個提供2 個金融機構帳\n    戶之幫助詐欺取財行為，侵害被害人黃敬家之財產法益，為\n    同種想像競合犯，應從重論以一幫助詐欺取財罪處斷。爰審\n    酌被告提供金融帳戶供不法詐騙集團使用，造成執法機關查\n    緝犯罪行為人及被害人求償上之困難，助長社會犯罪風氣，\n    危害社會治安，所為甚無可取，且其於犯罪後復飾詞否認犯\n    行，未見悔意，惟念及其於犯案時尚未曾受有期徒刑之宣告\n    、素行尚佳( 有臺灣高等法院被告前案紀錄表1 份在卷可查\n    ) ，並衡以被害人等所受損害，暨衡及其素行、教育程度為\n    國中肄業、家庭經濟狀況為貧寒( 見警詢筆錄受詢問人欄所\n    載) 等一切情狀，量處如主文所示之刑，並諭知如主文所示\n    之易科罰金折算標準。\n據上論斷，依刑事訴訟法第299 條第1 項前段，刑法第30條第1\n項前段、第2 項、第339 條第1 項、第55條、第41條第1 項前段\n，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官王光傑到庭執行職務。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第三庭     審判長法  官  楊宗翰\n                                       法  官  黃姿育\n                                       法  官  許瑜容\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第910號公訴人臺灣屏東地方法院檢察署檢察官被告林正宏上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第221號），本院判決如下：主文林正宏犯幫助詐欺取財罪，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、林正宏明知詐欺集團等不法份子經常利用他人存款帳戶存摺、提款卡、密碼轉帳等方法，獲取不法利益並逃避執法人員之追查，及可預見其提供帳戶之提款卡、密碼等供他人使用，將可能幫助他人從事詐欺取財之犯行，仍基於幫助詐欺取財之不確定故意，竟於民國98年11月9日前某日，將其所申辦之合作金庫商業銀行埔里分行（下稱合作金庫）帳號000-0000000000000號帳戶及中華郵政股份有限公司東港分行（下稱東港郵局）帳號000-00000000000006號帳戶之存摺、金融卡、密碼交付予不詳姓名之成年人收受。嗣該詐欺集團某成年之成員於收受上開帳戶之存摺及提款卡、密碼後，即共同基於意圖為自己不法所有之詐欺取財之犯意聯絡，於98年11月9日21時21分許，撥打黃敬家之電話，佯稱為PCHOME客服人員，並詐稱：渠在網路購物時，因誤設分期付款錯誤，須依指示辦理等語，使黃敬家陷於錯誤，依其指示，操作提款機，各匯款新臺幣（下同）29,989元(各2次)至林正宏上開合作金庫帳戶及東港郵局帳戶(合計119,956元)，該詐騙集團某不詳已成年之成員再以林正宏所交付上開帳戶之提款卡將前開款項均提領一空。嗣因黃敬家發覺受騙報警處理後，始循線查獲上情。二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署呈請臺灣高等法院檢察署檢察長核轉臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、程序部分：一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項亦有明文，而該條之立法理由係認被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官面前為之，因其任意陳述之信用性係在已受確定保障之情況下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，職是，被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，即不宜遽指該證人於偵查中之陳述不具證據能力。本件證人黃秋心於偵查中在檢察官前所為陳述，已經依法具結，另被告復未曾提及檢察官在偵查時有何不法取供致證人證詞顯不可信之情事，是其於偵查中之證述，自得採為本件證據。至被告雖爭執證人黃秋心於警詢之陳述，屬審判外之陳述，不具證據能力，惟此部分既未經本院執之作為認定被告犯罪事實之積極證據，自無論究其證據能力之必要，附此敘明。二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文，此即學理上所稱之「傳聞證據排除法則」，而依上開法律規定，傳聞證據原則上固無證據能力，但如法律別有規定者，即例外認有證據能力。又按被告以外之人於審判外之陳述，雖不符同法第159條之1至之4之規定，而經當事人於審判程式同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5第1項、第2項定有明文。查本判決下列所引用之證據，其中除上開有爭執部分外之傳聞證據部分，業經被告於本院審理時，表明「無意見」(見本院卷第31頁正面、第43頁背面)，本院復審酌該等傳聞證據作成時之狀況，並無違法或不當等不宜作為證據之情形，且以之作為本案之證據，均與本案代證事項具有相當關聯性，則依前開說明，認該等證據，均具有證據能力。貳、認定犯罪事實所憑之證據及理由：一、訊據被告林正宏固坦承上開合作金庫及東港郵局之帳戶確均係其所申請，然矢口否認有何幫助詐欺之犯行，辯稱：伊當初跟女朋友黃秋心吵架的時候，就搬出去幾天，在我朋友位於高雄市○○路的租屋處，另外租1個房間自己住，當初搬走的時候，上開帳戶之存簿及提款卡就放在我的綠色包包裡面，都沒有拿出來，後來我與女朋友和好後，又搬回去，幾天後我整理包包的時候，發現上開帳戶之存簿及提款卡不見了云云。惟查：(一)上開合作金庫帳戶（帳號000-0000000000000號）及東港郵局帳戶（帳號000-00000000000006號）確為被告所申辦，而於98年11月9日21時21分許，詐騙集團之某成年成員撥打被害人黃敬家之電話，佯稱為PCHOME客服人員，並詐稱：渠在網路購物時，因誤設分期付款錯誤，須依指示辦理等語，使被害人黃敬家陷於錯誤，遂按指示，操作提款機，各匯款29,989元至被告所有之上開合作金庫帳戶及東港郵局帳戶，且前開款項嗣後以提款卡提領之方式遭提領完畢之事實，此為被告所不否認(見本院卷第31頁背面)，並經證人即被害人黃敬家於警詢證述綦詳(見警卷第6、7頁)，復有被告所有之合作金庫銀行帳戶之新開戶建檔登錄單、存摺存款(綜合存款)客戶當月份交易資料查詢單各1份、開戶建檔照片1張、中華郵政股份有限公司屏東郵局98年11月23日屏營字第0985003115號函暨所檢附之被告所有帳戶之郵政存簿儲金立帳申請書、客戶歷史交易清單、黃敬家之內政部警政署反詐騙諮詢專線紀錄表、臺東縣警察局臺東分局豐里派出所98年11月9日受理各類案件紀錄表、受理刑事案件報案三聯單各1份、受理詐騙帳戶通報警示簡便格式表、黃敬家之郵政自動櫃員機交易明細表及台北富邦銀行匯款執據各2份、中華郵政股份有限公司屏東郵局100年8月17日屏營字第1000001783號函暨所檢附之被告所有帳戶（帳號000-00000000000000號）之郵政存簿儲金立帳申請書、客戶歷史交易清單、合作金庫商業銀行埔里分行100年8月11日合金埔存字第1000002769號函暨所檢附之被告所有帳戶（帳號000-0000000000000號）各類存款分戶交易明細表各1份在卷可稽(見警卷第11、14至23頁、本院卷第12至15頁)，是此部分之事實，應堪認定。(二)被告雖辯稱其上開帳戶之存簿、提款卡係遭竊云云。惟據被告於本院審理中供陳：該2帳戶平常沒有在使用，也沒有把密碼放在存簿裡面，密碼我自己記得。發現不見後我沒又辦理掛失，因為想說應該不會跑去哪裡，想說再找找看，但因為工作很忙，所以就沒有找了，也沒有掛失等語(見本院卷第30頁背面至第31頁正面)，可知依被告前揭所供，其發現上開帳戶之存簿、提款卡遺失後，並未前往掛失或至警局報案，而未有積極之處理作為甚明；而本件被告乃成年之人，應知悉帳戶遺失理當掛失或報警處理，但其於前揭帳戶資料遭竊後，竟未向警方報案等事實，亦據其於警詢、偵查均供承在卷（見警卷第3頁、偵緝卷第19頁），復於本院審理中供稱如前，被告就此雖辯稱：因上開帳戶內並無款項，且因工作很忙，所以未報警云云，惟金融機構之帳戶，為人民存取私有財產之重要利用工具，一般人對於帳戶之帳號、存摺、提款卡及印章、密碼自均會妥善保管，倘有遺失或被竊，衡諸常情，理應緊急向警局報案或向金融機構掛失，以免遭人竊領財產或為犯罪之利用，且邇來不法詐欺集團成員使用他人帳戶作指示被害人匯款工具之犯罪類型層出不窮，並廣經媒體披載，凡對社會動態尚非全然不予關注者均能知曉。且依常情觀之，稍有社會歷練經驗之人，均知悉個人金融帳戶乃個人理財之重要工具，應妥善保管，一旦遺失或遭竊，一般人均會立即向開戶銀行申請掛失及報警處理，以為保障己身權利義務之相關舉措；參以被告理應在發現自己帳戶遭竊後，立即向銀行辦理掛失停用及報警處理，以防帳戶遭他人不法使用，被告竟未於發現帳戶遺失後積極為掛失停用及報警行為，此顯與常情相悖。此外，本件被害人遭詐騙匯款後，所匯款項旋即遭提領一空，已如前述，設若該帳戶存摺及提款卡果真遭竊，而參以被告亦自承其記得密碼，並未將密碼放在存簿上等情，則竊得該存摺及提款卡之人，如何在不知密碼情形之下，持提款卡提領帳戶內款項，此實與常情有悖。由上足認被告辯稱遭竊云云，實不足採。(三)且自詐騙集團之角度審酌，渠等既知利用他人之帳戶掩飾犯罪所得，當知社會上一般正常之人如帳戶存摺、提款卡、印鑑遭竊或遺失，為防止拾得或竊得之人盜領其存款或做為不法使用而徒增訟累，必於發現後立即報警或向金融機構辦理掛失止付，在此情形下，如仍以該帳戶作為犯罪工具，則在渠等向他人詐騙，並誘使被害人將款項匯入該帳戶後，極有可能遭帳戶所有人自行提領或掛失止付而無法提領，則渠等大費周章從事於犯罪之行為，甘冒犯罪後遭追訴、處罰之風險，卻只能平白無故替原帳戶所有人匯入金錢，而無法得償犯罪之目的，是以犯罪集團若非確定該帳戶所有人不會報警、掛失止付或自行提領帳戶內金額，以確定渠等能自由使用該帳戶提款、轉帳，當不至於以該帳戶從事犯罪。而參以上揭東港郵局及合作金庫之帳戶，在被害人遭詐騙而匯款後，即以提款卡提款之方式將款項提領完畢等節，亦有上開2帳戶之交易明細附卷可參，可見詐欺集團人員並未對系爭帳戶做任何測試以確認帳戶是否遭凍結即逕予使用，足見該詐騙集團，於向被害人詐騙時，確有把握該帳戶不會被帳戶所有人掛失止付，而此等確信，在該帳戶係拾得、竊得或其他未經同意而使用他人帳戶之情形，實無發生之可能，益顯詐欺集團成員當時係確信該帳戶可正常使用，並未掛失，故被告前揭所辯不僅無法提出實據，且與常理不符，亦與其上開郵局及合作金庫之帳戶交易明細所顯示之情形相左，足見被告上開所辯顯係避重就輕之詞，不足採信。從而，本件被告琳正宏將前開帳戶之存簿、提款卡及密碼提供詐騙集團使用以幫助詐欺取財犯行，堪以認定。(四)再者，被告交付上開帳戶之存摺及提款卡予他人，並告知其密碼之事實，此可從金融帳戶密碼係由多個數字組合而成，數字排序結果有多種組合態樣，已非第3人可得知悉或易於猜測，且一般金融帳戶以提款卡提款，均設有輸入3次錯誤密碼即遭鎖卡之功能，衡情，若非經被告告知上開帳戶之提款卡密碼，則他人當無從以逐一猜測方式得知密碼為何，更遑論以之作為詐欺手法之匯款帳戶，而得將詐得款項順利提領。據此，亦可推認各該帳戶之存摺、提款卡及密碼應係被告交付並告知他人容任其使用無疑。(五)次按刑法上之故意，可分為直接故意與間接故意（不確定故意），所謂「不確定故意」，係指行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者，刑法第13條第2項定有明文。金融帳戶之存摺、提款卡及提款密碼乃個人重要理財之物，若落入不明人士手中，極易被利用為詐財取贓之犯罪工具，一般人均有妥為保管以防止他人任意使用之認識，縱有特殊情況偶須交付他人使用，亦必深入瞭解用途及合理性，始會安心提供。而被告將東港郵局及合作金庫之帳戶之存摺、提款卡及提款卡密碼交付、告知他人，應可知悉一般人倘若合法使用金融帳戶，可使用自己帳戶即可，倘若需使用他人帳戶，應係要從事不法使用，以掩飾自己真實身分，依被告年齡智識，對此應無不知之理，仍將自己系爭郵局及玉山銀行帳戶交付陌生人，顯見被告確有能預知且不違背其本意之幫助詐欺集團詐欺取財之不確定故意至明。(六)至證人黃秋心雖於本院審理中證稱：被告並無提過有將帳戶賣給別人，且被告無將帳戶掛失之常識等語(見本院卷第45頁正面)，惟被告本件幫助詐欺取財之犯行，業經本院審認如前，故本院認證人黃秋心此部分之證述，自不足資為被告有利之認定，附此敘明。(七)綜上所述，被告上開所辯顯係事後卸責之詞，不足為採。被告林正宏基於幫助他人實施詐欺取財犯行亦不違背其本意之不確定故意，將其所有上開東港郵局帳戶及合作金庫帳戶之存簿、提款卡及提款卡密碼等物提供予他人使用，幫助他人完成詐欺取財之犯行，事證已臻明確，被告林正宏上開犯行，堪以認定。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言，最高法院著有75年度臺上字第1509號、84年度臺上字第5998號及88年度臺上字第1270號判決意旨可供參照。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本案被告林正宏基於幫助之不確定故意，提供其東港郵局帳戶及合作金庫帳戶之存簿、提款卡及提款卡密碼予他人，雖使不法份子得基於詐欺取財之犯意，向被害人詐取財物，並以被告所提供之帳戶資料供作指定匯款之帳戶，規避檢警機關之追緝，以遂行詐欺取財之犯行，然被告提供帳戶資料供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財之構成要件行為，衡諸前揭說明，應認其所為係對於他人之詐欺取財犯行資以助力，自應論以幫助犯。核被告林正宏所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪，爰依刑法第30條第2項之規定，按正犯之刑減輕之。又被告以一個提供2個金融機構帳戶之幫助詐欺取財行為，侵害被害人黃敬家之財產法益，為同種想像競合犯，應從重論以一幫助詐欺取財罪處斷。爰審酌被告提供金融帳戶供不法詐騙集團使用，造成執法機關查緝犯罪行為人及被害人求償上之困難，助長社會犯罪風氣，危害社會治安，所為甚無可取，且其於犯罪後復飾詞否認犯行，未見悔意，惟念及其於犯案時尚未曾受有期徒刑之宣告、素行尚佳(有臺灣高等法院被告前案紀錄表1份在卷可查)，並衡以被害人等所受損害，暨衡及其素行、教育程度為國中肄業、家庭經濟狀況為貧寒(見警詢筆錄受詢問人欄所載)等一切情狀，量處如主文所示之刑，並諭知如主文所示之易科罰金折算標準。據上論斷，依刑事訴訟法第299條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第55條、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官王光傑到庭執行職務。中華民國100年12月14日刑事第三庭審判長法官楊宗翰法官黃姿育法官許瑜容以上正本證明與原本無異。如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月14日書記官龔惠婷附錄本案論罪科刑法條全文：中華民國刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "楊宗翰",
      "黃姿育",
      "許瑜容"
    ],
    "prosecutors": [
      "王光傑"
    ],
    "lawyers": [

    ],
    "clerks": [
      "龔惠婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林正宏"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-14",
  "created_at": "2016-02-13 09:48:36",
  "updated_at": "2016-02-13 09:48:36"
}