{
  "identify": "SLD-100-重訴-250-20111213-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "重訴",
  "number": "250",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣士林地方法院民事判決            100年度重訴字第250號\n原      告  呂孟達\n訴訟代理人  張錦春\n訴訟代理人  易定芳律師\n被      告  商用和\n被      告  張春艷\n前列二人共同\n訴訟代理人  趙培宏律師\n            邱任晟律師\n前列二人共同\n上列當事人間損害賠償事件，提出刑事附帶民事訴訟（99年度重\n附民字第28號），經刑事庭移送而來，本院於100 年11月29日言\n詞辯論終結，判決如下：\n    主  文\n確認被告間就坐落臺北市○○區○○段三五之二五地號面積一百\n五十七平方公尺，權利範圍四分之一及其上門牌號碼臺北市○○\n區○○路一百三十巷二十五號四樓房屋權利範圍全部，於九十八\n年七月一日買賣之債權行為、九十八年八月四日所有權移轉登記\n行為無效。\n被告張春艷應將上開所有權移轉登記塗銷回復為被告商用和所有\n。\n原告假執行之聲請駁回。\n    事  實  及  理  由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一、不甚礙被告之防禦及訴訟之終結者，不在此\n    限；原告於判決確定前，得撤回訴之全部或一部。但被告已\n    為本案之言詞辯論者，應得其同意。訴之撤回應以書狀為之\n    。但於期日，得以言詞向法院或受命法官為之。以言詞所為\n    訴之撤回，應記載於筆錄，如他造不在場，應將筆錄送達。\n    訴之撤回，被告於期日到場，未為同意與否之表示者，自該\n    期日起；其未於期日到場或係以書狀撤回者，自前項筆錄或\n    撤回書狀送達之日起，十日內未提出異議者，視為同意撤回\n    。民事訴訟法第255 條第1 項第2 款、第7 款、第262 條分\n    別定有明文。原告訴之聲明為被告應給付原告新臺幣（下同\n    ）750 萬元及自起訴狀繕本送達起至清償日止按年息百分之\n    五計算之利息；確認被告間就坐落臺北市○○區○○段35之\n    25地號面積157 平方公尺，權利範圍4 分之1 及其上門牌號\n    碼臺北市○○區○○路130 巷25號4 樓房屋權利範圍全部（\n    下稱系爭房地），於98年8 月4 日所有權移轉登記行為無效\n    ；被告張春艷應將上開所有權移轉登記塗銷回復為被告商用\n    和所有；願供擔保請准宣告假執行。於100 年9 月2 日言詞\n    辯論期日撤回第1 項聲明，並追加確認被告間債權行為無效\n    ，其請求基礎事實同一、不甚妨礙被告之防禦及訴訟終結，\n    訴之追加合法，又撤回部分，被告未提出異議，視為同意，\n    先予敘明。\n二、原告起訴主張：\n    被告商用和與被告張春艷為夫妻關係，因商用和前於96至97\n    年間，與原告有多次資金往來，乃於98年2 月3 日簽發金額\n    為750 萬元本票1 紙（票號TH029934號，到期日為98年5 月\n    1 日）交原告收執，嗣原告於98年6 月26日以所執被告商用\n    和所簽發之前揭本票屆期未獲清償為由，向本院民事庭聲請\n    裁定准予強制執行，經本院民事庭於98年7 月10日以98年度\n    票字第5335號裁定准原告就前揭本票票面金額750 萬元及自\n    98 年5月1 日起至清償日止按週年利率百分之六計算之利息\n    ，得對被告商用和為強制執行（下稱本票裁定），該裁定並\n    於同年月16日送達被告商用和本人收受。且被告商用和詐騙\n    原告金錢，經本院99年度易字第321 號判決判處有期徒刑2\n    年10月。詎被告商用和明知依該裁定，其財產於將受強制執\n    行之際，為避免其所有系爭房地遭受強制執行妨害原告債權\n    之實現，與張春艷明知就系爭房地並無買賣之事實，竟委請\n    不知情之代書林淑玲於98年7 月31日，佯以二人業於98年7\n    月1 日訂定買賣契約為由，向臺北市松山地政事務所（下稱\n    松山地政事務所）申辦本案房地之所有權移轉登記，而完成\n    所有權移轉登記，以故意悖於善良風俗之方法加損害於原告\n    之債權，被告間並無買賣真意為通謀虛偽意思表示，原告主\n    張確認被告間就系爭房地買賣之債權行為、物權行為均無效\n    ，依民法第184 條第1 項後段規定主張回復原狀。聲明：確\n    認被告間就坐落臺北市○○區○○段35之25地號面積157 平\n    方公尺，權利範圍4 分之1 及其上門牌號碼臺北市○○區○\n    ○路130 巷25號4 樓房屋權利範圍全部，於98年7 月1 日買\n    賣之債權行為及98年8 月4 日所有權移轉登記行為無效。被\n    告張春艷應將上開所有權移轉登記塗銷回復為被告商用和所\n    有。願供擔保請准宣告假執行。\n二、被告二人辯稱：\n    被告商用和確實向被告張春艷及其家人借款，張春艷家人部\n    份並由被告張春艷代償，金額高達1 千多萬元，是被告間確\n    有借貸事實，遂將系爭房地於98年7 月1 日約定以買賣價款\n    抵償被告商用和積欠被告張春艷之債務，並非虛偽買賣，且\n    夫妻間就買賣、借款並無須錙銖必較；被告張春艷並辯稱：\n    被告商用和與原告間資金往來及系爭本票裁定之事，伊均不\n    知情，且原告於偵查中承認被告張春艷不知道伊與商用和之\n    間資金往來等事情，又系爭房地設有第1 順位抵押權，原告\n    主觀上認為已無殘值，無強制執行之實益，是被告二人間買\n    賣系爭不動產均無侵權行為之故意及過失等語。聲明：駁回\n    原告之訴；願供擔保請准免為假執行。\n三、下列事實為兩造不爭執：\n(一)、被告商用和簽發系爭本票交原告，原告執該本票聲請本院民\n    事庭為本票裁定後，該裁定於同年7 月16日送達被告商用和\n    本人，商用和提出抗告，經抗告駁回，商用和復提出再抗告\n    ，嗣後撤回再抗告，有本院98年度票字第5335號裁定、確定\n    證明可參。\n(二)、被告商用和委由代書林淑玲以與被告張春艷於98年7 月1 日\n    買賣系爭房地為由，向臺北市松山地政事務所申辦系爭房地\n    之所有權移轉登記，並於同年8 月4 日完成移轉登記，有松\n    山地政事務所99年3 月5 日北市松地三字第09930357800 號\n    函檢送系爭房地移轉登記相關資料，含土地登記申請書、土\n    地所有權買賣移轉契約書、建築改良物所有權買賣移轉契約\n    書、印鑑證明、土地及建物所有權狀（見刑事他卷第5 、9\n    至13、53至67頁）在卷可稽。\n四、本院得心證之理由：\n(一)、被告間就系爭房地買賣是否為通謀虛偽意思表示？\n  1.按表意人與相對人通謀而為虛偽意思表示者，其意思表示無\n    效，民法第87條第1 項前段定有明文。本項所謂通謀虛偽意\n    思表示，係指表意人與相對人相互明知為非真意之表示而言\n    ，故表意人之相對人不僅須知表意人非真意，並須就表意人\n    非真意之表示相與為非真意之合意，始為相當。\n  2.被告二人固均辯稱：被告商用和將系爭房地出售過戶予被告\n    張春艷係為抵償借款債務云云。然查：\n  (1)被告二人於本院刑事審理時均供證：買賣本案房地前有會算\n    被告商用和欠款7 、800 萬元（見本院刑事卷第91頁背面、\n    第95頁），而被告商用和於檢察事務官詢問之初固亦供證：\n    伊借了700 、800 萬元（見他卷第47頁），惟被告張春艷卻\n    於檢察事務官詢問時供證：商用和欠伊600 、700 萬元（見\n    他卷第49頁），相差百萬之遙，則如被告二人於買賣系爭房\n    地前已經會算，縱使未至錙銖必較，既欲以本案房地抵償積\n    欠債務，衡情亦應先確認債務數額，以度量與系爭房地之價\n    值是否相當，否則焉能稱為「買賣」，而被告張春艷就債務\n    數額前後所述竟會如此含糊，已非常情；而依被告二人提出\n    之匯單、境外匯款申請書及銀行交易明細資料（見偵卷第37\n    至44頁、第58至67頁），固見被告商用和與被告張春艷及被\n    告商用和與大陸方面有資金往來紀錄，然被告張春艷於檢察\n    事務官最初詢問時供證：「（問：為何有那麼多錢借給商用\n    和？）我慢慢存的，…，以前我前夫也有給我錢，我借給商\n    用和的錢都是從銀行領出來的」（見他卷第49頁），嗣於偵\n    查中提出前揭匯款資料之同時卻改稱：「（問：經本署調查\n    你的所得資料，你並無足夠收入借款600 萬、700 萬元予商\n    用和，有何意見？）…我85年就來臺灣…就開始工作了…我\n    姊姊在大陸有做生意，我有投資」（見偵卷第29頁），復於\n    本院審理時再補稱：「還有買股票賺的錢」（見刑事卷第94\n    頁）、「（問：當時有無會算商用和欠你多少錢？）欠我7\n    、800 萬…還有我姊姊的200 萬」（見刑事卷第95頁），則\n    如被告張春艷真有貸予被告商用和金錢，其對於資金來源自\n    應清楚了然，尤以其中尚有所稱大陸家人之金錢在內，豈有\n    在檢察事務官最初詢問時僅稱：伊慢慢存，前夫亦有給予云\n    云，絲毫未提及大陸方面或其他投資獲利之理，更無逕稱「\n    我借給商用和的錢都是從銀行領出來的」，而被告商用和卻\n    稱「（問：如何證明你太太借給你700 、800 萬？）有匯款\n    單證明」（見他卷第48頁）之理。況被告二人於本院審理時\n    既均供證：在98年7 月前已經會算債務，並約定系爭房地買\n    賣價金1,200 萬元（見刑事卷第91頁背面、第95頁），渠等\n    竟於偵查中仍提出張春艷於98年7 月24日匯款140 萬元予商\n    用和之匯款回條聯（見偵卷第35頁），作為彼間借款之憑據\n    ，甚至被告張春艷於本院準備程序時猶陳稱：因為商用和欠\n    伊的錢還不夠購買他要過戶給伊的房子，所以伊再補給他\n    140 萬元（見審易卷第29頁），益徵被告二人間借款債務之\n    編詞虛情。是被告二人間縱有部分資金來往紀錄，仍難遽認\n    該等往來之原因即係借貸。又縱認被告間確有借貸金錢，亦\n    未能單單憑此認定被告間確有以借貸債務抵償買賣價金之意\n    。\n  (2)被告二人於檢察事務官初詢時均稱：本案房地買賣價款為1,\n    300 萬元許（見他卷第47、49頁），於本院審理時竟同改稱\n    ：買賣價金為1,200 萬元（見本院卷第91頁背面、第95頁）\n    ，衡諸欲以房地抵債而為買賣，除確認債務幾多外，房地價\n    值之約定更屬必要，否則如何抵償，而被告二人對於本案房\n    地買賣價金究竟幾何，前後所述竟差異百萬元，更遑論被告\n    二人竟均無事前就該房地估價，此為被告二人所供明（同上\n    卷頁），被告張春艷甚陳稱：商用和就說該房子差不多1,\n    200 萬，伊不知道市價（見刑事卷第95頁），實違常情事理\n    ，已難遽信被告二人間有買賣真意。再基於買賣旨在對價相\n    當之事物本質，如真係以房地抵債，就抵償債務後之價金餘\n    款如何支付，乃買賣間必然之約定要素，然被告二人於檢察\n    事務官初詢時，商用和乃稱：當時沒討論這個問題（見他卷\n    第47頁），張春艷則稱：伊可以不回答嗎？（見他卷第49頁\n    ），嗣於偵查中被告二人經由辯護人提出答辯稱：因商用和\n    仍會向張春艷借款，雙方乃以日後之借款抵付剩餘之買賣價\n    金（見偵卷第32至33頁），而於本院刑事庭審理時，被告二\n    人竟能同改稱：商用和把本案房地第1 順位抵押債務付掉70\n    0 多萬，餘由張春艷付貸款，這都是98年5 、6 月的事（見\n    本院卷第91頁背面、第96頁背面），豈有對於此一買賣必然\n    要素前後如此反覆之理，併就本案房地買賣契約成立之時點\n    ，被告商用和供證：98年5 、6 月就說定要買房子（見刑事\n    卷第91頁背面、第92頁）云云，而被告張春艷則供證：買賣\n    房子最後談定是在過戶前半年（即98年1 月底）（見刑事卷\n    第95頁）云云，相差竟亦有數月之多，在在可徵被告二人確\n    無買賣本案房地之事實無疑。\n  3.足認被告二人就系爭房地並無成立買賣契約之事實，所辯為\n    抵債而為買賣云云，自非可採。被告間就系爭房地買賣之債\n    權行為及移轉登記物權行為均為通謀虛偽意思表示而為無效\n    。\n(二)、被告二人是否有侵權行為損害賠償責任？\n  1.按故意以背於善良風俗之方式，加損害於他人者，負損害賠\n    償責任，民法第184 條第1 項後段定有明文。次按債務人欲\n    免其財產被強制執行，與第三人通謀而為虛偽意思表示，將\n    其所有不動產移轉登記予第三人，致債權人之債權無法實現\n    時，債權人因此所受之損害，得依侵權行為之法則，請求該\n    第三人賠償（最高法院93年度台上字第2046號判決意旨參照\n    ）\n  2.被告張春艷聲稱不知被告商用和與原告間資金往來及系爭系\n    爭本票裁定，故無侵權行為之主觀故意云云。原告於檢察事\n    務官訊問中曾陳稱被告張春艷不知悉這件事情，然而被告張\n    春艷主觀上是否有故意加害債權人之意圖，應就張春艷個人\n    主觀上之認知而定，而非以原告之陳述斷定，況且原告上開\n    陳述係針對被告商用和詐騙一事之陳述。衡情，被告張春艷\n    既會與被告商用和同為上開系爭房地之虛偽買賣，自不可能\n    無端而為，又被告張春艷自承：「房子有無價值我無所謂，\n    我只是為了我跟小孩有一個家」（見審易卷第29頁，本院刑\n    事卷第94頁背面）、「因為我覺得這個房子是我公公留下的\n    房子，我覺得應該要『留下來』」（見本院刑事卷第94頁背\n    面）等語，除可佐被告張春艷並無買賣系爭房地之真意外，\n    並足見其知悉系爭房地將因債權人強制執行可能遭查封拍賣\n    。再查，被告二人復辯稱系爭房地扣除貸款並無殘值云云，\n    本院刑事庭法官審理時，訊問被告商用和將系爭不動產移轉\n    登記給被告張春艷時，是否主觀上認為有財產上價值，被告\n    回答伊當時主觀上認為有價值等語（審易卷第20頁），嗣後\n    於本院改稱伊當時主觀上認為無殘值，被告商用和前後供述\n    不一致，又被告張春艷如認系爭房地並無殘值，何以會同意\n    辦理移轉登記。再依據永豐銀行97年7 月之鑑價報告系爭房\n    地價值約為1,223 萬8,393 元，扣除增值稅尚有1,193 萬8,\n    173 元，而永豐銀行貸款800 萬元、200 萬元，於98年7 月\n    份被告商用和積欠永豐銀行769 萬4,384 元、192 萬2,862\n    元，顯然系爭房地扣除貸款尚有殘值。綜上足見，被告間就\n    系爭房地為通謀虛偽意思表示登記至被告張春艷名下，有加\n    害債權人債權之故意。\n  3.經查，被告商用和名下僅有車輛1 台、安濮國際股份有限公\n    司出資額60萬元、安國富鼎科技股份有限公司出資額200 萬\n    元（他卷第7 頁），被告商用和於刑事案件中陳稱有車子尚\n    有車貸，且不願意說明車庫在何處等語（審易卷第20 頁 ）\n    。而被告商用和於96年1 月起至97年6 月止詐騙原告及安濮\n    公司分別交付金錢621 萬元、44萬元，經本院99年度易字第\n    32 1號刑事判決被告商用和犯詐欺罪，應執行有期徒刑2 年\n    10個月，原告並有被告商用和簽發系爭本票，商用和名下之\n    上開財產顯不足清償債務。又被告間並無買賣真意，債權行\n    為、物權行為雖屬無效，實際上系爭房地為被告商用和所有\n    ，惟登記名義仍為被告張春艷，導致原告無法持本票裁定聲\n    請對系爭房地強制執行，因被告以故意背於善良風俗之行為\n    導致原告實行債權之困難，難謂原告債權未受任何損害，是\n    原告依民法第184 條第1 項後段訴請被告張春艷回復原狀，\n    即辦理塗銷登記洵屬有據。\n五、原告訴請確認被告間就系爭房地於98年7 月1 日之買賣行為\n    、98年8 月4 日物權行為均無效，及依民法第184 條第1 項\n    後段請求被告張春艷回復原狀辦理塗銷登記，為有理由，應\n    予准許。本件為刑事附帶民事訴訟移送而來，並無訴訟費用\n    之支出，附此敘明。\n六、原告固就其上開請求聲請命假執行，然確認之訴尚無假執行\n    之必要，而命當事人為一定意思表示之判決，依強制執行法\n    第130 條第1 項之規定，於判決確定時視為已為意思表示，\n    依其性質並不適於為假執行之宣告，故原告此部分聲請，即\n    應予駁回，而被告聲明願供擔保請准免為假執行，則屬贅表\n    ，無別為論斷之必要，應予敘明。\n七、本件判決基礎已臻明確，兩造其餘之攻擊、防禦方法及訴訟\n    資料，經本院悉予後，認均無礙於前開判斷，於茲不贅。又\n    被告聲請調查永豐銀行新生分行是否告知被告商用和系爭不\n    動產之鑑價報告，核無必要。\n八、據上論結，原告之訴為有理由，判決如主文。\n中    華    民    國   100    年    12    月    13    日\n                  民事第二庭  法  官  絲鈺雲\n以上正本證明與原本無異。\n如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若\n委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不\n命補正逕行駁回上訴。\n中    華    民    國   100    年    12    月    15    日\n                              書記官  林玫熹",
  "structure": {
    "fact": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一、不甚礙被告之防禦及訴訟之終結者，不在此\n    限；原告於判決確定前，得撤回訴之全部或一部。但被告已\n    為本案之言詞辯論者，應得其同意。訴之撤回應以書狀為之\n    。但於期日，得以言詞向法院或受命法官為之。以言詞所為\n    訴之撤回，應記載於筆錄，如他造不在場，應將筆錄送達。\n    訴之撤回，被告於期日到場，未為同意與否之表示者，自該\n    期日起；其未於期日到場或係以書狀撤回者，自前項筆錄或\n    撤回書狀送達之日起，十日內未提出異議者，視為同意撤回\n    。民事訴訟法第255 條第1 項第2 款、第7 款、第262 條分\n    別定有明文。原告訴之聲明為被告應給付原告新臺幣（下同\n    ）750 萬元及自起訴狀繕本送達起至清償日止按年息百分之\n    五計算之利息；確認被告間就坐落臺北市○○區○○段35之\n    25地號面積157 平方公尺，權利範圍4 分之1 及其上門牌號\n    碼臺北市○○區○○路130 巷25號4 樓房屋權利範圍全部（\n    下稱系爭房地），於98年8 月4 日所有權移轉登記行為無效\n    ；被告張春艷應將上開所有權移轉登記塗銷回復為被告商用\n    和所有；願供擔保請准宣告假執行。於100 年9 月2 日言詞\n    辯論期日撤回第1 項聲明，並追加確認被告間債權行為無效\n    ，其請求基礎事實同一、不甚妨礙被告之防禦及訴訟終結，\n    訴之追加合法，又撤回部分，被告未提出異議，視為同意，\n    先予敘明。\n二、原告起訴主張：\n    被告商用和與被告張春艷為夫妻關係，因商用和前於96至97\n    年間，與原告有多次資金往來，乃於98年2 月3 日簽發金額\n    為750 萬元本票1 紙（票號TH029934號，到期日為98年5 月\n    1 日）交原告收執，嗣原告於98年6 月26日以所執被告商用\n    和所簽發之前揭本票屆期未獲清償為由，向本院民事庭聲請\n    裁定准予強制執行，經本院民事庭於98年7 月10日以98年度\n    票字第5335號裁定准原告就前揭本票票面金額750 萬元及自\n    98 年5月1 日起至清償日止按週年利率百分之六計算之利息\n    ，得對被告商用和為強制執行（下稱本票裁定），該裁定並\n    於同年月16日送達被告商用和本人收受。且被告商用和詐騙\n    原告金錢，經本院99年度易字第321 號判決判處有期徒刑2\n    年10月。詎被告商用和明知依該裁定，其財產於將受強制執\n    行之際，為避免其所有系爭房地遭受強制執行妨害原告債權\n    之實現，與張春艷明知就系爭房地並無買賣之事實，竟委請\n    不知情之代書林淑玲於98年7 月31日，佯以二人業於98年7\n    月1 日訂定買賣契約為由，向臺北市松山地政事務所（下稱\n    松山地政事務所）申辦本案房地之所有權移轉登記，而完成\n    所有權移轉登記，以故意悖於善良風俗之方法加損害於原告\n    之債權，被告間並無買賣真意為通謀虛偽意思表示，原告主\n    張確認被告間就系爭房地買賣之債權行為、物權行為均無效\n    ，依民法第184 條第1 項後段規定主張回復原狀。聲明：確\n    認被告間就坐落臺北市○○區○○段35之25地號面積157 平\n    方公尺，權利範圍4 分之1 及其上門牌號碼臺北市○○區○\n    ○路130 巷25號4 樓房屋權利範圍全部，於98年7 月1 日買\n    賣之債權行為及98年8 月4 日所有權移轉登記行為無效。被\n    告張春艷應將上開所有權移轉登記塗銷回復為被告商用和所\n    有。願供擔保請准宣告假執行。\n二、被告二人辯稱：\n    被告商用和確實向被告張春艷及其家人借款，張春艷家人部\n    份並由被告張春艷代償，金額高達1 千多萬元，是被告間確\n    有借貸事實，遂將系爭房地於98年7 月1 日約定以買賣價款\n    抵償被告商用和積欠被告張春艷之債務，並非虛偽買賣，且\n    夫妻間就買賣、借款並無須錙銖必較；被告張春艷並辯稱：\n    被告商用和與原告間資金往來及系爭本票裁定之事，伊均不\n    知情，且原告於偵查中承認被告張春艷不知道伊與商用和之\n    間資金往來等事情，又系爭房地設有第1 順位抵押權，原告\n    主觀上認為已無殘值，無強制執行之實益，是被告二人間買\n    賣系爭不動產均無侵權行為之故意及過失等語。聲明：駁回\n    原告之訴；願供擔保請准免為假執行。\n三、下列事實為兩造不爭執：\n(一)、被告商用和簽發系爭本票交原告，原告執該本票聲請本院民\n    事庭為本票裁定後，該裁定於同年7 月16日送達被告商用和\n    本人，商用和提出抗告，經抗告駁回，商用和復提出再抗告\n    ，嗣後撤回再抗告，有本院98年度票字第5335號裁定、確定\n    證明可參。\n(二)、被告商用和委由代書林淑玲以與被告張春艷於98年7 月1 日\n    買賣系爭房地為由，向臺北市松山地政事務所申辦系爭房地\n    之所有權移轉登記，並於同年8 月4 日完成移轉登記，有松\n    山地政事務所99年3 月5 日北市松地三字第09930357800 號\n    函檢送系爭房地移轉登記相關資料，含土地登記申請書、土\n    地所有權買賣移轉契約書、建築改良物所有權買賣移轉契約\n    書、印鑑證明、土地及建物所有權狀（見刑事他卷第5 、9\n    至13、53至67頁）在卷可稽。\n四、本院得心證之理由：\n(一)、被告間就系爭房地買賣是否為通謀虛偽意思表示？\n  1.按表意人與相對人通謀而為虛偽意思表示者，其意思表示無\n    效，民法第87條第1 項前段定有明文。本項所謂通謀虛偽意\n    思表示，係指表意人與相對人相互明知為非真意之表示而言\n    ，故表意人之相對人不僅須知表意人非真意，並須就表意人\n    非真意之表示相與為非真意之合意，始為相當。\n  2.被告二人固均辯稱：被告商用和將系爭房地出售過戶予被告\n    張春艷係為抵償借款債務云云。然查：\n  (1)被告二人於本院刑事審理時均供證：買賣本案房地前有會算\n    被告商用和欠款7 、800 萬元（見本院刑事卷第91頁背面、\n    第95頁），而被告商用和於檢察事務官詢問之初固亦供證：\n    伊借了700 、800 萬元（見他卷第47頁），惟被告張春艷卻\n    於檢察事務官詢問時供證：商用和欠伊600 、700 萬元（見\n    他卷第49頁），相差百萬之遙，則如被告二人於買賣系爭房\n    地前已經會算，縱使未至錙銖必較，既欲以本案房地抵償積\n    欠債務，衡情亦應先確認債務數額，以度量與系爭房地之價\n    值是否相當，否則焉能稱為「買賣」，而被告張春艷就債務\n    數額前後所述竟會如此含糊，已非常情；而依被告二人提出\n    之匯單、境外匯款申請書及銀行交易明細資料（見偵卷第37\n    至44頁、第58至67頁），固見被告商用和與被告張春艷及被\n    告商用和與大陸方面有資金往來紀錄，然被告張春艷於檢察\n    事務官最初詢問時供證：「（問：為何有那麼多錢借給商用\n    和？）我慢慢存的，…，以前我前夫也有給我錢，我借給商\n    用和的錢都是從銀行領出來的」（見他卷第49頁），嗣於偵\n    查中提出前揭匯款資料之同時卻改稱：「（問：經本署調查\n    你的所得資料，你並無足夠收入借款600 萬、700 萬元予商\n    用和，有何意見？）…我85年就來臺灣…就開始工作了…我\n    姊姊在大陸有做生意，我有投資」（見偵卷第29頁），復於\n    本院審理時再補稱：「還有買股票賺的錢」（見刑事卷第94\n    頁）、「（問：當時有無會算商用和欠你多少錢？）欠我7\n    、800 萬…還有我姊姊的200 萬」（見刑事卷第95頁），則\n    如被告張春艷真有貸予被告商用和金錢，其對於資金來源自\n    應清楚了然，尤以其中尚有所稱大陸家人之金錢在內，豈有\n    在檢察事務官最初詢問時僅稱：伊慢慢存，前夫亦有給予云\n    云，絲毫未提及大陸方面或其他投資獲利之理，更無逕稱「\n    我借給商用和的錢都是從銀行領出來的」，而被告商用和卻\n    稱「（問：如何證明你太太借給你700 、800 萬？）有匯款\n    單證明」（見他卷第48頁）之理。況被告二人於本院審理時\n    既均供證：在98年7 月前已經會算債務，並約定系爭房地買\n    賣價金1,200 萬元（見刑事卷第91頁背面、第95頁），渠等\n    竟於偵查中仍提出張春艷於98年7 月24日匯款140 萬元予商\n    用和之匯款回條聯（見偵卷第35頁），作為彼間借款之憑據\n    ，甚至被告張春艷於本院準備程序時猶陳稱：因為商用和欠\n    伊的錢還不夠購買他要過戶給伊的房子，所以伊再補給他\n    140 萬元（見審易卷第29頁），益徵被告二人間借款債務之\n    編詞虛情。是被告二人間縱有部分資金來往紀錄，仍難遽認\n    該等往來之原因即係借貸。又縱認被告間確有借貸金錢，亦\n    未能單單憑此認定被告間確有以借貸債務抵償買賣價金之意\n    。\n  (2)被告二人於檢察事務官初詢時均稱：本案房地買賣價款為1,\n    300 萬元許（見他卷第47、49頁），於本院審理時竟同改稱\n    ：買賣價金為1,200 萬元（見本院卷第91頁背面、第95頁）\n    ，衡諸欲以房地抵債而為買賣，除確認債務幾多外，房地價\n    值之約定更屬必要，否則如何抵償，而被告二人對於本案房\n    地買賣價金究竟幾何，前後所述竟差異百萬元，更遑論被告\n    二人竟均無事前就該房地估價，此為被告二人所供明（同上\n    卷頁），被告張春艷甚陳稱：商用和就說該房子差不多1,\n    200 萬，伊不知道市價（見刑事卷第95頁），實違常情事理\n    ，已難遽信被告二人間有買賣真意。再基於買賣旨在對價相\n    當之事物本質，如真係以房地抵債，就抵償債務後之價金餘\n    款如何支付，乃買賣間必然之約定要素，然被告二人於檢察\n    事務官初詢時，商用和乃稱：當時沒討論這個問題（見他卷\n    第47頁），張春艷則稱：伊可以不回答嗎？（見他卷第49頁\n    ），嗣於偵查中被告二人經由辯護人提出答辯稱：因商用和\n    仍會向張春艷借款，雙方乃以日後之借款抵付剩餘之買賣價\n    金（見偵卷第32至33頁），而於本院刑事庭審理時，被告二\n    人竟能同改稱：商用和把本案房地第1 順位抵押債務付掉70\n    0 多萬，餘由張春艷付貸款，這都是98年5 、6 月的事（見\n    本院卷第91頁背面、第96頁背面），豈有對於此一買賣必然\n    要素前後如此反覆之理，併就本案房地買賣契約成立之時點\n    ，被告商用和供證：98年5 、6 月就說定要買房子（見刑事\n    卷第91頁背面、第92頁）云云，而被告張春艷則供證：買賣\n    房子最後談定是在過戶前半年（即98年1 月底）（見刑事卷\n    第95頁）云云，相差竟亦有數月之多，在在可徵被告二人確\n    無買賣本案房地之事實無疑。\n  3.足認被告二人就系爭房地並無成立買賣契約之事實，所辯為\n    抵債而為買賣云云，自非可採。被告間就系爭房地買賣之債\n    權行為及移轉登記物權行為均為通謀虛偽意思表示而為無效\n    。\n(二)、被告二人是否有侵權行為損害賠償責任？\n  1.按故意以背於善良風俗之方式，加損害於他人者，負損害賠\n    償責任，民法第184 條第1 項後段定有明文。次按債務人欲\n    免其財產被強制執行，與第三人通謀而為虛偽意思表示，將\n    其所有不動產移轉登記予第三人，致債權人之債權無法實現\n    時，債權人因此所受之損害，得依侵權行為之法則，請求該\n    第三人賠償（最高法院93年度台上字第2046號判決意旨參照\n    ）\n  2.被告張春艷聲稱不知被告商用和與原告間資金往來及系爭系\n    爭本票裁定，故無侵權行為之主觀故意云云。原告於檢察事\n    務官訊問中曾陳稱被告張春艷不知悉這件事情，然而被告張\n    春艷主觀上是否有故意加害債權人之意圖，應就張春艷個人\n    主觀上之認知而定，而非以原告之陳述斷定，況且原告上開\n    陳述係針對被告商用和詐騙一事之陳述。衡情，被告張春艷\n    既會與被告商用和同為上開系爭房地之虛偽買賣，自不可能\n    無端而為，又被告張春艷自承：「房子有無價值我無所謂，\n    我只是為了我跟小孩有一個家」（見審易卷第29頁，本院刑\n    事卷第94頁背面）、「因為我覺得這個房子是我公公留下的\n    房子，我覺得應該要『留下來』」（見本院刑事卷第94頁背\n    面）等語，除可佐被告張春艷並無買賣系爭房地之真意外，\n    並足見其知悉系爭房地將因債權人強制執行可能遭查封拍賣\n    。再查，被告二人復辯稱系爭房地扣除貸款並無殘值云云，\n    本院刑事庭法官審理時，訊問被告商用和將系爭不動產移轉\n    登記給被告張春艷時，是否主觀上認為有財產上價值，被告\n    回答伊當時主觀上認為有價值等語（審易卷第20頁），嗣後\n    於本院改稱伊當時主觀上認為無殘值，被告商用和前後供述\n    不一致，又被告張春艷如認系爭房地並無殘值，何以會同意\n    辦理移轉登記。再依據永豐銀行97年7 月之鑑價報告系爭房\n    地價值約為1,223 萬8,393 元，扣除增值稅尚有1,193 萬8,\n    173 元，而永豐銀行貸款800 萬元、200 萬元，於98年7 月\n    份被告商用和積欠永豐銀行769 萬4,384 元、192 萬2,862\n    元，顯然系爭房地扣除貸款尚有殘值。綜上足見，被告間就\n    系爭房地為通謀虛偽意思表示登記至被告張春艷名下，有加\n    害債權人債權之故意。\n  3.經查，被告商用和名下僅有車輛1 台、安濮國際股份有限公\n    司出資額60萬元、安國富鼎科技股份有限公司出資額200 萬\n    元（他卷第7 頁），被告商用和於刑事案件中陳稱有車子尚\n    有車貸，且不願意說明車庫在何處等語（審易卷第20 頁 ）\n    。而被告商用和於96年1 月起至97年6 月止詐騙原告及安濮\n    公司分別交付金錢621 萬元、44萬元，經本院99年度易字第\n    32 1號刑事判決被告商用和犯詐欺罪，應執行有期徒刑2 年\n    10個月，原告並有被告商用和簽發系爭本票，商用和名下之\n    上開財產顯不足清償債務。又被告間並無買賣真意，債權行\n    為、物權行為雖屬無效，實際上系爭房地為被告商用和所有\n    ，惟登記名義仍為被告張春艷，導致原告無法持本票裁定聲\n    請對系爭房地強制執行，因被告以故意背於善良風俗之行為\n    導致原告實行債權之困難，難謂原告債權未受任何損害，是\n    原告依民法第184 條第1 項後段訴請被告張春艷回復原狀，\n    即辦理塗銷登記洵屬有據。\n五、原告訴請確認被告間就系爭房地於98年7 月1 日之買賣行為\n    、98年8 月4 日物權行為均無效，及依民法第184 條第1 項\n    後段請求被告張春艷回復原狀辦理塗銷登記，為有理由，應\n    予准許。本件為刑事附帶民事訴訟移送而來，並無訴訟費用\n    之支出，附此敘明。\n六、原告固就其上開請求聲請命假執行，然確認之訴尚無假執行\n    之必要，而命當事人為一定意思表示之判決，依強制執行法\n    第130 條第1 項之規定，於判決確定時視為已為意思表示，\n    依其性質並不適於為假執行之宣告，故原告此部分聲請，即\n    應予駁回，而被告聲明願供擔保請准免為假執行，則屬贅表\n    ，無別為論斷之必要，應予敘明。\n七、本件判決基礎已臻明確，兩造其餘之攻擊、防禦方法及訴訟\n    資料，經本院悉予後，認均無礙於前開判斷，於茲不贅。又\n    被告聲請調查永豐銀行新生分行是否告知被告商用和系爭不\n    動產之鑑價報告，核無必要。\n八、據上論結，原告之訴為有理由，判決如主文。"
  },
  "search": "臺灣士林地方法院民事判決100年度重訴字第250號原告呂孟達訴訟代理人張錦春訴訟代理人易定芳律師被告商用和被告張春艷前列二人共同訴訟代理人趙培宏律師邱任晟律師前列二人共同上列當事人間損害賠償事件，提出刑事附帶民事訴訟（99年度重附民字第28號），經刑事庭移送而來，本院於100年11月29日言詞辯論終結，判決如下：主文確認被告間就坐落臺北市○○區○○段三五之二五地號面積一百五十七平方公尺，權利範圍四分之一及其上門牌號碼臺北市○○區○○路一百三十巷二十五號四樓房屋權利範圍全部，於九十八年七月一日買賣之債權行為、九十八年八月四日所有權移轉登記行為無效。被告張春艷應將上開所有權移轉登記塗銷回復為被告商用和所有。原告假執行之聲請駁回。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一、不甚礙被告之防禦及訴訟之終結者，不在此限；原告於判決確定前，得撤回訴之全部或一部。但被告已為本案之言詞辯論者，應得其同意。訴之撤回應以書狀為之。但於期日，得以言詞向法院或受命法官為之。以言詞所為訴之撤回，應記載於筆錄，如他造不在場，應將筆錄送達。訴之撤回，被告於期日到場，未為同意與否之表示者，自該期日起；其未於期日到場或係以書狀撤回者，自前項筆錄或撤回書狀送達之日起，十日內未提出異議者，視為同意撤回。民事訴訟法第255條第1項第2款、第7款、第262條分別定有明文。原告訴之聲明為被告應給付原告新臺幣（下同）750萬元及自起訴狀繕本送達起至清償日止按年息百分之五計算之利息；確認被告間就坐落臺北市○○區○○段35之25地號面積157平方公尺，權利範圍4分之1及其上門牌號碼臺北市○○區○○路130巷25號4樓房屋權利範圍全部（下稱系爭房地），於98年8月4日所有權移轉登記行為無效；被告張春艷應將上開所有權移轉登記塗銷回復為被告商用和所有；願供擔保請准宣告假執行。於100年9月2日言詞辯論期日撤回第1項聲明，並追加確認被告間債權行為無效，其請求基礎事實同一、不甚妨礙被告之防禦及訴訟終結，訴之追加合法，又撤回部分，被告未提出異議，視為同意，先予敘明。二、原告起訴主張：被告商用和與被告張春艷為夫妻關係，因商用和前於96至97年間，與原告有多次資金往來，乃於98年2月3日簽發金額為750萬元本票1紙（票號TH029934號，到期日為98年5月1日）交原告收執，嗣原告於98年6月26日以所執被告商用和所簽發之前揭本票屆期未獲清償為由，向本院民事庭聲請裁定准予強制執行，經本院民事庭於98年7月10日以98年度票字第5335號裁定准原告就前揭本票票面金額750萬元及自98年5月1日起至清償日止按週年利率百分之六計算之利息，得對被告商用和為強制執行（下稱本票裁定），該裁定並於同年月16日送達被告商用和本人收受。且被告商用和詐騙原告金錢，經本院99年度易字第321號判決判處有期徒刑2年10月。詎被告商用和明知依該裁定，其財產於將受強制執行之際，為避免其所有系爭房地遭受強制執行妨害原告債權之實現，與張春艷明知就系爭房地並無買賣之事實，竟委請不知情之代書林淑玲於98年7月31日，佯以二人業於98年7月1日訂定買賣契約為由，向臺北市松山地政事務所（下稱松山地政事務所）申辦本案房地之所有權移轉登記，而完成所有權移轉登記，以故意悖於善良風俗之方法加損害於原告之債權，被告間並無買賣真意為通謀虛偽意思表示，原告主張確認被告間就系爭房地買賣之債權行為、物權行為均無效，依民法第184條第1項後段規定主張回復原狀。聲明：確認被告間就坐落臺北市○○區○○段35之25地號面積157平方公尺，權利範圍4分之1及其上門牌號碼臺北市○○區○○路130巷25號4樓房屋權利範圍全部，於98年7月1日買賣之債權行為及98年8月4日所有權移轉登記行為無效。被告張春艷應將上開所有權移轉登記塗銷回復為被告商用和所有。願供擔保請准宣告假執行。二、被告二人辯稱：被告商用和確實向被告張春艷及其家人借款，張春艷家人部份並由被告張春艷代償，金額高達1千多萬元，是被告間確有借貸事實，遂將系爭房地於98年7月1日約定以買賣價款抵償被告商用和積欠被告張春艷之債務，並非虛偽買賣，且夫妻間就買賣、借款並無須錙銖必較；被告張春艷並辯稱：被告商用和與原告間資金往來及系爭本票裁定之事，伊均不知情，且原告於偵查中承認被告張春艷不知道伊與商用和之間資金往來等事情，又系爭房地設有第1順位抵押權，原告主觀上認為已無殘值，無強制執行之實益，是被告二人間買賣系爭不動產均無侵權行為之故意及過失等語。聲明：駁回原告之訴；願供擔保請准免為假執行。三、下列事實為兩造不爭執：(一)、被告商用和簽發系爭本票交原告，原告執該本票聲請本院民事庭為本票裁定後，該裁定於同年7月16日送達被告商用和本人，商用和提出抗告，經抗告駁回，商用和復提出再抗告，嗣後撤回再抗告，有本院98年度票字第5335號裁定、確定證明可參。(二)、被告商用和委由代書林淑玲以與被告張春艷於98年7月1日買賣系爭房地為由，向臺北市松山地政事務所申辦系爭房地之所有權移轉登記，並於同年8月4日完成移轉登記，有松山地政事務所99年3月5日北市松地三字第09930357800號函檢送系爭房地移轉登記相關資料，含土地登記申請書、土地所有權買賣移轉契約書、建築改良物所有權買賣移轉契約書、印鑑證明、土地及建物所有權狀（見刑事他卷第5、9至13、53至67頁）在卷可稽。四、本院得心證之理由：(一)、被告間就系爭房地買賣是否為通謀虛偽意思表示？1.按表意人與相對人通謀而為虛偽意思表示者，其意思表示無效，民法第87條第1項前段定有明文。本項所謂通謀虛偽意思表示，係指表意人與相對人相互明知為非真意之表示而言，故表意人之相對人不僅須知表意人非真意，並須就表意人非真意之表示相與為非真意之合意，始為相當。2.被告二人固均辯稱：被告商用和將系爭房地出售過戶予被告張春艷係為抵償借款債務云云。然查：(1)被告二人於本院刑事審理時均供證：買賣本案房地前有會算被告商用和欠款7、800萬元（見本院刑事卷第91頁背面、第95頁），而被告商用和於檢察事務官詢問之初固亦供證：伊借了700、800萬元（見他卷第47頁），惟被告張春艷卻於檢察事務官詢問時供證：商用和欠伊600、700萬元（見他卷第49頁），相差百萬之遙，則如被告二人於買賣系爭房地前已經會算，縱使未至錙銖必較，既欲以本案房地抵償積欠債務，衡情亦應先確認債務數額，以度量與系爭房地之價值是否相當，否則焉能稱為「買賣」，而被告張春艷就債務數額前後所述竟會如此含糊，已非常情；而依被告二人提出之匯單、境外匯款申請書及銀行交易明細資料（見偵卷第37至44頁、第58至67頁），固見被告商用和與被告張春艷及被告商用和與大陸方面有資金往來紀錄，然被告張春艷於檢察事務官最初詢問時供證：「（問：為何有那麼多錢借給商用和？）我慢慢存的，…，以前我前夫也有給我錢，我借給商用和的錢都是從銀行領出來的」（見他卷第49頁），嗣於偵查中提出前揭匯款資料之同時卻改稱：「（問：經本署調查你的所得資料，你並無足夠收入借款600萬、700萬元予商用和，有何意見？）…我85年就來臺灣…就開始工作了…我姊姊在大陸有做生意，我有投資」（見偵卷第29頁），復於本院審理時再補稱：「還有買股票賺的錢」（見刑事卷第94頁）、「（問：當時有無會算商用和欠你多少錢？）欠我7、800萬…還有我姊姊的200萬」（見刑事卷第95頁），則如被告張春艷真有貸予被告商用和金錢，其對於資金來源自應清楚了然，尤以其中尚有所稱大陸家人之金錢在內，豈有在檢察事務官最初詢問時僅稱：伊慢慢存，前夫亦有給予云云，絲毫未提及大陸方面或其他投資獲利之理，更無逕稱「我借給商用和的錢都是從銀行領出來的」，而被告商用和卻稱「（問：如何證明你太太借給你700、800萬？）有匯款單證明」（見他卷第48頁）之理。況被告二人於本院審理時既均供證：在98年7月前已經會算債務，並約定系爭房地買賣價金1,200萬元（見刑事卷第91頁背面、第95頁），渠等竟於偵查中仍提出張春艷於98年7月24日匯款140萬元予商用和之匯款回條聯（見偵卷第35頁），作為彼間借款之憑據，甚至被告張春艷於本院準備程序時猶陳稱：因為商用和欠伊的錢還不夠購買他要過戶給伊的房子，所以伊再補給他140萬元（見審易卷第29頁），益徵被告二人間借款債務之編詞虛情。是被告二人間縱有部分資金來往紀錄，仍難遽認該等往來之原因即係借貸。又縱認被告間確有借貸金錢，亦未能單單憑此認定被告間確有以借貸債務抵償買賣價金之意。(2)被告二人於檢察事務官初詢時均稱：本案房地買賣價款為1,300萬元許（見他卷第47、49頁），於本院審理時竟同改稱：買賣價金為1,200萬元（見本院卷第91頁背面、第95頁），衡諸欲以房地抵債而為買賣，除確認債務幾多外，房地價值之約定更屬必要，否則如何抵償，而被告二人對於本案房地買賣價金究竟幾何，前後所述竟差異百萬元，更遑論被告二人竟均無事前就該房地估價，此為被告二人所供明（同上卷頁），被告張春艷甚陳稱：商用和就說該房子差不多1,200萬，伊不知道市價（見刑事卷第95頁），實違常情事理，已難遽信被告二人間有買賣真意。再基於買賣旨在對價相當之事物本質，如真係以房地抵債，就抵償債務後之價金餘款如何支付，乃買賣間必然之約定要素，然被告二人於檢察事務官初詢時，商用和乃稱：當時沒討論這個問題（見他卷第47頁），張春艷則稱：伊可以不回答嗎？（見他卷第49頁），嗣於偵查中被告二人經由辯護人提出答辯稱：因商用和仍會向張春艷借款，雙方乃以日後之借款抵付剩餘之買賣價金（見偵卷第32至33頁），而於本院刑事庭審理時，被告二人竟能同改稱：商用和把本案房地第1順位抵押債務付掉700多萬，餘由張春艷付貸款，這都是98年5、6月的事（見本院卷第91頁背面、第96頁背面），豈有對於此一買賣必然要素前後如此反覆之理，併就本案房地買賣契約成立之時點，被告商用和供證：98年5、6月就說定要買房子（見刑事卷第91頁背面、第92頁）云云，而被告張春艷則供證：買賣房子最後談定是在過戶前半年（即98年1月底）（見刑事卷第95頁）云云，相差竟亦有數月之多，在在可徵被告二人確無買賣本案房地之事實無疑。3.足認被告二人就系爭房地並無成立買賣契約之事實，所辯為抵債而為買賣云云，自非可採。被告間就系爭房地買賣之債權行為及移轉登記物權行為均為通謀虛偽意思表示而為無效。(二)、被告二人是否有侵權行為損害賠償責任？1.按故意以背於善良風俗之方式，加損害於他人者，負損害賠償責任，民法第184條第1項後段定有明文。次按債務人欲免其財產被強制執行，與第三人通謀而為虛偽意思表示，將其所有不動產移轉登記予第三人，致債權人之債權無法實現時，債權人因此所受之損害，得依侵權行為之法則，請求該第三人賠償（最高法院93年度台上字第2046號判決意旨參照）2.被告張春艷聲稱不知被告商用和與原告間資金往來及系爭系爭本票裁定，故無侵權行為之主觀故意云云。原告於檢察事務官訊問中曾陳稱被告張春艷不知悉這件事情，然而被告張春艷主觀上是否有故意加害債權人之意圖，應就張春艷個人主觀上之認知而定，而非以原告之陳述斷定，況且原告上開陳述係針對被告商用和詐騙一事之陳述。衡情，被告張春艷既會與被告商用和同為上開系爭房地之虛偽買賣，自不可能無端而為，又被告張春艷自承：「房子有無價值我無所謂，我只是為了我跟小孩有一個家」（見審易卷第29頁，本院刑事卷第94頁背面）、「因為我覺得這個房子是我公公留下的房子，我覺得應該要『留下來』」（見本院刑事卷第94頁背面）等語，除可佐被告張春艷並無買賣系爭房地之真意外，並足見其知悉系爭房地將因債權人強制執行可能遭查封拍賣。再查，被告二人復辯稱系爭房地扣除貸款並無殘值云云，本院刑事庭法官審理時，訊問被告商用和將系爭不動產移轉登記給被告張春艷時，是否主觀上認為有財產上價值，被告回答伊當時主觀上認為有價值等語（審易卷第20頁），嗣後於本院改稱伊當時主觀上認為無殘值，被告商用和前後供述不一致，又被告張春艷如認系爭房地並無殘值，何以會同意辦理移轉登記。再依據永豐銀行97年7月之鑑價報告系爭房地價值約為1,223萬8,393元，扣除增值稅尚有1,193萬8,173元，而永豐銀行貸款800萬元、200萬元，於98年7月份被告商用和積欠永豐銀行769萬4,384元、192萬2,862元，顯然系爭房地扣除貸款尚有殘值。綜上足見，被告間就系爭房地為通謀虛偽意思表示登記至被告張春艷名下，有加害債權人債權之故意。3.經查，被告商用和名下僅有車輛1台、安濮國際股份有限公司出資額60萬元、安國富鼎科技股份有限公司出資額200萬元（他卷第7頁），被告商用和於刑事案件中陳稱有車子尚有車貸，且不願意說明車庫在何處等語（審易卷第20頁）。而被告商用和於96年1月起至97年6月止詐騙原告及安濮公司分別交付金錢621萬元、44萬元，經本院99年度易字第321號刑事判決被告商用和犯詐欺罪，應執行有期徒刑2年10個月，原告並有被告商用和簽發系爭本票，商用和名下之上開財產顯不足清償債務。又被告間並無買賣真意，債權行為、物權行為雖屬無效，實際上系爭房地為被告商用和所有，惟登記名義仍為被告張春艷，導致原告無法持本票裁定聲請對系爭房地強制執行，因被告以故意背於善良風俗之行為導致原告實行債權之困難，難謂原告債權未受任何損害，是原告依民法第184條第1項後段訴請被告張春艷回復原狀，即辦理塗銷登記洵屬有據。五、原告訴請確認被告間就系爭房地於98年7月1日之買賣行為、98年8月4日物權行為均無效，及依民法第184條第1項後段請求被告張春艷回復原狀辦理塗銷登記，為有理由，應予准許。本件為刑事附帶民事訴訟移送而來，並無訴訟費用之支出，附此敘明。六、原告固就其上開請求聲請命假執行，然確認之訴尚無假執行之必要，而命當事人為一定意思表示之判決，依強制執行法第130條第1項之規定，於判決確定時視為已為意思表示，依其性質並不適於為假執行之宣告，故原告此部分聲請，即應予駁回，而被告聲明願供擔保請准免為假執行，則屬贅表，無別為論斷之必要，應予敘明。七、本件判決基礎已臻明確，兩造其餘之攻擊、防禦方法及訴訟資料，經本院悉予後，認均無礙於前開判斷，於茲不贅。又被告聲請調查永豐銀行新生分行是否告知被告商用和系爭不動產之鑑價報告，核無必要。八、據上論結，原告之訴為有理由，判決如主文。中華民國100年12月13日民事第二庭法官絲鈺雲以上正本證明與原本無異。如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不命補正逕行駁回上訴。中華民國100年12月15日書記官林玫熹",
  "characters": {
    "judges": [
      "絲鈺雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "易定芳",
      "趙培宏",
      "邱任晟",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "呂孟達"
    ],
    "defendants": [
      "商用和",
      "被      告  張春艷",
      "前列二人共同"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-13",
  "created_at": "2016-02-13 09:53:01",
  "updated_at": "2016-02-13 09:53:01"
}