{
  "identify": "TNH-100-上訴-1001-20111214-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1001",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決       100年度上訴字第1001號\n上訴人即被告  蕭敬達\n選任辯護人  李嘉苓律師\n            陳振榮律師\n            蔡碧仲律師\n上列上訴人即被告因毒品危害防制條例案件，不服臺灣嘉義地方\n法院100年度訴字第535號中華民國100年8月31日第一審判決（起\n訴案號：臺灣嘉義地方法院檢察署 100年度偵字第2748號），提\n起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n蕭敬達意圖販賣而持有第三級毒品，累犯，處有期徒刑貳年陸月\n。扣案愷他命肆拾伍包（合計驗餘含袋重壹佰貳拾柒點玖捌公克\n），及上開愷他命外包裝袋肆拾伍個，均沒收。\n    事  實\n一、蕭敬達前因重利案件，經臺灣高雄地方法院以95年度訴字第\n    2285號判決判處有期徒刑1 年，嗣經分別上訴臺灣高等法院\n    高雄分院、最高法院，均經駁回而確定。復經減刑為有期徒\n    刑6 月確定，甫於民國96年12月18日易科罰金執行完畢。詎\n    其仍不知悔改，明知愷他命（Ketamine，俗稱Ｋ他命）係毒\n    品危害防制條例第 2條第2項第3款所規定之第三級毒品，不\n    得意圖販賣而持有，於民國 100年4月7日23時許，在嘉義市\n    ○○路交流道附近某處，以非基於營利之目的，以新臺幣（\n    下同）36,000元代價向真實姓名年籍不詳、綽號「阿宏」之\n    人購入46包愷他命，於施用 1包後剩餘45包（合計驗餘含袋\n    重127.98公克）。因綽號「阿宏」之人曾對其表示愷他命市\n    價1公克400元，遂起營利意圖，以1公克包裝400元、 2公克\n    包裝800元及5公克包裝1800元之價格伺機販賣謀利，而持有\n    上開第三級毒品愷他命45包。嗣於100年4月8日凌晨4時30分\n    ，與友人謝秉烜駕駛車牌號碼為4475- D8號自用小客車，行\n    經嘉義市○○路與漢口路交岔路口，尚未找到買主，即為警\n    執行防搶勤務時同意盤查，當場扣得上開愷他命45包，始悉\n    上情。\n二、案經嘉義市警察局第一分局報告臺灣嘉義地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程式同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5定有明文。查本判決\n    所引用之供述證據，業據被告及其選任辯護人於準備程序時\n    均明示同意具有證據能力（本院卷第34頁反面參照），本院\n    審酌該等證據作成時之情狀，並無違法或不當等情形，認為\n    以之作為本案之證據亦屬適當，依上開規定，自具有證據能\n    力。另其餘非供述證據亦均經法定程序取得，無不得為證據\n    之情形，自均有證據能力。\n二、訊據被告蕭敬達對於上開犯行，業據其於警詢及偵查中自白\n    ，供承：上開愷他命打算要賣，約 5公克包裝有15包，每包\n    可以賣1800元；約2公克包裝有22包，每包可以賣800元；約\n    1公克包裝有8包，每包可以賣 400元，該批愷他命是要買來\n    販賣給別人，因為公克數不同，可以賣到 400元至1800元不\n    等等語明確（見警卷第 2頁、偵卷第14頁），復有原審勘驗\n    100年 4月8日檢察官訊問筆錄之譯文附卷可查（見原審卷第\n    22頁）。復於本院自白犯行，亦供稱：為警查獲之Ｋ他命是\n    我向綽號阿宏的人以36,000元購買的，買來是要自己施用，\n    後來才想要賣。阿宏叫我1公克賣400元， 2公克賣800元，5\n    公克賣1800元；如果全部都賣掉，可以賺 1萬多元等語（本\n    院卷第34頁反面）。依被告蕭敬達上開自白，被告向綽號「\n    阿宏」者以36,000元購買扣案Ｋ他命，原意是自己施用，後\n    來起意販賣牟利，並準備依阿宏建議價格即 1公克400元、2\n    公克800元、5公克1800元等價格俟機對外販售，惟尚未賣出\n    ，即為警查獲。此外，警方於被告所駕駛之自小客車內扣得\n    上開愷他命45包等情，亦有搜索扣押筆錄1份、照片4張在卷\n    可憑（見警卷第 8至12頁）。經送內政部警政署刑事警察局\n    鑑定結果：經檢視均為白色細晶體，外觀型態相似，隨機抽\n    取鑑定後，檢出三級毒品愷他命成分，純度約97﹪，推估驗\n    前總純質淨重為114.15公克等語，此有該局 100年5月9日刑\n    鑑字第1000059155號鑑定書附卷可稽（見偵卷第26頁）。事\n    證明確，被告意圖販賣而持有第三級毒品犯行，應堪認定。\n三、論罪科刑部分\n  (一)毒品危害防制條例所稱之各級毒品，列屬藥事法第 22條第1\n    項第1 款所稱之毒害藥品者即屬藥事法所稱之禁藥；至非屬\n    藥事法第22條第1 項第1 款所稱之禁藥之藥品（含愷他命成\n    分），應屬藥品管理，其製造或輸入，應依上開藥事法之相\n    關規定辦理，始為合法，否則惠請貴院就卷內實證究其來源\n    認屬藥事法第20條第1 項第1 款未經核准擅自製造之偽藥，\n    抑或同法第22條第1 項第2 款未經核准擅自輸入之禁藥，併\n    甚或合法產品非法使用之毒品危害防制條例所稱之各級毒品\n    ，行政院衛生署98年2 月10日衛署藥字第0980309854號著有\n    函文。故愷他命並非禁止製造、輸入、調劑、販賣之禁藥，\n    而係需核准製造、輸入之管制藥品，若在國內未經核准而製\n    造，則屬於藥事法第20條第1項第1款所稱之偽藥，若未經核\n    准擅自輸入，則屬藥事法第22條第1項第2款之禁藥，若合法\n    製造、輸入，作為非法使用，即非藥事法所規範之禁藥、偽\n    藥。查本件被告所持有之愷他命是向綽號阿宏之人購買業如\n    前述，應可推認被告僅係販賣愷他命供應鏈中零星販毒之下\n    游，衡情被告實未必能知悉其所購入之愷他命來源究竟若何\n    ，況亦無其他證據足以佐證其所欲伺機販賣之愷他命非係合\n    法製造、輸入之愷他命，是本於有疑惟利被告之原則，被告\n    上揭所欲販售之愷他命自應認定屬合法製造、輸入之管制藥\n    品，而僅屬毒品危害防制條例所規定之第三級毒品。\n  (二)按毒品危害防制條例第5條第3項之意圖販賣而持有第三級毒\n    品罪，係指以非營利之目的而販入或因其他原因而持有毒品\n    ，其後始起意出售所持有之毒品以營利，且迄未著手賣出者\n    而言（最高法院96年度台上字第1772號判決意旨參照）。本\n    件公訴人雖於原審審理中更正起訴法條為毒品危害防制條例\n    第4條第3項之販賣第三級毒品罪嫌。惟持有毒品之原因不僅\n    一端，基於販賣營利之目的販入毒品而持有、或基於非營利\n    之目的而取得毒品並持有（如供自行施用而購入等），皆有\n    可能。且本件被告於警詢、偵查中均僅表示：伊打算要賣上\n    開愷他命等語，警、檢均未辨明被告何時萌生意欲販賣之意\n    圖、是否基於販賣之目的而購入等節，是並無相關證據證明\n    被告係基於販賣營利之目的而販入愷他命。是核被告所為，\n    係犯毒品危害防制條例第5條第3項之意圖販賣而持有第三級\n    毒品罪，公訴人上開更正，應屬誤解。又被告所持有上開愷\n    他命推估驗前總純質淨重為114.15公克等情，有上開鑑定書\n    在卷可參，所持有上開愷他命之純質淨重已超過毒品危害防\n    制條例第11條第 5項規定，所定持有第三級毒品純質淨重20\n    公克之成罪標準，是其持有上開純質淨重20公克以上愷他命\n    之低度行為，應為意圖販賣而持有第三級毒品愷他命之高度\n    行為所吸收，不另論罪。\n  (三)又被告前因重利案件，經臺灣高雄地方法院以95年度訴字第\n    2285號判決判處有期徒刑1 年，嗣經分別上訴臺灣高等法院\n    高雄分院、最高法院，均經駁回而確定。復經減刑為有期徒\n    刑6 月確定，甫於96年12月18日易科罰金執行完畢等情，有\n    臺灣高等法院被告前案紀錄表1 份附卷可參，其於有期徒刑\n    執行完畢後，5 年內故意再犯本件有期徒刑之罪，為累犯，\n    應依刑法第47條第1 項之規定，加重其刑。被告於偵查及本\n    院審理時自白上開犯行，應依毒品危害防制條例第17條第 2\n    項規定減輕其刑，並先加後減之。\n四、原審以被告蕭敬達犯罪事證明確，因予論罪科刑，固非無見\n    。惟查，被告蕭敬達已於偵查及本院審理時坦承自白犯行，\n    應依毒品危害防制條例第17條第2 項規定減輕其刑，原審未\n    及依上開規定減輕其刑，尚有未合。被告上訴意旨據此指摘\n    原判決不當，為有理由，自應由本院將原判決予以撤銷改判\n    。爰審酌被告有上開前科，素行非佳。被告為國中肄業之智\n    識程度，未婚，沒有小孩，目前沒有工作，與朋友在嘉義合\n    開洗車廠，月收入 4萬多元，母親55歲，父親已經過世，母\n    親在創世基金會擔任看護，月收入3、4萬元，還有 1個29歲\n    的弟弟，未婚， 1個28歲的妹妹，已經出嫁，沒有其他要扶\n    養的人等家庭狀況，其正值青壯年紀，不思循規蹈矩，正常\n    生活，竟於販入愷他命毒品後，起意販售他人謀利，且販賣\n    毒品為政府戮力查緝之罪，愷他命戕害身心健康甚鉅，且查\n    獲持有之毒品送驗純質淨重合計高達114.15公克，對社會治\n    安及國民健康影響甚大及其他一切情狀，量處如主文所示之\n    刑，以資懲儆。又被告持有上開愷他命之數量甚鉅，純質淨\n    重已高達114.15公克，且就販售量、價已有明確計畫，以圖\n    謀利，是就其犯罪情狀而言，並非另有特殊之原因與環境，\n    而在客觀上足以引起一般同情，被告並無顯可憫恕情狀，爰\n    不另依刑法第59條之規定減輕其刑，併此敘明。\n五、沒收部分\n  (一)按毒品危害防制條例第2條第2項規定，毒品依其成癮性、濫\n    用性及對社會危害性分為四級，並就製造、運輸、販賣、意\n    圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓\n    等行為，分別定其處罰。至施用或持有第三、四級毒品，因\n    其可罰性較低，故予除罪化，僅就施用及持有第一、二級毒\n    品科以刑罰。惟鑑於第三、四級毒品均係管制藥品，特於同\n    條例第1條之1明定無正當理由，不得擅自持有；第 18條第1\n    項後段復規定查獲之第三、四級毒品，無正當理由而擅自持\n    有者，沒入銷燬之。從而，依同條例第 18條第1項後段應沒\n    入銷燬之毒品，專指查獲之施用、持有第三、四級毒品而言\n    ；倘係查獲之製造、運輸、販賣、意圖販賣而持有、以非法\n    方法使人施用、引誘他人施用及轉讓之第三、四級毒品，既\n    屬同條例相關法條明文規定處罰之犯罪行為，即非該條項應\n    沒入銷燬之範圍。又同條例第19條第 1項所定「供犯罪所用\n    或因犯罪所得之物」，係指犯第4條至第9條、第12條、第13\n    條或第14條第1項、第2項之罪所用或所得之物，不包括毒品\n    本身在內，自不得為第三、四級毒品之沒收依據。同條例對\n    於查獲之製造、運輸、販賣、意圖販賣而持有、以非法方法\n    使人施用、引誘他人施用及轉讓第三、四級毒品之沒收，並\n    無特別規定，如其行為已構成犯罪，則該毒品即屬不受法律\n    保護之違禁物，應回歸刑法之適用，依刑法第38條第1項第1\n    款之規定沒收之（最高法院96年度臺上字第7268號、96年度\n    臺上字第6581號、96年度臺上字第6867號判決要旨參照）。\n    查本件扣案愷他命45包（合計驗餘含袋重127.98公克【驗前\n    總毛重為128.04公克，扣除取出檢驗之0.06公克】），係屬\n    第三級毒品，業如上述，且均係被告犯毒品危害防制條例第\n    5條第3項之罪所用之物，揆諸前開說明，即屬刑法上所規定\n    之違禁物，故不問屬於犯人與否，自均應依刑法第 38條第1\n    項第1款宣告沒收。\n  (二)又上開扣案愷他命45包之外包裝袋，係被告所有持供包裝毒\n    品，具有防止毒品裸露、逸出及潮濕之功用，並便於攜帶之\n    功能，係供本件意圖販賣而持有毒品所用之物，自應依上開\n    條例第19條第1項前段之規定，宣告沒收。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第5條第3項、第17條第2項、第\n19條第1項前段，刑法第11條、第47條第1項、第38條第1項第1款\n，判決如主文。\n本案經檢察官劉欽銘到庭執行職務。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第六庭    審判長法  官  董武全\n                                      法  官  賴純慧\n                                      法  官  林英志\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  魏安里\n中    華    民    國   100    年    12    月    14    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第5條第3項\n意圖販賣而持有第一級毒品者，處無期徒刑或10年以上有期徒刑\n，得併科新臺幣7百萬元以下罰金。\n意圖販賣而持有第二級毒品者，處5 年以上有期徒刑，得併科新\n臺幣5百萬元以下罰金。\n意圖販賣而持有第三級毒品者，處3年以上10 年以下有期徒刑，\n得併科新臺幣3百萬元以下罰金。\n意圖販賣而持有第四級毒品或專供製造、施用毒品之器具者，處\n1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n蕭敬達意圖販賣而持有第三級毒品，累犯，處有期徒刑貳年陸月\n。扣案愷他命肆拾伍包（合計驗餘含袋重壹佰貳拾柒點玖捌公克\n），及上開愷他命外包裝袋肆拾伍個，均沒收。",
    "fact": "一、蕭敬達前因重利案件，經臺灣高雄地方法院以95年度訴字第\n    2285號判決判處有期徒刑1 年，嗣經分別上訴臺灣高等法院\n    高雄分院、最高法院，均經駁回而確定。復經減刑為有期徒\n    刑6 月確定，甫於民國96年12月18日易科罰金執行完畢。詎\n    其仍不知悔改，明知愷他命（Ketamine，俗稱Ｋ他命）係毒\n    品危害防制條例第 2條第2項第3款所規定之第三級毒品，不\n    得意圖販賣而持有，於民國 100年4月7日23時許，在嘉義市\n    ○○路交流道附近某處，以非基於營利之目的，以新臺幣（\n    下同）36,000元代價向真實姓名年籍不詳、綽號「阿宏」之\n    人購入46包愷他命，於施用 1包後剩餘45包（合計驗餘含袋\n    重127.98公克）。因綽號「阿宏」之人曾對其表示愷他命市\n    價1公克400元，遂起營利意圖，以1公克包裝400元、 2公克\n    包裝800元及5公克包裝1800元之價格伺機販賣謀利，而持有\n    上開第三級毒品愷他命45包。嗣於100年4月8日凌晨4時30分\n    ，與友人謝秉烜駕駛車牌號碼為4475- D8號自用小客車，行\n    經嘉義市○○路與漢口路交岔路口，尚未找到買主，即為警\n    執行防搶勤務時同意盤查，當場扣得上開愷他命45包，始悉\n    上情。\n二、案經嘉義市警察局第一分局報告臺灣嘉義地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程式同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5定有明文。查本判決\n    所引用之供述證據，業據被告及其選任辯護人於準備程序時\n    均明示同意具有證據能力（本院卷第34頁反面參照），本院\n    審酌該等證據作成時之情狀，並無違法或不當等情形，認為\n    以之作為本案之證據亦屬適當，依上開規定，自具有證據能\n    力。另其餘非供述證據亦均經法定程序取得，無不得為證據\n    之情形，自均有證據能力。\n二、訊據被告蕭敬達對於上開犯行，業據其於警詢及偵查中自白\n    ，供承：上開愷他命打算要賣，約 5公克包裝有15包，每包\n    可以賣1800元；約2公克包裝有22包，每包可以賣800元；約\n    1公克包裝有8包，每包可以賣 400元，該批愷他命是要買來\n    販賣給別人，因為公克數不同，可以賣到 400元至1800元不\n    等等語明確（見警卷第 2頁、偵卷第14頁），復有原審勘驗\n    100年 4月8日檢察官訊問筆錄之譯文附卷可查（見原審卷第\n    22頁）。復於本院自白犯行，亦供稱：為警查獲之Ｋ他命是\n    我向綽號阿宏的人以36,000元購買的，買來是要自己施用，\n    後來才想要賣。阿宏叫我1公克賣400元， 2公克賣800元，5\n    公克賣1800元；如果全部都賣掉，可以賺 1萬多元等語（本\n    院卷第34頁反面）。依被告蕭敬達上開自白，被告向綽號「\n    阿宏」者以36,000元購買扣案Ｋ他命，原意是自己施用，後\n    來起意販賣牟利，並準備依阿宏建議價格即 1公克400元、2\n    公克800元、5公克1800元等價格俟機對外販售，惟尚未賣出\n    ，即為警查獲。此外，警方於被告所駕駛之自小客車內扣得\n    上開愷他命45包等情，亦有搜索扣押筆錄1份、照片4張在卷\n    可憑（見警卷第 8至12頁）。經送內政部警政署刑事警察局\n    鑑定結果：經檢視均為白色細晶體，外觀型態相似，隨機抽\n    取鑑定後，檢出三級毒品愷他命成分，純度約97﹪，推估驗\n    前總純質淨重為114.15公克等語，此有該局 100年5月9日刑\n    鑑字第1000059155號鑑定書附卷可稽（見偵卷第26頁）。事\n    證明確，被告意圖販賣而持有第三級毒品犯行，應堪認定。\n三、論罪科刑部分\n  (一)毒品危害防制條例所稱之各級毒品，列屬藥事法第 22條第1\n    項第1 款所稱之毒害藥品者即屬藥事法所稱之禁藥；至非屬\n    藥事法第22條第1 項第1 款所稱之禁藥之藥品（含愷他命成\n    分），應屬藥品管理，其製造或輸入，應依上開藥事法之相\n    關規定辦理，始為合法，否則惠請貴院就卷內實證究其來源\n    認屬藥事法第20條第1 項第1 款未經核准擅自製造之偽藥，\n    抑或同法第22條第1 項第2 款未經核准擅自輸入之禁藥，併\n    甚或合法產品非法使用之毒品危害防制條例所稱之各級毒品\n    ，行政院衛生署98年2 月10日衛署藥字第0980309854號著有\n    函文。故愷他命並非禁止製造、輸入、調劑、販賣之禁藥，\n    而係需核准製造、輸入之管制藥品，若在國內未經核准而製\n    造，則屬於藥事法第20條第1項第1款所稱之偽藥，若未經核\n    准擅自輸入，則屬藥事法第22條第1項第2款之禁藥，若合法\n    製造、輸入，作為非法使用，即非藥事法所規範之禁藥、偽\n    藥。查本件被告所持有之愷他命是向綽號阿宏之人購買業如\n    前述，應可推認被告僅係販賣愷他命供應鏈中零星販毒之下\n    游，衡情被告實未必能知悉其所購入之愷他命來源究竟若何\n    ，況亦無其他證據足以佐證其所欲伺機販賣之愷他命非係合\n    法製造、輸入之愷他命，是本於有疑惟利被告之原則，被告\n    上揭所欲販售之愷他命自應認定屬合法製造、輸入之管制藥\n    品，而僅屬毒品危害防制條例所規定之第三級毒品。\n  (二)按毒品危害防制條例第5條第3項之意圖販賣而持有第三級毒\n    品罪，係指以非營利之目的而販入或因其他原因而持有毒品\n    ，其後始起意出售所持有之毒品以營利，且迄未著手賣出者\n    而言（最高法院96年度台上字第1772號判決意旨參照）。本\n    件公訴人雖於原審審理中更正起訴法條為毒品危害防制條例\n    第4條第3項之販賣第三級毒品罪嫌。惟持有毒品之原因不僅\n    一端，基於販賣營利之目的販入毒品而持有、或基於非營利\n    之目的而取得毒品並持有（如供自行施用而購入等），皆有\n    可能。且本件被告於警詢、偵查中均僅表示：伊打算要賣上\n    開愷他命等語，警、檢均未辨明被告何時萌生意欲販賣之意\n    圖、是否基於販賣之目的而購入等節，是並無相關證據證明\n    被告係基於販賣營利之目的而販入愷他命。是核被告所為，\n    係犯毒品危害防制條例第5條第3項之意圖販賣而持有第三級\n    毒品罪，公訴人上開更正，應屬誤解。又被告所持有上開愷\n    他命推估驗前總純質淨重為114.15公克等情，有上開鑑定書\n    在卷可參，所持有上開愷他命之純質淨重已超過毒品危害防\n    制條例第11條第 5項規定，所定持有第三級毒品純質淨重20\n    公克之成罪標準，是其持有上開純質淨重20公克以上愷他命\n    之低度行為，應為意圖販賣而持有第三級毒品愷他命之高度\n    行為所吸收，不另論罪。\n  (三)又被告前因重利案件，經臺灣高雄地方法院以95年度訴字第\n    2285號判決判處有期徒刑1 年，嗣經分別上訴臺灣高等法院\n    高雄分院、最高法院，均經駁回而確定。復經減刑為有期徒\n    刑6 月確定，甫於96年12月18日易科罰金執行完畢等情，有\n    臺灣高等法院被告前案紀錄表1 份附卷可參，其於有期徒刑\n    執行完畢後，5 年內故意再犯本件有期徒刑之罪，為累犯，\n    應依刑法第47條第1 項之規定，加重其刑。被告於偵查及本\n    院審理時自白上開犯行，應依毒品危害防制條例第17條第 2\n    項規定減輕其刑，並先加後減之。\n四、原審以被告蕭敬達犯罪事證明確，因予論罪科刑，固非無見\n    。惟查，被告蕭敬達已於偵查及本院審理時坦承自白犯行，\n    應依毒品危害防制條例第17條第2 項規定減輕其刑，原審未\n    及依上開規定減輕其刑，尚有未合。被告上訴意旨據此指摘\n    原判決不當，為有理由，自應由本院將原判決予以撤銷改判\n    。爰審酌被告有上開前科，素行非佳。被告為國中肄業之智\n    識程度，未婚，沒有小孩，目前沒有工作，與朋友在嘉義合\n    開洗車廠，月收入 4萬多元，母親55歲，父親已經過世，母\n    親在創世基金會擔任看護，月收入3、4萬元，還有 1個29歲\n    的弟弟，未婚， 1個28歲的妹妹，已經出嫁，沒有其他要扶\n    養的人等家庭狀況，其正值青壯年紀，不思循規蹈矩，正常\n    生活，竟於販入愷他命毒品後，起意販售他人謀利，且販賣\n    毒品為政府戮力查緝之罪，愷他命戕害身心健康甚鉅，且查\n    獲持有之毒品送驗純質淨重合計高達114.15公克，對社會治\n    安及國民健康影響甚大及其他一切情狀，量處如主文所示之\n    刑，以資懲儆。又被告持有上開愷他命之數量甚鉅，純質淨\n    重已高達114.15公克，且就販售量、價已有明確計畫，以圖\n    謀利，是就其犯罪情狀而言，並非另有特殊之原因與環境，\n    而在客觀上足以引起一般同情，被告並無顯可憫恕情狀，爰\n    不另依刑法第59條之規定減輕其刑，併此敘明。\n五、沒收部分\n  (一)按毒品危害防制條例第2條第2項規定，毒品依其成癮性、濫\n    用性及對社會危害性分為四級，並就製造、運輸、販賣、意\n    圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓\n    等行為，分別定其處罰。至施用或持有第三、四級毒品，因\n    其可罰性較低，故予除罪化，僅就施用及持有第一、二級毒\n    品科以刑罰。惟鑑於第三、四級毒品均係管制藥品，特於同\n    條例第1條之1明定無正當理由，不得擅自持有；第 18條第1\n    項後段復規定查獲之第三、四級毒品，無正當理由而擅自持\n    有者，沒入銷燬之。從而，依同條例第 18條第1項後段應沒\n    入銷燬之毒品，專指查獲之施用、持有第三、四級毒品而言\n    ；倘係查獲之製造、運輸、販賣、意圖販賣而持有、以非法\n    方法使人施用、引誘他人施用及轉讓之第三、四級毒品，既\n    屬同條例相關法條明文規定處罰之犯罪行為，即非該條項應\n    沒入銷燬之範圍。又同條例第19條第 1項所定「供犯罪所用\n    或因犯罪所得之物」，係指犯第4條至第9條、第12條、第13\n    條或第14條第1項、第2項之罪所用或所得之物，不包括毒品\n    本身在內，自不得為第三、四級毒品之沒收依據。同條例對\n    於查獲之製造、運輸、販賣、意圖販賣而持有、以非法方法\n    使人施用、引誘他人施用及轉讓第三、四級毒品之沒收，並\n    無特別規定，如其行為已構成犯罪，則該毒品即屬不受法律\n    保護之違禁物，應回歸刑法之適用，依刑法第38條第1項第1\n    款之規定沒收之（最高法院96年度臺上字第7268號、96年度\n    臺上字第6581號、96年度臺上字第6867號判決要旨參照）。\n    查本件扣案愷他命45包（合計驗餘含袋重127.98公克【驗前\n    總毛重為128.04公克，扣除取出檢驗之0.06公克】），係屬\n    第三級毒品，業如上述，且均係被告犯毒品危害防制條例第\n    5條第3項之罪所用之物，揆諸前開說明，即屬刑法上所規定\n    之違禁物，故不問屬於犯人與否，自均應依刑法第 38條第1\n    項第1款宣告沒收。\n  (二)又上開扣案愷他命45包之外包裝袋，係被告所有持供包裝毒\n    品，具有防止毒品裸露、逸出及潮濕之功用，並便於攜帶之\n    功能，係供本件意圖販賣而持有毒品所用之物，自應依上開\n    條例第19條第1項前段之規定，宣告沒收。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第5條第3項、第17條第2項、第\n19條第1項前段，刑法第11條、第47條第1項、第38條第1項第1款\n，判決如主文。\n本案經檢察官劉欽銘到庭執行職務。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第六庭    審判長法  官  董武全\n                                      法  官  賴純慧\n                                      法  官  林英志\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  魏安里"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上訴字第1001號上訴人即被告蕭敬達選任辯護人李嘉苓律師陳振榮律師蔡碧仲律師上列上訴人即被告因毒品危害防制條例案件，不服臺灣嘉義地方法院100年度訴字第535號中華民國100年8月31日第一審判決（起訴案號：臺灣嘉義地方法院檢察署100年度偵字第2748號），提起上訴，本院判決如下：主文原判決撤銷。蕭敬達意圖販賣而持有第三級毒品，累犯，處有期徒刑貳年陸月。扣案愷他命肆拾伍包（合計驗餘含袋重壹佰貳拾柒點玖捌公克），及上開愷他命外包裝袋肆拾伍個，均沒收。事實一、蕭敬達前因重利案件，經臺灣高雄地方法院以95年度訴字第2285號判決判處有期徒刑1年，嗣經分別上訴臺灣高等法院高雄分院、最高法院，均經駁回而確定。復經減刑為有期徒刑6月確定，甫於民國96年12月18日易科罰金執行完畢。詎其仍不知悔改，明知愷他命（Ketamine，俗稱Ｋ他命）係毒品危害防制條例第2條第2項第3款所規定之第三級毒品，不得意圖販賣而持有，於民國100年4月7日23時許，在嘉義市○○路交流道附近某處，以非基於營利之目的，以新臺幣（下同）36,000元代價向真實姓名年籍不詳、綽號「阿宏」之人購入46包愷他命，於施用1包後剩餘45包（合計驗餘含袋重127.98公克）。因綽號「阿宏」之人曾對其表示愷他命市價1公克400元，遂起營利意圖，以1公克包裝400元、2公克包裝800元及5公克包裝1800元之價格伺機販賣謀利，而持有上開第三級毒品愷他命45包。嗣於100年4月8日凌晨4時30分，與友人謝秉烜駕駛車牌號碼為4475-D8號自用小客車，行經嘉義市○○路與漢口路交岔路口，尚未找到買主，即為警執行防搶勤務時同意盤查，當場扣得上開愷他命45包，始悉上情。二、案經嘉義市警察局第一分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程式同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本判決所引用之供述證據，業據被告及其選任辯護人於準備程序時均明示同意具有證據能力（本院卷第34頁反面參照），本院審酌該等證據作成時之情狀，並無違法或不當等情形，認為以之作為本案之證據亦屬適當，依上開規定，自具有證據能力。另其餘非供述證據亦均經法定程序取得，無不得為證據之情形，自均有證據能力。二、訊據被告蕭敬達對於上開犯行，業據其於警詢及偵查中自白，供承：上開愷他命打算要賣，約5公克包裝有15包，每包可以賣1800元；約2公克包裝有22包，每包可以賣800元；約1公克包裝有8包，每包可以賣400元，該批愷他命是要買來販賣給別人，因為公克數不同，可以賣到400元至1800元不等等語明確（見警卷第2頁、偵卷第14頁），復有原審勘驗100年4月8日檢察官訊問筆錄之譯文附卷可查（見原審卷第22頁）。復於本院自白犯行，亦供稱：為警查獲之Ｋ他命是我向綽號阿宏的人以36,000元購買的，買來是要自己施用，後來才想要賣。阿宏叫我1公克賣400元，2公克賣800元，5公克賣1800元；如果全部都賣掉，可以賺1萬多元等語（本院卷第34頁反面）。依被告蕭敬達上開自白，被告向綽號「阿宏」者以36,000元購買扣案Ｋ他命，原意是自己施用，後來起意販賣牟利，並準備依阿宏建議價格即1公克400元、2公克800元、5公克1800元等價格俟機對外販售，惟尚未賣出，即為警查獲。此外，警方於被告所駕駛之自小客車內扣得上開愷他命45包等情，亦有搜索扣押筆錄1份、照片4張在卷可憑（見警卷第8至12頁）。經送內政部警政署刑事警察局鑑定結果：經檢視均為白色細晶體，外觀型態相似，隨機抽取鑑定後，檢出三級毒品愷他命成分，純度約97﹪，推估驗前總純質淨重為114.15公克等語，此有該局100年5月9日刑鑑字第1000059155號鑑定書附卷可稽（見偵卷第26頁）。事證明確，被告意圖販賣而持有第三級毒品犯行，應堪認定。三、論罪科刑部分(一)毒品危害防制條例所稱之各級毒品，列屬藥事法第22條第1項第1款所稱之毒害藥品者即屬藥事法所稱之禁藥；至非屬藥事法第22條第1項第1款所稱之禁藥之藥品（含愷他命成分），應屬藥品管理，其製造或輸入，應依上開藥事法之相關規定辦理，始為合法，否則惠請貴院就卷內實證究其來源認屬藥事法第20條第1項第1款未經核准擅自製造之偽藥，抑或同法第22條第1項第2款未經核准擅自輸入之禁藥，併甚或合法產品非法使用之毒品危害防制條例所稱之各級毒品，行政院衛生署98年2月10日衛署藥字第0980309854號著有函文。故愷他命並非禁止製造、輸入、調劑、販賣之禁藥，而係需核准製造、輸入之管制藥品，若在國內未經核准而製造，則屬於藥事法第20條第1項第1款所稱之偽藥，若未經核准擅自輸入，則屬藥事法第22條第1項第2款之禁藥，若合法製造、輸入，作為非法使用，即非藥事法所規範之禁藥、偽藥。查本件被告所持有之愷他命是向綽號阿宏之人購買業如前述，應可推認被告僅係販賣愷他命供應鏈中零星販毒之下游，衡情被告實未必能知悉其所購入之愷他命來源究竟若何，況亦無其他證據足以佐證其所欲伺機販賣之愷他命非係合法製造、輸入之愷他命，是本於有疑惟利被告之原則，被告上揭所欲販售之愷他命自應認定屬合法製造、輸入之管制藥品，而僅屬毒品危害防制條例所規定之第三級毒品。(二)按毒品危害防制條例第5條第3項之意圖販賣而持有第三級毒品罪，係指以非營利之目的而販入或因其他原因而持有毒品，其後始起意出售所持有之毒品以營利，且迄未著手賣出者而言（最高法院96年度台上字第1772號判決意旨參照）。本件公訴人雖於原審審理中更正起訴法條為毒品危害防制條例第4條第3項之販賣第三級毒品罪嫌。惟持有毒品之原因不僅一端，基於販賣營利之目的販入毒品而持有、或基於非營利之目的而取得毒品並持有（如供自行施用而購入等），皆有可能。且本件被告於警詢、偵查中均僅表示：伊打算要賣上開愷他命等語，警、檢均未辨明被告何時萌生意欲販賣之意圖、是否基於販賣之目的而購入等節，是並無相關證據證明被告係基於販賣營利之目的而販入愷他命。是核被告所為，係犯毒品危害防制條例第5條第3項之意圖販賣而持有第三級毒品罪，公訴人上開更正，應屬誤解。又被告所持有上開愷他命推估驗前總純質淨重為114.15公克等情，有上開鑑定書在卷可參，所持有上開愷他命之純質淨重已超過毒品危害防制條例第11條第5項規定，所定持有第三級毒品純質淨重20公克之成罪標準，是其持有上開純質淨重20公克以上愷他命之低度行為，應為意圖販賣而持有第三級毒品愷他命之高度行為所吸收，不另論罪。(三)又被告前因重利案件，經臺灣高雄地方法院以95年度訴字第2285號判決判處有期徒刑1年，嗣經分別上訴臺灣高等法院高雄分院、最高法院，均經駁回而確定。復經減刑為有期徒刑6月確定，甫於96年12月18日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1份附卷可參，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。被告於偵查及本院審理時自白上開犯行，應依毒品危害防制條例第17條第2項規定減輕其刑，並先加後減之。四、原審以被告蕭敬達犯罪事證明確，因予論罪科刑，固非無見。惟查，被告蕭敬達已於偵查及本院審理時坦承自白犯行，應依毒品危害防制條例第17條第2項規定減輕其刑，原審未及依上開規定減輕其刑，尚有未合。被告上訴意旨據此指摘原判決不當，為有理由，自應由本院將原判決予以撤銷改判。爰審酌被告有上開前科，素行非佳。被告為國中肄業之智識程度，未婚，沒有小孩，目前沒有工作，與朋友在嘉義合開洗車廠，月收入4萬多元，母親55歲，父親已經過世，母親在創世基金會擔任看護，月收入3、4萬元，還有1個29歲的弟弟，未婚，1個28歲的妹妹，已經出嫁，沒有其他要扶養的人等家庭狀況，其正值青壯年紀，不思循規蹈矩，正常生活，竟於販入愷他命毒品後，起意販售他人謀利，且販賣毒品為政府戮力查緝之罪，愷他命戕害身心健康甚鉅，且查獲持有之毒品送驗純質淨重合計高達114.15公克，對社會治安及國民健康影響甚大及其他一切情狀，量處如主文所示之刑，以資懲儆。又被告持有上開愷他命之數量甚鉅，純質淨重已高達114.15公克，且就販售量、價已有明確計畫，以圖謀利，是就其犯罪情狀而言，並非另有特殊之原因與環境，而在客觀上足以引起一般同情，被告並無顯可憫恕情狀，爰不另依刑法第59條之規定減輕其刑，併此敘明。五、沒收部分(一)按毒品危害防制條例第2條第2項規定，毒品依其成癮性、濫用性及對社會危害性分為四級，並就製造、運輸、販賣、意圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓等行為，分別定其處罰。至施用或持有第三、四級毒品，因其可罰性較低，故予除罪化，僅就施用及持有第一、二級毒品科以刑罰。惟鑑於第三、四級毒品均係管制藥品，特於同條例第1條之1明定無正當理由，不得擅自持有；第18條第1項後段復規定查獲之第三、四級毒品，無正當理由而擅自持有者，沒入銷燬之。從而，依同條例第18條第1項後段應沒入銷燬之毒品，專指查獲之施用、持有第三、四級毒品而言；倘係查獲之製造、運輸、販賣、意圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓之第三、四級毒品，既屬同條例相關法條明文規定處罰之犯罪行為，即非該條項應沒入銷燬之範圍。又同條例第19條第1項所定「供犯罪所用或因犯罪所得之物」，係指犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪所用或所得之物，不包括毒品本身在內，自不得為第三、四級毒品之沒收依據。同條例對於查獲之製造、運輸、販賣、意圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓第三、四級毒品之沒收，並無特別規定，如其行為已構成犯罪，則該毒品即屬不受法律保護之違禁物，應回歸刑法之適用，依刑法第38條第1項第1款之規定沒收之（最高法院96年度臺上字第7268號、96年度臺上字第6581號、96年度臺上字第6867號判決要旨參照）。查本件扣案愷他命45包（合計驗餘含袋重127.98公克【驗前總毛重為128.04公克，扣除取出檢驗之0.06公克】），係屬第三級毒品，業如上述，且均係被告犯毒品危害防制條例第5條第3項之罪所用之物，揆諸前開說明，即屬刑法上所規定之違禁物，故不問屬於犯人與否，自均應依刑法第38條第1項第1款宣告沒收。(二)又上開扣案愷他命45包之外包裝袋，係被告所有持供包裝毒品，具有防止毒品裸露、逸出及潮濕之功用，並便於攜帶之功能，係供本件意圖販賣而持有毒品所用之物，自應依上開條例第19條第1項前段之規定，宣告沒收。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第5條第3項、第17條第2項、第19條第1項前段，刑法第11條、第47條第1項、第38條第1項第1款，判決如主文。本案經檢察官劉欽銘到庭執行職務。中華民國100年12月14日刑事第六庭審判長法官董武全法官賴純慧法官林英志以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官魏安里中華民國100年12月14日附錄本案論罪科刑法條全文：毒品危害防制條例第5條第3項意圖販賣而持有第一級毒品者，處無期徒刑或10年以上有期徒刑，得併科新臺幣7百萬元以下罰金。意圖販賣而持有第二級毒品者，處5年以上有期徒刑，得併科新臺幣5百萬元以下罰金。意圖販賣而持有第三級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。意圖販賣而持有第四級毒品或專供製造、施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。",
  "characters": {
    "judges": [
      "董武全",
      "賴純慧",
      "林英志"
    ],
    "prosecutors": [
      "劉欽銘"
    ],
    "lawyers": [
      "李嘉苓",
      "陳振榮",
      "蔡碧仲"
    ],
    "clerks": [
      "魏安里"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-14",
  "created_at": "2016-02-13 09:41:14",
  "updated_at": "2016-02-13 09:41:14"
}