{
  "identify": "TYD-100-交聲-331-20111213-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "331",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定        100年度交聲字第331號\n原處分機關  臺北市交通事件裁決所\n異  議  人  錢嘉珍\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n原處分機關於中華民國100 年4 月11日所為之處分（原處分案號\n：北市裁罰字第裁22-A02YGS507號），聲明異議，本院裁定如下\n：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人錢嘉珍，於民國100 年\n    4 月3 日1 時50分許，駕駛車牌號碼5T-4277 號自用小客車\n    ，行經麥2 橋下往提頂大道1 段處，經值勤員警攔停稽查，\n    對其進行呼氣酒精濃度測試，測得其呼氣酒精濃度達每公升\n    0.32毫克，已逾規定不得駕駛車輛之濃度標準，乃依法掣單\n    舉發「酒後駕車，酒精濃度超過標準（酒測值0.32毫克/ 公\n    升）」之違規。嗣經原處分機關依道路交通管理處罰條例第\n    24條第1 項第2 款、第35條第1 項第1 款之規定，裁處異議\n    人罰鍰新臺幣（下同）19 ,500 元，吊扣駕駛執照12個月，\n    並應參加道路交通安全講習之處分。\n二、異議意旨略以：伊記得看過新聞報導，酒駕臨檢時，駕駛人\n    有權要求員警提供礦泉水，所以伊於前揭時、地，經員警攔\n    停，進行呼氣酒精濃度測試時，要求員警提供飲水，然員警\n    堅持不肯。伊認為警察提供飲水給酒測駕駛人應該是基本權\n    利，但卻遭拒，令伊本人權利受損，影響酒測值的公平性。\n    又員警於取締交通事件時，理應尊重駕駛人的基本人權，不\n    應草率了事，恐有為了交差和績效獎金而踐踏人權之嫌，為\n    此聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度\n    超過每公升0.25毫克或血液中酒精濃度超過百分之0.05以上\n    者，不得駕車，道路交通安全規則第114 條第2 款定有明文\n    。又汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定\n    標準者，處新臺幣1 萬5 千元以上6 萬元以下罰鍰，並當場\n    移置保管其車輛及吊扣其駕駛執照1 年；汽車駕駛人，有違\n    反第35條第1 項規定之情形，應接受道路交通安全講習，道\n    路交通管理處罰條例第24條、第35條第1 項第1 款亦有明文\n    。\n四、經查：\n（一）異議人於上揭時、地，駕駛上開汽車，因酒精濃度超過規\n      定標準，為警當場攔停舉發違規之事實，為異議人所不否\n      認，並有臺北市政府警察局舉發違反道路交通管理事件通\n      知單、酒測單各1 紙在卷可稽（見本院卷第15、16頁），\n      上開事實，洵堪認定。\n（二）異議人雖辯稱執勤警員攔停進行酒測前未予伊漱口之機會\n      ，影響酒測結果云云，惟依內政部警政署所頒佈之「取締\n      酒後駕車程序」規定，警察人員於執行酒精濃度測試時，\n      於測試前應先確定受測者已飲酒結束15分鐘以上或提供礦\n      泉水給受測者漱口，避免口腔殘存酒精，該實施酒測前提\n      供飲水之目的在於避免口中有酒精殘留而造成酒測值之誤\n      差，所以飲用酒類未逾15分鐘者，始有提供礦泉水漱口之\n      必要，反之，飲用酒類已逾15分鐘者，則未有口腔中殘存\n      酒精致影響酒測結果之虞，而無庸提供漱口。查，依本院\n      職權勘驗本件舉發過程之錄影光碟結果，員警攔下異議人\n      後，有先詢問異議人是否飲酒或食用含有酒精類之食物，\n      及何時食用結束，異議人答以，伊當天晚上約8 、9 點的\n      時候吃完羊肉爐（光碟時間為50秒）。員警並確認其有無\n      另外服用蜂膠、感冒糖漿、漱口水、燒酒雞、薑母鴨服用\n      時間等，異議人則自承伊10點多時有飲用漱口水（光碟時\n      間為1 分29秒）。又員警對異議人實施酒測前，已先告知\n      酒測值超過0.25以上就違規，超過0.55以上就必須移送法\n      辦，且當場請異議人確認所使用之吹管是否為甫開拆之新\n      品，及酒測器是否已歸零後，始交付予異議人吹氣，實施\n      酒測完畢後，員警又再告知異議人後續保管車輛、取車、\n      繳交罰鍰等相關事項，有本院勘驗筆錄1 份附卷可查（見\n      本院卷第27頁至30頁），並有經異議人簽名之臺北市政府\n      警察局呼氣酒精濃度測試確認單1 紙在卷可稽（見本院卷\n      第16頁）。故，員警既已經由異議人之告知，而得知當時\n      距異議人飲用酒類，已逾15分鐘，則本件員警舉發時縱未\n      讓異議人喝水漱口即對異議人實施呼氣酒精濃度檢測，亦\n      難認有何違反酒測法定程序之處。而由上揭酒測之過程觀\n      之，整個酒測及請異議人簽名的過程，員警均已詳細的說\n      明，其執法過程並無違法不當之處，更無異議人所言，草\n      率取締之情事，是異議人上開所辯各節，均無可採。\n五、綜上所述，異議人確有駕駛上開車輛，於上揭時、地，經警\n    舉發「酒後駕車，酒精濃度超過標準（酒測值0.32毫克/ 公\n    升）」之違規事實，原處分機關依道路交通管理處罰條例第\n    35條第1 項第1 款、第24條第1 項第2 款之規定，裁處罰鍰\n    19,500元，吊扣駕駛執照12個月，並施以道路交通安全講習\n    ，核無違誤，本件異議人之異議為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    12    月    13    日\n                  交通法庭  法  官  吳芙蓉\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5 日內，向本院提出抗告狀。\n                            書記官  吳采蓉\n中    華    民    國   100    年    12    月    28    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人錢嘉珍，於民國100 年\n    4 月3 日1 時50分許，駕駛車牌號碼5T-4277 號自用小客車\n    ，行經麥2 橋下往提頂大道1 段處，經值勤員警攔停稽查，\n    對其進行呼氣酒精濃度測試，測得其呼氣酒精濃度達每公升\n    0.32毫克，已逾規定不得駕駛車輛之濃度標準，乃依法掣單\n    舉發「酒後駕車，酒精濃度超過標準（酒測值0.32毫克/ 公\n    升）」之違規。嗣經原處分機關依道路交通管理處罰條例第\n    24條第1 項第2 款、第35條第1 項第1 款之規定，裁處異議\n    人罰鍰新臺幣（下同）19 ,500 元，吊扣駕駛執照12個月，\n    並應參加道路交通安全講習之處分。\n二、異議意旨略以：伊記得看過新聞報導，酒駕臨檢時，駕駛人\n    有權要求員警提供礦泉水，所以伊於前揭時、地，經員警攔\n    停，進行呼氣酒精濃度測試時，要求員警提供飲水，然員警\n    堅持不肯。伊認為警察提供飲水給酒測駕駛人應該是基本權\n    利，但卻遭拒，令伊本人權利受損，影響酒測值的公平性。\n    又員警於取締交通事件時，理應尊重駕駛人的基本人權，不\n    應草率了事，恐有為了交差和績效獎金而踐踏人權之嫌，為\n    此聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度\n    超過每公升0.25毫克或血液中酒精濃度超過百分之0.05以上\n    者，不得駕車，道路交通安全規則第114 條第2 款定有明文\n    。又汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定\n    標準者，處新臺幣1 萬5 千元以上6 萬元以下罰鍰，並當場\n    移置保管其車輛及吊扣其駕駛執照1 年；汽車駕駛人，有違\n    反第35條第1 項規定之情形，應接受道路交通安全講習，道\n    路交通管理處罰條例第24條、第35條第1 項第1 款亦有明文\n    。\n四、經查：\n（一）異議人於上揭時、地，駕駛上開汽車，因酒精濃度超過規\n      定標準，為警當場攔停舉發違規之事實，為異議人所不否\n      認，並有臺北市政府警察局舉發違反道路交通管理事件通\n      知單、酒測單各1 紙在卷可稽（見本院卷第15、16頁），\n      上開事實，洵堪認定。\n（二）異議人雖辯稱執勤警員攔停進行酒測前未予伊漱口之機會\n      ，影響酒測結果云云，惟依內政部警政署所頒佈之「取締\n      酒後駕車程序」規定，警察人員於執行酒精濃度測試時，\n      於測試前應先確定受測者已飲酒結束15分鐘以上或提供礦\n      泉水給受測者漱口，避免口腔殘存酒精，該實施酒測前提\n      供飲水之目的在於避免口中有酒精殘留而造成酒測值之誤\n      差，所以飲用酒類未逾15分鐘者，始有提供礦泉水漱口之\n      必要，反之，飲用酒類已逾15分鐘者，則未有口腔中殘存\n      酒精致影響酒測結果之虞，而無庸提供漱口。查，依本院\n      職權勘驗本件舉發過程之錄影光碟結果，員警攔下異議人\n      後，有先詢問異議人是否飲酒或食用含有酒精類之食物，\n      及何時食用結束，異議人答以，伊當天晚上約8 、9 點的\n      時候吃完羊肉爐（光碟時間為50秒）。員警並確認其有無\n      另外服用蜂膠、感冒糖漿、漱口水、燒酒雞、薑母鴨服用\n      時間等，異議人則自承伊10點多時有飲用漱口水（光碟時\n      間為1 分29秒）。又員警對異議人實施酒測前，已先告知\n      酒測值超過0.25以上就違規，超過0.55以上就必須移送法\n      辦，且當場請異議人確認所使用之吹管是否為甫開拆之新\n      品，及酒測器是否已歸零後，始交付予異議人吹氣，實施\n      酒測完畢後，員警又再告知異議人後續保管車輛、取車、\n      繳交罰鍰等相關事項，有本院勘驗筆錄1 份附卷可查（見\n      本院卷第27頁至30頁），並有經異議人簽名之臺北市政府\n      警察局呼氣酒精濃度測試確認單1 紙在卷可稽（見本院卷\n      第16頁）。故，員警既已經由異議人之告知，而得知當時\n      距異議人飲用酒類，已逾15分鐘，則本件員警舉發時縱未\n      讓異議人喝水漱口即對異議人實施呼氣酒精濃度檢測，亦\n      難認有何違反酒測法定程序之處。而由上揭酒測之過程觀\n      之，整個酒測及請異議人簽名的過程，員警均已詳細的說\n      明，其執法過程並無違法不當之處，更無異議人所言，草\n      率取締之情事，是異議人上開所辯各節，均無可採。\n五、綜上所述，異議人確有駕駛上開車輛，於上揭時、地，經警\n    舉發「酒後駕車，酒精濃度超過標準（酒測值0.32毫克/ 公\n    升）」之違規事實，原處分機關依道路交通管理處罰條例第\n    35條第1 項第1 款、第24條第1 項第2 款之規定，裁處罰鍰\n    19,500元，吊扣駕駛執照12個月，並施以道路交通安全講習\n    ，核無違誤，本件異議人之異議為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定100年度交聲字第331號原處分機關臺北市交通事件裁決所異議人錢嘉珍上列異議人即受處分人因違反道路交通管理處罰條例案件，對於原處分機關於中華民國100年4月11日所為之處分（原處分案號：北市裁罰字第裁22-A02YGS507號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人錢嘉珍，於民國100年4月3日1時50分許，駕駛車牌號碼5T-4277號自用小客車，行經麥2橋下往提頂大道1段處，經值勤員警攔停稽查，對其進行呼氣酒精濃度測試，測得其呼氣酒精濃度達每公升0.32毫克，已逾規定不得駕駛車輛之濃度標準，乃依法掣單舉發「酒後駕車，酒精濃度超過標準（酒測值0.32毫克/公升）」之違規。嗣經原處分機關依道路交通管理處罰條例第24條第1項第2款、第35條第1項第1款之規定，裁處異議人罰鍰新臺幣（下同）19,500元，吊扣駕駛執照12個月，並應參加道路交通安全講習之處分。二、異議意旨略以：伊記得看過新聞報導，酒駕臨檢時，駕駛人有權要求員警提供礦泉水，所以伊於前揭時、地，經員警攔停，進行呼氣酒精濃度測試時，要求員警提供飲水，然員警堅持不肯。伊認為警察提供飲水給酒測駕駛人應該是基本權利，但卻遭拒，令伊本人權利受損，影響酒測值的公平性。又員警於取締交通事件時，理應尊重駕駛人的基本人權，不應草率了事，恐有為了交差和績效獎金而踐踏人權之嫌，為此聲明異議，請求撤銷原處分云云。三、按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度超過每公升0.25毫克或血液中酒精濃度超過百分之0.05以上者，不得駕車，道路交通安全規則第114條第2款定有明文。又汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標準者，處新臺幣1萬5千元以上6萬元以下罰鍰，並當場移置保管其車輛及吊扣其駕駛執照1年；汽車駕駛人，有違反第35條第1項規定之情形，應接受道路交通安全講習，道路交通管理處罰條例第24條、第35條第1項第1款亦有明文。四、經查：（一）異議人於上揭時、地，駕駛上開汽車，因酒精濃度超過規定標準，為警當場攔停舉發違規之事實，為異議人所不否認，並有臺北市政府警察局舉發違反道路交通管理事件通知單、酒測單各1紙在卷可稽（見本院卷第15、16頁），上開事實，洵堪認定。（二）異議人雖辯稱執勤警員攔停進行酒測前未予伊漱口之機會，影響酒測結果云云，惟依內政部警政署所頒佈之「取締酒後駕車程序」規定，警察人員於執行酒精濃度測試時，於測試前應先確定受測者已飲酒結束15分鐘以上或提供礦泉水給受測者漱口，避免口腔殘存酒精，該實施酒測前提供飲水之目的在於避免口中有酒精殘留而造成酒測值之誤差，所以飲用酒類未逾15分鐘者，始有提供礦泉水漱口之必要，反之，飲用酒類已逾15分鐘者，則未有口腔中殘存酒精致影響酒測結果之虞，而無庸提供漱口。查，依本院職權勘驗本件舉發過程之錄影光碟結果，員警攔下異議人後，有先詢問異議人是否飲酒或食用含有酒精類之食物，及何時食用結束，異議人答以，伊當天晚上約8、9點的時候吃完羊肉爐（光碟時間為50秒）。員警並確認其有無另外服用蜂膠、感冒糖漿、漱口水、燒酒雞、薑母鴨服用時間等，異議人則自承伊10點多時有飲用漱口水（光碟時間為1分29秒）。又員警對異議人實施酒測前，已先告知酒測值超過0.25以上就違規，超過0.55以上就必須移送法辦，且當場請異議人確認所使用之吹管是否為甫開拆之新品，及酒測器是否已歸零後，始交付予異議人吹氣，實施酒測完畢後，員警又再告知異議人後續保管車輛、取車、繳交罰鍰等相關事項，有本院勘驗筆錄1份附卷可查（見本院卷第27頁至30頁），並有經異議人簽名之臺北市政府警察局呼氣酒精濃度測試確認單1紙在卷可稽（見本院卷第16頁）。故，員警既已經由異議人之告知，而得知當時距異議人飲用酒類，已逾15分鐘，則本件員警舉發時縱未讓異議人喝水漱口即對異議人實施呼氣酒精濃度檢測，亦難認有何違反酒測法定程序之處。而由上揭酒測之過程觀之，整個酒測及請異議人簽名的過程，員警均已詳細的說明，其執法過程並無違法不當之處，更無異議人所言，草率取締之情事，是異議人上開所辯各節，均無可採。五、綜上所述，異議人確有駕駛上開車輛，於上揭時、地，經警舉發「酒後駕車，酒精濃度超過標準（酒測值0.32毫克/公升）」之違規事實，原處分機關依道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款之規定，裁處罰鍰19,500元，吊扣駕駛執照12個月，並施以道路交通安全講習，核無違誤，本件異議人之異議為無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月13日交通法庭法官吳芙蓉以上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀。書記官吳采蓉中華民國100年12月28日",
  "characters": {
    "judges": [
      "吳芙蓉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳采蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-13",
  "created_at": "2016-02-13 09:43:16",
  "updated_at": "2016-02-13 09:43:16"
}