{
  "identify": "TYD-99-易-340-20111214-3",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "340",
  "jcheck": "3",
  "reason": "竊盜",
  "content": "臺灣桃園地方法院刑事判決               99年度易字第340號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  李健新\n            謝月娥\n共      同\n選任辯護人  邱正明律師\n上列被告等因竊盜案件，經檢察官提起公訴（98年度偵字第6240\n號、第5506號），本院判決如下：\n    主  文\n李健新結夥三人以上、攜帶兇器竊盜電業之電線，參罪，各處有\n期徒刑拾月，扣案如附表二所示之物均沒收。應執行有期徒刑貳\n年貳月，扣案如附表二所示之物均沒收。\n謝月娥結夥三人以上、攜帶兇器竊盜電業之電線，參罪，各處有\n期徒刑拾月，扣案如附表二所示之物均沒收。應執行有期徒刑貳\n年貳月，扣案如附表二所示之物均沒收。\n李健新、謝月娥其餘被訴部分均無罪。\n    事  實\n一、李健新、謝月娥為夫妻，其2 人共同經營位於桃園縣大溪鎮\n    ○○里○○段南興小段556 地號土地上之「億鑫工程行」，\n    適榮電股份有限公司（下稱榮電公司）承包臺灣電力股份有\n    限公司（下稱臺電公司）電纜線工程，億鑫工程行為榮電公\n    司之下包商，李健新、謝月娥夫婦因而熟悉臺電公司電纜線\n    工程之工程環節及應注意事項，李健新夫婦並擁有如附表所\n    示之可供電纜線工程施作之車輛及設備。詎李健新、謝月娥\n    夫婦為圖不法利益，於民國97年10月間起，竟與陳國源合謀\n    ，並夥同陳寶樹、顏日隆、陳明志等人，渠等共同基於意圖\n    不法所有而加重竊盜之犯意聯絡，於附表一編號一至三所示\n    時、地，分別3 次由陳寶樹帶同陳明志、顏日隆，其中1 次\n    並偕同柯瑋權、吳慶宗、洗亞平等人，分別駕駛大貨車搭載\n    如附表二所示設備機具至附表一所示地點，由渠等分別持如\n    附表二編號九所示客觀上足以作為兇器使用之電纜剪1 支及\n    其他設備，並穿著工作服裝、反光背心及安全帽，佯裝正常\n    電纜施工，先檢查電纜線確認未通電後，即綑綁電纜由大貨\n    車吊臂牽引至收線機，再開始抽取電纜，以此方式分別竊取\n    數百公尺不等之電纜得手，渠等竊得之電纜線即載往億鑫工\n    程行交由李健新、謝月娥及陳國源等人變賣處理，所得則由\n    渠等朋分。嗣經臺電公司發覺報警處理，經警調閱監視錄影\n    畫面，循線查獲上情，並在億鑫工程行扣得如附表二所示之\n    李健新夫婦所有供犯本案所用之物。\n二、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本件被告及辯護人於言詞辯\n    論終結前，對於下述本院採為認定犯罪事實依據之各項供述\n    證據之證據能力，均未聲明異議，復經本院於審理時逐一提\n    示予被告表示意見，本院審酌該等供述證據之取得過程並無\n    瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案\n    證據並無不當，自得採為本件認定事實之基礎，合先敘明。\n二、訊據被告李健新固坦認其與謝月娥共同經營億鑫工程行，扣\n    案如附表二所示之物為億鑫工程行所有等情，惟矢口否認前\n    揭犯行，辯稱：如附表二所示機具設備係謝月娥在處理，係\n    謝月娥把該等機具設備出借予同案被告，其並不知情云云。\n    被告謝月娥雖坦承前揭犯行，惟供稱其夫李健新並不知情云\n    云。被告2 人之辯護人則另辯稱前揭犯行與李健新無關，無\n    證據可認李健新參與本案犯罪等語。經查：\n  (一)本案有同案被告吳慶宗、洗亞平所立之借條、車籍資料及採\n    證照片可稽，並有扣案如附表二所示之物可佐，且被告謝月\n    娥雖否認李健新參與犯行，惟其亦坦承自身犯行無訛（見本\n    院卷第367 頁背面），復衡以李健新夫妻一同經營億鑫工程\n    行，在謝月娥知悉附表二所示設備機具為其他同案被告作案\n    使用之情形下，李健新對此要無不知之理，前揭事實應堪認\n    定。\n  (二)被告李健新雖辯解其不知情云云，惟證人陳國源於本院審理\n    時已證述（竊取之）電纜線轉售後，其拿錢給謝月娥，李健\n    新幾乎都在場，其與謝月娥互動時，李健新有時會在場，李\n    健新會拿卡車鑰匙給其等情（見本院卷(一)第324 、325 頁）\n    ，足認李健新、謝月娥夫婦應係一同犯罪無疑，被告李健新\n    所辯自非可採。辯護人辯解本案犯行與李健新無關等語，應\n    係誤會。本案事證明確，被告2 人犯行均堪認定，均應依法\n    論科。\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文。查被告行為後，刑法第321 條第1 項業\n    於100 年1 月26日修正公布，於100 年1 月28日生效施行。\n    修正前刑法第321 條第1 項原規定：「犯竊盜罪而有左列情\n    形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵\n    入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。..\n    . 六、在車站或埠頭而犯之者。」；而修正後刑法第321 條\n    第1項則規定：「犯竊盜罪而有下列情形之一者，處六月以\n    上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一\n    、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者\n    。... 六、在車站、埠頭、航空站或其他供水、陸、空公眾\n    運輸之舟、車、航空機內而犯之者。」，比較修正前後之規\n    定，修正後該條項於第1 款刪除「於夜間」之文字，於第6\n    款增加「在航空站或其他供水、陸、空公眾運輸之舟、車、\n    航空機內」之文字，擴大加重竊盜罪之適用範圍，使部分修\n    正前原應適用普通竊盜罪論罪科刑之情形，於修正後改論以\n    加重竊盜罪論罪科刑，並增加得併科罰金新臺幣10萬元之規\n    定，比較修正前後之規定，以修正前之規定對被告較有利，\n    是應依刑法第2 條第1 項前段規定，適用行為時之法律即修\n    正前刑法第321 條第1 項，合先敘明。\n四、按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要。又按竊盜\n    或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規\n    定從重處斷，電業法第105 條定有明文，故竊取電業法之電\n    線，應論以電業法第105 條之竊盜供電設備罪，並依刑法竊\n    盜罪處斷。查扣案如附表二編號九所示之電纜剪係金屬製品\n    ，質硬而型尖，在客觀上足以危害他人生命、身體之安全，\n    對人生命、身體、安全顯有危險性，自屬兇器無訛。核被告\n    所為，係違反電業法第105 條，應依刑法第321 條第1 項第\n    3 款、第4 款之結夥3 人以上、攜帶兇器竊盜罪論處。被告\n    李健新、謝月娥與同案被告陳國源及附表一各編號所示之現\n    場行竊共犯間，就附表一各編號之犯行，互有犯意聯絡及行\n    為分擔，各均為共同正犯。被告李健新、謝月娥於本案所為\n    3 次加重竊盜犯行，犯意個別，行為互殊，各應予分論併罰\n    。爰審酌被告2 人不思正途經營工程行，為貪圖不法利益竟\n    多次參與竊取臺電公司電纜線，所為對臺電公司造成重大損\n    失並影響民生用電甚鉅，應受非難，並審酌渠等平日素行、\n    犯罪動機、目的、手段、所得利益及犯後態度等一切情狀，\n    分別量處如主文所示之刑，並定其執行刑。末查，扣案如附\n    表二所示之物，係被告李健新所有，為供渠等共同犯本案所\n    用之物，有扣押物品目錄表在卷可憑，爰依刑法第38條第1\n    項第2 款規定併予宣告沒收。\n貳、無罪部分：\n一、公訴意旨另略以：除前揭論罪科刑部分外，被告李健新、謝\n    月娥並共同基於意圖不法所有而加重竊盜之犯意聯絡，於附\n    表三編號一至五所示時、地，分與陳寶樹、陳明志、顏日隆\n    、柯瑋權、吳慶宗、洗亞平等人，一同以前揭作案手法竊取\n    臺電公司電纜線得逞，共計5 次，因認被告2 人共同涉犯刑\n    法第321 條第1 項第3 款、第4 款之結夥3 人以上、攜帶兇\n    器竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。公訴人認被告2\n    人此部分涉犯加重竊盜罪嫌，係以同案被告陳國源、陳寶樹\n    、顏日隆、陳明志、柯瑋權、吳慶宗、洗亞平等人之證詞及\n    扣案如附表二所示之物為李健新夫婦所有為其主要論據。訊\n    據被告李健新、謝月娥堅詞否認此部分犯行，辯護人亦辯稱\n    本案並無證據可以證明被告2 人此部分犯行。查：\n  (一)本院經核同案被告陳寶樹、吳慶宗、顏日隆於本院審理時及\n    同案被告陳寶樹、顏日隆、陳明志、柯瑋權、吳慶宗、洗亞\n    平等人於警詢及偵查時之證詞，除可認定被告謝月娥如附表\n    一所示3 次犯行外，並無法證明被告李健新、謝月娥夫婦與\n    附表三所示犯行間之關連。\n  (二)至證人陳國源於審理時雖證述其向李健新、謝月娥夫婦購買\n    電纜線前後共計8 次等語（見本院卷(一)第323 頁），惟依證\n    人陳國源之證詞，並無從確認李健新夫婦該「8 次」出售之\n    電纜線來源為何，衡以李健新夫婦經營億鑫工程行平日即從\n    事電纜線買賣之情，該8 次陳國源購得之電纜線，是否均為\n    本案被告行竊所得之贓物，亦非無疑，自不能單憑陳國源之\n    證詞遽為被告2 人此部分不利之認定。\n三、綜上所述，如附表三所示之5 次犯行，雖係其他同案被告持\n    附表二所示機具設備犯之，惟本案並無積極證據可認被告李\n    健新、謝月娥2 人與其他同案被告間，就此部分有犯意聯絡\n    存在，自無從為被告2 人不利之認定。此外，本案復查無積\n    極證據足資證明被告2 人參與附表三所示犯行，因不能證明\n    被告2 人此部分犯罪，依首揭說明，自應為被告2 人此部分\n    無罪之諭知。\n據上論結，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第2 條第1 項前段、第28條、（修正前）第321 條第1\n項第3 款、第4 款、第51條第5 款、第38條第1 項第2 款，判決\n如主文。\n本案經檢察官張聰耀到庭執行職務。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第十三庭審判長法  官  蔡虔霖\n                                    法  官  張宏任\n                                    法  官  陳正昇\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n                                    書記官  陳雅婷\n中    華    民    國   100    年    12    月    14    日\n附錄本案論罪科刑依據之法條：\n中華民國刑法(94.02.02)第321條\n（加重竊盜罪）\n犯竊盜罪而有左列情形之一者，處 6 月以上、 5 年以下有期徒\n刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "李健新結夥三人以上、攜帶兇器竊盜電業之電線，參罪，各處有\n期徒刑拾月，扣案如附表二所示之物均沒收。應執行有期徒刑貳\n年貳月，扣案如附表二所示之物均沒收。\n謝月娥結夥三人以上、攜帶兇器竊盜電業之電線，參罪，各處有\n期徒刑拾月，扣案如附表二所示之物均沒收。應執行有期徒刑貳\n年貳月，扣案如附表二所示之物均沒收。\n李健新、謝月娥其餘被訴部分均無罪。",
    "fact": "一、李健新、謝月娥為夫妻，其2 人共同經營位於桃園縣大溪鎮\n    ○○里○○段南興小段556 地號土地上之「億鑫工程行」，\n    適榮電股份有限公司（下稱榮電公司）承包臺灣電力股份有\n    限公司（下稱臺電公司）電纜線工程，億鑫工程行為榮電公\n    司之下包商，李健新、謝月娥夫婦因而熟悉臺電公司電纜線\n    工程之工程環節及應注意事項，李健新夫婦並擁有如附表所\n    示之可供電纜線工程施作之車輛及設備。詎李健新、謝月娥\n    夫婦為圖不法利益，於民國97年10月間起，竟與陳國源合謀\n    ，並夥同陳寶樹、顏日隆、陳明志等人，渠等共同基於意圖\n    不法所有而加重竊盜之犯意聯絡，於附表一編號一至三所示\n    時、地，分別3 次由陳寶樹帶同陳明志、顏日隆，其中1 次\n    並偕同柯瑋權、吳慶宗、洗亞平等人，分別駕駛大貨車搭載\n    如附表二所示設備機具至附表一所示地點，由渠等分別持如\n    附表二編號九所示客觀上足以作為兇器使用之電纜剪1 支及\n    其他設備，並穿著工作服裝、反光背心及安全帽，佯裝正常\n    電纜施工，先檢查電纜線確認未通電後，即綑綁電纜由大貨\n    車吊臂牽引至收線機，再開始抽取電纜，以此方式分別竊取\n    數百公尺不等之電纜得手，渠等竊得之電纜線即載往億鑫工\n    程行交由李健新、謝月娥及陳國源等人變賣處理，所得則由\n    渠等朋分。嗣經臺電公司發覺報警處理，經警調閱監視錄影\n    畫面，循線查獲上情，並在億鑫工程行扣得如附表二所示之\n    李健新夫婦所有供犯本案所用之物。\n二、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本件被告及辯護人於言詞辯\n    論終結前，對於下述本院採為認定犯罪事實依據之各項供述\n    證據之證據能力，均未聲明異議，復經本院於審理時逐一提\n    示予被告表示意見，本院審酌該等供述證據之取得過程並無\n    瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案\n    證據並無不當，自得採為本件認定事實之基礎，合先敘明。\n二、訊據被告李健新固坦認其與謝月娥共同經營億鑫工程行，扣\n    案如附表二所示之物為億鑫工程行所有等情，惟矢口否認前\n    揭犯行，辯稱：如附表二所示機具設備係謝月娥在處理，係\n    謝月娥把該等機具設備出借予同案被告，其並不知情云云。\n    被告謝月娥雖坦承前揭犯行，惟供稱其夫李健新並不知情云\n    云。被告2 人之辯護人則另辯稱前揭犯行與李健新無關，無\n    證據可認李健新參與本案犯罪等語。經查：\n  (一)本案有同案被告吳慶宗、洗亞平所立之借條、車籍資料及採\n    證照片可稽，並有扣案如附表二所示之物可佐，且被告謝月\n    娥雖否認李健新參與犯行，惟其亦坦承自身犯行無訛（見本\n    院卷第367 頁背面），復衡以李健新夫妻一同經營億鑫工程\n    行，在謝月娥知悉附表二所示設備機具為其他同案被告作案\n    使用之情形下，李健新對此要無不知之理，前揭事實應堪認\n    定。\n  (二)被告李健新雖辯解其不知情云云，惟證人陳國源於本院審理\n    時已證述（竊取之）電纜線轉售後，其拿錢給謝月娥，李健\n    新幾乎都在場，其與謝月娥互動時，李健新有時會在場，李\n    健新會拿卡車鑰匙給其等情（見本院卷(一)第324 、325 頁）\n    ，足認李健新、謝月娥夫婦應係一同犯罪無疑，被告李健新\n    所辯自非可採。辯護人辯解本案犯行與李健新無關等語，應\n    係誤會。本案事證明確，被告2 人犯行均堪認定，均應依法\n    論科。\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文。查被告行為後，刑法第321 條第1 項業\n    於100 年1 月26日修正公布，於100 年1 月28日生效施行。\n    修正前刑法第321 條第1 項原規定：「犯竊盜罪而有左列情\n    形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵\n    入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。..\n    . 六、在車站或埠頭而犯之者。」；而修正後刑法第321 條\n    第1項則規定：「犯竊盜罪而有下列情形之一者，處六月以\n    上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一\n    、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者\n    。... 六、在車站、埠頭、航空站或其他供水、陸、空公眾\n    運輸之舟、車、航空機內而犯之者。」，比較修正前後之規\n    定，修正後該條項於第1 款刪除「於夜間」之文字，於第6\n    款增加「在航空站或其他供水、陸、空公眾運輸之舟、車、\n    航空機內」之文字，擴大加重竊盜罪之適用範圍，使部分修\n    正前原應適用普通竊盜罪論罪科刑之情形，於修正後改論以\n    加重竊盜罪論罪科刑，並增加得併科罰金新臺幣10萬元之規\n    定，比較修正前後之規定，以修正前之規定對被告較有利，\n    是應依刑法第2 條第1 項前段規定，適用行為時之法律即修\n    正前刑法第321 條第1 項，合先敘明。\n四、按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要。又按竊盜\n    或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規\n    定從重處斷，電業法第105 條定有明文，故竊取電業法之電\n    線，應論以電業法第105 條之竊盜供電設備罪，並依刑法竊\n    盜罪處斷。查扣案如附表二編號九所示之電纜剪係金屬製品\n    ，質硬而型尖，在客觀上足以危害他人生命、身體之安全，\n    對人生命、身體、安全顯有危險性，自屬兇器無訛。核被告\n    所為，係違反電業法第105 條，應依刑法第321 條第1 項第\n    3 款、第4 款之結夥3 人以上、攜帶兇器竊盜罪論處。被告\n    李健新、謝月娥與同案被告陳國源及附表一各編號所示之現\n    場行竊共犯間，就附表一各編號之犯行，互有犯意聯絡及行\n    為分擔，各均為共同正犯。被告李健新、謝月娥於本案所為\n    3 次加重竊盜犯行，犯意個別，行為互殊，各應予分論併罰\n    。爰審酌被告2 人不思正途經營工程行，為貪圖不法利益竟\n    多次參與竊取臺電公司電纜線，所為對臺電公司造成重大損\n    失並影響民生用電甚鉅，應受非難，並審酌渠等平日素行、\n    犯罪動機、目的、手段、所得利益及犯後態度等一切情狀，\n    分別量處如主文所示之刑，並定其執行刑。末查，扣案如附\n    表二所示之物，係被告李健新所有，為供渠等共同犯本案所\n    用之物，有扣押物品目錄表在卷可憑，爰依刑法第38條第1\n    項第2 款規定併予宣告沒收。\n貳、無罪部分：\n一、公訴意旨另略以：除前揭論罪科刑部分外，被告李健新、謝\n    月娥並共同基於意圖不法所有而加重竊盜之犯意聯絡，於附\n    表三編號一至五所示時、地，分與陳寶樹、陳明志、顏日隆\n    、柯瑋權、吳慶宗、洗亞平等人，一同以前揭作案手法竊取\n    臺電公司電纜線得逞，共計5 次，因認被告2 人共同涉犯刑\n    法第321 條第1 項第3 款、第4 款之結夥3 人以上、攜帶兇\n    器竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。公訴人認被告2\n    人此部分涉犯加重竊盜罪嫌，係以同案被告陳國源、陳寶樹\n    、顏日隆、陳明志、柯瑋權、吳慶宗、洗亞平等人之證詞及\n    扣案如附表二所示之物為李健新夫婦所有為其主要論據。訊\n    據被告李健新、謝月娥堅詞否認此部分犯行，辯護人亦辯稱\n    本案並無證據可以證明被告2 人此部分犯行。查：\n  (一)本院經核同案被告陳寶樹、吳慶宗、顏日隆於本院審理時及\n    同案被告陳寶樹、顏日隆、陳明志、柯瑋權、吳慶宗、洗亞\n    平等人於警詢及偵查時之證詞，除可認定被告謝月娥如附表\n    一所示3 次犯行外，並無法證明被告李健新、謝月娥夫婦與\n    附表三所示犯行間之關連。\n  (二)至證人陳國源於審理時雖證述其向李健新、謝月娥夫婦購買\n    電纜線前後共計8 次等語（見本院卷(一)第323 頁），惟依證\n    人陳國源之證詞，並無從確認李健新夫婦該「8 次」出售之\n    電纜線來源為何，衡以李健新夫婦經營億鑫工程行平日即從\n    事電纜線買賣之情，該8 次陳國源購得之電纜線，是否均為\n    本案被告行竊所得之贓物，亦非無疑，自不能單憑陳國源之\n    證詞遽為被告2 人此部分不利之認定。\n三、綜上所述，如附表三所示之5 次犯行，雖係其他同案被告持\n    附表二所示機具設備犯之，惟本案並無積極證據可認被告李\n    健新、謝月娥2 人與其他同案被告間，就此部分有犯意聯絡\n    存在，自無從為被告2 人不利之認定。此外，本案復查無積\n    極證據足資證明被告2 人參與附表三所示犯行，因不能證明\n    被告2 人此部分犯罪，依首揭說明，自應為被告2 人此部分\n    無罪之諭知。\n據上論結，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第2 條第1 項前段、第28條、（修正前）第321 條第1\n項第3 款、第4 款、第51條第5 款、第38條第1 項第2 款，判決\n如主文。\n本案經檢察官張聰耀到庭執行職務。\n中    華    民    國   100    年    12    月    14    日\n                  刑事第十三庭審判長法  官  蔡虔霖\n                                    法  官  張宏任\n                                    法  官  陳正昇\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n                                    書記官  陳雅婷"
  },
  "search": "臺灣桃園地方法院刑事判決99年度易字第340號公訴人臺灣桃園地方法院檢察署檢察官被告李健新謝月娥共同選任辯護人邱正明律師上列被告等因竊盜案件，經檢察官提起公訴（98年度偵字第6240號、第5506號），本院判決如下：主文李健新結夥三人以上、攜帶兇器竊盜電業之電線，參罪，各處有期徒刑拾月，扣案如附表二所示之物均沒收。應執行有期徒刑貳年貳月，扣案如附表二所示之物均沒收。謝月娥結夥三人以上、攜帶兇器竊盜電業之電線，參罪，各處有期徒刑拾月，扣案如附表二所示之物均沒收。應執行有期徒刑貳年貳月，扣案如附表二所示之物均沒收。李健新、謝月娥其餘被訴部分均無罪。事實一、李健新、謝月娥為夫妻，其2人共同經營位於桃園縣大溪鎮○○里○○段南興小段556地號土地上之「億鑫工程行」，適榮電股份有限公司（下稱榮電公司）承包臺灣電力股份有限公司（下稱臺電公司）電纜線工程，億鑫工程行為榮電公司之下包商，李健新、謝月娥夫婦因而熟悉臺電公司電纜線工程之工程環節及應注意事項，李健新夫婦並擁有如附表所示之可供電纜線工程施作之車輛及設備。詎李健新、謝月娥夫婦為圖不法利益，於民國97年10月間起，竟與陳國源合謀，並夥同陳寶樹、顏日隆、陳明志等人，渠等共同基於意圖不法所有而加重竊盜之犯意聯絡，於附表一編號一至三所示時、地，分別3次由陳寶樹帶同陳明志、顏日隆，其中1次並偕同柯瑋權、吳慶宗、洗亞平等人，分別駕駛大貨車搭載如附表二所示設備機具至附表一所示地點，由渠等分別持如附表二編號九所示客觀上足以作為兇器使用之電纜剪1支及其他設備，並穿著工作服裝、反光背心及安全帽，佯裝正常電纜施工，先檢查電纜線確認未通電後，即綑綁電纜由大貨車吊臂牽引至收線機，再開始抽取電纜，以此方式分別竊取數百公尺不等之電纜得手，渠等竊得之電纜線即載往億鑫工程行交由李健新、謝月娥及陳國源等人變賣處理，所得則由渠等朋分。嗣經臺電公司發覺報警處理，經警調閱監視錄影畫面，循線查獲上情，並在億鑫工程行扣得如附表二所示之李健新夫婦所有供犯本案所用之物。二、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本件被告及辯護人於言詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項供述證據之證據能力，均未聲明異議，復經本院於審理時逐一提示予被告表示意見，本院審酌該等供述證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據並無不當，自得採為本件認定事實之基礎，合先敘明。二、訊據被告李健新固坦認其與謝月娥共同經營億鑫工程行，扣案如附表二所示之物為億鑫工程行所有等情，惟矢口否認前揭犯行，辯稱：如附表二所示機具設備係謝月娥在處理，係謝月娥把該等機具設備出借予同案被告，其並不知情云云。被告謝月娥雖坦承前揭犯行，惟供稱其夫李健新並不知情云云。被告2人之辯護人則另辯稱前揭犯行與李健新無關，無證據可認李健新參與本案犯罪等語。經查：(一)本案有同案被告吳慶宗、洗亞平所立之借條、車籍資料及採證照片可稽，並有扣案如附表二所示之物可佐，且被告謝月娥雖否認李健新參與犯行，惟其亦坦承自身犯行無訛（見本院卷第367頁背面），復衡以李健新夫妻一同經營億鑫工程行，在謝月娥知悉附表二所示設備機具為其他同案被告作案使用之情形下，李健新對此要無不知之理，前揭事實應堪認定。(二)被告李健新雖辯解其不知情云云，惟證人陳國源於本院審理時已證述（竊取之）電纜線轉售後，其拿錢給謝月娥，李健新幾乎都在場，其與謝月娥互動時，李健新有時會在場，李健新會拿卡車鑰匙給其等情（見本院卷(一)第324、325頁），足認李健新、謝月娥夫婦應係一同犯罪無疑，被告李健新所辯自非可採。辯護人辯解本案犯行與李健新無關等語，應係誤會。本案事證明確，被告2人犯行均堪認定，均應依法論科。三、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。查被告行為後，刑法第321條第1項業於100年1月26日修正公布，於100年1月28日生效施行。修正前刑法第321條第1項原規定：「犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。...六、在車站或埠頭而犯之者。」；而修正後刑法第321條第1項則規定：「犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。...六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。」，比較修正前後之規定，修正後該條項於第1款刪除「於夜間」之文字，於第6款增加「在航空站或其他供水、陸、空公眾運輸之舟、車、航空機內」之文字，擴大加重竊盜罪之適用範圍，使部分修正前原應適用普通竊盜罪論罪科刑之情形，於修正後改論以加重竊盜罪論罪科刑，並增加得併科罰金新臺幣10萬元之規定，比較修正前後之規定，以修正前之規定對被告較有利，是應依刑法第2條第1項前段規定，適用行為時之法律即修正前刑法第321條第1項，合先敘明。四、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要。又按竊盜或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規定從重處斷，電業法第105條定有明文，故竊取電業法之電線，應論以電業法第105條之竊盜供電設備罪，並依刑法竊盜罪處斷。查扣案如附表二編號九所示之電纜剪係金屬製品，質硬而型尖，在客觀上足以危害他人生命、身體之安全，對人生命、身體、安全顯有危險性，自屬兇器無訛。核被告所為，係違反電業法第105條，應依刑法第321條第1項第3款、第4款之結夥3人以上、攜帶兇器竊盜罪論處。被告李健新、謝月娥與同案被告陳國源及附表一各編號所示之現場行竊共犯間，就附表一各編號之犯行，互有犯意聯絡及行為分擔，各均為共同正犯。被告李健新、謝月娥於本案所為3次加重竊盜犯行，犯意個別，行為互殊，各應予分論併罰。爰審酌被告2人不思正途經營工程行，為貪圖不法利益竟多次參與竊取臺電公司電纜線，所為對臺電公司造成重大損失並影響民生用電甚鉅，應受非難，並審酌渠等平日素行、犯罪動機、目的、手段、所得利益及犯後態度等一切情狀，分別量處如主文所示之刑，並定其執行刑。末查，扣案如附表二所示之物，係被告李健新所有，為供渠等共同犯本案所用之物，有扣押物品目錄表在卷可憑，爰依刑法第38條第1項第2款規定併予宣告沒收。貳、無罪部分：一、公訴意旨另略以：除前揭論罪科刑部分外，被告李健新、謝月娥並共同基於意圖不法所有而加重竊盜之犯意聯絡，於附表三編號一至五所示時、地，分與陳寶樹、陳明志、顏日隆、柯瑋權、吳慶宗、洗亞平等人，一同以前揭作案手法竊取臺電公司電纜線得逞，共計5次，因認被告2人共同涉犯刑法第321條第1項第3款、第4款之結夥3人以上、攜帶兇器竊盜罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。公訴人認被告2人此部分涉犯加重竊盜罪嫌，係以同案被告陳國源、陳寶樹、顏日隆、陳明志、柯瑋權、吳慶宗、洗亞平等人之證詞及扣案如附表二所示之物為李健新夫婦所有為其主要論據。訊據被告李健新、謝月娥堅詞否認此部分犯行，辯護人亦辯稱本案並無證據可以證明被告2人此部分犯行。查：(一)本院經核同案被告陳寶樹、吳慶宗、顏日隆於本院審理時及同案被告陳寶樹、顏日隆、陳明志、柯瑋權、吳慶宗、洗亞平等人於警詢及偵查時之證詞，除可認定被告謝月娥如附表一所示3次犯行外，並無法證明被告李健新、謝月娥夫婦與附表三所示犯行間之關連。(二)至證人陳國源於審理時雖證述其向李健新、謝月娥夫婦購買電纜線前後共計8次等語（見本院卷(一)第323頁），惟依證人陳國源之證詞，並無從確認李健新夫婦該「8次」出售之電纜線來源為何，衡以李健新夫婦經營億鑫工程行平日即從事電纜線買賣之情，該8次陳國源購得之電纜線，是否均為本案被告行竊所得之贓物，亦非無疑，自不能單憑陳國源之證詞遽為被告2人此部分不利之認定。三、綜上所述，如附表三所示之5次犯行，雖係其他同案被告持附表二所示機具設備犯之，惟本案並無積極證據可認被告李健新、謝月娥2人與其他同案被告間，就此部分有犯意聯絡存在，自無從為被告2人不利之認定。此外，本案復查無積極證據足資證明被告2人參與附表三所示犯行，因不能證明被告2人此部分犯罪，依首揭說明，自應為被告2人此部分無罪之諭知。據上論結，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第2條第1項前段、第28條、（修正前）第321條第1項第3款、第4款、第51條第5款、第38條第1項第2款，判決如主文。本案經檢察官張聰耀到庭執行職務。中華民國100年12月14日刑事第十三庭審判長法官蔡虔霖法官張宏任法官陳正昇以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官陳雅婷中華民國100年12月14日附錄本案論罪科刑依據之法條：中華民國刑法(94.02.02)第321條（加重竊盜罪）犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡虔霖",
      "張宏任",
      "陳正昇"
    ],
    "prosecutors": [
      "張聰耀"
    ],
    "lawyers": [
      "邱正明"
    ],
    "clerks": [
      "陳雅婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李健新"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-14",
  "created_at": "2016-02-13 09:40:10",
  "updated_at": "2016-02-13 09:40:10"
}