{
  "identify": "CHD-100-交聲-49-20110225-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "49",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣彰化地方法院交通事件裁定         100年度交聲字第49號\n原處分機關\n即移送機關  交通部公路總局臺中區監理所彰化監理站\n異  議  人\n即受處分人  黃忠寬\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所彰化監理站民國99年12月29日所為\n之處分（原處分案號：彰監四字第裁64—I00000000 號），聲明\n異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：本件異議人即受處分人黃忠寬於民國99年\n    11月25日23時01分許，騎乘車牌號碼7GA －201 號重機車，\n    在彰化縣和美鎮○○路9 巷內，因「拒絕接受酒精濃度測試\n    之檢定」之違規事實，經彰化縣警察局和美分局中寮派出所\n    依違反道路交通管理處罰條例第35條第4 項之規定，以彰警\n    交字第I00000000 號違反道路交通事件逕行舉發，並於99年\n    12月29日以彰監四字第裁64－I00000000 號裁決書，裁處罰\n    鍰新臺幣（下同）60,000元，並當場移置保管其車輛及吊銷\n    其駕駛執照，及依同條例第67條第2 項禁考駕駛執照3 年。\n二、異議意旨略以：伊有當場吹氣，可是檢測不出來，亦有配合\n    到財團法人彰化基督教醫院去抽血檢查，但是上廁所後就被\n    警察帶回警局，說伊拒檢，爰依法聲明異議云云。\n三、按汽車駕駛人拒絕酒精濃度測試之檢定者，處60,000元罰鍰\n    ，並當場移置保管該汽車及吊銷該駕駛執照；汽車駕駛人，\n    曾依道路交通管理處罰條例第35條第4 項前段規定吊銷駕駛\n    執照者，3 年內不得考領駕駛執照，道路交通管理處罰條例\n    第35條第4 項前段、第67條第2 項前段分別定有明文。上揭\n    立法意旨，係因人酒後注意力、反應力均較常人為低，若駕\n    車上路，對路上其他汽車或行人之生命、身體安全均存有危\n    險性，故特立法嚴禁酒後駕車，以保障路上過往車輛及行人\n    之法益，並課予汽車駕駛人有接受酒精濃度測試檢定之義務\n    ，便利測試檢定作業之及時順利實施，以取得客觀正確之判\n    測結果，進而防免可能產生之交通事故，是汽車駕駛人遇有\n    警員測試檢定，即應配合受檢，不得以任何理由拒絕或拖延\n    ，否則即屬違反上開規定，應受裁罰。\n四、經查：\n  (一)本件受處分人於上開時、地，騎乘車牌號碼7GA －201 號重\n    機車，在彰化縣和美鎮○○路9 巷內，因「拒絕接受酒精濃\n    度測試之檢定」之違規事實，經彰化縣警察局和美分局中寮\n    派出所依違反道路交通管理處罰條例第35條第4 項之規定，\n    以彰警交字第I00000000 號違反道路交通事件逕行舉發，並\n    於99年12月29日經原處分機關以彰監四字第裁64－I0000000\n    0 號裁決書裁處等情，此有上開舉發違反道路交通管理事件\n    通知單及交通部公路總局臺中區監理所彰化監理站違反道路\n    交通管理事件裁決書各1 紙、舉發違規錄影光碟1片 及目擊\n    證人施政昌警詢筆錄1 份在卷可稽。\n  (二)本件受處分人對於其於上揭時、地，騎乘上開重機車為警盤\n    查等情並不爭執，惟以前揭情詞置辯。經查：\n  1.證人即本件舉發員警李福盛於本院審理時具結證稱：當天係\n    接到報案人報案說有機車擋到他汽車的行進，我與同仁到現\n    場時，黃忠寬的機車就停在報案人汽車的前面，還在發動中\n    ，黃忠寬則站在汽車旁邊跟報案人理論；因當時報案人指稱\n    黃忠寬有喝酒，我們就拿酒測器請黃忠寬吹氣，但黃忠寬只\n    是含著吹嘴，並沒有吹氣就拿出來，並藉口不進行吹氣，在\n    現場從晚上9 點多一直拖延到10點多；過程中黃忠寬一直要\n    求我們帶他到醫院抽血檢測，後來我同事就帶他到醫院，但\n    到了醫院以後，他還是找了很多藉口不進行抽血，我同事就\n    將他帶還派出所。我們全程都有錄影，在醫院也拖了很久，\n    到回到派出所開單已經11點多了等語（見本院100 年2 月21\n    日訊問筆錄）。\n  2.又經本院當庭勘驗上開證人庭呈之舉發過程錄影光碟，錄影\n    光碟內有兩個錄影檔，一個為酒測現場之錄影，一個為醫院\n    之錄影，前者時間為38分16秒，後者時間為1 分5 秒，勘驗\n    結果如下（見同上訊問筆錄）：\n  (1)酒測現場部分：\n    一開始員警到場，現場有車號3506-LJ 號自小客車、7GA-\n      201 號機車處理受處分人跟另一汽車駕駛人因行車糾紛之\n      事件，汽車駕駛人表示受處分人有酒駕，員警於處理過程\n      中，詢問受處分人何時喝酒，受處分人沒有回答，員警有\n      告知受處分人若剛喝完酒，得以開水漱口及等15分鐘再酒\n      測的權利。\n    於錄影時間18分，有看到現場已經準備礦泉水並讓受處分\n      人漱口、飲用，之後才進行酒測，員警並指導受處分人如\n      何吹氣酒測，但受處分人兩次吹氣都不足，事後又迴避酒\n      測，並表示願意到醫院抽血。\n    一直到錄影時間25分，受處分人不斷的飲用礦泉水，將整\n      瓶礦泉水飲用完畢後，經員警指示又再進行吹氣，但仍然\n      沒有進行完整的吹氣，導致無法有效測量。\n    錄影時間31分，員警表示要帶受處分人到彰化基督教醫院\n      進行抽血，受處分人藉用各種理由不願意上車，一直到錄\n      影結束都還未上車。\n  (2)醫院部分：\n    一開始畫面即受處分人坐在抽血櫃檯前，但並沒有將手臂的\n    衣服挽起，員警在旁詢問是否要進行抽血酒測，受處分人沒\n    有回答又站起來，不久又坐下，但是還是沒有將手讓抽血人\n    員抽血，員警在旁再詢問是否要抽血，受處分人復站起來走\n    動，並表示伊沒有喝酒，並沒有同意酒測，一直到錄影結束\n    後都沒有進行抽血。\n  3.互核上開證人證述與勘驗結果，可徵證人李福盛到庭結證之\n    情詞應堪採信。則受處分人雖曾於行車糾紛現場，以口含酒\n    測器吹嘴，但伊消極不進行有效吹氣，致酒測器無法進行判\n    讀，再藉口願意到醫院抽血，以示非有意拒絕酒測，迨員警\n    帶同伊至醫院，伊又藉口未喝酒，不配合抽血作業，自足認\n    受處分人確有藉口拖延，不配合酒精濃度測試之事實。\n  (三)次按道路交通管理處罰條例第35條授權員警實行酒精濃度測\n    試之規定，乃基於員警執行交通稽查勤務之必要性所設，員\n    警固然不能毫無理由得對路人實施酒測，然只要有事實足認\n    駕駛人有酒駕可能性，其發動門檻即已足備。再按警察對於\n    已發生危害或依客觀合理判斷易生危害之交通工具，得予以\n    攔停並採行下列措施：一要求駕駛人或乘客出示相關證件或\n    查證其身分。二檢查引擎、車身號碼或其他足資識別之特徵\n    。三要求駕駛人接受酒精濃度測試之檢定，警察職權行使法\n    第8 條定有明文，是員警依客觀合理判斷，自得對易生危害\n    之交通工具實施攔停，並對駕駛人實施酒測，而所謂「依客\n    觀合理判斷易生危害之交通工具」，基本上係依員警執法時\n    自身之主觀認知判定；如駕駛人認員警有何執行不當之情形\n    時，為確保員警執行公務之正當性，及兼顧個別人民之權益\n    ，汽車駕駛人得於員警值勤之際，當場表示異議，惟員警若\n    仍堅持實施酒測，汽車駕駛人則僅得要求員警提供書面紀錄\n    ，嗣後提起訴願及行政訴訟，不得拒絕接受酒精濃度測試檢\n    定，以達維護社會大眾交通安全之公共利益（臺灣高等法院\n    臺中分院98年度交抗字第562 號裁定意旨參照）。揆諸上開\n    說明，本件員警於上揭時地要求異議人進行呼氣酒精濃度測\n    試，係因有目擊證人施政昌報案稱受處分人之機車擋到其汽\n    車之行進，並稱受處分人有喝酒等語，故依當時情形，客觀\n    上業足以使員警產生「受處分人疑係酒後駕車」之合理判斷\n    ，員警依據警察職權行使法第8 條第3 款規定，要求受處分\n    人接受吹氣酒精濃度測試之檢定，自屬合理有據，警方對受\n    處分人實施上開測檢之發動門檻既已足備，且當場要求受處\n    分人吹氣進行測試，程序上並無任何違法或不當之情事，受\n    處分人自不得無故拒絕。是以員警就受處分人一再藉口拖延\n    不配合酒測之行為，依道路交通管理處罰條例第35條第4 項\n    規定，予以舉發，並無違誤。\n五、綜上所述，本件受處分人於上揭時、地之違規行為事證明確\n    ，原處分機關依道路交通管理處罰條例第35條第4 項、第67\n    條第2 項，裁處異議人罰鍰60,000元，及吊銷駕駛執照，且\n    禁止其於3 年內考領駕駛執照，核無違誤，本件聲明異議人\n    之異議為無理由，應予駁回。\n據上論結，應依道路交通管理處罰條例第87條第2 項、道路交通\n案件處理辦法第19條，裁定如主文。\n中    華    民    國   100    年    2     月    25    日\n                  交通法庭      法  官  吳永梁\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附\n抗告狀繕本 )。\n中    華    民    國   100    年    2     月    25    日\n                                書記官  許原嘉",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：本件異議人即受處分人黃忠寬於民國99年\n    11月25日23時01分許，騎乘車牌號碼7GA －201 號重機車，\n    在彰化縣和美鎮○○路9 巷內，因「拒絕接受酒精濃度測試\n    之檢定」之違規事實，經彰化縣警察局和美分局中寮派出所\n    依違反道路交通管理處罰條例第35條第4 項之規定，以彰警\n    交字第I00000000 號違反道路交通事件逕行舉發，並於99年\n    12月29日以彰監四字第裁64－I00000000 號裁決書，裁處罰\n    鍰新臺幣（下同）60,000元，並當場移置保管其車輛及吊銷\n    其駕駛執照，及依同條例第67條第2 項禁考駕駛執照3 年。\n二、異議意旨略以：伊有當場吹氣，可是檢測不出來，亦有配合\n    到財團法人彰化基督教醫院去抽血檢查，但是上廁所後就被\n    警察帶回警局，說伊拒檢，爰依法聲明異議云云。\n三、按汽車駕駛人拒絕酒精濃度測試之檢定者，處60,000元罰鍰\n    ，並當場移置保管該汽車及吊銷該駕駛執照；汽車駕駛人，\n    曾依道路交通管理處罰條例第35條第4 項前段規定吊銷駕駛\n    執照者，3 年內不得考領駕駛執照，道路交通管理處罰條例\n    第35條第4 項前段、第67條第2 項前段分別定有明文。上揭\n    立法意旨，係因人酒後注意力、反應力均較常人為低，若駕\n    車上路，對路上其他汽車或行人之生命、身體安全均存有危\n    險性，故特立法嚴禁酒後駕車，以保障路上過往車輛及行人\n    之法益，並課予汽車駕駛人有接受酒精濃度測試檢定之義務\n    ，便利測試檢定作業之及時順利實施，以取得客觀正確之判\n    測結果，進而防免可能產生之交通事故，是汽車駕駛人遇有\n    警員測試檢定，即應配合受檢，不得以任何理由拒絕或拖延\n    ，否則即屬違反上開規定，應受裁罰。\n四、經查：\n  (一)本件受處分人於上開時、地，騎乘車牌號碼7GA －201 號重\n    機車，在彰化縣和美鎮○○路9 巷內，因「拒絕接受酒精濃\n    度測試之檢定」之違規事實，經彰化縣警察局和美分局中寮\n    派出所依違反道路交通管理處罰條例第35條第4 項之規定，\n    以彰警交字第I00000000 號違反道路交通事件逕行舉發，並\n    於99年12月29日經原處分機關以彰監四字第裁64－I0000000\n    0 號裁決書裁處等情，此有上開舉發違反道路交通管理事件\n    通知單及交通部公路總局臺中區監理所彰化監理站違反道路\n    交通管理事件裁決書各1 紙、舉發違規錄影光碟1片 及目擊\n    證人施政昌警詢筆錄1 份在卷可稽。\n  (二)本件受處分人對於其於上揭時、地，騎乘上開重機車為警盤\n    查等情並不爭執，惟以前揭情詞置辯。經查：\n  1.證人即本件舉發員警李福盛於本院審理時具結證稱：當天係\n    接到報案人報案說有機車擋到他汽車的行進，我與同仁到現\n    場時，黃忠寬的機車就停在報案人汽車的前面，還在發動中\n    ，黃忠寬則站在汽車旁邊跟報案人理論；因當時報案人指稱\n    黃忠寬有喝酒，我們就拿酒測器請黃忠寬吹氣，但黃忠寬只\n    是含著吹嘴，並沒有吹氣就拿出來，並藉口不進行吹氣，在\n    現場從晚上9 點多一直拖延到10點多；過程中黃忠寬一直要\n    求我們帶他到醫院抽血檢測，後來我同事就帶他到醫院，但\n    到了醫院以後，他還是找了很多藉口不進行抽血，我同事就\n    將他帶還派出所。我們全程都有錄影，在醫院也拖了很久，\n    到回到派出所開單已經11點多了等語（見本院100 年2 月21\n    日訊問筆錄）。\n  2.又經本院當庭勘驗上開證人庭呈之舉發過程錄影光碟，錄影\n    光碟內有兩個錄影檔，一個為酒測現場之錄影，一個為醫院\n    之錄影，前者時間為38分16秒，後者時間為1 分5 秒，勘驗\n    結果如下（見同上訊問筆錄）：\n  (1)酒測現場部分：\n    一開始員警到場，現場有車號3506-LJ 號自小客車、7GA-\n      201 號機車處理受處分人跟另一汽車駕駛人因行車糾紛之\n      事件，汽車駕駛人表示受處分人有酒駕，員警於處理過程\n      中，詢問受處分人何時喝酒，受處分人沒有回答，員警有\n      告知受處分人若剛喝完酒，得以開水漱口及等15分鐘再酒\n      測的權利。\n    於錄影時間18分，有看到現場已經準備礦泉水並讓受處分\n      人漱口、飲用，之後才進行酒測，員警並指導受處分人如\n      何吹氣酒測，但受處分人兩次吹氣都不足，事後又迴避酒\n      測，並表示願意到醫院抽血。\n    一直到錄影時間25分，受處分人不斷的飲用礦泉水，將整\n      瓶礦泉水飲用完畢後，經員警指示又再進行吹氣，但仍然\n      沒有進行完整的吹氣，導致無法有效測量。\n    錄影時間31分，員警表示要帶受處分人到彰化基督教醫院\n      進行抽血，受處分人藉用各種理由不願意上車，一直到錄\n      影結束都還未上車。\n  (2)醫院部分：\n    一開始畫面即受處分人坐在抽血櫃檯前，但並沒有將手臂的\n    衣服挽起，員警在旁詢問是否要進行抽血酒測，受處分人沒\n    有回答又站起來，不久又坐下，但是還是沒有將手讓抽血人\n    員抽血，員警在旁再詢問是否要抽血，受處分人復站起來走\n    動，並表示伊沒有喝酒，並沒有同意酒測，一直到錄影結束\n    後都沒有進行抽血。\n  3.互核上開證人證述與勘驗結果，可徵證人李福盛到庭結證之\n    情詞應堪採信。則受處分人雖曾於行車糾紛現場，以口含酒\n    測器吹嘴，但伊消極不進行有效吹氣，致酒測器無法進行判\n    讀，再藉口願意到醫院抽血，以示非有意拒絕酒測，迨員警\n    帶同伊至醫院，伊又藉口未喝酒，不配合抽血作業，自足認\n    受處分人確有藉口拖延，不配合酒精濃度測試之事實。\n  (三)次按道路交通管理處罰條例第35條授權員警實行酒精濃度測\n    試之規定，乃基於員警執行交通稽查勤務之必要性所設，員\n    警固然不能毫無理由得對路人實施酒測，然只要有事實足認\n    駕駛人有酒駕可能性，其發動門檻即已足備。再按警察對於\n    已發生危害或依客觀合理判斷易生危害之交通工具，得予以\n    攔停並採行下列措施：一要求駕駛人或乘客出示相關證件或\n    查證其身分。二檢查引擎、車身號碼或其他足資識別之特徵\n    。三要求駕駛人接受酒精濃度測試之檢定，警察職權行使法\n    第8 條定有明文，是員警依客觀合理判斷，自得對易生危害\n    之交通工具實施攔停，並對駕駛人實施酒測，而所謂「依客\n    觀合理判斷易生危害之交通工具」，基本上係依員警執法時\n    自身之主觀認知判定；如駕駛人認員警有何執行不當之情形\n    時，為確保員警執行公務之正當性，及兼顧個別人民之權益\n    ，汽車駕駛人得於員警值勤之際，當場表示異議，惟員警若\n    仍堅持實施酒測，汽車駕駛人則僅得要求員警提供書面紀錄\n    ，嗣後提起訴願及行政訴訟，不得拒絕接受酒精濃度測試檢\n    定，以達維護社會大眾交通安全之公共利益（臺灣高等法院\n    臺中分院98年度交抗字第562 號裁定意旨參照）。揆諸上開\n    說明，本件員警於上揭時地要求異議人進行呼氣酒精濃度測\n    試，係因有目擊證人施政昌報案稱受處分人之機車擋到其汽\n    車之行進，並稱受處分人有喝酒等語，故依當時情形，客觀\n    上業足以使員警產生「受處分人疑係酒後駕車」之合理判斷\n    ，員警依據警察職權行使法第8 條第3 款規定，要求受處分\n    人接受吹氣酒精濃度測試之檢定，自屬合理有據，警方對受\n    處分人實施上開測檢之發動門檻既已足備，且當場要求受處\n    分人吹氣進行測試，程序上並無任何違法或不當之情事，受\n    處分人自不得無故拒絕。是以員警就受處分人一再藉口拖延\n    不配合酒測之行為，依道路交通管理處罰條例第35條第4 項\n    規定，予以舉發，並無違誤。\n五、綜上所述，本件受處分人於上揭時、地之違規行為事證明確\n    ，原處分機關依道路交通管理處罰條例第35條第4 項、第67\n    條第2 項，裁處異議人罰鍰60,000元，及吊銷駕駛執照，且\n    禁止其於3 年內考領駕駛執照，核無違誤，本件聲明異議人\n    之異議為無理由，應予駁回。\n據上論結，應依道路交通管理處罰條例第87條第2 項、道路交通\n案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣彰化地方法院交通事件裁定100年度交聲字第49號原處分機關即移送機關交通部公路總局臺中區監理所彰化監理站異議人即受處分人黃忠寬上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所彰化監理站民國99年12月29日所為之處分（原處分案號：彰監四字第裁64—I00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：本件異議人即受處分人黃忠寬於民國99年11月25日23時01分許，騎乘車牌號碼7GA－201號重機車，在彰化縣和美鎮○○路9巷內，因「拒絕接受酒精濃度測試之檢定」之違規事實，經彰化縣警察局和美分局中寮派出所依違反道路交通管理處罰條例第35條第4項之規定，以彰警交字第I00000000號違反道路交通事件逕行舉發，並於99年12月29日以彰監四字第裁64－I00000000號裁決書，裁處罰鍰新臺幣（下同）60,000元，並當場移置保管其車輛及吊銷其駕駛執照，及依同條例第67條第2項禁考駕駛執照3年。二、異議意旨略以：伊有當場吹氣，可是檢測不出來，亦有配合到財團法人彰化基督教醫院去抽血檢查，但是上廁所後就被警察帶回警局，說伊拒檢，爰依法聲明異議云云。三、按汽車駕駛人拒絕酒精濃度測試之檢定者，處60,000元罰鍰，並當場移置保管該汽車及吊銷該駕駛執照；汽車駕駛人，曾依道路交通管理處罰條例第35條第4項前段規定吊銷駕駛執照者，3年內不得考領駕駛執照，道路交通管理處罰條例第35條第4項前段、第67條第2項前段分別定有明文。上揭立法意旨，係因人酒後注意力、反應力均較常人為低，若駕車上路，對路上其他汽車或行人之生命、身體安全均存有危險性，故特立法嚴禁酒後駕車，以保障路上過往車輛及行人之法益，並課予汽車駕駛人有接受酒精濃度測試檢定之義務，便利測試檢定作業之及時順利實施，以取得客觀正確之判測結果，進而防免可能產生之交通事故，是汽車駕駛人遇有警員測試檢定，即應配合受檢，不得以任何理由拒絕或拖延，否則即屬違反上開規定，應受裁罰。四、經查：(一)本件受處分人於上開時、地，騎乘車牌號碼7GA－201號重機車，在彰化縣和美鎮○○路9巷內，因「拒絕接受酒精濃度測試之檢定」之違規事實，經彰化縣警察局和美分局中寮派出所依違反道路交通管理處罰條例第35條第4項之規定，以彰警交字第I00000000號違反道路交通事件逕行舉發，並於99年12月29日經原處分機關以彰監四字第裁64－I00000000號裁決書裁處等情，此有上開舉發違反道路交通管理事件通知單及交通部公路總局臺中區監理所彰化監理站違反道路交通管理事件裁決書各1紙、舉發違規錄影光碟1片及目擊證人施政昌警詢筆錄1份在卷可稽。(二)本件受處分人對於其於上揭時、地，騎乘上開重機車為警盤查等情並不爭執，惟以前揭情詞置辯。經查：1.證人即本件舉發員警李福盛於本院審理時具結證稱：當天係接到報案人報案說有機車擋到他汽車的行進，我與同仁到現場時，黃忠寬的機車就停在報案人汽車的前面，還在發動中，黃忠寬則站在汽車旁邊跟報案人理論；因當時報案人指稱黃忠寬有喝酒，我們就拿酒測器請黃忠寬吹氣，但黃忠寬只是含著吹嘴，並沒有吹氣就拿出來，並藉口不進行吹氣，在現場從晚上9點多一直拖延到10點多；過程中黃忠寬一直要求我們帶他到醫院抽血檢測，後來我同事就帶他到醫院，但到了醫院以後，他還是找了很多藉口不進行抽血，我同事就將他帶還派出所。我們全程都有錄影，在醫院也拖了很久，到回到派出所開單已經11點多了等語（見本院100年2月21日訊問筆錄）。2.又經本院當庭勘驗上開證人庭呈之舉發過程錄影光碟，錄影光碟內有兩個錄影檔，一個為酒測現場之錄影，一個為醫院之錄影，前者時間為38分16秒，後者時間為1分5秒，勘驗結果如下（見同上訊問筆錄）：(1)酒測現場部分：一開始員警到場，現場有車號3506-LJ號自小客車、7GA-201號機車處理受處分人跟另一汽車駕駛人因行車糾紛之事件，汽車駕駛人表示受處分人有酒駕，員警於處理過程中，詢問受處分人何時喝酒，受處分人沒有回答，員警有告知受處分人若剛喝完酒，得以開水漱口及等15分鐘再酒測的權利。於錄影時間18分，有看到現場已經準備礦泉水並讓受處分人漱口、飲用，之後才進行酒測，員警並指導受處分人如何吹氣酒測，但受處分人兩次吹氣都不足，事後又迴避酒測，並表示願意到醫院抽血。一直到錄影時間25分，受處分人不斷的飲用礦泉水，將整瓶礦泉水飲用完畢後，經員警指示又再進行吹氣，但仍然沒有進行完整的吹氣，導致無法有效測量。錄影時間31分，員警表示要帶受處分人到彰化基督教醫院進行抽血，受處分人藉用各種理由不願意上車，一直到錄影結束都還未上車。(2)醫院部分：一開始畫面即受處分人坐在抽血櫃檯前，但並沒有將手臂的衣服挽起，員警在旁詢問是否要進行抽血酒測，受處分人沒有回答又站起來，不久又坐下，但是還是沒有將手讓抽血人員抽血，員警在旁再詢問是否要抽血，受處分人復站起來走動，並表示伊沒有喝酒，並沒有同意酒測，一直到錄影結束後都沒有進行抽血。3.互核上開證人證述與勘驗結果，可徵證人李福盛到庭結證之情詞應堪採信。則受處分人雖曾於行車糾紛現場，以口含酒測器吹嘴，但伊消極不進行有效吹氣，致酒測器無法進行判讀，再藉口願意到醫院抽血，以示非有意拒絕酒測，迨員警帶同伊至醫院，伊又藉口未喝酒，不配合抽血作業，自足認受處分人確有藉口拖延，不配合酒精濃度測試之事實。(三)次按道路交通管理處罰條例第35條授權員警實行酒精濃度測試之規定，乃基於員警執行交通稽查勤務之必要性所設，員警固然不能毫無理由得對路人實施酒測，然只要有事實足認駕駛人有酒駕可能性，其發動門檻即已足備。再按警察對於已發生危害或依客觀合理判斷易生危害之交通工具，得予以攔停並採行下列措施：一要求駕駛人或乘客出示相關證件或查證其身分。二檢查引擎、車身號碼或其他足資識別之特徵。三要求駕駛人接受酒精濃度測試之檢定，警察職權行使法第8條定有明文，是員警依客觀合理判斷，自得對易生危害之交通工具實施攔停，並對駕駛人實施酒測，而所謂「依客觀合理判斷易生危害之交通工具」，基本上係依員警執法時自身之主觀認知判定；如駕駛人認員警有何執行不當之情形時，為確保員警執行公務之正當性，及兼顧個別人民之權益，汽車駕駛人得於員警值勤之際，當場表示異議，惟員警若仍堅持實施酒測，汽車駕駛人則僅得要求員警提供書面紀錄，嗣後提起訴願及行政訴訟，不得拒絕接受酒精濃度測試檢定，以達維護社會大眾交通安全之公共利益（臺灣高等法院臺中分院98年度交抗字第562號裁定意旨參照）。揆諸上開說明，本件員警於上揭時地要求異議人進行呼氣酒精濃度測試，係因有目擊證人施政昌報案稱受處分人之機車擋到其汽車之行進，並稱受處分人有喝酒等語，故依當時情形，客觀上業足以使員警產生「受處分人疑係酒後駕車」之合理判斷，員警依據警察職權行使法第8條第3款規定，要求受處分人接受吹氣酒精濃度測試之檢定，自屬合理有據，警方對受處分人實施上開測檢之發動門檻既已足備，且當場要求受處分人吹氣進行測試，程序上並無任何違法或不當之情事，受處分人自不得無故拒絕。是以員警就受處分人一再藉口拖延不配合酒測之行為，依道路交通管理處罰條例第35條第4項規定，予以舉發，並無違誤。五、綜上所述，本件受處分人於上揭時、地之違規行為事證明確，原處分機關依道路交通管理處罰條例第35條第4項、第67條第2項，裁處異議人罰鍰60,000元，及吊銷駕駛執照，且禁止其於3年內考領駕駛執照，核無違誤，本件聲明異議人之異議為無理由，應予駁回。據上論結，應依道路交通管理處罰條例第87條第2項、道路交通案件處理辦法第19條，裁定如主文。中華民國100年2月25日交通法庭法官吳永梁以上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附抗告狀繕本)。中華民國100年2月25日書記官許原嘉",
  "characters": {
    "judges": [
      "吳永梁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 06:03:44",
  "updated_at": "2016-02-12 06:03:44"
}