{
  "identify": "KSD-100-交聲-165-20110224-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "165",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        100年度交聲字第165號\n原處分機關  高雄市政府交通局\n異  議  人\n即受處分人  周頌恩\n上列受處分人因聲明異議案件，對於高雄市交通事件裁決所民國\n99年12月31日所為之處分（原處分案號：高市交裁字第裁32-BIA\n005086號），聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n周頌恩汽車駕駛人，駕駛汽車有二輛以上汽車共同在道路上以危\n險方式駕駛，吊銷普通重型機車駕駛執照，並自吊銷之日起年\n內不得重新考領駕駛執照，並應參加道路交通安全講習。\n    理  由\n一、異議意旨略以：異議人即受處分人（下稱異議人）周頌恩並\n    無前科並深感悔悟，因家中經濟清寒，急需異議人共同扛起\n    養家活口之重責，3 年不得再重新考領駕照，等於是讓異議\n    人失去一半的謀生能力。又上開違規行為業經臺灣高雄地方\n    法院檢察署檢察官為緩起訴處分，須參加法治教育5 次，基\n    於一罪不二罰原則，原處分機關仍裁處罰鍰新臺幣（下同）\n    45,000元、吊銷駕照、3 年內不得重新考領駕駛執照、並應\n    參加道路交通安全講習之處分，顯然違法，請求撤銷原處分\n    等語。\n二、原意分旨略以：異議人騎乘車牌號碼070- HGZ號普通重型機\n    車，於民國99年1 月31日3 時55分許，沿高雄市○○路、新\n    生路、擴建路、凱旋路、鎮○路○鎮○街、康定路、翠亨路\n    方向，以二輛以上汽車共同在道路上以危險方式駕駛，經警\n    據報尾隨蒐證，循線查獲，以異議人違反道路交通管理處罰\n    條例第43條第3 項之規定依法舉發，嗣經原處分機關以原處\n    分裁處罰鍰45,000元，吊銷駕駛執照，3 年內禁考駕駛執照\n    ，施以道安講習等語。\n三、按二輛以上之汽車共同在道路上以危險方式駕車者，處汽車\n    駕駛人30,000元以上90,000元以下罰鍰，並當場禁止其駕駛\n    及吊銷其駕駛執照，3 年內不得考領駕駛執照，應接受道路\n    交通安全講習，道路交通管理處罰條例第43條第3 項、第5\n    項、第67條第2 項前段、第24條第1 項第3 款分別定有明文\n    。經查，異議人於前揭時、地，以二輛以上汽車共同在道路\n    上以危險方式駕駛，為警據報尾隨蒐證而循線查獲，並經臺\n    灣高雄地方法院檢察署檢察官偵查後為緩起訴處分，緩起訴\n    期間為1 年（自99年11月17日至100 年11月16日），並於緩\n    起訴處分確定之日起4 個月內參加法治教育5 次等情，有99\n    年5 月8 日高雄市政府警察局苓雅分局民權派出所職務報告\n    、監視器翻拍照片、高雄市政府警察局高市警交相字第BIA0\n    05086 、BIA005087 號舉發違反道路交通管理事件通知單、\n    臺灣高雄地方法院檢察署99年度偵字第32776 號緩起訴處分\n    書在卷足憑，並為異議人所是認，異議人有上述之交通違規\n    事實，洵堪認定。惟查：\n  (一)按一行為同時觸犯刑事法律及違反行政法上義務規定者，依\n    刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入\n    之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不\n    起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者\n    ，得依違反行政法上義務規定裁處之，行政罰法第26條定有\n    明文。又其他種類行政罰，係指違反行政法上之義務應受「\n    裁罰性」之「不利處分」，依行政罰法第2 條規定，包括限\n    制或禁止行為之吊扣證照處分。究其立法理由，一行為同時\n    觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政\n    罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故在處\n    罰目的相同且處罰方式相同時，若依刑事法律處罰，即足資\n    警惕時，實無一事二罰再處行政罰之必要；且刑事法律處罰\n    ，由法院依法定程序為之，較符合正當法律程序，應予優先\n    適用，故同時觸犯刑事法律及違反行政法上義務規定之行為\n    ，行政機關得否科以與刑罰相類之行政罰處罰，端視該行為\n    之刑事訴追或審判程序終局結果而定，在刑事訴追、審判程\n    序尚未終局確定前，行政機關自不得逕予裁罰；至於罰鍰以\n    外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，\n    為達行政目的，行政機關仍得併予裁處。\n  (2)又緩起訴期間內，有下列情形之一者，檢察官得依職權或依\n    告訴人之聲請撤銷原處分，繼續偵查或起訴：(1)於期間內故\n    意更犯有期徒刑以上刑之罪，經檢察官提起公訴者。(2)緩起\n    訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以上刑\n    之宣告者。(3)違背第253 條之2 第1 項各款之應遵守或履行\n    事項者；刑事訴訟法第253 條之3 第1 項定有明文。經檢察\n    官為「緩起訴」處分者，於「緩起訴」之猶豫期間內，其最\n    後是否會被檢察官提起公訴，猶懸而未定，亦即「緩起訴」\n    處分於猶豫期間內尚未具有實質之確定力，檢察官於緩起訴\n    期間內，可對被告為繼續觀察，如被告顯無反省警惕之情或\n    根本欠缺反省警惕之能力，檢察官仍得依職權或依告訴人之\n    聲請，將被告「緩起訴」處分撤銷。再者，行政罰法第26條\n    明訂一事不二罰原則，且應受行政罰之行為如經不起訴處分\n    或為無罪、免訴、不受理、不付審理之裁判「確定」者，始\n    得依違反行政法上義務規定裁處之，並未包括「緩起訴」處\n    分在內，雖「緩起訴」處分之最終使被告免於刑事訴追之效\n    果與「不起訴」處分之效果相同，因而行政罰法第26條第2\n    項是否包括緩起訴處分情形，固非無疑。惟依行政罰法第26\n    條第2 項之立法意旨，亦必須待緩起訴處分實質確定時，被\n    告才最終地確定免於受刑事訴追，原處分機關始得為行政裁\n    罰，亦即在緩起訴期間內即猶豫期間期滿前，該緩起訴處分\n    仍有被撤銷之可能，此時原處分機關若依法為行政裁決，將\n    使異議人有同時遭受行政處罰及刑事訴追之危險，顯與行政\n    罰法第26條規定之立法意旨相違背。\n  (3)查異議人所受前開緩起訴處分猶豫期間須至100 年11月16日\n    始期滿，業已認定如前，然原處分機關於緩起訴期間尚未屆\n    滿前，即於99年12月31日為上開裁決，即有一事二罰之虞，\n    有違行政罰法第26條之規定。原處分機關未視緩起訴處分之\n    終局結果，即遽為裁處罰鍰45,000元，其裁罰程序顯有違誤\n    甚明。至於罰鍰以外之其他種類行政罰，因兼具維護公共秩\n    序之作用，為達行政目的，行政機關仍得併予裁處，故原處\n    分機關裁處受處分人吊銷普通重型機車駕駛執照，並自吊銷\n    之日起3 年內不得重新考領駕駛執照，並應參加道路交通安\n    全講習，此部分之處分依據行政罰法第26條第1 項但書之規\n    定，原處分機關本得裁處之，是此部分之併予裁處，於法並\n    無不合。\n四、綜上所述，本件異議人於緩起訴期間尚未屆滿前，既有緩起\n    訴遭撤銷及受刑事追訴處罰之可能，原處分機關於異議人緩\n    起訴期間屆滿前，逕予裁罰45,000元，將使異議人因此可能\n    蒙受行政處罰及刑事處罰之危險，此部分於法未合。從而，\n    原處分既有上開可議之處，異議意旨縱未敘及，仍應由本院\n    予以撤銷，然本案係單一之交通違規行為，罰鍰處分、吊銷\n    駕駛執照、3 年內不得考照及應接受道路交通安全講習部分\n    無從區分，本院自應將原處分撤銷，並自為裁罰如主文第2\n    項所示，以期適法。\n五、應依道路交通事件處理辦法第19條，裁定如主文。\n中    華    民    國  100     年    2     月    24    日\n                  交通法庭  法  官  林正忠\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n中    華    民    國   100    年    2     月    25    日\n                            書記官  劉甄庭",
  "structure": {
    "main": "原處分撤銷。\n周頌恩汽車駕駛人，駕駛汽車有二輛以上汽車共同在道路上以危\n險方式駕駛，吊銷普通重型機車駕駛執照，並自吊銷之日起年\n內不得重新考領駕駛執照，並應參加道路交通安全講習。",
    "reason": "一、異議意旨略以：異議人即受處分人（下稱異議人）周頌恩並\n    無前科並深感悔悟，因家中經濟清寒，急需異議人共同扛起\n    養家活口之重責，3 年不得再重新考領駕照，等於是讓異議\n    人失去一半的謀生能力。又上開違規行為業經臺灣高雄地方\n    法院檢察署檢察官為緩起訴處分，須參加法治教育5 次，基\n    於一罪不二罰原則，原處分機關仍裁處罰鍰新臺幣（下同）\n    45,000元、吊銷駕照、3 年內不得重新考領駕駛執照、並應\n    參加道路交通安全講習之處分，顯然違法，請求撤銷原處分\n    等語。\n二、原意分旨略以：異議人騎乘車牌號碼070- HGZ號普通重型機\n    車，於民國99年1 月31日3 時55分許，沿高雄市○○路、新\n    生路、擴建路、凱旋路、鎮○路○鎮○街、康定路、翠亨路\n    方向，以二輛以上汽車共同在道路上以危險方式駕駛，經警\n    據報尾隨蒐證，循線查獲，以異議人違反道路交通管理處罰\n    條例第43條第3 項之規定依法舉發，嗣經原處分機關以原處\n    分裁處罰鍰45,000元，吊銷駕駛執照，3 年內禁考駕駛執照\n    ，施以道安講習等語。\n三、按二輛以上之汽車共同在道路上以危險方式駕車者，處汽車\n    駕駛人30,000元以上90,000元以下罰鍰，並當場禁止其駕駛\n    及吊銷其駕駛執照，3 年內不得考領駕駛執照，應接受道路\n    交通安全講習，道路交通管理處罰條例第43條第3 項、第5\n    項、第67條第2 項前段、第24條第1 項第3 款分別定有明文\n    。經查，異議人於前揭時、地，以二輛以上汽車共同在道路\n    上以危險方式駕駛，為警據報尾隨蒐證而循線查獲，並經臺\n    灣高雄地方法院檢察署檢察官偵查後為緩起訴處分，緩起訴\n    期間為1 年（自99年11月17日至100 年11月16日），並於緩\n    起訴處分確定之日起4 個月內參加法治教育5 次等情，有99\n    年5 月8 日高雄市政府警察局苓雅分局民權派出所職務報告\n    、監視器翻拍照片、高雄市政府警察局高市警交相字第BIA0\n    05086 、BIA005087 號舉發違反道路交通管理事件通知單、\n    臺灣高雄地方法院檢察署99年度偵字第32776 號緩起訴處分\n    書在卷足憑，並為異議人所是認，異議人有上述之交通違規\n    事實，洵堪認定。惟查：\n  (一)按一行為同時觸犯刑事法律及違反行政法上義務規定者，依\n    刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入\n    之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不\n    起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者\n    ，得依違反行政法上義務規定裁處之，行政罰法第26條定有\n    明文。又其他種類行政罰，係指違反行政法上之義務應受「\n    裁罰性」之「不利處分」，依行政罰法第2 條規定，包括限\n    制或禁止行為之吊扣證照處分。究其立法理由，一行為同時\n    觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政\n    罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故在處\n    罰目的相同且處罰方式相同時，若依刑事法律處罰，即足資\n    警惕時，實無一事二罰再處行政罰之必要；且刑事法律處罰\n    ，由法院依法定程序為之，較符合正當法律程序，應予優先\n    適用，故同時觸犯刑事法律及違反行政法上義務規定之行為\n    ，行政機關得否科以與刑罰相類之行政罰處罰，端視該行為\n    之刑事訴追或審判程序終局結果而定，在刑事訴追、審判程\n    序尚未終局確定前，行政機關自不得逕予裁罰；至於罰鍰以\n    外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，\n    為達行政目的，行政機關仍得併予裁處。\n  (2)又緩起訴期間內，有下列情形之一者，檢察官得依職權或依\n    告訴人之聲請撤銷原處分，繼續偵查或起訴：(1)於期間內故\n    意更犯有期徒刑以上刑之罪，經檢察官提起公訴者。(2)緩起\n    訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以上刑\n    之宣告者。(3)違背第253 條之2 第1 項各款之應遵守或履行\n    事項者；刑事訴訟法第253 條之3 第1 項定有明文。經檢察\n    官為「緩起訴」處分者，於「緩起訴」之猶豫期間內，其最\n    後是否會被檢察官提起公訴，猶懸而未定，亦即「緩起訴」\n    處分於猶豫期間內尚未具有實質之確定力，檢察官於緩起訴\n    期間內，可對被告為繼續觀察，如被告顯無反省警惕之情或\n    根本欠缺反省警惕之能力，檢察官仍得依職權或依告訴人之\n    聲請，將被告「緩起訴」處分撤銷。再者，行政罰法第26條\n    明訂一事不二罰原則，且應受行政罰之行為如經不起訴處分\n    或為無罪、免訴、不受理、不付審理之裁判「確定」者，始\n    得依違反行政法上義務規定裁處之，並未包括「緩起訴」處\n    分在內，雖「緩起訴」處分之最終使被告免於刑事訴追之效\n    果與「不起訴」處分之效果相同，因而行政罰法第26條第2\n    項是否包括緩起訴處分情形，固非無疑。惟依行政罰法第26\n    條第2 項之立法意旨，亦必須待緩起訴處分實質確定時，被\n    告才最終地確定免於受刑事訴追，原處分機關始得為行政裁\n    罰，亦即在緩起訴期間內即猶豫期間期滿前，該緩起訴處分\n    仍有被撤銷之可能，此時原處分機關若依法為行政裁決，將\n    使異議人有同時遭受行政處罰及刑事訴追之危險，顯與行政\n    罰法第26條規定之立法意旨相違背。\n  (3)查異議人所受前開緩起訴處分猶豫期間須至100 年11月16日\n    始期滿，業已認定如前，然原處分機關於緩起訴期間尚未屆\n    滿前，即於99年12月31日為上開裁決，即有一事二罰之虞，\n    有違行政罰法第26條之規定。原處分機關未視緩起訴處分之\n    終局結果，即遽為裁處罰鍰45,000元，其裁罰程序顯有違誤\n    甚明。至於罰鍰以外之其他種類行政罰，因兼具維護公共秩\n    序之作用，為達行政目的，行政機關仍得併予裁處，故原處\n    分機關裁處受處分人吊銷普通重型機車駕駛執照，並自吊銷\n    之日起3 年內不得重新考領駕駛執照，並應參加道路交通安\n    全講習，此部分之處分依據行政罰法第26條第1 項但書之規\n    定，原處分機關本得裁處之，是此部分之併予裁處，於法並\n    無不合。\n四、綜上所述，本件異議人於緩起訴期間尚未屆滿前，既有緩起\n    訴遭撤銷及受刑事追訴處罰之可能，原處分機關於異議人緩\n    起訴期間屆滿前，逕予裁罰45,000元，將使異議人因此可能\n    蒙受行政處罰及刑事處罰之危險，此部分於法未合。從而，\n    原處分既有上開可議之處，異議意旨縱未敘及，仍應由本院\n    予以撤銷，然本案係單一之交通違規行為，罰鍰處分、吊銷\n    駕駛執照、3 年內不得考照及應接受道路交通安全講習部分\n    無從區分，本院自應將原處分撤銷，並自為裁罰如主文第2\n    項所示，以期適法。\n五、應依道路交通事件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定100年度交聲字第165號原處分機關高雄市政府交通局異議人即受處分人周頌恩上列受處分人因聲明異議案件，對於高雄市交通事件裁決所民國99年12月31日所為之處分（原處分案號：高市交裁字第裁32-BIA005086號），聲明異議，本院裁定如下：主文原處分撤銷。周頌恩汽車駕駛人，駕駛汽車有二輛以上汽車共同在道路上以危險方式駕駛，吊銷普通重型機車駕駛執照，並自吊銷之日起年內不得重新考領駕駛執照，並應參加道路交通安全講習。理由一、異議意旨略以：異議人即受處分人（下稱異議人）周頌恩並無前科並深感悔悟，因家中經濟清寒，急需異議人共同扛起養家活口之重責，3年不得再重新考領駕照，等於是讓異議人失去一半的謀生能力。又上開違規行為業經臺灣高雄地方法院檢察署檢察官為緩起訴處分，須參加法治教育5次，基於一罪不二罰原則，原處分機關仍裁處罰鍰新臺幣（下同）45,000元、吊銷駕照、3年內不得重新考領駕駛執照、並應參加道路交通安全講習之處分，顯然違法，請求撤銷原處分等語。二、原意分旨略以：異議人騎乘車牌號碼070-HGZ號普通重型機車，於民國99年1月31日3時55分許，沿高雄市○○路、新生路、擴建路、凱旋路、鎮○路○鎮○街、康定路、翠亨路方向，以二輛以上汽車共同在道路上以危險方式駕駛，經警據報尾隨蒐證，循線查獲，以異議人違反道路交通管理處罰條例第43條第3項之規定依法舉發，嗣經原處分機關以原處分裁處罰鍰45,000元，吊銷駕駛執照，3年內禁考駕駛執照，施以道安講習等語。三、按二輛以上之汽車共同在道路上以危險方式駕車者，處汽車駕駛人30,000元以上90,000元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照，3年內不得考領駕駛執照，應接受道路交通安全講習，道路交通管理處罰條例第43條第3項、第5項、第67條第2項前段、第24條第1項第3款分別定有明文。經查，異議人於前揭時、地，以二輛以上汽車共同在道路上以危險方式駕駛，為警據報尾隨蒐證而循線查獲，並經臺灣高雄地方法院檢察署檢察官偵查後為緩起訴處分，緩起訴期間為1年（自99年11月17日至100年11月16日），並於緩起訴處分確定之日起4個月內參加法治教育5次等情，有99年5月8日高雄市政府警察局苓雅分局民權派出所職務報告、監視器翻拍照片、高雄市政府警察局高市警交相字第BIA005086、BIA005087號舉發違反道路交通管理事件通知單、臺灣高雄地方法院檢察署99年度偵字第32776號緩起訴處分書在卷足憑，並為異議人所是認，異議人有上述之交通違規事實，洵堪認定。惟查：(一)按一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之，行政罰法第26條定有明文。又其他種類行政罰，係指違反行政法上之義務應受「裁罰性」之「不利處分」，依行政罰法第2條規定，包括限制或禁止行為之吊扣證照處分。究其立法理由，一行為同時觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故在處罰目的相同且處罰方式相同時，若依刑事法律處罰，即足資警惕時，實無一事二罰再處行政罰之必要；且刑事法律處罰，由法院依法定程序為之，較符合正當法律程序，應予優先適用，故同時觸犯刑事法律及違反行政法上義務規定之行為，行政機關得否科以與刑罰相類之行政罰處罰，端視該行為之刑事訴追或審判程序終局結果而定，在刑事訴追、審判程序尚未終局確定前，行政機關自不得逕予裁罰；至於罰鍰以外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處。(2)又緩起訴期間內，有下列情形之一者，檢察官得依職權或依告訴人之聲請撤銷原處分，繼續偵查或起訴：(1)於期間內故意更犯有期徒刑以上刑之罪，經檢察官提起公訴者。(2)緩起訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。(3)違背第253條之2第1項各款之應遵守或履行事項者；刑事訴訟法第253條之3第1項定有明文。經檢察官為「緩起訴」處分者，於「緩起訴」之猶豫期間內，其最後是否會被檢察官提起公訴，猶懸而未定，亦即「緩起訴」處分於猶豫期間內尚未具有實質之確定力，檢察官於緩起訴期間內，可對被告為繼續觀察，如被告顯無反省警惕之情或根本欠缺反省警惕之能力，檢察官仍得依職權或依告訴人之聲請，將被告「緩起訴」處分撤銷。再者，行政罰法第26條明訂一事不二罰原則，且應受行政罰之行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判「確定」者，始得依違反行政法上義務規定裁處之，並未包括「緩起訴」處分在內，雖「緩起訴」處分之最終使被告免於刑事訴追之效果與「不起訴」處分之效果相同，因而行政罰法第26條第2項是否包括緩起訴處分情形，固非無疑。惟依行政罰法第26條第2項之立法意旨，亦必須待緩起訴處分實質確定時，被告才最終地確定免於受刑事訴追，原處分機關始得為行政裁罰，亦即在緩起訴期間內即猶豫期間期滿前，該緩起訴處分仍有被撤銷之可能，此時原處分機關若依法為行政裁決，將使異議人有同時遭受行政處罰及刑事訴追之危險，顯與行政罰法第26條規定之立法意旨相違背。(3)查異議人所受前開緩起訴處分猶豫期間須至100年11月16日始期滿，業已認定如前，然原處分機關於緩起訴期間尚未屆滿前，即於99年12月31日為上開裁決，即有一事二罰之虞，有違行政罰法第26條之規定。原處分機關未視緩起訴處分之終局結果，即遽為裁處罰鍰45,000元，其裁罰程序顯有違誤甚明。至於罰鍰以外之其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處，故原處分機關裁處受處分人吊銷普通重型機車駕駛執照，並自吊銷之日起3年內不得重新考領駕駛執照，並應參加道路交通安全講習，此部分之處分依據行政罰法第26條第1項但書之規定，原處分機關本得裁處之，是此部分之併予裁處，於法並無不合。四、綜上所述，本件異議人於緩起訴期間尚未屆滿前，既有緩起訴遭撤銷及受刑事追訴處罰之可能，原處分機關於異議人緩起訴期間屆滿前，逕予裁罰45,000元，將使異議人因此可能蒙受行政處罰及刑事處罰之危險，此部分於法未合。從而，原處分既有上開可議之處，異議意旨縱未敘及，仍應由本院予以撤銷，然本案係單一之交通違規行為，罰鍰處分、吊銷駕駛執照、3年內不得考照及應接受道路交通安全講習部分無從區分，本院自應將原處分撤銷，並自為裁罰如主文第2項所示，以期適法。五、應依道路交通事件處理辦法第19條，裁定如主文。中華民國100年2月24日交通法庭法官林正忠以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國100年2月25日書記官劉甄庭",
  "characters": {
    "judges": [
      "林正忠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-24",
  "created_at": "2016-02-12 05:53:39",
  "updated_at": "2016-02-12 05:53:39"
}