{
  "identify": "KSD-99-易-2508-20110225-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "2508",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決              99年度易字第2508號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  沈伯村\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第242\n號），嗣因被告就被訴事實為有罪陳述，經本院告知簡式審判程\n序意旨並聽取公訴人及被告之意見後，本院合議庭裁定由受命法\n官獨任依簡式審判程序審理，判決如下：\n    主  文\n沈伯村幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事  實\n一、沈伯村雖能預見提供金融帳戶之存摺、提款卡及密碼予他人\n    使用，可能遭詐欺集團利用以詐取財物，竟仍容任此一結果\n    之發生，而基於縱有人以其金融帳戶實施詐欺犯罪，亦不違\n    背其本意之幫助犯意，於民國96年（起訴書誤載為99年，業\n    經公訴人當庭更正）4 月26日至5 月11日間某日某時許，在\n    不詳地點，以新臺幣（下同）6000元之代價，將其向中華郵\n    政股份有限公司鼎金郵局申設之00000000000000號帳戶之存\n    摺、提款卡及密碼，售予真實姓名、年籍均不詳之成年詐欺\n    集團成員。嗣該成年詐欺集團取得前揭帳戶之存摺、提款卡\n    及密碼後，即共同意圖為自己不法之所有，推由某成員佯稱\n    檢警，於96年（起訴書誤載為99年，業經公訴人當庭更正）\n    5 月11日12時15分許撥打電話予施玉芬，誆稱施玉芬之帳戶\n    遭詐騙集團盜用，將凍結接管該帳戶，須依指示匯款云云，\n    致施玉芬因而陷於錯誤，於同日16時12分許，至高雄縣大寮\n    鄉○○○路大寮郵局匯款50萬元至前揭帳戶內。嗣施玉芬發\n    覺有異報警處理，始循線查悉上情。\n二、案經臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢\n    察官呈請臺灣高等法院檢察署檢察長核轉臺灣高雄地方法院\n    檢察署檢察官偵查後起訴。\n    理  由\n一、本件被告沈伯村所犯為死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為\n    有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人\n    之意見後，合議庭認宜進行簡式審判程式，爰依刑事訴訟法\n    第273 條之1 第1 項規定，裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、上開事實，業據被告沈伯村於本院審理中坦承不諱，核與證\n    人即被害人施玉芬於警詢之證述相符（見警卷第4 至5 頁）\n    ，復有郵政國內匯款執據1 紙、前揭帳戶之交易明細1 份在\n    卷可資佐證（見警卷第17、33頁、99年度偵緝字第242 號卷\n    第34至42頁），足認被告之自白與事實相符，洵堪採為論罪\n    科刑之依據。本案事證明確，被告犯行堪以認定。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言。被告將其申設之上開帳戶提供予真實姓名年籍不詳\n    之成年詐欺集團使用，雖使該集團成員得基於詐欺取財之犯\n    意聯絡，對被害人施玉芬遂行詐欺取財犯行，惟被告單純提\n    供帳戶予人使用之行為，並不等同於向被害人施以欺罔之詐\n    術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要\n    件行為，是核被告所為，係犯刑法第30條第1 項前段、第33\n    9 條第1 項之幫助詐欺取財罪。又被告並未實際參與詐欺犯\n    行，所犯情節較正犯輕微，爰依刑法第30條第2 項規定，減\n    輕其刑。爰審酌被告提供帳戶之行為助長詐欺犯罪之猖獗，\n    增加告訴人尋求救濟及治安機關查緝犯罪之困難，所為實屬\n    不該，惟念其無前科，有臺灣高等法院被告前案紀錄表1 份\n    在卷可查，素行尚可，復坦承犯行，頗具悔意，暨被害人受\n    騙損失之金額高達50萬元，然被告僅獲6000元之犯罪所得等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資儆懲。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，刑法第30條第1 項前段、第2 項、第33\n9 條第1 項、第41條第1 項前段，刑法施行法第1 條之1 ，判決\n如主文。\n本案經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    2     月    25    日\n                  刑事第十三庭  法  官  陳筱雯\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    2     月    25    日\n                                書記官  陳建琪\n附錄本案論罪科刑法條：\n刑法第30條\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n刑法第339 條第1 項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。",
  "structure": {
    "main": "沈伯村幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、沈伯村雖能預見提供金融帳戶之存摺、提款卡及密碼予他人\n    使用，可能遭詐欺集團利用以詐取財物，竟仍容任此一結果\n    之發生，而基於縱有人以其金融帳戶實施詐欺犯罪，亦不違\n    背其本意之幫助犯意，於民國96年（起訴書誤載為99年，業\n    經公訴人當庭更正）4 月26日至5 月11日間某日某時許，在\n    不詳地點，以新臺幣（下同）6000元之代價，將其向中華郵\n    政股份有限公司鼎金郵局申設之00000000000000號帳戶之存\n    摺、提款卡及密碼，售予真實姓名、年籍均不詳之成年詐欺\n    集團成員。嗣該成年詐欺集團取得前揭帳戶之存摺、提款卡\n    及密碼後，即共同意圖為自己不法之所有，推由某成員佯稱\n    檢警，於96年（起訴書誤載為99年，業經公訴人當庭更正）\n    5 月11日12時15分許撥打電話予施玉芬，誆稱施玉芬之帳戶\n    遭詐騙集團盜用，將凍結接管該帳戶，須依指示匯款云云，\n    致施玉芬因而陷於錯誤，於同日16時12分許，至高雄縣大寮\n    鄉○○○路大寮郵局匯款50萬元至前揭帳戶內。嗣施玉芬發\n    覺有異報警處理，始循線查悉上情。\n二、案經臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢\n    察官呈請臺灣高等法院檢察署檢察長核轉臺灣高雄地方法院\n    檢察署檢察官偵查後起訴。",
    "reason": "一、本件被告沈伯村所犯為死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為\n    有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人\n    之意見後，合議庭認宜進行簡式審判程式，爰依刑事訴訟法\n    第273 條之1 第1 項規定，裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、上開事實，業據被告沈伯村於本院審理中坦承不諱，核與證\n    人即被害人施玉芬於警詢之證述相符（見警卷第4 至5 頁）\n    ，復有郵政國內匯款執據1 紙、前揭帳戶之交易明細1 份在\n    卷可資佐證（見警卷第17、33頁、99年度偵緝字第242 號卷\n    第34至42頁），足認被告之自白與事實相符，洵堪採為論罪\n    科刑之依據。本案事證明確，被告犯行堪以認定。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言。被告將其申設之上開帳戶提供予真實姓名年籍不詳\n    之成年詐欺集團使用，雖使該集團成員得基於詐欺取財之犯\n    意聯絡，對被害人施玉芬遂行詐欺取財犯行，惟被告單純提\n    供帳戶予人使用之行為，並不等同於向被害人施以欺罔之詐\n    術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要\n    件行為，是核被告所為，係犯刑法第30條第1 項前段、第33\n    9 條第1 項之幫助詐欺取財罪。又被告並未實際參與詐欺犯\n    行，所犯情節較正犯輕微，爰依刑法第30條第2 項規定，減\n    輕其刑。爰審酌被告提供帳戶之行為助長詐欺犯罪之猖獗，\n    增加告訴人尋求救濟及治安機關查緝犯罪之困難，所為實屬\n    不該，惟念其無前科，有臺灣高等法院被告前案紀錄表1 份\n    在卷可查，素行尚可，復坦承犯行，頗具悔意，暨被害人受\n    騙損失之金額高達50萬元，然被告僅獲6000元之犯罪所得等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資儆懲。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，刑法第30條第1 項前段、第2 項、第33\n9 條第1 項、第41條第1 項前段，刑法施行法第1 條之1 ，判決\n如主文。\n本案經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    2     月    25    日\n                  刑事第十三庭  法  官  陳筱雯\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決99年度易字第2508號公訴人臺灣高雄地方法院檢察署檢察官被告沈伯村上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第242號），嗣因被告就被訴事實為有罪陳述，經本院告知簡式審判程序意旨並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文沈伯村幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、沈伯村雖能預見提供金融帳戶之存摺、提款卡及密碼予他人使用，可能遭詐欺集團利用以詐取財物，竟仍容任此一結果之發生，而基於縱有人以其金融帳戶實施詐欺犯罪，亦不違背其本意之幫助犯意，於民國96年（起訴書誤載為99年，業經公訴人當庭更正）4月26日至5月11日間某日某時許，在不詳地點，以新臺幣（下同）6000元之代價，將其向中華郵政股份有限公司鼎金郵局申設之00000000000000號帳戶之存摺、提款卡及密碼，售予真實姓名、年籍均不詳之成年詐欺集團成員。嗣該成年詐欺集團取得前揭帳戶之存摺、提款卡及密碼後，即共同意圖為自己不法之所有，推由某成員佯稱檢警，於96年（起訴書誤載為99年，業經公訴人當庭更正）5月11日12時15分許撥打電話予施玉芬，誆稱施玉芬之帳戶遭詐騙集團盜用，將凍結接管該帳戶，須依指示匯款云云，致施玉芬因而陷於錯誤，於同日16時12分許，至高雄縣大寮鄉○○○路大寮郵局匯款50萬元至前揭帳戶內。嗣施玉芬發覺有異報警處理，始循線查悉上情。二、案經臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長核轉臺灣高雄地方法院檢察署檢察官偵查後起訴。理由一、本件被告沈伯村所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，合議庭認宜進行簡式審判程式，爰依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開事實，業據被告沈伯村於本院審理中坦承不諱，核與證人即被害人施玉芬於警詢之證述相符（見警卷第4至5頁），復有郵政國內匯款執據1紙、前揭帳戶之交易明細1份在卷可資佐證（見警卷第17、33頁、99年度偵緝字第242號卷第34至42頁），足認被告之自白與事實相符，洵堪採為論罪科刑之依據。本案事證明確，被告犯行堪以認定。三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。被告將其申設之上開帳戶提供予真實姓名年籍不詳之成年詐欺集團使用，雖使該集團成員得基於詐欺取財之犯意聯絡，對被害人施玉芬遂行詐欺取財犯行，惟被告單純提供帳戶予人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告並未實際參與詐欺犯行，所犯情節較正犯輕微，爰依刑法第30條第2項規定，減輕其刑。爰審酌被告提供帳戶之行為助長詐欺犯罪之猖獗，增加告訴人尋求救濟及治安機關查緝犯罪之困難，所為實屬不該，惟念其無前科，有臺灣高等法院被告前案紀錄表1份在卷可查，素行尚可，復坦承犯行，頗具悔意，暨被害人受騙損失之金額高達50萬元，然被告僅獲6000元之犯罪所得等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官張媛舒到庭執行職務。中華民國100年2月25日刑事第十三庭法官陳筱雯以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年2月25日書記官陳建琪附錄本案論罪科刑法條：刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "陳筱雯"
    ],
    "prosecutors": [
      "張媛舒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳建琪"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "沈伯村"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 06:19:47",
  "updated_at": "2016-02-12 06:19:47"
}