{
  "identify": "KSD-99-易-2521-20110224-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "2521",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              99年度易字第2521號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  曹烜瑋\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n偵字第28936號），本院判決如下：\n    主  文\n曹烜瑋犯持有第一級毒品罪，累犯，處有期徒刑月，如易科罰\n金，以新臺幣壹仟元折算壹日。扣案之塑膠吸管挑食器壹支沒收\n銷燬之。\n    事  實\n一、曹烜瑋前因違反槍砲彈藥刀械管制條例案件，經臺灣高等法\n    院高雄分院以95年度上訴字第217 號判處有期徒刑3 年8 月\n    確定，於民國99年2 月9 日縮短刑期假釋出監並付保護管束\n    ，於99年7 月3 日期滿未經撤銷假釋，視為已執行論。詎猶\n    不知悔改，明知海洛因業經列為毒品危害防制條例第2 條第\n    2 項第1 款所定之第一級毒品，不得擅自持有，竟基於持有\n    第一級毒品海洛因之犯意，於99年7 月22日15時30分許前之\n    某時，在不詳處所，自不詳姓名年籍之人處收受含有第一級\n    海洛因成份之塑膠吸管挑食器1 支而持有之，嗣於99年7 月\n    22日15時30分許，在高雄市三民區○○○路與水源路口，因\n    形跡可疑為警攔查，當場在其騎乘之車牌號碼L9Y-737 普通\n    重型機車門鎖下方之開放式置物箱，發現其所有之香菸盒內\n    有上開塑膠吸管挑食器1 支而予以查扣，始獲悉上情。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案判決所引用具傳聞性質\n    之各項證據資料，業經本院於審判期日依法踐行調查證據程\n    序，檢察官、被告曹烜瑋就上開證據之證據能力均未爭執，\n    且於言詞辯論終結前亦未聲明異議，復查無依法應排除證據\n    能力之情形，依上開規定，均應有證據能力。\n二、訊據被告，矢口否認有上開持有第一級毒品海洛因之犯行，\n    辯稱：扣案之塑膠吸管挑食器非伊所有，不知道吸管從何而\n    來，製作筆錄時，警方拿來給我看說是我的等詞。惟查：\n  (一)扣案之塑膠吸管挑食器1 支，經送高雄醫學大學附設中和紀\n    念醫院以氣體色層- 質譜分析法檢驗，呈海洛因陽性反應，\n    有該院99年10月5 日檢驗報告在卷可佐（見偵卷第42頁），\n    足證扣案之塑膠吸管挑食器1 支含有第一級毒品海洛因成份\n    至明；又該挑食器第二次送正修科技大學超微量研究科技中\n    心檢驗無海洛因成份一節，亦有該中心99年12月3 之檢驗報\n    告可稽。惟：因本案受樣檢體為吸管，而第一次檢驗之高雄\n    醫學大學附設中和紀念醫院採樣方式係以將乙醇滴入吸管內\n    ，藉以溶洗出可能殘留於管壁內之毒品成份，而此種採樣方\n    式會使吸管上附著之毒品減少；減少之程度視其殘留粉末黏\n    著程度而有所不同，一般而言為大大減少，該白色削尖吸管\n    送驗時外觀即無明顯粉末，鑑驗結果雖檢出海洛因，但因含\n    量甚微而呈現較弱的陽性反應，若再次對該吸管進行採驗檢\n    驗是有可能無法檢出海洛因等情，有卷附高雄醫學大學附設\n    中和紀醫院99年12月22日答覆文可查，顯見正修科技大學超\n    微量研究科技中心第二次檢驗扣案之塑膠吸管挑食器無海洛\n    因成份陽性反應，係因為第一次採樣造成其內之海洛因成份\n    大量減少所致，故尚無從以正修科技大學超微量研究科技中\n    心檢驗報告遽認上開扣案物不含海洛因成份至明。\n  (二)又證人即當日查獲被告持有前開扣案物之員警張啟峰於本院\n    審理中證稱：當日巡邏到九如、水源路口，發現被告機車（\n    車牌號碼L9Y-737 ）前面小置物箱內有1 包香菸盒，明顯就\n    可以看到挑食器，當時取香菸盒有問被告，香菸是否是他的\n    ，被告說是，我們問可否拿起來看，被告說可以，我們請被\n    告跟我們回去測試，挑食器裡面有海洛因成分，製作筆錄時\n    被告說那是他在高醫停車場檢到等詞綦詳（見本院卷第38頁\n    ）；復參以被告於警詢及偵查中均供稱扣案之塑膠吸管挑食\n    器係伊在高醫停車場拾獲（見警卷第3 頁、偵卷第17頁）及\n    於本院準備程序中供稱：扣案之塑膠吸管挑食器是在機車置\n    物箱找到的等詞明確（見本院審易卷第31頁），核與證人張\n    啟峰前開證述吻合，益徵證人張啟峰前開證述洵堪採信。再\n    被告當日經警採其尿液送驗後，安非他命類藥物、搖頭丸及\n    鴉片類檢驗均呈陰性反應，有尿液採證代碼表、高雄市立凱\n    旋醫院濫用藥物尿液檢驗報告（見偵卷第31、32頁），足認\n    被告斯時未有施用毒品情事，基上事證，被告持有第一級毒\n    品之犯行，罪證明確，洵堪認定。\n  (三)被告雖以前詞置辯，惟查，承前所述，被告於警詢、偵查中\n    及本院準備程序中供陳扣案之塑膠吸管係伊在高醫停車場所\n    拾獲、扣案之塑膠吸管挑食器係在機車置物箱找到的等語綦\n    詳，其於本院審理程序始改口稱不知道塑膠吸管挑食器從何\n    而來，被告供述前後不一，已難採憑。況其於警詢及偵查中\n    所述內容均經被告閱覽後始簽名，被告亦供陳對於上開警詢\n    、偵查筆錄內容無意見（見本院審易卷第31、32頁、本院卷\n    第43頁），復無任何非法取供之情事，顯見被告於警詢、偵\n    查時所述較為可信，被告前開所辯，純屬卸責之詞，要無可\n    採。\n三、按海洛因係屬毒品危害防制條例第2 條第2 項第1 款所稱之\n    第一級毒品，依法不得持有。核被告所為係犯毒品危害防制\n    條例第11條第1 項之持有第一級毒品罪。被告前有如事實欄\n    所述案件經論罪科刑及執行完畢之情形，此有臺灣高等法院\n    被告前案紀錄表在卷可佐，其於徒刑執行完畢後5 年之內故\n    意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47 條\n    第1 項規定，加重其刑。爰審酌毒品不僅危害施用者之身心\n    健康至鉅，亦間接影響社會治安，是有必要就其持有予以管\n    制，被告持有第一級毒品之行為，誠非可取；惟念其持有塑\n    膠吸管挑食器上海洛因含量甚微，並無證據證明曾供施用等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資懲儆。扣案之塑膠吸管挑食器含有第一級毒品海洛\n    因，業已認定如前，足見上開挑食器上殘留有客觀上無法析\n    離且無析離實益之微量毒品，應與其上殘留之微量海洛因同\n    視毒品，爰依毒品危害防制條例第18條第1 項前段併宣告沒\n    收銷燬之；至送驗耗損部分之第一級毒品海洛因，因已滅失\n    ，爰不再行宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第11條第1 項、第18條第1 項前段，刑法第11條、第47條第\n1 項、第41條第1 項前段，判決如主文。\n本案經檢察官吳昇峰到庭執行職務。\n中    華    民    國  100     年    2     月    24    日\n                  刑事第十一庭  審判長法  官  李代昌\n                                      法  官  鄭  瑋\n                                      法  官  林正忠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    2     月    25    日\n                                      書記官  劉甄庭\n附論罪科刑之法條：\n毒品危害防制條例第11條\n持有第一級毒品者，處 3 年以下有期徒刑、拘役或新臺幣 5 萬\n元以下罰金。\n持有第二級毒品者，處 2 年以下有期徒刑、拘役或新臺幣 3 萬\n元以下罰金。\n持有專供製造或施用第一、二級毒品之器具者，處1 年以下有期\n徒刑、拘役或新臺幣1 萬元以下罰金。\n持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院\n定之。",
  "structure": {
    "main": "曹烜瑋犯持有第一級毒品罪，累犯，處有期徒刑月，如易科罰\n金，以新臺幣壹仟元折算壹日。扣案之塑膠吸管挑食器壹支沒收\n銷燬之。",
    "fact": "一、曹烜瑋前因違反槍砲彈藥刀械管制條例案件，經臺灣高等法\n    院高雄分院以95年度上訴字第217 號判處有期徒刑3 年8 月\n    確定，於民國99年2 月9 日縮短刑期假釋出監並付保護管束\n    ，於99年7 月3 日期滿未經撤銷假釋，視為已執行論。詎猶\n    不知悔改，明知海洛因業經列為毒品危害防制條例第2 條第\n    2 項第1 款所定之第一級毒品，不得擅自持有，竟基於持有\n    第一級毒品海洛因之犯意，於99年7 月22日15時30分許前之\n    某時，在不詳處所，自不詳姓名年籍之人處收受含有第一級\n    海洛因成份之塑膠吸管挑食器1 支而持有之，嗣於99年7 月\n    22日15時30分許，在高雄市三民區○○○路與水源路口，因\n    形跡可疑為警攔查，當場在其騎乘之車牌號碼L9Y-737 普通\n    重型機車門鎖下方之開放式置物箱，發現其所有之香菸盒內\n    有上開塑膠吸管挑食器1 支而予以查扣，始獲悉上情。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案判決所引用具傳聞性質\n    之各項證據資料，業經本院於審判期日依法踐行調查證據程\n    序，檢察官、被告曹烜瑋就上開證據之證據能力均未爭執，\n    且於言詞辯論終結前亦未聲明異議，復查無依法應排除證據\n    能力之情形，依上開規定，均應有證據能力。\n二、訊據被告，矢口否認有上開持有第一級毒品海洛因之犯行，\n    辯稱：扣案之塑膠吸管挑食器非伊所有，不知道吸管從何而\n    來，製作筆錄時，警方拿來給我看說是我的等詞。惟查：\n  (一)扣案之塑膠吸管挑食器1 支，經送高雄醫學大學附設中和紀\n    念醫院以氣體色層- 質譜分析法檢驗，呈海洛因陽性反應，\n    有該院99年10月5 日檢驗報告在卷可佐（見偵卷第42頁），\n    足證扣案之塑膠吸管挑食器1 支含有第一級毒品海洛因成份\n    至明；又該挑食器第二次送正修科技大學超微量研究科技中\n    心檢驗無海洛因成份一節，亦有該中心99年12月3 之檢驗報\n    告可稽。惟：因本案受樣檢體為吸管，而第一次檢驗之高雄\n    醫學大學附設中和紀念醫院採樣方式係以將乙醇滴入吸管內\n    ，藉以溶洗出可能殘留於管壁內之毒品成份，而此種採樣方\n    式會使吸管上附著之毒品減少；減少之程度視其殘留粉末黏\n    著程度而有所不同，一般而言為大大減少，該白色削尖吸管\n    送驗時外觀即無明顯粉末，鑑驗結果雖檢出海洛因，但因含\n    量甚微而呈現較弱的陽性反應，若再次對該吸管進行採驗檢\n    驗是有可能無法檢出海洛因等情，有卷附高雄醫學大學附設\n    中和紀醫院99年12月22日答覆文可查，顯見正修科技大學超\n    微量研究科技中心第二次檢驗扣案之塑膠吸管挑食器無海洛\n    因成份陽性反應，係因為第一次採樣造成其內之海洛因成份\n    大量減少所致，故尚無從以正修科技大學超微量研究科技中\n    心檢驗報告遽認上開扣案物不含海洛因成份至明。\n  (二)又證人即當日查獲被告持有前開扣案物之員警張啟峰於本院\n    審理中證稱：當日巡邏到九如、水源路口，發現被告機車（\n    車牌號碼L9Y-737 ）前面小置物箱內有1 包香菸盒，明顯就\n    可以看到挑食器，當時取香菸盒有問被告，香菸是否是他的\n    ，被告說是，我們問可否拿起來看，被告說可以，我們請被\n    告跟我們回去測試，挑食器裡面有海洛因成分，製作筆錄時\n    被告說那是他在高醫停車場檢到等詞綦詳（見本院卷第38頁\n    ）；復參以被告於警詢及偵查中均供稱扣案之塑膠吸管挑食\n    器係伊在高醫停車場拾獲（見警卷第3 頁、偵卷第17頁）及\n    於本院準備程序中供稱：扣案之塑膠吸管挑食器是在機車置\n    物箱找到的等詞明確（見本院審易卷第31頁），核與證人張\n    啟峰前開證述吻合，益徵證人張啟峰前開證述洵堪採信。再\n    被告當日經警採其尿液送驗後，安非他命類藥物、搖頭丸及\n    鴉片類檢驗均呈陰性反應，有尿液採證代碼表、高雄市立凱\n    旋醫院濫用藥物尿液檢驗報告（見偵卷第31、32頁），足認\n    被告斯時未有施用毒品情事，基上事證，被告持有第一級毒\n    品之犯行，罪證明確，洵堪認定。\n  (三)被告雖以前詞置辯，惟查，承前所述，被告於警詢、偵查中\n    及本院準備程序中供陳扣案之塑膠吸管係伊在高醫停車場所\n    拾獲、扣案之塑膠吸管挑食器係在機車置物箱找到的等語綦\n    詳，其於本院審理程序始改口稱不知道塑膠吸管挑食器從何\n    而來，被告供述前後不一，已難採憑。況其於警詢及偵查中\n    所述內容均經被告閱覽後始簽名，被告亦供陳對於上開警詢\n    、偵查筆錄內容無意見（見本院審易卷第31、32頁、本院卷\n    第43頁），復無任何非法取供之情事，顯見被告於警詢、偵\n    查時所述較為可信，被告前開所辯，純屬卸責之詞，要無可\n    採。\n三、按海洛因係屬毒品危害防制條例第2 條第2 項第1 款所稱之\n    第一級毒品，依法不得持有。核被告所為係犯毒品危害防制\n    條例第11條第1 項之持有第一級毒品罪。被告前有如事實欄\n    所述案件經論罪科刑及執行完畢之情形，此有臺灣高等法院\n    被告前案紀錄表在卷可佐，其於徒刑執行完畢後5 年之內故\n    意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47 條\n    第1 項規定，加重其刑。爰審酌毒品不僅危害施用者之身心\n    健康至鉅，亦間接影響社會治安，是有必要就其持有予以管\n    制，被告持有第一級毒品之行為，誠非可取；惟念其持有塑\n    膠吸管挑食器上海洛因含量甚微，並無證據證明曾供施用等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資懲儆。扣案之塑膠吸管挑食器含有第一級毒品海洛\n    因，業已認定如前，足見上開挑食器上殘留有客觀上無法析\n    離且無析離實益之微量毒品，應與其上殘留之微量海洛因同\n    視毒品，爰依毒品危害防制條例第18條第1 項前段併宣告沒\n    收銷燬之；至送驗耗損部分之第一級毒品海洛因，因已滅失\n    ，爰不再行宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第11條第1 項、第18條第1 項前段，刑法第11條、第47條第\n1 項、第41條第1 項前段，判決如主文。\n本案經檢察官吳昇峰到庭執行職務。\n中    華    民    國  100     年    2     月    24    日\n                  刑事第十一庭  審判長法  官  李代昌\n                                      法  官  鄭  瑋\n                                      法  官  林正忠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決99年度易字第2521號公訴人臺灣高雄地方法院檢察署檢察官被告曹烜瑋上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第28936號），本院判決如下：主文曹烜瑋犯持有第一級毒品罪，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之塑膠吸管挑食器壹支沒收銷燬之。事實一、曹烜瑋前因違反槍砲彈藥刀械管制條例案件，經臺灣高等法院高雄分院以95年度上訴字第217號判處有期徒刑3年8月確定，於民國99年2月9日縮短刑期假釋出監並付保護管束，於99年7月3日期滿未經撤銷假釋，視為已執行論。詎猶不知悔改，明知海洛因業經列為毒品危害防制條例第2條第2項第1款所定之第一級毒品，不得擅自持有，竟基於持有第一級毒品海洛因之犯意，於99年7月22日15時30分許前之某時，在不詳處所，自不詳姓名年籍之人處收受含有第一級海洛因成份之塑膠吸管挑食器1支而持有之，嗣於99年7月22日15時30分許，在高雄市三民區○○○路與水源路口，因形跡可疑為警攔查，當場在其騎乘之車牌號碼L9Y-737普通重型機車門鎖下方之開放式置物箱，發現其所有之香菸盒內有上開塑膠吸管挑食器1支而予以查扣，始獲悉上情。二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本案判決所引用具傳聞性質之各項證據資料，業經本院於審判期日依法踐行調查證據程序，檢察官、被告曹烜瑋就上開證據之證據能力均未爭執，且於言詞辯論終結前亦未聲明異議，復查無依法應排除證據能力之情形，依上開規定，均應有證據能力。二、訊據被告，矢口否認有上開持有第一級毒品海洛因之犯行，辯稱：扣案之塑膠吸管挑食器非伊所有，不知道吸管從何而來，製作筆錄時，警方拿來給我看說是我的等詞。惟查：(一)扣案之塑膠吸管挑食器1支，經送高雄醫學大學附設中和紀念醫院以氣體色層-質譜分析法檢驗，呈海洛因陽性反應，有該院99年10月5日檢驗報告在卷可佐（見偵卷第42頁），足證扣案之塑膠吸管挑食器1支含有第一級毒品海洛因成份至明；又該挑食器第二次送正修科技大學超微量研究科技中心檢驗無海洛因成份一節，亦有該中心99年12月3之檢驗報告可稽。惟：因本案受樣檢體為吸管，而第一次檢驗之高雄醫學大學附設中和紀念醫院採樣方式係以將乙醇滴入吸管內，藉以溶洗出可能殘留於管壁內之毒品成份，而此種採樣方式會使吸管上附著之毒品減少；減少之程度視其殘留粉末黏著程度而有所不同，一般而言為大大減少，該白色削尖吸管送驗時外觀即無明顯粉末，鑑驗結果雖檢出海洛因，但因含量甚微而呈現較弱的陽性反應，若再次對該吸管進行採驗檢驗是有可能無法檢出海洛因等情，有卷附高雄醫學大學附設中和紀醫院99年12月22日答覆文可查，顯見正修科技大學超微量研究科技中心第二次檢驗扣案之塑膠吸管挑食器無海洛因成份陽性反應，係因為第一次採樣造成其內之海洛因成份大量減少所致，故尚無從以正修科技大學超微量研究科技中心檢驗報告遽認上開扣案物不含海洛因成份至明。(二)又證人即當日查獲被告持有前開扣案物之員警張啟峰於本院審理中證稱：當日巡邏到九如、水源路口，發現被告機車（車牌號碼L9Y-737）前面小置物箱內有1包香菸盒，明顯就可以看到挑食器，當時取香菸盒有問被告，香菸是否是他的，被告說是，我們問可否拿起來看，被告說可以，我們請被告跟我們回去測試，挑食器裡面有海洛因成分，製作筆錄時被告說那是他在高醫停車場檢到等詞綦詳（見本院卷第38頁）；復參以被告於警詢及偵查中均供稱扣案之塑膠吸管挑食器係伊在高醫停車場拾獲（見警卷第3頁、偵卷第17頁）及於本院準備程序中供稱：扣案之塑膠吸管挑食器是在機車置物箱找到的等詞明確（見本院審易卷第31頁），核與證人張啟峰前開證述吻合，益徵證人張啟峰前開證述洵堪採信。再被告當日經警採其尿液送驗後，安非他命類藥物、搖頭丸及鴉片類檢驗均呈陰性反應，有尿液採證代碼表、高雄市立凱旋醫院濫用藥物尿液檢驗報告（見偵卷第31、32頁），足認被告斯時未有施用毒品情事，基上事證，被告持有第一級毒品之犯行，罪證明確，洵堪認定。(三)被告雖以前詞置辯，惟查，承前所述，被告於警詢、偵查中及本院準備程序中供陳扣案之塑膠吸管係伊在高醫停車場所拾獲、扣案之塑膠吸管挑食器係在機車置物箱找到的等語綦詳，其於本院審理程序始改口稱不知道塑膠吸管挑食器從何而來，被告供述前後不一，已難採憑。況其於警詢及偵查中所述內容均經被告閱覽後始簽名，被告亦供陳對於上開警詢、偵查筆錄內容無意見（見本院審易卷第31、32頁、本院卷第43頁），復無任何非法取供之情事，顯見被告於警詢、偵查時所述較為可信，被告前開所辯，純屬卸責之詞，要無可採。三、按海洛因係屬毒品危害防制條例第2條第2項第1款所稱之第一級毒品，依法不得持有。核被告所為係犯毒品危害防制條例第11條第1項之持有第一級毒品罪。被告前有如事實欄所述案件經論罪科刑及執行完畢之情形，此有臺灣高等法院被告前案紀錄表在卷可佐，其於徒刑執行完畢後5年之內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。爰審酌毒品不僅危害施用者之身心健康至鉅，亦間接影響社會治安，是有必要就其持有予以管制，被告持有第一級毒品之行為，誠非可取；惟念其持有塑膠吸管挑食器上海洛因含量甚微，並無證據證明曾供施用等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。扣案之塑膠吸管挑食器含有第一級毒品海洛因，業已認定如前，足見上開挑食器上殘留有客觀上無法析離且無析離實益之微量毒品，應與其上殘留之微量海洛因同視毒品，爰依毒品危害防制條例第18條第1項前段併宣告沒收銷燬之；至送驗耗損部分之第一級毒品海洛因，因已滅失，爰不再行宣告沒收銷燬之。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第11條第1項、第18條第1項前段，刑法第11條、第47條第1項、第41條第1項前段，判決如主文。本案經檢察官吳昇峰到庭執行職務。中華民國100年2月24日刑事第十一庭審判長法官李代昌法官鄭瑋法官林正忠以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年2月25日書記官劉甄庭附論罪科刑之法條：毒品危害防制條例第11條持有第一級毒品者，處3年以下有期徒刑、拘役或新臺幣5萬元以下罰金。持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。持有專供製造或施用第一、二級毒品之器具者，處1年以下有期徒刑、拘役或新臺幣1萬元以下罰金。持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。",
  "characters": {
    "judges": [
      "李代昌",
      "鄭瑋",
      "林正忠"
    ],
    "prosecutors": [
      "吳昇峰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉甄庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曹烜瑋"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-24",
  "created_at": "2016-02-12 05:56:26",
  "updated_at": "2016-02-12 05:56:26"
}