{
  "identify": "MLD-99-易-1215-20110224-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "1215",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣苗栗地方法院刑事判決              99年度易字第1215號\n公  訴  人  臺灣苗栗地方法院檢察署檢察官\n被      告  黃天坤\n被      告  劉欽利\n上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第5719號\n）及追加起訴（99年度偵字第6768號），本院判決如下：\n    主  文\n黃天坤共同犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月，扣案之\n一字起子、螺絲起子各壹支，均沒收；又犯竊盜罪，累犯，處有\n期徒刑捌月，扣案之鑰匙壹支沒收。應執行有期徒刑壹年參月，\n扣案之一字起子、螺絲起子、鑰匙各壹支，均沒收。\n劉欽利共同犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月，扣案之\n一字起子、螺絲起子各壹支，均沒收。\n    事  實\n一、黃天坤前因竊盜案件，分別經本院以民國97年度易字第517\n    號、第626 號判決各判處有期徒刑6 月確定，嗣經裁定應執\n    行有期徒刑10月，甫於99年3 月29日易科罰金執行完畢；劉\n    欽利前因竊盜案件，經本院以94年度苗簡字第783 號判決判\n    處有期徒刑4 月確定，於95年10月15日縮刑期滿執行完畢。\n    詎均不知悔改，共同基於意圖為自己不法所有之犯意聯絡，\n    於99年10月19日凌晨2 時55分許，由黃天坤駕駛車號2250-\n    B6號自用小客車，搭載劉欽利一同至苗栗縣造橋鄉平興村1\n    鄰15號前，適該處停放有謝明政所有之車號841-GZ號營業大\n    貨車，黃天坤乃告知劉欽利要下車去拆東西，並要劉欽利由\n    副駕駛座移至駕駛座上，以便接應，黃天坤即持其所有客觀\n    上足供兇器使用之自製一字起子1 支、螺絲起子1 支，及來\n    源不明之扳手2 支等物，撬開謝明政所有之上開大貨車副駕\n    駛座車門後，進入車內竊取行車紀錄器、車內電視、車裝無\n    線電各1 台及車內零錢共新臺幣（下同）148 元，嗣劉欽利\n    不耐久候，乃至該大貨車副駕駛座車門旁察看，黃天坤便將\n    其拆卸竊取得手之前揭行車紀錄器、車內電視、車裝無線電\n    各1 台等物，遞給劉欽利放置於車旁之水泥護欄上。此時，\n    因員警駕駛巡邏車接近該處，黃天坤、劉欽利察覺後，旋分\n    向逃逸，嗣經員警於現場附近之國道上查獲黃天坤，並扣得\n    其作案用之一字起子1 支、扳手2 支、螺絲起子1 支等物。\n二、黃天坤復意圖為自己不法之所有，於99年12月16日20時許，\n    在苗栗縣苗栗市○○路52巷即苗栗縣文化中心後方，以自備\n    鑰匙1 支，竊取苗栗縣政府所有，平日由陳志宏使用之車號\n    MF-3460 號自用小客車，得手後，供己代步使用，嗣於同年\n    12月18日凌晨0 時45分許，經警巡經苗栗市○○街與大同路\n    口時，發現上開贓車停放在該處，而當場逮捕正在車內睡覺\n    之黃天坤，並扣得前開鑰匙1 支，而循線查獲上情。\n三、案經苗栗縣警察局竹南分局、苗栗分局分別報請臺灣苗栗地\n    方法院檢察署檢察官偵查起訴及追加起訴。\n    理  由\n一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\n    危險性之傳聞證據，以求實體真實之發見，於該法第159 條\n    第1 項明定被告以外之人於審判外之言詞或書面陳述，除法\n    律有規定者外，不得作為證據。而刑事訴訟法第159 條之1\n    至第159 條之4 有傳聞法則之例外規定，且被告以外之人於\n    審判外之陳述，雖不符前4 條之規定，而經當事人於審判程\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\n    於法院調查證據時，知有第159 條第1 項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    刑事訴訟法第159 條之5 定有明文。本案以下所引用之被告\n    以外之人於審判外之陳述（含書面陳述），業經本院於準備\n    程序及審理時予以提示並告以要旨，且各經檢察官、被告表\n    示意見，迄於言詞辯論終結前，均未主張有刑事訴訟法第\n    159 條第1 項不得為證據之情形，是應視為同意作為證據，\n    且經本院審酌後，無取得證據違法、欠缺供述之任意性或證\n    據證明力顯然偏低等不適當之情形，認均有證據能力，合先\n    敘明。\n二、訊據被告黃天坤對於前開犯罪事實，均已坦承不諱，核與證\n    人即被害人謝明政、陳志宏於警詢時指述其等遭竊之情節，\n    及證人翁曉雲於警詢時證稱車號2250-B6 號自用小客車為伊\n    所有，案發當時由其男友即被告黃天坤使用等情相符，並有\n    苗栗縣警察局竹南分局搜索扣押筆錄及扣押物品目錄表、謝\n    明政出具之贓物認領保管單、車籍資料查詢單、現場及扣案\n    物品照片8 張（均附於99年偵字第5719號卷）；陳志宏出具\n    之贓物認領保管單、失車案件基本資料詳細畫面報表、查獲\n    現場照片4 張、苗栗縣警察局苗栗分局扣押物品清單等（均\n    附於99年偵字第6768號卷）在卷可稽，堪認其自白與事實相\n    符，而可採信。\n三、又訊據被告劉欽利固坦承於99年10月19日凌晨2 時55分許，\n    由被告黃天坤駕駛車號2250-B6 號自用小客車搭載伊一同至\n    苗栗縣造橋鄉平興村1 鄰15號前，被告黃天坤有下車，後來\n    伊走到車號841- GZ 號大貨車副駕駛座車門旁時，被告黃天\n    坤有自大貨車內傳遞行車紀錄器、車內電視、車裝無線電各\n    1 台給伊，伊將東西放在水泥護欄上，後來發現警察來，便\n    與被告黃天坤分向逃逸等情，惟矢口否認有何共同攜帶兇器\n    竊盜之犯行，辯稱：當時伊身體不舒服，便在被告黃天坤的\n    車上睡覺休息，被告黃天坤下車時，只告訴伊要去辦事情，\n    伊等候許久，才下車小便並尋找被告黃天坤，後來發現被告\n    黃天坤在大貨車內正要下車，因當時有警車經過，伊怕被拖\n    累才逃離現場，伊確實不知被告黃天坤是到該大貨車內竊取\n    物品云云。經查：\n  (一)被告黃天坤先後於本院供稱、證述：「伊到車號841-GZ號大\n    貨車上有拿零錢、拆行車紀錄器、車內電視、車裝無線電，\n    伊還沒拆完，劉欽利就過來了，伊在偵查中說是劉欽利在大\n    貨車內，是因家裡小孩車禍，伊想交保不想被判刑，伊是開\n    車在逛，臨時起意要偷東西，伊下車時有說伊要去剝東西，\n    意思就是要去大貨車上偷拿東西，伊叫劉欽利在駕駛座等，\n    因為車子停在路旁，這樣伊比較好進去，要跑比較快，後來\n    劉欽利過來大貨車旁，伊門沒有全部關，劉欽利知道伊在那\n    台大貨車裡弄東西，後來伊和劉欽利看到警車上的燈，伊說\n    警察來了，就和劉欽利跑了。」（見本院99易1215號卷第18\n    -20 頁）、「案發前伊開車搭載劉欽利到處閒逛，到現場時\n    伊臨時決定要去偷東西，伊把自小客車停在大貨車前面，大\n    貨車前方還有車庫，車庫內停放一部自小客車，現場除了這\n    3 部車外，沒有其他人車，伊沒有跟劉欽利說伊要去大車裡\n    面，警察來時，劉欽利剛好過來開大車的車門，可能有聽到\n    伊在拆東西的聲音，因為有卡到東西，很大聲，伊從自小客\n    車下車時有說伊要小便還有拆東西，伊也有叫劉欽利坐到自\n    小客車的駕駛座上，劉欽利有直接從車上過來坐，伊身上有\n    帶2 支起子，扳手是從大貨車上拿出來，到大貨車上伊有把\n    副駕駛座的車門關上，劉欽利過來時，伊開門就看到警車的\n    燈，伊就把偷到的行車紀錄器等物品交給劉欽利放在水泥護\n    欄上，2 人就趕快跑。」（見同卷第52-6 0頁）等語明確，\n    並有苗栗縣警察局竹南分局搜索扣押筆錄及扣押物品目錄表\n    、謝明政出具之贓物認領保管單、車籍資料查詢單、現場及\n    扣案物品照片8 張等在卷可憑（附於99年偵字第5719號卷）\n    。查被告黃天坤於本院審理時，對其犯行均已坦白承認，且\n    就犯案過程供述綦詳，並無如其於警詢、偵查中有將罪責推\n    予被告劉欽利承擔之情形，是其於本院中所述不利於被告劉\n    欽利之詞，應無為求卸免自身罪責而虛構事實誣陷被告劉欽\n    利之動機及必要，而值堪採信。\n  (二)此外，被告黃天坤行竊之時，為凌晨2 、3 時許間，其駕駛\n    之自小客車係停放在前開遭竊大貨車之左前方2 、3 公尺處\n    ，大貨車對面即為車主之住家，當時附近民宅均已熄燈，且\n    被告黃天坤駕駛之自小客車座椅在查獲時並未有躺平之情形\n    等節，亦據證人即查獲本案之員警謝君明、徐萬田2 人於本\n    院證述甚詳（見本院99易1215號卷第40-49 頁）。且被告劉\n    欽利於本院審理時自承：伊搭被告黃天坤的車時，並未詢問\n    被告黃天坤要開往何處，被告黃天坤在現場下車時，有跟伊\n    說要去辦事情，並叫伊坐過去駕駛座，當時現場很荒涼、昏\n    暗，伊下車小便之後就坐到駕駛座上，又伊走到大貨車旁找\n    被告黃天坤時，被告黃天坤有自大貨車內傳遞行車紀錄器等\n    物品給伊，伊就放在護欄上，警察來的時候，伊因為心虛，\n    想說會被拖累，才逃離現場等語（見同卷第64-67 頁）。則\n    本案依當時現場狀況，屬夜深人靜之凌晨時分，附近住戶亦\n    均已入睡，被告劉欽利見被告黃天坤在開車閒逛中途，突然\n    在一昏暗荒涼之處停車、下車，表明要辦事情，更要被告劉\n    欽利坐過去駕駛座，被告劉欽利對被告黃天坤此等有違常情\n    之舉動，豈有未加詢問原因及目的之理？且被告黃天坤已明\n    確證稱，伊有告訴被告劉欽利要下去拆東西，且伊拆卸物品\n    之時，確有發出較大聲響等語，業如前述，是被告劉欽利對\n    於被告黃天坤持起子等工具，在後方大貨車上拆卸竊取車內\n    物品乙節，實難諉為不知。復觀以員警查獲該自小客車時，\n    車內座椅並未有躺平之情形，被告劉欽利亦供稱伊確有聽從\n    被告黃天坤之指示，移位至駕駛座處，足認被告劉欽利在自\n    小客車內時，並非單純睡覺休息，而係按被告黃天坤之囑咐\n    正坐於駕駛座上，以便逃跑時接應被告黃天坤，嗣因被告黃\n    天坤遲未返回車內，被告劉欽利更走向該大貨車之車門旁，\n    接手被告黃天坤傳遞之竊得物品。則如被告劉欽利無與被告\n    黃天坤共同行竊之意，何以其在被告黃天坤交付贓物時未加\n    拒絕、阻止，或見警車接近時，當場向員警舉發被告黃天坤\n    之犯行，反而協助被告黃天坤將竊得之物移出大貨車內，置\n    於路旁之護欄上，再與被告黃天坤分向逃逸？\n  (三)依上各節交互以觀，被告劉欽利對上開竊盜犯行，與被告黃\n    天坤有犯意聯絡，並分擔現場接應之行為，至為灼然。其前\n    開辯解，無非臨訟圖卸之詞，不足採信。\n四、綜上所述，本案事證明確，被告2 人之犯行均堪以認定，應\n    依法論科。\n五、按共同正犯意思之聯絡並不限於事前有所謀議，即僅於行為\n    當時有共同犯意之聯絡者，亦屬之，且其表示之方法，亦不\n    以明示通謀為必要，即相互間有默示之合致，亦無不可（最\n    高法院73年臺上字第2364號判例可資參照）。本件事實欄一\n    所載犯行中，被告黃天坤雖供稱其係臨時起意為之，未與被\n    告劉欽利有先行謀議之行為，然在被告黃天坤下車之際，被\n    告劉欽利既已知悉其下車之目的係為拆卸竊取物品，竟仍按\n    被告黃天坤之囑咐移到駕駛座上，以便逃跑時接應，嗣更走\n    向該大貨車之車門旁，接手被告黃天坤傳遞之贓物，足認被\n    告2 人間就前開犯行有默示之意思合致，自屬共同正犯無訛\n    。次按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以\n    行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並\n    無限制，凡客觀上足對人之生命、身體、安全構成威脅，具\n    有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高\n    法院79年度台上字第5253號判例意旨可資參照）。查被告黃\n    天坤持以行竊之一字起子、螺絲起子各1 支、扳手2 支等工\n    具，係金屬材質，質地堅硬，有該等物品扣案及照片1 張可\n    憑（見5719號偵卷第51頁），如持前揭物品用以攻擊人體，\n    在客觀上自足對他人之生命身體安全構成威脅，堪認屬刑法\n    第321 條第1 項第3 款所稱之兇器甚明。\n六、故核被告黃天坤、劉欽利就犯罪事實一所為，均係犯刑法第\n    321 條第1 項第3 款之攜帶兇器竊盜罪；被告黃天坤就犯罪\n    事實二所為，係犯同法第320 條第1 項之普通竊盜罪。被告\n    2 人就上開犯罪事實一所示犯行，有犯意聯絡及行為分擔，\n    應論以共同正犯。被告黃天坤就其所為前開2 次犯行，犯罪\n    時間、地點不同，被害人亦非同一，各行為均具有獨立性，\n    而可個別評價，應予分論併罰。又被告黃天坤前因竊盜案件\n    ，分別經本院以97年度易字第517 號、第626 號判決各判處\n    有期徒刑6 月確定，嗣經裁定應執行有期徒刑10月，甫於99\n    年3 月29日易科罰金執行完畢；被告劉欽利前因竊盜案件，\n    經本院以94年度苗簡字第783 號判決判處有期徒刑4 月確定\n    ，於95年10月15日縮刑期滿執行完畢，有臺灣高等法院被告\n    前案紀錄表在卷可參。被告2 人在前開有期徒刑執行完畢後\n    5 年以內，故意再犯本案有期徒刑以上之罪，均為累犯，應\n    依刑法第47條第1 項之規定，加重其刑。爰審酌被告2 人正\n    值青壯，不思以正當方式獲取財物，僅因貪圖不法利益，即\n    竊取他人物品，顯然欠缺法治觀念，所為侵害他人財產法益\n    ，行為甚不足取，犯後復未賠償被害人之損害，暨審酌被告\n    黃天坤坦承犯行，態度尚佳，被告劉欽利仍推諉卸責，並無\n    悔意，及其等之行為分擔程度、智識程度、生活狀況等一切\n    情狀，分別量處如主文所示之刑，並就被告黃天坤所犯2 罪\n    定其應執行刑，以示懲儆。\n七、末按刑法第38條第3 項係規定「犯人」所有供犯罪所用之物\n    ，得宣告沒收，並非規定屬「被告」所有之物，始得宣告沒\n    收，而共同正犯於意思聯絡範圍內，組成一共犯團體，團體\n    中之任何成員均為「犯人」，供犯罪所用之物，只要屬於「\n    犯人」所有，均得宣告沒收，不以必屬於本件被告所有者為\n    限（最高法院92年度台上字第787 號判決要旨參照），此即\n    刑法學理上「共犯連帶沒收」理論，準此，數人共同犯罪之\n    情形時，就因犯罪依法沒收之物，不論究係為共犯何人所有\n    ，就各共犯之判決均應宣告沒收之從刑。查本件扣案之一字\n    起子1 支、螺絲起子1 支，均係被告黃天坤所有，業據被告\n    黃天坤供述在卷，且係供其與被告劉欽利共犯前揭攜帶兇器\n    竊盜罪所用之物，爰均依刑法第38條第1 項第2 款之規定宣\n    告沒收。另扣案之鑰匙1 支，則為被告黃天坤所有，供其獨\n    自竊取自小客車所用之物，亦為其所坦承，爰依前揭規定，\n    在被告黃天坤所犯之普通竊盜罪主文項下諭知沒收。至扣案\n    之扳手2 支，被告黃天坤否認為其所有，亦無其他積極證據\n    足認屬被告2 人所有之物，依法不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第321 條第1 項第3 款、第320 條第1 項、第47條第1 項、第38\n條第1 項第2 款、第51條第5 款、第9 款，刑法施行法第1 條之\n1 第1 項、第2 項前段，判決如主文。\n本案經檢察官黃俊鳴到庭執行職務。\n中    華    民    國   100    年    2     月    24    日\n                  刑事第三庭    法  官  顏苾涵\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n中    華    民    國   100    年    2     月    24    日\n                                書記官  涂村宇\n附錄本判決論罪法條：\n中華民國刑法第321條\n（加重竊盜罪）\n犯竊盜罪而有下列情形之一者，處 6 月以上、5 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "黃天坤共同犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月，扣案之\n一字起子、螺絲起子各壹支，均沒收；又犯竊盜罪，累犯，處有\n期徒刑捌月，扣案之鑰匙壹支沒收。應執行有期徒刑壹年參月，\n扣案之一字起子、螺絲起子、鑰匙各壹支，均沒收。\n劉欽利共同犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月，扣案之\n一字起子、螺絲起子各壹支，均沒收。",
    "fact": "一、黃天坤前因竊盜案件，分別經本院以民國97年度易字第517\n    號、第626 號判決各判處有期徒刑6 月確定，嗣經裁定應執\n    行有期徒刑10月，甫於99年3 月29日易科罰金執行完畢；劉\n    欽利前因竊盜案件，經本院以94年度苗簡字第783 號判決判\n    處有期徒刑4 月確定，於95年10月15日縮刑期滿執行完畢。\n    詎均不知悔改，共同基於意圖為自己不法所有之犯意聯絡，\n    於99年10月19日凌晨2 時55分許，由黃天坤駕駛車號2250-\n    B6號自用小客車，搭載劉欽利一同至苗栗縣造橋鄉平興村1\n    鄰15號前，適該處停放有謝明政所有之車號841-GZ號營業大\n    貨車，黃天坤乃告知劉欽利要下車去拆東西，並要劉欽利由\n    副駕駛座移至駕駛座上，以便接應，黃天坤即持其所有客觀\n    上足供兇器使用之自製一字起子1 支、螺絲起子1 支，及來\n    源不明之扳手2 支等物，撬開謝明政所有之上開大貨車副駕\n    駛座車門後，進入車內竊取行車紀錄器、車內電視、車裝無\n    線電各1 台及車內零錢共新臺幣（下同）148 元，嗣劉欽利\n    不耐久候，乃至該大貨車副駕駛座車門旁察看，黃天坤便將\n    其拆卸竊取得手之前揭行車紀錄器、車內電視、車裝無線電\n    各1 台等物，遞給劉欽利放置於車旁之水泥護欄上。此時，\n    因員警駕駛巡邏車接近該處，黃天坤、劉欽利察覺後，旋分\n    向逃逸，嗣經員警於現場附近之國道上查獲黃天坤，並扣得\n    其作案用之一字起子1 支、扳手2 支、螺絲起子1 支等物。\n二、黃天坤復意圖為自己不法之所有，於99年12月16日20時許，\n    在苗栗縣苗栗市○○路52巷即苗栗縣文化中心後方，以自備\n    鑰匙1 支，竊取苗栗縣政府所有，平日由陳志宏使用之車號\n    MF-3460 號自用小客車，得手後，供己代步使用，嗣於同年\n    12月18日凌晨0 時45分許，經警巡經苗栗市○○街與大同路\n    口時，發現上開贓車停放在該處，而當場逮捕正在車內睡覺\n    之黃天坤，並扣得前開鑰匙1 支，而循線查獲上情。\n三、案經苗栗縣警察局竹南分局、苗栗分局分別報請臺灣苗栗地\n    方法院檢察署檢察官偵查起訴及追加起訴。",
    "reason": "一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\n    危險性之傳聞證據，以求實體真實之發見，於該法第159 條\n    第1 項明定被告以外之人於審判外之言詞或書面陳述，除法\n    律有規定者外，不得作為證據。而刑事訴訟法第159 條之1\n    至第159 條之4 有傳聞法則之例外規定，且被告以外之人於\n    審判外之陳述，雖不符前4 條之規定，而經當事人於審判程\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\n    於法院調查證據時，知有第159 條第1 項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    刑事訴訟法第159 條之5 定有明文。本案以下所引用之被告\n    以外之人於審判外之陳述（含書面陳述），業經本院於準備\n    程序及審理時予以提示並告以要旨，且各經檢察官、被告表\n    示意見，迄於言詞辯論終結前，均未主張有刑事訴訟法第\n    159 條第1 項不得為證據之情形，是應視為同意作為證據，\n    且經本院審酌後，無取得證據違法、欠缺供述之任意性或證\n    據證明力顯然偏低等不適當之情形，認均有證據能力，合先\n    敘明。\n二、訊據被告黃天坤對於前開犯罪事實，均已坦承不諱，核與證\n    人即被害人謝明政、陳志宏於警詢時指述其等遭竊之情節，\n    及證人翁曉雲於警詢時證稱車號2250-B6 號自用小客車為伊\n    所有，案發當時由其男友即被告黃天坤使用等情相符，並有\n    苗栗縣警察局竹南分局搜索扣押筆錄及扣押物品目錄表、謝\n    明政出具之贓物認領保管單、車籍資料查詢單、現場及扣案\n    物品照片8 張（均附於99年偵字第5719號卷）；陳志宏出具\n    之贓物認領保管單、失車案件基本資料詳細畫面報表、查獲\n    現場照片4 張、苗栗縣警察局苗栗分局扣押物品清單等（均\n    附於99年偵字第6768號卷）在卷可稽，堪認其自白與事實相\n    符，而可採信。\n三、又訊據被告劉欽利固坦承於99年10月19日凌晨2 時55分許，\n    由被告黃天坤駕駛車號2250-B6 號自用小客車搭載伊一同至\n    苗栗縣造橋鄉平興村1 鄰15號前，被告黃天坤有下車，後來\n    伊走到車號841- GZ 號大貨車副駕駛座車門旁時，被告黃天\n    坤有自大貨車內傳遞行車紀錄器、車內電視、車裝無線電各\n    1 台給伊，伊將東西放在水泥護欄上，後來發現警察來，便\n    與被告黃天坤分向逃逸等情，惟矢口否認有何共同攜帶兇器\n    竊盜之犯行，辯稱：當時伊身體不舒服，便在被告黃天坤的\n    車上睡覺休息，被告黃天坤下車時，只告訴伊要去辦事情，\n    伊等候許久，才下車小便並尋找被告黃天坤，後來發現被告\n    黃天坤在大貨車內正要下車，因當時有警車經過，伊怕被拖\n    累才逃離現場，伊確實不知被告黃天坤是到該大貨車內竊取\n    物品云云。經查：\n  (一)被告黃天坤先後於本院供稱、證述：「伊到車號841-GZ號大\n    貨車上有拿零錢、拆行車紀錄器、車內電視、車裝無線電，\n    伊還沒拆完，劉欽利就過來了，伊在偵查中說是劉欽利在大\n    貨車內，是因家裡小孩車禍，伊想交保不想被判刑，伊是開\n    車在逛，臨時起意要偷東西，伊下車時有說伊要去剝東西，\n    意思就是要去大貨車上偷拿東西，伊叫劉欽利在駕駛座等，\n    因為車子停在路旁，這樣伊比較好進去，要跑比較快，後來\n    劉欽利過來大貨車旁，伊門沒有全部關，劉欽利知道伊在那\n    台大貨車裡弄東西，後來伊和劉欽利看到警車上的燈，伊說\n    警察來了，就和劉欽利跑了。」（見本院99易1215號卷第18\n    -20 頁）、「案發前伊開車搭載劉欽利到處閒逛，到現場時\n    伊臨時決定要去偷東西，伊把自小客車停在大貨車前面，大\n    貨車前方還有車庫，車庫內停放一部自小客車，現場除了這\n    3 部車外，沒有其他人車，伊沒有跟劉欽利說伊要去大車裡\n    面，警察來時，劉欽利剛好過來開大車的車門，可能有聽到\n    伊在拆東西的聲音，因為有卡到東西，很大聲，伊從自小客\n    車下車時有說伊要小便還有拆東西，伊也有叫劉欽利坐到自\n    小客車的駕駛座上，劉欽利有直接從車上過來坐，伊身上有\n    帶2 支起子，扳手是從大貨車上拿出來，到大貨車上伊有把\n    副駕駛座的車門關上，劉欽利過來時，伊開門就看到警車的\n    燈，伊就把偷到的行車紀錄器等物品交給劉欽利放在水泥護\n    欄上，2 人就趕快跑。」（見同卷第52-6 0頁）等語明確，\n    並有苗栗縣警察局竹南分局搜索扣押筆錄及扣押物品目錄表\n    、謝明政出具之贓物認領保管單、車籍資料查詢單、現場及\n    扣案物品照片8 張等在卷可憑（附於99年偵字第5719號卷）\n    。查被告黃天坤於本院審理時，對其犯行均已坦白承認，且\n    就犯案過程供述綦詳，並無如其於警詢、偵查中有將罪責推\n    予被告劉欽利承擔之情形，是其於本院中所述不利於被告劉\n    欽利之詞，應無為求卸免自身罪責而虛構事實誣陷被告劉欽\n    利之動機及必要，而值堪採信。\n  (二)此外，被告黃天坤行竊之時，為凌晨2 、3 時許間，其駕駛\n    之自小客車係停放在前開遭竊大貨車之左前方2 、3 公尺處\n    ，大貨車對面即為車主之住家，當時附近民宅均已熄燈，且\n    被告黃天坤駕駛之自小客車座椅在查獲時並未有躺平之情形\n    等節，亦據證人即查獲本案之員警謝君明、徐萬田2 人於本\n    院證述甚詳（見本院99易1215號卷第40-49 頁）。且被告劉\n    欽利於本院審理時自承：伊搭被告黃天坤的車時，並未詢問\n    被告黃天坤要開往何處，被告黃天坤在現場下車時，有跟伊\n    說要去辦事情，並叫伊坐過去駕駛座，當時現場很荒涼、昏\n    暗，伊下車小便之後就坐到駕駛座上，又伊走到大貨車旁找\n    被告黃天坤時，被告黃天坤有自大貨車內傳遞行車紀錄器等\n    物品給伊，伊就放在護欄上，警察來的時候，伊因為心虛，\n    想說會被拖累，才逃離現場等語（見同卷第64-67 頁）。則\n    本案依當時現場狀況，屬夜深人靜之凌晨時分，附近住戶亦\n    均已入睡，被告劉欽利見被告黃天坤在開車閒逛中途，突然\n    在一昏暗荒涼之處停車、下車，表明要辦事情，更要被告劉\n    欽利坐過去駕駛座，被告劉欽利對被告黃天坤此等有違常情\n    之舉動，豈有未加詢問原因及目的之理？且被告黃天坤已明\n    確證稱，伊有告訴被告劉欽利要下去拆東西，且伊拆卸物品\n    之時，確有發出較大聲響等語，業如前述，是被告劉欽利對\n    於被告黃天坤持起子等工具，在後方大貨車上拆卸竊取車內\n    物品乙節，實難諉為不知。復觀以員警查獲該自小客車時，\n    車內座椅並未有躺平之情形，被告劉欽利亦供稱伊確有聽從\n    被告黃天坤之指示，移位至駕駛座處，足認被告劉欽利在自\n    小客車內時，並非單純睡覺休息，而係按被告黃天坤之囑咐\n    正坐於駕駛座上，以便逃跑時接應被告黃天坤，嗣因被告黃\n    天坤遲未返回車內，被告劉欽利更走向該大貨車之車門旁，\n    接手被告黃天坤傳遞之竊得物品。則如被告劉欽利無與被告\n    黃天坤共同行竊之意，何以其在被告黃天坤交付贓物時未加\n    拒絕、阻止，或見警車接近時，當場向員警舉發被告黃天坤\n    之犯行，反而協助被告黃天坤將竊得之物移出大貨車內，置\n    於路旁之護欄上，再與被告黃天坤分向逃逸？\n  (三)依上各節交互以觀，被告劉欽利對上開竊盜犯行，與被告黃\n    天坤有犯意聯絡，並分擔現場接應之行為，至為灼然。其前\n    開辯解，無非臨訟圖卸之詞，不足採信。\n四、綜上所述，本案事證明確，被告2 人之犯行均堪以認定，應\n    依法論科。\n五、按共同正犯意思之聯絡並不限於事前有所謀議，即僅於行為\n    當時有共同犯意之聯絡者，亦屬之，且其表示之方法，亦不\n    以明示通謀為必要，即相互間有默示之合致，亦無不可（最\n    高法院73年臺上字第2364號判例可資參照）。本件事實欄一\n    所載犯行中，被告黃天坤雖供稱其係臨時起意為之，未與被\n    告劉欽利有先行謀議之行為，然在被告黃天坤下車之際，被\n    告劉欽利既已知悉其下車之目的係為拆卸竊取物品，竟仍按\n    被告黃天坤之囑咐移到駕駛座上，以便逃跑時接應，嗣更走\n    向該大貨車之車門旁，接手被告黃天坤傳遞之贓物，足認被\n    告2 人間就前開犯行有默示之意思合致，自屬共同正犯無訛\n    。次按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以\n    行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並\n    無限制，凡客觀上足對人之生命、身體、安全構成威脅，具\n    有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高\n    法院79年度台上字第5253號判例意旨可資參照）。查被告黃\n    天坤持以行竊之一字起子、螺絲起子各1 支、扳手2 支等工\n    具，係金屬材質，質地堅硬，有該等物品扣案及照片1 張可\n    憑（見5719號偵卷第51頁），如持前揭物品用以攻擊人體，\n    在客觀上自足對他人之生命身體安全構成威脅，堪認屬刑法\n    第321 條第1 項第3 款所稱之兇器甚明。\n六、故核被告黃天坤、劉欽利就犯罪事實一所為，均係犯刑法第\n    321 條第1 項第3 款之攜帶兇器竊盜罪；被告黃天坤就犯罪\n    事實二所為，係犯同法第320 條第1 項之普通竊盜罪。被告\n    2 人就上開犯罪事實一所示犯行，有犯意聯絡及行為分擔，\n    應論以共同正犯。被告黃天坤就其所為前開2 次犯行，犯罪\n    時間、地點不同，被害人亦非同一，各行為均具有獨立性，\n    而可個別評價，應予分論併罰。又被告黃天坤前因竊盜案件\n    ，分別經本院以97年度易字第517 號、第626 號判決各判處\n    有期徒刑6 月確定，嗣經裁定應執行有期徒刑10月，甫於99\n    年3 月29日易科罰金執行完畢；被告劉欽利前因竊盜案件，\n    經本院以94年度苗簡字第783 號判決判處有期徒刑4 月確定\n    ，於95年10月15日縮刑期滿執行完畢，有臺灣高等法院被告\n    前案紀錄表在卷可參。被告2 人在前開有期徒刑執行完畢後\n    5 年以內，故意再犯本案有期徒刑以上之罪，均為累犯，應\n    依刑法第47條第1 項之規定，加重其刑。爰審酌被告2 人正\n    值青壯，不思以正當方式獲取財物，僅因貪圖不法利益，即\n    竊取他人物品，顯然欠缺法治觀念，所為侵害他人財產法益\n    ，行為甚不足取，犯後復未賠償被害人之損害，暨審酌被告\n    黃天坤坦承犯行，態度尚佳，被告劉欽利仍推諉卸責，並無\n    悔意，及其等之行為分擔程度、智識程度、生活狀況等一切\n    情狀，分別量處如主文所示之刑，並就被告黃天坤所犯2 罪\n    定其應執行刑，以示懲儆。\n七、末按刑法第38條第3 項係規定「犯人」所有供犯罪所用之物\n    ，得宣告沒收，並非規定屬「被告」所有之物，始得宣告沒\n    收，而共同正犯於意思聯絡範圍內，組成一共犯團體，團體\n    中之任何成員均為「犯人」，供犯罪所用之物，只要屬於「\n    犯人」所有，均得宣告沒收，不以必屬於本件被告所有者為\n    限（最高法院92年度台上字第787 號判決要旨參照），此即\n    刑法學理上「共犯連帶沒收」理論，準此，數人共同犯罪之\n    情形時，就因犯罪依法沒收之物，不論究係為共犯何人所有\n    ，就各共犯之判決均應宣告沒收之從刑。查本件扣案之一字\n    起子1 支、螺絲起子1 支，均係被告黃天坤所有，業據被告\n    黃天坤供述在卷，且係供其與被告劉欽利共犯前揭攜帶兇器\n    竊盜罪所用之物，爰均依刑法第38條第1 項第2 款之規定宣\n    告沒收。另扣案之鑰匙1 支，則為被告黃天坤所有，供其獨\n    自竊取自小客車所用之物，亦為其所坦承，爰依前揭規定，\n    在被告黃天坤所犯之普通竊盜罪主文項下諭知沒收。至扣案\n    之扳手2 支，被告黃天坤否認為其所有，亦無其他積極證據\n    足認屬被告2 人所有之物，依法不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第321 條第1 項第3 款、第320 條第1 項、第47條第1 項、第38\n條第1 項第2 款、第51條第5 款、第9 款，刑法施行法第1 條之\n1 第1 項、第2 項前段，判決如主文。\n本案經檢察官黃俊鳴到庭執行職務。\n中    華    民    國   100    年    2     月    24    日\n                  刑事第三庭    法  官  顏苾涵\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。"
  },
  "search": "臺灣苗栗地方法院刑事判決99年度易字第1215號公訴人臺灣苗栗地方法院檢察署檢察官被告黃天坤被告劉欽利上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第5719號）及追加起訴（99年度偵字第6768號），本院判決如下：主文黃天坤共同犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月，扣案之一字起子、螺絲起子各壹支，均沒收；又犯竊盜罪，累犯，處有期徒刑捌月，扣案之鑰匙壹支沒收。應執行有期徒刑壹年參月，扣案之一字起子、螺絲起子、鑰匙各壹支，均沒收。劉欽利共同犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月，扣案之一字起子、螺絲起子各壹支，均沒收。事實一、黃天坤前因竊盜案件，分別經本院以民國97年度易字第517號、第626號判決各判處有期徒刑6月確定，嗣經裁定應執行有期徒刑10月，甫於99年3月29日易科罰金執行完畢；劉欽利前因竊盜案件，經本院以94年度苗簡字第783號判決判處有期徒刑4月確定，於95年10月15日縮刑期滿執行完畢。詎均不知悔改，共同基於意圖為自己不法所有之犯意聯絡，於99年10月19日凌晨2時55分許，由黃天坤駕駛車號2250-B6號自用小客車，搭載劉欽利一同至苗栗縣造橋鄉平興村1鄰15號前，適該處停放有謝明政所有之車號841-GZ號營業大貨車，黃天坤乃告知劉欽利要下車去拆東西，並要劉欽利由副駕駛座移至駕駛座上，以便接應，黃天坤即持其所有客觀上足供兇器使用之自製一字起子1支、螺絲起子1支，及來源不明之扳手2支等物，撬開謝明政所有之上開大貨車副駕駛座車門後，進入車內竊取行車紀錄器、車內電視、車裝無線電各1台及車內零錢共新臺幣（下同）148元，嗣劉欽利不耐久候，乃至該大貨車副駕駛座車門旁察看，黃天坤便將其拆卸竊取得手之前揭行車紀錄器、車內電視、車裝無線電各1台等物，遞給劉欽利放置於車旁之水泥護欄上。此時，因員警駕駛巡邏車接近該處，黃天坤、劉欽利察覺後，旋分向逃逸，嗣經員警於現場附近之國道上查獲黃天坤，並扣得其作案用之一字起子1支、扳手2支、螺絲起子1支等物。二、黃天坤復意圖為自己不法之所有，於99年12月16日20時許，在苗栗縣苗栗市○○路52巷即苗栗縣文化中心後方，以自備鑰匙1支，竊取苗栗縣政府所有，平日由陳志宏使用之車號MF-3460號自用小客車，得手後，供己代步使用，嗣於同年12月18日凌晨0時45分許，經警巡經苗栗市○○街與大同路口時，發現上開贓車停放在該處，而當場逮捕正在車內睡覺之黃天坤，並扣得前開鑰匙1支，而循線查獲上情。三、案經苗栗縣警察局竹南分局、苗栗分局分別報請臺灣苗栗地方法院檢察署檢察官偵查起訴及追加起訴。理由一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危險性之傳聞證據，以求實體真實之發見，於該法第159條第1項明定被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。而刑事訴訟法第159條之1至第159條之4有傳聞法則之例外規定，且被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本案以下所引用之被告以外之人於審判外之陳述（含書面陳述），業經本院於準備程序及審理時予以提示並告以要旨，且各經檢察官、被告表示意見，迄於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不得為證據之情形，是應視為同意作為證據，且經本院審酌後，無取得證據違法、欠缺供述之任意性或證據證明力顯然偏低等不適當之情形，認均有證據能力，合先敘明。二、訊據被告黃天坤對於前開犯罪事實，均已坦承不諱，核與證人即被害人謝明政、陳志宏於警詢時指述其等遭竊之情節，及證人翁曉雲於警詢時證稱車號2250-B6號自用小客車為伊所有，案發當時由其男友即被告黃天坤使用等情相符，並有苗栗縣警察局竹南分局搜索扣押筆錄及扣押物品目錄表、謝明政出具之贓物認領保管單、車籍資料查詢單、現場及扣案物品照片8張（均附於99年偵字第5719號卷）；陳志宏出具之贓物認領保管單、失車案件基本資料詳細畫面報表、查獲現場照片4張、苗栗縣警察局苗栗分局扣押物品清單等（均附於99年偵字第6768號卷）在卷可稽，堪認其自白與事實相符，而可採信。三、又訊據被告劉欽利固坦承於99年10月19日凌晨2時55分許，由被告黃天坤駕駛車號2250-B6號自用小客車搭載伊一同至苗栗縣造橋鄉平興村1鄰15號前，被告黃天坤有下車，後來伊走到車號841-GZ號大貨車副駕駛座車門旁時，被告黃天坤有自大貨車內傳遞行車紀錄器、車內電視、車裝無線電各1台給伊，伊將東西放在水泥護欄上，後來發現警察來，便與被告黃天坤分向逃逸等情，惟矢口否認有何共同攜帶兇器竊盜之犯行，辯稱：當時伊身體不舒服，便在被告黃天坤的車上睡覺休息，被告黃天坤下車時，只告訴伊要去辦事情，伊等候許久，才下車小便並尋找被告黃天坤，後來發現被告黃天坤在大貨車內正要下車，因當時有警車經過，伊怕被拖累才逃離現場，伊確實不知被告黃天坤是到該大貨車內竊取物品云云。經查：(一)被告黃天坤先後於本院供稱、證述：「伊到車號841-GZ號大貨車上有拿零錢、拆行車紀錄器、車內電視、車裝無線電，伊還沒拆完，劉欽利就過來了，伊在偵查中說是劉欽利在大貨車內，是因家裡小孩車禍，伊想交保不想被判刑，伊是開車在逛，臨時起意要偷東西，伊下車時有說伊要去剝東西，意思就是要去大貨車上偷拿東西，伊叫劉欽利在駕駛座等，因為車子停在路旁，這樣伊比較好進去，要跑比較快，後來劉欽利過來大貨車旁，伊門沒有全部關，劉欽利知道伊在那台大貨車裡弄東西，後來伊和劉欽利看到警車上的燈，伊說警察來了，就和劉欽利跑了。」（見本院99易1215號卷第18-20頁）、「案發前伊開車搭載劉欽利到處閒逛，到現場時伊臨時決定要去偷東西，伊把自小客車停在大貨車前面，大貨車前方還有車庫，車庫內停放一部自小客車，現場除了這3部車外，沒有其他人車，伊沒有跟劉欽利說伊要去大車裡面，警察來時，劉欽利剛好過來開大車的車門，可能有聽到伊在拆東西的聲音，因為有卡到東西，很大聲，伊從自小客車下車時有說伊要小便還有拆東西，伊也有叫劉欽利坐到自小客車的駕駛座上，劉欽利有直接從車上過來坐，伊身上有帶2支起子，扳手是從大貨車上拿出來，到大貨車上伊有把副駕駛座的車門關上，劉欽利過來時，伊開門就看到警車的燈，伊就把偷到的行車紀錄器等物品交給劉欽利放在水泥護欄上，2人就趕快跑。」（見同卷第52-60頁）等語明確，並有苗栗縣警察局竹南分局搜索扣押筆錄及扣押物品目錄表、謝明政出具之贓物認領保管單、車籍資料查詢單、現場及扣案物品照片8張等在卷可憑（附於99年偵字第5719號卷）。查被告黃天坤於本院審理時，對其犯行均已坦白承認，且就犯案過程供述綦詳，並無如其於警詢、偵查中有將罪責推予被告劉欽利承擔之情形，是其於本院中所述不利於被告劉欽利之詞，應無為求卸免自身罪責而虛構事實誣陷被告劉欽利之動機及必要，而值堪採信。(二)此外，被告黃天坤行竊之時，為凌晨2、3時許間，其駕駛之自小客車係停放在前開遭竊大貨車之左前方2、3公尺處，大貨車對面即為車主之住家，當時附近民宅均已熄燈，且被告黃天坤駕駛之自小客車座椅在查獲時並未有躺平之情形等節，亦據證人即查獲本案之員警謝君明、徐萬田2人於本院證述甚詳（見本院99易1215號卷第40-49頁）。且被告劉欽利於本院審理時自承：伊搭被告黃天坤的車時，並未詢問被告黃天坤要開往何處，被告黃天坤在現場下車時，有跟伊說要去辦事情，並叫伊坐過去駕駛座，當時現場很荒涼、昏暗，伊下車小便之後就坐到駕駛座上，又伊走到大貨車旁找被告黃天坤時，被告黃天坤有自大貨車內傳遞行車紀錄器等物品給伊，伊就放在護欄上，警察來的時候，伊因為心虛，想說會被拖累，才逃離現場等語（見同卷第64-67頁）。則本案依當時現場狀況，屬夜深人靜之凌晨時分，附近住戶亦均已入睡，被告劉欽利見被告黃天坤在開車閒逛中途，突然在一昏暗荒涼之處停車、下車，表明要辦事情，更要被告劉欽利坐過去駕駛座，被告劉欽利對被告黃天坤此等有違常情之舉動，豈有未加詢問原因及目的之理？且被告黃天坤已明確證稱，伊有告訴被告劉欽利要下去拆東西，且伊拆卸物品之時，確有發出較大聲響等語，業如前述，是被告劉欽利對於被告黃天坤持起子等工具，在後方大貨車上拆卸竊取車內物品乙節，實難諉為不知。復觀以員警查獲該自小客車時，車內座椅並未有躺平之情形，被告劉欽利亦供稱伊確有聽從被告黃天坤之指示，移位至駕駛座處，足認被告劉欽利在自小客車內時，並非單純睡覺休息，而係按被告黃天坤之囑咐正坐於駕駛座上，以便逃跑時接應被告黃天坤，嗣因被告黃天坤遲未返回車內，被告劉欽利更走向該大貨車之車門旁，接手被告黃天坤傳遞之竊得物品。則如被告劉欽利無與被告黃天坤共同行竊之意，何以其在被告黃天坤交付贓物時未加拒絕、阻止，或見警車接近時，當場向員警舉發被告黃天坤之犯行，反而協助被告黃天坤將竊得之物移出大貨車內，置於路旁之護欄上，再與被告黃天坤分向逃逸？(三)依上各節交互以觀，被告劉欽利對上開竊盜犯行，與被告黃天坤有犯意聯絡，並分擔現場接應之行為，至為灼然。其前開辯解，無非臨訟圖卸之詞，不足採信。四、綜上所述，本案事證明確，被告2人之犯行均堪以認定，應依法論科。五、按共同正犯意思之聯絡並不限於事前有所謀議，即僅於行為當時有共同犯意之聯絡者，亦屬之，且其表示之方法，亦不以明示通謀為必要，即相互間有默示之合致，亦無不可（最高法院73年臺上字第2364號判例可資參照）。本件事實欄一所載犯行中，被告黃天坤雖供稱其係臨時起意為之，未與被告劉欽利有先行謀議之行為，然在被告黃天坤下車之際，被告劉欽利既已知悉其下車之目的係為拆卸竊取物品，竟仍按被告黃天坤之囑咐移到駕駛座上，以便逃跑時接應，嗣更走向該大貨車之車門旁，接手被告黃天坤傳遞之贓物，足認被告2人間就前開犯行有默示之意思合致，自屬共同正犯無訛。次按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年度台上字第5253號判例意旨可資參照）。查被告黃天坤持以行竊之一字起子、螺絲起子各1支、扳手2支等工具，係金屬材質，質地堅硬，有該等物品扣案及照片1張可憑（見5719號偵卷第51頁），如持前揭物品用以攻擊人體，在客觀上自足對他人之生命身體安全構成威脅，堪認屬刑法第321條第1項第3款所稱之兇器甚明。六、故核被告黃天坤、劉欽利就犯罪事實一所為，均係犯刑法第321條第1項第3款之攜帶兇器竊盜罪；被告黃天坤就犯罪事實二所為，係犯同法第320條第1項之普通竊盜罪。被告2人就上開犯罪事實一所示犯行，有犯意聯絡及行為分擔，應論以共同正犯。被告黃天坤就其所為前開2次犯行，犯罪時間、地點不同，被害人亦非同一，各行為均具有獨立性，而可個別評價，應予分論併罰。又被告黃天坤前因竊盜案件，分別經本院以97年度易字第517號、第626號判決各判處有期徒刑6月確定，嗣經裁定應執行有期徒刑10月，甫於99年3月29日易科罰金執行完畢；被告劉欽利前因竊盜案件，經本院以94年度苗簡字第783號判決判處有期徒刑4月確定，於95年10月15日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表在卷可參。被告2人在前開有期徒刑執行完畢後5年以內，故意再犯本案有期徒刑以上之罪，均為累犯，應依刑法第47條第1項之規定，加重其刑。爰審酌被告2人正值青壯，不思以正當方式獲取財物，僅因貪圖不法利益，即竊取他人物品，顯然欠缺法治觀念，所為侵害他人財產法益，行為甚不足取，犯後復未賠償被害人之損害，暨審酌被告黃天坤坦承犯行，態度尚佳，被告劉欽利仍推諉卸責，並無悔意，及其等之行為分擔程度、智識程度、生活狀況等一切情狀，分別量處如主文所示之刑，並就被告黃天坤所犯2罪定其應執行刑，以示懲儆。七、末按刑法第38條第3項係規定「犯人」所有供犯罪所用之物，得宣告沒收，並非規定屬「被告」所有之物，始得宣告沒收，而共同正犯於意思聯絡範圍內，組成一共犯團體，團體中之任何成員均為「犯人」，供犯罪所用之物，只要屬於「犯人」所有，均得宣告沒收，不以必屬於本件被告所有者為限（最高法院92年度台上字第787號判決要旨參照），此即刑法學理上「共犯連帶沒收」理論，準此，數人共同犯罪之情形時，就因犯罪依法沒收之物，不論究係為共犯何人所有，就各共犯之判決均應宣告沒收之從刑。查本件扣案之一字起子1支、螺絲起子1支，均係被告黃天坤所有，業據被告黃天坤供述在卷，且係供其與被告劉欽利共犯前揭攜帶兇器竊盜罪所用之物，爰均依刑法第38條第1項第2款之規定宣告沒收。另扣案之鑰匙1支，則為被告黃天坤所有，供其獨自竊取自小客車所用之物，亦為其所坦承，爰依前揭規定，在被告黃天坤所犯之普通竊盜罪主文項下諭知沒收。至扣案之扳手2支，被告黃天坤否認為其所有，亦無其他積極證據足認屬被告2人所有之物，依法不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第321條第1項第3款、第320條第1項、第47條第1項、第38條第1項第2款、第51條第5款、第9款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官黃俊鳴到庭執行職務。中華民國100年2月24日刑事第三庭法官顏苾涵以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年2月24日書記官涂村宇附錄本判決論罪法條：中華民國刑法第321條（加重竊盜罪）犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "顏苾涵"
    ],
    "prosecutors": [
      "黃俊鳴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "涂村宇"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃天坤",
      "被      告  劉欽利"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-24",
  "created_at": "2016-02-12 06:01:05",
  "updated_at": "2016-02-12 06:01:05"
}