{
  "identify": "PCD-99-訴-3090-20110225-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "3090",
  "jcheck": "1",
  "reason": "槍砲彈藥刀械管制",
  "content": "臺灣板橋地方法院刑事判決              99年度訴字第3090號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  陳治偉\n指定辯護人  本院公設辯護人湯明純\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（99年度偵字第20860 號），本院判決如下：\n    主  文\n陳治偉未經許可，持有可發射子彈具有殺傷力之改造手槍，處有\n期徒刑壹年拾月，併科罰金新臺幣陸萬元，罰金如易服勞役，以\n新臺幣壹仟元折算壹日。緩刑伍年，緩刑期間付保護管束，並應\n支付國庫新臺幣拾萬元。扣案之改造手槍壹支（槍枝管制編號：\n0000000000號）、具有殺傷力之制式子彈肆顆，均沒收。\n    事  實\n一、陳治偉明知未經主管機關許可，不得擅自持有具殺傷力之槍\n    枝及子彈，詎其竟仍於民國99年4 月間某日，在臺北縣汐止\n    市（現改制為新北市汐止區○○○路之「大汐止百貨」樓下\n    ，自真實姓名年籍不詳、綽號「阿成」之成年男子處，以約\n    新臺幣10萬元之代價，購入具有殺傷力之仿BERETTA 廠M9型\n    手槍製造之槍枝1 支（槍枝管制編號：0000000000號，含彈\n    匣1 個）及制式子彈10顆，而無故持有之，並於99年4 月間\n    某日在臺北市內湖區五指山區，試射擊發制式子彈4 顆。嗣\n    於同年7 月27日0 時40分許，因警方執行臨檢勤務，在臺北\n    縣三重市（現改制為新北市三重區○○○路73巷6 號之「藏\n    愛旅社」702 號房內，為警查獲持有第三級毒品愷他命，陳\n    治偉遂於警方尚未發覺其持有前開槍枝、子彈犯行前之同日\n    0 時50分許，主動帶同警方人員前往伊所有之車牌號碼1155\n    -KL 號自用小客車停放處，並於該自小客車後行李箱備胎下\n    方起出上開仿BERETTA 廠M9型手槍製造之槍枝1 支（含彈匣\n    1 個）及制式子彈6 顆，而查悉上情。\n二、案經臺北縣政府警察局（現改制為新北市政府警察局）三重\n    分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n    卷附之內政部警政署刑事警察局99年9 月24日刑鑑字第0990\n    123710號鑑定書，性質上雖屬被告以外之人於審判外之書面\n    陳述，惟按司法警察等偵查輔助人員於案件未移送檢察官偵\n    辦前之調查犯罪階段，依據檢察長之概括授權，先行將查扣\n    之槍砲等證物送請檢察機關預先核定之專責鑑定人或鑑定機\n    關實施鑑定，基於檢察一體原則，該鑑定人或鑑定機關亦應\n    視同受承辦檢察官所選任或囑託而執行鑑定業務，其所出具\n    之書面鑑定報告乃係刑事訴訟法第206 條所定之鑑定人書面\n    報告，屬傳聞證據法則之例外，且被告陳治偉及其辯護人對\n    該鑑定報告之證據能力，並不爭執，至本案辯論終結，均未\n    聲明異議，經本院審酌前開書面陳述作成時之情況，認為適\n    當，應有證據能力。至以下所引其餘非屬供述證據部分，既\n    不適用傳聞法則，復查無違法取得之情事存在，自應認同具\n    證據能力。\n貳、實體部分：\n一、前揭事實，業據被告在本院審理時坦承不諱，並有現場查獲\n    照片5 張、自願受搜索同意書及前開改造手槍1 枝（槍枝管\n    制編號：0000000000號）、制式子彈6 顆扣案可資佐證。而\n    扣案之手槍1 枝（槍枝管制編號：0000000000號）、子彈6\n    顆，經送請內政部警政署刑事警察局以檢視法、性能檢驗法\n    、試射法鑑驗之結果，就手槍部分，認係改造手槍，由仿BE\n    RETTA 廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而\n    成，擊發功能正常，可供擊發適用子彈使用，具殺傷力；就\n    子彈部分，認均係口徑9mm 制式子彈，採樣2 顆試射，可擊\n    發，認均具殺傷力，此有該局99年9 月24日刑鑑字第099012\n    3710號鑑定書在卷可按，足認被告上開任意性自白確與事實\n    相符。是本件事證明確，被告犯行堪以認定，應予依法論科\n    。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第8 條第4 項之未\n    經許可，持有可發射子彈具有殺傷力之改造槍枝罪、同條例\n    第12條第4 項之未經許可持有子彈罪。被告同時持有上開槍\n    枝及子彈，係以一持有行為同時觸犯上開二罪名，為想像競\n    合犯，應依刑法第55條之規定，從一重之未經許可，持有可\n    發射子彈具有殺傷力之改造槍枝罪論處。按對於未發覺之罪\n    自首而受裁判者，得減輕其刑。但有特別規定者，依其規定\n    ，刑法第62條定有明文；又犯本條例之罪自首，並報繳其持\n    有之全部槍砲、彈藥、刀械者，減輕或免除其刑，槍砲彈藥\n    刀械管制條例第18條第1 項前段亦有明文規定。槍砲彈藥刀\n    械管制條例既為刑法之特別法，該條例第18條第1 項前段規\n    定，即為刑法第62條但書所示之特別規定，自應優先適用。\n    又刑法自首，乃為使犯罪事實易於發覺並節省訴訟資源，如\n    犯罪之人在犯罪未發覺前，向該管公務員表明其犯罪事實，\n    而接受裁判時，即構成得減輕其刑條件（最高法院98年度台\n    上字第2371號刑事判決要旨參照），而所謂發覺，係指有偵\n    查犯罪職權之公務員已知悉犯罪事實與犯罪之人而言，而所\n    謂知悉，固不以確知其為犯罪之人為必要，但必其犯罪事實\n    ，確實存在，且為該管公務員所確知，始屬相當。如犯罪事\n    實並不存在而懷疑其已發生，或雖已發生，而為該管公務員\n    所不知，僅係推測其已發生而與事實巧合，均與已發覺之情\n    形有別（最高法院96年度台上字第3351號刑事判決要旨參照\n    ）。查本案警方係因執行臨檢勤務而前往「藏愛旅社」，渠\n    等並不知悉被告持有槍枝之線報，且被告係於警方尚未對其\n    所使用之交通工具執行搜索前，即主動帶同警方人員前往伊\n    所有之自用小客車停放處，並取出上開槍彈等情，有臺北縣\n    政府警察局三重分局刑事案件移送書、被告警詢筆錄在卷可\n    考，是依本案之客觀情狀，雖可預見被告縱若不主動將其藏\n    放之改造手槍及子彈交付員警，仍可能會由員警查獲該改造\n    手槍及子彈之結果，然員警於執行搜索前既均不知悉被告非\n    法持有改造手槍之犯罪事實，依上開說明，本案難謂不符合\n    自首要件，是爰依槍砲彈藥刀械管制條例第第18條第1 項規\n    定減輕其刑。\n三、爰審酌槍砲、彈藥之製造、持有及流通等，危害人身安全及\n    社會秩序至鉅，而為法律所禁，並經各類教育、傳媒廣為宣\n    導週知，被告應無不知之理，其猶未經許可，恣意持有具有\n    殺傷力之改造槍枝及子彈，欠缺守法觀念，應予非難，惟念\n    其所持有之具殺傷力槍、彈數量尚寡，持有期間非長，暨其\n    素行、生活狀況、犯罪之動機、目的及犯後坦承犯行，態度\n    尚稱良好等一切情狀，量處如主文所示之刑，並就罰金部分\n    諭知易服勞役之折算標準。又被告未曾因故意犯罪受有期徒\n    刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1 份附卷\n    可按，其因一時失慮，而犯本件之罪，犯後亦深表悔意，本\n    院認被告經此偵審程序之教訓後，應能知所警惕，而無再犯\n    之虞，並斟酌被告本身有正當之工作及正常之家庭生活，倘\n    遽令被告入監服刑，對於其生涯及家庭均有嚴重之影響，因\n    認對被告所處之刑以暫不執行為適當，爰依刑法第74條第1\n    項第1 款規定，併予宣告緩刑5 年，緩刑期間併付保護管束\n    ，以啟自新，另諭知被告應向公庫支付新臺幣10萬元，予以\n    適當之警惕。至扣案之可發射子彈具有殺傷力之改造手槍1\n    支（槍枝管制編號：0000000000號）及具殺傷力之制式子彈\n    4 顆，均屬違禁物，均應依刑法第38條第1 項第1 款規定宣\n    告沒收。另具殺傷力之制式子彈2 顆，業經內政部警政署刑\n    事警察局鑑驗試射，僅餘彈殼、彈頭，不具有子彈的完整結\n    構，失其子彈違禁物之性質，爰不予沒收，併此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，槍砲彈藥刀械\n管制條例第8 條第4 項、第12條第4 項、第18條第1 項前段，刑\n法第11條、第55條、第42條第3 項前段、第74條第1 項第1 款、\n第2 項第4 款、第93條第1 項、第38條第1 項第1 款，判決如主\n文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國    100     年    2     月  25    日\n                刑事第一庭  審判長法  官  李  釱  任\n                                  法  官  鄭  水  銓\n                                  法  官  陳  正  偉\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                  書記官  許慧禎\n中    華    民    國    100     年    2     月  25    日\n附錄本案論罪科刑法條全文：\n槍砲彈藥刀械管制條例第8條\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷\n力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1\n千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處 5 年以上有期\n徒刑，併科新臺幣 1 千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n7年以上有期徒刑，併科新臺幣1千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第 1 項所列槍枝者，處\n 3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。\n第 1 項至第 3 項之未遂犯罰之。\n槍砲彈藥刀械管制條例第12條\n未經許可，製造、販賣或運輸子彈者，處 1 年以上 7 年以下有\n期徒刑，併科新台幣 500 萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處 6 月以上 5 年以下有\n期徒刑，併科新台幣 300 萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處 3 年以上\n10 年以下有期徒刑，併科新台幣 700 萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處 5 年以下有\n期徒刑，併科新台幣 300 萬元以下罰金。\n第 1 項至第 3 項之未遂犯罰之。",
  "structure": {
    "main": "陳治偉未經許可，持有可發射子彈具有殺傷力之改造手槍，處有\n期徒刑壹年拾月，併科罰金新臺幣陸萬元，罰金如易服勞役，以\n新臺幣壹仟元折算壹日。緩刑伍年，緩刑期間付保護管束，並應\n支付國庫新臺幣拾萬元。扣案之改造手槍壹支（槍枝管制編號：\n0000000000號）、具有殺傷力之制式子彈肆顆，均沒收。",
    "fact": "一、陳治偉明知未經主管機關許可，不得擅自持有具殺傷力之槍\n    枝及子彈，詎其竟仍於民國99年4 月間某日，在臺北縣汐止\n    市（現改制為新北市汐止區○○○路之「大汐止百貨」樓下\n    ，自真實姓名年籍不詳、綽號「阿成」之成年男子處，以約\n    新臺幣10萬元之代價，購入具有殺傷力之仿BERETTA 廠M9型\n    手槍製造之槍枝1 支（槍枝管制編號：0000000000號，含彈\n    匣1 個）及制式子彈10顆，而無故持有之，並於99年4 月間\n    某日在臺北市內湖區五指山區，試射擊發制式子彈4 顆。嗣\n    於同年7 月27日0 時40分許，因警方執行臨檢勤務，在臺北\n    縣三重市（現改制為新北市三重區○○○路73巷6 號之「藏\n    愛旅社」702 號房內，為警查獲持有第三級毒品愷他命，陳\n    治偉遂於警方尚未發覺其持有前開槍枝、子彈犯行前之同日\n    0 時50分許，主動帶同警方人員前往伊所有之車牌號碼1155\n    -KL 號自用小客車停放處，並於該自小客車後行李箱備胎下\n    方起出上開仿BERETTA 廠M9型手槍製造之槍枝1 支（含彈匣\n    1 個）及制式子彈6 顆，而查悉上情。\n二、案經臺北縣政府警察局（現改制為新北市政府警察局）三重\n    分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序部分：\n    卷附之內政部警政署刑事警察局99年9 月24日刑鑑字第0990\n    123710號鑑定書，性質上雖屬被告以外之人於審判外之書面\n    陳述，惟按司法警察等偵查輔助人員於案件未移送檢察官偵\n    辦前之調查犯罪階段，依據檢察長之概括授權，先行將查扣\n    之槍砲等證物送請檢察機關預先核定之專責鑑定人或鑑定機\n    關實施鑑定，基於檢察一體原則，該鑑定人或鑑定機關亦應\n    視同受承辦檢察官所選任或囑託而執行鑑定業務，其所出具\n    之書面鑑定報告乃係刑事訴訟法第206 條所定之鑑定人書面\n    報告，屬傳聞證據法則之例外，且被告陳治偉及其辯護人對\n    該鑑定報告之證據能力，並不爭執，至本案辯論終結，均未\n    聲明異議，經本院審酌前開書面陳述作成時之情況，認為適\n    當，應有證據能力。至以下所引其餘非屬供述證據部分，既\n    不適用傳聞法則，復查無違法取得之情事存在，自應認同具\n    證據能力。\n貳、實體部分：\n一、前揭事實，業據被告在本院審理時坦承不諱，並有現場查獲\n    照片5 張、自願受搜索同意書及前開改造手槍1 枝（槍枝管\n    制編號：0000000000號）、制式子彈6 顆扣案可資佐證。而\n    扣案之手槍1 枝（槍枝管制編號：0000000000號）、子彈6\n    顆，經送請內政部警政署刑事警察局以檢視法、性能檢驗法\n    、試射法鑑驗之結果，就手槍部分，認係改造手槍，由仿BE\n    RETTA 廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而\n    成，擊發功能正常，可供擊發適用子彈使用，具殺傷力；就\n    子彈部分，認均係口徑9mm 制式子彈，採樣2 顆試射，可擊\n    發，認均具殺傷力，此有該局99年9 月24日刑鑑字第099012\n    3710號鑑定書在卷可按，足認被告上開任意性自白確與事實\n    相符。是本件事證明確，被告犯行堪以認定，應予依法論科\n    。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第8 條第4 項之未\n    經許可，持有可發射子彈具有殺傷力之改造槍枝罪、同條例\n    第12條第4 項之未經許可持有子彈罪。被告同時持有上開槍\n    枝及子彈，係以一持有行為同時觸犯上開二罪名，為想像競\n    合犯，應依刑法第55條之規定，從一重之未經許可，持有可\n    發射子彈具有殺傷力之改造槍枝罪論處。按對於未發覺之罪\n    自首而受裁判者，得減輕其刑。但有特別規定者，依其規定\n    ，刑法第62條定有明文；又犯本條例之罪自首，並報繳其持\n    有之全部槍砲、彈藥、刀械者，減輕或免除其刑，槍砲彈藥\n    刀械管制條例第18條第1 項前段亦有明文規定。槍砲彈藥刀\n    械管制條例既為刑法之特別法，該條例第18條第1 項前段規\n    定，即為刑法第62條但書所示之特別規定，自應優先適用。\n    又刑法自首，乃為使犯罪事實易於發覺並節省訴訟資源，如\n    犯罪之人在犯罪未發覺前，向該管公務員表明其犯罪事實，\n    而接受裁判時，即構成得減輕其刑條件（最高法院98年度台\n    上字第2371號刑事判決要旨參照），而所謂發覺，係指有偵\n    查犯罪職權之公務員已知悉犯罪事實與犯罪之人而言，而所\n    謂知悉，固不以確知其為犯罪之人為必要，但必其犯罪事實\n    ，確實存在，且為該管公務員所確知，始屬相當。如犯罪事\n    實並不存在而懷疑其已發生，或雖已發生，而為該管公務員\n    所不知，僅係推測其已發生而與事實巧合，均與已發覺之情\n    形有別（最高法院96年度台上字第3351號刑事判決要旨參照\n    ）。查本案警方係因執行臨檢勤務而前往「藏愛旅社」，渠\n    等並不知悉被告持有槍枝之線報，且被告係於警方尚未對其\n    所使用之交通工具執行搜索前，即主動帶同警方人員前往伊\n    所有之自用小客車停放處，並取出上開槍彈等情，有臺北縣\n    政府警察局三重分局刑事案件移送書、被告警詢筆錄在卷可\n    考，是依本案之客觀情狀，雖可預見被告縱若不主動將其藏\n    放之改造手槍及子彈交付員警，仍可能會由員警查獲該改造\n    手槍及子彈之結果，然員警於執行搜索前既均不知悉被告非\n    法持有改造手槍之犯罪事實，依上開說明，本案難謂不符合\n    自首要件，是爰依槍砲彈藥刀械管制條例第第18條第1 項規\n    定減輕其刑。\n三、爰審酌槍砲、彈藥之製造、持有及流通等，危害人身安全及\n    社會秩序至鉅，而為法律所禁，並經各類教育、傳媒廣為宣\n    導週知，被告應無不知之理，其猶未經許可，恣意持有具有\n    殺傷力之改造槍枝及子彈，欠缺守法觀念，應予非難，惟念\n    其所持有之具殺傷力槍、彈數量尚寡，持有期間非長，暨其\n    素行、生活狀況、犯罪之動機、目的及犯後坦承犯行，態度\n    尚稱良好等一切情狀，量處如主文所示之刑，並就罰金部分\n    諭知易服勞役之折算標準。又被告未曾因故意犯罪受有期徒\n    刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1 份附卷\n    可按，其因一時失慮，而犯本件之罪，犯後亦深表悔意，本\n    院認被告經此偵審程序之教訓後，應能知所警惕，而無再犯\n    之虞，並斟酌被告本身有正當之工作及正常之家庭生活，倘\n    遽令被告入監服刑，對於其生涯及家庭均有嚴重之影響，因\n    認對被告所處之刑以暫不執行為適當，爰依刑法第74條第1\n    項第1 款規定，併予宣告緩刑5 年，緩刑期間併付保護管束\n    ，以啟自新，另諭知被告應向公庫支付新臺幣10萬元，予以\n    適當之警惕。至扣案之可發射子彈具有殺傷力之改造手槍1\n    支（槍枝管制編號：0000000000號）及具殺傷力之制式子彈\n    4 顆，均屬違禁物，均應依刑法第38條第1 項第1 款規定宣\n    告沒收。另具殺傷力之制式子彈2 顆，業經內政部警政署刑\n    事警察局鑑驗試射，僅餘彈殼、彈頭，不具有子彈的完整結\n    構，失其子彈違禁物之性質，爰不予沒收，併此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，槍砲彈藥刀械\n管制條例第8 條第4 項、第12條第4 項、第18條第1 項前段，刑\n法第11條、第55條、第42條第3 項前段、第74條第1 項第1 款、\n第2 項第4 款、第93條第1 項、第38條第1 項第1 款，判決如主\n文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國    100     年    2     月  25    日\n                刑事第一庭  審判長法  官  李  釱  任\n                                  法  官  鄭  水  銓\n                                  法  官  陳  正  偉\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                  書記官  許慧禎"
  },
  "search": "臺灣板橋地方法院刑事判決99年度訴字第3090號公訴人臺灣板橋地方法院檢察署檢察官被告陳治偉指定辯護人本院公設辯護人湯明純上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（99年度偵字第20860號），本院判決如下：主文陳治偉未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年拾月，併科罰金新臺幣陸萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。緩刑伍年，緩刑期間付保護管束，並應支付國庫新臺幣拾萬元。扣案之改造手槍壹支（槍枝管制編號：0000000000號）、具有殺傷力之制式子彈肆顆，均沒收。事實一、陳治偉明知未經主管機關許可，不得擅自持有具殺傷力之槍枝及子彈，詎其竟仍於民國99年4月間某日，在臺北縣汐止市（現改制為新北市汐止區○○○路之「大汐止百貨」樓下，自真實姓名年籍不詳、綽號「阿成」之成年男子處，以約新臺幣10萬元之代價，購入具有殺傷力之仿BERETTA廠M9型手槍製造之槍枝1支（槍枝管制編號：0000000000號，含彈匣1個）及制式子彈10顆，而無故持有之，並於99年4月間某日在臺北市內湖區五指山區，試射擊發制式子彈4顆。嗣於同年7月27日0時40分許，因警方執行臨檢勤務，在臺北縣三重市（現改制為新北市三重區○○○路73巷6號之「藏愛旅社」702號房內，為警查獲持有第三級毒品愷他命，陳治偉遂於警方尚未發覺其持有前開槍枝、子彈犯行前之同日0時50分許，主動帶同警方人員前往伊所有之車牌號碼1155-KL號自用小客車停放處，並於該自小客車後行李箱備胎下方起出上開仿BERETTA廠M9型手槍製造之槍枝1支（含彈匣1個）及制式子彈6顆，而查悉上情。二、案經臺北縣政府警察局（現改制為新北市政府警察局）三重分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、程序部分：卷附之內政部警政署刑事警察局99年9月24日刑鑑字第0990123710號鑑定書，性質上雖屬被告以外之人於審判外之書面陳述，惟按司法警察等偵查輔助人員於案件未移送檢察官偵辦前之調查犯罪階段，依據檢察長之概括授權，先行將查扣之槍砲等證物送請檢察機關預先核定之專責鑑定人或鑑定機關實施鑑定，基於檢察一體原則，該鑑定人或鑑定機關亦應視同受承辦檢察官所選任或囑託而執行鑑定業務，其所出具之書面鑑定報告乃係刑事訴訟法第206條所定之鑑定人書面報告，屬傳聞證據法則之例外，且被告陳治偉及其辯護人對該鑑定報告之證據能力，並不爭執，至本案辯論終結，均未聲明異議，經本院審酌前開書面陳述作成時之情況，認為適當，應有證據能力。至以下所引其餘非屬供述證據部分，既不適用傳聞法則，復查無違法取得之情事存在，自應認同具證據能力。貳、實體部分：一、前揭事實，業據被告在本院審理時坦承不諱，並有現場查獲照片5張、自願受搜索同意書及前開改造手槍1枝（槍枝管制編號：0000000000號）、制式子彈6顆扣案可資佐證。而扣案之手槍1枝（槍枝管制編號：0000000000號）、子彈6顆，經送請內政部警政署刑事警察局以檢視法、性能檢驗法、試射法鑑驗之結果，就手槍部分，認係改造手槍，由仿BERETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，具殺傷力；就子彈部分，認均係口徑9mm制式子彈，採樣2顆試射，可擊發，認均具殺傷力，此有該局99年9月24日刑鑑字第0990123710號鑑定書在卷可按，足認被告上開任意性自白確與事實相符。是本件事證明確，被告犯行堪以認定，應予依法論科。二、核被告所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可，持有可發射子彈具有殺傷力之改造槍枝罪、同條例第12條第4項之未經許可持有子彈罪。被告同時持有上開槍枝及子彈，係以一持有行為同時觸犯上開二罪名，為想像競合犯，應依刑法第55條之規定，從一重之未經許可，持有可發射子彈具有殺傷力之改造槍枝罪論處。按對於未發覺之罪自首而受裁判者，得減輕其刑。但有特別規定者，依其規定，刑法第62條定有明文；又犯本條例之罪自首，並報繳其持有之全部槍砲、彈藥、刀械者，減輕或免除其刑，槍砲彈藥刀械管制條例第18條第1項前段亦有明文規定。槍砲彈藥刀械管制條例既為刑法之特別法，該條例第18條第1項前段規定，即為刑法第62條但書所示之特別規定，自應優先適用。又刑法自首，乃為使犯罪事實易於發覺並節省訴訟資源，如犯罪之人在犯罪未發覺前，向該管公務員表明其犯罪事實，而接受裁判時，即構成得減輕其刑條件（最高法院98年度台上字第2371號刑事判決要旨參照），而所謂發覺，係指有偵查犯罪職權之公務員已知悉犯罪事實與犯罪之人而言，而所謂知悉，固不以確知其為犯罪之人為必要，但必其犯罪事實，確實存在，且為該管公務員所確知，始屬相當。如犯罪事實並不存在而懷疑其已發生，或雖已發生，而為該管公務員所不知，僅係推測其已發生而與事實巧合，均與已發覺之情形有別（最高法院96年度台上字第3351號刑事判決要旨參照）。查本案警方係因執行臨檢勤務而前往「藏愛旅社」，渠等並不知悉被告持有槍枝之線報，且被告係於警方尚未對其所使用之交通工具執行搜索前，即主動帶同警方人員前往伊所有之自用小客車停放處，並取出上開槍彈等情，有臺北縣政府警察局三重分局刑事案件移送書、被告警詢筆錄在卷可考，是依本案之客觀情狀，雖可預見被告縱若不主動將其藏放之改造手槍及子彈交付員警，仍可能會由員警查獲該改造手槍及子彈之結果，然員警於執行搜索前既均不知悉被告非法持有改造手槍之犯罪事實，依上開說明，本案難謂不符合自首要件，是爰依槍砲彈藥刀械管制條例第第18條第1項規定減輕其刑。三、爰審酌槍砲、彈藥之製造、持有及流通等，危害人身安全及社會秩序至鉅，而為法律所禁，並經各類教育、傳媒廣為宣導週知，被告應無不知之理，其猶未經許可，恣意持有具有殺傷力之改造槍枝及子彈，欠缺守法觀念，應予非難，惟念其所持有之具殺傷力槍、彈數量尚寡，持有期間非長，暨其素行、生活狀況、犯罪之動機、目的及犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之折算標準。又被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份附卷可按，其因一時失慮，而犯本件之罪，犯後亦深表悔意，本院認被告經此偵審程序之教訓後，應能知所警惕，而無再犯之虞，並斟酌被告本身有正當之工作及正常之家庭生活，倘遽令被告入監服刑，對於其生涯及家庭均有嚴重之影響，因認對被告所處之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩刑5年，緩刑期間併付保護管束，以啟自新，另諭知被告應向公庫支付新臺幣10萬元，予以適當之警惕。至扣案之可發射子彈具有殺傷力之改造手槍1支（槍枝管制編號：0000000000號）及具殺傷力之制式子彈4顆，均屬違禁物，均應依刑法第38條第1項第1款規定宣告沒收。另具殺傷力之制式子彈2顆，業經內政部警政署刑事警察局鑑驗試射，僅餘彈殼、彈頭，不具有子彈的完整結構，失其子彈違禁物之性質，爰不予沒收，併此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管制條例第8條第4項、第12條第4項、第18條第1項前段，刑法第11條、第55條、第42條第3項前段、第74條第1項第1款、第2項第4款、第93條第1項、第38條第1項第1款，判決如主文。本案經檢察官李超偉到庭執行職務。中華民國100年2月25日刑事第一庭審判長法官李釱任法官鄭水銓法官陳正偉上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官許慧禎中華民國100年2月25日附錄本案論罪科刑法條全文：槍砲彈藥刀械管制條例第8條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或7年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。第1項至第3項之未遂犯罰之。槍砲彈藥刀械管制條例第12條未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒刑，併科新台幣500萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒刑，併科新台幣300萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10年以下有期徒刑，併科新台幣700萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有期徒刑，併科新台幣300萬元以下罰金。第1項至第3項之未遂犯罰之。",
  "characters": {
    "judges": [
      "李釱任",
      "鄭水銓",
      "陳正偉"
    ],
    "prosecutors": [
      "李超偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許慧禎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳治偉"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 05:57:26",
  "updated_at": "2016-02-12 05:57:26"
}