{
  "identify": "PTD-99-訴-1130-20110225-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1130",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣屏東地方法院刑事判決              99年度訴字第1130號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  李素梨\n指定辯護人  本院公設辯護人  張宏惠\n上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第\n6603號），本院判決如下：\n    主  文\n李素梨放火燒毀現供人使用之住宅，未遂，處有期徒刑壹年拾月\n。緩刑肆年。扣案之塑膠加油桶壹個、打火機壹個均沒收。\n    事  實\n一、李素梨因酒後與家人發生口角，心情低落，意欲尋短自焚，\n    竟於民國99年7 月10日21時許前往加油站購買汽油1 桶返回\n    其位於屏東縣新園鄉○○村○○路117 號住處後，基於放火\n    燒燬現供人使用之住宅之犯意，先將其家人反鎖於門外，再\n    將汽油潑灑於一樓客廳之沙發、窗簾等物，並以打火機點火\n    燃燒，致客廳內之沙發、窗簾均遭燒毀，牆壁有煙燻積碳痕\n    跡，而未達破壞該住宅及所在整體建築物之主要效用之程度\n    ；適其門外之家人即時發現旋入門撲滅火勢，始未釀成嚴重\n    災害。李素梨於放火後，警方尚未有具體證據足認其有為上\n    開放火之犯罪行為前，即自行打電話報案並留於現場，經警\n    據報到場處理而查獲上情，並當場扣得屬於李素梨所有供犯\n    罪使用之塑膠加油桶1 個及打火機1 個。\n二、案經屏東縣政府警察局東港分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力部分\n一、卷附現場及扣案物之照片共3 張，乃以科學、機械之方式，\n    對於當時狀況所為忠實且正確之記錄，性質上並非供述證據\n    ，應無刑事訴訟法第159 條第1 項規定之適用。\n二、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n    159 條之1 至第159 條之4 等4 條之規定，然若當事人於審\n    判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\n    或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意，同法第159 條之5 定有明文。此立法意\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\n    予排除。惟若當事人已放棄反對詰問權，於審判程序中表明\n    同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明\n    異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈\n    豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使\n    訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。\n    本案除了上述現場及扣案物之照片共3 張外，公訴人、辯護\n    人及被告對於本院以下引用之其他證據資料，其中屬於傳聞\n    證據部分均未爭執其證據能力，本院審酌該等證據作成時之\n    情況，認為並無不適當者，依上開說明，均認應有證據能力\n    。\n貳、實體部分\n一、上揭犯罪事實，業據被告於本院審理中坦承不諱，此外並有\n    證人蔡金鐘之供述、卷附99年7 月11日新園分駐所警員製作\n    之職務報告、扣押筆錄、扣押物品目錄表、現場及扣案物之\n    照片共3 張等在卷可稽，自足信為真實。\n二、次查就被告上開放火犯行，依卷附屏東縣政府警察局東港分\n    局99年9 月29日東警分偵字第0990015793號函、99年9 月28\n    日新園分駐所偵查報告書、屏東縣政府警察局指揮中心受理\n    110 報案紀錄單、受理各類案件紀錄表等可知，被告於放火\n    後，警方尚未有具體證據足認其有為上開放火之犯罪行為前\n    ，即曾自行打電話報案，其後警員到場時其仍留於現場，事\n    後亦有接受裁判之情，故就被告本案放火之犯行，被告所為\n    應已符合刑法第62條前段自首之規定（起訴書及公訴人就此\n    亦不爭執），並予述明。\n三、按放火罪既未遂之區別標準，係以目的物獨立燃燒且足以變\n    更其形體致喪失其效能為依據，是放火燒燬現供人使用之住\n    宅罪，如僅室內家具、裝潢燒燬，其房屋重要構成部分諸如\n    樑、柱、屋頂及支撐壁等尚未因燃燒結果致喪失其效用者，\n    應成立刑法第173 條第3 項、第1 項放火燒燬現供人使用住\n    宅未遂罪（最高法院87年台上字第1719號、79年台上字第\n    2747號、第2656號判決意旨參照）；另按刑法第173 條第1\n    項放火燒燬現有人使用之住宅罪，其直接被害法益，為一般\n    社會之公共安全，雖同時侵害私人之財產法益，但仍以保護\n    社會公安法益為重，況放火行為原含有毀損性質，而放火燒\n    燬現供人使用之住宅罪，自係指供人居住房屋之整體而言，\n    應包括墻垣及該住宅內所有設備、傢俱、日常生活上之一切\n    用品。故一個放火行為，若同時燒燬住宅與該住宅內所有其\n    他物品，無論該其他物品為他人或自己所有，與同時燒燬數\n    犯罪客體者之情形不同，均不另成立刑法第175 條第1 項或\n    第2 項放火燒燬住宅以外他人或自己所有物罪（最高法院79\n    年台上字第1471號判例意旨參照）。本案被告上開放火行為\n    ，依卷附現場照片2 張顯示，雖被告與其配偶蔡金鐘所共有\n    房屋客廳內之沙發、窗簾業遭燒毀，牆壁有煙燻積碳痕跡，\n    但並未達破壞該住宅及所在整體建築物之主要效用之程度，\n    故核被告李素梨所為，係犯刑法第173 條第3 項、第1 項之\n    放火燒燬現有人所在之建築物未遂罪，被告已著手於放火燒\n    毀現供人使用住宅行為之實行而不遂，為未遂犯，爰依刑法\n    第25條第2 項規定，減輕其刑。又被告放火後，曾自行打電\n    話報案等，該等行為符合刑法第62條自首之規定業如上述，\n    故本院依刑法第62條前段規定，亦予以減輕其刑，被告行為\n    同時符合二種刑之減輕事由，應依刑法第70條規定遞減之。\n    爰審酌被告僅因與家人發生口角，心情低落，竟即基於放火\n    燒燬現供人使用之住宅之犯意，先將其家人反鎖於門外，再\n    將汽油潑灑於客廳之沙發、窗簾等物，並以打火機點火燃燒\n    ，雖其放火時家人未在屋內，及其放火之意只在尋短，但火\n    勢若無法控制，實有波及無辜而損害他人生命、身體、財產\n    之虞，影響公共安全甚鉅，是被告所為仍不宜寬貸，惟念其\n    無不良前科，有臺灣高等法院被告前案紀錄表1 份存卷可參\n    ，自始坦承犯行，犯後態度尚可，而其放火行為，因即時撲\n    滅僅屬未遂予以減輕，所為符合自首再予減輕，及被告上開\n    放火未延燒他處釀成災禍，亦無造成財產鉅額損害，且被害\n    人即被告配偶蔡金鐘亦表示願意原諒被告不再追究之意（參\n    本院公務電話紀錄），並兼衡被告犯罪之動機、目的、手段\n    、智識程度、生活狀況等一切情狀，量處如主文所示之刑，\n    以示懲儆。又被告未曾受有期徒刑以上刑之宣告、被害人即\n    其配偶蔡金鐘亦表示願意原諒被告不再追究均如上述，及被\n    告本次應係一時失慮，偶罹刑典，經此刑之宣告後，當知所\n    警惕而無再犯之虞，是本院認前開宣告之刑以暫不執行為適\n    當，併予宣告緩刑4 年，以啟自新。至於扣案之塑膠加油桶\n    1 個及打火機1 個，被告雖只稱是其家裡的云云，並未主動\n    表示係其所有，但被告亦稱該等物品平日均為其在使用，其\n    價值亦屬輕微，故該等物品顯已屬被告所有之物，且係被告\n    本件放火犯行所用之物，爰依刑法第38條第1 項第2 款諭知\n    沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、刑法第173 條\n第3 項、第1 項、第25條第2 項、第62條前段、第74條第1 項第\n1 款、第38條第1 項第2 款，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    2     月    25    日\n                  刑事第二庭  審判長法  官  潘正屏\n                                    法  官  涂裕洪\n                                    法  官  黃紀錄\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n中    華    民    國   100    年    2     月    25    日\n                                    書記官  戴仲敏",
  "structure": {
    "main": "李素梨放火燒毀現供人使用之住宅，未遂，處有期徒刑壹年拾月\n。緩刑肆年。扣案之塑膠加油桶壹個、打火機壹個均沒收。",
    "fact": "一、李素梨因酒後與家人發生口角，心情低落，意欲尋短自焚，\n    竟於民國99年7 月10日21時許前往加油站購買汽油1 桶返回\n    其位於屏東縣新園鄉○○村○○路117 號住處後，基於放火\n    燒燬現供人使用之住宅之犯意，先將其家人反鎖於門外，再\n    將汽油潑灑於一樓客廳之沙發、窗簾等物，並以打火機點火\n    燃燒，致客廳內之沙發、窗簾均遭燒毀，牆壁有煙燻積碳痕\n    跡，而未達破壞該住宅及所在整體建築物之主要效用之程度\n    ；適其門外之家人即時發現旋入門撲滅火勢，始未釀成嚴重\n    災害。李素梨於放火後，警方尚未有具體證據足認其有為上\n    開放火之犯罪行為前，即自行打電話報案並留於現場，經警\n    據報到場處理而查獲上情，並當場扣得屬於李素梨所有供犯\n    罪使用之塑膠加油桶1 個及打火機1 個。\n二、案經屏東縣政府警察局東港分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分\n一、卷附現場及扣案物之照片共3 張，乃以科學、機械之方式，\n    對於當時狀況所為忠實且正確之記錄，性質上並非供述證據\n    ，應無刑事訴訟法第159 條第1 項規定之適用。\n二、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n    159 條之1 至第159 條之4 等4 條之規定，然若當事人於審\n    判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\n    或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意，同法第159 條之5 定有明文。此立法意\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\n    予排除。惟若當事人已放棄反對詰問權，於審判程序中表明\n    同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明\n    異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈\n    豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使\n    訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。\n    本案除了上述現場及扣案物之照片共3 張外，公訴人、辯護\n    人及被告對於本院以下引用之其他證據資料，其中屬於傳聞\n    證據部分均未爭執其證據能力，本院審酌該等證據作成時之\n    情況，認為並無不適當者，依上開說明，均認應有證據能力\n    。\n貳、實體部分\n一、上揭犯罪事實，業據被告於本院審理中坦承不諱，此外並有\n    證人蔡金鐘之供述、卷附99年7 月11日新園分駐所警員製作\n    之職務報告、扣押筆錄、扣押物品目錄表、現場及扣案物之\n    照片共3 張等在卷可稽，自足信為真實。\n二、次查就被告上開放火犯行，依卷附屏東縣政府警察局東港分\n    局99年9 月29日東警分偵字第0990015793號函、99年9 月28\n    日新園分駐所偵查報告書、屏東縣政府警察局指揮中心受理\n    110 報案紀錄單、受理各類案件紀錄表等可知，被告於放火\n    後，警方尚未有具體證據足認其有為上開放火之犯罪行為前\n    ，即曾自行打電話報案，其後警員到場時其仍留於現場，事\n    後亦有接受裁判之情，故就被告本案放火之犯行，被告所為\n    應已符合刑法第62條前段自首之規定（起訴書及公訴人就此\n    亦不爭執），並予述明。\n三、按放火罪既未遂之區別標準，係以目的物獨立燃燒且足以變\n    更其形體致喪失其效能為依據，是放火燒燬現供人使用之住\n    宅罪，如僅室內家具、裝潢燒燬，其房屋重要構成部分諸如\n    樑、柱、屋頂及支撐壁等尚未因燃燒結果致喪失其效用者，\n    應成立刑法第173 條第3 項、第1 項放火燒燬現供人使用住\n    宅未遂罪（最高法院87年台上字第1719號、79年台上字第\n    2747號、第2656號判決意旨參照）；另按刑法第173 條第1\n    項放火燒燬現有人使用之住宅罪，其直接被害法益，為一般\n    社會之公共安全，雖同時侵害私人之財產法益，但仍以保護\n    社會公安法益為重，況放火行為原含有毀損性質，而放火燒\n    燬現供人使用之住宅罪，自係指供人居住房屋之整體而言，\n    應包括墻垣及該住宅內所有設備、傢俱、日常生活上之一切\n    用品。故一個放火行為，若同時燒燬住宅與該住宅內所有其\n    他物品，無論該其他物品為他人或自己所有，與同時燒燬數\n    犯罪客體者之情形不同，均不另成立刑法第175 條第1 項或\n    第2 項放火燒燬住宅以外他人或自己所有物罪（最高法院79\n    年台上字第1471號判例意旨參照）。本案被告上開放火行為\n    ，依卷附現場照片2 張顯示，雖被告與其配偶蔡金鐘所共有\n    房屋客廳內之沙發、窗簾業遭燒毀，牆壁有煙燻積碳痕跡，\n    但並未達破壞該住宅及所在整體建築物之主要效用之程度，\n    故核被告李素梨所為，係犯刑法第173 條第3 項、第1 項之\n    放火燒燬現有人所在之建築物未遂罪，被告已著手於放火燒\n    毀現供人使用住宅行為之實行而不遂，為未遂犯，爰依刑法\n    第25條第2 項規定，減輕其刑。又被告放火後，曾自行打電\n    話報案等，該等行為符合刑法第62條自首之規定業如上述，\n    故本院依刑法第62條前段規定，亦予以減輕其刑，被告行為\n    同時符合二種刑之減輕事由，應依刑法第70條規定遞減之。\n    爰審酌被告僅因與家人發生口角，心情低落，竟即基於放火\n    燒燬現供人使用之住宅之犯意，先將其家人反鎖於門外，再\n    將汽油潑灑於客廳之沙發、窗簾等物，並以打火機點火燃燒\n    ，雖其放火時家人未在屋內，及其放火之意只在尋短，但火\n    勢若無法控制，實有波及無辜而損害他人生命、身體、財產\n    之虞，影響公共安全甚鉅，是被告所為仍不宜寬貸，惟念其\n    無不良前科，有臺灣高等法院被告前案紀錄表1 份存卷可參\n    ，自始坦承犯行，犯後態度尚可，而其放火行為，因即時撲\n    滅僅屬未遂予以減輕，所為符合自首再予減輕，及被告上開\n    放火未延燒他處釀成災禍，亦無造成財產鉅額損害，且被害\n    人即被告配偶蔡金鐘亦表示願意原諒被告不再追究之意（參\n    本院公務電話紀錄），並兼衡被告犯罪之動機、目的、手段\n    、智識程度、生活狀況等一切情狀，量處如主文所示之刑，\n    以示懲儆。又被告未曾受有期徒刑以上刑之宣告、被害人即\n    其配偶蔡金鐘亦表示願意原諒被告不再追究均如上述，及被\n    告本次應係一時失慮，偶罹刑典，經此刑之宣告後，當知所\n    警惕而無再犯之虞，是本院認前開宣告之刑以暫不執行為適\n    當，併予宣告緩刑4 年，以啟自新。至於扣案之塑膠加油桶\n    1 個及打火機1 個，被告雖只稱是其家裡的云云，並未主動\n    表示係其所有，但被告亦稱該等物品平日均為其在使用，其\n    價值亦屬輕微，故該等物品顯已屬被告所有之物，且係被告\n    本件放火犯行所用之物，爰依刑法第38條第1 項第2 款諭知\n    沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、刑法第173 條\n第3 項、第1 項、第25條第2 項、第62條前段、第74條第1 項第\n1 款、第38條第1 項第2 款，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    2     月    25    日\n                  刑事第二庭  審判長法  官  潘正屏\n                                    法  官  涂裕洪\n                                    法  官  黃紀錄\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決99年度訴字第1130號公訴人臺灣屏東地方法院檢察署檢察官被告李素梨指定辯護人本院公設辯護人張宏惠上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第6603號），本院判決如下：主文李素梨放火燒毀現供人使用之住宅，未遂，處有期徒刑壹年拾月。緩刑肆年。扣案之塑膠加油桶壹個、打火機壹個均沒收。事實一、李素梨因酒後與家人發生口角，心情低落，意欲尋短自焚，竟於民國99年7月10日21時許前往加油站購買汽油1桶返回其位於屏東縣新園鄉○○村○○路117號住處後，基於放火燒燬現供人使用之住宅之犯意，先將其家人反鎖於門外，再將汽油潑灑於一樓客廳之沙發、窗簾等物，並以打火機點火燃燒，致客廳內之沙發、窗簾均遭燒毀，牆壁有煙燻積碳痕跡，而未達破壞該住宅及所在整體建築物之主要效用之程度；適其門外之家人即時發現旋入門撲滅火勢，始未釀成嚴重災害。李素梨於放火後，警方尚未有具體證據足認其有為上開放火之犯罪行為前，即自行打電話報案並留於現場，經警據報到場處理而查獲上情，並當場扣得屬於李素梨所有供犯罪使用之塑膠加油桶1個及打火機1個。二、案經屏東縣政府警察局東港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分一、卷附現場及扣案物之照片共3張，乃以科學、機械之方式，對於當時狀況所為忠實且正確之記錄，性質上並非供述證據，應無刑事訴訟法第159條第1項規定之適用。二、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4等4條之規定，然若當事人於審判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。此立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案除了上述現場及扣案物之照片共3張外，公訴人、辯護人及被告對於本院以下引用之其他證據資料，其中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等證據作成時之情況，認為並無不適當者，依上開說明，均認應有證據能力。貳、實體部分一、上揭犯罪事實，業據被告於本院審理中坦承不諱，此外並有證人蔡金鐘之供述、卷附99年7月11日新園分駐所警員製作之職務報告、扣押筆錄、扣押物品目錄表、現場及扣案物之照片共3張等在卷可稽，自足信為真實。二、次查就被告上開放火犯行，依卷附屏東縣政府警察局東港分局99年9月29日東警分偵字第0990015793號函、99年9月28日新園分駐所偵查報告書、屏東縣政府警察局指揮中心受理110報案紀錄單、受理各類案件紀錄表等可知，被告於放火後，警方尚未有具體證據足認其有為上開放火之犯罪行為前，即曾自行打電話報案，其後警員到場時其仍留於現場，事後亦有接受裁判之情，故就被告本案放火之犯行，被告所為應已符合刑法第62條前段自首之規定（起訴書及公訴人就此亦不爭執），並予述明。三、按放火罪既未遂之區別標準，係以目的物獨立燃燒且足以變更其形體致喪失其效能為依據，是放火燒燬現供人使用之住宅罪，如僅室內家具、裝潢燒燬，其房屋重要構成部分諸如樑、柱、屋頂及支撐壁等尚未因燃燒結果致喪失其效用者，應成立刑法第173條第3項、第1項放火燒燬現供人使用住宅未遂罪（最高法院87年台上字第1719號、79年台上字第2747號、第2656號判決意旨參照）；另按刑法第173條第1項放火燒燬現有人使用之住宅罪，其直接被害法益，為一般社會之公共安全，雖同時侵害私人之財產法益，但仍以保護社會公安法益為重，況放火行為原含有毀損性質，而放火燒燬現供人使用之住宅罪，自係指供人居住房屋之整體而言，應包括墻垣及該住宅內所有設備、傢俱、日常生活上之一切用品。故一個放火行為，若同時燒燬住宅與該住宅內所有其他物品，無論該其他物品為他人或自己所有，與同時燒燬數犯罪客體者之情形不同，均不另成立刑法第175條第1項或第2項放火燒燬住宅以外他人或自己所有物罪（最高法院79年台上字第1471號判例意旨參照）。本案被告上開放火行為，依卷附現場照片2張顯示，雖被告與其配偶蔡金鐘所共有房屋客廳內之沙發、窗簾業遭燒毀，牆壁有煙燻積碳痕跡，但並未達破壞該住宅及所在整體建築物之主要效用之程度，故核被告李素梨所為，係犯刑法第173條第3項、第1項之放火燒燬現有人所在之建築物未遂罪，被告已著手於放火燒毀現供人使用住宅行為之實行而不遂，為未遂犯，爰依刑法第25條第2項規定，減輕其刑。又被告放火後，曾自行打電話報案等，該等行為符合刑法第62條自首之規定業如上述，故本院依刑法第62條前段規定，亦予以減輕其刑，被告行為同時符合二種刑之減輕事由，應依刑法第70條規定遞減之。爰審酌被告僅因與家人發生口角，心情低落，竟即基於放火燒燬現供人使用之住宅之犯意，先將其家人反鎖於門外，再將汽油潑灑於客廳之沙發、窗簾等物，並以打火機點火燃燒，雖其放火時家人未在屋內，及其放火之意只在尋短，但火勢若無法控制，實有波及無辜而損害他人生命、身體、財產之虞，影響公共安全甚鉅，是被告所為仍不宜寬貸，惟念其無不良前科，有臺灣高等法院被告前案紀錄表1份存卷可參，自始坦承犯行，犯後態度尚可，而其放火行為，因即時撲滅僅屬未遂予以減輕，所為符合自首再予減輕，及被告上開放火未延燒他處釀成災禍，亦無造成財產鉅額損害，且被害人即被告配偶蔡金鐘亦表示願意原諒被告不再追究之意（參本院公務電話紀錄），並兼衡被告犯罪之動機、目的、手段、智識程度、生活狀況等一切情狀，量處如主文所示之刑，以示懲儆。又被告未曾受有期徒刑以上刑之宣告、被害人即其配偶蔡金鐘亦表示願意原諒被告不再追究均如上述，及被告本次應係一時失慮，偶罹刑典，經此刑之宣告後，當知所警惕而無再犯之虞，是本院認前開宣告之刑以暫不執行為適當，併予宣告緩刑4年，以啟自新。至於扣案之塑膠加油桶1個及打火機1個，被告雖只稱是其家裡的云云，並未主動表示係其所有，但被告亦稱該等物品平日均為其在使用，其價值亦屬輕微，故該等物品顯已屬被告所有之物，且係被告本件放火犯行所用之物，爰依刑法第38條第1項第2款諭知沒收。據上論斷，應依刑事訴訟法第299條第1項前段、刑法第173條第3項、第1項、第25條第2項、第62條前段、第74條第1項第1款、第38條第1項第2款，判決如主文。本案經檢察官劉昀到庭執行職務。中華民國100年2月25日刑事第二庭審判長法官潘正屏法官涂裕洪法官黃紀錄如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年2月25日書記官戴仲敏",
  "characters": {
    "judges": [
      "潘正屏",
      "涂裕洪",
      "黃紀錄"
    ],
    "prosecutors": [
      "劉昀"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李素梨"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 06:03:14",
  "updated_at": "2016-02-12 06:03:14"
}