{
  "identify": "PTD-97-金訴更-1-20110225-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 97,
  "word": "金訴更",
  "number": "1",
  "jcheck": "1",
  "reason": "洗錢防制法等",
  "content": "臺灣屏東地方法院刑事判決             97年度金訴更字第1號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  吳明龍\n            楊宗龍\n            吳政宇\n            蔡玉青\n上  一  人\n選任辯護人  楊櫻花律師\n被      告  林慧雯\n被      告  高士楠\n                      樓之3\n上  一  人\n選任辯護人  曾慶雲律師\n被      告  顏見特\n                      號\n                    現另案於法務部矯正署臺灣屏東監獄執行\n上  一  人\n選任辯護人  邱超偉律師\n            石繼志律師\n被      告  劉彥誠\n                    現另案於法務部矯正署臺灣屏東監獄執行\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（95年度\n偵字第9200號）及追加起訴（96年度偵字第3326號），本院判決\n如下：\n    主  文\n吳明龍共同連續犯恐嚇取財罪，累犯，處有期徒刑貳年；又共同\n連續犯詐欺取財罪，累犯，處有期徒刑肆年，扣案如附表一、五\n、六、七、八所示之物均沒收。應執行有期徒刑伍年陸月，扣案\n如附表一、五、六、七、八所示之物均沒收。\n楊宗龍共同連續犯恐嚇取財罪，處有期徒刑壹年捌月；又共同連\n續犯詐欺取財罪，處有期徒刑參年捌月，扣案如附表一、五、六\n、七、八所示之物均沒收。應執行有期徒刑伍年，扣案如附表一\n、五、六、七、八所示之物均沒收。\n吳政宇共同連續犯恐嚇取財罪，處有期徒刑壹年柒月；又共同連\n續犯詐欺取財罪，處有期徒刑參年柒月，扣案如附表一、五、六\n、七、八所示之物均沒收。應執行有期徒刑肆年貳月，扣案如附\n表一、五、六、七、八所示之物均沒收。\n蔡玉青連續幫助犯連續恐嚇取財罪，處有期徒刑貳年，扣案如附\n表十一、十二所示之物均沒收。\n林慧雯連續幫助犯連續恐嚇取財罪，處有期徒刑貳年，扣案如附\n表十一、十二所示之物均沒收。\n高士楠連續幫助犯連續恐嚇取財罪，處有期徒刑肆年，扣案如附\n表十一、十二所示之物均沒收。\n顏見特連續幫助犯連續恐嚇取財罪，處有期徒刑肆年，扣案如附\n表十一、十二、十三、十四所示之物均沒收。\n劉彥誠免訴。\n    事  實\n壹、\n一、吳明龍曾因詐欺案件，經最高法院以89年度台上字第5763號\n    判處有期徒刑8 月確定，並於民國90年10月28日執行完畢。\n二、林慧雯曾因違反槍砲彈藥刀械管制條例案件，經臺灣士林地\n    方法院以94年訴字第799 號判處有期徒刑1 年及併科罰金50\n    000 元，緩刑5 年確定，又因毒品案件，經臺灣臺北地方法\n    院以95年度簡字第2390號判處有期徒刑3 月確定，惟迄本案\n    發生前尚未執行（不構成累犯）。\n三、高士楠曾因偽造文書案件，經臺灣士林地方法院以91年度簡\n    字第749 號判處拘役40日確定，並於91年8 月23日易科罰金\n    執行完畢（不構成累犯）。\n四、顏見特曾因恐嚇等案件，經臺灣桃園地方法院以89年度易字\n    第1857號判處應執行有期徒刑1 年確定，惟尚未執行完畢（\n    不構成累犯）。\n貳、\n一、吳明龍、楊宗龍、吳政宇與程學興（通緝中，另行審結）、\n    蕭明峰（通緝中，另行審結）等人，夥同數名姓名年籍不詳\n    之成年人，在臺灣地區，於93年間起，至94年11月止，共同\n    基於意圖為自己不法所有之概括犯意聯絡，恐嚇及詐取他人\n    財物。期間，程學興除陸續吸收集團成員加入外，並安排成\n    員楊宗龍前往大陸地區學習詐騙之相關伎倆，程學興並與大\n    陸地區之共犯接洽，操控在臺灣地區之成員吳明龍、楊宗龍\n    等人，負責收購證件或人頭戶之相關金融機關帳戶存摺（含\n    提款卡、密碼）。\n二、顏見特、劉彥誠、高士楠、蔡玉青、林慧雯等人，夥同數名\n    姓名年籍不詳之成年人共同基於行使變造特種文書、行使偽\n    造私文書之概括犯意聯絡，將自己之照片交給顏見特後，由\n    其與其他共犯連續變造如附表一所示之人之國民身分證、駕\n    駛執照、健保卡等證件，待完成後即持相關變造證件，至金\n    融機關及電信公司申辦如附表一所示之人頭帳戶及行動電話\n    門號（預付卡）而行使之，致使各該金融機關及電信公司人\n    員陷於錯誤，交付存摺、提款卡或SIM 卡等物；顏見特等人\n    復共同基於幫助他人恐嚇取財及幫助詐欺之犯意，於93年至\n    94 年11 月間透過前揭集團中之吳明龍等人，連續將辦理完\n    成之帳戶、門號，販賣予該集團使用多次。\n三、程學興等人所屬之集團於取得如附表一所示之帳戶及行動電\n    話門號後，由程學興僱用姓名年籍不詳綽號「師仔」之成年\n    男子，指導以「行動電話門號轉接器」（可同時置入8 個門\n    號電話晶片卡）設定門號，轉接至大陸詐騙集團指定之人頭\n    電話，並予以「充值」（即以每分鐘收費新臺幣（下同）4\n    元之方式，維持電話正常使用）該轉接之預付卡門號，再由\n    該集團成員基於恐嚇取財、詐欺取財之概括犯意，連續分別\n    向附表二所示之人以如附表二所示方式（其中，編號6 、11\n    、18、19、23、25、30、31、33、34、37、41、76、77、78\n    、79、92、105 、106 、111 、113 、115 、126 、135 、\n    136 、154 、155 、159 號部分屬於恐嚇取財，餘為詐欺取\n    財），詐取或恐嚇而取得如附表二所示之金錢，並匯入該附\n    表所示之帳戶。並於得手後，旋由提款車手即吳政宇、蕭名\n    峰及數名不詳姓名年籍之成員，以衣帽遮掩身分，迅速至相\n    關金融機關以「ATM 」、「臨櫃」（即親自至櫃臺領錢）等\n    方式提領現金，事後程學興再依分工情形，各給予集團成員\n    不等之報酬，共計不法取得總金額在4000萬元以上。\n四、蔡玉青秉承前揭變造特種文書、偽造私文書及偽造印章之概\n    括犯意，於94年6 、7 月間起，提供其本人之照片，供予顏\n    見特、劉彥誠、何振南（另案審理）等人，變造馬玲玲、劉\n    春玉、吳洪鳳英等3 人之國民身分證、汽車駕駛執照各1 枚\n    、蔡黃媚瑩之汽車駕駛執照1 枚，並利用不知情之刻印業者\n    偽造馬玲玲、劉春玉、吳洪鳳英等3 人之印章，惟警方於94\n    年8 月1 日凌晨2 時30分許，於臺北縣板橋市○○路3 號，\n    因另案查獲顏見特等人，並在顏見特、劉彥誠等2 人所共同\n    駕駛之車牌號碼ZV-0255 號自小客車內，查獲馬玲玲、劉春\n    玉、吳洪鳳英、蔡黃媚瑩等人之變造國民身分證或駕駛執照\n    ，以及馬玲玲之偽造印章2 枚等物，及於同日下午3 時40分\n    許，何振南駕駛車牌號碼9622-DJ 自小客車，在臺北市○○\n    ○路與內江街口等待友人時為警查獲，扣得張明憲等人之變\n    造國民身分證、汽車駕駛執照、健保卡、偽造印章、銀行存\n    摺、金融晶片卡、行動電話等物。並循線於94年11月10日，\n    分別查獲程學興、吳明龍、楊宗龍、蕭名峰、吳政宇、蔡玉\n    青等人，並分別經其同意，於同日在其各自住處搜索扣得如\n    附表三、四、五、六、七、八、九所示之物。\n五、緣王培存所有之國民身分證、健保卡等證件，於94年4 月間\n    ，在臺北縣市某不詳地點遺失後，由高士楠自不明之管道，\n    取得王培存上述遺失之證件，並與顏見特、劉彥誠、林慧雯\n    、蔡玉青等人基於前述相同之行使變造特種文書、行使偽造\n    文書、偽造印章及詐欺取財之概括犯意，以林慧雯之照片變\n    造該證件後，及委由不知情之刻印業者偽造王培存名義之印\n    章，再由林慧雯於94年5 月6 日，持上開王培存變造國民身\n    分證、健保卡，至臺灣土地銀行雙和分行申請帳戶存摺（含\n    金融卡），林慧雯乃在金融卡申請書暨約定書上，偽造王培\n    存之署押及以偽造王培存之印章蓋於其上，致使銀行承辦人\n    員陷於錯誤，使顏見特所屬集團因而申請取得000-000-0000\n    00-0號帳戶存摺（含金融卡），之後，明知程學興、吳明龍\n    、楊宗龍所屬集團於取得後將用以為不法用途，而仍基於幫\n    助之犯意，再透過吳明龍居間，將上開帳戶存摺（含金融卡\n    ）以每本4000元之價格，販賣予楊宗龍，吳明龍則從中抽取\n    1000元之佣金，楊宗龍購得後將上開帳戶存摺交予程學興詐\n    騙集團或與其合作之大陸詐騙集團使用。俟於94年6 月15日\n    上午7 時許，余崇嘉在其於臺北市○○○ 街206 巷122 號住\n    處，發現其車庫內所有之車牌號碼5598 -HA號自小客車遭不\n    詳人士竊走，惟程學興詐騙集團成員得悉上情，即以電話聯\n    絡余崇嘉，告以該車在其手中，須以10萬元贖車，否則將毀\n    車等語恫嚇，余崇嘉迫於無奈，乃與之討價還價，雙方達成\n    以8 萬元贖車之協議，余崇嘉即於95年6 月16日某時，以自\n    動提款機轉帳方式，先後將3 萬元及5 萬元依其指示分別匯\n    入上開王培存帳戶內，程學興所屬集團成員則於同日下午5\n    時許，持王培存之金融卡至臺北市○○○路○ 段25號彰化銀\n    行古亭分行自動櫃員機，分4 次共領取7 萬9000元（不含手\n    續費），得手後程學興集團成員以電話通知余崇嘉，至臺北\n    市○○路○ 段143 號旁工地取回其車，嗣經警方據報後循線\n    查獲。\n六、緣詹益泰於94年2 月10日，在臺北縣板橋市○○路○ 段212\n    巷26號住處，遭不詳人士竊走其所有之國民身分證、健保卡\n    各1 張等物後，高士楠明知上開證件可能係贓物，而仍收受\n    上開詹益泰失竊之國民身分證及健保卡各1 張，並與顏見特\n    、劉彥誠、林慧雯、蔡玉青等人基於前述相同之行使變造特\n    種文書、行使偽造私文書、偽造印章、詐欺取財之犯意，以\n    劉彥誠之照片變造該證件後，再交予劉彥誠，又委由不知情\n    之刻印業者偽造「詹益泰」名義之印章，劉彥誠、顏見特等\n    人則持上開變造詹益泰之國民身分證，於94年5 月1 日，至\n    大眾電信股份有限公司三重店，由劉彥誠在行動電話申請書\n    上偽造詹益泰之署押，申請取得0000000000號行動電話門號\n    1 支，另於94年5 月1 日及同年月12日，至台灣大哥大股份\n    有限公司，申請0000000000、0000000000、0000000000、00\n    00000000、0000000000、0000000000、0000000000、000000\n    0000、0000000000、0000000000號等10支行動電話門號，致\n    使承辦人員陷於錯誤而交付上開門號之SIM 卡；於94年5 月\n    2 日，以相同方式至和信電訊股份有限公司，申請00000000\n    00號行動電話門號1 支，致使承辦人員陷於錯誤而交付上開\n    門號之SIM 卡；於94年5 月1 日，再以同一手法至遠傳電信\n    股份有限公司，申請0000000000、0000000000號行動電話門\n    號2 支，致使承辦人員陷於錯誤而交付上開門號之SIM 卡。\n    嗣又於94年5 月5 日，攜帶上開變造證件及偽造之印章至臺\n    灣土地銀行蘆洲分行，在客戶申請書暨約定書上，偽造詹益\n    泰之署押及印章蓋於其上，因而使不知情之承辦人員陷於錯\n    誤，致顏見特所屬集團申請取得詹益泰000000000000號帳戶\n    存摺（含金融卡），另於94年5 月5 日，至臺北市第一信用\n    合作社，以同一手法申請取得詹益泰0000000000000 號帳戶\n    （含金融卡），同日以相同方式向建華商業銀行申請取得詹\n    益泰之帳戶（含金融卡），向陽信商業銀行申請取得詹益泰\n    00000000000 號帳戶（含金融卡），向台北市第九信用社西\n    門分社申請取得000000000 號帳戶（含金融卡），及於94年\n    6 月6 日，再以同一手法向安泰商業銀行蘆洲分行申請取得\n    詹益泰00000000000000帳號（含金融卡），於94年5 月1 日\n    ，以相同手法向板信商業銀行三重分行申請取得詹益泰0000\n    0000000000號帳戶（含金融卡），於94年5 月5 日，向台南\n    區中小企業銀行申請取得0000000000000 號帳戶（含金融卡\n    ），於94年11月16日，向花蓮區中小企業銀行三重分行申請\n    取得詹益泰00000000000 號帳戶（含金融卡），於94年5 月\n    6 日，向上海商業儲蓄銀行蘆洲分行申請取得詹益泰000000\n    00000000號帳戶（含金融卡），之後明知程學興、吳明龍、\n    楊宗龍所屬集團取得後，將持以作犯罪用途，而仍基於幫助\n    之犯意將上開帳戶及行動電話門號交予顏見特，透過吳明龍\n    居間，以每本帳號存摺（含金融卡）3000元之價格，行動電\n    話門號每門號500 元或預付卡10支2000元之價格，販賣予楊\n    宗龍，楊宗龍購得後交予程學興詐騙集團使用。嗣於94 年8\n    月31日凌晨3 時55分許，黃明進在臺北市○○區○○路1 段\n    185 巷57弄13號住處，發現其所有車牌號碼DL-1388 號賓士\n    自小客車遭不明人士竊走，程學興等人所屬集團自不詳管道\n    得悉上情後，程學興所屬集團成員乃於同日，以電話聯絡黃\n    明進，告以該車現在其手中，須以3 萬元贖車，否則將毀車\n    等語予以恫嚇，黃明進迫於無奈，乃與之達成協議後，黃明\n    進於同日上午11時許，依其指示至臺北富邦銀行木柵分行，\n    匯3 萬元至詹益泰上開台灣土地銀行蘆洲分行帳戶內，程學\n    興詐騙集團成員於同日下午2 時39分許，至不詳金融機關跨\n    行領取上開贖款，並以電話通知黃明進該車位置，黃明進旋\n    於同日下午1 時30分許，在臺北市○○路○ 段246 巷後面某\n    處尋回其車，嗣經警方據報後循線查獲。\n七、顏見特於93年10月間，在台北市○○區○○街某處，明知高\n    士楠取得陳志威之國民身分證及汽車駕駛執照各1 枚之來源\n    不正，竟仍以2500元之代價故買之，並基於意圖為自己不法\n    所有及行使變造特種文書、行使偽造私文書與詐欺取財之概\n    括犯意，先將該證件換貼顏見特之照片予以變造完成，嗣於\n    93 年11 月22日，持上述陳志威之變造國民身分證及汽車駕\n    駛執照，至臺北縣板橋市○○路○ 段182 巷7 弄1 號東益租\n    賃汽車行，向吳瑞堂承租車牌號碼EE-5030 號自小客車使用\n    ，租賃期間自93年11月22日上午11時45分許起，至93年11月\n    24日上午11時45分許止，2 日租金共3000元，並偽造陳志威\n    之租賃契約約定書，及偽造簽發陳志威名義面額30萬元本票\n    1 張（公訴意旨誤載為面額35萬元，惟該本票尚未發票完成\n    ）作為擔保，使吳瑞堂因而陷於錯誤而交付該車，嗣並任意\n    棄置，迄93年12月15日下午3 時30分許，吳瑞堂經板橋市元\n    和拖吊場通知，始將該車拖回，致陳志威及吳瑞堂受有損害\n    。\n八、顏見特、劉彥誠與何振南（業經臺灣板橋地方法院95年度訴\n    字第433 號判處有期徒刑3 年6 月確定，現執行通緝中）共\n    同基於意圖為自己不法所有及行使變造特種文書、行使偽造\n    私文書之概括犯意聯絡，由何振南自94年6 月間起，陸續在\n    臺北市○○○路、長沙街一帶將照片交付顏見特，再由顏見\n    特與高士楠，於不詳時地，變造如附表十所示之證件，足生\n    損害於戶政機關、監理機關及中央健康保險局對國民身分證\n    、汽車駕駛執照及全民健康保險卡核發、管理之正確性及如\n    附表十所示之被害人。俟上開證件變造完成後，再由顏見特\n    取回交付何振南持往如附表十所示之金融機構或租車行，冒\n    用被害人名義開立金融機構帳戶、申請現金卡及租用車輛而\n    行使之，並於開戶申請書、現金卡申請書及汽車借（租）用\n    契約書等文件上偽造如附表十所示被害人之署押後，以各該\n    被害人之名義，持各該申請書向各該金融機構及租車行之人\n    員行使，致使各該承辦人或車行人員陷於錯誤，而交付如附\n    表十所示之物予何振南，又何振南將所取得之金融機構帳戶\n    存摺（含金融卡）以每本2000至3000元不等之金額出售予他\n    人，另於94年7 月27日至30日間，連續以上開現金卡至自動\n    櫃員機提領現金合計20萬元。嗣於同年8 月1 日下午3 時40\n    分許，為警在臺北市○○○路與內江街口查獲，並扣得如附\n    表十所示之偽造證件1 批、銀行存摺、金融卡等物。\n參、案經內政部警政署刑事警察局偵八隊、臺北市政府警察局文\n    山第一分局、臺北縣政府警察局板橋分局、臺北縣政府警察\n    局海山分局分別報請臺灣臺北地方法院檢察署、臺灣士林地\n    方法院檢察署、臺灣桃園地方法院檢察署、臺灣板橋地方法\n    院檢察署各呈請臺灣高等法院檢察署令轉臺灣屏東地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n    本件被告楊宗龍、被告吳政宇、被告高士楠及其選任辯護人\n    、被告蔡玉青及其選任辯護人、被告林慧雯、被告顏見特及\n    其選任辯護人於本院審理時，就本院援引之證據部分，均同\n    意有證據能力（本院97年度金訴更字第1 號卷(二)第55頁背面\n    至第56頁參照），至被告吳明龍亦未就本院援引之證據表示\n    異議，並經當庭與其他被告對質（同上卷第56頁至第58頁背\n    面參照），且經核本件有關被告以外之人於檢察官面前所為\n    之陳述，及被告以外之人於審判外之陳述等證據，其作成時\n    之情況，本院認為並無不適當者，是依刑事訴訟法第159 條\n    之1 第2 項、第159 條之5 之規定，認均有證據能力。\n貳、認定犯罪事實所憑之證據及理由：\n一、被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見特部\n    分：\n  (一)訊據被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見\n    特就上開犯罪事實均坦承不諱，核與同案被告彼此之自白均\n    大致無違，復有如附表二所示之被害人警詢或偵查中之供述\n    ，及所提出之相關匯款證明資料等在卷可佐，此外，亦有證\n    人丁國貴、陳彥齊、藍玉潔（已改名藍翌禛）、莊雅筑、蔡\n    美雪於警、偵詢中之證詞，證人范明應、陳維筠、黃國智、\n    李智偉、蔡仲銘、林宏元、王臆韻、林威良、王立翔、朱建\n    璋、朱修蘭、吳建德、沈欣宜、許茜如、葉威迅、劉威、許\n    進吉、陳慧儀、曾怡禛、黃崇恩、賴美玲、黃貞蓉、吳明賢\n    、張文雀、劉炎昃、章家福、鄭振維、吳秋燕（警方未移送\n    ）、吳玟玲、張宮皓、劉晏汝、林彥君、林智隆、徐惠玲、\n    方炳盛、吳秋萍、林沴□、鄭清華、黃祥恩、徐家保、邱顯\n    裕、王嘉玲等42人於警詢中或偵查中之供述，及該42人之刑\n    案資料查註紀錄表、臺北縣政府警察局海山分局查獲顏見特\n    、劉彥誠、何振南之警卷相關資料1 宗（內有被害人馬玲玲\n    等人之警詢筆錄）及移送書、相關搜索扣押筆錄、扣押物品\n    目錄表、及內政部警政署刑事警察局95年4 月21日刑偵八(4)\n    字第0950057020號函及所附之相關資料、照片11張、指認被\n    告林慧雯及高士楠之照片、扣案金融存摺及金融卡對照表、\n    程學興指證販賣人頭帳戶之嫌疑人及犯罪事實、本署95年1\n    月10日至南部犯罪打擊中心履勘扣案證物之勘驗筆錄及影印\n    扣案資料（含印章）附卷、台灣台新國際商業銀行函（附高\n    珮瑜之帳戶資料）、誠泰商業銀行城內分行（附宋建雄帳戶\n    資料）、林慧雯變造王培存之國民身分證、健保卡、台灣土\n    地銀行雙和分行王培存帳戶基本資料查詢表、申請帳戶資料\n    及往來明細表、高士楠之0000000000號手機通話對象表、內\n    政部警政署刑事警察局鑑驗書、提款車手之照片6 張、證人\n    即被害人詹益泰與黃明進於警詢中之指訴、劉彥誠以變造詹\n    益泰之證件向台灣大哥大、和信、遠傳公司申請之行動電話\n    門號表、申請資料，劉彥誠以變造詹益泰之證件向台灣土地\n    銀行申請開戶資料及往來明細表、台北市政府警察局第一分\n    局函（附有劉彥誠持變造詹益泰證件向板信等12家銀行申請\n    帳戶資料）、匯款委託書、贓物認領保管單、車輛失竊報案\n    資料查詢報表、車輛尋獲證明單、提款車手領款之照片8 張\n    、證人即被害人陳志威、吳瑞堂於警詢中之指訴、內政部警\n    政署刑事警察局鑑驗書、汽車租賃約定書、本票、變造陳志\n    威之國民身分證及汽車駕駛執照、存證信函、證人即被害人\n    沈志剛、簡朝成、王勝德、許文忠、鍾維峻、張家華、溫明\n    根、許瑞章與告訴代理人林佑俊等人於警詢時之陳述、扣案\n    如附表十所示之被害人證件1 批、台新銀行Yoube 預備金申\n    請書、預借現金明細、自動櫃員機監視器翻拍照片8 張、維\n    盛汽車出租行租賃契約書、永聯汽車租車行汽車出租約定切\n    結書、溫得利租車行租用汽車切結書、熊熊汽車租車行汽車\n    租賃契約書、租用汽車切結書各1 紙、台中商業銀行三重分\n    行、新竹國際商業銀行存摺（含金融卡）各1 本等證據在卷\n    可按，足認上揭被告不利於己之任意性自白與事實相符，堪\n    採信為證據。\n  (二)公訴意旨固認被告顏見特、高士楠、蔡玉青、林慧雯等人，\n    與被告吳明龍、楊宗龍、吳政宇及同案被告程學興、蕭明峰\n    等人，基於意圖為自己不法之所有及概括之犯意聯絡，共同\n    組成詐騙集團，然查：顏見特、高士楠、蔡玉青、林慧雯等\n    人所涉犯行均係收購帳戶，偽造及變造證件並持以行使，以\n    辦理帳戶或申辦電話門號，並將渠等取得之帳戶、行動電話\n    門號販售予同案被告楊宗龍等人之情，均經被告顏見特、高\n    士楠、蔡玉青、林慧雯，及同案被告劉彥誠、楊宗龍等人供\n    承在卷，互核無違，而依渠等之證述，均明白表示其交易方\n    式係以每帳戶或門號卡以若干金額計價，如顏見特等人販售\n    予程學興、楊宗龍之帳戶或門號卡未能開通供其使用，尚須\n    負擔瑕疵擔保責任，另行交付堪用之帳戶、電話門號等語，\n    足認被告顏見特、高士楠、蔡玉青、林慧雯等人係與同案被\n    告程學興、楊宗龍等人基於對立之立場而為交易；是被告顏\n    見特、高士楠、蔡玉青、林慧雯等人，顯非與同案被告程學\n    興、楊宗龍等人基於共同犯罪之決意，惟此亦徵被告顏見特\n    、高士楠、蔡玉青、林慧雯等人均基於同一概括之犯意聯絡\n    ，偽造私文書、證件並持以行使，用以申辦帳戶、電話門號\n    ，嗣又明知渠等所販售予同案被告程學興等人之帳戶、電話\n    門號將供被告程學興等人為不法使用而仍販賣而幫助渠等犯\n    罪行為之共同決意無誤。\n  (三)公訴意旨有關被告顏見特涉犯偽造有價證券部分：\n  1.公訴意旨另以被告顏見特於事實欄貳、七部分犯行中，以被\n    害人陳志威名義簽發面額30萬元之本票1 紙，涉犯刑法第20\n    1 條第1 項之偽造有價證券罪等語。\n  2.按本票之金額係屬本票應記載之事項之一，欠缺票據法所規\n    定票據上應記載事項之一者，其票據無效，此觀票據法第\n    120 條第1 項第6 款、第11條第1 項規定自明，又按本票之\n    發票年、月、日係屬本票應記載之事項之一，又欠缺票據法\n    所規定票據上應記載事項之一者，其票據無效，而偽造有價\n    證券罪並不處罰未遂，是冒用他人名義簽發本票，苟未記載\n    發票年、月、日，因仍不具備有效票據之外觀，其偽造票據\n    之行為未全部完成，尚不能責令擔負偽造有價證券罪責（最\n    高法院92年度台上字第2942號、89年度台上字第3717號判決\n    意旨參照）。\n  3.經查：公訴意旨認被告涉犯偽造有價證券罪嫌，無非係以告\n    訴人之指訴及卷附該本票影本，為其依據，然被告顏見特於\n    本院審理時否認記載金額及發票日，而復查本件本票係租車\n    之客戶提供車輛租賃業者擔保之用，其債務是否發生、金額\n    多少、發生時間為何，於客戶前往租車時，均無法確認，是\n    被告辯稱當時並未於本票上記載金額、日期等語，即與常情\n    無違。是被告顏見特既未記載金額及發票日，則該票據自非\n    屬票據法所規定之本票，應認被告偽造票據之行為未全部完\n    成，其所為自不構成刑法第201 條第1 項之偽造有價證券罪\n    ，惟被告所交付之本票上既以「陳志威」之名義簽發，並做\n    為該次承租車輛保證歸還及損害賠償責任之擔保，顯已有一\n    定用意之證明，該本票雖無票據法上關於本票規定之適用，\n    而非屬有價證券，惟仍應認性質上為私文書，公訴意旨認被\n    告係偽造有價證券容有誤會，應予更正。\n  (四)綜上所述，被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯\n    、顏見特部分之犯行均堪認定，應依法論科。\n二、被告吳明龍部分：\n    被告吳明龍固坦認伊於臺北區大同區經營通訊行，經營行動\n    電話之買賣等業務，且認識同案被告程學興、吳明龍、顏見\n    特等人，顏見特等人亦曾告知渠等在收購帳戶，並與楊宗龍\n    等人約定於其經營之通訊行中交付帳戶、SIM 卡等物之情，\n    惟否認有何參與渠等詐欺，或幫助渠等交易帳戶與門號卡之\n    行為，辯稱：伊並未參與收購帳戶、門號之交易，同案被告\n    楊宗龍與顏見特雖常利用伊開設之通訊行作為其交易地點，\n    然伊並未參與其事等語。惟查：\n  (一)被告吳明龍之辯解前後矛盾且與事理不符：\n  1.被告吳明龍於警、偵訊時曾自承擔任車手，負責提領款項等\n    語（臺灣屏東地方法院檢察署94年度偵字第5569號卷(九)第32\n    頁至第33頁參照、同卷(四)第114 頁參照），核與其於本院審\n    理中辯稱與本案無關等語，已有扞格。\n  2.被告吳明龍於本院準備程序時固坦認曾代同案被告顏見特轉\n    交提款卡、存簿等語（本院卷(一)第248 頁背面參照），然於\n    本院審判程序時否認上情，辯稱伊並未看筆錄即簽名，惟其\n    亦自承並無人阻擋其閱覽筆錄，是其於本院審判程序時始辯\n    稱伊並未供承上情等語，顯係臨訟卸責之詞，而無足採。\n  3.再以被告吳明龍自承於被告程學興等人所屬集團向被告顏見\n    特所屬集團購買之帳戶產生問題時，曾參與其間之協調等語\n    ，核與同案被告楊宗龍供述情節大致相符（本院卷(二)第57頁\n    參照），設若被告吳明龍並未參與收集、收購帳戶及門號卡\n    ，自無參與之理，故被告吳明龍辯稱並未參與等語，實有悖\n    於常理，其辯解已難遽採；而其於警詢、偵查中之自白，既\n    係其自由意志下之陳述，自有證據能力。\n  (二)有關同案被告程學興、楊宗龍等人所屬集團所為之上開犯罪\n    事實，業經認定如前，是本件應審究者，係在於被告吳明龍\n    是否參與該集團，經查：\n  1.被告吳明龍自承自同案被告顏見特處收受帳戶後交付同案被\n    告吳政宇等語，核與同案被告吳政宇於本院審理時供稱伊確\n    係直接向吳明龍拿帳戶等語（本院卷(二)第55頁參照）、同案\n    被告顏見特於本院審理時亦供承其直接將收購之帳戶交予被\n    告吳明龍等語（本院卷(二)第56頁背面參照）均大致相符，復\n    參諸吳政宇、顏見特均已自承犯行，並無必要誣陷吳明龍之\n    情，足認吳政宇、顏見特之供述屬實。是被告吳明龍顯有直\n    接參與收購帳戶之犯行，其於本院審理時否認上情，顯係卸\n    責之詞。\n  2.況被告吳明龍若未參與同案被告程學興等人所屬集團之犯行\n    ，該集團成員當無固定在該處與同案被告顏見特所屬集團交\n    易之情，且渠等之交易涉及不法，自無任意委託與渠等無關\n    之人收受之理；由此益徵被告吳明龍確有參與同案被告程學\n    興所屬集團。\n  3.再以被告吳明龍曾自承擔任車手、轉交帳戶等情，業如上述\n    ，是足認吳明龍確有參與本件同案被告程學興所屬集團之犯\n    行，而與之有犯意聯絡、行為分擔無誤。\n  (三)故本件被告吳明龍犯行已臻明確，均堪認定，應依法論科。\n參、新舊法比較：\n一、按被告行為後，刑法部分條文業於94年2 月2 日修正公布，\n    並自95年7 月1 日起生效施行；復參酌最高法院95年5 月23\n    日第8 次刑事庭會議決議意旨，現行刑法第2 條第1 項之規\n    定，係規範行為後法律變更所生新舊法律比較適用之準據法\n    ，於現行刑法施行後，應適用現行刑法第2 條第1 項之規定\n    ，為「從舊從輕」之比較；又行為後法律有變更，致發生新\n    舊法比較適用時，除與罪刑無關者，例如易刑處分、拘束人\n    身自由之保安處分等事項，不必列入綜合比較，得分別適用\n    有利於行為人之法律，另從刑原則上附隨於主刑一併比較外\n    ，於比較新舊法時應就罪刑有關之一切情形，含本刑及有關\n    之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，\n    以及累犯加重、自首減輕暨其他法定加減原因（如身分加減\n    ）與加減例等，綜其全部罪刑之結果為比較後，擇較有利者\n    為整體之適用，不能予以割裂而分別適用個別有利之條文。\n二、被告行為時之修正前刑法第33條第5款規定：「主刑之種類\n    如左：五、罰金：1 元以上。」，換算新臺幣後，為新臺幣\n    3 元以上。惟被告行為後新刑法第33條第5 款係規定：「主\n    刑之種類如下：五、罰金：新臺幣1 千元以上，以百元計算\n    之。」，經比較修正前、後關於科處罰金刑之最低刑度規定\n    ，自應以被告行為時之修正前刑法較有利於被告。\n三、刑法第28條共同正犯之規定，於修正前之規定為：「二人以\n    上共同實施犯罪之行為者，皆為正犯。」修正施行後之規定\n    則為：「二人以上共同實行犯罪之行為者，皆為正犯。」揆\n    諸本條之修正理由係為釐清陰謀共同正犯、預備共同正犯是\n    否合乎本條規定之正犯要件，亦即在剔除完全未參與犯罪相\n    關行為之「實行」的陰謀共同正犯及預備共同正犯，查關於\n    共同正犯之範圍，已修正限縮於共同實行犯罪行為者始成立\n    共同正犯，排除陰謀犯、預備犯共同正犯，是修正後之共同\n    正犯之可罰性要件之範圍業已限縮，乃屬行為可罰性要件之\n    變更，自應比較新舊法，而本案被告犯行經適用修正前、後\n    之刑法第28條規定，均應成立共同正犯，修正後之規定對被\n    告人並未較為有利，自應適用修正前之刑法第28條規定。\n四、被告行為時之修正前刑法第56條連續犯之規定，於被告行為\n    後所施行之修正後刑法中業經廢除，此廢除雖非犯罪構成要\n    件之變更，然因被告於修正後刑法施行前，基於概括犯意連\n    續所為之本案數次犯行（有關構成連續犯之理由，詳後述）\n    ，因行為後之上開法律修正，無從適用連續犯之規定以1罪\n    論處，而需各別論以獨立之犯罪，予以併合處罰，是以上開\n    法律修正顯已影響行為人刑罰之法律效果，自屬法律有變更\n    ，而應依修正後刑法第2條第1項之規定，為修正前後刑法之\n    比較適用，比較結果並以被告行為時之法律即修正前刑法第\n    56條連續犯之規定較有利於被告。\n五、被告行為時之修正前刑法第55條後段有關「犯一罪而其方法\n    或結果之行為犯他罪名」之牽連犯規定，已於被告行為後所\n    施行之修正後刑法中刪除，亦即修正後之刑法，已無牽連犯\n    得論以裁判上1 罪之情形。查被告吳明龍等人所犯各罪，其\n    行為、時間均屬各別獨立，但有方法、目的之牽連關係，若\n    適用前開修正前刑法第55條後段牽連犯之規定論以1 罪，顯\n    較依修正後刑法按數罪併合處罰之規定有利於被告。\n六、按被告於犯罪時，刑法第51條第5 款規定：「宣告多數有期\n    徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定\n    其刑期。但不得逾20年。」，修正後刑法第51條第5款 規定\n    ：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合\n    併之刑期以下，定其刑期。但不得逾30年。」，比較結果，\n    修正後刑法並非較有利於行為人，自應適用修正前之規定。\n七、經綜合與罪刑有關之相關規定為新舊法之比較結果，修正後\n    之刑法規定並非對被告有利，依刑法第2 條第1 項前段規定\n    ，自應整體適用被告行為時法，即修正前之刑法各該規定。\n肆、論罪科刑：\n一、被告吳明龍、楊宗龍、吳政宇部分：\n  (一)核被告吳明龍、楊宗龍、吳政宇事實貳、二部分所為，均係\n    犯刑法第349 條第2 項之故買贓物罪；事實貳、三（即附表\n    二）部分所為，各係犯刑法第339 條第1 項之詐欺取財罪（\n    編號：1 、2 、3 、4 、5 、7 、8 、9 、10、12、13、14\n    、15、16、17、20、21、22、24、26、27、28、29、32、35\n    、36、38、39、40、43、44、45、46、47、48、49、50、51\n    、52、53、54、55、56、57、58、59、60、61、62、63、64\n    、65、66、67、68、69、70、71、72、73、74、75、79、80\n    、81、82、83、84、85、86、87、88、89、90、91、93、94\n    、95、96、97、98、99、100 、101 、102 、103 、104 、\n    107 、108 、109 、110 、112 、114 、116 、117 、118\n    、119 、120 、121 、122 、123 、124 、125 、126 、12\n    7 、128 、129 、130 、131 、132 、133 、134 、137 、\n    138 、139 、140 、141 、142 、143 、144 、145 、146\n    、147 、148 、149 、152 、153 、156 、157 、158 、16\n    0 、161 、162 、163 、164 、165 ）、同條第3 項之詐欺\n    取財未遂罪（編號：42）、同法第346 條第1 項之恐嚇取財\n    罪（編號：6 、11、19、25、30、31、34、37、41、76、77\n     、78 、92、105 、106 、111 、113 、115 、135 、136\n    、150 、151 、154 、155 、159 ）、同條第3 項之恐嚇取\n    財未遂罪（編號：18、23、33），而事實欄貳、五及貳、六\n    部分則係犯刑法第346 條第1 項之恐嚇取財罪；渠等與程學\n    興、蕭名峰等人對上開犯行均有犯意聯絡及行為分擔，均為\n    共同正犯；被告等所犯上述多次故買贓物罪、詐欺取財罪及\n    恐嚇取財罪，時間緊接且（各罪之）手段相同，所犯各為構\n    成要件相同之罪，顯係基於概括犯意所為，各應依修正前連\n    續犯之規定以一個連續故買贓物罪、連續詐欺取財罪、連續\n    恐嚇取財罪論處，並加重其刑。被告吳明龍有如事實欄所示\n    之犯罪科刑及執行紀錄，其於有期徒刑執行完畢後5 年內再\n    犯上開有期徒刑以上之各罪，均應依累犯規定遞加重其刑。\n    至被告所犯上開連續故買贓物罪，分別與連續詐欺取財罪、\n    連續恐嚇取財罪間，有方法、目的之牽連犯關係，應依修正\n    前刑法第55條後段規定，從一重分別以連續詐欺取財、連續\n    恐嚇取財罪處斷。而被告所犯連續恐嚇取財罪及連續詐欺取\n    財罪二罪，犯意各別，罪名不同，應分論併罰。\n  (二)爰分別審酌被告吳明龍有如事實欄所示之犯罪科刑紀錄，素\n    行不佳，而被告楊宗龍、吳政宇等人於本案前均無犯罪科刑\n    紀錄，素行尚可，有渠等之臺灣高等法院被告前案紀錄表在\n    卷可查；渠等均屬年富力強，非無謀生能力，竟共組犯罪集\n    團，積極以詐術騙取金錢，並以惡害通知方式取得他人財物\n    ，行為實屬不該，且造成社會普遍之不信任，影響人際間互\n    信，其為害甚鉅，非僅渠等所獲取之金額而已；被告吳明龍\n    、楊宗龍在犯罪之地位與分工較諸其他人均屬主要與首謀地\n    位，被告吳政宇於本案發生時甫成年，社會經驗未豐，且所\n    實行之犯行亦係替集團成員提領款項，而非主要首腦；犯罪\n    所生之損害共計達數千萬；被告吳明龍犯後卸飾責任，未具\n    悔意，而被告楊宗龍、吳政宇均坦承犯行、態度尚可等一切\n    情狀，分別量處如主文所示之刑及定其應執行刑。\n二、被告顏見特部分：\n  (一)按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力\n    ，而未參予實施犯罪之行為者而言。次按連續幫助與幫助連\n    續為不同之犯罪態樣，如基於概括犯意，多次幫助他人犯罪\n    ，為連續幫助，該幫助者有多次犯罪行為；如以一幫助行為\n    ，幫助他人連續犯罪，則為幫助連續，就幫助犯而言，僅有\n    一次犯罪行為；如幫助者以多次幫助行為幫助他人連續犯罪\n    ，則為連續幫助連續，該幫助犯及被幫助之正犯，均有多次\n    之犯罪行為。經查同案被告程學興、吳明龍、楊宗龍、蕭名\n    峰、吳政宇等前開集團成員所為之前開詐欺取財及恐嚇取財\n    犯行，均互有犯意聯絡及行為分擔，固均為共同正犯，惟幫\n    助犯係從犯，從屬正犯而成立，刑法上既無「共同幫助」之\n    情，則被告顏見特與同案被告高士楠、蔡玉青、林慧雯、劉\n    彥誠等所為之前揭幫助詐欺取財及幫助恐嚇取財犯行，當亦\n    無「幫助共同」之可言（司法院廳刑一字第1104號函亦同\n    此見解），附此敘明。\n  (二)核被告顏見特事實欄貳、二部分所為，分別係犯刑法第216\n    條、第212 條之行使變造特種文書罪（變造及行使身分證部\n    分，事實欄貳、五及貳、六部分亦同）、同法第216 條第21\n    0 條之行使偽造私文書罪（行使偽造之申請書部分，事實欄\n    貳、五及貳、六部分亦同）、同法第339 條第1 項之詐欺取\n    財罪（向銀行、電信業者分別詐取帳戶存摺及提款卡、門號\n    卡部分，事實欄貳、五及貳、六部分亦同）、同法第30 條\n    、第56條、第339 條、第346 條之連續幫助連續詐欺及連續\n    幫助連續恐嚇取財罪（幫助同案被告程學興、吳明龍、楊宗\n    龍等人所屬集團部分，事實欄貳、五及貳、六部分亦同）；\n    就此部分所犯，均分別與同案被告劉彥誠等人有犯意聯絡及\n    行為分擔，均為共同正犯。\n  (三)核被告顏見特就事實欄貳、七部分所為，係犯刑法第216 條\n    、第212 條之行使變造特種文書罪（陳志威之身分證及駕照\n    ）、同法第216 條、第210 條之行使偽造私文書罪（冒用陳\n    志威名義書立之契約及未完成發票行為之本票）、同法第33\n    9 條第1 項之詐欺取財罪（向吳瑞堂詐取汽車）。\n  (四)核被告顏見特就事實欄貳、八部分，係犯刑法第216 條、第\n    212 條之行使變造特種文書罪（柯志生等人之身分證及駕照\n    ）、同法第216 條、第210 條之行使偽造私文書罪（冒用柯\n    志生等人名義書立之契約、本票或製作現金卡申請書）、同\n    法第339 條第1 項之詐欺取財罪（向車行詐取汽車、向銀行\n    詐取現金卡及帳戶存摺）、同法第339 條之2 之利用自動付\n    款設備詐取財物罪（持王勝德名義之現金卡提領現金部分）\n    。\n  (五)被告顏見特以一個幫助行為，幫助程學興、吳明龍等人所屬\n    集團成員犯連續詐欺取財罪及連續恐嚇取財罪，應依想像競\n    合犯之規定，從一重之幫助連續恐嚇取財罪處斷；其先後多\n    次行使變造特種文書、行使偽造私文書、幫助恐嚇取財、詐\n    欺取財、利用自動付款設備詐欺罪，均係時間緊接且手段相\n    同，顯係基於概括犯意所為，各應依修正前連續犯之規定以\n    一罪論；其偽造私文書之低階段行為應為行使之高階行為所\n    吸收，不另論罪；其連續行使變造特種文書罪、連續行使偽\n    造私文書罪、連續詐欺取財罪、連續利用自動付款設備詐欺\n    罪、連續幫助連續恐嚇取財罪間，有方法結果之牽連關係，\n    應從一重之連續幫助連續恐嚇取財罪處斷，又其為幫助犯，\n    其惡性較正犯為輕，所得亦較正犯少，爰依刑法第30條第2\n    項之規定減輕其刑，並先加後減輕之。\n  (六)爰審酌被告顏見特於本案前已有詐欺、竊盜及偽造文書等前\n    科，有其臺灣高等法院被告前案紀錄表在卷可查，素行不良\n    ，渠明知同案被告程學興等人為犯罪之用，而仍提供金融機\n    構帳戶及電話門號供同案被告程學興等人非法使用，助長社\n    會犯罪風氣及增加追緝犯罪之困難，其行為殊屬不當，且本\n    案被害人甚眾、所受損害金額極高，被告嗣於本院審理時坦\n    承犯行、尚知醒悟之犯罪後態度，暨其犯罪之動機、目的、\n    手段、智識程度等一切情狀，分別量處如主文所示之刑，及\n    定其應執行刑。\n三、被告高士楠、蔡玉青、林慧雯部分：\n  (一)故核被告高士楠、蔡玉青、林慧雯所為，就事實欄貳、二部\n    分，就事實欄貳、四部分，就事實欄貳、五及貳、六部分，\n    承上所述，分別係犯刑法第216 條、第212 條之行使變造特\n    種文書罪、刑法第216 條、第210 條之行使偽造私文書罪、\n    刑法第339 條第1 項之詐欺取財罪、刑法第30條、第56 條\n    、第339 條之連續幫助連續詐欺取財罪及刑法第30條、第\n    346 條第1 項連續幫助恐嚇取財罪；被告高士楠、蔡玉青、\n    林慧雯等所偽造之署押，均係偽造各該私文書之階段行為；\n    渠等於偽造該等私文書後，並持以行使，其偽造私文書之低\n    度行為，應為行使偽造私文書之高度行為所吸收，均不另論\n    罪。\n  (二)本案被告高士楠、蔡玉青、林慧雯與同案共犯顏見特、劉彥\n    誠等人就上開犯行，以犯意聯絡及行為分擔，應論以共同正\n    犯，被告高士楠等人以一個幫助行為，幫助程學興、吳明龍\n    等人所屬集團成員犯連續詐欺取財罪及連續恐嚇取財罪，應\n    依想像競合犯之規定，從一重之幫助連續恐嚇取財罪處斷；\n    其先後多次行使變造特種文書、行使偽造私文書、詐欺取財\n    、幫助連續恐嚇取財罪，均係時間緊接且手段相同，顯係基\n    於概括犯意所為，各應依修正前連續犯之規定以一罪論；其\n    偽造私文書之低階段行為應為行使之高階行為所吸收，不另\n    論罪；其連續行使變造特種文書罪、連續行使偽造私文書罪\n    、連續詐欺取財罪、連續幫助連續恐嚇取財罪間，有方法結\n    果之牽連關係，應從一重之連續幫助連續恐嚇取財罪處斷，\n    又其為幫助犯，其惡性較正犯為輕，所得亦較正犯少，爰依\n    刑法第30條第2 項之規定減輕其刑，並先加後減輕之。\n  (三)爰審酌被告高士楠於本案前已有偽造文書之犯罪科刑紀錄、\n    被告林慧雯有麻醉藥品前科，素行均非佳，至被告蔡玉卿於\n    本案前並無犯罪科刑紀錄，各有其臺灣高等法院被告前案紀\n    錄表在卷可查，素行不良，渠等明知同案被告程學興等人為\n    犯罪之用，而仍提供金融機構帳戶及電話門號供同案被告程\n    學興等人非法使用，助長社會犯罪風氣及增加追緝犯罪之困\n    難，其行為殊屬不當，且本案被害人甚眾、所受損害金額極\n    高，被告嗣於本院審理時坦承犯行、尚知醒悟之犯罪後態度\n    ，暨其犯罪之動機、目的、手段、智識程度等一切情狀，各\n    量處如主文所示之刑。\n四、沒收部分：\n  (一)按共同正犯因相互間利用彼此行為，以遂行其等犯意之實現\n    ，本於責任共同原則，對於共犯自均應為沒收之諭知（最高\n    法院91年度臺上字第5583號、89年度臺上字第6946號判決意\n    旨參照），先予敘明。\n  (二)扣案如附表一、附表五、附表六、附表七、附表八部分，其\n    中門號卡與金融帳戶、提款卡部分均經被告顏見特、劉彥誠\n    、高士楠、蔡玉青、林慧雯等人所屬集團售予同案被告程學\n    興、吳明龍、楊宗龍、吳政宇、蕭名峰等人所屬集團，與其\n    餘扣案物均係供後者集團持以犯連續詐欺取財罪，爰依刑法\n    第38條第1 項第2 款，於被告吳明龍、楊宗龍、吳政宇項下\n    ，併諭知沒收。\n  (三)扣案如附表三所示部分，均係同案被告程學興之配偶所有；\n    扣案如附表四、附表九部分，無證據證明係供本案犯罪之用\n    ，亦均非違禁品，爰不另為沒收之諭知。\n  (四)扣案如附表十一所示變造之證件均係被告顏見特、高士楠、\n    蔡玉青、林慧雯等所屬集團為供渠等連續幫助連續恐嚇取財\n    犯行所變造，爰依刑法第38條第1 項第2 款，於被告顏見特\n    、高士楠、蔡玉青、林慧雯項下併諭知沒收。\n  (五)附表十三所示存摺、晶片卡均係被告顏見特與同案共犯何振\n    南所申辦，供其詐欺取財犯行所用，爰依刑法第38條第1 項\n    第2 款規定，於被告顏見特項下諭知沒收。\n  (六)扣案如附表十二所示印章，均係被告顏見特、高士楠、蔡玉\n    青、林慧雯等所屬集團為連續幫助連續恐嚇取財犯行所偽造\n    ，扣案如附表十四所示偽造之署押、指印等，分別係被告顏\n    見特與同案被告劉彥誠，與何振南共犯事實欄貳、八部分犯\n    行時所偽造，爰均依刑法第219 條於各該被告項下諭知沒收\n    。\n五、減刑部分：\n    被告等人所犯上開犯行，犯罪時間雖均係在96年4 月24日以\n    前，惟各經處以如主文所示之刑（均逾有期徒刑1 年6 月）\n    ，依中華民國九十六年罪犯減刑條例第3 條第1 項第15款規\n    定，應不予減刑，附此敘明。\n伍、不另為免訴諭知部分：\n一、公訴意旨略以：被告吳明龍、楊宗龍、吳政宇、蔡玉青、林\n    慧雯、高士楠、顏見特等人另涉犯修正前洗錢防制法第9 條\n    第1 項之罪等語。\n二、按行為後法律有變更，應依刑法第2 條第1 項從舊從輕原則\n    予以比較適用者，係指被告行為後至裁判時，無論修正前之\n    法律，或修正後之法律，均構成犯罪而應科以刑罰者而言。\n    倘被告之行為，在修正前之法律雖有處罰明文；但修正後之\n    法律，因犯罪構成要件之變更，已無刑罰之規定時，則屬犯\n    罪後之法律已廢止其刑罰之範圍，即無刑法第2 條第1 項之\n    適用，應依刑事訴訟法第302 條第4 款，諭知免訴之判決（\n    最高法院99年度臺上字第6800號判決意旨參照）。\n三、經查本件行為時為93年至94年間，被告吳明龍等人行為後，\n    洗錢防制法已於95年5 月30日修正公布，該法第3 條第1 項\n    第5 款原列「刑法第340 條之常業詐欺罪」為該法所稱之「\n    重大犯罪」，但於修正後已刪除。公訴意旨認被告等人所犯\n    常業詐欺罪所得財物，已非洗錢防制法所規範之洗錢「客體\n    」。則被告等人被訴牽連犯洗錢防制法第9 條第1 項罪嫌部\n    分，因犯罪後之法律已廢止其刑罰，自應依刑事訴訟法第30\n    2 條第4 款，不另為免訴之諭知。\n陸、免訴部分：\n一、公訴意旨略如事實欄貳之二、四、五、六、八，而認被告劉\n    彥誠涉犯刑法第216 條、第210 條之行使偽造私文書，第21\n    6 條、第212 條之行使偽造特種文書，第217 條之偽造印章\n    、印文、署押，第339 條第1 項之詐欺取財、第349 條第1\n    項之收受贓物及洗錢防制法第9 條第1 項等罪；上開各罪中\n    ，偽造印章、印文、署押之行為應為偽造私文書及變造特種\n    文書之部分行為，而偽造私文書及變造特種文書後復持以行\n    使，則偽造之低度行為應為行使之高度行為所吸收；至行使\n    偽造私文書、行使變造特種文書部分，復與詐欺取財、收受\n    贓物、洗錢防制法等罪間，具有方法結果之牽連關係，而應\n    從一重處斷。又以被告前後多次行為，時間緊接，手法相同\n    ，所犯構成要件相同，顯係基於概括犯意反覆為之，而應依\n    連續犯規定論以一罪並加重其刑等語。\n二、按案件曾經判決確定者，應諭知免訴之判決，並得不經言詞\n    辯論為之，刑事訴訟法第302 條第1 款、第307 條分別定有\n    明文。又訴訟上所謂一事不再理之原則，關於實質上一罪或\n    裁判上一罪，亦均有其適用，最高法院60年臺非字第77號著\n    有判例可資參照。\n三、經查：\n  (一)被告劉彥誠與同案被告顏見特於94年4 月至7 月間，共同基\n    於行使偽造私文書、行使偽造、變造特種文書、意圖為自己\n    不法之所有、意圖為自己不法之利益之概括犯意聯絡，提供\n    其照片分別黏貼在不明管道取得之詹益泰、李旻軒、林孝紋\n    、嚴幼虎、楊森樺、高明星、吳玉麟等7 人之身分證、駕駛\n    執照上，以上揭方式連續變造如詹益泰等7 人之身分證、駕\n    駛執照各1 張後，再由顏見特分別持劉彥誠照片及變造後「\n    詹益泰」及「李旻軒」之身分證件，向中央健康保險局申請\n    補發，使其製作貼附劉彥誠照片之「詹益泰」及「李旻軒」\n    健保卡，並交付顏見特，而以此方式連續偽造「詹益泰」、\n    「李旻軒」健保卡各1 張，嗣顏見特再偽刻「詹益泰」印章\n    後，遂將上揭偽、變造證件、印章交予劉彥誠持之。劉彥誠\n    因而持以行使，分別向台灣大哥大、遠傳電信、大眾電信、\n    和信電訊、台南區中小企業銀行、三重郵局、台北富邦商業\n    銀行、國泰世華銀行等電信業者及金融機構申辦詹益泰、嚴\n    幼虎、李旻軒等人之門號卡及帳號，並於申辦過程中偽造相\n    關申請文書並持以行使；嗣將所偽辦之SIM 卡、金融帳戶供\n    己或交由顏見特、何振南等人販售與詐欺集團成員使用。劉\n    彥誠又與顏見特、何振南等人持上開林孝紋、嚴幼虎及楊森\n    樺等人之變造證件向鑫發汽車租賃有限公司、白宮小客車租\n    賃有限公司、錦泰汽車租賃有限公司行使，並分別以上開3\n    人之名義偽造汽車租賃契約書、切結書等相關文件，上開事\n    實業經檢察官提起公訴，並由臺灣高雄地方法院以97年訴字\n    第1438號以連續行使偽造私文書罪判處被告劉彥誠有期徒刑\n    3 年6 月，嗣經被告劉彥誠提起上訴，經臺灣高等法院高雄\n    分院以98年度上訴字第1395駁回其上訴並確定在案，有被告\n    劉彥誠臺灣高等法院被告前案紀錄表及各該判決在卷可稽。\n  (二)然觀諸檢察官本次追加起訴部分（93年至94年間）與前訴確\n    定判決認定之事實（94年4 月至7 月間）除時間重疊外，且\n    查該案有關被告劉彥誠共同連續犯行使偽造私文書犯行，與\n    本件檢察官起訴有關被告劉彥誠共同連續行使偽造私文書、\n    共同連續行使特種文書等犯行之犯罪事實，時間緊接，犯罪\n    手法相同，顯係基於概括犯意，犯同一之罪名，自屬連續犯\n    ，而本件檢察官起訴被告劉彥誠有關共同詐欺、共同恐嚇取\n    財及違反洗錢防制法等部分，檢察官認與上開偽造文書犯行\n    ，有方法結果之牽連關係，均為裁判上一罪，依審判不可分\n    原則，該案判決之效力，應及於全部犯罪事實，揆諸前揭說\n    明，前訴判決之案件既已確定，後訴就同一案件再追加起訴\n    ，自應為免訴之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第303 條第1\n款，刑法第2 條第1 項前段、第216 條、第210 條、第212 條、\n第346 條第1 項、第3 項、第339 條第1 項、第339 條之2 、第\n349 條第2 項、第219 條、第30條、第38條第1 項第2 款，修正\n前刑法第28條、第56條、第55條後段、第51條第5 款，刑法施行\n法第1 條之1 ，判決如主文。\n本案經檢察官曾士哲到庭執行職務\n中    華    民    國   100    年    2     月    25    日\n                  刑事第四庭    審判長法  官  莊鎮遠\n                                      法  官  蔡玉雪\n                                      法  官  李謀榮\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n中    華    民    國   100    年    2     月    25    日\n                                      書記官  蔡進吉",
  "structure": {
    "main": "吳明龍共同連續犯恐嚇取財罪，累犯，處有期徒刑貳年；又共同\n連續犯詐欺取財罪，累犯，處有期徒刑肆年，扣案如附表一、五\n、六、七、八所示之物均沒收。應執行有期徒刑伍年陸月，扣案\n如附表一、五、六、七、八所示之物均沒收。\n楊宗龍共同連續犯恐嚇取財罪，處有期徒刑壹年捌月；又共同連\n續犯詐欺取財罪，處有期徒刑參年捌月，扣案如附表一、五、六\n、七、八所示之物均沒收。應執行有期徒刑伍年，扣案如附表一\n、五、六、七、八所示之物均沒收。\n吳政宇共同連續犯恐嚇取財罪，處有期徒刑壹年柒月；又共同連\n續犯詐欺取財罪，處有期徒刑參年柒月，扣案如附表一、五、六\n、七、八所示之物均沒收。應執行有期徒刑肆年貳月，扣案如附\n表一、五、六、七、八所示之物均沒收。\n蔡玉青連續幫助犯連續恐嚇取財罪，處有期徒刑貳年，扣案如附\n表十一、十二所示之物均沒收。\n林慧雯連續幫助犯連續恐嚇取財罪，處有期徒刑貳年，扣案如附\n表十一、十二所示之物均沒收。\n高士楠連續幫助犯連續恐嚇取財罪，處有期徒刑肆年，扣案如附\n表十一、十二所示之物均沒收。\n顏見特連續幫助犯連續恐嚇取財罪，處有期徒刑肆年，扣案如附\n表十一、十二、十三、十四所示之物均沒收。\n劉彥誠免訴。",
    "fact": "壹、\n一、吳明龍曾因詐欺案件，經最高法院以89年度台上字第5763號\n    判處有期徒刑8 月確定，並於民國90年10月28日執行完畢。\n二、林慧雯曾因違反槍砲彈藥刀械管制條例案件，經臺灣士林地\n    方法院以94年訴字第799 號判處有期徒刑1 年及併科罰金50\n    000 元，緩刑5 年確定，又因毒品案件，經臺灣臺北地方法\n    院以95年度簡字第2390號判處有期徒刑3 月確定，惟迄本案\n    發生前尚未執行（不構成累犯）。\n三、高士楠曾因偽造文書案件，經臺灣士林地方法院以91年度簡\n    字第749 號判處拘役40日確定，並於91年8 月23日易科罰金\n    執行完畢（不構成累犯）。\n四、顏見特曾因恐嚇等案件，經臺灣桃園地方法院以89年度易字\n    第1857號判處應執行有期徒刑1 年確定，惟尚未執行完畢（\n    不構成累犯）。\n貳、\n一、吳明龍、楊宗龍、吳政宇與程學興（通緝中，另行審結）、\n    蕭明峰（通緝中，另行審結）等人，夥同數名姓名年籍不詳\n    之成年人，在臺灣地區，於93年間起，至94年11月止，共同\n    基於意圖為自己不法所有之概括犯意聯絡，恐嚇及詐取他人\n    財物。期間，程學興除陸續吸收集團成員加入外，並安排成\n    員楊宗龍前往大陸地區學習詐騙之相關伎倆，程學興並與大\n    陸地區之共犯接洽，操控在臺灣地區之成員吳明龍、楊宗龍\n    等人，負責收購證件或人頭戶之相關金融機關帳戶存摺（含\n    提款卡、密碼）。\n二、顏見特、劉彥誠、高士楠、蔡玉青、林慧雯等人，夥同數名\n    姓名年籍不詳之成年人共同基於行使變造特種文書、行使偽\n    造私文書之概括犯意聯絡，將自己之照片交給顏見特後，由\n    其與其他共犯連續變造如附表一所示之人之國民身分證、駕\n    駛執照、健保卡等證件，待完成後即持相關變造證件，至金\n    融機關及電信公司申辦如附表一所示之人頭帳戶及行動電話\n    門號（預付卡）而行使之，致使各該金融機關及電信公司人\n    員陷於錯誤，交付存摺、提款卡或SIM 卡等物；顏見特等人\n    復共同基於幫助他人恐嚇取財及幫助詐欺之犯意，於93年至\n    94 年11 月間透過前揭集團中之吳明龍等人，連續將辦理完\n    成之帳戶、門號，販賣予該集團使用多次。\n三、程學興等人所屬之集團於取得如附表一所示之帳戶及行動電\n    話門號後，由程學興僱用姓名年籍不詳綽號「師仔」之成年\n    男子，指導以「行動電話門號轉接器」（可同時置入8 個門\n    號電話晶片卡）設定門號，轉接至大陸詐騙集團指定之人頭\n    電話，並予以「充值」（即以每分鐘收費新臺幣（下同）4\n    元之方式，維持電話正常使用）該轉接之預付卡門號，再由\n    該集團成員基於恐嚇取財、詐欺取財之概括犯意，連續分別\n    向附表二所示之人以如附表二所示方式（其中，編號6 、11\n    、18、19、23、25、30、31、33、34、37、41、76、77、78\n    、79、92、105 、106 、111 、113 、115 、126 、135 、\n    136 、154 、155 、159 號部分屬於恐嚇取財，餘為詐欺取\n    財），詐取或恐嚇而取得如附表二所示之金錢，並匯入該附\n    表所示之帳戶。並於得手後，旋由提款車手即吳政宇、蕭名\n    峰及數名不詳姓名年籍之成員，以衣帽遮掩身分，迅速至相\n    關金融機關以「ATM 」、「臨櫃」（即親自至櫃臺領錢）等\n    方式提領現金，事後程學興再依分工情形，各給予集團成員\n    不等之報酬，共計不法取得總金額在4000萬元以上。\n四、蔡玉青秉承前揭變造特種文書、偽造私文書及偽造印章之概\n    括犯意，於94年6 、7 月間起，提供其本人之照片，供予顏\n    見特、劉彥誠、何振南（另案審理）等人，變造馬玲玲、劉\n    春玉、吳洪鳳英等3 人之國民身分證、汽車駕駛執照各1 枚\n    、蔡黃媚瑩之汽車駕駛執照1 枚，並利用不知情之刻印業者\n    偽造馬玲玲、劉春玉、吳洪鳳英等3 人之印章，惟警方於94\n    年8 月1 日凌晨2 時30分許，於臺北縣板橋市○○路3 號，\n    因另案查獲顏見特等人，並在顏見特、劉彥誠等2 人所共同\n    駕駛之車牌號碼ZV-0255 號自小客車內，查獲馬玲玲、劉春\n    玉、吳洪鳳英、蔡黃媚瑩等人之變造國民身分證或駕駛執照\n    ，以及馬玲玲之偽造印章2 枚等物，及於同日下午3 時40分\n    許，何振南駕駛車牌號碼9622-DJ 自小客車，在臺北市○○\n    ○路與內江街口等待友人時為警查獲，扣得張明憲等人之變\n    造國民身分證、汽車駕駛執照、健保卡、偽造印章、銀行存\n    摺、金融晶片卡、行動電話等物。並循線於94年11月10日，\n    分別查獲程學興、吳明龍、楊宗龍、蕭名峰、吳政宇、蔡玉\n    青等人，並分別經其同意，於同日在其各自住處搜索扣得如\n    附表三、四、五、六、七、八、九所示之物。\n五、緣王培存所有之國民身分證、健保卡等證件，於94年4 月間\n    ，在臺北縣市某不詳地點遺失後，由高士楠自不明之管道，\n    取得王培存上述遺失之證件，並與顏見特、劉彥誠、林慧雯\n    、蔡玉青等人基於前述相同之行使變造特種文書、行使偽造\n    文書、偽造印章及詐欺取財之概括犯意，以林慧雯之照片變\n    造該證件後，及委由不知情之刻印業者偽造王培存名義之印\n    章，再由林慧雯於94年5 月6 日，持上開王培存變造國民身\n    分證、健保卡，至臺灣土地銀行雙和分行申請帳戶存摺（含\n    金融卡），林慧雯乃在金融卡申請書暨約定書上，偽造王培\n    存之署押及以偽造王培存之印章蓋於其上，致使銀行承辦人\n    員陷於錯誤，使顏見特所屬集團因而申請取得000-000-0000\n    00-0號帳戶存摺（含金融卡），之後，明知程學興、吳明龍\n    、楊宗龍所屬集團於取得後將用以為不法用途，而仍基於幫\n    助之犯意，再透過吳明龍居間，將上開帳戶存摺（含金融卡\n    ）以每本4000元之價格，販賣予楊宗龍，吳明龍則從中抽取\n    1000元之佣金，楊宗龍購得後將上開帳戶存摺交予程學興詐\n    騙集團或與其合作之大陸詐騙集團使用。俟於94年6 月15日\n    上午7 時許，余崇嘉在其於臺北市○○○ 街206 巷122 號住\n    處，發現其車庫內所有之車牌號碼5598 -HA號自小客車遭不\n    詳人士竊走，惟程學興詐騙集團成員得悉上情，即以電話聯\n    絡余崇嘉，告以該車在其手中，須以10萬元贖車，否則將毀\n    車等語恫嚇，余崇嘉迫於無奈，乃與之討價還價，雙方達成\n    以8 萬元贖車之協議，余崇嘉即於95年6 月16日某時，以自\n    動提款機轉帳方式，先後將3 萬元及5 萬元依其指示分別匯\n    入上開王培存帳戶內，程學興所屬集團成員則於同日下午5\n    時許，持王培存之金融卡至臺北市○○○路○ 段25號彰化銀\n    行古亭分行自動櫃員機，分4 次共領取7 萬9000元（不含手\n    續費），得手後程學興集團成員以電話通知余崇嘉，至臺北\n    市○○路○ 段143 號旁工地取回其車，嗣經警方據報後循線\n    查獲。\n六、緣詹益泰於94年2 月10日，在臺北縣板橋市○○路○ 段212\n    巷26號住處，遭不詳人士竊走其所有之國民身分證、健保卡\n    各1 張等物後，高士楠明知上開證件可能係贓物，而仍收受\n    上開詹益泰失竊之國民身分證及健保卡各1 張，並與顏見特\n    、劉彥誠、林慧雯、蔡玉青等人基於前述相同之行使變造特\n    種文書、行使偽造私文書、偽造印章、詐欺取財之犯意，以\n    劉彥誠之照片變造該證件後，再交予劉彥誠，又委由不知情\n    之刻印業者偽造「詹益泰」名義之印章，劉彥誠、顏見特等\n    人則持上開變造詹益泰之國民身分證，於94年5 月1 日，至\n    大眾電信股份有限公司三重店，由劉彥誠在行動電話申請書\n    上偽造詹益泰之署押，申請取得0000000000號行動電話門號\n    1 支，另於94年5 月1 日及同年月12日，至台灣大哥大股份\n    有限公司，申請0000000000、0000000000、0000000000、00\n    00000000、0000000000、0000000000、0000000000、000000\n    0000、0000000000、0000000000號等10支行動電話門號，致\n    使承辦人員陷於錯誤而交付上開門號之SIM 卡；於94年5 月\n    2 日，以相同方式至和信電訊股份有限公司，申請00000000\n    00號行動電話門號1 支，致使承辦人員陷於錯誤而交付上開\n    門號之SIM 卡；於94年5 月1 日，再以同一手法至遠傳電信\n    股份有限公司，申請0000000000、0000000000號行動電話門\n    號2 支，致使承辦人員陷於錯誤而交付上開門號之SIM 卡。\n    嗣又於94年5 月5 日，攜帶上開變造證件及偽造之印章至臺\n    灣土地銀行蘆洲分行，在客戶申請書暨約定書上，偽造詹益\n    泰之署押及印章蓋於其上，因而使不知情之承辦人員陷於錯\n    誤，致顏見特所屬集團申請取得詹益泰000000000000號帳戶\n    存摺（含金融卡），另於94年5 月5 日，至臺北市第一信用\n    合作社，以同一手法申請取得詹益泰0000000000000 號帳戶\n    （含金融卡），同日以相同方式向建華商業銀行申請取得詹\n    益泰之帳戶（含金融卡），向陽信商業銀行申請取得詹益泰\n    00000000000 號帳戶（含金融卡），向台北市第九信用社西\n    門分社申請取得000000000 號帳戶（含金融卡），及於94年\n    6 月6 日，再以同一手法向安泰商業銀行蘆洲分行申請取得\n    詹益泰00000000000000帳號（含金融卡），於94年5 月1 日\n    ，以相同手法向板信商業銀行三重分行申請取得詹益泰0000\n    0000000000號帳戶（含金融卡），於94年5 月5 日，向台南\n    區中小企業銀行申請取得0000000000000 號帳戶（含金融卡\n    ），於94年11月16日，向花蓮區中小企業銀行三重分行申請\n    取得詹益泰00000000000 號帳戶（含金融卡），於94年5 月\n    6 日，向上海商業儲蓄銀行蘆洲分行申請取得詹益泰000000\n    00000000號帳戶（含金融卡），之後明知程學興、吳明龍、\n    楊宗龍所屬集團取得後，將持以作犯罪用途，而仍基於幫助\n    之犯意將上開帳戶及行動電話門號交予顏見特，透過吳明龍\n    居間，以每本帳號存摺（含金融卡）3000元之價格，行動電\n    話門號每門號500 元或預付卡10支2000元之價格，販賣予楊\n    宗龍，楊宗龍購得後交予程學興詐騙集團使用。嗣於94 年8\n    月31日凌晨3 時55分許，黃明進在臺北市○○區○○路1 段\n    185 巷57弄13號住處，發現其所有車牌號碼DL-1388 號賓士\n    自小客車遭不明人士竊走，程學興等人所屬集團自不詳管道\n    得悉上情後，程學興所屬集團成員乃於同日，以電話聯絡黃\n    明進，告以該車現在其手中，須以3 萬元贖車，否則將毀車\n    等語予以恫嚇，黃明進迫於無奈，乃與之達成協議後，黃明\n    進於同日上午11時許，依其指示至臺北富邦銀行木柵分行，\n    匯3 萬元至詹益泰上開台灣土地銀行蘆洲分行帳戶內，程學\n    興詐騙集團成員於同日下午2 時39分許，至不詳金融機關跨\n    行領取上開贖款，並以電話通知黃明進該車位置，黃明進旋\n    於同日下午1 時30分許，在臺北市○○路○ 段246 巷後面某\n    處尋回其車，嗣經警方據報後循線查獲。\n七、顏見特於93年10月間，在台北市○○區○○街某處，明知高\n    士楠取得陳志威之國民身分證及汽車駕駛執照各1 枚之來源\n    不正，竟仍以2500元之代價故買之，並基於意圖為自己不法\n    所有及行使變造特種文書、行使偽造私文書與詐欺取財之概\n    括犯意，先將該證件換貼顏見特之照片予以變造完成，嗣於\n    93 年11 月22日，持上述陳志威之變造國民身分證及汽車駕\n    駛執照，至臺北縣板橋市○○路○ 段182 巷7 弄1 號東益租\n    賃汽車行，向吳瑞堂承租車牌號碼EE-5030 號自小客車使用\n    ，租賃期間自93年11月22日上午11時45分許起，至93年11月\n    24日上午11時45分許止，2 日租金共3000元，並偽造陳志威\n    之租賃契約約定書，及偽造簽發陳志威名義面額30萬元本票\n    1 張（公訴意旨誤載為面額35萬元，惟該本票尚未發票完成\n    ）作為擔保，使吳瑞堂因而陷於錯誤而交付該車，嗣並任意\n    棄置，迄93年12月15日下午3 時30分許，吳瑞堂經板橋市元\n    和拖吊場通知，始將該車拖回，致陳志威及吳瑞堂受有損害\n    。\n八、顏見特、劉彥誠與何振南（業經臺灣板橋地方法院95年度訴\n    字第433 號判處有期徒刑3 年6 月確定，現執行通緝中）共\n    同基於意圖為自己不法所有及行使變造特種文書、行使偽造\n    私文書之概括犯意聯絡，由何振南自94年6 月間起，陸續在\n    臺北市○○○路、長沙街一帶將照片交付顏見特，再由顏見\n    特與高士楠，於不詳時地，變造如附表十所示之證件，足生\n    損害於戶政機關、監理機關及中央健康保險局對國民身分證\n    、汽車駕駛執照及全民健康保險卡核發、管理之正確性及如\n    附表十所示之被害人。俟上開證件變造完成後，再由顏見特\n    取回交付何振南持往如附表十所示之金融機構或租車行，冒\n    用被害人名義開立金融機構帳戶、申請現金卡及租用車輛而\n    行使之，並於開戶申請書、現金卡申請書及汽車借（租）用\n    契約書等文件上偽造如附表十所示被害人之署押後，以各該\n    被害人之名義，持各該申請書向各該金融機構及租車行之人\n    員行使，致使各該承辦人或車行人員陷於錯誤，而交付如附\n    表十所示之物予何振南，又何振南將所取得之金融機構帳戶\n    存摺（含金融卡）以每本2000至3000元不等之金額出售予他\n    人，另於94年7 月27日至30日間，連續以上開現金卡至自動\n    櫃員機提領現金合計20萬元。嗣於同年8 月1 日下午3 時40\n    分許，為警在臺北市○○○路與內江街口查獲，並扣得如附\n    表十所示之偽造證件1 批、銀行存摺、金融卡等物。\n參、案經內政部警政署刑事警察局偵八隊、臺北市政府警察局文\n    山第一分局、臺北縣政府警察局板橋分局、臺北縣政府警察\n    局海山分局分別報請臺灣臺北地方法院檢察署、臺灣士林地\n    方法院檢察署、臺灣桃園地方法院檢察署、臺灣板橋地方法\n    院檢察署各呈請臺灣高等法院檢察署令轉臺灣屏東地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n    本件被告楊宗龍、被告吳政宇、被告高士楠及其選任辯護人\n    、被告蔡玉青及其選任辯護人、被告林慧雯、被告顏見特及\n    其選任辯護人於本院審理時，就本院援引之證據部分，均同\n    意有證據能力（本院97年度金訴更字第1 號卷(二)第55頁背面\n    至第56頁參照），至被告吳明龍亦未就本院援引之證據表示\n    異議，並經當庭與其他被告對質（同上卷第56頁至第58頁背\n    面參照），且經核本件有關被告以外之人於檢察官面前所為\n    之陳述，及被告以外之人於審判外之陳述等證據，其作成時\n    之情況，本院認為並無不適當者，是依刑事訴訟法第159 條\n    之1 第2 項、第159 條之5 之規定，認均有證據能力。\n貳、認定犯罪事實所憑之證據及理由：\n一、被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見特部\n    分：\n  (一)訊據被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見\n    特就上開犯罪事實均坦承不諱，核與同案被告彼此之自白均\n    大致無違，復有如附表二所示之被害人警詢或偵查中之供述\n    ，及所提出之相關匯款證明資料等在卷可佐，此外，亦有證\n    人丁國貴、陳彥齊、藍玉潔（已改名藍翌禛）、莊雅筑、蔡\n    美雪於警、偵詢中之證詞，證人范明應、陳維筠、黃國智、\n    李智偉、蔡仲銘、林宏元、王臆韻、林威良、王立翔、朱建\n    璋、朱修蘭、吳建德、沈欣宜、許茜如、葉威迅、劉威、許\n    進吉、陳慧儀、曾怡禛、黃崇恩、賴美玲、黃貞蓉、吳明賢\n    、張文雀、劉炎昃、章家福、鄭振維、吳秋燕（警方未移送\n    ）、吳玟玲、張宮皓、劉晏汝、林彥君、林智隆、徐惠玲、\n    方炳盛、吳秋萍、林沴□、鄭清華、黃祥恩、徐家保、邱顯\n    裕、王嘉玲等42人於警詢中或偵查中之供述，及該42人之刑\n    案資料查註紀錄表、臺北縣政府警察局海山分局查獲顏見特\n    、劉彥誠、何振南之警卷相關資料1 宗（內有被害人馬玲玲\n    等人之警詢筆錄）及移送書、相關搜索扣押筆錄、扣押物品\n    目錄表、及內政部警政署刑事警察局95年4 月21日刑偵八(4)\n    字第0950057020號函及所附之相關資料、照片11張、指認被\n    告林慧雯及高士楠之照片、扣案金融存摺及金融卡對照表、\n    程學興指證販賣人頭帳戶之嫌疑人及犯罪事實、本署95年1\n    月10日至南部犯罪打擊中心履勘扣案證物之勘驗筆錄及影印\n    扣案資料（含印章）附卷、台灣台新國際商業銀行函（附高\n    珮瑜之帳戶資料）、誠泰商業銀行城內分行（附宋建雄帳戶\n    資料）、林慧雯變造王培存之國民身分證、健保卡、台灣土\n    地銀行雙和分行王培存帳戶基本資料查詢表、申請帳戶資料\n    及往來明細表、高士楠之0000000000號手機通話對象表、內\n    政部警政署刑事警察局鑑驗書、提款車手之照片6 張、證人\n    即被害人詹益泰與黃明進於警詢中之指訴、劉彥誠以變造詹\n    益泰之證件向台灣大哥大、和信、遠傳公司申請之行動電話\n    門號表、申請資料，劉彥誠以變造詹益泰之證件向台灣土地\n    銀行申請開戶資料及往來明細表、台北市政府警察局第一分\n    局函（附有劉彥誠持變造詹益泰證件向板信等12家銀行申請\n    帳戶資料）、匯款委託書、贓物認領保管單、車輛失竊報案\n    資料查詢報表、車輛尋獲證明單、提款車手領款之照片8 張\n    、證人即被害人陳志威、吳瑞堂於警詢中之指訴、內政部警\n    政署刑事警察局鑑驗書、汽車租賃約定書、本票、變造陳志\n    威之國民身分證及汽車駕駛執照、存證信函、證人即被害人\n    沈志剛、簡朝成、王勝德、許文忠、鍾維峻、張家華、溫明\n    根、許瑞章與告訴代理人林佑俊等人於警詢時之陳述、扣案\n    如附表十所示之被害人證件1 批、台新銀行Yoube 預備金申\n    請書、預借現金明細、自動櫃員機監視器翻拍照片8 張、維\n    盛汽車出租行租賃契約書、永聯汽車租車行汽車出租約定切\n    結書、溫得利租車行租用汽車切結書、熊熊汽車租車行汽車\n    租賃契約書、租用汽車切結書各1 紙、台中商業銀行三重分\n    行、新竹國際商業銀行存摺（含金融卡）各1 本等證據在卷\n    可按，足認上揭被告不利於己之任意性自白與事實相符，堪\n    採信為證據。\n  (二)公訴意旨固認被告顏見特、高士楠、蔡玉青、林慧雯等人，\n    與被告吳明龍、楊宗龍、吳政宇及同案被告程學興、蕭明峰\n    等人，基於意圖為自己不法之所有及概括之犯意聯絡，共同\n    組成詐騙集團，然查：顏見特、高士楠、蔡玉青、林慧雯等\n    人所涉犯行均係收購帳戶，偽造及變造證件並持以行使，以\n    辦理帳戶或申辦電話門號，並將渠等取得之帳戶、行動電話\n    門號販售予同案被告楊宗龍等人之情，均經被告顏見特、高\n    士楠、蔡玉青、林慧雯，及同案被告劉彥誠、楊宗龍等人供\n    承在卷，互核無違，而依渠等之證述，均明白表示其交易方\n    式係以每帳戶或門號卡以若干金額計價，如顏見特等人販售\n    予程學興、楊宗龍之帳戶或門號卡未能開通供其使用，尚須\n    負擔瑕疵擔保責任，另行交付堪用之帳戶、電話門號等語，\n    足認被告顏見特、高士楠、蔡玉青、林慧雯等人係與同案被\n    告程學興、楊宗龍等人基於對立之立場而為交易；是被告顏\n    見特、高士楠、蔡玉青、林慧雯等人，顯非與同案被告程學\n    興、楊宗龍等人基於共同犯罪之決意，惟此亦徵被告顏見特\n    、高士楠、蔡玉青、林慧雯等人均基於同一概括之犯意聯絡\n    ，偽造私文書、證件並持以行使，用以申辦帳戶、電話門號\n    ，嗣又明知渠等所販售予同案被告程學興等人之帳戶、電話\n    門號將供被告程學興等人為不法使用而仍販賣而幫助渠等犯\n    罪行為之共同決意無誤。\n  (三)公訴意旨有關被告顏見特涉犯偽造有價證券部分：\n  1.公訴意旨另以被告顏見特於事實欄貳、七部分犯行中，以被\n    害人陳志威名義簽發面額30萬元之本票1 紙，涉犯刑法第20\n    1 條第1 項之偽造有價證券罪等語。\n  2.按本票之金額係屬本票應記載之事項之一，欠缺票據法所規\n    定票據上應記載事項之一者，其票據無效，此觀票據法第\n    120 條第1 項第6 款、第11條第1 項規定自明，又按本票之\n    發票年、月、日係屬本票應記載之事項之一，又欠缺票據法\n    所規定票據上應記載事項之一者，其票據無效，而偽造有價\n    證券罪並不處罰未遂，是冒用他人名義簽發本票，苟未記載\n    發票年、月、日，因仍不具備有效票據之外觀，其偽造票據\n    之行為未全部完成，尚不能責令擔負偽造有價證券罪責（最\n    高法院92年度台上字第2942號、89年度台上字第3717號判決\n    意旨參照）。\n  3.經查：公訴意旨認被告涉犯偽造有價證券罪嫌，無非係以告\n    訴人之指訴及卷附該本票影本，為其依據，然被告顏見特於\n    本院審理時否認記載金額及發票日，而復查本件本票係租車\n    之客戶提供車輛租賃業者擔保之用，其債務是否發生、金額\n    多少、發生時間為何，於客戶前往租車時，均無法確認，是\n    被告辯稱當時並未於本票上記載金額、日期等語，即與常情\n    無違。是被告顏見特既未記載金額及發票日，則該票據自非\n    屬票據法所規定之本票，應認被告偽造票據之行為未全部完\n    成，其所為自不構成刑法第201 條第1 項之偽造有價證券罪\n    ，惟被告所交付之本票上既以「陳志威」之名義簽發，並做\n    為該次承租車輛保證歸還及損害賠償責任之擔保，顯已有一\n    定用意之證明，該本票雖無票據法上關於本票規定之適用，\n    而非屬有價證券，惟仍應認性質上為私文書，公訴意旨認被\n    告係偽造有價證券容有誤會，應予更正。\n  (四)綜上所述，被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯\n    、顏見特部分之犯行均堪認定，應依法論科。\n二、被告吳明龍部分：\n    被告吳明龍固坦認伊於臺北區大同區經營通訊行，經營行動\n    電話之買賣等業務，且認識同案被告程學興、吳明龍、顏見\n    特等人，顏見特等人亦曾告知渠等在收購帳戶，並與楊宗龍\n    等人約定於其經營之通訊行中交付帳戶、SIM 卡等物之情，\n    惟否認有何參與渠等詐欺，或幫助渠等交易帳戶與門號卡之\n    行為，辯稱：伊並未參與收購帳戶、門號之交易，同案被告\n    楊宗龍與顏見特雖常利用伊開設之通訊行作為其交易地點，\n    然伊並未參與其事等語。惟查：\n  (一)被告吳明龍之辯解前後矛盾且與事理不符：\n  1.被告吳明龍於警、偵訊時曾自承擔任車手，負責提領款項等\n    語（臺灣屏東地方法院檢察署94年度偵字第5569號卷(九)第32\n    頁至第33頁參照、同卷(四)第114 頁參照），核與其於本院審\n    理中辯稱與本案無關等語，已有扞格。\n  2.被告吳明龍於本院準備程序時固坦認曾代同案被告顏見特轉\n    交提款卡、存簿等語（本院卷(一)第248 頁背面參照），然於\n    本院審判程序時否認上情，辯稱伊並未看筆錄即簽名，惟其\n    亦自承並無人阻擋其閱覽筆錄，是其於本院審判程序時始辯\n    稱伊並未供承上情等語，顯係臨訟卸責之詞，而無足採。\n  3.再以被告吳明龍自承於被告程學興等人所屬集團向被告顏見\n    特所屬集團購買之帳戶產生問題時，曾參與其間之協調等語\n    ，核與同案被告楊宗龍供述情節大致相符（本院卷(二)第57頁\n    參照），設若被告吳明龍並未參與收集、收購帳戶及門號卡\n    ，自無參與之理，故被告吳明龍辯稱並未參與等語，實有悖\n    於常理，其辯解已難遽採；而其於警詢、偵查中之自白，既\n    係其自由意志下之陳述，自有證據能力。\n  (二)有關同案被告程學興、楊宗龍等人所屬集團所為之上開犯罪\n    事實，業經認定如前，是本件應審究者，係在於被告吳明龍\n    是否參與該集團，經查：\n  1.被告吳明龍自承自同案被告顏見特處收受帳戶後交付同案被\n    告吳政宇等語，核與同案被告吳政宇於本院審理時供稱伊確\n    係直接向吳明龍拿帳戶等語（本院卷(二)第55頁參照）、同案\n    被告顏見特於本院審理時亦供承其直接將收購之帳戶交予被\n    告吳明龍等語（本院卷(二)第56頁背面參照）均大致相符，復\n    參諸吳政宇、顏見特均已自承犯行，並無必要誣陷吳明龍之\n    情，足認吳政宇、顏見特之供述屬實。是被告吳明龍顯有直\n    接參與收購帳戶之犯行，其於本院審理時否認上情，顯係卸\n    責之詞。\n  2.況被告吳明龍若未參與同案被告程學興等人所屬集團之犯行\n    ，該集團成員當無固定在該處與同案被告顏見特所屬集團交\n    易之情，且渠等之交易涉及不法，自無任意委託與渠等無關\n    之人收受之理；由此益徵被告吳明龍確有參與同案被告程學\n    興所屬集團。\n  3.再以被告吳明龍曾自承擔任車手、轉交帳戶等情，業如上述\n    ，是足認吳明龍確有參與本件同案被告程學興所屬集團之犯\n    行，而與之有犯意聯絡、行為分擔無誤。\n  (三)故本件被告吳明龍犯行已臻明確，均堪認定，應依法論科。\n參、新舊法比較：\n一、按被告行為後，刑法部分條文業於94年2 月2 日修正公布，\n    並自95年7 月1 日起生效施行；復參酌最高法院95年5 月23\n    日第8 次刑事庭會議決議意旨，現行刑法第2 條第1 項之規\n    定，係規範行為後法律變更所生新舊法律比較適用之準據法\n    ，於現行刑法施行後，應適用現行刑法第2 條第1 項之規定\n    ，為「從舊從輕」之比較；又行為後法律有變更，致發生新\n    舊法比較適用時，除與罪刑無關者，例如易刑處分、拘束人\n    身自由之保安處分等事項，不必列入綜合比較，得分別適用\n    有利於行為人之法律，另從刑原則上附隨於主刑一併比較外\n    ，於比較新舊法時應就罪刑有關之一切情形，含本刑及有關\n    之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，\n    以及累犯加重、自首減輕暨其他法定加減原因（如身分加減\n    ）與加減例等，綜其全部罪刑之結果為比較後，擇較有利者\n    為整體之適用，不能予以割裂而分別適用個別有利之條文。\n二、被告行為時之修正前刑法第33條第5款規定：「主刑之種類\n    如左：五、罰金：1 元以上。」，換算新臺幣後，為新臺幣\n    3 元以上。惟被告行為後新刑法第33條第5 款係規定：「主\n    刑之種類如下：五、罰金：新臺幣1 千元以上，以百元計算\n    之。」，經比較修正前、後關於科處罰金刑之最低刑度規定\n    ，自應以被告行為時之修正前刑法較有利於被告。\n三、刑法第28條共同正犯之規定，於修正前之規定為：「二人以\n    上共同實施犯罪之行為者，皆為正犯。」修正施行後之規定\n    則為：「二人以上共同實行犯罪之行為者，皆為正犯。」揆\n    諸本條之修正理由係為釐清陰謀共同正犯、預備共同正犯是\n    否合乎本條規定之正犯要件，亦即在剔除完全未參與犯罪相\n    關行為之「實行」的陰謀共同正犯及預備共同正犯，查關於\n    共同正犯之範圍，已修正限縮於共同實行犯罪行為者始成立\n    共同正犯，排除陰謀犯、預備犯共同正犯，是修正後之共同\n    正犯之可罰性要件之範圍業已限縮，乃屬行為可罰性要件之\n    變更，自應比較新舊法，而本案被告犯行經適用修正前、後\n    之刑法第28條規定，均應成立共同正犯，修正後之規定對被\n    告人並未較為有利，自應適用修正前之刑法第28條規定。\n四、被告行為時之修正前刑法第56條連續犯之規定，於被告行為\n    後所施行之修正後刑法中業經廢除，此廢除雖非犯罪構成要\n    件之變更，然因被告於修正後刑法施行前，基於概括犯意連\n    續所為之本案數次犯行（有關構成連續犯之理由，詳後述）\n    ，因行為後之上開法律修正，無從適用連續犯之規定以1罪\n    論處，而需各別論以獨立之犯罪，予以併合處罰，是以上開\n    法律修正顯已影響行為人刑罰之法律效果，自屬法律有變更\n    ，而應依修正後刑法第2條第1項之規定，為修正前後刑法之\n    比較適用，比較結果並以被告行為時之法律即修正前刑法第\n    56條連續犯之規定較有利於被告。\n五、被告行為時之修正前刑法第55條後段有關「犯一罪而其方法\n    或結果之行為犯他罪名」之牽連犯規定，已於被告行為後所\n    施行之修正後刑法中刪除，亦即修正後之刑法，已無牽連犯\n    得論以裁判上1 罪之情形。查被告吳明龍等人所犯各罪，其\n    行為、時間均屬各別獨立，但有方法、目的之牽連關係，若\n    適用前開修正前刑法第55條後段牽連犯之規定論以1 罪，顯\n    較依修正後刑法按數罪併合處罰之規定有利於被告。\n六、按被告於犯罪時，刑法第51條第5 款規定：「宣告多數有期\n    徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定\n    其刑期。但不得逾20年。」，修正後刑法第51條第5款 規定\n    ：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合\n    併之刑期以下，定其刑期。但不得逾30年。」，比較結果，\n    修正後刑法並非較有利於行為人，自應適用修正前之規定。\n七、經綜合與罪刑有關之相關規定為新舊法之比較結果，修正後\n    之刑法規定並非對被告有利，依刑法第2 條第1 項前段規定\n    ，自應整體適用被告行為時法，即修正前之刑法各該規定。\n肆、論罪科刑：\n一、被告吳明龍、楊宗龍、吳政宇部分：\n  (一)核被告吳明龍、楊宗龍、吳政宇事實貳、二部分所為，均係\n    犯刑法第349 條第2 項之故買贓物罪；事實貳、三（即附表\n    二）部分所為，各係犯刑法第339 條第1 項之詐欺取財罪（\n    編號：1 、2 、3 、4 、5 、7 、8 、9 、10、12、13、14\n    、15、16、17、20、21、22、24、26、27、28、29、32、35\n    、36、38、39、40、43、44、45、46、47、48、49、50、51\n    、52、53、54、55、56、57、58、59、60、61、62、63、64\n    、65、66、67、68、69、70、71、72、73、74、75、79、80\n    、81、82、83、84、85、86、87、88、89、90、91、93、94\n    、95、96、97、98、99、100 、101 、102 、103 、104 、\n    107 、108 、109 、110 、112 、114 、116 、117 、118\n    、119 、120 、121 、122 、123 、124 、125 、126 、12\n    7 、128 、129 、130 、131 、132 、133 、134 、137 、\n    138 、139 、140 、141 、142 、143 、144 、145 、146\n    、147 、148 、149 、152 、153 、156 、157 、158 、16\n    0 、161 、162 、163 、164 、165 ）、同條第3 項之詐欺\n    取財未遂罪（編號：42）、同法第346 條第1 項之恐嚇取財\n    罪（編號：6 、11、19、25、30、31、34、37、41、76、77\n     、78 、92、105 、106 、111 、113 、115 、135 、136\n    、150 、151 、154 、155 、159 ）、同條第3 項之恐嚇取\n    財未遂罪（編號：18、23、33），而事實欄貳、五及貳、六\n    部分則係犯刑法第346 條第1 項之恐嚇取財罪；渠等與程學\n    興、蕭名峰等人對上開犯行均有犯意聯絡及行為分擔，均為\n    共同正犯；被告等所犯上述多次故買贓物罪、詐欺取財罪及\n    恐嚇取財罪，時間緊接且（各罪之）手段相同，所犯各為構\n    成要件相同之罪，顯係基於概括犯意所為，各應依修正前連\n    續犯之規定以一個連續故買贓物罪、連續詐欺取財罪、連續\n    恐嚇取財罪論處，並加重其刑。被告吳明龍有如事實欄所示\n    之犯罪科刑及執行紀錄，其於有期徒刑執行完畢後5 年內再\n    犯上開有期徒刑以上之各罪，均應依累犯規定遞加重其刑。\n    至被告所犯上開連續故買贓物罪，分別與連續詐欺取財罪、\n    連續恐嚇取財罪間，有方法、目的之牽連犯關係，應依修正\n    前刑法第55條後段規定，從一重分別以連續詐欺取財、連續\n    恐嚇取財罪處斷。而被告所犯連續恐嚇取財罪及連續詐欺取\n    財罪二罪，犯意各別，罪名不同，應分論併罰。\n  (二)爰分別審酌被告吳明龍有如事實欄所示之犯罪科刑紀錄，素\n    行不佳，而被告楊宗龍、吳政宇等人於本案前均無犯罪科刑\n    紀錄，素行尚可，有渠等之臺灣高等法院被告前案紀錄表在\n    卷可查；渠等均屬年富力強，非無謀生能力，竟共組犯罪集\n    團，積極以詐術騙取金錢，並以惡害通知方式取得他人財物\n    ，行為實屬不該，且造成社會普遍之不信任，影響人際間互\n    信，其為害甚鉅，非僅渠等所獲取之金額而已；被告吳明龍\n    、楊宗龍在犯罪之地位與分工較諸其他人均屬主要與首謀地\n    位，被告吳政宇於本案發生時甫成年，社會經驗未豐，且所\n    實行之犯行亦係替集團成員提領款項，而非主要首腦；犯罪\n    所生之損害共計達數千萬；被告吳明龍犯後卸飾責任，未具\n    悔意，而被告楊宗龍、吳政宇均坦承犯行、態度尚可等一切\n    情狀，分別量處如主文所示之刑及定其應執行刑。\n二、被告顏見特部分：\n  (一)按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力\n    ，而未參予實施犯罪之行為者而言。次按連續幫助與幫助連\n    續為不同之犯罪態樣，如基於概括犯意，多次幫助他人犯罪\n    ，為連續幫助，該幫助者有多次犯罪行為；如以一幫助行為\n    ，幫助他人連續犯罪，則為幫助連續，就幫助犯而言，僅有\n    一次犯罪行為；如幫助者以多次幫助行為幫助他人連續犯罪\n    ，則為連續幫助連續，該幫助犯及被幫助之正犯，均有多次\n    之犯罪行為。經查同案被告程學興、吳明龍、楊宗龍、蕭名\n    峰、吳政宇等前開集團成員所為之前開詐欺取財及恐嚇取財\n    犯行，均互有犯意聯絡及行為分擔，固均為共同正犯，惟幫\n    助犯係從犯，從屬正犯而成立，刑法上既無「共同幫助」之\n    情，則被告顏見特與同案被告高士楠、蔡玉青、林慧雯、劉\n    彥誠等所為之前揭幫助詐欺取財及幫助恐嚇取財犯行，當亦\n    無「幫助共同」之可言（司法院廳刑一字第1104號函亦同\n    此見解），附此敘明。\n  (二)核被告顏見特事實欄貳、二部分所為，分別係犯刑法第216\n    條、第212 條之行使變造特種文書罪（變造及行使身分證部\n    分，事實欄貳、五及貳、六部分亦同）、同法第216 條第21\n    0 條之行使偽造私文書罪（行使偽造之申請書部分，事實欄\n    貳、五及貳、六部分亦同）、同法第339 條第1 項之詐欺取\n    財罪（向銀行、電信業者分別詐取帳戶存摺及提款卡、門號\n    卡部分，事實欄貳、五及貳、六部分亦同）、同法第30 條\n    、第56條、第339 條、第346 條之連續幫助連續詐欺及連續\n    幫助連續恐嚇取財罪（幫助同案被告程學興、吳明龍、楊宗\n    龍等人所屬集團部分，事實欄貳、五及貳、六部分亦同）；\n    就此部分所犯，均分別與同案被告劉彥誠等人有犯意聯絡及\n    行為分擔，均為共同正犯。\n  (三)核被告顏見特就事實欄貳、七部分所為，係犯刑法第216 條\n    、第212 條之行使變造特種文書罪（陳志威之身分證及駕照\n    ）、同法第216 條、第210 條之行使偽造私文書罪（冒用陳\n    志威名義書立之契約及未完成發票行為之本票）、同法第33\n    9 條第1 項之詐欺取財罪（向吳瑞堂詐取汽車）。\n  (四)核被告顏見特就事實欄貳、八部分，係犯刑法第216 條、第\n    212 條之行使變造特種文書罪（柯志生等人之身分證及駕照\n    ）、同法第216 條、第210 條之行使偽造私文書罪（冒用柯\n    志生等人名義書立之契約、本票或製作現金卡申請書）、同\n    法第339 條第1 項之詐欺取財罪（向車行詐取汽車、向銀行\n    詐取現金卡及帳戶存摺）、同法第339 條之2 之利用自動付\n    款設備詐取財物罪（持王勝德名義之現金卡提領現金部分）\n    。\n  (五)被告顏見特以一個幫助行為，幫助程學興、吳明龍等人所屬\n    集團成員犯連續詐欺取財罪及連續恐嚇取財罪，應依想像競\n    合犯之規定，從一重之幫助連續恐嚇取財罪處斷；其先後多\n    次行使變造特種文書、行使偽造私文書、幫助恐嚇取財、詐\n    欺取財、利用自動付款設備詐欺罪，均係時間緊接且手段相\n    同，顯係基於概括犯意所為，各應依修正前連續犯之規定以\n    一罪論；其偽造私文書之低階段行為應為行使之高階行為所\n    吸收，不另論罪；其連續行使變造特種文書罪、連續行使偽\n    造私文書罪、連續詐欺取財罪、連續利用自動付款設備詐欺\n    罪、連續幫助連續恐嚇取財罪間，有方法結果之牽連關係，\n    應從一重之連續幫助連續恐嚇取財罪處斷，又其為幫助犯，\n    其惡性較正犯為輕，所得亦較正犯少，爰依刑法第30條第2\n    項之規定減輕其刑，並先加後減輕之。\n  (六)爰審酌被告顏見特於本案前已有詐欺、竊盜及偽造文書等前\n    科，有其臺灣高等法院被告前案紀錄表在卷可查，素行不良\n    ，渠明知同案被告程學興等人為犯罪之用，而仍提供金融機\n    構帳戶及電話門號供同案被告程學興等人非法使用，助長社\n    會犯罪風氣及增加追緝犯罪之困難，其行為殊屬不當，且本\n    案被害人甚眾、所受損害金額極高，被告嗣於本院審理時坦\n    承犯行、尚知醒悟之犯罪後態度，暨其犯罪之動機、目的、\n    手段、智識程度等一切情狀，分別量處如主文所示之刑，及\n    定其應執行刑。\n三、被告高士楠、蔡玉青、林慧雯部分：\n  (一)故核被告高士楠、蔡玉青、林慧雯所為，就事實欄貳、二部\n    分，就事實欄貳、四部分，就事實欄貳、五及貳、六部分，\n    承上所述，分別係犯刑法第216 條、第212 條之行使變造特\n    種文書罪、刑法第216 條、第210 條之行使偽造私文書罪、\n    刑法第339 條第1 項之詐欺取財罪、刑法第30條、第56 條\n    、第339 條之連續幫助連續詐欺取財罪及刑法第30條、第\n    346 條第1 項連續幫助恐嚇取財罪；被告高士楠、蔡玉青、\n    林慧雯等所偽造之署押，均係偽造各該私文書之階段行為；\n    渠等於偽造該等私文書後，並持以行使，其偽造私文書之低\n    度行為，應為行使偽造私文書之高度行為所吸收，均不另論\n    罪。\n  (二)本案被告高士楠、蔡玉青、林慧雯與同案共犯顏見特、劉彥\n    誠等人就上開犯行，以犯意聯絡及行為分擔，應論以共同正\n    犯，被告高士楠等人以一個幫助行為，幫助程學興、吳明龍\n    等人所屬集團成員犯連續詐欺取財罪及連續恐嚇取財罪，應\n    依想像競合犯之規定，從一重之幫助連續恐嚇取財罪處斷；\n    其先後多次行使變造特種文書、行使偽造私文書、詐欺取財\n    、幫助連續恐嚇取財罪，均係時間緊接且手段相同，顯係基\n    於概括犯意所為，各應依修正前連續犯之規定以一罪論；其\n    偽造私文書之低階段行為應為行使之高階行為所吸收，不另\n    論罪；其連續行使變造特種文書罪、連續行使偽造私文書罪\n    、連續詐欺取財罪、連續幫助連續恐嚇取財罪間，有方法結\n    果之牽連關係，應從一重之連續幫助連續恐嚇取財罪處斷，\n    又其為幫助犯，其惡性較正犯為輕，所得亦較正犯少，爰依\n    刑法第30條第2 項之規定減輕其刑，並先加後減輕之。\n  (三)爰審酌被告高士楠於本案前已有偽造文書之犯罪科刑紀錄、\n    被告林慧雯有麻醉藥品前科，素行均非佳，至被告蔡玉卿於\n    本案前並無犯罪科刑紀錄，各有其臺灣高等法院被告前案紀\n    錄表在卷可查，素行不良，渠等明知同案被告程學興等人為\n    犯罪之用，而仍提供金融機構帳戶及電話門號供同案被告程\n    學興等人非法使用，助長社會犯罪風氣及增加追緝犯罪之困\n    難，其行為殊屬不當，且本案被害人甚眾、所受損害金額極\n    高，被告嗣於本院審理時坦承犯行、尚知醒悟之犯罪後態度\n    ，暨其犯罪之動機、目的、手段、智識程度等一切情狀，各\n    量處如主文所示之刑。\n四、沒收部分：\n  (一)按共同正犯因相互間利用彼此行為，以遂行其等犯意之實現\n    ，本於責任共同原則，對於共犯自均應為沒收之諭知（最高\n    法院91年度臺上字第5583號、89年度臺上字第6946號判決意\n    旨參照），先予敘明。\n  (二)扣案如附表一、附表五、附表六、附表七、附表八部分，其\n    中門號卡與金融帳戶、提款卡部分均經被告顏見特、劉彥誠\n    、高士楠、蔡玉青、林慧雯等人所屬集團售予同案被告程學\n    興、吳明龍、楊宗龍、吳政宇、蕭名峰等人所屬集團，與其\n    餘扣案物均係供後者集團持以犯連續詐欺取財罪，爰依刑法\n    第38條第1 項第2 款，於被告吳明龍、楊宗龍、吳政宇項下\n    ，併諭知沒收。\n  (三)扣案如附表三所示部分，均係同案被告程學興之配偶所有；\n    扣案如附表四、附表九部分，無證據證明係供本案犯罪之用\n    ，亦均非違禁品，爰不另為沒收之諭知。\n  (四)扣案如附表十一所示變造之證件均係被告顏見特、高士楠、\n    蔡玉青、林慧雯等所屬集團為供渠等連續幫助連續恐嚇取財\n    犯行所變造，爰依刑法第38條第1 項第2 款，於被告顏見特\n    、高士楠、蔡玉青、林慧雯項下併諭知沒收。\n  (五)附表十三所示存摺、晶片卡均係被告顏見特與同案共犯何振\n    南所申辦，供其詐欺取財犯行所用，爰依刑法第38條第1 項\n    第2 款規定，於被告顏見特項下諭知沒收。\n  (六)扣案如附表十二所示印章，均係被告顏見特、高士楠、蔡玉\n    青、林慧雯等所屬集團為連續幫助連續恐嚇取財犯行所偽造\n    ，扣案如附表十四所示偽造之署押、指印等，分別係被告顏\n    見特與同案被告劉彥誠，與何振南共犯事實欄貳、八部分犯\n    行時所偽造，爰均依刑法第219 條於各該被告項下諭知沒收\n    。\n五、減刑部分：\n    被告等人所犯上開犯行，犯罪時間雖均係在96年4 月24日以\n    前，惟各經處以如主文所示之刑（均逾有期徒刑1 年6 月）\n    ，依中華民國九十六年罪犯減刑條例第3 條第1 項第15款規\n    定，應不予減刑，附此敘明。\n伍、不另為免訴諭知部分：\n一、公訴意旨略以：被告吳明龍、楊宗龍、吳政宇、蔡玉青、林\n    慧雯、高士楠、顏見特等人另涉犯修正前洗錢防制法第9 條\n    第1 項之罪等語。\n二、按行為後法律有變更，應依刑法第2 條第1 項從舊從輕原則\n    予以比較適用者，係指被告行為後至裁判時，無論修正前之\n    法律，或修正後之法律，均構成犯罪而應科以刑罰者而言。\n    倘被告之行為，在修正前之法律雖有處罰明文；但修正後之\n    法律，因犯罪構成要件之變更，已無刑罰之規定時，則屬犯\n    罪後之法律已廢止其刑罰之範圍，即無刑法第2 條第1 項之\n    適用，應依刑事訴訟法第302 條第4 款，諭知免訴之判決（\n    最高法院99年度臺上字第6800號判決意旨參照）。\n三、經查本件行為時為93年至94年間，被告吳明龍等人行為後，\n    洗錢防制法已於95年5 月30日修正公布，該法第3 條第1 項\n    第5 款原列「刑法第340 條之常業詐欺罪」為該法所稱之「\n    重大犯罪」，但於修正後已刪除。公訴意旨認被告等人所犯\n    常業詐欺罪所得財物，已非洗錢防制法所規範之洗錢「客體\n    」。則被告等人被訴牽連犯洗錢防制法第9 條第1 項罪嫌部\n    分，因犯罪後之法律已廢止其刑罰，自應依刑事訴訟法第30\n    2 條第4 款，不另為免訴之諭知。\n陸、免訴部分：\n一、公訴意旨略如事實欄貳之二、四、五、六、八，而認被告劉\n    彥誠涉犯刑法第216 條、第210 條之行使偽造私文書，第21\n    6 條、第212 條之行使偽造特種文書，第217 條之偽造印章\n    、印文、署押，第339 條第1 項之詐欺取財、第349 條第1\n    項之收受贓物及洗錢防制法第9 條第1 項等罪；上開各罪中\n    ，偽造印章、印文、署押之行為應為偽造私文書及變造特種\n    文書之部分行為，而偽造私文書及變造特種文書後復持以行\n    使，則偽造之低度行為應為行使之高度行為所吸收；至行使\n    偽造私文書、行使變造特種文書部分，復與詐欺取財、收受\n    贓物、洗錢防制法等罪間，具有方法結果之牽連關係，而應\n    從一重處斷。又以被告前後多次行為，時間緊接，手法相同\n    ，所犯構成要件相同，顯係基於概括犯意反覆為之，而應依\n    連續犯規定論以一罪並加重其刑等語。\n二、按案件曾經判決確定者，應諭知免訴之判決，並得不經言詞\n    辯論為之，刑事訴訟法第302 條第1 款、第307 條分別定有\n    明文。又訴訟上所謂一事不再理之原則，關於實質上一罪或\n    裁判上一罪，亦均有其適用，最高法院60年臺非字第77號著\n    有判例可資參照。\n三、經查：\n  (一)被告劉彥誠與同案被告顏見特於94年4 月至7 月間，共同基\n    於行使偽造私文書、行使偽造、變造特種文書、意圖為自己\n    不法之所有、意圖為自己不法之利益之概括犯意聯絡，提供\n    其照片分別黏貼在不明管道取得之詹益泰、李旻軒、林孝紋\n    、嚴幼虎、楊森樺、高明星、吳玉麟等7 人之身分證、駕駛\n    執照上，以上揭方式連續變造如詹益泰等7 人之身分證、駕\n    駛執照各1 張後，再由顏見特分別持劉彥誠照片及變造後「\n    詹益泰」及「李旻軒」之身分證件，向中央健康保險局申請\n    補發，使其製作貼附劉彥誠照片之「詹益泰」及「李旻軒」\n    健保卡，並交付顏見特，而以此方式連續偽造「詹益泰」、\n    「李旻軒」健保卡各1 張，嗣顏見特再偽刻「詹益泰」印章\n    後，遂將上揭偽、變造證件、印章交予劉彥誠持之。劉彥誠\n    因而持以行使，分別向台灣大哥大、遠傳電信、大眾電信、\n    和信電訊、台南區中小企業銀行、三重郵局、台北富邦商業\n    銀行、國泰世華銀行等電信業者及金融機構申辦詹益泰、嚴\n    幼虎、李旻軒等人之門號卡及帳號，並於申辦過程中偽造相\n    關申請文書並持以行使；嗣將所偽辦之SIM 卡、金融帳戶供\n    己或交由顏見特、何振南等人販售與詐欺集團成員使用。劉\n    彥誠又與顏見特、何振南等人持上開林孝紋、嚴幼虎及楊森\n    樺等人之變造證件向鑫發汽車租賃有限公司、白宮小客車租\n    賃有限公司、錦泰汽車租賃有限公司行使，並分別以上開3\n    人之名義偽造汽車租賃契約書、切結書等相關文件，上開事\n    實業經檢察官提起公訴，並由臺灣高雄地方法院以97年訴字\n    第1438號以連續行使偽造私文書罪判處被告劉彥誠有期徒刑\n    3 年6 月，嗣經被告劉彥誠提起上訴，經臺灣高等法院高雄\n    分院以98年度上訴字第1395駁回其上訴並確定在案，有被告\n    劉彥誠臺灣高等法院被告前案紀錄表及各該判決在卷可稽。\n  (二)然觀諸檢察官本次追加起訴部分（93年至94年間）與前訴確\n    定判決認定之事實（94年4 月至7 月間）除時間重疊外，且\n    查該案有關被告劉彥誠共同連續犯行使偽造私文書犯行，與\n    本件檢察官起訴有關被告劉彥誠共同連續行使偽造私文書、\n    共同連續行使特種文書等犯行之犯罪事實，時間緊接，犯罪\n    手法相同，顯係基於概括犯意，犯同一之罪名，自屬連續犯\n    ，而本件檢察官起訴被告劉彥誠有關共同詐欺、共同恐嚇取\n    財及違反洗錢防制法等部分，檢察官認與上開偽造文書犯行\n    ，有方法結果之牽連關係，均為裁判上一罪，依審判不可分\n    原則，該案判決之效力，應及於全部犯罪事實，揆諸前揭說\n    明，前訴判決之案件既已確定，後訴就同一案件再追加起訴\n    ，自應為免訴之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第303 條第1\n款，刑法第2 條第1 項前段、第216 條、第210 條、第212 條、\n第346 條第1 項、第3 項、第339 條第1 項、第339 條之2 、第\n349 條第2 項、第219 條、第30條、第38條第1 項第2 款，修正\n前刑法第28條、第56條、第55條後段、第51條第5 款，刑法施行\n法第1 條之1 ，判決如主文。\n本案經檢察官曾士哲到庭執行職務\n中    華    民    國   100    年    2     月    25    日\n                  刑事第四庭    審判長法  官  莊鎮遠\n                                      法  官  蔡玉雪\n                                      法  官  李謀榮\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決97年度金訴更字第1號公訴人臺灣屏東地方法院檢察署檢察官被告吳明龍楊宗龍吳政宇蔡玉青上一人選任辯護人楊櫻花律師被告林慧雯被告高士楠樓之3上一人選任辯護人曾慶雲律師被告顏見特號現另案於法務部矯正署臺灣屏東監獄執行上一人選任辯護人邱超偉律師石繼志律師被告劉彥誠現另案於法務部矯正署臺灣屏東監獄執行上列被告因違反洗錢防制法等案件，經檢察官提起公訴（95年度偵字第9200號）及追加起訴（96年度偵字第3326號），本院判決如下：主文吳明龍共同連續犯恐嚇取財罪，累犯，處有期徒刑貳年；又共同連續犯詐欺取財罪，累犯，處有期徒刑肆年，扣案如附表一、五、六、七、八所示之物均沒收。應執行有期徒刑伍年陸月，扣案如附表一、五、六、七、八所示之物均沒收。楊宗龍共同連續犯恐嚇取財罪，處有期徒刑壹年捌月；又共同連續犯詐欺取財罪，處有期徒刑參年捌月，扣案如附表一、五、六、七、八所示之物均沒收。應執行有期徒刑伍年，扣案如附表一、五、六、七、八所示之物均沒收。吳政宇共同連續犯恐嚇取財罪，處有期徒刑壹年柒月；又共同連續犯詐欺取財罪，處有期徒刑參年柒月，扣案如附表一、五、六、七、八所示之物均沒收。應執行有期徒刑肆年貳月，扣案如附表一、五、六、七、八所示之物均沒收。蔡玉青連續幫助犯連續恐嚇取財罪，處有期徒刑貳年，扣案如附表十一、十二所示之物均沒收。林慧雯連續幫助犯連續恐嚇取財罪，處有期徒刑貳年，扣案如附表十一、十二所示之物均沒收。高士楠連續幫助犯連續恐嚇取財罪，處有期徒刑肆年，扣案如附表十一、十二所示之物均沒收。顏見特連續幫助犯連續恐嚇取財罪，處有期徒刑肆年，扣案如附表十一、十二、十三、十四所示之物均沒收。劉彥誠免訴。事實壹、一、吳明龍曾因詐欺案件，經最高法院以89年度台上字第5763號判處有期徒刑8月確定，並於民國90年10月28日執行完畢。二、林慧雯曾因違反槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以94年訴字第799號判處有期徒刑1年及併科罰金50000元，緩刑5年確定，又因毒品案件，經臺灣臺北地方法院以95年度簡字第2390號判處有期徒刑3月確定，惟迄本案發生前尚未執行（不構成累犯）。三、高士楠曾因偽造文書案件，經臺灣士林地方法院以91年度簡字第749號判處拘役40日確定，並於91年8月23日易科罰金執行完畢（不構成累犯）。四、顏見特曾因恐嚇等案件，經臺灣桃園地方法院以89年度易字第1857號判處應執行有期徒刑1年確定，惟尚未執行完畢（不構成累犯）。貳、一、吳明龍、楊宗龍、吳政宇與程學興（通緝中，另行審結）、蕭明峰（通緝中，另行審結）等人，夥同數名姓名年籍不詳之成年人，在臺灣地區，於93年間起，至94年11月止，共同基於意圖為自己不法所有之概括犯意聯絡，恐嚇及詐取他人財物。期間，程學興除陸續吸收集團成員加入外，並安排成員楊宗龍前往大陸地區學習詐騙之相關伎倆，程學興並與大陸地區之共犯接洽，操控在臺灣地區之成員吳明龍、楊宗龍等人，負責收購證件或人頭戶之相關金融機關帳戶存摺（含提款卡、密碼）。二、顏見特、劉彥誠、高士楠、蔡玉青、林慧雯等人，夥同數名姓名年籍不詳之成年人共同基於行使變造特種文書、行使偽造私文書之概括犯意聯絡，將自己之照片交給顏見特後，由其與其他共犯連續變造如附表一所示之人之國民身分證、駕駛執照、健保卡等證件，待完成後即持相關變造證件，至金融機關及電信公司申辦如附表一所示之人頭帳戶及行動電話門號（預付卡）而行使之，致使各該金融機關及電信公司人員陷於錯誤，交付存摺、提款卡或SIM卡等物；顏見特等人復共同基於幫助他人恐嚇取財及幫助詐欺之犯意，於93年至94年11月間透過前揭集團中之吳明龍等人，連續將辦理完成之帳戶、門號，販賣予該集團使用多次。三、程學興等人所屬之集團於取得如附表一所示之帳戶及行動電話門號後，由程學興僱用姓名年籍不詳綽號「師仔」之成年男子，指導以「行動電話門號轉接器」（可同時置入8個門號電話晶片卡）設定門號，轉接至大陸詐騙集團指定之人頭電話，並予以「充值」（即以每分鐘收費新臺幣（下同）4元之方式，維持電話正常使用）該轉接之預付卡門號，再由該集團成員基於恐嚇取財、詐欺取財之概括犯意，連續分別向附表二所示之人以如附表二所示方式（其中，編號6、11、18、19、23、25、30、31、33、34、37、41、76、77、78、79、92、105、106、111、113、115、126、135、136、154、155、159號部分屬於恐嚇取財，餘為詐欺取財），詐取或恐嚇而取得如附表二所示之金錢，並匯入該附表所示之帳戶。並於得手後，旋由提款車手即吳政宇、蕭名峰及數名不詳姓名年籍之成員，以衣帽遮掩身分，迅速至相關金融機關以「ATM」、「臨櫃」（即親自至櫃臺領錢）等方式提領現金，事後程學興再依分工情形，各給予集團成員不等之報酬，共計不法取得總金額在4000萬元以上。四、蔡玉青秉承前揭變造特種文書、偽造私文書及偽造印章之概括犯意，於94年6、7月間起，提供其本人之照片，供予顏見特、劉彥誠、何振南（另案審理）等人，變造馬玲玲、劉春玉、吳洪鳳英等3人之國民身分證、汽車駕駛執照各1枚、蔡黃媚瑩之汽車駕駛執照1枚，並利用不知情之刻印業者偽造馬玲玲、劉春玉、吳洪鳳英等3人之印章，惟警方於94年8月1日凌晨2時30分許，於臺北縣板橋市○○路3號，因另案查獲顏見特等人，並在顏見特、劉彥誠等2人所共同駕駛之車牌號碼ZV-0255號自小客車內，查獲馬玲玲、劉春玉、吳洪鳳英、蔡黃媚瑩等人之變造國民身分證或駕駛執照，以及馬玲玲之偽造印章2枚等物，及於同日下午3時40分許，何振南駕駛車牌號碼9622-DJ自小客車，在臺北市○○○路與內江街口等待友人時為警查獲，扣得張明憲等人之變造國民身分證、汽車駕駛執照、健保卡、偽造印章、銀行存摺、金融晶片卡、行動電話等物。並循線於94年11月10日，分別查獲程學興、吳明龍、楊宗龍、蕭名峰、吳政宇、蔡玉青等人，並分別經其同意，於同日在其各自住處搜索扣得如附表三、四、五、六、七、八、九所示之物。五、緣王培存所有之國民身分證、健保卡等證件，於94年4月間，在臺北縣市某不詳地點遺失後，由高士楠自不明之管道，取得王培存上述遺失之證件，並與顏見特、劉彥誠、林慧雯、蔡玉青等人基於前述相同之行使變造特種文書、行使偽造文書、偽造印章及詐欺取財之概括犯意，以林慧雯之照片變造該證件後，及委由不知情之刻印業者偽造王培存名義之印章，再由林慧雯於94年5月6日，持上開王培存變造國民身分證、健保卡，至臺灣土地銀行雙和分行申請帳戶存摺（含金融卡），林慧雯乃在金融卡申請書暨約定書上，偽造王培存之署押及以偽造王培存之印章蓋於其上，致使銀行承辦人員陷於錯誤，使顏見特所屬集團因而申請取得000-000-000000-0號帳戶存摺（含金融卡），之後，明知程學興、吳明龍、楊宗龍所屬集團於取得後將用以為不法用途，而仍基於幫助之犯意，再透過吳明龍居間，將上開帳戶存摺（含金融卡）以每本4000元之價格，販賣予楊宗龍，吳明龍則從中抽取1000元之佣金，楊宗龍購得後將上開帳戶存摺交予程學興詐騙集團或與其合作之大陸詐騙集團使用。俟於94年6月15日上午7時許，余崇嘉在其於臺北市○○○街206巷122號住處，發現其車庫內所有之車牌號碼5598-HA號自小客車遭不詳人士竊走，惟程學興詐騙集團成員得悉上情，即以電話聯絡余崇嘉，告以該車在其手中，須以10萬元贖車，否則將毀車等語恫嚇，余崇嘉迫於無奈，乃與之討價還價，雙方達成以8萬元贖車之協議，余崇嘉即於95年6月16日某時，以自動提款機轉帳方式，先後將3萬元及5萬元依其指示分別匯入上開王培存帳戶內，程學興所屬集團成員則於同日下午5時許，持王培存之金融卡至臺北市○○○路○段25號彰化銀行古亭分行自動櫃員機，分4次共領取7萬9000元（不含手續費），得手後程學興集團成員以電話通知余崇嘉，至臺北市○○路○段143號旁工地取回其車，嗣經警方據報後循線查獲。六、緣詹益泰於94年2月10日，在臺北縣板橋市○○路○段212巷26號住處，遭不詳人士竊走其所有之國民身分證、健保卡各1張等物後，高士楠明知上開證件可能係贓物，而仍收受上開詹益泰失竊之國民身分證及健保卡各1張，並與顏見特、劉彥誠、林慧雯、蔡玉青等人基於前述相同之行使變造特種文書、行使偽造私文書、偽造印章、詐欺取財之犯意，以劉彥誠之照片變造該證件後，再交予劉彥誠，又委由不知情之刻印業者偽造「詹益泰」名義之印章，劉彥誠、顏見特等人則持上開變造詹益泰之國民身分證，於94年5月1日，至大眾電信股份有限公司三重店，由劉彥誠在行動電話申請書上偽造詹益泰之署押，申請取得0000000000號行動電話門號1支，另於94年5月1日及同年月12日，至台灣大哥大股份有限公司，申請0000000000、0000000000、0000000000、0000000000、0000000000、0000000000、0000000000、0000000000、0000000000、0000000000號等10支行動電話門號，致使承辦人員陷於錯誤而交付上開門號之SIM卡；於94年5月2日，以相同方式至和信電訊股份有限公司，申請0000000000號行動電話門號1支，致使承辦人員陷於錯誤而交付上開門號之SIM卡；於94年5月1日，再以同一手法至遠傳電信股份有限公司，申請0000000000、0000000000號行動電話門號2支，致使承辦人員陷於錯誤而交付上開門號之SIM卡。嗣又於94年5月5日，攜帶上開變造證件及偽造之印章至臺灣土地銀行蘆洲分行，在客戶申請書暨約定書上，偽造詹益泰之署押及印章蓋於其上，因而使不知情之承辦人員陷於錯誤，致顏見特所屬集團申請取得詹益泰000000000000號帳戶存摺（含金融卡），另於94年5月5日，至臺北市第一信用合作社，以同一手法申請取得詹益泰0000000000000號帳戶（含金融卡），同日以相同方式向建華商業銀行申請取得詹益泰之帳戶（含金融卡），向陽信商業銀行申請取得詹益泰00000000000號帳戶（含金融卡），向台北市第九信用社西門分社申請取得000000000號帳戶（含金融卡），及於94年6月6日，再以同一手法向安泰商業銀行蘆洲分行申請取得詹益泰00000000000000帳號（含金融卡），於94年5月1日，以相同手法向板信商業銀行三重分行申請取得詹益泰00000000000000號帳戶（含金融卡），於94年5月5日，向台南區中小企業銀行申請取得0000000000000號帳戶（含金融卡），於94年11月16日，向花蓮區中小企業銀行三重分行申請取得詹益泰00000000000號帳戶（含金融卡），於94年5月6日，向上海商業儲蓄銀行蘆洲分行申請取得詹益泰00000000000000號帳戶（含金融卡），之後明知程學興、吳明龍、楊宗龍所屬集團取得後，將持以作犯罪用途，而仍基於幫助之犯意將上開帳戶及行動電話門號交予顏見特，透過吳明龍居間，以每本帳號存摺（含金融卡）3000元之價格，行動電話門號每門號500元或預付卡10支2000元之價格，販賣予楊宗龍，楊宗龍購得後交予程學興詐騙集團使用。嗣於94年8月31日凌晨3時55分許，黃明進在臺北市○○區○○路1段185巷57弄13號住處，發現其所有車牌號碼DL-1388號賓士自小客車遭不明人士竊走，程學興等人所屬集團自不詳管道得悉上情後，程學興所屬集團成員乃於同日，以電話聯絡黃明進，告以該車現在其手中，須以3萬元贖車，否則將毀車等語予以恫嚇，黃明進迫於無奈，乃與之達成協議後，黃明進於同日上午11時許，依其指示至臺北富邦銀行木柵分行，匯3萬元至詹益泰上開台灣土地銀行蘆洲分行帳戶內，程學興詐騙集團成員於同日下午2時39分許，至不詳金融機關跨行領取上開贖款，並以電話通知黃明進該車位置，黃明進旋於同日下午1時30分許，在臺北市○○路○段246巷後面某處尋回其車，嗣經警方據報後循線查獲。七、顏見特於93年10月間，在台北市○○區○○街某處，明知高士楠取得陳志威之國民身分證及汽車駕駛執照各1枚之來源不正，竟仍以2500元之代價故買之，並基於意圖為自己不法所有及行使變造特種文書、行使偽造私文書與詐欺取財之概括犯意，先將該證件換貼顏見特之照片予以變造完成，嗣於93年11月22日，持上述陳志威之變造國民身分證及汽車駕駛執照，至臺北縣板橋市○○路○段182巷7弄1號東益租賃汽車行，向吳瑞堂承租車牌號碼EE-5030號自小客車使用，租賃期間自93年11月22日上午11時45分許起，至93年11月24日上午11時45分許止，2日租金共3000元，並偽造陳志威之租賃契約約定書，及偽造簽發陳志威名義面額30萬元本票1張（公訴意旨誤載為面額35萬元，惟該本票尚未發票完成）作為擔保，使吳瑞堂因而陷於錯誤而交付該車，嗣並任意棄置，迄93年12月15日下午3時30分許，吳瑞堂經板橋市元和拖吊場通知，始將該車拖回，致陳志威及吳瑞堂受有損害。八、顏見特、劉彥誠與何振南（業經臺灣板橋地方法院95年度訴字第433號判處有期徒刑3年6月確定，現執行通緝中）共同基於意圖為自己不法所有及行使變造特種文書、行使偽造私文書之概括犯意聯絡，由何振南自94年6月間起，陸續在臺北市○○○路、長沙街一帶將照片交付顏見特，再由顏見特與高士楠，於不詳時地，變造如附表十所示之證件，足生損害於戶政機關、監理機關及中央健康保險局對國民身分證、汽車駕駛執照及全民健康保險卡核發、管理之正確性及如附表十所示之被害人。俟上開證件變造完成後，再由顏見特取回交付何振南持往如附表十所示之金融機構或租車行，冒用被害人名義開立金融機構帳戶、申請現金卡及租用車輛而行使之，並於開戶申請書、現金卡申請書及汽車借（租）用契約書等文件上偽造如附表十所示被害人之署押後，以各該被害人之名義，持各該申請書向各該金融機構及租車行之人員行使，致使各該承辦人或車行人員陷於錯誤，而交付如附表十所示之物予何振南，又何振南將所取得之金融機構帳戶存摺（含金融卡）以每本2000至3000元不等之金額出售予他人，另於94年7月27日至30日間，連續以上開現金卡至自動櫃員機提領現金合計20萬元。嗣於同年8月1日下午3時40分許，為警在臺北市○○○路與內江街口查獲，並扣得如附表十所示之偽造證件1批、銀行存摺、金融卡等物。參、案經內政部警政署刑事警察局偵八隊、臺北市政府警察局文山第一分局、臺北縣政府警察局板橋分局、臺北縣政府警察局海山分局分別報請臺灣臺北地方法院檢察署、臺灣士林地方法院檢察署、臺灣桃園地方法院檢察署、臺灣板橋地方法院檢察署各呈請臺灣高等法院檢察署令轉臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：本件被告楊宗龍、被告吳政宇、被告高士楠及其選任辯護人、被告蔡玉青及其選任辯護人、被告林慧雯、被告顏見特及其選任辯護人於本院審理時，就本院援引之證據部分，均同意有證據能力（本院97年度金訴更字第1號卷(二)第55頁背面至第56頁參照），至被告吳明龍亦未就本院援引之證據表示異議，並經當庭與其他被告對質（同上卷第56頁至第58頁背面參照），且經核本件有關被告以外之人於檢察官面前所為之陳述，及被告以外之人於審判外之陳述等證據，其作成時之情況，本院認為並無不適當者，是依刑事訴訟法第159條之1第2項、第159條之5之規定，認均有證據能力。貳、認定犯罪事實所憑之證據及理由：一、被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見特部分：(一)訊據被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見特就上開犯罪事實均坦承不諱，核與同案被告彼此之自白均大致無違，復有如附表二所示之被害人警詢或偵查中之供述，及所提出之相關匯款證明資料等在卷可佐，此外，亦有證人丁國貴、陳彥齊、藍玉潔（已改名藍翌禛）、莊雅筑、蔡美雪於警、偵詢中之證詞，證人范明應、陳維筠、黃國智、李智偉、蔡仲銘、林宏元、王臆韻、林威良、王立翔、朱建璋、朱修蘭、吳建德、沈欣宜、許茜如、葉威迅、劉威、許進吉、陳慧儀、曾怡禛、黃崇恩、賴美玲、黃貞蓉、吳明賢、張文雀、劉炎昃、章家福、鄭振維、吳秋燕（警方未移送）、吳玟玲、張宮皓、劉晏汝、林彥君、林智隆、徐惠玲、方炳盛、吳秋萍、林沴□、鄭清華、黃祥恩、徐家保、邱顯裕、王嘉玲等42人於警詢中或偵查中之供述，及該42人之刑案資料查註紀錄表、臺北縣政府警察局海山分局查獲顏見特、劉彥誠、何振南之警卷相關資料1宗（內有被害人馬玲玲等人之警詢筆錄）及移送書、相關搜索扣押筆錄、扣押物品目錄表、及內政部警政署刑事警察局95年4月21日刑偵八(4)字第0950057020號函及所附之相關資料、照片11張、指認被告林慧雯及高士楠之照片、扣案金融存摺及金融卡對照表、程學興指證販賣人頭帳戶之嫌疑人及犯罪事實、本署95年1月10日至南部犯罪打擊中心履勘扣案證物之勘驗筆錄及影印扣案資料（含印章）附卷、台灣台新國際商業銀行函（附高珮瑜之帳戶資料）、誠泰商業銀行城內分行（附宋建雄帳戶資料）、林慧雯變造王培存之國民身分證、健保卡、台灣土地銀行雙和分行王培存帳戶基本資料查詢表、申請帳戶資料及往來明細表、高士楠之0000000000號手機通話對象表、內政部警政署刑事警察局鑑驗書、提款車手之照片6張、證人即被害人詹益泰與黃明進於警詢中之指訴、劉彥誠以變造詹益泰之證件向台灣大哥大、和信、遠傳公司申請之行動電話門號表、申請資料，劉彥誠以變造詹益泰之證件向台灣土地銀行申請開戶資料及往來明細表、台北市政府警察局第一分局函（附有劉彥誠持變造詹益泰證件向板信等12家銀行申請帳戶資料）、匯款委託書、贓物認領保管單、車輛失竊報案資料查詢報表、車輛尋獲證明單、提款車手領款之照片8張、證人即被害人陳志威、吳瑞堂於警詢中之指訴、內政部警政署刑事警察局鑑驗書、汽車租賃約定書、本票、變造陳志威之國民身分證及汽車駕駛執照、存證信函、證人即被害人沈志剛、簡朝成、王勝德、許文忠、鍾維峻、張家華、溫明根、許瑞章與告訴代理人林佑俊等人於警詢時之陳述、扣案如附表十所示之被害人證件1批、台新銀行Yoube預備金申請書、預借現金明細、自動櫃員機監視器翻拍照片8張、維盛汽車出租行租賃契約書、永聯汽車租車行汽車出租約定切結書、溫得利租車行租用汽車切結書、熊熊汽車租車行汽車租賃契約書、租用汽車切結書各1紙、台中商業銀行三重分行、新竹國際商業銀行存摺（含金融卡）各1本等證據在卷可按，足認上揭被告不利於己之任意性自白與事實相符，堪採信為證據。(二)公訴意旨固認被告顏見特、高士楠、蔡玉青、林慧雯等人，與被告吳明龍、楊宗龍、吳政宇及同案被告程學興、蕭明峰等人，基於意圖為自己不法之所有及概括之犯意聯絡，共同組成詐騙集團，然查：顏見特、高士楠、蔡玉青、林慧雯等人所涉犯行均係收購帳戶，偽造及變造證件並持以行使，以辦理帳戶或申辦電話門號，並將渠等取得之帳戶、行動電話門號販售予同案被告楊宗龍等人之情，均經被告顏見特、高士楠、蔡玉青、林慧雯，及同案被告劉彥誠、楊宗龍等人供承在卷，互核無違，而依渠等之證述，均明白表示其交易方式係以每帳戶或門號卡以若干金額計價，如顏見特等人販售予程學興、楊宗龍之帳戶或門號卡未能開通供其使用，尚須負擔瑕疵擔保責任，另行交付堪用之帳戶、電話門號等語，足認被告顏見特、高士楠、蔡玉青、林慧雯等人係與同案被告程學興、楊宗龍等人基於對立之立場而為交易；是被告顏見特、高士楠、蔡玉青、林慧雯等人，顯非與同案被告程學興、楊宗龍等人基於共同犯罪之決意，惟此亦徵被告顏見特、高士楠、蔡玉青、林慧雯等人均基於同一概括之犯意聯絡，偽造私文書、證件並持以行使，用以申辦帳戶、電話門號，嗣又明知渠等所販售予同案被告程學興等人之帳戶、電話門號將供被告程學興等人為不法使用而仍販賣而幫助渠等犯罪行為之共同決意無誤。(三)公訴意旨有關被告顏見特涉犯偽造有價證券部分：1.公訴意旨另以被告顏見特於事實欄貳、七部分犯行中，以被害人陳志威名義簽發面額30萬元之本票1紙，涉犯刑法第201條第1項之偽造有價證券罪等語。2.按本票之金額係屬本票應記載之事項之一，欠缺票據法所規定票據上應記載事項之一者，其票據無效，此觀票據法第120條第1項第6款、第11條第1項規定自明，又按本票之發票年、月、日係屬本票應記載之事項之一，又欠缺票據法所規定票據上應記載事項之一者，其票據無效，而偽造有價證券罪並不處罰未遂，是冒用他人名義簽發本票，苟未記載發票年、月、日，因仍不具備有效票據之外觀，其偽造票據之行為未全部完成，尚不能責令擔負偽造有價證券罪責（最高法院92年度台上字第2942號、89年度台上字第3717號判決意旨參照）。3.經查：公訴意旨認被告涉犯偽造有價證券罪嫌，無非係以告訴人之指訴及卷附該本票影本，為其依據，然被告顏見特於本院審理時否認記載金額及發票日，而復查本件本票係租車之客戶提供車輛租賃業者擔保之用，其債務是否發生、金額多少、發生時間為何，於客戶前往租車時，均無法確認，是被告辯稱當時並未於本票上記載金額、日期等語，即與常情無違。是被告顏見特既未記載金額及發票日，則該票據自非屬票據法所規定之本票，應認被告偽造票據之行為未全部完成，其所為自不構成刑法第201條第1項之偽造有價證券罪，惟被告所交付之本票上既以「陳志威」之名義簽發，並做為該次承租車輛保證歸還及損害賠償責任之擔保，顯已有一定用意之證明，該本票雖無票據法上關於本票規定之適用，而非屬有價證券，惟仍應認性質上為私文書，公訴意旨認被告係偽造有價證券容有誤會，應予更正。(四)綜上所述，被告楊宗龍、吳政宇、高士楠、蔡玉青、林慧雯、顏見特部分之犯行均堪認定，應依法論科。二、被告吳明龍部分：被告吳明龍固坦認伊於臺北區大同區經營通訊行，經營行動電話之買賣等業務，且認識同案被告程學興、吳明龍、顏見特等人，顏見特等人亦曾告知渠等在收購帳戶，並與楊宗龍等人約定於其經營之通訊行中交付帳戶、SIM卡等物之情，惟否認有何參與渠等詐欺，或幫助渠等交易帳戶與門號卡之行為，辯稱：伊並未參與收購帳戶、門號之交易，同案被告楊宗龍與顏見特雖常利用伊開設之通訊行作為其交易地點，然伊並未參與其事等語。惟查：(一)被告吳明龍之辯解前後矛盾且與事理不符：1.被告吳明龍於警、偵訊時曾自承擔任車手，負責提領款項等語（臺灣屏東地方法院檢察署94年度偵字第5569號卷(九)第32頁至第33頁參照、同卷(四)第114頁參照），核與其於本院審理中辯稱與本案無關等語，已有扞格。2.被告吳明龍於本院準備程序時固坦認曾代同案被告顏見特轉交提款卡、存簿等語（本院卷(一)第248頁背面參照），然於本院審判程序時否認上情，辯稱伊並未看筆錄即簽名，惟其亦自承並無人阻擋其閱覽筆錄，是其於本院審判程序時始辯稱伊並未供承上情等語，顯係臨訟卸責之詞，而無足採。3.再以被告吳明龍自承於被告程學興等人所屬集團向被告顏見特所屬集團購買之帳戶產生問題時，曾參與其間之協調等語，核與同案被告楊宗龍供述情節大致相符（本院卷(二)第57頁參照），設若被告吳明龍並未參與收集、收購帳戶及門號卡，自無參與之理，故被告吳明龍辯稱並未參與等語，實有悖於常理，其辯解已難遽採；而其於警詢、偵查中之自白，既係其自由意志下之陳述，自有證據能力。(二)有關同案被告程學興、楊宗龍等人所屬集團所為之上開犯罪事實，業經認定如前，是本件應審究者，係在於被告吳明龍是否參與該集團，經查：1.被告吳明龍自承自同案被告顏見特處收受帳戶後交付同案被告吳政宇等語，核與同案被告吳政宇於本院審理時供稱伊確係直接向吳明龍拿帳戶等語（本院卷(二)第55頁參照）、同案被告顏見特於本院審理時亦供承其直接將收購之帳戶交予被告吳明龍等語（本院卷(二)第56頁背面參照）均大致相符，復參諸吳政宇、顏見特均已自承犯行，並無必要誣陷吳明龍之情，足認吳政宇、顏見特之供述屬實。是被告吳明龍顯有直接參與收購帳戶之犯行，其於本院審理時否認上情，顯係卸責之詞。2.況被告吳明龍若未參與同案被告程學興等人所屬集團之犯行，該集團成員當無固定在該處與同案被告顏見特所屬集團交易之情，且渠等之交易涉及不法，自無任意委託與渠等無關之人收受之理；由此益徵被告吳明龍確有參與同案被告程學興所屬集團。3.再以被告吳明龍曾自承擔任車手、轉交帳戶等情，業如上述，是足認吳明龍確有參與本件同案被告程學興所屬集團之犯行，而與之有犯意聯絡、行為分擔無誤。(三)故本件被告吳明龍犯行已臻明確，均堪認定，應依法論科。參、新舊法比較：一、按被告行為後，刑法部分條文業於94年2月2日修正公布，並自95年7月1日起生效施行；復參酌最高法院95年5月23日第8次刑事庭會議決議意旨，現行刑法第2條第1項之規定，係規範行為後法律變更所生新舊法律比較適用之準據法，於現行刑法施行後，應適用現行刑法第2條第1項之規定，為「從舊從輕」之比較；又行為後法律有變更，致發生新舊法比較適用時，除與罪刑無關者，例如易刑處分、拘束人身自由之保安處分等事項，不必列入綜合比較，得分別適用有利於行為人之法律，另從刑原則上附隨於主刑一併比較外，於比較新舊法時應就罪刑有關之一切情形，含本刑及有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減例等，綜其全部罪刑之結果為比較後，擇較有利者為整體之適用，不能予以割裂而分別適用個別有利之條文。二、被告行為時之修正前刑法第33條第5款規定：「主刑之種類如左：五、罰金：1元以上。」，換算新臺幣後，為新臺幣3元以上。惟被告行為後新刑法第33條第5款係規定：「主刑之種類如下：五、罰金：新臺幣1千元以上，以百元計算之。」，經比較修正前、後關於科處罰金刑之最低刑度規定，自應以被告行為時之修正前刑法較有利於被告。三、刑法第28條共同正犯之規定，於修正前之規定為：「二人以上共同實施犯罪之行為者，皆為正犯。」修正施行後之規定則為：「二人以上共同實行犯罪之行為者，皆為正犯。」揆諸本條之修正理由係為釐清陰謀共同正犯、預備共同正犯是否合乎本條規定之正犯要件，亦即在剔除完全未參與犯罪相關行為之「實行」的陰謀共同正犯及預備共同正犯，查關於共同正犯之範圍，已修正限縮於共同實行犯罪行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，是修正後之共同正犯之可罰性要件之範圍業已限縮，乃屬行為可罰性要件之變更，自應比較新舊法，而本案被告犯行經適用修正前、後之刑法第28條規定，均應成立共同正犯，修正後之規定對被告人並未較為有利，自應適用修正前之刑法第28條規定。四、被告行為時之修正前刑法第56條連續犯之規定，於被告行為後所施行之修正後刑法中業經廢除，此廢除雖非犯罪構成要件之變更，然因被告於修正後刑法施行前，基於概括犯意連續所為之本案數次犯行（有關構成連續犯之理由，詳後述），因行為後之上開法律修正，無從適用連續犯之規定以1罪論處，而需各別論以獨立之犯罪，予以併合處罰，是以上開法律修正顯已影響行為人刑罰之法律效果，自屬法律有變更，而應依修正後刑法第2條第1項之規定，為修正前後刑法之比較適用，比較結果並以被告行為時之法律即修正前刑法第56條連續犯之規定較有利於被告。五、被告行為時之修正前刑法第55條後段有關「犯一罪而其方法或結果之行為犯他罪名」之牽連犯規定，已於被告行為後所施行之修正後刑法中刪除，亦即修正後之刑法，已無牽連犯得論以裁判上1罪之情形。查被告吳明龍等人所犯各罪，其行為、時間均屬各別獨立，但有方法、目的之牽連關係，若適用前開修正前刑法第55條後段牽連犯之規定論以1罪，顯較依修正後刑法按數罪併合處罰之規定有利於被告。六、按被告於犯罪時，刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年。」，修正後刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年。」，比較結果，修正後刑法並非較有利於行為人，自應適用修正前之規定。七、經綜合與罪刑有關之相關規定為新舊法之比較結果，修正後之刑法規定並非對被告有利，依刑法第2條第1項前段規定，自應整體適用被告行為時法，即修正前之刑法各該規定。肆、論罪科刑：一、被告吳明龍、楊宗龍、吳政宇部分：(一)核被告吳明龍、楊宗龍、吳政宇事實貳、二部分所為，均係犯刑法第349條第2項之故買贓物罪；事實貳、三（即附表二）部分所為，各係犯刑法第339條第1項之詐欺取財罪（編號：1、2、3、4、5、7、8、9、10、12、13、14、15、16、17、20、21、22、24、26、27、28、29、32、35、36、38、39、40、43、44、45、46、47、48、49、50、51、52、53、54、55、56、57、58、59、60、61、62、63、64、65、66、67、68、69、70、71、72、73、74、75、79、80、81、82、83、84、85、86、87、88、89、90、91、93、94、95、96、97、98、99、100、101、102、103、104、107、108、109、110、112、114、116、117、118、119、120、121、122、123、124、125、126、127、128、129、130、131、132、133、134、137、138、139、140、141、142、143、144、145、146、147、148、149、152、153、156、157、158、160、161、162、163、164、165）、同條第3項之詐欺取財未遂罪（編號：42）、同法第346條第1項之恐嚇取財罪（編號：6、11、19、25、30、31、34、37、41、76、77、78、92、105、106、111、113、115、135、136、150、151、154、155、159）、同條第3項之恐嚇取財未遂罪（編號：18、23、33），而事實欄貳、五及貳、六部分則係犯刑法第346條第1項之恐嚇取財罪；渠等與程學興、蕭名峰等人對上開犯行均有犯意聯絡及行為分擔，均為共同正犯；被告等所犯上述多次故買贓物罪、詐欺取財罪及恐嚇取財罪，時間緊接且（各罪之）手段相同，所犯各為構成要件相同之罪，顯係基於概括犯意所為，各應依修正前連續犯之規定以一個連續故買贓物罪、連續詐欺取財罪、連續恐嚇取財罪論處，並加重其刑。被告吳明龍有如事實欄所示之犯罪科刑及執行紀錄，其於有期徒刑執行完畢後5年內再犯上開有期徒刑以上之各罪，均應依累犯規定遞加重其刑。至被告所犯上開連續故買贓物罪，分別與連續詐欺取財罪、連續恐嚇取財罪間，有方法、目的之牽連犯關係，應依修正前刑法第55條後段規定，從一重分別以連續詐欺取財、連續恐嚇取財罪處斷。而被告所犯連續恐嚇取財罪及連續詐欺取財罪二罪，犯意各別，罪名不同，應分論併罰。(二)爰分別審酌被告吳明龍有如事實欄所示之犯罪科刑紀錄，素行不佳，而被告楊宗龍、吳政宇等人於本案前均無犯罪科刑紀錄，素行尚可，有渠等之臺灣高等法院被告前案紀錄表在卷可查；渠等均屬年富力強，非無謀生能力，竟共組犯罪集團，積極以詐術騙取金錢，並以惡害通知方式取得他人財物，行為實屬不該，且造成社會普遍之不信任，影響人際間互信，其為害甚鉅，非僅渠等所獲取之金額而已；被告吳明龍、楊宗龍在犯罪之地位與分工較諸其他人均屬主要與首謀地位，被告吳政宇於本案發生時甫成年，社會經驗未豐，且所實行之犯行亦係替集團成員提領款項，而非主要首腦；犯罪所生之損害共計達數千萬；被告吳明龍犯後卸飾責任，未具悔意，而被告楊宗龍、吳政宇均坦承犯行、態度尚可等一切情狀，分別量處如主文所示之刑及定其應執行刑。二、被告顏見特部分：(一)按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參予實施犯罪之行為者而言。次按連續幫助與幫助連續為不同之犯罪態樣，如基於概括犯意，多次幫助他人犯罪，為連續幫助，該幫助者有多次犯罪行為；如以一幫助行為，幫助他人連續犯罪，則為幫助連續，就幫助犯而言，僅有一次犯罪行為；如幫助者以多次幫助行為幫助他人連續犯罪，則為連續幫助連續，該幫助犯及被幫助之正犯，均有多次之犯罪行為。經查同案被告程學興、吳明龍、楊宗龍、蕭名峰、吳政宇等前開集團成員所為之前開詐欺取財及恐嚇取財犯行，均互有犯意聯絡及行為分擔，固均為共同正犯，惟幫助犯係從犯，從屬正犯而成立，刑法上既無「共同幫助」之情，則被告顏見特與同案被告高士楠、蔡玉青、林慧雯、劉彥誠等所為之前揭幫助詐欺取財及幫助恐嚇取財犯行，當亦無「幫助共同」之可言（司法院廳刑一字第1104號函亦同此見解），附此敘明。(二)核被告顏見特事實欄貳、二部分所為，分別係犯刑法第216條、第212條之行使變造特種文書罪（變造及行使身分證部分，事實欄貳、五及貳、六部分亦同）、同法第216條第210條之行使偽造私文書罪（行使偽造之申請書部分，事實欄貳、五及貳、六部分亦同）、同法第339條第1項之詐欺取財罪（向銀行、電信業者分別詐取帳戶存摺及提款卡、門號卡部分，事實欄貳、五及貳、六部分亦同）、同法第30條、第56條、第339條、第346條之連續幫助連續詐欺及連續幫助連續恐嚇取財罪（幫助同案被告程學興、吳明龍、楊宗龍等人所屬集團部分，事實欄貳、五及貳、六部分亦同）；就此部分所犯，均分別與同案被告劉彥誠等人有犯意聯絡及行為分擔，均為共同正犯。(三)核被告顏見特就事實欄貳、七部分所為，係犯刑法第216條、第212條之行使變造特種文書罪（陳志威之身分證及駕照）、同法第216條、第210條之行使偽造私文書罪（冒用陳志威名義書立之契約及未完成發票行為之本票）、同法第339條第1項之詐欺取財罪（向吳瑞堂詐取汽車）。(四)核被告顏見特就事實欄貳、八部分，係犯刑法第216條、第212條之行使變造特種文書罪（柯志生等人之身分證及駕照）、同法第216條、第210條之行使偽造私文書罪（冒用柯志生等人名義書立之契約、本票或製作現金卡申請書）、同法第339條第1項之詐欺取財罪（向車行詐取汽車、向銀行詐取現金卡及帳戶存摺）、同法第339條之2之利用自動付款設備詐取財物罪（持王勝德名義之現金卡提領現金部分）。(五)被告顏見特以一個幫助行為，幫助程學興、吳明龍等人所屬集團成員犯連續詐欺取財罪及連續恐嚇取財罪，應依想像競合犯之規定，從一重之幫助連續恐嚇取財罪處斷；其先後多次行使變造特種文書、行使偽造私文書、幫助恐嚇取財、詐欺取財、利用自動付款設備詐欺罪，均係時間緊接且手段相同，顯係基於概括犯意所為，各應依修正前連續犯之規定以一罪論；其偽造私文書之低階段行為應為行使之高階行為所吸收，不另論罪；其連續行使變造特種文書罪、連續行使偽造私文書罪、連續詐欺取財罪、連續利用自動付款設備詐欺罪、連續幫助連續恐嚇取財罪間，有方法結果之牽連關係，應從一重之連續幫助連續恐嚇取財罪處斷，又其為幫助犯，其惡性較正犯為輕，所得亦較正犯少，爰依刑法第30條第2項之規定減輕其刑，並先加後減輕之。(六)爰審酌被告顏見特於本案前已有詐欺、竊盜及偽造文書等前科，有其臺灣高等法院被告前案紀錄表在卷可查，素行不良，渠明知同案被告程學興等人為犯罪之用，而仍提供金融機構帳戶及電話門號供同案被告程學興等人非法使用，助長社會犯罪風氣及增加追緝犯罪之困難，其行為殊屬不當，且本案被害人甚眾、所受損害金額極高，被告嗣於本院審理時坦承犯行、尚知醒悟之犯罪後態度，暨其犯罪之動機、目的、手段、智識程度等一切情狀，分別量處如主文所示之刑，及定其應執行刑。三、被告高士楠、蔡玉青、林慧雯部分：(一)故核被告高士楠、蔡玉青、林慧雯所為，就事實欄貳、二部分，就事實欄貳、四部分，就事實欄貳、五及貳、六部分，承上所述，分別係犯刑法第216條、第212條之行使變造特種文書罪、刑法第216條、第210條之行使偽造私文書罪、刑法第339條第1項之詐欺取財罪、刑法第30條、第56條、第339條之連續幫助連續詐欺取財罪及刑法第30條、第346條第1項連續幫助恐嚇取財罪；被告高士楠、蔡玉青、林慧雯等所偽造之署押，均係偽造各該私文書之階段行為；渠等於偽造該等私文書後，並持以行使，其偽造私文書之低度行為，應為行使偽造私文書之高度行為所吸收，均不另論罪。(二)本案被告高士楠、蔡玉青、林慧雯與同案共犯顏見特、劉彥誠等人就上開犯行，以犯意聯絡及行為分擔，應論以共同正犯，被告高士楠等人以一個幫助行為，幫助程學興、吳明龍等人所屬集團成員犯連續詐欺取財罪及連續恐嚇取財罪，應依想像競合犯之規定，從一重之幫助連續恐嚇取財罪處斷；其先後多次行使變造特種文書、行使偽造私文書、詐欺取財、幫助連續恐嚇取財罪，均係時間緊接且手段相同，顯係基於概括犯意所為，各應依修正前連續犯之規定以一罪論；其偽造私文書之低階段行為應為行使之高階行為所吸收，不另論罪；其連續行使變造特種文書罪、連續行使偽造私文書罪、連續詐欺取財罪、連續幫助連續恐嚇取財罪間，有方法結果之牽連關係，應從一重之連續幫助連續恐嚇取財罪處斷，又其為幫助犯，其惡性較正犯為輕，所得亦較正犯少，爰依刑法第30條第2項之規定減輕其刑，並先加後減輕之。(三)爰審酌被告高士楠於本案前已有偽造文書之犯罪科刑紀錄、被告林慧雯有麻醉藥品前科，素行均非佳，至被告蔡玉卿於本案前並無犯罪科刑紀錄，各有其臺灣高等法院被告前案紀錄表在卷可查，素行不良，渠等明知同案被告程學興等人為犯罪之用，而仍提供金融機構帳戶及電話門號供同案被告程學興等人非法使用，助長社會犯罪風氣及增加追緝犯罪之困難，其行為殊屬不當，且本案被害人甚眾、所受損害金額極高，被告嗣於本院審理時坦承犯行、尚知醒悟之犯罪後態度，暨其犯罪之動機、目的、手段、智識程度等一切情狀，各量處如主文所示之刑。四、沒收部分：(一)按共同正犯因相互間利用彼此行為，以遂行其等犯意之實現，本於責任共同原則，對於共犯自均應為沒收之諭知（最高法院91年度臺上字第5583號、89年度臺上字第6946號判決意旨參照），先予敘明。(二)扣案如附表一、附表五、附表六、附表七、附表八部分，其中門號卡與金融帳戶、提款卡部分均經被告顏見特、劉彥誠、高士楠、蔡玉青、林慧雯等人所屬集團售予同案被告程學興、吳明龍、楊宗龍、吳政宇、蕭名峰等人所屬集團，與其餘扣案物均係供後者集團持以犯連續詐欺取財罪，爰依刑法第38條第1項第2款，於被告吳明龍、楊宗龍、吳政宇項下，併諭知沒收。(三)扣案如附表三所示部分，均係同案被告程學興之配偶所有；扣案如附表四、附表九部分，無證據證明係供本案犯罪之用，亦均非違禁品，爰不另為沒收之諭知。(四)扣案如附表十一所示變造之證件均係被告顏見特、高士楠、蔡玉青、林慧雯等所屬集團為供渠等連續幫助連續恐嚇取財犯行所變造，爰依刑法第38條第1項第2款，於被告顏見特、高士楠、蔡玉青、林慧雯項下併諭知沒收。(五)附表十三所示存摺、晶片卡均係被告顏見特與同案共犯何振南所申辦，供其詐欺取財犯行所用，爰依刑法第38條第1項第2款規定，於被告顏見特項下諭知沒收。(六)扣案如附表十二所示印章，均係被告顏見特、高士楠、蔡玉青、林慧雯等所屬集團為連續幫助連續恐嚇取財犯行所偽造，扣案如附表十四所示偽造之署押、指印等，分別係被告顏見特與同案被告劉彥誠，與何振南共犯事實欄貳、八部分犯行時所偽造，爰均依刑法第219條於各該被告項下諭知沒收。五、減刑部分：被告等人所犯上開犯行，犯罪時間雖均係在96年4月24日以前，惟各經處以如主文所示之刑（均逾有期徒刑1年6月），依中華民國九十六年罪犯減刑條例第3條第1項第15款規定，應不予減刑，附此敘明。伍、不另為免訴諭知部分：一、公訴意旨略以：被告吳明龍、楊宗龍、吳政宇、蔡玉青、林慧雯、高士楠、顏見特等人另涉犯修正前洗錢防制法第9條第1項之罪等語。二、按行為後法律有變更，應依刑法第2條第1項從舊從輕原則予以比較適用者，係指被告行為後至裁判時，無論修正前之法律，或修正後之法律，均構成犯罪而應科以刑罰者而言。倘被告之行為，在修正前之法律雖有處罰明文；但修正後之法律，因犯罪構成要件之變更，已無刑罰之規定時，則屬犯罪後之法律已廢止其刑罰之範圍，即無刑法第2條第1項之適用，應依刑事訴訟法第302條第4款，諭知免訴之判決（最高法院99年度臺上字第6800號判決意旨參照）。三、經查本件行為時為93年至94年間，被告吳明龍等人行為後，洗錢防制法已於95年5月30日修正公布，該法第3條第1項第5款原列「刑法第340條之常業詐欺罪」為該法所稱之「重大犯罪」，但於修正後已刪除。公訴意旨認被告等人所犯常業詐欺罪所得財物，已非洗錢防制法所規範之洗錢「客體」。則被告等人被訴牽連犯洗錢防制法第9條第1項罪嫌部分，因犯罪後之法律已廢止其刑罰，自應依刑事訴訟法第302條第4款，不另為免訴之諭知。陸、免訴部分：一、公訴意旨略如事實欄貳之二、四、五、六、八，而認被告劉彥誠涉犯刑法第216條、第210條之行使偽造私文書，第216條、第212條之行使偽造特種文書，第217條之偽造印章、印文、署押，第339條第1項之詐欺取財、第349條第1項之收受贓物及洗錢防制法第9條第1項等罪；上開各罪中，偽造印章、印文、署押之行為應為偽造私文書及變造特種文書之部分行為，而偽造私文書及變造特種文書後復持以行使，則偽造之低度行為應為行使之高度行為所吸收；至行使偽造私文書、行使變造特種文書部分，復與詐欺取財、收受贓物、洗錢防制法等罪間，具有方法結果之牽連關係，而應從一重處斷。又以被告前後多次行為，時間緊接，手法相同，所犯構成要件相同，顯係基於概括犯意反覆為之，而應依連續犯規定論以一罪並加重其刑等語。二、按案件曾經判決確定者，應諭知免訴之判決，並得不經言詞辯論為之，刑事訴訟法第302條第1款、第307條分別定有明文。又訴訟上所謂一事不再理之原則，關於實質上一罪或裁判上一罪，亦均有其適用，最高法院60年臺非字第77號著有判例可資參照。三、經查：(一)被告劉彥誠與同案被告顏見特於94年4月至7月間，共同基於行使偽造私文書、行使偽造、變造特種文書、意圖為自己不法之所有、意圖為自己不法之利益之概括犯意聯絡，提供其照片分別黏貼在不明管道取得之詹益泰、李旻軒、林孝紋、嚴幼虎、楊森樺、高明星、吳玉麟等7人之身分證、駕駛執照上，以上揭方式連續變造如詹益泰等7人之身分證、駕駛執照各1張後，再由顏見特分別持劉彥誠照片及變造後「詹益泰」及「李旻軒」之身分證件，向中央健康保險局申請補發，使其製作貼附劉彥誠照片之「詹益泰」及「李旻軒」健保卡，並交付顏見特，而以此方式連續偽造「詹益泰」、「李旻軒」健保卡各1張，嗣顏見特再偽刻「詹益泰」印章後，遂將上揭偽、變造證件、印章交予劉彥誠持之。劉彥誠因而持以行使，分別向台灣大哥大、遠傳電信、大眾電信、和信電訊、台南區中小企業銀行、三重郵局、台北富邦商業銀行、國泰世華銀行等電信業者及金融機構申辦詹益泰、嚴幼虎、李旻軒等人之門號卡及帳號，並於申辦過程中偽造相關申請文書並持以行使；嗣將所偽辦之SIM卡、金融帳戶供己或交由顏見特、何振南等人販售與詐欺集團成員使用。劉彥誠又與顏見特、何振南等人持上開林孝紋、嚴幼虎及楊森樺等人之變造證件向鑫發汽車租賃有限公司、白宮小客車租賃有限公司、錦泰汽車租賃有限公司行使，並分別以上開3人之名義偽造汽車租賃契約書、切結書等相關文件，上開事實業經檢察官提起公訴，並由臺灣高雄地方法院以97年訴字第1438號以連續行使偽造私文書罪判處被告劉彥誠有期徒刑3年6月，嗣經被告劉彥誠提起上訴，經臺灣高等法院高雄分院以98年度上訴字第1395駁回其上訴並確定在案，有被告劉彥誠臺灣高等法院被告前案紀錄表及各該判決在卷可稽。(二)然觀諸檢察官本次追加起訴部分（93年至94年間）與前訴確定判決認定之事實（94年4月至7月間）除時間重疊外，且查該案有關被告劉彥誠共同連續犯行使偽造私文書犯行，與本件檢察官起訴有關被告劉彥誠共同連續行使偽造私文書、共同連續行使特種文書等犯行之犯罪事實，時間緊接，犯罪手法相同，顯係基於概括犯意，犯同一之罪名，自屬連續犯，而本件檢察官起訴被告劉彥誠有關共同詐欺、共同恐嚇取財及違反洗錢防制法等部分，檢察官認與上開偽造文書犯行，有方法結果之牽連關係，均為裁判上一罪，依審判不可分原則，該案判決之效力，應及於全部犯罪事實，揆諸前揭說明，前訴判決之案件既已確定，後訴就同一案件再追加起訴，自應為免訴之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第303條第1款，刑法第2條第1項前段、第216條、第210條、第212條、第346條第1項、第3項、第339條第1項、第339條之2、第349條第2項、第219條、第30條、第38條第1項第2款，修正前刑法第28條、第56條、第55條後段、第51條第5款，刑法施行法第1條之1，判決如主文。本案經檢察官曾士哲到庭執行職務中華民國100年2月25日刑事第四庭審判長法官莊鎮遠法官蔡玉雪法官李謀榮以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年2月25日書記官蔡進吉",
  "characters": {
    "judges": [
      "莊鎮遠",
      "蔡玉雪",
      "李謀榮"
    ],
    "prosecutors": [
      "曾士哲"
    ],
    "lawyers": [
      "楊櫻花",
      "曾慶雲",
      "邱超偉",
      "石繼志"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳明龍",
      "林慧雯",
      "被      告  高士楠",
      "顏見特",
      "劉彥誠"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 05:58:47",
  "updated_at": "2016-02-12 05:58:47"
}