{
  "identify": "SCD-99-簡上-196-20110224-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "簡上",
  "number": "196",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣新竹地方法院刑事判決             99年度簡上字第196號\n上  訴  人\n即  被  告  林浩仙\n上列上訴人即被告因詐欺案件，不服本院竹北簡易庭99年度竹北\n簡字第410號中華民國99年11月2日第一審簡易判決（聲請簡易判\n決處刑書案號：臺灣新竹地方法院檢察署99年度偵字第4214號）\n，提起上訴，本院管轄第二審之合議庭判決如下：\n    主    文\n上訴駁回。\n    事    實\n一、林浩仙明知一般人無故取得他人金融帳戶使用之行徑常與財\n    產犯罪之需要密切相關，且取得他人帳戶資料之目的在於方\n    便取得贓款及掩飾犯行不易遭人追查，詎竟基於對提供帳戶\n    予他人使用，他人若持以犯罪亦無違反其本意之不確定幫助\n    犯意，而於民國99年4 月中旬某日，將其本人名義申請開設\n    之中華郵政股份有限公司新埔郵局（下稱新埔郵局）帳號00\n    000000000000號之帳戶提款卡及密碼資料，在不詳地點，以\n    不詳代價，交付予姓名年籍不詳之犯罪集團中之一員，作為\n    詐騙財物，供作指定匯款帳戶使用。嗣該犯罪集團之成員取\n    得林浩仙前開帳戶提款卡、密碼資料後，於99年4 月30日20\n    時許，以電話向盧孟卿訛稱其前於網路購物時，誤設為分期\n    付款，須依指示至金融機構自動櫃員機操作解除云云，致盧\n    孟卿誤信為真，而陷於錯誤，遂依指示於同日22時53分、56\n    分許至位於南投縣名間鄉○○路上之郵局自動櫃員機分別轉\n    帳新臺幣（下同）19,022元及19,227元至林浩仙上開新埔郵\n    局帳戶，惟事後盧孟卿查覺有異，方知受騙而報警處理，始\n    悉上情。\n二、案經盧孟卿報請新竹縣政府警察局新埔分局報告臺灣新竹地\n    方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理    由\n壹、程序部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第159條第1項及第159條之5分別定\n    有明文。經查，本件被告林浩仙就證人盧孟卿於警詢時之陳\n    述，在本院準備程序及審理程序中，就證據能力一節均表示\n    無意見，並未於本案言詞辯論終結前聲明異議，而本院審酌\n    上開證人於警詢時之陳述係於案發後就自己親身經歷之事實\n    所為者，依其陳述作成時之情況並無不適當，且非非法取得\n    之證據，又無證明力明顯過低之情形，復經本院於審判期日\n    就上開證據進行調查、辯論，依前開規定，自得為證據；次\n    按，本案認定事實所引用之文書證據，並無證據證明係公務\n    員違背法定程序所取得，亦無刑事訴訟法第159條之4之顯有\n    不可信之情況與不得作為證據之情形，本院斟酌本案卷內之\n    證據並非非法取得，亦無證明力明顯過低之情形，且經本院\n    於審判期日依法進行證據之調查、辯論，被告於訴訟上之程\n    序權，已受保障，故前揭各該證據，亦均得採為證據，合先\n    敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及認定之理由：\n(一)、訊據被告林浩仙固不否認有申辦新埔郵局、帳號0000000000\n    0000號之帳戶及被害人盧孟卿於99年 4月30日轉帳19,022元\n    及19,227元至其上開帳戶等情，惟矢口否認其有何幫助詐欺\n    犯行，並辯稱略以：其提款卡於99年 4月間遺失，而密碼資\n    料係記載在該提款卡上與提款卡同時遺失，遺失後曾於99年\n    5月3日許至新埔郵局欲辦理掛失，但當時郵局人員卻告知該\n    帳戶已被列為警示帳戶云云，惟查：\n１、被害人盧孟卿遭詐騙集團以網路購物自動櫃員機繳款手續有\n    誤，須依指示至金融機構自動櫃員機操作解除為由，而遭詐\n    騙集團騙至自動櫃員機以自動櫃員機轉帳款項至被告之上開\n    新埔郵局帳號，被告之帳戶於99年4月30日有被害人匯入19,\n    022元及19,227元2筆款項等情，業據被害人於警詢時陳述綦\n    詳（4214號偵卷第13頁至第14頁），並有內政部警政署反詐\n    騙諮詢專線紀錄表、南投縣政府警察局南投分局名間分駐所\n    受理刑事案件報案三聯單、受理各類案件紀錄表、受理詐騙\n    帳戶通報警示簡便格式表各 1份、被害人操作郵政自動櫃員\n    機轉帳交易明細表正本 2紙及中華郵政股份有限公司新竹郵\n    局99年 7月20日竹營字第0990001653號函暨所附之被告上開\n    帳戶交易詳情1份在卷可參（4214號偵卷第18頁至第22頁、\n    、第40頁至第40-1頁），足認被害人確係遭詐騙集團詐騙而\n    將款項匯至被告上開帳戶內。\n２、就帳戶開戶目的及帳戶提款卡遺失部分：被告於警詢時供稱\n    ：「（你於何時、何地向中華郵政開戶？）我於99年 4月23\n    日約9時許，在新埔鎮○○路210號的郵局開戶的」、「（你\n    開立帳戶的目的為何？）我為了在外工作領薪水時，可以直\n    接匯入帳戶內所以才去申請開立該帳戶」等語（4214號偵卷\n    第9頁）；於偵查中供稱：「（何時、何地遺失？）99年4月\n    中旬我到中壢找工作，我應徵很多工廠，我想公司要將薪資\n    轉帳，可能要我提供帳戶，所以我就帶著存摺簿、提款卡，\n    可能影印過程中掉了，我是跟著報紙夾著，提款卡不知何時\n    掉了」、「（為何要帶提款卡？）我提款卡都跟著存簿一起\n    放」等語（4214號偵卷第30頁至第31頁）；於本院審理時則\n    稱：「（新埔郵局帳戶開戶目的為何？）去工廠上班要把薪\n    水匯到我的戶頭」、「（是否有確定在哪一家工廠工作？）\n    還沒有，我去應徵的時候就要拿存款的封面」、「（你如何\n    知道會錄取你的工廠會匯入薪水的帳戶是哪一家金融機構？\n    ）我可能跟我父親在鄉下種水果太久了，我只是先做準備而\n    已，我的提款卡放在存款簿裡面，我手又夾著報紙，可能就\n    是這樣卡片滑落」、「（你開戶後是否有用過這張提款卡去\n    領錢？）沒有，我去註銷才知道我的戶頭被利用了」等語（\n    196 號本院卷第23頁）。是依被告所述，被告對於其帳戶提\n    款卡之存放位置尚稱清楚，若有遺失，當可輕易發覺，且攜\n    帶該提款卡外出既有特定用途，竟對何時、何地遺失毫無所\n    悉，實有可議。再者，被告於開戶之時根本尚未確知其所應\n    徵之各該工廠究竟分別係以何金融機構作為匯入薪資之帳戶\n    ，更是無法確知自己究竟會應徵到何工作、究竟會在何工廠\n    工作，從而，被告如何能確定其應先向中華郵政股份有限公\n    司申請開設帳戶，而逕自於應徵工作前先行開設該新埔郵局\n    帳戶，以作為將來之薪資帳戶使用，是其所辯亦堪置疑。另\n    被告所稱申請系爭帳戶係為應徵工作所需，然通常應徵工作\n    而言，即使需要提供帳戶資料交予公司供匯入薪資所用，亦\n    無需提供提款卡，故即使被告所辯係為應徵工作而攜帶系爭\n    帳戶資料，亦無隨身攜帶該提款卡之必要，是被告就該帳戶\n    開戶之目的，以及帳戶提款卡遺失之原因過程顯有諸多與常\n    情不符之處，故被告前開所辯自均非可採。\n３、就詐騙集團成員如何得知被告提款卡密碼部分：被告於準備\n    程序時供稱：「（該郵局提款卡密碼幾號？）168567」、「\n    （你的密碼為何會讓別人知道？）我寫在提款卡上面，我寫\n    小小的，如果不寫的話，別人就不會被騙了，我是寫很小很\n    小，我就是因為寫了，才會這樣」等語（196 號本院卷第14\n    頁背面），惟常人會記載密碼，無非係擔心無法熟記密碼而\n    屆時無從提款，然被告之密碼於本院訊問時即刻回答，且是\n    開戶時自己親自設定，而被告又只有本件提款卡，而別無其\n    他金融機構之金融卡或提款卡，顯然對密碼記憶深刻而無遺\n    忘或混淆之可能，實無再予記載之必要，況將密碼書寫於提\n    款卡上，則形同未設密碼，殊有悖於常情，參以被告於警詢\n    時供稱：「（你於99年4月23日開立之中華郵政000-0000000\n    0000005 之帳戶，你說為了工作所需要才申請該帳戶，但為\n    何你從99年 4月23日起至99年5月3日止你都沒有找到工作，\n    你因何會主動到郵局查該帳戶情形？）我於99年 4月30日17\n    時至18時之間，我發現我的金融提款卡遺失了，因為99年 5\n    月 1日是放假日郵局休息，所以我才在99年5月3日前往郵局\n    止戶的」、「（當你發現提款卡遺失時又適逢郵局下班時間\n    ，為何你不先用電話向中華郵政止戶，而要等到99年5月3日\n    以後才處理？）我想說親自去辦所以才拖到99年5月3日才親\n    自前往辦理止戶動作」等語（4214號偵卷第11頁）。是以，\n    被告既然知悉其密碼記載於提款卡上，而與提款卡一同遺失\n    ，致使其帳戶處於遭有心人士使用之高度風險情形下，卻於\n    發現遺失時不為任何緊急處置，甚至於99年 4月30日發現遺\n    失後仍遲至數日後始辦理掛失。且依社會常情，如非帳戶所\n    有人同意、授權而交付甚至告知提款卡密碼等情況，一般人\n    實難輕易取得他人之提款卡，甚至有以提款卡隨機輸入號碼\n    而領取款項之機會，蓋以提款卡多位數密碼之設計，不法之\n    人任意輸入號碼而與正確之密碼相符者，機率微乎其微。而\n    稍有社會歷練、經驗之人，均知提款卡應與其存摺、密碼分\n    別保存，以免帳戶款項遭人盜領。以被告之年齡、生活及教\n    育程度，對於上開常識自不能諉為不知，參以就實施詐騙集\n    團之角度而言，施詐者當知社會上一般正常之人如其帳戶存\n    摺、提款卡遭竊或遺失，為防止拾得或竊得其提款卡之人盜\n    領其存款或做為不法使用，必於發現後立即報警或向金融機\n    構辦理掛失止付，如仍以此帳戶作為其犯罪工具，在向他人\n    詐騙得手後，極可能因帳戶所有人掛失止付而無法提領不法\n    所得，則從事此等財產犯罪之不法集團，若非已與帳戶所有\n    人約妥不得報警或掛失，以確保其能自由使用該帳戶提款、\n    轉帳，實不可能貿然利用該帳戶從事財產犯罪，足見被告與\n    詐騙集團成員間必然存有使用帳戶之約定，是被告所辯提款\n    卡、密碼資料等物遺失云云，自無足採。\n４、至被告另辯稱其發現提款卡遺失後，有前往郵局辦理掛失動\n    作，當時郵局人員卻告知該帳戶已被列為警示帳戶云云，惟\n    被告縱有於詐騙集團向被害人實施詐欺行為並取得被害人匯\n    款後向郵局辦理掛失，然此與被告先前是否有交付帳戶予他\n    人作不法使用係屬二事，故被告前開所辯自難採為對其有利\n    之認定，附此敘明。\n(二)、從而，被告上開所辯均不可採，其既可預見金融帳戶存摺提\n    供他人使用將幫助他人實施詐欺犯罪，僅因貪圖小利，即將\n    提款卡、密碼資料交付他人，顯有縱有人以其金融帳戶實施\n    詐欺犯罪亦不違背其本意之幫助詐欺不確定故意，堪予認定\n    。\n二、論罪及科刑：\n(一)、按刑法上之故意，非僅指直接故意，尚包含間接故意（即未\n    必故意），所謂間接故意係指行為人對於構成犯罪事實，預\n    見其發生而其發生並不違反其本意者而言，刑法第13 條第2\n    項定有明文。且幫助犯之成立以行為人主觀上認識被幫助者\n    正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之可能，\n    而其行為足以幫助他人實現構成要件者，即具有幫助故意，\n    並不以行為人確知被幫助者係犯何罪名為必要，至於行為人\n    在正犯實施犯罪前為幫助行為者，則構成事前幫助犯。金融\n    帳戶為個人之理財工具，一般民眾皆可自由申請開設金融帳\n    戶，並無任何特殊之限制，且得同時在不同金融機構申請多\n    數存款帳戶使用，並無借用他人帳戶使用之必要。又衡諸一\n    般常情，任何人均可辦理金融帳戶存摺使用，如無正當理由\n    ，實無借用他人存摺使用之理，而金融存摺亦事關個人財產\n    權益之保障，其專有性甚高，除非本人或與本人親密關係者\n    ，難認有何理由可自由流通使用該存摺，一般人均有妥為保\n    管及防止他人任意使用之認識，縱特殊情況偶需交付他人使\n    用，亦必深入瞭解用途及合理性，始予提供，且該等專有物\n    品如落入不明人士手中，而未加以闡明正常用途，極易被利\n    用為與財產有關之犯罪工具，此為吾人依一般生活認知所易\n    於體察之常識，而有犯罪意圖者，非有正當理由，竟徵求他\n    人提供帳戶，客觀上可預見其目的，係供為某筆資金之存入\n    ，後再行領出之用，且該筆資金之存入及提領過程係有意隱\n    瞞其流程及行為人身分曝光之用意，一般人本於一般認知能\n    力均易於瞭解（最高法院93年度台上字第31號判決要旨可資\n    參照）。況以電話、手機簡訊通知中獎、刮刮樂、退費或佯\n    稱提款卡遭冒用須更改資料等類似之不法詐騙份子，為掩飾\n    其等不法行徑，以避免執法人員循線查緝，經常利用他人存\n    款帳戶、印章、提款卡暨密碼，以確保犯罪所得免遭查獲，\n    類此案件在社會上層出不窮，亦屢經報章雜誌及其他新聞媒\n    體再三披露，故避免此等專屬性甚高之物品被不明人士利用\n    為與財產有關之犯罪工具，亦為一般生活認知所應有之認識\n    。且一般人對自己之金融機構帳戶所用之存摺、提款卡、密\n    碼及印鑑，均妥為保管，恐被他人得知帳號或密碼後，有被\n    冒領、或其他非法使用之虞。而被告交付金融帳戶之提款卡\n    及密碼資料予素昧平生之不詳成年人，衡之常情，被告當有\n    預見該不詳姓名成年人應係將該等物品供作詐欺犯罪之用，\n    則該收受帳戶之人將該帳戶用來供自己或他人作為詐欺取財\n    之用，亦為被告所容忍及允許，亦即不違反被告之本意，被\n    告具有不確定幫助故意至為灼然。\n(二)、核被告林浩仙所為，係犯刑法第30條第1項前段、第339條第\n    1項之詐欺取財罪之幫助犯，爰依刑法第30條第2項減輕其刑\n    。原審以被告上開犯行明確，依刑事訴訟法第449條第1項前\n    段、第3項、第454條第2項、刑法第339條第1項、第30條第1\n    項前段、第2項、第41條第1項前段、刑法施行法第1條之1，\n    量處拘役50日，並諭知如易科罰金之折算標準。核其認事用\n    法均無不合，量刑亦屬妥適，應予維持。被告上訴意旨執前\n    詞指摘原判決不當，經核為無理由，應予駁回。\n三、據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第36\n    8條，判決如主文。\n本案經檢察官趙佳儀到庭執行職務。\n中    華    民    國    100    年    2    月    24    日\n                  刑事第二庭    審判長法  官    賴淑敏\n                                      法  官    王子謙\n                                      法  官    楊數盈\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    2     月    24    日\n                                      書記官    陳麗麗\n附錄本案論罪科刑法條全文：\n刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰\n金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、林浩仙明知一般人無故取得他人金融帳戶使用之行徑常與財\n    產犯罪之需要密切相關，且取得他人帳戶資料之目的在於方\n    便取得贓款及掩飾犯行不易遭人追查，詎竟基於對提供帳戶\n    予他人使用，他人若持以犯罪亦無違反其本意之不確定幫助\n    犯意，而於民國99年4 月中旬某日，將其本人名義申請開設\n    之中華郵政股份有限公司新埔郵局（下稱新埔郵局）帳號00\n    000000000000號之帳戶提款卡及密碼資料，在不詳地點，以\n    不詳代價，交付予姓名年籍不詳之犯罪集團中之一員，作為\n    詐騙財物，供作指定匯款帳戶使用。嗣該犯罪集團之成員取\n    得林浩仙前開帳戶提款卡、密碼資料後，於99年4 月30日20\n    時許，以電話向盧孟卿訛稱其前於網路購物時，誤設為分期\n    付款，須依指示至金融機構自動櫃員機操作解除云云，致盧\n    孟卿誤信為真，而陷於錯誤，遂依指示於同日22時53分、56\n    分許至位於南投縣名間鄉○○路上之郵局自動櫃員機分別轉\n    帳新臺幣（下同）19,022元及19,227元至林浩仙上開新埔郵\n    局帳戶，惟事後盧孟卿查覺有異，方知受騙而報警處理，始\n    悉上情。\n二、案經盧孟卿報請新竹縣政府警察局新埔分局報告臺灣新竹地\n    方法院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "壹、程序部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第159條第1項及第159條之5分別定\n    有明文。經查，本件被告林浩仙就證人盧孟卿於警詢時之陳\n    述，在本院準備程序及審理程序中，就證據能力一節均表示\n    無意見，並未於本案言詞辯論終結前聲明異議，而本院審酌\n    上開證人於警詢時之陳述係於案發後就自己親身經歷之事實\n    所為者，依其陳述作成時之情況並無不適當，且非非法取得\n    之證據，又無證明力明顯過低之情形，復經本院於審判期日\n    就上開證據進行調查、辯論，依前開規定，自得為證據；次\n    按，本案認定事實所引用之文書證據，並無證據證明係公務\n    員違背法定程序所取得，亦無刑事訴訟法第159條之4之顯有\n    不可信之情況與不得作為證據之情形，本院斟酌本案卷內之\n    證據並非非法取得，亦無證明力明顯過低之情形，且經本院\n    於審判期日依法進行證據之調查、辯論，被告於訴訟上之程\n    序權，已受保障，故前揭各該證據，亦均得採為證據，合先\n    敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及認定之理由：\n(一)、訊據被告林浩仙固不否認有申辦新埔郵局、帳號0000000000\n    0000號之帳戶及被害人盧孟卿於99年 4月30日轉帳19,022元\n    及19,227元至其上開帳戶等情，惟矢口否認其有何幫助詐欺\n    犯行，並辯稱略以：其提款卡於99年 4月間遺失，而密碼資\n    料係記載在該提款卡上與提款卡同時遺失，遺失後曾於99年\n    5月3日許至新埔郵局欲辦理掛失，但當時郵局人員卻告知該\n    帳戶已被列為警示帳戶云云，惟查：\n１、被害人盧孟卿遭詐騙集團以網路購物自動櫃員機繳款手續有\n    誤，須依指示至金融機構自動櫃員機操作解除為由，而遭詐\n    騙集團騙至自動櫃員機以自動櫃員機轉帳款項至被告之上開\n    新埔郵局帳號，被告之帳戶於99年4月30日有被害人匯入19,\n    022元及19,227元2筆款項等情，業據被害人於警詢時陳述綦\n    詳（4214號偵卷第13頁至第14頁），並有內政部警政署反詐\n    騙諮詢專線紀錄表、南投縣政府警察局南投分局名間分駐所\n    受理刑事案件報案三聯單、受理各類案件紀錄表、受理詐騙\n    帳戶通報警示簡便格式表各 1份、被害人操作郵政自動櫃員\n    機轉帳交易明細表正本 2紙及中華郵政股份有限公司新竹郵\n    局99年 7月20日竹營字第0990001653號函暨所附之被告上開\n    帳戶交易詳情1份在卷可參（4214號偵卷第18頁至第22頁、\n    、第40頁至第40-1頁），足認被害人確係遭詐騙集團詐騙而\n    將款項匯至被告上開帳戶內。\n２、就帳戶開戶目的及帳戶提款卡遺失部分：被告於警詢時供稱\n    ：「（你於何時、何地向中華郵政開戶？）我於99年 4月23\n    日約9時許，在新埔鎮○○路210號的郵局開戶的」、「（你\n    開立帳戶的目的為何？）我為了在外工作領薪水時，可以直\n    接匯入帳戶內所以才去申請開立該帳戶」等語（4214號偵卷\n    第9頁）；於偵查中供稱：「（何時、何地遺失？）99年4月\n    中旬我到中壢找工作，我應徵很多工廠，我想公司要將薪資\n    轉帳，可能要我提供帳戶，所以我就帶著存摺簿、提款卡，\n    可能影印過程中掉了，我是跟著報紙夾著，提款卡不知何時\n    掉了」、「（為何要帶提款卡？）我提款卡都跟著存簿一起\n    放」等語（4214號偵卷第30頁至第31頁）；於本院審理時則\n    稱：「（新埔郵局帳戶開戶目的為何？）去工廠上班要把薪\n    水匯到我的戶頭」、「（是否有確定在哪一家工廠工作？）\n    還沒有，我去應徵的時候就要拿存款的封面」、「（你如何\n    知道會錄取你的工廠會匯入薪水的帳戶是哪一家金融機構？\n    ）我可能跟我父親在鄉下種水果太久了，我只是先做準備而\n    已，我的提款卡放在存款簿裡面，我手又夾著報紙，可能就\n    是這樣卡片滑落」、「（你開戶後是否有用過這張提款卡去\n    領錢？）沒有，我去註銷才知道我的戶頭被利用了」等語（\n    196 號本院卷第23頁）。是依被告所述，被告對於其帳戶提\n    款卡之存放位置尚稱清楚，若有遺失，當可輕易發覺，且攜\n    帶該提款卡外出既有特定用途，竟對何時、何地遺失毫無所\n    悉，實有可議。再者，被告於開戶之時根本尚未確知其所應\n    徵之各該工廠究竟分別係以何金融機構作為匯入薪資之帳戶\n    ，更是無法確知自己究竟會應徵到何工作、究竟會在何工廠\n    工作，從而，被告如何能確定其應先向中華郵政股份有限公\n    司申請開設帳戶，而逕自於應徵工作前先行開設該新埔郵局\n    帳戶，以作為將來之薪資帳戶使用，是其所辯亦堪置疑。另\n    被告所稱申請系爭帳戶係為應徵工作所需，然通常應徵工作\n    而言，即使需要提供帳戶資料交予公司供匯入薪資所用，亦\n    無需提供提款卡，故即使被告所辯係為應徵工作而攜帶系爭\n    帳戶資料，亦無隨身攜帶該提款卡之必要，是被告就該帳戶\n    開戶之目的，以及帳戶提款卡遺失之原因過程顯有諸多與常\n    情不符之處，故被告前開所辯自均非可採。\n３、就詐騙集團成員如何得知被告提款卡密碼部分：被告於準備\n    程序時供稱：「（該郵局提款卡密碼幾號？）168567」、「\n    （你的密碼為何會讓別人知道？）我寫在提款卡上面，我寫\n    小小的，如果不寫的話，別人就不會被騙了，我是寫很小很\n    小，我就是因為寫了，才會這樣」等語（196 號本院卷第14\n    頁背面），惟常人會記載密碼，無非係擔心無法熟記密碼而\n    屆時無從提款，然被告之密碼於本院訊問時即刻回答，且是\n    開戶時自己親自設定，而被告又只有本件提款卡，而別無其\n    他金融機構之金融卡或提款卡，顯然對密碼記憶深刻而無遺\n    忘或混淆之可能，實無再予記載之必要，況將密碼書寫於提\n    款卡上，則形同未設密碼，殊有悖於常情，參以被告於警詢\n    時供稱：「（你於99年4月23日開立之中華郵政000-0000000\n    0000005 之帳戶，你說為了工作所需要才申請該帳戶，但為\n    何你從99年 4月23日起至99年5月3日止你都沒有找到工作，\n    你因何會主動到郵局查該帳戶情形？）我於99年 4月30日17\n    時至18時之間，我發現我的金融提款卡遺失了，因為99年 5\n    月 1日是放假日郵局休息，所以我才在99年5月3日前往郵局\n    止戶的」、「（當你發現提款卡遺失時又適逢郵局下班時間\n    ，為何你不先用電話向中華郵政止戶，而要等到99年5月3日\n    以後才處理？）我想說親自去辦所以才拖到99年5月3日才親\n    自前往辦理止戶動作」等語（4214號偵卷第11頁）。是以，\n    被告既然知悉其密碼記載於提款卡上，而與提款卡一同遺失\n    ，致使其帳戶處於遭有心人士使用之高度風險情形下，卻於\n    發現遺失時不為任何緊急處置，甚至於99年 4月30日發現遺\n    失後仍遲至數日後始辦理掛失。且依社會常情，如非帳戶所\n    有人同意、授權而交付甚至告知提款卡密碼等情況，一般人\n    實難輕易取得他人之提款卡，甚至有以提款卡隨機輸入號碼\n    而領取款項之機會，蓋以提款卡多位數密碼之設計，不法之\n    人任意輸入號碼而與正確之密碼相符者，機率微乎其微。而\n    稍有社會歷練、經驗之人，均知提款卡應與其存摺、密碼分\n    別保存，以免帳戶款項遭人盜領。以被告之年齡、生活及教\n    育程度，對於上開常識自不能諉為不知，參以就實施詐騙集\n    團之角度而言，施詐者當知社會上一般正常之人如其帳戶存\n    摺、提款卡遭竊或遺失，為防止拾得或竊得其提款卡之人盜\n    領其存款或做為不法使用，必於發現後立即報警或向金融機\n    構辦理掛失止付，如仍以此帳戶作為其犯罪工具，在向他人\n    詐騙得手後，極可能因帳戶所有人掛失止付而無法提領不法\n    所得，則從事此等財產犯罪之不法集團，若非已與帳戶所有\n    人約妥不得報警或掛失，以確保其能自由使用該帳戶提款、\n    轉帳，實不可能貿然利用該帳戶從事財產犯罪，足見被告與\n    詐騙集團成員間必然存有使用帳戶之約定，是被告所辯提款\n    卡、密碼資料等物遺失云云，自無足採。\n４、至被告另辯稱其發現提款卡遺失後，有前往郵局辦理掛失動\n    作，當時郵局人員卻告知該帳戶已被列為警示帳戶云云，惟\n    被告縱有於詐騙集團向被害人實施詐欺行為並取得被害人匯\n    款後向郵局辦理掛失，然此與被告先前是否有交付帳戶予他\n    人作不法使用係屬二事，故被告前開所辯自難採為對其有利\n    之認定，附此敘明。\n(二)、從而，被告上開所辯均不可採，其既可預見金融帳戶存摺提\n    供他人使用將幫助他人實施詐欺犯罪，僅因貪圖小利，即將\n    提款卡、密碼資料交付他人，顯有縱有人以其金融帳戶實施\n    詐欺犯罪亦不違背其本意之幫助詐欺不確定故意，堪予認定\n    。\n二、論罪及科刑：\n(一)、按刑法上之故意，非僅指直接故意，尚包含間接故意（即未\n    必故意），所謂間接故意係指行為人對於構成犯罪事實，預\n    見其發生而其發生並不違反其本意者而言，刑法第13 條第2\n    項定有明文。且幫助犯之成立以行為人主觀上認識被幫助者\n    正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之可能，\n    而其行為足以幫助他人實現構成要件者，即具有幫助故意，\n    並不以行為人確知被幫助者係犯何罪名為必要，至於行為人\n    在正犯實施犯罪前為幫助行為者，則構成事前幫助犯。金融\n    帳戶為個人之理財工具，一般民眾皆可自由申請開設金融帳\n    戶，並無任何特殊之限制，且得同時在不同金融機構申請多\n    數存款帳戶使用，並無借用他人帳戶使用之必要。又衡諸一\n    般常情，任何人均可辦理金融帳戶存摺使用，如無正當理由\n    ，實無借用他人存摺使用之理，而金融存摺亦事關個人財產\n    權益之保障，其專有性甚高，除非本人或與本人親密關係者\n    ，難認有何理由可自由流通使用該存摺，一般人均有妥為保\n    管及防止他人任意使用之認識，縱特殊情況偶需交付他人使\n    用，亦必深入瞭解用途及合理性，始予提供，且該等專有物\n    品如落入不明人士手中，而未加以闡明正常用途，極易被利\n    用為與財產有關之犯罪工具，此為吾人依一般生活認知所易\n    於體察之常識，而有犯罪意圖者，非有正當理由，竟徵求他\n    人提供帳戶，客觀上可預見其目的，係供為某筆資金之存入\n    ，後再行領出之用，且該筆資金之存入及提領過程係有意隱\n    瞞其流程及行為人身分曝光之用意，一般人本於一般認知能\n    力均易於瞭解（最高法院93年度台上字第31號判決要旨可資\n    參照）。況以電話、手機簡訊通知中獎、刮刮樂、退費或佯\n    稱提款卡遭冒用須更改資料等類似之不法詐騙份子，為掩飾\n    其等不法行徑，以避免執法人員循線查緝，經常利用他人存\n    款帳戶、印章、提款卡暨密碼，以確保犯罪所得免遭查獲，\n    類此案件在社會上層出不窮，亦屢經報章雜誌及其他新聞媒\n    體再三披露，故避免此等專屬性甚高之物品被不明人士利用\n    為與財產有關之犯罪工具，亦為一般生活認知所應有之認識\n    。且一般人對自己之金融機構帳戶所用之存摺、提款卡、密\n    碼及印鑑，均妥為保管，恐被他人得知帳號或密碼後，有被\n    冒領、或其他非法使用之虞。而被告交付金融帳戶之提款卡\n    及密碼資料予素昧平生之不詳成年人，衡之常情，被告當有\n    預見該不詳姓名成年人應係將該等物品供作詐欺犯罪之用，\n    則該收受帳戶之人將該帳戶用來供自己或他人作為詐欺取財\n    之用，亦為被告所容忍及允許，亦即不違反被告之本意，被\n    告具有不確定幫助故意至為灼然。\n(二)、核被告林浩仙所為，係犯刑法第30條第1項前段、第339條第\n    1項之詐欺取財罪之幫助犯，爰依刑法第30條第2項減輕其刑\n    。原審以被告上開犯行明確，依刑事訴訟法第449條第1項前\n    段、第3項、第454條第2項、刑法第339條第1項、第30條第1\n    項前段、第2項、第41條第1項前段、刑法施行法第1條之1，\n    量處拘役50日，並諭知如易科罰金之折算標準。核其認事用\n    法均無不合，量刑亦屬妥適，應予維持。被告上訴意旨執前\n    詞指摘原判決不當，經核為無理由，應予駁回。\n三、據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第36\n    8條，判決如主文。\n本案經檢察官趙佳儀到庭執行職務。\n中    華    民    國    100    年    2    月    24    日\n                  刑事第二庭    審判長法  官    賴淑敏\n                                      法  官    王子謙\n                                      法  官    楊數盈\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣新竹地方法院刑事判決99年度簡上字第196號上訴人即被告林浩仙上列上訴人即被告因詐欺案件，不服本院竹北簡易庭99年度竹北簡字第410號中華民國99年11月2日第一審簡易判決（聲請簡易判決處刑書案號：臺灣新竹地方法院檢察署99年度偵字第4214號），提起上訴，本院管轄第二審之合議庭判決如下：主文上訴駁回。事實一、林浩仙明知一般人無故取得他人金融帳戶使用之行徑常與財產犯罪之需要密切相關，且取得他人帳戶資料之目的在於方便取得贓款及掩飾犯行不易遭人追查，詎竟基於對提供帳戶予他人使用，他人若持以犯罪亦無違反其本意之不確定幫助犯意，而於民國99年4月中旬某日，將其本人名義申請開設之中華郵政股份有限公司新埔郵局（下稱新埔郵局）帳號00000000000000號之帳戶提款卡及密碼資料，在不詳地點，以不詳代價，交付予姓名年籍不詳之犯罪集團中之一員，作為詐騙財物，供作指定匯款帳戶使用。嗣該犯罪集團之成員取得林浩仙前開帳戶提款卡、密碼資料後，於99年4月30日20時許，以電話向盧孟卿訛稱其前於網路購物時，誤設為分期付款，須依指示至金融機構自動櫃員機操作解除云云，致盧孟卿誤信為真，而陷於錯誤，遂依指示於同日22時53分、56分許至位於南投縣名間鄉○○路上之郵局自動櫃員機分別轉帳新臺幣（下同）19,022元及19,227元至林浩仙上開新埔郵局帳戶，惟事後盧孟卿查覺有異，方知受騙而報警處理，始悉上情。二、案經盧孟卿報請新竹縣政府警察局新埔分局報告臺灣新竹地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由壹、程序部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。經查，本件被告林浩仙就證人盧孟卿於警詢時之陳述，在本院準備程序及審理程序中，就證據能力一節均表示無意見，並未於本案言詞辯論終結前聲明異議，而本院審酌上開證人於警詢時之陳述係於案發後就自己親身經歷之事實所為者，依其陳述作成時之情況並無不適當，且非非法取得之證據，又無證明力明顯過低之情形，復經本院於審判期日就上開證據進行調查、辯論，依前開規定，自得為證據；次按，本案認定事實所引用之文書證據，並無證據證明係公務員違背法定程序所取得，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情形，且經本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之程序權，已受保障，故前揭各該證據，亦均得採為證據，合先敘明。貳、實體部分：一、認定犯罪事實所憑之證據及認定之理由：(一)、訊據被告林浩仙固不否認有申辦新埔郵局、帳號00000000000000號之帳戶及被害人盧孟卿於99年4月30日轉帳19,022元及19,227元至其上開帳戶等情，惟矢口否認其有何幫助詐欺犯行，並辯稱略以：其提款卡於99年4月間遺失，而密碼資料係記載在該提款卡上與提款卡同時遺失，遺失後曾於99年5月3日許至新埔郵局欲辦理掛失，但當時郵局人員卻告知該帳戶已被列為警示帳戶云云，惟查：１、被害人盧孟卿遭詐騙集團以網路購物自動櫃員機繳款手續有誤，須依指示至金融機構自動櫃員機操作解除為由，而遭詐騙集團騙至自動櫃員機以自動櫃員機轉帳款項至被告之上開新埔郵局帳號，被告之帳戶於99年4月30日有被害人匯入19,022元及19,227元2筆款項等情，業據被害人於警詢時陳述綦詳（4214號偵卷第13頁至第14頁），並有內政部警政署反詐騙諮詢專線紀錄表、南投縣政府警察局南投分局名間分駐所受理刑事案件報案三聯單、受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表各1份、被害人操作郵政自動櫃員機轉帳交易明細表正本2紙及中華郵政股份有限公司新竹郵局99年7月20日竹營字第0990001653號函暨所附之被告上開帳戶交易詳情1份在卷可參（4214號偵卷第18頁至第22頁、、第40頁至第40-1頁），足認被害人確係遭詐騙集團詐騙而將款項匯至被告上開帳戶內。２、就帳戶開戶目的及帳戶提款卡遺失部分：被告於警詢時供稱：「（你於何時、何地向中華郵政開戶？）我於99年4月23日約9時許，在新埔鎮○○路210號的郵局開戶的」、「（你開立帳戶的目的為何？）我為了在外工作領薪水時，可以直接匯入帳戶內所以才去申請開立該帳戶」等語（4214號偵卷第9頁）；於偵查中供稱：「（何時、何地遺失？）99年4月中旬我到中壢找工作，我應徵很多工廠，我想公司要將薪資轉帳，可能要我提供帳戶，所以我就帶著存摺簿、提款卡，可能影印過程中掉了，我是跟著報紙夾著，提款卡不知何時掉了」、「（為何要帶提款卡？）我提款卡都跟著存簿一起放」等語（4214號偵卷第30頁至第31頁）；於本院審理時則稱：「（新埔郵局帳戶開戶目的為何？）去工廠上班要把薪水匯到我的戶頭」、「（是否有確定在哪一家工廠工作？）還沒有，我去應徵的時候就要拿存款的封面」、「（你如何知道會錄取你的工廠會匯入薪水的帳戶是哪一家金融機構？）我可能跟我父親在鄉下種水果太久了，我只是先做準備而已，我的提款卡放在存款簿裡面，我手又夾著報紙，可能就是這樣卡片滑落」、「（你開戶後是否有用過這張提款卡去領錢？）沒有，我去註銷才知道我的戶頭被利用了」等語（196號本院卷第23頁）。是依被告所述，被告對於其帳戶提款卡之存放位置尚稱清楚，若有遺失，當可輕易發覺，且攜帶該提款卡外出既有特定用途，竟對何時、何地遺失毫無所悉，實有可議。再者，被告於開戶之時根本尚未確知其所應徵之各該工廠究竟分別係以何金融機構作為匯入薪資之帳戶，更是無法確知自己究竟會應徵到何工作、究竟會在何工廠工作，從而，被告如何能確定其應先向中華郵政股份有限公司申請開設帳戶，而逕自於應徵工作前先行開設該新埔郵局帳戶，以作為將來之薪資帳戶使用，是其所辯亦堪置疑。另被告所稱申請系爭帳戶係為應徵工作所需，然通常應徵工作而言，即使需要提供帳戶資料交予公司供匯入薪資所用，亦無需提供提款卡，故即使被告所辯係為應徵工作而攜帶系爭帳戶資料，亦無隨身攜帶該提款卡之必要，是被告就該帳戶開戶之目的，以及帳戶提款卡遺失之原因過程顯有諸多與常情不符之處，故被告前開所辯自均非可採。３、就詐騙集團成員如何得知被告提款卡密碼部分：被告於準備程序時供稱：「（該郵局提款卡密碼幾號？）168567」、「（你的密碼為何會讓別人知道？）我寫在提款卡上面，我寫小小的，如果不寫的話，別人就不會被騙了，我是寫很小很小，我就是因為寫了，才會這樣」等語（196號本院卷第14頁背面），惟常人會記載密碼，無非係擔心無法熟記密碼而屆時無從提款，然被告之密碼於本院訊問時即刻回答，且是開戶時自己親自設定，而被告又只有本件提款卡，而別無其他金融機構之金融卡或提款卡，顯然對密碼記憶深刻而無遺忘或混淆之可能，實無再予記載之必要，況將密碼書寫於提款卡上，則形同未設密碼，殊有悖於常情，參以被告於警詢時供稱：「（你於99年4月23日開立之中華郵政000-00000000000005之帳戶，你說為了工作所需要才申請該帳戶，但為何你從99年4月23日起至99年5月3日止你都沒有找到工作，你因何會主動到郵局查該帳戶情形？）我於99年4月30日17時至18時之間，我發現我的金融提款卡遺失了，因為99年5月1日是放假日郵局休息，所以我才在99年5月3日前往郵局止戶的」、「（當你發現提款卡遺失時又適逢郵局下班時間，為何你不先用電話向中華郵政止戶，而要等到99年5月3日以後才處理？）我想說親自去辦所以才拖到99年5月3日才親自前往辦理止戶動作」等語（4214號偵卷第11頁）。是以，被告既然知悉其密碼記載於提款卡上，而與提款卡一同遺失，致使其帳戶處於遭有心人士使用之高度風險情形下，卻於發現遺失時不為任何緊急處置，甚至於99年4月30日發現遺失後仍遲至數日後始辦理掛失。且依社會常情，如非帳戶所有人同意、授權而交付甚至告知提款卡密碼等情況，一般人實難輕易取得他人之提款卡，甚至有以提款卡隨機輸入號碼而領取款項之機會，蓋以提款卡多位數密碼之設計，不法之人任意輸入號碼而與正確之密碼相符者，機率微乎其微。而稍有社會歷練、經驗之人，均知提款卡應與其存摺、密碼分別保存，以免帳戶款項遭人盜領。以被告之年齡、生活及教育程度，對於上開常識自不能諉為不知，參以就實施詐騙集團之角度而言，施詐者當知社會上一般正常之人如其帳戶存摺、提款卡遭竊或遺失，為防止拾得或竊得其提款卡之人盜領其存款或做為不法使用，必於發現後立即報警或向金融機構辦理掛失止付，如仍以此帳戶作為其犯罪工具，在向他人詐騙得手後，極可能因帳戶所有人掛失止付而無法提領不法所得，則從事此等財產犯罪之不法集團，若非已與帳戶所有人約妥不得報警或掛失，以確保其能自由使用該帳戶提款、轉帳，實不可能貿然利用該帳戶從事財產犯罪，足見被告與詐騙集團成員間必然存有使用帳戶之約定，是被告所辯提款卡、密碼資料等物遺失云云，自無足採。４、至被告另辯稱其發現提款卡遺失後，有前往郵局辦理掛失動作，當時郵局人員卻告知該帳戶已被列為警示帳戶云云，惟被告縱有於詐騙集團向被害人實施詐欺行為並取得被害人匯款後向郵局辦理掛失，然此與被告先前是否有交付帳戶予他人作不法使用係屬二事，故被告前開所辯自難採為對其有利之認定，附此敘明。(二)、從而，被告上開所辯均不可採，其既可預見金融帳戶存摺提供他人使用將幫助他人實施詐欺犯罪，僅因貪圖小利，即將提款卡、密碼資料交付他人，顯有縱有人以其金融帳戶實施詐欺犯罪亦不違背其本意之幫助詐欺不確定故意，堪予認定。二、論罪及科刑：(一)、按刑法上之故意，非僅指直接故意，尚包含間接故意（即未必故意），所謂間接故意係指行為人對於構成犯罪事實，預見其發生而其發生並不違反其本意者而言，刑法第13條第2項定有明文。且幫助犯之成立以行為人主觀上認識被幫助者正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之可能，而其行為足以幫助他人實現構成要件者，即具有幫助故意，並不以行為人確知被幫助者係犯何罪名為必要，至於行為人在正犯實施犯罪前為幫助行為者，則構成事前幫助犯。金融帳戶為個人之理財工具，一般民眾皆可自由申請開設金融帳戶，並無任何特殊之限制，且得同時在不同金融機構申請多數存款帳戶使用，並無借用他人帳戶使用之必要。又衡諸一般常情，任何人均可辦理金融帳戶存摺使用，如無正當理由，實無借用他人存摺使用之理，而金融存摺亦事關個人財產權益之保障，其專有性甚高，除非本人或與本人親密關係者，難認有何理由可自由流通使用該存摺，一般人均有妥為保管及防止他人任意使用之認識，縱特殊情況偶需交付他人使用，亦必深入瞭解用途及合理性，始予提供，且該等專有物品如落入不明人士手中，而未加以闡明正常用途，極易被利用為與財產有關之犯罪工具，此為吾人依一般生活認知所易於體察之常識，而有犯罪意圖者，非有正當理由，竟徵求他人提供帳戶，客觀上可預見其目的，係供為某筆資金之存入，後再行領出之用，且該筆資金之存入及提領過程係有意隱瞞其流程及行為人身分曝光之用意，一般人本於一般認知能力均易於瞭解（最高法院93年度台上字第31號判決要旨可資參照）。況以電話、手機簡訊通知中獎、刮刮樂、退費或佯稱提款卡遭冒用須更改資料等類似之不法詐騙份子，為掩飾其等不法行徑，以避免執法人員循線查緝，經常利用他人存款帳戶、印章、提款卡暨密碼，以確保犯罪所得免遭查獲，類此案件在社會上層出不窮，亦屢經報章雜誌及其他新聞媒體再三披露，故避免此等專屬性甚高之物品被不明人士利用為與財產有關之犯罪工具，亦為一般生活認知所應有之認識。且一般人對自己之金融機構帳戶所用之存摺、提款卡、密碼及印鑑，均妥為保管，恐被他人得知帳號或密碼後，有被冒領、或其他非法使用之虞。而被告交付金融帳戶之提款卡及密碼資料予素昧平生之不詳成年人，衡之常情，被告當有預見該不詳姓名成年人應係將該等物品供作詐欺犯罪之用，則該收受帳戶之人將該帳戶用來供自己或他人作為詐欺取財之用，亦為被告所容忍及允許，亦即不違反被告之本意，被告具有不確定幫助故意至為灼然。(二)、核被告林浩仙所為，係犯刑法第30條第1項前段、第339條第1項之詐欺取財罪之幫助犯，爰依刑法第30條第2項減輕其刑。原審以被告上開犯行明確，依刑事訴訟法第449條第1項前段、第3項、第454條第2項、刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段、刑法施行法第1條之1，量處拘役50日，並諭知如易科罰金之折算標準。核其認事用法均無不合，量刑亦屬妥適，應予維持。被告上訴意旨執前詞指摘原判決不當，經核為無理由，應予駁回。三、據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官趙佳儀到庭執行職務。中華民國100年2月24日刑事第二庭審判長法官賴淑敏法官王子謙法官楊數盈以上正本證明與原本無異。不得上訴。中華民國100年2月24日書記官陳麗麗附錄本案論罪科刑法條全文：刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。",
  "characters": {
    "judges": [
      "賴淑敏",
      "王子謙",
      "楊數盈"
    ],
    "prosecutors": [
      "趙佳儀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳麗麗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林浩仙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-24",
  "created_at": "2016-02-12 05:58:55",
  "updated_at": "2016-02-12 05:58:55"
}