{
  "identify": "TND-99-訴-1762-20110225-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1762",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決              99年度訴字第1762號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  林子琪\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度營毒偵字第457號），被告就被訴事實為有罪之陳述，經本\n院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：\n    主  文\n林子琪施用第一級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、林子琪前因施用毒品案件，經本院89年毒聲字第2620號裁定\n    令入戒治處所施以強制戒治1年，並於民國（下同）90年9月\n    14日強制戒治執行完畢釋放，由臺灣臺南地方法院檢察署檢\n    察官於90年10月24日以90年度戒毒偵字第509號為不起訴處\n    分確定。\n二、嗣林子琪於觀察、勒戒後5年內之95年間，因施用毒品案件\n    ，經本院於95年8月8日以95年訴字第905號判決，判處有期\n    徙刑10月確定，經與另竊盜罪定應執行刑並減刑為有期徒刑\n    6月確定；再於95年間，因施用第一級毒品案件，經本院以\n    96年度訴字第50號判處有期徒刑1年4月確定。又於97年間因\n    竊盜案件，經本院以97年度簡字第1722號判處有期徒刑3月\n    確定，並於98年1月20日縮刑期滿，執行完畢。\n三、詎林子琪仍不知悛悔，於前開有期徒刑執行完畢後5年內，\n    明知海洛因係毒品危害防制條例第2條第2項第1款所稱之第\n    一級毒品，竟基於施用第一級毒品海洛因之犯意，於99年8\n    月11日某時許，在其位於臺南市後壁區新東村新港東147號\n    之136住處內，施用第一級毒品海洛因1次，為警於99年8月\n    13 日15時10分許採尿送驗後結果呈鴉片類陽性反應，而查\n    悉上情。\n四、案經臺南市政府警察局新營分局報告臺灣嘉義地方法院檢察\n    署呈請臺灣高等法院臺南分院檢察署檢察長命令移轉臺灣臺\n    南地方法院檢察署檢察官偵查辦理。\n    理  由\n一、程序事項：\n  (一)訊之被告林子琪對於起訴之犯罪事實均坦承不諱，並當庭表\n    示認罪，而經本院裁定以簡式審判程序加以審理，則依據刑\n    事訴訟法第273條之2、同法第159條第2項之規定，不適用傳\n    聞法則有關限制證據能力之相關規定，合先敘明。\n  (二)按觀察、勒戒或強制戒治執行完畢後，5年內再犯毒品危害\n    防制條例第10條之罪者，檢察官應依法追訴，同條例第23條\n    第2項定有明文。查被告有如事實欄一所示之毒品觀察勒戒\n    紀錄，有臺灣高等法院被告前案紀錄表、臺灣臺南地方法院\n    檢察署全國施用毒品案件紀錄表、全國施用毒品案件紀錄表\n    、受觀察勒戒人毒品及前科紀錄簡列表、矯正簡表各1份在\n    卷為憑，其於觀察、勒戒執行完畢後5年內，再犯毒品危害\n    防制條例之罪，即應依法追訴、審理。\n二、實體事項：\n  (一)訊據被告林子琪就上開事實均坦承不諱，其尿液經送鑑定後\n    ，均呈鴉片類、嗎啡陽性反應，此有長榮大學99年8月23日\n    之確認報告、臺南市政府警察局新營分局採尿同意書、採取\n    尿液名冊、採取尿液編號對照表、臺灣臺南地方法院檢察署\n    尿液檢驗結果報告（詳警卷第22至26頁）各1紙在卷為憑。\n  (二)按海洛因經注射入人體後，約百分之80於24小時內自尿中排\n    出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、\n    投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，\n    國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎\n    啡之平均可檢出時限約為26小時，業經行政院衛生署藥物食\n    品檢驗局分別於81年9月8日以（81）藥檢壹字第8114885號\n    函述明此旨綦詳。\n  (三)經查，被告經警於99年8月13日15時10分許採尿送驗，尿液\n    鑑驗結果鴉片類、嗎啡及可待因均呈陽性反應，此有長榮大\n    學99年8月23日確認報告及臺南市政府警察局新營分局採尿\n    同意書、採取尿液名冊、採取尿液編號對照表、臺灣臺南地\n    方法院檢察署尿液檢驗結果報告（詳警卷第22至26頁）各1\n    紙在卷可稽，足見被告確於採尿前26小時內施用第一級毒品\n    海洛因，核與被告自白相符。是被告之自白確係出於真實，\n    可採為認定事實之基礎。\n  (四)揆諸前開說明，足認被告確有於99年8月11日某時許，施用\n    第一級毒品海洛因一次之事實，要可認定。綜上所述，本案\n    事證明確，被告之犯行堪以認定，應依法論科。\n三、論罪科刑：\n  (一)按海洛因依毒品危害防制條例第2條第2項第1款規定屬第一\n    級毒品。核被告所為，係犯同條例第10條第1項之施用第一\n    級毒品罪，被告施用前持有第一級毒品之低度行為，應為其\n    施用之高度行為所吸收，不另論罪。\n  (二)又被告林子琪有事實二所示之前科紀錄，此有臺灣高等法院\n    被告前案紀錄表、臺灣臺南地方法院檢察署刑案資料查註紀\n    錄表各1份附卷可稽，其於有期徒刑執行完畢後，五年以內\n    再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第47條之\n    規定加重其刑。\n  (三)爰審酌被告前曾因施用毒品，經送觀察、勒戒處分執行完畢\n    後，猶仍不思戒絕毒癮、革除惡習，顯未能深切悔改並記取\n    教訓，惟念及被告施用毒品之犯行，在本質上乃屬自我戕害\n    身心健康之行為，以及被告犯後尚知坦承犯行，態度良好等\n    一切情狀，爰量處如主文所示之宣告刑，以資懲戒。\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\n    項前段，毒品危害防制條例第10條第1項，刑法第11條前段\n    、第47條第1項，判決如主文。\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\n    理由，向本院提出上訴（應附繕本）。\n本案經檢察官陳紀璋偵查後提起公訴；檢察官孫昱琦到庭執行職\n務。\n中    華    民    國    100    年    2    月    25    日\n                  刑事第一庭    法  官  洪士傑\n以上正本證明與原本無異。\n如不服本判決，應於本判決送達後10日內，向本院提出上訴書狀\n，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿\n後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n）「切勿逕送上級法院」。\n                                書記官  黃鋕偉\n中    華    民    國    100    年    2    月    25    日\n附錄法條\n毒品危害防制條例第10條\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑",
  "structure": {
    "main": "林子琪施用第一級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、林子琪前因施用毒品案件，經本院89年毒聲字第2620號裁定\n    令入戒治處所施以強制戒治1年，並於民國（下同）90年9月\n    14日強制戒治執行完畢釋放，由臺灣臺南地方法院檢察署檢\n    察官於90年10月24日以90年度戒毒偵字第509號為不起訴處\n    分確定。\n二、嗣林子琪於觀察、勒戒後5年內之95年間，因施用毒品案件\n    ，經本院於95年8月8日以95年訴字第905號判決，判處有期\n    徙刑10月確定，經與另竊盜罪定應執行刑並減刑為有期徒刑\n    6月確定；再於95年間，因施用第一級毒品案件，經本院以\n    96年度訴字第50號判處有期徒刑1年4月確定。又於97年間因\n    竊盜案件，經本院以97年度簡字第1722號判處有期徒刑3月\n    確定，並於98年1月20日縮刑期滿，執行完畢。\n三、詎林子琪仍不知悛悔，於前開有期徒刑執行完畢後5年內，\n    明知海洛因係毒品危害防制條例第2條第2項第1款所稱之第\n    一級毒品，竟基於施用第一級毒品海洛因之犯意，於99年8\n    月11日某時許，在其位於臺南市後壁區新東村新港東147號\n    之136住處內，施用第一級毒品海洛因1次，為警於99年8月\n    13 日15時10分許採尿送驗後結果呈鴉片類陽性反應，而查\n    悉上情。\n四、案經臺南市政府警察局新營分局報告臺灣嘉義地方法院檢察\n    署呈請臺灣高等法院臺南分院檢察署檢察長命令移轉臺灣臺\n    南地方法院檢察署檢察官偵查辦理。",
    "reason": "一、程序事項：\n  (一)訊之被告林子琪對於起訴之犯罪事實均坦承不諱，並當庭表\n    示認罪，而經本院裁定以簡式審判程序加以審理，則依據刑\n    事訴訟法第273條之2、同法第159條第2項之規定，不適用傳\n    聞法則有關限制證據能力之相關規定，合先敘明。\n  (二)按觀察、勒戒或強制戒治執行完畢後，5年內再犯毒品危害\n    防制條例第10條之罪者，檢察官應依法追訴，同條例第23條\n    第2項定有明文。查被告有如事實欄一所示之毒品觀察勒戒\n    紀錄，有臺灣高等法院被告前案紀錄表、臺灣臺南地方法院\n    檢察署全國施用毒品案件紀錄表、全國施用毒品案件紀錄表\n    、受觀察勒戒人毒品及前科紀錄簡列表、矯正簡表各1份在\n    卷為憑，其於觀察、勒戒執行完畢後5年內，再犯毒品危害\n    防制條例之罪，即應依法追訴、審理。\n二、實體事項：\n  (一)訊據被告林子琪就上開事實均坦承不諱，其尿液經送鑑定後\n    ，均呈鴉片類、嗎啡陽性反應，此有長榮大學99年8月23日\n    之確認報告、臺南市政府警察局新營分局採尿同意書、採取\n    尿液名冊、採取尿液編號對照表、臺灣臺南地方法院檢察署\n    尿液檢驗結果報告（詳警卷第22至26頁）各1紙在卷為憑。\n  (二)按海洛因經注射入人體後，約百分之80於24小時內自尿中排\n    出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、\n    投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，\n    國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎\n    啡之平均可檢出時限約為26小時，業經行政院衛生署藥物食\n    品檢驗局分別於81年9月8日以（81）藥檢壹字第8114885號\n    函述明此旨綦詳。\n  (三)經查，被告經警於99年8月13日15時10分許採尿送驗，尿液\n    鑑驗結果鴉片類、嗎啡及可待因均呈陽性反應，此有長榮大\n    學99年8月23日確認報告及臺南市政府警察局新營分局採尿\n    同意書、採取尿液名冊、採取尿液編號對照表、臺灣臺南地\n    方法院檢察署尿液檢驗結果報告（詳警卷第22至26頁）各1\n    紙在卷可稽，足見被告確於採尿前26小時內施用第一級毒品\n    海洛因，核與被告自白相符。是被告之自白確係出於真實，\n    可採為認定事實之基礎。\n  (四)揆諸前開說明，足認被告確有於99年8月11日某時許，施用\n    第一級毒品海洛因一次之事實，要可認定。綜上所述，本案\n    事證明確，被告之犯行堪以認定，應依法論科。\n三、論罪科刑：\n  (一)按海洛因依毒品危害防制條例第2條第2項第1款規定屬第一\n    級毒品。核被告所為，係犯同條例第10條第1項之施用第一\n    級毒品罪，被告施用前持有第一級毒品之低度行為，應為其\n    施用之高度行為所吸收，不另論罪。\n  (二)又被告林子琪有事實二所示之前科紀錄，此有臺灣高等法院\n    被告前案紀錄表、臺灣臺南地方法院檢察署刑案資料查註紀\n    錄表各1份附卷可稽，其於有期徒刑執行完畢後，五年以內\n    再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第47條之\n    規定加重其刑。\n  (三)爰審酌被告前曾因施用毒品，經送觀察、勒戒處分執行完畢\n    後，猶仍不思戒絕毒癮、革除惡習，顯未能深切悔改並記取\n    教訓，惟念及被告施用毒品之犯行，在本質上乃屬自我戕害\n    身心健康之行為，以及被告犯後尚知坦承犯行，態度良好等\n    一切情狀，爰量處如主文所示之宣告刑，以資懲戒。\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\n    項前段，毒品危害防制條例第10條第1項，刑法第11條前段\n    、第47條第1項，判決如主文。\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\n    理由，向本院提出上訴（應附繕本）。\n本案經檢察官陳紀璋偵查後提起公訴；檢察官孫昱琦到庭執行職\n務。\n中    華    民    國    100    年    2    月    25    日\n                  刑事第一庭    法  官  洪士傑\n以上正本證明與原本無異。\n如不服本判決，應於本判決送達後10日內，向本院提出上訴書狀\n，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿\n後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n）「切勿逕送上級法院」。\n                                書記官  黃鋕偉"
  },
  "search": "臺灣臺南地方法院刑事判決99年度訴字第1762號公訴人臺灣臺南地方法院檢察署檢察官被告林子琪上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度營毒偵字第457號），被告就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：主文林子琪施用第一級毒品，累犯，處有期徒刑捌月。事實一、林子琪前因施用毒品案件，經本院89年毒聲字第2620號裁定令入戒治處所施以強制戒治1年，並於民國（下同）90年9月14日強制戒治執行完畢釋放，由臺灣臺南地方法院檢察署檢察官於90年10月24日以90年度戒毒偵字第509號為不起訴處分確定。二、嗣林子琪於觀察、勒戒後5年內之95年間，因施用毒品案件，經本院於95年8月8日以95年訴字第905號判決，判處有期徙刑10月確定，經與另竊盜罪定應執行刑並減刑為有期徒刑6月確定；再於95年間，因施用第一級毒品案件，經本院以96年度訴字第50號判處有期徒刑1年4月確定。又於97年間因竊盜案件，經本院以97年度簡字第1722號判處有期徒刑3月確定，並於98年1月20日縮刑期滿，執行完畢。三、詎林子琪仍不知悛悔，於前開有期徒刑執行完畢後5年內，明知海洛因係毒品危害防制條例第2條第2項第1款所稱之第一級毒品，竟基於施用第一級毒品海洛因之犯意，於99年8月11日某時許，在其位於臺南市後壁區新東村新港東147號之136住處內，施用第一級毒品海洛因1次，為警於99年8月13日15時10分許採尿送驗後結果呈鴉片類陽性反應，而查悉上情。四、案經臺南市政府警察局新營分局報告臺灣嘉義地方法院檢察署呈請臺灣高等法院臺南分院檢察署檢察長命令移轉臺灣臺南地方法院檢察署檢察官偵查辦理。理由一、程序事項：(一)訊之被告林子琪對於起訴之犯罪事實均坦承不諱，並當庭表示認罪，而經本院裁定以簡式審判程序加以審理，則依據刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。(二)按觀察、勒戒或強制戒治執行完畢後，5年內再犯毒品危害防制條例第10條之罪者，檢察官應依法追訴，同條例第23條第2項定有明文。查被告有如事實欄一所示之毒品觀察勒戒紀錄，有臺灣高等法院被告前案紀錄表、臺灣臺南地方法院檢察署全國施用毒品案件紀錄表、全國施用毒品案件紀錄表、受觀察勒戒人毒品及前科紀錄簡列表、矯正簡表各1份在卷為憑，其於觀察、勒戒執行完畢後5年內，再犯毒品危害防制條例之罪，即應依法追訴、審理。二、實體事項：(一)訊據被告林子琪就上開事實均坦承不諱，其尿液經送鑑定後，均呈鴉片類、嗎啡陽性反應，此有長榮大學99年8月23日之確認報告、臺南市政府警察局新營分局採尿同意書、採取尿液名冊、採取尿液編號對照表、臺灣臺南地方法院檢察署尿液檢驗結果報告（詳警卷第22至26頁）各1紙在卷為憑。(二)按海洛因經注射入人體後，約百分之80於24小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為26小時，業經行政院衛生署藥物食品檢驗局分別於81年9月8日以（81）藥檢壹字第8114885號函述明此旨綦詳。(三)經查，被告經警於99年8月13日15時10分許採尿送驗，尿液鑑驗結果鴉片類、嗎啡及可待因均呈陽性反應，此有長榮大學99年8月23日確認報告及臺南市政府警察局新營分局採尿同意書、採取尿液名冊、採取尿液編號對照表、臺灣臺南地方法院檢察署尿液檢驗結果報告（詳警卷第22至26頁）各1紙在卷可稽，足見被告確於採尿前26小時內施用第一級毒品海洛因，核與被告自白相符。是被告之自白確係出於真實，可採為認定事實之基礎。(四)揆諸前開說明，足認被告確有於99年8月11日某時許，施用第一級毒品海洛因一次之事實，要可認定。綜上所述，本案事證明確，被告之犯行堪以認定，應依法論科。三、論罪科刑：(一)按海洛因依毒品危害防制條例第2條第2項第1款規定屬第一級毒品。核被告所為，係犯同條例第10條第1項之施用第一級毒品罪，被告施用前持有第一級毒品之低度行為，應為其施用之高度行為所吸收，不另論罪。(二)又被告林子琪有事實二所示之前科紀錄，此有臺灣高等法院被告前案紀錄表、臺灣臺南地方法院檢察署刑案資料查註紀錄表各1份附卷可稽，其於有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第47條之規定加重其刑。(三)爰審酌被告前曾因施用毒品，經送觀察、勒戒處分執行完畢後，猶仍不思戒絕毒癮、革除惡習，顯未能深切悔改並記取教訓，惟念及被告施用毒品之犯行，在本質上乃屬自我戕害身心健康之行為，以及被告犯後尚知坦承犯行，態度良好等一切情狀，爰量處如主文所示之宣告刑，以資懲戒。四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項，判決如主文。五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由，向本院提出上訴（應附繕本）。本案經檢察官陳紀璋偵查後提起公訴；檢察官孫昱琦到庭執行職務。中華民國100年2月25日刑事第一庭法官洪士傑以上正本證明與原本無異。如不服本判決，應於本判決送達後10日內，向本院提出上訴書狀，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃鋕偉中華民國100年2月25日附錄法條毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑",
  "characters": {
    "judges": [
      "洪士傑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃鋕偉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林子琪"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 05:59:21",
  "updated_at": "2016-02-12 05:59:21"
}