{
  "identify": "TPA-100-判-199-20110224-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "199",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "最  高  行  政  法  院  判  決\n                                      100年度判字第199號\n上  訴  人  里俐\n訴訟代理人  施博文\n被 上訴 人  財政部臺北市國稅局\n代  表  人  陳金鑑\n上列當事人間贈與稅事件，上訴人對於中華民國98年5月21日臺\n北高等行政法院97年度訴字第634號判決，提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人於92年7月23日將訴外人崇貿科技股份有限公司（以\n    下簡稱崇貿公司）股份計150,000股以迂迴方式移轉予訴外\n    人妙姿（上訴人親姊）及高金門（上訴人姊夫），涉及贈\n    與，經被上訴人於96年3月2日核定贈與總額為新臺幣（下同\n    ）7,050,000元，應納稅額為717,500元。上訴人不服，申請\n    復查結果，未獲准變更，上訴人仍不服，提起訴願，亦遭決\n    定駁回，上訴人猶不服，遂向原審提起行政訴訟。\n二、上訴人起訴主張：（一）92年7月23日本件贈與行為發生時\n    ，崇貿公司股票係屬興櫃公司股票，依財團法人中華民國證\n    券櫃檯買賣中心（下稱證券櫃檯買賣中心）97年8月18日證\n    櫃審字第0970021013號函、財政部證券暨期貨管理委員會92\n    年5月22日修正發佈「發行人募集與發行有價證券處理準則\n    」修正說明及第3項第2款等規定，其性質並非屬上市或上櫃\n    股票，自可私下轉讓，故依財政部84年3月31日台財稅第841\n    614364號函及72年6月12日台財稅第33328號函之意旨，應以\n    每股淨值計算贈與總額。另按稅捐稽徵法第1條之1、第48條\n    之3等規定，被上訴人自應以最有利於上訴人之方式，以每\n    股淨值估算其價值。（二）依司法院釋字第420號、第536號\n    解釋之意旨，本件應依崇貿公司股份「每股淨值」11. 33元\n    為課稅基準。又被上訴人以92年7月11日崇貿公司之收盤價\n    每股47元計算贈與總額，未見有何法律依據，且其僅憑本件\n    贈與行為發生2年後之財政部94年9月7日令作成原處分，顯\n    違反租稅法定主義及司法院釋字第287號解釋之意旨。另依\n    財政部94年11月16日台財稅字第09404580550號令略以，自\n    95年1月1日起財政部先前所為函釋非經其重行核定，一律不\n    再援引適用，是被上訴人據此未經重行核定之無效令釋所作\n    成之原處分，自屬於法有違等語，求為判決訴願決定及原處\n    分均撤銷。\n三、被上訴人則以：（一）崇貿公司於91年12月26日向證券櫃檯\n    買賣中心申請登錄並於證券商營業處所買賣其股票，嗣93年\n    12月28日開始上市買賣，同日終止興櫃買賣，是本件贈與行\n    為發生時，系爭股份係屬「興櫃」股票無疑，依財政部94年\n    9月7日台財稅字第09404558740號令及財政部94年11月16日\n    令之說明，應適用遺產及贈與稅法施行細則第28條之規定。\n    （二）按財政部賦稅署90年11月22日台稅二發字第09004572\n    35號函說明欄二(二)及行政院金融監督管理委員會98年2月11\n    日金管證三字第0980004142號函說明欄二之意旨，興櫃股票\n    既係向主管機關申請登錄核准應於證券商營業處所買賣之有\n    價證券，自屬有公開市場之交易，並具一定程度之公開及透\n    明化。另本件系爭股票雖非不得為私下移轉，然就此等移轉\n    行為所應課徵贈與稅之計算，仍應回歸適用遺產及贈與稅法\n    第5條第2項及第10條暨同法施行細則第28條第1項之規定。\n    又本件因成交價格高於淨值，參照司法院釋字第536號解釋\n    意旨，其價值應為實質之調查，故遺產及贈與稅法施行細則\n    第29條第1項方明定其價值以贈與日該公司之資產淨值估定\n    。是被上訴人核定贈與總額為7,050,000元，應納稅額為717\n    ,500元，於法並無不合。（三）財政部94年9月7日台財稅字\n    第09404558740號令係其本於行政主管機關之地位，就遺贈\n    稅法施行細則之原意加以闡明之行政規則，核與母法規定之\n    意旨相符，亦未牴觸司法院釋字第287號解釋。又按憲法第\n    19條揭示之租稅法定主義，其租稅法規之範疇尚包括財稅行\n    政主管機關所為之解釋函令。（四）稅捐稽徵法第1條之1之\n    規定，於本件尚無適用。另按學者吳庚對稅捐稽徵法規定之\n    說明，係指新舊釋令見解發生變更之情形，是主管機關首次\n    作出釋令者，顯與學者所稱「凡不利於納稅義務人，則仍適\n    用舊釋示」者無涉。（五）本件所適用之遺贈稅法施行細則\n    第28條及29條，係於85年4月17日修正發布而沿用至今，嗣\n    91年1月2日始有興櫃市場交易，係漏未規定而屬法律漏洞，\n    故財政部94年9月7日台財稅字第09404558740號令適足填補\n    前開法律漏洞，自為規範贈與稅稅基計算之適格法規範。（\n    六）上訴人雖據中山大學財務管理研究所91年度碩士論文「\n    興櫃市場交易機制與成本分析」，主張興櫃市場成交價格偏\n    離公司資產真實價格云云，惟該論文純屬作者個人見解，尚\n    不得援引適用於本件等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）公司股\n    票發行人申請其已發行之普通股票在證券商營業處所登錄買\n    賣者（即興櫃股票），自應於證券商營業處所買賣（即櫃檯\n    買賣），是興櫃股票自屬遺贈稅法施行細則第28條第1項所\n    規定之「在證券商營業處所買賣之有價證券」。且崇貿公司\n    於本件行為時係屬興櫃公司，而櫃檯買賣中心依主管機關頒\n    訂之證券商營業處所買賣有價證券管理辦法第8條規定，所\n    訂定之財團法人中華民國證券櫃檯買賣中心證券商營業處所\n    買賣有價證券審查準則及證券櫃檯買賣中心買賣興櫃股票審\n    查準則，復均係初次申請股票上櫃及登錄興櫃案件之審查依\n    據，故崇貿公司之股票係有興櫃櫃檯買賣交易價格足供依循\n    ，應可確定。（二）崇貿公司於系爭行為時確已登錄興櫃，\n    雖仍有私下買賣之情形，惟徵之金管會98年2月11日函說明\n    欄三、(一)之意旨，可知上櫃股票及興櫃股票雖均無禁止場外\n    私下交易，但『上櫃公司』股票之價值仍係以公開證券市場\n    交易成交價格為準，則興櫃股票既係已向證券櫃檯買賣中心\n    申請登錄之股票，除於證券商營業處所買賣（即櫃檯買賣）\n    股票外，亦應以公開證券市場交易成交價格為準，足見興櫃\n    股票市場之交易因具有一定程度之公開及透明化，自得據為\n    興櫃股票價值之評斷，。（三）興櫃股票市場乃政府為使尚\n    未上市股票交易有共同之平台及公開之報價而建立之市場，\n    究其意旨係讓未上市之股票能在公平可信賴之平台上交易，\n    以保障投資人買賣雙方之權益，並對公司正式上市或上櫃掛\n    牌交易具有相當程度之實質利益。參以證券櫃檯買賣中心98\n    年2月18日函說明欄三、(二)1.所載，興櫃股票市場既有行政\n    上之目的，藉以提高市場之交易具有一定程度之公開及透明\n    化，其價格具有相當之客觀性。故上訴人所稱系爭興櫃股票\n    價格應按崇貿公司資產淨額來計算，非惟將使興櫃股票市場\n    之行政目的無法落實，亦將無法確保興櫃公司股票品質及投\n    資大眾權益，自非興櫃股票市場建置之本旨。（四）遺贈稅\n    法施行細則第28條及29條，係於85年4月17日修正公布施行\n    沿用迄今，迨91年1月2日始有興櫃市場之建置，是興櫃股票\n    交易自非立法者於85年制定相關法令時所能預料或加以審酌\n    之事項，尚與立法疏漏無涉。另上訴人引用國立中山大學財\n    務管理學系研究所研究生陳怡靜針對興櫃市場交易機制與成\n    本分析所提之碩士論文，然上開論文僅就興櫃市場交易機制\n    為探討，與本件興櫃股票之估價問題係屬二事，本難執為有\n    利於上訴人之依據等語，因將原決定及原處分均予維持，駁\n    回上訴人之訴。\n五、上訴意旨略謂：（一）原審援引證券交易法第62條第1、2項\n    ，證券商營業處所買賣有價證券管理辦法第2、4、5條，證\n    券櫃檯買賣中心興櫃股票買賣辦法第3條第1項、第4條、第\n    12條第1項及第13條等規定，係為修正中遺贈稅法施行細則\n    第28條修正條文作出合理解釋，然行為時上訴人僅能依遺贈\n    稅法施行細則第29條之規定合計贈與總額，則原審援引尚在\n    修正中之修法精神作為駁回之依據，顯有違背「法令不溯及\n    既往原則」及中央法規標準法第13條之規定，其判決當然違\n    背法令。（二）興櫃股票本質上是未上市、未上櫃股票，依\n    租稅法律主義及司法院釋字第536號解釋之精神，其贈與價\n    值僅能適用遺產及贈與稅法施行細則第29條第1項之規定評\n    估，然被上訴人援引錯誤規定，調增贈與稅總額及淨值，其\n    認事用法顯已違誤，則原審僅以「證券商營業處所收盤價」\n    核算興櫃公司股價，顯已違背司法院釋字第217號解釋之意\n    旨。（三）依改制前行政法院81年判字第2124號判例、82年\n    度判字第2410號判決所揭示之實質課稅原則，本件應依崇貿\n    公司「每股淨值」為贈與稅核稅基準。然原審已背離其實質\n    價值之所謂興櫃股票於證券商營業處所少量、僅1張股票甚\n    至沒有成交量之成交價格為核課贈與稅之依據，並不當擴張\n    解釋財政部94年9月7日令，顯違背「實質課稅原則」及行政\n    訴訟法第133條職權調查證據之規定。\n六、本院按：（一）「凡已在證券交易所上市（以下稱上市）或\n    證券商營業處所買賣（以下稱上櫃）之有價證券，依繼承開\n    始日或贈與日該項證券之收盤價估定之。但當日無買賣價格\n    者，依繼承開始日或贈與日前最後一日收盤價估定之，其價\n    格有劇烈變動者，則依其繼承開始日或贈與日前一個月內各\n    日收盤價格之平均價格估定之。」「未上市或上櫃之股份有\n    限公司股票，除前條第二項規定情形外，應以繼承開始日或\n    贈與日該公司之資產淨值估定之。」行為時遺產及贈與稅法\n    施行細則第28條第1項、第29條第1項分別定有明文。（二）\n    按「行政主管機關就行政法規所為之釋示，係闡明法規之原\n    意，固應自法規生效之日起有其適用。」司法院釋字第287\n    號著有解釋。本件行為時，財政部94年9月7日台財稅字第09\n    404558740號令雖尚未頒布，惟該號令釋係在闡釋遺產及贈\n    與稅法施行細則第28條第1項所稱「在證券商營業處所買賣\n    之有價證券」之立法原意，自應自遺產及贈與稅法施行細則\n    第28條第1項於85年4月17日修正公布起有其適用，是被上訴\n    人適用該號令釋核課上訴人贈與稅，自無上訴意旨所指違背\n    「法令不溯及既往原則」及中央法規標準法第13條規定之情\n    事。（三）司法院釋字第536號解釋固謂：「未上市或上櫃\n    公司之股票價值之估算方法涉及人民之租稅負擔，仍應由法\n    律規定或依法律授權於施行細則訂定，以貫徹上揭憲法所規\n    定之意旨。」惟非謂如由主管機關以解釋函令加以補充解釋\n    法規之原意即屬違憲，本件上市或上櫃公司之股票價值之估\n    算方法業已明定於行為時遺產及贈與稅法施行細則第28條第\n    1項，尚無違司法院釋字第217號解釋所闡釋之租稅法律主義\n    ，上訴意旨尚有誤會。（四）上訴意旨所引本院81年判字第\n    2124號判例及82年度判字第2410號判決，均在闡釋「非以有\n    價証券買賣為專業者」之認定方法，尚與實質課稅原則有間\n    ，亦與本件興櫃公司之股票價值之估算無關，上訴意旨執以\n    爭議，亦無足採。（五）綜上所述，原判決業已敘明認定事\n    實之依據，及得心証之理由，並無違背法令之處，上訴論旨\n    ，仍執前詞，指摘原判決違背法令，求予廢棄，難認有理由\n    ，應予駁回。\n七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    2     月    24    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  胡  國  棟\n                              法官  林  文  舟\n                              法官  胡  方  新\n                              法官  林  樹  埔\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    2     月    25    日\n                              書記官  王  福  瀛",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人於92年7月23日將訴外人崇貿科技股份有限公司（以\n    下簡稱崇貿公司）股份計150,000股以迂迴方式移轉予訴外\n    人妙姿（上訴人親姊）及高金門（上訴人姊夫），涉及贈\n    與，經被上訴人於96年3月2日核定贈與總額為新臺幣（下同\n    ）7,050,000元，應納稅額為717,500元。上訴人不服，申請\n    復查結果，未獲准變更，上訴人仍不服，提起訴願，亦遭決\n    定駁回，上訴人猶不服，遂向原審提起行政訴訟。\n二、上訴人起訴主張：（一）92年7月23日本件贈與行為發生時\n    ，崇貿公司股票係屬興櫃公司股票，依財團法人中華民國證\n    券櫃檯買賣中心（下稱證券櫃檯買賣中心）97年8月18日證\n    櫃審字第0970021013號函、財政部證券暨期貨管理委員會92\n    年5月22日修正發佈「發行人募集與發行有價證券處理準則\n    」修正說明及第3項第2款等規定，其性質並非屬上市或上櫃\n    股票，自可私下轉讓，故依財政部84年3月31日台財稅第841\n    614364號函及72年6月12日台財稅第33328號函之意旨，應以\n    每股淨值計算贈與總額。另按稅捐稽徵法第1條之1、第48條\n    之3等規定，被上訴人自應以最有利於上訴人之方式，以每\n    股淨值估算其價值。（二）依司法院釋字第420號、第536號\n    解釋之意旨，本件應依崇貿公司股份「每股淨值」11. 33元\n    為課稅基準。又被上訴人以92年7月11日崇貿公司之收盤價\n    每股47元計算贈與總額，未見有何法律依據，且其僅憑本件\n    贈與行為發生2年後之財政部94年9月7日令作成原處分，顯\n    違反租稅法定主義及司法院釋字第287號解釋之意旨。另依\n    財政部94年11月16日台財稅字第09404580550號令略以，自\n    95年1月1日起財政部先前所為函釋非經其重行核定，一律不\n    再援引適用，是被上訴人據此未經重行核定之無效令釋所作\n    成之原處分，自屬於法有違等語，求為判決訴願決定及原處\n    分均撤銷。\n三、被上訴人則以：（一）崇貿公司於91年12月26日向證券櫃檯\n    買賣中心申請登錄並於證券商營業處所買賣其股票，嗣93年\n    12月28日開始上市買賣，同日終止興櫃買賣，是本件贈與行\n    為發生時，系爭股份係屬「興櫃」股票無疑，依財政部94年\n    9月7日台財稅字第09404558740號令及財政部94年11月16日\n    令之說明，應適用遺產及贈與稅法施行細則第28條之規定。\n    （二）按財政部賦稅署90年11月22日台稅二發字第09004572\n    35號函說明欄二(二)及行政院金融監督管理委員會98年2月11\n    日金管證三字第0980004142號函說明欄二之意旨，興櫃股票\n    既係向主管機關申請登錄核准應於證券商營業處所買賣之有\n    價證券，自屬有公開市場之交易，並具一定程度之公開及透\n    明化。另本件系爭股票雖非不得為私下移轉，然就此等移轉\n    行為所應課徵贈與稅之計算，仍應回歸適用遺產及贈與稅法\n    第5條第2項及第10條暨同法施行細則第28條第1項之規定。\n    又本件因成交價格高於淨值，參照司法院釋字第536號解釋\n    意旨，其價值應為實質之調查，故遺產及贈與稅法施行細則\n    第29條第1項方明定其價值以贈與日該公司之資產淨值估定\n    。是被上訴人核定贈與總額為7,050,000元，應納稅額為717\n    ,500元，於法並無不合。（三）財政部94年9月7日台財稅字\n    第09404558740號令係其本於行政主管機關之地位，就遺贈\n    稅法施行細則之原意加以闡明之行政規則，核與母法規定之\n    意旨相符，亦未牴觸司法院釋字第287號解釋。又按憲法第\n    19條揭示之租稅法定主義，其租稅法規之範疇尚包括財稅行\n    政主管機關所為之解釋函令。（四）稅捐稽徵法第1條之1之\n    規定，於本件尚無適用。另按學者吳庚對稅捐稽徵法規定之\n    說明，係指新舊釋令見解發生變更之情形，是主管機關首次\n    作出釋令者，顯與學者所稱「凡不利於納稅義務人，則仍適\n    用舊釋示」者無涉。（五）本件所適用之遺贈稅法施行細則\n    第28條及29條，係於85年4月17日修正發布而沿用至今，嗣\n    91年1月2日始有興櫃市場交易，係漏未規定而屬法律漏洞，\n    故財政部94年9月7日台財稅字第09404558740號令適足填補\n    前開法律漏洞，自為規範贈與稅稅基計算之適格法規範。（\n    六）上訴人雖據中山大學財務管理研究所91年度碩士論文「\n    興櫃市場交易機制與成本分析」，主張興櫃市場成交價格偏\n    離公司資產真實價格云云，惟該論文純屬作者個人見解，尚\n    不得援引適用於本件等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）公司股\n    票發行人申請其已發行之普通股票在證券商營業處所登錄買\n    賣者（即興櫃股票），自應於證券商營業處所買賣（即櫃檯\n    買賣），是興櫃股票自屬遺贈稅法施行細則第28條第1項所\n    規定之「在證券商營業處所買賣之有價證券」。且崇貿公司\n    於本件行為時係屬興櫃公司，而櫃檯買賣中心依主管機關頒\n    訂之證券商營業處所買賣有價證券管理辦法第8條規定，所\n    訂定之財團法人中華民國證券櫃檯買賣中心證券商營業處所\n    買賣有價證券審查準則及證券櫃檯買賣中心買賣興櫃股票審\n    查準則，復均係初次申請股票上櫃及登錄興櫃案件之審查依\n    據，故崇貿公司之股票係有興櫃櫃檯買賣交易價格足供依循\n    ，應可確定。（二）崇貿公司於系爭行為時確已登錄興櫃，\n    雖仍有私下買賣之情形，惟徵之金管會98年2月11日函說明\n    欄三、(一)之意旨，可知上櫃股票及興櫃股票雖均無禁止場外\n    私下交易，但『上櫃公司』股票之價值仍係以公開證券市場\n    交易成交價格為準，則興櫃股票既係已向證券櫃檯買賣中心\n    申請登錄之股票，除於證券商營業處所買賣（即櫃檯買賣）\n    股票外，亦應以公開證券市場交易成交價格為準，足見興櫃\n    股票市場之交易因具有一定程度之公開及透明化，自得據為\n    興櫃股票價值之評斷，。（三）興櫃股票市場乃政府為使尚\n    未上市股票交易有共同之平台及公開之報價而建立之市場，\n    究其意旨係讓未上市之股票能在公平可信賴之平台上交易，\n    以保障投資人買賣雙方之權益，並對公司正式上市或上櫃掛\n    牌交易具有相當程度之實質利益。參以證券櫃檯買賣中心98\n    年2月18日函說明欄三、(二)1.所載，興櫃股票市場既有行政\n    上之目的，藉以提高市場之交易具有一定程度之公開及透明\n    化，其價格具有相當之客觀性。故上訴人所稱系爭興櫃股票\n    價格應按崇貿公司資產淨額來計算，非惟將使興櫃股票市場\n    之行政目的無法落實，亦將無法確保興櫃公司股票品質及投\n    資大眾權益，自非興櫃股票市場建置之本旨。（四）遺贈稅\n    法施行細則第28條及29條，係於85年4月17日修正公布施行\n    沿用迄今，迨91年1月2日始有興櫃市場之建置，是興櫃股票\n    交易自非立法者於85年制定相關法令時所能預料或加以審酌\n    之事項，尚與立法疏漏無涉。另上訴人引用國立中山大學財\n    務管理學系研究所研究生陳怡靜針對興櫃市場交易機制與成\n    本分析所提之碩士論文，然上開論文僅就興櫃市場交易機制\n    為探討，與本件興櫃股票之估價問題係屬二事，本難執為有\n    利於上訴人之依據等語，因將原決定及原處分均予維持，駁\n    回上訴人之訴。\n五、上訴意旨略謂：（一）原審援引證券交易法第62條第1、2項\n    ，證券商營業處所買賣有價證券管理辦法第2、4、5條，證\n    券櫃檯買賣中心興櫃股票買賣辦法第3條第1項、第4條、第\n    12條第1項及第13條等規定，係為修正中遺贈稅法施行細則\n    第28條修正條文作出合理解釋，然行為時上訴人僅能依遺贈\n    稅法施行細則第29條之規定合計贈與總額，則原審援引尚在\n    修正中之修法精神作為駁回之依據，顯有違背「法令不溯及\n    既往原則」及中央法規標準法第13條之規定，其判決當然違\n    背法令。（二）興櫃股票本質上是未上市、未上櫃股票，依\n    租稅法律主義及司法院釋字第536號解釋之精神，其贈與價\n    值僅能適用遺產及贈與稅法施行細則第29條第1項之規定評\n    估，然被上訴人援引錯誤規定，調增贈與稅總額及淨值，其\n    認事用法顯已違誤，則原審僅以「證券商營業處所收盤價」\n    核算興櫃公司股價，顯已違背司法院釋字第217號解釋之意\n    旨。（三）依改制前行政法院81年判字第2124號判例、82年\n    度判字第2410號判決所揭示之實質課稅原則，本件應依崇貿\n    公司「每股淨值」為贈與稅核稅基準。然原審已背離其實質\n    價值之所謂興櫃股票於證券商營業處所少量、僅1張股票甚\n    至沒有成交量之成交價格為核課贈與稅之依據，並不當擴張\n    解釋財政部94年9月7日令，顯違背「實質課稅原則」及行政\n    訴訟法第133條職權調查證據之規定。\n六、本院按：（一）「凡已在證券交易所上市（以下稱上市）或\n    證券商營業處所買賣（以下稱上櫃）之有價證券，依繼承開\n    始日或贈與日該項證券之收盤價估定之。但當日無買賣價格\n    者，依繼承開始日或贈與日前最後一日收盤價估定之，其價\n    格有劇烈變動者，則依其繼承開始日或贈與日前一個月內各\n    日收盤價格之平均價格估定之。」「未上市或上櫃之股份有\n    限公司股票，除前條第二項規定情形外，應以繼承開始日或\n    贈與日該公司之資產淨值估定之。」行為時遺產及贈與稅法\n    施行細則第28條第1項、第29條第1項分別定有明文。（二）\n    按「行政主管機關就行政法規所為之釋示，係闡明法規之原\n    意，固應自法規生效之日起有其適用。」司法院釋字第287\n    號著有解釋。本件行為時，財政部94年9月7日台財稅字第09\n    404558740號令雖尚未頒布，惟該號令釋係在闡釋遺產及贈\n    與稅法施行細則第28條第1項所稱「在證券商營業處所買賣\n    之有價證券」之立法原意，自應自遺產及贈與稅法施行細則\n    第28條第1項於85年4月17日修正公布起有其適用，是被上訴\n    人適用該號令釋核課上訴人贈與稅，自無上訴意旨所指違背\n    「法令不溯及既往原則」及中央法規標準法第13條規定之情\n    事。（三）司法院釋字第536號解釋固謂：「未上市或上櫃\n    公司之股票價值之估算方法涉及人民之租稅負擔，仍應由法\n    律規定或依法律授權於施行細則訂定，以貫徹上揭憲法所規\n    定之意旨。」惟非謂如由主管機關以解釋函令加以補充解釋\n    法規之原意即屬違憲，本件上市或上櫃公司之股票價值之估\n    算方法業已明定於行為時遺產及贈與稅法施行細則第28條第\n    1項，尚無違司法院釋字第217號解釋所闡釋之租稅法律主義\n    ，上訴意旨尚有誤會。（四）上訴意旨所引本院81年判字第\n    2124號判例及82年度判字第2410號判決，均在闡釋「非以有\n    價証券買賣為專業者」之認定方法，尚與實質課稅原則有間\n    ，亦與本件興櫃公司之股票價值之估算無關，上訴意旨執以\n    爭議，亦無足採。（五）綜上所述，原判決業已敘明認定事\n    實之依據，及得心証之理由，並無違背法令之處，上訴論旨\n    ，仍執前詞，指摘原判決違背法令，求予廢棄，難認有理由\n    ，應予駁回。\n七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第199號上訴人里俐訴訟代理人施博文被上訴人財政部臺北市國稅局代表人陳金鑑上列當事人間贈與稅事件，上訴人對於中華民國98年5月21日臺北高等行政法院97年度訴字第634號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人於92年7月23日將訴外人崇貿科技股份有限公司（以下簡稱崇貿公司）股份計150,000股以迂迴方式移轉予訴外人妙姿（上訴人親姊）及高金門（上訴人姊夫），涉及贈與，經被上訴人於96年3月2日核定贈與總額為新臺幣（下同）7,050,000元，應納稅額為717,500元。上訴人不服，申請復查結果，未獲准變更，上訴人仍不服，提起訴願，亦遭決定駁回，上訴人猶不服，遂向原審提起行政訴訟。二、上訴人起訴主張：（一）92年7月23日本件贈與行為發生時，崇貿公司股票係屬興櫃公司股票，依財團法人中華民國證券櫃檯買賣中心（下稱證券櫃檯買賣中心）97年8月18日證櫃審字第0970021013號函、財政部證券暨期貨管理委員會92年5月22日修正發佈「發行人募集與發行有價證券處理準則」修正說明及第3項第2款等規定，其性質並非屬上市或上櫃股票，自可私下轉讓，故依財政部84年3月31日台財稅第841614364號函及72年6月12日台財稅第33328號函之意旨，應以每股淨值計算贈與總額。另按稅捐稽徵法第1條之1、第48條之3等規定，被上訴人自應以最有利於上訴人之方式，以每股淨值估算其價值。（二）依司法院釋字第420號、第536號解釋之意旨，本件應依崇貿公司股份「每股淨值」11.33元為課稅基準。又被上訴人以92年7月11日崇貿公司之收盤價每股47元計算贈與總額，未見有何法律依據，且其僅憑本件贈與行為發生2年後之財政部94年9月7日令作成原處分，顯違反租稅法定主義及司法院釋字第287號解釋之意旨。另依財政部94年11月16日台財稅字第09404580550號令略以，自95年1月1日起財政部先前所為函釋非經其重行核定，一律不再援引適用，是被上訴人據此未經重行核定之無效令釋所作成之原處分，自屬於法有違等語，求為判決訴願決定及原處分均撤銷。三、被上訴人則以：（一）崇貿公司於91年12月26日向證券櫃檯買賣中心申請登錄並於證券商營業處所買賣其股票，嗣93年12月28日開始上市買賣，同日終止興櫃買賣，是本件贈與行為發生時，系爭股份係屬「興櫃」股票無疑，依財政部94年9月7日台財稅字第09404558740號令及財政部94年11月16日令之說明，應適用遺產及贈與稅法施行細則第28條之規定。（二）按財政部賦稅署90年11月22日台稅二發字第0900457235號函說明欄二(二)及行政院金融監督管理委員會98年2月11日金管證三字第0980004142號函說明欄二之意旨，興櫃股票既係向主管機關申請登錄核准應於證券商營業處所買賣之有價證券，自屬有公開市場之交易，並具一定程度之公開及透明化。另本件系爭股票雖非不得為私下移轉，然就此等移轉行為所應課徵贈與稅之計算，仍應回歸適用遺產及贈與稅法第5條第2項及第10條暨同法施行細則第28條第1項之規定。又本件因成交價格高於淨值，參照司法院釋字第536號解釋意旨，其價值應為實質之調查，故遺產及贈與稅法施行細則第29條第1項方明定其價值以贈與日該公司之資產淨值估定。是被上訴人核定贈與總額為7,050,000元，應納稅額為717,500元，於法並無不合。（三）財政部94年9月7日台財稅字第09404558740號令係其本於行政主管機關之地位，就遺贈稅法施行細則之原意加以闡明之行政規則，核與母法規定之意旨相符，亦未牴觸司法院釋字第287號解釋。又按憲法第19條揭示之租稅法定主義，其租稅法規之範疇尚包括財稅行政主管機關所為之解釋函令。（四）稅捐稽徵法第1條之1之規定，於本件尚無適用。另按學者吳庚對稅捐稽徵法規定之說明，係指新舊釋令見解發生變更之情形，是主管機關首次作出釋令者，顯與學者所稱「凡不利於納稅義務人，則仍適用舊釋示」者無涉。（五）本件所適用之遺贈稅法施行細則第28條及29條，係於85年4月17日修正發布而沿用至今，嗣91年1月2日始有興櫃市場交易，係漏未規定而屬法律漏洞，故財政部94年9月7日台財稅字第09404558740號令適足填補前開法律漏洞，自為規範贈與稅稅基計算之適格法規範。（六）上訴人雖據中山大學財務管理研究所91年度碩士論文「興櫃市場交易機制與成本分析」，主張興櫃市場成交價格偏離公司資產真實價格云云，惟該論文純屬作者個人見解，尚不得援引適用於本件等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：（一）公司股票發行人申請其已發行之普通股票在證券商營業處所登錄買賣者（即興櫃股票），自應於證券商營業處所買賣（即櫃檯買賣），是興櫃股票自屬遺贈稅法施行細則第28條第1項所規定之「在證券商營業處所買賣之有價證券」。且崇貿公司於本件行為時係屬興櫃公司，而櫃檯買賣中心依主管機關頒訂之證券商營業處所買賣有價證券管理辦法第8條規定，所訂定之財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券審查準則及證券櫃檯買賣中心買賣興櫃股票審查準則，復均係初次申請股票上櫃及登錄興櫃案件之審查依據，故崇貿公司之股票係有興櫃櫃檯買賣交易價格足供依循，應可確定。（二）崇貿公司於系爭行為時確已登錄興櫃，雖仍有私下買賣之情形，惟徵之金管會98年2月11日函說明欄三、(一)之意旨，可知上櫃股票及興櫃股票雖均無禁止場外私下交易，但『上櫃公司』股票之價值仍係以公開證券市場交易成交價格為準，則興櫃股票既係已向證券櫃檯買賣中心申請登錄之股票，除於證券商營業處所買賣（即櫃檯買賣）股票外，亦應以公開證券市場交易成交價格為準，足見興櫃股票市場之交易因具有一定程度之公開及透明化，自得據為興櫃股票價值之評斷，。（三）興櫃股票市場乃政府為使尚未上市股票交易有共同之平台及公開之報價而建立之市場，究其意旨係讓未上市之股票能在公平可信賴之平台上交易，以保障投資人買賣雙方之權益，並對公司正式上市或上櫃掛牌交易具有相當程度之實質利益。參以證券櫃檯買賣中心98年2月18日函說明欄三、(二)1.所載，興櫃股票市場既有行政上之目的，藉以提高市場之交易具有一定程度之公開及透明化，其價格具有相當之客觀性。故上訴人所稱系爭興櫃股票價格應按崇貿公司資產淨額來計算，非惟將使興櫃股票市場之行政目的無法落實，亦將無法確保興櫃公司股票品質及投資大眾權益，自非興櫃股票市場建置之本旨。（四）遺贈稅法施行細則第28條及29條，係於85年4月17日修正公布施行沿用迄今，迨91年1月2日始有興櫃市場之建置，是興櫃股票交易自非立法者於85年制定相關法令時所能預料或加以審酌之事項，尚與立法疏漏無涉。另上訴人引用國立中山大學財務管理學系研究所研究生陳怡靜針對興櫃市場交易機制與成本分析所提之碩士論文，然上開論文僅就興櫃市場交易機制為探討，與本件興櫃股票之估價問題係屬二事，本難執為有利於上訴人之依據等語，因將原決定及原處分均予維持，駁回上訴人之訴。五、上訴意旨略謂：（一）原審援引證券交易法第62條第1、2項，證券商營業處所買賣有價證券管理辦法第2、4、5條，證券櫃檯買賣中心興櫃股票買賣辦法第3條第1項、第4條、第12條第1項及第13條等規定，係為修正中遺贈稅法施行細則第28條修正條文作出合理解釋，然行為時上訴人僅能依遺贈稅法施行細則第29條之規定合計贈與總額，則原審援引尚在修正中之修法精神作為駁回之依據，顯有違背「法令不溯及既往原則」及中央法規標準法第13條之規定，其判決當然違背法令。（二）興櫃股票本質上是未上市、未上櫃股票，依租稅法律主義及司法院釋字第536號解釋之精神，其贈與價值僅能適用遺產及贈與稅法施行細則第29條第1項之規定評估，然被上訴人援引錯誤規定，調增贈與稅總額及淨值，其認事用法顯已違誤，則原審僅以「證券商營業處所收盤價」核算興櫃公司股價，顯已違背司法院釋字第217號解釋之意旨。（三）依改制前行政法院81年判字第2124號判例、82年度判字第2410號判決所揭示之實質課稅原則，本件應依崇貿公司「每股淨值」為贈與稅核稅基準。然原審已背離其實質價值之所謂興櫃股票於證券商營業處所少量、僅1張股票甚至沒有成交量之成交價格為核課贈與稅之依據，並不當擴張解釋財政部94年9月7日令，顯違背「實質課稅原則」及行政訴訟法第133條職權調查證據之規定。六、本院按：（一）「凡已在證券交易所上市（以下稱上市）或證券商營業處所買賣（以下稱上櫃）之有價證券，依繼承開始日或贈與日該項證券之收盤價估定之。但當日無買賣價格者，依繼承開始日或贈與日前最後一日收盤價估定之，其價格有劇烈變動者，則依其繼承開始日或贈與日前一個月內各日收盤價格之平均價格估定之。」「未上市或上櫃之股份有限公司股票，除前條第二項規定情形外，應以繼承開始日或贈與日該公司之資產淨值估定之。」行為時遺產及贈與稅法施行細則第28條第1項、第29條第1項分別定有明文。（二）按「行政主管機關就行政法規所為之釋示，係闡明法規之原意，固應自法規生效之日起有其適用。」司法院釋字第287號著有解釋。本件行為時，財政部94年9月7日台財稅字第09404558740號令雖尚未頒布，惟該號令釋係在闡釋遺產及贈與稅法施行細則第28條第1項所稱「在證券商營業處所買賣之有價證券」之立法原意，自應自遺產及贈與稅法施行細則第28條第1項於85年4月17日修正公布起有其適用，是被上訴人適用該號令釋核課上訴人贈與稅，自無上訴意旨所指違背「法令不溯及既往原則」及中央法規標準法第13條規定之情事。（三）司法院釋字第536號解釋固謂：「未上市或上櫃公司之股票價值之估算方法涉及人民之租稅負擔，仍應由法律規定或依法律授權於施行細則訂定，以貫徹上揭憲法所規定之意旨。」惟非謂如由主管機關以解釋函令加以補充解釋法規之原意即屬違憲，本件上市或上櫃公司之股票價值之估算方法業已明定於行為時遺產及贈與稅法施行細則第28條第1項，尚無違司法院釋字第217號解釋所闡釋之租稅法律主義，上訴意旨尚有誤會。（四）上訴意旨所引本院81年判字第2124號判例及82年度判字第2410號判決，均在闡釋「非以有價証券買賣為專業者」之認定方法，尚與實質課稅原則有間，亦與本件興櫃公司之股票價值之估算無關，上訴意旨執以爭議，亦無足採。（五）綜上所述，原判決業已敘明認定事實之依據，及得心証之理由，並無違背法令之處，上訴論旨，仍執前詞，指摘原判決違背法令，求予廢棄，難認有理由，應予駁回。七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年2月24日最高行政法院第一庭審判長法官鍾耀光法官胡國棟法官林文舟法官胡方新法官林樹埔以上正本證明與原本無異中華民國100年2月25日書記官王福瀛",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-24",
  "created_at": "2016-02-12 06:05:35",
  "updated_at": "2016-02-12 06:05:35"
}