{
  "identify": "TPB-99-簡更二-2-20110225-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "簡更二",
  "number": "2",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "臺北高等行政法院判決\n                                     99年度簡更二字第2號\n原      告  聖陸營造工程股份有限公司\n代  表  人  吳明珠\n訴訟代理人  連元龍  律師\n            陳瓊苓  律師\n            許家偉  律師\n被      告  財政部臺北市國稅局\n代  表  人  陳金鑑（局長）住同上\n上列當事人間營業稅事件，原告不服財政部中華民國94年8 月23\n日台財訴字第09400153090 號訴願決定（案號：00000000號），\n提起行政訴訟，本院96年度簡更一字第20號判決後，經最高行政\n法院99年3月11日99年度判字第238號判決發回更審，本院判決如\n下：\n    主  文\n訴願決定及原處分（含復查決定）關於罰鍰部分撤銷。\n原告其餘之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔二分之一，餘由被告\n負擔。\n    事實及理由\n壹、程序事項：\n一、本件被告代表人於訴訟繫屬中由凌忠嫄變更為陳金鑑，並已\n    具狀聲明承受訴訟。\n二、本件訴訟標的之價額在新臺幣（下同）40萬元以下，依行政\n    訴訟法第229 條第1 項規定，應適用簡易程序，本院並依同\n    法第233 條第1 項規定，不經言詞辯論，逕行裁判。\n貳、事實概要：\n    臺北縣政府稅捐稽徵處函轉法務部調查局臺北市調查處（下\n    稱北市調處）查獲高意建設開發股份有限公司（下稱高意公\n    司）涉嫌逃漏稅案，嗣經被告所屬信義稽徵所民國（下同）\n    92年02月19日查獲原告於88年10月1 日至同年12月31日間購\n    買棄土證明，金額計新臺幣（下同）1,149,865 元（不含稅\n    ），未依法取得進項憑證，而以非實際交易對象之三凱工程\n    有限公司（下稱三凱公司）虛開立之統一發票3 紙，作為進\n    項憑證，申報扣抵銷項稅額57,493元，審理後核定補徵稅額\n    57,493元，並按未依規定取得憑證之金額處以百分之五罰鍰\n    計57,493元。原告不服，申請復查，經被告以94年2 月4 日\n    財北國稅法字第0940234089號復查決定駁回，提起訴願，未\n    獲變更，遂向本院提起行政訴訟。嗣經本院以95年6 月1 日\n    94年度簡字第889 號判決，將訴願決定及原處分均撤銷。被\n    告不服，提起上訴，經最高行政法院96年7 月12日以96年度\n    判字第1200號判決將原判決廢棄。嗣經本院96年度簡更一字\n    第20號判決，將訴願決定及原處分均撤銷。被告仍不服，提\n    起上訴，經最高行政法院99年3 月11日以99年度判字第238\n    號判以原判決理由尚有不備，將原判決廢棄，發回本院更為\n    審理。\n參、本件原告主張：\n一、本件原告確有工程承攬，亦有棄土需要，且有進貨事實，此\n    事實業經被告前次開庭自認，並有相關工程合約在卷可稽，\n    應無疑義。則原告是否應受稅捐稽徵法第44條之處罰，原告\n    之真實交易對象是否為三凱公司？若否，原告是否有故意、\n    過失違反注意義務等問題。最高行政法院99年判字第238 號\n    判決針對交易對象是否為三凱公司之認定，認理由尚有不備\n    ，爰分項說明如下：\n（一）最高法院99年度判字第238 號判決指稱棄土場同意書係由\n      高意公司開立，認定契約書與實際情形尚有未合，無足證\n      明三凱公司為其實際交易營業人云云。惟查：\n   1、原告與三凱公司間之棄土合約書僅約定甲方指定之棄土場\n      位置為大水窟棄土場、甲方應於收受款項後交付該棄土場\n      同意書，並未約定棄土場同意書必須由甲方即三凱公司開\n      立，是契約書與實際情形並無不合。\n   2、查三凱公司之公司登記資料可知（參原證8）， 三凱公司\n      登記事業乃有「廢棄土處理業」一項，且三凱公司係由台\n      北市營建剩餘土石方資源處理同業公會總幹事陳瑞麟介紹\n      予原告公司，三凱公司既依法向主管機關取得證照，且經\n      由依商業團體法成立之同業公會總幹事介紹，交易相對人\n      自得信賴三凱公司有處理剩餘土石方之能力並得以此作為\n      營業。\n   3、雖本件案關棄土證明立同意書人為高意公司，而三凱公司\n      並無開立案關棄土證明之業務能力，但本件交易重點應在\n      於：三凱公司究竟有無出售案關棄土證明予原告？至於三\n      凱公司有無能力「開立」棄土證明，跟有無「出售」，係\n      屬二事，不得混為一談。舉例言之，廠商本身雖無製造生\n      產商品之能力，但仍得向生產廠商進貨後銷售，自不能謂\n      無生產能力之人卻有商品得以銷售係屬虛設行號。否則各\n      通路商豈非均屬虛設行號？相同之理，自不能以三凱公司\n      出售之棄土證明係高意公司開立，便遽然推斷原告與三凱\n      公司交易為虛假及實際交易對象為高意公司。\n   4、三凱公司出售之棄土證明係以高意公司名義，此係因三凱\n      公司當時告知原告，其公司為高意公司之下游經銷商，是\n      經銷商得以優惠價格取得商品後分割零售藉以獲利，亦屬\n      商業常態，且張燦輝自始至終都是以三凱公司負責人名義\n      與原告進行交易，交易交涉過程中從未有表明為「高意公\n      司」代表之人涉入，則原告就棄土處理之交易對象當屬三\n      凱公司，應無疑義。\n（二）最高行政法院99年度判字第238 號判決，以高意公司員工\n      陳宜如於北市調處之調查筆錄亦稱：相關棄土業務皆由有\n      洋、三凱公司張燦輝等人對外招攬，再與本公司訂約，由\n      本公司出具棄土場同意書等資料等語。既曰「與本公司訂\n      約」，當係指高意公司而言，而認定高意公司始為實際交\n      易對象云云。惟查，高意公司員工陳宜如於北市調處之調\n      查筆錄所指係有洋、三凱公司張燦輝等人對外招攬後，有\n      洋、三凱公司張燦輝等人再與高意公司締約，有洋、三凱\n      係從高意公司大批購入後，再分割出售予原告等有棄土處\n      理需求之人。此種通路商之經營方式並非法所不許，自不\n      得就此認定原告與三凱公司間並無真實交易。\n（三）最高行政法院99年度判字第238 號判決，以三凱公司帳戶\n      內之資金實際均由高意公司管領使用，能否僅因原告表面\n      上將價金支付與三凱公司，即謂三凱公司為實際交易對象\n      ，亦有疑義云云。惟原告確實與三凱公司訂定棄土合約書\n      ，確將款項依三凱公司負責人張燦輝指示方式交付，三凱\n      公司亦確實交付棄土場同意書，兩造均依約履行，自有真\n      實交易。至於三凱公司之資金如何使用，與本件原告之交\n      易對象是否為三凱公司，顯屬二事。\n（四）最高行政法院99年度判字第238 號判決，以三凱公司負責\n      人張燦輝於北市調處調查時自承公司無其他員工、帳務及\n      稅務申報資料交由高意公司處理等語，故雖三凱公司88年\n      度44名員工薪資所得不能證明三凱公司有實際從事任何營\n      業行為云云。惟查：\n   1、三凱公司係依法登記之公司法人，依民法第26條具獨立行\n      使權利負擔義務之能力，原告自得依此與三凱公司締約為\n      交易。\n   2、事業之營運，並無法規明訂必須依勞基法之規定聘任固定\n      員工，更無規定需聘僱多少員工。本件交易過程與原告接\n      洽者均為三凱公司負責人，從洽談、簽約、付款、交付棄\n      土場證明等，張燦輝均得一手包辦，即表示三凱公司之業\n      務無須聘僱其他員工或僅需聘僱臨時員工即得進行事業營\n      運。豈能就三凱公司僅有張燦輝一人實際作業，即否定原\n      告與三凱公司間有真實交易？再者，無法規明訂公司帳務\n      及稅務申報手續，不得外包或委由他人製作，自不得就此\n      否定原告與三凱公司間確實有真實交易。\n三、縱經調查原告之實際交易對象係高意公司，因原告主觀上並\n    無故意、過失違反注意義務，自不應受稅捐稽徵法第44條之\n    處罰：\n（一）按司法院釋字第275 號解釋載明「人民違反法律上之義務\n      而應受行政罰之行為，法律無特別規定時，雖不以出於故\n      意為必要，仍須以過失為其責任要件」、再按（79）廳民\n      一字第940 號：「法律問題：甲公司為營利事業，其確有\n      向乙公司業務員進貨之事實，並取得發票，事後查明乙公\n      司為虛設行號，若甲公司事前並不知情，甲公司是否構成\n      稅捐稽徵法第44條及營業稅法第51條第5 款之違章情事？\n      …乙說：認應不罰，蓋營利事業向依法登記之廠商進貨，\n      並取得該銷貨廠商開立之統一發票作為進貨憑證，且經稽\n      徵機關查明有向該銷貨廠商進貨事實，嗣後該銷貨廠商被\n      查獲為虛設行號，如該進貨營利事業事先確不知情，對前\n      項進貨得免依「未依法取得憑證」之違章情節處罰。換言\n      之，受處分人於交易行為當中，已盡一般人之注意義務，\n      甲公司對乙公司為虛設行號並非明知或有過失而不知，自\n      不應責其過失責任加以處罰。（參見財政部67年12月23日\n      臺財稅字第三八四七一號函釋，臺灣高等法院七十七年度\n      財抗字第一三七○及七十八年財抗字第七一四號裁定）…\n      司法院第一廳研究意見：甲公司既「確有向乙公司業務員\n      進貨之事實，並取得發票」，即不構成稅捐稽徵法第44條\n      規定之「營利事業依法規定應自他人取得憑證而未取得者\n      」及營業稅法第51條第5 款「納稅義務人虛報進項稅額者\n      」之違章情事。本件以採乙說為宜」，即知稅捐稽徵法第\n      44條之處罰，行為人需有主觀上之故意、過失，又行為人\n      之注意義務之要求僅需一般人之注意義務即可。\n（二）最高行政法院99年判字第238 號判決理由，就本院96年度\n      簡更一字第20號判決中認定：「三凱公司當時告知原告，\n      其為高意公司之下游經銷商，且張燦輝自始自終都是以三\n      凱公司負責人名義與原告進行交易，及三凱公司為台北市\n      營建剩餘土方資源處理商同業公會總幹事陳瑞麟所介紹，\n      交易過程中原告並有向三凱公司索取營利事業登記證及完\n      稅證明，三凱公司又擁有合法登記，所以原告才與三凱公\n      司進行交易，並交付交易款項而取得三凱公司開立之憑證\n      發票等與，可知陳瑞麟雖非三凱公司員工，而係台北市營\n      建剩餘土方資源處理商同業公會總幹事，原告因其居中介\n      紹而與三凱公司締結系爭交易，難謂不合常情，自不足以\n      遽認原告未盡注意義務而未查明三凱公司非實際交易對象\n      或明知三凱公司非為實際交易對象而與之締約、付款並取\n      得其開立之系爭統一發票」等於對原告並無主觀上之故意\n      過失乙事，經最高行政法院審理後認並無理由不備或違背\n      法令等疑慮，原告並無主觀上違反稅法相關規定之故意過\n      失足堪認定。\n（三）且原告確有進貨事實及該項憑證確由實際銷貨之營利事業\n      所交付，自應推定並無主觀上之故意過失違反注意義務：\n   1、按稅捐稽徵法第44條於97年8 月13日修正增加但書：「但\n      營利事業取得非實際交易對象所開立之憑證，如經查明確\n      有進貨事實及該項憑證確由實際銷貨之營利事業所交付，\n      且實際銷貨之營利事業已依法處罰者，免以處罰」，查其\n      修法理由即係因虛設行號之發票是政府出售給營業人的，\n      在政府機關有公權利都沒有辦法落實查核，而取得發票之\n      營業人更無公權力可以查核所取得之發票的真偽，取得發\n      票之人實無可責性，始增加但書「但營利事業取得非實際\n      交易對象所開立之憑證，如經查明確有進貨事實及該項憑\n      證確由實際銷貨之營利事業所交付」之文字，避免無可責\n      性之交易相對人無端受罰。\n   2、從修法趨勢即知「營利事業取得非實際交易對象所開立之\n      憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之\n      營利事業所交付」之情形，取得發票者一般正常情形係不\n      知悉而不具主觀上之故意過失，故相似情形應推定取得發\n      票者不具主觀上之故意過失。\n   3、查本件被告亦認定原告確實有進貨之事實（參96年10月12\n      日準備程序筆錄）、原告自三凱公司取得之憑證係高意公\n      司所交付（蓋被告主張三凱公司既屬高意公司虛設，所有\n      行為自屬高意公司所為，原告取得之憑證自屬高意公司所\n      交付）依前開規定之精神，原告既有進貨事實且確實取得\n      憑證，復以原告並未具有政府公權力得加以查證發票之真\n      偽，應認定原告不具有違反稅捐稽徵法44條規定之主觀上\n      故意或過失，不應受稅捐稽徵法第44條相繩至明。\n（四）則依前開大法官見解及司法院研究意見，原告並無主觀上\n      之故意過失，自不得以稅捐稽徵法第44條處罰至明。\n四、綜上所述，原告之真實交易對象應為三凱公司，且原告確實\n    無任何注意義務之違反，最高行政法院雖就本件原告真實交\n    易對象為何乙事，認尚有理由不備之處，然原告並無故意、\n    過失之事實已堪確認。原處分及訴願決定之認定顯與營業稅\n    法第44條之構成要件與立法目的有所扞挌，更與一般交易常\n    態不符，足見違法不當之處等情。並聲明求為判決撤銷訴願\n    決定及原處分。\n肆、被告則以：\n一、本件原告以非實際交易對象三凱公司虛開立之不實發票3 紙\n    ，作為進項憑證並申報扣抵銷項稅額之違章事實，有北市調\n    處91年11月1 日肅字第09143635880 號函、臺灣臺北地方法\n    院檢察署檢察官起訴書、三凱公司營利事業登記證、三凱公\n    司銷售額與稅額申報書（401）、 案關發票影本、原告與三\n    凱公司棄土合約書、財稅資料中心專案申請調檔統一發票查\n    核清單等影本附卷可稽，前審判決僅引用「契約自由原則」\n    ，認定原告確有與三凱公司交易。惟依前述北市調處調查的\n    證據，均顯示三凱公司係高意公司為規避稅負所安排之紙上\n    公司，實際上並無員工，原告究竟與誰聯繫簽約事宜? 又私\n    法契約不能違背公法上的義務，不容由任何人透過不法交易\n    安排以規避稅負，否則稅捐稽徵機關之課稅、勾稽機制度何\n    以維持？又本件關於棄土證明即「大水窟棄土場同意書」，\n    立同意書人為高意公司，三凱公司無開立案關棄土證明之業\n    務能力，顯見本件原告之實際交易對象為高意公司。原告所\n    提之證據僅堪認其因承包工程而購買棄土證明，有進貨事實\n    ，尚無足證明三凱公司為其實際交易營業人，原告自無與三\n    凱公司交易之事實，本件違章事證明確，洵堪認定。\n二、稅務訴訟之舉證責任分配理論與一般民事訴訟相同，於事實\n    不明時其不利益應歸由該事實導出有利之法律效果的訴訟當\n    事人負擔。換言之，主張權利之人，於事實真偽有疑義時，\n    除法律另有規定外，應就權利發生事實負舉證責任。而就課\n    稅處分之要件事實而言，有關權利發生之事實（例如營業稅\n    有關銷售額計算基礎之銷項收入)， 依上開舉證責任分配之\n    原則固應由稅捐稽徵機關負舉證責任。至於進項稅額在計算\n    營業人實際應納稅額時係列為計算之減項，屬於權利發生後\n    之消滅事由，故關於進項稅額存在之事實，不論從上述證據\n    掌控或利益歸屬之觀點，均應由主張扣抵之納稅義務人（即\n    原告）負擔證明責任，故本件有關系爭進項稅額發生之事實\n    （即原告與三凱公司間實際交易事實）之真偽倘有不明，即\n    應由原告負舉證之責，原告仍執前詞爭議，應不足採。\n三、被告從未指稱三凱公司為如前審判決所定義之「虛設行號」\n    ，且本件自始即依前揭「取得虛設行號以外其他非實際交易\n    對象開立之憑證申報扣抵案件」之處理原則辦理，前審判決\n    顯係誤解。\n四、依行政法院（現改制為最高行政法院）87年7 月份第1 次庭\n    長評事聯席會議決議之意旨，本件原告雖有進貨事實，惟未\n    取得實際交易對象所開立之統一發票充抵，以非實際交易對\n    象三凱公司所開立之系爭發票充作進項憑證，申報扣抵銷項\n    稅額，三凱公司縱已按其開立發票之金額報繳營業稅，亦不\n    影響原告補繳營業稅之義務（因納稅主體及客體均不同），\n    是本件原告以非實際交易對象三凱公司虛開立之不實統一發\n    票3 紙，金額計1,149,865 元，作為進項憑證並申報扣抵銷\n    項稅額57,493元之違章事實，被告依行為時營業稅法第19條\n    第1 項第1 款規定核定補徵稅額57,493 元 ，揆諸前揭法令\n    規定、財政部函釋及上述評事聯席會議決議意旨，於法有據\n    並無違誤等語，資為抗辯。並聲明求為判決駁回原告之訴。\n伍、兩造不爭之事實及兩造爭點：\n    如事實概要欄所述之事實，業據提出三凱公司88年9 月29日\n    開立之統一發票1 紙，三凱公司88年11月16日開立之統一發\n    票2 紙、棄土合約書3 份、三凱公司存摺及匯款單影本、北\n    市調處91年11月1 日肅字第09143635880 號函、調查筆錄、\n    臺灣臺北地方法院檢察署檢察官起訴書、三凱公司營利事業\n    登記證、三凱公司銷售額與稅額申報書（401 ）、財稅資料\n    中心專案申請調檔統一發票查核清單、原處分可稽，其形式\n    真正為兩造所不爭執，兩造之爭點厥為：\n一、原告實際交易對象是否為三凱公司？原告是否取據非實際交\n    易對象之發票充作進項憑證？原處分補徵稅額57,493元有無\n    違誤？\n二、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，\n    被告否准原告以該金額為進項扣抵，有無重複課稅？\n三、原告未依規定取得進項憑證，有無故意過失？\n四、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,4\n    93元，有無違誤？\n陸、本院之判斷：\n一、本件應適用之法條與法理：\n    按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期\n    應納或溢付營業稅額。」、「營業人左列進項稅額，不得扣\n    抵銷項稅額：1 、購進之貨物或勞務未依規定取得並保存第\n    33條所列之憑證者。」及「營業人以進項稅額扣抵銷項稅額\n    者，應具有載明其名稱、地址及統一編號之左列憑證：1 、\n    購買貨物或勞務時，所取得載有營業稅額之統一發票。」為\n    營業稅法第15條第1 項、第19條第1 項第1 款及第33條第1\n    款所明定。\n二、原告實際交易對象為高意公司，而非三凱公司，原處分補徵\n    稅額57,493元並無違誤：\n（一）查高意公司員工陳怡如於北市調處之調查筆錄稱：相關棄\n      土業務皆由有洋、三凱公司張燦輝等人對外招攬，再與本\n      公司訂約，由本公司出具棄土場同意書等資料等語，其既\n      稱「與本公司訂約」，當係指高意公司而言，可知高意公\n      司係將棄土權利證明之出售業務，委由張燦輝等人對外招\n      攬，於招攬成功後，應係以高意公司為實際交易對象，方\n      符實情。又就付款及資金管領而言，高意公司擔任總務、\n      出納之員工陳怡如於北市調處之調查筆錄所稱：「（提示\n      ：世華北三重大額存提款紀錄）‧‧三凱、有洋公司‧‧\n      等在世華北三重帳戶亦由你負責提領，何以如此？」「如\n      前述，係鄧琬齡（按為高意公司財務主管）叫我去辦理的\n      ‧‧」、「（我記得我交給他（指世華銀行北三重分行行\n      員張誌文）的帳戶有高意、三凱工程、…該等存摺都放在\n      鄧琬齡的辦公桌內，由她交給我，再由我轉交給張誌文。\n      ）」等語，三凱公司原負責人張燦輝於調查筆錄稱：「…\n      …（提示三凱資金流向表）‧‧三凱公司帳戶內的錢都是\n      鄧婉齡在提領使用」等語，足見三凱公司帳戶內之資金實\n      際均為高意公司在管領使用，又依被告卷附調查筆錄資料\n      ，三凱公司負責人張燦輝91年6 月20日於臺北市調查處接\n      受調查時自承：「三凱、有洋‧‧等公司之業務由我一手\n      包辦，並沒有其他員工，發票開立及帳務處理、管理及稅\n      負申報等都委由高意公司財務主管鄧琬齡負責處理。我每\n      年與鄧婉齡結帳1 、2 次。」、「棄土證明數量及實際進\n      土之數量管制，均由高意公司自行負責，我只負責代售棄\n      土證明與棄土管制聯單及跑件‧‧」等語，且鄧婉齡及張\n      燦輝等人經臺北地檢署檢察官偵查終結，認定略以：「‧\n      ‧88年5 月間陳振豐（高意公司實際負責人）、鄧琬齡以\n      每方棄土證明6 元代價要求張燦輝擔任虛設行號以協助高\n      意公司不法逃漏稅捐，取得張燦輝合意後便安排張燦輝取\n      代鄭肇基變更三凱工程有限公司負責人，‧‧再指示陳怡\n      如代該公司至世華銀行北三重分行開設帳戶‧‧，至該帳\n      戶之存摺、印鑑及支票簿及請領所得發票簿則由陳振豐、\n      鄧琬齡控管使用，而三凱公司並無聘用員工及營業處所從\n      事任何實際營業行為，僅係一人頭公司。‧‧大鋼牙工程\n      ‧‧等棄土證明承購商雖明知此等棄土證明、土單購買交\n      易實際對造係高意公司，‧‧依法必須向高意公司索取該\n      次交易全額之發票始合乎交易事實，而不得收受三凱公司\n      之發票抵充，然該等棄土清運業者卻在陳振豐、鄧琬齡要\n      求下收受三凱公司之不實發票抵充此次交易發票，並持之\n      向稅捐單位申報進項成本。‧‧陳振豐、鄧琬齡除持續漏\n      開土單‧‧又循三凱公司模式，支付張燦輝1,210,946 元\n      ，以酬謝渠以名下之有洋開發、聖保開發等公司開立不實\n      發票抵充高意公司實際販售棄土證明時之應開立之發票予\n      大鋼牙工程等實際交易對象，以協助高意公司繼續逃漏稅\n      捐。‧‧」，可知三凱公司並未實際經營棄土業務，且公\n      司帳戶係由高意公司掌控，客戶支付予三凱司帳戶之價金\n      實際上是由高意公司收受，且三凱公司之統一發票，只是\n      供高意公司逃漏稅捐，實際從事棄土經營之人為高意公司\n      （相同情形，業經本院97年度訴更一字第44號判決，經最\n      高行政法院97年度裁字第5297號裁定駁回確定）。\n（二）本件無從認定原告為「三凱公司與高意公司契約」中之利\n      益第三人：\n    １、原告雖主張伊與三凱公司簽約、付款，依三凱公司指示\n        將棄土送往大水窟棄土場處理，取得該棄土場經營者即\n        高意公司所交付之棄土證明，外觀上伊是與三凱公司交\n        易云云。\n    ２、惟「按稅捐稽徵機關並未直接參與當事人間之私經濟活\n        動，其能掌握之資料自不若當事人，是稅捐稽徵機關如\n        已提出相當事證，客觀上已足能證明當事人之經濟活動\n        ，如當事人予以否認，即應就其主張之事實負舉證責任\n        ，以貫徹公平合法課稅之目的。又對課稅處分之要件事\n        實而言，就權利發生之事實（例如營業稅有關銷售額計\n        算基礎之銷項收入），固應由稅捐稽徵機關負舉證責任\n        ；至於進項稅額在計算營業人實際應納稅額時係列為計\n        算之減項，屬於權利發生後之消滅事由，故有關進項稅\n        額存在之事實，應由主張扣抵之納稅義務人負擔證明責\n        任。‧‧」最高行政法院98年度判字第256 號判決可資\n        參照，按契約自由固可能是締約時之真實狀況，亦有可\n        能是勾結虛設行號逃漏稅捐之手段，其於外觀上無從區\n        分，法院不得不以嚴格之立場，要求納稅義務人舉證說\n        明締約背後經濟上利益何在，並要求納稅義務人提出較\n        多締約、履約之證據，來證明其交易確非假藉契約自由\n        來逃避稅捐。\n    ３、本件三凱公司本身既無收納棄土並出具棄土證明之履約\n        能力，履約須由第三人為之，原告與三凱公司訂約，風\n        險顯然較高，原告若係真與三凱公司訂約，就該公司過\n        去信用如何？於債務不履行時有無損害賠償資力？通常\n        會作一點徵信查詢，並會就三凱公司履約輔助人即大水\n        窟棄土場「是否確與三凱公司訂約」、「是否願意收納\n        原告之棄土並出具棄土證明」等履約事項，為事先之查\n        詢。且三凱公司本身無收納棄土能力，非無可能只是代\n        替他公司開立統一發票，幫助他公司分散稅捐，此為一\n        般商業常識，原告未來既須持三凱公司開立之統一發票\n        扣抵進項成本，與原告本身利害息息相關，理應就三凱\n        所開立之統一發票存有警覺，故原告未選擇與有能力履\n        約之大水窟棄土場（高意公司）直接訂約，而選擇與無\n        履約能力、風險較高之三凱公司訂約，即應說明其商業\n        利益何在？並說明訂約前之查詢過程，方能讓法院相信\n        原告不是故意與高意公司串通且沒有過失。\n    ４、然而，原告未能說明其與風險較高之三凱公司訂約，有\n        何事實上不得已，或有何經濟上之合理性？又就系爭3\n        紙棄土契約，其契約金額頗大，訂約過程中是「何承辦\n        人」就「三凱公司之背景」、「大水窟棄土場（高意公\n        司）之履約能力」為「何種方式」之徵信？法院無從藉\n        由訊問證人來查證其訂約、履約歷程，用以判斷契約自\n        由之真實性，尚難形成對原告有利之心證。\n三、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，\n    被告仍得向原告補徵該項不得扣抵之銷項稅款：\n      按行政法院87年7 月份第1 次庭長評事聯席會議決議略以\n    ：「‧‧營業人雖有進貨事實，惟不依規定取得交易對象開\n    立之進項憑證，而取得非交易對象開立之進項憑證，申報扣\n    抵銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳\n    納，仍應依營業稅法第19條第1 項第1 款規定，就其取得不\n    得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅\n    款。又我國現行加值型營業稅係就各個銷售階段之加值額分\n    別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業\n    稅之納稅義務人。故該非交易對象之人是否已按其開立發票\n    之金額報繳營業稅額，並不影響本件營業人補繳營業稅之義\n    務。」，蓋加值型及非加值型營業稅制度有其特殊之設計，\n    要求交易流程環環相扣，不希望交易流程被隱藏（例如實際\n    交易流程由Ａ到Ｂ，由Ｂ到Ｃ，營業稅法即要求此等流程如\n    實反映，而不許可在稅法上呈現出直接由Ａ到Ｃ之交易外觀\n    ，而將Ｂ置身事外，更不許可Ａ、Ｂ間之交易變成Ａ、Ｄ間\n    之交易），所以才有行為時營業稅法第19條第1 項第1 款所\n    指「不准扣抵進項稅額」之規定，此等設計中也隱含了「禁\n    止交易流程飛躍，以免增加稽徵成本」之規範功能，本案正\n    是如此。固然，由於三凱公司已將其開立之統一發票向稅捐\n    稽徵機關申報，作為其銷項稅額，並繳納營業稅，單由此一\n    事實來作剖斷面的觀察，似乎並無營業稅遭逃漏，惟癥結在\n    於三凱公司又會自他人處取得虛偽之進項憑證，而扣抵其銷\n    項稅額，如此虛銷虛進下，到底有無逃漏，即變的難以查證\n    ，此正是行為時營業稅法第19條第1 項第1 款明定此等虛偽\n    之憑證不得作為進項憑證之規範本旨所在。本案補稅之理由\n    ，是因為依行為時營業稅法第19條第1 項第1 款之規定（原\n    告取得之特定憑證不得充當營業稅之進項憑證），所以原告\n    原先享有扣抵稅額也減少，在銷項稅額不改變之情況下，應\n    納稅額自然會增加，完全是由單一納稅義務人之角度來觀察\n    ，與總體稅額之多寡無關，是縱使被告已收取三凱公司就系\n    爭發票金額所繳納之銷項稅額，亦非不得向原告追補扣除系\n    爭發票金額後之銷項稅額。\n四、原告未依規定取得進項憑證，縱無故意亦有過失：\n      「查行為時營業稅法第51條第5 款所定『虛報進項稅額者\n    』，係指行為人以不實之進貨憑證作為進項稅額，向稅捐稽\n    徵機關申報，無論出於故意或過失而取得不實進貨憑證，均\n    應負本條違章受罰之責任，不以出於故意為限。」最高行政\n    法院98年度判字第256 號判決可資參照。本件三凱公司本身\n    既無收納棄土並出具棄土證明之履約能力，非無可能只是幫\n    助他人分散稅捐，原告就三凱公司所開立之統一發票理應存\n    有警覺，然原告未說明其與履約風險較高之三凱公司訂約，\n    有何經濟上之合理性？亦未能舉證伊曾就三凱公司「過去信\n    用、有無損害賠償資力」及「大水窟棄土場是否確與三凱公\n    司訂約」、「是否願意收納原告之棄土並出具棄土證明」等\n    履約事項，為事先之查詢，其實質交易對象難認為是三凱公\n    司，是原告收受三凱公司開立統一發票為進項憑證，縱無故\n    意亦有過失，原告主張並無故意過失云云，固無足採。\n五、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,4\n    93元，非無違誤：\n（一）按「納稅義務人違反本法或稅法之規定，適用裁處時之法\n      律。但裁處前之法律有利於納稅義務人者，適用最有利於\n      納稅義務人之法律。」為稅捐稽徵法第48條之3 所明定。\n      所謂「裁處」，依修正理由說明，包括訴願、再訴願及行\n      政訴訟之決定或判決。本件行為時稅捐稽徵法44條規定：\n      「營利事業依法規定應給與他人憑證而未給與，應自他人\n      取得憑證而未取得，或應保存憑證而未保存者，應就其未\n      給與憑證、未取得憑證或未保存憑證，經查明認定之總額\n      ，處百分之五罰鍰。」業於99年年01月6 日修正為「（第\n      1 項）營利事業依法規定應給與他人憑證而未給與，應自\n      他人取得憑證而未取得，或應保存憑證而未保存者，應就\n      其未給與憑證、未取得憑證或未保存憑證，經查明認定之\n      總額，處百分之五罰鍰。但營利事業取得非實際交易對象\n      所開立之憑證，如經查明確有進貨事實及該項憑證確由實\n      際銷貨之營利事業所交付，且實際銷貨之營利事業已依法\n      處罰者，免予處罰。（第2 項）前項處罰金額最高不得超\n      過新臺幣一百萬元。」其增加「免予處罰」之規定，有利\n      於納稅義務人，依稅捐稽徵法第48條之3 規定，本件關於\n      裁罰部分即應適用修正後之稅捐稽徵法44條規定。\n（二）本件原處分既認原告有進貨事實，但真實交易人為高意公\n      司而非三凱公司，則系爭統一發票顯係真實交易人高意公\n      司所交付，且高意公司業經移送刑事偵查及起訴，原告已\n      符合修正後稅捐稽徵法44條第1 項但書所規定「但營利事\n      業取得非實際交易對象（三凱公司）所開立之憑證，如經\n      查明確有進貨事實及該項憑證確由實際銷貨之營利事業（\n      高意公司）所交付，且實際銷貨之營利事業（高意公司）\n      已依法處罰者，免予處罰」之要件，且本件係屬尚在行政\n      爭訟中之案件，原告「應自他人（高意公司）取得憑證而\n      未取得」之行為，即應適用最有利之法律，不應再予裁罰\n      ，但原處分未及適用，仍予裁罰，非無違誤。原起訴意旨\n      雖未執上述法律修正為指摘，但此為本院應依職權調查之\n      事項，仍應認其起訴於此部分為有理由。\n六、從而，原處分關於罰鍰部分，未及適用新修正之稅捐稽徵法\n    44條第1 項但書規定，尚有未洽，訴願決定未及糾正，亦有\n    違誤，應予撤銷；至其餘部分，原處分並無違法，訴願決定\n    予以維持，核無不合，原告訴請撤銷，為無理由，應予駁回\n    。\n七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\n    一論述，併此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，依行政訴\n訟法第233 條第1 項、第236 條、第195 條、第104 條，民事訴\n訟法第79條，判決如主文。\n中    華    民    國    100   年    2     月    25    日\n                    臺北高等行政法院第七庭\n                                    法  官  畢乃俊\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。\n中    華    民    國    100   年    2     月    25    日\n                                    書記官  簡信滇",
  "structure": {
    "main": "訴願決定及原處分（含復查決定）關於罰鍰部分撤銷。\n原告其餘之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔二分之一，餘由被告\n負擔。",
    "fact": "壹、程序事項：\n一、本件被告代表人於訴訟繫屬中由凌忠嫄變更為陳金鑑，並已\n    具狀聲明承受訴訟。\n二、本件訴訟標的之價額在新臺幣（下同）40萬元以下，依行政\n    訴訟法第229 條第1 項規定，應適用簡易程序，本院並依同\n    法第233 條第1 項規定，不經言詞辯論，逕行裁判。\n貳、事實概要：\n    臺北縣政府稅捐稽徵處函轉法務部調查局臺北市調查處（下\n    稱北市調處）查獲高意建設開發股份有限公司（下稱高意公\n    司）涉嫌逃漏稅案，嗣經被告所屬信義稽徵所民國（下同）\n    92年02月19日查獲原告於88年10月1 日至同年12月31日間購\n    買棄土證明，金額計新臺幣（下同）1,149,865 元（不含稅\n    ），未依法取得進項憑證，而以非實際交易對象之三凱工程\n    有限公司（下稱三凱公司）虛開立之統一發票3 紙，作為進\n    項憑證，申報扣抵銷項稅額57,493元，審理後核定補徵稅額\n    57,493元，並按未依規定取得憑證之金額處以百分之五罰鍰\n    計57,493元。原告不服，申請復查，經被告以94年2 月4 日\n    財北國稅法字第0940234089號復查決定駁回，提起訴願，未\n    獲變更，遂向本院提起行政訴訟。嗣經本院以95年6 月1 日\n    94年度簡字第889 號判決，將訴願決定及原處分均撤銷。被\n    告不服，提起上訴，經最高行政法院96年7 月12日以96年度\n    判字第1200號判決將原判決廢棄。嗣經本院96年度簡更一字\n    第20號判決，將訴願決定及原處分均撤銷。被告仍不服，提\n    起上訴，經最高行政法院99年3 月11日以99年度判字第238\n    號判以原判決理由尚有不備，將原判決廢棄，發回本院更為\n    審理。\n參、本件原告主張：\n一、本件原告確有工程承攬，亦有棄土需要，且有進貨事實，此\n    事實業經被告前次開庭自認，並有相關工程合約在卷可稽，\n    應無疑義。則原告是否應受稅捐稽徵法第44條之處罰，原告\n    之真實交易對象是否為三凱公司？若否，原告是否有故意、\n    過失違反注意義務等問題。最高行政法院99年判字第238 號\n    判決針對交易對象是否為三凱公司之認定，認理由尚有不備\n    ，爰分項說明如下：\n（一）最高法院99年度判字第238 號判決指稱棄土場同意書係由\n      高意公司開立，認定契約書與實際情形尚有未合，無足證\n      明三凱公司為其實際交易營業人云云。惟查：\n   1、原告與三凱公司間之棄土合約書僅約定甲方指定之棄土場\n      位置為大水窟棄土場、甲方應於收受款項後交付該棄土場\n      同意書，並未約定棄土場同意書必須由甲方即三凱公司開\n      立，是契約書與實際情形並無不合。\n   2、查三凱公司之公司登記資料可知（參原證8）， 三凱公司\n      登記事業乃有「廢棄土處理業」一項，且三凱公司係由台\n      北市營建剩餘土石方資源處理同業公會總幹事陳瑞麟介紹\n      予原告公司，三凱公司既依法向主管機關取得證照，且經\n      由依商業團體法成立之同業公會總幹事介紹，交易相對人\n      自得信賴三凱公司有處理剩餘土石方之能力並得以此作為\n      營業。\n   3、雖本件案關棄土證明立同意書人為高意公司，而三凱公司\n      並無開立案關棄土證明之業務能力，但本件交易重點應在\n      於：三凱公司究竟有無出售案關棄土證明予原告？至於三\n      凱公司有無能力「開立」棄土證明，跟有無「出售」，係\n      屬二事，不得混為一談。舉例言之，廠商本身雖無製造生\n      產商品之能力，但仍得向生產廠商進貨後銷售，自不能謂\n      無生產能力之人卻有商品得以銷售係屬虛設行號。否則各\n      通路商豈非均屬虛設行號？相同之理，自不能以三凱公司\n      出售之棄土證明係高意公司開立，便遽然推斷原告與三凱\n      公司交易為虛假及實際交易對象為高意公司。\n   4、三凱公司出售之棄土證明係以高意公司名義，此係因三凱\n      公司當時告知原告，其公司為高意公司之下游經銷商，是\n      經銷商得以優惠價格取得商品後分割零售藉以獲利，亦屬\n      商業常態，且張燦輝自始至終都是以三凱公司負責人名義\n      與原告進行交易，交易交涉過程中從未有表明為「高意公\n      司」代表之人涉入，則原告就棄土處理之交易對象當屬三\n      凱公司，應無疑義。\n（二）最高行政法院99年度判字第238 號判決，以高意公司員工\n      陳宜如於北市調處之調查筆錄亦稱：相關棄土業務皆由有\n      洋、三凱公司張燦輝等人對外招攬，再與本公司訂約，由\n      本公司出具棄土場同意書等資料等語。既曰「與本公司訂\n      約」，當係指高意公司而言，而認定高意公司始為實際交\n      易對象云云。惟查，高意公司員工陳宜如於北市調處之調\n      查筆錄所指係有洋、三凱公司張燦輝等人對外招攬後，有\n      洋、三凱公司張燦輝等人再與高意公司締約，有洋、三凱\n      係從高意公司大批購入後，再分割出售予原告等有棄土處\n      理需求之人。此種通路商之經營方式並非法所不許，自不\n      得就此認定原告與三凱公司間並無真實交易。\n（三）最高行政法院99年度判字第238 號判決，以三凱公司帳戶\n      內之資金實際均由高意公司管領使用，能否僅因原告表面\n      上將價金支付與三凱公司，即謂三凱公司為實際交易對象\n      ，亦有疑義云云。惟原告確實與三凱公司訂定棄土合約書\n      ，確將款項依三凱公司負責人張燦輝指示方式交付，三凱\n      公司亦確實交付棄土場同意書，兩造均依約履行，自有真\n      實交易。至於三凱公司之資金如何使用，與本件原告之交\n      易對象是否為三凱公司，顯屬二事。\n（四）最高行政法院99年度判字第238 號判決，以三凱公司負責\n      人張燦輝於北市調處調查時自承公司無其他員工、帳務及\n      稅務申報資料交由高意公司處理等語，故雖三凱公司88年\n      度44名員工薪資所得不能證明三凱公司有實際從事任何營\n      業行為云云。惟查：\n   1、三凱公司係依法登記之公司法人，依民法第26條具獨立行\n      使權利負擔義務之能力，原告自得依此與三凱公司締約為\n      交易。\n   2、事業之營運，並無法規明訂必須依勞基法之規定聘任固定\n      員工，更無規定需聘僱多少員工。本件交易過程與原告接\n      洽者均為三凱公司負責人，從洽談、簽約、付款、交付棄\n      土場證明等，張燦輝均得一手包辦，即表示三凱公司之業\n      務無須聘僱其他員工或僅需聘僱臨時員工即得進行事業營\n      運。豈能就三凱公司僅有張燦輝一人實際作業，即否定原\n      告與三凱公司間有真實交易？再者，無法規明訂公司帳務\n      及稅務申報手續，不得外包或委由他人製作，自不得就此\n      否定原告與三凱公司間確實有真實交易。\n三、縱經調查原告之實際交易對象係高意公司，因原告主觀上並\n    無故意、過失違反注意義務，自不應受稅捐稽徵法第44條之\n    處罰：\n（一）按司法院釋字第275 號解釋載明「人民違反法律上之義務\n      而應受行政罰之行為，法律無特別規定時，雖不以出於故\n      意為必要，仍須以過失為其責任要件」、再按（79）廳民\n      一字第940 號：「法律問題：甲公司為營利事業，其確有\n      向乙公司業務員進貨之事實，並取得發票，事後查明乙公\n      司為虛設行號，若甲公司事前並不知情，甲公司是否構成\n      稅捐稽徵法第44條及營業稅法第51條第5 款之違章情事？\n      …乙說：認應不罰，蓋營利事業向依法登記之廠商進貨，\n      並取得該銷貨廠商開立之統一發票作為進貨憑證，且經稽\n      徵機關查明有向該銷貨廠商進貨事實，嗣後該銷貨廠商被\n      查獲為虛設行號，如該進貨營利事業事先確不知情，對前\n      項進貨得免依「未依法取得憑證」之違章情節處罰。換言\n      之，受處分人於交易行為當中，已盡一般人之注意義務，\n      甲公司對乙公司為虛設行號並非明知或有過失而不知，自\n      不應責其過失責任加以處罰。（參見財政部67年12月23日\n      臺財稅字第三八四七一號函釋，臺灣高等法院七十七年度\n      財抗字第一三七○及七十八年財抗字第七一四號裁定）…\n      司法院第一廳研究意見：甲公司既「確有向乙公司業務員\n      進貨之事實，並取得發票」，即不構成稅捐稽徵法第44條\n      規定之「營利事業依法規定應自他人取得憑證而未取得者\n      」及營業稅法第51條第5 款「納稅義務人虛報進項稅額者\n      」之違章情事。本件以採乙說為宜」，即知稅捐稽徵法第\n      44條之處罰，行為人需有主觀上之故意、過失，又行為人\n      之注意義務之要求僅需一般人之注意義務即可。\n（二）最高行政法院99年判字第238 號判決理由，就本院96年度\n      簡更一字第20號判決中認定：「三凱公司當時告知原告，\n      其為高意公司之下游經銷商，且張燦輝自始自終都是以三\n      凱公司負責人名義與原告進行交易，及三凱公司為台北市\n      營建剩餘土方資源處理商同業公會總幹事陳瑞麟所介紹，\n      交易過程中原告並有向三凱公司索取營利事業登記證及完\n      稅證明，三凱公司又擁有合法登記，所以原告才與三凱公\n      司進行交易，並交付交易款項而取得三凱公司開立之憑證\n      發票等與，可知陳瑞麟雖非三凱公司員工，而係台北市營\n      建剩餘土方資源處理商同業公會總幹事，原告因其居中介\n      紹而與三凱公司締結系爭交易，難謂不合常情，自不足以\n      遽認原告未盡注意義務而未查明三凱公司非實際交易對象\n      或明知三凱公司非為實際交易對象而與之締約、付款並取\n      得其開立之系爭統一發票」等於對原告並無主觀上之故意\n      過失乙事，經最高行政法院審理後認並無理由不備或違背\n      法令等疑慮，原告並無主觀上違反稅法相關規定之故意過\n      失足堪認定。\n（三）且原告確有進貨事實及該項憑證確由實際銷貨之營利事業\n      所交付，自應推定並無主觀上之故意過失違反注意義務：\n   1、按稅捐稽徵法第44條於97年8 月13日修正增加但書：「但\n      營利事業取得非實際交易對象所開立之憑證，如經查明確\n      有進貨事實及該項憑證確由實際銷貨之營利事業所交付，\n      且實際銷貨之營利事業已依法處罰者，免以處罰」，查其\n      修法理由即係因虛設行號之發票是政府出售給營業人的，\n      在政府機關有公權利都沒有辦法落實查核，而取得發票之\n      營業人更無公權力可以查核所取得之發票的真偽，取得發\n      票之人實無可責性，始增加但書「但營利事業取得非實際\n      交易對象所開立之憑證，如經查明確有進貨事實及該項憑\n      證確由實際銷貨之營利事業所交付」之文字，避免無可責\n      性之交易相對人無端受罰。\n   2、從修法趨勢即知「營利事業取得非實際交易對象所開立之\n      憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之\n      營利事業所交付」之情形，取得發票者一般正常情形係不\n      知悉而不具主觀上之故意過失，故相似情形應推定取得發\n      票者不具主觀上之故意過失。\n   3、查本件被告亦認定原告確實有進貨之事實（參96年10月12\n      日準備程序筆錄）、原告自三凱公司取得之憑證係高意公\n      司所交付（蓋被告主張三凱公司既屬高意公司虛設，所有\n      行為自屬高意公司所為，原告取得之憑證自屬高意公司所\n      交付）依前開規定之精神，原告既有進貨事實且確實取得\n      憑證，復以原告並未具有政府公權力得加以查證發票之真\n      偽，應認定原告不具有違反稅捐稽徵法44條規定之主觀上\n      故意或過失，不應受稅捐稽徵法第44條相繩至明。\n（四）則依前開大法官見解及司法院研究意見，原告並無主觀上\n      之故意過失，自不得以稅捐稽徵法第44條處罰至明。\n四、綜上所述，原告之真實交易對象應為三凱公司，且原告確實\n    無任何注意義務之違反，最高行政法院雖就本件原告真實交\n    易對象為何乙事，認尚有理由不備之處，然原告並無故意、\n    過失之事實已堪確認。原處分及訴願決定之認定顯與營業稅\n    法第44條之構成要件與立法目的有所扞挌，更與一般交易常\n    態不符，足見違法不當之處等情。並聲明求為判決撤銷訴願\n    決定及原處分。\n肆、被告則以：\n一、本件原告以非實際交易對象三凱公司虛開立之不實發票3 紙\n    ，作為進項憑證並申報扣抵銷項稅額之違章事實，有北市調\n    處91年11月1 日肅字第09143635880 號函、臺灣臺北地方法\n    院檢察署檢察官起訴書、三凱公司營利事業登記證、三凱公\n    司銷售額與稅額申報書（401）、 案關發票影本、原告與三\n    凱公司棄土合約書、財稅資料中心專案申請調檔統一發票查\n    核清單等影本附卷可稽，前審判決僅引用「契約自由原則」\n    ，認定原告確有與三凱公司交易。惟依前述北市調處調查的\n    證據，均顯示三凱公司係高意公司為規避稅負所安排之紙上\n    公司，實際上並無員工，原告究竟與誰聯繫簽約事宜? 又私\n    法契約不能違背公法上的義務，不容由任何人透過不法交易\n    安排以規避稅負，否則稅捐稽徵機關之課稅、勾稽機制度何\n    以維持？又本件關於棄土證明即「大水窟棄土場同意書」，\n    立同意書人為高意公司，三凱公司無開立案關棄土證明之業\n    務能力，顯見本件原告之實際交易對象為高意公司。原告所\n    提之證據僅堪認其因承包工程而購買棄土證明，有進貨事實\n    ，尚無足證明三凱公司為其實際交易營業人，原告自無與三\n    凱公司交易之事實，本件違章事證明確，洵堪認定。\n二、稅務訴訟之舉證責任分配理論與一般民事訴訟相同，於事實\n    不明時其不利益應歸由該事實導出有利之法律效果的訴訟當\n    事人負擔。換言之，主張權利之人，於事實真偽有疑義時，\n    除法律另有規定外，應就權利發生事實負舉證責任。而就課\n    稅處分之要件事實而言，有關權利發生之事實（例如營業稅\n    有關銷售額計算基礎之銷項收入)， 依上開舉證責任分配之\n    原則固應由稅捐稽徵機關負舉證責任。至於進項稅額在計算\n    營業人實際應納稅額時係列為計算之減項，屬於權利發生後\n    之消滅事由，故關於進項稅額存在之事實，不論從上述證據\n    掌控或利益歸屬之觀點，均應由主張扣抵之納稅義務人（即\n    原告）負擔證明責任，故本件有關系爭進項稅額發生之事實\n    （即原告與三凱公司間實際交易事實）之真偽倘有不明，即\n    應由原告負舉證之責，原告仍執前詞爭議，應不足採。\n三、被告從未指稱三凱公司為如前審判決所定義之「虛設行號」\n    ，且本件自始即依前揭「取得虛設行號以外其他非實際交易\n    對象開立之憑證申報扣抵案件」之處理原則辦理，前審判決\n    顯係誤解。\n四、依行政法院（現改制為最高行政法院）87年7 月份第1 次庭\n    長評事聯席會議決議之意旨，本件原告雖有進貨事實，惟未\n    取得實際交易對象所開立之統一發票充抵，以非實際交易對\n    象三凱公司所開立之系爭發票充作進項憑證，申報扣抵銷項\n    稅額，三凱公司縱已按其開立發票之金額報繳營業稅，亦不\n    影響原告補繳營業稅之義務（因納稅主體及客體均不同），\n    是本件原告以非實際交易對象三凱公司虛開立之不實統一發\n    票3 紙，金額計1,149,865 元，作為進項憑證並申報扣抵銷\n    項稅額57,493元之違章事實，被告依行為時營業稅法第19條\n    第1 項第1 款規定核定補徵稅額57,493 元 ，揆諸前揭法令\n    規定、財政部函釋及上述評事聯席會議決議意旨，於法有據\n    並無違誤等語，資為抗辯。並聲明求為判決駁回原告之訴。\n伍、兩造不爭之事實及兩造爭點：\n    如事實概要欄所述之事實，業據提出三凱公司88年9 月29日\n    開立之統一發票1 紙，三凱公司88年11月16日開立之統一發\n    票2 紙、棄土合約書3 份、三凱公司存摺及匯款單影本、北\n    市調處91年11月1 日肅字第09143635880 號函、調查筆錄、\n    臺灣臺北地方法院檢察署檢察官起訴書、三凱公司營利事業\n    登記證、三凱公司銷售額與稅額申報書（401 ）、財稅資料\n    中心專案申請調檔統一發票查核清單、原處分可稽，其形式\n    真正為兩造所不爭執，兩造之爭點厥為：\n一、原告實際交易對象是否為三凱公司？原告是否取據非實際交\n    易對象之發票充作進項憑證？原處分補徵稅額57,493元有無\n    違誤？\n二、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，\n    被告否准原告以該金額為進項扣抵，有無重複課稅？\n三、原告未依規定取得進項憑證，有無故意過失？\n四、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,4\n    93元，有無違誤？\n陸、本院之判斷：\n一、本件應適用之法條與法理：\n    按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期\n    應納或溢付營業稅額。」、「營業人左列進項稅額，不得扣\n    抵銷項稅額：1 、購進之貨物或勞務未依規定取得並保存第\n    33條所列之憑證者。」及「營業人以進項稅額扣抵銷項稅額\n    者，應具有載明其名稱、地址及統一編號之左列憑證：1 、\n    購買貨物或勞務時，所取得載有營業稅額之統一發票。」為\n    營業稅法第15條第1 項、第19條第1 項第1 款及第33條第1\n    款所明定。\n二、原告實際交易對象為高意公司，而非三凱公司，原處分補徵\n    稅額57,493元並無違誤：\n（一）查高意公司員工陳怡如於北市調處之調查筆錄稱：相關棄\n      土業務皆由有洋、三凱公司張燦輝等人對外招攬，再與本\n      公司訂約，由本公司出具棄土場同意書等資料等語，其既\n      稱「與本公司訂約」，當係指高意公司而言，可知高意公\n      司係將棄土權利證明之出售業務，委由張燦輝等人對外招\n      攬，於招攬成功後，應係以高意公司為實際交易對象，方\n      符實情。又就付款及資金管領而言，高意公司擔任總務、\n      出納之員工陳怡如於北市調處之調查筆錄所稱：「（提示\n      ：世華北三重大額存提款紀錄）‧‧三凱、有洋公司‧‧\n      等在世華北三重帳戶亦由你負責提領，何以如此？」「如\n      前述，係鄧琬齡（按為高意公司財務主管）叫我去辦理的\n      ‧‧」、「（我記得我交給他（指世華銀行北三重分行行\n      員張誌文）的帳戶有高意、三凱工程、…該等存摺都放在\n      鄧琬齡的辦公桌內，由她交給我，再由我轉交給張誌文。\n      ）」等語，三凱公司原負責人張燦輝於調查筆錄稱：「…\n      …（提示三凱資金流向表）‧‧三凱公司帳戶內的錢都是\n      鄧婉齡在提領使用」等語，足見三凱公司帳戶內之資金實\n      際均為高意公司在管領使用，又依被告卷附調查筆錄資料\n      ，三凱公司負責人張燦輝91年6 月20日於臺北市調查處接\n      受調查時自承：「三凱、有洋‧‧等公司之業務由我一手\n      包辦，並沒有其他員工，發票開立及帳務處理、管理及稅\n      負申報等都委由高意公司財務主管鄧琬齡負責處理。我每\n      年與鄧婉齡結帳1 、2 次。」、「棄土證明數量及實際進\n      土之數量管制，均由高意公司自行負責，我只負責代售棄\n      土證明與棄土管制聯單及跑件‧‧」等語，且鄧婉齡及張\n      燦輝等人經臺北地檢署檢察官偵查終結，認定略以：「‧\n      ‧88年5 月間陳振豐（高意公司實際負責人）、鄧琬齡以\n      每方棄土證明6 元代價要求張燦輝擔任虛設行號以協助高\n      意公司不法逃漏稅捐，取得張燦輝合意後便安排張燦輝取\n      代鄭肇基變更三凱工程有限公司負責人，‧‧再指示陳怡\n      如代該公司至世華銀行北三重分行開設帳戶‧‧，至該帳\n      戶之存摺、印鑑及支票簿及請領所得發票簿則由陳振豐、\n      鄧琬齡控管使用，而三凱公司並無聘用員工及營業處所從\n      事任何實際營業行為，僅係一人頭公司。‧‧大鋼牙工程\n      ‧‧等棄土證明承購商雖明知此等棄土證明、土單購買交\n      易實際對造係高意公司，‧‧依法必須向高意公司索取該\n      次交易全額之發票始合乎交易事實，而不得收受三凱公司\n      之發票抵充，然該等棄土清運業者卻在陳振豐、鄧琬齡要\n      求下收受三凱公司之不實發票抵充此次交易發票，並持之\n      向稅捐單位申報進項成本。‧‧陳振豐、鄧琬齡除持續漏\n      開土單‧‧又循三凱公司模式，支付張燦輝1,210,946 元\n      ，以酬謝渠以名下之有洋開發、聖保開發等公司開立不實\n      發票抵充高意公司實際販售棄土證明時之應開立之發票予\n      大鋼牙工程等實際交易對象，以協助高意公司繼續逃漏稅\n      捐。‧‧」，可知三凱公司並未實際經營棄土業務，且公\n      司帳戶係由高意公司掌控，客戶支付予三凱司帳戶之價金\n      實際上是由高意公司收受，且三凱公司之統一發票，只是\n      供高意公司逃漏稅捐，實際從事棄土經營之人為高意公司\n      （相同情形，業經本院97年度訴更一字第44號判決，經最\n      高行政法院97年度裁字第5297號裁定駁回確定）。\n（二）本件無從認定原告為「三凱公司與高意公司契約」中之利\n      益第三人：\n    １、原告雖主張伊與三凱公司簽約、付款，依三凱公司指示\n        將棄土送往大水窟棄土場處理，取得該棄土場經營者即\n        高意公司所交付之棄土證明，外觀上伊是與三凱公司交\n        易云云。\n    ２、惟「按稅捐稽徵機關並未直接參與當事人間之私經濟活\n        動，其能掌握之資料自不若當事人，是稅捐稽徵機關如\n        已提出相當事證，客觀上已足能證明當事人之經濟活動\n        ，如當事人予以否認，即應就其主張之事實負舉證責任\n        ，以貫徹公平合法課稅之目的。又對課稅處分之要件事\n        實而言，就權利發生之事實（例如營業稅有關銷售額計\n        算基礎之銷項收入），固應由稅捐稽徵機關負舉證責任\n        ；至於進項稅額在計算營業人實際應納稅額時係列為計\n        算之減項，屬於權利發生後之消滅事由，故有關進項稅\n        額存在之事實，應由主張扣抵之納稅義務人負擔證明責\n        任。‧‧」最高行政法院98年度判字第256 號判決可資\n        參照，按契約自由固可能是締約時之真實狀況，亦有可\n        能是勾結虛設行號逃漏稅捐之手段，其於外觀上無從區\n        分，法院不得不以嚴格之立場，要求納稅義務人舉證說\n        明締約背後經濟上利益何在，並要求納稅義務人提出較\n        多締約、履約之證據，來證明其交易確非假藉契約自由\n        來逃避稅捐。\n    ３、本件三凱公司本身既無收納棄土並出具棄土證明之履約\n        能力，履約須由第三人為之，原告與三凱公司訂約，風\n        險顯然較高，原告若係真與三凱公司訂約，就該公司過\n        去信用如何？於債務不履行時有無損害賠償資力？通常\n        會作一點徵信查詢，並會就三凱公司履約輔助人即大水\n        窟棄土場「是否確與三凱公司訂約」、「是否願意收納\n        原告之棄土並出具棄土證明」等履約事項，為事先之查\n        詢。且三凱公司本身無收納棄土能力，非無可能只是代\n        替他公司開立統一發票，幫助他公司分散稅捐，此為一\n        般商業常識，原告未來既須持三凱公司開立之統一發票\n        扣抵進項成本，與原告本身利害息息相關，理應就三凱\n        所開立之統一發票存有警覺，故原告未選擇與有能力履\n        約之大水窟棄土場（高意公司）直接訂約，而選擇與無\n        履約能力、風險較高之三凱公司訂約，即應說明其商業\n        利益何在？並說明訂約前之查詢過程，方能讓法院相信\n        原告不是故意與高意公司串通且沒有過失。\n    ４、然而，原告未能說明其與風險較高之三凱公司訂約，有\n        何事實上不得已，或有何經濟上之合理性？又就系爭3\n        紙棄土契約，其契約金額頗大，訂約過程中是「何承辦\n        人」就「三凱公司之背景」、「大水窟棄土場（高意公\n        司）之履約能力」為「何種方式」之徵信？法院無從藉\n        由訊問證人來查證其訂約、履約歷程，用以判斷契約自\n        由之真實性，尚難形成對原告有利之心證。\n三、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，\n    被告仍得向原告補徵該項不得扣抵之銷項稅款：\n      按行政法院87年7 月份第1 次庭長評事聯席會議決議略以\n    ：「‧‧營業人雖有進貨事實，惟不依規定取得交易對象開\n    立之進項憑證，而取得非交易對象開立之進項憑證，申報扣\n    抵銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳\n    納，仍應依營業稅法第19條第1 項第1 款規定，就其取得不\n    得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅\n    款。又我國現行加值型營業稅係就各個銷售階段之加值額分\n    別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業\n    稅之納稅義務人。故該非交易對象之人是否已按其開立發票\n    之金額報繳營業稅額，並不影響本件營業人補繳營業稅之義\n    務。」，蓋加值型及非加值型營業稅制度有其特殊之設計，\n    要求交易流程環環相扣，不希望交易流程被隱藏（例如實際\n    交易流程由Ａ到Ｂ，由Ｂ到Ｃ，營業稅法即要求此等流程如\n    實反映，而不許可在稅法上呈現出直接由Ａ到Ｃ之交易外觀\n    ，而將Ｂ置身事外，更不許可Ａ、Ｂ間之交易變成Ａ、Ｄ間\n    之交易），所以才有行為時營業稅法第19條第1 項第1 款所\n    指「不准扣抵進項稅額」之規定，此等設計中也隱含了「禁\n    止交易流程飛躍，以免增加稽徵成本」之規範功能，本案正\n    是如此。固然，由於三凱公司已將其開立之統一發票向稅捐\n    稽徵機關申報，作為其銷項稅額，並繳納營業稅，單由此一\n    事實來作剖斷面的觀察，似乎並無營業稅遭逃漏，惟癥結在\n    於三凱公司又會自他人處取得虛偽之進項憑證，而扣抵其銷\n    項稅額，如此虛銷虛進下，到底有無逃漏，即變的難以查證\n    ，此正是行為時營業稅法第19條第1 項第1 款明定此等虛偽\n    之憑證不得作為進項憑證之規範本旨所在。本案補稅之理由\n    ，是因為依行為時營業稅法第19條第1 項第1 款之規定（原\n    告取得之特定憑證不得充當營業稅之進項憑證），所以原告\n    原先享有扣抵稅額也減少，在銷項稅額不改變之情況下，應\n    納稅額自然會增加，完全是由單一納稅義務人之角度來觀察\n    ，與總體稅額之多寡無關，是縱使被告已收取三凱公司就系\n    爭發票金額所繳納之銷項稅額，亦非不得向原告追補扣除系\n    爭發票金額後之銷項稅額。\n四、原告未依規定取得進項憑證，縱無故意亦有過失：\n      「查行為時營業稅法第51條第5 款所定『虛報進項稅額者\n    』，係指行為人以不實之進貨憑證作為進項稅額，向稅捐稽\n    徵機關申報，無論出於故意或過失而取得不實進貨憑證，均\n    應負本條違章受罰之責任，不以出於故意為限。」最高行政\n    法院98年度判字第256 號判決可資參照。本件三凱公司本身\n    既無收納棄土並出具棄土證明之履約能力，非無可能只是幫\n    助他人分散稅捐，原告就三凱公司所開立之統一發票理應存\n    有警覺，然原告未說明其與履約風險較高之三凱公司訂約，\n    有何經濟上之合理性？亦未能舉證伊曾就三凱公司「過去信\n    用、有無損害賠償資力」及「大水窟棄土場是否確與三凱公\n    司訂約」、「是否願意收納原告之棄土並出具棄土證明」等\n    履約事項，為事先之查詢，其實質交易對象難認為是三凱公\n    司，是原告收受三凱公司開立統一發票為進項憑證，縱無故\n    意亦有過失，原告主張並無故意過失云云，固無足採。\n五、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,4\n    93元，非無違誤：\n（一）按「納稅義務人違反本法或稅法之規定，適用裁處時之法\n      律。但裁處前之法律有利於納稅義務人者，適用最有利於\n      納稅義務人之法律。」為稅捐稽徵法第48條之3 所明定。\n      所謂「裁處」，依修正理由說明，包括訴願、再訴願及行\n      政訴訟之決定或判決。本件行為時稅捐稽徵法44條規定：\n      「營利事業依法規定應給與他人憑證而未給與，應自他人\n      取得憑證而未取得，或應保存憑證而未保存者，應就其未\n      給與憑證、未取得憑證或未保存憑證，經查明認定之總額\n      ，處百分之五罰鍰。」業於99年年01月6 日修正為「（第\n      1 項）營利事業依法規定應給與他人憑證而未給與，應自\n      他人取得憑證而未取得，或應保存憑證而未保存者，應就\n      其未給與憑證、未取得憑證或未保存憑證，經查明認定之\n      總額，處百分之五罰鍰。但營利事業取得非實際交易對象\n      所開立之憑證，如經查明確有進貨事實及該項憑證確由實\n      際銷貨之營利事業所交付，且實際銷貨之營利事業已依法\n      處罰者，免予處罰。（第2 項）前項處罰金額最高不得超\n      過新臺幣一百萬元。」其增加「免予處罰」之規定，有利\n      於納稅義務人，依稅捐稽徵法第48條之3 規定，本件關於\n      裁罰部分即應適用修正後之稅捐稽徵法44條規定。\n（二）本件原處分既認原告有進貨事實，但真實交易人為高意公\n      司而非三凱公司，則系爭統一發票顯係真實交易人高意公\n      司所交付，且高意公司業經移送刑事偵查及起訴，原告已\n      符合修正後稅捐稽徵法44條第1 項但書所規定「但營利事\n      業取得非實際交易對象（三凱公司）所開立之憑證，如經\n      查明確有進貨事實及該項憑證確由實際銷貨之營利事業（\n      高意公司）所交付，且實際銷貨之營利事業（高意公司）\n      已依法處罰者，免予處罰」之要件，且本件係屬尚在行政\n      爭訟中之案件，原告「應自他人（高意公司）取得憑證而\n      未取得」之行為，即應適用最有利之法律，不應再予裁罰\n      ，但原處分未及適用，仍予裁罰，非無違誤。原起訴意旨\n      雖未執上述法律修正為指摘，但此為本院應依職權調查之\n      事項，仍應認其起訴於此部分為有理由。\n六、從而，原處分關於罰鍰部分，未及適用新修正之稅捐稽徵法\n    44條第1 項但書規定，尚有未洽，訴願決定未及糾正，亦有\n    違誤，應予撤銷；至其餘部分，原處分並無違法，訴願決定\n    予以維持，核無不合，原告訴請撤銷，為無理由，應予駁回\n    。\n七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\n    一論述，併此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，依行政訴\n訟法第233 條第1 項、第236 條、第195 條、第104 條，民事訴\n訟法第79條，判決如主文。",
    "reason": "壹、程序事項：\n一、本件被告代表人於訴訟繫屬中由凌忠嫄變更為陳金鑑，並已\n    具狀聲明承受訴訟。\n二、本件訴訟標的之價額在新臺幣（下同）40萬元以下，依行政\n    訴訟法第229 條第1 項規定，應適用簡易程序，本院並依同\n    法第233 條第1 項規定，不經言詞辯論，逕行裁判。\n貳、事實概要：\n    臺北縣政府稅捐稽徵處函轉法務部調查局臺北市調查處（下\n    稱北市調處）查獲高意建設開發股份有限公司（下稱高意公\n    司）涉嫌逃漏稅案，嗣經被告所屬信義稽徵所民國（下同）\n    92年02月19日查獲原告於88年10月1 日至同年12月31日間購\n    買棄土證明，金額計新臺幣（下同）1,149,865 元（不含稅\n    ），未依法取得進項憑證，而以非實際交易對象之三凱工程\n    有限公司（下稱三凱公司）虛開立之統一發票3 紙，作為進\n    項憑證，申報扣抵銷項稅額57,493元，審理後核定補徵稅額\n    57,493元，並按未依規定取得憑證之金額處以百分之五罰鍰\n    計57,493元。原告不服，申請復查，經被告以94年2 月4 日\n    財北國稅法字第0940234089號復查決定駁回，提起訴願，未\n    獲變更，遂向本院提起行政訴訟。嗣經本院以95年6 月1 日\n    94年度簡字第889 號判決，將訴願決定及原處分均撤銷。被\n    告不服，提起上訴，經最高行政法院96年7 月12日以96年度\n    判字第1200號判決將原判決廢棄。嗣經本院96年度簡更一字\n    第20號判決，將訴願決定及原處分均撤銷。被告仍不服，提\n    起上訴，經最高行政法院99年3 月11日以99年度判字第238\n    號判以原判決理由尚有不備，將原判決廢棄，發回本院更為\n    審理。\n參、本件原告主張：\n一、本件原告確有工程承攬，亦有棄土需要，且有進貨事實，此\n    事實業經被告前次開庭自認，並有相關工程合約在卷可稽，\n    應無疑義。則原告是否應受稅捐稽徵法第44條之處罰，原告\n    之真實交易對象是否為三凱公司？若否，原告是否有故意、\n    過失違反注意義務等問題。最高行政法院99年判字第238 號\n    判決針對交易對象是否為三凱公司之認定，認理由尚有不備\n    ，爰分項說明如下：\n（一）最高法院99年度判字第238 號判決指稱棄土場同意書係由\n      高意公司開立，認定契約書與實際情形尚有未合，無足證\n      明三凱公司為其實際交易營業人云云。惟查：\n   1、原告與三凱公司間之棄土合約書僅約定甲方指定之棄土場\n      位置為大水窟棄土場、甲方應於收受款項後交付該棄土場\n      同意書，並未約定棄土場同意書必須由甲方即三凱公司開\n      立，是契約書與實際情形並無不合。\n   2、查三凱公司之公司登記資料可知（參原證8）， 三凱公司\n      登記事業乃有「廢棄土處理業」一項，且三凱公司係由台\n      北市營建剩餘土石方資源處理同業公會總幹事陳瑞麟介紹\n      予原告公司，三凱公司既依法向主管機關取得證照，且經\n      由依商業團體法成立之同業公會總幹事介紹，交易相對人\n      自得信賴三凱公司有處理剩餘土石方之能力並得以此作為\n      營業。\n   3、雖本件案關棄土證明立同意書人為高意公司，而三凱公司\n      並無開立案關棄土證明之業務能力，但本件交易重點應在\n      於：三凱公司究竟有無出售案關棄土證明予原告？至於三\n      凱公司有無能力「開立」棄土證明，跟有無「出售」，係\n      屬二事，不得混為一談。舉例言之，廠商本身雖無製造生\n      產商品之能力，但仍得向生產廠商進貨後銷售，自不能謂\n      無生產能力之人卻有商品得以銷售係屬虛設行號。否則各\n      通路商豈非均屬虛設行號？相同之理，自不能以三凱公司\n      出售之棄土證明係高意公司開立，便遽然推斷原告與三凱\n      公司交易為虛假及實際交易對象為高意公司。\n   4、三凱公司出售之棄土證明係以高意公司名義，此係因三凱\n      公司當時告知原告，其公司為高意公司之下游經銷商，是\n      經銷商得以優惠價格取得商品後分割零售藉以獲利，亦屬\n      商業常態，且張燦輝自始至終都是以三凱公司負責人名義\n      與原告進行交易，交易交涉過程中從未有表明為「高意公\n      司」代表之人涉入，則原告就棄土處理之交易對象當屬三\n      凱公司，應無疑義。\n（二）最高行政法院99年度判字第238 號判決，以高意公司員工\n      陳宜如於北市調處之調查筆錄亦稱：相關棄土業務皆由有\n      洋、三凱公司張燦輝等人對外招攬，再與本公司訂約，由\n      本公司出具棄土場同意書等資料等語。既曰「與本公司訂\n      約」，當係指高意公司而言，而認定高意公司始為實際交\n      易對象云云。惟查，高意公司員工陳宜如於北市調處之調\n      查筆錄所指係有洋、三凱公司張燦輝等人對外招攬後，有\n      洋、三凱公司張燦輝等人再與高意公司締約，有洋、三凱\n      係從高意公司大批購入後，再分割出售予原告等有棄土處\n      理需求之人。此種通路商之經營方式並非法所不許，自不\n      得就此認定原告與三凱公司間並無真實交易。\n（三）最高行政法院99年度判字第238 號判決，以三凱公司帳戶\n      內之資金實際均由高意公司管領使用，能否僅因原告表面\n      上將價金支付與三凱公司，即謂三凱公司為實際交易對象\n      ，亦有疑義云云。惟原告確實與三凱公司訂定棄土合約書\n      ，確將款項依三凱公司負責人張燦輝指示方式交付，三凱\n      公司亦確實交付棄土場同意書，兩造均依約履行，自有真\n      實交易。至於三凱公司之資金如何使用，與本件原告之交\n      易對象是否為三凱公司，顯屬二事。\n（四）最高行政法院99年度判字第238 號判決，以三凱公司負責\n      人張燦輝於北市調處調查時自承公司無其他員工、帳務及\n      稅務申報資料交由高意公司處理等語，故雖三凱公司88年\n      度44名員工薪資所得不能證明三凱公司有實際從事任何營\n      業行為云云。惟查：\n   1、三凱公司係依法登記之公司法人，依民法第26條具獨立行\n      使權利負擔義務之能力，原告自得依此與三凱公司締約為\n      交易。\n   2、事業之營運，並無法規明訂必須依勞基法之規定聘任固定\n      員工，更無規定需聘僱多少員工。本件交易過程與原告接\n      洽者均為三凱公司負責人，從洽談、簽約、付款、交付棄\n      土場證明等，張燦輝均得一手包辦，即表示三凱公司之業\n      務無須聘僱其他員工或僅需聘僱臨時員工即得進行事業營\n      運。豈能就三凱公司僅有張燦輝一人實際作業，即否定原\n      告與三凱公司間有真實交易？再者，無法規明訂公司帳務\n      及稅務申報手續，不得外包或委由他人製作，自不得就此\n      否定原告與三凱公司間確實有真實交易。\n三、縱經調查原告之實際交易對象係高意公司，因原告主觀上並\n    無故意、過失違反注意義務，自不應受稅捐稽徵法第44條之\n    處罰：\n（一）按司法院釋字第275 號解釋載明「人民違反法律上之義務\n      而應受行政罰之行為，法律無特別規定時，雖不以出於故\n      意為必要，仍須以過失為其責任要件」、再按（79）廳民\n      一字第940 號：「法律問題：甲公司為營利事業，其確有\n      向乙公司業務員進貨之事實，並取得發票，事後查明乙公\n      司為虛設行號，若甲公司事前並不知情，甲公司是否構成\n      稅捐稽徵法第44條及營業稅法第51條第5 款之違章情事？\n      …乙說：認應不罰，蓋營利事業向依法登記之廠商進貨，\n      並取得該銷貨廠商開立之統一發票作為進貨憑證，且經稽\n      徵機關查明有向該銷貨廠商進貨事實，嗣後該銷貨廠商被\n      查獲為虛設行號，如該進貨營利事業事先確不知情，對前\n      項進貨得免依「未依法取得憑證」之違章情節處罰。換言\n      之，受處分人於交易行為當中，已盡一般人之注意義務，\n      甲公司對乙公司為虛設行號並非明知或有過失而不知，自\n      不應責其過失責任加以處罰。（參見財政部67年12月23日\n      臺財稅字第三八四七一號函釋，臺灣高等法院七十七年度\n      財抗字第一三七○及七十八年財抗字第七一四號裁定）…\n      司法院第一廳研究意見：甲公司既「確有向乙公司業務員\n      進貨之事實，並取得發票」，即不構成稅捐稽徵法第44條\n      規定之「營利事業依法規定應自他人取得憑證而未取得者\n      」及營業稅法第51條第5 款「納稅義務人虛報進項稅額者\n      」之違章情事。本件以採乙說為宜」，即知稅捐稽徵法第\n      44條之處罰，行為人需有主觀上之故意、過失，又行為人\n      之注意義務之要求僅需一般人之注意義務即可。\n（二）最高行政法院99年判字第238 號判決理由，就本院96年度\n      簡更一字第20號判決中認定：「三凱公司當時告知原告，\n      其為高意公司之下游經銷商，且張燦輝自始自終都是以三\n      凱公司負責人名義與原告進行交易，及三凱公司為台北市\n      營建剩餘土方資源處理商同業公會總幹事陳瑞麟所介紹，\n      交易過程中原告並有向三凱公司索取營利事業登記證及完\n      稅證明，三凱公司又擁有合法登記，所以原告才與三凱公\n      司進行交易，並交付交易款項而取得三凱公司開立之憑證\n      發票等與，可知陳瑞麟雖非三凱公司員工，而係台北市營\n      建剩餘土方資源處理商同業公會總幹事，原告因其居中介\n      紹而與三凱公司締結系爭交易，難謂不合常情，自不足以\n      遽認原告未盡注意義務而未查明三凱公司非實際交易對象\n      或明知三凱公司非為實際交易對象而與之締約、付款並取\n      得其開立之系爭統一發票」等於對原告並無主觀上之故意\n      過失乙事，經最高行政法院審理後認並無理由不備或違背\n      法令等疑慮，原告並無主觀上違反稅法相關規定之故意過\n      失足堪認定。\n（三）且原告確有進貨事實及該項憑證確由實際銷貨之營利事業\n      所交付，自應推定並無主觀上之故意過失違反注意義務：\n   1、按稅捐稽徵法第44條於97年8 月13日修正增加但書：「但\n      營利事業取得非實際交易對象所開立之憑證，如經查明確\n      有進貨事實及該項憑證確由實際銷貨之營利事業所交付，\n      且實際銷貨之營利事業已依法處罰者，免以處罰」，查其\n      修法理由即係因虛設行號之發票是政府出售給營業人的，\n      在政府機關有公權利都沒有辦法落實查核，而取得發票之\n      營業人更無公權力可以查核所取得之發票的真偽，取得發\n      票之人實無可責性，始增加但書「但營利事業取得非實際\n      交易對象所開立之憑證，如經查明確有進貨事實及該項憑\n      證確由實際銷貨之營利事業所交付」之文字，避免無可責\n      性之交易相對人無端受罰。\n   2、從修法趨勢即知「營利事業取得非實際交易對象所開立之\n      憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之\n      營利事業所交付」之情形，取得發票者一般正常情形係不\n      知悉而不具主觀上之故意過失，故相似情形應推定取得發\n      票者不具主觀上之故意過失。\n   3、查本件被告亦認定原告確實有進貨之事實（參96年10月12\n      日準備程序筆錄）、原告自三凱公司取得之憑證係高意公\n      司所交付（蓋被告主張三凱公司既屬高意公司虛設，所有\n      行為自屬高意公司所為，原告取得之憑證自屬高意公司所\n      交付）依前開規定之精神，原告既有進貨事實且確實取得\n      憑證，復以原告並未具有政府公權力得加以查證發票之真\n      偽，應認定原告不具有違反稅捐稽徵法44條規定之主觀上\n      故意或過失，不應受稅捐稽徵法第44條相繩至明。\n（四）則依前開大法官見解及司法院研究意見，原告並無主觀上\n      之故意過失，自不得以稅捐稽徵法第44條處罰至明。\n四、綜上所述，原告之真實交易對象應為三凱公司，且原告確實\n    無任何注意義務之違反，最高行政法院雖就本件原告真實交\n    易對象為何乙事，認尚有理由不備之處，然原告並無故意、\n    過失之事實已堪確認。原處分及訴願決定之認定顯與營業稅\n    法第44條之構成要件與立法目的有所扞挌，更與一般交易常\n    態不符，足見違法不當之處等情。並聲明求為判決撤銷訴願\n    決定及原處分。\n肆、被告則以：\n一、本件原告以非實際交易對象三凱公司虛開立之不實發票3 紙\n    ，作為進項憑證並申報扣抵銷項稅額之違章事實，有北市調\n    處91年11月1 日肅字第09143635880 號函、臺灣臺北地方法\n    院檢察署檢察官起訴書、三凱公司營利事業登記證、三凱公\n    司銷售額與稅額申報書（401）、 案關發票影本、原告與三\n    凱公司棄土合約書、財稅資料中心專案申請調檔統一發票查\n    核清單等影本附卷可稽，前審判決僅引用「契約自由原則」\n    ，認定原告確有與三凱公司交易。惟依前述北市調處調查的\n    證據，均顯示三凱公司係高意公司為規避稅負所安排之紙上\n    公司，實際上並無員工，原告究竟與誰聯繫簽約事宜? 又私\n    法契約不能違背公法上的義務，不容由任何人透過不法交易\n    安排以規避稅負，否則稅捐稽徵機關之課稅、勾稽機制度何\n    以維持？又本件關於棄土證明即「大水窟棄土場同意書」，\n    立同意書人為高意公司，三凱公司無開立案關棄土證明之業\n    務能力，顯見本件原告之實際交易對象為高意公司。原告所\n    提之證據僅堪認其因承包工程而購買棄土證明，有進貨事實\n    ，尚無足證明三凱公司為其實際交易營業人，原告自無與三\n    凱公司交易之事實，本件違章事證明確，洵堪認定。\n二、稅務訴訟之舉證責任分配理論與一般民事訴訟相同，於事實\n    不明時其不利益應歸由該事實導出有利之法律效果的訴訟當\n    事人負擔。換言之，主張權利之人，於事實真偽有疑義時，\n    除法律另有規定外，應就權利發生事實負舉證責任。而就課\n    稅處分之要件事實而言，有關權利發生之事實（例如營業稅\n    有關銷售額計算基礎之銷項收入)， 依上開舉證責任分配之\n    原則固應由稅捐稽徵機關負舉證責任。至於進項稅額在計算\n    營業人實際應納稅額時係列為計算之減項，屬於權利發生後\n    之消滅事由，故關於進項稅額存在之事實，不論從上述證據\n    掌控或利益歸屬之觀點，均應由主張扣抵之納稅義務人（即\n    原告）負擔證明責任，故本件有關系爭進項稅額發生之事實\n    （即原告與三凱公司間實際交易事實）之真偽倘有不明，即\n    應由原告負舉證之責，原告仍執前詞爭議，應不足採。\n三、被告從未指稱三凱公司為如前審判決所定義之「虛設行號」\n    ，且本件自始即依前揭「取得虛設行號以外其他非實際交易\n    對象開立之憑證申報扣抵案件」之處理原則辦理，前審判決\n    顯係誤解。\n四、依行政法院（現改制為最高行政法院）87年7 月份第1 次庭\n    長評事聯席會議決議之意旨，本件原告雖有進貨事實，惟未\n    取得實際交易對象所開立之統一發票充抵，以非實際交易對\n    象三凱公司所開立之系爭發票充作進項憑證，申報扣抵銷項\n    稅額，三凱公司縱已按其開立發票之金額報繳營業稅，亦不\n    影響原告補繳營業稅之義務（因納稅主體及客體均不同），\n    是本件原告以非實際交易對象三凱公司虛開立之不實統一發\n    票3 紙，金額計1,149,865 元，作為進項憑證並申報扣抵銷\n    項稅額57,493元之違章事實，被告依行為時營業稅法第19條\n    第1 項第1 款規定核定補徵稅額57,493 元 ，揆諸前揭法令\n    規定、財政部函釋及上述評事聯席會議決議意旨，於法有據\n    並無違誤等語，資為抗辯。並聲明求為判決駁回原告之訴。\n伍、兩造不爭之事實及兩造爭點：\n    如事實概要欄所述之事實，業據提出三凱公司88年9 月29日\n    開立之統一發票1 紙，三凱公司88年11月16日開立之統一發\n    票2 紙、棄土合約書3 份、三凱公司存摺及匯款單影本、北\n    市調處91年11月1 日肅字第09143635880 號函、調查筆錄、\n    臺灣臺北地方法院檢察署檢察官起訴書、三凱公司營利事業\n    登記證、三凱公司銷售額與稅額申報書（401 ）、財稅資料\n    中心專案申請調檔統一發票查核清單、原處分可稽，其形式\n    真正為兩造所不爭執，兩造之爭點厥為：\n一、原告實際交易對象是否為三凱公司？原告是否取據非實際交\n    易對象之發票充作進項憑證？原處分補徵稅額57,493元有無\n    違誤？\n二、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，\n    被告否准原告以該金額為進項扣抵，有無重複課稅？\n三、原告未依規定取得進項憑證，有無故意過失？\n四、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,4\n    93元，有無違誤？\n陸、本院之判斷：\n一、本件應適用之法條與法理：\n    按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期\n    應納或溢付營業稅額。」、「營業人左列進項稅額，不得扣\n    抵銷項稅額：1 、購進之貨物或勞務未依規定取得並保存第\n    33條所列之憑證者。」及「營業人以進項稅額扣抵銷項稅額\n    者，應具有載明其名稱、地址及統一編號之左列憑證：1 、\n    購買貨物或勞務時，所取得載有營業稅額之統一發票。」為\n    營業稅法第15條第1 項、第19條第1 項第1 款及第33條第1\n    款所明定。\n二、原告實際交易對象為高意公司，而非三凱公司，原處分補徵\n    稅額57,493元並無違誤：\n（一）查高意公司員工陳怡如於北市調處之調查筆錄稱：相關棄\n      土業務皆由有洋、三凱公司張燦輝等人對外招攬，再與本\n      公司訂約，由本公司出具棄土場同意書等資料等語，其既\n      稱「與本公司訂約」，當係指高意公司而言，可知高意公\n      司係將棄土權利證明之出售業務，委由張燦輝等人對外招\n      攬，於招攬成功後，應係以高意公司為實際交易對象，方\n      符實情。又就付款及資金管領而言，高意公司擔任總務、\n      出納之員工陳怡如於北市調處之調查筆錄所稱：「（提示\n      ：世華北三重大額存提款紀錄）‧‧三凱、有洋公司‧‧\n      等在世華北三重帳戶亦由你負責提領，何以如此？」「如\n      前述，係鄧琬齡（按為高意公司財務主管）叫我去辦理的\n      ‧‧」、「（我記得我交給他（指世華銀行北三重分行行\n      員張誌文）的帳戶有高意、三凱工程、…該等存摺都放在\n      鄧琬齡的辦公桌內，由她交給我，再由我轉交給張誌文。\n      ）」等語，三凱公司原負責人張燦輝於調查筆錄稱：「…\n      …（提示三凱資金流向表）‧‧三凱公司帳戶內的錢都是\n      鄧婉齡在提領使用」等語，足見三凱公司帳戶內之資金實\n      際均為高意公司在管領使用，又依被告卷附調查筆錄資料\n      ，三凱公司負責人張燦輝91年6 月20日於臺北市調查處接\n      受調查時自承：「三凱、有洋‧‧等公司之業務由我一手\n      包辦，並沒有其他員工，發票開立及帳務處理、管理及稅\n      負申報等都委由高意公司財務主管鄧琬齡負責處理。我每\n      年與鄧婉齡結帳1 、2 次。」、「棄土證明數量及實際進\n      土之數量管制，均由高意公司自行負責，我只負責代售棄\n      土證明與棄土管制聯單及跑件‧‧」等語，且鄧婉齡及張\n      燦輝等人經臺北地檢署檢察官偵查終結，認定略以：「‧\n      ‧88年5 月間陳振豐（高意公司實際負責人）、鄧琬齡以\n      每方棄土證明6 元代價要求張燦輝擔任虛設行號以協助高\n      意公司不法逃漏稅捐，取得張燦輝合意後便安排張燦輝取\n      代鄭肇基變更三凱工程有限公司負責人，‧‧再指示陳怡\n      如代該公司至世華銀行北三重分行開設帳戶‧‧，至該帳\n      戶之存摺、印鑑及支票簿及請領所得發票簿則由陳振豐、\n      鄧琬齡控管使用，而三凱公司並無聘用員工及營業處所從\n      事任何實際營業行為，僅係一人頭公司。‧‧大鋼牙工程\n      ‧‧等棄土證明承購商雖明知此等棄土證明、土單購買交\n      易實際對造係高意公司，‧‧依法必須向高意公司索取該\n      次交易全額之發票始合乎交易事實，而不得收受三凱公司\n      之發票抵充，然該等棄土清運業者卻在陳振豐、鄧琬齡要\n      求下收受三凱公司之不實發票抵充此次交易發票，並持之\n      向稅捐單位申報進項成本。‧‧陳振豐、鄧琬齡除持續漏\n      開土單‧‧又循三凱公司模式，支付張燦輝1,210,946 元\n      ，以酬謝渠以名下之有洋開發、聖保開發等公司開立不實\n      發票抵充高意公司實際販售棄土證明時之應開立之發票予\n      大鋼牙工程等實際交易對象，以協助高意公司繼續逃漏稅\n      捐。‧‧」，可知三凱公司並未實際經營棄土業務，且公\n      司帳戶係由高意公司掌控，客戶支付予三凱司帳戶之價金\n      實際上是由高意公司收受，且三凱公司之統一發票，只是\n      供高意公司逃漏稅捐，實際從事棄土經營之人為高意公司\n      （相同情形，業經本院97年度訴更一字第44號判決，經最\n      高行政法院97年度裁字第5297號裁定駁回確定）。\n（二）本件無從認定原告為「三凱公司與高意公司契約」中之利\n      益第三人：\n    １、原告雖主張伊與三凱公司簽約、付款，依三凱公司指示\n        將棄土送往大水窟棄土場處理，取得該棄土場經營者即\n        高意公司所交付之棄土證明，外觀上伊是與三凱公司交\n        易云云。\n    ２、惟「按稅捐稽徵機關並未直接參與當事人間之私經濟活\n        動，其能掌握之資料自不若當事人，是稅捐稽徵機關如\n        已提出相當事證，客觀上已足能證明當事人之經濟活動\n        ，如當事人予以否認，即應就其主張之事實負舉證責任\n        ，以貫徹公平合法課稅之目的。又對課稅處分之要件事\n        實而言，就權利發生之事實（例如營業稅有關銷售額計\n        算基礎之銷項收入），固應由稅捐稽徵機關負舉證責任\n        ；至於進項稅額在計算營業人實際應納稅額時係列為計\n        算之減項，屬於權利發生後之消滅事由，故有關進項稅\n        額存在之事實，應由主張扣抵之納稅義務人負擔證明責\n        任。‧‧」最高行政法院98年度判字第256 號判決可資\n        參照，按契約自由固可能是締約時之真實狀況，亦有可\n        能是勾結虛設行號逃漏稅捐之手段，其於外觀上無從區\n        分，法院不得不以嚴格之立場，要求納稅義務人舉證說\n        明締約背後經濟上利益何在，並要求納稅義務人提出較\n        多締約、履約之證據，來證明其交易確非假藉契約自由\n        來逃避稅捐。\n    ３、本件三凱公司本身既無收納棄土並出具棄土證明之履約\n        能力，履約須由第三人為之，原告與三凱公司訂約，風\n        險顯然較高，原告若係真與三凱公司訂約，就該公司過\n        去信用如何？於債務不履行時有無損害賠償資力？通常\n        會作一點徵信查詢，並會就三凱公司履約輔助人即大水\n        窟棄土場「是否確與三凱公司訂約」、「是否願意收納\n        原告之棄土並出具棄土證明」等履約事項，為事先之查\n        詢。且三凱公司本身無收納棄土能力，非無可能只是代\n        替他公司開立統一發票，幫助他公司分散稅捐，此為一\n        般商業常識，原告未來既須持三凱公司開立之統一發票\n        扣抵進項成本，與原告本身利害息息相關，理應就三凱\n        所開立之統一發票存有警覺，故原告未選擇與有能力履\n        約之大水窟棄土場（高意公司）直接訂約，而選擇與無\n        履約能力、風險較高之三凱公司訂約，即應說明其商業\n        利益何在？並說明訂約前之查詢過程，方能讓法院相信\n        原告不是故意與高意公司串通且沒有過失。\n    ４、然而，原告未能說明其與風險較高之三凱公司訂約，有\n        何事實上不得已，或有何經濟上之合理性？又就系爭3\n        紙棄土契約，其契約金額頗大，訂約過程中是「何承辦\n        人」就「三凱公司之背景」、「大水窟棄土場（高意公\n        司）之履約能力」為「何種方式」之徵信？法院無從藉\n        由訊問證人來查證其訂約、履約歷程，用以判斷契約自\n        由之真實性，尚難形成對原告有利之心證。\n三、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，\n    被告仍得向原告補徵該項不得扣抵之銷項稅款：\n      按行政法院87年7 月份第1 次庭長評事聯席會議決議略以\n    ：「‧‧營業人雖有進貨事實，惟不依規定取得交易對象開\n    立之進項憑證，而取得非交易對象開立之進項憑證，申報扣\n    抵銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳\n    納，仍應依營業稅法第19條第1 項第1 款規定，就其取得不\n    得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅\n    款。又我國現行加值型營業稅係就各個銷售階段之加值額分\n    別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業\n    稅之納稅義務人。故該非交易對象之人是否已按其開立發票\n    之金額報繳營業稅額，並不影響本件營業人補繳營業稅之義\n    務。」，蓋加值型及非加值型營業稅制度有其特殊之設計，\n    要求交易流程環環相扣，不希望交易流程被隱藏（例如實際\n    交易流程由Ａ到Ｂ，由Ｂ到Ｃ，營業稅法即要求此等流程如\n    實反映，而不許可在稅法上呈現出直接由Ａ到Ｃ之交易外觀\n    ，而將Ｂ置身事外，更不許可Ａ、Ｂ間之交易變成Ａ、Ｄ間\n    之交易），所以才有行為時營業稅法第19條第1 項第1 款所\n    指「不准扣抵進項稅額」之規定，此等設計中也隱含了「禁\n    止交易流程飛躍，以免增加稽徵成本」之規範功能，本案正\n    是如此。固然，由於三凱公司已將其開立之統一發票向稅捐\n    稽徵機關申報，作為其銷項稅額，並繳納營業稅，單由此一\n    事實來作剖斷面的觀察，似乎並無營業稅遭逃漏，惟癥結在\n    於三凱公司又會自他人處取得虛偽之進項憑證，而扣抵其銷\n    項稅額，如此虛銷虛進下，到底有無逃漏，即變的難以查證\n    ，此正是行為時營業稅法第19條第1 項第1 款明定此等虛偽\n    之憑證不得作為進項憑證之規範本旨所在。本案補稅之理由\n    ，是因為依行為時營業稅法第19條第1 項第1 款之規定（原\n    告取得之特定憑證不得充當營業稅之進項憑證），所以原告\n    原先享有扣抵稅額也減少，在銷項稅額不改變之情況下，應\n    納稅額自然會增加，完全是由單一納稅義務人之角度來觀察\n    ，與總體稅額之多寡無關，是縱使被告已收取三凱公司就系\n    爭發票金額所繳納之銷項稅額，亦非不得向原告追補扣除系\n    爭發票金額後之銷項稅額。\n四、原告未依規定取得進項憑證，縱無故意亦有過失：\n      「查行為時營業稅法第51條第5 款所定『虛報進項稅額者\n    』，係指行為人以不實之進貨憑證作為進項稅額，向稅捐稽\n    徵機關申報，無論出於故意或過失而取得不實進貨憑證，均\n    應負本條違章受罰之責任，不以出於故意為限。」最高行政\n    法院98年度判字第256 號判決可資參照。本件三凱公司本身\n    既無收納棄土並出具棄土證明之履約能力，非無可能只是幫\n    助他人分散稅捐，原告就三凱公司所開立之統一發票理應存\n    有警覺，然原告未說明其與履約風險較高之三凱公司訂約，\n    有何經濟上之合理性？亦未能舉證伊曾就三凱公司「過去信\n    用、有無損害賠償資力」及「大水窟棄土場是否確與三凱公\n    司訂約」、「是否願意收納原告之棄土並出具棄土證明」等\n    履約事項，為事先之查詢，其實質交易對象難認為是三凱公\n    司，是原告收受三凱公司開立統一發票為進項憑證，縱無故\n    意亦有過失，原告主張並無故意過失云云，固無足採。\n五、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,4\n    93元，非無違誤：\n（一）按「納稅義務人違反本法或稅法之規定，適用裁處時之法\n      律。但裁處前之法律有利於納稅義務人者，適用最有利於\n      納稅義務人之法律。」為稅捐稽徵法第48條之3 所明定。\n      所謂「裁處」，依修正理由說明，包括訴願、再訴願及行\n      政訴訟之決定或判決。本件行為時稅捐稽徵法44條規定：\n      「營利事業依法規定應給與他人憑證而未給與，應自他人\n      取得憑證而未取得，或應保存憑證而未保存者，應就其未\n      給與憑證、未取得憑證或未保存憑證，經查明認定之總額\n      ，處百分之五罰鍰。」業於99年年01月6 日修正為「（第\n      1 項）營利事業依法規定應給與他人憑證而未給與，應自\n      他人取得憑證而未取得，或應保存憑證而未保存者，應就\n      其未給與憑證、未取得憑證或未保存憑證，經查明認定之\n      總額，處百分之五罰鍰。但營利事業取得非實際交易對象\n      所開立之憑證，如經查明確有進貨事實及該項憑證確由實\n      際銷貨之營利事業所交付，且實際銷貨之營利事業已依法\n      處罰者，免予處罰。（第2 項）前項處罰金額最高不得超\n      過新臺幣一百萬元。」其增加「免予處罰」之規定，有利\n      於納稅義務人，依稅捐稽徵法第48條之3 規定，本件關於\n      裁罰部分即應適用修正後之稅捐稽徵法44條規定。\n（二）本件原處分既認原告有進貨事實，但真實交易人為高意公\n      司而非三凱公司，則系爭統一發票顯係真實交易人高意公\n      司所交付，且高意公司業經移送刑事偵查及起訴，原告已\n      符合修正後稅捐稽徵法44條第1 項但書所規定「但營利事\n      業取得非實際交易對象（三凱公司）所開立之憑證，如經\n      查明確有進貨事實及該項憑證確由實際銷貨之營利事業（\n      高意公司）所交付，且實際銷貨之營利事業（高意公司）\n      已依法處罰者，免予處罰」之要件，且本件係屬尚在行政\n      爭訟中之案件，原告「應自他人（高意公司）取得憑證而\n      未取得」之行為，即應適用最有利之法律，不應再予裁罰\n      ，但原處分未及適用，仍予裁罰，非無違誤。原起訴意旨\n      雖未執上述法律修正為指摘，但此為本院應依職權調查之\n      事項，仍應認其起訴於此部分為有理由。\n六、從而，原處分關於罰鍰部分，未及適用新修正之稅捐稽徵法\n    44條第1 項但書規定，尚有未洽，訴願決定未及糾正，亦有\n    違誤，應予撤銷；至其餘部分，原處分並無違法，訴願決定\n    予以維持，核無不合，原告訴請撤銷，為無理由，應予駁回\n    。\n七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\n    一論述，併此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，依行政訴\n訟法第233 條第1 項、第236 條、第195 條、第104 條，民事訴\n訟法第79條，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度簡更二字第2號原告聖陸營造工程股份有限公司代表人吳明珠訴訟代理人連元龍律師陳瓊苓律師許家偉律師被告財政部臺北市國稅局代表人陳金鑑（局長）住同上上列當事人間營業稅事件，原告不服財政部中華民國94年8月23日台財訴字第09400153090號訴願決定（案號：00000000號），提起行政訴訟，本院96年度簡更一字第20號判決後，經最高行政法院99年3月11日99年度判字第238號判決發回更審，本院判決如下：主文訴願決定及原處分（含復查決定）關於罰鍰部分撤銷。原告其餘之訴駁回。第一審及發回前上訴審訴訟費用由原告負擔二分之一，餘由被告負擔。事實及理由壹、程序事項：一、本件被告代表人於訴訟繫屬中由凌忠嫄變更為陳金鑑，並已具狀聲明承受訴訟。二、本件訴訟標的之價額在新臺幣（下同）40萬元以下，依行政訴訟法第229條第1項規定，應適用簡易程序，本院並依同法第233條第1項規定，不經言詞辯論，逕行裁判。貳、事實概要：臺北縣政府稅捐稽徵處函轉法務部調查局臺北市調查處（下稱北市調處）查獲高意建設開發股份有限公司（下稱高意公司）涉嫌逃漏稅案，嗣經被告所屬信義稽徵所民國（下同）92年02月19日查獲原告於88年10月1日至同年12月31日間購買棄土證明，金額計新臺幣（下同）1,149,865元（不含稅），未依法取得進項憑證，而以非實際交易對象之三凱工程有限公司（下稱三凱公司）虛開立之統一發票3紙，作為進項憑證，申報扣抵銷項稅額57,493元，審理後核定補徵稅額57,493元，並按未依規定取得憑證之金額處以百分之五罰鍰計57,493元。原告不服，申請復查，經被告以94年2月4日財北國稅法字第0940234089號復查決定駁回，提起訴願，未獲變更，遂向本院提起行政訴訟。嗣經本院以95年6月1日94年度簡字第889號判決，將訴願決定及原處分均撤銷。被告不服，提起上訴，經最高行政法院96年7月12日以96年度判字第1200號判決將原判決廢棄。嗣經本院96年度簡更一字第20號判決，將訴願決定及原處分均撤銷。被告仍不服，提起上訴，經最高行政法院99年3月11日以99年度判字第238號判以原判決理由尚有不備，將原判決廢棄，發回本院更為審理。參、本件原告主張：一、本件原告確有工程承攬，亦有棄土需要，且有進貨事實，此事實業經被告前次開庭自認，並有相關工程合約在卷可稽，應無疑義。則原告是否應受稅捐稽徵法第44條之處罰，原告之真實交易對象是否為三凱公司？若否，原告是否有故意、過失違反注意義務等問題。最高行政法院99年判字第238號判決針對交易對象是否為三凱公司之認定，認理由尚有不備，爰分項說明如下：（一）最高法院99年度判字第238號判決指稱棄土場同意書係由高意公司開立，認定契約書與實際情形尚有未合，無足證明三凱公司為其實際交易營業人云云。惟查：1、原告與三凱公司間之棄土合約書僅約定甲方指定之棄土場位置為大水窟棄土場、甲方應於收受款項後交付該棄土場同意書，並未約定棄土場同意書必須由甲方即三凱公司開立，是契約書與實際情形並無不合。2、查三凱公司之公司登記資料可知（參原證8），三凱公司登記事業乃有「廢棄土處理業」一項，且三凱公司係由台北市營建剩餘土石方資源處理同業公會總幹事陳瑞麟介紹予原告公司，三凱公司既依法向主管機關取得證照，且經由依商業團體法成立之同業公會總幹事介紹，交易相對人自得信賴三凱公司有處理剩餘土石方之能力並得以此作為營業。3、雖本件案關棄土證明立同意書人為高意公司，而三凱公司並無開立案關棄土證明之業務能力，但本件交易重點應在於：三凱公司究竟有無出售案關棄土證明予原告？至於三凱公司有無能力「開立」棄土證明，跟有無「出售」，係屬二事，不得混為一談。舉例言之，廠商本身雖無製造生產商品之能力，但仍得向生產廠商進貨後銷售，自不能謂無生產能力之人卻有商品得以銷售係屬虛設行號。否則各通路商豈非均屬虛設行號？相同之理，自不能以三凱公司出售之棄土證明係高意公司開立，便遽然推斷原告與三凱公司交易為虛假及實際交易對象為高意公司。4、三凱公司出售之棄土證明係以高意公司名義，此係因三凱公司當時告知原告，其公司為高意公司之下游經銷商，是經銷商得以優惠價格取得商品後分割零售藉以獲利，亦屬商業常態，且張燦輝自始至終都是以三凱公司負責人名義與原告進行交易，交易交涉過程中從未有表明為「高意公司」代表之人涉入，則原告就棄土處理之交易對象當屬三凱公司，應無疑義。（二）最高行政法院99年度判字第238號判決，以高意公司員工陳宜如於北市調處之調查筆錄亦稱：相關棄土業務皆由有洋、三凱公司張燦輝等人對外招攬，再與本公司訂約，由本公司出具棄土場同意書等資料等語。既曰「與本公司訂約」，當係指高意公司而言，而認定高意公司始為實際交易對象云云。惟查，高意公司員工陳宜如於北市調處之調查筆錄所指係有洋、三凱公司張燦輝等人對外招攬後，有洋、三凱公司張燦輝等人再與高意公司締約，有洋、三凱係從高意公司大批購入後，再分割出售予原告等有棄土處理需求之人。此種通路商之經營方式並非法所不許，自不得就此認定原告與三凱公司間並無真實交易。（三）最高行政法院99年度判字第238號判決，以三凱公司帳戶內之資金實際均由高意公司管領使用，能否僅因原告表面上將價金支付與三凱公司，即謂三凱公司為實際交易對象，亦有疑義云云。惟原告確實與三凱公司訂定棄土合約書，確將款項依三凱公司負責人張燦輝指示方式交付，三凱公司亦確實交付棄土場同意書，兩造均依約履行，自有真實交易。至於三凱公司之資金如何使用，與本件原告之交易對象是否為三凱公司，顯屬二事。（四）最高行政法院99年度判字第238號判決，以三凱公司負責人張燦輝於北市調處調查時自承公司無其他員工、帳務及稅務申報資料交由高意公司處理等語，故雖三凱公司88年度44名員工薪資所得不能證明三凱公司有實際從事任何營業行為云云。惟查：1、三凱公司係依法登記之公司法人，依民法第26條具獨立行使權利負擔義務之能力，原告自得依此與三凱公司締約為交易。2、事業之營運，並無法規明訂必須依勞基法之規定聘任固定員工，更無規定需聘僱多少員工。本件交易過程與原告接洽者均為三凱公司負責人，從洽談、簽約、付款、交付棄土場證明等，張燦輝均得一手包辦，即表示三凱公司之業務無須聘僱其他員工或僅需聘僱臨時員工即得進行事業營運。豈能就三凱公司僅有張燦輝一人實際作業，即否定原告與三凱公司間有真實交易？再者，無法規明訂公司帳務及稅務申報手續，不得外包或委由他人製作，自不得就此否定原告與三凱公司間確實有真實交易。三、縱經調查原告之實際交易對象係高意公司，因原告主觀上並無故意、過失違反注意義務，自不應受稅捐稽徵法第44條之處罰：（一）按司法院釋字第275號解釋載明「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任要件」、再按（79）廳民一字第940號：「法律問題：甲公司為營利事業，其確有向乙公司業務員進貨之事實，並取得發票，事後查明乙公司為虛設行號，若甲公司事前並不知情，甲公司是否構成稅捐稽徵法第44條及營業稅法第51條第5款之違章情事？…乙說：認應不罰，蓋營利事業向依法登記之廠商進貨，並取得該銷貨廠商開立之統一發票作為進貨憑證，且經稽徵機關查明有向該銷貨廠商進貨事實，嗣後該銷貨廠商被查獲為虛設行號，如該進貨營利事業事先確不知情，對前項進貨得免依「未依法取得憑證」之違章情節處罰。換言之，受處分人於交易行為當中，已盡一般人之注意義務，甲公司對乙公司為虛設行號並非明知或有過失而不知，自不應責其過失責任加以處罰。（參見財政部67年12月23日臺財稅字第三八四七一號函釋，臺灣高等法院七十七年度財抗字第一三七○及七十八年財抗字第七一四號裁定）…司法院第一廳研究意見：甲公司既「確有向乙公司業務員進貨之事實，並取得發票」，即不構成稅捐稽徵法第44條規定之「營利事業依法規定應自他人取得憑證而未取得者」及營業稅法第51條第5款「納稅義務人虛報進項稅額者」之違章情事。本件以採乙說為宜」，即知稅捐稽徵法第44條之處罰，行為人需有主觀上之故意、過失，又行為人之注意義務之要求僅需一般人之注意義務即可。（二）最高行政法院99年判字第238號判決理由，就本院96年度簡更一字第20號判決中認定：「三凱公司當時告知原告，其為高意公司之下游經銷商，且張燦輝自始自終都是以三凱公司負責人名義與原告進行交易，及三凱公司為台北市營建剩餘土方資源處理商同業公會總幹事陳瑞麟所介紹，交易過程中原告並有向三凱公司索取營利事業登記證及完稅證明，三凱公司又擁有合法登記，所以原告才與三凱公司進行交易，並交付交易款項而取得三凱公司開立之憑證發票等與，可知陳瑞麟雖非三凱公司員工，而係台北市營建剩餘土方資源處理商同業公會總幹事，原告因其居中介紹而與三凱公司締結系爭交易，難謂不合常情，自不足以遽認原告未盡注意義務而未查明三凱公司非實際交易對象或明知三凱公司非為實際交易對象而與之締約、付款並取得其開立之系爭統一發票」等於對原告並無主觀上之故意過失乙事，經最高行政法院審理後認並無理由不備或違背法令等疑慮，原告並無主觀上違反稅法相關規定之故意過失足堪認定。（三）且原告確有進貨事實及該項憑證確由實際銷貨之營利事業所交付，自應推定並無主觀上之故意過失違反注意義務：1、按稅捐稽徵法第44條於97年8月13日修正增加但書：「但營利事業取得非實際交易對象所開立之憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之營利事業所交付，且實際銷貨之營利事業已依法處罰者，免以處罰」，查其修法理由即係因虛設行號之發票是政府出售給營業人的，在政府機關有公權利都沒有辦法落實查核，而取得發票之營業人更無公權力可以查核所取得之發票的真偽，取得發票之人實無可責性，始增加但書「但營利事業取得非實際交易對象所開立之憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之營利事業所交付」之文字，避免無可責性之交易相對人無端受罰。2、從修法趨勢即知「營利事業取得非實際交易對象所開立之憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之營利事業所交付」之情形，取得發票者一般正常情形係不知悉而不具主觀上之故意過失，故相似情形應推定取得發票者不具主觀上之故意過失。3、查本件被告亦認定原告確實有進貨之事實（參96年10月12日準備程序筆錄）、原告自三凱公司取得之憑證係高意公司所交付（蓋被告主張三凱公司既屬高意公司虛設，所有行為自屬高意公司所為，原告取得之憑證自屬高意公司所交付）依前開規定之精神，原告既有進貨事實且確實取得憑證，復以原告並未具有政府公權力得加以查證發票之真偽，應認定原告不具有違反稅捐稽徵法44條規定之主觀上故意或過失，不應受稅捐稽徵法第44條相繩至明。（四）則依前開大法官見解及司法院研究意見，原告並無主觀上之故意過失，自不得以稅捐稽徵法第44條處罰至明。四、綜上所述，原告之真實交易對象應為三凱公司，且原告確實無任何注意義務之違反，最高行政法院雖就本件原告真實交易對象為何乙事，認尚有理由不備之處，然原告並無故意、過失之事實已堪確認。原處分及訴願決定之認定顯與營業稅法第44條之構成要件與立法目的有所扞挌，更與一般交易常態不符，足見違法不當之處等情。並聲明求為判決撤銷訴願決定及原處分。肆、被告則以：一、本件原告以非實際交易對象三凱公司虛開立之不實發票3紙，作為進項憑證並申報扣抵銷項稅額之違章事實，有北市調處91年11月1日肅字第09143635880號函、臺灣臺北地方法院檢察署檢察官起訴書、三凱公司營利事業登記證、三凱公司銷售額與稅額申報書（401）、案關發票影本、原告與三凱公司棄土合約書、財稅資料中心專案申請調檔統一發票查核清單等影本附卷可稽，前審判決僅引用「契約自由原則」，認定原告確有與三凱公司交易。惟依前述北市調處調查的證據，均顯示三凱公司係高意公司為規避稅負所安排之紙上公司，實際上並無員工，原告究竟與誰聯繫簽約事宜?又私法契約不能違背公法上的義務，不容由任何人透過不法交易安排以規避稅負，否則稅捐稽徵機關之課稅、勾稽機制度何以維持？又本件關於棄土證明即「大水窟棄土場同意書」，立同意書人為高意公司，三凱公司無開立案關棄土證明之業務能力，顯見本件原告之實際交易對象為高意公司。原告所提之證據僅堪認其因承包工程而購買棄土證明，有進貨事實，尚無足證明三凱公司為其實際交易營業人，原告自無與三凱公司交易之事實，本件違章事證明確，洵堪認定。二、稅務訴訟之舉證責任分配理論與一般民事訴訟相同，於事實不明時其不利益應歸由該事實導出有利之法律效果的訴訟當事人負擔。換言之，主張權利之人，於事實真偽有疑義時，除法律另有規定外，應就權利發生事實負舉證責任。而就課稅處分之要件事實而言，有關權利發生之事實（例如營業稅有關銷售額計算基礎之銷項收入)，依上開舉證責任分配之原則固應由稅捐稽徵機關負舉證責任。至於進項稅額在計算營業人實際應納稅額時係列為計算之減項，屬於權利發生後之消滅事由，故關於進項稅額存在之事實，不論從上述證據掌控或利益歸屬之觀點，均應由主張扣抵之納稅義務人（即原告）負擔證明責任，故本件有關系爭進項稅額發生之事實（即原告與三凱公司間實際交易事實）之真偽倘有不明，即應由原告負舉證之責，原告仍執前詞爭議，應不足採。三、被告從未指稱三凱公司為如前審判決所定義之「虛設行號」，且本件自始即依前揭「取得虛設行號以外其他非實際交易對象開立之憑證申報扣抵案件」之處理原則辦理，前審判決顯係誤解。四、依行政法院（現改制為最高行政法院）87年7月份第1次庭長評事聯席會議決議之意旨，本件原告雖有進貨事實，惟未取得實際交易對象所開立之統一發票充抵，以非實際交易對象三凱公司所開立之系爭發票充作進項憑證，申報扣抵銷項稅額，三凱公司縱已按其開立發票之金額報繳營業稅，亦不影響原告補繳營業稅之義務（因納稅主體及客體均不同），是本件原告以非實際交易對象三凱公司虛開立之不實統一發票3紙，金額計1,149,865元，作為進項憑證並申報扣抵銷項稅額57,493元之違章事實，被告依行為時營業稅法第19條第1項第1款規定核定補徵稅額57,493元，揆諸前揭法令規定、財政部函釋及上述評事聯席會議決議意旨，於法有據並無違誤等語，資為抗辯。並聲明求為判決駁回原告之訴。伍、兩造不爭之事實及兩造爭點：如事實概要欄所述之事實，業據提出三凱公司88年9月29日開立之統一發票1紙，三凱公司88年11月16日開立之統一發票2紙、棄土合約書3份、三凱公司存摺及匯款單影本、北市調處91年11月1日肅字第09143635880號函、調查筆錄、臺灣臺北地方法院檢察署檢察官起訴書、三凱公司營利事業登記證、三凱公司銷售額與稅額申報書（401）、財稅資料中心專案申請調檔統一發票查核清單、原處分可稽，其形式真正為兩造所不爭執，兩造之爭點厥為：一、原告實際交易對象是否為三凱公司？原告是否取據非實際交易對象之發票充作進項憑證？原處分補徵稅額57,493元有無違誤？二、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，被告否准原告以該金額為進項扣抵，有無重複課稅？三、原告未依規定取得進項憑證，有無故意過失？四、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,493元，有無違誤？陸、本院之判斷：一、本件應適用之法條與法理：按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業稅額。」、「營業人左列進項稅額，不得扣抵銷項稅額：1、購進之貨物或勞務未依規定取得並保存第33條所列之憑證者。」及「營業人以進項稅額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：1、購買貨物或勞務時，所取得載有營業稅額之統一發票。」為營業稅法第15條第1項、第19條第1項第1款及第33條第1款所明定。二、原告實際交易對象為高意公司，而非三凱公司，原處分補徵稅額57,493元並無違誤：（一）查高意公司員工陳怡如於北市調處之調查筆錄稱：相關棄土業務皆由有洋、三凱公司張燦輝等人對外招攬，再與本公司訂約，由本公司出具棄土場同意書等資料等語，其既稱「與本公司訂約」，當係指高意公司而言，可知高意公司係將棄土權利證明之出售業務，委由張燦輝等人對外招攬，於招攬成功後，應係以高意公司為實際交易對象，方符實情。又就付款及資金管領而言，高意公司擔任總務、出納之員工陳怡如於北市調處之調查筆錄所稱：「（提示：世華北三重大額存提款紀錄）‧‧三凱、有洋公司‧‧等在世華北三重帳戶亦由你負責提領，何以如此？」「如前述，係鄧琬齡（按為高意公司財務主管）叫我去辦理的‧‧」、「（我記得我交給他（指世華銀行北三重分行行員張誌文）的帳戶有高意、三凱工程、…該等存摺都放在鄧琬齡的辦公桌內，由她交給我，再由我轉交給張誌文。）」等語，三凱公司原負責人張燦輝於調查筆錄稱：「……（提示三凱資金流向表）‧‧三凱公司帳戶內的錢都是鄧婉齡在提領使用」等語，足見三凱公司帳戶內之資金實際均為高意公司在管領使用，又依被告卷附調查筆錄資料，三凱公司負責人張燦輝91年6月20日於臺北市調查處接受調查時自承：「三凱、有洋‧‧等公司之業務由我一手包辦，並沒有其他員工，發票開立及帳務處理、管理及稅負申報等都委由高意公司財務主管鄧琬齡負責處理。我每年與鄧婉齡結帳1、2次。」、「棄土證明數量及實際進土之數量管制，均由高意公司自行負責，我只負責代售棄土證明與棄土管制聯單及跑件‧‧」等語，且鄧婉齡及張燦輝等人經臺北地檢署檢察官偵查終結，認定略以：「‧‧88年5月間陳振豐（高意公司實際負責人）、鄧琬齡以每方棄土證明6元代價要求張燦輝擔任虛設行號以協助高意公司不法逃漏稅捐，取得張燦輝合意後便安排張燦輝取代鄭肇基變更三凱工程有限公司負責人，‧‧再指示陳怡如代該公司至世華銀行北三重分行開設帳戶‧‧，至該帳戶之存摺、印鑑及支票簿及請領所得發票簿則由陳振豐、鄧琬齡控管使用，而三凱公司並無聘用員工及營業處所從事任何實際營業行為，僅係一人頭公司。‧‧大鋼牙工程‧‧等棄土證明承購商雖明知此等棄土證明、土單購買交易實際對造係高意公司，‧‧依法必須向高意公司索取該次交易全額之發票始合乎交易事實，而不得收受三凱公司之發票抵充，然該等棄土清運業者卻在陳振豐、鄧琬齡要求下收受三凱公司之不實發票抵充此次交易發票，並持之向稅捐單位申報進項成本。‧‧陳振豐、鄧琬齡除持續漏開土單‧‧又循三凱公司模式，支付張燦輝1,210,946元，以酬謝渠以名下之有洋開發、聖保開發等公司開立不實發票抵充高意公司實際販售棄土證明時之應開立之發票予大鋼牙工程等實際交易對象，以協助高意公司繼續逃漏稅捐。‧‧」，可知三凱公司並未實際經營棄土業務，且公司帳戶係由高意公司掌控，客戶支付予三凱司帳戶之價金實際上是由高意公司收受，且三凱公司之統一發票，只是供高意公司逃漏稅捐，實際從事棄土經營之人為高意公司（相同情形，業經本院97年度訴更一字第44號判決，經最高行政法院97年度裁字第5297號裁定駁回確定）。（二）本件無從認定原告為「三凱公司與高意公司契約」中之利益第三人：１、原告雖主張伊與三凱公司簽約、付款，依三凱公司指示將棄土送往大水窟棄土場處理，取得該棄土場經營者即高意公司所交付之棄土證明，外觀上伊是與三凱公司交易云云。２、惟「按稅捐稽徵機關並未直接參與當事人間之私經濟活動，其能掌握之資料自不若當事人，是稅捐稽徵機關如已提出相當事證，客觀上已足能證明當事人之經濟活動，如當事人予以否認，即應就其主張之事實負舉證責任，以貫徹公平合法課稅之目的。又對課稅處分之要件事實而言，就權利發生之事實（例如營業稅有關銷售額計算基礎之銷項收入），固應由稅捐稽徵機關負舉證責任；至於進項稅額在計算營業人實際應納稅額時係列為計算之減項，屬於權利發生後之消滅事由，故有關進項稅額存在之事實，應由主張扣抵之納稅義務人負擔證明責任。‧‧」最高行政法院98年度判字第256號判決可資參照，按契約自由固可能是締約時之真實狀況，亦有可能是勾結虛設行號逃漏稅捐之手段，其於外觀上無從區分，法院不得不以嚴格之立場，要求納稅義務人舉證說明締約背後經濟上利益何在，並要求納稅義務人提出較多締約、履約之證據，來證明其交易確非假藉契約自由來逃避稅捐。３、本件三凱公司本身既無收納棄土並出具棄土證明之履約能力，履約須由第三人為之，原告與三凱公司訂約，風險顯然較高，原告若係真與三凱公司訂約，就該公司過去信用如何？於債務不履行時有無損害賠償資力？通常會作一點徵信查詢，並會就三凱公司履約輔助人即大水窟棄土場「是否確與三凱公司訂約」、「是否願意收納原告之棄土並出具棄土證明」等履約事項，為事先之查詢。且三凱公司本身無收納棄土能力，非無可能只是代替他公司開立統一發票，幫助他公司分散稅捐，此為一般商業常識，原告未來既須持三凱公司開立之統一發票扣抵進項成本，與原告本身利害息息相關，理應就三凱所開立之統一發票存有警覺，故原告未選擇與有能力履約之大水窟棄土場（高意公司）直接訂約，而選擇與無履約能力、風險較高之三凱公司訂約，即應說明其商業利益何在？並說明訂約前之查詢過程，方能讓法院相信原告不是故意與高意公司串通且沒有過失。４、然而，原告未能說明其與風險較高之三凱公司訂約，有何事實上不得已，或有何經濟上之合理性？又就系爭3紙棄土契約，其契約金額頗大，訂約過程中是「何承辦人」就「三凱公司之背景」、「大水窟棄土場（高意公司）之履約能力」為「何種方式」之徵信？法院無從藉由訊問證人來查證其訂約、履約歷程，用以判斷契約自由之真實性，尚難形成對原告有利之心證。三、三凱公司於收受系爭款項後，已就其銷項金額繳納營業稅，被告仍得向原告補徵該項不得扣抵之銷項稅款：按行政法院87年7月份第1次庭長評事聯席會議決議略以：「‧‧營業人雖有進貨事實，惟不依規定取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳納，仍應依營業稅法第19條第1項第1款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅款。又我國現行加值型營業稅係就各個銷售階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業稅之納稅義務人。故該非交易對象之人是否已按其開立發票之金額報繳營業稅額，並不影響本件營業人補繳營業稅之義務。」，蓋加值型及非加值型營業稅制度有其特殊之設計，要求交易流程環環相扣，不希望交易流程被隱藏（例如實際交易流程由Ａ到Ｂ，由Ｂ到Ｃ，營業稅法即要求此等流程如實反映，而不許可在稅法上呈現出直接由Ａ到Ｃ之交易外觀，而將Ｂ置身事外，更不許可Ａ、Ｂ間之交易變成Ａ、Ｄ間之交易），所以才有行為時營業稅法第19條第1項第1款所指「不准扣抵進項稅額」之規定，此等設計中也隱含了「禁止交易流程飛躍，以免增加稽徵成本」之規範功能，本案正是如此。固然，由於三凱公司已將其開立之統一發票向稅捐稽徵機關申報，作為其銷項稅額，並繳納營業稅，單由此一事實來作剖斷面的觀察，似乎並無營業稅遭逃漏，惟癥結在於三凱公司又會自他人處取得虛偽之進項憑證，而扣抵其銷項稅額，如此虛銷虛進下，到底有無逃漏，即變的難以查證，此正是行為時營業稅法第19條第1項第1款明定此等虛偽之憑證不得作為進項憑證之規範本旨所在。本案補稅之理由，是因為依行為時營業稅法第19條第1項第1款之規定（原告取得之特定憑證不得充當營業稅之進項憑證），所以原告原先享有扣抵稅額也減少，在銷項稅額不改變之情況下，應納稅額自然會增加，完全是由單一納稅義務人之角度來觀察，與總體稅額之多寡無關，是縱使被告已收取三凱公司就系爭發票金額所繳納之銷項稅額，亦非不得向原告追補扣除系爭發票金額後之銷項稅額。四、原告未依規定取得進項憑證，縱無故意亦有過失：「查行為時營業稅法第51條第5款所定『虛報進項稅額者』，係指行為人以不實之進貨憑證作為進項稅額，向稅捐稽徵機關申報，無論出於故意或過失而取得不實進貨憑證，均應負本條違章受罰之責任，不以出於故意為限。」最高行政法院98年度判字第256號判決可資參照。本件三凱公司本身既無收納棄土並出具棄土證明之履約能力，非無可能只是幫助他人分散稅捐，原告就三凱公司所開立之統一發票理應存有警覺，然原告未說明其與履約風險較高之三凱公司訂約，有何經濟上之合理性？亦未能舉證伊曾就三凱公司「過去信用、有無損害賠償資力」及「大水窟棄土場是否確與三凱公司訂約」、「是否願意收納原告之棄土並出具棄土證明」等履約事項，為事先之查詢，其實質交易對象難認為是三凱公司，是原告收受三凱公司開立統一發票為進項憑證，縱無故意亦有過失，原告主張並無故意過失云云，固無足採。五、原處分按未依規定取得憑證之金額處以百分之五罰鍰計57,493元，非無違誤：（一）按「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律。」為稅捐稽徵法第48條之3所明定。所謂「裁處」，依修正理由說明，包括訴願、再訴願及行政訴訟之決定或判決。本件行為時稅捐稽徵法44條規定：「營利事業依法規定應給與他人憑證而未給與，應自他人取得憑證而未取得，或應保存憑證而未保存者，應就其未給與憑證、未取得憑證或未保存憑證，經查明認定之總額，處百分之五罰鍰。」業於99年年01月6日修正為「（第1項）營利事業依法規定應給與他人憑證而未給與，應自他人取得憑證而未取得，或應保存憑證而未保存者，應就其未給與憑證、未取得憑證或未保存憑證，經查明認定之總額，處百分之五罰鍰。但營利事業取得非實際交易對象所開立之憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之營利事業所交付，且實際銷貨之營利事業已依法處罰者，免予處罰。（第2項）前項處罰金額最高不得超過新臺幣一百萬元。」其增加「免予處罰」之規定，有利於納稅義務人，依稅捐稽徵法第48條之3規定，本件關於裁罰部分即應適用修正後之稅捐稽徵法44條規定。（二）本件原處分既認原告有進貨事實，但真實交易人為高意公司而非三凱公司，則系爭統一發票顯係真實交易人高意公司所交付，且高意公司業經移送刑事偵查及起訴，原告已符合修正後稅捐稽徵法44條第1項但書所規定「但營利事業取得非實際交易對象（三凱公司）所開立之憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之營利事業（高意公司）所交付，且實際銷貨之營利事業（高意公司）已依法處罰者，免予處罰」之要件，且本件係屬尚在行政爭訟中之案件，原告「應自他人（高意公司）取得憑證而未取得」之行為，即應適用最有利之法律，不應再予裁罰，但原處分未及適用，仍予裁罰，非無違誤。原起訴意旨雖未執上述法律修正為指摘，但此為本院應依職權調查之事項，仍應認其起訴於此部分為有理由。六、從而，原處分關於罰鍰部分，未及適用新修正之稅捐稽徵法44條第1項但書規定，尚有未洽，訴願決定未及糾正，亦有違誤，應予撤銷；至其餘部分，原處分並無違法，訴願決定予以維持，核無不合，原告訴請撤銷，為無理由，應予駁回。七、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為一部有理由、一部無理由，依行政訴訟法第233條第1項、第236條、第195條、第104條，民事訴訟法第79條，判決如主文。中華民國100年2月25日臺北高等行政法院第七庭法官畢乃俊上為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國100年2月25日書記官簡信滇",
  "characters": {
    "judges": [
      "畢乃俊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "聖陸營造工程股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "代  表  人  陳金鑑（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 05:57:34",
  "updated_at": "2016-02-12 05:57:34"
}