{
  "identify": "TPD-100-訴-116-20110224-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "116",
  "jcheck": "2",
  "reason": "偽造文書等",
  "content": "臺灣臺北地方法院刑事判決              100年度訴字第116號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  何惠明\n上列被告因偽造文書等案件，經檢察官提起公訴（99年度偵字第\n14407 號），本院判決如下：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨略以：\n（一）被告何惠明於民國89年間欲籌設創市紀科技資訊股份有限\n      公司（下稱創市紀公司），因渠已擔任飛速科技有限公司\n      登記負責人，不欲再兼任創市紀公司登記負責人，遂徵得\n      吳淑雯之同意，由吳淑雯擔任創市紀公司登記負責人，何\n      惠明則負責創市紀公司實際營運，何惠明及吳淑雯均明知\n      股東未實際出資新台幣（下同）1,000 萬元，竟由吳淑雯\n      於民國89年8 月8 日，前往臺北國際商業銀行西門分行（\n      下稱：臺北商銀）開立創市紀公司籌備處之活期存款帳戶\n      （帳號：0000000000000 號），再由何惠明於89年9 月18\n      日向友人借款1,000 萬元，並匯存至前揭帳戶，再將上開\n      存摺連同內容不實之股東繳納現金股款明細表等資料，委\n      由不知情之陳雅玲會計師出具資本查核報告書，表示公司\n      實收資本確已收足，再將創市紀公司設立登記文件檢同登\n      記申請書、公司章程、股東名簿，連同上開查核報告等相\n      關資料，於89年9 月21日向臺北市政府建設局申請公司設\n      立登記，並於89年9 月22日獲准設立，何惠明則於89年9\n      月20日將上開1,000 萬元股款提領一空，且嗣後未有任何\n      回補情形。\n（二）嗣創市紀公司於92年3 月13日更名為百崴科技實業股份有\n      限公司（址設臺北市○○區○○路1 段235 號2 樓，下稱\n      百崴公司），而何惠明為百崴公司實際負責人，以製作股\n      東（臨時）會、董事會會議紀錄為業務，為從事業務之人\n      ，於93年10月間因原登記負責人吳淑雯不欲再擔任登記負\n      責人，竟與洪龍丞共同基於業務登載不實及使公務員登載\n      不實之犯意聯絡，明知百崴公司並未於93年10月5 日實際\n      召開股東臨時會選任何惠明、洪龍丞擔任董事、且未於同\n      年10月6 日召開董事會改選何惠明擔任董事長，即由何惠\n      明委由洪龍丞於業務上製作之股東臨時會決議錄、董事會\n      決議錄不實登載百崴公司股東臨時會選任何惠明、洪龍丞\n      擔任董事、董事會改選何惠明擔任董事長，於93年10月19\n      日持向臺北市政府商業管理處申請辦理變更登記（改選董\n      事、董事長）而據以行使，使該管承辦公務員因此陷於錯\n      誤，誤認百崴公司業已變更上開登記事項，而將此不實之\n      事項，登載於職務上所掌之股份有限公司變更登記事項資\n      料中，並於93年10月21日以府建商字第09320868610 號函\n      准予登記，足以生損害於臺北市政府對公司登記資料管理\n      之正確性。\n（三）另何惠明為百崴公司董事長，以製作股東（臨時）會、董\n      事會會議紀錄為業務，為從事業務之人，於96年8 月13日\n      因渠擔任負責人之飛速科技股份有限公司欠稅遭限制出境\n      ，竟與洪龍丞、「黃先生」共同基於偽造私文書、業務登\n      載不實及使公務員登載不實之犯意聯絡，明知謝健文、柯\n      進雄並未實際受讓何惠明、洪龍丞所持有之百崴公司股份\n      ，亦未同意擔任百崴公司董事，且百崴公司並未於96年10\n      月11日召開股東臨時會選任謝健文、柯進雄擔任董事、且\n      未於當日召開董事會改選謝健文擔任董事長，即由「黃先\n      生」提供謝健文、柯進雄之身分證影本、印章，偽造謝健\n      文、柯進雄簽名、印文於董事會簽到表、董事願任同意書\n      、董事長願任同意書、變更登記申請書，而偽造私文書，\n      並於業務上製作之股東臨時會決議錄、董事會決議錄不實\n      登載百崴公司股東臨時會選任謝健文、柯進雄擔任董事、\n      董事會改選謝建文擔任董事長等事項，於96年10月16日持\n      向臺北市政府商業管理處申請辦理變更登記而據以行使，\n      使該管承辦公務員因此陷於錯誤，誤認百崴公司業已變更\n      上開登記事項，而將此不實之事項，登載於職務上所掌之\n      股份有限公司變更登記事項資料中，並於96年10月18日以\n      府產業商字第09690721700 號函准予登記，足以生損害於\n      百崴公司、謝健文、柯進雄及臺北市政府對公司登記資料\n      管理之正確性，嗣謝健文接獲支付命令聲請狀，始知悉上\n      情。\n（四）因而認被告何惠明與吳淑雯共同基於前揭犯意聯絡，而為\n      如事實一之行為分擔，被告何惠明所為，係涉犯90年11月\n      12日修正前公司法第9 條第3 項前段之罪嫌。又其與被告\n      洪龍丞共同基於前述犯意聯絡，分別為如事實二、三之行\n      為分擔，其於事實二所為，係涉犯刑法第216 條、第215\n      條之行使業務登載不實文書及同法第214 條之使公務員登\n      載不實2 罪嫌；於事實三所為，係涉犯刑法第216 條、第\n      21 0條之行使偽造私文書、第216 條、第21 5條之行使業\n      務登載不實文書、第214 條之使公務員登載不實3 罪嫌等\n      語。\n二、按被告死亡者，應諭知不受理之判決，且得不經言詞辯論為\n    之，刑事訴訟法第303 條第5 款、第307 條分別定有明文。\n    經查被告何惠明業已於99年9 月29日死亡，有個人基本資料\n    查詢結果及臺灣高等法院通緝紀錄表、被告前案紀錄表各1\n    紙（見本院簡字卷第42頁、第43頁、本院訴字卷第6 頁）在\n    卷可參，被告何惠明既已死亡，揆諸前開規定，\n    本件爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第303 條第5 款、第307 條判決如主\n文。\n中    華    民    國   100    年    2     月    24    日\n                  刑事第十六庭  審判長法  官  吳俊龍\n                                      法  官  陳蒨儀\n                                      法  官  葉藍鸚\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                                      書記官   黃芝凌\n中    華    民    國   100    年    2     月    24    日",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：\n（一）被告何惠明於民國89年間欲籌設創市紀科技資訊股份有限\n      公司（下稱創市紀公司），因渠已擔任飛速科技有限公司\n      登記負責人，不欲再兼任創市紀公司登記負責人，遂徵得\n      吳淑雯之同意，由吳淑雯擔任創市紀公司登記負責人，何\n      惠明則負責創市紀公司實際營運，何惠明及吳淑雯均明知\n      股東未實際出資新台幣（下同）1,000 萬元，竟由吳淑雯\n      於民國89年8 月8 日，前往臺北國際商業銀行西門分行（\n      下稱：臺北商銀）開立創市紀公司籌備處之活期存款帳戶\n      （帳號：0000000000000 號），再由何惠明於89年9 月18\n      日向友人借款1,000 萬元，並匯存至前揭帳戶，再將上開\n      存摺連同內容不實之股東繳納現金股款明細表等資料，委\n      由不知情之陳雅玲會計師出具資本查核報告書，表示公司\n      實收資本確已收足，再將創市紀公司設立登記文件檢同登\n      記申請書、公司章程、股東名簿，連同上開查核報告等相\n      關資料，於89年9 月21日向臺北市政府建設局申請公司設\n      立登記，並於89年9 月22日獲准設立，何惠明則於89年9\n      月20日將上開1,000 萬元股款提領一空，且嗣後未有任何\n      回補情形。\n（二）嗣創市紀公司於92年3 月13日更名為百崴科技實業股份有\n      限公司（址設臺北市○○區○○路1 段235 號2 樓，下稱\n      百崴公司），而何惠明為百崴公司實際負責人，以製作股\n      東（臨時）會、董事會會議紀錄為業務，為從事業務之人\n      ，於93年10月間因原登記負責人吳淑雯不欲再擔任登記負\n      責人，竟與洪龍丞共同基於業務登載不實及使公務員登載\n      不實之犯意聯絡，明知百崴公司並未於93年10月5 日實際\n      召開股東臨時會選任何惠明、洪龍丞擔任董事、且未於同\n      年10月6 日召開董事會改選何惠明擔任董事長，即由何惠\n      明委由洪龍丞於業務上製作之股東臨時會決議錄、董事會\n      決議錄不實登載百崴公司股東臨時會選任何惠明、洪龍丞\n      擔任董事、董事會改選何惠明擔任董事長，於93年10月19\n      日持向臺北市政府商業管理處申請辦理變更登記（改選董\n      事、董事長）而據以行使，使該管承辦公務員因此陷於錯\n      誤，誤認百崴公司業已變更上開登記事項，而將此不實之\n      事項，登載於職務上所掌之股份有限公司變更登記事項資\n      料中，並於93年10月21日以府建商字第09320868610 號函\n      准予登記，足以生損害於臺北市政府對公司登記資料管理\n      之正確性。\n（三）另何惠明為百崴公司董事長，以製作股東（臨時）會、董\n      事會會議紀錄為業務，為從事業務之人，於96年8 月13日\n      因渠擔任負責人之飛速科技股份有限公司欠稅遭限制出境\n      ，竟與洪龍丞、「黃先生」共同基於偽造私文書、業務登\n      載不實及使公務員登載不實之犯意聯絡，明知謝健文、柯\n      進雄並未實際受讓何惠明、洪龍丞所持有之百崴公司股份\n      ，亦未同意擔任百崴公司董事，且百崴公司並未於96年10\n      月11日召開股東臨時會選任謝健文、柯進雄擔任董事、且\n      未於當日召開董事會改選謝健文擔任董事長，即由「黃先\n      生」提供謝健文、柯進雄之身分證影本、印章，偽造謝健\n      文、柯進雄簽名、印文於董事會簽到表、董事願任同意書\n      、董事長願任同意書、變更登記申請書，而偽造私文書，\n      並於業務上製作之股東臨時會決議錄、董事會決議錄不實\n      登載百崴公司股東臨時會選任謝健文、柯進雄擔任董事、\n      董事會改選謝建文擔任董事長等事項，於96年10月16日持\n      向臺北市政府商業管理處申請辦理變更登記而據以行使，\n      使該管承辦公務員因此陷於錯誤，誤認百崴公司業已變更\n      上開登記事項，而將此不實之事項，登載於職務上所掌之\n      股份有限公司變更登記事項資料中，並於96年10月18日以\n      府產業商字第09690721700 號函准予登記，足以生損害於\n      百崴公司、謝健文、柯進雄及臺北市政府對公司登記資料\n      管理之正確性，嗣謝健文接獲支付命令聲請狀，始知悉上\n      情。\n（四）因而認被告何惠明與吳淑雯共同基於前揭犯意聯絡，而為\n      如事實一之行為分擔，被告何惠明所為，係涉犯90年11月\n      12日修正前公司法第9 條第3 項前段之罪嫌。又其與被告\n      洪龍丞共同基於前述犯意聯絡，分別為如事實二、三之行\n      為分擔，其於事實二所為，係涉犯刑法第216 條、第215\n      條之行使業務登載不實文書及同法第214 條之使公務員登\n      載不實2 罪嫌；於事實三所為，係涉犯刑法第216 條、第\n      21 0條之行使偽造私文書、第216 條、第21 5條之行使業\n      務登載不實文書、第214 條之使公務員登載不實3 罪嫌等\n      語。\n二、按被告死亡者，應諭知不受理之判決，且得不經言詞辯論為\n    之，刑事訴訟法第303 條第5 款、第307 條分別定有明文。\n    經查被告何惠明業已於99年9 月29日死亡，有個人基本資料\n    查詢結果及臺灣高等法院通緝紀錄表、被告前案紀錄表各1\n    紙（見本院簡字卷第42頁、第43頁、本院訴字卷第6 頁）在\n    卷可參，被告何惠明既已死亡，揆諸前開規定，\n    本件爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第303 條第5 款、第307 條判決如主\n文。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度訴字第116號公訴人臺灣臺北地方法院檢察署檢察官被告何惠明上列被告因偽造文書等案件，經檢察官提起公訴（99年度偵字第14407號），本院判決如下：主文本件公訴不受理。理由一、公訴意旨略以：（一）被告何惠明於民國89年間欲籌設創市紀科技資訊股份有限公司（下稱創市紀公司），因渠已擔任飛速科技有限公司登記負責人，不欲再兼任創市紀公司登記負責人，遂徵得吳淑雯之同意，由吳淑雯擔任創市紀公司登記負責人，何惠明則負責創市紀公司實際營運，何惠明及吳淑雯均明知股東未實際出資新台幣（下同）1,000萬元，竟由吳淑雯於民國89年8月8日，前往臺北國際商業銀行西門分行（下稱：臺北商銀）開立創市紀公司籌備處之活期存款帳戶（帳號：0000000000000號），再由何惠明於89年9月18日向友人借款1,000萬元，並匯存至前揭帳戶，再將上開存摺連同內容不實之股東繳納現金股款明細表等資料，委由不知情之陳雅玲會計師出具資本查核報告書，表示公司實收資本確已收足，再將創市紀公司設立登記文件檢同登記申請書、公司章程、股東名簿，連同上開查核報告等相關資料，於89年9月21日向臺北市政府建設局申請公司設立登記，並於89年9月22日獲准設立，何惠明則於89年9月20日將上開1,000萬元股款提領一空，且嗣後未有任何回補情形。（二）嗣創市紀公司於92年3月13日更名為百崴科技實業股份有限公司（址設臺北市○○區○○路1段235號2樓，下稱百崴公司），而何惠明為百崴公司實際負責人，以製作股東（臨時）會、董事會會議紀錄為業務，為從事業務之人，於93年10月間因原登記負責人吳淑雯不欲再擔任登記負責人，竟與洪龍丞共同基於業務登載不實及使公務員登載不實之犯意聯絡，明知百崴公司並未於93年10月5日實際召開股東臨時會選任何惠明、洪龍丞擔任董事、且未於同年10月6日召開董事會改選何惠明擔任董事長，即由何惠明委由洪龍丞於業務上製作之股東臨時會決議錄、董事會決議錄不實登載百崴公司股東臨時會選任何惠明、洪龍丞擔任董事、董事會改選何惠明擔任董事長，於93年10月19日持向臺北市政府商業管理處申請辦理變更登記（改選董事、董事長）而據以行使，使該管承辦公務員因此陷於錯誤，誤認百崴公司業已變更上開登記事項，而將此不實之事項，登載於職務上所掌之股份有限公司變更登記事項資料中，並於93年10月21日以府建商字第09320868610號函准予登記，足以生損害於臺北市政府對公司登記資料管理之正確性。（三）另何惠明為百崴公司董事長，以製作股東（臨時）會、董事會會議紀錄為業務，為從事業務之人，於96年8月13日因渠擔任負責人之飛速科技股份有限公司欠稅遭限制出境，竟與洪龍丞、「黃先生」共同基於偽造私文書、業務登載不實及使公務員登載不實之犯意聯絡，明知謝健文、柯進雄並未實際受讓何惠明、洪龍丞所持有之百崴公司股份，亦未同意擔任百崴公司董事，且百崴公司並未於96年10月11日召開股東臨時會選任謝健文、柯進雄擔任董事、且未於當日召開董事會改選謝健文擔任董事長，即由「黃先生」提供謝健文、柯進雄之身分證影本、印章，偽造謝健文、柯進雄簽名、印文於董事會簽到表、董事願任同意書、董事長願任同意書、變更登記申請書，而偽造私文書，並於業務上製作之股東臨時會決議錄、董事會決議錄不實登載百崴公司股東臨時會選任謝健文、柯進雄擔任董事、董事會改選謝建文擔任董事長等事項，於96年10月16日持向臺北市政府商業管理處申請辦理變更登記而據以行使，使該管承辦公務員因此陷於錯誤，誤認百崴公司業已變更上開登記事項，而將此不實之事項，登載於職務上所掌之股份有限公司變更登記事項資料中，並於96年10月18日以府產業商字第09690721700號函准予登記，足以生損害於百崴公司、謝健文、柯進雄及臺北市政府對公司登記資料管理之正確性，嗣謝健文接獲支付命令聲請狀，始知悉上情。（四）因而認被告何惠明與吳淑雯共同基於前揭犯意聯絡，而為如事實一之行為分擔，被告何惠明所為，係涉犯90年11月12日修正前公司法第9條第3項前段之罪嫌。又其與被告洪龍丞共同基於前述犯意聯絡，分別為如事實二、三之行為分擔，其於事實二所為，係涉犯刑法第216條、第215條之行使業務登載不實文書及同法第214條之使公務員登載不實2罪嫌；於事實三所為，係涉犯刑法第216條、第210條之行使偽造私文書、第216條、第215條之行使業務登載不實文書、第214條之使公務員登載不實3罪嫌等語。二、按被告死亡者，應諭知不受理之判決，且得不經言詞辯論為之，刑事訴訟法第303條第5款、第307條分別定有明文。經查被告何惠明業已於99年9月29日死亡，有個人基本資料查詢結果及臺灣高等法院通緝紀錄表、被告前案紀錄表各1紙（見本院簡字卷第42頁、第43頁、本院訴字卷第6頁）在卷可參，被告何惠明既已死亡，揆諸前開規定，本件爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第303條第5款、第307條判決如主文。中華民國100年2月24日刑事第十六庭審判長法官吳俊龍法官陳蒨儀法官葉藍鸚以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官黃芝凌中華民國100年2月24日",
  "characters": {
    "judges": [
      "吳俊龍",
      "陳蒨儀",
      "葉藍鸚"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃芝凌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "何惠明"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-24",
  "created_at": "2016-02-12 06:18:52",
  "updated_at": "2016-02-12 06:18:52"
}