{
  "identify": "TPD-100-破-11-20110225-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "破",
  "number": "11",
  "jcheck": "1",
  "reason": "破產宣告",
  "content": "臺灣臺北地方法院民事裁定               100年度破字第11號\n聲  請  人  王雅美即艾芮國際公.\n上列聲請人聲請破產宣告事件，本院裁定如下：\n    主  文\n聲請人應於收受本裁定之日起十日內，補正如附件所示之事項，\n逾期即駁回本件聲請。\n    理  由\n一、按非訟事件之聲請或陳述，欠缺法令要件，而其情形可以補\n    正者，法院應限期命其補正，逾期不為補正時，應以裁定駁\n    回之，非訟事件法施行細則第13條規定有明文。又破產事件\n    性質上屬非訟事件，應依非訟事件法第13條規定計徵聲請費\n    ，並以構成破產財團之財產價額計徵。另債務人聲請宣告破\n    產時，應附具財產狀況說明書及其債權人、債務人清冊，破\n    產法第62條亦有規定。\n二、經查：\n（一）本件聲請人於聲請狀載明構成破產財團之財產價額為新臺\n      幣（下同）81,870元，依據非訟事件法第13條規定，應徵\n      聲請費新台幣500元，未據聲請人繳納。\n（二）又聲請人聲請破產宣告，雖提出資產負債表、財政部臺北\n      市國稅局納稅義務人違章欠稅查復表，但未提出財產清冊\n      、財產狀況說明書（應記載現有資產價值，並提出各項財\n      產之「交易市值」證明，如係現金、存款，應指明保管人\n      、存放地點或存摺影本）、債權人名冊（含債權人姓名、\n      住址、債權種類、金額及債權證明）、債務人清冊（應詳\n      列債務人之姓名及聯絡方式）及其他聲請應說明事項，於\n      法不合。爰依首揭規定，命聲請人於10日內補正如附件所\n      示之事項，逾期未補正，即駁回其聲請。\n中    華    民    國   100    年    2     月    25    日\n                  民事第二庭    法  官  陳杰正\n以上正本係照原本作成。\n如不服本裁定關於核定訴訟標的價額部分，應於送達後10日內向\n本院提出抗告狀，並繳納抗告費新臺幣1,000元；其餘關於命補\n繳裁判費及補正資料部分，不得抗告。\n中    華    民    國   100    年    2     月    25    日\n                                書記官  王怡屏\n附件：\n（一）補繳聲請費新臺幣500元。\n（二）聲請人之財產狀況說明書（應記載現有資產種類、價值、\n      金額，並提出各項財產之「交易市值」證明，如係現金、\n      存款，應指明保管人、存放地點或存摺影本）。\n（三）聲請人之債權人名冊（含債權人姓名、住址、債權種類、\n      金額及債權證明）、債務人清冊（應詳列債務人之姓名及\n      聯絡方式）。\n（四）聲請人最近一年損益表。\n（五）聲請人之財政部國稅局財產歸戶資料。\n（六）說明聲請人除積欠營業稅及營利事業所得稅外，有無積欠\n      其他稅捐。",
  "structure": {
    "main": "聲請人應於收受本裁定之日起十日內，補正如附件所示之事項，\n逾期即駁回本件聲請。",
    "reason": "一、按非訟事件之聲請或陳述，欠缺法令要件，而其情形可以補\n    正者，法院應限期命其補正，逾期不為補正時，應以裁定駁\n    回之，非訟事件法施行細則第13條規定有明文。又破產事件\n    性質上屬非訟事件，應依非訟事件法第13條規定計徵聲請費\n    ，並以構成破產財團之財產價額計徵。另債務人聲請宣告破\n    產時，應附具財產狀況說明書及其債權人、債務人清冊，破\n    產法第62條亦有規定。\n二、經查：\n（一）本件聲請人於聲請狀載明構成破產財團之財產價額為新臺\n      幣（下同）81,870元，依據非訟事件法第13條規定，應徵\n      聲請費新台幣500元，未據聲請人繳納。\n（二）又聲請人聲請破產宣告，雖提出資產負債表、財政部臺北\n      市國稅局納稅義務人違章欠稅查復表，但未提出財產清冊\n      、財產狀況說明書（應記載現有資產價值，並提出各項財\n      產之「交易市值」證明，如係現金、存款，應指明保管人\n      、存放地點或存摺影本）、債權人名冊（含債權人姓名、\n      住址、債權種類、金額及債權證明）、債務人清冊（應詳\n      列債務人之姓名及聯絡方式）及其他聲請應說明事項，於\n      法不合。爰依首揭規定，命聲請人於10日內補正如附件所\n      示之事項，逾期未補正，即駁回其聲請。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度破字第11號聲請人王雅美即艾芮國際公.上列聲請人聲請破產宣告事件，本院裁定如下：主文聲請人應於收受本裁定之日起十日內，補正如附件所示之事項，逾期即駁回本件聲請。理由一、按非訟事件之聲請或陳述，欠缺法令要件，而其情形可以補正者，法院應限期命其補正，逾期不為補正時，應以裁定駁回之，非訟事件法施行細則第13條規定有明文。又破產事件性質上屬非訟事件，應依非訟事件法第13條規定計徵聲請費，並以構成破產財團之財產價額計徵。另債務人聲請宣告破產時，應附具財產狀況說明書及其債權人、債務人清冊，破產法第62條亦有規定。二、經查：（一）本件聲請人於聲請狀載明構成破產財團之財產價額為新臺幣（下同）81,870元，依據非訟事件法第13條規定，應徵聲請費新台幣500元，未據聲請人繳納。（二）又聲請人聲請破產宣告，雖提出資產負債表、財政部臺北市國稅局納稅義務人違章欠稅查復表，但未提出財產清冊、財產狀況說明書（應記載現有資產價值，並提出各項財產之「交易市值」證明，如係現金、存款，應指明保管人、存放地點或存摺影本）、債權人名冊（含債權人姓名、住址、債權種類、金額及債權證明）、債務人清冊（應詳列債務人之姓名及聯絡方式）及其他聲請應說明事項，於法不合。爰依首揭規定，命聲請人於10日內補正如附件所示之事項，逾期未補正，即駁回其聲請。中華民國100年2月25日民事第二庭法官陳杰正以上正本係照原本作成。如不服本裁定關於核定訴訟標的價額部分，應於送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元；其餘關於命補繳裁判費及補正資料部分，不得抗告。中華民國100年2月25日書記官王怡屏附件：（一）補繳聲請費新臺幣500元。（二）聲請人之財產狀況說明書（應記載現有資產種類、價值、金額，並提出各項財產之「交易市值」證明，如係現金、存款，應指明保管人、存放地點或存摺影本）。（三）聲請人之債權人名冊（含債權人姓名、住址、債權種類、金額及債權證明）、債務人清冊（應詳列債務人之姓名及聯絡方式）。（四）聲請人最近一年損益表。（五）聲請人之財政部國稅局財產歸戶資料。（六）說明聲請人除積欠營業稅及營利事業所得稅外，有無積欠其他稅捐。",
  "characters": {
    "judges": [
      "陳杰正"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王怡屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "王雅美即艾芮國際公"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 06:02:40",
  "updated_at": "2016-02-12 06:02:40"
}