{
  "identify": "TYD-99-易-1147-20110225-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "1147",
  "jcheck": "1",
  "reason": "恐嚇",
  "content": "臺灣桃園地方法院刑事判決              99年度易字第1147號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  陳夢玲\n上列被告因恐嚇案件，經檢察官提起公訴（99年度偵字第7080號）\n，本院判決如下：\n    主  文\n陳夢玲無罪。\n    理  由\n一、證據能力：\n  (一)按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    ；被告陳述其自白係出於不正之方法者，應先於其他事證而\n    為調查，該自白如係經檢察官提出者，法院應命檢察官就自\n    白之出於自由意志，指出證明之方法，刑事訴訟法第156 條\n    第1 項、第3 項定有明文。準此，被告對檢察官所提渠於警\n    詢時及偵查中之供述，其證據能力並無意見，復本院亦查無\n    有何顯然不正之方法取得情事，而悖於其自由意志，是被告\n    前開供述得為證據，合先敘明。\n  (二)次按被告以外之人（包括證人、鑑定人、告訴人、被害人及\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之\n    1 至之4 等4 條之規定，而經當事人於審判程序同意作為證\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\n    法第159 條之5 定有明文。立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。查本件下列所引用之被告\n    以外之人於審判外之陳述，因公訴人、被告均表示不爭執其\n    證據能力，復本院認其作成之情形並無不當情形，經審酌後\n    認為適當，故前開審判外之陳述得為證據，併此敘明。\n  (三)另本院以下所引用之非供述證據，均與本件事實具有自然關\n    聯性，且核屬書證、物證性質，又查無事證足認有違背法定\n    程序或經偽造、變造所取得等證據排除之情事，復經本院依\n    刑事訴訟法第164 條、第165 條踐行物證、書證之調查程序\n    ，況公訴人及被告對此部分之證據能力亦均不爭執，是堪認\n    均有證據能力。\n二、公訴意旨略以：陳夢玲與張景棠原為男女朋友，雙方關係嗣\n    後生變，於民國98年6 月21日，陳夢玲多次撥打電話予張景\n    棠，然因張景棠不願接聽，亦不回話，詎其竟基於恐嚇之犯\n    意，於同日下午4 時12分許，以其持用之0000000000號行動\n    電話傳送內容為：「不接電話不回電話我會殺到你家去」等\n    語之簡訊至張景棠所持用之行動電話，致張景棠心生畏懼，\n    致生危害於安全，因認被告涉犯刑法第305 條之恐嚇危害安\n    全罪嫌。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第154 條\n    第2 項、第301 條第1 項分別定有明文。次按事實之認定，\n    應憑證據，如未能發現確實之證據，或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎；再以犯罪事實所\n    憑之證據，無論係直接證據或間接證據，其為訴訟上之證明\n    ，須於一般人均不致有所懷疑而得確信為真實之程度，始得\n    據為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑\n    存在時，本諸無罪推定原則，自應為被告無罪之諭知。又被\n    告否認犯罪事實所持辯解縱使不能成立，除非有確實證據足\n    以證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認\n    定；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原\n    則，既無供述之義務，亦不負自證清白之責任，不能因被告\n    未能提出證據資料證明其無罪，或對於被訴之犯罪事實不置\n    可否，即認定其有罪，最高法院92年度台上字第2570號判決\n    意旨足資參酌。準此，法院僅有調查而無蒐集證據之義務（\n    參見最高法院91年度台上字第5846號判決意旨），而檢察官\n    於訴訟上應負提出證據及說服之實質舉證責任，且認定被告\n    有罪之證據，須達到使事實審法官有「確信」之心證時，方\n    得為被告有罪之判斷。若依負追訴犯罪職責之檢察官所提出\n    之證據，尚無法使事實審法官有此程度之心證時，自應為有\n    利於被告之認定（參見最高法院92年度台上字第128 號判例\n    意旨）。\n四、本件公訴意旨認被告涉犯恐嚇罪嫌，無非係以簡訊翻拍照片\n    、證人張景棠之證述為論據。訊據被告固坦承有傳送上開內\n    容簡訊之事實，惟堅決否認有何恐嚇犯行，辯稱：係對張景\n    棠開玩笑，並無惡意，且伊常以此語做為口頭禪等語。經查\n    ；\n  (一)按刑法第305 條之恐嚇罪，所稱以加害生命、身體、自由、\n    名譽、財產之事恐嚇他人者，係指以使人生畏怖心為目的，\n    而通知將加惡害之旨於被害人而言（最高法院52年度台上字\n    第751 號判例意旨參照），且刑法第305 條所謂致生危害於\n    安全，係指受惡害之通知者，因其恐嚇而生安全上之危險與\n    實害而言（最高法院26年度渝非字第15號判例意旨參照）。\n    從而，刑法第305 條之恐嚇罪之成立，行為人須對於被害人\n    為惡害之通知，即向被害人為明確、具體加害上述各種法益\n    之意思表示行為，致被害人之心理狀態陷於危險不安，始得\n    以該罪名相繩；若行為人所表示者並非以加害生命、身體、\n    自由及名譽等事為內容，或被恐嚇者並未因此心生恐懼，則\n    尚與該罪之構成要件有間，即不得以該罪相繩。再刑法第30\n    5 條恐嚇罪之構成要件，除行為人主觀上有恐嚇他人之故意\n    外，該通知之內容是否合於刑法上恐嚇之內涵，需綜觀被告\n    言語通知之全部內容而為判斷，萬不能僅節錄隻字片語斷章\n    取義認定被告之恐嚇犯行。是刑法第305 條恐嚇罪之成立，\n    固不以行為人真有加害之意為必要，而被害人是否心生畏懼\n    ，亦應本於社會客觀經驗法則以為判斷基準。另言語是否屬\n    於「加惡害」之事，須該言語在一般人客觀上均認為係足以\n    使人心生畏怖，始足當之。職故，被告之言語，是否屬於惡\n    害通知，尚須審酌其為該語言之前因、背景，主客觀全盤情\n    形為斷，不得僅由告訴人採取片斷，及僅憑告訴人主觀認定\n    是否心生畏怖，即據以認定其是否構成恐嚇罪。\n  (二)被告確有於前開時間傳送內容為「不接電話不回電話我會殺\n    到你家去」之簡訊予張景棠，業據被告坦承在卷，核與證人\n    張景棠證述情節相符，並有簡訊翻拍照片附卷可稽，此部分\n    之事實固堪認定。惟「殺」字在中國語文中並非僅有「奪取\n    性命」之意，尚有「衝」之意，如「半路殺出程咬金」；或\n    「極、甚」之意，如「愛殺江南」。就該簡訊之前後文意觀\n    之，應係被告亟欲得到告訴人之回覆，故稱若告訴人再不接\n    電話、不回電話，伊就要快速「衝」到告訴人家中之意，單\n    憑該簡訊，或可認為帶有施加壓力意味，然究竟係對告訴人\n    之生命、身體、自由、財產或名譽諸法益中，何種法益將遭\n    受惡害，並不具體、明確，告訴人於警詢及偵查中雖稱該簡\n    訊令其心生畏懼，惟其若確實於98年6 月21日收受簡訊時感\n    到身家性命遭受威脅，理應報警尋求相關機關協助，惟告訴\n    人係遲至遭被告配偶陳桑輝提起妨害名譽告訴，經警方通知\n    製作筆錄時，始於99年2 月19日警詢時提出該簡訊以為辯解\n    ，此有各該筆錄附卷可稽，客觀上亦難認被告有以致生危害\n    安全之惡害通知告訴人，因此被告既無恐嚇罪所定「惡害通\n    知」之行為出現，即使告訴人有因被告之留言感到壓力與困\n    擾，亦不得對被告繩以恐嚇罪之罪刑。\n五、綜上所述，被告所辯既尚非全屬虛詞，復查無其他積極事證\n    足認被告有何恐嚇之客觀事實，揆諸首開說明，自難僅因被\n    告確有於簡訊中使用「不接電話不回電話我會殺到你家去」\n    之字詞，即遽認被告有檢察官所指恐嚇危害安全之犯行，既\n    不能證明被告犯罪，揆諸前揭說明，自應諭知被告無罪之判\n    決，以免冤抑。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官梁光宗到庭執行職務。\n中    華    民    國   100    年    2     月    25    日\n                  刑事第六庭法  官    游智棋\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            書記官    陳育萱\n中    華    民    國   100    年    2     月    25    日",
  "structure": {
    "main": "陳夢玲無罪。",
    "reason": "一、證據能力：\n  (一)按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    ；被告陳述其自白係出於不正之方法者，應先於其他事證而\n    為調查，該自白如係經檢察官提出者，法院應命檢察官就自\n    白之出於自由意志，指出證明之方法，刑事訴訟法第156 條\n    第1 項、第3 項定有明文。準此，被告對檢察官所提渠於警\n    詢時及偵查中之供述，其證據能力並無意見，復本院亦查無\n    有何顯然不正之方法取得情事，而悖於其自由意志，是被告\n    前開供述得為證據，合先敘明。\n  (二)次按被告以外之人（包括證人、鑑定人、告訴人、被害人及\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之\n    1 至之4 等4 條之規定，而經當事人於審判程序同意作為證\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\n    法第159 條之5 定有明文。立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。查本件下列所引用之被告\n    以外之人於審判外之陳述，因公訴人、被告均表示不爭執其\n    證據能力，復本院認其作成之情形並無不當情形，經審酌後\n    認為適當，故前開審判外之陳述得為證據，併此敘明。\n  (三)另本院以下所引用之非供述證據，均與本件事實具有自然關\n    聯性，且核屬書證、物證性質，又查無事證足認有違背法定\n    程序或經偽造、變造所取得等證據排除之情事，復經本院依\n    刑事訴訟法第164 條、第165 條踐行物證、書證之調查程序\n    ，況公訴人及被告對此部分之證據能力亦均不爭執，是堪認\n    均有證據能力。\n二、公訴意旨略以：陳夢玲與張景棠原為男女朋友，雙方關係嗣\n    後生變，於民國98年6 月21日，陳夢玲多次撥打電話予張景\n    棠，然因張景棠不願接聽，亦不回話，詎其竟基於恐嚇之犯\n    意，於同日下午4 時12分許，以其持用之0000000000號行動\n    電話傳送內容為：「不接電話不回電話我會殺到你家去」等\n    語之簡訊至張景棠所持用之行動電話，致張景棠心生畏懼，\n    致生危害於安全，因認被告涉犯刑法第305 條之恐嚇危害安\n    全罪嫌。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第154 條\n    第2 項、第301 條第1 項分別定有明文。次按事實之認定，\n    應憑證據，如未能發現確實之證據，或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎；再以犯罪事實所\n    憑之證據，無論係直接證據或間接證據，其為訴訟上之證明\n    ，須於一般人均不致有所懷疑而得確信為真實之程度，始得\n    據為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑\n    存在時，本諸無罪推定原則，自應為被告無罪之諭知。又被\n    告否認犯罪事實所持辯解縱使不能成立，除非有確實證據足\n    以證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認\n    定；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原\n    則，既無供述之義務，亦不負自證清白之責任，不能因被告\n    未能提出證據資料證明其無罪，或對於被訴之犯罪事實不置\n    可否，即認定其有罪，最高法院92年度台上字第2570號判決\n    意旨足資參酌。準此，法院僅有調查而無蒐集證據之義務（\n    參見最高法院91年度台上字第5846號判決意旨），而檢察官\n    於訴訟上應負提出證據及說服之實質舉證責任，且認定被告\n    有罪之證據，須達到使事實審法官有「確信」之心證時，方\n    得為被告有罪之判斷。若依負追訴犯罪職責之檢察官所提出\n    之證據，尚無法使事實審法官有此程度之心證時，自應為有\n    利於被告之認定（參見最高法院92年度台上字第128 號判例\n    意旨）。\n四、本件公訴意旨認被告涉犯恐嚇罪嫌，無非係以簡訊翻拍照片\n    、證人張景棠之證述為論據。訊據被告固坦承有傳送上開內\n    容簡訊之事實，惟堅決否認有何恐嚇犯行，辯稱：係對張景\n    棠開玩笑，並無惡意，且伊常以此語做為口頭禪等語。經查\n    ；\n  (一)按刑法第305 條之恐嚇罪，所稱以加害生命、身體、自由、\n    名譽、財產之事恐嚇他人者，係指以使人生畏怖心為目的，\n    而通知將加惡害之旨於被害人而言（最高法院52年度台上字\n    第751 號判例意旨參照），且刑法第305 條所謂致生危害於\n    安全，係指受惡害之通知者，因其恐嚇而生安全上之危險與\n    實害而言（最高法院26年度渝非字第15號判例意旨參照）。\n    從而，刑法第305 條之恐嚇罪之成立，行為人須對於被害人\n    為惡害之通知，即向被害人為明確、具體加害上述各種法益\n    之意思表示行為，致被害人之心理狀態陷於危險不安，始得\n    以該罪名相繩；若行為人所表示者並非以加害生命、身體、\n    自由及名譽等事為內容，或被恐嚇者並未因此心生恐懼，則\n    尚與該罪之構成要件有間，即不得以該罪相繩。再刑法第30\n    5 條恐嚇罪之構成要件，除行為人主觀上有恐嚇他人之故意\n    外，該通知之內容是否合於刑法上恐嚇之內涵，需綜觀被告\n    言語通知之全部內容而為判斷，萬不能僅節錄隻字片語斷章\n    取義認定被告之恐嚇犯行。是刑法第305 條恐嚇罪之成立，\n    固不以行為人真有加害之意為必要，而被害人是否心生畏懼\n    ，亦應本於社會客觀經驗法則以為判斷基準。另言語是否屬\n    於「加惡害」之事，須該言語在一般人客觀上均認為係足以\n    使人心生畏怖，始足當之。職故，被告之言語，是否屬於惡\n    害通知，尚須審酌其為該語言之前因、背景，主客觀全盤情\n    形為斷，不得僅由告訴人採取片斷，及僅憑告訴人主觀認定\n    是否心生畏怖，即據以認定其是否構成恐嚇罪。\n  (二)被告確有於前開時間傳送內容為「不接電話不回電話我會殺\n    到你家去」之簡訊予張景棠，業據被告坦承在卷，核與證人\n    張景棠證述情節相符，並有簡訊翻拍照片附卷可稽，此部分\n    之事實固堪認定。惟「殺」字在中國語文中並非僅有「奪取\n    性命」之意，尚有「衝」之意，如「半路殺出程咬金」；或\n    「極、甚」之意，如「愛殺江南」。就該簡訊之前後文意觀\n    之，應係被告亟欲得到告訴人之回覆，故稱若告訴人再不接\n    電話、不回電話，伊就要快速「衝」到告訴人家中之意，單\n    憑該簡訊，或可認為帶有施加壓力意味，然究竟係對告訴人\n    之生命、身體、自由、財產或名譽諸法益中，何種法益將遭\n    受惡害，並不具體、明確，告訴人於警詢及偵查中雖稱該簡\n    訊令其心生畏懼，惟其若確實於98年6 月21日收受簡訊時感\n    到身家性命遭受威脅，理應報警尋求相關機關協助，惟告訴\n    人係遲至遭被告配偶陳桑輝提起妨害名譽告訴，經警方通知\n    製作筆錄時，始於99年2 月19日警詢時提出該簡訊以為辯解\n    ，此有各該筆錄附卷可稽，客觀上亦難認被告有以致生危害\n    安全之惡害通知告訴人，因此被告既無恐嚇罪所定「惡害通\n    知」之行為出現，即使告訴人有因被告之留言感到壓力與困\n    擾，亦不得對被告繩以恐嚇罪之罪刑。\n五、綜上所述，被告所辯既尚非全屬虛詞，復查無其他積極事證\n    足認被告有何恐嚇之客觀事實，揆諸首開說明，自難僅因被\n    告確有於簡訊中使用「不接電話不回電話我會殺到你家去」\n    之字詞，即遽認被告有檢察官所指恐嚇危害安全之犯行，既\n    不能證明被告犯罪，揆諸前揭說明，自應諭知被告無罪之判\n    決，以免冤抑。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官梁光宗到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決99年度易字第1147號公訴人臺灣桃園地方法院檢察署檢察官被告陳夢玲上列被告因恐嚇案件，經檢察官提起公訴（99年度偵字第7080號），本院判決如下：主文陳夢玲無罪。理由一、證據能力：(一)按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據；被告陳述其自白係出於不正之方法者，應先於其他事證而為調查，該自白如係經檢察官提出者，法院應命檢察官就自白之出於自由意志，指出證明之方法，刑事訴訟法第156條第1項、第3項定有明文。準此，被告對檢察官所提渠於警詢時及偵查中之供述，其證據能力並無意見，復本院亦查無有何顯然不正之方法取得情事，而悖於其自由意志，是被告前開供述得為證據，合先敘明。(二)次按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本件下列所引用之被告以外之人於審判外之陳述，因公訴人、被告均表示不爭執其證據能力，復本院認其作成之情形並無不當情形，經審酌後認為適當，故前開審判外之陳述得為證據，併此敘明。(三)另本院以下所引用之非供述證據，均與本件事實具有自然關聯性，且核屬書證、物證性質，又查無事證足認有違背法定程序或經偽造、變造所取得等證據排除之情事，復經本院依刑事訴訟法第164條、第165條踐行物證、書證之調查程序，況公訴人及被告對此部分之證據能力亦均不爭執，是堪認均有證據能力。二、公訴意旨略以：陳夢玲與張景棠原為男女朋友，雙方關係嗣後生變，於民國98年6月21日，陳夢玲多次撥打電話予張景棠，然因張景棠不願接聽，亦不回話，詎其竟基於恐嚇之犯意，於同日下午4時12分許，以其持用之0000000000號行動電話傳送內容為：「不接電話不回電話我會殺到你家去」等語之簡訊至張景棠所持用之行動電話，致張景棠心生畏懼，致生危害於安全，因認被告涉犯刑法第305條之恐嚇危害安全罪嫌。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現確實之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；再以犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於一般人均不致有所懷疑而得確信為真實之程度，始得據為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑存在時，本諸無罪推定原則，自應為被告無罪之諭知。又被告否認犯罪事實所持辯解縱使不能成立，除非有確實證據足以證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認定；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原則，既無供述之義務，亦不負自證清白之責任，不能因被告未能提出證據資料證明其無罪，或對於被訴之犯罪事實不置可否，即認定其有罪，最高法院92年度台上字第2570號判決意旨足資參酌。準此，法院僅有調查而無蒐集證據之義務（參見最高法院91年度台上字第5846號判決意旨），而檢察官於訴訟上應負提出證據及說服之實質舉證責任，且認定被告有罪之證據，須達到使事實審法官有「確信」之心證時，方得為被告有罪之判斷。若依負追訴犯罪職責之檢察官所提出之證據，尚無法使事實審法官有此程度之心證時，自應為有利於被告之認定（參見最高法院92年度台上字第128號判例意旨）。四、本件公訴意旨認被告涉犯恐嚇罪嫌，無非係以簡訊翻拍照片、證人張景棠之證述為論據。訊據被告固坦承有傳送上開內容簡訊之事實，惟堅決否認有何恐嚇犯行，辯稱：係對張景棠開玩笑，並無惡意，且伊常以此語做為口頭禪等語。經查；(一)按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判例意旨參照），且刑法第305條所謂致生危害於安全，係指受惡害之通知者，因其恐嚇而生安全上之危險與實害而言（最高法院26年度渝非字第15號判例意旨參照）。從而，刑法第305條之恐嚇罪之成立，行為人須對於被害人為惡害之通知，即向被害人為明確、具體加害上述各種法益之意思表示行為，致被害人之心理狀態陷於危險不安，始得以該罪名相繩；若行為人所表示者並非以加害生命、身體、自由及名譽等事為內容，或被恐嚇者並未因此心生恐懼，則尚與該罪之構成要件有間，即不得以該罪相繩。再刑法第305條恐嚇罪之構成要件，除行為人主觀上有恐嚇他人之故意外，該通知之內容是否合於刑法上恐嚇之內涵，需綜觀被告言語通知之全部內容而為判斷，萬不能僅節錄隻字片語斷章取義認定被告之恐嚇犯行。是刑法第305條恐嚇罪之成立，固不以行為人真有加害之意為必要，而被害人是否心生畏懼，亦應本於社會客觀經驗法則以為判斷基準。另言語是否屬於「加惡害」之事，須該言語在一般人客觀上均認為係足以使人心生畏怖，始足當之。職故，被告之言語，是否屬於惡害通知，尚須審酌其為該語言之前因、背景，主客觀全盤情形為斷，不得僅由告訴人採取片斷，及僅憑告訴人主觀認定是否心生畏怖，即據以認定其是否構成恐嚇罪。(二)被告確有於前開時間傳送內容為「不接電話不回電話我會殺到你家去」之簡訊予張景棠，業據被告坦承在卷，核與證人張景棠證述情節相符，並有簡訊翻拍照片附卷可稽，此部分之事實固堪認定。惟「殺」字在中國語文中並非僅有「奪取性命」之意，尚有「衝」之意，如「半路殺出程咬金」；或「極、甚」之意，如「愛殺江南」。就該簡訊之前後文意觀之，應係被告亟欲得到告訴人之回覆，故稱若告訴人再不接電話、不回電話，伊就要快速「衝」到告訴人家中之意，單憑該簡訊，或可認為帶有施加壓力意味，然究竟係對告訴人之生命、身體、自由、財產或名譽諸法益中，何種法益將遭受惡害，並不具體、明確，告訴人於警詢及偵查中雖稱該簡訊令其心生畏懼，惟其若確實於98年6月21日收受簡訊時感到身家性命遭受威脅，理應報警尋求相關機關協助，惟告訴人係遲至遭被告配偶陳桑輝提起妨害名譽告訴，經警方通知製作筆錄時，始於99年2月19日警詢時提出該簡訊以為辯解，此有各該筆錄附卷可稽，客觀上亦難認被告有以致生危害安全之惡害通知告訴人，因此被告既無恐嚇罪所定「惡害通知」之行為出現，即使告訴人有因被告之留言感到壓力與困擾，亦不得對被告繩以恐嚇罪之罪刑。五、綜上所述，被告所辯既尚非全屬虛詞，復查無其他積極事證足認被告有何恐嚇之客觀事實，揆諸首開說明，自難僅因被告確有於簡訊中使用「不接電話不回電話我會殺到你家去」之字詞，即遽認被告有檢察官所指恐嚇危害安全之犯行，既不能證明被告犯罪，揆諸前揭說明，自應諭知被告無罪之判決，以免冤抑。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官梁光宗到庭執行職務。中華民國100年2月25日刑事第六庭法官游智棋以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳育萱中華民國100年2月25日",
  "characters": {
    "judges": [
      "游智棋"
    ],
    "prosecutors": [
      "梁光宗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳育萱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳夢玲"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-25",
  "created_at": "2016-02-12 05:43:27",
  "updated_at": "2016-02-12 05:43:27"
}