{
  "identify": "MLD-90-訴-198-20020118-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "198",
  "jcheck": "1",
  "reason": "確認債權關係存在",
  "content": "臺灣苗栗地方法院民事判決  九十年度訴字第一九八號\n    原      告  彰化商業銀行股份有限公司士林分行\n    法定代理人  戊○○\n    訴訟代理人  丙○○\n                乙○○\n    法定代理人  甲○○\n    訴訟代理人  丁○○\n右當事人間請求確認債權關係存在事件，本院判決如左：\n    主    文\n確認訴外人朋元營造工程有限公司對被告有新台幣陸拾捌萬玖仟柒佰玖拾伍元之債權\n存在。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）伊對訴外人朋元營造工程有限公司（以下簡稱朋元公司）因給付票款事件，經\n      本院八十九年度苗簡字第七二二號判決確定朋元公司應給付伊新台幣（下同）\n      六十八萬五千元及自民國八十九年十一月三十日起至清償日止，按年利率百分\n      之六計算之利息，嗣經伊聲請強制執行，本院民事執行處於九十年二月二十七\n      日以九十年度苗院興執民六０四字第七六二二號執行命令，禁止朋元公司對被\n      告苗栗縣公館鄉鄉公所之工程款債權九十二萬元，在上開債權（即本金六十八\n      萬五千元及相關利息）及執行費用四千七百九十五元範圍內為收取或其他處分\n      ，並禁止被告向朋元公司清償。\n（二）詎被告對前開執行命令聲明異議，主張：「本所辦理之『公館鄉防汛工程』工\n      程正在進行施工，與本所雙方債權（務）目前尚存續中，如扣押工程款，亦恐\n      影響工程施工進行。」從而，得歸納為以下兩點：\n      (1)目前該工程施工進行中，並無工程不良之表示，且工程承包有押標金擔保工\n        程順利進行。\n      (2)被告苗栗縣公館鄉鄉公所不否認朋元公司對其有債權存在。\n（三）被告所提出之異議事由既屬於假設性事項，並未符合強制執行法第一百十九條\n      第一項之異議規定，爰依強制執行法第一百二十條之規定，請求確認訴外人朋\n      元公司對被告有六十八萬九千七百九十五元之債權（其中六十八萬五千元之依\n      據為上開本院八十九年度苗簡字第七二二號確定判決，其餘四千七百九十五元\n      為本院九十年度執字第六０四號強制執行事件之執行費用）。\n三、證據：提出本院判決書影本、確定證明書影本及民事執行處通知影本各一份。\n乙、被告方面：\n一、聲明：\n（一）請求駁回原告之訴。\n（二）訴訟費用由原告負擔。\n二、陳述：\n    被告未於最後言詞辯論期日到場，惟據其以前到庭所為之陳述略以：\n（一）伊曾徵求訴外人朋元公司之意見，該公司表示那是渠等與原告間之私人債務關\n      係，該朋元公司並不同意原告查封該筆債權。\n（二）朋元公司已於九十年六月二十七日向伊領取九十二萬二千元，因為當時工程正\n      在進行中，擔心如果不對朋元公司付款，可能會影響其他工程的進行，而且伊\n      曾針對法院之執行命令提出異議，本院倘認為該異議無理由，自可駁回該異議\n      ，再原告亦可以查封私人財產，不應查封工程款項。\n丙、本院依職權調閱九十年度執字第六０四號民事執行卷宗。\n    理    由\n壹、程序方面：\n一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告於最後言詞辯論期日，減縮訴之聲明如主文所示，符合民事訴訟法第二百五\n    十五條第一項第三款要件，應予准許。\n三、原告於九十年十一月十六日審理中，撤回對朋元公司之訴訟，本院於同年月十九\n    日發函請朋元公司表示意見，並於同年月二十一日送達於朋元公司，有收受送達\n    證書在卷可稽，朋元並未於上開送達後十日內提出異議，視為同意撤回，合乎民\n    事訴訟法第二百六十二條第三項、第四項之規定，應予准許。\n貳、實體方面：\n一、原告主張：原告與對訴外人朋元公司因給付票款事件，經本院八十九年度苗簡字\n    第七二二號判決確定朋元公司應給付原告六十八萬五千元及自八十九年十一月三\n    十日起至清償日止，按年利率百分之六計算之利息，經原告聲請強制執行，本院\n    民事執行處於九十年三月一日以苗院興執民六０四字第七六二二號執行命令，禁\n    止朋元公司在被告苗栗縣公館鄉公所之工程款債權九十二萬元，在原告上開債權\n    （即本金六十二萬五千元及相關利息）及執行費用四千七百九十五元範圍內為收\n    取或其他處分，並禁止被告向朋元公司清償。詎被告對前開執行命令聲明異議，\n    爰依強制執行法第一百二十條之規定提出本訴。被告則稱：伊曾徵求訴外人朋元\n    公司之意見，該公司並不同意原告查封該筆債權。況且朋元公司已於九十年六月\n    二十七日向被告領取九十二萬元，因為當時工程正在進行中，被告擔心如果不對\n    朋元公司付款，可能會影響工程的進行，而且被告曾提出異議，本院倘認為該異\n    議無理由，自可駁回該異議，再原告可以查封私人財產，不應查封工程款項等語\n    ，資為抗辯。\n二、原告主張上情，業據其提出本院八十九年度苗簡字第七二二號判決書影本、判決\n    確定證明書影本等為證，復經本院依職權調閱本院九十年度執字第六０四號強制\n    執行卷宗核明屬實，且被告對此亦不否認，堪信原告之主張為真實。\n三、按債務人對第三人之債權經扣押後，於扣押命令效力存續期間，不得向債務人清\n    償，違反者不得以其清償對抗執行債權人，以確保債權之債權能獲得滿足。經查\n    ：本院前開之扣押命令是於九十年三月二日送達被告，有送達證書在卷可稽。是\n    則被告（即第三人）主張已於九十年六月二十七日對訴外人即債務人朋元公司清\n    償云云，縱屬真實，其清償時間亦在被告收受本院核發之扣押命令後，故不得以\n    之對抗原告即債權人，從而被告之抗辯即屬無由，並非可採。\n四、從而，原告請求確認訴外人朋元公司對被告有債權六十八萬九千七百九十五元（\n    其中六十八萬五千元為本院八十九年度苗簡字第七二二號判決之票款債權，其餘\n    四千七百九十五元為強制執行程序之執行行費用），即屬有據，應予准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月     十八     日\n                                  臺灣苗栗地方法院民事庭\n~B法      官  吳振富\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  尤旗樟\n中      華      民      國    九十一    年      一      月     十八     日\n",
  "structure": {
    "main": "確認訴外人朋元營造工程有限公司對被告有新台幣陸拾捌萬玖仟柒佰玖拾伍元之債權\n存在。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）伊對訴外人朋元營造工程有限公司（以下簡稱朋元公司）因給付票款事件，經\n      本院八十九年度苗簡字第七二二號判決確定朋元公司應給付伊新台幣（下同）\n      六十八萬五千元及自民國八十九年十一月三十日起至清償日止，按年利率百分\n      之六計算之利息，嗣經伊聲請強制執行，本院民事執行處於九十年二月二十七\n      日以九十年度苗院興執民六０四字第七六二二號執行命令，禁止朋元公司對被\n      告苗栗縣公館鄉鄉公所之工程款債權九十二萬元，在上開債權（即本金六十八\n      萬五千元及相關利息）及執行費用四千七百九十五元範圍內為收取或其他處分\n      ，並禁止被告向朋元公司清償。\n（二）詎被告對前開執行命令聲明異議，主張：「本所辦理之『公館鄉防汛工程』工\n      程正在進行施工，與本所雙方債權（務）目前尚存續中，如扣押工程款，亦恐\n      影響工程施工進行。」從而，得歸納為以下兩點：\n      (1)目前該工程施工進行中，並無工程不良之表示，且工程承包有押標金擔保工\n        程順利進行。\n      (2)被告苗栗縣公館鄉鄉公所不否認朋元公司對其有債權存在。\n（三）被告所提出之異議事由既屬於假設性事項，並未符合強制執行法第一百十九條\n      第一項之異議規定，爰依強制執行法第一百二十條之規定，請求確認訴外人朋\n      元公司對被告有六十八萬九千七百九十五元之債權（其中六十八萬五千元之依\n      據為上開本院八十九年度苗簡字第七二二號確定判決，其餘四千七百九十五元\n      為本院九十年度執字第六０四號強制執行事件之執行費用）。\n三、證據：提出本院判決書影本、確定證明書影本及民事執行處通知影本各一份。\n乙、被告方面：\n一、聲明：\n（一）請求駁回原告之訴。\n（二）訴訟費用由原告負擔。\n二、陳述：\n    被告未於最後言詞辯論期日到場，惟據其以前到庭所為之陳述略以：\n（一）伊曾徵求訴外人朋元公司之意見，該公司表示那是渠等與原告間之私人債務關\n      係，該朋元公司並不同意原告查封該筆債權。\n（二）朋元公司已於九十年六月二十七日向伊領取九十二萬二千元，因為當時工程正\n      在進行中，擔心如果不對朋元公司付款，可能會影響其他工程的進行，而且伊\n      曾針對法院之執行命令提出異議，本院倘認為該異議無理由，自可駁回該異議\n      ，再原告亦可以查封私人財產，不應查封工程款項。\n丙、本院依職權調閱九十年度執字第六０四號民事執行卷宗。",
    "reason": "壹、程序方面：\n一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告於最後言詞辯論期日，減縮訴之聲明如主文所示，符合民事訴訟法第二百五\n    十五條第一項第三款要件，應予准許。\n三、原告於九十年十一月十六日審理中，撤回對朋元公司之訴訟，本院於同年月十九\n    日發函請朋元公司表示意見，並於同年月二十一日送達於朋元公司，有收受送達\n    證書在卷可稽，朋元並未於上開送達後十日內提出異議，視為同意撤回，合乎民\n    事訴訟法第二百六十二條第三項、第四項之規定，應予准許。\n貳、實體方面：\n一、原告主張：原告與對訴外人朋元公司因給付票款事件，經本院八十九年度苗簡字\n    第七二二號判決確定朋元公司應給付原告六十八萬五千元及自八十九年十一月三\n    十日起至清償日止，按年利率百分之六計算之利息，經原告聲請強制執行，本院\n    民事執行處於九十年三月一日以苗院興執民六０四字第七六二二號執行命令，禁\n    止朋元公司在被告苗栗縣公館鄉公所之工程款債權九十二萬元，在原告上開債權\n    （即本金六十二萬五千元及相關利息）及執行費用四千七百九十五元範圍內為收\n    取或其他處分，並禁止被告向朋元公司清償。詎被告對前開執行命令聲明異議，\n    爰依強制執行法第一百二十條之規定提出本訴。被告則稱：伊曾徵求訴外人朋元\n    公司之意見，該公司並不同意原告查封該筆債權。況且朋元公司已於九十年六月\n    二十七日向被告領取九十二萬元，因為當時工程正在進行中，被告擔心如果不對\n    朋元公司付款，可能會影響工程的進行，而且被告曾提出異議，本院倘認為該異\n    議無理由，自可駁回該異議，再原告可以查封私人財產，不應查封工程款項等語\n    ，資為抗辯。\n二、原告主張上情，業據其提出本院八十九年度苗簡字第七二二號判決書影本、判決\n    確定證明書影本等為證，復經本院依職權調閱本院九十年度執字第六０四號強制\n    執行卷宗核明屬實，且被告對此亦不否認，堪信原告之主張為真實。\n三、按債務人對第三人之債權經扣押後，於扣押命令效力存續期間，不得向債務人清\n    償，違反者不得以其清償對抗執行債權人，以確保債權之債權能獲得滿足。經查\n    ：本院前開之扣押命令是於九十年三月二日送達被告，有送達證書在卷可稽。是\n    則被告（即第三人）主張已於九十年六月二十七日對訴外人即債務人朋元公司清\n    償云云，縱屬真實，其清償時間亦在被告收受本院核發之扣押命令後，故不得以\n    之對抗原告即債權人，從而被告之抗辯即屬無由，並非可採。\n四、從而，原告請求確認訴外人朋元公司對被告有債權六十八萬九千七百九十五元（\n    其中六十八萬五千元為本院八十九年度苗簡字第七二二號判決之票款債權，其餘\n    四千七百九十五元為強制執行程序之執行行費用），即屬有據，應予准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月     十八     日\n                                  臺灣苗栗地方法院民事庭\n~B法      官  吳振富\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  尤旗樟"
  },
  "search": "臺灣苗栗地方法院民事判決九十年度訴字第一九八號原告彰化商業銀行股份有限公司士林分行法定代理人戊○○訴訟代理人丙○○乙○○法定代理人甲○○訴訟代理人丁○○右當事人間請求確認債權關係存在事件，本院判決如左：主文確認訴外人朋元營造工程有限公司對被告有新台幣陸拾捌萬玖仟柒佰玖拾伍元之債權存在。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：（一）伊對訴外人朋元營造工程有限公司（以下簡稱朋元公司）因給付票款事件，經本院八十九年度苗簡字第七二二號判決確定朋元公司應給付伊新台幣（下同）六十八萬五千元及自民國八十九年十一月三十日起至清償日止，按年利率百分之六計算之利息，嗣經伊聲請強制執行，本院民事執行處於九十年二月二十七日以九十年度苗院興執民六０四字第七六二二號執行命令，禁止朋元公司對被告苗栗縣公館鄉鄉公所之工程款債權九十二萬元，在上開債權（即本金六十八萬五千元及相關利息）及執行費用四千七百九十五元範圍內為收取或其他處分，並禁止被告向朋元公司清償。（二）詎被告對前開執行命令聲明異議，主張：「本所辦理之『公館鄉防汛工程』工程正在進行施工，與本所雙方債權（務）目前尚存續中，如扣押工程款，亦恐影響工程施工進行。」從而，得歸納為以下兩點：(1)目前該工程施工進行中，並無工程不良之表示，且工程承包有押標金擔保工程順利進行。(2)被告苗栗縣公館鄉鄉公所不否認朋元公司對其有債權存在。（三）被告所提出之異議事由既屬於假設性事項，並未符合強制執行法第一百十九條第一項之異議規定，爰依強制執行法第一百二十條之規定，請求確認訴外人朋元公司對被告有六十八萬九千七百九十五元之債權（其中六十八萬五千元之依據為上開本院八十九年度苗簡字第七二二號確定判決，其餘四千七百九十五元為本院九十年度執字第六０四號強制執行事件之執行費用）。三、證據：提出本院判決書影本、確定證明書影本及民事執行處通知影本各一份。乙、被告方面：一、聲明：（一）請求駁回原告之訴。（二）訴訟費用由原告負擔。二、陳述：被告未於最後言詞辯論期日到場，惟據其以前到庭所為之陳述略以：（一）伊曾徵求訴外人朋元公司之意見，該公司表示那是渠等與原告間之私人債務關係，該朋元公司並不同意原告查封該筆債權。（二）朋元公司已於九十年六月二十七日向伊領取九十二萬二千元，因為當時工程正在進行中，擔心如果不對朋元公司付款，可能會影響其他工程的進行，而且伊曾針對法院之執行命令提出異議，本院倘認為該異議無理由，自可駁回該異議，再原告亦可以查封私人財產，不應查封工程款項。丙、本院依職權調閱九十年度執字第六０四號民事執行卷宗。理由壹、程序方面：一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告於最後言詞辯論期日，減縮訴之聲明如主文所示，符合民事訴訟法第二百五十五條第一項第三款要件，應予准許。三、原告於九十年十一月十六日審理中，撤回對朋元公司之訴訟，本院於同年月十九日發函請朋元公司表示意見，並於同年月二十一日送達於朋元公司，有收受送達證書在卷可稽，朋元並未於上開送達後十日內提出異議，視為同意撤回，合乎民事訴訟法第二百六十二條第三項、第四項之規定，應予准許。貳、實體方面：一、原告主張：原告與對訴外人朋元公司因給付票款事件，經本院八十九年度苗簡字第七二二號判決確定朋元公司應給付原告六十八萬五千元及自八十九年十一月三十日起至清償日止，按年利率百分之六計算之利息，經原告聲請強制執行，本院民事執行處於九十年三月一日以苗院興執民六０四字第七六二二號執行命令，禁止朋元公司在被告苗栗縣公館鄉公所之工程款債權九十二萬元，在原告上開債權（即本金六十二萬五千元及相關利息）及執行費用四千七百九十五元範圍內為收取或其他處分，並禁止被告向朋元公司清償。詎被告對前開執行命令聲明異議，爰依強制執行法第一百二十條之規定提出本訴。被告則稱：伊曾徵求訴外人朋元公司之意見，該公司並不同意原告查封該筆債權。況且朋元公司已於九十年六月二十七日向被告領取九十二萬元，因為當時工程正在進行中，被告擔心如果不對朋元公司付款，可能會影響工程的進行，而且被告曾提出異議，本院倘認為該異議無理由，自可駁回該異議，再原告可以查封私人財產，不應查封工程款項等語，資為抗辯。二、原告主張上情，業據其提出本院八十九年度苗簡字第七二二號判決書影本、判決確定證明書影本等為證，復經本院依職權調閱本院九十年度執字第六０四號強制執行卷宗核明屬實，且被告對此亦不否認，堪信原告之主張為真實。三、按債務人對第三人之債權經扣押後，於扣押命令效力存續期間，不得向債務人清償，違反者不得以其清償對抗執行債權人，以確保債權之債權能獲得滿足。經查：本院前開之扣押命令是於九十年三月二日送達被告，有送達證書在卷可稽。是則被告（即第三人）主張已於九十年六月二十七日對訴外人即債務人朋元公司清償云云，縱屬真實，其清償時間亦在被告收受本院核發之扣押命令後，故不得以之對抗原告即債權人，從而被告之抗辯即屬無由，並非可採。四、從而，原告請求確認訴外人朋元公司對被告有債權六十八萬九千七百九十五元（其中六十八萬五千元為本院八十九年度苗簡字第七二二號判決之票款債權，其餘四千七百九十五元為強制執行程序之執行行費用），即屬有據，應予准許。五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年一月十八日臺灣苗栗地方法院民事庭~B法官吳振富右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。~B法院書記官尤旗樟中華民國九十一年一月十八日",
  "characters": {
    "judges": [
      "吳振富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "彰化商業銀行股份有限公司士林分行"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-18",
  "created_at": "2016-02-05 03:27:50",
  "updated_at": "2016-02-05 03:27:50"
}