{
  "identify": "PTD-90-訴-971-20020118-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "971",
  "jcheck": "1",
  "reason": "塗銷抵押權登記",
  "content": "臺灣屏東地方法院民事判決  九十年度訴字第九七一號\n    原      告  甲○○\n    法定代理人  乙○○\n    訴訟代理人  丙○○\n右當事人間請求塗銷抵押權登記事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：請求判決被告應將坐落屏東市○○○段一小段五六一─四地號、五六五地\n    號、五六六地號、五六六─一地號土地及同段六五○建號、六五四建號即門牌編\n    號青島街一五八─十一號建物於民國八十三年九月十二日以屏東地政事務所屏登\n    字第三○七一○號所設定最高限額新台幣（下同）一百八十萬元之抵押權塗銷。\n二、陳述：\n (一) 原告於八十六年三月二十一日向訴外人陳銘宗購買如聲明所示之不動產，並於同\n    年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝\n    粉前於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動\n    產設定本金最高限額一百八十萬元之抵押權以為擔保；經原告查明被告之債務人\n    謝粉、周英逸尚欠貸款八十九萬九千零八十一元，該債務由原告承受並於八十八\n    年十一月八日全部清償完畢。惟被告迄今不願將上開抵押權塗銷，原告之所有權\n    受有妨害，為此依民法第七百六十七條之規定，提起本件訴訟。\n (二) 原告清償前，曾向被告詢問還款餘額及相關事宜，經被告承辦人員告知餘額數目\n    且清償後可塗銷抵押權，乃將餘款清償完畢。不料還款完畢後，被告卻不許原告\n    塗銷。至另二筆借款，其尚未清償部分，原告並不清楚，然倘被告承辦人員確實\n    未告知原告得塗銷抵押權，原告如何會繳交該餘額？或倘被告告知還有最高限額\n    抵押權之事，原告亦不會去還款。\n三、證據：提出建物登記謄本、台東區中小企業銀行存摺存款存入憑條各一件、台東\n    區中小企業銀行現金收入傳票二件、土地登記謄本四件、台東區中小企業銀行放\n    款本利息收據二十五件為證，並聲請訊問證人謝茂成。\n乙、被告方面：\n一、聲明：請求判決如主文所示。\n二、陳述：\n (一) 訴外人周英逸、謝粉於提供包括系爭不動產在內，並設定最高限額抵押權於被告\n    後，分別於八十三年十一月五日、八十四年三月二十二日及同年四月十五日向被\n    告借款共一千四百五十萬元；目前尚欠三百萬元及自八十五年七月二十二日起按\n    年利率百分之十一．五五計算之利息、違約金，與五百八十一萬二千四百三十元\n    及自八十七年十月十三日起按年利率百分之十．八計算之利息、違約金。\n (二) 按所謂最高限額抵押權，係指對債務人之債務，包括過去、現在、將來之所有債\n    務，在最高限額抵押權金額範圍內，以抵押物擔保，具有擔保效力之抵押權；實\n    務上最高法院六十二年台上第七七六號判例承認此種抵押權。是倘債務人提供其\n    所有不動產設定最高限額抵押權予銀行，該銀行所貸予抵押債務人之貸款債權，\n    自受最高限額抵押權優先受償效力之保障。且依前開訴外人（即債務人）之最高\n    限額抵押權設定契約書之其住約定事項第一條已約定：「立抵押權設定契約書人\n    （擔保物提供人）所提供之本抵押物之擔保範圍包括債務人，擔保物提供人對抵\n    押權人台東區中小企業銀行（即債權人，包括其總行及各分支機構，以下簡稱貴\n    行）為擔保對貴行現在（包括過去所負、現在尚未清償）將來所負之會金、借款\n    、票款、損害賠償等以及其他一切債務，（包括保證債務），即在本抵押權設定\n    契約書所定債權本金最高限額以內之清償及其利息、遲延利息、違約金、貴行抵\n    押權費用、以及因債務不履行而發生之全部損害之賠償。」甚明。況依民法第八\n    百六十條、第八百六十七條之規定，抵押權具有追及的效力，對於存在有抵押權\n    的抵押物，不論移轉於何人，只要該抵押權所擔保的債權未完全獲得清償，該抵\n    押權效力仍及於抵押物現在所有權人，債權人可以抵押物現所有權人為拍賣抵押\n    物之相對人，行使抵押權。\n (三) 綜上，系爭土地上所設定最高限額抵押權為被告債權之保障，訴外人目前亦尚欠\n    被告如前述合計八百八十一萬二千四百三十元及其利息、違約金，此債權為系爭\n    最高限額抵押權效力所及，在債務未清償前，被告仍可由系爭土地求償，是未能\n    同意原告塗銷抵押權。\n (四) 被告行員不可能告知原告得塗銷之事；且塗銷抵押權之程序十分嚴謹，需層層上\n    簽呈至總行，由總行做最後決定，不可能由承辦人員自行決定，承辦人員亦無此\n    權限。\n三、證據：提出他項權利證明書、抵押權設定契約書、分期償還消費性貸款契約書各\n    一件、借據、台東區中小企業銀行帳卡各二件為證。\n    理      由\n一、本件原告起訴主張其於八十六年三月二十一日向訴外人陳銘宗購買系爭不動產，\n    並於同年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有\n    權人謝粉因於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上\n    開不動產設定本金最高限額一百八十萬元之抵押權以為擔保；經原告查明其等尚\n    欠貸款餘額為八十九萬九千零八十一元，遂於八十八年十一月八日全部清償完畢\n    ，惟被告迄今不願將上開抵押權塗銷，為此提起本件訴訟。至被告則以訴外人周\n    英逸、謝粉於提供系爭不動產設定最高限額抵押權後，分別在八十三年十一月五\n    日、八十四年三月二十二日及同年四月十五日向被告借款共一千四百五十萬元，\n    至今尚欠八百八十一萬二千四百三十元及利息、違約金未清償，該債務均為系爭\n    最高限額抵押權效力所及，被告受有優先受償之保障；且抵押權具有追及效力，\n    對於存在有抵押權的抵押物，不論移轉於何人，只要該抵押權所擔保的債權未完\n    全獲得清償，該抵押權效力仍及於抵押物現在所有權人，債權人可以抵押物現所\n    有權人為拍賣抵押物之相對人，行使抵押權，故在債務未獲清償前，被告未能同\n    意原告塗銷抵押權等語，資為抗辯。\n二、原告主張其於八十六年三月二十一日向訴外人陳銘宗購買系爭不動產，並於同年\n    四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝粉\n    因於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動產\n    設定本金最高限額一百八十萬元之抵押權以供擔保；經原告查明其等尚欠貸款餘\n    額為八十九萬九千零八十一元，遂於八十八年十一月八日全部清償完畢等情，業\n    據其提出土地登記謄本、建物登記謄本、台東區中小企業銀行放款本利息收據、\n    現金收入傳票及存摺存款存入憑條等件為證，核與證人謝茂成所述情節大致相符\n    ，並為被告所不爭執，復有他項權利證明書、抵押權設定契約書、分期償還消費\n    性貸款契約書附卷可佐，堪信為實在。惟按所謂最高限額抵押契約，係指所有人\n    提供抵押物與債權人訂立在一定金額限度內，擔保現在已發生及將來可能發生之\n    債權之抵押權設定契約；且具有抵押權存續期間內所發生之債權，縱因清償或其\n    他事由而減少或消滅，原訂立之抵押契約依然有效，抵押權仍屬存在，債權人仍\n    得對抵押物行使權利之性質。故而，此種抵押權契約定有存續期間者，訂立契約\n    之目的，即在擔保存續期間內所發生之債權，而不許抵押人於抵押權存續期間屆\n    滿前，任意終止契約；況查，本件抵押人現對被告尚有八百八十一萬二千四百三\n    十元及利息、違約金之債務未清償，有借據、台東區中小企業銀行帳卡等件在卷\n    足稽，從而，原告請求塗銷系爭最高限額抵押權，於法即有未合，所訴應予駁回\n    。至原告主張被告承辦人員曾告知其清償餘額八十九萬九千零八十一元後，可塗\n    銷抵押權一節，惟初不論原告就此尚未能舉證以實說，核亦反於物權行為之要式\n    性及公示原則，而無可採，併敘明之。\n據上論結，本件原告之訴為無理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一      年    一      月    十八      日\n                                    臺灣屏東地方法院民事第一庭\n~B法      官  王幸華\n右為正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀。\n~B法院書記官  江永年\n中      華      民      國    九十一      年    一      月    十八      日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：請求判決被告應將坐落屏東市○○○段一小段五六一─四地號、五六五地\n    號、五六六地號、五六六─一地號土地及同段六五○建號、六五四建號即門牌編\n    號青島街一五八─十一號建物於民國八十三年九月十二日以屏東地政事務所屏登\n    字第三○七一○號所設定最高限額新台幣（下同）一百八十萬元之抵押權塗銷。\n二、陳述：\n (一) 原告於八十六年三月二十一日向訴外人陳銘宗購買如聲明所示之不動產，並於同\n    年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝\n    粉前於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動\n    產設定本金最高限額一百八十萬元之抵押權以為擔保；經原告查明被告之債務人\n    謝粉、周英逸尚欠貸款八十九萬九千零八十一元，該債務由原告承受並於八十八\n    年十一月八日全部清償完畢。惟被告迄今不願將上開抵押權塗銷，原告之所有權\n    受有妨害，為此依民法第七百六十七條之規定，提起本件訴訟。\n (二) 原告清償前，曾向被告詢問還款餘額及相關事宜，經被告承辦人員告知餘額數目\n    且清償後可塗銷抵押權，乃將餘款清償完畢。不料還款完畢後，被告卻不許原告\n    塗銷。至另二筆借款，其尚未清償部分，原告並不清楚，然倘被告承辦人員確實\n    未告知原告得塗銷抵押權，原告如何會繳交該餘額？或倘被告告知還有最高限額\n    抵押權之事，原告亦不會去還款。\n三、證據：提出建物登記謄本、台東區中小企業銀行存摺存款存入憑條各一件、台東\n    區中小企業銀行現金收入傳票二件、土地登記謄本四件、台東區中小企業銀行放\n    款本利息收據二十五件為證，並聲請訊問證人謝茂成。\n乙、被告方面：\n一、聲明：請求判決如主文所示。\n二、陳述：\n (一) 訴外人周英逸、謝粉於提供包括系爭不動產在內，並設定最高限額抵押權於被告\n    後，分別於八十三年十一月五日、八十四年三月二十二日及同年四月十五日向被\n    告借款共一千四百五十萬元；目前尚欠三百萬元及自八十五年七月二十二日起按\n    年利率百分之十一．五五計算之利息、違約金，與五百八十一萬二千四百三十元\n    及自八十七年十月十三日起按年利率百分之十．八計算之利息、違約金。\n (二) 按所謂最高限額抵押權，係指對債務人之債務，包括過去、現在、將來之所有債\n    務，在最高限額抵押權金額範圍內，以抵押物擔保，具有擔保效力之抵押權；實\n    務上最高法院六十二年台上第七七六號判例承認此種抵押權。是倘債務人提供其\n    所有不動產設定最高限額抵押權予銀行，該銀行所貸予抵押債務人之貸款債權，\n    自受最高限額抵押權優先受償效力之保障。且依前開訴外人（即債務人）之最高\n    限額抵押權設定契約書之其住約定事項第一條已約定：「立抵押權設定契約書人\n    （擔保物提供人）所提供之本抵押物之擔保範圍包括債務人，擔保物提供人對抵\n    押權人台東區中小企業銀行（即債權人，包括其總行及各分支機構，以下簡稱貴\n    行）為擔保對貴行現在（包括過去所負、現在尚未清償）將來所負之會金、借款\n    、票款、損害賠償等以及其他一切債務，（包括保證債務），即在本抵押權設定\n    契約書所定債權本金最高限額以內之清償及其利息、遲延利息、違約金、貴行抵\n    押權費用、以及因債務不履行而發生之全部損害之賠償。」甚明。況依民法第八\n    百六十條、第八百六十七條之規定，抵押權具有追及的效力，對於存在有抵押權\n    的抵押物，不論移轉於何人，只要該抵押權所擔保的債權未完全獲得清償，該抵\n    押權效力仍及於抵押物現在所有權人，債權人可以抵押物現所有權人為拍賣抵押\n    物之相對人，行使抵押權。\n (三) 綜上，系爭土地上所設定最高限額抵押權為被告債權之保障，訴外人目前亦尚欠\n    被告如前述合計八百八十一萬二千四百三十元及其利息、違約金，此債權為系爭\n    最高限額抵押權效力所及，在債務未清償前，被告仍可由系爭土地求償，是未能\n    同意原告塗銷抵押權。\n (四) 被告行員不可能告知原告得塗銷之事；且塗銷抵押權之程序十分嚴謹，需層層上\n    簽呈至總行，由總行做最後決定，不可能由承辦人員自行決定，承辦人員亦無此\n    權限。\n三、證據：提出他項權利證明書、抵押權設定契約書、分期償還消費性貸款契約書各\n    一件、借據、台東區中小企業銀行帳卡各二件為證。",
    "reason": "一、本件原告起訴主張其於八十六年三月二十一日向訴外人陳銘宗購買系爭不動產，\n    並於同年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有\n    權人謝粉因於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上\n    開不動產設定本金最高限額一百八十萬元之抵押權以為擔保；經原告查明其等尚\n    欠貸款餘額為八十九萬九千零八十一元，遂於八十八年十一月八日全部清償完畢\n    ，惟被告迄今不願將上開抵押權塗銷，為此提起本件訴訟。至被告則以訴外人周\n    英逸、謝粉於提供系爭不動產設定最高限額抵押權後，分別在八十三年十一月五\n    日、八十四年三月二十二日及同年四月十五日向被告借款共一千四百五十萬元，\n    至今尚欠八百八十一萬二千四百三十元及利息、違約金未清償，該債務均為系爭\n    最高限額抵押權效力所及，被告受有優先受償之保障；且抵押權具有追及效力，\n    對於存在有抵押權的抵押物，不論移轉於何人，只要該抵押權所擔保的債權未完\n    全獲得清償，該抵押權效力仍及於抵押物現在所有權人，債權人可以抵押物現所\n    有權人為拍賣抵押物之相對人，行使抵押權，故在債務未獲清償前，被告未能同\n    意原告塗銷抵押權等語，資為抗辯。\n二、原告主張其於八十六年三月二十一日向訴外人陳銘宗購買系爭不動產，並於同年\n    四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝粉\n    因於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動產\n    設定本金最高限額一百八十萬元之抵押權以供擔保；經原告查明其等尚欠貸款餘\n    額為八十九萬九千零八十一元，遂於八十八年十一月八日全部清償完畢等情，業\n    據其提出土地登記謄本、建物登記謄本、台東區中小企業銀行放款本利息收據、\n    現金收入傳票及存摺存款存入憑條等件為證，核與證人謝茂成所述情節大致相符\n    ，並為被告所不爭執，復有他項權利證明書、抵押權設定契約書、分期償還消費\n    性貸款契約書附卷可佐，堪信為實在。惟按所謂最高限額抵押契約，係指所有人\n    提供抵押物與債權人訂立在一定金額限度內，擔保現在已發生及將來可能發生之\n    債權之抵押權設定契約；且具有抵押權存續期間內所發生之債權，縱因清償或其\n    他事由而減少或消滅，原訂立之抵押契約依然有效，抵押權仍屬存在，債權人仍\n    得對抵押物行使權利之性質。故而，此種抵押權契約定有存續期間者，訂立契約\n    之目的，即在擔保存續期間內所發生之債權，而不許抵押人於抵押權存續期間屆\n    滿前，任意終止契約；況查，本件抵押人現對被告尚有八百八十一萬二千四百三\n    十元及利息、違約金之債務未清償，有借據、台東區中小企業銀行帳卡等件在卷\n    足稽，從而，原告請求塗銷系爭最高限額抵押權，於法即有未合，所訴應予駁回\n    。至原告主張被告承辦人員曾告知其清償餘額八十九萬九千零八十一元後，可塗\n    銷抵押權一節，惟初不論原告就此尚未能舉證以實說，核亦反於物權行為之要式\n    性及公示原則，而無可採，併敘明之。\n據上論結，本件原告之訴為無理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一      年    一      月    十八      日\n                                    臺灣屏東地方法院民事第一庭\n~B法      官  王幸華\n右為正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀。\n~B法院書記官  江永年"
  },
  "search": "臺灣屏東地方法院民事判決九十年度訴字第九七一號原告甲○○法定代理人乙○○訴訟代理人丙○○右當事人間請求塗銷抵押權登記事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：請求判決被告應將坐落屏東市○○○段一小段五六一─四地號、五六五地號、五六六地號、五六六─一地號土地及同段六五○建號、六五四建號即門牌編號青島街一五八─十一號建物於民國八十三年九月十二日以屏東地政事務所屏登字第三○七一○號所設定最高限額新台幣（下同）一百八十萬元之抵押權塗銷。二、陳述：(一)原告於八十六年三月二十一日向訴外人陳銘宗購買如聲明所示之不動產，並於同年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝粉前於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動產設定本金最高限額一百八十萬元之抵押權以為擔保；經原告查明被告之債務人謝粉、周英逸尚欠貸款八十九萬九千零八十一元，該債務由原告承受並於八十八年十一月八日全部清償完畢。惟被告迄今不願將上開抵押權塗銷，原告之所有權受有妨害，為此依民法第七百六十七條之規定，提起本件訴訟。(二)原告清償前，曾向被告詢問還款餘額及相關事宜，經被告承辦人員告知餘額數目且清償後可塗銷抵押權，乃將餘款清償完畢。不料還款完畢後，被告卻不許原告塗銷。至另二筆借款，其尚未清償部分，原告並不清楚，然倘被告承辦人員確實未告知原告得塗銷抵押權，原告如何會繳交該餘額？或倘被告告知還有最高限額抵押權之事，原告亦不會去還款。三、證據：提出建物登記謄本、台東區中小企業銀行存摺存款存入憑條各一件、台東區中小企業銀行現金收入傳票二件、土地登記謄本四件、台東區中小企業銀行放款本利息收據二十五件為證，並聲請訊問證人謝茂成。乙、被告方面：一、聲明：請求判決如主文所示。二、陳述：(一)訴外人周英逸、謝粉於提供包括系爭不動產在內，並設定最高限額抵押權於被告後，分別於八十三年十一月五日、八十四年三月二十二日及同年四月十五日向被告借款共一千四百五十萬元；目前尚欠三百萬元及自八十五年七月二十二日起按年利率百分之十一．五五計算之利息、違約金，與五百八十一萬二千四百三十元及自八十七年十月十三日起按年利率百分之十．八計算之利息、違約金。(二)按所謂最高限額抵押權，係指對債務人之債務，包括過去、現在、將來之所有債務，在最高限額抵押權金額範圍內，以抵押物擔保，具有擔保效力之抵押權；實務上最高法院六十二年台上第七七六號判例承認此種抵押權。是倘債務人提供其所有不動產設定最高限額抵押權予銀行，該銀行所貸予抵押債務人之貸款債權，自受最高限額抵押權優先受償效力之保障。且依前開訴外人（即債務人）之最高限額抵押權設定契約書之其住約定事項第一條已約定：「立抵押權設定契約書人（擔保物提供人）所提供之本抵押物之擔保範圍包括債務人，擔保物提供人對抵押權人台東區中小企業銀行（即債權人，包括其總行及各分支機構，以下簡稱貴行）為擔保對貴行現在（包括過去所負、現在尚未清償）將來所負之會金、借款、票款、損害賠償等以及其他一切債務，（包括保證債務），即在本抵押權設定契約書所定債權本金最高限額以內之清償及其利息、遲延利息、違約金、貴行抵押權費用、以及因債務不履行而發生之全部損害之賠償。」甚明。況依民法第八百六十條、第八百六十七條之規定，抵押權具有追及的效力，對於存在有抵押權的抵押物，不論移轉於何人，只要該抵押權所擔保的債權未完全獲得清償，該抵押權效力仍及於抵押物現在所有權人，債權人可以抵押物現所有權人為拍賣抵押物之相對人，行使抵押權。(三)綜上，系爭土地上所設定最高限額抵押權為被告債權之保障，訴外人目前亦尚欠被告如前述合計八百八十一萬二千四百三十元及其利息、違約金，此債權為系爭最高限額抵押權效力所及，在債務未清償前，被告仍可由系爭土地求償，是未能同意原告塗銷抵押權。(四)被告行員不可能告知原告得塗銷之事；且塗銷抵押權之程序十分嚴謹，需層層上簽呈至總行，由總行做最後決定，不可能由承辦人員自行決定，承辦人員亦無此權限。三、證據：提出他項權利證明書、抵押權設定契約書、分期償還消費性貸款契約書各一件、借據、台東區中小企業銀行帳卡各二件為證。理由一、本件原告起訴主張其於八十六年三月二十一日向訴外人陳銘宗購買系爭不動產，並於同年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝粉因於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動產設定本金最高限額一百八十萬元之抵押權以為擔保；經原告查明其等尚欠貸款餘額為八十九萬九千零八十一元，遂於八十八年十一月八日全部清償完畢，惟被告迄今不願將上開抵押權塗銷，為此提起本件訴訟。至被告則以訴外人周英逸、謝粉於提供系爭不動產設定最高限額抵押權後，分別在八十三年十一月五日、八十四年三月二十二日及同年四月十五日向被告借款共一千四百五十萬元，至今尚欠八百八十一萬二千四百三十元及利息、違約金未清償，該債務均為系爭最高限額抵押權效力所及，被告受有優先受償之保障；且抵押權具有追及效力，對於存在有抵押權的抵押物，不論移轉於何人，只要該抵押權所擔保的債權未完全獲得清償，該抵押權效力仍及於抵押物現在所有權人，債權人可以抵押物現所有權人為拍賣抵押物之相對人，行使抵押權，故在債務未獲清償前，被告未能同意原告塗銷抵押權等語，資為抗辯。二、原告主張其於八十六年三月二十一日向訴外人陳銘宗購買系爭不動產，並於同年四月三十日登記取得所有權。當時系爭不動產有訴外人周英逸及原所有權人謝粉因於八十三年九月十二日共同向被告貸款一百五十萬元而由謝粉提供上開不動產設定本金最高限額一百八十萬元之抵押權以供擔保；經原告查明其等尚欠貸款餘額為八十九萬九千零八十一元，遂於八十八年十一月八日全部清償完畢等情，業據其提出土地登記謄本、建物登記謄本、台東區中小企業銀行放款本利息收據、現金收入傳票及存摺存款存入憑條等件為證，核與證人謝茂成所述情節大致相符，並為被告所不爭執，復有他項權利證明書、抵押權設定契約書、分期償還消費性貸款契約書附卷可佐，堪信為實在。惟按所謂最高限額抵押契約，係指所有人提供抵押物與債權人訂立在一定金額限度內，擔保現在已發生及將來可能發生之債權之抵押權設定契約；且具有抵押權存續期間內所發生之債權，縱因清償或其他事由而減少或消滅，原訂立之抵押契約依然有效，抵押權仍屬存在，債權人仍得對抵押物行使權利之性質。故而，此種抵押權契約定有存續期間者，訂立契約之目的，即在擔保存續期間內所發生之債權，而不許抵押人於抵押權存續期間屆滿前，任意終止契約；況查，本件抵押人現對被告尚有八百八十一萬二千四百三十元及利息、違約金之債務未清償，有借據、台東區中小企業銀行帳卡等件在卷足稽，從而，原告請求塗銷系爭最高限額抵押權，於法即有未合，所訴應予駁回。至原告主張被告承辦人員曾告知其清償餘額八十九萬九千零八十一元後，可塗銷抵押權一節，惟初不論原告就此尚未能舉證以實說，核亦反於物權行為之要式性及公示原則，而無可採，併敘明之。據上論結，本件原告之訴為無理由，並依民事訴訟法第七十八條，判決如主文。中華民國九十一年一月十八日臺灣屏東地方法院民事第一庭~B法官王幸華右為正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀。~B法院書記官江永年中華民國九十一年一月十八日",
  "characters": {
    "judges": [
      "王幸華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-18",
  "created_at": "2016-02-05 03:26:26",
  "updated_at": "2016-02-05 03:26:26"
}