{
  "identify": "TCD-90-訴-2444-20020118-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "2444",
  "jcheck": "1",
  "reason": "強盜",
  "content": "台灣台中地方法院刑事判決                          九十年度訴字第二四四四號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n    指定辯護人  本院公設辯護人乙○○\n右列被告因強盜案件，經檢察官提起公訴（九十年度偵字第一六六六三號），本院判\n決如左：\n    主  文\n甲○○竊盜，因防護贓物、脫免逮捕，當場施以強暴，累犯，處有期徒刑肆年陸月。\n    事  實\n一、甲○○前有多次竊盜犯罪紀錄，曾於民國（下同）八十八年間，因竊盜案件，經\n    本院於八十八年十一月八日判處有期徒刑一年，並經台灣高等法院台中分院以八\n    十九年度上易字第一四二號駁回上訴確定，甫於八十九年十月六日執行完畢。惟\n    其仍不知悔改，復意圖為自己不法之所有，，於九十年九月十一日凌晨一時許，\n    至台中市○○街九七號丙○○所經營之「綠都便利商店」外竊取丙○○所有之空\n    啤酒瓶一支，得手後，旋即進入店內，以其自備之新台幣（下同）六元加上該支\n    空啤酒瓶之空瓶費四元合計十元，向值班實習店員陳稱欲購買價格十元之強力膠\n    一條，惟因丙○○在場目睹甲○○上揭竊盜行為，乃向甲○○稱：「你偷我們的\n    空酒瓶來抵四元買強力膠不可以。」等語，並出手拿回甲○○手上之空啤酒瓶，\n    甲○○竟為防護贓物，出手施強暴行為將空啤酒瓶搶回，丙○○為制止甲○○離\n    去乃強拉甲○○衣服，甲○○見狀，復基於脫免逮捕之意思，以空啤酒瓶毆打丙\n    ○○手臂一下（未成傷），當場對丙○○施以強暴，丙○○鬆手後再追出將甲○\n    ○拉住，嗣經欲到店內消費之客人見狀合力將甲○○制伏後取下該空啤酒瓶一支\n    ，並報警究辦。\n二、案經臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承有於上揭時、地竊取空啤酒瓶一支，進入上址「綠都便利\n    商店」欲添加自備之六元向店員購買價值十元之強力膠一條，惟矢口否認有何因\n    防護贓物、脫免逮捕，而當場施強暴行為之犯行，辯稱：當時進入店內時，店員\n    是男的，店員不讓伊換取強力膠時，伊就想離去，但店內人員拉住伊並不讓伊離\n    去，伊因被毆打才拿起空啤酒瓶不小心打到被害人云云。然查，右揭事實業據被\n    害人丙○○於警訊中指述：「他（指被告）於上述時間一時許，在本人開設的店\n    外徘徊。當時我正在看店，我從櫃檯朝門（透明玻璃）外看到他竊取置於店外的\n    台灣啤酒箱內之酒瓶（玻璃瓶）壹支後，走進店內，拿出其身上的新台幣硬幣陸\n    元，向我說要買強力膠一條，酒瓶是要抵肆元新台幣，我當時向他說：『你偷我\n    們店裡的酒瓶要來抵肆元買強力膠不可以。』當時他立即拿起該酒瓶朝我手臂用\n    力打了一下（未成傷），我非常害怕，並且拉著他的衣服，要他不能離開，此時\n    他又要朝我身上施暴，被路過的路人入內，及前來處理的警察逮捕。」（見偵查\n    卷第八頁背面）、「在店內我被他打了一下後，我拉著他，因他力氣大，一直往\n    店外移動，在店門口外，他直說：『讓我走，讓我走，放過我。』我不讓他走，\n    在拉扯中，他動作大，又拿起該空酒瓶要朝我身上打（沒有打，只是將酒瓶持高\n    ，要向我打的動作），此時路人看到我們在門外這些情況，才合力將其空酒瓶拿\n    下，並合力逮捕他。」（見偵查卷第十頁背面）等語明確，且核與其於本院審理\n    中結證稱：「被告曾經有過貳次到我店裡來偷酒瓶，第一次被告在門口拿著酒瓶\n    就走了，我追出去時他就跑了，當時因為店內還有客人，所以我就沒有往前追，\n    第二次又來偷酒瓶，我發現後就追趕出去，後來追到巷子裡，剛好地上有磚塊，\n    他就撿起來要丟我，我因為害怕就不敢往前追，但有罵他不要臉，並說下次再這\n    樣我就要報警處理，第三次他到我店裡來在門口就順手拿起放在店門口的酒瓶進\n    來，當時是一位男的實習生在櫃台，我當時人在櫃台旁的下方，我聽到門叮咚的\n    聲音我就站起來，看到被告拿酒瓶進來，被告放六元連同酒瓶要買強力膠，我就\n    說你很不要臉上次偷了東西我就警告過你，你還敢再來，所以就不讓他換強力膠\n    ，我就準備要把酒瓶收好，被告就搶走酒瓶要出去，我就拉住他的衣服，他就拿\n    酒瓶打了我的手一下就出去，我有追出去又拉住他，正好有二位上門的客人，將\n    他架住，問發生什麼事，之後我把原因告訴他們，他們就建議報警處理。」等語\n    大致相符，足徵被告確有於被害人丙○○欲將空啤酒瓶取回時，為防護贓物而出\n    手將空啤酒瓶搶回，及於丙○○制止其離去時，為脫免逮捕而以空啤酒瓶毆打丙\n    ○○之手臂一下之強暴行為。再辯護人雖以被害人丙○○倘有遭受被告之攻擊，\n    其店員豈會未出手援助？及丙○○未提出任何遭受被告攻擊受傷之證據，而認被\n    告上揭辯稱未對被害人施以暴力等語為事實，惟查，依當時被害人出言拒絕被告\n    以空瓶費四元折抵購買強力膠而欲將該空瓶取回時，被告反將空瓶搶回，及於被\n    害人將被告拉住欲阻其離去，被告反持空酒瓶毆打被害人手臂一下之情況，應係\n    發生在一瞬間，該店員未能及時出手幫助被害人免遭被告之攻擊，尚非無可能；\n    且被害人係遭被告以空酒瓶毆打其手臂一下，未造成傷害，亦合常情，是辯護人\n    上揭辯護意旨顯無足採。又被告以其係因遭店內人員以鐵棍毆打，始出手以空酒\n    瓶反擊被害人等語置辯，惟觀被告為警查獲時所拍攝之照片（附於偵查卷第十四\n    頁），被告僅雙手手肘有擦傷之傷痕，據被害人於警訊中陳稱：係因被告經路人\n    合力逮捕時倒於地下所致之擦傷等語（見偵查卷第九頁第五行），且被告於警訊\n    中亦稱：係伊脫逃時在外面之路人曾動手打伊，伊被推倒在地所致等語（見偵查\n    卷第十二頁第九行），顯見被告身上之傷勢應係伊脫逃時為路人合力逮捕時所造\n    成，是被告持空酒瓶毆打被害人時，應非陷於被攻擊之狀態下，始出手反擊，被\n    告前揭辯詞顯與事實不符，不足採信。此外，復有贓物認領保管單一紙在卷足稽\n    ，事證明確，被告犯行堪予認定。\n二、按刑法第三百二十九條準強盜罪所稱之「強暴、脅迫」，只須行為人實施強暴或\n    脅迫行為，足使人心生恐怖即屬相當，不以使人不能抗拒為必要（最高法院七十\n    九度台上字第五００號判決，可資參照）。查被告於被害人丙○○出手拿回其手\n    上之空啤酒瓶時，竟將之搶回，復於丙○○制止其離去而拉住其衣服時，又以空\n    啤酒瓶毆打丙○○手臂一下，當場對丙○○施強暴行為，足致丙○○心生畏怖，\n    雖未達於不能抗拒之程度，惟揆諸上開說明，核其所為，係犯刑法第三百二十九\n    條之準強盜罪。公訴人雖認被告之行為態樣僅有脫免逮捕，惟本件案發時，被害\n    人丙○○已出手拿回其所有之空酒瓶，惟被告為防護贓物，反施暴行而將之搶回\n    ，其此部分行為態樣應屬防護贓物，附此敘明。又被告有犯罪事實欄所載犯罪科\n    刑執行情形，有臺灣高等法院被告全國前案紀錄表在卷為憑，被告於有期徒刑執\n    行完畢後五年內，再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規\n    定加重其刑。爰審酌被告犯後仍圖矯飾，毫無悔意，及其已有多次竊盜前科，本\n    次犯行不容輕縱，惟念及犯罪所得財物不多，並慮及犯罪動機、手段、所生危害\n    等一切情狀，量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十九條、第三\n百二十八條第一項、第四十七條，判決如主文。\n中      華      民      國    九十一    年      一      月     十八     日\n                                臺灣臺中地方法院刑事第六庭\n                                        法  官  許  月  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應抄附繕本)。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                        書記官\n中      華      民      國    九十一    年      一      月     十八     日\n附錄法條刑法第三百二十九條：\n竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證，而當場施以強暴脅迫者，以強盜論\n。\n",
  "structure": {
    "main": "甲○○竊盜，因防護贓物、脫免逮捕，當場施以強暴，累犯，處有期徒刑肆年陸月。",
    "fact": "一、甲○○前有多次竊盜犯罪紀錄，曾於民國（下同）八十八年間，因竊盜案件，經\n    本院於八十八年十一月八日判處有期徒刑一年，並經台灣高等法院台中分院以八\n    十九年度上易字第一四二號駁回上訴確定，甫於八十九年十月六日執行完畢。惟\n    其仍不知悔改，復意圖為自己不法之所有，，於九十年九月十一日凌晨一時許，\n    至台中市○○街九七號丙○○所經營之「綠都便利商店」外竊取丙○○所有之空\n    啤酒瓶一支，得手後，旋即進入店內，以其自備之新台幣（下同）六元加上該支\n    空啤酒瓶之空瓶費四元合計十元，向值班實習店員陳稱欲購買價格十元之強力膠\n    一條，惟因丙○○在場目睹甲○○上揭竊盜行為，乃向甲○○稱：「你偷我們的\n    空酒瓶來抵四元買強力膠不可以。」等語，並出手拿回甲○○手上之空啤酒瓶，\n    甲○○竟為防護贓物，出手施強暴行為將空啤酒瓶搶回，丙○○為制止甲○○離\n    去乃強拉甲○○衣服，甲○○見狀，復基於脫免逮捕之意思，以空啤酒瓶毆打丙\n    ○○手臂一下（未成傷），當場對丙○○施以強暴，丙○○鬆手後再追出將甲○\n    ○拉住，嗣經欲到店內消費之客人見狀合力將甲○○制伏後取下該空啤酒瓶一支\n    ，並報警究辦。\n二、案經臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承有於上揭時、地竊取空啤酒瓶一支，進入上址「綠都便利\n    商店」欲添加自備之六元向店員購買價值十元之強力膠一條，惟矢口否認有何因\n    防護贓物、脫免逮捕，而當場施強暴行為之犯行，辯稱：當時進入店內時，店員\n    是男的，店員不讓伊換取強力膠時，伊就想離去，但店內人員拉住伊並不讓伊離\n    去，伊因被毆打才拿起空啤酒瓶不小心打到被害人云云。然查，右揭事實業據被\n    害人丙○○於警訊中指述：「他（指被告）於上述時間一時許，在本人開設的店\n    外徘徊。當時我正在看店，我從櫃檯朝門（透明玻璃）外看到他竊取置於店外的\n    台灣啤酒箱內之酒瓶（玻璃瓶）壹支後，走進店內，拿出其身上的新台幣硬幣陸\n    元，向我說要買強力膠一條，酒瓶是要抵肆元新台幣，我當時向他說：『你偷我\n    們店裡的酒瓶要來抵肆元買強力膠不可以。』當時他立即拿起該酒瓶朝我手臂用\n    力打了一下（未成傷），我非常害怕，並且拉著他的衣服，要他不能離開，此時\n    他又要朝我身上施暴，被路過的路人入內，及前來處理的警察逮捕。」（見偵查\n    卷第八頁背面）、「在店內我被他打了一下後，我拉著他，因他力氣大，一直往\n    店外移動，在店門口外，他直說：『讓我走，讓我走，放過我。』我不讓他走，\n    在拉扯中，他動作大，又拿起該空酒瓶要朝我身上打（沒有打，只是將酒瓶持高\n    ，要向我打的動作），此時路人看到我們在門外這些情況，才合力將其空酒瓶拿\n    下，並合力逮捕他。」（見偵查卷第十頁背面）等語明確，且核與其於本院審理\n    中結證稱：「被告曾經有過貳次到我店裡來偷酒瓶，第一次被告在門口拿著酒瓶\n    就走了，我追出去時他就跑了，當時因為店內還有客人，所以我就沒有往前追，\n    第二次又來偷酒瓶，我發現後就追趕出去，後來追到巷子裡，剛好地上有磚塊，\n    他就撿起來要丟我，我因為害怕就不敢往前追，但有罵他不要臉，並說下次再這\n    樣我就要報警處理，第三次他到我店裡來在門口就順手拿起放在店門口的酒瓶進\n    來，當時是一位男的實習生在櫃台，我當時人在櫃台旁的下方，我聽到門叮咚的\n    聲音我就站起來，看到被告拿酒瓶進來，被告放六元連同酒瓶要買強力膠，我就\n    說你很不要臉上次偷了東西我就警告過你，你還敢再來，所以就不讓他換強力膠\n    ，我就準備要把酒瓶收好，被告就搶走酒瓶要出去，我就拉住他的衣服，他就拿\n    酒瓶打了我的手一下就出去，我有追出去又拉住他，正好有二位上門的客人，將\n    他架住，問發生什麼事，之後我把原因告訴他們，他們就建議報警處理。」等語\n    大致相符，足徵被告確有於被害人丙○○欲將空啤酒瓶取回時，為防護贓物而出\n    手將空啤酒瓶搶回，及於丙○○制止其離去時，為脫免逮捕而以空啤酒瓶毆打丙\n    ○○之手臂一下之強暴行為。再辯護人雖以被害人丙○○倘有遭受被告之攻擊，\n    其店員豈會未出手援助？及丙○○未提出任何遭受被告攻擊受傷之證據，而認被\n    告上揭辯稱未對被害人施以暴力等語為事實，惟查，依當時被害人出言拒絕被告\n    以空瓶費四元折抵購買強力膠而欲將該空瓶取回時，被告反將空瓶搶回，及於被\n    害人將被告拉住欲阻其離去，被告反持空酒瓶毆打被害人手臂一下之情況，應係\n    發生在一瞬間，該店員未能及時出手幫助被害人免遭被告之攻擊，尚非無可能；\n    且被害人係遭被告以空酒瓶毆打其手臂一下，未造成傷害，亦合常情，是辯護人\n    上揭辯護意旨顯無足採。又被告以其係因遭店內人員以鐵棍毆打，始出手以空酒\n    瓶反擊被害人等語置辯，惟觀被告為警查獲時所拍攝之照片（附於偵查卷第十四\n    頁），被告僅雙手手肘有擦傷之傷痕，據被害人於警訊中陳稱：係因被告經路人\n    合力逮捕時倒於地下所致之擦傷等語（見偵查卷第九頁第五行），且被告於警訊\n    中亦稱：係伊脫逃時在外面之路人曾動手打伊，伊被推倒在地所致等語（見偵查\n    卷第十二頁第九行），顯見被告身上之傷勢應係伊脫逃時為路人合力逮捕時所造\n    成，是被告持空酒瓶毆打被害人時，應非陷於被攻擊之狀態下，始出手反擊，被\n    告前揭辯詞顯與事實不符，不足採信。此外，復有贓物認領保管單一紙在卷足稽\n    ，事證明確，被告犯行堪予認定。\n二、按刑法第三百二十九條準強盜罪所稱之「強暴、脅迫」，只須行為人實施強暴或\n    脅迫行為，足使人心生恐怖即屬相當，不以使人不能抗拒為必要（最高法院七十\n    九度台上字第五００號判決，可資參照）。查被告於被害人丙○○出手拿回其手\n    上之空啤酒瓶時，竟將之搶回，復於丙○○制止其離去而拉住其衣服時，又以空\n    啤酒瓶毆打丙○○手臂一下，當場對丙○○施強暴行為，足致丙○○心生畏怖，\n    雖未達於不能抗拒之程度，惟揆諸上開說明，核其所為，係犯刑法第三百二十九\n    條之準強盜罪。公訴人雖認被告之行為態樣僅有脫免逮捕，惟本件案發時，被害\n    人丙○○已出手拿回其所有之空酒瓶，惟被告為防護贓物，反施暴行而將之搶回\n    ，其此部分行為態樣應屬防護贓物，附此敘明。又被告有犯罪事實欄所載犯罪科\n    刑執行情形，有臺灣高等法院被告全國前案紀錄表在卷為憑，被告於有期徒刑執\n    行完畢後五年內，再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規\n    定加重其刑。爰審酌被告犯後仍圖矯飾，毫無悔意，及其已有多次竊盜前科，本\n    次犯行不容輕縱，惟念及犯罪所得財物不多，並慮及犯罪動機、手段、所生危害\n    等一切情狀，量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十九條、第三\n百二十八條第一項、第四十七條，判決如主文。\n中      華      民      國    九十一    年      一      月     十八     日\n                                臺灣臺中地方法院刑事第六庭\n                                        法  官  許  月  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應抄附繕本)。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                        書記官"
  },
  "search": "台灣台中地方法院刑事判決九十年度訴字第二四四四號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○指定辯護人本院公設辯護人乙○○右列被告因強盜案件，經檢察官提起公訴（九十年度偵字第一六六六三號），本院判決如左：主文甲○○竊盜，因防護贓物、脫免逮捕，當場施以強暴，累犯，處有期徒刑肆年陸月。事實一、甲○○前有多次竊盜犯罪紀錄，曾於民國（下同）八十八年間，因竊盜案件，經本院於八十八年十一月八日判處有期徒刑一年，並經台灣高等法院台中分院以八十九年度上易字第一四二號駁回上訴確定，甫於八十九年十月六日執行完畢。惟其仍不知悔改，復意圖為自己不法之所有，，於九十年九月十一日凌晨一時許，至台中市○○街九七號丙○○所經營之「綠都便利商店」外竊取丙○○所有之空啤酒瓶一支，得手後，旋即進入店內，以其自備之新台幣（下同）六元加上該支空啤酒瓶之空瓶費四元合計十元，向值班實習店員陳稱欲購買價格十元之強力膠一條，惟因丙○○在場目睹甲○○上揭竊盜行為，乃向甲○○稱：「你偷我們的空酒瓶來抵四元買強力膠不可以。」等語，並出手拿回甲○○手上之空啤酒瓶，甲○○竟為防護贓物，出手施強暴行為將空啤酒瓶搶回，丙○○為制止甲○○離去乃強拉甲○○衣服，甲○○見狀，復基於脫免逮捕之意思，以空啤酒瓶毆打丙○○手臂一下（未成傷），當場對丙○○施以強暴，丙○○鬆手後再追出將甲○○拉住，嗣經欲到店內消費之客人見狀合力將甲○○制伏後取下該空啤酒瓶一支，並報警究辦。二、案經臺中市警察局第二分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承有於上揭時、地竊取空啤酒瓶一支，進入上址「綠都便利商店」欲添加自備之六元向店員購買價值十元之強力膠一條，惟矢口否認有何因防護贓物、脫免逮捕，而當場施強暴行為之犯行，辯稱：當時進入店內時，店員是男的，店員不讓伊換取強力膠時，伊就想離去，但店內人員拉住伊並不讓伊離去，伊因被毆打才拿起空啤酒瓶不小心打到被害人云云。然查，右揭事實業據被害人丙○○於警訊中指述：「他（指被告）於上述時間一時許，在本人開設的店外徘徊。當時我正在看店，我從櫃檯朝門（透明玻璃）外看到他竊取置於店外的台灣啤酒箱內之酒瓶（玻璃瓶）壹支後，走進店內，拿出其身上的新台幣硬幣陸元，向我說要買強力膠一條，酒瓶是要抵肆元新台幣，我當時向他說：『你偷我們店裡的酒瓶要來抵肆元買強力膠不可以。』當時他立即拿起該酒瓶朝我手臂用力打了一下（未成傷），我非常害怕，並且拉著他的衣服，要他不能離開，此時他又要朝我身上施暴，被路過的路人入內，及前來處理的警察逮捕。」（見偵查卷第八頁背面）、「在店內我被他打了一下後，我拉著他，因他力氣大，一直往店外移動，在店門口外，他直說：『讓我走，讓我走，放過我。』我不讓他走，在拉扯中，他動作大，又拿起該空酒瓶要朝我身上打（沒有打，只是將酒瓶持高，要向我打的動作），此時路人看到我們在門外這些情況，才合力將其空酒瓶拿下，並合力逮捕他。」（見偵查卷第十頁背面）等語明確，且核與其於本院審理中結證稱：「被告曾經有過貳次到我店裡來偷酒瓶，第一次被告在門口拿著酒瓶就走了，我追出去時他就跑了，當時因為店內還有客人，所以我就沒有往前追，第二次又來偷酒瓶，我發現後就追趕出去，後來追到巷子裡，剛好地上有磚塊，他就撿起來要丟我，我因為害怕就不敢往前追，但有罵他不要臉，並說下次再這樣我就要報警處理，第三次他到我店裡來在門口就順手拿起放在店門口的酒瓶進來，當時是一位男的實習生在櫃台，我當時人在櫃台旁的下方，我聽到門叮咚的聲音我就站起來，看到被告拿酒瓶進來，被告放六元連同酒瓶要買強力膠，我就說你很不要臉上次偷了東西我就警告過你，你還敢再來，所以就不讓他換強力膠，我就準備要把酒瓶收好，被告就搶走酒瓶要出去，我就拉住他的衣服，他就拿酒瓶打了我的手一下就出去，我有追出去又拉住他，正好有二位上門的客人，將他架住，問發生什麼事，之後我把原因告訴他們，他們就建議報警處理。」等語大致相符，足徵被告確有於被害人丙○○欲將空啤酒瓶取回時，為防護贓物而出手將空啤酒瓶搶回，及於丙○○制止其離去時，為脫免逮捕而以空啤酒瓶毆打丙○○之手臂一下之強暴行為。再辯護人雖以被害人丙○○倘有遭受被告之攻擊，其店員豈會未出手援助？及丙○○未提出任何遭受被告攻擊受傷之證據，而認被告上揭辯稱未對被害人施以暴力等語為事實，惟查，依當時被害人出言拒絕被告以空瓶費四元折抵購買強力膠而欲將該空瓶取回時，被告反將空瓶搶回，及於被害人將被告拉住欲阻其離去，被告反持空酒瓶毆打被害人手臂一下之情況，應係發生在一瞬間，該店員未能及時出手幫助被害人免遭被告之攻擊，尚非無可能；且被害人係遭被告以空酒瓶毆打其手臂一下，未造成傷害，亦合常情，是辯護人上揭辯護意旨顯無足採。又被告以其係因遭店內人員以鐵棍毆打，始出手以空酒瓶反擊被害人等語置辯，惟觀被告為警查獲時所拍攝之照片（附於偵查卷第十四頁），被告僅雙手手肘有擦傷之傷痕，據被害人於警訊中陳稱：係因被告經路人合力逮捕時倒於地下所致之擦傷等語（見偵查卷第九頁第五行），且被告於警訊中亦稱：係伊脫逃時在外面之路人曾動手打伊，伊被推倒在地所致等語（見偵查卷第十二頁第九行），顯見被告身上之傷勢應係伊脫逃時為路人合力逮捕時所造成，是被告持空酒瓶毆打被害人時，應非陷於被攻擊之狀態下，始出手反擊，被告前揭辯詞顯與事實不符，不足採信。此外，復有贓物認領保管單一紙在卷足稽，事證明確，被告犯行堪予認定。二、按刑法第三百二十九條準強盜罪所稱之「強暴、脅迫」，只須行為人實施強暴或脅迫行為，足使人心生恐怖即屬相當，不以使人不能抗拒為必要（最高法院七十九度台上字第五００號判決，可資參照）。查被告於被害人丙○○出手拿回其手上之空啤酒瓶時，竟將之搶回，復於丙○○制止其離去而拉住其衣服時，又以空啤酒瓶毆打丙○○手臂一下，當場對丙○○施強暴行為，足致丙○○心生畏怖，雖未達於不能抗拒之程度，惟揆諸上開說明，核其所為，係犯刑法第三百二十九條之準強盜罪。公訴人雖認被告之行為態樣僅有脫免逮捕，惟本件案發時，被害人丙○○已出手拿回其所有之空酒瓶，惟被告為防護贓物，反施暴行而將之搶回，其此部分行為態樣應屬防護贓物，附此敘明。又被告有犯罪事實欄所載犯罪科刑執行情形，有臺灣高等法院被告全國前案紀錄表在卷為憑，被告於有期徒刑執行完畢後五年內，再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告犯後仍圖矯飾，毫無悔意，及其已有多次竊盜前科，本次犯行不容輕縱，惟念及犯罪所得財物不多，並慮及犯罪動機、手段、所生危害等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十九條、第三百二十八條第一項、第四十七條，判決如主文。中華民國九十一年一月十八日臺灣臺中地方法院刑事第六庭法官許月馨右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官中華民國九十一年一月十八日附錄法條刑法第三百二十九條：竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證，而當場施以強暴脅迫者，以強盜論。",
  "characters": {
    "judges": [
      "許月馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年一月十八日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-18",
  "created_at": "2016-02-05 03:24:56",
  "updated_at": "2016-02-05 03:24:56"
}