{
  "identify": "TCD-91-聲-137-20020118-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲",
  "number": "137",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺中地方法院民事裁定  九十一年度聲字第一三七號\n    聲  請  人  甲○○\n    送達代收人  紀雅惠  律師\n    相  對  人  中國醫藥學院附設醫院\n    法定代理人  林正介\n右當事人間聲請保全証據事件，本院裁定如左：\n    主    文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理    由\n一、按保全證據之聲請，應表明下列各款事項：一、他造當事人，如不能指定他造當事人者\n    ，其不能指定之理由。二、應保全之證據。三、依該證據應證之事實。四、應保全證據\n    之理由；前項第一款及第四款之理由，應釋明之，民事訴訟法第三百七十條定有明文。\n二、本件聲請意旨略以，聲請人之女潘思宇患有家族遺傳性之糖尿病，於國小三、四年級時\n    ，學校老師有告知潘思宇有糖尿病，因此，聲請人於潘思宇國小五、六年級時即帶潘思\n    宇至相對人中國醫藥學院附設醫院加護病房治療。嗣又斷斷續續至中國醫藥學院附設醫\n    院看病拿藥，皆係因糖尿病回醫院複診。迨民國八十九年底潘思宇因有肚子痛、便秘之\n    現象，經相對人中國醫藥學院附設醫院之蔡甫仁醫師開立通便藥，即返家休息。九十年\n    初，又發生相同症狀，並且血糖升高，遂於相對人中國醫藥學院附設醫院住院三天治療\n    ，出院後，經醫師告知每週去門診拿藥即可。然潘思宇之病情卻未因此治癒。九十年三\n    月三十一日潘思宇再度住院通便，當時之主治醫師為陳清助醫師，並於四月四日告知有\n    嚴重貧血及糖尿病，期間之治療方法仍是通便，但因腸阻塞，故而排便少。四月十一日\n    陳清助醫師告知潘思宇可以出院，聲請人見潘思宇肚子腫脹，情況並未好轉，遂於四月\n    十二日改至台中榮民總醫院就醫，轉至該醫院就醫時，即馬上掛急診，輸血八袋約二千\n    ｃｃ並動手術開刀，抽出約三千ｃｃ之穢物，經醫師診斷為大腸癌。五月二日出院回家\n    ，產生劇烈頭痛，割一個造流口，五月二十六日雙眼即看不見。嗣於九十年七月十一日\n    即因大腸癌併腹腔而死亡。本件因相對人中國醫藥學院附設醫院之醫療過程有疏失，以\n    致未能早期發現大腸癌而對症下藥，延誤病情，始肇致潘思宇死亡之結果，然因就診病\n    歷資料、各項檢驗報告、住院用藥表及一切相關電磁記錄均在相對人實力支配之下，聲\n    請人恐上開資料滅失或竄改，為此聲請准予保全證據云云，並提出潘思宇之死亡證明書\n    影本一件為憑。\n三、查聲請人固提出其女潘思宇之死亡證明書以證明其女潘思宇因大腸癌併腹腔而死亡之事\n    實，惟其就右揭應保全證據之理由，並未能有所釋明。依前揭規定，其聲請即非合法，\n    應予駁回。\n四、依民事訴訟法第九十五條、第七十八條裁定如主文。\n中        華        民        國   九十一   年      一       月     十八      日\n                                    臺灣臺中地方法院民事第一庭\n~B法      官  許文碩\n右正本證明與原本無異。\n如對本裁定抗告，應於裁定送達後十日內向本院提起抗告狀。\n中        華        民        國   九十一   年      一       月     十八      日\n~B法院書記官\n",
  "structure": {
    "main": "聲請駁回。\n聲請費用由聲請人負擔。",
    "reason": "一、按保全證據之聲請，應表明下列各款事項：一、他造當事人，如不能指定他造當事人者\n    ，其不能指定之理由。二、應保全之證據。三、依該證據應證之事實。四、應保全證據\n    之理由；前項第一款及第四款之理由，應釋明之，民事訴訟法第三百七十條定有明文。\n二、本件聲請意旨略以，聲請人之女潘思宇患有家族遺傳性之糖尿病，於國小三、四年級時\n    ，學校老師有告知潘思宇有糖尿病，因此，聲請人於潘思宇國小五、六年級時即帶潘思\n    宇至相對人中國醫藥學院附設醫院加護病房治療。嗣又斷斷續續至中國醫藥學院附設醫\n    院看病拿藥，皆係因糖尿病回醫院複診。迨民國八十九年底潘思宇因有肚子痛、便秘之\n    現象，經相對人中國醫藥學院附設醫院之蔡甫仁醫師開立通便藥，即返家休息。九十年\n    初，又發生相同症狀，並且血糖升高，遂於相對人中國醫藥學院附設醫院住院三天治療\n    ，出院後，經醫師告知每週去門診拿藥即可。然潘思宇之病情卻未因此治癒。九十年三\n    月三十一日潘思宇再度住院通便，當時之主治醫師為陳清助醫師，並於四月四日告知有\n    嚴重貧血及糖尿病，期間之治療方法仍是通便，但因腸阻塞，故而排便少。四月十一日\n    陳清助醫師告知潘思宇可以出院，聲請人見潘思宇肚子腫脹，情況並未好轉，遂於四月\n    十二日改至台中榮民總醫院就醫，轉至該醫院就醫時，即馬上掛急診，輸血八袋約二千\n    ｃｃ並動手術開刀，抽出約三千ｃｃ之穢物，經醫師診斷為大腸癌。五月二日出院回家\n    ，產生劇烈頭痛，割一個造流口，五月二十六日雙眼即看不見。嗣於九十年七月十一日\n    即因大腸癌併腹腔而死亡。本件因相對人中國醫藥學院附設醫院之醫療過程有疏失，以\n    致未能早期發現大腸癌而對症下藥，延誤病情，始肇致潘思宇死亡之結果，然因就診病\n    歷資料、各項檢驗報告、住院用藥表及一切相關電磁記錄均在相對人實力支配之下，聲\n    請人恐上開資料滅失或竄改，為此聲請准予保全證據云云，並提出潘思宇之死亡證明書\n    影本一件為憑。\n三、查聲請人固提出其女潘思宇之死亡證明書以證明其女潘思宇因大腸癌併腹腔而死亡之事\n    實，惟其就右揭應保全證據之理由，並未能有所釋明。依前揭規定，其聲請即非合法，\n    應予駁回。\n四、依民事訴訟法第九十五條、第七十八條裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十一年度聲字第一三七號聲請人甲○○送達代收人紀雅惠律師相對人中國醫藥學院附設醫院法定代理人林正介右當事人間聲請保全証據事件，本院裁定如左：主文聲請駁回。聲請費用由聲請人負擔。理由一、按保全證據之聲請，應表明下列各款事項：一、他造當事人，如不能指定他造當事人者，其不能指定之理由。二、應保全之證據。三、依該證據應證之事實。四、應保全證據之理由；前項第一款及第四款之理由，應釋明之，民事訴訟法第三百七十條定有明文。二、本件聲請意旨略以，聲請人之女潘思宇患有家族遺傳性之糖尿病，於國小三、四年級時，學校老師有告知潘思宇有糖尿病，因此，聲請人於潘思宇國小五、六年級時即帶潘思宇至相對人中國醫藥學院附設醫院加護病房治療。嗣又斷斷續續至中國醫藥學院附設醫院看病拿藥，皆係因糖尿病回醫院複診。迨民國八十九年底潘思宇因有肚子痛、便秘之現象，經相對人中國醫藥學院附設醫院之蔡甫仁醫師開立通便藥，即返家休息。九十年初，又發生相同症狀，並且血糖升高，遂於相對人中國醫藥學院附設醫院住院三天治療，出院後，經醫師告知每週去門診拿藥即可。然潘思宇之病情卻未因此治癒。九十年三月三十一日潘思宇再度住院通便，當時之主治醫師為陳清助醫師，並於四月四日告知有嚴重貧血及糖尿病，期間之治療方法仍是通便，但因腸阻塞，故而排便少。四月十一日陳清助醫師告知潘思宇可以出院，聲請人見潘思宇肚子腫脹，情況並未好轉，遂於四月十二日改至台中榮民總醫院就醫，轉至該醫院就醫時，即馬上掛急診，輸血八袋約二千ｃｃ並動手術開刀，抽出約三千ｃｃ之穢物，經醫師診斷為大腸癌。五月二日出院回家，產生劇烈頭痛，割一個造流口，五月二十六日雙眼即看不見。嗣於九十年七月十一日即因大腸癌併腹腔而死亡。本件因相對人中國醫藥學院附設醫院之醫療過程有疏失，以致未能早期發現大腸癌而對症下藥，延誤病情，始肇致潘思宇死亡之結果，然因就診病歷資料、各項檢驗報告、住院用藥表及一切相關電磁記錄均在相對人實力支配之下，聲請人恐上開資料滅失或竄改，為此聲請准予保全證據云云，並提出潘思宇之死亡證明書影本一件為憑。三、查聲請人固提出其女潘思宇之死亡證明書以證明其女潘思宇因大腸癌併腹腔而死亡之事實，惟其就右揭應保全證據之理由，並未能有所釋明。依前揭規定，其聲請即非合法，應予駁回。四、依民事訴訟法第九十五條、第七十八條裁定如主文。中華民國九十一年一月十八日臺灣臺中地方法院民事第一庭~B法官許文碩右正本證明與原本無異。如對本裁定抗告，應於裁定送達後十日內向本院提起抗告狀。中華民國九十一年一月十八日~B法院書記官",
  "characters": {
    "judges": [
      "許文碩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-18",
  "created_at": "2016-02-05 03:20:03",
  "updated_at": "2016-02-05 03:20:03"
}