{
  "identify": "TPS-91-台上-130-20020118",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "130",
  "jcheck": "",
  "reason": "返還信託物",
  "content": "最高法院民事判決                                九十一年度台上字第一三○號\n    上  訴  人  庚 ○ ○\n                壬 ○ ○\n                戊 ○ ○\n                丁 ○ ○\n                丙 ○ ○\n                甲 ○ ○\n                乙 ○ ○\n                右四人為黃秀.\n                己○○○\n    共      同\n    訴訟代理人  呂 傳 勝律師\n    被 上訴 人  辛 ○ ○\n右當事人間請求返還信託物事件，上訴人對於中華民國八十九年十一月二十八日台灣\n高等法院第二審更審判決（八十八年度上更(二)字第二七二號），提起上訴，本院判決\n如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：訴外人黃曾緞妹（於民國五十七年十一月十二日死亡），其生前\n將坐落桃園縣中壢市○○○段舊社小段一七○之四、一三五之七號土地信託登記於訴\n外人黃悅琴（八十三年十一月二十九日死亡）及上訴人己○○○名下。茲黃曾緞妹之\n繼承人即黃英貴、黃英添、黃健財、黃乾明、黃乾源（下稱黃英貴等五人）暨伊於七\n十一年六月二十四日召開黃氏家族會議，決議上開土地如經徵收，其補償費之十分之\n八由四大房平均分配，十分之二則贈與於伊。嗣系爭土地於七十八年四月十日由桃園\n縣政府徵收，實領補償費之數額，黃悅琴為新台幣（下同）一千零二十四萬二千一百\n九十九元及債券四十五萬元，己○○○為一千零二十四萬二千一百九十四元及債券四\n十六萬元，伊按上述會議協議應得者各為現金二百零四萬八千四百三十八元八角及債\n券九萬元。系爭土地信託登記契約業已終止，惟己○○○及黃悅琴之繼承人即上訴人\n庚○○、壬○○、戊○○及黃秀蓮（已於八十八年三月二十六日死亡，其繼承人為丁\n○○、丙○○、甲○○、乙○○下稱庚○○等七人）與第一審共同被告黃乾治竟拒不\n將該十分之二補償費返還黃曾緞妹之全體繼承人即黃英貴等五人及黃乾增與伊，黃英\n貴等五人復怠於行使其權利等情，爰本於贈與及代位之法律關係，求為命上訴人庚○\n○等七人連帶給付黃曾緞妹之全體繼承人一百六十四萬六千四百三十八元及加付法定\n遲延利息。並命上訴人己○○○給付黃曾緞妹之全體繼承人二百零四萬八千四百三十\n八元及加付法定遲延利息，且均由伊代位受領之判決（被上訴人原請求債券部分，於\n本院第一次發回更審後，未再請求。又被上訴人請求上訴人庚○○等連帶給付黃曾緞\n妹部分，於本院第二次發回更審後減縮為一百六十二萬八千四百三十八元及其法定遲\n延利息。另請求黃乾治連帶給付部分，黃乾治已於第一審與被上訴人成立訴訟上和解\n，願給付被上訴人四十二萬元在案）。\n上訴人則以：黃悅琴及己○○○與黃曾緞妹間就系爭土地並無信託關係存在，七十一\n年六月二十四日之黃氏家族會議，黃悅琴及己○○○均未參加，該會議決議對該二人\n應不生效力，且黃曾緞妹之繼承人並未全體參加及簽名蓋章，該決議亦屬無效。況八\n十二年五月三十日黃氏再度召開家族會議，認被上訴人無理由再要求酬金，業已議決\n取消上述家族會議酬金之贈與，被上訴人自不得為請求。又黃曾緞妹於五十七年十一\n月十二日死亡，被上訴人主張之信託關係縱然屬實，其信託物返還請求權亦因罹於時\n效而消滅等語，資為抗辯。\n原審將第一審所為被上訴人敗訴部分判決（確定部分除外）廢棄，改判如其聲明，無\n非以：被上訴人主張之事實，業據其提出七十一年六月二十四日黃氏家族會議紀錄，\n清算明細表（黃悅琴部分）、徵收款分配計算表（己○○○部分）、分田合約書為證\n。經查黃曾緞妹之繼承人於七十一年六月二十四日所召開黃氏家族會議，出席者有黃\n英貴（三房）、黃英添（四房）、黃乾源（二房）、黃乾明（大房）、黃健財（大房\n）及被上訴人，並經二房黃乾源、三房黃英貴、四房黃英添簽名蓋章，業經黃乾明、\n黃乾源證述在卷。其中大房之黃乾增雖未參與該次家族會議，惟黃乾增既已授權被上\n訴人處理繼承黃曾緞妹之遺產，有黃乾增於八十九年八月二十九日出具之授權書附卷\n可稽，復為上訴人所不爭執，是黃乾增既已授與被上訴人代理權，並同意被上訴人就\n黃曾緞妹之遺產為分割及處分，則黃乾增雖未參與七十一年六月二十四日之家族會議\n，該次家族會議之決議對黃乾增亦生效力，上訴人抗辯黃乾增未在家族會議紀錄蓋章\n，該家族會議紀錄無效云云，不足採信。且黃曾緞妹之遺產只分給兒子，女兒都拋棄\n繼承，亦據證人紀春福及黃曾緞妹之女兒劉黃菊妹證明屬實，且黃曾緞妹之女兒既均\n拋棄繼承，則七十一年六月二十四日家族分割遺產縱未經其女兒劉黃菊妹等五人同意\n，亦難謂不生效力。另黃悅琴等二人已將其名下系爭土地百分之八十之補償款分配予\n四大房，此經證人黃乾源、黃乾明陳證屬實，即黃悅琴之子黃乾治亦證稱已將補償款\n百分之八十交給四大房，並有黃乾明提出之清算明細表、徵收款分配計算表、黃乾治\n提出之清算明細表附卷可稽。黃悅琴等二人既已履行七十一年六月二十四日之家族會\n議紀錄決議，將其名下系爭土地之補償款百分之八十分配予四大房，足證七十一年六\n月二十四日之家族會議為真實。依該家族會議紀錄(一)決議記載：「為補償其（按係被\n上訴人）之辛勞，特以分割圖上之五、六、三十號三筆土地贈予辛○○，辛○○並須\n放棄管理使用」。該決議所示分割圖與黃悅琴等二人於台灣桃園地方法院以六十八年\n訴字第一四七八號分割共有物事件六十八年十一月九日之和解筆錄分割圖相同，計編\n號五之土地面積二十一．七八坪，編號六之土地面積二十一．四八坪，編號三十土地\n面積四十一點七五坪，合計八十五．○一坪，經對照桃園中壢地政事務所八十四年十\n月九日之地籍圖謄本，分割圖上五、六、三十號所示之地號為一七○｜二二、一七○\n｜二三、一三五｜一五號土地，而該三筆土地中一七○之二二地號，由己○○○於七\n十四年八月三十日以買賣為原因移轉登記予上訴人之長女黃文媛所有，一七○之一八\n地號則由上訴人訂約出賣與訴外人黃建村，而由己○○○直接移轉登記與黃建村之妻\n黃錦鳳所有，另一三五之一五地號則由黃悅琴於八十年五月三十日以買賣為原因移轉\n登記予被上訴人之子黃坤和及黃坤壽所有，此有該土地登記簿謄本、買賣契約附卷可\n憑。而與七十一年六月二十四日之會議紀錄所示將五、六、三十號土地贈與被上訴人\n相符，足證黃悅琴等二人顯已履行七十一年六月二十四日之家族會議紀錄，益證該家\n族會議紀錄為真正。上訴人雖抗辯稱上開三筆土地係黃文媛、黃錦鳳、黃坤和、黃坤\n壽向其買受，與七十一年六月二十四日之家族會議紀錄無涉云云，既未能舉證以明其\n實，上訴人空言否認，自無可取。而依該家族會議討論事項所載，係就登記為黃悅琴\n、己○○○二人之祖產共有土地，依祖母（黃曾緞妹）之遺囑分配予四大房。足見被\n上訴人主張系爭土地係黃曾緞妹信託登記予黃悅琴等二人，應可採信。上訴人抗辯系\n爭土地為黃悅琴、己○○○買受而得，固據提出土地登記簿謄本為證。惟核閱該登記\n簿謄本，系爭土地為黃曾緞妹以買賣為原因移轉黃悅琴等二人，倘系爭土地為黃悅琴\n、己○○○向黃曾緞妹買受而取得所有權，則黃悅琴、己○○○之配偶黃英貴、黃英\n添參與七十一年六月二十四日之家族會議，不僅未為任何反對之意思表示，且任憑家\n族決議將系爭土地補償款分配予四大房，顯不符事理之常。益證系爭土地確為黃曾緞\n妹所有，而信託登記在黃悅琴等二人名下。況黃悅琴二人嗣確已依該家族會議之結論\n，將系爭土地之補償款分配予黃曾緞妹之繼承人。故黃悅琴等二人縱未參與該次會議\n，或未在家族會議上簽名或蓋章，對於認定系爭土地為黃曾緞妹信託登記予黃悅琴之\n事實，不生影響。按債務人怠於行使其權利時，債權人因保全債權，得以自己之名義\n，行使其權利，民法第二百四十二條定有明文，而代位權之發生係以有債權存在，且\n債務人已經遲延，並怠於行使其權利為要件。本件依系爭家族會議紀錄討論事項(二)記\n載：「中壢市都市計劃內預定徵收之新明國小用地（中壢市○○○段田社小段一七○\n｜四、一三五｜七）之酬勞如何處理案（乾淦提議）。決議：依照紀春福姑丈之提議\n，該筆土地之處理辦法：１、該土地中壢市○○○段田社小段一七○｜四、一三五｜\n七號土地如經政府徵收時，將徵收地價扣除所需稅捐及其他費用之殘額撥十分之二為\n乾淦酬勞金，餘十分之八由四大房平均分配」。是依該次家族會議顯已將系爭土地徵\n收補償費百分之二十贈與被上訴人。而該土地已經桃園縣政府徵收，並於八十年四月\n三十日已發放黃悅琴、己○○○用地補償各一千三百九十七萬六千一百九十一元（00\n00000+0000000=00000000），此有桃園縣政府八十六年八月十一日八六府地用字第一\n五四六三○號函附補償清冊附卷可按。即該補償金為原土地之變形，原應屬黃曾緞妹\n之遺產，即屬四大房所有，黃悅琴等二人僅將百分之八十分配予黃曾緞妹之繼承人，\n並未將百分之二十交付被上訴人，此為上訴人所不爭，則上訴人既未將其餘百分之二\n十交付黃曾緞妹之繼承人，亦未將之交付被上訴人，即黃曾緞妹之繼承人於黃悅琴、\n己○○○於八十年四月三十日領得補償款時，既可請求黃悅琴等二人給付百分之二十\n之補償款，且自補償款分配明細表所示，亦已記載五分之一分配予被上訴人，足證黃\n悅琴等二人自斯時起就百分之二十補償款部分顯已負給付遲延責任，且黃曾緞妹之繼\n承人可行使此權利而不行使，則被上訴人代位行使黃曾緞妹之繼承人之權利，揆諸前\n開說明，自屬有據。上訴人雖辯稱黃曾緞妹之繼承人於八十二年五月三十日之家族會\n議將前開贈與撤銷，被上訴人不得依該會議紀錄請求云云。惟按贈與物未交付前，贈\n與人得撤銷其贈與。其一部分已交付者，得就其未交付之部分撤銷之。前項規定，於\n立有字據之贈與，或為履行道德上之義務而為贈與者，不適用之，修正前民法第四百\n零八條定有明文。本件黃曾緞妹之繼承人將系爭土地徵收補償款百分之二十贈與上訴\n人，既立有七十一年六月二十四日家族會議紀錄之字據，揆諸前開規定，即不得撤銷\n之。黃曾緞妹之繼承人仍有給付系爭土地百分之二十補償款之義務。查被上訴人所提\n出之清算明細表，徵收款分配計算表，核與證人黃乾明、黃乾治提出之清算明細表、\n徵收款分配計算表相符，該計算表等應屬真正。是依該計算表所示應贈與被上訴人之\n金額為二百零四萬八千四百三十八元，其中黃悅琴之繼承人黃乾治已清償被上訴人四\n十二萬元，有和解筆錄在卷可憑。則黃悅琴之其他繼承人即除己○○○外之其餘上訴\n人，於該清償四十二萬元之範圍內亦同免其責。即被上訴人得請求上訴人己○○○給\n付黃曾緞妹之繼承人二百零四萬八千四百三十八元，請求除己○○○外之其餘上訴人\n連帶給付黃曾緞妹之繼承人一百六十二萬八千四百三十八元，及其法定遲延利息，並\n由被上訴人代位受領。按民法第一百二十九條第一項第二款所謂之承認，為認識他方\n請求權存在之觀念表示，僅因債務人一方行為而成立，此與民法第一百四十四條第二\n項後段所謂之承認，須以契約為之者，性質迥不相同。又債務人於時效完成後所為之\n承認，固無中斷時效之可言，然既明知時效完成之事實而仍為承認行為，自屬拋棄時\n效利益之默示意思表示，且時效完成之利益，一經拋棄，即恢復時效完成前狀態，債\n務人顯不得再以時效業經完成拒絕給付（最高法院五十年台上字第二八六八號判例意\n旨參照）。本件系爭土地由黃曾緞妹信託登記予黃悅琴等二人名下，而該信託關係於\n黃曾緞妹於五十七年十一月十二日時終止，黃曾緞妹之繼承人請求返還信託物之時效\n，固自斯時開始進行，但黃曾緞妹之繼承人於七十一年六月二十四日開家族會議時，\n已將系爭土地徵收補償款百分之八十分歸於己，且黃悅琴等二人於八十年四月三十日\n領得徵收補償款後，復將之交付黃曾緞妹之繼承人，即黃悅琴等二人已承認黃曾緞妹\n繼承人之信託物返還請求權之存在，雖斯時距五十七年十一月十二日黃曾緞妹死亡時\n，已逾十五年時效，時效已完成，但黃悅琴、己○○○於已知悉黃曾緞妹於五十七年\n十一月十二日死亡信託關係終止，而仍在八十年四月三十日將該補償款交付黃曾緞妹\n之繼承人，已明知時效完成仍為承認之行為，揆諸前開判例說明，自屬拋棄時效利益\n之默示意思表示，上訴人自不得再以時效業經完成拒絕本件之給付。上訴人抗辯本件\n時效完成而拒絕給付，委無足採。從而被上訴人本於贈與及代位之法律關係，訴請上\n訴人己○○○應給付黃曾緞妹之繼承人全體（即黃乾增、黃乾明、辛○○、黃健財、\n黃乾源、黃英貴、黃英添）二百零四萬八千四百三十八元，上訴人庚○○、壬○○、\n戊○○、丁○○、丙○○、甲○○、乙○○，應連帶給付黃曾緞妹之前述繼承人全體\n一百六十二萬八千四百三十八元，並均加給法定遲延利息，及由被上訴人代位受領，\n自屬於法有據，應予准許等詞，為其判斷之基礎。\n惟按公同共有物之處分及其他權利之行使，應得公同共有人全體之同意，民法第八百\n二十八條第二項定有明文。又繼承人之拋棄繼承權，依修正前民法第一千一百七十四\n條第二項之規定，應於知悉其得繼承之時起二個月內，以書面向法院、親屬會議或其\n他繼承人為之，是繼承權之拋棄為要式行為，如不依法定方式為之，依民法第七十三\n條之規定自屬無效，本院二十三年上字第二六八三號著有判例。本件被上訴人係依黃\n曾緞妹之繼承人於七十一年六月二十四日所召開家族會議決議，將黃曾緞妹之遺產即\n系爭土地之徵收補償費百分之八十分給四大房、百分之二十贈與被上訴人為據，此處\n分遺產之行為，倘未經黃曾緞妹全體繼承人之同意，自屬無效。查黃曾緞妹於五十七\n年十一月十二日死亡，其繼承人有黃乾增、黃乾明、辛○○、黃乾材、黃華妹、黃玉\n雲（以上為長子已故黃英景之子女）、黃乾源（次子已故黃英漢之子）、黃英貴（三\n子）、黃英添（四子）、及黃春妹（長女七十年三月二十三日死亡），四女黃菊妹、\n五女黃屘妹、養女黃壬妹。至次女黃進妹及三女黃英江自幼出養無繼承權，有上訴人\n提出之黃曾緞妹法定繼承人系統表及戶籍謄本在卷可稽（見原審更(二)卷第八七頁至第\n九十三頁）。而前述家族會議紀錄僅有黃乾明、黃健財、黃乾源、黃英貴、黃英添及\n被上訴人出席（另黃乾增於其後之八十九年八月二十九日出具授權書授權被上訴人代\n為處理繼承黃曾緞妹之遺產事宜）。原審雖依證人即被上訴人姑丈紀春福、及黃曾緞\n妹之四女劉黃菊妹之證言，認黃曾緞妹之女均拋棄繼承，惟其女四人有無均於知悉其\n得繼承之時起二個月內書面向法院、親屬會議或其他繼承人為拋棄繼承之表示？原審\n悉未查明，逕認其女均已拋棄繼承，尚嫌速斷。且長子黃英景一房，尚有女黃華妹、\n黃玉雲二人亦均未出席該家族會議，其二人對黃曾緞妹之遺產有無繼承權？原審並未\n調查認定，遽謂前述處分黃曾緞妹遺產之家族會議決議已將黃曾緞妹全體繼承人之同\n意而發生效力，進而以上開理由為上訴人敗訴之判決，亦有可議。上訴論旨，指摘原\n判決不當，求予廢棄，為有理由。至被上訴人上訴聲明中所列黃曾緞妹繼承人之一黃\n健財是否即為黃乾材（見原審更(二)卷第九二頁戶籍謄本）？又所謂黃乾源之繼承人（\n見同上卷第二六二頁），究何所指？如黃乾源已死亡，其繼承人為何人？自應於聲明\n中載明。案經發回，應併予查明。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      一      月     十八     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  許  澍  林\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      一      月     三十     日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：訴外人黃曾緞妹（於民國五十七年十一月十二日死亡），其生前\n將坐落桃園縣中壢市○○○段舊社小段一七○之四、一三五之七號土地信託登記於訴\n外人黃悅琴（八十三年十一月二十九日死亡）及上訴人己○○○名下。茲黃曾緞妹之\n繼承人即黃英貴、黃英添、黃健財、黃乾明、黃乾源（下稱黃英貴等五人）暨伊於七\n十一年六月二十四日召開黃氏家族會議，決議上開土地如經徵收，其補償費之十分之\n八由四大房平均分配，十分之二則贈與於伊。嗣系爭土地於七十八年四月十日由桃園\n縣政府徵收，實領補償費之數額，黃悅琴為新台幣（下同）一千零二十四萬二千一百\n九十九元及債券四十五萬元，己○○○為一千零二十四萬二千一百九十四元及債券四\n十六萬元，伊按上述會議協議應得者各為現金二百零四萬八千四百三十八元八角及債\n券九萬元。系爭土地信託登記契約業已終止，惟己○○○及黃悅琴之繼承人即上訴人\n庚○○、壬○○、戊○○及黃秀蓮（已於八十八年三月二十六日死亡，其繼承人為丁\n○○、丙○○、甲○○、乙○○下稱庚○○等七人）與第一審共同被告黃乾治竟拒不\n將該十分之二補償費返還黃曾緞妹之全體繼承人即黃英貴等五人及黃乾增與伊，黃英\n貴等五人復怠於行使其權利等情，爰本於贈與及代位之法律關係，求為命上訴人庚○\n○等七人連帶給付黃曾緞妹之全體繼承人一百六十四萬六千四百三十八元及加付法定\n遲延利息。並命上訴人己○○○給付黃曾緞妹之全體繼承人二百零四萬八千四百三十\n八元及加付法定遲延利息，且均由伊代位受領之判決（被上訴人原請求債券部分，於\n本院第一次發回更審後，未再請求。又被上訴人請求上訴人庚○○等連帶給付黃曾緞\n妹部分，於本院第二次發回更審後減縮為一百六十二萬八千四百三十八元及其法定遲\n延利息。另請求黃乾治連帶給付部分，黃乾治已於第一審與被上訴人成立訴訟上和解\n，願給付被上訴人四十二萬元在案）。\n上訴人則以：黃悅琴及己○○○與黃曾緞妹間就系爭土地並無信託關係存在，七十一\n年六月二十四日之黃氏家族會議，黃悅琴及己○○○均未參加，該會議決議對該二人\n應不生效力，且黃曾緞妹之繼承人並未全體參加及簽名蓋章，該決議亦屬無效。況八\n十二年五月三十日黃氏再度召開家族會議，認被上訴人無理由再要求酬金，業已議決\n取消上述家族會議酬金之贈與，被上訴人自不得為請求。又黃曾緞妹於五十七年十一\n月十二日死亡，被上訴人主張之信託關係縱然屬實，其信託物返還請求權亦因罹於時\n效而消滅等語，資為抗辯。\n原審將第一審所為被上訴人敗訴部分判決（確定部分除外）廢棄，改判如其聲明，無\n非以：被上訴人主張之事實，業據其提出七十一年六月二十四日黃氏家族會議紀錄，\n清算明細表（黃悅琴部分）、徵收款分配計算表（己○○○部分）、分田合約書為證\n。經查黃曾緞妹之繼承人於七十一年六月二十四日所召開黃氏家族會議，出席者有黃\n英貴（三房）、黃英添（四房）、黃乾源（二房）、黃乾明（大房）、黃健財（大房\n）及被上訴人，並經二房黃乾源、三房黃英貴、四房黃英添簽名蓋章，業經黃乾明、\n黃乾源證述在卷。其中大房之黃乾增雖未參與該次家族會議，惟黃乾增既已授權被上\n訴人處理繼承黃曾緞妹之遺產，有黃乾增於八十九年八月二十九日出具之授權書附卷\n可稽，復為上訴人所不爭執，是黃乾增既已授與被上訴人代理權，並同意被上訴人就\n黃曾緞妹之遺產為分割及處分，則黃乾增雖未參與七十一年六月二十四日之家族會議\n，該次家族會議之決議對黃乾增亦生效力，上訴人抗辯黃乾增未在家族會議紀錄蓋章\n，該家族會議紀錄無效云云，不足採信。且黃曾緞妹之遺產只分給兒子，女兒都拋棄\n繼承，亦據證人紀春福及黃曾緞妹之女兒劉黃菊妹證明屬實，且黃曾緞妹之女兒既均\n拋棄繼承，則七十一年六月二十四日家族分割遺產縱未經其女兒劉黃菊妹等五人同意\n，亦難謂不生效力。另黃悅琴等二人已將其名下系爭土地百分之八十之補償款分配予\n四大房，此經證人黃乾源、黃乾明陳證屬實，即黃悅琴之子黃乾治亦證稱已將補償款\n百分之八十交給四大房，並有黃乾明提出之清算明細表、徵收款分配計算表、黃乾治\n提出之清算明細表附卷可稽。黃悅琴等二人既已履行七十一年六月二十四日之家族會\n議紀錄決議，將其名下系爭土地之補償款百分之八十分配予四大房，足證七十一年六\n月二十四日之家族會議為真實。依該家族會議紀錄(一)決議記載：「為補償其（按係被\n上訴人）之辛勞，特以分割圖上之五、六、三十號三筆土地贈予辛○○，辛○○並須\n放棄管理使用」。該決議所示分割圖與黃悅琴等二人於台灣桃園地方法院以六十八年\n訴字第一四七八號分割共有物事件六十八年十一月九日之和解筆錄分割圖相同，計編\n號五之土地面積二十一．七八坪，編號六之土地面積二十一．四八坪，編號三十土地\n面積四十一點七五坪，合計八十五．○一坪，經對照桃園中壢地政事務所八十四年十\n月九日之地籍圖謄本，分割圖上五、六、三十號所示之地號為一七○｜二二、一七○\n｜二三、一三五｜一五號土地，而該三筆土地中一七○之二二地號，由己○○○於七\n十四年八月三十日以買賣為原因移轉登記予上訴人之長女黃文媛所有，一七○之一八\n地號則由上訴人訂約出賣與訴外人黃建村，而由己○○○直接移轉登記與黃建村之妻\n黃錦鳳所有，另一三五之一五地號則由黃悅琴於八十年五月三十日以買賣為原因移轉\n登記予被上訴人之子黃坤和及黃坤壽所有，此有該土地登記簿謄本、買賣契約附卷可\n憑。而與七十一年六月二十四日之會議紀錄所示將五、六、三十號土地贈與被上訴人\n相符，足證黃悅琴等二人顯已履行七十一年六月二十四日之家族會議紀錄，益證該家\n族會議紀錄為真正。上訴人雖抗辯稱上開三筆土地係黃文媛、黃錦鳳、黃坤和、黃坤\n壽向其買受，與七十一年六月二十四日之家族會議紀錄無涉云云，既未能舉證以明其\n實，上訴人空言否認，自無可取。而依該家族會議討論事項所載，係就登記為黃悅琴\n、己○○○二人之祖產共有土地，依祖母（黃曾緞妹）之遺囑分配予四大房。足見被\n上訴人主張系爭土地係黃曾緞妹信託登記予黃悅琴等二人，應可採信。上訴人抗辯系\n爭土地為黃悅琴、己○○○買受而得，固據提出土地登記簿謄本為證。惟核閱該登記\n簿謄本，系爭土地為黃曾緞妹以買賣為原因移轉黃悅琴等二人，倘系爭土地為黃悅琴\n、己○○○向黃曾緞妹買受而取得所有權，則黃悅琴、己○○○之配偶黃英貴、黃英\n添參與七十一年六月二十四日之家族會議，不僅未為任何反對之意思表示，且任憑家\n族決議將系爭土地補償款分配予四大房，顯不符事理之常。益證系爭土地確為黃曾緞\n妹所有，而信託登記在黃悅琴等二人名下。況黃悅琴二人嗣確已依該家族會議之結論\n，將系爭土地之補償款分配予黃曾緞妹之繼承人。故黃悅琴等二人縱未參與該次會議\n，或未在家族會議上簽名或蓋章，對於認定系爭土地為黃曾緞妹信託登記予黃悅琴之\n事實，不生影響。按債務人怠於行使其權利時，債權人因保全債權，得以自己之名義\n，行使其權利，民法第二百四十二條定有明文，而代位權之發生係以有債權存在，且\n債務人已經遲延，並怠於行使其權利為要件。本件依系爭家族會議紀錄討論事項(二)記\n載：「中壢市都市計劃內預定徵收之新明國小用地（中壢市○○○段田社小段一七○\n｜四、一三五｜七）之酬勞如何處理案（乾淦提議）。決議：依照紀春福姑丈之提議\n，該筆土地之處理辦法：１、該土地中壢市○○○段田社小段一七○｜四、一三五｜\n七號土地如經政府徵收時，將徵收地價扣除所需稅捐及其他費用之殘額撥十分之二為\n乾淦酬勞金，餘十分之八由四大房平均分配」。是依該次家族會議顯已將系爭土地徵\n收補償費百分之二十贈與被上訴人。而該土地已經桃園縣政府徵收，並於八十年四月\n三十日已發放黃悅琴、己○○○用地補償各一千三百九十七萬六千一百九十一元（00\n00000+0000000=00000000），此有桃園縣政府八十六年八月十一日八六府地用字第一\n五四六三○號函附補償清冊附卷可按。即該補償金為原土地之變形，原應屬黃曾緞妹\n之遺產，即屬四大房所有，黃悅琴等二人僅將百分之八十分配予黃曾緞妹之繼承人，\n並未將百分之二十交付被上訴人，此為上訴人所不爭，則上訴人既未將其餘百分之二\n十交付黃曾緞妹之繼承人，亦未將之交付被上訴人，即黃曾緞妹之繼承人於黃悅琴、\n己○○○於八十年四月三十日領得補償款時，既可請求黃悅琴等二人給付百分之二十\n之補償款，且自補償款分配明細表所示，亦已記載五分之一分配予被上訴人，足證黃\n悅琴等二人自斯時起就百分之二十補償款部分顯已負給付遲延責任，且黃曾緞妹之繼\n承人可行使此權利而不行使，則被上訴人代位行使黃曾緞妹之繼承人之權利，揆諸前\n開說明，自屬有據。上訴人雖辯稱黃曾緞妹之繼承人於八十二年五月三十日之家族會\n議將前開贈與撤銷，被上訴人不得依該會議紀錄請求云云。惟按贈與物未交付前，贈\n與人得撤銷其贈與。其一部分已交付者，得就其未交付之部分撤銷之。前項規定，於\n立有字據之贈與，或為履行道德上之義務而為贈與者，不適用之，修正前民法第四百\n零八條定有明文。本件黃曾緞妹之繼承人將系爭土地徵收補償款百分之二十贈與上訴\n人，既立有七十一年六月二十四日家族會議紀錄之字據，揆諸前開規定，即不得撤銷\n之。黃曾緞妹之繼承人仍有給付系爭土地百分之二十補償款之義務。查被上訴人所提\n出之清算明細表，徵收款分配計算表，核與證人黃乾明、黃乾治提出之清算明細表、\n徵收款分配計算表相符，該計算表等應屬真正。是依該計算表所示應贈與被上訴人之\n金額為二百零四萬八千四百三十八元，其中黃悅琴之繼承人黃乾治已清償被上訴人四\n十二萬元，有和解筆錄在卷可憑。則黃悅琴之其他繼承人即除己○○○外之其餘上訴\n人，於該清償四十二萬元之範圍內亦同免其責。即被上訴人得請求上訴人己○○○給\n付黃曾緞妹之繼承人二百零四萬八千四百三十八元，請求除己○○○外之其餘上訴人\n連帶給付黃曾緞妹之繼承人一百六十二萬八千四百三十八元，及其法定遲延利息，並\n由被上訴人代位受領。按民法第一百二十九條第一項第二款所謂之承認，為認識他方\n請求權存在之觀念表示，僅因債務人一方行為而成立，此與民法第一百四十四條第二\n項後段所謂之承認，須以契約為之者，性質迥不相同。又債務人於時效完成後所為之\n承認，固無中斷時效之可言，然既明知時效完成之事實而仍為承認行為，自屬拋棄時\n效利益之默示意思表示，且時效完成之利益，一經拋棄，即恢復時效完成前狀態，債\n務人顯不得再以時效業經完成拒絕給付（最高法院五十年台上字第二八六八號判例意\n旨參照）。本件系爭土地由黃曾緞妹信託登記予黃悅琴等二人名下，而該信託關係於\n黃曾緞妹於五十七年十一月十二日時終止，黃曾緞妹之繼承人請求返還信託物之時效\n，固自斯時開始進行，但黃曾緞妹之繼承人於七十一年六月二十四日開家族會議時，\n已將系爭土地徵收補償款百分之八十分歸於己，且黃悅琴等二人於八十年四月三十日\n領得徵收補償款後，復將之交付黃曾緞妹之繼承人，即黃悅琴等二人已承認黃曾緞妹\n繼承人之信託物返還請求權之存在，雖斯時距五十七年十一月十二日黃曾緞妹死亡時\n，已逾十五年時效，時效已完成，但黃悅琴、己○○○於已知悉黃曾緞妹於五十七年\n十一月十二日死亡信託關係終止，而仍在八十年四月三十日將該補償款交付黃曾緞妹\n之繼承人，已明知時效完成仍為承認之行為，揆諸前開判例說明，自屬拋棄時效利益\n之默示意思表示，上訴人自不得再以時效業經完成拒絕本件之給付。上訴人抗辯本件\n時效完成而拒絕給付，委無足採。從而被上訴人本於贈與及代位之法律關係，訴請上\n訴人己○○○應給付黃曾緞妹之繼承人全體（即黃乾增、黃乾明、辛○○、黃健財、\n黃乾源、黃英貴、黃英添）二百零四萬八千四百三十八元，上訴人庚○○、壬○○、\n戊○○、丁○○、丙○○、甲○○、乙○○，應連帶給付黃曾緞妹之前述繼承人全體\n一百六十二萬八千四百三十八元，並均加給法定遲延利息，及由被上訴人代位受領，\n自屬於法有據，應予准許等詞，為其判斷之基礎。\n惟按公同共有物之處分及其他權利之行使，應得公同共有人全體之同意，民法第八百\n二十八條第二項定有明文。又繼承人之拋棄繼承權，依修正前民法第一千一百七十四\n條第二項之規定，應於知悉其得繼承之時起二個月內，以書面向法院、親屬會議或其\n他繼承人為之，是繼承權之拋棄為要式行為，如不依法定方式為之，依民法第七十三\n條之規定自屬無效，本院二十三年上字第二六八三號著有判例。本件被上訴人係依黃\n曾緞妹之繼承人於七十一年六月二十四日所召開家族會議決議，將黃曾緞妹之遺產即\n系爭土地之徵收補償費百分之八十分給四大房、百分之二十贈與被上訴人為據，此處\n分遺產之行為，倘未經黃曾緞妹全體繼承人之同意，自屬無效。查黃曾緞妹於五十七\n年十一月十二日死亡，其繼承人有黃乾增、黃乾明、辛○○、黃乾材、黃華妹、黃玉\n雲（以上為長子已故黃英景之子女）、黃乾源（次子已故黃英漢之子）、黃英貴（三\n子）、黃英添（四子）、及黃春妹（長女七十年三月二十三日死亡），四女黃菊妹、\n五女黃屘妹、養女黃壬妹。至次女黃進妹及三女黃英江自幼出養無繼承權，有上訴人\n提出之黃曾緞妹法定繼承人系統表及戶籍謄本在卷可稽（見原審更(二)卷第八七頁至第\n九十三頁）。而前述家族會議紀錄僅有黃乾明、黃健財、黃乾源、黃英貴、黃英添及\n被上訴人出席（另黃乾增於其後之八十九年八月二十九日出具授權書授權被上訴人代\n為處理繼承黃曾緞妹之遺產事宜）。原審雖依證人即被上訴人姑丈紀春福、及黃曾緞\n妹之四女劉黃菊妹之證言，認黃曾緞妹之女均拋棄繼承，惟其女四人有無均於知悉其\n得繼承之時起二個月內書面向法院、親屬會議或其他繼承人為拋棄繼承之表示？原審\n悉未查明，逕認其女均已拋棄繼承，尚嫌速斷。且長子黃英景一房，尚有女黃華妹、\n黃玉雲二人亦均未出席該家族會議，其二人對黃曾緞妹之遺產有無繼承權？原審並未\n調查認定，遽謂前述處分黃曾緞妹遺產之家族會議決議已將黃曾緞妹全體繼承人之同\n意而發生效力，進而以上開理由為上訴人敗訴之判決，亦有可議。上訴論旨，指摘原\n判決不當，求予廢棄，為有理由。至被上訴人上訴聲明中所列黃曾緞妹繼承人之一黃\n健財是否即為黃乾材（見原審更(二)卷第九二頁戶籍謄本）？又所謂黃乾源之繼承人（\n見同上卷第二六二頁），究何所指？如黃乾源已死亡，其繼承人為何人？自應於聲明\n中載明。案經發回，應併予查明。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一三○號上訴人庚○○壬○○戊○○丁○○丙○○甲○○乙○○右四人為黃秀.己○○○共同訴訟代理人呂傳勝律師被上訴人辛○○右當事人間請求返還信託物事件，上訴人對於中華民國八十九年十一月二十八日台灣高等法院第二審更審判決（八十八年度上更(二)字第二七二號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件被上訴人主張：訴外人黃曾緞妹（於民國五十七年十一月十二日死亡），其生前將坐落桃園縣中壢市○○○段舊社小段一七○之四、一三五之七號土地信託登記於訴外人黃悅琴（八十三年十一月二十九日死亡）及上訴人己○○○名下。茲黃曾緞妹之繼承人即黃英貴、黃英添、黃健財、黃乾明、黃乾源（下稱黃英貴等五人）暨伊於七十一年六月二十四日召開黃氏家族會議，決議上開土地如經徵收，其補償費之十分之八由四大房平均分配，十分之二則贈與於伊。嗣系爭土地於七十八年四月十日由桃園縣政府徵收，實領補償費之數額，黃悅琴為新台幣（下同）一千零二十四萬二千一百九十九元及債券四十五萬元，己○○○為一千零二十四萬二千一百九十四元及債券四十六萬元，伊按上述會議協議應得者各為現金二百零四萬八千四百三十八元八角及債券九萬元。系爭土地信託登記契約業已終止，惟己○○○及黃悅琴之繼承人即上訴人庚○○、壬○○、戊○○及黃秀蓮（已於八十八年三月二十六日死亡，其繼承人為丁○○、丙○○、甲○○、乙○○下稱庚○○等七人）與第一審共同被告黃乾治竟拒不將該十分之二補償費返還黃曾緞妹之全體繼承人即黃英貴等五人及黃乾增與伊，黃英貴等五人復怠於行使其權利等情，爰本於贈與及代位之法律關係，求為命上訴人庚○○等七人連帶給付黃曾緞妹之全體繼承人一百六十四萬六千四百三十八元及加付法定遲延利息。並命上訴人己○○○給付黃曾緞妹之全體繼承人二百零四萬八千四百三十八元及加付法定遲延利息，且均由伊代位受領之判決（被上訴人原請求債券部分，於本院第一次發回更審後，未再請求。又被上訴人請求上訴人庚○○等連帶給付黃曾緞妹部分，於本院第二次發回更審後減縮為一百六十二萬八千四百三十八元及其法定遲延利息。另請求黃乾治連帶給付部分，黃乾治已於第一審與被上訴人成立訴訟上和解，願給付被上訴人四十二萬元在案）。上訴人則以：黃悅琴及己○○○與黃曾緞妹間就系爭土地並無信託關係存在，七十一年六月二十四日之黃氏家族會議，黃悅琴及己○○○均未參加，該會議決議對該二人應不生效力，且黃曾緞妹之繼承人並未全體參加及簽名蓋章，該決議亦屬無效。況八十二年五月三十日黃氏再度召開家族會議，認被上訴人無理由再要求酬金，業已議決取消上述家族會議酬金之贈與，被上訴人自不得為請求。又黃曾緞妹於五十七年十一月十二日死亡，被上訴人主張之信託關係縱然屬實，其信託物返還請求權亦因罹於時效而消滅等語，資為抗辯。原審將第一審所為被上訴人敗訴部分判決（確定部分除外）廢棄，改判如其聲明，無非以：被上訴人主張之事實，業據其提出七十一年六月二十四日黃氏家族會議紀錄，清算明細表（黃悅琴部分）、徵收款分配計算表（己○○○部分）、分田合約書為證。經查黃曾緞妹之繼承人於七十一年六月二十四日所召開黃氏家族會議，出席者有黃英貴（三房）、黃英添（四房）、黃乾源（二房）、黃乾明（大房）、黃健財（大房）及被上訴人，並經二房黃乾源、三房黃英貴、四房黃英添簽名蓋章，業經黃乾明、黃乾源證述在卷。其中大房之黃乾增雖未參與該次家族會議，惟黃乾增既已授權被上訴人處理繼承黃曾緞妹之遺產，有黃乾增於八十九年八月二十九日出具之授權書附卷可稽，復為上訴人所不爭執，是黃乾增既已授與被上訴人代理權，並同意被上訴人就黃曾緞妹之遺產為分割及處分，則黃乾增雖未參與七十一年六月二十四日之家族會議，該次家族會議之決議對黃乾增亦生效力，上訴人抗辯黃乾增未在家族會議紀錄蓋章，該家族會議紀錄無效云云，不足採信。且黃曾緞妹之遺產只分給兒子，女兒都拋棄繼承，亦據證人紀春福及黃曾緞妹之女兒劉黃菊妹證明屬實，且黃曾緞妹之女兒既均拋棄繼承，則七十一年六月二十四日家族分割遺產縱未經其女兒劉黃菊妹等五人同意，亦難謂不生效力。另黃悅琴等二人已將其名下系爭土地百分之八十之補償款分配予四大房，此經證人黃乾源、黃乾明陳證屬實，即黃悅琴之子黃乾治亦證稱已將補償款百分之八十交給四大房，並有黃乾明提出之清算明細表、徵收款分配計算表、黃乾治提出之清算明細表附卷可稽。黃悅琴等二人既已履行七十一年六月二十四日之家族會議紀錄決議，將其名下系爭土地之補償款百分之八十分配予四大房，足證七十一年六月二十四日之家族會議為真實。依該家族會議紀錄(一)決議記載：「為補償其（按係被上訴人）之辛勞，特以分割圖上之五、六、三十號三筆土地贈予辛○○，辛○○並須放棄管理使用」。該決議所示分割圖與黃悅琴等二人於台灣桃園地方法院以六十八年訴字第一四七八號分割共有物事件六十八年十一月九日之和解筆錄分割圖相同，計編號五之土地面積二十一．七八坪，編號六之土地面積二十一．四八坪，編號三十土地面積四十一點七五坪，合計八十五．○一坪，經對照桃園中壢地政事務所八十四年十月九日之地籍圖謄本，分割圖上五、六、三十號所示之地號為一七○｜二二、一七○｜二三、一三五｜一五號土地，而該三筆土地中一七○之二二地號，由己○○○於七十四年八月三十日以買賣為原因移轉登記予上訴人之長女黃文媛所有，一七○之一八地號則由上訴人訂約出賣與訴外人黃建村，而由己○○○直接移轉登記與黃建村之妻黃錦鳳所有，另一三五之一五地號則由黃悅琴於八十年五月三十日以買賣為原因移轉登記予被上訴人之子黃坤和及黃坤壽所有，此有該土地登記簿謄本、買賣契約附卷可憑。而與七十一年六月二十四日之會議紀錄所示將五、六、三十號土地贈與被上訴人相符，足證黃悅琴等二人顯已履行七十一年六月二十四日之家族會議紀錄，益證該家族會議紀錄為真正。上訴人雖抗辯稱上開三筆土地係黃文媛、黃錦鳳、黃坤和、黃坤壽向其買受，與七十一年六月二十四日之家族會議紀錄無涉云云，既未能舉證以明其實，上訴人空言否認，自無可取。而依該家族會議討論事項所載，係就登記為黃悅琴、己○○○二人之祖產共有土地，依祖母（黃曾緞妹）之遺囑分配予四大房。足見被上訴人主張系爭土地係黃曾緞妹信託登記予黃悅琴等二人，應可採信。上訴人抗辯系爭土地為黃悅琴、己○○○買受而得，固據提出土地登記簿謄本為證。惟核閱該登記簿謄本，系爭土地為黃曾緞妹以買賣為原因移轉黃悅琴等二人，倘系爭土地為黃悅琴、己○○○向黃曾緞妹買受而取得所有權，則黃悅琴、己○○○之配偶黃英貴、黃英添參與七十一年六月二十四日之家族會議，不僅未為任何反對之意思表示，且任憑家族決議將系爭土地補償款分配予四大房，顯不符事理之常。益證系爭土地確為黃曾緞妹所有，而信託登記在黃悅琴等二人名下。況黃悅琴二人嗣確已依該家族會議之結論，將系爭土地之補償款分配予黃曾緞妹之繼承人。故黃悅琴等二人縱未參與該次會議，或未在家族會議上簽名或蓋章，對於認定系爭土地為黃曾緞妹信託登記予黃悅琴之事實，不生影響。按債務人怠於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利，民法第二百四十二條定有明文，而代位權之發生係以有債權存在，且債務人已經遲延，並怠於行使其權利為要件。本件依系爭家族會議紀錄討論事項(二)記載：「中壢市都市計劃內預定徵收之新明國小用地（中壢市○○○段田社小段一七○｜四、一三五｜七）之酬勞如何處理案（乾淦提議）。決議：依照紀春福姑丈之提議，該筆土地之處理辦法：１、該土地中壢市○○○段田社小段一七○｜四、一三五｜七號土地如經政府徵收時，將徵收地價扣除所需稅捐及其他費用之殘額撥十分之二為乾淦酬勞金，餘十分之八由四大房平均分配」。是依該次家族會議顯已將系爭土地徵收補償費百分之二十贈與被上訴人。而該土地已經桃園縣政府徵收，並於八十年四月三十日已發放黃悅琴、己○○○用地補償各一千三百九十七萬六千一百九十一元（0000000+0000000=00000000），此有桃園縣政府八十六年八月十一日八六府地用字第一五四六三○號函附補償清冊附卷可按。即該補償金為原土地之變形，原應屬黃曾緞妹之遺產，即屬四大房所有，黃悅琴等二人僅將百分之八十分配予黃曾緞妹之繼承人，並未將百分之二十交付被上訴人，此為上訴人所不爭，則上訴人既未將其餘百分之二十交付黃曾緞妹之繼承人，亦未將之交付被上訴人，即黃曾緞妹之繼承人於黃悅琴、己○○○於八十年四月三十日領得補償款時，既可請求黃悅琴等二人給付百分之二十之補償款，且自補償款分配明細表所示，亦已記載五分之一分配予被上訴人，足證黃悅琴等二人自斯時起就百分之二十補償款部分顯已負給付遲延責任，且黃曾緞妹之繼承人可行使此權利而不行使，則被上訴人代位行使黃曾緞妹之繼承人之權利，揆諸前開說明，自屬有據。上訴人雖辯稱黃曾緞妹之繼承人於八十二年五月三十日之家族會議將前開贈與撤銷，被上訴人不得依該會議紀錄請求云云。惟按贈與物未交付前，贈與人得撤銷其贈與。其一部分已交付者，得就其未交付之部分撤銷之。前項規定，於立有字據之贈與，或為履行道德上之義務而為贈與者，不適用之，修正前民法第四百零八條定有明文。本件黃曾緞妹之繼承人將系爭土地徵收補償款百分之二十贈與上訴人，既立有七十一年六月二十四日家族會議紀錄之字據，揆諸前開規定，即不得撤銷之。黃曾緞妹之繼承人仍有給付系爭土地百分之二十補償款之義務。查被上訴人所提出之清算明細表，徵收款分配計算表，核與證人黃乾明、黃乾治提出之清算明細表、徵收款分配計算表相符，該計算表等應屬真正。是依該計算表所示應贈與被上訴人之金額為二百零四萬八千四百三十八元，其中黃悅琴之繼承人黃乾治已清償被上訴人四十二萬元，有和解筆錄在卷可憑。則黃悅琴之其他繼承人即除己○○○外之其餘上訴人，於該清償四十二萬元之範圍內亦同免其責。即被上訴人得請求上訴人己○○○給付黃曾緞妹之繼承人二百零四萬八千四百三十八元，請求除己○○○外之其餘上訴人連帶給付黃曾緞妹之繼承人一百六十二萬八千四百三十八元，及其法定遲延利息，並由被上訴人代位受領。按民法第一百二十九條第一項第二款所謂之承認，為認識他方請求權存在之觀念表示，僅因債務人一方行為而成立，此與民法第一百四十四條第二項後段所謂之承認，須以契約為之者，性質迥不相同。又債務人於時效完成後所為之承認，固無中斷時效之可言，然既明知時效完成之事實而仍為承認行為，自屬拋棄時效利益之默示意思表示，且時效完成之利益，一經拋棄，即恢復時效完成前狀態，債務人顯不得再以時效業經完成拒絕給付（最高法院五十年台上字第二八六八號判例意旨參照）。本件系爭土地由黃曾緞妹信託登記予黃悅琴等二人名下，而該信託關係於黃曾緞妹於五十七年十一月十二日時終止，黃曾緞妹之繼承人請求返還信託物之時效，固自斯時開始進行，但黃曾緞妹之繼承人於七十一年六月二十四日開家族會議時，已將系爭土地徵收補償款百分之八十分歸於己，且黃悅琴等二人於八十年四月三十日領得徵收補償款後，復將之交付黃曾緞妹之繼承人，即黃悅琴等二人已承認黃曾緞妹繼承人之信託物返還請求權之存在，雖斯時距五十七年十一月十二日黃曾緞妹死亡時，已逾十五年時效，時效已完成，但黃悅琴、己○○○於已知悉黃曾緞妹於五十七年十一月十二日死亡信託關係終止，而仍在八十年四月三十日將該補償款交付黃曾緞妹之繼承人，已明知時效完成仍為承認之行為，揆諸前開判例說明，自屬拋棄時效利益之默示意思表示，上訴人自不得再以時效業經完成拒絕本件之給付。上訴人抗辯本件時效完成而拒絕給付，委無足採。從而被上訴人本於贈與及代位之法律關係，訴請上訴人己○○○應給付黃曾緞妹之繼承人全體（即黃乾增、黃乾明、辛○○、黃健財、黃乾源、黃英貴、黃英添）二百零四萬八千四百三十八元，上訴人庚○○、壬○○、戊○○、丁○○、丙○○、甲○○、乙○○，應連帶給付黃曾緞妹之前述繼承人全體一百六十二萬八千四百三十八元，並均加給法定遲延利息，及由被上訴人代位受領，自屬於法有據，應予准許等詞，為其判斷之基礎。惟按公同共有物之處分及其他權利之行使，應得公同共有人全體之同意，民法第八百二十八條第二項定有明文。又繼承人之拋棄繼承權，依修正前民法第一千一百七十四條第二項之規定，應於知悉其得繼承之時起二個月內，以書面向法院、親屬會議或其他繼承人為之，是繼承權之拋棄為要式行為，如不依法定方式為之，依民法第七十三條之規定自屬無效，本院二十三年上字第二六八三號著有判例。本件被上訴人係依黃曾緞妹之繼承人於七十一年六月二十四日所召開家族會議決議，將黃曾緞妹之遺產即系爭土地之徵收補償費百分之八十分給四大房、百分之二十贈與被上訴人為據，此處分遺產之行為，倘未經黃曾緞妹全體繼承人之同意，自屬無效。查黃曾緞妹於五十七年十一月十二日死亡，其繼承人有黃乾增、黃乾明、辛○○、黃乾材、黃華妹、黃玉雲（以上為長子已故黃英景之子女）、黃乾源（次子已故黃英漢之子）、黃英貴（三子）、黃英添（四子）、及黃春妹（長女七十年三月二十三日死亡），四女黃菊妹、五女黃屘妹、養女黃壬妹。至次女黃進妹及三女黃英江自幼出養無繼承權，有上訴人提出之黃曾緞妹法定繼承人系統表及戶籍謄本在卷可稽（見原審更(二)卷第八七頁至第九十三頁）。而前述家族會議紀錄僅有黃乾明、黃健財、黃乾源、黃英貴、黃英添及被上訴人出席（另黃乾增於其後之八十九年八月二十九日出具授權書授權被上訴人代為處理繼承黃曾緞妹之遺產事宜）。原審雖依證人即被上訴人姑丈紀春福、及黃曾緞妹之四女劉黃菊妹之證言，認黃曾緞妹之女均拋棄繼承，惟其女四人有無均於知悉其得繼承之時起二個月內書面向法院、親屬會議或其他繼承人為拋棄繼承之表示？原審悉未查明，逕認其女均已拋棄繼承，尚嫌速斷。且長子黃英景一房，尚有女黃華妹、黃玉雲二人亦均未出席該家族會議，其二人對黃曾緞妹之遺產有無繼承權？原審並未調查認定，遽謂前述處分黃曾緞妹遺產之家族會議決議已將黃曾緞妹全體繼承人之同意而發生效力，進而以上開理由為上訴人敗訴之判決，亦有可議。上訴論旨，指摘原判決不當，求予廢棄，為有理由。至被上訴人上訴聲明中所列黃曾緞妹繼承人之一黃健財是否即為黃乾材（見原審更(二)卷第九二頁戶籍謄本）？又所謂黃乾源之繼承人（見同上卷第二六二頁），究何所指？如黃乾源已死亡，其繼承人為何人？自應於聲明中載明。案經發回，應併予查明。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年一月十八日最高法院民事第二庭審判長法官曾桂香法官劉延村法官劉福聲法官黃秀得法官許澍林右正本證明與原本無異書記官中華民國九十一年一月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "勝"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-18",
  "created_at": "2016-02-05 03:18:51",
  "updated_at": "2016-02-05 03:18:51"
}