{
  "identify": "TPS-86-台上-3073-19970523",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "3073",
  "jcheck": "",
  "reason": "背信",
  "content": "最高法院刑事判決                              八十六年度台上字第三○七三號\n    上 訴 人  台灣高等法院檢察署檢察官\n    被    告  甲○○\n右上訴人因被告背信案件，不服台灣高等法院中華民國八十五年七月四日第二審判決\n（八十五年度上訴字第八三六號，起訴案號：台灣新竹地方法院檢察署八十三年度偵\n字第七五五九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以檢察官公訴意旨略稱，被告甲○○於民國七十二年間受財團法人新竹縣\n五峰景德會（以下簡稱五峰景德會）之聘請擔任五峰寺住持，為五峰景德會處理有關\n五峰寺管理之事務，竟意圖損害五峰景德會之利益。於七十二年間，未經五峰景德會\n同意，在五峰景德會與宋寬城等人所共有之新竹縣北埔鄉○○段大坪小段第三六之八\n一地號土地上興建竹林禪寺供己修行，並於七十六年間供不知情之黃茂憲居住。復於\n八十二年一月十五日向台灣新竹地方法院就位於前揭地段三六－五四地號土地上為五\n峰景德會所有之五峰寺提起民事訴訟，請求確認該五峰寺建物及寺內法物為其所有，\n致生損害於五峰景德會之利益。案經五峰景德會告訴，認被告涉有刑法第三百四十二\n條第一項背信罪嫌等情，惟經審理結果，認為不能證明被告犯罪，乃維持第一審諭知\n被告無罪之判決，駁回檢察官在第二審之上訴。固非無見。\n惟查，(一)、原判決理由（第三段之(五)）既論，五峰寺原始建物二四五平方公尺部分\n，為五峰景德會所有，其餘八九二平方公尺為被告嗣後增建，如果無訛，則該原有建\n物部分，既屬五峰景德會所有，被告何以一併起訴，請求確認為其所有﹖有無意圖為\n自己不法之利益，尚非無疑，原審對此未深入審究，並於理由中論列，僅謂「該增建\n建物部分是否為原始建物之一部分，即有疑義」云云，尚嫌理由不備。(二)、原審依憑\n五峰景德會七十二年四月十七日之七十二年度董監事會議紀錄為判決之基礎（見原判\n決第二頁背面第二行至第九行）。但被告於偵查中提出五峰景德會七十七年三月十八\n日第四屆第二次董監事會議紀錄為證（見偵查卷第九十三頁背面），依該次會議紀錄\n（第四案）所載，決議五峰寺由被告主持並規劃設計建築藍圖，但使用之土地及建築\n物所有權仍歸屬五峰景德會所有等情，此與前述七十二年四月十七日會議決議「五峰\n寺由會宗法師自己成立管理委員會，獨立經營不受財團法人（指五峰景德會）之控制\n」似有矛盾，其故何在﹖倘七十七年三月十八日之決議內容無誤，該五峰寺應屬五峰\n景德會所有，被告憑何確認五峰寺建物為其所有﹖其動機安在﹖原審就此未予釐清，\n致事實尚欠明白，本院無從為適用法律當否之判斷。(三)、公訴意旨指訴被告於七十二\n年間擅自興建「竹林禪寺」一節，如果非虛，則迄八十四年四月間提起公訴時，已經\n十二年，是否已逾追訴權時效﹖原審未詳予審究，亦嫌疏誤。檢察官上訴意旨指摘原\n判決不當，非無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七\n十六條第五款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且\n已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終\n結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      五      月    二十三    日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      五      月    二十九    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以檢察官公訴意旨略稱，被告甲○○於民國七十二年間受財團法人新竹縣\n五峰景德會（以下簡稱五峰景德會）之聘請擔任五峰寺住持，為五峰景德會處理有關\n五峰寺管理之事務，竟意圖損害五峰景德會之利益。於七十二年間，未經五峰景德會\n同意，在五峰景德會與宋寬城等人所共有之新竹縣北埔鄉○○段大坪小段第三六之八\n一地號土地上興建竹林禪寺供己修行，並於七十六年間供不知情之黃茂憲居住。復於\n八十二年一月十五日向台灣新竹地方法院就位於前揭地段三六－五四地號土地上為五\n峰景德會所有之五峰寺提起民事訴訟，請求確認該五峰寺建物及寺內法物為其所有，\n致生損害於五峰景德會之利益。案經五峰景德會告訴，認被告涉有刑法第三百四十二\n條第一項背信罪嫌等情，惟經審理結果，認為不能證明被告犯罪，乃維持第一審諭知\n被告無罪之判決，駁回檢察官在第二審之上訴。固非無見。\n惟查，(一)、原判決理由（第三段之(五)）既論，五峰寺原始建物二四五平方公尺部分\n，為五峰景德會所有，其餘八九二平方公尺為被告嗣後增建，如果無訛，則該原有建\n物部分，既屬五峰景德會所有，被告何以一併起訴，請求確認為其所有﹖有無意圖為\n自己不法之利益，尚非無疑，原審對此未深入審究，並於理由中論列，僅謂「該增建\n建物部分是否為原始建物之一部分，即有疑義」云云，尚嫌理由不備。(二)、原審依憑\n五峰景德會七十二年四月十七日之七十二年度董監事會議紀錄為判決之基礎（見原判\n決第二頁背面第二行至第九行）。但被告於偵查中提出五峰景德會七十七年三月十八\n日第四屆第二次董監事會議紀錄為證（見偵查卷第九十三頁背面），依該次會議紀錄\n（第四案）所載，決議五峰寺由被告主持並規劃設計建築藍圖，但使用之土地及建築\n物所有權仍歸屬五峰景德會所有等情，此與前述七十二年四月十七日會議決議「五峰\n寺由會宗法師自己成立管理委員會，獨立經營不受財團法人（指五峰景德會）之控制\n」似有矛盾，其故何在﹖倘七十七年三月十八日之決議內容無誤，該五峰寺應屬五峰\n景德會所有，被告憑何確認五峰寺建物為其所有﹖其動機安在﹖原審就此未予釐清，\n致事實尚欠明白，本院無從為適用法律當否之判斷。(三)、公訴意旨指訴被告於七十二\n年間擅自興建「竹林禪寺」一節，如果非虛，則迄八十四年四月間提起公訴時，已經\n十二年，是否已逾追訴權時效﹖原審未詳予審究，亦嫌疏誤。檢察官上訴意旨指摘原\n判決不當，非無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七\n十六條第五款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且\n已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終\n結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三○七三號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告背信案件，不服台灣高等法院中華民國八十五年七月四日第二審判決（八十五年度上訴字第八三六號，起訴案號：台灣新竹地方法院檢察署八十三年度偵字第七五五九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以檢察官公訴意旨略稱，被告甲○○於民國七十二年間受財團法人新竹縣五峰景德會（以下簡稱五峰景德會）之聘請擔任五峰寺住持，為五峰景德會處理有關五峰寺管理之事務，竟意圖損害五峰景德會之利益。於七十二年間，未經五峰景德會同意，在五峰景德會與宋寬城等人所共有之新竹縣北埔鄉○○段大坪小段第三六之八一地號土地上興建竹林禪寺供己修行，並於七十六年間供不知情之黃茂憲居住。復於八十二年一月十五日向台灣新竹地方法院就位於前揭地段三六－五四地號土地上為五峰景德會所有之五峰寺提起民事訴訟，請求確認該五峰寺建物及寺內法物為其所有，致生損害於五峰景德會之利益。案經五峰景德會告訴，認被告涉有刑法第三百四十二條第一項背信罪嫌等情，惟經審理結果，認為不能證明被告犯罪，乃維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。固非無見。惟查，(一)、原判決理由（第三段之(五)）既論，五峰寺原始建物二四五平方公尺部分，為五峰景德會所有，其餘八九二平方公尺為被告嗣後增建，如果無訛，則該原有建物部分，既屬五峰景德會所有，被告何以一併起訴，請求確認為其所有﹖有無意圖為自己不法之利益，尚非無疑，原審對此未深入審究，並於理由中論列，僅謂「該增建建物部分是否為原始建物之一部分，即有疑義」云云，尚嫌理由不備。(二)、原審依憑五峰景德會七十二年四月十七日之七十二年度董監事會議紀錄為判決之基礎（見原判決第二頁背面第二行至第九行）。但被告於偵查中提出五峰景德會七十七年三月十八日第四屆第二次董監事會議紀錄為證（見偵查卷第九十三頁背面），依該次會議紀錄（第四案）所載，決議五峰寺由被告主持並規劃設計建築藍圖，但使用之土地及建築物所有權仍歸屬五峰景德會所有等情，此與前述七十二年四月十七日會議決議「五峰寺由會宗法師自己成立管理委員會，獨立經營不受財團法人（指五峰景德會）之控制」似有矛盾，其故何在﹖倘七十七年三月十八日之決議內容無誤，該五峰寺應屬五峰景德會所有，被告憑何確認五峰寺建物為其所有﹖其動機安在﹖原審就此未予釐清，致事實尚欠明白，本院無從為適用法律當否之判斷。(三)、公訴意旨指訴被告於七十二年間擅自興建「竹林禪寺」一節，如果非虛，則迄八十四年四月間提起公訴時，已經十二年，是否已逾追訴權時效﹖原審未詳予審究，亦嫌疏誤。檢察官上訴意旨指摘原判決不當，非無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第五款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年五月二十三日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異書記官中華民國八十六年五月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告背信案件，不服台灣高等法院中華民國八十五年七月四日第二審判決",
      "（八十五年度上訴字第八三六號，起訴案號：台灣新竹地方法院檢察署八十三年度偵",
      "字第七五五九號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-05-23",
  "created_at": "2016-02-03 14:02:23",
  "updated_at": "2016-02-03 14:02:23"
}