{
  "identify": "TND-91-交聲-87-20020617-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "87",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                      九十一年度交聲字第八七號\n    移送機關  交通部公路局嘉義區監理所麻豆監理站\n    受處分人\n    即異議人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所麻\n豆監理站九十一年三月五日所為之裁決處分（處分案號：麻監五字第裁七五—Ｂ00\n000000號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨如附件異議狀所載。\n二、按汽車違反道路交通管理事件，有闖紅燈或不服指揮稽查而逃逸情形者，當場不\n    能或不宜攔截製單舉發者，得逕行舉發之，違反道路交通管理事件統一裁罰標準\n    及處理細則第二十三條第一項第一款前段、第四款前段，分別定有明文。依此本\n    件舉發機關高雄市政府警察局交通大隊，以逕行舉發之方式，舉發異議人違規紅\n    燈左轉及不服交通勤務警察制止，自非違法。\n三、次按，交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為\n    行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果\n    之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可\n    被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立\n    法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員\n    得當機處分（如該細則第二十三條之規定）以維護交通秩序、安全之行政目的。\n    反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難\n    行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁\n    罰本旨不合之部分，自不在準用之列。基此，本件受處分人即異議人甲○○雖辯\n    稱：車號ＵＺ－七六八二號車輛（以下簡稱系爭車輛）均是我哥哥盧崇明在開，\n    而盧崇明對於平日使用系爭車輛之事實，並不爭執，惟另辯稱：伊於民國九十年\n    七月十日下午十七時四十五分許，未駕駛系爭車輛行經高雄市○○○○○路口，\n    故並無紅燈左轉及不服稽查逃逸之情形云云。然查：證人即當日舉發員警黃慶隆\n    於本院九十一年四月十八日調查中到庭證稱：我當日在中華跟九如路口執勤，當\n    時我已經吹哨了，對方還硬闖紅燈左轉，所以我就記車號逕行舉發等語，依此足\n    認盧崇明確有闖越紅燈左轉與不服交通指揮員警禁止之行為，依照前開見解尚難\n    僅因異議人辯稱渠未駕駛系爭車輛行經舉發地點云云，即認異議人所有之車輛，\n    於前述時、地，未有前揭違規闖越紅燈及不服員警指揮之行為。況異議人並未就\n    執勤員警之舉發有誤，提出確實證據以供調查，且核無任何相關證據，足資證明\n    值勤員警確有捏造事實違法取締之情事，故本件執勤警員本其維護交通秩序、安\n    全職責所為之舉發，自應受到合法、正確之推定。\n四、再按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百\n    元以上五千四百元以下罰鍰；汽車駕駛人，駕駛汽車有違反本條例之行為，經交\n    通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽\n    查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上六千元以下罰鍰；汽\n    車駕駛人有違反道路交通管理處罰條例第六十條第一項、第五十三條情形者，除\n    依原條款處罰鍰外，並予分別記記違規點數一點及三點；逕行舉發違反道路交通\n    管理事件，經汽車所有人依通知單之到案日期前到案，並告知違規駕駛人姓名、\n    身分證一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾越\n    應到案日期，處罰機關依道路交通管理處罰條例第八十五條第三項規定處罰該汽\n    車所有人；本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛\n    所有人，道路交通管理處罰條例第五十三條、第六十條第一項、第六十三條第一\n    項第一款、第三款、第八十五條第三項，違反道路交通管理事件統一裁罰標準及\n    處理細則第二十四條，分別定有明文。經查本件駕駛人盧崇明於舉發時地確有前\n    揭紅燈違規左轉之行為，而舉發通知單上所記載之應到案時間為九十年八月十日\n    ，而依裁決機關所附之違反道路交通管理事件陳述單上收文戳之記載，本件異議\n    人遲至九十一年一月二十九日始到案陳述系爭汽車駕駛人之姓名等資料，依此裁\n    決機關依照前開規定，以可歸責異議人為由，對異議人分別裁處新台幣（下同）\n    二千七百元與三千元、合計五千七百元罰款，並予分別記點三點及一點自非無據\n    。從而，本件之異議經核並無理由，故應予以駁回。\n五、據上論斷，應依道路交通案件處理辦法第十八條，裁定如主文。\n中      華      民      國      九十一    年      六    月      十七    日\n                              臺灣臺南地方法院交通法庭\n                                  法  官  蔡  直  青\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                  書記官  孫  鈴  堯\n中      華      民      國      九十一    年      六    月      二十    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨如附件異議狀所載。\n二、按汽車違反道路交通管理事件，有闖紅燈或不服指揮稽查而逃逸情形者，當場不\n    能或不宜攔截製單舉發者，得逕行舉發之，違反道路交通管理事件統一裁罰標準\n    及處理細則第二十三條第一項第一款前段、第四款前段，分別定有明文。依此本\n    件舉發機關高雄市政府警察局交通大隊，以逕行舉發之方式，舉發異議人違規紅\n    燈左轉及不服交通勤務警察制止，自非違法。\n三、次按，交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為\n    行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果\n    之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可\n    被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立\n    法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員\n    得當機處分（如該細則第二十三條之規定）以維護交通秩序、安全之行政目的。\n    反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難\n    行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁\n    罰本旨不合之部分，自不在準用之列。基此，本件受處分人即異議人甲○○雖辯\n    稱：車號ＵＺ－七六八二號車輛（以下簡稱系爭車輛）均是我哥哥盧崇明在開，\n    而盧崇明對於平日使用系爭車輛之事實，並不爭執，惟另辯稱：伊於民國九十年\n    七月十日下午十七時四十五分許，未駕駛系爭車輛行經高雄市○○○○○路口，\n    故並無紅燈左轉及不服稽查逃逸之情形云云。然查：證人即當日舉發員警黃慶隆\n    於本院九十一年四月十八日調查中到庭證稱：我當日在中華跟九如路口執勤，當\n    時我已經吹哨了，對方還硬闖紅燈左轉，所以我就記車號逕行舉發等語，依此足\n    認盧崇明確有闖越紅燈左轉與不服交通指揮員警禁止之行為，依照前開見解尚難\n    僅因異議人辯稱渠未駕駛系爭車輛行經舉發地點云云，即認異議人所有之車輛，\n    於前述時、地，未有前揭違規闖越紅燈及不服員警指揮之行為。況異議人並未就\n    執勤員警之舉發有誤，提出確實證據以供調查，且核無任何相關證據，足資證明\n    值勤員警確有捏造事實違法取締之情事，故本件執勤警員本其維護交通秩序、安\n    全職責所為之舉發，自應受到合法、正確之推定。\n四、再按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百\n    元以上五千四百元以下罰鍰；汽車駕駛人，駕駛汽車有違反本條例之行為，經交\n    通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽\n    查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上六千元以下罰鍰；汽\n    車駕駛人有違反道路交通管理處罰條例第六十條第一項、第五十三條情形者，除\n    依原條款處罰鍰外，並予分別記記違規點數一點及三點；逕行舉發違反道路交通\n    管理事件，經汽車所有人依通知單之到案日期前到案，並告知違規駕駛人姓名、\n    身分證一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾越\n    應到案日期，處罰機關依道路交通管理處罰條例第八十五條第三項規定處罰該汽\n    車所有人；本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛\n    所有人，道路交通管理處罰條例第五十三條、第六十條第一項、第六十三條第一\n    項第一款、第三款、第八十五條第三項，違反道路交通管理事件統一裁罰標準及\n    處理細則第二十四條，分別定有明文。經查本件駕駛人盧崇明於舉發時地確有前\n    揭紅燈違規左轉之行為，而舉發通知單上所記載之應到案時間為九十年八月十日\n    ，而依裁決機關所附之違反道路交通管理事件陳述單上收文戳之記載，本件異議\n    人遲至九十一年一月二十九日始到案陳述系爭汽車駕駛人之姓名等資料，依此裁\n    決機關依照前開規定，以可歸責異議人為由，對異議人分別裁處新台幣（下同）\n    二千七百元與三千元、合計五千七百元罰款，並予分別記點三點及一點自非無據\n    。從而，本件之異議經核並無理由，故應予以駁回。\n五、據上論斷，應依道路交通案件處理辦法第十八條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十一年度交聲字第八七號移送機關交通部公路局嘉義區監理所麻豆監理站受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所麻豆監理站九十一年三月五日所為之裁決處分（處分案號：麻監五字第裁七五—Ｂ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨如附件異議狀所載。二、按汽車違反道路交通管理事件，有闖紅燈或不服指揮稽查而逃逸情形者，當場不能或不宜攔截製單舉發者，得逕行舉發之，違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第一款前段、第四款前段，分別定有明文。依此本件舉發機關高雄市政府警察局交通大隊，以逕行舉發之方式，舉發異議人違規紅燈左轉及不服交通勤務警察制止，自非違法。三、次按，交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條之規定）以維護交通秩序、安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。基此，本件受處分人即異議人甲○○雖辯稱：車號ＵＺ－七六八二號車輛（以下簡稱系爭車輛）均是我哥哥盧崇明在開，而盧崇明對於平日使用系爭車輛之事實，並不爭執，惟另辯稱：伊於民國九十年七月十日下午十七時四十五分許，未駕駛系爭車輛行經高雄市○○○○○路口，故並無紅燈左轉及不服稽查逃逸之情形云云。然查：證人即當日舉發員警黃慶隆於本院九十一年四月十八日調查中到庭證稱：我當日在中華跟九如路口執勤，當時我已經吹哨了，對方還硬闖紅燈左轉，所以我就記車號逕行舉發等語，依此足認盧崇明確有闖越紅燈左轉與不服交通指揮員警禁止之行為，依照前開見解尚難僅因異議人辯稱渠未駕駛系爭車輛行經舉發地點云云，即認異議人所有之車輛，於前述時、地，未有前揭違規闖越紅燈及不服員警指揮之行為。況異議人並未就執勤員警之舉發有誤，提出確實證據以供調查，且核無任何相關證據，足資證明值勤員警確有捏造事實違法取締之情事，故本件執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。四、再按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰；汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上六千元以下罰鍰；汽車駕駛人有違反道路交通管理處罰條例第六十條第一項、第五十三條情形者，除依原條款處罰鍰外，並予分別記記違規點數一點及三點；逕行舉發違反道路交通管理事件，經汽車所有人依通知單之到案日期前到案，並告知違規駕駛人姓名、身分證一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾越應到案日期，處罰機關依道路交通管理處罰條例第八十五條第三項規定處罰該汽車所有人；本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人，道路交通管理處罰條例第五十三條、第六十條第一項、第六十三條第一項第一款、第三款、第八十五條第三項，違反道路交通管理事件統一裁罰標準及處理細則第二十四條，分別定有明文。經查本件駕駛人盧崇明於舉發時地確有前揭紅燈違規左轉之行為，而舉發通知單上所記載之應到案時間為九十年八月十日，而依裁決機關所附之違反道路交通管理事件陳述單上收文戳之記載，本件異議人遲至九十一年一月二十九日始到案陳述系爭汽車駕駛人之姓名等資料，依此裁決機關依照前開規定，以可歸責異議人為由，對異議人分別裁處新台幣（下同）二千七百元與三千元、合計五千七百元罰款，並予分別記點三點及一點自非無據。從而，本件之異議經核並無理由，故應予以駁回。五、據上論斷，應依道路交通案件處理辦法第十八條，裁定如主文。中華民國九十一年六月十七日臺灣臺南地方法院交通法庭法官蔡直青右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官孫鈴堯中華民國九十一年六月二十日",
  "characters": {
    "judges": [
      "蔡直青"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "孫鈴堯"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-17",
  "created_at": "2016-02-05 16:24:20",
  "updated_at": "2016-02-05 16:24:20"
}