{
  "identify": "TND-91-交聲-123-20020617-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "123",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十一年度交聲字第一二三號\n    移送機關  交通部公路總局嘉義區監理所台南監理站\n    受處分人  永聚合工業股份有限公司\n    即異議人          設台南縣.\n    代 表 人  黃儀雄\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n台南監理站九十一年四月八日所為之裁決處分（處分案號：南監五字第裁七四—ＺＨ\n0000000號）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n永聚合工業股份有限公司汽車所有人汽車行駛於高速公路，而不遵管制之規定，處罰\n鍰新臺幣肆仟元。\n    理  由\n一、原處分意旨略以：受處分人即異議人永聚合工業股份有限公司所有之車號Ｎ九—\n    五六六七號自用小客車，於民國九十年八月四日下午四點三十分左右，由不詳駕\n    駛人駕駛，行經最高速限為時速一百公里之國道三號高速公路北向三五八公里處\n    時，因超速行駛（時速為一一四公里），而經測速照相機照相後，由內政部警政\n    署國道公路警察局第八警察隊警員依法逕行舉發，後因異議人住所遷移不明，舉\n    發單位乃依規定完成公示送達程序，而原處分機關即移送機關交通部公路總局嘉\n    義區監理所台南監理站，乃依該舉發通知單內容並參照相關規定，裁處異議人罰\n    鍰新臺幣六千元，並記汽車違規記錄一次。\n二、聲明異議意旨略以：受處分人即異議人永聚合工業股份有限公司，租用台南市○\n    區○○里○○路六十八巷二十二號二樓為辦公處所，因該公司人員偶有外出，而\n    有收不到郵件之情形，本件舉發通知單之寄送，郵務人員並未留下招領之通知，\n    因之無從知悉違規情事，以致積欠罰款而不自知，是異議人不服該裁處，並請依\n    最低額罰款處罰。\n三、按汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上\n    六千元以下之罰鍰；又道路交通管理處罰條例關於車輛駕駛人之處罰，如應歸責\n    於車輛所有人者，處罰車輛所有人，道路交通管理處罰條例第三十三條第一項及\n    第八十五條第三項分別定有明文。次按，汽車行駛高速公路應依速限標誌指示，\n    高速公路交通管制規則第五條第一項前段亦規定甚明。再者，汽車違反道路交通\n    管理事件有以科學儀器取得違規證據資料，足資認定其違規事實之情形，當場不\n    能或不宜攔截製單舉發者，得逕行舉發之；又前項逕行舉發，應記明車輛牌照號\n    碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址，並以該汽車所\n    有人為被通知人製單舉發之，違反道路交通管理事件統一裁罰標準及處理細則第\n    二十三條第一項第五款、第二項亦有明文規定。另當事人變更其送達之處所而不\n    向行政機關陳明，致有應為送達之處所不明者，行政機關得依職權命為公示送達\n    ；而公示送達自於行政機關公告欄黏貼公告之日起，經二十日發生效力，行政程\n    序法第七十八條第三項、第八十一條復有明文規定。\n四、經查：\n    （一）本件受處分人即異議人永聚合工業股份有限公司，並不否認其所有之車號\n          Ｎ九—五六六七號自用小客車，於九十年八月四日下午四點三十分左右，\n          由不詳駕駛人駕駛，行經最高速限為時速一百公里之國道三號高速公路北\n          向三五八公里處時，有超速行駛（時速為一一四公里）之事實，此外並有\n          超速違規相片一張附卷可參，故異議人所有之前述小客車，於右開時、地\n          ，由不詳駕駛人駕駛，而有超速行駛之違規事實，應可認定。\n    （二）其次，前開舉發通知單及測速照片，業經內政部警政署國道公路警察局第\n          八警察隊，依據受處分人即異議人永聚合工業股份有限公司所登記之車籍\n          資料（即台南市○區○○里○○路六十八巷二十二號二樓），掛號郵寄予\n          異議人，而經郵政人員投送後，發覺遷移新址不明而退回，以致無法依址\n          送達後，該警察隊並經電腦查詢異議人之登記地址，得知異議人並未辦理\n          變更，乃依右述行政程序法有關公示送達之規定，辦理公示送達之公告等\n          情，則有遷移新址不明退回之舉發通知及違規照片單掛號郵件、內政部警\n          政署國道公路警察局第八警察隊九十年九月二十八日（九０）公警國八交\n          字第一九四六號公告函及舉發違反道路交通事件通知單郵寄無法投遞清冊\n          、九十年九月二十一日（九０）公警國八交字第一九四六號函各一份存卷\n          可佐。另異議人係於九十年十月十一日始完成其公司所在地之變更登記等\n          情，復有股份有限公司變更登記表一紙存卷可考，而前述舉發通知單則係\n          九十年九月二十八日即因遷移新址不明而遭退回，有上述掛號退回信件一\n          份在卷足憑，因之內政部警政署國道公路警察局第八警察隊，起先即依上\n          述台南市○區○○里○○路六十八巷二十二號二樓之地址郵寄送達，經查\n          實無不當之處。從而可知，異議人當時業已遷移新址不明，且有變更其送\n          達之處所，而不向行政機關陳明，致有應為送達之處所不明之情形，故內\n          政部警政署國道公路警察局第八警察隊，根據前開行政程序法之相關規定\n          為公示送達，經核應屬合法且適當。\n    （三）然而，本件受處分人即異議人永聚合工業股份有限公司所有之上述小客車\n          ，於前開時、地，由不詳駕駛人駕駛並違規超速行駛之事實，雖甚明確，\n          但原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，除依\n          道路交通管理處罰條例第三十三條第一項之規定，處異議人罰鍰新台幣六\n          千元外，竟另為記汽車違規記錄一次之處分，此與同條例第六十三條第一\n          項記違規點數之規定不僅不相符合，且亦查無其他應為記汽車違規紀錄處\n          分之相關規定，故原處分機關之裁處內容，經核尚非適法。\n五、綜上所述，本件原處分意旨，經查雖無受處分人即異議人永聚合工業股份有限公\n    司所指摘之送達不合法等情事，然原裁決處分既有前述誤為記汽車違規記錄一次\n    處分之違法情形，故該裁決處分仍應由本院裁定撤銷之。但如前述，因本件異議\n    人所有之前述小客車，於右開時、地，由不詳駕駛人駕駛，而有超速行駛之違規\n    事實，既屬明確，則本院仍應斟酌異議人違規情節之輕重，依法另為異議人如主\n    文第二項所示之諭知，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中    華    民    國       九十一       年      六      月十七    日\n                              臺灣臺南地方法院交通法庭\n                                  法  官    陳  志  成\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                  書記官    彭  建  山\n中    華    民    國       九十一       年      六      月      十七    日\n",
  "structure": {
    "main": "原處分撤銷。\n永聚合工業股份有限公司汽車所有人汽車行駛於高速公路，而不遵管制之規定，處罰\n鍰新臺幣肆仟元。",
    "reason": "一、原處分意旨略以：受處分人即異議人永聚合工業股份有限公司所有之車號Ｎ九—\n    五六六七號自用小客車，於民國九十年八月四日下午四點三十分左右，由不詳駕\n    駛人駕駛，行經最高速限為時速一百公里之國道三號高速公路北向三五八公里處\n    時，因超速行駛（時速為一一四公里），而經測速照相機照相後，由內政部警政\n    署國道公路警察局第八警察隊警員依法逕行舉發，後因異議人住所遷移不明，舉\n    發單位乃依規定完成公示送達程序，而原處分機關即移送機關交通部公路總局嘉\n    義區監理所台南監理站，乃依該舉發通知單內容並參照相關規定，裁處異議人罰\n    鍰新臺幣六千元，並記汽車違規記錄一次。\n二、聲明異議意旨略以：受處分人即異議人永聚合工業股份有限公司，租用台南市○\n    區○○里○○路六十八巷二十二號二樓為辦公處所，因該公司人員偶有外出，而\n    有收不到郵件之情形，本件舉發通知單之寄送，郵務人員並未留下招領之通知，\n    因之無從知悉違規情事，以致積欠罰款而不自知，是異議人不服該裁處，並請依\n    最低額罰款處罰。\n三、按汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上\n    六千元以下之罰鍰；又道路交通管理處罰條例關於車輛駕駛人之處罰，如應歸責\n    於車輛所有人者，處罰車輛所有人，道路交通管理處罰條例第三十三條第一項及\n    第八十五條第三項分別定有明文。次按，汽車行駛高速公路應依速限標誌指示，\n    高速公路交通管制規則第五條第一項前段亦規定甚明。再者，汽車違反道路交通\n    管理事件有以科學儀器取得違規證據資料，足資認定其違規事實之情形，當場不\n    能或不宜攔截製單舉發者，得逕行舉發之；又前項逕行舉發，應記明車輛牌照號\n    碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址，並以該汽車所\n    有人為被通知人製單舉發之，違反道路交通管理事件統一裁罰標準及處理細則第\n    二十三條第一項第五款、第二項亦有明文規定。另當事人變更其送達之處所而不\n    向行政機關陳明，致有應為送達之處所不明者，行政機關得依職權命為公示送達\n    ；而公示送達自於行政機關公告欄黏貼公告之日起，經二十日發生效力，行政程\n    序法第七十八條第三項、第八十一條復有明文規定。\n四、經查：\n    （一）本件受處分人即異議人永聚合工業股份有限公司，並不否認其所有之車號\n          Ｎ九—五六六七號自用小客車，於九十年八月四日下午四點三十分左右，\n          由不詳駕駛人駕駛，行經最高速限為時速一百公里之國道三號高速公路北\n          向三五八公里處時，有超速行駛（時速為一一四公里）之事實，此外並有\n          超速違規相片一張附卷可參，故異議人所有之前述小客車，於右開時、地\n          ，由不詳駕駛人駕駛，而有超速行駛之違規事實，應可認定。\n    （二）其次，前開舉發通知單及測速照片，業經內政部警政署國道公路警察局第\n          八警察隊，依據受處分人即異議人永聚合工業股份有限公司所登記之車籍\n          資料（即台南市○區○○里○○路六十八巷二十二號二樓），掛號郵寄予\n          異議人，而經郵政人員投送後，發覺遷移新址不明而退回，以致無法依址\n          送達後，該警察隊並經電腦查詢異議人之登記地址，得知異議人並未辦理\n          變更，乃依右述行政程序法有關公示送達之規定，辦理公示送達之公告等\n          情，則有遷移新址不明退回之舉發通知及違規照片單掛號郵件、內政部警\n          政署國道公路警察局第八警察隊九十年九月二十八日（九０）公警國八交\n          字第一九四六號公告函及舉發違反道路交通事件通知單郵寄無法投遞清冊\n          、九十年九月二十一日（九０）公警國八交字第一九四六號函各一份存卷\n          可佐。另異議人係於九十年十月十一日始完成其公司所在地之變更登記等\n          情，復有股份有限公司變更登記表一紙存卷可考，而前述舉發通知單則係\n          九十年九月二十八日即因遷移新址不明而遭退回，有上述掛號退回信件一\n          份在卷足憑，因之內政部警政署國道公路警察局第八警察隊，起先即依上\n          述台南市○區○○里○○路六十八巷二十二號二樓之地址郵寄送達，經查\n          實無不當之處。從而可知，異議人當時業已遷移新址不明，且有變更其送\n          達之處所，而不向行政機關陳明，致有應為送達之處所不明之情形，故內\n          政部警政署國道公路警察局第八警察隊，根據前開行政程序法之相關規定\n          為公示送達，經核應屬合法且適當。\n    （三）然而，本件受處分人即異議人永聚合工業股份有限公司所有之上述小客車\n          ，於前開時、地，由不詳駕駛人駕駛並違規超速行駛之事實，雖甚明確，\n          但原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，除依\n          道路交通管理處罰條例第三十三條第一項之規定，處異議人罰鍰新台幣六\n          千元外，竟另為記汽車違規記錄一次之處分，此與同條例第六十三條第一\n          項記違規點數之規定不僅不相符合，且亦查無其他應為記汽車違規紀錄處\n          分之相關規定，故原處分機關之裁處內容，經核尚非適法。\n五、綜上所述，本件原處分意旨，經查雖無受處分人即異議人永聚合工業股份有限公\n    司所指摘之送達不合法等情事，然原裁決處分既有前述誤為記汽車違規記錄一次\n    處分之違法情形，故該裁決處分仍應由本院裁定撤銷之。但如前述，因本件異議\n    人所有之前述小客車，於右開時、地，由不詳駕駛人駕駛，而有超速行駛之違規\n    事實，既屬明確，則本院仍應斟酌異議人違規情節之輕重，依法另為異議人如主\n    文第二項所示之諭知，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十一年度交聲字第一二三號移送機關交通部公路總局嘉義區監理所台南監理站受處分人永聚合工業股份有限公司即異議人設台南縣.代表人黃儀雄右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所台南監理站九十一年四月八日所為之裁決處分（處分案號：南監五字第裁七四—ＺＨ0000000號）聲明異議，本院裁定如左：主文原處分撤銷。永聚合工業股份有限公司汽車所有人汽車行駛於高速公路，而不遵管制之規定，處罰鍰新臺幣肆仟元。理由一、原處分意旨略以：受處分人即異議人永聚合工業股份有限公司所有之車號Ｎ九—五六六七號自用小客車，於民國九十年八月四日下午四點三十分左右，由不詳駕駛人駕駛，行經最高速限為時速一百公里之國道三號高速公路北向三五八公里處時，因超速行駛（時速為一一四公里），而經測速照相機照相後，由內政部警政署國道公路警察局第八警察隊警員依法逕行舉發，後因異議人住所遷移不明，舉發單位乃依規定完成公示送達程序，而原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，乃依該舉發通知單內容並參照相關規定，裁處異議人罰鍰新臺幣六千元，並記汽車違規記錄一次。二、聲明異議意旨略以：受處分人即異議人永聚合工業股份有限公司，租用台南市○區○○里○○路六十八巷二十二號二樓為辦公處所，因該公司人員偶有外出，而有收不到郵件之情形，本件舉發通知單之寄送，郵務人員並未留下招領之通知，因之無從知悉違規情事，以致積欠罰款而不自知，是異議人不服該裁處，並請依最低額罰款處罰。三、按汽車行駛於高速公路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上六千元以下之罰鍰；又道路交通管理處罰條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人，道路交通管理處罰條例第三十三條第一項及第八十五條第三項分別定有明文。次按，汽車行駛高速公路應依速限標誌指示，高速公路交通管制規則第五條第一項前段亦規定甚明。再者，汽車違反道路交通管理事件有以科學儀器取得違規證據資料，足資認定其違規事實之情形，當場不能或不宜攔截製單舉發者，得逕行舉發之；又前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址，並以該汽車所有人為被通知人製單舉發之，違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第五款、第二項亦有明文規定。另當事人變更其送達之處所而不向行政機關陳明，致有應為送達之處所不明者，行政機關得依職權命為公示送達；而公示送達自於行政機關公告欄黏貼公告之日起，經二十日發生效力，行政程序法第七十八條第三項、第八十一條復有明文規定。四、經查：（一）本件受處分人即異議人永聚合工業股份有限公司，並不否認其所有之車號Ｎ九—五六六七號自用小客車，於九十年八月四日下午四點三十分左右，由不詳駕駛人駕駛，行經最高速限為時速一百公里之國道三號高速公路北向三五八公里處時，有超速行駛（時速為一一四公里）之事實，此外並有超速違規相片一張附卷可參，故異議人所有之前述小客車，於右開時、地，由不詳駕駛人駕駛，而有超速行駛之違規事實，應可認定。（二）其次，前開舉發通知單及測速照片，業經內政部警政署國道公路警察局第八警察隊，依據受處分人即異議人永聚合工業股份有限公司所登記之車籍資料（即台南市○區○○里○○路六十八巷二十二號二樓），掛號郵寄予異議人，而經郵政人員投送後，發覺遷移新址不明而退回，以致無法依址送達後，該警察隊並經電腦查詢異議人之登記地址，得知異議人並未辦理變更，乃依右述行政程序法有關公示送達之規定，辦理公示送達之公告等情，則有遷移新址不明退回之舉發通知及違規照片單掛號郵件、內政部警政署國道公路警察局第八警察隊九十年九月二十八日（九０）公警國八交字第一九四六號公告函及舉發違反道路交通事件通知單郵寄無法投遞清冊、九十年九月二十一日（九０）公警國八交字第一九四六號函各一份存卷可佐。另異議人係於九十年十月十一日始完成其公司所在地之變更登記等情，復有股份有限公司變更登記表一紙存卷可考，而前述舉發通知單則係九十年九月二十八日即因遷移新址不明而遭退回，有上述掛號退回信件一份在卷足憑，因之內政部警政署國道公路警察局第八警察隊，起先即依上述台南市○區○○里○○路六十八巷二十二號二樓之地址郵寄送達，經查實無不當之處。從而可知，異議人當時業已遷移新址不明，且有變更其送達之處所，而不向行政機關陳明，致有應為送達之處所不明之情形，故內政部警政署國道公路警察局第八警察隊，根據前開行政程序法之相關規定為公示送達，經核應屬合法且適當。（三）然而，本件受處分人即異議人永聚合工業股份有限公司所有之上述小客車，於前開時、地，由不詳駕駛人駕駛並違規超速行駛之事實，雖甚明確，但原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，除依道路交通管理處罰條例第三十三條第一項之規定，處異議人罰鍰新台幣六千元外，竟另為記汽車違規記錄一次之處分，此與同條例第六十三條第一項記違規點數之規定不僅不相符合，且亦查無其他應為記汽車違規紀錄處分之相關規定，故原處分機關之裁處內容，經核尚非適法。五、綜上所述，本件原處分意旨，經查雖無受處分人即異議人永聚合工業股份有限公司所指摘之送達不合法等情事，然原裁決處分既有前述誤為記汽車違規記錄一次處分之違法情形，故該裁決處分仍應由本院裁定撤銷之。但如前述，因本件異議人所有之前述小客車，於右開時、地，由不詳駕駛人駕駛，而有超速行駛之違規事實，既屬明確，則本院仍應斟酌異議人違規情節之輕重，依法另為異議人如主文第二項所示之諭知，以資適法。六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年六月十七日臺灣臺南地方法院交通法庭法官陳志成右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官彭建山中華民國九十一年六月十七日",
  "characters": {
    "judges": [
      "陳志成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭建山"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-17",
  "created_at": "2016-02-05 16:24:32",
  "updated_at": "2016-02-05 16:24:32"
}