{
  "identify": "TND-91-交聲-62-20020617-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "62",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                      九十一年度交聲字第六二號\n    受處分人  甲○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n台南監理站九十一年二月二十三日所為之裁決處分（處分案號：南監五字第裁七四—\nＮ00000000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人倒車時不注意其他車輛，處罰鍰貳佰元（即新臺幣陸佰元）。\n    理  由\n一、原處分意旨略以：受處分人即異議人甲○○於民國九十年十月六日晚間八點五十\n    分左右，駕駛車牌號碼ＺＨ—二四六號營業小客車，途經高雄縣湖內鄉○○路○\n    段與東方路之交岔路口時，因在左轉綠燈亮起時迴車，並於路邊臨時停車後，遭\n    案外人管文俊所駕駛之自用小客車撞及，而經高雄縣警察局湖內分局警員，以異\n    議人在左轉綠燈亮時迴車，有不遵守交通號誌指示行駛之違規行為而開單舉發，\n    嗣後移送機關即交通部公路總局嘉義區監理所台南監理站，復以異議人違規事實\n    明確，乃依道路交通管理處罰條例第六十條第二項第三款之規定，裁處罰鍰新台\n    幣一千八百元，並依同條例第六十三條第一項第一款之規定記違規點數一點之處\n    分等語。\n二、聲明異議意旨則略以：受處分人即異議人甲○○於本件違規案載違規地點附近，\n    因與他車發生車禍，而報警處理，豈知據報到場處理之警員，竟以異議人之陳述\n    而舉發異議人有不遵守號誌指示行駛之違規行為，然因該交岔路口並無任何禁止\n    迴轉之標誌，且其係利用左轉綠燈亮起之時段迴轉，依法並無違規之處，本件舉\n    發警員僅因異議人所駕駛之小客車與他車發生事故，即為本件之舉發，實不合理\n    等語。\n三、按汽車駕駛人倒車前未顯示倒車燈光，或倒車時不注意其他車輛或行人者，處二\n    百元以上四百元以下罰鍰，道路交通管理處罰條例第五十條第二款定有明文。其\n    次，汽車行經一般道路之交岔路口時，如該路口並未設置禁止迴車或禁止左轉之\n    標誌，則汽車駕駛人於綠燈號誌亮時，依相關規定進行迴車，道路交通管理處罰\n    條例並無任何處罰之規定（此觀諸該條例第四十九條之規定可明），至路口如另\n    設有左轉綠燈之號誌時，則在左轉綠燈號誌亮起時之情況下，並無對向之直行車\n    通過，此際汽車駕駛人如依相關規定迴車，更無妨害往來交通之顧慮，故亦應為\n    法之所許，而無任何違規之可言。\n四、經查，本件舉發警員係以受處分人即異議人甲○○於警訊時供稱：其駕車行經本\n    件案載之違規地點時，在交岔路口處做迴轉以讓乘客下車等語，而認異議人有違\n    反遵守交通號誌指示行駛規定之行為，乃加以開單舉發等情，雖有高雄縣湖內分\n    局九十一年一月二十四日湖警交字第０九一００００六二九號函一份存卷可參，\n    然本件案載違規地點之交岔路口，並無設置任何禁止迴轉之標誌，且異議人係於\n    左轉綠燈亮時之情況下，在該路口迴車等情，則有前述湖內分局九十一年四月三\n    十日湖警交字第０九一０００三０九六號函所附之舉發警員報告書及九十一年五\n    月十五日電話通話記錄單各一份附卷足憑，顯見異議人於前述時、地，係於左轉\n    綠燈亮起之情況下，始在並未設置任何禁止迴車標誌之前開路口迴車。基此並參\n    照上述說明，足見異議人尚無違規迴車，而有不遵守號誌指示行駛之駕駛行為。\n    從而，本件原處分意旨認異議人有不遵守號誌指示行駛之駕駛行為，而逕行加以\n    處罰，經核並非適當。\n五、然而，本件受處分人即異議人甲○○於前述時、地，迴車並於路邊停車讓其車上\n    乘客下車後，因見前方有車倒車，乃欲倒車以便順利起駛，而於倒車約一公尺左\n    右，便與案外人管文俊所駕駛之小客車發生碰撞等情，則據其於警訊時供述明確\n    （參見九十年十月六日道路交通事故談話紀錄表）；又案外人管文俊於警訊時亦\n    證稱：當異議人倒車時，其有按喇叭，但異議人之小客車仍撞及其所駕駛之小客\n    車等語（九十年十月六日道路交通事故談話紀錄表參照）。據此足見，異議人於\n    上述時、地，確有在倒車時未注意其他車輛，以致與在其後之小客車發生碰撞之\n    駕駛行為。此外，尚有卷附之道路交通事故調查報告表一紙及現場蒐證照片四張\n    足資佐證，故本件交通事故案發過程中，異議人雖無上開原處分意旨所指之不遵\n    守號誌指示行駛而迴車之駕駛行為，然其有倒車時不注意其他車輛之違規情事，\n    則可認定。\n六、綜上所述，本件受處分人即異議人甲○○於右述時、地，因無不遵守號誌指示行\n    駛而迴車之駕駛行為，故原處分機關即移送機關交通部公路總局嘉義區監理所台\n    南監理站，逕以異議人違規迴車於加以處罰，經核確有違法之嫌，異議人執此而\n    指摘原裁決不當，尚非無由，是原處分應由本院裁定予以撤銷。然查，異議人於\n    前開時、地，倒車時不注意其他車輛之違規事實，既堪認定，從而，本院仍應另\n    為異議人如主文第二項所示之諭知，以資適法。\n七、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中    華    民    國      九十一      年       六       月     十七     日\n                              臺灣臺南地方法院交通法庭\n                                  法  官    陳  志  成\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                  書記官    彭  建  山\n中    華    民    國      九十一      年       六       月     十七     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人倒車時不注意其他車輛，處罰鍰貳佰元（即新臺幣陸佰元）。",
    "reason": "一、原處分意旨略以：受處分人即異議人甲○○於民國九十年十月六日晚間八點五十\n    分左右，駕駛車牌號碼ＺＨ—二四六號營業小客車，途經高雄縣湖內鄉○○路○\n    段與東方路之交岔路口時，因在左轉綠燈亮起時迴車，並於路邊臨時停車後，遭\n    案外人管文俊所駕駛之自用小客車撞及，而經高雄縣警察局湖內分局警員，以異\n    議人在左轉綠燈亮時迴車，有不遵守交通號誌指示行駛之違規行為而開單舉發，\n    嗣後移送機關即交通部公路總局嘉義區監理所台南監理站，復以異議人違規事實\n    明確，乃依道路交通管理處罰條例第六十條第二項第三款之規定，裁處罰鍰新台\n    幣一千八百元，並依同條例第六十三條第一項第一款之規定記違規點數一點之處\n    分等語。\n二、聲明異議意旨則略以：受處分人即異議人甲○○於本件違規案載違規地點附近，\n    因與他車發生車禍，而報警處理，豈知據報到場處理之警員，竟以異議人之陳述\n    而舉發異議人有不遵守號誌指示行駛之違規行為，然因該交岔路口並無任何禁止\n    迴轉之標誌，且其係利用左轉綠燈亮起之時段迴轉，依法並無違規之處，本件舉\n    發警員僅因異議人所駕駛之小客車與他車發生事故，即為本件之舉發，實不合理\n    等語。\n三、按汽車駕駛人倒車前未顯示倒車燈光，或倒車時不注意其他車輛或行人者，處二\n    百元以上四百元以下罰鍰，道路交通管理處罰條例第五十條第二款定有明文。其\n    次，汽車行經一般道路之交岔路口時，如該路口並未設置禁止迴車或禁止左轉之\n    標誌，則汽車駕駛人於綠燈號誌亮時，依相關規定進行迴車，道路交通管理處罰\n    條例並無任何處罰之規定（此觀諸該條例第四十九條之規定可明），至路口如另\n    設有左轉綠燈之號誌時，則在左轉綠燈號誌亮起時之情況下，並無對向之直行車\n    通過，此際汽車駕駛人如依相關規定迴車，更無妨害往來交通之顧慮，故亦應為\n    法之所許，而無任何違規之可言。\n四、經查，本件舉發警員係以受處分人即異議人甲○○於警訊時供稱：其駕車行經本\n    件案載之違規地點時，在交岔路口處做迴轉以讓乘客下車等語，而認異議人有違\n    反遵守交通號誌指示行駛規定之行為，乃加以開單舉發等情，雖有高雄縣湖內分\n    局九十一年一月二十四日湖警交字第０九一００００六二九號函一份存卷可參，\n    然本件案載違規地點之交岔路口，並無設置任何禁止迴轉之標誌，且異議人係於\n    左轉綠燈亮時之情況下，在該路口迴車等情，則有前述湖內分局九十一年四月三\n    十日湖警交字第０九一０００三０九六號函所附之舉發警員報告書及九十一年五\n    月十五日電話通話記錄單各一份附卷足憑，顯見異議人於前述時、地，係於左轉\n    綠燈亮起之情況下，始在並未設置任何禁止迴車標誌之前開路口迴車。基此並參\n    照上述說明，足見異議人尚無違規迴車，而有不遵守號誌指示行駛之駕駛行為。\n    從而，本件原處分意旨認異議人有不遵守號誌指示行駛之駕駛行為，而逕行加以\n    處罰，經核並非適當。\n五、然而，本件受處分人即異議人甲○○於前述時、地，迴車並於路邊停車讓其車上\n    乘客下車後，因見前方有車倒車，乃欲倒車以便順利起駛，而於倒車約一公尺左\n    右，便與案外人管文俊所駕駛之小客車發生碰撞等情，則據其於警訊時供述明確\n    （參見九十年十月六日道路交通事故談話紀錄表）；又案外人管文俊於警訊時亦\n    證稱：當異議人倒車時，其有按喇叭，但異議人之小客車仍撞及其所駕駛之小客\n    車等語（九十年十月六日道路交通事故談話紀錄表參照）。據此足見，異議人於\n    上述時、地，確有在倒車時未注意其他車輛，以致與在其後之小客車發生碰撞之\n    駕駛行為。此外，尚有卷附之道路交通事故調查報告表一紙及現場蒐證照片四張\n    足資佐證，故本件交通事故案發過程中，異議人雖無上開原處分意旨所指之不遵\n    守號誌指示行駛而迴車之駕駛行為，然其有倒車時不注意其他車輛之違規情事，\n    則可認定。\n六、綜上所述，本件受處分人即異議人甲○○於右述時、地，因無不遵守號誌指示行\n    駛而迴車之駕駛行為，故原處分機關即移送機關交通部公路總局嘉義區監理所台\n    南監理站，逕以異議人違規迴車於加以處罰，經核確有違法之嫌，異議人執此而\n    指摘原裁決不當，尚非無由，是原處分應由本院裁定予以撤銷。然查，異議人於\n    前開時、地，倒車時不注意其他車輛之違規事實，既堪認定，從而，本院仍應另\n    為異議人如主文第二項所示之諭知，以資適法。\n七、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十一年度交聲字第六二號受處分人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所台南監理站九十一年二月二十三日所為之裁決處分（處分案號：南監五字第裁七四—Ｎ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人倒車時不注意其他車輛，處罰鍰貳佰元（即新臺幣陸佰元）。理由一、原處分意旨略以：受處分人即異議人甲○○於民國九十年十月六日晚間八點五十分左右，駕駛車牌號碼ＺＨ—二四六號營業小客車，途經高雄縣湖內鄉○○路○段與東方路之交岔路口時，因在左轉綠燈亮起時迴車，並於路邊臨時停車後，遭案外人管文俊所駕駛之自用小客車撞及，而經高雄縣警察局湖內分局警員，以異議人在左轉綠燈亮時迴車，有不遵守交通號誌指示行駛之違規行為而開單舉發，嗣後移送機關即交通部公路總局嘉義區監理所台南監理站，復以異議人違規事實明確，乃依道路交通管理處罰條例第六十條第二項第三款之規定，裁處罰鍰新台幣一千八百元，並依同條例第六十三條第一項第一款之規定記違規點數一點之處分等語。二、聲明異議意旨則略以：受處分人即異議人甲○○於本件違規案載違規地點附近，因與他車發生車禍，而報警處理，豈知據報到場處理之警員，竟以異議人之陳述而舉發異議人有不遵守號誌指示行駛之違規行為，然因該交岔路口並無任何禁止迴轉之標誌，且其係利用左轉綠燈亮起之時段迴轉，依法並無違規之處，本件舉發警員僅因異議人所駕駛之小客車與他車發生事故，即為本件之舉發，實不合理等語。三、按汽車駕駛人倒車前未顯示倒車燈光，或倒車時不注意其他車輛或行人者，處二百元以上四百元以下罰鍰，道路交通管理處罰條例第五十條第二款定有明文。其次，汽車行經一般道路之交岔路口時，如該路口並未設置禁止迴車或禁止左轉之標誌，則汽車駕駛人於綠燈號誌亮時，依相關規定進行迴車，道路交通管理處罰條例並無任何處罰之規定（此觀諸該條例第四十九條之規定可明），至路口如另設有左轉綠燈之號誌時，則在左轉綠燈號誌亮起時之情況下，並無對向之直行車通過，此際汽車駕駛人如依相關規定迴車，更無妨害往來交通之顧慮，故亦應為法之所許，而無任何違規之可言。四、經查，本件舉發警員係以受處分人即異議人甲○○於警訊時供稱：其駕車行經本件案載之違規地點時，在交岔路口處做迴轉以讓乘客下車等語，而認異議人有違反遵守交通號誌指示行駛規定之行為，乃加以開單舉發等情，雖有高雄縣湖內分局九十一年一月二十四日湖警交字第０九一００００六二九號函一份存卷可參，然本件案載違規地點之交岔路口，並無設置任何禁止迴轉之標誌，且異議人係於左轉綠燈亮時之情況下，在該路口迴車等情，則有前述湖內分局九十一年四月三十日湖警交字第０九一０００三０九六號函所附之舉發警員報告書及九十一年五月十五日電話通話記錄單各一份附卷足憑，顯見異議人於前述時、地，係於左轉綠燈亮起之情況下，始在並未設置任何禁止迴車標誌之前開路口迴車。基此並參照上述說明，足見異議人尚無違規迴車，而有不遵守號誌指示行駛之駕駛行為。從而，本件原處分意旨認異議人有不遵守號誌指示行駛之駕駛行為，而逕行加以處罰，經核並非適當。五、然而，本件受處分人即異議人甲○○於前述時、地，迴車並於路邊停車讓其車上乘客下車後，因見前方有車倒車，乃欲倒車以便順利起駛，而於倒車約一公尺左右，便與案外人管文俊所駕駛之小客車發生碰撞等情，則據其於警訊時供述明確（參見九十年十月六日道路交通事故談話紀錄表）；又案外人管文俊於警訊時亦證稱：當異議人倒車時，其有按喇叭，但異議人之小客車仍撞及其所駕駛之小客車等語（九十年十月六日道路交通事故談話紀錄表參照）。據此足見，異議人於上述時、地，確有在倒車時未注意其他車輛，以致與在其後之小客車發生碰撞之駕駛行為。此外，尚有卷附之道路交通事故調查報告表一紙及現場蒐證照片四張足資佐證，故本件交通事故案發過程中，異議人雖無上開原處分意旨所指之不遵守號誌指示行駛而迴車之駕駛行為，然其有倒車時不注意其他車輛之違規情事，則可認定。六、綜上所述，本件受處分人即異議人甲○○於右述時、地，因無不遵守號誌指示行駛而迴車之駕駛行為，故原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，逕以異議人違規迴車於加以處罰，經核確有違法之嫌，異議人執此而指摘原裁決不當，尚非無由，是原處分應由本院裁定予以撤銷。然查，異議人於前開時、地，倒車時不注意其他車輛之違規事實，既堪認定，從而，本院仍應另為異議人如主文第二項所示之諭知，以資適法。七、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年六月十七日臺灣臺南地方法院交通法庭法官陳志成右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官彭建山中華民國九十一年六月十七日",
  "characters": {
    "judges": [
      "陳志成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭建山"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-17",
  "created_at": "2016-02-05 16:24:12",
  "updated_at": "2016-02-05 16:24:12"
}