{
  "identify": "TPD-90-交聲-1086-20020617-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交聲",
  "number": "1086",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十年度交聲字第一八六號\n    異議人即\n    受處分人    六海建設股份有限公司\n    代 表 人    甲○○\n    送達代收人  乙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民\n國九十年九月六日所為之處分（原處分案號：北市裁三字第裁二二－Ｚ000000\n00號），聲明異議，本院裁定如左：\n    主      文\n異議駁回。\n    理      由\n一、按汽車號牌每車兩面，應正面懸掛固定於車輛前後端之明顯適當位置，道路交通\n    安全規則第十一條第一項第一款定有明文。又汽車已領有號牌而未懸掛或不依指\n    定位置懸掛者，處汽車所有人新臺幣（以下同）三千六百元以上七千二百元以下\n    罰鍰，並吊銷其牌照，道路交通管理處罰條例第十二條第一項第七款、第二項亦\n    有明文。再道路交通管理處罰條例關於車輛所有人之處罰，如應歸責於運送人、\n    租用人或使用人，亦適用之，該條例第八十五條第一項亦有規定。\n二、本件駕駛人乙○○於民國九十年七月十九日十三時三十分許，駕駛受處分人即異\n    議人六海建設股份有限公司所有之一輛領有號照「Ｋ５－５５６６」，但車輛前\n    端未懸掛（置於車內）之自用小客車，行經桃園縣中壢市○○街時，為桃園縣警\n    察局交通隊中壢分隊員警王國祥攔停，發現上情，以受處分人有違反前揭道路交\n    通管理處罰條例第十二條第一項第七款規定之行為掣單舉發，嗣駕駛人乙○○於\n    應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位即桃園縣警察局\n    調查結果，仍認受處分人有前開違規行為，原處分機關乃依前揭道路交通管理處\n    罰條例第十二條第一項第七款、第二項及違反道路交通管理事件統一裁罰標準及\n    處理細則第四十四條第一項規定，於九十年九月十九日裁處受處分人三千六百元\n    之罰鍰並吊銷其牌照。\n三、受處分人對於乙○○駕駛其所有該輛已領有號牌「Ｋ５－５５６６」，但車輛前\n    端未懸掛，於前揭時地為警攔停開單舉發之事實於其聲明異議狀中並不爭執，惟\n    其聲明異議意旨辯稱略以：駕駛人乙○○於被舉發當日下午十二時四十五分，駕\n    駛上開車號汽車行經中壢高速聯接道路二十三‧六公里處，被不明物擊落前車牌\n    ，該車牌掉落，因螺絲斷裂，無物可重裝，置前車牌於前座玻璃前，往中壢準備\n    找車廠裝修，即被攔阻；該名王姓警員開罰單書寫「未懸掛前車牌」之舉證與事\n    實不符，並未註記駕駛人從前座拿出之稍為彎曲螺絲斷裂之前車牌查看；又罰單\n    中（道路交通管理處罰條例）第十二條第一項第七款是罰款（應係「罰鍰」），\n    同條第二項是牌照吊銷，之後必須重新申請，一罪三罰作法與法律處分基本教則\n    精神相違背云云。經查：右揭違規事實，業據舉發單位桃園縣警察局查明屬實並\n    函覆原處分機關在案，此有舉發通知單一紙及桃園縣警察局九十年八月二十日桃\n    警交字第七二五一三號函一份附卷可稽。又本件駕駛人乙○○係領有駕駛執照之\n    駕駛人，其就前揭道路交通安全規則第十一條第一項第一款及道路交通管理處罰\n    條例第十二條第一項第七款、第二項等規定，自應知之甚稔。本件駕駛人駕車為\n    警查獲前，既已知該面「Ｋ５－５５６６」號牌已掉落，即應設法將號牌固定或\n    修復完竣後再行行駛，而在修復完竣正面懸掛車輛前端之前，縱然號牌置於車內\n    ，該輛自用小客車仍係屬不得在道路上行駛之車輛。本件違規事證明確，受處分\n    人所辯無非卸責之詞，不足採信。從而原處分機關依前揭道路交通管理處罰條例\n    第十二條第一項第七款、第二項、第八十五條第一項（裁決書漏未記載）及違反\n    道路交通管理事件統一裁罰標準及處理細則第四十四條第一項規定，裁處受處分\n    人三千六百元之罰鍰並吊銷其牌照，核無不當。至依法裁處罰鍰並吊銷其牌照後\n    ，上開車號汽車如欲上路行駛，當然必須重新申請號牌，是受處分人認原處分機\n    關一罪三罰（一事三罰），顯有誤會。本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      六      月    十七      日\n                                      臺灣臺北地方法院交通法庭\n                                          法  官  曾  啟  謀\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                          書記官  謝  韻  華\n中      華      民      國    九十一    年      六      月    十七      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車號牌每車兩面，應正面懸掛固定於車輛前後端之明顯適當位置，道路交通\n    安全規則第十一條第一項第一款定有明文。又汽車已領有號牌而未懸掛或不依指\n    定位置懸掛者，處汽車所有人新臺幣（以下同）三千六百元以上七千二百元以下\n    罰鍰，並吊銷其牌照，道路交通管理處罰條例第十二條第一項第七款、第二項亦\n    有明文。再道路交通管理處罰條例關於車輛所有人之處罰，如應歸責於運送人、\n    租用人或使用人，亦適用之，該條例第八十五條第一項亦有規定。\n二、本件駕駛人乙○○於民國九十年七月十九日十三時三十分許，駕駛受處分人即異\n    議人六海建設股份有限公司所有之一輛領有號照「Ｋ５－５５６６」，但車輛前\n    端未懸掛（置於車內）之自用小客車，行經桃園縣中壢市○○街時，為桃園縣警\n    察局交通隊中壢分隊員警王國祥攔停，發現上情，以受處分人有違反前揭道路交\n    通管理處罰條例第十二條第一項第七款規定之行為掣單舉發，嗣駕駛人乙○○於\n    應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位即桃園縣警察局\n    調查結果，仍認受處分人有前開違規行為，原處分機關乃依前揭道路交通管理處\n    罰條例第十二條第一項第七款、第二項及違反道路交通管理事件統一裁罰標準及\n    處理細則第四十四條第一項規定，於九十年九月十九日裁處受處分人三千六百元\n    之罰鍰並吊銷其牌照。\n三、受處分人對於乙○○駕駛其所有該輛已領有號牌「Ｋ５－５５６６」，但車輛前\n    端未懸掛，於前揭時地為警攔停開單舉發之事實於其聲明異議狀中並不爭執，惟\n    其聲明異議意旨辯稱略以：駕駛人乙○○於被舉發當日下午十二時四十五分，駕\n    駛上開車號汽車行經中壢高速聯接道路二十三‧六公里處，被不明物擊落前車牌\n    ，該車牌掉落，因螺絲斷裂，無物可重裝，置前車牌於前座玻璃前，往中壢準備\n    找車廠裝修，即被攔阻；該名王姓警員開罰單書寫「未懸掛前車牌」之舉證與事\n    實不符，並未註記駕駛人從前座拿出之稍為彎曲螺絲斷裂之前車牌查看；又罰單\n    中（道路交通管理處罰條例）第十二條第一項第七款是罰款（應係「罰鍰」），\n    同條第二項是牌照吊銷，之後必須重新申請，一罪三罰作法與法律處分基本教則\n    精神相違背云云。經查：右揭違規事實，業據舉發單位桃園縣警察局查明屬實並\n    函覆原處分機關在案，此有舉發通知單一紙及桃園縣警察局九十年八月二十日桃\n    警交字第七二五一三號函一份附卷可稽。又本件駕駛人乙○○係領有駕駛執照之\n    駕駛人，其就前揭道路交通安全規則第十一條第一項第一款及道路交通管理處罰\n    條例第十二條第一項第七款、第二項等規定，自應知之甚稔。本件駕駛人駕車為\n    警查獲前，既已知該面「Ｋ５－５５６６」號牌已掉落，即應設法將號牌固定或\n    修復完竣後再行行駛，而在修復完竣正面懸掛車輛前端之前，縱然號牌置於車內\n    ，該輛自用小客車仍係屬不得在道路上行駛之車輛。本件違規事證明確，受處分\n    人所辯無非卸責之詞，不足採信。從而原處分機關依前揭道路交通管理處罰條例\n    第十二條第一項第七款、第二項、第八十五條第一項（裁決書漏未記載）及違反\n    道路交通管理事件統一裁罰標準及處理細則第四十四條第一項規定，裁處受處分\n    人三千六百元之罰鍰並吊銷其牌照，核無不當。至依法裁處罰鍰並吊銷其牌照後\n    ，上開車號汽車如欲上路行駛，當然必須重新申請號牌，是受處分人認原處分機\n    關一罪三罰（一事三罰），顯有誤會。本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十年度交聲字第一八六號異議人即受處分人六海建設股份有限公司代表人甲○○送達代收人乙○○右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十年九月六日所為之處分（原處分案號：北市裁三字第裁二二－Ｚ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車號牌每車兩面，應正面懸掛固定於車輛前後端之明顯適當位置，道路交通安全規則第十一條第一項第一款定有明文。又汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車所有人新臺幣（以下同）三千六百元以上七千二百元以下罰鍰，並吊銷其牌照，道路交通管理處罰條例第十二條第一項第七款、第二項亦有明文。再道路交通管理處罰條例關於車輛所有人之處罰，如應歸責於運送人、租用人或使用人，亦適用之，該條例第八十五條第一項亦有規定。二、本件駕駛人乙○○於民國九十年七月十九日十三時三十分許，駕駛受處分人即異議人六海建設股份有限公司所有之一輛領有號照「Ｋ５－５５６６」，但車輛前端未懸掛（置於車內）之自用小客車，行經桃園縣中壢市○○街時，為桃園縣警察局交通隊中壢分隊員警王國祥攔停，發現上情，以受處分人有違反前揭道路交通管理處罰條例第十二條第一項第七款規定之行為掣單舉發，嗣駕駛人乙○○於應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位即桃園縣警察局調查結果，仍認受處分人有前開違規行為，原處分機關乃依前揭道路交通管理處罰條例第十二條第一項第七款、第二項及違反道路交通管理事件統一裁罰標準及處理細則第四十四條第一項規定，於九十年九月十九日裁處受處分人三千六百元之罰鍰並吊銷其牌照。三、受處分人對於乙○○駕駛其所有該輛已領有號牌「Ｋ５－５５６６」，但車輛前端未懸掛，於前揭時地為警攔停開單舉發之事實於其聲明異議狀中並不爭執，惟其聲明異議意旨辯稱略以：駕駛人乙○○於被舉發當日下午十二時四十五分，駕駛上開車號汽車行經中壢高速聯接道路二十三‧六公里處，被不明物擊落前車牌，該車牌掉落，因螺絲斷裂，無物可重裝，置前車牌於前座玻璃前，往中壢準備找車廠裝修，即被攔阻；該名王姓警員開罰單書寫「未懸掛前車牌」之舉證與事實不符，並未註記駕駛人從前座拿出之稍為彎曲螺絲斷裂之前車牌查看；又罰單中（道路交通管理處罰條例）第十二條第一項第七款是罰款（應係「罰鍰」），同條第二項是牌照吊銷，之後必須重新申請，一罪三罰作法與法律處分基本教則精神相違背云云。經查：右揭違規事實，業據舉發單位桃園縣警察局查明屬實並函覆原處分機關在案，此有舉發通知單一紙及桃園縣警察局九十年八月二十日桃警交字第七二五一三號函一份附卷可稽。又本件駕駛人乙○○係領有駕駛執照之駕駛人，其就前揭道路交通安全規則第十一條第一項第一款及道路交通管理處罰條例第十二條第一項第七款、第二項等規定，自應知之甚稔。本件駕駛人駕車為警查獲前，既已知該面「Ｋ５－５５６６」號牌已掉落，即應設法將號牌固定或修復完竣後再行行駛，而在修復完竣正面懸掛車輛前端之前，縱然號牌置於車內，該輛自用小客車仍係屬不得在道路上行駛之車輛。本件違規事證明確，受處分人所辯無非卸責之詞，不足採信。從而原處分機關依前揭道路交通管理處罰條例第十二條第一項第七款、第二項、第八十五條第一項（裁決書漏未記載）及違反道路交通管理事件統一裁罰標準及處理細則第四十四條第一項規定，裁處受處分人三千六百元之罰鍰並吊銷其牌照，核無不當。至依法裁處罰鍰並吊銷其牌照後，上開車號汽車如欲上路行駛，當然必須重新申請號牌，是受處分人認原處分機關一罪三罰（一事三罰），顯有誤會。本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年六月十七日臺灣臺北地方法院交通法庭法官曾啟謀右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀書記官謝韻華中華民國九十一年六月十七日",
  "characters": {
    "judges": [
      "曾啟謀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝韻華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-17",
  "created_at": "2016-02-05 16:22:50",
  "updated_at": "2016-02-05 16:22:50"
}