{
  "identify": "PCD-94-自-38-20051117-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "自",
  "number": "38",
  "jcheck": "1",
  "reason": "毀損等",
  "content": "臺灣板橋地方法院刑事判決                94年度自字第38號\n自  訴  人  丁○○○\n代  理  人  莊鵬飛律師\n被      告  丙○○\n選任辯護人  湯明亮律師\n上列被告因毀損等案件，經自訴人提起自訴，本院判決如下：\n    主  文\n丙○○無罪。\n    理  由\n一、本件自訴意旨略以：被告丙○○係展慶華廈國光社區大樓管\n    理委員會主任委員，其明知坐落在臺北縣板橋巿中正路三二\n    五巷四十七號一樓房屋（下稱一樓房屋）係屬於自訴人丁○\n    ○○所有，以及坐落在臺北縣板橋巿國光段五四五地號土地\n    內之臺北縣板橋巿中正路三二五巷四十七號一樓附屬車道（\n    下稱一樓附屬車道）之使用受益權，業經全體建物起造人與\n    自訴人訂立協議歸自訴人使用，自訴人除已依該協議書約定\n    由臺北縣板橋巿中正路三二五巷五弄八號及十號間天井處之\n    巷道另闢車道出入口外，業已付清新臺幣（下同）二百十萬\n    元予大樓各層住戶作為回饋基金。被告竟於民國九十四年二\n    月二十六日前某日，無故侵入上揭一樓房屋及附屬車道內；\n    復於九十四年二月二十六日，派人強行撬開該處鐵捲門電動\n    開關鎖，致使該電動開關鎖毀壞喪失其效用，並僱工無故侵\n    入其內施作木板隔間，復堆置傢俱，作為管理委員會使用。\n    因認被告涉犯刑法第三百零六條第一項之無故侵入住宅罪嫌\n    、同法第三百五十四條之毀損罪嫌以及同法第三百二十條第\n    二項之竊佔罪嫌云云。\n二、自訴人認被告涉有上揭罪嫌，係以土地所有權狀影本、建物\n    所有權狀影本、車位及附屬壹樓車道分配協議書影本暨申請\n    書姓名清冊影本各一件、照片四幀、存證信函影本、受理刑\n    事案件報案三聯單影本、展慶華夏國光社區協議書影本、客\n    戶繳納費用明細表影本、支票影本暨收據影本、平面圖影本\n    各一件等資為其論據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\n    一百五十四條第二項、第三百零一條第一項分別定有明文。\n    次按認定不利於被告之事實，須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，\n    更不必有何有利之證據。又認定犯罪事實所憑之證據，雖不\n    以直接證據為限，間接證據亦包括在內，然而無論直接或間\n    接證據，其為訴訟上之證明，須達於通常一般人均不致有所\n    懷疑，而得確信其為真實之程度，始得據為有罪之認定，最\n    高法院三十年上字第八一六號及七十六年臺上字第四九八六\n    號判例意旨可資參照。末按告訴人之告訴，係以使被告受刑\n    事訴追為目的，是其陳述是否與事實相符，仍應調查其他證\n    據以資審認，最高法院五十二年臺上字第一三００號著有判\n    例。\n四、訊據被告固坦承確曾於九十四年二月二十六日前某日，進入\n    一樓附屬車道內召開住戶大會，於九十四年二月二十六日，\n    亦有僱工進入一樓附屬車道內施作木板隔間以區隔一樓房屋\n    以及一樓附屬車道，並在一樓附屬車道內堆放桌椅、傢俱等\n    事實不諱，惟堅決否認有何無故侵入住宅、毀損及竊佔等犯\n    行，辯稱：自訴人提出渠與本社區訂有所謂之協議書，但伊\n    等沒有訂，也沒有所謂之回饋金，車道及管理員室是建商原\n    先即設計作為車道及管理員室使用，向臺北縣工務局申請建\n    物使用執照時，也是這樣通過，但是後來建商違規拆除、改\n    變設計，車道及管理員室歷年來都是本社區開會、集會之場\n    所，該地方前門、後門都有鐵捲門，旁邊裝有控制開關，本\n    社區委員會各有前、後門鑰匙一支，是當初建商交給管委會\n    ，一直移交到伊這一任，伊沒有破壞鐵捲門或鐵捲門之開關\n    ，伊都是用鑰匙開的等語。經查：\n  (一)自訴人登記為坐落在臺北縣板橋巿國光段五四五號基地上之\n    臺北縣板橋巿中正路三二五巷四十七號一樓建物（即一樓房\n    屋）所有權人，係展慶華廈國光社區住戶之一，有其提出之\n    臺北縣板橋地政事務所建物所有權狀影本一紙在卷可稽；該\n    社區另坐落在同基地內之一樓附屬車道，係緊臨前開一樓房\n    屋，原屬展慶華廈國光社區全體住戶分別共有，經自訴人於\n    不詳時間，打通、圍建為一室等事實，為自訴人及被告所不\n    否認，並有被告提出之平面圖照片一幀附卷供參。自訴人主\n    張：伊前於八十二年十月二十七日與展慶華廈國光社區其餘\n    住戶簽訂「車位及附屬壹樓車道分配協議書（下稱車道分配\n    協議書）」，約定一樓附屬車道之使用受益權，歸由一樓房\n    屋所有權人即自訴人享用，自訴人並已依約支付二百十萬元\n    予各住戶作為回饋基金云云；被告則否認「車道分配協議書\n    」之真正。則本院首應論究該「車道分配協議書」之真正，\n    茲分敘如下：\n    1.自訴人於九十四年六月三日提具刑事自訴狀向本院提起本\n      件自訴時，併附「車道分配協議書」影本以及「申請書姓\n      名清冊」影本各一件為憑。然該「車道分配協議書」影本\n      並未記載簽約之日期，嗣經自訴代理人於本院準備程序中\n      庭呈「車道分配協議書」正本一件供核，卻有填載簽約日\n      期為八十二年十月二十七日；自訴代理人陳稱：該日期可\n      能是自訴人後來補的，可能是原來並沒有寫上去等語（見\n      本院九十四年八月十六日準備程序筆錄）。衡情，「車道\n      分配協議書」乃事關各簽約住戶之重要權益，除協議之內\n      容當詳細、明確規範外，簽約日期亦屬確定、釐清各締約\n      者履約期間及責任之依據，自應在簽約時當場填載無訛，\n      豈有任由其一締約者於事後自行添加之理？是該「車道分\n      配協議書」何以在訂約時未確實填載締約日期，已與常情\n      有悖。\n    2.又「車道分配協議書」除日期欄外之末行記載「立協議書\n      人：如附表之使用權特定位置名冊詳載」，惟自訴人所提\n      「車道分配協議書」後附文件卻係「申請書姓名清冊」，\n      二者名稱迥然有別，則該「申請書姓名清冊」上所列載之\n      乙○○、鍾阿中等各所有權人，是否即係「車道分配協議\n      書」所指之立協議書人，已非無疑。此經證人乙○○於本\n      院審理時證述稱：「申請書姓名清冊」上之「乙○○」不\n      是伊簽名的，或許是伊父親幫伊簽的；伊搬進來時不知道\n      有「車道分配協議書」，是作主委之後才知道有這份協議\n      書，因為協議書裡面有一個人不蓋章，所以是無效的，伊\n      接到「車道分配協議書」時，就把所有資料影印給全體住\n      戶，他們說當時簽名時是交屋，並沒有回饋金等語；而證\n      人即乙○○之父甲○○則具結證述稱：「申請書姓名清冊\n      」上之「乙○○」是伊簽名蓋章，為了要交屋，當時伊沒\n      有看到「車道分配協議書」，只有拿那張清冊給伊簽名，\n      簽名好了之後就是趕快交錢、搬家，伊不知道什麼車位等\n      語；證人甲○○亦結證稱：伊不知道有「車道分配協議書\n      」，「申請書姓名清冊」上之「戊○○」是伊簽的，目的\n      是為了交屋，要簽才給伊鑰匙進去，說房子給伊了，所以\n      要伊簽名，伊只有看到「申請書姓名清冊」，並沒有看到\n      「車道分配協議書」等語（均見本院九十四年十月十二日\n      審判筆錄）。則據前開證人證述內容，渠等在「申請書姓\n      名清冊」上簽名蓋章，僅為辦理交屋事宜，非關於任何車\n      位或車道分配之協議，是自訴人逕指各所有權人既在「申\n      請書姓名清冊」上簽名蓋章，即係同意「車道分配協議書\n      」所載協議內容並簽署在案，不無張冠李戴之嫌。\n    3.至自訴人雖再提出由建商謝國欽（下稱甲方）與展慶華廈\n      國光社區管理委員會（下稱國光社區管委會）代表丙○○\n      、蔡志賢、乙○○等人（下稱乙方）於九十四年三月二十\n      六日簽署之「展慶華廈國光社區協議書（下稱社區協議書\n      ）」影本一紙，圖以佐證該社區各住戶確曾收受自訴人依\n      「車道分配協議書」所支付之回饋金。該「社區協議書」\n      確記載雙方協議內容為「(一)乙方同意無息退回甲方之回饋\n      金新台幣貳佰萬元整。(二)甲方同意恢復原大樓設計之車道\n      並保證其功能正常及安全性。(三)甲方同意補繳歷年之管理\n      費」；被告及證人乙○○亦不否認確曾簽訂此「社區協議\n      書」。惟辯護人具狀為被告辯護稱：被告前聽聞建商曾支\n      付一筆二百十萬元之款項予管委會，惟對詳情不甚了解，\n      又因一樓附屬車道及管理委員室遭建商違法變更設計，致\n      建商與住戶一直存有爭執；爾後，謝國欽以建商合夥人之\n      身份出面與管委會接洽，談及其妻即自訴人曾支付回饋金\n      二百十萬元予社區，希望社區住戶與其解決一樓附屬車道\n      及管理委員室之問題，被告所屬之管委會誤以為前聽聞到\n      建商曾支付一筆二百十萬元之款項即為謝國欽所稱之回饋\n      基金，因認若果真有收取回饋基金二百十萬元的話，願退\n      還該筆款項，但要求謝國欽以建商身份恢復原設計之車道\n      ；嗣管委會找到建商呂豐勝於八十二年十月二十六日所簽\n      立之同意書，得知道前建商所支付之二百十萬元原來係捐\n      贈給社區之金錢，並非自訴人所稱之回饋基金等語（見辯\n      護人於九十四年十月二十六日審判程序庭呈之刑事答辯(二)\n      狀）。本院審酌下述事證後，認辯護人前述情節，尚非無\n      據：\n      (1)證人乙○○於本院審理時證稱：從伊六年前開始接主委\n        後，謝國欽就陸續要求伊幫忙協調、疏通全體住戶再蓋\n        一次章，伊等敢同意是因為大樓有基金在，當初伊等同\n        意蓋章也有要求渠等給伊等錢，不然伊等不能隨便蓋章\n        ，後來反反覆覆好幾次，乾脆將二百萬元還給渠，那天\n        伊等三人雖然簽名，但是口頭有講還是要全體住戶同意\n        才算數，當天晚上召開區分所有權人會議結果是不能一\n        次還給渠二百萬元，要按照渠車道回復工程進度付款等\n        語（見本院九十四年十月十二日審判筆錄），其亦陳明\n        因管委會前有基金存在，始會同意返還予自訴人之夫謝\n        國欽。\n      (2)再參以辯護人提出之同意書影本一紙，記載立書人呂豐\n        勝願意捐贈二百十萬元提供國光社區管委會改善該社區\n        所有軟硬體設施之旨，此為自訴代理人所不否認。而證\n        人戊○○亦於本院審理時證述稱：伊擔任國光社區管委\n        會第一屆管理委員時，確有收到呂豐勝交予伊太太代收\n        之五十萬元支票，那時呂豐勝請伊幫渠管理房屋，要交\n        屋時有一些樓梯壞掉，住戶都不肯交屋，所以建商就說\n        要捐獻五十萬元給管委會做為軟體使用，這是建商的錢\n        等語（見本院九十四年十月十二日審判筆錄），其所述\n        情節並有自訴代理人提出發票人為呂豐勝、面額為五十\n        萬元之支票影本一紙以及記載「茲收到呂豐勝支付予管\n        理委員會第一次款新台幣伍拾萬元正」之收據影本一紙\n        可資佐證，足徵確有前述同意書所載呂豐勝捐贈二百十\n        萬元予國光社區管委會之情事。是被告及證人乙○○誤\n        認此筆二百十萬元之款項即為自訴人所稱其曾支付予國\n        光社區管委會之回饋基金，亦非無可能。\n      (3)從而，被告及證人乙○○在未清楚瞭解國光社區管委會\n        前存有所謂「回饋基金」之來源，以及未經全體住戶授\n        權之情形下，先行與自訴人之夫謝國欽達成如「社區協\n        議書」所載願退還回饋基金二百萬元之協議，尚不足證\n        明自訴人前確曾支付回饋基金二百十萬元予國光社區管\n        委會以換取該社區全體住戶同意其取得一樓附屬車道使\n        用受益權之事實。\n    4.綜上所述，本件尚無法證明自訴人確已與展慶華廈國光社\n      區全體住戶達成如「車道分配協議書」所載同意由自訴人\n      取得一樓附屬車道使用受益權之協議，則該一樓附屬車道\n      即仍應屬該社區全體住戶所共有共用。\n  (二)證人乙○○於本院審理時證述稱：伊擔任國光社區管委會主\n    任委員期間，曾在一樓附屬車道處進行開會，管委會歷任下\n    來都有一把一樓鑰匙，平常都在主委那裡，只有全體住戶要\n    開會時才會去啟動等語明確（見本院九十四年十月十二日審\n    判筆錄）。又被告提出之國光社區區分所有權人九十三年第\n    三次會議會議記錄亦記載經決議「丙○○先生為本社區九十\n    四年度主任委員」以及「請管委會申請車道鑑界，將車道、\n    管理員室與四十七號一樓之界址釐清後，以木板隔間區分使\n    用」等語，有該會議紀錄影本一件存卷可查。顯見一樓附屬\n    車道平日係供展慶華廈國光社區全體住戶召開會議使用，該\n    社區管委會亦有鑰匙持以出入，且被告在擔任該管委會主任\n    委員期間，確經區分所有權人會議決議授權僱工以板隔間以\n    分別一樓房屋以及一樓附屬車道使用，而該一樓附屬車道係\n    屬展慶華廈國光社區全體住戶共有共用，已如前述，從而，\n    被告進入該一樓附屬車道內召開會議以及僱工隔間並堆放傢\n    俱，豈有無故侵入「他人」住宅以及竊佔「他人」不動產可\n    言，更無自行或唆使他人破壞該處鐵捲門開關鎖之必要。\n  (三)綜上所述，依自訴人所提各項證據方法，尚不足以證明被告\n    有無故侵入他人住宅、毀損他人器物、竊佔他人不動產等行\n    為，而使本院達於確信其有自訴意旨所指諸項犯行之程度。\n    此外，復查無其他積極證據足認被告有無故侵入住宅、毀損\n    以及竊佔等罪行，撥諸首揭說明，既不能證明被告犯行，應\n    為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一\n項，判決如主文。\n中    華    民    國    94    年    11    月    17    日\n                  刑事第七庭審判長法  官  胡  堅  勤\n                                  法  官  李  君  豪\n                                  法  官  王  瑜  玲\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院。\n中    華    民    國    94    年    11    月    18    日\n                                  書記官  黃  頌  棻\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、本件自訴意旨略以：被告丙○○係展慶華廈國光社區大樓管\n    理委員會主任委員，其明知坐落在臺北縣板橋巿中正路三二\n    五巷四十七號一樓房屋（下稱一樓房屋）係屬於自訴人丁○\n    ○○所有，以及坐落在臺北縣板橋巿國光段五四五地號土地\n    內之臺北縣板橋巿中正路三二五巷四十七號一樓附屬車道（\n    下稱一樓附屬車道）之使用受益權，業經全體建物起造人與\n    自訴人訂立協議歸自訴人使用，自訴人除已依該協議書約定\n    由臺北縣板橋巿中正路三二五巷五弄八號及十號間天井處之\n    巷道另闢車道出入口外，業已付清新臺幣（下同）二百十萬\n    元予大樓各層住戶作為回饋基金。被告竟於民國九十四年二\n    月二十六日前某日，無故侵入上揭一樓房屋及附屬車道內；\n    復於九十四年二月二十六日，派人強行撬開該處鐵捲門電動\n    開關鎖，致使該電動開關鎖毀壞喪失其效用，並僱工無故侵\n    入其內施作木板隔間，復堆置傢俱，作為管理委員會使用。\n    因認被告涉犯刑法第三百零六條第一項之無故侵入住宅罪嫌\n    、同法第三百五十四條之毀損罪嫌以及同法第三百二十條第\n    二項之竊佔罪嫌云云。\n二、自訴人認被告涉有上揭罪嫌，係以土地所有權狀影本、建物\n    所有權狀影本、車位及附屬壹樓車道分配協議書影本暨申請\n    書姓名清冊影本各一件、照片四幀、存證信函影本、受理刑\n    事案件報案三聯單影本、展慶華夏國光社區協議書影本、客\n    戶繳納費用明細表影本、支票影本暨收據影本、平面圖影本\n    各一件等資為其論據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\n    一百五十四條第二項、第三百零一條第一項分別定有明文。\n    次按認定不利於被告之事實，須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，\n    更不必有何有利之證據。又認定犯罪事實所憑之證據，雖不\n    以直接證據為限，間接證據亦包括在內，然而無論直接或間\n    接證據，其為訴訟上之證明，須達於通常一般人均不致有所\n    懷疑，而得確信其為真實之程度，始得據為有罪之認定，最\n    高法院三十年上字第八一六號及七十六年臺上字第四九八六\n    號判例意旨可資參照。末按告訴人之告訴，係以使被告受刑\n    事訴追為目的，是其陳述是否與事實相符，仍應調查其他證\n    據以資審認，最高法院五十二年臺上字第一三００號著有判\n    例。\n四、訊據被告固坦承確曾於九十四年二月二十六日前某日，進入\n    一樓附屬車道內召開住戶大會，於九十四年二月二十六日，\n    亦有僱工進入一樓附屬車道內施作木板隔間以區隔一樓房屋\n    以及一樓附屬車道，並在一樓附屬車道內堆放桌椅、傢俱等\n    事實不諱，惟堅決否認有何無故侵入住宅、毀損及竊佔等犯\n    行，辯稱：自訴人提出渠與本社區訂有所謂之協議書，但伊\n    等沒有訂，也沒有所謂之回饋金，車道及管理員室是建商原\n    先即設計作為車道及管理員室使用，向臺北縣工務局申請建\n    物使用執照時，也是這樣通過，但是後來建商違規拆除、改\n    變設計，車道及管理員室歷年來都是本社區開會、集會之場\n    所，該地方前門、後門都有鐵捲門，旁邊裝有控制開關，本\n    社區委員會各有前、後門鑰匙一支，是當初建商交給管委會\n    ，一直移交到伊這一任，伊沒有破壞鐵捲門或鐵捲門之開關\n    ，伊都是用鑰匙開的等語。經查：\n  (一)自訴人登記為坐落在臺北縣板橋巿國光段五四五號基地上之\n    臺北縣板橋巿中正路三二五巷四十七號一樓建物（即一樓房\n    屋）所有權人，係展慶華廈國光社區住戶之一，有其提出之\n    臺北縣板橋地政事務所建物所有權狀影本一紙在卷可稽；該\n    社區另坐落在同基地內之一樓附屬車道，係緊臨前開一樓房\n    屋，原屬展慶華廈國光社區全體住戶分別共有，經自訴人於\n    不詳時間，打通、圍建為一室等事實，為自訴人及被告所不\n    否認，並有被告提出之平面圖照片一幀附卷供參。自訴人主\n    張：伊前於八十二年十月二十七日與展慶華廈國光社區其餘\n    住戶簽訂「車位及附屬壹樓車道分配協議書（下稱車道分配\n    協議書）」，約定一樓附屬車道之使用受益權，歸由一樓房\n    屋所有權人即自訴人享用，自訴人並已依約支付二百十萬元\n    予各住戶作為回饋基金云云；被告則否認「車道分配協議書\n    」之真正。則本院首應論究該「車道分配協議書」之真正，\n    茲分敘如下：\n    1.自訴人於九十四年六月三日提具刑事自訴狀向本院提起本\n      件自訴時，併附「車道分配協議書」影本以及「申請書姓\n      名清冊」影本各一件為憑。然該「車道分配協議書」影本\n      並未記載簽約之日期，嗣經自訴代理人於本院準備程序中\n      庭呈「車道分配協議書」正本一件供核，卻有填載簽約日\n      期為八十二年十月二十七日；自訴代理人陳稱：該日期可\n      能是自訴人後來補的，可能是原來並沒有寫上去等語（見\n      本院九十四年八月十六日準備程序筆錄）。衡情，「車道\n      分配協議書」乃事關各簽約住戶之重要權益，除協議之內\n      容當詳細、明確規範外，簽約日期亦屬確定、釐清各締約\n      者履約期間及責任之依據，自應在簽約時當場填載無訛，\n      豈有任由其一締約者於事後自行添加之理？是該「車道分\n      配協議書」何以在訂約時未確實填載締約日期，已與常情\n      有悖。\n    2.又「車道分配協議書」除日期欄外之末行記載「立協議書\n      人：如附表之使用權特定位置名冊詳載」，惟自訴人所提\n      「車道分配協議書」後附文件卻係「申請書姓名清冊」，\n      二者名稱迥然有別，則該「申請書姓名清冊」上所列載之\n      乙○○、鍾阿中等各所有權人，是否即係「車道分配協議\n      書」所指之立協議書人，已非無疑。此經證人乙○○於本\n      院審理時證述稱：「申請書姓名清冊」上之「乙○○」不\n      是伊簽名的，或許是伊父親幫伊簽的；伊搬進來時不知道\n      有「車道分配協議書」，是作主委之後才知道有這份協議\n      書，因為協議書裡面有一個人不蓋章，所以是無效的，伊\n      接到「車道分配協議書」時，就把所有資料影印給全體住\n      戶，他們說當時簽名時是交屋，並沒有回饋金等語；而證\n      人即乙○○之父甲○○則具結證述稱：「申請書姓名清冊\n      」上之「乙○○」是伊簽名蓋章，為了要交屋，當時伊沒\n      有看到「車道分配協議書」，只有拿那張清冊給伊簽名，\n      簽名好了之後就是趕快交錢、搬家，伊不知道什麼車位等\n      語；證人甲○○亦結證稱：伊不知道有「車道分配協議書\n      」，「申請書姓名清冊」上之「戊○○」是伊簽的，目的\n      是為了交屋，要簽才給伊鑰匙進去，說房子給伊了，所以\n      要伊簽名，伊只有看到「申請書姓名清冊」，並沒有看到\n      「車道分配協議書」等語（均見本院九十四年十月十二日\n      審判筆錄）。則據前開證人證述內容，渠等在「申請書姓\n      名清冊」上簽名蓋章，僅為辦理交屋事宜，非關於任何車\n      位或車道分配之協議，是自訴人逕指各所有權人既在「申\n      請書姓名清冊」上簽名蓋章，即係同意「車道分配協議書\n      」所載協議內容並簽署在案，不無張冠李戴之嫌。\n    3.至自訴人雖再提出由建商謝國欽（下稱甲方）與展慶華廈\n      國光社區管理委員會（下稱國光社區管委會）代表丙○○\n      、蔡志賢、乙○○等人（下稱乙方）於九十四年三月二十\n      六日簽署之「展慶華廈國光社區協議書（下稱社區協議書\n      ）」影本一紙，圖以佐證該社區各住戶確曾收受自訴人依\n      「車道分配協議書」所支付之回饋金。該「社區協議書」\n      確記載雙方協議內容為「(一)乙方同意無息退回甲方之回饋\n      金新台幣貳佰萬元整。(二)甲方同意恢復原大樓設計之車道\n      並保證其功能正常及安全性。(三)甲方同意補繳歷年之管理\n      費」；被告及證人乙○○亦不否認確曾簽訂此「社區協議\n      書」。惟辯護人具狀為被告辯護稱：被告前聽聞建商曾支\n      付一筆二百十萬元之款項予管委會，惟對詳情不甚了解，\n      又因一樓附屬車道及管理委員室遭建商違法變更設計，致\n      建商與住戶一直存有爭執；爾後，謝國欽以建商合夥人之\n      身份出面與管委會接洽，談及其妻即自訴人曾支付回饋金\n      二百十萬元予社區，希望社區住戶與其解決一樓附屬車道\n      及管理委員室之問題，被告所屬之管委會誤以為前聽聞到\n      建商曾支付一筆二百十萬元之款項即為謝國欽所稱之回饋\n      基金，因認若果真有收取回饋基金二百十萬元的話，願退\n      還該筆款項，但要求謝國欽以建商身份恢復原設計之車道\n      ；嗣管委會找到建商呂豐勝於八十二年十月二十六日所簽\n      立之同意書，得知道前建商所支付之二百十萬元原來係捐\n      贈給社區之金錢，並非自訴人所稱之回饋基金等語（見辯\n      護人於九十四年十月二十六日審判程序庭呈之刑事答辯(二)\n      狀）。本院審酌下述事證後，認辯護人前述情節，尚非無\n      據：\n      (1)證人乙○○於本院審理時證稱：從伊六年前開始接主委\n        後，謝國欽就陸續要求伊幫忙協調、疏通全體住戶再蓋\n        一次章，伊等敢同意是因為大樓有基金在，當初伊等同\n        意蓋章也有要求渠等給伊等錢，不然伊等不能隨便蓋章\n        ，後來反反覆覆好幾次，乾脆將二百萬元還給渠，那天\n        伊等三人雖然簽名，但是口頭有講還是要全體住戶同意\n        才算數，當天晚上召開區分所有權人會議結果是不能一\n        次還給渠二百萬元，要按照渠車道回復工程進度付款等\n        語（見本院九十四年十月十二日審判筆錄），其亦陳明\n        因管委會前有基金存在，始會同意返還予自訴人之夫謝\n        國欽。\n      (2)再參以辯護人提出之同意書影本一紙，記載立書人呂豐\n        勝願意捐贈二百十萬元提供國光社區管委會改善該社區\n        所有軟硬體設施之旨，此為自訴代理人所不否認。而證\n        人戊○○亦於本院審理時證述稱：伊擔任國光社區管委\n        會第一屆管理委員時，確有收到呂豐勝交予伊太太代收\n        之五十萬元支票，那時呂豐勝請伊幫渠管理房屋，要交\n        屋時有一些樓梯壞掉，住戶都不肯交屋，所以建商就說\n        要捐獻五十萬元給管委會做為軟體使用，這是建商的錢\n        等語（見本院九十四年十月十二日審判筆錄），其所述\n        情節並有自訴代理人提出發票人為呂豐勝、面額為五十\n        萬元之支票影本一紙以及記載「茲收到呂豐勝支付予管\n        理委員會第一次款新台幣伍拾萬元正」之收據影本一紙\n        可資佐證，足徵確有前述同意書所載呂豐勝捐贈二百十\n        萬元予國光社區管委會之情事。是被告及證人乙○○誤\n        認此筆二百十萬元之款項即為自訴人所稱其曾支付予國\n        光社區管委會之回饋基金，亦非無可能。\n      (3)從而，被告及證人乙○○在未清楚瞭解國光社區管委會\n        前存有所謂「回饋基金」之來源，以及未經全體住戶授\n        權之情形下，先行與自訴人之夫謝國欽達成如「社區協\n        議書」所載願退還回饋基金二百萬元之協議，尚不足證\n        明自訴人前確曾支付回饋基金二百十萬元予國光社區管\n        委會以換取該社區全體住戶同意其取得一樓附屬車道使\n        用受益權之事實。\n    4.綜上所述，本件尚無法證明自訴人確已與展慶華廈國光社\n      區全體住戶達成如「車道分配協議書」所載同意由自訴人\n      取得一樓附屬車道使用受益權之協議，則該一樓附屬車道\n      即仍應屬該社區全體住戶所共有共用。\n  (二)證人乙○○於本院審理時證述稱：伊擔任國光社區管委會主\n    任委員期間，曾在一樓附屬車道處進行開會，管委會歷任下\n    來都有一把一樓鑰匙，平常都在主委那裡，只有全體住戶要\n    開會時才會去啟動等語明確（見本院九十四年十月十二日審\n    判筆錄）。又被告提出之國光社區區分所有權人九十三年第\n    三次會議會議記錄亦記載經決議「丙○○先生為本社區九十\n    四年度主任委員」以及「請管委會申請車道鑑界，將車道、\n    管理員室與四十七號一樓之界址釐清後，以木板隔間區分使\n    用」等語，有該會議紀錄影本一件存卷可查。顯見一樓附屬\n    車道平日係供展慶華廈國光社區全體住戶召開會議使用，該\n    社區管委會亦有鑰匙持以出入，且被告在擔任該管委會主任\n    委員期間，確經區分所有權人會議決議授權僱工以板隔間以\n    分別一樓房屋以及一樓附屬車道使用，而該一樓附屬車道係\n    屬展慶華廈國光社區全體住戶共有共用，已如前述，從而，\n    被告進入該一樓附屬車道內召開會議以及僱工隔間並堆放傢\n    俱，豈有無故侵入「他人」住宅以及竊佔「他人」不動產可\n    言，更無自行或唆使他人破壞該處鐵捲門開關鎖之必要。\n  (三)綜上所述，依自訴人所提各項證據方法，尚不足以證明被告\n    有無故侵入他人住宅、毀損他人器物、竊佔他人不動產等行\n    為，而使本院達於確信其有自訴意旨所指諸項犯行之程度。\n    此外，復查無其他積極證據足認被告有無故侵入住宅、毀損\n    以及竊佔等罪行，撥諸首揭說明，既不能證明被告犯行，應\n    為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一\n項，判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決94年度自字第38號自訴人丁○○○代理人莊鵬飛律師被告丙○○選任辯護人湯明亮律師上列被告因毀損等案件，經自訴人提起自訴，本院判決如下：主文丙○○無罪。理由一、本件自訴意旨略以：被告丙○○係展慶華廈國光社區大樓管理委員會主任委員，其明知坐落在臺北縣板橋巿中正路三二五巷四十七號一樓房屋（下稱一樓房屋）係屬於自訴人丁○○○所有，以及坐落在臺北縣板橋巿國光段五四五地號土地內之臺北縣板橋巿中正路三二五巷四十七號一樓附屬車道（下稱一樓附屬車道）之使用受益權，業經全體建物起造人與自訴人訂立協議歸自訴人使用，自訴人除已依該協議書約定由臺北縣板橋巿中正路三二五巷五弄八號及十號間天井處之巷道另闢車道出入口外，業已付清新臺幣（下同）二百十萬元予大樓各層住戶作為回饋基金。被告竟於民國九十四年二月二十六日前某日，無故侵入上揭一樓房屋及附屬車道內；復於九十四年二月二十六日，派人強行撬開該處鐵捲門電動開關鎖，致使該電動開關鎖毀壞喪失其效用，並僱工無故侵入其內施作木板隔間，復堆置傢俱，作為管理委員會使用。因認被告涉犯刑法第三百零六條第一項之無故侵入住宅罪嫌、同法第三百五十四條之毀損罪嫌以及同法第三百二十條第二項之竊佔罪嫌云云。二、自訴人認被告涉有上揭罪嫌，係以土地所有權狀影本、建物所有權狀影本、車位及附屬壹樓車道分配協議書影本暨申請書姓名清冊影本各一件、照片四幀、存證信函影本、受理刑事案件報案三聯單影本、展慶華夏國光社區協議書影本、客戶繳納費用明細表影本、支票影本暨收據影本、平面圖影本各一件等資為其論據。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，最高法院三十年上字第八一六號及七十六年臺上字第四九八六號判例意旨可資參照。末按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院五十二年臺上字第一三００號著有判例。四、訊據被告固坦承確曾於九十四年二月二十六日前某日，進入一樓附屬車道內召開住戶大會，於九十四年二月二十六日，亦有僱工進入一樓附屬車道內施作木板隔間以區隔一樓房屋以及一樓附屬車道，並在一樓附屬車道內堆放桌椅、傢俱等事實不諱，惟堅決否認有何無故侵入住宅、毀損及竊佔等犯行，辯稱：自訴人提出渠與本社區訂有所謂之協議書，但伊等沒有訂，也沒有所謂之回饋金，車道及管理員室是建商原先即設計作為車道及管理員室使用，向臺北縣工務局申請建物使用執照時，也是這樣通過，但是後來建商違規拆除、改變設計，車道及管理員室歷年來都是本社區開會、集會之場所，該地方前門、後門都有鐵捲門，旁邊裝有控制開關，本社區委員會各有前、後門鑰匙一支，是當初建商交給管委會，一直移交到伊這一任，伊沒有破壞鐵捲門或鐵捲門之開關，伊都是用鑰匙開的等語。經查：(一)自訴人登記為坐落在臺北縣板橋巿國光段五四五號基地上之臺北縣板橋巿中正路三二五巷四十七號一樓建物（即一樓房屋）所有權人，係展慶華廈國光社區住戶之一，有其提出之臺北縣板橋地政事務所建物所有權狀影本一紙在卷可稽；該社區另坐落在同基地內之一樓附屬車道，係緊臨前開一樓房屋，原屬展慶華廈國光社區全體住戶分別共有，經自訴人於不詳時間，打通、圍建為一室等事實，為自訴人及被告所不否認，並有被告提出之平面圖照片一幀附卷供參。自訴人主張：伊前於八十二年十月二十七日與展慶華廈國光社區其餘住戶簽訂「車位及附屬壹樓車道分配協議書（下稱車道分配協議書）」，約定一樓附屬車道之使用受益權，歸由一樓房屋所有權人即自訴人享用，自訴人並已依約支付二百十萬元予各住戶作為回饋基金云云；被告則否認「車道分配協議書」之真正。則本院首應論究該「車道分配協議書」之真正，茲分敘如下：1.自訴人於九十四年六月三日提具刑事自訴狀向本院提起本件自訴時，併附「車道分配協議書」影本以及「申請書姓名清冊」影本各一件為憑。然該「車道分配協議書」影本並未記載簽約之日期，嗣經自訴代理人於本院準備程序中庭呈「車道分配協議書」正本一件供核，卻有填載簽約日期為八十二年十月二十七日；自訴代理人陳稱：該日期可能是自訴人後來補的，可能是原來並沒有寫上去等語（見本院九十四年八月十六日準備程序筆錄）。衡情，「車道分配協議書」乃事關各簽約住戶之重要權益，除協議之內容當詳細、明確規範外，簽約日期亦屬確定、釐清各締約者履約期間及責任之依據，自應在簽約時當場填載無訛，豈有任由其一締約者於事後自行添加之理？是該「車道分配協議書」何以在訂約時未確實填載締約日期，已與常情有悖。2.又「車道分配協議書」除日期欄外之末行記載「立協議書人：如附表之使用權特定位置名冊詳載」，惟自訴人所提「車道分配協議書」後附文件卻係「申請書姓名清冊」，二者名稱迥然有別，則該「申請書姓名清冊」上所列載之乙○○、鍾阿中等各所有權人，是否即係「車道分配協議書」所指之立協議書人，已非無疑。此經證人乙○○於本院審理時證述稱：「申請書姓名清冊」上之「乙○○」不是伊簽名的，或許是伊父親幫伊簽的；伊搬進來時不知道有「車道分配協議書」，是作主委之後才知道有這份協議書，因為協議書裡面有一個人不蓋章，所以是無效的，伊接到「車道分配協議書」時，就把所有資料影印給全體住戶，他們說當時簽名時是交屋，並沒有回饋金等語；而證人即乙○○之父甲○○則具結證述稱：「申請書姓名清冊」上之「乙○○」是伊簽名蓋章，為了要交屋，當時伊沒有看到「車道分配協議書」，只有拿那張清冊給伊簽名，簽名好了之後就是趕快交錢、搬家，伊不知道什麼車位等語；證人甲○○亦結證稱：伊不知道有「車道分配協議書」，「申請書姓名清冊」上之「戊○○」是伊簽的，目的是為了交屋，要簽才給伊鑰匙進去，說房子給伊了，所以要伊簽名，伊只有看到「申請書姓名清冊」，並沒有看到「車道分配協議書」等語（均見本院九十四年十月十二日審判筆錄）。則據前開證人證述內容，渠等在「申請書姓名清冊」上簽名蓋章，僅為辦理交屋事宜，非關於任何車位或車道分配之協議，是自訴人逕指各所有權人既在「申請書姓名清冊」上簽名蓋章，即係同意「車道分配協議書」所載協議內容並簽署在案，不無張冠李戴之嫌。3.至自訴人雖再提出由建商謝國欽（下稱甲方）與展慶華廈國光社區管理委員會（下稱國光社區管委會）代表丙○○、蔡志賢、乙○○等人（下稱乙方）於九十四年三月二十六日簽署之「展慶華廈國光社區協議書（下稱社區協議書）」影本一紙，圖以佐證該社區各住戶確曾收受自訴人依「車道分配協議書」所支付之回饋金。該「社區協議書」確記載雙方協議內容為「(一)乙方同意無息退回甲方之回饋金新台幣貳佰萬元整。(二)甲方同意恢復原大樓設計之車道並保證其功能正常及安全性。(三)甲方同意補繳歷年之管理費」；被告及證人乙○○亦不否認確曾簽訂此「社區協議書」。惟辯護人具狀為被告辯護稱：被告前聽聞建商曾支付一筆二百十萬元之款項予管委會，惟對詳情不甚了解，又因一樓附屬車道及管理委員室遭建商違法變更設計，致建商與住戶一直存有爭執；爾後，謝國欽以建商合夥人之身份出面與管委會接洽，談及其妻即自訴人曾支付回饋金二百十萬元予社區，希望社區住戶與其解決一樓附屬車道及管理委員室之問題，被告所屬之管委會誤以為前聽聞到建商曾支付一筆二百十萬元之款項即為謝國欽所稱之回饋基金，因認若果真有收取回饋基金二百十萬元的話，願退還該筆款項，但要求謝國欽以建商身份恢復原設計之車道；嗣管委會找到建商呂豐勝於八十二年十月二十六日所簽立之同意書，得知道前建商所支付之二百十萬元原來係捐贈給社區之金錢，並非自訴人所稱之回饋基金等語（見辯護人於九十四年十月二十六日審判程序庭呈之刑事答辯(二)狀）。本院審酌下述事證後，認辯護人前述情節，尚非無據：(1)證人乙○○於本院審理時證稱：從伊六年前開始接主委後，謝國欽就陸續要求伊幫忙協調、疏通全體住戶再蓋一次章，伊等敢同意是因為大樓有基金在，當初伊等同意蓋章也有要求渠等給伊等錢，不然伊等不能隨便蓋章，後來反反覆覆好幾次，乾脆將二百萬元還給渠，那天伊等三人雖然簽名，但是口頭有講還是要全體住戶同意才算數，當天晚上召開區分所有權人會議結果是不能一次還給渠二百萬元，要按照渠車道回復工程進度付款等語（見本院九十四年十月十二日審判筆錄），其亦陳明因管委會前有基金存在，始會同意返還予自訴人之夫謝國欽。(2)再參以辯護人提出之同意書影本一紙，記載立書人呂豐勝願意捐贈二百十萬元提供國光社區管委會改善該社區所有軟硬體設施之旨，此為自訴代理人所不否認。而證人戊○○亦於本院審理時證述稱：伊擔任國光社區管委會第一屆管理委員時，確有收到呂豐勝交予伊太太代收之五十萬元支票，那時呂豐勝請伊幫渠管理房屋，要交屋時有一些樓梯壞掉，住戶都不肯交屋，所以建商就說要捐獻五十萬元給管委會做為軟體使用，這是建商的錢等語（見本院九十四年十月十二日審判筆錄），其所述情節並有自訴代理人提出發票人為呂豐勝、面額為五十萬元之支票影本一紙以及記載「茲收到呂豐勝支付予管理委員會第一次款新台幣伍拾萬元正」之收據影本一紙可資佐證，足徵確有前述同意書所載呂豐勝捐贈二百十萬元予國光社區管委會之情事。是被告及證人乙○○誤認此筆二百十萬元之款項即為自訴人所稱其曾支付予國光社區管委會之回饋基金，亦非無可能。(3)從而，被告及證人乙○○在未清楚瞭解國光社區管委會前存有所謂「回饋基金」之來源，以及未經全體住戶授權之情形下，先行與自訴人之夫謝國欽達成如「社區協議書」所載願退還回饋基金二百萬元之協議，尚不足證明自訴人前確曾支付回饋基金二百十萬元予國光社區管委會以換取該社區全體住戶同意其取得一樓附屬車道使用受益權之事實。4.綜上所述，本件尚無法證明自訴人確已與展慶華廈國光社區全體住戶達成如「車道分配協議書」所載同意由自訴人取得一樓附屬車道使用受益權之協議，則該一樓附屬車道即仍應屬該社區全體住戶所共有共用。(二)證人乙○○於本院審理時證述稱：伊擔任國光社區管委會主任委員期間，曾在一樓附屬車道處進行開會，管委會歷任下來都有一把一樓鑰匙，平常都在主委那裡，只有全體住戶要開會時才會去啟動等語明確（見本院九十四年十月十二日審判筆錄）。又被告提出之國光社區區分所有權人九十三年第三次會議會議記錄亦記載經決議「丙○○先生為本社區九十四年度主任委員」以及「請管委會申請車道鑑界，將車道、管理員室與四十七號一樓之界址釐清後，以木板隔間區分使用」等語，有該會議紀錄影本一件存卷可查。顯見一樓附屬車道平日係供展慶華廈國光社區全體住戶召開會議使用，該社區管委會亦有鑰匙持以出入，且被告在擔任該管委會主任委員期間，確經區分所有權人會議決議授權僱工以板隔間以分別一樓房屋以及一樓附屬車道使用，而該一樓附屬車道係屬展慶華廈國光社區全體住戶共有共用，已如前述，從而，被告進入該一樓附屬車道內召開會議以及僱工隔間並堆放傢俱，豈有無故侵入「他人」住宅以及竊佔「他人」不動產可言，更無自行或唆使他人破壞該處鐵捲門開關鎖之必要。(三)綜上所述，依自訴人所提各項證據方法，尚不足以證明被告有無故侵入他人住宅、毀損他人器物、竊佔他人不動產等行為，而使本院達於確信其有自訴意旨所指諸項犯行之程度。此外，復查無其他積極證據足認被告有無故侵入住宅、毀損以及竊佔等罪行，撥諸首揭說明，既不能證明被告犯行，應為其無罪之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國94年11月17日刑事第七庭審判長法官胡堅勤法官李君豪法官王瑜玲上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。中華民國94年11月18日書記官黃頌棻",
  "characters": {
    "judges": [
      "胡堅勤",
      "李君豪",
      "王瑜玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "莊鵬飛",
      "湯明亮"
    ],
    "clerks": [
      "黃頌棻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-17",
  "created_at": "2016-02-06 23:32:25",
  "updated_at": "2016-02-06 23:32:25"
}