{
  "identify": "TPD-93-賠-65-20051117-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "賠",
  "number": "65",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣臺北地方法院決定書                  93年度賠字第65號\n聲  請  人  甲○○\n                      07 U.\n代  理  人  王存淦律師\n上列聲請人因聲請冤獄賠償案件，本院決定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人於民國三十八年間原任職海校四處通\n    信中尉教官，忽於三十九年元月六日遭海軍情治人員以聲請\n    人思想有問題並涉嫌叛亂加以逮捕，被解送海軍陸戰隊陸五\n    團管訓，迄三十九年十月一日始獲釋重回海軍總司令部第三\n    署任中尉部屬員（有官階無職銜之部屬軍官），計被羈押管\n    訓喪失人身自由高達二百六十九日，迄今未獲得任何賠償，\n    爰依戒嚴時期人民受損權利回復條例及冤獄賠償法相關規定\n    ，以新台幣五千元折算一日支付之標準計算，請求冤獄賠償\n    。\n二、按臺灣地區在戒嚴時期刑事案件之審判權由軍事審判機關行\n    使者，其適用之程序與一般刑事案件有別，救濟功能亦有不\n    足，立法機關乃制定戒嚴時期人民受損權利回復條例，對於\n    犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，符合戒\n    嚴時期人民受損權利回復條例所定要件之人民，回復其權利\n    或給予相當之賠償（司法院大法官會議釋字第477號解釋意\n    旨參照）。故人民依該條例第6條第1項規定，聲請所屬地方\n    法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該\n    條例所定之罪，而由治安或軍事審判機關予以逮捕、追訴、\n    審判者為限，此觀該項各款之規定即明，非謂凡係人身自由\n    遭拘束者，均得依該條例規定請求冤獄賠償。\n三、經查：\n  (一)聲請人於「海軍反共先鋒訓練營」受限制人身自由部分，業\n    經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會審\n    查，認定於三十九年六月一日至三十九年十月止，共計四月\n    期間，予以補償二十萬元，並經聲請人於九十四年二月三日\n    領訖，此有該基金會九十四年四月十三日（九四）基修法癸\n    字第一○七二號函及附件在卷足憑，則聲請人於三十九年六\n    月一日至三十九年十月一日之期間既獲該基金會之補償，自\n    不得再受冤獄賠償，合先敘明。\n  (二)本院就聲請人是否曾於三十九年一月六日至十月一日被送至\n    陸五團管訓及原因等事項，函詢國防部海軍總司令部，然該\n    部九十三年十一月二十九日海擘字第○九三○○○七○六七\n    號函覆則以：該部存管聲請人之兵籍資料內，有關部分經歷\n    、日期未登載，因距今五十餘年，其原因已無法稽考，其中\n    第十頁登載：1.海官校四處（中尉教官），三十八年八月一\n    日至三十九年一月十六日（調），2.陸戰隊五團（中尉附員\n    ），三十九年一月十六日至三十九年十月一日（派）。3.海\n    總部（中尉部屬員），三十九年十月一日至四十年四月一日\n    （調）等。顯然聲請人係奉令調陸戰隊五團中尉附員任職，\n    顯非因涉嫌觸犯內亂、外患、懲治叛亂條例或檢肅匪諜條例\n    之罪，而遭非法逮捕押送至陸戰隊第五團。\n  (三)而依聲請人提出之國防部海軍總司令部九十三年七月二十二\n    日海擘字第○九三○○○四一七七號函所載：「五、(一)反共\n    先鋒訓練營」、「各集（管）訓隊（陸戰隊五團）」及「鳳\n    山招待所」均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身\n    自由之場所，(二)「反共先鋒訓練營」及「鳳山招待所」在押\n    人員均查無支領薪餉記錄，「各集（管）訓隊（陸戰隊五團\n    ）」管訓人員僅支部分薪餉。」可知，「反共先鋒訓練營」\n    以及「各集（管）訓隊（陸戰隊五團）」均屬相同之集訓性\n    質，係軍事機關對內部軍事人員之思想或有不貞或不堅之虞\n    者，對之施以思想教育，縱認其有拘禁限制人身自由之情形\n    ，然此與治安機關逮捕一般人民並進而限制人身自由者，究\n    有不同。\n  (四)此外，國防部後備司令部督察長室九十四年九月二十二日律\n    宣字第○九四○○○一○七五號函覆，則查無聲請人於三十\n    九年間因案遭限制人身自由或受訓之資料。而國防部參謀本\n    部人事參謀次長室函轉國防部海軍總司令部事署，亦查無聲\n    請人因案停役之相關人事資料，有該署九十四年十月五日海\n    理字第○九四○○○五九四七號函附卷為憑。且稽之聲請人\n    兵籍資料，亦無何受偵查或審判之記載。則本件聲請人經調\n    派至陸戰隊五團任職，難認有何人身自由遭受不法拘束之情\n    形，顯然與戒嚴時期人民受損權利回復條例之要件不合，是\n    本院無從適用該條例之規定，聲請人本件聲請，應予駁回。\n四、據上論斷，應依戒嚴時期人民受損權利回復條例第六條，冤\n    獄賠償法第十三條第二項，決定如主文。\n中    華    民    國    94    年    11    月    17    日\n                  刑事第十庭    法  官  紀文惠\n以上正本證明與原本無異。\n如不服本決定，應於決定書送達後20日內以書狀敘述理由，向本\n院提出聲請覆議狀\n                                書記官  劉新怡\n中    華    民    國    94    年    11    月    17    日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人於民國三十八年間原任職海校四處通\n    信中尉教官，忽於三十九年元月六日遭海軍情治人員以聲請\n    人思想有問題並涉嫌叛亂加以逮捕，被解送海軍陸戰隊陸五\n    團管訓，迄三十九年十月一日始獲釋重回海軍總司令部第三\n    署任中尉部屬員（有官階無職銜之部屬軍官），計被羈押管\n    訓喪失人身自由高達二百六十九日，迄今未獲得任何賠償，\n    爰依戒嚴時期人民受損權利回復條例及冤獄賠償法相關規定\n    ，以新台幣五千元折算一日支付之標準計算，請求冤獄賠償\n    。\n二、按臺灣地區在戒嚴時期刑事案件之審判權由軍事審判機關行\n    使者，其適用之程序與一般刑事案件有別，救濟功能亦有不\n    足，立法機關乃制定戒嚴時期人民受損權利回復條例，對於\n    犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，符合戒\n    嚴時期人民受損權利回復條例所定要件之人民，回復其權利\n    或給予相當之賠償（司法院大法官會議釋字第477號解釋意\n    旨參照）。故人民依該條例第6條第1項規定，聲請所屬地方\n    法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該\n    條例所定之罪，而由治安或軍事審判機關予以逮捕、追訴、\n    審判者為限，此觀該項各款之規定即明，非謂凡係人身自由\n    遭拘束者，均得依該條例規定請求冤獄賠償。\n三、經查：\n  (一)聲請人於「海軍反共先鋒訓練營」受限制人身自由部分，業\n    經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會審\n    查，認定於三十九年六月一日至三十九年十月止，共計四月\n    期間，予以補償二十萬元，並經聲請人於九十四年二月三日\n    領訖，此有該基金會九十四年四月十三日（九四）基修法癸\n    字第一○七二號函及附件在卷足憑，則聲請人於三十九年六\n    月一日至三十九年十月一日之期間既獲該基金會之補償，自\n    不得再受冤獄賠償，合先敘明。\n  (二)本院就聲請人是否曾於三十九年一月六日至十月一日被送至\n    陸五團管訓及原因等事項，函詢國防部海軍總司令部，然該\n    部九十三年十一月二十九日海擘字第○九三○○○七○六七\n    號函覆則以：該部存管聲請人之兵籍資料內，有關部分經歷\n    、日期未登載，因距今五十餘年，其原因已無法稽考，其中\n    第十頁登載：1.海官校四處（中尉教官），三十八年八月一\n    日至三十九年一月十六日（調），2.陸戰隊五團（中尉附員\n    ），三十九年一月十六日至三十九年十月一日（派）。3.海\n    總部（中尉部屬員），三十九年十月一日至四十年四月一日\n    （調）等。顯然聲請人係奉令調陸戰隊五團中尉附員任職，\n    顯非因涉嫌觸犯內亂、外患、懲治叛亂條例或檢肅匪諜條例\n    之罪，而遭非法逮捕押送至陸戰隊第五團。\n  (三)而依聲請人提出之國防部海軍總司令部九十三年七月二十二\n    日海擘字第○九三○○○四一七七號函所載：「五、(一)反共\n    先鋒訓練營」、「各集（管）訓隊（陸戰隊五團）」及「鳳\n    山招待所」均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身\n    自由之場所，(二)「反共先鋒訓練營」及「鳳山招待所」在押\n    人員均查無支領薪餉記錄，「各集（管）訓隊（陸戰隊五團\n    ）」管訓人員僅支部分薪餉。」可知，「反共先鋒訓練營」\n    以及「各集（管）訓隊（陸戰隊五團）」均屬相同之集訓性\n    質，係軍事機關對內部軍事人員之思想或有不貞或不堅之虞\n    者，對之施以思想教育，縱認其有拘禁限制人身自由之情形\n    ，然此與治安機關逮捕一般人民並進而限制人身自由者，究\n    有不同。\n  (四)此外，國防部後備司令部督察長室九十四年九月二十二日律\n    宣字第○九四○○○一○七五號函覆，則查無聲請人於三十\n    九年間因案遭限制人身自由或受訓之資料。而國防部參謀本\n    部人事參謀次長室函轉國防部海軍總司令部事署，亦查無聲\n    請人因案停役之相關人事資料，有該署九十四年十月五日海\n    理字第○九四○○○五九四七號函附卷為憑。且稽之聲請人\n    兵籍資料，亦無何受偵查或審判之記載。則本件聲請人經調\n    派至陸戰隊五團任職，難認有何人身自由遭受不法拘束之情\n    形，顯然與戒嚴時期人民受損權利回復條例之要件不合，是\n    本院無從適用該條例之規定，聲請人本件聲請，應予駁回。\n四、據上論斷，應依戒嚴時期人民受損權利回復條例第六條，冤\n    獄賠償法第十三條第二項，決定如主文。"
  },
  "search": "臺灣臺北地方法院決定書93年度賠字第65號聲請人甲○○07U.代理人王存淦律師上列聲請人因聲請冤獄賠償案件，本院決定如下：主文聲請駁回。理由一、聲請意旨略以：聲請人於民國三十八年間原任職海校四處通信中尉教官，忽於三十九年元月六日遭海軍情治人員以聲請人思想有問題並涉嫌叛亂加以逮捕，被解送海軍陸戰隊陸五團管訓，迄三十九年十月一日始獲釋重回海軍總司令部第三署任中尉部屬員（有官階無職銜之部屬軍官），計被羈押管訓喪失人身自由高達二百六十九日，迄今未獲得任何賠償，爰依戒嚴時期人民受損權利回復條例及冤獄賠償法相關規定，以新台幣五千元折算一日支付之標準計算，請求冤獄賠償。二、按臺灣地區在戒嚴時期刑事案件之審判權由軍事審判機關行使者，其適用之程序與一般刑事案件有別，救濟功能亦有不足，立法機關乃制定戒嚴時期人民受損權利回復條例，對於犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，符合戒嚴時期人民受損權利回復條例所定要件之人民，回復其權利或給予相當之賠償（司法院大法官會議釋字第477號解釋意旨參照）。故人民依該條例第6條第1項規定，聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該條例所定之罪，而由治安或軍事審判機關予以逮捕、追訴、審判者為限，此觀該項各款之規定即明，非謂凡係人身自由遭拘束者，均得依該條例規定請求冤獄賠償。三、經查：(一)聲請人於「海軍反共先鋒訓練營」受限制人身自由部分，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會審查，認定於三十九年六月一日至三十九年十月止，共計四月期間，予以補償二十萬元，並經聲請人於九十四年二月三日領訖，此有該基金會九十四年四月十三日（九四）基修法癸字第一○七二號函及附件在卷足憑，則聲請人於三十九年六月一日至三十九年十月一日之期間既獲該基金會之補償，自不得再受冤獄賠償，合先敘明。(二)本院就聲請人是否曾於三十九年一月六日至十月一日被送至陸五團管訓及原因等事項，函詢國防部海軍總司令部，然該部九十三年十一月二十九日海擘字第○九三○○○七○六七號函覆則以：該部存管聲請人之兵籍資料內，有關部分經歷、日期未登載，因距今五十餘年，其原因已無法稽考，其中第十頁登載：1.海官校四處（中尉教官），三十八年八月一日至三十九年一月十六日（調），2.陸戰隊五團（中尉附員），三十九年一月十六日至三十九年十月一日（派）。3.海總部（中尉部屬員），三十九年十月一日至四十年四月一日（調）等。顯然聲請人係奉令調陸戰隊五團中尉附員任職，顯非因涉嫌觸犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而遭非法逮捕押送至陸戰隊第五團。(三)而依聲請人提出之國防部海軍總司令部九十三年七月二十二日海擘字第○九三○○○四一七七號函所載：「五、(一)反共先鋒訓練營」、「各集（管）訓隊（陸戰隊五團）」及「鳳山招待所」均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場所，(二)「反共先鋒訓練營」及「鳳山招待所」在押人員均查無支領薪餉記錄，「各集（管）訓隊（陸戰隊五團）」管訓人員僅支部分薪餉。」可知，「反共先鋒訓練營」以及「各集（管）訓隊（陸戰隊五團）」均屬相同之集訓性質，係軍事機關對內部軍事人員之思想或有不貞或不堅之虞者，對之施以思想教育，縱認其有拘禁限制人身自由之情形，然此與治安機關逮捕一般人民並進而限制人身自由者，究有不同。(四)此外，國防部後備司令部督察長室九十四年九月二十二日律宣字第○九四○○○一○七五號函覆，則查無聲請人於三十九年間因案遭限制人身自由或受訓之資料。而國防部參謀本部人事參謀次長室函轉國防部海軍總司令部事署，亦查無聲請人因案停役之相關人事資料，有該署九十四年十月五日海理字第○九四○○○五九四七號函附卷為憑。且稽之聲請人兵籍資料，亦無何受偵查或審判之記載。則本件聲請人經調派至陸戰隊五團任職，難認有何人身自由遭受不法拘束之情形，顯然與戒嚴時期人民受損權利回復條例之要件不合，是本院無從適用該條例之規定，聲請人本件聲請，應予駁回。四、據上論斷，應依戒嚴時期人民受損權利回復條例第六條，冤獄賠償法第十三條第二項，決定如主文。中華民國94年11月17日刑事第十庭法官紀文惠以上正本證明與原本無異。如不服本決定，應於決定書送達後20日內以書狀敘述理由，向本院提出聲請覆議狀書記官劉新怡中華民國94年11月17日",
  "characters": {
    "judges": [
      "紀文惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王存淦"
    ],
    "clerks": [
      "劉新怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-17",
  "created_at": "2016-02-06 23:33:56",
  "updated_at": "2016-02-06 23:33:56"
}