{
  "identify": "TPS-94-台上-6366-20051117",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6366",
  "jcheck": "",
  "reason": "違反商業會計法",
  "content": "最高法院刑事判決            九十四年度台上字第六三六六號\n    上  訴  人  丁○○\n                乙○○\n                丙○○\n                庚○○\n                        或3.\n    上 列一 人\n    選任辯護人  張永昌律師\n    上  訴  人  戊○○\n                        7\n    選任辯護人  李錦臺律師\n    上  訴  人  甲○○\n                己○○\n                        之1\n                        號\n                        送達處.\n上列上訴人等因違反商業會計法案件，不服台灣高等法院高雄分\n院中華民國九十三年八月三十一日第二審判決（九十二年度上訴\n字第二一七一號，起訴案號：台灣高雄地方法院檢察署八十六年\n度偵字第二○五六八、二一六八六、二八五八二號），提起上訴\n，本院判決如下：\n    主  文\n原判決關於丁○○、乙○○、丙○○、戊○○、庚○○、甲○○\n、己○○部分撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定：一、上訴人丁○○、乙○○為夫妻關係，均為\n合億木業股份有限公司（以下簡稱合億公司）、百冠興業股份有\n限公司（以下簡稱百冠公司）、皓鵬木業股份有限公司（以下簡\n稱皓鵬公司）、文德甲木業股份有限公司（以下簡稱文德甲公司\n）（上述四家公司以下合併簡稱合億公司關係企業）之實際負責\n人，丁○○為合億公司董事長，乙○○為百冠公司董事長，上訴\n人丙○○為皓鵬公司及文德甲公司董事長，丁○○負責合億公司\n關係企業實際經營，乙○○負責財務管理，丙○○負責業務工作\n，均為公司法上所規定之公司負責人，亦為商業會計法上之商業\n負責人，亦均為從事業務之人，黃惠珍則為合億公司關係企業經\n辦會計人員，亦為從事業務之人。丁○○、乙○○、丙○○及黃\n惠珍自民國八十五年一月間起，共同基於幫助向合億公司關係企\n業購買貨品之客戶即稅捐稽徵法所規定之納稅義務人天籐企業有\n限公司（下稱天籐公司，實際負責人庚○○）、高宏合板行（下\n稱高宏行，實際負責人王德旺）、義勝木材合板行（下稱義勝行\n，實際負責人戊○○）及其餘如原判決附表（下稱附表）一之一\n所示之一百零六家公司行號以詐術逃漏營業稅之概括犯意，明知\n合億公司關係企業與天籐公司、高宏行、義勝行之實際負責人即\n上訴人庚○○、王德旺、上訴人戊○○指明要求開立為發票買受\n人之如附表一之二、附表一之四、附表一之六所示之公司行號，\n並無直接交易之事實，竟連續自八十五年一月起至八十六年六月\n間止，由丁○○、乙○○、丙○○指示黃惠珍，將合億公司關係\n企業與附表一之二、附表一之四、附表一之六所示之公司行號交\n易之不實事項，登載於其業務上作成之各該發票上，以跳開發票\n方式（天籐公司部分一百十八次、高宏行部分八十次、義勝行部\n分二百二十四次）逃漏營業稅，足以生損害於國家稅收之正確性\n。發票金額僅天籐公司、高宏行及義勝行三家公司部分，即達新\n台幣（下同）一億三千零六十三萬四千七百九十八元，其中天籐\n公司部分發票金額為四千三百三十萬一千一百七十七元，以加值\n型營業稅計算（即依財政部所訂利潤標準木材業利潤為百分之十\n九扣除進項即成本後之數額計算），計幫助天籐公司逃漏營業稅\n額為四十一萬一千三百六十一元（00000000×0.19×0.05=41136\n1 ）；高宏行部分之發票金額為二千七百三十二萬二千三百零七\n元，計幫助高宏行逃漏營業稅額二十五萬九千五百六十一元（00\n000000×0.19×0.05=259561 ）；義勝行部分發票金額為六千零\n一萬一千三百十四元，計幫助義勝行逃漏營業稅額為五十七萬零\n一百零七元（00000000×0.19×0.05=570107 ），並以明知為上\n述不實之事項，而填製會計憑證。二、上訴人甲○○係農耕實業\n股份有限公司（下稱農耕公司）負責人，與合億公司關係企業業\n務負責人丙○○、友聯儲運股份有限公司（下稱友聯公司）負責\n人即上訴人己○○、方齊企業股份有限公司（下稱方齊公司）負\n責人黃承志（未到案）、臺灣握進股份有限公司（下稱臺灣握進\n公司）負責人林進達（經原審判刑後未據上訴而告確定）、欣美\n木業股份有限公司（下稱欣美公司）實際負責人吳輝材，均為商\n業會計法上之商業負責人，亦為從事業務之人。甲○○於八十二\n年間為虛增農耕公司營業額，以維持在往來銀行即第一商業銀行\n之債信，竟與丙○○、吳輝材、己○○、林進達、黃承志基於共\n同犯意之聯絡，由丙○○接洽己○○、黃承志、林進達、吳輝材\n等人，明知其等之公司與農耕公司間並無實際交易之事實，仍將\n農耕公司與友聯公司間交易如附表二之一所示之發票總額一億零\n五百七十九萬零四百五十元、與方齊公司間交易如附表二之二所\n示發票總額四千二百十二萬九千三百五十五元、與臺灣握進公司\n間交易如附表二之三所示發票總額一千八百七十六萬九千五百十\n一元、與欣美公司間交易如附表二之四所示發票總額五百二十六\n萬一千零四十七元之不實事項，登載於其等業務上作成之各該發\n票，交予甲○○供農耕公司作為申報進項之憑證，甲○○再將農\n耕公司之空白發票交予丙○○，丙○○明知農耕公司與合億公司\n關係企業間並無交易事實，而要求不知情之合億公司關係企業會\n計黃惠珍填寫買受人為合億公司關係企業與農耕公司間交易之不\n實事項（如附表二之五合億公司部分六千六百九十八萬九千二百\n零四元、附表二之六百冠公司部分三千二百九十四萬五千一百六\n十三元），登載於其業務上作成之不實發票，完成後由丙○○將\n該等不實發票交由甲○○持以行使作為農耕公司申報銷項營業額\n之用，自八十三年一月至八十六年五月止，累計金額達一億七千\n四百七十九萬零九百六十六元，以此不正當之方法，致使前開各\n公司會計事項發生不實之結果，足以生損害於第一商業銀行查核\n貸款人信用之正確性，甲○○並以上述不實業績資料所作成之農\n耕公司資產負債表，陸續於附表二之七時間，以上述不實財務報\n表，用以維持其在第一商業銀行等往來銀行之債信，並以明知為\n上述不實之事項，而填製會計憑證。三、上訴人乙○○為合億公\n司關係企業財務管理之負責人，吳輝材係欣美公司之實際負責人\n，均為商業會計法上之商業負責人，為從事業務之人。吳輝材於\n八十五年十月間，意圖虛增營業額以維持在往來銀行之債信，竟\n與乙○○基於共同犯意之聯絡，明知欣美公司與友聯公司間並無\n交易之事實，竟由乙○○於八十五年十一月、十二月間，提供已\n填寫欣美公司向友聯公司進貨之不實事項，登載於其業務上作成\n之如附表三之一所示七十一張之不實發票，金額計達六千六百十\n四萬九千九百零二元，交予吳輝材作為欣美公司之進項憑證，復\n明知欣美公司與百冠公司間並無交易之事實，由吳輝材提供已填\n寫百冠公司向欣美公司進貨之不實事項，登載於其業務上作成如\n附表三之二所示之三十七張不實發票，金額計達三千五百四十八\n萬五千六百三十二元，足以生損害於欣美公司往來銀行對其信用\n評估之正確性，並以明知為上述不實之事項，而填製會計憑證等\n情。因而撤銷第一審關於丁○○、乙○○、丙○○、戊○○、庚\n○○、甲○○、己○○部分之科刑判決，改判論處上訴人丁○○\n、乙○○、丙○○、甲○○、己○○商業負責人，共同連續以明\n知為不實之事項，而填製會計憑證各罪刑；庚○○商業負責人為\n納稅義務人，以不正當方法逃漏稅捐共一百十八罪各罪刑；戊○\n○商業負責人為納稅義務人，以不正當方法逃漏稅捐共二百二十\n四罪各罪刑；固非無見。\n惟查：(一)有罪之判決書，對被告有利之證據不採納者，應說明其\n理由，為刑事訴訟法第三百十條第二款所明定。故有罪判決書對\n於被告有利之證據，如不加採納，必須說明其不予採納之理由，\n否則即難謂無判決不備理由之違誤。原判決認定甲○○於八十二\n年間為虛增農耕公司營業額，以維持在往來銀行之債信，竟與明\n知與農耕公司並無實際交易之合億公司關係企業、友聯公司、方\n齊公司、臺灣握進公司、欣美公司之各負責人丙○○、吳輝材、\n己○○、林進達、黃承志基於共同犯意之聯絡，由丙○○接洽己\n○○、黃承志、林進達、吳輝材等人開立不實之發票交予甲○○\n供農耕公司作為進項憑證，用以維持其在第一商業銀行等往來銀\n行之債信，認甲○○犯有商業會計法第七十一條第一款之罪等語\n。但己○○否認有上開犯行，並於原審提出友聯公司之「轉帳傳\n票」、「帳單」、「應收帳款明細帳」、「銀行匯款單」、「銀\n行支存對帳單」、「銀行代收票據單」等證據，以證明友聯公司\n與農耕公司間確有附表二之一實際交易，附表二之一所示發票均\n於收到貨款後才入帳等語（原審卷第一六六至三四四頁），上\n開證據攸關甲○○、己○○等人此部分犯罪之成立，自有詳加調\n查審認並說明相關證據取捨判斷之理由，原審未加調查、說明，\n自有調查職責未盡與理由不備之違誤。又第一商業銀行鳳山分行\n就台灣高雄地方法院函查就該銀行貸款與農耕公司，是否依據該\n公司之銷項營業額為核貸依據等問題時，據該銀行於八十九年七\n月五日以一鳳字第一四八號函覆稱：「前述貸款係由該公司提供\n不動產設定抵押始予核貸」等語（見第一審卷第五三０頁）。\n且附表二之七申貸之時間為八十三年十二月九日，金額合計為六\n百萬元，借款期限一年（見第二○五六八號偵查卷第一一七、一\n一八頁之借款申請書），而原判決所示附表二之一至二之六不實\n交易所開立發票之日期為八十五年間，僅有少數之發票係開立於\n八十三年十二月九日之前。足見農耕公司之獲貸，係基於不動產\n之擔保，非以甲○○之進項憑證為審核之依據，是原判決有認定\n事實與卷證資料不相適合之違誤。(二)稅捐稽徵法第四十七條第一\n款、第三款所定公司之負責人、或商業負責人應受處罰，係自同\n法第四十一條轉嫁而來，非因身分關係而成立之罪。故此一處罰\n主體專指公司法、商業登記法規定之公司負責人、商業負責人；\n若非上開所指之負責人，即非轉嫁之對象，縱有參與逃漏稅捐之\n行為，應適用特別規定，成立同法第四十三條第一項之幫助逃漏\n稅捐罪，不能論以同法第四十一條逃漏稅捐罪之共同正犯（本院\n七十五年台上字第六一八三號判例參照）。查天籐公司之名義負\n責人係薛籐雄，義勝行之名義負責人為蔡林月桃（見原審卷第\n一七八、二二六頁），實際負責人為庚○○與戊○○，庚○○、\n戊○○既非公司法、商業登記法所指之公司負責人或商業負責人\n，即非稅捐稽徵法第四十一條所示刑責之轉嫁對象。原審未深入\n調查細心推求，遽認庚○○、戊○○係犯稅捐稽徵法第四十七條\n第一款、第三款、第四十一條商業負責人逃漏稅捐罪（見原判決\n第二五頁倒數第七行），自有違誤。又商業會計法第七十一條第\n一款所處罰之罪，以商業負責人、主辦及經辦會計人員或依法受\n託代他人處理會計事務之人員，以明知為不實之事項，而填製會\n計憑證或記入帳冊之行為為其成立要件。而所謂商業負責人依同\n法第四條所定，係指公司法第八條、商業登記法第九條及其他法\n律有關之規定而言。依公司法第八條規定：本法所稱公司負責人\n，在無限公司、兩合公司為執行業務或代表公司之股東；在有限\n公司、股份有限公司為董事。同條第二項規定，公司之經理人或\n清算人，股份有限公司之發起人、監察人、檢查人、重整人或重\n整監督人，在執行職務範圍內，亦為公司負責人。商業登記法第\n九條規定，該法所稱商業負責人，在獨資組織者，為出資人或其\n法定代理人；合夥組織者，為執行業務之合夥人。同條第二項規\n定經理人在執行職務範圍內亦為商業負責人。而依上所述，商業\n會計法第七十一條第一款所處罰者，僅限於商業負責人、主辦及\n經辦會計人員或依法受託代他人處理會計事務之人員。如未具上\n開身分者，應與有該身分者共犯，始有適用該法論處之餘地。則\n原判決論處丁○○、乙○○、丙○○、甲○○、己○○以商業會\n計法第七十一條第一款之罪，惟其等究係具備商業會計法第四條\n所規定之何種身分或與何種身分之人共犯前開罪行，而得依同法\n第七十一條第一款論處，原判決未說明其所憑之依據，併有理由\n欠備之違誤。(三)原判決事實二認定甲○○將農耕公司之空白發票\n交予丙○○，由丙○○要求不知情之合億公司關係企業會計黃惠\n珍填寫買受人為合億公司關係企業與農耕公司間交易之不實事項\n，登載於其業務上作成之不實發票等語。但丙○○利用不知情之\n黃惠珍為上開犯罪行為，是否成立間接正犯？未見原判決詳加論\n述，尚有可議。(四)刑事訴訟法第九十五條第一款規定「訊問被告\n應先告知犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更\n者，應再告知」。乃犯罪嫌疑人及被告在刑事訴訟程序上受告知\n及聽聞之權利，為行使防禦權之基本前提，旨在使犯罪嫌疑人及\n被告能充分行使防禦權，以維審判程序之公平。其所謂「犯罪嫌\n疑及所犯所有罪名」，除起訴書所記載之犯罪事實及所犯法條外\n，自包含依刑事訴訟法第二百六十七條規定起訴效力所及而擴張\n之犯罪事實及罪名，暨依同法第三百條規定變更起訴法條後之新\n罪名。法院就此等新增或變更之罪名，應於審判期日前，至遲應\n於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦\n權，始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴\n之犯罪事實及罪名調查、辯論終結後，擅自擴及起訴書所記載者\n以外之犯罪事實而為判決，就此等未經告知之犯罪事實及新罪名\n而言，無異剝奪被告之正當法律程序之保障，其所踐行之訴訟程\n序自屬違背法令。卷查原審於審判期日踐行告知義務部分記載「\n審判長先對被告告知其犯罪之嫌疑及所犯違反商業會計法等罪名\n（詳如起訴書及原審判決書所載）」（原審卷第四八頁），而\n檢察官以商業會計法第七十一條第五款起訴，第一審判決亦以商\n業會計法第七十一條第五款論罪，原審以同條第一款論罪，未踐\n行罪名變更之告知義務，自屬違背法令。上訴人等上訴意旨指摘\n原判決關於其等部分不當，尚非全無理由，應認該等部分有撤銷\n發回更審之原因。又丁○○、乙○○、丙○○被訴幫助逃稅部分\n，雖屬刑事訴訟法第三百七十六條第一款所列之案件，但公訴人\n認此部分與商業會計法第七十一條之罪有方法結果之牽連關係，\n屬裁判上一罪，則基於審判不可分之原則，併予發回。另原判決\n對於乙○○不另為無罪諭知之部分，基於審判不可分原則，亦一\n併發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年  十一    月   十七   日\n                      最高法院刑事第六庭\n                          審判長法官  莊  登  照\n                                法官  洪  明  輝\n                                法官  黃  一  鑫\n                                法官  魏  新  和\n                                法官  林  秀  夫\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月  二十三  日\n                                                      j\n",
  "structure": {
    "main": "原判決關於丁○○、乙○○、丙○○、戊○○、庚○○、甲○○\n、己○○部分撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定：一、上訴人丁○○、乙○○為夫妻關係，均為\n合億木業股份有限公司（以下簡稱合億公司）、百冠興業股份有\n限公司（以下簡稱百冠公司）、皓鵬木業股份有限公司（以下簡\n稱皓鵬公司）、文德甲木業股份有限公司（以下簡稱文德甲公司\n）（上述四家公司以下合併簡稱合億公司關係企業）之實際負責\n人，丁○○為合億公司董事長，乙○○為百冠公司董事長，上訴\n人丙○○為皓鵬公司及文德甲公司董事長，丁○○負責合億公司\n關係企業實際經營，乙○○負責財務管理，丙○○負責業務工作\n，均為公司法上所規定之公司負責人，亦為商業會計法上之商業\n負責人，亦均為從事業務之人，黃惠珍則為合億公司關係企業經\n辦會計人員，亦為從事業務之人。丁○○、乙○○、丙○○及黃\n惠珍自民國八十五年一月間起，共同基於幫助向合億公司關係企\n業購買貨品之客戶即稅捐稽徵法所規定之納稅義務人天籐企業有\n限公司（下稱天籐公司，實際負責人庚○○）、高宏合板行（下\n稱高宏行，實際負責人王德旺）、義勝木材合板行（下稱義勝行\n，實際負責人戊○○）及其餘如原判決附表（下稱附表）一之一\n所示之一百零六家公司行號以詐術逃漏營業稅之概括犯意，明知\n合億公司關係企業與天籐公司、高宏行、義勝行之實際負責人即\n上訴人庚○○、王德旺、上訴人戊○○指明要求開立為發票買受\n人之如附表一之二、附表一之四、附表一之六所示之公司行號，\n並無直接交易之事實，竟連續自八十五年一月起至八十六年六月\n間止，由丁○○、乙○○、丙○○指示黃惠珍，將合億公司關係\n企業與附表一之二、附表一之四、附表一之六所示之公司行號交\n易之不實事項，登載於其業務上作成之各該發票上，以跳開發票\n方式（天籐公司部分一百十八次、高宏行部分八十次、義勝行部\n分二百二十四次）逃漏營業稅，足以生損害於國家稅收之正確性\n。發票金額僅天籐公司、高宏行及義勝行三家公司部分，即達新\n台幣（下同）一億三千零六十三萬四千七百九十八元，其中天籐\n公司部分發票金額為四千三百三十萬一千一百七十七元，以加值\n型營業稅計算（即依財政部所訂利潤標準木材業利潤為百分之十\n九扣除進項即成本後之數額計算），計幫助天籐公司逃漏營業稅\n額為四十一萬一千三百六十一元（00000000×0.19×0.05=41136\n1 ）；高宏行部分之發票金額為二千七百三十二萬二千三百零七\n元，計幫助高宏行逃漏營業稅額二十五萬九千五百六十一元（00\n000000×0.19×0.05=259561 ）；義勝行部分發票金額為六千零\n一萬一千三百十四元，計幫助義勝行逃漏營業稅額為五十七萬零\n一百零七元（00000000×0.19×0.05=570107 ），並以明知為上\n述不實之事項，而填製會計憑證。二、上訴人甲○○係農耕實業\n股份有限公司（下稱農耕公司）負責人，與合億公司關係企業業\n務負責人丙○○、友聯儲運股份有限公司（下稱友聯公司）負責\n人即上訴人己○○、方齊企業股份有限公司（下稱方齊公司）負\n責人黃承志（未到案）、臺灣握進股份有限公司（下稱臺灣握進\n公司）負責人林進達（經原審判刑後未據上訴而告確定）、欣美\n木業股份有限公司（下稱欣美公司）實際負責人吳輝材，均為商\n業會計法上之商業負責人，亦為從事業務之人。甲○○於八十二\n年間為虛增農耕公司營業額，以維持在往來銀行即第一商業銀行\n之債信，竟與丙○○、吳輝材、己○○、林進達、黃承志基於共\n同犯意之聯絡，由丙○○接洽己○○、黃承志、林進達、吳輝材\n等人，明知其等之公司與農耕公司間並無實際交易之事實，仍將\n農耕公司與友聯公司間交易如附表二之一所示之發票總額一億零\n五百七十九萬零四百五十元、與方齊公司間交易如附表二之二所\n示發票總額四千二百十二萬九千三百五十五元、與臺灣握進公司\n間交易如附表二之三所示發票總額一千八百七十六萬九千五百十\n一元、與欣美公司間交易如附表二之四所示發票總額五百二十六\n萬一千零四十七元之不實事項，登載於其等業務上作成之各該發\n票，交予甲○○供農耕公司作為申報進項之憑證，甲○○再將農\n耕公司之空白發票交予丙○○，丙○○明知農耕公司與合億公司\n關係企業間並無交易事實，而要求不知情之合億公司關係企業會\n計黃惠珍填寫買受人為合億公司關係企業與農耕公司間交易之不\n實事項（如附表二之五合億公司部分六千六百九十八萬九千二百\n零四元、附表二之六百冠公司部分三千二百九十四萬五千一百六\n十三元），登載於其業務上作成之不實發票，完成後由丙○○將\n該等不實發票交由甲○○持以行使作為農耕公司申報銷項營業額\n之用，自八十三年一月至八十六年五月止，累計金額達一億七千\n四百七十九萬零九百六十六元，以此不正當之方法，致使前開各\n公司會計事項發生不實之結果，足以生損害於第一商業銀行查核\n貸款人信用之正確性，甲○○並以上述不實業績資料所作成之農\n耕公司資產負債表，陸續於附表二之七時間，以上述不實財務報\n表，用以維持其在第一商業銀行等往來銀行之債信，並以明知為\n上述不實之事項，而填製會計憑證。三、上訴人乙○○為合億公\n司關係企業財務管理之負責人，吳輝材係欣美公司之實際負責人\n，均為商業會計法上之商業負責人，為從事業務之人。吳輝材於\n八十五年十月間，意圖虛增營業額以維持在往來銀行之債信，竟\n與乙○○基於共同犯意之聯絡，明知欣美公司與友聯公司間並無\n交易之事實，竟由乙○○於八十五年十一月、十二月間，提供已\n填寫欣美公司向友聯公司進貨之不實事項，登載於其業務上作成\n之如附表三之一所示七十一張之不實發票，金額計達六千六百十\n四萬九千九百零二元，交予吳輝材作為欣美公司之進項憑證，復\n明知欣美公司與百冠公司間並無交易之事實，由吳輝材提供已填\n寫百冠公司向欣美公司進貨之不實事項，登載於其業務上作成如\n附表三之二所示之三十七張不實發票，金額計達三千五百四十八\n萬五千六百三十二元，足以生損害於欣美公司往來銀行對其信用\n評估之正確性，並以明知為上述不實之事項，而填製會計憑證等\n情。因而撤銷第一審關於丁○○、乙○○、丙○○、戊○○、庚\n○○、甲○○、己○○部分之科刑判決，改判論處上訴人丁○○\n、乙○○、丙○○、甲○○、己○○商業負責人，共同連續以明\n知為不實之事項，而填製會計憑證各罪刑；庚○○商業負責人為\n納稅義務人，以不正當方法逃漏稅捐共一百十八罪各罪刑；戊○\n○商業負責人為納稅義務人，以不正當方法逃漏稅捐共二百二十\n四罪各罪刑；固非無見。\n惟查：(一)有罪之判決書，對被告有利之證據不採納者，應說明其\n理由，為刑事訴訟法第三百十條第二款所明定。故有罪判決書對\n於被告有利之證據，如不加採納，必須說明其不予採納之理由，\n否則即難謂無判決不備理由之違誤。原判決認定甲○○於八十二\n年間為虛增農耕公司營業額，以維持在往來銀行之債信，竟與明\n知與農耕公司並無實際交易之合億公司關係企業、友聯公司、方\n齊公司、臺灣握進公司、欣美公司之各負責人丙○○、吳輝材、\n己○○、林進達、黃承志基於共同犯意之聯絡，由丙○○接洽己\n○○、黃承志、林進達、吳輝材等人開立不實之發票交予甲○○\n供農耕公司作為進項憑證，用以維持其在第一商業銀行等往來銀\n行之債信，認甲○○犯有商業會計法第七十一條第一款之罪等語\n。但己○○否認有上開犯行，並於原審提出友聯公司之「轉帳傳\n票」、「帳單」、「應收帳款明細帳」、「銀行匯款單」、「銀\n行支存對帳單」、「銀行代收票據單」等證據，以證明友聯公司\n與農耕公司間確有附表二之一實際交易，附表二之一所示發票均\n於收到貨款後才入帳等語（原審卷第一六六至三四四頁），上\n開證據攸關甲○○、己○○等人此部分犯罪之成立，自有詳加調\n查審認並說明相關證據取捨判斷之理由，原審未加調查、說明，\n自有調查職責未盡與理由不備之違誤。又第一商業銀行鳳山分行\n就台灣高雄地方法院函查就該銀行貸款與農耕公司，是否依據該\n公司之銷項營業額為核貸依據等問題時，據該銀行於八十九年七\n月五日以一鳳字第一四八號函覆稱：「前述貸款係由該公司提供\n不動產設定抵押始予核貸」等語（見第一審卷第五三０頁）。\n且附表二之七申貸之時間為八十三年十二月九日，金額合計為六\n百萬元，借款期限一年（見第二○五六八號偵查卷第一一七、一\n一八頁之借款申請書），而原判決所示附表二之一至二之六不實\n交易所開立發票之日期為八十五年間，僅有少數之發票係開立於\n八十三年十二月九日之前。足見農耕公司之獲貸，係基於不動產\n之擔保，非以甲○○之進項憑證為審核之依據，是原判決有認定\n事實與卷證資料不相適合之違誤。(二)稅捐稽徵法第四十七條第一\n款、第三款所定公司之負責人、或商業負責人應受處罰，係自同\n法第四十一條轉嫁而來，非因身分關係而成立之罪。故此一處罰\n主體專指公司法、商業登記法規定之公司負責人、商業負責人；\n若非上開所指之負責人，即非轉嫁之對象，縱有參與逃漏稅捐之\n行為，應適用特別規定，成立同法第四十三條第一項之幫助逃漏\n稅捐罪，不能論以同法第四十一條逃漏稅捐罪之共同正犯（本院\n七十五年台上字第六一八三號判例參照）。查天籐公司之名義負\n責人係薛籐雄，義勝行之名義負責人為蔡林月桃（見原審卷第\n一七八、二二六頁），實際負責人為庚○○與戊○○，庚○○、\n戊○○既非公司法、商業登記法所指之公司負責人或商業負責人\n，即非稅捐稽徵法第四十一條所示刑責之轉嫁對象。原審未深入\n調查細心推求，遽認庚○○、戊○○係犯稅捐稽徵法第四十七條\n第一款、第三款、第四十一條商業負責人逃漏稅捐罪（見原判決\n第二五頁倒數第七行），自有違誤。又商業會計法第七十一條第\n一款所處罰之罪，以商業負責人、主辦及經辦會計人員或依法受\n託代他人處理會計事務之人員，以明知為不實之事項，而填製會\n計憑證或記入帳冊之行為為其成立要件。而所謂商業負責人依同\n法第四條所定，係指公司法第八條、商業登記法第九條及其他法\n律有關之規定而言。依公司法第八條規定：本法所稱公司負責人\n，在無限公司、兩合公司為執行業務或代表公司之股東；在有限\n公司、股份有限公司為董事。同條第二項規定，公司之經理人或\n清算人，股份有限公司之發起人、監察人、檢查人、重整人或重\n整監督人，在執行職務範圍內，亦為公司負責人。商業登記法第\n九條規定，該法所稱商業負責人，在獨資組織者，為出資人或其\n法定代理人；合夥組織者，為執行業務之合夥人。同條第二項規\n定經理人在執行職務範圍內亦為商業負責人。而依上所述，商業\n會計法第七十一條第一款所處罰者，僅限於商業負責人、主辦及\n經辦會計人員或依法受託代他人處理會計事務之人員。如未具上\n開身分者，應與有該身分者共犯，始有適用該法論處之餘地。則\n原判決論處丁○○、乙○○、丙○○、甲○○、己○○以商業會\n計法第七十一條第一款之罪，惟其等究係具備商業會計法第四條\n所規定之何種身分或與何種身分之人共犯前開罪行，而得依同法\n第七十一條第一款論處，原判決未說明其所憑之依據，併有理由\n欠備之違誤。(三)原判決事實二認定甲○○將農耕公司之空白發票\n交予丙○○，由丙○○要求不知情之合億公司關係企業會計黃惠\n珍填寫買受人為合億公司關係企業與農耕公司間交易之不實事項\n，登載於其業務上作成之不實發票等語。但丙○○利用不知情之\n黃惠珍為上開犯罪行為，是否成立間接正犯？未見原判決詳加論\n述，尚有可議。(四)刑事訴訟法第九十五條第一款規定「訊問被告\n應先告知犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更\n者，應再告知」。乃犯罪嫌疑人及被告在刑事訴訟程序上受告知\n及聽聞之權利，為行使防禦權之基本前提，旨在使犯罪嫌疑人及\n被告能充分行使防禦權，以維審判程序之公平。其所謂「犯罪嫌\n疑及所犯所有罪名」，除起訴書所記載之犯罪事實及所犯法條外\n，自包含依刑事訴訟法第二百六十七條規定起訴效力所及而擴張\n之犯罪事實及罪名，暨依同法第三百條規定變更起訴法條後之新\n罪名。法院就此等新增或變更之罪名，應於審判期日前，至遲應\n於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦\n權，始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴\n之犯罪事實及罪名調查、辯論終結後，擅自擴及起訴書所記載者\n以外之犯罪事實而為判決，就此等未經告知之犯罪事實及新罪名\n而言，無異剝奪被告之正當法律程序之保障，其所踐行之訴訟程\n序自屬違背法令。卷查原審於審判期日踐行告知義務部分記載「\n審判長先對被告告知其犯罪之嫌疑及所犯違反商業會計法等罪名\n（詳如起訴書及原審判決書所載）」（原審卷第四八頁），而\n檢察官以商業會計法第七十一條第五款起訴，第一審判決亦以商\n業會計法第七十一條第五款論罪，原審以同條第一款論罪，未踐\n行罪名變更之告知義務，自屬違背法令。上訴人等上訴意旨指摘\n原判決關於其等部分不當，尚非全無理由，應認該等部分有撤銷\n發回更審之原因。又丁○○、乙○○、丙○○被訴幫助逃稅部分\n，雖屬刑事訴訟法第三百七十六條第一款所列之案件，但公訴人\n認此部分與商業會計法第七十一條之罪有方法結果之牽連關係，\n屬裁判上一罪，則基於審判不可分之原則，併予發回。另原判決\n對於乙○○不另為無罪諭知之部分，基於審判不可分原則，亦一\n併發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六三六六號上訴人丁○○乙○○丙○○庚○○或3.上列一人選任辯護人張永昌律師上訴人戊○○7選任辯護人李錦臺律師上訴人甲○○己○○之1號送達處.上列上訴人等因違反商業會計法案件，不服台灣高等法院高雄分院中華民國九十三年八月三十一日第二審判決（九十二年度上訴字第二一七一號，起訴案號：台灣高雄地方法院檢察署八十六年度偵字第二○五六八、二一六八六、二八五八二號），提起上訴，本院判決如下：主文原判決關於丁○○、乙○○、丙○○、戊○○、庚○○、甲○○、己○○部分撤銷，發回台灣高等法院高雄分院。理由本件原判決認定：一、上訴人丁○○、乙○○為夫妻關係，均為合億木業股份有限公司（以下簡稱合億公司）、百冠興業股份有限公司（以下簡稱百冠公司）、皓鵬木業股份有限公司（以下簡稱皓鵬公司）、文德甲木業股份有限公司（以下簡稱文德甲公司）（上述四家公司以下合併簡稱合億公司關係企業）之實際負責人，丁○○為合億公司董事長，乙○○為百冠公司董事長，上訴人丙○○為皓鵬公司及文德甲公司董事長，丁○○負責合億公司關係企業實際經營，乙○○負責財務管理，丙○○負責業務工作，均為公司法上所規定之公司負責人，亦為商業會計法上之商業負責人，亦均為從事業務之人，黃惠珍則為合億公司關係企業經辦會計人員，亦為從事業務之人。丁○○、乙○○、丙○○及黃惠珍自民國八十五年一月間起，共同基於幫助向合億公司關係企業購買貨品之客戶即稅捐稽徵法所規定之納稅義務人天籐企業有限公司（下稱天籐公司，實際負責人庚○○）、高宏合板行（下稱高宏行，實際負責人王德旺）、義勝木材合板行（下稱義勝行，實際負責人戊○○）及其餘如原判決附表（下稱附表）一之一所示之一百零六家公司行號以詐術逃漏營業稅之概括犯意，明知合億公司關係企業與天籐公司、高宏行、義勝行之實際負責人即上訴人庚○○、王德旺、上訴人戊○○指明要求開立為發票買受人之如附表一之二、附表一之四、附表一之六所示之公司行號，並無直接交易之事實，竟連續自八十五年一月起至八十六年六月間止，由丁○○、乙○○、丙○○指示黃惠珍，將合億公司關係企業與附表一之二、附表一之四、附表一之六所示之公司行號交易之不實事項，登載於其業務上作成之各該發票上，以跳開發票方式（天籐公司部分一百十八次、高宏行部分八十次、義勝行部分二百二十四次）逃漏營業稅，足以生損害於國家稅收之正確性。發票金額僅天籐公司、高宏行及義勝行三家公司部分，即達新台幣（下同）一億三千零六十三萬四千七百九十八元，其中天籐公司部分發票金額為四千三百三十萬一千一百七十七元，以加值型營業稅計算（即依財政部所訂利潤標準木材業利潤為百分之十九扣除進項即成本後之數額計算），計幫助天籐公司逃漏營業稅額為四十一萬一千三百六十一元（00000000×0.19×0.05=411361）；高宏行部分之發票金額為二千七百三十二萬二千三百零七元，計幫助高宏行逃漏營業稅額二十五萬九千五百六十一元（00000000×0.19×0.05=259561）；義勝行部分發票金額為六千零一萬一千三百十四元，計幫助義勝行逃漏營業稅額為五十七萬零一百零七元（00000000×0.19×0.05=570107），並以明知為上述不實之事項，而填製會計憑證。二、上訴人甲○○係農耕實業股份有限公司（下稱農耕公司）負責人，與合億公司關係企業業務負責人丙○○、友聯儲運股份有限公司（下稱友聯公司）負責人即上訴人己○○、方齊企業股份有限公司（下稱方齊公司）負責人黃承志（未到案）、臺灣握進股份有限公司（下稱臺灣握進公司）負責人林進達（經原審判刑後未據上訴而告確定）、欣美木業股份有限公司（下稱欣美公司）實際負責人吳輝材，均為商業會計法上之商業負責人，亦為從事業務之人。甲○○於八十二年間為虛增農耕公司營業額，以維持在往來銀行即第一商業銀行之債信，竟與丙○○、吳輝材、己○○、林進達、黃承志基於共同犯意之聯絡，由丙○○接洽己○○、黃承志、林進達、吳輝材等人，明知其等之公司與農耕公司間並無實際交易之事實，仍將農耕公司與友聯公司間交易如附表二之一所示之發票總額一億零五百七十九萬零四百五十元、與方齊公司間交易如附表二之二所示發票總額四千二百十二萬九千三百五十五元、與臺灣握進公司間交易如附表二之三所示發票總額一千八百七十六萬九千五百十一元、與欣美公司間交易如附表二之四所示發票總額五百二十六萬一千零四十七元之不實事項，登載於其等業務上作成之各該發票，交予甲○○供農耕公司作為申報進項之憑證，甲○○再將農耕公司之空白發票交予丙○○，丙○○明知農耕公司與合億公司關係企業間並無交易事實，而要求不知情之合億公司關係企業會計黃惠珍填寫買受人為合億公司關係企業與農耕公司間交易之不實事項（如附表二之五合億公司部分六千六百九十八萬九千二百零四元、附表二之六百冠公司部分三千二百九十四萬五千一百六十三元），登載於其業務上作成之不實發票，完成後由丙○○將該等不實發票交由甲○○持以行使作為農耕公司申報銷項營業額之用，自八十三年一月至八十六年五月止，累計金額達一億七千四百七十九萬零九百六十六元，以此不正當之方法，致使前開各公司會計事項發生不實之結果，足以生損害於第一商業銀行查核貸款人信用之正確性，甲○○並以上述不實業績資料所作成之農耕公司資產負債表，陸續於附表二之七時間，以上述不實財務報表，用以維持其在第一商業銀行等往來銀行之債信，並以明知為上述不實之事項，而填製會計憑證。三、上訴人乙○○為合億公司關係企業財務管理之負責人，吳輝材係欣美公司之實際負責人，均為商業會計法上之商業負責人，為從事業務之人。吳輝材於八十五年十月間，意圖虛增營業額以維持在往來銀行之債信，竟與乙○○基於共同犯意之聯絡，明知欣美公司與友聯公司間並無交易之事實，竟由乙○○於八十五年十一月、十二月間，提供已填寫欣美公司向友聯公司進貨之不實事項，登載於其業務上作成之如附表三之一所示七十一張之不實發票，金額計達六千六百十四萬九千九百零二元，交予吳輝材作為欣美公司之進項憑證，復明知欣美公司與百冠公司間並無交易之事實，由吳輝材提供已填寫百冠公司向欣美公司進貨之不實事項，登載於其業務上作成如附表三之二所示之三十七張不實發票，金額計達三千五百四十八萬五千六百三十二元，足以生損害於欣美公司往來銀行對其信用評估之正確性，並以明知為上述不實之事項，而填製會計憑證等情。因而撤銷第一審關於丁○○、乙○○、丙○○、戊○○、庚○○、甲○○、己○○部分之科刑判決，改判論處上訴人丁○○、乙○○、丙○○、甲○○、己○○商業負責人，共同連續以明知為不實之事項，而填製會計憑證各罪刑；庚○○商業負責人為納稅義務人，以不正當方法逃漏稅捐共一百十八罪各罪刑；戊○○商業負責人為納稅義務人，以不正當方法逃漏稅捐共二百二十四罪各罪刑；固非無見。惟查：(一)有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則即難謂無判決不備理由之違誤。原判決認定甲○○於八十二年間為虛增農耕公司營業額，以維持在往來銀行之債信，竟與明知與農耕公司並無實際交易之合億公司關係企業、友聯公司、方齊公司、臺灣握進公司、欣美公司之各負責人丙○○、吳輝材、己○○、林進達、黃承志基於共同犯意之聯絡，由丙○○接洽己○○、黃承志、林進達、吳輝材等人開立不實之發票交予甲○○供農耕公司作為進項憑證，用以維持其在第一商業銀行等往來銀行之債信，認甲○○犯有商業會計法第七十一條第一款之罪等語。但己○○否認有上開犯行，並於原審提出友聯公司之「轉帳傳票」、「帳單」、「應收帳款明細帳」、「銀行匯款單」、「銀行支存對帳單」、「銀行代收票據單」等證據，以證明友聯公司與農耕公司間確有附表二之一實際交易，附表二之一所示發票均於收到貨款後才入帳等語（原審卷第一六六至三四四頁），上開證據攸關甲○○、己○○等人此部分犯罪之成立，自有詳加調查審認並說明相關證據取捨判斷之理由，原審未加調查、說明，自有調查職責未盡與理由不備之違誤。又第一商業銀行鳳山分行就台灣高雄地方法院函查就該銀行貸款與農耕公司，是否依據該公司之銷項營業額為核貸依據等問題時，據該銀行於八十九年七月五日以一鳳字第一四八號函覆稱：「前述貸款係由該公司提供不動產設定抵押始予核貸」等語（見第一審卷第五三０頁）。且附表二之七申貸之時間為八十三年十二月九日，金額合計為六百萬元，借款期限一年（見第二○五六八號偵查卷第一一七、一一八頁之借款申請書），而原判決所示附表二之一至二之六不實交易所開立發票之日期為八十五年間，僅有少數之發票係開立於八十三年十二月九日之前。足見農耕公司之獲貸，係基於不動產之擔保，非以甲○○之進項憑證為審核之依據，是原判決有認定事實與卷證資料不相適合之違誤。(二)稅捐稽徵法第四十七條第一款、第三款所定公司之負責人、或商業負責人應受處罰，係自同法第四十一條轉嫁而來，非因身分關係而成立之罪。故此一處罰主體專指公司法、商業登記法規定之公司負責人、商業負責人；若非上開所指之負責人，即非轉嫁之對象，縱有參與逃漏稅捐之行為，應適用特別規定，成立同法第四十三條第一項之幫助逃漏稅捐罪，不能論以同法第四十一條逃漏稅捐罪之共同正犯（本院七十五年台上字第六一八三號判例參照）。查天籐公司之名義負責人係薛籐雄，義勝行之名義負責人為蔡林月桃（見原審卷第一七八、二二六頁），實際負責人為庚○○與戊○○，庚○○、戊○○既非公司法、商業登記法所指之公司負責人或商業負責人，即非稅捐稽徵法第四十一條所示刑責之轉嫁對象。原審未深入調查細心推求，遽認庚○○、戊○○係犯稅捐稽徵法第四十七條第一款、第三款、第四十一條商業負責人逃漏稅捐罪（見原判決第二五頁倒數第七行），自有違誤。又商業會計法第七十一條第一款所處罰之罪，以商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員，以明知為不實之事項，而填製會計憑證或記入帳冊之行為為其成立要件。而所謂商業負責人依同法第四條所定，係指公司法第八條、商業登記法第九條及其他法律有關之規定而言。依公司法第八條規定：本法所稱公司負責人，在無限公司、兩合公司為執行業務或代表公司之股東；在有限公司、股份有限公司為董事。同條第二項規定，公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或重整監督人，在執行職務範圍內，亦為公司負責人。商業登記法第九條規定，該法所稱商業負責人，在獨資組織者，為出資人或其法定代理人；合夥組織者，為執行業務之合夥人。同條第二項規定經理人在執行職務範圍內亦為商業負責人。而依上所述，商業會計法第七十一條第一款所處罰者，僅限於商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員。如未具上開身分者，應與有該身分者共犯，始有適用該法論處之餘地。則原判決論處丁○○、乙○○、丙○○、甲○○、己○○以商業會計法第七十一條第一款之罪，惟其等究係具備商業會計法第四條所規定之何種身分或與何種身分之人共犯前開罪行，而得依同法第七十一條第一款論處，原判決未說明其所憑之依據，併有理由欠備之違誤。(三)原判決事實二認定甲○○將農耕公司之空白發票交予丙○○，由丙○○要求不知情之合億公司關係企業會計黃惠珍填寫買受人為合億公司關係企業與農耕公司間交易之不實事項，登載於其業務上作成之不實發票等語。但丙○○利用不知情之黃惠珍為上開犯罪行為，是否成立間接正犯？未見原判決詳加論述，尚有可議。(四)刑事訴訟法第九十五條第一款規定「訊問被告應先告知犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更者，應再告知」。乃犯罪嫌疑人及被告在刑事訴訟程序上受告知及聽聞之權利，為行使防禦權之基本前提，旨在使犯罪嫌疑人及被告能充分行使防禦權，以維審判程序之公平。其所謂「犯罪嫌疑及所犯所有罪名」，除起訴書所記載之犯罪事實及所犯法條外，自包含依刑事訴訟法第二百六十七條規定起訴效力所及而擴張之犯罪事實及罪名，暨依同法第三百條規定變更起訴法條後之新罪名。法院就此等新增或變更之罪名，應於審判期日前，至遲應於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦權，始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴之犯罪事實及罪名調查、辯論終結後，擅自擴及起訴書所記載者以外之犯罪事實而為判決，就此等未經告知之犯罪事實及新罪名而言，無異剝奪被告之正當法律程序之保障，其所踐行之訴訟程序自屬違背法令。卷查原審於審判期日踐行告知義務部分記載「審判長先對被告告知其犯罪之嫌疑及所犯違反商業會計法等罪名（詳如起訴書及原審判決書所載）」（原審卷第四八頁），而檢察官以商業會計法第七十一條第五款起訴，第一審判決亦以商業會計法第七十一條第五款論罪，原審以同條第一款論罪，未踐行罪名變更之告知義務，自屬違背法令。上訴人等上訴意旨指摘原判決關於其等部分不當，尚非全無理由，應認該等部分有撤銷發回更審之原因。又丁○○、乙○○、丙○○被訴幫助逃稅部分，雖屬刑事訴訟法第三百七十六條第一款所列之案件，但公訴人認此部分與商業會計法第七十一條之罪有方法結果之牽連關係，屬裁判上一罪，則基於審判不可分之原則，併予發回。另原判決對於乙○○不另為無罪諭知之部分，基於審判不可分原則，亦一併發回，附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十一月十七日最高法院刑事第六庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫本件正本證明與原本無異書記官中華民國九十四年十一月二十三日j",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張永昌",
      "李錦臺"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-17",
  "created_at": "2016-02-06 23:31:31",
  "updated_at": "2016-02-06 23:31:31"
}