{
  "identify": "TPS-94-台上-2116-20051117",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台上",
  "number": "2116",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決            九十四年度台上字第二一一六號\n    上  訴  人  丙○○\n                甲○○\n                乙○○\n                        樓\n    共      同\n    訴訟代理人  鄭文龍律師\n                蔡志揚律師\n    被 上訴 人  台中縣政府\n    法定代理人  黃仲生\n    訴訟代理人  蔡壽男律師\n                王文聖律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國九十二年\n九月二十三日臺灣高等法院臺中分院第二審判決（九十二年度重\n上國字第一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人依建築相關法規之規定，對於轄內之\n建築物在建築前、興建中、完工申請使用執照時及供大眾住用後\n，均有逐層查驗監督並督導業主修正之責，且依建築技術規則規\n定，被上訴人就建築物關於混凝土構造施工必須不定期不定時進\n行抽查核對，惟被上訴人相關承辦人員因怠於執行職務，就臺中\n縣「向陽永照大樓」，均未依規定進行查驗，且於審查建造執照\n時指派資格不符之人員核發系爭建築物之建造執照，未查核出系\n爭建築物係「借牌」施作，審查使用執照時勘驗不實，均有違失\n等情，因其未依規定對於建築物之主要構造進行查驗，於系爭建\n築物施工時均未進行勘驗，明顯失職，造成包商偷工減料，肇致\n「向陽永照大樓」於民國八十八年九月二十一日大地震中，因施\n工混凝土品質不良、箍筋不足、模板組立時未將木屑清除及違反\n建築技術規則所定之水灰比等缺陷，致使系爭建築物Ａ棟部分倒\n塌，並壓毀斜對向即台中縣豐原市○○路第二七七、二七九、二\n八一、二八三、二八五號五棟建築物，致上訴人丙○○、甲○○\n之女劉培真、上訴人乙○○之母劉張招治二人死亡。伊等因而受\n有損害，已向被上訴人提出國家賠償請求，詎遭被上訴人拒絕賠\n償等情，爰本於國家賠償法第十一條第一項規定，求為命被上訴\n人給付：（一）上訴人丙○○新台幣（下同）二百五十萬七千一\n百零九元、（二）上訴人甲○○三百十九萬九千一百七十一元、\n（三）上訴人乙○○六百五十一萬二千七百零一元，並均自起訴\n狀繕本送達日起加計法定遲延利息之判決。（上訴人丙○○、甲\n○○、乙○○於第一審原各請求之金額依序為一千一百十八萬元\n、一千二百零八萬元、一千九百零一萬七千三百二十元本息，第\n一審各判准之金額依序為一百八十二萬五千元、一百八十二萬五\n千元、六百五十一萬二千七百零一元本息。上訴人乙○○就第一\n審敗訴部分未聲明上訴，上訴人丙○○、甲○○就第一審敗訴部\n分提起一部上訴，其中求為命被上訴人應再給付丙○○六十八萬\n二千一百零九元、甲○○一百三十七萬四千一百七十一元各本息\n，被上訴人就其敗訴部分提起第二審上訴。原審判決後，上訴人\n就其敗訴部分提起上訴。）\n被上訴人則以：伊對系爭大樓倒塌致人死亡之事故，並無任何違\n法失職之處，且上訴人所指之違失情形，縱然有之，亦與其損害\n之間無相當因果關係存在，伊自無依國家賠償法第二條第二項規\n定，負國家賠償責任等語，資為抗辯。\n原審審理結果，以本件上訴人主張系爭建築物因建商施工上鋼筋\n箍筋施作時未按配筋圖施作，且箍筋間距過大，柱筋在同一水平\n面搭接、樑與間之箍筋未施作、箍筋末端圓彎直筋長度不足，混\n凝土澆置時滲入大量水分，又未依規範為之，致使混凝土之強度\n不足等偷工減料之缺陷，造成系爭建築物強度及耐震能力不足，\n於八十八年九月二十一日發生地震時，柱頭部位發生脆性破壞之\n情形，並進而使整棟大樓倒塌並壓毀上訴人乙○○所有或共有之\n建築物即門牌臺中縣豐原市○○路二七七、二七九、二八一、二\n八三、二八五號等五棟建築物，導致在屋內之上訴人丙○○、甲\n○○之女劉培真、上訴人乙○○之母劉張招治死亡等情，為被上\n訴人所不爭執，並有照片、土地所有權狀、建物登記簿謄本、建\n築物全倒證明書及戶籍謄本、暨行車執照等件為證，堪信為真正\n。惟建築法第五十六條係採行施工勘驗報備制，將勘驗之責移由\n承造人會同監造人負之，然建築主管機關仍應不定期為抽查勘驗\n，以為監督。是被上訴人對於全縣轄內建築之施工縱有怠於執行\n職務，然其未抽查勘驗尚難認為係系爭建物偷工減料結果之必然\n原因。系爭建物偷工減料實係因勘驗義務人之承造人及建造人未\n確實勘驗所造成。故上訴人所受之損害即與被上訴人未為抽查勘\n驗之工作間無相當因果關係。又上訴人並未能舉證明被上訴人審\n照時，被審查之內容有何不符規定之處，及被上訴人明知系爭建\n物係「借牌」承攬，自難認為被上訴人有何故意過失，況審照人\n員未符合規定或「借牌」承攬均與系爭建物偷工減料無必然之關\n係，自亦與上訴人所受之損害不能認為有因果關係存在。茲上訴\n人既不能舉證證明被上訴人核發使用執照有何違法情事，亦無何\n故意過失可言。則上訴人並不符國家賠償之請求要件，綜上所述\n，上訴人依國家賠償法之規定，請求被上訴人給付：（一）上訴\n人丙○○二百五十萬七千一百零九元、（二）上訴人甲○○三百\n十九萬九千一百七十一元、（三）上訴人乙○○六百五十一萬二\n千七百零一元各本息，均非有理由，不應准許云云，為其心證之\n所由得，爰將第一審所為被上訴人敗訴部分之判決予以廢棄改判\n，駁回上訴人在第一審之訴，並駁回上訴人丙○○、甲○○之上\n訴。\n按公務員於執行職務行使公權力時，因故意或過失不法侵害人民\n自由或權利者，國家應負損害賠償責任。公務員怠於執行職務，\n致人民自由或權利受損害者亦同。國家賠償法第二條第二項定有\n明文。此國家賠償責任，係以公務員於執行職務行使公權力時，\n有故意或過失不法侵害人民自由或權利之行為，且與損害之發生\n，有相當因果關係為要件。苟有此行為，按諸一般情形不適於發\n生此項損害，即無相當因果關係，又行為與行為後所生之條件相\n競合而生結果，二者倘無必然結合之可能，行為與結果，亦無相\n當因果關係之可言。查建築法於七十三年十二月七日修正，修正\n前第五十六條第一項規定：建築工程中必須勘驗部分，應由直轄\n市、縣（市）（局）主管建築機關於核定建築計畫時，指定由承\n造人按時申報勘驗合格後方得繼續施工。第五十七條規定：前條\n所定之勘驗，直轄市、縣（市）（局）主管建築機關應自收到申\n報之日起三日內為之，並應於勘驗後三日內將勘驗結果通知申報\n人。第五十八條規定：建築物在施工中，直轄市、縣（市）（局\n）主管建築機關認有必要時，得隨時加以勘驗，發現左列情事之\n一者，應以書面通知承造人或起造人或監造人，勒令停工或修改\n，必要時，得強制拆除：(一)妨礙都市計畫者，(二)妨礙區域計畫者\n，(三)危害公共安全者，(四)妨礙公共交通者，(五)妨礙公共衛生者，\n(六)主要構造或位置或高度或面積與核定工程圖樣及說明書不符者\n，(七)違反本法其他規定或基於本法所發布之命令者。惟修正後第\n五十六條第一項則規定：建築工程中必須勘驗部分，應由直轄市\n、縣（市）（局）主管建築機關於核定建築計畫時，指定由承造\n人會同監造人按時申報後，方得繼續施工，主管建築機關得隨時\n勘驗之。並刪除第五十七條規定，維持第五十八條原有規定。依\n上開修正後之規定，建築工程除有建築法第五十八條規定情形外\n，承造人會同監造人按時申報後，即可繼續施工，並非須待主管\n建築機關勘驗合格，方得繼續施工，原審認被上訴人就系爭大樓\n之施工過程並無須負隨時勘驗之義務，核與上開規定相符，而上\n訴人未曾主張系爭建物於建築過程中有建築法第五十八條所列情\n形，從而被上訴人於系爭建物施工過程中，縱未派員至現場進行\n勘驗，亦難認有怠於執行職務情事。又系爭建物倒塌毀損係因施\n工混凝土品質不良，箍筋不足，模板組立時未將木屑清除，違反\n建築技術規定所定之水灰比等因素所造成，為原審確定之事實，\n系爭建物承造人會同監造人按時申報後，已得繼續施工，被上訴\n人縱事後派員至現場勘驗，未必能發覺前述偷工減料及違反建築\n成規情事，而系爭建物竣工後，被上訴人依建築法第七十條第一\n項規定，查驗主要構造、室內隔間及建築物主要設備等與設計圖\n樣相符者，即應核發使用執照，被上訴人查核建物構造、隔間及\n設備是否與設計圖樣相符時，亦無從勘查得知建商有無偷工減料\n及違反建築成規，足見被上訴人所屬建管單位未至現場勘驗及於\n核發使用執照時就未親至現場勘驗一節未據實記載，並非造成建\n商偷工減料及違反建築成規之原因，與上訴人所受損害間難認有\n因果關係存在。原審為上訴人敗訴判決，雖非全以此為理由，惟\n結論尚無二致，仍應予以維持。上訴論旨，指摘原判決不當，聲\n明廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、\n第四百四十九條第一項、第七十八條，判決如主文。\n中    華    民    國  九十四  年  十一    月  十七    日\n                      最高法院民事第八庭\n                          審判長法官  朱  建  男\n                                法官  顏  南  全\n                                法官  許  澍  林\n                                法官  袁  靜  文\n                                法官  鄭  傑  夫\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年  十一    月  三十    日\n                                                Ｒ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人依建築相關法規之規定，對於轄內之\n建築物在建築前、興建中、完工申請使用執照時及供大眾住用後\n，均有逐層查驗監督並督導業主修正之責，且依建築技術規則規\n定，被上訴人就建築物關於混凝土構造施工必須不定期不定時進\n行抽查核對，惟被上訴人相關承辦人員因怠於執行職務，就臺中\n縣「向陽永照大樓」，均未依規定進行查驗，且於審查建造執照\n時指派資格不符之人員核發系爭建築物之建造執照，未查核出系\n爭建築物係「借牌」施作，審查使用執照時勘驗不實，均有違失\n等情，因其未依規定對於建築物之主要構造進行查驗，於系爭建\n築物施工時均未進行勘驗，明顯失職，造成包商偷工減料，肇致\n「向陽永照大樓」於民國八十八年九月二十一日大地震中，因施\n工混凝土品質不良、箍筋不足、模板組立時未將木屑清除及違反\n建築技術規則所定之水灰比等缺陷，致使系爭建築物Ａ棟部分倒\n塌，並壓毀斜對向即台中縣豐原市○○路第二七七、二七九、二\n八一、二八三、二八五號五棟建築物，致上訴人丙○○、甲○○\n之女劉培真、上訴人乙○○之母劉張招治二人死亡。伊等因而受\n有損害，已向被上訴人提出國家賠償請求，詎遭被上訴人拒絕賠\n償等情，爰本於國家賠償法第十一條第一項規定，求為命被上訴\n人給付：（一）上訴人丙○○新台幣（下同）二百五十萬七千一\n百零九元、（二）上訴人甲○○三百十九萬九千一百七十一元、\n（三）上訴人乙○○六百五十一萬二千七百零一元，並均自起訴\n狀繕本送達日起加計法定遲延利息之判決。（上訴人丙○○、甲\n○○、乙○○於第一審原各請求之金額依序為一千一百十八萬元\n、一千二百零八萬元、一千九百零一萬七千三百二十元本息，第\n一審各判准之金額依序為一百八十二萬五千元、一百八十二萬五\n千元、六百五十一萬二千七百零一元本息。上訴人乙○○就第一\n審敗訴部分未聲明上訴，上訴人丙○○、甲○○就第一審敗訴部\n分提起一部上訴，其中求為命被上訴人應再給付丙○○六十八萬\n二千一百零九元、甲○○一百三十七萬四千一百七十一元各本息\n，被上訴人就其敗訴部分提起第二審上訴。原審判決後，上訴人\n就其敗訴部分提起上訴。）\n被上訴人則以：伊對系爭大樓倒塌致人死亡之事故，並無任何違\n法失職之處，且上訴人所指之違失情形，縱然有之，亦與其損害\n之間無相當因果關係存在，伊自無依國家賠償法第二條第二項規\n定，負國家賠償責任等語，資為抗辯。\n原審審理結果，以本件上訴人主張系爭建築物因建商施工上鋼筋\n箍筋施作時未按配筋圖施作，且箍筋間距過大，柱筋在同一水平\n面搭接、樑與間之箍筋未施作、箍筋末端圓彎直筋長度不足，混\n凝土澆置時滲入大量水分，又未依規範為之，致使混凝土之強度\n不足等偷工減料之缺陷，造成系爭建築物強度及耐震能力不足，\n於八十八年九月二十一日發生地震時，柱頭部位發生脆性破壞之\n情形，並進而使整棟大樓倒塌並壓毀上訴人乙○○所有或共有之\n建築物即門牌臺中縣豐原市○○路二七七、二七九、二八一、二\n八三、二八五號等五棟建築物，導致在屋內之上訴人丙○○、甲\n○○之女劉培真、上訴人乙○○之母劉張招治死亡等情，為被上\n訴人所不爭執，並有照片、土地所有權狀、建物登記簿謄本、建\n築物全倒證明書及戶籍謄本、暨行車執照等件為證，堪信為真正\n。惟建築法第五十六條係採行施工勘驗報備制，將勘驗之責移由\n承造人會同監造人負之，然建築主管機關仍應不定期為抽查勘驗\n，以為監督。是被上訴人對於全縣轄內建築之施工縱有怠於執行\n職務，然其未抽查勘驗尚難認為係系爭建物偷工減料結果之必然\n原因。系爭建物偷工減料實係因勘驗義務人之承造人及建造人未\n確實勘驗所造成。故上訴人所受之損害即與被上訴人未為抽查勘\n驗之工作間無相當因果關係。又上訴人並未能舉證明被上訴人審\n照時，被審查之內容有何不符規定之處，及被上訴人明知系爭建\n物係「借牌」承攬，自難認為被上訴人有何故意過失，況審照人\n員未符合規定或「借牌」承攬均與系爭建物偷工減料無必然之關\n係，自亦與上訴人所受之損害不能認為有因果關係存在。茲上訴\n人既不能舉證證明被上訴人核發使用執照有何違法情事，亦無何\n故意過失可言。則上訴人並不符國家賠償之請求要件，綜上所述\n，上訴人依國家賠償法之規定，請求被上訴人給付：（一）上訴\n人丙○○二百五十萬七千一百零九元、（二）上訴人甲○○三百\n十九萬九千一百七十一元、（三）上訴人乙○○六百五十一萬二\n千七百零一元各本息，均非有理由，不應准許云云，為其心證之\n所由得，爰將第一審所為被上訴人敗訴部分之判決予以廢棄改判\n，駁回上訴人在第一審之訴，並駁回上訴人丙○○、甲○○之上\n訴。\n按公務員於執行職務行使公權力時，因故意或過失不法侵害人民\n自由或權利者，國家應負損害賠償責任。公務員怠於執行職務，\n致人民自由或權利受損害者亦同。國家賠償法第二條第二項定有\n明文。此國家賠償責任，係以公務員於執行職務行使公權力時，\n有故意或過失不法侵害人民自由或權利之行為，且與損害之發生\n，有相當因果關係為要件。苟有此行為，按諸一般情形不適於發\n生此項損害，即無相當因果關係，又行為與行為後所生之條件相\n競合而生結果，二者倘無必然結合之可能，行為與結果，亦無相\n當因果關係之可言。查建築法於七十三年十二月七日修正，修正\n前第五十六條第一項規定：建築工程中必須勘驗部分，應由直轄\n市、縣（市）（局）主管建築機關於核定建築計畫時，指定由承\n造人按時申報勘驗合格後方得繼續施工。第五十七條規定：前條\n所定之勘驗，直轄市、縣（市）（局）主管建築機關應自收到申\n報之日起三日內為之，並應於勘驗後三日內將勘驗結果通知申報\n人。第五十八條規定：建築物在施工中，直轄市、縣（市）（局\n）主管建築機關認有必要時，得隨時加以勘驗，發現左列情事之\n一者，應以書面通知承造人或起造人或監造人，勒令停工或修改\n，必要時，得強制拆除：(一)妨礙都市計畫者，(二)妨礙區域計畫者\n，(三)危害公共安全者，(四)妨礙公共交通者，(五)妨礙公共衛生者，\n(六)主要構造或位置或高度或面積與核定工程圖樣及說明書不符者\n，(七)違反本法其他規定或基於本法所發布之命令者。惟修正後第\n五十六條第一項則規定：建築工程中必須勘驗部分，應由直轄市\n、縣（市）（局）主管建築機關於核定建築計畫時，指定由承造\n人會同監造人按時申報後，方得繼續施工，主管建築機關得隨時\n勘驗之。並刪除第五十七條規定，維持第五十八條原有規定。依\n上開修正後之規定，建築工程除有建築法第五十八條規定情形外\n，承造人會同監造人按時申報後，即可繼續施工，並非須待主管\n建築機關勘驗合格，方得繼續施工，原審認被上訴人就系爭大樓\n之施工過程並無須負隨時勘驗之義務，核與上開規定相符，而上\n訴人未曾主張系爭建物於建築過程中有建築法第五十八條所列情\n形，從而被上訴人於系爭建物施工過程中，縱未派員至現場進行\n勘驗，亦難認有怠於執行職務情事。又系爭建物倒塌毀損係因施\n工混凝土品質不良，箍筋不足，模板組立時未將木屑清除，違反\n建築技術規定所定之水灰比等因素所造成，為原審確定之事實，\n系爭建物承造人會同監造人按時申報後，已得繼續施工，被上訴\n人縱事後派員至現場勘驗，未必能發覺前述偷工減料及違反建築\n成規情事，而系爭建物竣工後，被上訴人依建築法第七十條第一\n項規定，查驗主要構造、室內隔間及建築物主要設備等與設計圖\n樣相符者，即應核發使用執照，被上訴人查核建物構造、隔間及\n設備是否與設計圖樣相符時，亦無從勘查得知建商有無偷工減料\n及違反建築成規，足見被上訴人所屬建管單位未至現場勘驗及於\n核發使用執照時就未親至現場勘驗一節未據實記載，並非造成建\n商偷工減料及違反建築成規之原因，與上訴人所受損害間難認有\n因果關係存在。原審為上訴人敗訴判決，雖非全以此為理由，惟\n結論尚無二致，仍應予以維持。上訴論旨，指摘原判決不當，聲\n明廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、\n第四百四十九條第一項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決九十四年度台上字第二一一六號上訴人丙○○甲○○乙○○樓共同訴訟代理人鄭文龍律師蔡志揚律師被上訴人台中縣政府法定代理人黃仲生訴訟代理人蔡壽男律師王文聖律師上列當事人間請求損害賠償事件，上訴人對於中華民國九十二年九月二十三日臺灣高等法院臺中分院第二審判決（九十二年度重上國字第一號），提起上訴，本院判決如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人依建築相關法規之規定，對於轄內之建築物在建築前、興建中、完工申請使用執照時及供大眾住用後，均有逐層查驗監督並督導業主修正之責，且依建築技術規則規定，被上訴人就建築物關於混凝土構造施工必須不定期不定時進行抽查核對，惟被上訴人相關承辦人員因怠於執行職務，就臺中縣「向陽永照大樓」，均未依規定進行查驗，且於審查建造執照時指派資格不符之人員核發系爭建築物之建造執照，未查核出系爭建築物係「借牌」施作，審查使用執照時勘驗不實，均有違失等情，因其未依規定對於建築物之主要構造進行查驗，於系爭建築物施工時均未進行勘驗，明顯失職，造成包商偷工減料，肇致「向陽永照大樓」於民國八十八年九月二十一日大地震中，因施工混凝土品質不良、箍筋不足、模板組立時未將木屑清除及違反建築技術規則所定之水灰比等缺陷，致使系爭建築物Ａ棟部分倒塌，並壓毀斜對向即台中縣豐原市○○路第二七七、二七九、二八一、二八三、二八五號五棟建築物，致上訴人丙○○、甲○○之女劉培真、上訴人乙○○之母劉張招治二人死亡。伊等因而受有損害，已向被上訴人提出國家賠償請求，詎遭被上訴人拒絕賠償等情，爰本於國家賠償法第十一條第一項規定，求為命被上訴人給付：（一）上訴人丙○○新台幣（下同）二百五十萬七千一百零九元、（二）上訴人甲○○三百十九萬九千一百七十一元、（三）上訴人乙○○六百五十一萬二千七百零一元，並均自起訴狀繕本送達日起加計法定遲延利息之判決。（上訴人丙○○、甲○○、乙○○於第一審原各請求之金額依序為一千一百十八萬元、一千二百零八萬元、一千九百零一萬七千三百二十元本息，第一審各判准之金額依序為一百八十二萬五千元、一百八十二萬五千元、六百五十一萬二千七百零一元本息。上訴人乙○○就第一審敗訴部分未聲明上訴，上訴人丙○○、甲○○就第一審敗訴部分提起一部上訴，其中求為命被上訴人應再給付丙○○六十八萬二千一百零九元、甲○○一百三十七萬四千一百七十一元各本息，被上訴人就其敗訴部分提起第二審上訴。原審判決後，上訴人就其敗訴部分提起上訴。）被上訴人則以：伊對系爭大樓倒塌致人死亡之事故，並無任何違法失職之處，且上訴人所指之違失情形，縱然有之，亦與其損害之間無相當因果關係存在，伊自無依國家賠償法第二條第二項規定，負國家賠償責任等語，資為抗辯。原審審理結果，以本件上訴人主張系爭建築物因建商施工上鋼筋箍筋施作時未按配筋圖施作，且箍筋間距過大，柱筋在同一水平面搭接、樑與間之箍筋未施作、箍筋末端圓彎直筋長度不足，混凝土澆置時滲入大量水分，又未依規範為之，致使混凝土之強度不足等偷工減料之缺陷，造成系爭建築物強度及耐震能力不足，於八十八年九月二十一日發生地震時，柱頭部位發生脆性破壞之情形，並進而使整棟大樓倒塌並壓毀上訴人乙○○所有或共有之建築物即門牌臺中縣豐原市○○路二七七、二七九、二八一、二八三、二八五號等五棟建築物，導致在屋內之上訴人丙○○、甲○○之女劉培真、上訴人乙○○之母劉張招治死亡等情，為被上訴人所不爭執，並有照片、土地所有權狀、建物登記簿謄本、建築物全倒證明書及戶籍謄本、暨行車執照等件為證，堪信為真正。惟建築法第五十六條係採行施工勘驗報備制，將勘驗之責移由承造人會同監造人負之，然建築主管機關仍應不定期為抽查勘驗，以為監督。是被上訴人對於全縣轄內建築之施工縱有怠於執行職務，然其未抽查勘驗尚難認為係系爭建物偷工減料結果之必然原因。系爭建物偷工減料實係因勘驗義務人之承造人及建造人未確實勘驗所造成。故上訴人所受之損害即與被上訴人未為抽查勘驗之工作間無相當因果關係。又上訴人並未能舉證明被上訴人審照時，被審查之內容有何不符規定之處，及被上訴人明知系爭建物係「借牌」承攬，自難認為被上訴人有何故意過失，況審照人員未符合規定或「借牌」承攬均與系爭建物偷工減料無必然之關係，自亦與上訴人所受之損害不能認為有因果關係存在。茲上訴人既不能舉證證明被上訴人核發使用執照有何違法情事，亦無何故意過失可言。則上訴人並不符國家賠償之請求要件，綜上所述，上訴人依國家賠償法之規定，請求被上訴人給付：（一）上訴人丙○○二百五十萬七千一百零九元、（二）上訴人甲○○三百十九萬九千一百七十一元、（三）上訴人乙○○六百五十一萬二千七百零一元各本息，均非有理由，不應准許云云，為其心證之所由得，爰將第一審所為被上訴人敗訴部分之判決予以廢棄改判，駁回上訴人在第一審之訴，並駁回上訴人丙○○、甲○○之上訴。按公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家應負損害賠償責任。公務員怠於執行職務，致人民自由或權利受損害者亦同。國家賠償法第二條第二項定有明文。此國家賠償責任，係以公務員於執行職務行使公權力時，有故意或過失不法侵害人民自由或權利之行為，且與損害之發生，有相當因果關係為要件。苟有此行為，按諸一般情形不適於發生此項損害，即無相當因果關係，又行為與行為後所生之條件相競合而生結果，二者倘無必然結合之可能，行為與結果，亦無相當因果關係之可言。查建築法於七十三年十二月七日修正，修正前第五十六條第一項規定：建築工程中必須勘驗部分，應由直轄市、縣（市）（局）主管建築機關於核定建築計畫時，指定由承造人按時申報勘驗合格後方得繼續施工。第五十七條規定：前條所定之勘驗，直轄市、縣（市）（局）主管建築機關應自收到申報之日起三日內為之，並應於勘驗後三日內將勘驗結果通知申報人。第五十八條規定：建築物在施工中，直轄市、縣（市）（局）主管建築機關認有必要時，得隨時加以勘驗，發現左列情事之一者，應以書面通知承造人或起造人或監造人，勒令停工或修改，必要時，得強制拆除：(一)妨礙都市計畫者，(二)妨礙區域計畫者，(三)危害公共安全者，(四)妨礙公共交通者，(五)妨礙公共衛生者，(六)主要構造或位置或高度或面積與核定工程圖樣及說明書不符者，(七)違反本法其他規定或基於本法所發布之命令者。惟修正後第五十六條第一項則規定：建築工程中必須勘驗部分，應由直轄市、縣（市）（局）主管建築機關於核定建築計畫時，指定由承造人會同監造人按時申報後，方得繼續施工，主管建築機關得隨時勘驗之。並刪除第五十七條規定，維持第五十八條原有規定。依上開修正後之規定，建築工程除有建築法第五十八條規定情形外，承造人會同監造人按時申報後，即可繼續施工，並非須待主管建築機關勘驗合格，方得繼續施工，原審認被上訴人就系爭大樓之施工過程並無須負隨時勘驗之義務，核與上開規定相符，而上訴人未曾主張系爭建物於建築過程中有建築法第五十八條所列情形，從而被上訴人於系爭建物施工過程中，縱未派員至現場進行勘驗，亦難認有怠於執行職務情事。又系爭建物倒塌毀損係因施工混凝土品質不良，箍筋不足，模板組立時未將木屑清除，違反建築技術規定所定之水灰比等因素所造成，為原審確定之事實，系爭建物承造人會同監造人按時申報後，已得繼續施工，被上訴人縱事後派員至現場勘驗，未必能發覺前述偷工減料及違反建築成規情事，而系爭建物竣工後，被上訴人依建築法第七十條第一項規定，查驗主要構造、室內隔間及建築物主要設備等與設計圖樣相符者，即應核發使用執照，被上訴人查核建物構造、隔間及設備是否與設計圖樣相符時，亦無從勘查得知建商有無偷工減料及違反建築成規，足見被上訴人所屬建管單位未至現場勘驗及於核發使用執照時就未親至現場勘驗一節未據實記載，並非造成建商偷工減料及違反建築成規之原因，與上訴人所受損害間難認有因果關係存在。原審為上訴人敗訴判決，雖非全以此為理由，惟結論尚無二致，仍應予以維持。上訴論旨，指摘原判決不當，聲明廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十四年十一月十七日最高法院民事第八庭審判長法官朱建男法官顏南全法官許澍林法官袁靜文法官鄭傑夫本件正本證明與原本無異書記官中華民國九十四年十一月三十日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭文龍",
      "蔡志揚",
      "蔡壽男",
      "王文聖"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-17",
  "created_at": "2016-02-06 23:32:38",
  "updated_at": "2016-02-06 23:32:38"
}