{
  "identify": "TPS-94-台上-6487-20051118",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6487",
  "jcheck": "",
  "reason": "違反水土保持法",
  "content": "最高法院刑事判決            九十四年度台上字第六四八七號\n    上  訴  人  甲○○\n                        37弄.\n    選任辯護人  林清漢律師\n上列上訴人因違反水土保持法案件，不服台灣高等法院台中分院\n中華民國九十二年二月二十五日第二審更審判決（九十一年度上\n更(一)字第三四九號，起訴案號：台灣苗栗地方法院檢察署八十八\n年度偵字第五九三八號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定：上訴人甲○○前受有期徒刑之執行完畢未滿五\n年，又於民國八十七年間購得坐落苗栗縣南庄鄉○○段二二四之\n四地號，屬山坡地特定農業區保育農牧用地之土地（尚未辦理所\n有權移轉登記），其係水土保持義務人，竟未依規定先擬具水土\n保持計畫，送請主管機關苗栗縣政府核定，即與竹旺開發工程有\n限公司之負責人謝進光（另案起訴）基於犯意之聯絡，擅自將上\n開土地如原判決附圖Ａ所示面積零點二二二六公頃提供予謝進光\n開採土石。嗣謝進光於八十七年七月十日起，僱用亦基於上開犯\n意聯絡知情之陳火生、林俊雄及林肇才（以上三人均另案起訴）\n等人，以挖土機從事開挖砂石轉賣之工作，致使上開土地地形、\n地貌變更成六公尺深之凹谷狀；且於施工之初未設置樁圍以防止\n毗鄰土地塌落，亦無排水溝、沈沙池之設置，致使該處遭開挖之\n凹谷邊坡土石崩塌而流失等情。因而撤銷第一審之無罪判決，改\n判論上訴人以共同水土保持義務人未先擬具水土保持計畫，而在\n山坡地採取土石致生水土流失罪，累犯，處有期徒刑柒月，固非\n無見。\n惟按：(一)、有罪判決所憑之證據及其說明之理由，均須與卷內之\n證據資料相適合，否則即屬證據上之理由矛盾。依卷內資料，上\n訴人自檢察官偵查時起，即否認與謝進光等人共同犯罪，並於偵\n查中及第一審、原法院上訴審、原審審理時分別辯稱：「他（指\n共犯謝進光）說他有申請核准（採取土石）」、「（檢察官起訴\n之事實）不實在」、「他們（指謝進光）說我有同意他們開採砂\n石不實在」、「請謝進光整地，不是讓他開挖土石。……我沒有\n給謝進光挖採土石去賣，我只叫他整地，他賣土石是他的事情」\n各等語（見他字第三六七號偵查卷第十三頁背面、第一審卷第十\n八頁、上訴卷第三十頁、上更(一)卷第三十四至三十五頁）。原判\n決對於上訴人前揭辯解何以不足採取，未予指駁說明，已屬理由\n欠備；且又以「被告（即上訴人）未擬具水土保持計畫向主管機\n關苗栗縣政府申請核定，即擅自同意由另案被告謝進光在其所有\n位於苗栗縣南庄鄉○○段二二四之四地號土地上開採砂石等情，\n此業據被告……『供明在卷』」等由，資為其主要論證基礎之一\n（見原判決第三頁，理由二之(三)），核與卷證資料不相適合，尤\n有證據上理由矛盾之違誤。(二)、水土保持法第三十三條第三項前\n段之水土保持義務人未先擬具水土保持計畫，而在山坡地採取土\n石致生水土流失罪，為實害犯，以發生水土流失之結果為必要。\n原判決於理由內說明：「其挖掘土方之深度既已達六公尺，約有\n二層樓房之高度，自極易發生崩塌、破壞地表水源涵養等致水土\n流失之情形」、「證人即苗栗縣政府農業局科員鄭德貴（原判決\n誤載為鄭德清）於偵查中供稱：『（本署檢察官會勘時他們挖掘\n之邊坡是否崩塌？）有。有剝落現象』（見他字第三六七號偵查\n卷第三十頁）等詞，足見系爭二二四之四號土地確有發生崩塌、\n破壞地表水源涵養等致水土流失之情形」等旨，因認上訴人之犯\n行，已致生水土流失之結果等情（見原判決第三至四頁，理由二\n之(四)）。然查原判決所指「『極易發生』崩塌、破壞地表水源涵\n養等致水土流失之情形」，似與「已經發生」水土流失之結果仍\n屬有間。又證人鄭德貴雖於八十八年七月二十日檢察官偵查中證\n稱：「有剝落現象」云云，然其所謂「剝落」之範圍、程度各如\n何？是否已與「流失」相當？倘屬否定，因該證人於同日復陳明\n：「現在已回填」等語（見同上他字卷第二十九頁背面），則前\n述剝落現象是否已因坑洞之回填而獲得改正？另依苗栗縣政府八\n十八年三月四日八八府農保字第八八００一七六九一號致上訴人\n函，其說明欄第一項記載：「台端在上述土地內採取土石（，）\n為免造成水土流失，請依處分書改正事項辦理，並限於八十八年\n三月三十日前完成報檢。」等旨（見同上他字卷第五頁），函文\n既稱「為免造成水土流失」，是否意指當時尚未造成水土流失，\n否則何有防免之必要？是前揭土地是否確已發生水土流失之結果\n？顯然仍欠明瞭，尚非全無疑義。實情如何，因攸關法律之適用\n，原審未詳加調查論斷，遽為判決，難謂無調查職責未盡及判決\n理由不備之違法。上訴意旨執以指摘，非無理由，應認原判決仍\n有撤銷發回之原因。末按上訴人犯罪行為如已終止，究係止於何\n時？原判決並未說明認定，亦嫌疏漏，案經發回，宜併注意及之\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年   十一   月   十八   日\n                      最高法院刑事第七庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  張  清  埤\n                                法官  陳  世  雄\n                                法官  洪  昌  宏\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月  二十三  日\n                                                      Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定：上訴人甲○○前受有期徒刑之執行完畢未滿五\n年，又於民國八十七年間購得坐落苗栗縣南庄鄉○○段二二四之\n四地號，屬山坡地特定農業區保育農牧用地之土地（尚未辦理所\n有權移轉登記），其係水土保持義務人，竟未依規定先擬具水土\n保持計畫，送請主管機關苗栗縣政府核定，即與竹旺開發工程有\n限公司之負責人謝進光（另案起訴）基於犯意之聯絡，擅自將上\n開土地如原判決附圖Ａ所示面積零點二二二六公頃提供予謝進光\n開採土石。嗣謝進光於八十七年七月十日起，僱用亦基於上開犯\n意聯絡知情之陳火生、林俊雄及林肇才（以上三人均另案起訴）\n等人，以挖土機從事開挖砂石轉賣之工作，致使上開土地地形、\n地貌變更成六公尺深之凹谷狀；且於施工之初未設置樁圍以防止\n毗鄰土地塌落，亦無排水溝、沈沙池之設置，致使該處遭開挖之\n凹谷邊坡土石崩塌而流失等情。因而撤銷第一審之無罪判決，改\n判論上訴人以共同水土保持義務人未先擬具水土保持計畫，而在\n山坡地採取土石致生水土流失罪，累犯，處有期徒刑柒月，固非\n無見。\n惟按：(一)、有罪判決所憑之證據及其說明之理由，均須與卷內之\n證據資料相適合，否則即屬證據上之理由矛盾。依卷內資料，上\n訴人自檢察官偵查時起，即否認與謝進光等人共同犯罪，並於偵\n查中及第一審、原法院上訴審、原審審理時分別辯稱：「他（指\n共犯謝進光）說他有申請核准（採取土石）」、「（檢察官起訴\n之事實）不實在」、「他們（指謝進光）說我有同意他們開採砂\n石不實在」、「請謝進光整地，不是讓他開挖土石。……我沒有\n給謝進光挖採土石去賣，我只叫他整地，他賣土石是他的事情」\n各等語（見他字第三六七號偵查卷第十三頁背面、第一審卷第十\n八頁、上訴卷第三十頁、上更(一)卷第三十四至三十五頁）。原判\n決對於上訴人前揭辯解何以不足採取，未予指駁說明，已屬理由\n欠備；且又以「被告（即上訴人）未擬具水土保持計畫向主管機\n關苗栗縣政府申請核定，即擅自同意由另案被告謝進光在其所有\n位於苗栗縣南庄鄉○○段二二四之四地號土地上開採砂石等情，\n此業據被告……『供明在卷』」等由，資為其主要論證基礎之一\n（見原判決第三頁，理由二之(三)），核與卷證資料不相適合，尤\n有證據上理由矛盾之違誤。(二)、水土保持法第三十三條第三項前\n段之水土保持義務人未先擬具水土保持計畫，而在山坡地採取土\n石致生水土流失罪，為實害犯，以發生水土流失之結果為必要。\n原判決於理由內說明：「其挖掘土方之深度既已達六公尺，約有\n二層樓房之高度，自極易發生崩塌、破壞地表水源涵養等致水土\n流失之情形」、「證人即苗栗縣政府農業局科員鄭德貴（原判決\n誤載為鄭德清）於偵查中供稱：『（本署檢察官會勘時他們挖掘\n之邊坡是否崩塌？）有。有剝落現象』（見他字第三六七號偵查\n卷第三十頁）等詞，足見系爭二二四之四號土地確有發生崩塌、\n破壞地表水源涵養等致水土流失之情形」等旨，因認上訴人之犯\n行，已致生水土流失之結果等情（見原判決第三至四頁，理由二\n之(四)）。然查原判決所指「『極易發生』崩塌、破壞地表水源涵\n養等致水土流失之情形」，似與「已經發生」水土流失之結果仍\n屬有間。又證人鄭德貴雖於八十八年七月二十日檢察官偵查中證\n稱：「有剝落現象」云云，然其所謂「剝落」之範圍、程度各如\n何？是否已與「流失」相當？倘屬否定，因該證人於同日復陳明\n：「現在已回填」等語（見同上他字卷第二十九頁背面），則前\n述剝落現象是否已因坑洞之回填而獲得改正？另依苗栗縣政府八\n十八年三月四日八八府農保字第八八００一七六九一號致上訴人\n函，其說明欄第一項記載：「台端在上述土地內採取土石（，）\n為免造成水土流失，請依處分書改正事項辦理，並限於八十八年\n三月三十日前完成報檢。」等旨（見同上他字卷第五頁），函文\n既稱「為免造成水土流失」，是否意指當時尚未造成水土流失，\n否則何有防免之必要？是前揭土地是否確已發生水土流失之結果\n？顯然仍欠明瞭，尚非全無疑義。實情如何，因攸關法律之適用\n，原審未詳加調查論斷，遽為判決，難謂無調查職責未盡及判決\n理由不備之違法。上訴意旨執以指摘，非無理由，應認原判決仍\n有撤銷發回之原因。末按上訴人犯罪行為如已終止，究係止於何\n時？原判決並未說明認定，亦嫌疏漏，案經發回，宜併注意及之\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六四八七號上訴人甲○○37弄.選任辯護人林清漢律師上列上訴人因違反水土保持法案件，不服台灣高等法院台中分院中華民國九十二年二月二十五日第二審更審判決（九十一年度上更(一)字第三四九號，起訴案號：台灣苗栗地方法院檢察署八十八年度偵字第五九三八號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定：上訴人甲○○前受有期徒刑之執行完畢未滿五年，又於民國八十七年間購得坐落苗栗縣南庄鄉○○段二二四之四地號，屬山坡地特定農業區保育農牧用地之土地（尚未辦理所有權移轉登記），其係水土保持義務人，竟未依規定先擬具水土保持計畫，送請主管機關苗栗縣政府核定，即與竹旺開發工程有限公司之負責人謝進光（另案起訴）基於犯意之聯絡，擅自將上開土地如原判決附圖Ａ所示面積零點二二二六公頃提供予謝進光開採土石。嗣謝進光於八十七年七月十日起，僱用亦基於上開犯意聯絡知情之陳火生、林俊雄及林肇才（以上三人均另案起訴）等人，以挖土機從事開挖砂石轉賣之工作，致使上開土地地形、地貌變更成六公尺深之凹谷狀；且於施工之初未設置樁圍以防止毗鄰土地塌落，亦無排水溝、沈沙池之設置，致使該處遭開挖之凹谷邊坡土石崩塌而流失等情。因而撤銷第一審之無罪判決，改判論上訴人以共同水土保持義務人未先擬具水土保持計畫，而在山坡地採取土石致生水土流失罪，累犯，處有期徒刑柒月，固非無見。惟按：(一)、有罪判決所憑之證據及其說明之理由，均須與卷內之證據資料相適合，否則即屬證據上之理由矛盾。依卷內資料，上訴人自檢察官偵查時起，即否認與謝進光等人共同犯罪，並於偵查中及第一審、原法院上訴審、原審審理時分別辯稱：「他（指共犯謝進光）說他有申請核准（採取土石）」、「（檢察官起訴之事實）不實在」、「他們（指謝進光）說我有同意他們開採砂石不實在」、「請謝進光整地，不是讓他開挖土石。……我沒有給謝進光挖採土石去賣，我只叫他整地，他賣土石是他的事情」各等語（見他字第三六七號偵查卷第十三頁背面、第一審卷第十八頁、上訴卷第三十頁、上更(一)卷第三十四至三十五頁）。原判決對於上訴人前揭辯解何以不足採取，未予指駁說明，已屬理由欠備；且又以「被告（即上訴人）未擬具水土保持計畫向主管機關苗栗縣政府申請核定，即擅自同意由另案被告謝進光在其所有位於苗栗縣南庄鄉○○段二二四之四地號土地上開採砂石等情，此業據被告……『供明在卷』」等由，資為其主要論證基礎之一（見原判決第三頁，理由二之(三)），核與卷證資料不相適合，尤有證據上理由矛盾之違誤。(二)、水土保持法第三十三條第三項前段之水土保持義務人未先擬具水土保持計畫，而在山坡地採取土石致生水土流失罪，為實害犯，以發生水土流失之結果為必要。原判決於理由內說明：「其挖掘土方之深度既已達六公尺，約有二層樓房之高度，自極易發生崩塌、破壞地表水源涵養等致水土流失之情形」、「證人即苗栗縣政府農業局科員鄭德貴（原判決誤載為鄭德清）於偵查中供稱：『（本署檢察官會勘時他們挖掘之邊坡是否崩塌？）有。有剝落現象』（見他字第三六七號偵查卷第三十頁）等詞，足見系爭二二四之四號土地確有發生崩塌、破壞地表水源涵養等致水土流失之情形」等旨，因認上訴人之犯行，已致生水土流失之結果等情（見原判決第三至四頁，理由二之(四)）。然查原判決所指「『極易發生』崩塌、破壞地表水源涵養等致水土流失之情形」，似與「已經發生」水土流失之結果仍屬有間。又證人鄭德貴雖於八十八年七月二十日檢察官偵查中證稱：「有剝落現象」云云，然其所謂「剝落」之範圍、程度各如何？是否已與「流失」相當？倘屬否定，因該證人於同日復陳明：「現在已回填」等語（見同上他字卷第二十九頁背面），則前述剝落現象是否已因坑洞之回填而獲得改正？另依苗栗縣政府八十八年三月四日八八府農保字第八八００一七六九一號致上訴人函，其說明欄第一項記載：「台端在上述土地內採取土石（，）為免造成水土流失，請依處分書改正事項辦理，並限於八十八年三月三十日前完成報檢。」等旨（見同上他字卷第五頁），函文既稱「為免造成水土流失」，是否意指當時尚未造成水土流失，否則何有防免之必要？是前揭土地是否確已發生水土流失之結果？顯然仍欠明瞭，尚非全無疑義。實情如何，因攸關法律之適用，原審未詳加調查論斷，遽為判決，難謂無調查職責未盡及判決理由不備之違法。上訴意旨執以指摘，非無理由，應認原判決仍有撤銷發回之原因。末按上訴人犯罪行為如已終止，究係止於何時？原判決並未說明認定，亦嫌疏漏，案經發回，宜併注意及之。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十一月十八日最高法院刑事第七庭審判長法官林增福法官邵燕玲法官張清埤法官陳世雄法官洪昌宏本件正本證明與原本無異書記官中華民國九十四年十一月二十三日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林清漢"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-18",
  "created_at": "2016-02-06 23:31:51",
  "updated_at": "2016-02-06 23:31:51"
}