{
  "identify": "TYD-94-勞訴-19-20051118-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "勞訴",
  "number": "19",
  "jcheck": "1",
  "reason": "給付工資",
  "content": "臺灣桃園地方法院民事判決              94年度勞訴字第19號\n原      告  乙○○\n訴訟代理人  連世昌律師\n複代理人    洪士淵律師\n            丙○○\n            張雅茹\n            劉雅宣\n被      告  日大興建設股份有限公司\n法定代理人  丁○○\n訴訟代理人  陽文瑜律師\n            袁健峰律師\n上列當事人間請求給付工資等事件，於民國94年10月24日辯論終\n結，本院判決如下：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n壹、聲明：\n一、被告應給付原告新台幣（下同）655,753 元，及自起訴狀繕\n    本送達之翌日起至清償日止，按年息5 ％計算之利息。\n二、原告願供擔保，請准予宣告假執行。\n貳、陳述：\n一、原告自民國88年10月1 日起受僱於被告擔任守衛工作，然於\n    9 0 年5 月28日凌晨1 點至2 點間，於執行職務時欲關閉地\n    下室鐵門因滑倒而頸椎受傷致無法工作，經告知被告公司之\n    邱協理並請員工王良德代為請假後，即至醫院治療，詎被告\n    竟不予准假，原告乃向被告請求給予離職證明書，被告仍予\n    以拒絕。而原告自90年5 月28日因上開職業災害住院診療至\n    91年11月止，共計18個月不能工作，被告應依勞動基準法（\n    下稱勞基法）第59條第2 款規定，按原告每月工資22,000元\n    計算，補償原告396,000 元之工資。又原告自88年10月1 日\n    起至90 年5月28日止，年資為20個月，被告應依勞基法第17\n    條規定，給付原告資遣費36,520元。另被告自雇用原告時起\n    ，均未依法為原告投保勞工保險（下稱勞保）及全民健康保\n    險（下稱全民健保），依勞工保險條例第72條第1 項、全民\n    健康保險法第69條第3 項規定，被告應給付原告額外自行繳\n    納之勞保、健保費共127,753 元，為此提起本件訴訟。\n二、對於被告抗辯之陳述：\n（一）雖甲○○年紀老邁，對4 年多前經歷之事無法詳記，惟依\n      其證稱：「是原告離職後曾經來找我，跟我說他曾經在上\n      班時跌倒受傷。」等語，及被告自承曾接到原告打電話要\n      求請長假，且原告於90年5 月、6 月間均有就診記錄，足\n      證原告確係於同年5 月28日執行職務時受傷。又原告並無\n      其他外務，任職於被告公司期間上、下班均屬正常，如非\n      因執行職務受傷，怎會於翌日起即無端未上班？\n（二）原告雖有向被告請求給予離職證明書，惟不得據以認為原\n      告係自行離職，原告受傷而無法工作，被告不准原告請假\n      ，且要求原告自動辭職，原告係受被告逼迫而非自願性離\n      職。另原告去被告公司應徵時，曾向被告要求投保勞、健\n      保，惟遭被告拒絕。\n參、證據：提出錄影帶1件為證，並請求訊問證人甲○○。\n乙、被告方面：\n壹、聲明：如主文所示。\n貳、陳述：\n一、原告未曾告知被告其在工作時受傷，被告否認原告係因職業\n    災害受有傷害而無法上班。又原告曾打電話給被告要求請長\n    假，並未表示其有受傷，被告考量原告請長假人手無法調度\n    ，乃告知其如要請長假就離職，原告即表示不再來上班。原\n    告自90年5 月29日起未上班，是其主動離職，並非被告主動\n    終止兩造之勞動契約，原告自不得請求資遣費。\n二、被告非勞工保險條例第6 條規定之強制投保單位，原告前來\n    應徵時，兩造已約定由原告自行投保勞保、全民健保。\n參、證據：提出行政院勞工委員會（下稱勞委會）台90勞局承字\n    第0101717 號、0101708號函各1 件為證。\n丙、本院依職權調閱本院90年度桃簡調字第197 號、92年度桃續\n    簡字第2 號、93年度續簡抗字第1 號民事卷宗，並向中央健\n    康保險局（下稱中央健保局）、勞工保險局（下稱勞保局）\n    查詢原告自88年10月起至91年11月止，其自行負擔與其雇主\n    應繳納之保費金額。\n    理    由\n壹、原告主張其自88年10月1 日起受僱於被告，而於90年5 月28\n    日凌晨1 點至2 點間，因執行職務滑倒而頸椎受傷致無法工\n    作，經告知被告公司之邱協理並請王良德代為請假後，即至\n    醫院治療，詎被告竟不予准假，原告乃請求被告給予離職證\n    明書，被告仍拒絕。而原告於90年5 月28日因系爭職業災害\n    住院診療至91年11月止，共18個月不能工作，被告應依勞基\n    法第59條第2 款規定，補償原告共396,000 元之工資。又原\n    告工作年資為20個月，被告應依勞基法第17條規定，給付原\n    告資遣費36,520元。另被告未為原告投保勞保及全民健保，\n    依勞工保險條例第72條第1 項、全民健康保險法第69條第3\n    項規定，被告應給付原告自行繳納之勞保、健保費共127,75\n    3 元，為此提起本件訴訟等語。\n貳、被告則以原告曾打電話要求請長假，但未表示其在工作時受\n    傷，原告自90年5 月29日起未上班，乃其主動離職，自不得\n    請求被告給付資遣費。又被告非勞工保險條例第6 條規定之\n    強制投保單位，兩造已約定由原告自行投保勞保及全民健保\n    等語資為抗辯。\n參、兩造不爭執之事實：\n    原告自88年10月1 日起至90年5 月28日止受僱於被告公司，\n    每月薪資22,000元，均已受領完畢。\n肆、原告又主張其於90年5 月28日執行職務時遭受系爭職業傷害\n    ，其係受被告脅迫而非自願離職，被告應補償原告系爭職業\n    災害期間不能工作之工資損失共396,000 元，並給付原告資\n    遣費36,520元，另被告應返還原告自行繳納之勞保、健保費\n    共127, 753元云云，則為被告所否認，辯稱：原告請長假時\n    並未表示其在工作時受傷，且係原告主動離職，兩造已約定\n    由原告自行投保勞保及全民健保等語。經查︰\n一、原告就其所稱於90年5 月28日受傷之經過，先陳稱：其受傷\n    係在上班中巡視地下室時滑倒，當天有送醫云云（見本院94\n    年5 月2 日言詞辯論筆錄）；後陳稱：「90年5 月28日凌晨\n    1 、2 點受傷，我是因急著要關上地下室的鐵門跌倒，有當\n    時的錄影帶為證，但被告不提出，當天受傷後，當天早上我\n    下班前我也有打電話給姓陳的管理員及被告董事長，我當天\n    也有寫請假單，但管理員把我假單扔掉，說我不能請假，不\n    上班就離職。」云云（見本院94年6 月13日言詞辯論筆錄）\n    ；惟經本院依職權勘驗原告主張其跌倒事發當天之監視錄影\n    帶結果，顯示：「一、自90年5 月28日凌晨1 時15分至3 時\n    31分止，均只見原告坐在畫面右下角的警衛室裡，有時看報\n    紙，有時與進入警衛室的人員交談，在該段期間內原告之坐\n    與行走均正常，沒有顯示出有跌倒的跡象。二、94年5 月28\n    日上午7 時46分有一白衣男子進入警衛室，原告從抽屜拿出\n    1 張似白紙的東西放在警衛室畫面前方，當時旁邊還有一位\n    婦人在打掃，原告與該白衣男子交談幾句，並在警衛室內走\n    動約2 分鐘，就拿煙出來抽，約在上午7 時49分步出警衛室\n    離開往外走，原告離開警衛室之前並無打電話的動作，後來\n    只剩白衣男子坐在警衛室原告原來坐的位置上。」之情，有\n    本院94年8 月31日勘驗筆錄1 件在卷足憑，原告亦不爭執上\n    開錄影帶之真正及本院勘驗之結果；參以本院依職權訊問證\n    人即於90年5 月28日與原告交接班之管理員甲○○，亦結證\n    稱︰其是錄影帶中上午7 時46分進入警衛室的白衣男子，也\n    是原告與其交接班的，其只記得原告跟其說的交換班的警衛\n    事項，印象中沒有聽到原告說到他晚上值班有跌倒受傷的事\n    。原告離職後曾經找其說他曾在上班時跌倒受傷，在其跟他\n    交接班時，原告從來沒有跟其說過他工作中有跌倒受傷的事\n    等語（見本院94年10月24日言詞辯論筆錄），且為原告所不\n    爭執，足證原告上開陳稱之事發經過及其因跌倒受傷送醫，\n    且於當日下班前打電話告知陳姓管理員及被告董事長，並填\n    寫請假單請甲○○代為請假遭扔掉等情，顯然不實。\n二、雖原告以王良德證稱：「是原告離職後曾經來找我，跟我說\n    他曾經在上班時跌倒受傷。」等語，及被告自承接到原告打\n    電話要求請長假，且原告於90年5 月、6 月間均有就診紀錄\n    ，主張其於90年5 月28日執行職務時受傷，因此自翌日即未\n    上班云云，惟證人甲○○前開證詞既係其嗣後聽聞原告陳述\n    而來，自非甲○○親自見聞原告受傷之事；又被告接到原告\n    打電話請長假及原告於90年5 月、6 月間有就診紀錄，則均\n    屬原告得自行發動之事項，尚難因此即謂原告於同年5 月28\n    日執行職務時有發生跌倒受傷之情事，上開事實自均無從為\n    有利於原告遭受系爭職業災害之認定。是原告既無法舉證證\n    明其於執行職務中受傷之情事為真實，堪認原告主張其於90\n    年5 月28日凌晨1 、2 點間，因執行職務跌倒致頸椎受傷云\n    云，並不可採。則原告依勞基法第59條第2 款規定，請求被\n    告給付其於所謂系爭職災期間不能工作之工資損失共396,00\n    0 元，自屬無稽。\n三、又查原告自承其向被告請假時，被告曾跟其說不准請假，要\n    其辭職，其要求被告如要其離職，要給其離職證明等語（見\n    本院94年7 月13日言詞辯論筆錄），惟原告於90年5 月28日\n    既無其所稱於執行職務中跌倒受傷之事，有如前述，被告亦\n    未准許原告之請假，並請原告離職，則原告自90年5 月29日\n    起迄今未繼續至其工作場所工作，顯已默示同意被告要其離\n    職之請求，堪認兩造已合意自90年5 月29日起終止雙方之勞\n    動契約，則原告顯不符合依勞基法第17條規定請求被告給付\n    資遣費之要件，自不得請求被告給付系爭資遣費36,520元。\n    況經本院闡明原告應說明其何以得請求被告給付系爭資遣費\n    之原因（見本院94年7 月13日言詞辯論筆錄），原告迄今仍\n    未說明其符合勞基法第17條規定之要件，而得請求被告給付\n    系爭資遣費之原因事實，則原告未提出任何理由，即據勞基\n    法第17條規定請求被告給付系爭資遣費，實屬無據。\n三、再查被告乃屬勞工保險自願投保單位乙節，有被告提出之勞\n    委會函2 件在卷可稽，且為原告所不爭執，原告並自承︰其\n    去被告公司應徵時，當時只有講每月薪水22,000元，其要求\n    被告幫其投保勞保、全民健保，被告不同意，但因其工作期\n    間跟往來的人相處不錯，因此願意至被告處任職，任職3 個\n    月後就自行投保勞保、全民健保等語（見本院94年6 月13日\n    言詞辯論筆錄），足見被告辯稱兩造已合意約定由原告自行\n    投保勞保及全民健保乙節，應屬可採。則原告主張其因自行\n    投保勞保、全民健保而自行繳納勞保、健保費共127,753 元\n    乙節，縱然屬實，亦係原告自願負擔，而經本院依職權向中\n    央健保局及勞保局查詢結果，原告於受雇被告期間自行繳納\n    之健保費及勞保費，其中由原告自行負擔之勞保、健保費每\n    月合計均未滿2,000 元乙節，亦有中央健保局94年5 月17日\n    健保承字第0940013038號函、勞保局94年5 月19日保承職字\n    第09410318800 號函與其分別檢送之費用明細表等件在卷足\n    憑，且均為兩造所不爭執，則扣除原告自行繳納之勞保、健\n    保費後，原告每月仍有20,000元之薪資，經核既未低於基本\n    工資之數額，基於契約自由原則，兩造自應受其約定之拘束\n    ，尚難認被告有何違反對原告應負擔繳納勞保費及健保費之\n    義務或原告因此受有損失可言，是原告另依勞基法第72條第\n    1 項及全民健康保險法第69條第3 項規定，請求被告給付系\n    爭勞保、健保費共127,753 元，亦屬無據。\n伍、綜上所述，原告既無於90年5 月28日執行職務中遭受系爭職\n    業災害之情事，系爭勞動契約業經兩造合意終止，兩造並約\n    定由原告自行投保勞保及全民健保，而有拘束兩造之效力，\n    原告自不得請求被告給付系爭職業災害期間之工資補償、資\n    遣費或原告自行繳納之系爭勞保、健保費。從而原告依勞基\n    法第59條第2 款、第17條、勞工保險條例第72條第1 項、全\n    民健康保險法第69條第3 項規定，請求被告給付系爭職業災\n    害之工資補償、資遣費、勞保、健保費共655,753 元，及自\n    起訴狀繕本送達被告之翌日起至清償日止，按年息5 ％計算\n    之利息，自無理由，不應准許。\n陸、本件原告之訴既無理由，其假執行之聲請亦失所附麗，應併\n    予駁回之。\n柒、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，或非兩\n    造協議之爭點或核與判決結果無影響，爰不一一論述，附此\n    敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。\n中    華    民    國    94    年    11    月    18    日\n                    勞工法庭    法  官  林雯娟\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    11    月    18    日\n                                書記官  簡維萍\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、被告應給付原告新台幣（下同）655,753 元，及自起訴狀繕\n    本送達之翌日起至清償日止，按年息5 ％計算之利息。\n二、原告願供擔保，請准予宣告假執行。\n貳、陳述：\n一、原告自民國88年10月1 日起受僱於被告擔任守衛工作，然於\n    9 0 年5 月28日凌晨1 點至2 點間，於執行職務時欲關閉地\n    下室鐵門因滑倒而頸椎受傷致無法工作，經告知被告公司之\n    邱協理並請員工王良德代為請假後，即至醫院治療，詎被告\n    竟不予准假，原告乃向被告請求給予離職證明書，被告仍予\n    以拒絕。而原告自90年5 月28日因上開職業災害住院診療至\n    91年11月止，共計18個月不能工作，被告應依勞動基準法（\n    下稱勞基法）第59條第2 款規定，按原告每月工資22,000元\n    計算，補償原告396,000 元之工資。又原告自88年10月1 日\n    起至90 年5月28日止，年資為20個月，被告應依勞基法第17\n    條規定，給付原告資遣費36,520元。另被告自雇用原告時起\n    ，均未依法為原告投保勞工保險（下稱勞保）及全民健康保\n    險（下稱全民健保），依勞工保險條例第72條第1 項、全民\n    健康保險法第69條第3 項規定，被告應給付原告額外自行繳\n    納之勞保、健保費共127,753 元，為此提起本件訴訟。\n二、對於被告抗辯之陳述：\n（一）雖甲○○年紀老邁，對4 年多前經歷之事無法詳記，惟依\n      其證稱：「是原告離職後曾經來找我，跟我說他曾經在上\n      班時跌倒受傷。」等語，及被告自承曾接到原告打電話要\n      求請長假，且原告於90年5 月、6 月間均有就診記錄，足\n      證原告確係於同年5 月28日執行職務時受傷。又原告並無\n      其他外務，任職於被告公司期間上、下班均屬正常，如非\n      因執行職務受傷，怎會於翌日起即無端未上班？\n（二）原告雖有向被告請求給予離職證明書，惟不得據以認為原\n      告係自行離職，原告受傷而無法工作，被告不准原告請假\n      ，且要求原告自動辭職，原告係受被告逼迫而非自願性離\n      職。另原告去被告公司應徵時，曾向被告要求投保勞、健\n      保，惟遭被告拒絕。\n參、證據：提出錄影帶1件為證，並請求訊問證人甲○○。\n乙、被告方面：\n壹、聲明：如主文所示。\n貳、陳述：\n一、原告未曾告知被告其在工作時受傷，被告否認原告係因職業\n    災害受有傷害而無法上班。又原告曾打電話給被告要求請長\n    假，並未表示其有受傷，被告考量原告請長假人手無法調度\n    ，乃告知其如要請長假就離職，原告即表示不再來上班。原\n    告自90年5 月29日起未上班，是其主動離職，並非被告主動\n    終止兩造之勞動契約，原告自不得請求資遣費。\n二、被告非勞工保險條例第6 條規定之強制投保單位，原告前來\n    應徵時，兩造已約定由原告自行投保勞保、全民健保。\n參、證據：提出行政院勞工委員會（下稱勞委會）台90勞局承字\n    第0101717 號、0101708號函各1 件為證。\n丙、本院依職權調閱本院90年度桃簡調字第197 號、92年度桃續\n    簡字第2 號、93年度續簡抗字第1 號民事卷宗，並向中央健\n    康保險局（下稱中央健保局）、勞工保險局（下稱勞保局）\n    查詢原告自88年10月起至91年11月止，其自行負擔與其雇主\n    應繳納之保費金額。",
    "reason": "壹、原告主張其自88年10月1 日起受僱於被告，而於90年5 月28\n    日凌晨1 點至2 點間，因執行職務滑倒而頸椎受傷致無法工\n    作，經告知被告公司之邱協理並請王良德代為請假後，即至\n    醫院治療，詎被告竟不予准假，原告乃請求被告給予離職證\n    明書，被告仍拒絕。而原告於90年5 月28日因系爭職業災害\n    住院診療至91年11月止，共18個月不能工作，被告應依勞基\n    法第59條第2 款規定，補償原告共396,000 元之工資。又原\n    告工作年資為20個月，被告應依勞基法第17條規定，給付原\n    告資遣費36,520元。另被告未為原告投保勞保及全民健保，\n    依勞工保險條例第72條第1 項、全民健康保險法第69條第3\n    項規定，被告應給付原告自行繳納之勞保、健保費共127,75\n    3 元，為此提起本件訴訟等語。\n貳、被告則以原告曾打電話要求請長假，但未表示其在工作時受\n    傷，原告自90年5 月29日起未上班，乃其主動離職，自不得\n    請求被告給付資遣費。又被告非勞工保險條例第6 條規定之\n    強制投保單位，兩造已約定由原告自行投保勞保及全民健保\n    等語資為抗辯。\n參、兩造不爭執之事實：\n    原告自88年10月1 日起至90年5 月28日止受僱於被告公司，\n    每月薪資22,000元，均已受領完畢。\n肆、原告又主張其於90年5 月28日執行職務時遭受系爭職業傷害\n    ，其係受被告脅迫而非自願離職，被告應補償原告系爭職業\n    災害期間不能工作之工資損失共396,000 元，並給付原告資\n    遣費36,520元，另被告應返還原告自行繳納之勞保、健保費\n    共127, 753元云云，則為被告所否認，辯稱：原告請長假時\n    並未表示其在工作時受傷，且係原告主動離職，兩造已約定\n    由原告自行投保勞保及全民健保等語。經查︰\n一、原告就其所稱於90年5 月28日受傷之經過，先陳稱：其受傷\n    係在上班中巡視地下室時滑倒，當天有送醫云云（見本院94\n    年5 月2 日言詞辯論筆錄）；後陳稱：「90年5 月28日凌晨\n    1 、2 點受傷，我是因急著要關上地下室的鐵門跌倒，有當\n    時的錄影帶為證，但被告不提出，當天受傷後，當天早上我\n    下班前我也有打電話給姓陳的管理員及被告董事長，我當天\n    也有寫請假單，但管理員把我假單扔掉，說我不能請假，不\n    上班就離職。」云云（見本院94年6 月13日言詞辯論筆錄）\n    ；惟經本院依職權勘驗原告主張其跌倒事發當天之監視錄影\n    帶結果，顯示：「一、自90年5 月28日凌晨1 時15分至3 時\n    31分止，均只見原告坐在畫面右下角的警衛室裡，有時看報\n    紙，有時與進入警衛室的人員交談，在該段期間內原告之坐\n    與行走均正常，沒有顯示出有跌倒的跡象。二、94年5 月28\n    日上午7 時46分有一白衣男子進入警衛室，原告從抽屜拿出\n    1 張似白紙的東西放在警衛室畫面前方，當時旁邊還有一位\n    婦人在打掃，原告與該白衣男子交談幾句，並在警衛室內走\n    動約2 分鐘，就拿煙出來抽，約在上午7 時49分步出警衛室\n    離開往外走，原告離開警衛室之前並無打電話的動作，後來\n    只剩白衣男子坐在警衛室原告原來坐的位置上。」之情，有\n    本院94年8 月31日勘驗筆錄1 件在卷足憑，原告亦不爭執上\n    開錄影帶之真正及本院勘驗之結果；參以本院依職權訊問證\n    人即於90年5 月28日與原告交接班之管理員甲○○，亦結證\n    稱︰其是錄影帶中上午7 時46分進入警衛室的白衣男子，也\n    是原告與其交接班的，其只記得原告跟其說的交換班的警衛\n    事項，印象中沒有聽到原告說到他晚上值班有跌倒受傷的事\n    。原告離職後曾經找其說他曾在上班時跌倒受傷，在其跟他\n    交接班時，原告從來沒有跟其說過他工作中有跌倒受傷的事\n    等語（見本院94年10月24日言詞辯論筆錄），且為原告所不\n    爭執，足證原告上開陳稱之事發經過及其因跌倒受傷送醫，\n    且於當日下班前打電話告知陳姓管理員及被告董事長，並填\n    寫請假單請甲○○代為請假遭扔掉等情，顯然不實。\n二、雖原告以王良德證稱：「是原告離職後曾經來找我，跟我說\n    他曾經在上班時跌倒受傷。」等語，及被告自承接到原告打\n    電話要求請長假，且原告於90年5 月、6 月間均有就診紀錄\n    ，主張其於90年5 月28日執行職務時受傷，因此自翌日即未\n    上班云云，惟證人甲○○前開證詞既係其嗣後聽聞原告陳述\n    而來，自非甲○○親自見聞原告受傷之事；又被告接到原告\n    打電話請長假及原告於90年5 月、6 月間有就診紀錄，則均\n    屬原告得自行發動之事項，尚難因此即謂原告於同年5 月28\n    日執行職務時有發生跌倒受傷之情事，上開事實自均無從為\n    有利於原告遭受系爭職業災害之認定。是原告既無法舉證證\n    明其於執行職務中受傷之情事為真實，堪認原告主張其於90\n    年5 月28日凌晨1 、2 點間，因執行職務跌倒致頸椎受傷云\n    云，並不可採。則原告依勞基法第59條第2 款規定，請求被\n    告給付其於所謂系爭職災期間不能工作之工資損失共396,00\n    0 元，自屬無稽。\n三、又查原告自承其向被告請假時，被告曾跟其說不准請假，要\n    其辭職，其要求被告如要其離職，要給其離職證明等語（見\n    本院94年7 月13日言詞辯論筆錄），惟原告於90年5 月28日\n    既無其所稱於執行職務中跌倒受傷之事，有如前述，被告亦\n    未准許原告之請假，並請原告離職，則原告自90年5 月29日\n    起迄今未繼續至其工作場所工作，顯已默示同意被告要其離\n    職之請求，堪認兩造已合意自90年5 月29日起終止雙方之勞\n    動契約，則原告顯不符合依勞基法第17條規定請求被告給付\n    資遣費之要件，自不得請求被告給付系爭資遣費36,520元。\n    況經本院闡明原告應說明其何以得請求被告給付系爭資遣費\n    之原因（見本院94年7 月13日言詞辯論筆錄），原告迄今仍\n    未說明其符合勞基法第17條規定之要件，而得請求被告給付\n    系爭資遣費之原因事實，則原告未提出任何理由，即據勞基\n    法第17條規定請求被告給付系爭資遣費，實屬無據。\n三、再查被告乃屬勞工保險自願投保單位乙節，有被告提出之勞\n    委會函2 件在卷可稽，且為原告所不爭執，原告並自承︰其\n    去被告公司應徵時，當時只有講每月薪水22,000元，其要求\n    被告幫其投保勞保、全民健保，被告不同意，但因其工作期\n    間跟往來的人相處不錯，因此願意至被告處任職，任職3 個\n    月後就自行投保勞保、全民健保等語（見本院94年6 月13日\n    言詞辯論筆錄），足見被告辯稱兩造已合意約定由原告自行\n    投保勞保及全民健保乙節，應屬可採。則原告主張其因自行\n    投保勞保、全民健保而自行繳納勞保、健保費共127,753 元\n    乙節，縱然屬實，亦係原告自願負擔，而經本院依職權向中\n    央健保局及勞保局查詢結果，原告於受雇被告期間自行繳納\n    之健保費及勞保費，其中由原告自行負擔之勞保、健保費每\n    月合計均未滿2,000 元乙節，亦有中央健保局94年5 月17日\n    健保承字第0940013038號函、勞保局94年5 月19日保承職字\n    第09410318800 號函與其分別檢送之費用明細表等件在卷足\n    憑，且均為兩造所不爭執，則扣除原告自行繳納之勞保、健\n    保費後，原告每月仍有20,000元之薪資，經核既未低於基本\n    工資之數額，基於契約自由原則，兩造自應受其約定之拘束\n    ，尚難認被告有何違反對原告應負擔繳納勞保費及健保費之\n    義務或原告因此受有損失可言，是原告另依勞基法第72條第\n    1 項及全民健康保險法第69條第3 項規定，請求被告給付系\n    爭勞保、健保費共127,753 元，亦屬無據。\n伍、綜上所述，原告既無於90年5 月28日執行職務中遭受系爭職\n    業災害之情事，系爭勞動契約業經兩造合意終止，兩造並約\n    定由原告自行投保勞保及全民健保，而有拘束兩造之效力，\n    原告自不得請求被告給付系爭職業災害期間之工資補償、資\n    遣費或原告自行繳納之系爭勞保、健保費。從而原告依勞基\n    法第59條第2 款、第17條、勞工保險條例第72條第1 項、全\n    民健康保險法第69條第3 項規定，請求被告給付系爭職業災\n    害之工資補償、資遣費、勞保、健保費共655,753 元，及自\n    起訴狀繕本送達被告之翌日起至清償日止，按年息5 ％計算\n    之利息，自無理由，不應准許。\n陸、本件原告之訴既無理由，其假執行之聲請亦失所附麗，應併\n    予駁回之。\n柒、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，或非兩\n    造協議之爭點或核與判決結果無影響，爰不一一論述，附此\n    敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。\n中    華    民    國    94    年    11    月    18    日\n                    勞工法庭    法  官  林雯娟\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決94年度勞訴字第19號原告乙○○訴訟代理人連世昌律師複代理人洪士淵律師丙○○張雅茹劉雅宣被告日大興建設股份有限公司法定代理人丁○○訴訟代理人陽文瑜律師袁健峰律師上列當事人間請求給付工資等事件，於民國94年10月24日辯論終結，本院判決如下：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：壹、聲明：一、被告應給付原告新台幣（下同）655,753元，及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。二、原告願供擔保，請准予宣告假執行。貳、陳述：一、原告自民國88年10月1日起受僱於被告擔任守衛工作，然於90年5月28日凌晨1點至2點間，於執行職務時欲關閉地下室鐵門因滑倒而頸椎受傷致無法工作，經告知被告公司之邱協理並請員工王良德代為請假後，即至醫院治療，詎被告竟不予准假，原告乃向被告請求給予離職證明書，被告仍予以拒絕。而原告自90年5月28日因上開職業災害住院診療至91年11月止，共計18個月不能工作，被告應依勞動基準法（下稱勞基法）第59條第2款規定，按原告每月工資22,000元計算，補償原告396,000元之工資。又原告自88年10月1日起至90年5月28日止，年資為20個月，被告應依勞基法第17條規定，給付原告資遣費36,520元。另被告自雇用原告時起，均未依法為原告投保勞工保險（下稱勞保）及全民健康保險（下稱全民健保），依勞工保險條例第72條第1項、全民健康保險法第69條第3項規定，被告應給付原告額外自行繳納之勞保、健保費共127,753元，為此提起本件訴訟。二、對於被告抗辯之陳述：（一）雖甲○○年紀老邁，對4年多前經歷之事無法詳記，惟依其證稱：「是原告離職後曾經來找我，跟我說他曾經在上班時跌倒受傷。」等語，及被告自承曾接到原告打電話要求請長假，且原告於90年5月、6月間均有就診記錄，足證原告確係於同年5月28日執行職務時受傷。又原告並無其他外務，任職於被告公司期間上、下班均屬正常，如非因執行職務受傷，怎會於翌日起即無端未上班？（二）原告雖有向被告請求給予離職證明書，惟不得據以認為原告係自行離職，原告受傷而無法工作，被告不准原告請假，且要求原告自動辭職，原告係受被告逼迫而非自願性離職。另原告去被告公司應徵時，曾向被告要求投保勞、健保，惟遭被告拒絕。參、證據：提出錄影帶1件為證，並請求訊問證人甲○○。乙、被告方面：壹、聲明：如主文所示。貳、陳述：一、原告未曾告知被告其在工作時受傷，被告否認原告係因職業災害受有傷害而無法上班。又原告曾打電話給被告要求請長假，並未表示其有受傷，被告考量原告請長假人手無法調度，乃告知其如要請長假就離職，原告即表示不再來上班。原告自90年5月29日起未上班，是其主動離職，並非被告主動終止兩造之勞動契約，原告自不得請求資遣費。二、被告非勞工保險條例第6條規定之強制投保單位，原告前來應徵時，兩造已約定由原告自行投保勞保、全民健保。參、證據：提出行政院勞工委員會（下稱勞委會）台90勞局承字第0101717號、0101708號函各1件為證。丙、本院依職權調閱本院90年度桃簡調字第197號、92年度桃續簡字第2號、93年度續簡抗字第1號民事卷宗，並向中央健康保險局（下稱中央健保局）、勞工保險局（下稱勞保局）查詢原告自88年10月起至91年11月止，其自行負擔與其雇主應繳納之保費金額。理由壹、原告主張其自88年10月1日起受僱於被告，而於90年5月28日凌晨1點至2點間，因執行職務滑倒而頸椎受傷致無法工作，經告知被告公司之邱協理並請王良德代為請假後，即至醫院治療，詎被告竟不予准假，原告乃請求被告給予離職證明書，被告仍拒絕。而原告於90年5月28日因系爭職業災害住院診療至91年11月止，共18個月不能工作，被告應依勞基法第59條第2款規定，補償原告共396,000元之工資。又原告工作年資為20個月，被告應依勞基法第17條規定，給付原告資遣費36,520元。另被告未為原告投保勞保及全民健保，依勞工保險條例第72條第1項、全民健康保險法第69條第3項規定，被告應給付原告自行繳納之勞保、健保費共127,753元，為此提起本件訴訟等語。貳、被告則以原告曾打電話要求請長假，但未表示其在工作時受傷，原告自90年5月29日起未上班，乃其主動離職，自不得請求被告給付資遣費。又被告非勞工保險條例第6條規定之強制投保單位，兩造已約定由原告自行投保勞保及全民健保等語資為抗辯。參、兩造不爭執之事實：原告自88年10月1日起至90年5月28日止受僱於被告公司，每月薪資22,000元，均已受領完畢。肆、原告又主張其於90年5月28日執行職務時遭受系爭職業傷害，其係受被告脅迫而非自願離職，被告應補償原告系爭職業災害期間不能工作之工資損失共396,000元，並給付原告資遣費36,520元，另被告應返還原告自行繳納之勞保、健保費共127,753元云云，則為被告所否認，辯稱：原告請長假時並未表示其在工作時受傷，且係原告主動離職，兩造已約定由原告自行投保勞保及全民健保等語。經查︰一、原告就其所稱於90年5月28日受傷之經過，先陳稱：其受傷係在上班中巡視地下室時滑倒，當天有送醫云云（見本院94年5月2日言詞辯論筆錄）；後陳稱：「90年5月28日凌晨1、2點受傷，我是因急著要關上地下室的鐵門跌倒，有當時的錄影帶為證，但被告不提出，當天受傷後，當天早上我下班前我也有打電話給姓陳的管理員及被告董事長，我當天也有寫請假單，但管理員把我假單扔掉，說我不能請假，不上班就離職。」云云（見本院94年6月13日言詞辯論筆錄）；惟經本院依職權勘驗原告主張其跌倒事發當天之監視錄影帶結果，顯示：「一、自90年5月28日凌晨1時15分至3時31分止，均只見原告坐在畫面右下角的警衛室裡，有時看報紙，有時與進入警衛室的人員交談，在該段期間內原告之坐與行走均正常，沒有顯示出有跌倒的跡象。二、94年5月28日上午7時46分有一白衣男子進入警衛室，原告從抽屜拿出1張似白紙的東西放在警衛室畫面前方，當時旁邊還有一位婦人在打掃，原告與該白衣男子交談幾句，並在警衛室內走動約2分鐘，就拿煙出來抽，約在上午7時49分步出警衛室離開往外走，原告離開警衛室之前並無打電話的動作，後來只剩白衣男子坐在警衛室原告原來坐的位置上。」之情，有本院94年8月31日勘驗筆錄1件在卷足憑，原告亦不爭執上開錄影帶之真正及本院勘驗之結果；參以本院依職權訊問證人即於90年5月28日與原告交接班之管理員甲○○，亦結證稱︰其是錄影帶中上午7時46分進入警衛室的白衣男子，也是原告與其交接班的，其只記得原告跟其說的交換班的警衛事項，印象中沒有聽到原告說到他晚上值班有跌倒受傷的事。原告離職後曾經找其說他曾在上班時跌倒受傷，在其跟他交接班時，原告從來沒有跟其說過他工作中有跌倒受傷的事等語（見本院94年10月24日言詞辯論筆錄），且為原告所不爭執，足證原告上開陳稱之事發經過及其因跌倒受傷送醫，且於當日下班前打電話告知陳姓管理員及被告董事長，並填寫請假單請甲○○代為請假遭扔掉等情，顯然不實。二、雖原告以王良德證稱：「是原告離職後曾經來找我，跟我說他曾經在上班時跌倒受傷。」等語，及被告自承接到原告打電話要求請長假，且原告於90年5月、6月間均有就診紀錄，主張其於90年5月28日執行職務時受傷，因此自翌日即未上班云云，惟證人甲○○前開證詞既係其嗣後聽聞原告陳述而來，自非甲○○親自見聞原告受傷之事；又被告接到原告打電話請長假及原告於90年5月、6月間有就診紀錄，則均屬原告得自行發動之事項，尚難因此即謂原告於同年5月28日執行職務時有發生跌倒受傷之情事，上開事實自均無從為有利於原告遭受系爭職業災害之認定。是原告既無法舉證證明其於執行職務中受傷之情事為真實，堪認原告主張其於90年5月28日凌晨1、2點間，因執行職務跌倒致頸椎受傷云云，並不可採。則原告依勞基法第59條第2款規定，請求被告給付其於所謂系爭職災期間不能工作之工資損失共396,000元，自屬無稽。三、又查原告自承其向被告請假時，被告曾跟其說不准請假，要其辭職，其要求被告如要其離職，要給其離職證明等語（見本院94年7月13日言詞辯論筆錄），惟原告於90年5月28日既無其所稱於執行職務中跌倒受傷之事，有如前述，被告亦未准許原告之請假，並請原告離職，則原告自90年5月29日起迄今未繼續至其工作場所工作，顯已默示同意被告要其離職之請求，堪認兩造已合意自90年5月29日起終止雙方之勞動契約，則原告顯不符合依勞基法第17條規定請求被告給付資遣費之要件，自不得請求被告給付系爭資遣費36,520元。況經本院闡明原告應說明其何以得請求被告給付系爭資遣費之原因（見本院94年7月13日言詞辯論筆錄），原告迄今仍未說明其符合勞基法第17條規定之要件，而得請求被告給付系爭資遣費之原因事實，則原告未提出任何理由，即據勞基法第17條規定請求被告給付系爭資遣費，實屬無據。三、再查被告乃屬勞工保險自願投保單位乙節，有被告提出之勞委會函2件在卷可稽，且為原告所不爭執，原告並自承︰其去被告公司應徵時，當時只有講每月薪水22,000元，其要求被告幫其投保勞保、全民健保，被告不同意，但因其工作期間跟往來的人相處不錯，因此願意至被告處任職，任職3個月後就自行投保勞保、全民健保等語（見本院94年6月13日言詞辯論筆錄），足見被告辯稱兩造已合意約定由原告自行投保勞保及全民健保乙節，應屬可採。則原告主張其因自行投保勞保、全民健保而自行繳納勞保、健保費共127,753元乙節，縱然屬實，亦係原告自願負擔，而經本院依職權向中央健保局及勞保局查詢結果，原告於受雇被告期間自行繳納之健保費及勞保費，其中由原告自行負擔之勞保、健保費每月合計均未滿2,000元乙節，亦有中央健保局94年5月17日健保承字第0940013038號函、勞保局94年5月19日保承職字第09410318800號函與其分別檢送之費用明細表等件在卷足憑，且均為兩造所不爭執，則扣除原告自行繳納之勞保、健保費後，原告每月仍有20,000元之薪資，經核既未低於基本工資之數額，基於契約自由原則，兩造自應受其約定之拘束，尚難認被告有何違反對原告應負擔繳納勞保費及健保費之義務或原告因此受有損失可言，是原告另依勞基法第72條第1項及全民健康保險法第69條第3項規定，請求被告給付系爭勞保、健保費共127,753元，亦屬無據。伍、綜上所述，原告既無於90年5月28日執行職務中遭受系爭職業災害之情事，系爭勞動契約業經兩造合意終止，兩造並約定由原告自行投保勞保及全民健保，而有拘束兩造之效力，原告自不得請求被告給付系爭職業災害期間之工資補償、資遣費或原告自行繳納之系爭勞保、健保費。從而原告依勞基法第59條第2款、第17條、勞工保險條例第72條第1項、全民健康保險法第69條第3項規定，請求被告給付系爭職業災害之工資補償、資遣費、勞保、健保費共655,753元，及自起訴狀繕本送達被告之翌日起至清償日止，按年息5％計算之利息，自無理由，不應准許。陸、本件原告之訴既無理由，其假執行之聲請亦失所附麗，應併予駁回之。柒、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，或非兩造協議之爭點或核與判決結果無影響，爰不一一論述，附此敘明。據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國94年11月18日勞工法庭法官林雯娟以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國94年11月18日書記官簡維萍",
  "characters": {
    "judges": [
      "林雯娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "連世昌",
      "洪士淵",
      "陽文瑜",
      "袁健峰"
    ],
    "clerks": [
      "簡維萍"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "日大興建設股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-18",
  "created_at": "2016-02-06 23:35:36",
  "updated_at": "2016-02-06 23:35:36"
}