{
  "identify": "CHD-93-易-579-20040920-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "579",
  "jcheck": "1",
  "reason": "恐嚇取財等",
  "content": "臺灣彰化地方法院刑事判決                            九十三年度易字第五七九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  未○○\n右列被告因恐嚇取財等案件，經檢察官提起公訴（九十三年度偵字第三四六三號），\n，本院認有刑事訴訟法第二百七十三條之一第一項所定之情形，而改依簡式審判程序\n判決如左：\n    主  文\n未○○連續意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑壹年肆\n月。緩刑肆年。\n扣案之行動電話壹具、ＳＩＭ卡壹張均沒收。\n    事  實\n一、未○○基於意圖為自己不法所有之概括犯意，且明知姓名、年籍均不詳，綽號「\n    阿財」之成年男子所販售之賽鴿，均係以在彰雲大橋附近架設鳥網捕捉而得，為\n    非法竊得之贓物，竟自九十二年四月間某日起至九十二年十一月二十一日止，先\n    後多次在彰雲大橋，向該「阿財」之男子，以每隻賽鴿新臺幣（下同）一千二百\n    元之價格陸續、分批予以故買；並再經由報章雜誌廣告，購入由外籍勞工名義申\n    辦之易付卡（電話號碼為：0000000000號），再用以插置於其所購得\n    之行動電話（序號：000000000000000號）內使用，及買進烏日\n    郵局戶名宋慶安（已於八十九年一月十四日死亡）帳號00000000000\n    000號之存摺、提款卡後，再依賽鴿腳環上之被害人聯絡電話，連續於附表所\n    示之時間，在其位於彰化縣埔心鄉○○村○○路六十號之住處內，以撥打前揭行\n    動電話予附表所示之丑○○等人，恫稱：「你的鴿子在我手上，須匯錢至指定之\n    帳戶內，否則即不歸還」等語，以加害財產之事恐嚇丑○○等人，致如附表所示\n    丑○○等人心生畏懼，依其指示將一千元至二千五百元不等之金額（詳見如附表\n    所載之金額）匯入前述宋慶安烏日郵局帳戶，俟領得款項後，即將賽鴿予以放回\n    ，前後計得款十萬六千一百六十五元。嗣於九十三年四月二十七日下午六時二十\n    分許，經警循線在其位於彰化縣埔心鄉○○村○○路六十號之住處查獲，並扣得\n    前揭行動電話一隻（含ＳＩＭ卡）。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴；本院\n    認有刑事訴訟法第二百七十三條之一第一項所定之情形，而改依簡式審判程序審\n    理。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院\n    管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳\n    述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及\n    輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程序及簡易程序案件外，\n    第一審應行合議審判，刑事訴訟法第二百七十三條之一第一項、第二百八十四條\n    之一分別定有明文。本件被告所涉係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事\n    實為有罪之陳述，本院合議庭依前揭規定，經評議結果，裁定改由一名法官獨任\n    行簡式審判程序，先予敘明。\n二、右揭事實，業據被告未○○迭於警訊、偵查及本院審理中坦承不諱，核與被害人\n    丑○○、己○○、午○○、甲○○、申○○、庚○○、巳○○、癸○○、子○○\n    、辛○○、丁○○、子○○、寅○○、徐偉騰、卯○○、戊○○、黃梅、辰○○\n    、丙○○、李文祈、乙○○、壬○○於警訊中證述之情節相符，並有扣案之物品\n    、贓物認領保管單共十一紙、被害人匯贖金入被告所指定上開帳戶之匯款單影本\n    共十一紙、被害人聯絡電話通話紀錄、及照片七張等在卷可資佐證。事證明確，\n    被告犯行應堪認定。\n三、核被告所為，係犯刑法第三百四十九條第二項之故買贓物罪，及同法第三百四十\n    六條第一項之恐嚇取財罪。被告先後多次故買贓物、恐嚇取財之犯行，均時間緊\n    接、觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定\n    ，僅分別論以一故買贓物罪、恐嚇取財罪，並均加重其刑；又被告以故買贓物為\n    方法，用以恐嚇取財，故犯上開二罪間，具方法、目的之牽連關係，應從一較重\n    之連續恐嚇取財罪處斷。爰審酌被告犯罪之動機、目的、手段、對被害人等所生\n    危害之程度，犯罪所得及犯罪後坦承犯行、深具悔意之態度等一切情狀，量處如\n    主文所示之刑。查被告前未曾受有期徒刑以上刑之宣告，此有臺灣彰化地方法院\n    檢察署刑案資料查註紀錄表一紙在卷可稽，且被告於被查獲後不但坦承犯行，並\n    將恐嚇取財所得歸還被害人，已與所有被害人達成和解，有和解書一紙及本院向\n    各被害人查詢之公務電話紀錄一紙在卷可憑，其經此教訓，應知警惕而無再犯之\n    虞，所宣告之刑，認以暫不執行為適當，併予宣告緩刑四年，以勵自新。扣案之\n    行動電話一隻（含ＳＩＭ卡）為被告所有、供本件犯罪所用之物，業據其供明在\n    卷，應依刑法第三十八條第一項第二款沒收之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百四十六條第一項、第三百四十九條第二項、第五十五條、\n第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官廖曉萍到庭執行職務。\n中    華    民    國    九十三    年      九      月      二十        日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  吳  俊  螢\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官\n中    華    民    國    九十三    年      九      月      二十一      日\n刑法第三百四十六條\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以\n上五年以下有期徒刑，得併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同\n前二項之未遂犯，罰之。\n刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n因贓物變得之財物，以贓物論。\n",
  "structure": {
    "main": "未○○連續意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑壹年肆\n月。緩刑肆年。\n扣案之行動電話壹具、ＳＩＭ卡壹張均沒收。",
    "fact": "一、未○○基於意圖為自己不法所有之概括犯意，且明知姓名、年籍均不詳，綽號「\n    阿財」之成年男子所販售之賽鴿，均係以在彰雲大橋附近架設鳥網捕捉而得，為\n    非法竊得之贓物，竟自九十二年四月間某日起至九十二年十一月二十一日止，先\n    後多次在彰雲大橋，向該「阿財」之男子，以每隻賽鴿新臺幣（下同）一千二百\n    元之價格陸續、分批予以故買；並再經由報章雜誌廣告，購入由外籍勞工名義申\n    辦之易付卡（電話號碼為：0000000000號），再用以插置於其所購得\n    之行動電話（序號：000000000000000號）內使用，及買進烏日\n    郵局戶名宋慶安（已於八十九年一月十四日死亡）帳號00000000000\n    000號之存摺、提款卡後，再依賽鴿腳環上之被害人聯絡電話，連續於附表所\n    示之時間，在其位於彰化縣埔心鄉○○村○○路六十號之住處內，以撥打前揭行\n    動電話予附表所示之丑○○等人，恫稱：「你的鴿子在我手上，須匯錢至指定之\n    帳戶內，否則即不歸還」等語，以加害財產之事恐嚇丑○○等人，致如附表所示\n    丑○○等人心生畏懼，依其指示將一千元至二千五百元不等之金額（詳見如附表\n    所載之金額）匯入前述宋慶安烏日郵局帳戶，俟領得款項後，即將賽鴿予以放回\n    ，前後計得款十萬六千一百六十五元。嗣於九十三年四月二十七日下午六時二十\n    分許，經警循線在其位於彰化縣埔心鄉○○村○○路六十號之住處查獲，並扣得\n    前揭行動電話一隻（含ＳＩＭ卡）。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴；本院\n    認有刑事訴訟法第二百七十三條之一第一項所定之情形，而改依簡式審判程序審\n    理。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院\n    管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳\n    述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及\n    輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程序及簡易程序案件外，\n    第一審應行合議審判，刑事訴訟法第二百七十三條之一第一項、第二百八十四條\n    之一分別定有明文。本件被告所涉係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事\n    實為有罪之陳述，本院合議庭依前揭規定，經評議結果，裁定改由一名法官獨任\n    行簡式審判程序，先予敘明。\n二、右揭事實，業據被告未○○迭於警訊、偵查及本院審理中坦承不諱，核與被害人\n    丑○○、己○○、午○○、甲○○、申○○、庚○○、巳○○、癸○○、子○○\n    、辛○○、丁○○、子○○、寅○○、徐偉騰、卯○○、戊○○、黃梅、辰○○\n    、丙○○、李文祈、乙○○、壬○○於警訊中證述之情節相符，並有扣案之物品\n    、贓物認領保管單共十一紙、被害人匯贖金入被告所指定上開帳戶之匯款單影本\n    共十一紙、被害人聯絡電話通話紀錄、及照片七張等在卷可資佐證。事證明確，\n    被告犯行應堪認定。\n三、核被告所為，係犯刑法第三百四十九條第二項之故買贓物罪，及同法第三百四十\n    六條第一項之恐嚇取財罪。被告先後多次故買贓物、恐嚇取財之犯行，均時間緊\n    接、觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定\n    ，僅分別論以一故買贓物罪、恐嚇取財罪，並均加重其刑；又被告以故買贓物為\n    方法，用以恐嚇取財，故犯上開二罪間，具方法、目的之牽連關係，應從一較重\n    之連續恐嚇取財罪處斷。爰審酌被告犯罪之動機、目的、手段、對被害人等所生\n    危害之程度，犯罪所得及犯罪後坦承犯行、深具悔意之態度等一切情狀，量處如\n    主文所示之刑。查被告前未曾受有期徒刑以上刑之宣告，此有臺灣彰化地方法院\n    檢察署刑案資料查註紀錄表一紙在卷可稽，且被告於被查獲後不但坦承犯行，並\n    將恐嚇取財所得歸還被害人，已與所有被害人達成和解，有和解書一紙及本院向\n    各被害人查詢之公務電話紀錄一紙在卷可憑，其經此教訓，應知警惕而無再犯之\n    虞，所宣告之刑，認以暫不執行為適當，併予宣告緩刑四年，以勵自新。扣案之\n    行動電話一隻（含ＳＩＭ卡）為被告所有、供本件犯罪所用之物，業據其供明在\n    卷，應依刑法第三十八條第一項第二款沒收之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百四十六條第一項、第三百四十九條第二項、第五十五條、\n第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官廖曉萍到庭執行職務。\n中    華    民    國    九十三    年      九      月      二十        日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  吳  俊  螢\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官"
  },
  "search": "臺灣彰化地方法院刑事判決九十三年度易字第五七九號公訴人臺灣彰化地方法院檢察署檢察官被告未○○右列被告因恐嚇取財等案件，經檢察官提起公訴（九十三年度偵字第三四六三號），，本院認有刑事訴訟法第二百七十三條之一第一項所定之情形，而改依簡式審判程序判決如左：主文未○○連續意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑壹年肆月。緩刑肆年。扣案之行動電話壹具、ＳＩＭ卡壹張均沒收。事實一、未○○基於意圖為自己不法所有之概括犯意，且明知姓名、年籍均不詳，綽號「阿財」之成年男子所販售之賽鴿，均係以在彰雲大橋附近架設鳥網捕捉而得，為非法竊得之贓物，竟自九十二年四月間某日起至九十二年十一月二十一日止，先後多次在彰雲大橋，向該「阿財」之男子，以每隻賽鴿新臺幣（下同）一千二百元之價格陸續、分批予以故買；並再經由報章雜誌廣告，購入由外籍勞工名義申辦之易付卡（電話號碼為：0000000000號），再用以插置於其所購得之行動電話（序號：000000000000000號）內使用，及買進烏日郵局戶名宋慶安（已於八十九年一月十四日死亡）帳號00000000000000號之存摺、提款卡後，再依賽鴿腳環上之被害人聯絡電話，連續於附表所示之時間，在其位於彰化縣埔心鄉○○村○○路六十號之住處內，以撥打前揭行動電話予附表所示之丑○○等人，恫稱：「你的鴿子在我手上，須匯錢至指定之帳戶內，否則即不歸還」等語，以加害財產之事恐嚇丑○○等人，致如附表所示丑○○等人心生畏懼，依其指示將一千元至二千五百元不等之金額（詳見如附表所載之金額）匯入前述宋慶安烏日郵局帳戶，俟領得款項後，即將賽鴿予以放回，前後計得款十萬六千一百六十五元。嗣於九十三年四月二十七日下午六時二十分許，經警循線在其位於彰化縣埔心鄉○○村○○路六十號之住處查獲，並扣得前揭行動電話一隻（含ＳＩＭ卡）。二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴；本院認有刑事訴訟法第二百七十三條之一第一項所定之情形，而改依簡式審判程序審理。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程序及簡易程序案件外，第一審應行合議審判，刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一分別定有明文。本件被告所涉係死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依前揭規定，經評議結果，裁定改由一名法官獨任行簡式審判程序，先予敘明。二、右揭事實，業據被告未○○迭於警訊、偵查及本院審理中坦承不諱，核與被害人丑○○、己○○、午○○、甲○○、申○○、庚○○、巳○○、癸○○、子○○、辛○○、丁○○、子○○、寅○○、徐偉騰、卯○○、戊○○、黃梅、辰○○、丙○○、李文祈、乙○○、壬○○於警訊中證述之情節相符，並有扣案之物品、贓物認領保管單共十一紙、被害人匯贖金入被告所指定上開帳戶之匯款單影本共十一紙、被害人聯絡電話通話紀錄、及照片七張等在卷可資佐證。事證明確，被告犯行應堪認定。三、核被告所為，係犯刑法第三百四十九條第二項之故買贓物罪，及同法第三百四十六條第一項之恐嚇取財罪。被告先後多次故買贓物、恐嚇取財之犯行，均時間緊接、觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，僅分別論以一故買贓物罪、恐嚇取財罪，並均加重其刑；又被告以故買贓物為方法，用以恐嚇取財，故犯上開二罪間，具方法、目的之牽連關係，應從一較重之連續恐嚇取財罪處斷。爰審酌被告犯罪之動機、目的、手段、對被害人等所生危害之程度，犯罪所得及犯罪後坦承犯行、深具悔意之態度等一切情狀，量處如主文所示之刑。查被告前未曾受有期徒刑以上刑之宣告，此有臺灣彰化地方法院檢察署刑案資料查註紀錄表一紙在卷可稽，且被告於被查獲後不但坦承犯行，並將恐嚇取財所得歸還被害人，已與所有被害人達成和解，有和解書一紙及本院向各被害人查詢之公務電話紀錄一紙在卷可憑，其經此教訓，應知警惕而無再犯之虞，所宣告之刑，認以暫不執行為適當，併予宣告緩刑四年，以勵自新。扣案之行動電話一隻（含ＳＩＭ卡）為被告所有、供本件犯罪所用之物，業據其供明在卷，應依刑法第三十八條第一項第二款沒收之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第五十六條、第三百四十六條第一項、第三百四十九條第二項、第五十五條、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官廖曉萍到庭執行職務。中華民國九十三年九月二十日臺灣彰化地方法院刑事第二庭法官吳俊螢右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十三年九月二十一日刑法第三百四十六條意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同前二項之未遂犯，罰之。刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。",
  "characters": {
    "judges": [
      "吳俊螢"
    ],
    "prosecutors": [
      "廖曉萍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "未○○",
      "右列被告因恐嚇取財等案件，經檢察官提起公訴（九十三年度偵字第三四六三號），",
      "，本院認有刑事訴訟法第二百七十三條之一第一項所定之情形，而改依簡式審判程序",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-20",
  "created_at": "2016-02-06 01:30:03",
  "updated_at": "2016-02-06 01:30:03"
}