{
  "identify": "TPA-88-判-286-19990205",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "286",
  "jcheck": "",
  "reason": "公平交易法",
  "content": "行  政  法  院  判  決                            八十八年度判字第二八六號\n    原      告  遠東建設事業股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  陳俊斌律師\n    被      告  行政院公平交易委員會\n右當事人間因公平交易法事件，原告不服行政院中華民國八十六年十一月二十八日台\n八十六訴字第四六五四四號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告被檢舉於民國八十三年間於其銷售「遠東曼哈財經總部」房屋廣告中，以圖\n文載明建物外觀為強化玻璃帷幕，惟實際係經主管機關認定為陽台外推之違章建築，\n涉嫌違反公平交易法第二十一條及第二十四條規定。經被告調查結果，以原告於房屋\n銷售廣告建物之外觀暨陽台設計為引人錯誤之表示或表徵，違反公平交易法第二十一\n條第一項規定，乃依同法第四十一條前段規定，以八十五年十二月七日（八五）公處\n字第一八七號處分書命原告於處分書送達之次日起，應立即停止於房屋廣告就建物外\n觀暨陽台設計為虛偽不實或引人錯誤之表示或表徵。原告不服，提起訴願、再訴願，\n遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂：按原處分所以認定原告違反公平交易法第二十一條第一項之規定\n，無非以原告八十二年八月三十日移機改號裝設電話後，仍刊載行使系爭廣告二冊，\n致交易相對人（即檢舉人等）分別於八十三年七月及八十三年十一月購買系爭「遠東\n曼哈財經總部」房屋，孰料於八十四年五月二十二日接獲高雄市政府工務局「處理\n新違章建築通知單」，上稱陽台外移之帷幕玻璃係屬實質違建，應予拆除。而以檢舉\n人八十三年十一月購屋時，原告並未告知系爭建物涉有違建之資訊，且獲自銷售人員\n之廣告圖冊平面圖上亦未載存「陽台」二字，而認原告於成屋銷售廣告中隱藏是項資\n訊，其以廣告表示之行為即有引人錯誤之非難性，而認定原告違反公平交易法第二十\n一條第一項之規定，惟查：一、中央主管機關對法令之解釋有拘束地方主管機關認定\n之效力，原處分不採中央主管機關之解釋，而以地方主管機關不當之認定為據，容有\n違誤：原處分係以高雄市政府工務局解釋陽台外推為違建，而認定原告有引人錯誤之\n表示，惟原告已另提出內政部八十四年台（84）內營字第八四○三六六○號函之解釋\n載稱「將建築物原有外牆拆除，而於陽台上加裝窗戶，為該建築物之外牆，使原有陽\n台成為居室之一部分，而增加該建築物之建築面積，應申請建造執照。至於僅在陽台\n上加裝窗戶，而未將原有外牆拆除者，可不必申請建造執照。」，是被告應依中央主\n管機關內政部之見解為是，而不應以地方主管機關高雄市政府工務局之認定為據，否\n則其認定事實，適用法律自生違誤。二、原處分虛創原告揭示特定資訊之義務，並以\n之為不實廣告之認定（因必須揭示，而未揭示，所以不實），乃係違反行政法禁止恣\n意原則，亦有違誤不當：所謂「隱藏」交易資訊，以揭示某種交易資訊義務存在為前\n提，此所以被告八十二年十一月八日（82) 公參字第54075 號函、以及該會（83）公\n訴決字第011 號訴願決定書明白揭示「依相關建築法令，亦未規定建築物廣告應登載\n事項，建商亦無刊載一定廣告內容之法律義務」之所由，是原處分於無任何揭示相關\n所謂「陽台外推」資訊之法律規定義務情況下，逕課原告「莫須有」之揭示義務，並\n進而認定此乃不實廣告行為，自係違法不當。三、綜上所陳，本案原處分及訴願、再\n訴願決定均忽略上下級機關解釋之歧異，並對無據課予義務之認定加以迴避，認事用\n法，顯有違誤，為此狀請判決將再訴願決定、訴願決定及原處分均撤銷，以保原告之\n合法權益等語。\n被告答辯意旨略謂：一、按「事業不得在商品或其廣告上，或以其他使公眾得知之方\n法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方\n法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之\n表示或表徵」，為公平交易法第二十一條第一項所明定，其目的在避免交易相對人因\n而陷於錯誤之認識與決策，故事業如於廣告上，對商品為虛偽不實或引人錯誤之表示\n或表徵，即違反前開規定。二、原告主張系爭房屋是否違建應依中央主管機關之內政\n部八十四年台內營字第八四○三六六○號函，而非以地方主管機關高雄市政府工務\n局之認定為據乙節，查本案原告未經建築變更設計許可，於系爭建物擅自拆除外牆鐵\n欄杆，改裝強化玻璃帷幕，並將內牆拆除，增加室內建築面積，為實質違建，經行政\n法院八十五年度判字第八二七號判決確定在案，並以八十五年度判字第一七七八號駁\n回原告再審之訴。是本案原告之實質違建行為，應堪認定。至原告所舉內政部八十四\n年台內營字第八四○三六六○號函載情形，與本案有間，自不能為認定系爭建築是\n否違建之據。三、原告另主張被告於無揭示相關「陽臺外推」資訊之法律規定義務情\n況下，逕課原告莫須有之揭示義務乙節，查原告所舉被告八十二年十一月八日公參\n字第五四○七五號函、公訴決字第○一一號訴願決定書，其不處分理由為「倘事業\n對商品並無虛偽不實或引人錯誤之表示，要不因其廣告未將商品某項內容詳予刊載或\n說明，即謂有前開法條規定之適用。又依相關建築法令，亦未規定建築物廣告應登載\n事項，建商亦無刊載一定廣告內容之法律義務，自難僅因建商之不作為，未於建築物\n廣告上揭示某項資訊，而認有虛偽不實或引人錯誤廣告情事，且在成屋銷售場合，承\n購戶既可赴現場參觀實際屋況，更不致因廣告未完全揭示商品之用途而有所誤認，自\n難合致公平交易法第二十一條第一項規定」，係以「事業對商品並無虛偽不實或引人\n錯誤之表示」及「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載\n一定廣告內容之法律義務」為認定建商之不作為，未於建築物廣告上揭示某項資訊，\n非為不實廣告之前提要件，顯見原告指摘，係對被告前案例斷章取義之見。四、原告\n於系爭建物未依原核准工程圖說留設陽台，於取得使用執照後，擅自將外牆陽台鐵欄\n杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，原即屬違反建築法規行\n為。系爭違章建築並於八十三年一月間經高雄市政府工務局通知原告之代表人甲○○\n查屬違反建築法，命其依規定自行恢復原狀。渠明知系爭建物玻璃帷幕為違章建築，\n仍於八十三年間之房屋銷售廣告上，以圖文刊載玻璃帷幕外觀，且於消費者實地看屋\n時，未告知系爭陽台設計係屬違建。而一般消費者於購買成屋時僅得就建物之竣工圖\n、是否獲領使用執照、現屋狀況及銷售廣告綜合判斷其合法性。本件系爭建物之承購\n戶購屋時，參考系爭廣告圖說載有玻璃帷幕外觀之文字、圖示，在未獲竣工圖供參情\n形下，至現場所見如廣告所示之實屋狀況，現場人員復未告以系爭玻璃帷幕及陽台設\n計係屬違章建築已如前述，一般承購戶自無法從廣告中所繪虛線合理判斷其為原陽台\n位置，更無法自其所簽定「陽台外移至邊緣同意書」獲知所購房屋為違章建築無法合\n法使用之事實。原告明知系爭玻璃帷幕及陽台設計為違章建築，卻於售屋廣告上及現\n場解說時，隱匿此項影響承購戶權益甚大之交易資訊，致承購戶不知實情，於購屋後\n遭受拆除玻璃帷幕及減少可使用面積等不利益之行為，自屬違反首揭法條規定。五、\n綜上論結，本件之訴訟並無理由，請將原告之訴駁回等語。\n    理  由\n按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數\n量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造\n者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」為公平交\n易法第二十一條第一項所規定。又公平交易委員會對於違反本法規定之事業，得限期\n命其停止或改正其行為，復為同法第四十一條前段所明定。本件原告銷售之「遠東曼\n哈財經總部」房屋，未依原核准工程圖說留設陽台，於取得使用執照後，擅自將外\n牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，被告認該陽\n台外推行為為原告取得使用執照後二次施工所為，係屬建反建築法規之行為，高雄市\n政府工務局並曾於八十三年一月間通知原告代表人以系爭建物查屬違反建築法，命其\n依規定自行恢復原狀，該處分雖因當事人錯誤經本院判決將原處分撤銷，惟高雄市政\n府工務局更正後重為處分，經本院八十五年度判字第八二七號判決認系爭建物為實質\n違建並確定在案，原告明知系爭建物玻璃帷幕為違章建築，於成屋銷售廣告上隱藏該\n帷幕玻璃施設違法性之交易資訊，致消費者誤認系爭建物外觀為合法之施建，其引人\n錯誤之表示，已違反公平交易法第二十一條第一項規定，乃命其停止於房屋廣告就建\n物外觀及陽台設計為虛偽不實或引人錯誤之表示。原告不服，乃循序提起行政訴訟，\n主張如前揭事實欄所載。經查：(一)本件原告於八十一年十二月三十日取得使用執照後\n，未經申請許可，擅自將所有坐落高雄市苓雅區○○○路一一○號遠東曼哈財經總\n部大廈第二層至第二十五層間之陽台內牆、外牆、鐵欄拆除，並於外牆改裝強化玻璃\n帷幕，而未依原核准圖說留設陽台，增加室內建築面積，經高雄市政府工務局派員勘\n查認定係屬違章建築，高雄市政府工務局所屬違章建築處理隊乃通知甲○○（原告之\n代表人）限期自行回復原狀，惟甲○○逾期未辦，高雄市政府工務局再通知應執行拆\n除。甲○○不服，提起訴願、再訴願、行政訴訟，經本院以本案系爭違建之違建人（\n受處分人）應為遠東建設事業股份有限公司（代表人：甲○○），而高雄市政府工務\n局通知自然人甲○○應執行拆除，自屬當事人錯誤，乃以八十四年度判字第六九八號\n判決：「再訴願決定、訴願決定及原處分均撤銷。」茲高雄市政府工務局依上開撤銷\n意旨，重為處分結果，仍以5.高市工違苓字第一一四七－一一五一、一一五四、\n一一五六、一一五九、0000－0000、一一六六、一一七一、一一七三、00\n00－0000、一一九七、一一九九、一二○四、一二一三、一二一四、一二一七\n、一二一八、一二二○、0000－0000號處理新違章建築通知單通知勒令停工\n及拆除。原告不服，循序提起行政訴訟。另經本院以八十五年度判字第八二七號判決\n駁回其訴確定在案。(二)原告係專業建設公司，熟悉相關建築法規，對於建物自應依主\n管機關核准工程圖說施工，系爭建物未依原核准工程圖說留設陽台，於取得使用執照\n後，擅自違規將外牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築\n面積，即屬違反建築法規行為，系爭陽台及玻璃帷幕自屬違章建築，況高雄市政府工\n務局違章建築處理隊業於八十三年一月十日以高市工違隊一字第○○三二號簡便行文\n表通知原告，系爭建物陽台部分違反建築法，應自行回復原狀等情，有該簡便行文表\n影本附於原處分卷可按，足見原告明知其於取得使用執照後，二次施工，將外牆陽台\n鐵欄杆拆除，改裝強化玻璃帷幕，並將內牆拆除之方式，以增加室內建築面積，並非\n僅在陽台上加裝窗戶而已。原告已改變原核准工程圖說留設陽台，誠難認原告不知此\n為違章情事。(三)又一般消費者於購買成屋時僅得就建物之竣工圖、是否獲領使用執照\n、現屋狀況及銷售廣告判斷其合法性，本案承購戶購屋時，參考系爭廣告圖說載有玻\n璃帷幕外觀之文字及圖示，在未獲竣工圖參考情形下，至現場所見如廣告之實屋，現\n場人員未告知其玻璃帷幕及陽台設計係屬違建，承購戶誠難從廣告中所繪虛線判斷其\n為陽台原位置，亦尚難自所簽定之陽台推至建物外緣同意書獲知系爭房屋為違章建築\n之事實。況承購戶於購屋時，原告已完成前開違章情事，自不得據該同意書謂承購戶\n同意後，陽台始推至建物外緣而知悉系爭房屋有違章建築之事實。(四)被告（八三）公\n訴決字第○一一號訴願決定書，係以「事業對商品並無虛偽不實或引人錯誤之表示」\n及「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載一定廣告內容\n之法律義務」為認定建商之不作為，未於建築物廣告上揭示某項資訊，非為不實廣告\n之前提要件。(五)原告明知系爭建物之玻璃帷幕及陽台設計係屬違章建築，承購戶不得\n合法使用，可能遭受違反建築法規之處罰，並於主管機關認定系爭建物為違章建築命\n其拆除之情形，卻隱匿該影響承購戶權益之重要交易資訊，為引人錯誤之廣告，應屬\n違反競爭秩序，損害消費者權益之不實廣告行為，揆諸首揭規定，原處分核無違誤。\n綜上所述，原告所訴，核無可採，一再訴願決定，遞予維持原處分，均無不合，原告\n起訴意旨，難謂有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      二      月       五        日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      藍  獻  林\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國     八十八      年      二      月       八        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告被檢舉於民國八十三年間於其銷售「遠東曼哈財經總部」房屋廣告中，以圖\n文載明建物外觀為強化玻璃帷幕，惟實際係經主管機關認定為陽台外推之違章建築，\n涉嫌違反公平交易法第二十一條及第二十四條規定。經被告調查結果，以原告於房屋\n銷售廣告建物之外觀暨陽台設計為引人錯誤之表示或表徵，違反公平交易法第二十一\n條第一項規定，乃依同法第四十一條前段規定，以八十五年十二月七日（八五）公處\n字第一八七號處分書命原告於處分書送達之次日起，應立即停止於房屋廣告就建物外\n觀暨陽台設計為虛偽不實或引人錯誤之表示或表徵。原告不服，提起訴願、再訴願，\n遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂：按原處分所以認定原告違反公平交易法第二十一條第一項之規定\n，無非以原告八十二年八月三十日移機改號裝設電話後，仍刊載行使系爭廣告二冊，\n致交易相對人（即檢舉人等）分別於八十三年七月及八十三年十一月購買系爭「遠東\n曼哈財經總部」房屋，孰料於八十四年五月二十二日接獲高雄市政府工務局「處理\n新違章建築通知單」，上稱陽台外移之帷幕玻璃係屬實質違建，應予拆除。而以檢舉\n人八十三年十一月購屋時，原告並未告知系爭建物涉有違建之資訊，且獲自銷售人員\n之廣告圖冊平面圖上亦未載存「陽台」二字，而認原告於成屋銷售廣告中隱藏是項資\n訊，其以廣告表示之行為即有引人錯誤之非難性，而認定原告違反公平交易法第二十\n一條第一項之規定，惟查：一、中央主管機關對法令之解釋有拘束地方主管機關認定\n之效力，原處分不採中央主管機關之解釋，而以地方主管機關不當之認定為據，容有\n違誤：原處分係以高雄市政府工務局解釋陽台外推為違建，而認定原告有引人錯誤之\n表示，惟原告已另提出內政部八十四年台（84）內營字第八四○三六六○號函之解釋\n載稱「將建築物原有外牆拆除，而於陽台上加裝窗戶，為該建築物之外牆，使原有陽\n台成為居室之一部分，而增加該建築物之建築面積，應申請建造執照。至於僅在陽台\n上加裝窗戶，而未將原有外牆拆除者，可不必申請建造執照。」，是被告應依中央主\n管機關內政部之見解為是，而不應以地方主管機關高雄市政府工務局之認定為據，否\n則其認定事實，適用法律自生違誤。二、原處分虛創原告揭示特定資訊之義務，並以\n之為不實廣告之認定（因必須揭示，而未揭示，所以不實），乃係違反行政法禁止恣\n意原則，亦有違誤不當：所謂「隱藏」交易資訊，以揭示某種交易資訊義務存在為前\n提，此所以被告八十二年十一月八日（82) 公參字第54075 號函、以及該會（83）公\n訴決字第011 號訴願決定書明白揭示「依相關建築法令，亦未規定建築物廣告應登載\n事項，建商亦無刊載一定廣告內容之法律義務」之所由，是原處分於無任何揭示相關\n所謂「陽台外推」資訊之法律規定義務情況下，逕課原告「莫須有」之揭示義務，並\n進而認定此乃不實廣告行為，自係違法不當。三、綜上所陳，本案原處分及訴願、再\n訴願決定均忽略上下級機關解釋之歧異，並對無據課予義務之認定加以迴避，認事用\n法，顯有違誤，為此狀請判決將再訴願決定、訴願決定及原處分均撤銷，以保原告之\n合法權益等語。\n被告答辯意旨略謂：一、按「事業不得在商品或其廣告上，或以其他使公眾得知之方\n法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方\n法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之\n表示或表徵」，為公平交易法第二十一條第一項所明定，其目的在避免交易相對人因\n而陷於錯誤之認識與決策，故事業如於廣告上，對商品為虛偽不實或引人錯誤之表示\n或表徵，即違反前開規定。二、原告主張系爭房屋是否違建應依中央主管機關之內政\n部八十四年台內營字第八四○三六六○號函，而非以地方主管機關高雄市政府工務\n局之認定為據乙節，查本案原告未經建築變更設計許可，於系爭建物擅自拆除外牆鐵\n欄杆，改裝強化玻璃帷幕，並將內牆拆除，增加室內建築面積，為實質違建，經行政\n法院八十五年度判字第八二七號判決確定在案，並以八十五年度判字第一七七八號駁\n回原告再審之訴。是本案原告之實質違建行為，應堪認定。至原告所舉內政部八十四\n年台內營字第八四○三六六○號函載情形，與本案有間，自不能為認定系爭建築是\n否違建之據。三、原告另主張被告於無揭示相關「陽臺外推」資訊之法律規定義務情\n況下，逕課原告莫須有之揭示義務乙節，查原告所舉被告八十二年十一月八日公參\n字第五四○七五號函、公訴決字第○一一號訴願決定書，其不處分理由為「倘事業\n對商品並無虛偽不實或引人錯誤之表示，要不因其廣告未將商品某項內容詳予刊載或\n說明，即謂有前開法條規定之適用。又依相關建築法令，亦未規定建築物廣告應登載\n事項，建商亦無刊載一定廣告內容之法律義務，自難僅因建商之不作為，未於建築物\n廣告上揭示某項資訊，而認有虛偽不實或引人錯誤廣告情事，且在成屋銷售場合，承\n購戶既可赴現場參觀實際屋況，更不致因廣告未完全揭示商品之用途而有所誤認，自\n難合致公平交易法第二十一條第一項規定」，係以「事業對商品並無虛偽不實或引人\n錯誤之表示」及「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載\n一定廣告內容之法律義務」為認定建商之不作為，未於建築物廣告上揭示某項資訊，\n非為不實廣告之前提要件，顯見原告指摘，係對被告前案例斷章取義之見。四、原告\n於系爭建物未依原核准工程圖說留設陽台，於取得使用執照後，擅自將外牆陽台鐵欄\n杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，原即屬違反建築法規行\n為。系爭違章建築並於八十三年一月間經高雄市政府工務局通知原告之代表人甲○○\n查屬違反建築法，命其依規定自行恢復原狀。渠明知系爭建物玻璃帷幕為違章建築，\n仍於八十三年間之房屋銷售廣告上，以圖文刊載玻璃帷幕外觀，且於消費者實地看屋\n時，未告知系爭陽台設計係屬違建。而一般消費者於購買成屋時僅得就建物之竣工圖\n、是否獲領使用執照、現屋狀況及銷售廣告綜合判斷其合法性。本件系爭建物之承購\n戶購屋時，參考系爭廣告圖說載有玻璃帷幕外觀之文字、圖示，在未獲竣工圖供參情\n形下，至現場所見如廣告所示之實屋狀況，現場人員復未告以系爭玻璃帷幕及陽台設\n計係屬違章建築已如前述，一般承購戶自無法從廣告中所繪虛線合理判斷其為原陽台\n位置，更無法自其所簽定「陽台外移至邊緣同意書」獲知所購房屋為違章建築無法合\n法使用之事實。原告明知系爭玻璃帷幕及陽台設計為違章建築，卻於售屋廣告上及現\n場解說時，隱匿此項影響承購戶權益甚大之交易資訊，致承購戶不知實情，於購屋後\n遭受拆除玻璃帷幕及減少可使用面積等不利益之行為，自屬違反首揭法條規定。五、\n綜上論結，本件之訴訟並無理由，請將原告之訴駁回等語。",
    "reason": "按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數\n量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造\n者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」為公平交\n易法第二十一條第一項所規定。又公平交易委員會對於違反本法規定之事業，得限期\n命其停止或改正其行為，復為同法第四十一條前段所明定。本件原告銷售之「遠東曼\n哈財經總部」房屋，未依原核准工程圖說留設陽台，於取得使用執照後，擅自將外\n牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，被告認該陽\n台外推行為為原告取得使用執照後二次施工所為，係屬建反建築法規之行為，高雄市\n政府工務局並曾於八十三年一月間通知原告代表人以系爭建物查屬違反建築法，命其\n依規定自行恢復原狀，該處分雖因當事人錯誤經本院判決將原處分撤銷，惟高雄市政\n府工務局更正後重為處分，經本院八十五年度判字第八二七號判決認系爭建物為實質\n違建並確定在案，原告明知系爭建物玻璃帷幕為違章建築，於成屋銷售廣告上隱藏該\n帷幕玻璃施設違法性之交易資訊，致消費者誤認系爭建物外觀為合法之施建，其引人\n錯誤之表示，已違反公平交易法第二十一條第一項規定，乃命其停止於房屋廣告就建\n物外觀及陽台設計為虛偽不實或引人錯誤之表示。原告不服，乃循序提起行政訴訟，\n主張如前揭事實欄所載。經查：(一)本件原告於八十一年十二月三十日取得使用執照後\n，未經申請許可，擅自將所有坐落高雄市苓雅區○○○路一一○號遠東曼哈財經總\n部大廈第二層至第二十五層間之陽台內牆、外牆、鐵欄拆除，並於外牆改裝強化玻璃\n帷幕，而未依原核准圖說留設陽台，增加室內建築面積，經高雄市政府工務局派員勘\n查認定係屬違章建築，高雄市政府工務局所屬違章建築處理隊乃通知甲○○（原告之\n代表人）限期自行回復原狀，惟甲○○逾期未辦，高雄市政府工務局再通知應執行拆\n除。甲○○不服，提起訴願、再訴願、行政訴訟，經本院以本案系爭違建之違建人（\n受處分人）應為遠東建設事業股份有限公司（代表人：甲○○），而高雄市政府工務\n局通知自然人甲○○應執行拆除，自屬當事人錯誤，乃以八十四年度判字第六九八號\n判決：「再訴願決定、訴願決定及原處分均撤銷。」茲高雄市政府工務局依上開撤銷\n意旨，重為處分結果，仍以5.高市工違苓字第一一四七－一一五一、一一五四、\n一一五六、一一五九、0000－0000、一一六六、一一七一、一一七三、00\n00－0000、一一九七、一一九九、一二○四、一二一三、一二一四、一二一七\n、一二一八、一二二○、0000－0000號處理新違章建築通知單通知勒令停工\n及拆除。原告不服，循序提起行政訴訟。另經本院以八十五年度判字第八二七號判決\n駁回其訴確定在案。(二)原告係專業建設公司，熟悉相關建築法規，對於建物自應依主\n管機關核准工程圖說施工，系爭建物未依原核准工程圖說留設陽台，於取得使用執照\n後，擅自違規將外牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築\n面積，即屬違反建築法規行為，系爭陽台及玻璃帷幕自屬違章建築，況高雄市政府工\n務局違章建築處理隊業於八十三年一月十日以高市工違隊一字第○○三二號簡便行文\n表通知原告，系爭建物陽台部分違反建築法，應自行回復原狀等情，有該簡便行文表\n影本附於原處分卷可按，足見原告明知其於取得使用執照後，二次施工，將外牆陽台\n鐵欄杆拆除，改裝強化玻璃帷幕，並將內牆拆除之方式，以增加室內建築面積，並非\n僅在陽台上加裝窗戶而已。原告已改變原核准工程圖說留設陽台，誠難認原告不知此\n為違章情事。(三)又一般消費者於購買成屋時僅得就建物之竣工圖、是否獲領使用執照\n、現屋狀況及銷售廣告判斷其合法性，本案承購戶購屋時，參考系爭廣告圖說載有玻\n璃帷幕外觀之文字及圖示，在未獲竣工圖參考情形下，至現場所見如廣告之實屋，現\n場人員未告知其玻璃帷幕及陽台設計係屬違建，承購戶誠難從廣告中所繪虛線判斷其\n為陽台原位置，亦尚難自所簽定之陽台推至建物外緣同意書獲知系爭房屋為違章建築\n之事實。況承購戶於購屋時，原告已完成前開違章情事，自不得據該同意書謂承購戶\n同意後，陽台始推至建物外緣而知悉系爭房屋有違章建築之事實。(四)被告（八三）公\n訴決字第○一一號訴願決定書，係以「事業對商品並無虛偽不實或引人錯誤之表示」\n及「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載一定廣告內容\n之法律義務」為認定建商之不作為，未於建築物廣告上揭示某項資訊，非為不實廣告\n之前提要件。(五)原告明知系爭建物之玻璃帷幕及陽台設計係屬違章建築，承購戶不得\n合法使用，可能遭受違反建築法規之處罰，並於主管機關認定系爭建物為違章建築命\n其拆除之情形，卻隱匿該影響承購戶權益之重要交易資訊，為引人錯誤之廣告，應屬\n違反競爭秩序，損害消費者權益之不實廣告行為，揆諸首揭規定，原處分核無違誤。\n綜上所述，原告所訴，核無可採，一再訴願決定，遞予維持原處分，均無不合，原告\n起訴意旨，難謂有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      二      月       五        日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      藍  獻  林\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲"
  },
  "search": "行政法院判決八十八年度判字第二八六號原告遠東建設事業股份有限公司代表人甲○○訴訟代理人陳俊斌律師被告行政院公平交易委員會右當事人間因公平交易法事件，原告不服行政院中華民國八十六年十一月二十八日台八十六訴字第四六五四四號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告被檢舉於民國八十三年間於其銷售「遠東曼哈財經總部」房屋廣告中，以圖文載明建物外觀為強化玻璃帷幕，惟實際係經主管機關認定為陽台外推之違章建築，涉嫌違反公平交易法第二十一條及第二十四條規定。經被告調查結果，以原告於房屋銷售廣告建物之外觀暨陽台設計為引人錯誤之表示或表徵，違反公平交易法第二十一條第一項規定，乃依同法第四十一條前段規定，以八十五年十二月七日（八五）公處字第一八七號處分書命原告於處分書送達之次日起，應立即停止於房屋廣告就建物外觀暨陽台設計為虛偽不實或引人錯誤之表示或表徵。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：原告起訴意旨略謂：按原處分所以認定原告違反公平交易法第二十一條第一項之規定，無非以原告八十二年八月三十日移機改號裝設電話後，仍刊載行使系爭廣告二冊，致交易相對人（即檢舉人等）分別於八十三年七月及八十三年十一月購買系爭「遠東曼哈財經總部」房屋，孰料於八十四年五月二十二日接獲高雄市政府工務局「處理新違章建築通知單」，上稱陽台外移之帷幕玻璃係屬實質違建，應予拆除。而以檢舉人八十三年十一月購屋時，原告並未告知系爭建物涉有違建之資訊，且獲自銷售人員之廣告圖冊平面圖上亦未載存「陽台」二字，而認原告於成屋銷售廣告中隱藏是項資訊，其以廣告表示之行為即有引人錯誤之非難性，而認定原告違反公平交易法第二十一條第一項之規定，惟查：一、中央主管機關對法令之解釋有拘束地方主管機關認定之效力，原處分不採中央主管機關之解釋，而以地方主管機關不當之認定為據，容有違誤：原處分係以高雄市政府工務局解釋陽台外推為違建，而認定原告有引人錯誤之表示，惟原告已另提出內政部八十四年台（84）內營字第八四○三六六○號函之解釋載稱「將建築物原有外牆拆除，而於陽台上加裝窗戶，為該建築物之外牆，使原有陽台成為居室之一部分，而增加該建築物之建築面積，應申請建造執照。至於僅在陽台上加裝窗戶，而未將原有外牆拆除者，可不必申請建造執照。」，是被告應依中央主管機關內政部之見解為是，而不應以地方主管機關高雄市政府工務局之認定為據，否則其認定事實，適用法律自生違誤。二、原處分虛創原告揭示特定資訊之義務，並以之為不實廣告之認定（因必須揭示，而未揭示，所以不實），乃係違反行政法禁止恣意原則，亦有違誤不當：所謂「隱藏」交易資訊，以揭示某種交易資訊義務存在為前提，此所以被告八十二年十一月八日（82)公參字第54075號函、以及該會（83）公訴決字第011號訴願決定書明白揭示「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載一定廣告內容之法律義務」之所由，是原處分於無任何揭示相關所謂「陽台外推」資訊之法律規定義務情況下，逕課原告「莫須有」之揭示義務，並進而認定此乃不實廣告行為，自係違法不當。三、綜上所陳，本案原處分及訴願、再訴願決定均忽略上下級機關解釋之歧異，並對無據課予義務之認定加以迴避，認事用法，顯有違誤，為此狀請判決將再訴願決定、訴願決定及原處分均撤銷，以保原告之合法權益等語。被告答辯意旨略謂：一、按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵」，為公平交易法第二十一條第一項所明定，其目的在避免交易相對人因而陷於錯誤之認識與決策，故事業如於廣告上，對商品為虛偽不實或引人錯誤之表示或表徵，即違反前開規定。二、原告主張系爭房屋是否違建應依中央主管機關之內政部八十四年台內營字第八四○三六六○號函，而非以地方主管機關高雄市政府工務局之認定為據乙節，查本案原告未經建築變更設計許可，於系爭建物擅自拆除外牆鐵欄杆，改裝強化玻璃帷幕，並將內牆拆除，增加室內建築面積，為實質違建，經行政法院八十五年度判字第八二七號判決確定在案，並以八十五年度判字第一七七八號駁回原告再審之訴。是本案原告之實質違建行為，應堪認定。至原告所舉內政部八十四年台內營字第八四○三六六○號函載情形，與本案有間，自不能為認定系爭建築是否違建之據。三、原告另主張被告於無揭示相關「陽臺外推」資訊之法律規定義務情況下，逕課原告莫須有之揭示義務乙節，查原告所舉被告八十二年十一月八日公參字第五四○七五號函、公訴決字第○一一號訴願決定書，其不處分理由為「倘事業對商品並無虛偽不實或引人錯誤之表示，要不因其廣告未將商品某項內容詳予刊載或說明，即謂有前開法條規定之適用。又依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載一定廣告內容之法律義務，自難僅因建商之不作為，未於建築物廣告上揭示某項資訊，而認有虛偽不實或引人錯誤廣告情事，且在成屋銷售場合，承購戶既可赴現場參觀實際屋況，更不致因廣告未完全揭示商品之用途而有所誤認，自難合致公平交易法第二十一條第一項規定」，係以「事業對商品並無虛偽不實或引人錯誤之表示」及「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載一定廣告內容之法律義務」為認定建商之不作為，未於建築物廣告上揭示某項資訊，非為不實廣告之前提要件，顯見原告指摘，係對被告前案例斷章取義之見。四、原告於系爭建物未依原核准工程圖說留設陽台，於取得使用執照後，擅自將外牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，原即屬違反建築法規行為。系爭違章建築並於八十三年一月間經高雄市政府工務局通知原告之代表人甲○○查屬違反建築法，命其依規定自行恢復原狀。渠明知系爭建物玻璃帷幕為違章建築，仍於八十三年間之房屋銷售廣告上，以圖文刊載玻璃帷幕外觀，且於消費者實地看屋時，未告知系爭陽台設計係屬違建。而一般消費者於購買成屋時僅得就建物之竣工圖、是否獲領使用執照、現屋狀況及銷售廣告綜合判斷其合法性。本件系爭建物之承購戶購屋時，參考系爭廣告圖說載有玻璃帷幕外觀之文字、圖示，在未獲竣工圖供參情形下，至現場所見如廣告所示之實屋狀況，現場人員復未告以系爭玻璃帷幕及陽台設計係屬違章建築已如前述，一般承購戶自無法從廣告中所繪虛線合理判斷其為原陽台位置，更無法自其所簽定「陽台外移至邊緣同意書」獲知所購房屋為違章建築無法合法使用之事實。原告明知系爭玻璃帷幕及陽台設計為違章建築，卻於售屋廣告上及現場解說時，隱匿此項影響承購戶權益甚大之交易資訊，致承購戶不知實情，於購屋後遭受拆除玻璃帷幕及減少可使用面積等不利益之行為，自屬違反首揭法條規定。五、綜上論結，本件之訴訟並無理由，請將原告之訴駁回等語。理由按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」為公平交易法第二十一條第一項所規定。又公平交易委員會對於違反本法規定之事業，得限期命其停止或改正其行為，復為同法第四十一條前段所明定。本件原告銷售之「遠東曼哈財經總部」房屋，未依原核准工程圖說留設陽台，於取得使用執照後，擅自將外牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，被告認該陽台外推行為為原告取得使用執照後二次施工所為，係屬建反建築法規之行為，高雄市政府工務局並曾於八十三年一月間通知原告代表人以系爭建物查屬違反建築法，命其依規定自行恢復原狀，該處分雖因當事人錯誤經本院判決將原處分撤銷，惟高雄市政府工務局更正後重為處分，經本院八十五年度判字第八二七號判決認系爭建物為實質違建並確定在案，原告明知系爭建物玻璃帷幕為違章建築，於成屋銷售廣告上隱藏該帷幕玻璃施設違法性之交易資訊，致消費者誤認系爭建物外觀為合法之施建，其引人錯誤之表示，已違反公平交易法第二十一條第一項規定，乃命其停止於房屋廣告就建物外觀及陽台設計為虛偽不實或引人錯誤之表示。原告不服，乃循序提起行政訴訟，主張如前揭事實欄所載。經查：(一)本件原告於八十一年十二月三十日取得使用執照後，未經申請許可，擅自將所有坐落高雄市苓雅區○○○路一一○號遠東曼哈財經總部大廈第二層至第二十五層間之陽台內牆、外牆、鐵欄拆除，並於外牆改裝強化玻璃帷幕，而未依原核准圖說留設陽台，增加室內建築面積，經高雄市政府工務局派員勘查認定係屬違章建築，高雄市政府工務局所屬違章建築處理隊乃通知甲○○（原告之代表人）限期自行回復原狀，惟甲○○逾期未辦，高雄市政府工務局再通知應執行拆除。甲○○不服，提起訴願、再訴願、行政訴訟，經本院以本案系爭違建之違建人（受處分人）應為遠東建設事業股份有限公司（代表人：甲○○），而高雄市政府工務局通知自然人甲○○應執行拆除，自屬當事人錯誤，乃以八十四年度判字第六九八號判決：「再訴願決定、訴願決定及原處分均撤銷。」茲高雄市政府工務局依上開撤銷意旨，重為處分結果，仍以5.高市工違苓字第一一四七－一一五一、一一五四、一一五六、一一五九、0000－0000、一一六六、一一七一、一一七三、0000－0000、一一九七、一一九九、一二○四、一二一三、一二一四、一二一七、一二一八、一二二○、0000－0000號處理新違章建築通知單通知勒令停工及拆除。原告不服，循序提起行政訴訟。另經本院以八十五年度判字第八二七號判決駁回其訴確定在案。(二)原告係專業建設公司，熟悉相關建築法規，對於建物自應依主管機關核准工程圖說施工，系爭建物未依原核准工程圖說留設陽台，於取得使用執照後，擅自違規將外牆陽台鐵欄杆拆除，改裝強化玻璃，並將內牆拆除，增加室內建築面積，即屬違反建築法規行為，系爭陽台及玻璃帷幕自屬違章建築，況高雄市政府工務局違章建築處理隊業於八十三年一月十日以高市工違隊一字第○○三二號簡便行文表通知原告，系爭建物陽台部分違反建築法，應自行回復原狀等情，有該簡便行文表影本附於原處分卷可按，足見原告明知其於取得使用執照後，二次施工，將外牆陽台鐵欄杆拆除，改裝強化玻璃帷幕，並將內牆拆除之方式，以增加室內建築面積，並非僅在陽台上加裝窗戶而已。原告已改變原核准工程圖說留設陽台，誠難認原告不知此為違章情事。(三)又一般消費者於購買成屋時僅得就建物之竣工圖、是否獲領使用執照、現屋狀況及銷售廣告判斷其合法性，本案承購戶購屋時，參考系爭廣告圖說載有玻璃帷幕外觀之文字及圖示，在未獲竣工圖參考情形下，至現場所見如廣告之實屋，現場人員未告知其玻璃帷幕及陽台設計係屬違建，承購戶誠難從廣告中所繪虛線判斷其為陽台原位置，亦尚難自所簽定之陽台推至建物外緣同意書獲知系爭房屋為違章建築之事實。況承購戶於購屋時，原告已完成前開違章情事，自不得據該同意書謂承購戶同意後，陽台始推至建物外緣而知悉系爭房屋有違章建築之事實。(四)被告（八三）公訴決字第○一一號訴願決定書，係以「事業對商品並無虛偽不實或引人錯誤之表示」及「依相關建築法令，亦未規定建築物廣告應登載事項，建商亦無刊載一定廣告內容之法律義務」為認定建商之不作為，未於建築物廣告上揭示某項資訊，非為不實廣告之前提要件。(五)原告明知系爭建物之玻璃帷幕及陽台設計係屬違章建築，承購戶不得合法使用，可能遭受違反建築法規之處罰，並於主管機關認定系爭建物為違章建築命其拆除之情形，卻隱匿該影響承購戶權益之重要交易資訊，為引人錯誤之廣告，應屬違反競爭秩序，損害消費者權益之不實廣告行為，揆諸首揭規定，原處分核無違誤。綜上所述，原告所訴，核無可採，一再訴願決定，遞予維持原處分，均無不合，原告起訴意旨，難謂有理，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年二月五日行政法院第五庭審判長評事廖政雄評事藍獻林評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官彭秀玲中華民國八十八年二月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳俊斌"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "遠東建設事業股份有限公司"
    ],
    "defendants": [
      "行政院公平交易委員會",
      "右當事人間因公平交易法事件，原告不服行政院中華民國八十六年十一月二十八日台",
      "八十六訴字第四六五四四號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-02-05",
  "created_at": "2016-02-04 11:41:22",
  "updated_at": "2016-02-04 11:41:22"
}