{
  "identify": "CHD-91-訴-718-20020729-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "718",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第七一八號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第四\n八０號），本院判決如左：\n        主  文\n甲○○施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（驗餘淨重\n零點零捌公克，包裝重零點貳壹公克）沒收銷燬之、注射針筒肆支均沒收之。\n        事  實\n一、甲○○前曾因施用毒品案件，經依本院九十年度毒聲字第二九八六號刑事裁定送\n    執行觀察、勒戒後，因無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察\n    官於民國九十年八月二十一日，以九十年度毒偵字第三一八三號案件為不起訴之\n    處分，並於九十年九月三日經公告確定；又因施用毒品案件，經依本院九十年度\n    毒聲字第四四五四號刑事裁定送執行觀察、勒戒後，復經評定無繼續施用毒品之\n    傾向，由臺灣彰化地方法院檢察署檢察官於九十一年二月四日，以九十年度毒偵\n    字第四四一二號案件為不起訴之處分，並於九十一年二月十九日經公告確定，仍\n    不知警惕；又另行基於施用第一級毒品海洛因之犯意，於九十一年二月二十一日\n    上午，在其位於彰化縣鹿港鎮溝墘里溝墘巷八三號居所，以將少許海洛因粉末置\n    入注射針筒內加水後，再以針筒注射手臂施用之方式，施用第一級毒品海洛因一\n    次。嗣九十一年二月二十二日上午九時三十分許，為警在其上址居處後方草叢查\n    獲，並起出其所有供以施用之第一級毒品海洛因一包（驗餘淨重零點零八公克，\n    包裝重零點二一公克）及其所有預備供施用海洛因之注射針筒四支等物扣案。九\n    十一年七月一日經依本院九十一年度毒聲字第一一二四號刑事裁定送執行強制戒\n    治在案。\n二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查起訴。\n        理  由\n一、訊據被告甲○○對於右揭事實坦承不諱，且有詮昕科技股份有限公司濫用藥物尿\n    液檢驗報告、法務部調查局鑑定通知書、臺灣彰化地方法院檢察署九十年度毒偵\n    字第三一八三號、九十年度毒偵字第四四一二號不起訴處分書、刑案資料查註紀\n    錄表、本院九十一年度毒聲字第一一二四號刑事裁定書、法務部在監在押資料表\n    及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，並有被告所有供以施用之\n    第一級毒品海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）及其所\n    有預備供施用海洛因之注射針筒四支等物扣案可資佐證，本件事證明確，被告犯\n    行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，不得非法施用。核被告所為，\n    係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其為供施用第一級毒\n    品而持有該級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。爰審酌\n    被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛因之\n    次數為一次、所生危害及犯罪後之態度等一切情狀，量處如主文所示之刑，以示\n    懲儆。\n三、扣案之海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）為查獲之毒\n    品，應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬之；扣案之注\n    射針筒四支，則係被告所有供預備施用海洛因之物，業據被告陳明在卷，係被告\n    所有供犯罪預備之物，爰依刑法第三十八條第一項第二款之規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二十條第三項前段、第十八條第一項前段，刑法第十一條前段、第三十八條\n第一項第二款，判決如主文。\n本案經檢察官洪紹文到庭執行職務\n中      華      民      國    九十一    年      七      月    二十九    日\n                              臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                  法院書記官  莊  何  江\n中      華      民      國    九十一    年      八      月      五      日\n附錄論罪科刑法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（驗餘淨重\n零點零捌公克，包裝重零點貳壹公克）沒收銷燬之、注射針筒肆支均沒收之。",
    "fact": "一、甲○○前曾因施用毒品案件，經依本院九十年度毒聲字第二九八六號刑事裁定送\n    執行觀察、勒戒後，因無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察\n    官於民國九十年八月二十一日，以九十年度毒偵字第三一八三號案件為不起訴之\n    處分，並於九十年九月三日經公告確定；又因施用毒品案件，經依本院九十年度\n    毒聲字第四四五四號刑事裁定送執行觀察、勒戒後，復經評定無繼續施用毒品之\n    傾向，由臺灣彰化地方法院檢察署檢察官於九十一年二月四日，以九十年度毒偵\n    字第四四一二號案件為不起訴之處分，並於九十一年二月十九日經公告確定，仍\n    不知警惕；又另行基於施用第一級毒品海洛因之犯意，於九十一年二月二十一日\n    上午，在其位於彰化縣鹿港鎮溝墘里溝墘巷八三號居所，以將少許海洛因粉末置\n    入注射針筒內加水後，再以針筒注射手臂施用之方式，施用第一級毒品海洛因一\n    次。嗣九十一年二月二十二日上午九時三十分許，為警在其上址居處後方草叢查\n    獲，並起出其所有供以施用之第一級毒品海洛因一包（驗餘淨重零點零八公克，\n    包裝重零點二一公克）及其所有預備供施用海洛因之注射針筒四支等物扣案。九\n    十一年七月一日經依本院九十一年度毒聲字第一一二四號刑事裁定送執行強制戒\n    治在案。\n二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，且有詮昕科技股份有限公司濫用藥物尿\n    液檢驗報告、法務部調查局鑑定通知書、臺灣彰化地方法院檢察署九十年度毒偵\n    字第三一八三號、九十年度毒偵字第四四一二號不起訴處分書、刑案資料查註紀\n    錄表、本院九十一年度毒聲字第一一二四號刑事裁定書、法務部在監在押資料表\n    及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，並有被告所有供以施用之\n    第一級毒品海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）及其所\n    有預備供施用海洛因之注射針筒四支等物扣案可資佐證，本件事證明確，被告犯\n    行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，不得非法施用。核被告所為，\n    係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其為供施用第一級毒\n    品而持有該級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。爰審酌\n    被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛因之\n    次數為一次、所生危害及犯罪後之態度等一切情狀，量處如主文所示之刑，以示\n    懲儆。\n三、扣案之海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）為查獲之毒\n    品，應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬之；扣案之注\n    射針筒四支，則係被告所有供預備施用海洛因之物，業據被告陳明在卷，係被告\n    所有供犯罪預備之物，爰依刑法第三十八條第一項第二款之規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二十條第三項前段、第十八條第一項前段，刑法第十一條前段、第三十八條\n第一項第二款，判決如主文。\n本案經檢察官洪紹文到庭執行職務\n中      華      民      國    九十一    年      七      月    二十九    日\n                              臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                  法院書記官  莊  何  江"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第七一八號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第四八０號），本院判決如左：主文甲○○施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（驗餘淨重零點零捌公克，包裝重零點貳壹公克）沒收銷燬之、注射針筒肆支均沒收之。事實一、甲○○前曾因施用毒品案件，經依本院九十年度毒聲字第二九八六號刑事裁定送執行觀察、勒戒後，因無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官於民國九十年八月二十一日，以九十年度毒偵字第三一八三號案件為不起訴之處分，並於九十年九月三日經公告確定；又因施用毒品案件，經依本院九十年度毒聲字第四四五四號刑事裁定送執行觀察、勒戒後，復經評定無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官於九十一年二月四日，以九十年度毒偵字第四四一二號案件為不起訴之處分，並於九十一年二月十九日經公告確定，仍不知警惕；又另行基於施用第一級毒品海洛因之犯意，於九十一年二月二十一日上午，在其位於彰化縣鹿港鎮溝墘里溝墘巷八三號居所，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施用之方式，施用第一級毒品海洛因一次。嗣九十一年二月二十二日上午九時三十分許，為警在其上址居處後方草叢查獲，並起出其所有供以施用之第一級毒品海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）及其所有預備供施用海洛因之注射針筒四支等物扣案。九十一年七月一日經依本院九十一年度毒聲字第一一二四號刑事裁定送執行強制戒治在案。二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭事實坦承不諱，且有詮昕科技股份有限公司濫用藥物尿液檢驗報告、法務部調查局鑑定通知書、臺灣彰化地方法院檢察署九十年度毒偵字第三一八三號、九十年度毒偵字第四四一二號不起訴處分書、刑案資料查註紀錄表、本院九十一年度毒聲字第一一二四號刑事裁定書、法務部在監在押資料表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，並有被告所有供以施用之第一級毒品海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）及其所有預備供施用海洛因之注射針筒四支等物扣案可資佐證，本件事證明確，被告犯行洵堪認定。二、按海洛因係毒品危害防制條例所定之第一級毒品，不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其為供施用第一級毒品而持有該級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。爰審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛因之次數為一次、所生危害及犯罪後之態度等一切情狀，量處如主文所示之刑，以示懲儆。三、扣案之海洛因一包（驗餘淨重零點零八公克，包裝重零點二一公克）為查獲之毒品，應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬之；扣案之注射針筒四支，則係被告所有供預備施用海洛因之物，業據被告陳明在卷，係被告所有供犯罪預備之物，爰依刑法第三十八條第一項第二款之規定，宣告沒收之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二十條第三項前段、第十八條第一項前段，刑法第十一條前段、第三十八條第一項第二款，判決如主文。本案經檢察官洪紹文到庭執行職務中華民國九十一年七月二十九日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。法院書記官莊何江中華民國九十一年八月五日附錄論罪科刑法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "洪紹文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第四",
      "八０號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-29",
  "created_at": "2016-02-05 17:03:18",
  "updated_at": "2016-02-05 17:03:18"
}