{
  "identify": "TPD-91-婚-434-20020729-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "434",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣臺北地方法院民事判決        九十一年度婚字第四三四號\n    原      告  乙○○○\n    被      告  甲  ○\n右當事人間離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：兩造結婚已經三十多年，育有五名子女均已成年。被告長期失業，原告\n      乃擔任看護工作養家，原告看護時間不固定，有時必須二十四小時工作，無法\n      定時返家，雖原告均向被告表明去處，惟被告不相信原告，每每誣指原告有外\n      遇，出言譏諷，甚至向人宣稱原告「跟客兄（台語）跑了！」，原告建議被告\n      運動，打發時間，被告則誤會原告好意稱原告要伊去死，原告屢次與被告溝通\n      ，希望被告不要無理取鬧，讓原告專心工作維持家庭，被告亦可以擴展自己的\n      社交生活，不要疑神疑鬼，但溝通無效。原告於民國九十一年四月三十日外出\n      找工作，並到台北市立和平醫院檢查身體，回家後出示藥包給被告看，被告仍\n      不相信，堅稱原告在外面亂來，和別人在一起，並以三字經辱罵原告，接著出\n      手毆打原告；復於九十一年五月二十一日，原告看護訴外人吳媽媽後於中午十\n      二時左右回家，被告見原告回家竟將原告的鞋子等物件往外丟，接著掐原告的\n      脖子，兩造婚姻難以繼續維持，爰依民法第一千零五十二條第一項第三款「夫\n      妻之一方受他方不堪同居之虐待」及同條第二項「有重大事由難以維持婚姻」\n      之規定，訴請離婚。\n  三、證據：提出家庭暴力事件驗傷診斷書、台北市政府警察局萬華分局受理家庭暴\n      力案件調查紀錄表、看護病患證明書及診斷證明書為證。聲請訊問證人即看護\n      中心同事廖朝結及兩造子女林忠義、林香吟。\n乙、被告方面：\n  一、聲明：駁回原告之訴。\n  二、陳述：被告懷疑原告有男友才訴請離婚，原告的男友是王慶豐，原告和王慶豐\n      睡一起，但原告不承認，原告端午節原本準備包粽子，後來沒有包，反而跑到\n      王家包；兩造子女因為拿了原告的金錢才偏袒原告。\n    理    由\n一、原告起訴主張兩造結婚已經三十多年，育有五名子女均已成年。被告長期失業，\n    原告乃擔任看護工作養家，原告看護時間不固定，有時工作二十四小時，無法定\n    時返家，雖原告向被告表明去處，但被告仍不相信，每每誣指原告有外遇，出言\n    譏諷，原告屢次與被告溝通，希望被告不要無理取鬧，讓原告專心工作維持家庭\n    ，不要疑神疑鬼，但溝通無效。原告於民國九十一年四月三十日外出找工作，並\n    到台北市立和平醫院檢查身體，回家後出示藥包給被告看，被告仍不相信，堅稱\n    原告在外面亂來，和別人在一起，並以三字經辱罵原告，接著出手毆打原告；復\n    於九十一年五月二十一日，原告看護訴外人吳媽媽後於中午十二時左右回家，被\n    告見原告回家竟將原告的鞋子等物件往外丟，接著掐原告的脖子，兩造婚姻難以\n    繼續維持，爰依民法第一千零五十二條第一項第三款「夫妻之一方受他方不堪同\n    居之虐待」及同條第二項「有重大事由難以維持婚姻﹂之規定，訴請離婚。被告\n    則以伊懷疑原告有男友才訴請離婚，原告的男友是王慶豐，原告和王慶豐睡一起\n    ，但原告不承認，原告端午節原本準備包粽子，後來沒有包，反而跑到王家包；\n    兩造子女因為拿了原告的金錢才偏袒原告等語，資為抗辯。\n二、本件兩造主張兩造結婚已經三十多年，育有五名子女均已成年，現夫妻關係存續\n    中之事實，業據兩造及其子女林忠義、林香吟陳述甚明，堪認為真實。\n三、按夫妻之一方受他方不堪同居之虐待者，得向法院請求離婚，民法第一千零五十\n    二條第一項第三款定有明文。而所謂不堪同居之虐待者，係指與以身體上或精神\n    上不可忍受之痛苦，致不堪繼續同居者而言，故夫妻之一方受他方之重大侮辱，\n    使之感受精神上之痛苦致不堪繼續同居者，不得謂非不堪同居之虐待，最高法院\n    二十三年上字第六七八號、三十四年上字第三九六八號判例意旨，足資參照。經\n    查：(一)證人即原告看護中心之同事廖朝結結證稱：原告工作是二十四小時，六月\n    份原告在林口長庚醫院及亞東醫院作看護（庭呈看護紀錄），端午節那天原告好\n    像是在亞東醫院看護，一般而言醫院是提前二小時告知需要看護，我們再通知各\n    看護人員前往等語（見九十一年七月十五日言詞辯論筆錄），另原告九十一年六\n    月十四日至同年月三十日止，係在亞東醫院六Ｂ一一室看護骨折患者蔡楊阿蜂，\n    亦有蔡楊阿蜂出具之證明書及診斷證明書在卷可憑，堪信原告主張其無法事先安\n    排或預知時間，其九十一年六月十四日即端午節前夕原準備包粽子，臨時接到通\n    知必須到亞東醫院看護，以致未能依計劃在家包粽子為真實。(二)兩造之子林忠義\n    證述：我在電子公司上班，與父母同住，九十一年四月三十日我媽去外面找工作\n    ，我有看到媽媽進門，先大聲講話叫爸爸不要鬧他，讓他安心工作，不要說他外\n    面有男人，我爸說你就是外面有男人才會跑來跑去，母親拿皮包打爸爸，爸爸用\n    椅子打媽媽。」、「只要母親一回家或有人打電話找媽媽，爸爸就說媽媽有男人\n    ，你（指媽媽）可以跟他走，我知道媽媽是二十四小時看護，媽媽有事情會找我\n    ，王慶豐是為了我媽、我爸、我和弟弟的保險單到我家，王算是爸爸的親戚，我\n    不覺得他與媽媽特別熟，我媽一回家我爸爸就開始唸個不停。」；兩造之女林香\n    吟證述：「父母感情不好，他們常吵架，都是因為我爸誤會我媽在外面有男人，\n    因為我媽確實在外面工作，爸爸沒有工作，都是媽媽在做事，母親會告知他工作\n    的地方。我不認識王慶豐。」、「昨天（九十一年五月二十一日）中午，我看到\n    母親一進門，我爸就說媽媽為什麼回來，我爸說有客兄在外面等，叫媽媽趕快出\n    去，後來就吵起來，爸爸推媽媽，掐媽媽的脖子，母親工作很辛苦，想回家休息\n    ，爸爸都會趕他，媽媽沒有辦法休息只好出去，爸爸又說媽媽去男人家」等語（\n    均見九十一年五月二十二日筆錄），證人為兩造之成年子女，與兩造同住對兩造\n    相處情形最為了解已有判斷能力，與兩造又有至親關係，理無偏頗之虞，其證言\n    應屬可信，是原告主張被告時常疑神疑鬼，無端誣指原告有外遇，甚至向到訪友\n    人宣稱原告跟人跑了等情，均足以使原告精神上感到痛苦，自屬精神上之虐待。\n    而被告於九十一年四月三十日以椅子為工具打原告，復於九十一年五月二十一日\n    手掐原告脖子，業據兩造子女證述明確，已如前述，足證被告對原告實施身體侵\n    害行為並非偶發事件，復有九十一年四月三十日台北市立和平醫院家庭暴力事件\n    驗傷診斷書上載：右側前額瘀腫、左側前頸部擦傷、左前臂內側擦傷等，堪信原\n    告身體受有傷害，令其感到痛苦。(三)按婚姻生活應以誠摯相愛為基礎，相互尊重\n    、忍讓與諒解，共同建立和諧美滿幸福之家庭。被告無端或因細故遽以言語羞辱\n    原告、誣稱原告偷人，有損人名節，足使人精神痛苦，人格尊嚴受到嚴重侵犯，\n    破壞夫妻雙方立於平等之地位共同經營美滿生活之目的。綜上，被告行為已構成\n    對原告不堪同居之精神虐待，從而被上訴人依據民法第一千零五十二條第一項第\n    三款請求離婚，洵屬正當，應予准許。原告另主張有民法第一千零五十二條第二\n    項，構成判決離婚之原因一節，因被告之行為，已符合上揭不堪同居之虐待之規\n    定，本院不再就原告此部分之主張加以審究，併此敘明。\n四、本件事證已臻明確，兩造其餘攻擊防禦方法或與本件無涉或與判決結果不生影響\n    ，毋庸一一論列。\n五、據上論結：原告之訴，為有理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十九    日\n                                        家事法庭法      官  林妙黛\n右正本證明與原本無異。\n如對本判決上訴，須於判決送達後二十日之不變期間內，向本院提出上訴狀。\n中      華      民      國    九十一    年      七      月    二十九    日\n                                                書  記  官  尹遜言\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：兩造結婚已經三十多年，育有五名子女均已成年。被告長期失業，原告\n      乃擔任看護工作養家，原告看護時間不固定，有時必須二十四小時工作，無法\n      定時返家，雖原告均向被告表明去處，惟被告不相信原告，每每誣指原告有外\n      遇，出言譏諷，甚至向人宣稱原告「跟客兄（台語）跑了！」，原告建議被告\n      運動，打發時間，被告則誤會原告好意稱原告要伊去死，原告屢次與被告溝通\n      ，希望被告不要無理取鬧，讓原告專心工作維持家庭，被告亦可以擴展自己的\n      社交生活，不要疑神疑鬼，但溝通無效。原告於民國九十一年四月三十日外出\n      找工作，並到台北市立和平醫院檢查身體，回家後出示藥包給被告看，被告仍\n      不相信，堅稱原告在外面亂來，和別人在一起，並以三字經辱罵原告，接著出\n      手毆打原告；復於九十一年五月二十一日，原告看護訴外人吳媽媽後於中午十\n      二時左右回家，被告見原告回家竟將原告的鞋子等物件往外丟，接著掐原告的\n      脖子，兩造婚姻難以繼續維持，爰依民法第一千零五十二條第一項第三款「夫\n      妻之一方受他方不堪同居之虐待」及同條第二項「有重大事由難以維持婚姻」\n      之規定，訴請離婚。\n  三、證據：提出家庭暴力事件驗傷診斷書、台北市政府警察局萬華分局受理家庭暴\n      力案件調查紀錄表、看護病患證明書及診斷證明書為證。聲請訊問證人即看護\n      中心同事廖朝結及兩造子女林忠義、林香吟。\n乙、被告方面：\n  一、聲明：駁回原告之訴。\n  二、陳述：被告懷疑原告有男友才訴請離婚，原告的男友是王慶豐，原告和王慶豐\n      睡一起，但原告不承認，原告端午節原本準備包粽子，後來沒有包，反而跑到\n      王家包；兩造子女因為拿了原告的金錢才偏袒原告。",
    "reason": "一、原告起訴主張兩造結婚已經三十多年，育有五名子女均已成年。被告長期失業，\n    原告乃擔任看護工作養家，原告看護時間不固定，有時工作二十四小時，無法定\n    時返家，雖原告向被告表明去處，但被告仍不相信，每每誣指原告有外遇，出言\n    譏諷，原告屢次與被告溝通，希望被告不要無理取鬧，讓原告專心工作維持家庭\n    ，不要疑神疑鬼，但溝通無效。原告於民國九十一年四月三十日外出找工作，並\n    到台北市立和平醫院檢查身體，回家後出示藥包給被告看，被告仍不相信，堅稱\n    原告在外面亂來，和別人在一起，並以三字經辱罵原告，接著出手毆打原告；復\n    於九十一年五月二十一日，原告看護訴外人吳媽媽後於中午十二時左右回家，被\n    告見原告回家竟將原告的鞋子等物件往外丟，接著掐原告的脖子，兩造婚姻難以\n    繼續維持，爰依民法第一千零五十二條第一項第三款「夫妻之一方受他方不堪同\n    居之虐待」及同條第二項「有重大事由難以維持婚姻﹂之規定，訴請離婚。被告\n    則以伊懷疑原告有男友才訴請離婚，原告的男友是王慶豐，原告和王慶豐睡一起\n    ，但原告不承認，原告端午節原本準備包粽子，後來沒有包，反而跑到王家包；\n    兩造子女因為拿了原告的金錢才偏袒原告等語，資為抗辯。\n二、本件兩造主張兩造結婚已經三十多年，育有五名子女均已成年，現夫妻關係存續\n    中之事實，業據兩造及其子女林忠義、林香吟陳述甚明，堪認為真實。\n三、按夫妻之一方受他方不堪同居之虐待者，得向法院請求離婚，民法第一千零五十\n    二條第一項第三款定有明文。而所謂不堪同居之虐待者，係指與以身體上或精神\n    上不可忍受之痛苦，致不堪繼續同居者而言，故夫妻之一方受他方之重大侮辱，\n    使之感受精神上之痛苦致不堪繼續同居者，不得謂非不堪同居之虐待，最高法院\n    二十三年上字第六七八號、三十四年上字第三九六八號判例意旨，足資參照。經\n    查：(一)證人即原告看護中心之同事廖朝結結證稱：原告工作是二十四小時，六月\n    份原告在林口長庚醫院及亞東醫院作看護（庭呈看護紀錄），端午節那天原告好\n    像是在亞東醫院看護，一般而言醫院是提前二小時告知需要看護，我們再通知各\n    看護人員前往等語（見九十一年七月十五日言詞辯論筆錄），另原告九十一年六\n    月十四日至同年月三十日止，係在亞東醫院六Ｂ一一室看護骨折患者蔡楊阿蜂，\n    亦有蔡楊阿蜂出具之證明書及診斷證明書在卷可憑，堪信原告主張其無法事先安\n    排或預知時間，其九十一年六月十四日即端午節前夕原準備包粽子，臨時接到通\n    知必須到亞東醫院看護，以致未能依計劃在家包粽子為真實。(二)兩造之子林忠義\n    證述：我在電子公司上班，與父母同住，九十一年四月三十日我媽去外面找工作\n    ，我有看到媽媽進門，先大聲講話叫爸爸不要鬧他，讓他安心工作，不要說他外\n    面有男人，我爸說你就是外面有男人才會跑來跑去，母親拿皮包打爸爸，爸爸用\n    椅子打媽媽。」、「只要母親一回家或有人打電話找媽媽，爸爸就說媽媽有男人\n    ，你（指媽媽）可以跟他走，我知道媽媽是二十四小時看護，媽媽有事情會找我\n    ，王慶豐是為了我媽、我爸、我和弟弟的保險單到我家，王算是爸爸的親戚，我\n    不覺得他與媽媽特別熟，我媽一回家我爸爸就開始唸個不停。」；兩造之女林香\n    吟證述：「父母感情不好，他們常吵架，都是因為我爸誤會我媽在外面有男人，\n    因為我媽確實在外面工作，爸爸沒有工作，都是媽媽在做事，母親會告知他工作\n    的地方。我不認識王慶豐。」、「昨天（九十一年五月二十一日）中午，我看到\n    母親一進門，我爸就說媽媽為什麼回來，我爸說有客兄在外面等，叫媽媽趕快出\n    去，後來就吵起來，爸爸推媽媽，掐媽媽的脖子，母親工作很辛苦，想回家休息\n    ，爸爸都會趕他，媽媽沒有辦法休息只好出去，爸爸又說媽媽去男人家」等語（\n    均見九十一年五月二十二日筆錄），證人為兩造之成年子女，與兩造同住對兩造\n    相處情形最為了解已有判斷能力，與兩造又有至親關係，理無偏頗之虞，其證言\n    應屬可信，是原告主張被告時常疑神疑鬼，無端誣指原告有外遇，甚至向到訪友\n    人宣稱原告跟人跑了等情，均足以使原告精神上感到痛苦，自屬精神上之虐待。\n    而被告於九十一年四月三十日以椅子為工具打原告，復於九十一年五月二十一日\n    手掐原告脖子，業據兩造子女證述明確，已如前述，足證被告對原告實施身體侵\n    害行為並非偶發事件，復有九十一年四月三十日台北市立和平醫院家庭暴力事件\n    驗傷診斷書上載：右側前額瘀腫、左側前頸部擦傷、左前臂內側擦傷等，堪信原\n    告身體受有傷害，令其感到痛苦。(三)按婚姻生活應以誠摯相愛為基礎，相互尊重\n    、忍讓與諒解，共同建立和諧美滿幸福之家庭。被告無端或因細故遽以言語羞辱\n    原告、誣稱原告偷人，有損人名節，足使人精神痛苦，人格尊嚴受到嚴重侵犯，\n    破壞夫妻雙方立於平等之地位共同經營美滿生活之目的。綜上，被告行為已構成\n    對原告不堪同居之精神虐待，從而被上訴人依據民法第一千零五十二條第一項第\n    三款請求離婚，洵屬正當，應予准許。原告另主張有民法第一千零五十二條第二\n    項，構成判決離婚之原因一節，因被告之行為，已符合上揭不堪同居之虐待之規\n    定，本院不再就原告此部分之主張加以審究，併此敘明。\n四、本件事證已臻明確，兩造其餘攻擊防禦方法或與本件無涉或與判決結果不生影響\n    ，毋庸一一論列。\n五、據上論結：原告之訴，為有理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月    二十九    日\n                                        家事法庭法      官  林妙黛\n右正本證明與原本無異。\n如對本判決上訴，須於判決送達後二十日之不變期間內，向本院提出上訴狀。"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度婚字第四三四號原告乙○○○被告甲○右當事人間離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：兩造結婚已經三十多年，育有五名子女均已成年。被告長期失業，原告乃擔任看護工作養家，原告看護時間不固定，有時必須二十四小時工作，無法定時返家，雖原告均向被告表明去處，惟被告不相信原告，每每誣指原告有外遇，出言譏諷，甚至向人宣稱原告「跟客兄（台語）跑了！」，原告建議被告運動，打發時間，被告則誤會原告好意稱原告要伊去死，原告屢次與被告溝通，希望被告不要無理取鬧，讓原告專心工作維持家庭，被告亦可以擴展自己的社交生活，不要疑神疑鬼，但溝通無效。原告於民國九十一年四月三十日外出找工作，並到台北市立和平醫院檢查身體，回家後出示藥包給被告看，被告仍不相信，堅稱原告在外面亂來，和別人在一起，並以三字經辱罵原告，接著出手毆打原告；復於九十一年五月二十一日，原告看護訴外人吳媽媽後於中午十二時左右回家，被告見原告回家竟將原告的鞋子等物件往外丟，接著掐原告的脖子，兩造婚姻難以繼續維持，爰依民法第一千零五十二條第一項第三款「夫妻之一方受他方不堪同居之虐待」及同條第二項「有重大事由難以維持婚姻」之規定，訴請離婚。三、證據：提出家庭暴力事件驗傷診斷書、台北市政府警察局萬華分局受理家庭暴力案件調查紀錄表、看護病患證明書及診斷證明書為證。聲請訊問證人即看護中心同事廖朝結及兩造子女林忠義、林香吟。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：被告懷疑原告有男友才訴請離婚，原告的男友是王慶豐，原告和王慶豐睡一起，但原告不承認，原告端午節原本準備包粽子，後來沒有包，反而跑到王家包；兩造子女因為拿了原告的金錢才偏袒原告。理由一、原告起訴主張兩造結婚已經三十多年，育有五名子女均已成年。被告長期失業，原告乃擔任看護工作養家，原告看護時間不固定，有時工作二十四小時，無法定時返家，雖原告向被告表明去處，但被告仍不相信，每每誣指原告有外遇，出言譏諷，原告屢次與被告溝通，希望被告不要無理取鬧，讓原告專心工作維持家庭，不要疑神疑鬼，但溝通無效。原告於民國九十一年四月三十日外出找工作，並到台北市立和平醫院檢查身體，回家後出示藥包給被告看，被告仍不相信，堅稱原告在外面亂來，和別人在一起，並以三字經辱罵原告，接著出手毆打原告；復於九十一年五月二十一日，原告看護訴外人吳媽媽後於中午十二時左右回家，被告見原告回家竟將原告的鞋子等物件往外丟，接著掐原告的脖子，兩造婚姻難以繼續維持，爰依民法第一千零五十二條第一項第三款「夫妻之一方受他方不堪同居之虐待」及同條第二項「有重大事由難以維持婚姻﹂之規定，訴請離婚。被告則以伊懷疑原告有男友才訴請離婚，原告的男友是王慶豐，原告和王慶豐睡一起，但原告不承認，原告端午節原本準備包粽子，後來沒有包，反而跑到王家包；兩造子女因為拿了原告的金錢才偏袒原告等語，資為抗辯。二、本件兩造主張兩造結婚已經三十多年，育有五名子女均已成年，現夫妻關係存續中之事實，業據兩造及其子女林忠義、林香吟陳述甚明，堪認為真實。三、按夫妻之一方受他方不堪同居之虐待者，得向法院請求離婚，民法第一千零五十二條第一項第三款定有明文。而所謂不堪同居之虐待者，係指與以身體上或精神上不可忍受之痛苦，致不堪繼續同居者而言，故夫妻之一方受他方之重大侮辱，使之感受精神上之痛苦致不堪繼續同居者，不得謂非不堪同居之虐待，最高法院二十三年上字第六七八號、三十四年上字第三九六八號判例意旨，足資參照。經查：(一)證人即原告看護中心之同事廖朝結結證稱：原告工作是二十四小時，六月份原告在林口長庚醫院及亞東醫院作看護（庭呈看護紀錄），端午節那天原告好像是在亞東醫院看護，一般而言醫院是提前二小時告知需要看護，我們再通知各看護人員前往等語（見九十一年七月十五日言詞辯論筆錄），另原告九十一年六月十四日至同年月三十日止，係在亞東醫院六Ｂ一一室看護骨折患者蔡楊阿蜂，亦有蔡楊阿蜂出具之證明書及診斷證明書在卷可憑，堪信原告主張其無法事先安排或預知時間，其九十一年六月十四日即端午節前夕原準備包粽子，臨時接到通知必須到亞東醫院看護，以致未能依計劃在家包粽子為真實。(二)兩造之子林忠義證述：我在電子公司上班，與父母同住，九十一年四月三十日我媽去外面找工作，我有看到媽媽進門，先大聲講話叫爸爸不要鬧他，讓他安心工作，不要說他外面有男人，我爸說你就是外面有男人才會跑來跑去，母親拿皮包打爸爸，爸爸用椅子打媽媽。」、「只要母親一回家或有人打電話找媽媽，爸爸就說媽媽有男人，你（指媽媽）可以跟他走，我知道媽媽是二十四小時看護，媽媽有事情會找我，王慶豐是為了我媽、我爸、我和弟弟的保險單到我家，王算是爸爸的親戚，我不覺得他與媽媽特別熟，我媽一回家我爸爸就開始唸個不停。」；兩造之女林香吟證述：「父母感情不好，他們常吵架，都是因為我爸誤會我媽在外面有男人，因為我媽確實在外面工作，爸爸沒有工作，都是媽媽在做事，母親會告知他工作的地方。我不認識王慶豐。」、「昨天（九十一年五月二十一日）中午，我看到母親一進門，我爸就說媽媽為什麼回來，我爸說有客兄在外面等，叫媽媽趕快出去，後來就吵起來，爸爸推媽媽，掐媽媽的脖子，母親工作很辛苦，想回家休息，爸爸都會趕他，媽媽沒有辦法休息只好出去，爸爸又說媽媽去男人家」等語（均見九十一年五月二十二日筆錄），證人為兩造之成年子女，與兩造同住對兩造相處情形最為了解已有判斷能力，與兩造又有至親關係，理無偏頗之虞，其證言應屬可信，是原告主張被告時常疑神疑鬼，無端誣指原告有外遇，甚至向到訪友人宣稱原告跟人跑了等情，均足以使原告精神上感到痛苦，自屬精神上之虐待。而被告於九十一年四月三十日以椅子為工具打原告，復於九十一年五月二十一日手掐原告脖子，業據兩造子女證述明確，已如前述，足證被告對原告實施身體侵害行為並非偶發事件，復有九十一年四月三十日台北市立和平醫院家庭暴力事件驗傷診斷書上載：右側前額瘀腫、左側前頸部擦傷、左前臂內側擦傷等，堪信原告身體受有傷害，令其感到痛苦。(三)按婚姻生活應以誠摯相愛為基礎，相互尊重、忍讓與諒解，共同建立和諧美滿幸福之家庭。被告無端或因細故遽以言語羞辱原告、誣稱原告偷人，有損人名節，足使人精神痛苦，人格尊嚴受到嚴重侵犯，破壞夫妻雙方立於平等之地位共同經營美滿生活之目的。綜上，被告行為已構成對原告不堪同居之精神虐待，從而被上訴人依據民法第一千零五十二條第一項第三款請求離婚，洵屬正當，應予准許。原告另主張有民法第一千零五十二條第二項，構成判決離婚之原因一節，因被告之行為，已符合上揭不堪同居之虐待之規定，本院不再就原告此部分之主張加以審究，併此敘明。四、本件事證已臻明確，兩造其餘攻擊防禦方法或與本件無涉或與判決結果不生影響，毋庸一一論列。五、據上論結：原告之訴，為有理由，並依民事訴訟法第七十八條，判決如主文。中華民國九十一年七月二十九日家事法庭法官林妙黛右正本證明與原本無異。如對本判決上訴，須於判決送達後二十日之不變期間內，向本院提出上訴狀。中華民國九十一年七月二十九日書記官尹遜言",
  "characters": {
    "judges": [
      "林妙黛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲  ○",
      "右當事人間離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-29",
  "created_at": "2016-02-05 17:04:24",
  "updated_at": "2016-02-05 17:04:24"
}