{
  "identify": "TCH-94-上重訴-17-20050705-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上重訴",
  "number": "17",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上重訴字第17號\n上  訴  人\n即  被  告  乙○○\n選任辯護人  楊玉珍律師\n上  訴  人\n即  被  告  戊○○\n選任辯護人  熊賢祺律師\n上列上訴人，因被告違反毒品危害防制條例等案件，不服臺灣南\n投地方法院93年度重訴字第9號，中華民國94年3月17日第一審判\n決（起訴案號：臺灣南投地方法院檢察署92年度偵字第4537號，\n93年偵字第1649號、第1817號、第1885號，並經同署移送併辦：\n93年偵字第2099號））提起上訴，本院判決如下：\n    主  文\n原判決關於乙○○部分撤銷。\n乙○○共同連續販賣第一級毒品，處有期徒刑拾壹年。\n第一級毒品海洛因拾貳包（其中拾包，合計淨重陸佰陸拾點零肆\n公克。其餘貳包，合計淨重零點參貳公克）均沒收銷燬之。摩托\n羅拉廠牌手機壹支（含0000000000號門號ＳＩＭ卡壹張）、諾基\n亞廠牌手機壹支（含0000000000號門號ＳＩＭ卡壹張）、諾基亞\n廠牌手機壹支（不含0000000000號門號ＳＩＭ卡壹張）、毒品反\n應測試包貳包、共同販賣毒品所得新台幣肆佰陸拾伍萬元，均沒\n收之。販賣毒品所得部分，如全部或一部不能沒收時，應以其財\n產抵償之。\n其他上訴駁回。\n    事  實\n一、乙○○與戊○○原係朋友關係，均曾在丙○○（綽號，趙董\n    ，未據檢察官起訴）處工作，其等明知海洛因業經公告列為\n    毒品危害防制條例第2條第2項第1 款第一級毒品，不得持有\n    、施用、運輸及販賣，且係行政院依據懲治走私條例第2 條\n    第4 項授權公告之甲項管制進出口物品，不得持有、運輸、\n    販賣及私運進口。詎乙○○與丙○○、甲○○、盧明宗、劉\n    醇襄（甲○○、盧明宗、劉醇襄3 人所犯販賣毒品罪，業據\n    法院判處有期徒刑十二年、八年、八年確定），竟共同基於\n    意圖營利販賣第一級毒品海洛因之概括犯意聯絡，戊○○與\n    丙○○共同基於運輸走私第一級毒品海洛因，進入臺灣地區\n    之犯意聯絡（戊○○、丙○○共同運輸毒品，另如下述）。\n    乙○○等間分工模式大致為：甲○○、劉醇襄、盧明宗三人\n    ，約定以行動電話門號0000000000號（由丙○○提供予甲○\n    ○使用）、0000000000號、0000000000號（均由劉醇襄使用\n    ）、0000000000號（盧明宗使用）作為相互聯絡之工具，由\n    甲○○指示劉醇襄、盧明宗對外覓妥有意購買海洛因之買主\n    ，並接受訂貨，亦有由丙○○自行接洽買主者，俟交易對象\n    、毒品數量及價格確定後，再由丙○○指示乙○○取出海洛\n    因，並持至甲○○住處或指定地點（亦有由丙○○親自取出\n    並送貨），交由甲○○轉交劉醇襄、盧明宗，攜往約定交易\n    地點交付買主並收取價金（偶有由甲○○偕同劉醇襄、盧明\n    宗共同前往交易地點，或由劉醇襄、盧明宗獨自前往者），\n    有時丙○○亦主動以電話指示劉醇襄前往甲○○處取貨，再\n    至約定地點交付毒品海洛因予買主。俟交易完成後，甲○○\n    再將所收取價金交予丙○○，由丙○○提撥部分價款作為甲\n    ○○等人報酬，並由甲○○從中分配予劉醇襄、盧明宗。茲\n    就其等五人連續販賣毒品之時地、對象及價格析述如下：\n  (1)92年6月初某日，推由甲○○、劉醇襄、盧明宗3人，共同前\n    往臺中市○○○路某處，販賣毒品海洛因約70公克予綽號大\n    頭（真實姓名年籍不詳）之成年男子，得款新臺幣（下同）\n    25萬元。交易完成後，丙○○未給予報酬。\n  (2)92年6月初某日，推由盧明宗1人，前往南投縣草屯鎮○○路\n    與芬草路附近，販賣毒品海洛因（數量不詳）予周方亮（綽\n    號周董），乙○○在附近確認察看，得款90萬元。交易完成\n    後，丙○○交付6 萬元酬金給甲○○，甲○○再分配給劉醇\n    襄、盧明宗各2萬元、1萬5千元，其餘由甲○○取得。\n  (3)92年6月初某日，推由劉醇襄、盧明宗2人，前往簡龍泉（另\n    案審理）臺中市○○路3號12樓租住處，各以110萬元價格，\n    分別販賣毒品海洛因（詳細數量不詳）予簡龍泉及周方亮，\n    得款220萬元。交易完成後，丙○○交付20 萬元酬金給甲○\n    ○，甲○○再分配給劉醇襄、盧明宗各5至6六萬元，其餘，\n    由甲○○取得。\n  (4)於上揭(3)交易時間經過約1 星期左右，在臺中市○○路與精\n    誠路附近，簡龍泉先將價款130萬元（簡龍泉出資30 萬元、\n    簡龍泉友人阿彥出資100萬元）交付劉醇襄、盧明宗2人，同\n    日晚間某時，推由劉醇襄1 人，前往南投縣草屯鎮汾洋游泳\n    池附近，交付毒品予簡龍泉，乙○○在附近確認察看，得款\n    130萬元。交易完成後，丙○○交付15 萬元酬金給甲○○，\n    甲○○則未分配酬金給劉醇襄、盧明宗。\n  (5)再於同年7月9日某時，先由丙○○將第一級毒品海洛因8 塊\n    及門號0000000000號、廠牌不詳之行動電話親自送至甲○○\n    住處，嗣於同日18時30分許，推由盧明宗攜帶該毒品海洛因\n    前往南投縣草屯鎮○○路好又多ＫＴＶ前，欲以約定220 萬\n    元價格，著手販賣海洛因予綽號「阿雄」（真實姓名、年籍\n    不詳）之際，當場為南投縣政府警察局中興分局員警查獲而\n    未遂（綽號阿雄之人，則趁機逃逸），並自盧明宗身上扣得\n    欲供販賣之第一級毒品海洛因10包（原經警查扣海洛因8 塊\n    ，因有部分破碎，改分成10包，合計淨重660‧04 公克、包\n    裝重37‧70公克、純度60‧84％、純質淨重401‧57 公克）\n    、供犯罪所用之毒品反應測試包1包，及摩托羅拉廠牌手機1\n    支（內含0000000000門號ＳＩＭ卡1張）。嗣盧明宗於第1次\n    警訊時供出被查扣毒品來源係綽號「阿安」之劉醇襄所交付\n    ，且供明劉醇襄常去其姐夫，在南投縣草屯鎮○○路星期六\n    夜市對面之小吃檳榔店交易毒品。警方根據上開線索，於92\n    年7月9日20時許，與南投地方法院檢察署檢察官，至南投縣\n    草屯鎮○○里○○路699 號搜索，當場查獲甲○○，並扣得\n    第一級毒品海洛因2包（合計淨重0‧32公克、包裝重0‧ 85\n    公克）及甲○○所有供犯罪所用之毒品反應測試包1 包（其\n    餘，尚扣得非供販賣毒品所用之夾鍊保鮮袋包裝空袋2 大包\n    ，內含數量不詳之包裝空袋及電子磅秤1 個）。之後，並經\n    警持臺灣南投地方法院檢察署檢察官核發拘票，於同日晚上\n    10時30分，在南投縣草屯鎮○○路○段108號拘獲劉醇襄，扣\n    得劉醇襄所有供犯罪所用之諾基亞廠牌手機2 支（內含0000\n    000000號、0000000000號門號ＳＩＭ卡各1 張，後者門號申\n    請人係廖宏祥）。甲○○、劉醇襄、盧明宗遭逮捕後，經警\n    勸諭後主動供出丙○○、乙○○共同販賣第一級毒品海洛因\n    之犯行，嗣於92年12月2日21 時許，在桃園縣中正國際機場\n    拘捕甫入境之乙○○，查知上情。\n二、戊○○明知海洛因業經公告列為毒品危害防制條例第2 條第\n    2項第1款之第一級毒品，不得持有、施用、運輸及販賣，且\n    係行政院依據懲治走私條例第2條第4項授權公告之甲項管制\n    進出口物品，不得持有、運輸、販賣及私運進口。詎戊○○\n    竟與丙○○共同基於運輸走私第一級毒品海洛因進入臺灣地\n    區之犯意聯絡，先由戊○○於93年4 月間赴大陸地區，由丙\n    ○○提供不知情之第三人「李成勇」（業已改名為李威槿）\n    之駕駛執照予戊○○，以利填寫航運包裹收件人及收件處所\n    ，而逃避檢警追緝。嗣戊○○返國後，即在不詳時地，偽刻\n    「李成勇」印章，並基於行使偽造私文書之概括犯意，以「\n    李成勇」名義與他人訂立房屋租約，行使偽造私文書而租賃\n    臺中縣大里市○○○路86號217室房屋，並申設門號0000000\n    000 號行動電話，便利對外聯繫包裹之運送，準備接運毒品\n    。丙○○則負責聯繫緬甸地區之毒梟，由緬甸地區將第一級\n    毒品海洛因夾藏於木製外包箱內，再以四尊佛像手工藝品（\n    總重101公斤）為掩護，於93年5月15日18時30分，利用自緬\n    甸仰光不知情之航空公司空運抵達桃園中正國際機場，並承\n    前行使偽造私文書犯意，以「李成勇」名義，填載「個案委\n    任書」，委由不知情乙中玉所營報關行，替戊○○（以李成\n    勇名義）報關，準備報關後送交予戊○○收受。經檢警調循\n    線追查，發現前開木箱內確藏有大量毒品，乃於93年5月16\n    日上午8時20分，在臺中縣太平市○○街60號7樓拘捕戊○○\n    ，並扣得摩托羅拉廠0000000000號、諾基亞廠牌0000000000\n    號行動電話各1支（內含ＳＩＭ卡各1 張）、李成勇印章1枚\n    、7─11傳真發票1 張（傳真報關資料）、房屋租賃契約書1\n    份、個案委任書1 份等物。同日下午，在桃園中正國際機場\n    貨品查驗處，會同財政部臺北關稅局人員，自戊○○可領取\n    之手工藝品木製外箱包裝木條內扣得第一級毒品海洛海洛因\n    60 塊（每塊內有2小塊，合計淨重8338點53公克，空包裝重\n    412 點46公克，純度百分之81點46，純質淨重6792點57公克\n    ）、供運輸、私運上開海洛因用之木雕佛像4座、木條2箱又\n    1綑。\n三、案經臺灣南投地方法院檢察署檢察官，會同法務部調查局臺\n    中市調查站、桃園縣調查站、內政部警政署保安警察第三總\n    隊第一大隊、南投縣政府警察局中興分局、豐原憲兵隊、財\n    政部臺北關稅局等單位所組成之專案小組，共同偵查後移請\n    該署檢察官偵查起訴，暨由該署檢察官移送原審併辦。\n    理  由\n一、訊據上訴人即被告（下稱被告）乙○○，固坦承於上開時地\n    ，於入境時被警查獲之情事，惟矢口否認有共同販賣毒品海\n    洛因犯行，並先後辯稱：丙○○原係其之老闆，但其並未與\n    他，共同販賣毒品。且甲○○等人犯案時，其雖在臺灣，但\n    並未攜帶毒品交付予甲○○販賣，或在旁監看他們販毒云云\n    。訊據上訴人即被告（下稱被告）戊○○，固坦承伊確有以\n    「李成勇」名義申設0000000000號行動電話並租屋，且準備\n    接運緬甸地區寄達之工藝品（總重101 公斤），並與報關行\n    人員乙中玉聯繫報關、接貨，準備將貨物置放於租屋處所等\n    情事，惟矢口否認有上開私運毒品海各因入境犯行，並先後\n    辯稱：伊從未有運輸毒品之行為，寄達臺灣之手工藝品是一\n    位綽號「林董」的人，託伊代收的，伊不知道裏面藏有毒品\n    云云。惟查：\n(一)被告乙○○販賣第一級毒品海洛因部分：\n  (1)被告乙○○，雖矢口否認有販賣第一級毒品海洛因之犯行，\n    並以前情置辯，但本案先後到案之盧明宗、甲○○、劉醇襄\n    ，先後於警訊、偵查中供稱如下：\n    共犯盧明宗於92年7月9日警訊時供稱「92年7月9日18時30\n      分，在草屯鎮○○路好又多ＫＴＶ前被警方查獲海洛因，\n      是要賣給綽號阿雄男子新台幣220 萬元，該海洛因是綽號\n      阿安之男子交給我販賣」、「綽號阿安我知道他叫劉醇襄\n      」、「有一個地方劉醇襄常去的地方草屯鎮○○○路星期\n      六夜市對面小吃檳榔店，是劉醇襄姐夫所開，劉醇襄常在\n      那邊交易毒品」、「已經幫他販賣兩次，第1 次販賣給阿\n      雄跟阿泉，第2次賣給阿雄，1次都2 百萬左右」、「確實\n      是警方所持汽車駕照照片之人沒有錯，可能是劉醇襄叫他\n      打的（電話），販毒都是劉醇襄向我接洽，他們不知道我\n      被抓，所以一直連絡我，要交還交易毒品之新台幣220 萬\n      元」等語，並於92年7月10 日偵查中供稱「知道甲○○是\n      劉醇襄的姐夫」、「昨天被抓共兩次，第一次是上個月交\n      給阿泉‧‧‧這個月就是昨天被抓的這一次」、「（毒品\n      都是誰交給你）劉醇襄交給我的」、「我負責送貨拿錢，\n      劉醇襄負責交東西給我，甲○○負責什麼部分我不知道，\n      但我知道毒品是由甲○○那來的」、「（劉醇襄是你主動\n      供出）是，希望能有減輕機會」等語（參見本院向地檢署\n      調取已確定之本院93年上重更(一)字第37號案卷，影印附卷\n      之2718號偵查卷）。\n    共犯甲○○於92年7月10日，前後2次警訊時供稱：伊透過\n      劉醇襄及盧明宗販賣毒品之方式是，劉醇襄及盧明宗先找\n      到買主，再由伊向「趙董」詢問是否有海洛因可賣、是否\n      要賣、要賣多少錢，等「趙董」將海洛因交給伊後，伊再\n      交給劉醇襄及盧明宗去交貨，得手後伊將販賣所得交給「\n      趙董」，再從「趙董」那裡取得佣金，並與劉醇襄及盧明\n      宗朋分花用。通常伊接到有人訂海洛因，就撥打 0000000\n      000 號電話，與「趙董」聯絡，再約定時間、地點將海洛\n      因交給伊，售後伊再將貨款交給「趙董」，並收取佣金，\n      伊透過這種模式販售海洛因共有5次等語（參見他字918號\n      卷4至12 頁），並於同日偵查中供稱「連昨天是五次」、\n      「（你毒品來源）綽號趙董，第1 次在烏溪橋過去霧峰的\n      小路交給我」等語（參見上開調取2718號偵查卷）。\n    共犯劉醇襄於92年7月10 日警訊供稱「（92年7月9日查獲\n      海洛因八塊）是我交給盧明宗販賣」、「92年7月9日17點\n      30分，於博愛路路邊交給盧明宗海洛因8 塊，有一個綽號\n      阿雄跟我連絡要買，買主由他連絡，價格200 萬元，我有\n      新台幣5、6萬元代價，盧明宗跟我差不多」、「交易兩次\n      ，1次都是海洛因8塊」、「向我姐夫甲○○拿的（毒品）\n      ，由我叫盧明宗代送毒品販賣」、「我販賣給龍泉及一個\n      綽號周董，販賣給他們兩個各1次，金額都在100萬元左右\n      」等語，又於同日偵查中供稱「（為什麼幫甲○○販毒）\n      想賺錢，他主動問我要不要賺錢」、「（盧明宗誰找的）\n      我找的」、「（你說共賣過幾次）兩次，賣給龍泉一次，\n      大頭一次」等語（參見前開調卷之2718號影印卷）。\n    共犯盧明宗、劉醇襄再於92年9月3日偵查中供稱：周方亮\n      照片即係周董，共賣他1 次，其等所稱阿泉者即係簡龍泉\n      ，其有在看守所看見他云云（參見同上卷）。\n  (2)被告乙○○於92年12月2 日到案後之警訊、偵查中，雖否認\n    共同犯行，同案被告戊○○於93年5月16 日被查獲，亦否認\n    有共同販賣毒品犯行，而共犯甲○○等3人 販毒案件，原審\n    於92年11月25日判決有罪，本院92年上重訴字第64號，亦於\n    93年4月22日撤銷改判有罪。且查：\n    共犯甲○○於92年7月16 日警訊再供稱「趙董真實姓名我\n      不知道，但他知道我綽號叫茶古」、「（他拿給你的手機\n      號碼為何）是0000000000」、「有使用該支行動電話，係\n      趙董託人交付我使用，該支手機在我被警察逮捕前，已由\n      趙董收回」等語（參見他字第918號卷13至19 頁）。嗣檢\n      、警再監聽而認定被告乙○○係小弟兼交通等情，亦有該\n      監聽資料在卷可稽（參見同上卷），經警於92年12月2 日\n      在桃園中正機場逮捕被告乙○○亦查獲30張匯款單可憑，\n      依匯款人名義有丙○○、乙○○、戊○○等（參見4537號\n      偵查卷62、63頁），則檢、警再傳喚共犯甲○○、盧明宗\n      、劉醇襄3人查證共犯案情，難認無據。\n    共犯甲○○於92年12月3日警訊時供稱「我離第1次返回臺\n      灣約1 個多月，再次前往大陸雲南省，由乙○○他們全程\n      出資（機票、旅費）」、「我第一次是在今（92）年6 月\n      間，開始向乙○○購買毒品海洛因，共買過4次。第1次向\n      乙○○購買1塊（重量我忘記了），以新台幣25 萬元購得\n      （他先拿毒品海洛因給我，等我毒品轉售出去後再將錢交\n      給乙○○本人）。第2、3次買的數量不詳，以新台幣90萬\n      元當面向乙○○購得2次（一樣是先交毒品後再交金錢）\n      ，詳細交易金額及情形，因為時間比較久了我無法記得很\n      清楚了。第4 次是兩百萬元，乙○○親自將毒品拿到我草\n      屯鎮○○路住處給我，因為我交易這1 次時被警方查獲所\n      以印象較深」、「我們都是以電話聯絡（電話號碼我都記\n      在行動電話上沒有背起來）。都只有我們兩人交易，沒有\n      其他人在場。購買毒品及交付金錢時都只有我們兩人單獨\n      交易」、「乙○○回到台灣後，乙○○到我位於草屯鎮○\n      ○路住處聊天，我無意間提到毒品的事，乙○○即向我表\n      示有辦法拿到海洛因賣給我，我才向他說『假如我有需要\n      的話，再請他（乙○○）拿來賣我』。乙○○回答『有時\n      間、有東西（海洛因）的話沒問題』」等語（參見他字第\n      918號卷第187至190頁，原判決誤載頁數為17、18頁）。\n    共犯甲○○於93年5月17 日南投地方法院檢察署檢察事務\n      官（原審誤為檢察官）偵訊時供稱「認識（乙○○），是\n      91年6、7月間認識的」、「（問：你於92年12月3 日在中\n      興分局之指認及筆錄是否均屬實？）均屬實在」、「（問\n      ：你供述毒品係向乙○○、丙○○等人購買之部分均屬事\n      實？）均屬事實，乙○○將毒品海洛因寄放在我的居住處\n      」、「（問：你是否認識口卡上照片之戊○○）認識，是\n      在91年8 月間，戊○○乙○○他們找我去大陸作小吃生意\n      認識的」、「（你是否有向戊○○購買毒品，時間、地點\n      ）我有跟乙○○拿過毒品，戊○○我不能確定」、「乙○\n      ○他們是把毒品寄放在我住的地方，我並沒有販賣毒品」\n      等語（參見4537號偵查卷186、187頁）。\n    共犯劉醇襄於93年5月21 日法務部調查局南投縣調查站調\n      查時供稱「該販毒集團的主要成員係以丙○○為首、綽號\n      『阿松』男子、乙○○等人」、「該集團販毒的模式為由\n      丙○○及綽號『阿松』男子、乙○○到泰國或緬甸尋找海\n      洛因來源，尋找到海洛因貨源後，即開始洽談以木板製品\n      夾藏海洛因方式回台，另同時找一些人頭，用人頭的名義\n      空運回台，等到海洛因安全出關後，運送到他們指定的地\n      點，再由綽號『阿松』男子或乙○○將空運夾藏海洛因的\n      木製品取走，由綽號『阿松』男子、乙○○負責保管，如\n      有買家欲購買海洛因，則由綽號『阿松』男子或乙○○將\n      買家所需要的數量，再交由其他人負責送到與買家相約的\n      地點給買家，至於丙○○等人如何集資我並不清楚」、「\n      92年5 月下旬（確實日期已記不清楚），丙○○自泰國或\n      緬甸進口一批海洛因回台，丙○○會依每次要交易的數量\n      ，由丙○○、綽號『阿松』及乙○○，送到我姐夫甲○○\n      南投縣草屯鎮○○路699 號住所，由我姐夫甲○○代為保\n      管，等到他與買家聯絡完畢，再由我及盧明宗送貨，這批\n      海洛因我曾替他們送3 次，買家計有綽號『周董』、綽號\n      『龍泉』及綽號『大頭』3 人，交易地點為：一、『周董\n      』及『龍泉』合資購買2塊海洛因，貨款為220萬元，地點\n      是在台中市○○路一棟大樓12樓（詳細地址我並不清楚）\n      ，二、『龍泉』獨資購買1塊海洛因，價格為110萬元，交\n      易地點為南投縣草屯鎮○○路之『汾洋游泳池』外面，三\n      、『大頭』獨資購買1塊海洛因，價格為110萬元，交易地\n      點係台中市○○路上之一家汽車旅館（名稱已記不清楚）\n      ，而另有1 次因我必須送檳榔給中盤客戶，不克前往，而\n      請盧明宗代為運送至於送給誰，我則不清楚），就我記憶\n      所及，丙○○出這四次海洛因給前述『龍泉』、周董及大\n      頭等3個買家，是大約在5月25日左右，分2天出貨；92 年\n      7月初丙○○又有進一批海洛因回台，7月9 日上午丙○○\n      1個人拿了8塊海洛因（約六百多公克）寄放到我姐夫甲○\n      ○南投縣草屯鎮○○路699 號家，由我姐夫甲○○代為保\n      管，並同時交付2 支行動電話」、「丙○○每次如已找到\n      海洛因買家及確定價格後，即會將要出貨的數量，交給我\n      姐夫，並同時交2支行動電話給我姐夫，1支由我姐夫使用\n      ，負責聯絡我或盧明宗到草屯鎮○○路住所準備送海洛因\n      給買家，另1 支行動電話則交給我，作為外出送海洛因時\n      ，接受綽號『阿松』或乙○○指示交易地點、時間之用」\n      等語，又於同日偵查中，具結後證稱「（甲○○販賣的毒\n      品那來）從丙○○那來的」．「（乙○○、戊○○買毒什\n      麼部分）我瞭解是他們在台等毒品，回來發放」、「阿松\n      會跟，或打電話告訴我們送給誰，他負責拿錢，乙○○沒\n      遇過」等語（參見1649號偵查卷60、61頁。67至70頁）。\n    共犯甲○○、劉醇襄上開警訊、檢察事務官時指稱內容，\n      雖與其等先前到案時所供情節，未盡相符，但無重大歧異\n      ，且依上所述，共犯甲○○、盧明宗、劉醇襄3 人先到案\n      ，嗣乙○○、戊○○何時到案，無人知曉，則檢警於乙○\n      ○、戊○○2人到案時，再向共犯甲○○等3人查證，自屬\n      合法偵辦動作。又被告乙○○於92年12月2 日到案時，亦\n      供陳曾於91年8 月間與共犯甲○○前往大陸經商，匯款單\n      有的是丙○○、甲○○等人所有，伊不認識盧明宗，但認\n      識甲○○及劉醇襄，甲○○比較熟等情在卷（參見4537號\n      偵查卷7至15 頁），足見共犯甲○○、劉醇襄確與被告認\n      識，並有往來。再者，依被告之出境資料所載（參見4537\n      號偵查卷64頁，本院卷77頁），被告92年5月12日出境，5\n      月24日入境，6月16日出境，6月27日再入境，此出入境之\n      時間，與共犯甲○○所供稱上開犯罪日期，尚無重大出入\n      ，證人甲○○於原審亦證稱「（是否知道五次販賣毒品的\n      時間大約在何時）被抓之前2、3個月」、「（是否能詳細\n      說明時間）大概92年的六月上下」等語（參見原審卷一第\n      274 頁），則被告及選任辯護人徒以共犯等人所供販毒日\n      期稍有不一致云云，遽指該等證詞不足採為被告不利認定\n      ，礙難採取。又證人於警訊時之陳稱，原係傳聞證據，並\n      無應具結之規定，則被告選任辯護人陳稱甲○○、劉醇襄\n      於調查站、警局、檢察事務官訊問時並未具結，應無證據\n      能力乙節，礙難採取。至劉醇襄、盧明宗2 人於警訊偵查\n      中指稱戊○○有共同販毒情事，雖據原審判決無罪確定，\n      但被告戊○○亦與丙○○共犯下述之運輸毒品犯行，顯見\n      劉醇襄等人就戊○○此人之指稱，尚無人別之誤認，僅係\n      擔任何種犯罪角色之認知有誤指，而被告乙○○既與劉醇\n      襄等人有所認識，即無誤認可能，對照甲○○供稱，益見\n      毒品來源另有他人，則其等之指稱，自堪採為被告之不利\n      認定。\n  (3)再查，本院另案甲○○等人上開販毒案件，於93年10月5 日\n    判決後，經最高法院判決確定，已認定之犯案模式如下：\n    被告甲○○並於警訊時、偵查中供稱該5 次販售海洛因之\n      過程，或由伊與劉醇襄、盧明宗共同前往，或由劉醇襄、\n      盧明宗共同前往，或由劉醇襄盧明宗單獨前往交付海洛因\n      並收取價款等情（參見2718號偵查卷10、11、35、36頁）\n      。被告劉醇襄於本院上訴審準備程序中亦坦稱有為事實欄\n      一之(1)、(3)、(4)犯行，及將販賣海洛因所得之款項交給甲\n      ○○之事實。被告盧明宗亦供承事實欄一之(1)、(2)、(3)、\n      (5)所示之犯行，及將販賣海洛因所得之款項交給甲○○之\n      事實。被告劉醇襄於原審時復供稱賣海洛因給簡龍泉時，\n      「趙董」曾打電話給伊，要伊去甲○○那裡拿毒品，伊就\n      去拿等語（參見原審卷95頁）。綜核被告等上開自白以觀\n      ，被告等就販賣海洛因分工模式大致為：被告甲○○知悉\n      「趙董」有海洛因之貨源，遂接受「趙董」邀約及條件，\n      指示被告劉醇襄、盧明宗對外覓妥有意購買海洛因之買主\n      ，並接受訂貨（或由趙董自行接洽買主），俟交易對象、\n      毒品數量及價格確定後，再由「趙董」指示乙○○取出海\n      洛因，並持至甲○○住處或指定地點（亦有由趙董親自取\n      出並送交），交由被告甲○○轉交被告劉醇襄、盧明宗，\n      攜往約定交易地點交付買主，並收取價金。有時「趙董」\n      亦主動以電話指示被告劉醇襄前往向被告甲○○取貨，再\n      至約定地點交付毒品海洛因予買主。俟交易完成後，被告\n      甲○○再將所收取之價金交予「趙董」，由「趙董」提撥\n      部分價款作為甲○○等人之報酬，並由甲○○從中分配予\n      劉醇襄、盧明宗以為酬金。是被告等與「趙董」、乙○○\n      彼此間，就販賣毒品交易流程，顯係基於犯意聯絡而層層\n      分工、各有所司，並相互利用彼此行為俾能獲取報酬，自\n      為共同正犯。\n    被告甲○○販賣海洛因之模式，已如前述。被告劉醇襄、\n      盧明宗復均坦承有參與事實欄一之(1)所示販賣海洛因給綽\n      號「大頭」者之犯行，且互核相符，自堪憑採。被告甲○\n      ○就該次毒品交易雖供承有與劉醇襄、盧明宗共同前往，\n      惟辯稱：劉醇襄、盧明宗說是要去找朋友，伊在車上等候\n      ，事後才知道渠2 人係前往該處販賣海洛因云云。然被告\n      甲○○於偵查中供稱：第1次在臺中市賣海洛因給綽號「\n      大頭」，那次賣了25萬元，伊和劉醇襄、盧明宗三人都有\n      去等語（參見2717號偵查卷39頁）；另被告等於原審時亦\n      一致供承：賣給「大頭」25萬元那次，時間是在92年6 月\n      初，這次3人均前往交付海洛因，25 萬元都給「趙董」拿\n      走了，這次3人並無獲利等語（參見原審卷94 頁），足見\n      第1次毒品交易確由被告3人共同前往，被告甲○○否認事\n      實欄一之(1)所示販賣海洛因之部分情節，應無可取。被告\n      盧明宗坦承有為事實欄一之(2)所示販賣海洛因給綽號「周\n      董」者之犯行，與被告甲○○於原審審理時所供承之情節\n      ，互核相符（參見原審卷第94頁），堪認第二次係推由被\n      告盧明宗出面與綽號「周董」男子進行毒品交易。又被告\n      劉醇襄、盧明宗均坦承有為事實欄一之(3)所示之犯行，且\n      被告甲○○於原審亦坦稱賣給簡龍泉那兩次確實有賣出去\n      等語，並經證人簡龍泉於原審結證：伊施用之毒品海洛因\n      來源是向綽號「阿安」之劉醇襄及綽號「阿文」之盧明宗\n      所購買，伊總共買了兩次：第1次大約在92年6月初，在臺\n      中市○○路伊租住處，伊拿110 萬元給劉醇襄、盧明宗，\n      渠等拿錢之後離開一下，當日就拿海洛因給伊，這一次是\n      伊和周董合買，周董也出110 萬元，周董當時也在場等語\n      （參見原審卷91頁），足見此次確係推由被告劉醇襄、盧\n      明宗出面與購買毒品之簡龍泉、周方亮交易。且被告劉醇\n      襄坦承有為事實欄一之(4)所示之犯行，被告甲○○於原審\n      亦供稱賣給簡龍泉那兩次確實有賣出去等語，並經證人簡\n      龍泉於原審結證稱：第二次是在前次交易約隔一星期後，\n      伊在臺中市○○路跟精誠路那邊交130 萬元給「阿文」及\n      「阿安」，這次伊跟「阿彥」合買，「阿彥」出1 百萬元\n      ，伊出30萬元，在臺中市交錢時，「阿彥」在車上等，當\n      日晚上在草屯交貨，只有伊去拿貨，當日是「阿安」交給\n      伊，第二次是因伊本身還有海洛因，但「阿彥」要求伊合\n      資，伊才再買等語（參見原審卷91、92頁），足見此次交\n      易係由簡龍泉先將欲購買海洛因之價款交付給被告劉醇襄\n      、盧明宗，再於同日晚間，推由被告劉醇襄一人單獨前往\n      交付毒品海洛因給簡龍泉，被告盧明宗所辯第4 次交易伊\n      未參與乙節，應非可採。再查，被告盧明宗坦承有為事實\n      欄一之(5)之事實，其業於警訊時供稱至詳在卷（參見2717\n      號偵查卷6、7頁），並經被告劉醇襄於警訊時供承相符在\n      卷（參見2719號偵查卷6、26 頁），是該次毒品交易係由\n      被告劉醇襄自被告甲○○處取得毒品海洛因後，交給被告\n      盧明宗，推由被告盧明宗前往與「阿雄」交易，然尚未交\n      易完成，即被警查獲，被告劉醇襄所辯伊不知道此次交易\n      云云，係事後卸責之詞，不足採信。\n  (4)證人即共犯甲○○、劉醇襄雖於原審時，翻異前詞，否認與\n    被告乙○○共同販賣第一級毒品（參見原審卷一第269至279\n    頁，卷二第10至19頁）。但查，本院審酌證人甲○○、盧明\n    宗、劉醇襄與被告乙○○及丙○○販賣海洛因模式，業據其\n    等於警訊時、偵查及法院審理時供述屬實在卷，該案件復經\n    三審判決確定，且證人於原審訊問時，對於警訊、偵查所述\n    之內容，並無主張受逼供刑求或其他不正之方法，顯係應出\n    於自由意志下所為之陳述。況且，證人甲○○等3 人所販賣\n    之毒品，數量均非小包，而係高達數萬或百萬元，且依上開\n    犯案模式以觀，甲○○等3 人僅係聽從幕後之人行事，無從\n    取得大量毒品，亦無從獨吞販毒之價款，顯見伊等3 人幕後\n    應有共犯，且尚未遭查獲，則共犯丙○○既未經查獲，丙○\n    ○委由被告乙○○負責與甲○○等3 人接頭，以防毒品交易\n    後貨款不被黑吃黑，核與常情並無違背。綜上各情，證人甲\n    ○○、劉醇襄於警訊中所為證述，應屬真實，堪予採信，具\n    有較可信之情況，且為證明被告乙○○犯罪事實存否所必要\n    ，依刑事訴訟法第159條之2規定，自堪為被告不利之認定，\n    是伊等於原審所證前詞，顯係迴護被告乙○○，不足採信。\n    被告選任辯護人辯稱證人甲○○等人指稱未符，不能逕採信\n    乙節，核非可取。再者，扣案之白粉12包，經鑑驗結果，含\n    海洛因成分乙節（其中10包，合計淨重660‧04公克，其餘2\n    包，合計淨重0‧32公克），有法務部調查局000000000、00\n    0000000 鑑驗書在卷可稽（參見本院另案確定卷案之2717號\n    偵查卷61頁、2718號偵查卷75頁）。此外，另有摩托羅拉廠\n    牌手機壹支（含0000000000號門號ＳＩＭ卡1 張）、諾基亞\n    廠牌手機2 支（內分別含0000000000號門號及0000000000號\n    門號ＳＩＭ卡各1張）、毒品反應測試包2包等物附卷可稽，\n    益見被告乙○○之上開犯行，極為明確，被告空口否認上開\n    犯罪，核係卸責之詞，難以採取。\n  (5)關於被告乙○○販賣海洛因獲取之報酬部分，因被告到案，\n    均矢口否認犯行，自無從直接獲知被告販賣毒品所獲得利益\n    。但查，我國查緝毒品海洛因之施用或販賣，一向執法甚嚴\n    ，對於販賣海洛因者尤科以重度刑責，又販賣海洛因係違法\n    行為，當非可公然為之，亦無公定價格，且容易分裝並增減\n    份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力\n    、需求量及對行情之認知、來源是否充裕、購買者被查獲時\n    供述購買對象之可能風險之評估等情形，而異其標準，非可\n    一概而論。販賣之利得，除被告坦承犯行或價量俱臻明確外\n    ，委難察得實情，販賣之人從價差或量差中牟利之方式雖異\n    ，其意圖營利之販賣行為則同一。兼以海洛因量微價高，販\n    賣者確有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘\n    冒重度刑責而販賣海洛因。本案雖因丙○○尚未緝獲到案，\n    未能查知丙○○販入毒品海洛因之成本，致無法查得渠等共\n    同販賣之確實利潤為何，惟依前述論述，參以本案共犯販賣\n    毒品之價格動輒有數十萬、甚或高達百萬元以上者，苟無相\n    當利潤可圖，自無甘冒重典，屢屢將數量、價值非低之毒品\n    海洛因，逕依購入價格轉售之理，且共犯甲○○等3 人確實\n    有獲取販賣海洛因之報酬，則被告等人間因販賣海洛因當有\n    意圖營利之犯意，自亦認定。又被告乙○○與同案被告甲○\n    ○等3 人完成毒品交易所得之報酬雖各異，且因被告不供出\n    報酬，致未能查悉被告所得，但渠與丙○○、甲○○、盧明\n    宗、劉醇襄彼此間，既有共犯關係，已如上述，計算販賣毒\n    品所得之財物，自應以被告等向購買毒品之人收取之價款為\n    計算基礎（參照最高法院91年度台上字第2419號判決意旨）\n    ，是本案販賣毒品所得共計應為465 萬元，自屬無疑。從而\n    ，本件事證已明確，被告乙○○前開所辯係事後卸責之詞，\n    不足採信，被告販賣第一級毒品海洛因犯行，洵堪認定。\n(二)被告戊○○運輸第一級毒品海洛因部分：\n  (1)本件警調人員經長期布線所蒐集之情資，起初係鎖定甲○○\n    、劉醇襄、盧明宗有販毒嫌疑，經清查後，發現被告戊○○\n    有與其等聯繫，對被告所使用之門號展開監聽，因為監聽中\n    聽到有提到包裹寄送，研判戊○○所收受之木製包裹有異，\n    始於93年5月16 日前往埋伏，並於同日下午在桃園中正國際\n    機場貨品查驗處，會同財政部臺北關稅局人員，自戊○○可\n    領取之手工藝品木製外箱包裝木條內，扣得第一級毒品海洛\n    因60塊（每塊內有2小塊，合計淨重8338點53 公克，空包裝\n    重412點46公克，純度百分之81點46，純質淨重6792點57 公\n    克）、供運輸、私運上開海洛因用之木雕佛像4座、木條2箱\n    又1 綑等情，業據證人乙中玉於警訊中證述屬實（參見4537\n    號偵查卷177至181頁），此外，並有上開0000000000號門號\n    之通聯紀錄及監聽譯文附卷可證，顯示被告戊○○係佯稱為\n    「李成勇」之男子，並使用前開門號連絡運輸木雕佛像事宜\n    ，均極明確，要堪認定。\n  (2)被告既事先以第三人「李成勇」之名義，與他人訂約租屋，\n    並另申請0000000000號行動電話使用，已異於常人舉止。而\n    被告於原審時所稱係受「林董」之託而代為收受系爭佛像，\n    並在大陸見過李成勇本人云云，經證人李成勇（現已改名為\n    李威槿）到庭證稱，並不認識被告戊○○，亦未同意以其名\n    義代收系爭佛像等語在卷，足認被告戊○○前開所稱見過李\n    成勇本人乙節，尚非屬實。且若確如被告所言，係單純受託\n    代收包裹，自應以其本人名義代領包裹，何須大費周章安排\n    收件地址，並特意以第三人名義為之？應可推認被告戊○○\n    知悉前開包裏之價值非比尋常，不能出任何差錯。再者，依\n    被告戊○○所使用之前揭0000000000號之通聯紀錄顯示，該\n    門號於申辦購買後，至為警查獲前，該門號確有多次報關行\n    之電話相互通聯之情形，此外，幾乎未與其他電話聯絡，再\n    依監聽譯文內容，被告於報關人員告知要身分證時，猶佯稱\n    身分證遺失，能否以駕照代替，且另詢問是否會驗貨，何以\n    要驗貨等等，在在與代收包裹之常情，難以相合，則以該門\n    號之申請日期與包裹運抵時間接近，且通話對象單純、通話\n    之監聽內容等情，應認此門號是專為聯絡取件事宜，且刻意\n    使用第三人之名義作為聯絡的方式，益徵被告有意隱匿該等\n    代收行為，則被告前述行為，在在顯示包裹內容非比尋常，\n    被告辯稱其不知前開包裹內藏海洛因云云，顯係避重就輕之\n    詞，難以輕信。另被告經法務部調查局測謊結果，因「生理\n    反應不佳，無法研判有無說謊」（參見原審卷一第330 頁之\n    測謊報告），無礙上情之認定，附此載明。\n  (3)本件夾藏於木製佛像內之海洛因60塊，經送鑑驗結果，確認\n    係毒品海洛因（每塊內有2小塊，合計淨重8338 點53公克，\n    空包裝重412點46公克，純度百分之81 點46，純質淨重6792\n    點57公克），有法務部調查局93年5月28 日調科壹字第9700\n    02346號鑑定通知書1紙在卷可稽（參見1885號偵查卷19頁）\n    ，此外，復有0000000000號行動電話1支、李成勇印章1枚、\n    7─11傳真發票1 張（傳真報關資料）、房屋租賃契約書1份\n    、個案委任書1份、木雕佛像4座、木條2箱又1綑附卷可憑。\n    綜上所述，本院認被告確與丙○○，共同基於運輸走私第一\n    級毒品海洛因進入臺灣地區之犯意聯絡，由被告戊○○負責\n    領取內藏海洛因之包裏，且其對於自國外運輸進來者為嚴重\n    之違禁物品海洛因，當有所認知，故被告辯稱不知情包裹之\n    內裝何物，及否認林董為丙○○云云，均不足採信。又證人\n    丙○○經本院傳喚，未能出庭作證，但被告亦坦承由丙○○\n    處取得李成勇駕照，再返台並租屋、買受行動電話，則依上\n    之論述，被告猶以不認識之李成勇名義代收包裹，顯見被告\n    知悉該包裹內裝有海洛因，且應係共犯，均堪認定，無待該\n    證人出庭作證必要。從而，本件事證明確，被告戊○○運輸\n    毒品犯行，洵堪認定，應依法論科。\n二、論罪科刑：\n(一)被告乙○○部分：\n  (1)按海洛因係毒品危害防制條例第2條第2項第1 款所列之第一\n    級毒品，不得非法販賣，核被告乙○○所為，係犯毒品危害\n    防制條例第4條第1 項之販賣第一級毒品既遂罪、同條第6項\n    第1 項之販賣第一級毒品未遂罪。被告持有第一級毒品海洛\n    因之低度行為，為販賣毒品之高度行為所吸收，不另論罪。\n    另按，「共同正犯之意思聯絡，原不以數人間直接發生為限\n    ，即有間接聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪\n    ，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯\n    之成立」（參見最高法院77年台上字第2135號判例）。又按\n    ，「共同實施犯罪行為之人，在合同意思範圍內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即為共同正犯」。本件被告與共犯丙○○、甲○○、劉\n    醇襄、盧明宗等人，對於上開多次販賣海洛因流程，雖均非\n    全程參與，然渠等彼此間，就販賣毒品之交易流程，顯係基\n    於犯意聯絡而層層分工，並相互利用彼此所分擔之行為俾能\n    獲取報酬，自為共同正犯，尚不得以僅參與部分犯罪行為，\n    而認就其餘未實際參與部分得不負共同正犯之責。是被告與\n    共犯丙○○、甲○○、盧明宗、劉醇襄間，就上開販賣第一\n    級毒品犯行，有犯意聯絡及行為分擔，均為共同正犯。被告\n    多次販賣毒品海洛因既遂，及未遂之犯行，時間緊接，方法\n    相同，觸犯構成要件相同之罪，顯係基於概括犯意反覆為之\n    ，雖有既、未遂之分別，仍均應依連續犯規定論以販賣第一\n    級毒品既遂一罪。該罪之法定刑為死刑或無期徒刑，依刑法\n    第64條第1項、第65條第1項之規定，不得加重。另查，被告\n    雖曾施用毒品，然並無其他犯罪之前科，素行尚稱良好，且\n    被告雖犯共同販賣毒品之罪行，惟其每次均依丙○○之指示\n    交付毒品，並無主動要約他人購買毒品之行，是其惡行尚非\n    嚴重，而販賣第一級毒品係屬死刑或無期徒刑，情輕法重，\n    被告犯罪情狀在客觀上均非無可憫恕之處，本院認如處法定\n    低度刑期，猶嫌過重，爰依刑法第59條之規定，酌減其刑。\n    死刑減輕者為無期徒刑或15年以下12年以上有期徒刑，無期\n    徒刑減輕者，為7年以上有期徒刑，各為刑法第64條第2項、\n    第65條第2項所明定。又毒品危害防制條例於民國92年7 月9\n    日經總統以華總一義字第0920012193號令修正公布，並自公\n    布後六個月施行，惟該條例第4條第1項之法定刑及構成要件\n    ，均未經修正，自無刑之輕重比較問題，附此敘明。\n  (2)原審經審理之結果，認被告罪證明確，予以論科，固非無見\n    ，但查，共犯甲○○於93年5月17 日接受南投地檢署檢察事\n    務官訊問，而非接受檢察官訊問，此有該筆錄可稽，原判決\n    有此誤認，因而援引錯誤之刑事訴訟法第159條之1第2 項，\n    認定有證據能力，自有違誤。被告提起上訴，否認上開犯行\n    ，固非可取，惟原判決此部分既有上開可議，即屬無可維持\n    ，應由本院就此部分撤銷改判。爰審酌被告前有施用毒品之\n    紀錄，不思悔改，竟與他人共同販賣海洛因牟利，其販賣之\n    對象、次數皆不在少數，對國民健康危害不小，且犯後始終\n    否認罪行，未見具體悔過表現等一切情狀，量處如主文第2\n    項所示之刑，以資儆懲。被告販賣之第一級毒品海洛因12包\n    （其中10包，合計淨重660‧04公克。其餘2包，合計淨重0\n    ‧32公克），均應依毒品危害防制條例第18條第1 項前段規\n    定，宣告沒收銷燬之。\n  (3)又按，刑罰法令關於沒收之規定，有採職權沒收主義與義務\n    沒收主義。職權沒收，指法院就屬於被告所有，並供犯罪所\n    用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告\n    ，例如刑法第38條第1項第2款、第3款、第3項前段等屬之。\n    義務沒收，又可分為絕對義務沒收與相對義務沒收二者。前\n    者，指凡法條規定「不問屬於犯人與否，沒收之」者屬之，\n    法院就此等之物，無審酌之餘地，除已證明毀滅外，不問屬\n    於犯人與否，或有無查扣，均應沒收之，例如刑法第200 條\n    、第205條、第209條、第219條、第266條第2 項、毒品危害\n    防制條例第18條第1 項前段等屬之；後者，供犯罪所用或因\n    犯罪所得，且以屬於被告所有者為限，始應予以沒收，例如\n    毒品危害防制條例第19條第1 項前段（參照最高法院89年台\n    上字第5605號判決意旨）。警察在他案扣得之摩托羅拉廠牌\n    手機1支（內含0000000000號門號ＳＩＭ卡1張）係共犯盧明\n    宗所有之物、諾基亞廠牌手機2支（其中1支內含0000000000\n    門號ＳＩＭ卡1張、另支不含0000000000號門號ＳＩＭ卡1張\n    ），係共犯劉醇襄所有之物，且供被告共同犯罪所用，業據\n    共犯盧明宗、劉醇襄於法院審理供明在卷（參見另案原審卷\n    97頁），爰依毒品危害防制條例第19條第1 項規定予以沒收\n    。又毒品反應測試包2 包，係分別於共犯盧明宗、甲○○被\n    查獲時所查扣之物，應為渠等所有之物，參酌共犯盧明宗於\n    前往交付毒品之際仍隨身攜帶乙情，應係供買主確認毒品之\n    用，亦屬供渠等販賣毒品所用之物，應依毒品危害防制條例\n    第19條第1 項規定宣告沒收。被告乙○○與丙○○等人共同\n    販賣毒品所得，前後共計465 萬元（被告乙○○等前後所得\n    之報酬，係取自販賣所得價款，自不能再將報酬金額予以加\n    計），雖未扣案，仍應依毒品危害防制條例第19條第1 項規\n    定，宣告沒收，如全部或一部不能沒收時，應以其財產抵償\n    之。至其餘扣案之夾鍊保鮮袋包裝空袋2 大包（內含數量不\n    詳之包裝空袋）及電子磅秤1 個，因共犯甲○○堅決否認係\n    供販賣毒品所用，辯稱：因曾從事香腸製造，需測量香料用\n    量並加以分裝等語，參酌本案毒品均由「趙董」依約定之交\n    易數量提供予甲○○，甲○○無庸亦無權自行分裝欲供販賣\n    之毒品，經核共犯甲○○所辯尚非不堪採信，且此部分之扣\n    案物品之亦乏積極確切證據證明係供販賣毒品所用，爰不為\n    沒收之諭知。又扣案共犯盧醇襄供聯絡販賣毒品之行動電話\n    手機內門號0000000000號號ＳＩＭ卡1 片，該行動電話門號\n    之申請人係案外人廖宏祥，有申請人資料影本一紙在卷可稽\n    （參見另案2718號偵查卷56頁），雖該ＳＩＭ卡係在共犯劉\n    醇襄持有中並由其使用，惟廖宏祥既為申請人，該ＳＩＭ卡\n    應認係廖宏祥所有，自不得宣告沒收。扣案銀行匯款單11張\n    、水單19張，不能證明係供被告乙○○購買第一級毒品海洛\n    因之用，自無從宣告沒收，附此敘明。\n(二)被告戊○○部分：\n  (1)按海洛因除係毒品危害防制條例第2條第2項第1 款規定之第\n    一級毒品，不得非法運輸外，且係行政院依懲治走私條例第\n    2條第4項公告「管制物品及其數額」甲項第四款所列之管制\n    進出口物品。核被告戊○○自緬甸私運管制進口之第一級毒\n    品海洛因入台之所為，係犯毒品危害防制條例第4條第1項之\n    運輸第一級毒品罪、懲治走私條例第2條第1項之私運管制物\n    品進口罪。被告持有海洛因低度行為，已為其運輸高度行為\n    所吸收，不另論罪。被告為使海洛因得以寄抵國內處所，偽\n    造「李成勇」之印章及印文，用於其所偽造之私文書上加以\n    行使，足以生損害於李成勇，核被告此部分所為，另犯刑法\n    第216條第210條行使偽造私文書罪。被告行為後，92年7 月\n    9日修正公布之毒品危害防制條例業於93年1月9 日施行，然\n    如前所述，被告前開運輸第一級毒品犯行，依修正前後毒品\n    危害防制條例第4條第1項所規定運輸第一級毒品罪之法定刑\n    及構成要件，均無不同，自不生新舊法比較何者有利於被告\n    之問題，仍應適用修正後之毒品危害防制條例相關規定論處\n    。被告與共犯丙○○間，就上開犯行，互有犯意聯絡及行為\n    分擔，均為共同正犯。其以一行為觸犯上開運輸第一級毒品\n    及私運管制物品進口二罪名，為想像競合犯，依刑法第55條\n    前段之規定，應從較重之運輸第一級毒品罪處斷（最高法院\n    73年度臺覆字第17號判例參照）。又被告於運輸毒品期間，\n    多次行使偽造私文書之行為，時間緊密，觸犯構成要件相同\n    之罪名，顯係基於概括之犯意為之，應依連續犯之規定論以\n    一罪，並加重其刑。被告以行使偽造私文書方式領取包裹，\n    以取得運輸及私運進口之海洛因，二者間有方法目的之牽連\n    關係，為牽連犯，依刑法第55條後段之規定應從較重之運輸\n    第一級毒品罪處斷。渠等以郵寄方式，利用不知情之海關稅\n    務人員及報關行之人員運輸毒品，為間接正犯。公訴意旨雖\n    未敘及被告所犯懲治走私條例第2條第1項之私運管制物品進\n    口及行使偽造私文書之犯行，然檢察官就犯罪事實一部起訴\n    者，其效力及於全部，本件上開私運管制物品進口部分與起\n    訴書所載之運輸第一級毒品部分，具有想像競合犯之裁判上\n    一罪關係，行使偽造私文書部分與起訴書所載之運輸第一級\n    毒品部分，具有牽連犯之裁判上一罪關係，均為起訴效力所\n    及，本院自得合併審理。\n  (2)原審經審理之結果，認被告戊○○犯行明確，因而適用毒品\n    危害防制條例第4條第1項、第18條第1項前段、第19條第1項\n    ，懲治走私條例第2條第1項、第11條，刑法第28條、第56條\n    、第216條、第210條、第11條前段、第55條、第42條第3 項\n    、第37條第1項、第219條，罰金罰鍰提高標準條例第1 條前\n    段（漏引，應予補正），現行法規所定貨幣單位折算新台幣\n    條例第2 條等規定，並審酌被告戊○○明知海洛因係屬戕害\n    人身心之毒品，竟與丙○○勾結，自緬甸以郵寄方式運輸第\n    一級毒品入境，且被告所運輸之毒品淨重高達8338點53公克\n    ，海洛因足以使施用者導致精神障礙、性格異常，甚至造成\n    生命危險之生理成癮性及心理依賴性，如流入市面，將嚴重\n    戕害國民身心健康，危害社會治安至深且鉅，惡性非輕，其\n    事後否認犯行，未見悔意等一切情狀，量處被告戊○○無期\n    徒刑，並依法宣告褫奪公權終身，且併科罰金新台幣2 百萬\n    元，並諭知罰金易服勞役之標準，以示懲儆。另認，被告所\n    運輸之第一級毒品海洛因60塊（合計淨重8338點53公克），\n    係毒品危害防制條例所稱之第一級毒品，應依毒品危害防制\n    條例第18條第1 項前段規定，沒收銷燬之。扣案之廠牌摩托\n    羅拉行動電話1支（門號0000000000號）、木雕佛像4座、木\n    條2箱又1綑，係被告戊○○運輸毒品及連絡毒品所用之物，\n    均應依毒品危害防制條例第19條第1 項之規定諭知沒收。另\n    偽造之「李成勇」印章1 枚、偽造於房屋租賃契約書之「李\n    成勇」署名2枚、偽造於個案委任書上「李成勇」印文1枚，\n    分別係偽造之印章、印文，不問屬於犯人與否，均應依刑法\n    第219條規定，宣告沒收之。且說明，7－11傳真發票1 張，\n    戊○○自己所有之0000000000號行動電話1 支，無從認與犯\n    罪有關，不能宣告沒收。經核其認事用法尚無違誤，量刑亦\n    屬允當，被告提起上訴，空口否認上開犯行，難認有理由，\n    其上訴自應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，毒品危害防制條例第4條第1項、第18條\n第1項前段、第19條第1項，刑法第28條、第56條、第11條前段、\n第59條，判決如主文。\n本案經檢察官丁○○到庭執行職務\n中    華    民    國    94    年    7     月    5     日\n               刑事第一庭  審判長法  官  陳  紀  綱\n                                 法  官  陳  登  源\n                                 法  官  蔡  聰  明\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                                 書記官  郭  振  祥\n中    華    民    國    94    年    7     月    5     日\n毒品危害防制條例第4條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒\n刑，得併科新臺幣七百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科\n新臺幣五百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑\n，得併科新臺幣三百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七\n年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n前五項之未遂犯罰之。\n                                                      Ｆ\n",
  "structure": {
    "main": "原判決關於乙○○部分撤銷。\n乙○○共同連續販賣第一級毒品，處有期徒刑拾壹年。\n第一級毒品海洛因拾貳包（其中拾包，合計淨重陸佰陸拾點零肆\n公克。其餘貳包，合計淨重零點參貳公克）均沒收銷燬之。摩托\n羅拉廠牌手機壹支（含0000000000號門號ＳＩＭ卡壹張）、諾基\n亞廠牌手機壹支（含0000000000號門號ＳＩＭ卡壹張）、諾基亞\n廠牌手機壹支（不含0000000000號門號ＳＩＭ卡壹張）、毒品反\n應測試包貳包、共同販賣毒品所得新台幣肆佰陸拾伍萬元，均沒\n收之。販賣毒品所得部分，如全部或一部不能沒收時，應以其財\n產抵償之。\n其他上訴駁回。",
    "fact": "一、乙○○與戊○○原係朋友關係，均曾在丙○○（綽號，趙董\n    ，未據檢察官起訴）處工作，其等明知海洛因業經公告列為\n    毒品危害防制條例第2條第2項第1 款第一級毒品，不得持有\n    、施用、運輸及販賣，且係行政院依據懲治走私條例第2 條\n    第4 項授權公告之甲項管制進出口物品，不得持有、運輸、\n    販賣及私運進口。詎乙○○與丙○○、甲○○、盧明宗、劉\n    醇襄（甲○○、盧明宗、劉醇襄3 人所犯販賣毒品罪，業據\n    法院判處有期徒刑十二年、八年、八年確定），竟共同基於\n    意圖營利販賣第一級毒品海洛因之概括犯意聯絡，戊○○與\n    丙○○共同基於運輸走私第一級毒品海洛因，進入臺灣地區\n    之犯意聯絡（戊○○、丙○○共同運輸毒品，另如下述）。\n    乙○○等間分工模式大致為：甲○○、劉醇襄、盧明宗三人\n    ，約定以行動電話門號0000000000號（由丙○○提供予甲○\n    ○使用）、0000000000號、0000000000號（均由劉醇襄使用\n    ）、0000000000號（盧明宗使用）作為相互聯絡之工具，由\n    甲○○指示劉醇襄、盧明宗對外覓妥有意購買海洛因之買主\n    ，並接受訂貨，亦有由丙○○自行接洽買主者，俟交易對象\n    、毒品數量及價格確定後，再由丙○○指示乙○○取出海洛\n    因，並持至甲○○住處或指定地點（亦有由丙○○親自取出\n    並送貨），交由甲○○轉交劉醇襄、盧明宗，攜往約定交易\n    地點交付買主並收取價金（偶有由甲○○偕同劉醇襄、盧明\n    宗共同前往交易地點，或由劉醇襄、盧明宗獨自前往者），\n    有時丙○○亦主動以電話指示劉醇襄前往甲○○處取貨，再\n    至約定地點交付毒品海洛因予買主。俟交易完成後，甲○○\n    再將所收取價金交予丙○○，由丙○○提撥部分價款作為甲\n    ○○等人報酬，並由甲○○從中分配予劉醇襄、盧明宗。茲\n    就其等五人連續販賣毒品之時地、對象及價格析述如下：\n  (1)92年6月初某日，推由甲○○、劉醇襄、盧明宗3人，共同前\n    往臺中市○○○路某處，販賣毒品海洛因約70公克予綽號大\n    頭（真實姓名年籍不詳）之成年男子，得款新臺幣（下同）\n    25萬元。交易完成後，丙○○未給予報酬。\n  (2)92年6月初某日，推由盧明宗1人，前往南投縣草屯鎮○○路\n    與芬草路附近，販賣毒品海洛因（數量不詳）予周方亮（綽\n    號周董），乙○○在附近確認察看，得款90萬元。交易完成\n    後，丙○○交付6 萬元酬金給甲○○，甲○○再分配給劉醇\n    襄、盧明宗各2萬元、1萬5千元，其餘由甲○○取得。\n  (3)92年6月初某日，推由劉醇襄、盧明宗2人，前往簡龍泉（另\n    案審理）臺中市○○路3號12樓租住處，各以110萬元價格，\n    分別販賣毒品海洛因（詳細數量不詳）予簡龍泉及周方亮，\n    得款220萬元。交易完成後，丙○○交付20 萬元酬金給甲○\n    ○，甲○○再分配給劉醇襄、盧明宗各5至6六萬元，其餘，\n    由甲○○取得。\n  (4)於上揭(3)交易時間經過約1 星期左右，在臺中市○○路與精\n    誠路附近，簡龍泉先將價款130萬元（簡龍泉出資30 萬元、\n    簡龍泉友人阿彥出資100萬元）交付劉醇襄、盧明宗2人，同\n    日晚間某時，推由劉醇襄1 人，前往南投縣草屯鎮汾洋游泳\n    池附近，交付毒品予簡龍泉，乙○○在附近確認察看，得款\n    130萬元。交易完成後，丙○○交付15 萬元酬金給甲○○，\n    甲○○則未分配酬金給劉醇襄、盧明宗。\n  (5)再於同年7月9日某時，先由丙○○將第一級毒品海洛因8 塊\n    及門號0000000000號、廠牌不詳之行動電話親自送至甲○○\n    住處，嗣於同日18時30分許，推由盧明宗攜帶該毒品海洛因\n    前往南投縣草屯鎮○○路好又多ＫＴＶ前，欲以約定220 萬\n    元價格，著手販賣海洛因予綽號「阿雄」（真實姓名、年籍\n    不詳）之際，當場為南投縣政府警察局中興分局員警查獲而\n    未遂（綽號阿雄之人，則趁機逃逸），並自盧明宗身上扣得\n    欲供販賣之第一級毒品海洛因10包（原經警查扣海洛因8 塊\n    ，因有部分破碎，改分成10包，合計淨重660‧04 公克、包\n    裝重37‧70公克、純度60‧84％、純質淨重401‧57 公克）\n    、供犯罪所用之毒品反應測試包1包，及摩托羅拉廠牌手機1\n    支（內含0000000000門號ＳＩＭ卡1張）。嗣盧明宗於第1次\n    警訊時供出被查扣毒品來源係綽號「阿安」之劉醇襄所交付\n    ，且供明劉醇襄常去其姐夫，在南投縣草屯鎮○○路星期六\n    夜市對面之小吃檳榔店交易毒品。警方根據上開線索，於92\n    年7月9日20時許，與南投地方法院檢察署檢察官，至南投縣\n    草屯鎮○○里○○路699 號搜索，當場查獲甲○○，並扣得\n    第一級毒品海洛因2包（合計淨重0‧32公克、包裝重0‧ 85\n    公克）及甲○○所有供犯罪所用之毒品反應測試包1 包（其\n    餘，尚扣得非供販賣毒品所用之夾鍊保鮮袋包裝空袋2 大包\n    ，內含數量不詳之包裝空袋及電子磅秤1 個）。之後，並經\n    警持臺灣南投地方法院檢察署檢察官核發拘票，於同日晚上\n    10時30分，在南投縣草屯鎮○○路○段108號拘獲劉醇襄，扣\n    得劉醇襄所有供犯罪所用之諾基亞廠牌手機2 支（內含0000\n    000000號、0000000000號門號ＳＩＭ卡各1 張，後者門號申\n    請人係廖宏祥）。甲○○、劉醇襄、盧明宗遭逮捕後，經警\n    勸諭後主動供出丙○○、乙○○共同販賣第一級毒品海洛因\n    之犯行，嗣於92年12月2日21 時許，在桃園縣中正國際機場\n    拘捕甫入境之乙○○，查知上情。\n二、戊○○明知海洛因業經公告列為毒品危害防制條例第2 條第\n    2項第1款之第一級毒品，不得持有、施用、運輸及販賣，且\n    係行政院依據懲治走私條例第2條第4項授權公告之甲項管制\n    進出口物品，不得持有、運輸、販賣及私運進口。詎戊○○\n    竟與丙○○共同基於運輸走私第一級毒品海洛因進入臺灣地\n    區之犯意聯絡，先由戊○○於93年4 月間赴大陸地區，由丙\n    ○○提供不知情之第三人「李成勇」（業已改名為李威槿）\n    之駕駛執照予戊○○，以利填寫航運包裹收件人及收件處所\n    ，而逃避檢警追緝。嗣戊○○返國後，即在不詳時地，偽刻\n    「李成勇」印章，並基於行使偽造私文書之概括犯意，以「\n    李成勇」名義與他人訂立房屋租約，行使偽造私文書而租賃\n    臺中縣大里市○○○路86號217室房屋，並申設門號0000000\n    000 號行動電話，便利對外聯繫包裹之運送，準備接運毒品\n    。丙○○則負責聯繫緬甸地區之毒梟，由緬甸地區將第一級\n    毒品海洛因夾藏於木製外包箱內，再以四尊佛像手工藝品（\n    總重101公斤）為掩護，於93年5月15日18時30分，利用自緬\n    甸仰光不知情之航空公司空運抵達桃園中正國際機場，並承\n    前行使偽造私文書犯意，以「李成勇」名義，填載「個案委\n    任書」，委由不知情乙中玉所營報關行，替戊○○（以李成\n    勇名義）報關，準備報關後送交予戊○○收受。經檢警調循\n    線追查，發現前開木箱內確藏有大量毒品，乃於93年5月16\n    日上午8時20分，在臺中縣太平市○○街60號7樓拘捕戊○○\n    ，並扣得摩托羅拉廠0000000000號、諾基亞廠牌0000000000\n    號行動電話各1支（內含ＳＩＭ卡各1 張）、李成勇印章1枚\n    、7─11傳真發票1 張（傳真報關資料）、房屋租賃契約書1\n    份、個案委任書1 份等物。同日下午，在桃園中正國際機場\n    貨品查驗處，會同財政部臺北關稅局人員，自戊○○可領取\n    之手工藝品木製外箱包裝木條內扣得第一級毒品海洛海洛因\n    60 塊（每塊內有2小塊，合計淨重8338點53公克，空包裝重\n    412 點46公克，純度百分之81點46，純質淨重6792點57公克\n    ）、供運輸、私運上開海洛因用之木雕佛像4座、木條2箱又\n    1綑。\n三、案經臺灣南投地方法院檢察署檢察官，會同法務部調查局臺\n    中市調查站、桃園縣調查站、內政部警政署保安警察第三總\n    隊第一大隊、南投縣政府警察局中興分局、豐原憲兵隊、財\n    政部臺北關稅局等單位所組成之專案小組，共同偵查後移請\n    該署檢察官偵查起訴，暨由該署檢察官移送原審併辦。",
    "reason": "一、訊據上訴人即被告（下稱被告）乙○○，固坦承於上開時地\n    ，於入境時被警查獲之情事，惟矢口否認有共同販賣毒品海\n    洛因犯行，並先後辯稱：丙○○原係其之老闆，但其並未與\n    他，共同販賣毒品。且甲○○等人犯案時，其雖在臺灣，但\n    並未攜帶毒品交付予甲○○販賣，或在旁監看他們販毒云云\n    。訊據上訴人即被告（下稱被告）戊○○，固坦承伊確有以\n    「李成勇」名義申設0000000000號行動電話並租屋，且準備\n    接運緬甸地區寄達之工藝品（總重101 公斤），並與報關行\n    人員乙中玉聯繫報關、接貨，準備將貨物置放於租屋處所等\n    情事，惟矢口否認有上開私運毒品海各因入境犯行，並先後\n    辯稱：伊從未有運輸毒品之行為，寄達臺灣之手工藝品是一\n    位綽號「林董」的人，託伊代收的，伊不知道裏面藏有毒品\n    云云。惟查：\n(一)被告乙○○販賣第一級毒品海洛因部分：\n  (1)被告乙○○，雖矢口否認有販賣第一級毒品海洛因之犯行，\n    並以前情置辯，但本案先後到案之盧明宗、甲○○、劉醇襄\n    ，先後於警訊、偵查中供稱如下：\n    共犯盧明宗於92年7月9日警訊時供稱「92年7月9日18時30\n      分，在草屯鎮○○路好又多ＫＴＶ前被警方查獲海洛因，\n      是要賣給綽號阿雄男子新台幣220 萬元，該海洛因是綽號\n      阿安之男子交給我販賣」、「綽號阿安我知道他叫劉醇襄\n      」、「有一個地方劉醇襄常去的地方草屯鎮○○○路星期\n      六夜市對面小吃檳榔店，是劉醇襄姐夫所開，劉醇襄常在\n      那邊交易毒品」、「已經幫他販賣兩次，第1 次販賣給阿\n      雄跟阿泉，第2次賣給阿雄，1次都2 百萬左右」、「確實\n      是警方所持汽車駕照照片之人沒有錯，可能是劉醇襄叫他\n      打的（電話），販毒都是劉醇襄向我接洽，他們不知道我\n      被抓，所以一直連絡我，要交還交易毒品之新台幣220 萬\n      元」等語，並於92年7月10 日偵查中供稱「知道甲○○是\n      劉醇襄的姐夫」、「昨天被抓共兩次，第一次是上個月交\n      給阿泉‧‧‧這個月就是昨天被抓的這一次」、「（毒品\n      都是誰交給你）劉醇襄交給我的」、「我負責送貨拿錢，\n      劉醇襄負責交東西給我，甲○○負責什麼部分我不知道，\n      但我知道毒品是由甲○○那來的」、「（劉醇襄是你主動\n      供出）是，希望能有減輕機會」等語（參見本院向地檢署\n      調取已確定之本院93年上重更(一)字第37號案卷，影印附卷\n      之2718號偵查卷）。\n    共犯甲○○於92年7月10日，前後2次警訊時供稱：伊透過\n      劉醇襄及盧明宗販賣毒品之方式是，劉醇襄及盧明宗先找\n      到買主，再由伊向「趙董」詢問是否有海洛因可賣、是否\n      要賣、要賣多少錢，等「趙董」將海洛因交給伊後，伊再\n      交給劉醇襄及盧明宗去交貨，得手後伊將販賣所得交給「\n      趙董」，再從「趙董」那裡取得佣金，並與劉醇襄及盧明\n      宗朋分花用。通常伊接到有人訂海洛因，就撥打 0000000\n      000 號電話，與「趙董」聯絡，再約定時間、地點將海洛\n      因交給伊，售後伊再將貨款交給「趙董」，並收取佣金，\n      伊透過這種模式販售海洛因共有5次等語（參見他字918號\n      卷4至12 頁），並於同日偵查中供稱「連昨天是五次」、\n      「（你毒品來源）綽號趙董，第1 次在烏溪橋過去霧峰的\n      小路交給我」等語（參見上開調取2718號偵查卷）。\n    共犯劉醇襄於92年7月10 日警訊供稱「（92年7月9日查獲\n      海洛因八塊）是我交給盧明宗販賣」、「92年7月9日17點\n      30分，於博愛路路邊交給盧明宗海洛因8 塊，有一個綽號\n      阿雄跟我連絡要買，買主由他連絡，價格200 萬元，我有\n      新台幣5、6萬元代價，盧明宗跟我差不多」、「交易兩次\n      ，1次都是海洛因8塊」、「向我姐夫甲○○拿的（毒品）\n      ，由我叫盧明宗代送毒品販賣」、「我販賣給龍泉及一個\n      綽號周董，販賣給他們兩個各1次，金額都在100萬元左右\n      」等語，又於同日偵查中供稱「（為什麼幫甲○○販毒）\n      想賺錢，他主動問我要不要賺錢」、「（盧明宗誰找的）\n      我找的」、「（你說共賣過幾次）兩次，賣給龍泉一次，\n      大頭一次」等語（參見前開調卷之2718號影印卷）。\n    共犯盧明宗、劉醇襄再於92年9月3日偵查中供稱：周方亮\n      照片即係周董，共賣他1 次，其等所稱阿泉者即係簡龍泉\n      ，其有在看守所看見他云云（參見同上卷）。\n  (2)被告乙○○於92年12月2 日到案後之警訊、偵查中，雖否認\n    共同犯行，同案被告戊○○於93年5月16 日被查獲，亦否認\n    有共同販賣毒品犯行，而共犯甲○○等3人 販毒案件，原審\n    於92年11月25日判決有罪，本院92年上重訴字第64號，亦於\n    93年4月22日撤銷改判有罪。且查：\n    共犯甲○○於92年7月16 日警訊再供稱「趙董真實姓名我\n      不知道，但他知道我綽號叫茶古」、「（他拿給你的手機\n      號碼為何）是0000000000」、「有使用該支行動電話，係\n      趙董託人交付我使用，該支手機在我被警察逮捕前，已由\n      趙董收回」等語（參見他字第918號卷13至19 頁）。嗣檢\n      、警再監聽而認定被告乙○○係小弟兼交通等情，亦有該\n      監聽資料在卷可稽（參見同上卷），經警於92年12月2 日\n      在桃園中正機場逮捕被告乙○○亦查獲30張匯款單可憑，\n      依匯款人名義有丙○○、乙○○、戊○○等（參見4537號\n      偵查卷62、63頁），則檢、警再傳喚共犯甲○○、盧明宗\n      、劉醇襄3人查證共犯案情，難認無據。\n    共犯甲○○於92年12月3日警訊時供稱「我離第1次返回臺\n      灣約1 個多月，再次前往大陸雲南省，由乙○○他們全程\n      出資（機票、旅費）」、「我第一次是在今（92）年6 月\n      間，開始向乙○○購買毒品海洛因，共買過4次。第1次向\n      乙○○購買1塊（重量我忘記了），以新台幣25 萬元購得\n      （他先拿毒品海洛因給我，等我毒品轉售出去後再將錢交\n      給乙○○本人）。第2、3次買的數量不詳，以新台幣90萬\n      元當面向乙○○購得2次（一樣是先交毒品後再交金錢）\n      ，詳細交易金額及情形，因為時間比較久了我無法記得很\n      清楚了。第4 次是兩百萬元，乙○○親自將毒品拿到我草\n      屯鎮○○路住處給我，因為我交易這1 次時被警方查獲所\n      以印象較深」、「我們都是以電話聯絡（電話號碼我都記\n      在行動電話上沒有背起來）。都只有我們兩人交易，沒有\n      其他人在場。購買毒品及交付金錢時都只有我們兩人單獨\n      交易」、「乙○○回到台灣後，乙○○到我位於草屯鎮○\n      ○路住處聊天，我無意間提到毒品的事，乙○○即向我表\n      示有辦法拿到海洛因賣給我，我才向他說『假如我有需要\n      的話，再請他（乙○○）拿來賣我』。乙○○回答『有時\n      間、有東西（海洛因）的話沒問題』」等語（參見他字第\n      918號卷第187至190頁，原判決誤載頁數為17、18頁）。\n    共犯甲○○於93年5月17 日南投地方法院檢察署檢察事務\n      官（原審誤為檢察官）偵訊時供稱「認識（乙○○），是\n      91年6、7月間認識的」、「（問：你於92年12月3 日在中\n      興分局之指認及筆錄是否均屬實？）均屬實在」、「（問\n      ：你供述毒品係向乙○○、丙○○等人購買之部分均屬事\n      實？）均屬事實，乙○○將毒品海洛因寄放在我的居住處\n      」、「（問：你是否認識口卡上照片之戊○○）認識，是\n      在91年8 月間，戊○○乙○○他們找我去大陸作小吃生意\n      認識的」、「（你是否有向戊○○購買毒品，時間、地點\n      ）我有跟乙○○拿過毒品，戊○○我不能確定」、「乙○\n      ○他們是把毒品寄放在我住的地方，我並沒有販賣毒品」\n      等語（參見4537號偵查卷186、187頁）。\n    共犯劉醇襄於93年5月21 日法務部調查局南投縣調查站調\n      查時供稱「該販毒集團的主要成員係以丙○○為首、綽號\n      『阿松』男子、乙○○等人」、「該集團販毒的模式為由\n      丙○○及綽號『阿松』男子、乙○○到泰國或緬甸尋找海\n      洛因來源，尋找到海洛因貨源後，即開始洽談以木板製品\n      夾藏海洛因方式回台，另同時找一些人頭，用人頭的名義\n      空運回台，等到海洛因安全出關後，運送到他們指定的地\n      點，再由綽號『阿松』男子或乙○○將空運夾藏海洛因的\n      木製品取走，由綽號『阿松』男子、乙○○負責保管，如\n      有買家欲購買海洛因，則由綽號『阿松』男子或乙○○將\n      買家所需要的數量，再交由其他人負責送到與買家相約的\n      地點給買家，至於丙○○等人如何集資我並不清楚」、「\n      92年5 月下旬（確實日期已記不清楚），丙○○自泰國或\n      緬甸進口一批海洛因回台，丙○○會依每次要交易的數量\n      ，由丙○○、綽號『阿松』及乙○○，送到我姐夫甲○○\n      南投縣草屯鎮○○路699 號住所，由我姐夫甲○○代為保\n      管，等到他與買家聯絡完畢，再由我及盧明宗送貨，這批\n      海洛因我曾替他們送3 次，買家計有綽號『周董』、綽號\n      『龍泉』及綽號『大頭』3 人，交易地點為：一、『周董\n      』及『龍泉』合資購買2塊海洛因，貨款為220萬元，地點\n      是在台中市○○路一棟大樓12樓（詳細地址我並不清楚）\n      ，二、『龍泉』獨資購買1塊海洛因，價格為110萬元，交\n      易地點為南投縣草屯鎮○○路之『汾洋游泳池』外面，三\n      、『大頭』獨資購買1塊海洛因，價格為110萬元，交易地\n      點係台中市○○路上之一家汽車旅館（名稱已記不清楚）\n      ，而另有1 次因我必須送檳榔給中盤客戶，不克前往，而\n      請盧明宗代為運送至於送給誰，我則不清楚），就我記憶\n      所及，丙○○出這四次海洛因給前述『龍泉』、周董及大\n      頭等3個買家，是大約在5月25日左右，分2天出貨；92 年\n      7月初丙○○又有進一批海洛因回台，7月9 日上午丙○○\n      1個人拿了8塊海洛因（約六百多公克）寄放到我姐夫甲○\n      ○南投縣草屯鎮○○路699 號家，由我姐夫甲○○代為保\n      管，並同時交付2 支行動電話」、「丙○○每次如已找到\n      海洛因買家及確定價格後，即會將要出貨的數量，交給我\n      姐夫，並同時交2支行動電話給我姐夫，1支由我姐夫使用\n      ，負責聯絡我或盧明宗到草屯鎮○○路住所準備送海洛因\n      給買家，另1 支行動電話則交給我，作為外出送海洛因時\n      ，接受綽號『阿松』或乙○○指示交易地點、時間之用」\n      等語，又於同日偵查中，具結後證稱「（甲○○販賣的毒\n      品那來）從丙○○那來的」．「（乙○○、戊○○買毒什\n      麼部分）我瞭解是他們在台等毒品，回來發放」、「阿松\n      會跟，或打電話告訴我們送給誰，他負責拿錢，乙○○沒\n      遇過」等語（參見1649號偵查卷60、61頁。67至70頁）。\n    共犯甲○○、劉醇襄上開警訊、檢察事務官時指稱內容，\n      雖與其等先前到案時所供情節，未盡相符，但無重大歧異\n      ，且依上所述，共犯甲○○、盧明宗、劉醇襄3 人先到案\n      ，嗣乙○○、戊○○何時到案，無人知曉，則檢警於乙○\n      ○、戊○○2人到案時，再向共犯甲○○等3人查證，自屬\n      合法偵辦動作。又被告乙○○於92年12月2 日到案時，亦\n      供陳曾於91年8 月間與共犯甲○○前往大陸經商，匯款單\n      有的是丙○○、甲○○等人所有，伊不認識盧明宗，但認\n      識甲○○及劉醇襄，甲○○比較熟等情在卷（參見4537號\n      偵查卷7至15 頁），足見共犯甲○○、劉醇襄確與被告認\n      識，並有往來。再者，依被告之出境資料所載（參見4537\n      號偵查卷64頁，本院卷77頁），被告92年5月12日出境，5\n      月24日入境，6月16日出境，6月27日再入境，此出入境之\n      時間，與共犯甲○○所供稱上開犯罪日期，尚無重大出入\n      ，證人甲○○於原審亦證稱「（是否知道五次販賣毒品的\n      時間大約在何時）被抓之前2、3個月」、「（是否能詳細\n      說明時間）大概92年的六月上下」等語（參見原審卷一第\n      274 頁），則被告及選任辯護人徒以共犯等人所供販毒日\n      期稍有不一致云云，遽指該等證詞不足採為被告不利認定\n      ，礙難採取。又證人於警訊時之陳稱，原係傳聞證據，並\n      無應具結之規定，則被告選任辯護人陳稱甲○○、劉醇襄\n      於調查站、警局、檢察事務官訊問時並未具結，應無證據\n      能力乙節，礙難採取。至劉醇襄、盧明宗2 人於警訊偵查\n      中指稱戊○○有共同販毒情事，雖據原審判決無罪確定，\n      但被告戊○○亦與丙○○共犯下述之運輸毒品犯行，顯見\n      劉醇襄等人就戊○○此人之指稱，尚無人別之誤認，僅係\n      擔任何種犯罪角色之認知有誤指，而被告乙○○既與劉醇\n      襄等人有所認識，即無誤認可能，對照甲○○供稱，益見\n      毒品來源另有他人，則其等之指稱，自堪採為被告之不利\n      認定。\n  (3)再查，本院另案甲○○等人上開販毒案件，於93年10月5 日\n    判決後，經最高法院判決確定，已認定之犯案模式如下：\n    被告甲○○並於警訊時、偵查中供稱該5 次販售海洛因之\n      過程，或由伊與劉醇襄、盧明宗共同前往，或由劉醇襄、\n      盧明宗共同前往，或由劉醇襄盧明宗單獨前往交付海洛因\n      並收取價款等情（參見2718號偵查卷10、11、35、36頁）\n      。被告劉醇襄於本院上訴審準備程序中亦坦稱有為事實欄\n      一之(1)、(3)、(4)犯行，及將販賣海洛因所得之款項交給甲\n      ○○之事實。被告盧明宗亦供承事實欄一之(1)、(2)、(3)、\n      (5)所示之犯行，及將販賣海洛因所得之款項交給甲○○之\n      事實。被告劉醇襄於原審時復供稱賣海洛因給簡龍泉時，\n      「趙董」曾打電話給伊，要伊去甲○○那裡拿毒品，伊就\n      去拿等語（參見原審卷95頁）。綜核被告等上開自白以觀\n      ，被告等就販賣海洛因分工模式大致為：被告甲○○知悉\n      「趙董」有海洛因之貨源，遂接受「趙董」邀約及條件，\n      指示被告劉醇襄、盧明宗對外覓妥有意購買海洛因之買主\n      ，並接受訂貨（或由趙董自行接洽買主），俟交易對象、\n      毒品數量及價格確定後，再由「趙董」指示乙○○取出海\n      洛因，並持至甲○○住處或指定地點（亦有由趙董親自取\n      出並送交），交由被告甲○○轉交被告劉醇襄、盧明宗，\n      攜往約定交易地點交付買主，並收取價金。有時「趙董」\n      亦主動以電話指示被告劉醇襄前往向被告甲○○取貨，再\n      至約定地點交付毒品海洛因予買主。俟交易完成後，被告\n      甲○○再將所收取之價金交予「趙董」，由「趙董」提撥\n      部分價款作為甲○○等人之報酬，並由甲○○從中分配予\n      劉醇襄、盧明宗以為酬金。是被告等與「趙董」、乙○○\n      彼此間，就販賣毒品交易流程，顯係基於犯意聯絡而層層\n      分工、各有所司，並相互利用彼此行為俾能獲取報酬，自\n      為共同正犯。\n    被告甲○○販賣海洛因之模式，已如前述。被告劉醇襄、\n      盧明宗復均坦承有參與事實欄一之(1)所示販賣海洛因給綽\n      號「大頭」者之犯行，且互核相符，自堪憑採。被告甲○\n      ○就該次毒品交易雖供承有與劉醇襄、盧明宗共同前往，\n      惟辯稱：劉醇襄、盧明宗說是要去找朋友，伊在車上等候\n      ，事後才知道渠2 人係前往該處販賣海洛因云云。然被告\n      甲○○於偵查中供稱：第1次在臺中市賣海洛因給綽號「\n      大頭」，那次賣了25萬元，伊和劉醇襄、盧明宗三人都有\n      去等語（參見2717號偵查卷39頁）；另被告等於原審時亦\n      一致供承：賣給「大頭」25萬元那次，時間是在92年6 月\n      初，這次3人均前往交付海洛因，25 萬元都給「趙董」拿\n      走了，這次3人並無獲利等語（參見原審卷94 頁），足見\n      第1次毒品交易確由被告3人共同前往，被告甲○○否認事\n      實欄一之(1)所示販賣海洛因之部分情節，應無可取。被告\n      盧明宗坦承有為事實欄一之(2)所示販賣海洛因給綽號「周\n      董」者之犯行，與被告甲○○於原審審理時所供承之情節\n      ，互核相符（參見原審卷第94頁），堪認第二次係推由被\n      告盧明宗出面與綽號「周董」男子進行毒品交易。又被告\n      劉醇襄、盧明宗均坦承有為事實欄一之(3)所示之犯行，且\n      被告甲○○於原審亦坦稱賣給簡龍泉那兩次確實有賣出去\n      等語，並經證人簡龍泉於原審結證：伊施用之毒品海洛因\n      來源是向綽號「阿安」之劉醇襄及綽號「阿文」之盧明宗\n      所購買，伊總共買了兩次：第1次大約在92年6月初，在臺\n      中市○○路伊租住處，伊拿110 萬元給劉醇襄、盧明宗，\n      渠等拿錢之後離開一下，當日就拿海洛因給伊，這一次是\n      伊和周董合買，周董也出110 萬元，周董當時也在場等語\n      （參見原審卷91頁），足見此次確係推由被告劉醇襄、盧\n      明宗出面與購買毒品之簡龍泉、周方亮交易。且被告劉醇\n      襄坦承有為事實欄一之(4)所示之犯行，被告甲○○於原審\n      亦供稱賣給簡龍泉那兩次確實有賣出去等語，並經證人簡\n      龍泉於原審結證稱：第二次是在前次交易約隔一星期後，\n      伊在臺中市○○路跟精誠路那邊交130 萬元給「阿文」及\n      「阿安」，這次伊跟「阿彥」合買，「阿彥」出1 百萬元\n      ，伊出30萬元，在臺中市交錢時，「阿彥」在車上等，當\n      日晚上在草屯交貨，只有伊去拿貨，當日是「阿安」交給\n      伊，第二次是因伊本身還有海洛因，但「阿彥」要求伊合\n      資，伊才再買等語（參見原審卷91、92頁），足見此次交\n      易係由簡龍泉先將欲購買海洛因之價款交付給被告劉醇襄\n      、盧明宗，再於同日晚間，推由被告劉醇襄一人單獨前往\n      交付毒品海洛因給簡龍泉，被告盧明宗所辯第4 次交易伊\n      未參與乙節，應非可採。再查，被告盧明宗坦承有為事實\n      欄一之(5)之事實，其業於警訊時供稱至詳在卷（參見2717\n      號偵查卷6、7頁），並經被告劉醇襄於警訊時供承相符在\n      卷（參見2719號偵查卷6、26 頁），是該次毒品交易係由\n      被告劉醇襄自被告甲○○處取得毒品海洛因後，交給被告\n      盧明宗，推由被告盧明宗前往與「阿雄」交易，然尚未交\n      易完成，即被警查獲，被告劉醇襄所辯伊不知道此次交易\n      云云，係事後卸責之詞，不足採信。\n  (4)證人即共犯甲○○、劉醇襄雖於原審時，翻異前詞，否認與\n    被告乙○○共同販賣第一級毒品（參見原審卷一第269至279\n    頁，卷二第10至19頁）。但查，本院審酌證人甲○○、盧明\n    宗、劉醇襄與被告乙○○及丙○○販賣海洛因模式，業據其\n    等於警訊時、偵查及法院審理時供述屬實在卷，該案件復經\n    三審判決確定，且證人於原審訊問時，對於警訊、偵查所述\n    之內容，並無主張受逼供刑求或其他不正之方法，顯係應出\n    於自由意志下所為之陳述。況且，證人甲○○等3 人所販賣\n    之毒品，數量均非小包，而係高達數萬或百萬元，且依上開\n    犯案模式以觀，甲○○等3 人僅係聽從幕後之人行事，無從\n    取得大量毒品，亦無從獨吞販毒之價款，顯見伊等3 人幕後\n    應有共犯，且尚未遭查獲，則共犯丙○○既未經查獲，丙○\n    ○委由被告乙○○負責與甲○○等3 人接頭，以防毒品交易\n    後貨款不被黑吃黑，核與常情並無違背。綜上各情，證人甲\n    ○○、劉醇襄於警訊中所為證述，應屬真實，堪予採信，具\n    有較可信之情況，且為證明被告乙○○犯罪事實存否所必要\n    ，依刑事訴訟法第159條之2規定，自堪為被告不利之認定，\n    是伊等於原審所證前詞，顯係迴護被告乙○○，不足採信。\n    被告選任辯護人辯稱證人甲○○等人指稱未符，不能逕採信\n    乙節，核非可取。再者，扣案之白粉12包，經鑑驗結果，含\n    海洛因成分乙節（其中10包，合計淨重660‧04公克，其餘2\n    包，合計淨重0‧32公克），有法務部調查局000000000、00\n    0000000 鑑驗書在卷可稽（參見本院另案確定卷案之2717號\n    偵查卷61頁、2718號偵查卷75頁）。此外，另有摩托羅拉廠\n    牌手機壹支（含0000000000號門號ＳＩＭ卡1 張）、諾基亞\n    廠牌手機2 支（內分別含0000000000號門號及0000000000號\n    門號ＳＩＭ卡各1張）、毒品反應測試包2包等物附卷可稽，\n    益見被告乙○○之上開犯行，極為明確，被告空口否認上開\n    犯罪，核係卸責之詞，難以採取。\n  (5)關於被告乙○○販賣海洛因獲取之報酬部分，因被告到案，\n    均矢口否認犯行，自無從直接獲知被告販賣毒品所獲得利益\n    。但查，我國查緝毒品海洛因之施用或販賣，一向執法甚嚴\n    ，對於販賣海洛因者尤科以重度刑責，又販賣海洛因係違法\n    行為，當非可公然為之，亦無公定價格，且容易分裝並增減\n    份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力\n    、需求量及對行情之認知、來源是否充裕、購買者被查獲時\n    供述購買對象之可能風險之評估等情形，而異其標準，非可\n    一概而論。販賣之利得，除被告坦承犯行或價量俱臻明確外\n    ，委難察得實情，販賣之人從價差或量差中牟利之方式雖異\n    ，其意圖營利之販賣行為則同一。兼以海洛因量微價高，販\n    賣者確有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘\n    冒重度刑責而販賣海洛因。本案雖因丙○○尚未緝獲到案，\n    未能查知丙○○販入毒品海洛因之成本，致無法查得渠等共\n    同販賣之確實利潤為何，惟依前述論述，參以本案共犯販賣\n    毒品之價格動輒有數十萬、甚或高達百萬元以上者，苟無相\n    當利潤可圖，自無甘冒重典，屢屢將數量、價值非低之毒品\n    海洛因，逕依購入價格轉售之理，且共犯甲○○等3 人確實\n    有獲取販賣海洛因之報酬，則被告等人間因販賣海洛因當有\n    意圖營利之犯意，自亦認定。又被告乙○○與同案被告甲○\n    ○等3 人完成毒品交易所得之報酬雖各異，且因被告不供出\n    報酬，致未能查悉被告所得，但渠與丙○○、甲○○、盧明\n    宗、劉醇襄彼此間，既有共犯關係，已如上述，計算販賣毒\n    品所得之財物，自應以被告等向購買毒品之人收取之價款為\n    計算基礎（參照最高法院91年度台上字第2419號判決意旨）\n    ，是本案販賣毒品所得共計應為465 萬元，自屬無疑。從而\n    ，本件事證已明確，被告乙○○前開所辯係事後卸責之詞，\n    不足採信，被告販賣第一級毒品海洛因犯行，洵堪認定。\n(二)被告戊○○運輸第一級毒品海洛因部分：\n  (1)本件警調人員經長期布線所蒐集之情資，起初係鎖定甲○○\n    、劉醇襄、盧明宗有販毒嫌疑，經清查後，發現被告戊○○\n    有與其等聯繫，對被告所使用之門號展開監聽，因為監聽中\n    聽到有提到包裹寄送，研判戊○○所收受之木製包裹有異，\n    始於93年5月16 日前往埋伏，並於同日下午在桃園中正國際\n    機場貨品查驗處，會同財政部臺北關稅局人員，自戊○○可\n    領取之手工藝品木製外箱包裝木條內，扣得第一級毒品海洛\n    因60塊（每塊內有2小塊，合計淨重8338點53 公克，空包裝\n    重412點46公克，純度百分之81點46，純質淨重6792點57 公\n    克）、供運輸、私運上開海洛因用之木雕佛像4座、木條2箱\n    又1 綑等情，業據證人乙中玉於警訊中證述屬實（參見4537\n    號偵查卷177至181頁），此外，並有上開0000000000號門號\n    之通聯紀錄及監聽譯文附卷可證，顯示被告戊○○係佯稱為\n    「李成勇」之男子，並使用前開門號連絡運輸木雕佛像事宜\n    ，均極明確，要堪認定。\n  (2)被告既事先以第三人「李成勇」之名義，與他人訂約租屋，\n    並另申請0000000000號行動電話使用，已異於常人舉止。而\n    被告於原審時所稱係受「林董」之託而代為收受系爭佛像，\n    並在大陸見過李成勇本人云云，經證人李成勇（現已改名為\n    李威槿）到庭證稱，並不認識被告戊○○，亦未同意以其名\n    義代收系爭佛像等語在卷，足認被告戊○○前開所稱見過李\n    成勇本人乙節，尚非屬實。且若確如被告所言，係單純受託\n    代收包裹，自應以其本人名義代領包裹，何須大費周章安排\n    收件地址，並特意以第三人名義為之？應可推認被告戊○○\n    知悉前開包裏之價值非比尋常，不能出任何差錯。再者，依\n    被告戊○○所使用之前揭0000000000號之通聯紀錄顯示，該\n    門號於申辦購買後，至為警查獲前，該門號確有多次報關行\n    之電話相互通聯之情形，此外，幾乎未與其他電話聯絡，再\n    依監聽譯文內容，被告於報關人員告知要身分證時，猶佯稱\n    身分證遺失，能否以駕照代替，且另詢問是否會驗貨，何以\n    要驗貨等等，在在與代收包裹之常情，難以相合，則以該門\n    號之申請日期與包裹運抵時間接近，且通話對象單純、通話\n    之監聽內容等情，應認此門號是專為聯絡取件事宜，且刻意\n    使用第三人之名義作為聯絡的方式，益徵被告有意隱匿該等\n    代收行為，則被告前述行為，在在顯示包裹內容非比尋常，\n    被告辯稱其不知前開包裹內藏海洛因云云，顯係避重就輕之\n    詞，難以輕信。另被告經法務部調查局測謊結果，因「生理\n    反應不佳，無法研判有無說謊」（參見原審卷一第330 頁之\n    測謊報告），無礙上情之認定，附此載明。\n  (3)本件夾藏於木製佛像內之海洛因60塊，經送鑑驗結果，確認\n    係毒品海洛因（每塊內有2小塊，合計淨重8338 點53公克，\n    空包裝重412點46公克，純度百分之81 點46，純質淨重6792\n    點57公克），有法務部調查局93年5月28 日調科壹字第9700\n    02346號鑑定通知書1紙在卷可稽（參見1885號偵查卷19頁）\n    ，此外，復有0000000000號行動電話1支、李成勇印章1枚、\n    7─11傳真發票1 張（傳真報關資料）、房屋租賃契約書1份\n    、個案委任書1份、木雕佛像4座、木條2箱又1綑附卷可憑。\n    綜上所述，本院認被告確與丙○○，共同基於運輸走私第一\n    級毒品海洛因進入臺灣地區之犯意聯絡，由被告戊○○負責\n    領取內藏海洛因之包裏，且其對於自國外運輸進來者為嚴重\n    之違禁物品海洛因，當有所認知，故被告辯稱不知情包裹之\n    內裝何物，及否認林董為丙○○云云，均不足採信。又證人\n    丙○○經本院傳喚，未能出庭作證，但被告亦坦承由丙○○\n    處取得李成勇駕照，再返台並租屋、買受行動電話，則依上\n    之論述，被告猶以不認識之李成勇名義代收包裹，顯見被告\n    知悉該包裹內裝有海洛因，且應係共犯，均堪認定，無待該\n    證人出庭作證必要。從而，本件事證明確，被告戊○○運輸\n    毒品犯行，洵堪認定，應依法論科。\n二、論罪科刑：\n(一)被告乙○○部分：\n  (1)按海洛因係毒品危害防制條例第2條第2項第1 款所列之第一\n    級毒品，不得非法販賣，核被告乙○○所為，係犯毒品危害\n    防制條例第4條第1 項之販賣第一級毒品既遂罪、同條第6項\n    第1 項之販賣第一級毒品未遂罪。被告持有第一級毒品海洛\n    因之低度行為，為販賣毒品之高度行為所吸收，不另論罪。\n    另按，「共同正犯之意思聯絡，原不以數人間直接發生為限\n    ，即有間接聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪\n    ，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯\n    之成立」（參見最高法院77年台上字第2135號判例）。又按\n    ，「共同實施犯罪行為之人，在合同意思範圍內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即為共同正犯」。本件被告與共犯丙○○、甲○○、劉\n    醇襄、盧明宗等人，對於上開多次販賣海洛因流程，雖均非\n    全程參與，然渠等彼此間，就販賣毒品之交易流程，顯係基\n    於犯意聯絡而層層分工，並相互利用彼此所分擔之行為俾能\n    獲取報酬，自為共同正犯，尚不得以僅參與部分犯罪行為，\n    而認就其餘未實際參與部分得不負共同正犯之責。是被告與\n    共犯丙○○、甲○○、盧明宗、劉醇襄間，就上開販賣第一\n    級毒品犯行，有犯意聯絡及行為分擔，均為共同正犯。被告\n    多次販賣毒品海洛因既遂，及未遂之犯行，時間緊接，方法\n    相同，觸犯構成要件相同之罪，顯係基於概括犯意反覆為之\n    ，雖有既、未遂之分別，仍均應依連續犯規定論以販賣第一\n    級毒品既遂一罪。該罪之法定刑為死刑或無期徒刑，依刑法\n    第64條第1項、第65條第1項之規定，不得加重。另查，被告\n    雖曾施用毒品，然並無其他犯罪之前科，素行尚稱良好，且\n    被告雖犯共同販賣毒品之罪行，惟其每次均依丙○○之指示\n    交付毒品，並無主動要約他人購買毒品之行，是其惡行尚非\n    嚴重，而販賣第一級毒品係屬死刑或無期徒刑，情輕法重，\n    被告犯罪情狀在客觀上均非無可憫恕之處，本院認如處法定\n    低度刑期，猶嫌過重，爰依刑法第59條之規定，酌減其刑。\n    死刑減輕者為無期徒刑或15年以下12年以上有期徒刑，無期\n    徒刑減輕者，為7年以上有期徒刑，各為刑法第64條第2項、\n    第65條第2項所明定。又毒品危害防制條例於民國92年7 月9\n    日經總統以華總一義字第0920012193號令修正公布，並自公\n    布後六個月施行，惟該條例第4條第1項之法定刑及構成要件\n    ，均未經修正，自無刑之輕重比較問題，附此敘明。\n  (2)原審經審理之結果，認被告罪證明確，予以論科，固非無見\n    ，但查，共犯甲○○於93年5月17 日接受南投地檢署檢察事\n    務官訊問，而非接受檢察官訊問，此有該筆錄可稽，原判決\n    有此誤認，因而援引錯誤之刑事訴訟法第159條之1第2 項，\n    認定有證據能力，自有違誤。被告提起上訴，否認上開犯行\n    ，固非可取，惟原判決此部分既有上開可議，即屬無可維持\n    ，應由本院就此部分撤銷改判。爰審酌被告前有施用毒品之\n    紀錄，不思悔改，竟與他人共同販賣海洛因牟利，其販賣之\n    對象、次數皆不在少數，對國民健康危害不小，且犯後始終\n    否認罪行，未見具體悔過表現等一切情狀，量處如主文第2\n    項所示之刑，以資儆懲。被告販賣之第一級毒品海洛因12包\n    （其中10包，合計淨重660‧04公克。其餘2包，合計淨重0\n    ‧32公克），均應依毒品危害防制條例第18條第1 項前段規\n    定，宣告沒收銷燬之。\n  (3)又按，刑罰法令關於沒收之規定，有採職權沒收主義與義務\n    沒收主義。職權沒收，指法院就屬於被告所有，並供犯罪所\n    用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告\n    ，例如刑法第38條第1項第2款、第3款、第3項前段等屬之。\n    義務沒收，又可分為絕對義務沒收與相對義務沒收二者。前\n    者，指凡法條規定「不問屬於犯人與否，沒收之」者屬之，\n    法院就此等之物，無審酌之餘地，除已證明毀滅外，不問屬\n    於犯人與否，或有無查扣，均應沒收之，例如刑法第200 條\n    、第205條、第209條、第219條、第266條第2 項、毒品危害\n    防制條例第18條第1 項前段等屬之；後者，供犯罪所用或因\n    犯罪所得，且以屬於被告所有者為限，始應予以沒收，例如\n    毒品危害防制條例第19條第1 項前段（參照最高法院89年台\n    上字第5605號判決意旨）。警察在他案扣得之摩托羅拉廠牌\n    手機1支（內含0000000000號門號ＳＩＭ卡1張）係共犯盧明\n    宗所有之物、諾基亞廠牌手機2支（其中1支內含0000000000\n    門號ＳＩＭ卡1張、另支不含0000000000號門號ＳＩＭ卡1張\n    ），係共犯劉醇襄所有之物，且供被告共同犯罪所用，業據\n    共犯盧明宗、劉醇襄於法院審理供明在卷（參見另案原審卷\n    97頁），爰依毒品危害防制條例第19條第1 項規定予以沒收\n    。又毒品反應測試包2 包，係分別於共犯盧明宗、甲○○被\n    查獲時所查扣之物，應為渠等所有之物，參酌共犯盧明宗於\n    前往交付毒品之際仍隨身攜帶乙情，應係供買主確認毒品之\n    用，亦屬供渠等販賣毒品所用之物，應依毒品危害防制條例\n    第19條第1 項規定宣告沒收。被告乙○○與丙○○等人共同\n    販賣毒品所得，前後共計465 萬元（被告乙○○等前後所得\n    之報酬，係取自販賣所得價款，自不能再將報酬金額予以加\n    計），雖未扣案，仍應依毒品危害防制條例第19條第1 項規\n    定，宣告沒收，如全部或一部不能沒收時，應以其財產抵償\n    之。至其餘扣案之夾鍊保鮮袋包裝空袋2 大包（內含數量不\n    詳之包裝空袋）及電子磅秤1 個，因共犯甲○○堅決否認係\n    供販賣毒品所用，辯稱：因曾從事香腸製造，需測量香料用\n    量並加以分裝等語，參酌本案毒品均由「趙董」依約定之交\n    易數量提供予甲○○，甲○○無庸亦無權自行分裝欲供販賣\n    之毒品，經核共犯甲○○所辯尚非不堪採信，且此部分之扣\n    案物品之亦乏積極確切證據證明係供販賣毒品所用，爰不為\n    沒收之諭知。又扣案共犯盧醇襄供聯絡販賣毒品之行動電話\n    手機內門號0000000000號號ＳＩＭ卡1 片，該行動電話門號\n    之申請人係案外人廖宏祥，有申請人資料影本一紙在卷可稽\n    （參見另案2718號偵查卷56頁），雖該ＳＩＭ卡係在共犯劉\n    醇襄持有中並由其使用，惟廖宏祥既為申請人，該ＳＩＭ卡\n    應認係廖宏祥所有，自不得宣告沒收。扣案銀行匯款單11張\n    、水單19張，不能證明係供被告乙○○購買第一級毒品海洛\n    因之用，自無從宣告沒收，附此敘明。\n(二)被告戊○○部分：\n  (1)按海洛因除係毒品危害防制條例第2條第2項第1 款規定之第\n    一級毒品，不得非法運輸外，且係行政院依懲治走私條例第\n    2條第4項公告「管制物品及其數額」甲項第四款所列之管制\n    進出口物品。核被告戊○○自緬甸私運管制進口之第一級毒\n    品海洛因入台之所為，係犯毒品危害防制條例第4條第1項之\n    運輸第一級毒品罪、懲治走私條例第2條第1項之私運管制物\n    品進口罪。被告持有海洛因低度行為，已為其運輸高度行為\n    所吸收，不另論罪。被告為使海洛因得以寄抵國內處所，偽\n    造「李成勇」之印章及印文，用於其所偽造之私文書上加以\n    行使，足以生損害於李成勇，核被告此部分所為，另犯刑法\n    第216條第210條行使偽造私文書罪。被告行為後，92年7 月\n    9日修正公布之毒品危害防制條例業於93年1月9 日施行，然\n    如前所述，被告前開運輸第一級毒品犯行，依修正前後毒品\n    危害防制條例第4條第1項所規定運輸第一級毒品罪之法定刑\n    及構成要件，均無不同，自不生新舊法比較何者有利於被告\n    之問題，仍應適用修正後之毒品危害防制條例相關規定論處\n    。被告與共犯丙○○間，就上開犯行，互有犯意聯絡及行為\n    分擔，均為共同正犯。其以一行為觸犯上開運輸第一級毒品\n    及私運管制物品進口二罪名，為想像競合犯，依刑法第55條\n    前段之規定，應從較重之運輸第一級毒品罪處斷（最高法院\n    73年度臺覆字第17號判例參照）。又被告於運輸毒品期間，\n    多次行使偽造私文書之行為，時間緊密，觸犯構成要件相同\n    之罪名，顯係基於概括之犯意為之，應依連續犯之規定論以\n    一罪，並加重其刑。被告以行使偽造私文書方式領取包裹，\n    以取得運輸及私運進口之海洛因，二者間有方法目的之牽連\n    關係，為牽連犯，依刑法第55條後段之規定應從較重之運輸\n    第一級毒品罪處斷。渠等以郵寄方式，利用不知情之海關稅\n    務人員及報關行之人員運輸毒品，為間接正犯。公訴意旨雖\n    未敘及被告所犯懲治走私條例第2條第1項之私運管制物品進\n    口及行使偽造私文書之犯行，然檢察官就犯罪事實一部起訴\n    者，其效力及於全部，本件上開私運管制物品進口部分與起\n    訴書所載之運輸第一級毒品部分，具有想像競合犯之裁判上\n    一罪關係，行使偽造私文書部分與起訴書所載之運輸第一級\n    毒品部分，具有牽連犯之裁判上一罪關係，均為起訴效力所\n    及，本院自得合併審理。\n  (2)原審經審理之結果，認被告戊○○犯行明確，因而適用毒品\n    危害防制條例第4條第1項、第18條第1項前段、第19條第1項\n    ，懲治走私條例第2條第1項、第11條，刑法第28條、第56條\n    、第216條、第210條、第11條前段、第55條、第42條第3 項\n    、第37條第1項、第219條，罰金罰鍰提高標準條例第1 條前\n    段（漏引，應予補正），現行法規所定貨幣單位折算新台幣\n    條例第2 條等規定，並審酌被告戊○○明知海洛因係屬戕害\n    人身心之毒品，竟與丙○○勾結，自緬甸以郵寄方式運輸第\n    一級毒品入境，且被告所運輸之毒品淨重高達8338點53公克\n    ，海洛因足以使施用者導致精神障礙、性格異常，甚至造成\n    生命危險之生理成癮性及心理依賴性，如流入市面，將嚴重\n    戕害國民身心健康，危害社會治安至深且鉅，惡性非輕，其\n    事後否認犯行，未見悔意等一切情狀，量處被告戊○○無期\n    徒刑，並依法宣告褫奪公權終身，且併科罰金新台幣2 百萬\n    元，並諭知罰金易服勞役之標準，以示懲儆。另認，被告所\n    運輸之第一級毒品海洛因60塊（合計淨重8338點53公克），\n    係毒品危害防制條例所稱之第一級毒品，應依毒品危害防制\n    條例第18條第1 項前段規定，沒收銷燬之。扣案之廠牌摩托\n    羅拉行動電話1支（門號0000000000號）、木雕佛像4座、木\n    條2箱又1綑，係被告戊○○運輸毒品及連絡毒品所用之物，\n    均應依毒品危害防制條例第19條第1 項之規定諭知沒收。另\n    偽造之「李成勇」印章1 枚、偽造於房屋租賃契約書之「李\n    成勇」署名2枚、偽造於個案委任書上「李成勇」印文1枚，\n    分別係偽造之印章、印文，不問屬於犯人與否，均應依刑法\n    第219條規定，宣告沒收之。且說明，7－11傳真發票1 張，\n    戊○○自己所有之0000000000號行動電話1 支，無從認與犯\n    罪有關，不能宣告沒收。經核其認事用法尚無違誤，量刑亦\n    屬允當，被告提起上訴，空口否認上開犯行，難認有理由，\n    其上訴自應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，毒品危害防制條例第4條第1項、第18條\n第1項前段、第19條第1項，刑法第28條、第56條、第11條前段、\n第59條，判決如主文。\n本案經檢察官丁○○到庭執行職務\n中    華    民    國    94    年    7     月    5     日\n               刑事第一庭  審判長法  官  陳  紀  綱\n                                 法  官  陳  登  源\n                                 法  官  蔡  聰  明\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                                 書記官  郭  振  祥"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上重訴字第17號上訴人即被告乙○○選任辯護人楊玉珍律師上訴人即被告戊○○選任辯護人熊賢祺律師上列上訴人，因被告違反毒品危害防制條例等案件，不服臺灣南投地方法院93年度重訴字第9號，中華民國94年3月17日第一審判決（起訴案號：臺灣南投地方法院檢察署92年度偵字第4537號，93年偵字第1649號、第1817號、第1885號，並經同署移送併辦：93年偵字第2099號））提起上訴，本院判決如下：主文原判決關於乙○○部分撤銷。乙○○共同連續販賣第一級毒品，處有期徒刑拾壹年。第一級毒品海洛因拾貳包（其中拾包，合計淨重陸佰陸拾點零肆公克。其餘貳包，合計淨重零點參貳公克）均沒收銷燬之。摩托羅拉廠牌手機壹支（含0000000000號門號ＳＩＭ卡壹張）、諾基亞廠牌手機壹支（含0000000000號門號ＳＩＭ卡壹張）、諾基亞廠牌手機壹支（不含0000000000號門號ＳＩＭ卡壹張）、毒品反應測試包貳包、共同販賣毒品所得新台幣肆佰陸拾伍萬元，均沒收之。販賣毒品所得部分，如全部或一部不能沒收時，應以其財產抵償之。其他上訴駁回。事實一、乙○○與戊○○原係朋友關係，均曾在丙○○（綽號，趙董，未據檢察官起訴）處工作，其等明知海洛因業經公告列為毒品危害防制條例第2條第2項第1款第一級毒品，不得持有、施用、運輸及販賣，且係行政院依據懲治走私條例第2條第4項授權公告之甲項管制進出口物品，不得持有、運輸、販賣及私運進口。詎乙○○與丙○○、甲○○、盧明宗、劉醇襄（甲○○、盧明宗、劉醇襄3人所犯販賣毒品罪，業據法院判處有期徒刑十二年、八年、八年確定），竟共同基於意圖營利販賣第一級毒品海洛因之概括犯意聯絡，戊○○與丙○○共同基於運輸走私第一級毒品海洛因，進入臺灣地區之犯意聯絡（戊○○、丙○○共同運輸毒品，另如下述）。乙○○等間分工模式大致為：甲○○、劉醇襄、盧明宗三人，約定以行動電話門號0000000000號（由丙○○提供予甲○○使用）、0000000000號、0000000000號（均由劉醇襄使用）、0000000000號（盧明宗使用）作為相互聯絡之工具，由甲○○指示劉醇襄、盧明宗對外覓妥有意購買海洛因之買主，並接受訂貨，亦有由丙○○自行接洽買主者，俟交易對象、毒品數量及價格確定後，再由丙○○指示乙○○取出海洛因，並持至甲○○住處或指定地點（亦有由丙○○親自取出並送貨），交由甲○○轉交劉醇襄、盧明宗，攜往約定交易地點交付買主並收取價金（偶有由甲○○偕同劉醇襄、盧明宗共同前往交易地點，或由劉醇襄、盧明宗獨自前往者），有時丙○○亦主動以電話指示劉醇襄前往甲○○處取貨，再至約定地點交付毒品海洛因予買主。俟交易完成後，甲○○再將所收取價金交予丙○○，由丙○○提撥部分價款作為甲○○等人報酬，並由甲○○從中分配予劉醇襄、盧明宗。茲就其等五人連續販賣毒品之時地、對象及價格析述如下：(1)92年6月初某日，推由甲○○、劉醇襄、盧明宗3人，共同前往臺中市○○○路某處，販賣毒品海洛因約70公克予綽號大頭（真實姓名年籍不詳）之成年男子，得款新臺幣（下同）25萬元。交易完成後，丙○○未給予報酬。(2)92年6月初某日，推由盧明宗1人，前往南投縣草屯鎮○○路與芬草路附近，販賣毒品海洛因（數量不詳）予周方亮（綽號周董），乙○○在附近確認察看，得款90萬元。交易完成後，丙○○交付6萬元酬金給甲○○，甲○○再分配給劉醇襄、盧明宗各2萬元、1萬5千元，其餘由甲○○取得。(3)92年6月初某日，推由劉醇襄、盧明宗2人，前往簡龍泉（另案審理）臺中市○○路3號12樓租住處，各以110萬元價格，分別販賣毒品海洛因（詳細數量不詳）予簡龍泉及周方亮，得款220萬元。交易完成後，丙○○交付20萬元酬金給甲○○，甲○○再分配給劉醇襄、盧明宗各5至6六萬元，其餘，由甲○○取得。(4)於上揭(3)交易時間經過約1星期左右，在臺中市○○路與精誠路附近，簡龍泉先將價款130萬元（簡龍泉出資30萬元、簡龍泉友人阿彥出資100萬元）交付劉醇襄、盧明宗2人，同日晚間某時，推由劉醇襄1人，前往南投縣草屯鎮汾洋游泳池附近，交付毒品予簡龍泉，乙○○在附近確認察看，得款130萬元。交易完成後，丙○○交付15萬元酬金給甲○○，甲○○則未分配酬金給劉醇襄、盧明宗。(5)再於同年7月9日某時，先由丙○○將第一級毒品海洛因8塊及門號0000000000號、廠牌不詳之行動電話親自送至甲○○住處，嗣於同日18時30分許，推由盧明宗攜帶該毒品海洛因前往南投縣草屯鎮○○路好又多ＫＴＶ前，欲以約定220萬元價格，著手販賣海洛因予綽號「阿雄」（真實姓名、年籍不詳）之際，當場為南投縣政府警察局中興分局員警查獲而未遂（綽號阿雄之人，則趁機逃逸），並自盧明宗身上扣得欲供販賣之第一級毒品海洛因10包（原經警查扣海洛因8塊，因有部分破碎，改分成10包，合計淨重660‧04公克、包裝重37‧70公克、純度60‧84％、純質淨重401‧57公克）、供犯罪所用之毒品反應測試包1包，及摩托羅拉廠牌手機1支（內含0000000000門號ＳＩＭ卡1張）。嗣盧明宗於第1次警訊時供出被查扣毒品來源係綽號「阿安」之劉醇襄所交付，且供明劉醇襄常去其姐夫，在南投縣草屯鎮○○路星期六夜市對面之小吃檳榔店交易毒品。警方根據上開線索，於92年7月9日20時許，與南投地方法院檢察署檢察官，至南投縣草屯鎮○○里○○路699號搜索，當場查獲甲○○，並扣得第一級毒品海洛因2包（合計淨重0‧32公克、包裝重0‧85公克）及甲○○所有供犯罪所用之毒品反應測試包1包（其餘，尚扣得非供販賣毒品所用之夾鍊保鮮袋包裝空袋2大包，內含數量不詳之包裝空袋及電子磅秤1個）。之後，並經警持臺灣南投地方法院檢察署檢察官核發拘票，於同日晚上10時30分，在南投縣草屯鎮○○路○段108號拘獲劉醇襄，扣得劉醇襄所有供犯罪所用之諾基亞廠牌手機2支（內含0000000000號、0000000000號門號ＳＩＭ卡各1張，後者門號申請人係廖宏祥）。甲○○、劉醇襄、盧明宗遭逮捕後，經警勸諭後主動供出丙○○、乙○○共同販賣第一級毒品海洛因之犯行，嗣於92年12月2日21時許，在桃園縣中正國際機場拘捕甫入境之乙○○，查知上情。二、戊○○明知海洛因業經公告列為毒品危害防制條例第2條第2項第1款之第一級毒品，不得持有、施用、運輸及販賣，且係行政院依據懲治走私條例第2條第4項授權公告之甲項管制進出口物品，不得持有、運輸、販賣及私運進口。詎戊○○竟與丙○○共同基於運輸走私第一級毒品海洛因進入臺灣地區之犯意聯絡，先由戊○○於93年4月間赴大陸地區，由丙○○提供不知情之第三人「李成勇」（業已改名為李威槿）之駕駛執照予戊○○，以利填寫航運包裹收件人及收件處所，而逃避檢警追緝。嗣戊○○返國後，即在不詳時地，偽刻「李成勇」印章，並基於行使偽造私文書之概括犯意，以「李成勇」名義與他人訂立房屋租約，行使偽造私文書而租賃臺中縣大里市○○○路86號217室房屋，並申設門號0000000000號行動電話，便利對外聯繫包裹之運送，準備接運毒品。丙○○則負責聯繫緬甸地區之毒梟，由緬甸地區將第一級毒品海洛因夾藏於木製外包箱內，再以四尊佛像手工藝品（總重101公斤）為掩護，於93年5月15日18時30分，利用自緬甸仰光不知情之航空公司空運抵達桃園中正國際機場，並承前行使偽造私文書犯意，以「李成勇」名義，填載「個案委任書」，委由不知情乙中玉所營報關行，替戊○○（以李成勇名義）報關，準備報關後送交予戊○○收受。經檢警調循線追查，發現前開木箱內確藏有大量毒品，乃於93年5月16日上午8時20分，在臺中縣太平市○○街60號7樓拘捕戊○○，並扣得摩托羅拉廠0000000000號、諾基亞廠牌0000000000號行動電話各1支（內含ＳＩＭ卡各1張）、李成勇印章1枚、7─11傳真發票1張（傳真報關資料）、房屋租賃契約書1份、個案委任書1份等物。同日下午，在桃園中正國際機場貨品查驗處，會同財政部臺北關稅局人員，自戊○○可領取之手工藝品木製外箱包裝木條內扣得第一級毒品海洛海洛因60塊（每塊內有2小塊，合計淨重8338點53公克，空包裝重412點46公克，純度百分之81點46，純質淨重6792點57公克）、供運輸、私運上開海洛因用之木雕佛像4座、木條2箱又1綑。三、案經臺灣南投地方法院檢察署檢察官，會同法務部調查局臺中市調查站、桃園縣調查站、內政部警政署保安警察第三總隊第一大隊、南投縣政府警察局中興分局、豐原憲兵隊、財政部臺北關稅局等單位所組成之專案小組，共同偵查後移請該署檢察官偵查起訴，暨由該署檢察官移送原審併辦。理由一、訊據上訴人即被告（下稱被告）乙○○，固坦承於上開時地，於入境時被警查獲之情事，惟矢口否認有共同販賣毒品海洛因犯行，並先後辯稱：丙○○原係其之老闆，但其並未與他，共同販賣毒品。且甲○○等人犯案時，其雖在臺灣，但並未攜帶毒品交付予甲○○販賣，或在旁監看他們販毒云云。訊據上訴人即被告（下稱被告）戊○○，固坦承伊確有以「李成勇」名義申設0000000000號行動電話並租屋，且準備接運緬甸地區寄達之工藝品（總重101公斤），並與報關行人員乙中玉聯繫報關、接貨，準備將貨物置放於租屋處所等情事，惟矢口否認有上開私運毒品海各因入境犯行，並先後辯稱：伊從未有運輸毒品之行為，寄達臺灣之手工藝品是一位綽號「林董」的人，託伊代收的，伊不知道裏面藏有毒品云云。惟查：(一)被告乙○○販賣第一級毒品海洛因部分：(1)被告乙○○，雖矢口否認有販賣第一級毒品海洛因之犯行，並以前情置辯，但本案先後到案之盧明宗、甲○○、劉醇襄，先後於警訊、偵查中供稱如下：共犯盧明宗於92年7月9日警訊時供稱「92年7月9日18時30分，在草屯鎮○○路好又多ＫＴＶ前被警方查獲海洛因，是要賣給綽號阿雄男子新台幣220萬元，該海洛因是綽號阿安之男子交給我販賣」、「綽號阿安我知道他叫劉醇襄」、「有一個地方劉醇襄常去的地方草屯鎮○○○路星期六夜市對面小吃檳榔店，是劉醇襄姐夫所開，劉醇襄常在那邊交易毒品」、「已經幫他販賣兩次，第1次販賣給阿雄跟阿泉，第2次賣給阿雄，1次都2百萬左右」、「確實是警方所持汽車駕照照片之人沒有錯，可能是劉醇襄叫他打的（電話），販毒都是劉醇襄向我接洽，他們不知道我被抓，所以一直連絡我，要交還交易毒品之新台幣220萬元」等語，並於92年7月10日偵查中供稱「知道甲○○是劉醇襄的姐夫」、「昨天被抓共兩次，第一次是上個月交給阿泉‧‧‧這個月就是昨天被抓的這一次」、「（毒品都是誰交給你）劉醇襄交給我的」、「我負責送貨拿錢，劉醇襄負責交東西給我，甲○○負責什麼部分我不知道，但我知道毒品是由甲○○那來的」、「（劉醇襄是你主動供出）是，希望能有減輕機會」等語（參見本院向地檢署調取已確定之本院93年上重更(一)字第37號案卷，影印附卷之2718號偵查卷）。共犯甲○○於92年7月10日，前後2次警訊時供稱：伊透過劉醇襄及盧明宗販賣毒品之方式是，劉醇襄及盧明宗先找到買主，再由伊向「趙董」詢問是否有海洛因可賣、是否要賣、要賣多少錢，等「趙董」將海洛因交給伊後，伊再交給劉醇襄及盧明宗去交貨，得手後伊將販賣所得交給「趙董」，再從「趙董」那裡取得佣金，並與劉醇襄及盧明宗朋分花用。通常伊接到有人訂海洛因，就撥打0000000000號電話，與「趙董」聯絡，再約定時間、地點將海洛因交給伊，售後伊再將貨款交給「趙董」，並收取佣金，伊透過這種模式販售海洛因共有5次等語（參見他字918號卷4至12頁），並於同日偵查中供稱「連昨天是五次」、「（你毒品來源）綽號趙董，第1次在烏溪橋過去霧峰的小路交給我」等語（參見上開調取2718號偵查卷）。共犯劉醇襄於92年7月10日警訊供稱「（92年7月9日查獲海洛因八塊）是我交給盧明宗販賣」、「92年7月9日17點30分，於博愛路路邊交給盧明宗海洛因8塊，有一個綽號阿雄跟我連絡要買，買主由他連絡，價格200萬元，我有新台幣5、6萬元代價，盧明宗跟我差不多」、「交易兩次，1次都是海洛因8塊」、「向我姐夫甲○○拿的（毒品），由我叫盧明宗代送毒品販賣」、「我販賣給龍泉及一個綽號周董，販賣給他們兩個各1次，金額都在100萬元左右」等語，又於同日偵查中供稱「（為什麼幫甲○○販毒）想賺錢，他主動問我要不要賺錢」、「（盧明宗誰找的）我找的」、「（你說共賣過幾次）兩次，賣給龍泉一次，大頭一次」等語（參見前開調卷之2718號影印卷）。共犯盧明宗、劉醇襄再於92年9月3日偵查中供稱：周方亮照片即係周董，共賣他1次，其等所稱阿泉者即係簡龍泉，其有在看守所看見他云云（參見同上卷）。(2)被告乙○○於92年12月2日到案後之警訊、偵查中，雖否認共同犯行，同案被告戊○○於93年5月16日被查獲，亦否認有共同販賣毒品犯行，而共犯甲○○等3人販毒案件，原審於92年11月25日判決有罪，本院92年上重訴字第64號，亦於93年4月22日撤銷改判有罪。且查：共犯甲○○於92年7月16日警訊再供稱「趙董真實姓名我不知道，但他知道我綽號叫茶古」、「（他拿給你的手機號碼為何）是0000000000」、「有使用該支行動電話，係趙董託人交付我使用，該支手機在我被警察逮捕前，已由趙董收回」等語（參見他字第918號卷13至19頁）。嗣檢、警再監聽而認定被告乙○○係小弟兼交通等情，亦有該監聽資料在卷可稽（參見同上卷），經警於92年12月2日在桃園中正機場逮捕被告乙○○亦查獲30張匯款單可憑，依匯款人名義有丙○○、乙○○、戊○○等（參見4537號偵查卷62、63頁），則檢、警再傳喚共犯甲○○、盧明宗、劉醇襄3人查證共犯案情，難認無據。共犯甲○○於92年12月3日警訊時供稱「我離第1次返回臺灣約1個多月，再次前往大陸雲南省，由乙○○他們全程出資（機票、旅費）」、「我第一次是在今（92）年6月間，開始向乙○○購買毒品海洛因，共買過4次。第1次向乙○○購買1塊（重量我忘記了），以新台幣25萬元購得（他先拿毒品海洛因給我，等我毒品轉售出去後再將錢交給乙○○本人）。第2、3次買的數量不詳，以新台幣90萬元當面向乙○○購得2次（一樣是先交毒品後再交金錢），詳細交易金額及情形，因為時間比較久了我無法記得很清楚了。第4次是兩百萬元，乙○○親自將毒品拿到我草屯鎮○○路住處給我，因為我交易這1次時被警方查獲所以印象較深」、「我們都是以電話聯絡（電話號碼我都記在行動電話上沒有背起來）。都只有我們兩人交易，沒有其他人在場。購買毒品及交付金錢時都只有我們兩人單獨交易」、「乙○○回到台灣後，乙○○到我位於草屯鎮○○路住處聊天，我無意間提到毒品的事，乙○○即向我表示有辦法拿到海洛因賣給我，我才向他說『假如我有需要的話，再請他（乙○○）拿來賣我』。乙○○回答『有時間、有東西（海洛因）的話沒問題』」等語（參見他字第918號卷第187至190頁，原判決誤載頁數為17、18頁）。共犯甲○○於93年5月17日南投地方法院檢察署檢察事務官（原審誤為檢察官）偵訊時供稱「認識（乙○○），是91年6、7月間認識的」、「（問：你於92年12月3日在中興分局之指認及筆錄是否均屬實？）均屬實在」、「（問：你供述毒品係向乙○○、丙○○等人購買之部分均屬事實？）均屬事實，乙○○將毒品海洛因寄放在我的居住處」、「（問：你是否認識口卡上照片之戊○○）認識，是在91年8月間，戊○○乙○○他們找我去大陸作小吃生意認識的」、「（你是否有向戊○○購買毒品，時間、地點）我有跟乙○○拿過毒品，戊○○我不能確定」、「乙○○他們是把毒品寄放在我住的地方，我並沒有販賣毒品」等語（參見4537號偵查卷186、187頁）。共犯劉醇襄於93年5月21日法務部調查局南投縣調查站調查時供稱「該販毒集團的主要成員係以丙○○為首、綽號『阿松』男子、乙○○等人」、「該集團販毒的模式為由丙○○及綽號『阿松』男子、乙○○到泰國或緬甸尋找海洛因來源，尋找到海洛因貨源後，即開始洽談以木板製品夾藏海洛因方式回台，另同時找一些人頭，用人頭的名義空運回台，等到海洛因安全出關後，運送到他們指定的地點，再由綽號『阿松』男子或乙○○將空運夾藏海洛因的木製品取走，由綽號『阿松』男子、乙○○負責保管，如有買家欲購買海洛因，則由綽號『阿松』男子或乙○○將買家所需要的數量，再交由其他人負責送到與買家相約的地點給買家，至於丙○○等人如何集資我並不清楚」、「92年5月下旬（確實日期已記不清楚），丙○○自泰國或緬甸進口一批海洛因回台，丙○○會依每次要交易的數量，由丙○○、綽號『阿松』及乙○○，送到我姐夫甲○○南投縣草屯鎮○○路699號住所，由我姐夫甲○○代為保管，等到他與買家聯絡完畢，再由我及盧明宗送貨，這批海洛因我曾替他們送3次，買家計有綽號『周董』、綽號『龍泉』及綽號『大頭』3人，交易地點為：一、『周董』及『龍泉』合資購買2塊海洛因，貨款為220萬元，地點是在台中市○○路一棟大樓12樓（詳細地址我並不清楚），二、『龍泉』獨資購買1塊海洛因，價格為110萬元，交易地點為南投縣草屯鎮○○路之『汾洋游泳池』外面，三、『大頭』獨資購買1塊海洛因，價格為110萬元，交易地點係台中市○○路上之一家汽車旅館（名稱已記不清楚），而另有1次因我必須送檳榔給中盤客戶，不克前往，而請盧明宗代為運送至於送給誰，我則不清楚），就我記憶所及，丙○○出這四次海洛因給前述『龍泉』、周董及大頭等3個買家，是大約在5月25日左右，分2天出貨；92年7月初丙○○又有進一批海洛因回台，7月9日上午丙○○1個人拿了8塊海洛因（約六百多公克）寄放到我姐夫甲○○南投縣草屯鎮○○路699號家，由我姐夫甲○○代為保管，並同時交付2支行動電話」、「丙○○每次如已找到海洛因買家及確定價格後，即會將要出貨的數量，交給我姐夫，並同時交2支行動電話給我姐夫，1支由我姐夫使用，負責聯絡我或盧明宗到草屯鎮○○路住所準備送海洛因給買家，另1支行動電話則交給我，作為外出送海洛因時，接受綽號『阿松』或乙○○指示交易地點、時間之用」等語，又於同日偵查中，具結後證稱「（甲○○販賣的毒品那來）從丙○○那來的」．「（乙○○、戊○○買毒什麼部分）我瞭解是他們在台等毒品，回來發放」、「阿松會跟，或打電話告訴我們送給誰，他負責拿錢，乙○○沒遇過」等語（參見1649號偵查卷60、61頁。67至70頁）。共犯甲○○、劉醇襄上開警訊、檢察事務官時指稱內容，雖與其等先前到案時所供情節，未盡相符，但無重大歧異，且依上所述，共犯甲○○、盧明宗、劉醇襄3人先到案，嗣乙○○、戊○○何時到案，無人知曉，則檢警於乙○○、戊○○2人到案時，再向共犯甲○○等3人查證，自屬合法偵辦動作。又被告乙○○於92年12月2日到案時，亦供陳曾於91年8月間與共犯甲○○前往大陸經商，匯款單有的是丙○○、甲○○等人所有，伊不認識盧明宗，但認識甲○○及劉醇襄，甲○○比較熟等情在卷（參見4537號偵查卷7至15頁），足見共犯甲○○、劉醇襄確與被告認識，並有往來。再者，依被告之出境資料所載（參見4537號偵查卷64頁，本院卷77頁），被告92年5月12日出境，5月24日入境，6月16日出境，6月27日再入境，此出入境之時間，與共犯甲○○所供稱上開犯罪日期，尚無重大出入，證人甲○○於原審亦證稱「（是否知道五次販賣毒品的時間大約在何時）被抓之前2、3個月」、「（是否能詳細說明時間）大概92年的六月上下」等語（參見原審卷一第274頁），則被告及選任辯護人徒以共犯等人所供販毒日期稍有不一致云云，遽指該等證詞不足採為被告不利認定，礙難採取。又證人於警訊時之陳稱，原係傳聞證據，並無應具結之規定，則被告選任辯護人陳稱甲○○、劉醇襄於調查站、警局、檢察事務官訊問時並未具結，應無證據能力乙節，礙難採取。至劉醇襄、盧明宗2人於警訊偵查中指稱戊○○有共同販毒情事，雖據原審判決無罪確定，但被告戊○○亦與丙○○共犯下述之運輸毒品犯行，顯見劉醇襄等人就戊○○此人之指稱，尚無人別之誤認，僅係擔任何種犯罪角色之認知有誤指，而被告乙○○既與劉醇襄等人有所認識，即無誤認可能，對照甲○○供稱，益見毒品來源另有他人，則其等之指稱，自堪採為被告之不利認定。(3)再查，本院另案甲○○等人上開販毒案件，於93年10月5日判決後，經最高法院判決確定，已認定之犯案模式如下：被告甲○○並於警訊時、偵查中供稱該5次販售海洛因之過程，或由伊與劉醇襄、盧明宗共同前往，或由劉醇襄、盧明宗共同前往，或由劉醇襄盧明宗單獨前往交付海洛因並收取價款等情（參見2718號偵查卷10、11、35、36頁）。被告劉醇襄於本院上訴審準備程序中亦坦稱有為事實欄一之(1)、(3)、(4)犯行，及將販賣海洛因所得之款項交給甲○○之事實。被告盧明宗亦供承事實欄一之(1)、(2)、(3)、(5)所示之犯行，及將販賣海洛因所得之款項交給甲○○之事實。被告劉醇襄於原審時復供稱賣海洛因給簡龍泉時，「趙董」曾打電話給伊，要伊去甲○○那裡拿毒品，伊就去拿等語（參見原審卷95頁）。綜核被告等上開自白以觀，被告等就販賣海洛因分工模式大致為：被告甲○○知悉「趙董」有海洛因之貨源，遂接受「趙董」邀約及條件，指示被告劉醇襄、盧明宗對外覓妥有意購買海洛因之買主，並接受訂貨（或由趙董自行接洽買主），俟交易對象、毒品數量及價格確定後，再由「趙董」指示乙○○取出海洛因，並持至甲○○住處或指定地點（亦有由趙董親自取出並送交），交由被告甲○○轉交被告劉醇襄、盧明宗，攜往約定交易地點交付買主，並收取價金。有時「趙董」亦主動以電話指示被告劉醇襄前往向被告甲○○取貨，再至約定地點交付毒品海洛因予買主。俟交易完成後，被告甲○○再將所收取之價金交予「趙董」，由「趙董」提撥部分價款作為甲○○等人之報酬，並由甲○○從中分配予劉醇襄、盧明宗以為酬金。是被告等與「趙董」、乙○○彼此間，就販賣毒品交易流程，顯係基於犯意聯絡而層層分工、各有所司，並相互利用彼此行為俾能獲取報酬，自為共同正犯。被告甲○○販賣海洛因之模式，已如前述。被告劉醇襄、盧明宗復均坦承有參與事實欄一之(1)所示販賣海洛因給綽號「大頭」者之犯行，且互核相符，自堪憑採。被告甲○○就該次毒品交易雖供承有與劉醇襄、盧明宗共同前往，惟辯稱：劉醇襄、盧明宗說是要去找朋友，伊在車上等候，事後才知道渠2人係前往該處販賣海洛因云云。然被告甲○○於偵查中供稱：第1次在臺中市賣海洛因給綽號「大頭」，那次賣了25萬元，伊和劉醇襄、盧明宗三人都有去等語（參見2717號偵查卷39頁）；另被告等於原審時亦一致供承：賣給「大頭」25萬元那次，時間是在92年6月初，這次3人均前往交付海洛因，25萬元都給「趙董」拿走了，這次3人並無獲利等語（參見原審卷94頁），足見第1次毒品交易確由被告3人共同前往，被告甲○○否認事實欄一之(1)所示販賣海洛因之部分情節，應無可取。被告盧明宗坦承有為事實欄一之(2)所示販賣海洛因給綽號「周董」者之犯行，與被告甲○○於原審審理時所供承之情節，互核相符（參見原審卷第94頁），堪認第二次係推由被告盧明宗出面與綽號「周董」男子進行毒品交易。又被告劉醇襄、盧明宗均坦承有為事實欄一之(3)所示之犯行，且被告甲○○於原審亦坦稱賣給簡龍泉那兩次確實有賣出去等語，並經證人簡龍泉於原審結證：伊施用之毒品海洛因來源是向綽號「阿安」之劉醇襄及綽號「阿文」之盧明宗所購買，伊總共買了兩次：第1次大約在92年6月初，在臺中市○○路伊租住處，伊拿110萬元給劉醇襄、盧明宗，渠等拿錢之後離開一下，當日就拿海洛因給伊，這一次是伊和周董合買，周董也出110萬元，周董當時也在場等語（參見原審卷91頁），足見此次確係推由被告劉醇襄、盧明宗出面與購買毒品之簡龍泉、周方亮交易。且被告劉醇襄坦承有為事實欄一之(4)所示之犯行，被告甲○○於原審亦供稱賣給簡龍泉那兩次確實有賣出去等語，並經證人簡龍泉於原審結證稱：第二次是在前次交易約隔一星期後，伊在臺中市○○路跟精誠路那邊交130萬元給「阿文」及「阿安」，這次伊跟「阿彥」合買，「阿彥」出1百萬元，伊出30萬元，在臺中市交錢時，「阿彥」在車上等，當日晚上在草屯交貨，只有伊去拿貨，當日是「阿安」交給伊，第二次是因伊本身還有海洛因，但「阿彥」要求伊合資，伊才再買等語（參見原審卷91、92頁），足見此次交易係由簡龍泉先將欲購買海洛因之價款交付給被告劉醇襄、盧明宗，再於同日晚間，推由被告劉醇襄一人單獨前往交付毒品海洛因給簡龍泉，被告盧明宗所辯第4次交易伊未參與乙節，應非可採。再查，被告盧明宗坦承有為事實欄一之(5)之事實，其業於警訊時供稱至詳在卷（參見2717號偵查卷6、7頁），並經被告劉醇襄於警訊時供承相符在卷（參見2719號偵查卷6、26頁），是該次毒品交易係由被告劉醇襄自被告甲○○處取得毒品海洛因後，交給被告盧明宗，推由被告盧明宗前往與「阿雄」交易，然尚未交易完成，即被警查獲，被告劉醇襄所辯伊不知道此次交易云云，係事後卸責之詞，不足採信。(4)證人即共犯甲○○、劉醇襄雖於原審時，翻異前詞，否認與被告乙○○共同販賣第一級毒品（參見原審卷一第269至279頁，卷二第10至19頁）。但查，本院審酌證人甲○○、盧明宗、劉醇襄與被告乙○○及丙○○販賣海洛因模式，業據其等於警訊時、偵查及法院審理時供述屬實在卷，該案件復經三審判決確定，且證人於原審訊問時，對於警訊、偵查所述之內容，並無主張受逼供刑求或其他不正之方法，顯係應出於自由意志下所為之陳述。況且，證人甲○○等3人所販賣之毒品，數量均非小包，而係高達數萬或百萬元，且依上開犯案模式以觀，甲○○等3人僅係聽從幕後之人行事，無從取得大量毒品，亦無從獨吞販毒之價款，顯見伊等3人幕後應有共犯，且尚未遭查獲，則共犯丙○○既未經查獲，丙○○委由被告乙○○負責與甲○○等3人接頭，以防毒品交易後貨款不被黑吃黑，核與常情並無違背。綜上各情，證人甲○○、劉醇襄於警訊中所為證述，應屬真實，堪予採信，具有較可信之情況，且為證明被告乙○○犯罪事實存否所必要，依刑事訴訟法第159條之2規定，自堪為被告不利之認定，是伊等於原審所證前詞，顯係迴護被告乙○○，不足採信。被告選任辯護人辯稱證人甲○○等人指稱未符，不能逕採信乙節，核非可取。再者，扣案之白粉12包，經鑑驗結果，含海洛因成分乙節（其中10包，合計淨重660‧04公克，其餘2包，合計淨重0‧32公克），有法務部調查局000000000、000000000鑑驗書在卷可稽（參見本院另案確定卷案之2717號偵查卷61頁、2718號偵查卷75頁）。此外，另有摩托羅拉廠牌手機壹支（含0000000000號門號ＳＩＭ卡1張）、諾基亞廠牌手機2支（內分別含0000000000號門號及0000000000號門號ＳＩＭ卡各1張）、毒品反應測試包2包等物附卷可稽，益見被告乙○○之上開犯行，極為明確，被告空口否認上開犯罪，核係卸責之詞，難以採取。(5)關於被告乙○○販賣海洛因獲取之報酬部分，因被告到案，均矢口否認犯行，自無從直接獲知被告販賣毒品所獲得利益。但查，我國查緝毒品海洛因之施用或販賣，一向執法甚嚴，對於販賣海洛因者尤科以重度刑責，又販賣海洛因係違法行為，當非可公然為之，亦無公定價格，且容易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、購買者被查獲時供述購買對象之可能風險之評估等情形，而異其標準，非可一概而論。販賣之利得，除被告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。兼以海洛因量微價高，販賣者確有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘冒重度刑責而販賣海洛因。本案雖因丙○○尚未緝獲到案，未能查知丙○○販入毒品海洛因之成本，致無法查得渠等共同販賣之確實利潤為何，惟依前述論述，參以本案共犯販賣毒品之價格動輒有數十萬、甚或高達百萬元以上者，苟無相當利潤可圖，自無甘冒重典，屢屢將數量、價值非低之毒品海洛因，逕依購入價格轉售之理，且共犯甲○○等3人確實有獲取販賣海洛因之報酬，則被告等人間因販賣海洛因當有意圖營利之犯意，自亦認定。又被告乙○○與同案被告甲○○等3人完成毒品交易所得之報酬雖各異，且因被告不供出報酬，致未能查悉被告所得，但渠與丙○○、甲○○、盧明宗、劉醇襄彼此間，既有共犯關係，已如上述，計算販賣毒品所得之財物，自應以被告等向購買毒品之人收取之價款為計算基礎（參照最高法院91年度台上字第2419號判決意旨），是本案販賣毒品所得共計應為465萬元，自屬無疑。從而，本件事證已明確，被告乙○○前開所辯係事後卸責之詞，不足採信，被告販賣第一級毒品海洛因犯行，洵堪認定。(二)被告戊○○運輸第一級毒品海洛因部分：(1)本件警調人員經長期布線所蒐集之情資，起初係鎖定甲○○、劉醇襄、盧明宗有販毒嫌疑，經清查後，發現被告戊○○有與其等聯繫，對被告所使用之門號展開監聽，因為監聽中聽到有提到包裹寄送，研判戊○○所收受之木製包裹有異，始於93年5月16日前往埋伏，並於同日下午在桃園中正國際機場貨品查驗處，會同財政部臺北關稅局人員，自戊○○可領取之手工藝品木製外箱包裝木條內，扣得第一級毒品海洛因60塊（每塊內有2小塊，合計淨重8338點53公克，空包裝重412點46公克，純度百分之81點46，純質淨重6792點57公克）、供運輸、私運上開海洛因用之木雕佛像4座、木條2箱又1綑等情，業據證人乙中玉於警訊中證述屬實（參見4537號偵查卷177至181頁），此外，並有上開0000000000號門號之通聯紀錄及監聽譯文附卷可證，顯示被告戊○○係佯稱為「李成勇」之男子，並使用前開門號連絡運輸木雕佛像事宜，均極明確，要堪認定。(2)被告既事先以第三人「李成勇」之名義，與他人訂約租屋，並另申請0000000000號行動電話使用，已異於常人舉止。而被告於原審時所稱係受「林董」之託而代為收受系爭佛像，並在大陸見過李成勇本人云云，經證人李成勇（現已改名為李威槿）到庭證稱，並不認識被告戊○○，亦未同意以其名義代收系爭佛像等語在卷，足認被告戊○○前開所稱見過李成勇本人乙節，尚非屬實。且若確如被告所言，係單純受託代收包裹，自應以其本人名義代領包裹，何須大費周章安排收件地址，並特意以第三人名義為之？應可推認被告戊○○知悉前開包裏之價值非比尋常，不能出任何差錯。再者，依被告戊○○所使用之前揭0000000000號之通聯紀錄顯示，該門號於申辦購買後，至為警查獲前，該門號確有多次報關行之電話相互通聯之情形，此外，幾乎未與其他電話聯絡，再依監聽譯文內容，被告於報關人員告知要身分證時，猶佯稱身分證遺失，能否以駕照代替，且另詢問是否會驗貨，何以要驗貨等等，在在與代收包裹之常情，難以相合，則以該門號之申請日期與包裹運抵時間接近，且通話對象單純、通話之監聽內容等情，應認此門號是專為聯絡取件事宜，且刻意使用第三人之名義作為聯絡的方式，益徵被告有意隱匿該等代收行為，則被告前述行為，在在顯示包裹內容非比尋常，被告辯稱其不知前開包裹內藏海洛因云云，顯係避重就輕之詞，難以輕信。另被告經法務部調查局測謊結果，因「生理反應不佳，無法研判有無說謊」（參見原審卷一第330頁之測謊報告），無礙上情之認定，附此載明。(3)本件夾藏於木製佛像內之海洛因60塊，經送鑑驗結果，確認係毒品海洛因（每塊內有2小塊，合計淨重8338點53公克，空包裝重412點46公克，純度百分之81點46，純質淨重6792點57公克），有法務部調查局93年5月28日調科壹字第970002346號鑑定通知書1紙在卷可稽（參見1885號偵查卷19頁），此外，復有0000000000號行動電話1支、李成勇印章1枚、7─11傳真發票1張（傳真報關資料）、房屋租賃契約書1份、個案委任書1份、木雕佛像4座、木條2箱又1綑附卷可憑。綜上所述，本院認被告確與丙○○，共同基於運輸走私第一級毒品海洛因進入臺灣地區之犯意聯絡，由被告戊○○負責領取內藏海洛因之包裏，且其對於自國外運輸進來者為嚴重之違禁物品海洛因，當有所認知，故被告辯稱不知情包裹之內裝何物，及否認林董為丙○○云云，均不足採信。又證人丙○○經本院傳喚，未能出庭作證，但被告亦坦承由丙○○處取得李成勇駕照，再返台並租屋、買受行動電話，則依上之論述，被告猶以不認識之李成勇名義代收包裹，顯見被告知悉該包裹內裝有海洛因，且應係共犯，均堪認定，無待該證人出庭作證必要。從而，本件事證明確，被告戊○○運輸毒品犯行，洵堪認定，應依法論科。二、論罪科刑：(一)被告乙○○部分：(1)按海洛因係毒品危害防制條例第2條第2項第1款所列之第一級毒品，不得非法販賣，核被告乙○○所為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品既遂罪、同條第6項第1項之販賣第一級毒品未遂罪。被告持有第一級毒品海洛因之低度行為，為販賣毒品之高度行為所吸收，不另論罪。另按，「共同正犯之意思聯絡，原不以數人間直接發生為限，即有間接聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立」（參見最高法院77年台上字第2135號判例）。又按，「共同實施犯罪行為之人，在合同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即為共同正犯」。本件被告與共犯丙○○、甲○○、劉醇襄、盧明宗等人，對於上開多次販賣海洛因流程，雖均非全程參與，然渠等彼此間，就販賣毒品之交易流程，顯係基於犯意聯絡而層層分工，並相互利用彼此所分擔之行為俾能獲取報酬，自為共同正犯，尚不得以僅參與部分犯罪行為，而認就其餘未實際參與部分得不負共同正犯之責。是被告與共犯丙○○、甲○○、盧明宗、劉醇襄間，就上開販賣第一級毒品犯行，有犯意聯絡及行為分擔，均為共同正犯。被告多次販賣毒品海洛因既遂，及未遂之犯行，時間緊接，方法相同，觸犯構成要件相同之罪，顯係基於概括犯意反覆為之，雖有既、未遂之分別，仍均應依連續犯規定論以販賣第一級毒品既遂一罪。該罪之法定刑為死刑或無期徒刑，依刑法第64條第1項、第65條第1項之規定，不得加重。另查，被告雖曾施用毒品，然並無其他犯罪之前科，素行尚稱良好，且被告雖犯共同販賣毒品之罪行，惟其每次均依丙○○之指示交付毒品，並無主動要約他人購買毒品之行，是其惡行尚非嚴重，而販賣第一級毒品係屬死刑或無期徒刑，情輕法重，被告犯罪情狀在客觀上均非無可憫恕之處，本院認如處法定低度刑期，猶嫌過重，爰依刑法第59條之規定，酌減其刑。死刑減輕者為無期徒刑或15年以下12年以上有期徒刑，無期徒刑減輕者，為7年以上有期徒刑，各為刑法第64條第2項、第65條第2項所明定。又毒品危害防制條例於民國92年7月9日經總統以華總一義字第0920012193號令修正公布，並自公布後六個月施行，惟該條例第4條第1項之法定刑及構成要件，均未經修正，自無刑之輕重比較問題，附此敘明。(2)原審經審理之結果，認被告罪證明確，予以論科，固非無見，但查，共犯甲○○於93年5月17日接受南投地檢署檢察事務官訊問，而非接受檢察官訊問，此有該筆錄可稽，原判決有此誤認，因而援引錯誤之刑事訴訟法第159條之1第2項，認定有證據能力，自有違誤。被告提起上訴，否認上開犯行，固非可取，惟原判決此部分既有上開可議，即屬無可維持，應由本院就此部分撤銷改判。爰審酌被告前有施用毒品之紀錄，不思悔改，竟與他人共同販賣海洛因牟利，其販賣之對象、次數皆不在少數，對國民健康危害不小，且犯後始終否認罪行，未見具體悔過表現等一切情狀，量處如主文第2項所示之刑，以資儆懲。被告販賣之第一級毒品海洛因12包（其中10包，合計淨重660‧04公克。其餘2包，合計淨重0‧32公克），均應依毒品危害防制條例第18條第1項前段規定，宣告沒收銷燬之。(3)又按，刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指法院就屬於被告所有，並供犯罪所用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，例如刑法第38條第1項第2款、第3款、第3項前段等屬之。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。前者，指凡法條規定「不問屬於犯人與否，沒收之」者屬之，法院就此等之物，無審酌之餘地，除已證明毀滅外，不問屬於犯人與否，或有無查扣，均應沒收之，例如刑法第200條、第205條、第209條、第219條、第266條第2項、毒品危害防制條例第18條第1項前段等屬之；後者，供犯罪所用或因犯罪所得，且以屬於被告所有者為限，始應予以沒收，例如毒品危害防制條例第19條第1項前段（參照最高法院89年台上字第5605號判決意旨）。警察在他案扣得之摩托羅拉廠牌手機1支（內含0000000000號門號ＳＩＭ卡1張）係共犯盧明宗所有之物、諾基亞廠牌手機2支（其中1支內含0000000000門號ＳＩＭ卡1張、另支不含0000000000號門號ＳＩＭ卡1張），係共犯劉醇襄所有之物，且供被告共同犯罪所用，業據共犯盧明宗、劉醇襄於法院審理供明在卷（參見另案原審卷97頁），爰依毒品危害防制條例第19條第1項規定予以沒收。又毒品反應測試包2包，係分別於共犯盧明宗、甲○○被查獲時所查扣之物，應為渠等所有之物，參酌共犯盧明宗於前往交付毒品之際仍隨身攜帶乙情，應係供買主確認毒品之用，亦屬供渠等販賣毒品所用之物，應依毒品危害防制條例第19條第1項規定宣告沒收。被告乙○○與丙○○等人共同販賣毒品所得，前後共計465萬元（被告乙○○等前後所得之報酬，係取自販賣所得價款，自不能再將報酬金額予以加計），雖未扣案，仍應依毒品危害防制條例第19條第1項規定，宣告沒收，如全部或一部不能沒收時，應以其財產抵償之。至其餘扣案之夾鍊保鮮袋包裝空袋2大包（內含數量不詳之包裝空袋）及電子磅秤1個，因共犯甲○○堅決否認係供販賣毒品所用，辯稱：因曾從事香腸製造，需測量香料用量並加以分裝等語，參酌本案毒品均由「趙董」依約定之交易數量提供予甲○○，甲○○無庸亦無權自行分裝欲供販賣之毒品，經核共犯甲○○所辯尚非不堪採信，且此部分之扣案物品之亦乏積極確切證據證明係供販賣毒品所用，爰不為沒收之諭知。又扣案共犯盧醇襄供聯絡販賣毒品之行動電話手機內門號0000000000號號ＳＩＭ卡1片，該行動電話門號之申請人係案外人廖宏祥，有申請人資料影本一紙在卷可稽（參見另案2718號偵查卷56頁），雖該ＳＩＭ卡係在共犯劉醇襄持有中並由其使用，惟廖宏祥既為申請人，該ＳＩＭ卡應認係廖宏祥所有，自不得宣告沒收。扣案銀行匯款單11張、水單19張，不能證明係供被告乙○○購買第一級毒品海洛因之用，自無從宣告沒收，附此敘明。(二)被告戊○○部分：(1)按海洛因除係毒品危害防制條例第2條第2項第1款規定之第一級毒品，不得非法運輸外，且係行政院依懲治走私條例第2條第4項公告「管制物品及其數額」甲項第四款所列之管制進出口物品。核被告戊○○自緬甸私運管制進口之第一級毒品海洛因入台之所為，係犯毒品危害防制條例第4條第1項之運輸第一級毒品罪、懲治走私條例第2條第1項之私運管制物品進口罪。被告持有海洛因低度行為，已為其運輸高度行為所吸收，不另論罪。被告為使海洛因得以寄抵國內處所，偽造「李成勇」之印章及印文，用於其所偽造之私文書上加以行使，足以生損害於李成勇，核被告此部分所為，另犯刑法第216條第210條行使偽造私文書罪。被告行為後，92年7月9日修正公布之毒品危害防制條例業於93年1月9日施行，然如前所述，被告前開運輸第一級毒品犯行，依修正前後毒品危害防制條例第4條第1項所規定運輸第一級毒品罪之法定刑及構成要件，均無不同，自不生新舊法比較何者有利於被告之問題，仍應適用修正後之毒品危害防制條例相關規定論處。被告與共犯丙○○間，就上開犯行，互有犯意聯絡及行為分擔，均為共同正犯。其以一行為觸犯上開運輸第一級毒品及私運管制物品進口二罪名，為想像競合犯，依刑法第55條前段之規定，應從較重之運輸第一級毒品罪處斷（最高法院73年度臺覆字第17號判例參照）。又被告於運輸毒品期間，多次行使偽造私文書之行為，時間緊密，觸犯構成要件相同之罪名，顯係基於概括之犯意為之，應依連續犯之規定論以一罪，並加重其刑。被告以行使偽造私文書方式領取包裹，以取得運輸及私運進口之海洛因，二者間有方法目的之牽連關係，為牽連犯，依刑法第55條後段之規定應從較重之運輸第一級毒品罪處斷。渠等以郵寄方式，利用不知情之海關稅務人員及報關行之人員運輸毒品，為間接正犯。公訴意旨雖未敘及被告所犯懲治走私條例第2條第1項之私運管制物品進口及行使偽造私文書之犯行，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件上開私運管制物品進口部分與起訴書所載之運輸第一級毒品部分，具有想像競合犯之裁判上一罪關係，行使偽造私文書部分與起訴書所載之運輸第一級毒品部分，具有牽連犯之裁判上一罪關係，均為起訴效力所及，本院自得合併審理。(2)原審經審理之結果，認被告戊○○犯行明確，因而適用毒品危害防制條例第4條第1項、第18條第1項前段、第19條第1項，懲治走私條例第2條第1項、第11條，刑法第28條、第56條、第216條、第210條、第11條前段、第55條、第42條第3項、第37條第1項、第219條，罰金罰鍰提高標準條例第1條前段（漏引，應予補正），現行法規所定貨幣單位折算新台幣條例第2條等規定，並審酌被告戊○○明知海洛因係屬戕害人身心之毒品，竟與丙○○勾結，自緬甸以郵寄方式運輸第一級毒品入境，且被告所運輸之毒品淨重高達8338點53公克，海洛因足以使施用者導致精神障礙、性格異常，甚至造成生命危險之生理成癮性及心理依賴性，如流入市面，將嚴重戕害國民身心健康，危害社會治安至深且鉅，惡性非輕，其事後否認犯行，未見悔意等一切情狀，量處被告戊○○無期徒刑，並依法宣告褫奪公權終身，且併科罰金新台幣2百萬元，並諭知罰金易服勞役之標準，以示懲儆。另認，被告所運輸之第一級毒品海洛因60塊（合計淨重8338點53公克），係毒品危害防制條例所稱之第一級毒品，應依毒品危害防制條例第18條第1項前段規定，沒收銷燬之。扣案之廠牌摩托羅拉行動電話1支（門號0000000000號）、木雕佛像4座、木條2箱又1綑，係被告戊○○運輸毒品及連絡毒品所用之物，均應依毒品危害防制條例第19條第1項之規定諭知沒收。另偽造之「李成勇」印章1枚、偽造於房屋租賃契約書之「李成勇」署名2枚、偽造於個案委任書上「李成勇」印文1枚，分別係偽造之印章、印文，不問屬於犯人與否，均應依刑法第219條規定，宣告沒收之。且說明，7－11傳真發票1張，戊○○自己所有之0000000000號行動電話1支，無從認與犯罪有關，不能宣告沒收。經核其認事用法尚無違誤，量刑亦屬允當，被告提起上訴，空口否認上開犯行，難認有理由，其上訴自應予駁回。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第1項、第18條第1項前段、第19條第1項，刑法第28條、第56條、第11條前段、第59條，判決如主文。本案經檢察官丁○○到庭執行職務中華民國94年7月5日刑事第一庭審判長法官陳紀綱法官陳登源法官蔡聰明上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官郭振祥中華民國94年7月5日毒品危害防制條例第4條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前五項之未遂犯罰之。Ｆ",
  "characters": {
    "judges": [
      "陳紀綱",
      "陳登源",
      "蔡聰明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊玉珍",
      "熊賢祺"
    ],
    "clerks": [
      "郭振祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙",
      "戊"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-05",
  "created_at": "2016-02-07 08:50:46",
  "updated_at": "2016-02-07 08:50:46"
}