{
  "identify": "TPH-94-上易-799-20050705-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "799",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院刑事判決                 94年度上易字第799號\n上  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告偽造文書案件，不服臺灣桃園地方法院94年度\n易字第190號，中華民國94年3月28日第一審判決（起訴案號：臺\n灣桃園地方法院檢察署93年度偵字第17750號），提起上訴，本\n院判決如下：\n    主  文\n原判決撤銷，發回臺灣桃園地方法院。\n    理  由\n一、公訴人聲請簡易判決處刑意旨略以：被告甲○○曾犯殺人未\n    遂罪，經臺灣高等法院判處有期徒刑三年六月確定，其入監\n    服刑後，因假釋付保護管束，至八十九年四月四日期滿而執\n    行完畢。詎仍不知悔改，復基於偽造文書之犯意，於九十二\n    年八月十九日，在臺北市○○路與林森路口，持自己之相片\n    及其胞弟林建申之戶籍資料，以新台幣二萬元之代價，委託\n    年籍、姓名均不詳，綽號「阿棋」之男子，偽造「林建申」\n    之中華民國國民身分證一張，嗣被告前往大陸地區後，於九\n    十三年八月十二日，再以六千元之代價，自大陸地區福建省\n    外海搭乘大陸漁船至金門縣海域上岸，且暫住於金門地區之\n    宏福飯店，繼同年八月十三日十二時許，前往金門縣金湖鎮\n    尚義機場，欲搭乘復興航空公司第三四號班機回台，而持前\n    開偽造之身分證通關行使之際，為該機場安全人員發覺被告\n    所持之身分證有異，乃報警處理而查獲，並扣得偽造之身分\n    證一張，因認被告涉犯刑事訴訟法第二百十二條、二百十六\n    條之罪嫌。\n二、按確定判決之既判力，係以最後審理事實法院宣示判決時為\n    準（最高法院三十二年度上字第二五七八號著有判例參照）\n    。因此，若在最後審理事實法院宣示判決後，始行發生之事\n    實，既非該法院所得審判，自為該案判決之既判力所不能及\n    。\n三、原審判決認為：被告甲○○前於九十二年十月間偽造「林建\n    和」之身分證，嗣進而於同年十二月二十二日，行使上開偽\n    造之身分證，涉犯行使偽造國民身分證，經臺灣臺北地方法\n    院於九十三年五月三日，以九十三年度簡字第九八一號判處\n    有期徒刑四月確定在案（以下簡稱前案），經比較被告被訴\n    之本案之犯罪事實，前案與本案之犯罪行為之態樣相同，犯\n    罪時間，相差約僅二月，應係基於概括犯意為之，兩案有連\n    續犯之裁判上一罪之關係，進而認為本案之犯行，已經前案\n    判決效力所及，而諭知免訴之判決，固非無見。\n四、本院查，被告於九十二年十月間與身分不詳自稱「林魁銘」\n    之成年男子，共同基於偽造國民身分證之犯意聯絡，由被告\n    將其兄長林建和之年籍資料併被告本人之照片一張，提供予\n    「林魁銘」，而以新臺幣一萬八千元之代價委託「林魁銘」\n    偽造「林建和」之國民身分證一張，進而於九十二年十二月\n    二十二日下午，持偽造之「林建和」國民身分證，在臺北市\n    松山機場復興航空公司櫃台購買二四一班次臺北往金門之機\n    票而行使之，另於登機時接續持偽造之「林建和」國民身分\n    證交付予機場內之安全人員查驗。被告因上開犯行，經台灣\n    台北地方法院於九十三年五月三日，以九十三年度簡字第九\n    八一號判處有期徒刑四月確定（以下簡稱前案）之事實，有\n    該案之判決書可按。其次，比較被告被訴之本案之犯罪事實\n    及前案之犯行，二者之態樣相類，本案偽造身分證之時間與\n    前案之犯罪時間亦屬相接。然被告係於前案於九十三年五月\n    三日宣示判決後之九十三年八月十二日始行使偽造之身分證\n    。亦即，被告被訴行使偽造國民身分證之時間係在前案最後\n    審理事實法院宣示判決之後，依上開說明，被告被訴之此部\n    分犯行是否仍為前案判決之既判力所及，實有疑義。原審未\n    經詳酌，遽認此部分之事實與前案之犯行有連續犯之裁判上\n    一罪關係，認為被告此部分犯行為前案既判力效力所及，進\n    而諭知免訴之判決，尚有未當。檢察官上訴，執此指摘原判\n    決不當，為有理由。且為維護被告審級之利益，爰依法將原\n    判決撤銷，發回原法院另為適法之判決，並不經言詞辯論為\n    之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項但書、第三百\n七十二條，判決如主文。\n中    華    民    國    94    年    7     月    5     日\n                  刑事第十七庭審判長法  官  吳啟民\n                                    法  官  蘇隆惠\n                                    法  官  林瑞斌\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  陳思云\n中    華    民    國    94    年    7     月    6     日\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣桃園地方法院。",
    "reason": "一、公訴人聲請簡易判決處刑意旨略以：被告甲○○曾犯殺人未\n    遂罪，經臺灣高等法院判處有期徒刑三年六月確定，其入監\n    服刑後，因假釋付保護管束，至八十九年四月四日期滿而執\n    行完畢。詎仍不知悔改，復基於偽造文書之犯意，於九十二\n    年八月十九日，在臺北市○○路與林森路口，持自己之相片\n    及其胞弟林建申之戶籍資料，以新台幣二萬元之代價，委託\n    年籍、姓名均不詳，綽號「阿棋」之男子，偽造「林建申」\n    之中華民國國民身分證一張，嗣被告前往大陸地區後，於九\n    十三年八月十二日，再以六千元之代價，自大陸地區福建省\n    外海搭乘大陸漁船至金門縣海域上岸，且暫住於金門地區之\n    宏福飯店，繼同年八月十三日十二時許，前往金門縣金湖鎮\n    尚義機場，欲搭乘復興航空公司第三四號班機回台，而持前\n    開偽造之身分證通關行使之際，為該機場安全人員發覺被告\n    所持之身分證有異，乃報警處理而查獲，並扣得偽造之身分\n    證一張，因認被告涉犯刑事訴訟法第二百十二條、二百十六\n    條之罪嫌。\n二、按確定判決之既判力，係以最後審理事實法院宣示判決時為\n    準（最高法院三十二年度上字第二五七八號著有判例參照）\n    。因此，若在最後審理事實法院宣示判決後，始行發生之事\n    實，既非該法院所得審判，自為該案判決之既判力所不能及\n    。\n三、原審判決認為：被告甲○○前於九十二年十月間偽造「林建\n    和」之身分證，嗣進而於同年十二月二十二日，行使上開偽\n    造之身分證，涉犯行使偽造國民身分證，經臺灣臺北地方法\n    院於九十三年五月三日，以九十三年度簡字第九八一號判處\n    有期徒刑四月確定在案（以下簡稱前案），經比較被告被訴\n    之本案之犯罪事實，前案與本案之犯罪行為之態樣相同，犯\n    罪時間，相差約僅二月，應係基於概括犯意為之，兩案有連\n    續犯之裁判上一罪之關係，進而認為本案之犯行，已經前案\n    判決效力所及，而諭知免訴之判決，固非無見。\n四、本院查，被告於九十二年十月間與身分不詳自稱「林魁銘」\n    之成年男子，共同基於偽造國民身分證之犯意聯絡，由被告\n    將其兄長林建和之年籍資料併被告本人之照片一張，提供予\n    「林魁銘」，而以新臺幣一萬八千元之代價委託「林魁銘」\n    偽造「林建和」之國民身分證一張，進而於九十二年十二月\n    二十二日下午，持偽造之「林建和」國民身分證，在臺北市\n    松山機場復興航空公司櫃台購買二四一班次臺北往金門之機\n    票而行使之，另於登機時接續持偽造之「林建和」國民身分\n    證交付予機場內之安全人員查驗。被告因上開犯行，經台灣\n    台北地方法院於九十三年五月三日，以九十三年度簡字第九\n    八一號判處有期徒刑四月確定（以下簡稱前案）之事實，有\n    該案之判決書可按。其次，比較被告被訴之本案之犯罪事實\n    及前案之犯行，二者之態樣相類，本案偽造身分證之時間與\n    前案之犯罪時間亦屬相接。然被告係於前案於九十三年五月\n    三日宣示判決後之九十三年八月十二日始行使偽造之身分證\n    。亦即，被告被訴行使偽造國民身分證之時間係在前案最後\n    審理事實法院宣示判決之後，依上開說明，被告被訴之此部\n    分犯行是否仍為前案判決之既判力所及，實有疑義。原審未\n    經詳酌，遽認此部分之事實與前案之犯行有連續犯之裁判上\n    一罪關係，認為被告此部分犯行為前案既判力效力所及，進\n    而諭知免訴之判決，尚有未當。檢察官上訴，執此指摘原判\n    決不當，為有理由。且為維護被告審級之利益，爰依法將原\n    判決撤銷，發回原法院另為適法之判決，並不經言詞辯論為\n    之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項但書、第三百\n七十二條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決94年度上易字第799號上訴人臺灣桃園地方法院檢察署檢察官被告甲○○上列上訴人因被告偽造文書案件，不服臺灣桃園地方法院94年度易字第190號，中華民國94年3月28日第一審判決（起訴案號：臺灣桃園地方法院檢察署93年度偵字第17750號），提起上訴，本院判決如下：主文原判決撤銷，發回臺灣桃園地方法院。理由一、公訴人聲請簡易判決處刑意旨略以：被告甲○○曾犯殺人未遂罪，經臺灣高等法院判處有期徒刑三年六月確定，其入監服刑後，因假釋付保護管束，至八十九年四月四日期滿而執行完畢。詎仍不知悔改，復基於偽造文書之犯意，於九十二年八月十九日，在臺北市○○路與林森路口，持自己之相片及其胞弟林建申之戶籍資料，以新台幣二萬元之代價，委託年籍、姓名均不詳，綽號「阿棋」之男子，偽造「林建申」之中華民國國民身分證一張，嗣被告前往大陸地區後，於九十三年八月十二日，再以六千元之代價，自大陸地區福建省外海搭乘大陸漁船至金門縣海域上岸，且暫住於金門地區之宏福飯店，繼同年八月十三日十二時許，前往金門縣金湖鎮尚義機場，欲搭乘復興航空公司第三四號班機回台，而持前開偽造之身分證通關行使之際，為該機場安全人員發覺被告所持之身分證有異，乃報警處理而查獲，並扣得偽造之身分證一張，因認被告涉犯刑事訴訟法第二百十二條、二百十六條之罪嫌。二、按確定判決之既判力，係以最後審理事實法院宣示判決時為準（最高法院三十二年度上字第二五七八號著有判例參照）。因此，若在最後審理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，自為該案判決之既判力所不能及。三、原審判決認為：被告甲○○前於九十二年十月間偽造「林建和」之身分證，嗣進而於同年十二月二十二日，行使上開偽造之身分證，涉犯行使偽造國民身分證，經臺灣臺北地方法院於九十三年五月三日，以九十三年度簡字第九八一號判處有期徒刑四月確定在案（以下簡稱前案），經比較被告被訴之本案之犯罪事實，前案與本案之犯罪行為之態樣相同，犯罪時間，相差約僅二月，應係基於概括犯意為之，兩案有連續犯之裁判上一罪之關係，進而認為本案之犯行，已經前案判決效力所及，而諭知免訴之判決，固非無見。四、本院查，被告於九十二年十月間與身分不詳自稱「林魁銘」之成年男子，共同基於偽造國民身分證之犯意聯絡，由被告將其兄長林建和之年籍資料併被告本人之照片一張，提供予「林魁銘」，而以新臺幣一萬八千元之代價委託「林魁銘」偽造「林建和」之國民身分證一張，進而於九十二年十二月二十二日下午，持偽造之「林建和」國民身分證，在臺北市松山機場復興航空公司櫃台購買二四一班次臺北往金門之機票而行使之，另於登機時接續持偽造之「林建和」國民身分證交付予機場內之安全人員查驗。被告因上開犯行，經台灣台北地方法院於九十三年五月三日，以九十三年度簡字第九八一號判處有期徒刑四月確定（以下簡稱前案）之事實，有該案之判決書可按。其次，比較被告被訴之本案之犯罪事實及前案之犯行，二者之態樣相類，本案偽造身分證之時間與前案之犯罪時間亦屬相接。然被告係於前案於九十三年五月三日宣示判決後之九十三年八月十二日始行使偽造之身分證。亦即，被告被訴行使偽造國民身分證之時間係在前案最後審理事實法院宣示判決之後，依上開說明，被告被訴之此部分犯行是否仍為前案判決之既判力所及，實有疑義。原審未經詳酌，遽認此部分之事實與前案之犯行有連續犯之裁判上一罪關係，認為被告此部分犯行為前案既判力效力所及，進而諭知免訴之判決，尚有未當。檢察官上訴，執此指摘原判決不當，為有理由。且為維護被告審級之利益，爰依法將原判決撤銷，發回原法院另為適法之判決，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第三百六十九條第一項但書、第三百七十二條，判決如主文。中華民國94年7月5日刑事第十七庭審判長法官吳啟民法官蘇隆惠法官林瑞斌以上正本證明與原本無異。不得上訴。書記官陳思云中華民國94年7月6日",
  "characters": {
    "judges": [
      "吳啟民",
      "蘇隆惠",
      "林瑞斌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳思云"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-05",
  "created_at": "2016-02-07 08:48:42",
  "updated_at": "2016-02-07 08:48:42"
}