{
  "identify": "TPH-94-上訴-212-20050705-3",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "212",
  "jcheck": "3",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                 94年度上訴字第212號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因毒品危害防制條例案件，不服臺灣板橋地方法院93\n年度訴字第1767號，中華民國93年12月10日第一審判決（起訴案\n號：臺灣板橋地方法院檢察署93年度核退毒偵字第1102號及併案\n之案號：93年度核退毒偵字第1017號、93年度毒偵字第4548號）\n，提起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。\n扣案海洛因陸包（驗後淨重合計捌點伍玖公克）、海洛因殘渣袋\n捌個及其內殘留之海洛因（量微無法秤重）均沒收銷燬。\n    事  實\n一、甲○○曾因竊盜案件，經臺灣士林地方法院以八十七年度易\n    字第一一二三號判處有期徒刑八月確定，甫於民國八十八年\n    三月二十六日執行完畢；又因偽造文書案件，經臺灣士林地\n    方法院以九十年度訴字第四○九號判處有期徒刑八月確定，\n    甫於九十二年十月三十一日縮短刑期執行完畢。其前因施用\n    毒品違反毒品危害防制條例案件，經檢察官送勒戒處所觀察\n    、勒戒後，認無繼續施用毒品之傾向，於九十一年六月二十\n    五日釋放，並由臺灣板橋地方法院檢察署檢察官於九十一年\n    六月二十五日以九十一年度毒偵字第一五一三號、第五六八\n    二號為不起訴處分確定；復又同因施用毒品違反毒品危害防\n    制條例案件，經檢察官送勒戒處所觀察、勒戒後，仍認無繼\n    續施用毒品之傾向，於九十二年二月十七日釋放，並由臺灣\n    板橋地方法院檢察署檢察官於九十二年二月二十七日以九十\n    二年度毒偵字第五二八號為不起訴處分確定。詎甲○○仍不\n    知悔改，基於施用第一級毒品之概括犯意，於九十三年二月\n    二十八日二十時三十分時前回溯十七小時三十分內某時，在\n    台北地區、九十三年四月十九日為警採尿前回溯二十六小時\n    內之某時，在台北地區、九十三年七月二十二日十五時前回\n    溯十六小時三十分內某時（即自採尿時起回溯二十六小時，\n    惟扣除到案時起至採尿時止之時間），在台北地區、九十四\n    年一月二十六日零時許，在台北市大同區○○○路一二五號\n    七樓七０一室，先後連續四次施用第一級毒品海洛因。嗣先\n    於九十三年二月二十八日二十時三十分許，在臺北縣三重市\n    ○○○路與電信街口為警查獲，扣得海洛因六包（驗後淨重\n    合計八點五九公克）；於九十三年四月十九日十九時許，為\n    警在台北縣蘆洲市○○路二二四巷口查獲，於九十三年七月\n    二十二日十五時許，在臺北縣三重市○○街九十七號三樓為\n    警查獲，並扣得海洛因殘渣袋乙個（其內殘留之海洛因量微\n    無法秤重），九十四年一月二十六日十一時六分許，在台北\n    市大同區○○○路一二五號七樓七０一室，為警查獲，並扣\n    得海洛因殘渣袋七個。\n二、案經臺北市政府警察局內湖分局、臺北縣政府警察局三重分\n    局報告臺灣板橋地方法院檢察署檢察官偵查起訴及移送併案\n    審判及臺灣士林地方法院檢察署檢察移送併辦（九十四年度\n    毒偵字第八八一號、一五八一號）。\n    理  由\n一、被告甲○○於警詢中已承認有施用海洛因之行為，被告於被\n    查獲後由警採集其尿液囑託鑑定，經以酵素免疫分析法篩檢\n    ，並再以氣相層析質譜儀分析法確認結果，均呈嗎啡（即海\n    洛因進入人體後之代謝物）陽性反應，此有臺灣尖端先進生\n    技醫藥股份有限公司出具之濫用藥物檢驗報告、臺灣檢驗科\n    技股份有限公司出具之濫用藥物尿液檢驗報告、臺北市政府\n    警察局內湖分局查獲毒品案件涉嫌人尿液委驗單、臺北縣政\n    府警察局三重分局查獲毒品案件被移送者姓名代碼對照表各\n    乙份附卷可據。按海洛因經注射入人體後，約百分之八十於\n    二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡\n    陽性反應，與其投與方式，投與量、個人體質、採尿時間與\n    檢驗儀器之精密度等諸多因素有關，國外曾有文獻報導，注\n    射六毫克之海洛因鹽酸鹽，其代謝嗎啡之平均可檢出時限約\n    為二十六小時，此有行政院衛生署藥物食品檢驗局八十一年\n    九月八日（八一）藥檢壹字第八一一四八八五號函在卷可稽\n    ，被告先後於前揭時地經採尿鑑定結果，均呈嗎啡陽性反應\n    ，足見被告確有於前揭之時地施用第一級毒品海洛因，復有\n    扣案海洛因陸包（驗後淨重合計捌點伍玖公克）、海洛因殘\n    渣袋捌個可證，亦有卷附法務部調查局鑑定通知書、臺北市\n    政府警察局內湖分局查獲涉嫌毒品危害防制條例毒品初步鑑\n    驗報告單各乙份可資佐證，被告前所稱之未施用海洛因等委\n    無足採，證人乙○○雖於本院證稱被告沒有施用第一級毒品\n    ，惟其證述與前揭鑑定之結果被告有施用之陽性反應不符，\n    其證述尚難為被告有利之認定，被告前因施用毒品違反毒品\n    危害防制條例案件，經檢察官送勒戒處所觀察、勒戒後，認\n    無繼續施用毒品之傾向，於九十一年六月二十五日釋放，並\n    由臺灣板橋地方法院檢察署檢察官於九十一年六月二十五日\n    以九十一年度毒偵字第一五一三號、第五六八二號為不起訴\n    處分確定；復又同因施用毒品違反毒品危害防制條例案件，\n    經檢察官送勒戒處所觀察、勒戒後，仍認無繼續施用毒品之\n    傾向，於九十二年二月十七日釋放，並由臺灣板橋地方法院\n    檢察署檢察官於九十二年二月二十七日以九十二年度毒偵字\n    第五二八號為不起訴處分確定等情，亦有上開不起訴處分書\n    及臺灣高等法院檢察署刑案紀錄簡覆表在卷足按。本件事證\n    明確，被告於觀察、勒戒執行完畢釋放後五年內再為施用毒\n    品之犯行，堪以認定。\n二、按海洛因為毒品危害防制條例第二條第二項第一款所定之第\n    一級毒品，核被告所為，係犯同條例第十條第一項之施用第\n    一級毒品罪。其施用前後持有海洛因、安非他命之低度行為\n    為施用之高度行為所吸收，不另論罪。又參諸毒品有其成癮\n    性，一但施用極易賡續為之，難以自制，此為社會週知之事\n    實，被告先後多次遭查獲施用毒品之犯行，時距非長，方法\n    相同，復觸犯構成要件相同之罪，顯係基於概括犯意所為，\n    乃連續犯，應依刑法第五十六條之規定論以一罪，並加重其\n    刑。被告於前揭之九十三年二月二十八日二十時三十分時前\n    回溯十七小時三十分內某時、九十三年四月十九日為警採尿\n    前回溯二十六小時內之某時、九十四年一月二十六日零時許\n    施用第一級毒品海洛因之部分，雖未經起訴，惟此部分與經\n    起訴論罪科刑之部分有連續犯之裁判上一罪之關係，本院自\n    得併予審理。被告曾因竊盜案件，經臺灣士林地方法院以八\n    十七年度易字第一一二三號判處有期徒刑八月確定，甫於八\n    十八年三月二十六日執行完畢；又因偽造文書案件，經臺灣\n    士林地方法院以九十年度訴字第四○九號判處有期徒刑八月\n    確定，甫於九十二年十月三十一日縮短刑期執行完畢，此有\n    臺灣高等法院檢察署刑案紀錄簡覆表附卷足參，其於五年以\n    內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條之規定遞為加重其刑。\n三、原審審理結果據以論罪科刑固非無見，惟原審就被告於九十\n    三年四月十九日為警採尿前回溯二十六小時內之某時、九十\n    四年一月二十六日零時許施用第一級毒品海洛因之部分，未\n    及審酌，尚有未洽，被告上訴否認犯行，雖無理由，惟原判\n    決既有前揭可議之處，仍應由本院予以撤銷改判，爰審酌被\n    告有多次施用毒品遭查獲之紀錄，素行不佳，且前已因觀察\n    勒戒結果認無繼續施用毒品傾向而經二度不起訴處分，已受\n    毒品危害防制條例對施用毒品人之寬典，竟仍多次吸食，顯\n    見並無悔意，惡性非淺，然被告施用毒品實為戕害自身健康\n    之犯罪，於他人尚無明顯重大危害，並斟酌其施用之期間與\n    次數，及其犯罪後之態度等一切情狀，量處如主文所示之刑\n    ，扣案之海洛因六包（驗後淨重合計八點五九公克）及海洛\n    因殘渣袋八個內殘留之海洛因（量微無法秤重），均為查獲\n    之毒品，而海洛因殘渣袋乙個因與其內殘留之海洛因無法分\n    離，應併與扣案之海洛因依毒品危害防制條例第十八條第一\n    項前段之規定為沒收銷燬之諭知。\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判\n    決。\n五、臺灣士林地方法院檢察署以九十四年度毒偵字第九三四號移\n    送併案之要旨略以被告於九十四年四月二十八日十八時往前\n    回溯五日內之某時許，在不詳地點施用第一級毒品海洛因等\n    ，因認被告此部分亦涉有毒品危害防制條例第十條第一項之\n    施用第一級毒品罪嫌而移請併案審理，惟查此部分之被告尿\n    液經鑑定結果，安非他命雖屬有施用之陽性反應，惟有關鴉\n    片類係屬未施用之陰性反應，有臺灣檢驗科技股份有限公司\n    九十四年五月二十三日出具之CH/2005/50312號濫用藥物尿\n    液檢驗報告在卷可稽，此外，復查無其他積極證據足以證明\n    被告確有此部分之犯行，惟此部分未經起訴，應退由檢察官\n    另行處理。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，毒品\n危害防制條例第十條第一項、第十八條第一項前段，刑法第十一\n條前段、第五十六條、第四十七條判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中    華    民    國    94    年    7     月    5     日\n                  刑事第十庭  審判長法  官  陳正雄\n                                    法  官  黃金富\n                                    法  官  許宗和\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                    書記官  沈秀容\n中    華    民    國    94    年    7     月    8     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第10條第1項\n施用第 1 級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。\n扣案海洛因陸包（驗後淨重合計捌點伍玖公克）、海洛因殘渣袋\n捌個及其內殘留之海洛因（量微無法秤重）均沒收銷燬。",
    "fact": "一、甲○○曾因竊盜案件，經臺灣士林地方法院以八十七年度易\n    字第一一二三號判處有期徒刑八月確定，甫於民國八十八年\n    三月二十六日執行完畢；又因偽造文書案件，經臺灣士林地\n    方法院以九十年度訴字第四○九號判處有期徒刑八月確定，\n    甫於九十二年十月三十一日縮短刑期執行完畢。其前因施用\n    毒品違反毒品危害防制條例案件，經檢察官送勒戒處所觀察\n    、勒戒後，認無繼續施用毒品之傾向，於九十一年六月二十\n    五日釋放，並由臺灣板橋地方法院檢察署檢察官於九十一年\n    六月二十五日以九十一年度毒偵字第一五一三號、第五六八\n    二號為不起訴處分確定；復又同因施用毒品違反毒品危害防\n    制條例案件，經檢察官送勒戒處所觀察、勒戒後，仍認無繼\n    續施用毒品之傾向，於九十二年二月十七日釋放，並由臺灣\n    板橋地方法院檢察署檢察官於九十二年二月二十七日以九十\n    二年度毒偵字第五二八號為不起訴處分確定。詎甲○○仍不\n    知悔改，基於施用第一級毒品之概括犯意，於九十三年二月\n    二十八日二十時三十分時前回溯十七小時三十分內某時，在\n    台北地區、九十三年四月十九日為警採尿前回溯二十六小時\n    內之某時，在台北地區、九十三年七月二十二日十五時前回\n    溯十六小時三十分內某時（即自採尿時起回溯二十六小時，\n    惟扣除到案時起至採尿時止之時間），在台北地區、九十四\n    年一月二十六日零時許，在台北市大同區○○○路一二五號\n    七樓七０一室，先後連續四次施用第一級毒品海洛因。嗣先\n    於九十三年二月二十八日二十時三十分許，在臺北縣三重市\n    ○○○路與電信街口為警查獲，扣得海洛因六包（驗後淨重\n    合計八點五九公克）；於九十三年四月十九日十九時許，為\n    警在台北縣蘆洲市○○路二二四巷口查獲，於九十三年七月\n    二十二日十五時許，在臺北縣三重市○○街九十七號三樓為\n    警查獲，並扣得海洛因殘渣袋乙個（其內殘留之海洛因量微\n    無法秤重），九十四年一月二十六日十一時六分許，在台北\n    市大同區○○○路一二五號七樓七０一室，為警查獲，並扣\n    得海洛因殘渣袋七個。\n二、案經臺北市政府警察局內湖分局、臺北縣政府警察局三重分\n    局報告臺灣板橋地方法院檢察署檢察官偵查起訴及移送併案\n    審判及臺灣士林地方法院檢察署檢察移送併辦（九十四年度\n    毒偵字第八八一號、一五八一號）。",
    "reason": "一、被告甲○○於警詢中已承認有施用海洛因之行為，被告於被\n    查獲後由警採集其尿液囑託鑑定，經以酵素免疫分析法篩檢\n    ，並再以氣相層析質譜儀分析法確認結果，均呈嗎啡（即海\n    洛因進入人體後之代謝物）陽性反應，此有臺灣尖端先進生\n    技醫藥股份有限公司出具之濫用藥物檢驗報告、臺灣檢驗科\n    技股份有限公司出具之濫用藥物尿液檢驗報告、臺北市政府\n    警察局內湖分局查獲毒品案件涉嫌人尿液委驗單、臺北縣政\n    府警察局三重分局查獲毒品案件被移送者姓名代碼對照表各\n    乙份附卷可據。按海洛因經注射入人體後，約百分之八十於\n    二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡\n    陽性反應，與其投與方式，投與量、個人體質、採尿時間與\n    檢驗儀器之精密度等諸多因素有關，國外曾有文獻報導，注\n    射六毫克之海洛因鹽酸鹽，其代謝嗎啡之平均可檢出時限約\n    為二十六小時，此有行政院衛生署藥物食品檢驗局八十一年\n    九月八日（八一）藥檢壹字第八一一四八八五號函在卷可稽\n    ，被告先後於前揭時地經採尿鑑定結果，均呈嗎啡陽性反應\n    ，足見被告確有於前揭之時地施用第一級毒品海洛因，復有\n    扣案海洛因陸包（驗後淨重合計捌點伍玖公克）、海洛因殘\n    渣袋捌個可證，亦有卷附法務部調查局鑑定通知書、臺北市\n    政府警察局內湖分局查獲涉嫌毒品危害防制條例毒品初步鑑\n    驗報告單各乙份可資佐證，被告前所稱之未施用海洛因等委\n    無足採，證人乙○○雖於本院證稱被告沒有施用第一級毒品\n    ，惟其證述與前揭鑑定之結果被告有施用之陽性反應不符，\n    其證述尚難為被告有利之認定，被告前因施用毒品違反毒品\n    危害防制條例案件，經檢察官送勒戒處所觀察、勒戒後，認\n    無繼續施用毒品之傾向，於九十一年六月二十五日釋放，並\n    由臺灣板橋地方法院檢察署檢察官於九十一年六月二十五日\n    以九十一年度毒偵字第一五一三號、第五六八二號為不起訴\n    處分確定；復又同因施用毒品違反毒品危害防制條例案件，\n    經檢察官送勒戒處所觀察、勒戒後，仍認無繼續施用毒品之\n    傾向，於九十二年二月十七日釋放，並由臺灣板橋地方法院\n    檢察署檢察官於九十二年二月二十七日以九十二年度毒偵字\n    第五二八號為不起訴處分確定等情，亦有上開不起訴處分書\n    及臺灣高等法院檢察署刑案紀錄簡覆表在卷足按。本件事證\n    明確，被告於觀察、勒戒執行完畢釋放後五年內再為施用毒\n    品之犯行，堪以認定。\n二、按海洛因為毒品危害防制條例第二條第二項第一款所定之第\n    一級毒品，核被告所為，係犯同條例第十條第一項之施用第\n    一級毒品罪。其施用前後持有海洛因、安非他命之低度行為\n    為施用之高度行為所吸收，不另論罪。又參諸毒品有其成癮\n    性，一但施用極易賡續為之，難以自制，此為社會週知之事\n    實，被告先後多次遭查獲施用毒品之犯行，時距非長，方法\n    相同，復觸犯構成要件相同之罪，顯係基於概括犯意所為，\n    乃連續犯，應依刑法第五十六條之規定論以一罪，並加重其\n    刑。被告於前揭之九十三年二月二十八日二十時三十分時前\n    回溯十七小時三十分內某時、九十三年四月十九日為警採尿\n    前回溯二十六小時內之某時、九十四年一月二十六日零時許\n    施用第一級毒品海洛因之部分，雖未經起訴，惟此部分與經\n    起訴論罪科刑之部分有連續犯之裁判上一罪之關係，本院自\n    得併予審理。被告曾因竊盜案件，經臺灣士林地方法院以八\n    十七年度易字第一一二三號判處有期徒刑八月確定，甫於八\n    十八年三月二十六日執行完畢；又因偽造文書案件，經臺灣\n    士林地方法院以九十年度訴字第四○九號判處有期徒刑八月\n    確定，甫於九十二年十月三十一日縮短刑期執行完畢，此有\n    臺灣高等法院檢察署刑案紀錄簡覆表附卷足參，其於五年以\n    內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條之規定遞為加重其刑。\n三、原審審理結果據以論罪科刑固非無見，惟原審就被告於九十\n    三年四月十九日為警採尿前回溯二十六小時內之某時、九十\n    四年一月二十六日零時許施用第一級毒品海洛因之部分，未\n    及審酌，尚有未洽，被告上訴否認犯行，雖無理由，惟原判\n    決既有前揭可議之處，仍應由本院予以撤銷改判，爰審酌被\n    告有多次施用毒品遭查獲之紀錄，素行不佳，且前已因觀察\n    勒戒結果認無繼續施用毒品傾向而經二度不起訴處分，已受\n    毒品危害防制條例對施用毒品人之寬典，竟仍多次吸食，顯\n    見並無悔意，惡性非淺，然被告施用毒品實為戕害自身健康\n    之犯罪，於他人尚無明顯重大危害，並斟酌其施用之期間與\n    次數，及其犯罪後之態度等一切情狀，量處如主文所示之刑\n    ，扣案之海洛因六包（驗後淨重合計八點五九公克）及海洛\n    因殘渣袋八個內殘留之海洛因（量微無法秤重），均為查獲\n    之毒品，而海洛因殘渣袋乙個因與其內殘留之海洛因無法分\n    離，應併與扣案之海洛因依毒品危害防制條例第十八條第一\n    項前段之規定為沒收銷燬之諭知。\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判\n    決。\n五、臺灣士林地方法院檢察署以九十四年度毒偵字第九三四號移\n    送併案之要旨略以被告於九十四年四月二十八日十八時往前\n    回溯五日內之某時許，在不詳地點施用第一級毒品海洛因等\n    ，因認被告此部分亦涉有毒品危害防制條例第十條第一項之\n    施用第一級毒品罪嫌而移請併案審理，惟查此部分之被告尿\n    液經鑑定結果，安非他命雖屬有施用之陽性反應，惟有關鴉\n    片類係屬未施用之陰性反應，有臺灣檢驗科技股份有限公司\n    九十四年五月二十三日出具之CH/2005/50312號濫用藥物尿\n    液檢驗報告在卷可稽，此外，復查無其他積極證據足以證明\n    被告確有此部分之犯行，惟此部分未經起訴，應退由檢察官\n    另行處理。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，毒品\n危害防制條例第十條第一項、第十八條第一項前段，刑法第十一\n條前段、第五十六條、第四十七條判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中    華    民    國    94    年    7     月    5     日\n                  刑事第十庭  審判長法  官  陳正雄\n                                    法  官  黃金富\n                                    法  官  許宗和\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                    書記官  沈秀容"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第212號上訴人即被告甲○○上列上訴人因毒品危害防制條例案件，不服臺灣板橋地方法院93年度訴字第1767號，中華民國93年12月10日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度核退毒偵字第1102號及併案之案號：93年度核退毒偵字第1017號、93年度毒偵字第4548號），提起上訴，本院判決如下：主文原判決撤銷。甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。扣案海洛因陸包（驗後淨重合計捌點伍玖公克）、海洛因殘渣袋捌個及其內殘留之海洛因（量微無法秤重）均沒收銷燬。事實一、甲○○曾因竊盜案件，經臺灣士林地方法院以八十七年度易字第一一二三號判處有期徒刑八月確定，甫於民國八十八年三月二十六日執行完畢；又因偽造文書案件，經臺灣士林地方法院以九十年度訴字第四○九號判處有期徒刑八月確定，甫於九十二年十月三十一日縮短刑期執行完畢。其前因施用毒品違反毒品危害防制條例案件，經檢察官送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，於九十一年六月二十五日釋放，並由臺灣板橋地方法院檢察署檢察官於九十一年六月二十五日以九十一年度毒偵字第一五一三號、第五六八二號為不起訴處分確定；復又同因施用毒品違反毒品危害防制條例案件，經檢察官送勒戒處所觀察、勒戒後，仍認無繼續施用毒品之傾向，於九十二年二月十七日釋放，並由臺灣板橋地方法院檢察署檢察官於九十二年二月二十七日以九十二年度毒偵字第五二八號為不起訴處分確定。詎甲○○仍不知悔改，基於施用第一級毒品之概括犯意，於九十三年二月二十八日二十時三十分時前回溯十七小時三十分內某時，在台北地區、九十三年四月十九日為警採尿前回溯二十六小時內之某時，在台北地區、九十三年七月二十二日十五時前回溯十六小時三十分內某時（即自採尿時起回溯二十六小時，惟扣除到案時起至採尿時止之時間），在台北地區、九十四年一月二十六日零時許，在台北市大同區○○○路一二五號七樓七０一室，先後連續四次施用第一級毒品海洛因。嗣先於九十三年二月二十八日二十時三十分許，在臺北縣三重市○○○路與電信街口為警查獲，扣得海洛因六包（驗後淨重合計八點五九公克）；於九十三年四月十九日十九時許，為警在台北縣蘆洲市○○路二二四巷口查獲，於九十三年七月二十二日十五時許，在臺北縣三重市○○街九十七號三樓為警查獲，並扣得海洛因殘渣袋乙個（其內殘留之海洛因量微無法秤重），九十四年一月二十六日十一時六分許，在台北市大同區○○○路一二五號七樓七０一室，為警查獲，並扣得海洛因殘渣袋七個。二、案經臺北市政府警察局內湖分局、臺北縣政府警察局三重分局報告臺灣板橋地方法院檢察署檢察官偵查起訴及移送併案審判及臺灣士林地方法院檢察署檢察移送併辦（九十四年度毒偵字第八八一號、一五八一號）。理由一、被告甲○○於警詢中已承認有施用海洛因之行為，被告於被查獲後由警採集其尿液囑託鑑定，經以酵素免疫分析法篩檢，並再以氣相層析質譜儀分析法確認結果，均呈嗎啡（即海洛因進入人體後之代謝物）陽性反應，此有臺灣尖端先進生技醫藥股份有限公司出具之濫用藥物檢驗報告、臺灣檢驗科技股份有限公司出具之濫用藥物尿液檢驗報告、臺北市政府警察局內湖分局查獲毒品案件涉嫌人尿液委驗單、臺北縣政府警察局三重分局查獲毒品案件被移送者姓名代碼對照表各乙份附卷可據。按海洛因經注射入人體後，約百分之八十於二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性反應，與其投與方式，投與量、個人體質、採尿時間與檢驗儀器之精密度等諸多因素有關，國外曾有文獻報導，注射六毫克之海洛因鹽酸鹽，其代謝嗎啡之平均可檢出時限約為二十六小時，此有行政院衛生署藥物食品檢驗局八十一年九月八日（八一）藥檢壹字第八一一四八八五號函在卷可稽，被告先後於前揭時地經採尿鑑定結果，均呈嗎啡陽性反應，足見被告確有於前揭之時地施用第一級毒品海洛因，復有扣案海洛因陸包（驗後淨重合計捌點伍玖公克）、海洛因殘渣袋捌個可證，亦有卷附法務部調查局鑑定通知書、臺北市政府警察局內湖分局查獲涉嫌毒品危害防制條例毒品初步鑑驗報告單各乙份可資佐證，被告前所稱之未施用海洛因等委無足採，證人乙○○雖於本院證稱被告沒有施用第一級毒品，惟其證述與前揭鑑定之結果被告有施用之陽性反應不符，其證述尚難為被告有利之認定，被告前因施用毒品違反毒品危害防制條例案件，經檢察官送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，於九十一年六月二十五日釋放，並由臺灣板橋地方法院檢察署檢察官於九十一年六月二十五日以九十一年度毒偵字第一五一三號、第五六八二號為不起訴處分確定；復又同因施用毒品違反毒品危害防制條例案件，經檢察官送勒戒處所觀察、勒戒後，仍認無繼續施用毒品之傾向，於九十二年二月十七日釋放，並由臺灣板橋地方法院檢察署檢察官於九十二年二月二十七日以九十二年度毒偵字第五二八號為不起訴處分確定等情，亦有上開不起訴處分書及臺灣高等法院檢察署刑案紀錄簡覆表在卷足按。本件事證明確，被告於觀察、勒戒執行完畢釋放後五年內再為施用毒品之犯行，堪以認定。二、按海洛因為毒品危害防制條例第二條第二項第一款所定之第一級毒品，核被告所為，係犯同條例第十條第一項之施用第一級毒品罪。其施用前後持有海洛因、安非他命之低度行為為施用之高度行為所吸收，不另論罪。又參諸毒品有其成癮性，一但施用極易賡續為之，難以自制，此為社會週知之事實，被告先後多次遭查獲施用毒品之犯行，時距非長，方法相同，復觸犯構成要件相同之罪，顯係基於概括犯意所為，乃連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。被告於前揭之九十三年二月二十八日二十時三十分時前回溯十七小時三十分內某時、九十三年四月十九日為警採尿前回溯二十六小時內之某時、九十四年一月二十六日零時許施用第一級毒品海洛因之部分，雖未經起訴，惟此部分與經起訴論罪科刑之部分有連續犯之裁判上一罪之關係，本院自得併予審理。被告曾因竊盜案件，經臺灣士林地方法院以八十七年度易字第一一二三號判處有期徒刑八月確定，甫於八十八年三月二十六日執行完畢；又因偽造文書案件，經臺灣士林地方法院以九十年度訴字第四○九號判處有期徒刑八月確定，甫於九十二年十月三十一日縮短刑期執行完畢，此有臺灣高等法院檢察署刑案紀錄簡覆表附卷足參，其於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定遞為加重其刑。三、原審審理結果據以論罪科刑固非無見，惟原審就被告於九十三年四月十九日為警採尿前回溯二十六小時內之某時、九十四年一月二十六日零時許施用第一級毒品海洛因之部分，未及審酌，尚有未洽，被告上訴否認犯行，雖無理由，惟原判決既有前揭可議之處，仍應由本院予以撤銷改判，爰審酌被告有多次施用毒品遭查獲之紀錄，素行不佳，且前已因觀察勒戒結果認無繼續施用毒品傾向而經二度不起訴處分，已受毒品危害防制條例對施用毒品人之寬典，竟仍多次吸食，顯見並無悔意，惡性非淺，然被告施用毒品實為戕害自身健康之犯罪，於他人尚無明顯重大危害，並斟酌其施用之期間與次數，及其犯罪後之態度等一切情狀，量處如主文所示之刑，扣案之海洛因六包（驗後淨重合計八點五九公克）及海洛因殘渣袋八個內殘留之海洛因（量微無法秤重），均為查獲之毒品，而海洛因殘渣袋乙個因與其內殘留之海洛因無法分離，應併與扣案之海洛因依毒品危害防制條例第十八條第一項前段之規定為沒收銷燬之諭知。四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。五、臺灣士林地方法院檢察署以九十四年度毒偵字第九三四號移送併案之要旨略以被告於九十四年四月二十八日十八時往前回溯五日內之某時許，在不詳地點施用第一級毒品海洛因等，因認被告此部分亦涉有毒品危害防制條例第十條第一項之施用第一級毒品罪嫌而移請併案審理，惟查此部分之被告尿液經鑑定結果，安非他命雖屬有施用之陽性反應，惟有關鴉片類係屬未施用之陰性反應，有臺灣檢驗科技股份有限公司九十四年五月二十三日出具之CH/2005/50312號濫用藥物尿液檢驗報告在卷可稽，此外，復查無其他積極證據足以證明被告確有此部分之犯行，惟此部分未經起訴，應退由檢察官另行處理。據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條判決如主文。本案經檢察官劉靜婉到庭執行職務。中華民國94年7月5日刑事第十庭審判長法官陳正雄法官黃金富法官許宗和以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官沈秀容中華民國94年7月8日附錄：本案論罪科刑法條全文毒品危害防制條例第10條第1項施用第1級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳正雄",
      "黃金富",
      "許宗和"
    ],
    "prosecutors": [
      "劉靜婉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "沈秀容"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-05",
  "created_at": "2016-02-07 08:49:03",
  "updated_at": "2016-02-07 08:49:03"
}