{
  "identify": "KLD-90-訴-455-20020218-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "455",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣基隆地方法院民事判決                            九十年度訴字第四五五號\n    原      告  國雍營造工程股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  乙○○\n    被      告  丙○○\n右當事人間請求損害賠償事件，本院判決如左：\n    主    文\n被告應給付原告新台幣陸拾萬元及自民國九十年十月二十三日起至清償日止，按週年\n利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣貳拾萬元供擔保後，得為假執行。\n    事    實\n甲、原告方面：\n  一、聲明：除假執行擔保金額外，餘如主文所示。\n  二、陳述：被告丙○○於民國八十九年初，因知原告承攬土方工程，亟需取得棄土\n      證明之際，於同年三月間，向原告公司職員謝學勤偽稱，可承包載運工程棄土\n      ，代為向苗栗縣政府申請辦理合法之棄土證明計二十萬立方公尺，且保證於同\n      年四月六日前取得，要求原告預付證明費用新台幣（下同）六十萬元，並稱如\n      未獲得業主地鐵處同意，則無息退還預付款項。謝學勤因亟需取得合法土方證\n      明，特案請原告緊急處理，原告亦誤以為被告所言為真實而同意，於同年三月\n      二十七日將即期支票由謝學勤交給被告。詎被告於領款後即無音訊，雖經原告\n      迭次催促，被告均藉詞拖延，始終無法取得合法之棄土證明，且避不見面，並\n      將住所遷移。被告以前述詐騙行為，使原告受有六十萬元之損害，為此依法請\n      求被告賠償。\n  三、證據：提出報價單影本一份為證。\n乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權調閱本院刑事庭九十年度易字第四六○號詐欺刑事案卷。\n    理    由\n一、程序方面：\n    被告丙○○經合法通知，無正當理由未於言詞辯論期日到庭，核無民事訴訟法第\n    三百八十六條各款所列情形之一，爰不待其到庭陳述，依原告所請由其一造辯論\n    而為判決。\n二、原告起訴主張被告於八十九年三月間，向原告公司職員謝學勤偽稱，可承包載運\n    工程棄土，代為向苗栗縣政府申請辦理合法之棄土證明計二十萬立方公尺，且保\n    證於同年四月六日前取得，要求原告預付證明費用六十萬元，並稱如未獲得業主\n    地鐵處同意，則無息退還預付款項。使原告信以為真，誤認為被告確可取得合法\n    之棄土證明，而於同年三月二十七日將即期支票由謝學勤交給被告。詎被告於領\n    款後即無音訊，雖經原告迭次催促，被告均藉詞拖延，始終無法取得合法之棄土\n    證明，且避不見面，並將住所遷移，亦拒不返還所受領之款項。被告以前述詐騙\n    行為，使原告受有六十萬元之損害等語。被告則未到庭為任何陳述或答辯。\n三、原告因受被告詐欺而於八十九年三月二十七日，將面額六十萬元之支票一紙交付\n    被告，被告並於同年月二十九日提領兌現，卻未依約於八十九年四月六日前將合\n    法之棄土證明交付原告等情，業據原告提出被告親筆書寫之對價單影本一份附卷\n    足憑，且被告於刑事案件審理時，亦坦承並無法取得棄土證明（分別見警訊筆錄\n    及九十年易字第四六○號刑事案卷第十五頁以下），復經證人謝學勤於上開刑事\n    案件審理時到庭陳述明確（見同上卷第二十二頁），被告經本院刑事庭依詐欺取\n    財罪，以九十年度易字第四六○號判決，判處有期徒刑五月，得易科罰金，此經\n    本院調卷查明屬實，堪信原告之主張為真實。\n四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四\n    條第一項前段定有明文。本件被告以詐欺之不法手段欺騙原告，使原告陷於錯誤\n    ，因而交付被告六十萬元，其因此所受之損害，自應由被告負損害賠償責任。從\n    而原告請求被告賠償損害六十萬元為有理由，應予准許。又給付無確定期限者，\n    債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責\n    任。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利\n    息，民法第二百二十九條第二項、第二百三十三條第一項分別定有明文。本件原\n    告之起訴狀繕本係於九十年十月二十二日送達被告，有送達證書在卷可稽，其請\n    求自被告收受起訴狀繕本之翌日即九十年十月二十三日起至清償日止，按週年利\n    率百分之五計算之法定利息，應予准許。\n五、原告陳明願供擔保，聲請宣告假執行，經核並無不合，爰酌定相當之擔保金額宣\n    告之。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年     二     月      十八      日\n~B臺灣基隆地方法院民事庭\n~B    法      官  陳培仁\n右為正本係照原本作成。\n對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n中      華      民      國    九十一    年     二     月      十九      日\n~B    法院書記官  陳錦進\n",
  "structure": {
    "main": "被告應給付原告新台幣陸拾萬元及自民國九十年十月二十三日起至清償日止，按週年\n利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣貳拾萬元供擔保後，得為假執行。",
    "fact": "甲、原告方面：\n  一、聲明：除假執行擔保金額外，餘如主文所示。\n  二、陳述：被告丙○○於民國八十九年初，因知原告承攬土方工程，亟需取得棄土\n      證明之際，於同年三月間，向原告公司職員謝學勤偽稱，可承包載運工程棄土\n      ，代為向苗栗縣政府申請辦理合法之棄土證明計二十萬立方公尺，且保證於同\n      年四月六日前取得，要求原告預付證明費用新台幣（下同）六十萬元，並稱如\n      未獲得業主地鐵處同意，則無息退還預付款項。謝學勤因亟需取得合法土方證\n      明，特案請原告緊急處理，原告亦誤以為被告所言為真實而同意，於同年三月\n      二十七日將即期支票由謝學勤交給被告。詎被告於領款後即無音訊，雖經原告\n      迭次催促，被告均藉詞拖延，始終無法取得合法之棄土證明，且避不見面，並\n      將住所遷移。被告以前述詐騙行為，使原告受有六十萬元之損害，為此依法請\n      求被告賠償。\n  三、證據：提出報價單影本一份為證。\n乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權調閱本院刑事庭九十年度易字第四六○號詐欺刑事案卷。",
    "reason": "一、程序方面：\n    被告丙○○經合法通知，無正當理由未於言詞辯論期日到庭，核無民事訴訟法第\n    三百八十六條各款所列情形之一，爰不待其到庭陳述，依原告所請由其一造辯論\n    而為判決。\n二、原告起訴主張被告於八十九年三月間，向原告公司職員謝學勤偽稱，可承包載運\n    工程棄土，代為向苗栗縣政府申請辦理合法之棄土證明計二十萬立方公尺，且保\n    證於同年四月六日前取得，要求原告預付證明費用六十萬元，並稱如未獲得業主\n    地鐵處同意，則無息退還預付款項。使原告信以為真，誤認為被告確可取得合法\n    之棄土證明，而於同年三月二十七日將即期支票由謝學勤交給被告。詎被告於領\n    款後即無音訊，雖經原告迭次催促，被告均藉詞拖延，始終無法取得合法之棄土\n    證明，且避不見面，並將住所遷移，亦拒不返還所受領之款項。被告以前述詐騙\n    行為，使原告受有六十萬元之損害等語。被告則未到庭為任何陳述或答辯。\n三、原告因受被告詐欺而於八十九年三月二十七日，將面額六十萬元之支票一紙交付\n    被告，被告並於同年月二十九日提領兌現，卻未依約於八十九年四月六日前將合\n    法之棄土證明交付原告等情，業據原告提出被告親筆書寫之對價單影本一份附卷\n    足憑，且被告於刑事案件審理時，亦坦承並無法取得棄土證明（分別見警訊筆錄\n    及九十年易字第四六○號刑事案卷第十五頁以下），復經證人謝學勤於上開刑事\n    案件審理時到庭陳述明確（見同上卷第二十二頁），被告經本院刑事庭依詐欺取\n    財罪，以九十年度易字第四六○號判決，判處有期徒刑五月，得易科罰金，此經\n    本院調卷查明屬實，堪信原告之主張為真實。\n四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四\n    條第一項前段定有明文。本件被告以詐欺之不法手段欺騙原告，使原告陷於錯誤\n    ，因而交付被告六十萬元，其因此所受之損害，自應由被告負損害賠償責任。從\n    而原告請求被告賠償損害六十萬元為有理由，應予准許。又給付無確定期限者，\n    債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責\n    任。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利\n    息，民法第二百二十九條第二項、第二百三十三條第一項分別定有明文。本件原\n    告之起訴狀繕本係於九十年十月二十二日送達被告，有送達證書在卷可稽，其請\n    求自被告收受起訴狀繕本之翌日即九十年十月二十三日起至清償日止，按週年利\n    率百分之五計算之法定利息，應予准許。\n五、原告陳明願供擔保，聲請宣告假執行，經核並無不合，爰酌定相當之擔保金額宣\n    告之。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年     二     月      十八      日\n~B臺灣基隆地方法院民事庭\n~B    法      官  陳培仁\n右為正本係照原本作成。\n對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。"
  },
  "search": "臺灣基隆地方法院民事判決九十年度訴字第四五五號原告國雍營造工程股份有限公司法定代理人甲○○訴訟代理人乙○○被告丙○○右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新台幣陸拾萬元及自民國九十年十月二十三日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣貳拾萬元供擔保後，得為假執行。事實甲、原告方面：一、聲明：除假執行擔保金額外，餘如主文所示。二、陳述：被告丙○○於民國八十九年初，因知原告承攬土方工程，亟需取得棄土證明之際，於同年三月間，向原告公司職員謝學勤偽稱，可承包載運工程棄土，代為向苗栗縣政府申請辦理合法之棄土證明計二十萬立方公尺，且保證於同年四月六日前取得，要求原告預付證明費用新台幣（下同）六十萬元，並稱如未獲得業主地鐵處同意，則無息退還預付款項。謝學勤因亟需取得合法土方證明，特案請原告緊急處理，原告亦誤以為被告所言為真實而同意，於同年三月二十七日將即期支票由謝學勤交給被告。詎被告於領款後即無音訊，雖經原告迭次催促，被告均藉詞拖延，始終無法取得合法之棄土證明，且避不見面，並將住所遷移。被告以前述詐騙行為，使原告受有六十萬元之損害，為此依法請求被告賠償。三、證據：提出報價單影本一份為證。乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。丙、本院依職權調閱本院刑事庭九十年度易字第四六○號詐欺刑事案卷。理由一、程序方面：被告丙○○經合法通知，無正當理由未於言詞辯論期日到庭，核無民事訴訟法第三百八十六條各款所列情形之一，爰不待其到庭陳述，依原告所請由其一造辯論而為判決。二、原告起訴主張被告於八十九年三月間，向原告公司職員謝學勤偽稱，可承包載運工程棄土，代為向苗栗縣政府申請辦理合法之棄土證明計二十萬立方公尺，且保證於同年四月六日前取得，要求原告預付證明費用六十萬元，並稱如未獲得業主地鐵處同意，則無息退還預付款項。使原告信以為真，誤認為被告確可取得合法之棄土證明，而於同年三月二十七日將即期支票由謝學勤交給被告。詎被告於領款後即無音訊，雖經原告迭次催促，被告均藉詞拖延，始終無法取得合法之棄土證明，且避不見面，並將住所遷移，亦拒不返還所受領之款項。被告以前述詐騙行為，使原告受有六十萬元之損害等語。被告則未到庭為任何陳述或答辯。三、原告因受被告詐欺而於八十九年三月二十七日，將面額六十萬元之支票一紙交付被告，被告並於同年月二十九日提領兌現，卻未依約於八十九年四月六日前將合法之棄土證明交付原告等情，業據原告提出被告親筆書寫之對價單影本一份附卷足憑，且被告於刑事案件審理時，亦坦承並無法取得棄土證明（分別見警訊筆錄及九十年易字第四六○號刑事案卷第十五頁以下），復經證人謝學勤於上開刑事案件審理時到庭陳述明確（見同上卷第二十二頁），被告經本院刑事庭依詐欺取財罪，以九十年度易字第四六○號判決，判處有期徒刑五月，得易科罰金，此經本院調卷查明屬實，堪信原告之主張為真實。四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四條第一項前段定有明文。本件被告以詐欺之不法手段欺騙原告，使原告陷於錯誤，因而交付被告六十萬元，其因此所受之損害，自應由被告負損害賠償責任。從而原告請求被告賠償損害六十萬元為有理由，應予准許。又給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息，民法第二百二十九條第二項、第二百三十三條第一項分別定有明文。本件原告之起訴狀繕本係於九十年十月二十二日送達被告，有送達證書在卷可稽，其請求自被告收受起訴狀繕本之翌日即九十年十月二十三日起至清償日止，按週年利率百分之五計算之法定利息，應予准許。五、原告陳明願供擔保，聲請宣告假執行，經核並無不合，爰酌定相當之擔保金額宣告之。六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年二月十八日~B臺灣基隆地方法院民事庭~B法官陳培仁右為正本係照原本作成。對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國九十一年二月十九日~B法院書記官陳錦進",
  "characters": {
    "judges": [
      "陳培仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "國雍營造工程股份有限公司"
    ],
    "defendants": [
      "丙○○",
      "右當事人間請求損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-18",
  "created_at": "2016-02-04 14:31:38",
  "updated_at": "2016-02-04 14:31:38"
}