{
  "identify": "TCD-89-自-971-20020219-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "自",
  "number": "971",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺中地方法院刑事判決                          八十九年度自字第九七一號\n    自  訴  人\n    即反訴被告  甲○○\n    被      告\n    即  反訴人  乙○○\n右列被告等因偽造文書等案件，經自訴人提起自訴暨被告提起反訴，本院判決如左：\n    主  文\n本件自訴及反訴均不受理。\n    理  由\n甲、自訴部分：\n  一、自訴意旨略以：自訴人於民國八十二年四月一日與案外人李俊德就位於高雄縣\n      仁武鄉○○段土地訂定不動產買賣契約書，原約定買賣價格為每坪新台幣（下\n      同）十二萬元，總價款為九百六十萬元，案外人李俊德先交付訂金一百萬元。\n      嗣於八十五年四月間雙方協議確認買賣之標的為同鄉○○段六五八號土地、面\n      積三一０點三八平方公尺（換算為九三點八九坪），依約定每坪十二萬元計算\n      ，總價款為一千一百二十六萬六千七百九十四元，扣除定金一百萬元，案外人\n      李俊德須給付自訴人尾款一千零二十六萬六千七百九十四元；被告乙○○接受\n      自訴人委任，代理自訴人與案外人李俊德簽訂協議書，並代理自訴人收受案外\n      人李俊德所交付之發票人為高雄市第二信用合作社、付款人為臺灣省合作金庫\n      、受款人為自訴人、發票日：八十五年四月十一日、面額一千零二十六萬六千\n      七百九十四元、支票號碼ＦＹ0000000號之支票一紙，詎被告於收受該\n      支票後，竟未經自訴人之同意或授權，在該支票之背面，偽簽自訴人名義之署\n      押，而偽造自訴人之背書，並向銀行提出行使而提示承兌該支票，且未將所領\n      取之款項交付自訴人，因認被告涉有刑法第二百十六條、第二百十條之行使偽\n      造私文書罪嫌。\n  二、按犯罪事實之一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提\n      起自訴部分係較重之罪，或其第一審屬於高等法院管轄，或第三百二十一條之\n      情形者，不在此限；撤回自訴之人，不得再行自訴或告訴或請求；又不得提起\n      自訴而提起者，應諭知不受理之判決，刑事訴訟法第三百十九條第二項、第三\n      百二十五條第四項、第三百三十四條分別定有明文。經查，本案自訴人曾於八\n      十九年間，就被告代理其向案外人李俊德收受該面額一千零二十六萬六千七百\n      九十四元之支票後，自行向銀行提示兌領，且未將所領取之金錢交付自訴人等\n      事實，向臺灣高雄地方法院提起被告涉犯業務侵占罪之自訴（臺灣高雄地方法\n      院八十九年度自字第四八０號），其後因自訴人與被告係兄弟關係，經由自訴\n      人之父協調，自訴人乃於八十九年九月二十八日，依刑法第三百三十八條、第\n      三百二十四條及刑事訴訟法第三百二十五條之規定，具狀向臺灣高雄地方法院\n      撤回自訴，業據自訴人於本院供陳甚明（見九十年一月十日補充自訴理由狀，\n      本院卷第四十三頁以下），且有被告提出之撤回自訴狀一件及狀上臺灣高雄地\n      方法院收文章等附卷可證，此部分事實，自可認定；是依前揭規定，自訴人既\n      對被告是否涉犯業務侵占部分之犯罪事實，提起自訴後再撤回自訴，即不得再\n      行自訴。又查本案自訴人自訴之犯罪事實係被告於代理自訴人收受案外人李俊\n      德所交付之該面額一千零二十六萬六千七百九十四元之支票後，以在支票背面\n偽簽自訴人名義之署押，而偽造自訴人背書之私文書方式，向銀行提示兌領該\n      支票款項，因認被告此部分行為涉有偽造私文書罪嫌；是依自訴狀記載之犯罪\n      事實，從刑式上觀察，假定該事實成立犯罪，因被告偽造私文書之目的，係在\n      侵占其所領取之支票款項，顯與自訴人前向臺灣高雄地方法院提出被告業務侵\n      占自訴之事實，有牽連犯之裁判上一罪之關係。而刑法第二百十條之偽造私文\n      書罪，其法定本刑為五年以下有期徒刑；同法第三百三十六條第二項業務侵占\n      罪之法定本刑為六月以上、五年以下有期徒刑，得併科三千元以下罰金，故偽\n      造私文書罪與業務侵占罪二者相比較，以業務侵占罪較重。而如前所述，被告\n      所涉業務侵占罪部分已經不得再自訴，且二者復有牽連犯之裁判上一罪之關係\n      ，依首揭規定，業務侵占之重罪部分既已不得自訴，其餘偽造文書部分亦不得\n      再提起自訴，自應諭知不受理判決。\n乙、反訴部分：\n  一、反訴意旨略以：反訴被告甲○○為高雄縣仁武鄉大灣自辦重劃會之代表人，反\n      訴人乙○○與案外人馬月美、丙○○、陳康泰、鄧崑正等人為重劃會之合夥人\n      。詎於重劃期間反訴被告違法盜賣重劃抵費地得款四億餘元，竟未入重劃會公\n      帳使用，而私吞入已，匯往台北供私人使用；且迄未與自訴人及其他合夥人清\n      算，帳務也未公開。又未依重劃理事會八十六年五月一日決議設立重劃會帳戶\n      及二筆抵費地作為清償高速公路局之工程款之用，且推諉責任致反訴人及其他\n      合夥人為高速公路局提起民事訴訟等，因認反訴被告涉犯偽造私文書、背信、\n      業務侵占等罪嫌。\n  二、按提起自訴之被害人犯罪，與自訴事實直接相關，而被告為其被害人者，被告\n      得於第一審辯論終結前，提起反訴，刑事訴訟法第三百三十八條訂有明文。是\n      被告提起反訴者，應限於與自訴事實直接相關，始得為之，若反訴之事實與自\n      訴之事實無直接相關，自不得利用自訴之程序提起反訴。又不得提起自訴而提\n      起者，應諭知不受理之判決；反訴，準用自訴之規定，同法第三百三十四條、\n      第三百三十九條亦分別定有明文。經查，本案自訴之事實係自訴人與被告間就\n      自訴人委任被告與案外人李俊德簽訂有關自訴人與案外人李俊德之土地買賣協\n      議事宜，並由被告代為收受案外人李俊德所交付之本案前揭支票，而涉有偽造\n      自訴人背書之私文書，係基於自訴人與被告間之委任契約所引起之爭端；而反\n      訴人所反訴之事實，則係反訴被告基於為高雄縣仁武鄉大灣自辦重劃會之代表\n      人，代表處理重劃事宜，涉嫌盜賣重劃會土地，未將出賣土地所得登入重劃會\n      公帳，而侵占重劃會所有款項，及未依重劃會決議行事，是否有侵害重劃會會\n      員權利之事實，為基於反訴人與反訴被告均參與重劃會，而因重劃會務之執行\n      所生之糾葛，顯與前開自訴事實係自訴人與被告間就自訴人個人所有土地之買\n      賣所生糾紛之自訴事實，無直接之關係，是被告自不得利用本案自訴程序提起\n      反訴，依首揭規定，應諭知不受理判決。\n據上論斷，應依刑事訴訟法第三百十九條第二項、第三百三十四條、第三百三十八條\n、第三百三十九條，判決如主文。\n中      華      民      國      九十一      年      二    月    十九    日\n                                臺灣臺中地方法院刑事第一庭\n                                        法  官  林  源  森\n右正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）                                        書記官\n「切勿逕送上級法院」。\n                                        書記官\n中      華      民      國      九十一      年     二     月    二十一  日\n",
  "structure": {
    "main": "本件自訴及反訴均不受理。",
    "reason": "甲、自訴部分：\n  一、自訴意旨略以：自訴人於民國八十二年四月一日與案外人李俊德就位於高雄縣\n      仁武鄉○○段土地訂定不動產買賣契約書，原約定買賣價格為每坪新台幣（下\n      同）十二萬元，總價款為九百六十萬元，案外人李俊德先交付訂金一百萬元。\n      嗣於八十五年四月間雙方協議確認買賣之標的為同鄉○○段六五八號土地、面\n      積三一０點三八平方公尺（換算為九三點八九坪），依約定每坪十二萬元計算\n      ，總價款為一千一百二十六萬六千七百九十四元，扣除定金一百萬元，案外人\n      李俊德須給付自訴人尾款一千零二十六萬六千七百九十四元；被告乙○○接受\n      自訴人委任，代理自訴人與案外人李俊德簽訂協議書，並代理自訴人收受案外\n      人李俊德所交付之發票人為高雄市第二信用合作社、付款人為臺灣省合作金庫\n      、受款人為自訴人、發票日：八十五年四月十一日、面額一千零二十六萬六千\n      七百九十四元、支票號碼ＦＹ0000000號之支票一紙，詎被告於收受該\n      支票後，竟未經自訴人之同意或授權，在該支票之背面，偽簽自訴人名義之署\n      押，而偽造自訴人之背書，並向銀行提出行使而提示承兌該支票，且未將所領\n      取之款項交付自訴人，因認被告涉有刑法第二百十六條、第二百十條之行使偽\n      造私文書罪嫌。\n  二、按犯罪事實之一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提\n      起自訴部分係較重之罪，或其第一審屬於高等法院管轄，或第三百二十一條之\n      情形者，不在此限；撤回自訴之人，不得再行自訴或告訴或請求；又不得提起\n      自訴而提起者，應諭知不受理之判決，刑事訴訟法第三百十九條第二項、第三\n      百二十五條第四項、第三百三十四條分別定有明文。經查，本案自訴人曾於八\n      十九年間，就被告代理其向案外人李俊德收受該面額一千零二十六萬六千七百\n      九十四元之支票後，自行向銀行提示兌領，且未將所領取之金錢交付自訴人等\n      事實，向臺灣高雄地方法院提起被告涉犯業務侵占罪之自訴（臺灣高雄地方法\n      院八十九年度自字第四八０號），其後因自訴人與被告係兄弟關係，經由自訴\n      人之父協調，自訴人乃於八十九年九月二十八日，依刑法第三百三十八條、第\n      三百二十四條及刑事訴訟法第三百二十五條之規定，具狀向臺灣高雄地方法院\n      撤回自訴，業據自訴人於本院供陳甚明（見九十年一月十日補充自訴理由狀，\n      本院卷第四十三頁以下），且有被告提出之撤回自訴狀一件及狀上臺灣高雄地\n      方法院收文章等附卷可證，此部分事實，自可認定；是依前揭規定，自訴人既\n      對被告是否涉犯業務侵占部分之犯罪事實，提起自訴後再撤回自訴，即不得再\n      行自訴。又查本案自訴人自訴之犯罪事實係被告於代理自訴人收受案外人李俊\n      德所交付之該面額一千零二十六萬六千七百九十四元之支票後，以在支票背面\n偽簽自訴人名義之署押，而偽造自訴人背書之私文書方式，向銀行提示兌領該\n      支票款項，因認被告此部分行為涉有偽造私文書罪嫌；是依自訴狀記載之犯罪\n      事實，從刑式上觀察，假定該事實成立犯罪，因被告偽造私文書之目的，係在\n      侵占其所領取之支票款項，顯與自訴人前向臺灣高雄地方法院提出被告業務侵\n      占自訴之事實，有牽連犯之裁判上一罪之關係。而刑法第二百十條之偽造私文\n      書罪，其法定本刑為五年以下有期徒刑；同法第三百三十六條第二項業務侵占\n      罪之法定本刑為六月以上、五年以下有期徒刑，得併科三千元以下罰金，故偽\n      造私文書罪與業務侵占罪二者相比較，以業務侵占罪較重。而如前所述，被告\n      所涉業務侵占罪部分已經不得再自訴，且二者復有牽連犯之裁判上一罪之關係\n      ，依首揭規定，業務侵占之重罪部分既已不得自訴，其餘偽造文書部分亦不得\n      再提起自訴，自應諭知不受理判決。\n乙、反訴部分：\n  一、反訴意旨略以：反訴被告甲○○為高雄縣仁武鄉大灣自辦重劃會之代表人，反\n      訴人乙○○與案外人馬月美、丙○○、陳康泰、鄧崑正等人為重劃會之合夥人\n      。詎於重劃期間反訴被告違法盜賣重劃抵費地得款四億餘元，竟未入重劃會公\n      帳使用，而私吞入已，匯往台北供私人使用；且迄未與自訴人及其他合夥人清\n      算，帳務也未公開。又未依重劃理事會八十六年五月一日決議設立重劃會帳戶\n      及二筆抵費地作為清償高速公路局之工程款之用，且推諉責任致反訴人及其他\n      合夥人為高速公路局提起民事訴訟等，因認反訴被告涉犯偽造私文書、背信、\n      業務侵占等罪嫌。\n  二、按提起自訴之被害人犯罪，與自訴事實直接相關，而被告為其被害人者，被告\n      得於第一審辯論終結前，提起反訴，刑事訴訟法第三百三十八條訂有明文。是\n      被告提起反訴者，應限於與自訴事實直接相關，始得為之，若反訴之事實與自\n      訴之事實無直接相關，自不得利用自訴之程序提起反訴。又不得提起自訴而提\n      起者，應諭知不受理之判決；反訴，準用自訴之規定，同法第三百三十四條、\n      第三百三十九條亦分別定有明文。經查，本案自訴之事實係自訴人與被告間就\n      自訴人委任被告與案外人李俊德簽訂有關自訴人與案外人李俊德之土地買賣協\n      議事宜，並由被告代為收受案外人李俊德所交付之本案前揭支票，而涉有偽造\n      自訴人背書之私文書，係基於自訴人與被告間之委任契約所引起之爭端；而反\n      訴人所反訴之事實，則係反訴被告基於為高雄縣仁武鄉大灣自辦重劃會之代表\n      人，代表處理重劃事宜，涉嫌盜賣重劃會土地，未將出賣土地所得登入重劃會\n      公帳，而侵占重劃會所有款項，及未依重劃會決議行事，是否有侵害重劃會會\n      員權利之事實，為基於反訴人與反訴被告均參與重劃會，而因重劃會務之執行\n      所生之糾葛，顯與前開自訴事實係自訴人與被告間就自訴人個人所有土地之買\n      賣所生糾紛之自訴事實，無直接之關係，是被告自不得利用本案自訴程序提起\n      反訴，依首揭規定，應諭知不受理判決。\n據上論斷，應依刑事訴訟法第三百十九條第二項、第三百三十四條、第三百三十八條\n、第三百三十九條，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決八十九年度自字第九七一號自訴人即反訴被告甲○○被告即反訴人乙○○右列被告等因偽造文書等案件，經自訴人提起自訴暨被告提起反訴，本院判決如左：主文本件自訴及反訴均不受理。理由甲、自訴部分：一、自訴意旨略以：自訴人於民國八十二年四月一日與案外人李俊德就位於高雄縣仁武鄉○○段土地訂定不動產買賣契約書，原約定買賣價格為每坪新台幣（下同）十二萬元，總價款為九百六十萬元，案外人李俊德先交付訂金一百萬元。嗣於八十五年四月間雙方協議確認買賣之標的為同鄉○○段六五八號土地、面積三一０點三八平方公尺（換算為九三點八九坪），依約定每坪十二萬元計算，總價款為一千一百二十六萬六千七百九十四元，扣除定金一百萬元，案外人李俊德須給付自訴人尾款一千零二十六萬六千七百九十四元；被告乙○○接受自訴人委任，代理自訴人與案外人李俊德簽訂協議書，並代理自訴人收受案外人李俊德所交付之發票人為高雄市第二信用合作社、付款人為臺灣省合作金庫、受款人為自訴人、發票日：八十五年四月十一日、面額一千零二十六萬六千七百九十四元、支票號碼ＦＹ0000000號之支票一紙，詎被告於收受該支票後，竟未經自訴人之同意或授權，在該支票之背面，偽簽自訴人名義之署押，而偽造自訴人之背書，並向銀行提出行使而提示承兌該支票，且未將所領取之款項交付自訴人，因認被告涉有刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。二、按犯罪事實之一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提起自訴部分係較重之罪，或其第一審屬於高等法院管轄，或第三百二十一條之情形者，不在此限；撤回自訴之人，不得再行自訴或告訴或請求；又不得提起自訴而提起者，應諭知不受理之判決，刑事訴訟法第三百十九條第二項、第三百二十五條第四項、第三百三十四條分別定有明文。經查，本案自訴人曾於八十九年間，就被告代理其向案外人李俊德收受該面額一千零二十六萬六千七百九十四元之支票後，自行向銀行提示兌領，且未將所領取之金錢交付自訴人等事實，向臺灣高雄地方法院提起被告涉犯業務侵占罪之自訴（臺灣高雄地方法院八十九年度自字第四八０號），其後因自訴人與被告係兄弟關係，經由自訴人之父協調，自訴人乃於八十九年九月二十八日，依刑法第三百三十八條、第三百二十四條及刑事訴訟法第三百二十五條之規定，具狀向臺灣高雄地方法院撤回自訴，業據自訴人於本院供陳甚明（見九十年一月十日補充自訴理由狀，本院卷第四十三頁以下），且有被告提出之撤回自訴狀一件及狀上臺灣高雄地方法院收文章等附卷可證，此部分事實，自可認定；是依前揭規定，自訴人既對被告是否涉犯業務侵占部分之犯罪事實，提起自訴後再撤回自訴，即不得再行自訴。又查本案自訴人自訴之犯罪事實係被告於代理自訴人收受案外人李俊德所交付之該面額一千零二十六萬六千七百九十四元之支票後，以在支票背面偽簽自訴人名義之署押，而偽造自訴人背書之私文書方式，向銀行提示兌領該支票款項，因認被告此部分行為涉有偽造私文書罪嫌；是依自訴狀記載之犯罪事實，從刑式上觀察，假定該事實成立犯罪，因被告偽造私文書之目的，係在侵占其所領取之支票款項，顯與自訴人前向臺灣高雄地方法院提出被告業務侵占自訴之事實，有牽連犯之裁判上一罪之關係。而刑法第二百十條之偽造私文書罪，其法定本刑為五年以下有期徒刑；同法第三百三十六條第二項業務侵占罪之法定本刑為六月以上、五年以下有期徒刑，得併科三千元以下罰金，故偽造私文書罪與業務侵占罪二者相比較，以業務侵占罪較重。而如前所述，被告所涉業務侵占罪部分已經不得再自訴，且二者復有牽連犯之裁判上一罪之關係，依首揭規定，業務侵占之重罪部分既已不得自訴，其餘偽造文書部分亦不得再提起自訴，自應諭知不受理判決。乙、反訴部分：一、反訴意旨略以：反訴被告甲○○為高雄縣仁武鄉大灣自辦重劃會之代表人，反訴人乙○○與案外人馬月美、丙○○、陳康泰、鄧崑正等人為重劃會之合夥人。詎於重劃期間反訴被告違法盜賣重劃抵費地得款四億餘元，竟未入重劃會公帳使用，而私吞入已，匯往台北供私人使用；且迄未與自訴人及其他合夥人清算，帳務也未公開。又未依重劃理事會八十六年五月一日決議設立重劃會帳戶及二筆抵費地作為清償高速公路局之工程款之用，且推諉責任致反訴人及其他合夥人為高速公路局提起民事訴訟等，因認反訴被告涉犯偽造私文書、背信、業務侵占等罪嫌。二、按提起自訴之被害人犯罪，與自訴事實直接相關，而被告為其被害人者，被告得於第一審辯論終結前，提起反訴，刑事訴訟法第三百三十八條訂有明文。是被告提起反訴者，應限於與自訴事實直接相關，始得為之，若反訴之事實與自訴之事實無直接相關，自不得利用自訴之程序提起反訴。又不得提起自訴而提起者，應諭知不受理之判決；反訴，準用自訴之規定，同法第三百三十四條、第三百三十九條亦分別定有明文。經查，本案自訴之事實係自訴人與被告間就自訴人委任被告與案外人李俊德簽訂有關自訴人與案外人李俊德之土地買賣協議事宜，並由被告代為收受案外人李俊德所交付之本案前揭支票，而涉有偽造自訴人背書之私文書，係基於自訴人與被告間之委任契約所引起之爭端；而反訴人所反訴之事實，則係反訴被告基於為高雄縣仁武鄉大灣自辦重劃會之代表人，代表處理重劃事宜，涉嫌盜賣重劃會土地，未將出賣土地所得登入重劃會公帳，而侵占重劃會所有款項，及未依重劃會決議行事，是否有侵害重劃會會員權利之事實，為基於反訴人與反訴被告均參與重劃會，而因重劃會務之執行所生之糾葛，顯與前開自訴事實係自訴人與被告間就自訴人個人所有土地之買賣所生糾紛之自訴事實，無直接之關係，是被告自不得利用本案自訴程序提起反訴，依首揭規定，應諭知不受理判決。據上論斷，應依刑事訴訟法第三百十九條第二項、第三百三十四條、第三百三十八條、第三百三十九條，判決如主文。中華民國九十一年二月十九日臺灣臺中地方法院刑事第一庭法官林源森右正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）書記官「切勿逕送上級法院」。書記官中華民國九十一年二月二十一日",
  "characters": {
    "judges": [
      "林源森"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年二月二十一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "即  反訴人  乙○○",
      "右列被告等因偽造文書等案件，經自訴人提起自訴暨被告提起反訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-19",
  "created_at": "2016-02-04 14:30:31",
  "updated_at": "2016-02-04 14:30:31"
}