{
  "identify": "TPD-90-易緝-128-20020219-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易緝",
  "number": "128",
  "jcheck": "2",
  "reason": "竊盜等",
  "content": "臺灣臺北地方法院刑事判決                          九十年度易緝字第一二八號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜等案件，經檢察官提起公訴（八十七年度偵字第一五六○四號），本\n院判決如左：\n    主  文\n甲○○竊盜，處有期徒刑壹年。又偽造署押，足以生損害於他人，處有期徒刑肆月，\n偽造之台北縣政府警察局少年警察大隊鑑定課第參號證件暨行政院新聞局警安證（壹\n體貳面，其上同時有偽造「林皇甫」之署押）壹張沒收。應執行有期徒刑壹年貳月，\n偽造之台北縣政府警察局少年警察大隊鑑定課第參號證件暨行政院新聞局警安證（壹\n體貳面，其上同時有偽造「林皇甫」之署押）壹張沒收。其餘被訴侵占遺失物部分免\n訴。\n    事  實\n一、甲○○於民國八十四年間因偽造文書案件，經台灣板橋地方法院於八十六年八月\n    五日以八十六年度訴緝字第一六四號判處有期徒刑四月，同年九月四日確定；同\n    年間又因竊盜案件，經本院於八十六年十一月二十七日，以八十六年度易緝字第\n    三四四號判處有期徒刑十月，上訴後，經台灣高等法院於八十七年二月十三日，\n    以八十七年上易字第二九三號判決上訴駁回確定；八十五年間因侵占案件，經本\n    院於八十六年九月八日以八十六年易緝字第三四三號判處有期徒刑四月，同年十\n    月十七日確定；同年又因過失傷害案件，經本院於八十六年十二月十二日，以八\n    十六年度交易緝字第三號判處有期徒刑三月，八十七年二月二十四日確定；同年\n    再因詐欺案件，經本院於八十七年一月二十日以八十六年易字第六八二二號判處\n    有期徒刑五月，同年三月十六日確定，五件案件，經台灣高等法院於八十七年四\n    月二十日以八十七年度聲字第五六○號裁定應執行有期徒刑二年，於八十七年十\n    二月三日因縮短刑期假釋出獄（未構成累犯）；猶不知悔改，於八十五年間，以\n    新台幣（下同）八萬元之價格，幫乙○○向饒豐開發股份有限公司（以下簡稱饒\n    豐公司）購買其公司所有之ＥＱ－五九八八號自小客車一輛，惟於開回台北整理\n    途中，在中部發生車禍，因車輛受損嚴重，被拖到台中大墩路某一保養廠外面停\n    放，因保養廠還沒有估價，車廠不會幫忙保管，甲○○遂將該ＥＱ－五九八八號\n    車牌二面拔起保管，嗣於八十五年七月二十九日下午八時許，基於意圖為自己不\n    法之所有，在台北縣三重市○○街六十六號前，竊取丁○○所有ＥＬ－三二七九\n    號（起訴書誤載為ＥＣ－三二七九號，經檢察官當庭更正）自小客車一輛，得手\n    後，為免被查獲，而將車輛車牌換裝前開保管之ＥＱ－五九八八號車牌。又於八\n    十五年七月三十一日（起訴書誤載為七月三十日，經檢察官當庭更正），甲○○\n    復另基於偽造署押及特種文書之犯意，在台北縣新店市○○路○段一四三號四樓\n    住處，以貼上電腦打字及自己相片，且未經同意擅自偽造簽署「林皇甫」署名之\n    方式，偽造台北縣政府警察局少年警察大隊鑑定課字第參號證件暨行政院新聞局\n    警安證乙枚（二張證件一體兩面），足以生損害於林皇甫本人及台北縣政府警察\n    局少年警察大隊、行政院新聞局對於證件核發管理之正確性。嗣於八十五年八月\n    六日十七時十五分許，甲○○駕駛前開竊取之ＥＬ－三二七九號自小客車行經台\n    南縣七股鄉台十七線篤加村十字路口處，為警查獲而得知上情，並當場扣得甲○\n    ○所有且為犯罪所得之上開偽造證件乙枚。\n二、案經台南縣警察局佳里分局報請台灣台南地方法院檢察署呈請台灣高等法院檢察\n    署檢察長核轉台灣台北地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、訊據被告對於前揭被訴之事實，迭於歷次之警訊、偵查中及本院審理時，坦承不\n    諱，核與被害人丁○○指訴相符，並有贓物認領保管收據一紙附卷（附於台南縣\n    警察局佳里分局刑案偵查卷宗內），復有偽造台北縣政府警察局少年警察大隊鑑\n    定課字第參號證件暨行政院新聞局警安證乙枚扣案足資佐證，而扣案之證件係屬\n    偽造，業經台北縣警察局於九十年十一月八日以九十北警少字第四五六三○號函\n    覆本院「本局少年警察隊無鑑定課，編制全銜亦非少年警察大隊，員警服務證（\n    刑警證）統一由本局核發，亦無核發如附件所示林皇甫之證件。」及行政院新聞\n    局於九十年十一月十四日以（九○）正內一字第一四九一七號函覆本院「所附警\n    安證件，非本局核發。本局僅針對外國駐華記者及大陸駐華記者核發採訪證件，\n    國內媒體記者部分則僅在特定場合核發單一事件採訪證，並於事畢後即作廢。」\n    此有該二紙函文在卷可稽；是被告自白與事實相符，足堪採信。本件事證明確，\n    被告犯行堪予認定，應依法論科。\n二、核被告甲○○所為，係犯刑法第三百二十條第一項普通竊盜罪、第二百十二條偽\n    造特種文書罪、第二百十七條第一項偽造署押罪。公訴人於起訴事實雖未敘及被\n    告偽造「林皇甫」署名之犯行，然此部分事實與公訴人起訴之偽造特種文書之犯\n    罪事實既具有牽連犯之裁判上一罪之關係，應為起訴效力所及，自在本院所得審\n    理之範圍，併予敘明。按偽造台北縣政府警察局少年警察大隊鑑定課字第參號證\n    件暨行政院新聞局警安證，同時偽造「林皇甫」之署押，應分別成立刑法第二百\n    十二條及第二百十七條第一項之罪，且該二罪之間，有方法結果之牽連關係，依\n    刑法第五十五條之規定，應從較重之偽造署押罪處斷（參大法官釋字第八二號、\n    三十四年院解字第三○二○號意旨所示）。又其所犯竊盜、偽造署押等二罪之間\n    ，犯意各別，行為互殊，應予分論併罰。爰審酌被告犯罪之動機、目的、手段、\n    於案件查獲後，已將所竊得之物品歸還物主，所生損害尚非不得彌補及犯後態度\n    良好等一切情狀，各量處如主文所示之刑，及其應執行之刑，以資懲儆。扣案之\n    偽造證件，係因犯罪所得之物，且為被告所有，業經被告供明在卷，爰依刑法第\n    三十八條第一項第三款，併予宣告沒收。\n三、公訴意旨另以被告甲○○基於意圖為自己不法之所有，於八十五年五月十六日十\n    四時許，在台中市○○路某汽車保養廠內，竊取饒豐公司所有之ＥＱ－五九八八\n    號車牌兩面，尚涉有竊盜罪嫌云云，惟查，饒豐公司所有之ＥＱ－五九八八號自\n    小客車係被告甲○○幫友人乙○○所購買，業據證人乙○○於本院九十年七月十\n    六日訊問時到庭結證稱：「（問：有無託被告買中古車？）有，我去梨山拜拜時\n    跟被告說我沒有車，拜拜不方便，他說要介紹我買車，後來買了車，．．．」「\n    車子都是被告在處理，車買了八萬元。」「（問：車子發生車禍不能開？）我是\n    事後才知道，．．．被告告訴我車發生車禍，在台中一家保養廠修，並帶我到保\n    養廠看車，車確實撞的很嚴重。」「撞到車的人賠了我三萬元，我想事情就算了\n    ，所以我損失五萬元，車我也不買了就交給被告與車主處理。」「我知道時，車\n    已發生車禍，所以車沒有辦過戶。」，證人陸俊豪即原饒豐公司財務部人員於本\n    院九十年十月十五日訊問時到庭結證稱：「車以前不是這車牌，換牌後，在八十\n    三、四年間發生車禍，在莿桐派出所有作和解筆錄。車後來送進斗南信昌汽車保\n    養廠修理，但車一直沒有修好，到八十五年左右，我與涂先生到信昌保養廠說車\n    乾脆由保養廠賣給別人，價金好像是二萬元，當時有寫買賣契約書，車子的原始\n    資料及讓渡書都留給保養廠，我不清楚後來保養廠有無將車賣出，到了八十五、\n    六年間，有位許先生打電話來說中間的燃料稅及牌照稅都沒有繳，要求我們繳清\n    後辦理過戶，我們就把稅繳清，之後我們就沒有再接到繳稅的資料，我想應該有\n    辦理過戶。」及證人戊○○於本院同日訊問時到庭證稱：「（你跟誰買的（指車\n    子）？）朋友介紹，到他台中市○○路保養廠看車，後來就跟他買了，價金約七\n    萬元，車後來開沒多久，因常出毛病，就將它報廢。」（參見本院當日訊問筆錄\n    記載）屬實，足證ＥＱ－五九八八號自小客車係被告幫乙○○所購買，後因為發\n    生車禍拖至保養廠外置放時，被告基於保管之責而拔起車牌，被告所辯應為真實\n    ，並無公訴人所指述之竊盜犯行，原應為無罪之諭知，惟公訴意旨認此部分與前\n    開有罪部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\n貳、不受理部分：\n一、公訴意旨略以：被告甲○○於八十五年八月五日十二時許，在台北縣板橋市○○\n    路邊，見許素淑（起訴書誤載為丙○○，經檢察官當庭更正）所有之汽車車牌Ｆ\n    Ｄ－三九九七號二面，竟另行起意，意圖為自己不法之所有，撿拾而侵占入已，\n    並將之藏匿於前開竊取之ＥＬ－三二七九號車輛後座行李廂內，因認被告甲○○\n    涉有刑法第三百三十七條侵占遺失物罪嫌。\n二、按案件時效已完成者，應諭知免訴之判決，刑事訴訟法第三百零二條第二款定有\n    明文；又法定刑為拘役或罰金者，其追訴權因一年內不行使而消滅；追訴權之時\n    效，如依法律之規定，偵查、起訴或審判之程序，不能開始或繼續時，停止其進\n    行。停止原因繼續存在之期間，如達於八十條第一項各款所定期間四分之一者，\n    其停止原因視為消滅，刑法第八十條第一項第五款、第八十三條第一、三項，分\n    別定有明文。\n三、經查，本件被告甲○○於八十五年八月五日涉犯刑法第三百三十七條侵占遺失物\n    罪部分，經公訴人於八十七年九月八日提起公訴並由本院受理，因該罪之法定刑\n    僅屬罰金刑，依規定其原定之追訴權時效加上停止進行之期間，時效於一年三月\n    即屬完成。嗣被告甲○○因逃匿經本院於八十八年五月四日通緝，迄至九十年六\n    月十二日始緝獲，期間已達二年有餘，此有本院通緝書及內政部警政署國道公路\n    警察局第三警察隊通緝案件移送書各一份在卷可稽。是依刑法第八十條、第八十\n    三條之規定，本件關於被告甲○○侵占遺失物罪部分，其追訴權之時效已經完成\n    。依照前開說明，對於該部分之犯罪，應諭知免訴之判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零二條第二款，刑法\n第三百二十條第一項、第二百十二條、第二百十七條、第五十五條、第五十一條第五\n款、第三十八條第一項第三款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官周治正到庭執行職務\n中      華      民      國     九十一     年      二    月     十九     日\n                                      臺灣臺北地方法院刑事第七庭\n                                          法  官  陶亞琴\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  游秀珠\n中      華      民      國      九十一      年    二    月    二十一    日\n附錄本案論罪科刑法條全文\n中華民國刑法第二百一十二條\n (偽造變造特種文書罪)\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、\n介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金\n。\n中華民國刑法第二百一十七條\n (偽造盜用印章印文或署押罪)\n偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\n中華民國刑法第三百二十條\n (普通竊盜罪、竊佔罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○竊盜，處有期徒刑壹年。又偽造署押，足以生損害於他人，處有期徒刑肆月，\n偽造之台北縣政府警察局少年警察大隊鑑定課第參號證件暨行政院新聞局警安證（壹\n體貳面，其上同時有偽造「林皇甫」之署押）壹張沒收。應執行有期徒刑壹年貳月，\n偽造之台北縣政府警察局少年警察大隊鑑定課第參號證件暨行政院新聞局警安證（壹\n體貳面，其上同時有偽造「林皇甫」之署押）壹張沒收。其餘被訴侵占遺失物部分免\n訴。",
    "fact": "一、甲○○於民國八十四年間因偽造文書案件，經台灣板橋地方法院於八十六年八月\n    五日以八十六年度訴緝字第一六四號判處有期徒刑四月，同年九月四日確定；同\n    年間又因竊盜案件，經本院於八十六年十一月二十七日，以八十六年度易緝字第\n    三四四號判處有期徒刑十月，上訴後，經台灣高等法院於八十七年二月十三日，\n    以八十七年上易字第二九三號判決上訴駁回確定；八十五年間因侵占案件，經本\n    院於八十六年九月八日以八十六年易緝字第三四三號判處有期徒刑四月，同年十\n    月十七日確定；同年又因過失傷害案件，經本院於八十六年十二月十二日，以八\n    十六年度交易緝字第三號判處有期徒刑三月，八十七年二月二十四日確定；同年\n    再因詐欺案件，經本院於八十七年一月二十日以八十六年易字第六八二二號判處\n    有期徒刑五月，同年三月十六日確定，五件案件，經台灣高等法院於八十七年四\n    月二十日以八十七年度聲字第五六○號裁定應執行有期徒刑二年，於八十七年十\n    二月三日因縮短刑期假釋出獄（未構成累犯）；猶不知悔改，於八十五年間，以\n    新台幣（下同）八萬元之價格，幫乙○○向饒豐開發股份有限公司（以下簡稱饒\n    豐公司）購買其公司所有之ＥＱ－五九八八號自小客車一輛，惟於開回台北整理\n    途中，在中部發生車禍，因車輛受損嚴重，被拖到台中大墩路某一保養廠外面停\n    放，因保養廠還沒有估價，車廠不會幫忙保管，甲○○遂將該ＥＱ－五九八八號\n    車牌二面拔起保管，嗣於八十五年七月二十九日下午八時許，基於意圖為自己不\n    法之所有，在台北縣三重市○○街六十六號前，竊取丁○○所有ＥＬ－三二七九\n    號（起訴書誤載為ＥＣ－三二七九號，經檢察官當庭更正）自小客車一輛，得手\n    後，為免被查獲，而將車輛車牌換裝前開保管之ＥＱ－五九八八號車牌。又於八\n    十五年七月三十一日（起訴書誤載為七月三十日，經檢察官當庭更正），甲○○\n    復另基於偽造署押及特種文書之犯意，在台北縣新店市○○路○段一四三號四樓\n    住處，以貼上電腦打字及自己相片，且未經同意擅自偽造簽署「林皇甫」署名之\n    方式，偽造台北縣政府警察局少年警察大隊鑑定課字第參號證件暨行政院新聞局\n    警安證乙枚（二張證件一體兩面），足以生損害於林皇甫本人及台北縣政府警察\n    局少年警察大隊、行政院新聞局對於證件核發管理之正確性。嗣於八十五年八月\n    六日十七時十五分許，甲○○駕駛前開竊取之ＥＬ－三二七九號自小客車行經台\n    南縣七股鄉台十七線篤加村十字路口處，為警查獲而得知上情，並當場扣得甲○\n    ○所有且為犯罪所得之上開偽造證件乙枚。\n二、案經台南縣警察局佳里分局報請台灣台南地方法院檢察署呈請台灣高等法院檢察\n    署檢察長核轉台灣台北地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、訊據被告對於前揭被訴之事實，迭於歷次之警訊、偵查中及本院審理時，坦承不\n    諱，核與被害人丁○○指訴相符，並有贓物認領保管收據一紙附卷（附於台南縣\n    警察局佳里分局刑案偵查卷宗內），復有偽造台北縣政府警察局少年警察大隊鑑\n    定課字第參號證件暨行政院新聞局警安證乙枚扣案足資佐證，而扣案之證件係屬\n    偽造，業經台北縣警察局於九十年十一月八日以九十北警少字第四五六三○號函\n    覆本院「本局少年警察隊無鑑定課，編制全銜亦非少年警察大隊，員警服務證（\n    刑警證）統一由本局核發，亦無核發如附件所示林皇甫之證件。」及行政院新聞\n    局於九十年十一月十四日以（九○）正內一字第一四九一七號函覆本院「所附警\n    安證件，非本局核發。本局僅針對外國駐華記者及大陸駐華記者核發採訪證件，\n    國內媒體記者部分則僅在特定場合核發單一事件採訪證，並於事畢後即作廢。」\n    此有該二紙函文在卷可稽；是被告自白與事實相符，足堪採信。本件事證明確，\n    被告犯行堪予認定，應依法論科。\n二、核被告甲○○所為，係犯刑法第三百二十條第一項普通竊盜罪、第二百十二條偽\n    造特種文書罪、第二百十七條第一項偽造署押罪。公訴人於起訴事實雖未敘及被\n    告偽造「林皇甫」署名之犯行，然此部分事實與公訴人起訴之偽造特種文書之犯\n    罪事實既具有牽連犯之裁判上一罪之關係，應為起訴效力所及，自在本院所得審\n    理之範圍，併予敘明。按偽造台北縣政府警察局少年警察大隊鑑定課字第參號證\n    件暨行政院新聞局警安證，同時偽造「林皇甫」之署押，應分別成立刑法第二百\n    十二條及第二百十七條第一項之罪，且該二罪之間，有方法結果之牽連關係，依\n    刑法第五十五條之規定，應從較重之偽造署押罪處斷（參大法官釋字第八二號、\n    三十四年院解字第三○二○號意旨所示）。又其所犯竊盜、偽造署押等二罪之間\n    ，犯意各別，行為互殊，應予分論併罰。爰審酌被告犯罪之動機、目的、手段、\n    於案件查獲後，已將所竊得之物品歸還物主，所生損害尚非不得彌補及犯後態度\n    良好等一切情狀，各量處如主文所示之刑，及其應執行之刑，以資懲儆。扣案之\n    偽造證件，係因犯罪所得之物，且為被告所有，業經被告供明在卷，爰依刑法第\n    三十八條第一項第三款，併予宣告沒收。\n三、公訴意旨另以被告甲○○基於意圖為自己不法之所有，於八十五年五月十六日十\n    四時許，在台中市○○路某汽車保養廠內，竊取饒豐公司所有之ＥＱ－五九八八\n    號車牌兩面，尚涉有竊盜罪嫌云云，惟查，饒豐公司所有之ＥＱ－五九八八號自\n    小客車係被告甲○○幫友人乙○○所購買，業據證人乙○○於本院九十年七月十\n    六日訊問時到庭結證稱：「（問：有無託被告買中古車？）有，我去梨山拜拜時\n    跟被告說我沒有車，拜拜不方便，他說要介紹我買車，後來買了車，．．．」「\n    車子都是被告在處理，車買了八萬元。」「（問：車子發生車禍不能開？）我是\n    事後才知道，．．．被告告訴我車發生車禍，在台中一家保養廠修，並帶我到保\n    養廠看車，車確實撞的很嚴重。」「撞到車的人賠了我三萬元，我想事情就算了\n    ，所以我損失五萬元，車我也不買了就交給被告與車主處理。」「我知道時，車\n    已發生車禍，所以車沒有辦過戶。」，證人陸俊豪即原饒豐公司財務部人員於本\n    院九十年十月十五日訊問時到庭結證稱：「車以前不是這車牌，換牌後，在八十\n    三、四年間發生車禍，在莿桐派出所有作和解筆錄。車後來送進斗南信昌汽車保\n    養廠修理，但車一直沒有修好，到八十五年左右，我與涂先生到信昌保養廠說車\n    乾脆由保養廠賣給別人，價金好像是二萬元，當時有寫買賣契約書，車子的原始\n    資料及讓渡書都留給保養廠，我不清楚後來保養廠有無將車賣出，到了八十五、\n    六年間，有位許先生打電話來說中間的燃料稅及牌照稅都沒有繳，要求我們繳清\n    後辦理過戶，我們就把稅繳清，之後我們就沒有再接到繳稅的資料，我想應該有\n    辦理過戶。」及證人戊○○於本院同日訊問時到庭證稱：「（你跟誰買的（指車\n    子）？）朋友介紹，到他台中市○○路保養廠看車，後來就跟他買了，價金約七\n    萬元，車後來開沒多久，因常出毛病，就將它報廢。」（參見本院當日訊問筆錄\n    記載）屬實，足證ＥＱ－五九八八號自小客車係被告幫乙○○所購買，後因為發\n    生車禍拖至保養廠外置放時，被告基於保管之責而拔起車牌，被告所辯應為真實\n    ，並無公訴人所指述之竊盜犯行，原應為無罪之諭知，惟公訴意旨認此部分與前\n    開有罪部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\n貳、不受理部分：\n一、公訴意旨略以：被告甲○○於八十五年八月五日十二時許，在台北縣板橋市○○\n    路邊，見許素淑（起訴書誤載為丙○○，經檢察官當庭更正）所有之汽車車牌Ｆ\n    Ｄ－三九九七號二面，竟另行起意，意圖為自己不法之所有，撿拾而侵占入已，\n    並將之藏匿於前開竊取之ＥＬ－三二七九號車輛後座行李廂內，因認被告甲○○\n    涉有刑法第三百三十七條侵占遺失物罪嫌。\n二、按案件時效已完成者，應諭知免訴之判決，刑事訴訟法第三百零二條第二款定有\n    明文；又法定刑為拘役或罰金者，其追訴權因一年內不行使而消滅；追訴權之時\n    效，如依法律之規定，偵查、起訴或審判之程序，不能開始或繼續時，停止其進\n    行。停止原因繼續存在之期間，如達於八十條第一項各款所定期間四分之一者，\n    其停止原因視為消滅，刑法第八十條第一項第五款、第八十三條第一、三項，分\n    別定有明文。\n三、經查，本件被告甲○○於八十五年八月五日涉犯刑法第三百三十七條侵占遺失物\n    罪部分，經公訴人於八十七年九月八日提起公訴並由本院受理，因該罪之法定刑\n    僅屬罰金刑，依規定其原定之追訴權時效加上停止進行之期間，時效於一年三月\n    即屬完成。嗣被告甲○○因逃匿經本院於八十八年五月四日通緝，迄至九十年六\n    月十二日始緝獲，期間已達二年有餘，此有本院通緝書及內政部警政署國道公路\n    警察局第三警察隊通緝案件移送書各一份在卷可稽。是依刑法第八十條、第八十\n    三條之規定，本件關於被告甲○○侵占遺失物罪部分，其追訴權之時效已經完成\n    。依照前開說明，對於該部分之犯罪，應諭知免訴之判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零二條第二款，刑法\n第三百二十條第一項、第二百十二條、第二百十七條、第五十五條、第五十一條第五\n款、第三十八條第一項第三款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官周治正到庭執行職務\n中      華      民      國     九十一     年      二    月     十九     日\n                                      臺灣臺北地方法院刑事第七庭\n                                          法  官  陶亞琴\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  游秀珠"
  },
  "search": "臺灣臺北地方法院刑事判決九十年度易緝字第一二八號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因竊盜等案件，經檢察官提起公訴（八十七年度偵字第一五六○四號），本院判決如左：主文甲○○竊盜，處有期徒刑壹年。又偽造署押，足以生損害於他人，處有期徒刑肆月，偽造之台北縣政府警察局少年警察大隊鑑定課第參號證件暨行政院新聞局警安證（壹體貳面，其上同時有偽造「林皇甫」之署押）壹張沒收。應執行有期徒刑壹年貳月，偽造之台北縣政府警察局少年警察大隊鑑定課第參號證件暨行政院新聞局警安證（壹體貳面，其上同時有偽造「林皇甫」之署押）壹張沒收。其餘被訴侵占遺失物部分免訴。事實一、甲○○於民國八十四年間因偽造文書案件，經台灣板橋地方法院於八十六年八月五日以八十六年度訴緝字第一六四號判處有期徒刑四月，同年九月四日確定；同年間又因竊盜案件，經本院於八十六年十一月二十七日，以八十六年度易緝字第三四四號判處有期徒刑十月，上訴後，經台灣高等法院於八十七年二月十三日，以八十七年上易字第二九三號判決上訴駁回確定；八十五年間因侵占案件，經本院於八十六年九月八日以八十六年易緝字第三四三號判處有期徒刑四月，同年十月十七日確定；同年又因過失傷害案件，經本院於八十六年十二月十二日，以八十六年度交易緝字第三號判處有期徒刑三月，八十七年二月二十四日確定；同年再因詐欺案件，經本院於八十七年一月二十日以八十六年易字第六八二二號判處有期徒刑五月，同年三月十六日確定，五件案件，經台灣高等法院於八十七年四月二十日以八十七年度聲字第五六○號裁定應執行有期徒刑二年，於八十七年十二月三日因縮短刑期假釋出獄（未構成累犯）；猶不知悔改，於八十五年間，以新台幣（下同）八萬元之價格，幫乙○○向饒豐開發股份有限公司（以下簡稱饒豐公司）購買其公司所有之ＥＱ－五九八八號自小客車一輛，惟於開回台北整理途中，在中部發生車禍，因車輛受損嚴重，被拖到台中大墩路某一保養廠外面停放，因保養廠還沒有估價，車廠不會幫忙保管，甲○○遂將該ＥＱ－五九八八號車牌二面拔起保管，嗣於八十五年七月二十九日下午八時許，基於意圖為自己不法之所有，在台北縣三重市○○街六十六號前，竊取丁○○所有ＥＬ－三二七九號（起訴書誤載為ＥＣ－三二七九號，經檢察官當庭更正）自小客車一輛，得手後，為免被查獲，而將車輛車牌換裝前開保管之ＥＱ－五九八八號車牌。又於八十五年七月三十一日（起訴書誤載為七月三十日，經檢察官當庭更正），甲○○復另基於偽造署押及特種文書之犯意，在台北縣新店市○○路○段一四三號四樓住處，以貼上電腦打字及自己相片，且未經同意擅自偽造簽署「林皇甫」署名之方式，偽造台北縣政府警察局少年警察大隊鑑定課字第參號證件暨行政院新聞局警安證乙枚（二張證件一體兩面），足以生損害於林皇甫本人及台北縣政府警察局少年警察大隊、行政院新聞局對於證件核發管理之正確性。嗣於八十五年八月六日十七時十五分許，甲○○駕駛前開竊取之ＥＬ－三二七九號自小客車行經台南縣七股鄉台十七線篤加村十字路口處，為警查獲而得知上情，並當場扣得甲○○所有且為犯罪所得之上開偽造證件乙枚。二、案經台南縣警察局佳里分局報請台灣台南地方法院檢察署呈請台灣高等法院檢察署檢察長核轉台灣台北地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、訊據被告對於前揭被訴之事實，迭於歷次之警訊、偵查中及本院審理時，坦承不諱，核與被害人丁○○指訴相符，並有贓物認領保管收據一紙附卷（附於台南縣警察局佳里分局刑案偵查卷宗內），復有偽造台北縣政府警察局少年警察大隊鑑定課字第參號證件暨行政院新聞局警安證乙枚扣案足資佐證，而扣案之證件係屬偽造，業經台北縣警察局於九十年十一月八日以九十北警少字第四五六三○號函覆本院「本局少年警察隊無鑑定課，編制全銜亦非少年警察大隊，員警服務證（刑警證）統一由本局核發，亦無核發如附件所示林皇甫之證件。」及行政院新聞局於九十年十一月十四日以（九○）正內一字第一四九一七號函覆本院「所附警安證件，非本局核發。本局僅針對外國駐華記者及大陸駐華記者核發採訪證件，國內媒體記者部分則僅在特定場合核發單一事件採訪證，並於事畢後即作廢。」此有該二紙函文在卷可稽；是被告自白與事實相符，足堪採信。本件事證明確，被告犯行堪予認定，應依法論科。二、核被告甲○○所為，係犯刑法第三百二十條第一項普通竊盜罪、第二百十二條偽造特種文書罪、第二百十七條第一項偽造署押罪。公訴人於起訴事實雖未敘及被告偽造「林皇甫」署名之犯行，然此部分事實與公訴人起訴之偽造特種文書之犯罪事實既具有牽連犯之裁判上一罪之關係，應為起訴效力所及，自在本院所得審理之範圍，併予敘明。按偽造台北縣政府警察局少年警察大隊鑑定課字第參號證件暨行政院新聞局警安證，同時偽造「林皇甫」之署押，應分別成立刑法第二百十二條及第二百十七條第一項之罪，且該二罪之間，有方法結果之牽連關係，依刑法第五十五條之規定，應從較重之偽造署押罪處斷（參大法官釋字第八二號、三十四年院解字第三○二○號意旨所示）。又其所犯竊盜、偽造署押等二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告犯罪之動機、目的、手段、於案件查獲後，已將所竊得之物品歸還物主，所生損害尚非不得彌補及犯後態度良好等一切情狀，各量處如主文所示之刑，及其應執行之刑，以資懲儆。扣案之偽造證件，係因犯罪所得之物，且為被告所有，業經被告供明在卷，爰依刑法第三十八條第一項第三款，併予宣告沒收。三、公訴意旨另以被告甲○○基於意圖為自己不法之所有，於八十五年五月十六日十四時許，在台中市○○路某汽車保養廠內，竊取饒豐公司所有之ＥＱ－五九八八號車牌兩面，尚涉有竊盜罪嫌云云，惟查，饒豐公司所有之ＥＱ－五九八八號自小客車係被告甲○○幫友人乙○○所購買，業據證人乙○○於本院九十年七月十六日訊問時到庭結證稱：「（問：有無託被告買中古車？）有，我去梨山拜拜時跟被告說我沒有車，拜拜不方便，他說要介紹我買車，後來買了車，．．．」「車子都是被告在處理，車買了八萬元。」「（問：車子發生車禍不能開？）我是事後才知道，．．．被告告訴我車發生車禍，在台中一家保養廠修，並帶我到保養廠看車，車確實撞的很嚴重。」「撞到車的人賠了我三萬元，我想事情就算了，所以我損失五萬元，車我也不買了就交給被告與車主處理。」「我知道時，車已發生車禍，所以車沒有辦過戶。」，證人陸俊豪即原饒豐公司財務部人員於本院九十年十月十五日訊問時到庭結證稱：「車以前不是這車牌，換牌後，在八十三、四年間發生車禍，在莿桐派出所有作和解筆錄。車後來送進斗南信昌汽車保養廠修理，但車一直沒有修好，到八十五年左右，我與涂先生到信昌保養廠說車乾脆由保養廠賣給別人，價金好像是二萬元，當時有寫買賣契約書，車子的原始資料及讓渡書都留給保養廠，我不清楚後來保養廠有無將車賣出，到了八十五、六年間，有位許先生打電話來說中間的燃料稅及牌照稅都沒有繳，要求我們繳清後辦理過戶，我們就把稅繳清，之後我們就沒有再接到繳稅的資料，我想應該有辦理過戶。」及證人戊○○於本院同日訊問時到庭證稱：「（你跟誰買的（指車子）？）朋友介紹，到他台中市○○路保養廠看車，後來就跟他買了，價金約七萬元，車後來開沒多久，因常出毛病，就將它報廢。」（參見本院當日訊問筆錄記載）屬實，足證ＥＱ－五九八八號自小客車係被告幫乙○○所購買，後因為發生車禍拖至保養廠外置放時，被告基於保管之責而拔起車牌，被告所辯應為真實，並無公訴人所指述之竊盜犯行，原應為無罪之諭知，惟公訴意旨認此部分與前開有罪部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。貳、不受理部分：一、公訴意旨略以：被告甲○○於八十五年八月五日十二時許，在台北縣板橋市○○路邊，見許素淑（起訴書誤載為丙○○，經檢察官當庭更正）所有之汽車車牌ＦＤ－三九九七號二面，竟另行起意，意圖為自己不法之所有，撿拾而侵占入已，並將之藏匿於前開竊取之ＥＬ－三二七九號車輛後座行李廂內，因認被告甲○○涉有刑法第三百三十七條侵占遺失物罪嫌。二、按案件時效已完成者，應諭知免訴之判決，刑事訴訟法第三百零二條第二款定有明文；又法定刑為拘役或罰金者，其追訴權因一年內不行使而消滅；追訴權之時效，如依法律之規定，偵查、起訴或審判之程序，不能開始或繼續時，停止其進行。停止原因繼續存在之期間，如達於八十條第一項各款所定期間四分之一者，其停止原因視為消滅，刑法第八十條第一項第五款、第八十三條第一、三項，分別定有明文。三、經查，本件被告甲○○於八十五年八月五日涉犯刑法第三百三十七條侵占遺失物罪部分，經公訴人於八十七年九月八日提起公訴並由本院受理，因該罪之法定刑僅屬罰金刑，依規定其原定之追訴權時效加上停止進行之期間，時效於一年三月即屬完成。嗣被告甲○○因逃匿經本院於八十八年五月四日通緝，迄至九十年六月十二日始緝獲，期間已達二年有餘，此有本院通緝書及內政部警政署國道公路警察局第三警察隊通緝案件移送書各一份在卷可稽。是依刑法第八十條、第八十三條之規定，本件關於被告甲○○侵占遺失物罪部分，其追訴權之時效已經完成。依照前開說明，對於該部分之犯罪，應諭知免訴之判決。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零二條第二款，刑法第三百二十條第一項、第二百十二條、第二百十七條、第五十五條、第五十一條第五款、第三十八條第一項第三款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官周治正到庭執行職務中華民國九十一年二月十九日臺灣臺北地方法院刑事第七庭法官陶亞琴右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官游秀珠中華民國九十一年二月二十一日附錄本案論罪科刑法條全文中華民國刑法第二百一十二條(偽造變造特種文書罪)偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。中華民國刑法第二百一十七條(偽造盜用印章印文或署押罪)偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。中華民國刑法第三百二十條(普通竊盜罪、竊佔罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陶亞琴"
    ],
    "prosecutors": [
      "周治正"
    ],
    "lawyers": [

    ],
    "clerks": [
      "游秀珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜等案件，經檢察官提起公訴（八十七年度偵字第一五六○四號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-19",
  "created_at": "2016-02-04 14:28:59",
  "updated_at": "2016-02-04 14:28:59"
}