{
  "identify": "CHD-94-訴-1696-20051031-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1696",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              94年度訴字第1696號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  甲○○\n                      弄12號.\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十四年度毒偵字第四０七四號），本院認有刑事訴訟法第二百七\n十三條之一第一項之情形，而改依簡式審判程序判決\n如左：\n        主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹拾壹月，扣案\n之海洛因肆包（毛重共計約伍點陸壹公克）沒收銷燬之，注射針\n筒貳支及鏟管貳支沒收；又連續施用第二級毒品，累犯，處有期\n徒刑柒月，扣案之安非他命貳包（毛重共計約貳點捌捌公克）沒\n收銷燬之，吸食器貳支沒收。應執行有期徒刑壹年肆月，扣案之\n海洛因肆包（毛重共計約伍點陸壹公克）及安非他命貳包（毛重\n共計約貳點捌捌公克）沒收銷燬之，注射針筒貳支、鏟管貳支及\n吸食器貳支沒收。\n        事  實\n一、甲○○前因竊盜案件，經本院以八十九年度易字第九四三號\n    判決判處有期徒刑一年六月確定。復因施用毒品案件，經臺\n    灣嘉義地方法院檢察署檢察官提起公訴，並聲請裁定送強制\n    戒治，由臺灣嘉義地方法院以八十九年度訴字第四二０號判\n    決判處有期徒刑五月、八月確定。二案合併定應執行有期徒\n    刑二年十月確定，甫於民國九十二年七月二十八日縮短刑期\n    假釋，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑\n    業經執行完畢。而強制戒治部分，於九十年十月二十五日執\n    行完畢釋放。詎仍不知悔改，復基於施用第一級毒品海洛因\n    之概括犯意，自九十三年間某日起，至九十四年八月八日二\n    十三時許止，在嘉義縣中埔鄉○○村○○路○段九六一巷十\n    弄十二號及彰化縣彰化市○○街一一０號「荷蘭村汽車旅館\n    」二０二室內等地，以將海洛因置於注射針筒內加水注射手\n    臂之方式，連續施用第一級毒品海洛因多次。另基於施用第\n    二級毒品安非他命之概括犯意，自九十三年間某日起，至九\n    十四年八月九日凌晨止，在前揭處所等地，以將安非他命置\n    入吸食器內，再用火燃燒吸食之方式，連續施用第二級毒品\n    安非他命多次。嗣於九十四年八月九日凌晨一時許，在前開\n    荷蘭村汽車旅館二０二室，為警執行臨檢而查獲，並當場扣\n    得其所有之第一級毒品海洛因四包（毛重共計約五. 六一公\n    克）、第二級毒品安非他命二包（毛重共計約二. 八八公克\n    ）及已供施用海洛因所用之注射針筒二支，鏟管二支；已供\n    施用安非他命所用之吸食器二支。\n二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n        理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程\n    序及簡易程序案件外，第一審應行合議審判，刑事訴訟法第\n    二百七十三條之一第一項、第二百八十四條之一分別定有明\n    文。本件被告所涉係死刑、無期徒刑、最輕本刑為三年以上\n    有期徒刑之罪或高等法院管轄第一審案件以外之罪，並於本\n    院行準備程序時就被訴事實為有罪之陳述，本院合議庭依前\n    揭規定，經評議結果，裁定改由一名法官獨任行簡式審判程\n    序，先予敘明。\n二、右揭事實，業據被告於警訊、偵查及本院行準備程序及審理\n    中，供承不諱，且有海洛因四包、安非他命二包、注射針筒\n    二支及鏟管二支扣案可稽，且被告獲案後，其受採集之尿水\n    經送鑑驗，亦呈甲基安非他命及嗎啡陽性反應，有該彰化縣\n    衛生局煙毒尿液檢驗成績書一紙在卷可佐。是被告之自白與\n    事實相符，堪以採信。其復因施用毒品案件，經臺灣嘉義地\n    方法院檢察署檢察官提起公訴，並聲請裁定送強制戒治，由\n    臺灣嘉義地方法院以八十九年度訴字第四二０號判決判處有\n    期徒刑五月、八月確定。二案合併定應執行有期徒刑二年十\n    月確定，甫於九十二年七月二十八日縮短刑期假釋，嗣於九\n    十三年九月四日假釋期滿未經撤銷，視為殘刑業經執行完畢\n    ，而強制戒治部分，於九十年十月二十五日執行完畢釋放等\n    情，有臺灣嘉義地方法院八十九年度訴字第四二０號刑事判\n    決書及臺灣彰化地方法院檢察署刑案資料查註紀錄表各一份\n    附卷可稽。被告於受強制戒治執行完畢釋放後，五年內再犯\n    毒品危害防制條例第十條第一項之罪，足以認定。\n三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪及同條例第二項之施用第二級毒品罪。其施用前\n    後持有第一級毒品海洛因及第二級毒品安非他命之低度行為\n    ，各為施用之高度行為所吸收，不另論罪。又被告先後多次\n    施用第一級毒品海洛因；多次施用第二級毒品安非他命之犯\n    行，各時間緊接，所犯為構成要件相同之罪，均顯出於概括\n    犯意而為之，為連續犯，均依法以一罪論，並加重其刑。又\n    被告所犯上開二罪間，犯意各別，罪名互殊，請予分論併罰\n    。未查被告甲○○前因竊盜案件，經本院以八十九年度易字\n    第九四三號判決判處有期徒刑一年六月確定。復因施用毒品\n    案件，經臺灣嘉義地方法院以八十九年度訴字第四二０號判\n    決判處有期徒刑五月、八月確定。二案合併定應執行有期徒\n    刑二年十月確定，甫於九十二年七月二十八日縮短刑期假釋\n    ，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑業經\n    執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表\n    在卷可稽，其於有期徒刑執行完畢後，五年以內再犯本件有\n    期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被\n    告之品性、犯罪之動機、方法、施用次數、所生之危害及犯\n    罪後之態度等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑，以示懲處。至扣案之海洛因四包（毛重共計約\n    五. 六一公克）、安非他命二包（毛重共計約二. 八八公克\n    ），應依同條例第十八條第一項前段規定宣告沒收銷燬；另\n    扣案之注射針筒二支，鏟管二支；吸食器二支均係被告所有\n    ，前二項物品係已供施用海洛因所用之物，後項物品係已供\n    施用安非他命所用之物，均依法予以宣告沒。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條前段、第四十七條、第五\n十六條、第五十一條第五款、第三十八條一項第二款，判決如主\n文。\n本案經檢察官田德煙到庭執行職務。\n中    華    民    國  九  十 四 年  十    月 三十一   日\n                              臺灣彰化地方法院刑事第一庭\n                                            法      官\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（ 須\n附繕本 ）。\n中    華    民    國    94    年    10    月    27    日\n                                書記官  洪年慶\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹拾壹月，扣案\n之海洛因肆包（毛重共計約伍點陸壹公克）沒收銷燬之，注射針\n筒貳支及鏟管貳支沒收；又連續施用第二級毒品，累犯，處有期\n徒刑柒月，扣案之安非他命貳包（毛重共計約貳點捌捌公克）沒\n收銷燬之，吸食器貳支沒收。應執行有期徒刑壹年肆月，扣案之\n海洛因肆包（毛重共計約伍點陸壹公克）及安非他命貳包（毛重\n共計約貳點捌捌公克）沒收銷燬之，注射針筒貳支、鏟管貳支及\n吸食器貳支沒收。",
    "fact": "一、甲○○前因竊盜案件，經本院以八十九年度易字第九四三號\n    判決判處有期徒刑一年六月確定。復因施用毒品案件，經臺\n    灣嘉義地方法院檢察署檢察官提起公訴，並聲請裁定送強制\n    戒治，由臺灣嘉義地方法院以八十九年度訴字第四二０號判\n    決判處有期徒刑五月、八月確定。二案合併定應執行有期徒\n    刑二年十月確定，甫於民國九十二年七月二十八日縮短刑期\n    假釋，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑\n    業經執行完畢。而強制戒治部分，於九十年十月二十五日執\n    行完畢釋放。詎仍不知悔改，復基於施用第一級毒品海洛因\n    之概括犯意，自九十三年間某日起，至九十四年八月八日二\n    十三時許止，在嘉義縣中埔鄉○○村○○路○段九六一巷十\n    弄十二號及彰化縣彰化市○○街一一０號「荷蘭村汽車旅館\n    」二０二室內等地，以將海洛因置於注射針筒內加水注射手\n    臂之方式，連續施用第一級毒品海洛因多次。另基於施用第\n    二級毒品安非他命之概括犯意，自九十三年間某日起，至九\n    十四年八月九日凌晨止，在前揭處所等地，以將安非他命置\n    入吸食器內，再用火燃燒吸食之方式，連續施用第二級毒品\n    安非他命多次。嗣於九十四年八月九日凌晨一時許，在前開\n    荷蘭村汽車旅館二０二室，為警執行臨檢而查獲，並當場扣\n    得其所有之第一級毒品海洛因四包（毛重共計約五. 六一公\n    克）、第二級毒品安非他命二包（毛重共計約二. 八八公克\n    ）及已供施用海洛因所用之注射針筒二支，鏟管二支；已供\n    施用安非他命所用之吸食器二支。\n二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程\n    序及簡易程序案件外，第一審應行合議審判，刑事訴訟法第\n    二百七十三條之一第一項、第二百八十四條之一分別定有明\n    文。本件被告所涉係死刑、無期徒刑、最輕本刑為三年以上\n    有期徒刑之罪或高等法院管轄第一審案件以外之罪，並於本\n    院行準備程序時就被訴事實為有罪之陳述，本院合議庭依前\n    揭規定，經評議結果，裁定改由一名法官獨任行簡式審判程\n    序，先予敘明。\n二、右揭事實，業據被告於警訊、偵查及本院行準備程序及審理\n    中，供承不諱，且有海洛因四包、安非他命二包、注射針筒\n    二支及鏟管二支扣案可稽，且被告獲案後，其受採集之尿水\n    經送鑑驗，亦呈甲基安非他命及嗎啡陽性反應，有該彰化縣\n    衛生局煙毒尿液檢驗成績書一紙在卷可佐。是被告之自白與\n    事實相符，堪以採信。其復因施用毒品案件，經臺灣嘉義地\n    方法院檢察署檢察官提起公訴，並聲請裁定送強制戒治，由\n    臺灣嘉義地方法院以八十九年度訴字第四二０號判決判處有\n    期徒刑五月、八月確定。二案合併定應執行有期徒刑二年十\n    月確定，甫於九十二年七月二十八日縮短刑期假釋，嗣於九\n    十三年九月四日假釋期滿未經撤銷，視為殘刑業經執行完畢\n    ，而強制戒治部分，於九十年十月二十五日執行完畢釋放等\n    情，有臺灣嘉義地方法院八十九年度訴字第四二０號刑事判\n    決書及臺灣彰化地方法院檢察署刑案資料查註紀錄表各一份\n    附卷可稽。被告於受強制戒治執行完畢釋放後，五年內再犯\n    毒品危害防制條例第十條第一項之罪，足以認定。\n三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪及同條例第二項之施用第二級毒品罪。其施用前\n    後持有第一級毒品海洛因及第二級毒品安非他命之低度行為\n    ，各為施用之高度行為所吸收，不另論罪。又被告先後多次\n    施用第一級毒品海洛因；多次施用第二級毒品安非他命之犯\n    行，各時間緊接，所犯為構成要件相同之罪，均顯出於概括\n    犯意而為之，為連續犯，均依法以一罪論，並加重其刑。又\n    被告所犯上開二罪間，犯意各別，罪名互殊，請予分論併罰\n    。未查被告甲○○前因竊盜案件，經本院以八十九年度易字\n    第九四三號判決判處有期徒刑一年六月確定。復因施用毒品\n    案件，經臺灣嘉義地方法院以八十九年度訴字第四二０號判\n    決判處有期徒刑五月、八月確定。二案合併定應執行有期徒\n    刑二年十月確定，甫於九十二年七月二十八日縮短刑期假釋\n    ，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑業經\n    執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表\n    在卷可稽，其於有期徒刑執行完畢後，五年以內再犯本件有\n    期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被\n    告之品性、犯罪之動機、方法、施用次數、所生之危害及犯\n    罪後之態度等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑，以示懲處。至扣案之海洛因四包（毛重共計約\n    五. 六一公克）、安非他命二包（毛重共計約二. 八八公克\n    ），應依同條例第十八條第一項前段規定宣告沒收銷燬；另\n    扣案之注射針筒二支，鏟管二支；吸食器二支均係被告所有\n    ，前二項物品係已供施用海洛因所用之物，後項物品係已供\n    施用安非他命所用之物，均依法予以宣告沒。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條前段、第四十七條、第五\n十六條、第五十一條第五款、第三十八條一項第二款，判決如主\n文。\n本案經檢察官田德煙到庭執行職務。\n中    華    民    國  九  十 四 年  十    月 三十一   日\n                              臺灣彰化地方法院刑事第一庭\n                                            法      官\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（ 須\n附繕本 ）。"
  },
  "search": "臺灣彰化地方法院刑事判決94年度訴字第1696號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○弄12號.右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第四０七四號），本院認有刑事訴訟法第二百七十三條之一第一項之情形，而改依簡式審判程序判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹拾壹月，扣案之海洛因肆包（毛重共計約伍點陸壹公克）沒收銷燬之，注射針筒貳支及鏟管貳支沒收；又連續施用第二級毒品，累犯，處有期徒刑柒月，扣案之安非他命貳包（毛重共計約貳點捌捌公克）沒收銷燬之，吸食器貳支沒收。應執行有期徒刑壹年肆月，扣案之海洛因肆包（毛重共計約伍點陸壹公克）及安非他命貳包（毛重共計約貳點捌捌公克）沒收銷燬之，注射針筒貳支、鏟管貳支及吸食器貳支沒收。事實一、甲○○前因竊盜案件，經本院以八十九年度易字第九四三號判決判處有期徒刑一年六月確定。復因施用毒品案件，經臺灣嘉義地方法院檢察署檢察官提起公訴，並聲請裁定送強制戒治，由臺灣嘉義地方法院以八十九年度訴字第四二０號判決判處有期徒刑五月、八月確定。二案合併定應執行有期徒刑二年十月確定，甫於民國九十二年七月二十八日縮短刑期假釋，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑業經執行完畢。而強制戒治部分，於九十年十月二十五日執行完畢釋放。詎仍不知悔改，復基於施用第一級毒品海洛因之概括犯意，自九十三年間某日起，至九十四年八月八日二十三時許止，在嘉義縣中埔鄉○○村○○路○段九六一巷十弄十二號及彰化縣彰化市○○街一一０號「荷蘭村汽車旅館」二０二室內等地，以將海洛因置於注射針筒內加水注射手臂之方式，連續施用第一級毒品海洛因多次。另基於施用第二級毒品安非他命之概括犯意，自九十三年間某日起，至九十四年八月九日凌晨止，在前揭處所等地，以將安非他命置入吸食器內，再用火燃燒吸食之方式，連續施用第二級毒品安非他命多次。嗣於九十四年八月九日凌晨一時許，在前開荷蘭村汽車旅館二０二室，為警執行臨檢而查獲，並當場扣得其所有之第一級毒品海洛因四包（毛重共計約五.六一公克）、第二級毒品安非他命二包（毛重共計約二.八八公克）及已供施用海洛因所用之注射針筒二支，鏟管二支；已供施用安非他命所用之吸食器二支。二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程序及簡易程序案件外，第一審應行合議審判，刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一分別定有明文。本件被告所涉係死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依前揭規定，經評議結果，裁定改由一名法官獨任行簡式審判程序，先予敘明。二、右揭事實，業據被告於警訊、偵查及本院行準備程序及審理中，供承不諱，且有海洛因四包、安非他命二包、注射針筒二支及鏟管二支扣案可稽，且被告獲案後，其受採集之尿水經送鑑驗，亦呈甲基安非他命及嗎啡陽性反應，有該彰化縣衛生局煙毒尿液檢驗成績書一紙在卷可佐。是被告之自白與事實相符，堪以採信。其復因施用毒品案件，經臺灣嘉義地方法院檢察署檢察官提起公訴，並聲請裁定送強制戒治，由臺灣嘉義地方法院以八十九年度訴字第四二０號判決判處有期徒刑五月、八月確定。二案合併定應執行有期徒刑二年十月確定，甫於九十二年七月二十八日縮短刑期假釋，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑業經執行完畢，而強制戒治部分，於九十年十月二十五日執行完畢釋放等情，有臺灣嘉義地方法院八十九年度訴字第四二０號刑事判決書及臺灣彰化地方法院檢察署刑案資料查註紀錄表各一份附卷可稽。被告於受強制戒治執行完畢釋放後，五年內再犯毒品危害防制條例第十條第一項之罪，足以認定。三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條例第二項之施用第二級毒品罪。其施用前後持有第一級毒品海洛因及第二級毒品安非他命之低度行為，各為施用之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因；多次施用第二級毒品安非他命之犯行，各時間緊接，所犯為構成要件相同之罪，均顯出於概括犯意而為之，為連續犯，均依法以一罪論，並加重其刑。又被告所犯上開二罪間，犯意各別，罪名互殊，請予分論併罰。未查被告甲○○前因竊盜案件，經本院以八十九年度易字第九四三號判決判處有期徒刑一年六月確定。復因施用毒品案件，經臺灣嘉義地方法院以八十九年度訴字第四二０號判決判處有期徒刑五月、八月確定。二案合併定應執行有期徒刑二年十月確定，甫於九十二年七月二十八日縮短刑期假釋，嗣於九十三年九月四日假釋期滿未經撤銷，視為殘刑業經執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表在卷可稽，其於有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被告之品性、犯罪之動機、方法、施用次數、所生之危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲處。至扣案之海洛因四包（毛重共計約五.六一公克）、安非他命二包（毛重共計約二.八八公克），應依同條例第十八條第一項前段規定宣告沒收銷燬；另扣案之注射針筒二支，鏟管二支；吸食器二支均係被告所有，前二項物品係已供施用海洛因所用之物，後項物品係已供施用安非他命所用之物，均依法予以宣告沒。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第四十七條、第五十六條、第五十一條第五款、第三十八條一項第二款，判決如主文。本案經檢察官田德煙到庭執行職務。中華民國九十四年十月三十一日臺灣彰化地方法院刑事第一庭法官以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀（須附繕本）。中華民國94年10月27日書記官洪年慶",
  "characters": {
    "judges": [
      "以上正本證明與原本無異。"
    ],
    "prosecutors": [
      "田德煙"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪年慶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-31",
  "created_at": "2016-02-07 11:34:07",
  "updated_at": "2016-02-07 11:34:07"
}