{
  "identify": "KLD-94-基簡-854-20051031-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "基簡",
  "number": "854",
  "jcheck": "1",
  "reason": "違反台灣地區與大陸地區人民關係條例",
  "content": "臺灣基隆地方法院刑事簡易判決         94年度基簡字第854號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反臺灣地區與大陸地區人民關係條例，經檢察官提\n起公訴（94年度偵字第1464號），而被告自白犯罪，本院合議庭\n認宜以簡易判決處刑，裁定改由受命法官獨任逕以簡易判決處刑\n，判決如下：\n    主      文\n乙○○違反不得僱用大陸地區人民在臺灣地區從事未經許可之工\n作之規定，累犯，處拘役伍拾日，如易科罰金，以佰元折算壹\n日。\n    事實及理由\n一、本案件雖經臺灣基隆地方法院檢察署檢察官依通常程序提起\n    公訴，惟經本院訊問後，被告已自白犯罪，本院合議庭認宜\n    以簡易程序處理，業經裁定改由受命法官逕以簡易判決處刑\n    ，合先敘明。\n二、本件犯罪事實、證據及應適用之法條，除引用檢察官聲請簡\n    易判決處刑書之記載外，並補充如下：\n  (一)被告之前科部分：\n    被告乙○○曾因常業詐欺案件，經臺灣高等法院臺中分院判\n    處有期徒刑3年，並經最高法院駁回上訴確定，於民國90年7\n    月19日因縮短刑期假釋出監並付保護管束，嗣於92年2月24\n    日保護管束期滿，未經撤銷假釋，其未執行之刑以已執行論\n    而執行完畢。\n  (二)證據部分：\n    補引「被告於本院準備程序之自白」為證據。\n三、刑之加重及酌科：\n  (一)被告曾受有前揭有期徒刑之科刑及執行完畢情形，有臺灣高\n    等法院被告前案紀錄表在卷可稽，其受有期徒刑之執行完畢\n    後5年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第47條之規定加重其刑。\n  (二)爰審酌被告之素行、犯罪動機、目的、手段，違法僱用大陸\n    地區男子從事未經許可之工作，破壞政府對於大陸地區人民\n    在臺活動之管理，並足生危害於國家安全及其犯罪後之態度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以示懲儆。\n四、依刑事訴訟法第449條第2項、第454條第2項，臺灣地區與大\n    陸地區人民關係條例第15條第4款、第83條第1項，刑法第11\n    條前段、第47條、第41條第1項前段，罰金罰鍰提高標準條\n    例第2條，逕以簡易判決處刑如主文。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n中    華    民    國    94    年    10    月    31    日\n                  基隆簡易庭法  官  王美婷\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n上訴於本院合議庭，並按他造當事人之人數附具繕本。\n中    華    民    國    94    年    10    月    31    日\n                            書記官  劉珍珍\n附錄論罪法條\n臺灣地區與大陸地區人民關係條例第15條第4款：\n左列行為不得為之：\n四、僱用或留用大陸地區人民在臺灣地區從事未經許可或與許可\n    範圍不符之工作。\n臺灣地區與大陸地區人民關係條例第83條第1 項：\n違反第十五條第四款或第五款規定者，處二年以下有期徒刑、拘\n役或科或併科新臺幣三十萬元以下罰金。\n附件：\n臺灣基隆地方法院檢察署檢察官起訴書\n                                      94年度偵字第1464號\n    被      告  乙○○  男  53歲（民國○○年○月○日生）\n                        籍設基隆市○○區○○路138號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因違反臺灣地區與大陸地區人民關係條例案件，已經偵\n查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘\n如下：\n        犯罪事實\n一、乙○○係親旺小吃店負責人，明知劉雅琪是來臺依親之大陸\n    地區人民，並未經許可在臺灣地區工作，竟於94年2月25日\n    21時許，在位於基隆市○○區○○路138號之親旺小吃店，\n    以每檯新臺幣（下同）300元之代價僱用劉雅琪在該處從事\n    陪酒坐檯之工作。案經警於上開時間，在親旺小吃店臨檢查\n    獲，始查知上情。\n二、案經基隆市警察局第三分局報告偵辦。\n         證據並所犯法條\n一、證據方法                  證明事實\n   (一)基隆市政府94年4月18日基   親旺小吃店之負責人為被告。\n     府建商參字第0940040140號\n     函暨附件。\n   (二)證人王陞堂、劉邦發之警詢  全部犯罪事實。\n     及偵訊筆錄。\n   (三)證人林雲娟、許麗雪、郭麗  全部犯罪事實。\n     華、陳碧玉之偵訊筆錄。\n   (四)證人陳榮南之警詢筆錄。    全部犯罪事實。\n   (五)證人沈弘儒、廖秋凱之偵訊  本件查獲過程。\n     筆錄。\n   (六)合夥契約書、證人劉智琪、  被告所辯不實。\n     黃愛蘭、陳永順及被告之警\n     詢及偵訊筆錄。\n二、核被告所為，係違反臺灣地區與大陸地區人民關係條例第15\n     條第4款之規定，應依同法第83條第1項之規定論處。\n三、依刑事訴訟法第251條第1項提起公訴。\n     此  致\n臺灣基隆地方法院\n中    華    民    國    94    年    9     月    8     日\n                              檢察官  甲  ○  ○\n本件正本證明與原本無異\n中    華    民    國    94    年    9     月    13    日\n                               書記官  吳  重  光\n附錄所犯法條：\n臺灣地區與大陸地區人民關係條例第83條第1項\n     違反第15條第4款或第5款規定者，處1年以下有期徒刑、拘\n     役或科或併科新台幣300,000元以下罰金。\n臺灣地區與大陸地區人民關係條例第83條第3項\n     法人之代表人、法人或自然人之代理人、受僱人或其他從業\n     人員，因執行業務犯前2項之罪者，除處罰行為人外，對該\n     法人或自然人並科以前2項所定之罰金。但法人之代表人或\n     自然人對於違反之發生，已盡力為防止行為者，不在此限。\n刑法第164 條第1項\n     藏匿犯人或依法逮捕、拘禁之脫逃人或使之隱避者，處2年\n     以下有期徒刑、拘役或500元以下罰金。\n",
  "structure": {
    "main": "乙○○違反不得僱用大陸地區人民在臺灣地區從事未經許可之工\n作之規定，累犯，處拘役伍拾日，如易科罰金，以佰元折算壹\n日。",
    "fact": "一、本案件雖經臺灣基隆地方法院檢察署檢察官依通常程序提起\n    公訴，惟經本院訊問後，被告已自白犯罪，本院合議庭認宜\n    以簡易程序處理，業經裁定改由受命法官逕以簡易判決處刑\n    ，合先敘明。\n二、本件犯罪事實、證據及應適用之法條，除引用檢察官聲請簡\n    易判決處刑書之記載外，並補充如下：\n  (一)被告之前科部分：\n    被告乙○○曾因常業詐欺案件，經臺灣高等法院臺中分院判\n    處有期徒刑3年，並經最高法院駁回上訴確定，於民國90年7\n    月19日因縮短刑期假釋出監並付保護管束，嗣於92年2月24\n    日保護管束期滿，未經撤銷假釋，其未執行之刑以已執行論\n    而執行完畢。\n  (二)證據部分：\n    補引「被告於本院準備程序之自白」為證據。\n三、刑之加重及酌科：\n  (一)被告曾受有前揭有期徒刑之科刑及執行完畢情形，有臺灣高\n    等法院被告前案紀錄表在卷可稽，其受有期徒刑之執行完畢\n    後5年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第47條之規定加重其刑。\n  (二)爰審酌被告之素行、犯罪動機、目的、手段，違法僱用大陸\n    地區男子從事未經許可之工作，破壞政府對於大陸地區人民\n    在臺活動之管理，並足生危害於國家安全及其犯罪後之態度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以示懲儆。\n四、依刑事訴訟法第449條第2項、第454條第2項，臺灣地區與大\n    陸地區人民關係條例第15條第4款、第83條第1項，刑法第11\n    條前段、第47條、第41條第1項前段，罰金罰鍰提高標準條\n    例第2條，逕以簡易判決處刑如主文。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
    "reason": "一、本案件雖經臺灣基隆地方法院檢察署檢察官依通常程序提起\n    公訴，惟經本院訊問後，被告已自白犯罪，本院合議庭認宜\n    以簡易程序處理，業經裁定改由受命法官逕以簡易判決處刑\n    ，合先敘明。\n二、本件犯罪事實、證據及應適用之法條，除引用檢察官聲請簡\n    易判決處刑書之記載外，並補充如下：\n  (一)被告之前科部分：\n    被告乙○○曾因常業詐欺案件，經臺灣高等法院臺中分院判\n    處有期徒刑3年，並經最高法院駁回上訴確定，於民國90年7\n    月19日因縮短刑期假釋出監並付保護管束，嗣於92年2月24\n    日保護管束期滿，未經撤銷假釋，其未執行之刑以已執行論\n    而執行完畢。\n  (二)證據部分：\n    補引「被告於本院準備程序之自白」為證據。\n三、刑之加重及酌科：\n  (一)被告曾受有前揭有期徒刑之科刑及執行完畢情形，有臺灣高\n    等法院被告前案紀錄表在卷可稽，其受有期徒刑之執行完畢\n    後5年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第47條之規定加重其刑。\n  (二)爰審酌被告之素行、犯罪動機、目的、手段，違法僱用大陸\n    地區男子從事未經許可之工作，破壞政府對於大陸地區人民\n    在臺活動之管理，並足生危害於國家安全及其犯罪後之態度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以示懲儆。\n四、依刑事訴訟法第449條第2項、第454條第2項，臺灣地區與大\n    陸地區人民關係條例第15條第4款、第83條第1項，刑法第11\n    條前段、第47條、第41條第1項前段，罰金罰鍰提高標準條\n    例第2條，逕以簡易判決處刑如主文。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決94年度基簡字第854號聲請人臺灣基隆地方法院檢察署檢察官被告乙○○上列被告因違反臺灣地區與大陸地區人民關係條例，經檢察官提起公訴（94年度偵字第1464號），而被告自白犯罪，本院合議庭認宜以簡易判決處刑，裁定改由受命法官獨任逕以簡易判決處刑，判決如下：主文乙○○違反不得僱用大陸地區人民在臺灣地區從事未經許可之工作之規定，累犯，處拘役伍拾日，如易科罰金，以佰元折算壹日。事實及理由一、本案件雖經臺灣基隆地方法院檢察署檢察官依通常程序提起公訴，惟經本院訊問後，被告已自白犯罪，本院合議庭認宜以簡易程序處理，業經裁定改由受命法官逕以簡易判決處刑，合先敘明。二、本件犯罪事實、證據及應適用之法條，除引用檢察官聲請簡易判決處刑書之記載外，並補充如下：(一)被告之前科部分：被告乙○○曾因常業詐欺案件，經臺灣高等法院臺中分院判處有期徒刑3年，並經最高法院駁回上訴確定，於民國90年7月19日因縮短刑期假釋出監並付保護管束，嗣於92年2月24日保護管束期滿，未經撤銷假釋，其未執行之刑以已執行論而執行完畢。(二)證據部分：補引「被告於本院準備程序之自白」為證據。三、刑之加重及酌科：(一)被告曾受有前揭有期徒刑之科刑及執行完畢情形，有臺灣高等法院被告前案紀錄表在卷可稽，其受有期徒刑之執行完畢後5年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定加重其刑。(二)爰審酌被告之素行、犯罪動機、目的、手段，違法僱用大陸地區男子從事未經許可之工作，破壞政府對於大陸地區人民在臺活動之管理，並足生危害於國家安全及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、依刑事訴訟法第449條第2項、第454條第2項，臺灣地區與大陸地區人民關係條例第15條第4款、第83條第1項，刑法第11條前段、第47條、第41條第1項前段，罰金罰鍰提高標準條例第2條，逕以簡易判決處刑如主文。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。中華民國94年10月31日基隆簡易庭法官王美婷以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國94年10月31日書記官劉珍珍附錄論罪法條臺灣地區與大陸地區人民關係條例第15條第4款：左列行為不得為之：四、僱用或留用大陸地區人民在臺灣地區從事未經許可或與許可範圍不符之工作。臺灣地區與大陸地區人民關係條例第83條第1項：違反第十五條第四款或第五款規定者，處二年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。附件：臺灣基隆地方法院檢察署檢察官起訴書94年度偵字第1464號被告乙○○男53歲（民國○○年○月○日生）籍設基隆市○○區○○路138號國民身分證統一編號：Ｚ000000000號上列被告因違反臺灣地區與大陸地區人民關係條例案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、乙○○係親旺小吃店負責人，明知劉雅琪是來臺依親之大陸地區人民，並未經許可在臺灣地區工作，竟於94年2月25日21時許，在位於基隆市○○區○○路138號之親旺小吃店，以每檯新臺幣（下同）300元之代價僱用劉雅琪在該處從事陪酒坐檯之工作。案經警於上開時間，在親旺小吃店臨檢查獲，始查知上情。二、案經基隆市警察局第三分局報告偵辦。證據並所犯法條一、證據方法證明事實(一)基隆市政府94年4月18日基親旺小吃店之負責人為被告。府建商參字第0940040140號函暨附件。(二)證人王陞堂、劉邦發之警詢全部犯罪事實。及偵訊筆錄。(三)證人林雲娟、許麗雪、郭麗全部犯罪事實。華、陳碧玉之偵訊筆錄。(四)證人陳榮南之警詢筆錄。全部犯罪事實。(五)證人沈弘儒、廖秋凱之偵訊本件查獲過程。筆錄。(六)合夥契約書、證人劉智琪、被告所辯不實。黃愛蘭、陳永順及被告之警詢及偵訊筆錄。二、核被告所為，係違反臺灣地區與大陸地區人民關係條例第15條第4款之規定，應依同法第83條第1項之規定論處。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣基隆地方法院中華民國94年9月8日檢察官甲○○本件正本證明與原本無異中華民國94年9月13日書記官吳重光附錄所犯法條：臺灣地區與大陸地區人民關係條例第83條第1項違反第15條第4款或第5款規定者，處1年以下有期徒刑、拘役或科或併科新台幣300,000元以下罰金。臺灣地區與大陸地區人民關係條例第83條第3項法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前2項之罪者，除處罰行為人外，對該法人或自然人並科以前2項所定之罰金。但法人之代表人或自然人對於違反之發生，已盡力為防止行為者，不在此限。刑法第164條第1項藏匿犯人或依法逮捕、拘禁之脫逃人或使之隱避者，處2年以下有期徒刑、拘役或500元以下罰金。",
  "characters": {
    "judges": [
      "王美婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉珍珍",
      "吳重光"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "乙○○  男  53歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-31",
  "created_at": "2016-02-07 11:41:15",
  "updated_at": "2016-02-07 11:41:15"
}