{
  "identify": "KSD-94-訴-2889-20051031-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2889",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第2889號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第5371號），嗣因被告就被訴之犯罪事實為有罪之陳\n述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見\n後，合議裁定由受命法官獨任進行簡式審判程序審理，本院判決\n如下：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑玖月，扣案之第\n一級毒品海洛因壹包（淨重零點零壹公克，包裝重零點貳陸公克\n）沒收銷燬之，注射針筒參支及鏟管壹支，均沒收。\n    事  實\n一、乙○○曾於民國82年間因違反肅清煙毒條例案件，經本院以\n    83年度訴字第667 號判決判處有期徒刑4 年確定，於83年10\n    月21日入監執行，86年10月30日假釋出監，至89年1 月7 日\n    保護管束期滿執行完畢（構成累犯）。復因施用毒品案件，\n    經本院以91年度毒聲字第4636號裁定送觀察勒戒後，認有繼\n    續施用毒品之傾向，再經以91年毒聲字第5468號裁定送強制\n    戒治，至92年8 月31日戒治期滿執行完畢，並由臺灣高雄地\n    方法院檢察署檢察官於92年11月5 日，以92年度戒毒偵字第\n    944號為不起訴處分確定。\n二、詎乙○○於前受強制戒治執行完畢釋放後5 年以內，猶不知\n    悔改，明知海洛因業經公告為毒品危害防制條例第2 條第2\n    項所列管之第一級毒品，不得非法持有、施用，竟仍基於施\n    用第一級毒品海洛因之概括犯意，自93年年底某日起至94年\n    5 月31日14時許止，在高雄市三鳳宮旁廁所內等處，以將海\n    洛因摻水置入注射針筒施打之方式，連續施用第一級毒品海\n    洛因多次。嗣於94年5 月31日18時許，為警持本院核發之搜\n    索票至其高雄市○○區○○路133號7樓之2 住處搜索查獲，\n    經其同意採集尿液送驗，並扣得第一級毒品海洛因1 包（淨\n    重0.01公克，包裝重0.26公克）及其所有供施用海洛因用之\n    注射針筒3 支、鏟管1 支，而查悉前情。\n三、案經高雄市政府警察局前鎮分局移請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之處，爰依刑事訴訟法第273 條之1 第一項、第284 條之\n    1 ，裁定本件由受命法官獨任進行簡式審判程序，合先敘明\n    。\n二、被告於上揭時地連續施用第一級毒品海洛因之犯罪事實，業\n    據被告乙○○於本院審理時供認不諱，且被告於94年5 月31\n    日為警查獲當時所採集之尿液，經送檢驗結果，呈毒品嗎啡\n    命陽性反應，此有高雄市立凱旋醫院濫用藥物尿液檢驗報告\n    1 紙（參94毒偵字第5371號卷第21頁）在卷可稽，又扣案之\n    白色粉末1 包（淨重0.01公克，包裝重0.26公克），經送法\n    務部調查局檢驗，含有海洛因成分，有該局調科壹字第2200\n    20634 號鑑定通知書1 紙附卷可證（參本院卷第22頁），復\n    有被告供承為其所有供施用海洛因所用之注射針筒3 支及鏟\n    管1 支扣案足佐。綜上，足認被告自白與證據相符，其確有\n    連續施用第一級毒品海洛因之犯行，洵堪認定。\n三、按海洛因為毒品危害防制條例第2 條第2 項所稱之第一級毒\n    品。次按犯毒品危害防制條例第10條施用毒品罪者，檢察官\n    應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有\n    繼續施用毒品傾向者，應由檢察官聲請法院裁定令入戒治處\n    所施以強制戒治，強制戒治期滿或交付保護管束期滿，應由\n    檢察官為不起訴之處分。觀察勒戒或強制戒治執行完畢釋放\n    後，5 年內再犯第10條之罪，檢察官應依一般刑事訴訟程序\n    予以起訴論罪科刑。此觀諸毒品危害防制條例第20條第1 項\n    、第2 項、第23條規定自明。被告前既曾因施用毒品案件，\n    經本院以91年度毒聲字第4636號裁定送觀察勒戒後，認有繼\n    續施用毒品之傾向，再經以91年毒聲字第5468號裁定送強制\n    戒治，至92年8 月31日戒治期滿執行完畢，有臺灣高等法院\n    被告前案紀錄表在卷可稽，其於強制戒治執行完畢釋放後5\n    年內再犯本件施用毒品案件，依前述規定應予論罪科刑。\n四、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。被告施用第一級毒品前，持有第一級毒品之低\n    度行為，應為其後施用第一級毒品之高度行為所吸收，故不\n    另論罪。被告先後多次施用海洛因犯行，時間緊接，犯罪構\n    成要件相同，顯係基於概括犯意為之，應依連續犯之規定論\n    以一罪，並加重其刑。又被告曾因肅清煙毒條例案件經本院\n    以83年度訴字第667 號判決判處有期徒刑4 年確定，於83年\n    10 月21 日入監執行，86年10月30日假釋出監，至89年1 月\n    7 日保護管束期滿執行完畢，有臺灣高雄地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告前案紀錄表可按，其\n    於有期徒刑執行完畢後，5 年以內再犯有期徒刑以上之罪，\n    為累犯，應依刑法第47條規定加重其刑，並遞加重之。爰審\n    酌被告於前經觀察、勒戒及強制戒治執行完畢釋放後，仍未\n    能徹底戒絕毒品，5 年內再犯本件施用毒品罪，顯見其自制\n    力不足，無法擺脫毒品，未能體悟施用毒品對自己、家人造\n    成之傷害及社會之負擔，惟念所犯施用毒品罪乃屬戕害自身\n    身心健康行為，尚未對他人造成實害，其行為本身對社會所\n    造成之危害並非直接，反社會性之程度應屬較低，且其犯後\n    已坦認犯行，以及其犯罪動機、目的、手段、智識程度為國\n    小畢業，及參酌其施用毒品之次數、時間長短，復參以被告\n    罹有左大腿皮膚原位癌，於92年10月27日接受手術切除，有\n    高雄醫學大學附設中和紀念醫院診斷證明書1 紙附卷可稽等\n    一切情狀量處如主文所示之刑，以資懲儆。\n五、扣案之白粉1 包經送驗結果確含第一級毒品海洛因成分，，\n    已如前述，而包裝袋復無法與毒品海洛因剝離，自均應依同\n    條例第18條第1 項前段之規定，不問屬於犯人與否，諭知沒\n    收銷燬之。又扣案之注射針筒3 支及鏟管1 支，係被告所有\n    供施用毒品海洛因之用，業據被告供明在卷，爰依刑法第38\n    條第1 項第2 款之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，毒品危害防制條例第10條第1 項、第18\n條第1 項前段，刑法第11條、第56條、第47條、第38條第1 項第\n2 款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    10    月    31    日\n                       刑事第四庭  法  官  林意芳\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n中    華    民    國    94    年    10    月    31    日\n                                   書記官  曾秀鳳\n附錄本判決論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑玖月，扣案之第\n一級毒品海洛因壹包（淨重零點零壹公克，包裝重零點貳陸公克\n）沒收銷燬之，注射針筒參支及鏟管壹支，均沒收。",
    "fact": "一、乙○○曾於民國82年間因違反肅清煙毒條例案件，經本院以\n    83年度訴字第667 號判決判處有期徒刑4 年確定，於83年10\n    月21日入監執行，86年10月30日假釋出監，至89年1 月7 日\n    保護管束期滿執行完畢（構成累犯）。復因施用毒品案件，\n    經本院以91年度毒聲字第4636號裁定送觀察勒戒後，認有繼\n    續施用毒品之傾向，再經以91年毒聲字第5468號裁定送強制\n    戒治，至92年8 月31日戒治期滿執行完畢，並由臺灣高雄地\n    方法院檢察署檢察官於92年11月5 日，以92年度戒毒偵字第\n    944號為不起訴處分確定。\n二、詎乙○○於前受強制戒治執行完畢釋放後5 年以內，猶不知\n    悔改，明知海洛因業經公告為毒品危害防制條例第2 條第2\n    項所列管之第一級毒品，不得非法持有、施用，竟仍基於施\n    用第一級毒品海洛因之概括犯意，自93年年底某日起至94年\n    5 月31日14時許止，在高雄市三鳳宮旁廁所內等處，以將海\n    洛因摻水置入注射針筒施打之方式，連續施用第一級毒品海\n    洛因多次。嗣於94年5 月31日18時許，為警持本院核發之搜\n    索票至其高雄市○○區○○路133號7樓之2 住處搜索查獲，\n    經其同意採集尿液送驗，並扣得第一級毒品海洛因1 包（淨\n    重0.01公克，包裝重0.26公克）及其所有供施用海洛因用之\n    注射針筒3 支、鏟管1 支，而查悉前情。\n三、案經高雄市政府警察局前鎮分局移請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之處，爰依刑事訴訟法第273 條之1 第一項、第284 條之\n    1 ，裁定本件由受命法官獨任進行簡式審判程序，合先敘明\n    。\n二、被告於上揭時地連續施用第一級毒品海洛因之犯罪事實，業\n    據被告乙○○於本院審理時供認不諱，且被告於94年5 月31\n    日為警查獲當時所採集之尿液，經送檢驗結果，呈毒品嗎啡\n    命陽性反應，此有高雄市立凱旋醫院濫用藥物尿液檢驗報告\n    1 紙（參94毒偵字第5371號卷第21頁）在卷可稽，又扣案之\n    白色粉末1 包（淨重0.01公克，包裝重0.26公克），經送法\n    務部調查局檢驗，含有海洛因成分，有該局調科壹字第2200\n    20634 號鑑定通知書1 紙附卷可證（參本院卷第22頁），復\n    有被告供承為其所有供施用海洛因所用之注射針筒3 支及鏟\n    管1 支扣案足佐。綜上，足認被告自白與證據相符，其確有\n    連續施用第一級毒品海洛因之犯行，洵堪認定。\n三、按海洛因為毒品危害防制條例第2 條第2 項所稱之第一級毒\n    品。次按犯毒品危害防制條例第10條施用毒品罪者，檢察官\n    應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有\n    繼續施用毒品傾向者，應由檢察官聲請法院裁定令入戒治處\n    所施以強制戒治，強制戒治期滿或交付保護管束期滿，應由\n    檢察官為不起訴之處分。觀察勒戒或強制戒治執行完畢釋放\n    後，5 年內再犯第10條之罪，檢察官應依一般刑事訴訟程序\n    予以起訴論罪科刑。此觀諸毒品危害防制條例第20條第1 項\n    、第2 項、第23條規定自明。被告前既曾因施用毒品案件，\n    經本院以91年度毒聲字第4636號裁定送觀察勒戒後，認有繼\n    續施用毒品之傾向，再經以91年毒聲字第5468號裁定送強制\n    戒治，至92年8 月31日戒治期滿執行完畢，有臺灣高等法院\n    被告前案紀錄表在卷可稽，其於強制戒治執行完畢釋放後5\n    年內再犯本件施用毒品案件，依前述規定應予論罪科刑。\n四、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。被告施用第一級毒品前，持有第一級毒品之低\n    度行為，應為其後施用第一級毒品之高度行為所吸收，故不\n    另論罪。被告先後多次施用海洛因犯行，時間緊接，犯罪構\n    成要件相同，顯係基於概括犯意為之，應依連續犯之規定論\n    以一罪，並加重其刑。又被告曾因肅清煙毒條例案件經本院\n    以83年度訴字第667 號判決判處有期徒刑4 年確定，於83年\n    10 月21 日入監執行，86年10月30日假釋出監，至89年1 月\n    7 日保護管束期滿執行完畢，有臺灣高雄地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告前案紀錄表可按，其\n    於有期徒刑執行完畢後，5 年以內再犯有期徒刑以上之罪，\n    為累犯，應依刑法第47條規定加重其刑，並遞加重之。爰審\n    酌被告於前經觀察、勒戒及強制戒治執行完畢釋放後，仍未\n    能徹底戒絕毒品，5 年內再犯本件施用毒品罪，顯見其自制\n    力不足，無法擺脫毒品，未能體悟施用毒品對自己、家人造\n    成之傷害及社會之負擔，惟念所犯施用毒品罪乃屬戕害自身\n    身心健康行為，尚未對他人造成實害，其行為本身對社會所\n    造成之危害並非直接，反社會性之程度應屬較低，且其犯後\n    已坦認犯行，以及其犯罪動機、目的、手段、智識程度為國\n    小畢業，及參酌其施用毒品之次數、時間長短，復參以被告\n    罹有左大腿皮膚原位癌，於92年10月27日接受手術切除，有\n    高雄醫學大學附設中和紀念醫院診斷證明書1 紙附卷可稽等\n    一切情狀量處如主文所示之刑，以資懲儆。\n五、扣案之白粉1 包經送驗結果確含第一級毒品海洛因成分，，\n    已如前述，而包裝袋復無法與毒品海洛因剝離，自均應依同\n    條例第18條第1 項前段之規定，不問屬於犯人與否，諭知沒\n    收銷燬之。又扣案之注射針筒3 支及鏟管1 支，係被告所有\n    供施用毒品海洛因之用，業據被告供明在卷，爰依刑法第38\n    條第1 項第2 款之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，毒品危害防制條例第10條第1 項、第18\n條第1 項前段，刑法第11條、第56條、第47條、第38條第1 項第\n2 款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    10    月    31    日\n                       刑事第四庭  法  官  林意芳\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第2889號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第5371號），嗣因被告就被訴之犯罪事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，合議裁定由受命法官獨任進行簡式審判程序審理，本院判決如下：主文乙○○連續施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級毒品海洛因壹包（淨重零點零壹公克，包裝重零點貳陸公克）沒收銷燬之，注射針筒參支及鏟管壹支，均沒收。事實一、乙○○曾於民國82年間因違反肅清煙毒條例案件，經本院以83年度訴字第667號判決判處有期徒刑4年確定，於83年10月21日入監執行，86年10月30日假釋出監，至89年1月7日保護管束期滿執行完畢（構成累犯）。復因施用毒品案件，經本院以91年度毒聲字第4636號裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經以91年毒聲字第5468號裁定送強制戒治，至92年8月31日戒治期滿執行完畢，並由臺灣高雄地方法院檢察署檢察官於92年11月5日，以92年度戒毒偵字第944號為不起訴處分確定。二、詎乙○○於前受強制戒治執行完畢釋放後5年以內，猶不知悔改，明知海洛因業經公告為毒品危害防制條例第2條第2項所列管之第一級毒品，不得非法持有、施用，竟仍基於施用第一級毒品海洛因之概括犯意，自93年年底某日起至94年5月31日14時許止，在高雄市三鳳宮旁廁所內等處，以將海洛因摻水置入注射針筒施打之方式，連續施用第一級毒品海洛因多次。嗣於94年5月31日18時許，為警持本院核發之搜索票至其高雄市○○區○○路133號7樓之2住處搜索查獲，經其同意採集尿液送驗，並扣得第一級毒品海洛因1包（淨重0.01公克，包裝重0.26公克）及其所有供施用海洛因用之注射針筒3支、鏟管1支，而查悉前情。三、案經高雄市政府警察局前鎮分局移請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、按本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第一項、第284條之1，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。二、被告於上揭時地連續施用第一級毒品海洛因之犯罪事實，業據被告乙○○於本院審理時供認不諱，且被告於94年5月31日為警查獲當時所採集之尿液，經送檢驗結果，呈毒品嗎啡命陽性反應，此有高雄市立凱旋醫院濫用藥物尿液檢驗報告1紙（參94毒偵字第5371號卷第21頁）在卷可稽，又扣案之白色粉末1包（淨重0.01公克，包裝重0.26公克），經送法務部調查局檢驗，含有海洛因成分，有該局調科壹字第220020634號鑑定通知書1紙附卷可證（參本院卷第22頁），復有被告供承為其所有供施用海洛因所用之注射針筒3支及鏟管1支扣案足佐。綜上，足認被告自白與證據相符，其確有連續施用第一級毒品海洛因之犯行，洵堪認定。三、按海洛因為毒品危害防制條例第2條第2項所稱之第一級毒品。次按犯毒品危害防制條例第10條施用毒品罪者，檢察官應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢察官聲請法院裁定令入戒治處所施以強制戒治，強制戒治期滿或交付保護管束期滿，應由檢察官為不起訴之處分。觀察勒戒或強制戒治執行完畢釋放後，5年內再犯第10條之罪，檢察官應依一般刑事訴訟程序予以起訴論罪科刑。此觀諸毒品危害防制條例第20條第1項、第2項、第23條規定自明。被告前既曾因施用毒品案件，經本院以91年度毒聲字第4636號裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經以91年毒聲字第5468號裁定送強制戒治，至92年8月31日戒治期滿執行完畢，有臺灣高等法院被告前案紀錄表在卷可稽，其於強制戒治執行完畢釋放後5年內再犯本件施用毒品案件，依前述規定應予論罪科刑。四、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告施用第一級毒品前，持有第一級毒品之低度行為，應為其後施用第一級毒品之高度行為所吸收，故不另論罪。被告先後多次施用海洛因犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。又被告曾因肅清煙毒條例案件經本院以83年度訴字第667號判決判處有期徒刑4年確定，於83年10月21日入監執行，86年10月30日假釋出監，至89年1月7日保護管束期滿執行完畢，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表可按，其於有期徒刑執行完畢後，5年以內再犯有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑，並遞加重之。爰審酌被告於前經觀察、勒戒及強制戒治執行完畢釋放後，仍未能徹底戒絕毒品，5年內再犯本件施用毒品罪，顯見其自制力不足，無法擺脫毒品，未能體悟施用毒品對自己、家人造成之傷害及社會之負擔，惟念所犯施用毒品罪乃屬戕害自身身心健康行為，尚未對他人造成實害，其行為本身對社會所造成之危害並非直接，反社會性之程度應屬較低，且其犯後已坦認犯行，以及其犯罪動機、目的、手段、智識程度為國小畢業，及參酌其施用毒品之次數、時間長短，復參以被告罹有左大腿皮膚原位癌，於92年10月27日接受手術切除，有高雄醫學大學附設中和紀念醫院診斷證明書1紙附卷可稽等一切情狀量處如主文所示之刑，以資懲儆。五、扣案之白粉1包經送驗結果確含第一級毒品海洛因成分，，已如前述，而包裝袋復無法與毒品海洛因剝離，自均應依同條例第18條第1項前段之規定，不問屬於犯人與否，諭知沒收銷燬之。又扣案之注射針筒3支及鏟管1支，係被告所有供施用毒品海洛因之用，業據被告供明在卷，爰依刑法第38條第1項第2款之規定，併予宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條、第56條、第47條、第38條第1項第2款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年10月31日刑事第四庭法官林意芳以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀。中華民國94年10月31日書記官曾秀鳳附錄本判決論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "林意芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾秀鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-31",
  "created_at": "2016-02-07 11:30:16",
  "updated_at": "2016-02-07 11:30:16"
}