{
  "identify": "TPH-94-聲-1141-20051031-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲",
  "number": "1141",
  "jcheck": "1",
  "reason": "聲請解除限制出境",
  "content": "臺灣高等法院刑事裁定                  94年度聲字第1141號\n聲  請  人\n即  被  告  甲  ○\n選任辯護人  吳啟孝律師\n            范  惇律師\n上列被告因本院94年度矚上訴字第 1號貪污治罪條例案件，聲請\n解除限制出境，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請人即被告甲○涉犯貪污治罪條例案件，經台灣台北\n    地方法院檢察署檢察官起訴後，由台灣台北地方法院於民國\n    93年9月2日開始審理，並當庭諭知免予羈押，並諭令以新台\n    幣 100萬元具保候傳，同時諭知限制出境；復於同日函請內\n    政部警政署入出境管理局限制出境在案，有北院錦刑93矚訴\n    1字第0930013923號函在卷可稽。嗣於94年7月29日，原審法\n    院以聲請人犯有共同連續依據法令從事公務之人員，利用職\n    務上之機會，詐取財物罪，判處有期徒刑 9年後，檢察官及\n    聲請人均提起上訴，現由本院於94年8月30日續行審理。\n二、聲請意旨略以：\n（一）按人民有居住及遷徙之自由，憲法第10條定有明文。雖憲\n      法第23條固准許依法限制人民上開自由，惟仍應恪遵比例\n      原則，因此法院對於是否為限制出境之強制處分，仍應審\n      酌限制之必要性。且限制出境既係為輔助具保、責付，並\n      保證聲請人到庭，以遂行訴訟進行及證據調查，故考量解\n      除限制出境與否，自應以訴訟進行及證據調查是否受影響\n      為斷。查本件聲請人所涉貪污案件，業經台灣台北地方法\n      院長期審理而為判決，相關爭點應已釐清、證人亦均傳訊\n      到案，本件聲請人雖經有罪判決，惟聲請人均遵期到庭，\n      亦無阻礙訴訟程序進行或逃亡之事，足見目前似無限制聲\n      請人出境之必要，亦無特別保全證據之理由，就聲請人人\n      權保障及公共利益之均衡維護，如續為限制出境，恐有過\n      度侵害聲請人受憲法保障之居住自由權。\n（二）就限制受處分人之行動自由而言，限制出境之限制雖較限\n      制住居為輕，惟核其性質，限制出境仍屬限制住居之處分\n      ，而與具保、責付同屬替代羈押之強制處分。故法院於審\n      酌是否有限制出境之必要時，自須就何以於解除出境限制\n      後即無法保全審判進行及刑罰執行，及何以確有繼續限制\n      出境之必要，具體說明認定之理由，倘以空泛言語駁回被\n      告聲請，自有理由不備之可議。\n（三）依刑事訴訟法第101條之2規定，法院限制聲請人住居時，\n      符合同法第101條第1項或第 101條之1第1項之情形，惟聲\n      請人既無逃亡或逃亡之虞，且已具保 100萬元，已足以充\n      分擔保聲請人到庭；況聲請人現任職於教育部，親人均在\n      台灣，被告亦無他國護照，並有固定住所，聲請人自無棄\n      保潛逃之可能。\n（四）又聲請人之子、媳均在美國就學，且媳婦即將臨盆，尚祈\n      法院審酌聲請人初為祖父之欣喜，准予解除限制出境以赴\n      美探望子、媳，以享人倫，爰請解除限制聲請人出國之強\n      制處分。\n三、按被告經法官訊問後，雖有第101條第1項或第 101條之1第1\n    項各款所定情形之一而無羈押之必要者，得逕命具保、責付\n    或限制住居，刑事訴訟法第101條之2定有明文。而刑事訴訟\n    法上之強制處分，並非已為一強制處分後，即不能復為其他\n    強制處分。本件原審依刑事訴訟法第101條之2規定，裁定被\n    告具保新台幣 1百萬元，同時限制聲請人住居及出境，僅在\n    限制聲請人應居住於我國領土範圍內，不得擅自出國，以利\n    進行審判程序，自無不當。再聲請人所涉犯貪污治罪條例案\n    件，業經原審法院判處有期徒刑 9年，被告提起上訴，現由\n    本院審理中。雖被告於本院準備程序時能遵期到庭，然依目\n    前實務案例，常有被告於被訴貪污等重罪判決確定後，即逃\n    離國外，拒不到案執行。而被告本件所犯為最輕本刑 5年以\n    上有期徒刑之重罪，且被告自承子、媳均在美國，亦可能於\n    判決確定後逃亡國外。為能順利進行審判、執行，本院認聲\n    請人仍有繼續限制出境之必要。聲請人以須探視子、媳等事\n    由，聲請解除限制出境處分，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第220條，裁定如主文。\n中    華    民    國    94    年    10    月    31   日\n                  刑事第十一庭  審判長法  官  陳祐輔\n                                      法  官  楊炳禎\n                                      法  官  陳國文\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                      書記官  蔡棟樑\n中    華    民    國    94    年    10    月    31   日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請人即被告甲○涉犯貪污治罪條例案件，經台灣台北\n    地方法院檢察署檢察官起訴後，由台灣台北地方法院於民國\n    93年9月2日開始審理，並當庭諭知免予羈押，並諭令以新台\n    幣 100萬元具保候傳，同時諭知限制出境；復於同日函請內\n    政部警政署入出境管理局限制出境在案，有北院錦刑93矚訴\n    1字第0930013923號函在卷可稽。嗣於94年7月29日，原審法\n    院以聲請人犯有共同連續依據法令從事公務之人員，利用職\n    務上之機會，詐取財物罪，判處有期徒刑 9年後，檢察官及\n    聲請人均提起上訴，現由本院於94年8月30日續行審理。\n二、聲請意旨略以：\n（一）按人民有居住及遷徙之自由，憲法第10條定有明文。雖憲\n      法第23條固准許依法限制人民上開自由，惟仍應恪遵比例\n      原則，因此法院對於是否為限制出境之強制處分，仍應審\n      酌限制之必要性。且限制出境既係為輔助具保、責付，並\n      保證聲請人到庭，以遂行訴訟進行及證據調查，故考量解\n      除限制出境與否，自應以訴訟進行及證據調查是否受影響\n      為斷。查本件聲請人所涉貪污案件，業經台灣台北地方法\n      院長期審理而為判決，相關爭點應已釐清、證人亦均傳訊\n      到案，本件聲請人雖經有罪判決，惟聲請人均遵期到庭，\n      亦無阻礙訴訟程序進行或逃亡之事，足見目前似無限制聲\n      請人出境之必要，亦無特別保全證據之理由，就聲請人人\n      權保障及公共利益之均衡維護，如續為限制出境，恐有過\n      度侵害聲請人受憲法保障之居住自由權。\n（二）就限制受處分人之行動自由而言，限制出境之限制雖較限\n      制住居為輕，惟核其性質，限制出境仍屬限制住居之處分\n      ，而與具保、責付同屬替代羈押之強制處分。故法院於審\n      酌是否有限制出境之必要時，自須就何以於解除出境限制\n      後即無法保全審判進行及刑罰執行，及何以確有繼續限制\n      出境之必要，具體說明認定之理由，倘以空泛言語駁回被\n      告聲請，自有理由不備之可議。\n（三）依刑事訴訟法第101條之2規定，法院限制聲請人住居時，\n      符合同法第101條第1項或第 101條之1第1項之情形，惟聲\n      請人既無逃亡或逃亡之虞，且已具保 100萬元，已足以充\n      分擔保聲請人到庭；況聲請人現任職於教育部，親人均在\n      台灣，被告亦無他國護照，並有固定住所，聲請人自無棄\n      保潛逃之可能。\n（四）又聲請人之子、媳均在美國就學，且媳婦即將臨盆，尚祈\n      法院審酌聲請人初為祖父之欣喜，准予解除限制出境以赴\n      美探望子、媳，以享人倫，爰請解除限制聲請人出國之強\n      制處分。\n三、按被告經法官訊問後，雖有第101條第1項或第 101條之1第1\n    項各款所定情形之一而無羈押之必要者，得逕命具保、責付\n    或限制住居，刑事訴訟法第101條之2定有明文。而刑事訴訟\n    法上之強制處分，並非已為一強制處分後，即不能復為其他\n    強制處分。本件原審依刑事訴訟法第101條之2規定，裁定被\n    告具保新台幣 1百萬元，同時限制聲請人住居及出境，僅在\n    限制聲請人應居住於我國領土範圍內，不得擅自出國，以利\n    進行審判程序，自無不當。再聲請人所涉犯貪污治罪條例案\n    件，業經原審法院判處有期徒刑 9年，被告提起上訴，現由\n    本院審理中。雖被告於本院準備程序時能遵期到庭，然依目\n    前實務案例，常有被告於被訴貪污等重罪判決確定後，即逃\n    離國外，拒不到案執行。而被告本件所犯為最輕本刑 5年以\n    上有期徒刑之重罪，且被告自承子、媳均在美國，亦可能於\n    判決確定後逃亡國外。為能順利進行審判、執行，本院認聲\n    請人仍有繼續限制出境之必要。聲請人以須探視子、媳等事\n    由，聲請解除限制出境處分，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定94年度聲字第1141號聲請人即被告甲○選任辯護人吳啟孝律師范惇律師上列被告因本院94年度矚上訴字第1號貪污治罪條例案件，聲請解除限制出境，本院裁定如下：主文聲請駁回。理由一、本件聲請人即被告甲○涉犯貪污治罪條例案件，經台灣台北地方法院檢察署檢察官起訴後，由台灣台北地方法院於民國93年9月2日開始審理，並當庭諭知免予羈押，並諭令以新台幣100萬元具保候傳，同時諭知限制出境；復於同日函請內政部警政署入出境管理局限制出境在案，有北院錦刑93矚訴1字第0930013923號函在卷可稽。嗣於94年7月29日，原審法院以聲請人犯有共同連續依據法令從事公務之人員，利用職務上之機會，詐取財物罪，判處有期徒刑9年後，檢察官及聲請人均提起上訴，現由本院於94年8月30日續行審理。二、聲請意旨略以：（一）按人民有居住及遷徙之自由，憲法第10條定有明文。雖憲法第23條固准許依法限制人民上開自由，惟仍應恪遵比例原則，因此法院對於是否為限制出境之強制處分，仍應審酌限制之必要性。且限制出境既係為輔助具保、責付，並保證聲請人到庭，以遂行訴訟進行及證據調查，故考量解除限制出境與否，自應以訴訟進行及證據調查是否受影響為斷。查本件聲請人所涉貪污案件，業經台灣台北地方法院長期審理而為判決，相關爭點應已釐清、證人亦均傳訊到案，本件聲請人雖經有罪判決，惟聲請人均遵期到庭，亦無阻礙訴訟程序進行或逃亡之事，足見目前似無限制聲請人出境之必要，亦無特別保全證據之理由，就聲請人人權保障及公共利益之均衡維護，如續為限制出境，恐有過度侵害聲請人受憲法保障之居住自由權。（二）就限制受處分人之行動自由而言，限制出境之限制雖較限制住居為輕，惟核其性質，限制出境仍屬限制住居之處分，而與具保、責付同屬替代羈押之強制處分。故法院於審酌是否有限制出境之必要時，自須就何以於解除出境限制後即無法保全審判進行及刑罰執行，及何以確有繼續限制出境之必要，具體說明認定之理由，倘以空泛言語駁回被告聲請，自有理由不備之可議。（三）依刑事訴訟法第101條之2規定，法院限制聲請人住居時，符合同法第101條第1項或第101條之1第1項之情形，惟聲請人既無逃亡或逃亡之虞，且已具保100萬元，已足以充分擔保聲請人到庭；況聲請人現任職於教育部，親人均在台灣，被告亦無他國護照，並有固定住所，聲請人自無棄保潛逃之可能。（四）又聲請人之子、媳均在美國就學，且媳婦即將臨盆，尚祈法院審酌聲請人初為祖父之欣喜，准予解除限制出境以赴美探望子、媳，以享人倫，爰請解除限制聲請人出國之強制處分。三、按被告經法官訊問後，雖有第101條第1項或第101條之1第1項各款所定情形之一而無羈押之必要者，得逕命具保、責付或限制住居，刑事訴訟法第101條之2定有明文。而刑事訴訟法上之強制處分，並非已為一強制處分後，即不能復為其他強制處分。本件原審依刑事訴訟法第101條之2規定，裁定被告具保新台幣1百萬元，同時限制聲請人住居及出境，僅在限制聲請人應居住於我國領土範圍內，不得擅自出國，以利進行審判程序，自無不當。再聲請人所涉犯貪污治罪條例案件，業經原審法院判處有期徒刑9年，被告提起上訴，現由本院審理中。雖被告於本院準備程序時能遵期到庭，然依目前實務案例，常有被告於被訴貪污等重罪判決確定後，即逃離國外，拒不到案執行。而被告本件所犯為最輕本刑5年以上有期徒刑之重罪，且被告自承子、媳均在美國，亦可能於判決確定後逃亡國外。為能順利進行審判、執行，本院認聲請人仍有繼續限制出境之必要。聲請人以須探視子、媳等事由，聲請解除限制出境處分，為無理由，應予駁回。據上論斷，應依刑事訴訟法第220條，裁定如主文。中華民國94年10月31日刑事第十一庭審判長法官陳祐輔法官楊炳禎法官陳國文以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官蔡棟樑中華民國94年10月31日",
  "characters": {
    "judges": [
      "陳祐輔",
      "楊炳禎",
      "陳國文"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳啟孝",
      "惇"
    ],
    "clerks": [
      "蔡棟樑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-31",
  "created_at": "2016-02-07 11:35:27",
  "updated_at": "2016-02-07 11:35:27"
}