{
  "identify": "ULD-94-訴-599-20051031-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "599",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣雲林地方法院刑事判決               94年度訴字第599號\n公  訴  人  臺灣雲林地方法院檢察署檢察官\n被      告  乙○○\n                    （另案於臺灣雲林第二監獄執行中）\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第1248號），本院合議庭裁定改依簡式審判程序審理\n，判決如下：\n    主  文\n乙○○連續施用第壹級毒品，處有期徒刑壹年參月，扣案之第壹\n級毒品海洛因貳拾參包（合計淨重陸點陸陸公克、空包裝重伍點\n零壹公克），沒收銷燬之，分裝袋拾包、注射針筒貳支，均沒收\n。又連續施用第貳級毒品，處有期徒刑玖月，扣案之第貳級毒品\n甲基安非他命貳包（合計實稱毛重壹點柒肆肆公克）沒收銷燬之\n，玻璃吸食器壹組沒收。應執行有期徒刑壹年拾月，扣案之第壹\n級毒品海洛因貳拾參包（合計淨重陸點陸陸公克、空包裝重伍點\n零壹公克），第貳級毒品甲基安非他命貳包（合計實稱毛重壹點\n柒肆肆公克），均沒收銷燬之，分裝袋拾包、注射針筒貳支，玻\n璃吸食器壹組，均沒收。\n    事  實  及  理  由\n一、犯罪事實：\n（一）乙○○前因施用毒品案件，經觀察、勒戒後，認無繼續施\n      用毒品之傾向，予以釋放，並由臺灣雲林地方法院檢察署\n      檢察官於民國90年11月2 日，以90年度毒偵字第1128號為\n      不起訴處分確定；又因施用第一級、第二級毒品案件，經\n      臺灣雲林地方法院檢察署檢察官以93年度毒偵字第1385號\n      提起公訴，並由本院以94年度訴字第163 號判處應執行有\n      期徒刑1 年8 月，而於94年5 月5 日確定。詎其仍不知悔\n      改，於上開觀察、勒戒執行完畢釋放後，五年內復基於施\n      用第一級毒品之概括犯意，自94年4 月中旬某日起至同年\n      5 月18日14時30分許止，連續在雲林縣麥寮鄉○○村○○\n      街22號7 樓之2 之住處、雲林縣麥寮鄉六輕工業區內等地\n      ，以將海洛因摻水置於針筒內注射於手臂血管之方式，約\n      每日施打2 針之頻率，先後施用第一級毒品海洛因多次；\n      另基於施用第二級毒品之概括犯意，自94年4 月中旬某日\n      起至同年5 月18日14時30分許止，連續在同上處所等地，\n      以將安非他命置於玻璃球內用火燒烤後吸食其煙霧之方式\n      ，約每日吸食2 次之頻率，先後施用第二級毒品安非他命\n      多次。嗣於94年5 月18日15時10分許，為警在雲林縣臺西\n      鄉○○村○○路81號內查獲，並當場扣得海洛因23包（合\n      計淨重6.66公克，空包裝重5.01公克）、安非他命2 包（\n      實稱毛重1.744 公克，含2 只塑膠袋及2 張標籤紙）、注\n      射針筒2 支、玻璃吸食器1 組、海洛因空袋10包等物，嗣\n      經採尿送驗結果呈「嗎啡陽性、甲基安非他命陽性」反應\n      ，而悉上情。\n（二）案經彰化縣警察局二林分局報告臺灣雲林地方法院檢察署\n      檢察官偵查起訴。\n二、認定犯罪事實所依據的證據及理由：\n（一）書證：\n  １、彰化縣警察局二林分局委託檢驗尿液代號與真實姓名對照\n      表、查獲毒品案件採驗尿液登記簿各1份。\n  ２、彰化縣衛生局煙毒尿液檢驗成績書1 份。\n  ３、被告刑案資料查註紀錄表、全國施用毒品案件紀錄表、刑\n      案人犯在監所最新資料報表各1 紙。\n  ４、臺灣雲林地方法院檢察署90年度毒偵字第1128號不起訴處\n      分書1份。\n  ５、行政院衛生署管制藥品管理局關於扣案甲基安非他命2 包\n      之檢驗成績書1 紙。\n  ６、法務部調查局關於扣案海洛因23包之鑑定通知書1紙。\n（二）物證：\n  １、注射針筒2 支、玻璃吸食器1 組、分裝袋10包。\n  ２、海洛因23包（合計淨重6.66公克、空包裝重5.01公克）。\n  ３、安非他命2 包（實稱毛重1.744 公克，含2 只塑膠袋及2\n      張標籤紙）。\n（三）被告自白：被告在警訊、偵查及本院審理中均自白犯罪，\n      其歷次之自白均具有任意性，且與上開證據相符，應堪採\n      為證據。\n三、論罪科刑的理由：\n（一）查海洛因、安非他命分別係毒品危害防制條例第2 條第2\n      項第1 款、第2 款規定之第一級毒品、第二級毒品。核被\n      告所為，係犯毒品危害防制條例第10條第1 項之施用第一\n      級毒品罪與同條第2 項之施用第二級毒品罪。其因施用第\n      一級毒品海洛因、第二級毒品安非他命而非法持有第一級\n      毒品、第二級毒品之低度行為，應為施用之高度行為所吸\n      收，不另論罪。\n（二）被告先後多次施用第一級毒品、第二級毒品犯行，時間緊\n      接，犯罪構成要件相同，顯係基於概括犯意而為，應依刑\n      法第56條規定論以一罪，並加重其刑。\n（三）被告所犯施用第一級毒品罪與施用第二級毒品罪2 罪間，\n      犯意個別，罪名互異，應分論併罰。\n（四）審酌被告屢次施用毒品而不思悔改，無法根絕毒品對自己\n      的危害，素行著實非佳，以及本次施用毒品的種類、時間\n      、頻率、方法，暨犯罪後能坦白承認等一切情狀，分別量\n      處主文所示之刑，並定其應執行刑。\n（五）扣案之第一級毒品海洛因23包（合計淨重6.66公克、空包\n      裝重5.01公克）、第二級毒品安非他命2 包（實稱毛重\n      1.744 公克，含2 只塑膠袋及2 張標籤紙），應依毒品危\n      害防制條例第18條第1 項前段宣告沒收銷燬之，而分裝袋\n      10包、注射針筒2 支、玻璃吸食器1 組，分別係被告所有\n      供\n      本件施用第一級毒品海洛因、第二級毒品安非他命犯罪所\n      用之物，業據被告供明在卷，應依刑法第38條第1 項第2\n      款規定宣告沒收。\n四、應適用的法律：\n（一）刑事訴訟法第299 條第1 項前段、第273 條之1 第1 項、\n      第310 條之2 、第454 條第1 項。\n（二）毒品危害防制條例第10條第1 項、第2 項、第18條第1 項\n      前段。\n（三）刑法第11條前段、第56條、第51條第5 款、第38條第1 項\n      第2 款。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    10    月    31    日\n                  刑事第三庭    法  官  劉  國  賓\n以上正本證明與原本無異\n如不服本判決，應於送達後10日內，向本院提出上訴狀。（須附\n繕本）\n                                書記官  黃  秋  萍\n中    華    民    國    94    年    10    月    31    日\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "fact": "一、犯罪事實：\n（一）乙○○前因施用毒品案件，經觀察、勒戒後，認無繼續施\n      用毒品之傾向，予以釋放，並由臺灣雲林地方法院檢察署\n      檢察官於民國90年11月2 日，以90年度毒偵字第1128號為\n      不起訴處分確定；又因施用第一級、第二級毒品案件，經\n      臺灣雲林地方法院檢察署檢察官以93年度毒偵字第1385號\n      提起公訴，並由本院以94年度訴字第163 號判處應執行有\n      期徒刑1 年8 月，而於94年5 月5 日確定。詎其仍不知悔\n      改，於上開觀察、勒戒執行完畢釋放後，五年內復基於施\n      用第一級毒品之概括犯意，自94年4 月中旬某日起至同年\n      5 月18日14時30分許止，連續在雲林縣麥寮鄉○○村○○\n      街22號7 樓之2 之住處、雲林縣麥寮鄉六輕工業區內等地\n      ，以將海洛因摻水置於針筒內注射於手臂血管之方式，約\n      每日施打2 針之頻率，先後施用第一級毒品海洛因多次；\n      另基於施用第二級毒品之概括犯意，自94年4 月中旬某日\n      起至同年5 月18日14時30分許止，連續在同上處所等地，\n      以將安非他命置於玻璃球內用火燒烤後吸食其煙霧之方式\n      ，約每日吸食2 次之頻率，先後施用第二級毒品安非他命\n      多次。嗣於94年5 月18日15時10分許，為警在雲林縣臺西\n      鄉○○村○○路81號內查獲，並當場扣得海洛因23包（合\n      計淨重6.66公克，空包裝重5.01公克）、安非他命2 包（\n      實稱毛重1.744 公克，含2 只塑膠袋及2 張標籤紙）、注\n      射針筒2 支、玻璃吸食器1 組、海洛因空袋10包等物，嗣\n      經採尿送驗結果呈「嗎啡陽性、甲基安非他命陽性」反應\n      ，而悉上情。\n（二）案經彰化縣警察局二林分局報告臺灣雲林地方法院檢察署\n      檢察官偵查起訴。\n二、認定犯罪事實所依據的證據及理由：\n（一）書證：\n  １、彰化縣警察局二林分局委託檢驗尿液代號與真實姓名對照\n      表、查獲毒品案件採驗尿液登記簿各1份。\n  ２、彰化縣衛生局煙毒尿液檢驗成績書1 份。\n  ３、被告刑案資料查註紀錄表、全國施用毒品案件紀錄表、刑\n      案人犯在監所最新資料報表各1 紙。\n  ４、臺灣雲林地方法院檢察署90年度毒偵字第1128號不起訴處\n      分書1份。\n  ５、行政院衛生署管制藥品管理局關於扣案甲基安非他命2 包\n      之檢驗成績書1 紙。\n  ６、法務部調查局關於扣案海洛因23包之鑑定通知書1紙。\n（二）物證：\n  １、注射針筒2 支、玻璃吸食器1 組、分裝袋10包。\n  ２、海洛因23包（合計淨重6.66公克、空包裝重5.01公克）。\n  ３、安非他命2 包（實稱毛重1.744 公克，含2 只塑膠袋及2\n      張標籤紙）。\n（三）被告自白：被告在警訊、偵查及本院審理中均自白犯罪，\n      其歷次之自白均具有任意性，且與上開證據相符，應堪採\n      為證據。\n三、論罪科刑的理由：\n（一）查海洛因、安非他命分別係毒品危害防制條例第2 條第2\n      項第1 款、第2 款規定之第一級毒品、第二級毒品。核被\n      告所為，係犯毒品危害防制條例第10條第1 項之施用第一\n      級毒品罪與同條第2 項之施用第二級毒品罪。其因施用第\n      一級毒品海洛因、第二級毒品安非他命而非法持有第一級\n      毒品、第二級毒品之低度行為，應為施用之高度行為所吸\n      收，不另論罪。\n（二）被告先後多次施用第一級毒品、第二級毒品犯行，時間緊\n      接，犯罪構成要件相同，顯係基於概括犯意而為，應依刑\n      法第56條規定論以一罪，並加重其刑。\n（三）被告所犯施用第一級毒品罪與施用第二級毒品罪2 罪間，\n      犯意個別，罪名互異，應分論併罰。\n（四）審酌被告屢次施用毒品而不思悔改，無法根絕毒品對自己\n      的危害，素行著實非佳，以及本次施用毒品的種類、時間\n      、頻率、方法，暨犯罪後能坦白承認等一切情狀，分別量\n      處主文所示之刑，並定其應執行刑。\n（五）扣案之第一級毒品海洛因23包（合計淨重6.66公克、空包\n      裝重5.01公克）、第二級毒品安非他命2 包（實稱毛重\n      1.744 公克，含2 只塑膠袋及2 張標籤紙），應依毒品危\n      害防制條例第18條第1 項前段宣告沒收銷燬之，而分裝袋\n      10包、注射針筒2 支、玻璃吸食器1 組，分別係被告所有\n      供\n      本件施用第一級毒品海洛因、第二級毒品安非他命犯罪所\n      用之物，業據被告供明在卷，應依刑法第38條第1 項第2\n      款規定宣告沒收。\n四、應適用的法律：\n（一）刑事訴訟法第299 條第1 項前段、第273 條之1 第1 項、\n      第310 條之2 、第454 條第1 項。\n（二）毒品危害防制條例第10條第1 項、第2 項、第18條第1 項\n      前段。\n（三）刑法第11條前段、第56條、第51條第5 款、第38條第1 項\n      第2 款。\n本案經檢察官甲○○到庭執行職務。"
  },
  "search": "臺灣雲林地方法院刑事判決94年度訴字第599號公訴人臺灣雲林地方法院檢察署檢察官被告乙○○（另案於臺灣雲林第二監獄執行中）上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第1248號），本院合議庭裁定改依簡式審判程序審理，判決如下：主文乙○○連續施用第壹級毒品，處有期徒刑壹年參月，扣案之第壹級毒品海洛因貳拾參包（合計淨重陸點陸陸公克、空包裝重伍點零壹公克），沒收銷燬之，分裝袋拾包、注射針筒貳支，均沒收。又連續施用第貳級毒品，處有期徒刑玖月，扣案之第貳級毒品甲基安非他命貳包（合計實稱毛重壹點柒肆肆公克）沒收銷燬之，玻璃吸食器壹組沒收。應執行有期徒刑壹年拾月，扣案之第壹級毒品海洛因貳拾參包（合計淨重陸點陸陸公克、空包裝重伍點零壹公克），第貳級毒品甲基安非他命貳包（合計實稱毛重壹點柒肆肆公克），均沒收銷燬之，分裝袋拾包、注射針筒貳支，玻璃吸食器壹組，均沒收。事實及理由一、犯罪事實：（一）乙○○前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，予以釋放，並由臺灣雲林地方法院檢察署檢察官於民國90年11月2日，以90年度毒偵字第1128號為不起訴處分確定；又因施用第一級、第二級毒品案件，經臺灣雲林地方法院檢察署檢察官以93年度毒偵字第1385號提起公訴，並由本院以94年度訴字第163號判處應執行有期徒刑1年8月，而於94年5月5日確定。詎其仍不知悔改，於上開觀察、勒戒執行完畢釋放後，五年內復基於施用第一級毒品之概括犯意，自94年4月中旬某日起至同年5月18日14時30分許止，連續在雲林縣麥寮鄉○○村○○街22號7樓之2之住處、雲林縣麥寮鄉六輕工業區內等地，以將海洛因摻水置於針筒內注射於手臂血管之方式，約每日施打2針之頻率，先後施用第一級毒品海洛因多次；另基於施用第二級毒品之概括犯意，自94年4月中旬某日起至同年5月18日14時30分許止，連續在同上處所等地，以將安非他命置於玻璃球內用火燒烤後吸食其煙霧之方式，約每日吸食2次之頻率，先後施用第二級毒品安非他命多次。嗣於94年5月18日15時10分許，為警在雲林縣臺西鄉○○村○○路81號內查獲，並當場扣得海洛因23包（合計淨重6.66公克，空包裝重5.01公克）、安非他命2包（實稱毛重1.744公克，含2只塑膠袋及2張標籤紙）、注射針筒2支、玻璃吸食器1組、海洛因空袋10包等物，嗣經採尿送驗結果呈「嗎啡陽性、甲基安非他命陽性」反應，而悉上情。（二）案經彰化縣警察局二林分局報告臺灣雲林地方法院檢察署檢察官偵查起訴。二、認定犯罪事實所依據的證據及理由：（一）書證：１、彰化縣警察局二林分局委託檢驗尿液代號與真實姓名對照表、查獲毒品案件採驗尿液登記簿各1份。２、彰化縣衛生局煙毒尿液檢驗成績書1份。３、被告刑案資料查註紀錄表、全國施用毒品案件紀錄表、刑案人犯在監所最新資料報表各1紙。４、臺灣雲林地方法院檢察署90年度毒偵字第1128號不起訴處分書1份。５、行政院衛生署管制藥品管理局關於扣案甲基安非他命2包之檢驗成績書1紙。６、法務部調查局關於扣案海洛因23包之鑑定通知書1紙。（二）物證：１、注射針筒2支、玻璃吸食器1組、分裝袋10包。２、海洛因23包（合計淨重6.66公克、空包裝重5.01公克）。３、安非他命2包（實稱毛重1.744公克，含2只塑膠袋及2張標籤紙）。（三）被告自白：被告在警訊、偵查及本院審理中均自白犯罪，其歷次之自白均具有任意性，且與上開證據相符，應堪採為證據。三、論罪科刑的理由：（一）查海洛因、安非他命分別係毒品危害防制條例第2條第2項第1款、第2款規定之第一級毒品、第二級毒品。核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪與同條第2項之施用第二級毒品罪。其因施用第一級毒品海洛因、第二級毒品安非他命而非法持有第一級毒品、第二級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。（二）被告先後多次施用第一級毒品、第二級毒品犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意而為，應依刑法第56條規定論以一罪，並加重其刑。（三）被告所犯施用第一級毒品罪與施用第二級毒品罪2罪間，犯意個別，罪名互異，應分論併罰。（四）審酌被告屢次施用毒品而不思悔改，無法根絕毒品對自己的危害，素行著實非佳，以及本次施用毒品的種類、時間、頻率、方法，暨犯罪後能坦白承認等一切情狀，分別量處主文所示之刑，並定其應執行刑。（五）扣案之第一級毒品海洛因23包（合計淨重6.66公克、空包裝重5.01公克）、第二級毒品安非他命2包（實稱毛重1.744公克，含2只塑膠袋及2張標籤紙），應依毒品危害防制條例第18條第1項前段宣告沒收銷燬之，而分裝袋10包、注射針筒2支、玻璃吸食器1組，分別係被告所有供本件施用第一級毒品海洛因、第二級毒品安非他命犯罪所用之物，業據被告供明在卷，應依刑法第38條第1項第2款規定宣告沒收。四、應適用的法律：（一）刑事訴訟法第299條第1項前段、第273條之1第1項、第310條之2、第454條第1項。（二）毒品危害防制條例第10條第1項、第2項、第18條第1項前段。（三）刑法第11條前段、第56條、第51條第5款、第38條第1項第2款。本案經檢察官甲○○到庭執行職務。中華民國94年10月31日刑事第三庭法官劉國賓以上正本證明與原本無異如不服本判決，應於送達後10日內，向本院提出上訴狀。（須附繕本）書記官黃秋萍中華民國94年10月31日毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉國賓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃秋萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-31",
  "created_at": "2016-02-07 11:26:05",
  "updated_at": "2016-02-07 11:26:05"
}