{
  "identify": "TPD-94-訴-616-20050621-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "616",
  "jcheck": "1",
  "reason": "妨害自由等",
  "content": "臺灣臺北地方法院刑事判決               94年度訴字第616號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  乙○○\n上列被告因妨害自由等案件，經檢察官提起公訴（93年度偵字第\n20403號），本院判決如下：\n    主  文\n乙○○共同以非法方法，剝奪人之行動自由，處有期徒刑陸月，\n如易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○、甲○○原係喜殿企業、宏隆砂石、增福工業股份有\n    限公司之董事長及總經理，因公司債務問題而有紛爭，乙○\n    ○竟與「游正雄」（音）及另三名不詳姓名之成年男子共同\n    基於傷害他人身體及妨害他人行動自由之犯意聯絡，由乙○\n    ○藉口要將上揭公司資料拿予甲○○為由，誘騙甲○○於民\n    國93年5月20日晚間8時26許，至台北縣新店市○○街80巷口\n    全家便利商店旁，先由上揭真實姓名不詳之男子四人，以徒\n    手毆打甲○○，復由上開四名不詳姓名成年男子（起訴書誤\n    載為三人）強押甲○○進入乙○○所有、車牌號碼ＤＢ─39\n    59號自用小客車後，由乙○○開車載往台北縣中和市○○路\n    285號「啤酒大王」108包廂而剝奪其行動自由，並於包廂內\n    由上揭不詳姓名之成年男子其中三名再以徒手毆打甲○○，\n    致甲○○受有眉間鼻樑處擦傷0.8公分長、右下頷紅腫傷8乘\n    5 平方公分、前胸挫傷併紅腫傷8乘6平方公分、右側胸部挫\n    傷併皮下出血傷10乘4平方公分、左側胸部下方皮下出血傷\n    10 乘8平方公分、左手拇指淤紫傷5乘3平方公分等傷害，並\n    逼迫甲○○書寫自白書2紙載明其找蕭文正向伊勒索500萬元\n    ，及載明其及會計依序欠乙○○1700萬元及1300萬元之旨後\n    ，交予乙○○收執，伊始於同日晚間10時許將甲○○搭載回\n    其住處釋放。嗣經甲○○報警循線查獲。\n二、案經甲○○訴由台北縣政府警察局新店分局報請台灣台北地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○雖坦承於上揭時地由「游正雄」（音）及其\n    他不詳姓名成年男子共四人對被告為上揭犯行，惟辯稱其與\n    該四名不詳姓名成年男子並無犯意聯絡，這些人是其帶去要\n    與告訴人協調債務，因為告訴人掏空公司資產7千多萬元，\n    該四名男子其僅認識其中一位「游正雄」（音），因「游正\n    雄」與其同姓為同宗朋友，故自動願意幫忙討債，其曾勸阻\n    他們不要動粗，且他們逼迫甲○○書寫自白書時其並不在場\n    ，事後其亦搭載告訴人回家，並無傷害、妨害自由犯行云云\n    ，惟查：\n（一）證人即上揭全家便利商店店員顏博緒於警、偵訊時所作筆\n      錄、證人即上揭「啤酒大王」餐廳員工陳世銘於警、偵訊\n      時所作筆錄及告訴人甲○○於報警時基於記憶所寫自白書\n      二份，被告當庭確認內容與其所持有該二份自白書之內容\n      相符，均經被告於審判程同意作為證據，本院審酌該等言\n      詞、書面陳述作成時之情況，認為適當，而均有證據能力\n      。\n（二）本案妨害自由與傷害的犯罪事實，業經告訴人指述明確，\n      並經證人顏博緒、陳世銘證述在卷，且有驗傷診斷書、監\n      視錄影帶一卷及自該錄影帶畫面翻拍照片10張在卷可佐，\n      依告訴人於上揭時地所書立之自白書內容以觀，告訴人自\n      白其找蕭文正向被告勒索五百萬元及掏空喜殿、宏隆公司\n      3千萬元，其分得1千7百萬元，會計吳美娟分得1千3百萬\n      元等情，應係屬基於強大壓力下所為，核與其證稱：被告\n      將伊載至啤酒大王後，由該不詳姓名之4名男子當中的3人\n      打伊，當時被告也在場，被告指示該4名男子要求伊寫自\n      白書，不寫就打伊，他本來要伊寫1張遺書、2張自白書，\n      伊只好照他們的意思寫2張自白書，內容是由他們唸一句\n      伊寫一句，寫完自白書後，被告看了很高興，就沒有要求\n      伊繼續寫遺書，伊就請被告送伊回家，因為住處附近有監\n      視器，就是希望有監視器作為存證等情相符，而被告代表\n      喜殿公司對告訴人提出侵占案件，被告亦供稱業經臺灣士\n      林地方法院檢察署為不起訴處分，並經本院查證明確，有\n      公務電話記錄及臺灣士林地方法院檢察署檢察官94年度偵\n      字第4159號不起訴處分書可參，被告並當庭自白：當天下\n      手實施傷害犯行者係「游正雄」等四人，是其帶同前往討\n      債，由新店市擄架告訴人到中和，亦由其開車，最後告訴\n      人被迫書寫的自白書，亦係由被告親自拿回去保管，被告\n      亦供稱「游正雄」等人，並非告訴人的債主，犯罪取得之\n      自白書，亦係由其保管。按「游正雄」等人既與告訴人無\n      債權債務關係，如非出於被告之指使，應無動機為上揭犯\n      行，故「游正雄」等四人著手而為之犯行，乃係為了實現\n      被告的犯罪動機而實施，至為明確。至被告空言辯稱該等\n      傷害的行為均係由「游正雄」等人實施，其未參與，僅係\n      在一旁觀看，並曾要求他們不要動手云云，並無法提出證\n      據相佐，且縱如被告所辯，其亦未能有效的阻卻全體共犯\n      犯行，並不足認定有中止之意思，故其所辯，並不足採，\n      本件事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第302條第1項妨害自由罪及第277 條\n    第1項傷害罪。其先後在新店、中和二處所實施的傷害行為\n    ，係對於同一個被害人基於單一犯罪目的所為之接續行為，\n    為接續犯，應論以傷害罪一罪。其強制告訴人書寫自白書之\n    低度行為，為非法剝奪自由的高度犯行所吸收，不另論罪。\n    被告與「游正雄」等四人基於共同犯罪的意思聯絡，互推分\n    擔實施本案犯行，應論以共同正犯。其所犯二罪，互有方法\n    結果牽連關係，應從一重論以非法剝奪人之行動自由罪。爰\n    審酌被告犯罪之動機、目的係因公司債務問題而有紛爭，為\n    向告訴人討債，竟以暴力強逼被害人填寫自白書之手段、其\n    二人原係多年朋友情誼，犯後亦搭載告訴人返家、犯罪所生\n    之損害、犯罪後否認犯行之態度等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第28條、第\n302 條第1項、第277條第1項、第55條、第41條第1項前段，罰金\n罰鍰提高標準條例第1條前段、第2條，判決如主文。\n本案經檢察官林勤綱到庭執行職務\n中    華    民    國    94    年    6    月    21    日\n            刑事第十二庭審判長  法  官  李英豪\n                                法  官  胡宏文\n                                法  官  沈君玲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  袁以明\n中    華    民    國    94    年    6    月    21    日\n附錄本案論罪科刑法條全文\n刑法第302條\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下\n有期徒刑、拘役或三百元以下罰金。\n因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，\n處三年以上十年以下有期徒刑。\n第 1 項之未遂犯罰之。\n刑法第277條\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；\n致重傷者，處三年以上十年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○共同以非法方法，剝奪人之行動自由，處有期徒刑陸月，\n如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○、甲○○原係喜殿企業、宏隆砂石、增福工業股份有\n    限公司之董事長及總經理，因公司債務問題而有紛爭，乙○\n    ○竟與「游正雄」（音）及另三名不詳姓名之成年男子共同\n    基於傷害他人身體及妨害他人行動自由之犯意聯絡，由乙○\n    ○藉口要將上揭公司資料拿予甲○○為由，誘騙甲○○於民\n    國93年5月20日晚間8時26許，至台北縣新店市○○街80巷口\n    全家便利商店旁，先由上揭真實姓名不詳之男子四人，以徒\n    手毆打甲○○，復由上開四名不詳姓名成年男子（起訴書誤\n    載為三人）強押甲○○進入乙○○所有、車牌號碼ＤＢ─39\n    59號自用小客車後，由乙○○開車載往台北縣中和市○○路\n    285號「啤酒大王」108包廂而剝奪其行動自由，並於包廂內\n    由上揭不詳姓名之成年男子其中三名再以徒手毆打甲○○，\n    致甲○○受有眉間鼻樑處擦傷0.8公分長、右下頷紅腫傷8乘\n    5 平方公分、前胸挫傷併紅腫傷8乘6平方公分、右側胸部挫\n    傷併皮下出血傷10乘4平方公分、左側胸部下方皮下出血傷\n    10 乘8平方公分、左手拇指淤紫傷5乘3平方公分等傷害，並\n    逼迫甲○○書寫自白書2紙載明其找蕭文正向伊勒索500萬元\n    ，及載明其及會計依序欠乙○○1700萬元及1300萬元之旨後\n    ，交予乙○○收執，伊始於同日晚間10時許將甲○○搭載回\n    其住處釋放。嗣經甲○○報警循線查獲。\n二、案經甲○○訴由台北縣政府警察局新店分局報請台灣台北地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○雖坦承於上揭時地由「游正雄」（音）及其\n    他不詳姓名成年男子共四人對被告為上揭犯行，惟辯稱其與\n    該四名不詳姓名成年男子並無犯意聯絡，這些人是其帶去要\n    與告訴人協調債務，因為告訴人掏空公司資產7千多萬元，\n    該四名男子其僅認識其中一位「游正雄」（音），因「游正\n    雄」與其同姓為同宗朋友，故自動願意幫忙討債，其曾勸阻\n    他們不要動粗，且他們逼迫甲○○書寫自白書時其並不在場\n    ，事後其亦搭載告訴人回家，並無傷害、妨害自由犯行云云\n    ，惟查：\n（一）證人即上揭全家便利商店店員顏博緒於警、偵訊時所作筆\n      錄、證人即上揭「啤酒大王」餐廳員工陳世銘於警、偵訊\n      時所作筆錄及告訴人甲○○於報警時基於記憶所寫自白書\n      二份，被告當庭確認內容與其所持有該二份自白書之內容\n      相符，均經被告於審判程同意作為證據，本院審酌該等言\n      詞、書面陳述作成時之情況，認為適當，而均有證據能力\n      。\n（二）本案妨害自由與傷害的犯罪事實，業經告訴人指述明確，\n      並經證人顏博緒、陳世銘證述在卷，且有驗傷診斷書、監\n      視錄影帶一卷及自該錄影帶畫面翻拍照片10張在卷可佐，\n      依告訴人於上揭時地所書立之自白書內容以觀，告訴人自\n      白其找蕭文正向被告勒索五百萬元及掏空喜殿、宏隆公司\n      3千萬元，其分得1千7百萬元，會計吳美娟分得1千3百萬\n      元等情，應係屬基於強大壓力下所為，核與其證稱：被告\n      將伊載至啤酒大王後，由該不詳姓名之4名男子當中的3人\n      打伊，當時被告也在場，被告指示該4名男子要求伊寫自\n      白書，不寫就打伊，他本來要伊寫1張遺書、2張自白書，\n      伊只好照他們的意思寫2張自白書，內容是由他們唸一句\n      伊寫一句，寫完自白書後，被告看了很高興，就沒有要求\n      伊繼續寫遺書，伊就請被告送伊回家，因為住處附近有監\n      視器，就是希望有監視器作為存證等情相符，而被告代表\n      喜殿公司對告訴人提出侵占案件，被告亦供稱業經臺灣士\n      林地方法院檢察署為不起訴處分，並經本院查證明確，有\n      公務電話記錄及臺灣士林地方法院檢察署檢察官94年度偵\n      字第4159號不起訴處分書可參，被告並當庭自白：當天下\n      手實施傷害犯行者係「游正雄」等四人，是其帶同前往討\n      債，由新店市擄架告訴人到中和，亦由其開車，最後告訴\n      人被迫書寫的自白書，亦係由被告親自拿回去保管，被告\n      亦供稱「游正雄」等人，並非告訴人的債主，犯罪取得之\n      自白書，亦係由其保管。按「游正雄」等人既與告訴人無\n      債權債務關係，如非出於被告之指使，應無動機為上揭犯\n      行，故「游正雄」等四人著手而為之犯行，乃係為了實現\n      被告的犯罪動機而實施，至為明確。至被告空言辯稱該等\n      傷害的行為均係由「游正雄」等人實施，其未參與，僅係\n      在一旁觀看，並曾要求他們不要動手云云，並無法提出證\n      據相佐，且縱如被告所辯，其亦未能有效的阻卻全體共犯\n      犯行，並不足認定有中止之意思，故其所辯，並不足採，\n      本件事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第302條第1項妨害自由罪及第277 條\n    第1項傷害罪。其先後在新店、中和二處所實施的傷害行為\n    ，係對於同一個被害人基於單一犯罪目的所為之接續行為，\n    為接續犯，應論以傷害罪一罪。其強制告訴人書寫自白書之\n    低度行為，為非法剝奪自由的高度犯行所吸收，不另論罪。\n    被告與「游正雄」等四人基於共同犯罪的意思聯絡，互推分\n    擔實施本案犯行，應論以共同正犯。其所犯二罪，互有方法\n    結果牽連關係，應從一重論以非法剝奪人之行動自由罪。爰\n    審酌被告犯罪之動機、目的係因公司債務問題而有紛爭，為\n    向告訴人討債，竟以暴力強逼被害人填寫自白書之手段、其\n    二人原係多年朋友情誼，犯後亦搭載告訴人返家、犯罪所生\n    之損害、犯罪後否認犯行之態度等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第28條、第\n302 條第1項、第277條第1項、第55條、第41條第1項前段，罰金\n罰鍰提高標準條例第1條前段、第2條，判決如主文。\n本案經檢察官林勤綱到庭執行職務\n中    華    民    國    94    年    6    月    21    日\n            刑事第十二庭審判長  法  官  李英豪\n                                法  官  胡宏文\n                                法  官  沈君玲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  袁以明"
  },
  "search": "臺灣臺北地方法院刑事判決94年度訴字第616號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○上列被告因妨害自由等案件，經檢察官提起公訴（93年度偵字第20403號），本院判決如下：主文乙○○共同以非法方法，剝奪人之行動自由，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、乙○○、甲○○原係喜殿企業、宏隆砂石、增福工業股份有限公司之董事長及總經理，因公司債務問題而有紛爭，乙○○竟與「游正雄」（音）及另三名不詳姓名之成年男子共同基於傷害他人身體及妨害他人行動自由之犯意聯絡，由乙○○藉口要將上揭公司資料拿予甲○○為由，誘騙甲○○於民國93年5月20日晚間8時26許，至台北縣新店市○○街80巷口全家便利商店旁，先由上揭真實姓名不詳之男子四人，以徒手毆打甲○○，復由上開四名不詳姓名成年男子（起訴書誤載為三人）強押甲○○進入乙○○所有、車牌號碼ＤＢ─3959號自用小客車後，由乙○○開車載往台北縣中和市○○路285號「啤酒大王」108包廂而剝奪其行動自由，並於包廂內由上揭不詳姓名之成年男子其中三名再以徒手毆打甲○○，致甲○○受有眉間鼻樑處擦傷0.8公分長、右下頷紅腫傷8乘5平方公分、前胸挫傷併紅腫傷8乘6平方公分、右側胸部挫傷併皮下出血傷10乘4平方公分、左側胸部下方皮下出血傷10乘8平方公分、左手拇指淤紫傷5乘3平方公分等傷害，並逼迫甲○○書寫自白書2紙載明其找蕭文正向伊勒索500萬元，及載明其及會計依序欠乙○○1700萬元及1300萬元之旨後，交予乙○○收執，伊始於同日晚間10時許將甲○○搭載回其住處釋放。嗣經甲○○報警循線查獲。二、案經甲○○訴由台北縣政府警察局新店分局報請台灣台北地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○雖坦承於上揭時地由「游正雄」（音）及其他不詳姓名成年男子共四人對被告為上揭犯行，惟辯稱其與該四名不詳姓名成年男子並無犯意聯絡，這些人是其帶去要與告訴人協調債務，因為告訴人掏空公司資產7千多萬元，該四名男子其僅認識其中一位「游正雄」（音），因「游正雄」與其同姓為同宗朋友，故自動願意幫忙討債，其曾勸阻他們不要動粗，且他們逼迫甲○○書寫自白書時其並不在場，事後其亦搭載告訴人回家，並無傷害、妨害自由犯行云云，惟查：（一）證人即上揭全家便利商店店員顏博緒於警、偵訊時所作筆錄、證人即上揭「啤酒大王」餐廳員工陳世銘於警、偵訊時所作筆錄及告訴人甲○○於報警時基於記憶所寫自白書二份，被告當庭確認內容與其所持有該二份自白書之內容相符，均經被告於審判程同意作為證據，本院審酌該等言詞、書面陳述作成時之情況，認為適當，而均有證據能力。（二）本案妨害自由與傷害的犯罪事實，業經告訴人指述明確，並經證人顏博緒、陳世銘證述在卷，且有驗傷診斷書、監視錄影帶一卷及自該錄影帶畫面翻拍照片10張在卷可佐，依告訴人於上揭時地所書立之自白書內容以觀，告訴人自白其找蕭文正向被告勒索五百萬元及掏空喜殿、宏隆公司3千萬元，其分得1千7百萬元，會計吳美娟分得1千3百萬元等情，應係屬基於強大壓力下所為，核與其證稱：被告將伊載至啤酒大王後，由該不詳姓名之4名男子當中的3人打伊，當時被告也在場，被告指示該4名男子要求伊寫自白書，不寫就打伊，他本來要伊寫1張遺書、2張自白書，伊只好照他們的意思寫2張自白書，內容是由他們唸一句伊寫一句，寫完自白書後，被告看了很高興，就沒有要求伊繼續寫遺書，伊就請被告送伊回家，因為住處附近有監視器，就是希望有監視器作為存證等情相符，而被告代表喜殿公司對告訴人提出侵占案件，被告亦供稱業經臺灣士林地方法院檢察署為不起訴處分，並經本院查證明確，有公務電話記錄及臺灣士林地方法院檢察署檢察官94年度偵字第4159號不起訴處分書可參，被告並當庭自白：當天下手實施傷害犯行者係「游正雄」等四人，是其帶同前往討債，由新店市擄架告訴人到中和，亦由其開車，最後告訴人被迫書寫的自白書，亦係由被告親自拿回去保管，被告亦供稱「游正雄」等人，並非告訴人的債主，犯罪取得之自白書，亦係由其保管。按「游正雄」等人既與告訴人無債權債務關係，如非出於被告之指使，應無動機為上揭犯行，故「游正雄」等四人著手而為之犯行，乃係為了實現被告的犯罪動機而實施，至為明確。至被告空言辯稱該等傷害的行為均係由「游正雄」等人實施，其未參與，僅係在一旁觀看，並曾要求他們不要動手云云，並無法提出證據相佐，且縱如被告所辯，其亦未能有效的阻卻全體共犯犯行，並不足認定有中止之意思，故其所辯，並不足採，本件事證明確，被告犯行洵堪認定。二、核被告所為，係犯刑法第302條第1項妨害自由罪及第277條第1項傷害罪。其先後在新店、中和二處所實施的傷害行為，係對於同一個被害人基於單一犯罪目的所為之接續行為，為接續犯，應論以傷害罪一罪。其強制告訴人書寫自白書之低度行為，為非法剝奪自由的高度犯行所吸收，不另論罪。被告與「游正雄」等四人基於共同犯罪的意思聯絡，互推分擔實施本案犯行，應論以共同正犯。其所犯二罪，互有方法結果牽連關係，應從一重論以非法剝奪人之行動自由罪。爰審酌被告犯罪之動機、目的係因公司債務問題而有紛爭，為向告訴人討債，竟以暴力強逼被害人填寫自白書之手段、其二人原係多年朋友情誼，犯後亦搭載告訴人返家、犯罪所生之損害、犯罪後否認犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段、刑法第28條、第302條第1項、第277條第1項、第55條、第41條第1項前段，罰金罰鍰提高標準條例第1條前段、第2條，判決如主文。本案經檢察官林勤綱到庭執行職務中華民國94年6月21日刑事第十二庭審判長法官李英豪法官胡宏文法官沈君玲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官袁以明中華民國94年6月21日附錄本案論罪科刑法條全文刑法第302條私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下有期徒刑、拘役或三百元以下罰金。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第1項之未遂犯罰之。刑法第277條傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "李英豪",
      "胡宏文",
      "沈君玲"
    ],
    "prosecutors": [
      "林勤綱"
    ],
    "lawyers": [

    ],
    "clerks": [
      "袁以明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-21",
  "created_at": "2016-02-07 05:46:04",
  "updated_at": "2016-02-07 05:46:04"
}