{
  "identify": "KSH-91-上更(二)-290-20021212-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(二)",
  "number": "290",
  "jcheck": "1",
  "reason": "貪污治罪條例",
  "content": "臺灣高等法院高雄分院刑事判決                九十一年度上更(二)字第二九號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  陳嘉銘\n右上訴人因貪污治罪條例案件，不服臺灣高雄地方法院九十年度訴字第二三三號中華\n民國九十年七月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度\n偵字第二○二四八號），提起上訴，判決後，經最高法院第二次發回更審，本院判決\n如左：\n      主  文\n原判決撤銷。\n乙○○連續依據法令從事公務之人員，侵占職務上持有之非公用私有財物，處有期徒\n刑貳年陸月，褫奪公權貳年。\n      事  實\n一乙○○原係高雄市政府環境保護局（下稱環保局）旗津區清潔隊辦事員（已於民國\n  八十九年六月九日調離至環保局小港區清潔隊擔任辦事員），於八十六年二月間起\n  至八十九年六月八日止，經隊長李鐮清指派負責承辦該清潔隊員退休撫恤金、不休\n  假加班費、考績獎金製發、人事獎懲綜合性公文、差假、勤惰管理、財產管理及結\n  算油料等工作，為依據法令從事公務之人員。其中就該考績獎金、不休假加班費等\n  款項之領取程序，係由乙○○依據環保局旗津區清潔隊退休人員名冊製作印領清冊\n  ，該清冊內載有退休人員之姓名、差假日數、金額及退休日期等，並蓋有請領人員\n  印章後，再交由環保局人事室審核，經核定後，環保局會計室據以開立付款憑單，\n  送交環保局總務室出納執行後續付款事宜，俟環保局總務室出納通知前開款項已核\n  撥，則由乙○○或其同事前往環保局總務室依印領清冊所載核准金額領取現款，再\n  由乙○○以匯款或現金發放方式轉給印領清冊所載上之人員。雖乙○○於製作前開\n  考績獎金及不休假加班費印領清冊時，須一併將清冊上所載領取人員之印章蓋印於\n  前開清冊，表示清冊所載領取人員已領取上開款項，惟仍待乙○○將前述款項轉發\n  給清冊所載各個領取人後，始完成發放手續，故乙○○對於上述款項之持有，係本\n  於其職務上所持有之非公用私有財物。詎乙○○竟基於意圖為自己不法所有之概括\n  犯意，分別於八十八年四月三十日、九月十四日，收受薛蔡玉珠向環保局總務室出\n  納領取旗津區已退休之清潔隊員庚○○等人如附表一編號一至四所示之不休假加班\n  費及考績獎金共計新臺幣（下同）十八萬一千四百二十八元（起訴書誤載為十七萬\n  三千二百二十元）後（均詳如附表一所示），即於辦公室內予以侵占，除將其中十\n  萬元在辦公室轉借與不知情之同事劉壁青，餘款則挪為私用。嗣於八十九年二、三\n  月間，庚○○等人因未領取前開款項乃向乙○○催討，乙○○為掩飾犯行，即以「\n  尚未核發入帳」或「該不休假獎金及考績獎金已包含於退休獎金一併發給」或「誤\n  轉至他人帳戶」等理由搪塞，直至八十九年二月起，因劉壁青已償還借款，及乙○\n  ○亦陸續湊足部分款項，方於附表一編號一至四所示之日期，清償庚○○等人如附\n  表一編號一至四所示之款項。\n二案經高雄市政府政風處函送法務部調查局高雄市調查處報請臺灣高雄地方法院檢察\n  署檢察官偵查起訴，乙○○於八十九年八月三日法務部調查局高雄市調查處調查訊\n  問時，自白犯罪。\n      理  由\n一訊據上訴人即被告乙○○矢口否認有侵占庚○○等人如附表一所載獎金之犯行，辯\n  稱：伊僅負責製作印領清冊表格，由環保局負責發放，誰至環保局領取者即可發放\n  ，該款項係薛蔡玉珠向環保局領取後，因找不到庚○○等人，且庚○○等人已退休\n  ，才交給伊，又因曾遺失過現款，始將其中十萬元借於同事，事後已發放給庚○○\n  等人，並無侵占之意云云。\n二經查：\n(一)被告於八十六年二月間起至八十九年六月八日止，於環保局旗津區清潔隊擔任辦事\n  員，負責退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜合性公文、差假\n  、勤情管理、財產管理及結算油料等工作。又被告所職司之上開工作，係依據環保\n  局八十四年七月十一日高市府人一字第二四二○一號函所核定，分層明細表中有關\n  各區清潔隊工作項目及內容，其中第九項行政管理第七款規定：「員工待遇、津貼\n  各項補助費獎金等案件之申請領發事項」，權責劃分由承辦人擬辦，並由隊長核定\n  ，及被告所擔任之工作內容係沿襲製發之規定一情，業據證人即被告任職時之旗津\n  區之清潔隊隊長李鐮清，及前任隊長沈平寧到院證述明確（見本院卷第五十五頁、\n  第一三六頁至第一三八頁），此外，亦有環保局九十年六月十四日高市環局政字\n  第二○三八六號函在卷足稽（見原審卷第一二三頁至第一三四頁）。足見被告係負\n  責本件退休人員考績獎金及不休假加班費之申請領發無訛。\n(二)被告就該不休假加班費及考績獎金之申請領發程序為：先依據環保局旗津區清潔隊\n  退休人員名冊製作考績獎金及不休假獎金之印領清冊後，交由環保局人事室審核，\n  經核章機關首長核定後，環保局會計室即據以開立付款憑單，送交環保局總務室之\n  出納執行後續付款事宜，俟環保局總務室出納通知前開款項已核撥，再由公文交換\n  人員或承辦人親自領回，交承辦人員即被告通知當事人領款，須由被告轉發給各領\n  居人，始完成發放收續等情，有環保局九十年四月十七日高市環局政字第一二五\n  一八號函暨印領清冊一份在卷可憑（見原審卷第五十五頁至第六十頁）。又於承辦\n  人員製做之印領清冊上如註明應領者帳戶，則前開獎金由高雄市政府集中支付處直\n  接撥給各指定帳戶內；如為自領方式附有「領取支票憑證」者，即通知受款人前來\n  領取憑證後，逕往集中支付處領款；如為領取現金，則由環保局「支用機關指定領\n  取市庫支票人員」向支付處領取支票後再持向高雄銀行領現金，並通知受款人或受\n  款單位派人至總務室出納領取，領取時需於付款憑單上簽章等情，亦據證人即環保\n  局人事助理員謝美凰到院證述明確（見本院卷第二一六頁反面），復有環保局九十\n  年六月十四日高市環局政字第二○三八六號函一份在卷足參（原審卷第一二三頁\n  ）。再佐以證人即被告離職後接辦同職務之人員黃玲玲證述：伊自公文交換人員即\n  工友薛蔡玉珠手中收受，會在她所有之收文簿（即局本部領回金錢登記簿之「承辦\n  人」欄）上簽收，並且發放給應領人員等語（見原審卷第六十四頁、第六十六頁）\n  ；及被告亦係連續自工友薛蔡玉珠手中，於八十八年四月三十日及九月十四日收受\n  本件考績獎金及不休假獎金，此外，八十六年九月六日及十月四日亦向薛蔡玉珠手\n  中收受附表三所示退休人員之考績獎金一節，業據證人即任職於旗津區清潔隊隊員\n  薛蔡玉珠於法務部調查局高雄市調查處偵訊中證述明確（見法務部調查局高雄市調\n  查處所製作高雄市環保局旗津區清潔隊乙○○涉嫌貪污案證據資料卷《下簡稱被告\n  證據資料卷》第十九頁至第二十頁），並有「局本部領回金錢登記簿」一份在該卷\n  可證（見同上證據資料卷第一二一頁反面、第一二六頁反面、第一００頁）。顯見\n  被告不僅須造冊請領考績獎金及不休假獎金，尚須於收受該等獎金後，負責發放與\n  應領人員。是其所辯：伊僅負責造冊，不負責發該獎金云云，殊無足採。\n(三)至證人李鎌清雖證稱：前開獎金核撥時，被告不用去領，也不一定要幫各領取人發\n  放，被告公務範圍內中並無保管前開獎金，會將前開獎金交由被告轉交僅係襲慣例\n  而來，因有很多隊員會私下委託被告代領獎金，又薛蔡玉珠會交給被告本件款項，\n  則是因其他分隊長、班長常不在，所以才交給在辦公室工作之被告云云（見原審卷\n  第三十九頁、本院卷第五十五頁）；證人沈平寧證稱：被告僅為造冊請款之人，並\n  非固定領取款項之人，若現金領回，則由其於每日晨報時交給分隊長、辦事員、班\n  長發放給應領之人云云（見本院卷第一三七頁）；證人即旗津區清潔隊代理班長江\n  國明於本院審理中結證稱：伊與被告是同事，伊當時是任職查報員，於八十九年二\n  月間至八月間曾代理班長，清潔隊隊員獎金領取方式據伊所知，都是造冊核發給隊\n  員，都是班長在事先幫這些隊員蓋章、簽名後領取獎金，再發給隊員辦理，因為隊\n  員都有印章放置在隊裡面云云（見本院上訴卷第一三四頁），證人即清潔隊班長薛\n  方秀宓亦結證以：伊從八十八年五月份接任班長一職，獎金方面都是由伊替其他隊\n  員領取後，再轉發給各個隊員，發完獎金之後亦不需要回報給乙○○。‧‧之前也\n  都是班長替伊們領取，而後再發給隊員，擔任隊員時伊未自己親自去向乙○○領取\n  獎金過。‧‧如無法發放給隊員時，不用還給乙○○，暫由班長保管，等隊員來上\n  班或遇到時才發給隊員云云（見本院上訴卷第一三六頁、第一三七頁）；證人即環\n  保局會計局黃玲玲亦結證稱：獎金和薪資都是鼓勵隊員從銀行轉帳到帳戶內，但有\n  些隊員並不認識字，所以也可以要求支領現金，‧‧獎金是由出納支付等語（見本\n  院上訴卷第一五七頁），證人即環保局出納蔣鳴豪結證稱：來領款之人如證人薛蔡\n  玉珠領走款項後，需要由各區隊負責，出納就不再過問是否有將款項交到應領取人\n  手上，因為來代領者都已經將區隊長和代表人即薛蔡玉珠印章都蓋好了，伊等發放\n  之程序是負責到代領取之人蓋好印章領走錢後完成等語（見本院上訴卷第一五八頁\n  ）。惟依證人薛蔡玉珠所證述：考績獎金、晉級獎金、不休假獎金都是屬於被告之\n  業務，伊交給被告後就不過問了，因為她會負責發放。‧‧領回之款項，如果比較\n  近之隊員伊會直接交給他，其後會告知被告，其他部分就都會交給被告等語（見本\n  院卷前審第一五四頁、第一五五頁），核與薛蔡玉珠所製收文簿「局本部領回金錢\n  登記簿」自八十六年起，即詳細記錄其每筆自他單位或機關收受之現金後，在交付\n  承辦人時，由收受者在承辦人欄簽名，而該收文簿多由被告或另一承辦人黃玲玲簽\n  收，僅少數係由在職之應領人員在每項應領款項下簽名表示收受，如有他人轉送，\n  則於該款項下註明收受者代收，惟並無他人或任何退休人員應收款項經由隊長李鎌\n  清或班長江國明、薛方秀宓代收之情事一節（見被告證據資料卷第九十八頁至第一\n  三一頁），足見上開證人李鎌清、沈平寧、江國明、薛方秀宓所述：發放本件退休\n  人員考績獎金及不休假獎金非被告之職務云云，即與事實不符，亦可證非被告受私\n  人委託而代為轉交之非特定物，自不足採為有利被告之認定。\n(四)另按貪污治罪條例第六條第一項第三款關於「公務員侵占職務上持有之非公用私有\n  財物罪」之成立，參照同條例第二條之規定，以該公務員依據法令從事公務，而於\n  職務上即公務上持有非公用私有財物為限。申言之，即持有該財物之行為，必須係\n  屬公務之範圍，且該項公務必有法令之依據者始足當之。是此，參諸環保局前開函\n  示內容，被告公務範圍既係依環保局前開八十四年七月十一日高市府人一字第二四\n  二○一號函所核定，依權責劃分而由證人即隊長李鎌清指派，而其擔任之工作內容\n  係沿襲製發之規定即指包括不休假加班費、考績獎金之「製發」。則本件前開獎金\n  係由公文收發人員薛蔡玉珠向環保局總務室出納處領取後，交由承辦該項業務之被\n  告收受，並經被告在「局本部領回金錢登記簿」之「承辦人」欄上簽名，乃足認該\n  款項應係被告職務範圍內所持有，又該財物因已核撥予各領取人，非屬環保局之公\n  用或公有財物，應屬非公用私有財物甚明。又被告所保管之款項既係本於其職務範\n  圍內所持有，屬清冊所載領取人所有，雖被告於製作印領清冊時，併將領取人之印\n  章蓋印於清冊之上，惟應屬聲請發給之性質，此為所有公家機關請款之必要手續，\n  並非當然表示領取人均已領得印領清冊所載之款項，故尚需俟承辦人員轉發給各領\n  取人後，始完成發放手續，乃眾所週知。故被告未轉交予各領取人前，即意圖為自\n  己不法之所有，擅自將該款項逕自貸與同事，餘款則挪為私用，所為自符侵占構成\n  要件，不因事後補回或有補回之意或侵占標的物之為特定物或不特定物而異，況對\n  於不特定物之得否為侵占之客體，因吾國刑法就「侵占」犯行之認定，係採「違背\n  委任意旨」說，即以其處分代替物有無違背其委任意旨為準，被告既於公務範圍內\n  保管金錢，於未核發予各領取人或未私下徵得各領取人之同意下，即擅自處分所保\n  管之屬於各領取人所有獎金，自有違背意旨之情事，不因金錢係屬不特定物，即謂\n  不成立侵占罪（參照最高法院八十三年度台上字第五三三四號判決）。是以，被告\n  所辯及選任辯護人辯護意旨以：被告於製作印領清冊時併蓋有領取人之印章，乃表\n  示已領取該等款項，及被告僅為受私人委託保管，事後又已返還該不特定物金錢與\n  應領人，乃非侵占云云之辯解，應無足取。\n(五)被告分別於附表一所示時間，連續侵占庚○○、丙○○、己○、丁○○○等四人之\n  考績獎金、不休假加班費職務上持有非公用私有財物等情，亦據證人庚○○、丙○\n  ○、己○、丁○○○等四人於警訊時證明屬實（見被告證據資料卷第六頁、第九頁\n  反面、第十二頁反面、第三十二頁反面），並有上開庚○○、丙○○、己○、丁○\n  ○○等四人之帳戶交易資料影本在卷可憑（見被告證據資料卷第三十七頁至第九十\n  七頁）。雖證人丙○○、己○、丁○○○等於本院審理中均證述：已不記得當考績\n  獎金、不休假加班費領取過程等語（見本院卷第一四０頁至第一四三頁、第一六七\n  頁至第一六八頁），惟渠等既於調查局訊問時為上開指述，並有四人之帳戶交易資\n  料可佐，自堪信該等指訴為真實。又被告將上開侵占之款項其中十萬元借給同事劉\n  壁青應急等情，亦據證人劉璧青結證稱：伊曾經在八十八年九、十月間向被告借過\n  十萬元，但伊陸陸續續在隔年清償完畢，伊當時未問所借金錢之來源等語（見本院\n  上訴卷第一六○頁），足見被告侵占附表一所示之款項共計十八萬一千四百二十八\n  元，將其中十萬元轉借與不知情之同事劉壁青應急無訛。\n(六)綜上所述，被告前開辯解均非可採，此外，復有被告所侵占如附表一所示之印領清\n  冊、考核清冊在卷可資佐證（見被告證據資料卷第一三九頁、第一五一頁、第一五\n  六頁），被告此部份犯行，洵堪認定。\n三查被告於八十六年二月起至八十九年六月八日止，係擔任環保局旗津區清潔隊辦事\n  員，負責承辦該清潔隊工退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜\n  合性公文、差假、勤惰管理、財產管理及結算油料等工作，為依據法令從事公務之\n  人員。被告利用職務上機會，侵占其職務上所持有非公用私有財物，核其所為係犯\n  貪污治罪條例第六條第一項第三款之依法令從事公務之人員侵占職務上持有之非公\n  用私有財物罪。又被告先後多次侵占之犯行，時間緊接，犯罪構成要件相同，應係\n  基於概括犯意為之，應依連續犯之規定論以一罪。因被告所侵占者為國家法益，故\n  其侵占之非公用私有財物罪，被害人雖有四人，侵害之法益單一，應不成立想像競\n  合犯。再按貪污治罪條例第八條第二項前段規定「犯第四條至第六條之罪，在偵查\n  中自白，如有所得並自動繳交全部所得財物者，減輕其刑」，依該法條之規定雖已\n  明白宣示「犯罪後在偵查中自白」及「如有所得自動繳交全部財物」，故依其文義\n  解釋似僅認繳交財物之期限應限於自白之同時，並已自動繳交全部貪污所得之情形\n  ，始有適用該規定減輕其刑。惟本院揆諸該規定之立法目的，乃在生啟貪污犯自新\n  之機會，是本院認縱行為人僅於偵查中自白，未及於自白同時繳交全部財物，惟於\n  判決確定前已繳交全部所得財物，亦應有本條寬典之適用，因此種情形與本條鼓勵\n  自白並繳交所得財物之精神已屬相符。因被告已於偵查中自白前述犯行，有前開偵\n  訊筆錄可參，另其於原審審理中自動繳交其所侵占之全部所有財物予附表一所示之\n  退休人員一情，亦有附表一所示之庚○○等人所出具之收據附於原審卷第一六六頁\n  之後可憑，依上說明仍應依貪污治罪條例第八條第二項前段之規定減輕其刑。又被\n  告行為後之貪污治罪條例第六條雖經總統於九十年十一月七日公布修正施行，惟該\n  條第一項第三款之法定本刑及構成要件均未修正，乃毋庸比較新舊法，併此敘明。\n四原審就被告所犯附表一部份，予以論罪科刑，固非無見，惟原審就附表二部分亦認\n  定被告予以侵占而論罪科刑，尚有未洽。被告上訴意旨，以被告所犯附表一部分，\n  係普通侵占，並非職務上侵占，且未侵占附表二之款項等為由，指摘原判決不當云\n  云。惟查：被告侵占附表一部分，確係基於職務上之關係而侵占職務上持有之非公\n  用私有財物，已詳如前所述，因此被告該部分上訴，雖無理由；然被告確實未侵占\n  附表二之考績晉級差額，因此被告此部份上訴則有理由，因此原判決既有上開可議\n  之處，自應由本院將原判決予以撤銷改判。爰審酌被告身為公務員，不知勗勉從公\n  ，竟利用其身分，侵占退休人員之款項，甚為不該，惟參酌被告所侵占款項合計為\n  十八萬一千四百二十八元，數額非鉅等一切情狀，量處有期徒刑二年六月，並依同\n  條例第十七條宣告褫奪公權二年。其侵占之財物，已發還被害人，故不再依同條例\n  第十條為追繳發還被害人之諭知。\n五公訴意旨另以：(一)被告乙○○復承前述侵占職務上持有之非公用私有財物之概括犯\n  意，於八十九年三、四月間領取如附表二所示任職於旗津清潔隊隊員張政義等十八\n  人之考績晉級差額共計一萬七千四百元後，為因應退休隊員己○之催討，將前開考\n  績晉級差額獎金予以侵占，並於八十九年四月八日用以支付己○。嗣至八十九年六\n  月九日被告乙○○欲調離旗津區清潔隊時，始湊足附表二所示之考績晉級差額，惟\n  無法解釋遲發之理由，只得於調職時將該十八包考績晉級差額獎金故意置放於其辦\n  公桌之抽屜後面，製造係不慎掉落於抽屜夾縫之假象，嗣經該清潔隊員黃玲玲等人\n  於八十九年六月十二日發現後，始造冊完畢。(二)被告又於八十六年間製作清冊並向\n  高雄市環保局領取附表三所示退休人員呂許好、甲○○○及蔡水碖等人之考績獎金\n  及不休假加班費共十一萬八千二百五十五元後（起訴書誤載為十二萬八千七百三十\n  五元），因職務上持有該非公用財物，而被告竟未依規定轉發，意圖為自己不法之\n  所有，並基於概括之犯意，變更持有之意為所有之意而將之侵占入己。因認被告上\n  開二部分亦均涉犯有貪污治罪條例第六條第一項第三款之侵占職務上持有非公用財\n  物罪嫌云云。\n六按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯罪\n  者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n  有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告\n  事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十\n  年上字第八一六號判例參照）。又認定犯罪事實所憑之證據，雖不以直接證據為限\n  ，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常\n  一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\n  其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信\n  時，即應由法院諭知被告無罪之判決（最高法院七十六年度台上字第四九八六號判\n  例參照）。\n七本件公訴人認被告涉有右揭貪污治罪條例第六條第一項第三款之侵占職務上持有非\n  公用財物罪罪嫌，無非係以被告已自承其於領取附表二之考績晉級差額獎金未予發\n  放，惟因無法向張政義等人解釋遲發之理由，僅得於調職時將考績獎金印領清冊連\n  同十八包晉級獎金故意置放於辦公桌之抽屜夾縫處，故意製造不慎掉落於抽屜夾縫\n  之假象，及領取呂許好等人之考績及不休假獎金後，未予發放，直至八十九年二月\n  起始陸續清償部分，為其論罪之依據。訊據被告固供承於前開擔任環保局旗津區清\n  潔隊辦事員期間，負責辦理清潔隊員退休、撫卹、不休假加班費、考績獎金及考績\n  晉級差額等請領清冊製作等工作，並確實曾分別領取如附表二所示之考績晉級差額\n  及附表三之不休假獎金、考績獎金之事實不諱，惟否認有何侵占非公用私有財物罪\n  之犯行，辯稱：伊雖於八十九年三、四月間領取附表二所示張政義等十八人之考績\n  晉級差額一萬七千四百元，惟伊將該款項分裝完畢，欲分發給張政義等人，不慎將\n  該款項掉落至伊辦公室抽屜後方之夾縫，而未查覺，伊雖於調查局偵訊中表示確侵\n  占該款項，惟係因調查局之人員於偵訊中不讓伊回去，且表明欲將同事蔡陳美子列\n  為共犯，伊迫於無奈方承認；至於附表三之不休假獎金及考績獎金是伊不慎將前開\n  款項遺失，曾將此情告知隊長李濂清等語。\n八經查：\n(一)附表二部分：\n1.被告雖於調查局高雄市調查處供稱：依旗津區清潔隊作業慣例，張政義等十八人（\n  如附表二所示）考績晉級差額共計一七四００元，應於當年三、四月間發放完畢，\n  惟伊於今（八十九）年四月初將該筆晉級差額，挪用湊足二三一八二元轉發給己○\n  ，迄於今年六月九日調離旗津區清潔隊前一、二週左右，始又湊足該筆晉級差額款\n  ，因找不到適當藉口解釋遲發理由，所以只好於離職時，將張政義等十八包晉級差\n  額款項故意置放於辦公抽屜後面，數日後，始經清潔隊員發現後，轉發完畢等語（\n  見警訊卷第三頁背面、第四頁），然其於原審審理中則翻異前詞，改稱：伊未挪用\n  ，而是早將錢分裝成十八包，每包約九百多元。因這些錢在分裝後，掉到抽屜後面\n  ，伊未發覺。在伊離職後，‧‧經清潔隊班長蔡陳美子整理伊抽屜時找到‧‧伊當\n  時在調查局被留置，而且調查員表示要列蔡陳美子為共犯，伊不願連累她，才為該\n  等自白等語（見原審卷第二十六頁、第二十七頁）。被告先後所述不一，復爭執其\n  任意性，則其於高雄市調查處之自白即非可逕與採認。\n2.證人即附表二所示之考績晉級差額之領取人張政義、陳德佩、葉秋桂、蕭敏然、莊\n  文欽、郭水和、許美惠、陳洪美玉、陳利桂梅、莊郭月桃、郭黃素珍、陳彥亨、陳\n  美枝、顏祥聰、李加富、郭君玉、王柯音月、盧秀免等人均結證：不知道有考績晉\n  級差額這筆錢，所以沒有向乙○○催討過等語（見本院上訴卷第六十一頁至第八十\n  七頁），其中證人陳德佩又證稱：領取之獎金如為現金，大部分都是由班長去會計\n  室代為領取後發給伊等，而有些款項則是轉帳入個人帳號內，‧‧至於領取獎金表\n  （見原審卷第一五一頁）上之印章是清潔隊上方便行政作業所用，這些印章可能不\n  是清潔隊員領錢所使用者等語（見本院上訴卷第八十八頁）。足見附表二所示之考\n  績晉級差額之領取人張政義等十八人並不知道有該筆考績晉級差額，該十八人既不\n  知有該筆考績晉級差額，即不致於向被告催討，因此被告亦無須製造假相。且附表\n  二所示之考績晉級差額之領取人張政義等十八人，自警訊、偵查、原審均未曾傳訊\n  ，參以附表二所示之考績晉級差額每人僅為九百六十元、九百七十元不等，數額不\n  大，且一年僅發一次，一般人較少會去注意，因此張政義等十八人之證詞，應足採\n  信。\n3.證人蔡陳美子於原審審理中結證稱：當時伊是把被告之抽屜抽出倒扣打一打，要把\n  桌子裡面擦一擦，把頭低下來看時才發現這些公文袋。抽屜後面有一個空隙，必須\n  把頭低下來才能看到裡面東西。這些公文袋是小信封裝，用橡皮筋束成一束，厚度\n  不高，有可能掉到抽屜後面去等語（見原審卷第四十六頁），於本院審理時亦結證\n  陳述：因為被告離職後空出桌子，而伊桌子已經壞掉，所以伊要替換被告原有桌子\n  使用，而在清理桌子時發現中間抽屜後方尚有壹包東西在裡面，伊就交該包東西給\n  辦公室趙小姐，伊沒有拿起來，所以看不知那包東西為何，是在後來其他人拿出來\n  看，才知道裡面是錢，這包東西並不厚，‧‧據伊判斷應該不可能是故意放置者，\n  ‧‧伊使用被告原有桌子時，常常有東西會掉到抽屜後面等語（見本院上訴卷第一\n  三八頁、第一三九頁），且證人黃玲玲於原審審理時結證稱：當時被告所用桌子抽\n  屜，因塞得太滿，東西很容易掉到後面去。當時伊等發現這些小信封時，外面還包\n  著塑膠袋，所以有可能掉到後面去。附表二所示十八位人員在八十九年六月十八日\n  領得這筆晉級獎金之前，未曾問過晉級差額獎金下來了沒等語（見原審卷第六十六\n  頁）。足見被告係不小心將該十八包考績晉級差額掉落於抽屜後之夾縫中，並無侵\n  占之事實，且被告未加以花用，實無製造假相之必要或理由，可見被告於調查局高\n  雄市調查處之自白與事實不符，不足採信。\n(二)附表三部份：\n1.被告確曾領取附表三所示呂許好等三人共計十一萬八千二百五十五元之考績獎金及\n  不休假加班費，並於領取前開款項後，未即轉發，而係集中攜回家中保管，惟於保\n  管期間不慎遺失，隨即告知證人李濂清等情，迭據被告於法務部調查局高雄市調查\n  處偵訊、臺灣高雄地方法院檢察署檢察官偵查中、原審審理中及本院調查、審理時\n  供述一致。\n2.據證人李濂清於原審審理時到庭證稱：伊看見被告在辦公廳她心情不好，而詢問他\n  ，嗣後經她私下告訴伊掉了錢，但她沒有告訴伊是什麼錢、數額多少、是何人所有\n  ，伊問她有無去報案，她也說不出來，伊就告訴她如果不曉得就要自認倒霉等語（\n  見原審卷第四十二頁）。雖依證人李濂清所為前開證述，無法直接證明被告所掉取\n  之金錢即為被告所保管之呂許好等人之前開考績獎金及不休假加班費，然亦足證明\n  被告確曾因金錢遺失一事，告知該證人，是認被告此部分辯解，並非不可採。\n九綜上所述，足見被告所辯上開二部分未予侵占等語，尚可採信。此外，本院復查無\n  其他積極證據足資證明被告有該二部份犯行，既不能證明被告有該二部分之罪，惟\n  因公訴人認此部份與上開科刑部份，有連續犯之裁判上一罪關係，爰均不另為無罪\n  之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，貪污治罪條例第二條前段、第六條第一項第三款、第八條第二項\n前段、第十七條，刑法第十一條、第五十六條、第三十七條第二項，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國     九十一     年      十二      月      十二      日\n                              臺灣高等法院高雄分院刑事第六庭\n                                  審判長法官  王憲義\n                                        法官  范惠瑩\n                                        法官  謝靜雯\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  廖素珍\n中    華    民    國     九十一     年      十二      月       十三     日\n附表一：\n┌──┬────┬──────┬──────────┬─────────┐\n│編號│應領取人│領取項目    │數                額│備              註│\n│    │        │(被告收受日)│                    │                  │\n├──┼────┼──────┼──────────┼─────────┤\n│一  │庚○○  │考績獎金    │三萬零四百九十五元  │於八十九年四月十九│\n│    │        │（9.14.）  │                    │日償還二萬五千四百│\n│    │        │不休假加班費│六千零八十三元      │四十六元，八十九年│\n│    │        │（9.14.）  │（起訴書就考績獎金部│四月二十日償還九千│\n│    │        │            │分誤載為二萬八千六百│三百零二元，九十年│\n│    │        │            │六十五元）          │六月二十八日償還二│\n│    │        │            │                    │千元           │\n├──┼────┼──────┼──────────┼─────────┤\n│二  │丙○○  │考績獎金    │三萬零四百九十五元  │於八十九年二月二十│\n│    │        │（9.14.）  │                    │三日共償還五萬二千│\n│    │        │不休假加班費│二萬七千九百八十元  │六百二十八元，於九│\n│    │        │（9.14.）  │（起訴書就考績獎金部│十年六月二十八日償│\n│    │        │            │分誤載為二萬八千六百│還二千元，嗣再償還│\n│    │        │            │六十五元）          │四千○十七元。（超│\n│    │        │            │                    │付一百七十元）    │\n├──┼────┼──────┼──────────┼─────────┤\n│三  │己  ○  │考績獎金    │三萬零四百九十五元  │於八十九年四月八日│\n│    │        │（9.14.）  │                    │償還二萬三千一百八│\n│    │        │不休假加班費│二萬七千九百八十元  │十二元、同年六月七│\n│    │        │（9.14.）  │（起訴書就考績獎金部│日償還九千三百零二│\n│    │        │         │分誤載為二萬七千九百│元，於九十年六月二│\n│    │        │            │八十元、不休假加班費│十八日償還二千六百│\n│    │        │            │則誤載為二萬八千六百│元，嗣再償還二萬四│\n│    │        │            │六十五元）          │千一百六十一元。（│\n│    │        │            │                    │超付七百七十元）  │\n├──┼────┼──────┼──────────┼─────────┤\n│四  │丁○○○│不休假加班費│二萬七千九百元      │於八十九年四月十九│\n│    │        │（4.）  │（起訴書誤載為二萬五│日償還二萬三千一百│\n│    │        │            │千一百八十二元）    │八十二元、同年八月│\n│    │        │            │                    │五日償還二千元，於│\n│    │        │            │                    │九十年六月二十八日│\n│    │        │            │                    │償還二千八百元    │\n└──┴────┴──────┴──────────┴─────────┘\n附表二：\n┌──┬────┬──────┬──────┐\n│編號│領取人  │領取項目    │領取數額    │\n├──┼────┼──────┼──────┤\n│一  │張政義  │考績晉級差額│九百六十元  │\n├──┼────┼──────┼──────┤\n│二  │陳德佩  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│三  │葉秋桂  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│四  │蕭敏然  │考績晉級差額│九百六十元  │\n├──┼────┼──────┼──────┤\n│五  │莊文欽  │考績晉級差額│九百六十元  │\n├──┼────┼──────┼──────┤\n│六  │郭水和  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│七  │許美惠  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│八  │陳洪美玉│考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│九  │陳利桂梅│考績晉級差額│九百六十元  │\n├──┼────┼──────┼──────┤\n│十  │莊郭月桃│考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│十一│郭黃素珍│考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│十二│陳彥亨  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│十三│陳金枝  │考績晉級差額│九百六十元  │\n├──┼────┼──────┼──────┤\n│十四│顏祥聰  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│十五│李加富  │考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│十六│郭君玉  │考績晉級差額│九百六十元  │\n├──┼────┼──────┼──────┤\n│十七│王柯音月│考績晉級差額│九百七十元  │\n├──┼────┼──────┼──────┤\n│十八│盧秀免  │考績晉級差額│九百七十元  │\n└──┴────┴──────┴──────┘\n附表三：\n┌──┬────┬──────┬──────────┬─────────┐\n│編號│領取人  │領取項目    │數                額│備              註│\n├──┼────┼──────┼──────────┼─────────┤\n│一  │呂許好  │不休假加班費│二萬三千五百四十五元│已於審判期間償還完│\n│    │        │            │（起訴書誤載為二萬五│畢                │\n│    │        │            │千八百九十五元）    │                  │\n│    │        │            │                    │                  │\n├──┼────┼──────┼──────────┼─────────┤\n│二  │甲○○○│考績獎金    │二萬七千七百七十七元│已於審判期間償還完│\n│    │        │不休假加班費│一萬九千五百七十八元│畢                │\n│    │        │            │（起訴書就不休假加班│                  │\n│    │        │            │費部分誤載為二萬三千│                  │\n│    │        │            │六百四十三元）      │                  │\n├──┼────┼──────┼──────────┼─────────┤\n│三  │戊○○○│考績獎金    │二萬七千七百七十七元│於八十九年八月五日│\n│    │        │不休假加班費│一萬九千五百七十八元│償還五萬一千五百元│\n│    │        │         │（起訴書就不休假加班│                  │\n│    │        │            │費部分誤載為二萬三千│                  │\n│    │        │            │六百四十三元）      │                  │\n└──┴────┴──────┴──────────┴─────────┘\n附錄：本判決論罪科刑法條：\n貪污治罪條例第六條第一項第三款：\n有左列行為之一者，處五年以上有期徒刑，得併科新臺幣三千萬元以下罰金：\n三、竊取或侵占職務上持有之非公用私有器材、財物者。\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○連續依據法令從事公務之人員，侵占職務上持有之非公用私有財物，處有期徒\n刑貳年陸月，褫奪公權貳年。",
    "fact": "一乙○○原係高雄市政府環境保護局（下稱環保局）旗津區清潔隊辦事員（已於民國\n  八十九年六月九日調離至環保局小港區清潔隊擔任辦事員），於八十六年二月間起\n  至八十九年六月八日止，經隊長李鐮清指派負責承辦該清潔隊員退休撫恤金、不休\n  假加班費、考績獎金製發、人事獎懲綜合性公文、差假、勤惰管理、財產管理及結\n  算油料等工作，為依據法令從事公務之人員。其中就該考績獎金、不休假加班費等\n  款項之領取程序，係由乙○○依據環保局旗津區清潔隊退休人員名冊製作印領清冊\n  ，該清冊內載有退休人員之姓名、差假日數、金額及退休日期等，並蓋有請領人員\n  印章後，再交由環保局人事室審核，經核定後，環保局會計室據以開立付款憑單，\n  送交環保局總務室出納執行後續付款事宜，俟環保局總務室出納通知前開款項已核\n  撥，則由乙○○或其同事前往環保局總務室依印領清冊所載核准金額領取現款，再\n  由乙○○以匯款或現金發放方式轉給印領清冊所載上之人員。雖乙○○於製作前開\n  考績獎金及不休假加班費印領清冊時，須一併將清冊上所載領取人員之印章蓋印於\n  前開清冊，表示清冊所載領取人員已領取上開款項，惟仍待乙○○將前述款項轉發\n  給清冊所載各個領取人後，始完成發放手續，故乙○○對於上述款項之持有，係本\n  於其職務上所持有之非公用私有財物。詎乙○○竟基於意圖為自己不法所有之概括\n  犯意，分別於八十八年四月三十日、九月十四日，收受薛蔡玉珠向環保局總務室出\n  納領取旗津區已退休之清潔隊員庚○○等人如附表一編號一至四所示之不休假加班\n  費及考績獎金共計新臺幣（下同）十八萬一千四百二十八元（起訴書誤載為十七萬\n  三千二百二十元）後（均詳如附表一所示），即於辦公室內予以侵占，除將其中十\n  萬元在辦公室轉借與不知情之同事劉壁青，餘款則挪為私用。嗣於八十九年二、三\n  月間，庚○○等人因未領取前開款項乃向乙○○催討，乙○○為掩飾犯行，即以「\n  尚未核發入帳」或「該不休假獎金及考績獎金已包含於退休獎金一併發給」或「誤\n  轉至他人帳戶」等理由搪塞，直至八十九年二月起，因劉壁青已償還借款，及乙○\n  ○亦陸續湊足部分款項，方於附表一編號一至四所示之日期，清償庚○○等人如附\n  表一編號一至四所示之款項。\n二案經高雄市政府政風處函送法務部調查局高雄市調查處報請臺灣高雄地方法院檢察\n  署檢察官偵查起訴，乙○○於八十九年八月三日法務部調查局高雄市調查處調查訊\n  問時，自白犯罪。",
    "reason": "一訊據上訴人即被告乙○○矢口否認有侵占庚○○等人如附表一所載獎金之犯行，辯\n  稱：伊僅負責製作印領清冊表格，由環保局負責發放，誰至環保局領取者即可發放\n  ，該款項係薛蔡玉珠向環保局領取後，因找不到庚○○等人，且庚○○等人已退休\n  ，才交給伊，又因曾遺失過現款，始將其中十萬元借於同事，事後已發放給庚○○\n  等人，並無侵占之意云云。\n二經查：\n(一)被告於八十六年二月間起至八十九年六月八日止，於環保局旗津區清潔隊擔任辦事\n  員，負責退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜合性公文、差假\n  、勤情管理、財產管理及結算油料等工作。又被告所職司之上開工作，係依據環保\n  局八十四年七月十一日高市府人一字第二四二○一號函所核定，分層明細表中有關\n  各區清潔隊工作項目及內容，其中第九項行政管理第七款規定：「員工待遇、津貼\n  各項補助費獎金等案件之申請領發事項」，權責劃分由承辦人擬辦，並由隊長核定\n  ，及被告所擔任之工作內容係沿襲製發之規定一情，業據證人即被告任職時之旗津\n  區之清潔隊隊長李鐮清，及前任隊長沈平寧到院證述明確（見本院卷第五十五頁、\n  第一三六頁至第一三八頁），此外，亦有環保局九十年六月十四日高市環局政字\n  第二○三八六號函在卷足稽（見原審卷第一二三頁至第一三四頁）。足見被告係負\n  責本件退休人員考績獎金及不休假加班費之申請領發無訛。\n(二)被告就該不休假加班費及考績獎金之申請領發程序為：先依據環保局旗津區清潔隊\n  退休人員名冊製作考績獎金及不休假獎金之印領清冊後，交由環保局人事室審核，\n  經核章機關首長核定後，環保局會計室即據以開立付款憑單，送交環保局總務室之\n  出納執行後續付款事宜，俟環保局總務室出納通知前開款項已核撥，再由公文交換\n  人員或承辦人親自領回，交承辦人員即被告通知當事人領款，須由被告轉發給各領\n  居人，始完成發放收續等情，有環保局九十年四月十七日高市環局政字第一二五\n  一八號函暨印領清冊一份在卷可憑（見原審卷第五十五頁至第六十頁）。又於承辦\n  人員製做之印領清冊上如註明應領者帳戶，則前開獎金由高雄市政府集中支付處直\n  接撥給各指定帳戶內；如為自領方式附有「領取支票憑證」者，即通知受款人前來\n  領取憑證後，逕往集中支付處領款；如為領取現金，則由環保局「支用機關指定領\n  取市庫支票人員」向支付處領取支票後再持向高雄銀行領現金，並通知受款人或受\n  款單位派人至總務室出納領取，領取時需於付款憑單上簽章等情，亦據證人即環保\n  局人事助理員謝美凰到院證述明確（見本院卷第二一六頁反面），復有環保局九十\n  年六月十四日高市環局政字第二○三八六號函一份在卷足參（原審卷第一二三頁\n  ）。再佐以證人即被告離職後接辦同職務之人員黃玲玲證述：伊自公文交換人員即\n  工友薛蔡玉珠手中收受，會在她所有之收文簿（即局本部領回金錢登記簿之「承辦\n  人」欄）上簽收，並且發放給應領人員等語（見原審卷第六十四頁、第六十六頁）\n  ；及被告亦係連續自工友薛蔡玉珠手中，於八十八年四月三十日及九月十四日收受\n  本件考績獎金及不休假獎金，此外，八十六年九月六日及十月四日亦向薛蔡玉珠手\n  中收受附表三所示退休人員之考績獎金一節，業據證人即任職於旗津區清潔隊隊員\n  薛蔡玉珠於法務部調查局高雄市調查處偵訊中證述明確（見法務部調查局高雄市調\n  查處所製作高雄市環保局旗津區清潔隊乙○○涉嫌貪污案證據資料卷《下簡稱被告\n  證據資料卷》第十九頁至第二十頁），並有「局本部領回金錢登記簿」一份在該卷\n  可證（見同上證據資料卷第一二一頁反面、第一二六頁反面、第一００頁）。顯見\n  被告不僅須造冊請領考績獎金及不休假獎金，尚須於收受該等獎金後，負責發放與\n  應領人員。是其所辯：伊僅負責造冊，不負責發該獎金云云，殊無足採。\n(三)至證人李鎌清雖證稱：前開獎金核撥時，被告不用去領，也不一定要幫各領取人發\n  放，被告公務範圍內中並無保管前開獎金，會將前開獎金交由被告轉交僅係襲慣例\n  而來，因有很多隊員會私下委託被告代領獎金，又薛蔡玉珠會交給被告本件款項，\n  則是因其他分隊長、班長常不在，所以才交給在辦公室工作之被告云云（見原審卷\n  第三十九頁、本院卷第五十五頁）；證人沈平寧證稱：被告僅為造冊請款之人，並\n  非固定領取款項之人，若現金領回，則由其於每日晨報時交給分隊長、辦事員、班\n  長發放給應領之人云云（見本院卷第一三七頁）；證人即旗津區清潔隊代理班長江\n  國明於本院審理中結證稱：伊與被告是同事，伊當時是任職查報員，於八十九年二\n  月間至八月間曾代理班長，清潔隊隊員獎金領取方式據伊所知，都是造冊核發給隊\n  員，都是班長在事先幫這些隊員蓋章、簽名後領取獎金，再發給隊員辦理，因為隊\n  員都有印章放置在隊裡面云云（見本院上訴卷第一三四頁），證人即清潔隊班長薛\n  方秀宓亦結證以：伊從八十八年五月份接任班長一職，獎金方面都是由伊替其他隊\n  員領取後，再轉發給各個隊員，發完獎金之後亦不需要回報給乙○○。‧‧之前也\n  都是班長替伊們領取，而後再發給隊員，擔任隊員時伊未自己親自去向乙○○領取\n  獎金過。‧‧如無法發放給隊員時，不用還給乙○○，暫由班長保管，等隊員來上\n  班或遇到時才發給隊員云云（見本院上訴卷第一三六頁、第一三七頁）；證人即環\n  保局會計局黃玲玲亦結證稱：獎金和薪資都是鼓勵隊員從銀行轉帳到帳戶內，但有\n  些隊員並不認識字，所以也可以要求支領現金，‧‧獎金是由出納支付等語（見本\n  院上訴卷第一五七頁），證人即環保局出納蔣鳴豪結證稱：來領款之人如證人薛蔡\n  玉珠領走款項後，需要由各區隊負責，出納就不再過問是否有將款項交到應領取人\n  手上，因為來代領者都已經將區隊長和代表人即薛蔡玉珠印章都蓋好了，伊等發放\n  之程序是負責到代領取之人蓋好印章領走錢後完成等語（見本院上訴卷第一五八頁\n  ）。惟依證人薛蔡玉珠所證述：考績獎金、晉級獎金、不休假獎金都是屬於被告之\n  業務，伊交給被告後就不過問了，因為她會負責發放。‧‧領回之款項，如果比較\n  近之隊員伊會直接交給他，其後會告知被告，其他部分就都會交給被告等語（見本\n  院卷前審第一五四頁、第一五五頁），核與薛蔡玉珠所製收文簿「局本部領回金錢\n  登記簿」自八十六年起，即詳細記錄其每筆自他單位或機關收受之現金後，在交付\n  承辦人時，由收受者在承辦人欄簽名，而該收文簿多由被告或另一承辦人黃玲玲簽\n  收，僅少數係由在職之應領人員在每項應領款項下簽名表示收受，如有他人轉送，\n  則於該款項下註明收受者代收，惟並無他人或任何退休人員應收款項經由隊長李鎌\n  清或班長江國明、薛方秀宓代收之情事一節（見被告證據資料卷第九十八頁至第一\n  三一頁），足見上開證人李鎌清、沈平寧、江國明、薛方秀宓所述：發放本件退休\n  人員考績獎金及不休假獎金非被告之職務云云，即與事實不符，亦可證非被告受私\n  人委託而代為轉交之非特定物，自不足採為有利被告之認定。\n(四)另按貪污治罪條例第六條第一項第三款關於「公務員侵占職務上持有之非公用私有\n  財物罪」之成立，參照同條例第二條之規定，以該公務員依據法令從事公務，而於\n  職務上即公務上持有非公用私有財物為限。申言之，即持有該財物之行為，必須係\n  屬公務之範圍，且該項公務必有法令之依據者始足當之。是此，參諸環保局前開函\n  示內容，被告公務範圍既係依環保局前開八十四年七月十一日高市府人一字第二四\n  二○一號函所核定，依權責劃分而由證人即隊長李鎌清指派，而其擔任之工作內容\n  係沿襲製發之規定即指包括不休假加班費、考績獎金之「製發」。則本件前開獎金\n  係由公文收發人員薛蔡玉珠向環保局總務室出納處領取後，交由承辦該項業務之被\n  告收受，並經被告在「局本部領回金錢登記簿」之「承辦人」欄上簽名，乃足認該\n  款項應係被告職務範圍內所持有，又該財物因已核撥予各領取人，非屬環保局之公\n  用或公有財物，應屬非公用私有財物甚明。又被告所保管之款項既係本於其職務範\n  圍內所持有，屬清冊所載領取人所有，雖被告於製作印領清冊時，併將領取人之印\n  章蓋印於清冊之上，惟應屬聲請發給之性質，此為所有公家機關請款之必要手續，\n  並非當然表示領取人均已領得印領清冊所載之款項，故尚需俟承辦人員轉發給各領\n  取人後，始完成發放手續，乃眾所週知。故被告未轉交予各領取人前，即意圖為自\n  己不法之所有，擅自將該款項逕自貸與同事，餘款則挪為私用，所為自符侵占構成\n  要件，不因事後補回或有補回之意或侵占標的物之為特定物或不特定物而異，況對\n  於不特定物之得否為侵占之客體，因吾國刑法就「侵占」犯行之認定，係採「違背\n  委任意旨」說，即以其處分代替物有無違背其委任意旨為準，被告既於公務範圍內\n  保管金錢，於未核發予各領取人或未私下徵得各領取人之同意下，即擅自處分所保\n  管之屬於各領取人所有獎金，自有違背意旨之情事，不因金錢係屬不特定物，即謂\n  不成立侵占罪（參照最高法院八十三年度台上字第五三三四號判決）。是以，被告\n  所辯及選任辯護人辯護意旨以：被告於製作印領清冊時併蓋有領取人之印章，乃表\n  示已領取該等款項，及被告僅為受私人委託保管，事後又已返還該不特定物金錢與\n  應領人，乃非侵占云云之辯解，應無足取。\n(五)被告分別於附表一所示時間，連續侵占庚○○、丙○○、己○、丁○○○等四人之\n  考績獎金、不休假加班費職務上持有非公用私有財物等情，亦據證人庚○○、丙○\n  ○、己○、丁○○○等四人於警訊時證明屬實（見被告證據資料卷第六頁、第九頁\n  反面、第十二頁反面、第三十二頁反面），並有上開庚○○、丙○○、己○、丁○\n  ○○等四人之帳戶交易資料影本在卷可憑（見被告證據資料卷第三十七頁至第九十\n  七頁）。雖證人丙○○、己○、丁○○○等於本院審理中均證述：已不記得當考績\n  獎金、不休假加班費領取過程等語（見本院卷第一四０頁至第一四三頁、第一六七\n  頁至第一六八頁），惟渠等既於調查局訊問時為上開指述，並有四人之帳戶交易資\n  料可佐，自堪信該等指訴為真實。又被告將上開侵占之款項其中十萬元借給同事劉\n  壁青應急等情，亦據證人劉璧青結證稱：伊曾經在八十八年九、十月間向被告借過\n  十萬元，但伊陸陸續續在隔年清償完畢，伊當時未問所借金錢之來源等語（見本院\n  上訴卷第一六○頁），足見被告侵占附表一所示之款項共計十八萬一千四百二十八\n  元，將其中十萬元轉借與不知情之同事劉壁青應急無訛。\n(六)綜上所述，被告前開辯解均非可採，此外，復有被告所侵占如附表一所示之印領清\n  冊、考核清冊在卷可資佐證（見被告證據資料卷第一三九頁、第一五一頁、第一五\n  六頁），被告此部份犯行，洵堪認定。\n三查被告於八十六年二月起至八十九年六月八日止，係擔任環保局旗津區清潔隊辦事\n  員，負責承辦該清潔隊工退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜\n  合性公文、差假、勤惰管理、財產管理及結算油料等工作，為依據法令從事公務之\n  人員。被告利用職務上機會，侵占其職務上所持有非公用私有財物，核其所為係犯\n  貪污治罪條例第六條第一項第三款之依法令從事公務之人員侵占職務上持有之非公\n  用私有財物罪。又被告先後多次侵占之犯行，時間緊接，犯罪構成要件相同，應係\n  基於概括犯意為之，應依連續犯之規定論以一罪。因被告所侵占者為國家法益，故\n  其侵占之非公用私有財物罪，被害人雖有四人，侵害之法益單一，應不成立想像競\n  合犯。再按貪污治罪條例第八條第二項前段規定「犯第四條至第六條之罪，在偵查\n  中自白，如有所得並自動繳交全部所得財物者，減輕其刑」，依該法條之規定雖已\n  明白宣示「犯罪後在偵查中自白」及「如有所得自動繳交全部財物」，故依其文義\n  解釋似僅認繳交財物之期限應限於自白之同時，並已自動繳交全部貪污所得之情形\n  ，始有適用該規定減輕其刑。惟本院揆諸該規定之立法目的，乃在生啟貪污犯自新\n  之機會，是本院認縱行為人僅於偵查中自白，未及於自白同時繳交全部財物，惟於\n  判決確定前已繳交全部所得財物，亦應有本條寬典之適用，因此種情形與本條鼓勵\n  自白並繳交所得財物之精神已屬相符。因被告已於偵查中自白前述犯行，有前開偵\n  訊筆錄可參，另其於原審審理中自動繳交其所侵占之全部所有財物予附表一所示之\n  退休人員一情，亦有附表一所示之庚○○等人所出具之收據附於原審卷第一六六頁\n  之後可憑，依上說明仍應依貪污治罪條例第八條第二項前段之規定減輕其刑。又被\n  告行為後之貪污治罪條例第六條雖經總統於九十年十一月七日公布修正施行，惟該\n  條第一項第三款之法定本刑及構成要件均未修正，乃毋庸比較新舊法，併此敘明。\n四原審就被告所犯附表一部份，予以論罪科刑，固非無見，惟原審就附表二部分亦認\n  定被告予以侵占而論罪科刑，尚有未洽。被告上訴意旨，以被告所犯附表一部分，\n  係普通侵占，並非職務上侵占，且未侵占附表二之款項等為由，指摘原判決不當云\n  云。惟查：被告侵占附表一部分，確係基於職務上之關係而侵占職務上持有之非公\n  用私有財物，已詳如前所述，因此被告該部分上訴，雖無理由；然被告確實未侵占\n  附表二之考績晉級差額，因此被告此部份上訴則有理由，因此原判決既有上開可議\n  之處，自應由本院將原判決予以撤銷改判。爰審酌被告身為公務員，不知勗勉從公\n  ，竟利用其身分，侵占退休人員之款項，甚為不該，惟參酌被告所侵占款項合計為\n  十八萬一千四百二十八元，數額非鉅等一切情狀，量處有期徒刑二年六月，並依同\n  條例第十七條宣告褫奪公權二年。其侵占之財物，已發還被害人，故不再依同條例\n  第十條為追繳發還被害人之諭知。\n五公訴意旨另以：(一)被告乙○○復承前述侵占職務上持有之非公用私有財物之概括犯\n  意，於八十九年三、四月間領取如附表二所示任職於旗津清潔隊隊員張政義等十八\n  人之考績晉級差額共計一萬七千四百元後，為因應退休隊員己○之催討，將前開考\n  績晉級差額獎金予以侵占，並於八十九年四月八日用以支付己○。嗣至八十九年六\n  月九日被告乙○○欲調離旗津區清潔隊時，始湊足附表二所示之考績晉級差額，惟\n  無法解釋遲發之理由，只得於調職時將該十八包考績晉級差額獎金故意置放於其辦\n  公桌之抽屜後面，製造係不慎掉落於抽屜夾縫之假象，嗣經該清潔隊員黃玲玲等人\n  於八十九年六月十二日發現後，始造冊完畢。(二)被告又於八十六年間製作清冊並向\n  高雄市環保局領取附表三所示退休人員呂許好、甲○○○及蔡水碖等人之考績獎金\n  及不休假加班費共十一萬八千二百五十五元後（起訴書誤載為十二萬八千七百三十\n  五元），因職務上持有該非公用財物，而被告竟未依規定轉發，意圖為自己不法之\n  所有，並基於概括之犯意，變更持有之意為所有之意而將之侵占入己。因認被告上\n  開二部分亦均涉犯有貪污治罪條例第六條第一項第三款之侵占職務上持有非公用財\n  物罪嫌云云。\n六按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯罪\n  者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n  有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告\n  事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十\n  年上字第八一六號判例參照）。又認定犯罪事實所憑之證據，雖不以直接證據為限\n  ，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常\n  一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\n  其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信\n  時，即應由法院諭知被告無罪之判決（最高法院七十六年度台上字第四九八六號判\n  例參照）。\n七本件公訴人認被告涉有右揭貪污治罪條例第六條第一項第三款之侵占職務上持有非\n  公用財物罪罪嫌，無非係以被告已自承其於領取附表二之考績晉級差額獎金未予發\n  放，惟因無法向張政義等人解釋遲發之理由，僅得於調職時將考績獎金印領清冊連\n  同十八包晉級獎金故意置放於辦公桌之抽屜夾縫處，故意製造不慎掉落於抽屜夾縫\n  之假象，及領取呂許好等人之考績及不休假獎金後，未予發放，直至八十九年二月\n  起始陸續清償部分，為其論罪之依據。訊據被告固供承於前開擔任環保局旗津區清\n  潔隊辦事員期間，負責辦理清潔隊員退休、撫卹、不休假加班費、考績獎金及考績\n  晉級差額等請領清冊製作等工作，並確實曾分別領取如附表二所示之考績晉級差額\n  及附表三之不休假獎金、考績獎金之事實不諱，惟否認有何侵占非公用私有財物罪\n  之犯行，辯稱：伊雖於八十九年三、四月間領取附表二所示張政義等十八人之考績\n  晉級差額一萬七千四百元，惟伊將該款項分裝完畢，欲分發給張政義等人，不慎將\n  該款項掉落至伊辦公室抽屜後方之夾縫，而未查覺，伊雖於調查局偵訊中表示確侵\n  占該款項，惟係因調查局之人員於偵訊中不讓伊回去，且表明欲將同事蔡陳美子列\n  為共犯，伊迫於無奈方承認；至於附表三之不休假獎金及考績獎金是伊不慎將前開\n  款項遺失，曾將此情告知隊長李濂清等語。\n八經查：\n(一)附表二部分：\n1.被告雖於調查局高雄市調查處供稱：依旗津區清潔隊作業慣例，張政義等十八人（\n  如附表二所示）考績晉級差額共計一七四００元，應於當年三、四月間發放完畢，\n  惟伊於今（八十九）年四月初將該筆晉級差額，挪用湊足二三一八二元轉發給己○\n  ，迄於今年六月九日調離旗津區清潔隊前一、二週左右，始又湊足該筆晉級差額款\n  ，因找不到適當藉口解釋遲發理由，所以只好於離職時，將張政義等十八包晉級差\n  額款項故意置放於辦公抽屜後面，數日後，始經清潔隊員發現後，轉發完畢等語（\n  見警訊卷第三頁背面、第四頁），然其於原審審理中則翻異前詞，改稱：伊未挪用\n  ，而是早將錢分裝成十八包，每包約九百多元。因這些錢在分裝後，掉到抽屜後面\n  ，伊未發覺。在伊離職後，‧‧經清潔隊班長蔡陳美子整理伊抽屜時找到‧‧伊當\n  時在調查局被留置，而且調查員表示要列蔡陳美子為共犯，伊不願連累她，才為該\n  等自白等語（見原審卷第二十六頁、第二十七頁）。被告先後所述不一，復爭執其\n  任意性，則其於高雄市調查處之自白即非可逕與採認。\n2.證人即附表二所示之考績晉級差額之領取人張政義、陳德佩、葉秋桂、蕭敏然、莊\n  文欽、郭水和、許美惠、陳洪美玉、陳利桂梅、莊郭月桃、郭黃素珍、陳彥亨、陳\n  美枝、顏祥聰、李加富、郭君玉、王柯音月、盧秀免等人均結證：不知道有考績晉\n  級差額這筆錢，所以沒有向乙○○催討過等語（見本院上訴卷第六十一頁至第八十\n  七頁），其中證人陳德佩又證稱：領取之獎金如為現金，大部分都是由班長去會計\n  室代為領取後發給伊等，而有些款項則是轉帳入個人帳號內，‧‧至於領取獎金表\n  （見原審卷第一五一頁）上之印章是清潔隊上方便行政作業所用，這些印章可能不\n  是清潔隊員領錢所使用者等語（見本院上訴卷第八十八頁）。足見附表二所示之考\n  績晉級差額之領取人張政義等十八人並不知道有該筆考績晉級差額，該十八人既不\n  知有該筆考績晉級差額，即不致於向被告催討，因此被告亦無須製造假相。且附表\n  二所示之考績晉級差額之領取人張政義等十八人，自警訊、偵查、原審均未曾傳訊\n  ，參以附表二所示之考績晉級差額每人僅為九百六十元、九百七十元不等，數額不\n  大，且一年僅發一次，一般人較少會去注意，因此張政義等十八人之證詞，應足採\n  信。\n3.證人蔡陳美子於原審審理中結證稱：當時伊是把被告之抽屜抽出倒扣打一打，要把\n  桌子裡面擦一擦，把頭低下來看時才發現這些公文袋。抽屜後面有一個空隙，必須\n  把頭低下來才能看到裡面東西。這些公文袋是小信封裝，用橡皮筋束成一束，厚度\n  不高，有可能掉到抽屜後面去等語（見原審卷第四十六頁），於本院審理時亦結證\n  陳述：因為被告離職後空出桌子，而伊桌子已經壞掉，所以伊要替換被告原有桌子\n  使用，而在清理桌子時發現中間抽屜後方尚有壹包東西在裡面，伊就交該包東西給\n  辦公室趙小姐，伊沒有拿起來，所以看不知那包東西為何，是在後來其他人拿出來\n  看，才知道裡面是錢，這包東西並不厚，‧‧據伊判斷應該不可能是故意放置者，\n  ‧‧伊使用被告原有桌子時，常常有東西會掉到抽屜後面等語（見本院上訴卷第一\n  三八頁、第一三九頁），且證人黃玲玲於原審審理時結證稱：當時被告所用桌子抽\n  屜，因塞得太滿，東西很容易掉到後面去。當時伊等發現這些小信封時，外面還包\n  著塑膠袋，所以有可能掉到後面去。附表二所示十八位人員在八十九年六月十八日\n  領得這筆晉級獎金之前，未曾問過晉級差額獎金下來了沒等語（見原審卷第六十六\n  頁）。足見被告係不小心將該十八包考績晉級差額掉落於抽屜後之夾縫中，並無侵\n  占之事實，且被告未加以花用，實無製造假相之必要或理由，可見被告於調查局高\n  雄市調查處之自白與事實不符，不足採信。\n(二)附表三部份：\n1.被告確曾領取附表三所示呂許好等三人共計十一萬八千二百五十五元之考績獎金及\n  不休假加班費，並於領取前開款項後，未即轉發，而係集中攜回家中保管，惟於保\n  管期間不慎遺失，隨即告知證人李濂清等情，迭據被告於法務部調查局高雄市調查\n  處偵訊、臺灣高雄地方法院檢察署檢察官偵查中、原審審理中及本院調查、審理時\n  供述一致。\n2.據證人李濂清於原審審理時到庭證稱：伊看見被告在辦公廳她心情不好，而詢問他\n  ，嗣後經她私下告訴伊掉了錢，但她沒有告訴伊是什麼錢、數額多少、是何人所有\n  ，伊問她有無去報案，她也說不出來，伊就告訴她如果不曉得就要自認倒霉等語（\n  見原審卷第四十二頁）。雖依證人李濂清所為前開證述，無法直接證明被告所掉取\n  之金錢即為被告所保管之呂許好等人之前開考績獎金及不休假加班費，然亦足證明\n  被告確曾因金錢遺失一事，告知該證人，是認被告此部分辯解，並非不可採。\n九綜上所述，足見被告所辯上開二部分未予侵占等語，尚可採信。此外，本院復查無\n  其他積極證據足資證明被告有該二部份犯行，既不能證明被告有該二部分之罪，惟\n  因公訴人認此部份與上開科刑部份，有連續犯之裁判上一罪關係，爰均不另為無罪\n  之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，貪污治罪條例第二條前段、第六條第一項第三款、第八條第二項\n前段、第十七條，刑法第十一條、第五十六條、第三十七條第二項，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國     九十一     年      十二      月      十二      日\n                              臺灣高等法院高雄分院刑事第六庭\n                                  審判長法官  王憲義\n                                        法官  范惠瑩\n                                        法官  謝靜雯\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  廖素珍"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上更(二)字第二九號上訴人即被告乙○○選任辯護人陳嘉銘右上訴人因貪污治罪條例案件，不服臺灣高雄地方法院九十年度訴字第二三三號中華民國九十年七月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度偵字第二○二四八號），提起上訴，判決後，經最高法院第二次發回更審，本院判決如左：主文原判決撤銷。乙○○連續依據法令從事公務之人員，侵占職務上持有之非公用私有財物，處有期徒刑貳年陸月，褫奪公權貳年。事實一乙○○原係高雄市政府環境保護局（下稱環保局）旗津區清潔隊辦事員（已於民國八十九年六月九日調離至環保局小港區清潔隊擔任辦事員），於八十六年二月間起至八十九年六月八日止，經隊長李鐮清指派負責承辦該清潔隊員退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜合性公文、差假、勤惰管理、財產管理及結算油料等工作，為依據法令從事公務之人員。其中就該考績獎金、不休假加班費等款項之領取程序，係由乙○○依據環保局旗津區清潔隊退休人員名冊製作印領清冊，該清冊內載有退休人員之姓名、差假日數、金額及退休日期等，並蓋有請領人員印章後，再交由環保局人事室審核，經核定後，環保局會計室據以開立付款憑單，送交環保局總務室出納執行後續付款事宜，俟環保局總務室出納通知前開款項已核撥，則由乙○○或其同事前往環保局總務室依印領清冊所載核准金額領取現款，再由乙○○以匯款或現金發放方式轉給印領清冊所載上之人員。雖乙○○於製作前開考績獎金及不休假加班費印領清冊時，須一併將清冊上所載領取人員之印章蓋印於前開清冊，表示清冊所載領取人員已領取上開款項，惟仍待乙○○將前述款項轉發給清冊所載各個領取人後，始完成發放手續，故乙○○對於上述款項之持有，係本於其職務上所持有之非公用私有財物。詎乙○○竟基於意圖為自己不法所有之概括犯意，分別於八十八年四月三十日、九月十四日，收受薛蔡玉珠向環保局總務室出納領取旗津區已退休之清潔隊員庚○○等人如附表一編號一至四所示之不休假加班費及考績獎金共計新臺幣（下同）十八萬一千四百二十八元（起訴書誤載為十七萬三千二百二十元）後（均詳如附表一所示），即於辦公室內予以侵占，除將其中十萬元在辦公室轉借與不知情之同事劉壁青，餘款則挪為私用。嗣於八十九年二、三月間，庚○○等人因未領取前開款項乃向乙○○催討，乙○○為掩飾犯行，即以「尚未核發入帳」或「該不休假獎金及考績獎金已包含於退休獎金一併發給」或「誤轉至他人帳戶」等理由搪塞，直至八十九年二月起，因劉壁青已償還借款，及乙○○亦陸續湊足部分款項，方於附表一編號一至四所示之日期，清償庚○○等人如附表一編號一至四所示之款項。二案經高雄市政府政風處函送法務部調查局高雄市調查處報請臺灣高雄地方法院檢察署檢察官偵查起訴，乙○○於八十九年八月三日法務部調查局高雄市調查處調查訊問時，自白犯罪。理由一訊據上訴人即被告乙○○矢口否認有侵占庚○○等人如附表一所載獎金之犯行，辯稱：伊僅負責製作印領清冊表格，由環保局負責發放，誰至環保局領取者即可發放，該款項係薛蔡玉珠向環保局領取後，因找不到庚○○等人，且庚○○等人已退休，才交給伊，又因曾遺失過現款，始將其中十萬元借於同事，事後已發放給庚○○等人，並無侵占之意云云。二經查：(一)被告於八十六年二月間起至八十九年六月八日止，於環保局旗津區清潔隊擔任辦事員，負責退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜合性公文、差假、勤情管理、財產管理及結算油料等工作。又被告所職司之上開工作，係依據環保局八十四年七月十一日高市府人一字第二四二○一號函所核定，分層明細表中有關各區清潔隊工作項目及內容，其中第九項行政管理第七款規定：「員工待遇、津貼各項補助費獎金等案件之申請領發事項」，權責劃分由承辦人擬辦，並由隊長核定，及被告所擔任之工作內容係沿襲製發之規定一情，業據證人即被告任職時之旗津區之清潔隊隊長李鐮清，及前任隊長沈平寧到院證述明確（見本院卷第五十五頁、第一三六頁至第一三八頁），此外，亦有環保局九十年六月十四日高市環局政字第二○三八六號函在卷足稽（見原審卷第一二三頁至第一三四頁）。足見被告係負責本件退休人員考績獎金及不休假加班費之申請領發無訛。(二)被告就該不休假加班費及考績獎金之申請領發程序為：先依據環保局旗津區清潔隊退休人員名冊製作考績獎金及不休假獎金之印領清冊後，交由環保局人事室審核，經核章機關首長核定後，環保局會計室即據以開立付款憑單，送交環保局總務室之出納執行後續付款事宜，俟環保局總務室出納通知前開款項已核撥，再由公文交換人員或承辦人親自領回，交承辦人員即被告通知當事人領款，須由被告轉發給各領居人，始完成發放收續等情，有環保局九十年四月十七日高市環局政字第一二五一八號函暨印領清冊一份在卷可憑（見原審卷第五十五頁至第六十頁）。又於承辦人員製做之印領清冊上如註明應領者帳戶，則前開獎金由高雄市政府集中支付處直接撥給各指定帳戶內；如為自領方式附有「領取支票憑證」者，即通知受款人前來領取憑證後，逕往集中支付處領款；如為領取現金，則由環保局「支用機關指定領取市庫支票人員」向支付處領取支票後再持向高雄銀行領現金，並通知受款人或受款單位派人至總務室出納領取，領取時需於付款憑單上簽章等情，亦據證人即環保局人事助理員謝美凰到院證述明確（見本院卷第二一六頁反面），復有環保局九十年六月十四日高市環局政字第二○三八六號函一份在卷足參（原審卷第一二三頁）。再佐以證人即被告離職後接辦同職務之人員黃玲玲證述：伊自公文交換人員即工友薛蔡玉珠手中收受，會在她所有之收文簿（即局本部領回金錢登記簿之「承辦人」欄）上簽收，並且發放給應領人員等語（見原審卷第六十四頁、第六十六頁）；及被告亦係連續自工友薛蔡玉珠手中，於八十八年四月三十日及九月十四日收受本件考績獎金及不休假獎金，此外，八十六年九月六日及十月四日亦向薛蔡玉珠手中收受附表三所示退休人員之考績獎金一節，業據證人即任職於旗津區清潔隊隊員薛蔡玉珠於法務部調查局高雄市調查處偵訊中證述明確（見法務部調查局高雄市調查處所製作高雄市環保局旗津區清潔隊乙○○涉嫌貪污案證據資料卷《下簡稱被告證據資料卷》第十九頁至第二十頁），並有「局本部領回金錢登記簿」一份在該卷可證（見同上證據資料卷第一二一頁反面、第一二六頁反面、第一００頁）。顯見被告不僅須造冊請領考績獎金及不休假獎金，尚須於收受該等獎金後，負責發放與應領人員。是其所辯：伊僅負責造冊，不負責發該獎金云云，殊無足採。(三)至證人李鎌清雖證稱：前開獎金核撥時，被告不用去領，也不一定要幫各領取人發放，被告公務範圍內中並無保管前開獎金，會將前開獎金交由被告轉交僅係襲慣例而來，因有很多隊員會私下委託被告代領獎金，又薛蔡玉珠會交給被告本件款項，則是因其他分隊長、班長常不在，所以才交給在辦公室工作之被告云云（見原審卷第三十九頁、本院卷第五十五頁）；證人沈平寧證稱：被告僅為造冊請款之人，並非固定領取款項之人，若現金領回，則由其於每日晨報時交給分隊長、辦事員、班長發放給應領之人云云（見本院卷第一三七頁）；證人即旗津區清潔隊代理班長江國明於本院審理中結證稱：伊與被告是同事，伊當時是任職查報員，於八十九年二月間至八月間曾代理班長，清潔隊隊員獎金領取方式據伊所知，都是造冊核發給隊員，都是班長在事先幫這些隊員蓋章、簽名後領取獎金，再發給隊員辦理，因為隊員都有印章放置在隊裡面云云（見本院上訴卷第一三四頁），證人即清潔隊班長薛方秀宓亦結證以：伊從八十八年五月份接任班長一職，獎金方面都是由伊替其他隊員領取後，再轉發給各個隊員，發完獎金之後亦不需要回報給乙○○。‧‧之前也都是班長替伊們領取，而後再發給隊員，擔任隊員時伊未自己親自去向乙○○領取獎金過。‧‧如無法發放給隊員時，不用還給乙○○，暫由班長保管，等隊員來上班或遇到時才發給隊員云云（見本院上訴卷第一三六頁、第一三七頁）；證人即環保局會計局黃玲玲亦結證稱：獎金和薪資都是鼓勵隊員從銀行轉帳到帳戶內，但有些隊員並不認識字，所以也可以要求支領現金，‧‧獎金是由出納支付等語（見本院上訴卷第一五七頁），證人即環保局出納蔣鳴豪結證稱：來領款之人如證人薛蔡玉珠領走款項後，需要由各區隊負責，出納就不再過問是否有將款項交到應領取人手上，因為來代領者都已經將區隊長和代表人即薛蔡玉珠印章都蓋好了，伊等發放之程序是負責到代領取之人蓋好印章領走錢後完成等語（見本院上訴卷第一五八頁）。惟依證人薛蔡玉珠所證述：考績獎金、晉級獎金、不休假獎金都是屬於被告之業務，伊交給被告後就不過問了，因為她會負責發放。‧‧領回之款項，如果比較近之隊員伊會直接交給他，其後會告知被告，其他部分就都會交給被告等語（見本院卷前審第一五四頁、第一五五頁），核與薛蔡玉珠所製收文簿「局本部領回金錢登記簿」自八十六年起，即詳細記錄其每筆自他單位或機關收受之現金後，在交付承辦人時，由收受者在承辦人欄簽名，而該收文簿多由被告或另一承辦人黃玲玲簽收，僅少數係由在職之應領人員在每項應領款項下簽名表示收受，如有他人轉送，則於該款項下註明收受者代收，惟並無他人或任何退休人員應收款項經由隊長李鎌清或班長江國明、薛方秀宓代收之情事一節（見被告證據資料卷第九十八頁至第一三一頁），足見上開證人李鎌清、沈平寧、江國明、薛方秀宓所述：發放本件退休人員考績獎金及不休假獎金非被告之職務云云，即與事實不符，亦可證非被告受私人委託而代為轉交之非特定物，自不足採為有利被告之認定。(四)另按貪污治罪條例第六條第一項第三款關於「公務員侵占職務上持有之非公用私有財物罪」之成立，參照同條例第二條之規定，以該公務員依據法令從事公務，而於職務上即公務上持有非公用私有財物為限。申言之，即持有該財物之行為，必須係屬公務之範圍，且該項公務必有法令之依據者始足當之。是此，參諸環保局前開函示內容，被告公務範圍既係依環保局前開八十四年七月十一日高市府人一字第二四二○一號函所核定，依權責劃分而由證人即隊長李鎌清指派，而其擔任之工作內容係沿襲製發之規定即指包括不休假加班費、考績獎金之「製發」。則本件前開獎金係由公文收發人員薛蔡玉珠向環保局總務室出納處領取後，交由承辦該項業務之被告收受，並經被告在「局本部領回金錢登記簿」之「承辦人」欄上簽名，乃足認該款項應係被告職務範圍內所持有，又該財物因已核撥予各領取人，非屬環保局之公用或公有財物，應屬非公用私有財物甚明。又被告所保管之款項既係本於其職務範圍內所持有，屬清冊所載領取人所有，雖被告於製作印領清冊時，併將領取人之印章蓋印於清冊之上，惟應屬聲請發給之性質，此為所有公家機關請款之必要手續，並非當然表示領取人均已領得印領清冊所載之款項，故尚需俟承辦人員轉發給各領取人後，始完成發放手續，乃眾所週知。故被告未轉交予各領取人前，即意圖為自己不法之所有，擅自將該款項逕自貸與同事，餘款則挪為私用，所為自符侵占構成要件，不因事後補回或有補回之意或侵占標的物之為特定物或不特定物而異，況對於不特定物之得否為侵占之客體，因吾國刑法就「侵占」犯行之認定，係採「違背委任意旨」說，即以其處分代替物有無違背其委任意旨為準，被告既於公務範圍內保管金錢，於未核發予各領取人或未私下徵得各領取人之同意下，即擅自處分所保管之屬於各領取人所有獎金，自有違背意旨之情事，不因金錢係屬不特定物，即謂不成立侵占罪（參照最高法院八十三年度台上字第五三三四號判決）。是以，被告所辯及選任辯護人辯護意旨以：被告於製作印領清冊時併蓋有領取人之印章，乃表示已領取該等款項，及被告僅為受私人委託保管，事後又已返還該不特定物金錢與應領人，乃非侵占云云之辯解，應無足取。(五)被告分別於附表一所示時間，連續侵占庚○○、丙○○、己○、丁○○○等四人之考績獎金、不休假加班費職務上持有非公用私有財物等情，亦據證人庚○○、丙○○、己○、丁○○○等四人於警訊時證明屬實（見被告證據資料卷第六頁、第九頁反面、第十二頁反面、第三十二頁反面），並有上開庚○○、丙○○、己○、丁○○○等四人之帳戶交易資料影本在卷可憑（見被告證據資料卷第三十七頁至第九十七頁）。雖證人丙○○、己○、丁○○○等於本院審理中均證述：已不記得當考績獎金、不休假加班費領取過程等語（見本院卷第一四０頁至第一四三頁、第一六七頁至第一六八頁），惟渠等既於調查局訊問時為上開指述，並有四人之帳戶交易資料可佐，自堪信該等指訴為真實。又被告將上開侵占之款項其中十萬元借給同事劉壁青應急等情，亦據證人劉璧青結證稱：伊曾經在八十八年九、十月間向被告借過十萬元，但伊陸陸續續在隔年清償完畢，伊當時未問所借金錢之來源等語（見本院上訴卷第一六○頁），足見被告侵占附表一所示之款項共計十八萬一千四百二十八元，將其中十萬元轉借與不知情之同事劉壁青應急無訛。(六)綜上所述，被告前開辯解均非可採，此外，復有被告所侵占如附表一所示之印領清冊、考核清冊在卷可資佐證（見被告證據資料卷第一三九頁、第一五一頁、第一五六頁），被告此部份犯行，洵堪認定。三查被告於八十六年二月起至八十九年六月八日止，係擔任環保局旗津區清潔隊辦事員，負責承辦該清潔隊工退休撫恤金、不休假加班費、考績獎金製發、人事獎懲綜合性公文、差假、勤惰管理、財產管理及結算油料等工作，為依據法令從事公務之人員。被告利用職務上機會，侵占其職務上所持有非公用私有財物，核其所為係犯貪污治罪條例第六條第一項第三款之依法令從事公務之人員侵占職務上持有之非公用私有財物罪。又被告先後多次侵占之犯行，時間緊接，犯罪構成要件相同，應係基於概括犯意為之，應依連續犯之規定論以一罪。因被告所侵占者為國家法益，故其侵占之非公用私有財物罪，被害人雖有四人，侵害之法益單一，應不成立想像競合犯。再按貪污治罪條例第八條第二項前段規定「犯第四條至第六條之罪，在偵查中自白，如有所得並自動繳交全部所得財物者，減輕其刑」，依該法條之規定雖已明白宣示「犯罪後在偵查中自白」及「如有所得自動繳交全部財物」，故依其文義解釋似僅認繳交財物之期限應限於自白之同時，並已自動繳交全部貪污所得之情形，始有適用該規定減輕其刑。惟本院揆諸該規定之立法目的，乃在生啟貪污犯自新之機會，是本院認縱行為人僅於偵查中自白，未及於自白同時繳交全部財物，惟於判決確定前已繳交全部所得財物，亦應有本條寬典之適用，因此種情形與本條鼓勵自白並繳交所得財物之精神已屬相符。因被告已於偵查中自白前述犯行，有前開偵訊筆錄可參，另其於原審審理中自動繳交其所侵占之全部所有財物予附表一所示之退休人員一情，亦有附表一所示之庚○○等人所出具之收據附於原審卷第一六六頁之後可憑，依上說明仍應依貪污治罪條例第八條第二項前段之規定減輕其刑。又被告行為後之貪污治罪條例第六條雖經總統於九十年十一月七日公布修正施行，惟該條第一項第三款之法定本刑及構成要件均未修正，乃毋庸比較新舊法，併此敘明。四原審就被告所犯附表一部份，予以論罪科刑，固非無見，惟原審就附表二部分亦認定被告予以侵占而論罪科刑，尚有未洽。被告上訴意旨，以被告所犯附表一部分，係普通侵占，並非職務上侵占，且未侵占附表二之款項等為由，指摘原判決不當云云。惟查：被告侵占附表一部分，確係基於職務上之關係而侵占職務上持有之非公用私有財物，已詳如前所述，因此被告該部分上訴，雖無理由；然被告確實未侵占附表二之考績晉級差額，因此被告此部份上訴則有理由，因此原判決既有上開可議之處，自應由本院將原判決予以撤銷改判。爰審酌被告身為公務員，不知勗勉從公，竟利用其身分，侵占退休人員之款項，甚為不該，惟參酌被告所侵占款項合計為十八萬一千四百二十八元，數額非鉅等一切情狀，量處有期徒刑二年六月，並依同條例第十七條宣告褫奪公權二年。其侵占之財物，已發還被害人，故不再依同條例第十條為追繳發還被害人之諭知。五公訴意旨另以：(一)被告乙○○復承前述侵占職務上持有之非公用私有財物之概括犯意，於八十九年三、四月間領取如附表二所示任職於旗津清潔隊隊員張政義等十八人之考績晉級差額共計一萬七千四百元後，為因應退休隊員己○之催討，將前開考績晉級差額獎金予以侵占，並於八十九年四月八日用以支付己○。嗣至八十九年六月九日被告乙○○欲調離旗津區清潔隊時，始湊足附表二所示之考績晉級差額，惟無法解釋遲發之理由，只得於調職時將該十八包考績晉級差額獎金故意置放於其辦公桌之抽屜後面，製造係不慎掉落於抽屜夾縫之假象，嗣經該清潔隊員黃玲玲等人於八十九年六月十二日發現後，始造冊完畢。(二)被告又於八十六年間製作清冊並向高雄市環保局領取附表三所示退休人員呂許好、甲○○○及蔡水碖等人之考績獎金及不休假加班費共十一萬八千二百五十五元後（起訴書誤載為十二萬八千七百三十五元），因職務上持有該非公用財物，而被告竟未依規定轉發，意圖為自己不法之所有，並基於概括之犯意，變更持有之意為所有之意而將之侵占入己。因認被告上開二部分亦均涉犯有貪污治罪條例第六條第一項第三款之侵占職務上持有非公用財物罪嫌云云。六按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例參照）。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院諭知被告無罪之判決（最高法院七十六年度台上字第四九八六號判例參照）。七本件公訴人認被告涉有右揭貪污治罪條例第六條第一項第三款之侵占職務上持有非公用財物罪罪嫌，無非係以被告已自承其於領取附表二之考績晉級差額獎金未予發放，惟因無法向張政義等人解釋遲發之理由，僅得於調職時將考績獎金印領清冊連同十八包晉級獎金故意置放於辦公桌之抽屜夾縫處，故意製造不慎掉落於抽屜夾縫之假象，及領取呂許好等人之考績及不休假獎金後，未予發放，直至八十九年二月起始陸續清償部分，為其論罪之依據。訊據被告固供承於前開擔任環保局旗津區清潔隊辦事員期間，負責辦理清潔隊員退休、撫卹、不休假加班費、考績獎金及考績晉級差額等請領清冊製作等工作，並確實曾分別領取如附表二所示之考績晉級差額及附表三之不休假獎金、考績獎金之事實不諱，惟否認有何侵占非公用私有財物罪之犯行，辯稱：伊雖於八十九年三、四月間領取附表二所示張政義等十八人之考績晉級差額一萬七千四百元，惟伊將該款項分裝完畢，欲分發給張政義等人，不慎將該款項掉落至伊辦公室抽屜後方之夾縫，而未查覺，伊雖於調查局偵訊中表示確侵占該款項，惟係因調查局之人員於偵訊中不讓伊回去，且表明欲將同事蔡陳美子列為共犯，伊迫於無奈方承認；至於附表三之不休假獎金及考績獎金是伊不慎將前開款項遺失，曾將此情告知隊長李濂清等語。八經查：(一)附表二部分：1.被告雖於調查局高雄市調查處供稱：依旗津區清潔隊作業慣例，張政義等十八人（如附表二所示）考績晉級差額共計一七四００元，應於當年三、四月間發放完畢，惟伊於今（八十九）年四月初將該筆晉級差額，挪用湊足二三一八二元轉發給己○，迄於今年六月九日調離旗津區清潔隊前一、二週左右，始又湊足該筆晉級差額款，因找不到適當藉口解釋遲發理由，所以只好於離職時，將張政義等十八包晉級差額款項故意置放於辦公抽屜後面，數日後，始經清潔隊員發現後，轉發完畢等語（見警訊卷第三頁背面、第四頁），然其於原審審理中則翻異前詞，改稱：伊未挪用，而是早將錢分裝成十八包，每包約九百多元。因這些錢在分裝後，掉到抽屜後面，伊未發覺。在伊離職後，‧‧經清潔隊班長蔡陳美子整理伊抽屜時找到‧‧伊當時在調查局被留置，而且調查員表示要列蔡陳美子為共犯，伊不願連累她，才為該等自白等語（見原審卷第二十六頁、第二十七頁）。被告先後所述不一，復爭執其任意性，則其於高雄市調查處之自白即非可逕與採認。2.證人即附表二所示之考績晉級差額之領取人張政義、陳德佩、葉秋桂、蕭敏然、莊文欽、郭水和、許美惠、陳洪美玉、陳利桂梅、莊郭月桃、郭黃素珍、陳彥亨、陳美枝、顏祥聰、李加富、郭君玉、王柯音月、盧秀免等人均結證：不知道有考績晉級差額這筆錢，所以沒有向乙○○催討過等語（見本院上訴卷第六十一頁至第八十七頁），其中證人陳德佩又證稱：領取之獎金如為現金，大部分都是由班長去會計室代為領取後發給伊等，而有些款項則是轉帳入個人帳號內，‧‧至於領取獎金表（見原審卷第一五一頁）上之印章是清潔隊上方便行政作業所用，這些印章可能不是清潔隊員領錢所使用者等語（見本院上訴卷第八十八頁）。足見附表二所示之考績晉級差額之領取人張政義等十八人並不知道有該筆考績晉級差額，該十八人既不知有該筆考績晉級差額，即不致於向被告催討，因此被告亦無須製造假相。且附表二所示之考績晉級差額之領取人張政義等十八人，自警訊、偵查、原審均未曾傳訊，參以附表二所示之考績晉級差額每人僅為九百六十元、九百七十元不等，數額不大，且一年僅發一次，一般人較少會去注意，因此張政義等十八人之證詞，應足採信。3.證人蔡陳美子於原審審理中結證稱：當時伊是把被告之抽屜抽出倒扣打一打，要把桌子裡面擦一擦，把頭低下來看時才發現這些公文袋。抽屜後面有一個空隙，必須把頭低下來才能看到裡面東西。這些公文袋是小信封裝，用橡皮筋束成一束，厚度不高，有可能掉到抽屜後面去等語（見原審卷第四十六頁），於本院審理時亦結證陳述：因為被告離職後空出桌子，而伊桌子已經壞掉，所以伊要替換被告原有桌子使用，而在清理桌子時發現中間抽屜後方尚有壹包東西在裡面，伊就交該包東西給辦公室趙小姐，伊沒有拿起來，所以看不知那包東西為何，是在後來其他人拿出來看，才知道裡面是錢，這包東西並不厚，‧‧據伊判斷應該不可能是故意放置者，‧‧伊使用被告原有桌子時，常常有東西會掉到抽屜後面等語（見本院上訴卷第一三八頁、第一三九頁），且證人黃玲玲於原審審理時結證稱：當時被告所用桌子抽屜，因塞得太滿，東西很容易掉到後面去。當時伊等發現這些小信封時，外面還包著塑膠袋，所以有可能掉到後面去。附表二所示十八位人員在八十九年六月十八日領得這筆晉級獎金之前，未曾問過晉級差額獎金下來了沒等語（見原審卷第六十六頁）。足見被告係不小心將該十八包考績晉級差額掉落於抽屜後之夾縫中，並無侵占之事實，且被告未加以花用，實無製造假相之必要或理由，可見被告於調查局高雄市調查處之自白與事實不符，不足採信。(二)附表三部份：1.被告確曾領取附表三所示呂許好等三人共計十一萬八千二百五十五元之考績獎金及不休假加班費，並於領取前開款項後，未即轉發，而係集中攜回家中保管，惟於保管期間不慎遺失，隨即告知證人李濂清等情，迭據被告於法務部調查局高雄市調查處偵訊、臺灣高雄地方法院檢察署檢察官偵查中、原審審理中及本院調查、審理時供述一致。2.據證人李濂清於原審審理時到庭證稱：伊看見被告在辦公廳她心情不好，而詢問他，嗣後經她私下告訴伊掉了錢，但她沒有告訴伊是什麼錢、數額多少、是何人所有，伊問她有無去報案，她也說不出來，伊就告訴她如果不曉得就要自認倒霉等語（見原審卷第四十二頁）。雖依證人李濂清所為前開證述，無法直接證明被告所掉取之金錢即為被告所保管之呂許好等人之前開考績獎金及不休假加班費，然亦足證明被告確曾因金錢遺失一事，告知該證人，是認被告此部分辯解，並非不可採。九綜上所述，足見被告所辯上開二部分未予侵占等語，尚可採信。此外，本院復查無其他積極證據足資證明被告有該二部份犯行，既不能證明被告有該二部分之罪，惟因公訴人認此部份與上開科刑部份，有連續犯之裁判上一罪關係，爰均不另為無罪之諭知。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，貪污治罪條例第二條前段、第六條第一項第三款、第八條第二項前段、第十七條，刑法第十一條、第五十六條、第三十七條第二項，判決如主文。本案經檢察官林應華到庭執行職務。中華民國九十一年十二月十二日臺灣高等法院高雄分院刑事第六庭審判長法官王憲義法官范惠瑩法官謝靜雯右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官廖素珍中華民國九十一年十二月十三日附表一：┌──┬────┬──────┬──────────┬─────────┐│編號│應領取人│領取項目│數額│備註││││(被告收受日)│││├──┼────┼──────┼──────────┼─────────┤│一│庚○○│考績獎金│三萬零四百九十五元│於八十九年四月十九││││（9.14.）││日償還二萬五千四百││││不休假加班費│六千零八十三元│四十六元，八十九年││││（9.14.）│（起訴書就考績獎金部│四月二十日償還九千│││││分誤載為二萬八千六百│三百零二元，九十年│││││六十五元）│六月二十八日償還二││││││千元│├──┼────┼──────┼──────────┼─────────┤│二│丙○○│考績獎金│三萬零四百九十五元│於八十九年二月二十││││（9.14.）││三日共償還五萬二千││││不休假加班費│二萬七千九百八十元│六百二十八元，於九││││（9.14.）│（起訴書就考績獎金部│十年六月二十八日償│││││分誤載為二萬八千六百│還二千元，嗣再償還│││││六十五元）│四千○十七元。（超││││││付一百七十元）│├──┼────┼──────┼──────────┼─────────┤│三│己○│考績獎金│三萬零四百九十五元│於八十九年四月八日││││（9.14.）││償還二萬三千一百八││││不休假加班費│二萬七千九百八十元│十二元、同年六月七││││（9.14.）│（起訴書就考績獎金部│日償還九千三百零二│││││分誤載為二萬七千九百│元，於九十年六月二│││││八十元、不休假加班費│十八日償還二千六百│││││則誤載為二萬八千六百│元，嗣再償還二萬四│││││六十五元）│千一百六十一元。（││││││超付七百七十元）│├──┼────┼──────┼──────────┼─────────┤│四│丁○○○│不休假加班費│二萬七千九百元│於八十九年四月十九││││（4.）│（起訴書誤載為二萬五│日償還二萬三千一百│││││千一百八十二元）│八十二元、同年八月││││││五日償還二千元，於││││││九十年六月二十八日││││││償還二千八百元│└──┴────┴──────┴──────────┴─────────┘附表二：┌──┬────┬──────┬──────┐│編號│領取人│領取項目│領取數額│├──┼────┼──────┼──────┤│一│張政義│考績晉級差額│九百六十元│├──┼────┼──────┼──────┤│二│陳德佩│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│三│葉秋桂│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│四│蕭敏然│考績晉級差額│九百六十元│├──┼────┼──────┼──────┤│五│莊文欽│考績晉級差額│九百六十元│├──┼────┼──────┼──────┤│六│郭水和│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│七│許美惠│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│八│陳洪美玉│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│九│陳利桂梅│考績晉級差額│九百六十元│├──┼────┼──────┼──────┤│十│莊郭月桃│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│十一│郭黃素珍│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│十二│陳彥亨│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│十三│陳金枝│考績晉級差額│九百六十元│├──┼────┼──────┼──────┤│十四│顏祥聰│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│十五│李加富│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│十六│郭君玉│考績晉級差額│九百六十元│├──┼────┼──────┼──────┤│十七│王柯音月│考績晉級差額│九百七十元│├──┼────┼──────┼──────┤│十八│盧秀免│考績晉級差額│九百七十元│└──┴────┴──────┴──────┘附表三：┌──┬────┬──────┬──────────┬─────────┐│編號│領取人│領取項目│數額│備註│├──┼────┼──────┼──────────┼─────────┤│一│呂許好│不休假加班費│二萬三千五百四十五元│已於審判期間償還完│││││（起訴書誤載為二萬五│畢│││││千八百九十五元）││││││││├──┼────┼──────┼──────────┼─────────┤│二│甲○○○│考績獎金│二萬七千七百七十七元│已於審判期間償還完││││不休假加班費│一萬九千五百七十八元│畢│││││（起訴書就不休假加班││││││費部分誤載為二萬三千││││││六百四十三元）││├──┼────┼──────┼──────────┼─────────┤│三│戊○○○│考績獎金│二萬七千七百七十七元│於八十九年八月五日││││不休假加班費│一萬九千五百七十八元│償還五萬一千五百元│││││（起訴書就不休假加班││││││費部分誤載為二萬三千││││││六百四十三元）││└──┴────┴──────┴──────────┴─────────┘附錄：本判決論罪科刑法條：貪污治罪條例第六條第一項第三款：有左列行為之一者，處五年以上有期徒刑，得併科新臺幣三千萬元以下罰金：三、竊取或侵占職務上持有之非公用私有器材、財物者。Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖素珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-12",
  "created_at": "2016-02-05 05:19:08",
  "updated_at": "2016-02-05 05:19:08"
}