{
  "identify": "MLD-91-易-603-20021212-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "603",
  "jcheck": "1",
  "reason": "贓物",
  "content": "台灣苗栗地方法院刑事判決                          九十一年度易字第六三號\n    公  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  江錫麒\n右列被告因贓物案件，經檢察官提起公訴（九十一年度偵字第八八號），本院判決如\n左：\n    主  文\n乙○○搬運贓物，處有期徒刑捌月。扣案新臺幣壹仟壹佰元沒收。\n    事  實\n一、乙○○前於民國六十九年間，因贓物案件，經臺灣臺中地方法院判處有期徒刑五\n    月，於同年七月二十六日易科罰金執行完畢（本案不構成累犯）；另於九十年七\n    月八日下午二時許，駕駛其所有車號ＱＵ─三Ｏ八號營業大貨車，為他人搬運竊\n    得之保安林贓物，嗣於翌日即九日凌晨三時五分許，經警查獲（該案嗣於九十一\n    年五月三日經同院判處有期徒刑八月，其不服提起上訴，臺灣高等法院臺中分院\n    於同年九月十一日駁回上訴，現正上訴最高法院中），仍不知慎行。乙○○明知\n    張泰松（張泰松涉犯竊盜罪部分，另由檢察官併由臺灣臺中地方法院審理）於九\n    十一年一月一日一時許，在苗栗縣通霄鎮某「你好檳榔攤」附近，以新臺幣（以\n    下同）一千一百元代價託其駛至台中縣東勢鎮之車牌號碼為ＧＢ─九七號大貨\n    車及其上所載之日立牌ＥＸ─二００型，機號ＳＮ─四七九二二號黃色挖土機，\n    均屬贓物（該貨車原係甲○○所有，於九十年十二月二十八日晚上八時許，在新\n    竹市○區○○街一二一號遭張泰松竊取；該挖土機原係丙○○所有，於九十一年\n    一月一日某時，在中二高工地通霄坪頂橋下附近，亦為張泰松所竊），竟另行起\n    搬運贓物之故意，而應允，遂旋與張泰松一同至苗栗縣苑裡鎮苑坑里某處，為張\n    泰松駕駛該貨車，並載運該貨車上之挖土機而一併搬運之。嗣於同日二時五十分\n    許，在苗栗縣苑裡鎮社苓里一四五之七號前，經警發現可疑而當場查獲，張泰松\n    則趁隙逃逸，並扣得乙○○所有，搬運該等貨車、挖土機之所得一千一百元。\n二、案經苗栗縣警察局通宵分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○對於右揭事實，坦承不諱，核與證人張泰松供稱：甲○○所有之\n    車牌號碼為ＧＢ─九七號大貨車及丙○○所有之日立牌ＥＸ─二００型黃色挖\n    土機，係伊分別於九十年十二月二十八日晚上八時許在新竹市○區○街一二一號\n    、以及九十一年一月一日凌晨某時，在苗栗縣通宵鎮坪頂橋下附近，由伊單獨竊\n    取，之後在通霄某檳榔攤附近，請乙○○駕駛該貨車及載運其上之挖土機，在苗\n    栗縣苑裡鎮社苓里一四五之七號前被警發現可疑而當場查獲時，伊則趁隙逃逸等\n    語（參見偵查卷一一八頁正、反面筆錄）、被害人甲○○、丙○○指述其等分別\n    所有之該貨車、挖土機失竊情形均相符合，並有ＧＢ─九七號大貨車車輛竊盜\n    資料個別查詢報表一份、該挖土機進口報單資料一紙、贓物領據二紙附卷可稽及\n    本案查獲警員羅世評、黃鴻江製作查獲過程之報告書二份、苗栗縣警察局員警工\n    作紀錄簿影本、現場圖各一紙附卷可參（附於偵卷第六一至六四頁）。本案事證\n    明確，被告犯行已經證明。\n二、核被告乙○○所為，係犯刑法第三百四十九條第二項之搬運贓物罪。其一搬運行\n    為，侵害二財產法益，觸犯二個搬運贓物罪名，係屬想像競合犯，從一重論以搬\n    運贓物罪。起訴書認被告駕駛車號ＧＢ─九七號大貨車，係犯刑法第三百四十\n    九條第一項收受贓物罪，容有誤會，此業經公訴檢察官更正，有九十一年度公訴\n    蒞庭字第四四四八號論告書附卷可稽，併此敘明。爰審酌被告有犯罪事實欄一所\n    示贓物前科及案件審理中，此有臺灣高等法院被告全國前案紀錄表一份、臺灣高\n    等法院台中分院九十一年度上訴字第一０二五號判決影本等相關資料在卷可參，\n    其自應更為慎行，竟仍為貪圖利益而另行起意為本案之犯罪動機、其所為助長偷\n    盜之風，情節不輕，惟被告犯後於本院審理中尚知坦承犯行，態度良好暨公訴檢\n    察官認被告已有贓物前科，且另有贓物案件在法院審理中，仍不知收斂慎行，再\n    犯下本案，犯後還曾多方飾詞卸責，態度不佳，本應從重求刑，惟經選任辯護人\n    向被告分析利害後，被告願意坦承犯行，而具體求處有期徒刑八月等一切情狀，\n    量處如主文所示之刑，以資警愓。末查，扣案之一千一百元，為被告所有，且係\n    因本案犯罪所得，此為被告所自承（參見本院卷第四四頁），應依刑法第三十八\n    條第一項第三款宣告沒收。至於現場查獲扣案之棉質手套一副與本案犯罪無涉、\n    無線電手機一支及鑰匙一串非被告所有，均據被告供承在卷，爰不另為沒收之諭\n    知。\n據上論斷，爰依刑事訴訟法第二百九十九條第一項前段，刑法第三百四十九條第二項\n、第五十五條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段，判決\n如主文。本案經檢察官黃棋安到庭執行職務。\n中      華      民      國    九十一    年      十二    月    十二      日\n                                      臺灣苗栗地方法院刑事第二庭\n                                          法  官  黃  賢  婷\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等\n法院台中分院。\n                                          書記官  陳  文  聰\n中      華      民      國    九十一    年      十二    月    十二      日\n所犯法條：刑法第三百四十九條第一項、第二項\n中華民國刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併\n科一千元以下罰金。\n因贓物變得之財物，以贓物論。\n",
  "structure": {
    "main": "乙○○搬運贓物，處有期徒刑捌月。扣案新臺幣壹仟壹佰元沒收。",
    "fact": "一、乙○○前於民國六十九年間，因贓物案件，經臺灣臺中地方法院判處有期徒刑五\n    月，於同年七月二十六日易科罰金執行完畢（本案不構成累犯）；另於九十年七\n    月八日下午二時許，駕駛其所有車號ＱＵ─三Ｏ八號營業大貨車，為他人搬運竊\n    得之保安林贓物，嗣於翌日即九日凌晨三時五分許，經警查獲（該案嗣於九十一\n    年五月三日經同院判處有期徒刑八月，其不服提起上訴，臺灣高等法院臺中分院\n    於同年九月十一日駁回上訴，現正上訴最高法院中），仍不知慎行。乙○○明知\n    張泰松（張泰松涉犯竊盜罪部分，另由檢察官併由臺灣臺中地方法院審理）於九\n    十一年一月一日一時許，在苗栗縣通霄鎮某「你好檳榔攤」附近，以新臺幣（以\n    下同）一千一百元代價託其駛至台中縣東勢鎮之車牌號碼為ＧＢ─九七號大貨\n    車及其上所載之日立牌ＥＸ─二００型，機號ＳＮ─四七九二二號黃色挖土機，\n    均屬贓物（該貨車原係甲○○所有，於九十年十二月二十八日晚上八時許，在新\n    竹市○區○○街一二一號遭張泰松竊取；該挖土機原係丙○○所有，於九十一年\n    一月一日某時，在中二高工地通霄坪頂橋下附近，亦為張泰松所竊），竟另行起\n    搬運贓物之故意，而應允，遂旋與張泰松一同至苗栗縣苑裡鎮苑坑里某處，為張\n    泰松駕駛該貨車，並載運該貨車上之挖土機而一併搬運之。嗣於同日二時五十分\n    許，在苗栗縣苑裡鎮社苓里一四五之七號前，經警發現可疑而當場查獲，張泰松\n    則趁隙逃逸，並扣得乙○○所有，搬運該等貨車、挖土機之所得一千一百元。\n二、案經苗栗縣警察局通宵分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭事實，坦承不諱，核與證人張泰松供稱：甲○○所有之\n    車牌號碼為ＧＢ─九七號大貨車及丙○○所有之日立牌ＥＸ─二００型黃色挖\n    土機，係伊分別於九十年十二月二十八日晚上八時許在新竹市○區○街一二一號\n    、以及九十一年一月一日凌晨某時，在苗栗縣通宵鎮坪頂橋下附近，由伊單獨竊\n    取，之後在通霄某檳榔攤附近，請乙○○駕駛該貨車及載運其上之挖土機，在苗\n    栗縣苑裡鎮社苓里一四五之七號前被警發現可疑而當場查獲時，伊則趁隙逃逸等\n    語（參見偵查卷一一八頁正、反面筆錄）、被害人甲○○、丙○○指述其等分別\n    所有之該貨車、挖土機失竊情形均相符合，並有ＧＢ─九七號大貨車車輛竊盜\n    資料個別查詢報表一份、該挖土機進口報單資料一紙、贓物領據二紙附卷可稽及\n    本案查獲警員羅世評、黃鴻江製作查獲過程之報告書二份、苗栗縣警察局員警工\n    作紀錄簿影本、現場圖各一紙附卷可參（附於偵卷第六一至六四頁）。本案事證\n    明確，被告犯行已經證明。\n二、核被告乙○○所為，係犯刑法第三百四十九條第二項之搬運贓物罪。其一搬運行\n    為，侵害二財產法益，觸犯二個搬運贓物罪名，係屬想像競合犯，從一重論以搬\n    運贓物罪。起訴書認被告駕駛車號ＧＢ─九七號大貨車，係犯刑法第三百四十\n    九條第一項收受贓物罪，容有誤會，此業經公訴檢察官更正，有九十一年度公訴\n    蒞庭字第四四四八號論告書附卷可稽，併此敘明。爰審酌被告有犯罪事實欄一所\n    示贓物前科及案件審理中，此有臺灣高等法院被告全國前案紀錄表一份、臺灣高\n    等法院台中分院九十一年度上訴字第一０二五號判決影本等相關資料在卷可參，\n    其自應更為慎行，竟仍為貪圖利益而另行起意為本案之犯罪動機、其所為助長偷\n    盜之風，情節不輕，惟被告犯後於本院審理中尚知坦承犯行，態度良好暨公訴檢\n    察官認被告已有贓物前科，且另有贓物案件在法院審理中，仍不知收斂慎行，再\n    犯下本案，犯後還曾多方飾詞卸責，態度不佳，本應從重求刑，惟經選任辯護人\n    向被告分析利害後，被告願意坦承犯行，而具體求處有期徒刑八月等一切情狀，\n    量處如主文所示之刑，以資警愓。末查，扣案之一千一百元，為被告所有，且係\n    因本案犯罪所得，此為被告所自承（參見本院卷第四四頁），應依刑法第三十八\n    條第一項第三款宣告沒收。至於現場查獲扣案之棉質手套一副與本案犯罪無涉、\n    無線電手機一支及鑰匙一串非被告所有，均據被告供承在卷，爰不另為沒收之諭\n    知。\n據上論斷，爰依刑事訴訟法第二百九十九條第一項前段，刑法第三百四十九條第二項\n、第五十五條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段，判決\n如主文。本案經檢察官黃棋安到庭執行職務。\n中      華      民      國    九十一    年      十二    月    十二      日\n                                      臺灣苗栗地方法院刑事第二庭\n                                          法  官  黃  賢  婷\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等\n法院台中分院。\n                                          書記官  陳  文  聰"
  },
  "search": "台灣苗栗地方法院刑事判決九十一年度易字第六三號公訴人臺灣苗栗地方法院檢察署檢察官被告乙○○選任辯護人江錫麒右列被告因贓物案件，經檢察官提起公訴（九十一年度偵字第八八號），本院判決如左：主文乙○○搬運贓物，處有期徒刑捌月。扣案新臺幣壹仟壹佰元沒收。事實一、乙○○前於民國六十九年間，因贓物案件，經臺灣臺中地方法院判處有期徒刑五月，於同年七月二十六日易科罰金執行完畢（本案不構成累犯）；另於九十年七月八日下午二時許，駕駛其所有車號ＱＵ─三Ｏ八號營業大貨車，為他人搬運竊得之保安林贓物，嗣於翌日即九日凌晨三時五分許，經警查獲（該案嗣於九十一年五月三日經同院判處有期徒刑八月，其不服提起上訴，臺灣高等法院臺中分院於同年九月十一日駁回上訴，現正上訴最高法院中），仍不知慎行。乙○○明知張泰松（張泰松涉犯竊盜罪部分，另由檢察官併由臺灣臺中地方法院審理）於九十一年一月一日一時許，在苗栗縣通霄鎮某「你好檳榔攤」附近，以新臺幣（以下同）一千一百元代價託其駛至台中縣東勢鎮之車牌號碼為ＧＢ─九七號大貨車及其上所載之日立牌ＥＸ─二００型，機號ＳＮ─四七九二二號黃色挖土機，均屬贓物（該貨車原係甲○○所有，於九十年十二月二十八日晚上八時許，在新竹市○區○○街一二一號遭張泰松竊取；該挖土機原係丙○○所有，於九十一年一月一日某時，在中二高工地通霄坪頂橋下附近，亦為張泰松所竊），竟另行起搬運贓物之故意，而應允，遂旋與張泰松一同至苗栗縣苑裡鎮苑坑里某處，為張泰松駕駛該貨車，並載運該貨車上之挖土機而一併搬運之。嗣於同日二時五十分許，在苗栗縣苑裡鎮社苓里一四五之七號前，經警發現可疑而當場查獲，張泰松則趁隙逃逸，並扣得乙○○所有，搬運該等貨車、挖土機之所得一千一百元。二、案經苗栗縣警察局通宵分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭事實，坦承不諱，核與證人張泰松供稱：甲○○所有之車牌號碼為ＧＢ─九七號大貨車及丙○○所有之日立牌ＥＸ─二００型黃色挖土機，係伊分別於九十年十二月二十八日晚上八時許在新竹市○區○街一二一號、以及九十一年一月一日凌晨某時，在苗栗縣通宵鎮坪頂橋下附近，由伊單獨竊取，之後在通霄某檳榔攤附近，請乙○○駕駛該貨車及載運其上之挖土機，在苗栗縣苑裡鎮社苓里一四五之七號前被警發現可疑而當場查獲時，伊則趁隙逃逸等語（參見偵查卷一一八頁正、反面筆錄）、被害人甲○○、丙○○指述其等分別所有之該貨車、挖土機失竊情形均相符合，並有ＧＢ─九七號大貨車車輛竊盜資料個別查詢報表一份、該挖土機進口報單資料一紙、贓物領據二紙附卷可稽及本案查獲警員羅世評、黃鴻江製作查獲過程之報告書二份、苗栗縣警察局員警工作紀錄簿影本、現場圖各一紙附卷可參（附於偵卷第六一至六四頁）。本案事證明確，被告犯行已經證明。二、核被告乙○○所為，係犯刑法第三百四十九條第二項之搬運贓物罪。其一搬運行為，侵害二財產法益，觸犯二個搬運贓物罪名，係屬想像競合犯，從一重論以搬運贓物罪。起訴書認被告駕駛車號ＧＢ─九七號大貨車，係犯刑法第三百四十九條第一項收受贓物罪，容有誤會，此業經公訴檢察官更正，有九十一年度公訴蒞庭字第四四四八號論告書附卷可稽，併此敘明。爰審酌被告有犯罪事實欄一所示贓物前科及案件審理中，此有臺灣高等法院被告全國前案紀錄表一份、臺灣高等法院台中分院九十一年度上訴字第一０二五號判決影本等相關資料在卷可參，其自應更為慎行，竟仍為貪圖利益而另行起意為本案之犯罪動機、其所為助長偷盜之風，情節不輕，惟被告犯後於本院審理中尚知坦承犯行，態度良好暨公訴檢察官認被告已有贓物前科，且另有贓物案件在法院審理中，仍不知收斂慎行，再犯下本案，犯後還曾多方飾詞卸責，態度不佳，本應從重求刑，惟經選任辯護人向被告分析利害後，被告願意坦承犯行，而具體求處有期徒刑八月等一切情狀，量處如主文所示之刑，以資警愓。末查，扣案之一千一百元，為被告所有，且係因本案犯罪所得，此為被告所自承（參見本院卷第四四頁），應依刑法第三十八條第一項第三款宣告沒收。至於現場查獲扣案之棉質手套一副與本案犯罪無涉、無線電手機一支及鑰匙一串非被告所有，均據被告供承在卷，爰不另為沒收之諭知。據上論斷，爰依刑事訴訟法第二百九十九條第一項前段，刑法第三百四十九條第二項、第五十五條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官黃棋安到庭執行職務。中華民國九十一年十二月十二日臺灣苗栗地方法院刑事第二庭法官黃賢婷右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等法院台中分院。書記官陳文聰中華民國九十一年十二月十二日所犯法條：刑法第三百四十九條第一項、第二項中華民國刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。",
  "characters": {
    "judges": [
      "黃賢婷"
    ],
    "prosecutors": [
      "黃棋安"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳文聰"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-12",
  "created_at": "2016-02-05 05:22:08",
  "updated_at": "2016-02-05 05:22:08"
}