{
  "identify": "PCD-91-保險-22-20021212-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "保險",
  "number": "22",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣板橋地方法院民事判決  九十一年度保險字第二二號\n    原      告  乙○○\n    法定代理人  甲○○\n    訴訟代理人  羅美菁\n右當事人間請求給付保險費事件，本院判決如左：\n    主    文\n被告應給付原告新臺幣壹佰零伍萬元，及自民國九十一年十一月六日起至清償日止，\n按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣參拾伍萬元為被告供供擔保後，得假執行，但被告如於\n假執行程序實施前以新臺幣壹佰零伍萬元為原告預供擔保，得免為假執行。\n    事    實\n甲、原告方面：\n一、聲明：求為判決如主文第一項所示，並陳明願供擔保請准宣告假執行。\n二、陳述：\n（一）原告於民國八十六年十二月三日與被告簽訂保險契約，除主契約外並附加意外\n      傷殘保險三百萬元（死亡及殘障保險）、傷害醫療、失能保險及其他醫療保險\n      。嗣原告於八十九年六月二日工作中，為吊掛之鋼板掉落所壓砸傷，致右脛骨\n      開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，經緊急送醫手術治\n      療，此期間歷經多次住院及手術治療，亦險遭截肢之命運，而於九十一年六月\n      三日治療終止，經醫院醫師認定踝功能喪失而審定殘廢。殘廢程度達兩造所締\n      保險契約第四級第十八項規定，是被告即有依約給付原告一百零五萬元之義務\n      。經原告於八十九年六月十三日向被告申請理賠，被告竟以原告逾事故發生一\n      百八十日始為申請而拒絕理賠，不得以提起本訴請求被告給付保險金。\n（二）又關於保險事故發生時，受益人有依法請求給付保險金之權利，該項請求權之\n      消滅時效應以法律定之，屬於憲法上法律保留事項。本件原告因保險事故發生\n      經治療後，不能期待其治療效果之狀態或經治療終止後，而有遺存不能回復障\n      害時，並經專科醫師審定時，原告始知悉並得請求保險給付。是原告於治療終\n      止後十日許即向被告申請保險給付，難認有何怠於通知不得請求保險金之情況\n      可言。\n三、證據：提出診斷證明書、保險契約書及被告函各一份。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴及假執行之聲請；並陳明如受不利判決願供擔保請\n          免為假執行。\n二、陳述：\n（一）兩造間固於八十六年十二月三日締有保險契約（保單號碼Ｚ000000000─1之安\n      泰分紅終身壽險，保險金額一百萬元；意外傷殘保險附約，保險金額三百萬元\n      ；住院醫療保險附加特約；癌症醫療終身保險附約）。本件原告請求給付之金\n      額依意外傷殘保險附約為據。\n（二）依系爭保附約第九條第一項約定，被保險人於遭受意外傷害事故致其身體蒙受\n      傷害，並自意外傷害事故發生之日起一百八十日內致成附表所列二十八項殘廢\n      程度之一，被告應給付殘廢保險金，故原告須自意外傷害事故發生之日起一百\n      八十日以內致成殘廢，被告始負保險金之給付義務。則本件原告既於八十九年\n      六月二日工作中因吊掛鋼板掉落所砸傷，致脛骨開放性骨折併軟骨組織及皮膚\n      缺損，受細菌感染併骨髓炎，而於九十一年六月三日治療終止，於同年七月二\n      十九日始經醫師診斷認定為右下肢踝關節骨折合併功能殘障。則原告自意外之\n      日起至其致右下肢踝關節骨折合併功能殘障之日止已長達二年一月又二十六日\n      ，顯逾約定之一百八十日，故被告不負保險金給付義務。\n三、證據：提出診斷證明書、保險契約書及被告函各一份。\n    理    由\n一、本件原告主張：兩造間締有保險契約，其中附意外傷殘保險為三百萬元（死亡及\n    殘障保險）。嗣原告於八十九年六月二日工作中，為吊掛之鋼板掉落所壓砸傷，\n    致右脛骨開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，經緊急送醫\n    手術治療，此期間歷經多次住院及手術治療（八十九年六月十五日至七月三十日\n    開刀住院；九十年一月九日至十七日再次住院開刀治療），而於九十一年六月三\n    日治療終止，經醫院醫師於九十一年七月二十九日出具診斷證明書認定右下肢踝\n    關節骨折合併功能殘障。依診斷證明書所示殘廢程度已達兩造所締保險契約附表\n    所示第四級第十八項規定（倘被保險人符前開殘障程度，被告應理賠原告之保險\n    金額為一百零五萬元）。經原告於八十九年六月十三日向被告申請理賠，惟遭被\n    告所拒等情，業提出保險契約書、診斷證明書及被告函一份為佐，並為被告所不\n    爭執，堪信為真正。惟被告另執：依保險契約約定，被告承保之範圍限於意外發\n    生造成傷害，自意外傷害事故發生之日起一百八十日內致成附表所列二十八項殘\n    廢程度之一，被告始負給付殘廢保險金之義務。本件原告主張意外傷害既於事故\n    發生後逾一百八十日始經認定達附表第十四級第十八項殘障程度，依前開規定所\n    示，自不屬承保範圍，是被告並無給付保險金之義務等情為辯。\n二、即本件兩造之爭點在於系爭意外傷殘保險附約第九條「自意外傷害事故發生之日\n    起一百八十日以內所致成附表所列二十八項殘廢程度之一者，被告給付殘廢保險\n    金」之約定，限縮同約第七條承保範圍「被保險人於本附約有效期間內，因遭受\n    意外害事故，致其身體蒙受傷害而致死亡、殘廢、失能或接受醫療時，被告依本\n    附約約定，給付保險金。」約定之效力為何。經查：\n（一）系爭保險契約既為被告為與不特定多數人訂約之用，而單方預先擬定之契約條\n      款，自屬消費者保護法所指定型化契約，而受該法第二節定型化契約相關規定\n      之規範。\n（二）按「定型化契約中之條款違反誠信原則，對消費者顯失公平者，無效。定型化\n      契約中之條款有下列情形之一者，推定其顯失公平：一、違反平等互惠原則。\n      二、條款與其所排除不予適用之任意規定之立法意旨顯相矛盾者。三、契約之\n      主要權利或義務，因受條款之限制，致契約之目的難以達成者。」，消費者保\n      護法第十二條定有明文。次按「定型化契約條款，有下列情事之一者，為違反\n      平等互惠原則：一、當事人間之給付與對待給付顯不相當者。二、消費者應負\n      擔非其所能控制之危險者。三、消費者違約時，應負擔顯不相當之賠償責任者\n      。四、其他顯有不利於消費者之情形。」，消費者保護法施行細則第十四條亦\n      有明文。查系爭意外傷殘保險附約第七條承前述已就保險之範圍為明確之約定\n      ，即僅須於契約有效期內，因遭受意外傷害事故，致受死亡或殘廢等，被告即\n      負給付保險金之義務。其於第九條所為一百八十日之限制，本應係配合同約殘\n      廢程度與保險金給付表附註第十二項「所謂機能永久完全喪失係指經六個月之\n      治療其機能完全喪失者」，旨在減輕保險人之責（原意外發生致傷時，保險人\n      即有給付保險金之義務，惟以經治療結果為認定，原則上應得減輕保險人之責\n      任。蓋按諸經驗法則，受傷後經治結果，原則上情況應較未治療前輕微。）。\n      然此減輕保險人責任之約款，並不得擴張至限縮第七條之承保範圍（即受害之\n      程度限於一百八十日內發生者，倘因傷致死或殘廢程度發生於一百八十日以後\n      ，即予排除，即附約第八條及第九條所示。），否則將使消費者負擔無法控制\n      危險（療程及成效本非被保險人所能控制，況於救治尚未絕望前，豈得苛責被\n      保險人須於一百八十日內為放棄繼續救治以期得領保險金之決定），主要取保\n      險金之權利受限制難達意外傷殘保險契約之最重要目的，而顯失公平。\n（三）再者，被告雖執：系爭保險約款已經主管機關審認通過，被告亦以一百八十日\n      為基準預估危險酌收保險費，倘被保險人未於一百八十日內發生死亡或符殘廢\n      給付結果，勢影響被告於因果關係之判斷，故前開一百八十日內之約款並無違\n      公平原則等情為辯。惟系爭保險附約約款是否經主管機關審認許可，與是否違\n      反消費者保護法前開規定，二者間並無必然之關係。而意外傷殘保險之風險預\n      估，應係與被保險人本身發生意外事故致傷之機率為基準（例如年齡、職業、\n      素行等），與受傷後多久發生死亡或永久機能喪失，因無相涉。至保險人就保\n      險事故發生因果關係之判斷，更難為簡省判斷之過程，而逕課以被保險人絕對\n      期間失權責任，是被告前開辯詞，並無可採。\n（四）即被保險人倘於契約有效期間內發生意外傷害事故，保險人固得以事發後一百\n      八十日內治療終止結果所認定低於事發時之殘廢程度為給付保險金之基準。惟\n      倘事發後逾一百八十日治療始終止，不問其認定殘廢程度較事發時或一百八十\n      日內高或低，保險人仍有依最後治療結果給付之義務，始符公平原則。本件經\n      本院認定結果，附約第九條給付保險金條件所附加「一百八十日內致成附表所\n      列二十八項殘廢程度之一者」之限縮原第七條承保範圍約定，因違反定型化契\n      約條款重要原則，該條款之約定應屬無效。\n三、綜上，承前述本件原告既於保險契約有效期內發生契約第七款所示意外傷害，並\n    經長庚紀念醫院出具診斷證明書，依診斷證明書之記載得認已符附表第四級第十\n    八項傷害（應給付保險金一百零五萬元）。從而，原告本於保險契約關係請求被\n    告給付一百零五萬元，及自起訴狀繕本送達翌日起（即九十一年十一月六日）至\n    清償日止，按年息百分之五計算之利息，為有理由，應予准許。\n四、兩造均陳明願供擔保請准宣告假執行或免為假執行宣告，經核均無不合，爰分別\n    酌定相當之擔保金額准許之。\n結論：本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第\n三百九十二條，判決如主文。\n中      華      民      國    九十一    年    十二    月      十二    日\n                                  臺灣板橋地方法院民事第一庭\n~B法  官  黃信滿\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國    九十一    年    十二    月      十二    日\n~B書記官  吳美瑤\n",
  "structure": {
    "main": "被告應給付原告新臺幣壹佰零伍萬元，及自民國九十一年十一月六日起至清償日止，\n按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣參拾伍萬元為被告供供擔保後，得假執行，但被告如於\n假執行程序實施前以新臺幣壹佰零伍萬元為原告預供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n一、聲明：求為判決如主文第一項所示，並陳明願供擔保請准宣告假執行。\n二、陳述：\n（一）原告於民國八十六年十二月三日與被告簽訂保險契約，除主契約外並附加意外\n      傷殘保險三百萬元（死亡及殘障保險）、傷害醫療、失能保險及其他醫療保險\n      。嗣原告於八十九年六月二日工作中，為吊掛之鋼板掉落所壓砸傷，致右脛骨\n      開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，經緊急送醫手術治\n      療，此期間歷經多次住院及手術治療，亦險遭截肢之命運，而於九十一年六月\n      三日治療終止，經醫院醫師認定踝功能喪失而審定殘廢。殘廢程度達兩造所締\n      保險契約第四級第十八項規定，是被告即有依約給付原告一百零五萬元之義務\n      。經原告於八十九年六月十三日向被告申請理賠，被告竟以原告逾事故發生一\n      百八十日始為申請而拒絕理賠，不得以提起本訴請求被告給付保險金。\n（二）又關於保險事故發生時，受益人有依法請求給付保險金之權利，該項請求權之\n      消滅時效應以法律定之，屬於憲法上法律保留事項。本件原告因保險事故發生\n      經治療後，不能期待其治療效果之狀態或經治療終止後，而有遺存不能回復障\n      害時，並經專科醫師審定時，原告始知悉並得請求保險給付。是原告於治療終\n      止後十日許即向被告申請保險給付，難認有何怠於通知不得請求保險金之情況\n      可言。\n三、證據：提出診斷證明書、保險契約書及被告函各一份。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴及假執行之聲請；並陳明如受不利判決願供擔保請\n          免為假執行。\n二、陳述：\n（一）兩造間固於八十六年十二月三日締有保險契約（保單號碼Ｚ000000000─1之安\n      泰分紅終身壽險，保險金額一百萬元；意外傷殘保險附約，保險金額三百萬元\n      ；住院醫療保險附加特約；癌症醫療終身保險附約）。本件原告請求給付之金\n      額依意外傷殘保險附約為據。\n（二）依系爭保附約第九條第一項約定，被保險人於遭受意外傷害事故致其身體蒙受\n      傷害，並自意外傷害事故發生之日起一百八十日內致成附表所列二十八項殘廢\n      程度之一，被告應給付殘廢保險金，故原告須自意外傷害事故發生之日起一百\n      八十日以內致成殘廢，被告始負保險金之給付義務。則本件原告既於八十九年\n      六月二日工作中因吊掛鋼板掉落所砸傷，致脛骨開放性骨折併軟骨組織及皮膚\n      缺損，受細菌感染併骨髓炎，而於九十一年六月三日治療終止，於同年七月二\n      十九日始經醫師診斷認定為右下肢踝關節骨折合併功能殘障。則原告自意外之\n      日起至其致右下肢踝關節骨折合併功能殘障之日止已長達二年一月又二十六日\n      ，顯逾約定之一百八十日，故被告不負保險金給付義務。\n三、證據：提出診斷證明書、保險契約書及被告函各一份。",
    "reason": "一、本件原告主張：兩造間締有保險契約，其中附意外傷殘保險為三百萬元（死亡及\n    殘障保險）。嗣原告於八十九年六月二日工作中，為吊掛之鋼板掉落所壓砸傷，\n    致右脛骨開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，經緊急送醫\n    手術治療，此期間歷經多次住院及手術治療（八十九年六月十五日至七月三十日\n    開刀住院；九十年一月九日至十七日再次住院開刀治療），而於九十一年六月三\n    日治療終止，經醫院醫師於九十一年七月二十九日出具診斷證明書認定右下肢踝\n    關節骨折合併功能殘障。依診斷證明書所示殘廢程度已達兩造所締保險契約附表\n    所示第四級第十八項規定（倘被保險人符前開殘障程度，被告應理賠原告之保險\n    金額為一百零五萬元）。經原告於八十九年六月十三日向被告申請理賠，惟遭被\n    告所拒等情，業提出保險契約書、診斷證明書及被告函一份為佐，並為被告所不\n    爭執，堪信為真正。惟被告另執：依保險契約約定，被告承保之範圍限於意外發\n    生造成傷害，自意外傷害事故發生之日起一百八十日內致成附表所列二十八項殘\n    廢程度之一，被告始負給付殘廢保險金之義務。本件原告主張意外傷害既於事故\n    發生後逾一百八十日始經認定達附表第十四級第十八項殘障程度，依前開規定所\n    示，自不屬承保範圍，是被告並無給付保險金之義務等情為辯。\n二、即本件兩造之爭點在於系爭意外傷殘保險附約第九條「自意外傷害事故發生之日\n    起一百八十日以內所致成附表所列二十八項殘廢程度之一者，被告給付殘廢保險\n    金」之約定，限縮同約第七條承保範圍「被保險人於本附約有效期間內，因遭受\n    意外害事故，致其身體蒙受傷害而致死亡、殘廢、失能或接受醫療時，被告依本\n    附約約定，給付保險金。」約定之效力為何。經查：\n（一）系爭保險契約既為被告為與不特定多數人訂約之用，而單方預先擬定之契約條\n      款，自屬消費者保護法所指定型化契約，而受該法第二節定型化契約相關規定\n      之規範。\n（二）按「定型化契約中之條款違反誠信原則，對消費者顯失公平者，無效。定型化\n      契約中之條款有下列情形之一者，推定其顯失公平：一、違反平等互惠原則。\n      二、條款與其所排除不予適用之任意規定之立法意旨顯相矛盾者。三、契約之\n      主要權利或義務，因受條款之限制，致契約之目的難以達成者。」，消費者保\n      護法第十二條定有明文。次按「定型化契約條款，有下列情事之一者，為違反\n      平等互惠原則：一、當事人間之給付與對待給付顯不相當者。二、消費者應負\n      擔非其所能控制之危險者。三、消費者違約時，應負擔顯不相當之賠償責任者\n      。四、其他顯有不利於消費者之情形。」，消費者保護法施行細則第十四條亦\n      有明文。查系爭意外傷殘保險附約第七條承前述已就保險之範圍為明確之約定\n      ，即僅須於契約有效期內，因遭受意外傷害事故，致受死亡或殘廢等，被告即\n      負給付保險金之義務。其於第九條所為一百八十日之限制，本應係配合同約殘\n      廢程度與保險金給付表附註第十二項「所謂機能永久完全喪失係指經六個月之\n      治療其機能完全喪失者」，旨在減輕保險人之責（原意外發生致傷時，保險人\n      即有給付保險金之義務，惟以經治療結果為認定，原則上應得減輕保險人之責\n      任。蓋按諸經驗法則，受傷後經治結果，原則上情況應較未治療前輕微。）。\n      然此減輕保險人責任之約款，並不得擴張至限縮第七條之承保範圍（即受害之\n      程度限於一百八十日內發生者，倘因傷致死或殘廢程度發生於一百八十日以後\n      ，即予排除，即附約第八條及第九條所示。），否則將使消費者負擔無法控制\n      危險（療程及成效本非被保險人所能控制，況於救治尚未絕望前，豈得苛責被\n      保險人須於一百八十日內為放棄繼續救治以期得領保險金之決定），主要取保\n      險金之權利受限制難達意外傷殘保險契約之最重要目的，而顯失公平。\n（三）再者，被告雖執：系爭保險約款已經主管機關審認通過，被告亦以一百八十日\n      為基準預估危險酌收保險費，倘被保險人未於一百八十日內發生死亡或符殘廢\n      給付結果，勢影響被告於因果關係之判斷，故前開一百八十日內之約款並無違\n      公平原則等情為辯。惟系爭保險附約約款是否經主管機關審認許可，與是否違\n      反消費者保護法前開規定，二者間並無必然之關係。而意外傷殘保險之風險預\n      估，應係與被保險人本身發生意外事故致傷之機率為基準（例如年齡、職業、\n      素行等），與受傷後多久發生死亡或永久機能喪失，因無相涉。至保險人就保\n      險事故發生因果關係之判斷，更難為簡省判斷之過程，而逕課以被保險人絕對\n      期間失權責任，是被告前開辯詞，並無可採。\n（四）即被保險人倘於契約有效期間內發生意外傷害事故，保險人固得以事發後一百\n      八十日內治療終止結果所認定低於事發時之殘廢程度為給付保險金之基準。惟\n      倘事發後逾一百八十日治療始終止，不問其認定殘廢程度較事發時或一百八十\n      日內高或低，保險人仍有依最後治療結果給付之義務，始符公平原則。本件經\n      本院認定結果，附約第九條給付保險金條件所附加「一百八十日內致成附表所\n      列二十八項殘廢程度之一者」之限縮原第七條承保範圍約定，因違反定型化契\n      約條款重要原則，該條款之約定應屬無效。\n三、綜上，承前述本件原告既於保險契約有效期內發生契約第七款所示意外傷害，並\n    經長庚紀念醫院出具診斷證明書，依診斷證明書之記載得認已符附表第四級第十\n    八項傷害（應給付保險金一百零五萬元）。從而，原告本於保險契約關係請求被\n    告給付一百零五萬元，及自起訴狀繕本送達翌日起（即九十一年十一月六日）至\n    清償日止，按年息百分之五計算之利息，為有理由，應予准許。\n四、兩造均陳明願供擔保請准宣告假執行或免為假執行宣告，經核均無不合，爰分別\n    酌定相當之擔保金額准許之。\n結論：本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第\n三百九十二條，判決如主文。\n中      華      民      國    九十一    年    十二    月      十二    日\n                                  臺灣板橋地方法院民事第一庭\n~B法  官  黃信滿\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度保險字第二二號原告乙○○法定代理人甲○○訴訟代理人羅美菁右當事人間請求給付保險費事件，本院判決如左：主文被告應給付原告新臺幣壹佰零伍萬元，及自民國九十一年十一月六日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新臺幣參拾伍萬元為被告供供擔保後，得假執行，但被告如於假執行程序實施前以新臺幣壹佰零伍萬元為原告預供擔保，得免為假執行。事實甲、原告方面：一、聲明：求為判決如主文第一項所示，並陳明願供擔保請准宣告假執行。二、陳述：（一）原告於民國八十六年十二月三日與被告簽訂保險契約，除主契約外並附加意外傷殘保險三百萬元（死亡及殘障保險）、傷害醫療、失能保險及其他醫療保險。嗣原告於八十九年六月二日工作中，為吊掛之鋼板掉落所壓砸傷，致右脛骨開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，經緊急送醫手術治療，此期間歷經多次住院及手術治療，亦險遭截肢之命運，而於九十一年六月三日治療終止，經醫院醫師認定踝功能喪失而審定殘廢。殘廢程度達兩造所締保險契約第四級第十八項規定，是被告即有依約給付原告一百零五萬元之義務。經原告於八十九年六月十三日向被告申請理賠，被告竟以原告逾事故發生一百八十日始為申請而拒絕理賠，不得以提起本訴請求被告給付保險金。（二）又關於保險事故發生時，受益人有依法請求給付保險金之權利，該項請求權之消滅時效應以法律定之，屬於憲法上法律保留事項。本件原告因保險事故發生經治療後，不能期待其治療效果之狀態或經治療終止後，而有遺存不能回復障害時，並經專科醫師審定時，原告始知悉並得請求保險給付。是原告於治療終止後十日許即向被告申請保險給付，難認有何怠於通知不得請求保險金之情況可言。三、證據：提出診斷證明書、保險契約書及被告函各一份。乙、被告方面：一、聲明：求為判決駁回原告之訴及假執行之聲請；並陳明如受不利判決願供擔保請免為假執行。二、陳述：（一）兩造間固於八十六年十二月三日締有保險契約（保單號碼Ｚ000000000─1之安泰分紅終身壽險，保險金額一百萬元；意外傷殘保險附約，保險金額三百萬元；住院醫療保險附加特約；癌症醫療終身保險附約）。本件原告請求給付之金額依意外傷殘保險附約為據。（二）依系爭保附約第九條第一項約定，被保險人於遭受意外傷害事故致其身體蒙受傷害，並自意外傷害事故發生之日起一百八十日內致成附表所列二十八項殘廢程度之一，被告應給付殘廢保險金，故原告須自意外傷害事故發生之日起一百八十日以內致成殘廢，被告始負保險金之給付義務。則本件原告既於八十九年六月二日工作中因吊掛鋼板掉落所砸傷，致脛骨開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，而於九十一年六月三日治療終止，於同年七月二十九日始經醫師診斷認定為右下肢踝關節骨折合併功能殘障。則原告自意外之日起至其致右下肢踝關節骨折合併功能殘障之日止已長達二年一月又二十六日，顯逾約定之一百八十日，故被告不負保險金給付義務。三、證據：提出診斷證明書、保險契約書及被告函各一份。理由一、本件原告主張：兩造間締有保險契約，其中附意外傷殘保險為三百萬元（死亡及殘障保險）。嗣原告於八十九年六月二日工作中，為吊掛之鋼板掉落所壓砸傷，致右脛骨開放性骨折併軟骨組織及皮膚缺損，受細菌感染併骨髓炎，經緊急送醫手術治療，此期間歷經多次住院及手術治療（八十九年六月十五日至七月三十日開刀住院；九十年一月九日至十七日再次住院開刀治療），而於九十一年六月三日治療終止，經醫院醫師於九十一年七月二十九日出具診斷證明書認定右下肢踝關節骨折合併功能殘障。依診斷證明書所示殘廢程度已達兩造所締保險契約附表所示第四級第十八項規定（倘被保險人符前開殘障程度，被告應理賠原告之保險金額為一百零五萬元）。經原告於八十九年六月十三日向被告申請理賠，惟遭被告所拒等情，業提出保險契約書、診斷證明書及被告函一份為佐，並為被告所不爭執，堪信為真正。惟被告另執：依保險契約約定，被告承保之範圍限於意外發生造成傷害，自意外傷害事故發生之日起一百八十日內致成附表所列二十八項殘廢程度之一，被告始負給付殘廢保險金之義務。本件原告主張意外傷害既於事故發生後逾一百八十日始經認定達附表第十四級第十八項殘障程度，依前開規定所示，自不屬承保範圍，是被告並無給付保險金之義務等情為辯。二、即本件兩造之爭點在於系爭意外傷殘保險附約第九條「自意外傷害事故發生之日起一百八十日以內所致成附表所列二十八項殘廢程度之一者，被告給付殘廢保險金」之約定，限縮同約第七條承保範圍「被保險人於本附約有效期間內，因遭受意外害事故，致其身體蒙受傷害而致死亡、殘廢、失能或接受醫療時，被告依本附約約定，給付保險金。」約定之效力為何。經查：（一）系爭保險契約既為被告為與不特定多數人訂約之用，而單方預先擬定之契約條款，自屬消費者保護法所指定型化契約，而受該法第二節定型化契約相關規定之規範。（二）按「定型化契約中之條款違反誠信原則，對消費者顯失公平者，無效。定型化契約中之條款有下列情形之一者，推定其顯失公平：一、違反平等互惠原則。二、條款與其所排除不予適用之任意規定之立法意旨顯相矛盾者。三、契約之主要權利或義務，因受條款之限制，致契約之目的難以達成者。」，消費者保護法第十二條定有明文。次按「定型化契約條款，有下列情事之一者，為違反平等互惠原則：一、當事人間之給付與對待給付顯不相當者。二、消費者應負擔非其所能控制之危險者。三、消費者違約時，應負擔顯不相當之賠償責任者。四、其他顯有不利於消費者之情形。」，消費者保護法施行細則第十四條亦有明文。查系爭意外傷殘保險附約第七條承前述已就保險之範圍為明確之約定，即僅須於契約有效期內，因遭受意外傷害事故，致受死亡或殘廢等，被告即負給付保險金之義務。其於第九條所為一百八十日之限制，本應係配合同約殘廢程度與保險金給付表附註第十二項「所謂機能永久完全喪失係指經六個月之治療其機能完全喪失者」，旨在減輕保險人之責（原意外發生致傷時，保險人即有給付保險金之義務，惟以經治療結果為認定，原則上應得減輕保險人之責任。蓋按諸經驗法則，受傷後經治結果，原則上情況應較未治療前輕微。）。然此減輕保險人責任之約款，並不得擴張至限縮第七條之承保範圍（即受害之程度限於一百八十日內發生者，倘因傷致死或殘廢程度發生於一百八十日以後，即予排除，即附約第八條及第九條所示。），否則將使消費者負擔無法控制危險（療程及成效本非被保險人所能控制，況於救治尚未絕望前，豈得苛責被保險人須於一百八十日內為放棄繼續救治以期得領保險金之決定），主要取保險金之權利受限制難達意外傷殘保險契約之最重要目的，而顯失公平。（三）再者，被告雖執：系爭保險約款已經主管機關審認通過，被告亦以一百八十日為基準預估危險酌收保險費，倘被保險人未於一百八十日內發生死亡或符殘廢給付結果，勢影響被告於因果關係之判斷，故前開一百八十日內之約款並無違公平原則等情為辯。惟系爭保險附約約款是否經主管機關審認許可，與是否違反消費者保護法前開規定，二者間並無必然之關係。而意外傷殘保險之風險預估，應係與被保險人本身發生意外事故致傷之機率為基準（例如年齡、職業、素行等），與受傷後多久發生死亡或永久機能喪失，因無相涉。至保險人就保險事故發生因果關係之判斷，更難為簡省判斷之過程，而逕課以被保險人絕對期間失權責任，是被告前開辯詞，並無可採。（四）即被保險人倘於契約有效期間內發生意外傷害事故，保險人固得以事發後一百八十日內治療終止結果所認定低於事發時之殘廢程度為給付保險金之基準。惟倘事發後逾一百八十日治療始終止，不問其認定殘廢程度較事發時或一百八十日內高或低，保險人仍有依最後治療結果給付之義務，始符公平原則。本件經本院認定結果，附約第九條給付保險金條件所附加「一百八十日內致成附表所列二十八項殘廢程度之一者」之限縮原第七條承保範圍約定，因違反定型化契約條款重要原則，該條款之約定應屬無效。三、綜上，承前述本件原告既於保險契約有效期內發生契約第七款所示意外傷害，並經長庚紀念醫院出具診斷證明書，依診斷證明書之記載得認已符附表第四級第十八項傷害（應給付保險金一百零五萬元）。從而，原告本於保險契約關係請求被告給付一百零五萬元，及自起訴狀繕本送達翌日起（即九十一年十一月六日）至清償日止，按年息百分之五計算之利息，為有理由，應予准許。四、兩造均陳明願供擔保請准宣告假執行或免為假執行宣告，經核均無不合，爰分別酌定相當之擔保金額准許之。結論：本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年十二月十二日臺灣板橋地方法院民事第一庭~B法官黃信滿右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。中華民國九十一年十二月十二日~B書記官吳美瑤",
  "characters": {
    "judges": [
      "黃信滿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-12",
  "created_at": "2016-02-05 05:17:05",
  "updated_at": "2016-02-05 05:17:05"
}