{
  "identify": "TCB-91-訴-552-20021211-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "552",
  "jcheck": "1",
  "reason": "戶政",
  "content": "臺中高等行政法院判決                              九十一年度訴字第五五二號\n                              .\n    原      告  甲○○\n    被      告  彰化縣彰化市戶政事務所\n    代  表  人  乙○○\n    訴訟代理人  丙○\n                丁○○\n右當事人間因戶政事件，原告不服彰化縣政府中華民國九十一年七月二日府法訴字第\n０九一００九０五五二○號訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要﹕\n緣原告於民國九十一年二月十五日檢具彰化地方法院彰化簡易庭九十年度彰簡字第三\n一五號和解筆錄及彰化地方法院檢察署檢察官九十年度調偵字第一０三號不起訴處分\n書等資料向被告主張其現住彰化市○○里○○鄰○○路十五巷一號之四房屋，欲由原\n設籍之彰化市○○里○○鄰○○路十五巷二號遷入前揭系爭門牌，惟因原告無法提憑\n任何房屋證明文件，爰申請被告派員查明居住事實，俾憑辦理遷入登記，被告依內政\n部九十年九月十一日台（九十）內戶字第九００八０一五號函示，於九十一年三月五\n日以八卦山派出所二月二十三日複查會辦單，准予辦理遷入系爭彰化市○○里○○鄰\n○○路十五巷一號之四房屋之戶籍登記。嗣系爭房屋所有權人郭羅秋月於九十一年四\n月一日住址變更為系爭房屋地址時，發現原告設籍於同一門牌，乃向被告提出質疑，\n經被告分別於九十一年四月十八日及四月三十日派員至系爭房屋所在地及現在居住地\n勘查，發現原告確未居住該戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷\n一號（培元汽車駕駛訓練班），被告乃據此事實開立戶籍登記催告書，催告原告於九\n十一年五月十日前申請住址變更登記，逾期仍不申請者，將依戶籍法第四十七條第三\n項逕為登記，如無正當理由，並將依戶籍法第五十三條後段處新台幣六百元以下罰鍰\n。嗣原告逾期未申請，被告於九十一年五月十五日逕為住址變更登記為彰化市○○里\n○○路十五巷一號，並於九十一年五月十七日彰市戶字第０九一０００四一三０─０\n號函告知原告（並未為罰鍰新台幣六百元處分），原告不服該戶籍登記催告書之處分\n及逕為住址變更登記之處分，提起訴願，遭決定駁回，遂提起本件行政訴訟。\n乙、兩造之聲明：\n一、原告訴之聲明：請求判決原處分（彰化市戶政事務所九十一年四月三十日催字第\n    ０一八號戶籍登記催告書所為之處分、九十一年五月十七日彰市戶字第０九一０\n    ００四一三０－０逕為住址變更登記並處罰鍰之處分）及訴願決定均撤銷。\n二、被告答辯之聲明﹕請求判決駁回原告之訴。\n丙、兩造之陳述﹕\n一、原告起訴意旨及補充理由略以﹕\n（一）緣原告自八十一年間起，即與訴外人岳玲玲母親陳麗芳合夥在坐落彰化市○○\n      ○段山腳小段三八四之一八地號養羊，並實際居住使用彰化市○○里○○鄰○\n      ○路十五巷一號之四違章房屋，迨至八十四年間陳麗芳死亡，其女兒岳玲玲向\n      原告收取十八萬元後，即將上開國有土地及違章房屋讓與原告繼續使用，事隔\n      多年均無爭執，由於八十九年一月十二日國有財產法修正，將四十二條增列「\n      民國八十二年七月二十一日前實際使用，並願繳清歷年使用補償金者」得逕予\n      出租之規定。岳玲玲等人見有漏洞可乘，竟向國有財產局提供不實資料，以詐\n      騙方法承租上開國有土地後，隨即再轉讓予郭羅秋月而獲取暴利，因而使原告\n      與郭羅秋月發生民事訴訟，經彰化地方法院彰化簡易庭以九十年度彰簡字第三\n      一五號審理在案，原告為求息事，乃接受審判長勸導做出最大讓步，而於九十\n      年十二月十二日成立和解，原告於九十一年二月十五日檢具上開和解筆錄向被\n      告申請將戶籍遷入彰化市○○里○○鄰○○路十五巷一號之四現址，亦經彰化\n      市戶政事務所查實後准予辦理登記，原告並於九十一年三月十日遵照法院和解\n      內容搬到和解取得之九十四平方公尺羊圈居住，因為生計起見，原告應培元汽\n      車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛。豈料被告竟妄採納郭羅\n      秋月片面檢舉，以白天原告人在駕駛訓練班為由，且未經該訓練班同意，即違\n      法將原告戶籍逕行變更至培元汽車駕駛訓練班之卦山路十五巷一號址內。原告\n      因而不服向彰化縣政府提起訴願，豈知彰化縣政府偏袒下屬，訴願決定並不公\n      正，為此，依法提起行政訴訟。\n（二）按最高法院五十八年度台上字第一五０二號民事判例：「調解成立者，依民事\n      訴訟法四一六條第一項、第三八０條第一項規定，與確定判決有同一效力，惟\n      判決為法院對於訴訟事件所為之公法的意思表示，調解或和解，為當事人就訴\n      訟上爭執互相讓步而成立之合意，其本質並非相同。故形成判決所生之形成力\n      ，無由當事人以調解或和解方式代之，從而調解或訴訟上和解分割共有不動產\n      者，僅生協議分割之效力，非經辦妥分割登記，不生喪失共有權，及取得單獨\n      所有權之效力。」。本案之彰化市○○路十五巷一號之四建築物全部都是違章\n      建築，原告與郭羅秋月是經由法院和解而取得部分建築物使用權，迄今仍未辦\n      理分割登記，依據上開判例意旨，原告並未喪失建築物共有權，原告自當有居\n      住及使用之權利，況郭羅秋月並未按址居住，更為不爭事實，被告竟妄採納郭\n      羅秋月片面之言，違法單獨逕行變更原告住址，足見該所違法濫權之甚。\n（三）九十四平方公尺羊圈雖然簡陋，但窮苦人家稍加整理供棲身已非常滿足，況羊\n      圈前面空地目前仍由原告種植果樹及蔬菜，原告每天仍需撥空回家整理，且羊\n      圈內有放置原告之床鋪、蚊帳、棉被、傢俱、炊煮設備亦為被告承認之事實，\n      因此原告居住事實相當明確，而原告各項文件均能按彰化市○○里○○路十五\n      巷一之四號送達並簽收，足以證明原告並未離去系爭住址，有居住之事實。在\n      彰化市內未按址居住之情形，比比皆有。原告由於工作之緣故，暫住於培元汽\n      車駕駛訓練班教練休息室，依規定是應向暫住地之警察所、分駐（派出）所辦\n      理流動戶口登記，故根本無需將戶籍遷移。被告竟刻意協助訴訟一造成就有利\n      條件，而逕行將原告住址變更，其徇私枉法之作為，明顯違法濫權。被告未經\n      培元汽車駕駛訓練班之同意，即逕將原告戶籍遷入該訓練班址內，對此專斷濫\n      權作為，該訓練班聲明異議。\n（四）原告臨時性受雇於培元汽車駕駛訓練班，隨時都有可能被解雇而驅離，訓練班\n      地址原告根本無法久住，且該訓練班亦表示反對原告住址遷入。被告專斷作為\n      明顯違反民法二十條及有關戶籍登記作業規定甚明。按戶籍法二十七條明文規\n      定：「登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申請為變更\n      、更正、撒銷或註銷之登記。」。查原告設籍登記後，因與岳玲玲等人發生國\n      有土地承租爭議，目前正由彰化地方法院以九十一年度訴字第三一九號審理中\n      ，因判決結果與本案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之\n      規定，住址更為訴訟文件應受送達之認定標準，法律既有明文規定，原告爰引\n      請求俟該案判決確定後再辦理變更登記自當有據，足見被告不依法行政相當明\n      顯。\n（五）行政程序法第一０二條明文規定：「行政機關作成限制或剝奪人民自由或權利\n      之處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定聽證者\n      外，應給予該處分相對人陳述意見之機會，但法規另有規定者，從其規定。」\n      ，其立法目的乃是為防止行政機關專斷濫權。查原告在彰化市○○里○○路十\n      五巷一號之四羊圈內，被告亦承認放置有床鋪、傢俱、炊煮設備，且羊圈前空\n      地由原告種植及菜蔬更為不爭之事實，原告居住事實非常明確。被告竟以白天\n      在上班地點找到原告為由，並未給予說明機會，即逕將原告住址變更，作法明\n      顯專斷違法。彰化縣政府訴願審議委員會爰引行政程序法第一０三條第五項「\n      得不給予陳述意見」之規定尤不妥適。\n（六）按行政程序法第六條明文規定：「行政行為，非有正當理由，不得為差別待遇\n      。」又「基於相同原因事實作成之行政處分，若有意作不公平之差別待遇，致\n      損及特定當事人權益，即有權力濫用之違法。」（最高行政法院八十一年判字\n      第一００六號判例參照）。查本案彰化市○○里○○路十五巷一號之四建築物\n      ，原告與郭羅秋月因法院和解而各自取得部份使用權，依據最高法院五十八年\n      度台上字第一五０二號民事判例意旨原告並不喪失共有權。況郭羅秋月更未按\n      址居住，系爭房屋自九十年間原告與郭羅秋月民事訴訟時，即被斷水，至於用\n      電目前亦僅繳納基本電費，懇請鈞院向台灣省自來水公司彰化服務所及台灣電\n      力公司彰化服務處查證，被告竟僅逕行將原告戶籍遷出，其刻意差別待遇，違\n      法濫權相當明確。郭羅秋月並未按址居住，被告在九十一年五月十四日訴願答\n      辯書中也承認，該所竟於九十一年六月七日訴願補答辯書中略云：「未接獲任\n      何有關郭羅秋月未按址居住檢舉，本所未及得知其實際居住狀況，如何憑空辦\n      理？」惟原告已經於九十一年七月十日向彰化縣政府提出檢舉，至今已逾一個\n      月仍未見彰化縣政府或被告任何答復，足證明被告之行政處分明顯差別待遇，\n      彰化縣政府縱容下屬違法濫權相當明確。\n（七）中央法規標準法第十一條明文規定：「法律不得牴觸憲法，命令不得牴觸憲法\n      或法律，下級機關訂定之命令不得牴觸上級機關之命令。」。查戶籍法第二十\n      七條既特別明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解或調\n      解成立後，再聲請為變更、撤銷或註銷登記。」，原告戶籍登記後，因國有土\n      地承租爭議而發生訴訟，況判決結果將與住址應否變更息息相關，被告竟刻意\n      協助他造，不依法律規定而擅以行政命令妄加解釋，足見該所違法濫權之甚。\n      懇請鈞院傳喚本案之檢舉人郭羅秋月到庭作證，坦白說明其是否按址居住，以\n      證實被告之不公正。\n（八）綜上開理由，被告逕行變更戶籍登記之作為明顯濫權違法，應予撤銷。為此，\n      請鈞院賜予明察，判決如訴之聲明等語。\n二、被告答辯意旨略以﹕\n（一）緣原告於九十一年二月十五日持彰化地方法院彰化簡易庭九十年度彰簡字第三\n      一五號和解筆錄及彰化地方法檢察署九十年度調偵字第一０三號檢察官不起訴\n      處分書，欲辦理戶籍住址變更登記，因上述資料與內政部九十年九月十一日台\n      （九十）內戶字第九００八０一五號函頒：「修正遷入單獨立戶提證規定」第\n      一、二、三、四項內容未符；惟原告堅稱其居住於該址房屋內。被告恤其情，\n      為免其因提房屋證明文件而往返奔波，爰依原告提憑之因無法提具任何房屋證\n      明文件，請派員查明居住事實申請書，按上述內政部函頒規定第五項：「有居\n      住事實而無法提出上列證明文件者，得經警勤區佐警或戶政事務所人員查實後\n      辦理」，填具會辦單函請八卦山派出所實地查訪，經警勤區查復為「居住現址\n      」；原告據此經警勤區佐警查明居住事實會辦單，於九十一年三月五日辦妥住\n      址變更本市○○里○○鄰○○路十五巷一號之四戶籍遷徙登記。九十一年四月\n      三日房屋所有權人郭羅秋月，以房屋從未出租或同意他人遷入設籍為由，質疑\n      原告為幽靈人口。為釐清事實，爰於九十一年四月十日以彰市戶字第０九一０\n      ００二七五九０號函，向彰化警察分局暨彰化警察分局八卦山派出所查詢該會\n      辦單查實過程及原告現住地。案經彰化分局連繫，於九十一年四月十八日上午\n      十時三十分，由被告派員會同八卦山派出所警勤區佐警實地訪查；據訪查報告\n      指出，原告坦承自九十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋\n      予郭羅秋月後，即居住於本市○○里○○鄰○○路十五巷一號培元汽車教練場\n      內；此為第一次實地訪查。另彰化警察分局就被告詢問事項，以九十一年四月\n      二十二日彰警分戶字第０九一０００一一三五一號函復（略以）：「．．本分\n      局卦山所於本月十八日派員協助貴所實地查察，處理事宜請貴所依權責辦理」\n      ，被告為求毋枉毋縱，復於四月三十日下午二時許，在卦山里十四鄰鄰長夫人\n      羅女士的協助下，再次實地複查，原告仍未於戶籍地址居住；復至本市○○里\n      ○○鄰○○路十五巷一號查訪，原告再次坦承自九十一年二月底與郭羅秋月就\n      遷讓房屋訴訟和解，遷讓房屋後，即居住於培元汽車教練場教練休息室，該休\n      息室除具有電力外，周遭並有衛生設備供使用；另原告所指之羊圈，據鄰長夫\n      人指出：該建築物原係豢養羊隻的場所，經現場勘查結果，並無水、電，似未\n      能供人居住；此為第二次實地訪查。經此二次實地訪查結果，原告未按戶籍地\n      址居住事實確鑿，被告爰依戶籍法第二十二條、四十七條第一、二、三項及第\n      五十三條後段規定，於九十一年四月三十日填具戶籍登記（住址變更登記）催\n      告書，送達催告原告，於九十一年五月十日前申請戶籍住址變更登記，如逾期\n      仍不申請，將依戶籍法第四十七條第三項規定，逕為住址變更登記至本市○○\n      里○○鄰○○路十五巷一號，且如無正當理由將依戶籍法第五十三條後段規定\n      ，處新台幣六百元以下罰鍰。前開催告書業於九十一年四月三十日下午三時三\n      十分送達原告現住地：本市○○里○○鄰○○路十五巷一號，經原告本人親自\n      簽收；惟原告仍堅不辦理住址變更登記，再於九十一年五月二日以仍居住及使\n      用標的房屋暨國有土地承租糾紛為由，繕具訴願書向彰化縣政府提起訴願，遭\n      駁回，循序提起行政訴訟。\n（二）查戶籍法第四條：「戶籍登記，指左列各項登記：一、身分登記：（一）出生\n      登記。（二）認領登記。（三）收養、終止收養登記。（四）結婚、離婚登記\n      。（六）死亡、死亡宣告登記。二、遷徙登記：（一）遷入登記。（二）遷出\n      登記。（三）住址變更登記。在國內未曾設有戶籍，經核准定居或設戶籍者，\n      應為初設戶籍登記。」、第二十二條：「在同一戶籍管轄區域內變更住址，應\n      為住址變更之登記。」、第四十七條第二、三項：「戶政事務所查有不於法定\n      期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正、撤\n      銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。」、第五十三條\n      ：「無正當理由不於法定期間為登記之申請者，處新臺幣三百元以下罰鍰；經\n      催告而仍不為申請者，處新臺幣六百元以下罰鍰。」；彰化縣道路命名及門牌\n      編釘自治條例第九條第一項：「建築物初次編釘門牌，申請人應提憑經建築執\n      照或合法房屋證明辦理。建築物增、改建，申請人應提憑經建築主管機關核准\n      增、改建之證明文件辦理。」、第十條第一項：「建築物所有權人、管理人或\n      現住人應向戶政事務所申請編釘門牌號次。」暨彰化縣各戶政事務所辦理道路\n      命名及門牌編釘作業要點第四點（一）１（３）略以：「新建房屋應以一戶一\n      號原則受理編釘門牌，其附屬之倉庫、牛舍等不另予以編釘門牌．．」；戶警\n      聯繫作業要點第二點：「戶政事務所受理戶籍登記後，應於二日內將申請書副\n      本通報轄內分駐（派出）所．．」、第三點：「分駐（派出）所接到戶籍登記\n      申請書副本後，應．．．實施動態複查．．。」暨第四點：「警勤區佐警執行\n      勤區查察，發現轄內居民戶口狀況與戶籍登記事項不符時，應填戶口查察通報\n      單通報戶政所處理。」，合先敘明。\n（三）本案被告於九十一年三月五日受理原告住址變更登記之申請，係基於原告主張\n      「具居住於本市○○里○○鄰○○路十五巷一號之四事實」，並經警勤區查實\n      後辦理；惟原告雖自承於九十一年二月底即搬離該址，並居住於本市○○里○\n      ○鄰○○路十五巷一號後，卻不依「居住事實」及戶籍法第二十二條規定，辦\n      理應為之戶籍住址變更登記，甚至，經房屋所有權人檢具申請書指陳原告為幽\n      靈人口，復經二次複查，原告在同一戶籍管轄區域內變更住址居住屬實，被告\n      依法開立戶籍登記（住址變更登記）催告書，送達原告親自簽收，催告依限辦\n      理，以正確戶籍登記。原告不為應為之戶籍登記事項，卻以自九十年度起即發\n      生之承租國有土地爭議涉訟事件為由，爰引戶籍法第二十七條：「登記後發生\n      訴訟者，應俟判決確定或訴訟上和解或調解成立後，再申請為變更、更正、撤\n      銷或註銷之登記。」提起訴願，指陳被告不得依訴願法第九十三條第一項：「\n      原行政處分之執行，除法律另有規定外，不因訴願而停止。」辦理依法催告之\n      事項，必須撤銷原處分；惟查戶籍法第四條有關戶籍登記項目，並無「申請租\n      用國有土地登記」一項。原告在同一戶籍管轄區域內變更地址居住事實確鑿下\n      ，不依戶籍法第二十二條規定為應為之戶籍住址變更登記事項，卻提出此種不\n      合理、不合法之訴求，其作為顯係只顧個人私利，不顧國家法令之存在。\n（四）按一般通則性認知而言，羊圈係豢養羊隻等動物之工作場所，並非供人居住使\n      用之建築物。原告堅稱願意居住，基於尊重個人自由，被告未便置喙。然經現\n      場勘查，該羊圈並無水、電，原告亦未依法提出門牌編釘之申請，且門牌號碼\n      不得重複，原告於訴訟和解遷讓房屋搬離本市○○里○○鄰○○路十五巷一號\n      之四事實發生後，卻聲稱仍居住及使用該房屋門牌，豈不強詞奪理。查彰化市\n      人口二十三餘萬，被告囿於人力及業務性質，實際上不可能隨時一一查對其居\n      住現況；郭羅秋月申請住址變更本市○○里○○鄰○○路十五巷一號之四之戶\n      籍登記事項，被告業依戶警聯繫作業要點第二點規定於二日內將戶籍登記申請\n      書副本通報八卦山派出所，惟迄未接獲勤區佐警依上開作業要點第三點暨第四\n      點規定填具通報有關系爭房屋現住狀況與戶籍登記不符者之戶口查察通報單。\n      另彰化縣政府九十一年七月十七日府民戶字第０九一０一三一六三五０號函查\n      郭羅秋月被檢舉未按址居住情事，經被告派員會同八卦山派出所警勤區佐警實\n      地訪查，已於九十一年七月二十三日將會查結果，另案函復彰化縣政府，至於\n      檢舉人為何，彰化縣政府函文僅以賴○○帶過，被告自是不知；原告既自稱係\n      檢舉人，對該案有任何疑義，應向受理檢舉機關洽詢方為正途，無庸藉此誣稱\n      被告刻意差別待遇、違法濫權。\n（五）據九十一年二月二十七日彰院松執夏九十一執字第一００四號臺灣彰化地方法\n      院民事執行處通知檢附民事聲請免執行狀載：「為對郭羅秋月請求執行一案，\n      聲請免執行事：甲○○與郭羅秋月間之房屋遷讓爭議，．．目前甲○○業已將\n      應遷讓之範圍騰空竣事．．．郭羅秋月隨時皆可依據和解內容接收。．．中華\n      民國九十一年二月二十五日。具狀人甲○○。」，此與被告於二次會同實地訪\n      查中，原告所坦承之自九十一年二月底與郭秋月間就房屋遷讓爭議成立和解，\n      即搬至本市○○里○○鄰○○路十五巷一號居住事實尚符；然原告卻另於訴狀\n      中言及於九十一年三月十日始搬離，前後說辭反覆不一。本案訴願部分，業經\n      彰化縣政府決定，內容詳如彰化縣政府九十一年七月二日府法訴字第０九一０\n      ０九０五五二號訴願決定書所載。\n（六）綜觀本案，不論是依原告主張確有居住事實申請查實辦理住址變更至本市○○\n      里○○鄰○○路十五巷一號之四，或經人檢舉未按戶籍地址居住，於二次查證\n      屬實，再據以開立戶籍登記（住址變更登記）催告書催告原告辦理戶籍住址變\n      更登記，被告除皆依據戶籍法暨相關函釋規定辦理外，更均秉持行政法院五十\n      六年第六十號判例：「遷徙係事實行為，遷徙登記自應依事實認定之。」之判\n      決意旨，依據居住事實為之，且亦均經原告自承上列事實；原告指稱被告刻意\n      差別待遇、違法濫權、不依法律辦事，並請求撤銷原處分之訴求，僅係為遂其\n      個人私利之企圖，非被告原處分不當或違法；故本件訴訟為無理由。為此，狀\n      請鈞院鑑核，惠予駁回本件訴訟，以正確戶籍登記等語。\n    理  由\n一、按「戶籍登記，指左列各項登記：一、身分登記：˙˙˙。二、遷徙登記：（一\n    ）遷入登記。（二）遷出登記。（三）住址變更登記。」、「在同一戶籍管轄區\n    域內變更住址，應為住址變更之登記。」、「戶籍登記之申請，應於事件發生或\n    確定後三十日內為之，其申請逾期者，戶政事務所仍應受理。戶政事務所查有不\n    於法定期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正\n    、撤銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。˙˙˙」戶籍\n    法第四條第一項、第二十二條及第四十七條定有明文。\n二、本件原告於九十一年二月十五日向被告主張其現住彰化市○○里○○鄰○○路十\n    五巷一號之四房屋，欲由原設籍之彰化市○○里○○鄰○○路十五巷二號遷入系\n    爭門牌，惟因原告無法提憑任何房屋證明文件，爰申請被告派員查明居住事實，\n    俾憑辦理遷入登記，被告依內政部九十年九月十一日台（九十）內戶字第九００\n    八０一五號函示，於九十一年三月五日以八卦山派出所二月二十三日複查會辦單\n    ，准予辦理遷入系爭彰化市○○里○○鄰○○路十五巷一號之四房屋之戶籍登記\n    ，嗣系爭房屋所有權人郭羅秋月於九十一年四月一日住址變更為系爭房屋地址時\n    ，發現原告設籍於同一門牌，乃向被告提出質疑，經被告分別於九十一年四月十\n    八日及四月三十日派員至系爭房屋所在地及現在居住地勘查，認定原告確未居住\n    該戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷一號（培元汽車駕駛\n    訓練班），乃據此事實開立戶籍登記催告書，催告原告於九十一年五月十日前申\n    請住址變更登記，逾期仍不申請者，將依戶籍法第四十七條第三項逕為變更住址\n    登記。如無正當理由，並將依戶籍法第五十三條後段處新台幣六百元以下罰鍰。\n    嗣原告逾期未申請，被告於九十一年五月十五日逕為住址變更登記為彰化市○○\n    里○○路十五巷一號，並於九十一年五月十七日彰市戶字第０九一０００四一三\n    ０－０號函告知原告（並未為罰鍰新台幣六百元處分）。\n三、原告不服該戶籍登記催告書及逕為變更住址之處分，循序提起本件訴訟主張，其\n    與系爭房屋所有權人郭羅秋月於九十年十二月十二日成立和解，於九十一年三月\n    十日遵照法院和解內容搬到系爭房屋外圍之九十四平方公尺羊圈居住，與郭羅秋\n    月是經由法院和解而取得部分建築物使用權，迄今仍未辦理分割登記，依據最高\n    法院五十八年度台上字第一五０二號民事判例意旨，其並未喪失建築物共有權，\n    自當有居住及使用之權利，雖應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協\n    助看管車輛，惟系爭房屋羊圈前面空地目前仍由原告種植果樹及蔬菜，每天仍需\n    撥空回家整理，且羊圈內有原告放置之床鋪、蚊帳、棉被、傢俱、炊煮等設備，\n    居住事實相當明確，而原告各項文件均能按彰化市○○里○○路十五巷一之四號\n    送達並簽收，足以證明原告並未離去系爭住址，有居住之事實﹔另按戶籍法二十\n    七條明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申\n    請為變更、更正、撒銷或註銷之登記。」，原告設籍登記後，因與訴外人岳玲玲\n    等人發生國有土地承租爭議，目前正由法院審理中，因判決結果與本案戶籍登記\n    事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟文件應受送\n    達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後再辦理變更\n    登記自當有據，足見被告不依法行政相當明顯﹔又被告以白天在上班地點找到原\n    告為由，並未給予原告說明機會，即逕將原告住址變更，已違行政程序法第一百\n    ０二條之規定﹔而郭羅秋月並未按址居住，被告竟稱未接獲任何有關郭羅秋月未\n    按址居住檢舉，未及得知其實際居住狀況，如何憑空辦理？惟原告已經於九十一\n    年七月十日向彰化縣政府提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任\n    何答復，足證明被告之行政處分明顯差別待遇云云，資為爭議。\n四、經查本件原告前向被告辦理戶籍遷入彰化市○○里○○鄰○○路十五巷一號之四\n    房屋，嗣經系爭房屋所有權人郭羅秋月以房屋從未出租或同意他人遷入設籍為由\n    ，向被告提出質疑，經被告多次訪查，認定原告於九十一年二月底即與系爭房屋\n    所有權人郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，居於彰化市○○里○○鄰\n    ○○路十五巷一號培元汽車教練場內，原告未按戶籍地址居住事實確鑿，乃逕予\n    催告限期辦理住址變更登記，若逾期不申請者將依戶籍法第四十七條第三項逕為\n    登記之處分，是則，上開催告書之處分所生之效力，為原告未依該催告而辦理住\n    址變更之登記時，被告即得據以逕為住址變更之登記，惟原告經被告催告後，未\n    依限向被告申請辦理住址變更登記，被告乃依據戶籍法第四十七條第三項規定，\n    逕將原告住址變更登記為彰化市○○里○○鄰○○路十五巷一號，此為兩造所是\n    認，並有戶籍登記催告書、被告九十一年五月十七日彰市戶字第０九一０００四\n    一三０－０通知書附卷可稽。亦即該催告書業已因執行完畢而消滅，則原告訴請\n    撤銷該處分，顯無實益，乃原告經本院行使闡明權後，仍為撤銷原催告書處分之\n    聲明，已有未合（此部分併以判決駁回，不另裁定駁回）。\n五、又查，被告接獲系爭房屋所有權人檢舉，以房屋從未出租或同意他人遷入設籍為\n    由，質疑原告為幽靈人口，為釐清事實，遂以九十一年四月十日彰市戶字第０九\n    一０００二七五九０號函，向彰化警察分局暨彰化警察分局八卦山派出所查詢該\n    會辦單查實過程及原告現住地，並於九十一年四月十八日上午十時三十分，由被\n    告派員會同八卦山派出所警勤區佐警實地訪查，據訪查報告指出，原告坦承自九\n    十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋予郭羅秋月後，即居住\n    於本市○○里○○鄰○○路十五巷一號培元汽車教練場內﹔復於四月三十日下午\n    二時許，由卦山里十四鄰鄰長夫人陪同，再次前往實地複查，原告仍未於戶籍地\n    址居住，另至本市○○里○○鄰○○路十五巷一號查訪，原告再次坦承自九十一\n    年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，即居住於培元汽車教練\n    場教練休息室，該休息室除具有電力外，周遭並有衛生設備供使用，此有彰化縣\n    警察局彰化分局交辦（查）單、相片及被告之勘查報告附於原處分卷可稽，核其\n    經過，實已盡調查之責，而就調查之事實認定原告確已未住居於該處，乃依戶籍\n    法第四十七條第三項規定而為催告原告限期辦理申請住址變更登記，自無不合。\n    原告稱其與系爭房屋所有權人郭羅秋月於九十年十二月十二日成立和解，已於九\n    十一年三月十日遵照法院和解內容搬到系爭房屋外圍之九十四平方公尺羊圈居住\n    ，雖應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛，惟系爭房屋\n    羊圈前面空地目前仍由原告種植果樹及蔬菜，每天仍需撥空回家整理，且羊圈內\n    有原告放置之床鋪、蚊帳、棉被、傢俱、炊煮等設備，居住事實相當明確云云。\n    查按彰化縣道路命名及門牌編釘自治條例暨彰化縣各戶政事務所辦理道路命名及\n    門牌編釘作業要點等規定，房屋應以一戶一號為原則受理編釘門牌，其附屬之倉\n    庫、牛舍等不另予以編釘，原告前經被告准予辦理系爭房屋戶籍登記，乃因原告\n    確有居住於系爭門牌房屋之事實，今既已搬離系爭地址，自應依法辦理住址變更\n    登記，而不得以居於羊圈為由，主張可沿用系爭房屋之門牌及住址，且查原告稱\n    已於九十一年三月十日搬至系爭房屋外圍之羊圈居住，並放置有床鋪、蚊帳、棉\n    被、傢俱、炊煮等設備，惟觀諸卷內所附九十一年三月二十日於所稱羊圈拍攝之\n    照片，現場並未圍起可供遮風避雨，亦無原告所稱放置之蚊帳、棉被、傢俱、炊\n    煮等設備，四周雜亂，內外並無供人居住之跡象，嗣於九十一年五月十七日拍得\n    之照片中，始見羊圈內部搭有蚊帳一只，顯見原告所述不實，則稱有居住事實云\n    云，無足採信。\n六、原告另稱依戶籍法二十七條規定，登記後發生訴訟者，應俟判決確定或訴訟上和\n    解成立後，再申請為變更、更正、撒銷或註銷之登記。原告設籍登記後，因與訴\n    外人岳玲玲等人發生國有土地承租爭議，目前正由法院審理中，因判決結果與本\n    案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟\n    文件應受送達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後\n    再辦理變更登記自當有據，足見被告不依法行政相當明顯﹔又被告以白天在上班\n    地點找到原告為由，並未給予原告說明機會，即逕將原告住址變更，已違行政程\n    序法第一百０二條之規定﹔且在彰化市內未按址居住之情形，比比皆有，郭羅秋\n    月並未按址居住，被告竟稱未接獲任何有關郭羅秋月未按址居住檢舉，未及得知\n    其實際居住狀況，如何憑空辦理？惟原告已經於九十一年七月十日向彰化縣政府\n    提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任何答復，足證明被告之行\n    政處分明顯差別待遇等詞。惟查系爭房屋所有權人係案外人郭羅秋月，此有建築\n    改良物買賣所有權移轉契約書附於原處分卷可稽，另有原告與郭羅秋月九十年十\n    二月十二日成立之遷讓房屋和解書堪資認定，原告因遷讓房屋而居住別處未依法\n    辦理變更登記，被告依法催告，即有所本，至原告所稱戶籍法第二十七條規定，\n    係指因登記涉訟，方須俟判決確定或訴訟上和解成立後再為申請，本件原告主張\n    其承租國有土地尚由國有財產局重新審查及法院訴訟中，因該訴訟係為無權占有\n    土地案件，核非本條所稱因登記所發生之訴訟，自無本條規定之適用。再者，被\n    告係根據實地訪查結果認定原告並未有居住之事實，而予催告辦理住址變更登記\n    ，業如前述，依行政程序法第一百０三條第五款規定「行政處分所根據之事實，\n    客觀上明白足以確認者」行政機關得不予陳述意見之機會，本件經被告調查後，\n    認事實已屬客觀明確，且原告於查報或催告期間亦無提出異議，則被告於為催告\n    之處分前，未予原告陳述意見之機會，尚無不合。末查，本件被告係以原告遷離\n    該住所未為住址變更登記，而為催告處分，已詳如前述，則郭羅秋月是否居住於\n    系爭房屋，是否准予設籍在此，要屬另案問題，核與本件處分無涉，又原告所為\n    已屬不法，則基於不法不得主張權利之法理，原告自不得以被告違反平等原則作\n    為權利之主張，則原告稱被告之行政處分明顯差別待遇云云，自非可採。\n七、綜上所述，本件原告之主張均非可採。被告以原告未居住於所登記之戶籍地址，\n    而係居住於彰化市○○里○○鄰○○路十五巷一號，乃據此事實作成限期申請住\n    址變更登記，逾期仍不申請者，依戶籍法第四十七條第三項逕為變更登記之催告\n    及變更住址登記處分，並無違誤，訴願決定予以維持，亦無不合。原告所述，非\n    有理由，應予駁回。兩造其餘攻擊防禦方法於判決結果不生影響，無庸一一審究\n    ，併此敘明。\n八、又按撤銷訴訟以有行政處分存在為前提，此觀行政訴訟法第四條規定即明，本件\n    被告機關並尚未處罰原告新台幣六百元罰鍰，經兩造陳明在卷，即無罰鍰之行政\n    處分存在，原告訴請撤銷，顯於法不合，而無從准許，爰併予判決駁回，不另裁\n    定駁回。\n據上論結，本件原告之訴為一部無理由，一部不合法，爰依行政訴訟法第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十二      月      十一      日\n                 臺 中 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法      官  沈  應  南\n                                         法      官  許  武  峰\n                                         法      官  黃  淑  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。\n中    華    民    國    九十一      年      十二      月      十一      日\n                                         法院書記官  黃  靜  華\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要﹕\n緣原告於民國九十一年二月十五日檢具彰化地方法院彰化簡易庭九十年度彰簡字第三\n一五號和解筆錄及彰化地方法院檢察署檢察官九十年度調偵字第一０三號不起訴處分\n書等資料向被告主張其現住彰化市○○里○○鄰○○路十五巷一號之四房屋，欲由原\n設籍之彰化市○○里○○鄰○○路十五巷二號遷入前揭系爭門牌，惟因原告無法提憑\n任何房屋證明文件，爰申請被告派員查明居住事實，俾憑辦理遷入登記，被告依內政\n部九十年九月十一日台（九十）內戶字第九００八０一五號函示，於九十一年三月五\n日以八卦山派出所二月二十三日複查會辦單，准予辦理遷入系爭彰化市○○里○○鄰\n○○路十五巷一號之四房屋之戶籍登記。嗣系爭房屋所有權人郭羅秋月於九十一年四\n月一日住址變更為系爭房屋地址時，發現原告設籍於同一門牌，乃向被告提出質疑，\n經被告分別於九十一年四月十八日及四月三十日派員至系爭房屋所在地及現在居住地\n勘查，發現原告確未居住該戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷\n一號（培元汽車駕駛訓練班），被告乃據此事實開立戶籍登記催告書，催告原告於九\n十一年五月十日前申請住址變更登記，逾期仍不申請者，將依戶籍法第四十七條第三\n項逕為登記，如無正當理由，並將依戶籍法第五十三條後段處新台幣六百元以下罰鍰\n。嗣原告逾期未申請，被告於九十一年五月十五日逕為住址變更登記為彰化市○○里\n○○路十五巷一號，並於九十一年五月十七日彰市戶字第０九一０００四一三０─０\n號函告知原告（並未為罰鍰新台幣六百元處分），原告不服該戶籍登記催告書之處分\n及逕為住址變更登記之處分，提起訴願，遭決定駁回，遂提起本件行政訴訟。\n乙、兩造之聲明：\n一、原告訴之聲明：請求判決原處分（彰化市戶政事務所九十一年四月三十日催字第\n    ０一八號戶籍登記催告書所為之處分、九十一年五月十七日彰市戶字第０九一０\n    ００四一三０－０逕為住址變更登記並處罰鍰之處分）及訴願決定均撤銷。\n二、被告答辯之聲明﹕請求判決駁回原告之訴。\n丙、兩造之陳述﹕\n一、原告起訴意旨及補充理由略以﹕\n（一）緣原告自八十一年間起，即與訴外人岳玲玲母親陳麗芳合夥在坐落彰化市○○\n      ○段山腳小段三八四之一八地號養羊，並實際居住使用彰化市○○里○○鄰○\n      ○路十五巷一號之四違章房屋，迨至八十四年間陳麗芳死亡，其女兒岳玲玲向\n      原告收取十八萬元後，即將上開國有土地及違章房屋讓與原告繼續使用，事隔\n      多年均無爭執，由於八十九年一月十二日國有財產法修正，將四十二條增列「\n      民國八十二年七月二十一日前實際使用，並願繳清歷年使用補償金者」得逕予\n      出租之規定。岳玲玲等人見有漏洞可乘，竟向國有財產局提供不實資料，以詐\n      騙方法承租上開國有土地後，隨即再轉讓予郭羅秋月而獲取暴利，因而使原告\n      與郭羅秋月發生民事訴訟，經彰化地方法院彰化簡易庭以九十年度彰簡字第三\n      一五號審理在案，原告為求息事，乃接受審判長勸導做出最大讓步，而於九十\n      年十二月十二日成立和解，原告於九十一年二月十五日檢具上開和解筆錄向被\n      告申請將戶籍遷入彰化市○○里○○鄰○○路十五巷一號之四現址，亦經彰化\n      市戶政事務所查實後准予辦理登記，原告並於九十一年三月十日遵照法院和解\n      內容搬到和解取得之九十四平方公尺羊圈居住，因為生計起見，原告應培元汽\n      車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛。豈料被告竟妄採納郭羅\n      秋月片面檢舉，以白天原告人在駕駛訓練班為由，且未經該訓練班同意，即違\n      法將原告戶籍逕行變更至培元汽車駕駛訓練班之卦山路十五巷一號址內。原告\n      因而不服向彰化縣政府提起訴願，豈知彰化縣政府偏袒下屬，訴願決定並不公\n      正，為此，依法提起行政訴訟。\n（二）按最高法院五十八年度台上字第一五０二號民事判例：「調解成立者，依民事\n      訴訟法四一六條第一項、第三八０條第一項規定，與確定判決有同一效力，惟\n      判決為法院對於訴訟事件所為之公法的意思表示，調解或和解，為當事人就訴\n      訟上爭執互相讓步而成立之合意，其本質並非相同。故形成判決所生之形成力\n      ，無由當事人以調解或和解方式代之，從而調解或訴訟上和解分割共有不動產\n      者，僅生協議分割之效力，非經辦妥分割登記，不生喪失共有權，及取得單獨\n      所有權之效力。」。本案之彰化市○○路十五巷一號之四建築物全部都是違章\n      建築，原告與郭羅秋月是經由法院和解而取得部分建築物使用權，迄今仍未辦\n      理分割登記，依據上開判例意旨，原告並未喪失建築物共有權，原告自當有居\n      住及使用之權利，況郭羅秋月並未按址居住，更為不爭事實，被告竟妄採納郭\n      羅秋月片面之言，違法單獨逕行變更原告住址，足見該所違法濫權之甚。\n（三）九十四平方公尺羊圈雖然簡陋，但窮苦人家稍加整理供棲身已非常滿足，況羊\n      圈前面空地目前仍由原告種植果樹及蔬菜，原告每天仍需撥空回家整理，且羊\n      圈內有放置原告之床鋪、蚊帳、棉被、傢俱、炊煮設備亦為被告承認之事實，\n      因此原告居住事實相當明確，而原告各項文件均能按彰化市○○里○○路十五\n      巷一之四號送達並簽收，足以證明原告並未離去系爭住址，有居住之事實。在\n      彰化市內未按址居住之情形，比比皆有。原告由於工作之緣故，暫住於培元汽\n      車駕駛訓練班教練休息室，依規定是應向暫住地之警察所、分駐（派出）所辦\n      理流動戶口登記，故根本無需將戶籍遷移。被告竟刻意協助訴訟一造成就有利\n      條件，而逕行將原告住址變更，其徇私枉法之作為，明顯違法濫權。被告未經\n      培元汽車駕駛訓練班之同意，即逕將原告戶籍遷入該訓練班址內，對此專斷濫\n      權作為，該訓練班聲明異議。\n（四）原告臨時性受雇於培元汽車駕駛訓練班，隨時都有可能被解雇而驅離，訓練班\n      地址原告根本無法久住，且該訓練班亦表示反對原告住址遷入。被告專斷作為\n      明顯違反民法二十條及有關戶籍登記作業規定甚明。按戶籍法二十七條明文規\n      定：「登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申請為變更\n      、更正、撒銷或註銷之登記。」。查原告設籍登記後，因與岳玲玲等人發生國\n      有土地承租爭議，目前正由彰化地方法院以九十一年度訴字第三一九號審理中\n      ，因判決結果與本案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之\n      規定，住址更為訴訟文件應受送達之認定標準，法律既有明文規定，原告爰引\n      請求俟該案判決確定後再辦理變更登記自當有據，足見被告不依法行政相當明\n      顯。\n（五）行政程序法第一０二條明文規定：「行政機關作成限制或剝奪人民自由或權利\n      之處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定聽證者\n      外，應給予該處分相對人陳述意見之機會，但法規另有規定者，從其規定。」\n      ，其立法目的乃是為防止行政機關專斷濫權。查原告在彰化市○○里○○路十\n      五巷一號之四羊圈內，被告亦承認放置有床鋪、傢俱、炊煮設備，且羊圈前空\n      地由原告種植及菜蔬更為不爭之事實，原告居住事實非常明確。被告竟以白天\n      在上班地點找到原告為由，並未給予說明機會，即逕將原告住址變更，作法明\n      顯專斷違法。彰化縣政府訴願審議委員會爰引行政程序法第一０三條第五項「\n      得不給予陳述意見」之規定尤不妥適。\n（六）按行政程序法第六條明文規定：「行政行為，非有正當理由，不得為差別待遇\n      。」又「基於相同原因事實作成之行政處分，若有意作不公平之差別待遇，致\n      損及特定當事人權益，即有權力濫用之違法。」（最高行政法院八十一年判字\n      第一００六號判例參照）。查本案彰化市○○里○○路十五巷一號之四建築物\n      ，原告與郭羅秋月因法院和解而各自取得部份使用權，依據最高法院五十八年\n      度台上字第一五０二號民事判例意旨原告並不喪失共有權。況郭羅秋月更未按\n      址居住，系爭房屋自九十年間原告與郭羅秋月民事訴訟時，即被斷水，至於用\n      電目前亦僅繳納基本電費，懇請鈞院向台灣省自來水公司彰化服務所及台灣電\n      力公司彰化服務處查證，被告竟僅逕行將原告戶籍遷出，其刻意差別待遇，違\n      法濫權相當明確。郭羅秋月並未按址居住，被告在九十一年五月十四日訴願答\n      辯書中也承認，該所竟於九十一年六月七日訴願補答辯書中略云：「未接獲任\n      何有關郭羅秋月未按址居住檢舉，本所未及得知其實際居住狀況，如何憑空辦\n      理？」惟原告已經於九十一年七月十日向彰化縣政府提出檢舉，至今已逾一個\n      月仍未見彰化縣政府或被告任何答復，足證明被告之行政處分明顯差別待遇，\n      彰化縣政府縱容下屬違法濫權相當明確。\n（七）中央法規標準法第十一條明文規定：「法律不得牴觸憲法，命令不得牴觸憲法\n      或法律，下級機關訂定之命令不得牴觸上級機關之命令。」。查戶籍法第二十\n      七條既特別明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解或調\n      解成立後，再聲請為變更、撤銷或註銷登記。」，原告戶籍登記後，因國有土\n      地承租爭議而發生訴訟，況判決結果將與住址應否變更息息相關，被告竟刻意\n      協助他造，不依法律規定而擅以行政命令妄加解釋，足見該所違法濫權之甚。\n      懇請鈞院傳喚本案之檢舉人郭羅秋月到庭作證，坦白說明其是否按址居住，以\n      證實被告之不公正。\n（八）綜上開理由，被告逕行變更戶籍登記之作為明顯濫權違法，應予撤銷。為此，\n      請鈞院賜予明察，判決如訴之聲明等語。\n二、被告答辯意旨略以﹕\n（一）緣原告於九十一年二月十五日持彰化地方法院彰化簡易庭九十年度彰簡字第三\n      一五號和解筆錄及彰化地方法檢察署九十年度調偵字第一０三號檢察官不起訴\n      處分書，欲辦理戶籍住址變更登記，因上述資料與內政部九十年九月十一日台\n      （九十）內戶字第九００八０一五號函頒：「修正遷入單獨立戶提證規定」第\n      一、二、三、四項內容未符；惟原告堅稱其居住於該址房屋內。被告恤其情，\n      為免其因提房屋證明文件而往返奔波，爰依原告提憑之因無法提具任何房屋證\n      明文件，請派員查明居住事實申請書，按上述內政部函頒規定第五項：「有居\n      住事實而無法提出上列證明文件者，得經警勤區佐警或戶政事務所人員查實後\n      辦理」，填具會辦單函請八卦山派出所實地查訪，經警勤區查復為「居住現址\n      」；原告據此經警勤區佐警查明居住事實會辦單，於九十一年三月五日辦妥住\n      址變更本市○○里○○鄰○○路十五巷一號之四戶籍遷徙登記。九十一年四月\n      三日房屋所有權人郭羅秋月，以房屋從未出租或同意他人遷入設籍為由，質疑\n      原告為幽靈人口。為釐清事實，爰於九十一年四月十日以彰市戶字第０九一０\n      ００二七五九０號函，向彰化警察分局暨彰化警察分局八卦山派出所查詢該會\n      辦單查實過程及原告現住地。案經彰化分局連繫，於九十一年四月十八日上午\n      十時三十分，由被告派員會同八卦山派出所警勤區佐警實地訪查；據訪查報告\n      指出，原告坦承自九十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋\n      予郭羅秋月後，即居住於本市○○里○○鄰○○路十五巷一號培元汽車教練場\n      內；此為第一次實地訪查。另彰化警察分局就被告詢問事項，以九十一年四月\n      二十二日彰警分戶字第０九一０００一一三五一號函復（略以）：「．．本分\n      局卦山所於本月十八日派員協助貴所實地查察，處理事宜請貴所依權責辦理」\n      ，被告為求毋枉毋縱，復於四月三十日下午二時許，在卦山里十四鄰鄰長夫人\n      羅女士的協助下，再次實地複查，原告仍未於戶籍地址居住；復至本市○○里\n      ○○鄰○○路十五巷一號查訪，原告再次坦承自九十一年二月底與郭羅秋月就\n      遷讓房屋訴訟和解，遷讓房屋後，即居住於培元汽車教練場教練休息室，該休\n      息室除具有電力外，周遭並有衛生設備供使用；另原告所指之羊圈，據鄰長夫\n      人指出：該建築物原係豢養羊隻的場所，經現場勘查結果，並無水、電，似未\n      能供人居住；此為第二次實地訪查。經此二次實地訪查結果，原告未按戶籍地\n      址居住事實確鑿，被告爰依戶籍法第二十二條、四十七條第一、二、三項及第\n      五十三條後段規定，於九十一年四月三十日填具戶籍登記（住址變更登記）催\n      告書，送達催告原告，於九十一年五月十日前申請戶籍住址變更登記，如逾期\n      仍不申請，將依戶籍法第四十七條第三項規定，逕為住址變更登記至本市○○\n      里○○鄰○○路十五巷一號，且如無正當理由將依戶籍法第五十三條後段規定\n      ，處新台幣六百元以下罰鍰。前開催告書業於九十一年四月三十日下午三時三\n      十分送達原告現住地：本市○○里○○鄰○○路十五巷一號，經原告本人親自\n      簽收；惟原告仍堅不辦理住址變更登記，再於九十一年五月二日以仍居住及使\n      用標的房屋暨國有土地承租糾紛為由，繕具訴願書向彰化縣政府提起訴願，遭\n      駁回，循序提起行政訴訟。\n（二）查戶籍法第四條：「戶籍登記，指左列各項登記：一、身分登記：（一）出生\n      登記。（二）認領登記。（三）收養、終止收養登記。（四）結婚、離婚登記\n      。（六）死亡、死亡宣告登記。二、遷徙登記：（一）遷入登記。（二）遷出\n      登記。（三）住址變更登記。在國內未曾設有戶籍，經核准定居或設戶籍者，\n      應為初設戶籍登記。」、第二十二條：「在同一戶籍管轄區域內變更住址，應\n      為住址變更之登記。」、第四十七條第二、三項：「戶政事務所查有不於法定\n      期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正、撤\n      銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。」、第五十三條\n      ：「無正當理由不於法定期間為登記之申請者，處新臺幣三百元以下罰鍰；經\n      催告而仍不為申請者，處新臺幣六百元以下罰鍰。」；彰化縣道路命名及門牌\n      編釘自治條例第九條第一項：「建築物初次編釘門牌，申請人應提憑經建築執\n      照或合法房屋證明辦理。建築物增、改建，申請人應提憑經建築主管機關核准\n      增、改建之證明文件辦理。」、第十條第一項：「建築物所有權人、管理人或\n      現住人應向戶政事務所申請編釘門牌號次。」暨彰化縣各戶政事務所辦理道路\n      命名及門牌編釘作業要點第四點（一）１（３）略以：「新建房屋應以一戶一\n      號原則受理編釘門牌，其附屬之倉庫、牛舍等不另予以編釘門牌．．」；戶警\n      聯繫作業要點第二點：「戶政事務所受理戶籍登記後，應於二日內將申請書副\n      本通報轄內分駐（派出）所．．」、第三點：「分駐（派出）所接到戶籍登記\n      申請書副本後，應．．．實施動態複查．．。」暨第四點：「警勤區佐警執行\n      勤區查察，發現轄內居民戶口狀況與戶籍登記事項不符時，應填戶口查察通報\n      單通報戶政所處理。」，合先敘明。\n（三）本案被告於九十一年三月五日受理原告住址變更登記之申請，係基於原告主張\n      「具居住於本市○○里○○鄰○○路十五巷一號之四事實」，並經警勤區查實\n      後辦理；惟原告雖自承於九十一年二月底即搬離該址，並居住於本市○○里○\n      ○鄰○○路十五巷一號後，卻不依「居住事實」及戶籍法第二十二條規定，辦\n      理應為之戶籍住址變更登記，甚至，經房屋所有權人檢具申請書指陳原告為幽\n      靈人口，復經二次複查，原告在同一戶籍管轄區域內變更住址居住屬實，被告\n      依法開立戶籍登記（住址變更登記）催告書，送達原告親自簽收，催告依限辦\n      理，以正確戶籍登記。原告不為應為之戶籍登記事項，卻以自九十年度起即發\n      生之承租國有土地爭議涉訟事件為由，爰引戶籍法第二十七條：「登記後發生\n      訴訟者，應俟判決確定或訴訟上和解或調解成立後，再申請為變更、更正、撤\n      銷或註銷之登記。」提起訴願，指陳被告不得依訴願法第九十三條第一項：「\n      原行政處分之執行，除法律另有規定外，不因訴願而停止。」辦理依法催告之\n      事項，必須撤銷原處分；惟查戶籍法第四條有關戶籍登記項目，並無「申請租\n      用國有土地登記」一項。原告在同一戶籍管轄區域內變更地址居住事實確鑿下\n      ，不依戶籍法第二十二條規定為應為之戶籍住址變更登記事項，卻提出此種不\n      合理、不合法之訴求，其作為顯係只顧個人私利，不顧國家法令之存在。\n（四）按一般通則性認知而言，羊圈係豢養羊隻等動物之工作場所，並非供人居住使\n      用之建築物。原告堅稱願意居住，基於尊重個人自由，被告未便置喙。然經現\n      場勘查，該羊圈並無水、電，原告亦未依法提出門牌編釘之申請，且門牌號碼\n      不得重複，原告於訴訟和解遷讓房屋搬離本市○○里○○鄰○○路十五巷一號\n      之四事實發生後，卻聲稱仍居住及使用該房屋門牌，豈不強詞奪理。查彰化市\n      人口二十三餘萬，被告囿於人力及業務性質，實際上不可能隨時一一查對其居\n      住現況；郭羅秋月申請住址變更本市○○里○○鄰○○路十五巷一號之四之戶\n      籍登記事項，被告業依戶警聯繫作業要點第二點規定於二日內將戶籍登記申請\n      書副本通報八卦山派出所，惟迄未接獲勤區佐警依上開作業要點第三點暨第四\n      點規定填具通報有關系爭房屋現住狀況與戶籍登記不符者之戶口查察通報單。\n      另彰化縣政府九十一年七月十七日府民戶字第０九一０一三一六三五０號函查\n      郭羅秋月被檢舉未按址居住情事，經被告派員會同八卦山派出所警勤區佐警實\n      地訪查，已於九十一年七月二十三日將會查結果，另案函復彰化縣政府，至於\n      檢舉人為何，彰化縣政府函文僅以賴○○帶過，被告自是不知；原告既自稱係\n      檢舉人，對該案有任何疑義，應向受理檢舉機關洽詢方為正途，無庸藉此誣稱\n      被告刻意差別待遇、違法濫權。\n（五）據九十一年二月二十七日彰院松執夏九十一執字第一００四號臺灣彰化地方法\n      院民事執行處通知檢附民事聲請免執行狀載：「為對郭羅秋月請求執行一案，\n      聲請免執行事：甲○○與郭羅秋月間之房屋遷讓爭議，．．目前甲○○業已將\n      應遷讓之範圍騰空竣事．．．郭羅秋月隨時皆可依據和解內容接收。．．中華\n      民國九十一年二月二十五日。具狀人甲○○。」，此與被告於二次會同實地訪\n      查中，原告所坦承之自九十一年二月底與郭秋月間就房屋遷讓爭議成立和解，\n      即搬至本市○○里○○鄰○○路十五巷一號居住事實尚符；然原告卻另於訴狀\n      中言及於九十一年三月十日始搬離，前後說辭反覆不一。本案訴願部分，業經\n      彰化縣政府決定，內容詳如彰化縣政府九十一年七月二日府法訴字第０九一０\n      ０九０五五二號訴願決定書所載。\n（六）綜觀本案，不論是依原告主張確有居住事實申請查實辦理住址變更至本市○○\n      里○○鄰○○路十五巷一號之四，或經人檢舉未按戶籍地址居住，於二次查證\n      屬實，再據以開立戶籍登記（住址變更登記）催告書催告原告辦理戶籍住址變\n      更登記，被告除皆依據戶籍法暨相關函釋規定辦理外，更均秉持行政法院五十\n      六年第六十號判例：「遷徙係事實行為，遷徙登記自應依事實認定之。」之判\n      決意旨，依據居住事實為之，且亦均經原告自承上列事實；原告指稱被告刻意\n      差別待遇、違法濫權、不依法律辦事，並請求撤銷原處分之訴求，僅係為遂其\n      個人私利之企圖，非被告原處分不當或違法；故本件訴訟為無理由。為此，狀\n      請鈞院鑑核，惠予駁回本件訴訟，以正確戶籍登記等語。",
    "reason": "一、按「戶籍登記，指左列各項登記：一、身分登記：˙˙˙。二、遷徙登記：（一\n    ）遷入登記。（二）遷出登記。（三）住址變更登記。」、「在同一戶籍管轄區\n    域內變更住址，應為住址變更之登記。」、「戶籍登記之申請，應於事件發生或\n    確定後三十日內為之，其申請逾期者，戶政事務所仍應受理。戶政事務所查有不\n    於法定期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正\n    、撤銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。˙˙˙」戶籍\n    法第四條第一項、第二十二條及第四十七條定有明文。\n二、本件原告於九十一年二月十五日向被告主張其現住彰化市○○里○○鄰○○路十\n    五巷一號之四房屋，欲由原設籍之彰化市○○里○○鄰○○路十五巷二號遷入系\n    爭門牌，惟因原告無法提憑任何房屋證明文件，爰申請被告派員查明居住事實，\n    俾憑辦理遷入登記，被告依內政部九十年九月十一日台（九十）內戶字第九００\n    八０一五號函示，於九十一年三月五日以八卦山派出所二月二十三日複查會辦單\n    ，准予辦理遷入系爭彰化市○○里○○鄰○○路十五巷一號之四房屋之戶籍登記\n    ，嗣系爭房屋所有權人郭羅秋月於九十一年四月一日住址變更為系爭房屋地址時\n    ，發現原告設籍於同一門牌，乃向被告提出質疑，經被告分別於九十一年四月十\n    八日及四月三十日派員至系爭房屋所在地及現在居住地勘查，認定原告確未居住\n    該戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷一號（培元汽車駕駛\n    訓練班），乃據此事實開立戶籍登記催告書，催告原告於九十一年五月十日前申\n    請住址變更登記，逾期仍不申請者，將依戶籍法第四十七條第三項逕為變更住址\n    登記。如無正當理由，並將依戶籍法第五十三條後段處新台幣六百元以下罰鍰。\n    嗣原告逾期未申請，被告於九十一年五月十五日逕為住址變更登記為彰化市○○\n    里○○路十五巷一號，並於九十一年五月十七日彰市戶字第０九一０００四一三\n    ０－０號函告知原告（並未為罰鍰新台幣六百元處分）。\n三、原告不服該戶籍登記催告書及逕為變更住址之處分，循序提起本件訴訟主張，其\n    與系爭房屋所有權人郭羅秋月於九十年十二月十二日成立和解，於九十一年三月\n    十日遵照法院和解內容搬到系爭房屋外圍之九十四平方公尺羊圈居住，與郭羅秋\n    月是經由法院和解而取得部分建築物使用權，迄今仍未辦理分割登記，依據最高\n    法院五十八年度台上字第一五０二號民事判例意旨，其並未喪失建築物共有權，\n    自當有居住及使用之權利，雖應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協\n    助看管車輛，惟系爭房屋羊圈前面空地目前仍由原告種植果樹及蔬菜，每天仍需\n    撥空回家整理，且羊圈內有原告放置之床鋪、蚊帳、棉被、傢俱、炊煮等設備，\n    居住事實相當明確，而原告各項文件均能按彰化市○○里○○路十五巷一之四號\n    送達並簽收，足以證明原告並未離去系爭住址，有居住之事實﹔另按戶籍法二十\n    七條明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申\n    請為變更、更正、撒銷或註銷之登記。」，原告設籍登記後，因與訴外人岳玲玲\n    等人發生國有土地承租爭議，目前正由法院審理中，因判決結果與本案戶籍登記\n    事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟文件應受送\n    達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後再辦理變更\n    登記自當有據，足見被告不依法行政相當明顯﹔又被告以白天在上班地點找到原\n    告為由，並未給予原告說明機會，即逕將原告住址變更，已違行政程序法第一百\n    ０二條之規定﹔而郭羅秋月並未按址居住，被告竟稱未接獲任何有關郭羅秋月未\n    按址居住檢舉，未及得知其實際居住狀況，如何憑空辦理？惟原告已經於九十一\n    年七月十日向彰化縣政府提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任\n    何答復，足證明被告之行政處分明顯差別待遇云云，資為爭議。\n四、經查本件原告前向被告辦理戶籍遷入彰化市○○里○○鄰○○路十五巷一號之四\n    房屋，嗣經系爭房屋所有權人郭羅秋月以房屋從未出租或同意他人遷入設籍為由\n    ，向被告提出質疑，經被告多次訪查，認定原告於九十一年二月底即與系爭房屋\n    所有權人郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，居於彰化市○○里○○鄰\n    ○○路十五巷一號培元汽車教練場內，原告未按戶籍地址居住事實確鑿，乃逕予\n    催告限期辦理住址變更登記，若逾期不申請者將依戶籍法第四十七條第三項逕為\n    登記之處分，是則，上開催告書之處分所生之效力，為原告未依該催告而辦理住\n    址變更之登記時，被告即得據以逕為住址變更之登記，惟原告經被告催告後，未\n    依限向被告申請辦理住址變更登記，被告乃依據戶籍法第四十七條第三項規定，\n    逕將原告住址變更登記為彰化市○○里○○鄰○○路十五巷一號，此為兩造所是\n    認，並有戶籍登記催告書、被告九十一年五月十七日彰市戶字第０九一０００四\n    一三０－０通知書附卷可稽。亦即該催告書業已因執行完畢而消滅，則原告訴請\n    撤銷該處分，顯無實益，乃原告經本院行使闡明權後，仍為撤銷原催告書處分之\n    聲明，已有未合（此部分併以判決駁回，不另裁定駁回）。\n五、又查，被告接獲系爭房屋所有權人檢舉，以房屋從未出租或同意他人遷入設籍為\n    由，質疑原告為幽靈人口，為釐清事實，遂以九十一年四月十日彰市戶字第０九\n    一０００二七五九０號函，向彰化警察分局暨彰化警察分局八卦山派出所查詢該\n    會辦單查實過程及原告現住地，並於九十一年四月十八日上午十時三十分，由被\n    告派員會同八卦山派出所警勤區佐警實地訪查，據訪查報告指出，原告坦承自九\n    十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋予郭羅秋月後，即居住\n    於本市○○里○○鄰○○路十五巷一號培元汽車教練場內﹔復於四月三十日下午\n    二時許，由卦山里十四鄰鄰長夫人陪同，再次前往實地複查，原告仍未於戶籍地\n    址居住，另至本市○○里○○鄰○○路十五巷一號查訪，原告再次坦承自九十一\n    年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，即居住於培元汽車教練\n    場教練休息室，該休息室除具有電力外，周遭並有衛生設備供使用，此有彰化縣\n    警察局彰化分局交辦（查）單、相片及被告之勘查報告附於原處分卷可稽，核其\n    經過，實已盡調查之責，而就調查之事實認定原告確已未住居於該處，乃依戶籍\n    法第四十七條第三項規定而為催告原告限期辦理申請住址變更登記，自無不合。\n    原告稱其與系爭房屋所有權人郭羅秋月於九十年十二月十二日成立和解，已於九\n    十一年三月十日遵照法院和解內容搬到系爭房屋外圍之九十四平方公尺羊圈居住\n    ，雖應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛，惟系爭房屋\n    羊圈前面空地目前仍由原告種植果樹及蔬菜，每天仍需撥空回家整理，且羊圈內\n    有原告放置之床鋪、蚊帳、棉被、傢俱、炊煮等設備，居住事實相當明確云云。\n    查按彰化縣道路命名及門牌編釘自治條例暨彰化縣各戶政事務所辦理道路命名及\n    門牌編釘作業要點等規定，房屋應以一戶一號為原則受理編釘門牌，其附屬之倉\n    庫、牛舍等不另予以編釘，原告前經被告准予辦理系爭房屋戶籍登記，乃因原告\n    確有居住於系爭門牌房屋之事實，今既已搬離系爭地址，自應依法辦理住址變更\n    登記，而不得以居於羊圈為由，主張可沿用系爭房屋之門牌及住址，且查原告稱\n    已於九十一年三月十日搬至系爭房屋外圍之羊圈居住，並放置有床鋪、蚊帳、棉\n    被、傢俱、炊煮等設備，惟觀諸卷內所附九十一年三月二十日於所稱羊圈拍攝之\n    照片，現場並未圍起可供遮風避雨，亦無原告所稱放置之蚊帳、棉被、傢俱、炊\n    煮等設備，四周雜亂，內外並無供人居住之跡象，嗣於九十一年五月十七日拍得\n    之照片中，始見羊圈內部搭有蚊帳一只，顯見原告所述不實，則稱有居住事實云\n    云，無足採信。\n六、原告另稱依戶籍法二十七條規定，登記後發生訴訟者，應俟判決確定或訴訟上和\n    解成立後，再申請為變更、更正、撒銷或註銷之登記。原告設籍登記後，因與訴\n    外人岳玲玲等人發生國有土地承租爭議，目前正由法院審理中，因判決結果與本\n    案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟\n    文件應受送達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後\n    再辦理變更登記自當有據，足見被告不依法行政相當明顯﹔又被告以白天在上班\n    地點找到原告為由，並未給予原告說明機會，即逕將原告住址變更，已違行政程\n    序法第一百０二條之規定﹔且在彰化市內未按址居住之情形，比比皆有，郭羅秋\n    月並未按址居住，被告竟稱未接獲任何有關郭羅秋月未按址居住檢舉，未及得知\n    其實際居住狀況，如何憑空辦理？惟原告已經於九十一年七月十日向彰化縣政府\n    提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任何答復，足證明被告之行\n    政處分明顯差別待遇等詞。惟查系爭房屋所有權人係案外人郭羅秋月，此有建築\n    改良物買賣所有權移轉契約書附於原處分卷可稽，另有原告與郭羅秋月九十年十\n    二月十二日成立之遷讓房屋和解書堪資認定，原告因遷讓房屋而居住別處未依法\n    辦理變更登記，被告依法催告，即有所本，至原告所稱戶籍法第二十七條規定，\n    係指因登記涉訟，方須俟判決確定或訴訟上和解成立後再為申請，本件原告主張\n    其承租國有土地尚由國有財產局重新審查及法院訴訟中，因該訴訟係為無權占有\n    土地案件，核非本條所稱因登記所發生之訴訟，自無本條規定之適用。再者，被\n    告係根據實地訪查結果認定原告並未有居住之事實，而予催告辦理住址變更登記\n    ，業如前述，依行政程序法第一百０三條第五款規定「行政處分所根據之事實，\n    客觀上明白足以確認者」行政機關得不予陳述意見之機會，本件經被告調查後，\n    認事實已屬客觀明確，且原告於查報或催告期間亦無提出異議，則被告於為催告\n    之處分前，未予原告陳述意見之機會，尚無不合。末查，本件被告係以原告遷離\n    該住所未為住址變更登記，而為催告處分，已詳如前述，則郭羅秋月是否居住於\n    系爭房屋，是否准予設籍在此，要屬另案問題，核與本件處分無涉，又原告所為\n    已屬不法，則基於不法不得主張權利之法理，原告自不得以被告違反平等原則作\n    為權利之主張，則原告稱被告之行政處分明顯差別待遇云云，自非可採。\n七、綜上所述，本件原告之主張均非可採。被告以原告未居住於所登記之戶籍地址，\n    而係居住於彰化市○○里○○鄰○○路十五巷一號，乃據此事實作成限期申請住\n    址變更登記，逾期仍不申請者，依戶籍法第四十七條第三項逕為變更登記之催告\n    及變更住址登記處分，並無違誤，訴願決定予以維持，亦無不合。原告所述，非\n    有理由，應予駁回。兩造其餘攻擊防禦方法於判決結果不生影響，無庸一一審究\n    ，併此敘明。\n八、又按撤銷訴訟以有行政處分存在為前提，此觀行政訴訟法第四條規定即明，本件\n    被告機關並尚未處罰原告新台幣六百元罰鍰，經兩造陳明在卷，即無罰鍰之行政\n    處分存在，原告訴請撤銷，顯於法不合，而無從准許，爰併予判決駁回，不另裁\n    定駁回。\n據上論結，本件原告之訴為一部無理由，一部不合法，爰依行政訴訟法第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十二      月      十一      日\n                 臺 中 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法      官  沈  應  南\n                                         法      官  許  武  峰\n                                         法      官  黃  淑  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。"
  },
  "search": "臺中高等行政法院判決九十一年度訴字第五五二號.原告甲○○被告彰化縣彰化市戶政事務所代表人乙○○訴訟代理人丙○丁○○右當事人間因戶政事件，原告不服彰化縣政府中華民國九十一年七月二日府法訴字第０九一００九０五五二○號訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要﹕緣原告於民國九十一年二月十五日檢具彰化地方法院彰化簡易庭九十年度彰簡字第三一五號和解筆錄及彰化地方法院檢察署檢察官九十年度調偵字第一０三號不起訴處分書等資料向被告主張其現住彰化市○○里○○鄰○○路十五巷一號之四房屋，欲由原設籍之彰化市○○里○○鄰○○路十五巷二號遷入前揭系爭門牌，惟因原告無法提憑任何房屋證明文件，爰申請被告派員查明居住事實，俾憑辦理遷入登記，被告依內政部九十年九月十一日台（九十）內戶字第九００八０一五號函示，於九十一年三月五日以八卦山派出所二月二十三日複查會辦單，准予辦理遷入系爭彰化市○○里○○鄰○○路十五巷一號之四房屋之戶籍登記。嗣系爭房屋所有權人郭羅秋月於九十一年四月一日住址變更為系爭房屋地址時，發現原告設籍於同一門牌，乃向被告提出質疑，經被告分別於九十一年四月十八日及四月三十日派員至系爭房屋所在地及現在居住地勘查，發現原告確未居住該戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷一號（培元汽車駕駛訓練班），被告乃據此事實開立戶籍登記催告書，催告原告於九十一年五月十日前申請住址變更登記，逾期仍不申請者，將依戶籍法第四十七條第三項逕為登記，如無正當理由，並將依戶籍法第五十三條後段處新台幣六百元以下罰鍰。嗣原告逾期未申請，被告於九十一年五月十五日逕為住址變更登記為彰化市○○里○○路十五巷一號，並於九十一年五月十七日彰市戶字第０九一０００四一三０─０號函告知原告（並未為罰鍰新台幣六百元處分），原告不服該戶籍登記催告書之處分及逕為住址變更登記之處分，提起訴願，遭決定駁回，遂提起本件行政訴訟。乙、兩造之聲明：一、原告訴之聲明：請求判決原處分（彰化市戶政事務所九十一年四月三十日催字第０一八號戶籍登記催告書所為之處分、九十一年五月十七日彰市戶字第０九一０００四一三０－０逕為住址變更登記並處罰鍰之處分）及訴願決定均撤銷。二、被告答辯之聲明﹕請求判決駁回原告之訴。丙、兩造之陳述﹕一、原告起訴意旨及補充理由略以﹕（一）緣原告自八十一年間起，即與訴外人岳玲玲母親陳麗芳合夥在坐落彰化市○○○段山腳小段三八四之一八地號養羊，並實際居住使用彰化市○○里○○鄰○○路十五巷一號之四違章房屋，迨至八十四年間陳麗芳死亡，其女兒岳玲玲向原告收取十八萬元後，即將上開國有土地及違章房屋讓與原告繼續使用，事隔多年均無爭執，由於八十九年一月十二日國有財產法修正，將四十二條增列「民國八十二年七月二十一日前實際使用，並願繳清歷年使用補償金者」得逕予出租之規定。岳玲玲等人見有漏洞可乘，竟向國有財產局提供不實資料，以詐騙方法承租上開國有土地後，隨即再轉讓予郭羅秋月而獲取暴利，因而使原告與郭羅秋月發生民事訴訟，經彰化地方法院彰化簡易庭以九十年度彰簡字第三一五號審理在案，原告為求息事，乃接受審判長勸導做出最大讓步，而於九十年十二月十二日成立和解，原告於九十一年二月十五日檢具上開和解筆錄向被告申請將戶籍遷入彰化市○○里○○鄰○○路十五巷一號之四現址，亦經彰化市戶政事務所查實後准予辦理登記，原告並於九十一年三月十日遵照法院和解內容搬到和解取得之九十四平方公尺羊圈居住，因為生計起見，原告應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛。豈料被告竟妄採納郭羅秋月片面檢舉，以白天原告人在駕駛訓練班為由，且未經該訓練班同意，即違法將原告戶籍逕行變更至培元汽車駕駛訓練班之卦山路十五巷一號址內。原告因而不服向彰化縣政府提起訴願，豈知彰化縣政府偏袒下屬，訴願決定並不公正，為此，依法提起行政訴訟。（二）按最高法院五十八年度台上字第一五０二號民事判例：「調解成立者，依民事訴訟法四一六條第一項、第三八０條第一項規定，與確定判決有同一效力，惟判決為法院對於訴訟事件所為之公法的意思表示，調解或和解，為當事人就訴訟上爭執互相讓步而成立之合意，其本質並非相同。故形成判決所生之形成力，無由當事人以調解或和解方式代之，從而調解或訴訟上和解分割共有不動產者，僅生協議分割之效力，非經辦妥分割登記，不生喪失共有權，及取得單獨所有權之效力。」。本案之彰化市○○路十五巷一號之四建築物全部都是違章建築，原告與郭羅秋月是經由法院和解而取得部分建築物使用權，迄今仍未辦理分割登記，依據上開判例意旨，原告並未喪失建築物共有權，原告自當有居住及使用之權利，況郭羅秋月並未按址居住，更為不爭事實，被告竟妄採納郭羅秋月片面之言，違法單獨逕行變更原告住址，足見該所違法濫權之甚。（三）九十四平方公尺羊圈雖然簡陋，但窮苦人家稍加整理供棲身已非常滿足，況羊圈前面空地目前仍由原告種植果樹及蔬菜，原告每天仍需撥空回家整理，且羊圈內有放置原告之床鋪、蚊帳、棉被、傢俱、炊煮設備亦為被告承認之事實，因此原告居住事實相當明確，而原告各項文件均能按彰化市○○里○○路十五巷一之四號送達並簽收，足以證明原告並未離去系爭住址，有居住之事實。在彰化市內未按址居住之情形，比比皆有。原告由於工作之緣故，暫住於培元汽車駕駛訓練班教練休息室，依規定是應向暫住地之警察所、分駐（派出）所辦理流動戶口登記，故根本無需將戶籍遷移。被告竟刻意協助訴訟一造成就有利條件，而逕行將原告住址變更，其徇私枉法之作為，明顯違法濫權。被告未經培元汽車駕駛訓練班之同意，即逕將原告戶籍遷入該訓練班址內，對此專斷濫權作為，該訓練班聲明異議。（四）原告臨時性受雇於培元汽車駕駛訓練班，隨時都有可能被解雇而驅離，訓練班地址原告根本無法久住，且該訓練班亦表示反對原告住址遷入。被告專斷作為明顯違反民法二十條及有關戶籍登記作業規定甚明。按戶籍法二十七條明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申請為變更、更正、撒銷或註銷之登記。」。查原告設籍登記後，因與岳玲玲等人發生國有土地承租爭議，目前正由彰化地方法院以九十一年度訴字第三一九號審理中，因判決結果與本案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟文件應受送達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後再辦理變更登記自當有據，足見被告不依法行政相當明顯。（五）行政程序法第一０二條明文規定：「行政機關作成限制或剝奪人民自由或權利之處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定聽證者外，應給予該處分相對人陳述意見之機會，但法規另有規定者，從其規定。」，其立法目的乃是為防止行政機關專斷濫權。查原告在彰化市○○里○○路十五巷一號之四羊圈內，被告亦承認放置有床鋪、傢俱、炊煮設備，且羊圈前空地由原告種植及菜蔬更為不爭之事實，原告居住事實非常明確。被告竟以白天在上班地點找到原告為由，並未給予說明機會，即逕將原告住址變更，作法明顯專斷違法。彰化縣政府訴願審議委員會爰引行政程序法第一０三條第五項「得不給予陳述意見」之規定尤不妥適。（六）按行政程序法第六條明文規定：「行政行為，非有正當理由，不得為差別待遇。」又「基於相同原因事實作成之行政處分，若有意作不公平之差別待遇，致損及特定當事人權益，即有權力濫用之違法。」（最高行政法院八十一年判字第一００六號判例參照）。查本案彰化市○○里○○路十五巷一號之四建築物，原告與郭羅秋月因法院和解而各自取得部份使用權，依據最高法院五十八年度台上字第一五０二號民事判例意旨原告並不喪失共有權。況郭羅秋月更未按址居住，系爭房屋自九十年間原告與郭羅秋月民事訴訟時，即被斷水，至於用電目前亦僅繳納基本電費，懇請鈞院向台灣省自來水公司彰化服務所及台灣電力公司彰化服務處查證，被告竟僅逕行將原告戶籍遷出，其刻意差別待遇，違法濫權相當明確。郭羅秋月並未按址居住，被告在九十一年五月十四日訴願答辯書中也承認，該所竟於九十一年六月七日訴願補答辯書中略云：「未接獲任何有關郭羅秋月未按址居住檢舉，本所未及得知其實際居住狀況，如何憑空辦理？」惟原告已經於九十一年七月十日向彰化縣政府提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任何答復，足證明被告之行政處分明顯差別待遇，彰化縣政府縱容下屬違法濫權相當明確。（七）中央法規標準法第十一條明文規定：「法律不得牴觸憲法，命令不得牴觸憲法或法律，下級機關訂定之命令不得牴觸上級機關之命令。」。查戶籍法第二十七條既特別明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解或調解成立後，再聲請為變更、撤銷或註銷登記。」，原告戶籍登記後，因國有土地承租爭議而發生訴訟，況判決結果將與住址應否變更息息相關，被告竟刻意協助他造，不依法律規定而擅以行政命令妄加解釋，足見該所違法濫權之甚。懇請鈞院傳喚本案之檢舉人郭羅秋月到庭作證，坦白說明其是否按址居住，以證實被告之不公正。（八）綜上開理由，被告逕行變更戶籍登記之作為明顯濫權違法，應予撤銷。為此，請鈞院賜予明察，判決如訴之聲明等語。二、被告答辯意旨略以﹕（一）緣原告於九十一年二月十五日持彰化地方法院彰化簡易庭九十年度彰簡字第三一五號和解筆錄及彰化地方法檢察署九十年度調偵字第一０三號檢察官不起訴處分書，欲辦理戶籍住址變更登記，因上述資料與內政部九十年九月十一日台（九十）內戶字第九００八０一五號函頒：「修正遷入單獨立戶提證規定」第一、二、三、四項內容未符；惟原告堅稱其居住於該址房屋內。被告恤其情，為免其因提房屋證明文件而往返奔波，爰依原告提憑之因無法提具任何房屋證明文件，請派員查明居住事實申請書，按上述內政部函頒規定第五項：「有居住事實而無法提出上列證明文件者，得經警勤區佐警或戶政事務所人員查實後辦理」，填具會辦單函請八卦山派出所實地查訪，經警勤區查復為「居住現址」；原告據此經警勤區佐警查明居住事實會辦單，於九十一年三月五日辦妥住址變更本市○○里○○鄰○○路十五巷一號之四戶籍遷徙登記。九十一年四月三日房屋所有權人郭羅秋月，以房屋從未出租或同意他人遷入設籍為由，質疑原告為幽靈人口。為釐清事實，爰於九十一年四月十日以彰市戶字第０九一０００二七五九０號函，向彰化警察分局暨彰化警察分局八卦山派出所查詢該會辦單查實過程及原告現住地。案經彰化分局連繫，於九十一年四月十八日上午十時三十分，由被告派員會同八卦山派出所警勤區佐警實地訪查；據訪查報告指出，原告坦承自九十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋予郭羅秋月後，即居住於本市○○里○○鄰○○路十五巷一號培元汽車教練場內；此為第一次實地訪查。另彰化警察分局就被告詢問事項，以九十一年四月二十二日彰警分戶字第０九一０００一一三五一號函復（略以）：「．．本分局卦山所於本月十八日派員協助貴所實地查察，處理事宜請貴所依權責辦理」，被告為求毋枉毋縱，復於四月三十日下午二時許，在卦山里十四鄰鄰長夫人羅女士的協助下，再次實地複查，原告仍未於戶籍地址居住；復至本市○○里○○鄰○○路十五巷一號查訪，原告再次坦承自九十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，即居住於培元汽車教練場教練休息室，該休息室除具有電力外，周遭並有衛生設備供使用；另原告所指之羊圈，據鄰長夫人指出：該建築物原係豢養羊隻的場所，經現場勘查結果，並無水、電，似未能供人居住；此為第二次實地訪查。經此二次實地訪查結果，原告未按戶籍地址居住事實確鑿，被告爰依戶籍法第二十二條、四十七條第一、二、三項及第五十三條後段規定，於九十一年四月三十日填具戶籍登記（住址變更登記）催告書，送達催告原告，於九十一年五月十日前申請戶籍住址變更登記，如逾期仍不申請，將依戶籍法第四十七條第三項規定，逕為住址變更登記至本市○○里○○鄰○○路十五巷一號，且如無正當理由將依戶籍法第五十三條後段規定，處新台幣六百元以下罰鍰。前開催告書業於九十一年四月三十日下午三時三十分送達原告現住地：本市○○里○○鄰○○路十五巷一號，經原告本人親自簽收；惟原告仍堅不辦理住址變更登記，再於九十一年五月二日以仍居住及使用標的房屋暨國有土地承租糾紛為由，繕具訴願書向彰化縣政府提起訴願，遭駁回，循序提起行政訴訟。（二）查戶籍法第四條：「戶籍登記，指左列各項登記：一、身分登記：（一）出生登記。（二）認領登記。（三）收養、終止收養登記。（四）結婚、離婚登記。（六）死亡、死亡宣告登記。二、遷徙登記：（一）遷入登記。（二）遷出登記。（三）住址變更登記。在國內未曾設有戶籍，經核准定居或設戶籍者，應為初設戶籍登記。」、第二十二條：「在同一戶籍管轄區域內變更住址，應為住址變更之登記。」、第四十七條第二、三項：「戶政事務所查有不於法定期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正、撤銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。」、第五十三條：「無正當理由不於法定期間為登記之申請者，處新臺幣三百元以下罰鍰；經催告而仍不為申請者，處新臺幣六百元以下罰鍰。」；彰化縣道路命名及門牌編釘自治條例第九條第一項：「建築物初次編釘門牌，申請人應提憑經建築執照或合法房屋證明辦理。建築物增、改建，申請人應提憑經建築主管機關核准增、改建之證明文件辦理。」、第十條第一項：「建築物所有權人、管理人或現住人應向戶政事務所申請編釘門牌號次。」暨彰化縣各戶政事務所辦理道路命名及門牌編釘作業要點第四點（一）１（３）略以：「新建房屋應以一戶一號原則受理編釘門牌，其附屬之倉庫、牛舍等不另予以編釘門牌．．」；戶警聯繫作業要點第二點：「戶政事務所受理戶籍登記後，應於二日內將申請書副本通報轄內分駐（派出）所．．」、第三點：「分駐（派出）所接到戶籍登記申請書副本後，應．．．實施動態複查．．。」暨第四點：「警勤區佐警執行勤區查察，發現轄內居民戶口狀況與戶籍登記事項不符時，應填戶口查察通報單通報戶政所處理。」，合先敘明。（三）本案被告於九十一年三月五日受理原告住址變更登記之申請，係基於原告主張「具居住於本市○○里○○鄰○○路十五巷一號之四事實」，並經警勤區查實後辦理；惟原告雖自承於九十一年二月底即搬離該址，並居住於本市○○里○○鄰○○路十五巷一號後，卻不依「居住事實」及戶籍法第二十二條規定，辦理應為之戶籍住址變更登記，甚至，經房屋所有權人檢具申請書指陳原告為幽靈人口，復經二次複查，原告在同一戶籍管轄區域內變更住址居住屬實，被告依法開立戶籍登記（住址變更登記）催告書，送達原告親自簽收，催告依限辦理，以正確戶籍登記。原告不為應為之戶籍登記事項，卻以自九十年度起即發生之承租國有土地爭議涉訟事件為由，爰引戶籍法第二十七條：「登記後發生訴訟者，應俟判決確定或訴訟上和解或調解成立後，再申請為變更、更正、撤銷或註銷之登記。」提起訴願，指陳被告不得依訴願法第九十三條第一項：「原行政處分之執行，除法律另有規定外，不因訴願而停止。」辦理依法催告之事項，必須撤銷原處分；惟查戶籍法第四條有關戶籍登記項目，並無「申請租用國有土地登記」一項。原告在同一戶籍管轄區域內變更地址居住事實確鑿下，不依戶籍法第二十二條規定為應為之戶籍住址變更登記事項，卻提出此種不合理、不合法之訴求，其作為顯係只顧個人私利，不顧國家法令之存在。（四）按一般通則性認知而言，羊圈係豢養羊隻等動物之工作場所，並非供人居住使用之建築物。原告堅稱願意居住，基於尊重個人自由，被告未便置喙。然經現場勘查，該羊圈並無水、電，原告亦未依法提出門牌編釘之申請，且門牌號碼不得重複，原告於訴訟和解遷讓房屋搬離本市○○里○○鄰○○路十五巷一號之四事實發生後，卻聲稱仍居住及使用該房屋門牌，豈不強詞奪理。查彰化市人口二十三餘萬，被告囿於人力及業務性質，實際上不可能隨時一一查對其居住現況；郭羅秋月申請住址變更本市○○里○○鄰○○路十五巷一號之四之戶籍登記事項，被告業依戶警聯繫作業要點第二點規定於二日內將戶籍登記申請書副本通報八卦山派出所，惟迄未接獲勤區佐警依上開作業要點第三點暨第四點規定填具通報有關系爭房屋現住狀況與戶籍登記不符者之戶口查察通報單。另彰化縣政府九十一年七月十七日府民戶字第０九一０一三一六三五０號函查郭羅秋月被檢舉未按址居住情事，經被告派員會同八卦山派出所警勤區佐警實地訪查，已於九十一年七月二十三日將會查結果，另案函復彰化縣政府，至於檢舉人為何，彰化縣政府函文僅以賴○○帶過，被告自是不知；原告既自稱係檢舉人，對該案有任何疑義，應向受理檢舉機關洽詢方為正途，無庸藉此誣稱被告刻意差別待遇、違法濫權。（五）據九十一年二月二十七日彰院松執夏九十一執字第一００四號臺灣彰化地方法院民事執行處通知檢附民事聲請免執行狀載：「為對郭羅秋月請求執行一案，聲請免執行事：甲○○與郭羅秋月間之房屋遷讓爭議，．．目前甲○○業已將應遷讓之範圍騰空竣事．．．郭羅秋月隨時皆可依據和解內容接收。．．中華民國九十一年二月二十五日。具狀人甲○○。」，此與被告於二次會同實地訪查中，原告所坦承之自九十一年二月底與郭秋月間就房屋遷讓爭議成立和解，即搬至本市○○里○○鄰○○路十五巷一號居住事實尚符；然原告卻另於訴狀中言及於九十一年三月十日始搬離，前後說辭反覆不一。本案訴願部分，業經彰化縣政府決定，內容詳如彰化縣政府九十一年七月二日府法訴字第０九一００九０五五二號訴願決定書所載。（六）綜觀本案，不論是依原告主張確有居住事實申請查實辦理住址變更至本市○○里○○鄰○○路十五巷一號之四，或經人檢舉未按戶籍地址居住，於二次查證屬實，再據以開立戶籍登記（住址變更登記）催告書催告原告辦理戶籍住址變更登記，被告除皆依據戶籍法暨相關函釋規定辦理外，更均秉持行政法院五十六年第六十號判例：「遷徙係事實行為，遷徙登記自應依事實認定之。」之判決意旨，依據居住事實為之，且亦均經原告自承上列事實；原告指稱被告刻意差別待遇、違法濫權、不依法律辦事，並請求撤銷原處分之訴求，僅係為遂其個人私利之企圖，非被告原處分不當或違法；故本件訴訟為無理由。為此，狀請鈞院鑑核，惠予駁回本件訴訟，以正確戶籍登記等語。理由一、按「戶籍登記，指左列各項登記：一、身分登記：˙˙˙。二、遷徙登記：（一）遷入登記。（二）遷出登記。（三）住址變更登記。」、「在同一戶籍管轄區域內變更住址，應為住址變更之登記。」、「戶籍登記之申請，應於事件發生或確定後三十日內為之，其申請逾期者，戶政事務所仍應受理。戶政事務所查有不於法定期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正、撤銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。˙˙˙」戶籍法第四條第一項、第二十二條及第四十七條定有明文。二、本件原告於九十一年二月十五日向被告主張其現住彰化市○○里○○鄰○○路十五巷一號之四房屋，欲由原設籍之彰化市○○里○○鄰○○路十五巷二號遷入系爭門牌，惟因原告無法提憑任何房屋證明文件，爰申請被告派員查明居住事實，俾憑辦理遷入登記，被告依內政部九十年九月十一日台（九十）內戶字第九００八０一五號函示，於九十一年三月五日以八卦山派出所二月二十三日複查會辦單，准予辦理遷入系爭彰化市○○里○○鄰○○路十五巷一號之四房屋之戶籍登記，嗣系爭房屋所有權人郭羅秋月於九十一年四月一日住址變更為系爭房屋地址時，發現原告設籍於同一門牌，乃向被告提出質疑，經被告分別於九十一年四月十八日及四月三十日派員至系爭房屋所在地及現在居住地勘查，認定原告確未居住該戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷一號（培元汽車駕駛訓練班），乃據此事實開立戶籍登記催告書，催告原告於九十一年五月十日前申請住址變更登記，逾期仍不申請者，將依戶籍法第四十七條第三項逕為變更住址登記。如無正當理由，並將依戶籍法第五十三條後段處新台幣六百元以下罰鍰。嗣原告逾期未申請，被告於九十一年五月十五日逕為住址變更登記為彰化市○○里○○路十五巷一號，並於九十一年五月十七日彰市戶字第０九一０００四一三０－０號函告知原告（並未為罰鍰新台幣六百元處分）。三、原告不服該戶籍登記催告書及逕為變更住址之處分，循序提起本件訴訟主張，其與系爭房屋所有權人郭羅秋月於九十年十二月十二日成立和解，於九十一年三月十日遵照法院和解內容搬到系爭房屋外圍之九十四平方公尺羊圈居住，與郭羅秋月是經由法院和解而取得部分建築物使用權，迄今仍未辦理分割登記，依據最高法院五十八年度台上字第一五０二號民事判例意旨，其並未喪失建築物共有權，自當有居住及使用之權利，雖應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛，惟系爭房屋羊圈前面空地目前仍由原告種植果樹及蔬菜，每天仍需撥空回家整理，且羊圈內有原告放置之床鋪、蚊帳、棉被、傢俱、炊煮等設備，居住事實相當明確，而原告各項文件均能按彰化市○○里○○路十五巷一之四號送達並簽收，足以證明原告並未離去系爭住址，有居住之事實﹔另按戶籍法二十七條明文規定：「登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申請為變更、更正、撒銷或註銷之登記。」，原告設籍登記後，因與訴外人岳玲玲等人發生國有土地承租爭議，目前正由法院審理中，因判決結果與本案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟文件應受送達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後再辦理變更登記自當有據，足見被告不依法行政相當明顯﹔又被告以白天在上班地點找到原告為由，並未給予原告說明機會，即逕將原告住址變更，已違行政程序法第一百０二條之規定﹔而郭羅秋月並未按址居住，被告竟稱未接獲任何有關郭羅秋月未按址居住檢舉，未及得知其實際居住狀況，如何憑空辦理？惟原告已經於九十一年七月十日向彰化縣政府提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任何答復，足證明被告之行政處分明顯差別待遇云云，資為爭議。四、經查本件原告前向被告辦理戶籍遷入彰化市○○里○○鄰○○路十五巷一號之四房屋，嗣經系爭房屋所有權人郭羅秋月以房屋從未出租或同意他人遷入設籍為由，向被告提出質疑，經被告多次訪查，認定原告於九十一年二月底即與系爭房屋所有權人郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，居於彰化市○○里○○鄰○○路十五巷一號培元汽車教練場內，原告未按戶籍地址居住事實確鑿，乃逕予催告限期辦理住址變更登記，若逾期不申請者將依戶籍法第四十七條第三項逕為登記之處分，是則，上開催告書之處分所生之效力，為原告未依該催告而辦理住址變更之登記時，被告即得據以逕為住址變更之登記，惟原告經被告催告後，未依限向被告申請辦理住址變更登記，被告乃依據戶籍法第四十七條第三項規定，逕將原告住址變更登記為彰化市○○里○○鄰○○路十五巷一號，此為兩造所是認，並有戶籍登記催告書、被告九十一年五月十七日彰市戶字第０九一０００四一三０－０通知書附卷可稽。亦即該催告書業已因執行完畢而消滅，則原告訴請撤銷該處分，顯無實益，乃原告經本院行使闡明權後，仍為撤銷原催告書處分之聲明，已有未合（此部分併以判決駁回，不另裁定駁回）。五、又查，被告接獲系爭房屋所有權人檢舉，以房屋從未出租或同意他人遷入設籍為由，質疑原告為幽靈人口，為釐清事實，遂以九十一年四月十日彰市戶字第０九一０００二七五九０號函，向彰化警察分局暨彰化警察分局八卦山派出所查詢該會辦單查實過程及原告現住地，並於九十一年四月十八日上午十時三十分，由被告派員會同八卦山派出所警勤區佐警實地訪查，據訪查報告指出，原告坦承自九十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋予郭羅秋月後，即居住於本市○○里○○鄰○○路十五巷一號培元汽車教練場內﹔復於四月三十日下午二時許，由卦山里十四鄰鄰長夫人陪同，再次前往實地複查，原告仍未於戶籍地址居住，另至本市○○里○○鄰○○路十五巷一號查訪，原告再次坦承自九十一年二月底與郭羅秋月就遷讓房屋訴訟和解，遷讓房屋後，即居住於培元汽車教練場教練休息室，該休息室除具有電力外，周遭並有衛生設備供使用，此有彰化縣警察局彰化分局交辦（查）單、相片及被告之勘查報告附於原處分卷可稽，核其經過，實已盡調查之責，而就調查之事實認定原告確已未住居於該處，乃依戶籍法第四十七條第三項規定而為催告原告限期辦理申請住址變更登記，自無不合。原告稱其與系爭房屋所有權人郭羅秋月於九十年十二月十二日成立和解，已於九十一年三月十日遵照法院和解內容搬到系爭房屋外圍之九十四平方公尺羊圈居住，雖應培元汽車駕駛訓練班之邀，在該訓練班煮飯及協助看管車輛，惟系爭房屋羊圈前面空地目前仍由原告種植果樹及蔬菜，每天仍需撥空回家整理，且羊圈內有原告放置之床鋪、蚊帳、棉被、傢俱、炊煮等設備，居住事實相當明確云云。查按彰化縣道路命名及門牌編釘自治條例暨彰化縣各戶政事務所辦理道路命名及門牌編釘作業要點等規定，房屋應以一戶一號為原則受理編釘門牌，其附屬之倉庫、牛舍等不另予以編釘，原告前經被告准予辦理系爭房屋戶籍登記，乃因原告確有居住於系爭門牌房屋之事實，今既已搬離系爭地址，自應依法辦理住址變更登記，而不得以居於羊圈為由，主張可沿用系爭房屋之門牌及住址，且查原告稱已於九十一年三月十日搬至系爭房屋外圍之羊圈居住，並放置有床鋪、蚊帳、棉被、傢俱、炊煮等設備，惟觀諸卷內所附九十一年三月二十日於所稱羊圈拍攝之照片，現場並未圍起可供遮風避雨，亦無原告所稱放置之蚊帳、棉被、傢俱、炊煮等設備，四周雜亂，內外並無供人居住之跡象，嗣於九十一年五月十七日拍得之照片中，始見羊圈內部搭有蚊帳一只，顯見原告所述不實，則稱有居住事實云云，無足採信。六、原告另稱依戶籍法二十七條規定，登記後發生訴訟者，應俟判決確定或訴訟上和解成立後，再申請為變更、更正、撒銷或註銷之登記。原告設籍登記後，因與訴外人岳玲玲等人發生國有土地承租爭議，目前正由法院審理中，因判決結果與本案戶籍登記事項息息相關，況依據民事訴訟法第一三六條之規定，住址更為訴訟文件應受送達之認定標準，法律既有明文規定，原告爰引請求俟該案判決確定後再辦理變更登記自當有據，足見被告不依法行政相當明顯﹔又被告以白天在上班地點找到原告為由，並未給予原告說明機會，即逕將原告住址變更，已違行政程序法第一百０二條之規定﹔且在彰化市內未按址居住之情形，比比皆有，郭羅秋月並未按址居住，被告竟稱未接獲任何有關郭羅秋月未按址居住檢舉，未及得知其實際居住狀況，如何憑空辦理？惟原告已經於九十一年七月十日向彰化縣政府提出檢舉，至今已逾一個月仍未見彰化縣政府或被告任何答復，足證明被告之行政處分明顯差別待遇等詞。惟查系爭房屋所有權人係案外人郭羅秋月，此有建築改良物買賣所有權移轉契約書附於原處分卷可稽，另有原告與郭羅秋月九十年十二月十二日成立之遷讓房屋和解書堪資認定，原告因遷讓房屋而居住別處未依法辦理變更登記，被告依法催告，即有所本，至原告所稱戶籍法第二十七條規定，係指因登記涉訟，方須俟判決確定或訴訟上和解成立後再為申請，本件原告主張其承租國有土地尚由國有財產局重新審查及法院訴訟中，因該訴訟係為無權占有土地案件，核非本條所稱因登記所發生之訴訟，自無本條規定之適用。再者，被告係根據實地訪查結果認定原告並未有居住之事實，而予催告辦理住址變更登記，業如前述，依行政程序法第一百０三條第五款規定「行政處分所根據之事實，客觀上明白足以確認者」行政機關得不予陳述意見之機會，本件經被告調查後，認事實已屬客觀明確，且原告於查報或催告期間亦無提出異議，則被告於為催告之處分前，未予原告陳述意見之機會，尚無不合。末查，本件被告係以原告遷離該住所未為住址變更登記，而為催告處分，已詳如前述，則郭羅秋月是否居住於系爭房屋，是否准予設籍在此，要屬另案問題，核與本件處分無涉，又原告所為已屬不法，則基於不法不得主張權利之法理，原告自不得以被告違反平等原則作為權利之主張，則原告稱被告之行政處分明顯差別待遇云云，自非可採。七、綜上所述，本件原告之主張均非可採。被告以原告未居住於所登記之戶籍地址，而係居住於彰化市○○里○○鄰○○路十五巷一號，乃據此事實作成限期申請住址變更登記，逾期仍不申請者，依戶籍法第四十七條第三項逕為變更登記之催告及變更住址登記處分，並無違誤，訴願決定予以維持，亦無不合。原告所述，非有理由，應予駁回。兩造其餘攻擊防禦方法於判決結果不生影響，無庸一一審究，併此敘明。八、又按撤銷訴訟以有行政處分存在為前提，此觀行政訴訟法第四條規定即明，本件被告機關並尚未處罰原告新台幣六百元罰鍰，經兩造陳明在卷，即無罰鍰之行政處分存在，原告訴請撤銷，顯於法不合，而無從准許，爰併予判決駁回，不另裁定駁回。據上論結，本件原告之訴為一部無理由，一部不合法，爰依行政訴訟法第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十一年十二月十一日臺中高等行政法院第四庭審判長法官沈應南法官許武峰法官黃淑玲右正本證明與原本無異。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。中華民國九十一年十二月十一日法院書記官黃靜華",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "黃淑玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "彰化縣彰化市戶政事務所"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-11",
  "created_at": "2016-02-05 05:16:11",
  "updated_at": "2016-02-05 05:16:11"
}