{
  "identify": "TPB-90-訴-5644-20021212-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "5644",
  "jcheck": "2",
  "reason": "商標異議",
  "content": "臺北高等行政法院判決                              九十年度訴字第五六四四號\n                              .\n    原      告  建奎股份有限公司\n    代  表  人  甲○○董事長.\n    訴訟代理人  李明諭律師\n                蔡鎮隆律師（兼送達代收人）\n    被      告  經濟部智慧財產局\n    代  表  人  蔡練生（局長）\n    訴訟代理人  乙○○\n    參  加  人  美商．家樂公司\n    代  表  人  丙○○○○○○.\n    送達代收人  丁○○\n右當事人間因商標異議事件，原告不服經濟部中華民國九十年七月二十日經（九○）\n訴字第○九○○六三一六三三○號訴願決定，提起行政訴訟，經本院裁定命參加人獨\n立參加訴訟，本院判決如左：\n    主  文\n訴願決定及原處分均撤銷。\n訴訟費用由被告負擔。\n    事  實\n一、事實概要：\n    原告於民國八十七年十一月九日以「POPSTAR」 商標，作為其第0000000\n    0號申請號「POPSTAR 及圖」正商標之聯合商標，指定使用於當時商標法施行細\n    則第四十九條所定商品及服務分類表第三十類之爆玉米花、供爆玉米花之玉米粒\n    商品，向被告前身即中央標準局（八十八年一月二十六日改制為經濟部智慧財產\n    局）申請註冊，嗣因正商標已被核駁，於八十八年七月九日改以正商標申請註冊\n    ，經審查准列為註冊第八七七三五九號商標（下稱系爭商標），旋參加人以該商\n    標有違註冊時商標法第三十七條第六、七、十二款之規定，對之提起異議，經被\n    告審查為異議成立，原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴\n    訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.訴願決定及原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n  (三)參加人聲明：\n    參加人未於準備程序及言詞辯論期日到場，亦未提出書狀作何聲明或主張。\n三、兩造之爭點：原告以審定第八七七三五九號「POPSTAR」 商標，指定使用於商標\n    法施行細則第四十九條所定商品及服務分類表第三十類之商品，有否相同或近似\n    於他人同一商品或類似商品之註冊商標，而構成商標法第三十七條第十二款之違\n    反？\n  (一)原告主張之理由：\n    1.按商標圖樣有左列情形之一者，不得申請註冊，相同或近似於他人同一商品或\n      類似商品之註冊商標者，商標法第三十七條第十二款定有明文。次按，商標圖\n      樣之近似，以具有普通知識經驗之購買人，於購買時施以普通所用之注意，有\n      無混同誤認之虞判斷之，商標法施行細則第十五條第一項前段定有明文。復按\n      ，所謂商標之近似，係指具有普通知識經驗之商品購買人，於購買時施以普通\n      所用之注意，猶不免有混同誤認之虞者而言，故將兩商標並置一細為對比難有\n      差別，而異時易地分別視察，足認具有普通知識經驗之商品購買人，於購買時\n      施以普通所用之注意，猶有混同誤認之虞者，仍不得謂非近似，此有最高法院\n      二十一年上字第一○七三號判例可稽。再按，兩商標是否相似或不相似，應就\n      具體之兩商標通體觀察，未便懸斷，此有司法院二十四年院字第一三八四號解\n      釋足參。末按，商標之是否近似，應總括其全部，以隔離的觀察，認定其有無\n      混同或誤認之虞以為斷，亦有最高行政法院二十六年判字第二十號判例可稽。\n      從而，衡酌商標在外觀或觀念上有無混同誤認之虞，應本客觀事實，依下列原\n      則判斷之，即以具有普通知識經驗之商品購買者，施以普通所用之注意為標準\n      ；商標之文字、圖形或記號，應異時異地隔離及通體觀察為標準；商標以文字\n      、圖形或記號為聯合式者，應就其各部分觀察，以構成主要之部分為標準；商\n      標之讀音有無混同誤認之虞，應以連貫唱呼為標準。\n    2.查原告係專業爆玉米花機器設備、玉米粒、純椰子油、奶油、鹽巴、不沾鍋的\n      爆糖及相關的所有週邊產品的進口商，該系爭商標乃是原告精心構思的商標，\n      「POPSTAR」 的命名其來有自，其POP 則取自POPCORN 由半成品轉為成品即玉\n      米炒爆時所發生的聲音，而STAR乃原告對爆米花似金黃色星星極品顏色之期許\n      ，其組合而成一個單字之商標對原告而言，含有特殊的意義。次查，參酌行政\n      院訂頒之商標近似審查基準，系爭商標及據爭商標係由外文組成，自應綜合判\n      斷其整體印象，但若字首或字尾僅為描述性、暗示性或表示其屬性者，得將之\n      割離，不予觀察。就系爭商標「POPSTAR」 與據以異議之商標第六二五九八七\n      號及六二四二○一號「POP-TARTS」 兩者相較之下（下稱據爭商標），顯然商\n      標之字母不但不同，且其順序排列有異，又據爭商標是由兩個外文單字「POP\n      」及「TARTS」中間由「─」串連而成，且中間少了「Ｓ」字母，字尾又多了\n      「TS」字母，整體意像外觀造型迴異，予人寓目印象明確，足資分辨，與系爭\n      商標截然不同，根本無近似之嫌，絕不會使消費者混淆誤認，且據爭商標使用\n      上將「POP」、「TARTS」二者上下排列使用，更不會造成消費者混淆誤認。復\n      查，系爭商標及據爭商標係由外文組成，則外文讀音之判斷應考慮其字母之數\n      目，母音及子音之安排順序，音節及其組成以及重音之排列模式等因素，系爭\n      商標「POPSTAR」讀音為「'popstar」，而據爭商標「POP-TARTS」讀音為「\n      'pop-tarts」，上述兩者讀音相差太大，實無混淆之虞。末查，系爭商標與據\n      爭商標間，其排列方式及字母之順序皆相左，又系爭商標字首「POP」乃取其\n      清脆悅耳之音，而「STAR」取其產品如黃金般顏色之意，輔以二者之讀音、尾\n      音等皆不盡相似，以具有普通知識經驗之商品購買者，施以普通所用之注意，\n      並予以異時異地隔離及通體觀察，系爭商標與據爭商標在外觀或觀念上並無混\n      同誤認之虞，故系爭商標與據爭商標並不構成近似商標。\n    3.按類似商品，應依一般社會通念，市場交易情形，並參酌該商品之原材料、用\n      途、功能、產製者、行銷管道及場所或買受人等各種相關因素判斷之，商標法\n      第十五條第一項後段定有明文。次按，商標法第三十七條第十二款前段所謂同\n      類商品係指依社會一般通念性質相類似之商品。又商標法施行細則第二十七條\n      （修正後為二十四條）所規定之商品類別，單純係為商標申請註冊時，審查上\n      之便利而為規定，初與商品是否類似，原不盡一致，要非絕對受其拘束，此有\n      最高行政法院七十八年判字第二五九四號判例足稽。復按，商品與他人商標所\n      指定使用之商品間，參酌該二商品之生產者、用途、功能或銷售場所等各種相\n      關因素，有生產替代、效用替代、通路共同或接近等情事，而依據一般社會通\n      念及市場交易情形，認為其可滿足相同需要或具有相同經濟意義者，為類似之\n      商品，否則，即非類似商品，但其類似之認定不受限於商品本身之自然特性或\n      商品之分類，應重視其經濟上之意義及功能，而非其物理特性。再按，商標法\n      施行細則第四十九條之商品及服務分類表第三十類規定為：「咖啡、茶、可可\n      、糖、米、樹薯粉、西谷米、代用咖啡；麵粉及穀類調製品、麵包、糕餅及糖\n      果、冰品；蜂蜜、糖漿；酵母、發酵粉；鹽、芥末；醋、調味品；調味用香料\n      ，冰。」\n    4.查系爭商標與據爭商標商品之屬性不同，系爭商品屬於半成品須再加工，以零\n      食居多，而參加人公司商品屬於成品無須加工，消費者可直接食用，以早餐為\n      主食，故非所謂類似商品，而參加人公司商品通路為一般便利商店消費市場，\n      原告商品通路，如戲院、電影院、各型遊樂場、百貨公司、各餐飲場所、ＫＴ\n      Ｖ、ＭＴＶ、ＰＵＢ等玩樂場所，系爭商標及據爭商標商品市○○○路不同。\n      。復查，系爭商標及據爭商標所屬商品組群不同，原告之商品為供爆玉米粒、\n      爆玉米花與參加人之商品麵粉、澱粉、穀製粉等所屬商品組群截然不同，自不\n      得擅認二者為類似商品。再查，商品及服務分類表之商品類別，乃單純為商標\n      申請註冊時，俾利審查而為規定，要非執為判斷商品是否類似之唯一依據。\n  (二)被告主張之理由：\n    1.商標異議案件，依商標法施行細則第四十條第一款規定，應適用異議審定時之\n      規定。\n    2.商標圖樣相同或近似於他人同一商品或類似商品之註冊商標者，不得申請註冊\n      ，為本件商標異議審定時商標法第三十七條第十二款所明定。而判斷兩商標圖\n      樣近似與否，以具有普通知識經驗之商品購買人，於購買時施以普通所用之注\n      意，有無混同誤認之虞以為斷；所謂類似商品，應依一般社會通念，市場交易\n      情形，並參酌該商品之原材料、用途、功能、產製者、行銷管道及場所或買受\n      人等各種相關因素判斷之，復為同法施行細則第十五條第一項、第二項所明定\n      。又商標在外觀、觀念或讀音上有一近似者，即為近似之商標。查系爭商標圖\n      樣上之外文「POPSTAR」，與據爭商標圖樣上之外文「POP-TARTS」相較，二者\n      均由「P、O、P、S、T、A、R」 等英文字母組合而成，其中予人寓目印象深刻\n      之起首字母均為「POP」外，復連接有相同書寫排列順序之「T、A、R」等字母\n      ，致整體外觀上予人寓目印象極相彷彿，乍視間實易使人滋生同一商品系列之\n      聯想，於異時異地隔離觀察，客觀上，難謂無使相關消費者視二者為源自同一\n      主體之系列商標而產生混同誤認之虞，應屬構成近似之商標；且系爭商標指定\n      使用於爆玉米花、供爆玉米花之玉米粒商品，與據爭商標指定使用之蜜餞、糖\n      果、餅乾、乾點、麵包、蛋糕等商品，核其性質均屬休閒食品，常置於同一消\n      費場所銷售，買受人屬同一購買族群，依一般社會通念，應屬類似商品，系爭\n      商標之申請註冊，自有首揭法條規定之適用。又系爭商標既應依商標法第三十\n      七條第十二款之規定撤銷其審定，則其是否尚有違反同法條第七款之規定，無\n      庸審究。另參加人原異議申請書固書明主張法條為商標法第三十七條第六、七\n      及十二款，惟嗣於補正異議理由書時，就第六款部分並未予論述，依商標法第\n      四十七條第一項規定，該條款既未附詳細事實及理由，自無庸論究。\n    3.末查，原告主張與系爭商標相同圖樣業經在不同類別獲准註冊，且提出系爭商\n      標商品營業販售照片及商家合作契約書影本乙節，經核本件原處分係依系爭商\n      標違反商標法第三十七條第十二款之規定撤銷審定，而該款之適用以兩商標圖\n      樣構成近似，且指定使用於同一或類似商品為已足，故原告前述之主張及資料\n      並未能解免違反首揭條款之事實，自無足採。\n  理  由\n一、原告起訴時，被告代表人為陳明邦，嗣於九十一年九月九日變更為蔡練生，茲據\n    被告新任代表人具狀聲明承受訴訟，核無不合，應予准許，合先明。\n二、原告於八十七年十一月九日以「POPSTAR」商標，作為其第00000000號\n    申請號「POPSTAR及圖」正商標之聯合商標，指定使用於當時商標法施行細則第\n    四十九條所定商品及服務分類表第三十類之爆玉米花、供爆玉米花之玉米粒商品\n    ，向被告申請註冊，嗣因正商標已被核駁，於八十八年七月九日改以正商標申請\n    註冊，經審查准列為註冊第八七七三五九號商標，旋參加人以該商標有違註冊時\n    商標法第三十七條第六、七、十二款之規定，對之提起異議，經其審查為異議成\n    立，原告不服，提起訴願，經遭決定駁回之事實，有異議申請書、被告九十年四\n    月十日（九○）智商○八四○字第九○○○三○二六三號發文之中台異字第八八\n    七六一六號異議審定書及經濟部九十年七月二十日經（九○）訴字第○九○○六\n    三一六三三○號訴願決定書在卷可憑，堪信為真實。\n三、按「在中華民國境內無住所或營業所者，申請商標註冊及處理有關商標之事務，\n    應委任商標代理人辦理之。」商標法第九條第二項定有明文。又「受任為商標代\n    理人者，應檢附委任書，載明其代理權限。」、「商標之各項申請違反有關法令\n    所定之程序或程式而得補正者，商標主管機關應通知限期補正。」分別為商標法\n    施行細則第八條第一項、第三條所明定。基於商標個案審查之原則，處理有關商\n    標之事務，其委任代理人辦理者，應逐件向商標主管機關提出委任書，方得為必\n    要之行為，有最高行政法院九十一年度七月份庭長法官聯席會議決議及最高行政\n    法院九十一年判字第八三二號判決可資參照。\n四、本件參加人在中華民國境內並無住所或營業所，此有法人資格證明書附於原處分\n    卷可稽，依前揭規定，其對系爭商標提起異議，自應委任商標代理人，並向被告\n    提出委任書，方符法定程式。惟查，原處分卷所附異議申請書，僅由代理人丁○\n    ○蓋章具名提出，而所附委任書係影印本，僅於左上角加註：「正本附於對註冊\n    第三七九二二八號「家樂」商標評定案，行政訴訟中」等語，則代理人所為之異\n    議能否謂已依法定程式提出委任書，非無疑議。況該委任書係於八十七年七月九\n    日立具，而本件系爭商標係八十七年十一月九日始申請註冊，則該委任書之授權\n    範圍是否及於本件商標異議，亦有疑義。又本院依前揭聯席會議決議於九十一年\n    八月十六日以（九一）院百仁股九０訴五六四四字第一五九二一號函請參加人於\n    文到一個月內具狀陳明是否追認代理人丁○○於八十八年十一月三十日代理該公\n    司之異議申請，逾期未陳明，將視該公司不同意追認前述商標申請之異議，該函\n    已於九十一年八月二十一日送達參加人送達代收人，有送達證書附卷可稽。惟參\n    加人迄本院九十一年十一月二十八日言詞辯論期日仍未具狀陳明追認，依照前開\n    說明，丁○○以參加人代理人之身分向被告所為之異議申請，尚不能認已依法定\n    程式提出委任書而生合法委任之效力，因此，本件異議申請代理人既未經合法委\n    任，被告未命參加人補正，逕予實質審查，即有可議，訴願決定未注意及此，亦\n    有違誤，原告雖未以此為攻擊方法，然此為被告得否受理本件異議進而審酌系爭\n    商標是否有違商標法第三十七條第十二款之前提要件，此程序即有瑕疵，原告請\n    求撤銷訴願決定及原處分，為有理由，應予准許。另本件異議申請代理人既未經\n    合法委任而應撤銷訴願決定及原處分，已如前述，則兩造實體爭點所為主張是否\n    有理，即無庸審酌，併此敘明。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中      華      民      國    九十一    年     十二     月     十二     日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十一    年     十二     月     十二     日\n                                                    書記官  王英傑\n",
  "structure": {
    "main": "訴願決定及原處分均撤銷。\n訴訟費用由被告負擔。",
    "fact": "一、事實概要：\n    原告於民國八十七年十一月九日以「POPSTAR」 商標，作為其第0000000\n    0號申請號「POPSTAR 及圖」正商標之聯合商標，指定使用於當時商標法施行細\n    則第四十九條所定商品及服務分類表第三十類之爆玉米花、供爆玉米花之玉米粒\n    商品，向被告前身即中央標準局（八十八年一月二十六日改制為經濟部智慧財產\n    局）申請註冊，嗣因正商標已被核駁，於八十八年七月九日改以正商標申請註冊\n    ，經審查准列為註冊第八七七三五九號商標（下稱系爭商標），旋參加人以該商\n    標有違註冊時商標法第三十七條第六、七、十二款之規定，對之提起異議，經被\n    告審查為異議成立，原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴\n    訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.訴願決定及原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n  (三)參加人聲明：\n    參加人未於準備程序及言詞辯論期日到場，亦未提出書狀作何聲明或主張。\n三、兩造之爭點：原告以審定第八七七三五九號「POPSTAR」 商標，指定使用於商標\n    法施行細則第四十九條所定商品及服務分類表第三十類之商品，有否相同或近似\n    於他人同一商品或類似商品之註冊商標，而構成商標法第三十七條第十二款之違\n    反？\n  (一)原告主張之理由：\n    1.按商標圖樣有左列情形之一者，不得申請註冊，相同或近似於他人同一商品或\n      類似商品之註冊商標者，商標法第三十七條第十二款定有明文。次按，商標圖\n      樣之近似，以具有普通知識經驗之購買人，於購買時施以普通所用之注意，有\n      無混同誤認之虞判斷之，商標法施行細則第十五條第一項前段定有明文。復按\n      ，所謂商標之近似，係指具有普通知識經驗之商品購買人，於購買時施以普通\n      所用之注意，猶不免有混同誤認之虞者而言，故將兩商標並置一細為對比難有\n      差別，而異時易地分別視察，足認具有普通知識經驗之商品購買人，於購買時\n      施以普通所用之注意，猶有混同誤認之虞者，仍不得謂非近似，此有最高法院\n      二十一年上字第一○七三號判例可稽。再按，兩商標是否相似或不相似，應就\n      具體之兩商標通體觀察，未便懸斷，此有司法院二十四年院字第一三八四號解\n      釋足參。末按，商標之是否近似，應總括其全部，以隔離的觀察，認定其有無\n      混同或誤認之虞以為斷，亦有最高行政法院二十六年判字第二十號判例可稽。\n      從而，衡酌商標在外觀或觀念上有無混同誤認之虞，應本客觀事實，依下列原\n      則判斷之，即以具有普通知識經驗之商品購買者，施以普通所用之注意為標準\n      ；商標之文字、圖形或記號，應異時異地隔離及通體觀察為標準；商標以文字\n      、圖形或記號為聯合式者，應就其各部分觀察，以構成主要之部分為標準；商\n      標之讀音有無混同誤認之虞，應以連貫唱呼為標準。\n    2.查原告係專業爆玉米花機器設備、玉米粒、純椰子油、奶油、鹽巴、不沾鍋的\n      爆糖及相關的所有週邊產品的進口商，該系爭商標乃是原告精心構思的商標，\n      「POPSTAR」 的命名其來有自，其POP 則取自POPCORN 由半成品轉為成品即玉\n      米炒爆時所發生的聲音，而STAR乃原告對爆米花似金黃色星星極品顏色之期許\n      ，其組合而成一個單字之商標對原告而言，含有特殊的意義。次查，參酌行政\n      院訂頒之商標近似審查基準，系爭商標及據爭商標係由外文組成，自應綜合判\n      斷其整體印象，但若字首或字尾僅為描述性、暗示性或表示其屬性者，得將之\n      割離，不予觀察。就系爭商標「POPSTAR」 與據以異議之商標第六二五九八七\n      號及六二四二○一號「POP-TARTS」 兩者相較之下（下稱據爭商標），顯然商\n      標之字母不但不同，且其順序排列有異，又據爭商標是由兩個外文單字「POP\n      」及「TARTS」中間由「─」串連而成，且中間少了「Ｓ」字母，字尾又多了\n      「TS」字母，整體意像外觀造型迴異，予人寓目印象明確，足資分辨，與系爭\n      商標截然不同，根本無近似之嫌，絕不會使消費者混淆誤認，且據爭商標使用\n      上將「POP」、「TARTS」二者上下排列使用，更不會造成消費者混淆誤認。復\n      查，系爭商標及據爭商標係由外文組成，則外文讀音之判斷應考慮其字母之數\n      目，母音及子音之安排順序，音節及其組成以及重音之排列模式等因素，系爭\n      商標「POPSTAR」讀音為「'popstar」，而據爭商標「POP-TARTS」讀音為「\n      'pop-tarts」，上述兩者讀音相差太大，實無混淆之虞。末查，系爭商標與據\n      爭商標間，其排列方式及字母之順序皆相左，又系爭商標字首「POP」乃取其\n      清脆悅耳之音，而「STAR」取其產品如黃金般顏色之意，輔以二者之讀音、尾\n      音等皆不盡相似，以具有普通知識經驗之商品購買者，施以普通所用之注意，\n      並予以異時異地隔離及通體觀察，系爭商標與據爭商標在外觀或觀念上並無混\n      同誤認之虞，故系爭商標與據爭商標並不構成近似商標。\n    3.按類似商品，應依一般社會通念，市場交易情形，並參酌該商品之原材料、用\n      途、功能、產製者、行銷管道及場所或買受人等各種相關因素判斷之，商標法\n      第十五條第一項後段定有明文。次按，商標法第三十七條第十二款前段所謂同\n      類商品係指依社會一般通念性質相類似之商品。又商標法施行細則第二十七條\n      （修正後為二十四條）所規定之商品類別，單純係為商標申請註冊時，審查上\n      之便利而為規定，初與商品是否類似，原不盡一致，要非絕對受其拘束，此有\n      最高行政法院七十八年判字第二五九四號判例足稽。復按，商品與他人商標所\n      指定使用之商品間，參酌該二商品之生產者、用途、功能或銷售場所等各種相\n      關因素，有生產替代、效用替代、通路共同或接近等情事，而依據一般社會通\n      念及市場交易情形，認為其可滿足相同需要或具有相同經濟意義者，為類似之\n      商品，否則，即非類似商品，但其類似之認定不受限於商品本身之自然特性或\n      商品之分類，應重視其經濟上之意義及功能，而非其物理特性。再按，商標法\n      施行細則第四十九條之商品及服務分類表第三十類規定為：「咖啡、茶、可可\n      、糖、米、樹薯粉、西谷米、代用咖啡；麵粉及穀類調製品、麵包、糕餅及糖\n      果、冰品；蜂蜜、糖漿；酵母、發酵粉；鹽、芥末；醋、調味品；調味用香料\n      ，冰。」\n    4.查系爭商標與據爭商標商品之屬性不同，系爭商品屬於半成品須再加工，以零\n      食居多，而參加人公司商品屬於成品無須加工，消費者可直接食用，以早餐為\n      主食，故非所謂類似商品，而參加人公司商品通路為一般便利商店消費市場，\n      原告商品通路，如戲院、電影院、各型遊樂場、百貨公司、各餐飲場所、ＫＴ\n      Ｖ、ＭＴＶ、ＰＵＢ等玩樂場所，系爭商標及據爭商標商品市○○○路不同。\n      。復查，系爭商標及據爭商標所屬商品組群不同，原告之商品為供爆玉米粒、\n      爆玉米花與參加人之商品麵粉、澱粉、穀製粉等所屬商品組群截然不同，自不\n      得擅認二者為類似商品。再查，商品及服務分類表之商品類別，乃單純為商標\n      申請註冊時，俾利審查而為規定，要非執為判斷商品是否類似之唯一依據。\n  (二)被告主張之理由：\n    1.商標異議案件，依商標法施行細則第四十條第一款規定，應適用異議審定時之\n      規定。\n    2.商標圖樣相同或近似於他人同一商品或類似商品之註冊商標者，不得申請註冊\n      ，為本件商標異議審定時商標法第三十七條第十二款所明定。而判斷兩商標圖\n      樣近似與否，以具有普通知識經驗之商品購買人，於購買時施以普通所用之注\n      意，有無混同誤認之虞以為斷；所謂類似商品，應依一般社會通念，市場交易\n      情形，並參酌該商品之原材料、用途、功能、產製者、行銷管道及場所或買受\n      人等各種相關因素判斷之，復為同法施行細則第十五條第一項、第二項所明定\n      。又商標在外觀、觀念或讀音上有一近似者，即為近似之商標。查系爭商標圖\n      樣上之外文「POPSTAR」，與據爭商標圖樣上之外文「POP-TARTS」相較，二者\n      均由「P、O、P、S、T、A、R」 等英文字母組合而成，其中予人寓目印象深刻\n      之起首字母均為「POP」外，復連接有相同書寫排列順序之「T、A、R」等字母\n      ，致整體外觀上予人寓目印象極相彷彿，乍視間實易使人滋生同一商品系列之\n      聯想，於異時異地隔離觀察，客觀上，難謂無使相關消費者視二者為源自同一\n      主體之系列商標而產生混同誤認之虞，應屬構成近似之商標；且系爭商標指定\n      使用於爆玉米花、供爆玉米花之玉米粒商品，與據爭商標指定使用之蜜餞、糖\n      果、餅乾、乾點、麵包、蛋糕等商品，核其性質均屬休閒食品，常置於同一消\n      費場所銷售，買受人屬同一購買族群，依一般社會通念，應屬類似商品，系爭\n      商標之申請註冊，自有首揭法條規定之適用。又系爭商標既應依商標法第三十\n      七條第十二款之規定撤銷其審定，則其是否尚有違反同法條第七款之規定，無\n      庸審究。另參加人原異議申請書固書明主張法條為商標法第三十七條第六、七\n      及十二款，惟嗣於補正異議理由書時，就第六款部分並未予論述，依商標法第\n      四十七條第一項規定，該條款既未附詳細事實及理由，自無庸論究。\n    3.末查，原告主張與系爭商標相同圖樣業經在不同類別獲准註冊，且提出系爭商\n      標商品營業販售照片及商家合作契約書影本乙節，經核本件原處分係依系爭商\n      標違反商標法第三十七條第十二款之規定撤銷審定，而該款之適用以兩商標圖\n      樣構成近似，且指定使用於同一或類似商品為已足，故原告前述之主張及資料\n      並未能解免違反首揭條款之事實，自無足採。",
    "reason": "一、原告起訴時，被告代表人為陳明邦，嗣於九十一年九月九日變更為蔡練生，茲據\n    被告新任代表人具狀聲明承受訴訟，核無不合，應予准許，合先明。\n二、原告於八十七年十一月九日以「POPSTAR」商標，作為其第00000000號\n    申請號「POPSTAR及圖」正商標之聯合商標，指定使用於當時商標法施行細則第\n    四十九條所定商品及服務分類表第三十類之爆玉米花、供爆玉米花之玉米粒商品\n    ，向被告申請註冊，嗣因正商標已被核駁，於八十八年七月九日改以正商標申請\n    註冊，經審查准列為註冊第八七七三五九號商標，旋參加人以該商標有違註冊時\n    商標法第三十七條第六、七、十二款之規定，對之提起異議，經其審查為異議成\n    立，原告不服，提起訴願，經遭決定駁回之事實，有異議申請書、被告九十年四\n    月十日（九○）智商○八四○字第九○○○三○二六三號發文之中台異字第八八\n    七六一六號異議審定書及經濟部九十年七月二十日經（九○）訴字第○九○○六\n    三一六三三○號訴願決定書在卷可憑，堪信為真實。\n三、按「在中華民國境內無住所或營業所者，申請商標註冊及處理有關商標之事務，\n    應委任商標代理人辦理之。」商標法第九條第二項定有明文。又「受任為商標代\n    理人者，應檢附委任書，載明其代理權限。」、「商標之各項申請違反有關法令\n    所定之程序或程式而得補正者，商標主管機關應通知限期補正。」分別為商標法\n    施行細則第八條第一項、第三條所明定。基於商標個案審查之原則，處理有關商\n    標之事務，其委任代理人辦理者，應逐件向商標主管機關提出委任書，方得為必\n    要之行為，有最高行政法院九十一年度七月份庭長法官聯席會議決議及最高行政\n    法院九十一年判字第八三二號判決可資參照。\n四、本件參加人在中華民國境內並無住所或營業所，此有法人資格證明書附於原處分\n    卷可稽，依前揭規定，其對系爭商標提起異議，自應委任商標代理人，並向被告\n    提出委任書，方符法定程式。惟查，原處分卷所附異議申請書，僅由代理人丁○\n    ○蓋章具名提出，而所附委任書係影印本，僅於左上角加註：「正本附於對註冊\n    第三七九二二八號「家樂」商標評定案，行政訴訟中」等語，則代理人所為之異\n    議能否謂已依法定程式提出委任書，非無疑議。況該委任書係於八十七年七月九\n    日立具，而本件系爭商標係八十七年十一月九日始申請註冊，則該委任書之授權\n    範圍是否及於本件商標異議，亦有疑義。又本院依前揭聯席會議決議於九十一年\n    八月十六日以（九一）院百仁股九０訴五六四四字第一五九二一號函請參加人於\n    文到一個月內具狀陳明是否追認代理人丁○○於八十八年十一月三十日代理該公\n    司之異議申請，逾期未陳明，將視該公司不同意追認前述商標申請之異議，該函\n    已於九十一年八月二十一日送達參加人送達代收人，有送達證書附卷可稽。惟參\n    加人迄本院九十一年十一月二十八日言詞辯論期日仍未具狀陳明追認，依照前開\n    說明，丁○○以參加人代理人之身分向被告所為之異議申請，尚不能認已依法定\n    程式提出委任書而生合法委任之效力，因此，本件異議申請代理人既未經合法委\n    任，被告未命參加人補正，逕予實質審查，即有可議，訴願決定未注意及此，亦\n    有違誤，原告雖未以此為攻擊方法，然此為被告得否受理本件異議進而審酌系爭\n    商標是否有違商標法第三十七條第十二款之前提要件，此程序即有瑕疵，原告請\n    求撤銷訴願決定及原處分，為有理由，應予准許。另本件異議申請代理人既未經\n    合法委任而應撤銷訴願決定及原處分，已如前述，則兩造實體爭點所為主張是否\n    有理，即無庸審酌，併此敘明。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中      華      民      國    九十一    年     十二     月     十二     日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第五六四四號.原告建奎股份有限公司代表人甲○○董事長.訴訟代理人李明諭律師蔡鎮隆律師（兼送達代收人）被告經濟部智慧財產局代表人蔡練生（局長）訴訟代理人乙○○參加人美商．家樂公司代表人丙○○○○○○.送達代收人丁○○右當事人間因商標異議事件，原告不服經濟部中華民國九十年七月二十日經（九○）訴字第○九○○六三一六三三○號訴願決定，提起行政訴訟，經本院裁定命參加人獨立參加訴訟，本院判決如左：主文訴願決定及原處分均撤銷。訴訟費用由被告負擔。事實一、事實概要：原告於民國八十七年十一月九日以「POPSTAR」商標，作為其第00000000號申請號「POPSTAR及圖」正商標之聯合商標，指定使用於當時商標法施行細則第四十九條所定商品及服務分類表第三十類之爆玉米花、供爆玉米花之玉米粒商品，向被告前身即中央標準局（八十八年一月二十六日改制為經濟部智慧財產局）申請註冊，嗣因正商標已被核駁，於八十八年七月九日改以正商標申請註冊，經審查准列為註冊第八七七三五九號商標（下稱系爭商標），旋參加人以該商標有違註冊時商標法第三十七條第六、七、十二款之規定，對之提起異議，經被告審查為異議成立，原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：1.訴願決定及原處分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。(三)參加人聲明：參加人未於準備程序及言詞辯論期日到場，亦未提出書狀作何聲明或主張。三、兩造之爭點：原告以審定第八七七三五九號「POPSTAR」商標，指定使用於商標法施行細則第四十九條所定商品及服務分類表第三十類之商品，有否相同或近似於他人同一商品或類似商品之註冊商標，而構成商標法第三十七條第十二款之違反？(一)原告主張之理由：1.按商標圖樣有左列情形之一者，不得申請註冊，相同或近似於他人同一商品或類似商品之註冊商標者，商標法第三十七條第十二款定有明文。次按，商標圖樣之近似，以具有普通知識經驗之購買人，於購買時施以普通所用之注意，有無混同誤認之虞判斷之，商標法施行細則第十五條第一項前段定有明文。復按，所謂商標之近似，係指具有普通知識經驗之商品購買人，於購買時施以普通所用之注意，猶不免有混同誤認之虞者而言，故將兩商標並置一細為對比難有差別，而異時易地分別視察，足認具有普通知識經驗之商品購買人，於購買時施以普通所用之注意，猶有混同誤認之虞者，仍不得謂非近似，此有最高法院二十一年上字第一○七三號判例可稽。再按，兩商標是否相似或不相似，應就具體之兩商標通體觀察，未便懸斷，此有司法院二十四年院字第一三八四號解釋足參。末按，商標之是否近似，應總括其全部，以隔離的觀察，認定其有無混同或誤認之虞以為斷，亦有最高行政法院二十六年判字第二十號判例可稽。從而，衡酌商標在外觀或觀念上有無混同誤認之虞，應本客觀事實，依下列原則判斷之，即以具有普通知識經驗之商品購買者，施以普通所用之注意為標準；商標之文字、圖形或記號，應異時異地隔離及通體觀察為標準；商標以文字、圖形或記號為聯合式者，應就其各部分觀察，以構成主要之部分為標準；商標之讀音有無混同誤認之虞，應以連貫唱呼為標準。2.查原告係專業爆玉米花機器設備、玉米粒、純椰子油、奶油、鹽巴、不沾鍋的爆糖及相關的所有週邊產品的進口商，該系爭商標乃是原告精心構思的商標，「POPSTAR」的命名其來有自，其POP則取自POPCORN由半成品轉為成品即玉米炒爆時所發生的聲音，而STAR乃原告對爆米花似金黃色星星極品顏色之期許，其組合而成一個單字之商標對原告而言，含有特殊的意義。次查，參酌行政院訂頒之商標近似審查基準，系爭商標及據爭商標係由外文組成，自應綜合判斷其整體印象，但若字首或字尾僅為描述性、暗示性或表示其屬性者，得將之割離，不予觀察。就系爭商標「POPSTAR」與據以異議之商標第六二五九八七號及六二四二○一號「POP-TARTS」兩者相較之下（下稱據爭商標），顯然商標之字母不但不同，且其順序排列有異，又據爭商標是由兩個外文單字「POP」及「TARTS」中間由「─」串連而成，且中間少了「Ｓ」字母，字尾又多了「TS」字母，整體意像外觀造型迴異，予人寓目印象明確，足資分辨，與系爭商標截然不同，根本無近似之嫌，絕不會使消費者混淆誤認，且據爭商標使用上將「POP」、「TARTS」二者上下排列使用，更不會造成消費者混淆誤認。復查，系爭商標及據爭商標係由外文組成，則外文讀音之判斷應考慮其字母之數目，母音及子音之安排順序，音節及其組成以及重音之排列模式等因素，系爭商標「POPSTAR」讀音為「'popstar」，而據爭商標「POP-TARTS」讀音為「'pop-tarts」，上述兩者讀音相差太大，實無混淆之虞。末查，系爭商標與據爭商標間，其排列方式及字母之順序皆相左，又系爭商標字首「POP」乃取其清脆悅耳之音，而「STAR」取其產品如黃金般顏色之意，輔以二者之讀音、尾音等皆不盡相似，以具有普通知識經驗之商品購買者，施以普通所用之注意，並予以異時異地隔離及通體觀察，系爭商標與據爭商標在外觀或觀念上並無混同誤認之虞，故系爭商標與據爭商標並不構成近似商標。3.按類似商品，應依一般社會通念，市場交易情形，並參酌該商品之原材料、用途、功能、產製者、行銷管道及場所或買受人等各種相關因素判斷之，商標法第十五條第一項後段定有明文。次按，商標法第三十七條第十二款前段所謂同類商品係指依社會一般通念性質相類似之商品。又商標法施行細則第二十七條（修正後為二十四條）所規定之商品類別，單純係為商標申請註冊時，審查上之便利而為規定，初與商品是否類似，原不盡一致，要非絕對受其拘束，此有最高行政法院七十八年判字第二五九四號判例足稽。復按，商品與他人商標所指定使用之商品間，參酌該二商品之生產者、用途、功能或銷售場所等各種相關因素，有生產替代、效用替代、通路共同或接近等情事，而依據一般社會通念及市場交易情形，認為其可滿足相同需要或具有相同經濟意義者，為類似之商品，否則，即非類似商品，但其類似之認定不受限於商品本身之自然特性或商品之分類，應重視其經濟上之意義及功能，而非其物理特性。再按，商標法施行細則第四十九條之商品及服務分類表第三十類規定為：「咖啡、茶、可可、糖、米、樹薯粉、西谷米、代用咖啡；麵粉及穀類調製品、麵包、糕餅及糖果、冰品；蜂蜜、糖漿；酵母、發酵粉；鹽、芥末；醋、調味品；調味用香料，冰。」4.查系爭商標與據爭商標商品之屬性不同，系爭商品屬於半成品須再加工，以零食居多，而參加人公司商品屬於成品無須加工，消費者可直接食用，以早餐為主食，故非所謂類似商品，而參加人公司商品通路為一般便利商店消費市場，原告商品通路，如戲院、電影院、各型遊樂場、百貨公司、各餐飲場所、ＫＴＶ、ＭＴＶ、ＰＵＢ等玩樂場所，系爭商標及據爭商標商品市○○○路不同。。復查，系爭商標及據爭商標所屬商品組群不同，原告之商品為供爆玉米粒、爆玉米花與參加人之商品麵粉、澱粉、穀製粉等所屬商品組群截然不同，自不得擅認二者為類似商品。再查，商品及服務分類表之商品類別，乃單純為商標申請註冊時，俾利審查而為規定，要非執為判斷商品是否類似之唯一依據。(二)被告主張之理由：1.商標異議案件，依商標法施行細則第四十條第一款規定，應適用異議審定時之規定。2.商標圖樣相同或近似於他人同一商品或類似商品之註冊商標者，不得申請註冊，為本件商標異議審定時商標法第三十七條第十二款所明定。而判斷兩商標圖樣近似與否，以具有普通知識經驗之商品購買人，於購買時施以普通所用之注意，有無混同誤認之虞以為斷；所謂類似商品，應依一般社會通念，市場交易情形，並參酌該商品之原材料、用途、功能、產製者、行銷管道及場所或買受人等各種相關因素判斷之，復為同法施行細則第十五條第一項、第二項所明定。又商標在外觀、觀念或讀音上有一近似者，即為近似之商標。查系爭商標圖樣上之外文「POPSTAR」，與據爭商標圖樣上之外文「POP-TARTS」相較，二者均由「P、O、P、S、T、A、R」等英文字母組合而成，其中予人寓目印象深刻之起首字母均為「POP」外，復連接有相同書寫排列順序之「T、A、R」等字母，致整體外觀上予人寓目印象極相彷彿，乍視間實易使人滋生同一商品系列之聯想，於異時異地隔離觀察，客觀上，難謂無使相關消費者視二者為源自同一主體之系列商標而產生混同誤認之虞，應屬構成近似之商標；且系爭商標指定使用於爆玉米花、供爆玉米花之玉米粒商品，與據爭商標指定使用之蜜餞、糖果、餅乾、乾點、麵包、蛋糕等商品，核其性質均屬休閒食品，常置於同一消費場所銷售，買受人屬同一購買族群，依一般社會通念，應屬類似商品，系爭商標之申請註冊，自有首揭法條規定之適用。又系爭商標既應依商標法第三十七條第十二款之規定撤銷其審定，則其是否尚有違反同法條第七款之規定，無庸審究。另參加人原異議申請書固書明主張法條為商標法第三十七條第六、七及十二款，惟嗣於補正異議理由書時，就第六款部分並未予論述，依商標法第四十七條第一項規定，該條款既未附詳細事實及理由，自無庸論究。3.末查，原告主張與系爭商標相同圖樣業經在不同類別獲准註冊，且提出系爭商標商品營業販售照片及商家合作契約書影本乙節，經核本件原處分係依系爭商標違反商標法第三十七條第十二款之規定撤銷審定，而該款之適用以兩商標圖樣構成近似，且指定使用於同一或類似商品為已足，故原告前述之主張及資料並未能解免違反首揭條款之事實，自無足採。理由一、原告起訴時，被告代表人為陳明邦，嗣於九十一年九月九日變更為蔡練生，茲據被告新任代表人具狀聲明承受訴訟，核無不合，應予准許，合先明。二、原告於八十七年十一月九日以「POPSTAR」商標，作為其第00000000號申請號「POPSTAR及圖」正商標之聯合商標，指定使用於當時商標法施行細則第四十九條所定商品及服務分類表第三十類之爆玉米花、供爆玉米花之玉米粒商品，向被告申請註冊，嗣因正商標已被核駁，於八十八年七月九日改以正商標申請註冊，經審查准列為註冊第八七七三五九號商標，旋參加人以該商標有違註冊時商標法第三十七條第六、七、十二款之規定，對之提起異議，經其審查為異議成立，原告不服，提起訴願，經遭決定駁回之事實，有異議申請書、被告九十年四月十日（九○）智商○八四○字第九○○○三○二六三號發文之中台異字第八八七六一六號異議審定書及經濟部九十年七月二十日經（九○）訴字第○九○○六三一六三三○號訴願決定書在卷可憑，堪信為真實。三、按「在中華民國境內無住所或營業所者，申請商標註冊及處理有關商標之事務，應委任商標代理人辦理之。」商標法第九條第二項定有明文。又「受任為商標代理人者，應檢附委任書，載明其代理權限。」、「商標之各項申請違反有關法令所定之程序或程式而得補正者，商標主管機關應通知限期補正。」分別為商標法施行細則第八條第一項、第三條所明定。基於商標個案審查之原則，處理有關商標之事務，其委任代理人辦理者，應逐件向商標主管機關提出委任書，方得為必要之行為，有最高行政法院九十一年度七月份庭長法官聯席會議決議及最高行政法院九十一年判字第八三二號判決可資參照。四、本件參加人在中華民國境內並無住所或營業所，此有法人資格證明書附於原處分卷可稽，依前揭規定，其對系爭商標提起異議，自應委任商標代理人，並向被告提出委任書，方符法定程式。惟查，原處分卷所附異議申請書，僅由代理人丁○○蓋章具名提出，而所附委任書係影印本，僅於左上角加註：「正本附於對註冊第三七九二二八號「家樂」商標評定案，行政訴訟中」等語，則代理人所為之異議能否謂已依法定程式提出委任書，非無疑議。況該委任書係於八十七年七月九日立具，而本件系爭商標係八十七年十一月九日始申請註冊，則該委任書之授權範圍是否及於本件商標異議，亦有疑義。又本院依前揭聯席會議決議於九十一年八月十六日以（九一）院百仁股九０訴五六四四字第一五九二一號函請參加人於文到一個月內具狀陳明是否追認代理人丁○○於八十八年十一月三十日代理該公司之異議申請，逾期未陳明，將視該公司不同意追認前述商標申請之異議，該函已於九十一年八月二十一日送達參加人送達代收人，有送達證書附卷可稽。惟參加人迄本院九十一年十一月二十八日言詞辯論期日仍未具狀陳明追認，依照前開說明，丁○○以參加人代理人之身分向被告所為之異議申請，尚不能認已依法定程式提出委任書而生合法委任之效力，因此，本件異議申請代理人既未經合法委任，被告未命參加人補正，逕予實質審查，即有可議，訴願決定未注意及此，亦有違誤，原告雖未以此為攻擊方法，然此為被告得否受理本件異議進而審酌系爭商標是否有違商標法第三十七條第十二款之前提要件，此程序即有瑕疵，原告請求撤銷訴願決定及原處分，為有理由，應予准許。另本件異議申請代理人既未經合法委任而應撤銷訴願決定及原處分，已如前述，則兩造實體爭點所為主張是否有理，即無庸審酌，併此敘明。據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年十二月十二日臺北高等行政法院第三庭審判長法官姜素娥法官林文舟法官陳國成右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年十二月十二日書記官王英傑",
  "characters": {
    "judges": [
      "姜素娥",
      "林文舟",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李明諭",
      "蔡鎮隆"
    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [
      "建奎股份有限公司"
    ],
    "defendants": [
      "經濟部智慧財產局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-12",
  "created_at": "2016-02-05 05:18:27",
  "updated_at": "2016-02-05 05:18:27"
}