{
  "identify": "KSD-91-訴-2056-20021025-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "2056",
  "jcheck": "1",
  "reason": "違反公職人員選舉罷免法",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度訴字第二五六號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  單文程\n右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第\n一二八號），本院判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨略以：被告丙○○為高雄縣鳳山市新泰里里長，為參加該里第九屆里長\n    選舉尋求連任，意圖向新泰里內有投票權之人行求賄賂，而約定其投票權為一定\n    之行使，竟假藉該里與高雄縣政府消防局合作舉辦防火逃生救災演習之名義，先\n    向高雄縣鳳山市公所申請經費補助新台幣（下同）五萬元，再自行補助三萬一千\n    元，進而補足八萬一千元，除了桌椅與點心茶水花費二萬一千元外，再花費六萬\n    元購買每只二百元之水晶鍋（產品型號為ＳＹ—○四一二，國際條碼00000\n    00000000號）共三百只，於民國九十一年二月二十二日上午十一時三十\n    分許演習結束後，在水晶鍋包裝紙上黏貼「防火宣導紀念品里長丙○○贈」紙條\n    及印有「專程拜訪，懇請再支持」等文字之丙○○競選名片，再分送前來參加演\n    習之新泰里不特定里民，行賄有投票權之人（即俗稱買票），欲使有投票權人於\n    行使選舉第九屆新泰里里長選舉權時，將選票投予丙○○。嗣經警方於九十一年\n    六月四日在高雄縣鳳山市○○里○○街十號被告競選辦公室，持搜索票查獲水晶\n    鍋一只，並在有投票權之新泰里居民乙○○○、丁○○、黃王玉汝、甲○○等人\n    位於高雄縣鳳山市○○街十八號、高雄縣鳳山市○○路四十七號十三樓、高雄縣\n    鳳山市○○○路一四一巷九號、高雄縣鳳山市○○街二七六號住處查獲水晶鍋十\n    二只、一只、一只、一只，始知上情，因認被告涉有違反公職人員選舉罷免法第\n    九十條之一第一項之行賄罪嫌。\n二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實，刑事訴訟法第一百五十\n    四條定有明文。又按公職人員選舉罷免法第九十條之一第一項投票行賄罪係以對\n    於有投票權人，行求、期約或交付賄賂或其他不正利益，而約期不行使投票權或\n    為一定之行使為構成要件。所謂行求係指行賄人自行向對方提出特定賄賂或不正\n    當利益，以備交付之意，並不以提供現實之財物為必要，期約係指雙方就期望而\n    為約定，而交付賄賂係指行賄者事實上將賄賂或不正當利益交付受賄人收受之行\n    為，是行為人之行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票\n    行賄罪，自應視行為人是否具有行賄之犯意，及所行求、期約或交付之財物是否\n    可認係期約為投票權一定行使或不為一定行使之對價，以及行求、期約、交付之\n    對象是否為有投票權人而定。對有投票權人交付之財物能否認係賄賂，雖非以金\n    錢之多寡為絕對標準，但仍應綜合社會價值觀念、授受雙方之認知及其他客觀情\n    事為判斷，足認其與要約不行使投票權或為一定之行使間，具有對價之關係時，\n    始足當之。公訴人認被告丙○○涉有違反公職人員選舉罷免法第九十條之一第一\n    項之投票行賄罪嫌，係以被告利用高雄縣鳳山市新泰里與高雄縣消防局合作舉辦\n    防火逃生救災演習之機會，分送水晶鍋予前來參加演習之新泰里里民，水晶鍋上\n    並黏貼有「防火宣導紀念品里長丙○○贈」紙條，及印有「專程拜訪，懇請再支\n    持」之競選名片，顯見與競選里長有關為其主要依據。訊據被告則坦承與高雄縣\n    政府消防局聯合舉辦防火逃生救災演習，所需經費共計八萬一千元，其中五萬元\n    為高雄縣鳳山市公所補助，其餘三萬一千元則為被告自行支付，並購置每只價值\n    二百元之水晶鍋三百只於演習完畢後發放，水晶鍋上復貼有被告服務名片及「防\n    火宣導紀念品里長丙○○」字樣之貼紙之事實，惟堅詞否認有何公訴人所指之犯\n    行，辯稱：系爭防火逃生救災演習之主辦單位為高雄縣消防局，然因一般人民對\n    於此種活動之參加意願不高，高雄縣消防局義消人員黃昭明遂向主辦者引介伊，\n    希望伊能對此活動予以協助，並號召多人參加，伊應允後，乃以高雄縣鳳山市新\n    泰里綠鑽大樓前公園空地為該活動之舉辦地點，對此一活動，伊僅係擔任協助辦\n    理之角色而已；且第九屆里長選舉候選人登記日期為九十一年四月二十一日至同\n    年月二十五日，選舉投票日為九十一年六月八日，系爭防火逃生救災演習舉行之\n    時間為九十一年二月二十二日，距離候選人登記日期尚有二個月餘之時間，此時\n    伊尚未確定是否參選，是以該活動所贈送之禮品，並非為里長選舉而為，況縱伊\n    當時已決定參選，伊若欲以贈送禮品為賄選之手段，其實施賄選之時間必接近投\n    票日始有實益；而本件活動所贈與物品之價值雖超過三十元，但因人民對於類似\n    活動之參加意願不高，發放贈品實係為鼓勵人民參加；再者，本次演習所需之經\n    費為八萬一千元，其中五萬元係鳳山市公所補助，不足部分始由伊由里長事務月\n    費中支付，伊所支付之部分僅其中一小部分，且系爭防火逃生救災演習若參加之\n    人數寥寥無幾，實無舉辦之意義，是該活動早已對外公告預定參加人數為三百人\n    ，參加者並無資格限制，且皆有禮品可領，以吸引人群，該活動既已將上述事項\n    公告，若參加者未能領取禮品，伊與主辦單位豈非失信於民眾，因此，在鳳山市\n    公所僅能補助五萬元之情況下，伊勢必支付其餘費用，此項費用並係由里長事務\n    月費中支應，對伊而言，此項金額之用途不僅名正言順，亦具有實質意義，公訴\n    人僅以伊自行支付三萬餘元以支持本項活動，即認伊有賄選之嫌，尚嫌速斷；另\n    本次活動並無參加者之限制，領取禮品時亦無須出示身分證件，是得領贈品者並\n    不以新泰里里民為限，且伊於贈品上附上自己之名片，乃係為方便聯繫與服務里\n    民之用，此並不足以證明伊有賄選之行為；至本件扣案之「專程拜訪，懇請再支\n    持」之名片，並非黏貼於水晶鍋上，而係放置高林美珍住處桌上之物品，且該等\n    競選名片上印製有號候選人之字樣，係伊登記參選經抽籤後始行印製，是其印\n    製之時間係在九十一年四月二十五日之後，本件防火逃生救災演習後發放贈品時\n    ，該競選名片尚未存在甚明；末者，伊於當日防火逃生救災演習上，並無關於里\n    長選舉之言論，僅言及防火救災之相關事項而已，由上所述堪認伊並無賄選之行\n    為等語。\n三、經查：\n  (一)被告丙○○於九十一年二月時係高雄縣鳳山市新泰里之里長，於九十一年二月二\n    十二日，與高雄縣政府消防局聯合舉辦防火逃生救災演習，所需經費共計八萬一\n    千元，除向高雄縣鳳山市公所申請補助五萬元外，被告並自行支應其中三萬一千\n    元，購置每只二百元之水晶鍋三百只於演習完畢後發放之事實，業據被告供承在\n    卷，核與證人甲○○、丁○○、乙○○○、戊○○、黃王玉汝證述情節相符，並\n    有水晶鍋十六只扣案及高雄縣鳳山市公所九十一年二月二十五日（九一）鳳市民\n    字第八五二一號函一紙、演習公告一紙、新泰里辦公室九十一年二月新泰字第○\n    一八號函一紙、鳳山市新泰里里民防火宣導活動計畫書一紙、高雄縣鳳山市公所\n    憑證黏貼用紙一紙、領據一紙、免用統一發票收據一紙、高雄縣鳳山市公所補助\n    社團社區活動計畫執行報告表一紙、照片九張附卷可稽，是被告確有於九十一年\n    二月二十二日舉行防火逃生救災演習，並於演習結束後發放贈品水晶鍋之事實，\n    應堪認定。\n  (二)又被告雖有自行支出經費，以購買紀念品水晶鍋於防火逃生救災演習結束後發放\n    之行為，然此等行為是否即係賄賂，自應視該等財物之交付與要約行使或不行使\n    一定投票權間有無對價關係以定。然第九屆里長投票之日期為九十一年六月八日\n    ，有選舉公報二紙在卷可參，距被告舉行防火逃生救災演習之九十一年二月二十\n    二日，尚有四月之遙，此時被告是否決定參選本即在未定之數，自難僅以被告事\n    後確有登記參選，即反推本次防火逃生救災演習所贈送之禮品與里長選舉有涉；\n    且不論係民間或政府所舉辦之各類活動，主辦單位為吸引人潮，多會以邀請知名\n    人士與會或提供精美禮品之方式為之，此實為一般活動舉辦時常有之現象，證人\n    甲○○、丁○○、乙○○○、戊○○亦均到庭證稱：被告當日並未上台發表有關\n    選舉之言論，且於領取禮品時，發放禮品者亦未告知支持被告等語（見本院九十\n    一年十月九日訊問筆錄），輔以本件防火逃生救災演習舉辦之時間距離里長選舉\n    尚有近四月之時間，是領取贈品者顯無將此禮品與里長選舉發生聯想，進而認其\n    為被告換取選票之對價之可能；再者，本件防火逃生救災演習結束領取贈品時，\n    並無須出示身分證件等情，亦經證人甲○○、丁○○、乙○○○、戊○○到庭證\n    述綦詳，領取禮品人既無須出示身分證件，則非新泰里之里民僅要參加此一活動\n    ，亦有領取禮品之可能甚明，益徵被告辯稱係為鼓勵民眾參加始有發放贈品之情\n    ，並非不可能；況經本院當庭勘驗扣案之水晶鍋，其上貼有「鳳山市新泰里里長\n    、華大環保工程公司、奕銓工程有限公司丙○○，住址：鳳山市○○街二七○號\n    、公司：鳳山市○○街十號、電話：0000000、0000000、行動：\n    0000000000」之名片，及「防火宣導紀念品里長丙○○贈」之貼紙，\n    有本院九十一年九月二十四日訊問筆錄及水晶鍋十六只扣案可參，是由此等名片\n    及貼紙之用詞，尚難推認係與選舉活動有關，且政治人物為延長其政治生命，於\n    任內彰顯其政績，以期能繼續連任或轉換其他跑道參選者眾，被告身為當時之新\n    泰里里長，以提供精美贈品為誘因，聚集多數人參加，以期防火演習順利舉辦，\n    其會後所分送之贈品上雖有被告之名片，此不過為被告利用其現任之行政資源，\n    舉辦相關活動，以彰顯其任內之政績，加深選民對其服務良好之印象而已，並無\n    法僅以被告曾自行支出經費購買水晶鍋以贈送與會之人即認此水晶鍋為被告用以\n    賄選之物；至另扣案之競選名片上印製有「專程拜訪、懇請再支持、新泰里里長\n    丙○○鞠躬」等字樣，有名片影本一紙在卷可佐，其上既已有被告參與第九屆\n    里長選舉之候選人編號，顯見係於被告登記參選參與抽籤後始行印製，否則被告\n    豈有預先即準確猜測其參選編號之可能，是被告辯稱此等競選名片並非與水晶鍋\n    一同發放之詞，應屬可信。\n  (三)從而，被告舉行防火逃生救災演習之時間為九十一年二月二十二日，與第九屆里\n    長投票日之九十一年六月八日，登記參選日為九十一年四月二十一日至同年月二\n    十五日，尚有數月之遙，被告於上開防火逃生救災演習中，亦未曾言及任何選舉\n    之言論，發放水晶鍋時，亦未曾表明希望領取者支持之意，是難認被告於該防火\n    逃生救災演習會後所發放之水晶鍋係被告用以換取選票之對價，況現任里長利用\n    其任內之行政資源，彰顯其政績，加深選民對其服務良好之印象，以期順利連任\n    或轉換其他跑道，乃一般政治人物延續其政治生命之作法，被告於離選舉尚有四\n    月之任內舉辦活動、發放贈品，至多僅係被告預備再次參選而加深選民對其印象\n    之作法而已，與選票間並無直接之對價關係，況被告發放之對象亦不限於新泰里\n    之里民，益徵被告係為成功舉辦防火逃生救災演習而提供贈品，受贈之人亦不會\n    將之認為係期約其為投票權一定行使之對價，是被告提供贈品之行為，尚與公職\n    人員選舉罷免法第九十條之一第一項所稱之賄賂有別。此外，本院復查無其他積\n    極證據足認被告有何公訴人所指之犯行，不能證明被告犯罪，依法應為無罪之諭\n    知。\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。\n本案經檢察官朱秋菊到庭執行職務。\n中      華      民      國    九十一    年      十      月    二十五    日\n                                  臺灣高雄地方法院刑事庭\n                                      法  官    曾  淑  娟\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    呂  怜  勳\n中      華      民      國    九十一    年      十      月    二十五    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨略以：被告丙○○為高雄縣鳳山市新泰里里長，為參加該里第九屆里長\n    選舉尋求連任，意圖向新泰里內有投票權之人行求賄賂，而約定其投票權為一定\n    之行使，竟假藉該里與高雄縣政府消防局合作舉辦防火逃生救災演習之名義，先\n    向高雄縣鳳山市公所申請經費補助新台幣（下同）五萬元，再自行補助三萬一千\n    元，進而補足八萬一千元，除了桌椅與點心茶水花費二萬一千元外，再花費六萬\n    元購買每只二百元之水晶鍋（產品型號為ＳＹ—○四一二，國際條碼00000\n    00000000號）共三百只，於民國九十一年二月二十二日上午十一時三十\n    分許演習結束後，在水晶鍋包裝紙上黏貼「防火宣導紀念品里長丙○○贈」紙條\n    及印有「專程拜訪，懇請再支持」等文字之丙○○競選名片，再分送前來參加演\n    習之新泰里不特定里民，行賄有投票權之人（即俗稱買票），欲使有投票權人於\n    行使選舉第九屆新泰里里長選舉權時，將選票投予丙○○。嗣經警方於九十一年\n    六月四日在高雄縣鳳山市○○里○○街十號被告競選辦公室，持搜索票查獲水晶\n    鍋一只，並在有投票權之新泰里居民乙○○○、丁○○、黃王玉汝、甲○○等人\n    位於高雄縣鳳山市○○街十八號、高雄縣鳳山市○○路四十七號十三樓、高雄縣\n    鳳山市○○○路一四一巷九號、高雄縣鳳山市○○街二七六號住處查獲水晶鍋十\n    二只、一只、一只、一只，始知上情，因認被告涉有違反公職人員選舉罷免法第\n    九十條之一第一項之行賄罪嫌。\n二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實，刑事訴訟法第一百五十\n    四條定有明文。又按公職人員選舉罷免法第九十條之一第一項投票行賄罪係以對\n    於有投票權人，行求、期約或交付賄賂或其他不正利益，而約期不行使投票權或\n    為一定之行使為構成要件。所謂行求係指行賄人自行向對方提出特定賄賂或不正\n    當利益，以備交付之意，並不以提供現實之財物為必要，期約係指雙方就期望而\n    為約定，而交付賄賂係指行賄者事實上將賄賂或不正當利益交付受賄人收受之行\n    為，是行為人之行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票\n    行賄罪，自應視行為人是否具有行賄之犯意，及所行求、期約或交付之財物是否\n    可認係期約為投票權一定行使或不為一定行使之對價，以及行求、期約、交付之\n    對象是否為有投票權人而定。對有投票權人交付之財物能否認係賄賂，雖非以金\n    錢之多寡為絕對標準，但仍應綜合社會價值觀念、授受雙方之認知及其他客觀情\n    事為判斷，足認其與要約不行使投票權或為一定之行使間，具有對價之關係時，\n    始足當之。公訴人認被告丙○○涉有違反公職人員選舉罷免法第九十條之一第一\n    項之投票行賄罪嫌，係以被告利用高雄縣鳳山市新泰里與高雄縣消防局合作舉辦\n    防火逃生救災演習之機會，分送水晶鍋予前來參加演習之新泰里里民，水晶鍋上\n    並黏貼有「防火宣導紀念品里長丙○○贈」紙條，及印有「專程拜訪，懇請再支\n    持」之競選名片，顯見與競選里長有關為其主要依據。訊據被告則坦承與高雄縣\n    政府消防局聯合舉辦防火逃生救災演習，所需經費共計八萬一千元，其中五萬元\n    為高雄縣鳳山市公所補助，其餘三萬一千元則為被告自行支付，並購置每只價值\n    二百元之水晶鍋三百只於演習完畢後發放，水晶鍋上復貼有被告服務名片及「防\n    火宣導紀念品里長丙○○」字樣之貼紙之事實，惟堅詞否認有何公訴人所指之犯\n    行，辯稱：系爭防火逃生救災演習之主辦單位為高雄縣消防局，然因一般人民對\n    於此種活動之參加意願不高，高雄縣消防局義消人員黃昭明遂向主辦者引介伊，\n    希望伊能對此活動予以協助，並號召多人參加，伊應允後，乃以高雄縣鳳山市新\n    泰里綠鑽大樓前公園空地為該活動之舉辦地點，對此一活動，伊僅係擔任協助辦\n    理之角色而已；且第九屆里長選舉候選人登記日期為九十一年四月二十一日至同\n    年月二十五日，選舉投票日為九十一年六月八日，系爭防火逃生救災演習舉行之\n    時間為九十一年二月二十二日，距離候選人登記日期尚有二個月餘之時間，此時\n    伊尚未確定是否參選，是以該活動所贈送之禮品，並非為里長選舉而為，況縱伊\n    當時已決定參選，伊若欲以贈送禮品為賄選之手段，其實施賄選之時間必接近投\n    票日始有實益；而本件活動所贈與物品之價值雖超過三十元，但因人民對於類似\n    活動之參加意願不高，發放贈品實係為鼓勵人民參加；再者，本次演習所需之經\n    費為八萬一千元，其中五萬元係鳳山市公所補助，不足部分始由伊由里長事務月\n    費中支付，伊所支付之部分僅其中一小部分，且系爭防火逃生救災演習若參加之\n    人數寥寥無幾，實無舉辦之意義，是該活動早已對外公告預定參加人數為三百人\n    ，參加者並無資格限制，且皆有禮品可領，以吸引人群，該活動既已將上述事項\n    公告，若參加者未能領取禮品，伊與主辦單位豈非失信於民眾，因此，在鳳山市\n    公所僅能補助五萬元之情況下，伊勢必支付其餘費用，此項費用並係由里長事務\n    月費中支應，對伊而言，此項金額之用途不僅名正言順，亦具有實質意義，公訴\n    人僅以伊自行支付三萬餘元以支持本項活動，即認伊有賄選之嫌，尚嫌速斷；另\n    本次活動並無參加者之限制，領取禮品時亦無須出示身分證件，是得領贈品者並\n    不以新泰里里民為限，且伊於贈品上附上自己之名片，乃係為方便聯繫與服務里\n    民之用，此並不足以證明伊有賄選之行為；至本件扣案之「專程拜訪，懇請再支\n    持」之名片，並非黏貼於水晶鍋上，而係放置高林美珍住處桌上之物品，且該等\n    競選名片上印製有號候選人之字樣，係伊登記參選經抽籤後始行印製，是其印\n    製之時間係在九十一年四月二十五日之後，本件防火逃生救災演習後發放贈品時\n    ，該競選名片尚未存在甚明；末者，伊於當日防火逃生救災演習上，並無關於里\n    長選舉之言論，僅言及防火救災之相關事項而已，由上所述堪認伊並無賄選之行\n    為等語。\n三、經查：\n  (一)被告丙○○於九十一年二月時係高雄縣鳳山市新泰里之里長，於九十一年二月二\n    十二日，與高雄縣政府消防局聯合舉辦防火逃生救災演習，所需經費共計八萬一\n    千元，除向高雄縣鳳山市公所申請補助五萬元外，被告並自行支應其中三萬一千\n    元，購置每只二百元之水晶鍋三百只於演習完畢後發放之事實，業據被告供承在\n    卷，核與證人甲○○、丁○○、乙○○○、戊○○、黃王玉汝證述情節相符，並\n    有水晶鍋十六只扣案及高雄縣鳳山市公所九十一年二月二十五日（九一）鳳市民\n    字第八五二一號函一紙、演習公告一紙、新泰里辦公室九十一年二月新泰字第○\n    一八號函一紙、鳳山市新泰里里民防火宣導活動計畫書一紙、高雄縣鳳山市公所\n    憑證黏貼用紙一紙、領據一紙、免用統一發票收據一紙、高雄縣鳳山市公所補助\n    社團社區活動計畫執行報告表一紙、照片九張附卷可稽，是被告確有於九十一年\n    二月二十二日舉行防火逃生救災演習，並於演習結束後發放贈品水晶鍋之事實，\n    應堪認定。\n  (二)又被告雖有自行支出經費，以購買紀念品水晶鍋於防火逃生救災演習結束後發放\n    之行為，然此等行為是否即係賄賂，自應視該等財物之交付與要約行使或不行使\n    一定投票權間有無對價關係以定。然第九屆里長投票之日期為九十一年六月八日\n    ，有選舉公報二紙在卷可參，距被告舉行防火逃生救災演習之九十一年二月二十\n    二日，尚有四月之遙，此時被告是否決定參選本即在未定之數，自難僅以被告事\n    後確有登記參選，即反推本次防火逃生救災演習所贈送之禮品與里長選舉有涉；\n    且不論係民間或政府所舉辦之各類活動，主辦單位為吸引人潮，多會以邀請知名\n    人士與會或提供精美禮品之方式為之，此實為一般活動舉辦時常有之現象，證人\n    甲○○、丁○○、乙○○○、戊○○亦均到庭證稱：被告當日並未上台發表有關\n    選舉之言論，且於領取禮品時，發放禮品者亦未告知支持被告等語（見本院九十\n    一年十月九日訊問筆錄），輔以本件防火逃生救災演習舉辦之時間距離里長選舉\n    尚有近四月之時間，是領取贈品者顯無將此禮品與里長選舉發生聯想，進而認其\n    為被告換取選票之對價之可能；再者，本件防火逃生救災演習結束領取贈品時，\n    並無須出示身分證件等情，亦經證人甲○○、丁○○、乙○○○、戊○○到庭證\n    述綦詳，領取禮品人既無須出示身分證件，則非新泰里之里民僅要參加此一活動\n    ，亦有領取禮品之可能甚明，益徵被告辯稱係為鼓勵民眾參加始有發放贈品之情\n    ，並非不可能；況經本院當庭勘驗扣案之水晶鍋，其上貼有「鳳山市新泰里里長\n    、華大環保工程公司、奕銓工程有限公司丙○○，住址：鳳山市○○街二七○號\n    、公司：鳳山市○○街十號、電話：0000000、0000000、行動：\n    0000000000」之名片，及「防火宣導紀念品里長丙○○贈」之貼紙，\n    有本院九十一年九月二十四日訊問筆錄及水晶鍋十六只扣案可參，是由此等名片\n    及貼紙之用詞，尚難推認係與選舉活動有關，且政治人物為延長其政治生命，於\n    任內彰顯其政績，以期能繼續連任或轉換其他跑道參選者眾，被告身為當時之新\n    泰里里長，以提供精美贈品為誘因，聚集多數人參加，以期防火演習順利舉辦，\n    其會後所分送之贈品上雖有被告之名片，此不過為被告利用其現任之行政資源，\n    舉辦相關活動，以彰顯其任內之政績，加深選民對其服務良好之印象而已，並無\n    法僅以被告曾自行支出經費購買水晶鍋以贈送與會之人即認此水晶鍋為被告用以\n    賄選之物；至另扣案之競選名片上印製有「專程拜訪、懇請再支持、新泰里里長\n    丙○○鞠躬」等字樣，有名片影本一紙在卷可佐，其上既已有被告參與第九屆\n    里長選舉之候選人編號，顯見係於被告登記參選參與抽籤後始行印製，否則被告\n    豈有預先即準確猜測其參選編號之可能，是被告辯稱此等競選名片並非與水晶鍋\n    一同發放之詞，應屬可信。\n  (三)從而，被告舉行防火逃生救災演習之時間為九十一年二月二十二日，與第九屆里\n    長投票日之九十一年六月八日，登記參選日為九十一年四月二十一日至同年月二\n    十五日，尚有數月之遙，被告於上開防火逃生救災演習中，亦未曾言及任何選舉\n    之言論，發放水晶鍋時，亦未曾表明希望領取者支持之意，是難認被告於該防火\n    逃生救災演習會後所發放之水晶鍋係被告用以換取選票之對價，況現任里長利用\n    其任內之行政資源，彰顯其政績，加深選民對其服務良好之印象，以期順利連任\n    或轉換其他跑道，乃一般政治人物延續其政治生命之作法，被告於離選舉尚有四\n    月之任內舉辦活動、發放贈品，至多僅係被告預備再次參選而加深選民對其印象\n    之作法而已，與選票間並無直接之對價關係，況被告發放之對象亦不限於新泰里\n    之里民，益徵被告係為成功舉辦防火逃生救災演習而提供贈品，受贈之人亦不會\n    將之認為係期約其為投票權一定行使之對價，是被告提供贈品之行為，尚與公職\n    人員選舉罷免法第九十條之一第一項所稱之賄賂有別。此外，本院復查無其他積\n    極證據足認被告有何公訴人所指之犯行，不能證明被告犯罪，依法應為無罪之諭\n    知。\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。\n本案經檢察官朱秋菊到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第二五六號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○選任辯護人單文程右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第一二八號），本院判決如左：主文丙○○無罪。理由一、公訴意旨略以：被告丙○○為高雄縣鳳山市新泰里里長，為參加該里第九屆里長選舉尋求連任，意圖向新泰里內有投票權之人行求賄賂，而約定其投票權為一定之行使，竟假藉該里與高雄縣政府消防局合作舉辦防火逃生救災演習之名義，先向高雄縣鳳山市公所申請經費補助新台幣（下同）五萬元，再自行補助三萬一千元，進而補足八萬一千元，除了桌椅與點心茶水花費二萬一千元外，再花費六萬元購買每只二百元之水晶鍋（產品型號為ＳＹ—○四一二，國際條碼0000000000000號）共三百只，於民國九十一年二月二十二日上午十一時三十分許演習結束後，在水晶鍋包裝紙上黏貼「防火宣導紀念品里長丙○○贈」紙條及印有「專程拜訪，懇請再支持」等文字之丙○○競選名片，再分送前來參加演習之新泰里不特定里民，行賄有投票權之人（即俗稱買票），欲使有投票權人於行使選舉第九屆新泰里里長選舉權時，將選票投予丙○○。嗣經警方於九十一年六月四日在高雄縣鳳山市○○里○○街十號被告競選辦公室，持搜索票查獲水晶鍋一只，並在有投票權之新泰里居民乙○○○、丁○○、黃王玉汝、甲○○等人位於高雄縣鳳山市○○街十八號、高雄縣鳳山市○○路四十七號十三樓、高雄縣鳳山市○○○路一四一巷九號、高雄縣鳳山市○○街二七六號住處查獲水晶鍋十二只、一只、一只、一只，始知上情，因認被告涉有違反公職人員選舉罷免法第九十條之一第一項之行賄罪嫌。二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。又按公職人員選舉罷免法第九十條之一第一項投票行賄罪係以對於有投票權人，行求、期約或交付賄賂或其他不正利益，而約期不行使投票權或為一定之行使為構成要件。所謂行求係指行賄人自行向對方提出特定賄賂或不正當利益，以備交付之意，並不以提供現實之財物為必要，期約係指雙方就期望而為約定，而交付賄賂係指行賄者事實上將賄賂或不正當利益交付受賄人收受之行為，是行為人之行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，自應視行為人是否具有行賄之犯意，及所行求、期約或交付之財物是否可認係期約為投票權一定行使或不為一定行使之對價，以及行求、期約、交付之對象是否為有投票權人而定。對有投票權人交付之財物能否認係賄賂，雖非以金錢之多寡為絕對標準，但仍應綜合社會價值觀念、授受雙方之認知及其他客觀情事為判斷，足認其與要約不行使投票權或為一定之行使間，具有對價之關係時，始足當之。公訴人認被告丙○○涉有違反公職人員選舉罷免法第九十條之一第一項之投票行賄罪嫌，係以被告利用高雄縣鳳山市新泰里與高雄縣消防局合作舉辦防火逃生救災演習之機會，分送水晶鍋予前來參加演習之新泰里里民，水晶鍋上並黏貼有「防火宣導紀念品里長丙○○贈」紙條，及印有「專程拜訪，懇請再支持」之競選名片，顯見與競選里長有關為其主要依據。訊據被告則坦承與高雄縣政府消防局聯合舉辦防火逃生救災演習，所需經費共計八萬一千元，其中五萬元為高雄縣鳳山市公所補助，其餘三萬一千元則為被告自行支付，並購置每只價值二百元之水晶鍋三百只於演習完畢後發放，水晶鍋上復貼有被告服務名片及「防火宣導紀念品里長丙○○」字樣之貼紙之事實，惟堅詞否認有何公訴人所指之犯行，辯稱：系爭防火逃生救災演習之主辦單位為高雄縣消防局，然因一般人民對於此種活動之參加意願不高，高雄縣消防局義消人員黃昭明遂向主辦者引介伊，希望伊能對此活動予以協助，並號召多人參加，伊應允後，乃以高雄縣鳳山市新泰里綠鑽大樓前公園空地為該活動之舉辦地點，對此一活動，伊僅係擔任協助辦理之角色而已；且第九屆里長選舉候選人登記日期為九十一年四月二十一日至同年月二十五日，選舉投票日為九十一年六月八日，系爭防火逃生救災演習舉行之時間為九十一年二月二十二日，距離候選人登記日期尚有二個月餘之時間，此時伊尚未確定是否參選，是以該活動所贈送之禮品，並非為里長選舉而為，況縱伊當時已決定參選，伊若欲以贈送禮品為賄選之手段，其實施賄選之時間必接近投票日始有實益；而本件活動所贈與物品之價值雖超過三十元，但因人民對於類似活動之參加意願不高，發放贈品實係為鼓勵人民參加；再者，本次演習所需之經費為八萬一千元，其中五萬元係鳳山市公所補助，不足部分始由伊由里長事務月費中支付，伊所支付之部分僅其中一小部分，且系爭防火逃生救災演習若參加之人數寥寥無幾，實無舉辦之意義，是該活動早已對外公告預定參加人數為三百人，參加者並無資格限制，且皆有禮品可領，以吸引人群，該活動既已將上述事項公告，若參加者未能領取禮品，伊與主辦單位豈非失信於民眾，因此，在鳳山市公所僅能補助五萬元之情況下，伊勢必支付其餘費用，此項費用並係由里長事務月費中支應，對伊而言，此項金額之用途不僅名正言順，亦具有實質意義，公訴人僅以伊自行支付三萬餘元以支持本項活動，即認伊有賄選之嫌，尚嫌速斷；另本次活動並無參加者之限制，領取禮品時亦無須出示身分證件，是得領贈品者並不以新泰里里民為限，且伊於贈品上附上自己之名片，乃係為方便聯繫與服務里民之用，此並不足以證明伊有賄選之行為；至本件扣案之「專程拜訪，懇請再支持」之名片，並非黏貼於水晶鍋上，而係放置高林美珍住處桌上之物品，且該等競選名片上印製有號候選人之字樣，係伊登記參選經抽籤後始行印製，是其印製之時間係在九十一年四月二十五日之後，本件防火逃生救災演習後發放贈品時，該競選名片尚未存在甚明；末者，伊於當日防火逃生救災演習上，並無關於里長選舉之言論，僅言及防火救災之相關事項而已，由上所述堪認伊並無賄選之行為等語。三、經查：(一)被告丙○○於九十一年二月時係高雄縣鳳山市新泰里之里長，於九十一年二月二十二日，與高雄縣政府消防局聯合舉辦防火逃生救災演習，所需經費共計八萬一千元，除向高雄縣鳳山市公所申請補助五萬元外，被告並自行支應其中三萬一千元，購置每只二百元之水晶鍋三百只於演習完畢後發放之事實，業據被告供承在卷，核與證人甲○○、丁○○、乙○○○、戊○○、黃王玉汝證述情節相符，並有水晶鍋十六只扣案及高雄縣鳳山市公所九十一年二月二十五日（九一）鳳市民字第八五二一號函一紙、演習公告一紙、新泰里辦公室九十一年二月新泰字第○一八號函一紙、鳳山市新泰里里民防火宣導活動計畫書一紙、高雄縣鳳山市公所憑證黏貼用紙一紙、領據一紙、免用統一發票收據一紙、高雄縣鳳山市公所補助社團社區活動計畫執行報告表一紙、照片九張附卷可稽，是被告確有於九十一年二月二十二日舉行防火逃生救災演習，並於演習結束後發放贈品水晶鍋之事實，應堪認定。(二)又被告雖有自行支出經費，以購買紀念品水晶鍋於防火逃生救災演習結束後發放之行為，然此等行為是否即係賄賂，自應視該等財物之交付與要約行使或不行使一定投票權間有無對價關係以定。然第九屆里長投票之日期為九十一年六月八日，有選舉公報二紙在卷可參，距被告舉行防火逃生救災演習之九十一年二月二十二日，尚有四月之遙，此時被告是否決定參選本即在未定之數，自難僅以被告事後確有登記參選，即反推本次防火逃生救災演習所贈送之禮品與里長選舉有涉；且不論係民間或政府所舉辦之各類活動，主辦單位為吸引人潮，多會以邀請知名人士與會或提供精美禮品之方式為之，此實為一般活動舉辦時常有之現象，證人甲○○、丁○○、乙○○○、戊○○亦均到庭證稱：被告當日並未上台發表有關選舉之言論，且於領取禮品時，發放禮品者亦未告知支持被告等語（見本院九十一年十月九日訊問筆錄），輔以本件防火逃生救災演習舉辦之時間距離里長選舉尚有近四月之時間，是領取贈品者顯無將此禮品與里長選舉發生聯想，進而認其為被告換取選票之對價之可能；再者，本件防火逃生救災演習結束領取贈品時，並無須出示身分證件等情，亦經證人甲○○、丁○○、乙○○○、戊○○到庭證述綦詳，領取禮品人既無須出示身分證件，則非新泰里之里民僅要參加此一活動，亦有領取禮品之可能甚明，益徵被告辯稱係為鼓勵民眾參加始有發放贈品之情，並非不可能；況經本院當庭勘驗扣案之水晶鍋，其上貼有「鳳山市新泰里里長、華大環保工程公司、奕銓工程有限公司丙○○，住址：鳳山市○○街二七○號、公司：鳳山市○○街十號、電話：0000000、0000000、行動：0000000000」之名片，及「防火宣導紀念品里長丙○○贈」之貼紙，有本院九十一年九月二十四日訊問筆錄及水晶鍋十六只扣案可參，是由此等名片及貼紙之用詞，尚難推認係與選舉活動有關，且政治人物為延長其政治生命，於任內彰顯其政績，以期能繼續連任或轉換其他跑道參選者眾，被告身為當時之新泰里里長，以提供精美贈品為誘因，聚集多數人參加，以期防火演習順利舉辦，其會後所分送之贈品上雖有被告之名片，此不過為被告利用其現任之行政資源，舉辦相關活動，以彰顯其任內之政績，加深選民對其服務良好之印象而已，並無法僅以被告曾自行支出經費購買水晶鍋以贈送與會之人即認此水晶鍋為被告用以賄選之物；至另扣案之競選名片上印製有「專程拜訪、懇請再支持、新泰里里長丙○○鞠躬」等字樣，有名片影本一紙在卷可佐，其上既已有被告參與第九屆里長選舉之候選人編號，顯見係於被告登記參選參與抽籤後始行印製，否則被告豈有預先即準確猜測其參選編號之可能，是被告辯稱此等競選名片並非與水晶鍋一同發放之詞，應屬可信。(三)從而，被告舉行防火逃生救災演習之時間為九十一年二月二十二日，與第九屆里長投票日之九十一年六月八日，登記參選日為九十一年四月二十一日至同年月二十五日，尚有數月之遙，被告於上開防火逃生救災演習中，亦未曾言及任何選舉之言論，發放水晶鍋時，亦未曾表明希望領取者支持之意，是難認被告於該防火逃生救災演習會後所發放之水晶鍋係被告用以換取選票之對價，況現任里長利用其任內之行政資源，彰顯其政績，加深選民對其服務良好之印象，以期順利連任或轉換其他跑道，乃一般政治人物延續其政治生命之作法，被告於離選舉尚有四月之任內舉辦活動、發放贈品，至多僅係被告預備再次參選而加深選民對其印象之作法而已，與選票間並無直接之對價關係，況被告發放之對象亦不限於新泰里之里民，益徵被告係為成功舉辦防火逃生救災演習而提供贈品，受贈之人亦不會將之認為係期約其為投票權一定行使之對價，是被告提供贈品之行為，尚與公職人員選舉罷免法第九十條之一第一項所稱之賄賂有別。此外，本院復查無其他積極證據足認被告有何公訴人所指之犯行，不能證明被告犯罪，依法應為無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。本案經檢察官朱秋菊到庭執行職務。中華民國九十一年十月二十五日臺灣高雄地方法院刑事庭法官曾淑娟右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官呂怜勳中華民國九十一年十月二十五日",
  "characters": {
    "judges": [
      "曾淑娟"
    ],
    "prosecutors": [
      "朱秋菊"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂怜勳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-25",
  "created_at": "2016-02-05 18:41:06",
  "updated_at": "2016-02-05 18:41:06"
}