{
  "identify": "KSD-91-婚-1464-20021024-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "1464",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣高雄地方法院民事判決  九十一年度婚字第一四六四號\n    原      告  甲○○\n    訴訟代理人  乙○○\n    被      告  丙○○\n右當事人間離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：\n１、原告甲○○（大陸地區人民；西元一九七三年七月二十日生）與被告丙○○（身\n    分證統一編號：Ｚ000000000號）於民國八十九年六月二十八日結婚，\n    被告及其母親與家人雖不曾打過原告，但這幾年原告沒有工作，不論原告在大陸\n    或在台灣期間，被告都沒有給原告生活費，還要求原告自己去賺錢。婚後，原告\n    曾三度來台灣。首度來台後，因被告一點感情都沒有，所以僅停留十餘日，原告\n    就返回大陸。之後因被告打電話表示「若無感情，就來台辦離婚手續」。所以，\n    原告又來台灣二次，但被告竟拒不辦理離婚。第三次入境台灣後，原告經警在大\n    賣場查獲而遭收容於仁武收容所期間，被告未曾前往探視原告，甚至以手機辱罵\n    原告（歷次入境及辱罵之情形，詳如後述）。為此，依民法第一千零五十二條第\n    一項第五款、第二項，請求法院擇一判決兩造離婚。\n２、第一次入境：\n    (1)、當時被告自己沒有工作，我向被告說沒有經濟來源，所以要被告去找工作。\n        被告就提議將他哥哥的小孩接來由我帶。之後，小孩接來時，我也有抱小孩\n        ，但後來被告媽媽把小孩抱出去，再回來時並沒有將小孩帶回來。我問被告\n        丙○○：「沒有工作要怎麼生活」等語，兩造因此起爭執。我就說要出去，\n        被告竟然說「你要走就走」，所以我就離開了。本來，我只是想嚇一嚇被告\n        ，但要走時，我看見被告與他母親站在樓上都沒有留我，所以我只好走。我\n        不太敢跟被告的媽媽住在一起。\n３、第二次入境：\n    (1)、我從桃園表姐住處，帶著我自己的衣服來高雄找被告。見面後，我請被告幫\n        我辦戶口，並邀被告一起搬到被告位於高雄縣大寮鄉的房子居住。但被告不\n        願意，我才說「我不要留下」，被告又叫我走，所以我就離開。\n４、第三次入境：\n    (1)、被告先打電話到大陸問我「要不要來台灣」，我說「感情不好去也沒意義」\n        ，被告說「縱使要離婚，也要來台灣辦」，所以我就請被告幫我辦來台手續\n        。後來被告將入台證寄到大陸給我，我回老家辦好其他手續後，曾打電話給\n        被告，要告知被告「手續均已經辦好了」，但被告沒有接電話，我就自己來\n        台灣。\n    (2)、我抵達台灣高雄小港機場時，曾打電話給被告，但被告家裡電話沒人接，手\n        機又關機，我就先到桃園表姊的家裏住。到了桃園後，我有再打電話給被告\n        ，但不是沒人接就是關機。後來我在桃園病了將近兩個多月。等我病好了後\n        ，我又打電話給被告，電話中我要求離婚，被告說結婚花了約二十萬元，要\n        我還他錢等語（但我沒證據證明被告曾說過此句話）。實際上兩造結婚，我\n        並沒有拿被告的錢，被告是花在仲介費。\n    (3)、我在高雄的大賣場被警查獲，那個老闆並不是我的男朋友，而是乙○○的朋\n        友。乙○○與老闆以前都曾去過大陸，我在大陸就認識他們。我只是去那大\n        賣場買東西而已，並沒有住在那裏。\n５、被警查獲後，我在仁武收容所已住了將近一個多月，我曾打電話叫被告來收容所\n    看我，他卻不願來，而且被告的媽媽還說我是壞女人。在收容期間，被告曾傳「\n    外面有男人」、「他媽的」等手機簡訊到我的手機。\n乙、被告方面：\n一、聲明：求為判決原告之訴駁回。\n二、陳述：\n１、(1)、兩造為夫妻，原告不曾毆打過我或我母親，且除第一次來台期間，因為我大\n        哥小孩的事情致使兩造起爭執外，原告甲○○應該沒有做錯任何事。我請求\n        法院駁回原告訴訟，但我只希望她回大陸，以我後也不要再申請讓原告入境\n        。原告可以去大陸告離婚，如果大陸判決離婚，我則沒有意見。\n    (2)、原告第一次來台灣期間，在兩造吵架前，我曾給原告一萬元，事後原告離家\n        時她將一萬元帶走。之後，我以電話要求原告把錢還給我，但她都沒有還給\n        我。\n    (3)、原告第一次入境因吵架而離家後，直到第三次來台之間，都是我主動打電話\n        給原告。我打電話給原告，是要瞭解原告何時離境？為何離境？並問她何時\n        再來台灣，並非叫她來台灣辦離婚。\n２、第一次入境：\n    (1)、八十八年時，我的確沒有工作（九十年才開始賣檳榔）。八十八年十月十六\n        日原告來台灣後，原本是要把我哥哥的小孩從台北接回高雄由原告照顧，但\n        原告不願照顧，所以兩造吵架後，同年月十九日原告就跑掉了。當天我是有\n        叫原告走，且我的確是看著原告離家。因為兩造吵架，所以我看著原告離家\n        ，而沒有出言挽留原告。第一次入境後，原告離家的時候，我母親的確有念\n        原告。\n    (2)、我不清楚原告是在何時離境，但原告離家後約了十幾天，我打電話去大陸詢\n        問原告為何不告而別，原告有說我母親對她很兇。我曾多次與原告通電話，\n        電話中原告一直詢問我，她是否會被我媽媽責罵。\n３、第二次入境：\n    (1)、原告第二次入境後，曾在八十九年七月五日打電話給我，說她在桃園，要坐\n        火車來高雄等語。約於同日下午四點許，原告與其表姊到達高雄，當時原告\n        隨身並未攜帶行李。見面後，原告要求我幫她辦理流動戶口，並要求我跟她\n        搬出去住。原告沒有說要搬到大寮鄉住，但之前她的確是去過我在大寮的房\n        子。又原告雖未明講，但我感覺當天她是要我搬去去桃園住。我堅持不要幫\n        原告辦理流動戶口，並要求原告先住下來，暨說我娶你過來是要跟我家人一\n        起住等語，原告就說她要回桃園，並於同日與其表姐返回桃園。因為我沒辦\n        法控制她，所以她要走就走了。事後原告又陸陸續續打電話給我，說若不幫\n        她辦理流動戶口就離婚好了，結果均不歡而散。第二次入境後，原告是在何\n        時離境，我則不清楚。\n４、第三次入境：\n    (1)、因為覺得被原告騙了兩次，所以我媽媽是不希望她再來台灣。但今年過年前\n        ，我打電話到大陸問她過的好不好，並互相問明均尚訴請離婚後，我又申請\n        原告來台灣。電話中，我並未跟原告說過離婚她要給我二十萬元，也未叫原\n        告來台灣辦理離婚。\n    (2)、原告第三次何時入境，我並不清楚，所以不曾有「原告打電話，我故意不接\n        聽」的情形。\n    (3)、某日，我的姪子到大賣場應徵工作，發現負責面試的人是原告，但原告並未\n        認出我姪子。我姪子回家後告訴我，我於今年八月二十三日在大賣場發現原\n        告在那裡工作。我質問大賣場的老闆不應該窩藏別人的老婆，老闆就把原告\n        轉到別的賣場，之後我又跟監八天才再次找到原告，並向仁武分局刑事組檢\n        舉，而於今年九月十八日查獲原告。\n    (4)、我發現原告是睡在大賣場的二樓，那裏還有老闆及老闆的女兒。但因為我沒\n        辦法上去求證，所以無其他證據證明原告另外與男人交往、通姦。\n５、原告被收容期間，的確有打電話給我，但因為是我報警抓她，所以我不想去，也\n    未曾去收容所探視原告。我的確有傳「外面有男人」、「他媽的」等手機簡訊給\n    原告。\n    理      由\n一、按夫妻雖無民法第一千零五十二條第一項之法定離婚事由，但有其他重大事由，\n    難以維持婚姻者，夫妻之一方仍得請求離婚，但其事由應由夫妻之一方負責者，\n    僅他方得請求離婚，民法第一千零五十二條第二項定有明文。又難以維持婚姻之\n    重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一\n    方得向責任較重之他方請求離婚，如雙方之有責程度相同，則雙方均有權依民法\n    第一千零五十二條第二項規定訴請離婚（最高法院八十八年台上字第一五一五號\n    判決、台灣高等法院暨所屬法院八十九年十一月決議均同採此見解）。\n二、經查：\n１、兩造婚姻已無回復之望：\n        兩造為夫妻，但婚後第一次入境台灣，原告只短暫居住數日就離家。第二次\n    入境後，又因見面後言語不合，旋即分手。第三次入境台灣期間，兩造則根本未\n    曾同居。又第一次、第二次入境後，兩造因細故起爭執，原告均表示要離去，而\n    被告不僅未以挽留，更表示「要走就走」，亦即持「聽任原告離去的態度」等情\n    ，業經兩造陳明在卷，故客觀上，婚後兩造實際相處時間極為短暫；主觀上亦均\n    無盡力解決爭議維持婚姻以共同生活的意願。其次，於本件訴訟中，原告堅稱欲\n    離婚，而被告雖表示反對離婚，但由被告所自陳「其向警檢舉原告非法打工」、\n    「於收容期間，不前往探視原告，更傳簡訊辱罵原告」等情，暨表示只要被告回\n    大陸，不願再次申請讓原告來台灣，若原告在大陸提出離婚訴訟並由大陸法院判\n    決兩造離婚，則其並無意見」等語，足見被告主觀上並無維持婚姻之真意。是以\n    綜上所述，兩造間之婚姻應該已無回復之望。\n２、兩造過失程度相等：\n    (1)、原告第一次來台數日後，旋因照顧被告小孩等細故，任性離家出走，確有不\n        對。然於原告欲離去時，被告竟目視原告離去，未予挽留，更出言叫原告走\n        ，以刺繳原告等情，既經兩造陳明在卷，則被告的行為，實為促使原告決心\n        離去的因素。故就原告第一次入境後，兩造施即分居的事實，原告與被告均\n        有責任，且彼此之責任相等。\n    (2)、原告第二次入境後某日，原告曾由桃園南下高雄找被告，並要求被告一同搬\n        到外面居住等情，業經兩造陳明。則估且先不論「原告要求與被告單獨搬出\n        居住」是否合宜，均堪信當時原告主觀上仍有與被告同居的意思。又原告主\n        張「因被告不願幫其辦理流動戶口，亦不願與其搬出去居住，所以其才表示\n        不願留下，且被告也叫其走」等情，參酌被告所稱：因為我沒辦法控制她，\n        所以她要走就走了等語，應堪信為真實，足信被告是持「原告是否留下，全\n        然聽任原告」之意思，且兩造均無儘力謀求解決兩造爭端以共同生活的意願\n        ，故就第二次入境後，兩造並未同居的事實，原告與被告均有責任，且彼此\n        之責任相等。\n    (3)、依現有證據，並不能證明原告有與他人通姦之行為。而被告雖涉及在台灣非\n        法打工，但立法禁止非法打工的目的，應不在於非法打工的行為有違反互信\n        、人格、貞節等婚姻的本質，故難認已嚴重破壞兩造間之婚姻。而第三次入\n        境後，兩造並未曾同居，況且如前所述，被告與原告均無同居之意，原告未\n        主動找被告雖有過錯，但被告竟傳簡訊辱罵原告，則應認為雙方均有責任且\n        責任相等。\n    稽諸前揭說明，兩造間之婚姻僅徒具形式意義，雙方之婚姻應無再維持之可能。\n    又就難以維持婚姻之重大事由，兩造均應負責，且有責程度相同，從而原告依據\n    民法第一千零五十二條第二項訴請離婚，應予准許。\n四、又原告另主張前揭各事實，應構成民法第一千零五十二條第一項第五款之離婚要\n    件，而請求本院就民法第一千零五十二條第二項與前揭民法第一千零五十二條第\n    一項第五款，擇一判決原告與被告離婚。估且不論，是否合於民法第一千零五十\n    二條第一項第五款之規定，本院既已依民法一千零五十二條第二項判決原告勝訴\n    ，則就本案是否合於民法第一千零五十二條第一項第五款規定，自無庸再予審酌\n    。\n五、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十四    日\n                              臺灣高雄地方法院家事法庭\n~B法      官  洪碩垣\n右為正本，係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀。\n中      華      民      國    九十一    年      十      月    二十四    日\n~B法院書記官  王少玲\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：\n１、原告甲○○（大陸地區人民；西元一九七三年七月二十日生）與被告丙○○（身\n    分證統一編號：Ｚ000000000號）於民國八十九年六月二十八日結婚，\n    被告及其母親與家人雖不曾打過原告，但這幾年原告沒有工作，不論原告在大陸\n    或在台灣期間，被告都沒有給原告生活費，還要求原告自己去賺錢。婚後，原告\n    曾三度來台灣。首度來台後，因被告一點感情都沒有，所以僅停留十餘日，原告\n    就返回大陸。之後因被告打電話表示「若無感情，就來台辦離婚手續」。所以，\n    原告又來台灣二次，但被告竟拒不辦理離婚。第三次入境台灣後，原告經警在大\n    賣場查獲而遭收容於仁武收容所期間，被告未曾前往探視原告，甚至以手機辱罵\n    原告（歷次入境及辱罵之情形，詳如後述）。為此，依民法第一千零五十二條第\n    一項第五款、第二項，請求法院擇一判決兩造離婚。\n２、第一次入境：\n    (1)、當時被告自己沒有工作，我向被告說沒有經濟來源，所以要被告去找工作。\n        被告就提議將他哥哥的小孩接來由我帶。之後，小孩接來時，我也有抱小孩\n        ，但後來被告媽媽把小孩抱出去，再回來時並沒有將小孩帶回來。我問被告\n        丙○○：「沒有工作要怎麼生活」等語，兩造因此起爭執。我就說要出去，\n        被告竟然說「你要走就走」，所以我就離開了。本來，我只是想嚇一嚇被告\n        ，但要走時，我看見被告與他母親站在樓上都沒有留我，所以我只好走。我\n        不太敢跟被告的媽媽住在一起。\n３、第二次入境：\n    (1)、我從桃園表姐住處，帶著我自己的衣服來高雄找被告。見面後，我請被告幫\n        我辦戶口，並邀被告一起搬到被告位於高雄縣大寮鄉的房子居住。但被告不\n        願意，我才說「我不要留下」，被告又叫我走，所以我就離開。\n４、第三次入境：\n    (1)、被告先打電話到大陸問我「要不要來台灣」，我說「感情不好去也沒意義」\n        ，被告說「縱使要離婚，也要來台灣辦」，所以我就請被告幫我辦來台手續\n        。後來被告將入台證寄到大陸給我，我回老家辦好其他手續後，曾打電話給\n        被告，要告知被告「手續均已經辦好了」，但被告沒有接電話，我就自己來\n        台灣。\n    (2)、我抵達台灣高雄小港機場時，曾打電話給被告，但被告家裡電話沒人接，手\n        機又關機，我就先到桃園表姊的家裏住。到了桃園後，我有再打電話給被告\n        ，但不是沒人接就是關機。後來我在桃園病了將近兩個多月。等我病好了後\n        ，我又打電話給被告，電話中我要求離婚，被告說結婚花了約二十萬元，要\n        我還他錢等語（但我沒證據證明被告曾說過此句話）。實際上兩造結婚，我\n        並沒有拿被告的錢，被告是花在仲介費。\n    (3)、我在高雄的大賣場被警查獲，那個老闆並不是我的男朋友，而是乙○○的朋\n        友。乙○○與老闆以前都曾去過大陸，我在大陸就認識他們。我只是去那大\n        賣場買東西而已，並沒有住在那裏。\n５、被警查獲後，我在仁武收容所已住了將近一個多月，我曾打電話叫被告來收容所\n    看我，他卻不願來，而且被告的媽媽還說我是壞女人。在收容期間，被告曾傳「\n    外面有男人」、「他媽的」等手機簡訊到我的手機。\n乙、被告方面：\n一、聲明：求為判決原告之訴駁回。\n二、陳述：\n１、(1)、兩造為夫妻，原告不曾毆打過我或我母親，且除第一次來台期間，因為我大\n        哥小孩的事情致使兩造起爭執外，原告甲○○應該沒有做錯任何事。我請求\n        法院駁回原告訴訟，但我只希望她回大陸，以我後也不要再申請讓原告入境\n        。原告可以去大陸告離婚，如果大陸判決離婚，我則沒有意見。\n    (2)、原告第一次來台灣期間，在兩造吵架前，我曾給原告一萬元，事後原告離家\n        時她將一萬元帶走。之後，我以電話要求原告把錢還給我，但她都沒有還給\n        我。\n    (3)、原告第一次入境因吵架而離家後，直到第三次來台之間，都是我主動打電話\n        給原告。我打電話給原告，是要瞭解原告何時離境？為何離境？並問她何時\n        再來台灣，並非叫她來台灣辦離婚。\n２、第一次入境：\n    (1)、八十八年時，我的確沒有工作（九十年才開始賣檳榔）。八十八年十月十六\n        日原告來台灣後，原本是要把我哥哥的小孩從台北接回高雄由原告照顧，但\n        原告不願照顧，所以兩造吵架後，同年月十九日原告就跑掉了。當天我是有\n        叫原告走，且我的確是看著原告離家。因為兩造吵架，所以我看著原告離家\n        ，而沒有出言挽留原告。第一次入境後，原告離家的時候，我母親的確有念\n        原告。\n    (2)、我不清楚原告是在何時離境，但原告離家後約了十幾天，我打電話去大陸詢\n        問原告為何不告而別，原告有說我母親對她很兇。我曾多次與原告通電話，\n        電話中原告一直詢問我，她是否會被我媽媽責罵。\n３、第二次入境：\n    (1)、原告第二次入境後，曾在八十九年七月五日打電話給我，說她在桃園，要坐\n        火車來高雄等語。約於同日下午四點許，原告與其表姊到達高雄，當時原告\n        隨身並未攜帶行李。見面後，原告要求我幫她辦理流動戶口，並要求我跟她\n        搬出去住。原告沒有說要搬到大寮鄉住，但之前她的確是去過我在大寮的房\n        子。又原告雖未明講，但我感覺當天她是要我搬去去桃園住。我堅持不要幫\n        原告辦理流動戶口，並要求原告先住下來，暨說我娶你過來是要跟我家人一\n        起住等語，原告就說她要回桃園，並於同日與其表姐返回桃園。因為我沒辦\n        法控制她，所以她要走就走了。事後原告又陸陸續續打電話給我，說若不幫\n        她辦理流動戶口就離婚好了，結果均不歡而散。第二次入境後，原告是在何\n        時離境，我則不清楚。\n４、第三次入境：\n    (1)、因為覺得被原告騙了兩次，所以我媽媽是不希望她再來台灣。但今年過年前\n        ，我打電話到大陸問她過的好不好，並互相問明均尚訴請離婚後，我又申請\n        原告來台灣。電話中，我並未跟原告說過離婚她要給我二十萬元，也未叫原\n        告來台灣辦理離婚。\n    (2)、原告第三次何時入境，我並不清楚，所以不曾有「原告打電話，我故意不接\n        聽」的情形。\n    (3)、某日，我的姪子到大賣場應徵工作，發現負責面試的人是原告，但原告並未\n        認出我姪子。我姪子回家後告訴我，我於今年八月二十三日在大賣場發現原\n        告在那裡工作。我質問大賣場的老闆不應該窩藏別人的老婆，老闆就把原告\n        轉到別的賣場，之後我又跟監八天才再次找到原告，並向仁武分局刑事組檢\n        舉，而於今年九月十八日查獲原告。\n    (4)、我發現原告是睡在大賣場的二樓，那裏還有老闆及老闆的女兒。但因為我沒\n        辦法上去求證，所以無其他證據證明原告另外與男人交往、通姦。\n５、原告被收容期間，的確有打電話給我，但因為是我報警抓她，所以我不想去，也\n    未曾去收容所探視原告。我的確有傳「外面有男人」、「他媽的」等手機簡訊給\n    原告。",
    "reason": "一、按夫妻雖無民法第一千零五十二條第一項之法定離婚事由，但有其他重大事由，\n    難以維持婚姻者，夫妻之一方仍得請求離婚，但其事由應由夫妻之一方負責者，\n    僅他方得請求離婚，民法第一千零五十二條第二項定有明文。又難以維持婚姻之\n    重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一\n    方得向責任較重之他方請求離婚，如雙方之有責程度相同，則雙方均有權依民法\n    第一千零五十二條第二項規定訴請離婚（最高法院八十八年台上字第一五一五號\n    判決、台灣高等法院暨所屬法院八十九年十一月決議均同採此見解）。\n二、經查：\n１、兩造婚姻已無回復之望：\n        兩造為夫妻，但婚後第一次入境台灣，原告只短暫居住數日就離家。第二次\n    入境後，又因見面後言語不合，旋即分手。第三次入境台灣期間，兩造則根本未\n    曾同居。又第一次、第二次入境後，兩造因細故起爭執，原告均表示要離去，而\n    被告不僅未以挽留，更表示「要走就走」，亦即持「聽任原告離去的態度」等情\n    ，業經兩造陳明在卷，故客觀上，婚後兩造實際相處時間極為短暫；主觀上亦均\n    無盡力解決爭議維持婚姻以共同生活的意願。其次，於本件訴訟中，原告堅稱欲\n    離婚，而被告雖表示反對離婚，但由被告所自陳「其向警檢舉原告非法打工」、\n    「於收容期間，不前往探視原告，更傳簡訊辱罵原告」等情，暨表示只要被告回\n    大陸，不願再次申請讓原告來台灣，若原告在大陸提出離婚訴訟並由大陸法院判\n    決兩造離婚，則其並無意見」等語，足見被告主觀上並無維持婚姻之真意。是以\n    綜上所述，兩造間之婚姻應該已無回復之望。\n２、兩造過失程度相等：\n    (1)、原告第一次來台數日後，旋因照顧被告小孩等細故，任性離家出走，確有不\n        對。然於原告欲離去時，被告竟目視原告離去，未予挽留，更出言叫原告走\n        ，以刺繳原告等情，既經兩造陳明在卷，則被告的行為，實為促使原告決心\n        離去的因素。故就原告第一次入境後，兩造施即分居的事實，原告與被告均\n        有責任，且彼此之責任相等。\n    (2)、原告第二次入境後某日，原告曾由桃園南下高雄找被告，並要求被告一同搬\n        到外面居住等情，業經兩造陳明。則估且先不論「原告要求與被告單獨搬出\n        居住」是否合宜，均堪信當時原告主觀上仍有與被告同居的意思。又原告主\n        張「因被告不願幫其辦理流動戶口，亦不願與其搬出去居住，所以其才表示\n        不願留下，且被告也叫其走」等情，參酌被告所稱：因為我沒辦法控制她，\n        所以她要走就走了等語，應堪信為真實，足信被告是持「原告是否留下，全\n        然聽任原告」之意思，且兩造均無儘力謀求解決兩造爭端以共同生活的意願\n        ，故就第二次入境後，兩造並未同居的事實，原告與被告均有責任，且彼此\n        之責任相等。\n    (3)、依現有證據，並不能證明原告有與他人通姦之行為。而被告雖涉及在台灣非\n        法打工，但立法禁止非法打工的目的，應不在於非法打工的行為有違反互信\n        、人格、貞節等婚姻的本質，故難認已嚴重破壞兩造間之婚姻。而第三次入\n        境後，兩造並未曾同居，況且如前所述，被告與原告均無同居之意，原告未\n        主動找被告雖有過錯，但被告竟傳簡訊辱罵原告，則應認為雙方均有責任且\n        責任相等。\n    稽諸前揭說明，兩造間之婚姻僅徒具形式意義，雙方之婚姻應無再維持之可能。\n    又就難以維持婚姻之重大事由，兩造均應負責，且有責程度相同，從而原告依據\n    民法第一千零五十二條第二項訴請離婚，應予准許。\n四、又原告另主張前揭各事實，應構成民法第一千零五十二條第一項第五款之離婚要\n    件，而請求本院就民法第一千零五十二條第二項與前揭民法第一千零五十二條第\n    一項第五款，擇一判決原告與被告離婚。估且不論，是否合於民法第一千零五十\n    二條第一項第五款之規定，本院既已依民法一千零五十二條第二項判決原告勝訴\n    ，則就本案是否合於民法第一千零五十二條第一項第五款規定，自無庸再予審酌\n    。\n五、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十四    日\n                              臺灣高雄地方法院家事法庭\n~B法      官  洪碩垣\n右為正本，係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀。"
  },
  "search": "臺灣高雄地方法院民事判決九十一年度婚字第一四六四號原告甲○○訴訟代理人乙○○被告丙○○右當事人間離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文所示。二、陳述：１、原告甲○○（大陸地區人民；西元一九七三年七月二十日生）與被告丙○○（身分證統一編號：Ｚ000000000號）於民國八十九年六月二十八日結婚，被告及其母親與家人雖不曾打過原告，但這幾年原告沒有工作，不論原告在大陸或在台灣期間，被告都沒有給原告生活費，還要求原告自己去賺錢。婚後，原告曾三度來台灣。首度來台後，因被告一點感情都沒有，所以僅停留十餘日，原告就返回大陸。之後因被告打電話表示「若無感情，就來台辦離婚手續」。所以，原告又來台灣二次，但被告竟拒不辦理離婚。第三次入境台灣後，原告經警在大賣場查獲而遭收容於仁武收容所期間，被告未曾前往探視原告，甚至以手機辱罵原告（歷次入境及辱罵之情形，詳如後述）。為此，依民法第一千零五十二條第一項第五款、第二項，請求法院擇一判決兩造離婚。２、第一次入境：(1)、當時被告自己沒有工作，我向被告說沒有經濟來源，所以要被告去找工作。被告就提議將他哥哥的小孩接來由我帶。之後，小孩接來時，我也有抱小孩，但後來被告媽媽把小孩抱出去，再回來時並沒有將小孩帶回來。我問被告丙○○：「沒有工作要怎麼生活」等語，兩造因此起爭執。我就說要出去，被告竟然說「你要走就走」，所以我就離開了。本來，我只是想嚇一嚇被告，但要走時，我看見被告與他母親站在樓上都沒有留我，所以我只好走。我不太敢跟被告的媽媽住在一起。３、第二次入境：(1)、我從桃園表姐住處，帶著我自己的衣服來高雄找被告。見面後，我請被告幫我辦戶口，並邀被告一起搬到被告位於高雄縣大寮鄉的房子居住。但被告不願意，我才說「我不要留下」，被告又叫我走，所以我就離開。４、第三次入境：(1)、被告先打電話到大陸問我「要不要來台灣」，我說「感情不好去也沒意義」，被告說「縱使要離婚，也要來台灣辦」，所以我就請被告幫我辦來台手續。後來被告將入台證寄到大陸給我，我回老家辦好其他手續後，曾打電話給被告，要告知被告「手續均已經辦好了」，但被告沒有接電話，我就自己來台灣。(2)、我抵達台灣高雄小港機場時，曾打電話給被告，但被告家裡電話沒人接，手機又關機，我就先到桃園表姊的家裏住。到了桃園後，我有再打電話給被告，但不是沒人接就是關機。後來我在桃園病了將近兩個多月。等我病好了後，我又打電話給被告，電話中我要求離婚，被告說結婚花了約二十萬元，要我還他錢等語（但我沒證據證明被告曾說過此句話）。實際上兩造結婚，我並沒有拿被告的錢，被告是花在仲介費。(3)、我在高雄的大賣場被警查獲，那個老闆並不是我的男朋友，而是乙○○的朋友。乙○○與老闆以前都曾去過大陸，我在大陸就認識他們。我只是去那大賣場買東西而已，並沒有住在那裏。５、被警查獲後，我在仁武收容所已住了將近一個多月，我曾打電話叫被告來收容所看我，他卻不願來，而且被告的媽媽還說我是壞女人。在收容期間，被告曾傳「外面有男人」、「他媽的」等手機簡訊到我的手機。乙、被告方面：一、聲明：求為判決原告之訴駁回。二、陳述：１、(1)、兩造為夫妻，原告不曾毆打過我或我母親，且除第一次來台期間，因為我大哥小孩的事情致使兩造起爭執外，原告甲○○應該沒有做錯任何事。我請求法院駁回原告訴訟，但我只希望她回大陸，以我後也不要再申請讓原告入境。原告可以去大陸告離婚，如果大陸判決離婚，我則沒有意見。(2)、原告第一次來台灣期間，在兩造吵架前，我曾給原告一萬元，事後原告離家時她將一萬元帶走。之後，我以電話要求原告把錢還給我，但她都沒有還給我。(3)、原告第一次入境因吵架而離家後，直到第三次來台之間，都是我主動打電話給原告。我打電話給原告，是要瞭解原告何時離境？為何離境？並問她何時再來台灣，並非叫她來台灣辦離婚。２、第一次入境：(1)、八十八年時，我的確沒有工作（九十年才開始賣檳榔）。八十八年十月十六日原告來台灣後，原本是要把我哥哥的小孩從台北接回高雄由原告照顧，但原告不願照顧，所以兩造吵架後，同年月十九日原告就跑掉了。當天我是有叫原告走，且我的確是看著原告離家。因為兩造吵架，所以我看著原告離家，而沒有出言挽留原告。第一次入境後，原告離家的時候，我母親的確有念原告。(2)、我不清楚原告是在何時離境，但原告離家後約了十幾天，我打電話去大陸詢問原告為何不告而別，原告有說我母親對她很兇。我曾多次與原告通電話，電話中原告一直詢問我，她是否會被我媽媽責罵。３、第二次入境：(1)、原告第二次入境後，曾在八十九年七月五日打電話給我，說她在桃園，要坐火車來高雄等語。約於同日下午四點許，原告與其表姊到達高雄，當時原告隨身並未攜帶行李。見面後，原告要求我幫她辦理流動戶口，並要求我跟她搬出去住。原告沒有說要搬到大寮鄉住，但之前她的確是去過我在大寮的房子。又原告雖未明講，但我感覺當天她是要我搬去去桃園住。我堅持不要幫原告辦理流動戶口，並要求原告先住下來，暨說我娶你過來是要跟我家人一起住等語，原告就說她要回桃園，並於同日與其表姐返回桃園。因為我沒辦法控制她，所以她要走就走了。事後原告又陸陸續續打電話給我，說若不幫她辦理流動戶口就離婚好了，結果均不歡而散。第二次入境後，原告是在何時離境，我則不清楚。４、第三次入境：(1)、因為覺得被原告騙了兩次，所以我媽媽是不希望她再來台灣。但今年過年前，我打電話到大陸問她過的好不好，並互相問明均尚訴請離婚後，我又申請原告來台灣。電話中，我並未跟原告說過離婚她要給我二十萬元，也未叫原告來台灣辦理離婚。(2)、原告第三次何時入境，我並不清楚，所以不曾有「原告打電話，我故意不接聽」的情形。(3)、某日，我的姪子到大賣場應徵工作，發現負責面試的人是原告，但原告並未認出我姪子。我姪子回家後告訴我，我於今年八月二十三日在大賣場發現原告在那裡工作。我質問大賣場的老闆不應該窩藏別人的老婆，老闆就把原告轉到別的賣場，之後我又跟監八天才再次找到原告，並向仁武分局刑事組檢舉，而於今年九月十八日查獲原告。(4)、我發現原告是睡在大賣場的二樓，那裏還有老闆及老闆的女兒。但因為我沒辦法上去求證，所以無其他證據證明原告另外與男人交往、通姦。５、原告被收容期間，的確有打電話給我，但因為是我報警抓她，所以我不想去，也未曾去收容所探視原告。我的確有傳「外面有男人」、「他媽的」等手機簡訊給原告。理由一、按夫妻雖無民法第一千零五十二條第一項之法定離婚事由，但有其他重大事由，難以維持婚姻者，夫妻之一方仍得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第一千零五十二條第二項定有明文。又難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方得向責任較重之他方請求離婚，如雙方之有責程度相同，則雙方均有權依民法第一千零五十二條第二項規定訴請離婚（最高法院八十八年台上字第一五一五號判決、台灣高等法院暨所屬法院八十九年十一月決議均同採此見解）。二、經查：１、兩造婚姻已無回復之望：兩造為夫妻，但婚後第一次入境台灣，原告只短暫居住數日就離家。第二次入境後，又因見面後言語不合，旋即分手。第三次入境台灣期間，兩造則根本未曾同居。又第一次、第二次入境後，兩造因細故起爭執，原告均表示要離去，而被告不僅未以挽留，更表示「要走就走」，亦即持「聽任原告離去的態度」等情，業經兩造陳明在卷，故客觀上，婚後兩造實際相處時間極為短暫；主觀上亦均無盡力解決爭議維持婚姻以共同生活的意願。其次，於本件訴訟中，原告堅稱欲離婚，而被告雖表示反對離婚，但由被告所自陳「其向警檢舉原告非法打工」、「於收容期間，不前往探視原告，更傳簡訊辱罵原告」等情，暨表示只要被告回大陸，不願再次申請讓原告來台灣，若原告在大陸提出離婚訴訟並由大陸法院判決兩造離婚，則其並無意見」等語，足見被告主觀上並無維持婚姻之真意。是以綜上所述，兩造間之婚姻應該已無回復之望。２、兩造過失程度相等：(1)、原告第一次來台數日後，旋因照顧被告小孩等細故，任性離家出走，確有不對。然於原告欲離去時，被告竟目視原告離去，未予挽留，更出言叫原告走，以刺繳原告等情，既經兩造陳明在卷，則被告的行為，實為促使原告決心離去的因素。故就原告第一次入境後，兩造施即分居的事實，原告與被告均有責任，且彼此之責任相等。(2)、原告第二次入境後某日，原告曾由桃園南下高雄找被告，並要求被告一同搬到外面居住等情，業經兩造陳明。則估且先不論「原告要求與被告單獨搬出居住」是否合宜，均堪信當時原告主觀上仍有與被告同居的意思。又原告主張「因被告不願幫其辦理流動戶口，亦不願與其搬出去居住，所以其才表示不願留下，且被告也叫其走」等情，參酌被告所稱：因為我沒辦法控制她，所以她要走就走了等語，應堪信為真實，足信被告是持「原告是否留下，全然聽任原告」之意思，且兩造均無儘力謀求解決兩造爭端以共同生活的意願，故就第二次入境後，兩造並未同居的事實，原告與被告均有責任，且彼此之責任相等。(3)、依現有證據，並不能證明原告有與他人通姦之行為。而被告雖涉及在台灣非法打工，但立法禁止非法打工的目的，應不在於非法打工的行為有違反互信、人格、貞節等婚姻的本質，故難認已嚴重破壞兩造間之婚姻。而第三次入境後，兩造並未曾同居，況且如前所述，被告與原告均無同居之意，原告未主動找被告雖有過錯，但被告竟傳簡訊辱罵原告，則應認為雙方均有責任且責任相等。稽諸前揭說明，兩造間之婚姻僅徒具形式意義，雙方之婚姻應無再維持之可能。又就難以維持婚姻之重大事由，兩造均應負責，且有責程度相同，從而原告依據民法第一千零五十二條第二項訴請離婚，應予准許。四、又原告另主張前揭各事實，應構成民法第一千零五十二條第一項第五款之離婚要件，而請求本院就民法第一千零五十二條第二項與前揭民法第一千零五十二條第一項第五款，擇一判決原告與被告離婚。估且不論，是否合於民法第一千零五十二條第一項第五款之規定，本院既已依民法一千零五十二條第二項判決原告勝訴，則就本案是否合於民法第一千零五十二條第一項第五款規定，自無庸再予審酌。五、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年十月二十四日臺灣高雄地方法院家事法庭~B法官洪碩垣右為正本，係照原本作成。如不服本判決，應於送達後廿日內，向本院提出上訴狀。中華民國九十一年十月二十四日~B法院書記官王少玲",
  "characters": {
    "judges": [
      "洪碩垣"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "丙○○",
      "右當事人間離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-24",
  "created_at": "2016-02-05 18:40:03",
  "updated_at": "2016-02-05 18:40:03"
}