{
  "identify": "SCD-91-交聲-145-20021024-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "145",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定                    九十一年度交聲字第一四五號\n    移\n              異  議  人  甲○.\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局新竹區監理所新\n竹市監理所於中華民國九十一年九月二日所為之竹監新六字第裁五０一Ｅ00000\n000、五０一Ｅ00000000號違反道路交通管理事件裁決書均聲明異議，本\n院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按「汽車」，指在道路上不依軌道或電力架線而以原動機行駛之車輛，包括機器\n    腳踏車，道路交通安全規則第二條第一項第一款定有明文。次按機器腳踏車駕駛\n    人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。又機器腳踏車\n    駕駛人，在道路上蛇行，或僅以後輪著地，或以其他危險方式駕車，或拆除消音\n    器，或以其他方式造成噪音者，處六百元以上一千二百元以下罰鍰。因而肇事者\n    ，並吊銷其駕駛執照。再汽車駕駛人，爭道行駛且不按遵行之方向行駛者，處二\n    百元以上六百元以下罰鍰。汽車駕駛人，駕駛汽車有違反本條例之行為，經交通\n    勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查\n    而逃逸者，除按各該條所規定之罰鍰處罰外，並依第六十三條規定記點。聲明異\n    議人行為時（即八十八年四月二十一日修正公布）之道路交通管理處罰條例第三\n    十一條第三項、第四十三條、第四十五條第一項及第六十條第一項分別定有明文\n    ；又汽車駕駛人駕駛汽車違反道路交通管理處罰條例第六十條第一項規定者，除\n    應依該條處罰鍰外，並予記違規點一點，道路交通管理處罰條第六十三條第一項\n    第一款亦定有明文。\n二、本件受處分人即異議人甲○○駕駛車牌號碼ＧＱ二－二０一號重型機車，於民國\n    九十年一月三十一日八時五分許，行經新竹市○○○○○路口，為新竹市警察局\n    第一分局湳雅派出所執行交通稽查勤務之警員發現前開機車之駕駛者及附載座人\n    均未載安全帽，經警攔查竟拒絕停車接受稽查而逃逸，一路加速以蛇行之危險方\n    式駕駛離開，且闖紅燈，並在路口緊急迴轉後跨越雙黃線逆向行駛，因有道路交\n    通管理事件統一裁罰標準及處罰細則第二十三條第一項所定之不能或不宜攔截製\n  單舉發之情形，故由警員逕行舉發受處分人之上開違規情事，並依聲明異議人行\n    為時之道路交通管理處罰條例第三十一條第三項及第六十條第一項規定，裁處罰\n    鍰新臺幣五百元，並依同條例第六十三條第一項規定，記違規點數一點；又依同\n    法第四十三條及第四十五條第一項規定，裁處罰鍰一千八百元即新臺幣五千四百\n    元。嗣受處分人雖於舉發通知單上所載之應到案日期前向原處分機關提出申訴，\n    經原處分機關請舉發機關調查結果，仍認受處分人登記所有前開重型機車駕駛人\n    違規未戴安全帽、逆向行駛、經警攔查不服稽查取締逃逸屬實。\n三、聲明異議意旨略以：聲明異議人即受處分人甲○○確有上開車牌號碼ＧＱ二－二\n    ０一號重型機車，惟是日八時許異議人在新竹縣湖口鄉○○街吸引力鞋店上班，\n    人車俱在，並無駕駛該車行經上開違規地點，可能是員警目視錯誤等語，爰就交\n    通部公路局新竹監理站所為之上開裁決，依法聲明異議。\n四、經查，\n(一)聲明異議人所有之上開車牌號碼ＧＱ二－二０一號重型機車，確係於九十年一月\n    三十一日八時五分許，行經新竹市○○○○○路口，為新竹市警察局第一分局湳\n    雅派出所執行交通稽查勤務之警員發現該機車之駕駛者及附載座人均未載安全帽\n    ，經警攔查竟拒絕停車接受稽查而逃逸，一路加速以蛇行之危險方式駕駛離開，\n    且闖紅燈，並在路口緊急迴轉後跨越雙黃線逆向行駛，經新竹市警察局第一分局\n    湳雅派出所警員製單逕行舉發，並由原處分機關依法裁處該機車所有人甲○○罰\n    鍰共新臺幣五千九百元，並記違點數一點（即汽車駕駛人不聽制止或拒絕停車逃\n    逸者及機車駕駛人或附載座人未戴安全帽部分處罰鍰新台幣五百元，並記違規點\n    數一點；不按遵行方向行駛及機車在道路上蛇行部分處罰鍰一千八百元即新臺幣\n    五千四百元）事實，此有新竹市警察局舉發違反道路交通管理事件竹市警交字第\n    Ｅ00000000、Ｅ00000000號通知單、交通部公路局新竹區○○\n    ○○○道路交通管理事件竹監新六字第裁五０一Ｅ00000000、五０一Ｅ\n    00000000號裁決書各一件在卷足稽，並經證人即舉發本件違規之新竹市\n    警察局第一分局警員陳玉霖到院結證稱：其當日是在湳雅、金竹路口服交通整理\n    勤務，於八時五分許在上開路口發現有一個男的留平頭騎機車後載一個女子，二\n    個人都沒有戴安全帽，其上前攔查，詎該男子竟騎車加速往新竹方向逃逸，其趕\n    緊騎車在後追趕，此時其清楚看見車號，該男子沿路蛇行，並在湳雅的舊鐵道路\n    口闖紅燈，之後突然煞車迴轉，其緊跟在他後面煞車，這時再度清楚確認車號，\n    該男子騎車迴轉後因為延路車子很多，竟跨越雙黃線逆向行駛，嗣在行經其派出\n    所（湳雅派出所）對面的檳榔攤時，還差一點撞到車子而緊急煞車，其跟在後面\n    亦緊急煞車，此時其所騎機車與該機車距離不到一公尺，更再度清楚確認違規車\n    輛的車號，本來要下車上前攔阻他們，但他們又加速逃逸，因怕再追趕會發生事\n    故，故立刻返回派出所查詢車籍資料，車子的廠牌、型號、顏色與車主的完全相\n    符，故以逕行舉發之方式處理，其沿路追趕，車號總共確認三次，絕對不會看錯\n    等語詳實（見本院九十一年十月一日訊問筆錄）。參以，證人與受處分人素眛平\n    生，並無怨隙，係依法執行勤務之公務員，當無設詞誣陷致己身負偽證重罪之必\n    要，且觀其所述，其就舉發是日之時間、地點，違規人之外型（男子留平頭後搭\n    載一女子）及沿路追捕之情狀敘述均極為詳盡，自無誤為舉發之可能，其證言堪\n    可採信。\n(二)按交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，係公務員基於\n    職權，依法就特定具體事件所為具有公法上效果之單方行政行為，如無形式上顯\n    然之瑕疵可指，基於公務員為公法上行為具有公信力之原則，該行政處分當可被\n    推定其為真正，其據以依法處分之事實認定亦為正確無誤，此與民事訴訟法第三\n    百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推定其為真正\n    」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統\n    一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以達其\n    維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據\n    以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定\n    中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。經查，\n    本件違規事實，已據執行舉發職務之警員陳玉霖到院證述綦詳，而觀其陳述亦無\n    何顯然之瑕疵可指，復無證據足資證明該舉發員警有造事實違法取締之情事，則\n    執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定\n    ，異議人徒憑可能是員警誤認云云，即難採信。\n(三)又，違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定：逕行舉發\n    道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕\n    駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依\n    法處理；逾應到案日期，處罰單位應依本條例第十五條第三項規定處罰該汽車所\n    有人。本件異議人既為前開重型機車之所有人，復未依上開規定於應到案日期（\n    即九十年二月二十八日）前陳報實際違規駕駛人之年籍資料，是依上揭規定，自\n    當處罰汽車所有人即異議人，準此，交通部公路局新竹區監理所於九十一年九月\n    二日依據上開違規事實所製作之交通部公路局新竹區監理所竹監六字第裁五０一\n    Ｅ00000000、五０一Ｅ00000000號違反道路交通管理事件裁決\n    書，即非無據。從而，原處分機關依聲明異議人行為時之道路交通管理處罰條例\n    第三十一條第三項及第六十條第一項規定，並審酌異議人違規情節之輕重，裁處\n    罰鍰新臺幣五百元，並依同條例第六十三條第一項規定，記違規點數一點；又依\n    同法第四十三條及第四十五條第一項規定，裁處罰鍰一千八百元即新臺幣五千四\n    百元，認事用法無何違誤，量罰亦甚妥適，應予維持，本件異議為無理由，應予\n    駁回。又本件異議人違規之事實已臻明確，詳如前述，至異議人聲請傳訊張文昌\n    作證，無非欲藉上開人等為緩頰之詞，核無必要，爰不予傳喚，併予敘明。\n五、據上論斷，應依道路交通案件管理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      十      月    二十四    日\n                                  臺灣新竹地方法院交通法庭\n                                      法  官    高  敏  俐\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官    賴  寶  合\n中      華      民      國    九十一    年      十      月    二十四    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按「汽車」，指在道路上不依軌道或電力架線而以原動機行駛之車輛，包括機器\n    腳踏車，道路交通安全規則第二條第一項第一款定有明文。次按機器腳踏車駕駛\n    人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。又機器腳踏車\n    駕駛人，在道路上蛇行，或僅以後輪著地，或以其他危險方式駕車，或拆除消音\n    器，或以其他方式造成噪音者，處六百元以上一千二百元以下罰鍰。因而肇事者\n    ，並吊銷其駕駛執照。再汽車駕駛人，爭道行駛且不按遵行之方向行駛者，處二\n    百元以上六百元以下罰鍰。汽車駕駛人，駕駛汽車有違反本條例之行為，經交通\n    勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查\n    而逃逸者，除按各該條所規定之罰鍰處罰外，並依第六十三條規定記點。聲明異\n    議人行為時（即八十八年四月二十一日修正公布）之道路交通管理處罰條例第三\n    十一條第三項、第四十三條、第四十五條第一項及第六十條第一項分別定有明文\n    ；又汽車駕駛人駕駛汽車違反道路交通管理處罰條例第六十條第一項規定者，除\n    應依該條處罰鍰外，並予記違規點一點，道路交通管理處罰條第六十三條第一項\n    第一款亦定有明文。\n二、本件受處分人即異議人甲○○駕駛車牌號碼ＧＱ二－二０一號重型機車，於民國\n    九十年一月三十一日八時五分許，行經新竹市○○○○○路口，為新竹市警察局\n    第一分局湳雅派出所執行交通稽查勤務之警員發現前開機車之駕駛者及附載座人\n    均未載安全帽，經警攔查竟拒絕停車接受稽查而逃逸，一路加速以蛇行之危險方\n    式駕駛離開，且闖紅燈，並在路口緊急迴轉後跨越雙黃線逆向行駛，因有道路交\n    通管理事件統一裁罰標準及處罰細則第二十三條第一項所定之不能或不宜攔截製\n  單舉發之情形，故由警員逕行舉發受處分人之上開違規情事，並依聲明異議人行\n    為時之道路交通管理處罰條例第三十一條第三項及第六十條第一項規定，裁處罰\n    鍰新臺幣五百元，並依同條例第六十三條第一項規定，記違規點數一點；又依同\n    法第四十三條及第四十五條第一項規定，裁處罰鍰一千八百元即新臺幣五千四百\n    元。嗣受處分人雖於舉發通知單上所載之應到案日期前向原處分機關提出申訴，\n    經原處分機關請舉發機關調查結果，仍認受處分人登記所有前開重型機車駕駛人\n    違規未戴安全帽、逆向行駛、經警攔查不服稽查取締逃逸屬實。\n三、聲明異議意旨略以：聲明異議人即受處分人甲○○確有上開車牌號碼ＧＱ二－二\n    ０一號重型機車，惟是日八時許異議人在新竹縣湖口鄉○○街吸引力鞋店上班，\n    人車俱在，並無駕駛該車行經上開違規地點，可能是員警目視錯誤等語，爰就交\n    通部公路局新竹監理站所為之上開裁決，依法聲明異議。\n四、經查，\n(一)聲明異議人所有之上開車牌號碼ＧＱ二－二０一號重型機車，確係於九十年一月\n    三十一日八時五分許，行經新竹市○○○○○路口，為新竹市警察局第一分局湳\n    雅派出所執行交通稽查勤務之警員發現該機車之駕駛者及附載座人均未載安全帽\n    ，經警攔查竟拒絕停車接受稽查而逃逸，一路加速以蛇行之危險方式駕駛離開，\n    且闖紅燈，並在路口緊急迴轉後跨越雙黃線逆向行駛，經新竹市警察局第一分局\n    湳雅派出所警員製單逕行舉發，並由原處分機關依法裁處該機車所有人甲○○罰\n    鍰共新臺幣五千九百元，並記違點數一點（即汽車駕駛人不聽制止或拒絕停車逃\n    逸者及機車駕駛人或附載座人未戴安全帽部分處罰鍰新台幣五百元，並記違規點\n    數一點；不按遵行方向行駛及機車在道路上蛇行部分處罰鍰一千八百元即新臺幣\n    五千四百元）事實，此有新竹市警察局舉發違反道路交通管理事件竹市警交字第\n    Ｅ00000000、Ｅ00000000號通知單、交通部公路局新竹區○○\n    ○○○道路交通管理事件竹監新六字第裁五０一Ｅ00000000、五０一Ｅ\n    00000000號裁決書各一件在卷足稽，並經證人即舉發本件違規之新竹市\n    警察局第一分局警員陳玉霖到院結證稱：其當日是在湳雅、金竹路口服交通整理\n    勤務，於八時五分許在上開路口發現有一個男的留平頭騎機車後載一個女子，二\n    個人都沒有戴安全帽，其上前攔查，詎該男子竟騎車加速往新竹方向逃逸，其趕\n    緊騎車在後追趕，此時其清楚看見車號，該男子沿路蛇行，並在湳雅的舊鐵道路\n    口闖紅燈，之後突然煞車迴轉，其緊跟在他後面煞車，這時再度清楚確認車號，\n    該男子騎車迴轉後因為延路車子很多，竟跨越雙黃線逆向行駛，嗣在行經其派出\n    所（湳雅派出所）對面的檳榔攤時，還差一點撞到車子而緊急煞車，其跟在後面\n    亦緊急煞車，此時其所騎機車與該機車距離不到一公尺，更再度清楚確認違規車\n    輛的車號，本來要下車上前攔阻他們，但他們又加速逃逸，因怕再追趕會發生事\n    故，故立刻返回派出所查詢車籍資料，車子的廠牌、型號、顏色與車主的完全相\n    符，故以逕行舉發之方式處理，其沿路追趕，車號總共確認三次，絕對不會看錯\n    等語詳實（見本院九十一年十月一日訊問筆錄）。參以，證人與受處分人素眛平\n    生，並無怨隙，係依法執行勤務之公務員，當無設詞誣陷致己身負偽證重罪之必\n    要，且觀其所述，其就舉發是日之時間、地點，違規人之外型（男子留平頭後搭\n    載一女子）及沿路追捕之情狀敘述均極為詳盡，自無誤為舉發之可能，其證言堪\n    可採信。\n(二)按交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，係公務員基於\n    職權，依法就特定具體事件所為具有公法上效果之單方行政行為，如無形式上顯\n    然之瑕疵可指，基於公務員為公法上行為具有公信力之原則，該行政處分當可被\n    推定其為真正，其據以依法處分之事實認定亦為正確無誤，此與民事訴訟法第三\n    百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推定其為真正\n    」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統\n    一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以達其\n    維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據\n    以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定\n    中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。經查，\n    本件違規事實，已據執行舉發職務之警員陳玉霖到院證述綦詳，而觀其陳述亦無\n    何顯然之瑕疵可指，復無證據足資證明該舉發員警有造事實違法取締之情事，則\n    執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定\n    ，異議人徒憑可能是員警誤認云云，即難採信。\n(三)又，違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定：逕行舉發\n    道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕\n    駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依\n    法處理；逾應到案日期，處罰單位應依本條例第十五條第三項規定處罰該汽車所\n    有人。本件異議人既為前開重型機車之所有人，復未依上開規定於應到案日期（\n    即九十年二月二十八日）前陳報實際違規駕駛人之年籍資料，是依上揭規定，自\n    當處罰汽車所有人即異議人，準此，交通部公路局新竹區監理所於九十一年九月\n    二日依據上開違規事實所製作之交通部公路局新竹區監理所竹監六字第裁五０一\n    Ｅ00000000、五０一Ｅ00000000號違反道路交通管理事件裁決\n    書，即非無據。從而，原處分機關依聲明異議人行為時之道路交通管理處罰條例\n    第三十一條第三項及第六十條第一項規定，並審酌異議人違規情節之輕重，裁處\n    罰鍰新臺幣五百元，並依同條例第六十三條第一項規定，記違規點數一點；又依\n    同法第四十三條及第四十五條第一項規定，裁處罰鍰一千八百元即新臺幣五千四\n    百元，認事用法無何違誤，量罰亦甚妥適，應予維持，本件異議為無理由，應予\n    駁回。又本件異議人違規之事實已臻明確，詳如前述，至異議人聲請傳訊張文昌\n    作證，無非欲藉上開人等為緩頰之詞，核無必要，爰不予傳喚，併予敘明。\n五、據上論斷，應依道路交通案件管理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院交通事件裁定九十一年度交聲字第一四五號移異議人甲○.右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局新竹區監理所新竹市監理所於中華民國九十一年九月二日所為之竹監新六字第裁五０一Ｅ00000000、五０一Ｅ00000000號違反道路交通管理事件裁決書均聲明異議，本院裁定如左：主文異議駁回。理由一、按「汽車」，指在道路上不依軌道或電力架線而以原動機行駛之車輛，包括機器腳踏車，道路交通安全規則第二條第一項第一款定有明文。次按機器腳踏車駕駛人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。又機器腳踏車駕駛人，在道路上蛇行，或僅以後輪著地，或以其他危險方式駕車，或拆除消音器，或以其他方式造成噪音者，處六百元以上一千二百元以下罰鍰。因而肇事者，並吊銷其駕駛執照。再汽車駕駛人，爭道行駛且不按遵行之方向行駛者，處二百元以上六百元以下罰鍰。汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條所規定之罰鍰處罰外，並依第六十三條規定記點。聲明異議人行為時（即八十八年四月二十一日修正公布）之道路交通管理處罰條例第三十一條第三項、第四十三條、第四十五條第一項及第六十條第一項分別定有明文；又汽車駕駛人駕駛汽車違反道路交通管理處罰條例第六十條第一項規定者，除應依該條處罰鍰外，並予記違規點一點，道路交通管理處罰條第六十三條第一項第一款亦定有明文。二、本件受處分人即異議人甲○○駕駛車牌號碼ＧＱ二－二０一號重型機車，於民國九十年一月三十一日八時五分許，行經新竹市○○○○○路口，為新竹市警察局第一分局湳雅派出所執行交通稽查勤務之警員發現前開機車之駕駛者及附載座人均未載安全帽，經警攔查竟拒絕停車接受稽查而逃逸，一路加速以蛇行之危險方式駕駛離開，且闖紅燈，並在路口緊急迴轉後跨越雙黃線逆向行駛，因有道路交通管理事件統一裁罰標準及處罰細則第二十三條第一項所定之不能或不宜攔截製單舉發之情形，故由警員逕行舉發受處分人之上開違規情事，並依聲明異議人行為時之道路交通管理處罰條例第三十一條第三項及第六十條第一項規定，裁處罰鍰新臺幣五百元，並依同條例第六十三條第一項規定，記違規點數一點；又依同法第四十三條及第四十五條第一項規定，裁處罰鍰一千八百元即新臺幣五千四百元。嗣受處分人雖於舉發通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關請舉發機關調查結果，仍認受處分人登記所有前開重型機車駕駛人違規未戴安全帽、逆向行駛、經警攔查不服稽查取締逃逸屬實。三、聲明異議意旨略以：聲明異議人即受處分人甲○○確有上開車牌號碼ＧＱ二－二０一號重型機車，惟是日八時許異議人在新竹縣湖口鄉○○街吸引力鞋店上班，人車俱在，並無駕駛該車行經上開違規地點，可能是員警目視錯誤等語，爰就交通部公路局新竹監理站所為之上開裁決，依法聲明異議。四、經查，(一)聲明異議人所有之上開車牌號碼ＧＱ二－二０一號重型機車，確係於九十年一月三十一日八時五分許，行經新竹市○○○○○路口，為新竹市警察局第一分局湳雅派出所執行交通稽查勤務之警員發現該機車之駕駛者及附載座人均未載安全帽，經警攔查竟拒絕停車接受稽查而逃逸，一路加速以蛇行之危險方式駕駛離開，且闖紅燈，並在路口緊急迴轉後跨越雙黃線逆向行駛，經新竹市警察局第一分局湳雅派出所警員製單逕行舉發，並由原處分機關依法裁處該機車所有人甲○○罰鍰共新臺幣五千九百元，並記違點數一點（即汽車駕駛人不聽制止或拒絕停車逃逸者及機車駕駛人或附載座人未戴安全帽部分處罰鍰新台幣五百元，並記違規點數一點；不按遵行方向行駛及機車在道路上蛇行部分處罰鍰一千八百元即新臺幣五千四百元）事實，此有新竹市警察局舉發違反道路交通管理事件竹市警交字第Ｅ00000000、Ｅ00000000號通知單、交通部公路局新竹區○○○○○道路交通管理事件竹監新六字第裁五０一Ｅ00000000、五０一Ｅ00000000號裁決書各一件在卷足稽，並經證人即舉發本件違規之新竹市警察局第一分局警員陳玉霖到院結證稱：其當日是在湳雅、金竹路口服交通整理勤務，於八時五分許在上開路口發現有一個男的留平頭騎機車後載一個女子，二個人都沒有戴安全帽，其上前攔查，詎該男子竟騎車加速往新竹方向逃逸，其趕緊騎車在後追趕，此時其清楚看見車號，該男子沿路蛇行，並在湳雅的舊鐵道路口闖紅燈，之後突然煞車迴轉，其緊跟在他後面煞車，這時再度清楚確認車號，該男子騎車迴轉後因為延路車子很多，竟跨越雙黃線逆向行駛，嗣在行經其派出所（湳雅派出所）對面的檳榔攤時，還差一點撞到車子而緊急煞車，其跟在後面亦緊急煞車，此時其所騎機車與該機車距離不到一公尺，更再度清楚確認違規車輛的車號，本來要下車上前攔阻他們，但他們又加速逃逸，因怕再追趕會發生事故，故立刻返回派出所查詢車籍資料，車子的廠牌、型號、顏色與車主的完全相符，故以逕行舉發之方式處理，其沿路追趕，車號總共確認三次，絕對不會看錯等語詳實（見本院九十一年十月一日訊問筆錄）。參以，證人與受處分人素眛平生，並無怨隙，係依法執行勤務之公務員，當無設詞誣陷致己身負偽證重罪之必要，且觀其所述，其就舉發是日之時間、地點，違規人之外型（男子留平頭後搭載一女子）及沿路追捕之情狀敘述均極為詳盡，自無誤為舉發之可能，其證言堪可採信。(二)按交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，係公務員基於職權，依法就特定具體事件所為具有公法上效果之單方行政行為，如無形式上顯然之瑕疵可指，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定其為真正，其據以依法處分之事實認定亦為正確無誤，此與民事訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。經查，本件違規事實，已據執行舉發職務之警員陳玉霖到院證述綦詳，而觀其陳述亦無何顯然之瑕疵可指，復無證據足資證明該舉發員警有造事實違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，異議人徒憑可能是員警誤認云云，即難採信。(三)又，違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定：逕行舉發道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰單位應依本條例第十五條第三項規定處罰該汽車所有人。本件異議人既為前開重型機車之所有人，復未依上開規定於應到案日期（即九十年二月二十八日）前陳報實際違規駕駛人之年籍資料，是依上揭規定，自當處罰汽車所有人即異議人，準此，交通部公路局新竹區監理所於九十一年九月二日依據上開違規事實所製作之交通部公路局新竹區監理所竹監六字第裁五０一Ｅ00000000、五０一Ｅ00000000號違反道路交通管理事件裁決書，即非無據。從而，原處分機關依聲明異議人行為時之道路交通管理處罰條例第三十一條第三項及第六十條第一項規定，並審酌異議人違規情節之輕重，裁處罰鍰新臺幣五百元，並依同條例第六十三條第一項規定，記違規點數一點；又依同法第四十三條及第四十五條第一項規定，裁處罰鍰一千八百元即新臺幣五千四百元，認事用法無何違誤，量罰亦甚妥適，應予維持，本件異議為無理由，應予駁回。又本件異議人違規之事實已臻明確，詳如前述，至異議人聲請傳訊張文昌作證，無非欲藉上開人等為緩頰之詞，核無必要，爰不予傳喚，併予敘明。五、據上論斷，應依道路交通案件管理辦法第十九條，裁定如主文。中華民國九十一年十月二十四日臺灣新竹地方法院交通法庭法官高敏俐右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官賴寶合中華民國九十一年十月二十四日",
  "characters": {
    "judges": [
      "高敏俐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴寶合"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-24",
  "created_at": "2016-02-05 18:36:30",
  "updated_at": "2016-02-05 18:36:30"
}