{
  "identify": "SLD-90-再-1-20021025-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "再",
  "number": "1",
  "jcheck": "1",
  "reason": "再審",
  "content": "臺灣士林地方法院民事判決  九十年度再字第一號\n    再審原告    乙○○\n    再審被告    甲○○\n右當事人間再審事件，本院判決如左：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事      實\n甲、再審原告方面：\n一、聲明：\n  (一)臺灣士林地方法院八十九年度婚字第三九六號確定判決廢棄。\n  (二)右廢棄部分，再審被告在前審之訴駁回。\n二、陳述：\n  (一)再審原告原名何林素月，嗣於民國八十六年十二月二十三日改名為何乙○○，並\n    於八十七年一月九日撤冠夫姓改名乙○○。\n  (二)兩造於六十九年間結婚，婚後育有子女四人且與婆婆同住，惟再審被告結婚後非\n    但未賺錢養家（所有家用全由再審原告一人負擔），反而經常無故對再審原告暴\n    力相向。於八十五年十月廿五日晚上再審被告無故毆打再審原告，經再審原告打\n    到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救，由三名\n    警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自更換家中門\n    鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪同回家，按門\n    鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家；再審原告只能入內\n    收拾簡單衣物隨即又被趕出家門。職故，再審原告並非惡意遺棄再審被告，亦非\n    無故不履行同居之義務；乃再審被告惡意遺棄再審原告甚明。\n  (三)查再審原告於八十五年十月二十五日因被夫毆打由警方帶離家門後，雖然從此有\n    家歸不得只好另覓住處，但再審原告仍每週六或週日一定回家探視子女，四年多\n    從未間斷，子女及再審被告均知之甚詳。\n  (四)詎今年（九十年）六月十八日，再審原告為想出國須更改護照姓名等事去戶政機\n    關請領新的戶籍謄本，赫然發見戶本上載有「民國八十九年十二月二十一日與甲\n    ○○離婚，民國九十年六月七日申登」等字樣（證三），再審原告至感訝異。因\n    再審原告從來未曾收受任何法院開庭通知，完全不知再審被告曾提起離婚訴訟。\n    嗣再審原告委任律師閱卷後，始知再審被告明知再審原告之住、居所，卻向法院\n    謊稱再審原告之所在不明，致前審承辦法官以公示送達，一造辯論而為准予離婚\n    之判決，該判決並告確定。\n  (五)民事訴訟法第四九六條第一項第六款明定：「有左列各款情形之一者，得以再審\n    之訴對於確定終局判決聲明不服。．．．第六款：當事人知他造之住、居所，指\n    為所在不明而與訟者。．．．」同法第五百條第一、二項規定：「再審之訴，\n    應於三十日之不變期間內提起。前項期間，自判決確定時起算。但再審之理由知\n    悉在後者，自知悉時起算」。查再審原告於九十年六月十八日始知悉有前審離婚\n    確定判決及再審被告有上揭法條第六款「當事人知他造之住、居所，指為所在不\n    明而與涉訟」之情事，爰於三十日內提出本件再審之訴。\n  (六)末按，再審原告於八十六年十二月廿三日改名為何乙○○，又為了撤冠夫姓，須\n    再審被告親自至戶政機關表示同意才能辦理，何某並於八十七年一月九日會同再\n    審原告前往戶政機關完成改名登記。此有戶籍謄本所載「．．．．原姓名何乙○\n    ○、民國八十七年一月九日約定撤冠夫姓．．．．」可稽。換言之，到八十七年\n    間雙方都還有聯絡，豈如再審被告所云「自八十四年起即之不知再審原告下落」\n    ？\n  (七)本件再審原告聲請狀係依民事訴訟法第四九六條第一項第六款之規定「2．當事\n    人知他造之住、居所，指為所在不明而與涉訟者」，據以聲請再審。\n    證據如下：證人即兩造長女何清輔業到  鈞院證述：\n    「證人：我母親於八十五年離家，住在阿姨家，不知住哪一個阿姨家，但他有傳\n    呼機可以找到他，她在星期六、日偶而會回來，如果有文件我會轉給他，我母親\n    是被爸爸給打出家裡的。\n    再審原告訴訟代理人王嘉寧律師：對證人之話無意見。\n    再審被告甲○○：我有叫我女兒說如果她母親回來，要通知他。\n    證人：我父親沒有叫我通知我母親。\n    再審被告甲○○：我有告訴我女兒，說與他母親離婚的事。\n    證人：我不曉得我父親他們離婚的事，我父親也知道我母親的扣機。」\n    證人即兩造長子何其螢同日亦到  鈞院證稱：\n   「法官：你母親是否如你姐姐所說被打出去的？\n    證人：是的，以前我知道他住哪裡，現在不知道，以前我們聯絡他是用扣機，現\n    在也是一樣，我父親有向我提到離婚的事。」（均見  鈞院九十年八月廿四日準\n    備程序筆錄）\n    綜上，證人即兩造長女、長子既均證實「再審被告明知再審原告之叩機號碼」、\n    「母親之叩機號碼以前現在都一樣」、「我母親是被爸爸打出家裡的」等事實，\n    雖與上揭法條所定之「當事人知他造之住、居所指為所在不明」有間。但基於本\n    件再審原告是被再審被告毆打離家，為逃避其暴力威脅才不敢明確告知其居所地\n    址，情非得已。但再審原告既一向留有叩機號碼與家人聯絡，則本件再審被告提\n    起前審離婚之訴時已確知再審原告之叩機號碼及聯絡方式，亦即處於「可查知再\n    審原告住、居所」之狀態，甚至亦可自行通知或透過女兒通知再審原告應訴，再\n    審被告卻故意在前審謊稱「下落不明、聯絡不到再審原告」，揆諸上揭法條之立\n    法意旨（原則上希望能予訴訟兩造當事人均有陳述之機會，使兩造均得到庭言詞\n    辯論而後裁判，故不容當事人一方明知他方住、居所指為所在不明而與涉訟，剝\n    奪他方應訴之權利），應認本件已符合該款再審事由。\n  (八)次查，民事訴訟法四九六條第一項第十三款亦明定：「當事人發見未經斟酌之證\n    物或得使用該證物者。但以如經斟酌可受較有利益之裁判者為限。亦得提起再審\n    」。茲以本狀追加此項聲請再審事由，並說明如下：\n    1.上開法條所謂「或得使用該證物」指事實審言詞辯論終結前已存在之證物，當\n      事人雖知有此而不能使用，現能使用者而言。\n    2.查再審原告在八十五年十月廿五日晚上因再審被告無故毆打再審原告，經再審\n      原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救\n      ，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自\n      更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪\n      同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家；再\n      審原告只能入內收拾簡單衣物隨即又被趕出家門，迄今有家歸不得。\n      職故，再審原告絕未惡意遺棄再審被告，亦非無故不履行同居之義務；乃再審\n      被告惡意遺棄再審原告甚明。茲前審確定判決以「再審原告惡意遺棄再審被告\n      」之不實事由而判決兩造離婚，全未斟酌再審原告無故被毆、被迫離家、無法\n      回家等重要事實及相關證物，再審原告又因不知有前審訴訟而未能使用後述各\n      證物，爰依上開法條聲請再審。\n   再審原告曾於八十五年十月二十五日晚上、八十五年十一月八日、八十六年三月\n   十六日，三次向永福派出所報（備）案，而該三次紀錄、暨再審聲請狀證一、證\n   二之各書證，均足證明「再審原告被毆，被迫離家，因再審被告拒絕讓再審原告\n   回家致無法履行同居」之事實，惟前審之訴全未斟酌，且再審原告雖知有該等證\n   物存在，但因不知有前審訴訟存在致不能使用該等證物，現能使用。且前審若經\n   斟酌該等證物，再審原告應可受較有利益之裁判。是本件顯已符合民事訴訟法四\n   九六條第一項第十三款之要件，爰聲請再審。\n三、證據：提出陽明醫院驗傷診斷書、台灣士林地方法院檢察署檢察官起訴書、本院\n    刑事判決書（因撤回告訴而公訴不受理），並聲請訊問證人即兩造長女何清輔（\n    七十年四月十二日生）、長子何其螢（七十六年五月十九日生），並向士林分局\n    永福派出所函查下列三次時日，再審原告在該派出所之報案（備案）記錄：第一\n    次：八十五年十月廿五日晚上，因遭毆打而報警求救，第二次：八十五年十一月\n    八日，因無法回家而報警由警員陪同回家拿衣物，第三次：八十六年三月十六日\n    ，因回家看小孩被甲○○趕出去，且皮包及物品遭甲○○扯壞而報警備案。\n乙、再審被告方面：\n    再審被告未於最後言詞辯論期日到場，據其以前到庭所為之聲請陳述如下：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)再審原告有案件被通緝，所以找不到再審原告。\n  (二)再審原告所指撤冠夫姓是要協調離婚的事，再審被告也有陪同去辦，但協議了很\n    多次，都未達成協議，再審被告最後一次看到再審原告是八十九年訴請離婚之前\n    半年，之前有時候再審原告會不定時回來，她有時回來看小孩，再審被告有看到\n    ，但都看很短時間就走了，再審被告也有打手機聯絡再審原告，但都未連絡到她\n    。\n  (三)兩造是有在八十六年的時候經朋友介紹張朝山律師，那時再審原告當好有回家，\n    我們就約張朝山律師協調，再審被告委託張律師與再審原告聯絡，但都未連絡到\n    再審原告，後來張朝山有約到再審原告，在他事務所協調，那是在提起訴訟之前\n    。\n    理      由\n壹、程序方面：\n一、再審之訴，應於判決確定時起算三十日之不變期間內提起，但再審之理由知悉在\n    後者，自知悉時起算，民事訴訟法第五百條第一項、第二項分別定有明文。本件\n    再審原告係以其於九十年六月十八日，為想出國須更改護照姓名等事前往戶政機\n    關請領新的戶籍謄本，赫然發見戶籍謄本上載有「民國八十九年十二月二十一日\n    與甲○○離婚，民國九十年六月七日申登」等字樣，再審原告至感訝異，因再審\n    原告從來未曾收受任何法院開庭通知，完全不知再審被告曾提起離婚訴訟，嗣再\n    審原告委任律師閱卷後，始知悉有民事訴訟法第四百九十六條第一項第六款事由\n    之事實，業據其提出戶籍謄本及前事件判決書等影本可稽，自堪信為真實，故其\n    提起本件再審之訴，未逾三十日之不變期間，合先敘明。\n二、再審被告受合法之通知，無正當理由，未於最後言詞辯論期日到場，核無民事訴\n    訟法第三百八十六條各款所列情形，爰依再審原告聲請，由其一造辯論而為判決\n    。\n三、當事人知他造之住居所，指為所在不明而與涉訟者，另一方當事人得以再審之訴\n    對於確定終局判決聲明不服，民事訴訟法第四百九十六條第一項第六款定有明文\n    。又依民事訴訟法第二百七十七條「當事人主張有利於己之事實者，就其事實有\n    舉證之責任」之規定，自應由再審原告就其主張再審被告「明知」其之住居所而\n    指為所在不明之事實負舉證證明之責。當事人依本款提起再審之訴，必須在其主\n    觀上明知他造之住居所，故以不實之陳述，指為所在不明而與涉訟者，始足當之\n    ；若因過失不知他造之住居所而指為所在不明，則不在本款適用之列（最高法院\n    八十年臺上字第九九三號判決參照）。本件再審原告起訴主張再審被告於前審離\n    婚之訴已確知再審原告之叩機號碼及聯絡方式，亦即處於「可查知再審原告住、\n    居所」之狀態，卻指為所在不明而聲請法院准為公示送達致判決確定，惟再審被\n    告則辯以其確實未能聯絡上再審原告等語，依再審原告所主張之情事已與上開民\n    事訴訟法第四百九十六條第六款規定不符。又民事訴訟法第四百九十六條第一項\n    第六款所定「當事人知他造之住居所，指為所在不明而涉訟」之再審理由係指於\n    訴訟中有此情形者而言（參最高法院七十八年台再字第一二三號裁判要旨）再審\n    原告所指兩造曾於八十七年一月九日會同辦理再審原告之更名登記，即八十七年\n    間雙方還有聯絡乙節，雖有戶籍謄本上之記載可證，亦為再審被告所不否認，惟\n    再審被告提出離婚訴訟，是於八十九年八月二十五日，縱然之前兩造能取得聯絡\n    ，惟乃八十七年間之情況，尚不足認定於八十九年之離婚訴訟期間，再審被告亦\n    能聯絡再審原告，況再審原告亦稱再審被告係知其叩機號碼，亦非行動電話號碼\n    ，如再審被告欲聯絡再審原告，僅能打叩機，再由再審原告回電，如其不回電，\n    即未能聯絡上再審原告，且再審被告辯稱再審原告因另案經通緝乙節，為再審原\n    告所不否認，故再審被告辯稱其聯絡不上再審原告，衡情亦非無據。而證人即兩\n    造之女何清輔雖到庭證稱：其母親於八十五年離家，住在阿姨家，不知住哪一個\n    阿姨家，但她有傳呼機可以找到她，她在星期六、日偶而會回來等語，而證人即\n    兩造之子何其螢證稱：以前其知道再審原告住何處，現在不知道，其父有向其提\n    到離婚的事等語，依證人所述，證人亦不知再審原告之住處，且再審原告並非每\n    個星期均會回到再審被告住處，故亦不能證明於前審訴訟期間，再審原告有返回\n    再審被告及子女住處，而得由子女轉告訴訟之期日。故再審原告主張再審被告在\n    前審離婚之訴，處於「可查知再審原告住、居所」之狀態，卻指為所在不明而聲\n    請法院准為公示送達致判決確定云云，亦不足採。\n四、至再審原告另主張再審原告在八十五年十月廿五日晚上因再審被告無故毆打再審\n    原告，經再審原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一\n    ０電話求救，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被\n    告即擅自更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請\n    警員陪同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家\n    ，再審原告只能入內收拾簡單衣物隨即又被趕出家門，迄今有家歸不得，主張有\n    民事訴訟法第四百九十六條第十三款「當事人發見未經斟酌之證物或得使用該證\n    物者」中之「或得使用該證物」之事由。然所謂「或得使用該證物」，指事實審\n    言詞辯論終結前已存在之證物，當事人雖知有此而不能使用，現能使用者而言。\n    查再審原告所主張之證物，指其於八十五年十月二十五日、八十五年十一月八日\n    、八十六年三月十六日在士林分局永福派出所之備案紀錄，及驗傷診斷書、台灣\n    士林地方法院檢察署檢察官起訴書、本院刑事判決書，然查該等事項於前審訴訟\n    言詞辯論終結前已經存在，且再審原告亦無何不能使用之情形，所指因不知有上\n    開訴訟致未提出，其事由仍與前開第六款之主張相同，故不能認係符合於本款之\n    情形。\n五、綜上所述，再審原告所述再審之事由，均非正當，為無理由，應予駁回。\n據上論結，本件再審之訴無再審理由，依民事訴訟法第三百八十五條第一項前段、第\n七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十五    日\n                                    臺灣士林地方法院家事法庭\n~B法      官  陳麗芬\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      十      月    二十八    日\n~B法院書記官  李明章\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：\n  (一)臺灣士林地方法院八十九年度婚字第三九六號確定判決廢棄。\n  (二)右廢棄部分，再審被告在前審之訴駁回。\n二、陳述：\n  (一)再審原告原名何林素月，嗣於民國八十六年十二月二十三日改名為何乙○○，並\n    於八十七年一月九日撤冠夫姓改名乙○○。\n  (二)兩造於六十九年間結婚，婚後育有子女四人且與婆婆同住，惟再審被告結婚後非\n    但未賺錢養家（所有家用全由再審原告一人負擔），反而經常無故對再審原告暴\n    力相向。於八十五年十月廿五日晚上再審被告無故毆打再審原告，經再審原告打\n    到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救，由三名\n    警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自更換家中門\n    鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪同回家，按門\n    鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家；再審原告只能入內\n    收拾簡單衣物隨即又被趕出家門。職故，再審原告並非惡意遺棄再審被告，亦非\n    無故不履行同居之義務；乃再審被告惡意遺棄再審原告甚明。\n  (三)查再審原告於八十五年十月二十五日因被夫毆打由警方帶離家門後，雖然從此有\n    家歸不得只好另覓住處，但再審原告仍每週六或週日一定回家探視子女，四年多\n    從未間斷，子女及再審被告均知之甚詳。\n  (四)詎今年（九十年）六月十八日，再審原告為想出國須更改護照姓名等事去戶政機\n    關請領新的戶籍謄本，赫然發見戶本上載有「民國八十九年十二月二十一日與甲\n    ○○離婚，民國九十年六月七日申登」等字樣（證三），再審原告至感訝異。因\n    再審原告從來未曾收受任何法院開庭通知，完全不知再審被告曾提起離婚訴訟。\n    嗣再審原告委任律師閱卷後，始知再審被告明知再審原告之住、居所，卻向法院\n    謊稱再審原告之所在不明，致前審承辦法官以公示送達，一造辯論而為准予離婚\n    之判決，該判決並告確定。\n  (五)民事訴訟法第四九六條第一項第六款明定：「有左列各款情形之一者，得以再審\n    之訴對於確定終局判決聲明不服。．．．第六款：當事人知他造之住、居所，指\n    為所在不明而與訟者。．．．」同法第五百條第一、二項規定：「再審之訴，\n    應於三十日之不變期間內提起。前項期間，自判決確定時起算。但再審之理由知\n    悉在後者，自知悉時起算」。查再審原告於九十年六月十八日始知悉有前審離婚\n    確定判決及再審被告有上揭法條第六款「當事人知他造之住、居所，指為所在不\n    明而與涉訟」之情事，爰於三十日內提出本件再審之訴。\n  (六)末按，再審原告於八十六年十二月廿三日改名為何乙○○，又為了撤冠夫姓，須\n    再審被告親自至戶政機關表示同意才能辦理，何某並於八十七年一月九日會同再\n    審原告前往戶政機關完成改名登記。此有戶籍謄本所載「．．．．原姓名何乙○\n    ○、民國八十七年一月九日約定撤冠夫姓．．．．」可稽。換言之，到八十七年\n    間雙方都還有聯絡，豈如再審被告所云「自八十四年起即之不知再審原告下落」\n    ？\n  (七)本件再審原告聲請狀係依民事訴訟法第四九六條第一項第六款之規定「2．當事\n    人知他造之住、居所，指為所在不明而與涉訟者」，據以聲請再審。\n    證據如下：證人即兩造長女何清輔業到  鈞院證述：\n    「證人：我母親於八十五年離家，住在阿姨家，不知住哪一個阿姨家，但他有傳\n    呼機可以找到他，她在星期六、日偶而會回來，如果有文件我會轉給他，我母親\n    是被爸爸給打出家裡的。\n    再審原告訴訟代理人王嘉寧律師：對證人之話無意見。\n    再審被告甲○○：我有叫我女兒說如果她母親回來，要通知他。\n    證人：我父親沒有叫我通知我母親。\n    再審被告甲○○：我有告訴我女兒，說與他母親離婚的事。\n    證人：我不曉得我父親他們離婚的事，我父親也知道我母親的扣機。」\n    證人即兩造長子何其螢同日亦到  鈞院證稱：\n   「法官：你母親是否如你姐姐所說被打出去的？\n    證人：是的，以前我知道他住哪裡，現在不知道，以前我們聯絡他是用扣機，現\n    在也是一樣，我父親有向我提到離婚的事。」（均見  鈞院九十年八月廿四日準\n    備程序筆錄）\n    綜上，證人即兩造長女、長子既均證實「再審被告明知再審原告之叩機號碼」、\n    「母親之叩機號碼以前現在都一樣」、「我母親是被爸爸打出家裡的」等事實，\n    雖與上揭法條所定之「當事人知他造之住、居所指為所在不明」有間。但基於本\n    件再審原告是被再審被告毆打離家，為逃避其暴力威脅才不敢明確告知其居所地\n    址，情非得已。但再審原告既一向留有叩機號碼與家人聯絡，則本件再審被告提\n    起前審離婚之訴時已確知再審原告之叩機號碼及聯絡方式，亦即處於「可查知再\n    審原告住、居所」之狀態，甚至亦可自行通知或透過女兒通知再審原告應訴，再\n    審被告卻故意在前審謊稱「下落不明、聯絡不到再審原告」，揆諸上揭法條之立\n    法意旨（原則上希望能予訴訟兩造當事人均有陳述之機會，使兩造均得到庭言詞\n    辯論而後裁判，故不容當事人一方明知他方住、居所指為所在不明而與涉訟，剝\n    奪他方應訴之權利），應認本件已符合該款再審事由。\n  (八)次查，民事訴訟法四九六條第一項第十三款亦明定：「當事人發見未經斟酌之證\n    物或得使用該證物者。但以如經斟酌可受較有利益之裁判者為限。亦得提起再審\n    」。茲以本狀追加此項聲請再審事由，並說明如下：\n    1.上開法條所謂「或得使用該證物」指事實審言詞辯論終結前已存在之證物，當\n      事人雖知有此而不能使用，現能使用者而言。\n    2.查再審原告在八十五年十月廿五日晚上因再審被告無故毆打再審原告，經再審\n      原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救\n      ，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自\n      更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪\n      同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家；再\n      審原告只能入內收拾簡單衣物隨即又被趕出家門，迄今有家歸不得。\n      職故，再審原告絕未惡意遺棄再審被告，亦非無故不履行同居之義務；乃再審\n      被告惡意遺棄再審原告甚明。茲前審確定判決以「再審原告惡意遺棄再審被告\n      」之不實事由而判決兩造離婚，全未斟酌再審原告無故被毆、被迫離家、無法\n      回家等重要事實及相關證物，再審原告又因不知有前審訴訟而未能使用後述各\n      證物，爰依上開法條聲請再審。\n   再審原告曾於八十五年十月二十五日晚上、八十五年十一月八日、八十六年三月\n   十六日，三次向永福派出所報（備）案，而該三次紀錄、暨再審聲請狀證一、證\n   二之各書證，均足證明「再審原告被毆，被迫離家，因再審被告拒絕讓再審原告\n   回家致無法履行同居」之事實，惟前審之訴全未斟酌，且再審原告雖知有該等證\n   物存在，但因不知有前審訴訟存在致不能使用該等證物，現能使用。且前審若經\n   斟酌該等證物，再審原告應可受較有利益之裁判。是本件顯已符合民事訴訟法四\n   九六條第一項第十三款之要件，爰聲請再審。\n三、證據：提出陽明醫院驗傷診斷書、台灣士林地方法院檢察署檢察官起訴書、本院\n    刑事判決書（因撤回告訴而公訴不受理），並聲請訊問證人即兩造長女何清輔（\n    七十年四月十二日生）、長子何其螢（七十六年五月十九日生），並向士林分局\n    永福派出所函查下列三次時日，再審原告在該派出所之報案（備案）記錄：第一\n    次：八十五年十月廿五日晚上，因遭毆打而報警求救，第二次：八十五年十一月\n    八日，因無法回家而報警由警員陪同回家拿衣物，第三次：八十六年三月十六日\n    ，因回家看小孩被甲○○趕出去，且皮包及物品遭甲○○扯壞而報警備案。\n乙、再審被告方面：\n    再審被告未於最後言詞辯論期日到場，據其以前到庭所為之聲請陳述如下：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)再審原告有案件被通緝，所以找不到再審原告。\n  (二)再審原告所指撤冠夫姓是要協調離婚的事，再審被告也有陪同去辦，但協議了很\n    多次，都未達成協議，再審被告最後一次看到再審原告是八十九年訴請離婚之前\n    半年，之前有時候再審原告會不定時回來，她有時回來看小孩，再審被告有看到\n    ，但都看很短時間就走了，再審被告也有打手機聯絡再審原告，但都未連絡到她\n    。\n  (三)兩造是有在八十六年的時候經朋友介紹張朝山律師，那時再審原告當好有回家，\n    我們就約張朝山律師協調，再審被告委託張律師與再審原告聯絡，但都未連絡到\n    再審原告，後來張朝山有約到再審原告，在他事務所協調，那是在提起訴訟之前\n    。",
    "reason": "壹、程序方面：\n一、再審之訴，應於判決確定時起算三十日之不變期間內提起，但再審之理由知悉在\n    後者，自知悉時起算，民事訴訟法第五百條第一項、第二項分別定有明文。本件\n    再審原告係以其於九十年六月十八日，為想出國須更改護照姓名等事前往戶政機\n    關請領新的戶籍謄本，赫然發見戶籍謄本上載有「民國八十九年十二月二十一日\n    與甲○○離婚，民國九十年六月七日申登」等字樣，再審原告至感訝異，因再審\n    原告從來未曾收受任何法院開庭通知，完全不知再審被告曾提起離婚訴訟，嗣再\n    審原告委任律師閱卷後，始知悉有民事訴訟法第四百九十六條第一項第六款事由\n    之事實，業據其提出戶籍謄本及前事件判決書等影本可稽，自堪信為真實，故其\n    提起本件再審之訴，未逾三十日之不變期間，合先敘明。\n二、再審被告受合法之通知，無正當理由，未於最後言詞辯論期日到場，核無民事訴\n    訟法第三百八十六條各款所列情形，爰依再審原告聲請，由其一造辯論而為判決\n    。\n三、當事人知他造之住居所，指為所在不明而與涉訟者，另一方當事人得以再審之訴\n    對於確定終局判決聲明不服，民事訴訟法第四百九十六條第一項第六款定有明文\n    。又依民事訴訟法第二百七十七條「當事人主張有利於己之事實者，就其事實有\n    舉證之責任」之規定，自應由再審原告就其主張再審被告「明知」其之住居所而\n    指為所在不明之事實負舉證證明之責。當事人依本款提起再審之訴，必須在其主\n    觀上明知他造之住居所，故以不實之陳述，指為所在不明而與涉訟者，始足當之\n    ；若因過失不知他造之住居所而指為所在不明，則不在本款適用之列（最高法院\n    八十年臺上字第九九三號判決參照）。本件再審原告起訴主張再審被告於前審離\n    婚之訴已確知再審原告之叩機號碼及聯絡方式，亦即處於「可查知再審原告住、\n    居所」之狀態，卻指為所在不明而聲請法院准為公示送達致判決確定，惟再審被\n    告則辯以其確實未能聯絡上再審原告等語，依再審原告所主張之情事已與上開民\n    事訴訟法第四百九十六條第六款規定不符。又民事訴訟法第四百九十六條第一項\n    第六款所定「當事人知他造之住居所，指為所在不明而涉訟」之再審理由係指於\n    訴訟中有此情形者而言（參最高法院七十八年台再字第一二三號裁判要旨）再審\n    原告所指兩造曾於八十七年一月九日會同辦理再審原告之更名登記，即八十七年\n    間雙方還有聯絡乙節，雖有戶籍謄本上之記載可證，亦為再審被告所不否認，惟\n    再審被告提出離婚訴訟，是於八十九年八月二十五日，縱然之前兩造能取得聯絡\n    ，惟乃八十七年間之情況，尚不足認定於八十九年之離婚訴訟期間，再審被告亦\n    能聯絡再審原告，況再審原告亦稱再審被告係知其叩機號碼，亦非行動電話號碼\n    ，如再審被告欲聯絡再審原告，僅能打叩機，再由再審原告回電，如其不回電，\n    即未能聯絡上再審原告，且再審被告辯稱再審原告因另案經通緝乙節，為再審原\n    告所不否認，故再審被告辯稱其聯絡不上再審原告，衡情亦非無據。而證人即兩\n    造之女何清輔雖到庭證稱：其母親於八十五年離家，住在阿姨家，不知住哪一個\n    阿姨家，但她有傳呼機可以找到她，她在星期六、日偶而會回來等語，而證人即\n    兩造之子何其螢證稱：以前其知道再審原告住何處，現在不知道，其父有向其提\n    到離婚的事等語，依證人所述，證人亦不知再審原告之住處，且再審原告並非每\n    個星期均會回到再審被告住處，故亦不能證明於前審訴訟期間，再審原告有返回\n    再審被告及子女住處，而得由子女轉告訴訟之期日。故再審原告主張再審被告在\n    前審離婚之訴，處於「可查知再審原告住、居所」之狀態，卻指為所在不明而聲\n    請法院准為公示送達致判決確定云云，亦不足採。\n四、至再審原告另主張再審原告在八十五年十月廿五日晚上因再審被告無故毆打再審\n    原告，經再審原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一\n    ０電話求救，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被\n    告即擅自更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請\n    警員陪同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家\n    ，再審原告只能入內收拾簡單衣物隨即又被趕出家門，迄今有家歸不得，主張有\n    民事訴訟法第四百九十六條第十三款「當事人發見未經斟酌之證物或得使用該證\n    物者」中之「或得使用該證物」之事由。然所謂「或得使用該證物」，指事實審\n    言詞辯論終結前已存在之證物，當事人雖知有此而不能使用，現能使用者而言。\n    查再審原告所主張之證物，指其於八十五年十月二十五日、八十五年十一月八日\n    、八十六年三月十六日在士林分局永福派出所之備案紀錄，及驗傷診斷書、台灣\n    士林地方法院檢察署檢察官起訴書、本院刑事判決書，然查該等事項於前審訴訟\n    言詞辯論終結前已經存在，且再審原告亦無何不能使用之情形，所指因不知有上\n    開訴訟致未提出，其事由仍與前開第六款之主張相同，故不能認係符合於本款之\n    情形。\n五、綜上所述，再審原告所述再審之事由，均非正當，為無理由，應予駁回。\n據上論結，本件再審之訴無再審理由，依民事訴訟法第三百八十五條第一項前段、第\n七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十五    日\n                                    臺灣士林地方法院家事法庭\n~B法      官  陳麗芬\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十年度再字第一號再審原告乙○○再審被告甲○○右當事人間再審事件，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：(一)臺灣士林地方法院八十九年度婚字第三九六號確定判決廢棄。(二)右廢棄部分，再審被告在前審之訴駁回。二、陳述：(一)再審原告原名何林素月，嗣於民國八十六年十二月二十三日改名為何乙○○，並於八十七年一月九日撤冠夫姓改名乙○○。(二)兩造於六十九年間結婚，婚後育有子女四人且與婆婆同住，惟再審被告結婚後非但未賺錢養家（所有家用全由再審原告一人負擔），反而經常無故對再審原告暴力相向。於八十五年十月廿五日晚上再審被告無故毆打再審原告，經再審原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家；再審原告只能入內收拾簡單衣物隨即又被趕出家門。職故，再審原告並非惡意遺棄再審被告，亦非無故不履行同居之義務；乃再審被告惡意遺棄再審原告甚明。(三)查再審原告於八十五年十月二十五日因被夫毆打由警方帶離家門後，雖然從此有家歸不得只好另覓住處，但再審原告仍每週六或週日一定回家探視子女，四年多從未間斷，子女及再審被告均知之甚詳。(四)詎今年（九十年）六月十八日，再審原告為想出國須更改護照姓名等事去戶政機關請領新的戶籍謄本，赫然發見戶本上載有「民國八十九年十二月二十一日與甲○○離婚，民國九十年六月七日申登」等字樣（證三），再審原告至感訝異。因再審原告從來未曾收受任何法院開庭通知，完全不知再審被告曾提起離婚訴訟。嗣再審原告委任律師閱卷後，始知再審被告明知再審原告之住、居所，卻向法院謊稱再審原告之所在不明，致前審承辦法官以公示送達，一造辯論而為准予離婚之判決，該判決並告確定。(五)民事訴訟法第四九六條第一項第六款明定：「有左列各款情形之一者，得以再審之訴對於確定終局判決聲明不服。．．．第六款：當事人知他造之住、居所，指為所在不明而與訟者。．．．」同法第五百條第一、二項規定：「再審之訴，應於三十日之不變期間內提起。前項期間，自判決確定時起算。但再審之理由知悉在後者，自知悉時起算」。查再審原告於九十年六月十八日始知悉有前審離婚確定判決及再審被告有上揭法條第六款「當事人知他造之住、居所，指為所在不明而與涉訟」之情事，爰於三十日內提出本件再審之訴。(六)末按，再審原告於八十六年十二月廿三日改名為何乙○○，又為了撤冠夫姓，須再審被告親自至戶政機關表示同意才能辦理，何某並於八十七年一月九日會同再審原告前往戶政機關完成改名登記。此有戶籍謄本所載「．．．．原姓名何乙○○、民國八十七年一月九日約定撤冠夫姓．．．．」可稽。換言之，到八十七年間雙方都還有聯絡，豈如再審被告所云「自八十四年起即之不知再審原告下落」？(七)本件再審原告聲請狀係依民事訴訟法第四九六條第一項第六款之規定「2．當事人知他造之住、居所，指為所在不明而與涉訟者」，據以聲請再審。證據如下：證人即兩造長女何清輔業到鈞院證述：「證人：我母親於八十五年離家，住在阿姨家，不知住哪一個阿姨家，但他有傳呼機可以找到他，她在星期六、日偶而會回來，如果有文件我會轉給他，我母親是被爸爸給打出家裡的。再審原告訴訟代理人王嘉寧律師：對證人之話無意見。再審被告甲○○：我有叫我女兒說如果她母親回來，要通知他。證人：我父親沒有叫我通知我母親。再審被告甲○○：我有告訴我女兒，說與他母親離婚的事。證人：我不曉得我父親他們離婚的事，我父親也知道我母親的扣機。」證人即兩造長子何其螢同日亦到鈞院證稱：「法官：你母親是否如你姐姐所說被打出去的？證人：是的，以前我知道他住哪裡，現在不知道，以前我們聯絡他是用扣機，現在也是一樣，我父親有向我提到離婚的事。」（均見鈞院九十年八月廿四日準備程序筆錄）綜上，證人即兩造長女、長子既均證實「再審被告明知再審原告之叩機號碼」、「母親之叩機號碼以前現在都一樣」、「我母親是被爸爸打出家裡的」等事實，雖與上揭法條所定之「當事人知他造之住、居所指為所在不明」有間。但基於本件再審原告是被再審被告毆打離家，為逃避其暴力威脅才不敢明確告知其居所地址，情非得已。但再審原告既一向留有叩機號碼與家人聯絡，則本件再審被告提起前審離婚之訴時已確知再審原告之叩機號碼及聯絡方式，亦即處於「可查知再審原告住、居所」之狀態，甚至亦可自行通知或透過女兒通知再審原告應訴，再審被告卻故意在前審謊稱「下落不明、聯絡不到再審原告」，揆諸上揭法條之立法意旨（原則上希望能予訴訟兩造當事人均有陳述之機會，使兩造均得到庭言詞辯論而後裁判，故不容當事人一方明知他方住、居所指為所在不明而與涉訟，剝奪他方應訴之權利），應認本件已符合該款再審事由。(八)次查，民事訴訟法四九六條第一項第十三款亦明定：「當事人發見未經斟酌之證物或得使用該證物者。但以如經斟酌可受較有利益之裁判者為限。亦得提起再審」。茲以本狀追加此項聲請再審事由，並說明如下：1.上開法條所謂「或得使用該證物」指事實審言詞辯論終結前已存在之證物，當事人雖知有此而不能使用，現能使用者而言。2.查再審原告在八十五年十月廿五日晚上因再審被告無故毆打再審原告，經再審原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家；再審原告只能入內收拾簡單衣物隨即又被趕出家門，迄今有家歸不得。職故，再審原告絕未惡意遺棄再審被告，亦非無故不履行同居之義務；乃再審被告惡意遺棄再審原告甚明。茲前審確定判決以「再審原告惡意遺棄再審被告」之不實事由而判決兩造離婚，全未斟酌再審原告無故被毆、被迫離家、無法回家等重要事實及相關證物，再審原告又因不知有前審訴訟而未能使用後述各證物，爰依上開法條聲請再審。再審原告曾於八十五年十月二十五日晚上、八十五年十一月八日、八十六年三月十六日，三次向永福派出所報（備）案，而該三次紀錄、暨再審聲請狀證一、證二之各書證，均足證明「再審原告被毆，被迫離家，因再審被告拒絕讓再審原告回家致無法履行同居」之事實，惟前審之訴全未斟酌，且再審原告雖知有該等證物存在，但因不知有前審訴訟存在致不能使用該等證物，現能使用。且前審若經斟酌該等證物，再審原告應可受較有利益之裁判。是本件顯已符合民事訴訟法四九六條第一項第十三款之要件，爰聲請再審。三、證據：提出陽明醫院驗傷診斷書、台灣士林地方法院檢察署檢察官起訴書、本院刑事判決書（因撤回告訴而公訴不受理），並聲請訊問證人即兩造長女何清輔（七十年四月十二日生）、長子何其螢（七十六年五月十九日生），並向士林分局永福派出所函查下列三次時日，再審原告在該派出所之報案（備案）記錄：第一次：八十五年十月廿五日晚上，因遭毆打而報警求救，第二次：八十五年十一月八日，因無法回家而報警由警員陪同回家拿衣物，第三次：八十六年三月十六日，因回家看小孩被甲○○趕出去，且皮包及物品遭甲○○扯壞而報警備案。乙、再審被告方面：再審被告未於最後言詞辯論期日到場，據其以前到庭所為之聲請陳述如下：一、聲明：原告之訴駁回。二、陳述：(一)再審原告有案件被通緝，所以找不到再審原告。(二)再審原告所指撤冠夫姓是要協調離婚的事，再審被告也有陪同去辦，但協議了很多次，都未達成協議，再審被告最後一次看到再審原告是八十九年訴請離婚之前半年，之前有時候再審原告會不定時回來，她有時回來看小孩，再審被告有看到，但都看很短時間就走了，再審被告也有打手機聯絡再審原告，但都未連絡到她。(三)兩造是有在八十六年的時候經朋友介紹張朝山律師，那時再審原告當好有回家，我們就約張朝山律師協調，再審被告委託張律師與再審原告聯絡，但都未連絡到再審原告，後來張朝山有約到再審原告，在他事務所協調，那是在提起訴訟之前。理由壹、程序方面：一、再審之訴，應於判決確定時起算三十日之不變期間內提起，但再審之理由知悉在後者，自知悉時起算，民事訴訟法第五百條第一項、第二項分別定有明文。本件再審原告係以其於九十年六月十八日，為想出國須更改護照姓名等事前往戶政機關請領新的戶籍謄本，赫然發見戶籍謄本上載有「民國八十九年十二月二十一日與甲○○離婚，民國九十年六月七日申登」等字樣，再審原告至感訝異，因再審原告從來未曾收受任何法院開庭通知，完全不知再審被告曾提起離婚訴訟，嗣再審原告委任律師閱卷後，始知悉有民事訴訟法第四百九十六條第一項第六款事由之事實，業據其提出戶籍謄本及前事件判決書等影本可稽，自堪信為真實，故其提起本件再審之訴，未逾三十日之不變期間，合先敘明。二、再審被告受合法之通知，無正當理由，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依再審原告聲請，由其一造辯論而為判決。三、當事人知他造之住居所，指為所在不明而與涉訟者，另一方當事人得以再審之訴對於確定終局判決聲明不服，民事訴訟法第四百九十六條第一項第六款定有明文。又依民事訴訟法第二百七十七條「當事人主張有利於己之事實者，就其事實有舉證之責任」之規定，自應由再審原告就其主張再審被告「明知」其之住居所而指為所在不明之事實負舉證證明之責。當事人依本款提起再審之訴，必須在其主觀上明知他造之住居所，故以不實之陳述，指為所在不明而與涉訟者，始足當之；若因過失不知他造之住居所而指為所在不明，則不在本款適用之列（最高法院八十年臺上字第九九三號判決參照）。本件再審原告起訴主張再審被告於前審離婚之訴已確知再審原告之叩機號碼及聯絡方式，亦即處於「可查知再審原告住、居所」之狀態，卻指為所在不明而聲請法院准為公示送達致判決確定，惟再審被告則辯以其確實未能聯絡上再審原告等語，依再審原告所主張之情事已與上開民事訴訟法第四百九十六條第六款規定不符。又民事訴訟法第四百九十六條第一項第六款所定「當事人知他造之住居所，指為所在不明而涉訟」之再審理由係指於訴訟中有此情形者而言（參最高法院七十八年台再字第一二三號裁判要旨）再審原告所指兩造曾於八十七年一月九日會同辦理再審原告之更名登記，即八十七年間雙方還有聯絡乙節，雖有戶籍謄本上之記載可證，亦為再審被告所不否認，惟再審被告提出離婚訴訟，是於八十九年八月二十五日，縱然之前兩造能取得聯絡，惟乃八十七年間之情況，尚不足認定於八十九年之離婚訴訟期間，再審被告亦能聯絡再審原告，況再審原告亦稱再審被告係知其叩機號碼，亦非行動電話號碼，如再審被告欲聯絡再審原告，僅能打叩機，再由再審原告回電，如其不回電，即未能聯絡上再審原告，且再審被告辯稱再審原告因另案經通緝乙節，為再審原告所不否認，故再審被告辯稱其聯絡不上再審原告，衡情亦非無據。而證人即兩造之女何清輔雖到庭證稱：其母親於八十五年離家，住在阿姨家，不知住哪一個阿姨家，但她有傳呼機可以找到她，她在星期六、日偶而會回來等語，而證人即兩造之子何其螢證稱：以前其知道再審原告住何處，現在不知道，其父有向其提到離婚的事等語，依證人所述，證人亦不知再審原告之住處，且再審原告並非每個星期均會回到再審被告住處，故亦不能證明於前審訴訟期間，再審原告有返回再審被告及子女住處，而得由子女轉告訴訟之期日。故再審原告主張再審被告在前審離婚之訴，處於「可查知再審原告住、居所」之狀態，卻指為所在不明而聲請法院准為公示送達致判決確定云云，亦不足採。四、至再審原告另主張再審原告在八十五年十月廿五日晚上因再審被告無故毆打再審原告，經再審原告打到朋友顏彬彬家中向顏妻求救，顏彬彬教再審原告改打一一０電話求救，由三名警員將再審原告帶出家門才免於繼續挨打。該日後，再審被告即擅自更換家中門鎖及電話，再審原告無法回家，乃於八十五年十一月八日請警員陪同回家，按門鈴後婆婆開門，但再審被告向警員明示不願讓再審原告回家，再審原告只能入內收拾簡單衣物隨即又被趕出家門，迄今有家歸不得，主張有民事訴訟法第四百九十六條第十三款「當事人發見未經斟酌之證物或得使用該證物者」中之「或得使用該證物」之事由。然所謂「或得使用該證物」，指事實審言詞辯論終結前已存在之證物，當事人雖知有此而不能使用，現能使用者而言。查再審原告所主張之證物，指其於八十五年十月二十五日、八十五年十一月八日、八十六年三月十六日在士林分局永福派出所之備案紀錄，及驗傷診斷書、台灣士林地方法院檢察署檢察官起訴書、本院刑事判決書，然查該等事項於前審訴訟言詞辯論終結前已經存在，且再審原告亦無何不能使用之情形，所指因不知有上開訴訟致未提出，其事由仍與前開第六款之主張相同，故不能認係符合於本款之情形。五、綜上所述，再審原告所述再審之事由，均非正當，為無理由，應予駁回。據上論結，本件再審之訴無再審理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年十月二十五日臺灣士林地方法院家事法庭~B法官陳麗芬右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年十月二十八日~B法院書記官李明章",
  "characters": {
    "judges": [
      "陳麗芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "嗣再審原告委任",
      "再審原告訴訟代理人王嘉寧",
      "我們就約張朝山",
      "審原告委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-25",
  "created_at": "2016-02-05 18:38:05",
  "updated_at": "2016-02-05 18:38:05"
}