{
  "identify": "TCD-91-簡上-336-20021025-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "336",
  "jcheck": "1",
  "reason": "給付管理費",
  "content": "臺灣臺中地方法院民事判決    九十一年度簡上字第三三六號\n    上  訴  人  華爾道夫住戶管理委員會\n    法定代理人  乙○○\n    訴訟代理人  甲○○\n    被上訴人    丙○○\n    訴訟代理人  丁○○\n右當事人間請求給付管理費事件，上訴人對於本院臺中簡易庭中華民國九十一年五月三十一\n日九十一年度中簡字第一一五八號第一審判決提起上訴，並為訴之追加，本院判決如左：\n    主      文\n原判決關於駁回上訴人後開第二項之訴部分，及訴訟費用之裁判均廢棄。\n被上訴人應給付上訴人新台幣壹拾貳萬陸仟貳佰貳拾伍元，及自民國九十年十二月六日起至\n清償日止，按年息百分之五計算之利息。\n上訴人追加之訴駁回。\n第一、二審訴訟費用由被上訴人負擔；追加之訴訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人應給付上訴人壹拾伍萬貳仟貳佰\n    陸拾柒元。\n二、陳述：除引用原判決部分外，補稱：\n（一）關於公寓大廈等區分所有建物之附屬建物，其共用或約定共用部分之修繕、管理、維\n      護等費用，本質上為共有物之管理費，依民法第七百九十九條、第八百二十二條第一\n      項、公寓大廈管理條例第十條第二、三項及第十八第一項第一款之規定，除共有人或\n      區分所有權人間另有約定或規約另有規定外，均應由共有人或區分所有權人按其應有\n      部分之價值分擔或依區分所有權人會議之決議繳納管理費用，且公寓大廈管理條例為\n      民法之特別法，應優先適用。而依公寓大廈管理條例第二十二條第一項第一款規定，\n      住戶或區分所有權人積欠之公共積金或管理費或其他維護費為該條例規定應分擔之費\n      用，即屬同條例第二十四條所規定之區分所有權之繼受人即應繼受原區分所有權人依\n      該條例或規約所定之「一切權利義務」，即繼受人概括的繼受原區分所有權人因公寓\n      大廈管理條例所生之權利義務，為法定概括移轉之一種。\n（二）又管理委員會之公共基金，依公寓大廈管理條例第十九條之規定，被上訴人應依比例\n      負擔新台幣（下同）二萬六千零四十二元。\n三、證據：除與原判決相同者外，補提收支表一紙為證。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴人之上訴及第一審之訴駁回。\n二、陳述：除與原判決相同者引用外，補稱：\n（一）被上訴人係於民國九十年十一月自法院拍賣程序，拍定承受坐落臺中市西屯區○○區\n      ○路六○之二號四樓之二號房屋（下稱系爭不動產），而依法院之拍賣通知、不動產\n      權利移轉證書、囑託塗銷查封及抵押權登記函等內容均未顯示系爭不動產有積欠管理\n      費之情，被上訴人實為善意之第三人，依法上訴人不能向被上訴人請求拍定前原區分\n      所有權人積欠之管理費。\n（二）又公寓大廈管理條例第二十四條係規定繼受人應繼受原區分所有權人之權利與義務，\n      惟本件訴訟標的係原區分所有權人之債務並非義務，而被上訴人自拍定繼受取得系爭\n      不動產後，均依規定繳交管理費，上訴人所為主張，依法不符。\n三、證據；除與原判決相同者外，補提本院民事執行處拍賣通知、不動產權利移轉證書、囑\n    託塗銷查封及抵押權登記函各一份（均影本）為證。\n丙、本院依職權調取本院民事執行處八十八年度執字第一七八六○號執行卷宗。\n    理      由\n一、按訴之變更或追加，非經他造同意，不得為之。但第二百五十五條第一項第二款至第六\n    款情形，不在此限。又按訴狀送達後，原告不得將原訴變更或追加他訴。\n    但有下列各款情形之一者，不在此限：二、請求之基礎事實同一者。民事訴訟法第四百\n    四十六條第一項、第二百五十五條第一項第三款分別定有明文。本件上訴人原起訴請求\n    被上訴人應給付上訴人管理費十二萬六千二百二十五元及自拍定時即九十年十二月二十\n    六日起至清償日止，按年息百分之五計算之利息，原審判決駁回上訴人第一審之請求，\n    上訴人具狀上訴請求廢棄不利於上訴人部分判決外，並聲明被上訴人應給付十二萬六千\n    二百二十五元及自九十年十二月二十六日起至清償日止，按年息百分之五計算之利息。\n    嗣上訴人再於九十一年八月二十九日擴張聲明請求被上訴人應再給付二萬六千零四十二\n    元，即除原審未判給之十二萬六千二百二十五元外，另追加請求二萬六千零四十二元公\n    共基金負擔部分。上訴人就此追加部分，核屬均係基於上訴人之公寓大廈規約請求被上\n    訴人承受系爭房屋應分擔承受部分，其請求之基礎事實同一，應予准許，合先敘明。\n二、上訴人主張：被上訴人為上訴人社區之原住戶，於民國九十年十二月二十六日因法院拍\n    賣取得系爭不動產，被上訴人於法院拍賣程序中已知悉系爭不動產積欠管理費之事實，\n    且住戶規約中亦規定繼受人應繼受為區分有權人依條例或規約訂定之一切權利義務，且\n    關於公寓大廈等區分所有建物之附屬建物，其共用或約定共用部分之修繕、管理、維護\n    等費用，本質上為共有物之管理費，依民法第七百九十九條、第八百二十二條第一項、\n    公寓大廈管理條例第十條第二、三項及第十八第一項第一款之規定，除共有人或區分所\n    有權人間另有約定或規約另有規定外，均應由共有人或區分所有權人按其應有部分之價\n    值分擔或依區分所有權人會議之決議繳納管理費用，且公寓大廈管理條例為民法之特別\n    法，應優先適用。而依公寓大廈管理條例第二十二條第一項第一款規定，住戶或區分所\n    有權人積欠之公共積金或管理費或其他維護費為該條例規定應分擔之費用，即屬同條例\n    第二十四條所規定之區分所有權之繼受人即應繼受原區分所有權人依該條例或規約所定\n    之「一切權利義務」，即繼受人概括的繼受原區分所有權人因公寓大廈管理條例所生之\n    權利義務，為法定概括移轉之一種。系爭不動產於八十八年十月至九十年十月之管理費\n    共計十二萬六千二百二十五元，自應由繼受人之被上訴人負給付之責；又管理委員會之\n    公共基金，依公寓大廈管理條例第十九條之規定，被上訴人亦應依比例負擔二萬六千零\n    四十二元，為此提起本件訴訟，請求判決命被告給付管理費、公共基金分擔部分及自被\n    上訴人拍定時即九十年十二月二十六日起至清償日止，按年息百分之五計算之遲延利息\n    等語。被上訴人則以上訴人請求之管理費係拍定前所產生，且被上訴人係於九十年十一\n    月自法院拍賣程序，拍定承受系爭不動產，而依法院之拍賣通知、不動產權利移轉證書\n    、囑託塗銷查封及抵押權登記函等內容均未顯示系爭不動產有積欠管理費之情，被上訴\n    人實為善意之第三人，依法上訴人不能向被上訴人請求拍定前原區分所有權人積欠之管\n    理費。且公寓大廈管理條例第二十四條係規定繼受人應繼受原區分所有權人之權利與義\n    務，惟本件訴訟標的係原區分所有權人之債務並非義務，而被上訴人自拍定繼受取得系\n    爭不動產後，均依規定繳交管理費，上訴人所為請求為無理由，請求駁回上訴人之訴等\n    語，以為置辯。\n三、兩造關於被上訴人於九十年十二月二十六日自法院拍賣拍定取得系爭不動產，而系爭不\n    動產於拍定前，尚欠上訴人八十八年十月至九十年十月之管理費十二萬六千二百二十五\n    元，及系爭不動產坐落之社區訂定有規約等情，均不爭執，且據上訴人提出土地及建物\n    登記謄本、公寓大廈管理組織報備證明及住戶規約各一份附卷為證，自堪信為真實。\n四、按區分所有權之繼受人應繼受原區分所有權人依本條例或規約所定之一切權利義務。公\n    寓大廈管理條例第二十四條定有明文。又學說上認公寓大廈管理費之主要項目為一般事\n    務所需之管理費及修繕基金，而其主要係為維持建築物基地之現狀、修繕等主要方法之\n    基礎，均應算入區分所有權的價值當中，而區分所有權特性之掌握，不僅須考量專有部\n    分與共用部分等物之要素，尚須考量人之要素即「成員權」，而此種成員權之行使結果\n    ，並已造成以合意形成物權內容之結果，形成債權物權化之效果，使非區分所有權人之\n    受讓第三人也應為該債權物權化效力所及，而依公寓大廈管理條例所訂立之住戶規約，\n    係因區分所有權人相互間受到物權效力限制，再合意訂立規約或集會決議，使該等合意\n    成為區分所有權內容之一部，而該規約或集會決議所規範之事項，不僅包含諸如專有部\n    分、共用部分、基地之管理事項，尚包含如管理費之徵收、修繕費之存放、管理人之任\n    命等事項，即不僅包含對物規範之物權法秩序，亦包含對人規範之債權法秩序即「成員\n    權」，且此種成員權，因與受讓之第三人原有買賣、贈與之債權契約關係，並無債權相\n    對性原則之適用，且區分所有權因區分所有人必需恆常共同生活不容分割之關係，與共\n    有最終將行分割之性質不同，對於維持區分所有建物內部原有秩序之要求自較共有關係\n    更為顯著，而認此種管理費亦應由繼受人負擔（見古振暉，論公寓大廈管理費負擔之繼\n    受，東海大學法學研究第十六期第九五頁至一一○頁）。\n    且現今公寓大廈絕大部分均有向住戶收取管理費用以維持公寓大廈之管理維護，已為大\n    多數人所知悉，而衡諸常情買受人亦均會將前所有權人已積欠之管理費列為買受不動產\n    價款之扣除，而為平衡上開財產保護與交易安全之衝突，參諸司法院大法官會議釋字第\n    三百四十九號解釋意旨，亦應以公示性之有無決定繼受人是否繼受此種積欠之管理費用\n    。兩造既不爭執系爭住戶規約關於管理費之約定及被上訴人拍定前之原區分所有權人積\n    欠管理費等事實，是本院所應審究者即為該積欠之管理費用是否已具公示性而為被上訴\n    人所明知。經查，系爭不動產之拍賣公告固未記載有積欠管理費之情形，惟本件被上訴\n    人自承於八十九年十一月四日即遷入上訴人社區，且上訴人均有定期公布管理費收支及\n    欠款之明細於公佈欄，而於拍定買受系爭不動產前，亦曾進行瞭解系爭不動產之現況（\n    見本院卷九十一年十月十一日言詞辯論筆錄），足認上訴人已就系爭不動產之現況及積\n    欠管理費情形為公示，而被上訴人既為上訴人社區住戶之一，且於拍定買受前曾就系爭\n    不動產狀況進行瞭解，自應知悉系爭不動產原區分所有權人積欠管理費之事實，參諸上\n    開法律及說明，被上訴人既已知悉系爭不動產之現況，其於拍定買受前即得就是否以拍\n    定價格承買系爭不動產為審慎思考，被上訴人其既已知悉原區分所有權人積欠上訴人之\n    管理費之情形，仍以拍定之價格買受系爭不動產，自應依法繼受系爭不動產上所積欠上\n    訴人之管理費債務，尚不能僅以拍賣公告未註明即謂無庸繼受。是本件上訴人主張被上\n    訴人應繼受原區分所有權人積欠之管理費十二萬六千二百二十五元，為有理由。\n五、另上訴人主張依公寓大廈管理條例第十九條之規定，被上訴人亦應依比例分擔公共基金\n    二萬六千零四十二元等語。惟查，公寓大廈管理條例第十八條第一項規定，公寓大廈設\n    置公共基金之來源為：(1)起造人就公寓大廈領得使用執照一年內之管理維護事項，應按\n    工程造價一定比例或金額提列。(2)區分所有權人依區分所有權人會議決議繳納。(3)本基\n    金之孳息。(4)其他收入。然依本件由上訴人提出且為兩造所不爭執之住戶規約及區分所\n    有權人會議紀錄內容所示，均未提及區分所有權人應依比例繳納公共基金，核與上開公\n    寓大廈管理條例第十八條第一項規定之公共基金來源不符，且同條例第十九條係規定區\n    分所有權人對於公共基金之權利應隨區分所有權之移轉而移轉；不得因個人事由為讓與\n    、扣押、抵銷或設定負擔等。即係區分所有權人對於公共基金之權利因區分所有權移轉\n    而移轉，換言之，即係賦與區分所有權人對公共基金之權利，而非區分所有權人繳納公\n    共基金之義務，是上訴人主張被上訴人應依比例繳納公共基金等語，即屬無據，不應准\n    許。\n六、綜上所述，本件上訴人主張被上訴人應繼受系爭不動產原區分所有權人積欠之管理費十\n    二萬六千二百二十五元債務，及自拍定時即九十年十二月二十六日起至清償日止按年息\n    百分之五計算之利息，為有理由，應予准許。本件上訴人請求有理由部份，原審為上訴\n    人敗訴之判決，尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由，爰由\n    本院予以廢棄改判如主文第二項所示。至於上訴人另追加主張被上訴人應分擔公共基金\n    ，請求被上訴人給付二萬六千零四十二元，為無理由，應予駁回。\n七、本件本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果無影響，爰\n    不逐一論述，附此敘明。\n據上論結，本件上訴人之上訴為有理由，追加之訴部分為無理由，依民事訴訟法第四百三十\n六條之一第三項、第四百五十條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十五    日\n                                     臺灣臺中地方法院民事第四庭\n~B審判長法官  張恩賜\n~B法      官  許秀芬\n~B法      官  戴博誠\n右正本證明與原本無異\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，同時表明上訴理由；如已於本判決宣示後\n送達前提起上訴，應於判決送達後十日內補具上訴理由（均須按他造當事人之人數附繕本）。\n中      華      民      國    九十一    年      十      月    二十五    日\n~B法院書記官  黃惠閔\n",
  "structure": {
    "main": "原判決關於駁回上訴人後開第二項之訴部分，及訴訟費用之裁判均廢棄。\n被上訴人應給付上訴人新台幣壹拾貳萬陸仟貳佰貳拾伍元，及自民國九十年十二月六日起至\n清償日止，按年息百分之五計算之利息。\n上訴人追加之訴駁回。\n第一、二審訴訟費用由被上訴人負擔；追加之訴訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人應給付上訴人壹拾伍萬貳仟貳佰\n    陸拾柒元。\n二、陳述：除引用原判決部分外，補稱：\n（一）關於公寓大廈等區分所有建物之附屬建物，其共用或約定共用部分之修繕、管理、維\n      護等費用，本質上為共有物之管理費，依民法第七百九十九條、第八百二十二條第一\n      項、公寓大廈管理條例第十條第二、三項及第十八第一項第一款之規定，除共有人或\n      區分所有權人間另有約定或規約另有規定外，均應由共有人或區分所有權人按其應有\n      部分之價值分擔或依區分所有權人會議之決議繳納管理費用，且公寓大廈管理條例為\n      民法之特別法，應優先適用。而依公寓大廈管理條例第二十二條第一項第一款規定，\n      住戶或區分所有權人積欠之公共積金或管理費或其他維護費為該條例規定應分擔之費\n      用，即屬同條例第二十四條所規定之區分所有權之繼受人即應繼受原區分所有權人依\n      該條例或規約所定之「一切權利義務」，即繼受人概括的繼受原區分所有權人因公寓\n      大廈管理條例所生之權利義務，為法定概括移轉之一種。\n（二）又管理委員會之公共基金，依公寓大廈管理條例第十九條之規定，被上訴人應依比例\n      負擔新台幣（下同）二萬六千零四十二元。\n三、證據：除與原判決相同者外，補提收支表一紙為證。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴人之上訴及第一審之訴駁回。\n二、陳述：除與原判決相同者引用外，補稱：\n（一）被上訴人係於民國九十年十一月自法院拍賣程序，拍定承受坐落臺中市西屯區○○區\n      ○路六○之二號四樓之二號房屋（下稱系爭不動產），而依法院之拍賣通知、不動產\n      權利移轉證書、囑託塗銷查封及抵押權登記函等內容均未顯示系爭不動產有積欠管理\n      費之情，被上訴人實為善意之第三人，依法上訴人不能向被上訴人請求拍定前原區分\n      所有權人積欠之管理費。\n（二）又公寓大廈管理條例第二十四條係規定繼受人應繼受原區分所有權人之權利與義務，\n      惟本件訴訟標的係原區分所有權人之債務並非義務，而被上訴人自拍定繼受取得系爭\n      不動產後，均依規定繳交管理費，上訴人所為主張，依法不符。\n三、證據；除與原判決相同者外，補提本院民事執行處拍賣通知、不動產權利移轉證書、囑\n    託塗銷查封及抵押權登記函各一份（均影本）為證。\n丙、本院依職權調取本院民事執行處八十八年度執字第一七八六○號執行卷宗。",
    "reason": "一、按訴之變更或追加，非經他造同意，不得為之。但第二百五十五條第一項第二款至第六\n    款情形，不在此限。又按訴狀送達後，原告不得將原訴變更或追加他訴。\n    但有下列各款情形之一者，不在此限：二、請求之基礎事實同一者。民事訴訟法第四百\n    四十六條第一項、第二百五十五條第一項第三款分別定有明文。本件上訴人原起訴請求\n    被上訴人應給付上訴人管理費十二萬六千二百二十五元及自拍定時即九十年十二月二十\n    六日起至清償日止，按年息百分之五計算之利息，原審判決駁回上訴人第一審之請求，\n    上訴人具狀上訴請求廢棄不利於上訴人部分判決外，並聲明被上訴人應給付十二萬六千\n    二百二十五元及自九十年十二月二十六日起至清償日止，按年息百分之五計算之利息。\n    嗣上訴人再於九十一年八月二十九日擴張聲明請求被上訴人應再給付二萬六千零四十二\n    元，即除原審未判給之十二萬六千二百二十五元外，另追加請求二萬六千零四十二元公\n    共基金負擔部分。上訴人就此追加部分，核屬均係基於上訴人之公寓大廈規約請求被上\n    訴人承受系爭房屋應分擔承受部分，其請求之基礎事實同一，應予准許，合先敘明。\n二、上訴人主張：被上訴人為上訴人社區之原住戶，於民國九十年十二月二十六日因法院拍\n    賣取得系爭不動產，被上訴人於法院拍賣程序中已知悉系爭不動產積欠管理費之事實，\n    且住戶規約中亦規定繼受人應繼受為區分有權人依條例或規約訂定之一切權利義務，且\n    關於公寓大廈等區分所有建物之附屬建物，其共用或約定共用部分之修繕、管理、維護\n    等費用，本質上為共有物之管理費，依民法第七百九十九條、第八百二十二條第一項、\n    公寓大廈管理條例第十條第二、三項及第十八第一項第一款之規定，除共有人或區分所\n    有權人間另有約定或規約另有規定外，均應由共有人或區分所有權人按其應有部分之價\n    值分擔或依區分所有權人會議之決議繳納管理費用，且公寓大廈管理條例為民法之特別\n    法，應優先適用。而依公寓大廈管理條例第二十二條第一項第一款規定，住戶或區分所\n    有權人積欠之公共積金或管理費或其他維護費為該條例規定應分擔之費用，即屬同條例\n    第二十四條所規定之區分所有權之繼受人即應繼受原區分所有權人依該條例或規約所定\n    之「一切權利義務」，即繼受人概括的繼受原區分所有權人因公寓大廈管理條例所生之\n    權利義務，為法定概括移轉之一種。系爭不動產於八十八年十月至九十年十月之管理費\n    共計十二萬六千二百二十五元，自應由繼受人之被上訴人負給付之責；又管理委員會之\n    公共基金，依公寓大廈管理條例第十九條之規定，被上訴人亦應依比例負擔二萬六千零\n    四十二元，為此提起本件訴訟，請求判決命被告給付管理費、公共基金分擔部分及自被\n    上訴人拍定時即九十年十二月二十六日起至清償日止，按年息百分之五計算之遲延利息\n    等語。被上訴人則以上訴人請求之管理費係拍定前所產生，且被上訴人係於九十年十一\n    月自法院拍賣程序，拍定承受系爭不動產，而依法院之拍賣通知、不動產權利移轉證書\n    、囑託塗銷查封及抵押權登記函等內容均未顯示系爭不動產有積欠管理費之情，被上訴\n    人實為善意之第三人，依法上訴人不能向被上訴人請求拍定前原區分所有權人積欠之管\n    理費。且公寓大廈管理條例第二十四條係規定繼受人應繼受原區分所有權人之權利與義\n    務，惟本件訴訟標的係原區分所有權人之債務並非義務，而被上訴人自拍定繼受取得系\n    爭不動產後，均依規定繳交管理費，上訴人所為請求為無理由，請求駁回上訴人之訴等\n    語，以為置辯。\n三、兩造關於被上訴人於九十年十二月二十六日自法院拍賣拍定取得系爭不動產，而系爭不\n    動產於拍定前，尚欠上訴人八十八年十月至九十年十月之管理費十二萬六千二百二十五\n    元，及系爭不動產坐落之社區訂定有規約等情，均不爭執，且據上訴人提出土地及建物\n    登記謄本、公寓大廈管理組織報備證明及住戶規約各一份附卷為證，自堪信為真實。\n四、按區分所有權之繼受人應繼受原區分所有權人依本條例或規約所定之一切權利義務。公\n    寓大廈管理條例第二十四條定有明文。又學說上認公寓大廈管理費之主要項目為一般事\n    務所需之管理費及修繕基金，而其主要係為維持建築物基地之現狀、修繕等主要方法之\n    基礎，均應算入區分所有權的價值當中，而區分所有權特性之掌握，不僅須考量專有部\n    分與共用部分等物之要素，尚須考量人之要素即「成員權」，而此種成員權之行使結果\n    ，並已造成以合意形成物權內容之結果，形成債權物權化之效果，使非區分所有權人之\n    受讓第三人也應為該債權物權化效力所及，而依公寓大廈管理條例所訂立之住戶規約，\n    係因區分所有權人相互間受到物權效力限制，再合意訂立規約或集會決議，使該等合意\n    成為區分所有權內容之一部，而該規約或集會決議所規範之事項，不僅包含諸如專有部\n    分、共用部分、基地之管理事項，尚包含如管理費之徵收、修繕費之存放、管理人之任\n    命等事項，即不僅包含對物規範之物權法秩序，亦包含對人規範之債權法秩序即「成員\n    權」，且此種成員權，因與受讓之第三人原有買賣、贈與之債權契約關係，並無債權相\n    對性原則之適用，且區分所有權因區分所有人必需恆常共同生活不容分割之關係，與共\n    有最終將行分割之性質不同，對於維持區分所有建物內部原有秩序之要求自較共有關係\n    更為顯著，而認此種管理費亦應由繼受人負擔（見古振暉，論公寓大廈管理費負擔之繼\n    受，東海大學法學研究第十六期第九五頁至一一○頁）。\n    且現今公寓大廈絕大部分均有向住戶收取管理費用以維持公寓大廈之管理維護，已為大\n    多數人所知悉，而衡諸常情買受人亦均會將前所有權人已積欠之管理費列為買受不動產\n    價款之扣除，而為平衡上開財產保護與交易安全之衝突，參諸司法院大法官會議釋字第\n    三百四十九號解釋意旨，亦應以公示性之有無決定繼受人是否繼受此種積欠之管理費用\n    。兩造既不爭執系爭住戶規約關於管理費之約定及被上訴人拍定前之原區分所有權人積\n    欠管理費等事實，是本院所應審究者即為該積欠之管理費用是否已具公示性而為被上訴\n    人所明知。經查，系爭不動產之拍賣公告固未記載有積欠管理費之情形，惟本件被上訴\n    人自承於八十九年十一月四日即遷入上訴人社區，且上訴人均有定期公布管理費收支及\n    欠款之明細於公佈欄，而於拍定買受系爭不動產前，亦曾進行瞭解系爭不動產之現況（\n    見本院卷九十一年十月十一日言詞辯論筆錄），足認上訴人已就系爭不動產之現況及積\n    欠管理費情形為公示，而被上訴人既為上訴人社區住戶之一，且於拍定買受前曾就系爭\n    不動產狀況進行瞭解，自應知悉系爭不動產原區分所有權人積欠管理費之事實，參諸上\n    開法律及說明，被上訴人既已知悉系爭不動產之現況，其於拍定買受前即得就是否以拍\n    定價格承買系爭不動產為審慎思考，被上訴人其既已知悉原區分所有權人積欠上訴人之\n    管理費之情形，仍以拍定之價格買受系爭不動產，自應依法繼受系爭不動產上所積欠上\n    訴人之管理費債務，尚不能僅以拍賣公告未註明即謂無庸繼受。是本件上訴人主張被上\n    訴人應繼受原區分所有權人積欠之管理費十二萬六千二百二十五元，為有理由。\n五、另上訴人主張依公寓大廈管理條例第十九條之規定，被上訴人亦應依比例分擔公共基金\n    二萬六千零四十二元等語。惟查，公寓大廈管理條例第十八條第一項規定，公寓大廈設\n    置公共基金之來源為：(1)起造人就公寓大廈領得使用執照一年內之管理維護事項，應按\n    工程造價一定比例或金額提列。(2)區分所有權人依區分所有權人會議決議繳納。(3)本基\n    金之孳息。(4)其他收入。然依本件由上訴人提出且為兩造所不爭執之住戶規約及區分所\n    有權人會議紀錄內容所示，均未提及區分所有權人應依比例繳納公共基金，核與上開公\n    寓大廈管理條例第十八條第一項規定之公共基金來源不符，且同條例第十九條係規定區\n    分所有權人對於公共基金之權利應隨區分所有權之移轉而移轉；不得因個人事由為讓與\n    、扣押、抵銷或設定負擔等。即係區分所有權人對於公共基金之權利因區分所有權移轉\n    而移轉，換言之，即係賦與區分所有權人對公共基金之權利，而非區分所有權人繳納公\n    共基金之義務，是上訴人主張被上訴人應依比例繳納公共基金等語，即屬無據，不應准\n    許。\n六、綜上所述，本件上訴人主張被上訴人應繼受系爭不動產原區分所有權人積欠之管理費十\n    二萬六千二百二十五元債務，及自拍定時即九十年十二月二十六日起至清償日止按年息\n    百分之五計算之利息，為有理由，應予准許。本件上訴人請求有理由部份，原審為上訴\n    人敗訴之判決，尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由，爰由\n    本院予以廢棄改判如主文第二項所示。至於上訴人另追加主張被上訴人應分擔公共基金\n    ，請求被上訴人給付二萬六千零四十二元，為無理由，應予駁回。\n七、本件本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果無影響，爰\n    不逐一論述，附此敘明。\n據上論結，本件上訴人之上訴為有理由，追加之訴部分為無理由，依民事訴訟法第四百三十\n六條之一第三項、第四百五十條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十五    日\n                                     臺灣臺中地方法院民事第四庭\n~B審判長法官  張恩賜\n~B法      官  許秀芬\n~B法      官  戴博誠\n右正本證明與原本無異\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，同時表明上訴理由；如已於本判決宣示後\n送達前提起上訴，應於判決送達後十日內補具上訴理由（均須按他造當事人之人數附繕本）。"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度簡上字第三三六號上訴人華爾道夫住戶管理委員會法定代理人乙○○訴訟代理人甲○○被上訴人丙○○訴訟代理人丁○○右當事人間請求給付管理費事件，上訴人對於本院臺中簡易庭中華民國九十一年五月三十一日九十一年度中簡字第一一五八號第一審判決提起上訴，並為訴之追加，本院判決如左：主文原判決關於駁回上訴人後開第二項之訴部分，及訴訟費用之裁判均廢棄。被上訴人應給付上訴人新台幣壹拾貳萬陸仟貳佰貳拾伍元，及自民國九十年十二月六日起至清償日止，按年息百分之五計算之利息。上訴人追加之訴駁回。第一、二審訴訟費用由被上訴人負擔；追加之訴訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人應給付上訴人壹拾伍萬貳仟貳佰陸拾柒元。二、陳述：除引用原判決部分外，補稱：（一）關於公寓大廈等區分所有建物之附屬建物，其共用或約定共用部分之修繕、管理、維護等費用，本質上為共有物之管理費，依民法第七百九十九條、第八百二十二條第一項、公寓大廈管理條例第十條第二、三項及第十八第一項第一款之規定，除共有人或區分所有權人間另有約定或規約另有規定外，均應由共有人或區分所有權人按其應有部分之價值分擔或依區分所有權人會議之決議繳納管理費用，且公寓大廈管理條例為民法之特別法，應優先適用。而依公寓大廈管理條例第二十二條第一項第一款規定，住戶或區分所有權人積欠之公共積金或管理費或其他維護費為該條例規定應分擔之費用，即屬同條例第二十四條所規定之區分所有權之繼受人即應繼受原區分所有權人依該條例或規約所定之「一切權利義務」，即繼受人概括的繼受原區分所有權人因公寓大廈管理條例所生之權利義務，為法定概括移轉之一種。（二）又管理委員會之公共基金，依公寓大廈管理條例第十九條之規定，被上訴人應依比例負擔新台幣（下同）二萬六千零四十二元。三、證據：除與原判決相同者外，補提收支表一紙為證。乙、被上訴人方面：一、聲明：求為判決：上訴人之上訴及第一審之訴駁回。二、陳述：除與原判決相同者引用外，補稱：（一）被上訴人係於民國九十年十一月自法院拍賣程序，拍定承受坐落臺中市西屯區○○區○路六○之二號四樓之二號房屋（下稱系爭不動產），而依法院之拍賣通知、不動產權利移轉證書、囑託塗銷查封及抵押權登記函等內容均未顯示系爭不動產有積欠管理費之情，被上訴人實為善意之第三人，依法上訴人不能向被上訴人請求拍定前原區分所有權人積欠之管理費。（二）又公寓大廈管理條例第二十四條係規定繼受人應繼受原區分所有權人之權利與義務，惟本件訴訟標的係原區分所有權人之債務並非義務，而被上訴人自拍定繼受取得系爭不動產後，均依規定繳交管理費，上訴人所為主張，依法不符。三、證據；除與原判決相同者外，補提本院民事執行處拍賣通知、不動產權利移轉證書、囑託塗銷查封及抵押權登記函各一份（均影本）為證。丙、本院依職權調取本院民事執行處八十八年度執字第一七八六○號執行卷宗。理由一、按訴之變更或追加，非經他造同意，不得為之。但第二百五十五條第一項第二款至第六款情形，不在此限。又按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不在此限：二、請求之基礎事實同一者。民事訴訟法第四百四十六條第一項、第二百五十五條第一項第三款分別定有明文。本件上訴人原起訴請求被上訴人應給付上訴人管理費十二萬六千二百二十五元及自拍定時即九十年十二月二十六日起至清償日止，按年息百分之五計算之利息，原審判決駁回上訴人第一審之請求，上訴人具狀上訴請求廢棄不利於上訴人部分判決外，並聲明被上訴人應給付十二萬六千二百二十五元及自九十年十二月二十六日起至清償日止，按年息百分之五計算之利息。嗣上訴人再於九十一年八月二十九日擴張聲明請求被上訴人應再給付二萬六千零四十二元，即除原審未判給之十二萬六千二百二十五元外，另追加請求二萬六千零四十二元公共基金負擔部分。上訴人就此追加部分，核屬均係基於上訴人之公寓大廈規約請求被上訴人承受系爭房屋應分擔承受部分，其請求之基礎事實同一，應予准許，合先敘明。二、上訴人主張：被上訴人為上訴人社區之原住戶，於民國九十年十二月二十六日因法院拍賣取得系爭不動產，被上訴人於法院拍賣程序中已知悉系爭不動產積欠管理費之事實，且住戶規約中亦規定繼受人應繼受為區分有權人依條例或規約訂定之一切權利義務，且關於公寓大廈等區分所有建物之附屬建物，其共用或約定共用部分之修繕、管理、維護等費用，本質上為共有物之管理費，依民法第七百九十九條、第八百二十二條第一項、公寓大廈管理條例第十條第二、三項及第十八第一項第一款之規定，除共有人或區分所有權人間另有約定或規約另有規定外，均應由共有人或區分所有權人按其應有部分之價值分擔或依區分所有權人會議之決議繳納管理費用，且公寓大廈管理條例為民法之特別法，應優先適用。而依公寓大廈管理條例第二十二條第一項第一款規定，住戶或區分所有權人積欠之公共積金或管理費或其他維護費為該條例規定應分擔之費用，即屬同條例第二十四條所規定之區分所有權之繼受人即應繼受原區分所有權人依該條例或規約所定之「一切權利義務」，即繼受人概括的繼受原區分所有權人因公寓大廈管理條例所生之權利義務，為法定概括移轉之一種。系爭不動產於八十八年十月至九十年十月之管理費共計十二萬六千二百二十五元，自應由繼受人之被上訴人負給付之責；又管理委員會之公共基金，依公寓大廈管理條例第十九條之規定，被上訴人亦應依比例負擔二萬六千零四十二元，為此提起本件訴訟，請求判決命被告給付管理費、公共基金分擔部分及自被上訴人拍定時即九十年十二月二十六日起至清償日止，按年息百分之五計算之遲延利息等語。被上訴人則以上訴人請求之管理費係拍定前所產生，且被上訴人係於九十年十一月自法院拍賣程序，拍定承受系爭不動產，而依法院之拍賣通知、不動產權利移轉證書、囑託塗銷查封及抵押權登記函等內容均未顯示系爭不動產有積欠管理費之情，被上訴人實為善意之第三人，依法上訴人不能向被上訴人請求拍定前原區分所有權人積欠之管理費。且公寓大廈管理條例第二十四條係規定繼受人應繼受原區分所有權人之權利與義務，惟本件訴訟標的係原區分所有權人之債務並非義務，而被上訴人自拍定繼受取得系爭不動產後，均依規定繳交管理費，上訴人所為請求為無理由，請求駁回上訴人之訴等語，以為置辯。三、兩造關於被上訴人於九十年十二月二十六日自法院拍賣拍定取得系爭不動產，而系爭不動產於拍定前，尚欠上訴人八十八年十月至九十年十月之管理費十二萬六千二百二十五元，及系爭不動產坐落之社區訂定有規約等情，均不爭執，且據上訴人提出土地及建物登記謄本、公寓大廈管理組織報備證明及住戶規約各一份附卷為證，自堪信為真實。四、按區分所有權之繼受人應繼受原區分所有權人依本條例或規約所定之一切權利義務。公寓大廈管理條例第二十四條定有明文。又學說上認公寓大廈管理費之主要項目為一般事務所需之管理費及修繕基金，而其主要係為維持建築物基地之現狀、修繕等主要方法之基礎，均應算入區分所有權的價值當中，而區分所有權特性之掌握，不僅須考量專有部分與共用部分等物之要素，尚須考量人之要素即「成員權」，而此種成員權之行使結果，並已造成以合意形成物權內容之結果，形成債權物權化之效果，使非區分所有權人之受讓第三人也應為該債權物權化效力所及，而依公寓大廈管理條例所訂立之住戶規約，係因區分所有權人相互間受到物權效力限制，再合意訂立規約或集會決議，使該等合意成為區分所有權內容之一部，而該規約或集會決議所規範之事項，不僅包含諸如專有部分、共用部分、基地之管理事項，尚包含如管理費之徵收、修繕費之存放、管理人之任命等事項，即不僅包含對物規範之物權法秩序，亦包含對人規範之債權法秩序即「成員權」，且此種成員權，因與受讓之第三人原有買賣、贈與之債權契約關係，並無債權相對性原則之適用，且區分所有權因區分所有人必需恆常共同生活不容分割之關係，與共有最終將行分割之性質不同，對於維持區分所有建物內部原有秩序之要求自較共有關係更為顯著，而認此種管理費亦應由繼受人負擔（見古振暉，論公寓大廈管理費負擔之繼受，東海大學法學研究第十六期第九五頁至一一○頁）。且現今公寓大廈絕大部分均有向住戶收取管理費用以維持公寓大廈之管理維護，已為大多數人所知悉，而衡諸常情買受人亦均會將前所有權人已積欠之管理費列為買受不動產價款之扣除，而為平衡上開財產保護與交易安全之衝突，參諸司法院大法官會議釋字第三百四十九號解釋意旨，亦應以公示性之有無決定繼受人是否繼受此種積欠之管理費用。兩造既不爭執系爭住戶規約關於管理費之約定及被上訴人拍定前之原區分所有權人積欠管理費等事實，是本院所應審究者即為該積欠之管理費用是否已具公示性而為被上訴人所明知。經查，系爭不動產之拍賣公告固未記載有積欠管理費之情形，惟本件被上訴人自承於八十九年十一月四日即遷入上訴人社區，且上訴人均有定期公布管理費收支及欠款之明細於公佈欄，而於拍定買受系爭不動產前，亦曾進行瞭解系爭不動產之現況（見本院卷九十一年十月十一日言詞辯論筆錄），足認上訴人已就系爭不動產之現況及積欠管理費情形為公示，而被上訴人既為上訴人社區住戶之一，且於拍定買受前曾就系爭不動產狀況進行瞭解，自應知悉系爭不動產原區分所有權人積欠管理費之事實，參諸上開法律及說明，被上訴人既已知悉系爭不動產之現況，其於拍定買受前即得就是否以拍定價格承買系爭不動產為審慎思考，被上訴人其既已知悉原區分所有權人積欠上訴人之管理費之情形，仍以拍定之價格買受系爭不動產，自應依法繼受系爭不動產上所積欠上訴人之管理費債務，尚不能僅以拍賣公告未註明即謂無庸繼受。是本件上訴人主張被上訴人應繼受原區分所有權人積欠之管理費十二萬六千二百二十五元，為有理由。五、另上訴人主張依公寓大廈管理條例第十九條之規定，被上訴人亦應依比例分擔公共基金二萬六千零四十二元等語。惟查，公寓大廈管理條例第十八條第一項規定，公寓大廈設置公共基金之來源為：(1)起造人就公寓大廈領得使用執照一年內之管理維護事項，應按工程造價一定比例或金額提列。(2)區分所有權人依區分所有權人會議決議繳納。(3)本基金之孳息。(4)其他收入。然依本件由上訴人提出且為兩造所不爭執之住戶規約及區分所有權人會議紀錄內容所示，均未提及區分所有權人應依比例繳納公共基金，核與上開公寓大廈管理條例第十八條第一項規定之公共基金來源不符，且同條例第十九條係規定區分所有權人對於公共基金之權利應隨區分所有權之移轉而移轉；不得因個人事由為讓與、扣押、抵銷或設定負擔等。即係區分所有權人對於公共基金之權利因區分所有權移轉而移轉，換言之，即係賦與區分所有權人對公共基金之權利，而非區分所有權人繳納公共基金之義務，是上訴人主張被上訴人應依比例繳納公共基金等語，即屬無據，不應准許。六、綜上所述，本件上訴人主張被上訴人應繼受系爭不動產原區分所有權人積欠之管理費十二萬六千二百二十五元債務，及自拍定時即九十年十二月二十六日起至清償日止按年息百分之五計算之利息，為有理由，應予准許。本件上訴人請求有理由部份，原審為上訴人敗訴之判決，尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由，爰由本院予以廢棄改判如主文第二項所示。至於上訴人另追加主張被上訴人應分擔公共基金，請求被上訴人給付二萬六千零四十二元，為無理由，應予駁回。七、本件本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果無影響，爰不逐一論述，附此敘明。據上論結，本件上訴人之上訴為有理由，追加之訴部分為無理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條，判決如主文。中華民國九十一年十月二十五日臺灣臺中地方法院民事第四庭~B審判長法官張恩賜~B法官許秀芬~B法官戴博誠右正本證明與原本無異如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，同時表明上訴理由；如已於本判決宣示後送達前提起上訴，應於判決送達後十日內補具上訴理由（均須按他造當事人之人數附繕本）。中華民國九十一年十月二十五日~B法院書記官黃惠閔",
  "characters": {
    "judges": [
      "許秀芬",
      "戴博誠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-25",
  "created_at": "2016-02-05 18:42:30",
  "updated_at": "2016-02-05 18:42:30"
}