{
  "identify": "TPA-91-判-1921-20021024-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1921",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一九二一號\n    上  訴  人  三誼企業股份有限公司\n    代  表  人  甲○○\n    被 上訴 人  財政部高雄市國稅局\n    代  表  人  乙○○\n右當事人間因營利事業所得稅事件，上訴人對高雄高等行政法院中華民國九十年八月\n二十八日九十年度訴字第一三六○號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人在原審起訴主張：（一）安鋒公司係上訴人最大且最重要之往來客戶\n，衡諸現今商場一般慣例，承包大型工程均需提供保證乃事屬恆有，則上訴人因承作\n大型工程必需提供保證以致造成損失，應屬經營本業範圍內所造成之損失甚為炯然，\n非行為時所得稅法第三十八條所稱之「經營本業及附屬業務以外之損失」，依法應得\n認列為損失。被上訴人之原處分及財政部之訴願決定均非適法。（二）公司法第十六\n條第一項所規定及上訴人之公司章程第二條之一規定：「本公司就業務上需要得為同\n業間對外保證及轉投資．．．」，故上訴人為安鋒公司提供保證乙事，應屬符合上訴\n人之公司章程規定之行為，並非如財政部訴願決定理由所稱之：「．．．上訴人無從\n事對外保證之營業項目」情形。為此訴請為撤銷原處分及訴願決定之判決。\n二、被上訴人則以：（一）按「經營本業及附屬業務以外之損失，或家庭之費用，及\n各種稅法所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列為費用或損失。」\n為所得稅法第三十八條所明定。（二）上訴人係從事鋅錠、鋁錠、鋁合金錠之買賣為\n主要業務，本年度營利事業所得稅結算申報，列報其他損失一九七、四三一、六九三\n元，其中之一九七、○一一、二九八元係上訴人提供不動產做為安鋒公司借款之擔保\n，嗣因安鋒公司財務發生困難且已進行重整，上訴人乃列為本年度之損失。被上訴人\n以該保證債務為非業務所需不予認定，核定本年度其他損失為四二○、三九五元。經\n查上訴人之營業項目並無以對外保證之業務，有卷附經濟部公司執照、公司章程等資\n料可證；次查其公司章程第一章第二條之一規定：「本公司就業務上需要得為同業間\n對外保證．．．」核其目的應在符合公司法第十六條第一項「公司除依其他法律或公\n司章程規定得為保證者外，不得為任何保證人」之規定，並配合公司法第二百零二條\n規定，經由其董事會之決議，而為他人債務任保證人時，以免發生公司法第十六條第\n二項之民、刑事責任，惟並未因此即得主張上訴人之營業項目包括以對外為保證之業\n務，此觀諸本院八十九年度判字第八六五號判決意旨甚明，是上訴人所訴核無足採，\n被上訴人核定以該保證債務為非業務所需，列報之其他損失不予認定，揆諸首揭規定\n，尚無不合，請予維持等語資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）、按「經營本業及附屬業務\n以外之損失，或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯納金等及各項\n罰鍰，不得列為費用或損失。」為所得稅法第三十八條所明定。所謂「經營本業及附\n屬業務」者，係指「經營之業務之一」、「本身之業務」及「與業務有關」而言，復\n據本院五十八年判字第二一一號著有判例可稽。（二）、經查，上訴人以從事各種金\n屬、鋼鐵之製造加工買賣，以及各種重機械暨廠房設備之設計、製造、按裝等工程之\n承作等營業項目，此有上訴人之變更登記事項卡在卷可佐。又上訴人之八十七年度營\n利事業所得稅結算申報書，原列報「其他損失」共計一九七、四三一、六九三元，其\n中之一九七、○一一、二九八元係上訴人因承包安鋒公司暨其關係企業共逾三億四千\n萬元之工程，上訴人為安鋒公司背書保證，而以其所有之不動產提供作為安鋒公司向\n外借款之擔保，八十七年度嗣因安鋒公司財務發生困難且已進行重整，致該不動產遂\n遭安鋒公司之債權人拍賣求償，上訴人乃將之列為八十七年度之損失等情，亦有八十\n七年度營利事業所得稅結算申報書、八十七年度營利事業所得稅結算申報核定通知書\n及復查決定書附於原處分卷可稽，且為兩造所不爭執，洵堪認定。本件兩造爭點則為\n上訴人之八十七年度營利事業所得稅結算申報書，所列報「其他損失」一九七、四三\n一、六九三元中之一九七、○一一、二九八元，是否屬於行為時所得稅法第三十八條\n所規定之「經營本業及附屬業務以外之損失」而不得認列損失，此為兩造爭執所在。\n（三）、經查，上訴人之公司章程第二條及上訴人公司之變更登記事項卡所列之營業\n項目，並未記載「對外保證」事項，是上訴人為安峰公司背書保證或為物上保證人所\n生之損失，顯非上訴人依公司法登記之業務範圍，抑且不論為背書保證或以不動產提\n供擔保，設定抵押，其性質為單純作保或物上保證行為，尚非以保證或物上保證行為\n獲有相對之收益（如保證手續費等收入），是該背書保證或物上保證行為並非營業活\n動，自不能認為上訴人經營本業及附屬業務之範圍。揆諸首揭規定及判例意旨，被上\n訴人否准上訴人將該不動產列為損失，洵無不合。（四）、雖上訴人另爭執其公司章\n程第二條之一已列載：就業務上需要得為同業間對外保證，並經董事會決議通過，上\n訴人依章程得對外為保證業務云云。然按公司法第十二條規定：「公司設立登記後，\n有應登記之事項而不登記，或已登記之事項有變更而不為變更之登記者，不得以其事\n項對抗第三人。」，上訴人公司章程所列「得為同業間對外保證」事項未在營利事業\n登記範圍，業如前述，上訴人不得執公司章程之規定對抗稽徵機關，要不待言。況公\n司章程約定之目的，僅係使公司負責人可免負公司法第十六條第二項之民、刑事責任\n，並非可據此而謂其有對外為保證之營業項目存在。本院八十九年度判字第八六五號\n判決亦同此見解。上訴人執此爭執，顯無可採。（五）、綜上所述，被上訴人就上訴\n人之八十七年度營利事業所得稅結算申報書，所列報「其他損失」一九七、四三一、\n六九三元，其中之一九七、○一一、二九八元，認其係行為時所得稅法第三十八條所\n規定之「經營本業及附屬業務以外之損失」，核定上訴人該年度營利事業所得稅之「\n其他損失」為四二○、三九五元，核無違誤，復查及訴願決定遞予維持，亦無不合。\n因而為上訴人敗訴之判決。\n四、本院核原判決依上開規定及說明，尚無違誤，上訴意旨以上訴人暨訴訟代理人均\n未受合法送達，原判決依被上訴人聲請為一造辯論判決，自有行政訴訟法第二百四十\n二條及第二百四十三條之違背法令云云。惟查：本件原審九十年八月二十一日下午三\n時三十分之言詞辯論期日通知書係於九十年八月七日送交上訴人之訴訟代理人劉讚榮\n本人簽收，有送達證書附原審卷可稽（第五十頁），上訴人主張其訴訟代理人劉讚榮\n未受合法送達通知，原判決依被上訴人之聲請為一造辯論判決，有行政訴訟法第二百\n四十二條及第二百四十三條之違背法令，指摘原判決違誤，求為廢棄改判，核難採信\n，應認上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十一      年      十        月    二十四      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      吳  錦  龍\n                                         法  官      彭  鳳  至\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴\n中    華    民    國    九十一      年      十        月      三十      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人在原審起訴主張：（一）安鋒公司係上訴人最大且最重要之往來客戶\n，衡諸現今商場一般慣例，承包大型工程均需提供保證乃事屬恆有，則上訴人因承作\n大型工程必需提供保證以致造成損失，應屬經營本業範圍內所造成之損失甚為炯然，\n非行為時所得稅法第三十八條所稱之「經營本業及附屬業務以外之損失」，依法應得\n認列為損失。被上訴人之原處分及財政部之訴願決定均非適法。（二）公司法第十六\n條第一項所規定及上訴人之公司章程第二條之一規定：「本公司就業務上需要得為同\n業間對外保證及轉投資．．．」，故上訴人為安鋒公司提供保證乙事，應屬符合上訴\n人之公司章程規定之行為，並非如財政部訴願決定理由所稱之：「．．．上訴人無從\n事對外保證之營業項目」情形。為此訴請為撤銷原處分及訴願決定之判決。\n二、被上訴人則以：（一）按「經營本業及附屬業務以外之損失，或家庭之費用，及\n各種稅法所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列為費用或損失。」\n為所得稅法第三十八條所明定。（二）上訴人係從事鋅錠、鋁錠、鋁合金錠之買賣為\n主要業務，本年度營利事業所得稅結算申報，列報其他損失一九七、四三一、六九三\n元，其中之一九七、○一一、二九八元係上訴人提供不動產做為安鋒公司借款之擔保\n，嗣因安鋒公司財務發生困難且已進行重整，上訴人乃列為本年度之損失。被上訴人\n以該保證債務為非業務所需不予認定，核定本年度其他損失為四二○、三九五元。經\n查上訴人之營業項目並無以對外保證之業務，有卷附經濟部公司執照、公司章程等資\n料可證；次查其公司章程第一章第二條之一規定：「本公司就業務上需要得為同業間\n對外保證．．．」核其目的應在符合公司法第十六條第一項「公司除依其他法律或公\n司章程規定得為保證者外，不得為任何保證人」之規定，並配合公司法第二百零二條\n規定，經由其董事會之決議，而為他人債務任保證人時，以免發生公司法第十六條第\n二項之民、刑事責任，惟並未因此即得主張上訴人之營業項目包括以對外為保證之業\n務，此觀諸本院八十九年度判字第八六五號判決意旨甚明，是上訴人所訴核無足採，\n被上訴人核定以該保證債務為非業務所需，列報之其他損失不予認定，揆諸首揭規定\n，尚無不合，請予維持等語資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）、按「經營本業及附屬業務\n以外之損失，或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯納金等及各項\n罰鍰，不得列為費用或損失。」為所得稅法第三十八條所明定。所謂「經營本業及附\n屬業務」者，係指「經營之業務之一」、「本身之業務」及「與業務有關」而言，復\n據本院五十八年判字第二一一號著有判例可稽。（二）、經查，上訴人以從事各種金\n屬、鋼鐵之製造加工買賣，以及各種重機械暨廠房設備之設計、製造、按裝等工程之\n承作等營業項目，此有上訴人之變更登記事項卡在卷可佐。又上訴人之八十七年度營\n利事業所得稅結算申報書，原列報「其他損失」共計一九七、四三一、六九三元，其\n中之一九七、○一一、二九八元係上訴人因承包安鋒公司暨其關係企業共逾三億四千\n萬元之工程，上訴人為安鋒公司背書保證，而以其所有之不動產提供作為安鋒公司向\n外借款之擔保，八十七年度嗣因安鋒公司財務發生困難且已進行重整，致該不動產遂\n遭安鋒公司之債權人拍賣求償，上訴人乃將之列為八十七年度之損失等情，亦有八十\n七年度營利事業所得稅結算申報書、八十七年度營利事業所得稅結算申報核定通知書\n及復查決定書附於原處分卷可稽，且為兩造所不爭執，洵堪認定。本件兩造爭點則為\n上訴人之八十七年度營利事業所得稅結算申報書，所列報「其他損失」一九七、四三\n一、六九三元中之一九七、○一一、二九八元，是否屬於行為時所得稅法第三十八條\n所規定之「經營本業及附屬業務以外之損失」而不得認列損失，此為兩造爭執所在。\n（三）、經查，上訴人之公司章程第二條及上訴人公司之變更登記事項卡所列之營業\n項目，並未記載「對外保證」事項，是上訴人為安峰公司背書保證或為物上保證人所\n生之損失，顯非上訴人依公司法登記之業務範圍，抑且不論為背書保證或以不動產提\n供擔保，設定抵押，其性質為單純作保或物上保證行為，尚非以保證或物上保證行為\n獲有相對之收益（如保證手續費等收入），是該背書保證或物上保證行為並非營業活\n動，自不能認為上訴人經營本業及附屬業務之範圍。揆諸首揭規定及判例意旨，被上\n訴人否准上訴人將該不動產列為損失，洵無不合。（四）、雖上訴人另爭執其公司章\n程第二條之一已列載：就業務上需要得為同業間對外保證，並經董事會決議通過，上\n訴人依章程得對外為保證業務云云。然按公司法第十二條規定：「公司設立登記後，\n有應登記之事項而不登記，或已登記之事項有變更而不為變更之登記者，不得以其事\n項對抗第三人。」，上訴人公司章程所列「得為同業間對外保證」事項未在營利事業\n登記範圍，業如前述，上訴人不得執公司章程之規定對抗稽徵機關，要不待言。況公\n司章程約定之目的，僅係使公司負責人可免負公司法第十六條第二項之民、刑事責任\n，並非可據此而謂其有對外為保證之營業項目存在。本院八十九年度判字第八六五號\n判決亦同此見解。上訴人執此爭執，顯無可採。（五）、綜上所述，被上訴人就上訴\n人之八十七年度營利事業所得稅結算申報書，所列報「其他損失」一九七、四三一、\n六九三元，其中之一九七、○一一、二九八元，認其係行為時所得稅法第三十八條所\n規定之「經營本業及附屬業務以外之損失」，核定上訴人該年度營利事業所得稅之「\n其他損失」為四二○、三九五元，核無違誤，復查及訴願決定遞予維持，亦無不合。\n因而為上訴人敗訴之判決。\n四、本院核原判決依上開規定及說明，尚無違誤，上訴意旨以上訴人暨訴訟代理人均\n未受合法送達，原判決依被上訴人聲請為一造辯論判決，自有行政訴訟法第二百四十\n二條及第二百四十三條之違背法令云云。惟查：本件原審九十年八月二十一日下午三\n時三十分之言詞辯論期日通知書係於九十年八月七日送交上訴人之訴訟代理人劉讚榮\n本人簽收，有送達證書附原審卷可稽（第五十頁），上訴人主張其訴訟代理人劉讚榮\n未受合法送達通知，原判決依被上訴人之聲請為一造辯論判決，有行政訴訟法第二百\n四十二條及第二百四十三條之違背法令，指摘原判決違誤，求為廢棄改判，核難採信\n，應認上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第一九二一號上訴人三誼企業股份有限公司代表人甲○○被上訴人財政部高雄市國稅局代表人乙○○右當事人間因營利事業所得稅事件，上訴人對高雄高等行政法院中華民國九十年八月二十八日九十年度訴字第一三六○號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人在原審起訴主張：（一）安鋒公司係上訴人最大且最重要之往來客戶，衡諸現今商場一般慣例，承包大型工程均需提供保證乃事屬恆有，則上訴人因承作大型工程必需提供保證以致造成損失，應屬經營本業範圍內所造成之損失甚為炯然，非行為時所得稅法第三十八條所稱之「經營本業及附屬業務以外之損失」，依法應得認列為損失。被上訴人之原處分及財政部之訴願決定均非適法。（二）公司法第十六條第一項所規定及上訴人之公司章程第二條之一規定：「本公司就業務上需要得為同業間對外保證及轉投資．．．」，故上訴人為安鋒公司提供保證乙事，應屬符合上訴人之公司章程規定之行為，並非如財政部訴願決定理由所稱之：「．．．上訴人無從事對外保證之營業項目」情形。為此訴請為撤銷原處分及訴願決定之判決。二、被上訴人則以：（一）按「經營本業及附屬業務以外之損失，或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列為費用或損失。」為所得稅法第三十八條所明定。（二）上訴人係從事鋅錠、鋁錠、鋁合金錠之買賣為主要業務，本年度營利事業所得稅結算申報，列報其他損失一九七、四三一、六九三元，其中之一九七、○一一、二九八元係上訴人提供不動產做為安鋒公司借款之擔保，嗣因安鋒公司財務發生困難且已進行重整，上訴人乃列為本年度之損失。被上訴人以該保證債務為非業務所需不予認定，核定本年度其他損失為四二○、三九五元。經查上訴人之營業項目並無以對外保證之業務，有卷附經濟部公司執照、公司章程等資料可證；次查其公司章程第一章第二條之一規定：「本公司就業務上需要得為同業間對外保證．．．」核其目的應在符合公司法第十六條第一項「公司除依其他法律或公司章程規定得為保證者外，不得為任何保證人」之規定，並配合公司法第二百零二條規定，經由其董事會之決議，而為他人債務任保證人時，以免發生公司法第十六條第二項之民、刑事責任，惟並未因此即得主張上訴人之營業項目包括以對外為保證之業務，此觀諸本院八十九年度判字第八六五號判決意旨甚明，是上訴人所訴核無足採，被上訴人核定以該保證債務為非業務所需，列報之其他損失不予認定，揆諸首揭規定，尚無不合，請予維持等語資為抗辯。三、原審斟酌全辯論意旨及調查證據之結果，以：（一）、按「經營本業及附屬業務以外之損失，或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列為費用或損失。」為所得稅法第三十八條所明定。所謂「經營本業及附屬業務」者，係指「經營之業務之一」、「本身之業務」及「與業務有關」而言，復據本院五十八年判字第二一一號著有判例可稽。（二）、經查，上訴人以從事各種金屬、鋼鐵之製造加工買賣，以及各種重機械暨廠房設備之設計、製造、按裝等工程之承作等營業項目，此有上訴人之變更登記事項卡在卷可佐。又上訴人之八十七年度營利事業所得稅結算申報書，原列報「其他損失」共計一九七、四三一、六九三元，其中之一九七、○一一、二九八元係上訴人因承包安鋒公司暨其關係企業共逾三億四千萬元之工程，上訴人為安鋒公司背書保證，而以其所有之不動產提供作為安鋒公司向外借款之擔保，八十七年度嗣因安鋒公司財務發生困難且已進行重整，致該不動產遂遭安鋒公司之債權人拍賣求償，上訴人乃將之列為八十七年度之損失等情，亦有八十七年度營利事業所得稅結算申報書、八十七年度營利事業所得稅結算申報核定通知書及復查決定書附於原處分卷可稽，且為兩造所不爭執，洵堪認定。本件兩造爭點則為上訴人之八十七年度營利事業所得稅結算申報書，所列報「其他損失」一九七、四三一、六九三元中之一九七、○一一、二九八元，是否屬於行為時所得稅法第三十八條所規定之「經營本業及附屬業務以外之損失」而不得認列損失，此為兩造爭執所在。（三）、經查，上訴人之公司章程第二條及上訴人公司之變更登記事項卡所列之營業項目，並未記載「對外保證」事項，是上訴人為安峰公司背書保證或為物上保證人所生之損失，顯非上訴人依公司法登記之業務範圍，抑且不論為背書保證或以不動產提供擔保，設定抵押，其性質為單純作保或物上保證行為，尚非以保證或物上保證行為獲有相對之收益（如保證手續費等收入），是該背書保證或物上保證行為並非營業活動，自不能認為上訴人經營本業及附屬業務之範圍。揆諸首揭規定及判例意旨，被上訴人否准上訴人將該不動產列為損失，洵無不合。（四）、雖上訴人另爭執其公司章程第二條之一已列載：就業務上需要得為同業間對外保證，並經董事會決議通過，上訴人依章程得對外為保證業務云云。然按公司法第十二條規定：「公司設立登記後，有應登記之事項而不登記，或已登記之事項有變更而不為變更之登記者，不得以其事項對抗第三人。」，上訴人公司章程所列「得為同業間對外保證」事項未在營利事業登記範圍，業如前述，上訴人不得執公司章程之規定對抗稽徵機關，要不待言。況公司章程約定之目的，僅係使公司負責人可免負公司法第十六條第二項之民、刑事責任，並非可據此而謂其有對外為保證之營業項目存在。本院八十九年度判字第八六五號判決亦同此見解。上訴人執此爭執，顯無可採。（五）、綜上所述，被上訴人就上訴人之八十七年度營利事業所得稅結算申報書，所列報「其他損失」一九七、四三一、六九三元，其中之一九七、○一一、二九八元，認其係行為時所得稅法第三十八條所規定之「經營本業及附屬業務以外之損失」，核定上訴人該年度營利事業所得稅之「其他損失」為四二○、三九五元，核無違誤，復查及訴願決定遞予維持，亦無不合。因而為上訴人敗訴之判決。四、本院核原判決依上開規定及說明，尚無違誤，上訴意旨以上訴人暨訴訟代理人均未受合法送達，原判決依被上訴人聲請為一造辯論判決，自有行政訴訟法第二百四十二條及第二百四十三條之違背法令云云。惟查：本件原審九十年八月二十一日下午三時三十分之言詞辯論期日通知書係於九十年八月七日送交上訴人之訴訟代理人劉讚榮本人簽收，有送達證書附原審卷可稽（第五十頁），上訴人主張其訴訟代理人劉讚榮未受合法送達通知，原判決依被上訴人之聲請為一造辯論判決，有行政訴訟法第二百四十二條及第二百四十三條之違背法令，指摘原判決違誤，求為廢棄改判，核難採信，應認上訴意旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十一年十月二十四日最高行政法院第二庭審判長法官陳石獅法官吳錦龍法官彭鳳至法官高啟燦法官黃合文右正本證明與原本無異法院書記官張雅琴中華民國九十一年十月三十日",
  "characters": {
    "judges": [
      "陳石獅",
      "吳錦龍",
      "彭鳳至",
      "高啟燦",
      "黃合文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-24",
  "created_at": "2016-02-05 18:45:15",
  "updated_at": "2016-02-05 18:45:15"
}