{
  "identify": "TPA-91-判-1914-20021025-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1914",
  "jcheck": "1",
  "reason": "違章建築",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一九一四號\n    再 審原 告  甲○○\n    再 審被 告  臺北縣政府\n    代  表  人  乙○○\n右當事人間因違章建築事件，再審原告對於中華民國九十年六月八日本院九十年度判\n字第一○四四號判決，提起再審之訴。本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n再審原告起訴意旨略謂：一、按再審被告八十七年十二月二十九日北工使（違）字第\n一六七八九號違章建築拆除通知單係依八十七年十二月三十日字號八七北工使違字第\nＤ－九九七一號函，及再審原告於同年十二月二日陳情，以因認定有誤，依同年十二\n月八日會勘記錄另為處分所產生。本院九十年度判字第一○四四號判決（以下簡稱原\n判決）所述「直轄市、縣（市）」主管建築機關，應於接到違章查報人員報告之日起\n五日內實施勘查，認定必須拆除者，應即拆除之。．．．」，與永和市公所違章建築\n查報單，已相隔將近二個月之久，與上述所謂「五日內」並不相符。而且，上述之函\n的內容為後陽台「．．．其後側之陽台因未拆除外牆增加樓地板面積，僅屬「增設」\n鐵窗，故並未構成違章建築．．．。」然而，依會勘記錄所產生之北工使（違）字第\n一六七八九號違章建築拆除通知單則以「增建」認屬前陽台（露台）增加室內面積。\n至於所稱「會勘記錄」，經查只是臺北縣工務局承辦人單獨一人而已，既然是「會勘\n」怎麼單獨一人可以會勘、亦能成為證據，至於所謂的拍照為證只是「現場外面」，\n並非「現場」。另所稱經永和市公所查報係屬違章建築，因上開八七北工使違字第Ｄ\n－九九七一號函依會勘記錄予以撤銷。綜合上述，如原判決記載「．．．經臺北縣政\n府永和市公所查報係屬違章建築被告所屬工務局派員勘查，製作會勘紀錄表並拍照為\n證，認屬不得補辦建造執照之違章建築，乃以北工使（違）字第一六七八九號違章建\n築拆除通知單通知應執行拆除，揆諸首揭規定，尚無違誤。．．．」，自與事實並不\n相符。再者，如原判決所述「．．．有照片及現場勘查之紀錄為證，．．．」，則是\n子虛烏有。二、再審原告在前後陽台（露台）所增設是為防風避雨，以外觀認定前陽\n台（露台）就是增加室內面積實屬草率，前陽台（露台）為再審原告合法持有之「專\n有部分」，與室內相差至少三公分以上，而且有排水口，並且也有水龍頭。完全符合\n國民住宅社區規劃及住宅設計第四十四條公寓大廈管理條例第四條及民法第七百六十\n五條之規定，再審原告在法律允許範圍內增設防護用以防風避雨，竟以「增建」形式\n而遭致違章建築認定等語。\n再審被告答辯意旨略謂：一、再審原告所稱該違建物非屬建築法第四條所稱之「建築\n物」自不受建築法第二十五條之規範，更毋庸向主管機關申請許可等語。依建築法第\n四條：「本法所稱建築物，為定著於土地上或地面下具有頂蓋、樑柱或牆壁，供個人\n或公眾使用之構造物或雜項工作物。」而條文內所述雜項工作物，同法第七條有明確\n定義：「本法所稱雜項工作物，為營業爐灶、水塔、瞭望台、廣告牌、散裝倉、廣播\n塔、煙囪、圍牆、駁坎、高架遊戲設施、游泳池、地下儲藏庫、建築物興建完成後增\n設之中央系統空氣調節、升降設備、防空避難、污物處理即挖填土石方等工程。」故\n建築法所稱建築物包含甚廣，並非再審原告自述要件皆備，始合乎建築法規定之建築\n物，方須向主管機關申請許可。另再審原告對違建物之類別歸類為「增建」提出疑義\n乙節，查該違建物於露台上之建造行為明顯增加室內樓地板面積，已屬建築法第九條\n之「增建」行為。且與原核准執照用途不符（現已非露台）。二、再審被告為維護建\n築物合於建築法規之規定及使用，是再審被告依法予以處分所適用法規並無違誤或有\n濫用之情形，惟再審原告未能檢具經依法申請取得許可之證照以實其說，且依證據證\n實確屬違章建築無誤，再審原告所訴核無足採。三、綜上論結，本案再審之訴為無理\n由，請求予以駁回。\n本院查：按行政訴訟當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二百\n七十三條第一項所列各款情形之一者，或該條第二項之情形始得為之，而該條第一項\n第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規與該案應適用之現行法規\n相違背或與解釋判例有所牴觸者而言，至於法律上見解之歧異，再審原告對之縱有爭\n執，要難謂為適用法規顯有錯誤，而據為再審之理由。本件原判決以：『按「建築物\n非經申請直轄市、縣（市）（局）主管建築機關之審查許可並發給執照，不得擅自建\n造或使用或拆除。．．．」又「本辦法所稱之違章建築，為建築法適用地區內，依法\n應申請當地主管建築機關之審查許可並發給執照方能建築，而擅自建築之建築物。」\n「直轄市、縣（市）主管建築機關，應於接到違章建築查報人員報告之日起五日內實\n施勘查，認定必須拆除者，應即拆除之。．．．」分別為建築法第二十五條第一項前\n段及依建築法第九十七條之二授權內政部訂定發布之違章建築處理辦法第二條、第五\n條前段所明定。本件原告（即再審原告，下同）未經申請許可，擅自於其所有臺北縣\n永和市○○路一六五巷一號三樓之五房屋露台部分，增建高約一公尺，面積約四平方\n公尺，以金屬支架及玻璃搭建具有頂蓋之構造物。經臺北縣永和市公所查報係屬違章\n建築，被告（即再審被告，下同）所屬工務局派員勘查，製作會勘紀錄表並拍照為證\n，認屬不得補辦建造執照之違章建築，乃以八十七年十二月二十九日北工使（違）字\n第一六七八九號違章建築拆除通知單通知應執行拆除。揆諸首揭規定，尚無違誤。原\n告循序提起行政訴訟，主張如事實欄起訴意旨及補充理由所載。惟查：(一)依建築法第\n九條規定，建造行為有新建、增建、改建、修建各形態，其中增建指於原建築物增加\n其面積或高度者而言，依同法第二十五條第一項規定，非經申請許可取得建造執照，\n不得擅自增建，否則即屬違章建築處理辦法第二條所稱之違章建築。原告於其所有上\n開房屋前面陽台及露台搭建如前述之構造物，有照片及現場勘查之紀錄為證，即原告\n亦陳述其在陽台外牆裝設玻璃窗，上端為露台無所依附，乃以不銹鋼片將壓克力板固\n定於陽台頂部水泥板上，向外伸出通過玻璃窗頂端。顯已使其房屋之露台部分原本屋\n外空間形成頂有遮蔽，周有圍繞之足蔽風雨之場所，與室內無異，被告認定屬增加室\n內面積之增建行為，尚非無據。原告既未申請許可取得建造執照而擅自增建，被告認\n屬違章建築，揆諸前揭說明，並無不合。(二)如前所述，原告已自承有以不銹鋼片固定\n頂部壓克力板之情形，觀其提出之照片，亦隱約可見，是被告認有以金屬支架搭建情\n形，並非無據。原告雖有利用原有建築物之情形，仍無礙構成增建行為。且所謂增建\n，並非另建一獨立之建築物，原告徒以其所增建者非建築法第四條規定之建築物，即\n謂不成立違章建築，尚非可採。(三)依前引增建之定義，係在原建築物之基礎上，增加\n其面積或高度。原告房屋之室內面積原不包括陽台、露台部分，茲因前述行為而增加\n，自屬增建。蓋建築管理在於維護公共安全、公共交通、公共衛生及增進市容觀瞻（\n建築法第一條），擅自將陽台、露台構建為室內形態，縱房屋總面積未曾變動，亦非\n所許。原告以露台本屬其合法建築面積一部分，並無增加面積，即無增建可言，要不\n可採。(四)原告鄰居住戶有同樣建造物，是否構成違章建築，應否通知拆除，被告有無\n曲袒之行為，均非本案所得審究。原告縱為避風雨或三樓以上住戶掉落廢棄物之需要\n而搭建該構造物，尚難使其增建之違章建築成為合法。從而被告經派員現場勘查，認\n原告增建部分屬不得補辦建造執照之違章建築，乃以違章建築拆除通知單致原告，揆\n諸首揭規定，並無違誤。訴願、再訴願決定遞予維持，均無不合。起訴意旨為無理由\n，應予駁回。』為由，判決駁回再審原告在前訴訟程序之訴。核其所適用之法規與該\n案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂適用法規顯有錯誤\n之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主\n張者，不得謂為原判決適用法律顯有錯誤之情形。再審原告復主張原判決所採之證據\n子虛烏有，其在其專有部分於法律允許範圍內增設防護用，以避風雨，竟遭以增建認\n定違章建築，其不服原判決等語，並提出台北縣政府工務局八十七年十二月三十日八\n七北工使違字第Ｄ—九九七一號函影本及照片二張為證。惟台北縣政府工務局八十七\n年十二月三十日八七北工使違字第Ｄ—九九七一號函係撤銷關於後陽台部分之處分，\n而本件係房屋露台部分，兩者有別，不宜混淆；又再審原告所提出之照片尚不足以否\n定臺北縣永和市○○路一六五巷一號三樓之五房屋露台部分，增建高約一公尺，面積\n約四平方公尺，以金屬支架及玻璃搭建具有頂蓋之構造物之事實；而再審原告之主張\n係對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為\n原判決有適用法律顯有錯誤之情形。從而再審原告提起本件再審之訴，揆諸首揭說明\n，殊難認有再審理由，應予駁回。本件再審原告雖對原判決提起上訴，惟原判決係確\n定之判決，不得對之提起上訴，惟其真意係對該判決表示不服，依現行行政訴訟制度\n，應作為提起再審之訴審理，併此明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十\n八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十        月    二十四      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      林  茂  權\n                                         法  官      吳  錦  龍\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國    九十一      年      十        月    二十五      日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "再審原告起訴意旨略謂：一、按再審被告八十七年十二月二十九日北工使（違）字第\n一六七八九號違章建築拆除通知單係依八十七年十二月三十日字號八七北工使違字第\nＤ－九九七一號函，及再審原告於同年十二月二日陳情，以因認定有誤，依同年十二\n月八日會勘記錄另為處分所產生。本院九十年度判字第一○四四號判決（以下簡稱原\n判決）所述「直轄市、縣（市）」主管建築機關，應於接到違章查報人員報告之日起\n五日內實施勘查，認定必須拆除者，應即拆除之。．．．」，與永和市公所違章建築\n查報單，已相隔將近二個月之久，與上述所謂「五日內」並不相符。而且，上述之函\n的內容為後陽台「．．．其後側之陽台因未拆除外牆增加樓地板面積，僅屬「增設」\n鐵窗，故並未構成違章建築．．．。」然而，依會勘記錄所產生之北工使（違）字第\n一六七八九號違章建築拆除通知單則以「增建」認屬前陽台（露台）增加室內面積。\n至於所稱「會勘記錄」，經查只是臺北縣工務局承辦人單獨一人而已，既然是「會勘\n」怎麼單獨一人可以會勘、亦能成為證據，至於所謂的拍照為證只是「現場外面」，\n並非「現場」。另所稱經永和市公所查報係屬違章建築，因上開八七北工使違字第Ｄ\n－九九七一號函依會勘記錄予以撤銷。綜合上述，如原判決記載「．．．經臺北縣政\n府永和市公所查報係屬違章建築被告所屬工務局派員勘查，製作會勘紀錄表並拍照為\n證，認屬不得補辦建造執照之違章建築，乃以北工使（違）字第一六七八九號違章建\n築拆除通知單通知應執行拆除，揆諸首揭規定，尚無違誤。．．．」，自與事實並不\n相符。再者，如原判決所述「．．．有照片及現場勘查之紀錄為證，．．．」，則是\n子虛烏有。二、再審原告在前後陽台（露台）所增設是為防風避雨，以外觀認定前陽\n台（露台）就是增加室內面積實屬草率，前陽台（露台）為再審原告合法持有之「專\n有部分」，與室內相差至少三公分以上，而且有排水口，並且也有水龍頭。完全符合\n國民住宅社區規劃及住宅設計第四十四條公寓大廈管理條例第四條及民法第七百六十\n五條之規定，再審原告在法律允許範圍內增設防護用以防風避雨，竟以「增建」形式\n而遭致違章建築認定等語。\n再審被告答辯意旨略謂：一、再審原告所稱該違建物非屬建築法第四條所稱之「建築\n物」自不受建築法第二十五條之規範，更毋庸向主管機關申請許可等語。依建築法第\n四條：「本法所稱建築物，為定著於土地上或地面下具有頂蓋、樑柱或牆壁，供個人\n或公眾使用之構造物或雜項工作物。」而條文內所述雜項工作物，同法第七條有明確\n定義：「本法所稱雜項工作物，為營業爐灶、水塔、瞭望台、廣告牌、散裝倉、廣播\n塔、煙囪、圍牆、駁坎、高架遊戲設施、游泳池、地下儲藏庫、建築物興建完成後增\n設之中央系統空氣調節、升降設備、防空避難、污物處理即挖填土石方等工程。」故\n建築法所稱建築物包含甚廣，並非再審原告自述要件皆備，始合乎建築法規定之建築\n物，方須向主管機關申請許可。另再審原告對違建物之類別歸類為「增建」提出疑義\n乙節，查該違建物於露台上之建造行為明顯增加室內樓地板面積，已屬建築法第九條\n之「增建」行為。且與原核准執照用途不符（現已非露台）。二、再審被告為維護建\n築物合於建築法規之規定及使用，是再審被告依法予以處分所適用法規並無違誤或有\n濫用之情形，惟再審原告未能檢具經依法申請取得許可之證照以實其說，且依證據證\n實確屬違章建築無誤，再審原告所訴核無足採。三、綜上論結，本案再審之訴為無理\n由，請求予以駁回。\n本院查：按行政訴訟當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二百\n七十三條第一項所列各款情形之一者，或該條第二項之情形始得為之，而該條第一項\n第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規與該案應適用之現行法規\n相違背或與解釋判例有所牴觸者而言，至於法律上見解之歧異，再審原告對之縱有爭\n執，要難謂為適用法規顯有錯誤，而據為再審之理由。本件原判決以：『按「建築物\n非經申請直轄市、縣（市）（局）主管建築機關之審查許可並發給執照，不得擅自建\n造或使用或拆除。．．．」又「本辦法所稱之違章建築，為建築法適用地區內，依法\n應申請當地主管建築機關之審查許可並發給執照方能建築，而擅自建築之建築物。」\n「直轄市、縣（市）主管建築機關，應於接到違章建築查報人員報告之日起五日內實\n施勘查，認定必須拆除者，應即拆除之。．．．」分別為建築法第二十五條第一項前\n段及依建築法第九十七條之二授權內政部訂定發布之違章建築處理辦法第二條、第五\n條前段所明定。本件原告（即再審原告，下同）未經申請許可，擅自於其所有臺北縣\n永和市○○路一六五巷一號三樓之五房屋露台部分，增建高約一公尺，面積約四平方\n公尺，以金屬支架及玻璃搭建具有頂蓋之構造物。經臺北縣永和市公所查報係屬違章\n建築，被告（即再審被告，下同）所屬工務局派員勘查，製作會勘紀錄表並拍照為證\n，認屬不得補辦建造執照之違章建築，乃以八十七年十二月二十九日北工使（違）字\n第一六七八九號違章建築拆除通知單通知應執行拆除。揆諸首揭規定，尚無違誤。原\n告循序提起行政訴訟，主張如事實欄起訴意旨及補充理由所載。惟查：(一)依建築法第\n九條規定，建造行為有新建、增建、改建、修建各形態，其中增建指於原建築物增加\n其面積或高度者而言，依同法第二十五條第一項規定，非經申請許可取得建造執照，\n不得擅自增建，否則即屬違章建築處理辦法第二條所稱之違章建築。原告於其所有上\n開房屋前面陽台及露台搭建如前述之構造物，有照片及現場勘查之紀錄為證，即原告\n亦陳述其在陽台外牆裝設玻璃窗，上端為露台無所依附，乃以不銹鋼片將壓克力板固\n定於陽台頂部水泥板上，向外伸出通過玻璃窗頂端。顯已使其房屋之露台部分原本屋\n外空間形成頂有遮蔽，周有圍繞之足蔽風雨之場所，與室內無異，被告認定屬增加室\n內面積之增建行為，尚非無據。原告既未申請許可取得建造執照而擅自增建，被告認\n屬違章建築，揆諸前揭說明，並無不合。(二)如前所述，原告已自承有以不銹鋼片固定\n頂部壓克力板之情形，觀其提出之照片，亦隱約可見，是被告認有以金屬支架搭建情\n形，並非無據。原告雖有利用原有建築物之情形，仍無礙構成增建行為。且所謂增建\n，並非另建一獨立之建築物，原告徒以其所增建者非建築法第四條規定之建築物，即\n謂不成立違章建築，尚非可採。(三)依前引增建之定義，係在原建築物之基礎上，增加\n其面積或高度。原告房屋之室內面積原不包括陽台、露台部分，茲因前述行為而增加\n，自屬增建。蓋建築管理在於維護公共安全、公共交通、公共衛生及增進市容觀瞻（\n建築法第一條），擅自將陽台、露台構建為室內形態，縱房屋總面積未曾變動，亦非\n所許。原告以露台本屬其合法建築面積一部分，並無增加面積，即無增建可言，要不\n可採。(四)原告鄰居住戶有同樣建造物，是否構成違章建築，應否通知拆除，被告有無\n曲袒之行為，均非本案所得審究。原告縱為避風雨或三樓以上住戶掉落廢棄物之需要\n而搭建該構造物，尚難使其增建之違章建築成為合法。從而被告經派員現場勘查，認\n原告增建部分屬不得補辦建造執照之違章建築，乃以違章建築拆除通知單致原告，揆\n諸首揭規定，並無違誤。訴願、再訴願決定遞予維持，均無不合。起訴意旨為無理由\n，應予駁回。』為由，判決駁回再審原告在前訴訟程序之訴。核其所適用之法規與該\n案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂適用法規顯有錯誤\n之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主\n張者，不得謂為原判決適用法律顯有錯誤之情形。再審原告復主張原判決所採之證據\n子虛烏有，其在其專有部分於法律允許範圍內增設防護用，以避風雨，竟遭以增建認\n定違章建築，其不服原判決等語，並提出台北縣政府工務局八十七年十二月三十日八\n七北工使違字第Ｄ—九九七一號函影本及照片二張為證。惟台北縣政府工務局八十七\n年十二月三十日八七北工使違字第Ｄ—九九七一號函係撤銷關於後陽台部分之處分，\n而本件係房屋露台部分，兩者有別，不宜混淆；又再審原告所提出之照片尚不足以否\n定臺北縣永和市○○路一六五巷一號三樓之五房屋露台部分，增建高約一公尺，面積\n約四平方公尺，以金屬支架及玻璃搭建具有頂蓋之構造物之事實；而再審原告之主張\n係對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為\n原判決有適用法律顯有錯誤之情形。從而再審原告提起本件再審之訴，揆諸首揭說明\n，殊難認有再審理由，應予駁回。本件再審原告雖對原判決提起上訴，惟原判決係確\n定之判決，不得對之提起上訴，惟其真意係對該判決表示不服，依現行行政訴訟制度\n，應作為提起再審之訴審理，併此明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十\n八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第一九一四號再審原告甲○○再審被告臺北縣政府代表人乙○○右當事人間因違章建築事件，再審原告對於中華民國九十年六月八日本院九十年度判字第一○四四號判決，提起再審之訴。本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由再審原告起訴意旨略謂：一、按再審被告八十七年十二月二十九日北工使（違）字第一六七八九號違章建築拆除通知單係依八十七年十二月三十日字號八七北工使違字第Ｄ－九九七一號函，及再審原告於同年十二月二日陳情，以因認定有誤，依同年十二月八日會勘記錄另為處分所產生。本院九十年度判字第一○四四號判決（以下簡稱原判決）所述「直轄市、縣（市）」主管建築機關，應於接到違章查報人員報告之日起五日內實施勘查，認定必須拆除者，應即拆除之。．．．」，與永和市公所違章建築查報單，已相隔將近二個月之久，與上述所謂「五日內」並不相符。而且，上述之函的內容為後陽台「．．．其後側之陽台因未拆除外牆增加樓地板面積，僅屬「增設」鐵窗，故並未構成違章建築．．．。」然而，依會勘記錄所產生之北工使（違）字第一六七八九號違章建築拆除通知單則以「增建」認屬前陽台（露台）增加室內面積。至於所稱「會勘記錄」，經查只是臺北縣工務局承辦人單獨一人而已，既然是「會勘」怎麼單獨一人可以會勘、亦能成為證據，至於所謂的拍照為證只是「現場外面」，並非「現場」。另所稱經永和市公所查報係屬違章建築，因上開八七北工使違字第Ｄ－九九七一號函依會勘記錄予以撤銷。綜合上述，如原判決記載「．．．經臺北縣政府永和市公所查報係屬違章建築被告所屬工務局派員勘查，製作會勘紀錄表並拍照為證，認屬不得補辦建造執照之違章建築，乃以北工使（違）字第一六七八九號違章建築拆除通知單通知應執行拆除，揆諸首揭規定，尚無違誤。．．．」，自與事實並不相符。再者，如原判決所述「．．．有照片及現場勘查之紀錄為證，．．．」，則是子虛烏有。二、再審原告在前後陽台（露台）所增設是為防風避雨，以外觀認定前陽台（露台）就是增加室內面積實屬草率，前陽台（露台）為再審原告合法持有之「專有部分」，與室內相差至少三公分以上，而且有排水口，並且也有水龍頭。完全符合國民住宅社區規劃及住宅設計第四十四條公寓大廈管理條例第四條及民法第七百六十五條之規定，再審原告在法律允許範圍內增設防護用以防風避雨，竟以「增建」形式而遭致違章建築認定等語。再審被告答辯意旨略謂：一、再審原告所稱該違建物非屬建築法第四條所稱之「建築物」自不受建築法第二十五條之規範，更毋庸向主管機關申請許可等語。依建築法第四條：「本法所稱建築物，為定著於土地上或地面下具有頂蓋、樑柱或牆壁，供個人或公眾使用之構造物或雜項工作物。」而條文內所述雜項工作物，同法第七條有明確定義：「本法所稱雜項工作物，為營業爐灶、水塔、瞭望台、廣告牌、散裝倉、廣播塔、煙囪、圍牆、駁坎、高架遊戲設施、游泳池、地下儲藏庫、建築物興建完成後增設之中央系統空氣調節、升降設備、防空避難、污物處理即挖填土石方等工程。」故建築法所稱建築物包含甚廣，並非再審原告自述要件皆備，始合乎建築法規定之建築物，方須向主管機關申請許可。另再審原告對違建物之類別歸類為「增建」提出疑義乙節，查該違建物於露台上之建造行為明顯增加室內樓地板面積，已屬建築法第九條之「增建」行為。且與原核准執照用途不符（現已非露台）。二、再審被告為維護建築物合於建築法規之規定及使用，是再審被告依法予以處分所適用法規並無違誤或有濫用之情形，惟再審原告未能檢具經依法申請取得許可之證照以實其說，且依證據證實確屬違章建築無誤，再審原告所訴核無足採。三、綜上論結，本案再審之訴為無理由，請求予以駁回。本院查：按行政訴訟當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二百七十三條第一項所列各款情形之一者，或該條第二項之情形始得為之，而該條第一項第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規與該案應適用之現行法規相違背或與解釋判例有所牴觸者而言，至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規顯有錯誤，而據為再審之理由。本件原判決以：『按「建築物非經申請直轄市、縣（市）（局）主管建築機關之審查許可並發給執照，不得擅自建造或使用或拆除。．．．」又「本辦法所稱之違章建築，為建築法適用地區內，依法應申請當地主管建築機關之審查許可並發給執照方能建築，而擅自建築之建築物。」「直轄市、縣（市）主管建築機關，應於接到違章建築查報人員報告之日起五日內實施勘查，認定必須拆除者，應即拆除之。．．．」分別為建築法第二十五條第一項前段及依建築法第九十七條之二授權內政部訂定發布之違章建築處理辦法第二條、第五條前段所明定。本件原告（即再審原告，下同）未經申請許可，擅自於其所有臺北縣永和市○○路一六五巷一號三樓之五房屋露台部分，增建高約一公尺，面積約四平方公尺，以金屬支架及玻璃搭建具有頂蓋之構造物。經臺北縣永和市公所查報係屬違章建築，被告（即再審被告，下同）所屬工務局派員勘查，製作會勘紀錄表並拍照為證，認屬不得補辦建造執照之違章建築，乃以八十七年十二月二十九日北工使（違）字第一六七八九號違章建築拆除通知單通知應執行拆除。揆諸首揭規定，尚無違誤。原告循序提起行政訴訟，主張如事實欄起訴意旨及補充理由所載。惟查：(一)依建築法第九條規定，建造行為有新建、增建、改建、修建各形態，其中增建指於原建築物增加其面積或高度者而言，依同法第二十五條第一項規定，非經申請許可取得建造執照，不得擅自增建，否則即屬違章建築處理辦法第二條所稱之違章建築。原告於其所有上開房屋前面陽台及露台搭建如前述之構造物，有照片及現場勘查之紀錄為證，即原告亦陳述其在陽台外牆裝設玻璃窗，上端為露台無所依附，乃以不銹鋼片將壓克力板固定於陽台頂部水泥板上，向外伸出通過玻璃窗頂端。顯已使其房屋之露台部分原本屋外空間形成頂有遮蔽，周有圍繞之足蔽風雨之場所，與室內無異，被告認定屬增加室內面積之增建行為，尚非無據。原告既未申請許可取得建造執照而擅自增建，被告認屬違章建築，揆諸前揭說明，並無不合。(二)如前所述，原告已自承有以不銹鋼片固定頂部壓克力板之情形，觀其提出之照片，亦隱約可見，是被告認有以金屬支架搭建情形，並非無據。原告雖有利用原有建築物之情形，仍無礙構成增建行為。且所謂增建，並非另建一獨立之建築物，原告徒以其所增建者非建築法第四條規定之建築物，即謂不成立違章建築，尚非可採。(三)依前引增建之定義，係在原建築物之基礎上，增加其面積或高度。原告房屋之室內面積原不包括陽台、露台部分，茲因前述行為而增加，自屬增建。蓋建築管理在於維護公共安全、公共交通、公共衛生及增進市容觀瞻（建築法第一條），擅自將陽台、露台構建為室內形態，縱房屋總面積未曾變動，亦非所許。原告以露台本屬其合法建築面積一部分，並無增加面積，即無增建可言，要不可採。(四)原告鄰居住戶有同樣建造物，是否構成違章建築，應否通知拆除，被告有無曲袒之行為，均非本案所得審究。原告縱為避風雨或三樓以上住戶掉落廢棄物之需要而搭建該構造物，尚難使其增建之違章建築成為合法。從而被告經派員現場勘查，認原告增建部分屬不得補辦建造執照之違章建築，乃以違章建築拆除通知單致原告，揆諸首揭規定，並無違誤。訴願、再訴願決定遞予維持，均無不合。起訴意旨為無理由，應予駁回。』為由，判決駁回再審原告在前訴訟程序之訴。核其所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂適用法規顯有錯誤之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決適用法律顯有錯誤之情形。再審原告復主張原判決所採之證據子虛烏有，其在其專有部分於法律允許範圍內增設防護用，以避風雨，竟遭以增建認定違章建築，其不服原判決等語，並提出台北縣政府工務局八十七年十二月三十日八七北工使違字第Ｄ—九九七一號函影本及照片二張為證。惟台北縣政府工務局八十七年十二月三十日八七北工使違字第Ｄ—九九七一號函係撤銷關於後陽台部分之處分，而本件係房屋露台部分，兩者有別，不宜混淆；又再審原告所提出之照片尚不足以否定臺北縣永和市○○路一六五巷一號三樓之五房屋露台部分，增建高約一公尺，面積約四平方公尺，以金屬支架及玻璃搭建具有頂蓋之構造物之事實；而再審原告之主張係對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為原判決有適用法律顯有錯誤之情形。從而再審原告提起本件再審之訴，揆諸首揭說明，殊難認有再審理由，應予駁回。本件再審原告雖對原判決提起上訴，惟原判決係確定之判決，不得對之提起上訴，惟其真意係對該判決表示不服，依現行行政訴訟制度，應作為提起再審之訴審理，併此明。據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十八條第三項前段，判決如主文。中華民國九十一年十月二十四日最高行政法院第三庭審判長法官葉振權法官林茂權法官吳錦龍法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官陳盛信中華民國九十一年十月二十五日",
  "characters": {
    "judges": [
      "葉振權",
      "林茂權",
      "吳錦龍",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺北縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-25",
  "created_at": "2016-02-05 18:39:58",
  "updated_at": "2016-02-05 18:39:58"
}