{
  "identify": "TPD-91-交聲-26-20021024-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "26",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                      九十一年度交聲字第二六號\n    異議人即  甲○○\n    受處分人\n右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民\n國九十年十二月二十一日所為之處分（原處分案號：北市裁三字第駕裁二二－ＡＢＸ\n一七一八０一號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按機器腳踏車，不在規定車道行駛者，處新台幣（下同）六百元以上一千八百元\n    以下罰鍰，道路交通管理處罰條例第四十五條第十三款定有明文，而道路交通管\n    理處罰條例所稱之汽車，依該條例第三條第八款規定包括機器腳踏車，再汽車駕\n    駛人駕駛汽車違反道路交通管理處罰條例第四十五條規定者，除應依該條所規定\n    之罰鍰處罰外，並予記違規點數一點，道路交通管理處罰條例第六十三條第一項\n    第一款亦定有明文。而劃設於道路上之「禁行機車」標字，用以告示本車道禁止\n    機器腳踏車通行，道路交通標誌標線號誌設置規則第一百七十八條亦有明文。是\n    機器腳踏車自不得在劃設有「禁行機車」標字之車道行駛。\n二、本件異議人即受處分人甲○○於民國九十年十月十八日下午四時三十三分許，駕\n    駛車號ＡＦ０－七四五號重型機車，駛入禁行機車之忠孝西路，為台北市政府警\n    察局中正一分局（下稱中正一分局）員警楊政彬於忠孝西路、館前路口將受處分\n    人攔停，並以受處分人有違反道路交通管理處罰條例第四十五條第十三款「機器\n    腳踏車，不在規定車道行駛」規定之行為掣單舉發，嗣受處分人於舉發通知單上\n    所載之應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位即中正一\n    分局調查結果，仍認受處分人有該違規行為，原處分機關乃依道路交通管理處罰\n    條例第四十五條第十三款、第六十三條第一項第一款規定於九十年十二月二十一\n    日裁處受處分人罰鍰六百元，並予記違規點數一點。\n三、受處分人聲明異議意旨固不否認曾駕駛上開重型機車，駛入該路段道路之事實，\n    然否認有何違反道路交通管理處罰條例之行為，辯稱：係因公車擋住上方交通號\n    誌，才會誤入忠孝西路並行至館前路口云云。經查：受處分人於右揭時地騎乘該\n    機車駛入禁行機車之忠孝西路違規事實，業據證人即開單告發受處分人之員警楊\n    政彬結證在卷（見本院九十一年二月六日訊問筆錄）。受處分人亦不否認確曾駛\n    入該路段。而該路段除在路口上方設有交通標誌禁止機車駛入外，在各車道均劃\n    設有「禁行機車」標字之事實，有該路段照片一張附卷可稽，受處分人之辯解，\n    尚無可採。且交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本\n    質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具\n    公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該\n    行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本件事\n    證已臻明確，受處分人之違規行為堪以認定。\n四、綜上所述，受處分人確在上開時間有機器腳踏車，不在規定車道行駛之行為，而\n    原處分機關依上開道路交通管理處罰條例第四十五條第十三款規定裁處受處分人\n    罰鍰六百元，並依同條例第六十三條第一項第一款規定並予記違規點數一點，核\n    無違誤，本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      十      月  二十四    日\n                                      臺灣臺北地方法院交通法庭\n                                          法  官  陳容正\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                          書記官  彭雅慧\n中      華      民      國    九十一    年      十      月   二十八   日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按機器腳踏車，不在規定車道行駛者，處新台幣（下同）六百元以上一千八百元\n    以下罰鍰，道路交通管理處罰條例第四十五條第十三款定有明文，而道路交通管\n    理處罰條例所稱之汽車，依該條例第三條第八款規定包括機器腳踏車，再汽車駕\n    駛人駕駛汽車違反道路交通管理處罰條例第四十五條規定者，除應依該條所規定\n    之罰鍰處罰外，並予記違規點數一點，道路交通管理處罰條例第六十三條第一項\n    第一款亦定有明文。而劃設於道路上之「禁行機車」標字，用以告示本車道禁止\n    機器腳踏車通行，道路交通標誌標線號誌設置規則第一百七十八條亦有明文。是\n    機器腳踏車自不得在劃設有「禁行機車」標字之車道行駛。\n二、本件異議人即受處分人甲○○於民國九十年十月十八日下午四時三十三分許，駕\n    駛車號ＡＦ０－七四五號重型機車，駛入禁行機車之忠孝西路，為台北市政府警\n    察局中正一分局（下稱中正一分局）員警楊政彬於忠孝西路、館前路口將受處分\n    人攔停，並以受處分人有違反道路交通管理處罰條例第四十五條第十三款「機器\n    腳踏車，不在規定車道行駛」規定之行為掣單舉發，嗣受處分人於舉發通知單上\n    所載之應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位即中正一\n    分局調查結果，仍認受處分人有該違規行為，原處分機關乃依道路交通管理處罰\n    條例第四十五條第十三款、第六十三條第一項第一款規定於九十年十二月二十一\n    日裁處受處分人罰鍰六百元，並予記違規點數一點。\n三、受處分人聲明異議意旨固不否認曾駕駛上開重型機車，駛入該路段道路之事實，\n    然否認有何違反道路交通管理處罰條例之行為，辯稱：係因公車擋住上方交通號\n    誌，才會誤入忠孝西路並行至館前路口云云。經查：受處分人於右揭時地騎乘該\n    機車駛入禁行機車之忠孝西路違規事實，業據證人即開單告發受處分人之員警楊\n    政彬結證在卷（見本院九十一年二月六日訊問筆錄）。受處分人亦不否認確曾駛\n    入該路段。而該路段除在路口上方設有交通標誌禁止機車駛入外，在各車道均劃\n    設有「禁行機車」標字之事實，有該路段照片一張附卷可稽，受處分人之辯解，\n    尚無可採。且交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本\n    質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具\n    公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該\n    行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本件事\n    證已臻明確，受處分人之違規行為堪以認定。\n四、綜上所述，受處分人確在上開時間有機器腳踏車，不在規定車道行駛之行為，而\n    原處分機關依上開道路交通管理處罰條例第四十五條第十三款規定裁處受處分人\n    罰鍰六百元，並依同條例第六十三條第一項第一款規定並予記違規點數一點，核\n    無違誤，本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十一年度交聲字第二六號異議人即甲○○受處分人右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國九十年十二月二十一日所為之處分（原處分案號：北市裁三字第駕裁二二－ＡＢＸ一七一八０一號），聲明異議，本院裁定如左：主文異議駁回。理由一、按機器腳踏車，不在規定車道行駛者，處新台幣（下同）六百元以上一千八百元以下罰鍰，道路交通管理處罰條例第四十五條第十三款定有明文，而道路交通管理處罰條例所稱之汽車，依該條例第三條第八款規定包括機器腳踏車，再汽車駕駛人駕駛汽車違反道路交通管理處罰條例第四十五條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款亦定有明文。而劃設於道路上之「禁行機車」標字，用以告示本車道禁止機器腳踏車通行，道路交通標誌標線號誌設置規則第一百七十八條亦有明文。是機器腳踏車自不得在劃設有「禁行機車」標字之車道行駛。二、本件異議人即受處分人甲○○於民國九十年十月十八日下午四時三十三分許，駕駛車號ＡＦ０－七四五號重型機車，駛入禁行機車之忠孝西路，為台北市政府警察局中正一分局（下稱中正一分局）員警楊政彬於忠孝西路、館前路口將受處分人攔停，並以受處分人有違反道路交通管理處罰條例第四十五條第十三款「機器腳踏車，不在規定車道行駛」規定之行為掣單舉發，嗣受處分人於舉發通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位即中正一分局調查結果，仍認受處分人有該違規行為，原處分機關乃依道路交通管理處罰條例第四十五條第十三款、第六十三條第一項第一款規定於九十年十二月二十一日裁處受處分人罰鍰六百元，並予記違規點數一點。三、受處分人聲明異議意旨固不否認曾駕駛上開重型機車，駛入該路段道路之事實，然否認有何違反道路交通管理處罰條例之行為，辯稱：係因公車擋住上方交通號誌，才會誤入忠孝西路並行至館前路口云云。經查：受處分人於右揭時地騎乘該機車駛入禁行機車之忠孝西路違規事實，業據證人即開單告發受處分人之員警楊政彬結證在卷（見本院九十一年二月六日訊問筆錄）。受處分人亦不否認確曾駛入該路段。而該路段除在路口上方設有交通標誌禁止機車駛入外，在各車道均劃設有「禁行機車」標字之事實，有該路段照片一張附卷可稽，受處分人之辯解，尚無可採。且交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本件事證已臻明確，受處分人之違規行為堪以認定。四、綜上所述，受處分人確在上開時間有機器腳踏車，不在規定車道行駛之行為，而原處分機關依上開道路交通管理處罰條例第四十五條第十三款規定裁處受處分人罰鍰六百元，並依同條例第六十三條第一項第一款規定並予記違規點數一點，核無違誤，本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十月二十四日臺灣臺北地方法院交通法庭法官陳容正右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀書記官彭雅慧中華民國九十一年十月二十八日",
  "characters": {
    "judges": [
      "陳容正"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭雅慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-24",
  "created_at": "2016-02-05 18:38:58",
  "updated_at": "2016-02-05 18:38:58"
}