{
  "identify": "TPH-91-上易-2844-20021024-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "2844",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院刑事判決                          九十一年度上易字第二八四四號\n    上  訴  人\n    即  自訴人  乙○○\n    被      告  甲○○\n右上訴人因自訴被告詐欺案件，不服臺灣台北地方法院九十一年度自字第六四七號，\n中華民國九十一年九月十九日第一審判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、按提起自訴，應於自訴狀內記載被告之姓名、性別、年齡、籍貫、職業、住所或\n    居所或其他足資辨別之特徵，及應於自訴狀內記載犯罪事實及證據，並依被告之\n    人數提出自訴狀繕本，刑事訴訟法第三百二十條第二項、第三項分別定有明文，\n    此乃法定必備之程式。又自訴狀未依刑事訴訟法第三百二十條第一項第一款規定\n    記載被告之年齡、住居所或其他足資辨別之特徵，且經第一審裁定限期補正，而\n    自訴人又未依限補正，是其起訴之程序顯屬違背規定（最高法院七十年度台上字\n    第三三一七號判例參照）。又起訴程序違背規定者，應諭知不受理之判決；自訴\n    程序，除有特別規定外，準用公訴之程序，刑事訴訟法第三百零三條第一款、第\n    三百四十三條分別定有明文。\n二、經查：上訴人即自訴人提起本件自訴，於自訴狀內並未記載被告之性別、年齡、\n    或其他足資辨別之特徵，及證明被告涉有犯罪之證據，是以本件自訴之起訴程序\n    顯屬違背規定。經原審於九十一年九月九日裁定命上訴人於收受送達後五日內補\n    正，並經上訴人於同年月十二日收受該裁定，有原審送達證書一紙在卷可稽，其\n    補正期限已於同年月十七日屆滿，上訴人仍未補正上述資料，此有原審公務電話\n    記錄二紙在卷可按，依前開說明，本件自訴之起訴程序顯屬違背規定，原審因依\n    刑事訴訟法第三百四十三條、第三百零三條第一款、第三百零七條之規定，不經\n    言詞辯論，逕為不受理判決，核無不合。\n三、上訴人上訴意旨略以：伊並非故意不舉證，實因身陷禁見房，與世隔絕，無法舉\n    證。伊目前被押案件，係本案被告及他案被告等十二人倒帳０．六億元，加上遭\n    到象神颱風、納利水災、東科大樓大火及被告詐欺二千多張股票，及以包銷股票\n    名義與介紹立委擔任恆安電腦公司之董事長，使上訴人失去戒心下，被告再侵占\n    六千張及九千張股票，致使公司無法營運，引發小股東對伊控告，伊並無詐欺行\n    為，該案業經台南地方法院判決伊無罪確定，本案關係到目前伊被押案件平反與\n    否，該案上訴人無端被押云云。惟查，上訴人係本案之自訴人，其既提起自訴，\n    縱其目前係另案在押並禁止通信中，然依刑事訴訟法之規定，並無免除自訴人於\n    自訴狀內記載被告之性別、年齡或其他足資辨別之特徵及應於自訴狀內記載犯罪\n    證據之法定起訴程序。上訴人對原審判決如何不當，並未能舉出具體之事證，僅\n    說明被告詐欺之事實，及伊於另案不應被羈押之理由，其上訴顯無理由，應予駁\n    回，並不經言詞辯論。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條，判決如主文。\n中      華      民      國      九十一  年      十      月    二十四    日\n                              臺灣高等法院刑事第三庭\n                                  審判長法  官  張  連  財\n                                        法  官  張  傳  栗\n                                        法  官  李  英  勇\n右正本證明與原本無異。\n不得上訴。\n                    書記官  初  玲  玲\n中      華      民      國     九十一   年      十      月    二十五    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按提起自訴，應於自訴狀內記載被告之姓名、性別、年齡、籍貫、職業、住所或\n    居所或其他足資辨別之特徵，及應於自訴狀內記載犯罪事實及證據，並依被告之\n    人數提出自訴狀繕本，刑事訴訟法第三百二十條第二項、第三項分別定有明文，\n    此乃法定必備之程式。又自訴狀未依刑事訴訟法第三百二十條第一項第一款規定\n    記載被告之年齡、住居所或其他足資辨別之特徵，且經第一審裁定限期補正，而\n    自訴人又未依限補正，是其起訴之程序顯屬違背規定（最高法院七十年度台上字\n    第三三一七號判例參照）。又起訴程序違背規定者，應諭知不受理之判決；自訴\n    程序，除有特別規定外，準用公訴之程序，刑事訴訟法第三百零三條第一款、第\n    三百四十三條分別定有明文。\n二、經查：上訴人即自訴人提起本件自訴，於自訴狀內並未記載被告之性別、年齡、\n    或其他足資辨別之特徵，及證明被告涉有犯罪之證據，是以本件自訴之起訴程序\n    顯屬違背規定。經原審於九十一年九月九日裁定命上訴人於收受送達後五日內補\n    正，並經上訴人於同年月十二日收受該裁定，有原審送達證書一紙在卷可稽，其\n    補正期限已於同年月十七日屆滿，上訴人仍未補正上述資料，此有原審公務電話\n    記錄二紙在卷可按，依前開說明，本件自訴之起訴程序顯屬違背規定，原審因依\n    刑事訴訟法第三百四十三條、第三百零三條第一款、第三百零七條之規定，不經\n    言詞辯論，逕為不受理判決，核無不合。\n三、上訴人上訴意旨略以：伊並非故意不舉證，實因身陷禁見房，與世隔絕，無法舉\n    證。伊目前被押案件，係本案被告及他案被告等十二人倒帳０．六億元，加上遭\n    到象神颱風、納利水災、東科大樓大火及被告詐欺二千多張股票，及以包銷股票\n    名義與介紹立委擔任恆安電腦公司之董事長，使上訴人失去戒心下，被告再侵占\n    六千張及九千張股票，致使公司無法營運，引發小股東對伊控告，伊並無詐欺行\n    為，該案業經台南地方法院判決伊無罪確定，本案關係到目前伊被押案件平反與\n    否，該案上訴人無端被押云云。惟查，上訴人係本案之自訴人，其既提起自訴，\n    縱其目前係另案在押並禁止通信中，然依刑事訴訟法之規定，並無免除自訴人於\n    自訴狀內記載被告之性別、年齡或其他足資辨別之特徵及應於自訴狀內記載犯罪\n    證據之法定起訴程序。上訴人對原審判決如何不當，並未能舉出具體之事證，僅\n    說明被告詐欺之事實，及伊於另案不應被羈押之理由，其上訴顯無理由，應予駁\n    回，並不經言詞辯論。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第二八四四號上訴人即自訴人乙○○被告甲○○右上訴人因自訴被告詐欺案件，不服臺灣台北地方法院九十一年度自字第六四七號，中華民國九十一年九月十九日第一審判決，提起上訴，本院判決如左：主文上訴駁回。理由一、按提起自訴，應於自訴狀內記載被告之姓名、性別、年齡、籍貫、職業、住所或居所或其他足資辨別之特徵，及應於自訴狀內記載犯罪事實及證據，並依被告之人數提出自訴狀繕本，刑事訴訟法第三百二十條第二項、第三項分別定有明文，此乃法定必備之程式。又自訴狀未依刑事訴訟法第三百二十條第一項第一款規定記載被告之年齡、住居所或其他足資辨別之特徵，且經第一審裁定限期補正，而自訴人又未依限補正，是其起訴之程序顯屬違背規定（最高法院七十年度台上字第三三一七號判例參照）。又起訴程序違背規定者，應諭知不受理之判決；自訴程序，除有特別規定外，準用公訴之程序，刑事訴訟法第三百零三條第一款、第三百四十三條分別定有明文。二、經查：上訴人即自訴人提起本件自訴，於自訴狀內並未記載被告之性別、年齡、或其他足資辨別之特徵，及證明被告涉有犯罪之證據，是以本件自訴之起訴程序顯屬違背規定。經原審於九十一年九月九日裁定命上訴人於收受送達後五日內補正，並經上訴人於同年月十二日收受該裁定，有原審送達證書一紙在卷可稽，其補正期限已於同年月十七日屆滿，上訴人仍未補正上述資料，此有原審公務電話記錄二紙在卷可按，依前開說明，本件自訴之起訴程序顯屬違背規定，原審因依刑事訴訟法第三百四十三條、第三百零三條第一款、第三百零七條之規定，不經言詞辯論，逕為不受理判決，核無不合。三、上訴人上訴意旨略以：伊並非故意不舉證，實因身陷禁見房，與世隔絕，無法舉證。伊目前被押案件，係本案被告及他案被告等十二人倒帳０．六億元，加上遭到象神颱風、納利水災、東科大樓大火及被告詐欺二千多張股票，及以包銷股票名義與介紹立委擔任恆安電腦公司之董事長，使上訴人失去戒心下，被告再侵占六千張及九千張股票，致使公司無法營運，引發小股東對伊控告，伊並無詐欺行為，該案業經台南地方法院判決伊無罪確定，本案關係到目前伊被押案件平反與否，該案上訴人無端被押云云。惟查，上訴人係本案之自訴人，其既提起自訴，縱其目前係另案在押並禁止通信中，然依刑事訴訟法之規定，並無免除自訴人於自訴狀內記載被告之性別、年齡或其他足資辨別之特徵及應於自訴狀內記載犯罪證據之法定起訴程序。上訴人對原審判決如何不當，並未能舉出具體之事證，僅說明被告詐欺之事實，及伊於另案不應被羈押之理由，其上訴顯無理由，應予駁回，並不經言詞辯論。據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條，判決如主文。中華民國九十一年十月二十四日臺灣高等法院刑事第三庭審判長法官張連財法官張傳栗法官李英勇右正本證明與原本無異。不得上訴。書記官初玲玲中華民國九十一年十月二十五日",
  "characters": {
    "judges": [
      "張連財",
      "張傳栗",
      "李英勇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "初玲玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因自訴被告詐欺案件，不服臺灣台北地方法院九十一年度自字第六四七號，",
      "中華民國九十一年九月十九日第一審判決，提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-24",
  "created_at": "2016-02-05 18:41:52",
  "updated_at": "2016-02-05 18:41:52"
}