{
  "identify": "TPA-88-判-4327-19991230",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "4327",
  "jcheck": "",
  "reason": "廣播電視法",
  "content": "行  政  法  院  判  決                          八十八年度判字第四三二七號\n    原      告  東森傳播事業股份有限公司\n    代  表  人  甲○○\n                          送達.\n    被      告  行政院新聞局\n右當事人間因廣播電視法事件，原告不服行政院中華民國八十七年十一月七日台八七\n訴字第五四九九九號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣被告以原告於民國（以下同）八十六年八月二日十六時零二分至十六時五十一分許\n播出之「驚報台灣」節目中「靈異檔案－診所有鬼」單元，違反廣播電視法第二十九\n條之一準用同法第二十一條第四款「不得傷害兒童身心健康」之規定，又該節目插播\n之廣告時間合計約六百六十五秒，違反有線電視法第三十八條第一項、廣播電視法第\n二十九條之一準用同法第二十一條第二款「不得違背政府法令」之規定，乃依廣播電\n視法第四十五條之二規定，以八十六年十一月五日（八六）維廣五字第一五二八七號\n函各處原告罰鍰三萬元，合計處罰鍰六萬元（折合新台幣十八萬元）。原告不服，循\n序提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、原處分書謂原告所製播之「友聯UTV 綜合台」頻道於民國八\n十六年八月一日十六時零二分至十六時五十一分許播出之「驚爆台灣」之「靈異檔案\n－診所有鬼」節目內容及廣告違反規定，惟該時段係播出「驚報台灣」之「警世檔案\n－警察故事」，由此可見該行政處分顯有瑕疵。雖行政機關能就明顯之誤寫誤算之錯\n誤自行更正，但此件乃受處分之事實構成要件有誤，侵害人民權利甚鉅，自不能由訴\n願委員會於決定書中自行更正。二、另再訴願決定機關駁回原告所提之再訴願理由為\n：原告所製播之節目違反行政院新聞局電視節目評鑑委員會八十五年第二次會議決議\n之節目製播原則之一。前述製播原則係屬行政命令之授權命令，應符合以下要件：（\n一）有法律之授權，（二）授權明確性。並根據大法官會議第三六七、三九四、四○\n二號解釋，若僅概括授權，該行政命令亦不得逾越母法，且只能為細節性、技術性之\n規定。然而該製播原則僅曰：「為保護兒童身心健康，故靈異節目應於晚間九時三十\n分之後播出」，卻未對靈異節目定義如何暨為何靈異節目即會傷害兒童身心健康作任\n何說明，不啻違反大法官會議解釋所揭示之原則。三、綜前所述，原處分及一再訴願\n決定，均有不當，請撤銷之等語。\n被告答辯意旨略以︰一、查本案原告東森傳播事業股份有限公司係本局設立有案之廣\n播電視節目供應事業，其所製播之「友聯ＵＴＶ綜合台」頻道於民國八十六年八月二\n日（因係重播八月一日之節目，原處分誤為八月一日，訴願委員會於決定書中更正為\n八月二日）十六時零二分至十六時五十一分許播出之「驚報台灣」（原處分誤繕為驚\n爆台灣，訴願委員會於決定書中加以更正）之「靈異檔案－診所有鬼」單元。依本局\n電視節目評鑑委員會決議，有關供應有線播送系統「靈異」類節目製播原則之一：為\n保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含\n重播）。系爭節目單元於十六時零二分至十六時五十一分許播出，顯已違反上述原則\n，並有妨害兒童、青少年身心健康之情事。依行政院暨所屬各級行政機關訴願審議委\n員會審議規則第十四條規定，原處分或原決定所憑理由雖屬不當，而依其他理由認為\n駁回正當者，仍應以訴願為無理由，駁回其訴願。原告違規事實明確，原告不得因被\n告當初認定之播送時間與實際有所出入而得解免其法律上應負之責任，原告顯已違反\n廣播電視法第二十一條第四款廣播電視節目內容不得有傷害兒童身心健康之情形及同\n法第二十九條之一規定，被告爰依同法第四十五條之二處原告罰鍰新臺幣九萬元，於\n法並無不當。又前述「驚報台灣」節目，時間長度為四十九分許，依有線電視法第三\n十八條第一項規定，其廣告時間不得超過二百九十四秒。原告於系爭節目中插播之廣\n告時間合計約六百六十五秒，與上述規定相違。前開事實，顯已違反廣播電視法第二\n十一條第二款不得「違背政府法令」之規定及同法第二十九條之一規定，被告爰依同\n法第四十五條之二處以罰鍰新台幣九萬元。上述二項合併計處罰鍰新台幣十八萬元，\n於法並無不合。二、本案係被告依職權委託負責監看之單位監看測錄，有監看意見表\n及測錄之錄影節目帶足資證明。復經被告查驗測錄帶，亦證實原告所製播之「友聯Ｕ\nＴＶ綜合台」頻道於民國八十六年八月二日十六時零二分至十六時五十一分許確有播\n出「驚報台灣」之「靈異檔案－診所有鬼」單元內容，有監看意見表附卷可稽，原告\n所辯未播出本件單元乙節核不足採。三、又被告民國八十五年九月二十日起廣五字\n第一三三五一號函說明，依民國八十五年九月七日「電視節目評鑑委員會」第二次會\n議決議，有關供應有線播送系統「靈異」類節目製播原則之一：為保護兒童、青少年\n身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含重播）。係對於所\n謂「靈異」類節目之製播原則，作一更明確之說明。「廣播電視節目內容，不得有傷\n害兒童身心健康之情形」，廣播電視法第二十一條早有明定，原告所製播之節目，自\n應遵守前開法條規定。查原告於八十六年八月二日十六時零二分至十六時五十一分許\n播出「驚報台灣」節目中「靈異檔案－診所有鬼」單元，內容對兇殺情節詳細描述，\n畫面及音效逼真，此有監看意見表及測錄之錄影節目帶足資證明，係屬有傷害兒童身\n心健康之慮之節目，原告顯已違反前開廣播電視法第二十九條之一準用同法第二十一\n條第四款規定，被告爰依同法第四十五條之二處原告罰鍰新臺幣九萬元，於法並無不\n合。四、綜右論述，原告違反廣播電視法規定之事實甚為明確，被告於認事用法上並\n無違誤。原告所持理由，實不足採，駁回原告之訴等語。\n    理  由\n按「廣播電視節目供應事業之設立，應經新聞局許可，其節目內容及有關管理事項準\n用第二十一條、第二十五條、第二十八條及第三十四條之規定。」、「廣播、電視節\n目內容，不得有左列情形之一：一、損害國家利益或民族尊嚴。二、違背反共復國國\n策或政府法令。三、煽惑他人犯罪或違背法令。四、傷害兒童身心健康。五、妨害公\n共秩序或善良風俗。六、散佈謠言、邪說或淆亂視聽。」「違反第二十九條之一之規\n定，經營、策劃、製作、發行或託播廣播電視節目、廣告、錄影節目帶者，處三千元\n以上、三萬元以下罰鍰，並沒入其節目。」為廣播電視法第二十九條之一、第二十一\n條、第四十五條之二所規定。次按行政院新聞局依廣播電視法第五十條第一項規定訂\n定之廣播電視節目供應事業管理規則第十二條規定：「廣播節目製作業、電視節目製\n作業、廣播電視廣告業為無線廣播、電視電臺、有線電視系統及有線電視節目播送系\n統策劃、製作節目或廣告者，應分別依廣播電視法、有線電視法及其他相關法規辦理\n。」而依有線電視法第三十八條第一項規定：「廣告應於節目前後播出，但節目播送\n時間在六十分鐘以上者，得插播一次；其廣告時間合計不得超過該節目播送時間百分\n之十。」查本件原告於八十六年八月二日十六時零二分至十六時五十一分許播出「驚\n報台灣」節目中「靈異檔案－診所有鬼」單元，此有電視節目監看意見表及查驗測錄\n情形紀錄表附於原處分卷可稽，其內容對兇殺情節詳細描述，畫面及音效逼真，係屬\n有妨害兒童、青少年身心健康之虞之節目。且行政院新聞局電視節目評鑑委員會八十\n五年第二次會議決議，為保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間\n九時三十分之後播出（含重播），為供應有線播送系統「靈異」類相關節目製播原則\n之一，並經被告以八十五年九月二十日（八五）起廣五字第一三三五一號函知各衛星\n廣播電視節目供應事業，原告顯已違反前開廣播電視法第二十九條之一準用同法第二\n十一條第四款規定。又系爭節目時間長度為四十九分許，依有線電視法第三十八條第\n一項規定，其廣告時間不得超過二百九十四秒，原告於該節目中插播之廣告時間合計\n約六百六十五秒，亦違反有線電視法第三十八條第一項、廣播電視法第二十九條之一\n準用同法第二十一條第二款「不得違背政府法令」之規定。被告依廣播電視法第四十\n五條之二規定，各處原告罰鍰三萬元，合計為六萬元（折合新台幣十八萬元），揆諸\n首揭法令規定，於法尚無不合，一再訴願決定予以維持，亦無不當。原告起訴意旨主\n張：(一)原處分以原告於八十六年八月一日十六時零二分至十六時五十一分，播出「驚\n爆台灣」之「靈異檔案－診所有鬼」節目內容及廣告違反規定，惟該時段係播出「驚\n報台灣」之「警世檔案－警察故事」，可見原處分顯有瑕疵，其內容之錯誤乃受處分\n事實之構成要件，不能由訴願機關於決定書中自行更正。(二)行政院新聞局電視節目評\n鑑委員會八十五年第二次會議決議，係屬行政命令，必須有法律之授權，授權必須明\n確性，若僅概括授權亦不得逾越母法，且只能為細節性、技術性之規定。然該決議所\n作之製播原則僅曰：「為保護兒童身心健康，故靈異節目應於晚間九時三十分之後播\n出」，卻未就靈異節目定義及如何傷害兒童身心健康作說明，自有不當云云。按本件\n主要違規事實係於十六時零二分至十六時五十一分許兒童極可能收看之時段，播放有\n害兒童身心健康之靈異節目－診所有鬼單元，縱原處分將八十六年八月二日誤為同月\n一日，及將「警報台灣」誤為「驚爆台灣」，惟其不影響違規基本事實的同一性，故\n受理訴願機關依職權在基本事實同一之範圍內，將不影響基本事實之顯然誤寫加以指\n正，依法尚無不合。查廣播、電視節目不得傷害兒童身心健康，為廣播電視法第二十\n一條第四款所明定，而日間及夜間九時三十分前，為兒童活動時間，多於該時段觀看\n電視節目，又不當有關靈異內容，影響兒童身心發展及健康，為醫學界、教育界及社\n會通念所共識。故廣播、電視主管機關即被告依其電視節目評鑑委員會八十五年第二\n次會議決議，發布命令規定涉及靈異內容節目應於晚間九時三十分之後播出，與前揭\n廣播電視法第二十一條第四款所定保護兒童身心健康之意旨相符，至應採何方式避免\n兒童觀看損害身心健康之節目，屬主管機關職權裁量之範圍。且該函文亦僅限制涉及\n靈異節目不得於夜間九時三十分前播出，並未全面禁止播出，與比例原則亦不悖，自\n難謂該命令有違母法授權或逾越母法之情事。從而原告起訴非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年     十二     月      三十       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n                                         評  事      廖  宏  明\n                                         評  事      鄭  忠  仁\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國     八十九      年      一      月       三        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣被告以原告於民國（以下同）八十六年八月二日十六時零二分至十六時五十一分許\n播出之「驚報台灣」節目中「靈異檔案－診所有鬼」單元，違反廣播電視法第二十九\n條之一準用同法第二十一條第四款「不得傷害兒童身心健康」之規定，又該節目插播\n之廣告時間合計約六百六十五秒，違反有線電視法第三十八條第一項、廣播電視法第\n二十九條之一準用同法第二十一條第二款「不得違背政府法令」之規定，乃依廣播電\n視法第四十五條之二規定，以八十六年十一月五日（八六）維廣五字第一五二八七號\n函各處原告罰鍰三萬元，合計處罰鍰六萬元（折合新台幣十八萬元）。原告不服，循\n序提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、原處分書謂原告所製播之「友聯UTV 綜合台」頻道於民國八\n十六年八月一日十六時零二分至十六時五十一分許播出之「驚爆台灣」之「靈異檔案\n－診所有鬼」節目內容及廣告違反規定，惟該時段係播出「驚報台灣」之「警世檔案\n－警察故事」，由此可見該行政處分顯有瑕疵。雖行政機關能就明顯之誤寫誤算之錯\n誤自行更正，但此件乃受處分之事實構成要件有誤，侵害人民權利甚鉅，自不能由訴\n願委員會於決定書中自行更正。二、另再訴願決定機關駁回原告所提之再訴願理由為\n：原告所製播之節目違反行政院新聞局電視節目評鑑委員會八十五年第二次會議決議\n之節目製播原則之一。前述製播原則係屬行政命令之授權命令，應符合以下要件：（\n一）有法律之授權，（二）授權明確性。並根據大法官會議第三六七、三九四、四○\n二號解釋，若僅概括授權，該行政命令亦不得逾越母法，且只能為細節性、技術性之\n規定。然而該製播原則僅曰：「為保護兒童身心健康，故靈異節目應於晚間九時三十\n分之後播出」，卻未對靈異節目定義如何暨為何靈異節目即會傷害兒童身心健康作任\n何說明，不啻違反大法官會議解釋所揭示之原則。三、綜前所述，原處分及一再訴願\n決定，均有不當，請撤銷之等語。\n被告答辯意旨略以︰一、查本案原告東森傳播事業股份有限公司係本局設立有案之廣\n播電視節目供應事業，其所製播之「友聯ＵＴＶ綜合台」頻道於民國八十六年八月二\n日（因係重播八月一日之節目，原處分誤為八月一日，訴願委員會於決定書中更正為\n八月二日）十六時零二分至十六時五十一分許播出之「驚報台灣」（原處分誤繕為驚\n爆台灣，訴願委員會於決定書中加以更正）之「靈異檔案－診所有鬼」單元。依本局\n電視節目評鑑委員會決議，有關供應有線播送系統「靈異」類節目製播原則之一：為\n保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含\n重播）。系爭節目單元於十六時零二分至十六時五十一分許播出，顯已違反上述原則\n，並有妨害兒童、青少年身心健康之情事。依行政院暨所屬各級行政機關訴願審議委\n員會審議規則第十四條規定，原處分或原決定所憑理由雖屬不當，而依其他理由認為\n駁回正當者，仍應以訴願為無理由，駁回其訴願。原告違規事實明確，原告不得因被\n告當初認定之播送時間與實際有所出入而得解免其法律上應負之責任，原告顯已違反\n廣播電視法第二十一條第四款廣播電視節目內容不得有傷害兒童身心健康之情形及同\n法第二十九條之一規定，被告爰依同法第四十五條之二處原告罰鍰新臺幣九萬元，於\n法並無不當。又前述「驚報台灣」節目，時間長度為四十九分許，依有線電視法第三\n十八條第一項規定，其廣告時間不得超過二百九十四秒。原告於系爭節目中插播之廣\n告時間合計約六百六十五秒，與上述規定相違。前開事實，顯已違反廣播電視法第二\n十一條第二款不得「違背政府法令」之規定及同法第二十九條之一規定，被告爰依同\n法第四十五條之二處以罰鍰新台幣九萬元。上述二項合併計處罰鍰新台幣十八萬元，\n於法並無不合。二、本案係被告依職權委託負責監看之單位監看測錄，有監看意見表\n及測錄之錄影節目帶足資證明。復經被告查驗測錄帶，亦證實原告所製播之「友聯Ｕ\nＴＶ綜合台」頻道於民國八十六年八月二日十六時零二分至十六時五十一分許確有播\n出「驚報台灣」之「靈異檔案－診所有鬼」單元內容，有監看意見表附卷可稽，原告\n所辯未播出本件單元乙節核不足採。三、又被告民國八十五年九月二十日起廣五字\n第一三三五一號函說明，依民國八十五年九月七日「電視節目評鑑委員會」第二次會\n議決議，有關供應有線播送系統「靈異」類節目製播原則之一：為保護兒童、青少年\n身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含重播）。係對於所\n謂「靈異」類節目之製播原則，作一更明確之說明。「廣播電視節目內容，不得有傷\n害兒童身心健康之情形」，廣播電視法第二十一條早有明定，原告所製播之節目，自\n應遵守前開法條規定。查原告於八十六年八月二日十六時零二分至十六時五十一分許\n播出「驚報台灣」節目中「靈異檔案－診所有鬼」單元，內容對兇殺情節詳細描述，\n畫面及音效逼真，此有監看意見表及測錄之錄影節目帶足資證明，係屬有傷害兒童身\n心健康之慮之節目，原告顯已違反前開廣播電視法第二十九條之一準用同法第二十一\n條第四款規定，被告爰依同法第四十五條之二處原告罰鍰新臺幣九萬元，於法並無不\n合。四、綜右論述，原告違反廣播電視法規定之事實甚為明確，被告於認事用法上並\n無違誤。原告所持理由，實不足採，駁回原告之訴等語。",
    "reason": "按「廣播電視節目供應事業之設立，應經新聞局許可，其節目內容及有關管理事項準\n用第二十一條、第二十五條、第二十八條及第三十四條之規定。」、「廣播、電視節\n目內容，不得有左列情形之一：一、損害國家利益或民族尊嚴。二、違背反共復國國\n策或政府法令。三、煽惑他人犯罪或違背法令。四、傷害兒童身心健康。五、妨害公\n共秩序或善良風俗。六、散佈謠言、邪說或淆亂視聽。」「違反第二十九條之一之規\n定，經營、策劃、製作、發行或託播廣播電視節目、廣告、錄影節目帶者，處三千元\n以上、三萬元以下罰鍰，並沒入其節目。」為廣播電視法第二十九條之一、第二十一\n條、第四十五條之二所規定。次按行政院新聞局依廣播電視法第五十條第一項規定訂\n定之廣播電視節目供應事業管理規則第十二條規定：「廣播節目製作業、電視節目製\n作業、廣播電視廣告業為無線廣播、電視電臺、有線電視系統及有線電視節目播送系\n統策劃、製作節目或廣告者，應分別依廣播電視法、有線電視法及其他相關法規辦理\n。」而依有線電視法第三十八條第一項規定：「廣告應於節目前後播出，但節目播送\n時間在六十分鐘以上者，得插播一次；其廣告時間合計不得超過該節目播送時間百分\n之十。」查本件原告於八十六年八月二日十六時零二分至十六時五十一分許播出「驚\n報台灣」節目中「靈異檔案－診所有鬼」單元，此有電視節目監看意見表及查驗測錄\n情形紀錄表附於原處分卷可稽，其內容對兇殺情節詳細描述，畫面及音效逼真，係屬\n有妨害兒童、青少年身心健康之虞之節目。且行政院新聞局電視節目評鑑委員會八十\n五年第二次會議決議，為保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間\n九時三十分之後播出（含重播），為供應有線播送系統「靈異」類相關節目製播原則\n之一，並經被告以八十五年九月二十日（八五）起廣五字第一三三五一號函知各衛星\n廣播電視節目供應事業，原告顯已違反前開廣播電視法第二十九條之一準用同法第二\n十一條第四款規定。又系爭節目時間長度為四十九分許，依有線電視法第三十八條第\n一項規定，其廣告時間不得超過二百九十四秒，原告於該節目中插播之廣告時間合計\n約六百六十五秒，亦違反有線電視法第三十八條第一項、廣播電視法第二十九條之一\n準用同法第二十一條第二款「不得違背政府法令」之規定。被告依廣播電視法第四十\n五條之二規定，各處原告罰鍰三萬元，合計為六萬元（折合新台幣十八萬元），揆諸\n首揭法令規定，於法尚無不合，一再訴願決定予以維持，亦無不當。原告起訴意旨主\n張：(一)原處分以原告於八十六年八月一日十六時零二分至十六時五十一分，播出「驚\n爆台灣」之「靈異檔案－診所有鬼」節目內容及廣告違反規定，惟該時段係播出「驚\n報台灣」之「警世檔案－警察故事」，可見原處分顯有瑕疵，其內容之錯誤乃受處分\n事實之構成要件，不能由訴願機關於決定書中自行更正。(二)行政院新聞局電視節目評\n鑑委員會八十五年第二次會議決議，係屬行政命令，必須有法律之授權，授權必須明\n確性，若僅概括授權亦不得逾越母法，且只能為細節性、技術性之規定。然該決議所\n作之製播原則僅曰：「為保護兒童身心健康，故靈異節目應於晚間九時三十分之後播\n出」，卻未就靈異節目定義及如何傷害兒童身心健康作說明，自有不當云云。按本件\n主要違規事實係於十六時零二分至十六時五十一分許兒童極可能收看之時段，播放有\n害兒童身心健康之靈異節目－診所有鬼單元，縱原處分將八十六年八月二日誤為同月\n一日，及將「警報台灣」誤為「驚爆台灣」，惟其不影響違規基本事實的同一性，故\n受理訴願機關依職權在基本事實同一之範圍內，將不影響基本事實之顯然誤寫加以指\n正，依法尚無不合。查廣播、電視節目不得傷害兒童身心健康，為廣播電視法第二十\n一條第四款所明定，而日間及夜間九時三十分前，為兒童活動時間，多於該時段觀看\n電視節目，又不當有關靈異內容，影響兒童身心發展及健康，為醫學界、教育界及社\n會通念所共識。故廣播、電視主管機關即被告依其電視節目評鑑委員會八十五年第二\n次會議決議，發布命令規定涉及靈異內容節目應於晚間九時三十分之後播出，與前揭\n廣播電視法第二十一條第四款所定保護兒童身心健康之意旨相符，至應採何方式避免\n兒童觀看損害身心健康之節目，屬主管機關職權裁量之範圍。且該函文亦僅限制涉及\n靈異節目不得於夜間九時三十分前播出，並未全面禁止播出，與比例原則亦不悖，自\n難謂該命令有違母法授權或逾越母法之情事。從而原告起訴非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年     十二     月      三十       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n                                         評  事      廖  宏  明\n                                         評  事      鄭  忠  仁\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲"
  },
  "search": "行政法院判決八十八年度判字第四三二七號原告東森傳播事業股份有限公司代表人甲○○送達.被告行政院新聞局右當事人間因廣播電視法事件，原告不服行政院中華民國八十七年十一月七日台八七訴字第五四九九九號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣被告以原告於民國（以下同）八十六年八月二日十六時零二分至十六時五十一分許播出之「驚報台灣」節目中「靈異檔案－診所有鬼」單元，違反廣播電視法第二十九條之一準用同法第二十一條第四款「不得傷害兒童身心健康」之規定，又該節目插播之廣告時間合計約六百六十五秒，違反有線電視法第三十八條第一項、廣播電視法第二十九條之一準用同法第二十一條第二款「不得違背政府法令」之規定，乃依廣播電視法第四十五條之二規定，以八十六年十一月五日（八六）維廣五字第一五二八七號函各處原告罰鍰三萬元，合計處罰鍰六萬元（折合新台幣十八萬元）。原告不服，循序提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、原處分書謂原告所製播之「友聯UTV綜合台」頻道於民國八十六年八月一日十六時零二分至十六時五十一分許播出之「驚爆台灣」之「靈異檔案－診所有鬼」節目內容及廣告違反規定，惟該時段係播出「驚報台灣」之「警世檔案－警察故事」，由此可見該行政處分顯有瑕疵。雖行政機關能就明顯之誤寫誤算之錯誤自行更正，但此件乃受處分之事實構成要件有誤，侵害人民權利甚鉅，自不能由訴願委員會於決定書中自行更正。二、另再訴願決定機關駁回原告所提之再訴願理由為：原告所製播之節目違反行政院新聞局電視節目評鑑委員會八十五年第二次會議決議之節目製播原則之一。前述製播原則係屬行政命令之授權命令，應符合以下要件：（一）有法律之授權，（二）授權明確性。並根據大法官會議第三六七、三九四、四○二號解釋，若僅概括授權，該行政命令亦不得逾越母法，且只能為細節性、技術性之規定。然而該製播原則僅曰：「為保護兒童身心健康，故靈異節目應於晚間九時三十分之後播出」，卻未對靈異節目定義如何暨為何靈異節目即會傷害兒童身心健康作任何說明，不啻違反大法官會議解釋所揭示之原則。三、綜前所述，原處分及一再訴願決定，均有不當，請撤銷之等語。被告答辯意旨略以︰一、查本案原告東森傳播事業股份有限公司係本局設立有案之廣播電視節目供應事業，其所製播之「友聯ＵＴＶ綜合台」頻道於民國八十六年八月二日（因係重播八月一日之節目，原處分誤為八月一日，訴願委員會於決定書中更正為八月二日）十六時零二分至十六時五十一分許播出之「驚報台灣」（原處分誤繕為驚爆台灣，訴願委員會於決定書中加以更正）之「靈異檔案－診所有鬼」單元。依本局電視節目評鑑委員會決議，有關供應有線播送系統「靈異」類節目製播原則之一：為保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含重播）。系爭節目單元於十六時零二分至十六時五十一分許播出，顯已違反上述原則，並有妨害兒童、青少年身心健康之情事。依行政院暨所屬各級行政機關訴願審議委員會審議規則第十四條規定，原處分或原決定所憑理由雖屬不當，而依其他理由認為駁回正當者，仍應以訴願為無理由，駁回其訴願。原告違規事實明確，原告不得因被告當初認定之播送時間與實際有所出入而得解免其法律上應負之責任，原告顯已違反廣播電視法第二十一條第四款廣播電視節目內容不得有傷害兒童身心健康之情形及同法第二十九條之一規定，被告爰依同法第四十五條之二處原告罰鍰新臺幣九萬元，於法並無不當。又前述「驚報台灣」節目，時間長度為四十九分許，依有線電視法第三十八條第一項規定，其廣告時間不得超過二百九十四秒。原告於系爭節目中插播之廣告時間合計約六百六十五秒，與上述規定相違。前開事實，顯已違反廣播電視法第二十一條第二款不得「違背政府法令」之規定及同法第二十九條之一規定，被告爰依同法第四十五條之二處以罰鍰新台幣九萬元。上述二項合併計處罰鍰新台幣十八萬元，於法並無不合。二、本案係被告依職權委託負責監看之單位監看測錄，有監看意見表及測錄之錄影節目帶足資證明。復經被告查驗測錄帶，亦證實原告所製播之「友聯ＵＴＶ綜合台」頻道於民國八十六年八月二日十六時零二分至十六時五十一分許確有播出「驚報台灣」之「靈異檔案－診所有鬼」單元內容，有監看意見表附卷可稽，原告所辯未播出本件單元乙節核不足採。三、又被告民國八十五年九月二十日起廣五字第一三三五一號函說明，依民國八十五年九月七日「電視節目評鑑委員會」第二次會議決議，有關供應有線播送系統「靈異」類節目製播原則之一：為保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含重播）。係對於所謂「靈異」類節目之製播原則，作一更明確之說明。「廣播電視節目內容，不得有傷害兒童身心健康之情形」，廣播電視法第二十一條早有明定，原告所製播之節目，自應遵守前開法條規定。查原告於八十六年八月二日十六時零二分至十六時五十一分許播出「驚報台灣」節目中「靈異檔案－診所有鬼」單元，內容對兇殺情節詳細描述，畫面及音效逼真，此有監看意見表及測錄之錄影節目帶足資證明，係屬有傷害兒童身心健康之慮之節目，原告顯已違反前開廣播電視法第二十九條之一準用同法第二十一條第四款規定，被告爰依同法第四十五條之二處原告罰鍰新臺幣九萬元，於法並無不合。四、綜右論述，原告違反廣播電視法規定之事實甚為明確，被告於認事用法上並無違誤。原告所持理由，實不足採，駁回原告之訴等語。理由按「廣播電視節目供應事業之設立，應經新聞局許可，其節目內容及有關管理事項準用第二十一條、第二十五條、第二十八條及第三十四條之規定。」、「廣播、電視節目內容，不得有左列情形之一：一、損害國家利益或民族尊嚴。二、違背反共復國國策或政府法令。三、煽惑他人犯罪或違背法令。四、傷害兒童身心健康。五、妨害公共秩序或善良風俗。六、散佈謠言、邪說或淆亂視聽。」「違反第二十九條之一之規定，經營、策劃、製作、發行或託播廣播電視節目、廣告、錄影節目帶者，處三千元以上、三萬元以下罰鍰，並沒入其節目。」為廣播電視法第二十九條之一、第二十一條、第四十五條之二所規定。次按行政院新聞局依廣播電視法第五十條第一項規定訂定之廣播電視節目供應事業管理規則第十二條規定：「廣播節目製作業、電視節目製作業、廣播電視廣告業為無線廣播、電視電臺、有線電視系統及有線電視節目播送系統策劃、製作節目或廣告者，應分別依廣播電視法、有線電視法及其他相關法規辦理。」而依有線電視法第三十八條第一項規定：「廣告應於節目前後播出，但節目播送時間在六十分鐘以上者，得插播一次；其廣告時間合計不得超過該節目播送時間百分之十。」查本件原告於八十六年八月二日十六時零二分至十六時五十一分許播出「驚報台灣」節目中「靈異檔案－診所有鬼」單元，此有電視節目監看意見表及查驗測錄情形紀錄表附於原處分卷可稽，其內容對兇殺情節詳細描述，畫面及音效逼真，係屬有妨害兒童、青少年身心健康之虞之節目。且行政院新聞局電視節目評鑑委員會八十五年第二次會議決議，為保護兒童、青少年身心健康，涉及靈異內容之節目應於晚間九時三十分之後播出（含重播），為供應有線播送系統「靈異」類相關節目製播原則之一，並經被告以八十五年九月二十日（八五）起廣五字第一三三五一號函知各衛星廣播電視節目供應事業，原告顯已違反前開廣播電視法第二十九條之一準用同法第二十一條第四款規定。又系爭節目時間長度為四十九分許，依有線電視法第三十八條第一項規定，其廣告時間不得超過二百九十四秒，原告於該節目中插播之廣告時間合計約六百六十五秒，亦違反有線電視法第三十八條第一項、廣播電視法第二十九條之一準用同法第二十一條第二款「不得違背政府法令」之規定。被告依廣播電視法第四十五條之二規定，各處原告罰鍰三萬元，合計為六萬元（折合新台幣十八萬元），揆諸首揭法令規定，於法尚無不合，一再訴願決定予以維持，亦無不當。原告起訴意旨主張：(一)原處分以原告於八十六年八月一日十六時零二分至十六時五十一分，播出「驚爆台灣」之「靈異檔案－診所有鬼」節目內容及廣告違反規定，惟該時段係播出「驚報台灣」之「警世檔案－警察故事」，可見原處分顯有瑕疵，其內容之錯誤乃受處分事實之構成要件，不能由訴願機關於決定書中自行更正。(二)行政院新聞局電視節目評鑑委員會八十五年第二次會議決議，係屬行政命令，必須有法律之授權，授權必須明確性，若僅概括授權亦不得逾越母法，且只能為細節性、技術性之規定。然該決議所作之製播原則僅曰：「為保護兒童身心健康，故靈異節目應於晚間九時三十分之後播出」，卻未就靈異節目定義及如何傷害兒童身心健康作說明，自有不當云云。按本件主要違規事實係於十六時零二分至十六時五十一分許兒童極可能收看之時段，播放有害兒童身心健康之靈異節目－診所有鬼單元，縱原處分將八十六年八月二日誤為同月一日，及將「警報台灣」誤為「驚爆台灣」，惟其不影響違規基本事實的同一性，故受理訴願機關依職權在基本事實同一之範圍內，將不影響基本事實之顯然誤寫加以指正，依法尚無不合。查廣播、電視節目不得傷害兒童身心健康，為廣播電視法第二十一條第四款所明定，而日間及夜間九時三十分前，為兒童活動時間，多於該時段觀看電視節目，又不當有關靈異內容，影響兒童身心發展及健康，為醫學界、教育界及社會通念所共識。故廣播、電視主管機關即被告依其電視節目評鑑委員會八十五年第二次會議決議，發布命令規定涉及靈異內容節目應於晚間九時三十分之後播出，與前揭廣播電視法第二十一條第四款所定保護兒童身心健康之意旨相符，至應採何方式避免兒童觀看損害身心健康之節目，屬主管機關職權裁量之範圍。且該函文亦僅限制涉及靈異節目不得於夜間九時三十分前播出，並未全面禁止播出，與比例原則亦不悖，自難謂該命令有違母法授權或逾越母法之情事。從而原告起訴非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年十二月三十日行政法院第一庭審判長評事黃綠星評事藍獻林評事黃璽君評事廖宏明評事鄭忠仁右正本證明與原本無異法院書記官彭秀玲中華民國八十九年一月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "東森傳播事業股份有限公司"
    ],
    "defendants": [
      "行政院新聞局",
      "右當事人間因廣播電視法事件，原告不服行政院中華民國八十七年十一月七日台八七"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-30",
  "created_at": "2016-02-04 12:16:50",
  "updated_at": "2016-02-04 12:16:50"
}