{
  "identify": "TPC-88-台覆-150-19991230",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台覆",
  "number": "150",
  "jcheck": "",
  "reason": "違反戡亂時期檢肅匪諜條例",
  "content": "司法院冤獄賠償覆議委員會決定書                  八十八年度台覆字第一五○號\n    聲請覆議人  甲○○\n右聲請覆議人因違反戡亂時期檢肅匪諜條例案件，聲請冤獄賠償，不服台灣台北地方\n法院中華民國八十八年八月二十三日決定（八十八年度賠字第八一號），聲請覆議，\n本會決定如左：\n    主  文\n原決定撤銷。\n    理  由\n按人民於戒嚴時期如因涉嫌犯內亂、外患罪，而受非法押或刑之執行，且符合戒嚴\n時期人民受損權利回復條例第六條或司法院大法官會議釋字第四七七號解釋者，即得\n請求國家賠償。本件聲請覆議人以其於民國四十二年三月間，因批評政府做法與  國\n父遺教不符，被政工人員認有匪嫌，遭憲兵逮捕，並予以嚴密偵訊及刑求，終因無任\n何證據證明，於同年十一月二十六日以偽造公印罪被起訴，四十三年五月三日由陸軍\n總司令部以同罪名判處有期徒刑二年，並諭知緩刑二年，當時聲請覆議人本應被釋放\n、回軍旅服役，但因無任何部隊願領受匪嫌之士兵，聲請覆議人只得繼續留在憲兵隊\n拘留所服勞役，至四十七年間，身體因前受刑求終致傷害，不堪服役而退伍，退伍後\n，仍一再受管區警員查訪，申請加入國民黨亦被拒於門外，就業則難獲公平之升遷，\n甚至被解僱，爰依司法院大法官會議釋字第四七七號解釋，請求國家賠償。原決定以\n聲請覆議人所提出之陸軍第五十二軍司令部四十二年度法偵彬字第二八三號起訴書，\n其犯罪事實欄記載：「甲○○……以其常利用民間通信認有匪諜嫌疑，遂予拘禁嚴密\n偵查至現在已罪證不足移辦到案」等語，經函詢陸軍總司令部轉陸軍第九九五四部隊\n函覆略稱：「甲○○於民國四十二年間，因偽造文書經前陸軍第六四八八部隊判處有\n期徒刑二年，緩刑二年，已逾國軍文案卷保存年限，查無相關卷證。至起訴書事實欄\n所載『以其常利用民間通信……已罪證不足移辦到案』等語，因無該案卷證，尚難查\n考究何所指。」故尚難僅憑上開起訴書之隻字片語即推論聲請覆議人確因匪諜罪嫌而\n遭軍事機關押達一年二月二十七日之久。聲請覆議人又未能提出其他證據證明其在\n戒嚴時期曾因內亂、外患罪，經不起訴處分或判決無罪確定，自與司法院大法官會議\n釋字第四七七號解釋適用範圍不符，因而駁回聲請覆議人賠償之聲請。惟聲請覆議人\n所提出附卷之陸軍第五十二軍司令部四十二年度法偵彬字第二八三號起訴書，其犯罪\n事實欄末既載明：「……於本（四十二）年三月八日以其常利用民間通信認有匪諜嫌\n疑，遂予拘禁嚴密偵查至現在以罪證不足移辦到案。」等語，則聲請覆議人主張其於\n四十二年三月間被認有匪嫌，遭逮捕，並予嚴密偵訊，終因無任何證據證明，於同年\n十一月二十六日被以偽造公印罪起訴，是否不足採，殊非無疑，尚有再事斟酌研究之\n必要。原決定機關遽以前揭理由將聲請覆議人之聲請駁回，不無可議。聲請覆議意旨\n指摘原決定不當，非無理由，應將原決定撤銷，爰為決定如主文。\n中      華      民      國    八十八    年     十二     月     三十     日\n                              司法院冤獄賠償覆議委員會\n                                  主席委員  林  明  德\n                                      委員  莊  來  成\n                                      委員  朱  錦  娟\n                                      委員  呂  潮  澤\n                                      委員  劉  福  聲\n                                      委員  許  澍  林\n                                      委員  賴  忠  星\n                                      委員  陳  世  淙\n                                      委員  李  慧  兒\n      右正本與原本無異\n                                            書  記  官\n中      華      民      國    八十九    年      一      月      十一    日\n",
  "structure": {
    "main": "原決定撤銷。",
    "reason": "按人民於戒嚴時期如因涉嫌犯內亂、外患罪，而受非法押或刑之執行，且符合戒嚴\n時期人民受損權利回復條例第六條或司法院大法官會議釋字第四七七號解釋者，即得\n請求國家賠償。本件聲請覆議人以其於民國四十二年三月間，因批評政府做法與  國\n父遺教不符，被政工人員認有匪嫌，遭憲兵逮捕，並予以嚴密偵訊及刑求，終因無任\n何證據證明，於同年十一月二十六日以偽造公印罪被起訴，四十三年五月三日由陸軍\n總司令部以同罪名判處有期徒刑二年，並諭知緩刑二年，當時聲請覆議人本應被釋放\n、回軍旅服役，但因無任何部隊願領受匪嫌之士兵，聲請覆議人只得繼續留在憲兵隊\n拘留所服勞役，至四十七年間，身體因前受刑求終致傷害，不堪服役而退伍，退伍後\n，仍一再受管區警員查訪，申請加入國民黨亦被拒於門外，就業則難獲公平之升遷，\n甚至被解僱，爰依司法院大法官會議釋字第四七七號解釋，請求國家賠償。原決定以\n聲請覆議人所提出之陸軍第五十二軍司令部四十二年度法偵彬字第二八三號起訴書，\n其犯罪事實欄記載：「甲○○……以其常利用民間通信認有匪諜嫌疑，遂予拘禁嚴密\n偵查至現在已罪證不足移辦到案」等語，經函詢陸軍總司令部轉陸軍第九九五四部隊\n函覆略稱：「甲○○於民國四十二年間，因偽造文書經前陸軍第六四八八部隊判處有\n期徒刑二年，緩刑二年，已逾國軍文案卷保存年限，查無相關卷證。至起訴書事實欄\n所載『以其常利用民間通信……已罪證不足移辦到案』等語，因無該案卷證，尚難查\n考究何所指。」故尚難僅憑上開起訴書之隻字片語即推論聲請覆議人確因匪諜罪嫌而\n遭軍事機關押達一年二月二十七日之久。聲請覆議人又未能提出其他證據證明其在\n戒嚴時期曾因內亂、外患罪，經不起訴處分或判決無罪確定，自與司法院大法官會議\n釋字第四七七號解釋適用範圍不符，因而駁回聲請覆議人賠償之聲請。惟聲請覆議人\n所提出附卷之陸軍第五十二軍司令部四十二年度法偵彬字第二八三號起訴書，其犯罪\n事實欄末既載明：「……於本（四十二）年三月八日以其常利用民間通信認有匪諜嫌\n疑，遂予拘禁嚴密偵查至現在以罪證不足移辦到案。」等語，則聲請覆議人主張其於\n四十二年三月間被認有匪嫌，遭逮捕，並予嚴密偵訊，終因無任何證據證明，於同年\n十一月二十六日被以偽造公印罪起訴，是否不足採，殊非無疑，尚有再事斟酌研究之\n必要。原決定機關遽以前揭理由將聲請覆議人之聲請駁回，不無可議。聲請覆議意旨\n指摘原決定不當，非無理由，應將原決定撤銷，爰為決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書八十八年度台覆字第一五○號聲請覆議人甲○○右聲請覆議人因違反戡亂時期檢肅匪諜條例案件，聲請冤獄賠償，不服台灣台北地方法院中華民國八十八年八月二十三日決定（八十八年度賠字第八一號），聲請覆議，本會決定如左：主文原決定撤銷。理由按人民於戒嚴時期如因涉嫌犯內亂、外患罪，而受非法押或刑之執行，且符合戒嚴時期人民受損權利回復條例第六條或司法院大法官會議釋字第四七七號解釋者，即得請求國家賠償。本件聲請覆議人以其於民國四十二年三月間，因批評政府做法與國父遺教不符，被政工人員認有匪嫌，遭憲兵逮捕，並予以嚴密偵訊及刑求，終因無任何證據證明，於同年十一月二十六日以偽造公印罪被起訴，四十三年五月三日由陸軍總司令部以同罪名判處有期徒刑二年，並諭知緩刑二年，當時聲請覆議人本應被釋放、回軍旅服役，但因無任何部隊願領受匪嫌之士兵，聲請覆議人只得繼續留在憲兵隊拘留所服勞役，至四十七年間，身體因前受刑求終致傷害，不堪服役而退伍，退伍後，仍一再受管區警員查訪，申請加入國民黨亦被拒於門外，就業則難獲公平之升遷，甚至被解僱，爰依司法院大法官會議釋字第四七七號解釋，請求國家賠償。原決定以聲請覆議人所提出之陸軍第五十二軍司令部四十二年度法偵彬字第二八三號起訴書，其犯罪事實欄記載：「甲○○……以其常利用民間通信認有匪諜嫌疑，遂予拘禁嚴密偵查至現在已罪證不足移辦到案」等語，經函詢陸軍總司令部轉陸軍第九九五四部隊函覆略稱：「甲○○於民國四十二年間，因偽造文書經前陸軍第六四八八部隊判處有期徒刑二年，緩刑二年，已逾國軍文案卷保存年限，查無相關卷證。至起訴書事實欄所載『以其常利用民間通信……已罪證不足移辦到案』等語，因無該案卷證，尚難查考究何所指。」故尚難僅憑上開起訴書之隻字片語即推論聲請覆議人確因匪諜罪嫌而遭軍事機關押達一年二月二十七日之久。聲請覆議人又未能提出其他證據證明其在戒嚴時期曾因內亂、外患罪，經不起訴處分或判決無罪確定，自與司法院大法官會議釋字第四七七號解釋適用範圍不符，因而駁回聲請覆議人賠償之聲請。惟聲請覆議人所提出附卷之陸軍第五十二軍司令部四十二年度法偵彬字第二八三號起訴書，其犯罪事實欄末既載明：「……於本（四十二）年三月八日以其常利用民間通信認有匪諜嫌疑，遂予拘禁嚴密偵查至現在以罪證不足移辦到案。」等語，則聲請覆議人主張其於四十二年三月間被認有匪嫌，遭逮捕，並予嚴密偵訊，終因無任何證據證明，於同年十一月二十六日被以偽造公印罪起訴，是否不足採，殊非無疑，尚有再事斟酌研究之必要。原決定機關遽以前揭理由將聲請覆議人之聲請駁回，不無可議。聲請覆議意旨指摘原決定不當，非無理由，應將原決定撤銷，爰為決定如主文。中華民國八十八年十二月三十日司法院冤獄賠償覆議委員會主席委員林明德委員莊來成委員朱錦娟委員呂潮澤委員劉福聲委員許澍林委員賴忠星委員陳世淙委員李慧兒右正本與原本無異書記官中華民國八十九年一月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-30",
  "created_at": "2016-02-04 12:16:58",
  "updated_at": "2016-02-04 12:16:58"
}