{
  "identify": "TPS-88-台上-7549-19991230",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "7549",
  "jcheck": "",
  "reason": "走私",
  "content": "最高法院刑事判決                              八十八年度台上字第七五四九號\n    上  訴  人  甲○○\n                        送達.\n    選任辯護人  王文雄律師\n右上訴人因走私案件，不服台灣高等法院高雄分院中華民國八十八年六月一日第二審\n更審判決（八十八年度重上更(三)字第一八號，起訴案號：台灣高雄地方法院檢察署八\n十四年度偵字第六七八一、六七九八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指原判決違法情事，純係對於原審取捨證據及認定事實職權之適法行使任意指摘，\n顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律\n上之程式，予以駁回。本件原判決依憑歷審共同被告許文合之供述及卷附高雄市政府\n建設局民國八十六年五月五日高市漁三字第一四六一九號函、財政部高雄關稅局八十\n七年五月五日高普海字第八七一○一七六二號函、同上關稅局八十四年四月二十七日\n關緝字第○六三一號函、查獲違反台灣省內菸酒專賣暫行條例案件扣押物品表暨上訴\n人不利於己之陳述等證據，本於推理作用，而撤銷第一審論處上訴人共同私運管制物\n品進口逾公告數額罪刑之判決，改判論處上訴人幫助私運管制物品進口逾公告數額罪\n刑。上訴意旨略稱：(一)從犯之幫助行為，雖兼賅積極、消極兩種在內，然必有以物質\n或精神上之助力予以正犯之實施犯罪之便利時，始得謂為幫助，若於他人實施犯罪之\n際，僅以消極態度不加阻止，並無助成正犯犯罪之意思及便利其實施犯罪之行為者，\n即不能以從犯論處（本院二十七年上字第二七六六號判例參照）。共同被告許文合係\n高雄縣籍「上德號」漁船船長，上訴人則為該漁船輪機長，該漁船於八十二年五月十\n日由高雄港航往印度洋海域作業，經過一年又八個月作業期滿，滿載魚貨及搭載另一\n位他船受傷船員林斐明返台航行中，於八十四年一月三十一日二十三時，行經東經一\n二四度、北緯二十度，即菲律賓與台灣間之巴士海峽海域上，上訴人於機艙內感受到\n該漁船與他船靠近時因碰撞所產生之震動，心覺有異，乃登上漁船甲板觀看究竟，此\n時上訴人看見該漁船停靠在一艘不詳國籍之商船旁邊，並看見船長許文合在漁船之甲\n板上指揮該不詳國籍之商船船員將貨物從商船卸載至「上德號」漁船上，上訴人發現\n可疑，曾詢問船長許文合，許文合叫上訴人不要管，上訴人即回機艙工作，在此之前\n，上訴人並不知船長許文合受託欲自商船接運貨物之事，許文合亦未邀上訴人參與，\n而該批貨物自商船卸載至「上德號」漁船之作業，均係由船長許文合指揮該商船船員\n為之，上訴人並未合力將該批貨物卸載至「上德號」漁船，除經許文合於原審囑託台\n灣台南地方法院訊問時證明屬實外，並為原判決所是認。雖上訴人知悉許文合自不明\n商船接運貨物之事，但上訴人係輪機長，職司機艙機器之正常運作，今漁船滿載魚貨\n亟須運回高雄港卸貨，船上受傷之林斐明亦亟須運回高雄港就醫，上訴人焉能在一望\n無際之汪洋大海上置「上德號」漁船上滿載魚貨之腐爛及受傷之林斐明之死活於不顧\n，而跳海逃亡或故意破壞機艙內之機器，使「上德號」漁船動彈不得，而漂流海上﹖\n如果答案是否定的，則上訴人在漁船機艙內維持機艙機器之正常運作，使船長許文合\n得以順利駕駛「上德號」漁船返回高雄港，應無所謂「幫助犯」之問題，乃原判決竟\n認上訴人明知許文合欲以所駕駛「上德號」漁船私運如其附表所示物品進入高雄港，\n未為反對之表示，竟基於幫助船長許文合走私之犯意，配合船長許文合對「上德號」\n漁船之駕駛，而在漁船機艙內維持機器之正常運作從事私運管制物品進口逾公告數額\n犯罪構成要件以外之行為，使船長許文合得以順利駕駛「上德號」漁船將上開物品私\n運進入高雄港，而依幫助私運管制物品進口逾公告數額罪論處，其認事用法不無違背\n法令。(二)共同被告許文合經台灣高雄地方法院依共同私運管制物品進口逾公告數額罪\n判處有期徒刑四年十月，併科罰金新台幣十萬元，扣案如原判決附表所示未稅洋菸及\n董公酒均沒收，許文合不服，提起上訴，經本院判決駁回確定，顯見扣案之未稅洋菸\n、董公酒，應諭知沒收，原判決未諭知沒收，亦有違誤。經查：一、上訴意旨(一)，純\n係對原審採證認事職權之合法行使及已調查並於判決理由內指駁說明之事項，重為事\n實上之爭辯，及任憑己意漫事指摘，尚不足據以辨認原判決已具備何種違背法令之形\n式，核與前開得為第三審上訴理由之法定要件不相適合。二、共同正犯因相互利用他\n方之行為，以遂行其犯意之實現，本於責任共同之原則，有關從刑之沒收部分，雖為\n他共同正犯所有供犯罪所用之物，亦應於其本身所處主刑之後，併為沒收之諭知；幫\n助犯則僅對於犯罪構成要件以外之行為為加工，且無共同犯罪之意思，應不適用該責\n任共同原則，對於正犯所有供犯罪所用或因犯罪所得之物，不應併為沒收之宣告。原\n判決既認上訴人僅為已經判決確定之許文合私運管制物品進口逾公告數額犯罪之幫助\n犯，復認定許文合私運進口之管制物品，係委託許文合私運進口之不詳姓名者所有，\n非許文合犯罪所得；則原判決對上訴人未予宣告沒收，於法尚無不合。是上訴意旨(二)\n，亦非適法之第三審上訴理由。綜上所述，應認本件上訴違背法律上之程式，予以駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年     十二     月     三十     日\n                              最高法院刑事第十庭\n                                  審判長法官  曾  有  田\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  魏  新  和\n                                        法官  孫  增  同\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十九    年      一      月      六      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指原判決違法情事，純係對於原審取捨證據及認定事實職權之適法行使任意指摘，\n顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律\n上之程式，予以駁回。本件原判決依憑歷審共同被告許文合之供述及卷附高雄市政府\n建設局民國八十六年五月五日高市漁三字第一四六一九號函、財政部高雄關稅局八十\n七年五月五日高普海字第八七一○一七六二號函、同上關稅局八十四年四月二十七日\n關緝字第○六三一號函、查獲違反台灣省內菸酒專賣暫行條例案件扣押物品表暨上訴\n人不利於己之陳述等證據，本於推理作用，而撤銷第一審論處上訴人共同私運管制物\n品進口逾公告數額罪刑之判決，改判論處上訴人幫助私運管制物品進口逾公告數額罪\n刑。上訴意旨略稱：(一)從犯之幫助行為，雖兼賅積極、消極兩種在內，然必有以物質\n或精神上之助力予以正犯之實施犯罪之便利時，始得謂為幫助，若於他人實施犯罪之\n際，僅以消極態度不加阻止，並無助成正犯犯罪之意思及便利其實施犯罪之行為者，\n即不能以從犯論處（本院二十七年上字第二七六六號判例參照）。共同被告許文合係\n高雄縣籍「上德號」漁船船長，上訴人則為該漁船輪機長，該漁船於八十二年五月十\n日由高雄港航往印度洋海域作業，經過一年又八個月作業期滿，滿載魚貨及搭載另一\n位他船受傷船員林斐明返台航行中，於八十四年一月三十一日二十三時，行經東經一\n二四度、北緯二十度，即菲律賓與台灣間之巴士海峽海域上，上訴人於機艙內感受到\n該漁船與他船靠近時因碰撞所產生之震動，心覺有異，乃登上漁船甲板觀看究竟，此\n時上訴人看見該漁船停靠在一艘不詳國籍之商船旁邊，並看見船長許文合在漁船之甲\n板上指揮該不詳國籍之商船船員將貨物從商船卸載至「上德號」漁船上，上訴人發現\n可疑，曾詢問船長許文合，許文合叫上訴人不要管，上訴人即回機艙工作，在此之前\n，上訴人並不知船長許文合受託欲自商船接運貨物之事，許文合亦未邀上訴人參與，\n而該批貨物自商船卸載至「上德號」漁船之作業，均係由船長許文合指揮該商船船員\n為之，上訴人並未合力將該批貨物卸載至「上德號」漁船，除經許文合於原審囑託台\n灣台南地方法院訊問時證明屬實外，並為原判決所是認。雖上訴人知悉許文合自不明\n商船接運貨物之事，但上訴人係輪機長，職司機艙機器之正常運作，今漁船滿載魚貨\n亟須運回高雄港卸貨，船上受傷之林斐明亦亟須運回高雄港就醫，上訴人焉能在一望\n無際之汪洋大海上置「上德號」漁船上滿載魚貨之腐爛及受傷之林斐明之死活於不顧\n，而跳海逃亡或故意破壞機艙內之機器，使「上德號」漁船動彈不得，而漂流海上﹖\n如果答案是否定的，則上訴人在漁船機艙內維持機艙機器之正常運作，使船長許文合\n得以順利駕駛「上德號」漁船返回高雄港，應無所謂「幫助犯」之問題，乃原判決竟\n認上訴人明知許文合欲以所駕駛「上德號」漁船私運如其附表所示物品進入高雄港，\n未為反對之表示，竟基於幫助船長許文合走私之犯意，配合船長許文合對「上德號」\n漁船之駕駛，而在漁船機艙內維持機器之正常運作從事私運管制物品進口逾公告數額\n犯罪構成要件以外之行為，使船長許文合得以順利駕駛「上德號」漁船將上開物品私\n運進入高雄港，而依幫助私運管制物品進口逾公告數額罪論處，其認事用法不無違背\n法令。(二)共同被告許文合經台灣高雄地方法院依共同私運管制物品進口逾公告數額罪\n判處有期徒刑四年十月，併科罰金新台幣十萬元，扣案如原判決附表所示未稅洋菸及\n董公酒均沒收，許文合不服，提起上訴，經本院判決駁回確定，顯見扣案之未稅洋菸\n、董公酒，應諭知沒收，原判決未諭知沒收，亦有違誤。經查：一、上訴意旨(一)，純\n係對原審採證認事職權之合法行使及已調查並於判決理由內指駁說明之事項，重為事\n實上之爭辯，及任憑己意漫事指摘，尚不足據以辨認原判決已具備何種違背法令之形\n式，核與前開得為第三審上訴理由之法定要件不相適合。二、共同正犯因相互利用他\n方之行為，以遂行其犯意之實現，本於責任共同之原則，有關從刑之沒收部分，雖為\n他共同正犯所有供犯罪所用之物，亦應於其本身所處主刑之後，併為沒收之諭知；幫\n助犯則僅對於犯罪構成要件以外之行為為加工，且無共同犯罪之意思，應不適用該責\n任共同原則，對於正犯所有供犯罪所用或因犯罪所得之物，不應併為沒收之宣告。原\n判決既認上訴人僅為已經判決確定之許文合私運管制物品進口逾公告數額犯罪之幫助\n犯，復認定許文合私運進口之管制物品，係委託許文合私運進口之不詳姓名者所有，\n非許文合犯罪所得；則原判決對上訴人未予宣告沒收，於法尚無不合。是上訴意旨(二)\n，亦非適法之第三審上訴理由。綜上所述，應認本件上訴違背法律上之程式，予以駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第七五四九號上訴人甲○○送達.選任辯護人王文雄律師右上訴人因走私案件，不服台灣高等法院高雄分院中華民國八十八年六月一日第二審更審判決（八十八年度重上更(三)字第一八號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第六七八一、六七九八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指原判決違法情事，純係對於原審取捨證據及認定事實職權之適法行使任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑歷審共同被告許文合之供述及卷附高雄市政府建設局民國八十六年五月五日高市漁三字第一四六一九號函、財政部高雄關稅局八十七年五月五日高普海字第八七一○一七六二號函、同上關稅局八十四年四月二十七日關緝字第○六三一號函、查獲違反台灣省內菸酒專賣暫行條例案件扣押物品表暨上訴人不利於己之陳述等證據，本於推理作用，而撤銷第一審論處上訴人共同私運管制物品進口逾公告數額罪刑之判決，改判論處上訴人幫助私運管制物品進口逾公告數額罪刑。上訴意旨略稱：(一)從犯之幫助行為，雖兼賅積極、消極兩種在內，然必有以物質或精神上之助力予以正犯之實施犯罪之便利時，始得謂為幫助，若於他人實施犯罪之際，僅以消極態度不加阻止，並無助成正犯犯罪之意思及便利其實施犯罪之行為者，即不能以從犯論處（本院二十七年上字第二七六六號判例參照）。共同被告許文合係高雄縣籍「上德號」漁船船長，上訴人則為該漁船輪機長，該漁船於八十二年五月十日由高雄港航往印度洋海域作業，經過一年又八個月作業期滿，滿載魚貨及搭載另一位他船受傷船員林斐明返台航行中，於八十四年一月三十一日二十三時，行經東經一二四度、北緯二十度，即菲律賓與台灣間之巴士海峽海域上，上訴人於機艙內感受到該漁船與他船靠近時因碰撞所產生之震動，心覺有異，乃登上漁船甲板觀看究竟，此時上訴人看見該漁船停靠在一艘不詳國籍之商船旁邊，並看見船長許文合在漁船之甲板上指揮該不詳國籍之商船船員將貨物從商船卸載至「上德號」漁船上，上訴人發現可疑，曾詢問船長許文合，許文合叫上訴人不要管，上訴人即回機艙工作，在此之前，上訴人並不知船長許文合受託欲自商船接運貨物之事，許文合亦未邀上訴人參與，而該批貨物自商船卸載至「上德號」漁船之作業，均係由船長許文合指揮該商船船員為之，上訴人並未合力將該批貨物卸載至「上德號」漁船，除經許文合於原審囑託台灣台南地方法院訊問時證明屬實外，並為原判決所是認。雖上訴人知悉許文合自不明商船接運貨物之事，但上訴人係輪機長，職司機艙機器之正常運作，今漁船滿載魚貨亟須運回高雄港卸貨，船上受傷之林斐明亦亟須運回高雄港就醫，上訴人焉能在一望無際之汪洋大海上置「上德號」漁船上滿載魚貨之腐爛及受傷之林斐明之死活於不顧，而跳海逃亡或故意破壞機艙內之機器，使「上德號」漁船動彈不得，而漂流海上﹖如果答案是否定的，則上訴人在漁船機艙內維持機艙機器之正常運作，使船長許文合得以順利駕駛「上德號」漁船返回高雄港，應無所謂「幫助犯」之問題，乃原判決竟認上訴人明知許文合欲以所駕駛「上德號」漁船私運如其附表所示物品進入高雄港，未為反對之表示，竟基於幫助船長許文合走私之犯意，配合船長許文合對「上德號」漁船之駕駛，而在漁船機艙內維持機器之正常運作從事私運管制物品進口逾公告數額犯罪構成要件以外之行為，使船長許文合得以順利駕駛「上德號」漁船將上開物品私運進入高雄港，而依幫助私運管制物品進口逾公告數額罪論處，其認事用法不無違背法令。(二)共同被告許文合經台灣高雄地方法院依共同私運管制物品進口逾公告數額罪判處有期徒刑四年十月，併科罰金新台幣十萬元，扣案如原判決附表所示未稅洋菸及董公酒均沒收，許文合不服，提起上訴，經本院判決駁回確定，顯見扣案之未稅洋菸、董公酒，應諭知沒收，原判決未諭知沒收，亦有違誤。經查：一、上訴意旨(一)，純係對原審採證認事職權之合法行使及已調查並於判決理由內指駁說明之事項，重為事實上之爭辯，及任憑己意漫事指摘，尚不足據以辨認原判決已具備何種違背法令之形式，核與前開得為第三審上訴理由之法定要件不相適合。二、共同正犯因相互利用他方之行為，以遂行其犯意之實現，本於責任共同之原則，有關從刑之沒收部分，雖為他共同正犯所有供犯罪所用之物，亦應於其本身所處主刑之後，併為沒收之諭知；幫助犯則僅對於犯罪構成要件以外之行為為加工，且無共同犯罪之意思，應不適用該責任共同原則，對於正犯所有供犯罪所用或因犯罪所得之物，不應併為沒收之宣告。原判決既認上訴人僅為已經判決確定之許文合私運管制物品進口逾公告數額犯罪之幫助犯，復認定許文合私運進口之管制物品，係委託許文合私運進口之不詳姓名者所有，非許文合犯罪所得；則原判決對上訴人未予宣告沒收，於法尚無不合。是上訴意旨(二)，亦非適法之第三審上訴理由。綜上所述，應認本件上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年十二月三十日最高法院刑事第十庭審判長法官曾有田法官陳宗鎮法官劉介民法官魏新和法官孫增同右正本證明與原本無異書記官中華民國八十九年一月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王文雄"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-30",
  "created_at": "2016-02-04 12:16:57",
  "updated_at": "2016-02-04 12:16:57"
}