{
  "identify": "TPS-86-台上-4576-19970731",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "4576",
  "jcheck": "",
  "reason": "偽造有價證券案件",
  "content": "最高法院刑事判決                              八十六年度台上字第四五七六號\n    上訴人  甲○○  男\n            丁○○  男\n                    （另案在台灣高雄監獄高雄分監執行中）\n            乙○○  男\n                    （另案在台灣高雄監獄高雄分監執行中）\n            丙○○  男\n右上訴人等因偽造有價證券案件，不服台灣高等法院高雄分院中華民國八十六年五月\n一日第二審判決（八十五年度上訴字第二一三七號，起訴案號：台灣高雄地方法院檢\n察署八十四年度偵字第一八六八一、一八八七一、二一一四八、二四五九二號、八十\n五年度偵字第一七五四、二二八八號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○、丁○○、乙○○、丙○○部分撤銷，發回台灣高等法院高雄分院\n。\n    理  由\n本件原判決認定上訴人甲○○、丁○○、乙○○、丙○○與蔡志忠、胡志陸、梁廣華\n（以上三人均通緝中），綽號「瓠仔」及其他四名不詳姓名之成年男子，共同意圖為\n自己不法之所有，於民國八十四年五月間起，數次謀議偽造台灣銀行高雄分行付款之\n支票（即俗稱台支支票），詐取銀行鉅款。旋經籌畫分工，由丁○○負責偽造所需國\n民身分證，乙○○與丙○○分頭協助尋找願意提供台支支票影本之資金證明之金主，\n丙○○與蔡志忠並充出面向銀行領款之人頭，甲○○與胡志陸二人則在幕後籌畫及負\n責與香港華僑「瓠仔」等偽造技術集團聯繫接洽偽造印製台支支票事宜。議定後為掩\n人耳目，避免身分暴露，即由丁○○依胡志陸之指示協助以乙○○相片冒用「徐永光\n」、「陳慶榮」名義，以蔡志忠相片冒用「鄭坤生」名義，以丁○○相片冒用「戴勝\n欽」、「鄭永村」名義，各偽造上揭冒用名義之國民身分證多張。同年七月間先後分\n別由丙○○以偽造之「魯德海」國民身分證至高雄市第一信用合作社新興分社及以偽\n造之「李其峰」國民身分證至合作金庫高雄支庫、第一銀行高雄分行開存款帳戶；蔡\n志忠則以偽造之「鄭坤生」國民身分證至高雄市第一信用合作社總社、第三信用合作\n社灣子分社等金融行庫開設存款帳戶備用。同年八月間，另由丁○○持偽造之「鄭永\n村」國民身分證分別至彰化商業銀行高雄分行、萬泰銀行北高雄分行、華南銀行高雄\n分行、台灣銀行高雄分行開存款帳戶。由甲○○或胡志陸出資陸續以丁○○上開各帳\n戶購買新台幣（下同）一百萬元以上巨額台灣銀行高雄分行付款之台支支票，多次供\n吳、胡二人作為偽造參考樣本，隨即經由上開丁○○台灣銀行高雄分行辦理兌現，藉\n以瞭解該分行審核作業情形。同時期甲○○與胡志陸二人亦各別透過丙○○與丁○○\n對外佯稱，為參與高速鐵路高雄站工程圍標需要，願給付高額日息借用台灣銀行高雄\n分行付款之台支支票影本，俾作為資金證明等事由，分頭進行尋找願意出借之金主。\n嗣由丙○○使用「陳啟元」化名與金融仲介業者羅鳳嬌洽商，丁○○則夥同乙○○各\n以「戴勝欽」、「徐永光」化名，透過金融仲介人士高志鴻、林金源、鄭志麟等輾轉\n介紹，覓得願出借之金主謝月雲、高銘臣。經回報甲○○與胡志陸二人，當月（八月\n）底擇定向謝、高二人以每億元支付日息十五萬元之代價調借面額三億元之台灣銀行\n高雄分行為付款人之支票影本，借期自八十四年九月四日至同年月八日止，共計五天\n，指定調借之支票須由華南銀行高雄分行簽發，由台灣銀行高雄分行為付款人之支票\n，並約定於同年九月四日在高雄市綠洲西餐廳付息取件。屆期因金主代表所出示台灣\n銀行高雄分行付款之台支支票係由華南銀行博愛分行所簽發，此與借方預為犯罪使用\n偽造之華南銀行高雄分行票據印鑑不符，乃要求金主更改辦理。嗣丁○○並於翌日（\n九月五日）如約向金主付息取得華南銀行高雄分行簽發如附表之台灣銀行高雄分行付\n款之台支支票影本六張（合計金額三億元），交予吳、胡二人，據以參照依樣打印支\n票號碼、金額及日期，並蓋妥偽造發票人署押在偽造之六張支票上。為分散提領贓款\n，由蔡志忠再於同年九月初，持偽造之「鄭坤生」國民身分證另至萬泰銀行高雄分行\n、華信銀行三民分行、合作金庫東高雄支庫開設三個存款帳戶，九月六日蔡志忠將丁\n○○收自甲○○、胡志陸託付之三張偽造台灣銀行高雄分行付款之台支支票，面額各\n為四千九百萬元、五千萬元、五千萬元，依序持往上開「鄭永村」萬泰銀行北高雄分\n行及「鄭坤生」萬泰銀行高雄分行、合作金庫東高雄支庫之存款帳戶提示存入，丙○\n○亦於同日（六日）將另三張偽造台灣銀行高雄分行付款之台支支票，面額各為五千\n萬元、五千萬元、五千一百萬元，依序持往前揭「魯德海」第一信用合作社新興分社\n、「李其峰」第一銀行高雄分行及合作金庫高雄支庫等三個存款帳戶提示存入，翌日\n（七日）凌晨，梁廣華、甲○○、胡志陸復各別指示丙○○、蔡志忠等人，先以自動\n櫃員機之金融卡自各該支票提示之金融行庫進行小額提款測試，確定前日提示辦理兌\n領之六張台支支票，已順利完成票據交換通過審核作業，合計三億元之票款，均已分\n別撥存入帳後，即於當日（七日）上午，自甲○○駕駛白色轎車及胡志陸友人五人共\n乘黑色及藍色克萊斯勒轎車，紅色別克轎車前來丁○○、乙○○及蔡志忠所投宿之高\n第飯店會合，經編派分工後，即夥同前往「鄭永村」、「鄭坤生」三個支票存款帳戶\n之萬泰銀行北高雄分行等銀行，詐領一億四千九百萬元，另梁廣華駕駛租用之棕色轎\n車自華陽飯店載丙○○前往上揭「魯德海」、「李其峰」三個支票存款帳戶之第一信\n用合作社新興分社等銀行詐領一億四千九百七十萬元，甲○○、胡志陸等偽造詐騙集\n團合計約詐領三億元，其中「瓠仔」等香港偽造集團約分得半數金額，餘額除另撥出\n四千萬元由甲○○、胡志陸轉交丁○○，供丁○○與乙○○、蔡志忠三人朋分，餘均\n歸甲○○、胡志陸及其同夥友人共同分得。丁○○嗣將該四千萬元贓款按事前約定成\n數，自己分得一千二百萬元，蔡志陸分得八百萬元，乙○○分得二千一百萬元。迨於\n八十四年九月八日資金證明借期屆滿，金主謝月雲、高銘臣共持六張台灣銀行高雄分\n行付款之台支支票原件欲提示兌領時，始為台灣銀行高雄分行發覺票款已於前日（七\n日）遭人以偽造支票詐領，嗣經法務部調查局高雄市調查處及北部機動組調查員循線\n於八十四年九月二十一日，在台北市○○路四十八號附近逮捕乙○○，於同年九月二\n十七日在台北縣中和市○○路逮捕丁○○，又於同年十月二十六日晚，在高雄小港機\n場將甲○○約談到案。另經警於八十五年一月十一日十八時許，在台中縣大里市○○\n○路一一六號，據報循線查獲丙○○等情。因認第一審判決論處甲○○、丁○○、乙\n○○、丙○○共同意圖供行使之用，而偽造有價證券各罪刑（丁○○為累犯），為無\n不合，予以維持，駁回甲○○、丁○○、乙○○、丙○○在第二審之上訴，固非無見\n。惟按有罪之判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡於適用法\n令有關之重要事項，如犯罪時間、地點、方法等項，必須詳加認定，明確記載，始足\n為適用法律之依據。本件原判決僅泛稱：「……即由丁○○依胡志陸之指示協助，以\n乙○○相片冒用『徐永光』、『陳慶榮』名義，以蔡志忠相片冒用『鄭坤生』名義，\n以丁○○相片冒用『戴勝欽』、『鄭永村』名義，各偽造上揭冒用名義人之國民身分\n證多張。同年七月間先後分別由丙○○以偽造之『魯德海』國民身分證至高雄市第一\n信用合作社新興分社及以偽造之『李其峰』國民身分證至合作金庫高雄支庫、第一銀\n行高雄分行開存款帳戶；蔡志忠則以偽造之『鄭坤生』國民身分證至高雄市第一信用\n合作社總社、第三信用合作社灣子分社等金融行庫開設存款帳戶備用。八十四年八月\n間，另由丁○○持偽造『鄭永村』國民身分證分別至彰化銀行高雄分行、萬泰銀行北\n高雄分行、華南銀行高雄分行、台灣銀行高雄分行開存款帳戶」云云，然對於上訴人\n等究於何時、何地偽造徐永光、陳慶榮、鄭坤生、李其峰、魯德海、戴勝欽、鄭永村\n名義之國民身分證﹖該身分證如何取得﹖各偽造多少張﹖各於何時、何地，行使偽造\n之身分證﹖均未明白審認，詳加記載，難謂允洽。次查沒收為從刑，屬於刑之一種，\n故沒收之物須於犯罪事實中有具體之記載，始為適法，否則諭知沒收即難謂有事實之\n根據。本件原判決於理內欄載稱：「扣案如附表壹所示之偽造支票六張，依刑法第二\n百零五條沒收之；附表參之偽造身分證七枚，附表貳之銀行帳戶開戶資料上之偽造之\n印文、署押、偽刻之印章五枚（即開戶留存印鑑章），附表肆各銀行之取款條上偽造\n之印文等無法證明業已滅失，均依同法第二百十九條之規定併宣告沒收」等語（見原\n判決正本第十五面第七行－第十行），但原判決卻無附表，事實欄亦無具體之記載，\n是其沒收，顯乏依據。末查丁○○於偵查中供稱：「後來找到金主，我才詳細跟他（\n指乙○○）說這是人家要偽造支票，準備詐領銀行用的」云云（見偵字第一八八七一\n號卷第二十頁），而丁○○尋得金主謝月雲、高銘臣之時間係八十四年八月底，丁○\n○上開供述，如果無訛，則乙○○參與犯罪之時間，應係八十四年八月底之後，然原\n判決卻認定係自八十四年五月間起（見原判決正本第三面第十二行），彼此不符，實\n情如何，應予究明。又甲○○於原審一再辯稱八十四年九月七日，並未南下高雄參與\n犯案，提出電話紀錄表為證（見原審卷(一)第一三○頁－第一三六頁），證人劉秀鳳於\n原審庭訊問：「電話是誰打的（提示電話紀錄表）﹖」答稱：「電話不是我打的，我\n不可能打這些電話，我不認識鄭淑蘭，應該是甲○○打的」（見原審卷(一)第二一三頁\n），上開有利於甲○○之證據，何以不足採信，原判決未加說明，自有理由不備之違\n法。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決關於甲\n○○、丁○○、乙○○、丙○○部分，有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      七      月    三十一    日\n                              最高法院刑事第三庭\n                                  審判長法官  張  吉  賓\n                                        法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n                                        法官  陳  宗  鎮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      八      月      八      日\n                                                                      Ａ\n",
  "structure": {
    "main": "原判決關於甲○○、丁○○、乙○○、丙○○部分撤銷，發回台灣高等法院高雄分院\n。",
    "reason": "本件原判決認定上訴人甲○○、丁○○、乙○○、丙○○與蔡志忠、胡志陸、梁廣華\n（以上三人均通緝中），綽號「瓠仔」及其他四名不詳姓名之成年男子，共同意圖為\n自己不法之所有，於民國八十四年五月間起，數次謀議偽造台灣銀行高雄分行付款之\n支票（即俗稱台支支票），詐取銀行鉅款。旋經籌畫分工，由丁○○負責偽造所需國\n民身分證，乙○○與丙○○分頭協助尋找願意提供台支支票影本之資金證明之金主，\n丙○○與蔡志忠並充出面向銀行領款之人頭，甲○○與胡志陸二人則在幕後籌畫及負\n責與香港華僑「瓠仔」等偽造技術集團聯繫接洽偽造印製台支支票事宜。議定後為掩\n人耳目，避免身分暴露，即由丁○○依胡志陸之指示協助以乙○○相片冒用「徐永光\n」、「陳慶榮」名義，以蔡志忠相片冒用「鄭坤生」名義，以丁○○相片冒用「戴勝\n欽」、「鄭永村」名義，各偽造上揭冒用名義之國民身分證多張。同年七月間先後分\n別由丙○○以偽造之「魯德海」國民身分證至高雄市第一信用合作社新興分社及以偽\n造之「李其峰」國民身分證至合作金庫高雄支庫、第一銀行高雄分行開存款帳戶；蔡\n志忠則以偽造之「鄭坤生」國民身分證至高雄市第一信用合作社總社、第三信用合作\n社灣子分社等金融行庫開設存款帳戶備用。同年八月間，另由丁○○持偽造之「鄭永\n村」國民身分證分別至彰化商業銀行高雄分行、萬泰銀行北高雄分行、華南銀行高雄\n分行、台灣銀行高雄分行開存款帳戶。由甲○○或胡志陸出資陸續以丁○○上開各帳\n戶購買新台幣（下同）一百萬元以上巨額台灣銀行高雄分行付款之台支支票，多次供\n吳、胡二人作為偽造參考樣本，隨即經由上開丁○○台灣銀行高雄分行辦理兌現，藉\n以瞭解該分行審核作業情形。同時期甲○○與胡志陸二人亦各別透過丙○○與丁○○\n對外佯稱，為參與高速鐵路高雄站工程圍標需要，願給付高額日息借用台灣銀行高雄\n分行付款之台支支票影本，俾作為資金證明等事由，分頭進行尋找願意出借之金主。\n嗣由丙○○使用「陳啟元」化名與金融仲介業者羅鳳嬌洽商，丁○○則夥同乙○○各\n以「戴勝欽」、「徐永光」化名，透過金融仲介人士高志鴻、林金源、鄭志麟等輾轉\n介紹，覓得願出借之金主謝月雲、高銘臣。經回報甲○○與胡志陸二人，當月（八月\n）底擇定向謝、高二人以每億元支付日息十五萬元之代價調借面額三億元之台灣銀行\n高雄分行為付款人之支票影本，借期自八十四年九月四日至同年月八日止，共計五天\n，指定調借之支票須由華南銀行高雄分行簽發，由台灣銀行高雄分行為付款人之支票\n，並約定於同年九月四日在高雄市綠洲西餐廳付息取件。屆期因金主代表所出示台灣\n銀行高雄分行付款之台支支票係由華南銀行博愛分行所簽發，此與借方預為犯罪使用\n偽造之華南銀行高雄分行票據印鑑不符，乃要求金主更改辦理。嗣丁○○並於翌日（\n九月五日）如約向金主付息取得華南銀行高雄分行簽發如附表之台灣銀行高雄分行付\n款之台支支票影本六張（合計金額三億元），交予吳、胡二人，據以參照依樣打印支\n票號碼、金額及日期，並蓋妥偽造發票人署押在偽造之六張支票上。為分散提領贓款\n，由蔡志忠再於同年九月初，持偽造之「鄭坤生」國民身分證另至萬泰銀行高雄分行\n、華信銀行三民分行、合作金庫東高雄支庫開設三個存款帳戶，九月六日蔡志忠將丁\n○○收自甲○○、胡志陸託付之三張偽造台灣銀行高雄分行付款之台支支票，面額各\n為四千九百萬元、五千萬元、五千萬元，依序持往上開「鄭永村」萬泰銀行北高雄分\n行及「鄭坤生」萬泰銀行高雄分行、合作金庫東高雄支庫之存款帳戶提示存入，丙○\n○亦於同日（六日）將另三張偽造台灣銀行高雄分行付款之台支支票，面額各為五千\n萬元、五千萬元、五千一百萬元，依序持往前揭「魯德海」第一信用合作社新興分社\n、「李其峰」第一銀行高雄分行及合作金庫高雄支庫等三個存款帳戶提示存入，翌日\n（七日）凌晨，梁廣華、甲○○、胡志陸復各別指示丙○○、蔡志忠等人，先以自動\n櫃員機之金融卡自各該支票提示之金融行庫進行小額提款測試，確定前日提示辦理兌\n領之六張台支支票，已順利完成票據交換通過審核作業，合計三億元之票款，均已分\n別撥存入帳後，即於當日（七日）上午，自甲○○駕駛白色轎車及胡志陸友人五人共\n乘黑色及藍色克萊斯勒轎車，紅色別克轎車前來丁○○、乙○○及蔡志忠所投宿之高\n第飯店會合，經編派分工後，即夥同前往「鄭永村」、「鄭坤生」三個支票存款帳戶\n之萬泰銀行北高雄分行等銀行，詐領一億四千九百萬元，另梁廣華駕駛租用之棕色轎\n車自華陽飯店載丙○○前往上揭「魯德海」、「李其峰」三個支票存款帳戶之第一信\n用合作社新興分社等銀行詐領一億四千九百七十萬元，甲○○、胡志陸等偽造詐騙集\n團合計約詐領三億元，其中「瓠仔」等香港偽造集團約分得半數金額，餘額除另撥出\n四千萬元由甲○○、胡志陸轉交丁○○，供丁○○與乙○○、蔡志忠三人朋分，餘均\n歸甲○○、胡志陸及其同夥友人共同分得。丁○○嗣將該四千萬元贓款按事前約定成\n數，自己分得一千二百萬元，蔡志陸分得八百萬元，乙○○分得二千一百萬元。迨於\n八十四年九月八日資金證明借期屆滿，金主謝月雲、高銘臣共持六張台灣銀行高雄分\n行付款之台支支票原件欲提示兌領時，始為台灣銀行高雄分行發覺票款已於前日（七\n日）遭人以偽造支票詐領，嗣經法務部調查局高雄市調查處及北部機動組調查員循線\n於八十四年九月二十一日，在台北市○○路四十八號附近逮捕乙○○，於同年九月二\n十七日在台北縣中和市○○路逮捕丁○○，又於同年十月二十六日晚，在高雄小港機\n場將甲○○約談到案。另經警於八十五年一月十一日十八時許，在台中縣大里市○○\n○路一一六號，據報循線查獲丙○○等情。因認第一審判決論處甲○○、丁○○、乙\n○○、丙○○共同意圖供行使之用，而偽造有價證券各罪刑（丁○○為累犯），為無\n不合，予以維持，駁回甲○○、丁○○、乙○○、丙○○在第二審之上訴，固非無見\n。惟按有罪之判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡於適用法\n令有關之重要事項，如犯罪時間、地點、方法等項，必須詳加認定，明確記載，始足\n為適用法律之依據。本件原判決僅泛稱：「……即由丁○○依胡志陸之指示協助，以\n乙○○相片冒用『徐永光』、『陳慶榮』名義，以蔡志忠相片冒用『鄭坤生』名義，\n以丁○○相片冒用『戴勝欽』、『鄭永村』名義，各偽造上揭冒用名義人之國民身分\n證多張。同年七月間先後分別由丙○○以偽造之『魯德海』國民身分證至高雄市第一\n信用合作社新興分社及以偽造之『李其峰』國民身分證至合作金庫高雄支庫、第一銀\n行高雄分行開存款帳戶；蔡志忠則以偽造之『鄭坤生』國民身分證至高雄市第一信用\n合作社總社、第三信用合作社灣子分社等金融行庫開設存款帳戶備用。八十四年八月\n間，另由丁○○持偽造『鄭永村』國民身分證分別至彰化銀行高雄分行、萬泰銀行北\n高雄分行、華南銀行高雄分行、台灣銀行高雄分行開存款帳戶」云云，然對於上訴人\n等究於何時、何地偽造徐永光、陳慶榮、鄭坤生、李其峰、魯德海、戴勝欽、鄭永村\n名義之國民身分證﹖該身分證如何取得﹖各偽造多少張﹖各於何時、何地，行使偽造\n之身分證﹖均未明白審認，詳加記載，難謂允洽。次查沒收為從刑，屬於刑之一種，\n故沒收之物須於犯罪事實中有具體之記載，始為適法，否則諭知沒收即難謂有事實之\n根據。本件原判決於理內欄載稱：「扣案如附表壹所示之偽造支票六張，依刑法第二\n百零五條沒收之；附表參之偽造身分證七枚，附表貳之銀行帳戶開戶資料上之偽造之\n印文、署押、偽刻之印章五枚（即開戶留存印鑑章），附表肆各銀行之取款條上偽造\n之印文等無法證明業已滅失，均依同法第二百十九條之規定併宣告沒收」等語（見原\n判決正本第十五面第七行－第十行），但原判決卻無附表，事實欄亦無具體之記載，\n是其沒收，顯乏依據。末查丁○○於偵查中供稱：「後來找到金主，我才詳細跟他（\n指乙○○）說這是人家要偽造支票，準備詐領銀行用的」云云（見偵字第一八八七一\n號卷第二十頁），而丁○○尋得金主謝月雲、高銘臣之時間係八十四年八月底，丁○\n○上開供述，如果無訛，則乙○○參與犯罪之時間，應係八十四年八月底之後，然原\n判決卻認定係自八十四年五月間起（見原判決正本第三面第十二行），彼此不符，實\n情如何，應予究明。又甲○○於原審一再辯稱八十四年九月七日，並未南下高雄參與\n犯案，提出電話紀錄表為證（見原審卷(一)第一三○頁－第一三六頁），證人劉秀鳳於\n原審庭訊問：「電話是誰打的（提示電話紀錄表）﹖」答稱：「電話不是我打的，我\n不可能打這些電話，我不認識鄭淑蘭，應該是甲○○打的」（見原審卷(一)第二一三頁\n），上開有利於甲○○之證據，何以不足採信，原判決未加說明，自有理由不備之違\n法。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決關於甲\n○○、丁○○、乙○○、丙○○部分，有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第四五七六號上訴人甲○○男丁○○男（另案在台灣高雄監獄高雄分監執行中）乙○○男（另案在台灣高雄監獄高雄分監執行中）丙○○男右上訴人等因偽造有價證券案件，不服台灣高等法院高雄分院中華民國八十六年五月一日第二審判決（八十五年度上訴字第二一三七號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第一八六八一、一八八七一、二一一四八、二四五九二號、八十五年度偵字第一七五四、二二八八號），提起上訴，本院判決如左：主文原判決關於甲○○、丁○○、乙○○、丙○○部分撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○、丁○○、乙○○、丙○○與蔡志忠、胡志陸、梁廣華（以上三人均通緝中），綽號「瓠仔」及其他四名不詳姓名之成年男子，共同意圖為自己不法之所有，於民國八十四年五月間起，數次謀議偽造台灣銀行高雄分行付款之支票（即俗稱台支支票），詐取銀行鉅款。旋經籌畫分工，由丁○○負責偽造所需國民身分證，乙○○與丙○○分頭協助尋找願意提供台支支票影本之資金證明之金主，丙○○與蔡志忠並充出面向銀行領款之人頭，甲○○與胡志陸二人則在幕後籌畫及負責與香港華僑「瓠仔」等偽造技術集團聯繫接洽偽造印製台支支票事宜。議定後為掩人耳目，避免身分暴露，即由丁○○依胡志陸之指示協助以乙○○相片冒用「徐永光」、「陳慶榮」名義，以蔡志忠相片冒用「鄭坤生」名義，以丁○○相片冒用「戴勝欽」、「鄭永村」名義，各偽造上揭冒用名義之國民身分證多張。同年七月間先後分別由丙○○以偽造之「魯德海」國民身分證至高雄市第一信用合作社新興分社及以偽造之「李其峰」國民身分證至合作金庫高雄支庫、第一銀行高雄分行開存款帳戶；蔡志忠則以偽造之「鄭坤生」國民身分證至高雄市第一信用合作社總社、第三信用合作社灣子分社等金融行庫開設存款帳戶備用。同年八月間，另由丁○○持偽造之「鄭永村」國民身分證分別至彰化商業銀行高雄分行、萬泰銀行北高雄分行、華南銀行高雄分行、台灣銀行高雄分行開存款帳戶。由甲○○或胡志陸出資陸續以丁○○上開各帳戶購買新台幣（下同）一百萬元以上巨額台灣銀行高雄分行付款之台支支票，多次供吳、胡二人作為偽造參考樣本，隨即經由上開丁○○台灣銀行高雄分行辦理兌現，藉以瞭解該分行審核作業情形。同時期甲○○與胡志陸二人亦各別透過丙○○與丁○○對外佯稱，為參與高速鐵路高雄站工程圍標需要，願給付高額日息借用台灣銀行高雄分行付款之台支支票影本，俾作為資金證明等事由，分頭進行尋找願意出借之金主。嗣由丙○○使用「陳啟元」化名與金融仲介業者羅鳳嬌洽商，丁○○則夥同乙○○各以「戴勝欽」、「徐永光」化名，透過金融仲介人士高志鴻、林金源、鄭志麟等輾轉介紹，覓得願出借之金主謝月雲、高銘臣。經回報甲○○與胡志陸二人，當月（八月）底擇定向謝、高二人以每億元支付日息十五萬元之代價調借面額三億元之台灣銀行高雄分行為付款人之支票影本，借期自八十四年九月四日至同年月八日止，共計五天，指定調借之支票須由華南銀行高雄分行簽發，由台灣銀行高雄分行為付款人之支票，並約定於同年九月四日在高雄市綠洲西餐廳付息取件。屆期因金主代表所出示台灣銀行高雄分行付款之台支支票係由華南銀行博愛分行所簽發，此與借方預為犯罪使用偽造之華南銀行高雄分行票據印鑑不符，乃要求金主更改辦理。嗣丁○○並於翌日（九月五日）如約向金主付息取得華南銀行高雄分行簽發如附表之台灣銀行高雄分行付款之台支支票影本六張（合計金額三億元），交予吳、胡二人，據以參照依樣打印支票號碼、金額及日期，並蓋妥偽造發票人署押在偽造之六張支票上。為分散提領贓款，由蔡志忠再於同年九月初，持偽造之「鄭坤生」國民身分證另至萬泰銀行高雄分行、華信銀行三民分行、合作金庫東高雄支庫開設三個存款帳戶，九月六日蔡志忠將丁○○收自甲○○、胡志陸託付之三張偽造台灣銀行高雄分行付款之台支支票，面額各為四千九百萬元、五千萬元、五千萬元，依序持往上開「鄭永村」萬泰銀行北高雄分行及「鄭坤生」萬泰銀行高雄分行、合作金庫東高雄支庫之存款帳戶提示存入，丙○○亦於同日（六日）將另三張偽造台灣銀行高雄分行付款之台支支票，面額各為五千萬元、五千萬元、五千一百萬元，依序持往前揭「魯德海」第一信用合作社新興分社、「李其峰」第一銀行高雄分行及合作金庫高雄支庫等三個存款帳戶提示存入，翌日（七日）凌晨，梁廣華、甲○○、胡志陸復各別指示丙○○、蔡志忠等人，先以自動櫃員機之金融卡自各該支票提示之金融行庫進行小額提款測試，確定前日提示辦理兌領之六張台支支票，已順利完成票據交換通過審核作業，合計三億元之票款，均已分別撥存入帳後，即於當日（七日）上午，自甲○○駕駛白色轎車及胡志陸友人五人共乘黑色及藍色克萊斯勒轎車，紅色別克轎車前來丁○○、乙○○及蔡志忠所投宿之高第飯店會合，經編派分工後，即夥同前往「鄭永村」、「鄭坤生」三個支票存款帳戶之萬泰銀行北高雄分行等銀行，詐領一億四千九百萬元，另梁廣華駕駛租用之棕色轎車自華陽飯店載丙○○前往上揭「魯德海」、「李其峰」三個支票存款帳戶之第一信用合作社新興分社等銀行詐領一億四千九百七十萬元，甲○○、胡志陸等偽造詐騙集團合計約詐領三億元，其中「瓠仔」等香港偽造集團約分得半數金額，餘額除另撥出四千萬元由甲○○、胡志陸轉交丁○○，供丁○○與乙○○、蔡志忠三人朋分，餘均歸甲○○、胡志陸及其同夥友人共同分得。丁○○嗣將該四千萬元贓款按事前約定成數，自己分得一千二百萬元，蔡志陸分得八百萬元，乙○○分得二千一百萬元。迨於八十四年九月八日資金證明借期屆滿，金主謝月雲、高銘臣共持六張台灣銀行高雄分行付款之台支支票原件欲提示兌領時，始為台灣銀行高雄分行發覺票款已於前日（七日）遭人以偽造支票詐領，嗣經法務部調查局高雄市調查處及北部機動組調查員循線於八十四年九月二十一日，在台北市○○路四十八號附近逮捕乙○○，於同年九月二十七日在台北縣中和市○○路逮捕丁○○，又於同年十月二十六日晚，在高雄小港機場將甲○○約談到案。另經警於八十五年一月十一日十八時許，在台中縣大里市○○○路一一六號，據報循線查獲丙○○等情。因認第一審判決論處甲○○、丁○○、乙○○、丙○○共同意圖供行使之用，而偽造有價證券各罪刑（丁○○為累犯），為無不合，予以維持，駁回甲○○、丁○○、乙○○、丙○○在第二審之上訴，固非無見。惟按有罪之判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡於適用法令有關之重要事項，如犯罪時間、地點、方法等項，必須詳加認定，明確記載，始足為適用法律之依據。本件原判決僅泛稱：「……即由丁○○依胡志陸之指示協助，以乙○○相片冒用『徐永光』、『陳慶榮』名義，以蔡志忠相片冒用『鄭坤生』名義，以丁○○相片冒用『戴勝欽』、『鄭永村』名義，各偽造上揭冒用名義人之國民身分證多張。同年七月間先後分別由丙○○以偽造之『魯德海』國民身分證至高雄市第一信用合作社新興分社及以偽造之『李其峰』國民身分證至合作金庫高雄支庫、第一銀行高雄分行開存款帳戶；蔡志忠則以偽造之『鄭坤生』國民身分證至高雄市第一信用合作社總社、第三信用合作社灣子分社等金融行庫開設存款帳戶備用。八十四年八月間，另由丁○○持偽造『鄭永村』國民身分證分別至彰化銀行高雄分行、萬泰銀行北高雄分行、華南銀行高雄分行、台灣銀行高雄分行開存款帳戶」云云，然對於上訴人等究於何時、何地偽造徐永光、陳慶榮、鄭坤生、李其峰、魯德海、戴勝欽、鄭永村名義之國民身分證﹖該身分證如何取得﹖各偽造多少張﹖各於何時、何地，行使偽造之身分證﹖均未明白審認，詳加記載，難謂允洽。次查沒收為從刑，屬於刑之一種，故沒收之物須於犯罪事實中有具體之記載，始為適法，否則諭知沒收即難謂有事實之根據。本件原判決於理內欄載稱：「扣案如附表壹所示之偽造支票六張，依刑法第二百零五條沒收之；附表參之偽造身分證七枚，附表貳之銀行帳戶開戶資料上之偽造之印文、署押、偽刻之印章五枚（即開戶留存印鑑章），附表肆各銀行之取款條上偽造之印文等無法證明業已滅失，均依同法第二百十九條之規定併宣告沒收」等語（見原判決正本第十五面第七行－第十行），但原判決卻無附表，事實欄亦無具體之記載，是其沒收，顯乏依據。末查丁○○於偵查中供稱：「後來找到金主，我才詳細跟他（指乙○○）說這是人家要偽造支票，準備詐領銀行用的」云云（見偵字第一八八七一號卷第二十頁），而丁○○尋得金主謝月雲、高銘臣之時間係八十四年八月底，丁○○上開供述，如果無訛，則乙○○參與犯罪之時間，應係八十四年八月底之後，然原判決卻認定係自八十四年五月間起（見原判決正本第三面第十二行），彼此不符，實情如何，應予究明。又甲○○於原審一再辯稱八十四年九月七日，並未南下高雄參與犯案，提出電話紀錄表為證（見原審卷(一)第一三○頁－第一三六頁），證人劉秀鳳於原審庭訊問：「電話是誰打的（提示電話紀錄表）﹖」答稱：「電話不是我打的，我不可能打這些電話，我不認識鄭淑蘭，應該是甲○○打的」（見原審卷(一)第二一三頁），上開有利於甲○○之證據，何以不足採信，原判決未加說明，自有理由不備之違法。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決關於甲○○、丁○○、乙○○、丙○○部分，有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年七月三十一日最高法院刑事第三庭審判長法官張吉賓法官莊登照法官洪明輝法官蔡清遊法官陳宗鎮右正本證明與原本無異書記官中華民國八十六年八月八日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-31",
  "created_at": "2016-02-03 16:40:48",
  "updated_at": "2016-02-03 16:40:48"
}