{
  "identify": "TPS-86-台上-4578-19970731",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "4578",
  "jcheck": "",
  "reason": "貪污等罪",
  "content": "最高法院刑事判決                              八十六年度台上字第四五七八號\n    上  訴  人  台灣高等法院台中分院檢察署檢察官\n    被      告  丁○○\n                己○○\n                甲○○\n                丙○○\n                戊○○\n                乙○○\n    右二人共同\n    選任辯護人  張奕群律師\n右上訴人因被告等貪污等罪案件，不服台灣高等法院台中分院中華民國八十五年三月\n二十七日第二審判決（八十四年度上訴字第一三○七號，起訴案號：台灣彰化地方法\n院檢察署八十三年度偵字第一二七四、三二九八、五○六八號），提起上訴，本院判\n決如左：\n    主  文\n上訴駁回。\n    理  由\n本件原判決以公訴意旨略以：（一）被告丁○○、己○○分別係行政院退輔會榮民工\n程事業管理處（以下簡稱榮工處）海事工程隊彰濱工業區施工所主任及監工員，均為\n依據法令從事公務之人員，於民國八十年六月間至八十二年八月間，海事工程隊發包\n之「彰濱工業區鹿港東二區內堤及造地第一期、第二期覆蓋土」工程，均由彰化縣八\n卦山砂石有限公司（下稱八卦山公司）以議價方式得標承攬，八卦山公司工地負責人\n即被告甲○○為取得海事工程隊人員之配合，竟於八十年七、十月間、八十一年一月\n間，分別交付新台幣（下同）三萬元、五十萬元、五十七萬九千二百元予被告丁○○\n，並經被告丁○○收受，而存入台灣省合作金庫沙鹿支庫之帳戶內。另被告丁○○、\n己○○均明知彰化濱海工業區鹿港東二區內堤及造地第二期工程覆蓋土部分（七千立\n方公尺部分）係於八十一年十一月間即已施工，且於八十二年二月完工，竟基於犯意\n之聯絡，共同在被告甲○○所填載「八十二年三月廿四日開工」之開工報告單、「八\n十二年六月八日完工」之完工報告單上載明「開工日期相符，請准予備查」、「完工\n日期相符，請准予備查」等不實字樣，致生損害於榮工處及文書記載之正確性。（二\n）被告戊○○、乙○○分別係榮工處砂石廠之廠長及幫工程司，為依據法令從事公務\n之人員，於八十二年四月間，砂石廠辦理「彰濱工業區鹿港東二區二期造地工程覆蓋\n土部分」發包，工程金額為九千零九十八萬九千一百八十六元，彰化縣友誠砂石興業\n有限公司（下稱友誠公司）於該工程招標前經被告丁○○之引介，砂石廠長即被告戊\n○○在未經公開招標，即同意該工程由友誠公司承包，而圖利友誠公司。友誠公司獲\n得被告戊○○應允之後，乃先行於工地旁堆積價值約卅餘萬元之十萬立方公尺覆蓋土\n備用。嗣因砂石廠發包工程一再延後，致友誠公司前取得之土石採取許可證逾期（有\n效期間為八十年四月五日至八十二年四月四日止），友誠公司負責人即被告丙○○、\n甲○○父子明知欲投標送審之取土區土石採取許可證已逾期，並經彰化縣政府作廢（\n該府核發之採石證附註第八項規定：採用期限屆滿即視為作廢），且明知申請展延採\n取山坡地土石期限案，業經彰化縣政府於八十二年四月九日函知駁回，為免備料土石\n之損失，竟於八十二年四月十五日領標及同月廿一日投標時，向砂石廠偽稱：申請許\n可證展延中等語，而使公務員登載於職務上所掌之公文書，足生損害於榮工處。另李\n介榮（另為不起訴處分）為被告丙○○之子，與被告乙○○同係淡江大學校友，為能\n承攬投標砂石廠工程，竟與被告丙○○、甲○○共同於八十二年四月間，向承辦人乙\n○○行賄十萬元，要求予以承攬投標，雖經乙○○拒絕，惟被告李介榮仍經常招待被\n告乙○○在鹿港鎮「春之園」日本料理及其他海產店宴飲，被告乙○○經接受多次招\n待後，未查明友誠公司資格不符之事實，積極簽辦核准該公司領標，並由該公司以議\n價之方式得標。因認被告丁○○、乙○○所為，係犯貪污治罪條例第五條第一項第三\n款之職務上收賄罪嫌，被告丁○○、己○○、甲○○所為，係另犯刑法第二百十條之\n偽造文書罪嫌，被告甲○○、丙○○、戊○○所為，係另犯貪污治罪條例第六條第一\n項第四款之圖利罪嫌，被告甲○○、丙○○另犯刑法第二百十四條之使公務員登載不\n實罪嫌等情。惟按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第三百零一\n條第一項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n利於被告事實之認定時，即應為有利於被告之認定（最高法院三十年上字第八一六號\n著有判例可資參照）。本案分項論述如下：\n（一）、被告丁○○被訴涉犯貪污治罪條例第五條第一項第三款之職務上收受賄賂罪\n部分及被告乙○○部分：\n本件公訴人認被告丁○○涉犯右揭罪嫌，係以同案被告甲○○於公司帳簿交際費欄上\n記載，分別於八十年七月、十月、八十一年一月間，送三萬元、五十萬元、五十七萬\n九千二百元予「林」，而被告丁○○在台灣省合作金庫沙鹿支庫帳戶內，於各該月份\n間曾存入相同金額（僅一筆賄款五十七萬九千二百元，存入五十五萬元不同而已），\n有被告甲○○經營之八卦山公司之帳簿及丁○○在台灣省合作金庫沙鹿支庫帳戶內存\n款紀錄各一份附卷可稽，且被告丁○○又供稱未兼營其他事業，復對於金錢來源交代\n不清楚等情為論據，而公訴人認被告乙○○涉犯貪污治罪條例第五條第一項第三款職\n務上收受賄賂罪嫌，係以李介榮於彰化縣調查站時調查時所稱曾多次請被告乙○○至\n彰化縣鹿港鎮「春之園」日本料理及其他海產店飲宴等語，同案被告丙○○亦供稱只\n有李介榮與砂石廠承辦人即被告乙○○經常飲宴諸語，核與被告乙○○於彰化縣調查\n站調查時所供李介榮及被告甲○○等人經常贈送茶點、果汁及宴飲招待之情節相符，\n而被告乙○○於調查時及偵查中亦均供稱被告甲○○曾向其提起要送十萬元，但其表\n示沒此習慣等事實為其依據。然訊據被告丁○○、乙○○均堅決否認有上述犯行，被\n告丁○○辯稱：伊並未收受賄賂，伊於七十七年間，曾出售台中縣龍井鄉○○段四四\n三之一、四四四、四四五等地號土地，得款九百六十萬元，嗣將部分款項借予親友，\n有關存入台灣省合作金庫沙鹿支庫帳戶內之金錢，係借予親友歸還之款項。其中伊外\n甥張柏焚於八十年六月間，在伊住處向伊妻林莊素文調借三萬元，嗣於八十年七月七\n日，將借款返還林莊素文，由林莊素文存入伊上開帳戶內。另林莊素文於八十年一月\n廿四日、三月廿五日、五月廿五日，從其中企四二九二四號帳戶，分別提領十八萬元\n、廿五萬元、十五萬元，依序於同年一月廿五日、三月廿五日、五月廿五日借與友人\n陳觀煌十五萬元、廿萬元、十五萬元，合計五十萬元，陳觀煌於八十年十月十四日自\n其彰化銀行第一三九九三－三號活儲帳戶內，提領五十萬元，於八十年十月十八日歸\n還由林莊素文存入伊上開帳戶內。又伊親戚詹麗美於八十年五月廿四日向伊妻林莊素\n文借款四十萬元，由伊前開帳戶內，電匯與詹麗美之夫葉朝宗在二林農會活儲第二四\n五○七－八號帳戶內等語。而訊據被告乙○○對於曾與李介榮一同進餐，及被告甲○\n○曾表示要送其十萬元，為其所拒之事實並不諱言，但堅決否認有收受賄賂情事，辯\n稱：伊服務之砂石廠位在台北縣新店市，因彰濱工業區之業務，於八十二年五月間，\n才經由砂石廠指派至彰化縣鹿港鎮，進駐彰濱工業區，並在鹿港鎮租屋作辦公處所及\n宿舍，此時友誠公司已標得砂石廠之工程。在系爭工程投標、議價完成之前，伊並未\n與友誠公司之丙○○、李介榮或任何人一起進餐。伊因未有伙食團，有時至鹿港市區\n小型料理店午餐，偶而與李介榮相遇，彼此互相請客，總金額均在二、三百元之間，\n並無接受宴飲情事等情。經查依卷附之八卦山公司帳簿影本觀之，其交際費之記載，\n八十年七月份係一萬六千九百（林），同年八月份、同年九月份、同年十一月份均係\n十萬（林），同年十月份則為五十萬退二十三萬（林），同年十二月亦有五十萬（林\n）之記載，八十一年一月份則係五十七萬九千二百（林），同年二月份係五萬（林）\n，同年五月份則記載林主任餘款七十萬三千八百九十四，而依卷附被告丁○○在臺灣\n省合作金庫沙鹿支庫交易存款紀錄影本以觀，其於八十年七月八日、同年十月十九日\n、八十一年一月二十日雖分別存入三萬元、五十萬元、五十五萬元，然八卦山公司之\n帳簿記載於八十年七月間支出交際費予（林）係一萬六千九百，被告丁○○並無相同\n之存款紀錄，八十年十月份八卦山公司之交際費係五十萬退二十三萬（林），依其紀\n載，該筆交際費應為二十七萬元，而被告丁○○之交易存款紀錄雖有存款五十萬之紀\n錄，但並無提領二十三萬退款之紀錄，即八十一年一月份，八卦山公司支出交際費之\n金額，與被告丁○○存款之金額亦不相符。參諸被告丁○○之交易存款紀錄，尚有多\n筆逾十萬元之存款，衡情尚難謂被告丁○○於八十年七月八日、同年十月十九日、八\n十一年一月二十日，所分別存入上開帳戶之三萬元、五十萬元、五十五萬元即係賄款\n。次查被告丁○○於偵、審中，已就其存款來源提出說明，其所供稱伊於七十七年間\n，曾出售台中縣龍井鄉○○段四四三之一、四四四、四四五等地號土地，得款九百六\n十萬元，嗣將部分款項借予親友，有關存入台灣省合作金庫沙鹿支庫帳戶內之金錢，\n係借予親友歸還之款項。其中伊外甥張柏焚於八十年六月間，在伊住處向伊妻林莊素\n文調借三萬元，嗣於八十年七月七日，將借款返還林莊素文，由林莊素文存入伊上開\n帳戶內。另林莊素文於八十年一月廿四日、三月廿五日、五月廿五日，從其中企四二\n九二四號帳戶，分別提領十八萬元、廿五萬元、十五萬元，依序於同年一月廿五日、\n三月廿五日、五月廿五日借與友人陳觀煌十五萬元、廿萬元、十五萬元，合計五十萬\n元，陳觀煌於八十年十月十四日自其彰化銀行第一三九九三－三號活儲帳戶內，提領\n五十萬元，於八十年十月十八日歸還由林莊素文存入伊上開帳戶內。又伊親戚詹麗美\n於八十年五月廿四日向伊妻林莊素文借款四十萬元，由伊前開帳戶內，電匯與詹麗美\n之夫葉朝宗在二林農會活儲第二四五○七－八號帳戶內等情，業據其提出有關土地登\n記簿謄本、金錢往來帳戶資料為證（見八十三年度偵字第五○六八號偵查卷第六一至\n七三頁、原審卷第九四至一○四頁），核與證人林莊素文、張柏焚、詹麗美、陳觀煌\n所證述情節相符（見一審卷第一一四至一二○頁、二審卷第二宗第五四至五八頁）。\n再查被告甲○○於彰化縣調查站調查時、偵查中雖均供承查扣之工作日誌、八卦山公\n司之帳簿內所載之內容為其所記載，惟亦供稱該內容所載之交際費、送禮等情節，均\n為其亂編的，主要係因公司所賺的錢，大部分均用以清償其兄李介榮所積欠之債務，\n而其只領少數薪水，心生不滿，才造假帳向其父親即被告丙○○騙錢等語（見八十三\n年一月二十六日、同年三月十一日調查筆錄、同年一月二十六日、同年二月八日、同\n年六月二日偵查筆錄），即於一審法院及二審法院審理時，仍為相同之陳述（見一審\n法院八十四年二月二十三日審判筆錄、二審八十五年三月廿日審判筆錄）。參諸李介\n榮於彰化縣調查站調查時所稱：「……八十二年四月間，我弟弟甲○○因家庭問題突\n然離開他所經營的友誠公司，並與他太太及女兒在外租屋（地點不詳），我乃暫時代\n理友誠公司之業務……」（見八十三年一月二十日調查筆錄），於偵查時所陳：「他\n（指被告甲○○）那時經濟不好，我父親（指被告丙○○）未發薪水，他一直在爭取\n，也曾因此發生不愉快……」（見八十三年度偵字第一二七四號卷第七二頁）等事實\n，足見被告甲○○所記載之八卦山公司帳簿，尚不能執為認定被告丁○○有收受賄賂\n之情事。復查被告乙○○就其所供稱其於八十二年五月間，才經由砂石廠指派至彰化\n縣鹿港鎮，進駐彰濱工業區，並在鹿港鎮租屋作辦公處所及宿舍乙節，業據其提出房\n屋租賃契約書一份為證。再據被告乙○○供稱伊因未有伙食團，有時至鹿港市區小型\n料理店午餐，偶而與李介榮相遇，彼此互相請客，總金額均在二、三百元之間，並無\n接受宴飲情事，而據李介榮於本院調查時，證稱：伊與乙○○曾一起用餐二次，雙方\n各付一次錢等情（見二審八十四年六月十六日訊問筆錄）。又查李介榮及被告丙○○\n於調查站調查時及偵審中均未供述被告乙○○係為何具體職務關係而一起用餐。另參\n以被告甲○○曾表示要送十萬元予被告乙○○，但為被告乙○○所拒並表示沒此習慣\n等情，尚難謂被告乙○○有收受賄賂情事。此外查無其他確切證據足證被告丁○○、\n乙○○有收受賄賂行為，是其等二人被訴收受賄賂犯行，係屬不能證明。\n（二）被告丁○○、甲○○被訴涉嫌刑法第二百十條之偽造文書罪部分及被告己○○\n部分：\n公訴人認被告丁○○、甲○○、己○○涉犯刑法第二百十條之偽造文書罪嫌，係以被\n告甲○○於調查站調查時所供彰化濱海工業區鹿港東二區內堤及造地第二期工程覆蓋\n土七千立方平公尺，於八十一年十一月間已先行施工，且於八十二年二月間完工，開\n工報告單所填註之八十二年三月二十四日開工日期確實不正確等語，及有該開工、完\n工報告單各一紙為論據。惟訊之被告丁○○、己○○均否認有偽造文書之犯行，被告\n丁○○、己○○均辯稱伊等因職務上所承辦之該彰濱工業區鹿港東二區內堤及第二期\n工程覆蓋土七千立方公尺之工程款，不足三百萬元，係榮工處海事工程隊有權決定與\n廠商議價範圍，因於八十一年十一月廿八日當時抽砂造陸在即，而榮工處機具無法及\n時支援，時值東北季風期，劇烈強風吹失排填砂方，造成無謂損失甚巨，故必須儘速\n整平覆蓋，因八卦山公司前所協辦東二區一期工程覆蓋土部分，配合良好，故乃簽請\n上級海事工程隊，准予進料，經該隊核准先行進料後，於八十二年一月十二日開始進\n料施工，於八十二年三月廿四日辦理議價，於同年三月廿六日簽約，於同六月八日完\n工。得標廠商報開工係依合約之規定，伊等係依法行事等情。至被告甲○○亦辯稱開\n工係依合約之規定，但其於填載完工報告單，惟尚未填寫完工日期即離開公司，該完\n工報告單之日期非其所填載諸語。按刑法第二百十條之偽造文書，以無制作權之人冒\n用他人名義而制作該文書為要件之一，如果行為人基於他人之授權委託，即不能謂無\n制作權，自不成立該條之罪；復按刑法第二百十條之偽造文書罪，指無制作權不法制\n作者而言，若自己之文書，縱有不實之記載，要難構成本條之罪；又刑法上偽造文書\n罪之成立，以足生損害於公眾或他人為特別要件，所謂足生損害，固不以實已發生損\n害為必要，然亦必須有足以生損害之虞者，始足當之，若其僅具偽造之形式，而實際\n上並不足以生損害之虞者，尚難構成本罪（最高法院四十七年台上字第二二六號、同\n年台上字第三六五號、四十九年台非字第一八號均著有判例足供參照）。經查八卦山\n公司之負責人雖為李美雲，然實際係由被告甲○○在處理業務，該開工、完工報告單\n係由李美雲授權被告甲○○填載等情，業經證人李美雲陳述屬實（見八十三年度偵字\n第一二七四號卷第六四、六五頁）。次查該七千立方公尺之覆蓋土工程部分，其工程\n款不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，被告丁○○於八十\n一年十一月廿八日因鑑於當時抽砂造陸在即，時值東北季風期，劇烈強風吹失排填砂\n方造成損失，認應儘速整平覆蓋，乃簽請上級海事工程隊，准予八卦山公司先行進料\n，經該隊核准先行進料後，八卦山公司於八十二年一月十二日開始進料施工，於八十\n二年三月廿四日辦理議價，由八卦山公司以二百五十四萬元決標，於同年三月廿六日\n簽約，於同年六月八日完工等情，業據被告丁○○、己○○、甲○○等人供述不移，\n並經證人即榮工處海事工程隊前隊長陳浙錚、榮工處海事工程隊工務組組長邢雲漢等\n人證述在卷（見八十三年五月四日、同年月五日調查站筆錄），且有被告丁○○簽呈\n（二審卷第二宗第三九頁）、榮工處「所屬各單位工程招商承攬作業要點」（見一審\n卷第七二至七四頁）、榮工處八十年六月廿五日八○－○○三－○九四四六號函（見\n一審卷第七一頁）、系爭工款契約書（見一審卷第六二至六六頁）、議價紀錄（見八\n十三年度偵字第三二九八號偵查卷第三五頁）、浚渫工程日報表（見二審卷第一宗被\n告己○○八十四年五月廿二日答辯狀之附件）等附卷可稽。按該七千立方公尺覆蓋土\n之工程款不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，經被告丁○\n○於八十一年十一月廿八日簽請上級海事工程隊，准予八卦山公司先行進料，八卦山\n公司乃於八十二年一月十二日開始進料施工，嗣於八十二年三月廿四日辦理議價決標\n，於同年三月廿六日簽約，於同年六月八日完工，由於八卦山公司經海事工程隊之核\n准，先行進料施工，嗣並施工完畢，自得依合約請領工程款，則被告甲○○依據合約\n之規定，申報開工報告單及完工報告單，係踐行合約之程序，且係有權制作，要難論\n以偽造文書之刑責，至被告丁○○、己○○係本於彼等之職權，依上開合約之程序各\n於該開工及完工報告單上填載意見，亦係有權制作，難論以偽造文書之罪責。此外查\n無其他明確證據足證被告丁○○、甲○○、己○○有偽造文書行為，是其等三人此部\n分被訴犯行，係屬不能證明。\n（三）被告甲○○、丙○○被訴涉嫌貪污治罪條例第六條第一項第四款之圖利罪、刑\n法第二百十四條之使公務員登載不實罪部分及被告戊○○部分：公訴人認被告甲○○\n、丙○○、戊○○涉犯此部分罪嫌，無非以被告丙○○於調查中所供榮工處海事工程\n隊隊長陳浙錚在辦公室介紹榮工處砂石廠廠長即被告戊○○與其認識，當時被告戊○\n○向其表示因友誠公司是全省唯一有土石採取許可證的公司，以後榮工處砂石廠會負\n責許多彰濱工業區的招標工程，由友誠公司提供原料承包，其當場提供彰化縣政府土\n石採取許可證影本及中興大學土質試驗報告書給被告戊○○參考，被告戊○○很高興\n的接受，過了幾天，被告戊○○又與業務課長林進榮等幾位幹部到土石採取區查看土\n石品質，因被告戊○○曾答應要其承包，故其利用在完成鹿港東一區一、二、三期工\n程空檔期間，陸續運送土料至東一區屯積約十萬立方公尺土料，但被告戊○○延誤招\n標時間，致友誠公司許可證有效期間逾期，其曾找被告戊○○理論，亦曾拿出申請展\n延的公文，被告戊○○看了之後，表示將催促被告乙○○趕快辦理招標工作等語為主\n要依據，然訊之被告甲○○、丙○○對於在工程招標前曾找被告戊○○理論乙事，固\n均不加否認，惟皆否認有使公務員登載不實之犯行，並與被告戊○○皆否認有圖利之\n情事，被告甲○○、丙○○均辯稱工程招標前，係去找被告戊○○詢問工程何時招標\n，至堆積土料係預期卡車運費會漲價，且彼等當時尚有二標工程在做，才堆積土料備\n用，而友誠公司公司在土石採取許可證有效期間屆滿前，曾向彰化縣政府申請展期，\n在展期申請未駁回前，友誠公司仍可繼續採取土石，所以才參加投標，並非不實等語\n，而被告戊○○則辯稱「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」之工程款\n金額超過砂石廠得自行辦理招標、發包之最高限度，主管之上級單位即榮工處遲至八\n十二年四月三日才以電話指示，授權砂石廠辦理發包手續，砂石廠隨即於同年月四日\n登報辦理招標手續。因此其在事前並不知該工程會由砂石廠負責發包，豈有可能先允\n諾予友誠公司承包工作。友誠公司得以領標、投標、議價而取得系爭工程，係砂石廠\n審酌法令規定，經各單位、遴商小組之同意後所為，並無違法之處，亦非伊一人所得\n獨攬決定。依土石採取規則第十六條第四項規定「採取土石期滿前已依第二項規定為\n展期之申請者，在主管機關准駁前，得繼續採取」，友誠公司已依法申請展延，且未\n被駁回（僅係評估中，嗣於八十二年十二月准許在案）。又「至於依法申請展期後，\n可否據以參與投標乙節，係屬工程單位依所訂定之投標須知，逕依權責認定之問題」\n（參考台灣省礦務局八十二年十二月七日礦行三字第四二九二○號函），此應可視之\n為行政裁量權，因此砂石廠本於工程單位之權責，由各單位層簽並經遴商小組同意後\n，伊才簽章，渠等依上開法條而為認定，准許友誠公司投標，並無違法等語。經查被\n告丙○○於調查站調查時雖曾供陳被告戊○○曾向其表示榮工處砂石廠以後會負責許\n多彰濱工業區的招標工程，由友誠公司提供料原承包等情，惟被告丙○○並未陳明被\n告戊○○究竟答應何項工程由友誠公司承包，再參以被告丙○○於同日調查時所供退\n輔會委員呂昭庭與其一起去找被告戊○○的目的，只是要被告戊○○有機會在合法情\n況之下，工程讓其承包等語（見八十三年一月二十日調查筆錄），及被告甲○○於調\n查中所陳在該工程發包之前，其曾數次與被告丙○○前往砂石廠找被告戊○○、乙○\n○及其林姓課長，前往原因是要了解該第二期覆蓋土工程何時辦理發包，即招標公告\n要登載於那一家報紙等情（見八十三年一月二十六日調查筆錄），衡情實難僅憑被告\n丙○○於調查站之上開供述，即據為認定被告戊○○有圖利之犯意。再者，被告戊○\n○如已事前答應由友誠公司承包，則何以延誤招標致友誠公司之土石採取許可證逾期\n﹖次查「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」之工程，係由砂石廠呈報\n榮工處核准後，於八十二年四月三日上午十一時，由榮工處之幫工程司葛守群以電話\n紀錄之方式通知砂石廠業務課幫工程司即被告乙○○儘速辦理招商投標事宜，砂石廠\n即依規定辦理公開招標、發包之事宜，而友誠公司之土石採取許可證於八十二年四月\n四日屆期前，友誠公司即具函向彰化縣政府申請展期，嗣彰化縣政府於八十二年四月\n九日以八二彰府農保字第一一五六八○號函復友誠公司：「……因本府已委託專家全\n面進行本縣八卦山脈山坡地土石開採環境影響評估，原許可證貴公司採取期限（八十\n二年四月四日）屆滿後，應即停止開採土石，貴公司申請展延土石採取期限案，俟環\n境影響全面評估完成後再議」等事實，業經被告乙○○、甲○○供明在卷，復據證人\n葛守群、證人即彰化縣政府承辦人員江世賢結證綦詳，又有公務電話通話紀錄表、公\n開招標之登報資料、友誠公司函、彰化縣政府函、土石採取許可證等件影本存卷可稽\n。再查友誠公司係依據土石採取規則第十六條所規定，於採取土石期滿前已依規定為\n展期之申請者，在主管機關准駁前，得繼續採取之規定，向榮工處砂石廠提出申請書\n，請求准予領標並參加投標，而砂石廠之承辦人員乙○○依據該土石採取規則第十六\n條之規定，認為友誠公司仍可繼續採取土石，遂簽請准予領標、投標，且為防友誠公\n司展期之申請被駁回影響供料，故將比（議）價說明事項列入契約之一部分等事實，\n亦經被告乙○○、甲○○供陳在卷，並為證人即砂石廠之副廠長林進榮證述無訛（見\n八十三年度偵字第一二七四號偵查卷第七一頁），復有申請書、簽呈、土石採取規則\n、契約書（見八十三年度偵字第五○六八號偵查卷第四一至四六頁）等件影本在卷可\n考。按友誠公司於其土石採取許可證屆期前，即依土石採取規則之規定，向彰化縣政\n府提出申請展期，惟彰化縣政付對該項申請，雖要求友誠公司於土石採取許可證期限\n屆滿後，應停止開採土石，惟另表示該公司申請展延土石採取期限案，俟環境影響全\n面評估完成後再議，嗣彰化縣政府並於八十二年十一月廿五日發給土石採取許可證（\n見本院卷第一宗第四七頁）。友誠公司因持彰化縣政府並未正式駁回其展期申請之見\n解，乃依據土石採取規則第十六條第四項有關「採取土石期滿前已依第二項規定為展\n期之申請者，在主管機關准駁前，得繼續採取」之規定，向榮工處砂石廠提出申請，\n請求准予領標並參加投標，至榮工處砂石廠是否准予領標及參加投標，承辦公務員有\n實質審查權，難認被告丙○○、甲○○有明知為不實事項，而使公務員登載不實情事\n。又榮工處砂石廠之承辦人員乙○○依據該土石採取規則第十六條之規定，持友誠公\n司仍可繼續採取土石之見解，遂簽請准予領標、投標，且為防友誠公司展期之申請被\n駁回影響供料，故將比（議）價說明事項列入契約之一部分，衡情難認被告戊○○、\n甲○○、丙○○有圖利之犯行。此外查無其他積極證據足以證明被告戊○○、丙○○\n、甲○○等有此部分被訴犯行，是其等三人此部分被訴犯行係屬不能證明。\n原審基於以上理由，認定不能證明被告等犯罪，因而維持第一審諭知被告等均無罪之\n判決，駁回檢察官在原審之上訴，經核於法尚無違誤。上訴意旨略稱：(一)被告丁○○\n於偵查中，並未說伊將款借予親友之事，僅稱伊妻曾於八十年間及八十一年七月間，\n二次將錢轉入伊之帳戶之內，是為伊小孩要出國，才將款轉入，伊除薪水之外，並無\n其他收入。又查法務部調查局八十三年五月調查卷(二)賄賂資料表內，友誠公司交際費\n用開支情形，明列八十年七月、十月及八十一年一月之支出費用，與被告丁○○在合\n庫沙鹿支庫活儲00000－0000帳號存入款項相符。被告所辯將款借予親友後\n歸還之款，依證據法則已難令人採信。詹麗美所供八十年五月廿四日向被告妻借款\n四十萬元，係電匯入詹女配偶葉朝宗帳戶內，何時歸還﹖何時入帳﹖有無證明﹖原判\n決並未調查說明，豈能推論被告丁○○於八十一年一月二十日存入之五十五萬元款項\n，係詹女歸還之款﹖原判決採證顯有違證據法則及理由不備之違法。(二)被告乙○○為\n主辦砂石工程業務之公務員，其接受廠商招待，已據被告丙○○、李介榮於調查局中\n供述明確。李介榮所供，伊曾多次在「春之園」日本料理店及其他海產店招待被告乙\n○○宴飲一節，是否為不正利益﹖原判決並未說明不採之理由，亦有理由不備之違法\n。(三)、公共工程之招標、議價、發包及工程進度之掌握，施工合約書、施工進度日誌\n，以及開工報告單、完工報告單乃為必備之文書，尤其完工報告單為請領工程款，辦\n理工程估驗之文書，日期豈可作假﹖本件前開工程，尚未辦理議價或招標，八卦山公\n司已先進料施工，並於八十二年二月完工。至八十二年八月六日始由被告丁○○依據\n八十二年七月二十六日簽呈批示，簽請辦理議價手續。被告丁○○、己○○明知此事\n，竟分別於前開「開工報告單」、「完工報告單」上批示「開工日期相符，請准予備\n查」、「完工日期相符，請准予備查」。被告等所為，無非便利八卦山公司請款估驗\n之用。被告甲○○為八卦山公司實際負責人，就前開登載不實之施工日誌、開工、完\n工報告單，顯然觸犯刑法第二百十五條業務上登載不實罪，而被告丁○○、己○○與\n之有犯意聯絡，行為分擔，應屬共同正犯。原判決認定被告等不成立刑法第二百十條\n偽造私文書罪，惟就相同犯罪事實，漏未審酌被告等所犯刑法第二百十五條業務上登\n載不實罪責，顯有已受請求事項未予判決之違法。(四)、被告戊○○以未經發包之法定\n程序，事先同意友誠公司承包土石工程，招標前友誠公司早已施工堆積覆土，被告戊\n○○私相授受在先。又得知友誠公司砂石證申請展延已遭駁回，有彰化縣政府函可憑\n，依該函指俟環境影響全面評估完成再議云云，並非同意友誠公司可以繼續採取砂石\n，乃被告戊○○竟准許友誠公司參與投標在後。被告戊○○有圖利甲○○、丙○○父\n子所經營之友誠公司甚明。又查上開覆蓋土工程投標，應提出土石採取許可證，被告\n甲○○於八十二年四月十六日提出展期申請書，已知於同年月九日為彰化縣政府駁回\n，猶參與八十二年四月十六日之領標投標，而被告戊○○均未加實質審理，即准予參\n加投標。採取砂石准駁之權在彰化縣政府，被告戊○○僅能形式審查採石許可證，即\n可盡職。其無從為實質之審查，乃原判決竟以被告戊○○有實質審查權，不成立偽造\n文書及圖利罪為論據，遽為無罪之判決，顯有違證據法則云云。然查：(一)、關於友誠\n公司交際費用開支情形，係甲○○自行編寫，旨在向其父報假帳，業據甲○○於調查\n單位供明在卷。而被告丁○○分別於八十年七月、十月、八十一年一月間在台灣省合\n作金庫沙鹿支庫帳戶內之存款來源，係其出售土地，部分款項借予親友歸還之款，亦\n經原審依調查之證據認定無訛。且關於證人詹麗美向被告丁○○之妻林莊素文先後借\n四十萬元及十五萬元，於八十一年一月十八日還款五十五萬元之情形，並經詹麗美結\n證在卷（見一審卷第一一八頁），原判決雖就此部分疏未說明清楚，尚非未經調查。\n按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，公訴人既未舉證甲○○確\n有支出上開交際費，而僅以被告丁○○有部分存款之金額，與甲○○自行編寫之交際\n費開支數額相同，亦不足推定被告丁○○確有收受賄賂之事實，原判決對於詹麗美還\n款之情形漏未就調查之證據說明清楚，不無微疵，但於判決主旨尚不生影響，仍難認\n其有違反證據法則及理由不備之違法。(二)、關於被告乙○○部分，雖據丙○○、李介\n榮於調查局中供述在「春之園」日本料理店及其他海產店招待被告乙○○多次，但均\n未說明其係為業務關係而招待被告乙○○宴飲，且依丙○○所供可能是李介榮與被告\n乙○○同為淡江大學校友關係，則校友間相互招待在日本料理店或海產店飲宴，亦屬\n人情之常，原審依李介榮證稱：伊與乙○○曾一起用餐二次，雙方各付一次錢等情及\n李介榮、丙○○於調查站、偵審中均未供述被告乙○○係為何具體職務關係而一起用\n餐，難謂被告乙○○有收受賄賂情事，已於判決理由中說明綦詳，此項論斷，尚與經\n驗法則與論理法則無違，自無理由不備之違法。(三)、刑法第二百十條之偽造私文書罪\n，須以無制作權人冒用他人名義而制作該文書為成立要件之一，如果行為人基於他人\n之授權委託，即不能謂無制作權，且若自己之文書，縱有不實之記載，亦難構成本條\n之罪。又刑法上偽造文書罪之成立，以足生損害於公眾或他人為特別要件，所謂足生\n損害，固不以實已發生損害為必要，然亦必須有足以生損害之虞者，始足當之，若其\n僅具偽造之形式，而實際上並不足以生損害之虞者，尚難成立犯罪。原審認定八卦山\n公司之負責人雖為李美雲，實際由被告甲○○處理其業務，該公司之開工、完工報告\n單係由李美雲授權被告甲○○填載，即係有權制作；而被告丁○○、己○○各本於職\n權，分別於該開工、完工報告單上填載意見，亦係有權制作，均難課以偽造私文書罪\n責，已明其理由甚詳，所為論斷，尚非無據。又刑法第二百十五條之業務上文書登\n載不實罪之成立，亦係以足生損害於公眾或他人為特別要件，八卦山公司承包之工程\n，實際上有開工、完工之事，其開工、完工報告單所填載之開工、完工日期又係在實\n際開工、完工日期之後，縱未相符，對於榮工處或他人實際上仍不足以生損害，自無\n業務上文書登載不實罪責可言，則原判決僅認定被告丁○○、己○○、甲○○無偽造\n私文書罪責，而未及審酌有無犯業務上文書登載不實罪之問題，並無違背法令，該\n業務上文書登載不實罪，係屬刑事訴訟法第三百七十六條第一款所列之案件，經第二\n審判決，並不得上訴於第三審法院，上訴意旨執以指摘原審未予審酌，亦非有理。(四)\n、貪污治罪條例第六條第一項第四款之圖利罪，須行為人有為自己或他人圖得不法利\n益之意思，而為圖利之行為者，始足當之。被告甲○○、丙○○係本於參與投標得標\n，依約施工，其請領之工程款，並非不法之利益，而被告戊○○縱有在未經發包工程\n之前，表示同意友誠公司承包，及嗣後得知友誠公司砂石證申請展延，已遭彰化縣政\n府駁回，而仍准許友誠公司參與投標之情，應係行政處理有無失當之問題，尚難認係\n使友誠公司圖取不法利益之行為，原審認此部分不成立圖利罪，自非無據。上訴意旨\n對於原判決就被告丁○○、乙○○收受賄賂，被告丁○○、己○○、甲○○偽造文書\n、及被告甲○○、丙○○、戊○○圖利部分，綜合調查證據所為論斷及採證認事之職\n權行使，指摘為違背法令，難認有理由；又關於被告丙○○、甲○○被訴使公務員登\n載不實部分，係屬刑事訴訟法第三百七十六條第一款所列之案件，既經第二審判決，\n自不得上訴於第三審法院，檢察官就此部分一併提起上訴，顯非法之所許，均應予駁\n回。\n據上論結，應依刑事訴訟法第三百九十六條第一項、第三百九十五條前段，判決如主\n文。\n中      華      民      國    八十六    年      七      月    三十一    日\n                              最高法院刑事第三庭\n                                  審判長法官  張  吉  賓\n                                        法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n                                        法官  陳  宗  鎮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      八      月      九      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "本件原判決以公訴意旨略以：（一）被告丁○○、己○○分別係行政院退輔會榮民工\n程事業管理處（以下簡稱榮工處）海事工程隊彰濱工業區施工所主任及監工員，均為\n依據法令從事公務之人員，於民國八十年六月間至八十二年八月間，海事工程隊發包\n之「彰濱工業區鹿港東二區內堤及造地第一期、第二期覆蓋土」工程，均由彰化縣八\n卦山砂石有限公司（下稱八卦山公司）以議價方式得標承攬，八卦山公司工地負責人\n即被告甲○○為取得海事工程隊人員之配合，竟於八十年七、十月間、八十一年一月\n間，分別交付新台幣（下同）三萬元、五十萬元、五十七萬九千二百元予被告丁○○\n，並經被告丁○○收受，而存入台灣省合作金庫沙鹿支庫之帳戶內。另被告丁○○、\n己○○均明知彰化濱海工業區鹿港東二區內堤及造地第二期工程覆蓋土部分（七千立\n方公尺部分）係於八十一年十一月間即已施工，且於八十二年二月完工，竟基於犯意\n之聯絡，共同在被告甲○○所填載「八十二年三月廿四日開工」之開工報告單、「八\n十二年六月八日完工」之完工報告單上載明「開工日期相符，請准予備查」、「完工\n日期相符，請准予備查」等不實字樣，致生損害於榮工處及文書記載之正確性。（二\n）被告戊○○、乙○○分別係榮工處砂石廠之廠長及幫工程司，為依據法令從事公務\n之人員，於八十二年四月間，砂石廠辦理「彰濱工業區鹿港東二區二期造地工程覆蓋\n土部分」發包，工程金額為九千零九十八萬九千一百八十六元，彰化縣友誠砂石興業\n有限公司（下稱友誠公司）於該工程招標前經被告丁○○之引介，砂石廠長即被告戊\n○○在未經公開招標，即同意該工程由友誠公司承包，而圖利友誠公司。友誠公司獲\n得被告戊○○應允之後，乃先行於工地旁堆積價值約卅餘萬元之十萬立方公尺覆蓋土\n備用。嗣因砂石廠發包工程一再延後，致友誠公司前取得之土石採取許可證逾期（有\n效期間為八十年四月五日至八十二年四月四日止），友誠公司負責人即被告丙○○、\n甲○○父子明知欲投標送審之取土區土石採取許可證已逾期，並經彰化縣政府作廢（\n該府核發之採石證附註第八項規定：採用期限屆滿即視為作廢），且明知申請展延採\n取山坡地土石期限案，業經彰化縣政府於八十二年四月九日函知駁回，為免備料土石\n之損失，竟於八十二年四月十五日領標及同月廿一日投標時，向砂石廠偽稱：申請許\n可證展延中等語，而使公務員登載於職務上所掌之公文書，足生損害於榮工處。另李\n介榮（另為不起訴處分）為被告丙○○之子，與被告乙○○同係淡江大學校友，為能\n承攬投標砂石廠工程，竟與被告丙○○、甲○○共同於八十二年四月間，向承辦人乙\n○○行賄十萬元，要求予以承攬投標，雖經乙○○拒絕，惟被告李介榮仍經常招待被\n告乙○○在鹿港鎮「春之園」日本料理及其他海產店宴飲，被告乙○○經接受多次招\n待後，未查明友誠公司資格不符之事實，積極簽辦核准該公司領標，並由該公司以議\n價之方式得標。因認被告丁○○、乙○○所為，係犯貪污治罪條例第五條第一項第三\n款之職務上收賄罪嫌，被告丁○○、己○○、甲○○所為，係另犯刑法第二百十條之\n偽造文書罪嫌，被告甲○○、丙○○、戊○○所為，係另犯貪污治罪條例第六條第一\n項第四款之圖利罪嫌，被告甲○○、丙○○另犯刑法第二百十四條之使公務員登載不\n實罪嫌等情。惟按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第三百零一\n條第一項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n利於被告事實之認定時，即應為有利於被告之認定（最高法院三十年上字第八一六號\n著有判例可資參照）。本案分項論述如下：\n（一）、被告丁○○被訴涉犯貪污治罪條例第五條第一項第三款之職務上收受賄賂罪\n部分及被告乙○○部分：\n本件公訴人認被告丁○○涉犯右揭罪嫌，係以同案被告甲○○於公司帳簿交際費欄上\n記載，分別於八十年七月、十月、八十一年一月間，送三萬元、五十萬元、五十七萬\n九千二百元予「林」，而被告丁○○在台灣省合作金庫沙鹿支庫帳戶內，於各該月份\n間曾存入相同金額（僅一筆賄款五十七萬九千二百元，存入五十五萬元不同而已），\n有被告甲○○經營之八卦山公司之帳簿及丁○○在台灣省合作金庫沙鹿支庫帳戶內存\n款紀錄各一份附卷可稽，且被告丁○○又供稱未兼營其他事業，復對於金錢來源交代\n不清楚等情為論據，而公訴人認被告乙○○涉犯貪污治罪條例第五條第一項第三款職\n務上收受賄賂罪嫌，係以李介榮於彰化縣調查站時調查時所稱曾多次請被告乙○○至\n彰化縣鹿港鎮「春之園」日本料理及其他海產店飲宴等語，同案被告丙○○亦供稱只\n有李介榮與砂石廠承辦人即被告乙○○經常飲宴諸語，核與被告乙○○於彰化縣調查\n站調查時所供李介榮及被告甲○○等人經常贈送茶點、果汁及宴飲招待之情節相符，\n而被告乙○○於調查時及偵查中亦均供稱被告甲○○曾向其提起要送十萬元，但其表\n示沒此習慣等事實為其依據。然訊據被告丁○○、乙○○均堅決否認有上述犯行，被\n告丁○○辯稱：伊並未收受賄賂，伊於七十七年間，曾出售台中縣龍井鄉○○段四四\n三之一、四四四、四四五等地號土地，得款九百六十萬元，嗣將部分款項借予親友，\n有關存入台灣省合作金庫沙鹿支庫帳戶內之金錢，係借予親友歸還之款項。其中伊外\n甥張柏焚於八十年六月間，在伊住處向伊妻林莊素文調借三萬元，嗣於八十年七月七\n日，將借款返還林莊素文，由林莊素文存入伊上開帳戶內。另林莊素文於八十年一月\n廿四日、三月廿五日、五月廿五日，從其中企四二九二四號帳戶，分別提領十八萬元\n、廿五萬元、十五萬元，依序於同年一月廿五日、三月廿五日、五月廿五日借與友人\n陳觀煌十五萬元、廿萬元、十五萬元，合計五十萬元，陳觀煌於八十年十月十四日自\n其彰化銀行第一三九九三－三號活儲帳戶內，提領五十萬元，於八十年十月十八日歸\n還由林莊素文存入伊上開帳戶內。又伊親戚詹麗美於八十年五月廿四日向伊妻林莊素\n文借款四十萬元，由伊前開帳戶內，電匯與詹麗美之夫葉朝宗在二林農會活儲第二四\n五○七－八號帳戶內等語。而訊據被告乙○○對於曾與李介榮一同進餐，及被告甲○\n○曾表示要送其十萬元，為其所拒之事實並不諱言，但堅決否認有收受賄賂情事，辯\n稱：伊服務之砂石廠位在台北縣新店市，因彰濱工業區之業務，於八十二年五月間，\n才經由砂石廠指派至彰化縣鹿港鎮，進駐彰濱工業區，並在鹿港鎮租屋作辦公處所及\n宿舍，此時友誠公司已標得砂石廠之工程。在系爭工程投標、議價完成之前，伊並未\n與友誠公司之丙○○、李介榮或任何人一起進餐。伊因未有伙食團，有時至鹿港市區\n小型料理店午餐，偶而與李介榮相遇，彼此互相請客，總金額均在二、三百元之間，\n並無接受宴飲情事等情。經查依卷附之八卦山公司帳簿影本觀之，其交際費之記載，\n八十年七月份係一萬六千九百（林），同年八月份、同年九月份、同年十一月份均係\n十萬（林），同年十月份則為五十萬退二十三萬（林），同年十二月亦有五十萬（林\n）之記載，八十一年一月份則係五十七萬九千二百（林），同年二月份係五萬（林）\n，同年五月份則記載林主任餘款七十萬三千八百九十四，而依卷附被告丁○○在臺灣\n省合作金庫沙鹿支庫交易存款紀錄影本以觀，其於八十年七月八日、同年十月十九日\n、八十一年一月二十日雖分別存入三萬元、五十萬元、五十五萬元，然八卦山公司之\n帳簿記載於八十年七月間支出交際費予（林）係一萬六千九百，被告丁○○並無相同\n之存款紀錄，八十年十月份八卦山公司之交際費係五十萬退二十三萬（林），依其紀\n載，該筆交際費應為二十七萬元，而被告丁○○之交易存款紀錄雖有存款五十萬之紀\n錄，但並無提領二十三萬退款之紀錄，即八十一年一月份，八卦山公司支出交際費之\n金額，與被告丁○○存款之金額亦不相符。參諸被告丁○○之交易存款紀錄，尚有多\n筆逾十萬元之存款，衡情尚難謂被告丁○○於八十年七月八日、同年十月十九日、八\n十一年一月二十日，所分別存入上開帳戶之三萬元、五十萬元、五十五萬元即係賄款\n。次查被告丁○○於偵、審中，已就其存款來源提出說明，其所供稱伊於七十七年間\n，曾出售台中縣龍井鄉○○段四四三之一、四四四、四四五等地號土地，得款九百六\n十萬元，嗣將部分款項借予親友，有關存入台灣省合作金庫沙鹿支庫帳戶內之金錢，\n係借予親友歸還之款項。其中伊外甥張柏焚於八十年六月間，在伊住處向伊妻林莊素\n文調借三萬元，嗣於八十年七月七日，將借款返還林莊素文，由林莊素文存入伊上開\n帳戶內。另林莊素文於八十年一月廿四日、三月廿五日、五月廿五日，從其中企四二\n九二四號帳戶，分別提領十八萬元、廿五萬元、十五萬元，依序於同年一月廿五日、\n三月廿五日、五月廿五日借與友人陳觀煌十五萬元、廿萬元、十五萬元，合計五十萬\n元，陳觀煌於八十年十月十四日自其彰化銀行第一三九九三－三號活儲帳戶內，提領\n五十萬元，於八十年十月十八日歸還由林莊素文存入伊上開帳戶內。又伊親戚詹麗美\n於八十年五月廿四日向伊妻林莊素文借款四十萬元，由伊前開帳戶內，電匯與詹麗美\n之夫葉朝宗在二林農會活儲第二四五○七－八號帳戶內等情，業據其提出有關土地登\n記簿謄本、金錢往來帳戶資料為證（見八十三年度偵字第五○六八號偵查卷第六一至\n七三頁、原審卷第九四至一○四頁），核與證人林莊素文、張柏焚、詹麗美、陳觀煌\n所證述情節相符（見一審卷第一一四至一二○頁、二審卷第二宗第五四至五八頁）。\n再查被告甲○○於彰化縣調查站調查時、偵查中雖均供承查扣之工作日誌、八卦山公\n司之帳簿內所載之內容為其所記載，惟亦供稱該內容所載之交際費、送禮等情節，均\n為其亂編的，主要係因公司所賺的錢，大部分均用以清償其兄李介榮所積欠之債務，\n而其只領少數薪水，心生不滿，才造假帳向其父親即被告丙○○騙錢等語（見八十三\n年一月二十六日、同年三月十一日調查筆錄、同年一月二十六日、同年二月八日、同\n年六月二日偵查筆錄），即於一審法院及二審法院審理時，仍為相同之陳述（見一審\n法院八十四年二月二十三日審判筆錄、二審八十五年三月廿日審判筆錄）。參諸李介\n榮於彰化縣調查站調查時所稱：「……八十二年四月間，我弟弟甲○○因家庭問題突\n然離開他所經營的友誠公司，並與他太太及女兒在外租屋（地點不詳），我乃暫時代\n理友誠公司之業務……」（見八十三年一月二十日調查筆錄），於偵查時所陳：「他\n（指被告甲○○）那時經濟不好，我父親（指被告丙○○）未發薪水，他一直在爭取\n，也曾因此發生不愉快……」（見八十三年度偵字第一二七四號卷第七二頁）等事實\n，足見被告甲○○所記載之八卦山公司帳簿，尚不能執為認定被告丁○○有收受賄賂\n之情事。復查被告乙○○就其所供稱其於八十二年五月間，才經由砂石廠指派至彰化\n縣鹿港鎮，進駐彰濱工業區，並在鹿港鎮租屋作辦公處所及宿舍乙節，業據其提出房\n屋租賃契約書一份為證。再據被告乙○○供稱伊因未有伙食團，有時至鹿港市區小型\n料理店午餐，偶而與李介榮相遇，彼此互相請客，總金額均在二、三百元之間，並無\n接受宴飲情事，而據李介榮於本院調查時，證稱：伊與乙○○曾一起用餐二次，雙方\n各付一次錢等情（見二審八十四年六月十六日訊問筆錄）。又查李介榮及被告丙○○\n於調查站調查時及偵審中均未供述被告乙○○係為何具體職務關係而一起用餐。另參\n以被告甲○○曾表示要送十萬元予被告乙○○，但為被告乙○○所拒並表示沒此習慣\n等情，尚難謂被告乙○○有收受賄賂情事。此外查無其他確切證據足證被告丁○○、\n乙○○有收受賄賂行為，是其等二人被訴收受賄賂犯行，係屬不能證明。\n（二）被告丁○○、甲○○被訴涉嫌刑法第二百十條之偽造文書罪部分及被告己○○\n部分：\n公訴人認被告丁○○、甲○○、己○○涉犯刑法第二百十條之偽造文書罪嫌，係以被\n告甲○○於調查站調查時所供彰化濱海工業區鹿港東二區內堤及造地第二期工程覆蓋\n土七千立方平公尺，於八十一年十一月間已先行施工，且於八十二年二月間完工，開\n工報告單所填註之八十二年三月二十四日開工日期確實不正確等語，及有該開工、完\n工報告單各一紙為論據。惟訊之被告丁○○、己○○均否認有偽造文書之犯行，被告\n丁○○、己○○均辯稱伊等因職務上所承辦之該彰濱工業區鹿港東二區內堤及第二期\n工程覆蓋土七千立方公尺之工程款，不足三百萬元，係榮工處海事工程隊有權決定與\n廠商議價範圍，因於八十一年十一月廿八日當時抽砂造陸在即，而榮工處機具無法及\n時支援，時值東北季風期，劇烈強風吹失排填砂方，造成無謂損失甚巨，故必須儘速\n整平覆蓋，因八卦山公司前所協辦東二區一期工程覆蓋土部分，配合良好，故乃簽請\n上級海事工程隊，准予進料，經該隊核准先行進料後，於八十二年一月十二日開始進\n料施工，於八十二年三月廿四日辦理議價，於同年三月廿六日簽約，於同六月八日完\n工。得標廠商報開工係依合約之規定，伊等係依法行事等情。至被告甲○○亦辯稱開\n工係依合約之規定，但其於填載完工報告單，惟尚未填寫完工日期即離開公司，該完\n工報告單之日期非其所填載諸語。按刑法第二百十條之偽造文書，以無制作權之人冒\n用他人名義而制作該文書為要件之一，如果行為人基於他人之授權委託，即不能謂無\n制作權，自不成立該條之罪；復按刑法第二百十條之偽造文書罪，指無制作權不法制\n作者而言，若自己之文書，縱有不實之記載，要難構成本條之罪；又刑法上偽造文書\n罪之成立，以足生損害於公眾或他人為特別要件，所謂足生損害，固不以實已發生損\n害為必要，然亦必須有足以生損害之虞者，始足當之，若其僅具偽造之形式，而實際\n上並不足以生損害之虞者，尚難構成本罪（最高法院四十七年台上字第二二六號、同\n年台上字第三六五號、四十九年台非字第一八號均著有判例足供參照）。經查八卦山\n公司之負責人雖為李美雲，然實際係由被告甲○○在處理業務，該開工、完工報告單\n係由李美雲授權被告甲○○填載等情，業經證人李美雲陳述屬實（見八十三年度偵字\n第一二七四號卷第六四、六五頁）。次查該七千立方公尺之覆蓋土工程部分，其工程\n款不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，被告丁○○於八十\n一年十一月廿八日因鑑於當時抽砂造陸在即，時值東北季風期，劇烈強風吹失排填砂\n方造成損失，認應儘速整平覆蓋，乃簽請上級海事工程隊，准予八卦山公司先行進料\n，經該隊核准先行進料後，八卦山公司於八十二年一月十二日開始進料施工，於八十\n二年三月廿四日辦理議價，由八卦山公司以二百五十四萬元決標，於同年三月廿六日\n簽約，於同年六月八日完工等情，業據被告丁○○、己○○、甲○○等人供述不移，\n並經證人即榮工處海事工程隊前隊長陳浙錚、榮工處海事工程隊工務組組長邢雲漢等\n人證述在卷（見八十三年五月四日、同年月五日調查站筆錄），且有被告丁○○簽呈\n（二審卷第二宗第三九頁）、榮工處「所屬各單位工程招商承攬作業要點」（見一審\n卷第七二至七四頁）、榮工處八十年六月廿五日八○－○○三－○九四四六號函（見\n一審卷第七一頁）、系爭工款契約書（見一審卷第六二至六六頁）、議價紀錄（見八\n十三年度偵字第三二九八號偵查卷第三五頁）、浚渫工程日報表（見二審卷第一宗被\n告己○○八十四年五月廿二日答辯狀之附件）等附卷可稽。按該七千立方公尺覆蓋土\n之工程款不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，經被告丁○\n○於八十一年十一月廿八日簽請上級海事工程隊，准予八卦山公司先行進料，八卦山\n公司乃於八十二年一月十二日開始進料施工，嗣於八十二年三月廿四日辦理議價決標\n，於同年三月廿六日簽約，於同年六月八日完工，由於八卦山公司經海事工程隊之核\n准，先行進料施工，嗣並施工完畢，自得依合約請領工程款，則被告甲○○依據合約\n之規定，申報開工報告單及完工報告單，係踐行合約之程序，且係有權制作，要難論\n以偽造文書之刑責，至被告丁○○、己○○係本於彼等之職權，依上開合約之程序各\n於該開工及完工報告單上填載意見，亦係有權制作，難論以偽造文書之罪責。此外查\n無其他明確證據足證被告丁○○、甲○○、己○○有偽造文書行為，是其等三人此部\n分被訴犯行，係屬不能證明。\n（三）被告甲○○、丙○○被訴涉嫌貪污治罪條例第六條第一項第四款之圖利罪、刑\n法第二百十四條之使公務員登載不實罪部分及被告戊○○部分：公訴人認被告甲○○\n、丙○○、戊○○涉犯此部分罪嫌，無非以被告丙○○於調查中所供榮工處海事工程\n隊隊長陳浙錚在辦公室介紹榮工處砂石廠廠長即被告戊○○與其認識，當時被告戊○\n○向其表示因友誠公司是全省唯一有土石採取許可證的公司，以後榮工處砂石廠會負\n責許多彰濱工業區的招標工程，由友誠公司提供原料承包，其當場提供彰化縣政府土\n石採取許可證影本及中興大學土質試驗報告書給被告戊○○參考，被告戊○○很高興\n的接受，過了幾天，被告戊○○又與業務課長林進榮等幾位幹部到土石採取區查看土\n石品質，因被告戊○○曾答應要其承包，故其利用在完成鹿港東一區一、二、三期工\n程空檔期間，陸續運送土料至東一區屯積約十萬立方公尺土料，但被告戊○○延誤招\n標時間，致友誠公司許可證有效期間逾期，其曾找被告戊○○理論，亦曾拿出申請展\n延的公文，被告戊○○看了之後，表示將催促被告乙○○趕快辦理招標工作等語為主\n要依據，然訊之被告甲○○、丙○○對於在工程招標前曾找被告戊○○理論乙事，固\n均不加否認，惟皆否認有使公務員登載不實之犯行，並與被告戊○○皆否認有圖利之\n情事，被告甲○○、丙○○均辯稱工程招標前，係去找被告戊○○詢問工程何時招標\n，至堆積土料係預期卡車運費會漲價，且彼等當時尚有二標工程在做，才堆積土料備\n用，而友誠公司公司在土石採取許可證有效期間屆滿前，曾向彰化縣政府申請展期，\n在展期申請未駁回前，友誠公司仍可繼續採取土石，所以才參加投標，並非不實等語\n，而被告戊○○則辯稱「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」之工程款\n金額超過砂石廠得自行辦理招標、發包之最高限度，主管之上級單位即榮工處遲至八\n十二年四月三日才以電話指示，授權砂石廠辦理發包手續，砂石廠隨即於同年月四日\n登報辦理招標手續。因此其在事前並不知該工程會由砂石廠負責發包，豈有可能先允\n諾予友誠公司承包工作。友誠公司得以領標、投標、議價而取得系爭工程，係砂石廠\n審酌法令規定，經各單位、遴商小組之同意後所為，並無違法之處，亦非伊一人所得\n獨攬決定。依土石採取規則第十六條第四項規定「採取土石期滿前已依第二項規定為\n展期之申請者，在主管機關准駁前，得繼續採取」，友誠公司已依法申請展延，且未\n被駁回（僅係評估中，嗣於八十二年十二月准許在案）。又「至於依法申請展期後，\n可否據以參與投標乙節，係屬工程單位依所訂定之投標須知，逕依權責認定之問題」\n（參考台灣省礦務局八十二年十二月七日礦行三字第四二九二○號函），此應可視之\n為行政裁量權，因此砂石廠本於工程單位之權責，由各單位層簽並經遴商小組同意後\n，伊才簽章，渠等依上開法條而為認定，准許友誠公司投標，並無違法等語。經查被\n告丙○○於調查站調查時雖曾供陳被告戊○○曾向其表示榮工處砂石廠以後會負責許\n多彰濱工業區的招標工程，由友誠公司提供料原承包等情，惟被告丙○○並未陳明被\n告戊○○究竟答應何項工程由友誠公司承包，再參以被告丙○○於同日調查時所供退\n輔會委員呂昭庭與其一起去找被告戊○○的目的，只是要被告戊○○有機會在合法情\n況之下，工程讓其承包等語（見八十三年一月二十日調查筆錄），及被告甲○○於調\n查中所陳在該工程發包之前，其曾數次與被告丙○○前往砂石廠找被告戊○○、乙○\n○及其林姓課長，前往原因是要了解該第二期覆蓋土工程何時辦理發包，即招標公告\n要登載於那一家報紙等情（見八十三年一月二十六日調查筆錄），衡情實難僅憑被告\n丙○○於調查站之上開供述，即據為認定被告戊○○有圖利之犯意。再者，被告戊○\n○如已事前答應由友誠公司承包，則何以延誤招標致友誠公司之土石採取許可證逾期\n﹖次查「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」之工程，係由砂石廠呈報\n榮工處核准後，於八十二年四月三日上午十一時，由榮工處之幫工程司葛守群以電話\n紀錄之方式通知砂石廠業務課幫工程司即被告乙○○儘速辦理招商投標事宜，砂石廠\n即依規定辦理公開招標、發包之事宜，而友誠公司之土石採取許可證於八十二年四月\n四日屆期前，友誠公司即具函向彰化縣政府申請展期，嗣彰化縣政府於八十二年四月\n九日以八二彰府農保字第一一五六八○號函復友誠公司：「……因本府已委託專家全\n面進行本縣八卦山脈山坡地土石開採環境影響評估，原許可證貴公司採取期限（八十\n二年四月四日）屆滿後，應即停止開採土石，貴公司申請展延土石採取期限案，俟環\n境影響全面評估完成後再議」等事實，業經被告乙○○、甲○○供明在卷，復據證人\n葛守群、證人即彰化縣政府承辦人員江世賢結證綦詳，又有公務電話通話紀錄表、公\n開招標之登報資料、友誠公司函、彰化縣政府函、土石採取許可證等件影本存卷可稽\n。再查友誠公司係依據土石採取規則第十六條所規定，於採取土石期滿前已依規定為\n展期之申請者，在主管機關准駁前，得繼續採取之規定，向榮工處砂石廠提出申請書\n，請求准予領標並參加投標，而砂石廠之承辦人員乙○○依據該土石採取規則第十六\n條之規定，認為友誠公司仍可繼續採取土石，遂簽請准予領標、投標，且為防友誠公\n司展期之申請被駁回影響供料，故將比（議）價說明事項列入契約之一部分等事實，\n亦經被告乙○○、甲○○供陳在卷，並為證人即砂石廠之副廠長林進榮證述無訛（見\n八十三年度偵字第一二七四號偵查卷第七一頁），復有申請書、簽呈、土石採取規則\n、契約書（見八十三年度偵字第五○六八號偵查卷第四一至四六頁）等件影本在卷可\n考。按友誠公司於其土石採取許可證屆期前，即依土石採取規則之規定，向彰化縣政\n府提出申請展期，惟彰化縣政付對該項申請，雖要求友誠公司於土石採取許可證期限\n屆滿後，應停止開採土石，惟另表示該公司申請展延土石採取期限案，俟環境影響全\n面評估完成後再議，嗣彰化縣政府並於八十二年十一月廿五日發給土石採取許可證（\n見本院卷第一宗第四七頁）。友誠公司因持彰化縣政府並未正式駁回其展期申請之見\n解，乃依據土石採取規則第十六條第四項有關「採取土石期滿前已依第二項規定為展\n期之申請者，在主管機關准駁前，得繼續採取」之規定，向榮工處砂石廠提出申請，\n請求准予領標並參加投標，至榮工處砂石廠是否准予領標及參加投標，承辦公務員有\n實質審查權，難認被告丙○○、甲○○有明知為不實事項，而使公務員登載不實情事\n。又榮工處砂石廠之承辦人員乙○○依據該土石採取規則第十六條之規定，持友誠公\n司仍可繼續採取土石之見解，遂簽請准予領標、投標，且為防友誠公司展期之申請被\n駁回影響供料，故將比（議）價說明事項列入契約之一部分，衡情難認被告戊○○、\n甲○○、丙○○有圖利之犯行。此外查無其他積極證據足以證明被告戊○○、丙○○\n、甲○○等有此部分被訴犯行，是其等三人此部分被訴犯行係屬不能證明。\n原審基於以上理由，認定不能證明被告等犯罪，因而維持第一審諭知被告等均無罪之\n判決，駁回檢察官在原審之上訴，經核於法尚無違誤。上訴意旨略稱：(一)被告丁○○\n於偵查中，並未說伊將款借予親友之事，僅稱伊妻曾於八十年間及八十一年七月間，\n二次將錢轉入伊之帳戶之內，是為伊小孩要出國，才將款轉入，伊除薪水之外，並無\n其他收入。又查法務部調查局八十三年五月調查卷(二)賄賂資料表內，友誠公司交際費\n用開支情形，明列八十年七月、十月及八十一年一月之支出費用，與被告丁○○在合\n庫沙鹿支庫活儲00000－0000帳號存入款項相符。被告所辯將款借予親友後\n歸還之款，依證據法則已難令人採信。詹麗美所供八十年五月廿四日向被告妻借款\n四十萬元，係電匯入詹女配偶葉朝宗帳戶內，何時歸還﹖何時入帳﹖有無證明﹖原判\n決並未調查說明，豈能推論被告丁○○於八十一年一月二十日存入之五十五萬元款項\n，係詹女歸還之款﹖原判決採證顯有違證據法則及理由不備之違法。(二)被告乙○○為\n主辦砂石工程業務之公務員，其接受廠商招待，已據被告丙○○、李介榮於調查局中\n供述明確。李介榮所供，伊曾多次在「春之園」日本料理店及其他海產店招待被告乙\n○○宴飲一節，是否為不正利益﹖原判決並未說明不採之理由，亦有理由不備之違法\n。(三)、公共工程之招標、議價、發包及工程進度之掌握，施工合約書、施工進度日誌\n，以及開工報告單、完工報告單乃為必備之文書，尤其完工報告單為請領工程款，辦\n理工程估驗之文書，日期豈可作假﹖本件前開工程，尚未辦理議價或招標，八卦山公\n司已先進料施工，並於八十二年二月完工。至八十二年八月六日始由被告丁○○依據\n八十二年七月二十六日簽呈批示，簽請辦理議價手續。被告丁○○、己○○明知此事\n，竟分別於前開「開工報告單」、「完工報告單」上批示「開工日期相符，請准予備\n查」、「完工日期相符，請准予備查」。被告等所為，無非便利八卦山公司請款估驗\n之用。被告甲○○為八卦山公司實際負責人，就前開登載不實之施工日誌、開工、完\n工報告單，顯然觸犯刑法第二百十五條業務上登載不實罪，而被告丁○○、己○○與\n之有犯意聯絡，行為分擔，應屬共同正犯。原判決認定被告等不成立刑法第二百十條\n偽造私文書罪，惟就相同犯罪事實，漏未審酌被告等所犯刑法第二百十五條業務上登\n載不實罪責，顯有已受請求事項未予判決之違法。(四)、被告戊○○以未經發包之法定\n程序，事先同意友誠公司承包土石工程，招標前友誠公司早已施工堆積覆土，被告戊\n○○私相授受在先。又得知友誠公司砂石證申請展延已遭駁回，有彰化縣政府函可憑\n，依該函指俟環境影響全面評估完成再議云云，並非同意友誠公司可以繼續採取砂石\n，乃被告戊○○竟准許友誠公司參與投標在後。被告戊○○有圖利甲○○、丙○○父\n子所經營之友誠公司甚明。又查上開覆蓋土工程投標，應提出土石採取許可證，被告\n甲○○於八十二年四月十六日提出展期申請書，已知於同年月九日為彰化縣政府駁回\n，猶參與八十二年四月十六日之領標投標，而被告戊○○均未加實質審理，即准予參\n加投標。採取砂石准駁之權在彰化縣政府，被告戊○○僅能形式審查採石許可證，即\n可盡職。其無從為實質之審查，乃原判決竟以被告戊○○有實質審查權，不成立偽造\n文書及圖利罪為論據，遽為無罪之判決，顯有違證據法則云云。然查：(一)、關於友誠\n公司交際費用開支情形，係甲○○自行編寫，旨在向其父報假帳，業據甲○○於調查\n單位供明在卷。而被告丁○○分別於八十年七月、十月、八十一年一月間在台灣省合\n作金庫沙鹿支庫帳戶內之存款來源，係其出售土地，部分款項借予親友歸還之款，亦\n經原審依調查之證據認定無訛。且關於證人詹麗美向被告丁○○之妻林莊素文先後借\n四十萬元及十五萬元，於八十一年一月十八日還款五十五萬元之情形，並經詹麗美結\n證在卷（見一審卷第一一八頁），原判決雖就此部分疏未說明清楚，尚非未經調查。\n按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，公訴人既未舉證甲○○確\n有支出上開交際費，而僅以被告丁○○有部分存款之金額，與甲○○自行編寫之交際\n費開支數額相同，亦不足推定被告丁○○確有收受賄賂之事實，原判決對於詹麗美還\n款之情形漏未就調查之證據說明清楚，不無微疵，但於判決主旨尚不生影響，仍難認\n其有違反證據法則及理由不備之違法。(二)、關於被告乙○○部分，雖據丙○○、李介\n榮於調查局中供述在「春之園」日本料理店及其他海產店招待被告乙○○多次，但均\n未說明其係為業務關係而招待被告乙○○宴飲，且依丙○○所供可能是李介榮與被告\n乙○○同為淡江大學校友關係，則校友間相互招待在日本料理店或海產店飲宴，亦屬\n人情之常，原審依李介榮證稱：伊與乙○○曾一起用餐二次，雙方各付一次錢等情及\n李介榮、丙○○於調查站、偵審中均未供述被告乙○○係為何具體職務關係而一起用\n餐，難謂被告乙○○有收受賄賂情事，已於判決理由中說明綦詳，此項論斷，尚與經\n驗法則與論理法則無違，自無理由不備之違法。(三)、刑法第二百十條之偽造私文書罪\n，須以無制作權人冒用他人名義而制作該文書為成立要件之一，如果行為人基於他人\n之授權委託，即不能謂無制作權，且若自己之文書，縱有不實之記載，亦難構成本條\n之罪。又刑法上偽造文書罪之成立，以足生損害於公眾或他人為特別要件，所謂足生\n損害，固不以實已發生損害為必要，然亦必須有足以生損害之虞者，始足當之，若其\n僅具偽造之形式，而實際上並不足以生損害之虞者，尚難成立犯罪。原審認定八卦山\n公司之負責人雖為李美雲，實際由被告甲○○處理其業務，該公司之開工、完工報告\n單係由李美雲授權被告甲○○填載，即係有權制作；而被告丁○○、己○○各本於職\n權，分別於該開工、完工報告單上填載意見，亦係有權制作，均難課以偽造私文書罪\n責，已明其理由甚詳，所為論斷，尚非無據。又刑法第二百十五條之業務上文書登\n載不實罪之成立，亦係以足生損害於公眾或他人為特別要件，八卦山公司承包之工程\n，實際上有開工、完工之事，其開工、完工報告單所填載之開工、完工日期又係在實\n際開工、完工日期之後，縱未相符，對於榮工處或他人實際上仍不足以生損害，自無\n業務上文書登載不實罪責可言，則原判決僅認定被告丁○○、己○○、甲○○無偽造\n私文書罪責，而未及審酌有無犯業務上文書登載不實罪之問題，並無違背法令，該\n業務上文書登載不實罪，係屬刑事訴訟法第三百七十六條第一款所列之案件，經第二\n審判決，並不得上訴於第三審法院，上訴意旨執以指摘原審未予審酌，亦非有理。(四)\n、貪污治罪條例第六條第一項第四款之圖利罪，須行為人有為自己或他人圖得不法利\n益之意思，而為圖利之行為者，始足當之。被告甲○○、丙○○係本於參與投標得標\n，依約施工，其請領之工程款，並非不法之利益，而被告戊○○縱有在未經發包工程\n之前，表示同意友誠公司承包，及嗣後得知友誠公司砂石證申請展延，已遭彰化縣政\n府駁回，而仍准許友誠公司參與投標之情，應係行政處理有無失當之問題，尚難認係\n使友誠公司圖取不法利益之行為，原審認此部分不成立圖利罪，自非無據。上訴意旨\n對於原判決就被告丁○○、乙○○收受賄賂，被告丁○○、己○○、甲○○偽造文書\n、及被告甲○○、丙○○、戊○○圖利部分，綜合調查證據所為論斷及採證認事之職\n權行使，指摘為違背法令，難認有理由；又關於被告丙○○、甲○○被訴使公務員登\n載不實部分，係屬刑事訴訟法第三百七十六條第一款所列之案件，既經第二審判決，\n自不得上訴於第三審法院，檢察官就此部分一併提起上訴，顯非法之所許，均應予駁\n回。\n據上論結，應依刑事訴訟法第三百九十六條第一項、第三百九十五條前段，判決如主\n文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第四五七八號上訴人台灣高等法院台中分院檢察署檢察官被告丁○○己○○甲○○丙○○戊○○乙○○右二人共同選任辯護人張奕群律師右上訴人因被告等貪污等罪案件，不服台灣高等法院台中分院中華民國八十五年三月二十七日第二審判決（八十四年度上訴字第一三○七號，起訴案號：台灣彰化地方法院檢察署八十三年度偵字第一二七四、三二九八、五○六八號），提起上訴，本院判決如左：主文上訴駁回。理由本件原判決以公訴意旨略以：（一）被告丁○○、己○○分別係行政院退輔會榮民工程事業管理處（以下簡稱榮工處）海事工程隊彰濱工業區施工所主任及監工員，均為依據法令從事公務之人員，於民國八十年六月間至八十二年八月間，海事工程隊發包之「彰濱工業區鹿港東二區內堤及造地第一期、第二期覆蓋土」工程，均由彰化縣八卦山砂石有限公司（下稱八卦山公司）以議價方式得標承攬，八卦山公司工地負責人即被告甲○○為取得海事工程隊人員之配合，竟於八十年七、十月間、八十一年一月間，分別交付新台幣（下同）三萬元、五十萬元、五十七萬九千二百元予被告丁○○，並經被告丁○○收受，而存入台灣省合作金庫沙鹿支庫之帳戶內。另被告丁○○、己○○均明知彰化濱海工業區鹿港東二區內堤及造地第二期工程覆蓋土部分（七千立方公尺部分）係於八十一年十一月間即已施工，且於八十二年二月完工，竟基於犯意之聯絡，共同在被告甲○○所填載「八十二年三月廿四日開工」之開工報告單、「八十二年六月八日完工」之完工報告單上載明「開工日期相符，請准予備查」、「完工日期相符，請准予備查」等不實字樣，致生損害於榮工處及文書記載之正確性。（二）被告戊○○、乙○○分別係榮工處砂石廠之廠長及幫工程司，為依據法令從事公務之人員，於八十二年四月間，砂石廠辦理「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」發包，工程金額為九千零九十八萬九千一百八十六元，彰化縣友誠砂石興業有限公司（下稱友誠公司）於該工程招標前經被告丁○○之引介，砂石廠長即被告戊○○在未經公開招標，即同意該工程由友誠公司承包，而圖利友誠公司。友誠公司獲得被告戊○○應允之後，乃先行於工地旁堆積價值約卅餘萬元之十萬立方公尺覆蓋土備用。嗣因砂石廠發包工程一再延後，致友誠公司前取得之土石採取許可證逾期（有效期間為八十年四月五日至八十二年四月四日止），友誠公司負責人即被告丙○○、甲○○父子明知欲投標送審之取土區土石採取許可證已逾期，並經彰化縣政府作廢（該府核發之採石證附註第八項規定：採用期限屆滿即視為作廢），且明知申請展延採取山坡地土石期限案，業經彰化縣政府於八十二年四月九日函知駁回，為免備料土石之損失，竟於八十二年四月十五日領標及同月廿一日投標時，向砂石廠偽稱：申請許可證展延中等語，而使公務員登載於職務上所掌之公文書，足生損害於榮工處。另李介榮（另為不起訴處分）為被告丙○○之子，與被告乙○○同係淡江大學校友，為能承攬投標砂石廠工程，竟與被告丙○○、甲○○共同於八十二年四月間，向承辦人乙○○行賄十萬元，要求予以承攬投標，雖經乙○○拒絕，惟被告李介榮仍經常招待被告乙○○在鹿港鎮「春之園」日本料理及其他海產店宴飲，被告乙○○經接受多次招待後，未查明友誠公司資格不符之事實，積極簽辦核准該公司領標，並由該公司以議價之方式得標。因認被告丁○○、乙○○所為，係犯貪污治罪條例第五條第一項第三款之職務上收賄罪嫌，被告丁○○、己○○、甲○○所為，係另犯刑法第二百十條之偽造文書罪嫌，被告甲○○、丙○○、戊○○所為，係另犯貪污治罪條例第六條第一項第四款之圖利罪嫌，被告甲○○、丙○○另犯刑法第二百十四條之使公務員登載不實罪嫌等情。惟按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第三百零一條第一項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定（最高法院三十年上字第八一六號著有判例可資參照）。本案分項論述如下：（一）、被告丁○○被訴涉犯貪污治罪條例第五條第一項第三款之職務上收受賄賂罪部分及被告乙○○部分：本件公訴人認被告丁○○涉犯右揭罪嫌，係以同案被告甲○○於公司帳簿交際費欄上記載，分別於八十年七月、十月、八十一年一月間，送三萬元、五十萬元、五十七萬九千二百元予「林」，而被告丁○○在台灣省合作金庫沙鹿支庫帳戶內，於各該月份間曾存入相同金額（僅一筆賄款五十七萬九千二百元，存入五十五萬元不同而已），有被告甲○○經營之八卦山公司之帳簿及丁○○在台灣省合作金庫沙鹿支庫帳戶內存款紀錄各一份附卷可稽，且被告丁○○又供稱未兼營其他事業，復對於金錢來源交代不清楚等情為論據，而公訴人認被告乙○○涉犯貪污治罪條例第五條第一項第三款職務上收受賄賂罪嫌，係以李介榮於彰化縣調查站時調查時所稱曾多次請被告乙○○至彰化縣鹿港鎮「春之園」日本料理及其他海產店飲宴等語，同案被告丙○○亦供稱只有李介榮與砂石廠承辦人即被告乙○○經常飲宴諸語，核與被告乙○○於彰化縣調查站調查時所供李介榮及被告甲○○等人經常贈送茶點、果汁及宴飲招待之情節相符，而被告乙○○於調查時及偵查中亦均供稱被告甲○○曾向其提起要送十萬元，但其表示沒此習慣等事實為其依據。然訊據被告丁○○、乙○○均堅決否認有上述犯行，被告丁○○辯稱：伊並未收受賄賂，伊於七十七年間，曾出售台中縣龍井鄉○○段四四三之一、四四四、四四五等地號土地，得款九百六十萬元，嗣將部分款項借予親友，有關存入台灣省合作金庫沙鹿支庫帳戶內之金錢，係借予親友歸還之款項。其中伊外甥張柏焚於八十年六月間，在伊住處向伊妻林莊素文調借三萬元，嗣於八十年七月七日，將借款返還林莊素文，由林莊素文存入伊上開帳戶內。另林莊素文於八十年一月廿四日、三月廿五日、五月廿五日，從其中企四二九二四號帳戶，分別提領十八萬元、廿五萬元、十五萬元，依序於同年一月廿五日、三月廿五日、五月廿五日借與友人陳觀煌十五萬元、廿萬元、十五萬元，合計五十萬元，陳觀煌於八十年十月十四日自其彰化銀行第一三九九三－三號活儲帳戶內，提領五十萬元，於八十年十月十八日歸還由林莊素文存入伊上開帳戶內。又伊親戚詹麗美於八十年五月廿四日向伊妻林莊素文借款四十萬元，由伊前開帳戶內，電匯與詹麗美之夫葉朝宗在二林農會活儲第二四五○七－八號帳戶內等語。而訊據被告乙○○對於曾與李介榮一同進餐，及被告甲○○曾表示要送其十萬元，為其所拒之事實並不諱言，但堅決否認有收受賄賂情事，辯稱：伊服務之砂石廠位在台北縣新店市，因彰濱工業區之業務，於八十二年五月間，才經由砂石廠指派至彰化縣鹿港鎮，進駐彰濱工業區，並在鹿港鎮租屋作辦公處所及宿舍，此時友誠公司已標得砂石廠之工程。在系爭工程投標、議價完成之前，伊並未與友誠公司之丙○○、李介榮或任何人一起進餐。伊因未有伙食團，有時至鹿港市區小型料理店午餐，偶而與李介榮相遇，彼此互相請客，總金額均在二、三百元之間，並無接受宴飲情事等情。經查依卷附之八卦山公司帳簿影本觀之，其交際費之記載，八十年七月份係一萬六千九百（林），同年八月份、同年九月份、同年十一月份均係十萬（林），同年十月份則為五十萬退二十三萬（林），同年十二月亦有五十萬（林）之記載，八十一年一月份則係五十七萬九千二百（林），同年二月份係五萬（林），同年五月份則記載林主任餘款七十萬三千八百九十四，而依卷附被告丁○○在臺灣省合作金庫沙鹿支庫交易存款紀錄影本以觀，其於八十年七月八日、同年十月十九日、八十一年一月二十日雖分別存入三萬元、五十萬元、五十五萬元，然八卦山公司之帳簿記載於八十年七月間支出交際費予（林）係一萬六千九百，被告丁○○並無相同之存款紀錄，八十年十月份八卦山公司之交際費係五十萬退二十三萬（林），依其紀載，該筆交際費應為二十七萬元，而被告丁○○之交易存款紀錄雖有存款五十萬之紀錄，但並無提領二十三萬退款之紀錄，即八十一年一月份，八卦山公司支出交際費之金額，與被告丁○○存款之金額亦不相符。參諸被告丁○○之交易存款紀錄，尚有多筆逾十萬元之存款，衡情尚難謂被告丁○○於八十年七月八日、同年十月十九日、八十一年一月二十日，所分別存入上開帳戶之三萬元、五十萬元、五十五萬元即係賄款。次查被告丁○○於偵、審中，已就其存款來源提出說明，其所供稱伊於七十七年間，曾出售台中縣龍井鄉○○段四四三之一、四四四、四四五等地號土地，得款九百六十萬元，嗣將部分款項借予親友，有關存入台灣省合作金庫沙鹿支庫帳戶內之金錢，係借予親友歸還之款項。其中伊外甥張柏焚於八十年六月間，在伊住處向伊妻林莊素文調借三萬元，嗣於八十年七月七日，將借款返還林莊素文，由林莊素文存入伊上開帳戶內。另林莊素文於八十年一月廿四日、三月廿五日、五月廿五日，從其中企四二九二四號帳戶，分別提領十八萬元、廿五萬元、十五萬元，依序於同年一月廿五日、三月廿五日、五月廿五日借與友人陳觀煌十五萬元、廿萬元、十五萬元，合計五十萬元，陳觀煌於八十年十月十四日自其彰化銀行第一三九九三－三號活儲帳戶內，提領五十萬元，於八十年十月十八日歸還由林莊素文存入伊上開帳戶內。又伊親戚詹麗美於八十年五月廿四日向伊妻林莊素文借款四十萬元，由伊前開帳戶內，電匯與詹麗美之夫葉朝宗在二林農會活儲第二四五○七－八號帳戶內等情，業據其提出有關土地登記簿謄本、金錢往來帳戶資料為證（見八十三年度偵字第五○六八號偵查卷第六一至七三頁、原審卷第九四至一○四頁），核與證人林莊素文、張柏焚、詹麗美、陳觀煌所證述情節相符（見一審卷第一一四至一二○頁、二審卷第二宗第五四至五八頁）。再查被告甲○○於彰化縣調查站調查時、偵查中雖均供承查扣之工作日誌、八卦山公司之帳簿內所載之內容為其所記載，惟亦供稱該內容所載之交際費、送禮等情節，均為其亂編的，主要係因公司所賺的錢，大部分均用以清償其兄李介榮所積欠之債務，而其只領少數薪水，心生不滿，才造假帳向其父親即被告丙○○騙錢等語（見八十三年一月二十六日、同年三月十一日調查筆錄、同年一月二十六日、同年二月八日、同年六月二日偵查筆錄），即於一審法院及二審法院審理時，仍為相同之陳述（見一審法院八十四年二月二十三日審判筆錄、二審八十五年三月廿日審判筆錄）。參諸李介榮於彰化縣調查站調查時所稱：「……八十二年四月間，我弟弟甲○○因家庭問題突然離開他所經營的友誠公司，並與他太太及女兒在外租屋（地點不詳），我乃暫時代理友誠公司之業務……」（見八十三年一月二十日調查筆錄），於偵查時所陳：「他（指被告甲○○）那時經濟不好，我父親（指被告丙○○）未發薪水，他一直在爭取，也曾因此發生不愉快……」（見八十三年度偵字第一二七四號卷第七二頁）等事實，足見被告甲○○所記載之八卦山公司帳簿，尚不能執為認定被告丁○○有收受賄賂之情事。復查被告乙○○就其所供稱其於八十二年五月間，才經由砂石廠指派至彰化縣鹿港鎮，進駐彰濱工業區，並在鹿港鎮租屋作辦公處所及宿舍乙節，業據其提出房屋租賃契約書一份為證。再據被告乙○○供稱伊因未有伙食團，有時至鹿港市區小型料理店午餐，偶而與李介榮相遇，彼此互相請客，總金額均在二、三百元之間，並無接受宴飲情事，而據李介榮於本院調查時，證稱：伊與乙○○曾一起用餐二次，雙方各付一次錢等情（見二審八十四年六月十六日訊問筆錄）。又查李介榮及被告丙○○於調查站調查時及偵審中均未供述被告乙○○係為何具體職務關係而一起用餐。另參以被告甲○○曾表示要送十萬元予被告乙○○，但為被告乙○○所拒並表示沒此習慣等情，尚難謂被告乙○○有收受賄賂情事。此外查無其他確切證據足證被告丁○○、乙○○有收受賄賂行為，是其等二人被訴收受賄賂犯行，係屬不能證明。（二）被告丁○○、甲○○被訴涉嫌刑法第二百十條之偽造文書罪部分及被告己○○部分：公訴人認被告丁○○、甲○○、己○○涉犯刑法第二百十條之偽造文書罪嫌，係以被告甲○○於調查站調查時所供彰化濱海工業區鹿港東二區內堤及造地第二期工程覆蓋土七千立方平公尺，於八十一年十一月間已先行施工，且於八十二年二月間完工，開工報告單所填註之八十二年三月二十四日開工日期確實不正確等語，及有該開工、完工報告單各一紙為論據。惟訊之被告丁○○、己○○均否認有偽造文書之犯行，被告丁○○、己○○均辯稱伊等因職務上所承辦之該彰濱工業區鹿港東二區內堤及第二期工程覆蓋土七千立方公尺之工程款，不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，因於八十一年十一月廿八日當時抽砂造陸在即，而榮工處機具無法及時支援，時值東北季風期，劇烈強風吹失排填砂方，造成無謂損失甚巨，故必須儘速整平覆蓋，因八卦山公司前所協辦東二區一期工程覆蓋土部分，配合良好，故乃簽請上級海事工程隊，准予進料，經該隊核准先行進料後，於八十二年一月十二日開始進料施工，於八十二年三月廿四日辦理議價，於同年三月廿六日簽約，於同六月八日完工。得標廠商報開工係依合約之規定，伊等係依法行事等情。至被告甲○○亦辯稱開工係依合約之規定，但其於填載完工報告單，惟尚未填寫完工日期即離開公司，該完工報告單之日期非其所填載諸語。按刑法第二百十條之偽造文書，以無制作權之人冒用他人名義而制作該文書為要件之一，如果行為人基於他人之授權委託，即不能謂無制作權，自不成立該條之罪；復按刑法第二百十條之偽造文書罪，指無制作權不法制作者而言，若自己之文書，縱有不實之記載，要難構成本條之罪；又刑法上偽造文書罪之成立，以足生損害於公眾或他人為特別要件，所謂足生損害，固不以實已發生損害為必要，然亦必須有足以生損害之虞者，始足當之，若其僅具偽造之形式，而實際上並不足以生損害之虞者，尚難構成本罪（最高法院四十七年台上字第二二六號、同年台上字第三六五號、四十九年台非字第一八號均著有判例足供參照）。經查八卦山公司之負責人雖為李美雲，然實際係由被告甲○○在處理業務，該開工、完工報告單係由李美雲授權被告甲○○填載等情，業經證人李美雲陳述屬實（見八十三年度偵字第一二七四號卷第六四、六五頁）。次查該七千立方公尺之覆蓋土工程部分，其工程款不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，被告丁○○於八十一年十一月廿八日因鑑於當時抽砂造陸在即，時值東北季風期，劇烈強風吹失排填砂方造成損失，認應儘速整平覆蓋，乃簽請上級海事工程隊，准予八卦山公司先行進料，經該隊核准先行進料後，八卦山公司於八十二年一月十二日開始進料施工，於八十二年三月廿四日辦理議價，由八卦山公司以二百五十四萬元決標，於同年三月廿六日簽約，於同年六月八日完工等情，業據被告丁○○、己○○、甲○○等人供述不移，並經證人即榮工處海事工程隊前隊長陳浙錚、榮工處海事工程隊工務組組長邢雲漢等人證述在卷（見八十三年五月四日、同年月五日調查站筆錄），且有被告丁○○簽呈（二審卷第二宗第三九頁）、榮工處「所屬各單位工程招商承攬作業要點」（見一審卷第七二至七四頁）、榮工處八十年六月廿五日八○－○○三－○九四四六號函（見一審卷第七一頁）、系爭工款契約書（見一審卷第六二至六六頁）、議價紀錄（見八十三年度偵字第三二九八號偵查卷第三五頁）、浚渫工程日報表（見二審卷第一宗被告己○○八十四年五月廿二日答辯狀之附件）等附卷可稽。按該七千立方公尺覆蓋土之工程款不足三百萬元，係榮工處海事工程隊有權決定與廠商議價範圍，經被告丁○○於八十一年十一月廿八日簽請上級海事工程隊，准予八卦山公司先行進料，八卦山公司乃於八十二年一月十二日開始進料施工，嗣於八十二年三月廿四日辦理議價決標，於同年三月廿六日簽約，於同年六月八日完工，由於八卦山公司經海事工程隊之核准，先行進料施工，嗣並施工完畢，自得依合約請領工程款，則被告甲○○依據合約之規定，申報開工報告單及完工報告單，係踐行合約之程序，且係有權制作，要難論以偽造文書之刑責，至被告丁○○、己○○係本於彼等之職權，依上開合約之程序各於該開工及完工報告單上填載意見，亦係有權制作，難論以偽造文書之罪責。此外查無其他明確證據足證被告丁○○、甲○○、己○○有偽造文書行為，是其等三人此部分被訴犯行，係屬不能證明。（三）被告甲○○、丙○○被訴涉嫌貪污治罪條例第六條第一項第四款之圖利罪、刑法第二百十四條之使公務員登載不實罪部分及被告戊○○部分：公訴人認被告甲○○、丙○○、戊○○涉犯此部分罪嫌，無非以被告丙○○於調查中所供榮工處海事工程隊隊長陳浙錚在辦公室介紹榮工處砂石廠廠長即被告戊○○與其認識，當時被告戊○○向其表示因友誠公司是全省唯一有土石採取許可證的公司，以後榮工處砂石廠會負責許多彰濱工業區的招標工程，由友誠公司提供原料承包，其當場提供彰化縣政府土石採取許可證影本及中興大學土質試驗報告書給被告戊○○參考，被告戊○○很高興的接受，過了幾天，被告戊○○又與業務課長林進榮等幾位幹部到土石採取區查看土石品質，因被告戊○○曾答應要其承包，故其利用在完成鹿港東一區一、二、三期工程空檔期間，陸續運送土料至東一區屯積約十萬立方公尺土料，但被告戊○○延誤招標時間，致友誠公司許可證有效期間逾期，其曾找被告戊○○理論，亦曾拿出申請展延的公文，被告戊○○看了之後，表示將催促被告乙○○趕快辦理招標工作等語為主要依據，然訊之被告甲○○、丙○○對於在工程招標前曾找被告戊○○理論乙事，固均不加否認，惟皆否認有使公務員登載不實之犯行，並與被告戊○○皆否認有圖利之情事，被告甲○○、丙○○均辯稱工程招標前，係去找被告戊○○詢問工程何時招標，至堆積土料係預期卡車運費會漲價，且彼等當時尚有二標工程在做，才堆積土料備用，而友誠公司公司在土石採取許可證有效期間屆滿前，曾向彰化縣政府申請展期，在展期申請未駁回前，友誠公司仍可繼續採取土石，所以才參加投標，並非不實等語，而被告戊○○則辯稱「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」之工程款金額超過砂石廠得自行辦理招標、發包之最高限度，主管之上級單位即榮工處遲至八十二年四月三日才以電話指示，授權砂石廠辦理發包手續，砂石廠隨即於同年月四日登報辦理招標手續。因此其在事前並不知該工程會由砂石廠負責發包，豈有可能先允諾予友誠公司承包工作。友誠公司得以領標、投標、議價而取得系爭工程，係砂石廠審酌法令規定，經各單位、遴商小組之同意後所為，並無違法之處，亦非伊一人所得獨攬決定。依土石採取規則第十六條第四項規定「採取土石期滿前已依第二項規定為展期之申請者，在主管機關准駁前，得繼續採取」，友誠公司已依法申請展延，且未被駁回（僅係評估中，嗣於八十二年十二月准許在案）。又「至於依法申請展期後，可否據以參與投標乙節，係屬工程單位依所訂定之投標須知，逕依權責認定之問題」（參考台灣省礦務局八十二年十二月七日礦行三字第四二九二○號函），此應可視之為行政裁量權，因此砂石廠本於工程單位之權責，由各單位層簽並經遴商小組同意後，伊才簽章，渠等依上開法條而為認定，准許友誠公司投標，並無違法等語。經查被告丙○○於調查站調查時雖曾供陳被告戊○○曾向其表示榮工處砂石廠以後會負責許多彰濱工業區的招標工程，由友誠公司提供料原承包等情，惟被告丙○○並未陳明被告戊○○究竟答應何項工程由友誠公司承包，再參以被告丙○○於同日調查時所供退輔會委員呂昭庭與其一起去找被告戊○○的目的，只是要被告戊○○有機會在合法情況之下，工程讓其承包等語（見八十三年一月二十日調查筆錄），及被告甲○○於調查中所陳在該工程發包之前，其曾數次與被告丙○○前往砂石廠找被告戊○○、乙○○及其林姓課長，前往原因是要了解該第二期覆蓋土工程何時辦理發包，即招標公告要登載於那一家報紙等情（見八十三年一月二十六日調查筆錄），衡情實難僅憑被告丙○○於調查站之上開供述，即據為認定被告戊○○有圖利之犯意。再者，被告戊○○如已事前答應由友誠公司承包，則何以延誤招標致友誠公司之土石採取許可證逾期﹖次查「彰濱工業區鹿港東二區二期造地工程覆蓋土部分」之工程，係由砂石廠呈報榮工處核准後，於八十二年四月三日上午十一時，由榮工處之幫工程司葛守群以電話紀錄之方式通知砂石廠業務課幫工程司即被告乙○○儘速辦理招商投標事宜，砂石廠即依規定辦理公開招標、發包之事宜，而友誠公司之土石採取許可證於八十二年四月四日屆期前，友誠公司即具函向彰化縣政府申請展期，嗣彰化縣政府於八十二年四月九日以八二彰府農保字第一一五六八○號函復友誠公司：「……因本府已委託專家全面進行本縣八卦山脈山坡地土石開採環境影響評估，原許可證貴公司採取期限（八十二年四月四日）屆滿後，應即停止開採土石，貴公司申請展延土石採取期限案，俟環境影響全面評估完成後再議」等事實，業經被告乙○○、甲○○供明在卷，復據證人葛守群、證人即彰化縣政府承辦人員江世賢結證綦詳，又有公務電話通話紀錄表、公開招標之登報資料、友誠公司函、彰化縣政府函、土石採取許可證等件影本存卷可稽。再查友誠公司係依據土石採取規則第十六條所規定，於採取土石期滿前已依規定為展期之申請者，在主管機關准駁前，得繼續採取之規定，向榮工處砂石廠提出申請書，請求准予領標並參加投標，而砂石廠之承辦人員乙○○依據該土石採取規則第十六條之規定，認為友誠公司仍可繼續採取土石，遂簽請准予領標、投標，且為防友誠公司展期之申請被駁回影響供料，故將比（議）價說明事項列入契約之一部分等事實，亦經被告乙○○、甲○○供陳在卷，並為證人即砂石廠之副廠長林進榮證述無訛（見八十三年度偵字第一二七四號偵查卷第七一頁），復有申請書、簽呈、土石採取規則、契約書（見八十三年度偵字第五○六八號偵查卷第四一至四六頁）等件影本在卷可考。按友誠公司於其土石採取許可證屆期前，即依土石採取規則之規定，向彰化縣政府提出申請展期，惟彰化縣政付對該項申請，雖要求友誠公司於土石採取許可證期限屆滿後，應停止開採土石，惟另表示該公司申請展延土石採取期限案，俟環境影響全面評估完成後再議，嗣彰化縣政府並於八十二年十一月廿五日發給土石採取許可證（見本院卷第一宗第四七頁）。友誠公司因持彰化縣政府並未正式駁回其展期申請之見解，乃依據土石採取規則第十六條第四項有關「採取土石期滿前已依第二項規定為展期之申請者，在主管機關准駁前，得繼續採取」之規定，向榮工處砂石廠提出申請，請求准予領標並參加投標，至榮工處砂石廠是否准予領標及參加投標，承辦公務員有實質審查權，難認被告丙○○、甲○○有明知為不實事項，而使公務員登載不實情事。又榮工處砂石廠之承辦人員乙○○依據該土石採取規則第十六條之規定，持友誠公司仍可繼續採取土石之見解，遂簽請准予領標、投標，且為防友誠公司展期之申請被駁回影響供料，故將比（議）價說明事項列入契約之一部分，衡情難認被告戊○○、甲○○、丙○○有圖利之犯行。此外查無其他積極證據足以證明被告戊○○、丙○○、甲○○等有此部分被訴犯行，是其等三人此部分被訴犯行係屬不能證明。原審基於以上理由，認定不能證明被告等犯罪，因而維持第一審諭知被告等均無罪之判決，駁回檢察官在原審之上訴，經核於法尚無違誤。上訴意旨略稱：(一)被告丁○○於偵查中，並未說伊將款借予親友之事，僅稱伊妻曾於八十年間及八十一年七月間，二次將錢轉入伊之帳戶之內，是為伊小孩要出國，才將款轉入，伊除薪水之外，並無其他收入。又查法務部調查局八十三年五月調查卷(二)賄賂資料表內，友誠公司交際費用開支情形，明列八十年七月、十月及八十一年一月之支出費用，與被告丁○○在合庫沙鹿支庫活儲00000－0000帳號存入款項相符。被告所辯將款借予親友後歸還之款，依證據法則已難令人採信。詹麗美所供八十年五月廿四日向被告妻借款四十萬元，係電匯入詹女配偶葉朝宗帳戶內，何時歸還﹖何時入帳﹖有無證明﹖原判決並未調查說明，豈能推論被告丁○○於八十一年一月二十日存入之五十五萬元款項，係詹女歸還之款﹖原判決採證顯有違證據法則及理由不備之違法。(二)被告乙○○為主辦砂石工程業務之公務員，其接受廠商招待，已據被告丙○○、李介榮於調查局中供述明確。李介榮所供，伊曾多次在「春之園」日本料理店及其他海產店招待被告乙○○宴飲一節，是否為不正利益﹖原判決並未說明不採之理由，亦有理由不備之違法。(三)、公共工程之招標、議價、發包及工程進度之掌握，施工合約書、施工進度日誌，以及開工報告單、完工報告單乃為必備之文書，尤其完工報告單為請領工程款，辦理工程估驗之文書，日期豈可作假﹖本件前開工程，尚未辦理議價或招標，八卦山公司已先進料施工，並於八十二年二月完工。至八十二年八月六日始由被告丁○○依據八十二年七月二十六日簽呈批示，簽請辦理議價手續。被告丁○○、己○○明知此事，竟分別於前開「開工報告單」、「完工報告單」上批示「開工日期相符，請准予備查」、「完工日期相符，請准予備查」。被告等所為，無非便利八卦山公司請款估驗之用。被告甲○○為八卦山公司實際負責人，就前開登載不實之施工日誌、開工、完工報告單，顯然觸犯刑法第二百十五條業務上登載不實罪，而被告丁○○、己○○與之有犯意聯絡，行為分擔，應屬共同正犯。原判決認定被告等不成立刑法第二百十條偽造私文書罪，惟就相同犯罪事實，漏未審酌被告等所犯刑法第二百十五條業務上登載不實罪責，顯有已受請求事項未予判決之違法。(四)、被告戊○○以未經發包之法定程序，事先同意友誠公司承包土石工程，招標前友誠公司早已施工堆積覆土，被告戊○○私相授受在先。又得知友誠公司砂石證申請展延已遭駁回，有彰化縣政府函可憑，依該函指俟環境影響全面評估完成再議云云，並非同意友誠公司可以繼續採取砂石，乃被告戊○○竟准許友誠公司參與投標在後。被告戊○○有圖利甲○○、丙○○父子所經營之友誠公司甚明。又查上開覆蓋土工程投標，應提出土石採取許可證，被告甲○○於八十二年四月十六日提出展期申請書，已知於同年月九日為彰化縣政府駁回，猶參與八十二年四月十六日之領標投標，而被告戊○○均未加實質審理，即准予參加投標。採取砂石准駁之權在彰化縣政府，被告戊○○僅能形式審查採石許可證，即可盡職。其無從為實質之審查，乃原判決竟以被告戊○○有實質審查權，不成立偽造文書及圖利罪為論據，遽為無罪之判決，顯有違證據法則云云。然查：(一)、關於友誠公司交際費用開支情形，係甲○○自行編寫，旨在向其父報假帳，業據甲○○於調查單位供明在卷。而被告丁○○分別於八十年七月、十月、八十一年一月間在台灣省合作金庫沙鹿支庫帳戶內之存款來源，係其出售土地，部分款項借予親友歸還之款，亦經原審依調查之證據認定無訛。且關於證人詹麗美向被告丁○○之妻林莊素文先後借四十萬元及十五萬元，於八十一年一月十八日還款五十五萬元之情形，並經詹麗美結證在卷（見一審卷第一一八頁），原判決雖就此部分疏未說明清楚，尚非未經調查。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，公訴人既未舉證甲○○確有支出上開交際費，而僅以被告丁○○有部分存款之金額，與甲○○自行編寫之交際費開支數額相同，亦不足推定被告丁○○確有收受賄賂之事實，原判決對於詹麗美還款之情形漏未就調查之證據說明清楚，不無微疵，但於判決主旨尚不生影響，仍難認其有違反證據法則及理由不備之違法。(二)、關於被告乙○○部分，雖據丙○○、李介榮於調查局中供述在「春之園」日本料理店及其他海產店招待被告乙○○多次，但均未說明其係為業務關係而招待被告乙○○宴飲，且依丙○○所供可能是李介榮與被告乙○○同為淡江大學校友關係，則校友間相互招待在日本料理店或海產店飲宴，亦屬人情之常，原審依李介榮證稱：伊與乙○○曾一起用餐二次，雙方各付一次錢等情及李介榮、丙○○於調查站、偵審中均未供述被告乙○○係為何具體職務關係而一起用餐，難謂被告乙○○有收受賄賂情事，已於判決理由中說明綦詳，此項論斷，尚與經驗法則與論理法則無違，自無理由不備之違法。(三)、刑法第二百十條之偽造私文書罪，須以無制作權人冒用他人名義而制作該文書為成立要件之一，如果行為人基於他人之授權委託，即不能謂無制作權，且若自己之文書，縱有不實之記載，亦難構成本條之罪。又刑法上偽造文書罪之成立，以足生損害於公眾或他人為特別要件，所謂足生損害，固不以實已發生損害為必要，然亦必須有足以生損害之虞者，始足當之，若其僅具偽造之形式，而實際上並不足以生損害之虞者，尚難成立犯罪。原審認定八卦山公司之負責人雖為李美雲，實際由被告甲○○處理其業務，該公司之開工、完工報告單係由李美雲授權被告甲○○填載，即係有權制作；而被告丁○○、己○○各本於職權，分別於該開工、完工報告單上填載意見，亦係有權制作，均難課以偽造私文書罪責，已明其理由甚詳，所為論斷，尚非無據。又刑法第二百十五條之業務上文書登載不實罪之成立，亦係以足生損害於公眾或他人為特別要件，八卦山公司承包之工程，實際上有開工、完工之事，其開工、完工報告單所填載之開工、完工日期又係在實際開工、完工日期之後，縱未相符，對於榮工處或他人實際上仍不足以生損害，自無業務上文書登載不實罪責可言，則原判決僅認定被告丁○○、己○○、甲○○無偽造私文書罪責，而未及審酌有無犯業務上文書登載不實罪之問題，並無違背法令，該業務上文書登載不實罪，係屬刑事訴訟法第三百七十六條第一款所列之案件，經第二審判決，並不得上訴於第三審法院，上訴意旨執以指摘原審未予審酌，亦非有理。(四)、貪污治罪條例第六條第一項第四款之圖利罪，須行為人有為自己或他人圖得不法利益之意思，而為圖利之行為者，始足當之。被告甲○○、丙○○係本於參與投標得標，依約施工，其請領之工程款，並非不法之利益，而被告戊○○縱有在未經發包工程之前，表示同意友誠公司承包，及嗣後得知友誠公司砂石證申請展延，已遭彰化縣政府駁回，而仍准許友誠公司參與投標之情，應係行政處理有無失當之問題，尚難認係使友誠公司圖取不法利益之行為，原審認此部分不成立圖利罪，自非無據。上訴意旨對於原判決就被告丁○○、乙○○收受賄賂，被告丁○○、己○○、甲○○偽造文書、及被告甲○○、丙○○、戊○○圖利部分，綜合調查證據所為論斷及採證認事之職權行使，指摘為違背法令，難認有理由；又關於被告丙○○、甲○○被訴使公務員登載不實部分，係屬刑事訴訟法第三百七十六條第一款所列之案件，既經第二審判決，自不得上訴於第三審法院，檢察官就此部分一併提起上訴，顯非法之所許，均應予駁回。據上論結，應依刑事訴訟法第三百九十六條第一項、第三百九十五條前段，判決如主文。中華民國八十六年七月三十一日最高法院刑事第三庭審判長法官張吉賓法官莊登照法官洪明輝法官蔡清遊法官陳宗鎮右正本證明與原本無異書記官中華民國八十六年八月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張奕群"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-31",
  "created_at": "2016-02-03 16:39:15",
  "updated_at": "2016-02-03 16:39:15"
}