{
  "identify": "TPS-86-台上-6488-19971106",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6488",
  "jcheck": "",
  "reason": "違反麻醉藥品管理條例",
  "content": "最高法院刑事判決                              八十六年度台上字第六四八八號\n    上訴人  台灣高等法院高雄分院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告違反麻醉藥品管理條例案件，不服台灣高等法院高雄分院中華民國八\n十五年十二月五日第二審判決（八十五年度上訴字第二○三二號，起訴案號：台灣屏\n東地方法院檢察署八十五年度偵字第九四五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決以公訴意旨略以：被告甲○○基於非法販賣化學合成麻醉藥品安非他命之\n概括犯意，於民國八十四年十二月中旬，在屏東市○○路世界舞廳前，二次分別以新\n台幣一萬元、三萬二千元之價格，共向綽號菁菁之不詳姓名女子購得四十餘公克之安\n非他命，除供自己連續在屏東市○○里○○街一一八巷一號月租屋處等地吸用外（吸\n用部分已判決確定）並販賣予不詳姓名者牟利。嗣於八十五年一月三十一日二十一時\n三十分許，在其上開租屋處為警查獲，並扣押其所有安非他命一瓶（毛重十六公克）\n、一中包（毛重一‧八公克）及十四小包（毛重四‧七公克）、電子（微）秤一台、\n包裝袋一大包、新台幣（下同）二萬七千四百元，因認被告甲○○涉有麻醉藥品管理\n條例第十三條之一第二項第一款之非法販賣化學合成麻醉藥品罪嫌。經審理結果，認\n不能證明被告犯罪，因而撤銷第一審關於論處被告意圖販賣而非法持有化學合成麻醉\n藥品罪刑部分之判決，改判諭知被告無罪，固非無見。\n惟按販賣罪之成立，係以行為人有營利之意圖及販賣之行為為要件，但販與賣不必兼\n備，有一於此，即成立既遂，並不以販入後復行賣出為必要。原判決理由竟謂被告雖\n有向綽號「菁菁」之女子購得安非他命四十餘公克，及查獲電子秤、包裝袋等，但卷\n內並無被告販賣安非他命之對象，並謂扣案之電子秤、分裝袋等證據，不足作為被告\n不利認定為主要論據，對於被告購買四十餘公克安非他命之初，究有無販賣意圖﹖並\n未詳加說明，揆之上開說明，殊難謂無違誤。次按證據證明力，固由法院自由判斷，\n但法院為此自由判斷職權之行使，尚非漫無限制，應受經驗法則及論理法則所支配。\n公訴人以查扣之電子微秤、分裝袋及安非他命為被告之犯罪證據，原判決理由謂：一\n般非法吸用安非他命者，有將購入安非他命分裝成小包之習慣，不能因被告有分裝事\n實，即謂有販賣意圖云云。惟衡諸經驗法則，一般非法吸用安非他命者，固有以簡易\n方法，分次吸用者；但販賣者，始會以精密之電子微秤，以分裝方法零售，而一般非\n法吸用者，則鮮有以電子微秤分裝者。本件檢察官簽發搜索票，在被告住處查獲電子\n微秤、分裝袋、已分裝安非他命十四小包、未分裝安非他命一瓶又一中包及現金二萬\n七千四百元等。原判決理由置電子微秤等於不顧，為上開論斷，與證據法則不合。上\n訴意旨執以指摘，為有理由，應認原判決有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      十一    月      六      日\n                              最高法院刑事第六庭\n                                  審判長法官  黃  劍  青\n                                        法官  劉  敬  一\n                                        法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  張  清  埤\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十一    月      十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決以公訴意旨略以：被告甲○○基於非法販賣化學合成麻醉藥品安非他命之\n概括犯意，於民國八十四年十二月中旬，在屏東市○○路世界舞廳前，二次分別以新\n台幣一萬元、三萬二千元之價格，共向綽號菁菁之不詳姓名女子購得四十餘公克之安\n非他命，除供自己連續在屏東市○○里○○街一一八巷一號月租屋處等地吸用外（吸\n用部分已判決確定）並販賣予不詳姓名者牟利。嗣於八十五年一月三十一日二十一時\n三十分許，在其上開租屋處為警查獲，並扣押其所有安非他命一瓶（毛重十六公克）\n、一中包（毛重一‧八公克）及十四小包（毛重四‧七公克）、電子（微）秤一台、\n包裝袋一大包、新台幣（下同）二萬七千四百元，因認被告甲○○涉有麻醉藥品管理\n條例第十三條之一第二項第一款之非法販賣化學合成麻醉藥品罪嫌。經審理結果，認\n不能證明被告犯罪，因而撤銷第一審關於論處被告意圖販賣而非法持有化學合成麻醉\n藥品罪刑部分之判決，改判諭知被告無罪，固非無見。\n惟按販賣罪之成立，係以行為人有營利之意圖及販賣之行為為要件，但販與賣不必兼\n備，有一於此，即成立既遂，並不以販入後復行賣出為必要。原判決理由竟謂被告雖\n有向綽號「菁菁」之女子購得安非他命四十餘公克，及查獲電子秤、包裝袋等，但卷\n內並無被告販賣安非他命之對象，並謂扣案之電子秤、分裝袋等證據，不足作為被告\n不利認定為主要論據，對於被告購買四十餘公克安非他命之初，究有無販賣意圖﹖並\n未詳加說明，揆之上開說明，殊難謂無違誤。次按證據證明力，固由法院自由判斷，\n但法院為此自由判斷職權之行使，尚非漫無限制，應受經驗法則及論理法則所支配。\n公訴人以查扣之電子微秤、分裝袋及安非他命為被告之犯罪證據，原判決理由謂：一\n般非法吸用安非他命者，有將購入安非他命分裝成小包之習慣，不能因被告有分裝事\n實，即謂有販賣意圖云云。惟衡諸經驗法則，一般非法吸用安非他命者，固有以簡易\n方法，分次吸用者；但販賣者，始會以精密之電子微秤，以分裝方法零售，而一般非\n法吸用者，則鮮有以電子微秤分裝者。本件檢察官簽發搜索票，在被告住處查獲電子\n微秤、分裝袋、已分裝安非他命十四小包、未分裝安非他命一瓶又一中包及現金二萬\n七千四百元等。原判決理由置電子微秤等於不顧，為上開論斷，與證據法則不合。上\n訴意旨執以指摘，為有理由，應認原判決有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六四八八號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○右上訴人因被告違反麻醉藥品管理條例案件，不服台灣高等法院高雄分院中華民國八十五年十二月五日第二審判決（八十五年度上訴字第二○三二號，起訴案號：台灣屏東地方法院檢察署八十五年度偵字第九四五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決以公訴意旨略以：被告甲○○基於非法販賣化學合成麻醉藥品安非他命之概括犯意，於民國八十四年十二月中旬，在屏東市○○路世界舞廳前，二次分別以新台幣一萬元、三萬二千元之價格，共向綽號菁菁之不詳姓名女子購得四十餘公克之安非他命，除供自己連續在屏東市○○里○○街一一八巷一號月租屋處等地吸用外（吸用部分已判決確定）並販賣予不詳姓名者牟利。嗣於八十五年一月三十一日二十一時三十分許，在其上開租屋處為警查獲，並扣押其所有安非他命一瓶（毛重十六公克）、一中包（毛重一‧八公克）及十四小包（毛重四‧七公克）、電子（微）秤一台、包裝袋一大包、新台幣（下同）二萬七千四百元，因認被告甲○○涉有麻醉藥品管理條例第十三條之一第二項第一款之非法販賣化學合成麻醉藥品罪嫌。經審理結果，認不能證明被告犯罪，因而撤銷第一審關於論處被告意圖販賣而非法持有化學合成麻醉藥品罪刑部分之判決，改判諭知被告無罪，固非無見。惟按販賣罪之成立，係以行為人有營利之意圖及販賣之行為為要件，但販與賣不必兼備，有一於此，即成立既遂，並不以販入後復行賣出為必要。原判決理由竟謂被告雖有向綽號「菁菁」之女子購得安非他命四十餘公克，及查獲電子秤、包裝袋等，但卷內並無被告販賣安非他命之對象，並謂扣案之電子秤、分裝袋等證據，不足作為被告不利認定為主要論據，對於被告購買四十餘公克安非他命之初，究有無販賣意圖﹖並未詳加說明，揆之上開說明，殊難謂無違誤。次按證據證明力，固由法院自由判斷，但法院為此自由判斷職權之行使，尚非漫無限制，應受經驗法則及論理法則所支配。公訴人以查扣之電子微秤、分裝袋及安非他命為被告之犯罪證據，原判決理由謂：一般非法吸用安非他命者，有將購入安非他命分裝成小包之習慣，不能因被告有分裝事實，即謂有販賣意圖云云。惟衡諸經驗法則，一般非法吸用安非他命者，固有以簡易方法，分次吸用者；但販賣者，始會以精密之電子微秤，以分裝方法零售，而一般非法吸用者，則鮮有以電子微秤分裝者。本件檢察官簽發搜索票，在被告住處查獲電子微秤、分裝袋、已分裝安非他命十四小包、未分裝安非他命一瓶又一中包及現金二萬七千四百元等。原判決理由置電子微秤等於不顧，為上開論斷，與證據法則不合。上訴意旨執以指摘，為有理由，應認原判決有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年十一月六日最高法院刑事第六庭審判長法官黃劍青法官劉敬一法官林增福法官邵燕玲法官張清埤右正本證明與原本無異書記官中華民國八十六年十一月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告違反麻醉藥品管理條例案件，不服台灣高等法院高雄分院中華民國八",
      "十五年十二月五日第二審判決（八十五年度上訴字第二○三二號，起訴案號：台灣屏",
      "東地方法院檢察署八十五年度偵字第九四五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-11-06",
  "created_at": "2016-02-03 14:44:20",
  "updated_at": "2016-02-03 14:44:20"
}