{
  "identify": "TPS-86-台上-3958-19970702",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "3958",
  "jcheck": "",
  "reason": "公共危險等罪",
  "content": "最高法院刑事判決                              八十六年度台上字第三九五八號\n    上   訴   人  台灣高等法院台南分院檢察署檢察官\n    上訴人即被告  甲○○\n右上訴人等因被告公共危險等罪案件，不服台灣高等法院台南分院中華民國八十五年\n八月二十一日第二審判決（八十五年度上訴字第七三二號，起訴案號：台灣雲林地方\n法院檢察署八十四年度偵字第三○一六號），提起上訴，本院判決如左：\n    主  文\n原判決關於公共危險罪部分撤銷，發回台灣高等法院台南分院。\n甲○○其餘之上訴駁回。\n    理  由\n一撤銷發回（公共危險罪）部分：\n本件原判決認定上訴人即被告甲○○（下稱被告）於民國八十四年七月十二日下午十\n時三十分許，在其雲林縣元長鄉崙仔村安北八十一號家中，因收割稻穀問題，與其姊\n陳秀枝發生口角，迄至當晚稍後，仍氣憤難平，乃隨口稱要放火，而將陳秀枝所有放\n置於門外，內裝有破布屑之塑膠籃拿入客廳空地中央，以報紙引燃塑膠籃內之破布屑\n，而將該塑膠籃燒燬，未釀成其他災害等情，因而撤銷第一審關於此部分之判決，改\n判論處被告放火燒燬他人所有之塑膠籃，致生公共危險罪刑，固非無見。\n惟查：(一)刑法第一百七十五條第一項之罪，以放火燒燬住宅、建築物及供公眾運輸之\n交通工具以外之他人所有物，致生公共危險為要件，此項因放火致生公共危險之犯罪\n構成要件，並應於事實欄內詳予認定，然後於理由欄內說明其認定之理由及依據，使\n事實理由兩相一致，方為適法。原判決於事實欄僅記載被告「隨口念要放火，將陳\n秀枝所有放置於門外裝破布屑之塑膠籃拿入客廳內空地中央，以報紙引燃塑膠籃內之\n破布屑，而將塑膠籃燒燬，而未釀成其他災害」等情，而於被告之放火燒燬陳秀枝所\n有之塑膠籃，已否致生公共危險，並未明白認定，詳細記載，理由欄內亦未說明被告\n所為，如何已致生公共危險之認定理由及依據，除不足為適用法令之基礎外，抑有判\n決理由不備之違法。(二)原判決以告訴人陳秀枝之指訴，證人王寬立、陳文之證詞為\n被告放火之主要判決基礎，但依卷內資料，陳秀枝、王寬立均稱未親眼目睹被告放火\n。而陳文雖稱：「陳德勝係甲○○之侄子，當時他人在我們派出所內，陳德勝太太\n打呼叫器來說甲○○在家中要放火，請他趕快回去，於是我們也趕快去，到現場時已\n有村民……去救火，甲○○已跑了不在，火已熄滅了，燒之狀況如照片，客廳內置之\n籃子，籃內有一些破布已熄掉，地面上留了一些救火之水，……」等語，但與陳德勝\n之妻黃翠敏於原審證稱：不知道被告放火云云（原審卷第二十八頁反面），又不相符\n合，實情究何﹖原審未深入詳予查明，細心勾稽，遽行判決，自不足以昭折服，檢察\n官及被告上訴意旨指摘原判決違法，非無理由，此部分認應發回更審，期臻翔適。\n二上訴駁回（恐嚇危害安全）部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，為該條所明定，本件上訴人甲○○因恐嚇危害安全案件，原審係依刑法第三百\n零五條論處罪刑，該條之罪，核屬刑事訴訟法第三百七十六條第一款所列之案件，依\n首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人甲○○竟復提起上訴\n，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n分別判決如主文。\n中      華      民      國    八十六    年      七      月      二      日\n                              最高法院刑事第四庭\n                                  審判長法官  莊  來  成\n                                        法官  曾  有  田\n                                        法官  王  德  雲\n                                        法官  謝  俊  雄\n                                        法官  林  永  茂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      七      月      八      日\n",
  "structure": {
    "main": "原判決關於公共危險罪部分撤銷，發回台灣高等法院台南分院。\n甲○○其餘之上訴駁回。",
    "reason": "一撤銷發回（公共危險罪）部分：\n本件原判決認定上訴人即被告甲○○（下稱被告）於民國八十四年七月十二日下午十\n時三十分許，在其雲林縣元長鄉崙仔村安北八十一號家中，因收割稻穀問題，與其姊\n陳秀枝發生口角，迄至當晚稍後，仍氣憤難平，乃隨口稱要放火，而將陳秀枝所有放\n置於門外，內裝有破布屑之塑膠籃拿入客廳空地中央，以報紙引燃塑膠籃內之破布屑\n，而將該塑膠籃燒燬，未釀成其他災害等情，因而撤銷第一審關於此部分之判決，改\n判論處被告放火燒燬他人所有之塑膠籃，致生公共危險罪刑，固非無見。\n惟查：(一)刑法第一百七十五條第一項之罪，以放火燒燬住宅、建築物及供公眾運輸之\n交通工具以外之他人所有物，致生公共危險為要件，此項因放火致生公共危險之犯罪\n構成要件，並應於事實欄內詳予認定，然後於理由欄內說明其認定之理由及依據，使\n事實理由兩相一致，方為適法。原判決於事實欄僅記載被告「隨口念要放火，將陳\n秀枝所有放置於門外裝破布屑之塑膠籃拿入客廳內空地中央，以報紙引燃塑膠籃內之\n破布屑，而將塑膠籃燒燬，而未釀成其他災害」等情，而於被告之放火燒燬陳秀枝所\n有之塑膠籃，已否致生公共危險，並未明白認定，詳細記載，理由欄內亦未說明被告\n所為，如何已致生公共危險之認定理由及依據，除不足為適用法令之基礎外，抑有判\n決理由不備之違法。(二)原判決以告訴人陳秀枝之指訴，證人王寬立、陳文之證詞為\n被告放火之主要判決基礎，但依卷內資料，陳秀枝、王寬立均稱未親眼目睹被告放火\n。而陳文雖稱：「陳德勝係甲○○之侄子，當時他人在我們派出所內，陳德勝太太\n打呼叫器來說甲○○在家中要放火，請他趕快回去，於是我們也趕快去，到現場時已\n有村民……去救火，甲○○已跑了不在，火已熄滅了，燒之狀況如照片，客廳內置之\n籃子，籃內有一些破布已熄掉，地面上留了一些救火之水，……」等語，但與陳德勝\n之妻黃翠敏於原審證稱：不知道被告放火云云（原審卷第二十八頁反面），又不相符\n合，實情究何﹖原審未深入詳予查明，細心勾稽，遽行判決，自不足以昭折服，檢察\n官及被告上訴意旨指摘原判決違法，非無理由，此部分認應發回更審，期臻翔適。\n二上訴駁回（恐嚇危害安全）部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，為該條所明定，本件上訴人甲○○因恐嚇危害安全案件，原審係依刑法第三百\n零五條論處罪刑，該條之罪，核屬刑事訴訟法第三百七十六條第一款所列之案件，依\n首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人甲○○竟復提起上訴\n，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n分別判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三九五八號上訴人台灣高等法院台南分院檢察署檢察官上訴人即被告甲○○右上訴人等因被告公共危險等罪案件，不服台灣高等法院台南分院中華民國八十五年八月二十一日第二審判決（八十五年度上訴字第七三二號，起訴案號：台灣雲林地方法院檢察署八十四年度偵字第三○一六號），提起上訴，本院判決如左：主文原判決關於公共危險罪部分撤銷，發回台灣高等法院台南分院。甲○○其餘之上訴駁回。理由一撤銷發回（公共危險罪）部分：本件原判決認定上訴人即被告甲○○（下稱被告）於民國八十四年七月十二日下午十時三十分許，在其雲林縣元長鄉崙仔村安北八十一號家中，因收割稻穀問題，與其姊陳秀枝發生口角，迄至當晚稍後，仍氣憤難平，乃隨口稱要放火，而將陳秀枝所有放置於門外，內裝有破布屑之塑膠籃拿入客廳空地中央，以報紙引燃塑膠籃內之破布屑，而將該塑膠籃燒燬，未釀成其他災害等情，因而撤銷第一審關於此部分之判決，改判論處被告放火燒燬他人所有之塑膠籃，致生公共危險罪刑，固非無見。惟查：(一)刑法第一百七十五條第一項之罪，以放火燒燬住宅、建築物及供公眾運輸之交通工具以外之他人所有物，致生公共危險為要件，此項因放火致生公共危險之犯罪構成要件，並應於事實欄內詳予認定，然後於理由欄內說明其認定之理由及依據，使事實理由兩相一致，方為適法。原判決於事實欄僅記載被告「隨口念要放火，將陳秀枝所有放置於門外裝破布屑之塑膠籃拿入客廳內空地中央，以報紙引燃塑膠籃內之破布屑，而將塑膠籃燒燬，而未釀成其他災害」等情，而於被告之放火燒燬陳秀枝所有之塑膠籃，已否致生公共危險，並未明白認定，詳細記載，理由欄內亦未說明被告所為，如何已致生公共危險之認定理由及依據，除不足為適用法令之基礎外，抑有判決理由不備之違法。(二)原判決以告訴人陳秀枝之指訴，證人王寬立、陳文之證詞為被告放火之主要判決基礎，但依卷內資料，陳秀枝、王寬立均稱未親眼目睹被告放火。而陳文雖稱：「陳德勝係甲○○之侄子，當時他人在我們派出所內，陳德勝太太打呼叫器來說甲○○在家中要放火，請他趕快回去，於是我們也趕快去，到現場時已有村民……去救火，甲○○已跑了不在，火已熄滅了，燒之狀況如照片，客廳內置之籃子，籃內有一些破布已熄掉，地面上留了一些救火之水，……」等語，但與陳德勝之妻黃翠敏於原審證稱：不知道被告放火云云（原審卷第二十八頁反面），又不相符合，實情究何﹖原審未深入詳予查明，細心勾稽，遽行判決，自不足以昭折服，檢察官及被告上訴意旨指摘原判決違法，非無理由，此部分認應發回更審，期臻翔適。二上訴駁回（恐嚇危害安全）部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，為該條所明定，本件上訴人甲○○因恐嚇危害安全案件，原審係依刑法第三百零五條論處罪刑，該條之罪，核屬刑事訴訟法第三百七十六條第一款所列之案件，依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人甲○○竟復提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，分別判決如主文。中華民國八十六年七月二日最高法院刑事第四庭審判長法官莊來成法官曾有田法官王德雲法官謝俊雄法官林永茂右正本證明與原本無異書記官中華民國八十六年七月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-02",
  "created_at": "2016-02-03 16:30:42",
  "updated_at": "2016-02-03 16:30:42"
}