{
  "identify": "ILD-100-易-508-20111102-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "508",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣宜蘭地方法院刑事判決              100年度易字第508號\n公  訴  人  台灣宜蘭地方法院檢察署檢察官\n被      告  吳美惠原名吳宜臻.\n上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第2398\n號），本院判決如下：\n    主  文\n吳美惠幫助犯詐欺取財罪，處有期徒刑月，如易科罰金，以新\n台幣壹仟元折算壹日。\n    事  實\n一、吳美惠（原名吳宜臻）依其社會生活經驗及智識程度，已預\n    見提供自己帳戶之存摺、金融卡及金融卡密碼予他人，可能\n    遭人將之作為從事詐欺取財等犯罪行為之工具，竟不違背其\n    本意，基於幫助他人為財產犯罪之不確定故意，於民國99年\n    12月6日至99年12月8日間某日，在台灣地區不詳處所，將其\n    向聯邦商業銀行三重分行申請開立之000000000000000號帳\n    戶之金融卡及密碼及提供予真實姓名年籍不詳之人，幫助該\n    不詳之人所屬詐欺集團為詐欺他人金錢後，被害人匯款及詐\n    欺集團提款等之用，容認詐欺集團使用上開金融機構帳戶以\n    遂行詐欺行為。嗣該詐欺集團成員，於取得前揭金融卡及密\n    碼後，即基於意圖為自己不法所有之犯意，於99年12月8日\n    ，撥打電話予朱盈吉，謊稱係PCHOME客服人員，稱因其先前\n    匯款時按到約定轉帳，將導致其帳戶每月會自動扣款云云，\n    之後詐欺集團成員復撥打電話予朱盈吉，謊稱為郵局服務人\n    員，要求朱盈吉持金融卡至ATM重新設定，致朱盈吉陷於錯\n    誤，而至新竹市○○路聯邦商業銀行ATM依詐欺集團成員之\n    指示操作，於同日22時15分許、22時18分許、23時18分許，\n    分別匯款新台幣（下同）66000元、2000元、78000元至吳美\n    惠前揭聯邦商業銀行帳戶內，嗣因朱盈吉查覺受騙而報警。\n二、案經台北市政府警察局士林分局報由台灣士林地方法院檢察\n    署檢察官呈請台灣高等法院檢察署檢察長令轉台灣宜蘭地方\n    法院檢察署檢察官偵查後起訴。\n    理  由\n一、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1\n    項分別定有明文。而所謂「審酌該陳述作成時之情況，認為\n    適當」者，係指依各該審判外供述證據製作當時之過程、內\n    容、功能等情況，是否具備合法可信之適當性保障，加以綜\n    合判斷而言（最高法院94年度台上字第3277號、第5830號判\n    決意旨參照）。經查，被告吳美惠於本院準備程序、審理中\n    同意證人即被害人朱盈吉於警詢之證述作為證據，而本院審\n    酌前揭警詢筆錄，認上開證據資料製作時之情況，尚無違法\n    不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當。\n    揆諸前開規定，爰依刑事訴訟法第159條之5規定，認前揭證\n    據均有證據能力。\n  (二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\n    第1項、第159條之5第1項、第2項分別定有明文。本件被告\n    及檢察官於本院審理時對下列所述其他證據資料，均不爭執\n    其證據能力，本院審酌該等證據資料作成時之情況，亦無不\n    宜作為證據之情事，依刑事訴訟法第159條之5第2項規定，\n    自均有證據能力。\n二、訊據被告固坦承有申請上開聯邦商業銀行帳戶並領得存摺、\n    金融卡之事實，惟矢口否認有何幫助詐欺取財犯行，辯稱當\n    天係前往彰化商業銀行三重分行開辦新戶，嗣後遇到其高姓\n    友人，遭該高姓友人竊取其聯邦商業銀行、新開辦之彰化商\n    業銀行金融卡云云。\n三、經查：\n  (一)被告有向聯邦商業銀行三重分行申請開立000000000000000\n    號帳戶，並領取存摺、金融卡之事實，業據被告於警詢、偵\n    查及本院審理時坦承不諱，且有被告於聯邦商業銀行帳戶之\n    開戶資料、交易往來明細在卷可按（台灣士林地方法院檢察\n    署偵卷第122至137頁）。又被害人朱盈吉於前揭時間遭詐欺\n    集團詐欺，並分別匯款至被告聯邦商業銀行帳戶等情，業據\n    證人朱盈吉於警詢時證述綦詳，並有聯邦銀行客戶交易明細\n    表附卷可按（台灣士林地方法院檢察署偵卷第89頁），足見\n    被告之上揭聯邦商業銀行帳戶，確遭詐欺集團利用以做為詐\n    欺取財之使用無誤。\n  (二)被告辯稱其聯邦商業銀行金融卡應係遭其高姓友人竊取云云\n    。經查，被告無法提供其所稱高姓友人之姓名、年籍等資料\n    （台灣士林地方法院檢察署偵卷第38頁），是否有該人存在\n    ，已非無疑；又被告陳稱係於99年12月9日或10日時即發現\n    聯邦商業銀行、彰化商業銀行之金融卡不見（台灣士林地方\n    法院檢察署偵卷第38頁），聯邦商業銀行之帳戶在列警示帳\n    戶之前，其均係使用該帳戶做往來的等語（本院卷第51頁）\n    ，如被告確實認為其聯邦商業銀行金融卡可能係遭人竊取，\n    且又係其平時使用之帳戶，衡諸常情，自應會前往報警處理\n    ，然被告並未前往報警，業據被告自承屬實（本院卷第50頁\n    ），直至100年1月4日因詐欺案件遭列為嫌疑人至警局製作\n    筆錄時，始提及其金融卡應係遭其高姓友人竊取，顯與常情\n    不合。況被告自承當日金融卡係放在皮包內，皮包內尚有皮\n    夾、零錢包、鑰匙、手機等情（本院卷第49頁），如被告之\n    聯邦商業銀行金融卡確係遭他人竊取，則竊賊何以不竊取皮\n    包內其餘具有價值之物，而僅竊取聯邦商業銀行及彰化商業\n    銀行金融卡，亦與常理不符。\n  (三)被告雖辯稱其遭竊當日前往彰化銀行三重分行開辦新戶，其\n    當時正好在講電話，故將密碼寫在便利貼上，請銀行人員幫\n    忙變更密碼，而其彰化銀行與聯邦商業銀行之密碼均係相同\n    云云。惟查，銀行從業人員為避免將來發生爭議，多不會幫\n    忙直接操作ATM以進行密碼之變更，且被告亦無法提供究係\n    何位銀行行員代其操作（本院卷第22頁），故被告辯稱係因\n    要由請銀行人員幫忙變更密碼而將密碼寫在便利貼上一情，\n    亦屬可疑。\n  (四)被告係於99年12月6日至彰化商業銀行南三重分行辦理開戶\n    ，並領取存摺、金融卡，此有彰化銀行南三重分行100年8月\n    23日（100）彰南重字第1001745號函暨所附交易往來明細表\n    可稽（本院卷第32至33頁），被告既係於當日前往辦理開戶\n    ，自係對該帳戶有使用之需要，然被告卻稱係至99年12月9\n    日或10日時始發現聯邦商業銀行、彰化商業銀行之金融卡不\n    見（台灣士林地方法院檢察署偵卷第38頁），顯與常情有違\n    。\n  (五)按使用提款卡領取帳戶內之款項，須操作自動櫃員機輸入正\n    確之密碼，始能順利提領；持有提款卡之人若非得帳戶所有\n    人之同意或授權而知悉提款卡之密碼，其欲以隨機輸入數字\n    號碼之方式命中正確之密碼而領取款項，以現今提款卡密碼\n    設計之精密程度而言，其機率實屬微乎其微；又依常情而論\n    ，稍有社會歷練、經驗之人，均知悉提款卡應與其帳戶存摺\n    、密碼等分別收存，並妥善保管，亦不宜直接在提款卡或存\n    摺上記載密碼，以防免不法取得該提款卡之人得以輕易知悉\n    密碼而提領帳戶內之款項；而一般銀行實務在開立帳戶時，\n    皆會提醒申設人即刻變更密碼單上所附之原始密碼。被告係\n    具有智識之成年人，對於上開社會經驗及常情，自屬知之甚\n    稔，其就聯邦商業銀行金融卡連同密碼一併遺失之原因所為\n    之說明，已有上述可疑及不合常理之處。另就取得被告帳戶\n    金融卡與密碼資料之詐欺集團而言，該詐欺集團既利用該帳\n    戶作為收取詐得款項之工具，且確有被害人因受騙而匯款至\n    上開帳戶，衡情該詐欺集團當無可能選擇一隨時可能遭帳戶\n    所有人掛失而無法使用之帳戶，作為收取款項之用，否則，\n    倘該詐欺集團尚未及實施詐欺犯行，甚者已實施詐欺犯行而\n    未及提領詐得款項前，該帳戶所有人已先行將帳戶掛失，則\n    該詐欺集團豈非徒勞無功、一無所獲，是被告辯稱上開帳戶\n    係遭竊等情，顯與常理相悖。故被告於聯邦商業銀行所開設\n    之帳戶金融卡與密碼資料，當係被告自己提供予詐欺集團成\n    員使用無誤。\n  (六)另依聯邦商業銀行交易往來明細表顯示（台灣士林地方法院\n    檢察署偵卷第125至126頁），被告於99年12月2日自該帳戶\n    提領900元，該帳戶內僅剩84元，嗣後該帳戶隨即於99年12\n    月8日由詐欺集團用以詐騙被害人，顯見被告於交付帳戶資\n    料前，特意將存款領空，以防對方係詐騙集團時，自己存款\n    亦遭提領，由此可證，被告於交付帳戶資料時，已有對方可\n    能係詐騙集團之認識，為以防萬一，先行將存款提領，以免\n    遭受損失。\n  (七)參以現今社會，詐騙案件頻傳，詐騙手法層出不窮，於新聞\n    媒體上時可見聞，詐欺集團利用各種方式大量徵求他人金融\n    帳戶（俗稱人頭戶），遂其順利領取因詐欺所得贓款暨阻斷\n    查緝人員對渠等身分追查之目的，亦迭經新聞媒體披露及宣\n    導，是就令提供者在提供金融帳戶予詐欺集團使用之初，其\n    主觀尚無「必然引發該詐騙集團萌生恃以實施詐欺犯罪」之\n    確信，然衡諸常情及提供者智識暨社會經驗，一般人對於「\n    提供自己帳戶予他人使用，可能足以使『該他人及與之有犯\n    意聯絡者』恃以實施詐欺犯罪」乙節，理當有所預見。\n  (八)按刑法上之故意犯，可分為直接故意與不確定故意。所謂不\n    確定故意即指行為人對於構成犯罪之事實，預見其發生而其\n    發生並不違反其本意，刑法第13條第2項定有明文。被告於\n    交付金融卡、告知密碼時，已有帳戶可能遭他人利用以實施\n    詐欺犯罪之預見，並有容認、任其發生之主觀心態，已如前\n    述，被告有幫助詐欺取財之不確定故意甚明。\n  (九)綜上，被告所辯不足採信，本件事證明確，被告犯行堪予認\n    定，應依法論科。\n四、被告交付上開帳號之金融卡、密碼予詐欺集團中之成員，使\n    詐欺集團對不特定人施詐，經被害人匯款至被告上開帳戶，\n    以利詐欺集團施詐得逞，對於詐欺集團施以助力，核被告所\n    為，應成立刑法第30條第1項前段、第339條第1項之幫助詐\n    欺取財罪。被告基於幫助之犯意而為非屬詐欺取財犯行之構\n    成要件行為，為幫助犯，爰依刑法第30條第2項之規定，按\n    正犯之刑減輕之。爰審酌被告提供帳戶予不法集團使用，嚴\n    重影響社會治安及金融交易秩序，造成被害人之金錢損失，\n    增加被害人尋求救濟之困難，使詐欺犯罪不易查察，暨其犯\n    罪動機、目的、智識程度、精神狀態、犯後仍矢口否認等一\n    切情狀，量處如主文所示之刑，並諭知易科罰金折算標準。\n據上論斷，應依刑事訴訟法299條第1項前段，刑法第30條、第33\n9條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主\n文。\n本案經檢察官陳錦雯到庭執行職務。\n中    華    民    國   100    年    11    月    2     日\n                  刑事第二庭審判長法  官  林惠玲\n                                  法  官  張淑華\n                                  法  官  王耀興\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\n                                  書記官  林家妮\n中    華    民    國   100    年    11    月    3     日\n附錄本案論罪科刑法條全文\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "吳美惠幫助犯詐欺取財罪，處有期徒刑月，如易科罰金，以新\n台幣壹仟元折算壹日。",
    "fact": "一、吳美惠（原名吳宜臻）依其社會生活經驗及智識程度，已預\n    見提供自己帳戶之存摺、金融卡及金融卡密碼予他人，可能\n    遭人將之作為從事詐欺取財等犯罪行為之工具，竟不違背其\n    本意，基於幫助他人為財產犯罪之不確定故意，於民國99年\n    12月6日至99年12月8日間某日，在台灣地區不詳處所，將其\n    向聯邦商業銀行三重分行申請開立之000000000000000號帳\n    戶之金融卡及密碼及提供予真實姓名年籍不詳之人，幫助該\n    不詳之人所屬詐欺集團為詐欺他人金錢後，被害人匯款及詐\n    欺集團提款等之用，容認詐欺集團使用上開金融機構帳戶以\n    遂行詐欺行為。嗣該詐欺集團成員，於取得前揭金融卡及密\n    碼後，即基於意圖為自己不法所有之犯意，於99年12月8日\n    ，撥打電話予朱盈吉，謊稱係PCHOME客服人員，稱因其先前\n    匯款時按到約定轉帳，將導致其帳戶每月會自動扣款云云，\n    之後詐欺集團成員復撥打電話予朱盈吉，謊稱為郵局服務人\n    員，要求朱盈吉持金融卡至ATM重新設定，致朱盈吉陷於錯\n    誤，而至新竹市○○路聯邦商業銀行ATM依詐欺集團成員之\n    指示操作，於同日22時15分許、22時18分許、23時18分許，\n    分別匯款新台幣（下同）66000元、2000元、78000元至吳美\n    惠前揭聯邦商業銀行帳戶內，嗣因朱盈吉查覺受騙而報警。\n二、案經台北市政府警察局士林分局報由台灣士林地方法院檢察\n    署檢察官呈請台灣高等法院檢察署檢察長令轉台灣宜蘭地方\n    法院檢察署檢察官偵查後起訴。",
    "reason": "一、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1\n    項分別定有明文。而所謂「審酌該陳述作成時之情況，認為\n    適當」者，係指依各該審判外供述證據製作當時之過程、內\n    容、功能等情況，是否具備合法可信之適當性保障，加以綜\n    合判斷而言（最高法院94年度台上字第3277號、第5830號判\n    決意旨參照）。經查，被告吳美惠於本院準備程序、審理中\n    同意證人即被害人朱盈吉於警詢之證述作為證據，而本院審\n    酌前揭警詢筆錄，認上開證據資料製作時之情況，尚無違法\n    不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當。\n    揆諸前開規定，爰依刑事訴訟法第159條之5規定，認前揭證\n    據均有證據能力。\n  (二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\n    第1項、第159條之5第1項、第2項分別定有明文。本件被告\n    及檢察官於本院審理時對下列所述其他證據資料，均不爭執\n    其證據能力，本院審酌該等證據資料作成時之情況，亦無不\n    宜作為證據之情事，依刑事訴訟法第159條之5第2項規定，\n    自均有證據能力。\n二、訊據被告固坦承有申請上開聯邦商業銀行帳戶並領得存摺、\n    金融卡之事實，惟矢口否認有何幫助詐欺取財犯行，辯稱當\n    天係前往彰化商業銀行三重分行開辦新戶，嗣後遇到其高姓\n    友人，遭該高姓友人竊取其聯邦商業銀行、新開辦之彰化商\n    業銀行金融卡云云。\n三、經查：\n  (一)被告有向聯邦商業銀行三重分行申請開立000000000000000\n    號帳戶，並領取存摺、金融卡之事實，業據被告於警詢、偵\n    查及本院審理時坦承不諱，且有被告於聯邦商業銀行帳戶之\n    開戶資料、交易往來明細在卷可按（台灣士林地方法院檢察\n    署偵卷第122至137頁）。又被害人朱盈吉於前揭時間遭詐欺\n    集團詐欺，並分別匯款至被告聯邦商業銀行帳戶等情，業據\n    證人朱盈吉於警詢時證述綦詳，並有聯邦銀行客戶交易明細\n    表附卷可按（台灣士林地方法院檢察署偵卷第89頁），足見\n    被告之上揭聯邦商業銀行帳戶，確遭詐欺集團利用以做為詐\n    欺取財之使用無誤。\n  (二)被告辯稱其聯邦商業銀行金融卡應係遭其高姓友人竊取云云\n    。經查，被告無法提供其所稱高姓友人之姓名、年籍等資料\n    （台灣士林地方法院檢察署偵卷第38頁），是否有該人存在\n    ，已非無疑；又被告陳稱係於99年12月9日或10日時即發現\n    聯邦商業銀行、彰化商業銀行之金融卡不見（台灣士林地方\n    法院檢察署偵卷第38頁），聯邦商業銀行之帳戶在列警示帳\n    戶之前，其均係使用該帳戶做往來的等語（本院卷第51頁）\n    ，如被告確實認為其聯邦商業銀行金融卡可能係遭人竊取，\n    且又係其平時使用之帳戶，衡諸常情，自應會前往報警處理\n    ，然被告並未前往報警，業據被告自承屬實（本院卷第50頁\n    ），直至100年1月4日因詐欺案件遭列為嫌疑人至警局製作\n    筆錄時，始提及其金融卡應係遭其高姓友人竊取，顯與常情\n    不合。況被告自承當日金融卡係放在皮包內，皮包內尚有皮\n    夾、零錢包、鑰匙、手機等情（本院卷第49頁），如被告之\n    聯邦商業銀行金融卡確係遭他人竊取，則竊賊何以不竊取皮\n    包內其餘具有價值之物，而僅竊取聯邦商業銀行及彰化商業\n    銀行金融卡，亦與常理不符。\n  (三)被告雖辯稱其遭竊當日前往彰化銀行三重分行開辦新戶，其\n    當時正好在講電話，故將密碼寫在便利貼上，請銀行人員幫\n    忙變更密碼，而其彰化銀行與聯邦商業銀行之密碼均係相同\n    云云。惟查，銀行從業人員為避免將來發生爭議，多不會幫\n    忙直接操作ATM以進行密碼之變更，且被告亦無法提供究係\n    何位銀行行員代其操作（本院卷第22頁），故被告辯稱係因\n    要由請銀行人員幫忙變更密碼而將密碼寫在便利貼上一情，\n    亦屬可疑。\n  (四)被告係於99年12月6日至彰化商業銀行南三重分行辦理開戶\n    ，並領取存摺、金融卡，此有彰化銀行南三重分行100年8月\n    23日（100）彰南重字第1001745號函暨所附交易往來明細表\n    可稽（本院卷第32至33頁），被告既係於當日前往辦理開戶\n    ，自係對該帳戶有使用之需要，然被告卻稱係至99年12月9\n    日或10日時始發現聯邦商業銀行、彰化商業銀行之金融卡不\n    見（台灣士林地方法院檢察署偵卷第38頁），顯與常情有違\n    。\n  (五)按使用提款卡領取帳戶內之款項，須操作自動櫃員機輸入正\n    確之密碼，始能順利提領；持有提款卡之人若非得帳戶所有\n    人之同意或授權而知悉提款卡之密碼，其欲以隨機輸入數字\n    號碼之方式命中正確之密碼而領取款項，以現今提款卡密碼\n    設計之精密程度而言，其機率實屬微乎其微；又依常情而論\n    ，稍有社會歷練、經驗之人，均知悉提款卡應與其帳戶存摺\n    、密碼等分別收存，並妥善保管，亦不宜直接在提款卡或存\n    摺上記載密碼，以防免不法取得該提款卡之人得以輕易知悉\n    密碼而提領帳戶內之款項；而一般銀行實務在開立帳戶時，\n    皆會提醒申設人即刻變更密碼單上所附之原始密碼。被告係\n    具有智識之成年人，對於上開社會經驗及常情，自屬知之甚\n    稔，其就聯邦商業銀行金融卡連同密碼一併遺失之原因所為\n    之說明，已有上述可疑及不合常理之處。另就取得被告帳戶\n    金融卡與密碼資料之詐欺集團而言，該詐欺集團既利用該帳\n    戶作為收取詐得款項之工具，且確有被害人因受騙而匯款至\n    上開帳戶，衡情該詐欺集團當無可能選擇一隨時可能遭帳戶\n    所有人掛失而無法使用之帳戶，作為收取款項之用，否則，\n    倘該詐欺集團尚未及實施詐欺犯行，甚者已實施詐欺犯行而\n    未及提領詐得款項前，該帳戶所有人已先行將帳戶掛失，則\n    該詐欺集團豈非徒勞無功、一無所獲，是被告辯稱上開帳戶\n    係遭竊等情，顯與常理相悖。故被告於聯邦商業銀行所開設\n    之帳戶金融卡與密碼資料，當係被告自己提供予詐欺集團成\n    員使用無誤。\n  (六)另依聯邦商業銀行交易往來明細表顯示（台灣士林地方法院\n    檢察署偵卷第125至126頁），被告於99年12月2日自該帳戶\n    提領900元，該帳戶內僅剩84元，嗣後該帳戶隨即於99年12\n    月8日由詐欺集團用以詐騙被害人，顯見被告於交付帳戶資\n    料前，特意將存款領空，以防對方係詐騙集團時，自己存款\n    亦遭提領，由此可證，被告於交付帳戶資料時，已有對方可\n    能係詐騙集團之認識，為以防萬一，先行將存款提領，以免\n    遭受損失。\n  (七)參以現今社會，詐騙案件頻傳，詐騙手法層出不窮，於新聞\n    媒體上時可見聞，詐欺集團利用各種方式大量徵求他人金融\n    帳戶（俗稱人頭戶），遂其順利領取因詐欺所得贓款暨阻斷\n    查緝人員對渠等身分追查之目的，亦迭經新聞媒體披露及宣\n    導，是就令提供者在提供金融帳戶予詐欺集團使用之初，其\n    主觀尚無「必然引發該詐騙集團萌生恃以實施詐欺犯罪」之\n    確信，然衡諸常情及提供者智識暨社會經驗，一般人對於「\n    提供自己帳戶予他人使用，可能足以使『該他人及與之有犯\n    意聯絡者』恃以實施詐欺犯罪」乙節，理當有所預見。\n  (八)按刑法上之故意犯，可分為直接故意與不確定故意。所謂不\n    確定故意即指行為人對於構成犯罪之事實，預見其發生而其\n    發生並不違反其本意，刑法第13條第2項定有明文。被告於\n    交付金融卡、告知密碼時，已有帳戶可能遭他人利用以實施\n    詐欺犯罪之預見，並有容認、任其發生之主觀心態，已如前\n    述，被告有幫助詐欺取財之不確定故意甚明。\n  (九)綜上，被告所辯不足採信，本件事證明確，被告犯行堪予認\n    定，應依法論科。\n四、被告交付上開帳號之金融卡、密碼予詐欺集團中之成員，使\n    詐欺集團對不特定人施詐，經被害人匯款至被告上開帳戶，\n    以利詐欺集團施詐得逞，對於詐欺集團施以助力，核被告所\n    為，應成立刑法第30條第1項前段、第339條第1項之幫助詐\n    欺取財罪。被告基於幫助之犯意而為非屬詐欺取財犯行之構\n    成要件行為，為幫助犯，爰依刑法第30條第2項之規定，按\n    正犯之刑減輕之。爰審酌被告提供帳戶予不法集團使用，嚴\n    重影響社會治安及金融交易秩序，造成被害人之金錢損失，\n    增加被害人尋求救濟之困難，使詐欺犯罪不易查察，暨其犯\n    罪動機、目的、智識程度、精神狀態、犯後仍矢口否認等一\n    切情狀，量處如主文所示之刑，並諭知易科罰金折算標準。\n據上論斷，應依刑事訴訟法299條第1項前段，刑法第30條、第33\n9條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主\n文。\n本案經檢察官陳錦雯到庭執行職務。\n中    華    民    國   100    年    11    月    2     日\n                  刑事第二庭審判長法  官  林惠玲\n                                  法  官  張淑華\n                                  法  官  王耀興\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\n                                  書記官  林家妮"
  },
  "search": "臺灣宜蘭地方法院刑事判決100年度易字第508號公訴人台灣宜蘭地方法院檢察署檢察官被告吳美惠原名吳宜臻.上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第2398號），本院判決如下：主文吳美惠幫助犯詐欺取財罪，處有期徒刑月，如易科罰金，以新台幣壹仟元折算壹日。事實一、吳美惠（原名吳宜臻）依其社會生活經驗及智識程度，已預見提供自己帳戶之存摺、金融卡及金融卡密碼予他人，可能遭人將之作為從事詐欺取財等犯罪行為之工具，竟不違背其本意，基於幫助他人為財產犯罪之不確定故意，於民國99年12月6日至99年12月8日間某日，在台灣地區不詳處所，將其向聯邦商業銀行三重分行申請開立之000000000000000號帳戶之金融卡及密碼及提供予真實姓名年籍不詳之人，幫助該不詳之人所屬詐欺集團為詐欺他人金錢後，被害人匯款及詐欺集團提款等之用，容認詐欺集團使用上開金融機構帳戶以遂行詐欺行為。嗣該詐欺集團成員，於取得前揭金融卡及密碼後，即基於意圖為自己不法所有之犯意，於99年12月8日，撥打電話予朱盈吉，謊稱係PCHOME客服人員，稱因其先前匯款時按到約定轉帳，將導致其帳戶每月會自動扣款云云，之後詐欺集團成員復撥打電話予朱盈吉，謊稱為郵局服務人員，要求朱盈吉持金融卡至ATM重新設定，致朱盈吉陷於錯誤，而至新竹市○○路聯邦商業銀行ATM依詐欺集團成員之指示操作，於同日22時15分許、22時18分許、23時18分許，分別匯款新台幣（下同）66000元、2000元、78000元至吳美惠前揭聯邦商業銀行帳戶內，嗣因朱盈吉查覺受騙而報警。二、案經台北市政府警察局士林分局報由台灣士林地方法院檢察署檢察官呈請台灣高等法院檢察署檢察長令轉台灣宜蘭地方法院檢察署檢察官偵查後起訴。理由一、證據能力部分：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1項分別定有明文。而所謂「審酌該陳述作成時之情況，認為適當」者，係指依各該審判外供述證據製作當時之過程、內容、功能等情況，是否具備合法可信之適當性保障，加以綜合判斷而言（最高法院94年度台上字第3277號、第5830號判決意旨參照）。經查，被告吳美惠於本院準備程序、審理中同意證人即被害人朱盈吉於警詢之證述作為證據，而本院審酌前揭警詢筆錄，認上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當。揆諸前開規定，爰依刑事訴訟法第159條之5規定，認前揭證據均有證據能力。(二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5第1項、第2項分別定有明文。本件被告及檢察官於本院審理時對下列所述其他證據資料，均不爭執其證據能力，本院審酌該等證據資料作成時之情況，亦無不宜作為證據之情事，依刑事訴訟法第159條之5第2項規定，自均有證據能力。二、訊據被告固坦承有申請上開聯邦商業銀行帳戶並領得存摺、金融卡之事實，惟矢口否認有何幫助詐欺取財犯行，辯稱當天係前往彰化商業銀行三重分行開辦新戶，嗣後遇到其高姓友人，遭該高姓友人竊取其聯邦商業銀行、新開辦之彰化商業銀行金融卡云云。三、經查：(一)被告有向聯邦商業銀行三重分行申請開立000000000000000號帳戶，並領取存摺、金融卡之事實，業據被告於警詢、偵查及本院審理時坦承不諱，且有被告於聯邦商業銀行帳戶之開戶資料、交易往來明細在卷可按（台灣士林地方法院檢察署偵卷第122至137頁）。又被害人朱盈吉於前揭時間遭詐欺集團詐欺，並分別匯款至被告聯邦商業銀行帳戶等情，業據證人朱盈吉於警詢時證述綦詳，並有聯邦銀行客戶交易明細表附卷可按（台灣士林地方法院檢察署偵卷第89頁），足見被告之上揭聯邦商業銀行帳戶，確遭詐欺集團利用以做為詐欺取財之使用無誤。(二)被告辯稱其聯邦商業銀行金融卡應係遭其高姓友人竊取云云。經查，被告無法提供其所稱高姓友人之姓名、年籍等資料（台灣士林地方法院檢察署偵卷第38頁），是否有該人存在，已非無疑；又被告陳稱係於99年12月9日或10日時即發現聯邦商業銀行、彰化商業銀行之金融卡不見（台灣士林地方法院檢察署偵卷第38頁），聯邦商業銀行之帳戶在列警示帳戶之前，其均係使用該帳戶做往來的等語（本院卷第51頁），如被告確實認為其聯邦商業銀行金融卡可能係遭人竊取，且又係其平時使用之帳戶，衡諸常情，自應會前往報警處理，然被告並未前往報警，業據被告自承屬實（本院卷第50頁），直至100年1月4日因詐欺案件遭列為嫌疑人至警局製作筆錄時，始提及其金融卡應係遭其高姓友人竊取，顯與常情不合。況被告自承當日金融卡係放在皮包內，皮包內尚有皮夾、零錢包、鑰匙、手機等情（本院卷第49頁），如被告之聯邦商業銀行金融卡確係遭他人竊取，則竊賊何以不竊取皮包內其餘具有價值之物，而僅竊取聯邦商業銀行及彰化商業銀行金融卡，亦與常理不符。(三)被告雖辯稱其遭竊當日前往彰化銀行三重分行開辦新戶，其當時正好在講電話，故將密碼寫在便利貼上，請銀行人員幫忙變更密碼，而其彰化銀行與聯邦商業銀行之密碼均係相同云云。惟查，銀行從業人員為避免將來發生爭議，多不會幫忙直接操作ATM以進行密碼之變更，且被告亦無法提供究係何位銀行行員代其操作（本院卷第22頁），故被告辯稱係因要由請銀行人員幫忙變更密碼而將密碼寫在便利貼上一情，亦屬可疑。(四)被告係於99年12月6日至彰化商業銀行南三重分行辦理開戶，並領取存摺、金融卡，此有彰化銀行南三重分行100年8月23日（100）彰南重字第1001745號函暨所附交易往來明細表可稽（本院卷第32至33頁），被告既係於當日前往辦理開戶，自係對該帳戶有使用之需要，然被告卻稱係至99年12月9日或10日時始發現聯邦商業銀行、彰化商業銀行之金融卡不見（台灣士林地方法院檢察署偵卷第38頁），顯與常情有違。(五)按使用提款卡領取帳戶內之款項，須操作自動櫃員機輸入正確之密碼，始能順利提領；持有提款卡之人若非得帳戶所有人之同意或授權而知悉提款卡之密碼，其欲以隨機輸入數字號碼之方式命中正確之密碼而領取款項，以現今提款卡密碼設計之精密程度而言，其機率實屬微乎其微；又依常情而論，稍有社會歷練、經驗之人，均知悉提款卡應與其帳戶存摺、密碼等分別收存，並妥善保管，亦不宜直接在提款卡或存摺上記載密碼，以防免不法取得該提款卡之人得以輕易知悉密碼而提領帳戶內之款項；而一般銀行實務在開立帳戶時，皆會提醒申設人即刻變更密碼單上所附之原始密碼。被告係具有智識之成年人，對於上開社會經驗及常情，自屬知之甚稔，其就聯邦商業銀行金融卡連同密碼一併遺失之原因所為之說明，已有上述可疑及不合常理之處。另就取得被告帳戶金融卡與密碼資料之詐欺集團而言，該詐欺集團既利用該帳戶作為收取詐得款項之工具，且確有被害人因受騙而匯款至上開帳戶，衡情該詐欺集團當無可能選擇一隨時可能遭帳戶所有人掛失而無法使用之帳戶，作為收取款項之用，否則，倘該詐欺集團尚未及實施詐欺犯行，甚者已實施詐欺犯行而未及提領詐得款項前，該帳戶所有人已先行將帳戶掛失，則該詐欺集團豈非徒勞無功、一無所獲，是被告辯稱上開帳戶係遭竊等情，顯與常理相悖。故被告於聯邦商業銀行所開設之帳戶金融卡與密碼資料，當係被告自己提供予詐欺集團成員使用無誤。(六)另依聯邦商業銀行交易往來明細表顯示（台灣士林地方法院檢察署偵卷第125至126頁），被告於99年12月2日自該帳戶提領900元，該帳戶內僅剩84元，嗣後該帳戶隨即於99年12月8日由詐欺集團用以詐騙被害人，顯見被告於交付帳戶資料前，特意將存款領空，以防對方係詐騙集團時，自己存款亦遭提領，由此可證，被告於交付帳戶資料時，已有對方可能係詐騙集團之認識，為以防萬一，先行將存款提領，以免遭受損失。(七)參以現今社會，詐騙案件頻傳，詐騙手法層出不窮，於新聞媒體上時可見聞，詐欺集團利用各種方式大量徵求他人金融帳戶（俗稱人頭戶），遂其順利領取因詐欺所得贓款暨阻斷查緝人員對渠等身分追查之目的，亦迭經新聞媒體披露及宣導，是就令提供者在提供金融帳戶予詐欺集團使用之初，其主觀尚無「必然引發該詐騙集團萌生恃以實施詐欺犯罪」之確信，然衡諸常情及提供者智識暨社會經驗，一般人對於「提供自己帳戶予他人使用，可能足以使『該他人及與之有犯意聯絡者』恃以實施詐欺犯罪」乙節，理當有所預見。(八)按刑法上之故意犯，可分為直接故意與不確定故意。所謂不確定故意即指行為人對於構成犯罪之事實，預見其發生而其發生並不違反其本意，刑法第13條第2項定有明文。被告於交付金融卡、告知密碼時，已有帳戶可能遭他人利用以實施詐欺犯罪之預見，並有容認、任其發生之主觀心態，已如前述，被告有幫助詐欺取財之不確定故意甚明。(九)綜上，被告所辯不足採信，本件事證明確，被告犯行堪予認定，應依法論科。四、被告交付上開帳號之金融卡、密碼予詐欺集團中之成員，使詐欺集團對不特定人施詐，經被害人匯款至被告上開帳戶，以利詐欺集團施詐得逞，對於詐欺集團施以助力，核被告所為，應成立刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。被告基於幫助之犯意而為非屬詐欺取財犯行之構成要件行為，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告提供帳戶予不法集團使用，嚴重影響社會治安及金融交易秩序，造成被害人之金錢損失，增加被害人尋求救濟之困難，使詐欺犯罪不易查察，暨其犯罪動機、目的、智識程度、精神狀態、犯後仍矢口否認等一切情狀，量處如主文所示之刑，並諭知易科罰金折算標準。據上論斷，應依刑事訴訟法299條第1項前段，刑法第30條、第339條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官陳錦雯到庭執行職務。中華民國100年11月2日刑事第二庭審判長法官林惠玲法官張淑華法官王耀興以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內向本院補提理由書狀(均須按他造當事人之人數附繕本)。書記官林家妮中華民國100年11月3日附錄本案論罪科刑法條全文中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "林惠玲",
      "張淑華",
      "王耀興"
    ],
    "prosecutors": [
      "陳錦雯"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林家妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳美惠原名吳宜臻."
    ],
    "prosecutor_office": [
      "台灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-02",
  "created_at": "2016-02-12 23:33:50",
  "updated_at": "2016-02-12 23:33:50"
}