{
  "identify": "KSH-100-交聲再-6-20111101-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲再",
  "number": "6",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院高雄分院刑事裁定        100年度交聲再字第6號\n再審聲請人\n即受判決人  林俊霖原名翁俊龍.\n上列再審聲請人因公共危險案件，對於本院100 年度交上訴字第\n22號中華民國100 年4 月12日確定判決（起訴案號：臺灣高雄地\n方法院檢察署99年度偵緝字第2499號），聲請再審，本院裁定如\n下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、聲請意旨略以：再審聲請人即受判決人林俊霖（下稱聲請人\n    ）因公共危險案件，經法院審理後，以聲請人涉犯刑法第18\n    5 條之4 肇事致人傷害逃逸之事實明確，而判處應執行有期\n    徒刑7 月確定。惟依第一審勘驗案發現場之監視器錄影光碟\n    筆錄，可知聲請人肇事後確有下車關心被害人張月琴，至被\n    害人證稱聲請人當日未留下姓名、聯絡方式及電話等詞，應\n    係甫發生車禍受到驚嚇、精神恍惚所致，聲請人辯稱「有經\n    過被害人同意才離開現場」等語，並非全然不可採信；又聲\n    請人因心懼怕自己毒品案件遭通緝之身分為警知悉，始提早\n    離開現場，然另有聯絡未婚妻即車主黃暐璇及友人蔡嘉強在\n    現場協助救護被害人，雖黃暐璇到肇事現場時，被害人已經\n    救護車送醫治療，但黃暐璇當晚亦到醫院探視被害人，並分\n    別於民國99年9 月21日、同年月24日、同年10月8 日洽談和\n    解事宜，茲因金額無法達成共識而調解不成，此有調解不成\n    立證明書可憑，足見聲請人並無肇事逃逸之故意，而上揭調\n    解不成立證明書為原確定判決所未經發現，而未及斟酌，其\n    後始行發現之證據，自確定判決後發現確實之新證據，爰依\n    刑事訴訟法第420 條第1 項第6 款之規定聲請再審云云。\n二、按刑事訴訟法第420 條第1 項第6 款所規定之「確實新證據\n    」，在解釋上須具備：(1)新穎性、(2)確實性、(3)影響性（或\n    關連性）之要件始足當之。所謂「新穎性」係指該項證據於\n    審判時並未經發現或存在或未及提出或審酌，而於判決後始\n    發現；所謂「證據之確實性」係指該項證據依其形式上之觀\n    察係真實存在；所謂「影響性」係指如經提出或審酌在客觀\n    上顯可動搖原確定判決而使受判決人獲有利之判決而言。倘\n    該證據在審判時已經發現或存在且業經審酌並已說明其取捨\n    之理由，或該證據資料在形式上尚未能確定其真實存在，或\n    其形式上雖屬真實，然縱予提出供法院審酌，在客觀上亦未\n    必能據以動搖原確定判決之基礎或依其他證據資料所作事實\n    之認定者，即非刑事訴訟法第420 條第1 項第6 款所稱之確\n    實新證據。\n三、經查：原確定判決認定「聲請人於99年7 月5 日17時40分許\n    ，駕駛車號9898-XR 號自小客車，於行經高雄市○○區○○\n    路與德仁路口附近時，與張月琴騎乘之車號KM6-393 號重機\n    車發生擦撞，使張月琴人車倒地後受有右脛骨骨折、多處挫\n    擦傷等之傷害，詎聲請人於下車察看張月琴倒地受傷後，明\n    知其駕駛自用小客車肇事致人受傷，因懼怕自己毒品案件遭\n    通緝身分為警知悉，於未採取必要救護措施，亦未留下任何\n    姓名年籍資料情形下，即乘隙棄車逃離現場」等情，係依憑\n    聲請人之供述及證人張月琴、黃暐璇、蔡嘉強、李建昇之證\n    詞，並有車禍現場調閱監視器畫面翻拍照片、舉發違反道路\n    交通管理事件通知單、道路交通事故現場圖、交通事故談話\n    紀錄表、道路交通事故調查報告表、車禍事故照片、診斷證\n    明書、證號查詢汽車駕駛人資料及勘驗案發時、地監視器錄\n    影光碟筆錄等證據資料，認聲請人前揭肇事致人傷害逃逸罪\n    證明確；並就聲請人所辯：「肇事後我有留在現場，並下車\n    關心被害人，經過對方同意，我才離開現場，且我有朋友在\n    場處理車禍事宜，並無肇事逃逸犯行」等內容不可採信之理\n    由逐一詳加指駁，而論聲請人犯刑法第185 條之4 肇事致人\n    受傷逃逸罪，量處有期徒刑7 月（累犯），已詳敘所憑之證\n    據與認定之理由，所為論敘，經核並無違背經驗法則或論理\n    法則，量刑亦屬允當。\n四、聲請意旨雖以：「聲請人有請黃暐璇探視被害人，並分別於\n    99 年9月21日、同年月24日、同年10月8 日洽談和解事宜，\n    因金額無法達成共識而調解不成」，並提出高雄市小港區調\n    解委員會具之「調解不成立證明書」，主張該「調解不成立\n    證明書」為原確定判決所未經發現而未及斟酌，其後始行發\n    現之確實新證據。惟稽之上揭「調解不成立證明書」所載內\n    容，係關於「張月琴（聲請人）與黃暐璇（對造人）於99年\n    9 月21日、24日及同年10月8 日調解不成立」等情，此有該\n    「調解不成立證明書」附卷可參，可知聲請人據以聲請再審\n    所主張之「新證據」，於原確定判決審理時已存在，且為聲\n    請人所知悉，並無未及提出之情（不具「新穎性」），而該\n    記載內容亦僅係記載「張月琴（聲請人）與黃暐璇（對造人\n    ）調解不成立」之事實，然該事實並未能據以動搖原確定判\n    決之基礎，揆諸上揭說明，即非刑事訴訟法第420 條第1 項\n    第6 款所稱之確實「新證據」。另聲請人其他所陳各節，均\n    屬原已存在卷內而已經提出之證據資料，且經原審法院調查\n    斟酌，並就聲請人所辯事項詳加指駁說明，已詳述本件聲請\n    人所犯肇事致人受傷逃逸犯行事證明確，堪以認定之理由，\n    此經本院依職權調取該案全卷審閱無訛，即非上開法條所稱\n    之「新證據」。又證人即被害人張月琴之證詞可否採信，係\n    屬法院本於確信而在不違背經驗法則、論理法則下，所為證\n    據證明力之自由判斷、取捨，此與判決前未經發見而不及調\n    查斟酌之新證據有別，亦非屬確實之新證據，一併指明。至\n    聲請人其餘所指內容，經核僅係其個人之辯解，將案情再重\n    複為與審理時相同之爭辯，並非適法之再審理由，核與上引\n    法條無一相符，其執以聲請再審，亦無理由。\n五、綜上所述，本件聲請人之再審聲請為無理由，應予駁回。\n據上論結，應依刑事訴訟法第434 條第1 項，裁定如主文。\n中    華    民    國  100     年    11    月    1     日\n                  刑事第四庭  審判長法  官  蕭權閔\n                                    法  官  王憲義\n                                    法  官  唐照明\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n中    華    民    國  100     年    11    月    1     日\n                                    書記官  黃琳群",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略以：再審聲請人即受判決人林俊霖（下稱聲請人\n    ）因公共危險案件，經法院審理後，以聲請人涉犯刑法第18\n    5 條之4 肇事致人傷害逃逸之事實明確，而判處應執行有期\n    徒刑7 月確定。惟依第一審勘驗案發現場之監視器錄影光碟\n    筆錄，可知聲請人肇事後確有下車關心被害人張月琴，至被\n    害人證稱聲請人當日未留下姓名、聯絡方式及電話等詞，應\n    係甫發生車禍受到驚嚇、精神恍惚所致，聲請人辯稱「有經\n    過被害人同意才離開現場」等語，並非全然不可採信；又聲\n    請人因心懼怕自己毒品案件遭通緝之身分為警知悉，始提早\n    離開現場，然另有聯絡未婚妻即車主黃暐璇及友人蔡嘉強在\n    現場協助救護被害人，雖黃暐璇到肇事現場時，被害人已經\n    救護車送醫治療，但黃暐璇當晚亦到醫院探視被害人，並分\n    別於民國99年9 月21日、同年月24日、同年10月8 日洽談和\n    解事宜，茲因金額無法達成共識而調解不成，此有調解不成\n    立證明書可憑，足見聲請人並無肇事逃逸之故意，而上揭調\n    解不成立證明書為原確定判決所未經發現，而未及斟酌，其\n    後始行發現之證據，自確定判決後發現確實之新證據，爰依\n    刑事訴訟法第420 條第1 項第6 款之規定聲請再審云云。\n二、按刑事訴訟法第420 條第1 項第6 款所規定之「確實新證據\n    」，在解釋上須具備：(1)新穎性、(2)確實性、(3)影響性（或\n    關連性）之要件始足當之。所謂「新穎性」係指該項證據於\n    審判時並未經發現或存在或未及提出或審酌，而於判決後始\n    發現；所謂「證據之確實性」係指該項證據依其形式上之觀\n    察係真實存在；所謂「影響性」係指如經提出或審酌在客觀\n    上顯可動搖原確定判決而使受判決人獲有利之判決而言。倘\n    該證據在審判時已經發現或存在且業經審酌並已說明其取捨\n    之理由，或該證據資料在形式上尚未能確定其真實存在，或\n    其形式上雖屬真實，然縱予提出供法院審酌，在客觀上亦未\n    必能據以動搖原確定判決之基礎或依其他證據資料所作事實\n    之認定者，即非刑事訴訟法第420 條第1 項第6 款所稱之確\n    實新證據。\n三、經查：原確定判決認定「聲請人於99年7 月5 日17時40分許\n    ，駕駛車號9898-XR 號自小客車，於行經高雄市○○區○○\n    路與德仁路口附近時，與張月琴騎乘之車號KM6-393 號重機\n    車發生擦撞，使張月琴人車倒地後受有右脛骨骨折、多處挫\n    擦傷等之傷害，詎聲請人於下車察看張月琴倒地受傷後，明\n    知其駕駛自用小客車肇事致人受傷，因懼怕自己毒品案件遭\n    通緝身分為警知悉，於未採取必要救護措施，亦未留下任何\n    姓名年籍資料情形下，即乘隙棄車逃離現場」等情，係依憑\n    聲請人之供述及證人張月琴、黃暐璇、蔡嘉強、李建昇之證\n    詞，並有車禍現場調閱監視器畫面翻拍照片、舉發違反道路\n    交通管理事件通知單、道路交通事故現場圖、交通事故談話\n    紀錄表、道路交通事故調查報告表、車禍事故照片、診斷證\n    明書、證號查詢汽車駕駛人資料及勘驗案發時、地監視器錄\n    影光碟筆錄等證據資料，認聲請人前揭肇事致人傷害逃逸罪\n    證明確；並就聲請人所辯：「肇事後我有留在現場，並下車\n    關心被害人，經過對方同意，我才離開現場，且我有朋友在\n    場處理車禍事宜，並無肇事逃逸犯行」等內容不可採信之理\n    由逐一詳加指駁，而論聲請人犯刑法第185 條之4 肇事致人\n    受傷逃逸罪，量處有期徒刑7 月（累犯），已詳敘所憑之證\n    據與認定之理由，所為論敘，經核並無違背經驗法則或論理\n    法則，量刑亦屬允當。\n四、聲請意旨雖以：「聲請人有請黃暐璇探視被害人，並分別於\n    99 年9月21日、同年月24日、同年10月8 日洽談和解事宜，\n    因金額無法達成共識而調解不成」，並提出高雄市小港區調\n    解委員會具之「調解不成立證明書」，主張該「調解不成立\n    證明書」為原確定判決所未經發現而未及斟酌，其後始行發\n    現之確實新證據。惟稽之上揭「調解不成立證明書」所載內\n    容，係關於「張月琴（聲請人）與黃暐璇（對造人）於99年\n    9 月21日、24日及同年10月8 日調解不成立」等情，此有該\n    「調解不成立證明書」附卷可參，可知聲請人據以聲請再審\n    所主張之「新證據」，於原確定判決審理時已存在，且為聲\n    請人所知悉，並無未及提出之情（不具「新穎性」），而該\n    記載內容亦僅係記載「張月琴（聲請人）與黃暐璇（對造人\n    ）調解不成立」之事實，然該事實並未能據以動搖原確定判\n    決之基礎，揆諸上揭說明，即非刑事訴訟法第420 條第1 項\n    第6 款所稱之確實「新證據」。另聲請人其他所陳各節，均\n    屬原已存在卷內而已經提出之證據資料，且經原審法院調查\n    斟酌，並就聲請人所辯事項詳加指駁說明，已詳述本件聲請\n    人所犯肇事致人受傷逃逸犯行事證明確，堪以認定之理由，\n    此經本院依職權調取該案全卷審閱無訛，即非上開法條所稱\n    之「新證據」。又證人即被害人張月琴之證詞可否採信，係\n    屬法院本於確信而在不違背經驗法則、論理法則下，所為證\n    據證明力之自由判斷、取捨，此與判決前未經發見而不及調\n    查斟酌之新證據有別，亦非屬確實之新證據，一併指明。至\n    聲請人其餘所指內容，經核僅係其個人之辯解，將案情再重\n    複為與審理時相同之爭辯，並非適法之再審理由，核與上引\n    法條無一相符，其執以聲請再審，亦無理由。\n五、綜上所述，本件聲請人之再審聲請為無理由，應予駁回。\n據上論結，應依刑事訴訟法第434 條第1 項，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度交聲再字第6號再審聲請人即受判決人林俊霖原名翁俊龍.上列再審聲請人因公共危險案件，對於本院100年度交上訴字第22號中華民國100年4月12日確定判決（起訴案號：臺灣高雄地方法院檢察署99年度偵緝字第2499號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、聲請意旨略以：再審聲請人即受判決人林俊霖（下稱聲請人）因公共危險案件，經法院審理後，以聲請人涉犯刑法第185條之4肇事致人傷害逃逸之事實明確，而判處應執行有期徒刑7月確定。惟依第一審勘驗案發現場之監視器錄影光碟筆錄，可知聲請人肇事後確有下車關心被害人張月琴，至被害人證稱聲請人當日未留下姓名、聯絡方式及電話等詞，應係甫發生車禍受到驚嚇、精神恍惚所致，聲請人辯稱「有經過被害人同意才離開現場」等語，並非全然不可採信；又聲請人因心懼怕自己毒品案件遭通緝之身分為警知悉，始提早離開現場，然另有聯絡未婚妻即車主黃暐璇及友人蔡嘉強在現場協助救護被害人，雖黃暐璇到肇事現場時，被害人已經救護車送醫治療，但黃暐璇當晚亦到醫院探視被害人，並分別於民國99年9月21日、同年月24日、同年10月8日洽談和解事宜，茲因金額無法達成共識而調解不成，此有調解不成立證明書可憑，足見聲請人並無肇事逃逸之故意，而上揭調解不成立證明書為原確定判決所未經發現，而未及斟酌，其後始行發現之證據，自確定判決後發現確實之新證據，爰依刑事訴訟法第420條第1項第6款之規定聲請再審云云。二、按刑事訴訟法第420條第1項第6款所規定之「確實新證據」，在解釋上須具備：(1)新穎性、(2)確實性、(3)影響性（或關連性）之要件始足當之。所謂「新穎性」係指該項證據於審判時並未經發現或存在或未及提出或審酌，而於判決後始發現；所謂「證據之確實性」係指該項證據依其形式上之觀察係真實存在；所謂「影響性」係指如經提出或審酌在客觀上顯可動搖原確定判決而使受判決人獲有利之判決而言。倘該證據在審判時已經發現或存在且業經審酌並已說明其取捨之理由，或該證據資料在形式上尚未能確定其真實存在，或其形式上雖屬真實，然縱予提出供法院審酌，在客觀上亦未必能據以動搖原確定判決之基礎或依其他證據資料所作事實之認定者，即非刑事訴訟法第420條第1項第6款所稱之確實新證據。三、經查：原確定判決認定「聲請人於99年7月5日17時40分許，駕駛車號9898-XR號自小客車，於行經高雄市○○區○○路與德仁路口附近時，與張月琴騎乘之車號KM6-393號重機車發生擦撞，使張月琴人車倒地後受有右脛骨骨折、多處挫擦傷等之傷害，詎聲請人於下車察看張月琴倒地受傷後，明知其駕駛自用小客車肇事致人受傷，因懼怕自己毒品案件遭通緝身分為警知悉，於未採取必要救護措施，亦未留下任何姓名年籍資料情形下，即乘隙棄車逃離現場」等情，係依憑聲請人之供述及證人張月琴、黃暐璇、蔡嘉強、李建昇之證詞，並有車禍現場調閱監視器畫面翻拍照片、舉發違反道路交通管理事件通知單、道路交通事故現場圖、交通事故談話紀錄表、道路交通事故調查報告表、車禍事故照片、診斷證明書、證號查詢汽車駕駛人資料及勘驗案發時、地監視器錄影光碟筆錄等證據資料，認聲請人前揭肇事致人傷害逃逸罪證明確；並就聲請人所辯：「肇事後我有留在現場，並下車關心被害人，經過對方同意，我才離開現場，且我有朋友在場處理車禍事宜，並無肇事逃逸犯行」等內容不可採信之理由逐一詳加指駁，而論聲請人犯刑法第185條之4肇事致人受傷逃逸罪，量處有期徒刑7月（累犯），已詳敘所憑之證據與認定之理由，所為論敘，經核並無違背經驗法則或論理法則，量刑亦屬允當。四、聲請意旨雖以：「聲請人有請黃暐璇探視被害人，並分別於99年9月21日、同年月24日、同年10月8日洽談和解事宜，因金額無法達成共識而調解不成」，並提出高雄市小港區調解委員會具之「調解不成立證明書」，主張該「調解不成立證明書」為原確定判決所未經發現而未及斟酌，其後始行發現之確實新證據。惟稽之上揭「調解不成立證明書」所載內容，係關於「張月琴（聲請人）與黃暐璇（對造人）於99年9月21日、24日及同年10月8日調解不成立」等情，此有該「調解不成立證明書」附卷可參，可知聲請人據以聲請再審所主張之「新證據」，於原確定判決審理時已存在，且為聲請人所知悉，並無未及提出之情（不具「新穎性」），而該記載內容亦僅係記載「張月琴（聲請人）與黃暐璇（對造人）調解不成立」之事實，然該事實並未能據以動搖原確定判決之基礎，揆諸上揭說明，即非刑事訴訟法第420條第1項第6款所稱之確實「新證據」。另聲請人其他所陳各節，均屬原已存在卷內而已經提出之證據資料，且經原審法院調查斟酌，並就聲請人所辯事項詳加指駁說明，已詳述本件聲請人所犯肇事致人受傷逃逸犯行事證明確，堪以認定之理由，此經本院依職權調取該案全卷審閱無訛，即非上開法條所稱之「新證據」。又證人即被害人張月琴之證詞可否採信，係屬法院本於確信而在不違背經驗法則、論理法則下，所為證據證明力之自由判斷、取捨，此與判決前未經發見而不及調查斟酌之新證據有別，亦非屬確實之新證據，一併指明。至聲請人其餘所指內容，經核僅係其個人之辯解，將案情再重複為與審理時相同之爭辯，並非適法之再審理由，核與上引法條無一相符，其執以聲請再審，亦無理由。五、綜上所述，本件聲請人之再審聲請為無理由，應予駁回。據上論結，應依刑事訴訟法第434條第1項，裁定如主文。中華民國100年11月1日刑事第四庭審判長法官蕭權閔法官王憲義法官唐照明以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國100年11月1日書記官黃琳群",
  "characters": {
    "judges": [
      "蕭權閔",
      "王憲義",
      "唐照明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-01",
  "created_at": "2016-02-12 23:43:25",
  "updated_at": "2016-02-12 23:43:25"
}