{
  "identify": "KSH-100-上訴-1334-20111101-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1334",
  "jcheck": "1",
  "reason": "妨害自由等",
  "content": "臺灣高等法院高雄分院刑事判決       100年度上訴字第1334號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n上  訴  人\n即  被  告  王振豪\n被      告  林國忠\n            江家豪\n            章峰銘\n上  一  人\n選任辯護人  林易玫律師\n            李耿誠律師\n            洪士宏律師\n上列上訴人因被告妨害自由等案件，不服臺灣高雄地方法院99年\n度訴字第937 號中華民國100 年4 月15日第一審判決（起訴案號\n：臺灣高雄地方法院檢察署98年度偵字第33940 、36395 號），\n提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、林國忠前因傷害案件，經臺灣高雄地方法院以94年度易字第\n    855 號判處有期徒刑3 月確定，於民國94年8 月31日易科罰\n    金執行完畢。潘覺凡因毒品糾紛而積欠林國忠新臺幣（下同\n    ）120,000 元，林國忠竟猶不知悔改，與江家豪、王振豪共\n    同基於剝奪他人行動自由之犯意聯絡，先由林國忠於97年11\n    月22日凌晨3 時以電話與潘覺凡聯繫，邀約潘覺凡至不知情\n    之章峰銘位於高雄市○○區○○街88號住處樓下碰面商談債\n    務清償之情事，待潘覺凡抵達上開章峰銘住處樓下時，林國\n    忠持型似槍管之鐵管（未扣案），王振豪、江家豪則徒手，\n    共同毆打潘覺凡，致潘覺凡受有左手撓骨骨折等傷害（傷害\n    部分未據告訴）；隨之潘覺凡撥打電話予其友人試圖借貸以\n    清償對林國忠之債務，林國忠遂強押潘覺凡坐上王振豪所有\n    之車號3216-NS 號白色自用小客車，由王振豪駕駛，後排則\n    由林國忠、江家豪分坐在潘覺凡左右兩側，共同將潘覺凡強\n    載外出，而以此非法方法剝奪潘覺凡之行動自由，欲至高鐵\n    左營站附近之菜公路、翠華路、新莊仔路及華夏路一帶找尋\n    友人借貸金錢惟未果，同日凌晨4 時許，潘覺凡與其友人胡\n    勤諱（起訴書誤載為胡勤偉）聯繫上，胡勤諱乃約於半小時\n    內，前往高雄市○○區○○路公園附近，交付2,000 元予被\n    押解於上揭白色自小客車內之潘覺凡，潘覺凡再當場轉交林\n    國忠；待胡勤諱離去後，天色漸亮之際，林國忠、王振豪、\n    江家豪復將潘覺凡帶至上開章峰銘住處，由林國忠、王振豪\n    、江家豪對潘覺凡繼續加以毆打，林國忠並表示若不簽發本\n    票，就不讓潘覺凡回家，潘覺凡遂當場簽發本票3 張（票面\n    金額分別為40,000元、30,000元、30,000元；其中面額30,0\n    00元本票2 張之發票日期均為99年11月22日，票號則分別為\n    NO692051、NO692053）予林國忠收執；嗣同日清晨6 時許，\n    潘覺凡打電話回家向其父親潘智輝稱：其在外負債被人押住\n    ，請家人幫忙籌錢等語，林國忠隨即與江家豪駕駛上開白色\n    自小客車共同押載潘覺凡返回潘覺凡位於高雄市○○區○○\n    街202 巷22號之住處，由林國忠向潘智輝收取5,000 元後，\n    林國忠與江家豪再共同將潘覺凡押載回上揭章峰銘住處，嗣\n    潘覺凡打電話回家向其叔父潘智惠求證是否備妥還款現金後\n    ，同日16、17時許，由林國忠再與江家豪駕駛上揭自小客車\n    押載潘覺凡返家，由林國忠向潘智輝收取25,000元，林國忠\n    並交付收據1 紙予潘智輝，同時約定將於同年月24日晚上前\n    來收取剩餘款項80,000元後，始將潘覺凡釋放，而恢復潘覺\n    凡之行動自由；復林國忠另則於同年月24日晚間，再前往上\n    開潘覺凡住處，向潘智輝收取80,000元，並再交付收據1 紙\n    予潘智輝。嗣因警方偵辦潘覺凡另涉販賣毒品案件，經潘覺\n    凡供出上情，復由警循線調查，始悉上情。\n二、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n壹、證據能力部分：\n一、證人潘覺凡、潘智輝、潘智惠及同案被告林國忠、江家豪、\n    王振豪等人於偵查中具結後向檢察官所為之證述，證人等均\n    未曾提及檢察官在偵查中有不法取供情事，亦查無該證據作\n    成時有何違法情事，並無顯有不可信之情況，依刑事訴訟法\n    第159 條之1 第2 項之規定，應適宜為本案之證據而有證據\n    能力。\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。除上\n    開所述外，本判決下列所引用之證據，屬被告以外之人在審\n    判外陳述之傳聞證據部分，除依刑事訴訟法第159 條之1 至\n    第159 條之4 規定得為證據者外，其餘業經被告王振豪、林\n    國忠、江家豪等人及檢察官於本院均同意作為證據，本院審\n    酌該等傳聞證據作成時之狀況，並無違法或不當等不宜作為\n    證據之情形，依前開說明，亦得作為證據。\n貳、實體部分：\n甲、有罪部分：\n一、訊據被告林國忠固坦承其於上揭時地，曾持鐵管毆打被害人\n    潘覺凡，被害人潘覺凡並曾與其一同乘坐上揭自用小客車，\n    外出找友人借錢，並由胡勤諱處取得2,000 元後，回到上揭\n    章峰銘住處後，被害人潘覺凡簽立面額共100,000 元之本票\n    3 紙，嗣其與江家豪於上揭時間駕駛上揭自用小客車搭載被\n    害人潘覺凡一同前往被害人潘覺凡之住處2 次，分別向潘智\n    輝收取收取5,000 元、25,000元，復於上揭時間單獨至被害\n    人潘覺凡向潘智輝之住處，收取80,000元之事實，惟矢口否\n    認有何剝奪他人行動自由之犯行，辯稱：「其未強押被害人\n    潘覺凡，係潘覺凡欠其錢，才一同外出借錢還債並簽發本票\n    ，並找其親友借現還錢」云云；被告江家豪雖坦承曾於上揭\n    時地與被告林國忠一同陪同被害人潘覺凡至潘覺凡住處收取\n    債款，然矢口否認有何剝奪他人行動自由之犯行，辯稱：「\n    其係97年11月22日中午才至章峰銘之住處，且其並未限制被\n    害人潘覺凡之自由，其僅陪被告林國忠至被害人潘覺凡之住\n    處拿欠款」云云；被告王振豪則固坦認於上揭時、地曾毆打\n    被害人潘覺凡，並曾陪同被害人潘覺凡乘坐上揭自用小客車\n    外出找友人借錢及被害人潘覺凡曾簽立面額共100,000 元本\n    票3 紙之事實，惟矢口否認有剝奪他人行動自由之犯行，辯\n    稱：「其未強押被害人潘覺凡，又回到章峰銘住處時，其就\n    已離開，且未在章峰銘之住處毆打被害人潘覺凡」云云。\n二、經查：\n(一)、被告林國忠於97年11月22日凌晨3 時先以電話與被害人潘覺\n    凡聯繫，邀約被害人潘覺凡至上揭章峰銘位於高雄市○○區\n    ○○街88號住處樓下碰面商談債務清償之情事，待被害人潘\n    覺凡抵達上開章峰銘住處樓下時，林國忠持類似槍管之鐵管\n    ，江家豪、王振豪則徒手，一同毆打潘覺凡，致潘覺凡受有\n    左手撓骨骨折之傷害等情，業經證人即被害人潘覺凡於原審\n    審理、檢察官偵訊時證述屬實（見原審訴字卷《下稱原審卷\n    二》第90頁；偵卷第19、20、65、66頁），並有寧生堂傳統\n    整復中心98年5 月7 日第154 號臺灣損傷自然整復治療證明\n    書附卷可稽（見高雄市政府警察局高市警刑大偵10字第0980\n    020065號《下稱警一卷》第146 頁）；參以被告林國忠於原\n    審審理時證稱：「當時毆打被害人潘覺凡時，我及被告、江\n    家豪、王振豪均在場」等語（見原審卷二第163 頁），復於\n    警詢證稱：「我與被告江家豪、王振豪一見被害人潘覺凡下\n    車，我拿鋁棒打被害人潘覺凡，被告江家豪、王振豪也跟著\n    毆打被害人潘覺凡」等語（見高雄市政府警察局高市警刑大\n    偵10字第0980020065號卷《下稱警一卷》第37頁）；且被告\n    林國忠於原審審理中並坦認：「當時其確有徒手毆打被害人\n    潘覺凡並持鐵管恐嚇被害人潘覺凡」等情；另被告王振豪於\n    原審審理中亦坦認「其當時確有毆打被害人潘覺凡」之情事\n    （見原審卷二第167 頁），復於原審審理時證稱：「當時被\n    告林國忠、江家豪均在場」等語（見原審卷二第167 頁），\n    另於檢察官偵訊時證稱：「被告林國忠持型似槍枝之鐵管毆\n    打被害人潘覺凡」等語（見高雄地檢98年度偵字第33940 號\n    卷《下稱偵卷》第67頁），且於警詢證述：「當時係因被害\n    人潘覺凡欠被告林國忠金錢，才會發生其與被告林國忠、江\n    家豪一起毆打被害人潘覺凡之事情」等語（見警一卷第22頁\n    ）。綜合上揭證據，足認被告林國忠、江家豪、王振豪等人\n    確有於上揭時間在章峰銘上揭住處樓下毆打被害人潘覺凡之\n    情事。至被告林國忠雖辯稱：「其僅持鐵管恐嚇被害人潘覺\n    凡，並未持之毆打被害人潘覺凡」云云；被告江家豪辯稱：\n    「其當時並不在場」云云，均應係推諉卸責之詞，均不足採\n    。又證人即被害人潘覺凡於原審審理時固證稱：「當時在場\n    之人，僅有被告林國忠以拳頭毆打其」云云（見原審卷二第\n    91、96、97頁），然此與被告王振豪上揭坦承：「當時我確\n    有毆打潘覺凡」等情不符，又參酌被害人潘覺凡於原審審理\n    時之證詞，距案發當時較遠，且係在被告面前指述被告林國\n    忠等人是否涉犯上揭犯行（見原審卷二第79頁以下之刑事報\n    到單暨審判筆錄），依此外部情況，顯有受不當外力干擾、\n    內在之壓力及事後串謀之可能性，則其上揭於原審審理時之\n    證詞，自不足作為有利於被告林國忠、江家豪、王振豪認定\n    之依據。\n(二)、又被告林國忠於警詢供陳：「其與被告江家豪、王振豪打完\n    潘覺凡後，向潘覺凡要錢，潘覺凡表示要找別人，其就將潘\n    覺凡帶上被告王振豪所有之上揭自用小客車，前往高雄市○\n    ○路、華夏路、凹子底一帶繞來繞去」等語（見偵卷第29頁\n    ；警一卷第37、38頁），其復於檢察官偵訊及原審審理時證\n    述：「當時係被告王振豪開車，被告江家豪也在車上，其與\n    江家豪及潘覺凡坐在車後座，潘覺凡坐在中間，開往高鐵那\n    邊的翠華路，繞了1 、2 小時，在車上潘覺凡一直在與朋友\n    聯繫，後來聯繫上，潘覺凡的朋友叫其先回章峰銘住處，之\n    後潘覺凡就將拿來的錢交給其，之後，其又回到章峰銘住處\n    」等語（見原審卷二第158-160 、164 頁；偵卷第29頁）；\n    另被告王振豪則於原審審理時供陳：「當時其與被告林國忠\n    、江家豪、被害人潘覺凡均有坐上其所有之上揭自用小客車\n    ，潘覺凡在車上有打電話，看可以借到多少錢，潘覺凡就要\n    其等載伊去友人在翠華路、新莊仔路、華夏路之住處，就是\n    在漢神巨蛋附近大樓的家，但沒找到該友人，就又回到章峰\n    銘的住處等語（見本院卷第170 、17 1頁），另佐以證人即\n    被害人潘覺凡於原審審理時證稱：「當時其被打後，在章峰\n    銘住處樓下打電話跟親友求助借錢，係被告林國忠、江家豪\n    帶其上車離開，被告王振豪也在車上，在車上其亦一直打電\n    話借錢求助，打給胡勤諱叫伊先借其錢，胡勤諱到時，其係\n    在車上，胡勤諱將2,000 元交給其後離開」等語相符（見原\n    審卷二第91-94 、97頁），再參酌證人即被害人潘覺凡之友\n    人胡勤諱於原審審理時證稱：「其在凌晨接到被害人潘覺凡\n    的電話，表示有急事要向其借錢，要其去找伊，伊說在高雄\n    市○○區○○路公園附近，其在半小時趕過去，看見被害人\n    潘覺凡在1 臺白色車上，其交了幾千元給被害人潘覺凡」等\n    語（見原審卷二第85、86、95頁），足認被害人潘覺凡在上\n    揭章峰銘住處遭毆打後，被害人潘覺凡隨即撥打電話予其友\n    人試圖向友人借貸以清償對林國忠之債務，再由王振豪駕駛\n    其所有上揭自用小客車，後排則由林國忠、江家豪分坐在潘\n    覺凡左右兩側，一同前往高鐵左營站附近之菜公路、翠華路\n    、新莊仔路及華夏路一帶找尋友人借貸金錢未果之際，隨後\n    被害人潘覺凡與其友人胡勤諱聯繫上，胡勤偉乃於30分鐘內\n    ，前往高雄市○○區○○路公園附近，將2,000 元交予在上\n    揭白色自小客車內之被害人潘覺凡，被害人潘覺凡再當場轉\n    交給被告林國忠，隨後被告林國忠、江家豪、王振豪與被害\n    人潘覺凡又回到章峰銘住處之事實，堪以認定。再者，證人\n    胡勤諱於原審審理時證稱：「被害人潘覺凡在電話中之音調\n    怪怪的，口氣很緊張，其趕到將錢交給潘覺凡後，潘覺凡坐\n    車離開一段距離後，其看潘覺凡怪怪的，就跟一段距離，潘\n    覺凡在一家早餐店有跟另一人下車，潘覺凡下車時有被打一\n    巴掌，一起跟潘覺凡一起下車的人有叫潘覺凡不亂跑」等語\n    （見原審卷二第85、88、89、95頁）；再參酌被害人潘覺凡\n    在車上係由林國忠、江家豪分坐在潘覺凡左右兩側等情，足\n    見在被害人潘覺凡搭乘上揭自用小客車過程中，被害人潘覺\n    凡仍受有強暴、脅迫之情事，且衡以當時潘覺凡在章峰銘住\n    處樓下業已遭被告林國忠、江家豪、王振豪毆打，當時潘覺\n    凡自應想逃離現場始合常理，倘非被告林國忠、江家豪、王\n    振豪以暴力控制其行動自由，其豈會有於凌晨隨同被告林國\n    忠、江家豪、王振豪上車，緊急尋找友人借錢之舉，此由被\n    害人潘覺凡於原審審理時證稱：「當時如果沒有將錢的事處\n    理好，應該是沒辦法離開」等語即明（見原審卷二第99頁）\n    ，足徵被告林國忠、江家豪、王振豪以自用小客車搭載被害\n    人潘覺凡外處之時，被害人潘覺凡之行動自由仍應受被告林\n    國忠、江家豪、王振豪之控制中無疑。\n(三)、復查，被告林國忠復於原審審理時供陳：「其等先開車回章\n    峰銘住處，那時天已經快亮，其提議要吃早餐，江家豪先回\n    被告章峰銘住處，其與被告王振豪、被害人潘覺凡在早餐店\n    吃早餐，當時其有跟被害人潘覺凡講簽本票之事事，吃完早\n    餐，其等再回章峰銘住處，潘覺凡在章峰銘住處簽下上揭3\n    紙本票」等語（見原審卷二第164 、165 頁），足見被害人\n    潘覺凡係在被告林國忠之要求下，在章峰銘住處簽發上揭3\n    張本票。再者，證人即被害人潘覺凡於檢察官偵訊時證述：\n    「回到章峰銘住處後，被告林國忠、江家豪、王振豪繼續毆\n    打其，且被告林國忠威脅其要簽3 張本票，否則不讓其回家\n    」等語（見偵卷第21頁）；參以被告江家豪於原審審理時供\n    述：「當時其有看到上揭本票」等語（見原審卷二第221 頁\n    ），並於本院審理中供稱：「簽本票時我有在場」等語（見\n    本院卷第104 頁），且於警詢亦坦認：「當時其因潘覺凡欠\n    被告林國忠錢，就踹了被害人潘覺凡2 腳，還聽到潘覺凡一\n    直撫摸著手，潘覺凡表示手已經被打斷了，且潘覺凡打電話\n    向家人要錢，之後被告王振豪就叫其與被告林國忠一起開車\n    載潘覺凡回家」等語（見警一卷第5 、13頁）。又被告王振\n    豪於原審審理時亦供承：「潘覺凡自己也要簽發該本票」等\n    語（見原審卷二第172 頁），復觀以卷附之本票影本2 張（\n    發票日期均為97年11月22日，票號分別為NO692051、NO6920\n    53，面額均為30,000元）。可知關於上揭事實欄所載被害人\n    潘覺凡回到被告章峰銘住處後，遭被告林國忠、江家豪、王\n    振豪脅迫簽發上揭本票3 張乙情，堪可證明。\n(四)、另被害人潘覺凡於99年11月22日清晨6 時許，打電話回家向\n    其父親潘智輝告知：「其在外負債被人押住，請家人幫忙籌\n    錢」等語，被告林國忠隨即與被告江家豪駕駛上開白色自小\n    客車共同載被害人潘覺凡返回其上揭住處，由被告林國忠向\n    潘智輝收取5,000 元後，被告林國忠與江家豪再將潘覺凡載\n    回上揭章峰銘住處，嗣潘覺凡打電話回家向其叔父潘智惠求\n    證是否備妥還款現金後，同日16、17時許，由被告林國忠再\n    與被告江家豪駕駛上揭自小客車押載潘覺凡返家，由被告林\n    國忠向潘智輝收取25,000元，被告林國忠並交付收據1 紙予\n    潘智輝，同時約定將於同年月24日晚上前來收取剩餘款項80\n    ,000元，復被告林國忠另則於同年月24日晚間，再前往潘覺\n    凡上開住處，向潘智輝收取80,000元，並再交付收據1 紙予\n    潘智輝等情，為被告林國忠、江家豪等人於原審審理時所不\n    爭執（見原審卷一第36、37頁），且經證人即被害人潘覺凡\n    之父親潘智輝、叔父潘智惠於檢察官偵訊及原審審理時證述\n    屬實（見原審卷二第124-130 頁；偵卷第55-58 頁），並有\n    被告林國忠分別於97年11月22日、97年11月24日簽立之收據\n    各1 紙附卷可參（見警一卷第144 、145 頁），是此部分事\n    實，足以認定。\n(五)、再查，證人潘智輝於檢察官偵訊及原審審理時證述：「當時\n    潘覺凡打電話回來時，哭著要借110,000 元，其問伊是否被\n    人押住，伊說是，其叫伊先回來，沒幾分鐘，伊早上6 點多\n    就回來了，伊當時靠在牆壁，好像被打有哭的樣子，看起來\n    很緊張害怕的樣子，精神好像有點痛苦，看起來是被押來要\n    錢，被告林國忠看起來就向來要錢的樣子，其也會怕，而兒\n    子的手有點怪怪的」等語（見原審卷二第124 、125 頁；偵\n    卷第56-58 頁），復參以證人潘智惠於檢察官偵訊及原審審\n    理時證述：「潘覺凡打電話回來時，感覺怪怪的，口氣很緊\n    張，潘覺凡回家時，看起來像是被限制行動自由，手也有受\n    傷，好像被修理過，精神狀態與平常不一樣，很緊張、坐立\n    不安」等語（見原審卷二第129 、130 頁；偵卷第55頁）；\n    復酌以被害人潘覺凡於原審審理時證謂：「當時如果沒有將\n    錢的事處理好，是沒辦法離開」等語（見原審卷二第99頁）\n    ，足認當時潘覺凡之行動自由應係仍在被告林國忠、江家豪\n    之控制下，以致其在被告林國忠、江家豪帶其回住處時，始\n    會有上揭證人潘智輝、潘智惠上揭所證陳神色緊張、不安之\n    情形。至被告林國忠、江家豪雖均辯稱：「其在當日早上向\n    潘智輝拿到5,000 元後，就送潘覺凡去牽其機車離去」云云\n    （見原審卷二第162 、219 、220 頁）；然查，被告江家豪\n    於原審另供稱：「其中午與潘覺凡一起去伊住處後，又回到\n    章峰銘住處載潘覺凡牽機車」云云，則被告林國忠、江家豪\n    所供帶潘覺凡牽機車離去之時間點，已然不同，其等上揭辯\n    詞是否可信，要非無疑；又關於被害人潘覺凡係於當日16、\n    17時許，經被告林國忠、江家豪帶潘覺凡回至住處向潘智輝\n    拿取25,000元，始得留在家中等情，業經證人潘智輝於檢察\n    官偵訊及證人潘智惠於原審審理時證述確實（見原審卷二第\n    130 頁；偵卷第58頁），足見潘覺凡係於當日16、17時許，\n    被告林國忠、江家豪帶潘覺凡回至住處向潘智輝拿取25,000\n    元後，始得脫離被告林國忠等人控制行動自由之事實。\n(六)、綜上所述，被告林國忠、江家豪、王振豪上揭所辯均不足採\n    ，其等共同剝奪他人之行動自由之犯行，事證明確，均堪認\n    定。\n三、公訴意旨另以：被告林國忠、江家豪、王振豪（被告林國忠\n    、江家豪、王振豪成立犯罪部分，已如前述）等人共同基於\n    意圖為自己不法所有之犯意聯絡，共同將潘覺凡強押至高雄\n    縣仁武鄉觀音山上不詳地點，被告林國忠等人再喝令潘覺凡\n    下車，由被告王振豪持圓撬、其他人徒手，共同繼續毆打潘\n    覺凡身體各處；被告林國忠並藉口因持上開疑似槍枝之硬物\n    毆打潘覺凡頭部時，造成槍托斷裂毀損，要求潘覺凡除原本\n    10,000元之債務外，應再多賠償100,000 元（潘覺凡於警詢\n    時係證稱110,000 元），復對潘覺凡恐嚇稱：「快把錢還出\n    來，否則就挖洞把你埋掉」等語，其餘之人亦在一旁陳稱：\n    「趕快將錢還出來，不然我們就要去挖洞，你自己看著辦」\n    等語，致潘覺凡心生畏懼，而應允將向家人、朋友借錢以還\n    款；而認被告林國忠、江家豪、王振豪就此部分，另共同涉\n    犯刑法第302 條第1 項之剝奪他人之行動自由罪及同法第34\n    6 條第1 項之恐嚇取財罪嫌。惟訊據被告林國忠、江家豪、\n    王振豪均堅決否認有何上揭剝奪他人行動自由及恐嚇取財犯\n    行，而公訴意旨認被告林國忠、江家豪、王振豪涉有上述剝\n    奪他人之行動自由及恐嚇取財罪嫌，係以被害人潘覺凡之證\n    詞為其依據。然查，證人即被害人潘覺凡於警詢、檢察官偵\n    訊時雖證稱：「被告等人強押其上車至高雄市仁武區觀音山\n    上，被告王振豪從後車廂拿小圓撬出來繼續打，其他人以手\n    腳毆打，並因為其原本欠10,000元，又因被告林國忠用長槍\n    打其頭部致該槍毀損，被告等恐嚇其多還110,000 元，所以\n    被告林國忠威脅要其賠償共120,000 元，被告林國忠說如我\n    不還錢就要在山上挖一個洞把我埋掉，其他人亦叫其將錢還\n    出來，否則要去挖洞，且威脅其不能報警如我報警，就要去\n    擾亂其家人，其只好表示要跟家人籌錢」云云（見偵卷第20\n    、65、66、68頁），然其於檢察官偵訊時卻另證稱：「其他\n    人在觀音山只是叫其還錢，並未出言恐嚇」云云（見偵卷第\n    69頁），可見其於檢察官偵訊之證詞已有前後不一之情形；\n    且證人潘覺凡於原審審理時證稱：「當時並未前往高雄縣仁\n    武鄉觀音山，之前係因其太憤慨，所以說法比較誇張，事實\n    上並無前往觀音山那段情事」等語（見原審卷二第91、92頁\n    ），足見證人潘覺凡關於此部分證詞，前後矛盾不一，尚難\n    逕予採信。此外，本院查無被告林國忠、江家豪、王振豪等\n    人有此部分犯行，揆之上揭說明，被告林國忠、江家豪、王\n    振豪等人被訴於上揭時間強押潘覺凡前往高雄市觀音山繼續\n    予以毆打，並因毀損槍枝而恐嚇潘覺凡需多償還110,000 元\n    之犯嫌，尚難證明，本應為無罪之諭知，惟公訴意旨認此部\n    分如成立犯罪，與上開有罪部分具有實質上一罪關係，爰不\n    另為無罪之諭知。\n四、按刑法第302 條之妨害自由罪，係妨害他人自由之概括的規\n    定，故行為人具有一定目的，以非法方法剝奪人之行動自由\n    者，除法律別有處罰較重之規定（例如略誘及擄人勒贖等罪\n    ），應適用各該規定處斷外，如以使人行無義務之事，或妨\n    害人行使權利為目的，而其強暴脅迫復已達於剝奪人行動自\n    由之程度，即只成立本罪，不應再依同法第304 條論處。誠\n    以此項使人行無義務之事，或妨害人行使權利之低度行為，\n    應為非法剝奪人之行動自由之高度行為所吸收，不能以其目\n    的係在使人行無義務之事，或妨害人行使權利，認為係觸犯\n    刑法第302 條第1 項及第304 條第1 項之2 罪名，而依同法\n    第55條從一重處斷（最高法院93年度臺上字第3309號判決參\n    照）。又該條所謂非法方法，當包括強暴、脅迫、恐嚇等足\n    以剝奪他人行動自由之情事在內，故剝奪他人行動自由所實\n    施之非法方法，其低度之普通傷害、恐嚇、強制行為均應為\n    妨害自由之高度行為所吸收，僅應論以刑法第302 條第1 項\n    之妨害自由一罪；縱合於刑法第277 條傷害罪之情形，仍應\n    視為剝奪他人行動自由之部分行為，不應再論以該傷害罪。\n    再按刑法第346 條第1 項之恐嚇取財罪，係以意圖為自己或\n    第三人不法所有為構成要件，若僅以恐嚇方法要求還債，而\n    恐嚇對象係債務人之家屬，被告主觀上即無不法所有之意圖\n    ，而與恐嚇取財罪無關，應以恐嚇危害安全罪論處，最高法\n    院24年上字第3666號判例及82年度臺上字第3071號判決意旨\n    參照。本件被告林國忠、江家豪、王振豪等人剝奪被害人潘\n    覺凡行動自由之原因，係肇因於被害人潘覺凡因毒品糾紛而\n    積欠被告林國忠之債務，為被告林國忠於警詢時供陳在卷（\n    見警一卷第37頁），復經證人潘覺凡於警詢時證述明確（見\n    偵卷第21頁；警一卷第66頁）。至證人潘覺凡於原審審理時\n    雖證稱：「其係因被告林國忠為其代墊賭債而積欠被告林國\n    忠金錢」云云，然查，證人潘覺凡於警詢及檢察官偵訊時均\n    未曾提及有關「被告林國忠代墊賭債」一事，是其上揭於原\n    審審理時之證詞，顯係事後為迴護被告林國忠之詞，不足採\n    信。又被告林國忠、江家豪、王振豪剝奪被害人潘覺凡行動\n    自由之目的既係在於討債，自難認被告等有何為自己或第三\n    人不法所有之意圖，是其所犯與恐嚇取財罪之要件不符，應\n    不構成恐嚇取財罪，起訴意旨認被告林國忠、江家豪、王振\n    豪涉犯刑法第346 條第1 項之恐嚇取財罪，容或未合，然與\n    本件上開論罪部分係屬基本社會事實同一，爰依刑事訴訟法\n    第300 條之規定變更起訴法條予以審理。再被告林國忠、江\n    家豪、王振豪，於剝奪被害人潘覺凡行動自由犯行實施中，\n    對被害人所為之毆打、恐嚇，致被害人潘覺凡心生畏懼，逼\n    迫被害人潘覺凡簽發本票等情，仍應視為剝奪人行動自由之\n    部分行為，均不另論罪。是核被告林國忠、江家豪、王振豪\n    所為，均係犯刑法第302 條第1 項之剝奪他人行動自由罪。\n    被告林國忠、江家豪、王振豪間，就上開犯行，互有犯意聯\n    絡及行為分擔，應論以共同正犯。再被告林國忠有如事實欄\n    所示之前科，於94年8 月31日易科罰金執行完畢之事實，有\n    被告林國忠臺灣高等法院被告前案紀錄表在卷可查，其於有\n    期徒刑執行完畢後5 年以內，故意再犯上揭有期徒刑以上之\n    罪，應為累犯，應依刑法第47條第1 項之規定，加重其刑。\n五、原審認被告林國忠、江家豪、王振豪等人犯妨害自由罪證明\n    確，因而適用刑事訴訟法第300 條，刑法第28條、第302 條\n    第1 項、第47條第1 項、第41條第1 項前段及刑法施行法第\n    1 條之1 之規定，審酌被告林國忠為索討債務，竟夥同被告\n    江家豪、王振豪共同以暴力方式為之，其等剝奪被害人潘覺\n    凡行動自由之時間逾半日，並以傷害、恐嚇之方式逼迫被害\n    人簽發本票並聯繫親友償還債務，並參酌被害人潘覺凡業已\n    原諒被告林國忠、江家豪、王振豪等情，業經被害人潘覺凡\n    於原審審理時陳述在卷（見原審卷二第241 頁）暨其等參與\n    本件犯罪之程度、犯罪之動機、目的、手段、對社會所生危\n    害等一切情狀，分別量處被告林國忠有期徒刑8 月、被告江\n    家豪有期徒刑6 月、被告王振豪有期徒刑5 月，並就江家豪\n    、王振豪均諭知以新臺幣1,000 元為1 日易科罰金之折算標\n    準。並敘明檢察官雖對被告林國忠、江家豪、王振豪分別具\n    體求刑有期徒刑8 月、7 月、8 月，然審酌上開各情，認量\n    處被告等人前揭之刑，即可達罰當其罪之目的，檢察官之求\n    刑稍屬過重。另就被告林國忠、江家豪、王振豪等人上揭被\n    訴將被害人潘覺凡強押至高雄市仁武區觀音山上不詳地點等\n    剝奪他人行動自由部分不另為無罪之諭知；並詳述被告林國\n    忠、江家豪、王振豪等人剝奪被害人潘覺凡行動自由之目的\n    在於討債，主觀上並無不法所有意圖，核與恐嚇取財罪之構\n    成要件不符之理由（均詳如上開所述）。經核原判決並無違\n    誤，量刑亦屬允當。被告王振豪上訴意旨否認前揭剝奪他人\n    行動自由，並無理由。另檢察官上訴意旨以：(一)被告林國忠\n    、江家豪、王振豪等人犯案之手段兇暴，原審僅量處上揭徒\n    刑，尚屬過輕；(二)毒品交易或委託他人代銷毒品，係屬違背\n    公序良俗及法律所明文禁止之行為，因此產生之債權、債務\n    關係自不受法律保護，原判決認被告林國忠對被害人潘覺凡\n    有合法債權存在，已有未恰；且依被告林國忠所述，可知被\n    告林國忠至多對被害人潘覺凡僅有90,000元債權，卻向潘覺\n    凡父親共收取110,000 元，逾20,000元部分仍有恐嚇取財之\n    不法所有意圖云云，指摘原判決關於量刑及未論以恐嚇取財\n    為不當（即原判決不另為無罪諭知部分）。惟查：(一)按關於\n    刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其\n    未有逾越法律所規定之範圍，或濫用其權限，即不得任意指\n    摘為違法（最高法院75年臺上字第7033號判例要旨足參）；\n    本件原審於量刑時，已審酌被告林國忠、江家豪、王振豪等\n    人以上揭暴力方式索債，剝奪被害人潘覺凡行動自由之時間\n    逾半日，並參酌被害人潘覺凡已表示願意原諒被告林國忠、\n    江家豪、王振豪等人（被害人潘覺凡於本院亦作同樣陳述）\n    暨其等參與本件犯罪之程度、犯罪之動機、目的、手段、對\n    社會所生危害等一切情狀，足認量刑已審酌刑法第57條各款\n    規定事項，且剝奪他人行動自由罪係5 年以下有期徒刑、拘\n    役或300 元以下罰金之罪，且被告江家豪及王振豪均非累犯\n    （僅被告林國忠係累犯），此有臺灣高等法院被告前案紀錄\n    表可憑，原審綜據上情，而分別量處前開徒刑及易科罰金之\n    折算標準，並未逾越法律所規定範圍或濫用自由裁量權限之\n    情形，所為之栽量亦無違反比例原則、平等原則之情形而與\n    罪刑相當性原則相符，並無失之過輕情形。(二)再者，本件係\n    起因於被害人潘覺凡因毒品糾紛而積欠林國忠120,000 元債\n    務，已詳如前述，且證人潘覺凡於本院審理中再次證稱：「\n    其確有積欠被告林國忠約12萬元」等語（見本院卷第148 頁\n    ），核與被告林國忠於本院審理中供稱：「潘覺凡積欠的債\n    務約120,000 元」等語相符（見本院卷第153 頁），足見被\n    告林國忠等人上揭剝奪被害人潘覺凡行動自由之目的係討債\n    無訛，尚難認被告林國忠等人有何為自己或第三人不法所有\n    之意圖，其等前揭所為與刑法第346 條第1 項恐嚇取財罪之\n    要件不符；又縱被告林國忠與被害人潘覺凡之毒品糾紛係屬\n    違背公序良俗及法律所禁止之行為，然此僅係另一民事法律\n    關係之問題，在無其他積極證據之情況下，尚難據此即反推\n    被告林國忠等人有不法所有之意圖，檢察官之上訴亦無理由\n    。綜上所述，被告王振豪及檢察官之上訴均無理由，應予駁\n    回。\n乙、被告章峰銘無罪部分：\n一、公訴意旨另以：被告章峰銘與王振豪、江家豪、章峰銘等人\n    共同基於意圖為自己不法所有之犯意聯絡，於97年11月22日\n    凌晨3 時許，撥打電話邀約潘覺凡前往章峰銘位於高雄市○\n    ○區○○街88號住處見面，待潘覺凡抵達被告章峰銘前開住\n    處門口時，林國忠、王振豪乃分持疑似槍枝之硬物、棍棒，\n    江家豪、章峰銘則徒手，共同毆打潘覺凡身體，致潘覺凡受\n    有左手撓骨骨折之傷害（傷害部分未據告訴），林國忠復持\n    前開疑似槍枝之物，喝令潘覺凡坐上王振豪所有之車號3216\n    -NS 號白色自小客車，由王振豪駕駛、林國忠坐在右前座，\n    後排則由章峰銘、江家豪分坐在潘覺凡左右兩側，共同將潘\n    覺凡強押至高雄縣仁武鄉觀音山上不詳地點，林國忠等人再\n    喝令潘覺凡下車，由王振豪持圓撬、其他人徒手，共同繼續\n    毆打潘覺凡身體各處，林國忠並藉口因持前開疑似槍枝之硬\n    物毆打潘覺凡頭部時，造成槍托斷裂毀損，要求潘覺凡除原\n    本1 萬元之債務外，應再多賠償10萬元，復對潘覺凡恐嚇稱\n    ：「快把錢還出來，否則就挖洞把你埋掉」等語，其餘三人\n    亦在一旁陳稱：「趕快將錢還出來，不然我們就要去挖洞，\n    你自己看著辦」等語，致潘覺凡心生畏懼，而應允將向家人\n    、朋友借錢以還款，林國忠等人遂以前開車輛將潘覺凡載回\n    章峰銘住處，途中潘覺凡並致電向其友人胡勤偉借款2,000\n    元，胡勤偉乃於同日凌晨4 時許，赴章峰銘前開住處門口，\n    交付2,000 元予仍被押解在白色自小客車內之潘覺凡，潘覺\n    凡再當場轉交林國忠，待胡勤偉離去後，林國忠等人復將潘\n    覺凡帶至章峰銘前開住所2 樓，由林國忠、王振豪、江家豪\n    對潘覺凡繼續加以毆打，林國忠並對潘覺凡恐嚇稱：「需簽\n    3 張本票，否則不讓你回家，若下午1 點拿不到錢，還要載\n    你回觀音山」等語，致潘覺凡心生畏懼，而當場簽發3 張本\n    票（票面金額分別為40,000元、30,000元、30,000元）予林\n    國忠收執，同日清晨6 時許，潘覺凡先打電話回家向其父親\n    潘智輝、叔父潘智惠稱：「其在外負債，請家人幫忙籌錢」\n    等語，林國忠隨即駕駛前開白色自小客車，與江家豪共同押\n    載潘覺凡返回其位於高雄市○○區○○街202 巷22號之住處\n    ，由林國忠向潘智輝收取5,000 元，再與江家豪共同將潘覺\n    凡押載回章峰銘住處，同日下午5 時許，林國忠再與江家豪\n    共同以前揭自小客車押載潘覺凡返家，由林國忠向潘智輝收\n    取25,000元，林國忠並交付收據1 紙予潘智輝，同時約定將\n    於同年月24日晚上前來收取剩餘款項80,000元，至此始將潘\n    覺凡釋放，林國忠則於同年月24日晚上，再前往潘覺凡上開\n    住處，向潘智輝收取80,000萬元。嗣因警方偵辦潘覺凡另涉\n    販賣毒品案件，而查知上情；因認被告章峰銘涉犯刑法第30\n    2 條第1 項之剝奪他人行動自由罪及同法第346 條第1 項之\n    恐嚇取財罪嫌。\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\n    利於被告之事實須依積極證據，苟積極證據不足為不利於被\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\n    基礎（最高法院30年上字第816 號判例、40年臺上字第86號\n    判例可資參照）。又按檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法，亦為同法第161 條第1 項所明定。\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\n    實質舉證責任，倘其所提出之證據，不足為被告有罪之積極\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\n    ，亦有最高法院92年臺上字第128 號判例足參。再者，所謂\n    認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積\n    極證據而言，如未發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明\n    之資料，無論其為直接證據或間接證據，均須達於通常一般\n    人均不致於有所懷疑，而得確信其為真實之程度，始得據為\n    有罪之認定，若其關於被告是否犯罪之證明未能達此程度，\n    而有合理性懷疑之存在，致使無從形成有罪之確信，根據「\n    罪證有疑，利於被告」之證據法則，即不得遽為不利被告之\n    認定，其以情況證據（即間接證據）斷罪時，尤須基於該證\n    據在直接關係上所可證明之他項情況事實，本乎推理作用足\n    以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一\n    般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法\n    院76年臺上字第4986號、32年度上字67號判例亦甚明顯。復\n    按被害人與一般證人不同，其與被告處於相反之立場，其陳\n    述之目的，在使被告受刑事訴追處罰，內容未必完全真實，\n    證明力自較一般證人之陳述薄弱。故被害人縱立於證人地位\n    而為指證及陳述，且其指證、陳述無瑕疵可指，仍不得作為\n    有罪判決之唯一證據，應調查其他證據以察其是否與事實相\n    符，亦即仍須有補強證據以擔保其指證、陳述之真實性，始\n    得採為斷罪之依據（最高法院94年度臺上字第3326號判決參\n    照）。\n三、訊據被告章峰銘固不否認於上揭時間，被告林國忠、江家豪\n    、王振豪與被害人潘覺凡有至其上揭住處之事實，惟堅決否\n    認有何公訴意旨所載之犯行，辯稱：「被告林國忠、江家豪\n    、王振豪與被害人潘覺凡係因其好友才至其住處，且被告林\n    國忠毆打潘覺凡時，其未在場，其未毆打、強押被害人潘覺\n    凡，並未與被告林國忠、江家豪、王振豪一同駕駛上揭自用\n    小客車強押潘覺凡，亦未逼迫被害人潘覺凡簽發上揭本票」\n    等語。公訴意旨認被告章峰銘涉有上揭犯嫌，無非係以潘覺\n    凡之證詞為其主要依據。然查：\n(一)、證人潘覺凡於檢察官偵訊時雖證稱：「其到被告章峰銘之住\n    處樓下時，被告章峰銘也一起以拳頭打其，被告章峰銘亦乘\n    坐上揭自用小客車一起押其至山上後，又一起打其，其在簽\n    發本票時，被告章峰銘亦在場」云云（見偵卷第20、65、68\n    頁）；惟證人潘覺凡於原審審理時卻證稱：「被告林國忠、\n    江家豪、王振豪在被告章峰銘住處樓下毆打其時，被告章峰\n    銘並未在場，因為當時有去被告章峰銘的住處，才認為被告\n    章峰銘有參與」等語（見原審卷二第90、94頁），可見關於\n    被告章峰銘有無參與本件犯行部分，證人潘覺凡於檢察官偵\n    查及原審審理中之證詞已有所不同。參以，證人潘覺凡於本\n    院審理中亦明確證述：「被告章峰銘並未參與本件犯行」等\n    語（見本院卷第151 頁），是尚難僅憑證人潘覺凡上揭於檢\n    察官之證詞，即認被告章峰銘與被告林國忠等人共同參與上\n    揭公訴意旨所指之犯行。再者，證人即被告林國忠於原審審\n    理時亦證稱：「被害人潘覺凡到時，被告章峰銘並未在場」\n    等語（見原審卷二第158 頁），復於本院審理中供述：「被\n    告章峰銘並未參與本件犯行」等語（見本院卷第153 頁）；\n    此與證人潘覺凡上揭於原審及本院審理中之證詞相互勾稽，\n    益見被告章峰銘辯稱：「其未與同案被告林國忠等人共犯前\n    揭犯行」等語，並非無據。至證人即被告林國忠於原審審理\n    中另證稱：「當時車上有其、被告章峰銘、江家豪、王振豪\n    」云云，然酌以證人即被告王振豪於原審審理時證述：「被\n    告章峰銘並不在車上一同外出」等語（見原審卷二第168 、\n    171 頁），復細繹證人即同案被告林國忠於警詢及檢察官偵\n    訊時證述：「當時到被告章峰銘樓下的有被告林國忠、江家\n    豪、王振豪，被告章峰銘並不在場」等語（見偵卷第28頁；\n    警卷第37頁），並未提及被告章峰銘亦在現場；再佐以被告\n    林國忠於警詢作證時，距離案發時間較近，其所記憶之情事\n    ，衡情應符合真實，被告林國忠應無特別迴護被告章峰銘之\n    必要，其上揭於警詢之證詞，應可採信。\n(二)、再者，證人即潘覺凡之友人胡勤諱於原審審理時證稱：「當\n    時駕駛座有人，車上被害人潘覺凡係坐在後座之中間，另有\n    二人坐被害人潘覺凡旁邊，不知道副駕駛座是否有人」等語\n    （見原審卷二第86頁）；據此，依證人胡勤諱所見車內情形\n    ，扣除被害人潘覺凡，僅能證明車上僅另有三人，復參以被\n    告林國忠、江家豪、王振豪當時確有在車上之事實，已如前\n    述，則被告章峰銘是否有在車上，確非無疑。再者，遍查證\n    人潘覺凡之證詞，均未提及任何關於被告章峰銘在其住處參\n    與毆打、恐嚇潘覺凡、逼迫潘覺凡簽發本票或前往其住處收\n    取現金之情事，自無以認定被告章峰銘有參與上揭剝奪被害\n    人潘覺凡行動自由等犯行。至被告章峰銘固不否認同案被告\n    林國忠、江家豪、王振豪回其到住處時，其有在場之事實，\n    然考量被告章峰銘與被告林國忠、江家豪、王振豪及被害人\n    潘覺凡等人原係交情不錯之好友乙情，業經證人即被害人潘\n    覺凡於原審審理時證述明確（見原審卷二第90頁），衡情被\n    告林國忠、江家豪、王振豪及被害人潘覺凡一同至其住處停\n    留，仍屬平常之事，則尚難僅因當時被告章峰銘亦在現場，\n    即遽認被告章峰銘與被告林國忠、江家豪、王振豪等人有本\n    件犯行之犯意聯絡。至同案被告王振豪於本院準備程序供稱\n    ：「案發當時章峰銘好像有在車內」云云，惟另供稱：「我\n    忘記了」等語（見本院卷第124 頁），就被告章峰銘於案發\n    時是否與被告林國忠等人一同在車內一事，供詞前後反覆，\n    亦難執為不利被告章峰銘之認定。又按積極證據不足證明犯\n    罪事實時，被告之抗辯縱屬不成立，或其供述有前後不一、\n    相互矛盾或令人啟疑之情形，仍不得因此即遽為被告有罪之\n    認定（最高法院21年上字第474 號、30年上字第482 號判例\n    意旨、95年度台上字第6080號判決意旨可參）。本件既無積\n    極證據足認被告章峰銘有參與本件犯行，縱被告章峰銘上揭\n    所辯並非完全可採，亦不得遽為不利被告章峰銘之認定，一\n    併指明。\n四、綜上所述，檢察官所提之證據尚不足證明被告章峰銘有上揭\n    公訴意旨所載之犯行，檢察官所舉之證據，仍存有合理之懷\n    疑，尚未到達確信其為真實之程度。此外，復查無其他積極\n    證據，足以證明被告章峰銘有上揭犯行，揆諸上開法律規定\n    及判例意旨，自應對被告章峰銘為無罪之判決。\n五、原審因而以不能證明被告章峰銘犯罪，而為被告章峰銘無罪\n    之諭知，核無違誤。檢察官上訴，仍執陳詞，指摘原判決不\n    當，為無理由，應予駁回。\n、被告王振豪經合法傳喚，無正當理由不到庭，有本院送達證\n    書、臺灣高等法院在監在押全國紀錄表及刑事報到單附卷可\n    參（見本院卷第134 、144-3 、180 頁），爰不待其陳述，\n    逕行判決。\n據上論結，應依刑事訴訟法368條、第371條，判決如主文。\n本案經檢察官吳茂松到庭執行職務。\n中    華    民    國  100     年    11    月    1     日\n                  刑事第四庭  審判長法  官  蕭權閔\n                                    法  官  王憲義\n                                    法  官  唐照明\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國  100     年    11    月    1     日\n                                    書記官  黃琳群\n附錄本判決論罪科刑法條：\n刑法第302條\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處5 年以下\n有期徒刑、拘役或3 百元以下罰金。\n因而致人於死者，處無期徒刑或7 年以上有期徒刑，致重傷者，\n處3 年以上10年以下有期徒刑。\n第 1 項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、林國忠前因傷害案件，經臺灣高雄地方法院以94年度易字第\n    855 號判處有期徒刑3 月確定，於民國94年8 月31日易科罰\n    金執行完畢。潘覺凡因毒品糾紛而積欠林國忠新臺幣（下同\n    ）120,000 元，林國忠竟猶不知悔改，與江家豪、王振豪共\n    同基於剝奪他人行動自由之犯意聯絡，先由林國忠於97年11\n    月22日凌晨3 時以電話與潘覺凡聯繫，邀約潘覺凡至不知情\n    之章峰銘位於高雄市○○區○○街88號住處樓下碰面商談債\n    務清償之情事，待潘覺凡抵達上開章峰銘住處樓下時，林國\n    忠持型似槍管之鐵管（未扣案），王振豪、江家豪則徒手，\n    共同毆打潘覺凡，致潘覺凡受有左手撓骨骨折等傷害（傷害\n    部分未據告訴）；隨之潘覺凡撥打電話予其友人試圖借貸以\n    清償對林國忠之債務，林國忠遂強押潘覺凡坐上王振豪所有\n    之車號3216-NS 號白色自用小客車，由王振豪駕駛，後排則\n    由林國忠、江家豪分坐在潘覺凡左右兩側，共同將潘覺凡強\n    載外出，而以此非法方法剝奪潘覺凡之行動自由，欲至高鐵\n    左營站附近之菜公路、翠華路、新莊仔路及華夏路一帶找尋\n    友人借貸金錢惟未果，同日凌晨4 時許，潘覺凡與其友人胡\n    勤諱（起訴書誤載為胡勤偉）聯繫上，胡勤諱乃約於半小時\n    內，前往高雄市○○區○○路公園附近，交付2,000 元予被\n    押解於上揭白色自小客車內之潘覺凡，潘覺凡再當場轉交林\n    國忠；待胡勤諱離去後，天色漸亮之際，林國忠、王振豪、\n    江家豪復將潘覺凡帶至上開章峰銘住處，由林國忠、王振豪\n    、江家豪對潘覺凡繼續加以毆打，林國忠並表示若不簽發本\n    票，就不讓潘覺凡回家，潘覺凡遂當場簽發本票3 張（票面\n    金額分別為40,000元、30,000元、30,000元；其中面額30,0\n    00元本票2 張之發票日期均為99年11月22日，票號則分別為\n    NO692051、NO692053）予林國忠收執；嗣同日清晨6 時許，\n    潘覺凡打電話回家向其父親潘智輝稱：其在外負債被人押住\n    ，請家人幫忙籌錢等語，林國忠隨即與江家豪駕駛上開白色\n    自小客車共同押載潘覺凡返回潘覺凡位於高雄市○○區○○\n    街202 巷22號之住處，由林國忠向潘智輝收取5,000 元後，\n    林國忠與江家豪再共同將潘覺凡押載回上揭章峰銘住處，嗣\n    潘覺凡打電話回家向其叔父潘智惠求證是否備妥還款現金後\n    ，同日16、17時許，由林國忠再與江家豪駕駛上揭自小客車\n    押載潘覺凡返家，由林國忠向潘智輝收取25,000元，林國忠\n    並交付收據1 紙予潘智輝，同時約定將於同年月24日晚上前\n    來收取剩餘款項80,000元後，始將潘覺凡釋放，而恢復潘覺\n    凡之行動自由；復林國忠另則於同年月24日晚間，再前往上\n    開潘覺凡住處，向潘智輝收取80,000元，並再交付收據1 紙\n    予潘智輝。嗣因警方偵辦潘覺凡另涉販賣毒品案件，經潘覺\n    凡供出上情，復由警循線調查，始悉上情。\n二、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "壹、證據能力部分：\n一、證人潘覺凡、潘智輝、潘智惠及同案被告林國忠、江家豪、\n    王振豪等人於偵查中具結後向檢察官所為之證述，證人等均\n    未曾提及檢察官在偵查中有不法取供情事，亦查無該證據作\n    成時有何違法情事，並無顯有不可信之情況，依刑事訴訟法\n    第159 條之1 第2 項之規定，應適宜為本案之證據而有證據\n    能力。\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。除上\n    開所述外，本判決下列所引用之證據，屬被告以外之人在審\n    判外陳述之傳聞證據部分，除依刑事訴訟法第159 條之1 至\n    第159 條之4 規定得為證據者外，其餘業經被告王振豪、林\n    國忠、江家豪等人及檢察官於本院均同意作為證據，本院審\n    酌該等傳聞證據作成時之狀況，並無違法或不當等不宜作為\n    證據之情形，依前開說明，亦得作為證據。\n貳、實體部分：\n甲、有罪部分：\n一、訊據被告林國忠固坦承其於上揭時地，曾持鐵管毆打被害人\n    潘覺凡，被害人潘覺凡並曾與其一同乘坐上揭自用小客車，\n    外出找友人借錢，並由胡勤諱處取得2,000 元後，回到上揭\n    章峰銘住處後，被害人潘覺凡簽立面額共100,000 元之本票\n    3 紙，嗣其與江家豪於上揭時間駕駛上揭自用小客車搭載被\n    害人潘覺凡一同前往被害人潘覺凡之住處2 次，分別向潘智\n    輝收取收取5,000 元、25,000元，復於上揭時間單獨至被害\n    人潘覺凡向潘智輝之住處，收取80,000元之事實，惟矢口否\n    認有何剝奪他人行動自由之犯行，辯稱：「其未強押被害人\n    潘覺凡，係潘覺凡欠其錢，才一同外出借錢還債並簽發本票\n    ，並找其親友借現還錢」云云；被告江家豪雖坦承曾於上揭\n    時地與被告林國忠一同陪同被害人潘覺凡至潘覺凡住處收取\n    債款，然矢口否認有何剝奪他人行動自由之犯行，辯稱：「\n    其係97年11月22日中午才至章峰銘之住處，且其並未限制被\n    害人潘覺凡之自由，其僅陪被告林國忠至被害人潘覺凡之住\n    處拿欠款」云云；被告王振豪則固坦認於上揭時、地曾毆打\n    被害人潘覺凡，並曾陪同被害人潘覺凡乘坐上揭自用小客車\n    外出找友人借錢及被害人潘覺凡曾簽立面額共100,000 元本\n    票3 紙之事實，惟矢口否認有剝奪他人行動自由之犯行，辯\n    稱：「其未強押被害人潘覺凡，又回到章峰銘住處時，其就\n    已離開，且未在章峰銘之住處毆打被害人潘覺凡」云云。\n二、經查：\n(一)、被告林國忠於97年11月22日凌晨3 時先以電話與被害人潘覺\n    凡聯繫，邀約被害人潘覺凡至上揭章峰銘位於高雄市○○區\n    ○○街88號住處樓下碰面商談債務清償之情事，待被害人潘\n    覺凡抵達上開章峰銘住處樓下時，林國忠持類似槍管之鐵管\n    ，江家豪、王振豪則徒手，一同毆打潘覺凡，致潘覺凡受有\n    左手撓骨骨折之傷害等情，業經證人即被害人潘覺凡於原審\n    審理、檢察官偵訊時證述屬實（見原審訴字卷《下稱原審卷\n    二》第90頁；偵卷第19、20、65、66頁），並有寧生堂傳統\n    整復中心98年5 月7 日第154 號臺灣損傷自然整復治療證明\n    書附卷可稽（見高雄市政府警察局高市警刑大偵10字第0980\n    020065號《下稱警一卷》第146 頁）；參以被告林國忠於原\n    審審理時證稱：「當時毆打被害人潘覺凡時，我及被告、江\n    家豪、王振豪均在場」等語（見原審卷二第163 頁），復於\n    警詢證稱：「我與被告江家豪、王振豪一見被害人潘覺凡下\n    車，我拿鋁棒打被害人潘覺凡，被告江家豪、王振豪也跟著\n    毆打被害人潘覺凡」等語（見高雄市政府警察局高市警刑大\n    偵10字第0980020065號卷《下稱警一卷》第37頁）；且被告\n    林國忠於原審審理中並坦認：「當時其確有徒手毆打被害人\n    潘覺凡並持鐵管恐嚇被害人潘覺凡」等情；另被告王振豪於\n    原審審理中亦坦認「其當時確有毆打被害人潘覺凡」之情事\n    （見原審卷二第167 頁），復於原審審理時證稱：「當時被\n    告林國忠、江家豪均在場」等語（見原審卷二第167 頁），\n    另於檢察官偵訊時證稱：「被告林國忠持型似槍枝之鐵管毆\n    打被害人潘覺凡」等語（見高雄地檢98年度偵字第33940 號\n    卷《下稱偵卷》第67頁），且於警詢證述：「當時係因被害\n    人潘覺凡欠被告林國忠金錢，才會發生其與被告林國忠、江\n    家豪一起毆打被害人潘覺凡之事情」等語（見警一卷第22頁\n    ）。綜合上揭證據，足認被告林國忠、江家豪、王振豪等人\n    確有於上揭時間在章峰銘上揭住處樓下毆打被害人潘覺凡之\n    情事。至被告林國忠雖辯稱：「其僅持鐵管恐嚇被害人潘覺\n    凡，並未持之毆打被害人潘覺凡」云云；被告江家豪辯稱：\n    「其當時並不在場」云云，均應係推諉卸責之詞，均不足採\n    。又證人即被害人潘覺凡於原審審理時固證稱：「當時在場\n    之人，僅有被告林國忠以拳頭毆打其」云云（見原審卷二第\n    91、96、97頁），然此與被告王振豪上揭坦承：「當時我確\n    有毆打潘覺凡」等情不符，又參酌被害人潘覺凡於原審審理\n    時之證詞，距案發當時較遠，且係在被告面前指述被告林國\n    忠等人是否涉犯上揭犯行（見原審卷二第79頁以下之刑事報\n    到單暨審判筆錄），依此外部情況，顯有受不當外力干擾、\n    內在之壓力及事後串謀之可能性，則其上揭於原審審理時之\n    證詞，自不足作為有利於被告林國忠、江家豪、王振豪認定\n    之依據。\n(二)、又被告林國忠於警詢供陳：「其與被告江家豪、王振豪打完\n    潘覺凡後，向潘覺凡要錢，潘覺凡表示要找別人，其就將潘\n    覺凡帶上被告王振豪所有之上揭自用小客車，前往高雄市○\n    ○路、華夏路、凹子底一帶繞來繞去」等語（見偵卷第29頁\n    ；警一卷第37、38頁），其復於檢察官偵訊及原審審理時證\n    述：「當時係被告王振豪開車，被告江家豪也在車上，其與\n    江家豪及潘覺凡坐在車後座，潘覺凡坐在中間，開往高鐵那\n    邊的翠華路，繞了1 、2 小時，在車上潘覺凡一直在與朋友\n    聯繫，後來聯繫上，潘覺凡的朋友叫其先回章峰銘住處，之\n    後潘覺凡就將拿來的錢交給其，之後，其又回到章峰銘住處\n    」等語（見原審卷二第158-160 、164 頁；偵卷第29頁）；\n    另被告王振豪則於原審審理時供陳：「當時其與被告林國忠\n    、江家豪、被害人潘覺凡均有坐上其所有之上揭自用小客車\n    ，潘覺凡在車上有打電話，看可以借到多少錢，潘覺凡就要\n    其等載伊去友人在翠華路、新莊仔路、華夏路之住處，就是\n    在漢神巨蛋附近大樓的家，但沒找到該友人，就又回到章峰\n    銘的住處等語（見本院卷第170 、17 1頁），另佐以證人即\n    被害人潘覺凡於原審審理時證稱：「當時其被打後，在章峰\n    銘住處樓下打電話跟親友求助借錢，係被告林國忠、江家豪\n    帶其上車離開，被告王振豪也在車上，在車上其亦一直打電\n    話借錢求助，打給胡勤諱叫伊先借其錢，胡勤諱到時，其係\n    在車上，胡勤諱將2,000 元交給其後離開」等語相符（見原\n    審卷二第91-94 、97頁），再參酌證人即被害人潘覺凡之友\n    人胡勤諱於原審審理時證稱：「其在凌晨接到被害人潘覺凡\n    的電話，表示有急事要向其借錢，要其去找伊，伊說在高雄\n    市○○區○○路公園附近，其在半小時趕過去，看見被害人\n    潘覺凡在1 臺白色車上，其交了幾千元給被害人潘覺凡」等\n    語（見原審卷二第85、86、95頁），足認被害人潘覺凡在上\n    揭章峰銘住處遭毆打後，被害人潘覺凡隨即撥打電話予其友\n    人試圖向友人借貸以清償對林國忠之債務，再由王振豪駕駛\n    其所有上揭自用小客車，後排則由林國忠、江家豪分坐在潘\n    覺凡左右兩側，一同前往高鐵左營站附近之菜公路、翠華路\n    、新莊仔路及華夏路一帶找尋友人借貸金錢未果之際，隨後\n    被害人潘覺凡與其友人胡勤諱聯繫上，胡勤偉乃於30分鐘內\n    ，前往高雄市○○區○○路公園附近，將2,000 元交予在上\n    揭白色自小客車內之被害人潘覺凡，被害人潘覺凡再當場轉\n    交給被告林國忠，隨後被告林國忠、江家豪、王振豪與被害\n    人潘覺凡又回到章峰銘住處之事實，堪以認定。再者，證人\n    胡勤諱於原審審理時證稱：「被害人潘覺凡在電話中之音調\n    怪怪的，口氣很緊張，其趕到將錢交給潘覺凡後，潘覺凡坐\n    車離開一段距離後，其看潘覺凡怪怪的，就跟一段距離，潘\n    覺凡在一家早餐店有跟另一人下車，潘覺凡下車時有被打一\n    巴掌，一起跟潘覺凡一起下車的人有叫潘覺凡不亂跑」等語\n    （見原審卷二第85、88、89、95頁）；再參酌被害人潘覺凡\n    在車上係由林國忠、江家豪分坐在潘覺凡左右兩側等情，足\n    見在被害人潘覺凡搭乘上揭自用小客車過程中，被害人潘覺\n    凡仍受有強暴、脅迫之情事，且衡以當時潘覺凡在章峰銘住\n    處樓下業已遭被告林國忠、江家豪、王振豪毆打，當時潘覺\n    凡自應想逃離現場始合常理，倘非被告林國忠、江家豪、王\n    振豪以暴力控制其行動自由，其豈會有於凌晨隨同被告林國\n    忠、江家豪、王振豪上車，緊急尋找友人借錢之舉，此由被\n    害人潘覺凡於原審審理時證稱：「當時如果沒有將錢的事處\n    理好，應該是沒辦法離開」等語即明（見原審卷二第99頁）\n    ，足徵被告林國忠、江家豪、王振豪以自用小客車搭載被害\n    人潘覺凡外處之時，被害人潘覺凡之行動自由仍應受被告林\n    國忠、江家豪、王振豪之控制中無疑。\n(三)、復查，被告林國忠復於原審審理時供陳：「其等先開車回章\n    峰銘住處，那時天已經快亮，其提議要吃早餐，江家豪先回\n    被告章峰銘住處，其與被告王振豪、被害人潘覺凡在早餐店\n    吃早餐，當時其有跟被害人潘覺凡講簽本票之事事，吃完早\n    餐，其等再回章峰銘住處，潘覺凡在章峰銘住處簽下上揭3\n    紙本票」等語（見原審卷二第164 、165 頁），足見被害人\n    潘覺凡係在被告林國忠之要求下，在章峰銘住處簽發上揭3\n    張本票。再者，證人即被害人潘覺凡於檢察官偵訊時證述：\n    「回到章峰銘住處後，被告林國忠、江家豪、王振豪繼續毆\n    打其，且被告林國忠威脅其要簽3 張本票，否則不讓其回家\n    」等語（見偵卷第21頁）；參以被告江家豪於原審審理時供\n    述：「當時其有看到上揭本票」等語（見原審卷二第221 頁\n    ），並於本院審理中供稱：「簽本票時我有在場」等語（見\n    本院卷第104 頁），且於警詢亦坦認：「當時其因潘覺凡欠\n    被告林國忠錢，就踹了被害人潘覺凡2 腳，還聽到潘覺凡一\n    直撫摸著手，潘覺凡表示手已經被打斷了，且潘覺凡打電話\n    向家人要錢，之後被告王振豪就叫其與被告林國忠一起開車\n    載潘覺凡回家」等語（見警一卷第5 、13頁）。又被告王振\n    豪於原審審理時亦供承：「潘覺凡自己也要簽發該本票」等\n    語（見原審卷二第172 頁），復觀以卷附之本票影本2 張（\n    發票日期均為97年11月22日，票號分別為NO692051、NO6920\n    53，面額均為30,000元）。可知關於上揭事實欄所載被害人\n    潘覺凡回到被告章峰銘住處後，遭被告林國忠、江家豪、王\n    振豪脅迫簽發上揭本票3 張乙情，堪可證明。\n(四)、另被害人潘覺凡於99年11月22日清晨6 時許，打電話回家向\n    其父親潘智輝告知：「其在外負債被人押住，請家人幫忙籌\n    錢」等語，被告林國忠隨即與被告江家豪駕駛上開白色自小\n    客車共同載被害人潘覺凡返回其上揭住處，由被告林國忠向\n    潘智輝收取5,000 元後，被告林國忠與江家豪再將潘覺凡載\n    回上揭章峰銘住處，嗣潘覺凡打電話回家向其叔父潘智惠求\n    證是否備妥還款現金後，同日16、17時許，由被告林國忠再\n    與被告江家豪駕駛上揭自小客車押載潘覺凡返家，由被告林\n    國忠向潘智輝收取25,000元，被告林國忠並交付收據1 紙予\n    潘智輝，同時約定將於同年月24日晚上前來收取剩餘款項80\n    ,000元，復被告林國忠另則於同年月24日晚間，再前往潘覺\n    凡上開住處，向潘智輝收取80,000元，並再交付收據1 紙予\n    潘智輝等情，為被告林國忠、江家豪等人於原審審理時所不\n    爭執（見原審卷一第36、37頁），且經證人即被害人潘覺凡\n    之父親潘智輝、叔父潘智惠於檢察官偵訊及原審審理時證述\n    屬實（見原審卷二第124-130 頁；偵卷第55-58 頁），並有\n    被告林國忠分別於97年11月22日、97年11月24日簽立之收據\n    各1 紙附卷可參（見警一卷第144 、145 頁），是此部分事\n    實，足以認定。\n(五)、再查，證人潘智輝於檢察官偵訊及原審審理時證述：「當時\n    潘覺凡打電話回來時，哭著要借110,000 元，其問伊是否被\n    人押住，伊說是，其叫伊先回來，沒幾分鐘，伊早上6 點多\n    就回來了，伊當時靠在牆壁，好像被打有哭的樣子，看起來\n    很緊張害怕的樣子，精神好像有點痛苦，看起來是被押來要\n    錢，被告林國忠看起來就向來要錢的樣子，其也會怕，而兒\n    子的手有點怪怪的」等語（見原審卷二第124 、125 頁；偵\n    卷第56-58 頁），復參以證人潘智惠於檢察官偵訊及原審審\n    理時證述：「潘覺凡打電話回來時，感覺怪怪的，口氣很緊\n    張，潘覺凡回家時，看起來像是被限制行動自由，手也有受\n    傷，好像被修理過，精神狀態與平常不一樣，很緊張、坐立\n    不安」等語（見原審卷二第129 、130 頁；偵卷第55頁）；\n    復酌以被害人潘覺凡於原審審理時證謂：「當時如果沒有將\n    錢的事處理好，是沒辦法離開」等語（見原審卷二第99頁）\n    ，足認當時潘覺凡之行動自由應係仍在被告林國忠、江家豪\n    之控制下，以致其在被告林國忠、江家豪帶其回住處時，始\n    會有上揭證人潘智輝、潘智惠上揭所證陳神色緊張、不安之\n    情形。至被告林國忠、江家豪雖均辯稱：「其在當日早上向\n    潘智輝拿到5,000 元後，就送潘覺凡去牽其機車離去」云云\n    （見原審卷二第162 、219 、220 頁）；然查，被告江家豪\n    於原審另供稱：「其中午與潘覺凡一起去伊住處後，又回到\n    章峰銘住處載潘覺凡牽機車」云云，則被告林國忠、江家豪\n    所供帶潘覺凡牽機車離去之時間點，已然不同，其等上揭辯\n    詞是否可信，要非無疑；又關於被害人潘覺凡係於當日16、\n    17時許，經被告林國忠、江家豪帶潘覺凡回至住處向潘智輝\n    拿取25,000元，始得留在家中等情，業經證人潘智輝於檢察\n    官偵訊及證人潘智惠於原審審理時證述確實（見原審卷二第\n    130 頁；偵卷第58頁），足見潘覺凡係於當日16、17時許，\n    被告林國忠、江家豪帶潘覺凡回至住處向潘智輝拿取25,000\n    元後，始得脫離被告林國忠等人控制行動自由之事實。\n(六)、綜上所述，被告林國忠、江家豪、王振豪上揭所辯均不足採\n    ，其等共同剝奪他人之行動自由之犯行，事證明確，均堪認\n    定。\n三、公訴意旨另以：被告林國忠、江家豪、王振豪（被告林國忠\n    、江家豪、王振豪成立犯罪部分，已如前述）等人共同基於\n    意圖為自己不法所有之犯意聯絡，共同將潘覺凡強押至高雄\n    縣仁武鄉觀音山上不詳地點，被告林國忠等人再喝令潘覺凡\n    下車，由被告王振豪持圓撬、其他人徒手，共同繼續毆打潘\n    覺凡身體各處；被告林國忠並藉口因持上開疑似槍枝之硬物\n    毆打潘覺凡頭部時，造成槍托斷裂毀損，要求潘覺凡除原本\n    10,000元之債務外，應再多賠償100,000 元（潘覺凡於警詢\n    時係證稱110,000 元），復對潘覺凡恐嚇稱：「快把錢還出\n    來，否則就挖洞把你埋掉」等語，其餘之人亦在一旁陳稱：\n    「趕快將錢還出來，不然我們就要去挖洞，你自己看著辦」\n    等語，致潘覺凡心生畏懼，而應允將向家人、朋友借錢以還\n    款；而認被告林國忠、江家豪、王振豪就此部分，另共同涉\n    犯刑法第302 條第1 項之剝奪他人之行動自由罪及同法第34\n    6 條第1 項之恐嚇取財罪嫌。惟訊據被告林國忠、江家豪、\n    王振豪均堅決否認有何上揭剝奪他人行動自由及恐嚇取財犯\n    行，而公訴意旨認被告林國忠、江家豪、王振豪涉有上述剝\n    奪他人之行動自由及恐嚇取財罪嫌，係以被害人潘覺凡之證\n    詞為其依據。然查，證人即被害人潘覺凡於警詢、檢察官偵\n    訊時雖證稱：「被告等人強押其上車至高雄市仁武區觀音山\n    上，被告王振豪從後車廂拿小圓撬出來繼續打，其他人以手\n    腳毆打，並因為其原本欠10,000元，又因被告林國忠用長槍\n    打其頭部致該槍毀損，被告等恐嚇其多還110,000 元，所以\n    被告林國忠威脅要其賠償共120,000 元，被告林國忠說如我\n    不還錢就要在山上挖一個洞把我埋掉，其他人亦叫其將錢還\n    出來，否則要去挖洞，且威脅其不能報警如我報警，就要去\n    擾亂其家人，其只好表示要跟家人籌錢」云云（見偵卷第20\n    、65、66、68頁），然其於檢察官偵訊時卻另證稱：「其他\n    人在觀音山只是叫其還錢，並未出言恐嚇」云云（見偵卷第\n    69頁），可見其於檢察官偵訊之證詞已有前後不一之情形；\n    且證人潘覺凡於原審審理時證稱：「當時並未前往高雄縣仁\n    武鄉觀音山，之前係因其太憤慨，所以說法比較誇張，事實\n    上並無前往觀音山那段情事」等語（見原審卷二第91、92頁\n    ），足見證人潘覺凡關於此部分證詞，前後矛盾不一，尚難\n    逕予採信。此外，本院查無被告林國忠、江家豪、王振豪等\n    人有此部分犯行，揆之上揭說明，被告林國忠、江家豪、王\n    振豪等人被訴於上揭時間強押潘覺凡前往高雄市觀音山繼續\n    予以毆打，並因毀損槍枝而恐嚇潘覺凡需多償還110,000 元\n    之犯嫌，尚難證明，本應為無罪之諭知，惟公訴意旨認此部\n    分如成立犯罪，與上開有罪部分具有實質上一罪關係，爰不\n    另為無罪之諭知。\n四、按刑法第302 條之妨害自由罪，係妨害他人自由之概括的規\n    定，故行為人具有一定目的，以非法方法剝奪人之行動自由\n    者，除法律別有處罰較重之規定（例如略誘及擄人勒贖等罪\n    ），應適用各該規定處斷外，如以使人行無義務之事，或妨\n    害人行使權利為目的，而其強暴脅迫復已達於剝奪人行動自\n    由之程度，即只成立本罪，不應再依同法第304 條論處。誠\n    以此項使人行無義務之事，或妨害人行使權利之低度行為，\n    應為非法剝奪人之行動自由之高度行為所吸收，不能以其目\n    的係在使人行無義務之事，或妨害人行使權利，認為係觸犯\n    刑法第302 條第1 項及第304 條第1 項之2 罪名，而依同法\n    第55條從一重處斷（最高法院93年度臺上字第3309號判決參\n    照）。又該條所謂非法方法，當包括強暴、脅迫、恐嚇等足\n    以剝奪他人行動自由之情事在內，故剝奪他人行動自由所實\n    施之非法方法，其低度之普通傷害、恐嚇、強制行為均應為\n    妨害自由之高度行為所吸收，僅應論以刑法第302 條第1 項\n    之妨害自由一罪；縱合於刑法第277 條傷害罪之情形，仍應\n    視為剝奪他人行動自由之部分行為，不應再論以該傷害罪。\n    再按刑法第346 條第1 項之恐嚇取財罪，係以意圖為自己或\n    第三人不法所有為構成要件，若僅以恐嚇方法要求還債，而\n    恐嚇對象係債務人之家屬，被告主觀上即無不法所有之意圖\n    ，而與恐嚇取財罪無關，應以恐嚇危害安全罪論處，最高法\n    院24年上字第3666號判例及82年度臺上字第3071號判決意旨\n    參照。本件被告林國忠、江家豪、王振豪等人剝奪被害人潘\n    覺凡行動自由之原因，係肇因於被害人潘覺凡因毒品糾紛而\n    積欠被告林國忠之債務，為被告林國忠於警詢時供陳在卷（\n    見警一卷第37頁），復經證人潘覺凡於警詢時證述明確（見\n    偵卷第21頁；警一卷第66頁）。至證人潘覺凡於原審審理時\n    雖證稱：「其係因被告林國忠為其代墊賭債而積欠被告林國\n    忠金錢」云云，然查，證人潘覺凡於警詢及檢察官偵訊時均\n    未曾提及有關「被告林國忠代墊賭債」一事，是其上揭於原\n    審審理時之證詞，顯係事後為迴護被告林國忠之詞，不足採\n    信。又被告林國忠、江家豪、王振豪剝奪被害人潘覺凡行動\n    自由之目的既係在於討債，自難認被告等有何為自己或第三\n    人不法所有之意圖，是其所犯與恐嚇取財罪之要件不符，應\n    不構成恐嚇取財罪，起訴意旨認被告林國忠、江家豪、王振\n    豪涉犯刑法第346 條第1 項之恐嚇取財罪，容或未合，然與\n    本件上開論罪部分係屬基本社會事實同一，爰依刑事訴訟法\n    第300 條之規定變更起訴法條予以審理。再被告林國忠、江\n    家豪、王振豪，於剝奪被害人潘覺凡行動自由犯行實施中，\n    對被害人所為之毆打、恐嚇，致被害人潘覺凡心生畏懼，逼\n    迫被害人潘覺凡簽發本票等情，仍應視為剝奪人行動自由之\n    部分行為，均不另論罪。是核被告林國忠、江家豪、王振豪\n    所為，均係犯刑法第302 條第1 項之剝奪他人行動自由罪。\n    被告林國忠、江家豪、王振豪間，就上開犯行，互有犯意聯\n    絡及行為分擔，應論以共同正犯。再被告林國忠有如事實欄\n    所示之前科，於94年8 月31日易科罰金執行完畢之事實，有\n    被告林國忠臺灣高等法院被告前案紀錄表在卷可查，其於有\n    期徒刑執行完畢後5 年以內，故意再犯上揭有期徒刑以上之\n    罪，應為累犯，應依刑法第47條第1 項之規定，加重其刑。\n五、原審認被告林國忠、江家豪、王振豪等人犯妨害自由罪證明\n    確，因而適用刑事訴訟法第300 條，刑法第28條、第302 條\n    第1 項、第47條第1 項、第41條第1 項前段及刑法施行法第\n    1 條之1 之規定，審酌被告林國忠為索討債務，竟夥同被告\n    江家豪、王振豪共同以暴力方式為之，其等剝奪被害人潘覺\n    凡行動自由之時間逾半日，並以傷害、恐嚇之方式逼迫被害\n    人簽發本票並聯繫親友償還債務，並參酌被害人潘覺凡業已\n    原諒被告林國忠、江家豪、王振豪等情，業經被害人潘覺凡\n    於原審審理時陳述在卷（見原審卷二第241 頁）暨其等參與\n    本件犯罪之程度、犯罪之動機、目的、手段、對社會所生危\n    害等一切情狀，分別量處被告林國忠有期徒刑8 月、被告江\n    家豪有期徒刑6 月、被告王振豪有期徒刑5 月，並就江家豪\n    、王振豪均諭知以新臺幣1,000 元為1 日易科罰金之折算標\n    準。並敘明檢察官雖對被告林國忠、江家豪、王振豪分別具\n    體求刑有期徒刑8 月、7 月、8 月，然審酌上開各情，認量\n    處被告等人前揭之刑，即可達罰當其罪之目的，檢察官之求\n    刑稍屬過重。另就被告林國忠、江家豪、王振豪等人上揭被\n    訴將被害人潘覺凡強押至高雄市仁武區觀音山上不詳地點等\n    剝奪他人行動自由部分不另為無罪之諭知；並詳述被告林國\n    忠、江家豪、王振豪等人剝奪被害人潘覺凡行動自由之目的\n    在於討債，主觀上並無不法所有意圖，核與恐嚇取財罪之構\n    成要件不符之理由（均詳如上開所述）。經核原判決並無違\n    誤，量刑亦屬允當。被告王振豪上訴意旨否認前揭剝奪他人\n    行動自由，並無理由。另檢察官上訴意旨以：(一)被告林國忠\n    、江家豪、王振豪等人犯案之手段兇暴，原審僅量處上揭徒\n    刑，尚屬過輕；(二)毒品交易或委託他人代銷毒品，係屬違背\n    公序良俗及法律所明文禁止之行為，因此產生之債權、債務\n    關係自不受法律保護，原判決認被告林國忠對被害人潘覺凡\n    有合法債權存在，已有未恰；且依被告林國忠所述，可知被\n    告林國忠至多對被害人潘覺凡僅有90,000元債權，卻向潘覺\n    凡父親共收取110,000 元，逾20,000元部分仍有恐嚇取財之\n    不法所有意圖云云，指摘原判決關於量刑及未論以恐嚇取財\n    為不當（即原判決不另為無罪諭知部分）。惟查：(一)按關於\n    刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其\n    未有逾越法律所規定之範圍，或濫用其權限，即不得任意指\n    摘為違法（最高法院75年臺上字第7033號判例要旨足參）；\n    本件原審於量刑時，已審酌被告林國忠、江家豪、王振豪等\n    人以上揭暴力方式索債，剝奪被害人潘覺凡行動自由之時間\n    逾半日，並參酌被害人潘覺凡已表示願意原諒被告林國忠、\n    江家豪、王振豪等人（被害人潘覺凡於本院亦作同樣陳述）\n    暨其等參與本件犯罪之程度、犯罪之動機、目的、手段、對\n    社會所生危害等一切情狀，足認量刑已審酌刑法第57條各款\n    規定事項，且剝奪他人行動自由罪係5 年以下有期徒刑、拘\n    役或300 元以下罰金之罪，且被告江家豪及王振豪均非累犯\n    （僅被告林國忠係累犯），此有臺灣高等法院被告前案紀錄\n    表可憑，原審綜據上情，而分別量處前開徒刑及易科罰金之\n    折算標準，並未逾越法律所規定範圍或濫用自由裁量權限之\n    情形，所為之栽量亦無違反比例原則、平等原則之情形而與\n    罪刑相當性原則相符，並無失之過輕情形。(二)再者，本件係\n    起因於被害人潘覺凡因毒品糾紛而積欠林國忠120,000 元債\n    務，已詳如前述，且證人潘覺凡於本院審理中再次證稱：「\n    其確有積欠被告林國忠約12萬元」等語（見本院卷第148 頁\n    ），核與被告林國忠於本院審理中供稱：「潘覺凡積欠的債\n    務約120,000 元」等語相符（見本院卷第153 頁），足見被\n    告林國忠等人上揭剝奪被害人潘覺凡行動自由之目的係討債\n    無訛，尚難認被告林國忠等人有何為自己或第三人不法所有\n    之意圖，其等前揭所為與刑法第346 條第1 項恐嚇取財罪之\n    要件不符；又縱被告林國忠與被害人潘覺凡之毒品糾紛係屬\n    違背公序良俗及法律所禁止之行為，然此僅係另一民事法律\n    關係之問題，在無其他積極證據之情況下，尚難據此即反推\n    被告林國忠等人有不法所有之意圖，檢察官之上訴亦無理由\n    。綜上所述，被告王振豪及檢察官之上訴均無理由，應予駁\n    回。\n乙、被告章峰銘無罪部分：\n一、公訴意旨另以：被告章峰銘與王振豪、江家豪、章峰銘等人\n    共同基於意圖為自己不法所有之犯意聯絡，於97年11月22日\n    凌晨3 時許，撥打電話邀約潘覺凡前往章峰銘位於高雄市○\n    ○區○○街88號住處見面，待潘覺凡抵達被告章峰銘前開住\n    處門口時，林國忠、王振豪乃分持疑似槍枝之硬物、棍棒，\n    江家豪、章峰銘則徒手，共同毆打潘覺凡身體，致潘覺凡受\n    有左手撓骨骨折之傷害（傷害部分未據告訴），林國忠復持\n    前開疑似槍枝之物，喝令潘覺凡坐上王振豪所有之車號3216\n    -NS 號白色自小客車，由王振豪駕駛、林國忠坐在右前座，\n    後排則由章峰銘、江家豪分坐在潘覺凡左右兩側，共同將潘\n    覺凡強押至高雄縣仁武鄉觀音山上不詳地點，林國忠等人再\n    喝令潘覺凡下車，由王振豪持圓撬、其他人徒手，共同繼續\n    毆打潘覺凡身體各處，林國忠並藉口因持前開疑似槍枝之硬\n    物毆打潘覺凡頭部時，造成槍托斷裂毀損，要求潘覺凡除原\n    本1 萬元之債務外，應再多賠償10萬元，復對潘覺凡恐嚇稱\n    ：「快把錢還出來，否則就挖洞把你埋掉」等語，其餘三人\n    亦在一旁陳稱：「趕快將錢還出來，不然我們就要去挖洞，\n    你自己看著辦」等語，致潘覺凡心生畏懼，而應允將向家人\n    、朋友借錢以還款，林國忠等人遂以前開車輛將潘覺凡載回\n    章峰銘住處，途中潘覺凡並致電向其友人胡勤偉借款2,000\n    元，胡勤偉乃於同日凌晨4 時許，赴章峰銘前開住處門口，\n    交付2,000 元予仍被押解在白色自小客車內之潘覺凡，潘覺\n    凡再當場轉交林國忠，待胡勤偉離去後，林國忠等人復將潘\n    覺凡帶至章峰銘前開住所2 樓，由林國忠、王振豪、江家豪\n    對潘覺凡繼續加以毆打，林國忠並對潘覺凡恐嚇稱：「需簽\n    3 張本票，否則不讓你回家，若下午1 點拿不到錢，還要載\n    你回觀音山」等語，致潘覺凡心生畏懼，而當場簽發3 張本\n    票（票面金額分別為40,000元、30,000元、30,000元）予林\n    國忠收執，同日清晨6 時許，潘覺凡先打電話回家向其父親\n    潘智輝、叔父潘智惠稱：「其在外負債，請家人幫忙籌錢」\n    等語，林國忠隨即駕駛前開白色自小客車，與江家豪共同押\n    載潘覺凡返回其位於高雄市○○區○○街202 巷22號之住處\n    ，由林國忠向潘智輝收取5,000 元，再與江家豪共同將潘覺\n    凡押載回章峰銘住處，同日下午5 時許，林國忠再與江家豪\n    共同以前揭自小客車押載潘覺凡返家，由林國忠向潘智輝收\n    取25,000元，林國忠並交付收據1 紙予潘智輝，同時約定將\n    於同年月24日晚上前來收取剩餘款項80,000元，至此始將潘\n    覺凡釋放，林國忠則於同年月24日晚上，再前往潘覺凡上開\n    住處，向潘智輝收取80,000萬元。嗣因警方偵辦潘覺凡另涉\n    販賣毒品案件，而查知上情；因認被告章峰銘涉犯刑法第30\n    2 條第1 項之剝奪他人行動自由罪及同法第346 條第1 項之\n    恐嚇取財罪嫌。\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\n    利於被告之事實須依積極證據，苟積極證據不足為不利於被\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\n    基礎（最高法院30年上字第816 號判例、40年臺上字第86號\n    判例可資參照）。又按檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法，亦為同法第161 條第1 項所明定。\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\n    實質舉證責任，倘其所提出之證據，不足為被告有罪之積極\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\n    ，亦有最高法院92年臺上字第128 號判例足參。再者，所謂\n    認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積\n    極證據而言，如未發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明\n    之資料，無論其為直接證據或間接證據，均須達於通常一般\n    人均不致於有所懷疑，而得確信其為真實之程度，始得據為\n    有罪之認定，若其關於被告是否犯罪之證明未能達此程度，\n    而有合理性懷疑之存在，致使無從形成有罪之確信，根據「\n    罪證有疑，利於被告」之證據法則，即不得遽為不利被告之\n    認定，其以情況證據（即間接證據）斷罪時，尤須基於該證\n    據在直接關係上所可證明之他項情況事實，本乎推理作用足\n    以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一\n    般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法\n    院76年臺上字第4986號、32年度上字67號判例亦甚明顯。復\n    按被害人與一般證人不同，其與被告處於相反之立場，其陳\n    述之目的，在使被告受刑事訴追處罰，內容未必完全真實，\n    證明力自較一般證人之陳述薄弱。故被害人縱立於證人地位\n    而為指證及陳述，且其指證、陳述無瑕疵可指，仍不得作為\n    有罪判決之唯一證據，應調查其他證據以察其是否與事實相\n    符，亦即仍須有補強證據以擔保其指證、陳述之真實性，始\n    得採為斷罪之依據（最高法院94年度臺上字第3326號判決參\n    照）。\n三、訊據被告章峰銘固不否認於上揭時間，被告林國忠、江家豪\n    、王振豪與被害人潘覺凡有至其上揭住處之事實，惟堅決否\n    認有何公訴意旨所載之犯行，辯稱：「被告林國忠、江家豪\n    、王振豪與被害人潘覺凡係因其好友才至其住處，且被告林\n    國忠毆打潘覺凡時，其未在場，其未毆打、強押被害人潘覺\n    凡，並未與被告林國忠、江家豪、王振豪一同駕駛上揭自用\n    小客車強押潘覺凡，亦未逼迫被害人潘覺凡簽發上揭本票」\n    等語。公訴意旨認被告章峰銘涉有上揭犯嫌，無非係以潘覺\n    凡之證詞為其主要依據。然查：\n(一)、證人潘覺凡於檢察官偵訊時雖證稱：「其到被告章峰銘之住\n    處樓下時，被告章峰銘也一起以拳頭打其，被告章峰銘亦乘\n    坐上揭自用小客車一起押其至山上後，又一起打其，其在簽\n    發本票時，被告章峰銘亦在場」云云（見偵卷第20、65、68\n    頁）；惟證人潘覺凡於原審審理時卻證稱：「被告林國忠、\n    江家豪、王振豪在被告章峰銘住處樓下毆打其時，被告章峰\n    銘並未在場，因為當時有去被告章峰銘的住處，才認為被告\n    章峰銘有參與」等語（見原審卷二第90、94頁），可見關於\n    被告章峰銘有無參與本件犯行部分，證人潘覺凡於檢察官偵\n    查及原審審理中之證詞已有所不同。參以，證人潘覺凡於本\n    院審理中亦明確證述：「被告章峰銘並未參與本件犯行」等\n    語（見本院卷第151 頁），是尚難僅憑證人潘覺凡上揭於檢\n    察官之證詞，即認被告章峰銘與被告林國忠等人共同參與上\n    揭公訴意旨所指之犯行。再者，證人即被告林國忠於原審審\n    理時亦證稱：「被害人潘覺凡到時，被告章峰銘並未在場」\n    等語（見原審卷二第158 頁），復於本院審理中供述：「被\n    告章峰銘並未參與本件犯行」等語（見本院卷第153 頁）；\n    此與證人潘覺凡上揭於原審及本院審理中之證詞相互勾稽，\n    益見被告章峰銘辯稱：「其未與同案被告林國忠等人共犯前\n    揭犯行」等語，並非無據。至證人即被告林國忠於原審審理\n    中另證稱：「當時車上有其、被告章峰銘、江家豪、王振豪\n    」云云，然酌以證人即被告王振豪於原審審理時證述：「被\n    告章峰銘並不在車上一同外出」等語（見原審卷二第168 、\n    171 頁），復細繹證人即同案被告林國忠於警詢及檢察官偵\n    訊時證述：「當時到被告章峰銘樓下的有被告林國忠、江家\n    豪、王振豪，被告章峰銘並不在場」等語（見偵卷第28頁；\n    警卷第37頁），並未提及被告章峰銘亦在現場；再佐以被告\n    林國忠於警詢作證時，距離案發時間較近，其所記憶之情事\n    ，衡情應符合真實，被告林國忠應無特別迴護被告章峰銘之\n    必要，其上揭於警詢之證詞，應可採信。\n(二)、再者，證人即潘覺凡之友人胡勤諱於原審審理時證稱：「當\n    時駕駛座有人，車上被害人潘覺凡係坐在後座之中間，另有\n    二人坐被害人潘覺凡旁邊，不知道副駕駛座是否有人」等語\n    （見原審卷二第86頁）；據此，依證人胡勤諱所見車內情形\n    ，扣除被害人潘覺凡，僅能證明車上僅另有三人，復參以被\n    告林國忠、江家豪、王振豪當時確有在車上之事實，已如前\n    述，則被告章峰銘是否有在車上，確非無疑。再者，遍查證\n    人潘覺凡之證詞，均未提及任何關於被告章峰銘在其住處參\n    與毆打、恐嚇潘覺凡、逼迫潘覺凡簽發本票或前往其住處收\n    取現金之情事，自無以認定被告章峰銘有參與上揭剝奪被害\n    人潘覺凡行動自由等犯行。至被告章峰銘固不否認同案被告\n    林國忠、江家豪、王振豪回其到住處時，其有在場之事實，\n    然考量被告章峰銘與被告林國忠、江家豪、王振豪及被害人\n    潘覺凡等人原係交情不錯之好友乙情，業經證人即被害人潘\n    覺凡於原審審理時證述明確（見原審卷二第90頁），衡情被\n    告林國忠、江家豪、王振豪及被害人潘覺凡一同至其住處停\n    留，仍屬平常之事，則尚難僅因當時被告章峰銘亦在現場，\n    即遽認被告章峰銘與被告林國忠、江家豪、王振豪等人有本\n    件犯行之犯意聯絡。至同案被告王振豪於本院準備程序供稱\n    ：「案發當時章峰銘好像有在車內」云云，惟另供稱：「我\n    忘記了」等語（見本院卷第124 頁），就被告章峰銘於案發\n    時是否與被告林國忠等人一同在車內一事，供詞前後反覆，\n    亦難執為不利被告章峰銘之認定。又按積極證據不足證明犯\n    罪事實時，被告之抗辯縱屬不成立，或其供述有前後不一、\n    相互矛盾或令人啟疑之情形，仍不得因此即遽為被告有罪之\n    認定（最高法院21年上字第474 號、30年上字第482 號判例\n    意旨、95年度台上字第6080號判決意旨可參）。本件既無積\n    極證據足認被告章峰銘有參與本件犯行，縱被告章峰銘上揭\n    所辯並非完全可採，亦不得遽為不利被告章峰銘之認定，一\n    併指明。\n四、綜上所述，檢察官所提之證據尚不足證明被告章峰銘有上揭\n    公訴意旨所載之犯行，檢察官所舉之證據，仍存有合理之懷\n    疑，尚未到達確信其為真實之程度。此外，復查無其他積極\n    證據，足以證明被告章峰銘有上揭犯行，揆諸上開法律規定\n    及判例意旨，自應對被告章峰銘為無罪之判決。\n五、原審因而以不能證明被告章峰銘犯罪，而為被告章峰銘無罪\n    之諭知，核無違誤。檢察官上訴，仍執陳詞，指摘原判決不\n    當，為無理由，應予駁回。\n、被告王振豪經合法傳喚，無正當理由不到庭，有本院送達證\n    書、臺灣高等法院在監在押全國紀錄表及刑事報到單附卷可\n    參（見本院卷第134 、144-3 、180 頁），爰不待其陳述，\n    逕行判決。\n據上論結，應依刑事訴訟法368條、第371條，判決如主文。\n本案經檢察官吳茂松到庭執行職務。\n中    華    民    國  100     年    11    月    1     日\n                  刑事第四庭  審判長法  官  蕭權閔\n                                    法  官  王憲義\n                                    法  官  唐照明\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第1334號上訴人臺灣高雄地方法院檢察署檢察官上訴人即被告王振豪被告林國忠江家豪章峰銘上一人選任辯護人林易玫律師李耿誠律師洪士宏律師上列上訴人因被告妨害自由等案件，不服臺灣高雄地方法院99年度訴字第937號中華民國100年4月15日第一審判決（起訴案號：臺灣高雄地方法院檢察署98年度偵字第33940、36395號），提起上訴，本院判決如下：主文上訴駁回。事實一、林國忠前因傷害案件，經臺灣高雄地方法院以94年度易字第855號判處有期徒刑3月確定，於民國94年8月31日易科罰金執行完畢。潘覺凡因毒品糾紛而積欠林國忠新臺幣（下同）120,000元，林國忠竟猶不知悔改，與江家豪、王振豪共同基於剝奪他人行動自由之犯意聯絡，先由林國忠於97年11月22日凌晨3時以電話與潘覺凡聯繫，邀約潘覺凡至不知情之章峰銘位於高雄市○○區○○街88號住處樓下碰面商談債務清償之情事，待潘覺凡抵達上開章峰銘住處樓下時，林國忠持型似槍管之鐵管（未扣案），王振豪、江家豪則徒手，共同毆打潘覺凡，致潘覺凡受有左手撓骨骨折等傷害（傷害部分未據告訴）；隨之潘覺凡撥打電話予其友人試圖借貸以清償對林國忠之債務，林國忠遂強押潘覺凡坐上王振豪所有之車號3216-NS號白色自用小客車，由王振豪駕駛，後排則由林國忠、江家豪分坐在潘覺凡左右兩側，共同將潘覺凡強載外出，而以此非法方法剝奪潘覺凡之行動自由，欲至高鐵左營站附近之菜公路、翠華路、新莊仔路及華夏路一帶找尋友人借貸金錢惟未果，同日凌晨4時許，潘覺凡與其友人胡勤諱（起訴書誤載為胡勤偉）聯繫上，胡勤諱乃約於半小時內，前往高雄市○○區○○路公園附近，交付2,000元予被押解於上揭白色自小客車內之潘覺凡，潘覺凡再當場轉交林國忠；待胡勤諱離去後，天色漸亮之際，林國忠、王振豪、江家豪復將潘覺凡帶至上開章峰銘住處，由林國忠、王振豪、江家豪對潘覺凡繼續加以毆打，林國忠並表示若不簽發本票，就不讓潘覺凡回家，潘覺凡遂當場簽發本票3張（票面金額分別為40,000元、30,000元、30,000元；其中面額30,000元本票2張之發票日期均為99年11月22日，票號則分別為NO692051、NO692053）予林國忠收執；嗣同日清晨6時許，潘覺凡打電話回家向其父親潘智輝稱：其在外負債被人押住，請家人幫忙籌錢等語，林國忠隨即與江家豪駕駛上開白色自小客車共同押載潘覺凡返回潘覺凡位於高雄市○○區○○街202巷22號之住處，由林國忠向潘智輝收取5,000元後，林國忠與江家豪再共同將潘覺凡押載回上揭章峰銘住處，嗣潘覺凡打電話回家向其叔父潘智惠求證是否備妥還款現金後，同日16、17時許，由林國忠再與江家豪駕駛上揭自小客車押載潘覺凡返家，由林國忠向潘智輝收取25,000元，林國忠並交付收據1紙予潘智輝，同時約定將於同年月24日晚上前來收取剩餘款項80,000元後，始將潘覺凡釋放，而恢復潘覺凡之行動自由；復林國忠另則於同年月24日晚間，再前往上開潘覺凡住處，向潘智輝收取80,000元，並再交付收據1紙予潘智輝。嗣因警方偵辦潘覺凡另涉販賣毒品案件，經潘覺凡供出上情，復由警循線調查，始悉上情。二、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、證人潘覺凡、潘智輝、潘智惠及同案被告林國忠、江家豪、王振豪等人於偵查中具結後向檢察官所為之證述，證人等均未曾提及檢察官在偵查中有不法取供情事，亦查無該證據作成時有何違法情事，並無顯有不可信之情況，依刑事訴訟法第159條之1第2項之規定，應適宜為本案之證據而有證據能力。二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項定有明文。除上開所述外，本判決下列所引用之證據，屬被告以外之人在審判外陳述之傳聞證據部分，除依刑事訴訟法第159條之1至第159條之4規定得為證據者外，其餘業經被告王振豪、林國忠、江家豪等人及檢察官於本院均同意作為證據，本院審酌該等傳聞證據作成時之狀況，並無違法或不當等不宜作為證據之情形，依前開說明，亦得作為證據。貳、實體部分：甲、有罪部分：一、訊據被告林國忠固坦承其於上揭時地，曾持鐵管毆打被害人潘覺凡，被害人潘覺凡並曾與其一同乘坐上揭自用小客車，外出找友人借錢，並由胡勤諱處取得2,000元後，回到上揭章峰銘住處後，被害人潘覺凡簽立面額共100,000元之本票3紙，嗣其與江家豪於上揭時間駕駛上揭自用小客車搭載被害人潘覺凡一同前往被害人潘覺凡之住處2次，分別向潘智輝收取收取5,000元、25,000元，復於上揭時間單獨至被害人潘覺凡向潘智輝之住處，收取80,000元之事實，惟矢口否認有何剝奪他人行動自由之犯行，辯稱：「其未強押被害人潘覺凡，係潘覺凡欠其錢，才一同外出借錢還債並簽發本票，並找其親友借現還錢」云云；被告江家豪雖坦承曾於上揭時地與被告林國忠一同陪同被害人潘覺凡至潘覺凡住處收取債款，然矢口否認有何剝奪他人行動自由之犯行，辯稱：「其係97年11月22日中午才至章峰銘之住處，且其並未限制被害人潘覺凡之自由，其僅陪被告林國忠至被害人潘覺凡之住處拿欠款」云云；被告王振豪則固坦認於上揭時、地曾毆打被害人潘覺凡，並曾陪同被害人潘覺凡乘坐上揭自用小客車外出找友人借錢及被害人潘覺凡曾簽立面額共100,000元本票3紙之事實，惟矢口否認有剝奪他人行動自由之犯行，辯稱：「其未強押被害人潘覺凡，又回到章峰銘住處時，其就已離開，且未在章峰銘之住處毆打被害人潘覺凡」云云。二、經查：(一)、被告林國忠於97年11月22日凌晨3時先以電話與被害人潘覺凡聯繫，邀約被害人潘覺凡至上揭章峰銘位於高雄市○○區○○街88號住處樓下碰面商談債務清償之情事，待被害人潘覺凡抵達上開章峰銘住處樓下時，林國忠持類似槍管之鐵管，江家豪、王振豪則徒手，一同毆打潘覺凡，致潘覺凡受有左手撓骨骨折之傷害等情，業經證人即被害人潘覺凡於原審審理、檢察官偵訊時證述屬實（見原審訴字卷《下稱原審卷二》第90頁；偵卷第19、20、65、66頁），並有寧生堂傳統整復中心98年5月7日第154號臺灣損傷自然整復治療證明書附卷可稽（見高雄市政府警察局高市警刑大偵10字第0980020065號《下稱警一卷》第146頁）；參以被告林國忠於原審審理時證稱：「當時毆打被害人潘覺凡時，我及被告、江家豪、王振豪均在場」等語（見原審卷二第163頁），復於警詢證稱：「我與被告江家豪、王振豪一見被害人潘覺凡下車，我拿鋁棒打被害人潘覺凡，被告江家豪、王振豪也跟著毆打被害人潘覺凡」等語（見高雄市政府警察局高市警刑大偵10字第0980020065號卷《下稱警一卷》第37頁）；且被告林國忠於原審審理中並坦認：「當時其確有徒手毆打被害人潘覺凡並持鐵管恐嚇被害人潘覺凡」等情；另被告王振豪於原審審理中亦坦認「其當時確有毆打被害人潘覺凡」之情事（見原審卷二第167頁），復於原審審理時證稱：「當時被告林國忠、江家豪均在場」等語（見原審卷二第167頁），另於檢察官偵訊時證稱：「被告林國忠持型似槍枝之鐵管毆打被害人潘覺凡」等語（見高雄地檢98年度偵字第33940號卷《下稱偵卷》第67頁），且於警詢證述：「當時係因被害人潘覺凡欠被告林國忠金錢，才會發生其與被告林國忠、江家豪一起毆打被害人潘覺凡之事情」等語（見警一卷第22頁）。綜合上揭證據，足認被告林國忠、江家豪、王振豪等人確有於上揭時間在章峰銘上揭住處樓下毆打被害人潘覺凡之情事。至被告林國忠雖辯稱：「其僅持鐵管恐嚇被害人潘覺凡，並未持之毆打被害人潘覺凡」云云；被告江家豪辯稱：「其當時並不在場」云云，均應係推諉卸責之詞，均不足採。又證人即被害人潘覺凡於原審審理時固證稱：「當時在場之人，僅有被告林國忠以拳頭毆打其」云云（見原審卷二第91、96、97頁），然此與被告王振豪上揭坦承：「當時我確有毆打潘覺凡」等情不符，又參酌被害人潘覺凡於原審審理時之證詞，距案發當時較遠，且係在被告面前指述被告林國忠等人是否涉犯上揭犯行（見原審卷二第79頁以下之刑事報到單暨審判筆錄），依此外部情況，顯有受不當外力干擾、內在之壓力及事後串謀之可能性，則其上揭於原審審理時之證詞，自不足作為有利於被告林國忠、江家豪、王振豪認定之依據。(二)、又被告林國忠於警詢供陳：「其與被告江家豪、王振豪打完潘覺凡後，向潘覺凡要錢，潘覺凡表示要找別人，其就將潘覺凡帶上被告王振豪所有之上揭自用小客車，前往高雄市○○路、華夏路、凹子底一帶繞來繞去」等語（見偵卷第29頁；警一卷第37、38頁），其復於檢察官偵訊及原審審理時證述：「當時係被告王振豪開車，被告江家豪也在車上，其與江家豪及潘覺凡坐在車後座，潘覺凡坐在中間，開往高鐵那邊的翠華路，繞了1、2小時，在車上潘覺凡一直在與朋友聯繫，後來聯繫上，潘覺凡的朋友叫其先回章峰銘住處，之後潘覺凡就將拿來的錢交給其，之後，其又回到章峰銘住處」等語（見原審卷二第158-160、164頁；偵卷第29頁）；另被告王振豪則於原審審理時供陳：「當時其與被告林國忠、江家豪、被害人潘覺凡均有坐上其所有之上揭自用小客車，潘覺凡在車上有打電話，看可以借到多少錢，潘覺凡就要其等載伊去友人在翠華路、新莊仔路、華夏路之住處，就是在漢神巨蛋附近大樓的家，但沒找到該友人，就又回到章峰銘的住處等語（見本院卷第170、171頁），另佐以證人即被害人潘覺凡於原審審理時證稱：「當時其被打後，在章峰銘住處樓下打電話跟親友求助借錢，係被告林國忠、江家豪帶其上車離開，被告王振豪也在車上，在車上其亦一直打電話借錢求助，打給胡勤諱叫伊先借其錢，胡勤諱到時，其係在車上，胡勤諱將2,000元交給其後離開」等語相符（見原審卷二第91-94、97頁），再參酌證人即被害人潘覺凡之友人胡勤諱於原審審理時證稱：「其在凌晨接到被害人潘覺凡的電話，表示有急事要向其借錢，要其去找伊，伊說在高雄市○○區○○路公園附近，其在半小時趕過去，看見被害人潘覺凡在1臺白色車上，其交了幾千元給被害人潘覺凡」等語（見原審卷二第85、86、95頁），足認被害人潘覺凡在上揭章峰銘住處遭毆打後，被害人潘覺凡隨即撥打電話予其友人試圖向友人借貸以清償對林國忠之債務，再由王振豪駕駛其所有上揭自用小客車，後排則由林國忠、江家豪分坐在潘覺凡左右兩側，一同前往高鐵左營站附近之菜公路、翠華路、新莊仔路及華夏路一帶找尋友人借貸金錢未果之際，隨後被害人潘覺凡與其友人胡勤諱聯繫上，胡勤偉乃於30分鐘內，前往高雄市○○區○○路公園附近，將2,000元交予在上揭白色自小客車內之被害人潘覺凡，被害人潘覺凡再當場轉交給被告林國忠，隨後被告林國忠、江家豪、王振豪與被害人潘覺凡又回到章峰銘住處之事實，堪以認定。再者，證人胡勤諱於原審審理時證稱：「被害人潘覺凡在電話中之音調怪怪的，口氣很緊張，其趕到將錢交給潘覺凡後，潘覺凡坐車離開一段距離後，其看潘覺凡怪怪的，就跟一段距離，潘覺凡在一家早餐店有跟另一人下車，潘覺凡下車時有被打一巴掌，一起跟潘覺凡一起下車的人有叫潘覺凡不亂跑」等語（見原審卷二第85、88、89、95頁）；再參酌被害人潘覺凡在車上係由林國忠、江家豪分坐在潘覺凡左右兩側等情，足見在被害人潘覺凡搭乘上揭自用小客車過程中，被害人潘覺凡仍受有強暴、脅迫之情事，且衡以當時潘覺凡在章峰銘住處樓下業已遭被告林國忠、江家豪、王振豪毆打，當時潘覺凡自應想逃離現場始合常理，倘非被告林國忠、江家豪、王振豪以暴力控制其行動自由，其豈會有於凌晨隨同被告林國忠、江家豪、王振豪上車，緊急尋找友人借錢之舉，此由被害人潘覺凡於原審審理時證稱：「當時如果沒有將錢的事處理好，應該是沒辦法離開」等語即明（見原審卷二第99頁），足徵被告林國忠、江家豪、王振豪以自用小客車搭載被害人潘覺凡外處之時，被害人潘覺凡之行動自由仍應受被告林國忠、江家豪、王振豪之控制中無疑。(三)、復查，被告林國忠復於原審審理時供陳：「其等先開車回章峰銘住處，那時天已經快亮，其提議要吃早餐，江家豪先回被告章峰銘住處，其與被告王振豪、被害人潘覺凡在早餐店吃早餐，當時其有跟被害人潘覺凡講簽本票之事事，吃完早餐，其等再回章峰銘住處，潘覺凡在章峰銘住處簽下上揭3紙本票」等語（見原審卷二第164、165頁），足見被害人潘覺凡係在被告林國忠之要求下，在章峰銘住處簽發上揭3張本票。再者，證人即被害人潘覺凡於檢察官偵訊時證述：「回到章峰銘住處後，被告林國忠、江家豪、王振豪繼續毆打其，且被告林國忠威脅其要簽3張本票，否則不讓其回家」等語（見偵卷第21頁）；參以被告江家豪於原審審理時供述：「當時其有看到上揭本票」等語（見原審卷二第221頁），並於本院審理中供稱：「簽本票時我有在場」等語（見本院卷第104頁），且於警詢亦坦認：「當時其因潘覺凡欠被告林國忠錢，就踹了被害人潘覺凡2腳，還聽到潘覺凡一直撫摸著手，潘覺凡表示手已經被打斷了，且潘覺凡打電話向家人要錢，之後被告王振豪就叫其與被告林國忠一起開車載潘覺凡回家」等語（見警一卷第5、13頁）。又被告王振豪於原審審理時亦供承：「潘覺凡自己也要簽發該本票」等語（見原審卷二第172頁），復觀以卷附之本票影本2張（發票日期均為97年11月22日，票號分別為NO692051、NO692053，面額均為30,000元）。可知關於上揭事實欄所載被害人潘覺凡回到被告章峰銘住處後，遭被告林國忠、江家豪、王振豪脅迫簽發上揭本票3張乙情，堪可證明。(四)、另被害人潘覺凡於99年11月22日清晨6時許，打電話回家向其父親潘智輝告知：「其在外負債被人押住，請家人幫忙籌錢」等語，被告林國忠隨即與被告江家豪駕駛上開白色自小客車共同載被害人潘覺凡返回其上揭住處，由被告林國忠向潘智輝收取5,000元後，被告林國忠與江家豪再將潘覺凡載回上揭章峰銘住處，嗣潘覺凡打電話回家向其叔父潘智惠求證是否備妥還款現金後，同日16、17時許，由被告林國忠再與被告江家豪駕駛上揭自小客車押載潘覺凡返家，由被告林國忠向潘智輝收取25,000元，被告林國忠並交付收據1紙予潘智輝，同時約定將於同年月24日晚上前來收取剩餘款項80,000元，復被告林國忠另則於同年月24日晚間，再前往潘覺凡上開住處，向潘智輝收取80,000元，並再交付收據1紙予潘智輝等情，為被告林國忠、江家豪等人於原審審理時所不爭執（見原審卷一第36、37頁），且經證人即被害人潘覺凡之父親潘智輝、叔父潘智惠於檢察官偵訊及原審審理時證述屬實（見原審卷二第124-130頁；偵卷第55-58頁），並有被告林國忠分別於97年11月22日、97年11月24日簽立之收據各1紙附卷可參（見警一卷第144、145頁），是此部分事實，足以認定。(五)、再查，證人潘智輝於檢察官偵訊及原審審理時證述：「當時潘覺凡打電話回來時，哭著要借110,000元，其問伊是否被人押住，伊說是，其叫伊先回來，沒幾分鐘，伊早上6點多就回來了，伊當時靠在牆壁，好像被打有哭的樣子，看起來很緊張害怕的樣子，精神好像有點痛苦，看起來是被押來要錢，被告林國忠看起來就向來要錢的樣子，其也會怕，而兒子的手有點怪怪的」等語（見原審卷二第124、125頁；偵卷第56-58頁），復參以證人潘智惠於檢察官偵訊及原審審理時證述：「潘覺凡打電話回來時，感覺怪怪的，口氣很緊張，潘覺凡回家時，看起來像是被限制行動自由，手也有受傷，好像被修理過，精神狀態與平常不一樣，很緊張、坐立不安」等語（見原審卷二第129、130頁；偵卷第55頁）；復酌以被害人潘覺凡於原審審理時證謂：「當時如果沒有將錢的事處理好，是沒辦法離開」等語（見原審卷二第99頁），足認當時潘覺凡之行動自由應係仍在被告林國忠、江家豪之控制下，以致其在被告林國忠、江家豪帶其回住處時，始會有上揭證人潘智輝、潘智惠上揭所證陳神色緊張、不安之情形。至被告林國忠、江家豪雖均辯稱：「其在當日早上向潘智輝拿到5,000元後，就送潘覺凡去牽其機車離去」云云（見原審卷二第162、219、220頁）；然查，被告江家豪於原審另供稱：「其中午與潘覺凡一起去伊住處後，又回到章峰銘住處載潘覺凡牽機車」云云，則被告林國忠、江家豪所供帶潘覺凡牽機車離去之時間點，已然不同，其等上揭辯詞是否可信，要非無疑；又關於被害人潘覺凡係於當日16、17時許，經被告林國忠、江家豪帶潘覺凡回至住處向潘智輝拿取25,000元，始得留在家中等情，業經證人潘智輝於檢察官偵訊及證人潘智惠於原審審理時證述確實（見原審卷二第130頁；偵卷第58頁），足見潘覺凡係於當日16、17時許，被告林國忠、江家豪帶潘覺凡回至住處向潘智輝拿取25,000元後，始得脫離被告林國忠等人控制行動自由之事實。(六)、綜上所述，被告林國忠、江家豪、王振豪上揭所辯均不足採，其等共同剝奪他人之行動自由之犯行，事證明確，均堪認定。三、公訴意旨另以：被告林國忠、江家豪、王振豪（被告林國忠、江家豪、王振豪成立犯罪部分，已如前述）等人共同基於意圖為自己不法所有之犯意聯絡，共同將潘覺凡強押至高雄縣仁武鄉觀音山上不詳地點，被告林國忠等人再喝令潘覺凡下車，由被告王振豪持圓撬、其他人徒手，共同繼續毆打潘覺凡身體各處；被告林國忠並藉口因持上開疑似槍枝之硬物毆打潘覺凡頭部時，造成槍托斷裂毀損，要求潘覺凡除原本10,000元之債務外，應再多賠償100,000元（潘覺凡於警詢時係證稱110,000元），復對潘覺凡恐嚇稱：「快把錢還出來，否則就挖洞把你埋掉」等語，其餘之人亦在一旁陳稱：「趕快將錢還出來，不然我們就要去挖洞，你自己看著辦」等語，致潘覺凡心生畏懼，而應允將向家人、朋友借錢以還款；而認被告林國忠、江家豪、王振豪就此部分，另共同涉犯刑法第302條第1項之剝奪他人之行動自由罪及同法第346條第1項之恐嚇取財罪嫌。惟訊據被告林國忠、江家豪、王振豪均堅決否認有何上揭剝奪他人行動自由及恐嚇取財犯行，而公訴意旨認被告林國忠、江家豪、王振豪涉有上述剝奪他人之行動自由及恐嚇取財罪嫌，係以被害人潘覺凡之證詞為其依據。然查，證人即被害人潘覺凡於警詢、檢察官偵訊時雖證稱：「被告等人強押其上車至高雄市仁武區觀音山上，被告王振豪從後車廂拿小圓撬出來繼續打，其他人以手腳毆打，並因為其原本欠10,000元，又因被告林國忠用長槍打其頭部致該槍毀損，被告等恐嚇其多還110,000元，所以被告林國忠威脅要其賠償共120,000元，被告林國忠說如我不還錢就要在山上挖一個洞把我埋掉，其他人亦叫其將錢還出來，否則要去挖洞，且威脅其不能報警如我報警，就要去擾亂其家人，其只好表示要跟家人籌錢」云云（見偵卷第20、65、66、68頁），然其於檢察官偵訊時卻另證稱：「其他人在觀音山只是叫其還錢，並未出言恐嚇」云云（見偵卷第69頁），可見其於檢察官偵訊之證詞已有前後不一之情形；且證人潘覺凡於原審審理時證稱：「當時並未前往高雄縣仁武鄉觀音山，之前係因其太憤慨，所以說法比較誇張，事實上並無前往觀音山那段情事」等語（見原審卷二第91、92頁），足見證人潘覺凡關於此部分證詞，前後矛盾不一，尚難逕予採信。此外，本院查無被告林國忠、江家豪、王振豪等人有此部分犯行，揆之上揭說明，被告林國忠、江家豪、王振豪等人被訴於上揭時間強押潘覺凡前往高雄市觀音山繼續予以毆打，並因毀損槍枝而恐嚇潘覺凡需多償還110,000元之犯嫌，尚難證明，本應為無罪之諭知，惟公訴意旨認此部分如成立犯罪，與上開有罪部分具有實質上一罪關係，爰不另為無罪之諭知。四、按刑法第302條之妨害自由罪，係妨害他人自由之概括的規定，故行為人具有一定目的，以非法方法剝奪人之行動自由者，除法律別有處罰較重之規定（例如略誘及擄人勒贖等罪），應適用各該規定處斷外，如以使人行無義務之事，或妨害人行使權利為目的，而其強暴脅迫復已達於剝奪人行動自由之程度，即只成立本罪，不應再依同法第304條論處。誠以此項使人行無義務之事，或妨害人行使權利之低度行為，應為非法剝奪人之行動自由之高度行為所吸收，不能以其目的係在使人行無義務之事，或妨害人行使權利，認為係觸犯刑法第302條第1項及第304條第1項之2罪名，而依同法第55條從一重處斷（最高法院93年度臺上字第3309號判決參照）。又該條所謂非法方法，當包括強暴、脅迫、恐嚇等足以剝奪他人行動自由之情事在內，故剝奪他人行動自由所實施之非法方法，其低度之普通傷害、恐嚇、強制行為均應為妨害自由之高度行為所吸收，僅應論以刑法第302條第1項之妨害自由一罪；縱合於刑法第277條傷害罪之情形，仍應視為剝奪他人行動自由之部分行為，不應再論以該傷害罪。再按刑法第346條第1項之恐嚇取財罪，係以意圖為自己或第三人不法所有為構成要件，若僅以恐嚇方法要求還債，而恐嚇對象係債務人之家屬，被告主觀上即無不法所有之意圖，而與恐嚇取財罪無關，應以恐嚇危害安全罪論處，最高法院24年上字第3666號判例及82年度臺上字第3071號判決意旨參照。本件被告林國忠、江家豪、王振豪等人剝奪被害人潘覺凡行動自由之原因，係肇因於被害人潘覺凡因毒品糾紛而積欠被告林國忠之債務，為被告林國忠於警詢時供陳在卷（見警一卷第37頁），復經證人潘覺凡於警詢時證述明確（見偵卷第21頁；警一卷第66頁）。至證人潘覺凡於原審審理時雖證稱：「其係因被告林國忠為其代墊賭債而積欠被告林國忠金錢」云云，然查，證人潘覺凡於警詢及檢察官偵訊時均未曾提及有關「被告林國忠代墊賭債」一事，是其上揭於原審審理時之證詞，顯係事後為迴護被告林國忠之詞，不足採信。又被告林國忠、江家豪、王振豪剝奪被害人潘覺凡行動自由之目的既係在於討債，自難認被告等有何為自己或第三人不法所有之意圖，是其所犯與恐嚇取財罪之要件不符，應不構成恐嚇取財罪，起訴意旨認被告林國忠、江家豪、王振豪涉犯刑法第346條第1項之恐嚇取財罪，容或未合，然與本件上開論罪部分係屬基本社會事實同一，爰依刑事訴訟法第300條之規定變更起訴法條予以審理。再被告林國忠、江家豪、王振豪，於剝奪被害人潘覺凡行動自由犯行實施中，對被害人所為之毆打、恐嚇，致被害人潘覺凡心生畏懼，逼迫被害人潘覺凡簽發本票等情，仍應視為剝奪人行動自由之部分行為，均不另論罪。是核被告林國忠、江家豪、王振豪所為，均係犯刑法第302條第1項之剝奪他人行動自由罪。被告林國忠、江家豪、王振豪間，就上開犯行，互有犯意聯絡及行為分擔，應論以共同正犯。再被告林國忠有如事實欄所示之前科，於94年8月31日易科罰金執行完畢之事實，有被告林國忠臺灣高等法院被告前案紀錄表在卷可查，其於有期徒刑執行完畢後5年以內，故意再犯上揭有期徒刑以上之罪，應為累犯，應依刑法第47條第1項之規定，加重其刑。五、原審認被告林國忠、江家豪、王振豪等人犯妨害自由罪證明確，因而適用刑事訴訟法第300條，刑法第28條、第302條第1項、第47條第1項、第41條第1項前段及刑法施行法第1條之1之規定，審酌被告林國忠為索討債務，竟夥同被告江家豪、王振豪共同以暴力方式為之，其等剝奪被害人潘覺凡行動自由之時間逾半日，並以傷害、恐嚇之方式逼迫被害人簽發本票並聯繫親友償還債務，並參酌被害人潘覺凡業已原諒被告林國忠、江家豪、王振豪等情，業經被害人潘覺凡於原審審理時陳述在卷（見原審卷二第241頁）暨其等參與本件犯罪之程度、犯罪之動機、目的、手段、對社會所生危害等一切情狀，分別量處被告林國忠有期徒刑8月、被告江家豪有期徒刑6月、被告王振豪有期徒刑5月，並就江家豪、王振豪均諭知以新臺幣1,000元為1日易科罰金之折算標準。並敘明檢察官雖對被告林國忠、江家豪、王振豪分別具體求刑有期徒刑8月、7月、8月，然審酌上開各情，認量處被告等人前揭之刑，即可達罰當其罪之目的，檢察官之求刑稍屬過重。另就被告林國忠、江家豪、王振豪等人上揭被訴將被害人潘覺凡強押至高雄市仁武區觀音山上不詳地點等剝奪他人行動自由部分不另為無罪之諭知；並詳述被告林國忠、江家豪、王振豪等人剝奪被害人潘覺凡行動自由之目的在於討債，主觀上並無不法所有意圖，核與恐嚇取財罪之構成要件不符之理由（均詳如上開所述）。經核原判決並無違誤，量刑亦屬允當。被告王振豪上訴意旨否認前揭剝奪他人行動自由，並無理由。另檢察官上訴意旨以：(一)被告林國忠、江家豪、王振豪等人犯案之手段兇暴，原審僅量處上揭徒刑，尚屬過輕；(二)毒品交易或委託他人代銷毒品，係屬違背公序良俗及法律所明文禁止之行為，因此產生之債權、債務關係自不受法律保護，原判決認被告林國忠對被害人潘覺凡有合法債權存在，已有未恰；且依被告林國忠所述，可知被告林國忠至多對被害人潘覺凡僅有90,000元債權，卻向潘覺凡父親共收取110,000元，逾20,000元部分仍有恐嚇取財之不法所有意圖云云，指摘原判決關於量刑及未論以恐嚇取財為不當（即原判決不另為無罪諭知部分）。惟查：(一)按關於刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其未有逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違法（最高法院75年臺上字第7033號判例要旨足參）；本件原審於量刑時，已審酌被告林國忠、江家豪、王振豪等人以上揭暴力方式索債，剝奪被害人潘覺凡行動自由之時間逾半日，並參酌被害人潘覺凡已表示願意原諒被告林國忠、江家豪、王振豪等人（被害人潘覺凡於本院亦作同樣陳述）暨其等參與本件犯罪之程度、犯罪之動機、目的、手段、對社會所生危害等一切情狀，足認量刑已審酌刑法第57條各款規定事項，且剝奪他人行動自由罪係5年以下有期徒刑、拘役或300元以下罰金之罪，且被告江家豪及王振豪均非累犯（僅被告林國忠係累犯），此有臺灣高等法院被告前案紀錄表可憑，原審綜據上情，而分別量處前開徒刑及易科罰金之折算標準，並未逾越法律所規定範圍或濫用自由裁量權限之情形，所為之栽量亦無違反比例原則、平等原則之情形而與罪刑相當性原則相符，並無失之過輕情形。(二)再者，本件係起因於被害人潘覺凡因毒品糾紛而積欠林國忠120,000元債務，已詳如前述，且證人潘覺凡於本院審理中再次證稱：「其確有積欠被告林國忠約12萬元」等語（見本院卷第148頁），核與被告林國忠於本院審理中供稱：「潘覺凡積欠的債務約120,000元」等語相符（見本院卷第153頁），足見被告林國忠等人上揭剝奪被害人潘覺凡行動自由之目的係討債無訛，尚難認被告林國忠等人有何為自己或第三人不法所有之意圖，其等前揭所為與刑法第346條第1項恐嚇取財罪之要件不符；又縱被告林國忠與被害人潘覺凡之毒品糾紛係屬違背公序良俗及法律所禁止之行為，然此僅係另一民事法律關係之問題，在無其他積極證據之情況下，尚難據此即反推被告林國忠等人有不法所有之意圖，檢察官之上訴亦無理由。綜上所述，被告王振豪及檢察官之上訴均無理由，應予駁回。乙、被告章峰銘無罪部分：一、公訴意旨另以：被告章峰銘與王振豪、江家豪、章峰銘等人共同基於意圖為自己不法所有之犯意聯絡，於97年11月22日凌晨3時許，撥打電話邀約潘覺凡前往章峰銘位於高雄市○○區○○街88號住處見面，待潘覺凡抵達被告章峰銘前開住處門口時，林國忠、王振豪乃分持疑似槍枝之硬物、棍棒，江家豪、章峰銘則徒手，共同毆打潘覺凡身體，致潘覺凡受有左手撓骨骨折之傷害（傷害部分未據告訴），林國忠復持前開疑似槍枝之物，喝令潘覺凡坐上王振豪所有之車號3216-NS號白色自小客車，由王振豪駕駛、林國忠坐在右前座，後排則由章峰銘、江家豪分坐在潘覺凡左右兩側，共同將潘覺凡強押至高雄縣仁武鄉觀音山上不詳地點，林國忠等人再喝令潘覺凡下車，由王振豪持圓撬、其他人徒手，共同繼續毆打潘覺凡身體各處，林國忠並藉口因持前開疑似槍枝之硬物毆打潘覺凡頭部時，造成槍托斷裂毀損，要求潘覺凡除原本1萬元之債務外，應再多賠償10萬元，復對潘覺凡恐嚇稱：「快把錢還出來，否則就挖洞把你埋掉」等語，其餘三人亦在一旁陳稱：「趕快將錢還出來，不然我們就要去挖洞，你自己看著辦」等語，致潘覺凡心生畏懼，而應允將向家人、朋友借錢以還款，林國忠等人遂以前開車輛將潘覺凡載回章峰銘住處，途中潘覺凡並致電向其友人胡勤偉借款2,000元，胡勤偉乃於同日凌晨4時許，赴章峰銘前開住處門口，交付2,000元予仍被押解在白色自小客車內之潘覺凡，潘覺凡再當場轉交林國忠，待胡勤偉離去後，林國忠等人復將潘覺凡帶至章峰銘前開住所2樓，由林國忠、王振豪、江家豪對潘覺凡繼續加以毆打，林國忠並對潘覺凡恐嚇稱：「需簽3張本票，否則不讓你回家，若下午1點拿不到錢，還要載你回觀音山」等語，致潘覺凡心生畏懼，而當場簽發3張本票（票面金額分別為40,000元、30,000元、30,000元）予林國忠收執，同日清晨6時許，潘覺凡先打電話回家向其父親潘智輝、叔父潘智惠稱：「其在外負債，請家人幫忙籌錢」等語，林國忠隨即駕駛前開白色自小客車，與江家豪共同押載潘覺凡返回其位於高雄市○○區○○街202巷22號之住處，由林國忠向潘智輝收取5,000元，再與江家豪共同將潘覺凡押載回章峰銘住處，同日下午5時許，林國忠再與江家豪共同以前揭自小客車押載潘覺凡返家，由林國忠向潘智輝收取25,000元，林國忠並交付收據1紙予潘智輝，同時約定將於同年月24日晚上前來收取剩餘款項80,000元，至此始將潘覺凡釋放，林國忠則於同年月24日晚上，再前往潘覺凡上開住處，向潘智輝收取80,000萬元。嗣因警方偵辦潘覺凡另涉販賣毒品案件，而查知上情；因認被告章峰銘涉犯刑法第302條第1項之剝奪他人行動自由罪及同法第346條第1項之恐嚇取財罪嫌。二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定，即應為有利被告之認定，更不必有何有利之證據；又犯罪事實之認定，應憑證據，如無相當之證據，或證據不足以證明，自不得以推測或擬制之方法，以為裁判之基礎（最高法院30年上字第816號判例、40年臺上字第86號判例可資參照）。又按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，亦為同法第161條第1項所明定。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，亦有最高法院92年臺上字第128號判例足參。再者，所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院76年臺上字第4986號、32年度上字67號判例亦甚明顯。復按被害人與一般證人不同，其與被告處於相反之立場，其陳述之目的，在使被告受刑事訴追處罰，內容未必完全真實，證明力自較一般證人之陳述薄弱。故被害人縱立於證人地位而為指證及陳述，且其指證、陳述無瑕疵可指，仍不得作為有罪判決之唯一證據，應調查其他證據以察其是否與事實相符，亦即仍須有補強證據以擔保其指證、陳述之真實性，始得採為斷罪之依據（最高法院94年度臺上字第3326號判決參照）。三、訊據被告章峰銘固不否認於上揭時間，被告林國忠、江家豪、王振豪與被害人潘覺凡有至其上揭住處之事實，惟堅決否認有何公訴意旨所載之犯行，辯稱：「被告林國忠、江家豪、王振豪與被害人潘覺凡係因其好友才至其住處，且被告林國忠毆打潘覺凡時，其未在場，其未毆打、強押被害人潘覺凡，並未與被告林國忠、江家豪、王振豪一同駕駛上揭自用小客車強押潘覺凡，亦未逼迫被害人潘覺凡簽發上揭本票」等語。公訴意旨認被告章峰銘涉有上揭犯嫌，無非係以潘覺凡之證詞為其主要依據。然查：(一)、證人潘覺凡於檢察官偵訊時雖證稱：「其到被告章峰銘之住處樓下時，被告章峰銘也一起以拳頭打其，被告章峰銘亦乘坐上揭自用小客車一起押其至山上後，又一起打其，其在簽發本票時，被告章峰銘亦在場」云云（見偵卷第20、65、68頁）；惟證人潘覺凡於原審審理時卻證稱：「被告林國忠、江家豪、王振豪在被告章峰銘住處樓下毆打其時，被告章峰銘並未在場，因為當時有去被告章峰銘的住處，才認為被告章峰銘有參與」等語（見原審卷二第90、94頁），可見關於被告章峰銘有無參與本件犯行部分，證人潘覺凡於檢察官偵查及原審審理中之證詞已有所不同。參以，證人潘覺凡於本院審理中亦明確證述：「被告章峰銘並未參與本件犯行」等語（見本院卷第151頁），是尚難僅憑證人潘覺凡上揭於檢察官之證詞，即認被告章峰銘與被告林國忠等人共同參與上揭公訴意旨所指之犯行。再者，證人即被告林國忠於原審審理時亦證稱：「被害人潘覺凡到時，被告章峰銘並未在場」等語（見原審卷二第158頁），復於本院審理中供述：「被告章峰銘並未參與本件犯行」等語（見本院卷第153頁）；此與證人潘覺凡上揭於原審及本院審理中之證詞相互勾稽，益見被告章峰銘辯稱：「其未與同案被告林國忠等人共犯前揭犯行」等語，並非無據。至證人即被告林國忠於原審審理中另證稱：「當時車上有其、被告章峰銘、江家豪、王振豪」云云，然酌以證人即被告王振豪於原審審理時證述：「被告章峰銘並不在車上一同外出」等語（見原審卷二第168、171頁），復細繹證人即同案被告林國忠於警詢及檢察官偵訊時證述：「當時到被告章峰銘樓下的有被告林國忠、江家豪、王振豪，被告章峰銘並不在場」等語（見偵卷第28頁；警卷第37頁），並未提及被告章峰銘亦在現場；再佐以被告林國忠於警詢作證時，距離案發時間較近，其所記憶之情事，衡情應符合真實，被告林國忠應無特別迴護被告章峰銘之必要，其上揭於警詢之證詞，應可採信。(二)、再者，證人即潘覺凡之友人胡勤諱於原審審理時證稱：「當時駕駛座有人，車上被害人潘覺凡係坐在後座之中間，另有二人坐被害人潘覺凡旁邊，不知道副駕駛座是否有人」等語（見原審卷二第86頁）；據此，依證人胡勤諱所見車內情形，扣除被害人潘覺凡，僅能證明車上僅另有三人，復參以被告林國忠、江家豪、王振豪當時確有在車上之事實，已如前述，則被告章峰銘是否有在車上，確非無疑。再者，遍查證人潘覺凡之證詞，均未提及任何關於被告章峰銘在其住處參與毆打、恐嚇潘覺凡、逼迫潘覺凡簽發本票或前往其住處收取現金之情事，自無以認定被告章峰銘有參與上揭剝奪被害人潘覺凡行動自由等犯行。至被告章峰銘固不否認同案被告林國忠、江家豪、王振豪回其到住處時，其有在場之事實，然考量被告章峰銘與被告林國忠、江家豪、王振豪及被害人潘覺凡等人原係交情不錯之好友乙情，業經證人即被害人潘覺凡於原審審理時證述明確（見原審卷二第90頁），衡情被告林國忠、江家豪、王振豪及被害人潘覺凡一同至其住處停留，仍屬平常之事，則尚難僅因當時被告章峰銘亦在現場，即遽認被告章峰銘與被告林國忠、江家豪、王振豪等人有本件犯行之犯意聯絡。至同案被告王振豪於本院準備程序供稱：「案發當時章峰銘好像有在車內」云云，惟另供稱：「我忘記了」等語（見本院卷第124頁），就被告章峰銘於案發時是否與被告林國忠等人一同在車內一事，供詞前後反覆，亦難執為不利被告章峰銘之認定。又按積極證據不足證明犯罪事實時，被告之抗辯縱屬不成立，或其供述有前後不一、相互矛盾或令人啟疑之情形，仍不得因此即遽為被告有罪之認定（最高法院21年上字第474號、30年上字第482號判例意旨、95年度台上字第6080號判決意旨可參）。本件既無積極證據足認被告章峰銘有參與本件犯行，縱被告章峰銘上揭所辯並非完全可採，亦不得遽為不利被告章峰銘之認定，一併指明。四、綜上所述，檢察官所提之證據尚不足證明被告章峰銘有上揭公訴意旨所載之犯行，檢察官所舉之證據，仍存有合理之懷疑，尚未到達確信其為真實之程度。此外，復查無其他積極證據，足以證明被告章峰銘有上揭犯行，揆諸上開法律規定及判例意旨，自應對被告章峰銘為無罪之判決。五、原審因而以不能證明被告章峰銘犯罪，而為被告章峰銘無罪之諭知，核無違誤。檢察官上訴，仍執陳詞，指摘原判決不當，為無理由，應予駁回。、被告王振豪經合法傳喚，無正當理由不到庭，有本院送達證書、臺灣高等法院在監在押全國紀錄表及刑事報到單附卷可參（見本院卷第134、144-3、180頁），爰不待其陳述，逕行判決。據上論結，應依刑事訴訟法368條、第371條，判決如主文。本案經檢察官吳茂松到庭執行職務。中華民國100年11月1日刑事第四庭審判長法官蕭權閔法官王憲義法官唐照明以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月1日書記官黃琳群附錄本判決論罪科刑法條：刑法第302條私行拘禁或以其他非法方法，剝奪人之行動自由者，處5年以下有期徒刑、拘役或3百元以下罰金。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蕭權閔",
      "王憲義",
      "唐照明"
    ],
    "prosecutors": [
      "吳茂松"
    ],
    "lawyers": [
      "林易玫",
      "李耿誠",
      "洪士宏"
    ],
    "clerks": [
      "黃琳群"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林國忠"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-01",
  "created_at": "2016-02-12 23:33:10",
  "updated_at": "2016-02-12 23:33:10"
}