{
  "identify": "TPS-100-台上-5959-20111102",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5959",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決            一○○年度台上字第五九五九號\n上  訴  人  林順盛\n上列上訴人因貪污案件，不服台灣高等法院花蓮分院中華民國一\n００年五月三十一日第二審更審判決（一００年度重上更(六)字第\n七號，起訴案號：台灣花蓮地方法院檢察署八十七年度偵字第一\n五四五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審諭知上訴人林順盛無罪之判決，\n改判論處上訴人共同依據法令從事公務之人員，對於主管之事務\n，明知違背法律，直接圖其他私人不法利益，因而獲得利益罪刑\n，已詳敘認定犯罪事實所憑之證據及其認定之理由，並對上訴人\n否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁\n，從形式上觀察，並無足以影響判決結果之違法情形存在。查原\n判決依憑原審更二審勘驗上訴人於法務部調查局花蓮縣調查站（\n下稱調查站）之詢問錄影帶內容，佐以上訴人所陳：「因為詢問\n我的調查員李大衛辦案的時候，我曾幫過他，所以我們彼此認識\n，所以在應訊的時候，心理上會比較輕鬆。」等情，認上訴人於\n調查站詢問時之自白，係出於上訴人之自由意志，且無從認定係\n在調查人員誘導訊問下而為不實之陳述，已於理由內詳予說明，\n經核並無不合。而證據之取捨及事實之認定，為事實審法院之職\n權，苟其判斷無違經驗法則或論理法則，即不能任意指為違法。\n原判決依憑上訴人於調查站詢問時之自白，共同被告林惠敏（業\n據原審判處罪刑確定）、謝璋裕、李一村（均經判決無罪確定）\n之供述、證人余輝霖之證言，卷附花蓮縣玉里鎮鎮長室行政都\n市計劃區域圖及績效統計表課室承辦事項平面圖、辦公室標示\n牌、員工桌上名牌會客室行政績效統計表等三項工程之簽文、\n承訂單、估價單、行政院公共工程委員會民國九十三年一月二十\n八日工程鑑字第０九三０００三一八八０號函暨該會工程技術委\n員會鑑定書，參酌卷內其他證據調查之結果，認上訴人知悉時任\n鎮長之林惠敏有意將上揭工程交予李一村承包後，在未經訪價、\n查價之情況下，即以李一村提供之設計圖、單價表充當預算書之\n內容及單價表，並容許李一村提供三家廠商之估價單以供形式比\n價，於開標時未實質比價或議價，即由李一村實際負責之羅極企\n業有限公司（下稱羅極公司）得標，使李一村及羅極公司獲有一\n百二十八萬零一百五十四元（新台幣，下同）之不法利益，確有\n如其事實欄所載之圖利犯行，上訴人嗣後翻異前供，改稱該三項\n工程係其設計，並有訪價、查價，廠商有分別來估價，不是由李\n一村提出三家估價單，並無圖利李一村之犯意云云，為卸責之詞\n，不足採信，已詳敘其取捨證據及認定事實之心證理由，所為論\n斷無違經驗法則及論理法則，亦無所指理由不備之違法情形存在\n。又刑事訴訟法第三百七十九條第十二款所謂已受請求之事項未\n予判決，係指其請求事項屬於訴之範圍（例如起訴或上訴部分）\n應由法院審理判決，而法院竟未為任何裁判者而言，並非當事人\n在訟訴上之一切主張，均包括在內。單純一罪，法院就檢察官起\n訴所主張之數量、金額、被害程度、犯罪手段，僅認定其中之一\n部而為有罪判決，未就其他部分為認定之判斷時，該未被認定部\n分，自係已經剔除，非未為判決，不生違背上揭條款之未予判決\n問題。本件檢察官起訴主張因上訴人之圖利行為，使李一村獲得\n約一百六十萬元之不法利益，原審參酌前述行政院公共工程委員\n會之鑑定意見中最有利於上訴人之情形，認定上揭三項工程之合\n理價格為八十五萬六千五百九十六元，以二百十三萬六千七百五\n十元之合約價格計算，認李一村及其負責之羅極公司因而受有一\n百二十八萬零一百五十四元之不法利益，就檢察官所指不法利益\n超過上開金額部分，顯已於調查審理後，予以剔除，核與上訴人\n所指已受請求之事項未予判決之違法，不相適合。上訴意旨，對\n於原判決究竟如何違背法令，並非依據卷內資料為具體之指摘，\n徒執陳詞，而為事實之爭辯，並對原審採證認事之職權行使，任\n意爭執，難謂已符合首揭法定上訴要件，其上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十一   月    二    日\n                      最高法院刑事第七庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n                                法官  洪  兆  隆  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月    八    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審諭知上訴人林順盛無罪之判決，\n改判論處上訴人共同依據法令從事公務之人員，對於主管之事務\n，明知違背法律，直接圖其他私人不法利益，因而獲得利益罪刑\n，已詳敘認定犯罪事實所憑之證據及其認定之理由，並對上訴人\n否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁\n，從形式上觀察，並無足以影響判決結果之違法情形存在。查原\n判決依憑原審更二審勘驗上訴人於法務部調查局花蓮縣調查站（\n下稱調查站）之詢問錄影帶內容，佐以上訴人所陳：「因為詢問\n我的調查員李大衛辦案的時候，我曾幫過他，所以我們彼此認識\n，所以在應訊的時候，心理上會比較輕鬆。」等情，認上訴人於\n調查站詢問時之自白，係出於上訴人之自由意志，且無從認定係\n在調查人員誘導訊問下而為不實之陳述，已於理由內詳予說明，\n經核並無不合。而證據之取捨及事實之認定，為事實審法院之職\n權，苟其判斷無違經驗法則或論理法則，即不能任意指為違法。\n原判決依憑上訴人於調查站詢問時之自白，共同被告林惠敏（業\n據原審判處罪刑確定）、謝璋裕、李一村（均經判決無罪確定）\n之供述、證人余輝霖之證言，卷附花蓮縣玉里鎮鎮長室行政都\n市計劃區域圖及績效統計表課室承辦事項平面圖、辦公室標示\n牌、員工桌上名牌會客室行政績效統計表等三項工程之簽文、\n承訂單、估價單、行政院公共工程委員會民國九十三年一月二十\n八日工程鑑字第０九三０００三一八八０號函暨該會工程技術委\n員會鑑定書，參酌卷內其他證據調查之結果，認上訴人知悉時任\n鎮長之林惠敏有意將上揭工程交予李一村承包後，在未經訪價、\n查價之情況下，即以李一村提供之設計圖、單價表充當預算書之\n內容及單價表，並容許李一村提供三家廠商之估價單以供形式比\n價，於開標時未實質比價或議價，即由李一村實際負責之羅極企\n業有限公司（下稱羅極公司）得標，使李一村及羅極公司獲有一\n百二十八萬零一百五十四元（新台幣，下同）之不法利益，確有\n如其事實欄所載之圖利犯行，上訴人嗣後翻異前供，改稱該三項\n工程係其設計，並有訪價、查價，廠商有分別來估價，不是由李\n一村提出三家估價單，並無圖利李一村之犯意云云，為卸責之詞\n，不足採信，已詳敘其取捨證據及認定事實之心證理由，所為論\n斷無違經驗法則及論理法則，亦無所指理由不備之違法情形存在\n。又刑事訴訟法第三百七十九條第十二款所謂已受請求之事項未\n予判決，係指其請求事項屬於訴之範圍（例如起訴或上訴部分）\n應由法院審理判決，而法院竟未為任何裁判者而言，並非當事人\n在訟訴上之一切主張，均包括在內。單純一罪，法院就檢察官起\n訴所主張之數量、金額、被害程度、犯罪手段，僅認定其中之一\n部而為有罪判決，未就其他部分為認定之判斷時，該未被認定部\n分，自係已經剔除，非未為判決，不生違背上揭條款之未予判決\n問題。本件檢察官起訴主張因上訴人之圖利行為，使李一村獲得\n約一百六十萬元之不法利益，原審參酌前述行政院公共工程委員\n會之鑑定意見中最有利於上訴人之情形，認定上揭三項工程之合\n理價格為八十五萬六千五百九十六元，以二百十三萬六千七百五\n十元之合約價格計算，認李一村及其負責之羅極公司因而受有一\n百二十八萬零一百五十四元之不法利益，就檢察官所指不法利益\n超過上開金額部分，顯已於調查審理後，予以剔除，核與上訴人\n所指已受請求之事項未予判決之違法，不相適合。上訴意旨，對\n於原判決究竟如何違背法令，並非依據卷內資料為具體之指摘，\n徒執陳詞，而為事實之爭辯，並對原審採證認事之職權行使，任\n意爭執，難謂已符合首揭法定上訴要件，其上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五九五九號上訴人林順盛上列上訴人因貪污案件，不服台灣高等法院花蓮分院中華民國一００年五月三十一日第二審更審判決（一００年度重上更(六)字第七號，起訴案號：台灣花蓮地方法院檢察署八十七年度偵字第一五四五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審諭知上訴人林順盛無罪之判決，改判論處上訴人共同依據法令從事公務之人員，對於主管之事務，明知違背法律，直接圖其他私人不法利益，因而獲得利益罪刑，已詳敘認定犯罪事實所憑之證據及其認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁，從形式上觀察，並無足以影響判決結果之違法情形存在。查原判決依憑原審更二審勘驗上訴人於法務部調查局花蓮縣調查站（下稱調查站）之詢問錄影帶內容，佐以上訴人所陳：「因為詢問我的調查員李大衛辦案的時候，我曾幫過他，所以我們彼此認識，所以在應訊的時候，心理上會比較輕鬆。」等情，認上訴人於調查站詢問時之自白，係出於上訴人之自由意志，且無從認定係在調查人員誘導訊問下而為不實之陳述，已於理由內詳予說明，經核並無不合。而證據之取捨及事實之認定，為事實審法院之職權，苟其判斷無違經驗法則或論理法則，即不能任意指為違法。原判決依憑上訴人於調查站詢問時之自白，共同被告林惠敏（業據原審判處罪刑確定）、謝璋裕、李一村（均經判決無罪確定）之供述、證人余輝霖之證言，卷附花蓮縣玉里鎮鎮長室行政都市計劃區域圖及績效統計表課室承辦事項平面圖、辦公室標示牌、員工桌上名牌會客室行政績效統計表等三項工程之簽文、承訂單、估價單、行政院公共工程委員會民國九十三年一月二十八日工程鑑字第０九三０００三一八八０號函暨該會工程技術委員會鑑定書，參酌卷內其他證據調查之結果，認上訴人知悉時任鎮長之林惠敏有意將上揭工程交予李一村承包後，在未經訪價、查價之情況下，即以李一村提供之設計圖、單價表充當預算書之內容及單價表，並容許李一村提供三家廠商之估價單以供形式比價，於開標時未實質比價或議價，即由李一村實際負責之羅極企業有限公司（下稱羅極公司）得標，使李一村及羅極公司獲有一百二十八萬零一百五十四元（新台幣，下同）之不法利益，確有如其事實欄所載之圖利犯行，上訴人嗣後翻異前供，改稱該三項工程係其設計，並有訪價、查價，廠商有分別來估價，不是由李一村提出三家估價單，並無圖利李一村之犯意云云，為卸責之詞，不足採信，已詳敘其取捨證據及認定事實之心證理由，所為論斷無違經驗法則及論理法則，亦無所指理由不備之違法情形存在。又刑事訴訟法第三百七十九條第十二款所謂已受請求之事項未予判決，係指其請求事項屬於訴之範圍（例如起訴或上訴部分）應由法院審理判決，而法院竟未為任何裁判者而言，並非當事人在訟訴上之一切主張，均包括在內。單純一罪，法院就檢察官起訴所主張之數量、金額、被害程度、犯罪手段，僅認定其中之一部而為有罪判決，未就其他部分為認定之判斷時，該未被認定部分，自係已經剔除，非未為判決，不生違背上揭條款之未予判決問題。本件檢察官起訴主張因上訴人之圖利行為，使李一村獲得約一百六十萬元之不法利益，原審參酌前述行政院公共工程委員會之鑑定意見中最有利於上訴人之情形，認定上揭三項工程之合理價格為八十五萬六千五百九十六元，以二百十三萬六千七百五十元之合約價格計算，認李一村及其負責之羅極公司因而受有一百二十八萬零一百五十四元之不法利益，就檢察官所指不法利益超過上開金額部分，顯已於調查審理後，予以剔除，核與上訴人所指已受請求之事項未予判決之違法，不相適合。上訴意旨，對於原判決究竟如何違背法令，並非依據卷內資料為具體之指摘，徒執陳詞，而為事實之爭辯，並對原審採證認事之職權行使，任意爭執，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十一月二日最高法院刑事第七庭審判長法官石木欽法官洪佳濱法官段景榕法官周煙平法官洪兆隆本件正本證明與原本無異書記官中華民國一○○年十一月八日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-02",
  "created_at": "2016-02-12 23:35:44",
  "updated_at": "2016-02-12 23:35:44"
}