{
  "identify": "TCD-100-易-115-20110906-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "115",
  "jcheck": "1",
  "reason": "妨害婚姻",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第115號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  李昀蓉\n選任辯護人  周進文律師\n上列被告因妨害婚姻案件，經檢察官提起公訴（99年度偵字第19\n991號），本院判決如下：\n    主    文\n李昀蓉犯如附表一所示之罪，各處如附表一（宣告刑欄）所示之\n刑。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\n日。其餘被訴如附表二所示之相姦部分，無罪。\n    犯罪事實\n一、李昀蓉於後述行為時，明知洪銓佑（業經其妻許惠如於偵查\n    中對洪銓佑撤回通姦之告訴，另經檢察官為不起訴處分）業\n    已結婚（即洪銓佑與許惠如於民國90年11月4日結婚，迄今\n    婚姻關係仍存續中）、為有配偶之人。李昀蓉於96年間，因\n    委託任職於仲介公司之洪銓佑買賣房屋，並以李怡婕名義與\n    洪銓佑開始交往，其等二人交往期間，李昀蓉除以其使用之\n    電子郵件信箱（E-MAIL帳號為：cing0910@yahoo.com.tw，\n    並使用「黑貓@.@」之暱稱；下稱前開「黑貓」電子郵件信\n    箱）與洪銓佑使用之電子郵件信箱（E-MAIL帳號為：hcy000\n    00000@yahoo.com.tw，並使用「黑豬」之暱稱；下稱前開「\n    黑豬」電子郵件信箱）傳送信件互為聯繫外，李昀蓉並以其\n    持用之門號0000000000號、0000000000號、0000000000號及\n    0000000000號等行動電話，與洪銓佑持用之門號0000000000\n    號行動電話（下稱前開二○一號行動電話；且在前開二○一\n    號行動電話之手機上，就前開門號0000000000號係顯示對方\n    代號為「捷立行銷」字樣；就前開0000000000號係顯示對方\n    代號為「怡和專案」字樣，俾使洪銓佑詳悉來電聯繫者即為\n    使用「李怡婕」名義之李昀蓉）通話或傳送簡訊之方式互為\n    聯繫，李昀蓉竟各基於與有配偶之人相姦之犯意，分別為下\n    列犯行：\n  (一)李昀蓉基於與有配偶之人相姦之犯意，於97年12月16日（星\n    期二）約15時許，在位於臺中市○區○○路201號即「金沙\n    汽車旅館」（下稱上址「金沙汽車旅館」）不詳房號之房間\n    內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次\n    。\n  (二)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    2月10日（星期二）約15時許，在上址「金沙汽車旅館」不\n    詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰\n    道）行為一次。\n  (三)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    3月3日（星期二）約15時許，在上址「金沙汽車旅館」不詳\n    房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道\n    ）行為一次。\n  (四)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    4月14日（星期二）約15時許，在上址「金沙汽車旅館」不\n    詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰\n    道）行為一次。\n  (五)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    9月9日（星期三）約15時許，在上址「金沙汽車旅館」不詳\n    房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道\n    ）行為一次。\n二、嗣許惠如於99年1月21日發現其夫洪銓佑持用之前開二○一\n    號行動電話之曖昧內容簡訊，察覺有異並追問洪銓佑，洪銓\n    佑始向許惠如坦承上情。\n三、案經許惠如於99年3月15日訴由臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n壹、程序方面：\n一、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\n    。告訴乃論之罪，對於共犯之一人撤回告訴，其效力及於其\n    他共犯；但刑法第239條之罪，對於配偶撤回告訴者，其效\n    力不及於相姦人，刑事訴訟法第238條第1項、第239條分別\n    定有明文。經查，告訴人許惠如以其配偶洪銓佑涉犯刑法第\n    239條前段之通姦罪嫌，及以被告涉犯刑法第239條後段之相\n    姦罪嫌，同時向臺灣臺中地方法院檢察署提出告訴後，告訴\n    人許惠如於偵查中業已撤回對其配偶洪銓佑之前揭通姦告訴\n    乙節，固有告訴人許惠如之99年3月15日刑事告訴狀、99年\n    10月12日刑事撤回部分告訴狀附於偵查卷可按。惟依前開規\n    定，告訴人對其配偶洪銓佑撤回前揭通姦告訴之效力，並不\n    及於被告李昀蓉，就被告李昀蓉本案被訴之相姦罪嫌，本院\n    自應予實體審理，合先敘明。\n二、證據能力之說明： \n  (一)按刑事訴訟法有關傳聞法則及例外之規定（第159條至第159\n    條之5），如條文已明定得為證據者（如第159條之1第1項）\n    ，或依規定原則上有證據能力（如第159條之1第2項、第159\n    條之4等規定），但當事人未抗辯其有例外否定證據能力之\n    情形者，即無庸就其如何具有證據能力而為說明（參見最高\n    法院97年度臺上字第1069號判決，亦同此旨）。且按被告以\n    外之人（包括證人、鑑定人、告訴人、被害人及共同被告等\n    ）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四\n    條之規定，而經當事人於審判程序同意作為證據，法院審酌\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\n    證據；當事人、代理人或辯護人於法院調查證據時，知有刑\n    事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，同法第159條之5定\n    有明文。查檢察官、被告及其辯護對於本判決所引用後述之\n    言詞或書面陳述各項證據方法之證據能力，於本院準備程序\n    均陳明對證據能力無意見，亦未於言詞辯論終結前聲明異議\n    ，視為於審判程序同意作為證據，除依刑事訴訟法第159 條\n    之1之規定應認為有證據能力之部分外，本院審酌其餘之言\n    詞或書面陳述作成之情況亦無不當，依刑事訴訟法第159 條\n    之5第2項之規定，亦均有證據能力。\n  (二)次按除法律另有規定外，實施刑事訴訟程序之公務員因違背\n    法定程序取得之證據，其有無證據能力之認定，應審酌人權\n    保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明\n    文。查本案所引用後述之非供述證據，並無證據證明係實施\n    刑事訴訟程序之公務員違背法定程序所取得，自堪認具有證\n    據能力，附此敘明。\n貳、有罪部分：\n一、訊據被告固坦承其於97年之前數年即已知悉洪銓佑結婚，其\n    於前揭期間有委託任職於仲介公司之洪銓佑買賣房屋，其並\n    有以其使用之前開「黑貓」電子郵件信箱與洪銓佑使用之前\n    開「黑豬」電子郵件信箱傳送信件互為聯繫，且其有以其持\n    用之門號0000000000號、0000000000號、0000000000號及00\n    00000000號等行動電話，與洪銓佑持用之前開二○一號行動\n    電話通話或傳送簡訊互為聯繫等情，惟矢口否認有前揭相姦\n    之不法犯行，辯稱：我委託洪銓佑仲介銷售房屋過程中，洪\n    銓佑雖曾經到我當時位於臺中縣太平市（改制後為臺中市太\n    平區，下均同）太平十五街52號的居處載我，是要談仲介銷\n    售房屋的事情而見面，我與洪銓佑只是單純的朋友關係，並\n    非男女朋友，我未曾與洪銓佑共同至上址「金沙汽車旅館」\n    ，亦未曾與洪銓佑發生過性關係，我僅曾自己一人至「金沙\n    汽車旅館」；洪銓佑也知道我的真實姓名年籍及對外另有使\n    用「李怡婕」名字的事，我委託洪銓佑仲介銷售房屋時，有\n    與洪銓佑簽立委託銷售契約書，當時即有提供我的身分證件\n    等資料給洪銓佑，洪銓佑後來有向我借款，且洪銓佑曾於97\n    年9月間幫我至銀行匯款並提款時，我也有拿我的存摺、印\n    章及身分證等物給洪銓佑，而身分證上就有我的相片及年籍\n    資料，洪銓佑說不知道我就是李昀蓉，與事實不符，實際上\n    當時洪銓佑也知道我有先生、已經結婚；我雖有傳送曖昧內\n    容之電子郵件及簡訊給洪銓佑，但我也有常傳送該曖昧內容\n    之電子郵件及簡訊給其他人，不能依此認定我與洪銓佑曾經\n    發生性行為，且依上址「金沙汽車旅館」及臺灣大哥大電信\n    公司的函文資料，既已無法查得有無進出該旅館的相關客戶\n    、汽車紀錄及通聯紀錄，自不能認定我有本案之相姦犯行；\n    至於我事後有打電話給洪銓佑及告訴人夫妻二人，是為了要\n    催討洪銓佑欠款不還的事，洪銓佑對欠款完全置之不理，我\n    有權利找其等夫妻二人處理清楚，這是債權人立場，並非騷\n    擾其等夫妻二人，最後我不得已，我才向法院聲請對洪銓佑\n    的財產強制執行等語。被告辯謢人則辯護稱：被告基於委託\n    任職於仲介公司之洪銓佑買賣不動產而認識洪銓佑，被告前\n    後委託洪銓佑出售之房屋有多起，雙方往來次數頻繁，久識\n    後，始以開玩笑口氣傳簡訊聯絡，被告亦基於該等信任關係\n    貸與洪銓佑金錢，惟洪銓佑取得借款後即避不見面，經被告\n    一再催討未果，被告迫於無奈而於99年2月9日就洪銓佑簽發\n    之本票向法院聲請裁定強制執行，洪銓佑收受該本票強制執\n    行之裁定書及法院民事執行處強制執行函文後，因此心生不\n    滿，向被告揚言稱倘不撤回該強制執行之聲請，將以其配偶\n    名義對被告提出相姦之告訴，足見洪銓佑之配偶即告訴人許\n    惠如對洪銓佑、被告提起本件通姦、相姦之告訴，係因洪銓\n    佑為脫免債務，始與告訴人許惠如協同提出本案告訴，嗣告\n    訴人許惠如再以撤回對洪銓佑之通姦告訴，利用此刑事訴訟\n    程序牽制被告對洪銓佑之求償；另觀諸被告於97年4月2日委\n    託證人洪銓佑任職之21世紀不動產領袖七期加盟店（即九上\n    實業有限公司）仲介銷售不動產而與洪銓佑簽立之委託銷售\n    契約書計三件，即已載明被告本人之姓名為李昀蓉及身分證\n    統一編號等資料，且洪銓佑嗣於97年9月22日亦曾代被告匯\n    款，匯款當時被告亦曾交付身分證、印章等物供被告辦理匯\n    款事宜，顯見洪銓佑早已知悉被告之真實姓名年籍，洪銓佑\n    就此部分竟證稱其與被告交往期間均不知被告之真實姓名年\n    籍，其認知被告之姓名為李怡婕，並因被告之告知而認為李\n    昀蓉係被告之姊，其迄至本案偵查中檢察官開庭時始知被告\n    之真實姓名為李昀蓉等情，均不實在；又洪銓佑就其所稱本\n    案各次與被告發生姦淫行為之日期，其係以前開二○一號行\n    動電話簡訊內容作為回憶推論之依據，然觀諸該等簡訊內容\n    ，根本無從認定被告、洪銓佑間有發生性關係之情事，且洪\n    銓佑自陳其認識被告後，迄至告訴人許惠如發現前開二○一\n    號行動電話之曖昧簡訊之際並經洪銓佑刪除該等多通之簡訊\n    內容時止，被告大概傳送好幾百通簡訊至前開二○一號行動\n    電話，顯然不可能每通簡訊聯繫之目的皆係欲發生性關係，\n    洪銓佑遭告訴人許惠如發現之際而將該等多通簡訊內容刪除\n    後，就本案所提出、剩餘未及刪除之簡訊內容，洪銓佑竟證\n    稱該等剩餘之簡訊內容均係與被告發生性關係之簡訊，亦與\n    常理不合，洪銓佑證言之真實性實有可疑，無從逕為不利被\n    告之認定等語。經查：\n  (一)被告於97年之前數年即已知悉洪銓佑結婚，業據被告陳明在\n    卷（見本院卷43頁），且告訴人許惠如及證人洪銓佑於90年\n    11月4日結婚後，迄今婚姻關係仍存續中乙節，並據告訴人\n    許惠如於偵查中檢察官訊問時指述在卷，且經證人洪銓佑於\n    偵查中檢察官訊問及本院審理時均結證明確，復有告訴人許\n    惠如、證人洪銓佑之戶籍謄本及個人戶籍資料查詢結果表在\n    卷可憑【見99年度他字第1594號偵查卷（下稱他字卷）8頁\n    ；本院卷37、38頁】，堪認屬實。\n  (二)又前揭犯罪事實欄一、(一)至(五)所示各次被告與證人洪銓佑相\n    姦之犯罪事實，業據證人洪銓佑於偵查中檢察官訊問及本院\n    審理時均結證明確，互核情節大致相符。此外，並有被告於\n    97年1月16日3時42分以前開「黑貓」電子郵件信箱傳送至證\n    人洪銓佑所使用之前開「黑豬」電子郵件信箱之信件內容1\n    件、證人洪銓佑之名片【其上記載其係21世紀不動產領袖七\n    期加盟店之資深經理、使用之行動電話為前開二○一號行動\n    電話、電子郵件信箱則為hcy00000000@yahoo.com.tw（即前\n    開「黑豬」電子郵件信箱）等內容】1張、被告於98年5月8\n    日致證人洪銓佑之信函1件附卷可按（見他字卷9、10、30頁\n    ），及被告依序於97年1月17日15時37分許，以其持用之前\n    開0000000000號行動電話；98年2月11日凌晨零時14分許，\n    以其持用之前開0000000000號行動電話；被告於98年3月3日\n    12時20分許，以其持用之前開0000000000號行動電話（即「\n    怡和專案」）；98年4月14日13時20分許，以其持用之前開\n    0000000000號行動電話（即「怡和專案」）；98年9月9日21\n    時15分許，以其持用之前開0000000000號行動電話（即「怡\n    和專案」），均傳送簡訊至證人洪銓佑持用之前開二○一號\n    行動電話之簡訊內容翻拍相片在卷足憑【見99年度偵字第19\n    991號偵查卷（下稱偵字卷）25、27、28、29頁；他字卷15\n    頁】。\n  (三)被告及其辯護人雖以前揭情詞置辯。且上址「金沙汽車旅館\n    」於99年7月間因電腦系統主機損壞並全面更新系統，無法\n    查詢97年及98年間之住宿客人或車號等顧客歷史資料乙節，\n    雖有金沙汽車旅館有限公司100年5月5日覆本院說明書1件在\n    卷可按（見本院卷84頁）；又經本院向臺灣大哥大股份有限\n    公司函查登記在被告名下之前開0000000000號行動電話，於\n    97年12月1日起至98年9月10日間之相關通聯資料，因已逾六\n    個月之保存期限而無法提供乙節，固有該公司100年6月23日\n    復本院函附卷可稽（見本院卷103頁）。惟查：\n  1.下列各通電話之簡訊內容，均係由被告傳送至證人洪銓佑持\n    用之前開二○一號行動電話乙節，屢據被告陳明在卷（見他\n    字卷59、60頁；本院卷96頁背面），核與證人洪銓佑於偵查\n    中檢察官訊問及本院審理時結證情節相符，堪以認定。且就\n    證人洪銓佑與被告相約為前揭姦淫行為之模式，證人洪銓佑\n    於本院審理時結證：平常我跟被告約見面發生陰莖插入陰道\n    的性行為（即姦淫行為，下均同），都是在星期一、星期二\n    或星期三；我與被告見面的時間約在星期一、星期二、星期\n    三，是我與被告的默契，因為我做房地產，星期六、星期日\n    要帶客人去看房地產，比較忙；被告星期六、星期日比較沒\n    有空；97年12月17日（星期三）15時37分及98年2月11日（\n    星期三）凌晨零時14分的這二通簡訊，是我與被告見面發生\n    性行為的隔天傳送的，被告於98年3月3日（星期二）12時20\n    分、98年4月14日（星期二）13時20分傳送這二通簡訊後的\n    當天，我有與被告見面發生性行為；被告於98年9月9日（星\n    期二）21時15分傳送這通簡訊之前，當天我有與被告見面吵\n    架，是什麼原因吵架我忘記了，當天我與被告見面有發生性\n    行為；我與被告發生性行為的「金沙汽車旅館」位置，是靠\n    近臺中市○○路夜市附近，介於臺中市○○路與中華路平行\n    的中間範圍，該處附近只有一家「金沙汽車旅館」；我不是\n    僅依簡訊的內容來推論我與被告發生性行為的時間，我是看\n    簡訊的內容及記憶所想的為依據等語明確（見本院卷90頁至\n    96頁）。且觀諸下列各通簡訊內容：(1)97年12月17日15時37\n    分許，被告以其持用之前開0000000000號行動電話傳送至前\n    開二○一號行動電話之簡訊內容略以：「昨晚你談起關於偶\n    工作上的事....其實偶心中藏有太多的秘密」等語（見偵字\n    卷25頁）。(2)98年2月11日凌晨零時14分許，被告以其持用\n    之前開0000000000號行動電話傳送至前開二○一號行動電話\n    之簡訊內容為：「你回家去了嗎？不是有跟你說，回家前給\n    個電話嗎？打簡訊給你也不回？是不是不想理偶了嗎？偶越\n    想難過拿刀片不自主在手上割了一刀」等語（見偵字卷27頁\n    ）；(3)98年3月3日12時20分許，被告以其持用之前開000000\n    0000號行動電話（即「怡和專案」）傳送至前開二○一號行\n    動電話之簡訊內容為：「收到了解!偶也是有要事處理，晚\n    點再聯絡」等語（見偵字卷28頁）；(4)98年4月14日13時20\n    分許，被告以其持用之前開0000000000號行動電話（即「怡\n    和專案」）傳送至前開二○一號行動電話之簡訊內容為：「\n    啟奏皇上：又到了星期二了.今天有要跟臣妾見面嗎？」等\n    語（見他字卷15頁）；(5)98年9月9日21時15分許，被告以其\n    持用之前開00000000 00號行動電話（即「怡和專案」）傳\n    送至前開二○一號行動電話之簡訊內容為：「其實偶是恨自\n    己的!若不是討厭自己，恨自己的作為跟無能，不會拿過去\n    的事來對你口不擇言」等語（見偵字卷29頁），核與證人洪\n    銓佑前揭證述情節相符，且由上揭各通簡訊內容，可知被告\n    係專以證人洪銓佑為對象而傳送各該簡訊，倘認如被告前揭\n    所辯係傳送給其他之人，至與常情不符。實則，由前揭「啟\n    奏皇上：又到了星期二了.今天有要跟臣妾見面嗎？」之簡\n    訊內容，益徵證人洪銓佑就其與被告相約為前揭姦淫行為之\n    模式，顯非憑空杜撰之詞，證人洪銓佑前揭不利被告之證言\n    ，已堪憑採。\n  2.再者，下列電子郵件、信函及簡訊，亦均係由被告傳送及書\n    立交予證人洪銓佑乙節，業據被告陳明在卷（見偵字卷17頁\n    ；本院卷96頁背面、139頁），核與證人洪銓佑於偵查中檢\n    察官訊問及本院審理時結證情節相符，堪以認定。而觀諸被\n    告於97年1月16日3時42分以前開「黑貓」電子郵件信箱傳送\n    給證人洪銓佑之前開「黑豬」電子郵件信箱之內容明揭：「\n    一直以來偶（即指『我』，下均同）經常開導周邊ㄉ（即指\n    『的』，下均同）人關於男女之間感情ㄉ相處，及婚外情該\n    對對方如何體諒設想....偶說ㄉ百般頭頭是道（出一張嘴）\n    ，但是當偶遇到你後自己卻亂ㄌ（即指『了』，下均同）方\n    寸，偶不是仙姑（雖然粉多人如此叫偶，哈哈）偶是ㄍ（即\n    指『個』）有七情六慾ㄉ女人，偶需要你ㄉ疼惜憐愛，偶從\n    沒跟一個已婚ㄉ男人交往付出感情（已婚ㄉ是認識粉多）偶\n    們ㄉ交往對偶來說來得太快太急，像一場及時陣雨，偶想好\n    好經營，或許是偶不會處理這樣ㄉ感情，越是想理好它卻又\n    越理越亂，偶也一直告訴自己你ㄉ工作煩忙壓力大，又有家\n    庭小孩要照顧，不該無理ㄉ吵你，但是情緒ㄉ掩藏終究敵不\n    過一絲絲ㄉ松果體作崇，常常沒有安全感，三不五時又發做\n    ㄉ....真是為難你辛苦你ㄌ，對不起!!sorry!!!本來你ㄉ日\n    子過的好好ㄉ，流年不利（去年豬年犯太歲），犯到偶這隻\n    感情EQ失調ㄉ黑貓，（可能是內分泌失調）」等語（見他字\n    卷10頁）外，且被告嗣於98年5月8日致證人洪銓佑之信函內\n    容亦載明：「人海茫茫，你我相遇，相知是多麼不容易的事\n    ，這一年半來，你我都走得好辛苦，從以前你對我的對待方\n    式，到後來你為我的轉變，這其中的點滴，每一次的見面我\n    都當做是最後一次與你相聚，記得嗎？有一次我在凱悅的中\n    庭對你說：我很珍惜我們之間的感情，你的處境難處，卻又\n    處處刁難你，我真的太不應該!對你有愛、有怨、有苦、有\n    委曲，但這些是過去了，現在是你人生最低潮的時候，既然\n    我是你的女人就該好好鼓勵你、支持你、陪你渡過人生難關\n    ，也希望用短短人生帶給你一生中最快樂的日子，為了表示\n    我最誠心深沉的懺悔，今天在此寫下我的聲明，希望能讓你\n    今後放心的好好的去拼事業!為了我，你要好好努力，別讓\n    我失望，好嗎？1.為我過去對你的傷害鄭重道歉!包括言語\n    、行為....愛你心切對你期望過高，是我的認知偏差!2.過\n    去你我相遇、相知，今後對你更加相惜，不再口出惡言剌傷\n    你，若是再犯，任你處置（除非，你變心交別人!）3.你是\n    我一生中付出真感情最愛的人，為了你的前途，我會更加愛\n    惜我自己，不會做出讓你沒面子的事；4.一路走來風風雨雨\n    ，酸甜苦辣，感謝你為我的犧牲與付出，願這情誼隨你我到\n    終老」等語（見他字卷30頁）。於此情形，倘認被告與證人\n    洪銓佑間僅係單純之朋友關係或委託仲介之客戶關係，而非\n    具有情愫、互無肉體接觸之男女朋友關係，顯與實情不符。\n    再佐以被告其他傳送給證人洪銓佑之簡訊兼括：被告於97年\n    12月22日12時14分以其持用之前開0000000000號行動電話（\n    即「捷立行銷」）傳送至前開二○一號行動電話之簡訊內容\n    為：「可以甜滋滋的窩在你懷裡聊聊嗎？我洗好香香囉~讓\n    我對你撒撒驕好不好嘛？北鼻北鼻!快撥0000-000000唷~哈\n    妮想你啦!」，及被告於98年6月3日21時30分以其持用之前\n    開0000000000號行動電話（即「怡和專案」）傳送至前開二\n    ○一號行動電話之簡訊內容略以：「老公：偶從昨晚就心驚\n    膽跳到現在一整天都很害怕....才會想見你，好希望你在身\n    邊保護偶」等語（見他字卷13、14、19、20頁），被告顯亦\n    認定證人洪銓佑乃為親密如同其「老公」之男友，始會如此\n    作為。甚且就被告於97年1月16日3時42分寄送予證人洪銓佑\n    之前開「黑貓」電子郵件信件，被告於偵查中檢察官訊問時\n    陳稱：這片斷的內容我也有傳過給別人，另外傳過給誰我不\n    方便說，這樣也不代表有發生性關係，頂多說是有感情糾紛\n    等語（見偵字卷17頁），顯見依被告之認知，其與證人洪銓\n    佑間確有存男女間之感情，否則，何來感情糾紛存在之理？\n    益見證人洪銓佑前揭不利被告之證言，足堪憑採。\n  3.另證人洪銓佑於97年9月迄至98年7月間確有數次向被告借得\n    30 萬元、10萬元及5萬元不等之金錢，證人洪銓佑並分別簽\n    發本票交予被告收執，嗣被告以證人洪銓佑欠款未還為由向\n    法院先後二次聲請對證人洪銓佑簽發之前開本票裁定強制執\n    行，並經法院先後於99年2月9日、同年3月30日裁定准予對\n    證人洪銓佑簽發之前開本票強制執行後，被告復向本院（民\n    事執行處）聲請對證人洪銓佑名下之不動產強制執行，期間\n    證人洪銓佑清償被告前揭欠款而撤回該強制執行之聲請等情\n    ，業據被告陳明在卷，核與證人洪銓佑於本院審理時結證情\n    節相符，並有本院99年2月9日民事裁定、臺灣南投地方法院\n    南投簡易庭99年3月30日民事裁定、本院民事執行處函及被\n    告將前開借款匯入證人洪銓佑名下之渣打銀行南屯分行帳戶\n    之存摺交易明細表附卷可稽（見他字卷73至79頁；本院卷10\n    5至108頁），固堪認屬實。然告訴人許惠如係於99年1月21\n    日發現證人洪銓佑持用之前開二○一號行動電話內有前開曖\n    昧內容之簡訊後，證人洪銓佑始向告訴人許惠如坦承上情乙\n    節，業據告訴人許惠如於偵查中指述在卷（見他字卷5頁）\n    ，且證人洪銓佑於本院審理時結證：因為我太太許惠如在99\n    年1月21日發現後，當天我與許惠如有大吵一架，我的手機\n    就被許惠如拿去，該手機就是前開二○一號行動電話，許惠\n    如有把手機裡面的簡訊照相起來，約隔了三天許惠如才把手\n    機還我；我有簽發本票向被告借錢週轉，許惠如99年1月21\n    日發現之後，我有跟被告說不要再來往，被告才去對我簽發\n    的本票裁定強制執行，並不是因為被告對我本票裁定強制執\n    行，許惠如才提起本案告訴等語（見本院卷90、92頁）。告\n    訴人許惠如於偵查中檢察官訊問時亦指訴：我不是因為洪銓\n    佑欠被告錢才提出本案告訴，因為99年1月21日我發現後，\n    被告仍然發送電子郵件、打電話給洪銓佑等語明確（見偵字\n    卷9頁）。再佐以被告於99年9月29日偵查中檢察官訊問時自\n    陳：99年2月5日有一個人來跟我說是女方（即指告訴人許惠\n    如）請來的人，跟我要100萬元；我到前幾天還在寄電子郵\n    件給洪銓佑，我的電子郵件信箱有不錯的東西都會自動轉寄\n    等語（見偵字卷19頁），顯見在本院前揭99年2月9日裁定准\n    予前揭本票強制執行之前，本案被告與證人洪銓佑間之姦淫\n    行為，確已為告訴人許惠如所知悉，且被告嗣後確亦有不斷\n    發送電子郵件予證人洪銓佑之事實，核與告訴人許惠如、證\n    人洪銓佑前揭指述、證述情節相符，由此益見被告辯護人前\n    揭以本案係證人洪銓佑知悉法院准予前揭本票強制執行裁定\n    後，心生不滿、為脫免債務，始與告訴人許惠如協同提出本\n    案告訴，嗣告訴人許惠如再以撤回對證人洪銓佑之通姦告訴\n    ，利用此刑事訴訟程序牽制被告對洪銓佑之求償等情置辯，\n    顯與事實不符，自無可採。\n  (四)又查，被告於81年12月31日與鄭煒忠結婚、迄今其與鄭煒忠\n    之婚姻關係仍存續中，鄭煒忠之住處為臺中縣太平市○○○\n    ○街52號，此綜參卷附告之三親等資料查詢結果表、戶籍資\n    料查詢結果表各1件即明（見他字卷54頁；本院卷37頁），\n    且為被告自陳在卷。又被告於97年4月2日委託證人洪銓佑任\n    職之21世紀不動產領袖七期加盟店（即九上實業有限公司）\n    仲介銷售不動產而與洪銓佑簽立之委託銷售契約書時，確係\n    由被告簽立其本人之姓名（即李昀蓉）及身分證統一編號等\n    資料乙節，業據證人洪銓佑於本院審理時結證屬實，並有該\n    委託銷售契約書影本三件附卷可按（見本院卷47至66頁），\n    證人洪銓佑就其是否知悉被告之真實姓名年籍、有無結婚等\n    情，證人洪銓佑於本院審理時雖證稱：我與被告認識及交往\n    期間，被告都自稱是叫「李怡婕」，我不知道被告的真實姓\n    名是李昀蓉及年籍，被告委託我仲介銷售房屋時，被告在契\n    約書上簽李昀蓉的姓名，被告當時向我說李昀蓉是她姊姊、\n    長期在大陸，被告說她自己不方便置產，所以要用她姐姐李\n    昀蓉的名字當人頭買賣房屋；被告曾二次委託我仲介銷售房\n    屋，97年4月2日是第一次，另外一次是98年11月1日，這二\n    次我都沒有核對過被告所說其姊李昀蓉的相關證件，我的認\n    知是被告、也就是「李怡婕」要買賣房屋；被告寫給我的信\n    函及借我錢匯款到我帳戶都是使用「李怡婕」的姓名；我不\n    知道被告已經結婚，是在本案偵查中檢察官開庭時，我才知\n    道被告就是李昀蓉及被告已經結婚等語。而前揭97年4月2日\n    委託銷售契約書等相關資料，依21世紀不動產領袖七期加盟\n    店（即九上實業有限公司）復本院函稱：因該委託銷售案無\n    成交紀錄，僅保留三個月即銷燬，無從提供前開委託銷售契\n    約書之全部資料到院，固有該公司100年8月12日復本院函可\n    稽（見本院卷111頁）；又依前揭卷附被告於98年5月8日致\n    被告信函、被告將前開借款匯入證人洪銓佑名下之渣打銀行\n    南屯分行帳戶之存摺交易明細表，固均亦係記載「李怡婕」\n    。惟查，證人洪銓佑於96年間起迄今係從事房屋仲介之職業\n    ，其於被告二次委託其仲介銷售不動產過戶中，竟均未曾核\n    對被告所稱之其姊「李昀蓉」之身分證等相關證件，且由證\n    人洪銓佑所稱未曾核對「李昀蓉」之身分證等相關證件，另\n    方面同時實亦表彰證人洪銓佑亦未曾核對其認知之真正交易\n    者即：「李怡婕」之身分證等相關證件（因被告本人之相貌\n    ，無從顯現於其上有相片之「李怡婕」之身分證等相關證件\n    上），證人洪銓佑此種枉顧客戶權益而使可能成為買賣不動\n    產之當事人雙方處於無從確定人別真假之交易風險中，已不\n    符常情。且參諸證人洪銓佑與被告相約見面後，其曾至被告\n    當時位於臺中縣太平市○○○○街之居處搭載被告至上址「\n    金沙汽車旅館」，及其於97年9月22日確曾受被告之委託，\n    以李昀蓉之名義匯款8萬2640元至李昀蓉名下之金融帳戶等\n    情，亦據證人洪銓佑於本院審理時結證屬實（見本院卷89頁\n    背面、136頁背面、137頁），並有以「李昀蓉」名義匯款8\n    萬2640元至「李昀蓉」金融帳戶之安泰商業銀行臺中分行匯\n    款執據影本一紙在卷可按（見本院卷147頁）。則證人洪銓\n    佑曾至被告與其夫鄭煒忠位於臺中縣太平市○○○○街52號\n    之居處搭載被告，亦頻有以「李昀蓉」為被告處理事情，甚\n    為明確。於此情形，倘認證人洪銓佑與被告前揭交往期間不\n    知被告之真實姓名年籍及被告業已結婚，反與常情相違。甚\n    且被告以李昀蓉名義向法院聲請前揭對證人洪銓佑裁定本票\n    強制執行後，則在證人洪銓佑係向「李怡婕」借款、並非向\n    「李昀蓉」借款之情形下，倘證人洪銓佑果真認知被告並非\n    「李昀蓉」本人，豈有未對「李昀蓉」主張法律上權利，竟\n    反任令「李昀蓉」對其財產強制執行之理？從而，證人洪銓\n    佑就其與被告前揭交往期間不知被告業已結婚、真實姓名年\n    籍即為李昀蓉之證言，自無可採，然證人洪銓佑就此部分所\n    為不實之陳述，無非係在其自承有前揭各次與被告發生姦淫\n    行為之事實，就被告配偶即鄭煒忠之角度言，被告可能因該\n    等不利於其自己之陳述，導致其自己亦可能另外被訴相姦犯\n    行，始避重就輕而為此部分之不實陳述，然綜核前述被告與\n    證人洪銓佑間互動交往之過程，足認被告確有與證人洪銓佑\n    為前揭犯罪事實欄一、(一)至(五)各次之姦淫行為，有如前述，\n    自無從以證人洪銓佑此部分不實之陳述，即認證人洪銓佑不\n    利被告之前揭其餘證言全部亦均不可採信，並以此作為有利\n    被告認定之憑據，甚為明灼。\n  (五)綜上所述，被告前開所辯，顯係事後卸責之詞，不足採信。\n    至證人洪銓佑與亦已結婚、同屬有配偶之人即被告間所為前\n    揭各次之姦淫行為，就被告配偶即鄭煒忠之角度言，證人洪\n    銓佑是否另涉犯相姦罪嫌，依前所述，因係告訴乃論之罪，\n    核屬被告之配偶鄭煒忠是否另對證人洪銓佑提出告訴之問題\n    ，尚與本案無涉，附此敘明。是本案事證明確，被告前揭各\n    次相姦犯行，均堪認定，應依法論科。\n二、核被告就前揭犯罪事實欄一、(一)至(五)所示（即如附表一所示\n    ）之五次犯行，均係犯刑法第239條後段之相姦罪。被告就\n    前揭犯罪事實欄一、(一)至(五)所示各次相姦犯行間，時隔至少\n    逾二十日乃至四個月不等之期間，且被告係臨時各以傳送簡\n    訊等方式與證人洪銓佑聯繫以遂行各次相姦之犯行，自係犯\n    意各別、行為互殊，應予分論併罰。爰審酌被告明知洪銓佑\n    業已結婚、為有配偶之人，因與洪銓佑產生情愫而為本案五\n    次相姦犯行，犯罪動機、目的非善，除破壞告訴人許惠如之\n    家庭生活及對於幸福家庭圓滿之信賴外，亦危害社會善良風\n    俗之維持，且被告迄今仍未與告訴人達成和解並賠償損害、\n    未見有悔意具體表現之犯罪後態度，再兼衡酌被告尚無其他\n    經法院判處罪刑之刑事前案紀錄，有臺灣高等法院被告前案\n    紀錄表附卷可按，堪認其素行尚佳，暨其智識程度、生活狀\n    況、本案各次相姦犯行之情節並無重大差異等一切情狀，分\n    別量處如主文所示之刑，並定其應執行之刑，及均諭知易科\n    罰金之折算標準，以示懲儆。\n參、無罪部分：\n一、公訴意旨另以：被告李昀蓉明知洪銓佑業已結婚、為有配偶\n    之人，詎被告另行起意，並各基於與有配偶之人相姦之犯意\n    ，於附表二（編號1、2）所示之時間、地點，與洪銓佑發生\n    姦淫（即男性陰莖插入女性陰道）行為各一次。因認被告此\n    部分亦均涉犯刑法第2395條後段之相姦罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。次按認定犯罪事實\n    應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持\n    之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行\n    為，不能遽為有罪之認定；事實之認定，應憑證據，如未能\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，以為裁判基礎；認定犯罪事實所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內。然而無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，事實審法\n    院復已就其心證上理由予以闡述，敘明其如何無從為有罪之\n    確信，因而為無罪之判決，尚不得任意指為違法；又檢察官\n    對於起訴之犯罪事實，仍應負提出證據及說服之實質舉證責\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\n    30年上字第1831號、40年臺上字第86號、76年臺上字第4986\n    號、92年臺上字第128號判例意旨參照）。而告訴人之告訴\n    ，本以使被告受刑事追訴為目的，故其陳述是否與事實相符\n    ，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有\n    瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎\n    （最高法院69年臺上字第1531號判例意旨參照）。\n三、公訴人認為被告涉犯前揭二次之相姦罪嫌，無非係以：(一)告\n    訴人許惠如於偵查中之指訴；(二)證人洪銓佑於偵查中檢察官\n    訊問及本院審理時之證言；(三)前開二○一號行動電話之簡訊\n    翻拍相片（即98年1月20日13時許、同年6月12日19時29分許\n    ，均收受被告以前開0000000000號行動電話傳送之簡訊；98\n    年6月13日21時10分許、同日21時19分許，均收受被告以前\n    開0000000000號行動電話（即「怡和專案」）傳送之簡訊（\n    見他字卷11、18、21頁；偵字卷26頁）；(四)被告以前開「黑\n    貓」電子郵件信箱傳送至證人洪銓佑之前開「黑豬」電子郵\n    件信箱之信件，為其所憑之論據。訊據被告固坦承有以其持\n    用之前開0000000000號、0000000000號等行動電話傳送前揭\n    簡訊至前開二○一號行動電話之情事，惟堅詞否認有前揭相\n    姦之不法犯行，被告及其辯護人並以前揭情詞置辯（詳前述\n    第貳、一點之辯解），且被告之辯護並辯護稱：洪銓佑就其\n    於98年1月20日、同年6月13日究有無與被告發生姦淫行為之\n    證言，前後證述歧異，無從據為不利被告之認定等語。\n四、經查，被告其及辯護人有關前揭被告與證人洪銓佑間並非男\n    女朋友關係，被告未曾與證人洪銓佑發生前揭犯罪事實欄一\n    、(一)至(五)所示姦淫行為等情之辯解，固不可採信，已如前述\n    。然就公訴人主張被告另行起意，涉犯如附表二（編號1、2\n    ）所示之二次相姦罪嫌部分，證人洪銓佑於99年9月29日偵\n    查中檢察官訊問時雖證稱：98年1月20日15時，我與被告在\n    臺中市「金沙汽車旅館」有發生性行為（即附表二編號1部\n    分），證據就是被告於98年1月20日13時傳給我的簡訊；98\n    年6月13日15時，我與被告在臺中市「金沙汽車旅館」有發\n    生性行為（即附表二編號2部分），證據就是被告於98年6月\n    12日19時29分傳給我的簡訊；我說的性行為就是以我的陰莖\n    插入被告陰道等語（見偵字卷18、19頁）。又被告於98年1\n    月20日（星期二）13時許，有以其持用之前開0000000000號\n    行動電話傳送簡訊予證人洪銓佑持用之前開二○一號行動電\n    話，該通簡訊內容係：「雖然環境不許可，偶在你身邊照顧\n    你的生活起居，但是，心無時無刻都在你身上，這種心情很\n    難形容」」等語（見偵字卷26頁）；於98年6月12日（星期\n    五）19時29分許，有以其持用之前開0000000000號行動電話\n    傳送簡訊予證人洪銓佑持用之前開二○一號行動電話，該通\n    簡訊內容為：「你在偶耳邊講話的聲音真的好聽!愛死了!」\n    等語（見他字卷11頁）；於98年6月13日（星期六）21時10\n    分許、同日21時19分許，有以其持用之前開0000000000號行\n    動電話（即「怡和專案」）傳送二通簡訊予證人洪銓佑持用\n    之前開二○一號行動電話，簡訊內容依序為：「明天偶開完\n    會大約中午十一點半至十二點，要見面嗎？」、「有沒有在\n    想人家？偶可能半夜要再跑一次總局」等語（見他字卷18、\n    21頁），雖亦據被告陳明在卷（見本院卷96頁背面），並有\n    前揭簡訊之手機翻拍相片在卷可稽。惟證人洪銓佑於99年9\n    月29日偵查中檢察官訊問時同時結證：98年6月12日19時29\n    分簡訊內容（即你在偶耳邊講話的聲音真的好聽!愛死了!）\n    ，被告說的是什麼意思，我忘記了等語（見偵字卷19頁）外\n    ，證人洪銓佑於本院審理時亦結證：被告於98年1月20日13\n    時傳給我這通簡訊後，做什麼事我記不起來了；我在偵查中\n    檢察官訊問時說98年1月20日15時有跟被告發生性行為，因\n    為我都是在星期二跟星期三與被告見面發生性行為，當時檢\n    察官訊問時我是用簡訊的時間去推論的；被告於98年6月12\n    日19時29分傳給我的這通簡訊，是單純發簡訊來跟我撒嬌；\n    被告於98年6月13日21時10分傳給我的簡訊，是約隔天（14\n    日）要見面，被告於同日（13日）21時19分傳給我的簡訊，\n    應該是與當天21時10分的簡訊是同一件事情（即相約14日見\n    面）；我在偵查中檢察官訊問時所講的話，及我今日在法院\n    所講的話，其實都一樣，時間都很久了等語（見本院卷91頁\n    背面），其前後證述互為歧異、存有明顯之瑕疵，則被告於\n    98年1月20日15時許、98年6月13日15 時許，是否確有與證\n    人洪銓佑見面甚且發生姦淫行為，顯未達通常一般之人均不\n    致有所懷疑而得確信其為真實之程度，已難遽為不利被告之\n    認定。況就證人洪銓佑前揭證稱其於98年6月13日15時許與\n    被告發生姦淫行為乙節，亦與其前揭結證係與被告相約於星\n    期一、星期二或星期三見面而為姦淫之模式，互核情節亦至\n    為歧異，由此益見倘逕為不利被告之認定，自屬率斷。依前\n    開說明，自不能以推測或擬制方法，以被告前揭不實之辯解\n    遽認被告即有於附表二所示之時間、地點，與證人洪銓佑發\n    生姦淫行為各一次之情事，甚為明灼。\n五、綜上所述，公訴人所提出之證據，尚不足為被告確有如附表\n    二（編號1、2）所示時間、地點與證人洪銓佑相姦之有罪積\n    極證明，依前揭判例意旨，此部分即應為有利於被告之認定\n    。此外，復查無其他積極證據足資證明被告確有此部分二次\n    之相姦犯行，依前開說明，均應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第239條後段、第51條第5款、第41條第1項前段，判決如主\n文。\n中    華    民    國   100    年    9     月    6     日\n                  刑事第十四庭  法  官  何世全\n附表一：\n┌──┬──────────┬───────────────────┐\n│編號│    犯罪事實        │             宣  告  刑               │\n├──┼──────────┼───────────────────┤\n│ １ │即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│\n│    │(一)之犯行            │，如易科罰金，以新臺幣壹仟元折算壹日。│\n├──┼──────────┼───────────────────┤\n│ ２ │即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│\n│    │(二)之犯行            │，如易科罰金，以新臺幣壹仟元折算壹日。│\n├──┼──────────┼───────────────────┤\n│ ３ │即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│\n│    │(三)之犯行            │，如易科罰金，以新臺幣壹仟元折算壹日。│\n├──┼──────────┼───────────────────┤\n│ ４ │即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│\n│    │(四)之犯行            │，如易科罰金，以新臺幣壹仟元折算壹日。│\n├──┼──────────┼───────────────────┤\n│ ５ │即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│\n│    │(五)之犯行            │，如易科罰金，以新臺幣壹仟元折算壹日。│\n└──┴──────────┴───────────────────┘\n附表二：\n┌──┬─────────┬─────────────┐\n│編號│   時   間        │    地點及犯罪方式        │\n├──┼─────────┼─────────────┤\n│ １ │98年1月20日15時許 │在上址「金沙汽車旅館」內，│\n│    │                  │李昀蓉與洪銓佑發生姦淫行為│\n│    │                  │一次。                    │\n├──┼─────────┼─────────────┤\n│ ２ │98年6月13日15時許 │在上址「金沙汽車旅館」內，│\n│    │                  │李昀蓉與洪銓佑發生姦淫行為│\n│    │                  │一次。                    │\n└──┴─────────┴─────────────┘\n\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  陳建分\n中    華    民    國   100    年    9     月    6     日\n附錄論罪科刑法條：\n刑法第239條：\n有配偶而與人通姦者，處一年以下有期徒刑。其相姦者亦同。",
  "structure": {
    "main": "李昀蓉犯如附表一所示之罪，各處如附表一（宣告刑欄）所示之\n刑。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\n日。其餘被訴如附表二所示之相姦部分，無罪。",
    "fact": "一、李昀蓉於後述行為時，明知洪銓佑（業經其妻許惠如於偵查\n    中對洪銓佑撤回通姦之告訴，另經檢察官為不起訴處分）業\n    已結婚（即洪銓佑與許惠如於民國90年11月4日結婚，迄今\n    婚姻關係仍存續中）、為有配偶之人。李昀蓉於96年間，因\n    委託任職於仲介公司之洪銓佑買賣房屋，並以李怡婕名義與\n    洪銓佑開始交往，其等二人交往期間，李昀蓉除以其使用之\n    電子郵件信箱（E-MAIL帳號為：cing0910@yahoo.com.tw，\n    並使用「黑貓@.@」之暱稱；下稱前開「黑貓」電子郵件信\n    箱）與洪銓佑使用之電子郵件信箱（E-MAIL帳號為：hcy000\n    00000@yahoo.com.tw，並使用「黑豬」之暱稱；下稱前開「\n    黑豬」電子郵件信箱）傳送信件互為聯繫外，李昀蓉並以其\n    持用之門號0000000000號、0000000000號、0000000000號及\n    0000000000號等行動電話，與洪銓佑持用之門號0000000000\n    號行動電話（下稱前開二○一號行動電話；且在前開二○一\n    號行動電話之手機上，就前開門號0000000000號係顯示對方\n    代號為「捷立行銷」字樣；就前開0000000000號係顯示對方\n    代號為「怡和專案」字樣，俾使洪銓佑詳悉來電聯繫者即為\n    使用「李怡婕」名義之李昀蓉）通話或傳送簡訊之方式互為\n    聯繫，李昀蓉竟各基於與有配偶之人相姦之犯意，分別為下\n    列犯行：\n  (一)李昀蓉基於與有配偶之人相姦之犯意，於97年12月16日（星\n    期二）約15時許，在位於臺中市○區○○路201號即「金沙\n    汽車旅館」（下稱上址「金沙汽車旅館」）不詳房號之房間\n    內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次\n    。\n  (二)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    2月10日（星期二）約15時許，在上址「金沙汽車旅館」不\n    詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰\n    道）行為一次。\n  (三)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    3月3日（星期二）約15時許，在上址「金沙汽車旅館」不詳\n    房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道\n    ）行為一次。\n  (四)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    4月14日（星期二）約15時許，在上址「金沙汽車旅館」不\n    詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰\n    道）行為一次。\n  (五)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年\n    9月9日（星期三）約15時許，在上址「金沙汽車旅館」不詳\n    房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道\n    ）行為一次。\n二、嗣許惠如於99年1月21日發現其夫洪銓佑持用之前開二○一\n    號行動電話之曖昧內容簡訊，察覺有異並追問洪銓佑，洪銓\n    佑始向許惠如坦承上情。\n三、案經許惠如於99年3月15日訴由臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n壹、程序方面：\n一、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\n    。告訴乃論之罪，對於共犯之一人撤回告訴，其效力及於其\n    他共犯；但刑法第239條之罪，對於配偶撤回告訴者，其效\n    力不及於相姦人，刑事訴訟法第238條第1項、第239條分別\n    定有明文。經查，告訴人許惠如以其配偶洪銓佑涉犯刑法第\n    239條前段之通姦罪嫌，及以被告涉犯刑法第239條後段之相\n    姦罪嫌，同時向臺灣臺中地方法院檢察署提出告訴後，告訴\n    人許惠如於偵查中業已撤回對其配偶洪銓佑之前揭通姦告訴\n    乙節，固有告訴人許惠如之99年3月15日刑事告訴狀、99年\n    10月12日刑事撤回部分告訴狀附於偵查卷可按。惟依前開規\n    定，告訴人對其配偶洪銓佑撤回前揭通姦告訴之效力，並不\n    及於被告李昀蓉，就被告李昀蓉本案被訴之相姦罪嫌，本院\n    自應予實體審理，合先敘明。\n二、證據能力之說明： \n  (一)按刑事訴訟法有關傳聞法則及例外之規定（第159條至第159\n    條之5），如條文已明定得為證據者（如第159條之1第1項）\n    ，或依規定原則上有證據能力（如第159條之1第2項、第159\n    條之4等規定），但當事人未抗辯其有例外否定證據能力之\n    情形者，即無庸就其如何具有證據能力而為說明（參見最高\n    法院97年度臺上字第1069號判決，亦同此旨）。且按被告以\n    外之人（包括證人、鑑定人、告訴人、被害人及共同被告等\n    ）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四\n    條之規定，而經當事人於審判程序同意作為證據，法院審酌\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\n    證據；當事人、代理人或辯護人於法院調查證據時，知有刑\n    事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，同法第159條之5定\n    有明文。查檢察官、被告及其辯護對於本判決所引用後述之\n    言詞或書面陳述各項證據方法之證據能力，於本院準備程序\n    均陳明對證據能力無意見，亦未於言詞辯論終結前聲明異議\n    ，視為於審判程序同意作為證據，除依刑事訴訟法第159 條\n    之1之規定應認為有證據能力之部分外，本院審酌其餘之言\n    詞或書面陳述作成之情況亦無不當，依刑事訴訟法第159 條\n    之5第2項之規定，亦均有證據能力。\n  (二)次按除法律另有規定外，實施刑事訴訟程序之公務員因違背\n    法定程序取得之證據，其有無證據能力之認定，應審酌人權\n    保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明\n    文。查本案所引用後述之非供述證據，並無證據證明係實施\n    刑事訴訟程序之公務員違背法定程序所取得，自堪認具有證\n    據能力，附此敘明。\n貳、有罪部分：\n一、訊據被告固坦承其於97年之前數年即已知悉洪銓佑結婚，其\n    於前揭期間有委託任職於仲介公司之洪銓佑買賣房屋，其並\n    有以其使用之前開「黑貓」電子郵件信箱與洪銓佑使用之前\n    開「黑豬」電子郵件信箱傳送信件互為聯繫，且其有以其持\n    用之門號0000000000號、0000000000號、0000000000號及00\n    00000000號等行動電話，與洪銓佑持用之前開二○一號行動\n    電話通話或傳送簡訊互為聯繫等情，惟矢口否認有前揭相姦\n    之不法犯行，辯稱：我委託洪銓佑仲介銷售房屋過程中，洪\n    銓佑雖曾經到我當時位於臺中縣太平市（改制後為臺中市太\n    平區，下均同）太平十五街52號的居處載我，是要談仲介銷\n    售房屋的事情而見面，我與洪銓佑只是單純的朋友關係，並\n    非男女朋友，我未曾與洪銓佑共同至上址「金沙汽車旅館」\n    ，亦未曾與洪銓佑發生過性關係，我僅曾自己一人至「金沙\n    汽車旅館」；洪銓佑也知道我的真實姓名年籍及對外另有使\n    用「李怡婕」名字的事，我委託洪銓佑仲介銷售房屋時，有\n    與洪銓佑簽立委託銷售契約書，當時即有提供我的身分證件\n    等資料給洪銓佑，洪銓佑後來有向我借款，且洪銓佑曾於97\n    年9月間幫我至銀行匯款並提款時，我也有拿我的存摺、印\n    章及身分證等物給洪銓佑，而身分證上就有我的相片及年籍\n    資料，洪銓佑說不知道我就是李昀蓉，與事實不符，實際上\n    當時洪銓佑也知道我有先生、已經結婚；我雖有傳送曖昧內\n    容之電子郵件及簡訊給洪銓佑，但我也有常傳送該曖昧內容\n    之電子郵件及簡訊給其他人，不能依此認定我與洪銓佑曾經\n    發生性行為，且依上址「金沙汽車旅館」及臺灣大哥大電信\n    公司的函文資料，既已無法查得有無進出該旅館的相關客戶\n    、汽車紀錄及通聯紀錄，自不能認定我有本案之相姦犯行；\n    至於我事後有打電話給洪銓佑及告訴人夫妻二人，是為了要\n    催討洪銓佑欠款不還的事，洪銓佑對欠款完全置之不理，我\n    有權利找其等夫妻二人處理清楚，這是債權人立場，並非騷\n    擾其等夫妻二人，最後我不得已，我才向法院聲請對洪銓佑\n    的財產強制執行等語。被告辯謢人則辯護稱：被告基於委託\n    任職於仲介公司之洪銓佑買賣不動產而認識洪銓佑，被告前\n    後委託洪銓佑出售之房屋有多起，雙方往來次數頻繁，久識\n    後，始以開玩笑口氣傳簡訊聯絡，被告亦基於該等信任關係\n    貸與洪銓佑金錢，惟洪銓佑取得借款後即避不見面，經被告\n    一再催討未果，被告迫於無奈而於99年2月9日就洪銓佑簽發\n    之本票向法院聲請裁定強制執行，洪銓佑收受該本票強制執\n    行之裁定書及法院民事執行處強制執行函文後，因此心生不\n    滿，向被告揚言稱倘不撤回該強制執行之聲請，將以其配偶\n    名義對被告提出相姦之告訴，足見洪銓佑之配偶即告訴人許\n    惠如對洪銓佑、被告提起本件通姦、相姦之告訴，係因洪銓\n    佑為脫免債務，始與告訴人許惠如協同提出本案告訴，嗣告\n    訴人許惠如再以撤回對洪銓佑之通姦告訴，利用此刑事訴訟\n    程序牽制被告對洪銓佑之求償；另觀諸被告於97年4月2日委\n    託證人洪銓佑任職之21世紀不動產領袖七期加盟店（即九上\n    實業有限公司）仲介銷售不動產而與洪銓佑簽立之委託銷售\n    契約書計三件，即已載明被告本人之姓名為李昀蓉及身分證\n    統一編號等資料，且洪銓佑嗣於97年9月22日亦曾代被告匯\n    款，匯款當時被告亦曾交付身分證、印章等物供被告辦理匯\n    款事宜，顯見洪銓佑早已知悉被告之真實姓名年籍，洪銓佑\n    就此部分竟證稱其與被告交往期間均不知被告之真實姓名年\n    籍，其認知被告之姓名為李怡婕，並因被告之告知而認為李\n    昀蓉係被告之姊，其迄至本案偵查中檢察官開庭時始知被告\n    之真實姓名為李昀蓉等情，均不實在；又洪銓佑就其所稱本\n    案各次與被告發生姦淫行為之日期，其係以前開二○一號行\n    動電話簡訊內容作為回憶推論之依據，然觀諸該等簡訊內容\n    ，根本無從認定被告、洪銓佑間有發生性關係之情事，且洪\n    銓佑自陳其認識被告後，迄至告訴人許惠如發現前開二○一\n    號行動電話之曖昧簡訊之際並經洪銓佑刪除該等多通之簡訊\n    內容時止，被告大概傳送好幾百通簡訊至前開二○一號行動\n    電話，顯然不可能每通簡訊聯繫之目的皆係欲發生性關係，\n    洪銓佑遭告訴人許惠如發現之際而將該等多通簡訊內容刪除\n    後，就本案所提出、剩餘未及刪除之簡訊內容，洪銓佑竟證\n    稱該等剩餘之簡訊內容均係與被告發生性關係之簡訊，亦與\n    常理不合，洪銓佑證言之真實性實有可疑，無從逕為不利被\n    告之認定等語。經查：\n  (一)被告於97年之前數年即已知悉洪銓佑結婚，業據被告陳明在\n    卷（見本院卷43頁），且告訴人許惠如及證人洪銓佑於90年\n    11月4日結婚後，迄今婚姻關係仍存續中乙節，並據告訴人\n    許惠如於偵查中檢察官訊問時指述在卷，且經證人洪銓佑於\n    偵查中檢察官訊問及本院審理時均結證明確，復有告訴人許\n    惠如、證人洪銓佑之戶籍謄本及個人戶籍資料查詢結果表在\n    卷可憑【見99年度他字第1594號偵查卷（下稱他字卷）8頁\n    ；本院卷37、38頁】，堪認屬實。\n  (二)又前揭犯罪事實欄一、(一)至(五)所示各次被告與證人洪銓佑相\n    姦之犯罪事實，業據證人洪銓佑於偵查中檢察官訊問及本院\n    審理時均結證明確，互核情節大致相符。此外，並有被告於\n    97年1月16日3時42分以前開「黑貓」電子郵件信箱傳送至證\n    人洪銓佑所使用之前開「黑豬」電子郵件信箱之信件內容1\n    件、證人洪銓佑之名片【其上記載其係21世紀不動產領袖七\n    期加盟店之資深經理、使用之行動電話為前開二○一號行動\n    電話、電子郵件信箱則為hcy00000000@yahoo.com.tw（即前\n    開「黑豬」電子郵件信箱）等內容】1張、被告於98年5月8\n    日致證人洪銓佑之信函1件附卷可按（見他字卷9、10、30頁\n    ），及被告依序於97年1月17日15時37分許，以其持用之前\n    開0000000000號行動電話；98年2月11日凌晨零時14分許，\n    以其持用之前開0000000000號行動電話；被告於98年3月3日\n    12時20分許，以其持用之前開0000000000號行動電話（即「\n    怡和專案」）；98年4月14日13時20分許，以其持用之前開\n    0000000000號行動電話（即「怡和專案」）；98年9月9日21\n    時15分許，以其持用之前開0000000000號行動電話（即「怡\n    和專案」），均傳送簡訊至證人洪銓佑持用之前開二○一號\n    行動電話之簡訊內容翻拍相片在卷足憑【見99年度偵字第19\n    991號偵查卷（下稱偵字卷）25、27、28、29頁；他字卷15\n    頁】。\n  (三)被告及其辯護人雖以前揭情詞置辯。且上址「金沙汽車旅館\n    」於99年7月間因電腦系統主機損壞並全面更新系統，無法\n    查詢97年及98年間之住宿客人或車號等顧客歷史資料乙節，\n    雖有金沙汽車旅館有限公司100年5月5日覆本院說明書1件在\n    卷可按（見本院卷84頁）；又經本院向臺灣大哥大股份有限\n    公司函查登記在被告名下之前開0000000000號行動電話，於\n    97年12月1日起至98年9月10日間之相關通聯資料，因已逾六\n    個月之保存期限而無法提供乙節，固有該公司100年6月23日\n    復本院函附卷可稽（見本院卷103頁）。惟查：\n  1.下列各通電話之簡訊內容，均係由被告傳送至證人洪銓佑持\n    用之前開二○一號行動電話乙節，屢據被告陳明在卷（見他\n    字卷59、60頁；本院卷96頁背面），核與證人洪銓佑於偵查\n    中檢察官訊問及本院審理時結證情節相符，堪以認定。且就\n    證人洪銓佑與被告相約為前揭姦淫行為之模式，證人洪銓佑\n    於本院審理時結證：平常我跟被告約見面發生陰莖插入陰道\n    的性行為（即姦淫行為，下均同），都是在星期一、星期二\n    或星期三；我與被告見面的時間約在星期一、星期二、星期\n    三，是我與被告的默契，因為我做房地產，星期六、星期日\n    要帶客人去看房地產，比較忙；被告星期六、星期日比較沒\n    有空；97年12月17日（星期三）15時37分及98年2月11日（\n    星期三）凌晨零時14分的這二通簡訊，是我與被告見面發生\n    性行為的隔天傳送的，被告於98年3月3日（星期二）12時20\n    分、98年4月14日（星期二）13時20分傳送這二通簡訊後的\n    當天，我有與被告見面發生性行為；被告於98年9月9日（星\n    期二）21時15分傳送這通簡訊之前，當天我有與被告見面吵\n    架，是什麼原因吵架我忘記了，當天我與被告見面有發生性\n    行為；我與被告發生性行為的「金沙汽車旅館」位置，是靠\n    近臺中市○○路夜市附近，介於臺中市○○路與中華路平行\n    的中間範圍，該處附近只有一家「金沙汽車旅館」；我不是\n    僅依簡訊的內容來推論我與被告發生性行為的時間，我是看\n    簡訊的內容及記憶所想的為依據等語明確（見本院卷90頁至\n    96頁）。且觀諸下列各通簡訊內容：(1)97年12月17日15時37\n    分許，被告以其持用之前開0000000000號行動電話傳送至前\n    開二○一號行動電話之簡訊內容略以：「昨晚你談起關於偶\n    工作上的事....其實偶心中藏有太多的秘密」等語（見偵字\n    卷25頁）。(2)98年2月11日凌晨零時14分許，被告以其持用\n    之前開0000000000號行動電話傳送至前開二○一號行動電話\n    之簡訊內容為：「你回家去了嗎？不是有跟你說，回家前給\n    個電話嗎？打簡訊給你也不回？是不是不想理偶了嗎？偶越\n    想難過拿刀片不自主在手上割了一刀」等語（見偵字卷27頁\n    ）；(3)98年3月3日12時20分許，被告以其持用之前開000000\n    0000號行動電話（即「怡和專案」）傳送至前開二○一號行\n    動電話之簡訊內容為：「收到了解!偶也是有要事處理，晚\n    點再聯絡」等語（見偵字卷28頁）；(4)98年4月14日13時20\n    分許，被告以其持用之前開0000000000號行動電話（即「怡\n    和專案」）傳送至前開二○一號行動電話之簡訊內容為：「\n    啟奏皇上：又到了星期二了.今天有要跟臣妾見面嗎？」等\n    語（見他字卷15頁）；(5)98年9月9日21時15分許，被告以其\n    持用之前開00000000 00號行動電話（即「怡和專案」）傳\n    送至前開二○一號行動電話之簡訊內容為：「其實偶是恨自\n    己的!若不是討厭自己，恨自己的作為跟無能，不會拿過去\n    的事來對你口不擇言」等語（見偵字卷29頁），核與證人洪\n    銓佑前揭證述情節相符，且由上揭各通簡訊內容，可知被告\n    係專以證人洪銓佑為對象而傳送各該簡訊，倘認如被告前揭\n    所辯係傳送給其他之人，至與常情不符。實則，由前揭「啟\n    奏皇上：又到了星期二了.今天有要跟臣妾見面嗎？」之簡\n    訊內容，益徵證人洪銓佑就其與被告相約為前揭姦淫行為之\n    模式，顯非憑空杜撰之詞，證人洪銓佑前揭不利被告之證言\n    ，已堪憑採。\n  2.再者，下列電子郵件、信函及簡訊，亦均係由被告傳送及書\n    立交予證人洪銓佑乙節，業據被告陳明在卷（見偵字卷17頁\n    ；本院卷96頁背面、139頁），核與證人洪銓佑於偵查中檢\n    察官訊問及本院審理時結證情節相符，堪以認定。而觀諸被\n    告於97年1月16日3時42分以前開「黑貓」電子郵件信箱傳送\n    給證人洪銓佑之前開「黑豬」電子郵件信箱之內容明揭：「\n    一直以來偶（即指『我』，下均同）經常開導周邊ㄉ（即指\n    『的』，下均同）人關於男女之間感情ㄉ相處，及婚外情該\n    對對方如何體諒設想....偶說ㄉ百般頭頭是道（出一張嘴）\n    ，但是當偶遇到你後自己卻亂ㄌ（即指『了』，下均同）方\n    寸，偶不是仙姑（雖然粉多人如此叫偶，哈哈）偶是ㄍ（即\n    指『個』）有七情六慾ㄉ女人，偶需要你ㄉ疼惜憐愛，偶從\n    沒跟一個已婚ㄉ男人交往付出感情（已婚ㄉ是認識粉多）偶\n    們ㄉ交往對偶來說來得太快太急，像一場及時陣雨，偶想好\n    好經營，或許是偶不會處理這樣ㄉ感情，越是想理好它卻又\n    越理越亂，偶也一直告訴自己你ㄉ工作煩忙壓力大，又有家\n    庭小孩要照顧，不該無理ㄉ吵你，但是情緒ㄉ掩藏終究敵不\n    過一絲絲ㄉ松果體作崇，常常沒有安全感，三不五時又發做\n    ㄉ....真是為難你辛苦你ㄌ，對不起!!sorry!!!本來你ㄉ日\n    子過的好好ㄉ，流年不利（去年豬年犯太歲），犯到偶這隻\n    感情EQ失調ㄉ黑貓，（可能是內分泌失調）」等語（見他字\n    卷10頁）外，且被告嗣於98年5月8日致證人洪銓佑之信函內\n    容亦載明：「人海茫茫，你我相遇，相知是多麼不容易的事\n    ，這一年半來，你我都走得好辛苦，從以前你對我的對待方\n    式，到後來你為我的轉變，這其中的點滴，每一次的見面我\n    都當做是最後一次與你相聚，記得嗎？有一次我在凱悅的中\n    庭對你說：我很珍惜我們之間的感情，你的處境難處，卻又\n    處處刁難你，我真的太不應該!對你有愛、有怨、有苦、有\n    委曲，但這些是過去了，現在是你人生最低潮的時候，既然\n    我是你的女人就該好好鼓勵你、支持你、陪你渡過人生難關\n    ，也希望用短短人生帶給你一生中最快樂的日子，為了表示\n    我最誠心深沉的懺悔，今天在此寫下我的聲明，希望能讓你\n    今後放心的好好的去拼事業!為了我，你要好好努力，別讓\n    我失望，好嗎？1.為我過去對你的傷害鄭重道歉!包括言語\n    、行為....愛你心切對你期望過高，是我的認知偏差!2.過\n    去你我相遇、相知，今後對你更加相惜，不再口出惡言剌傷\n    你，若是再犯，任你處置（除非，你變心交別人!）3.你是\n    我一生中付出真感情最愛的人，為了你的前途，我會更加愛\n    惜我自己，不會做出讓你沒面子的事；4.一路走來風風雨雨\n    ，酸甜苦辣，感謝你為我的犧牲與付出，願這情誼隨你我到\n    終老」等語（見他字卷30頁）。於此情形，倘認被告與證人\n    洪銓佑間僅係單純之朋友關係或委託仲介之客戶關係，而非\n    具有情愫、互無肉體接觸之男女朋友關係，顯與實情不符。\n    再佐以被告其他傳送給證人洪銓佑之簡訊兼括：被告於97年\n    12月22日12時14分以其持用之前開0000000000號行動電話（\n    即「捷立行銷」）傳送至前開二○一號行動電話之簡訊內容\n    為：「可以甜滋滋的窩在你懷裡聊聊嗎？我洗好香香囉~讓\n    我對你撒撒驕好不好嘛？北鼻北鼻!快撥0000-000000唷~哈\n    妮想你啦!」，及被告於98年6月3日21時30分以其持用之前\n    開0000000000號行動電話（即「怡和專案」）傳送至前開二\n    ○一號行動電話之簡訊內容略以：「老公：偶從昨晚就心驚\n    膽跳到現在一整天都很害怕....才會想見你，好希望你在身\n    邊保護偶」等語（見他字卷13、14、19、20頁），被告顯亦\n    認定證人洪銓佑乃為親密如同其「老公」之男友，始會如此\n    作為。甚且就被告於97年1月16日3時42分寄送予證人洪銓佑\n    之前開「黑貓」電子郵件信件，被告於偵查中檢察官訊問時\n    陳稱：這片斷的內容我也有傳過給別人，另外傳過給誰我不\n    方便說，這樣也不代表有發生性關係，頂多說是有感情糾紛\n    等語（見偵字卷17頁），顯見依被告之認知，其與證人洪銓\n    佑間確有存男女間之感情，否則，何來感情糾紛存在之理？\n    益見證人洪銓佑前揭不利被告之證言，足堪憑採。\n  3.另證人洪銓佑於97年9月迄至98年7月間確有數次向被告借得\n    30 萬元、10萬元及5萬元不等之金錢，證人洪銓佑並分別簽\n    發本票交予被告收執，嗣被告以證人洪銓佑欠款未還為由向\n    法院先後二次聲請對證人洪銓佑簽發之前開本票裁定強制執\n    行，並經法院先後於99年2月9日、同年3月30日裁定准予對\n    證人洪銓佑簽發之前開本票強制執行後，被告復向本院（民\n    事執行處）聲請對證人洪銓佑名下之不動產強制執行，期間\n    證人洪銓佑清償被告前揭欠款而撤回該強制執行之聲請等情\n    ，業據被告陳明在卷，核與證人洪銓佑於本院審理時結證情\n    節相符，並有本院99年2月9日民事裁定、臺灣南投地方法院\n    南投簡易庭99年3月30日民事裁定、本院民事執行處函及被\n    告將前開借款匯入證人洪銓佑名下之渣打銀行南屯分行帳戶\n    之存摺交易明細表附卷可稽（見他字卷73至79頁；本院卷10\n    5至108頁），固堪認屬實。然告訴人許惠如係於99年1月21\n    日發現證人洪銓佑持用之前開二○一號行動電話內有前開曖\n    昧內容之簡訊後，證人洪銓佑始向告訴人許惠如坦承上情乙\n    節，業據告訴人許惠如於偵查中指述在卷（見他字卷5頁）\n    ，且證人洪銓佑於本院審理時結證：因為我太太許惠如在99\n    年1月21日發現後，當天我與許惠如有大吵一架，我的手機\n    就被許惠如拿去，該手機就是前開二○一號行動電話，許惠\n    如有把手機裡面的簡訊照相起來，約隔了三天許惠如才把手\n    機還我；我有簽發本票向被告借錢週轉，許惠如99年1月21\n    日發現之後，我有跟被告說不要再來往，被告才去對我簽發\n    的本票裁定強制執行，並不是因為被告對我本票裁定強制執\n    行，許惠如才提起本案告訴等語（見本院卷90、92頁）。告\n    訴人許惠如於偵查中檢察官訊問時亦指訴：我不是因為洪銓\n    佑欠被告錢才提出本案告訴，因為99年1月21日我發現後，\n    被告仍然發送電子郵件、打電話給洪銓佑等語明確（見偵字\n    卷9頁）。再佐以被告於99年9月29日偵查中檢察官訊問時自\n    陳：99年2月5日有一個人來跟我說是女方（即指告訴人許惠\n    如）請來的人，跟我要100萬元；我到前幾天還在寄電子郵\n    件給洪銓佑，我的電子郵件信箱有不錯的東西都會自動轉寄\n    等語（見偵字卷19頁），顯見在本院前揭99年2月9日裁定准\n    予前揭本票強制執行之前，本案被告與證人洪銓佑間之姦淫\n    行為，確已為告訴人許惠如所知悉，且被告嗣後確亦有不斷\n    發送電子郵件予證人洪銓佑之事實，核與告訴人許惠如、證\n    人洪銓佑前揭指述、證述情節相符，由此益見被告辯護人前\n    揭以本案係證人洪銓佑知悉法院准予前揭本票強制執行裁定\n    後，心生不滿、為脫免債務，始與告訴人許惠如協同提出本\n    案告訴，嗣告訴人許惠如再以撤回對證人洪銓佑之通姦告訴\n    ，利用此刑事訴訟程序牽制被告對洪銓佑之求償等情置辯，\n    顯與事實不符，自無可採。\n  (四)又查，被告於81年12月31日與鄭煒忠結婚、迄今其與鄭煒忠\n    之婚姻關係仍存續中，鄭煒忠之住處為臺中縣太平市○○○\n    ○街52號，此綜參卷附告之三親等資料查詢結果表、戶籍資\n    料查詢結果表各1件即明（見他字卷54頁；本院卷37頁），\n    且為被告自陳在卷。又被告於97年4月2日委託證人洪銓佑任\n    職之21世紀不動產領袖七期加盟店（即九上實業有限公司）\n    仲介銷售不動產而與洪銓佑簽立之委託銷售契約書時，確係\n    由被告簽立其本人之姓名（即李昀蓉）及身分證統一編號等\n    資料乙節，業據證人洪銓佑於本院審理時結證屬實，並有該\n    委託銷售契約書影本三件附卷可按（見本院卷47至66頁），\n    證人洪銓佑就其是否知悉被告之真實姓名年籍、有無結婚等\n    情，證人洪銓佑於本院審理時雖證稱：我與被告認識及交往\n    期間，被告都自稱是叫「李怡婕」，我不知道被告的真實姓\n    名是李昀蓉及年籍，被告委託我仲介銷售房屋時，被告在契\n    約書上簽李昀蓉的姓名，被告當時向我說李昀蓉是她姊姊、\n    長期在大陸，被告說她自己不方便置產，所以要用她姐姐李\n    昀蓉的名字當人頭買賣房屋；被告曾二次委託我仲介銷售房\n    屋，97年4月2日是第一次，另外一次是98年11月1日，這二\n    次我都沒有核對過被告所說其姊李昀蓉的相關證件，我的認\n    知是被告、也就是「李怡婕」要買賣房屋；被告寫給我的信\n    函及借我錢匯款到我帳戶都是使用「李怡婕」的姓名；我不\n    知道被告已經結婚，是在本案偵查中檢察官開庭時，我才知\n    道被告就是李昀蓉及被告已經結婚等語。而前揭97年4月2日\n    委託銷售契約書等相關資料，依21世紀不動產領袖七期加盟\n    店（即九上實業有限公司）復本院函稱：因該委託銷售案無\n    成交紀錄，僅保留三個月即銷燬，無從提供前開委託銷售契\n    約書之全部資料到院，固有該公司100年8月12日復本院函可\n    稽（見本院卷111頁）；又依前揭卷附被告於98年5月8日致\n    被告信函、被告將前開借款匯入證人洪銓佑名下之渣打銀行\n    南屯分行帳戶之存摺交易明細表，固均亦係記載「李怡婕」\n    。惟查，證人洪銓佑於96年間起迄今係從事房屋仲介之職業\n    ，其於被告二次委託其仲介銷售不動產過戶中，竟均未曾核\n    對被告所稱之其姊「李昀蓉」之身分證等相關證件，且由證\n    人洪銓佑所稱未曾核對「李昀蓉」之身分證等相關證件，另\n    方面同時實亦表彰證人洪銓佑亦未曾核對其認知之真正交易\n    者即：「李怡婕」之身分證等相關證件（因被告本人之相貌\n    ，無從顯現於其上有相片之「李怡婕」之身分證等相關證件\n    上），證人洪銓佑此種枉顧客戶權益而使可能成為買賣不動\n    產之當事人雙方處於無從確定人別真假之交易風險中，已不\n    符常情。且參諸證人洪銓佑與被告相約見面後，其曾至被告\n    當時位於臺中縣太平市○○○○街之居處搭載被告至上址「\n    金沙汽車旅館」，及其於97年9月22日確曾受被告之委託，\n    以李昀蓉之名義匯款8萬2640元至李昀蓉名下之金融帳戶等\n    情，亦據證人洪銓佑於本院審理時結證屬實（見本院卷89頁\n    背面、136頁背面、137頁），並有以「李昀蓉」名義匯款8\n    萬2640元至「李昀蓉」金融帳戶之安泰商業銀行臺中分行匯\n    款執據影本一紙在卷可按（見本院卷147頁）。則證人洪銓\n    佑曾至被告與其夫鄭煒忠位於臺中縣太平市○○○○街52號\n    之居處搭載被告，亦頻有以「李昀蓉」為被告處理事情，甚\n    為明確。於此情形，倘認證人洪銓佑與被告前揭交往期間不\n    知被告之真實姓名年籍及被告業已結婚，反與常情相違。甚\n    且被告以李昀蓉名義向法院聲請前揭對證人洪銓佑裁定本票\n    強制執行後，則在證人洪銓佑係向「李怡婕」借款、並非向\n    「李昀蓉」借款之情形下，倘證人洪銓佑果真認知被告並非\n    「李昀蓉」本人，豈有未對「李昀蓉」主張法律上權利，竟\n    反任令「李昀蓉」對其財產強制執行之理？從而，證人洪銓\n    佑就其與被告前揭交往期間不知被告業已結婚、真實姓名年\n    籍即為李昀蓉之證言，自無可採，然證人洪銓佑就此部分所\n    為不實之陳述，無非係在其自承有前揭各次與被告發生姦淫\n    行為之事實，就被告配偶即鄭煒忠之角度言，被告可能因該\n    等不利於其自己之陳述，導致其自己亦可能另外被訴相姦犯\n    行，始避重就輕而為此部分之不實陳述，然綜核前述被告與\n    證人洪銓佑間互動交往之過程，足認被告確有與證人洪銓佑\n    為前揭犯罪事實欄一、(一)至(五)各次之姦淫行為，有如前述，\n    自無從以證人洪銓佑此部分不實之陳述，即認證人洪銓佑不\n    利被告之前揭其餘證言全部亦均不可採信，並以此作為有利\n    被告認定之憑據，甚為明灼。\n  (五)綜上所述，被告前開所辯，顯係事後卸責之詞，不足採信。\n    至證人洪銓佑與亦已結婚、同屬有配偶之人即被告間所為前\n    揭各次之姦淫行為，就被告配偶即鄭煒忠之角度言，證人洪\n    銓佑是否另涉犯相姦罪嫌，依前所述，因係告訴乃論之罪，\n    核屬被告之配偶鄭煒忠是否另對證人洪銓佑提出告訴之問題\n    ，尚與本案無涉，附此敘明。是本案事證明確，被告前揭各\n    次相姦犯行，均堪認定，應依法論科。\n二、核被告就前揭犯罪事實欄一、(一)至(五)所示（即如附表一所示\n    ）之五次犯行，均係犯刑法第239條後段之相姦罪。被告就\n    前揭犯罪事實欄一、(一)至(五)所示各次相姦犯行間，時隔至少\n    逾二十日乃至四個月不等之期間，且被告係臨時各以傳送簡\n    訊等方式與證人洪銓佑聯繫以遂行各次相姦之犯行，自係犯\n    意各別、行為互殊，應予分論併罰。爰審酌被告明知洪銓佑\n    業已結婚、為有配偶之人，因與洪銓佑產生情愫而為本案五\n    次相姦犯行，犯罪動機、目的非善，除破壞告訴人許惠如之\n    家庭生活及對於幸福家庭圓滿之信賴外，亦危害社會善良風\n    俗之維持，且被告迄今仍未與告訴人達成和解並賠償損害、\n    未見有悔意具體表現之犯罪後態度，再兼衡酌被告尚無其他\n    經法院判處罪刑之刑事前案紀錄，有臺灣高等法院被告前案\n    紀錄表附卷可按，堪認其素行尚佳，暨其智識程度、生活狀\n    況、本案各次相姦犯行之情節並無重大差異等一切情狀，分\n    別量處如主文所示之刑，並定其應執行之刑，及均諭知易科\n    罰金之折算標準，以示懲儆。\n參、無罪部分：\n一、公訴意旨另以：被告李昀蓉明知洪銓佑業已結婚、為有配偶\n    之人，詎被告另行起意，並各基於與有配偶之人相姦之犯意\n    ，於附表二（編號1、2）所示之時間、地點，與洪銓佑發生\n    姦淫（即男性陰莖插入女性陰道）行為各一次。因認被告此\n    部分亦均涉犯刑法第2395條後段之相姦罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。次按認定犯罪事實\n    應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持\n    之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行\n    為，不能遽為有罪之認定；事實之認定，應憑證據，如未能\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，以為裁判基礎；認定犯罪事實所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內。然而無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，事實審法\n    院復已就其心證上理由予以闡述，敘明其如何無從為有罪之\n    確信，因而為無罪之判決，尚不得任意指為違法；又檢察官\n    對於起訴之犯罪事實，仍應負提出證據及說服之實質舉證責\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\n    30年上字第1831號、40年臺上字第86號、76年臺上字第4986\n    號、92年臺上字第128號判例意旨參照）。而告訴人之告訴\n    ，本以使被告受刑事追訴為目的，故其陳述是否與事實相符\n    ，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有\n    瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎\n    （最高法院69年臺上字第1531號判例意旨參照）。\n三、公訴人認為被告涉犯前揭二次之相姦罪嫌，無非係以：(一)告\n    訴人許惠如於偵查中之指訴；(二)證人洪銓佑於偵查中檢察官\n    訊問及本院審理時之證言；(三)前開二○一號行動電話之簡訊\n    翻拍相片（即98年1月20日13時許、同年6月12日19時29分許\n    ，均收受被告以前開0000000000號行動電話傳送之簡訊；98\n    年6月13日21時10分許、同日21時19分許，均收受被告以前\n    開0000000000號行動電話（即「怡和專案」）傳送之簡訊（\n    見他字卷11、18、21頁；偵字卷26頁）；(四)被告以前開「黑\n    貓」電子郵件信箱傳送至證人洪銓佑之前開「黑豬」電子郵\n    件信箱之信件，為其所憑之論據。訊據被告固坦承有以其持\n    用之前開0000000000號、0000000000號等行動電話傳送前揭\n    簡訊至前開二○一號行動電話之情事，惟堅詞否認有前揭相\n    姦之不法犯行，被告及其辯護人並以前揭情詞置辯（詳前述\n    第貳、一點之辯解），且被告之辯護並辯護稱：洪銓佑就其\n    於98年1月20日、同年6月13日究有無與被告發生姦淫行為之\n    證言，前後證述歧異，無從據為不利被告之認定等語。\n四、經查，被告其及辯護人有關前揭被告與證人洪銓佑間並非男\n    女朋友關係，被告未曾與證人洪銓佑發生前揭犯罪事實欄一\n    、(一)至(五)所示姦淫行為等情之辯解，固不可採信，已如前述\n    。然就公訴人主張被告另行起意，涉犯如附表二（編號1、2\n    ）所示之二次相姦罪嫌部分，證人洪銓佑於99年9月29日偵\n    查中檢察官訊問時雖證稱：98年1月20日15時，我與被告在\n    臺中市「金沙汽車旅館」有發生性行為（即附表二編號1部\n    分），證據就是被告於98年1月20日13時傳給我的簡訊；98\n    年6月13日15時，我與被告在臺中市「金沙汽車旅館」有發\n    生性行為（即附表二編號2部分），證據就是被告於98年6月\n    12日19時29分傳給我的簡訊；我說的性行為就是以我的陰莖\n    插入被告陰道等語（見偵字卷18、19頁）。又被告於98年1\n    月20日（星期二）13時許，有以其持用之前開0000000000號\n    行動電話傳送簡訊予證人洪銓佑持用之前開二○一號行動電\n    話，該通簡訊內容係：「雖然環境不許可，偶在你身邊照顧\n    你的生活起居，但是，心無時無刻都在你身上，這種心情很\n    難形容」」等語（見偵字卷26頁）；於98年6月12日（星期\n    五）19時29分許，有以其持用之前開0000000000號行動電話\n    傳送簡訊予證人洪銓佑持用之前開二○一號行動電話，該通\n    簡訊內容為：「你在偶耳邊講話的聲音真的好聽!愛死了!」\n    等語（見他字卷11頁）；於98年6月13日（星期六）21時10\n    分許、同日21時19分許，有以其持用之前開0000000000號行\n    動電話（即「怡和專案」）傳送二通簡訊予證人洪銓佑持用\n    之前開二○一號行動電話，簡訊內容依序為：「明天偶開完\n    會大約中午十一點半至十二點，要見面嗎？」、「有沒有在\n    想人家？偶可能半夜要再跑一次總局」等語（見他字卷18、\n    21頁），雖亦據被告陳明在卷（見本院卷96頁背面），並有\n    前揭簡訊之手機翻拍相片在卷可稽。惟證人洪銓佑於99年9\n    月29日偵查中檢察官訊問時同時結證：98年6月12日19時29\n    分簡訊內容（即你在偶耳邊講話的聲音真的好聽!愛死了!）\n    ，被告說的是什麼意思，我忘記了等語（見偵字卷19頁）外\n    ，證人洪銓佑於本院審理時亦結證：被告於98年1月20日13\n    時傳給我這通簡訊後，做什麼事我記不起來了；我在偵查中\n    檢察官訊問時說98年1月20日15時有跟被告發生性行為，因\n    為我都是在星期二跟星期三與被告見面發生性行為，當時檢\n    察官訊問時我是用簡訊的時間去推論的；被告於98年6月12\n    日19時29分傳給我的這通簡訊，是單純發簡訊來跟我撒嬌；\n    被告於98年6月13日21時10分傳給我的簡訊，是約隔天（14\n    日）要見面，被告於同日（13日）21時19分傳給我的簡訊，\n    應該是與當天21時10分的簡訊是同一件事情（即相約14日見\n    面）；我在偵查中檢察官訊問時所講的話，及我今日在法院\n    所講的話，其實都一樣，時間都很久了等語（見本院卷91頁\n    背面），其前後證述互為歧異、存有明顯之瑕疵，則被告於\n    98年1月20日15時許、98年6月13日15 時許，是否確有與證\n    人洪銓佑見面甚且發生姦淫行為，顯未達通常一般之人均不\n    致有所懷疑而得確信其為真實之程度，已難遽為不利被告之\n    認定。況就證人洪銓佑前揭證稱其於98年6月13日15時許與\n    被告發生姦淫行為乙節，亦與其前揭結證係與被告相約於星\n    期一、星期二或星期三見面而為姦淫之模式，互核情節亦至\n    為歧異，由此益見倘逕為不利被告之認定，自屬率斷。依前\n    開說明，自不能以推測或擬制方法，以被告前揭不實之辯解\n    遽認被告即有於附表二所示之時間、地點，與證人洪銓佑發\n    生姦淫行為各一次之情事，甚為明灼。\n五、綜上所述，公訴人所提出之證據，尚不足為被告確有如附表\n    二（編號1、2）所示時間、地點與證人洪銓佑相姦之有罪積\n    極證明，依前揭判例意旨，此部分即應為有利於被告之認定\n    。此外，復查無其他積極證據足資證明被告確有此部分二次\n    之相姦犯行，依前開說明，均應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第239條後段、第51條第5款、第41條第1項前段，判決如主\n文。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第115號公訴人臺灣臺中地方法院檢察署檢察官被告李昀蓉選任辯護人周進文律師上列被告因妨害婚姻案件，經檢察官提起公訴（99年度偵字第19991號），本院判決如下：主文李昀蓉犯如附表一所示之罪，各處如附表一（宣告刑欄）所示之刑。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。其餘被訴如附表二所示之相姦部分，無罪。犯罪事實一、李昀蓉於後述行為時，明知洪銓佑（業經其妻許惠如於偵查中對洪銓佑撤回通姦之告訴，另經檢察官為不起訴處分）業已結婚（即洪銓佑與許惠如於民國90年11月4日結婚，迄今婚姻關係仍存續中）、為有配偶之人。李昀蓉於96年間，因委託任職於仲介公司之洪銓佑買賣房屋，並以李怡婕名義與洪銓佑開始交往，其等二人交往期間，李昀蓉除以其使用之電子郵件信箱（E-MAIL帳號為：cing0910@yahoo.com.tw，並使用「黑貓@.@」之暱稱；下稱前開「黑貓」電子郵件信箱）與洪銓佑使用之電子郵件信箱（E-MAIL帳號為：hcy00000000@yahoo.com.tw，並使用「黑豬」之暱稱；下稱前開「黑豬」電子郵件信箱）傳送信件互為聯繫外，李昀蓉並以其持用之門號0000000000號、0000000000號、0000000000號及0000000000號等行動電話，與洪銓佑持用之門號0000000000號行動電話（下稱前開二○一號行動電話；且在前開二○一號行動電話之手機上，就前開門號0000000000號係顯示對方代號為「捷立行銷」字樣；就前開0000000000號係顯示對方代號為「怡和專案」字樣，俾使洪銓佑詳悉來電聯繫者即為使用「李怡婕」名義之李昀蓉）通話或傳送簡訊之方式互為聯繫，李昀蓉竟各基於與有配偶之人相姦之犯意，分別為下列犯行：(一)李昀蓉基於與有配偶之人相姦之犯意，於97年12月16日（星期二）約15時許，在位於臺中市○區○○路201號即「金沙汽車旅館」（下稱上址「金沙汽車旅館」）不詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次。(二)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年2月10日（星期二）約15時許，在上址「金沙汽車旅館」不詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次。(三)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年3月3日（星期二）約15時許，在上址「金沙汽車旅館」不詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次。(四)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年4月14日（星期二）約15時許，在上址「金沙汽車旅館」不詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次。(五)李昀蓉另行起意，並基於與有配偶之人相姦之犯意，於98年9月9日（星期三）約15時許，在上址「金沙汽車旅館」不詳房號之房間內，與洪銓佑為姦淫（即男性陰莖插入女性陰道）行為一次。二、嗣許惠如於99年1月21日發現其夫洪銓佑持用之前開二○一號行動電話之曖昧內容簡訊，察覺有異並追問洪銓佑，洪銓佑始向許惠如坦承上情。三、案經許惠如於99年3月15日訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴。告訴乃論之罪，對於共犯之一人撤回告訴，其效力及於其他共犯；但刑法第239條之罪，對於配偶撤回告訴者，其效力不及於相姦人，刑事訴訟法第238條第1項、第239條分別定有明文。經查，告訴人許惠如以其配偶洪銓佑涉犯刑法第239條前段之通姦罪嫌，及以被告涉犯刑法第239條後段之相姦罪嫌，同時向臺灣臺中地方法院檢察署提出告訴後，告訴人許惠如於偵查中業已撤回對其配偶洪銓佑之前揭通姦告訴乙節，固有告訴人許惠如之99年3月15日刑事告訴狀、99年10月12日刑事撤回部分告訴狀附於偵查卷可按。惟依前開規定，告訴人對其配偶洪銓佑撤回前揭通姦告訴之效力，並不及於被告李昀蓉，就被告李昀蓉本案被訴之相姦罪嫌，本院自應予實體審理，合先敘明。二、證據能力之說明：(一)按刑事訴訟法有關傳聞法則及例外之規定（第159條至第159條之5），如條文已明定得為證據者（如第159條之1第1項），或依規定原則上有證據能力（如第159條之1第2項、第159條之4等規定），但當事人未抗辯其有例外否定證據能力之情形者，即無庸就其如何具有證據能力而為說明（參見最高法院97年度臺上字第1069號判決，亦同此旨）。且按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。查檢察官、被告及其辯護對於本判決所引用後述之言詞或書面陳述各項證據方法之證據能力，於本院準備程序均陳明對證據能力無意見，亦未於言詞辯論終結前聲明異議，視為於審判程序同意作為證據，除依刑事訴訟法第159條之1之規定應認為有證據能力之部分外，本院審酌其餘之言詞或書面陳述作成之情況亦無不當，依刑事訴訟法第159條之5第2項之規定，亦均有證據能力。(二)次按除法律另有規定外，實施刑事訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力之認定，應審酌人權保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。查本案所引用後述之非供述證據，並無證據證明係實施刑事訴訟程序之公務員違背法定程序所取得，自堪認具有證據能力，附此敘明。貳、有罪部分：一、訊據被告固坦承其於97年之前數年即已知悉洪銓佑結婚，其於前揭期間有委託任職於仲介公司之洪銓佑買賣房屋，其並有以其使用之前開「黑貓」電子郵件信箱與洪銓佑使用之前開「黑豬」電子郵件信箱傳送信件互為聯繫，且其有以其持用之門號0000000000號、0000000000號、0000000000號及0000000000號等行動電話，與洪銓佑持用之前開二○一號行動電話通話或傳送簡訊互為聯繫等情，惟矢口否認有前揭相姦之不法犯行，辯稱：我委託洪銓佑仲介銷售房屋過程中，洪銓佑雖曾經到我當時位於臺中縣太平市（改制後為臺中市太平區，下均同）太平十五街52號的居處載我，是要談仲介銷售房屋的事情而見面，我與洪銓佑只是單純的朋友關係，並非男女朋友，我未曾與洪銓佑共同至上址「金沙汽車旅館」，亦未曾與洪銓佑發生過性關係，我僅曾自己一人至「金沙汽車旅館」；洪銓佑也知道我的真實姓名年籍及對外另有使用「李怡婕」名字的事，我委託洪銓佑仲介銷售房屋時，有與洪銓佑簽立委託銷售契約書，當時即有提供我的身分證件等資料給洪銓佑，洪銓佑後來有向我借款，且洪銓佑曾於97年9月間幫我至銀行匯款並提款時，我也有拿我的存摺、印章及身分證等物給洪銓佑，而身分證上就有我的相片及年籍資料，洪銓佑說不知道我就是李昀蓉，與事實不符，實際上當時洪銓佑也知道我有先生、已經結婚；我雖有傳送曖昧內容之電子郵件及簡訊給洪銓佑，但我也有常傳送該曖昧內容之電子郵件及簡訊給其他人，不能依此認定我與洪銓佑曾經發生性行為，且依上址「金沙汽車旅館」及臺灣大哥大電信公司的函文資料，既已無法查得有無進出該旅館的相關客戶、汽車紀錄及通聯紀錄，自不能認定我有本案之相姦犯行；至於我事後有打電話給洪銓佑及告訴人夫妻二人，是為了要催討洪銓佑欠款不還的事，洪銓佑對欠款完全置之不理，我有權利找其等夫妻二人處理清楚，這是債權人立場，並非騷擾其等夫妻二人，最後我不得已，我才向法院聲請對洪銓佑的財產強制執行等語。被告辯謢人則辯護稱：被告基於委託任職於仲介公司之洪銓佑買賣不動產而認識洪銓佑，被告前後委託洪銓佑出售之房屋有多起，雙方往來次數頻繁，久識後，始以開玩笑口氣傳簡訊聯絡，被告亦基於該等信任關係貸與洪銓佑金錢，惟洪銓佑取得借款後即避不見面，經被告一再催討未果，被告迫於無奈而於99年2月9日就洪銓佑簽發之本票向法院聲請裁定強制執行，洪銓佑收受該本票強制執行之裁定書及法院民事執行處強制執行函文後，因此心生不滿，向被告揚言稱倘不撤回該強制執行之聲請，將以其配偶名義對被告提出相姦之告訴，足見洪銓佑之配偶即告訴人許惠如對洪銓佑、被告提起本件通姦、相姦之告訴，係因洪銓佑為脫免債務，始與告訴人許惠如協同提出本案告訴，嗣告訴人許惠如再以撤回對洪銓佑之通姦告訴，利用此刑事訴訟程序牽制被告對洪銓佑之求償；另觀諸被告於97年4月2日委託證人洪銓佑任職之21世紀不動產領袖七期加盟店（即九上實業有限公司）仲介銷售不動產而與洪銓佑簽立之委託銷售契約書計三件，即已載明被告本人之姓名為李昀蓉及身分證統一編號等資料，且洪銓佑嗣於97年9月22日亦曾代被告匯款，匯款當時被告亦曾交付身分證、印章等物供被告辦理匯款事宜，顯見洪銓佑早已知悉被告之真實姓名年籍，洪銓佑就此部分竟證稱其與被告交往期間均不知被告之真實姓名年籍，其認知被告之姓名為李怡婕，並因被告之告知而認為李昀蓉係被告之姊，其迄至本案偵查中檢察官開庭時始知被告之真實姓名為李昀蓉等情，均不實在；又洪銓佑就其所稱本案各次與被告發生姦淫行為之日期，其係以前開二○一號行動電話簡訊內容作為回憶推論之依據，然觀諸該等簡訊內容，根本無從認定被告、洪銓佑間有發生性關係之情事，且洪銓佑自陳其認識被告後，迄至告訴人許惠如發現前開二○一號行動電話之曖昧簡訊之際並經洪銓佑刪除該等多通之簡訊內容時止，被告大概傳送好幾百通簡訊至前開二○一號行動電話，顯然不可能每通簡訊聯繫之目的皆係欲發生性關係，洪銓佑遭告訴人許惠如發現之際而將該等多通簡訊內容刪除後，就本案所提出、剩餘未及刪除之簡訊內容，洪銓佑竟證稱該等剩餘之簡訊內容均係與被告發生性關係之簡訊，亦與常理不合，洪銓佑證言之真實性實有可疑，無從逕為不利被告之認定等語。經查：(一)被告於97年之前數年即已知悉洪銓佑結婚，業據被告陳明在卷（見本院卷43頁），且告訴人許惠如及證人洪銓佑於90年11月4日結婚後，迄今婚姻關係仍存續中乙節，並據告訴人許惠如於偵查中檢察官訊問時指述在卷，且經證人洪銓佑於偵查中檢察官訊問及本院審理時均結證明確，復有告訴人許惠如、證人洪銓佑之戶籍謄本及個人戶籍資料查詢結果表在卷可憑【見99年度他字第1594號偵查卷（下稱他字卷）8頁；本院卷37、38頁】，堪認屬實。(二)又前揭犯罪事實欄一、(一)至(五)所示各次被告與證人洪銓佑相姦之犯罪事實，業據證人洪銓佑於偵查中檢察官訊問及本院審理時均結證明確，互核情節大致相符。此外，並有被告於97年1月16日3時42分以前開「黑貓」電子郵件信箱傳送至證人洪銓佑所使用之前開「黑豬」電子郵件信箱之信件內容1件、證人洪銓佑之名片【其上記載其係21世紀不動產領袖七期加盟店之資深經理、使用之行動電話為前開二○一號行動電話、電子郵件信箱則為hcy00000000@yahoo.com.tw（即前開「黑豬」電子郵件信箱）等內容】1張、被告於98年5月8日致證人洪銓佑之信函1件附卷可按（見他字卷9、10、30頁），及被告依序於97年1月17日15時37分許，以其持用之前開0000000000號行動電話；98年2月11日凌晨零時14分許，以其持用之前開0000000000號行動電話；被告於98年3月3日12時20分許，以其持用之前開0000000000號行動電話（即「怡和專案」）；98年4月14日13時20分許，以其持用之前開0000000000號行動電話（即「怡和專案」）；98年9月9日21時15分許，以其持用之前開0000000000號行動電話（即「怡和專案」），均傳送簡訊至證人洪銓佑持用之前開二○一號行動電話之簡訊內容翻拍相片在卷足憑【見99年度偵字第19991號偵查卷（下稱偵字卷）25、27、28、29頁；他字卷15頁】。(三)被告及其辯護人雖以前揭情詞置辯。且上址「金沙汽車旅館」於99年7月間因電腦系統主機損壞並全面更新系統，無法查詢97年及98年間之住宿客人或車號等顧客歷史資料乙節，雖有金沙汽車旅館有限公司100年5月5日覆本院說明書1件在卷可按（見本院卷84頁）；又經本院向臺灣大哥大股份有限公司函查登記在被告名下之前開0000000000號行動電話，於97年12月1日起至98年9月10日間之相關通聯資料，因已逾六個月之保存期限而無法提供乙節，固有該公司100年6月23日復本院函附卷可稽（見本院卷103頁）。惟查：1.下列各通電話之簡訊內容，均係由被告傳送至證人洪銓佑持用之前開二○一號行動電話乙節，屢據被告陳明在卷（見他字卷59、60頁；本院卷96頁背面），核與證人洪銓佑於偵查中檢察官訊問及本院審理時結證情節相符，堪以認定。且就證人洪銓佑與被告相約為前揭姦淫行為之模式，證人洪銓佑於本院審理時結證：平常我跟被告約見面發生陰莖插入陰道的性行為（即姦淫行為，下均同），都是在星期一、星期二或星期三；我與被告見面的時間約在星期一、星期二、星期三，是我與被告的默契，因為我做房地產，星期六、星期日要帶客人去看房地產，比較忙；被告星期六、星期日比較沒有空；97年12月17日（星期三）15時37分及98年2月11日（星期三）凌晨零時14分的這二通簡訊，是我與被告見面發生性行為的隔天傳送的，被告於98年3月3日（星期二）12時20分、98年4月14日（星期二）13時20分傳送這二通簡訊後的當天，我有與被告見面發生性行為；被告於98年9月9日（星期二）21時15分傳送這通簡訊之前，當天我有與被告見面吵架，是什麼原因吵架我忘記了，當天我與被告見面有發生性行為；我與被告發生性行為的「金沙汽車旅館」位置，是靠近臺中市○○路夜市附近，介於臺中市○○路與中華路平行的中間範圍，該處附近只有一家「金沙汽車旅館」；我不是僅依簡訊的內容來推論我與被告發生性行為的時間，我是看簡訊的內容及記憶所想的為依據等語明確（見本院卷90頁至96頁）。且觀諸下列各通簡訊內容：(1)97年12月17日15時37分許，被告以其持用之前開0000000000號行動電話傳送至前開二○一號行動電話之簡訊內容略以：「昨晚你談起關於偶工作上的事....其實偶心中藏有太多的秘密」等語（見偵字卷25頁）。(2)98年2月11日凌晨零時14分許，被告以其持用之前開0000000000號行動電話傳送至前開二○一號行動電話之簡訊內容為：「你回家去了嗎？不是有跟你說，回家前給個電話嗎？打簡訊給你也不回？是不是不想理偶了嗎？偶越想難過拿刀片不自主在手上割了一刀」等語（見偵字卷27頁）；(3)98年3月3日12時20分許，被告以其持用之前開0000000000號行動電話（即「怡和專案」）傳送至前開二○一號行動電話之簡訊內容為：「收到了解!偶也是有要事處理，晚點再聯絡」等語（見偵字卷28頁）；(4)98年4月14日13時20分許，被告以其持用之前開0000000000號行動電話（即「怡和專案」）傳送至前開二○一號行動電話之簡訊內容為：「啟奏皇上：又到了星期二了.今天有要跟臣妾見面嗎？」等語（見他字卷15頁）；(5)98年9月9日21時15分許，被告以其持用之前開0000000000號行動電話（即「怡和專案」）傳送至前開二○一號行動電話之簡訊內容為：「其實偶是恨自己的!若不是討厭自己，恨自己的作為跟無能，不會拿過去的事來對你口不擇言」等語（見偵字卷29頁），核與證人洪銓佑前揭證述情節相符，且由上揭各通簡訊內容，可知被告係專以證人洪銓佑為對象而傳送各該簡訊，倘認如被告前揭所辯係傳送給其他之人，至與常情不符。實則，由前揭「啟奏皇上：又到了星期二了.今天有要跟臣妾見面嗎？」之簡訊內容，益徵證人洪銓佑就其與被告相約為前揭姦淫行為之模式，顯非憑空杜撰之詞，證人洪銓佑前揭不利被告之證言，已堪憑採。2.再者，下列電子郵件、信函及簡訊，亦均係由被告傳送及書立交予證人洪銓佑乙節，業據被告陳明在卷（見偵字卷17頁；本院卷96頁背面、139頁），核與證人洪銓佑於偵查中檢察官訊問及本院審理時結證情節相符，堪以認定。而觀諸被告於97年1月16日3時42分以前開「黑貓」電子郵件信箱傳送給證人洪銓佑之前開「黑豬」電子郵件信箱之內容明揭：「一直以來偶（即指『我』，下均同）經常開導周邊ㄉ（即指『的』，下均同）人關於男女之間感情ㄉ相處，及婚外情該對對方如何體諒設想....偶說ㄉ百般頭頭是道（出一張嘴），但是當偶遇到你後自己卻亂ㄌ（即指『了』，下均同）方寸，偶不是仙姑（雖然粉多人如此叫偶，哈哈）偶是ㄍ（即指『個』）有七情六慾ㄉ女人，偶需要你ㄉ疼惜憐愛，偶從沒跟一個已婚ㄉ男人交往付出感情（已婚ㄉ是認識粉多）偶們ㄉ交往對偶來說來得太快太急，像一場及時陣雨，偶想好好經營，或許是偶不會處理這樣ㄉ感情，越是想理好它卻又越理越亂，偶也一直告訴自己你ㄉ工作煩忙壓力大，又有家庭小孩要照顧，不該無理ㄉ吵你，但是情緒ㄉ掩藏終究敵不過一絲絲ㄉ松果體作崇，常常沒有安全感，三不五時又發做ㄉ....真是為難你辛苦你ㄌ，對不起!!sorry!!!本來你ㄉ日子過的好好ㄉ，流年不利（去年豬年犯太歲），犯到偶這隻感情EQ失調ㄉ黑貓，（可能是內分泌失調）」等語（見他字卷10頁）外，且被告嗣於98年5月8日致證人洪銓佑之信函內容亦載明：「人海茫茫，你我相遇，相知是多麼不容易的事，這一年半來，你我都走得好辛苦，從以前你對我的對待方式，到後來你為我的轉變，這其中的點滴，每一次的見面我都當做是最後一次與你相聚，記得嗎？有一次我在凱悅的中庭對你說：我很珍惜我們之間的感情，你的處境難處，卻又處處刁難你，我真的太不應該!對你有愛、有怨、有苦、有委曲，但這些是過去了，現在是你人生最低潮的時候，既然我是你的女人就該好好鼓勵你、支持你、陪你渡過人生難關，也希望用短短人生帶給你一生中最快樂的日子，為了表示我最誠心深沉的懺悔，今天在此寫下我的聲明，希望能讓你今後放心的好好的去拼事業!為了我，你要好好努力，別讓我失望，好嗎？1.為我過去對你的傷害鄭重道歉!包括言語、行為....愛你心切對你期望過高，是我的認知偏差!2.過去你我相遇、相知，今後對你更加相惜，不再口出惡言剌傷你，若是再犯，任你處置（除非，你變心交別人!）3.你是我一生中付出真感情最愛的人，為了你的前途，我會更加愛惜我自己，不會做出讓你沒面子的事；4.一路走來風風雨雨，酸甜苦辣，感謝你為我的犧牲與付出，願這情誼隨你我到終老」等語（見他字卷30頁）。於此情形，倘認被告與證人洪銓佑間僅係單純之朋友關係或委託仲介之客戶關係，而非具有情愫、互無肉體接觸之男女朋友關係，顯與實情不符。再佐以被告其他傳送給證人洪銓佑之簡訊兼括：被告於97年12月22日12時14分以其持用之前開0000000000號行動電話（即「捷立行銷」）傳送至前開二○一號行動電話之簡訊內容為：「可以甜滋滋的窩在你懷裡聊聊嗎？我洗好香香囉~讓我對你撒撒驕好不好嘛？北鼻北鼻!快撥0000-000000唷~哈妮想你啦!」，及被告於98年6月3日21時30分以其持用之前開0000000000號行動電話（即「怡和專案」）傳送至前開二○一號行動電話之簡訊內容略以：「老公：偶從昨晚就心驚膽跳到現在一整天都很害怕....才會想見你，好希望你在身邊保護偶」等語（見他字卷13、14、19、20頁），被告顯亦認定證人洪銓佑乃為親密如同其「老公」之男友，始會如此作為。甚且就被告於97年1月16日3時42分寄送予證人洪銓佑之前開「黑貓」電子郵件信件，被告於偵查中檢察官訊問時陳稱：這片斷的內容我也有傳過給別人，另外傳過給誰我不方便說，這樣也不代表有發生性關係，頂多說是有感情糾紛等語（見偵字卷17頁），顯見依被告之認知，其與證人洪銓佑間確有存男女間之感情，否則，何來感情糾紛存在之理？益見證人洪銓佑前揭不利被告之證言，足堪憑採。3.另證人洪銓佑於97年9月迄至98年7月間確有數次向被告借得30萬元、10萬元及5萬元不等之金錢，證人洪銓佑並分別簽發本票交予被告收執，嗣被告以證人洪銓佑欠款未還為由向法院先後二次聲請對證人洪銓佑簽發之前開本票裁定強制執行，並經法院先後於99年2月9日、同年3月30日裁定准予對證人洪銓佑簽發之前開本票強制執行後，被告復向本院（民事執行處）聲請對證人洪銓佑名下之不動產強制執行，期間證人洪銓佑清償被告前揭欠款而撤回該強制執行之聲請等情，業據被告陳明在卷，核與證人洪銓佑於本院審理時結證情節相符，並有本院99年2月9日民事裁定、臺灣南投地方法院南投簡易庭99年3月30日民事裁定、本院民事執行處函及被告將前開借款匯入證人洪銓佑名下之渣打銀行南屯分行帳戶之存摺交易明細表附卷可稽（見他字卷73至79頁；本院卷105至108頁），固堪認屬實。然告訴人許惠如係於99年1月21日發現證人洪銓佑持用之前開二○一號行動電話內有前開曖昧內容之簡訊後，證人洪銓佑始向告訴人許惠如坦承上情乙節，業據告訴人許惠如於偵查中指述在卷（見他字卷5頁），且證人洪銓佑於本院審理時結證：因為我太太許惠如在99年1月21日發現後，當天我與許惠如有大吵一架，我的手機就被許惠如拿去，該手機就是前開二○一號行動電話，許惠如有把手機裡面的簡訊照相起來，約隔了三天許惠如才把手機還我；我有簽發本票向被告借錢週轉，許惠如99年1月21日發現之後，我有跟被告說不要再來往，被告才去對我簽發的本票裁定強制執行，並不是因為被告對我本票裁定強制執行，許惠如才提起本案告訴等語（見本院卷90、92頁）。告訴人許惠如於偵查中檢察官訊問時亦指訴：我不是因為洪銓佑欠被告錢才提出本案告訴，因為99年1月21日我發現後，被告仍然發送電子郵件、打電話給洪銓佑等語明確（見偵字卷9頁）。再佐以被告於99年9月29日偵查中檢察官訊問時自陳：99年2月5日有一個人來跟我說是女方（即指告訴人許惠如）請來的人，跟我要100萬元；我到前幾天還在寄電子郵件給洪銓佑，我的電子郵件信箱有不錯的東西都會自動轉寄等語（見偵字卷19頁），顯見在本院前揭99年2月9日裁定准予前揭本票強制執行之前，本案被告與證人洪銓佑間之姦淫行為，確已為告訴人許惠如所知悉，且被告嗣後確亦有不斷發送電子郵件予證人洪銓佑之事實，核與告訴人許惠如、證人洪銓佑前揭指述、證述情節相符，由此益見被告辯護人前揭以本案係證人洪銓佑知悉法院准予前揭本票強制執行裁定後，心生不滿、為脫免債務，始與告訴人許惠如協同提出本案告訴，嗣告訴人許惠如再以撤回對證人洪銓佑之通姦告訴，利用此刑事訴訟程序牽制被告對洪銓佑之求償等情置辯，顯與事實不符，自無可採。(四)又查，被告於81年12月31日與鄭煒忠結婚、迄今其與鄭煒忠之婚姻關係仍存續中，鄭煒忠之住處為臺中縣太平市○○○○街52號，此綜參卷附告之三親等資料查詢結果表、戶籍資料查詢結果表各1件即明（見他字卷54頁；本院卷37頁），且為被告自陳在卷。又被告於97年4月2日委託證人洪銓佑任職之21世紀不動產領袖七期加盟店（即九上實業有限公司）仲介銷售不動產而與洪銓佑簽立之委託銷售契約書時，確係由被告簽立其本人之姓名（即李昀蓉）及身分證統一編號等資料乙節，業據證人洪銓佑於本院審理時結證屬實，並有該委託銷售契約書影本三件附卷可按（見本院卷47至66頁），證人洪銓佑就其是否知悉被告之真實姓名年籍、有無結婚等情，證人洪銓佑於本院審理時雖證稱：我與被告認識及交往期間，被告都自稱是叫「李怡婕」，我不知道被告的真實姓名是李昀蓉及年籍，被告委託我仲介銷售房屋時，被告在契約書上簽李昀蓉的姓名，被告當時向我說李昀蓉是她姊姊、長期在大陸，被告說她自己不方便置產，所以要用她姐姐李昀蓉的名字當人頭買賣房屋；被告曾二次委託我仲介銷售房屋，97年4月2日是第一次，另外一次是98年11月1日，這二次我都沒有核對過被告所說其姊李昀蓉的相關證件，我的認知是被告、也就是「李怡婕」要買賣房屋；被告寫給我的信函及借我錢匯款到我帳戶都是使用「李怡婕」的姓名；我不知道被告已經結婚，是在本案偵查中檢察官開庭時，我才知道被告就是李昀蓉及被告已經結婚等語。而前揭97年4月2日委託銷售契約書等相關資料，依21世紀不動產領袖七期加盟店（即九上實業有限公司）復本院函稱：因該委託銷售案無成交紀錄，僅保留三個月即銷燬，無從提供前開委託銷售契約書之全部資料到院，固有該公司100年8月12日復本院函可稽（見本院卷111頁）；又依前揭卷附被告於98年5月8日致被告信函、被告將前開借款匯入證人洪銓佑名下之渣打銀行南屯分行帳戶之存摺交易明細表，固均亦係記載「李怡婕」。惟查，證人洪銓佑於96年間起迄今係從事房屋仲介之職業，其於被告二次委託其仲介銷售不動產過戶中，竟均未曾核對被告所稱之其姊「李昀蓉」之身分證等相關證件，且由證人洪銓佑所稱未曾核對「李昀蓉」之身分證等相關證件，另方面同時實亦表彰證人洪銓佑亦未曾核對其認知之真正交易者即：「李怡婕」之身分證等相關證件（因被告本人之相貌，無從顯現於其上有相片之「李怡婕」之身分證等相關證件上），證人洪銓佑此種枉顧客戶權益而使可能成為買賣不動產之當事人雙方處於無從確定人別真假之交易風險中，已不符常情。且參諸證人洪銓佑與被告相約見面後，其曾至被告當時位於臺中縣太平市○○○○街之居處搭載被告至上址「金沙汽車旅館」，及其於97年9月22日確曾受被告之委託，以李昀蓉之名義匯款8萬2640元至李昀蓉名下之金融帳戶等情，亦據證人洪銓佑於本院審理時結證屬實（見本院卷89頁背面、136頁背面、137頁），並有以「李昀蓉」名義匯款8萬2640元至「李昀蓉」金融帳戶之安泰商業銀行臺中分行匯款執據影本一紙在卷可按（見本院卷147頁）。則證人洪銓佑曾至被告與其夫鄭煒忠位於臺中縣太平市○○○○街52號之居處搭載被告，亦頻有以「李昀蓉」為被告處理事情，甚為明確。於此情形，倘認證人洪銓佑與被告前揭交往期間不知被告之真實姓名年籍及被告業已結婚，反與常情相違。甚且被告以李昀蓉名義向法院聲請前揭對證人洪銓佑裁定本票強制執行後，則在證人洪銓佑係向「李怡婕」借款、並非向「李昀蓉」借款之情形下，倘證人洪銓佑果真認知被告並非「李昀蓉」本人，豈有未對「李昀蓉」主張法律上權利，竟反任令「李昀蓉」對其財產強制執行之理？從而，證人洪銓佑就其與被告前揭交往期間不知被告業已結婚、真實姓名年籍即為李昀蓉之證言，自無可採，然證人洪銓佑就此部分所為不實之陳述，無非係在其自承有前揭各次與被告發生姦淫行為之事實，就被告配偶即鄭煒忠之角度言，被告可能因該等不利於其自己之陳述，導致其自己亦可能另外被訴相姦犯行，始避重就輕而為此部分之不實陳述，然綜核前述被告與證人洪銓佑間互動交往之過程，足認被告確有與證人洪銓佑為前揭犯罪事實欄一、(一)至(五)各次之姦淫行為，有如前述，自無從以證人洪銓佑此部分不實之陳述，即認證人洪銓佑不利被告之前揭其餘證言全部亦均不可採信，並以此作為有利被告認定之憑據，甚為明灼。(五)綜上所述，被告前開所辯，顯係事後卸責之詞，不足採信。至證人洪銓佑與亦已結婚、同屬有配偶之人即被告間所為前揭各次之姦淫行為，就被告配偶即鄭煒忠之角度言，證人洪銓佑是否另涉犯相姦罪嫌，依前所述，因係告訴乃論之罪，核屬被告之配偶鄭煒忠是否另對證人洪銓佑提出告訴之問題，尚與本案無涉，附此敘明。是本案事證明確，被告前揭各次相姦犯行，均堪認定，應依法論科。二、核被告就前揭犯罪事實欄一、(一)至(五)所示（即如附表一所示）之五次犯行，均係犯刑法第239條後段之相姦罪。被告就前揭犯罪事實欄一、(一)至(五)所示各次相姦犯行間，時隔至少逾二十日乃至四個月不等之期間，且被告係臨時各以傳送簡訊等方式與證人洪銓佑聯繫以遂行各次相姦之犯行，自係犯意各別、行為互殊，應予分論併罰。爰審酌被告明知洪銓佑業已結婚、為有配偶之人，因與洪銓佑產生情愫而為本案五次相姦犯行，犯罪動機、目的非善，除破壞告訴人許惠如之家庭生活及對於幸福家庭圓滿之信賴外，亦危害社會善良風俗之維持，且被告迄今仍未與告訴人達成和解並賠償損害、未見有悔意具體表現之犯罪後態度，再兼衡酌被告尚無其他經法院判處罪刑之刑事前案紀錄，有臺灣高等法院被告前案紀錄表附卷可按，堪認其素行尚佳，暨其智識程度、生活狀況、本案各次相姦犯行之情節並無重大差異等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，及均諭知易科罰金之折算標準，以示懲儆。參、無罪部分：一、公訴意旨另以：被告李昀蓉明知洪銓佑業已結婚、為有配偶之人，詎被告另行起意，並各基於與有配偶之人相姦之犯意，於附表二（編號1、2）所示之時間、地點，與洪銓佑發生姦淫（即男性陰莖插入女性陰道）行為各一次。因認被告此部分亦均涉犯刑法第2395條後段之相姦罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定；事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內。然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法；又檢察官對於起訴之犯罪事實，仍應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院30年上字第1831號、40年臺上字第86號、76年臺上字第4986號、92年臺上字第128號判例意旨參照）。而告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院69年臺上字第1531號判例意旨參照）。三、公訴人認為被告涉犯前揭二次之相姦罪嫌，無非係以：(一)告訴人許惠如於偵查中之指訴；(二)證人洪銓佑於偵查中檢察官訊問及本院審理時之證言；(三)前開二○一號行動電話之簡訊翻拍相片（即98年1月20日13時許、同年6月12日19時29分許，均收受被告以前開0000000000號行動電話傳送之簡訊；98年6月13日21時10分許、同日21時19分許，均收受被告以前開0000000000號行動電話（即「怡和專案」）傳送之簡訊（見他字卷11、18、21頁；偵字卷26頁）；(四)被告以前開「黑貓」電子郵件信箱傳送至證人洪銓佑之前開「黑豬」電子郵件信箱之信件，為其所憑之論據。訊據被告固坦承有以其持用之前開0000000000號、0000000000號等行動電話傳送前揭簡訊至前開二○一號行動電話之情事，惟堅詞否認有前揭相姦之不法犯行，被告及其辯護人並以前揭情詞置辯（詳前述第貳、一點之辯解），且被告之辯護並辯護稱：洪銓佑就其於98年1月20日、同年6月13日究有無與被告發生姦淫行為之證言，前後證述歧異，無從據為不利被告之認定等語。四、經查，被告其及辯護人有關前揭被告與證人洪銓佑間並非男女朋友關係，被告未曾與證人洪銓佑發生前揭犯罪事實欄一、(一)至(五)所示姦淫行為等情之辯解，固不可採信，已如前述。然就公訴人主張被告另行起意，涉犯如附表二（編號1、2）所示之二次相姦罪嫌部分，證人洪銓佑於99年9月29日偵查中檢察官訊問時雖證稱：98年1月20日15時，我與被告在臺中市「金沙汽車旅館」有發生性行為（即附表二編號1部分），證據就是被告於98年1月20日13時傳給我的簡訊；98年6月13日15時，我與被告在臺中市「金沙汽車旅館」有發生性行為（即附表二編號2部分），證據就是被告於98年6月12日19時29分傳給我的簡訊；我說的性行為就是以我的陰莖插入被告陰道等語（見偵字卷18、19頁）。又被告於98年1月20日（星期二）13時許，有以其持用之前開0000000000號行動電話傳送簡訊予證人洪銓佑持用之前開二○一號行動電話，該通簡訊內容係：「雖然環境不許可，偶在你身邊照顧你的生活起居，但是，心無時無刻都在你身上，這種心情很難形容」」等語（見偵字卷26頁）；於98年6月12日（星期五）19時29分許，有以其持用之前開0000000000號行動電話傳送簡訊予證人洪銓佑持用之前開二○一號行動電話，該通簡訊內容為：「你在偶耳邊講話的聲音真的好聽!愛死了!」等語（見他字卷11頁）；於98年6月13日（星期六）21時10分許、同日21時19分許，有以其持用之前開0000000000號行動電話（即「怡和專案」）傳送二通簡訊予證人洪銓佑持用之前開二○一號行動電話，簡訊內容依序為：「明天偶開完會大約中午十一點半至十二點，要見面嗎？」、「有沒有在想人家？偶可能半夜要再跑一次總局」等語（見他字卷18、21頁），雖亦據被告陳明在卷（見本院卷96頁背面），並有前揭簡訊之手機翻拍相片在卷可稽。惟證人洪銓佑於99年9月29日偵查中檢察官訊問時同時結證：98年6月12日19時29分簡訊內容（即你在偶耳邊講話的聲音真的好聽!愛死了!），被告說的是什麼意思，我忘記了等語（見偵字卷19頁）外，證人洪銓佑於本院審理時亦結證：被告於98年1月20日13時傳給我這通簡訊後，做什麼事我記不起來了；我在偵查中檢察官訊問時說98年1月20日15時有跟被告發生性行為，因為我都是在星期二跟星期三與被告見面發生性行為，當時檢察官訊問時我是用簡訊的時間去推論的；被告於98年6月12日19時29分傳給我的這通簡訊，是單純發簡訊來跟我撒嬌；被告於98年6月13日21時10分傳給我的簡訊，是約隔天（14日）要見面，被告於同日（13日）21時19分傳給我的簡訊，應該是與當天21時10分的簡訊是同一件事情（即相約14日見面）；我在偵查中檢察官訊問時所講的話，及我今日在法院所講的話，其實都一樣，時間都很久了等語（見本院卷91頁背面），其前後證述互為歧異、存有明顯之瑕疵，則被告於98年1月20日15時許、98年6月13日15時許，是否確有與證人洪銓佑見面甚且發生姦淫行為，顯未達通常一般之人均不致有所懷疑而得確信其為真實之程度，已難遽為不利被告之認定。況就證人洪銓佑前揭證稱其於98年6月13日15時許與被告發生姦淫行為乙節，亦與其前揭結證係與被告相約於星期一、星期二或星期三見面而為姦淫之模式，互核情節亦至為歧異，由此益見倘逕為不利被告之認定，自屬率斷。依前開說明，自不能以推測或擬制方法，以被告前揭不實之辯解遽認被告即有於附表二所示之時間、地點，與證人洪銓佑發生姦淫行為各一次之情事，甚為明灼。五、綜上所述，公訴人所提出之證據，尚不足為被告確有如附表二（編號1、2）所示時間、地點與證人洪銓佑相姦之有罪積極證明，依前揭判例意旨，此部分即應為有利於被告之認定。此外，復查無其他積極證據足資證明被告確有此部分二次之相姦犯行，依前開說明，均應為被告無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第239條後段、第51條第5款、第41條第1項前段，判決如主文。中華民國100年9月6日刑事第十四庭法官何世全附表一：┌──┬──────────┬───────────────────┐│編號│犯罪事實│宣告刑│├──┼──────────┼───────────────────┤│１│即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│││(一)之犯行│，如易科罰金，以新臺幣壹仟元折算壹日。│├──┼──────────┼───────────────────┤│２│即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│││(二)之犯行│，如易科罰金，以新臺幣壹仟元折算壹日。│├──┼──────────┼───────────────────┤│３│即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│││(三)之犯行│，如易科罰金，以新臺幣壹仟元折算壹日。│├──┼──────────┼───────────────────┤│４│即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│││(四)之犯行│，如易科罰金，以新臺幣壹仟元折算壹日。│├──┼──────────┼───────────────────┤│５│即前揭犯罪事實欄一、│李昀蓉與有配偶之人相姦，處有期徒刑參月│││(五)之犯行│，如易科罰金，以新臺幣壹仟元折算壹日。│└──┴──────────┴───────────────────┘附表二：┌──┬─────────┬─────────────┐│編號│時間│地點及犯罪方式│├──┼─────────┼─────────────┤│１│98年1月20日15時許│在上址「金沙汽車旅館」內，││││李昀蓉與洪銓佑發生姦淫行為││││一次。│├──┼─────────┼─────────────┤│２│98年6月13日15時許│在上址「金沙汽車旅館」內，││││李昀蓉與洪銓佑發生姦淫行為││││一次。│└──┴─────────┴─────────────┘以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳建分中華民國100年9月6日附錄論罪科刑法條：刑法第239條：有配偶而與人通姦者，處一年以下有期徒刑。其相姦者亦同。",
  "characters": {
    "judges": [
      "何世全"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周進文"
    ],
    "clerks": [
      "陳建分"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李昀蓉"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-06",
  "created_at": "2016-02-12 14:18:45",
  "updated_at": "2016-02-12 14:18:45"
}