{
  "identify": "TCD-99-易-2080-20110906-3",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "2080",
  "jcheck": "3",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決              99年度易字第2080號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  黃和圓\n            林君容\n上列被告因詐欺案件，經檢察官提起公訴（98年度偵字第28751\n號），本院判決如下：\n    主    文\n黃和圓、林君容均無罪。\n    理    由\n一、公訴意旨略以：緣被告林君容與被告黃和圓為事實上之夫妻\n    ；而被告黃和圓自民國88年起，即擔任址設雲林縣斗六市○\n    ○路333號「興華鐘錶工業股份有限公司」（下稱興華公司\n    ）之名義負責人，被告林君容則為興華公司之監察人。渠二\n    人均明知興華公司經營不善，積欠臺灣銀行股份有限公司、\n    合作金庫商業銀行股份有限公司等金融機構鉅額債務，於93\n    年3月11日業經經濟部中部辦公室為廢止登記，並自該時起\n    ，一再經臺灣銀行股份有限公司等債權人對興華公司之財產\n    聲請強制執行在案，興華公司並無在該公司之土地上為整地\n    開發之可能。詎被告黃和圓、林君容竟共同基於為自己不法\n    所有之犯意聯絡，先由被告黃和圓於96年12月26日簽立授權\n    被告林君容對外辦理興華公司整地開發案之授權書（其上蓋\n    有「興華公司」之公司章及負責人黃和圓之私章），供被告\n    林君容以此取信於他人。嗣被告林君容即於97年2月15日執\n    前開授權書，向告訴人陳森林佯稱：興華公司將與深海洋有\n    限公司合作開發土地，願將拆除興華公司廠房後有價值之回\n    收物及土方出賣予告訴人陳森林云云，致告訴人陳森林因此\n    陷於錯誤，當場交付面額新臺幣（下同）750萬元之支票予\n    被告林君容，而被告林君容則交付「林君容」名義（面額\n    750 萬元）本票1張及「興華公司」名義（面額亦為750萬元\n    ）本票1張予告訴人陳森林作為擔保，被告林君容並於同年\n    月18 日，兌現領得該告訴人陳森林所簽發之支票，而取得\n    750萬元之款項供己花用。嗣因告訴人陳森林察覺被告林君\n    容等並未依該契約約定之日期開工，乃向被告林君容請求返\n    還上開750萬元，被告林君容為敷衍及掩飾前所行騙之事，\n    即於97 年5月14日、27日，各匯還300萬元、150萬元予告訴\n    人陳森林。而告訴人陳森林為追討其餘款項，乃持被告林君\n    容前開所交付「興華公司」名義之本票向興華公司聲請本票\n    准許強制執行時，經興華公司之董事陳信宏（即前負責人）\n    轉告始知受騙。因認被告黃和圓、林君容所為，係共同犯刑\n    法第339條第1項之詐欺取財罪等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，\n    刑事訴訟法第154條第2項、第301條第1項分別定有明文，此\n    即揭櫫刑事訴訟程序係採證據裁判主義，易言之，即認定不\n    利被告之事實，須依積極證據，苟積極證據不足為不利於被\n    告事實之認定時，自應為有利於被告認定，更不必有何有利\n    之證據，最高法院30年上字第816號判例意旨參照。次按刑\n    事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪\n    事實之認定，始得採為斷罪資料。如未能發現相當證據，或\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判之\n    基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據\n    ，均須達於通常一般人均不致有所懷疑，而得確信其為真實\n    之程度，始得據為有罪之認定，若其關於被告是否犯罪之證\n    明未能達此程度，而有合理性懷疑之存在，致使無法形成有\n    罪之確信，根據「罪證有疑，利於被告」之證據法則，即不\n    得遽為不利被告之認定，此分別有最高法院29年上字第3105\n    號、40年臺上字第86號、76年臺上字第4986號判例可資參照\n    。另告訴人之指訴，係以使被告判罪處刑為目的，故多作不\n    利於被告之陳述，自不得以其指訴為被告犯罪之唯一證據。\n    亦即，告訴人之陳述如無瑕疵，且就其他方面調查又與事實\n    相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究\n    明前，自不得遽採為論罪科刑之根據。而所謂無瑕疵，係指\n    被害人所為不利被告之陳述，與社會上之一般生活經驗或卷\n    附其他客觀事證並無矛盾而言，至所謂就其他方面調查認與\n    事實相符，非僅以所援用之旁證足以證明被害結果為已足，\n    尤須綜合一切積極佐證，除認定被告確為加害人之外，在推\n    理上無從另為其他合理原因之假設而言（最高法院84 年度\n    台上字第5368號、92年度台上字第5580號判決要旨參照）。\n    且按刑法第339條第1項之詐欺取財罪，係以意圖為自己或第\n    三人不法之所有，以詐術使人陷於錯誤，將本人或第三人之\n    物交付為構成要件，是刑法上之詐欺取財罪，除行為人主觀\n    上有為自己或第三人不法之所有之意圖外，於客觀上，必以\n    行為人有施用詐術為必要，如未使用詐術使人陷於錯誤，自\n    不得以詐欺取財罪相繩。所謂以詐術使人交付，必係被詐欺\n    人因其詐術而陷於錯誤，始為相當，若其所用方法，不能認\n    為詐術，亦不致使人陷於錯誤，即不構成本罪，最高法院亦\n    著有61年臺上字第3099號、76年臺上字第4986號、46年臺上\n    字第260號判例可參。因此，告訴人交付財物如係出於其他\n    原因，而與行為人之是否施用詐術無關者，或交付財物之原\n    因，非因受行為人施用詐術致陷於錯誤而為給付者，即與刑\n    法第339條規定之詐欺罪構成要件有間。\n三、證據能力之說明：按犯罪事實之認定，係以確定具體之刑罰\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\n    為無罪之諭知，即無刑事訴訟法第154條第2項所謂「應依證\n    據認定」之犯罪事實之存在。因此，同法第308條前段規定\n    ，無罪之判決只須記載主文及理由。而其理由之論敘，僅須\n    與卷存證據資料相符，且與經驗法則、論理法則無違即可，\n    所使用之證據亦不以具有證據能力者為限，即使不具證據能\n    力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決\n    書，就傳聞證據是否例外具有證據能力，本「無須於理由內\n    論敘說明」，業據最高法院100年度臺上字第2980號判決說\n    明甚詳，是以下述所列證據是否具有證據能力，本院自不予\n    贅述，核先敘明。\n四、公訴意旨認被告黃和圓以興華公司負責人身份授權被告林君\n    容與告訴人陳森林締結承攬工程契約書，係共同犯刑法第33\n    9條第1項之詐欺取財罪，無非係以：被告黃和圓、林君容均\n    供承知悉興華公司早已關閉而遭經濟部中部辦公室為廢止登\n    記，且興華公司廠房所坐落之土地早經設定抵押權予臺灣銀\n    行等債權人，並經債權人為查封登記而進行強制執行拍賣中\n    ，而被告黃和圓既僅係興華公司之名義負責人，自無在未經\n    興華公司內部之同意即授權被告林君容以興華公司之名義與\n    告訴人陳森林締結承攬工程契約；此外，證人劉懷仁、王瑞\n    明亦均就被告林君容以興華公司名義對外招攬不實之投資開\n    發等節證述在卷，並有承攬工程契約書、授權書、告訴人陳\n    森林所開立之（改制前）大雅鄉農會支票存根、被告林君容\n    自行以及以興華公司名義所簽立之本票、臺灣雲林地方法院\n    97年度執字第781號卷宗影本、雲林縣斗六地政事務所函（\n    包括該所97年1月14日斗地一字第378號函及97年3月7日斗地\n    普字第2960號登記案件申請書）等為其論述之依據。\n五、訊據被告黃和圓、林君容固不否認有由被告林君容持被告黃\n    和圓簽立之授權書，而與告訴人陳森林締結承攬工程契約書\n    ，惟均堅決否認有何詐欺告訴人陳森林而取得750萬元之犯\n    行，被告黃和圓辯稱：締約的事情伊均不清楚，伊只有填具\n    授權書給被告林君容而已，簽約也不是由伊出面，細節都是\n    被告林君容在處理，伊沒有詐欺告訴人等語；被告林君容則\n    辯稱：當初伊為了能讓興華公司重生，決定在興華公司廠房\n    坐落土地挖掘魚池從事高經濟漁種之養殖，並從事深海洋礦\n    泉水事業，被告黃和圓有授權伊處理興華公司整地開發及做\n    深海洋礦泉水工廠之事，為了挖掘魚池並處理挖掘魚池過程\n    中所產出之砂石，伊透過友人劉懷仁之介紹，輾轉透過王瑞\n    明而認識欲承攬該項砂石挖掘工程同時作價取得所挖出之砂\n    石之告訴人陳森林，伊跟告訴人陳森林簽約前都有告知興華\n    公司廠房坐落之土地有一直在被債權人聲請強制執行拍賣之\n    事，而伊欲透過強制執行程序標買或債務清償協商方式取得\n    興華公司之土地、廠房，除此之外，拆除廠房、重新設計以\n    及繳納相彎稅款都需要錢，遂與告訴人陳森林約定於簽約時\n    先取得750萬元之款項以供支應前揭費用，並以自己之名義\n    、興華公司之名義各簽立1張本票交給告訴人陳森林供擔保\n    ，直到契約約定最後進場之時間已經過，告訴人陳森林表示\n    不願意履約而要依約定解除契約，伊同意後，即於97年5月\n    14日、5月27日分別匯款300萬元、150萬元予告訴人陳森林\n    ，但是因為當初締約所得款項已經支用部分掉，目前無法清\n    償剩餘的300萬元，伊並沒有詐欺告訴人陳森林等語。經查\n    ：\n  (一)被告黃和圓於88年4月2日前，與址設雲林縣斗六市○○路\n    333號「興華公司」實際負責人陳信宏協議，由陳信宏將興\n    華公司之負責人變更登記為被告黃和圓，俟被告黃和圓以興\n    華公司名義向銀行貸得一定之款項後，始將興華公司交由黃\n    和圓經營，興華公司遂自88年4月2日變更登記負責人為被告\n    黃和圓；迄同年10月1日復由與被告黃和圓具有事實上夫妻\n    關係之同居人即被告林君容出面與陳信宏簽立「股東買賣合\n    約書」，並再次約定待被告林君容依該合約書內容履行股份\n    買賣條件後，興華公司始交由被告黃和圓、林君容2人實際\n    負責經營；惟被告黃和圓、林君容2人始終未能履行該股份\n    買賣條件，嗣至93年3月11日，興華公司因未實際營業，乃\n    由主管機關經濟部依職權廢止其營業登記等節，業經被告黃\n    和圓、林君容於偵、審中坦承在卷，核與證人陳信宏於偵查\n    、審理中證述情節大致相符，復有被告林君容所提出之股東\n    買賣合約書影本（經核與證人陳信宏所提出之股東買賣合約\n    書內容相同），堪信為真實。又興華公司址設雲林縣斗六市\n    ○○路333號之廠房（建號為雲林縣斗六市○○段9號至22號\n    ，下稱系爭廠房）及其坐落之土地（地號為雲林縣斗六市○\n    ○段397、399號，下稱系爭土地）均已設定抵押權予臺灣銀\n    行股份有限公司（下稱臺灣銀行）、合作金庫商業銀行股份\n    有限公司（下稱合作金庫）等債權人，並先後於96年3月28\n    日、4月26日經合作金庫、臺灣銀行分別聲請強制執行，2案\n    併由臺灣雲林地方法院96年度執字第5478號辦理，嗣因多次\n    拍賣無人應買而流標，而債權人亦未承受該標的，乃經雲林\n    地方法院於96年10月間依據強制執行法之規定告知該強制執\n    行之聲請視為撤回，並除去查封登記後，復經債權人臺灣銀\n    行於97年1月11日再次聲請對上揭廠房、坐落之土地與其他\n    興華公司、陳信宏、陳林春惠夫妻所有之土地合併進行強制\n    執行之拍賣，並經雲林地方法院民事執行處當日發文雲林縣\n    斗六地政事務所囑託對該等強制執行標的進行查封登記等節\n    ，業經本院依職權調取雲林地方法院96年度執字第5478號卷\n    、96年度執字第7443號卷、97年度執字第781號執行卷宗核\n    閱相關申請強制執行文件、土地、建物權狀第二類謄本等資\n    料屬實，有該等卷宗影本在卷可稽，首堪認定屬事實。\n  (二)又被告黃和圓曾於96年12月26日簽立如附件一所示之內容之\n    授權林君容對外辦理興華公司整地開發事件，並蓋有興華公\n    司公司章及黃和圓私章之授權書乙紙，及將興華公司之公司\n    章及被告黃和圓之私章一併交付被告林君容保管及使用；俟\n    被告林君容即經由證人劉懷仁、王瑞明之介紹而認識告訴人\n    陳森林，被告林君容即以興華公司欲將所有之土地、廠房透\n    過「深海洋有限公司」（下稱深海洋公司）規劃為礦泉水工\n    廠，需拆除廠房及向下鑿地挖取砂石為由，於97年2月15 日\n    ，基於興華公司代理人之身分，以興華公司之名義與告訴人\n    陳森林簽訂如附件二所示之「承攬工程契約書」，契約內容\n    為由告訴人陳森林負責動工清除工程地點即雲林縣斗六市○\n    ○路333號之廠房及所坐落之土地，同時一併將整地所挖取\n    之土方砂石以每立方米新臺幣（下同）150元作價，不得低\n    於20萬立方米之條件，發包予告訴人陳森林，而承包之告訴\n    人陳森林則應於簽約日給付業主興華公司方面750萬元，被\n    告林君容同時簽立如附件三所示面額皆為750萬元之發票人\n    分別為被告林君容、興華鐘錶公司之本票各1紙，用供擔保\n    告訴人陳森林得依約如期進場施工，而告訴人陳森林即於簽\n    約日交付「興華公司」其所簽發之票面金額750萬元之支票1\n    張作為訂金而交予被告林君容收受，被告林君容取得該張支\n    票後未幾即提示付款而取得750萬元等節，業經被告黃和圓\n    、林君容供明在卷，核與告訴人陳森林指述情節大致相吻合\n    ，復經證人劉懷仁、王瑞明於本院審理時結證屬實，並有如\n    附件一、二、三所示之授權書、承攬工程契約書、本票影本\n    在卷可稽，亦堪為認定。至被告黃和圓雖否認其知悉被告林\n    君容與陳森林間簽立「承攬工程契約書」之事，惟查：證人\n    陳森林於100年5月4日臺灣高等法院臺中分院100年度上易字\n    第296號審理該案被告黃和圓身為興華公司負責人而授權其\n    妻林君容以興華公司名義與他人簽約而涉及背信之案件（原\n    審案號為：本院99年度易字第1855號）中已證稱：伊不認識\n    黃和圓，97年2月15日的承攬工程契約書是與林君容簽的，\n    當天黃和圓沒有在場，但有寫委託書給林君容等語（參閱臺\n    灣高等院法院臺中分院100年度上易字第296號卷該日審理筆\n    錄第5、6頁）；且被告林君容於99年7月23日於該案第一審\n    審理時亦以證人身分結證稱：「（問：被告黃和圓授權的時\n    候知道你要去簽契約把興華鐘錶工業股份有限公司的土地砂\n    石賣掉？）他都知道，我有跟他講。（問：被告黃和圓授權\n    的時候知道你簽契約會有擔保或訂金的問題，需要簽立本票\n    ？）我都有跟被告黃和圓講過，也有跟陳信宏講過。」、「\n    （問：本票上面蓋興華鐘錶工業股份有限公司及被告黃和圓\n    的章，並簽立被告黃和圓為發票人，有沒有經過被告黃和圓\n    的授權？）有，我有授權書，被告黃和圓是興華鐘錶工業股\n    份有限公司的負責人，他沒有授權給我，我怎麼能夠去幫他\n    處理事情。（問：你是說提示給你看的授權書包括授權簽立\n    750萬元的本票？）是的，一切的授權，包括興華鐘錶工業\n    股份有限公司的債務，要用的錢，清償人家的債務，如果沒\n    有授權給我的話，就沒有辦法去辦理各項的事情，這裡面當\n    然有包括授權我簽立750萬元的本票。（問：你的意思是說\n    被告黃和圓在簽立授權書的時候就知道你要簽立本票的事情\n    ？）我都有跟被告黃和圓說。（問：為什麼被告黃和圓說你\n    沒有告訴他要簽立本票的事情？）這有可能是他忘記了，這\n    不意外，因為他的背後有腫瘤已經壓到腦神經有些事情會忘\n    記。」等語（詳本院卷附該案第一審99年7月23日審理筆錄\n    影本第19至20頁）；再者，被告黃和圓於該案99年7月23日\n    第一審審理時庭呈之刑事答辯狀內容復載有：「三、蓋因當\n    時興華公司由陳信宏實際繼續經營，被告並未參與實際營運\n    ，已至慘重損失之境界，為此被告為求興華公司有再生（不\n    問任何方式）之機會，才會授權林君容與陳森林簽訂承攬工\n    程契約書，希冀藉由另設立成立深海洋水能源工業有限公司\n    在原地經營水質處理營利事業，並將該廠區內土地之土石出\n    賣予陳森林，使興華公司之股東之損害降到最低或可令興華\n    公司有轉敗為勝之機會…」等語，且被告黃和圓於98年11月\n    17 日檢察官偵查中亦自承：「（問：《提示97年2月15日「\n    承攬工程契約書」》是否知悉該契約內容？）我沒有看過。\n    這是林君容去辦理的。（問：告訴人陳森林於97年2月15日\n    簽約時，所交付的750萬元支票由何人兌現？）我沒有拿，\n    也不知道，可能是和陳森林簽約的林君容拿走了。（問：你\n    與林君容何關係？）是我太太，但是林君容有無拿走這750\n    萬元我不清楚。我主要就是寫這份授權書交給林君容，授權\n    書的目的就是要簽立上開契約。其他我不管。」等語（詳臺\n    灣臺中地方法院檢察署98年度偵字第19866號偵查卷第18頁\n    反面）；又被告黃和圓於99年12月17日該案第一審審理時亦\n    供承：簽立授權書給林君容時，伊有大概問一下，林君容有\n    說是要成立深海洋公司，挖砂石去賣等語（詳本院卷附該案\n    第一審99年12月17日當日審理筆錄影本第3頁）在卷足稽，\n    堪認被告黃和圓確有授權被告林君容以興華公司之代理人身\n    分與告訴人陳森林於97年2月15日簽立「承攬工程契約書」\n    ，被告辯稱其對該簽約事宜完全不知情云云，實非可採。\n  (三)本件告訴人陳森林告訴意旨乃以：被告林君容方面於簽約時\n    並未告知系爭承攬土地已經遭臺灣雲林地方法院查封進行拍\n    賣之強制執行程序，禁止處分、毀損，竟仍與其締結系爭承\n    攬工程契約書，並因而取得其所交付之750萬元，顯有詐欺\n    取財之情等語。查被告林君容於本院100年4月11日審理中乃\n    供稱：97年農曆過年後與告訴人陳森林磋商至2月15日與告\n    訴人陳森林締結系爭承攬工程契約，期間約10天不到，當時\n    並不知道臺灣銀行已經又在97年1月11日向雲林地方法院就\n    系爭興華公司廠房及坐落之土地聲請查封拍賣，是一直到97\n    年3月間臺灣銀行區域中心寄送法院查封要拍賣的資料給伊\n    時，才知道有該件查封，所以在簽立系爭承攬工程契約書時\n    ，並未告知告訴人陳森林關於該次查封拍賣之事等語（詳本\n    院審理卷(二)第6頁）；而證人劉懷仁於本院100年4月28日審\n    理中亦結證稱：系爭承攬工程契約是伊草擬的，當時並不曉\n    得臺灣銀行又於97年1月間對契約系爭標的聲請強制執行等\n    語（詳本院審理卷(二)第54頁背面）明確，則告訴人陳森林此\n    部分之指述應堪認與事實相符，惟此是否足資認定被告林君\n    容有詐欺告訴人陳森林締結契約之犯行？實有待深究，經查\n    ：\n  1.經本院依職權調閱臺灣雲林地方法院97年1月11日受理臺灣\n    銀行對系爭土地、建物聲請查封拍賣強制執行之97年度執字\n    第781號卷核閱結果，該卷內之執行程序於97年1月11日受理\n    後，即先進行書面囑託查封、通知相關抵押權人得於拍賣前\n    具狀聲明參與分配（行使抵押權通知）、查明土地上是否尚\n    有三七五租約事宜、命聲請人查報債務人之相關住址、法定\n    代理人住址、公司登記事項卡等資料，並於97年3月3日至現\n    場指封以及辦理土地上尚未登記建物測量程序後，於97年3\n    月26日始由該院執行處發函通知債務人得於97年4月9日到場\n    就拍賣標的之最低價額表示意見，有該執行卷宗影本在卷可\n    稽；而該案之聲請人臺灣銀行亦於97年1月21日具狀陳報債\n    務人興華公司雖址設於雲林縣斗六市○○路333號，惟該公\n    司之法定代理人黃和圓之戶籍地址係在臺中市○區○○○路\n    二段3號10樓之10，有陳報狀附於該案卷宗可佐。然雲林地\n    方法院民事執行處於97年3月3日公告查封興華公司相關不動\n    產後，相關通知文書於寄送相關查封通知文書予債務人興華\n    公司時，仍係寄至雲林縣斗六市○○路333號，且係於97年3\n    月3日送達該址後未經實際收受，而於同年月6日寄存於派出\n    所等節，亦經本院核閱該執行卷宗相關送達回證屬實；又被\n    告林君容、黃和圓並未實際居住於該雲林縣斗六市○○路\n    333 號之興華公司廠址，亦經告訴人實地查證該處確實係由\n    證人陳信宏居住，有告訴人陳森林指述在卷可佐，是被告林\n    君容所稱：到97年3月才輾轉知道系爭承攬工程契約所指涉\n    之土地、廠房又再被臺灣銀行聲請查封拍賣等語，尚非不可\n    採信。惟此等因事實上無法在法院為拍賣通知前得知系爭標\n    的又再度遭債權人聲請查封拍賣進行強制執行程序而未於締\n    約時告知之行為，是否可以直接推導出被告林君容於與告訴\n    人陳森林締約時即有將法律上因權利受限制而不得加以處分\n    之物作為締約標的之詐欺取財不法所有意圖？仍屬有疑。蓋\n    系爭契約所指涉之土地、建物於97年1月11日該次強制執行\n    程序進行前之最後一次強制執行程序，乃由債權人臺灣銀行\n    於96年4月26日聲請，經該院以96年度執字第7443號受理在\n    案，並併入另債權人合作金庫所聲請之同院96年度執字第54\n    78號強制執行程序中，截至96年10月26日，歷經3次拍賣程\n    序、1次特別拍賣程序之後，仍因無人應買而流標，雲林地\n    方法院民事執行處乃於96年10月26日發函予雲林縣斗六地政\n    事務所、債務人說明該次強制執行之聲請因無人應買及承受\n    ，依強制執行法第95條第2項之規定，視為撤回該次強制執\n    行之聲請，並通知雲林縣斗六地政事務所應辦理流標物件之\n    塗銷查封登記事宜，而債務人應「自行除去查封標示」等旨\n    ，有該院96年10月26日雲院隆96執定字第7443號函附於該強\n    制執行卷宗內可資佐憑。\n  2.而前情核與臺灣銀行即臺灣銀行債權管理部中區催收小組之\n    法務催收人員即證人楊保鴻於100年4月28日到庭結證所稱：\n    「（受命法官問：假設壹個標的物經過兩輪〈由法院先後分\n    兩個不同的案號進行拍賣〉的拍賣，在第一輪拍賣流標無人\n    應買之後，到第二輪開始聲請之這段期間，對於第一輪拍賣\n    中對標的物所為之查封登記是否需要先行塗銷？）若該標的\n    物曾經債權人聲請假扣押，就不能塗銷，其餘情形依據強制\n    執行法的規定應於第二輪拍賣前先行塗銷，到第二輪強制執\n    行聲請時，再做一次查封登記。」、「（受命法官問：若是\n    無人聲請假扣押的標的，塗銷查封登記程序？）這個法院會\n    自動發文給地政事務所，請地政事務所先行塗銷查封登記，\n    等到債權人聲請第二輪強制執行的聲請時，法院再發文為查\n    封登記之通知，地政機關就會依來文為查封登記。」、「（\n    受命法官問：本件興華這件的標的物是否曾經債權人聲請假\n    扣押？）有，我是調假扣押卷去聲請拍賣的〈資料是在雲林\n    地院97執781號第1、2頁〉，本件合併拍賣的標的物中有部\n    分是經過假扣押的，有部分是未經假扣押的。所以本件有部\n    分標的於前一輪拍賣程序終結後，是會被塗銷查封登記的，\n    這要從謄本看。若謄本有註記『假扣押』者，就不會被塗銷\n    查封登記，若未註記就會由法院先行塗銷查封登記。」、「\n    （受命法官問：提示雲林地院另外一宗96執5478號案件，於\n    96年10月26日該院執行處有發雲院隆96執丁字第5478號函，\n    裡面記載到查封標示由債務人自行除去並發函給雲林縣斗六\n    地政事務所做塗銷查封，可否說明這裡面可否看出有哪些土\n    地會依照該函文被塗銷查封？）就是這個函文附表所示的標\n    的物……。」、「（受命法官問：可否告知標的被塗銷查封\n    登記與未被塗銷查封登記有何法律效果？）這會涉及到標的\n    物是否會被債務人移轉掉，若已經塗銷查封者，就可能被移\n    轉。除此之外就是下一輪拍賣是否還要為查封登記。」、「\n    （受命法官問：換言之，塗銷查封的標的物本身是債務人可\n    以處分的物品？）對。」等語大致相符。\n  3.則由該等強制執行之程序觀之，被告林君容於97年2月15日\n    與告訴人締約時，既無從得知興華公司之債權人臺灣銀行有\n    於97年1月11日再度聲請對系爭土地、建物進行拍賣；且其\n    主觀上當係認系爭契約所指涉之土地、建物係因96年間多次\n    拍賣未果而經法院發函要求地政事務所塗銷查封登記、債務\n    人自行除去查封標示，故該土地上已無查封登記之限制（此\n    情亦可由前揭雲林地方法院97年度執字第781號卷內關於系\n    爭土地於97年1月8日之相關土地、建物登記謄本內之並未有\n    查封登記獲得確認，詳參該執行卷宗內所附謄本資料），而\n    屬於可自由處分之財產（除該等土地曾經被假扣押者外，惟\n    系爭土地、廠房均未有相關假扣押之限制），應屬甚明，則\n    實難謂被告林君容與告訴人陳森林締結系爭工程承攬契約時\n    ，有何主觀不法之情形存在。\n  4.縱被告林君容有於與告訴人陳森林締約前未再重行確認系爭\n    承攬工程契約所指涉之土地、廠房是否再度遭查封之疏失，\n    惟被告林君容辯稱：簽約當時都有把系爭承攬工程契約內指\n    涉之土地、廠房一直經債權人聲請查封、拍賣之強制執行事\n    宜告知告訴人陳森林等語。而此核與證人劉懷仁於本院100\n    年3月21日審理時亦到庭具結證稱：「（受命法官問：是否\n    介紹林君容跟王瑞明認識，而商談興華公司土地、廠房的拆\n    建、挖掘砂石之事？）對，是我介紹的，一開始是林君容來\n    找我，說那個土地之前被法院查封，他找到代墊興華土地、\n    廠房法拍款的金主，那時好像說是1億多，要經由法拍程序\n    取回興華的土地，就可以進行前期的廠房整地、整建工作，\n    希望我可以介紹朋友讓她可以在資金運轉上比較輕鬆一點。\n    一開始她是找我加入，但是我沒有錢，才把這件事情告知王\n    瑞明，問他是否可以找到人來參加、幫忙這件事情，就是包\n    括前期的法拍程序取得土地到後續的工程、拆建、規劃、興\n    建，並說要挖水池來飼養高經濟價值魚類，類似有育苗區等\n    。」、「（受命法官問：依據99年1月19日偵訊筆錄記載，\n    你說當初你有看到相關文件，並且認為這個位於斗六的土地\n    、興華鐘錶廠已被台銀、合庫法拍過，你係看到何資料？）\n    林君容小姐有交文件給我，明天我會把那些文件呈報給法院\n    ，記得裡面有所有權狀影本、地籍謄本、地籍圖還有一些東\n    西，一疊蠻厚的。」、「（受命法官問：這個文件裡面可否\n    看出這個土地已經被法拍過了？）這裡面有法院寄送的文件\n    ，可以從裡面知道這個土地、廠房有被查封、拍賣過，地籍\n    謄本上面也可以看出。」、「（受命法官問：林君容有跟你\n    提過這個土地、廠房遭法拍之事嗎？）有，當初跟我講時（\n    被告黃和圓表示要上洗手間。審判長諭知暫休庭幾分鐘。）\n    有，林君容於一開始就有跟我提到此事。」、「（受命法官\n    問：你當時告訴王瑞明的內容，是否是把林君容遊說你的內\n    容都告知王瑞明嗎？）對，資料有給王瑞明看，也讓王瑞明\n    跟林君容談過，談的時候，我也在。」、「（受命法官問：\n    那王瑞明是否知道該土地有遭查封、拍賣之情形？）他知道\n    。」、「（受命法官問：陳森林是否知道此事？）他是否知\n    道我不清楚。」、「（受命法官問：依據你在偵查中所述，\n    檢察官問你林君容拿哪些資料給你，你說有法院函文、地籍\n    謄本、甚至林君容手寫的深海洋文件，並且你說這些資料這\n    些陳森林應該都有？）當初我記得在豐原的律師事務所時，\n    有談到這些，林小姐有提供出來這些文件。當時陳森林有在\n    場。」、「（受命法官問：在偵查中有提到說你、王瑞明、\n    陳森林講先拿5％的部分來處理押標金，然後可以轉換作為\n    林君容將來成立公司的股金，這個係何意？）就是說當初在\n    提5％押標金時，說這個可以轉作為林君容成立公司的股東\n    的投資款，當初是講可轉也可不轉，也就是這些錢也是可以\n    拿回來。就是若法拍成功，這個資金可以轉作投資林君容公\n    司的款項，若不想投資，這個押標金也是可以取回。」、「\n    （受命法官問：當時王瑞明、陳森林是否都知道此事？）我\n    都有告知王瑞明跟陳森林。至於他們的決定如何我不清楚。\n    」、「（受命法官問：你的意思是說王瑞明、陳森林知道至\n    少要先出7百多萬元讓林君容可以去做法拍程序，以順利進\n    行標買土地？）這個他們都知道。」（詳本院審理卷(一)第16\n    1至163頁背面）等語大致相符。而依證人劉懷仁於本院審理\n    作證後所提出之資料（另以證物袋彌封附卷）顯示，當時證\n    人劉懷仁取得之資料包括雲林縣斗六市○○段地籍資料總表\n    、興華公司籌備成立深海洋水能源工業有限公司之手寫資料\n    、興華公司所有之相關地號、建號之土地登記、建物登記第\n    二類謄本（含他項權利登記資料）、土地設定抵押權之金額\n    、地籍圖謄本、土地粗估現值手寫資料、雲林地方法院民事\n    執行處96年8月2日雲院隆字96執丁字第5478號公告（拍賣公\n    告）暨拍賣標的附表、興華公司所有土地之土地所有權狀影\n    本、建築改良物所有權狀影本、臺灣雲林地方法院96年10\n    月26日雲院隆96執丁字第7443號塗銷查封登記通知書函文暨\n    標的物附表，其中與本案承攬工程契約所指涉之雲林縣斗六\n    市○○路333號之廠房（建號為雲林縣斗六市○○段9號至22\n    號、）及其坐落之土地（地號為雲林縣斗六市○○段397、\n    399號）之資料均涵蓋於其中，果被告林君容並未將系爭土\n    地、建物之相關多次遭債權人聲請法院強制執行之資料提出\n    ，身為本案中介者之證人劉懷仁自無憑空取得該等資料之可\n    能。此外，證人劉懷仁於本院100年4月28日審理時亦到庭結\n    證稱：「（受命法官問：從這些地籍資料、謄本、權狀等文\n    件看出來是否可以得知這些物件有被債權人聲請強制執行的\n    記錄？）看得出來，從謄本上也看得出來法院強制執行或是\n    查封的相關紀錄。」、「（受命法官問：當時林君容有無跟\n    你提過要拆除的是哪幾個地號的廠房及要挖掘哪些地號的土\n    地？）當時林君容所提到要處理的主要是興華名下的土地跟\n    建物，至於其他陳林春惠等人名下的部分，林君容好像是說\n    興華的部分處理完，有餘力再處理這部分。」、「（受命法\n    官問：所以從這份資料可以看出這些標的物有哪些債權人及\n    相關強制執行事宜？）我有以電腦繕打一些資料，就是我提\n    出的那份資料中有壹份土地謄本的表格，這上面有記載地號\n    欄、面積欄、抵押權欄、金額欄、查封、假扣押欄，裡面都\n    有註記各該土地的明細及現況。我是依照林君容所提供土地\n    謄本、建物謄本而整理出來的。這些土地謄本、建物謄本都\n    是林君容交給我們的，因為很多，所以我們有抽了幾份出來\n    去地政事務所做謄本的聲請，拿來跟林君容所提供的進行核\n    對，發現內容是相同的，才相信她提出的是真實資料。」、\n    「（受命法官問：你有把這些資料交給王瑞明？）對，並且\n    根據這些資料跟王瑞明說明這些土地、建物的相關現況，包\n    括抵押權、查封及假扣押事宜，我都有告知王瑞明。」、「\n    （受命法官問：在林君容拿了壹個說帖來跟你們說這個土地\n    、建物情形時，你們為何會想要這些相關的地籍謄本等資料\n    ？目的為何？）就是想要瞭解她所說的提案是否可行，若可\n    行，我們會有附加的一些期待利益，像我的部分就是若這個\n    土地整理好後，我可以入場進去該土地進行土地規劃而獲利\n    。」、「（受命法官問：這些資料除了提供王瑞明並解釋給\n    王瑞明聽外，有無於認識陳森林後將該資料也提供給陳森林\n    知悉？）當時林君容、我、王瑞明及陳森林一起到建築師那\n    裡談，雙方就需求面做了表示之後，再擬書面資料，接著還\n    說要去律師那裡做見證。於建築師那邊談時，相關資料都有\n    拿給陳森林看，也有把大概資料跟陳森林講，就我記憶中那\n    天林君容除了我手邊的資料外，還有拿了壹份用十行紙寫的\n    壹份文件給陳森林看，我不清楚該資料的內容為何。」、「\n    （受命法官問：提示98他737號偵卷第9頁、第10頁承攬工程\n    契約書，該內容係何人所擬？）內容是我擬的。我是根據林\n    君容及王瑞明向我轉述陳森林對本案的要求而擬出來的，記\n    得我還有把這份文件拿給林君容看，也請王瑞明將草稿拿給\n    跟我不熟的陳森林看，在好幾次修改之後，雙方都表示OK，\n    我才把定稿拿給他們，就是這份承攬契約書的內容，並且去\n    律師那邊做見證。」、「（受命法官問：既然你說內容是你\n    依據王瑞明、陳森林方面以及林君容方面的需求所擬出來的\n    ，所以你應該清楚他們各方面的需求為何？）大概知道他們\n    要什麼。」、「（受命法官問：有關工程期限部分有做了壹\n    個特別的約定即簽約後預計97年3月31日或業主通知日期為\n    動工基準日，遲至97年4月30日未能動工，就自動將本契約\n    解除等語，有關這個開工的日期為何會有往後展延的規定？\n    ）當初這兩個日期都是林君容定出來的，因為那時有講到上\n    面建物拆除是要由王瑞明承作，林君容這邊要申請拆除執照\n    ，王瑞明接下來要進行申報處理廢棄物清運的流程，這些都\n    需要時間，才會從契約日抓到3月底，大意是如此。」、「\n    （受命法官問；這樣的規定與系爭標的物在進行拍賣有無關\n    連？）在申請建物拆除時，需要跟債權人（例如台銀）講好\n    ，我當時於擬約時，並不曉得臺灣銀行於97年1月間又對標\n    的物聲請強制執行，那時林君容有說要去跟債權人商討拆除\n    這些土地上建物事宜，用這些錢去償還積欠台銀的債務。當\n    初我有提醒他們萬一不能夠跟台銀協商好，則該案土地、建\n    物要先透過拍賣程序才能買回，然後才可以供作本件承攬契\n    約的施作標的。」、「（受命法官問：意思就是說雙方是期\n    待該施作的土地所有權無論是透過跟銀行協商清償債務的方\n    式或是透過拍賣買回的程序再回到興華鐘錶方面，然後就可\n    以順利的讓陳森林去挖掘這塊土地內的砂石嗎？）對，就是\n    要讓陳森林可以順利去施作他的基礎工程。」、「（受命法\n    官問：你的意思是說這些屬於本件承攬契約書的施作標的包\n    括土地、建物上面本來有抵押權等負擔，也就是有債權人等\n    著對債務人進行求償，無論是要透過跟銀行協商清償債務，\n    或是透過拍賣之應買，總之要讓這些土地回到林君容這一方\n    有處分權的情形下，才有辦法順利讓陳森林進場施作？）對\n    ，這些當時都有講到，我有於建築師那邊特別提到說債務不\n    能協商就要讓土地透過被拍賣的程序再買回，當時林君容也\n    說她有金主可以處理這部分的情形，建築師也有提及這些事\n    情。」、「（受命法官問：當初林君容有無跟你講過這塊興\n    華公司坐落的土地已經被塗銷查封登記嗎？）林君容有說土\n    地有被查封、拍賣、假扣押，說謄本上已經可以看得很清楚\n    ，銀行有聲請拍賣，但是也說她可以透過跟銀行債務協商或\n    拍賣等方式取回土地，但是她並沒有特別表示說這些土地都\n    已經被塗銷查封登記，況且這些事項於謄本上也可以看得出\n    來，她也沒有必要特別去提這件事情。」等語明確（詳本院\n    審理卷(二)第52頁背面至第55頁背面）；而證人王瑞明於本院\n    審理時到庭結證雖初稱：「（受命法官問：是否看過在庭被\n    告林君容？）是我朋友即劉懷仁帶同林君容來跟我認識。沒\n    有看過黃和圓。」、「（受命法官問：可否說明當時劉懷仁\n    帶同林君容來找你的用意？）來就是說林君容要在斗六挖土\n    方，本來叫我去幫林君容挖，但是數量太多，我才找陳森林\n    。」、「（受命法官問：你說因為你沒有辦法獨自承包這樣\n    的工程，所以才去找陳森林？）我是直接介紹他去承包，因\n    為土方我比較不專門。」、「（受命法官問：你們這件事情\n    於談的過程中，是否就介紹陳森林給林君容認識？）是，有\n    到我家來認識。」、「（受命法官問：當時你們如何去協談\n    陳森林於何條件下可以去承包林君容的工程？）他們有講壹\n    個條件看說給陳森林挖，每個單位是多少錢，是陳森林要再\n    付給林君容。」、「（受命法官問：那塊地是否可以立刻於\n    簽約時挖？）林君容說他可以處理。」、「（受命法官問：\n    什麼事情要處理？）我好像有聽到林君容說法拍的事情，但\n    是林君容說他可以處理，可以讓陳森林去開挖。」、「（受\n    命法官問：他說法拍的事情是指那塊土地、廠房被法拍嗎？\n    ）這個我沒有問清楚。」、「（受命法官問：當林君容跟你\n    講時，你是否就知道那塊土地不能立刻開挖？）剛開始講，\n    林君容沒有提到這件事，是後來陳森林要去挖，沒有辦法挖\n    ，要林君容還錢時，林君容才說這個土地是法拍，我才知道\n    這個問題。」、「（受命法官問：劉懷仁介紹你們認識時，\n    有無告知林君容想要找人來處理事情的內容？）沒有。他只\n    說他有壹個朋友要挖土方而已。」、「（受命法官問：劉懷\n    仁難道不曾告訴你，要挖的那塊土地當時有法拍的問題要先\n    處理，才能挖？）沒有。」等語（詳參本院審理卷(一)第167\n    頁背面至第168頁背面），言下之意係伊透過證人劉懷仁介\n    紹告訴人陳森林去承包系爭承攬工程時，被告林君容、證人\n    劉懷仁均未曾告知系爭契約所指涉之欲開挖土地有遭強制執\n    行拍賣情形，惟經受命法官當庭加強告知偽證之法律效果後\n    ，證人王瑞明則改稱：「（受命法官問：劉懷仁是否曾經告\n    訴你說要先讓林君容有資金可以去標買被法拍的土地，然後\n    才有辦法把土地收回給要挖砂石的人開挖？）太久了，我要\n    想一下。後面知道此事，但是是在簽約前或是後，我要想一\n    下。（想了很久後）不知道是簽約前還是後有講過此事。」\n    等語（詳本院審理卷(一)第169頁）。衡諸證人劉懷仁身為本\n    件契約之中介者，實無不將該等情節告知證人王瑞明，而證\n    人王瑞明身居牽成告訴人陳森林與被告林君容締結系爭契約\n    之人，亦無不將該情據實轉知告訴人陳森林之理，應屬甚明\n    ，況證人王瑞明與告訴人陳森林乃工作上配合甚久之伙伴，\n    更知悉告訴人陳森林從事砂石挖掘承攬買賣業務長達15年左\n    右（實際上告訴人陳森林自稱從事砂石承包業務長達3、40\n    年之久），而告訴人陳森林雖稱簽約前自己並未曾到過該興\n    華公司之廠房、土地上看過，惟證人王瑞明已於本院審理中\n    到庭結證稱：曾經帶告訴人陳森林到現場去，雖然沒有進去\n    ，但是有講一個範圍給他知道，而自己則曾由被告林君容帶\n    同進入現場察看等語明確（詳本院審理卷(一)第168頁）。以\n    附件二所示契約關於告訴人陳森林承攬本件契約應支付之契\n    約款項顯示，至少達3000萬元之譜，竟在未親自察看現場，\n    而僅由仲介之證人王瑞明口說講解之情形下決定簽約，顯然\n    2人間交情匪淺，始能產生此等信賴；且證人王瑞明於告訴\n    人陳森林97年2月15日簽立系爭工程承攬契約後，隨即於翌\n    日陸續取得告訴人陳森林所開立之大雅農會支票2紙（發票\n    日分別為97年2月18日、2月，面額分別為50萬元、155萬元\n    ）作為仲介金，並應證人王瑞明提示兌現，有告訴人陳森林\n    所提出之支票存根影本附於本院審理卷(二)第14頁可佐，足徵\n    證人王瑞明於系爭承攬工程契約之締結扮演甚為重要之角色\n    ，否則自無自該承攬工程契約之締結中獲利甚豐（至證人王\n    瑞明事後因本件承攬契約未能順利履行至解除契約後返還該\n    仲介款，則已屬嗣後所發生之事，與締約當時之情節並無關\n    連，附此敘明。）之理，則以受人之託、忠人之事之道理而\n    言，證人王瑞明自無不將自證人劉懷仁處所得知之相關土地\n    、廠房之訊息悉數告知告訴人陳森林，否則豈不反而成為詐\n    欺告訴人陳森林締結契約之行為人？至此實堪認被告林君容\n    於與告訴人陳森林締結系爭承攬工程契約時，縱未告知該指\n    涉之系爭土地、建物正遭臺灣銀行於97年1月11日聲請查封\n    拍賣中，惟至少就該等土地、建物有歷經多次法院強制執行\n    拍賣程序、將來可以透過與債權人進行債務協商程序或拍賣\n    程序取得土地、建物之所有權而供告訴人陳森林施工一事進\n    行告知。此亦經證人楊保鴻於本院100年4月28日審理時到庭\n    結證：被告林君容在系爭標的97年該次聲請強制執行至法院\n    定第一拍拍賣公告期間，曾經數度以電話向債權人臺灣銀行\n    表示想要知悉拍賣進度，如果拍賣公告出來，希望能要到一\n    份以便應買；而被告林君容也確實曾經提過想要跟銀行協調\n    拿錢來還掉興華等債務人對銀行的債務等語（詳本院審理卷\n    (二)第49頁背面、第50頁背面、第52頁）內容獲得稽實。而債\n    權人對債務人之債權尚未被滿足前，均可透過強制執行程序\n    實踐權利，乃週知之事。則興華公司諸債權人之債權至96年\n    10月間既未曾因強制執行拍賣程序而被滿足，自有隨時再檢\n    附執行名義聲請強制執行之可能，乃事理之然。則被告林君\n    容對於系爭承攬工程契約所指涉之土地乃陷於隨時可能遭債\n    權人查封拍賣之事應已對告訴人為明白之揭示，以及當時曾\n    向告訴人陳森林表示或可透過拍賣程序、或可透過債務協商\n    程序以取回興華公司之土地，俾能依約供告訴人陳森林進場\n    施作挖掘工程，均信非子虛。\n  5.是告訴人陳森林透過證人王瑞明之引介而欲承包本件被告林\n    君容代興華公司發包之整地、賣砂石案時，就相關挖掘所在\n    地、以及該地上之建物之數度經債權人向法院聲請強制執行\n    拍賣之事均知之甚詳，而非如告訴人陳森林所述之一無所悉\n    。則告訴人陳森林在得悉相關利害關係下而決定締結系爭承\n    攬工程契約，顯無何遭被告林君容、黃和圓以未告知系爭土\n    地、建物遭強制執行之事之詐欺情形，堪可認定。\n  (四)另告訴人陳森林於指稱被告林君容當時並沒有告知系爭土地\n    有法拍問題存在以外，尚指述稱：簽約時被告林君容說需要\n    時間向縣政府申請拆屋許可、土地開挖許可，以便深海洋公\n    司進行海洋礦泉水廠之設立，然實際上當時並無深海洋礦泉\n    水公司之存在，被告林君容亦根本未實際申請拆除、開挖許\n    可，根本就是詐欺等語。惟查：\n  1.被告林君容確實有檢附深海洋有限公司股東同意書（日期為\n    97年3月5日）、公司章程（訂立日期亦書明為97年3月5日）\n    向經濟部中部辦公室申請公司設立登記，經審核後由經濟部\n    中部辦公室於97年3月19日核准設立登記在案，而由該公司\n    之營業項目說明顯示，該公司除業務許可外，得經營法令非\n    禁止或限制之業務等節，有經濟部99年12月28日經授中字第\n    09934841920號函暨所檢附之深海洋有限公司股東同意書、\n    章程、設立登記表附於本院審理卷(一)第83至88頁可佐，則被\n    告林君容於締約後確實有積極從事深海洋公司之設立一事，\n    堪可確認；縱實際上於97年2月15日簽約時並無深海洋公司\n    之存在，惟如附件二所示之承攬工程契約書條款三、之內容\n    係：「三、工程期限：本工程應於雙方簽訂合約後預計97年\n    3月31日或是以業主通知日期為基準。遲至97年4月30日未能\n    動工，本契約自動解除（按：契約誤為本自動契約解除）…\n    …」，則顯然至約定可以施工之最終期間時，該深海洋公司\n    已因設立登記而屬存在之法人；況依據本院審理卷(二)第68\n    頁所附之公司名稱及所營事業登記預查申請表顯示，經濟部\n    商業司於97年1月29日即已核准保留深海洋有限公司之預查\n    ，顯見被告林君容早於本件系爭承攬工程契約締結前，即已\n    就深海洋有限公司之成立進行程序事項進行處理，據此要難\n    認被告林君容此處有何詐欺告訴人陳森林之情。\n  2.而觀諸如附件二所示之承攬工程契約書條款三、之內容：「\n    三、工程期限：本工程應於雙方簽訂合約後預計97年3月31\n    日或是以業主通知日期為基準。遲至97年4月30日未能動工\n    ，本契約自動解除（按：契約誤為本自動契約解除），甲方\n    （即業主興華公司）應於解約後七日內無條件至證人黃雅琴\n    律師之事務所，返還簽約金新臺幣750萬。甲方同意於簽約\n    日開立新臺幣750萬元之本票二紙，保證如期動工，交付見\n    證人保管，動工後乙方應無條件同意返還本票。」，該條款\n    內雖未說明承包商何以不能於締結契約時即行施工，惟由該\n    條款之內容顯然可知，締約雙方均有該契約「無法立即進場\n    施工」、「必須等候一定期間之經過」之共識，且有預見該\n    等障礙因素一旦未能經業主在約定期限內排除，契約即發生\n    解除之效力，則身為締約之一方之告訴人陳森林在律師黃雅\n    琴之見證下，就此等約定真意自無不知之理。徵諸證人劉懷\n    仁於本院審理時亦結證稱：「（受命法官問：你知否當時他\n    們約定要在何時讓陳森林進去施工？）好像是3個月還是6個\n    月。」、「（受命法官問：知否為何不讓陳森林立刻進場？\n    ）因為還要標，取得土地所有權後才能進場。」、「（受命\n    法官問：所以他們有預留時間讓林君容可以完成標土地之事\n    ？）應該是這樣沒錯。」、「（受命法官問：你於偵查中有\n    說過陳森林、王瑞明他們有一直來找你，你也有去找林君容\n    要林君容趕快動作，要動作什麼？）【按：偵查中證人劉懷\n    仁此部分證述詳98年度偵字第28751號卷第13頁】就是要標\n    就趕快標，該還錢就還錢，盡快把事情處理好。」（詳本院\n    審理卷(一)第165頁背面）等語明確；而證人王瑞明亦於本院\n    審理時具結證稱：「（受命法官問：陳森林後來就同意要跟\n    林君容合作做這件事情？）是，然後就去豐原的事務所去簽\n    契約書。」、「（受命法官問：那個契約書的內容是否看過\n    ？）簽的時候我在場，內容我忘記了，我應該是沒有看過契\n    約。」、「（受命法官問：他們談條件之時，是否在場？）\n    大概有在。」、「（受命法官問：知否條件內容？）那時大\n    概有講開挖時間。」、「（受命法官問：提示契約內容〈告\n    以契約工程期限條款要旨〉，是否記得開挖時間？）確實有\n    這一條。」、「（受命法官問：所以沒有辦法立刻挖，只有\n    講到在壹個期限讓陳森林可以挖，不然契約就要解除？）是\n    。」、「（受命法官問：依照契約的第4條提到說以現場劃\n    定範圍為基準，不得低於20萬立方米，任何阻礙陳森林方動\n    工之情事〈包括地上物〉均由林君容方排除，什麼事情要排\n    除？）應該是法院有拍賣、設定的那些問題。」等語在卷（\n    參閱本院審理卷(一)第170至170背面）。相互勾稽該等契約內\n    容以及證人劉懷仁之證述內容，足徵告訴人陳森林於締結契\n    約當時，並非完全不知系爭開挖土地及其上之廠房建物有法\n    拍問題，須待解決之後始得入場施工，否則以此等承攬契約\n    之特質，實無在契約簽立之後尚需預留一定之緩衝期間始進\n    場開挖之理。\n  3.至被告林君容是否確實曾經向雲林縣政府申請開挖土地、拆\n    除廠房之許可一事，雖經本院函查雲林縣政府結果顯示，興\n    華公司係遲至97年9月23日始檢具申請書，申請開發斗六市\n    ○○段第364地號等17筆土地及拆除舊有建物，惟經雲林縣\n    政府97年10月1日府檢管字第0970106586號函請依建築法相\n    關規定提出建築執照申請後，即未再行提出，亦未曾以該公\n    司名義申請開挖魚池之陸上魚塭養殖漁業登記證等節，有雲\n    林縣政府100年5月30日府建管字第1000301986號函、97年10\n    月1日府建管字第0970106586號函、100年6月22日府建管字\n    第1000302366號函、公文改分建議單、相關申請書、該府建\n    設處100年4月21日便簽附於本院審理卷(二)第32至43頁可資佐\n    憑。惟被告林君容於本院審理時已供稱：當時是告訴人陳森\n    林跟伊說，要挖地需經縣政府同意，挖出來的東西必須要運\n    到特定處所等事，伊去問別人也確實是如此，伊後來在簽約\n    前有去詢問縣政府裡面的人員，對方說只要來文就可以逐步\n    申請拆除及開挖，伊心裡想這樣就會核准，而告訴人陳森林\n    也是這樣說的，所以才定一個截止日期等語（參閱本院審理\n    卷(二)第6頁背面及第7頁在卷。則以告訴人陳森林經證人王瑞\n    明證述已有從事砂石行業超過15年以上之資歷，而告訴人陳\n    森林於本院審理中亦自承從國中畢業即從事砂石開挖承作工\n    事迄今已有3、40年之經歷，就此等拆除程序、所費時日等\n    節，要無不知之理，否則自無在契約條款三、中約定預留一\n    定期間始進場施工挖掘之理，更無於同條款後段特別制定「\n    遲至97年4月30日未能動工，本契約自動解除（按：契約誤\n    為本自動契約解除）」之約款以使契約在條件不成就之情形\n    下，不待雙方合意，即行發生解除之效力之必要。換言之，\n    告訴人陳森林此等約定應係預見被告林君容完成拆除許可、\n    開挖許可需一定之時程，惟亦有可能因客觀情事變更而無法\n    竟其功，始約定一自動解除契約之條款以茲因應，則由該等\n    契約之內容，亦難認被告林君容於締約時有何詐欺之情形。\n    至被告林君容雖未於簽約後積極從事相關拆除、開挖許可之\n    申請，惟此等事後之行為核與締約時之狀態並無絕對之關連\n    性，蓋被告林君容已供稱：縣政府說要送圖說，還聽說要送\n    環評，後來告訴人陳森林又說他不要作了，伊覺得很麻煩就\n    沒有送等語。依常情而論，相關圖說製作、環評均須要一定\n    之時間，則被告林君容稱，因為告訴人陳森林表示他不要作\n    了，要伊還錢，伊才沒有送等語，尚非與常情相悖甚遠。是\n    亦難據此認定被告林君容有意詐欺告訴人陳森林與之締結契\n    約，應屬甚明。\n  (五)且查，系爭興華公司所有之土地、廠房於97年1月11日經臺\n    灣銀行向雲林地方法院聲請拍賣後，該院之拍賣前置作業時\n    程雖有持續進行，惟均停留在標的詢價階段，直至97年11月\n    18 日始由該院之司法事務官擬定拍賣條件進行單，並於翌\n    日進行第一次拍賣（拍賣時間訂在97年12月25日）之公告，\n    亦經本院調閱雲林地方法院民事執行處97年度執字第781號\n    執行卷宗核閱明確。則以此等拍賣程序進行之時程，顯然被\n    告林君容在法院並未定拍賣期日公知前，客觀上根本無從投\n    標標買該標的物而完足取回興華公司所有之廠房、土地供告\n    訴人陳森林進場施工。而則此等因締約後之情事變更而無法\n    順利投標承買情節，自不能用以倒推被告林君容在締約時有\n    何詐欺取財之主觀上不法意圖，要屬明確。\n  (六)再查，依據如附件二之承攬工程契約條款三、所示，被告林\n    君容於簽約時亦簽發自己名義、興華公司名義之本票以保證\n    如期動工，於合約最下方雙方並以手寫方式約定「甲方（興\n    華公司）違反約定，乙方僅能持本票以強制執行750萬元…\n    …」，由上揭約定可知被告林君容於簽約收取契約款項外，\n    尚簽立本票用供擔保契約之履行，果被告林君容有意詐欺告\n    訴人陳森林，自無在興華公司名義外，再行簽立自己名義之\n    本票以供擔保之理。況告訴人陳森林於本院審理中亦提及，\n    簽約先付款是砂石業界之契約慣例，且被告也有說這些可以\n    拿來抵將來伊因挖得砂石而應給付之價金等語（參閱本院審\n    理卷(一)第48頁）。另觀諸該承攬工程契約書條款第四、六、\n    七之約定內容顯示，締約雙方當時之認知係該地至少可開挖\n    砂石20萬立方米，每立方米應給業主回饋金150元，倘超過\n    20 萬立方米，則依一般市場交易行情及慣例計價。言下之\n    意當係發包業主之砂石供整地開發承包商挖走後，尚須依體\n    積計算回饋金，可知砂石之價格遠超過承攬開挖所需支出之\n    開挖工程費用；而有關超過20萬立方米之後應依市價計價依\n    約定，其背後當係因該等每立方米作價150元之價格係低於\n    砂石之市價，故約定在超過一定體積後，即應改依市價計價\n    之旨。則以被告陳森林開挖砂石資歷之久，當知悉此等開挖\n    條件係屬相當優惠之價格，則其為求能順利承包，且在不違\n    背工程慣例之情形下，乃允諾被告林君容事先支付750萬元\n    之契約款項，以茲確認其具有開挖並取得該處砂石之權利之\n    心態，乃彰彰甚明。實無事後在契約解除後，因無法悉數要\n    回簽約時所給付之款項，即一概抹煞當時締約之真意之理。\n    至被告林君容取得該等款項後之花用處，雖曾經被告林君容\n    於本院99年易字第1855號另案審理中稱：「（問：你跟陳森\n    林拿的750萬元目前何在？）我還他450萬元，300萬元部分\n    我賠錢了，因為我礦泉水要養魚，被88水災流掉了，（又改\n    稱）莫拉克水災，我賠錢了大概200多萬元，其餘的錢可能\n    當生活費花掉了。」等語（參閱該案99年7月23日審理筆錄\n    第23頁），惟被告林君容既係基於契約約定而取得該750 萬\n    元，則取得該等款項後之相關用途，即非締約相對人所得置\n    喙，實無從逕由被告林君容締約後就所收取款項之用途回推\n    其於締約時有意圖為自己不法所有之故意；況被告林君容確\n    實於告訴人陳森林表示契約已經依約定產生解除效力後，陸\n    續返還告訴人陳森林共計450萬元，果被告林君容係欲詐取\n    告訴人陳森林之款項，要無在事後仍返還超過告訴人陳森林\n    因該等契約所給付之款項（750萬元）之半數以上之金額，\n    由此反徵被告林君容於締約時，並無詐欺告訴人陳森林之不\n    法所有意圖。\n  (七)至被告黃和圓縱僅係興華公司之名義負責人，甚至興華公司\n    早於93年間經主管機關廢止而應行清算在案，惟由被告黃和\n    圓所授權之被告林君容上揭所為以觀，其目的當係無論係依\n    債務協商方式，或依拍賣程序取得系爭契約所指涉之土地、\n    廠房之權利後，得以基於所有權人之身分將興華公司之廠房\n    、土地以整地開發之方式進行再利用，而之所以需另設立深\n    海洋有限公司，考其用意似係因興華公司縱因土地、廠房經\n    債務協商或拍賣程序而解除之前所受之權利行使限制，惟該\n    公司亦已遭主管機關廢止登記在案，無得再作為整地開發案\n    之發包業主，因而自有另成立一法人以從事該項業務之必要\n    ，此等行為之用意既係在解決興華公司無法繼續營業之事實\n    ，要無因此即認定被告林君容受被告黃和圓之授權，而與告\n    訴人陳森林締結如附件二所示之契約時，有何詐欺取財之故\n    意。（至被告2人此舉是否涉及對興華公司背信之犯行，業\n    經臺灣高等法院臺中分院以100年上易字第296號認定在案，\n    茲與本件尚屬不同之事，附此敘明。）\n七、綜上所述，本院認為告訴人陳森林所述關於本案契約之締結\n    ，以及簽約當時給付款項750萬元，係在衡量相關契約締結\n    之利益、評估履約可能性之程度下所為，並非因受被告黃和\n    圓及所授權之被告林君容之詐騙而陷於錯誤，致有因此而為\n    給付財物之行為，被告2人上開所辯尚非虛妄，應可信憑。\n    則本件依公訴人所提出之各項證據，尚未達於通常一般之人\n    均不致有所懷疑，而得確信被告必然犯罪之程度，自不得以\n    此遽入被告黃和圓、林君容於罪。此外，復查無其他積極、\n    具體確切之證據足資認定被告林君容、黃和圓涉有公訴人所\n    指之詐欺犯行，而被告黃和圓此等與告訴人陳森林締約之行\n    為，業經臺灣高等法院臺中分院100年度上易字第296號確定\n    判決認定與被告黃和圓授權被告林君容以興華公司名義對外\n    締結契約之背信行為並無何裁判上一罪關係，則本院自應就\n    被告黃和圓、林君容本件遭起訴之部分為無罪判決之諭知。\n    惟告訴人陳森林與被告黃和圓、林君容所代理之興華公司間\n    ，確有債權債務之糾紛存在，此部分亦宜依民事程序另為處\n    理，併予說明。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官陳雅瑩到庭執行職務\n中    華    民    國   100    年    9     月    6     日\n             刑事第十一庭審判長法  官  林慧英\n                               法  官  江奇峰\n                               法  官  林學晴\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                               書記官  簡雅文\n中    華    民    國   100    年    9     月    6     日",
  "structure": {
    "main": "黃和圓、林君容均無罪。",
    "reason": "一、公訴意旨略以：緣被告林君容與被告黃和圓為事實上之夫妻\n    ；而被告黃和圓自民國88年起，即擔任址設雲林縣斗六市○\n    ○路333號「興華鐘錶工業股份有限公司」（下稱興華公司\n    ）之名義負責人，被告林君容則為興華公司之監察人。渠二\n    人均明知興華公司經營不善，積欠臺灣銀行股份有限公司、\n    合作金庫商業銀行股份有限公司等金融機構鉅額債務，於93\n    年3月11日業經經濟部中部辦公室為廢止登記，並自該時起\n    ，一再經臺灣銀行股份有限公司等債權人對興華公司之財產\n    聲請強制執行在案，興華公司並無在該公司之土地上為整地\n    開發之可能。詎被告黃和圓、林君容竟共同基於為自己不法\n    所有之犯意聯絡，先由被告黃和圓於96年12月26日簽立授權\n    被告林君容對外辦理興華公司整地開發案之授權書（其上蓋\n    有「興華公司」之公司章及負責人黃和圓之私章），供被告\n    林君容以此取信於他人。嗣被告林君容即於97年2月15日執\n    前開授權書，向告訴人陳森林佯稱：興華公司將與深海洋有\n    限公司合作開發土地，願將拆除興華公司廠房後有價值之回\n    收物及土方出賣予告訴人陳森林云云，致告訴人陳森林因此\n    陷於錯誤，當場交付面額新臺幣（下同）750萬元之支票予\n    被告林君容，而被告林君容則交付「林君容」名義（面額\n    750 萬元）本票1張及「興華公司」名義（面額亦為750萬元\n    ）本票1張予告訴人陳森林作為擔保，被告林君容並於同年\n    月18 日，兌現領得該告訴人陳森林所簽發之支票，而取得\n    750萬元之款項供己花用。嗣因告訴人陳森林察覺被告林君\n    容等並未依該契約約定之日期開工，乃向被告林君容請求返\n    還上開750萬元，被告林君容為敷衍及掩飾前所行騙之事，\n    即於97 年5月14日、27日，各匯還300萬元、150萬元予告訴\n    人陳森林。而告訴人陳森林為追討其餘款項，乃持被告林君\n    容前開所交付「興華公司」名義之本票向興華公司聲請本票\n    准許強制執行時，經興華公司之董事陳信宏（即前負責人）\n    轉告始知受騙。因認被告黃和圓、林君容所為，係共同犯刑\n    法第339條第1項之詐欺取財罪等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，\n    刑事訴訟法第154條第2項、第301條第1項分別定有明文，此\n    即揭櫫刑事訴訟程序係採證據裁判主義，易言之，即認定不\n    利被告之事實，須依積極證據，苟積極證據不足為不利於被\n    告事實之認定時，自應為有利於被告認定，更不必有何有利\n    之證據，最高法院30年上字第816號判例意旨參照。次按刑\n    事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪\n    事實之認定，始得採為斷罪資料。如未能發現相當證據，或\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判之\n    基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據\n    ，均須達於通常一般人均不致有所懷疑，而得確信其為真實\n    之程度，始得據為有罪之認定，若其關於被告是否犯罪之證\n    明未能達此程度，而有合理性懷疑之存在，致使無法形成有\n    罪之確信，根據「罪證有疑，利於被告」之證據法則，即不\n    得遽為不利被告之認定，此分別有最高法院29年上字第3105\n    號、40年臺上字第86號、76年臺上字第4986號判例可資參照\n    。另告訴人之指訴，係以使被告判罪處刑為目的，故多作不\n    利於被告之陳述，自不得以其指訴為被告犯罪之唯一證據。\n    亦即，告訴人之陳述如無瑕疵，且就其他方面調查又與事實\n    相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究\n    明前，自不得遽採為論罪科刑之根據。而所謂無瑕疵，係指\n    被害人所為不利被告之陳述，與社會上之一般生活經驗或卷\n    附其他客觀事證並無矛盾而言，至所謂就其他方面調查認與\n    事實相符，非僅以所援用之旁證足以證明被害結果為已足，\n    尤須綜合一切積極佐證，除認定被告確為加害人之外，在推\n    理上無從另為其他合理原因之假設而言（最高法院84 年度\n    台上字第5368號、92年度台上字第5580號判決要旨參照）。\n    且按刑法第339條第1項之詐欺取財罪，係以意圖為自己或第\n    三人不法之所有，以詐術使人陷於錯誤，將本人或第三人之\n    物交付為構成要件，是刑法上之詐欺取財罪，除行為人主觀\n    上有為自己或第三人不法之所有之意圖外，於客觀上，必以\n    行為人有施用詐術為必要，如未使用詐術使人陷於錯誤，自\n    不得以詐欺取財罪相繩。所謂以詐術使人交付，必係被詐欺\n    人因其詐術而陷於錯誤，始為相當，若其所用方法，不能認\n    為詐術，亦不致使人陷於錯誤，即不構成本罪，最高法院亦\n    著有61年臺上字第3099號、76年臺上字第4986號、46年臺上\n    字第260號判例可參。因此，告訴人交付財物如係出於其他\n    原因，而與行為人之是否施用詐術無關者，或交付財物之原\n    因，非因受行為人施用詐術致陷於錯誤而為給付者，即與刑\n    法第339條規定之詐欺罪構成要件有間。\n三、證據能力之說明：按犯罪事實之認定，係以確定具體之刑罰\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\n    為無罪之諭知，即無刑事訴訟法第154條第2項所謂「應依證\n    據認定」之犯罪事實之存在。因此，同法第308條前段規定\n    ，無罪之判決只須記載主文及理由。而其理由之論敘，僅須\n    與卷存證據資料相符，且與經驗法則、論理法則無違即可，\n    所使用之證據亦不以具有證據能力者為限，即使不具證據能\n    力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決\n    書，就傳聞證據是否例外具有證據能力，本「無須於理由內\n    論敘說明」，業據最高法院100年度臺上字第2980號判決說\n    明甚詳，是以下述所列證據是否具有證據能力，本院自不予\n    贅述，核先敘明。\n四、公訴意旨認被告黃和圓以興華公司負責人身份授權被告林君\n    容與告訴人陳森林締結承攬工程契約書，係共同犯刑法第33\n    9條第1項之詐欺取財罪，無非係以：被告黃和圓、林君容均\n    供承知悉興華公司早已關閉而遭經濟部中部辦公室為廢止登\n    記，且興華公司廠房所坐落之土地早經設定抵押權予臺灣銀\n    行等債權人，並經債權人為查封登記而進行強制執行拍賣中\n    ，而被告黃和圓既僅係興華公司之名義負責人，自無在未經\n    興華公司內部之同意即授權被告林君容以興華公司之名義與\n    告訴人陳森林締結承攬工程契約；此外，證人劉懷仁、王瑞\n    明亦均就被告林君容以興華公司名義對外招攬不實之投資開\n    發等節證述在卷，並有承攬工程契約書、授權書、告訴人陳\n    森林所開立之（改制前）大雅鄉農會支票存根、被告林君容\n    自行以及以興華公司名義所簽立之本票、臺灣雲林地方法院\n    97年度執字第781號卷宗影本、雲林縣斗六地政事務所函（\n    包括該所97年1月14日斗地一字第378號函及97年3月7日斗地\n    普字第2960號登記案件申請書）等為其論述之依據。\n五、訊據被告黃和圓、林君容固不否認有由被告林君容持被告黃\n    和圓簽立之授權書，而與告訴人陳森林締結承攬工程契約書\n    ，惟均堅決否認有何詐欺告訴人陳森林而取得750萬元之犯\n    行，被告黃和圓辯稱：締約的事情伊均不清楚，伊只有填具\n    授權書給被告林君容而已，簽約也不是由伊出面，細節都是\n    被告林君容在處理，伊沒有詐欺告訴人等語；被告林君容則\n    辯稱：當初伊為了能讓興華公司重生，決定在興華公司廠房\n    坐落土地挖掘魚池從事高經濟漁種之養殖，並從事深海洋礦\n    泉水事業，被告黃和圓有授權伊處理興華公司整地開發及做\n    深海洋礦泉水工廠之事，為了挖掘魚池並處理挖掘魚池過程\n    中所產出之砂石，伊透過友人劉懷仁之介紹，輾轉透過王瑞\n    明而認識欲承攬該項砂石挖掘工程同時作價取得所挖出之砂\n    石之告訴人陳森林，伊跟告訴人陳森林簽約前都有告知興華\n    公司廠房坐落之土地有一直在被債權人聲請強制執行拍賣之\n    事，而伊欲透過強制執行程序標買或債務清償協商方式取得\n    興華公司之土地、廠房，除此之外，拆除廠房、重新設計以\n    及繳納相彎稅款都需要錢，遂與告訴人陳森林約定於簽約時\n    先取得750萬元之款項以供支應前揭費用，並以自己之名義\n    、興華公司之名義各簽立1張本票交給告訴人陳森林供擔保\n    ，直到契約約定最後進場之時間已經過，告訴人陳森林表示\n    不願意履約而要依約定解除契約，伊同意後，即於97年5月\n    14日、5月27日分別匯款300萬元、150萬元予告訴人陳森林\n    ，但是因為當初締約所得款項已經支用部分掉，目前無法清\n    償剩餘的300萬元，伊並沒有詐欺告訴人陳森林等語。經查\n    ：\n  (一)被告黃和圓於88年4月2日前，與址設雲林縣斗六市○○路\n    333號「興華公司」實際負責人陳信宏協議，由陳信宏將興\n    華公司之負責人變更登記為被告黃和圓，俟被告黃和圓以興\n    華公司名義向銀行貸得一定之款項後，始將興華公司交由黃\n    和圓經營，興華公司遂自88年4月2日變更登記負責人為被告\n    黃和圓；迄同年10月1日復由與被告黃和圓具有事實上夫妻\n    關係之同居人即被告林君容出面與陳信宏簽立「股東買賣合\n    約書」，並再次約定待被告林君容依該合約書內容履行股份\n    買賣條件後，興華公司始交由被告黃和圓、林君容2人實際\n    負責經營；惟被告黃和圓、林君容2人始終未能履行該股份\n    買賣條件，嗣至93年3月11日，興華公司因未實際營業，乃\n    由主管機關經濟部依職權廢止其營業登記等節，業經被告黃\n    和圓、林君容於偵、審中坦承在卷，核與證人陳信宏於偵查\n    、審理中證述情節大致相符，復有被告林君容所提出之股東\n    買賣合約書影本（經核與證人陳信宏所提出之股東買賣合約\n    書內容相同），堪信為真實。又興華公司址設雲林縣斗六市\n    ○○路333號之廠房（建號為雲林縣斗六市○○段9號至22號\n    ，下稱系爭廠房）及其坐落之土地（地號為雲林縣斗六市○\n    ○段397、399號，下稱系爭土地）均已設定抵押權予臺灣銀\n    行股份有限公司（下稱臺灣銀行）、合作金庫商業銀行股份\n    有限公司（下稱合作金庫）等債權人，並先後於96年3月28\n    日、4月26日經合作金庫、臺灣銀行分別聲請強制執行，2案\n    併由臺灣雲林地方法院96年度執字第5478號辦理，嗣因多次\n    拍賣無人應買而流標，而債權人亦未承受該標的，乃經雲林\n    地方法院於96年10月間依據強制執行法之規定告知該強制執\n    行之聲請視為撤回，並除去查封登記後，復經債權人臺灣銀\n    行於97年1月11日再次聲請對上揭廠房、坐落之土地與其他\n    興華公司、陳信宏、陳林春惠夫妻所有之土地合併進行強制\n    執行之拍賣，並經雲林地方法院民事執行處當日發文雲林縣\n    斗六地政事務所囑託對該等強制執行標的進行查封登記等節\n    ，業經本院依職權調取雲林地方法院96年度執字第5478號卷\n    、96年度執字第7443號卷、97年度執字第781號執行卷宗核\n    閱相關申請強制執行文件、土地、建物權狀第二類謄本等資\n    料屬實，有該等卷宗影本在卷可稽，首堪認定屬事實。\n  (二)又被告黃和圓曾於96年12月26日簽立如附件一所示之內容之\n    授權林君容對外辦理興華公司整地開發事件，並蓋有興華公\n    司公司章及黃和圓私章之授權書乙紙，及將興華公司之公司\n    章及被告黃和圓之私章一併交付被告林君容保管及使用；俟\n    被告林君容即經由證人劉懷仁、王瑞明之介紹而認識告訴人\n    陳森林，被告林君容即以興華公司欲將所有之土地、廠房透\n    過「深海洋有限公司」（下稱深海洋公司）規劃為礦泉水工\n    廠，需拆除廠房及向下鑿地挖取砂石為由，於97年2月15 日\n    ，基於興華公司代理人之身分，以興華公司之名義與告訴人\n    陳森林簽訂如附件二所示之「承攬工程契約書」，契約內容\n    為由告訴人陳森林負責動工清除工程地點即雲林縣斗六市○\n    ○路333號之廠房及所坐落之土地，同時一併將整地所挖取\n    之土方砂石以每立方米新臺幣（下同）150元作價，不得低\n    於20萬立方米之條件，發包予告訴人陳森林，而承包之告訴\n    人陳森林則應於簽約日給付業主興華公司方面750萬元，被\n    告林君容同時簽立如附件三所示面額皆為750萬元之發票人\n    分別為被告林君容、興華鐘錶公司之本票各1紙，用供擔保\n    告訴人陳森林得依約如期進場施工，而告訴人陳森林即於簽\n    約日交付「興華公司」其所簽發之票面金額750萬元之支票1\n    張作為訂金而交予被告林君容收受，被告林君容取得該張支\n    票後未幾即提示付款而取得750萬元等節，業經被告黃和圓\n    、林君容供明在卷，核與告訴人陳森林指述情節大致相吻合\n    ，復經證人劉懷仁、王瑞明於本院審理時結證屬實，並有如\n    附件一、二、三所示之授權書、承攬工程契約書、本票影本\n    在卷可稽，亦堪為認定。至被告黃和圓雖否認其知悉被告林\n    君容與陳森林間簽立「承攬工程契約書」之事，惟查：證人\n    陳森林於100年5月4日臺灣高等法院臺中分院100年度上易字\n    第296號審理該案被告黃和圓身為興華公司負責人而授權其\n    妻林君容以興華公司名義與他人簽約而涉及背信之案件（原\n    審案號為：本院99年度易字第1855號）中已證稱：伊不認識\n    黃和圓，97年2月15日的承攬工程契約書是與林君容簽的，\n    當天黃和圓沒有在場，但有寫委託書給林君容等語（參閱臺\n    灣高等院法院臺中分院100年度上易字第296號卷該日審理筆\n    錄第5、6頁）；且被告林君容於99年7月23日於該案第一審\n    審理時亦以證人身分結證稱：「（問：被告黃和圓授權的時\n    候知道你要去簽契約把興華鐘錶工業股份有限公司的土地砂\n    石賣掉？）他都知道，我有跟他講。（問：被告黃和圓授權\n    的時候知道你簽契約會有擔保或訂金的問題，需要簽立本票\n    ？）我都有跟被告黃和圓講過，也有跟陳信宏講過。」、「\n    （問：本票上面蓋興華鐘錶工業股份有限公司及被告黃和圓\n    的章，並簽立被告黃和圓為發票人，有沒有經過被告黃和圓\n    的授權？）有，我有授權書，被告黃和圓是興華鐘錶工業股\n    份有限公司的負責人，他沒有授權給我，我怎麼能夠去幫他\n    處理事情。（問：你是說提示給你看的授權書包括授權簽立\n    750萬元的本票？）是的，一切的授權，包括興華鐘錶工業\n    股份有限公司的債務，要用的錢，清償人家的債務，如果沒\n    有授權給我的話，就沒有辦法去辦理各項的事情，這裡面當\n    然有包括授權我簽立750萬元的本票。（問：你的意思是說\n    被告黃和圓在簽立授權書的時候就知道你要簽立本票的事情\n    ？）我都有跟被告黃和圓說。（問：為什麼被告黃和圓說你\n    沒有告訴他要簽立本票的事情？）這有可能是他忘記了，這\n    不意外，因為他的背後有腫瘤已經壓到腦神經有些事情會忘\n    記。」等語（詳本院卷附該案第一審99年7月23日審理筆錄\n    影本第19至20頁）；再者，被告黃和圓於該案99年7月23日\n    第一審審理時庭呈之刑事答辯狀內容復載有：「三、蓋因當\n    時興華公司由陳信宏實際繼續經營，被告並未參與實際營運\n    ，已至慘重損失之境界，為此被告為求興華公司有再生（不\n    問任何方式）之機會，才會授權林君容與陳森林簽訂承攬工\n    程契約書，希冀藉由另設立成立深海洋水能源工業有限公司\n    在原地經營水質處理營利事業，並將該廠區內土地之土石出\n    賣予陳森林，使興華公司之股東之損害降到最低或可令興華\n    公司有轉敗為勝之機會…」等語，且被告黃和圓於98年11月\n    17 日檢察官偵查中亦自承：「（問：《提示97年2月15日「\n    承攬工程契約書」》是否知悉該契約內容？）我沒有看過。\n    這是林君容去辦理的。（問：告訴人陳森林於97年2月15日\n    簽約時，所交付的750萬元支票由何人兌現？）我沒有拿，\n    也不知道，可能是和陳森林簽約的林君容拿走了。（問：你\n    與林君容何關係？）是我太太，但是林君容有無拿走這750\n    萬元我不清楚。我主要就是寫這份授權書交給林君容，授權\n    書的目的就是要簽立上開契約。其他我不管。」等語（詳臺\n    灣臺中地方法院檢察署98年度偵字第19866號偵查卷第18頁\n    反面）；又被告黃和圓於99年12月17日該案第一審審理時亦\n    供承：簽立授權書給林君容時，伊有大概問一下，林君容有\n    說是要成立深海洋公司，挖砂石去賣等語（詳本院卷附該案\n    第一審99年12月17日當日審理筆錄影本第3頁）在卷足稽，\n    堪認被告黃和圓確有授權被告林君容以興華公司之代理人身\n    分與告訴人陳森林於97年2月15日簽立「承攬工程契約書」\n    ，被告辯稱其對該簽約事宜完全不知情云云，實非可採。\n  (三)本件告訴人陳森林告訴意旨乃以：被告林君容方面於簽約時\n    並未告知系爭承攬土地已經遭臺灣雲林地方法院查封進行拍\n    賣之強制執行程序，禁止處分、毀損，竟仍與其締結系爭承\n    攬工程契約書，並因而取得其所交付之750萬元，顯有詐欺\n    取財之情等語。查被告林君容於本院100年4月11日審理中乃\n    供稱：97年農曆過年後與告訴人陳森林磋商至2月15日與告\n    訴人陳森林締結系爭承攬工程契約，期間約10天不到，當時\n    並不知道臺灣銀行已經又在97年1月11日向雲林地方法院就\n    系爭興華公司廠房及坐落之土地聲請查封拍賣，是一直到97\n    年3月間臺灣銀行區域中心寄送法院查封要拍賣的資料給伊\n    時，才知道有該件查封，所以在簽立系爭承攬工程契約書時\n    ，並未告知告訴人陳森林關於該次查封拍賣之事等語（詳本\n    院審理卷(二)第6頁）；而證人劉懷仁於本院100年4月28日審\n    理中亦結證稱：系爭承攬工程契約是伊草擬的，當時並不曉\n    得臺灣銀行又於97年1月間對契約系爭標的聲請強制執行等\n    語（詳本院審理卷(二)第54頁背面）明確，則告訴人陳森林此\n    部分之指述應堪認與事實相符，惟此是否足資認定被告林君\n    容有詐欺告訴人陳森林締結契約之犯行？實有待深究，經查\n    ：\n  1.經本院依職權調閱臺灣雲林地方法院97年1月11日受理臺灣\n    銀行對系爭土地、建物聲請查封拍賣強制執行之97年度執字\n    第781號卷核閱結果，該卷內之執行程序於97年1月11日受理\n    後，即先進行書面囑託查封、通知相關抵押權人得於拍賣前\n    具狀聲明參與分配（行使抵押權通知）、查明土地上是否尚\n    有三七五租約事宜、命聲請人查報債務人之相關住址、法定\n    代理人住址、公司登記事項卡等資料，並於97年3月3日至現\n    場指封以及辦理土地上尚未登記建物測量程序後，於97年3\n    月26日始由該院執行處發函通知債務人得於97年4月9日到場\n    就拍賣標的之最低價額表示意見，有該執行卷宗影本在卷可\n    稽；而該案之聲請人臺灣銀行亦於97年1月21日具狀陳報債\n    務人興華公司雖址設於雲林縣斗六市○○路333號，惟該公\n    司之法定代理人黃和圓之戶籍地址係在臺中市○區○○○路\n    二段3號10樓之10，有陳報狀附於該案卷宗可佐。然雲林地\n    方法院民事執行處於97年3月3日公告查封興華公司相關不動\n    產後，相關通知文書於寄送相關查封通知文書予債務人興華\n    公司時，仍係寄至雲林縣斗六市○○路333號，且係於97年3\n    月3日送達該址後未經實際收受，而於同年月6日寄存於派出\n    所等節，亦經本院核閱該執行卷宗相關送達回證屬實；又被\n    告林君容、黃和圓並未實際居住於該雲林縣斗六市○○路\n    333 號之興華公司廠址，亦經告訴人實地查證該處確實係由\n    證人陳信宏居住，有告訴人陳森林指述在卷可佐，是被告林\n    君容所稱：到97年3月才輾轉知道系爭承攬工程契約所指涉\n    之土地、廠房又再被臺灣銀行聲請查封拍賣等語，尚非不可\n    採信。惟此等因事實上無法在法院為拍賣通知前得知系爭標\n    的又再度遭債權人聲請查封拍賣進行強制執行程序而未於締\n    約時告知之行為，是否可以直接推導出被告林君容於與告訴\n    人陳森林締約時即有將法律上因權利受限制而不得加以處分\n    之物作為締約標的之詐欺取財不法所有意圖？仍屬有疑。蓋\n    系爭契約所指涉之土地、建物於97年1月11日該次強制執行\n    程序進行前之最後一次強制執行程序，乃由債權人臺灣銀行\n    於96年4月26日聲請，經該院以96年度執字第7443號受理在\n    案，並併入另債權人合作金庫所聲請之同院96年度執字第54\n    78號強制執行程序中，截至96年10月26日，歷經3次拍賣程\n    序、1次特別拍賣程序之後，仍因無人應買而流標，雲林地\n    方法院民事執行處乃於96年10月26日發函予雲林縣斗六地政\n    事務所、債務人說明該次強制執行之聲請因無人應買及承受\n    ，依強制執行法第95條第2項之規定，視為撤回該次強制執\n    行之聲請，並通知雲林縣斗六地政事務所應辦理流標物件之\n    塗銷查封登記事宜，而債務人應「自行除去查封標示」等旨\n    ，有該院96年10月26日雲院隆96執定字第7443號函附於該強\n    制執行卷宗內可資佐憑。\n  2.而前情核與臺灣銀行即臺灣銀行債權管理部中區催收小組之\n    法務催收人員即證人楊保鴻於100年4月28日到庭結證所稱：\n    「（受命法官問：假設壹個標的物經過兩輪〈由法院先後分\n    兩個不同的案號進行拍賣〉的拍賣，在第一輪拍賣流標無人\n    應買之後，到第二輪開始聲請之這段期間，對於第一輪拍賣\n    中對標的物所為之查封登記是否需要先行塗銷？）若該標的\n    物曾經債權人聲請假扣押，就不能塗銷，其餘情形依據強制\n    執行法的規定應於第二輪拍賣前先行塗銷，到第二輪強制執\n    行聲請時，再做一次查封登記。」、「（受命法官問：若是\n    無人聲請假扣押的標的，塗銷查封登記程序？）這個法院會\n    自動發文給地政事務所，請地政事務所先行塗銷查封登記，\n    等到債權人聲請第二輪強制執行的聲請時，法院再發文為查\n    封登記之通知，地政機關就會依來文為查封登記。」、「（\n    受命法官問：本件興華這件的標的物是否曾經債權人聲請假\n    扣押？）有，我是調假扣押卷去聲請拍賣的〈資料是在雲林\n    地院97執781號第1、2頁〉，本件合併拍賣的標的物中有部\n    分是經過假扣押的，有部分是未經假扣押的。所以本件有部\n    分標的於前一輪拍賣程序終結後，是會被塗銷查封登記的，\n    這要從謄本看。若謄本有註記『假扣押』者，就不會被塗銷\n    查封登記，若未註記就會由法院先行塗銷查封登記。」、「\n    （受命法官問：提示雲林地院另外一宗96執5478號案件，於\n    96年10月26日該院執行處有發雲院隆96執丁字第5478號函，\n    裡面記載到查封標示由債務人自行除去並發函給雲林縣斗六\n    地政事務所做塗銷查封，可否說明這裡面可否看出有哪些土\n    地會依照該函文被塗銷查封？）就是這個函文附表所示的標\n    的物……。」、「（受命法官問：可否告知標的被塗銷查封\n    登記與未被塗銷查封登記有何法律效果？）這會涉及到標的\n    物是否會被債務人移轉掉，若已經塗銷查封者，就可能被移\n    轉。除此之外就是下一輪拍賣是否還要為查封登記。」、「\n    （受命法官問：換言之，塗銷查封的標的物本身是債務人可\n    以處分的物品？）對。」等語大致相符。\n  3.則由該等強制執行之程序觀之，被告林君容於97年2月15日\n    與告訴人締約時，既無從得知興華公司之債權人臺灣銀行有\n    於97年1月11日再度聲請對系爭土地、建物進行拍賣；且其\n    主觀上當係認系爭契約所指涉之土地、建物係因96年間多次\n    拍賣未果而經法院發函要求地政事務所塗銷查封登記、債務\n    人自行除去查封標示，故該土地上已無查封登記之限制（此\n    情亦可由前揭雲林地方法院97年度執字第781號卷內關於系\n    爭土地於97年1月8日之相關土地、建物登記謄本內之並未有\n    查封登記獲得確認，詳參該執行卷宗內所附謄本資料），而\n    屬於可自由處分之財產（除該等土地曾經被假扣押者外，惟\n    系爭土地、廠房均未有相關假扣押之限制），應屬甚明，則\n    實難謂被告林君容與告訴人陳森林締結系爭工程承攬契約時\n    ，有何主觀不法之情形存在。\n  4.縱被告林君容有於與告訴人陳森林締約前未再重行確認系爭\n    承攬工程契約所指涉之土地、廠房是否再度遭查封之疏失，\n    惟被告林君容辯稱：簽約當時都有把系爭承攬工程契約內指\n    涉之土地、廠房一直經債權人聲請查封、拍賣之強制執行事\n    宜告知告訴人陳森林等語。而此核與證人劉懷仁於本院100\n    年3月21日審理時亦到庭具結證稱：「（受命法官問：是否\n    介紹林君容跟王瑞明認識，而商談興華公司土地、廠房的拆\n    建、挖掘砂石之事？）對，是我介紹的，一開始是林君容來\n    找我，說那個土地之前被法院查封，他找到代墊興華土地、\n    廠房法拍款的金主，那時好像說是1億多，要經由法拍程序\n    取回興華的土地，就可以進行前期的廠房整地、整建工作，\n    希望我可以介紹朋友讓她可以在資金運轉上比較輕鬆一點。\n    一開始她是找我加入，但是我沒有錢，才把這件事情告知王\n    瑞明，問他是否可以找到人來參加、幫忙這件事情，就是包\n    括前期的法拍程序取得土地到後續的工程、拆建、規劃、興\n    建，並說要挖水池來飼養高經濟價值魚類，類似有育苗區等\n    。」、「（受命法官問：依據99年1月19日偵訊筆錄記載，\n    你說當初你有看到相關文件，並且認為這個位於斗六的土地\n    、興華鐘錶廠已被台銀、合庫法拍過，你係看到何資料？）\n    林君容小姐有交文件給我，明天我會把那些文件呈報給法院\n    ，記得裡面有所有權狀影本、地籍謄本、地籍圖還有一些東\n    西，一疊蠻厚的。」、「（受命法官問：這個文件裡面可否\n    看出這個土地已經被法拍過了？）這裡面有法院寄送的文件\n    ，可以從裡面知道這個土地、廠房有被查封、拍賣過，地籍\n    謄本上面也可以看出。」、「（受命法官問：林君容有跟你\n    提過這個土地、廠房遭法拍之事嗎？）有，當初跟我講時（\n    被告黃和圓表示要上洗手間。審判長諭知暫休庭幾分鐘。）\n    有，林君容於一開始就有跟我提到此事。」、「（受命法官\n    問：你當時告訴王瑞明的內容，是否是把林君容遊說你的內\n    容都告知王瑞明嗎？）對，資料有給王瑞明看，也讓王瑞明\n    跟林君容談過，談的時候，我也在。」、「（受命法官問：\n    那王瑞明是否知道該土地有遭查封、拍賣之情形？）他知道\n    。」、「（受命法官問：陳森林是否知道此事？）他是否知\n    道我不清楚。」、「（受命法官問：依據你在偵查中所述，\n    檢察官問你林君容拿哪些資料給你，你說有法院函文、地籍\n    謄本、甚至林君容手寫的深海洋文件，並且你說這些資料這\n    些陳森林應該都有？）當初我記得在豐原的律師事務所時，\n    有談到這些，林小姐有提供出來這些文件。當時陳森林有在\n    場。」、「（受命法官問：在偵查中有提到說你、王瑞明、\n    陳森林講先拿5％的部分來處理押標金，然後可以轉換作為\n    林君容將來成立公司的股金，這個係何意？）就是說當初在\n    提5％押標金時，說這個可以轉作為林君容成立公司的股東\n    的投資款，當初是講可轉也可不轉，也就是這些錢也是可以\n    拿回來。就是若法拍成功，這個資金可以轉作投資林君容公\n    司的款項，若不想投資，這個押標金也是可以取回。」、「\n    （受命法官問：當時王瑞明、陳森林是否都知道此事？）我\n    都有告知王瑞明跟陳森林。至於他們的決定如何我不清楚。\n    」、「（受命法官問：你的意思是說王瑞明、陳森林知道至\n    少要先出7百多萬元讓林君容可以去做法拍程序，以順利進\n    行標買土地？）這個他們都知道。」（詳本院審理卷(一)第16\n    1至163頁背面）等語大致相符。而依證人劉懷仁於本院審理\n    作證後所提出之資料（另以證物袋彌封附卷）顯示，當時證\n    人劉懷仁取得之資料包括雲林縣斗六市○○段地籍資料總表\n    、興華公司籌備成立深海洋水能源工業有限公司之手寫資料\n    、興華公司所有之相關地號、建號之土地登記、建物登記第\n    二類謄本（含他項權利登記資料）、土地設定抵押權之金額\n    、地籍圖謄本、土地粗估現值手寫資料、雲林地方法院民事\n    執行處96年8月2日雲院隆字96執丁字第5478號公告（拍賣公\n    告）暨拍賣標的附表、興華公司所有土地之土地所有權狀影\n    本、建築改良物所有權狀影本、臺灣雲林地方法院96年10\n    月26日雲院隆96執丁字第7443號塗銷查封登記通知書函文暨\n    標的物附表，其中與本案承攬工程契約所指涉之雲林縣斗六\n    市○○路333號之廠房（建號為雲林縣斗六市○○段9號至22\n    號、）及其坐落之土地（地號為雲林縣斗六市○○段397、\n    399號）之資料均涵蓋於其中，果被告林君容並未將系爭土\n    地、建物之相關多次遭債權人聲請法院強制執行之資料提出\n    ，身為本案中介者之證人劉懷仁自無憑空取得該等資料之可\n    能。此外，證人劉懷仁於本院100年4月28日審理時亦到庭結\n    證稱：「（受命法官問：從這些地籍資料、謄本、權狀等文\n    件看出來是否可以得知這些物件有被債權人聲請強制執行的\n    記錄？）看得出來，從謄本上也看得出來法院強制執行或是\n    查封的相關紀錄。」、「（受命法官問：當時林君容有無跟\n    你提過要拆除的是哪幾個地號的廠房及要挖掘哪些地號的土\n    地？）當時林君容所提到要處理的主要是興華名下的土地跟\n    建物，至於其他陳林春惠等人名下的部分，林君容好像是說\n    興華的部分處理完，有餘力再處理這部分。」、「（受命法\n    官問：所以從這份資料可以看出這些標的物有哪些債權人及\n    相關強制執行事宜？）我有以電腦繕打一些資料，就是我提\n    出的那份資料中有壹份土地謄本的表格，這上面有記載地號\n    欄、面積欄、抵押權欄、金額欄、查封、假扣押欄，裡面都\n    有註記各該土地的明細及現況。我是依照林君容所提供土地\n    謄本、建物謄本而整理出來的。這些土地謄本、建物謄本都\n    是林君容交給我們的，因為很多，所以我們有抽了幾份出來\n    去地政事務所做謄本的聲請，拿來跟林君容所提供的進行核\n    對，發現內容是相同的，才相信她提出的是真實資料。」、\n    「（受命法官問：你有把這些資料交給王瑞明？）對，並且\n    根據這些資料跟王瑞明說明這些土地、建物的相關現況，包\n    括抵押權、查封及假扣押事宜，我都有告知王瑞明。」、「\n    （受命法官問：在林君容拿了壹個說帖來跟你們說這個土地\n    、建物情形時，你們為何會想要這些相關的地籍謄本等資料\n    ？目的為何？）就是想要瞭解她所說的提案是否可行，若可\n    行，我們會有附加的一些期待利益，像我的部分就是若這個\n    土地整理好後，我可以入場進去該土地進行土地規劃而獲利\n    。」、「（受命法官問：這些資料除了提供王瑞明並解釋給\n    王瑞明聽外，有無於認識陳森林後將該資料也提供給陳森林\n    知悉？）當時林君容、我、王瑞明及陳森林一起到建築師那\n    裡談，雙方就需求面做了表示之後，再擬書面資料，接著還\n    說要去律師那裡做見證。於建築師那邊談時，相關資料都有\n    拿給陳森林看，也有把大概資料跟陳森林講，就我記憶中那\n    天林君容除了我手邊的資料外，還有拿了壹份用十行紙寫的\n    壹份文件給陳森林看，我不清楚該資料的內容為何。」、「\n    （受命法官問：提示98他737號偵卷第9頁、第10頁承攬工程\n    契約書，該內容係何人所擬？）內容是我擬的。我是根據林\n    君容及王瑞明向我轉述陳森林對本案的要求而擬出來的，記\n    得我還有把這份文件拿給林君容看，也請王瑞明將草稿拿給\n    跟我不熟的陳森林看，在好幾次修改之後，雙方都表示OK，\n    我才把定稿拿給他們，就是這份承攬契約書的內容，並且去\n    律師那邊做見證。」、「（受命法官問：既然你說內容是你\n    依據王瑞明、陳森林方面以及林君容方面的需求所擬出來的\n    ，所以你應該清楚他們各方面的需求為何？）大概知道他們\n    要什麼。」、「（受命法官問：有關工程期限部分有做了壹\n    個特別的約定即簽約後預計97年3月31日或業主通知日期為\n    動工基準日，遲至97年4月30日未能動工，就自動將本契約\n    解除等語，有關這個開工的日期為何會有往後展延的規定？\n    ）當初這兩個日期都是林君容定出來的，因為那時有講到上\n    面建物拆除是要由王瑞明承作，林君容這邊要申請拆除執照\n    ，王瑞明接下來要進行申報處理廢棄物清運的流程，這些都\n    需要時間，才會從契約日抓到3月底，大意是如此。」、「\n    （受命法官問；這樣的規定與系爭標的物在進行拍賣有無關\n    連？）在申請建物拆除時，需要跟債權人（例如台銀）講好\n    ，我當時於擬約時，並不曉得臺灣銀行於97年1月間又對標\n    的物聲請強制執行，那時林君容有說要去跟債權人商討拆除\n    這些土地上建物事宜，用這些錢去償還積欠台銀的債務。當\n    初我有提醒他們萬一不能夠跟台銀協商好，則該案土地、建\n    物要先透過拍賣程序才能買回，然後才可以供作本件承攬契\n    約的施作標的。」、「（受命法官問：意思就是說雙方是期\n    待該施作的土地所有權無論是透過跟銀行協商清償債務的方\n    式或是透過拍賣買回的程序再回到興華鐘錶方面，然後就可\n    以順利的讓陳森林去挖掘這塊土地內的砂石嗎？）對，就是\n    要讓陳森林可以順利去施作他的基礎工程。」、「（受命法\n    官問：你的意思是說這些屬於本件承攬契約書的施作標的包\n    括土地、建物上面本來有抵押權等負擔，也就是有債權人等\n    著對債務人進行求償，無論是要透過跟銀行協商清償債務，\n    或是透過拍賣之應買，總之要讓這些土地回到林君容這一方\n    有處分權的情形下，才有辦法順利讓陳森林進場施作？）對\n    ，這些當時都有講到，我有於建築師那邊特別提到說債務不\n    能協商就要讓土地透過被拍賣的程序再買回，當時林君容也\n    說她有金主可以處理這部分的情形，建築師也有提及這些事\n    情。」、「（受命法官問：當初林君容有無跟你講過這塊興\n    華公司坐落的土地已經被塗銷查封登記嗎？）林君容有說土\n    地有被查封、拍賣、假扣押，說謄本上已經可以看得很清楚\n    ，銀行有聲請拍賣，但是也說她可以透過跟銀行債務協商或\n    拍賣等方式取回土地，但是她並沒有特別表示說這些土地都\n    已經被塗銷查封登記，況且這些事項於謄本上也可以看得出\n    來，她也沒有必要特別去提這件事情。」等語明確（詳本院\n    審理卷(二)第52頁背面至第55頁背面）；而證人王瑞明於本院\n    審理時到庭結證雖初稱：「（受命法官問：是否看過在庭被\n    告林君容？）是我朋友即劉懷仁帶同林君容來跟我認識。沒\n    有看過黃和圓。」、「（受命法官問：可否說明當時劉懷仁\n    帶同林君容來找你的用意？）來就是說林君容要在斗六挖土\n    方，本來叫我去幫林君容挖，但是數量太多，我才找陳森林\n    。」、「（受命法官問：你說因為你沒有辦法獨自承包這樣\n    的工程，所以才去找陳森林？）我是直接介紹他去承包，因\n    為土方我比較不專門。」、「（受命法官問：你們這件事情\n    於談的過程中，是否就介紹陳森林給林君容認識？）是，有\n    到我家來認識。」、「（受命法官問：當時你們如何去協談\n    陳森林於何條件下可以去承包林君容的工程？）他們有講壹\n    個條件看說給陳森林挖，每個單位是多少錢，是陳森林要再\n    付給林君容。」、「（受命法官問：那塊地是否可以立刻於\n    簽約時挖？）林君容說他可以處理。」、「（受命法官問：\n    什麼事情要處理？）我好像有聽到林君容說法拍的事情，但\n    是林君容說他可以處理，可以讓陳森林去開挖。」、「（受\n    命法官問：他說法拍的事情是指那塊土地、廠房被法拍嗎？\n    ）這個我沒有問清楚。」、「（受命法官問：當林君容跟你\n    講時，你是否就知道那塊土地不能立刻開挖？）剛開始講，\n    林君容沒有提到這件事，是後來陳森林要去挖，沒有辦法挖\n    ，要林君容還錢時，林君容才說這個土地是法拍，我才知道\n    這個問題。」、「（受命法官問：劉懷仁介紹你們認識時，\n    有無告知林君容想要找人來處理事情的內容？）沒有。他只\n    說他有壹個朋友要挖土方而已。」、「（受命法官問：劉懷\n    仁難道不曾告訴你，要挖的那塊土地當時有法拍的問題要先\n    處理，才能挖？）沒有。」等語（詳參本院審理卷(一)第167\n    頁背面至第168頁背面），言下之意係伊透過證人劉懷仁介\n    紹告訴人陳森林去承包系爭承攬工程時，被告林君容、證人\n    劉懷仁均未曾告知系爭契約所指涉之欲開挖土地有遭強制執\n    行拍賣情形，惟經受命法官當庭加強告知偽證之法律效果後\n    ，證人王瑞明則改稱：「（受命法官問：劉懷仁是否曾經告\n    訴你說要先讓林君容有資金可以去標買被法拍的土地，然後\n    才有辦法把土地收回給要挖砂石的人開挖？）太久了，我要\n    想一下。後面知道此事，但是是在簽約前或是後，我要想一\n    下。（想了很久後）不知道是簽約前還是後有講過此事。」\n    等語（詳本院審理卷(一)第169頁）。衡諸證人劉懷仁身為本\n    件契約之中介者，實無不將該等情節告知證人王瑞明，而證\n    人王瑞明身居牽成告訴人陳森林與被告林君容締結系爭契約\n    之人，亦無不將該情據實轉知告訴人陳森林之理，應屬甚明\n    ，況證人王瑞明與告訴人陳森林乃工作上配合甚久之伙伴，\n    更知悉告訴人陳森林從事砂石挖掘承攬買賣業務長達15年左\n    右（實際上告訴人陳森林自稱從事砂石承包業務長達3、40\n    年之久），而告訴人陳森林雖稱簽約前自己並未曾到過該興\n    華公司之廠房、土地上看過，惟證人王瑞明已於本院審理中\n    到庭結證稱：曾經帶告訴人陳森林到現場去，雖然沒有進去\n    ，但是有講一個範圍給他知道，而自己則曾由被告林君容帶\n    同進入現場察看等語明確（詳本院審理卷(一)第168頁）。以\n    附件二所示契約關於告訴人陳森林承攬本件契約應支付之契\n    約款項顯示，至少達3000萬元之譜，竟在未親自察看現場，\n    而僅由仲介之證人王瑞明口說講解之情形下決定簽約，顯然\n    2人間交情匪淺，始能產生此等信賴；且證人王瑞明於告訴\n    人陳森林97年2月15日簽立系爭工程承攬契約後，隨即於翌\n    日陸續取得告訴人陳森林所開立之大雅農會支票2紙（發票\n    日分別為97年2月18日、2月，面額分別為50萬元、155萬元\n    ）作為仲介金，並應證人王瑞明提示兌現，有告訴人陳森林\n    所提出之支票存根影本附於本院審理卷(二)第14頁可佐，足徵\n    證人王瑞明於系爭承攬工程契約之締結扮演甚為重要之角色\n    ，否則自無自該承攬工程契約之締結中獲利甚豐（至證人王\n    瑞明事後因本件承攬契約未能順利履行至解除契約後返還該\n    仲介款，則已屬嗣後所發生之事，與締約當時之情節並無關\n    連，附此敘明。）之理，則以受人之託、忠人之事之道理而\n    言，證人王瑞明自無不將自證人劉懷仁處所得知之相關土地\n    、廠房之訊息悉數告知告訴人陳森林，否則豈不反而成為詐\n    欺告訴人陳森林締結契約之行為人？至此實堪認被告林君容\n    於與告訴人陳森林締結系爭承攬工程契約時，縱未告知該指\n    涉之系爭土地、建物正遭臺灣銀行於97年1月11日聲請查封\n    拍賣中，惟至少就該等土地、建物有歷經多次法院強制執行\n    拍賣程序、將來可以透過與債權人進行債務協商程序或拍賣\n    程序取得土地、建物之所有權而供告訴人陳森林施工一事進\n    行告知。此亦經證人楊保鴻於本院100年4月28日審理時到庭\n    結證：被告林君容在系爭標的97年該次聲請強制執行至法院\n    定第一拍拍賣公告期間，曾經數度以電話向債權人臺灣銀行\n    表示想要知悉拍賣進度，如果拍賣公告出來，希望能要到一\n    份以便應買；而被告林君容也確實曾經提過想要跟銀行協調\n    拿錢來還掉興華等債務人對銀行的債務等語（詳本院審理卷\n    (二)第49頁背面、第50頁背面、第52頁）內容獲得稽實。而債\n    權人對債務人之債權尚未被滿足前，均可透過強制執行程序\n    實踐權利，乃週知之事。則興華公司諸債權人之債權至96年\n    10月間既未曾因強制執行拍賣程序而被滿足，自有隨時再檢\n    附執行名義聲請強制執行之可能，乃事理之然。則被告林君\n    容對於系爭承攬工程契約所指涉之土地乃陷於隨時可能遭債\n    權人查封拍賣之事應已對告訴人為明白之揭示，以及當時曾\n    向告訴人陳森林表示或可透過拍賣程序、或可透過債務協商\n    程序以取回興華公司之土地，俾能依約供告訴人陳森林進場\n    施作挖掘工程，均信非子虛。\n  5.是告訴人陳森林透過證人王瑞明之引介而欲承包本件被告林\n    君容代興華公司發包之整地、賣砂石案時，就相關挖掘所在\n    地、以及該地上之建物之數度經債權人向法院聲請強制執行\n    拍賣之事均知之甚詳，而非如告訴人陳森林所述之一無所悉\n    。則告訴人陳森林在得悉相關利害關係下而決定締結系爭承\n    攬工程契約，顯無何遭被告林君容、黃和圓以未告知系爭土\n    地、建物遭強制執行之事之詐欺情形，堪可認定。\n  (四)另告訴人陳森林於指稱被告林君容當時並沒有告知系爭土地\n    有法拍問題存在以外，尚指述稱：簽約時被告林君容說需要\n    時間向縣政府申請拆屋許可、土地開挖許可，以便深海洋公\n    司進行海洋礦泉水廠之設立，然實際上當時並無深海洋礦泉\n    水公司之存在，被告林君容亦根本未實際申請拆除、開挖許\n    可，根本就是詐欺等語。惟查：\n  1.被告林君容確實有檢附深海洋有限公司股東同意書（日期為\n    97年3月5日）、公司章程（訂立日期亦書明為97年3月5日）\n    向經濟部中部辦公室申請公司設立登記，經審核後由經濟部\n    中部辦公室於97年3月19日核准設立登記在案，而由該公司\n    之營業項目說明顯示，該公司除業務許可外，得經營法令非\n    禁止或限制之業務等節，有經濟部99年12月28日經授中字第\n    09934841920號函暨所檢附之深海洋有限公司股東同意書、\n    章程、設立登記表附於本院審理卷(一)第83至88頁可佐，則被\n    告林君容於締約後確實有積極從事深海洋公司之設立一事，\n    堪可確認；縱實際上於97年2月15日簽約時並無深海洋公司\n    之存在，惟如附件二所示之承攬工程契約書條款三、之內容\n    係：「三、工程期限：本工程應於雙方簽訂合約後預計97年\n    3月31日或是以業主通知日期為基準。遲至97年4月30日未能\n    動工，本契約自動解除（按：契約誤為本自動契約解除）…\n    …」，則顯然至約定可以施工之最終期間時，該深海洋公司\n    已因設立登記而屬存在之法人；況依據本院審理卷(二)第68\n    頁所附之公司名稱及所營事業登記預查申請表顯示，經濟部\n    商業司於97年1月29日即已核准保留深海洋有限公司之預查\n    ，顯見被告林君容早於本件系爭承攬工程契約締結前，即已\n    就深海洋有限公司之成立進行程序事項進行處理，據此要難\n    認被告林君容此處有何詐欺告訴人陳森林之情。\n  2.而觀諸如附件二所示之承攬工程契約書條款三、之內容：「\n    三、工程期限：本工程應於雙方簽訂合約後預計97年3月31\n    日或是以業主通知日期為基準。遲至97年4月30日未能動工\n    ，本契約自動解除（按：契約誤為本自動契約解除），甲方\n    （即業主興華公司）應於解約後七日內無條件至證人黃雅琴\n    律師之事務所，返還簽約金新臺幣750萬。甲方同意於簽約\n    日開立新臺幣750萬元之本票二紙，保證如期動工，交付見\n    證人保管，動工後乙方應無條件同意返還本票。」，該條款\n    內雖未說明承包商何以不能於締結契約時即行施工，惟由該\n    條款之內容顯然可知，締約雙方均有該契約「無法立即進場\n    施工」、「必須等候一定期間之經過」之共識，且有預見該\n    等障礙因素一旦未能經業主在約定期限內排除，契約即發生\n    解除之效力，則身為締約之一方之告訴人陳森林在律師黃雅\n    琴之見證下，就此等約定真意自無不知之理。徵諸證人劉懷\n    仁於本院審理時亦結證稱：「（受命法官問：你知否當時他\n    們約定要在何時讓陳森林進去施工？）好像是3個月還是6個\n    月。」、「（受命法官問：知否為何不讓陳森林立刻進場？\n    ）因為還要標，取得土地所有權後才能進場。」、「（受命\n    法官問：所以他們有預留時間讓林君容可以完成標土地之事\n    ？）應該是這樣沒錯。」、「（受命法官問：你於偵查中有\n    說過陳森林、王瑞明他們有一直來找你，你也有去找林君容\n    要林君容趕快動作，要動作什麼？）【按：偵查中證人劉懷\n    仁此部分證述詳98年度偵字第28751號卷第13頁】就是要標\n    就趕快標，該還錢就還錢，盡快把事情處理好。」（詳本院\n    審理卷(一)第165頁背面）等語明確；而證人王瑞明亦於本院\n    審理時具結證稱：「（受命法官問：陳森林後來就同意要跟\n    林君容合作做這件事情？）是，然後就去豐原的事務所去簽\n    契約書。」、「（受命法官問：那個契約書的內容是否看過\n    ？）簽的時候我在場，內容我忘記了，我應該是沒有看過契\n    約。」、「（受命法官問：他們談條件之時，是否在場？）\n    大概有在。」、「（受命法官問：知否條件內容？）那時大\n    概有講開挖時間。」、「（受命法官問：提示契約內容〈告\n    以契約工程期限條款要旨〉，是否記得開挖時間？）確實有\n    這一條。」、「（受命法官問：所以沒有辦法立刻挖，只有\n    講到在壹個期限讓陳森林可以挖，不然契約就要解除？）是\n    。」、「（受命法官問：依照契約的第4條提到說以現場劃\n    定範圍為基準，不得低於20萬立方米，任何阻礙陳森林方動\n    工之情事〈包括地上物〉均由林君容方排除，什麼事情要排\n    除？）應該是法院有拍賣、設定的那些問題。」等語在卷（\n    參閱本院審理卷(一)第170至170背面）。相互勾稽該等契約內\n    容以及證人劉懷仁之證述內容，足徵告訴人陳森林於締結契\n    約當時，並非完全不知系爭開挖土地及其上之廠房建物有法\n    拍問題，須待解決之後始得入場施工，否則以此等承攬契約\n    之特質，實無在契約簽立之後尚需預留一定之緩衝期間始進\n    場開挖之理。\n  3.至被告林君容是否確實曾經向雲林縣政府申請開挖土地、拆\n    除廠房之許可一事，雖經本院函查雲林縣政府結果顯示，興\n    華公司係遲至97年9月23日始檢具申請書，申請開發斗六市\n    ○○段第364地號等17筆土地及拆除舊有建物，惟經雲林縣\n    政府97年10月1日府檢管字第0970106586號函請依建築法相\n    關規定提出建築執照申請後，即未再行提出，亦未曾以該公\n    司名義申請開挖魚池之陸上魚塭養殖漁業登記證等節，有雲\n    林縣政府100年5月30日府建管字第1000301986號函、97年10\n    月1日府建管字第0970106586號函、100年6月22日府建管字\n    第1000302366號函、公文改分建議單、相關申請書、該府建\n    設處100年4月21日便簽附於本院審理卷(二)第32至43頁可資佐\n    憑。惟被告林君容於本院審理時已供稱：當時是告訴人陳森\n    林跟伊說，要挖地需經縣政府同意，挖出來的東西必須要運\n    到特定處所等事，伊去問別人也確實是如此，伊後來在簽約\n    前有去詢問縣政府裡面的人員，對方說只要來文就可以逐步\n    申請拆除及開挖，伊心裡想這樣就會核准，而告訴人陳森林\n    也是這樣說的，所以才定一個截止日期等語（參閱本院審理\n    卷(二)第6頁背面及第7頁在卷。則以告訴人陳森林經證人王瑞\n    明證述已有從事砂石行業超過15年以上之資歷，而告訴人陳\n    森林於本院審理中亦自承從國中畢業即從事砂石開挖承作工\n    事迄今已有3、40年之經歷，就此等拆除程序、所費時日等\n    節，要無不知之理，否則自無在契約條款三、中約定預留一\n    定期間始進場施工挖掘之理，更無於同條款後段特別制定「\n    遲至97年4月30日未能動工，本契約自動解除（按：契約誤\n    為本自動契約解除）」之約款以使契約在條件不成就之情形\n    下，不待雙方合意，即行發生解除之效力之必要。換言之，\n    告訴人陳森林此等約定應係預見被告林君容完成拆除許可、\n    開挖許可需一定之時程，惟亦有可能因客觀情事變更而無法\n    竟其功，始約定一自動解除契約之條款以茲因應，則由該等\n    契約之內容，亦難認被告林君容於締約時有何詐欺之情形。\n    至被告林君容雖未於簽約後積極從事相關拆除、開挖許可之\n    申請，惟此等事後之行為核與締約時之狀態並無絕對之關連\n    性，蓋被告林君容已供稱：縣政府說要送圖說，還聽說要送\n    環評，後來告訴人陳森林又說他不要作了，伊覺得很麻煩就\n    沒有送等語。依常情而論，相關圖說製作、環評均須要一定\n    之時間，則被告林君容稱，因為告訴人陳森林表示他不要作\n    了，要伊還錢，伊才沒有送等語，尚非與常情相悖甚遠。是\n    亦難據此認定被告林君容有意詐欺告訴人陳森林與之締結契\n    約，應屬甚明。\n  (五)且查，系爭興華公司所有之土地、廠房於97年1月11日經臺\n    灣銀行向雲林地方法院聲請拍賣後，該院之拍賣前置作業時\n    程雖有持續進行，惟均停留在標的詢價階段，直至97年11月\n    18 日始由該院之司法事務官擬定拍賣條件進行單，並於翌\n    日進行第一次拍賣（拍賣時間訂在97年12月25日）之公告，\n    亦經本院調閱雲林地方法院民事執行處97年度執字第781號\n    執行卷宗核閱明確。則以此等拍賣程序進行之時程，顯然被\n    告林君容在法院並未定拍賣期日公知前，客觀上根本無從投\n    標標買該標的物而完足取回興華公司所有之廠房、土地供告\n    訴人陳森林進場施工。而則此等因締約後之情事變更而無法\n    順利投標承買情節，自不能用以倒推被告林君容在締約時有\n    何詐欺取財之主觀上不法意圖，要屬明確。\n  (六)再查，依據如附件二之承攬工程契約條款三、所示，被告林\n    君容於簽約時亦簽發自己名義、興華公司名義之本票以保證\n    如期動工，於合約最下方雙方並以手寫方式約定「甲方（興\n    華公司）違反約定，乙方僅能持本票以強制執行750萬元…\n    …」，由上揭約定可知被告林君容於簽約收取契約款項外，\n    尚簽立本票用供擔保契約之履行，果被告林君容有意詐欺告\n    訴人陳森林，自無在興華公司名義外，再行簽立自己名義之\n    本票以供擔保之理。況告訴人陳森林於本院審理中亦提及，\n    簽約先付款是砂石業界之契約慣例，且被告也有說這些可以\n    拿來抵將來伊因挖得砂石而應給付之價金等語（參閱本院審\n    理卷(一)第48頁）。另觀諸該承攬工程契約書條款第四、六、\n    七之約定內容顯示，締約雙方當時之認知係該地至少可開挖\n    砂石20萬立方米，每立方米應給業主回饋金150元，倘超過\n    20 萬立方米，則依一般市場交易行情及慣例計價。言下之\n    意當係發包業主之砂石供整地開發承包商挖走後，尚須依體\n    積計算回饋金，可知砂石之價格遠超過承攬開挖所需支出之\n    開挖工程費用；而有關超過20萬立方米之後應依市價計價依\n    約定，其背後當係因該等每立方米作價150元之價格係低於\n    砂石之市價，故約定在超過一定體積後，即應改依市價計價\n    之旨。則以被告陳森林開挖砂石資歷之久，當知悉此等開挖\n    條件係屬相當優惠之價格，則其為求能順利承包，且在不違\n    背工程慣例之情形下，乃允諾被告林君容事先支付750萬元\n    之契約款項，以茲確認其具有開挖並取得該處砂石之權利之\n    心態，乃彰彰甚明。實無事後在契約解除後，因無法悉數要\n    回簽約時所給付之款項，即一概抹煞當時締約之真意之理。\n    至被告林君容取得該等款項後之花用處，雖曾經被告林君容\n    於本院99年易字第1855號另案審理中稱：「（問：你跟陳森\n    林拿的750萬元目前何在？）我還他450萬元，300萬元部分\n    我賠錢了，因為我礦泉水要養魚，被88水災流掉了，（又改\n    稱）莫拉克水災，我賠錢了大概200多萬元，其餘的錢可能\n    當生活費花掉了。」等語（參閱該案99年7月23日審理筆錄\n    第23頁），惟被告林君容既係基於契約約定而取得該750 萬\n    元，則取得該等款項後之相關用途，即非締約相對人所得置\n    喙，實無從逕由被告林君容締約後就所收取款項之用途回推\n    其於締約時有意圖為自己不法所有之故意；況被告林君容確\n    實於告訴人陳森林表示契約已經依約定產生解除效力後，陸\n    續返還告訴人陳森林共計450萬元，果被告林君容係欲詐取\n    告訴人陳森林之款項，要無在事後仍返還超過告訴人陳森林\n    因該等契約所給付之款項（750萬元）之半數以上之金額，\n    由此反徵被告林君容於締約時，並無詐欺告訴人陳森林之不\n    法所有意圖。\n  (七)至被告黃和圓縱僅係興華公司之名義負責人，甚至興華公司\n    早於93年間經主管機關廢止而應行清算在案，惟由被告黃和\n    圓所授權之被告林君容上揭所為以觀，其目的當係無論係依\n    債務協商方式，或依拍賣程序取得系爭契約所指涉之土地、\n    廠房之權利後，得以基於所有權人之身分將興華公司之廠房\n    、土地以整地開發之方式進行再利用，而之所以需另設立深\n    海洋有限公司，考其用意似係因興華公司縱因土地、廠房經\n    債務協商或拍賣程序而解除之前所受之權利行使限制，惟該\n    公司亦已遭主管機關廢止登記在案，無得再作為整地開發案\n    之發包業主，因而自有另成立一法人以從事該項業務之必要\n    ，此等行為之用意既係在解決興華公司無法繼續營業之事實\n    ，要無因此即認定被告林君容受被告黃和圓之授權，而與告\n    訴人陳森林締結如附件二所示之契約時，有何詐欺取財之故\n    意。（至被告2人此舉是否涉及對興華公司背信之犯行，業\n    經臺灣高等法院臺中分院以100年上易字第296號認定在案，\n    茲與本件尚屬不同之事，附此敘明。）\n七、綜上所述，本院認為告訴人陳森林所述關於本案契約之締結\n    ，以及簽約當時給付款項750萬元，係在衡量相關契約締結\n    之利益、評估履約可能性之程度下所為，並非因受被告黃和\n    圓及所授權之被告林君容之詐騙而陷於錯誤，致有因此而為\n    給付財物之行為，被告2人上開所辯尚非虛妄，應可信憑。\n    則本件依公訴人所提出之各項證據，尚未達於通常一般之人\n    均不致有所懷疑，而得確信被告必然犯罪之程度，自不得以\n    此遽入被告黃和圓、林君容於罪。此外，復查無其他積極、\n    具體確切之證據足資認定被告林君容、黃和圓涉有公訴人所\n    指之詐欺犯行，而被告黃和圓此等與告訴人陳森林締約之行\n    為，業經臺灣高等法院臺中分院100年度上易字第296號確定\n    判決認定與被告黃和圓授權被告林君容以興華公司名義對外\n    締結契約之背信行為並無何裁判上一罪關係，則本院自應就\n    被告黃和圓、林君容本件遭起訴之部分為無罪判決之諭知。\n    惟告訴人陳森林與被告黃和圓、林君容所代理之興華公司間\n    ，確有債權債務之糾紛存在，此部分亦宜依民事程序另為處\n    理，併予說明。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官陳雅瑩到庭執行職務"
  },
  "search": "臺灣臺中地方法院刑事判決99年度易字第2080號公訴人臺灣臺中地方法院檢察署檢察官被告黃和圓林君容上列被告因詐欺案件，經檢察官提起公訴（98年度偵字第28751號），本院判決如下：主文黃和圓、林君容均無罪。理由一、公訴意旨略以：緣被告林君容與被告黃和圓為事實上之夫妻；而被告黃和圓自民國88年起，即擔任址設雲林縣斗六市○○路333號「興華鐘錶工業股份有限公司」（下稱興華公司）之名義負責人，被告林君容則為興華公司之監察人。渠二人均明知興華公司經營不善，積欠臺灣銀行股份有限公司、合作金庫商業銀行股份有限公司等金融機構鉅額債務，於93年3月11日業經經濟部中部辦公室為廢止登記，並自該時起，一再經臺灣銀行股份有限公司等債權人對興華公司之財產聲請強制執行在案，興華公司並無在該公司之土地上為整地開發之可能。詎被告黃和圓、林君容竟共同基於為自己不法所有之犯意聯絡，先由被告黃和圓於96年12月26日簽立授權被告林君容對外辦理興華公司整地開發案之授權書（其上蓋有「興華公司」之公司章及負責人黃和圓之私章），供被告林君容以此取信於他人。嗣被告林君容即於97年2月15日執前開授權書，向告訴人陳森林佯稱：興華公司將與深海洋有限公司合作開發土地，願將拆除興華公司廠房後有價值之回收物及土方出賣予告訴人陳森林云云，致告訴人陳森林因此陷於錯誤，當場交付面額新臺幣（下同）750萬元之支票予被告林君容，而被告林君容則交付「林君容」名義（面額750萬元）本票1張及「興華公司」名義（面額亦為750萬元）本票1張予告訴人陳森林作為擔保，被告林君容並於同年月18日，兌現領得該告訴人陳森林所簽發之支票，而取得750萬元之款項供己花用。嗣因告訴人陳森林察覺被告林君容等並未依該契約約定之日期開工，乃向被告林君容請求返還上開750萬元，被告林君容為敷衍及掩飾前所行騙之事，即於97年5月14日、27日，各匯還300萬元、150萬元予告訴人陳森林。而告訴人陳森林為追討其餘款項，乃持被告林君容前開所交付「興華公司」名義之本票向興華公司聲請本票准許強制執行時，經興華公司之董事陳信宏（即前負責人）轉告始知受騙。因認被告黃和圓、林君容所為，係共同犯刑法第339條第1項之詐欺取財罪等語。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文，此即揭櫫刑事訴訟程序係採證據裁判主義，易言之，即認定不利被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，自應為有利於被告認定，更不必有何有利之證據，最高法院30年上字第816號判例意旨參照。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無法形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，此分別有最高法院29年上字第3105號、40年臺上字第86號、76年臺上字第4986號判例可資參照。另告訴人之指訴，係以使被告判罪處刑為目的，故多作不利於被告之陳述，自不得以其指訴為被告犯罪之唯一證據。亦即，告訴人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究明前，自不得遽採為論罪科刑之根據。而所謂無瑕疵，係指被害人所為不利被告之陳述，與社會上之一般生活經驗或卷附其他客觀事證並無矛盾而言，至所謂就其他方面調查認與事實相符，非僅以所援用之旁證足以證明被害結果為已足，尤須綜合一切積極佐證，除認定被告確為加害人之外，在推理上無從另為其他合理原因之假設而言（最高法院84年度台上字第5368號、92年度台上字第5580號判決要旨參照）。且按刑法第339條第1項之詐欺取財罪，係以意圖為自己或第三人不法之所有，以詐術使人陷於錯誤，將本人或第三人之物交付為構成要件，是刑法上之詐欺取財罪，除行為人主觀上有為自己或第三人不法之所有之意圖外，於客觀上，必以行為人有施用詐術為必要，如未使用詐術使人陷於錯誤，自不得以詐欺取財罪相繩。所謂以詐術使人交付，必係被詐欺人因其詐術而陷於錯誤，始為相當，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成本罪，最高法院亦著有61年臺上字第3099號、76年臺上字第4986號、46年臺上字第260號判例可參。因此，告訴人交付財物如係出於其他原因，而與行為人之是否施用詐術無關者，或交付財物之原因，非因受行為人施用詐術致陷於錯誤而為給付者，即與刑法第339條規定之詐欺罪構成要件有間。三、證據能力之說明：按犯罪事實之認定，係以確定具體之刑罰權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經合法之調查程序，否則即不得作為有罪認定之依據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪事實之存在。因此，同法第308條前段規定，無罪之判決只須記載主文及理由。而其理由之論敘，僅須與卷存證據資料相符，且與經驗法則、論理法則無違即可，所使用之證據亦不以具有證據能力者為限，即使不具證據能力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例外具有證據能力，本「無須於理由內論敘說明」，業據最高法院100年度臺上字第2980號判決說明甚詳，是以下述所列證據是否具有證據能力，本院自不予贅述，核先敘明。四、公訴意旨認被告黃和圓以興華公司負責人身份授權被告林君容與告訴人陳森林締結承攬工程契約書，係共同犯刑法第339條第1項之詐欺取財罪，無非係以：被告黃和圓、林君容均供承知悉興華公司早已關閉而遭經濟部中部辦公室為廢止登記，且興華公司廠房所坐落之土地早經設定抵押權予臺灣銀行等債權人，並經債權人為查封登記而進行強制執行拍賣中，而被告黃和圓既僅係興華公司之名義負責人，自無在未經興華公司內部之同意即授權被告林君容以興華公司之名義與告訴人陳森林締結承攬工程契約；此外，證人劉懷仁、王瑞明亦均就被告林君容以興華公司名義對外招攬不實之投資開發等節證述在卷，並有承攬工程契約書、授權書、告訴人陳森林所開立之（改制前）大雅鄉農會支票存根、被告林君容自行以及以興華公司名義所簽立之本票、臺灣雲林地方法院97年度執字第781號卷宗影本、雲林縣斗六地政事務所函（包括該所97年1月14日斗地一字第378號函及97年3月7日斗地普字第2960號登記案件申請書）等為其論述之依據。五、訊據被告黃和圓、林君容固不否認有由被告林君容持被告黃和圓簽立之授權書，而與告訴人陳森林締結承攬工程契約書，惟均堅決否認有何詐欺告訴人陳森林而取得750萬元之犯行，被告黃和圓辯稱：締約的事情伊均不清楚，伊只有填具授權書給被告林君容而已，簽約也不是由伊出面，細節都是被告林君容在處理，伊沒有詐欺告訴人等語；被告林君容則辯稱：當初伊為了能讓興華公司重生，決定在興華公司廠房坐落土地挖掘魚池從事高經濟漁種之養殖，並從事深海洋礦泉水事業，被告黃和圓有授權伊處理興華公司整地開發及做深海洋礦泉水工廠之事，為了挖掘魚池並處理挖掘魚池過程中所產出之砂石，伊透過友人劉懷仁之介紹，輾轉透過王瑞明而認識欲承攬該項砂石挖掘工程同時作價取得所挖出之砂石之告訴人陳森林，伊跟告訴人陳森林簽約前都有告知興華公司廠房坐落之土地有一直在被債權人聲請強制執行拍賣之事，而伊欲透過強制執行程序標買或債務清償協商方式取得興華公司之土地、廠房，除此之外，拆除廠房、重新設計以及繳納相彎稅款都需要錢，遂與告訴人陳森林約定於簽約時先取得750萬元之款項以供支應前揭費用，並以自己之名義、興華公司之名義各簽立1張本票交給告訴人陳森林供擔保，直到契約約定最後進場之時間已經過，告訴人陳森林表示不願意履約而要依約定解除契約，伊同意後，即於97年5月14日、5月27日分別匯款300萬元、150萬元予告訴人陳森林，但是因為當初締約所得款項已經支用部分掉，目前無法清償剩餘的300萬元，伊並沒有詐欺告訴人陳森林等語。經查：(一)被告黃和圓於88年4月2日前，與址設雲林縣斗六市○○路333號「興華公司」實際負責人陳信宏協議，由陳信宏將興華公司之負責人變更登記為被告黃和圓，俟被告黃和圓以興華公司名義向銀行貸得一定之款項後，始將興華公司交由黃和圓經營，興華公司遂自88年4月2日變更登記負責人為被告黃和圓；迄同年10月1日復由與被告黃和圓具有事實上夫妻關係之同居人即被告林君容出面與陳信宏簽立「股東買賣合約書」，並再次約定待被告林君容依該合約書內容履行股份買賣條件後，興華公司始交由被告黃和圓、林君容2人實際負責經營；惟被告黃和圓、林君容2人始終未能履行該股份買賣條件，嗣至93年3月11日，興華公司因未實際營業，乃由主管機關經濟部依職權廢止其營業登記等節，業經被告黃和圓、林君容於偵、審中坦承在卷，核與證人陳信宏於偵查、審理中證述情節大致相符，復有被告林君容所提出之股東買賣合約書影本（經核與證人陳信宏所提出之股東買賣合約書內容相同），堪信為真實。又興華公司址設雲林縣斗六市○○路333號之廠房（建號為雲林縣斗六市○○段9號至22號，下稱系爭廠房）及其坐落之土地（地號為雲林縣斗六市○○段397、399號，下稱系爭土地）均已設定抵押權予臺灣銀行股份有限公司（下稱臺灣銀行）、合作金庫商業銀行股份有限公司（下稱合作金庫）等債權人，並先後於96年3月28日、4月26日經合作金庫、臺灣銀行分別聲請強制執行，2案併由臺灣雲林地方法院96年度執字第5478號辦理，嗣因多次拍賣無人應買而流標，而債權人亦未承受該標的，乃經雲林地方法院於96年10月間依據強制執行法之規定告知該強制執行之聲請視為撤回，並除去查封登記後，復經債權人臺灣銀行於97年1月11日再次聲請對上揭廠房、坐落之土地與其他興華公司、陳信宏、陳林春惠夫妻所有之土地合併進行強制執行之拍賣，並經雲林地方法院民事執行處當日發文雲林縣斗六地政事務所囑託對該等強制執行標的進行查封登記等節，業經本院依職權調取雲林地方法院96年度執字第5478號卷、96年度執字第7443號卷、97年度執字第781號執行卷宗核閱相關申請強制執行文件、土地、建物權狀第二類謄本等資料屬實，有該等卷宗影本在卷可稽，首堪認定屬事實。(二)又被告黃和圓曾於96年12月26日簽立如附件一所示之內容之授權林君容對外辦理興華公司整地開發事件，並蓋有興華公司公司章及黃和圓私章之授權書乙紙，及將興華公司之公司章及被告黃和圓之私章一併交付被告林君容保管及使用；俟被告林君容即經由證人劉懷仁、王瑞明之介紹而認識告訴人陳森林，被告林君容即以興華公司欲將所有之土地、廠房透過「深海洋有限公司」（下稱深海洋公司）規劃為礦泉水工廠，需拆除廠房及向下鑿地挖取砂石為由，於97年2月15日，基於興華公司代理人之身分，以興華公司之名義與告訴人陳森林簽訂如附件二所示之「承攬工程契約書」，契約內容為由告訴人陳森林負責動工清除工程地點即雲林縣斗六市○○路333號之廠房及所坐落之土地，同時一併將整地所挖取之土方砂石以每立方米新臺幣（下同）150元作價，不得低於20萬立方米之條件，發包予告訴人陳森林，而承包之告訴人陳森林則應於簽約日給付業主興華公司方面750萬元，被告林君容同時簽立如附件三所示面額皆為750萬元之發票人分別為被告林君容、興華鐘錶公司之本票各1紙，用供擔保告訴人陳森林得依約如期進場施工，而告訴人陳森林即於簽約日交付「興華公司」其所簽發之票面金額750萬元之支票1張作為訂金而交予被告林君容收受，被告林君容取得該張支票後未幾即提示付款而取得750萬元等節，業經被告黃和圓、林君容供明在卷，核與告訴人陳森林指述情節大致相吻合，復經證人劉懷仁、王瑞明於本院審理時結證屬實，並有如附件一、二、三所示之授權書、承攬工程契約書、本票影本在卷可稽，亦堪為認定。至被告黃和圓雖否認其知悉被告林君容與陳森林間簽立「承攬工程契約書」之事，惟查：證人陳森林於100年5月4日臺灣高等法院臺中分院100年度上易字第296號審理該案被告黃和圓身為興華公司負責人而授權其妻林君容以興華公司名義與他人簽約而涉及背信之案件（原審案號為：本院99年度易字第1855號）中已證稱：伊不認識黃和圓，97年2月15日的承攬工程契約書是與林君容簽的，當天黃和圓沒有在場，但有寫委託書給林君容等語（參閱臺灣高等院法院臺中分院100年度上易字第296號卷該日審理筆錄第5、6頁）；且被告林君容於99年7月23日於該案第一審審理時亦以證人身分結證稱：「（問：被告黃和圓授權的時候知道你要去簽契約把興華鐘錶工業股份有限公司的土地砂石賣掉？）他都知道，我有跟他講。（問：被告黃和圓授權的時候知道你簽契約會有擔保或訂金的問題，需要簽立本票？）我都有跟被告黃和圓講過，也有跟陳信宏講過。」、「（問：本票上面蓋興華鐘錶工業股份有限公司及被告黃和圓的章，並簽立被告黃和圓為發票人，有沒有經過被告黃和圓的授權？）有，我有授權書，被告黃和圓是興華鐘錶工業股份有限公司的負責人，他沒有授權給我，我怎麼能夠去幫他處理事情。（問：你是說提示給你看的授權書包括授權簽立750萬元的本票？）是的，一切的授權，包括興華鐘錶工業股份有限公司的債務，要用的錢，清償人家的債務，如果沒有授權給我的話，就沒有辦法去辦理各項的事情，這裡面當然有包括授權我簽立750萬元的本票。（問：你的意思是說被告黃和圓在簽立授權書的時候就知道你要簽立本票的事情？）我都有跟被告黃和圓說。（問：為什麼被告黃和圓說你沒有告訴他要簽立本票的事情？）這有可能是他忘記了，這不意外，因為他的背後有腫瘤已經壓到腦神經有些事情會忘記。」等語（詳本院卷附該案第一審99年7月23日審理筆錄影本第19至20頁）；再者，被告黃和圓於該案99年7月23日第一審審理時庭呈之刑事答辯狀內容復載有：「三、蓋因當時興華公司由陳信宏實際繼續經營，被告並未參與實際營運，已至慘重損失之境界，為此被告為求興華公司有再生（不問任何方式）之機會，才會授權林君容與陳森林簽訂承攬工程契約書，希冀藉由另設立成立深海洋水能源工業有限公司在原地經營水質處理營利事業，並將該廠區內土地之土石出賣予陳森林，使興華公司之股東之損害降到最低或可令興華公司有轉敗為勝之機會…」等語，且被告黃和圓於98年11月17日檢察官偵查中亦自承：「（問：《提示97年2月15日「承攬工程契約書」》是否知悉該契約內容？）我沒有看過。這是林君容去辦理的。（問：告訴人陳森林於97年2月15日簽約時，所交付的750萬元支票由何人兌現？）我沒有拿，也不知道，可能是和陳森林簽約的林君容拿走了。（問：你與林君容何關係？）是我太太，但是林君容有無拿走這750萬元我不清楚。我主要就是寫這份授權書交給林君容，授權書的目的就是要簽立上開契約。其他我不管。」等語（詳臺灣臺中地方法院檢察署98年度偵字第19866號偵查卷第18頁反面）；又被告黃和圓於99年12月17日該案第一審審理時亦供承：簽立授權書給林君容時，伊有大概問一下，林君容有說是要成立深海洋公司，挖砂石去賣等語（詳本院卷附該案第一審99年12月17日當日審理筆錄影本第3頁）在卷足稽，堪認被告黃和圓確有授權被告林君容以興華公司之代理人身分與告訴人陳森林於97年2月15日簽立「承攬工程契約書」，被告辯稱其對該簽約事宜完全不知情云云，實非可採。(三)本件告訴人陳森林告訴意旨乃以：被告林君容方面於簽約時並未告知系爭承攬土地已經遭臺灣雲林地方法院查封進行拍賣之強制執行程序，禁止處分、毀損，竟仍與其締結系爭承攬工程契約書，並因而取得其所交付之750萬元，顯有詐欺取財之情等語。查被告林君容於本院100年4月11日審理中乃供稱：97年農曆過年後與告訴人陳森林磋商至2月15日與告訴人陳森林締結系爭承攬工程契約，期間約10天不到，當時並不知道臺灣銀行已經又在97年1月11日向雲林地方法院就系爭興華公司廠房及坐落之土地聲請查封拍賣，是一直到97年3月間臺灣銀行區域中心寄送法院查封要拍賣的資料給伊時，才知道有該件查封，所以在簽立系爭承攬工程契約書時，並未告知告訴人陳森林關於該次查封拍賣之事等語（詳本院審理卷(二)第6頁）；而證人劉懷仁於本院100年4月28日審理中亦結證稱：系爭承攬工程契約是伊草擬的，當時並不曉得臺灣銀行又於97年1月間對契約系爭標的聲請強制執行等語（詳本院審理卷(二)第54頁背面）明確，則告訴人陳森林此部分之指述應堪認與事實相符，惟此是否足資認定被告林君容有詐欺告訴人陳森林締結契約之犯行？實有待深究，經查：1.經本院依職權調閱臺灣雲林地方法院97年1月11日受理臺灣銀行對系爭土地、建物聲請查封拍賣強制執行之97年度執字第781號卷核閱結果，該卷內之執行程序於97年1月11日受理後，即先進行書面囑託查封、通知相關抵押權人得於拍賣前具狀聲明參與分配（行使抵押權通知）、查明土地上是否尚有三七五租約事宜、命聲請人查報債務人之相關住址、法定代理人住址、公司登記事項卡等資料，並於97年3月3日至現場指封以及辦理土地上尚未登記建物測量程序後，於97年3月26日始由該院執行處發函通知債務人得於97年4月9日到場就拍賣標的之最低價額表示意見，有該執行卷宗影本在卷可稽；而該案之聲請人臺灣銀行亦於97年1月21日具狀陳報債務人興華公司雖址設於雲林縣斗六市○○路333號，惟該公司之法定代理人黃和圓之戶籍地址係在臺中市○區○○○路二段3號10樓之10，有陳報狀附於該案卷宗可佐。然雲林地方法院民事執行處於97年3月3日公告查封興華公司相關不動產後，相關通知文書於寄送相關查封通知文書予債務人興華公司時，仍係寄至雲林縣斗六市○○路333號，且係於97年3月3日送達該址後未經實際收受，而於同年月6日寄存於派出所等節，亦經本院核閱該執行卷宗相關送達回證屬實；又被告林君容、黃和圓並未實際居住於該雲林縣斗六市○○路333號之興華公司廠址，亦經告訴人實地查證該處確實係由證人陳信宏居住，有告訴人陳森林指述在卷可佐，是被告林君容所稱：到97年3月才輾轉知道系爭承攬工程契約所指涉之土地、廠房又再被臺灣銀行聲請查封拍賣等語，尚非不可採信。惟此等因事實上無法在法院為拍賣通知前得知系爭標的又再度遭債權人聲請查封拍賣進行強制執行程序而未於締約時告知之行為，是否可以直接推導出被告林君容於與告訴人陳森林締約時即有將法律上因權利受限制而不得加以處分之物作為締約標的之詐欺取財不法所有意圖？仍屬有疑。蓋系爭契約所指涉之土地、建物於97年1月11日該次強制執行程序進行前之最後一次強制執行程序，乃由債權人臺灣銀行於96年4月26日聲請，經該院以96年度執字第7443號受理在案，並併入另債權人合作金庫所聲請之同院96年度執字第5478號強制執行程序中，截至96年10月26日，歷經3次拍賣程序、1次特別拍賣程序之後，仍因無人應買而流標，雲林地方法院民事執行處乃於96年10月26日發函予雲林縣斗六地政事務所、債務人說明該次強制執行之聲請因無人應買及承受，依強制執行法第95條第2項之規定，視為撤回該次強制執行之聲請，並通知雲林縣斗六地政事務所應辦理流標物件之塗銷查封登記事宜，而債務人應「自行除去查封標示」等旨，有該院96年10月26日雲院隆96執定字第7443號函附於該強制執行卷宗內可資佐憑。2.而前情核與臺灣銀行即臺灣銀行債權管理部中區催收小組之法務催收人員即證人楊保鴻於100年4月28日到庭結證所稱：「（受命法官問：假設壹個標的物經過兩輪〈由法院先後分兩個不同的案號進行拍賣〉的拍賣，在第一輪拍賣流標無人應買之後，到第二輪開始聲請之這段期間，對於第一輪拍賣中對標的物所為之查封登記是否需要先行塗銷？）若該標的物曾經債權人聲請假扣押，就不能塗銷，其餘情形依據強制執行法的規定應於第二輪拍賣前先行塗銷，到第二輪強制執行聲請時，再做一次查封登記。」、「（受命法官問：若是無人聲請假扣押的標的，塗銷查封登記程序？）這個法院會自動發文給地政事務所，請地政事務所先行塗銷查封登記，等到債權人聲請第二輪強制執行的聲請時，法院再發文為查封登記之通知，地政機關就會依來文為查封登記。」、「（受命法官問：本件興華這件的標的物是否曾經債權人聲請假扣押？）有，我是調假扣押卷去聲請拍賣的〈資料是在雲林地院97執781號第1、2頁〉，本件合併拍賣的標的物中有部分是經過假扣押的，有部分是未經假扣押的。所以本件有部分標的於前一輪拍賣程序終結後，是會被塗銷查封登記的，這要從謄本看。若謄本有註記『假扣押』者，就不會被塗銷查封登記，若未註記就會由法院先行塗銷查封登記。」、「（受命法官問：提示雲林地院另外一宗96執5478號案件，於96年10月26日該院執行處有發雲院隆96執丁字第5478號函，裡面記載到查封標示由債務人自行除去並發函給雲林縣斗六地政事務所做塗銷查封，可否說明這裡面可否看出有哪些土地會依照該函文被塗銷查封？）就是這個函文附表所示的標的物……。」、「（受命法官問：可否告知標的被塗銷查封登記與未被塗銷查封登記有何法律效果？）這會涉及到標的物是否會被債務人移轉掉，若已經塗銷查封者，就可能被移轉。除此之外就是下一輪拍賣是否還要為查封登記。」、「（受命法官問：換言之，塗銷查封的標的物本身是債務人可以處分的物品？）對。」等語大致相符。3.則由該等強制執行之程序觀之，被告林君容於97年2月15日與告訴人締約時，既無從得知興華公司之債權人臺灣銀行有於97年1月11日再度聲請對系爭土地、建物進行拍賣；且其主觀上當係認系爭契約所指涉之土地、建物係因96年間多次拍賣未果而經法院發函要求地政事務所塗銷查封登記、債務人自行除去查封標示，故該土地上已無查封登記之限制（此情亦可由前揭雲林地方法院97年度執字第781號卷內關於系爭土地於97年1月8日之相關土地、建物登記謄本內之並未有查封登記獲得確認，詳參該執行卷宗內所附謄本資料），而屬於可自由處分之財產（除該等土地曾經被假扣押者外，惟系爭土地、廠房均未有相關假扣押之限制），應屬甚明，則實難謂被告林君容與告訴人陳森林締結系爭工程承攬契約時，有何主觀不法之情形存在。4.縱被告林君容有於與告訴人陳森林締約前未再重行確認系爭承攬工程契約所指涉之土地、廠房是否再度遭查封之疏失，惟被告林君容辯稱：簽約當時都有把系爭承攬工程契約內指涉之土地、廠房一直經債權人聲請查封、拍賣之強制執行事宜告知告訴人陳森林等語。而此核與證人劉懷仁於本院100年3月21日審理時亦到庭具結證稱：「（受命法官問：是否介紹林君容跟王瑞明認識，而商談興華公司土地、廠房的拆建、挖掘砂石之事？）對，是我介紹的，一開始是林君容來找我，說那個土地之前被法院查封，他找到代墊興華土地、廠房法拍款的金主，那時好像說是1億多，要經由法拍程序取回興華的土地，就可以進行前期的廠房整地、整建工作，希望我可以介紹朋友讓她可以在資金運轉上比較輕鬆一點。一開始她是找我加入，但是我沒有錢，才把這件事情告知王瑞明，問他是否可以找到人來參加、幫忙這件事情，就是包括前期的法拍程序取得土地到後續的工程、拆建、規劃、興建，並說要挖水池來飼養高經濟價值魚類，類似有育苗區等。」、「（受命法官問：依據99年1月19日偵訊筆錄記載，你說當初你有看到相關文件，並且認為這個位於斗六的土地、興華鐘錶廠已被台銀、合庫法拍過，你係看到何資料？）林君容小姐有交文件給我，明天我會把那些文件呈報給法院，記得裡面有所有權狀影本、地籍謄本、地籍圖還有一些東西，一疊蠻厚的。」、「（受命法官問：這個文件裡面可否看出這個土地已經被法拍過了？）這裡面有法院寄送的文件，可以從裡面知道這個土地、廠房有被查封、拍賣過，地籍謄本上面也可以看出。」、「（受命法官問：林君容有跟你提過這個土地、廠房遭法拍之事嗎？）有，當初跟我講時（被告黃和圓表示要上洗手間。審判長諭知暫休庭幾分鐘。）有，林君容於一開始就有跟我提到此事。」、「（受命法官問：你當時告訴王瑞明的內容，是否是把林君容遊說你的內容都告知王瑞明嗎？）對，資料有給王瑞明看，也讓王瑞明跟林君容談過，談的時候，我也在。」、「（受命法官問：那王瑞明是否知道該土地有遭查封、拍賣之情形？）他知道。」、「（受命法官問：陳森林是否知道此事？）他是否知道我不清楚。」、「（受命法官問：依據你在偵查中所述，檢察官問你林君容拿哪些資料給你，你說有法院函文、地籍謄本、甚至林君容手寫的深海洋文件，並且你說這些資料這些陳森林應該都有？）當初我記得在豐原的律師事務所時，有談到這些，林小姐有提供出來這些文件。當時陳森林有在場。」、「（受命法官問：在偵查中有提到說你、王瑞明、陳森林講先拿5％的部分來處理押標金，然後可以轉換作為林君容將來成立公司的股金，這個係何意？）就是說當初在提5％押標金時，說這個可以轉作為林君容成立公司的股東的投資款，當初是講可轉也可不轉，也就是這些錢也是可以拿回來。就是若法拍成功，這個資金可以轉作投資林君容公司的款項，若不想投資，這個押標金也是可以取回。」、「（受命法官問：當時王瑞明、陳森林是否都知道此事？）我都有告知王瑞明跟陳森林。至於他們的決定如何我不清楚。」、「（受命法官問：你的意思是說王瑞明、陳森林知道至少要先出7百多萬元讓林君容可以去做法拍程序，以順利進行標買土地？）這個他們都知道。」（詳本院審理卷(一)第161至163頁背面）等語大致相符。而依證人劉懷仁於本院審理作證後所提出之資料（另以證物袋彌封附卷）顯示，當時證人劉懷仁取得之資料包括雲林縣斗六市○○段地籍資料總表、興華公司籌備成立深海洋水能源工業有限公司之手寫資料、興華公司所有之相關地號、建號之土地登記、建物登記第二類謄本（含他項權利登記資料）、土地設定抵押權之金額、地籍圖謄本、土地粗估現值手寫資料、雲林地方法院民事執行處96年8月2日雲院隆字96執丁字第5478號公告（拍賣公告）暨拍賣標的附表、興華公司所有土地之土地所有權狀影本、建築改良物所有權狀影本、臺灣雲林地方法院96年10月26日雲院隆96執丁字第7443號塗銷查封登記通知書函文暨標的物附表，其中與本案承攬工程契約所指涉之雲林縣斗六市○○路333號之廠房（建號為雲林縣斗六市○○段9號至22號、）及其坐落之土地（地號為雲林縣斗六市○○段397、399號）之資料均涵蓋於其中，果被告林君容並未將系爭土地、建物之相關多次遭債權人聲請法院強制執行之資料提出，身為本案中介者之證人劉懷仁自無憑空取得該等資料之可能。此外，證人劉懷仁於本院100年4月28日審理時亦到庭結證稱：「（受命法官問：從這些地籍資料、謄本、權狀等文件看出來是否可以得知這些物件有被債權人聲請強制執行的記錄？）看得出來，從謄本上也看得出來法院強制執行或是查封的相關紀錄。」、「（受命法官問：當時林君容有無跟你提過要拆除的是哪幾個地號的廠房及要挖掘哪些地號的土地？）當時林君容所提到要處理的主要是興華名下的土地跟建物，至於其他陳林春惠等人名下的部分，林君容好像是說興華的部分處理完，有餘力再處理這部分。」、「（受命法官問：所以從這份資料可以看出這些標的物有哪些債權人及相關強制執行事宜？）我有以電腦繕打一些資料，就是我提出的那份資料中有壹份土地謄本的表格，這上面有記載地號欄、面積欄、抵押權欄、金額欄、查封、假扣押欄，裡面都有註記各該土地的明細及現況。我是依照林君容所提供土地謄本、建物謄本而整理出來的。這些土地謄本、建物謄本都是林君容交給我們的，因為很多，所以我們有抽了幾份出來去地政事務所做謄本的聲請，拿來跟林君容所提供的進行核對，發現內容是相同的，才相信她提出的是真實資料。」、「（受命法官問：你有把這些資料交給王瑞明？）對，並且根據這些資料跟王瑞明說明這些土地、建物的相關現況，包括抵押權、查封及假扣押事宜，我都有告知王瑞明。」、「（受命法官問：在林君容拿了壹個說帖來跟你們說這個土地、建物情形時，你們為何會想要這些相關的地籍謄本等資料？目的為何？）就是想要瞭解她所說的提案是否可行，若可行，我們會有附加的一些期待利益，像我的部分就是若這個土地整理好後，我可以入場進去該土地進行土地規劃而獲利。」、「（受命法官問：這些資料除了提供王瑞明並解釋給王瑞明聽外，有無於認識陳森林後將該資料也提供給陳森林知悉？）當時林君容、我、王瑞明及陳森林一起到建築師那裡談，雙方就需求面做了表示之後，再擬書面資料，接著還說要去律師那裡做見證。於建築師那邊談時，相關資料都有拿給陳森林看，也有把大概資料跟陳森林講，就我記憶中那天林君容除了我手邊的資料外，還有拿了壹份用十行紙寫的壹份文件給陳森林看，我不清楚該資料的內容為何。」、「（受命法官問：提示98他737號偵卷第9頁、第10頁承攬工程契約書，該內容係何人所擬？）內容是我擬的。我是根據林君容及王瑞明向我轉述陳森林對本案的要求而擬出來的，記得我還有把這份文件拿給林君容看，也請王瑞明將草稿拿給跟我不熟的陳森林看，在好幾次修改之後，雙方都表示OK，我才把定稿拿給他們，就是這份承攬契約書的內容，並且去律師那邊做見證。」、「（受命法官問：既然你說內容是你依據王瑞明、陳森林方面以及林君容方面的需求所擬出來的，所以你應該清楚他們各方面的需求為何？）大概知道他們要什麼。」、「（受命法官問：有關工程期限部分有做了壹個特別的約定即簽約後預計97年3月31日或業主通知日期為動工基準日，遲至97年4月30日未能動工，就自動將本契約解除等語，有關這個開工的日期為何會有往後展延的規定？）當初這兩個日期都是林君容定出來的，因為那時有講到上面建物拆除是要由王瑞明承作，林君容這邊要申請拆除執照，王瑞明接下來要進行申報處理廢棄物清運的流程，這些都需要時間，才會從契約日抓到3月底，大意是如此。」、「（受命法官問；這樣的規定與系爭標的物在進行拍賣有無關連？）在申請建物拆除時，需要跟債權人（例如台銀）講好，我當時於擬約時，並不曉得臺灣銀行於97年1月間又對標的物聲請強制執行，那時林君容有說要去跟債權人商討拆除這些土地上建物事宜，用這些錢去償還積欠台銀的債務。當初我有提醒他們萬一不能夠跟台銀協商好，則該案土地、建物要先透過拍賣程序才能買回，然後才可以供作本件承攬契約的施作標的。」、「（受命法官問：意思就是說雙方是期待該施作的土地所有權無論是透過跟銀行協商清償債務的方式或是透過拍賣買回的程序再回到興華鐘錶方面，然後就可以順利的讓陳森林去挖掘這塊土地內的砂石嗎？）對，就是要讓陳森林可以順利去施作他的基礎工程。」、「（受命法官問：你的意思是說這些屬於本件承攬契約書的施作標的包括土地、建物上面本來有抵押權等負擔，也就是有債權人等著對債務人進行求償，無論是要透過跟銀行協商清償債務，或是透過拍賣之應買，總之要讓這些土地回到林君容這一方有處分權的情形下，才有辦法順利讓陳森林進場施作？）對，這些當時都有講到，我有於建築師那邊特別提到說債務不能協商就要讓土地透過被拍賣的程序再買回，當時林君容也說她有金主可以處理這部分的情形，建築師也有提及這些事情。」、「（受命法官問：當初林君容有無跟你講過這塊興華公司坐落的土地已經被塗銷查封登記嗎？）林君容有說土地有被查封、拍賣、假扣押，說謄本上已經可以看得很清楚，銀行有聲請拍賣，但是也說她可以透過跟銀行債務協商或拍賣等方式取回土地，但是她並沒有特別表示說這些土地都已經被塗銷查封登記，況且這些事項於謄本上也可以看得出來，她也沒有必要特別去提這件事情。」等語明確（詳本院審理卷(二)第52頁背面至第55頁背面）；而證人王瑞明於本院審理時到庭結證雖初稱：「（受命法官問：是否看過在庭被告林君容？）是我朋友即劉懷仁帶同林君容來跟我認識。沒有看過黃和圓。」、「（受命法官問：可否說明當時劉懷仁帶同林君容來找你的用意？）來就是說林君容要在斗六挖土方，本來叫我去幫林君容挖，但是數量太多，我才找陳森林。」、「（受命法官問：你說因為你沒有辦法獨自承包這樣的工程，所以才去找陳森林？）我是直接介紹他去承包，因為土方我比較不專門。」、「（受命法官問：你們這件事情於談的過程中，是否就介紹陳森林給林君容認識？）是，有到我家來認識。」、「（受命法官問：當時你們如何去協談陳森林於何條件下可以去承包林君容的工程？）他們有講壹個條件看說給陳森林挖，每個單位是多少錢，是陳森林要再付給林君容。」、「（受命法官問：那塊地是否可以立刻於簽約時挖？）林君容說他可以處理。」、「（受命法官問：什麼事情要處理？）我好像有聽到林君容說法拍的事情，但是林君容說他可以處理，可以讓陳森林去開挖。」、「（受命法官問：他說法拍的事情是指那塊土地、廠房被法拍嗎？）這個我沒有問清楚。」、「（受命法官問：當林君容跟你講時，你是否就知道那塊土地不能立刻開挖？）剛開始講，林君容沒有提到這件事，是後來陳森林要去挖，沒有辦法挖，要林君容還錢時，林君容才說這個土地是法拍，我才知道這個問題。」、「（受命法官問：劉懷仁介紹你們認識時，有無告知林君容想要找人來處理事情的內容？）沒有。他只說他有壹個朋友要挖土方而已。」、「（受命法官問：劉懷仁難道不曾告訴你，要挖的那塊土地當時有法拍的問題要先處理，才能挖？）沒有。」等語（詳參本院審理卷(一)第167頁背面至第168頁背面），言下之意係伊透過證人劉懷仁介紹告訴人陳森林去承包系爭承攬工程時，被告林君容、證人劉懷仁均未曾告知系爭契約所指涉之欲開挖土地有遭強制執行拍賣情形，惟經受命法官當庭加強告知偽證之法律效果後，證人王瑞明則改稱：「（受命法官問：劉懷仁是否曾經告訴你說要先讓林君容有資金可以去標買被法拍的土地，然後才有辦法把土地收回給要挖砂石的人開挖？）太久了，我要想一下。後面知道此事，但是是在簽約前或是後，我要想一下。（想了很久後）不知道是簽約前還是後有講過此事。」等語（詳本院審理卷(一)第169頁）。衡諸證人劉懷仁身為本件契約之中介者，實無不將該等情節告知證人王瑞明，而證人王瑞明身居牽成告訴人陳森林與被告林君容締結系爭契約之人，亦無不將該情據實轉知告訴人陳森林之理，應屬甚明，況證人王瑞明與告訴人陳森林乃工作上配合甚久之伙伴，更知悉告訴人陳森林從事砂石挖掘承攬買賣業務長達15年左右（實際上告訴人陳森林自稱從事砂石承包業務長達3、40年之久），而告訴人陳森林雖稱簽約前自己並未曾到過該興華公司之廠房、土地上看過，惟證人王瑞明已於本院審理中到庭結證稱：曾經帶告訴人陳森林到現場去，雖然沒有進去，但是有講一個範圍給他知道，而自己則曾由被告林君容帶同進入現場察看等語明確（詳本院審理卷(一)第168頁）。以附件二所示契約關於告訴人陳森林承攬本件契約應支付之契約款項顯示，至少達3000萬元之譜，竟在未親自察看現場，而僅由仲介之證人王瑞明口說講解之情形下決定簽約，顯然2人間交情匪淺，始能產生此等信賴；且證人王瑞明於告訴人陳森林97年2月15日簽立系爭工程承攬契約後，隨即於翌日陸續取得告訴人陳森林所開立之大雅農會支票2紙（發票日分別為97年2月18日、2月，面額分別為50萬元、155萬元）作為仲介金，並應證人王瑞明提示兌現，有告訴人陳森林所提出之支票存根影本附於本院審理卷(二)第14頁可佐，足徵證人王瑞明於系爭承攬工程契約之締結扮演甚為重要之角色，否則自無自該承攬工程契約之締結中獲利甚豐（至證人王瑞明事後因本件承攬契約未能順利履行至解除契約後返還該仲介款，則已屬嗣後所發生之事，與締約當時之情節並無關連，附此敘明。）之理，則以受人之託、忠人之事之道理而言，證人王瑞明自無不將自證人劉懷仁處所得知之相關土地、廠房之訊息悉數告知告訴人陳森林，否則豈不反而成為詐欺告訴人陳森林締結契約之行為人？至此實堪認被告林君容於與告訴人陳森林締結系爭承攬工程契約時，縱未告知該指涉之系爭土地、建物正遭臺灣銀行於97年1月11日聲請查封拍賣中，惟至少就該等土地、建物有歷經多次法院強制執行拍賣程序、將來可以透過與債權人進行債務協商程序或拍賣程序取得土地、建物之所有權而供告訴人陳森林施工一事進行告知。此亦經證人楊保鴻於本院100年4月28日審理時到庭結證：被告林君容在系爭標的97年該次聲請強制執行至法院定第一拍拍賣公告期間，曾經數度以電話向債權人臺灣銀行表示想要知悉拍賣進度，如果拍賣公告出來，希望能要到一份以便應買；而被告林君容也確實曾經提過想要跟銀行協調拿錢來還掉興華等債務人對銀行的債務等語（詳本院審理卷(二)第49頁背面、第50頁背面、第52頁）內容獲得稽實。而債權人對債務人之債權尚未被滿足前，均可透過強制執行程序實踐權利，乃週知之事。則興華公司諸債權人之債權至96年10月間既未曾因強制執行拍賣程序而被滿足，自有隨時再檢附執行名義聲請強制執行之可能，乃事理之然。則被告林君容對於系爭承攬工程契約所指涉之土地乃陷於隨時可能遭債權人查封拍賣之事應已對告訴人為明白之揭示，以及當時曾向告訴人陳森林表示或可透過拍賣程序、或可透過債務協商程序以取回興華公司之土地，俾能依約供告訴人陳森林進場施作挖掘工程，均信非子虛。5.是告訴人陳森林透過證人王瑞明之引介而欲承包本件被告林君容代興華公司發包之整地、賣砂石案時，就相關挖掘所在地、以及該地上之建物之數度經債權人向法院聲請強制執行拍賣之事均知之甚詳，而非如告訴人陳森林所述之一無所悉。則告訴人陳森林在得悉相關利害關係下而決定締結系爭承攬工程契約，顯無何遭被告林君容、黃和圓以未告知系爭土地、建物遭強制執行之事之詐欺情形，堪可認定。(四)另告訴人陳森林於指稱被告林君容當時並沒有告知系爭土地有法拍問題存在以外，尚指述稱：簽約時被告林君容說需要時間向縣政府申請拆屋許可、土地開挖許可，以便深海洋公司進行海洋礦泉水廠之設立，然實際上當時並無深海洋礦泉水公司之存在，被告林君容亦根本未實際申請拆除、開挖許可，根本就是詐欺等語。惟查：1.被告林君容確實有檢附深海洋有限公司股東同意書（日期為97年3月5日）、公司章程（訂立日期亦書明為97年3月5日）向經濟部中部辦公室申請公司設立登記，經審核後由經濟部中部辦公室於97年3月19日核准設立登記在案，而由該公司之營業項目說明顯示，該公司除業務許可外，得經營法令非禁止或限制之業務等節，有經濟部99年12月28日經授中字第09934841920號函暨所檢附之深海洋有限公司股東同意書、章程、設立登記表附於本院審理卷(一)第83至88頁可佐，則被告林君容於締約後確實有積極從事深海洋公司之設立一事，堪可確認；縱實際上於97年2月15日簽約時並無深海洋公司之存在，惟如附件二所示之承攬工程契約書條款三、之內容係：「三、工程期限：本工程應於雙方簽訂合約後預計97年3月31日或是以業主通知日期為基準。遲至97年4月30日未能動工，本契約自動解除（按：契約誤為本自動契約解除）……」，則顯然至約定可以施工之最終期間時，該深海洋公司已因設立登記而屬存在之法人；況依據本院審理卷(二)第68頁所附之公司名稱及所營事業登記預查申請表顯示，經濟部商業司於97年1月29日即已核准保留深海洋有限公司之預查，顯見被告林君容早於本件系爭承攬工程契約締結前，即已就深海洋有限公司之成立進行程序事項進行處理，據此要難認被告林君容此處有何詐欺告訴人陳森林之情。2.而觀諸如附件二所示之承攬工程契約書條款三、之內容：「三、工程期限：本工程應於雙方簽訂合約後預計97年3月31日或是以業主通知日期為基準。遲至97年4月30日未能動工，本契約自動解除（按：契約誤為本自動契約解除），甲方（即業主興華公司）應於解約後七日內無條件至證人黃雅琴律師之事務所，返還簽約金新臺幣750萬。甲方同意於簽約日開立新臺幣750萬元之本票二紙，保證如期動工，交付見證人保管，動工後乙方應無條件同意返還本票。」，該條款內雖未說明承包商何以不能於締結契約時即行施工，惟由該條款之內容顯然可知，締約雙方均有該契約「無法立即進場施工」、「必須等候一定期間之經過」之共識，且有預見該等障礙因素一旦未能經業主在約定期限內排除，契約即發生解除之效力，則身為締約之一方之告訴人陳森林在律師黃雅琴之見證下，就此等約定真意自無不知之理。徵諸證人劉懷仁於本院審理時亦結證稱：「（受命法官問：你知否當時他們約定要在何時讓陳森林進去施工？）好像是3個月還是6個月。」、「（受命法官問：知否為何不讓陳森林立刻進場？）因為還要標，取得土地所有權後才能進場。」、「（受命法官問：所以他們有預留時間讓林君容可以完成標土地之事？）應該是這樣沒錯。」、「（受命法官問：你於偵查中有說過陳森林、王瑞明他們有一直來找你，你也有去找林君容要林君容趕快動作，要動作什麼？）【按：偵查中證人劉懷仁此部分證述詳98年度偵字第28751號卷第13頁】就是要標就趕快標，該還錢就還錢，盡快把事情處理好。」（詳本院審理卷(一)第165頁背面）等語明確；而證人王瑞明亦於本院審理時具結證稱：「（受命法官問：陳森林後來就同意要跟林君容合作做這件事情？）是，然後就去豐原的事務所去簽契約書。」、「（受命法官問：那個契約書的內容是否看過？）簽的時候我在場，內容我忘記了，我應該是沒有看過契約。」、「（受命法官問：他們談條件之時，是否在場？）大概有在。」、「（受命法官問：知否條件內容？）那時大概有講開挖時間。」、「（受命法官問：提示契約內容〈告以契約工程期限條款要旨〉，是否記得開挖時間？）確實有這一條。」、「（受命法官問：所以沒有辦法立刻挖，只有講到在壹個期限讓陳森林可以挖，不然契約就要解除？）是。」、「（受命法官問：依照契約的第4條提到說以現場劃定範圍為基準，不得低於20萬立方米，任何阻礙陳森林方動工之情事〈包括地上物〉均由林君容方排除，什麼事情要排除？）應該是法院有拍賣、設定的那些問題。」等語在卷（參閱本院審理卷(一)第170至170背面）。相互勾稽該等契約內容以及證人劉懷仁之證述內容，足徵告訴人陳森林於締結契約當時，並非完全不知系爭開挖土地及其上之廠房建物有法拍問題，須待解決之後始得入場施工，否則以此等承攬契約之特質，實無在契約簽立之後尚需預留一定之緩衝期間始進場開挖之理。3.至被告林君容是否確實曾經向雲林縣政府申請開挖土地、拆除廠房之許可一事，雖經本院函查雲林縣政府結果顯示，興華公司係遲至97年9月23日始檢具申請書，申請開發斗六市○○段第364地號等17筆土地及拆除舊有建物，惟經雲林縣政府97年10月1日府檢管字第0970106586號函請依建築法相關規定提出建築執照申請後，即未再行提出，亦未曾以該公司名義申請開挖魚池之陸上魚塭養殖漁業登記證等節，有雲林縣政府100年5月30日府建管字第1000301986號函、97年10月1日府建管字第0970106586號函、100年6月22日府建管字第1000302366號函、公文改分建議單、相關申請書、該府建設處100年4月21日便簽附於本院審理卷(二)第32至43頁可資佐憑。惟被告林君容於本院審理時已供稱：當時是告訴人陳森林跟伊說，要挖地需經縣政府同意，挖出來的東西必須要運到特定處所等事，伊去問別人也確實是如此，伊後來在簽約前有去詢問縣政府裡面的人員，對方說只要來文就可以逐步申請拆除及開挖，伊心裡想這樣就會核准，而告訴人陳森林也是這樣說的，所以才定一個截止日期等語（參閱本院審理卷(二)第6頁背面及第7頁在卷。則以告訴人陳森林經證人王瑞明證述已有從事砂石行業超過15年以上之資歷，而告訴人陳森林於本院審理中亦自承從國中畢業即從事砂石開挖承作工事迄今已有3、40年之經歷，就此等拆除程序、所費時日等節，要無不知之理，否則自無在契約條款三、中約定預留一定期間始進場施工挖掘之理，更無於同條款後段特別制定「遲至97年4月30日未能動工，本契約自動解除（按：契約誤為本自動契約解除）」之約款以使契約在條件不成就之情形下，不待雙方合意，即行發生解除之效力之必要。換言之，告訴人陳森林此等約定應係預見被告林君容完成拆除許可、開挖許可需一定之時程，惟亦有可能因客觀情事變更而無法竟其功，始約定一自動解除契約之條款以茲因應，則由該等契約之內容，亦難認被告林君容於締約時有何詐欺之情形。至被告林君容雖未於簽約後積極從事相關拆除、開挖許可之申請，惟此等事後之行為核與締約時之狀態並無絕對之關連性，蓋被告林君容已供稱：縣政府說要送圖說，還聽說要送環評，後來告訴人陳森林又說他不要作了，伊覺得很麻煩就沒有送等語。依常情而論，相關圖說製作、環評均須要一定之時間，則被告林君容稱，因為告訴人陳森林表示他不要作了，要伊還錢，伊才沒有送等語，尚非與常情相悖甚遠。是亦難據此認定被告林君容有意詐欺告訴人陳森林與之締結契約，應屬甚明。(五)且查，系爭興華公司所有之土地、廠房於97年1月11日經臺灣銀行向雲林地方法院聲請拍賣後，該院之拍賣前置作業時程雖有持續進行，惟均停留在標的詢價階段，直至97年11月18日始由該院之司法事務官擬定拍賣條件進行單，並於翌日進行第一次拍賣（拍賣時間訂在97年12月25日）之公告，亦經本院調閱雲林地方法院民事執行處97年度執字第781號執行卷宗核閱明確。則以此等拍賣程序進行之時程，顯然被告林君容在法院並未定拍賣期日公知前，客觀上根本無從投標標買該標的物而完足取回興華公司所有之廠房、土地供告訴人陳森林進場施工。而則此等因締約後之情事變更而無法順利投標承買情節，自不能用以倒推被告林君容在締約時有何詐欺取財之主觀上不法意圖，要屬明確。(六)再查，依據如附件二之承攬工程契約條款三、所示，被告林君容於簽約時亦簽發自己名義、興華公司名義之本票以保證如期動工，於合約最下方雙方並以手寫方式約定「甲方（興華公司）違反約定，乙方僅能持本票以強制執行750萬元……」，由上揭約定可知被告林君容於簽約收取契約款項外，尚簽立本票用供擔保契約之履行，果被告林君容有意詐欺告訴人陳森林，自無在興華公司名義外，再行簽立自己名義之本票以供擔保之理。況告訴人陳森林於本院審理中亦提及，簽約先付款是砂石業界之契約慣例，且被告也有說這些可以拿來抵將來伊因挖得砂石而應給付之價金等語（參閱本院審理卷(一)第48頁）。另觀諸該承攬工程契約書條款第四、六、七之約定內容顯示，締約雙方當時之認知係該地至少可開挖砂石20萬立方米，每立方米應給業主回饋金150元，倘超過20萬立方米，則依一般市場交易行情及慣例計價。言下之意當係發包業主之砂石供整地開發承包商挖走後，尚須依體積計算回饋金，可知砂石之價格遠超過承攬開挖所需支出之開挖工程費用；而有關超過20萬立方米之後應依市價計價依約定，其背後當係因該等每立方米作價150元之價格係低於砂石之市價，故約定在超過一定體積後，即應改依市價計價之旨。則以被告陳森林開挖砂石資歷之久，當知悉此等開挖條件係屬相當優惠之價格，則其為求能順利承包，且在不違背工程慣例之情形下，乃允諾被告林君容事先支付750萬元之契約款項，以茲確認其具有開挖並取得該處砂石之權利之心態，乃彰彰甚明。實無事後在契約解除後，因無法悉數要回簽約時所給付之款項，即一概抹煞當時締約之真意之理。至被告林君容取得該等款項後之花用處，雖曾經被告林君容於本院99年易字第1855號另案審理中稱：「（問：你跟陳森林拿的750萬元目前何在？）我還他450萬元，300萬元部分我賠錢了，因為我礦泉水要養魚，被88水災流掉了，（又改稱）莫拉克水災，我賠錢了大概200多萬元，其餘的錢可能當生活費花掉了。」等語（參閱該案99年7月23日審理筆錄第23頁），惟被告林君容既係基於契約約定而取得該750萬元，則取得該等款項後之相關用途，即非締約相對人所得置喙，實無從逕由被告林君容締約後就所收取款項之用途回推其於締約時有意圖為自己不法所有之故意；況被告林君容確實於告訴人陳森林表示契約已經依約定產生解除效力後，陸續返還告訴人陳森林共計450萬元，果被告林君容係欲詐取告訴人陳森林之款項，要無在事後仍返還超過告訴人陳森林因該等契約所給付之款項（750萬元）之半數以上之金額，由此反徵被告林君容於締約時，並無詐欺告訴人陳森林之不法所有意圖。(七)至被告黃和圓縱僅係興華公司之名義負責人，甚至興華公司早於93年間經主管機關廢止而應行清算在案，惟由被告黃和圓所授權之被告林君容上揭所為以觀，其目的當係無論係依債務協商方式，或依拍賣程序取得系爭契約所指涉之土地、廠房之權利後，得以基於所有權人之身分將興華公司之廠房、土地以整地開發之方式進行再利用，而之所以需另設立深海洋有限公司，考其用意似係因興華公司縱因土地、廠房經債務協商或拍賣程序而解除之前所受之權利行使限制，惟該公司亦已遭主管機關廢止登記在案，無得再作為整地開發案之發包業主，因而自有另成立一法人以從事該項業務之必要，此等行為之用意既係在解決興華公司無法繼續營業之事實，要無因此即認定被告林君容受被告黃和圓之授權，而與告訴人陳森林締結如附件二所示之契約時，有何詐欺取財之故意。（至被告2人此舉是否涉及對興華公司背信之犯行，業經臺灣高等法院臺中分院以100年上易字第296號認定在案，茲與本件尚屬不同之事，附此敘明。）七、綜上所述，本院認為告訴人陳森林所述關於本案契約之締結，以及簽約當時給付款項750萬元，係在衡量相關契約締結之利益、評估履約可能性之程度下所為，並非因受被告黃和圓及所授權之被告林君容之詐騙而陷於錯誤，致有因此而為給付財物之行為，被告2人上開所辯尚非虛妄，應可信憑。則本件依公訴人所提出之各項證據，尚未達於通常一般之人均不致有所懷疑，而得確信被告必然犯罪之程度，自不得以此遽入被告黃和圓、林君容於罪。此外，復查無其他積極、具體確切之證據足資認定被告林君容、黃和圓涉有公訴人所指之詐欺犯行，而被告黃和圓此等與告訴人陳森林締約之行為，業經臺灣高等法院臺中分院100年度上易字第296號確定判決認定與被告黃和圓授權被告林君容以興華公司名義對外締結契約之背信行為並無何裁判上一罪關係，則本院自應就被告黃和圓、林君容本件遭起訴之部分為無罪判決之諭知。惟告訴人陳森林與被告黃和圓、林君容所代理之興華公司間，確有債權債務之糾紛存在，此部分亦宜依民事程序另為處理，併予說明。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官陳雅瑩到庭執行職務中華民國100年9月6日刑事第十一庭審判長法官林慧英法官江奇峰法官林學晴以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官簡雅文中華民國100年9月6日",
  "characters": {
    "judges": [
      "林慧英",
      "江奇峰",
      "林學晴"
    ],
    "prosecutors": [
      "陳雅瑩"
    ],
    "lawyers": [
      "說要去"
    ],
    "clerks": [
      "簡雅文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃和圓"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-06",
  "created_at": "2016-02-12 14:30:02",
  "updated_at": "2016-02-12 14:30:02"
}