{
  "identify": "TND-100-易-893-20110906-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "893",
  "jcheck": "1",
  "reason": "妨害家庭",
  "content": "臺灣臺南地方法院刑事判決              100年度易字第893號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  呂吉福\n上列被告因妨害家庭案件，經檢察官提起公訴（99年度偵字第14\n198號），本院判決如下：\n    主  文\n呂吉福犯相姦罪，累犯，處有期徒刑拾月。\n    事  實\n一、呂吉福曾於94年間因詐欺罪，經臺灣雲林地方法院判處有期\n    徒刑3月，於95年2月16日執行完畢。原為曾宜芳所開設精油\n    推拿工作室之客人，明知曾宜芳為有配偶之人（係林青茂之\n    妻，另經檢察官為不起訴處分）。詎呂吉福竟基於相姦之單\n    一犯意，自民國97年11月間某日起至99年5月5日止，接續多\n    次與曾宜芳在臺南市○區○○路43巷39號8樓之工作室、台\n    南市東區「納多利汽車旅館」等處發生性行為。嗣林青茂察\n    覺有異，在家中裝置電話錄音設備，而於99年4月29日發現\n    上情。\n二、案經林青茂訴由臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符刑事訴訟法第159條之1至第159條之4之規定，而經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第\n    159條第1項、第159條之5第1項分別定有明文。本件被告於\n    本院準備程序時，就檢察官提出之各項傳聞證據，均明示同\n    意有證據能力，本院審酌各該證據並非違法取得，與待證事\n    項具關聯性，為認定犯罪事實存否所必要，認以之作為證據\n    屬適當，故認有證據能力，合先敘明。\n乙、實體方面：\n一、訊據被告對於上揭時、地與曾宜芳相姦之事實坦承不諱，但\n    辯稱：我第一次與她發生性關係，我是花了二千多元消費的\n    ，我知道她已婚身分，是在二、三個月之後，我看她的手機\n    有個林先生的名字，我問她，她告訴我那是她先生等語。然\n    查：證人曾宜芳於偵查中已陳稱被告在97年11月間與其相姦\n    時即知其已婚之身份（見99年度他字1705號卷第24頁、99年\n    度偵字14198號卷第22-1頁），且於本院審理中來院證述：\n    【（問：何時認識被告？）97年11月。】【（問：被告何時\n    知道你已婚？）他第一次來我就告訴他了。】【（問：為何\n    會告訴他已婚之事？）聊天當時就有提到。】【（問：對被\n    告說與你交往2、3個月之後才知道你已婚，有何意見？）並\n    非事實，我一開始就告知他，因我也怕客人糾纏。】【（問\n    ：是否被告第一次去就發生性關係？）是的。】【（問：被\n    告是在發生性關係之前或之後知道的？）發生關係之前就知\n    道了，在按摩時就有提到工作及家庭情況。】【（問：之後\n    是否與被告不定時發生性關係？）是的，其中除了一小段時\n    間外，他幾乎每天都來，且發生性關係，後來他就以投資之\n    名，要我拿錢給他，前後約3百萬元（除了我自己的1百多萬\n    元，還向我母親調借或典當金飾及信用卡貸款），而且之後\n    我還發現他用同樣手段騙取其他人的感情及金錢。】【（問\n    ：妳先生在99年4月29日就發現了，是否仍在99年5月5日發\n    生性關係？）是的。】等語。已清楚述明其與被告在97年11\n    月間發生性關係之時，被告已知其已婚身份等語。是被告所\n    辯於交往2、3月後始知證人曾宜芳已婚之事實顯非可採。此\n    外，復有告訴人林青茂之指訴等為證，本件事證明確，被告\n    明知證人曾宜芳已婚，仍自97年11月間起至99年5月5日止，\n    不定時多次與曾宜芳相姦之事實，可堪認定。\n二、核被告所為係犯刑法第239條後段之相姦罪。按所謂集合犯\n    ，係指立法者所制定之犯罪構成要件中，本即預定有數個同\n    種類行為而反覆實行之犯罪而言。客觀上應斟酌法律規範之\n    本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該\n    犯罪必然反覆實行之常態及社會通念等；主觀上則視其反覆\n    實施之行為是否出於行為人之一個犯意，並秉持刑罰公平原\n    則，加以判斷是否為集合犯（最高法院96年度台上字第5615\n    號判決意旨參照）。因此，就刑法之通姦或相姦罪而言，本\n    於人類動情原始慾念，而出於男女雙方意思協致之姦淫行為\n    ，苟無阻斷因素，依社會生活經驗，往往係多次發生，除非\n    通姦、相姦之對象並非同一人或宿娼外，否則男女分別基於\n    通姦或相姦之概括犯意，於密切接近之時間內反覆對同一對\n    象實施性交行為，在本質上具有反覆性、延續性之特徵，依\n    照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪\n    行為，屬集合犯，應論以一罪。被告自民國97年9月11月間\n    某日起至99年5月5日止之多次相姦行為，所欲達成之目的及\n    對象均屬相同，依社會一般通念，客觀上應認為其性交行為\n    本質上具有反覆性及延續性，在刑法的評價上應認為係一罪\n    。再被告於94年間曾因詐欺罪，經臺灣雲林地方法院判處有\n    期徒刑3月，於95年2月16日執行完畢之事實，除被告坦承外\n    ，並有臺灣高等法院被告前案紀錄表在卷可佐，其於受有期\n    徒刑之執行完畢後，五年之內故意再犯本件有期徒刑以上之\n    罪，為累犯，應依法加重其刑。爰審酌被告所為相姦犯行破\n    壞告訴人婚姻圓滿之法益，犯罪後雖坦承部分犯行，但毫無\n    悔過之情，亦無和解誠意，素行非佳，並積欠曾宜芳相當數\n    額之金錢等及其他一切情狀，爰量處如主文所示之刑，以為\n    懲儆。\n據上論結：應依刑事訴訟法第299條第1項前段，刑法第239條後\n段、第47條第1項，刑法施行法第1條之1第1項、第2項前段，判\n決如主文。\n本案經檢察官孫昱琦到庭執行職務\n中    華    民    國  100    年    9    月    6    日\n                  刑事第一庭    法  官  夏金郎\n以上正本證明與原本無異                                                           \n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  陳玉芬\n中    華    民    國  100    年    9    月    6    日\n\n附錄論罪科刑法條：\n中華民國刑法第239條\n（通姦罪）\n有配偶而與人通姦者，處1年以下有期徒刑。其相姦者亦同。",
  "structure": {
    "main": "呂吉福犯相姦罪，累犯，處有期徒刑拾月。",
    "fact": "一、呂吉福曾於94年間因詐欺罪，經臺灣雲林地方法院判處有期\n    徒刑3月，於95年2月16日執行完畢。原為曾宜芳所開設精油\n    推拿工作室之客人，明知曾宜芳為有配偶之人（係林青茂之\n    妻，另經檢察官為不起訴處分）。詎呂吉福竟基於相姦之單\n    一犯意，自民國97年11月間某日起至99年5月5日止，接續多\n    次與曾宜芳在臺南市○區○○路43巷39號8樓之工作室、台\n    南市東區「納多利汽車旅館」等處發生性行為。嗣林青茂察\n    覺有異，在家中裝置電話錄音設備，而於99年4月29日發現\n    上情。\n二、案經林青茂訴由臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符刑事訴訟法第159條之1至第159條之4之規定，而經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第\n    159條第1項、第159條之5第1項分別定有明文。本件被告於\n    本院準備程序時，就檢察官提出之各項傳聞證據，均明示同\n    意有證據能力，本院審酌各該證據並非違法取得，與待證事\n    項具關聯性，為認定犯罪事實存否所必要，認以之作為證據\n    屬適當，故認有證據能力，合先敘明。\n乙、實體方面：\n一、訊據被告對於上揭時、地與曾宜芳相姦之事實坦承不諱，但\n    辯稱：我第一次與她發生性關係，我是花了二千多元消費的\n    ，我知道她已婚身分，是在二、三個月之後，我看她的手機\n    有個林先生的名字，我問她，她告訴我那是她先生等語。然\n    查：證人曾宜芳於偵查中已陳稱被告在97年11月間與其相姦\n    時即知其已婚之身份（見99年度他字1705號卷第24頁、99年\n    度偵字14198號卷第22-1頁），且於本院審理中來院證述：\n    【（問：何時認識被告？）97年11月。】【（問：被告何時\n    知道你已婚？）他第一次來我就告訴他了。】【（問：為何\n    會告訴他已婚之事？）聊天當時就有提到。】【（問：對被\n    告說與你交往2、3個月之後才知道你已婚，有何意見？）並\n    非事實，我一開始就告知他，因我也怕客人糾纏。】【（問\n    ：是否被告第一次去就發生性關係？）是的。】【（問：被\n    告是在發生性關係之前或之後知道的？）發生關係之前就知\n    道了，在按摩時就有提到工作及家庭情況。】【（問：之後\n    是否與被告不定時發生性關係？）是的，其中除了一小段時\n    間外，他幾乎每天都來，且發生性關係，後來他就以投資之\n    名，要我拿錢給他，前後約3百萬元（除了我自己的1百多萬\n    元，還向我母親調借或典當金飾及信用卡貸款），而且之後\n    我還發現他用同樣手段騙取其他人的感情及金錢。】【（問\n    ：妳先生在99年4月29日就發現了，是否仍在99年5月5日發\n    生性關係？）是的。】等語。已清楚述明其與被告在97年11\n    月間發生性關係之時，被告已知其已婚身份等語。是被告所\n    辯於交往2、3月後始知證人曾宜芳已婚之事實顯非可採。此\n    外，復有告訴人林青茂之指訴等為證，本件事證明確，被告\n    明知證人曾宜芳已婚，仍自97年11月間起至99年5月5日止，\n    不定時多次與曾宜芳相姦之事實，可堪認定。\n二、核被告所為係犯刑法第239條後段之相姦罪。按所謂集合犯\n    ，係指立法者所制定之犯罪構成要件中，本即預定有數個同\n    種類行為而反覆實行之犯罪而言。客觀上應斟酌法律規範之\n    本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該\n    犯罪必然反覆實行之常態及社會通念等；主觀上則視其反覆\n    實施之行為是否出於行為人之一個犯意，並秉持刑罰公平原\n    則，加以判斷是否為集合犯（最高法院96年度台上字第5615\n    號判決意旨參照）。因此，就刑法之通姦或相姦罪而言，本\n    於人類動情原始慾念，而出於男女雙方意思協致之姦淫行為\n    ，苟無阻斷因素，依社會生活經驗，往往係多次發生，除非\n    通姦、相姦之對象並非同一人或宿娼外，否則男女分別基於\n    通姦或相姦之概括犯意，於密切接近之時間內反覆對同一對\n    象實施性交行為，在本質上具有反覆性、延續性之特徵，依\n    照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪\n    行為，屬集合犯，應論以一罪。被告自民國97年9月11月間\n    某日起至99年5月5日止之多次相姦行為，所欲達成之目的及\n    對象均屬相同，依社會一般通念，客觀上應認為其性交行為\n    本質上具有反覆性及延續性，在刑法的評價上應認為係一罪\n    。再被告於94年間曾因詐欺罪，經臺灣雲林地方法院判處有\n    期徒刑3月，於95年2月16日執行完畢之事實，除被告坦承外\n    ，並有臺灣高等法院被告前案紀錄表在卷可佐，其於受有期\n    徒刑之執行完畢後，五年之內故意再犯本件有期徒刑以上之\n    罪，為累犯，應依法加重其刑。爰審酌被告所為相姦犯行破\n    壞告訴人婚姻圓滿之法益，犯罪後雖坦承部分犯行，但毫無\n    悔過之情，亦無和解誠意，素行非佳，並積欠曾宜芳相當數\n    額之金錢等及其他一切情狀，爰量處如主文所示之刑，以為\n    懲儆。\n據上論結：應依刑事訴訟法第299條第1項前段，刑法第239條後\n段、第47條第1項，刑法施行法第1條之1第1項、第2項前段，判\n決如主文。\n本案經檢察官孫昱琦到庭執行職務\n中    華    民    國  100    年    9    月    6    日\n                  刑事第一庭    法  官  夏金郎\n以上正本證明與原本無異                                                           \n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  陳玉芬"
  },
  "search": "臺灣臺南地方法院刑事判決100年度易字第893號公訴人臺灣臺南地方法院檢察署檢察官被告呂吉福上列被告因妨害家庭案件，經檢察官提起公訴（99年度偵字第14198號），本院判決如下：主文呂吉福犯相姦罪，累犯，處有期徒刑拾月。事實一、呂吉福曾於94年間因詐欺罪，經臺灣雲林地方法院判處有期徒刑3月，於95年2月16日執行完畢。原為曾宜芳所開設精油推拿工作室之客人，明知曾宜芳為有配偶之人（係林青茂之妻，另經檢察官為不起訴處分）。詎呂吉福竟基於相姦之單一犯意，自民國97年11月間某日起至99年5月5日止，接續多次與曾宜芳在臺南市○區○○路43巷39號8樓之工作室、台南市東區「納多利汽車旅館」等處發生性行為。嗣林青茂察覺有異，在家中裝置電話錄音設備，而於99年4月29日發現上情。二、案經林青茂訴由臺灣臺南地方法院檢察署檢察官偵查起訴。理由甲、程序方面：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1項分別定有明文。本件被告於本院準備程序時，就檢察官提出之各項傳聞證據，均明示同意有證據能力，本院審酌各該證據並非違法取得，與待證事項具關聯性，為認定犯罪事實存否所必要，認以之作為證據屬適當，故認有證據能力，合先敘明。乙、實體方面：一、訊據被告對於上揭時、地與曾宜芳相姦之事實坦承不諱，但辯稱：我第一次與她發生性關係，我是花了二千多元消費的，我知道她已婚身分，是在二、三個月之後，我看她的手機有個林先生的名字，我問她，她告訴我那是她先生等語。然查：證人曾宜芳於偵查中已陳稱被告在97年11月間與其相姦時即知其已婚之身份（見99年度他字1705號卷第24頁、99年度偵字14198號卷第22-1頁），且於本院審理中來院證述：【（問：何時認識被告？）97年11月。】【（問：被告何時知道你已婚？）他第一次來我就告訴他了。】【（問：為何會告訴他已婚之事？）聊天當時就有提到。】【（問：對被告說與你交往2、3個月之後才知道你已婚，有何意見？）並非事實，我一開始就告知他，因我也怕客人糾纏。】【（問：是否被告第一次去就發生性關係？）是的。】【（問：被告是在發生性關係之前或之後知道的？）發生關係之前就知道了，在按摩時就有提到工作及家庭情況。】【（問：之後是否與被告不定時發生性關係？）是的，其中除了一小段時間外，他幾乎每天都來，且發生性關係，後來他就以投資之名，要我拿錢給他，前後約3百萬元（除了我自己的1百多萬元，還向我母親調借或典當金飾及信用卡貸款），而且之後我還發現他用同樣手段騙取其他人的感情及金錢。】【（問：妳先生在99年4月29日就發現了，是否仍在99年5月5日發生性關係？）是的。】等語。已清楚述明其與被告在97年11月間發生性關係之時，被告已知其已婚身份等語。是被告所辯於交往2、3月後始知證人曾宜芳已婚之事實顯非可採。此外，復有告訴人林青茂之指訴等為證，本件事證明確，被告明知證人曾宜芳已婚，仍自97年11月間起至99年5月5日止，不定時多次與曾宜芳相姦之事實，可堪認定。二、核被告所為係犯刑法第239條後段之相姦罪。按所謂集合犯，係指立法者所制定之犯罪構成要件中，本即預定有數個同種類行為而反覆實行之犯罪而言。客觀上應斟酌法律規範之本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆實行之常態及社會通念等；主觀上則視其反覆實施之行為是否出於行為人之一個犯意，並秉持刑罰公平原則，加以判斷是否為集合犯（最高法院96年度台上字第5615號判決意旨參照）。因此，就刑法之通姦或相姦罪而言，本於人類動情原始慾念，而出於男女雙方意思協致之姦淫行為，苟無阻斷因素，依社會生活經驗，往往係多次發生，除非通姦、相姦之對象並非同一人或宿娼外，否則男女分別基於通姦或相姦之概括犯意，於密切接近之時間內反覆對同一對象實施性交行為，在本質上具有反覆性、延續性之特徵，依照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪行為，屬集合犯，應論以一罪。被告自民國97年9月11月間某日起至99年5月5日止之多次相姦行為，所欲達成之目的及對象均屬相同，依社會一般通念，客觀上應認為其性交行為本質上具有反覆性及延續性，在刑法的評價上應認為係一罪。再被告於94年間曾因詐欺罪，經臺灣雲林地方法院判處有期徒刑3月，於95年2月16日執行完畢之事實，除被告坦承外，並有臺灣高等法院被告前案紀錄表在卷可佐，其於受有期徒刑之執行完畢後，五年之內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告所為相姦犯行破壞告訴人婚姻圓滿之法益，犯罪後雖坦承部分犯行，但毫無悔過之情，亦無和解誠意，素行非佳，並積欠曾宜芳相當數額之金錢等及其他一切情狀，爰量處如主文所示之刑，以為懲儆。據上論結：應依刑事訴訟法第299條第1項前段，刑法第239條後段、第47條第1項，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官孫昱琦到庭執行職務中華民國100年9月6日刑事第一庭法官夏金郎以上正本證明與原本無異如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳玉芬中華民國100年9月6日附錄論罪科刑法條：中華民國刑法第239條（通姦罪）有配偶而與人通姦者，處1年以下有期徒刑。其相姦者亦同。",
  "characters": {
    "judges": [
      "夏金郎"
    ],
    "prosecutors": [
      "孫昱琦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "呂吉福"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-06",
  "created_at": "2016-02-12 14:21:25",
  "updated_at": "2016-02-12 14:21:25"
}