{
  "identify": "TPD-99-簡上-425-20110906-3",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "簡上",
  "number": "425",
  "jcheck": "3",
  "reason": "確認本票債權不存在",
  "content": "臺灣臺北地方法院民事裁定             99年度簡上字第425號\n上  訴  人  孫樹林\n被上訴人    匯豐（台灣）商業銀行股份有限公司\n法定代理人  李鐘培\n上列當事人間請求確認本票債權不存在事件，上訴人對於100年3\n月18日本院第二審判決提起上訴，本院裁定如下：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n一、按對於簡易訴訟程序之第二審裁判，其上訴利益逾第 466條\n    所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，\n    逕向最高法院提起上訴或抗告；對於簡易訴訟程序之第二審\n    裁判，提起第三審上訴或抗告，須經原裁判法院之許可；前\n    項許可，以訴訟事件所涉及之法律見解具有原則上之重要性\n    者為限，民事訴訟法第436條之2第1項、第436條之3第1項及\n    第 2項定有明文。而所謂適用法規顯有錯誤，係指確定判決\n    所適用之法規顯然不合於法律規定，顯然違反現尚有效之解\n    釋、判例，或消極不適用法規，顯然影響裁判等情形。亦即\n    指原第二審判決就其取捨證據所確定之事實適用法規顯有錯\n    誤而言，不包括認定事實不當、判決不備理由或理由矛盾之\n    情形在內（最高法院80年台上字第1326號判例要旨、82年台\n    上字第2185號判決要旨及司法院 92年8月26日修正發布之辦\n    理民事訴訟事件應行注意事項第 194點參照）。又所謂原則\n    上之重要性，係指該訴訟事件所涉及之法律問題意義重大，\n    有加以闡釋之必要而言。故必第二審裁判取捨證據所確定之\n    事實適用法規顯有錯誤，且其所涉及之法律問題意義重大，\n    始有准許上訴最高法院加以闡釋之必要（參見司法院 92年8\n    月26日修正發布之辦理民事訴訟事件應行注意事項第 195點\n    第2項）。\n二、本件上訴人上訴意旨略以：\n（一）原審判決以附表所示之本票（下稱系爭本票）上所蓋上訴\n      人名義印文（下稱系爭印文）之印章（下稱系爭印章）申\n      辦印鑑證明，可認上訴人同意系爭印章為其所有之物，且\n      申辦印鑑證明時為確認所使用印章屬申辦人所有，須本人\n      親為，一般重要交易往來時亦常以系爭印章併同印鑑證明\n      辦理，以作為本人確實同意或授權之證明，而認系爭本票\n      上之印文與上訴人於95年12月22日向中山戶政事務所所申\n      辦之印鑑證明相同，足以證明上訴人同意或授權他人簽發\n      系爭本票。並以系爭本票上訴人之簽名，雖經鑑定認與上\n      訴人在其他金融機構開戶時所書寫者不同，然因字跡之書\n      寫態樣本有因時間、狀況及書寫人之刻意與否而有不同，\n      且縱使實際書寫者非上訴人，以系爭印文及斯時所提出國\n      民身分證、所有權狀等均屬上訴人所有，在上訴人復未能\n      證明持用者並未徵得其授權使用之情況下，仍應認系爭本\n      票係在上訴人同意下所簽發，而判決上訴人應負系爭本票\n      債務之清償責任。惟上訴人於起訴時即主張未同意提供房\n      地做為訴外人莊依倩之借款擔保，復未與被告辦理對保手\n      續及簽發系爭本票等，而被上訴人始終否認對保須親自辦\n      理，並於訴訟中辯稱係與訴外人莊依倩一起到銀行對保，\n      若上訴人有親自對保，則系爭本票上上訴人名義之簽名亦\n      必為上訴人所親簽，故上訴人是否親自於被上訴人處辦理\n      對保，應為重要之攻擊防禦方法，原審判決卻未於判決理\n      由項下記載其意見，應為判決不備理由之違法。\n（二）又第一審法院就系爭本票、借款約定書（甲類筆跡）與上\n      訴人於中國信託商業銀行印鑑卡、開戶申請書、信用卡申\n      請書、上海商業儲蓄銀行印鑑卡原本、世華聯合商業銀行\n      印鑑卡及信用卡申請書、世華聯合商業銀行Master  Card\n      簡易申請表格、上訴人當庭書寫筆跡、上訴人筆記本（乙\n      類筆跡）中上訴人之簽名筆跡，曾送法務部調查局為鑑定\n      ，並經法務部調查局於99年5月4日作成調科貳字第099001\n      68570 號鑑定書（下稱系爭鑑定書），該鑑定書對系爭本\n      票筆跡之鑑定，應有完全之證據力。系爭鑑定書以上訴人\n      所簽世華聯合商業銀行 Combo多功能財富晶片卡簡易申請\n      書及郵政存簿儲金立帳申請書之筆跡，與其餘筆跡鑑定之\n      資料之運筆方式不同，而未能列入乙類筆跡憑證，故不能\n      以此否認前開二紙資料中上訴人簽名之真正，而系爭本票\n      上之簽名已被鑑定與乙類筆跡不同，應可證系爭本票上之\n      簽名非上訴人所親簽，惟原判決卻以前開二紙資料簽名運\n      筆方式不同，否認鑑定書之證據力，實與民事訴訟法第\n      359條第1、3項之規定及最高法院19年上字第1244號判例\n      之意旨相違，有不適用法規之違法。\n（三）況原判決先以上訴人已否認系爭本票上之簽名，且系爭本\n      票上之簽名亦經鑑定與上訴人在其他銀行開戶時所書寫之\n      筆跡筆劃特徵不同，而就系爭本票上上訴人之簽名是否為\n      其本人所簽發，以及上訴人應否負本票債務之法律關係而\n      為論斷。嗣又以縱認系爭本票之實際書寫者非上訴人，依\n      系爭本票上之印文及斯時提出之國民身分證、所有權狀均\n      為上訴人所有之情狀下，認定系爭本票係於上訴人同意之\n      情形下所簽發，致上訴人需負票據上責任為論斷，理由前\n      後矛盾，若上訴人未親自對保，而係由第三人代簽發系爭\n      本票，上訴人自不需負票據責任，惟原審判決就系爭本票\n      是否為上訴人親簽或由第三人簽發，先認定系爭本票非上\n      訴人親簽，繼又認定上訴人應負本人之責任，並未詳為認\n      定，理由前後矛盾，應有判決理由矛盾之違法。\n（四）另原審判決雖以系爭本票上之印文與上訴人於95年12月22\n      日向中山戶政事務所所申辦之印鑑證明相同，而推論上訴\n      人有同意或授權訴外人莊依倩於 95年9月26日簽發系爭本\n      票。惟系爭本票係於 95年2月26日所簽發，而上訴人之印\n      鑑證明則迄於95年12月22日始申辦，應無法推論出上訴人\n      於 95年9月26日已同意擔任訴外人莊依倩之連帶保證人，\n      並同意其簽發系爭本票。倘上訴人並不知訴外人莊依倩有\n      向被上訴人借款或授權其簽發系爭本票，則亦無法推論出\n      上訴人於 95年9月26日必知有同意及授權之事，是原審判\n      決以前開印鑑證明與系爭本票上上訴人名義之印文相同，\n      而推論出上訴人曾同意擔任訴外人莊依倩之連帶保證人及\n      授權訴外人莊依倩簽發系爭本票等，與最高法院28年度上\n      字第2250號判例意旨相違，而有違背法令之情事，為此提\n      起第三審上訴。\n三、經查，上訴人所陳前開事由，其中所指摘有判決有不備理由\n    或理由矛盾之情形，其另稱原判決有違反最高法院28年度上\n    字第2250號判例意旨者，亦係指摘原判決有事實認定不當問\n    題，依前揭規定意旨及說明，上開事由均非適用法規顯有錯\n    誤之情形，上訴人執此為上訴理由，於法已有不合，遑論其\n    所述情節，更難認有何屬涉及法律見解具有原則上重要性之\n    情形，上訴意旨實係就判決已有說明之法院證據取捨、事實\n    認定等職權行使事項，重複指摘，實難認上訴人所執情由，\n    屬原判決適用法規顯有錯誤之問題，上訴人之上訴理由，於\n    法未合。\n四、綜上所述，上訴人所指摘情形，尚無從認係關於原判決有適\n    用法規顯有錯誤之事由，更無從謂所涉及之法律見解具有原\n    則上之重要性之情事，依照首開說明，上訴人就本院第二審\n    判決之上訴即難認為合法，自不應許可，爰裁定駁回其上訴\n    。\n五、據上結論，本件上訴不應許可。依民事訴訟法第436 條之3\n    第3 項、第95條、第78條，裁定如主文。\n中    華    民    國  100    年     9    月      6    日\n                  民事第七庭審判長  法  官  陶亞琴\n                                    法  官  賴錦華\n                                    法  官  林麗真\n以上正本係照原本作成\n如對本裁定向最高法院抗告，須於裁定送達後10日內向本院提出\n抗告狀，並繳納抗告費新臺幣1,000元\n中    華    民    國  100    年     9    月      6    日\n                                    書記官  黃靖雅\n附表：\n┌──┬──────┬─────────┬───────┐\n│編號│發 票 日    │ 面額（新台幣）   │ 到 期 日     │\n├──┼──────┼─────────┼───────┤\n│  1 │95年9月26日 │ 7,690,000元      │ 98年11月20日 │\n└──┴──────┴─────────┴───────┘",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "一、按對於簡易訴訟程序之第二審裁判，其上訴利益逾第 466條\n    所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，\n    逕向最高法院提起上訴或抗告；對於簡易訴訟程序之第二審\n    裁判，提起第三審上訴或抗告，須經原裁判法院之許可；前\n    項許可，以訴訟事件所涉及之法律見解具有原則上之重要性\n    者為限，民事訴訟法第436條之2第1項、第436條之3第1項及\n    第 2項定有明文。而所謂適用法規顯有錯誤，係指確定判決\n    所適用之法規顯然不合於法律規定，顯然違反現尚有效之解\n    釋、判例，或消極不適用法規，顯然影響裁判等情形。亦即\n    指原第二審判決就其取捨證據所確定之事實適用法規顯有錯\n    誤而言，不包括認定事實不當、判決不備理由或理由矛盾之\n    情形在內（最高法院80年台上字第1326號判例要旨、82年台\n    上字第2185號判決要旨及司法院 92年8月26日修正發布之辦\n    理民事訴訟事件應行注意事項第 194點參照）。又所謂原則\n    上之重要性，係指該訴訟事件所涉及之法律問題意義重大，\n    有加以闡釋之必要而言。故必第二審裁判取捨證據所確定之\n    事實適用法規顯有錯誤，且其所涉及之法律問題意義重大，\n    始有准許上訴最高法院加以闡釋之必要（參見司法院 92年8\n    月26日修正發布之辦理民事訴訟事件應行注意事項第 195點\n    第2項）。\n二、本件上訴人上訴意旨略以：\n（一）原審判決以附表所示之本票（下稱系爭本票）上所蓋上訴\n      人名義印文（下稱系爭印文）之印章（下稱系爭印章）申\n      辦印鑑證明，可認上訴人同意系爭印章為其所有之物，且\n      申辦印鑑證明時為確認所使用印章屬申辦人所有，須本人\n      親為，一般重要交易往來時亦常以系爭印章併同印鑑證明\n      辦理，以作為本人確實同意或授權之證明，而認系爭本票\n      上之印文與上訴人於95年12月22日向中山戶政事務所所申\n      辦之印鑑證明相同，足以證明上訴人同意或授權他人簽發\n      系爭本票。並以系爭本票上訴人之簽名，雖經鑑定認與上\n      訴人在其他金融機構開戶時所書寫者不同，然因字跡之書\n      寫態樣本有因時間、狀況及書寫人之刻意與否而有不同，\n      且縱使實際書寫者非上訴人，以系爭印文及斯時所提出國\n      民身分證、所有權狀等均屬上訴人所有，在上訴人復未能\n      證明持用者並未徵得其授權使用之情況下，仍應認系爭本\n      票係在上訴人同意下所簽發，而判決上訴人應負系爭本票\n      債務之清償責任。惟上訴人於起訴時即主張未同意提供房\n      地做為訴外人莊依倩之借款擔保，復未與被告辦理對保手\n      續及簽發系爭本票等，而被上訴人始終否認對保須親自辦\n      理，並於訴訟中辯稱係與訴外人莊依倩一起到銀行對保，\n      若上訴人有親自對保，則系爭本票上上訴人名義之簽名亦\n      必為上訴人所親簽，故上訴人是否親自於被上訴人處辦理\n      對保，應為重要之攻擊防禦方法，原審判決卻未於判決理\n      由項下記載其意見，應為判決不備理由之違法。\n（二）又第一審法院就系爭本票、借款約定書（甲類筆跡）與上\n      訴人於中國信託商業銀行印鑑卡、開戶申請書、信用卡申\n      請書、上海商業儲蓄銀行印鑑卡原本、世華聯合商業銀行\n      印鑑卡及信用卡申請書、世華聯合商業銀行Master  Card\n      簡易申請表格、上訴人當庭書寫筆跡、上訴人筆記本（乙\n      類筆跡）中上訴人之簽名筆跡，曾送法務部調查局為鑑定\n      ，並經法務部調查局於99年5月4日作成調科貳字第099001\n      68570 號鑑定書（下稱系爭鑑定書），該鑑定書對系爭本\n      票筆跡之鑑定，應有完全之證據力。系爭鑑定書以上訴人\n      所簽世華聯合商業銀行 Combo多功能財富晶片卡簡易申請\n      書及郵政存簿儲金立帳申請書之筆跡，與其餘筆跡鑑定之\n      資料之運筆方式不同，而未能列入乙類筆跡憑證，故不能\n      以此否認前開二紙資料中上訴人簽名之真正，而系爭本票\n      上之簽名已被鑑定與乙類筆跡不同，應可證系爭本票上之\n      簽名非上訴人所親簽，惟原判決卻以前開二紙資料簽名運\n      筆方式不同，否認鑑定書之證據力，實與民事訴訟法第\n      359條第1、3項之規定及最高法院19年上字第1244號判例\n      之意旨相違，有不適用法規之違法。\n（三）況原判決先以上訴人已否認系爭本票上之簽名，且系爭本\n      票上之簽名亦經鑑定與上訴人在其他銀行開戶時所書寫之\n      筆跡筆劃特徵不同，而就系爭本票上上訴人之簽名是否為\n      其本人所簽發，以及上訴人應否負本票債務之法律關係而\n      為論斷。嗣又以縱認系爭本票之實際書寫者非上訴人，依\n      系爭本票上之印文及斯時提出之國民身分證、所有權狀均\n      為上訴人所有之情狀下，認定系爭本票係於上訴人同意之\n      情形下所簽發，致上訴人需負票據上責任為論斷，理由前\n      後矛盾，若上訴人未親自對保，而係由第三人代簽發系爭\n      本票，上訴人自不需負票據責任，惟原審判決就系爭本票\n      是否為上訴人親簽或由第三人簽發，先認定系爭本票非上\n      訴人親簽，繼又認定上訴人應負本人之責任，並未詳為認\n      定，理由前後矛盾，應有判決理由矛盾之違法。\n（四）另原審判決雖以系爭本票上之印文與上訴人於95年12月22\n      日向中山戶政事務所所申辦之印鑑證明相同，而推論上訴\n      人有同意或授權訴外人莊依倩於 95年9月26日簽發系爭本\n      票。惟系爭本票係於 95年2月26日所簽發，而上訴人之印\n      鑑證明則迄於95年12月22日始申辦，應無法推論出上訴人\n      於 95年9月26日已同意擔任訴外人莊依倩之連帶保證人，\n      並同意其簽發系爭本票。倘上訴人並不知訴外人莊依倩有\n      向被上訴人借款或授權其簽發系爭本票，則亦無法推論出\n      上訴人於 95年9月26日必知有同意及授權之事，是原審判\n      決以前開印鑑證明與系爭本票上上訴人名義之印文相同，\n      而推論出上訴人曾同意擔任訴外人莊依倩之連帶保證人及\n      授權訴外人莊依倩簽發系爭本票等，與最高法院28年度上\n      字第2250號判例意旨相違，而有違背法令之情事，為此提\n      起第三審上訴。\n三、經查，上訴人所陳前開事由，其中所指摘有判決有不備理由\n    或理由矛盾之情形，其另稱原判決有違反最高法院28年度上\n    字第2250號判例意旨者，亦係指摘原判決有事實認定不當問\n    題，依前揭規定意旨及說明，上開事由均非適用法規顯有錯\n    誤之情形，上訴人執此為上訴理由，於法已有不合，遑論其\n    所述情節，更難認有何屬涉及法律見解具有原則上重要性之\n    情形，上訴意旨實係就判決已有說明之法院證據取捨、事實\n    認定等職權行使事項，重複指摘，實難認上訴人所執情由，\n    屬原判決適用法規顯有錯誤之問題，上訴人之上訴理由，於\n    法未合。\n四、綜上所述，上訴人所指摘情形，尚無從認係關於原判決有適\n    用法規顯有錯誤之事由，更無從謂所涉及之法律見解具有原\n    則上之重要性之情事，依照首開說明，上訴人就本院第二審\n    判決之上訴即難認為合法，自不應許可，爰裁定駁回其上訴\n    。\n五、據上結論，本件上訴不應許可。依民事訴訟法第436 條之3\n    第3 項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定99年度簡上字第425號上訴人孫樹林被上訴人匯豐（台灣）商業銀行股份有限公司法定代理人李鐘培上列當事人間請求確認本票債權不存在事件，上訴人對於100年3月18日本院第二審判決提起上訴，本院裁定如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由一、按對於簡易訴訟程序之第二審裁判，其上訴利益逾第466條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高法院提起上訴或抗告；對於簡易訴訟程序之第二審裁判，提起第三審上訴或抗告，須經原裁判法院之許可；前項許可，以訴訟事件所涉及之法律見解具有原則上之重要性者為限，民事訴訟法第436條之2第1項、第436條之3第1項及第2項定有明文。而所謂適用法規顯有錯誤，係指確定判決所適用之法規顯然不合於法律規定，顯然違反現尚有效之解釋、判例，或消極不適用法規，顯然影響裁判等情形。亦即指原第二審判決就其取捨證據所確定之事實適用法規顯有錯誤而言，不包括認定事實不當、判決不備理由或理由矛盾之情形在內（最高法院80年台上字第1326號判例要旨、82年台上字第2185號判決要旨及司法院92年8月26日修正發布之辦理民事訴訟事件應行注意事項第194點參照）。又所謂原則上之重要性，係指該訴訟事件所涉及之法律問題意義重大，有加以闡釋之必要而言。故必第二審裁判取捨證據所確定之事實適用法規顯有錯誤，且其所涉及之法律問題意義重大，始有准許上訴最高法院加以闡釋之必要（參見司法院92年8月26日修正發布之辦理民事訴訟事件應行注意事項第195點第2項）。二、本件上訴人上訴意旨略以：（一）原審判決以附表所示之本票（下稱系爭本票）上所蓋上訴人名義印文（下稱系爭印文）之印章（下稱系爭印章）申辦印鑑證明，可認上訴人同意系爭印章為其所有之物，且申辦印鑑證明時為確認所使用印章屬申辦人所有，須本人親為，一般重要交易往來時亦常以系爭印章併同印鑑證明辦理，以作為本人確實同意或授權之證明，而認系爭本票上之印文與上訴人於95年12月22日向中山戶政事務所所申辦之印鑑證明相同，足以證明上訴人同意或授權他人簽發系爭本票。並以系爭本票上訴人之簽名，雖經鑑定認與上訴人在其他金融機構開戶時所書寫者不同，然因字跡之書寫態樣本有因時間、狀況及書寫人之刻意與否而有不同，且縱使實際書寫者非上訴人，以系爭印文及斯時所提出國民身分證、所有權狀等均屬上訴人所有，在上訴人復未能證明持用者並未徵得其授權使用之情況下，仍應認系爭本票係在上訴人同意下所簽發，而判決上訴人應負系爭本票債務之清償責任。惟上訴人於起訴時即主張未同意提供房地做為訴外人莊依倩之借款擔保，復未與被告辦理對保手續及簽發系爭本票等，而被上訴人始終否認對保須親自辦理，並於訴訟中辯稱係與訴外人莊依倩一起到銀行對保，若上訴人有親自對保，則系爭本票上上訴人名義之簽名亦必為上訴人所親簽，故上訴人是否親自於被上訴人處辦理對保，應為重要之攻擊防禦方法，原審判決卻未於判決理由項下記載其意見，應為判決不備理由之違法。（二）又第一審法院就系爭本票、借款約定書（甲類筆跡）與上訴人於中國信託商業銀行印鑑卡、開戶申請書、信用卡申請書、上海商業儲蓄銀行印鑑卡原本、世華聯合商業銀行印鑑卡及信用卡申請書、世華聯合商業銀行MasterCard簡易申請表格、上訴人當庭書寫筆跡、上訴人筆記本（乙類筆跡）中上訴人之簽名筆跡，曾送法務部調查局為鑑定，並經法務部調查局於99年5月4日作成調科貳字第09900168570號鑑定書（下稱系爭鑑定書），該鑑定書對系爭本票筆跡之鑑定，應有完全之證據力。系爭鑑定書以上訴人所簽世華聯合商業銀行Combo多功能財富晶片卡簡易申請書及郵政存簿儲金立帳申請書之筆跡，與其餘筆跡鑑定之資料之運筆方式不同，而未能列入乙類筆跡憑證，故不能以此否認前開二紙資料中上訴人簽名之真正，而系爭本票上之簽名已被鑑定與乙類筆跡不同，應可證系爭本票上之簽名非上訴人所親簽，惟原判決卻以前開二紙資料簽名運筆方式不同，否認鑑定書之證據力，實與民事訴訟法第359條第1、3項之規定及最高法院19年上字第1244號判例之意旨相違，有不適用法規之違法。（三）況原判決先以上訴人已否認系爭本票上之簽名，且系爭本票上之簽名亦經鑑定與上訴人在其他銀行開戶時所書寫之筆跡筆劃特徵不同，而就系爭本票上上訴人之簽名是否為其本人所簽發，以及上訴人應否負本票債務之法律關係而為論斷。嗣又以縱認系爭本票之實際書寫者非上訴人，依系爭本票上之印文及斯時提出之國民身分證、所有權狀均為上訴人所有之情狀下，認定系爭本票係於上訴人同意之情形下所簽發，致上訴人需負票據上責任為論斷，理由前後矛盾，若上訴人未親自對保，而係由第三人代簽發系爭本票，上訴人自不需負票據責任，惟原審判決就系爭本票是否為上訴人親簽或由第三人簽發，先認定系爭本票非上訴人親簽，繼又認定上訴人應負本人之責任，並未詳為認定，理由前後矛盾，應有判決理由矛盾之違法。（四）另原審判決雖以系爭本票上之印文與上訴人於95年12月22日向中山戶政事務所所申辦之印鑑證明相同，而推論上訴人有同意或授權訴外人莊依倩於95年9月26日簽發系爭本票。惟系爭本票係於95年2月26日所簽發，而上訴人之印鑑證明則迄於95年12月22日始申辦，應無法推論出上訴人於95年9月26日已同意擔任訴外人莊依倩之連帶保證人，並同意其簽發系爭本票。倘上訴人並不知訴外人莊依倩有向被上訴人借款或授權其簽發系爭本票，則亦無法推論出上訴人於95年9月26日必知有同意及授權之事，是原審判決以前開印鑑證明與系爭本票上上訴人名義之印文相同，而推論出上訴人曾同意擔任訴外人莊依倩之連帶保證人及授權訴外人莊依倩簽發系爭本票等，與最高法院28年度上字第2250號判例意旨相違，而有違背法令之情事，為此提起第三審上訴。三、經查，上訴人所陳前開事由，其中所指摘有判決有不備理由或理由矛盾之情形，其另稱原判決有違反最高法院28年度上字第2250號判例意旨者，亦係指摘原判決有事實認定不當問題，依前揭規定意旨及說明，上開事由均非適用法規顯有錯誤之情形，上訴人執此為上訴理由，於法已有不合，遑論其所述情節，更難認有何屬涉及法律見解具有原則上重要性之情形，上訴意旨實係就判決已有說明之法院證據取捨、事實認定等職權行使事項，重複指摘，實難認上訴人所執情由，屬原判決適用法規顯有錯誤之問題，上訴人之上訴理由，於法未合。四、綜上所述，上訴人所指摘情形，尚無從認係關於原判決有適用法規顯有錯誤之事由，更無從謂所涉及之法律見解具有原則上之重要性之情事，依照首開說明，上訴人就本院第二審判決之上訴即難認為合法，自不應許可，爰裁定駁回其上訴。五、據上結論，本件上訴不應許可。依民事訴訟法第436條之3第3項、第95條、第78條，裁定如主文。中華民國100年9月6日民事第七庭審判長法官陶亞琴法官賴錦華法官林麗真以上正本係照原本作成如對本裁定向最高法院抗告，須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元中華民國100年9月6日書記官黃靖雅附表：┌──┬──────┬─────────┬───────┐│編號│發票日│面額（新台幣）│到期日│├──┼──────┼─────────┼───────┤│1│95年9月26日│7,690,000元│98年11月20日│└──┴──────┴─────────┴───────┘",
  "characters": {
    "judges": [
      "陶亞琴",
      "賴錦華",
      "林麗真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃靖雅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-06",
  "created_at": "2016-02-12 14:26:56",
  "updated_at": "2016-02-12 14:26:56"
}