{
  "identify": "TYD-100-訴-139-20110906-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "139",
  "jcheck": "2",
  "reason": "偽證等",
  "content": "臺灣桃園地方法院刑事判決              100年度訴字第139號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  江孟珍\n選任辯護人  周威君律師\n上列被告因偽證案件，經檢察官提起公訴（99年度偵字第2510號\n、99年度偵字第26149 號），本院判決如下：\n    主  文\n江孟珍無罪。\n    事  實\n一、公訴意旨略以：江孟珍、涂仁傑與林秉憲前因共同出資經營\n    房屋仲介業而有仇怨，竟與李國豪、宋璧光共同基於傷害之\n    犯意聯絡，於民國98年11月30日晚間，由江孟珍出面邀告訴\n    人至址設桃園縣中壢市○○路○ 段750 號之1 「帝王食補薑\n    母鴨餐廳」餐敘，嗣林秉憲於同日晚間8 時40分許應約抵達\n    後，李國豪、宋璧光即開始對林秉憲叫囂，俟涂仁傑、江孟\n    珍抵達後，李國豪旋詢問涂仁傑「是誰」，經涂仁傑告以「\n    林秉憲」後，李國豪及宋璧光隨即分別以徒手及持椅子、木\n    棍、安全帽等物毆打林秉憲，使林秉憲受有頭部損傷、臉、\n    頭皮及頸之挫傷，眼除外、腦震盪無意識喪失及腹壁挫傷之\n    傷害。嗣被告江孟珍於99年2 月5 日上午臺灣桃園地方法院\n    檢察署偵查時，供前具結，而基於偽證之犯意，對案情有重\n    要關係之「被告李國豪、宋璧光是否有毆打告訴人」及「是\n    否有發生糾紛」等提問，分別回答「沒有」與「沒看到」等\n    不實陳述，就上開於案情有關之重要事項為虛偽不實之證言\n    ，因認被告涉有刑法第168 條偽證罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\n    訟法第154 條第2 項、第301 條第1 項定有明文。又認定不\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\n    被告事實之認定時，即應為有利於被告之認定；再認定犯罪\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定；另刑事訴訟法第161 條已於91年2 月\n    8 日修正公布，其第1 項規定：檢察官就被告犯罪事實，應\n    負舉證責任，並指出證明之方法；因此，檢察官對於起訴之\n    犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\n    原則，自應為被告無罪判決之諭知，最高法院30年上字第81\n    6 號、76年台上字第4986號、92年台上字第128 號著有判例\n    可資參照。\n三、公訴人認被告涉犯偽證罪嫌，無非係以告訴人林秉憲之指訴\n    、告訴人傷勢照片、診斷證明書、涂仁傑、李國豪、宋璧光\n    之供述、證人黃森林、陳雪芬、蔡秀菊之證述等為其主要論\n    據。訊據被告固坦承確有上開供後具結而為虛偽陳述之事實\n    ，惟被告之辯護人為其辯稱：本件檢察官於99年2 月5 日以\n    證人身分傳喚被告江孟珍到庭作證時，並未依刑事訴訟法第\n    186 條第2 項告知被告江孟珍有同法第181 條之拒絕證言權\n    。且不論於99年2 月5 日被告江孟珍為供述後，抑或告訴人\n    於99年2 月10日提出告訴狀後，檢察官偵查之手段、所獲得\n    之內容均與江孟珍及其男友涂仁傑是否為傷害罪之共犯無涉\n    ，檢察官僅依告訴人之告訴內容即認江孟珍為傷害罪嫌之共\n    同被告，顯見在此之前，檢察官內心應有認識江孟珍為潛在\n    之被告。本案檢察官並未告知被告有不自證己罪權，被告既\n    不知有不自證己罪權，亦自承害怕承認宋璧光、李國豪兩人\n    之犯行而導致自己同受訴追，故關於檢察官訊問李國豪、宋\n    璧光二人是否有傷害犯行之部分，應屬被告江孟珍拒絕證言\n    權之範圍，在此情形下，對於被告江孟珍為據實陳述根本無\n    期待之可能性，為了貫徹拒絕證言權之保障，認為應就告知\n    義務部分採嚴格觀點，也就是說證人事後被列為被告之情形\n    下，司法機關原應依法告知拒絕證言權，若有欠缺，則證人\n    具結之效力應認為無效，縱其陳述不實，亦不能遽依偽證罪\n    責論處等語。\n四、經查：\n  (一)按刑事被告乃程序主體者之一，有本於程序主體之地位而參\n    與審判之權利，並藉由辯護人協助，以強化其防禦能力，落\n    實訴訟當事人實質上之對等。又被告之陳述亦屬證據方法之\n    一種，為保障其陳述之自由，現行法承認被告有保持緘默之\n    權。故刑事訴訟法第95條規定：「訊問被告應先告知左列事\n    項：一、犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應\n    變更者，應再告知。二、得保持緘默，無須違背自己之意思\n    而為陳述。三、得選任辯護人。四、得請求調查有利之證據\n    。」此為訊問被告前，應先踐行之法定義務，屬刑事訴訟之\n    正當程序，於偵查程序同有適用。至證人，僅以其陳述為證\n    據方法，並非程序主體，亦非追訴或審判之客體，除有得拒\n    絕證言之情形外，負有真實陳述之義務，且不生訴訟上防禦\n    及辯護權等問題。倘檢察官於偵查中，蓄意規避踐行刑事訴\n    訟法第95條所定之告知義務，對於犯罪嫌疑人以證人之身分\n    予以傳喚，命具結陳述後，採其證言為不利之證據，列為被\n    告，提起公訴，無異剝奪被告緘默權及防禦權之行使，尤難\n    謂非以詐欺之方法而取得自白。此項違法取得之供述資料，\n    自不具證據能力，應予以排除，最高法院92年度台上字第40\n    03號判決意旨固可資參照。\n  (二)依本案被告到案作證前之卷證觀之，桃園縣政府警察局中壢\n    分局移送書係以李國豪、宋璧光二人為傷害罪嫌被告移送，\n    另就江孟珍部分已明確載明其身分為證人，又依林秉憲於98\n    年12月21日警詢筆錄中所述，其係稱李國豪、宋璧光在現場\n    問涂仁傑是誰說的等語時，涂仁傑就說是林秉憲，之後林秉\n    憲就在店內被李國豪及宋璧光毆打，其時亦尚無積極證據足\n    以認定被告江孟珍有教唆或與李國豪、宋璧光有犯意聯絡及\n    行為分擔。又告訴人林秉憲係於被告江孟珍於99年2 月5 日\n    作證後，於99年2 月10日始至臺灣桃園地方法院檢察署收發\n    室遞狀另行對涂仁傑、江孟珍提出傷害罪告訴，臺灣桃園地\n    方法院檢察署檢察官始於99年2 月23日分案99年度他字第99\n    號案件偵辦，當時告訴人股別尚錯置為臺灣桃園地方法院檢\n    察署檢察官愛股，而非承辦之公股檢察官，足認直至99年2\n    月23日臺灣桃園地方法院檢察署檢察官分案99年度他字第99\n    4 號前，承辦之公股檢察官尚無證據或懷疑認被告江孟珍為\n    傷害罪嫌之潛在被告，亦需等到告訴人於99年2 月10日告訴\n    後，臺灣桃園地方法院檢察署分他案偵查，檢察官始開始調\n    查江孟珍涉嫌傷害罪之證據，是依據99年2 月5 日當日之筆\n    錄、之前警詢筆錄及其他浮現之證據，檢察官於99年2 月5\n    日令被告江孟珍具結作證當時，尚未以被告之身分認為江孟\n    珍涉嫌傷害犯罪，因而當日係以證人之身分傳喚江孟珍，尚\n    難認檢察官當時有刻意以證人之方式而隱含調查被告傷害犯\n    罪事實之蓄意情事，故尚不生前開判決意旨所稱應排除證據\n    能力之情形，合先敘明。\n五、按犯人不據實陳述其犯罪行為，在刑法上並無處罰之規定。\n    某甲教唆某乙為自己之刑事案件偽證，其目的在脫免自己之\n    刑責，乃人性防禦之本能，其行為欠缺期待可能性，當在不\n    罰之列，應不構成犯罪（最高法院24年上字第4974號判例要\n    旨、臺灣高等法院暨所屬法院80年法律座談會提案刑事類第\n    3 號參照）。證人恐因陳述致自己或與其有前條第1 項關係\n    之人受刑事追訴或處罰者，得拒絕證言，刑事訴訟法第181\n    條定有明文，旨在免除證人陷於抉擇控訴自己或與其有一定\n    身分關係之人、或陳述不實而受偽證之處罰、或不陳述而受\n    罰鍰處罰，甚而主觀上認為違反具結文將受偽證處罰之困境\n    。證人此項拒絕證言權，與被告之緘默權，同屬不自證己罪\n    之特權，為確保證人此項權利，刑事訴訟法第186 條第2 項\n    規定，法官或檢察官有告知證人之義務；如法官或檢察官未\n    踐行此項告知義務，而告以具結之義務及偽證之處罰並命朗\n    讀結文後具結，將使證人陷於如前述之抉擇困境，無異剝奪\n    證人此項拒絕證言權，強迫其作出讓自己入罪之陳述，違反\n    不自證己罪之原則，自係侵犯證人此項權利，該證人於此情\n    況下所為之具結程序即有瑕疵，為貫徹上述保障證人權益規\n    定之旨意，自應認其具結不生合法之效力，縱其陳述不實，\n    亦不能遽依偽證罪責論擬（最高法院96年台上字第7239號判\n    決意旨參照）。另刑事訴訟法第181 條有關證人之拒絕證言\n    權規定，此項權利之行使，以證人或與其有同法第180 條所\n    列舉關係之人「恐」受刑事追訴為前提條件，如證人或與其\n    有上述關係之人業已因犯罪而經法院判決有罪或無罪確定，\n    不再因陳述而導致或增加自己或與其有上述關係之人受刑事\n    追訴之危險者，自不容其享有拒絕證言權（最高法院98年度\n    台上字第5098號判決意旨參照）。綜上所述，刑事訴訟法第\n    186 條第2 項所定告知義務，係屬不自證己罪原則之一環，\n    乃令證人具結前應遵守之法定程序，屬具結內涵之一部，若\n    證人尚未因犯罪而經法院判決有罪或無罪確定，其即享有拒\n    絕證言權，檢察官或法官應予告知，倘未加以告知，即命其\n    具結，應不生具結之效力，而證人未經告知而具結作證所為\n    之證述，因其具結程序有瑕疵，縱其證述內容不實，仍不得\n    據以為認定其犯有偽證之罪。\n六、再查：\n  (一)被告江孟珍確實有於98年11月30日晚間，在桃園縣中壢市○\n    ○路○ 段750 號之1 「帝王食補薑母鴨餐廳」，親睹李國豪\n    及宋璧光與告訴人林秉憲發生糾紛，及告訴人林秉憲遭毆打\n    致傷之情，嗣被告江孟珍於99年2 月5 日上午臺灣桃園地方\n    法院檢察署偵查時，供前具結，對案情有重要關係之「被告\n    李國豪、宋璧光是否有毆打告訴人」及「是否有發生糾紛」\n    等提問，分別回答「沒有」與「沒看到」之不實陳述等情，\n    固業據被告坦承不諱，核與證人即告訴人林秉憲於本院審理\n    中經交互詰問證述之情節相符，並有林秉憲之診斷證明書、\n    病歷資料、被告江孟珍99年2 月5 日偵訊筆錄、證人結文附\n    卷可稽，然依上開偵訊筆錄，被告於99年2 月5 日上午臺灣\n    桃園地方法院檢察署偵查時具結作證前，檢察官並未依刑事\n    訴訟法第186 條第2 項告知被告江孟珍有同法第181 條之拒\n    絕證言權，又被告江孟珍與涂仁傑、李國豪、宋璧光嗣經檢\n    察官認共同涉犯傷害告訴人林秉憲之罪嫌而提起公訴，亦有\n    起訴書在卷足憑。而證人因為不自證己罪權所延伸之拒絕證\n    言權，及為掩飾親屬、家屬犯行所享有之概括拒絕證言權，\n    同屬刑事訴訟法第181 條所規定之權利，且依據同法第186\n    條第2 項訊問者有告知義務，依法警察詢問證人時亦準用告\n    知義務之規定，其目的就是認為並非所有的人民均瞭解自己\n    有上述權利，因而賦予國家機關於訊問時應告知此權利，如\n    果事後發現證人其實就是涉案被告或共同被告，或者證人要\n    掩飾與其有親屬、家屬等關係之人之犯行，而苛責於訊問當\n    時，證人仍必須據實陳述，顯然違反人之常情，因而檢察官\n    於訊問當時知道有上述情事，固然應踐行告知義務，惟檢察\n    官於訊問當時縱尚不知道有上述情事，但不代表上述情事因\n    而不存在，倘拘泥於訊問者於訊問前或訊問當時知道此種關\n    係始要告知，對於事後始知道此種關係者，即令未告知拒絕\n    證言權，亦得遽以偽證罪相繩，反而不當侵害此等證人之不\n    自證己罪權或基於親屬關係之拒絕證言權，畢竟人民必須經\n    由國家履踐告知義務，始能知悉自己有拒絕陳述權，而在究\n    為虛偽陳述或保持沈默（緘默）間有所選擇。\n  (二)本件被告江孟珍於99年2 月5 日偵查中到庭接受訊問時，固\n    尚未被列為傷害罪被告，惟本件告訴人林秉憲確係受被告江\n    孟珍通知後，始前往桃園縣中壢市○○路○ 段750 號之1 「\n    帝王食補薑母鴨餐廳」，嗣被告江孟珍與其男友涂仁傑到場\n    後，李國豪、宋璧光旋詢問涂仁傑「是誰」，經涂仁傑告以\n    「林秉憲」後，林秉憲即遭李國豪、宋璧光等人毆打，業據\n    告訴人於警詢、99年2 月5 日訊問庭之初指訴綦詳，在上開\n    情狀下，被告江孟珍顯有可能遭懷疑自始係與李國豪、宋璧\n    光等人共同謀議，而推由被告江孟珍出面通知、誘使告訴人\n    林秉憲到場，此觀被告江孟珍與涂仁傑、李國豪、宋璧光嗣\n    經檢察官認共同涉犯傷害告訴人林秉憲之罪嫌而提起公訴乙\n    節益徵，則告訴人林秉憲與與李國豪、宋璧光於上開時、地\n    究竟是否發生糾紛而遭毆打致傷等節，自屬被告江孟珍涉犯\n    共同傷害罪嫌是否成立之構成要件事實，公訴人徒以當日偵\n    查檢察官尚未直接針對被告江孟珍是否有共同謀議、教唆傷\n    害之舉為訊問，遽認此部分訊問內容與被告江孟珍之不自證\n    己罪權無關，尚有未洽，是被告江孟珍稱當天為不實陳述係\n    為恐自己亦遭訴追等情，尚非子虛。\n  (三)是被告於上開傷害案件以證人身分接受訊問時，其依法既享\n    有不自證己罪之拒絕證言權，然檢察官並未踐行刑事訴訟法\n    第186 條第2 項之告知義務，即對被告告以具結之義務及偽\n    證之處罰後命被告具結，雖依當時偵查之進度而言尚難認檢\n    察官有何蓄意違反告知義務之情，然此係判斷取得之證言於\n    程序上應否排除而禁止使用之判斷標準，與證人於實體法上\n    是否成立偽證罪之判斷仍有不同。易言之，證言依法未禁止\n    使用，不代表證人即構成偽證罪之處罰。自保障被告之不自\n    證己罪權之觀點而言，揆諸前揭最高法院判例、判決意旨，\n    此舉既已剝奪被告不自證己罪之拒絕證言權，此項程序欠缺\n    之瑕疵，自不得由證人結文所取代，應認該具結不生具結之\n    效力。是被告於上開偵查中所為之證述縱認有所不實，然被\n    告係在不自證己罪之拒絕證言權遭受剝奪之情況下所為，揆\n    諸前開說明，所令具結應不生具結之效力，核與刑法上所定\n    之偽證罪之構成要件尚屬有間，而無從以偽證罪相繩。\n七、綜上所述，依本案卷內證據尚不能證明被告有公訴人所指之\n    偽證犯行，此外復查無其他積極證據足資證明被告犯罪，揆\n    諸首開說明，應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官梁光宗到庭執行職務。\n中    華    民    國   100    年    9     月    6     日\n                     刑事第六庭審判長法  官  錢建榮\n                                     法  官  陳德池\n                                     法  官  游智棋\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                     書記官   陳育萱\n中    華    民    國   100    年    9     月    7     日",
  "structure": {
    "main": "江孟珍無罪。",
    "fact": "一、公訴意旨略以：江孟珍、涂仁傑與林秉憲前因共同出資經營\n    房屋仲介業而有仇怨，竟與李國豪、宋璧光共同基於傷害之\n    犯意聯絡，於民國98年11月30日晚間，由江孟珍出面邀告訴\n    人至址設桃園縣中壢市○○路○ 段750 號之1 「帝王食補薑\n    母鴨餐廳」餐敘，嗣林秉憲於同日晚間8 時40分許應約抵達\n    後，李國豪、宋璧光即開始對林秉憲叫囂，俟涂仁傑、江孟\n    珍抵達後，李國豪旋詢問涂仁傑「是誰」，經涂仁傑告以「\n    林秉憲」後，李國豪及宋璧光隨即分別以徒手及持椅子、木\n    棍、安全帽等物毆打林秉憲，使林秉憲受有頭部損傷、臉、\n    頭皮及頸之挫傷，眼除外、腦震盪無意識喪失及腹壁挫傷之\n    傷害。嗣被告江孟珍於99年2 月5 日上午臺灣桃園地方法院\n    檢察署偵查時，供前具結，而基於偽證之犯意，對案情有重\n    要關係之「被告李國豪、宋璧光是否有毆打告訴人」及「是\n    否有發生糾紛」等提問，分別回答「沒有」與「沒看到」等\n    不實陳述，就上開於案情有關之重要事項為虛偽不實之證言\n    ，因認被告涉有刑法第168 條偽證罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\n    訟法第154 條第2 項、第301 條第1 項定有明文。又認定不\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\n    被告事實之認定時，即應為有利於被告之認定；再認定犯罪\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定；另刑事訴訟法第161 條已於91年2 月\n    8 日修正公布，其第1 項規定：檢察官就被告犯罪事實，應\n    負舉證責任，並指出證明之方法；因此，檢察官對於起訴之\n    犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\n    原則，自應為被告無罪判決之諭知，最高法院30年上字第81\n    6 號、76年台上字第4986號、92年台上字第128 號著有判例\n    可資參照。\n三、公訴人認被告涉犯偽證罪嫌，無非係以告訴人林秉憲之指訴\n    、告訴人傷勢照片、診斷證明書、涂仁傑、李國豪、宋璧光\n    之供述、證人黃森林、陳雪芬、蔡秀菊之證述等為其主要論\n    據。訊據被告固坦承確有上開供後具結而為虛偽陳述之事實\n    ，惟被告之辯護人為其辯稱：本件檢察官於99年2 月5 日以\n    證人身分傳喚被告江孟珍到庭作證時，並未依刑事訴訟法第\n    186 條第2 項告知被告江孟珍有同法第181 條之拒絕證言權\n    。且不論於99年2 月5 日被告江孟珍為供述後，抑或告訴人\n    於99年2 月10日提出告訴狀後，檢察官偵查之手段、所獲得\n    之內容均與江孟珍及其男友涂仁傑是否為傷害罪之共犯無涉\n    ，檢察官僅依告訴人之告訴內容即認江孟珍為傷害罪嫌之共\n    同被告，顯見在此之前，檢察官內心應有認識江孟珍為潛在\n    之被告。本案檢察官並未告知被告有不自證己罪權，被告既\n    不知有不自證己罪權，亦自承害怕承認宋璧光、李國豪兩人\n    之犯行而導致自己同受訴追，故關於檢察官訊問李國豪、宋\n    璧光二人是否有傷害犯行之部分，應屬被告江孟珍拒絕證言\n    權之範圍，在此情形下，對於被告江孟珍為據實陳述根本無\n    期待之可能性，為了貫徹拒絕證言權之保障，認為應就告知\n    義務部分採嚴格觀點，也就是說證人事後被列為被告之情形\n    下，司法機關原應依法告知拒絕證言權，若有欠缺，則證人\n    具結之效力應認為無效，縱其陳述不實，亦不能遽依偽證罪\n    責論處等語。\n四、經查：\n  (一)按刑事被告乃程序主體者之一，有本於程序主體之地位而參\n    與審判之權利，並藉由辯護人協助，以強化其防禦能力，落\n    實訴訟當事人實質上之對等。又被告之陳述亦屬證據方法之\n    一種，為保障其陳述之自由，現行法承認被告有保持緘默之\n    權。故刑事訴訟法第95條規定：「訊問被告應先告知左列事\n    項：一、犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應\n    變更者，應再告知。二、得保持緘默，無須違背自己之意思\n    而為陳述。三、得選任辯護人。四、得請求調查有利之證據\n    。」此為訊問被告前，應先踐行之法定義務，屬刑事訴訟之\n    正當程序，於偵查程序同有適用。至證人，僅以其陳述為證\n    據方法，並非程序主體，亦非追訴或審判之客體，除有得拒\n    絕證言之情形外，負有真實陳述之義務，且不生訴訟上防禦\n    及辯護權等問題。倘檢察官於偵查中，蓄意規避踐行刑事訴\n    訟法第95條所定之告知義務，對於犯罪嫌疑人以證人之身分\n    予以傳喚，命具結陳述後，採其證言為不利之證據，列為被\n    告，提起公訴，無異剝奪被告緘默權及防禦權之行使，尤難\n    謂非以詐欺之方法而取得自白。此項違法取得之供述資料，\n    自不具證據能力，應予以排除，最高法院92年度台上字第40\n    03號判決意旨固可資參照。\n  (二)依本案被告到案作證前之卷證觀之，桃園縣政府警察局中壢\n    分局移送書係以李國豪、宋璧光二人為傷害罪嫌被告移送，\n    另就江孟珍部分已明確載明其身分為證人，又依林秉憲於98\n    年12月21日警詢筆錄中所述，其係稱李國豪、宋璧光在現場\n    問涂仁傑是誰說的等語時，涂仁傑就說是林秉憲，之後林秉\n    憲就在店內被李國豪及宋璧光毆打，其時亦尚無積極證據足\n    以認定被告江孟珍有教唆或與李國豪、宋璧光有犯意聯絡及\n    行為分擔。又告訴人林秉憲係於被告江孟珍於99年2 月5 日\n    作證後，於99年2 月10日始至臺灣桃園地方法院檢察署收發\n    室遞狀另行對涂仁傑、江孟珍提出傷害罪告訴，臺灣桃園地\n    方法院檢察署檢察官始於99年2 月23日分案99年度他字第99\n    號案件偵辦，當時告訴人股別尚錯置為臺灣桃園地方法院檢\n    察署檢察官愛股，而非承辦之公股檢察官，足認直至99年2\n    月23日臺灣桃園地方法院檢察署檢察官分案99年度他字第99\n    4 號前，承辦之公股檢察官尚無證據或懷疑認被告江孟珍為\n    傷害罪嫌之潛在被告，亦需等到告訴人於99年2 月10日告訴\n    後，臺灣桃園地方法院檢察署分他案偵查，檢察官始開始調\n    查江孟珍涉嫌傷害罪之證據，是依據99年2 月5 日當日之筆\n    錄、之前警詢筆錄及其他浮現之證據，檢察官於99年2 月5\n    日令被告江孟珍具結作證當時，尚未以被告之身分認為江孟\n    珍涉嫌傷害犯罪，因而當日係以證人之身分傳喚江孟珍，尚\n    難認檢察官當時有刻意以證人之方式而隱含調查被告傷害犯\n    罪事實之蓄意情事，故尚不生前開判決意旨所稱應排除證據\n    能力之情形，合先敘明。\n五、按犯人不據實陳述其犯罪行為，在刑法上並無處罰之規定。\n    某甲教唆某乙為自己之刑事案件偽證，其目的在脫免自己之\n    刑責，乃人性防禦之本能，其行為欠缺期待可能性，當在不\n    罰之列，應不構成犯罪（最高法院24年上字第4974號判例要\n    旨、臺灣高等法院暨所屬法院80年法律座談會提案刑事類第\n    3 號參照）。證人恐因陳述致自己或與其有前條第1 項關係\n    之人受刑事追訴或處罰者，得拒絕證言，刑事訴訟法第181\n    條定有明文，旨在免除證人陷於抉擇控訴自己或與其有一定\n    身分關係之人、或陳述不實而受偽證之處罰、或不陳述而受\n    罰鍰處罰，甚而主觀上認為違反具結文將受偽證處罰之困境\n    。證人此項拒絕證言權，與被告之緘默權，同屬不自證己罪\n    之特權，為確保證人此項權利，刑事訴訟法第186 條第2 項\n    規定，法官或檢察官有告知證人之義務；如法官或檢察官未\n    踐行此項告知義務，而告以具結之義務及偽證之處罰並命朗\n    讀結文後具結，將使證人陷於如前述之抉擇困境，無異剝奪\n    證人此項拒絕證言權，強迫其作出讓自己入罪之陳述，違反\n    不自證己罪之原則，自係侵犯證人此項權利，該證人於此情\n    況下所為之具結程序即有瑕疵，為貫徹上述保障證人權益規\n    定之旨意，自應認其具結不生合法之效力，縱其陳述不實，\n    亦不能遽依偽證罪責論擬（最高法院96年台上字第7239號判\n    決意旨參照）。另刑事訴訟法第181 條有關證人之拒絕證言\n    權規定，此項權利之行使，以證人或與其有同法第180 條所\n    列舉關係之人「恐」受刑事追訴為前提條件，如證人或與其\n    有上述關係之人業已因犯罪而經法院判決有罪或無罪確定，\n    不再因陳述而導致或增加自己或與其有上述關係之人受刑事\n    追訴之危險者，自不容其享有拒絕證言權（最高法院98年度\n    台上字第5098號判決意旨參照）。綜上所述，刑事訴訟法第\n    186 條第2 項所定告知義務，係屬不自證己罪原則之一環，\n    乃令證人具結前應遵守之法定程序，屬具結內涵之一部，若\n    證人尚未因犯罪而經法院判決有罪或無罪確定，其即享有拒\n    絕證言權，檢察官或法官應予告知，倘未加以告知，即命其\n    具結，應不生具結之效力，而證人未經告知而具結作證所為\n    之證述，因其具結程序有瑕疵，縱其證述內容不實，仍不得\n    據以為認定其犯有偽證之罪。\n六、再查：\n  (一)被告江孟珍確實有於98年11月30日晚間，在桃園縣中壢市○\n    ○路○ 段750 號之1 「帝王食補薑母鴨餐廳」，親睹李國豪\n    及宋璧光與告訴人林秉憲發生糾紛，及告訴人林秉憲遭毆打\n    致傷之情，嗣被告江孟珍於99年2 月5 日上午臺灣桃園地方\n    法院檢察署偵查時，供前具結，對案情有重要關係之「被告\n    李國豪、宋璧光是否有毆打告訴人」及「是否有發生糾紛」\n    等提問，分別回答「沒有」與「沒看到」之不實陳述等情，\n    固業據被告坦承不諱，核與證人即告訴人林秉憲於本院審理\n    中經交互詰問證述之情節相符，並有林秉憲之診斷證明書、\n    病歷資料、被告江孟珍99年2 月5 日偵訊筆錄、證人結文附\n    卷可稽，然依上開偵訊筆錄，被告於99年2 月5 日上午臺灣\n    桃園地方法院檢察署偵查時具結作證前，檢察官並未依刑事\n    訴訟法第186 條第2 項告知被告江孟珍有同法第181 條之拒\n    絕證言權，又被告江孟珍與涂仁傑、李國豪、宋璧光嗣經檢\n    察官認共同涉犯傷害告訴人林秉憲之罪嫌而提起公訴，亦有\n    起訴書在卷足憑。而證人因為不自證己罪權所延伸之拒絕證\n    言權，及為掩飾親屬、家屬犯行所享有之概括拒絕證言權，\n    同屬刑事訴訟法第181 條所規定之權利，且依據同法第186\n    條第2 項訊問者有告知義務，依法警察詢問證人時亦準用告\n    知義務之規定，其目的就是認為並非所有的人民均瞭解自己\n    有上述權利，因而賦予國家機關於訊問時應告知此權利，如\n    果事後發現證人其實就是涉案被告或共同被告，或者證人要\n    掩飾與其有親屬、家屬等關係之人之犯行，而苛責於訊問當\n    時，證人仍必須據實陳述，顯然違反人之常情，因而檢察官\n    於訊問當時知道有上述情事，固然應踐行告知義務，惟檢察\n    官於訊問當時縱尚不知道有上述情事，但不代表上述情事因\n    而不存在，倘拘泥於訊問者於訊問前或訊問當時知道此種關\n    係始要告知，對於事後始知道此種關係者，即令未告知拒絕\n    證言權，亦得遽以偽證罪相繩，反而不當侵害此等證人之不\n    自證己罪權或基於親屬關係之拒絕證言權，畢竟人民必須經\n    由國家履踐告知義務，始能知悉自己有拒絕陳述權，而在究\n    為虛偽陳述或保持沈默（緘默）間有所選擇。\n  (二)本件被告江孟珍於99年2 月5 日偵查中到庭接受訊問時，固\n    尚未被列為傷害罪被告，惟本件告訴人林秉憲確係受被告江\n    孟珍通知後，始前往桃園縣中壢市○○路○ 段750 號之1 「\n    帝王食補薑母鴨餐廳」，嗣被告江孟珍與其男友涂仁傑到場\n    後，李國豪、宋璧光旋詢問涂仁傑「是誰」，經涂仁傑告以\n    「林秉憲」後，林秉憲即遭李國豪、宋璧光等人毆打，業據\n    告訴人於警詢、99年2 月5 日訊問庭之初指訴綦詳，在上開\n    情狀下，被告江孟珍顯有可能遭懷疑自始係與李國豪、宋璧\n    光等人共同謀議，而推由被告江孟珍出面通知、誘使告訴人\n    林秉憲到場，此觀被告江孟珍與涂仁傑、李國豪、宋璧光嗣\n    經檢察官認共同涉犯傷害告訴人林秉憲之罪嫌而提起公訴乙\n    節益徵，則告訴人林秉憲與與李國豪、宋璧光於上開時、地\n    究竟是否發生糾紛而遭毆打致傷等節，自屬被告江孟珍涉犯\n    共同傷害罪嫌是否成立之構成要件事實，公訴人徒以當日偵\n    查檢察官尚未直接針對被告江孟珍是否有共同謀議、教唆傷\n    害之舉為訊問，遽認此部分訊問內容與被告江孟珍之不自證\n    己罪權無關，尚有未洽，是被告江孟珍稱當天為不實陳述係\n    為恐自己亦遭訴追等情，尚非子虛。\n  (三)是被告於上開傷害案件以證人身分接受訊問時，其依法既享\n    有不自證己罪之拒絕證言權，然檢察官並未踐行刑事訴訟法\n    第186 條第2 項之告知義務，即對被告告以具結之義務及偽\n    證之處罰後命被告具結，雖依當時偵查之進度而言尚難認檢\n    察官有何蓄意違反告知義務之情，然此係判斷取得之證言於\n    程序上應否排除而禁止使用之判斷標準，與證人於實體法上\n    是否成立偽證罪之判斷仍有不同。易言之，證言依法未禁止\n    使用，不代表證人即構成偽證罪之處罰。自保障被告之不自\n    證己罪權之觀點而言，揆諸前揭最高法院判例、判決意旨，\n    此舉既已剝奪被告不自證己罪之拒絕證言權，此項程序欠缺\n    之瑕疵，自不得由證人結文所取代，應認該具結不生具結之\n    效力。是被告於上開偵查中所為之證述縱認有所不實，然被\n    告係在不自證己罪之拒絕證言權遭受剝奪之情況下所為，揆\n    諸前開說明，所令具結應不生具結之效力，核與刑法上所定\n    之偽證罪之構成要件尚屬有間，而無從以偽證罪相繩。\n七、綜上所述，依本案卷內證據尚不能證明被告有公訴人所指之\n    偽證犯行，此外復查無其他積極證據足資證明被告犯罪，揆\n    諸首開說明，應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官梁光宗到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決100年度訴字第139號公訴人臺灣桃園地方法院檢察署檢察官被告江孟珍選任辯護人周威君律師上列被告因偽證案件，經檢察官提起公訴（99年度偵字第2510號、99年度偵字第26149號），本院判決如下：主文江孟珍無罪。事實一、公訴意旨略以：江孟珍、涂仁傑與林秉憲前因共同出資經營房屋仲介業而有仇怨，竟與李國豪、宋璧光共同基於傷害之犯意聯絡，於民國98年11月30日晚間，由江孟珍出面邀告訴人至址設桃園縣中壢市○○路○段750號之1「帝王食補薑母鴨餐廳」餐敘，嗣林秉憲於同日晚間8時40分許應約抵達後，李國豪、宋璧光即開始對林秉憲叫囂，俟涂仁傑、江孟珍抵達後，李國豪旋詢問涂仁傑「是誰」，經涂仁傑告以「林秉憲」後，李國豪及宋璧光隨即分別以徒手及持椅子、木棍、安全帽等物毆打林秉憲，使林秉憲受有頭部損傷、臉、頭皮及頸之挫傷，眼除外、腦震盪無意識喪失及腹壁挫傷之傷害。嗣被告江孟珍於99年2月5日上午臺灣桃園地方法院檢察署偵查時，供前具結，而基於偽證之犯意，對案情有重要關係之「被告李國豪、宋璧光是否有毆打告訴人」及「是否有發生糾紛」等提問，分別回答「沒有」與「沒看到」等不實陳述，就上開於案情有關之重要事項為虛偽不實之證言，因認被告涉有刑法第168條偽證罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；再認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；另刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法；因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院30年上字第816號、76年台上字第4986號、92年台上字第128號著有判例可資參照。三、公訴人認被告涉犯偽證罪嫌，無非係以告訴人林秉憲之指訴、告訴人傷勢照片、診斷證明書、涂仁傑、李國豪、宋璧光之供述、證人黃森林、陳雪芬、蔡秀菊之證述等為其主要論據。訊據被告固坦承確有上開供後具結而為虛偽陳述之事實，惟被告之辯護人為其辯稱：本件檢察官於99年2月5日以證人身分傳喚被告江孟珍到庭作證時，並未依刑事訴訟法第186條第2項告知被告江孟珍有同法第181條之拒絕證言權。且不論於99年2月5日被告江孟珍為供述後，抑或告訴人於99年2月10日提出告訴狀後，檢察官偵查之手段、所獲得之內容均與江孟珍及其男友涂仁傑是否為傷害罪之共犯無涉，檢察官僅依告訴人之告訴內容即認江孟珍為傷害罪嫌之共同被告，顯見在此之前，檢察官內心應有認識江孟珍為潛在之被告。本案檢察官並未告知被告有不自證己罪權，被告既不知有不自證己罪權，亦自承害怕承認宋璧光、李國豪兩人之犯行而導致自己同受訴追，故關於檢察官訊問李國豪、宋璧光二人是否有傷害犯行之部分，應屬被告江孟珍拒絕證言權之範圍，在此情形下，對於被告江孟珍為據實陳述根本無期待之可能性，為了貫徹拒絕證言權之保障，認為應就告知義務部分採嚴格觀點，也就是說證人事後被列為被告之情形下，司法機關原應依法告知拒絕證言權，若有欠缺，則證人具結之效力應認為無效，縱其陳述不實，亦不能遽依偽證罪責論處等語。四、經查：(一)按刑事被告乃程序主體者之一，有本於程序主體之地位而參與審判之權利，並藉由辯護人協助，以強化其防禦能力，落實訴訟當事人實質上之對等。又被告之陳述亦屬證據方法之一種，為保障其陳述之自由，現行法承認被告有保持緘默之權。故刑事訴訟法第95條規定：「訊問被告應先告知左列事項：一、犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更者，應再告知。二、得保持緘默，無須違背自己之意思而為陳述。三、得選任辯護人。四、得請求調查有利之證據。」此為訊問被告前，應先踐行之法定義務，屬刑事訴訟之正當程序，於偵查程序同有適用。至證人，僅以其陳述為證據方法，並非程序主體，亦非追訴或審判之客體，除有得拒絕證言之情形外，負有真實陳述之義務，且不生訴訟上防禦及辯護權等問題。倘檢察官於偵查中，蓄意規避踐行刑事訴訟法第95條所定之告知義務，對於犯罪嫌疑人以證人之身分予以傳喚，命具結陳述後，採其證言為不利之證據，列為被告，提起公訴，無異剝奪被告緘默權及防禦權之行使，尤難謂非以詐欺之方法而取得自白。此項違法取得之供述資料，自不具證據能力，應予以排除，最高法院92年度台上字第4003號判決意旨固可資參照。(二)依本案被告到案作證前之卷證觀之，桃園縣政府警察局中壢分局移送書係以李國豪、宋璧光二人為傷害罪嫌被告移送，另就江孟珍部分已明確載明其身分為證人，又依林秉憲於98年12月21日警詢筆錄中所述，其係稱李國豪、宋璧光在現場問涂仁傑是誰說的等語時，涂仁傑就說是林秉憲，之後林秉憲就在店內被李國豪及宋璧光毆打，其時亦尚無積極證據足以認定被告江孟珍有教唆或與李國豪、宋璧光有犯意聯絡及行為分擔。又告訴人林秉憲係於被告江孟珍於99年2月5日作證後，於99年2月10日始至臺灣桃園地方法院檢察署收發室遞狀另行對涂仁傑、江孟珍提出傷害罪告訴，臺灣桃園地方法院檢察署檢察官始於99年2月23日分案99年度他字第99號案件偵辦，當時告訴人股別尚錯置為臺灣桃園地方法院檢察署檢察官愛股，而非承辦之公股檢察官，足認直至99年2月23日臺灣桃園地方法院檢察署檢察官分案99年度他字第994號前，承辦之公股檢察官尚無證據或懷疑認被告江孟珍為傷害罪嫌之潛在被告，亦需等到告訴人於99年2月10日告訴後，臺灣桃園地方法院檢察署分他案偵查，檢察官始開始調查江孟珍涉嫌傷害罪之證據，是依據99年2月5日當日之筆錄、之前警詢筆錄及其他浮現之證據，檢察官於99年2月5日令被告江孟珍具結作證當時，尚未以被告之身分認為江孟珍涉嫌傷害犯罪，因而當日係以證人之身分傳喚江孟珍，尚難認檢察官當時有刻意以證人之方式而隱含調查被告傷害犯罪事實之蓄意情事，故尚不生前開判決意旨所稱應排除證據能力之情形，合先敘明。五、按犯人不據實陳述其犯罪行為，在刑法上並無處罰之規定。某甲教唆某乙為自己之刑事案件偽證，其目的在脫免自己之刑責，乃人性防禦之本能，其行為欠缺期待可能性，當在不罰之列，應不構成犯罪（最高法院24年上字第4974號判例要旨、臺灣高等法院暨所屬法院80年法律座談會提案刑事類第3號參照）。證人恐因陳述致自己或與其有前條第1項關係之人受刑事追訴或處罰者，得拒絕證言，刑事訴訟法第181條定有明文，旨在免除證人陷於抉擇控訴自己或與其有一定身分關係之人、或陳述不實而受偽證之處罰、或不陳述而受罰鍰處罰，甚而主觀上認為違反具結文將受偽證處罰之困境。證人此項拒絕證言權，與被告之緘默權，同屬不自證己罪之特權，為確保證人此項權利，刑事訴訟法第186條第2項規定，法官或檢察官有告知證人之義務；如法官或檢察官未踐行此項告知義務，而告以具結之義務及偽證之處罰並命朗讀結文後具結，將使證人陷於如前述之抉擇困境，無異剝奪證人此項拒絕證言權，強迫其作出讓自己入罪之陳述，違反不自證己罪之原則，自係侵犯證人此項權利，該證人於此情況下所為之具結程序即有瑕疵，為貫徹上述保障證人權益規定之旨意，自應認其具結不生合法之效力，縱其陳述不實，亦不能遽依偽證罪責論擬（最高法院96年台上字第7239號判決意旨參照）。另刑事訴訟法第181條有關證人之拒絕證言權規定，此項權利之行使，以證人或與其有同法第180條所列舉關係之人「恐」受刑事追訴為前提條件，如證人或與其有上述關係之人業已因犯罪而經法院判決有罪或無罪確定，不再因陳述而導致或增加自己或與其有上述關係之人受刑事追訴之危險者，自不容其享有拒絕證言權（最高法院98年度台上字第5098號判決意旨參照）。綜上所述，刑事訴訟法第186條第2項所定告知義務，係屬不自證己罪原則之一環，乃令證人具結前應遵守之法定程序，屬具結內涵之一部，若證人尚未因犯罪而經法院判決有罪或無罪確定，其即享有拒絕證言權，檢察官或法官應予告知，倘未加以告知，即命其具結，應不生具結之效力，而證人未經告知而具結作證所為之證述，因其具結程序有瑕疵，縱其證述內容不實，仍不得據以為認定其犯有偽證之罪。六、再查：(一)被告江孟珍確實有於98年11月30日晚間，在桃園縣中壢市○○路○段750號之1「帝王食補薑母鴨餐廳」，親睹李國豪及宋璧光與告訴人林秉憲發生糾紛，及告訴人林秉憲遭毆打致傷之情，嗣被告江孟珍於99年2月5日上午臺灣桃園地方法院檢察署偵查時，供前具結，對案情有重要關係之「被告李國豪、宋璧光是否有毆打告訴人」及「是否有發生糾紛」等提問，分別回答「沒有」與「沒看到」之不實陳述等情，固業據被告坦承不諱，核與證人即告訴人林秉憲於本院審理中經交互詰問證述之情節相符，並有林秉憲之診斷證明書、病歷資料、被告江孟珍99年2月5日偵訊筆錄、證人結文附卷可稽，然依上開偵訊筆錄，被告於99年2月5日上午臺灣桃園地方法院檢察署偵查時具結作證前，檢察官並未依刑事訴訟法第186條第2項告知被告江孟珍有同法第181條之拒絕證言權，又被告江孟珍與涂仁傑、李國豪、宋璧光嗣經檢察官認共同涉犯傷害告訴人林秉憲之罪嫌而提起公訴，亦有起訴書在卷足憑。而證人因為不自證己罪權所延伸之拒絕證言權，及為掩飾親屬、家屬犯行所享有之概括拒絕證言權，同屬刑事訴訟法第181條所規定之權利，且依據同法第186條第2項訊問者有告知義務，依法警察詢問證人時亦準用告知義務之規定，其目的就是認為並非所有的人民均瞭解自己有上述權利，因而賦予國家機關於訊問時應告知此權利，如果事後發現證人其實就是涉案被告或共同被告，或者證人要掩飾與其有親屬、家屬等關係之人之犯行，而苛責於訊問當時，證人仍必須據實陳述，顯然違反人之常情，因而檢察官於訊問當時知道有上述情事，固然應踐行告知義務，惟檢察官於訊問當時縱尚不知道有上述情事，但不代表上述情事因而不存在，倘拘泥於訊問者於訊問前或訊問當時知道此種關係始要告知，對於事後始知道此種關係者，即令未告知拒絕證言權，亦得遽以偽證罪相繩，反而不當侵害此等證人之不自證己罪權或基於親屬關係之拒絕證言權，畢竟人民必須經由國家履踐告知義務，始能知悉自己有拒絕陳述權，而在究為虛偽陳述或保持沈默（緘默）間有所選擇。(二)本件被告江孟珍於99年2月5日偵查中到庭接受訊問時，固尚未被列為傷害罪被告，惟本件告訴人林秉憲確係受被告江孟珍通知後，始前往桃園縣中壢市○○路○段750號之1「帝王食補薑母鴨餐廳」，嗣被告江孟珍與其男友涂仁傑到場後，李國豪、宋璧光旋詢問涂仁傑「是誰」，經涂仁傑告以「林秉憲」後，林秉憲即遭李國豪、宋璧光等人毆打，業據告訴人於警詢、99年2月5日訊問庭之初指訴綦詳，在上開情狀下，被告江孟珍顯有可能遭懷疑自始係與李國豪、宋璧光等人共同謀議，而推由被告江孟珍出面通知、誘使告訴人林秉憲到場，此觀被告江孟珍與涂仁傑、李國豪、宋璧光嗣經檢察官認共同涉犯傷害告訴人林秉憲之罪嫌而提起公訴乙節益徵，則告訴人林秉憲與與李國豪、宋璧光於上開時、地究竟是否發生糾紛而遭毆打致傷等節，自屬被告江孟珍涉犯共同傷害罪嫌是否成立之構成要件事實，公訴人徒以當日偵查檢察官尚未直接針對被告江孟珍是否有共同謀議、教唆傷害之舉為訊問，遽認此部分訊問內容與被告江孟珍之不自證己罪權無關，尚有未洽，是被告江孟珍稱當天為不實陳述係為恐自己亦遭訴追等情，尚非子虛。(三)是被告於上開傷害案件以證人身分接受訊問時，其依法既享有不自證己罪之拒絕證言權，然檢察官並未踐行刑事訴訟法第186條第2項之告知義務，即對被告告以具結之義務及偽證之處罰後命被告具結，雖依當時偵查之進度而言尚難認檢察官有何蓄意違反告知義務之情，然此係判斷取得之證言於程序上應否排除而禁止使用之判斷標準，與證人於實體法上是否成立偽證罪之判斷仍有不同。易言之，證言依法未禁止使用，不代表證人即構成偽證罪之處罰。自保障被告之不自證己罪權之觀點而言，揆諸前揭最高法院判例、判決意旨，此舉既已剝奪被告不自證己罪之拒絕證言權，此項程序欠缺之瑕疵，自不得由證人結文所取代，應認該具結不生具結之效力。是被告於上開偵查中所為之證述縱認有所不實，然被告係在不自證己罪之拒絕證言權遭受剝奪之情況下所為，揆諸前開說明，所令具結應不生具結之效力，核與刑法上所定之偽證罪之構成要件尚屬有間，而無從以偽證罪相繩。七、綜上所述，依本案卷內證據尚不能證明被告有公訴人所指之偽證犯行，此外復查無其他積極證據足資證明被告犯罪，揆諸首開說明，應為被告無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官梁光宗到庭執行職務。中華民國100年9月6日刑事第六庭審判長法官錢建榮法官陳德池法官游智棋以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳育萱中華民國100年9月7日",
  "characters": {
    "judges": [
      "錢建榮",
      "陳德池",
      "游智棋"
    ],
    "prosecutors": [
      "梁光宗"
    ],
    "lawyers": [
      "周威君"
    ],
    "clerks": [
      "陳育萱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "江孟珍"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-06",
  "created_at": "2016-02-12 14:18:35",
  "updated_at": "2016-02-12 14:18:35"
}