{
  "identify": "TPS-88-台上-7093-19991209",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "7093",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              八十八年度台上字第七○九三號\n    上  訴  人  甲  ○  ○\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院台南分院中華民國八十八\n年十月五日第二審判決（八十八年度上訴字第一三一○號，起訴案號：台灣雲林地方\n法院檢察署八十八年度偵字第二二六八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以\n：證人李宏益係與警方設下陷阱，引誘上訴人，不能構成販賣行為。因鐘紹源在斗六\n市閃電遊藝場確向上訴人借錢遭拒，懷恨在心，而為不實指認，鐘某於一審亦證實所\n指販賣安非他命之「小黑」，並非上訴人，且所謂帳單有甚多疑點，原判決所載姓名\n有上訴人不知從那裡來者，原審顯然草率判決云云。惟查：原判決認定上訴人甲○○\n基於概括之犯意，自民國八十七年十月間起至八十八年三月三十一日止，連續在雲林\n縣斗六市之不詳地點及雲林縣斗六市火車站前閃電遊藝場等處，先後以新台幣（下同\n）九千五百元、七千元、二千元、四千五百元、三千五百元之代價，將第二級毒品安\n非他命販賣與不詳年籍之綽號「阿信」、「阿田」、「阿豐」、「苦瓜」、「無尾旗\n」者各一次，及以每半錢重二千五百元、每一錢重四千五百元之代價販賣第二級毒品\n安非他命與鐘紹源（鐘紹源施用毒品部分，經裁定強制戒治中）多次，計販賣第二級\n毒品安非他命所得三萬三千五百元；嗣於八十八年四月十三日下午四時許，因李宏益\n罹患小兒麻痺症行動不便，便以0000000000號之行動電話，向上訴人聯絡\n購買第二級毒品安非他命，雙方談妥價格為半兩一萬七千元，旋上訴人將第二級毒品\n安非他命送至雲林縣斗六市○○路一九○號李宏益住處交易之際，為警當場查獲而未\n遂，並在上訴人身上扣得第二級毒品安非他命毛重三十六點八公克（驗餘淨重三十一\n點四七公克），及其所有供販賣毒品所用之塑膠鏟子一支、小空夾鏈袋九個及帳單等\n情，因認一審論處上訴人連續販賣第二級毒品罪刑，為無不合，予以維持，駁回上訴\n人在第二審之上訴，係以上訴人已於八十八年四月十三日檢察官偵查時，坦承販賣安\n非他命清單上，除「阿賢」、「文芳」不是賣安非他命外，餘均是賣安非他命，「阿\n信９５○○」，是賣安非他命九千五百元等語，並有扣案之該交易帳單可按。而上訴\n人前開販賣安非他命予鐘紹源之事實，已據證人鐘紹源於警訊中證稱伊安非他命都是\n向綽號「黑仔」之甲○○購買，伊自八十七年十二月中旬起即開始向甲○○購買安非\n他命吸食，陸陸續續次數太多，已記不清楚了，最後一次是在八十八年三月三十一日\n，甲○○留下0000000000號及0000000000號行動電話，每次由\n其主動打電話與甲○○聯絡，每次購買數量一錢四千五百元、半錢二千五百元不等等\n語，並指認上訴人之口卡無訛。而上述0000000000號及00000000\n00號之行動電話，係由上訴人及其配偶使用，已據上訴人於原審供明，參以鐘紹源\n與上訴人本即認識，且同為雲林縣古坑鄉崁腳村之人，未有深仇大恨，苟非上訴人將\n第二級毒品安非他命販賣與鐘紹源，衡情鐘某當無任意誣陷可能，是鐘紹源於警訊之\n上揭證詞，核與常情無違，應屬可信。又上訴人上開販賣安非他命予李宏益，尚未交\n貨，即遭查獲之事實，亦據上訴人於檢察官偵查時供承屬實，核與證人李宏益於偵查\n及一審所證，尚屬相符。參以上訴人被查獲時，係因送貨至李宏益住處行色慌張，警\n察認為可疑而盤問查獲，並當場在其身上搜出安非他命、塑膠鏟子、小空夾鏈袋及帳\n單等物，亦據證人即雲林縣刑警隊員警陳東山、林明勳分別於原審證述明確，扣案白\n色結晶體，經送法務部調查局檢驗結果，確屬安非他命無訛，復有該局檢驗通知書一\n紙在卷可按，為其所憑之證據及認定之理由。並說明販賣安非他命法律科處重刑，上\n訴人干冒刑章而販賣安非他命與綽號「阿信」、「阿田」、「阿豐」、「苦瓜」、「\n無尾旗」、鐘紹源、李宏益等人，從中自有差額利潤可供賺取，其意圖營利之意旨甚\n明。證人鐘紹源嗣於一審審理時翻異前詞，改稱伊沒有向甲○○購買安非他命云云，\n乃屬事後翻異，迴護上訴人之詞，不足採信。且警員林明勳已到庭證稱無對上訴人刑\n求情事，上訴人於原審審理時供稱係在李宏益家被警察打，在警察局沒有被打，但警\n察口氣不好云云，其刑求之抗辯先後所供不一，而就上訴人否認之供詞及所辯警訊有\n遭刑求各語，認係翻異飾卸之詞，非可採信，詳予指駁。經核所為論敘均與卷內證據\n資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背證據法則等違法情\n形存在，上訴意旨未依據卷內訴訟資料具體指摘原判決如何違背法令，而就原判決已\n說明事項或屬原審採證認事職權之適法行使，任意指摘，徒為事實之爭執，自非適法\n之第三審上訴理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年     十二     月     九       日\n                              最高法院刑事第九庭\n                                  審判長法官  張  信  雄\n                                        法官  賴  忠  星\n                                        法官  張  清  埤\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十二     月     十四     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以\n：證人李宏益係與警方設下陷阱，引誘上訴人，不能構成販賣行為。因鐘紹源在斗六\n市閃電遊藝場確向上訴人借錢遭拒，懷恨在心，而為不實指認，鐘某於一審亦證實所\n指販賣安非他命之「小黑」，並非上訴人，且所謂帳單有甚多疑點，原判決所載姓名\n有上訴人不知從那裡來者，原審顯然草率判決云云。惟查：原判決認定上訴人甲○○\n基於概括之犯意，自民國八十七年十月間起至八十八年三月三十一日止，連續在雲林\n縣斗六市之不詳地點及雲林縣斗六市火車站前閃電遊藝場等處，先後以新台幣（下同\n）九千五百元、七千元、二千元、四千五百元、三千五百元之代價，將第二級毒品安\n非他命販賣與不詳年籍之綽號「阿信」、「阿田」、「阿豐」、「苦瓜」、「無尾旗\n」者各一次，及以每半錢重二千五百元、每一錢重四千五百元之代價販賣第二級毒品\n安非他命與鐘紹源（鐘紹源施用毒品部分，經裁定強制戒治中）多次，計販賣第二級\n毒品安非他命所得三萬三千五百元；嗣於八十八年四月十三日下午四時許，因李宏益\n罹患小兒麻痺症行動不便，便以0000000000號之行動電話，向上訴人聯絡\n購買第二級毒品安非他命，雙方談妥價格為半兩一萬七千元，旋上訴人將第二級毒品\n安非他命送至雲林縣斗六市○○路一九○號李宏益住處交易之際，為警當場查獲而未\n遂，並在上訴人身上扣得第二級毒品安非他命毛重三十六點八公克（驗餘淨重三十一\n點四七公克），及其所有供販賣毒品所用之塑膠鏟子一支、小空夾鏈袋九個及帳單等\n情，因認一審論處上訴人連續販賣第二級毒品罪刑，為無不合，予以維持，駁回上訴\n人在第二審之上訴，係以上訴人已於八十八年四月十三日檢察官偵查時，坦承販賣安\n非他命清單上，除「阿賢」、「文芳」不是賣安非他命外，餘均是賣安非他命，「阿\n信９５○○」，是賣安非他命九千五百元等語，並有扣案之該交易帳單可按。而上訴\n人前開販賣安非他命予鐘紹源之事實，已據證人鐘紹源於警訊中證稱伊安非他命都是\n向綽號「黑仔」之甲○○購買，伊自八十七年十二月中旬起即開始向甲○○購買安非\n他命吸食，陸陸續續次數太多，已記不清楚了，最後一次是在八十八年三月三十一日\n，甲○○留下0000000000號及0000000000號行動電話，每次由\n其主動打電話與甲○○聯絡，每次購買數量一錢四千五百元、半錢二千五百元不等等\n語，並指認上訴人之口卡無訛。而上述0000000000號及00000000\n00號之行動電話，係由上訴人及其配偶使用，已據上訴人於原審供明，參以鐘紹源\n與上訴人本即認識，且同為雲林縣古坑鄉崁腳村之人，未有深仇大恨，苟非上訴人將\n第二級毒品安非他命販賣與鐘紹源，衡情鐘某當無任意誣陷可能，是鐘紹源於警訊之\n上揭證詞，核與常情無違，應屬可信。又上訴人上開販賣安非他命予李宏益，尚未交\n貨，即遭查獲之事實，亦據上訴人於檢察官偵查時供承屬實，核與證人李宏益於偵查\n及一審所證，尚屬相符。參以上訴人被查獲時，係因送貨至李宏益住處行色慌張，警\n察認為可疑而盤問查獲，並當場在其身上搜出安非他命、塑膠鏟子、小空夾鏈袋及帳\n單等物，亦據證人即雲林縣刑警隊員警陳東山、林明勳分別於原審證述明確，扣案白\n色結晶體，經送法務部調查局檢驗結果，確屬安非他命無訛，復有該局檢驗通知書一\n紙在卷可按，為其所憑之證據及認定之理由。並說明販賣安非他命法律科處重刑，上\n訴人干冒刑章而販賣安非他命與綽號「阿信」、「阿田」、「阿豐」、「苦瓜」、「\n無尾旗」、鐘紹源、李宏益等人，從中自有差額利潤可供賺取，其意圖營利之意旨甚\n明。證人鐘紹源嗣於一審審理時翻異前詞，改稱伊沒有向甲○○購買安非他命云云，\n乃屬事後翻異，迴護上訴人之詞，不足採信。且警員林明勳已到庭證稱無對上訴人刑\n求情事，上訴人於原審審理時供稱係在李宏益家被警察打，在警察局沒有被打，但警\n察口氣不好云云，其刑求之抗辯先後所供不一，而就上訴人否認之供詞及所辯警訊有\n遭刑求各語，認係翻異飾卸之詞，非可採信，詳予指駁。經核所為論敘均與卷內證據\n資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背證據法則等違法情\n形存在，上訴意旨未依據卷內訴訟資料具體指摘原判決如何違背法令，而就原判決已\n說明事項或屬原審採證認事職權之適法行使，任意指摘，徒為事實之爭執，自非適法\n之第三審上訴理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第七○九三號上訴人甲○○右上訴人因違反毒品危害防制條例案件，不服台灣高等法院台南分院中華民國八十八年十月五日第二審判決（八十八年度上訴字第一三一○號，起訴案號：台灣雲林地方法院檢察署八十八年度偵字第二二六八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以：證人李宏益係與警方設下陷阱，引誘上訴人，不能構成販賣行為。因鐘紹源在斗六市閃電遊藝場確向上訴人借錢遭拒，懷恨在心，而為不實指認，鐘某於一審亦證實所指販賣安非他命之「小黑」，並非上訴人，且所謂帳單有甚多疑點，原判決所載姓名有上訴人不知從那裡來者，原審顯然草率判決云云。惟查：原判決認定上訴人甲○○基於概括之犯意，自民國八十七年十月間起至八十八年三月三十一日止，連續在雲林縣斗六市之不詳地點及雲林縣斗六市火車站前閃電遊藝場等處，先後以新台幣（下同）九千五百元、七千元、二千元、四千五百元、三千五百元之代價，將第二級毒品安非他命販賣與不詳年籍之綽號「阿信」、「阿田」、「阿豐」、「苦瓜」、「無尾旗」者各一次，及以每半錢重二千五百元、每一錢重四千五百元之代價販賣第二級毒品安非他命與鐘紹源（鐘紹源施用毒品部分，經裁定強制戒治中）多次，計販賣第二級毒品安非他命所得三萬三千五百元；嗣於八十八年四月十三日下午四時許，因李宏益罹患小兒麻痺症行動不便，便以0000000000號之行動電話，向上訴人聯絡購買第二級毒品安非他命，雙方談妥價格為半兩一萬七千元，旋上訴人將第二級毒品安非他命送至雲林縣斗六市○○路一九○號李宏益住處交易之際，為警當場查獲而未遂，並在上訴人身上扣得第二級毒品安非他命毛重三十六點八公克（驗餘淨重三十一點四七公克），及其所有供販賣毒品所用之塑膠鏟子一支、小空夾鏈袋九個及帳單等情，因認一審論處上訴人連續販賣第二級毒品罪刑，為無不合，予以維持，駁回上訴人在第二審之上訴，係以上訴人已於八十八年四月十三日檢察官偵查時，坦承販賣安非他命清單上，除「阿賢」、「文芳」不是賣安非他命外，餘均是賣安非他命，「阿信９５○○」，是賣安非他命九千五百元等語，並有扣案之該交易帳單可按。而上訴人前開販賣安非他命予鐘紹源之事實，已據證人鐘紹源於警訊中證稱伊安非他命都是向綽號「黑仔」之甲○○購買，伊自八十七年十二月中旬起即開始向甲○○購買安非他命吸食，陸陸續續次數太多，已記不清楚了，最後一次是在八十八年三月三十一日，甲○○留下0000000000號及0000000000號行動電話，每次由其主動打電話與甲○○聯絡，每次購買數量一錢四千五百元、半錢二千五百元不等等語，並指認上訴人之口卡無訛。而上述0000000000號及0000000000號之行動電話，係由上訴人及其配偶使用，已據上訴人於原審供明，參以鐘紹源與上訴人本即認識，且同為雲林縣古坑鄉崁腳村之人，未有深仇大恨，苟非上訴人將第二級毒品安非他命販賣與鐘紹源，衡情鐘某當無任意誣陷可能，是鐘紹源於警訊之上揭證詞，核與常情無違，應屬可信。又上訴人上開販賣安非他命予李宏益，尚未交貨，即遭查獲之事實，亦據上訴人於檢察官偵查時供承屬實，核與證人李宏益於偵查及一審所證，尚屬相符。參以上訴人被查獲時，係因送貨至李宏益住處行色慌張，警察認為可疑而盤問查獲，並當場在其身上搜出安非他命、塑膠鏟子、小空夾鏈袋及帳單等物，亦據證人即雲林縣刑警隊員警陳東山、林明勳分別於原審證述明確，扣案白色結晶體，經送法務部調查局檢驗結果，確屬安非他命無訛，復有該局檢驗通知書一紙在卷可按，為其所憑之證據及認定之理由。並說明販賣安非他命法律科處重刑，上訴人干冒刑章而販賣安非他命與綽號「阿信」、「阿田」、「阿豐」、「苦瓜」、「無尾旗」、鐘紹源、李宏益等人，從中自有差額利潤可供賺取，其意圖營利之意旨甚明。證人鐘紹源嗣於一審審理時翻異前詞，改稱伊沒有向甲○○購買安非他命云云，乃屬事後翻異，迴護上訴人之詞，不足採信。且警員林明勳已到庭證稱無對上訴人刑求情事，上訴人於原審審理時供稱係在李宏益家被警察打，在警察局沒有被打，但警察口氣不好云云，其刑求之抗辯先後所供不一，而就上訴人否認之供詞及所辯警訊有遭刑求各語，認係翻異飾卸之詞，非可採信，詳予指駁。經核所為論敘均與卷內證據資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背證據法則等違法情形存在，上訴意旨未依據卷內訴訟資料具體指摘原判決如何違背法令，而就原判決已說明事項或屬原審採證認事職權之適法行使，任意指摘，徒為事實之爭執，自非適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年十二月九日最高法院刑事第九庭審判長法官張信雄法官賴忠星法官張清埤法官陳東誥法官張春福右正本證明與原本無異書記官中華民國八十八年十二月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-09",
  "created_at": "2016-02-04 12:14:59",
  "updated_at": "2016-02-04 12:14:59"
}