{
  "identify": "KSH-92-上易-1305-20040205-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上易",
  "number": "1305",
  "jcheck": "1",
  "reason": "背信",
  "content": "臺灣高等法院高雄分院刑事判決                  九十二年度上易字第一三五號\n    上  訴  人\n    即  被  告  陳安全\n    選任辯護人  劉新安律師\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因背信案件，不服臺灣屏東地方法院八十九年度訴字第三九五號、九十年度\n訴字第六六二號中華民國九十二年五月二十七日第一審判決（起訴案號：臺灣屏東地\n方法院檢察署八十八年度偵字第二八七二號、八十九年度偵字第一七八號，移\n併辦案號：九十一年度偵字第六八○五號），提起上訴，本院判決如左：\n      主  文\n原判決關於陳安全、甲○○部分撤銷。\n陳安全、甲○○共同連續為他人處理事務，意圖為第三人不法之利益及損害本人之利\n益，而為違背其任務之行為，致生損害於本人之財產，陳安全處有期徒刑貳年肆月，\n甲○○處有期徒刑壹年肆月。\n      事  實\n一、陳安全自民國七十八年間起至八十七年間，任職屏東縣枋寮地區農會（以下簡稱\n    枋寮農會）總幹事，負責綜理信用部、供銷部、保險部、推廣部等部門綜合業務\n    督導，依農會法第三十一條規定秉承理事會決議執行任務，向理事會負責；甲○\n    ○自七十八年間起至八十五年間，任職該農會信用部主任，秉承前總幹事陳安全\n    之命綜理信用部業務（枋寮農會信用部自九十年九月十四日起，經財政部令移歸\n    台灣土地銀行枋寮分行承受）；均係為枋寮農會處理業務之人，具誠信處理農會\n    事務之義務。按枋寮農會於八十一年間，該農會理事會決議通過「不動產估價及\n    各類建築物估價標準表」為不動產及各類建築物鑑估之標準，土地擔保放款值最\n    高以時價乘面積扣土地增值稅後之百分之九十為準；八十四年一月間增列土地建\n    築物可依買賣契約書，時價七成貸放，如依公告現值鑑估，得依公告現值五至十\n    倍以鑑估後折放款率九成為放款值；八十四年十月間再修訂建築物之評估標準，\n    至八十六年一月通過「枋寮地區農會信用部放款擔保品估價處理辦法」，規定評\n    估現值得依公告現值一至六倍予以鑑估後折放款率九成為放款值；陳安全、甲○\n    ○共同或各自意圖為自己或第三人不法之利益，基於概括之犯意，於處理貸款業\n    務時，違背該農會前揭決議及辦法之規定，超估不動產之價值而予核貸，致使貸\n    款之本息無法清償，致生損害於枋寮農會，情形如左：\n  1.吳玉振、葉昭雄於八十四年七月三日提供屏東縣東港鎮○街段十八、十八之四、\n    十八之五三筆土地，以王巒騰、葉玉津、陳春秋、楊秀珠、楊仁方、林文藝、吳\n    瑞蔚、鄭清中、陳俊任、葉錦坤等十人名義，向枋寮農會申貸二億元（每人借款\n    金額二千萬元，同日分為二次申請各一千萬元），經農會徵信人員洪玉華調查認\n    以買賣市價之五成即一億四千四百二十二萬四千四百三十七元為放款值，而放款\n    主辦人員戴愛卿於同年七月十四日就王巒騰、葉玉津、陳春秋、葉錦坤、楊秀珠\n    等五人其中一千萬貸款部分，批示意見「經查此三筆土地現已提供葉玉津、吳瑞\n    蔚、楊仁方、葉錦坤、陳俊任、鄭清中、陳春秋、王巒騰、林文藝、楊秀珠申請\n    貸款，正在辦理中，今欲再提供．．申貸，經徵信評估，已無差額可貸，擬不准\n    」；林文藝其中一千萬貸款部分，則准貸四百萬元。惟於同年月十五日送至總幹\n    事陳安全批示時，其竟以前開土地路段佳為由加成百分之五十，而批示如數放貸\n    ，超出徵信人員及放款主辦人員評估放款值五千六百萬元，使枋寮農會有受損害\n    之危險。\n  2.吳玉振於八十三年十二月二十日提供屏東縣東港鎮○○段一一○○之一、一一○\n    ○之五、一一○○之六、一一○一、一一○一之一、一一○一之二、一一○一之\n    三、一一○二之四、一一○二之五、一一○二之六、一○九八之六、一○九八之\n    一七、一○九九之一三等十三筆土地，分別以黃鎮坤、許吳玉葉名義擬向枋寮農\n    會申貸一千三百萬元及一千二百五十萬元，經農會職員洪玉華調查，認以買賣市\n    價六成為放款值（即八千六百四十萬元），而放款主辦人員陳婷婷於同年月二十\n    一日批示意見：前揭土地於八十三年八月三十一日、八十三年十月十一日即曾提\n    供顏明和、葉錦奎、鄭秀津、吳瓊妙等人借款（當時放款值亦為八千六百四十萬\n    元），故建議核貸金額為三百九十萬元及三百萬元。然陳安全竟擅將放款值提高\n    百分之七十（一億零八百萬元），而批示按申請金額放貸，超出徵信人員與放款\n    主辦人員評估之放款值一千八百六十萬元，至九十一年六月二十日止，均已未按\n    期繳納本金與利息（黃鎮坤部分尚欠一千萬元，許吳玉葉部分尚欠一千二百五十\n    萬元），致生損害於枋寮農會。\n  3.吳玉振、葉昭雄於八十四年四月二十七日提供屏東縣東港鎮○○○段二九○之二\n    號土地，分別以陳建銘、陳健衡名義擬向枋寮農會申貸三千萬元（陳建銘二千萬\n    元，陳健衡一千萬元），經農會職員洪玉華調查，認以買賣市價七成為放款值（\n    即二千七百一十五萬六千一百五十元），而放款主辦人員陳婷婷於同年月二十八\n    日就陳建銘其中一千萬元部分批示意見：擬准貸七百萬元。詎陳安全竟擅以路線\n    良好為由，提高放款值百分之五十，並同意如數貸款，超出徵信人員與放款主辦\n    人員評估之放款值三百萬元，致生損害於枋寮農會，嗣已全部清償。\n  4.吳玉振於八十四年六月二十八日，提供屏東縣北勢寮小段一三○七、一四○七、\n    一四○八、一三○六號四筆土地，以陳俊佑名義，擬向枋寮農會申貸一千五百萬\n    元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即二千零五十九萬三\n    千四百四十元），而放款主辦人員戴愛卿批示意見：吳玉振以前開土地已利用本\n    人及陳俊任名義向枋寮農會借貸九百八十萬元及一千五百萬元，認以放款一千零\n    七十萬元為宜，並應同時收回陳俊任所借一千五百萬元。惟陳安全即以前開土地\n    利用價值而將放款值提高百分之二十五，同意貸放一千五百萬元，超出徵信人員\n    與放款主辦人員評估之放款值四百三十萬元，至九十一年六月二十日止，已未按\n    期繳納本金與利息（尚欠一千零七十九萬元），致生損害於枋寮農會。\n  5.吳玉振於八十二年六月二十一日，提供屏東縣北勢段五五七、五五五、六一○、\n    六六五號四筆土地，以本人名義，擬向枋寮農會申貸五百萬元，經農會職員洪玉\n    華調查，認以買賣市價九成為放款值（即三百七十萬三萬九千零四十五元），而\n    放款主辦人員徐玉純於同日批示意見：吳玉振曾以前開土地以吳瑞談名義向枋寮\n    農會借貸二百萬元尚未清償，認以放款三百七十萬元為宜，並應同時收回二百萬\n    元之借款。惟陳安全即以前開土地已變更為「建」，增值快而同意如數貸放，超\n    出徵信人員與放款主辦人員評估之放款值一百三十萬元，至九十一年六月二十日\n    止，已未按期繳納本金與利息（尚欠二百四十一萬五千六百九十八元），致生損\n    害於枋寮農會。\n  6.吳玉振於八十三年三月十七日提供屏東縣北勢寮小段七七九、四一九之一、四一\n    九之二號三筆土地，以徐玉純名義擬向枋寮農會申貸九百萬元，經農會職員洪玉\n    華調查，認以買賣市價九成為放款值（即一千二百五十萬七千七百五十元），而\n    放款主辦人員徐玉純於同年月十八日批示意見：惟吳玉振之前即以前揭土地向枋\n    寮農會貸款一千二百萬元，認核貸金額為五十萬元。且該農會信用部副主任批示\n    ：擬准五十萬元。然陳安全竟擅自以該地段增值快為由，同意貸放九百萬元，超\n    出徵信人員與放款主辦人員評估之放款值八百五十萬元，使枋寮農會受有損害之\n    危險。\n  7.甲○○於八十四年六月十三日提供其父陳春來所有之屏東縣枋寮鄉○○段一七二\n    、一七四號二筆土地，以柯玉賢名義，擬向枋寮農會申貸一千五百萬元，經農會\n    職員洪玉華調查，認以買賣市價九成為放款值（即一千一百九十八萬四千一百四\n    十八元），而放款主辦人員戴愛卿批示意見：前開土地提供人陳春來前曾提供蘇\n    錦璋借款九百七十萬元尚未清償，認核貸金額一百三十萬元。詎甲○○竟擅自以\n    前開土地利用價值高為由，提高放款值百分之一百一十，且降息四碼，並蓋用陳\n    安全所授權使用之印章，而如數貸放，超出徵信人員及放款主辦人員評估之放款\n    值達一千三百七十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（\n    尚欠二千二百萬元），致生損害於枋寮農會。\n  8.甲○○於八十三年十月十一日（起訴書誤載為八十二年）提供陳春來所有之屏東\n    縣枋寮鄉○○段二○六之三及其上建物，以陳進金名義擬向寮農會申貸六百萬元\n    ，經農會職員洪玉華調查，認以買賣市價六成為放款值（即四百八十六萬元），\n    而放款主辦人員傅素梅批示意見：核貸金額四百八十萬元，並加註利息逾期部分\n    全部收回。詎甲○○竟擅自以前開土地利用佳為由，提高放款值百分之三十，且\n    降息四碼，並蓋用陳安全所授權使用之印章，而如數貸放，超出徵信人員與放款\n    主辦人員評估之放款值一百二十萬元，至九十一年六月二十日止，已未按期繳納\n    本金與利息（尚欠四百八十五萬元），致生損害於枋寮農會。\n  9.甲○○於八十三年五月二十九日提供陳春來所有屏東縣枋寮鄉○○段一七○、一\n    七一號土地，以陳朝敬名義擬向枋寮農會申貸一千五百萬元，經洪玉華調查，認\n    放款值為一千四百九十三萬五千八百二十四元，而主辦人員徐玉純於同年六月一\n    日批示意見：前開土地前以提供鄭進興貸款一千萬元，故建議准貸四百萬元。詎\n    甲○○以土地利用價值佳，將洪玉華所估放款值提高百分之五十（即二千二百四\n    十萬三千七百三十六元），准貸一千二百萬元。迨送至陳安全核批之際，陳安全\n    復將甲○○所估放款值再提高百分之三十（二千九百一十二萬四千八百五十六元\n    ），而准貸一千五百萬元，超出徵信人員及放款主辦人員評估之放款值達一千一\n    百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千四百九\n    十三萬元），致生損害於枋寮農會。\n  10.甲○○於八十三年八月一日提供陳進金所有屏東縣佳冬鄉○○○段二四五號，以\n    盧秋雄名義擬向枋寮農會申貸一千五百萬元，經洪玉華調查，認放款值為一千二\n    百八十八萬五千四百八十元，而放款主辦人員傅素梅於同年月五日批示意見：擬\n    准貸一千二百萬元，並註明前開資產曾欠農會風災貸款四十九萬元，擔保放款四\n    百萬元及甲○○借款六百五十萬元均應收回。另提供人以不同地號借款三百萬元\n    逾期，亦應一併收回（減後已無餘額）。詎甲○○以土地利用價值佳，將洪玉華\n    所估放款值提高百分之七十（二千一百九十萬五千三百十六元）准貸。迨送至陳\n    安全核批之際，陳安全復將利息調降四碼後如數核貸，超出徵信人員與放款主辦\n    人員評估之放款值三百萬元，至九十一年六月二十日止，已未按期繳納本金與利\n    息（尚欠一千二百八十萬元），致生損害於枋寮農會。\n  11.甲○○於八十四年四月二十四日提供林雅貞所有屏東縣枋寮鄉○○路五五五號建\n    物，以葉剛民名義擬向枋寮農會申貸九百萬元，經農會調查員調查，認放款值為\n    四百九十萬元，而放款主辦人員傅素梅於同日批示意見：擬准貸四百九十萬元，\n    並註明林雅貞連帶利息逾期應收回始可辦理。詎甲○○竟以「利用價值裝修設備\n    」之理由，將放款值提高百分之一百，並蓋用陳安全所授權使用之印章，而如數\n    貸放，超出徵信人員與放款主辦人員評估之放款值達四百十萬元，至九十一年六\n    月二十日止，已未按期繳納本金與利息（尚欠九百萬元），致生損害於枋寮農會\n    。\n  12.陳安全於八十三年八月三十日提供屏東縣枋寮鄉○○段三十號、北勢寮段一三九\n    號土地，以李省典名義，擬向枋寮農會貸款一千五百萬元，經洪玉華調查，認放\n    款值僅為一千一百七十三萬三千一百三十三元，而放款主辦人員徐玉純批示意見\n    ：擬准貸一千一百七十萬元。詎甲○○竟將洪玉華所估放款值提高百分之七十（\n    一千九百九十四萬六千三百二十六元），准貸一千五百萬元，嗣陳安全核批准一\n    千五百萬元，超出徵信人員與放款主辦人員評估之放款值達三百三十萬元。嗣於\n    同年九月三日陳安全再以前述二筆土地，以鄭清中名義，擬向枋寮農會貸款一千\n    五百萬元，經洪玉華調查，認放款值為一千一百七十三萬三千一百三十三元，而\n    放款主辦人員徐玉純則批示意見：前述土地已提供李省典貸款，不准予貸放。詎\n    甲○○竟以該土地利用價值及地段佳將洪玉華所估放款值提高百分之七十，並批\n    示准貸五百萬元，陳安全則批示准貸一千五百萬元，超出徵信人員與放款主辦人\n    員所評估放款值一千五百萬元。嗣於八十四年六月二十二日陳安全再以同筆土地\n    ，以張秀珠名義，擬再申貸一千五百萬元，經放款主辦人員戴愛卿批示意見：前\n    開土地原以提供李省典、鄭清中各貸一千五百萬元，縱收回鄭清中所貸一千五百\n    萬元，亦不足未清償之金額（一千五百萬元），而建議不准貸放。詎陳安全竟簽\n    註以原金額貸放，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一\n    千一百七十萬元），均足生損害於枋寮農會。\n  13.謝雙和於八十三年二月二十一日，提供陳春來所有之屏東縣枋寮鄉○○段一七四\n    之二號土地，擬向枋寮農會申貸一千五百萬元，經農會職員洪玉華調查，認以買\n    賣市價九成為放款值（即一千零七十四萬七千七百六十四元），而放款主辦人員\n    潘麗惠於同年月二十二日批示意見：擬准核貸金額一千萬元。詎甲○○竟擅自以\n    利用價值高為由，提高放款值百分之五十（一千六百一十二萬餘元），並蓋用陳\n    安全所授權使用之印章，而如數貸放，超出徵信人員與放款主辦人員評估之放款\n    值五百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千零\n    七十萬元），致生損害於枋寮農會。\n  14.徐銘清、謝徐素娥（已於八十八年七月二十九日死亡）、徐吳毛治、謝清霖（已\n    改名為謝益盛）、謝陳視（已於八十九年六月二十五日死亡）等五人（徐銘清、\n    謝徐素娥為徐吳毛治之子、女，謝陳視為謝徐素娥之婆婆，謝清霖為謝徐素娥之\n    夫謝金火親戚），於八十一年、八十二年間，曾分別以屏東縣枋寮鄉○○○段第\n    七五二號、第七五三之二號、第八Ｏ八之二號，同鄉○○○段第二三八之二號、\n    第二三九號等土地，向枋寮農會抵押借款共五千四百萬元，惟因自八十三年十月\n    起即未按時繳納本息，已呈無力清償，債信不良之狀況。詎陳安全、甲○○為解\n    決前開貸款案件之逾放比，於八十四年八月二十七日、同年月二十八日、同年月\n    二十九日，徐銘清、謝徐素娥、徐吳毛治、謝陳視、謝清霖、謝秋庚等人，再以\n    前開擔保之土地，加上謝徐素娥另提供之屏東縣枋寮鄉地○段第八一三號、第八\n    一四號，水底寮段第八一一號，沿海段第三三號土地及座落屏東縣枋寮鄉○○村\n    ○○路一四Ｏ號、一四Ｏ之一號房屋為擔保品，向枋寮農會借貸共一億零五百萬\n    元時，基於共同背信犯意之聯絡，分別指示有背信共同犯意聯絡之陳淑錚、蔡慧\n    真、洪玉華（後三人已由檢察官另行起訴，現由原審法院另案審理中），配合徐\n    銘清、謝徐素娥、徐吳毛治、謝陳視、謝清霖、謝秋庚等人所申請貸款之金額加\n    速作業，甲○○、陳安全，同年九月二日即由陳安全核章如數准貸一億零五百萬\n    元。該六筆貸款於放款後，因申請人根本無力清償，除謝秋庚部分曾繳納利息一\n    個月之外，其餘均未曾繳息，至八十五年九月轉列催收款項，嗣後雖經依法定程\n    序執行拍賣擔保品，惟因多次無人應買，後經金融檢查後查得前開貸款案使枋寮\n    農會損失有四千八百六十二萬元。\n二、案經法務部調查局屏東縣調查站、台灣高等法院高雄分院檢察署移由台灣屏東地\n    方法院檢察署檢察官提起公訴及移送併辦。\n      理  由\n一、前述構成犯罪事實中，有關被告陳安全、甲○○對於放款值調查人員及放款主辦\n    人員所評估之放款值，逕以路段佳、利用價值高、增值快或未附任何理由予提高\n    放款值等情，業經證人即放款主辦人員戴愛卿、陳婷婷、徐玉純、陳慧珍、潘麗\n    惠於法務部調查局屏東縣調查站詢問時證述明確（見八十六年度他字第六三號偵\n    查卷第六五至六六頁、第七七至九十頁），並有借款申請書四十九份在卷足憑（\n    其中五份在九十一年度他字第五四八號偵查卷第九十二至一六０頁，其餘部分如\n    扣押清單）。\n二、證人即枋寮農會徵信業務人員洪玉華證述：我負責的徵信業務，主要是先查對公\n    告現值、地籍圖、權狀資料等書面審核，再實地勘查繪圖，再填不動產調查報告\n    表算出放款值，而放款值是依枋寮農會理事會通過訂頒「不動產估價及各類建築\n    物估價標準表」去估價徵信，八十一年通過估價標準係以時價乘面積扣土地增值\n    稅後乘百分之九十為放款值；八十四年一月增列「土地建築物可以依買賣契約書\n    時價七成貸放」，「如依公告現值鑑估得依公告現值五至十倍予以鑑估後折放款\n    率九成為放款值」；八十四年十月又有修訂建築物之評估標準，到八十六年一月\n    才正式通過「枋寮地區農會信用部放款擔保品估價處理辦法」規定，評估現值得\n    依公告現值一至六倍予以鑑估後折放款率九成為放款值，一般而言，實際放款會\n    和放款值相符，但少部分信用部主任甲○○或總幹事陳安全會有加成貸放情事等\n    語（見八十六年度他字第六三號偵查卷第九十二頁），並有枋寮農會八十一年不\n    動產估價及各類建築物估價標準表、八十四年起不動產估價及各類建築物估價標\n    準表及八十四年十月起不動產估價及各類建築物估價標準表、枋寮地區農會信用\n    部放款擔保品估價處理辦法各一份在卷可參（見八十八年度偵字第二八七二號偵\n    查卷第九九至一一七頁）。\n三、中央存款保險股份有限公司（以下簡稱中央存保）於八十五年八月三十一日檢查\n    枋寮農會信用部逾期放款情形時，認評估放款係以借保戶資力、擔保品處分情形\n    及部分總幹事、秘書或信用部主任於鑑價表上簽註「地段佳、增值快」等抽象字\n    語而加成貸放，致超逾經辦員核估押值部分等因素作為評估依據，經遂戶評估結\n    果，列為II類（可望收回）者有八億八千八百三十萬五千元，列為III類（收回困\n    難）者有五千五百四十四萬三千元，列為Ⅳ類（收回無望）者八千九百七十三萬\n    八千元，若以III類之半數及Ⅳ類全數估計放款可能遭受損失為一億一千七百四十\n    六萬元等情，亦有中央存保檢查報告一份可參。\n四、犯罪事實(一)徐銘清等貸款戶未繳本息後，枋寮農會陸續聲請法院查封拍賣，經\n    法院請專業鑑價機關鑑定後核定第一次拍賣底價，水底寮第七五二號為一千五百\n    萬元，同段第七五三之二號為二百六十萬元，同段八Ｏ八之二號為一千六百萬元\n    ，同段第八一一號（建、田地）為三十三萬三千三百八十元（建）五百五十四萬\n    六千六百二十元（田），番子寮段第二三八之二號為六百九十八萬四千元，同段\n    第二三九號為六百零五萬二千元，地利段第八一三號為九百零五萬七千四百八十\n    元，同段第八一四為六十六萬一千二百三十元，沿海段第三三號為二百六十九萬\n    九千五百五十元，枋寮鄉○○村○○路一四Ｏ號房屋為六十五萬七千二百九十元\n    ，同村一四Ｏ之一號房屋為一百零四萬五千三百四十元，此有枋寮農會不動產放\n    款值調查報告表及民事強制執行資料在卷可按，由以上之價格數據顯示，除增加\n擔保之部分土地即地利段第八一三號、第八一四號與前述二間房屋外，其餘之擔\n    保品於貸款估價時之放款值，均高出第一次拍賣底價甚多，如水底寮段第八Ｏ八\n    之二號高出約二倍半，同段第七五二號、第七五三之二號均高出約一倍多，同段\n    第八一一號高出約一倍，番子寮段第二三九號高出約半倍多，同段第二三八之二\n    號高出約三分之一倍，沿海段第三三號高出約三分之二倍，足見本件貸款案之土\n    地查估不實而有配合貸款戶申請貸款金額而高估情形。\n五、被告陳安全、甲○○均否認有背信的犯罪行為，被告陳安全辯稱：我為擴展農會\n    業據，有訂定存款及放款獎勵辦法，且以客戶信用實際好壞，對於客戶有加成貸\n    款，財政部八十四年來金檢時，列出我違規的部分是一百九十七件，對此我有向\n    他們反應，為何之前都可以，現在又不行，他們要求我們加成的部分要收回，我\n    們也遵照他們的建議，也收回九成以上，這些表示貸款人的擔保品有那價值，才\n    有辦法收回九成云云。被告甲○○則辯稱：我們在八十一年有訂定估價標準表，\n    且加成的部分有經過總幹事與理事會同意云云。然查：\n  1.原審法院於九十一年六月十三日函臺灣土地銀行枋寮分行（枋寮農會業經臺灣土\n    地銀行概括承受，改稱為臺灣土地銀行枋寮分行，以下簡稱土銀枋寮分行）查明\n    前述貸款戶之清償情形，該行於同年月二十日函覆原審法院尚有黃銀坤積欠一千\n    萬元、許吳玉葉積欠一千二百五十萬元、陳俊佑積欠一千零七十九萬元、吳玉振\n    積欠二百四十一萬餘元、柯玉賢積欠二百二十萬元、陳進金積欠四百五十萬元、\n    陳朝敬積欠一千四百九十三萬三元、盧秋雄積欠一千二百八十萬元、葉剛民積欠\n    九百萬元、李省典積欠一千一百七十萬元、陳清河積欠五百九十四萬元、謝雙和\n    積欠一千零七十萬元、謝清霖積欠四百萬元等情，也有土銀枋寮分行枋放字第九\n    一００００二二一號函可憑，足認被告陳安全等所辯有收回九成以上，貸款人的\n    擔保品有那價值等語，不足採信。\n  2.枋寮農會在八十一年訂定之「不動產估價及各類建築物估價標準表」中所載之「\n    調整加成應由總幹事或信用部主任按實加成」等語，所謂按實加成係指建築物的\n    估價調整而非土地部分，此有該估價標準表一紙可參（見八十八年度偵字二八七\n    二號偵查卷第九九頁）。被告陳安全、甲○○以「地段佳、增值快」等抽象字語\n    而加成貸放之部分，均屬土地而非建築物，此亦有借款申請書可憑。是被告甲○\n    ○所辯加成部分係依八十一年所訂之估價標準表加成等語，顯係卸責之詞，不足\n    採信。\n六、被告等辯護人於原審審理中雖辯稱：1.犯罪事實(一)中3.之貸款已全部清償，另1.\n    、2.、4.、5.、6.、12.之貸款已清償相當部分之本金，對枋寮農會即無損害可言\n    。惟刑法第三百四十二條之背信罪，須以為他人處理事務，有圖自己或第三人得\n    不法利益或圖加損害於本人之意思，而故為違背其任務之行為，致生損害於本人\n    之財產或其他利益者為要件，所謂致生損害，不以實已發生損害為必要，尚包括\n    足以生損害之虞者（有最高法院八十四年度台上字第二０六八號裁判可參）。本\n    件被告陳安全、甲○○任意加成提高放款值，在實質上對枋寮農會已有擔保之風\n    險，於行為時確有足以生損害之虞。2.被告辯護人又稱：枋寮農會八十一年及八\n    十四年所訂「不動產估價及各類建築物估價標準表」之規定，土地建築物可依買\n    賣契約書時價七成貸放，如依公告現值鑑估，得依公告現值五至十倍予以鑑估後\n    ，以九成為放款值，而該辦法未盡事宜得授權總幹事酌情處理，被告陳安全、甲\n    ○○均按上開規定，按實為之，並無任意加成之情事。惟枋寮農會八十一年估價\n    標準表上所載「調整加成應由總幹事或信用部主任按實加成」，已如前述。另八\n    十四年估價標準表第六點所載「本辦法未盡事宜得授權總幹事酌情處理，係指未\n    規定的部分，始授權總幹事酌情處理，前述犯罪事實之估價方式，該辦法均已詳\n    列，並無未規定之情事，是所辯已依上開規定辦理，顯不足採信。3.辯護要旨再\n    稱：被告就犯罪事實(一)中徐銘清等貸款戶之核貸事宜，均是援例辦理，即雖逾\n    期，惟若不動產之價值，足堪為債權之擔保，仍可增貸，被告二人並未指示洪玉\n    華等人配合。惟證人即共同被告陳淑錚在檢察官訊問時已供述：「該貸款繳息不\n    正常，理應不能借新還舊，但甲○○說分部主任沒有准駁權，要求我蓋章逐級陳\n    核即可。」，蔡慧真在檢察官訊問時供述：「陳安全、甲○○有交代當時農會逾\n    放比偏高，為了打消呆帳，叫我不必再批示直接呈上」，洪玉華在檢察官訊問時\n    供述：「是依照甲○○指示辦理。」等情明確，確有損害枋寮農會之情，已如前\n    述。至證人蔡慧真、洪玉華二人於本院審理中改證稱：「甲○○並未指示我們配\n    合辦理」一節，顯與其等於調查局中所證不符，此部份顯係事後迴護之詞，不足\n    為被告甲○○有利認定之依據。\n七、被告陳安全辯護意旨於本院審理中又稱：上揭犯罪事實欄一之７、８、、部\n    分之犯罪事實，係共同被告甲○○所核貸，為甲○○之個人行為，與被告陳安全\n    無關云云。惟查被告甲○○於本院審理中已陳稱：「陳安全有授權給我蓋陳安全\n    之印，不在的時候我可以使用，待陳安全回來時我才向他報告，陳安全他有同意\n    。」等語，陳安全亦自承：「被告甲○○使用我印章，我知情而且同意甲○○使\n    用。」等情，足認被告陳安全確有同意被告甲○○使用其印章，並依甲○○之意\n    而為貸款，其等二人就上開部分行為，顯有犯意之聯絡及行為之分擔，自不能僅\n    以上開案件係被告甲○○所核貸，而免除被告陳安全之責任。\n八、核被告陳安全、甲○○所為，係犯刑法第三百四十二條第一項之背信罪。被告陳\n    安全、甲○○間，就犯罪事實(一)中７、８、９、10.、11.、12.、13.部分及被告陳安\n    全、甲○○與共同被告陳淑錚、蔡慧真、洪玉華間，就犯罪事實(一)中14.部分，均\n    有犯意之聯絡，行為之分擔，均為共同正犯。又被告陳安全、甲○○先後背信行\n    為，均以相同之手法，反覆為之，觸犯構成要件相同之罪名，顯係出於概括之犯\n    意，為連續犯，應分別論以一罪。(二)公訴人雖僅就被告陳安全、甲○○所為犯罪\n    事實(一)中1.至13.之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於\n    全部，本案被告二人所為犯罪事實(一)中14.之事實，雖未經起訴裁判，然與前揭論\n    罪科刑部分，為裁判上一罪之關係，已如前述，本院自應就屬於該部犯罪事實一\n    併加以裁判。\n九、原審據以論罪科刑，固非無見。惟按就檢察官起訴事實中之附件事實十三及十五\n    部分，被告等二人並不構成犯罪，詳如後述，原判決認被告等二人就此二部分亦\n    成立犯罪，尚有未洽。被告等上訴意旨，仍執前詞，均否認犯罪，指摘原判決不\n    當，雖均無理由（原審判決犯罪事實欄(一)中之13.14.部分，則有理由），但原判決\n    既有上開可議之處，自仍應由本院將原判決關於被告陳安全、甲○○部分撤銷改\n    判。爰審酌被告陳安全、甲○○之品行，犯罪動機、手段、所生危害及被告二人\n    身為農會總幹事、信用部主任竟冒然超額放款，造成損害，嚴重影響社會金融秩\n    序，惡性非輕等一切情狀，量處被告陳安全有期徒刑二年四月；被告甲○○有期\n    徒刑一年四月。\n十、公訴意旨又以：被告陳安全、甲○○二人共同意圖為自己或第三人不法之利益，\n    基於概括之犯意，就(一)陳清河於八十五年一月九日，提供陳朝敬所有之屏東縣枋\n    寮鄉○○段四一八號土地，擬向枋寮農會申貸八百萬元，經農會職員洪玉華調查\n    ，認以買賣市價九成為放款值（即六百一十六萬八千六百元元），而放款主辦人\n    員陳慧珍批示意見：核貸金額六百一十六萬元。詎甲○○明知當時農會信用貸款\n    業已禁貸，竟同意不足之一百八十四萬元部分，以農業信用保證基金核貸，足生\n    損害於枋寮農會。(二)謝清霖於八十五年一月九日，提供謝成木所有之屏東縣枋寮\n    鄉○○段四十一之一號土地及其上建物，擬向枋寮農會申貸四百萬元，經農會職\n    員洪玉華調查，認放款值為三百一十萬一千三百九十八元，而放款主辦人員潘麗\n    惠批示意見：擬核貸金額三百一十萬元。詎甲○○竟批示同意不足之九十萬元部\n    分，以農業信用保證基金貸款核貸，並蓋用陳安全所授權使用之印章，足生損害\n    於枋寮農會。認此部份被告等二人亦涉犯刑法第三百四十二條第一項之背信罪嫌\n    云云。訊據被告等二人固均不否認有此部份之貸款，惟均否認有背信犯行，均辯\n    稱：陳清河之貸款其中關於六百十六萬元部分符合規定，另一百八十四萬元部分\n    是以農業信用保證基金核貸；謝清霖之貸款，其中三百十萬元符合規定，另九十\n    萬元部分，係提交農業信用保證基金保證，並非另以信用貸款核貸，亦未造成枋\n    寮農會之損害等語。經查此部份貸款，就陳清河關於六百十六萬元部分以及謝清\n    霖關於三百十萬元部分之貸款，均係依據農會職員洪玉華之調查，放款主辦人員\n    陳慧珍之意見而如數核貸，均與貸款之程序相符，並無加成之情形，尚難認有背\n    信之行為；另陳清河貸款中之一百八十四萬元及謝清霖貸款之九十萬元部分，則\n    被告等係以農業信用保證基金核貸，此有借款申請書可稽，而按農業信用保證金\n    是由行政院農委會專款撥用，貸與人是行政院農委會，枋寮農會僅位居政策執行\n    之單位，被告等就上開貸款，自與枋寮農會無關，此部份亦不足以生損害於枋寮\n    農會，況被告等並未受行政院農委會之委託處理事務，亦無背信之可言。因公訴\n    人認此二部分與前開有罪部分有連續犯之裁判上一罪關係，此部份爰不另為無罪\n    之諭知，併予敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二十八條、第三百四十二條第一項，罰金罰\n鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官方娜蓉到庭執行職務。\n中      華      民      國      九十三    年    二      月      五      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  張盛喜\n                                        法官  任森銓\n右正本證明與原本無異。\n不得上訴。\n          法院書記官  蘇恒仁\n中      華      民      國      九十三    年    二      月      五      日\n附錄：本判決論罪科刑法條：\n刑法第三百四十二條第一項\n  為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背\n  其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役\n  或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "原判決關於陳安全、甲○○部分撤銷。\n陳安全、甲○○共同連續為他人處理事務，意圖為第三人不法之利益及損害本人之利\n益，而為違背其任務之行為，致生損害於本人之財產，陳安全處有期徒刑貳年肆月，\n甲○○處有期徒刑壹年肆月。",
    "fact": "一、陳安全自民國七十八年間起至八十七年間，任職屏東縣枋寮地區農會（以下簡稱\n    枋寮農會）總幹事，負責綜理信用部、供銷部、保險部、推廣部等部門綜合業務\n    督導，依農會法第三十一條規定秉承理事會決議執行任務，向理事會負責；甲○\n    ○自七十八年間起至八十五年間，任職該農會信用部主任，秉承前總幹事陳安全\n    之命綜理信用部業務（枋寮農會信用部自九十年九月十四日起，經財政部令移歸\n    台灣土地銀行枋寮分行承受）；均係為枋寮農會處理業務之人，具誠信處理農會\n    事務之義務。按枋寮農會於八十一年間，該農會理事會決議通過「不動產估價及\n    各類建築物估價標準表」為不動產及各類建築物鑑估之標準，土地擔保放款值最\n    高以時價乘面積扣土地增值稅後之百分之九十為準；八十四年一月間增列土地建\n    築物可依買賣契約書，時價七成貸放，如依公告現值鑑估，得依公告現值五至十\n    倍以鑑估後折放款率九成為放款值；八十四年十月間再修訂建築物之評估標準，\n    至八十六年一月通過「枋寮地區農會信用部放款擔保品估價處理辦法」，規定評\n    估現值得依公告現值一至六倍予以鑑估後折放款率九成為放款值；陳安全、甲○\n    ○共同或各自意圖為自己或第三人不法之利益，基於概括之犯意，於處理貸款業\n    務時，違背該農會前揭決議及辦法之規定，超估不動產之價值而予核貸，致使貸\n    款之本息無法清償，致生損害於枋寮農會，情形如左：\n  1.吳玉振、葉昭雄於八十四年七月三日提供屏東縣東港鎮○街段十八、十八之四、\n    十八之五三筆土地，以王巒騰、葉玉津、陳春秋、楊秀珠、楊仁方、林文藝、吳\n    瑞蔚、鄭清中、陳俊任、葉錦坤等十人名義，向枋寮農會申貸二億元（每人借款\n    金額二千萬元，同日分為二次申請各一千萬元），經農會徵信人員洪玉華調查認\n    以買賣市價之五成即一億四千四百二十二萬四千四百三十七元為放款值，而放款\n    主辦人員戴愛卿於同年七月十四日就王巒騰、葉玉津、陳春秋、葉錦坤、楊秀珠\n    等五人其中一千萬貸款部分，批示意見「經查此三筆土地現已提供葉玉津、吳瑞\n    蔚、楊仁方、葉錦坤、陳俊任、鄭清中、陳春秋、王巒騰、林文藝、楊秀珠申請\n    貸款，正在辦理中，今欲再提供．．申貸，經徵信評估，已無差額可貸，擬不准\n    」；林文藝其中一千萬貸款部分，則准貸四百萬元。惟於同年月十五日送至總幹\n    事陳安全批示時，其竟以前開土地路段佳為由加成百分之五十，而批示如數放貸\n    ，超出徵信人員及放款主辦人員評估放款值五千六百萬元，使枋寮農會有受損害\n    之危險。\n  2.吳玉振於八十三年十二月二十日提供屏東縣東港鎮○○段一一○○之一、一一○\n    ○之五、一一○○之六、一一○一、一一○一之一、一一○一之二、一一○一之\n    三、一一○二之四、一一○二之五、一一○二之六、一○九八之六、一○九八之\n    一七、一○九九之一三等十三筆土地，分別以黃鎮坤、許吳玉葉名義擬向枋寮農\n    會申貸一千三百萬元及一千二百五十萬元，經農會職員洪玉華調查，認以買賣市\n    價六成為放款值（即八千六百四十萬元），而放款主辦人員陳婷婷於同年月二十\n    一日批示意見：前揭土地於八十三年八月三十一日、八十三年十月十一日即曾提\n    供顏明和、葉錦奎、鄭秀津、吳瓊妙等人借款（當時放款值亦為八千六百四十萬\n    元），故建議核貸金額為三百九十萬元及三百萬元。然陳安全竟擅將放款值提高\n    百分之七十（一億零八百萬元），而批示按申請金額放貸，超出徵信人員與放款\n    主辦人員評估之放款值一千八百六十萬元，至九十一年六月二十日止，均已未按\n    期繳納本金與利息（黃鎮坤部分尚欠一千萬元，許吳玉葉部分尚欠一千二百五十\n    萬元），致生損害於枋寮農會。\n  3.吳玉振、葉昭雄於八十四年四月二十七日提供屏東縣東港鎮○○○段二九○之二\n    號土地，分別以陳建銘、陳健衡名義擬向枋寮農會申貸三千萬元（陳建銘二千萬\n    元，陳健衡一千萬元），經農會職員洪玉華調查，認以買賣市價七成為放款值（\n    即二千七百一十五萬六千一百五十元），而放款主辦人員陳婷婷於同年月二十八\n    日就陳建銘其中一千萬元部分批示意見：擬准貸七百萬元。詎陳安全竟擅以路線\n    良好為由，提高放款值百分之五十，並同意如數貸款，超出徵信人員與放款主辦\n    人員評估之放款值三百萬元，致生損害於枋寮農會，嗣已全部清償。\n  4.吳玉振於八十四年六月二十八日，提供屏東縣北勢寮小段一三○七、一四○七、\n    一四○八、一三○六號四筆土地，以陳俊佑名義，擬向枋寮農會申貸一千五百萬\n    元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即二千零五十九萬三\n    千四百四十元），而放款主辦人員戴愛卿批示意見：吳玉振以前開土地已利用本\n    人及陳俊任名義向枋寮農會借貸九百八十萬元及一千五百萬元，認以放款一千零\n    七十萬元為宜，並應同時收回陳俊任所借一千五百萬元。惟陳安全即以前開土地\n    利用價值而將放款值提高百分之二十五，同意貸放一千五百萬元，超出徵信人員\n    與放款主辦人員評估之放款值四百三十萬元，至九十一年六月二十日止，已未按\n    期繳納本金與利息（尚欠一千零七十九萬元），致生損害於枋寮農會。\n  5.吳玉振於八十二年六月二十一日，提供屏東縣北勢段五五七、五五五、六一○、\n    六六五號四筆土地，以本人名義，擬向枋寮農會申貸五百萬元，經農會職員洪玉\n    華調查，認以買賣市價九成為放款值（即三百七十萬三萬九千零四十五元），而\n    放款主辦人員徐玉純於同日批示意見：吳玉振曾以前開土地以吳瑞談名義向枋寮\n    農會借貸二百萬元尚未清償，認以放款三百七十萬元為宜，並應同時收回二百萬\n    元之借款。惟陳安全即以前開土地已變更為「建」，增值快而同意如數貸放，超\n    出徵信人員與放款主辦人員評估之放款值一百三十萬元，至九十一年六月二十日\n    止，已未按期繳納本金與利息（尚欠二百四十一萬五千六百九十八元），致生損\n    害於枋寮農會。\n  6.吳玉振於八十三年三月十七日提供屏東縣北勢寮小段七七九、四一九之一、四一\n    九之二號三筆土地，以徐玉純名義擬向枋寮農會申貸九百萬元，經農會職員洪玉\n    華調查，認以買賣市價九成為放款值（即一千二百五十萬七千七百五十元），而\n    放款主辦人員徐玉純於同年月十八日批示意見：惟吳玉振之前即以前揭土地向枋\n    寮農會貸款一千二百萬元，認核貸金額為五十萬元。且該農會信用部副主任批示\n    ：擬准五十萬元。然陳安全竟擅自以該地段增值快為由，同意貸放九百萬元，超\n    出徵信人員與放款主辦人員評估之放款值八百五十萬元，使枋寮農會受有損害之\n    危險。\n  7.甲○○於八十四年六月十三日提供其父陳春來所有之屏東縣枋寮鄉○○段一七二\n    、一七四號二筆土地，以柯玉賢名義，擬向枋寮農會申貸一千五百萬元，經農會\n    職員洪玉華調查，認以買賣市價九成為放款值（即一千一百九十八萬四千一百四\n    十八元），而放款主辦人員戴愛卿批示意見：前開土地提供人陳春來前曾提供蘇\n    錦璋借款九百七十萬元尚未清償，認核貸金額一百三十萬元。詎甲○○竟擅自以\n    前開土地利用價值高為由，提高放款值百分之一百一十，且降息四碼，並蓋用陳\n    安全所授權使用之印章，而如數貸放，超出徵信人員及放款主辦人員評估之放款\n    值達一千三百七十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（\n    尚欠二千二百萬元），致生損害於枋寮農會。\n  8.甲○○於八十三年十月十一日（起訴書誤載為八十二年）提供陳春來所有之屏東\n    縣枋寮鄉○○段二○六之三及其上建物，以陳進金名義擬向寮農會申貸六百萬元\n    ，經農會職員洪玉華調查，認以買賣市價六成為放款值（即四百八十六萬元），\n    而放款主辦人員傅素梅批示意見：核貸金額四百八十萬元，並加註利息逾期部分\n    全部收回。詎甲○○竟擅自以前開土地利用佳為由，提高放款值百分之三十，且\n    降息四碼，並蓋用陳安全所授權使用之印章，而如數貸放，超出徵信人員與放款\n    主辦人員評估之放款值一百二十萬元，至九十一年六月二十日止，已未按期繳納\n    本金與利息（尚欠四百八十五萬元），致生損害於枋寮農會。\n  9.甲○○於八十三年五月二十九日提供陳春來所有屏東縣枋寮鄉○○段一七○、一\n    七一號土地，以陳朝敬名義擬向枋寮農會申貸一千五百萬元，經洪玉華調查，認\n    放款值為一千四百九十三萬五千八百二十四元，而主辦人員徐玉純於同年六月一\n    日批示意見：前開土地前以提供鄭進興貸款一千萬元，故建議准貸四百萬元。詎\n    甲○○以土地利用價值佳，將洪玉華所估放款值提高百分之五十（即二千二百四\n    十萬三千七百三十六元），准貸一千二百萬元。迨送至陳安全核批之際，陳安全\n    復將甲○○所估放款值再提高百分之三十（二千九百一十二萬四千八百五十六元\n    ），而准貸一千五百萬元，超出徵信人員及放款主辦人員評估之放款值達一千一\n    百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千四百九\n    十三萬元），致生損害於枋寮農會。\n  10.甲○○於八十三年八月一日提供陳進金所有屏東縣佳冬鄉○○○段二四五號，以\n    盧秋雄名義擬向枋寮農會申貸一千五百萬元，經洪玉華調查，認放款值為一千二\n    百八十八萬五千四百八十元，而放款主辦人員傅素梅於同年月五日批示意見：擬\n    准貸一千二百萬元，並註明前開資產曾欠農會風災貸款四十九萬元，擔保放款四\n    百萬元及甲○○借款六百五十萬元均應收回。另提供人以不同地號借款三百萬元\n    逾期，亦應一併收回（減後已無餘額）。詎甲○○以土地利用價值佳，將洪玉華\n    所估放款值提高百分之七十（二千一百九十萬五千三百十六元）准貸。迨送至陳\n    安全核批之際，陳安全復將利息調降四碼後如數核貸，超出徵信人員與放款主辦\n    人員評估之放款值三百萬元，至九十一年六月二十日止，已未按期繳納本金與利\n    息（尚欠一千二百八十萬元），致生損害於枋寮農會。\n  11.甲○○於八十四年四月二十四日提供林雅貞所有屏東縣枋寮鄉○○路五五五號建\n    物，以葉剛民名義擬向枋寮農會申貸九百萬元，經農會調查員調查，認放款值為\n    四百九十萬元，而放款主辦人員傅素梅於同日批示意見：擬准貸四百九十萬元，\n    並註明林雅貞連帶利息逾期應收回始可辦理。詎甲○○竟以「利用價值裝修設備\n    」之理由，將放款值提高百分之一百，並蓋用陳安全所授權使用之印章，而如數\n    貸放，超出徵信人員與放款主辦人員評估之放款值達四百十萬元，至九十一年六\n    月二十日止，已未按期繳納本金與利息（尚欠九百萬元），致生損害於枋寮農會\n    。\n  12.陳安全於八十三年八月三十日提供屏東縣枋寮鄉○○段三十號、北勢寮段一三九\n    號土地，以李省典名義，擬向枋寮農會貸款一千五百萬元，經洪玉華調查，認放\n    款值僅為一千一百七十三萬三千一百三十三元，而放款主辦人員徐玉純批示意見\n    ：擬准貸一千一百七十萬元。詎甲○○竟將洪玉華所估放款值提高百分之七十（\n    一千九百九十四萬六千三百二十六元），准貸一千五百萬元，嗣陳安全核批准一\n    千五百萬元，超出徵信人員與放款主辦人員評估之放款值達三百三十萬元。嗣於\n    同年九月三日陳安全再以前述二筆土地，以鄭清中名義，擬向枋寮農會貸款一千\n    五百萬元，經洪玉華調查，認放款值為一千一百七十三萬三千一百三十三元，而\n    放款主辦人員徐玉純則批示意見：前述土地已提供李省典貸款，不准予貸放。詎\n    甲○○竟以該土地利用價值及地段佳將洪玉華所估放款值提高百分之七十，並批\n    示准貸五百萬元，陳安全則批示准貸一千五百萬元，超出徵信人員與放款主辦人\n    員所評估放款值一千五百萬元。嗣於八十四年六月二十二日陳安全再以同筆土地\n    ，以張秀珠名義，擬再申貸一千五百萬元，經放款主辦人員戴愛卿批示意見：前\n    開土地原以提供李省典、鄭清中各貸一千五百萬元，縱收回鄭清中所貸一千五百\n    萬元，亦不足未清償之金額（一千五百萬元），而建議不准貸放。詎陳安全竟簽\n    註以原金額貸放，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一\n    千一百七十萬元），均足生損害於枋寮農會。\n  13.謝雙和於八十三年二月二十一日，提供陳春來所有之屏東縣枋寮鄉○○段一七四\n    之二號土地，擬向枋寮農會申貸一千五百萬元，經農會職員洪玉華調查，認以買\n    賣市價九成為放款值（即一千零七十四萬七千七百六十四元），而放款主辦人員\n    潘麗惠於同年月二十二日批示意見：擬准核貸金額一千萬元。詎甲○○竟擅自以\n    利用價值高為由，提高放款值百分之五十（一千六百一十二萬餘元），並蓋用陳\n    安全所授權使用之印章，而如數貸放，超出徵信人員與放款主辦人員評估之放款\n    值五百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千零\n    七十萬元），致生損害於枋寮農會。\n  14.徐銘清、謝徐素娥（已於八十八年七月二十九日死亡）、徐吳毛治、謝清霖（已\n    改名為謝益盛）、謝陳視（已於八十九年六月二十五日死亡）等五人（徐銘清、\n    謝徐素娥為徐吳毛治之子、女，謝陳視為謝徐素娥之婆婆，謝清霖為謝徐素娥之\n    夫謝金火親戚），於八十一年、八十二年間，曾分別以屏東縣枋寮鄉○○○段第\n    七五二號、第七五三之二號、第八Ｏ八之二號，同鄉○○○段第二三八之二號、\n    第二三九號等土地，向枋寮農會抵押借款共五千四百萬元，惟因自八十三年十月\n    起即未按時繳納本息，已呈無力清償，債信不良之狀況。詎陳安全、甲○○為解\n    決前開貸款案件之逾放比，於八十四年八月二十七日、同年月二十八日、同年月\n    二十九日，徐銘清、謝徐素娥、徐吳毛治、謝陳視、謝清霖、謝秋庚等人，再以\n    前開擔保之土地，加上謝徐素娥另提供之屏東縣枋寮鄉地○段第八一三號、第八\n    一四號，水底寮段第八一一號，沿海段第三三號土地及座落屏東縣枋寮鄉○○村\n    ○○路一四Ｏ號、一四Ｏ之一號房屋為擔保品，向枋寮農會借貸共一億零五百萬\n    元時，基於共同背信犯意之聯絡，分別指示有背信共同犯意聯絡之陳淑錚、蔡慧\n    真、洪玉華（後三人已由檢察官另行起訴，現由原審法院另案審理中），配合徐\n    銘清、謝徐素娥、徐吳毛治、謝陳視、謝清霖、謝秋庚等人所申請貸款之金額加\n    速作業，甲○○、陳安全，同年九月二日即由陳安全核章如數准貸一億零五百萬\n    元。該六筆貸款於放款後，因申請人根本無力清償，除謝秋庚部分曾繳納利息一\n    個月之外，其餘均未曾繳息，至八十五年九月轉列催收款項，嗣後雖經依法定程\n    序執行拍賣擔保品，惟因多次無人應買，後經金融檢查後查得前開貸款案使枋寮\n    農會損失有四千八百六十二萬元。\n二、案經法務部調查局屏東縣調查站、台灣高等法院高雄分院檢察署移由台灣屏東地\n    方法院檢察署檢察官提起公訴及移送併辦。",
    "reason": "一、前述構成犯罪事實中，有關被告陳安全、甲○○對於放款值調查人員及放款主辦\n    人員所評估之放款值，逕以路段佳、利用價值高、增值快或未附任何理由予提高\n    放款值等情，業經證人即放款主辦人員戴愛卿、陳婷婷、徐玉純、陳慧珍、潘麗\n    惠於法務部調查局屏東縣調查站詢問時證述明確（見八十六年度他字第六三號偵\n    查卷第六五至六六頁、第七七至九十頁），並有借款申請書四十九份在卷足憑（\n    其中五份在九十一年度他字第五四八號偵查卷第九十二至一六０頁，其餘部分如\n    扣押清單）。\n二、證人即枋寮農會徵信業務人員洪玉華證述：我負責的徵信業務，主要是先查對公\n    告現值、地籍圖、權狀資料等書面審核，再實地勘查繪圖，再填不動產調查報告\n    表算出放款值，而放款值是依枋寮農會理事會通過訂頒「不動產估價及各類建築\n    物估價標準表」去估價徵信，八十一年通過估價標準係以時價乘面積扣土地增值\n    稅後乘百分之九十為放款值；八十四年一月增列「土地建築物可以依買賣契約書\n    時價七成貸放」，「如依公告現值鑑估得依公告現值五至十倍予以鑑估後折放款\n    率九成為放款值」；八十四年十月又有修訂建築物之評估標準，到八十六年一月\n    才正式通過「枋寮地區農會信用部放款擔保品估價處理辦法」規定，評估現值得\n    依公告現值一至六倍予以鑑估後折放款率九成為放款值，一般而言，實際放款會\n    和放款值相符，但少部分信用部主任甲○○或總幹事陳安全會有加成貸放情事等\n    語（見八十六年度他字第六三號偵查卷第九十二頁），並有枋寮農會八十一年不\n    動產估價及各類建築物估價標準表、八十四年起不動產估價及各類建築物估價標\n    準表及八十四年十月起不動產估價及各類建築物估價標準表、枋寮地區農會信用\n    部放款擔保品估價處理辦法各一份在卷可參（見八十八年度偵字第二八七二號偵\n    查卷第九九至一一七頁）。\n三、中央存款保險股份有限公司（以下簡稱中央存保）於八十五年八月三十一日檢查\n    枋寮農會信用部逾期放款情形時，認評估放款係以借保戶資力、擔保品處分情形\n    及部分總幹事、秘書或信用部主任於鑑價表上簽註「地段佳、增值快」等抽象字\n    語而加成貸放，致超逾經辦員核估押值部分等因素作為評估依據，經遂戶評估結\n    果，列為II類（可望收回）者有八億八千八百三十萬五千元，列為III類（收回困\n    難）者有五千五百四十四萬三千元，列為Ⅳ類（收回無望）者八千九百七十三萬\n    八千元，若以III類之半數及Ⅳ類全數估計放款可能遭受損失為一億一千七百四十\n    六萬元等情，亦有中央存保檢查報告一份可參。\n四、犯罪事實(一)徐銘清等貸款戶未繳本息後，枋寮農會陸續聲請法院查封拍賣，經\n    法院請專業鑑價機關鑑定後核定第一次拍賣底價，水底寮第七五二號為一千五百\n    萬元，同段第七五三之二號為二百六十萬元，同段八Ｏ八之二號為一千六百萬元\n    ，同段第八一一號（建、田地）為三十三萬三千三百八十元（建）五百五十四萬\n    六千六百二十元（田），番子寮段第二三八之二號為六百九十八萬四千元，同段\n    第二三九號為六百零五萬二千元，地利段第八一三號為九百零五萬七千四百八十\n    元，同段第八一四為六十六萬一千二百三十元，沿海段第三三號為二百六十九萬\n    九千五百五十元，枋寮鄉○○村○○路一四Ｏ號房屋為六十五萬七千二百九十元\n    ，同村一四Ｏ之一號房屋為一百零四萬五千三百四十元，此有枋寮農會不動產放\n    款值調查報告表及民事強制執行資料在卷可按，由以上之價格數據顯示，除增加\n擔保之部分土地即地利段第八一三號、第八一四號與前述二間房屋外，其餘之擔\n    保品於貸款估價時之放款值，均高出第一次拍賣底價甚多，如水底寮段第八Ｏ八\n    之二號高出約二倍半，同段第七五二號、第七五三之二號均高出約一倍多，同段\n    第八一一號高出約一倍，番子寮段第二三九號高出約半倍多，同段第二三八之二\n    號高出約三分之一倍，沿海段第三三號高出約三分之二倍，足見本件貸款案之土\n    地查估不實而有配合貸款戶申請貸款金額而高估情形。\n五、被告陳安全、甲○○均否認有背信的犯罪行為，被告陳安全辯稱：我為擴展農會\n    業據，有訂定存款及放款獎勵辦法，且以客戶信用實際好壞，對於客戶有加成貸\n    款，財政部八十四年來金檢時，列出我違規的部分是一百九十七件，對此我有向\n    他們反應，為何之前都可以，現在又不行，他們要求我們加成的部分要收回，我\n    們也遵照他們的建議，也收回九成以上，這些表示貸款人的擔保品有那價值，才\n    有辦法收回九成云云。被告甲○○則辯稱：我們在八十一年有訂定估價標準表，\n    且加成的部分有經過總幹事與理事會同意云云。然查：\n  1.原審法院於九十一年六月十三日函臺灣土地銀行枋寮分行（枋寮農會業經臺灣土\n    地銀行概括承受，改稱為臺灣土地銀行枋寮分行，以下簡稱土銀枋寮分行）查明\n    前述貸款戶之清償情形，該行於同年月二十日函覆原審法院尚有黃銀坤積欠一千\n    萬元、許吳玉葉積欠一千二百五十萬元、陳俊佑積欠一千零七十九萬元、吳玉振\n    積欠二百四十一萬餘元、柯玉賢積欠二百二十萬元、陳進金積欠四百五十萬元、\n    陳朝敬積欠一千四百九十三萬三元、盧秋雄積欠一千二百八十萬元、葉剛民積欠\n    九百萬元、李省典積欠一千一百七十萬元、陳清河積欠五百九十四萬元、謝雙和\n    積欠一千零七十萬元、謝清霖積欠四百萬元等情，也有土銀枋寮分行枋放字第九\n    一００００二二一號函可憑，足認被告陳安全等所辯有收回九成以上，貸款人的\n    擔保品有那價值等語，不足採信。\n  2.枋寮農會在八十一年訂定之「不動產估價及各類建築物估價標準表」中所載之「\n    調整加成應由總幹事或信用部主任按實加成」等語，所謂按實加成係指建築物的\n    估價調整而非土地部分，此有該估價標準表一紙可參（見八十八年度偵字二八七\n    二號偵查卷第九九頁）。被告陳安全、甲○○以「地段佳、增值快」等抽象字語\n    而加成貸放之部分，均屬土地而非建築物，此亦有借款申請書可憑。是被告甲○\n    ○所辯加成部分係依八十一年所訂之估價標準表加成等語，顯係卸責之詞，不足\n    採信。\n六、被告等辯護人於原審審理中雖辯稱：1.犯罪事實(一)中3.之貸款已全部清償，另1.\n    、2.、4.、5.、6.、12.之貸款已清償相當部分之本金，對枋寮農會即無損害可言\n    。惟刑法第三百四十二條之背信罪，須以為他人處理事務，有圖自己或第三人得\n    不法利益或圖加損害於本人之意思，而故為違背其任務之行為，致生損害於本人\n    之財產或其他利益者為要件，所謂致生損害，不以實已發生損害為必要，尚包括\n    足以生損害之虞者（有最高法院八十四年度台上字第二０六八號裁判可參）。本\n    件被告陳安全、甲○○任意加成提高放款值，在實質上對枋寮農會已有擔保之風\n    險，於行為時確有足以生損害之虞。2.被告辯護人又稱：枋寮農會八十一年及八\n    十四年所訂「不動產估價及各類建築物估價標準表」之規定，土地建築物可依買\n    賣契約書時價七成貸放，如依公告現值鑑估，得依公告現值五至十倍予以鑑估後\n    ，以九成為放款值，而該辦法未盡事宜得授權總幹事酌情處理，被告陳安全、甲\n    ○○均按上開規定，按實為之，並無任意加成之情事。惟枋寮農會八十一年估價\n    標準表上所載「調整加成應由總幹事或信用部主任按實加成」，已如前述。另八\n    十四年估價標準表第六點所載「本辦法未盡事宜得授權總幹事酌情處理，係指未\n    規定的部分，始授權總幹事酌情處理，前述犯罪事實之估價方式，該辦法均已詳\n    列，並無未規定之情事，是所辯已依上開規定辦理，顯不足採信。3.辯護要旨再\n    稱：被告就犯罪事實(一)中徐銘清等貸款戶之核貸事宜，均是援例辦理，即雖逾\n    期，惟若不動產之價值，足堪為債權之擔保，仍可增貸，被告二人並未指示洪玉\n    華等人配合。惟證人即共同被告陳淑錚在檢察官訊問時已供述：「該貸款繳息不\n    正常，理應不能借新還舊，但甲○○說分部主任沒有准駁權，要求我蓋章逐級陳\n    核即可。」，蔡慧真在檢察官訊問時供述：「陳安全、甲○○有交代當時農會逾\n    放比偏高，為了打消呆帳，叫我不必再批示直接呈上」，洪玉華在檢察官訊問時\n    供述：「是依照甲○○指示辦理。」等情明確，確有損害枋寮農會之情，已如前\n    述。至證人蔡慧真、洪玉華二人於本院審理中改證稱：「甲○○並未指示我們配\n    合辦理」一節，顯與其等於調查局中所證不符，此部份顯係事後迴護之詞，不足\n    為被告甲○○有利認定之依據。\n七、被告陳安全辯護意旨於本院審理中又稱：上揭犯罪事實欄一之７、８、、部\n    分之犯罪事實，係共同被告甲○○所核貸，為甲○○之個人行為，與被告陳安全\n    無關云云。惟查被告甲○○於本院審理中已陳稱：「陳安全有授權給我蓋陳安全\n    之印，不在的時候我可以使用，待陳安全回來時我才向他報告，陳安全他有同意\n    。」等語，陳安全亦自承：「被告甲○○使用我印章，我知情而且同意甲○○使\n    用。」等情，足認被告陳安全確有同意被告甲○○使用其印章，並依甲○○之意\n    而為貸款，其等二人就上開部分行為，顯有犯意之聯絡及行為之分擔，自不能僅\n    以上開案件係被告甲○○所核貸，而免除被告陳安全之責任。\n八、核被告陳安全、甲○○所為，係犯刑法第三百四十二條第一項之背信罪。被告陳\n    安全、甲○○間，就犯罪事實(一)中７、８、９、10.、11.、12.、13.部分及被告陳安\n    全、甲○○與共同被告陳淑錚、蔡慧真、洪玉華間，就犯罪事實(一)中14.部分，均\n    有犯意之聯絡，行為之分擔，均為共同正犯。又被告陳安全、甲○○先後背信行\n    為，均以相同之手法，反覆為之，觸犯構成要件相同之罪名，顯係出於概括之犯\n    意，為連續犯，應分別論以一罪。(二)公訴人雖僅就被告陳安全、甲○○所為犯罪\n    事實(一)中1.至13.之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於\n    全部，本案被告二人所為犯罪事實(一)中14.之事實，雖未經起訴裁判，然與前揭論\n    罪科刑部分，為裁判上一罪之關係，已如前述，本院自應就屬於該部犯罪事實一\n    併加以裁判。\n九、原審據以論罪科刑，固非無見。惟按就檢察官起訴事實中之附件事實十三及十五\n    部分，被告等二人並不構成犯罪，詳如後述，原判決認被告等二人就此二部分亦\n    成立犯罪，尚有未洽。被告等上訴意旨，仍執前詞，均否認犯罪，指摘原判決不\n    當，雖均無理由（原審判決犯罪事實欄(一)中之13.14.部分，則有理由），但原判決\n    既有上開可議之處，自仍應由本院將原判決關於被告陳安全、甲○○部分撤銷改\n    判。爰審酌被告陳安全、甲○○之品行，犯罪動機、手段、所生危害及被告二人\n    身為農會總幹事、信用部主任竟冒然超額放款，造成損害，嚴重影響社會金融秩\n    序，惡性非輕等一切情狀，量處被告陳安全有期徒刑二年四月；被告甲○○有期\n    徒刑一年四月。\n十、公訴意旨又以：被告陳安全、甲○○二人共同意圖為自己或第三人不法之利益，\n    基於概括之犯意，就(一)陳清河於八十五年一月九日，提供陳朝敬所有之屏東縣枋\n    寮鄉○○段四一八號土地，擬向枋寮農會申貸八百萬元，經農會職員洪玉華調查\n    ，認以買賣市價九成為放款值（即六百一十六萬八千六百元元），而放款主辦人\n    員陳慧珍批示意見：核貸金額六百一十六萬元。詎甲○○明知當時農會信用貸款\n    業已禁貸，竟同意不足之一百八十四萬元部分，以農業信用保證基金核貸，足生\n    損害於枋寮農會。(二)謝清霖於八十五年一月九日，提供謝成木所有之屏東縣枋寮\n    鄉○○段四十一之一號土地及其上建物，擬向枋寮農會申貸四百萬元，經農會職\n    員洪玉華調查，認放款值為三百一十萬一千三百九十八元，而放款主辦人員潘麗\n    惠批示意見：擬核貸金額三百一十萬元。詎甲○○竟批示同意不足之九十萬元部\n    分，以農業信用保證基金貸款核貸，並蓋用陳安全所授權使用之印章，足生損害\n    於枋寮農會。認此部份被告等二人亦涉犯刑法第三百四十二條第一項之背信罪嫌\n    云云。訊據被告等二人固均不否認有此部份之貸款，惟均否認有背信犯行，均辯\n    稱：陳清河之貸款其中關於六百十六萬元部分符合規定，另一百八十四萬元部分\n    是以農業信用保證基金核貸；謝清霖之貸款，其中三百十萬元符合規定，另九十\n    萬元部分，係提交農業信用保證基金保證，並非另以信用貸款核貸，亦未造成枋\n    寮農會之損害等語。經查此部份貸款，就陳清河關於六百十六萬元部分以及謝清\n    霖關於三百十萬元部分之貸款，均係依據農會職員洪玉華之調查，放款主辦人員\n    陳慧珍之意見而如數核貸，均與貸款之程序相符，並無加成之情形，尚難認有背\n    信之行為；另陳清河貸款中之一百八十四萬元及謝清霖貸款之九十萬元部分，則\n    被告等係以農業信用保證基金核貸，此有借款申請書可稽，而按農業信用保證金\n    是由行政院農委會專款撥用，貸與人是行政院農委會，枋寮農會僅位居政策執行\n    之單位，被告等就上開貸款，自與枋寮農會無關，此部份亦不足以生損害於枋寮\n    農會，況被告等並未受行政院農委會之委託處理事務，亦無背信之可言。因公訴\n    人認此二部分與前開有罪部分有連續犯之裁判上一罪關係，此部份爰不另為無罪\n    之諭知，併予敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二十八條、第三百四十二條第一項，罰金罰\n鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官方娜蓉到庭執行職務。\n中      華      民      國      九十三    年    二      月      五      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  張盛喜\n                                        法官  任森銓\n右正本證明與原本無異。\n不得上訴。\n          法院書記官  蘇恒仁"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十二年度上易字第一三五號上訴人即被告陳安全選任辯護人劉新安律師上訴人即被告甲○○右上訴人因背信案件，不服臺灣屏東地方法院八十九年度訴字第三九五號、九十年度訴字第六六二號中華民國九十二年五月二十七日第一審判決（起訴案號：臺灣屏東地方法院檢察署八十八年度偵字第二八七二號、八十九年度偵字第一七八號，移併辦案號：九十一年度偵字第六八○五號），提起上訴，本院判決如左：主文原判決關於陳安全、甲○○部分撤銷。陳安全、甲○○共同連續為他人處理事務，意圖為第三人不法之利益及損害本人之利益，而為違背其任務之行為，致生損害於本人之財產，陳安全處有期徒刑貳年肆月，甲○○處有期徒刑壹年肆月。事實一、陳安全自民國七十八年間起至八十七年間，任職屏東縣枋寮地區農會（以下簡稱枋寮農會）總幹事，負責綜理信用部、供銷部、保險部、推廣部等部門綜合業務督導，依農會法第三十一條規定秉承理事會決議執行任務，向理事會負責；甲○○自七十八年間起至八十五年間，任職該農會信用部主任，秉承前總幹事陳安全之命綜理信用部業務（枋寮農會信用部自九十年九月十四日起，經財政部令移歸台灣土地銀行枋寮分行承受）；均係為枋寮農會處理業務之人，具誠信處理農會事務之義務。按枋寮農會於八十一年間，該農會理事會決議通過「不動產估價及各類建築物估價標準表」為不動產及各類建築物鑑估之標準，土地擔保放款值最高以時價乘面積扣土地增值稅後之百分之九十為準；八十四年一月間增列土地建築物可依買賣契約書，時價七成貸放，如依公告現值鑑估，得依公告現值五至十倍以鑑估後折放款率九成為放款值；八十四年十月間再修訂建築物之評估標準，至八十六年一月通過「枋寮地區農會信用部放款擔保品估價處理辦法」，規定評估現值得依公告現值一至六倍予以鑑估後折放款率九成為放款值；陳安全、甲○○共同或各自意圖為自己或第三人不法之利益，基於概括之犯意，於處理貸款業務時，違背該農會前揭決議及辦法之規定，超估不動產之價值而予核貸，致使貸款之本息無法清償，致生損害於枋寮農會，情形如左：1.吳玉振、葉昭雄於八十四年七月三日提供屏東縣東港鎮○街段十八、十八之四、十八之五三筆土地，以王巒騰、葉玉津、陳春秋、楊秀珠、楊仁方、林文藝、吳瑞蔚、鄭清中、陳俊任、葉錦坤等十人名義，向枋寮農會申貸二億元（每人借款金額二千萬元，同日分為二次申請各一千萬元），經農會徵信人員洪玉華調查認以買賣市價之五成即一億四千四百二十二萬四千四百三十七元為放款值，而放款主辦人員戴愛卿於同年七月十四日就王巒騰、葉玉津、陳春秋、葉錦坤、楊秀珠等五人其中一千萬貸款部分，批示意見「經查此三筆土地現已提供葉玉津、吳瑞蔚、楊仁方、葉錦坤、陳俊任、鄭清中、陳春秋、王巒騰、林文藝、楊秀珠申請貸款，正在辦理中，今欲再提供．．申貸，經徵信評估，已無差額可貸，擬不准」；林文藝其中一千萬貸款部分，則准貸四百萬元。惟於同年月十五日送至總幹事陳安全批示時，其竟以前開土地路段佳為由加成百分之五十，而批示如數放貸，超出徵信人員及放款主辦人員評估放款值五千六百萬元，使枋寮農會有受損害之危險。2.吳玉振於八十三年十二月二十日提供屏東縣東港鎮○○段一一○○之一、一一○○之五、一一○○之六、一一○一、一一○一之一、一一○一之二、一一○一之三、一一○二之四、一一○二之五、一一○二之六、一○九八之六、一○九八之一七、一○九九之一三等十三筆土地，分別以黃鎮坤、許吳玉葉名義擬向枋寮農會申貸一千三百萬元及一千二百五十萬元，經農會職員洪玉華調查，認以買賣市價六成為放款值（即八千六百四十萬元），而放款主辦人員陳婷婷於同年月二十一日批示意見：前揭土地於八十三年八月三十一日、八十三年十月十一日即曾提供顏明和、葉錦奎、鄭秀津、吳瓊妙等人借款（當時放款值亦為八千六百四十萬元），故建議核貸金額為三百九十萬元及三百萬元。然陳安全竟擅將放款值提高百分之七十（一億零八百萬元），而批示按申請金額放貸，超出徵信人員與放款主辦人員評估之放款值一千八百六十萬元，至九十一年六月二十日止，均已未按期繳納本金與利息（黃鎮坤部分尚欠一千萬元，許吳玉葉部分尚欠一千二百五十萬元），致生損害於枋寮農會。3.吳玉振、葉昭雄於八十四年四月二十七日提供屏東縣東港鎮○○○段二九○之二號土地，分別以陳建銘、陳健衡名義擬向枋寮農會申貸三千萬元（陳建銘二千萬元，陳健衡一千萬元），經農會職員洪玉華調查，認以買賣市價七成為放款值（即二千七百一十五萬六千一百五十元），而放款主辦人員陳婷婷於同年月二十八日就陳建銘其中一千萬元部分批示意見：擬准貸七百萬元。詎陳安全竟擅以路線良好為由，提高放款值百分之五十，並同意如數貸款，超出徵信人員與放款主辦人員評估之放款值三百萬元，致生損害於枋寮農會，嗣已全部清償。4.吳玉振於八十四年六月二十八日，提供屏東縣北勢寮小段一三○七、一四○七、一四○八、一三○六號四筆土地，以陳俊佑名義，擬向枋寮農會申貸一千五百萬元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即二千零五十九萬三千四百四十元），而放款主辦人員戴愛卿批示意見：吳玉振以前開土地已利用本人及陳俊任名義向枋寮農會借貸九百八十萬元及一千五百萬元，認以放款一千零七十萬元為宜，並應同時收回陳俊任所借一千五百萬元。惟陳安全即以前開土地利用價值而將放款值提高百分之二十五，同意貸放一千五百萬元，超出徵信人員與放款主辦人員評估之放款值四百三十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千零七十九萬元），致生損害於枋寮農會。5.吳玉振於八十二年六月二十一日，提供屏東縣北勢段五五七、五五五、六一○、六六五號四筆土地，以本人名義，擬向枋寮農會申貸五百萬元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即三百七十萬三萬九千零四十五元），而放款主辦人員徐玉純於同日批示意見：吳玉振曾以前開土地以吳瑞談名義向枋寮農會借貸二百萬元尚未清償，認以放款三百七十萬元為宜，並應同時收回二百萬元之借款。惟陳安全即以前開土地已變更為「建」，增值快而同意如數貸放，超出徵信人員與放款主辦人員評估之放款值一百三十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠二百四十一萬五千六百九十八元），致生損害於枋寮農會。6.吳玉振於八十三年三月十七日提供屏東縣北勢寮小段七七九、四一九之一、四一九之二號三筆土地，以徐玉純名義擬向枋寮農會申貸九百萬元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即一千二百五十萬七千七百五十元），而放款主辦人員徐玉純於同年月十八日批示意見：惟吳玉振之前即以前揭土地向枋寮農會貸款一千二百萬元，認核貸金額為五十萬元。且該農會信用部副主任批示：擬准五十萬元。然陳安全竟擅自以該地段增值快為由，同意貸放九百萬元，超出徵信人員與放款主辦人員評估之放款值八百五十萬元，使枋寮農會受有損害之危險。7.甲○○於八十四年六月十三日提供其父陳春來所有之屏東縣枋寮鄉○○段一七二、一七四號二筆土地，以柯玉賢名義，擬向枋寮農會申貸一千五百萬元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即一千一百九十八萬四千一百四十八元），而放款主辦人員戴愛卿批示意見：前開土地提供人陳春來前曾提供蘇錦璋借款九百七十萬元尚未清償，認核貸金額一百三十萬元。詎甲○○竟擅自以前開土地利用價值高為由，提高放款值百分之一百一十，且降息四碼，並蓋用陳安全所授權使用之印章，而如數貸放，超出徵信人員及放款主辦人員評估之放款值達一千三百七十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠二千二百萬元），致生損害於枋寮農會。8.甲○○於八十三年十月十一日（起訴書誤載為八十二年）提供陳春來所有之屏東縣枋寮鄉○○段二○六之三及其上建物，以陳進金名義擬向寮農會申貸六百萬元，經農會職員洪玉華調查，認以買賣市價六成為放款值（即四百八十六萬元），而放款主辦人員傅素梅批示意見：核貸金額四百八十萬元，並加註利息逾期部分全部收回。詎甲○○竟擅自以前開土地利用佳為由，提高放款值百分之三十，且降息四碼，並蓋用陳安全所授權使用之印章，而如數貸放，超出徵信人員與放款主辦人員評估之放款值一百二十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠四百八十五萬元），致生損害於枋寮農會。9.甲○○於八十三年五月二十九日提供陳春來所有屏東縣枋寮鄉○○段一七○、一七一號土地，以陳朝敬名義擬向枋寮農會申貸一千五百萬元，經洪玉華調查，認放款值為一千四百九十三萬五千八百二十四元，而主辦人員徐玉純於同年六月一日批示意見：前開土地前以提供鄭進興貸款一千萬元，故建議准貸四百萬元。詎甲○○以土地利用價值佳，將洪玉華所估放款值提高百分之五十（即二千二百四十萬三千七百三十六元），准貸一千二百萬元。迨送至陳安全核批之際，陳安全復將甲○○所估放款值再提高百分之三十（二千九百一十二萬四千八百五十六元），而准貸一千五百萬元，超出徵信人員及放款主辦人員評估之放款值達一千一百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千四百九十三萬元），致生損害於枋寮農會。10.甲○○於八十三年八月一日提供陳進金所有屏東縣佳冬鄉○○○段二四五號，以盧秋雄名義擬向枋寮農會申貸一千五百萬元，經洪玉華調查，認放款值為一千二百八十八萬五千四百八十元，而放款主辦人員傅素梅於同年月五日批示意見：擬准貸一千二百萬元，並註明前開資產曾欠農會風災貸款四十九萬元，擔保放款四百萬元及甲○○借款六百五十萬元均應收回。另提供人以不同地號借款三百萬元逾期，亦應一併收回（減後已無餘額）。詎甲○○以土地利用價值佳，將洪玉華所估放款值提高百分之七十（二千一百九十萬五千三百十六元）准貸。迨送至陳安全核批之際，陳安全復將利息調降四碼後如數核貸，超出徵信人員與放款主辦人員評估之放款值三百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千二百八十萬元），致生損害於枋寮農會。11.甲○○於八十四年四月二十四日提供林雅貞所有屏東縣枋寮鄉○○路五五五號建物，以葉剛民名義擬向枋寮農會申貸九百萬元，經農會調查員調查，認放款值為四百九十萬元，而放款主辦人員傅素梅於同日批示意見：擬准貸四百九十萬元，並註明林雅貞連帶利息逾期應收回始可辦理。詎甲○○竟以「利用價值裝修設備」之理由，將放款值提高百分之一百，並蓋用陳安全所授權使用之印章，而如數貸放，超出徵信人員與放款主辦人員評估之放款值達四百十萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠九百萬元），致生損害於枋寮農會。12.陳安全於八十三年八月三十日提供屏東縣枋寮鄉○○段三十號、北勢寮段一三九號土地，以李省典名義，擬向枋寮農會貸款一千五百萬元，經洪玉華調查，認放款值僅為一千一百七十三萬三千一百三十三元，而放款主辦人員徐玉純批示意見：擬准貸一千一百七十萬元。詎甲○○竟將洪玉華所估放款值提高百分之七十（一千九百九十四萬六千三百二十六元），准貸一千五百萬元，嗣陳安全核批准一千五百萬元，超出徵信人員與放款主辦人員評估之放款值達三百三十萬元。嗣於同年九月三日陳安全再以前述二筆土地，以鄭清中名義，擬向枋寮農會貸款一千五百萬元，經洪玉華調查，認放款值為一千一百七十三萬三千一百三十三元，而放款主辦人員徐玉純則批示意見：前述土地已提供李省典貸款，不准予貸放。詎甲○○竟以該土地利用價值及地段佳將洪玉華所估放款值提高百分之七十，並批示准貸五百萬元，陳安全則批示准貸一千五百萬元，超出徵信人員與放款主辦人員所評估放款值一千五百萬元。嗣於八十四年六月二十二日陳安全再以同筆土地，以張秀珠名義，擬再申貸一千五百萬元，經放款主辦人員戴愛卿批示意見：前開土地原以提供李省典、鄭清中各貸一千五百萬元，縱收回鄭清中所貸一千五百萬元，亦不足未清償之金額（一千五百萬元），而建議不准貸放。詎陳安全竟簽註以原金額貸放，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千一百七十萬元），均足生損害於枋寮農會。13.謝雙和於八十三年二月二十一日，提供陳春來所有之屏東縣枋寮鄉○○段一七四之二號土地，擬向枋寮農會申貸一千五百萬元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即一千零七十四萬七千七百六十四元），而放款主辦人員潘麗惠於同年月二十二日批示意見：擬准核貸金額一千萬元。詎甲○○竟擅自以利用價值高為由，提高放款值百分之五十（一千六百一十二萬餘元），並蓋用陳安全所授權使用之印章，而如數貸放，超出徵信人員與放款主辦人員評估之放款值五百萬元，至九十一年六月二十日止，已未按期繳納本金與利息（尚欠一千零七十萬元），致生損害於枋寮農會。14.徐銘清、謝徐素娥（已於八十八年七月二十九日死亡）、徐吳毛治、謝清霖（已改名為謝益盛）、謝陳視（已於八十九年六月二十五日死亡）等五人（徐銘清、謝徐素娥為徐吳毛治之子、女，謝陳視為謝徐素娥之婆婆，謝清霖為謝徐素娥之夫謝金火親戚），於八十一年、八十二年間，曾分別以屏東縣枋寮鄉○○○段第七五二號、第七五三之二號、第八Ｏ八之二號，同鄉○○○段第二三八之二號、第二三九號等土地，向枋寮農會抵押借款共五千四百萬元，惟因自八十三年十月起即未按時繳納本息，已呈無力清償，債信不良之狀況。詎陳安全、甲○○為解決前開貸款案件之逾放比，於八十四年八月二十七日、同年月二十八日、同年月二十九日，徐銘清、謝徐素娥、徐吳毛治、謝陳視、謝清霖、謝秋庚等人，再以前開擔保之土地，加上謝徐素娥另提供之屏東縣枋寮鄉地○段第八一三號、第八一四號，水底寮段第八一一號，沿海段第三三號土地及座落屏東縣枋寮鄉○○村○○路一四Ｏ號、一四Ｏ之一號房屋為擔保品，向枋寮農會借貸共一億零五百萬元時，基於共同背信犯意之聯絡，分別指示有背信共同犯意聯絡之陳淑錚、蔡慧真、洪玉華（後三人已由檢察官另行起訴，現由原審法院另案審理中），配合徐銘清、謝徐素娥、徐吳毛治、謝陳視、謝清霖、謝秋庚等人所申請貸款之金額加速作業，甲○○、陳安全，同年九月二日即由陳安全核章如數准貸一億零五百萬元。該六筆貸款於放款後，因申請人根本無力清償，除謝秋庚部分曾繳納利息一個月之外，其餘均未曾繳息，至八十五年九月轉列催收款項，嗣後雖經依法定程序執行拍賣擔保品，惟因多次無人應買，後經金融檢查後查得前開貸款案使枋寮農會損失有四千八百六十二萬元。二、案經法務部調查局屏東縣調查站、台灣高等法院高雄分院檢察署移由台灣屏東地方法院檢察署檢察官提起公訴及移送併辦。理由一、前述構成犯罪事實中，有關被告陳安全、甲○○對於放款值調查人員及放款主辦人員所評估之放款值，逕以路段佳、利用價值高、增值快或未附任何理由予提高放款值等情，業經證人即放款主辦人員戴愛卿、陳婷婷、徐玉純、陳慧珍、潘麗惠於法務部調查局屏東縣調查站詢問時證述明確（見八十六年度他字第六三號偵查卷第六五至六六頁、第七七至九十頁），並有借款申請書四十九份在卷足憑（其中五份在九十一年度他字第五四八號偵查卷第九十二至一六０頁，其餘部分如扣押清單）。二、證人即枋寮農會徵信業務人員洪玉華證述：我負責的徵信業務，主要是先查對公告現值、地籍圖、權狀資料等書面審核，再實地勘查繪圖，再填不動產調查報告表算出放款值，而放款值是依枋寮農會理事會通過訂頒「不動產估價及各類建築物估價標準表」去估價徵信，八十一年通過估價標準係以時價乘面積扣土地增值稅後乘百分之九十為放款值；八十四年一月增列「土地建築物可以依買賣契約書時價七成貸放」，「如依公告現值鑑估得依公告現值五至十倍予以鑑估後折放款率九成為放款值」；八十四年十月又有修訂建築物之評估標準，到八十六年一月才正式通過「枋寮地區農會信用部放款擔保品估價處理辦法」規定，評估現值得依公告現值一至六倍予以鑑估後折放款率九成為放款值，一般而言，實際放款會和放款值相符，但少部分信用部主任甲○○或總幹事陳安全會有加成貸放情事等語（見八十六年度他字第六三號偵查卷第九十二頁），並有枋寮農會八十一年不動產估價及各類建築物估價標準表、八十四年起不動產估價及各類建築物估價標準表及八十四年十月起不動產估價及各類建築物估價標準表、枋寮地區農會信用部放款擔保品估價處理辦法各一份在卷可參（見八十八年度偵字第二八七二號偵查卷第九九至一一七頁）。三、中央存款保險股份有限公司（以下簡稱中央存保）於八十五年八月三十一日檢查枋寮農會信用部逾期放款情形時，認評估放款係以借保戶資力、擔保品處分情形及部分總幹事、秘書或信用部主任於鑑價表上簽註「地段佳、增值快」等抽象字語而加成貸放，致超逾經辦員核估押值部分等因素作為評估依據，經遂戶評估結果，列為II類（可望收回）者有八億八千八百三十萬五千元，列為III類（收回困難）者有五千五百四十四萬三千元，列為Ⅳ類（收回無望）者八千九百七十三萬八千元，若以III類之半數及Ⅳ類全數估計放款可能遭受損失為一億一千七百四十六萬元等情，亦有中央存保檢查報告一份可參。四、犯罪事實(一)徐銘清等貸款戶未繳本息後，枋寮農會陸續聲請法院查封拍賣，經法院請專業鑑價機關鑑定後核定第一次拍賣底價，水底寮第七五二號為一千五百萬元，同段第七五三之二號為二百六十萬元，同段八Ｏ八之二號為一千六百萬元，同段第八一一號（建、田地）為三十三萬三千三百八十元（建）五百五十四萬六千六百二十元（田），番子寮段第二三八之二號為六百九十八萬四千元，同段第二三九號為六百零五萬二千元，地利段第八一三號為九百零五萬七千四百八十元，同段第八一四為六十六萬一千二百三十元，沿海段第三三號為二百六十九萬九千五百五十元，枋寮鄉○○村○○路一四Ｏ號房屋為六十五萬七千二百九十元，同村一四Ｏ之一號房屋為一百零四萬五千三百四十元，此有枋寮農會不動產放款值調查報告表及民事強制執行資料在卷可按，由以上之價格數據顯示，除增加擔保之部分土地即地利段第八一三號、第八一四號與前述二間房屋外，其餘之擔保品於貸款估價時之放款值，均高出第一次拍賣底價甚多，如水底寮段第八Ｏ八之二號高出約二倍半，同段第七五二號、第七五三之二號均高出約一倍多，同段第八一一號高出約一倍，番子寮段第二三九號高出約半倍多，同段第二三八之二號高出約三分之一倍，沿海段第三三號高出約三分之二倍，足見本件貸款案之土地查估不實而有配合貸款戶申請貸款金額而高估情形。五、被告陳安全、甲○○均否認有背信的犯罪行為，被告陳安全辯稱：我為擴展農會業據，有訂定存款及放款獎勵辦法，且以客戶信用實際好壞，對於客戶有加成貸款，財政部八十四年來金檢時，列出我違規的部分是一百九十七件，對此我有向他們反應，為何之前都可以，現在又不行，他們要求我們加成的部分要收回，我們也遵照他們的建議，也收回九成以上，這些表示貸款人的擔保品有那價值，才有辦法收回九成云云。被告甲○○則辯稱：我們在八十一年有訂定估價標準表，且加成的部分有經過總幹事與理事會同意云云。然查：1.原審法院於九十一年六月十三日函臺灣土地銀行枋寮分行（枋寮農會業經臺灣土地銀行概括承受，改稱為臺灣土地銀行枋寮分行，以下簡稱土銀枋寮分行）查明前述貸款戶之清償情形，該行於同年月二十日函覆原審法院尚有黃銀坤積欠一千萬元、許吳玉葉積欠一千二百五十萬元、陳俊佑積欠一千零七十九萬元、吳玉振積欠二百四十一萬餘元、柯玉賢積欠二百二十萬元、陳進金積欠四百五十萬元、陳朝敬積欠一千四百九十三萬三元、盧秋雄積欠一千二百八十萬元、葉剛民積欠九百萬元、李省典積欠一千一百七十萬元、陳清河積欠五百九十四萬元、謝雙和積欠一千零七十萬元、謝清霖積欠四百萬元等情，也有土銀枋寮分行枋放字第九一００００二二一號函可憑，足認被告陳安全等所辯有收回九成以上，貸款人的擔保品有那價值等語，不足採信。2.枋寮農會在八十一年訂定之「不動產估價及各類建築物估價標準表」中所載之「調整加成應由總幹事或信用部主任按實加成」等語，所謂按實加成係指建築物的估價調整而非土地部分，此有該估價標準表一紙可參（見八十八年度偵字二八七二號偵查卷第九九頁）。被告陳安全、甲○○以「地段佳、增值快」等抽象字語而加成貸放之部分，均屬土地而非建築物，此亦有借款申請書可憑。是被告甲○○所辯加成部分係依八十一年所訂之估價標準表加成等語，顯係卸責之詞，不足採信。六、被告等辯護人於原審審理中雖辯稱：1.犯罪事實(一)中3.之貸款已全部清償，另1.、2.、4.、5.、6.、12.之貸款已清償相當部分之本金，對枋寮農會即無損害可言。惟刑法第三百四十二條之背信罪，須以為他人處理事務，有圖自己或第三人得不法利益或圖加損害於本人之意思，而故為違背其任務之行為，致生損害於本人之財產或其他利益者為要件，所謂致生損害，不以實已發生損害為必要，尚包括足以生損害之虞者（有最高法院八十四年度台上字第二０六八號裁判可參）。本件被告陳安全、甲○○任意加成提高放款值，在實質上對枋寮農會已有擔保之風險，於行為時確有足以生損害之虞。2.被告辯護人又稱：枋寮農會八十一年及八十四年所訂「不動產估價及各類建築物估價標準表」之規定，土地建築物可依買賣契約書時價七成貸放，如依公告現值鑑估，得依公告現值五至十倍予以鑑估後，以九成為放款值，而該辦法未盡事宜得授權總幹事酌情處理，被告陳安全、甲○○均按上開規定，按實為之，並無任意加成之情事。惟枋寮農會八十一年估價標準表上所載「調整加成應由總幹事或信用部主任按實加成」，已如前述。另八十四年估價標準表第六點所載「本辦法未盡事宜得授權總幹事酌情處理，係指未規定的部分，始授權總幹事酌情處理，前述犯罪事實之估價方式，該辦法均已詳列，並無未規定之情事，是所辯已依上開規定辦理，顯不足採信。3.辯護要旨再稱：被告就犯罪事實(一)中徐銘清等貸款戶之核貸事宜，均是援例辦理，即雖逾期，惟若不動產之價值，足堪為債權之擔保，仍可增貸，被告二人並未指示洪玉華等人配合。惟證人即共同被告陳淑錚在檢察官訊問時已供述：「該貸款繳息不正常，理應不能借新還舊，但甲○○說分部主任沒有准駁權，要求我蓋章逐級陳核即可。」，蔡慧真在檢察官訊問時供述：「陳安全、甲○○有交代當時農會逾放比偏高，為了打消呆帳，叫我不必再批示直接呈上」，洪玉華在檢察官訊問時供述：「是依照甲○○指示辦理。」等情明確，確有損害枋寮農會之情，已如前述。至證人蔡慧真、洪玉華二人於本院審理中改證稱：「甲○○並未指示我們配合辦理」一節，顯與其等於調查局中所證不符，此部份顯係事後迴護之詞，不足為被告甲○○有利認定之依據。七、被告陳安全辯護意旨於本院審理中又稱：上揭犯罪事實欄一之７、８、、部分之犯罪事實，係共同被告甲○○所核貸，為甲○○之個人行為，與被告陳安全無關云云。惟查被告甲○○於本院審理中已陳稱：「陳安全有授權給我蓋陳安全之印，不在的時候我可以使用，待陳安全回來時我才向他報告，陳安全他有同意。」等語，陳安全亦自承：「被告甲○○使用我印章，我知情而且同意甲○○使用。」等情，足認被告陳安全確有同意被告甲○○使用其印章，並依甲○○之意而為貸款，其等二人就上開部分行為，顯有犯意之聯絡及行為之分擔，自不能僅以上開案件係被告甲○○所核貸，而免除被告陳安全之責任。八、核被告陳安全、甲○○所為，係犯刑法第三百四十二條第一項之背信罪。被告陳安全、甲○○間，就犯罪事實(一)中７、８、９、10.、11.、12.、13.部分及被告陳安全、甲○○與共同被告陳淑錚、蔡慧真、洪玉華間，就犯罪事實(一)中14.部分，均有犯意之聯絡，行為之分擔，均為共同正犯。又被告陳安全、甲○○先後背信行為，均以相同之手法，反覆為之，觸犯構成要件相同之罪名，顯係出於概括之犯意，為連續犯，應分別論以一罪。(二)公訴人雖僅就被告陳安全、甲○○所為犯罪事實(一)中1.至13.之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本案被告二人所為犯罪事實(一)中14.之事實，雖未經起訴裁判，然與前揭論罪科刑部分，為裁判上一罪之關係，已如前述，本院自應就屬於該部犯罪事實一併加以裁判。九、原審據以論罪科刑，固非無見。惟按就檢察官起訴事實中之附件事實十三及十五部分，被告等二人並不構成犯罪，詳如後述，原判決認被告等二人就此二部分亦成立犯罪，尚有未洽。被告等上訴意旨，仍執前詞，均否認犯罪，指摘原判決不當，雖均無理由（原審判決犯罪事實欄(一)中之13.14.部分，則有理由），但原判決既有上開可議之處，自仍應由本院將原判決關於被告陳安全、甲○○部分撤銷改判。爰審酌被告陳安全、甲○○之品行，犯罪動機、手段、所生危害及被告二人身為農會總幹事、信用部主任竟冒然超額放款，造成損害，嚴重影響社會金融秩序，惡性非輕等一切情狀，量處被告陳安全有期徒刑二年四月；被告甲○○有期徒刑一年四月。十、公訴意旨又以：被告陳安全、甲○○二人共同意圖為自己或第三人不法之利益，基於概括之犯意，就(一)陳清河於八十五年一月九日，提供陳朝敬所有之屏東縣枋寮鄉○○段四一八號土地，擬向枋寮農會申貸八百萬元，經農會職員洪玉華調查，認以買賣市價九成為放款值（即六百一十六萬八千六百元元），而放款主辦人員陳慧珍批示意見：核貸金額六百一十六萬元。詎甲○○明知當時農會信用貸款業已禁貸，竟同意不足之一百八十四萬元部分，以農業信用保證基金核貸，足生損害於枋寮農會。(二)謝清霖於八十五年一月九日，提供謝成木所有之屏東縣枋寮鄉○○段四十一之一號土地及其上建物，擬向枋寮農會申貸四百萬元，經農會職員洪玉華調查，認放款值為三百一十萬一千三百九十八元，而放款主辦人員潘麗惠批示意見：擬核貸金額三百一十萬元。詎甲○○竟批示同意不足之九十萬元部分，以農業信用保證基金貸款核貸，並蓋用陳安全所授權使用之印章，足生損害於枋寮農會。認此部份被告等二人亦涉犯刑法第三百四十二條第一項之背信罪嫌云云。訊據被告等二人固均不否認有此部份之貸款，惟均否認有背信犯行，均辯稱：陳清河之貸款其中關於六百十六萬元部分符合規定，另一百八十四萬元部分是以農業信用保證基金核貸；謝清霖之貸款，其中三百十萬元符合規定，另九十萬元部分，係提交農業信用保證基金保證，並非另以信用貸款核貸，亦未造成枋寮農會之損害等語。經查此部份貸款，就陳清河關於六百十六萬元部分以及謝清霖關於三百十萬元部分之貸款，均係依據農會職員洪玉華之調查，放款主辦人員陳慧珍之意見而如數核貸，均與貸款之程序相符，並無加成之情形，尚難認有背信之行為；另陳清河貸款中之一百八十四萬元及謝清霖貸款之九十萬元部分，則被告等係以農業信用保證基金核貸，此有借款申請書可稽，而按農業信用保證金是由行政院農委會專款撥用，貸與人是行政院農委會，枋寮農會僅位居政策執行之單位，被告等就上開貸款，自與枋寮農會無關，此部份亦不足以生損害於枋寮農會，況被告等並未受行政院農委會之委託處理事務，亦無背信之可言。因公訴人認此二部分與前開有罪部分有連續犯之裁判上一罪關係，此部份爰不另為無罪之諭知，併予敘明。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第二十八條、第三百四十二條第一項，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官方娜蓉到庭執行職務。中華民國九十三年二月五日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官張盛喜法官任森銓右正本證明與原本無異。不得上訴。法院書記官蘇恒仁中華民國九十三年二月五日附錄：本判決論罪科刑法條：刑法第三百四十二條第一項為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "方娜蓉"
    ],
    "lawyers": [
      "劉新安"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳安全",
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-05",
  "created_at": "2016-02-05 21:40:18",
  "updated_at": "2016-02-05 21:40:18"
}