{
  "identify": "TPS-93-台上-146-20040205",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "146",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                九十三年度台上字第一四六號\n    上  訴  人  陳錦隆（即磊祥興業有限公司之破產管理人）\n                葉大殷同右）.\n                古嘉諄同右）.\n                劉志鵬同右）.\n    共      同\n    訴訟代理人  郭宏義律師\n                池泰毅律師\n    被 上訴 人  甲○○\n    訴訟代理人  侯福仁律師\n右當事人間請求損害賠償事件，上訴人對於中華民國九十二年七月二十二日台灣高等\n法院第二審更審判決（九十一年度上更(三)字第二六一號），提起上訴，本院判決如下\n：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：被上訴人與訴外人丁磊淼於民國七十四年六、七月間設立磊祥興業\n有限公司（下稱磊祥公司），由丁磊淼任董事，被上訴人任總經理，違反銀行法非銀\n行不得經營收受存款業務之規定，以高利向不特定之社會大眾吸收資金，經營公司登\n記範圍以外之業務，致該公司虧損新台幣（下同）四百餘億元，於七十九年十月二十\n日經台灣台北地方法院（下稱台北地院）裁定宣告破產，選任伊為破產管理人。依公\n司法第十五條第三項、第三十四條規定，被上訴人對於該公司所受之損害，應負賠償\n之責等情。求為命被上訴人給付伊四千萬元及加付法定遲延利息之判決。\n被上訴人則以：伊於七十四年六月間磊祥公司設立之初，僅任職該公司經理，從未擔\n任總經理，伊任職期間並未為任何違法吸金行為，且已於七十五年九月十五日辭職，\n該公司嗣經法院宣告破產，與伊無關等語，資為抗辯。\n原審以：被上訴人與丁磊淼等共同設立包括磊祥公司在內之八家公司，以龍祥機構關\n係企業名義向社會大眾吸收資金，被上訴人以總經理之身分往返各地召開投資說明會\n，從事吸金行為，業經被上訴人及丁磊淼於刑事案件偵查中供明，並經證人鄭明義、\n羅宇峰、李載芳、高紀剛證述屬實，原法院七十九年度上訴字第三六四八號刑事確定\n判決亦同此認定。被上訴人否認伊為磊祥公司之經理人，不足採信。被上訴人違反銀\n行法非銀行不得經營收受存款業務之規定，以月息四分之高利向不特定之社會大眾吸\n收資金，經營公司登記範圍以外之業務，違反公司章程，依公司法第三十四條規定，\n如因而致公司受損害，對於公司固應負賠償之責。惟查磊祥公司等八家公司於七十九\n年十月二十日經台北地院裁定宣告破產，債權人申報之債權總額為四百八十億九千七\n百九十五萬六千五百元，扣除可變賣之積極財產一百零二億三千三百三十六萬五千八\n百五十六元後，尚積欠三百七十八億六千四百五十九萬零六百四十四元之債務。上訴\n人對於被上訴人與丁磊淼等不法吸金進行投資究係如何經營，何以獲利不足支付高額\n利息，與磊祥公司所受積欠鉅額債務之損害，有何因果關係，均未能舉證證明，自難\n令被上訴人對於磊祥公司所受損害負賠償責任。縱認被上訴人所為與磊祥公司所受損\n害有因果關係，惟上訴人既主張磊祥公司等八家公司以龍祥機構關係企業名義對外吸\n收資金，係屬合夥關係，則該合夥契約因違反公司法第十三條第一項規定，應屬無效\n，磊祥公司對該無效之合夥契約所生之債務，自不負連帶清償之責。從而，上訴人請\n求被上訴人給付伊四千萬元及加付法定遲延利息，為非正當，不應准許。爰維持第一\n審所為上訴人敗訴之判決，駁回其上訴。\n查上訴人主張：磊祥公司等八家公司以龍祥機構關係企業名義，違反銀行法，共同對\n外吸金，支付高額利息，因無法償付而受破產宣告，致投資人受損害，其共同不法侵\n害他人之權利，應連帶負損害賠償責任，此為被上訴人違法吸金造成磊祥公司負擔之\n債務等語（見原審重上更(二)字卷二六頁、上更(三)字卷一七五頁），倘若非虛，能否謂\n被上訴人所為與磊祥公司所受損害無相當因果關係，尚非無研求之餘地。次查磊祥公\n司果因被上訴人違法吸金致負擔巨額債務而受損害，依公司法第三十四條規定，為經\n理人之被上訴人即應負賠償之責，不因磊祥公司與另七家公司不能成立合夥而受影響\n。原審未注意及此，遽以上開理由而為上訴人不利之判決，殊嫌疏略。上訴論旨，指\n摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。\n中      華      民      國    九十三    年      二      月      五      日\n                              最高法院民事第三庭\n                                  審判長法官  林  奇  福\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n                                        法官  陳  重  瑜\n                                        法官  楊  鼎  章\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      二      月     十八     日\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：被上訴人與訴外人丁磊淼於民國七十四年六、七月間設立磊祥興業\n有限公司（下稱磊祥公司），由丁磊淼任董事，被上訴人任總經理，違反銀行法非銀\n行不得經營收受存款業務之規定，以高利向不特定之社會大眾吸收資金，經營公司登\n記範圍以外之業務，致該公司虧損新台幣（下同）四百餘億元，於七十九年十月二十\n日經台灣台北地方法院（下稱台北地院）裁定宣告破產，選任伊為破產管理人。依公\n司法第十五條第三項、第三十四條規定，被上訴人對於該公司所受之損害，應負賠償\n之責等情。求為命被上訴人給付伊四千萬元及加付法定遲延利息之判決。\n被上訴人則以：伊於七十四年六月間磊祥公司設立之初，僅任職該公司經理，從未擔\n任總經理，伊任職期間並未為任何違法吸金行為，且已於七十五年九月十五日辭職，\n該公司嗣經法院宣告破產，與伊無關等語，資為抗辯。\n原審以：被上訴人與丁磊淼等共同設立包括磊祥公司在內之八家公司，以龍祥機構關\n係企業名義向社會大眾吸收資金，被上訴人以總經理之身分往返各地召開投資說明會\n，從事吸金行為，業經被上訴人及丁磊淼於刑事案件偵查中供明，並經證人鄭明義、\n羅宇峰、李載芳、高紀剛證述屬實，原法院七十九年度上訴字第三六四八號刑事確定\n判決亦同此認定。被上訴人否認伊為磊祥公司之經理人，不足採信。被上訴人違反銀\n行法非銀行不得經營收受存款業務之規定，以月息四分之高利向不特定之社會大眾吸\n收資金，經營公司登記範圍以外之業務，違反公司章程，依公司法第三十四條規定，\n如因而致公司受損害，對於公司固應負賠償之責。惟查磊祥公司等八家公司於七十九\n年十月二十日經台北地院裁定宣告破產，債權人申報之債權總額為四百八十億九千七\n百九十五萬六千五百元，扣除可變賣之積極財產一百零二億三千三百三十六萬五千八\n百五十六元後，尚積欠三百七十八億六千四百五十九萬零六百四十四元之債務。上訴\n人對於被上訴人與丁磊淼等不法吸金進行投資究係如何經營，何以獲利不足支付高額\n利息，與磊祥公司所受積欠鉅額債務之損害，有何因果關係，均未能舉證證明，自難\n令被上訴人對於磊祥公司所受損害負賠償責任。縱認被上訴人所為與磊祥公司所受損\n害有因果關係，惟上訴人既主張磊祥公司等八家公司以龍祥機構關係企業名義對外吸\n收資金，係屬合夥關係，則該合夥契約因違反公司法第十三條第一項規定，應屬無效\n，磊祥公司對該無效之合夥契約所生之債務，自不負連帶清償之責。從而，上訴人請\n求被上訴人給付伊四千萬元及加付法定遲延利息，為非正當，不應准許。爰維持第一\n審所為上訴人敗訴之判決，駁回其上訴。\n查上訴人主張：磊祥公司等八家公司以龍祥機構關係企業名義，違反銀行法，共同對\n外吸金，支付高額利息，因無法償付而受破產宣告，致投資人受損害，其共同不法侵\n害他人之權利，應連帶負損害賠償責任，此為被上訴人違法吸金造成磊祥公司負擔之\n債務等語（見原審重上更(二)字卷二六頁、上更(三)字卷一七五頁），倘若非虛，能否謂\n被上訴人所為與磊祥公司所受損害無相當因果關係，尚非無研求之餘地。次查磊祥公\n司果因被上訴人違法吸金致負擔巨額債務而受損害，依公司法第三十四條規定，為經\n理人之被上訴人即應負賠償之責，不因磊祥公司與另七家公司不能成立合夥而受影響\n。原審未注意及此，遽以上開理由而為上訴人不利之判決，殊嫌疏略。上訴論旨，指\n摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第一四六號上訴人陳錦隆（即磊祥興業有限公司之破產管理人）葉大殷同右）.古嘉諄同右）.劉志鵬同右）.共同訴訟代理人郭宏義律師池泰毅律師被上訴人甲○○訴訟代理人侯福仁律師右當事人間請求損害賠償事件，上訴人對於中華民國九十二年七月二十二日台灣高等法院第二審更審判決（九十一年度上更(三)字第二六一號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：被上訴人與訴外人丁磊淼於民國七十四年六、七月間設立磊祥興業有限公司（下稱磊祥公司），由丁磊淼任董事，被上訴人任總經理，違反銀行法非銀行不得經營收受存款業務之規定，以高利向不特定之社會大眾吸收資金，經營公司登記範圍以外之業務，致該公司虧損新台幣（下同）四百餘億元，於七十九年十月二十日經台灣台北地方法院（下稱台北地院）裁定宣告破產，選任伊為破產管理人。依公司法第十五條第三項、第三十四條規定，被上訴人對於該公司所受之損害，應負賠償之責等情。求為命被上訴人給付伊四千萬元及加付法定遲延利息之判決。被上訴人則以：伊於七十四年六月間磊祥公司設立之初，僅任職該公司經理，從未擔任總經理，伊任職期間並未為任何違法吸金行為，且已於七十五年九月十五日辭職，該公司嗣經法院宣告破產，與伊無關等語，資為抗辯。原審以：被上訴人與丁磊淼等共同設立包括磊祥公司在內之八家公司，以龍祥機構關係企業名義向社會大眾吸收資金，被上訴人以總經理之身分往返各地召開投資說明會，從事吸金行為，業經被上訴人及丁磊淼於刑事案件偵查中供明，並經證人鄭明義、羅宇峰、李載芳、高紀剛證述屬實，原法院七十九年度上訴字第三六四八號刑事確定判決亦同此認定。被上訴人否認伊為磊祥公司之經理人，不足採信。被上訴人違反銀行法非銀行不得經營收受存款業務之規定，以月息四分之高利向不特定之社會大眾吸收資金，經營公司登記範圍以外之業務，違反公司章程，依公司法第三十四條規定，如因而致公司受損害，對於公司固應負賠償之責。惟查磊祥公司等八家公司於七十九年十月二十日經台北地院裁定宣告破產，債權人申報之債權總額為四百八十億九千七百九十五萬六千五百元，扣除可變賣之積極財產一百零二億三千三百三十六萬五千八百五十六元後，尚積欠三百七十八億六千四百五十九萬零六百四十四元之債務。上訴人對於被上訴人與丁磊淼等不法吸金進行投資究係如何經營，何以獲利不足支付高額利息，與磊祥公司所受積欠鉅額債務之損害，有何因果關係，均未能舉證證明，自難令被上訴人對於磊祥公司所受損害負賠償責任。縱認被上訴人所為與磊祥公司所受損害有因果關係，惟上訴人既主張磊祥公司等八家公司以龍祥機構關係企業名義對外吸收資金，係屬合夥關係，則該合夥契約因違反公司法第十三條第一項規定，應屬無效，磊祥公司對該無效之合夥契約所生之債務，自不負連帶清償之責。從而，上訴人請求被上訴人給付伊四千萬元及加付法定遲延利息，為非正當，不應准許。爰維持第一審所為上訴人敗訴之判決，駁回其上訴。查上訴人主張：磊祥公司等八家公司以龍祥機構關係企業名義，違反銀行法，共同對外吸金，支付高額利息，因無法償付而受破產宣告，致投資人受損害，其共同不法侵害他人之權利，應連帶負損害賠償責任，此為被上訴人違法吸金造成磊祥公司負擔之債務等語（見原審重上更(二)字卷二六頁、上更(三)字卷一七五頁），倘若非虛，能否謂被上訴人所為與磊祥公司所受損害無相當因果關係，尚非無研求之餘地。次查磊祥公司果因被上訴人違法吸金致負擔巨額債務而受損害，依公司法第三十四條規定，為經理人之被上訴人即應負賠償之責，不因磊祥公司與另七家公司不能成立合夥而受影響。原審未注意及此，遽以上開理由而為上訴人不利之判決，殊嫌疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十三年二月五日最高法院民事第三庭審判長法官林奇福法官陳國禎法官李彥文法官陳重瑜法官楊鼎章右正本證明與原本無異書記官中華民國九十三年二月十八日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭宏義",
      "池泰毅",
      "侯福仁"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-05",
  "created_at": "2016-02-05 21:40:53",
  "updated_at": "2016-02-05 21:40:53"
}