{
  "identify": "TPS-93-台上-446-20040205",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "446",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                                九十三年度台上字第四四六號\n    上  訴  人  台灣高等法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  楊金順律師\n右上訴人等因被告貪污案件，不服台灣高等法院中華民國九十二年九月十二日第二審\n判決（八十九年度上訴字第三五五三號，起訴案號：台灣台北地方法院檢察署八十七\n年度偵字第八四一九號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人即被告甲○○為台北市政府台北自來水事業處西區營業分處（\n下稱自來水事業處）給水股工程員，係依據法令從事公務之人員，共同被告李國芳（\n經原判決諭知無罪確定）為捷一工程股份有限公司 (下稱捷一公司）負責人。緣李國\n芳於民國八十六年四月間承包自來水事業處興建之台北縣永和市○○路二一四巷一弄\n等配水管埋設工程，由被告擔任監工及決算。被告明知捷一公司未依工程合約及圖面\n說明「開挖見管深度為一二０公分，底層應先填五０公分砂料，夯實後，上層再填七\n０公分碎石級配，砂料與碎石級配應層次分明，填料不得含有石塊、磚塊及其他堅硬\n物質」之方式施工，而有以大卵石混充級配、碎石級配及深度不足之情事，竟基於概\n括之犯意，連續自八十六年四月二十三日起至同年七月十五日止，於李國芳在開工時\n即已蓋好承包商印章之空白監工日報表及估驗計量表上虛偽登載有「填砂」、「回填\n級配」等不實之施工數量，足生損害於自來水事業處。因而撤銷第一審關於被告部分\n之科刑判決，改判論處被告連續公務員明知為不實之事項，而登載於職務上所掌之公\n文書，足以生損害於公眾罪刑。並以公訴意旨另謂：被告與李國芳基於共同犯意，明\n知捷一公司未依據前揭工程合約及圖面說明施工，而有以大卵石或紅磚塊混充級配、\n碎石級配、深度不足之偷工減料情事，竟連續於前揭空白監工日報表及估驗計量表上\n虛偽登載「填砂」、「回填級配」等不實之施工數量，於八十六年八月十一日驗收通\n過，以此方式直接圖利捷一公司李國芳獲取約新台幣十二萬元之不法利益。嗣自來水\n事業處政風室於八十六年十一月一日因民眾檢舉，以密件簽准移請該處會同承包商、\n供水科及政風室辦理會勘抽樣挖驗，該處交給被告辦理。詎被告為掩飾其犯行，竟將\n該密件內容以電話洩漏給李國芳，並答應簽請處長先行指定探挖地點，以利李國芳補\n救，且將該簽呈影印交給李國芳，供其向該處供水課長陳增福關說不宜挖驗。李國芳\n收到簽呈影印本後，因覺不好意思，未向陳增福關說。嗣被告與李國芳雖於同年十一\n月二十六日在電話中討論該工程何處無偷工減料，以便俟機主導挖驗地點，但十一月\n二十七日會勘當日，因由政風室主導，致未能得逞。又被告於八十六年十月間擔任工\n程施工設計工作，竟基於概括之連續犯意，將其所設計應秘密之「新店市○○路＼松\n林路配水管工程」圖說及專案預算書交給李國芳，供其投標之參考，使李國芳於八十\n七年二月二十四日得以順利標得該工程，認被告尚牽連犯貪污治罪條例第六條第一項\n第四款及刑法第一百三十二條第一項之罪嫌，應從一重以圖利罪處斷云云。經審理結\n果，不能證明被告有此部分犯行，乃說明不另為無罪之諭知。固非無見。\n惟按除法律另有規定外，已受請求之事項未予判決者，其判決當然違背法令，刑事訴\n訟第三百七十九條第十二款前段定有明文。又審理事實之法院，對於被告有利及不利\n之證據，應一律注意，詳為調查，並綜合全案證據資料，本於經驗法則定其取捨，並\n將取捨證據及得心證之理由於判決內詳為說明。如事實尚非明確，基於公平正義之維\n護，而有應調查之證據未予調查，即予判決者，則有應於審判期日調查之證據未予調\n查之違法。再有罪之判決書應記載事實，所謂事實，指與適用法律有關之事項，不僅\n指犯罪之行為而言，即犯罪之時間、處所、動機、目的、手段、結果等與論罪科刑有\n關之事項，亦應明確記載。經查：（一）、本件檢察官起訴被告牽連犯刑法第二百十\n六條、第二百十三條、第一百三十二條第一項及貪污治罪條例第六條第一項第四款之\n罪嫌。原判決審理結果，認被告祇犯刑法第二百十三條之罪，並敘明同法第一百三十\n二條第一項及貪污治罪條例第六條第一項第四款部分不成立犯罪，至被告有無觸犯刑\n法第二百十六條、第二百十三條之「行使」公文書不實登載罪，則未於事實及理由為\n任何記載及說明，揆之首揭規定，顯有已受請求之事項未予判決之違法。（二）、刑\n法第二百十三條之罪，以為不實之事項而登載於職務上所掌之公文書，及足以生損害\n於公眾或他人為構成要件。故被告於公文書為不實登載之行為，如何足以生損害於公\n眾或他人，應於判決內說明所憑之證據與認定之理由，始稱適法。原判決事實固記載\n被告不實登載行為，足以生損害於自來水事業處，主文亦諭知足以生損害於公眾，但\n理由欄就被告行為如何足生損害於自來水事業處，則無隻字片語之論述，已屬理由欠\n備。且原判決於理由七、八、九說明證人林友清（即阿標，為李國芳之包工）證述被\n挖驗出來之磚塊係附近蓋房子的人擅自傾倒而壓到裡面，回填大卵石係因下雨，為了\n趕工與安全才買來回填；張豐證稱伊於八十七年四月二十日到任，當時此案已結算結\n案，故未要求重做，之前也未要求重做，因未發生安全顧慮，管線及路面都還沒有再\n去施工過，未發現缺失，大卵石之價格較碎石級配高，但高的幅度不大等語，因認捷\n一公司李國芳無偷工減料及被告無圖利捷一公司之情事。然捷一公司果無偷工減料及\n該工程未發現缺失，被告所犯刑法第二百十三條之罪，何以足生損害於自來水事業處\n？原判決所為論述，亦有矛盾。再依卷內證據資料所示，自來水事業處於八十六年十\n一月一日抽樣探挖五地點，即保平路二一四巷一弄九號前、二一四巷三弄五號前、二\n九二巷三十六弄七號前、二三六巷二十四弄十五號前、二一四巷八弄十四號前，發現\n有四點之砂料與級配均無法分判，第一點之碎石級配符合規定者僅及表面一層，第二\n、三、五點均以許多大、小卵石充當級配，第三點之砂料層幾為泥土，第四點之瀝青\n層下均是磚塊（第八四一九號偵查卷第四十至五十頁），則其抽樣挖驗處似無一符合\n施工要求之品質。且何以在相同環境及條件之下，第一點之級配與砂料可以分判，第\n二至五點之級配與砂料則無法分判？亦應加以釐清。況據證人張豐證稱：「（若契約\n上規定並不允許大卵石而用大卵石，是否會影響工程品質？）一開始可能影響較大，\n會有下陷之虞……放大卵石直接靠近管線，可能會壓壞管線，若有細沙比較不會壓迫\n管線……」（第一審二卷第四七四至四七五頁）；證人胡毅昌供證：「（本工程如果\n不照層次回填細沙、級配，是否會造成水管的傷害？）會的」（第二審一卷第二四０\n頁）；自來水事業處八十八年四月十二日北市水西營字第八八二０三一０五００號函\n亦載明本件工程承包商留置大卵石、磚塊等物，未加清理即行回填，確已違反施工合\n約規範，日後道路如遇超越重壓，可能會造成損害等語（第一審一卷第九一之一頁）\n，此與原判決認定無偷工減料及該工程未發現缺失之情形不同。張豐雖曰卵石之價格\n較碎石級配稍高一點，但磚塊、雜物則不須花費購買，此為公眾週知之常識，且以大\n、小卵石及磚塊等回填，應可節省甚多施工時間或運費，證人陳新貴亦證稱使用大卵\n石之時間較短，則捷一公司未依合約規定先填以足量細沙，再舖碎石級配，使層級分\n明，而逕以大、小卵石（甚至有長達二十五公分大之卵石）或磚塊、泥土回填，是否\n如原判決所認全無利可圖？被告明知捷一公司未依合約施工，仍配合於監工日報表上\n為不實登載，其目的及動機安在？俱非無疑。以上事證及疑點，原審未予調查審酌釐\n清，遽於判決內以事後未要求重做及無法量化圖得利益若干等由，認捷一公司未偷工\n減料及被告無圖利捷一公司李國芳情事，復有判決理由不備及調查職責未盡之違法。\n（三）、本件工程係自來水事業處之政風室依民眾檢舉，以密件簽准後交給被告會同\n包商等辦理挖驗。依卷附通訊監察報告摘要記載，被告曾與李國芳密集商議如何主導\n挖驗地點及同意將其所寫之簽呈影印本交付李國芳，且有查扣之簽呈影本附卷可稽（\n聲字第五一０號偵查卷）。原判決對通訊監察報告摘要等不利於被告之證據，未說明\n何以不足採納之理由，竟謂除自白外，無其他積極證據足以證明被告交付該簽呈予李\n國芳，因認被告被訴牽連犯洩漏國防以外秘密罪部分不能證明，顯有證據理由矛盾及\n判決理由不備之違誤。如被告提前將該消息及簽呈影印交付李國芳，承攬該工程之捷\n一公司李國芳似即有時間在擬探挖地點施工補救或向該處供水課長陳增福關說，而影\n響挖驗之結果，則該消息及簽呈是否非國防以外應秘密之消息或物品？亦值研酌。以\n上，或係檢察官及被告上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決\n關於被告部分有撤銷發回更審之原因。被告被訴牽連犯刑法第一百三十二條第一項之\n罪雖屬不得上訴第三審之罪名，基於審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      二      月      五      日\n                              最高法院刑事第十一庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      二      月     十一     日\n                                                                      Ｒ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人即被告甲○○為台北市政府台北自來水事業處西區營業分處（\n下稱自來水事業處）給水股工程員，係依據法令從事公務之人員，共同被告李國芳（\n經原判決諭知無罪確定）為捷一工程股份有限公司 (下稱捷一公司）負責人。緣李國\n芳於民國八十六年四月間承包自來水事業處興建之台北縣永和市○○路二一四巷一弄\n等配水管埋設工程，由被告擔任監工及決算。被告明知捷一公司未依工程合約及圖面\n說明「開挖見管深度為一二０公分，底層應先填五０公分砂料，夯實後，上層再填七\n０公分碎石級配，砂料與碎石級配應層次分明，填料不得含有石塊、磚塊及其他堅硬\n物質」之方式施工，而有以大卵石混充級配、碎石級配及深度不足之情事，竟基於概\n括之犯意，連續自八十六年四月二十三日起至同年七月十五日止，於李國芳在開工時\n即已蓋好承包商印章之空白監工日報表及估驗計量表上虛偽登載有「填砂」、「回填\n級配」等不實之施工數量，足生損害於自來水事業處。因而撤銷第一審關於被告部分\n之科刑判決，改判論處被告連續公務員明知為不實之事項，而登載於職務上所掌之公\n文書，足以生損害於公眾罪刑。並以公訴意旨另謂：被告與李國芳基於共同犯意，明\n知捷一公司未依據前揭工程合約及圖面說明施工，而有以大卵石或紅磚塊混充級配、\n碎石級配、深度不足之偷工減料情事，竟連續於前揭空白監工日報表及估驗計量表上\n虛偽登載「填砂」、「回填級配」等不實之施工數量，於八十六年八月十一日驗收通\n過，以此方式直接圖利捷一公司李國芳獲取約新台幣十二萬元之不法利益。嗣自來水\n事業處政風室於八十六年十一月一日因民眾檢舉，以密件簽准移請該處會同承包商、\n供水科及政風室辦理會勘抽樣挖驗，該處交給被告辦理。詎被告為掩飾其犯行，竟將\n該密件內容以電話洩漏給李國芳，並答應簽請處長先行指定探挖地點，以利李國芳補\n救，且將該簽呈影印交給李國芳，供其向該處供水課長陳增福關說不宜挖驗。李國芳\n收到簽呈影印本後，因覺不好意思，未向陳增福關說。嗣被告與李國芳雖於同年十一\n月二十六日在電話中討論該工程何處無偷工減料，以便俟機主導挖驗地點，但十一月\n二十七日會勘當日，因由政風室主導，致未能得逞。又被告於八十六年十月間擔任工\n程施工設計工作，竟基於概括之連續犯意，將其所設計應秘密之「新店市○○路＼松\n林路配水管工程」圖說及專案預算書交給李國芳，供其投標之參考，使李國芳於八十\n七年二月二十四日得以順利標得該工程，認被告尚牽連犯貪污治罪條例第六條第一項\n第四款及刑法第一百三十二條第一項之罪嫌，應從一重以圖利罪處斷云云。經審理結\n果，不能證明被告有此部分犯行，乃說明不另為無罪之諭知。固非無見。\n惟按除法律另有規定外，已受請求之事項未予判決者，其判決當然違背法令，刑事訴\n訟第三百七十九條第十二款前段定有明文。又審理事實之法院，對於被告有利及不利\n之證據，應一律注意，詳為調查，並綜合全案證據資料，本於經驗法則定其取捨，並\n將取捨證據及得心證之理由於判決內詳為說明。如事實尚非明確，基於公平正義之維\n護，而有應調查之證據未予調查，即予判決者，則有應於審判期日調查之證據未予調\n查之違法。再有罪之判決書應記載事實，所謂事實，指與適用法律有關之事項，不僅\n指犯罪之行為而言，即犯罪之時間、處所、動機、目的、手段、結果等與論罪科刑有\n關之事項，亦應明確記載。經查：（一）、本件檢察官起訴被告牽連犯刑法第二百十\n六條、第二百十三條、第一百三十二條第一項及貪污治罪條例第六條第一項第四款之\n罪嫌。原判決審理結果，認被告祇犯刑法第二百十三條之罪，並敘明同法第一百三十\n二條第一項及貪污治罪條例第六條第一項第四款部分不成立犯罪，至被告有無觸犯刑\n法第二百十六條、第二百十三條之「行使」公文書不實登載罪，則未於事實及理由為\n任何記載及說明，揆之首揭規定，顯有已受請求之事項未予判決之違法。（二）、刑\n法第二百十三條之罪，以為不實之事項而登載於職務上所掌之公文書，及足以生損害\n於公眾或他人為構成要件。故被告於公文書為不實登載之行為，如何足以生損害於公\n眾或他人，應於判決內說明所憑之證據與認定之理由，始稱適法。原判決事實固記載\n被告不實登載行為，足以生損害於自來水事業處，主文亦諭知足以生損害於公眾，但\n理由欄就被告行為如何足生損害於自來水事業處，則無隻字片語之論述，已屬理由欠\n備。且原判決於理由七、八、九說明證人林友清（即阿標，為李國芳之包工）證述被\n挖驗出來之磚塊係附近蓋房子的人擅自傾倒而壓到裡面，回填大卵石係因下雨，為了\n趕工與安全才買來回填；張豐證稱伊於八十七年四月二十日到任，當時此案已結算結\n案，故未要求重做，之前也未要求重做，因未發生安全顧慮，管線及路面都還沒有再\n去施工過，未發現缺失，大卵石之價格較碎石級配高，但高的幅度不大等語，因認捷\n一公司李國芳無偷工減料及被告無圖利捷一公司之情事。然捷一公司果無偷工減料及\n該工程未發現缺失，被告所犯刑法第二百十三條之罪，何以足生損害於自來水事業處\n？原判決所為論述，亦有矛盾。再依卷內證據資料所示，自來水事業處於八十六年十\n一月一日抽樣探挖五地點，即保平路二一四巷一弄九號前、二一四巷三弄五號前、二\n九二巷三十六弄七號前、二三六巷二十四弄十五號前、二一四巷八弄十四號前，發現\n有四點之砂料與級配均無法分判，第一點之碎石級配符合規定者僅及表面一層，第二\n、三、五點均以許多大、小卵石充當級配，第三點之砂料層幾為泥土，第四點之瀝青\n層下均是磚塊（第八四一九號偵查卷第四十至五十頁），則其抽樣挖驗處似無一符合\n施工要求之品質。且何以在相同環境及條件之下，第一點之級配與砂料可以分判，第\n二至五點之級配與砂料則無法分判？亦應加以釐清。況據證人張豐證稱：「（若契約\n上規定並不允許大卵石而用大卵石，是否會影響工程品質？）一開始可能影響較大，\n會有下陷之虞……放大卵石直接靠近管線，可能會壓壞管線，若有細沙比較不會壓迫\n管線……」（第一審二卷第四七四至四七五頁）；證人胡毅昌供證：「（本工程如果\n不照層次回填細沙、級配，是否會造成水管的傷害？）會的」（第二審一卷第二四０\n頁）；自來水事業處八十八年四月十二日北市水西營字第八八二０三一０五００號函\n亦載明本件工程承包商留置大卵石、磚塊等物，未加清理即行回填，確已違反施工合\n約規範，日後道路如遇超越重壓，可能會造成損害等語（第一審一卷第九一之一頁）\n，此與原判決認定無偷工減料及該工程未發現缺失之情形不同。張豐雖曰卵石之價格\n較碎石級配稍高一點，但磚塊、雜物則不須花費購買，此為公眾週知之常識，且以大\n、小卵石及磚塊等回填，應可節省甚多施工時間或運費，證人陳新貴亦證稱使用大卵\n石之時間較短，則捷一公司未依合約規定先填以足量細沙，再舖碎石級配，使層級分\n明，而逕以大、小卵石（甚至有長達二十五公分大之卵石）或磚塊、泥土回填，是否\n如原判決所認全無利可圖？被告明知捷一公司未依合約施工，仍配合於監工日報表上\n為不實登載，其目的及動機安在？俱非無疑。以上事證及疑點，原審未予調查審酌釐\n清，遽於判決內以事後未要求重做及無法量化圖得利益若干等由，認捷一公司未偷工\n減料及被告無圖利捷一公司李國芳情事，復有判決理由不備及調查職責未盡之違法。\n（三）、本件工程係自來水事業處之政風室依民眾檢舉，以密件簽准後交給被告會同\n包商等辦理挖驗。依卷附通訊監察報告摘要記載，被告曾與李國芳密集商議如何主導\n挖驗地點及同意將其所寫之簽呈影印本交付李國芳，且有查扣之簽呈影本附卷可稽（\n聲字第五一０號偵查卷）。原判決對通訊監察報告摘要等不利於被告之證據，未說明\n何以不足採納之理由，竟謂除自白外，無其他積極證據足以證明被告交付該簽呈予李\n國芳，因認被告被訴牽連犯洩漏國防以外秘密罪部分不能證明，顯有證據理由矛盾及\n判決理由不備之違誤。如被告提前將該消息及簽呈影印交付李國芳，承攬該工程之捷\n一公司李國芳似即有時間在擬探挖地點施工補救或向該處供水課長陳增福關說，而影\n響挖驗之結果，則該消息及簽呈是否非國防以外應秘密之消息或物品？亦值研酌。以\n上，或係檢察官及被告上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決\n關於被告部分有撤銷發回更審之原因。被告被訴牽連犯刑法第一百三十二條第一項之\n罪雖屬不得上訴第三審之罪名，基於審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四四六號上訴人台灣高等法院檢察署檢察官上訴人即被告甲○○選任辯護人楊金順律師右上訴人等因被告貪污案件，不服台灣高等法院中華民國九十二年九月十二日第二審判決（八十九年度上訴字第三五五三號，起訴案號：台灣台北地方法院檢察署八十七年度偵字第八四一九號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人即被告甲○○為台北市政府台北自來水事業處西區營業分處（下稱自來水事業處）給水股工程員，係依據法令從事公務之人員，共同被告李國芳（經原判決諭知無罪確定）為捷一工程股份有限公司(下稱捷一公司）負責人。緣李國芳於民國八十六年四月間承包自來水事業處興建之台北縣永和市○○路二一四巷一弄等配水管埋設工程，由被告擔任監工及決算。被告明知捷一公司未依工程合約及圖面說明「開挖見管深度為一二０公分，底層應先填五０公分砂料，夯實後，上層再填七０公分碎石級配，砂料與碎石級配應層次分明，填料不得含有石塊、磚塊及其他堅硬物質」之方式施工，而有以大卵石混充級配、碎石級配及深度不足之情事，竟基於概括之犯意，連續自八十六年四月二十三日起至同年七月十五日止，於李國芳在開工時即已蓋好承包商印章之空白監工日報表及估驗計量表上虛偽登載有「填砂」、「回填級配」等不實之施工數量，足生損害於自來水事業處。因而撤銷第一審關於被告部分之科刑判決，改判論處被告連續公務員明知為不實之事項，而登載於職務上所掌之公文書，足以生損害於公眾罪刑。並以公訴意旨另謂：被告與李國芳基於共同犯意，明知捷一公司未依據前揭工程合約及圖面說明施工，而有以大卵石或紅磚塊混充級配、碎石級配、深度不足之偷工減料情事，竟連續於前揭空白監工日報表及估驗計量表上虛偽登載「填砂」、「回填級配」等不實之施工數量，於八十六年八月十一日驗收通過，以此方式直接圖利捷一公司李國芳獲取約新台幣十二萬元之不法利益。嗣自來水事業處政風室於八十六年十一月一日因民眾檢舉，以密件簽准移請該處會同承包商、供水科及政風室辦理會勘抽樣挖驗，該處交給被告辦理。詎被告為掩飾其犯行，竟將該密件內容以電話洩漏給李國芳，並答應簽請處長先行指定探挖地點，以利李國芳補救，且將該簽呈影印交給李國芳，供其向該處供水課長陳增福關說不宜挖驗。李國芳收到簽呈影印本後，因覺不好意思，未向陳增福關說。嗣被告與李國芳雖於同年十一月二十六日在電話中討論該工程何處無偷工減料，以便俟機主導挖驗地點，但十一月二十七日會勘當日，因由政風室主導，致未能得逞。又被告於八十六年十月間擔任工程施工設計工作，竟基於概括之連續犯意，將其所設計應秘密之「新店市○○路＼松林路配水管工程」圖說及專案預算書交給李國芳，供其投標之參考，使李國芳於八十七年二月二十四日得以順利標得該工程，認被告尚牽連犯貪污治罪條例第六條第一項第四款及刑法第一百三十二條第一項之罪嫌，應從一重以圖利罪處斷云云。經審理結果，不能證明被告有此部分犯行，乃說明不另為無罪之諭知。固非無見。惟按除法律另有規定外，已受請求之事項未予判決者，其判決當然違背法令，刑事訴訟第三百七十九條第十二款前段定有明文。又審理事實之法院，對於被告有利及不利之證據，應一律注意，詳為調查，並綜合全案證據資料，本於經驗法則定其取捨，並將取捨證據及得心證之理由於判決內詳為說明。如事實尚非明確，基於公平正義之維護，而有應調查之證據未予調查，即予判決者，則有應於審判期日調查之證據未予調查之違法。再有罪之判決書應記載事實，所謂事實，指與適用法律有關之事項，不僅指犯罪之行為而言，即犯罪之時間、處所、動機、目的、手段、結果等與論罪科刑有關之事項，亦應明確記載。經查：（一）、本件檢察官起訴被告牽連犯刑法第二百十六條、第二百十三條、第一百三十二條第一項及貪污治罪條例第六條第一項第四款之罪嫌。原判決審理結果，認被告祇犯刑法第二百十三條之罪，並敘明同法第一百三十二條第一項及貪污治罪條例第六條第一項第四款部分不成立犯罪，至被告有無觸犯刑法第二百十六條、第二百十三條之「行使」公文書不實登載罪，則未於事實及理由為任何記載及說明，揆之首揭規定，顯有已受請求之事項未予判決之違法。（二）、刑法第二百十三條之罪，以為不實之事項而登載於職務上所掌之公文書，及足以生損害於公眾或他人為構成要件。故被告於公文書為不實登載之行為，如何足以生損害於公眾或他人，應於判決內說明所憑之證據與認定之理由，始稱適法。原判決事實固記載被告不實登載行為，足以生損害於自來水事業處，主文亦諭知足以生損害於公眾，但理由欄就被告行為如何足生損害於自來水事業處，則無隻字片語之論述，已屬理由欠備。且原判決於理由七、八、九說明證人林友清（即阿標，為李國芳之包工）證述被挖驗出來之磚塊係附近蓋房子的人擅自傾倒而壓到裡面，回填大卵石係因下雨，為了趕工與安全才買來回填；張豐證稱伊於八十七年四月二十日到任，當時此案已結算結案，故未要求重做，之前也未要求重做，因未發生安全顧慮，管線及路面都還沒有再去施工過，未發現缺失，大卵石之價格較碎石級配高，但高的幅度不大等語，因認捷一公司李國芳無偷工減料及被告無圖利捷一公司之情事。然捷一公司果無偷工減料及該工程未發現缺失，被告所犯刑法第二百十三條之罪，何以足生損害於自來水事業處？原判決所為論述，亦有矛盾。再依卷內證據資料所示，自來水事業處於八十六年十一月一日抽樣探挖五地點，即保平路二一四巷一弄九號前、二一四巷三弄五號前、二九二巷三十六弄七號前、二三六巷二十四弄十五號前、二一四巷八弄十四號前，發現有四點之砂料與級配均無法分判，第一點之碎石級配符合規定者僅及表面一層，第二、三、五點均以許多大、小卵石充當級配，第三點之砂料層幾為泥土，第四點之瀝青層下均是磚塊（第八四一九號偵查卷第四十至五十頁），則其抽樣挖驗處似無一符合施工要求之品質。且何以在相同環境及條件之下，第一點之級配與砂料可以分判，第二至五點之級配與砂料則無法分判？亦應加以釐清。況據證人張豐證稱：「（若契約上規定並不允許大卵石而用大卵石，是否會影響工程品質？）一開始可能影響較大，會有下陷之虞……放大卵石直接靠近管線，可能會壓壞管線，若有細沙比較不會壓迫管線……」（第一審二卷第四七四至四七五頁）；證人胡毅昌供證：「（本工程如果不照層次回填細沙、級配，是否會造成水管的傷害？）會的」（第二審一卷第二四０頁）；自來水事業處八十八年四月十二日北市水西營字第八八二０三一０五００號函亦載明本件工程承包商留置大卵石、磚塊等物，未加清理即行回填，確已違反施工合約規範，日後道路如遇超越重壓，可能會造成損害等語（第一審一卷第九一之一頁），此與原判決認定無偷工減料及該工程未發現缺失之情形不同。張豐雖曰卵石之價格較碎石級配稍高一點，但磚塊、雜物則不須花費購買，此為公眾週知之常識，且以大、小卵石及磚塊等回填，應可節省甚多施工時間或運費，證人陳新貴亦證稱使用大卵石之時間較短，則捷一公司未依合約規定先填以足量細沙，再舖碎石級配，使層級分明，而逕以大、小卵石（甚至有長達二十五公分大之卵石）或磚塊、泥土回填，是否如原判決所認全無利可圖？被告明知捷一公司未依合約施工，仍配合於監工日報表上為不實登載，其目的及動機安在？俱非無疑。以上事證及疑點，原審未予調查審酌釐清，遽於判決內以事後未要求重做及無法量化圖得利益若干等由，認捷一公司未偷工減料及被告無圖利捷一公司李國芳情事，復有判決理由不備及調查職責未盡之違法。（三）、本件工程係自來水事業處之政風室依民眾檢舉，以密件簽准後交給被告會同包商等辦理挖驗。依卷附通訊監察報告摘要記載，被告曾與李國芳密集商議如何主導挖驗地點及同意將其所寫之簽呈影印本交付李國芳，且有查扣之簽呈影本附卷可稽（聲字第五一０號偵查卷）。原判決對通訊監察報告摘要等不利於被告之證據，未說明何以不足採納之理由，竟謂除自白外，無其他積極證據足以證明被告交付該簽呈予李國芳，因認被告被訴牽連犯洩漏國防以外秘密罪部分不能證明，顯有證據理由矛盾及判決理由不備之違誤。如被告提前將該消息及簽呈影印交付李國芳，承攬該工程之捷一公司李國芳似即有時間在擬探挖地點施工補救或向該處供水課長陳增福關說，而影響挖驗之結果，則該消息及簽呈是否非國防以外應秘密之消息或物品？亦值研酌。以上，或係檢察官及被告上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決關於被告部分有撤銷發回更審之原因。被告被訴牽連犯刑法第一百三十二條第一項之罪雖屬不得上訴第三審之罪名，基於審判不可分原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年二月五日最高法院刑事第十一庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十三年二月十一日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊金順"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-05",
  "created_at": "2016-02-05 21:42:52",
  "updated_at": "2016-02-05 21:42:52"
}