{
  "identify": "TPS-93-台上-408-20040205",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "408",
  "jcheck": "",
  "reason": "行使偽造有價證券",
  "content": "最高法院刑事判決                                九十三年度台上字第四０八號\n    上訴人  台灣高等法院台南分院檢察署檢察官\n    被  告  甲○○○\n右上訴人因被告行使偽造有價證券案件，不服台灣高等法院台南分院中華民國九十二\n年九月三日第二審更審判決（九十二年度重上更(二)字第二一八號，起訴案號：台灣台\n南地方法院檢察署八十六年度偵字第六六五五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略以被告\n甲○○○明知以陳有謀名義所簽發屏東縣屏東市第一信用合作社票號第一二九三七號\n，票載日民國八十三年八月十三日，面額新台幣（下同）二千萬元之支票，係陳有謀\n之子陳逸松偽造之有價證券，竟於八十三年九月二日，持向台灣屏東地方法院起訴，\n請求錦連建設有限公司（下稱錦連公司）、陳秀娟、陳逸松、陳有謀等連帶給付一千\n五百六十一萬元，因認被告涉有刑法第二百零一條第二項之行使偽造有價證券罪嫌。\n但訊據被告矢口否認有何行使偽造有價證券犯行，辯稱伊與陳逸松之前合夥投資房地\n產生意，嗣於八十二年七月十四日拆夥，陳逸松遂簽發其父陳有謀名義之本件支票作\n為履約擔保，而陳有謀之支票向由陳逸松簽發使用，顯經授權，伊不知陳逸松係偽造\n支票行使等語。經查被告於第一審及原審前審審理時均供稱其與陳逸松投資房地生意\n之資金來源，係於八十一年五、六月間出售其所有如原判決附表二之四筆土地，價金\n共為一千二百六十萬元。其中八百多萬元之買賣價金係由岩金山匯入被告台南縣官田\n鄉農會帳號一五０三八六號內，再由被告分次提領現金後交與陳逸松。其餘價金係被\n告另以現金分次轉交。另被告自台南區中小企業銀行帳號０一六三二｜四號，領取如\n該附表二之六筆定期存款分次交予陳逸松共營合夥生意。復自台南縣六甲鄉農會帳號\n八六八號，領取同附表之三筆款項分次交予陳逸松。並提出土地登記簿謄本影本四份\n及被告台南縣官田鄉農會活期儲蓄存款存摺影本一件、台南區中小企業銀行定期存款\n帳表七張、台南縣六甲鄉農會活期儲蓄存款存摺三張在卷可稽。查款項如何交付純屬\n收付雙方之約定或個人之習慣，除非有積極證據足資證明虛偽，否則自難因此遽認被\n告並未交付上揭款項，是被告辯稱曾投入資金與陳逸松合夥經營房地產乙節，並無證\n據證明其為不實。又陳逸松於八十二年七月十四日，代表錦連公司與被告簽立合約書\n，陳逸松並為連帶保證人，約定錦連公司應給與被告二千萬元之利潤，有合約書影本\n在卷可考。而陳有謀於八十一年九月二十一日即中風昏迷不醒，告訴人陳錦連於原審\n前審亦承認陳有謀之屏東縣屏東市第一信用合作社甲存帳戶六０一三八之四號，自八\n十一年五月至九月已兌現之支票影本十紙，係由陳逸松或其妻所簽發無訛，顯見陳有\n謀於中風前，有授權其子陳逸松簽發支票之事實。是陳逸松簽發其父陳有謀之二千萬\n元支票交付被告亦與常情無違，尚難以推定被告知情陳逸松係未經其父陳有謀之授權\n而簽發。另和信復健安養中心負責人鍾信妹，於台灣屏東地方法院八十五年度自字第\n七五號陳錦連自訴陳逸松偽造有價證券案件，在八十五年九月三十日審理中固證稱：\n她（即本件被告）有去看過陳逸松父親，但日期忘記了云云；但其於陳錦連本案告訴\n狀證物四之記載日期為八十五年八月十四日之證明書上，卻載明八十二年被告有至和\n信復健安養中心探訪陳有謀二、三次云云。何以證人鍾信妹對被告至安養中心之日期\n，其先後之說法矛盾？且作證之時間相隔越久，其記憶反更清晰？益證其所為證言虛\n偽不實。又鍾信妹於本案八十六年五月二十六日偵查中證稱：「曾於八十二年秋、冬\n時見到被告去安養中心探視陳有謀二、三次」，惟質之何以記得被告曾去看過陳有謀\n時，鍾信妹答以：「她來說是陳太太，第一次自己去，第二次與陳逸松一道去」，又\n質之何以記得被告於八十二年秋、冬時候有去過？證人鍾信妹證稱：「陳有謀是八十\n一年十月份進入安養中心，八十三年底離開，而八十三年間陳逸松娶太太曾要求請救\n護車送陳有謀回家，而我不同意，我確定是甲○○○八十二年去看陳有謀」云云。然\n查被告與陳逸松於八十二年七月十四日簽訂拆夥契約書後，合夥關係已破裂，被告焉\n有可能自行至安養中心探望陳有謀？且陳逸松於八十二年六月七日與李金叡結婚，亦\n不可能於婚後再與被告一同前往探視陳有謀。且鍾信妹謂陳逸松於「八十三年間」娶\n太太，亦與陳逸松係於八十二年六月七日結婚之事實不合，故證人鍾信妹所稱時間與\n事實即有不符。至證人張麗色於原審前審調查中證稱：曾見到被告去安養中心探視陳\n有謀二、三次云云，惟其又供稱：他們跟我們老闆娘介紹被告是陳太太云云。查被告\n並非陳逸松之妻，且陳逸松已於八十二年六月七日與李金叡結婚，被告與陳逸松自不\n可能以夫妻自居，張麗色之證詞顯有偏頗，難以採信。經審理結果，認不能證明被告\n犯罪。乃維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。已詳細敘明\n其所憑之證據及認定之理由。從形式上觀察，原判決並無違背證據與經驗法則或理由\n不備等違法情事存在。檢察官上訴意旨略以：(一)被告表示其出賣土地之價金共一千二\n百六十萬元，但其供述是否真實，原審未向買受人岩金山查證，有應於審判期日調查\n之證據未予調查之違法。且被告提出之資金來源，僅能證明有提款之事實，至提款後\n之資金流向，則無法證明，乃原判決僅以被告曾由自己帳戶提出款項，率即認為被告\n確有投資陳逸松之房產生意，殊違證據與經驗法則。又被告完全提不出陳逸松收到其\n投資款時所給付之憑證，亦與事理及經驗法則有違。(二)原判決所謂陳逸松代表錦連公\n司與被告簽立合約書一節，究竟錦連公司之代表人為何人？陳逸松又由何人授權？該\n人是否為該公司代表人？原判決俱未調查說明，顯然理由不備。(三)陳逸松與被告原為\n同居關係，雖無夫妻之名，然有夫妻之實，陳逸松帶領有事實上夫妻關係之被告前去\n探望重病之父親陳有謀，乃被告作為事實上媳婦應有之道，詎原判決忽略「同居關係\n」之此項重要證據，顯有重要證據未調查之違法。且無證據證明告訴人與證人張麗色\n間有何特殊關係，卻逕認其證言顯然偏頗，理由即有不備。又證人鍾信妹對歷次所供\n被告前去探望之時間縱有出入，乃因歷時甚久，人情之常，惟其對被告確曾前來探視\n陳有謀乙節，前後所述相同，已就需證明之重點供證明確，原判決執著於時間之證詞\n前後有所差異，即謂其證言不可採，其採證亦有悖經驗法則與事理。(四)原判決以被告\n目不識丁，對法律上知識未然全備為由，供作有利於被告之論斷，有不適用法則之違\n法，且未說明被告不識字之憑據，理由亦嫌不備。(五)原判決未查明陳有謀名義所簽發\n之支票，到底全部抑或僅為部分由陳逸松簽發，以明陳有謀授權之範圍，驟認本件由\n陳逸松簽發使用陳有謀之支票，亦經合法之授權，殊違論理與經驗法則等語。惟查原\n判決已敘明被告已提出土地登記簿謄本及被告存款提款證明等證據，證明被告投資陳\n逸松房地產之資金來源，除有積極證據證明為虛偽，自難認其所供不實。另依卷內所\n附被告請求錦連公司及陳逸松等人給付投資款之民事事件中，錦連公司及其法定代理\n人陳秀娟均陳述稱錦連公司實際均由陳逸松經營，有台灣屏東地方法院八十三年度重\n訴字第六０號民事判決可按（見八十六年度偵字第六六五五號卷第十九頁），則原判\n決敘明陳逸松於八十二年七月十四日，代表錦連公司與被告簽立合約書，約定應給付\n被告二千萬元，與卷內證據資料相符，並無違常情。而陳逸松早自八十一年四月間陳\n有謀開戶後，至八十三年十一月間列為拒絕往來戶時止，其間由陳逸松所簽發之支票\n，計有三百四十餘張，且交易大致正常，有屏東市第一信用合作社九如分社函附之存\n款往來明細資料，及改制後之聯信商業銀行九如分行函附之開戶資料可按，則以陳有\n謀在開戶後即由陳逸松使用支票，且時間長達二年餘之情節斟酌，陳逸松在支票上蓋\n用陳有謀之印章，應在陳有謀授權使用之權限內，並非無權蓋用，自無偽造可言，亦\n有本院九十一年度台上字第二０一九號民事判決附卷可按（見原審重上更(二)卷第三十\n二頁）。則原判決認陳逸松簽發其父陳有謀之支票交付被告行使，亦難遽認被告知情\n，而有行使偽造有價證券之犯行，其採證認事職權之行為亦無違法可言。至證人鍾信\n妹與張麗色之證詞，原判決亦已敘明難以採信之理由，此係事實審法院採證認事職權\n之行使，尚難任意指摘為違法。檢察官上訴意旨，係對事實審法院認事、採證及證明\n力判斷之職權行使，或與待證事實無關之枝節問題，專憑己見，任意爭執，並非依據\n卷證資料具體指摘原判決有何違背法令，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      二      月      五      日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      二      月      十      日\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略以被告\n甲○○○明知以陳有謀名義所簽發屏東縣屏東市第一信用合作社票號第一二九三七號\n，票載日民國八十三年八月十三日，面額新台幣（下同）二千萬元之支票，係陳有謀\n之子陳逸松偽造之有價證券，竟於八十三年九月二日，持向台灣屏東地方法院起訴，\n請求錦連建設有限公司（下稱錦連公司）、陳秀娟、陳逸松、陳有謀等連帶給付一千\n五百六十一萬元，因認被告涉有刑法第二百零一條第二項之行使偽造有價證券罪嫌。\n但訊據被告矢口否認有何行使偽造有價證券犯行，辯稱伊與陳逸松之前合夥投資房地\n產生意，嗣於八十二年七月十四日拆夥，陳逸松遂簽發其父陳有謀名義之本件支票作\n為履約擔保，而陳有謀之支票向由陳逸松簽發使用，顯經授權，伊不知陳逸松係偽造\n支票行使等語。經查被告於第一審及原審前審審理時均供稱其與陳逸松投資房地生意\n之資金來源，係於八十一年五、六月間出售其所有如原判決附表二之四筆土地，價金\n共為一千二百六十萬元。其中八百多萬元之買賣價金係由岩金山匯入被告台南縣官田\n鄉農會帳號一五０三八六號內，再由被告分次提領現金後交與陳逸松。其餘價金係被\n告另以現金分次轉交。另被告自台南區中小企業銀行帳號０一六三二｜四號，領取如\n該附表二之六筆定期存款分次交予陳逸松共營合夥生意。復自台南縣六甲鄉農會帳號\n八六八號，領取同附表之三筆款項分次交予陳逸松。並提出土地登記簿謄本影本四份\n及被告台南縣官田鄉農會活期儲蓄存款存摺影本一件、台南區中小企業銀行定期存款\n帳表七張、台南縣六甲鄉農會活期儲蓄存款存摺三張在卷可稽。查款項如何交付純屬\n收付雙方之約定或個人之習慣，除非有積極證據足資證明虛偽，否則自難因此遽認被\n告並未交付上揭款項，是被告辯稱曾投入資金與陳逸松合夥經營房地產乙節，並無證\n據證明其為不實。又陳逸松於八十二年七月十四日，代表錦連公司與被告簽立合約書\n，陳逸松並為連帶保證人，約定錦連公司應給與被告二千萬元之利潤，有合約書影本\n在卷可考。而陳有謀於八十一年九月二十一日即中風昏迷不醒，告訴人陳錦連於原審\n前審亦承認陳有謀之屏東縣屏東市第一信用合作社甲存帳戶六０一三八之四號，自八\n十一年五月至九月已兌現之支票影本十紙，係由陳逸松或其妻所簽發無訛，顯見陳有\n謀於中風前，有授權其子陳逸松簽發支票之事實。是陳逸松簽發其父陳有謀之二千萬\n元支票交付被告亦與常情無違，尚難以推定被告知情陳逸松係未經其父陳有謀之授權\n而簽發。另和信復健安養中心負責人鍾信妹，於台灣屏東地方法院八十五年度自字第\n七五號陳錦連自訴陳逸松偽造有價證券案件，在八十五年九月三十日審理中固證稱：\n她（即本件被告）有去看過陳逸松父親，但日期忘記了云云；但其於陳錦連本案告訴\n狀證物四之記載日期為八十五年八月十四日之證明書上，卻載明八十二年被告有至和\n信復健安養中心探訪陳有謀二、三次云云。何以證人鍾信妹對被告至安養中心之日期\n，其先後之說法矛盾？且作證之時間相隔越久，其記憶反更清晰？益證其所為證言虛\n偽不實。又鍾信妹於本案八十六年五月二十六日偵查中證稱：「曾於八十二年秋、冬\n時見到被告去安養中心探視陳有謀二、三次」，惟質之何以記得被告曾去看過陳有謀\n時，鍾信妹答以：「她來說是陳太太，第一次自己去，第二次與陳逸松一道去」，又\n質之何以記得被告於八十二年秋、冬時候有去過？證人鍾信妹證稱：「陳有謀是八十\n一年十月份進入安養中心，八十三年底離開，而八十三年間陳逸松娶太太曾要求請救\n護車送陳有謀回家，而我不同意，我確定是甲○○○八十二年去看陳有謀」云云。然\n查被告與陳逸松於八十二年七月十四日簽訂拆夥契約書後，合夥關係已破裂，被告焉\n有可能自行至安養中心探望陳有謀？且陳逸松於八十二年六月七日與李金叡結婚，亦\n不可能於婚後再與被告一同前往探視陳有謀。且鍾信妹謂陳逸松於「八十三年間」娶\n太太，亦與陳逸松係於八十二年六月七日結婚之事實不合，故證人鍾信妹所稱時間與\n事實即有不符。至證人張麗色於原審前審調查中證稱：曾見到被告去安養中心探視陳\n有謀二、三次云云，惟其又供稱：他們跟我們老闆娘介紹被告是陳太太云云。查被告\n並非陳逸松之妻，且陳逸松已於八十二年六月七日與李金叡結婚，被告與陳逸松自不\n可能以夫妻自居，張麗色之證詞顯有偏頗，難以採信。經審理結果，認不能證明被告\n犯罪。乃維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。已詳細敘明\n其所憑之證據及認定之理由。從形式上觀察，原判決並無違背證據與經驗法則或理由\n不備等違法情事存在。檢察官上訴意旨略以：(一)被告表示其出賣土地之價金共一千二\n百六十萬元，但其供述是否真實，原審未向買受人岩金山查證，有應於審判期日調查\n之證據未予調查之違法。且被告提出之資金來源，僅能證明有提款之事實，至提款後\n之資金流向，則無法證明，乃原判決僅以被告曾由自己帳戶提出款項，率即認為被告\n確有投資陳逸松之房產生意，殊違證據與經驗法則。又被告完全提不出陳逸松收到其\n投資款時所給付之憑證，亦與事理及經驗法則有違。(二)原判決所謂陳逸松代表錦連公\n司與被告簽立合約書一節，究竟錦連公司之代表人為何人？陳逸松又由何人授權？該\n人是否為該公司代表人？原判決俱未調查說明，顯然理由不備。(三)陳逸松與被告原為\n同居關係，雖無夫妻之名，然有夫妻之實，陳逸松帶領有事實上夫妻關係之被告前去\n探望重病之父親陳有謀，乃被告作為事實上媳婦應有之道，詎原判決忽略「同居關係\n」之此項重要證據，顯有重要證據未調查之違法。且無證據證明告訴人與證人張麗色\n間有何特殊關係，卻逕認其證言顯然偏頗，理由即有不備。又證人鍾信妹對歷次所供\n被告前去探望之時間縱有出入，乃因歷時甚久，人情之常，惟其對被告確曾前來探視\n陳有謀乙節，前後所述相同，已就需證明之重點供證明確，原判決執著於時間之證詞\n前後有所差異，即謂其證言不可採，其採證亦有悖經驗法則與事理。(四)原判決以被告\n目不識丁，對法律上知識未然全備為由，供作有利於被告之論斷，有不適用法則之違\n法，且未說明被告不識字之憑據，理由亦嫌不備。(五)原判決未查明陳有謀名義所簽發\n之支票，到底全部抑或僅為部分由陳逸松簽發，以明陳有謀授權之範圍，驟認本件由\n陳逸松簽發使用陳有謀之支票，亦經合法之授權，殊違論理與經驗法則等語。惟查原\n判決已敘明被告已提出土地登記簿謄本及被告存款提款證明等證據，證明被告投資陳\n逸松房地產之資金來源，除有積極證據證明為虛偽，自難認其所供不實。另依卷內所\n附被告請求錦連公司及陳逸松等人給付投資款之民事事件中，錦連公司及其法定代理\n人陳秀娟均陳述稱錦連公司實際均由陳逸松經營，有台灣屏東地方法院八十三年度重\n訴字第六０號民事判決可按（見八十六年度偵字第六六五五號卷第十九頁），則原判\n決敘明陳逸松於八十二年七月十四日，代表錦連公司與被告簽立合約書，約定應給付\n被告二千萬元，與卷內證據資料相符，並無違常情。而陳逸松早自八十一年四月間陳\n有謀開戶後，至八十三年十一月間列為拒絕往來戶時止，其間由陳逸松所簽發之支票\n，計有三百四十餘張，且交易大致正常，有屏東市第一信用合作社九如分社函附之存\n款往來明細資料，及改制後之聯信商業銀行九如分行函附之開戶資料可按，則以陳有\n謀在開戶後即由陳逸松使用支票，且時間長達二年餘之情節斟酌，陳逸松在支票上蓋\n用陳有謀之印章，應在陳有謀授權使用之權限內，並非無權蓋用，自無偽造可言，亦\n有本院九十一年度台上字第二０一九號民事判決附卷可按（見原審重上更(二)卷第三十\n二頁）。則原判決認陳逸松簽發其父陳有謀之支票交付被告行使，亦難遽認被告知情\n，而有行使偽造有價證券之犯行，其採證認事職權之行為亦無違法可言。至證人鍾信\n妹與張麗色之證詞，原判決亦已敘明難以採信之理由，此係事實審法院採證認事職權\n之行使，尚難任意指摘為違法。檢察官上訴意旨，係對事實審法院認事、採證及證明\n力判斷之職權行使，或與待證事實無關之枝節問題，專憑己見，任意爭執，並非依據\n卷證資料具體指摘原判決有何違背法令，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四０八號上訴人台灣高等法院台南分院檢察署檢察官被告甲○○○右上訴人因被告行使偽造有價證券案件，不服台灣高等法院台南分院中華民國九十二年九月三日第二審更審判決（九十二年度重上更(二)字第二一八號，起訴案號：台灣台南地方法院檢察署八十六年度偵字第六六五五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略以被告甲○○○明知以陳有謀名義所簽發屏東縣屏東市第一信用合作社票號第一二九三七號，票載日民國八十三年八月十三日，面額新台幣（下同）二千萬元之支票，係陳有謀之子陳逸松偽造之有價證券，竟於八十三年九月二日，持向台灣屏東地方法院起訴，請求錦連建設有限公司（下稱錦連公司）、陳秀娟、陳逸松、陳有謀等連帶給付一千五百六十一萬元，因認被告涉有刑法第二百零一條第二項之行使偽造有價證券罪嫌。但訊據被告矢口否認有何行使偽造有價證券犯行，辯稱伊與陳逸松之前合夥投資房地產生意，嗣於八十二年七月十四日拆夥，陳逸松遂簽發其父陳有謀名義之本件支票作為履約擔保，而陳有謀之支票向由陳逸松簽發使用，顯經授權，伊不知陳逸松係偽造支票行使等語。經查被告於第一審及原審前審審理時均供稱其與陳逸松投資房地生意之資金來源，係於八十一年五、六月間出售其所有如原判決附表二之四筆土地，價金共為一千二百六十萬元。其中八百多萬元之買賣價金係由岩金山匯入被告台南縣官田鄉農會帳號一五０三八六號內，再由被告分次提領現金後交與陳逸松。其餘價金係被告另以現金分次轉交。另被告自台南區中小企業銀行帳號０一六三二｜四號，領取如該附表二之六筆定期存款分次交予陳逸松共營合夥生意。復自台南縣六甲鄉農會帳號八六八號，領取同附表之三筆款項分次交予陳逸松。並提出土地登記簿謄本影本四份及被告台南縣官田鄉農會活期儲蓄存款存摺影本一件、台南區中小企業銀行定期存款帳表七張、台南縣六甲鄉農會活期儲蓄存款存摺三張在卷可稽。查款項如何交付純屬收付雙方之約定或個人之習慣，除非有積極證據足資證明虛偽，否則自難因此遽認被告並未交付上揭款項，是被告辯稱曾投入資金與陳逸松合夥經營房地產乙節，並無證據證明其為不實。又陳逸松於八十二年七月十四日，代表錦連公司與被告簽立合約書，陳逸松並為連帶保證人，約定錦連公司應給與被告二千萬元之利潤，有合約書影本在卷可考。而陳有謀於八十一年九月二十一日即中風昏迷不醒，告訴人陳錦連於原審前審亦承認陳有謀之屏東縣屏東市第一信用合作社甲存帳戶六０一三八之四號，自八十一年五月至九月已兌現之支票影本十紙，係由陳逸松或其妻所簽發無訛，顯見陳有謀於中風前，有授權其子陳逸松簽發支票之事實。是陳逸松簽發其父陳有謀之二千萬元支票交付被告亦與常情無違，尚難以推定被告知情陳逸松係未經其父陳有謀之授權而簽發。另和信復健安養中心負責人鍾信妹，於台灣屏東地方法院八十五年度自字第七五號陳錦連自訴陳逸松偽造有價證券案件，在八十五年九月三十日審理中固證稱：她（即本件被告）有去看過陳逸松父親，但日期忘記了云云；但其於陳錦連本案告訴狀證物四之記載日期為八十五年八月十四日之證明書上，卻載明八十二年被告有至和信復健安養中心探訪陳有謀二、三次云云。何以證人鍾信妹對被告至安養中心之日期，其先後之說法矛盾？且作證之時間相隔越久，其記憶反更清晰？益證其所為證言虛偽不實。又鍾信妹於本案八十六年五月二十六日偵查中證稱：「曾於八十二年秋、冬時見到被告去安養中心探視陳有謀二、三次」，惟質之何以記得被告曾去看過陳有謀時，鍾信妹答以：「她來說是陳太太，第一次自己去，第二次與陳逸松一道去」，又質之何以記得被告於八十二年秋、冬時候有去過？證人鍾信妹證稱：「陳有謀是八十一年十月份進入安養中心，八十三年底離開，而八十三年間陳逸松娶太太曾要求請救護車送陳有謀回家，而我不同意，我確定是甲○○○八十二年去看陳有謀」云云。然查被告與陳逸松於八十二年七月十四日簽訂拆夥契約書後，合夥關係已破裂，被告焉有可能自行至安養中心探望陳有謀？且陳逸松於八十二年六月七日與李金叡結婚，亦不可能於婚後再與被告一同前往探視陳有謀。且鍾信妹謂陳逸松於「八十三年間」娶太太，亦與陳逸松係於八十二年六月七日結婚之事實不合，故證人鍾信妹所稱時間與事實即有不符。至證人張麗色於原審前審調查中證稱：曾見到被告去安養中心探視陳有謀二、三次云云，惟其又供稱：他們跟我們老闆娘介紹被告是陳太太云云。查被告並非陳逸松之妻，且陳逸松已於八十二年六月七日與李金叡結婚，被告與陳逸松自不可能以夫妻自居，張麗色之證詞顯有偏頗，難以採信。經審理結果，認不能證明被告犯罪。乃維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。已詳細敘明其所憑之證據及認定之理由。從形式上觀察，原判決並無違背證據與經驗法則或理由不備等違法情事存在。檢察官上訴意旨略以：(一)被告表示其出賣土地之價金共一千二百六十萬元，但其供述是否真實，原審未向買受人岩金山查證，有應於審判期日調查之證據未予調查之違法。且被告提出之資金來源，僅能證明有提款之事實，至提款後之資金流向，則無法證明，乃原判決僅以被告曾由自己帳戶提出款項，率即認為被告確有投資陳逸松之房產生意，殊違證據與經驗法則。又被告完全提不出陳逸松收到其投資款時所給付之憑證，亦與事理及經驗法則有違。(二)原判決所謂陳逸松代表錦連公司與被告簽立合約書一節，究竟錦連公司之代表人為何人？陳逸松又由何人授權？該人是否為該公司代表人？原判決俱未調查說明，顯然理由不備。(三)陳逸松與被告原為同居關係，雖無夫妻之名，然有夫妻之實，陳逸松帶領有事實上夫妻關係之被告前去探望重病之父親陳有謀，乃被告作為事實上媳婦應有之道，詎原判決忽略「同居關係」之此項重要證據，顯有重要證據未調查之違法。且無證據證明告訴人與證人張麗色間有何特殊關係，卻逕認其證言顯然偏頗，理由即有不備。又證人鍾信妹對歷次所供被告前去探望之時間縱有出入，乃因歷時甚久，人情之常，惟其對被告確曾前來探視陳有謀乙節，前後所述相同，已就需證明之重點供證明確，原判決執著於時間之證詞前後有所差異，即謂其證言不可採，其採證亦有悖經驗法則與事理。(四)原判決以被告目不識丁，對法律上知識未然全備為由，供作有利於被告之論斷，有不適用法則之違法，且未說明被告不識字之憑據，理由亦嫌不備。(五)原判決未查明陳有謀名義所簽發之支票，到底全部抑或僅為部分由陳逸松簽發，以明陳有謀授權之範圍，驟認本件由陳逸松簽發使用陳有謀之支票，亦經合法之授權，殊違論理與經驗法則等語。惟查原判決已敘明被告已提出土地登記簿謄本及被告存款提款證明等證據，證明被告投資陳逸松房地產之資金來源，除有積極證據證明為虛偽，自難認其所供不實。另依卷內所附被告請求錦連公司及陳逸松等人給付投資款之民事事件中，錦連公司及其法定代理人陳秀娟均陳述稱錦連公司實際均由陳逸松經營，有台灣屏東地方法院八十三年度重訴字第六０號民事判決可按（見八十六年度偵字第六六五五號卷第十九頁），則原判決敘明陳逸松於八十二年七月十四日，代表錦連公司與被告簽立合約書，約定應給付被告二千萬元，與卷內證據資料相符，並無違常情。而陳逸松早自八十一年四月間陳有謀開戶後，至八十三年十一月間列為拒絕往來戶時止，其間由陳逸松所簽發之支票，計有三百四十餘張，且交易大致正常，有屏東市第一信用合作社九如分社函附之存款往來明細資料，及改制後之聯信商業銀行九如分行函附之開戶資料可按，則以陳有謀在開戶後即由陳逸松使用支票，且時間長達二年餘之情節斟酌，陳逸松在支票上蓋用陳有謀之印章，應在陳有謀授權使用之權限內，並非無權蓋用，自無偽造可言，亦有本院九十一年度台上字第二０一九號民事判決附卷可按（見原審重上更(二)卷第三十二頁）。則原判決認陳逸松簽發其父陳有謀之支票交付被告行使，亦難遽認被告知情，而有行使偽造有價證券之犯行，其採證認事職權之行為亦無違法可言。至證人鍾信妹與張麗色之證詞，原判決亦已敘明難以採信之理由，此係事實審法院採證認事職權之行使，尚難任意指摘為違法。檢察官上訴意旨，係對事實審法院認事、採證及證明力判斷之職權行使，或與待證事實無關之枝節問題，專憑己見，任意爭執，並非依據卷證資料具體指摘原判決有何違背法令，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年二月五日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十三年二月十日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○○",
      "右上訴人因被告行使偽造有價證券案件，不服台灣高等法院台南分院中華民國九十二",
      "年九月三日第二審更審判決（九十二年度重上更(二)字第二一八號，起訴案號：台灣台",
      "南地方法院檢察署八十六年度偵字第六六五五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-05",
  "created_at": "2016-02-05 21:41:11",
  "updated_at": "2016-02-05 21:41:11"
}