{
  "identify": "KSH-90-上訴-1985-20020123-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上訴",
  "number": "1985",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決                    九十年度上訴字第一九八五號\n    上訴人      乙○○\n    即被告\n右上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院九十年度訴緝字第五\n八號中華民國九十年十月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九\n十年度毒偵字第六九一六號、併辦案號：九十年度毒偵字第二一０一號），提起上訴\n，本院判決如左：\n      主      文\n原判決撤銷。\n乙○○連續施用第一級毒品，處有期徒刑壹年，海洛因驗後淨重肆拾陸點柒伍公克沒\n收銷燬之；又連續施用第二級毒品，處有期徒刑柒月，安非他命驗後毛重壹佰捌拾玖\n點伍公克沒收銷燬之；應執行有期徒刑壹年陸月。海洛因淨重肆拾陸點柒伍公克、安\n非他命驗後毛重壹佰捌拾玖點伍公克均沒收銷燬之。\n      事      實\n一、乙○○前因施用毒品案件，經臺灣高雄地方法院以八十八年度毒聲字第六九二二\n    號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣高雄地方法院檢察署\n    檢察官於八十八年十一月十八日以八十八年度毒偵字第二四六五號不起訴處分確\n    定。嗣又於八十八年十二月間因施用第一級、第二級毒品案經臺灣高雄地方法院\n    裁定送強制戒治，並於八十九年七月十七日以八十九年度訴字第一三０四號判處\n    連續施用第一級毒品罪有期徒刑十月，連續施用第二級毒品罪有期徒刑五月，定\n    應執行刑為有期徒刑一年二月確定。嗣乙○○於前開強制戒治交付保護管束中，\n    復基於概括之犯意，自八十九年九月二十二日（起訴書誤載為九月二十六日，應\n    予更正）十七時十五分回溯四十八小時內某時起，至九十年五月一日二十一時許\n    之期間，連續在高雄市○○區○○路二四五號十六樓之五其住處或高雄市右昌等\n    地區，以將第一級毒品海洛因滲入香菸內吸食之方式，施用海洛因多次。又另行\n    起意，並基於概括之犯意，自八十九年九月二十二日（起訴書誤載九月二十六日\n    ，應予更正）十七時十五分許回溯四十八小時內某時起，至九十年五月一日二十\n    一時許之期間，連續以將第二級毒品安非他命置於鋁箔紙上，以火在其下燒烤，\n    使之產生白煙，再吸食其煙之方式，施用安非他命多次。嗣乙○○於八十九年九\n    月二十二日（起訴書誤載為二十六日，應予更正）向臺灣高雄地方法院檢察署觀\n    護人報到，經採尿送驗；又於九十年五月一日二十一時二十五分許，在高雄市○\n    ○區○○街「元帥廟」前，為警查獲採尿送驗；並於為警查獲時在其身上扣得結\n    晶體十七包（含包裝毛重為一九二點三公克）、白粉三十一包（含包裝毛重為五\n    十四點二公克），前揭結晶體經送驗結果，證實均為安非他命（驗後毛重共一八\n    九點五公克），另上開白粉經送驗結果，證實為第一級毒品海洛因無訛（驗後淨\n    重四十六點七五公克）；又二次採其尿液送驗結果均呈嗎啡及甲基安非他命陽性\n    反應。\n二、案經臺灣高雄地方法院察署檢察官自動檢舉偵查起訴及高雄市政府警察局報請檢\n    察官移送原審併案審理。\n      理      由\n一、上訴人即被告乙○○未於審理期日到場，然被告於原審審理時對於上開連續施用\n    海洛因及安非他命之犯行均坦承不諱，又被告二度所採之尿液經送請臺灣檢驗科\n    技股份有限公司及高雄市立凱旋醫院檢驗結果均呈嗎啡（按海洛因係由嗎啡化學\n    合成，施用入人體，因代謝作用，水解還原成嗎啡，再循嗎啡之代謝方式排出體\n    外）及甲基安非他命陽性反應，有前開檢驗單位之煙毒尿液檢驗成績書及報告書\n    各一紙在卷可稽；復有白粉三十一包、結晶體十七包扣案可參，而前開白粉經警\n    送請法務部調查局鑑驗結果，確認為第一級毒品海洛因無訛（驗後淨重四十六點\n    七五公克公克），有該局九十年五月三十日第00000000號鑑定通知書在\n    卷可考；再上開結晶體經送請高雄醫學大學附設中和紀念醫院檢驗結果，確認為\n    安非他命無訛（驗後毛重共一八九點五公克），有該院九十年七月二十四日檢驗\n    報告一紙在卷可佐；又被告經送觀察、勒戒後認無繼續施用毒品之傾向，由臺灣\n    高雄地方法院檢察署檢察官以八十八年度毒偵字第二四六五號予以不起訴處分確\n    定，嗣又於八十八年十二月間因施用第一級、第二級毒品案經臺灣高雄法院裁定\n    送強制戒治，並於八十九年七月十七日以八十九年度訴字第一三０四號判處連續\n    施用第一級毒品罪有期徒刑十月，連續施用第二級毒品罪有期徒刑五月，定應執\n    行刑為有期徒刑一年二月，亦有臺灣高等法院被告全國前案紀錄表及臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表、臺灣高雄地方法院八十九年度訴字第一三０\n    四號判決書各乙份在卷可考，事證明確，被告犯行洵堪認定，應予依法論科。\n二、被告三犯施用毒品罪，依毒品危害防制條例二十條第三項前段規定，應逕依毒品\n    危害防制條例第十條第一項、第二項之施用第一級、第二級毒品罪處斷。被告為\n    施用第一級、第二級毒品而持有第一級、第二級毒品之低度行為各應為其施用第\n    一級、第二級毒品之高度行為所吸收，不另論罪。又其先後多次各施用第一級、\n    第二級毒品之行為，時間均各自緊接，且犯罪構成要件均各自相同，顯均係基於\n    概括犯意反覆為之，應各依連續犯規定論以一罪，並均各依法加重其刑。其所犯\n    上開二罪間，犯意各別，行為亦殊，應予分論併罰。公訴人雖僅就被告於八十九\n    年九月二十二日回溯四十八小時內某時之施用第一、二級毒品提起公訴，惟被告\n    其餘施用第一、二級毒品犯行與公訴事實分別具有連續犯之裁判上一罪關係，應\n    為起訴效力所及，本院自得併予審究。\n三、原審予以論罪科刑，固非無見，惟查：被告係於八十九年九月二十二日保護管束\n    期間前往觀護人報到，當甲經採尿送鑑定，始發現其有施用毒品之行為，有觀護\n    人之「簽」文、記載採尿日期為「八十九年九月二十二日十七時十五分完成」之\n    尿液監管紀錄表附於偵查卷可稽，原判決於事實欄記載被告係於八十九年九月二\n    十六日前往觀護人報到採尿，因而誤認定被告係於八十九年九月二十六日回溯四\n    十八小時內施用毒品，認定事實有誤，尚有未洽；被告雖未具理由提起上訴，但\n    原判決既有可議，自應由本院予以撤銷改判。爰審酌被告有多次施用毒品行為，\n    仍不知悔改，再多次施用，犯後能坦承犯行等一切情狀，分別量處同原審如主文\n    所示之刑，並定其應執行刑一年六月，以示懲儆。第一級毒品海洛因驗後淨重四\n    十六點七五公克、第二級毒品安非他命驗後毛重共一八九點五公克，均應依同條\n    例第十八條第一項前段之規定宣告沒收銷燬之，至檢驗時所消耗之海洛因及安非\n    他命，因已不存在，爰不予宣告沒收，附此敘明。\n四、被告於九十年五月一日為警查獲持有海洛因三十一包、安非他命十七包之行為，\n    另經臺灣高雄地方法院檢察署檢察官以九十年度偵字第八六四七號意圖販賣持有\n    毒品罪嫌提起公訴。\n五、被告經合法傳喚，無正當理由不到庭，不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三百六\n十四條、第二百九十九條第一項前段、毒品危害防治條例第十條第一項、第二項、第\n十八條第一項前段、刑法第十一條前段、第五十六條、第五十一條第五款，判決如主\n文。\n本案經檢察官王登榮到庭執行職務。\n中      華      民  國    九十一     年    一     月      二十三    日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  王光照\n                                        法官  黃壽燕\n                                        法官  黃仁松\n右正本證明與原本無異。\n施用第一級毒品如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述\n理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\n施用第二級毒品不得上訴。\n                                      書記官  陳靖華\n中    華    民    國     九十一     年       一       月     二十五     日\n附錄：本判決論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n                                                                        Ｆ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○連續施用第一級毒品，處有期徒刑壹年，海洛因驗後淨重肆拾陸點柒伍公克沒\n收銷燬之；又連續施用第二級毒品，處有期徒刑柒月，安非他命驗後毛重壹佰捌拾玖\n點伍公克沒收銷燬之；應執行有期徒刑壹年陸月。海洛因淨重肆拾陸點柒伍公克、安\n非他命驗後毛重壹佰捌拾玖點伍公克均沒收銷燬之。",
    "fact": "一、乙○○前因施用毒品案件，經臺灣高雄地方法院以八十八年度毒聲字第六九二二\n    號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣高雄地方法院檢察署\n    檢察官於八十八年十一月十八日以八十八年度毒偵字第二四六五號不起訴處分確\n    定。嗣又於八十八年十二月間因施用第一級、第二級毒品案經臺灣高雄地方法院\n    裁定送強制戒治，並於八十九年七月十七日以八十九年度訴字第一三０四號判處\n    連續施用第一級毒品罪有期徒刑十月，連續施用第二級毒品罪有期徒刑五月，定\n    應執行刑為有期徒刑一年二月確定。嗣乙○○於前開強制戒治交付保護管束中，\n    復基於概括之犯意，自八十九年九月二十二日（起訴書誤載為九月二十六日，應\n    予更正）十七時十五分回溯四十八小時內某時起，至九十年五月一日二十一時許\n    之期間，連續在高雄市○○區○○路二四五號十六樓之五其住處或高雄市右昌等\n    地區，以將第一級毒品海洛因滲入香菸內吸食之方式，施用海洛因多次。又另行\n    起意，並基於概括之犯意，自八十九年九月二十二日（起訴書誤載九月二十六日\n    ，應予更正）十七時十五分許回溯四十八小時內某時起，至九十年五月一日二十\n    一時許之期間，連續以將第二級毒品安非他命置於鋁箔紙上，以火在其下燒烤，\n    使之產生白煙，再吸食其煙之方式，施用安非他命多次。嗣乙○○於八十九年九\n    月二十二日（起訴書誤載為二十六日，應予更正）向臺灣高雄地方法院檢察署觀\n    護人報到，經採尿送驗；又於九十年五月一日二十一時二十五分許，在高雄市○\n    ○區○○街「元帥廟」前，為警查獲採尿送驗；並於為警查獲時在其身上扣得結\n    晶體十七包（含包裝毛重為一九二點三公克）、白粉三十一包（含包裝毛重為五\n    十四點二公克），前揭結晶體經送驗結果，證實均為安非他命（驗後毛重共一八\n    九點五公克），另上開白粉經送驗結果，證實為第一級毒品海洛因無訛（驗後淨\n    重四十六點七五公克）；又二次採其尿液送驗結果均呈嗎啡及甲基安非他命陽性\n    反應。\n二、案經臺灣高雄地方法院察署檢察官自動檢舉偵查起訴及高雄市政府警察局報請檢\n    察官移送原審併案審理。",
    "reason": "一、上訴人即被告乙○○未於審理期日到場，然被告於原審審理時對於上開連續施用\n    海洛因及安非他命之犯行均坦承不諱，又被告二度所採之尿液經送請臺灣檢驗科\n    技股份有限公司及高雄市立凱旋醫院檢驗結果均呈嗎啡（按海洛因係由嗎啡化學\n    合成，施用入人體，因代謝作用，水解還原成嗎啡，再循嗎啡之代謝方式排出體\n    外）及甲基安非他命陽性反應，有前開檢驗單位之煙毒尿液檢驗成績書及報告書\n    各一紙在卷可稽；復有白粉三十一包、結晶體十七包扣案可參，而前開白粉經警\n    送請法務部調查局鑑驗結果，確認為第一級毒品海洛因無訛（驗後淨重四十六點\n    七五公克公克），有該局九十年五月三十日第00000000號鑑定通知書在\n    卷可考；再上開結晶體經送請高雄醫學大學附設中和紀念醫院檢驗結果，確認為\n    安非他命無訛（驗後毛重共一八九點五公克），有該院九十年七月二十四日檢驗\n    報告一紙在卷可佐；又被告經送觀察、勒戒後認無繼續施用毒品之傾向，由臺灣\n    高雄地方法院檢察署檢察官以八十八年度毒偵字第二四六五號予以不起訴處分確\n    定，嗣又於八十八年十二月間因施用第一級、第二級毒品案經臺灣高雄法院裁定\n    送強制戒治，並於八十九年七月十七日以八十九年度訴字第一三０四號判處連續\n    施用第一級毒品罪有期徒刑十月，連續施用第二級毒品罪有期徒刑五月，定應執\n    行刑為有期徒刑一年二月，亦有臺灣高等法院被告全國前案紀錄表及臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表、臺灣高雄地方法院八十九年度訴字第一三０\n    四號判決書各乙份在卷可考，事證明確，被告犯行洵堪認定，應予依法論科。\n二、被告三犯施用毒品罪，依毒品危害防制條例二十條第三項前段規定，應逕依毒品\n    危害防制條例第十條第一項、第二項之施用第一級、第二級毒品罪處斷。被告為\n    施用第一級、第二級毒品而持有第一級、第二級毒品之低度行為各應為其施用第\n    一級、第二級毒品之高度行為所吸收，不另論罪。又其先後多次各施用第一級、\n    第二級毒品之行為，時間均各自緊接，且犯罪構成要件均各自相同，顯均係基於\n    概括犯意反覆為之，應各依連續犯規定論以一罪，並均各依法加重其刑。其所犯\n    上開二罪間，犯意各別，行為亦殊，應予分論併罰。公訴人雖僅就被告於八十九\n    年九月二十二日回溯四十八小時內某時之施用第一、二級毒品提起公訴，惟被告\n    其餘施用第一、二級毒品犯行與公訴事實分別具有連續犯之裁判上一罪關係，應\n    為起訴效力所及，本院自得併予審究。\n三、原審予以論罪科刑，固非無見，惟查：被告係於八十九年九月二十二日保護管束\n    期間前往觀護人報到，當甲經採尿送鑑定，始發現其有施用毒品之行為，有觀護\n    人之「簽」文、記載採尿日期為「八十九年九月二十二日十七時十五分完成」之\n    尿液監管紀錄表附於偵查卷可稽，原判決於事實欄記載被告係於八十九年九月二\n    十六日前往觀護人報到採尿，因而誤認定被告係於八十九年九月二十六日回溯四\n    十八小時內施用毒品，認定事實有誤，尚有未洽；被告雖未具理由提起上訴，但\n    原判決既有可議，自應由本院予以撤銷改判。爰審酌被告有多次施用毒品行為，\n    仍不知悔改，再多次施用，犯後能坦承犯行等一切情狀，分別量處同原審如主文\n    所示之刑，並定其應執行刑一年六月，以示懲儆。第一級毒品海洛因驗後淨重四\n    十六點七五公克、第二級毒品安非他命驗後毛重共一八九點五公克，均應依同條\n    例第十八條第一項前段之規定宣告沒收銷燬之，至檢驗時所消耗之海洛因及安非\n    他命，因已不存在，爰不予宣告沒收，附此敘明。\n四、被告於九十年五月一日為警查獲持有海洛因三十一包、安非他命十七包之行為，\n    另經臺灣高雄地方法院檢察署檢察官以九十年度偵字第八六四七號意圖販賣持有\n    毒品罪嫌提起公訴。\n五、被告經合法傳喚，無正當理由不到庭，不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三百六\n十四條、第二百九十九條第一項前段、毒品危害防治條例第十條第一項、第二項、第\n十八條第一項前段、刑法第十一條前段、第五十六條、第五十一條第五款，判決如主\n文。\n本案經檢察官王登榮到庭執行職務。\n中      華      民  國    九十一     年    一     月      二十三    日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  王光照\n                                        法官  黃壽燕\n                                        法官  黃仁松\n右正本證明與原本無異。\n施用第一級毒品如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述\n理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\n施用第二級毒品不得上訴。\n                                      書記官  陳靖華"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十年度上訴字第一九八五號上訴人乙○○即被告右上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院九十年度訴緝字第五八號中華民國九十年十月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度毒偵字第六九一六號、併辦案號：九十年度毒偵字第二一０一號），提起上訴，本院判決如左：主文原判決撤銷。乙○○連續施用第一級毒品，處有期徒刑壹年，海洛因驗後淨重肆拾陸點柒伍公克沒收銷燬之；又連續施用第二級毒品，處有期徒刑柒月，安非他命驗後毛重壹佰捌拾玖點伍公克沒收銷燬之；應執行有期徒刑壹年陸月。海洛因淨重肆拾陸點柒伍公克、安非他命驗後毛重壹佰捌拾玖點伍公克均沒收銷燬之。事實一、乙○○前因施用毒品案件，經臺灣高雄地方法院以八十八年度毒聲字第六九二二號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣高雄地方法院檢察署檢察官於八十八年十一月十八日以八十八年度毒偵字第二四六五號不起訴處分確定。嗣又於八十八年十二月間因施用第一級、第二級毒品案經臺灣高雄地方法院裁定送強制戒治，並於八十九年七月十七日以八十九年度訴字第一三０四號判處連續施用第一級毒品罪有期徒刑十月，連續施用第二級毒品罪有期徒刑五月，定應執行刑為有期徒刑一年二月確定。嗣乙○○於前開強制戒治交付保護管束中，復基於概括之犯意，自八十九年九月二十二日（起訴書誤載為九月二十六日，應予更正）十七時十五分回溯四十八小時內某時起，至九十年五月一日二十一時許之期間，連續在高雄市○○區○○路二四五號十六樓之五其住處或高雄市右昌等地區，以將第一級毒品海洛因滲入香菸內吸食之方式，施用海洛因多次。又另行起意，並基於概括之犯意，自八十九年九月二十二日（起訴書誤載九月二十六日，應予更正）十七時十五分許回溯四十八小時內某時起，至九十年五月一日二十一時許之期間，連續以將第二級毒品安非他命置於鋁箔紙上，以火在其下燒烤，使之產生白煙，再吸食其煙之方式，施用安非他命多次。嗣乙○○於八十九年九月二十二日（起訴書誤載為二十六日，應予更正）向臺灣高雄地方法院檢察署觀護人報到，經採尿送驗；又於九十年五月一日二十一時二十五分許，在高雄市○○區○○街「元帥廟」前，為警查獲採尿送驗；並於為警查獲時在其身上扣得結晶體十七包（含包裝毛重為一九二點三公克）、白粉三十一包（含包裝毛重為五十四點二公克），前揭結晶體經送驗結果，證實均為安非他命（驗後毛重共一八九點五公克），另上開白粉經送驗結果，證實為第一級毒品海洛因無訛（驗後淨重四十六點七五公克）；又二次採其尿液送驗結果均呈嗎啡及甲基安非他命陽性反應。二、案經臺灣高雄地方法院察署檢察官自動檢舉偵查起訴及高雄市政府警察局報請檢察官移送原審併案審理。理由一、上訴人即被告乙○○未於審理期日到場，然被告於原審審理時對於上開連續施用海洛因及安非他命之犯行均坦承不諱，又被告二度所採之尿液經送請臺灣檢驗科技股份有限公司及高雄市立凱旋醫院檢驗結果均呈嗎啡（按海洛因係由嗎啡化學合成，施用入人體，因代謝作用，水解還原成嗎啡，再循嗎啡之代謝方式排出體外）及甲基安非他命陽性反應，有前開檢驗單位之煙毒尿液檢驗成績書及報告書各一紙在卷可稽；復有白粉三十一包、結晶體十七包扣案可參，而前開白粉經警送請法務部調查局鑑驗結果，確認為第一級毒品海洛因無訛（驗後淨重四十六點七五公克公克），有該局九十年五月三十日第00000000號鑑定通知書在卷可考；再上開結晶體經送請高雄醫學大學附設中和紀念醫院檢驗結果，確認為安非他命無訛（驗後毛重共一八九點五公克），有該院九十年七月二十四日檢驗報告一紙在卷可佐；又被告經送觀察、勒戒後認無繼續施用毒品之傾向，由臺灣高雄地方法院檢察署檢察官以八十八年度毒偵字第二四六五號予以不起訴處分確定，嗣又於八十八年十二月間因施用第一級、第二級毒品案經臺灣高雄法院裁定送強制戒治，並於八十九年七月十七日以八十九年度訴字第一三０四號判處連續施用第一級毒品罪有期徒刑十月，連續施用第二級毒品罪有期徒刑五月，定應執行刑為有期徒刑一年二月，亦有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表、臺灣高雄地方法院八十九年度訴字第一三０四號判決書各乙份在卷可考，事證明確，被告犯行洵堪認定，應予依法論科。二、被告三犯施用毒品罪，依毒品危害防制條例二十條第三項前段規定，應逕依毒品危害防制條例第十條第一項、第二項之施用第一級、第二級毒品罪處斷。被告為施用第一級、第二級毒品而持有第一級、第二級毒品之低度行為各應為其施用第一級、第二級毒品之高度行為所吸收，不另論罪。又其先後多次各施用第一級、第二級毒品之行為，時間均各自緊接，且犯罪構成要件均各自相同，顯均係基於概括犯意反覆為之，應各依連續犯規定論以一罪，並均各依法加重其刑。其所犯上開二罪間，犯意各別，行為亦殊，應予分論併罰。公訴人雖僅就被告於八十九年九月二十二日回溯四十八小時內某時之施用第一、二級毒品提起公訴，惟被告其餘施用第一、二級毒品犯行與公訴事實分別具有連續犯之裁判上一罪關係，應為起訴效力所及，本院自得併予審究。三、原審予以論罪科刑，固非無見，惟查：被告係於八十九年九月二十二日保護管束期間前往觀護人報到，當甲經採尿送鑑定，始發現其有施用毒品之行為，有觀護人之「簽」文、記載採尿日期為「八十九年九月二十二日十七時十五分完成」之尿液監管紀錄表附於偵查卷可稽，原判決於事實欄記載被告係於八十九年九月二十六日前往觀護人報到採尿，因而誤認定被告係於八十九年九月二十六日回溯四十八小時內施用毒品，認定事實有誤，尚有未洽；被告雖未具理由提起上訴，但原判決既有可議，自應由本院予以撤銷改判。爰審酌被告有多次施用毒品行為，仍不知悔改，再多次施用，犯後能坦承犯行等一切情狀，分別量處同原審如主文所示之刑，並定其應執行刑一年六月，以示懲儆。第一級毒品海洛因驗後淨重四十六點七五公克、第二級毒品安非他命驗後毛重共一八九點五公克，均應依同條例第十八條第一項前段之規定宣告沒收銷燬之，至檢驗時所消耗之海洛因及安非他命，因已不存在，爰不予宣告沒收，附此敘明。四、被告於九十年五月一日為警查獲持有海洛因三十一包、安非他命十七包之行為，另經臺灣高雄地方法院檢察署檢察官以九十年度偵字第八六四七號意圖販賣持有毒品罪嫌提起公訴。五、被告經合法傳喚，無正當理由不到庭，不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三百六十四條、第二百九十九條第一項前段、毒品危害防治條例第十條第一項、第二項、第十八條第一項前段、刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。本案經檢察官王登榮到庭執行職務。中華民國九十一年一月二十三日臺灣高等法院高雄分院刑事第一庭審判長法官王光照法官黃壽燕法官黃仁松右正本證明與原本無異。施用第一級毒品如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。施用第二級毒品不得上訴。書記官陳靖華中華民國九十一年一月二十五日附錄：本判決論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。Ｆ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "王登榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靖華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-23",
  "created_at": "2016-02-05 04:32:08",
  "updated_at": "2016-02-05 04:32:08"
}