{
  "identify": "TCH-90-上易-2549-20020123-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "2549",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高等法院臺中分院刑事判決                    九十年度上易字第二五四九號\n    上  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告誣告案件，不服臺灣臺中地方法院九十年度易字第一七九九號中華民\n國九十年十月十八日第一審判決（起訴案號：九十年度偵續字第二○六號），提起上\n訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、本件公訴人之公訴意旨略以：被告乙○○（以下簡稱為被告）明知其所簽發泛亞\n    商業銀行（以下簡稱為泛亞銀行）第一四○六─四帳號，票號0000000號\n    、0000000號，票面金額均為新台幣（下同）十二萬元，發票日分別為民\n    國八十八年五月五日、八十八年六月五日之支票二紙，係其簽發交付中台有線播\n    送系統股份有限公司（以下簡稱為中台公司），用以支付廣告播出費用，且由中\n    台公司負責人丙○○持有中，並未遺失。未料，因中台公司經營權之爭，自稱亦\n    為中台公司負責人之鄭朝欽，告知被告不承認其前開簽發之支票，且該支票已由\n    丙○○侵占等語，被告為阻止前開支票之兌現，乃連續於八十八年五月五日、八\n    十八年六月三日向泛亞銀行謊報上開支票已於不詳時地遺失，申報掛失止付，並\n    向台中市警察局第五分局，未指定犯人，誣告他人侵占遺失物罪，因認被告涉有\n    刑法第一百七十一條第一項之誣告罪嫌等情。\n二、惟按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告\n    犯罪者，應諭知無罪之判決，此於刑事訴訟法第一百五十四條、及同法第三百零\n    一條第一項分別定有明文。又刑法誣告罪之成立，以告訴人所訴被訴人之事實必\n    須完全出於虛偽，或憑空捏造為要件，若所告尚非全然無因，係因出於誤會或懷\n    疑有此事實而為申告，縱使因不能證明其所訴之事實為真實，致被訴人不負刑責\n    ，但在此情形，因告訴人本缺乏誣告之故意，亦不能成立刑法誣告之罪責，最高\n    法院亦著有四十三年台上字第二五一號、四十四年台上字第八九二號判例可資參\n    照。\n三、訊據本案被告乙○○固坦承伊確有於右揭時、地掛失前述支票之事實，但堅決否\n    認伊有公訴人所指訴之誣告犯罪情事，並辯稱：伊所簽發之前開支票，係簽發給\n    中台公司，用以支付中台公司替伊播放廣告之費用，惟因中台公司之股東鄭朝欽\n    與丙○○有經營權之糾紛，鄭朝欽打電話給伊，謂支票已被丙○○捲款潛逃拿走\n    ，要伊不要讓支票兌現，伊因上開支票原係交給莊啟豐，故在受此通知之後，乃\n    問莊啟豐要如何處理，莊啟豐雖要伊讓支票兌現，但莊啟豐與丙○○都不到伊之\n    公司處理，鄭朝欽又不承認上開支票是付給中台公司之廣告費，且中台公司的鄭\n    朝欽於八十八年五、六月份確有幫伊播放廣告，伊不得不又簽發支票給鄭朝欽，\n    嗣後丙○○與鄭朝欽雙方都提出支票到法院起訴，變成伊要重複給付，所以伊即\n    兩邊都拒付，要等其等協調好了之後，再確定要付票款給何人，嗣又為保障自己\n    之權利，故才依照鄭朝欽所言，去辦理支票掛失止付，票據遺失申報書是到法院\n    書寫，當初伊不知道侵占遺失物罪的意思，因鄭朝欽說支票是被丙○○侵占，所\n    以伊認為不可能是竊盜，已把遺失票據申報書上的竊盜罪劃掉，伊並無誣告之犯\n    意，應不為罪等情。\n四、經查：（一）本案被告所簽發之前開支票，係簽發給中台公司，用以支付廣告播\n    放費用，此係公訴人亦是認之事實。另證人鄭朝欽與告訴人丙○○之間，確有因\n    中台公司經營權之爭而生糾紛，告訴人丙○○在案發當時正在大陸，此時中台公\n    司係由證人鄭朝欽在管理，且被告之廣告帶之播放，係交由證人鄭朝欽處理等情\n    ，亦據證人鄭朝欽與告訴人丙○○於偵查中到庭指證無誤，並有台灣台中地方法\n    院檢察署八十九年度偵續一字第五號、八十九年度偵字第五七七八號不起訴處分\n    書附卷可稽，被告就此部分之辯詞，自堪採信。（二）又證人鄭朝欽於檢察官八\n    十九年七月二十日偵訊時，已證稱：「我是在八十八年三月間打電話給乙○○要\n    他來公司，我有和他說公司之現金及支票被丙○○（經理）侵占潛逃了，要他想\n    辦法不要讓支票兌現」、「我只是和他說我不承認那些帳，被告有說他要去掛失\n    支票，他也另外開了三張支票給公司，由我收受，他應該沒有誣告之故意，因是\n    我告訴他說丙○○侵占了支票他才會去掛失，而且丙○○涉嫌侵占之事情我也對\n    他提出了告訴」等語。嗣在九十年四月二十四日偵訊時，證人鄭朝欽亦再證述：\n    「八十八年四月初我跟陳某說他之前開的票我不承認，叫他自己去想辦法要回來\n    或掛失，再重新開票給我，我在三月中旬看到陳某的帶子在播放，我跟他說要收\n    費，他說他已開票了，給莊先生，但我們公司沒收到這筆錢，我有向丙○○求證\n    ，確實有開票，但謝某不交給公司」等情（見臺灣臺中地方法院檢察署八十九年\n    偵字第六八九三號卷第三五頁反面、三六頁及同檢察署八十九年偵續字第二○六\n    號卷第三七頁反面、三八頁）。證人鄭朝欽所證上情核與被告所辯相符，被告此\n    部分所辯自堪採信。又被告在辦理上開支票掛失止付之時，又另有簽發支票交付\n    給證人鄭朝欽乙節，除經證人鄭朝欽證述屬實之外，復有台灣台中地方法院台中\n    簡易庭八十九年度中簡字第三○五九號鄭朝欽訴請乙○○給付票款之民事判決書\n    一份附卷可稽。被告此部分所辯，亦堪採信。（三）本案證人鄭朝欽與告訴人丙\n    ○○之間，既確有因中台公司經營權之爭，致須重複簽發支票用以支付同筆廣告\n    費用之情事，則被告在證人鄭朝欽告知之後，因相信證人鄭朝欽所言，認為告訴\n    人丙○○確有侵占各該支票之情事，且在要求丙○○出面處理未果，而當時經營\n    中台公司之鄭朝欽又不承認前揭支票係付給中台公司之情形下，迫於無奈，為保\n    障自己之權益，始於上揭時日前往泛亞銀行辦理掛失止付手續，復在辦理掛失止\n    付時，於票據掛失止付通知書上之『票據掛失止付實際緣由』欄，依照被告知之\n    情形據實記載「該公司人員（經理）侵占公款潛逃」等語，另於遺失票據申報書\n    上之『票據喪失日期及地點』，亦分別記載「該公司人員侵占公款」及「該公司\n    人員（經理）侵占公款潛逃」各情，有票據掛失止付通知書影本、遺失票據申報\n    書各二紙在卷足憑（見同上述六八九三卷第二一頁、二五頁、三一頁、三五頁）\n    ，參酌上情，被告之掛失止付既非無因，掛失止付之理由亦非出於捏造，顯難認\n    其主觀上，存有誣告他人之犯意。雖被告於填寫遺失票據申報書之時，於陳請警\n    局法辦欄，圈選票據遺失，報請侵佔遺失物，惟上開遺失票據申報書陳請警局法\n    辦欄，係事先印妥：「本人簽發（執有）右列票據，現已遺失（被竊），除申請\n    付款人止付外，相應報請鈞局協助偵查侵佔遺失物（竊盜）罪嫌，如有偽報情事\n    ，本人應負左列法律責任…」等語，再由申報人依具體情況圈選，且只有侵占遺\n    失物與竊盜二欄可圈選。被告主觀上既誤認該等票據係遭告訴人丙○○所侵占，\n    則其因誤信而圈選侵占遺失物罪嫌，且另於「票據喪失日期及地點」欄，另書寫\n    「該公司人員（經理）侵占公款潛逃」等文字，由其申報各情，亦難認定其有誣\n    告他人觸犯侵占遺失物罪之故意。\n五、綜上所述，本案被告上揭辯詞，應堪採信。此外，復查無其他積極事證足資證明\n    被告有公訴人所指之誣告犯行，應認被告之犯罪不能證明，原審判決因而依據刑\n    事訴訟法第三百零一條第一項之規定，諭知被告無罪之判決，核無違誤。公訴人\n    雖依據告訴人丙○○之聲請，以：上開支票既非被竊或遺失，詎仍申報並發動掛\n    失止付程序，被告在主觀上顯有認知並請求警察機關發動偵查權，藉以追訴刑事\n    責任之故意，應負誣告罪責等情詞，提起上訴，請求本院將原審無罪判決撤銷，\n    改判被告有罪。惟刑法之未指定犯人誣告罪，仍屬誣告罪之一種，仍以主觀上有\n    誣告他人之犯意，並進而虛構事實誣指他人犯罪為必要。本案既難認定被告有誣\n    告他人觸犯侵占遺失物罪之故意，其說明已有如前述，自難以其發動掛失止付程\n    序之事實等情，即據以論科上開誣告罪責。本案公訴人之上訴核無理由，應予駁\n    回。\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官甲○○到庭執行職務\n中      華      民      國      九十一  年      一      月      二十三  日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  柯  孟  伶\n中      華      民      國      九十一  年      一      月      二十四  日\n                                                                        Ｆ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件公訴人之公訴意旨略以：被告乙○○（以下簡稱為被告）明知其所簽發泛亞\n    商業銀行（以下簡稱為泛亞銀行）第一四○六─四帳號，票號0000000號\n    、0000000號，票面金額均為新台幣（下同）十二萬元，發票日分別為民\n    國八十八年五月五日、八十八年六月五日之支票二紙，係其簽發交付中台有線播\n    送系統股份有限公司（以下簡稱為中台公司），用以支付廣告播出費用，且由中\n    台公司負責人丙○○持有中，並未遺失。未料，因中台公司經營權之爭，自稱亦\n    為中台公司負責人之鄭朝欽，告知被告不承認其前開簽發之支票，且該支票已由\n    丙○○侵占等語，被告為阻止前開支票之兌現，乃連續於八十八年五月五日、八\n    十八年六月三日向泛亞銀行謊報上開支票已於不詳時地遺失，申報掛失止付，並\n    向台中市警察局第五分局，未指定犯人，誣告他人侵占遺失物罪，因認被告涉有\n    刑法第一百七十一條第一項之誣告罪嫌等情。\n二、惟按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告\n    犯罪者，應諭知無罪之判決，此於刑事訴訟法第一百五十四條、及同法第三百零\n    一條第一項分別定有明文。又刑法誣告罪之成立，以告訴人所訴被訴人之事實必\n    須完全出於虛偽，或憑空捏造為要件，若所告尚非全然無因，係因出於誤會或懷\n    疑有此事實而為申告，縱使因不能證明其所訴之事實為真實，致被訴人不負刑責\n    ，但在此情形，因告訴人本缺乏誣告之故意，亦不能成立刑法誣告之罪責，最高\n    法院亦著有四十三年台上字第二五一號、四十四年台上字第八九二號判例可資參\n    照。\n三、訊據本案被告乙○○固坦承伊確有於右揭時、地掛失前述支票之事實，但堅決否\n    認伊有公訴人所指訴之誣告犯罪情事，並辯稱：伊所簽發之前開支票，係簽發給\n    中台公司，用以支付中台公司替伊播放廣告之費用，惟因中台公司之股東鄭朝欽\n    與丙○○有經營權之糾紛，鄭朝欽打電話給伊，謂支票已被丙○○捲款潛逃拿走\n    ，要伊不要讓支票兌現，伊因上開支票原係交給莊啟豐，故在受此通知之後，乃\n    問莊啟豐要如何處理，莊啟豐雖要伊讓支票兌現，但莊啟豐與丙○○都不到伊之\n    公司處理，鄭朝欽又不承認上開支票是付給中台公司之廣告費，且中台公司的鄭\n    朝欽於八十八年五、六月份確有幫伊播放廣告，伊不得不又簽發支票給鄭朝欽，\n    嗣後丙○○與鄭朝欽雙方都提出支票到法院起訴，變成伊要重複給付，所以伊即\n    兩邊都拒付，要等其等協調好了之後，再確定要付票款給何人，嗣又為保障自己\n    之權利，故才依照鄭朝欽所言，去辦理支票掛失止付，票據遺失申報書是到法院\n    書寫，當初伊不知道侵占遺失物罪的意思，因鄭朝欽說支票是被丙○○侵占，所\n    以伊認為不可能是竊盜，已把遺失票據申報書上的竊盜罪劃掉，伊並無誣告之犯\n    意，應不為罪等情。\n四、經查：（一）本案被告所簽發之前開支票，係簽發給中台公司，用以支付廣告播\n    放費用，此係公訴人亦是認之事實。另證人鄭朝欽與告訴人丙○○之間，確有因\n    中台公司經營權之爭而生糾紛，告訴人丙○○在案發當時正在大陸，此時中台公\n    司係由證人鄭朝欽在管理，且被告之廣告帶之播放，係交由證人鄭朝欽處理等情\n    ，亦據證人鄭朝欽與告訴人丙○○於偵查中到庭指證無誤，並有台灣台中地方法\n    院檢察署八十九年度偵續一字第五號、八十九年度偵字第五七七八號不起訴處分\n    書附卷可稽，被告就此部分之辯詞，自堪採信。（二）又證人鄭朝欽於檢察官八\n    十九年七月二十日偵訊時，已證稱：「我是在八十八年三月間打電話給乙○○要\n    他來公司，我有和他說公司之現金及支票被丙○○（經理）侵占潛逃了，要他想\n    辦法不要讓支票兌現」、「我只是和他說我不承認那些帳，被告有說他要去掛失\n    支票，他也另外開了三張支票給公司，由我收受，他應該沒有誣告之故意，因是\n    我告訴他說丙○○侵占了支票他才會去掛失，而且丙○○涉嫌侵占之事情我也對\n    他提出了告訴」等語。嗣在九十年四月二十四日偵訊時，證人鄭朝欽亦再證述：\n    「八十八年四月初我跟陳某說他之前開的票我不承認，叫他自己去想辦法要回來\n    或掛失，再重新開票給我，我在三月中旬看到陳某的帶子在播放，我跟他說要收\n    費，他說他已開票了，給莊先生，但我們公司沒收到這筆錢，我有向丙○○求證\n    ，確實有開票，但謝某不交給公司」等情（見臺灣臺中地方法院檢察署八十九年\n    偵字第六八九三號卷第三五頁反面、三六頁及同檢察署八十九年偵續字第二○六\n    號卷第三七頁反面、三八頁）。證人鄭朝欽所證上情核與被告所辯相符，被告此\n    部分所辯自堪採信。又被告在辦理上開支票掛失止付之時，又另有簽發支票交付\n    給證人鄭朝欽乙節，除經證人鄭朝欽證述屬實之外，復有台灣台中地方法院台中\n    簡易庭八十九年度中簡字第三○五九號鄭朝欽訴請乙○○給付票款之民事判決書\n    一份附卷可稽。被告此部分所辯，亦堪採信。（三）本案證人鄭朝欽與告訴人丙\n    ○○之間，既確有因中台公司經營權之爭，致須重複簽發支票用以支付同筆廣告\n    費用之情事，則被告在證人鄭朝欽告知之後，因相信證人鄭朝欽所言，認為告訴\n    人丙○○確有侵占各該支票之情事，且在要求丙○○出面處理未果，而當時經營\n    中台公司之鄭朝欽又不承認前揭支票係付給中台公司之情形下，迫於無奈，為保\n    障自己之權益，始於上揭時日前往泛亞銀行辦理掛失止付手續，復在辦理掛失止\n    付時，於票據掛失止付通知書上之『票據掛失止付實際緣由』欄，依照被告知之\n    情形據實記載「該公司人員（經理）侵占公款潛逃」等語，另於遺失票據申報書\n    上之『票據喪失日期及地點』，亦分別記載「該公司人員侵占公款」及「該公司\n    人員（經理）侵占公款潛逃」各情，有票據掛失止付通知書影本、遺失票據申報\n    書各二紙在卷足憑（見同上述六八九三卷第二一頁、二五頁、三一頁、三五頁）\n    ，參酌上情，被告之掛失止付既非無因，掛失止付之理由亦非出於捏造，顯難認\n    其主觀上，存有誣告他人之犯意。雖被告於填寫遺失票據申報書之時，於陳請警\n    局法辦欄，圈選票據遺失，報請侵佔遺失物，惟上開遺失票據申報書陳請警局法\n    辦欄，係事先印妥：「本人簽發（執有）右列票據，現已遺失（被竊），除申請\n    付款人止付外，相應報請鈞局協助偵查侵佔遺失物（竊盜）罪嫌，如有偽報情事\n    ，本人應負左列法律責任…」等語，再由申報人依具體情況圈選，且只有侵占遺\n    失物與竊盜二欄可圈選。被告主觀上既誤認該等票據係遭告訴人丙○○所侵占，\n    則其因誤信而圈選侵占遺失物罪嫌，且另於「票據喪失日期及地點」欄，另書寫\n    「該公司人員（經理）侵占公款潛逃」等文字，由其申報各情，亦難認定其有誣\n    告他人觸犯侵占遺失物罪之故意。\n五、綜上所述，本案被告上揭辯詞，應堪採信。此外，復查無其他積極事證足資證明\n    被告有公訴人所指之誣告犯行，應認被告之犯罪不能證明，原審判決因而依據刑\n    事訴訟法第三百零一條第一項之規定，諭知被告無罪之判決，核無違誤。公訴人\n    雖依據告訴人丙○○之聲請，以：上開支票既非被竊或遺失，詎仍申報並發動掛\n    失止付程序，被告在主觀上顯有認知並請求警察機關發動偵查權，藉以追訴刑事\n    責任之故意，應負誣告罪責等情詞，提起上訴，請求本院將原審無罪判決撤銷，\n    改判被告有罪。惟刑法之未指定犯人誣告罪，仍屬誣告罪之一種，仍以主觀上有\n    誣告他人之犯意，並進而虛構事實誣指他人犯罪為必要。本案既難認定被告有誣\n    告他人觸犯侵占遺失物罪之故意，其說明已有如前述，自難以其發動掛失止付程\n    序之事實等情，即據以論科上開誣告罪責。本案公訴人之上訴核無理由，應予駁\n    回。\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官甲○○到庭執行職務"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十年度上易字第二五四九號上訴人臺灣臺中地方法院檢察署檢察官被告乙○○右上訴人因被告誣告案件，不服臺灣臺中地方法院九十年度易字第一七九九號中華民國九十年十月十八日第一審判決（起訴案號：九十年度偵續字第二○六號），提起上訴，本院判決如左：主文上訴駁回。理由一、本件公訴人之公訴意旨略以：被告乙○○（以下簡稱為被告）明知其所簽發泛亞商業銀行（以下簡稱為泛亞銀行）第一四○六─四帳號，票號0000000號、0000000號，票面金額均為新台幣（下同）十二萬元，發票日分別為民國八十八年五月五日、八十八年六月五日之支票二紙，係其簽發交付中台有線播送系統股份有限公司（以下簡稱為中台公司），用以支付廣告播出費用，且由中台公司負責人丙○○持有中，並未遺失。未料，因中台公司經營權之爭，自稱亦為中台公司負責人之鄭朝欽，告知被告不承認其前開簽發之支票，且該支票已由丙○○侵占等語，被告為阻止前開支票之兌現，乃連續於八十八年五月五日、八十八年六月三日向泛亞銀行謊報上開支票已於不詳時地遺失，申報掛失止付，並向台中市警察局第五分局，未指定犯人，誣告他人侵占遺失物罪，因認被告涉有刑法第一百七十一條第一項之誣告罪嫌等情。二、惟按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，此於刑事訴訟法第一百五十四條、及同法第三百零一條第一項分別定有明文。又刑法誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛偽，或憑空捏造為要件，若所告尚非全然無因，係因出於誤會或懷疑有此事實而為申告，縱使因不能證明其所訴之事實為真實，致被訴人不負刑責，但在此情形，因告訴人本缺乏誣告之故意，亦不能成立刑法誣告之罪責，最高法院亦著有四十三年台上字第二五一號、四十四年台上字第八九二號判例可資參照。三、訊據本案被告乙○○固坦承伊確有於右揭時、地掛失前述支票之事實，但堅決否認伊有公訴人所指訴之誣告犯罪情事，並辯稱：伊所簽發之前開支票，係簽發給中台公司，用以支付中台公司替伊播放廣告之費用，惟因中台公司之股東鄭朝欽與丙○○有經營權之糾紛，鄭朝欽打電話給伊，謂支票已被丙○○捲款潛逃拿走，要伊不要讓支票兌現，伊因上開支票原係交給莊啟豐，故在受此通知之後，乃問莊啟豐要如何處理，莊啟豐雖要伊讓支票兌現，但莊啟豐與丙○○都不到伊之公司處理，鄭朝欽又不承認上開支票是付給中台公司之廣告費，且中台公司的鄭朝欽於八十八年五、六月份確有幫伊播放廣告，伊不得不又簽發支票給鄭朝欽，嗣後丙○○與鄭朝欽雙方都提出支票到法院起訴，變成伊要重複給付，所以伊即兩邊都拒付，要等其等協調好了之後，再確定要付票款給何人，嗣又為保障自己之權利，故才依照鄭朝欽所言，去辦理支票掛失止付，票據遺失申報書是到法院書寫，當初伊不知道侵占遺失物罪的意思，因鄭朝欽說支票是被丙○○侵占，所以伊認為不可能是竊盜，已把遺失票據申報書上的竊盜罪劃掉，伊並無誣告之犯意，應不為罪等情。四、經查：（一）本案被告所簽發之前開支票，係簽發給中台公司，用以支付廣告播放費用，此係公訴人亦是認之事實。另證人鄭朝欽與告訴人丙○○之間，確有因中台公司經營權之爭而生糾紛，告訴人丙○○在案發當時正在大陸，此時中台公司係由證人鄭朝欽在管理，且被告之廣告帶之播放，係交由證人鄭朝欽處理等情，亦據證人鄭朝欽與告訴人丙○○於偵查中到庭指證無誤，並有台灣台中地方法院檢察署八十九年度偵續一字第五號、八十九年度偵字第五七七八號不起訴處分書附卷可稽，被告就此部分之辯詞，自堪採信。（二）又證人鄭朝欽於檢察官八十九年七月二十日偵訊時，已證稱：「我是在八十八年三月間打電話給乙○○要他來公司，我有和他說公司之現金及支票被丙○○（經理）侵占潛逃了，要他想辦法不要讓支票兌現」、「我只是和他說我不承認那些帳，被告有說他要去掛失支票，他也另外開了三張支票給公司，由我收受，他應該沒有誣告之故意，因是我告訴他說丙○○侵占了支票他才會去掛失，而且丙○○涉嫌侵占之事情我也對他提出了告訴」等語。嗣在九十年四月二十四日偵訊時，證人鄭朝欽亦再證述：「八十八年四月初我跟陳某說他之前開的票我不承認，叫他自己去想辦法要回來或掛失，再重新開票給我，我在三月中旬看到陳某的帶子在播放，我跟他說要收費，他說他已開票了，給莊先生，但我們公司沒收到這筆錢，我有向丙○○求證，確實有開票，但謝某不交給公司」等情（見臺灣臺中地方法院檢察署八十九年偵字第六八九三號卷第三五頁反面、三六頁及同檢察署八十九年偵續字第二○六號卷第三七頁反面、三八頁）。證人鄭朝欽所證上情核與被告所辯相符，被告此部分所辯自堪採信。又被告在辦理上開支票掛失止付之時，又另有簽發支票交付給證人鄭朝欽乙節，除經證人鄭朝欽證述屬實之外，復有台灣台中地方法院台中簡易庭八十九年度中簡字第三○五九號鄭朝欽訴請乙○○給付票款之民事判決書一份附卷可稽。被告此部分所辯，亦堪採信。（三）本案證人鄭朝欽與告訴人丙○○之間，既確有因中台公司經營權之爭，致須重複簽發支票用以支付同筆廣告費用之情事，則被告在證人鄭朝欽告知之後，因相信證人鄭朝欽所言，認為告訴人丙○○確有侵占各該支票之情事，且在要求丙○○出面處理未果，而當時經營中台公司之鄭朝欽又不承認前揭支票係付給中台公司之情形下，迫於無奈，為保障自己之權益，始於上揭時日前往泛亞銀行辦理掛失止付手續，復在辦理掛失止付時，於票據掛失止付通知書上之『票據掛失止付實際緣由』欄，依照被告知之情形據實記載「該公司人員（經理）侵占公款潛逃」等語，另於遺失票據申報書上之『票據喪失日期及地點』，亦分別記載「該公司人員侵占公款」及「該公司人員（經理）侵占公款潛逃」各情，有票據掛失止付通知書影本、遺失票據申報書各二紙在卷足憑（見同上述六八九三卷第二一頁、二五頁、三一頁、三五頁），參酌上情，被告之掛失止付既非無因，掛失止付之理由亦非出於捏造，顯難認其主觀上，存有誣告他人之犯意。雖被告於填寫遺失票據申報書之時，於陳請警局法辦欄，圈選票據遺失，報請侵佔遺失物，惟上開遺失票據申報書陳請警局法辦欄，係事先印妥：「本人簽發（執有）右列票據，現已遺失（被竊），除申請付款人止付外，相應報請鈞局協助偵查侵佔遺失物（竊盜）罪嫌，如有偽報情事，本人應負左列法律責任…」等語，再由申報人依具體情況圈選，且只有侵占遺失物與竊盜二欄可圈選。被告主觀上既誤認該等票據係遭告訴人丙○○所侵占，則其因誤信而圈選侵占遺失物罪嫌，且另於「票據喪失日期及地點」欄，另書寫「該公司人員（經理）侵占公款潛逃」等文字，由其申報各情，亦難認定其有誣告他人觸犯侵占遺失物罪之故意。五、綜上所述，本案被告上揭辯詞，應堪採信。此外，復查無其他積極事證足資證明被告有公訴人所指之誣告犯行，應認被告之犯罪不能證明，原審判決因而依據刑事訴訟法第三百零一條第一項之規定，諭知被告無罪之判決，核無違誤。公訴人雖依據告訴人丙○○之聲請，以：上開支票既非被竊或遺失，詎仍申報並發動掛失止付程序，被告在主觀上顯有認知並請求警察機關發動偵查權，藉以追訴刑事責任之故意，應負誣告罪責等情詞，提起上訴，請求本院將原審無罪判決撤銷，改判被告有罪。惟刑法之未指定犯人誣告罪，仍屬誣告罪之一種，仍以主觀上有誣告他人之犯意，並進而虛構事實誣指他人犯罪為必要。本案既難認定被告有誣告他人觸犯侵占遺失物罪之故意，其說明已有如前述，自難以其發動掛失止付程序之事實等情，即據以論科上開誣告罪責。本案公訴人之上訴核無理由，應予駁回。六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官甲○○到庭執行職務中華民國九十一年一月二十三日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官胡忠文法官廖柏基右正本證明與原本無異。不得上訴。書記官柯孟伶中華民國九十一年一月二十四日Ｆ",
  "characters": {
    "judges": [
      "陳朱貴",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柯孟伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告誣告案件，不服臺灣臺中地方法院九十年度易字第一七九九號中華民",
      "國九十年十月十八日第一審判決（起訴案號：九十年度偵續字第二○六號），提起上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-23",
  "created_at": "2016-02-05 04:27:57",
  "updated_at": "2016-02-05 04:27:57"
}