{
  "identify": "TPD-91-訴-5727-20020124-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "5727",
  "jcheck": "1",
  "reason": "返還簽約金",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第五七二七號\n    原      告  甲○○\n    訴訟代理人  蘇弘志律師\n    被      告  喬頓克特國際顧問股份有限公司\n?\n    法定代理人  乙○○\n    訴訟代理人  龔維智律師\n右當事人間請求返還簽約金事件，本院判決如左：\n    主    文\n原告之訴及假執行之聲請駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面\n一、聲明：\n（一）被告應給付原告新台幣一百零九萬一千三百元及自起訴狀繕本送達翌日即民國\n      九十一年十月三十一日起至清償日止，按週年利率百分之五計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n二、陳述：\n（一）兩造於八十九年九月七日訂立系爭委任合約，約定被告為原告辦理美國移民手\n      續，費用總計美金七萬元，原告先交付簽約金美金三萬五千元，如辦理美國移\n      民之申請手續經核准，於接獲美國核准通知予原告時，原告應再交付尾款美金\n      三萬五千元與被告，並於委任契約第十三條約定若於九十年十二月三十一日前\n      原告未能接獲美國移民核准之通知，被告應退還已交付之簽約金，被告並出具\n      同面額之本票作為擔保。原告於八十九年九月十五日依被告指示匯款新台幣一\n      百零九萬一千三百元（即美金三萬五千元折算新台幣之金額）與被告所指定之\n      受領人完成給付，被告並開立同面額即新台幣一百零九萬一千三百元之本票交\n      付原告收執，惟被告所代為辦理之移民申請手續，並未在約定日期內受美國核\n      准，被告應退還原告已交付之前揭款項，但被告經原告催討至今仍未返還，因\n      依上開委任契約第十三條約定，訴請被告返還簽約金新台幣一百零九萬一千三\n      百元，及自起訴狀繕本送達翌日即九十一年十月三十一日起至清償日止，按週\n      年利率百分之五計算之法定遲延利息。\n（二）原告之配偶匡亞珍與被告於九十年八月十五日簽訂之美國移民委任合約書上記\n      載：「本合約附本票＃0000000待取得核准時，需歸還乙方（被告）」\n      之「核准」字義，係指被告「核准終止」該份委任合約而言，而八十九年九月\n      七日系爭委任合約上記載：「本合約附本票＃0000000待取得核准通知\n      交付尾款時，需歸還乙方（被告）」之「核准」字義，係指原告取得美國「移\n      民核准」，兩者之「核准」意義不同，今九十年八月五日委任合約因被告未核\n      准當不成立。此外，原告並未再與被告簽訂其上記載「此合約失效作廢權利義\n      務終止」之編號0000000號之委任合約書，該份委任契約書係屬偽造。\n三、證據：提出八十九年九月七日委任合約書、票號ＴＨ0000000號本票、被\n    告公司通知書、彰化銀行八十九年九月十五日匯款回條聯、九十一年九月四日律\n    鼎中字第０００一二四號律師函各乙份為證，並聲請訊問匡亞珍。\n乙、被告方面\n一、聲明：\n（一）如主文第一項所示。\n（二）如受不利判決，願供擔保，請准宣告免為假執行。\n二、陳述：\n    兩造於八十九年九月七日所簽訂之委任契約，係被告台中分公司業務代表即訴外\n    人張采霖代表被告簽訂，因被告於九十年八月間申辦美國移民失敗，乃由張采霖\n    另以被告公司名義與代理匡亞珍（原告之配偶）於九十年八月十五日達成協議，\n    並簽立委任合約書，約定由被告為其改辦美國技術移民，兩造並合意終止兩造於\n    八十九年九月七日簽立之委任合約，再將先前原告依八十九年九月七日委任合約\n    交付被告之簽約金新台幣一百零九萬一千三百元，轉付匡亞珍與被告於九十年八\n    月十五日簽立委任合約之簽約金，九十年八月十五日委託合約所稱「本合約附本\n    票＃0000000待取得核准時需歸還乙方」，係指取得移民核准，是原告自\n    不得再依八十九年九月七日簽立之委任合約訴請被告返還簽約金新台幣一百零九\n    萬一千三百元。\n三、證據：提出被告公司台中分公司九十年十月份總帳明細表、編號0000000\n    號之委任合約書及九十年八月十五日委任合約書各乙份為證。\n    理    由\n一、本件原告起訴主張：兩造於八十九年九月七日訂立系爭委任合約，原告委託被告\n    辦理美國移民手續，原告已依約於八十九年九月十五日交付以美金三萬五千元折\n    合新台幣之簽約金計新台幣一百零九萬一千三百元，並於該委任合約第十三條約\n    定若於九十年十二月三十一日前，原告未能獲得美國移民核准之通知，被告應退\n    還已交付之簽約金。惟被告受任辦理美國移民申請手續後，關於原告之移民申請\n    並未於約定日期內受美國政府核准，則依兩造系爭委任合約第十三條約定，被告\n    應退還原告已交付之前揭款項，惟被告履經催討仍未返還，因依系爭八十九年九\n    月七日委任合約第十三條約定，訴請被告返還簽約金新台幣一百零九萬一千三百\n    元，及自起訴狀繕本送達之翌日即九十一年十月三十一日起至清償日止，按週年\n    利率百分之五計算之法定遲延利息等語。被告則以：系爭八十九年九月七日委任\n    合約業經兩造合意終止，兩造並同意將原告依八十九年九月七日委任合約所給付\n    之簽約金新台幣一百零九萬一千三百元，作為被告與代理原告之匡亞珍於九十年\n    八月十五日簽立之系爭委任合約應給付之簽約金，是原告依八十九年九月七日委\n    任合約訴請被告返還系爭簽約金新台幣一百零九萬一千三百元，即屬無據等語，\n    資為抗辯。\n二、原告主張兩造於八十九年九月七日簽定委任合約，委由被告辦理美國移民手續，\n    原告依該合約約定給付被告以美金三萬五千元折合新台幣之簽約金，其金額計新\n    台幣一百零九萬一千三百元，被告則開立同面額即新台幣一百零九萬一千三百元\n    之本票乙紙交付原告收執等事實，為被告所自認，復據原告提出八十九年九月七\n    日委任合約書、彰化銀行八十九年九月十五日匯款回條聯及票號ＴＨ00000\n    00號之本票各乙份附卷可稽，原告此部分之主張信屬實在。原告依兩造於八十\n    九年九月七日委任合約訴請被告返還系爭保證金新台幣一百零九萬一千三百元，\n    被告則抗辯兩造業已合意終止系爭八十九年九月七日委任合約，原告並同意將八\n    十九年九月七日委任合約被告應返還之簽約金新台幣一百零九萬一千三百元，作\n    為原告之配偶匡亞珍代理原告與被告於九十年八月十五日簽立之委任合約之簽約\n    金等語，原告對此則為否認，陳稱兩造並未終止八十九年九月七日委任合約，兩\n    造亦未於九十年八月十五日簽立委任合約，是本件應審究者為兩造於九十年八月\n    十五日是否另行簽立委任合約；兩造是否已合意終止系爭八十九年九月七日委任\n    合約，原告並同意將該合約被告應返還之簽約保證金作為兩造九十年八月十五日\n    委任合約委任人應交付之簽約金。\n三、經查：\n（一）據卷附九十年八月十五日委任合約書所載，署名簽約人甲方為「匡亞珍」，乙\n      方則為被告公司，被告在該委任合約書上均已蓋印公司及負責人之印章，而匡\n      亞珍亦到庭證稱該份契約書確實係由其所簽立（見本院九十二年一月八日言詞\n      辯論筆錄），原告對此亦為自認。按民事訴訟法第三百五十八條第一項規定：\n      「私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，\n      推定為真正。」依此規定，系爭九十年八月十五日委任合約自可推定為匡亞珍\n      所出具。再觀之系爭九十年八月十五日委任合約於開宗明義即已約定：「甲方\n      （匡亞珍）茲委託乙方（被告公司）代為申請辦理U.S.A國家之移民手續。本\n      手續自簽約、送件起至面談核准止完成。雙方茲同意合約內容如下：壹、甲方\n      （匡亞珍）於本合約簽訂日起，應儘速配合乙方（被告），並將辦理移民手續\n      所需之文件交付乙方，乙方得按辦理手續之需要，將所交付之文件送交相關機\n      構或人士審核。貳、甲方應支付乙方代為申辦之手續費用總額U.S.D幣捌萬伍\n      仟元整，並按下列方式付款。參、甲方所自辦或委託乙方辦理之文件翻譯費：\n      ：：等，均不包括上（貳）所稱之手續費用中。：：：玖、以上所收費用含海\n      外代收轉付予律師及相關服務：：：」，足見，匡亞珍與被告就匡亞珍委託被\n      告申請辦理美國移民手續、匡亞珍應給付被告公司為其辦理美國移民手續之對\n      價計美金八萬五千元及該費用所包括之範圍等情，均已約定明確。\n（二）原告雖主張九十年八月十五日委託合約附註欄已經記載：「本合約附本票＃0\n      000000待取得核准時，需歸還乙方（被告）」，可見系爭九十年八月十\n      五日委託合約應經被告核准後始生效，但該九十年八月十五日委託合約係嗣本\n      件訴訟程序進行中被告方才提出，可見被告並未核准，是匡亞珍與被告就九十\n      年八月十五日委託合約之內容並未達成合意云云。惟兩造均陳稱已經成立生效\n      之八十九年九月七日簽立之委託合約書第十五條已約定：「本合約附本票＃0\n      000000待取得核准通知交付尾款時，需歸還乙方（即被告）」，此有該\n      份委託合約書乙份在卷可查，而兩造均自陳此所謂「核准」係指取得美國「移\n      民核准」而言；再者，八十九年九月七日委託合約第十五條雖係約定「待取得\n      核准通知交付尾款」，此與九十年八月十五日委託合約僅約定「待取得核准時\n      需歸還」不同，即依八十九年九月七日委託合約第十五條係約定需「核准且交\n      付尾款」方返還上開票號＃0000000之本票，但九十年八月十五日委託\n      合約係約定只要「核准」原告即需返還票號＃0000000本票，然徵之被\n      告依八十九年九月七日委託合約開立上開票號＃0000000本票交付原告\n      ，並約定在原告取得美國移民核准後返還，可見被告依八十九年九月七日委託\n      合約所簽發上開＃0000000號本票，並將之交付與原告之目的係在擔保\n      被告應依八十九年九月七日委託合約之約定為原告取得美國移民核准之契約義\n      務，並在被告未能依約完成時，亦擔保被告應依八十九年九月七日第十三條約\n      定被告於九十年十二月三十一日以前未能接獲移民核准之通知，應如數返還原\n      告簽約金新台幣一百零九萬一千三百元之責任，至於原告依卷附八十九年九月\n      七日委託合約第二條第三項約定：「其餘尾款現金U.S.A幣參萬伍仟元整，於\n      接獲申請國家核准通知書予甲方（原告）時繳清」之繳清尾款責任，係屬原告\n      對被告之責任，顯不可能係被告開立上開＃0000000號本票並交付原告\n      所擔保之範圍，可認八十九年九月七日委託合約第十五條所記載「通知交付尾\n      款」乙節，與原告應返還被告簽發之上開＃0000000號本票間，並無關\n      連。是以，九十年八月十五日委託合約書所載「待取得核准」之意義，應與八\n      十九年八月十五日委託合約書十五條所載「待取得核准」為相同解釋，即九十\n      年八月十五日委託合約所載之「待取得核准」，係指取得美國移民核准，而非\n      被告之核准，即被告為匡亞珍取得美國移民核准後，匡亞珍方需返還九十年八\n      月十五日委託合約所載＃一八０八四三之本票，職是，被告與匡亞珍已依九十\n      年八月十五日委託合約所載內容達成合意，要無疑義。至於被告所稱系爭九十\n      年八月十五日委託合約係由匡亞珍代理原告與被告簽立乙節，原告對此則為否\n      認。按所謂代理，係指代理人於代理權限內，以本人名義所為之意思表示，直\n      接對本人發生效力，民法第一百零三條定有明文。依此規定，代理人代理本人\n      與第三人為法律行為時，必須表明其係代理本人之意旨方可，惟遍觀卷附九十\n      年八月十五日委託合約全文意旨，僅能認為匡亞珍係以其自己為契約當事人與\n      被告簽立該委託合約，其上並未載有匡亞珍係以代理原告、為原告代理人之意\n      旨簽立該委託合約，且依九十年八月十五日委託合約全文意旨亦未能為此認定\n      ，是匡亞珍當時係以自己之名義而為，而非以代理人之資格而為，已甚明顯者\n      ，自不能認其為代理他人原告簽立九十年八月十五日委託合約，職是，被告抗\n      辯九十年八月十五日係由匡亞珍代理原告與被告所簽立云云，尚不足採。\n（三）再查，卷附八十九年九月七日委託合約第二條約定：「甲方（原告）應支付乙\n      方（被告）代為申辦之手續費用計總額U.S.D幣柒萬元整，並按下列方式付款\n      ：１、簽約金U.S.D幣參萬伍仟元整。：：３、其餘尾款現金U.S.D幣參萬伍仟\n      元整，於接獲申請國家核准通知予甲方時繳清。」以此契約對照匡亞珍與被告\n      於九十年八月十五日簽立之委託合約，關於簽約金之金額均為美金三萬五千元\n      ，且記載方式均為相同，即原告依八十九年九月七日委託合約已交付簽約金新\n      台幣一百零九萬一千三百元（即美金三萬五千元折合新台幣之金額），但八十\n      九年九月七日並未另外註記被告已收取此部分金額，該份委任合約書上仍僅記\n      載「簽約金U.S.D幣參萬伍仟元整」，此與九十年八月十五日委託合約第二條\n      第一款之記載方式相同；再者，被告依八十九年九月七日委託合約簽發交付與\n      原告擔保被告應確實履行合約責任之本票號碼為＃一八０八四三號，此與九十\n      年八月十五日委託合約上所載被告應擔保其對匡亞珍契約責任之本票號碼相同\n      ，均屬同一張本票，是可認匡亞珍於簽立該份委託合約時確實已將簽約金美金\n      三萬五千元交付被告，但原告已自陳匡亞珍於簽立九十年八月十五日委託合約\n      書時並未繳納簽約金美金三萬五千元，匡亞珍到庭亦為相同證述（見本九十二\n      年一月八日言詞辯論筆錄），再審酌原告與匡亞珍為夫妻關係，此為兩造所陳\n      ，且原告亦陳稱在原告無法申請到美國移民之際，同意被告代為辦理匡亞珍之\n      美國技術移民手續等語（見本院九十二年一月八日言詞辯論筆錄），匡亞珍亦\n      到庭證稱原告知道其與被告簽立九十年八月十五日委託合約書之事（見本院九\n      十二年一月八日言詞辯論筆錄），另由被告提出其公司內部之資料，其上亦記\n      載：「89/09/05匡亞珍US70000（簽約）。0000000（匯款）。90.8.15申報失\n      敗，原簽轉美家」等語，基此，可認被告所稱九十年八月十五日委託合約書所\n      載之簽約金美金三萬五千元，即是以原告依八十九年九月七日委託合約所交付\n      原被告應返還之簽約金美金三萬五千元所轉成，且原告對此已經同意乙節，係\n      屬真實可採。此不因被告提出編號0000000號兩造記明合意終止八十九\n      年九月七日委託合約之委託合約書影本，因原告否認為其所出具，且被告復未\n      能依民事訴訟法第三百五十二條第二項規定提出原本，故被告不生提出000\n      0000號委託合約私文書之效力而有不同。\n四、綜上所述，系爭八十九年九月七日委託合約既經兩造合意終止，且原告亦同意被\n    告依該委託合約應返還原告之簽約金新台幣一百零九萬一千三百元轉付為九十年\n    八月十五日委託合約之簽約金，則原告依八十九年九月七日委託合約第十三條約\n    定訴請被告給付新台幣一百零九萬一千三百元及自訴狀繕本送達翌日即民國九十\n    一年十月三十一日起至清償日止，按週年利率百分之五計算之法定遲延利息，為\n    無理由，應予駁回。原告之訴既經駁回，其假執行之聲請，已失所附麗，應予駁\n    回。\n五、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十四    日\n                                            民事第三庭法  官    黃書苑\n右正本係照原本作成\n如對本判決不服，需於收受本判決後二十日內向本院提出上訴狀\n中      華      民      國    九十一    年      一      月    二十四    日\n                                                    法院書記官  趙淑華\n",
  "structure": {
    "main": "原告之訴及假執行之聲請駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面\n一、聲明：\n（一）被告應給付原告新台幣一百零九萬一千三百元及自起訴狀繕本送達翌日即民國\n      九十一年十月三十一日起至清償日止，按週年利率百分之五計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n二、陳述：\n（一）兩造於八十九年九月七日訂立系爭委任合約，約定被告為原告辦理美國移民手\n      續，費用總計美金七萬元，原告先交付簽約金美金三萬五千元，如辦理美國移\n      民之申請手續經核准，於接獲美國核准通知予原告時，原告應再交付尾款美金\n      三萬五千元與被告，並於委任契約第十三條約定若於九十年十二月三十一日前\n      原告未能接獲美國移民核准之通知，被告應退還已交付之簽約金，被告並出具\n      同面額之本票作為擔保。原告於八十九年九月十五日依被告指示匯款新台幣一\n      百零九萬一千三百元（即美金三萬五千元折算新台幣之金額）與被告所指定之\n      受領人完成給付，被告並開立同面額即新台幣一百零九萬一千三百元之本票交\n      付原告收執，惟被告所代為辦理之移民申請手續，並未在約定日期內受美國核\n      准，被告應退還原告已交付之前揭款項，但被告經原告催討至今仍未返還，因\n      依上開委任契約第十三條約定，訴請被告返還簽約金新台幣一百零九萬一千三\n      百元，及自起訴狀繕本送達翌日即九十一年十月三十一日起至清償日止，按週\n      年利率百分之五計算之法定遲延利息。\n（二）原告之配偶匡亞珍與被告於九十年八月十五日簽訂之美國移民委任合約書上記\n      載：「本合約附本票＃0000000待取得核准時，需歸還乙方（被告）」\n      之「核准」字義，係指被告「核准終止」該份委任合約而言，而八十九年九月\n      七日系爭委任合約上記載：「本合約附本票＃0000000待取得核准通知\n      交付尾款時，需歸還乙方（被告）」之「核准」字義，係指原告取得美國「移\n      民核准」，兩者之「核准」意義不同，今九十年八月五日委任合約因被告未核\n      准當不成立。此外，原告並未再與被告簽訂其上記載「此合約失效作廢權利義\n      務終止」之編號0000000號之委任合約書，該份委任契約書係屬偽造。\n三、證據：提出八十九年九月七日委任合約書、票號ＴＨ0000000號本票、被\n    告公司通知書、彰化銀行八十九年九月十五日匯款回條聯、九十一年九月四日律\n    鼎中字第０００一二四號律師函各乙份為證，並聲請訊問匡亞珍。\n乙、被告方面\n一、聲明：\n（一）如主文第一項所示。\n（二）如受不利判決，願供擔保，請准宣告免為假執行。\n二、陳述：\n    兩造於八十九年九月七日所簽訂之委任契約，係被告台中分公司業務代表即訴外\n    人張采霖代表被告簽訂，因被告於九十年八月間申辦美國移民失敗，乃由張采霖\n    另以被告公司名義與代理匡亞珍（原告之配偶）於九十年八月十五日達成協議，\n    並簽立委任合約書，約定由被告為其改辦美國技術移民，兩造並合意終止兩造於\n    八十九年九月七日簽立之委任合約，再將先前原告依八十九年九月七日委任合約\n    交付被告之簽約金新台幣一百零九萬一千三百元，轉付匡亞珍與被告於九十年八\n    月十五日簽立委任合約之簽約金，九十年八月十五日委託合約所稱「本合約附本\n    票＃0000000待取得核准時需歸還乙方」，係指取得移民核准，是原告自\n    不得再依八十九年九月七日簽立之委任合約訴請被告返還簽約金新台幣一百零九\n    萬一千三百元。\n三、證據：提出被告公司台中分公司九十年十月份總帳明細表、編號0000000\n    號之委任合約書及九十年八月十五日委任合約書各乙份為證。",
    "reason": "一、本件原告起訴主張：兩造於八十九年九月七日訂立系爭委任合約，原告委託被告\n    辦理美國移民手續，原告已依約於八十九年九月十五日交付以美金三萬五千元折\n    合新台幣之簽約金計新台幣一百零九萬一千三百元，並於該委任合約第十三條約\n    定若於九十年十二月三十一日前，原告未能獲得美國移民核准之通知，被告應退\n    還已交付之簽約金。惟被告受任辦理美國移民申請手續後，關於原告之移民申請\n    並未於約定日期內受美國政府核准，則依兩造系爭委任合約第十三條約定，被告\n    應退還原告已交付之前揭款項，惟被告履經催討仍未返還，因依系爭八十九年九\n    月七日委任合約第十三條約定，訴請被告返還簽約金新台幣一百零九萬一千三百\n    元，及自起訴狀繕本送達之翌日即九十一年十月三十一日起至清償日止，按週年\n    利率百分之五計算之法定遲延利息等語。被告則以：系爭八十九年九月七日委任\n    合約業經兩造合意終止，兩造並同意將原告依八十九年九月七日委任合約所給付\n    之簽約金新台幣一百零九萬一千三百元，作為被告與代理原告之匡亞珍於九十年\n    八月十五日簽立之系爭委任合約應給付之簽約金，是原告依八十九年九月七日委\n    任合約訴請被告返還系爭簽約金新台幣一百零九萬一千三百元，即屬無據等語，\n    資為抗辯。\n二、原告主張兩造於八十九年九月七日簽定委任合約，委由被告辦理美國移民手續，\n    原告依該合約約定給付被告以美金三萬五千元折合新台幣之簽約金，其金額計新\n    台幣一百零九萬一千三百元，被告則開立同面額即新台幣一百零九萬一千三百元\n    之本票乙紙交付原告收執等事實，為被告所自認，復據原告提出八十九年九月七\n    日委任合約書、彰化銀行八十九年九月十五日匯款回條聯及票號ＴＨ00000\n    00號之本票各乙份附卷可稽，原告此部分之主張信屬實在。原告依兩造於八十\n    九年九月七日委任合約訴請被告返還系爭保證金新台幣一百零九萬一千三百元，\n    被告則抗辯兩造業已合意終止系爭八十九年九月七日委任合約，原告並同意將八\n    十九年九月七日委任合約被告應返還之簽約金新台幣一百零九萬一千三百元，作\n    為原告之配偶匡亞珍代理原告與被告於九十年八月十五日簽立之委任合約之簽約\n    金等語，原告對此則為否認，陳稱兩造並未終止八十九年九月七日委任合約，兩\n    造亦未於九十年八月十五日簽立委任合約，是本件應審究者為兩造於九十年八月\n    十五日是否另行簽立委任合約；兩造是否已合意終止系爭八十九年九月七日委任\n    合約，原告並同意將該合約被告應返還之簽約保證金作為兩造九十年八月十五日\n    委任合約委任人應交付之簽約金。\n三、經查：\n（一）據卷附九十年八月十五日委任合約書所載，署名簽約人甲方為「匡亞珍」，乙\n      方則為被告公司，被告在該委任合約書上均已蓋印公司及負責人之印章，而匡\n      亞珍亦到庭證稱該份契約書確實係由其所簽立（見本院九十二年一月八日言詞\n      辯論筆錄），原告對此亦為自認。按民事訴訟法第三百五十八條第一項規定：\n      「私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，\n      推定為真正。」依此規定，系爭九十年八月十五日委任合約自可推定為匡亞珍\n      所出具。再觀之系爭九十年八月十五日委任合約於開宗明義即已約定：「甲方\n      （匡亞珍）茲委託乙方（被告公司）代為申請辦理U.S.A國家之移民手續。本\n      手續自簽約、送件起至面談核准止完成。雙方茲同意合約內容如下：壹、甲方\n      （匡亞珍）於本合約簽訂日起，應儘速配合乙方（被告），並將辦理移民手續\n      所需之文件交付乙方，乙方得按辦理手續之需要，將所交付之文件送交相關機\n      構或人士審核。貳、甲方應支付乙方代為申辦之手續費用總額U.S.D幣捌萬伍\n      仟元整，並按下列方式付款。參、甲方所自辦或委託乙方辦理之文件翻譯費：\n      ：：等，均不包括上（貳）所稱之手續費用中。：：：玖、以上所收費用含海\n      外代收轉付予律師及相關服務：：：」，足見，匡亞珍與被告就匡亞珍委託被\n      告申請辦理美國移民手續、匡亞珍應給付被告公司為其辦理美國移民手續之對\n      價計美金八萬五千元及該費用所包括之範圍等情，均已約定明確。\n（二）原告雖主張九十年八月十五日委託合約附註欄已經記載：「本合約附本票＃0\n      000000待取得核准時，需歸還乙方（被告）」，可見系爭九十年八月十\n      五日委託合約應經被告核准後始生效，但該九十年八月十五日委託合約係嗣本\n      件訴訟程序進行中被告方才提出，可見被告並未核准，是匡亞珍與被告就九十\n      年八月十五日委託合約之內容並未達成合意云云。惟兩造均陳稱已經成立生效\n      之八十九年九月七日簽立之委託合約書第十五條已約定：「本合約附本票＃0\n      000000待取得核准通知交付尾款時，需歸還乙方（即被告）」，此有該\n      份委託合約書乙份在卷可查，而兩造均自陳此所謂「核准」係指取得美國「移\n      民核准」而言；再者，八十九年九月七日委託合約第十五條雖係約定「待取得\n      核准通知交付尾款」，此與九十年八月十五日委託合約僅約定「待取得核准時\n      需歸還」不同，即依八十九年九月七日委託合約第十五條係約定需「核准且交\n      付尾款」方返還上開票號＃0000000之本票，但九十年八月十五日委託\n      合約係約定只要「核准」原告即需返還票號＃0000000本票，然徵之被\n      告依八十九年九月七日委託合約開立上開票號＃0000000本票交付原告\n      ，並約定在原告取得美國移民核准後返還，可見被告依八十九年九月七日委託\n      合約所簽發上開＃0000000號本票，並將之交付與原告之目的係在擔保\n      被告應依八十九年九月七日委託合約之約定為原告取得美國移民核准之契約義\n      務，並在被告未能依約完成時，亦擔保被告應依八十九年九月七日第十三條約\n      定被告於九十年十二月三十一日以前未能接獲移民核准之通知，應如數返還原\n      告簽約金新台幣一百零九萬一千三百元之責任，至於原告依卷附八十九年九月\n      七日委託合約第二條第三項約定：「其餘尾款現金U.S.A幣參萬伍仟元整，於\n      接獲申請國家核准通知書予甲方（原告）時繳清」之繳清尾款責任，係屬原告\n      對被告之責任，顯不可能係被告開立上開＃0000000號本票並交付原告\n      所擔保之範圍，可認八十九年九月七日委託合約第十五條所記載「通知交付尾\n      款」乙節，與原告應返還被告簽發之上開＃0000000號本票間，並無關\n      連。是以，九十年八月十五日委託合約書所載「待取得核准」之意義，應與八\n      十九年八月十五日委託合約書十五條所載「待取得核准」為相同解釋，即九十\n      年八月十五日委託合約所載之「待取得核准」，係指取得美國移民核准，而非\n      被告之核准，即被告為匡亞珍取得美國移民核准後，匡亞珍方需返還九十年八\n      月十五日委託合約所載＃一八０八四三之本票，職是，被告與匡亞珍已依九十\n      年八月十五日委託合約所載內容達成合意，要無疑義。至於被告所稱系爭九十\n      年八月十五日委託合約係由匡亞珍代理原告與被告簽立乙節，原告對此則為否\n      認。按所謂代理，係指代理人於代理權限內，以本人名義所為之意思表示，直\n      接對本人發生效力，民法第一百零三條定有明文。依此規定，代理人代理本人\n      與第三人為法律行為時，必須表明其係代理本人之意旨方可，惟遍觀卷附九十\n      年八月十五日委託合約全文意旨，僅能認為匡亞珍係以其自己為契約當事人與\n      被告簽立該委託合約，其上並未載有匡亞珍係以代理原告、為原告代理人之意\n      旨簽立該委託合約，且依九十年八月十五日委託合約全文意旨亦未能為此認定\n      ，是匡亞珍當時係以自己之名義而為，而非以代理人之資格而為，已甚明顯者\n      ，自不能認其為代理他人原告簽立九十年八月十五日委託合約，職是，被告抗\n      辯九十年八月十五日係由匡亞珍代理原告與被告所簽立云云，尚不足採。\n（三）再查，卷附八十九年九月七日委託合約第二條約定：「甲方（原告）應支付乙\n      方（被告）代為申辦之手續費用計總額U.S.D幣柒萬元整，並按下列方式付款\n      ：１、簽約金U.S.D幣參萬伍仟元整。：：３、其餘尾款現金U.S.D幣參萬伍仟\n      元整，於接獲申請國家核准通知予甲方時繳清。」以此契約對照匡亞珍與被告\n      於九十年八月十五日簽立之委託合約，關於簽約金之金額均為美金三萬五千元\n      ，且記載方式均為相同，即原告依八十九年九月七日委託合約已交付簽約金新\n      台幣一百零九萬一千三百元（即美金三萬五千元折合新台幣之金額），但八十\n      九年九月七日並未另外註記被告已收取此部分金額，該份委任合約書上仍僅記\n      載「簽約金U.S.D幣參萬伍仟元整」，此與九十年八月十五日委託合約第二條\n      第一款之記載方式相同；再者，被告依八十九年九月七日委託合約簽發交付與\n      原告擔保被告應確實履行合約責任之本票號碼為＃一八０八四三號，此與九十\n      年八月十五日委託合約上所載被告應擔保其對匡亞珍契約責任之本票號碼相同\n      ，均屬同一張本票，是可認匡亞珍於簽立該份委託合約時確實已將簽約金美金\n      三萬五千元交付被告，但原告已自陳匡亞珍於簽立九十年八月十五日委託合約\n      書時並未繳納簽約金美金三萬五千元，匡亞珍到庭亦為相同證述（見本九十二\n      年一月八日言詞辯論筆錄），再審酌原告與匡亞珍為夫妻關係，此為兩造所陳\n      ，且原告亦陳稱在原告無法申請到美國移民之際，同意被告代為辦理匡亞珍之\n      美國技術移民手續等語（見本院九十二年一月八日言詞辯論筆錄），匡亞珍亦\n      到庭證稱原告知道其與被告簽立九十年八月十五日委託合約書之事（見本院九\n      十二年一月八日言詞辯論筆錄），另由被告提出其公司內部之資料，其上亦記\n      載：「89/09/05匡亞珍US70000（簽約）。0000000（匯款）。90.8.15申報失\n      敗，原簽轉美家」等語，基此，可認被告所稱九十年八月十五日委託合約書所\n      載之簽約金美金三萬五千元，即是以原告依八十九年九月七日委託合約所交付\n      原被告應返還之簽約金美金三萬五千元所轉成，且原告對此已經同意乙節，係\n      屬真實可採。此不因被告提出編號0000000號兩造記明合意終止八十九\n      年九月七日委託合約之委託合約書影本，因原告否認為其所出具，且被告復未\n      能依民事訴訟法第三百五十二條第二項規定提出原本，故被告不生提出000\n      0000號委託合約私文書之效力而有不同。\n四、綜上所述，系爭八十九年九月七日委託合約既經兩造合意終止，且原告亦同意被\n    告依該委託合約應返還原告之簽約金新台幣一百零九萬一千三百元轉付為九十年\n    八月十五日委託合約之簽約金，則原告依八十九年九月七日委託合約第十三條約\n    定訴請被告給付新台幣一百零九萬一千三百元及自訴狀繕本送達翌日即民國九十\n    一年十月三十一日起至清償日止，按週年利率百分之五計算之法定遲延利息，為\n    無理由，應予駁回。原告之訴既經駁回，其假執行之聲請，已失所附麗，應予駁\n    回。\n五、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十四    日\n                                            民事第三庭法  官    黃書苑\n右正本係照原本作成\n如對本判決不服，需於收受本判決後二十日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第五七二七號原告甲○○訴訟代理人蘇弘志律師被告喬頓克特國際顧問股份有限公司?法定代理人乙○○訴訟代理人龔維智律師右當事人間請求返還簽約金事件，本院判決如左：主文原告之訴及假執行之聲請駁回。訴訟費用由原告負擔。事實甲、原告方面一、聲明：（一）被告應給付原告新台幣一百零九萬一千三百元及自起訴狀繕本送達翌日即民國九十一年十月三十一日起至清償日止，按週年利率百分之五計算之利息。（二）原告願供擔保，請准宣告假執行。二、陳述：（一）兩造於八十九年九月七日訂立系爭委任合約，約定被告為原告辦理美國移民手續，費用總計美金七萬元，原告先交付簽約金美金三萬五千元，如辦理美國移民之申請手續經核准，於接獲美國核准通知予原告時，原告應再交付尾款美金三萬五千元與被告，並於委任契約第十三條約定若於九十年十二月三十一日前原告未能接獲美國移民核准之通知，被告應退還已交付之簽約金，被告並出具同面額之本票作為擔保。原告於八十九年九月十五日依被告指示匯款新台幣一百零九萬一千三百元（即美金三萬五千元折算新台幣之金額）與被告所指定之受領人完成給付，被告並開立同面額即新台幣一百零九萬一千三百元之本票交付原告收執，惟被告所代為辦理之移民申請手續，並未在約定日期內受美國核准，被告應退還原告已交付之前揭款項，但被告經原告催討至今仍未返還，因依上開委任契約第十三條約定，訴請被告返還簽約金新台幣一百零九萬一千三百元，及自起訴狀繕本送達翌日即九十一年十月三十一日起至清償日止，按週年利率百分之五計算之法定遲延利息。（二）原告之配偶匡亞珍與被告於九十年八月十五日簽訂之美國移民委任合約書上記載：「本合約附本票＃0000000待取得核准時，需歸還乙方（被告）」之「核准」字義，係指被告「核准終止」該份委任合約而言，而八十九年九月七日系爭委任合約上記載：「本合約附本票＃0000000待取得核准通知交付尾款時，需歸還乙方（被告）」之「核准」字義，係指原告取得美國「移民核准」，兩者之「核准」意義不同，今九十年八月五日委任合約因被告未核准當不成立。此外，原告並未再與被告簽訂其上記載「此合約失效作廢權利義務終止」之編號0000000號之委任合約書，該份委任契約書係屬偽造。三、證據：提出八十九年九月七日委任合約書、票號ＴＨ0000000號本票、被告公司通知書、彰化銀行八十九年九月十五日匯款回條聯、九十一年九月四日律鼎中字第０００一二四號律師函各乙份為證，並聲請訊問匡亞珍。乙、被告方面一、聲明：（一）如主文第一項所示。（二）如受不利判決，願供擔保，請准宣告免為假執行。二、陳述：兩造於八十九年九月七日所簽訂之委任契約，係被告台中分公司業務代表即訴外人張采霖代表被告簽訂，因被告於九十年八月間申辦美國移民失敗，乃由張采霖另以被告公司名義與代理匡亞珍（原告之配偶）於九十年八月十五日達成協議，並簽立委任合約書，約定由被告為其改辦美國技術移民，兩造並合意終止兩造於八十九年九月七日簽立之委任合約，再將先前原告依八十九年九月七日委任合約交付被告之簽約金新台幣一百零九萬一千三百元，轉付匡亞珍與被告於九十年八月十五日簽立委任合約之簽約金，九十年八月十五日委託合約所稱「本合約附本票＃0000000待取得核准時需歸還乙方」，係指取得移民核准，是原告自不得再依八十九年九月七日簽立之委任合約訴請被告返還簽約金新台幣一百零九萬一千三百元。三、證據：提出被告公司台中分公司九十年十月份總帳明細表、編號0000000號之委任合約書及九十年八月十五日委任合約書各乙份為證。理由一、本件原告起訴主張：兩造於八十九年九月七日訂立系爭委任合約，原告委託被告辦理美國移民手續，原告已依約於八十九年九月十五日交付以美金三萬五千元折合新台幣之簽約金計新台幣一百零九萬一千三百元，並於該委任合約第十三條約定若於九十年十二月三十一日前，原告未能獲得美國移民核准之通知，被告應退還已交付之簽約金。惟被告受任辦理美國移民申請手續後，關於原告之移民申請並未於約定日期內受美國政府核准，則依兩造系爭委任合約第十三條約定，被告應退還原告已交付之前揭款項，惟被告履經催討仍未返還，因依系爭八十九年九月七日委任合約第十三條約定，訴請被告返還簽約金新台幣一百零九萬一千三百元，及自起訴狀繕本送達之翌日即九十一年十月三十一日起至清償日止，按週年利率百分之五計算之法定遲延利息等語。被告則以：系爭八十九年九月七日委任合約業經兩造合意終止，兩造並同意將原告依八十九年九月七日委任合約所給付之簽約金新台幣一百零九萬一千三百元，作為被告與代理原告之匡亞珍於九十年八月十五日簽立之系爭委任合約應給付之簽約金，是原告依八十九年九月七日委任合約訴請被告返還系爭簽約金新台幣一百零九萬一千三百元，即屬無據等語，資為抗辯。二、原告主張兩造於八十九年九月七日簽定委任合約，委由被告辦理美國移民手續，原告依該合約約定給付被告以美金三萬五千元折合新台幣之簽約金，其金額計新台幣一百零九萬一千三百元，被告則開立同面額即新台幣一百零九萬一千三百元之本票乙紙交付原告收執等事實，為被告所自認，復據原告提出八十九年九月七日委任合約書、彰化銀行八十九年九月十五日匯款回條聯及票號ＴＨ0000000號之本票各乙份附卷可稽，原告此部分之主張信屬實在。原告依兩造於八十九年九月七日委任合約訴請被告返還系爭保證金新台幣一百零九萬一千三百元，被告則抗辯兩造業已合意終止系爭八十九年九月七日委任合約，原告並同意將八十九年九月七日委任合約被告應返還之簽約金新台幣一百零九萬一千三百元，作為原告之配偶匡亞珍代理原告與被告於九十年八月十五日簽立之委任合約之簽約金等語，原告對此則為否認，陳稱兩造並未終止八十九年九月七日委任合約，兩造亦未於九十年八月十五日簽立委任合約，是本件應審究者為兩造於九十年八月十五日是否另行簽立委任合約；兩造是否已合意終止系爭八十九年九月七日委任合約，原告並同意將該合約被告應返還之簽約保證金作為兩造九十年八月十五日委任合約委任人應交付之簽約金。三、經查：（一）據卷附九十年八月十五日委任合約書所載，署名簽約人甲方為「匡亞珍」，乙方則為被告公司，被告在該委任合約書上均已蓋印公司及負責人之印章，而匡亞珍亦到庭證稱該份契約書確實係由其所簽立（見本院九十二年一月八日言詞辯論筆錄），原告對此亦為自認。按民事訴訟法第三百五十八條第一項規定：「私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定為真正。」依此規定，系爭九十年八月十五日委任合約自可推定為匡亞珍所出具。再觀之系爭九十年八月十五日委任合約於開宗明義即已約定：「甲方（匡亞珍）茲委託乙方（被告公司）代為申請辦理U.S.A國家之移民手續。本手續自簽約、送件起至面談核准止完成。雙方茲同意合約內容如下：壹、甲方（匡亞珍）於本合約簽訂日起，應儘速配合乙方（被告），並將辦理移民手續所需之文件交付乙方，乙方得按辦理手續之需要，將所交付之文件送交相關機構或人士審核。貳、甲方應支付乙方代為申辦之手續費用總額U.S.D幣捌萬伍仟元整，並按下列方式付款。參、甲方所自辦或委託乙方辦理之文件翻譯費：：：等，均不包括上（貳）所稱之手續費用中。：：：玖、以上所收費用含海外代收轉付予律師及相關服務：：：」，足見，匡亞珍與被告就匡亞珍委託被告申請辦理美國移民手續、匡亞珍應給付被告公司為其辦理美國移民手續之對價計美金八萬五千元及該費用所包括之範圍等情，均已約定明確。（二）原告雖主張九十年八月十五日委託合約附註欄已經記載：「本合約附本票＃0000000待取得核准時，需歸還乙方（被告）」，可見系爭九十年八月十五日委託合約應經被告核准後始生效，但該九十年八月十五日委託合約係嗣本件訴訟程序進行中被告方才提出，可見被告並未核准，是匡亞珍與被告就九十年八月十五日委託合約之內容並未達成合意云云。惟兩造均陳稱已經成立生效之八十九年九月七日簽立之委託合約書第十五條已約定：「本合約附本票＃0000000待取得核准通知交付尾款時，需歸還乙方（即被告）」，此有該份委託合約書乙份在卷可查，而兩造均自陳此所謂「核准」係指取得美國「移民核准」而言；再者，八十九年九月七日委託合約第十五條雖係約定「待取得核准通知交付尾款」，此與九十年八月十五日委託合約僅約定「待取得核准時需歸還」不同，即依八十九年九月七日委託合約第十五條係約定需「核准且交付尾款」方返還上開票號＃0000000之本票，但九十年八月十五日委託合約係約定只要「核准」原告即需返還票號＃0000000本票，然徵之被告依八十九年九月七日委託合約開立上開票號＃0000000本票交付原告，並約定在原告取得美國移民核准後返還，可見被告依八十九年九月七日委託合約所簽發上開＃0000000號本票，並將之交付與原告之目的係在擔保被告應依八十九年九月七日委託合約之約定為原告取得美國移民核准之契約義務，並在被告未能依約完成時，亦擔保被告應依八十九年九月七日第十三條約定被告於九十年十二月三十一日以前未能接獲移民核准之通知，應如數返還原告簽約金新台幣一百零九萬一千三百元之責任，至於原告依卷附八十九年九月七日委託合約第二條第三項約定：「其餘尾款現金U.S.A幣參萬伍仟元整，於接獲申請國家核准通知書予甲方（原告）時繳清」之繳清尾款責任，係屬原告對被告之責任，顯不可能係被告開立上開＃0000000號本票並交付原告所擔保之範圍，可認八十九年九月七日委託合約第十五條所記載「通知交付尾款」乙節，與原告應返還被告簽發之上開＃0000000號本票間，並無關連。是以，九十年八月十五日委託合約書所載「待取得核准」之意義，應與八十九年八月十五日委託合約書十五條所載「待取得核准」為相同解釋，即九十年八月十五日委託合約所載之「待取得核准」，係指取得美國移民核准，而非被告之核准，即被告為匡亞珍取得美國移民核准後，匡亞珍方需返還九十年八月十五日委託合約所載＃一八０八四三之本票，職是，被告與匡亞珍已依九十年八月十五日委託合約所載內容達成合意，要無疑義。至於被告所稱系爭九十年八月十五日委託合約係由匡亞珍代理原告與被告簽立乙節，原告對此則為否認。按所謂代理，係指代理人於代理權限內，以本人名義所為之意思表示，直接對本人發生效力，民法第一百零三條定有明文。依此規定，代理人代理本人與第三人為法律行為時，必須表明其係代理本人之意旨方可，惟遍觀卷附九十年八月十五日委託合約全文意旨，僅能認為匡亞珍係以其自己為契約當事人與被告簽立該委託合約，其上並未載有匡亞珍係以代理原告、為原告代理人之意旨簽立該委託合約，且依九十年八月十五日委託合約全文意旨亦未能為此認定，是匡亞珍當時係以自己之名義而為，而非以代理人之資格而為，已甚明顯者，自不能認其為代理他人原告簽立九十年八月十五日委託合約，職是，被告抗辯九十年八月十五日係由匡亞珍代理原告與被告所簽立云云，尚不足採。（三）再查，卷附八十九年九月七日委託合約第二條約定：「甲方（原告）應支付乙方（被告）代為申辦之手續費用計總額U.S.D幣柒萬元整，並按下列方式付款：１、簽約金U.S.D幣參萬伍仟元整。：：３、其餘尾款現金U.S.D幣參萬伍仟元整，於接獲申請國家核准通知予甲方時繳清。」以此契約對照匡亞珍與被告於九十年八月十五日簽立之委託合約，關於簽約金之金額均為美金三萬五千元，且記載方式均為相同，即原告依八十九年九月七日委託合約已交付簽約金新台幣一百零九萬一千三百元（即美金三萬五千元折合新台幣之金額），但八十九年九月七日並未另外註記被告已收取此部分金額，該份委任合約書上仍僅記載「簽約金U.S.D幣參萬伍仟元整」，此與九十年八月十五日委託合約第二條第一款之記載方式相同；再者，被告依八十九年九月七日委託合約簽發交付與原告擔保被告應確實履行合約責任之本票號碼為＃一八０八四三號，此與九十年八月十五日委託合約上所載被告應擔保其對匡亞珍契約責任之本票號碼相同，均屬同一張本票，是可認匡亞珍於簽立該份委託合約時確實已將簽約金美金三萬五千元交付被告，但原告已自陳匡亞珍於簽立九十年八月十五日委託合約書時並未繳納簽約金美金三萬五千元，匡亞珍到庭亦為相同證述（見本九十二年一月八日言詞辯論筆錄），再審酌原告與匡亞珍為夫妻關係，此為兩造所陳，且原告亦陳稱在原告無法申請到美國移民之際，同意被告代為辦理匡亞珍之美國技術移民手續等語（見本院九十二年一月八日言詞辯論筆錄），匡亞珍亦到庭證稱原告知道其與被告簽立九十年八月十五日委託合約書之事（見本院九十二年一月八日言詞辯論筆錄），另由被告提出其公司內部之資料，其上亦記載：「89/09/05匡亞珍US70000（簽約）。0000000（匯款）。90.8.15申報失敗，原簽轉美家」等語，基此，可認被告所稱九十年八月十五日委託合約書所載之簽約金美金三萬五千元，即是以原告依八十九年九月七日委託合約所交付原被告應返還之簽約金美金三萬五千元所轉成，且原告對此已經同意乙節，係屬真實可採。此不因被告提出編號0000000號兩造記明合意終止八十九年九月七日委託合約之委託合約書影本，因原告否認為其所出具，且被告復未能依民事訴訟法第三百五十二條第二項規定提出原本，故被告不生提出0000000號委託合約私文書之效力而有不同。四、綜上所述，系爭八十九年九月七日委託合約既經兩造合意終止，且原告亦同意被告依該委託合約應返還原告之簽約金新台幣一百零九萬一千三百元轉付為九十年八月十五日委託合約之簽約金，則原告依八十九年九月七日委託合約第十三條約定訴請被告給付新台幣一百零九萬一千三百元及自訴狀繕本送達翌日即民國九十一年十月三十一日起至清償日止，按週年利率百分之五計算之法定遲延利息，為無理由，應予駁回。原告之訴既經駁回，其假執行之聲請，已失所附麗，應予駁回。五、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年一月二十四日民事第三庭法官黃書苑右正本係照原本作成如對本判決不服，需於收受本判決後二十日內向本院提出上訴狀中華民國九十一年一月二十四日法院書記官趙淑華",
  "characters": {
    "judges": [
      "黃書苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蘇弘志",
      "龔維智",
      "鼎中字第０００一二四號",
      "外代收轉付予"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "喬頓克特國際顧問股份有限公司",
      "?"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-24",
  "created_at": "2016-02-05 04:25:49",
  "updated_at": "2016-02-05 04:25:49"
}