{
  "identify": "TPH-90-上更(一)-1143-20020123-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上更(一)",
  "number": "1143",
  "jcheck": "1",
  "reason": "瀆職",
  "content": "臺灣高等法院刑事判決                      九十年度上更（一）字第一一四三號\n    上  訴  人  丁○○\n    即  被  告\n                戊○○\n    右二人共同  林昇格律師\n    選任辯護人  黃維倫律師\n    上  訴  人  甲○○\n    即  被  告\n    選任辯護人  宗淑媛律師\n                莊士郎律師\n    上  訴  人  丙○○\n    即  被  告\n選任辯護人  莊士郎律師\n右上訴人因瀆職案件，不服臺灣板橋地方法院八十五年度訴字第二一七八號，中華民\n國八十六年八月二十七日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十五年\n度偵字第一四九九六號）提起上訴，經判決後，由最高法院第一次發回更審，本院判\n決如左：\n    主      文\n上訴駁回。\n    事      實\n一、丁○○係台灣省水利局第十工程處（下稱第十工程處）處長（自民國（下同）八\n    十五年一月三十一日起就任現職），綜理該處處務；戊○○係同處工務課課長（\n    自八十一年四月一日起就任現職），負責該處年度工程計畫之執行、工程招標發\n    包事項之執行、工程契約、經費之處理、工程施工監工、變更設計、監督考核、\n    驗收、決算、河川與海堤管理（含會同定期河防安全檢查）、防汛工作（含洪期\n    前堤防安全調查、防汛宣傳、颱風警報之轉知、堤防駐守巡視人員之派定、連繫\n    有關縣市鄉鎮配合辦理巡視防範及災情報告、搶險、搶修工程之核定、防汛備用\n    材料之策劃、搶修搶險之技術指導等事項）；甲○○、丙○○均係同處副工程司\n    ，受命擔任該處興建工程之監工或監修協辦；均為依據法令從事公務之人員。第\n    十工程處除掌理台北、基隆、桃園縣市區域內之水利工程、河川管理、水資源調\n    查建立、海堤興建、淡水河長期觀測、洪水預報等業務外，並辦理臨時交辦之重\n    大工程事項（如台北地區防洪計畫淡水河堤興建、二重疏洪道開闢等）。緣台北\n    地區防洪計畫第三期實施計畫奉行政院於七十八年九月二十六日以台七十八經字\n    第二四九八六號函核定，並自七十九年度開始辦理，其中防洪工程部分計畫興建\n    新莊、西盛、樹林、中原、板橋、土城、疏洪道左岸延長至永和改建等堤防工程\n    約計三十一公里（其中防洪牆十九公里、土堤十二公里），附設排水閘門十五座\n    （含二重疏洪道下游左側發包興建中之三座，則為十八座），由台灣省水利局主\n    辦，該局第十工程處負責執行（同計畫中之排水工程，計畫興建堤後排水幹線二\n    十三公里，抽水站十五座，係由台灣省住宅及都市發展局（下稱住都局）主辦，\n    該局北區工程處負責執行），該防洪工程中之中原堤防附設光復水門工程、土城\n    水門工程分別經第十工程處依「台灣省水利局工務處理要點」第十七點之規定，\n    專案報請台灣省政府建設廳、台灣省審計處同意後，均交由台灣省水利局機械工\n    程隊承包，第十工程處則於八十三年三月十四日派甲○○為上開光復水門工程工\n    務所主任，代表該處負責監工等事宜，嗣甲○○自八十四年一月一日起又奉派板\n    橋堤防一工區及四汴頭水門工務所主任（仍兼光復水門工務所主任至完工為止）\n    ，迨光復水門於八十四年一月七日完工，該水門工務所經甲○○於八十四年一月\n    九日報請第十工程處撤銷，但有關驗收、移交等後續之未了事務仍應由原工務所\n    主任即甲○○繼續辦理；第十工程處另於八十三年二月間成立土城水門工程臨時\n    工務所，由台北地區防洪第三期計畫土城堤防一工區主任吳錦堂副工程司兼任工\n    務所主任，並授權由吳錦堂調派土城堤防一工區監修協辦人丙○○專責辦理該臨\n    時工務所事務，迨八十三年四月十一日土城堤防第二工區新建工程成立臨時工務\n    所，仍由土城一工區工務所主任吳錦堂兼任工務所主任，並由吳錦堂調派丙○○\n    為監修協辦，直至八十五年四月二日吳錦堂調任新山水庫加高工程工務所主任，\n    丙○○即升任土城二工區工務所主任（土城水門工程工務所迄未撤銷）。嗣光復\n    水門、土城水門分別由承包廠商即台灣省水利局機械工程隊於八十四年一月七日\n    及二月十日申報完工，經第十工程處依「台灣省水利局工務處理要點」第十四點\n    之規定，於八十四年八月間完成竣工驗收手續。光復水門部分，經第十工程處先\n    後擬訂於八十五年三月十二日、四月十八日移交予台北縣政府，第一次因第十工\n    程處及台北縣政府人員屆時未到場而未辦理，第二次則因台北縣政府工務局水利\n    課代表河川巡防員許京生以「有關水門安全措施尚未完善，擬建請擇期召開會議\n    通盤檢討」，而拒絕接管，第十工程處雖於八十五年五月七日以水十工字第二七\n    一一號函檢送移交清冊予台北縣政府用印，經許京生簽擬「光復水門俟改善部分\n    完成後，即時移交完，再用印退回第十工程處，文呈閱後併案存參」，致未完成\n    移交。土城水門部分，第十工程處雖於八十五年三月二十七日派丙○○代表與台\n    北縣政府、土城市公所人員辦理移交接管手續，但土城市公所代表即技士羅天送\n    以該所並無人員、經費為由，拒絕接管，並稱須「待八十六年度起，市公所編列\n    經費人員再正式移交」，台北縣政府代表即水利課河川巡防員許勝澤則表示「俟\n    八十五年六月底之前一週，再擇期會勘辦理移交」，但丙○○仍逕自於事後作成\n    之移交紀錄記載「土城水門四月一日起至六月底前暫交由土城市公所操作維護，\n    待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處八十五\n    年四月十七日水十工字第二二五五號函檢送移交清冊予台北縣政府用印，經許勝\n    澤簽擬略以「擬於正式移交給土城市公所後再行用印，本件存參」。嗣因第十工\n    程處已完工驗收之水門遭地方政府以不同理由拒絕接管者甚多，台北縣政府乃於\n    八十五年五月六日邀集相關單位、人員召開「水門移交問題研商會議」，戊○○\n    亦率同甲○○參加，台北縣政府並依會議決議完成現場會勘，於八十五年六月十\n    三日以北府工水字第二０一二七四號函將各水門應予改善部分之資料（含光復水\n    門）送交第十工程處，經第十工程處於八十五年七月四日以水十工字第三六０一\n    號函覆台北縣政府略以「關於貴府函請本處就北洪三期工程各水門改善部分，本\n    處已編列預算，將於近期內發包施工」；另許勝澤曾於八十五年五、六月間多次\n    催促丙○○於六月底以前定期辦理土城水門之會勘交接手續，丙○○延未定期，\n    許勝澤又於同年七月間數度催辦，丙○○仍未予置理。故戊○○、甲○○、丙○\n    ○均明知各該水門尚未完成移交予台北縣政府或該管市公所接管之程序，依第十\n    工程處之作業規定，有關光復水門、土城水門之後續未了事務，仍應分別由各該\n    原任工務所主任（即甲○○）或經調派之監修協辦人（即丙○○）繼續辦理，故\n    於該二座水門移交由台北縣政府或該管市公所正式接管前，仍應由甲○○、丙○\n    ○負責管理維護，以使各該水門維持於完善堪用之狀態，以便辦理移交接管，並\n    於其他單位接管之前，克盡管理人之職責。\n二、依水利法第七十四條規定：「主管機關應酌量歷年水勢，決定設防之水位及日期\n    。」（第一項）、「由設防日起至撤防日止，為防汛期。」（第二項）；台灣省\n    政府七十九年八月二十九日府法四字第五八００五號令修正發佈之「台灣省河川\n    管理規則」第二十二條第一項則明文規定：「防汛期間為每年六月一日至十一月\n    三十日。」第十工程處既未於防汎期間屆至前完成右述光復水門、土城水門之移\n    交接管程序，則「台灣省河川管理規則」所規定有關排水閘門之操作管理、維護\n    檢修等事宜（第二十條第一項第一款、第二款、第四款、第二項、第二十二條第\n    二項第二款），自應由第十工程處妥慎規劃，督促原負責監工之工務所主任或監\n    修協辦人自行注意辦理，或協調應行接管之台北縣政府或當地市公所與承包之台\n    灣省水利局機械工程隊人員及其協力廠商參加以臨時任務編組方式組成之防汛小\n    組，負責防汛期間尚未移交完成之各水門操作管理，以維持水門管理之正常運作\n    ，俾於颱風、豪雨來臨時適時關閉排水閘門，發揮防洪功能，避免釀成災害。丁\n    ○○係第十工程處處長，竟廢弛職務，並未就此各節預為規劃，督促所屬辦理；\n    而戊○○係同處工務課長，對該處辦理之台北地區防洪計畫第三期工程十五座水\n    門何者已完工、何者未完工，已完工者，何者已完成移交接管程序，何者尚因有\n    何爭議而未與台北縣政府（或該管市公所）完成移交接管程序，自知之甚詳，竟\n    亦廢弛職務，未就尚未完成移交接管程序之水門於防汛期間應如何操作管理、檢\n    修維護等事宜妥為規劃及督導執行。第十工程處調查課副工程司孟慶凱於八十五\n    年四月二十七日編製該處「八十五年防汛工作計畫書」，簽會工務課長戊○○時\n    ，戊○○亦未加註有關尚未移交接管之排水閘門應如何操作管理、檢修維護之意\n    見；陳由處長丁○○裁示時，丁○○亦未對右述已完工但尚未完成移交程序之水\n    門於防汛期間應如何因應各節，指示應納入防汛計畫，或指示原工務所主任（或\n    監修協辦人）加強維護、管理、檢修，或如何邀集相關人員於防汛期組成臨時之\n    任務編組以因應隨時有颱風、豪雨來襲有關排水閘門操作事宜，即逕於該公文簽\n    註單上批示「如擬」，繕印後，於八十五年六月十一日以水十工調字第三五一０\n    號函通知工作人員遵照辦理。\n三、甲○○自八十五年四月十八日與台北縣政府水利課代表許京生辦理移交光復水門\n    不成後，即未再管理維護、檢修測試該水門之三扇排水閘門開閉效能及靈活程度\n    ，及能否正常操作，亦未檢查該排水閘門之操控箱電力系統是否正常送電，備用\n    汽油引擎所盛裝之汽油是否足夠，引擎可否發動等；丙○○自八十五年三月二十\n    七日與台北縣政府工務局水利課代表許勝澤、土城市公所工務課技士羅天送辦理\n    移交接管土城水門而未完成（雙方協議至八十六年度編列經費人員後再正式移交\n    ）之日起，亦未再予管理維護、檢修測試該水門之四扇排水閘門開閉效能及靈活\n    程度、能否正常操作，亦未檢查該水門操控箱電力系統是否正常送電，對許勝澤\n    屢次催促其定期再度會勘乙事，亦置之不理。迨八十五年七月二十四日，中央氣\n    象局陸續發佈中度颱風「葛樂禮」之海上及陸上颱風警報（第二號第一報至第五\n    報），暴風圈將威脅全台灣大部分地區，相關報導並見諸各大媒體，甲○○、丙\n    ○○仍廢弛職務，未對其各自應管理之光復水門、土城水門進行維護、檢修、測\n    試、備油（電），或通知承包廠商即台灣省水利局機械工程隊及其協力廠商派員\n    前來辦理上開事宜；丁○○、戊○○身為第十工程處處長、工務課長，亦於颱風\n    警報發佈後，未督促所屬就尚已完工驗收但尚未移交完成之各水門（含光復、土\n    城水門）辦理上開事宜，以避免災害之發生。嗣因「葛樂禮」颱風於八十五年七\n    月二十六日下午登陸屏東縣恆春地區後，同日晚間自台灣中部濁水溪口出海，故\n    上述二座水門雖乏人管理維護、檢修操作，但因「葛樂禮」颱風並未侵襲台灣北\n    部地區，而未釀成事端。惟旋強烈颱風「賀伯」於八十五年七月二十七日在北太\n    平洋形成，預測將對台灣東部及北部地區產生重大威脅，並見諸各大媒體之報導\n    ，中央氣象局並於同年七月二十九日上午十一時三十分發佈海上颱風警報（第三\n    報第一號），又於同年七月二十九日晚間十一時二十分發佈海上、陸上颱風警報\n    （第三號第五報），警戒區域為台灣北部、東北部及東部，嗣後於同年月三十日\n    發佈之海上、陸上颱風警報均一再警示強烈颱風「賀伯」之行進方向及台灣北部\n    風雨將逐漸增強（或正逐漸增強），丁○○、戊○○仍廢弛職務，未就右述事項\n    預先妥擬緊急應變方案，且未進行瞭解各尚未移交完成之水門分別由何人負管理\n    維護之責，各該負責管理人員是否均明瞭其工作任務，已否完成檢修維護排水閘\n    門，有無停電、臨時故障之應變措施，尤未督促（導）或指示各該管理人員（包\n    括甲○○、丙○○）加強各該水門（含光復水門、土城水門）之維護、檢修、測\n    試、備油（電），或立即與承包廠商及協力廠商組成臨時任務編組，列表載明負\n    責人員、各成員分工事項、聯絡電話等，以確保狂風豪雨時各該水門在外水位達\n    到關閘門之標高時，得以順利關閉排水閘門，及於外水位降低時能順利開啟排水\n    閘門；甲○○、丙○○亦未各自本於管理維護光復水門、土城水門之職責，採取\n    同上因應措施。\n四、嗣淡水河流域受「賀伯」颱風影響，自八十五年七月三十日開始有降雨之狀況，\n    中央氣象局於三十一日上午九時三十五分、十一時五十分、十五時十分、十七時\n    五十五分、二十一時十分先後發佈之海上、陸上颱風警報（第三報第十七、十八\n    、十九、二十號）均連續警示「北部、東北部及中部山區已有豪雨出現，請嚴防\n    山洪爆發」。詎丁○○、戊○○、甲○○、丙○○猶未對其應管理維護之已完工\n    驗收但尚未移交之水門採取任何緊急處置措施，其中甲○○於八十五年七月三十\n    一日上午十時三十分許至第十工程處設於四汴頭水門之工寮，十時四十五分許至\n    住都局北區工程處四汴頭抽水站防汛中心任務臨時編組，停留至十一時十五分許\n    ，前赴第十工程處板橋堤防一工區工務所，午餐後，於下午四時許至板一工務所\n    附近堤防觀察大漢溪之外水位，至下午十六時四十分返回工務所，停留至下午十\n    九時許，即離開板橋一工區工務所返家，於晚間二十時許抵達台北市○○路三四\n    二巷二十一號四樓家中，而於晚間十二時許就寢，廢弛職務，遺忘其尚應注意其\n    任工務所主任而未完成移交程序之光復水門內外水位狀況，以及於外水位（新店\n    溪）達到五公尺時，應關閉該水門之排水閘門。丁○○、戊○○亦疏未盡督促指\n    導之責，致光復水門於晚間二十二時許，外水位達到五‧一六公尺時，尚無人前\n    往關閉排水閘門，而新店溪之洪水即已陸續自洞開之三個排水閘門倒灌入堤防內\n    （新店溪之洪水係自二十時至二十一時之間，即外水位四‧四九公尺，內水位四\n    ‧三九公尺之際，逐漸自排水閘門倒灌入堤防內），迨至晚間十一時許，在光復\n    水門下游不遠處之江子翠水門執行防汛工作之工務所主任林峰旭向戊○○電話報\n    告江子翠水門內外水位狀況，及排水閘門已以備用之汽油引擎啟動關閉等情，戊\n    ○○詢以「光復水門狀況如何」，林峰旭告以「該水門係甲○○負責，狀況不明\n    」；戊○○始指示林峰旭就近前往查看光復水門有無關閉，林峰旭沿防汛道路步\n    行至距光復水門約一百公尺處時，因水深已達腰部，無法繼續前進，乃折返江子\n    翠水門工務所，並於八月一日凌晨零時十分許向民眾借電話報告上情，戊○○指\n    示林峰旭在光復橋旁之小廟等待救生艇前來載往光復水門檢視排水閘門，並於凌\n    晨零時三十分許打電話至甲○○家中告稱「光復水門未關，應想辦法」，甲○○\n    乃打電話至台中縣豐原市○○街一三四巷三號找機械工程隊修理廠副工程司蔡炎\n    生，告以「光復水門未關，可否叫人去關」，蔡炎生則建議甲○○委請隔壁負責\n    江子翠水門之林峰旭前往關閉光復水門；另林峰旭在上開地點久候至凌晨二時三\n    十分許，仍未見救生艇前來，又向民眾借電話向戊○○報告，奉指示留在原地等\n    候救生艇載往光復水門，迨凌晨四時許，林峰旭見內水自光復橋方向流向江子翠\n    ，始確定光復水門未關。計自八十五年七月三十一日晚間二十時至二十一時之間\n    起，至八月一日凌晨三至四時止，因光復水門之排水閘門未關而自新店溪倒灌入\n    堤防內之洪水量，計達一百五十一萬八千零十九立方公尺，流入台北縣板橋市光\n    復里等地區江子翠及中和市中原里、福真里等地區（詳見附圖及附表壹、貳、參\n    ）。迨八月一日上午九時許，鄰近之江子翠水門四扇排水閘門開啟後，該地區淹\n    水至八月一日上午十一時許始退去。\n五、另丙○○亦廢弛職務，未於強烈颱風「賀伯」之海上、陸上颱風警報發佈後，主\n    動檢修測試仍應由其管理維護之土城水門排水閘門開閉效能及靈活程度，及採取\n    相關因應措施。迨八十五年七月三十一日上午十時許住都局北區工程處機電工務\n    所派駐土城抽水站工地監工謝淳徹，見強烈「賀伯」颱風即將侵襲台灣北部地區\n    ，並將帶來豪雨，猶未見列於該站防汛中心任務臨時編組表中負責操作排水閘門\n    之土城市公所人員進駐，乃依表列聯絡電話打至土城市工務課長吳永正家中詢明\n    原委，吳永正告以「水利局僅交付操控箱鑰匙二把，並未訓練操作人員，亦無經\n    費，尚未完成移交手續」，謝淳徹乃又囑託其機電工務所同仁代為連繫第十工程\n    處人員前來操作排水閘門，丙○○受第十工程處工務課長戊○○之指示，偕同第\n    十工程處政風室主任林堅偉於當日下午十五時左右抵達土城水門，經由謝淳澈向\n    土城抽水站儀控工程包商林聰銘借得開啟操控箱之鑰匙（按該操控箱之鑰匙係防\n    洪三期各水門操控箱均可通用），即開始測試各排水閘門可否關閉及開啟，第一\n    號操控箱於開啟電源時，立即跳電，無法操控；此際吳永正亦已抵達土城水門，\n    並通知該課技士羅天送趕至，繼續會同測試第二、三號操控箱，均可順利關閉排\n    水閘門及開啟，乃先行關閉第二、三號排水閘門，至開啟第四號操控箱時，發現\n    電源指示燈雖亮，但操作儀表板之各項指示儀器，均無反應（第一、二、三、四\n    號操控箱之順序，見檢察官八十五年八月六日上午及八月七日上午履勘筆錄所附\n    現場圖及照片所示），丙○○表示欲回第十工程處聯繫技術師傅前來修理，而與\n    林堅偉於同日下午約十六時許離去，離去前因外水位尚未達關閉排水閘門之標高\n    ，且內水仍向外流出，乃將測試操控箱時所關閉之第二、三號排水閘門開啟。吳\n    永正亦隨之離去，羅天送則留在原地等候修理師傅前來，約十餘分鐘後未見來人\n    ，亦逕自離去。丙○○於下午十六時多返抵第十工程處後，先打電話至台灣省水\n    利局機械工程隊修理廠（在台中市）欲洽工程司邱德宏前來修理，因是日停止上\n    班而未洽獲；復向第十工程處處長室正工程司邱垂陽索得修理操控箱師傅林芳成\n    之電話，洽妥後，於同日晚間十九時許，偕同第十工程處同仁羅國華、王澤宇及\n    政風室主任林堅偉先赴台北縣板橋市○○路○段二十二巷二十號接載林芳成，再\n    同車赴土城水門，約於十九時三十分許登上操控平台，見第一號操控箱之門板已\n    被強風吹開，其內之儀表板亦被吹脫落，無法操控，丙○○未注意當時土城水門\n    外水位已超過應關閉排水閘門之七‧二公尺（十九時之外水位為七‧一四公尺，\n    二十時之外水位為七‧七公尺），且當時台灣電力公司尚正常供電中（至二十時\n    二十三分五十七秒始斷電），竟未繼續操作第二、三號操控箱，以關閉第二、三\n    號排水閘門，即逕以風力過大為詞，撤離土城水門，致該土城水門四扇排水閘門\n    洞開，計自同日二十時二十分起，至八月一日凌晨四時許止，大漢溪之洪水倒灌\n    進入堤防內共三百五十一萬八千六百八十立方公尺，洪水沿湳子溝及防汛道路傾\n    洩而下，流至下游，除淹沒土城抽水站（於八十五年七月三十一日二十時二十分\n    許水位九‧八五公尺，扣除一樓地板高程九‧六五公尺，已淹水０‧二公尺，淹\n    及發電機蓄電池，必須關閉發電機停止抽水，嗣後被淹沒之高水位為一一‧九五\n    公尺，扣得一樓地板高程，淹水高度為二‧三公尺）、四汴頭抽水站（至八十五\n    年八月一日凌晨二時十五分時，淹水高程為七‧二公尺，而抽水機房地面高程為\n    六‧七公尺，機房淹水高度為０‧五公尺，淹及發電機蓄電池，必須關閉發電機\n    停止抽水；嗣後被淹沒之最高水位為八公尺，扣除抽水機房地面高程，淹水高度\n    為一‧三公尺，抽水機房，致無法繼續抽水外，並淹及台北縣板橋市華中里等地\n    區（詳如附圖及附表壹、貳、）。\n六、丁○○於右述中度颱風「葛樂禮」及強烈颱風「賀伯」來襲前，未策劃及監督所\n    屬完成有關尚未移交之水門於防汛期間之應變方案，或協調相關單位人員成立任\n    務編組，已難辭廢弛職務之咎於先；復於強烈颱風「賀伯」侵襲台灣北部地區，\n    風勢漸強、雨勢漸大，防汛狀況趨於緊急之八十五年七月三十一日下午十六時許\n    離開第十工程處，搭乘該處之ＧＴ－二五三七號公務吉普車，由司機彭雙火駕駛\n    ，行經土城水門停留約四分鐘後，即逕由土城交流道駛上北部第二高速公路直接\n    前往桃園縣楊梅鎮○○路探視其胞兄及嫂，停留約十餘分鐘，於同日晚間十八、\n    九時許返抵桃園縣平鎮市○○路○段一七二號家中，囑司機彭雙火在其宅外等候\n    ，停留至八月一日凌晨二、三時許始離家搭乘原車仍沿北部第二高速公路折返第\n    十工程處，途中於下土城交流道時，因路面積水，彭雙火將車靠邊行駛，擦撞不\n    明物體，故停留約十餘分鐘，延至凌晨三時三十分許始抵達第十工程處，使該處\n    所擬訂實施之「八十五年防汛工作計畫書」無法按計劃內容執行（亦即該處防汛\n    中心值日人員無法將颱風狀況隨時呈報處長即防汛總指揮丁○○，並由丁○○下\n    達總動員令，命全處進入緊急狀態，通知所有防汛人員於規定時間前返處，向各\n    組組長報到，及督促各組組長確實掌握、指揮該組人員辦理所交付之任務）；亦\n    未能隨時掌握水門之關閉或開啟狀況，及因應強風、豪雨、電力中斷等因素造成\n    之各種突發狀況，以指揮、調度、協調有關單位、人員排除障礙，減少災害發生\n    之可能性，或降低災害所造成之損失程度，坐令光復水門無人操作關閉閘門、土\n    城水門怠於保養檢修測試致遇障礙無法應變、四汴頭水門關閉後無法於外水位降\n    低時開啟，或造成新店溪、大漢溪洪水倒灌，或使淹水災害時間延長，均釀成重\n    大災害。\n七、右述光復水門三扇閘門未關，造成新店溪洪水倒灌一百五十一萬八千零十九立方\n    公尺；土城水門四扇未關，造成大漢溪洪水倒灌三百五十一萬八千六百八十立方\n    公尺；加以同地區流域內同時間降雨量共計五百十七萬七千五百二十萬立方公尺\n    ，而住都局北區工程處負責之尚未完工（或已完工尚未驗收）已裝設抽水機可以\n    運轉之土城、四汴頭、江子翠抽水站於同時間之抽水量共計一百二十五萬八千九\n    百五十立方公尺，造成台北縣板橋市、中和市、土城市如附圖所示範圍淹水量共\n    達八百九十五萬六千二百立方公尺，面積共達八百零九公頃，其中板橋市淹水面\n    積為七百二十點三公頃，範圍涵蓋華中里等四十六個里，淹水深度最深為四‧二\n    公尺；中和市淹水面積為八十四點八公頃，淹水深度最深為三公尺；土城市淹水\n    面積為二十一點九公頃，淹水深度最深為二公尺（詳見附圖、「賀伯颱風板橋地\n    區淹水範圍圖」、附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明\n    （含採用數據及理由）」、附表貳、「賀伯颱風板橋、中和、土城地區淹水量統\n    計表」、附表參、「賀伯颱風板橋、中和、土城地區淹水面積範圍表」）。所造\n    成之災害損失如下：（一）、農作物部分：蔬菜及果樹損害面積三四‧六八公頃\n，依損害面積百分之四十換算面積為一四公頃，損害金額約新台幣（下同）三百\n    七十萬元。（二）、畜類：豬隻死亡二千九百零九頭，損失金額一千一百六十三\n    萬六千元；乳牛死亡六頭，損失金額二十二萬四千元。（三）、淹水戶數一萬八\n    千四百七十七戶。（四）、學校設施損失：縣立國中（新埔、中山、溪崑、板橋\n    、海山）損失八百八十六萬二千九百八十元；縣立國小（江翠、文德、沙崙、中\n    山、大觀、新埔、埔墘、莒光、國光）損失四千五百四十三萬二千八百六十七元\n    。（五）、公共設施損失：縣立體育場損失一千七百二十八萬六千二百三十一元\n    ；排水溝及路面坑洞七十二處；路樹全倒四十二株、半倒二百零五株，合計二百\n    四十七株。（六）、災害補助：補助淹水戶財物損失一億一千二百六十六萬五千\n    元（根據台北縣政府八十五年八月十日、十一日派員就淹水戶實地複查結果估計\n    ）。（七）、環境清潔損失：垃圾、污泥消除及消毒費用六千萬元（不含國軍支\n    援與政府自有車輛及人力）。以上損失計約二億四千八百餘萬元（參見附表肆、\n    「賀伯颱風來襲板橋地區水患災害情形表」）。\n八、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。\n    理由\n壹、訊據上訴人即被告丁○○、戊○○、甲○○、丙○○等四人均堅決否認有何瀆職\n    犯行，被告丁○○等四人分別辯稱如下：\n一、被告丁○○辯稱：水門操作管理並非台灣省水利局第十工程處之職責，而係縣（\n    市）政府或鄉（鎮、市）公所之職務範圍。（一）、台灣省水利局第十工程處人\n    事服務手冊第二點組織編制與系統職掌第一項組織規程第二條規定：「承水利局\n    局長之命，綜理處務，並指揮監督所屬員工。」，依據前開組織規程，水閘門之\n    操作管理非屬被告丁○○之職掌範圍。（二）、水門之操作管理係縣（市）政府\n    或鄉（鎮、市）公所之職務：１、台灣省水利局第十工程處分層負責明細表關於\n    「河川與海堤管理」部分，須由縣（市）管理機關每年三月間主動會同省管理機\n    關所屬工程處、有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查左列項目\n    ：（１）流水變化情勢、河防建造物損壞情形及應予加強或改善之措施。（２）\n    防汛、搶險之各種器材儲備情形。（３）各鄉（鎮、市、區）公所負責堆置於各\n    堤防之土石料或混凝土塊情形。（４）堤防附屬建造物沿河進水閘、各圳渠閘門\n    等之開閉效能靈活程度，與各該管單位人員連繫協調情形。而前項檢查如發現損\n    壞、故障、土石料或混凝土塊數量堆置不足時，應由縣（市）管理機關通知有關\n    單位或鄉（鎮、市、區）公所，每年四月底前分別修補完成，並報請查核。可知\n    ，十工處係配合縣（市）管理機關為河川、海堤管理，而非該主管單位，另依上\n    開十工處分層負責明細表工務課防汛工作欄之工作內容觀之，十工處主要係負責\n    縣市鄉鎮辦理防汛、搶險等工作之指導及協助，未包括水閘門之操作管理。２、\n    水利法施行細則第一百十九條規定：「排水系統規劃、設計、施工、養護及管理\n    之負責人如左：（１）..。（２）市區排水為縣（市）政府、鄉（鎮、市）公所\n    或直轄市政府工務局。....。」，市區排水係指「排除都市計畫法所稱市（鎮鄉計畫範圍內之雨水或污水」（水利法施行細則第六條參照）。至排水\n    設施依臺灣省排水設施維護管理辦法第四條係指「排水系統界線內土地，各級水\n    路、排水建造物及其附屬設施」。另該辦法第五條亦重申市區排水設施之維護管\n    理機關為縣（市）政府或鄉（鎮、市、區）公所，同法第七條規定：「縣（市）\n    主管機關辦理左列事項：（１）有關縣（市）排水設施維護管理計畫之訂定及執\n    行事項。（２）有關縣（市）排水設施防汛、搶險事項。」，而該「管理機關或\n    事業負責人對排水設施應劃分管理區指定專人負責養護巡視。前項養護巡視人員\n    執行勤務時應依左列規定：（１）..。（２）.。（３）閘門之啟閉應隨時檢查\n    ，遇有損壞或故障應迅予處理。（４）防汛期各排水設施應加強防護，並注意颱\n    風、豪雨、地震及其他緊急情事，作適當之防備，如有災變，應迅予處理，並報\n    請管理機關或事業負責人採取緊急措施。（５）閘門之關啟應注意下游之安全防\n    護」等，亦為臺灣省排水設施維護管理辦法第十一條所明定。因此，排水設施（\n    包括水門）之操作管理機關依上開法令規定應為各地縣（市）政府或鄉（鎮、市\n    、區）公所。３、本於水利法第十條之授權而訂定的台灣省河川管理規則第二十\n    條第一項規定：「縣（市）管理機關對轄區內各河川，應於每年三月間會同省管\n    理機關所屬工程處，有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查，其\n    檢查項目如左：（１）流水變化情勢、河防建造物損壞情形及應予加強或改善之\n    措施。（２）...。（３）..。（４）堤防附屬建造物沿河進水閘、各圳渠閘門\n    等之開閉效能靈活程度，與各該管單位人員連繫協調情形。」及第二十二條：「\n    在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組\n    織防汛搶修隊（以下簡稱搶修隊）；隊置隊長一人，由鄉（鎮、市、區）長兼任\n    ，副隊長二人由建設課長及警察分駐所所長兼任，下設通訊、防救、總務三組，\n    並得參酌當地人口及堤防長度分設若干班。各組任務如左：（１）、通訊組：負\n    責通訊聯絡災情報告等事宜。（２）、防救組：負責堤防、防洪牆、護岸之巡視\n    ，排水門及抽水站之操作管理、防救搶修技術之指導事宜。（３）、總務組：負\n    責材料、運輸、交通、醫護及給養等事宜。第二十四條：「縣（市）轄區內堤防\n    、防洪牆、護岸之維護及災害搶救事宜，由縣（市）管理機關主辦，並受省管理\n    機關及其所屬工程處之指導協助」。均明確規定縣（市）管理機關每年應詳實檢\n    查各排水閘門之開關效能靈活程度，並負責排水閘門之操作管理及維護，不因水\n    門移交與否而異其操作管理單位。二、土城、光復二水門已完成實質移交：（一\n    ）、土城、光復二水門，省水利局十工處，已完成其應盡的移交程序，後續行政\n    事務之未完了，例如：縣政府移交清冊之蓋印歸還或水門安全設施之加強等等，\n    並不礙上開二水門業已實質移交於縣政府之事實，且縣政府主管機關應依前開台\n    灣省河川管理規則，水利法施行細則暨台灣省排水設施維護管理辦法等規定負責\n    水門操作管理。（二）、土城水門移交經過：１、八十五年三月廿七日省水利局\n    第十工程處由丙○○代表暨機械工程隊與台北縣政府（由許勝澤先生代表）、土\n    城市公所（由羅天送先生代表）會勘於土城水門現場，省水利局第十工程處除現\n    場示範操作，儀器一切正常外，並將工作及水門鑰匙等點交予縣府人員，完成實\n    質移交手續，此有土城水門工程移交紀錄可稽。惟該公所人員羅天送現場表示：\n    「在八十五年度尚未編列經費及人員，要等八十六年預算編了才接管」，故丙○\n    ○在移交紀錄上記載：「土城水門四月一日起至六月底前暫交由土城市公所操作\n    維護，待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處\n    八十五年水十工字第二二五五號函檢送移交紀錄暨移交清冊正本予台北縣政府用\n    印，副本予土城市公所，經台北縣政府許勝澤簽擬「擬於正式移交給土城市公所\n    後，再行用印，本件存參」，土城市公所羅天送簽擬：「１、本案已於八十六年\n    度預算編列管理人員經費。２、呈閱後存查。」，均未對土城水門移交紀錄上之\n    記載為異議，因此自八十五年七月一日起（即八十六年度起），土城水門即應依\n    該移交紀錄上之記載正式移交于台北縣政府暨土城市公所，該公所辯稱無人員、\n    經費等而不履行其應盡之操作管理水門義務，實無足取。２、另據，板橋地方法\n    院檢察署八月十五日上午九時四十分訊問筆錄第二二一頁，住都局北工處機電工\n    務所約僱助理工程員謝淳澈稱：「葛樂禮來之前，蔣主任要我報土城抽水站防汛\n    中心編組人員名單，我打電話問土城市公所，找吳永正，吳說公所有成立防災小\n    組，他是組長，他們工務課一名技士說羅天送有保管水門鑰匙，我問水門誰負責\n    ，技士說羅天送，當時羅天送不在，我就把吳永正、羅天送名字報給蔣主任彙整\n    」。因此，土城抽水站防汛中心任務臨時編組表即明列土城市公所工務課吳永正\n    負責督導統籌人員調派，羅天送負責水利閘門操作。３、且同日訊問筆錄檢察官\n    續問謝淳澈：「吳與羅接到公文有無連繫？」，謝答：「沒有」等，足可證吳永\n    正及羅天送當時亦不否認其等應負操作管理該水門之責。詎賀伯颱風肆虐造成板\n    橋水災後即以移交清冊尚未用印，水門尚未接管等行政上程序為藉口。（三）、\n    光復水門移交經過：１、按光復水門於八十四年一月七日完工，同年七月廿一日\n    由省水利局複驗合格，並於八十五年四月十八日由十工處甲○○暨水利局機械工\n    程隊及台北縣政府工務局許京生會勘現場，操作水門儀器一切正常，完成實質移\n    交程序。詎縣府人員竟以安全措施未臻完善，即水門防汛橋欄杆與水門墩柱有一\n    間隙，須加設安全欄杆為由而拒絕接管。２、由安全設施一覽表可知，安全設施\n    之增設屬通案，非光復水門所獨有。華江水門及西盛水門（一）（二）亦有相同\n    尺寸的安全欄杆設計，但在現場點交及操作均合乎規定下，除額外要求加強護欄\n    設計外，縣府暨板橋市公所人員仍應予以接管。３、至相同尺寸設計的安全欄杆\n    ，同一市公所接管華江及西盛（一）（二）水門，唯獨對光復水門提出異議，顯\n    令監工單位十工處無所適從，實非合法。因此，省水利局十工處與台北縣政府既\n    已現場會勘，操作水門儀器一切正常，自不因板橋市公所嗣後以任何非關水門操\n    作之理由為藉口推翻光復水門已移交的事實。三、被告丁○○雖未於賀伯颱風襲\n    台期間，依防汛工作計劃書形式上下達總動員令，但實質上省水利局十工處大部\n    分人員於颱風當天均至第十工程處報到執行業務。其自八十五年七月三十一日至\n    八月一日之行程如下：（一）、八十五年七月三十一日至八月一日，強烈颱風賀\n    伯襲台，台北縣各機關停止上班、上課二天，被告丁○○仍於七月三十一日早上\n    七點半即至辦公室，直至下午四點左右，始離開辦公室至土城、四汴頭各水門巡\n    視。離處前甚且交待鎮日於辦公室指揮督導之同案被告工務課課長戊○○隨時掌\n    握狀況，立即回報，且「有任何事可以電話找我」。（二）、後因兄嫂重病，遂\n    直接開往楊梅秀才路探望，再回平鎮市○○路家吃葯休息以平高血壓箇疾。在家\n    中休息期間，不斷以電話指揮督導十工處業務，隨時與辦公室保持連繫，未嘗絲\n    毫怠惰職務，此有丁○○家中電話（０三）0000000，七月三十一日晚八\n    點二十七分至九點半紀錄可稽，總計十三通，通話時間約三十五分。（三）、在\n    此期間，由十工處辦公室打至丁○○家中的電話計五通，通話時間約五分鐘。因\n    此，不惟工務課課長戊○○可與丁○○直接連繫業務，且處長室正工程司邱垂楊\n    暨當日值班人員劉金亦可接受丁○○之指揮督導。（四）、當夜凌晨丁○○自家\n    中前往辦公處途中，因行動電話通訊不良，乃續打公用電話指揮督導，深夜一點\n    左右即至台北，詎受困於各聯外道路淹水，直至凌晨三點半始順利進入辦公處。\n    丁○○之司機彭雙火於檢察官偵訊時稱：「到了八十五年八月一日凌晨二、三點\n    他又上我的車往龍岡上北二高，直接開回處裏大約是八十五年八月一日凌晨三點\n    」云云，關於丁○○離開家中的時間，顯係該司機記憶有誤，因為從桃園至台北\n    板橋，在風強雨急之夜，參考起訴書第八頁第七點第十行以下稱：「途中於下土\n    城交流道時，因路面積水，彭雙火將車靠邊行駛，擦撞不明物體，故停留約十餘\n    分鐘」等語，一個多小時的時間是無法從桃園至板橋。綜上所述，被告丁○○於\n    颱風來襲當夜，形式上雖未鎮守辦公室，徵諸上開事實，實質上被告丁○○未嘗\n    絲毫怠惰職務，顯無廢弛職務、怠忽職守可言。（五）、另依台灣省水利局第十\n    工程處編製的八十五年防汛工作計劃書，被告丁○○為防汛中心總指揮，「在颱\n    風警報發佈且警戒區域為北部地區，已宣布停止上班時，工程處同仁應留在家中\n    待命，俟處長下達動員令接獲防汛值日人員通知後應即刻前往工程處，並在規定\n    時間前到達，向任務編組組長報到並簽到」，被告丁○○雖未於賀伯颱風襲台期\n    間，依防汛工作計劃書形式上下達總動員令，但實質上省水利局十工處大部分人\n    員於颱風當天均曾至第十工程處報到並簽到，足認被告丁○○在形式上雖未下達\n    總動員令，不礙十工處人員依前開防汛工作計劃書之計劃內容執行業務。四、被\n    告在主觀上欠缺廢弛職務之故意，且對釀成災害亦無認知。（一）、刑法以處罰\n    故意行為為原則，例外於法有明文規定時始罰及過失。刑法第十二條第二項規定\n    ：「過失行為之處罰，以有特別規定者，為限」。同法第一百三十條規定：「公\n    務員廢弛職務釀成災害者，處三年以上十年以下有期徒刑」，並未明文規定過失\n    行為應予處罰，至起訴書第二十五頁倒數第二行所引司法院廿九年院字第二０九\n    五號解釋意旨：「某縣舊監，任聽犯人在監獄炊釁中有死刑犯乘無人時吸煙，紙\n    屑點燃編織草帽稻草，焚燒監房。因門窄小，未及盡行趨避，致燒斃監犯多名，\n    不得謂非災害該監管獄員看守，廢弛職務，與其災害之發生，如具有相當因果關\n    係，即應成立刑法第一三○條之罪。」及引「韓忠謨著『刑法各論』第六二頁：\n    「又本罪之要旨，在於公務員怠忽職務因而欠缺避免災害所需之作為，故具有不\n    作為犯之性質，惟以引起不預見之災害為必要耳，又其行為達於有意引起災害之\n    程度，當構成其他罪責，非本罪所能包括。」云云，皆係重於因果關係之探討，\n    而未言及故意、過失。（二）、據學者甘添貴所著「刑法各論（上）」第八十五\n    頁以下：「刑法第一百三十條公務員廢弛職務釀成災害罪，係處罰故意犯，即公\n    務員須故意廢弛職務，始能成罪。倘因過失廢弛職務，致釀成災害者，因本罪不\n    處罰過失犯之規定，自難以本罪律之。本來，易致災害之職務甚夥，諸如檢疫、\n    水利消防、營建或交通等，動輒攸關公共安全，公務員理應盡其職責，不容怠忽\n    。倘因故意或過失；致廢弛職務，釀成災害，即應嚴罰，以促其盡忠職守。惟因\n    此等職務，類多千緒萬端，事繁責重，如因稍有疏忽，即以本罪相繩，則該公務\n    員勢必疲於奔命，不僅日夜寢食難安，且將無人敢於從事該職務，是故，須因故\n    意廢弛職務，釀成災害者，始能依本罪論科」。（三）、學者蔡墩銘在其「刑法\n    各論（上）」第五七七頁以下亦認：「本罪之成立，行為人須有廢弛職務之故意\n    （意思），行為人須認識其未盡其應盡之職務，並以廢弛職務之意欲不為一定之\n    作為」始足成罪。（四）、按刑法第一百三十條之罪，無論是從其立法方式，或\n    學者見解，均知本條是一般故意犯罪之類型，行為人對於廢弛職務之部分必須有\n    所認知，對釀成災害的部分亦須有所認知。此在台中衛爾康西餐廳大火之地院判\n    決中，亦明揭斯旨。查八十四年二月中，台中市衛爾康西餐廳發生大火，造成六\n    十四人死，行為人主觀上非僅過失即成罪，須對廢弛職務及釀成災害罪之結果均\n    有所故意認知。換言之，行為人主觀上須為故意。然而綜觀本案事實，難認被告\n    丁○○、戊○○其主觀上有何故意廢弛職務致釀成災害之認知。綜上所述，關於\n    廢弛職務釀成災害罪，所謂廢弛職務的「職務」，必須具體認定，難有一個抽象\n    標準，但是無論如何，要從整個立法目的及立法內容來注意其職務目的。事實上\n    法令既未明文課予被告丁○○有「啟閉水門」之責（相反的，法令規定地方政府\n    為開關水門的權責機關），則無論地方政府是否正式接管系爭二水門，被告丁○\n    ○並無權責去「啟閉水門」。而無此權責即無此義務，更遑論廢弛職務之指摘。\n    五、水門之操作管理與水災間無因果關係，必須證明行為人廢弛職務與釀成災害\n    間之因果關係係「單一不可或缺」。（一）、據起訴書第七頁第三行以下稱：「\n    丙○○未注意當時土城水門外水位已超過應關閉排水閘門之七．二公尺（十九時\n    之外水位為七．一四公尺，二十時之外水位為七．七公尺）致洪水沿湳子溝及防\n    汛道路傾洩而下，流至下游，除淹沒土城抽水站（於八十五年七月三十一日二十\n    時二十分許水位九．八五公尺）」等可知，七月三十一日晚八時土城水門的外水\n    位約為七．七公尺，而內水位為九．八五公尺，足證是雨量太大及抽水站設計不\n    當無法發揮功能，造成內水先淹，而非外水倒灌，因此，丙○○在八十五年八月\n    六日下午於檢察官偵訊時稱：「離開（土城水門）時，水是由土城市往大漢溪流\n    」為真實，況此時亦不能關水門，否則內水無法排出，是公訴人並未證明土城水\n    門未關係導致大漢溪河水倒灌之原因。（二）、再查，此次賀伯颱風襲台所致之\n    板橋水患，依八十五年八月二十日行政院經濟建設委員會所擬對「賀伯颱風災害\n    檢討報告（草案）」第四頁以下，可知原因有五點：１、山區降雨量大，超過五\n    ００公釐，大漢溪、新店溪及淡水河各測站水位均超過警戒水位。２、土城抽水\n    站未配合水門同步完成，使控制水門開閉之操控系統未能設置於抽水站內，與抽\n    水機控制系統同步運轉。颱風時，設於水門上之操控系統因停電又無備用電源而\n    無法操作，延誤水門關閉時機，造成水患。３、土城及光復水門均於八十四年七\n    月完工驗收，臺灣省水利局依「臺灣省河川管理規則」第八條規定，移請台北縣\n    政府接管。前者土城市公所於八十五年三月同意接收鑰匙，待八十六年度正式編\n    列預算再接管；後者台北縣政府以安全措施未完善，拒絕接管。水門管理交接一\n    再拖延，權責不清，而疏於管理，致無法正常操作。４、板橋市垃圾山位於大漢\n    溪河道內，且位於土城水門正前方，該處設計堤距為五二０公尺，垃圾山占約一\n    七０公尺，排洪斷面縮減，使外洪水位抬高，洪水順勢流入市區，導致淹水（參\n    見行政院經濟建設委員會擬具「賀伯颱風災害檢附報告（草案）」第四－五頁）\n    。至光復水門外水位因地鐵施工圍堰使河道深槽通水斷面縮減，由原來二六０公\n    尺減少為九０公尺，造成光復水門抬高外水位致板橋地區淹水。\n    故可明確判斷如無圍堰之阻礙水流，光復水門未關尚不致有水流倒灌之現象。５\n    、台北縣政府八十四、八十五年度均未依據「台灣省河川管理規則」第三十二條\n    規定編列預算辦理防汛演習，民眾防洪意識不高，縣府對洪患搶救、搶險等應變\n    能力稍差，致無法有效減低淹水災情。綜上所述，板橋水患成因非特只有水門管\n    理問題而已。（三）、因此，倘若鈞院對未關水門之相關失職人員為懲處，則抽\n    水站未完工之應負責官員；任令垃圾山坐大致縮減大漢溪河道之人員等亦均須對\n    此次板橋水患負同一責任，則上述相關人等均為刑法第一百三十條廢職釀災罪的\n    共同正犯，如此一來，公務員動輒得咎，株連甚廣，實非本條立法意旨。故行為\n    人廢弛職務與釀成災害罪間之因果關係應證明係「單一不可或缺」之原因，始具\n    因果關係。總而言之，被告丁○○在客觀上既無廢弛職務之行為，主觀上復無廢\n    弛職務之故意，而土城、光復二水門於賀伯颱風襲台期間未關閉復與板橋水患間\n    未具因果關係，是被告顯不該當於刑法第一百三十條之廢職釀災罪。六、公訴人\n    所指土城水門進水時間有誤，且土城、四汴頭抽水站，因淹水波及發電機而停止\n    抽水與土城水門未關無因果關係：（一）、據起訴書第七頁第五點第一行以下稱\n    ：\n    「（丙○○等人）約於十九時三十分許登上操控平台，見第一號操控箱之門板已\n    被強風吹開，其內之儀表板亦被吹脫落，無法操控，丙○○未注意當時土城水門\n    外水位已超過應關閉排水閘門之七‧二公尺（十九時之外水位為七‧一四公尺，\n    二十時之外水位為七．七公尺），且當時台灣電力公司尚正常供電中（至二十時\n    二十三分五十七秒始斷電），竟未繼續操作第二、三號操控箱，以關閉第二、三\n    號排水閘門，即逕以風力過大為詞，撤離土城水門，致該土城水門四扇排水閘門\n    洞開，計算同日二十時二十分起，至八月一日凌晨四時許止，大漢溪之洪水倒灌\n    進入堤防內共三百五十一萬八千六百八十立方公尺，洪水沿湳子溝及防汛道路傾\n    洩而下，流至下游，除淹沒土城抽水站（於八十五年七月二十一日二十時二十分\n    許水位九‧八五公尺，扣除一樓地板高程九‧六五公尺，已淹水０‧二公尺，淹\n    及發電機蓄電池，必須關閉發電機停止抽水，嗣後被淹沒之高水位為一一‧九五\n    公尺，扣除一樓地板高程，淹水高度為二．三公尺）」等可茲疑義者申敘如后：\n    （一）檢察官認為七月三十一日晚八時土城水門之外水位為七‧七公尺（參起訴\n    書第七頁第四行），而八時二十分許內水位為九‧八五公尺（參起訴書第七頁第\n    十行），既然此時內水位比外水位高，怎麼可能據此認定八時十分許係土城水門\n    開始進水的時間（參起訴書第十八頁第（六）點第四行）？又上述起訴書所認定\n    之事實，顯可證土城抽水站之淹水停用是因內水淹及發電機而致，而非水門未關\n    致外水進入所致，蓋當夜晚八時二十分許據前開起訴書所述外水位尚比內水位低\n    。（二）、丙○○在八月六日下午於板橋地方法院檢察署之偵訊筆錄所稱：「（\n    七月三十一日晚八時（離開土城水門）時，水是由土城市往大漢溪流」應為真實\n    ，換言之，七月三十一日晚八時許土城水門尚未開始進水。該水門進水之時間應\n    以十工處提出之「賀伯颱風光復及土城水門流入量計算說明書」所估計之進水時\n    間晚間十時以後較為可信。（三）、公訴人於起訴書第七頁第五點第六行逕行指\n    摘丙○○「以風力過大為詞，未操作第二、三號操控箱而撤離土城水門，致該土\n    城水門四扇排水閘門洞開」云云，忽略在內水比外水高之狀況下，驟將閘門放下\n    ，堤後內水將因無渲洩管道，勢必造成更大災害之事實。（四）、起訴書第二十\n    三頁第６點第二行稱：「四汴頭抽水站於同日晚間二十時三十分水位即急漲至三\n    ‧五公尺，二十一時三十分水位及急漲至六公尺，嗣後持續上漲等情」、「是因\n    土城水門未關，致大漢溪洪水倒灌入堤內，使抽水站機房之發電機遭淹及而停止\n    發電抽水，與被告等之廢弛職務亦有相當因果關係」（參起訴書第二十三頁第６\n    點第十行以下）云云。惟查，四汴頭水門之六個排水閘門於八十五年七月三十一\n    日十時許全部關閉（如起訴書第七頁第六點第一行所言），而四汴頭水門全部關\n    閉操作時間約需九０分，則該水門操作關閉至少應於當夜八時三０分前即已開始\n    。由於該水門關閉，內水無法排除，則內水升高顯可想像。並非是土城水門未關\n    致四汴頭抽水站內水急遽升高所致。因此，四汴頭抽水站停止抽水之因顯與土城\n    水門未關無因果關係。\n二、被告戊○○辯稱：一、被告戊○○並無廢弛職務之行為：（一）、被告在法定職\n    務上並無預防或遏止之義務。被告戊○○係台灣省水利局第十工程處工務課課長\n    ，依該局人事服務手冊第貳部分組織編制與系統職掌第一項組織規程第三條規定\n    ，係負責掌理：「工程之勘測、設計、工務、監工及工程用地等事項。」，水閘\n    門之操作管理顯非被告之職權。另依台灣省河川管理規則第二十二條第二項規定\n    ：「在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分\n    別組織防汛搶修隊。．．．下設通訊、防救、總務三組．．．二、防救組：負責\n    堤防、防洪牆、護岸之巡視，排水門及抽水站之操作管理，．．．。」，及第二\n    十四條之規定：「縣（市）轄區內堤防、防洪牆、護岸之維護及災害之搶救事宜\n    ，由縣（市）管理機關主辦，並受省管理機關其所屬工程處之指導協助。」，均\n    已明文規定防汛期間排水門及抽水站之操作管理及災害之搶救，係由縣（市）管\n    理機關負責；而被告所屬之第十工程處工務課係屬省管理機關單位，職掌之業務\n    雖有「防汛工作」之項目，但該項目所列職務，並不包括直接操作管理排水門及\n    抽水站，以及實施災害搶救等工作，因此被告就系爭「賀伯」颱風造成之災害結\n    果，於法定職務上實不負有預防或遏止之義務，更遑論有所謂廢弛職務之行為。\n    （二）、光復、土城二水門已移交予台北縣政府接管。光復、土城二水門於八十\n    四年八月間完成竣工驗收手續後，第十工程處即依臺灣省河川管理規則第八條：\n    「省管理機關經辦完工之河防建築物，應列冊並附圖移交縣（市）管理機關接管\n    」之規定，分別於八十五年四月十八日及同年三月二十七日完成操作之試驗並移\n    交予台北縣政府。嗣台北縣政府相關單位雖違背公務員服務法第七條：「公務員\n    執行職務，應力求切實，不得畏難規避，互相推諉，或無故稽延。」之規定，拒\n    絕接管系爭光復、土城二水門，致第十工程處負責監造系爭光復、土城二水門工\n    程之原任工務所主任繼續辦理責成台北縣政府相關單位接管之後續業務，惟自未\n    能據以逕謂第十工程處之相關人員應依前開臺灣省河川管理規則第二十二、二十\n    四條之規定，於防汛期間負有實施排水門操作管理之義務。第十工程處之人員具\n    備土木工程專業知識，主要職務係辦理工程招標、監工及考核等業務，並不負管\n    理操作系爭光復、土城二座已完成驗收移交之水門之義務。其餘與前述第壹部分\n    被告丁○○之辯解第二點相同。（三）、光復、土城二水門未關閉並非釀成災害\n    之單一原因，欠缺相當因果關係。１、依最高法院民刑事庭會議二十四年七月總\n    會決議：「本條（按指刑法第十五）所謂防止義務，其範圍如左：．．．二、『\n    能防止而不防止者』，採主觀說，以本人能力為標準。」。惟查，系爭「賀伯」\n    颱風對台北地區造成重大災害之原因，依行政院經濟建設委員會提出之「賀伯颱\n    風災害檢討報告」之內容壹、一、所列之原因及行政院政務委員馬英九提出之「\n    賀伯颱風災情檢討及復建報告摘要」陸、二、(二)、１之檢討內容，足見本件災\n    害，並非由光復、土城二水門未能及時關閉之單一原因所致，故就系爭「賀伯」\n    颱風所釀成之災害結果，實非被告所屬之第十工程處工務課所能獨力防止。其餘\n    與前述第壹部分被告丁○○之辯解第六點相同。２、依最高法院六十九年台上字\n    第二０九０號判決意旨：「所謂因果關係，乃指行為與結果間所存在之客觀相當\n    因果關係而言。即依經驗法則，綜合行為當時所存在之一切事實，為客觀之事後\n    審查，認為在一般情形下，有此環境，有此行為之同一條件，均可發生同一之結\n    果者，則該條件即為發生結果之相當條件，行為與結果間乃有因果關係。反之若\n    在一般情形下，有此同一條件存在，而依客觀之觀察，認為不必皆發生此結果者\n    ，則該條件與結果並不相當，不過為偶然之事實而已，其行為與結果間自無因果\n    關係可言」。惟查，依前開行政院經濟建設委員會提出之「賀伯颱風災害檢討報\n    告」及行政院政務委員馬英九提出之「賀伯颱風災情檢討及復建報告摘要」，可\n    知「賀伯」颱風造成台北地區淹水之災害，並非光復、土城二水門未能關閉之單\n    一原因所致，公訴人豈能於缺乏其它足以證明「賀伯」颱風造成台北地區淹水之\n    災害，全然係因系爭光復、土城二水門未能關閉所致之具體證據，意即無法證明\n    於一般情形下，光復、土城二水門未能關閉，必將釀成「賀伯」颱風所造成之災\n    害結果，兩者間具有相當因果關係之情形下，即指摘被告及其他第十工程處之員\n    工應就「賀伯」颱風造成之災害負瀆職罪責？則兩者間既無相當因果關係，自難\n    令被告負廢弛職務釀成災害罪責。（四）、政府機關講求分層負責，土城、光復\n    二水門應由工務所主任依具體情形採取必要措施。第十工程處依法興建之河防建\n    築物，於尚未完工或接管作業未完成前，均由擔任各該河防建築物之工務所主任\n    負責指導及協助，則光復、土城二水門之現場指導及協助事務，自應由原任該二\n    水門之工務所主任隨時依具體情形採取必要之措施，實難將該二水門原工務主任\n    有無視情況聯絡承包廠商及協力廠商派員到場操作排水閘門之現場實際作業責任\n    ，均令非負責現場指揮協助及未於各水門現場之被告承擔，何況，被告於「賀伯\n    」颱風侵襲期間，已依「八十五年防汛工作計畫書」編派之任務進駐第十工程處\n    ，並依組內成員之回報情況，為適當之指揮調派及處置，實無廢弛職務之行為。\n    （五）、被告戊○○依前開「防汛工作計劃書」係身負協助防汛總指揮及督導河\n    海堤巡防、搶險及災害損失調查等工作。其在賀伯颱風來襲期間，非但從八十五\n    年七月三十一日早上七點半至八月一日下午六點全程鎮守於省水利局第十工程處\n    辦公督導，而且明知光復、土城二水門業已由省水利局第十工程處實質移交予縣\n    （市）政府及板橋、土城市公所，仍於七月三十一日前多次口頭及電話指示甲○\n    ○、丙○○須以協助之立場注意操作管理業已移交之該二水門。復於七月三十一\n    日早上本於丁○○七月三十日處務會議之指示，以電話指示位於四汴頭工務所電\n    話0000000之甲○○注意光復水門，此有十工處電話紀錄可稽，共計三通\n    ，通話時間約三分鐘，並口頭指示丙○○巡視土城水門。另對已施工完畢未驗收\n    完成的新海、江翠、塔寮坑暨施工中之四汴頭水門，於七月三十一日八時上班時\n    簽擬略以「.... 承商機工隊均不駐在工地，因此該四水門之操作，擬責由原工\n    務所主任連絡機工隊或其協力廠商派員負責操作，各工務所主任隨時掌握狀況，\n    負責在現場應辦處理」，並由處長即被告丁○○於上午八時三十分批示「如擬」\n    之臺灣省水利局第十工程處公文簽註單，足證被告戊○○無論對未施工完畢（如\n    四汴頭水門）或已施工完畢尚未驗收者（如新海水門）或施工完畢、驗收完成且\n    已移交之各水門（如：本案光復、土城二水門）均予以關心注意。詎甲○○於賀\n    伯颱風來襲當夜並未至光復水門巡視管理，是以自無該水門之相關狀況回報鎮守\n    於辦公處之戊○○，因此戊○○據以推定光復水門之操作管理一切正常，亦屬合\n    乎事理之推斷，既難據此認定被告戊○○暨丁○○對光復水門之操作管理有何疏\n    失之處。當鎮守江翠水門之工程員林峰旭於當夜十點半回報戊○○稱：「內水正\n    在漲」時，戊○○迅即指示林某巡視光復水門，然因風雨過大，積水盈尺，無法\n    涉水通過，而消防隊救生艇又遲遲未至，致延誤關閉該水門的時機。綜上所述，\n    戊○○顯已盡其職務之所能，無廢弛職務之情事。二、被告並無廢弛職務之故意\n    ：刑法第十二條規定：「行為非出於故意或過失者，不罰。過失行為之處罰，以\n    有特別規定者為限」，又最高法院二十九年上字第二七七六號判例意旨：「刑法\n    第十五條第一項規定，係指消極行為之犯罪與積極行為之犯罪，在法律上有同一\n    之效果，並非對於犯罪行為之意思要件特設例外規定，故該項行為，縱令客觀上\n    係違反法律上之防止義務，如行為人主觀上並無犯罪故意，除應論過失犯者外，\n    仍不成立犯罪」。惟查，公訴人在無其他證據足資證明被告有故意釀成災害之意\n    思之情形下，僅以被告於會簽第十工程處調查課編製之「八十五年防汛工作計畫\n    書」未加註系爭光復、土城二座所謂尚未移交接管之排水閘門應如何操作管理、\n    檢修維護之意見，即謂被告就本身職掌事項有輕忽草率之情，而指摘被告業已觸\n    犯無特別規定處罰過失犯之刑法第一三０條廢弛職務釀成災害罪，完全抹煞被告\n    於系爭「賀伯」颱風來襲期間全程於第十工程處執行任務之努力，且科被告負擔\n    非屬職務範圍之責任，實已悖離「罪刑法定原則」。其餘與第壹部分被告丁○○\n    之辯解第四點相同。\n三、被告丙○○辯稱：一、被告丙○○僅係土城水門之監修協辦人，並非負責人。（\n    一）、所謂「於移交未完成前之後續事務，監修協辦人亦需負責繼續辦理」之依\n    據為何？被告受土城水門工務所主任吳錦堂之指揮，何以吳錦堂不需負責，而令\n    被告負責？（二）、被告丁○○於檢察官偵訊時，經檢察官訊以：「你有無指示\n    在颱風期間對已完工驗收還未移交完成的水門要由何人負責管理維護？」「有無\n    下條子或其他証據？」時，答稱：「直接指揮是工務課，下條子發命令都是由工\n    務課長發的」云云，而工務課長戊○○於八十五年七月三十一日之公文簽註單明\n    表示：「．．．該四水門之操作擬責由原各工務所主任連絡機工隊或其協力廠商\n    派員負責操作，各工務所主任需隨時掌握狀況，負責在現場應辦處理」，「土城\n    二工區臨時圍椻擬由土城二工區丙○○主任負責，派員隨時巡視水位變化情形作\n    應變措施，其隨時將情形回報。可知，被告所應負責者為土城二工區臨時圍椻，\n    非土城水門，甚為清楚。戊○○、丁○○何以與土城水門有關之原工區負責人吳\n    錦堂一致反於該簽註單所載之事實，而認土城水門應由被告負責？（三）、防汛\n    期間被告之責任區為三峽河之巡防搶險，非大漢溪，此有八十五年度防汛工作計\n    畫書可稽。而水門係包括在河堤巡防範圍內，何以位於大漢溪之土城水門係由被\n    告負責？（四）、土城水門雖由被告辦理移交，但不能以此遽認被告為土城水門\n    之負責人，依台灣省水利局工務處理要點第十六條規定，工程移交由主辦工程處\n    為之，亦即，移交責任應由工程處負責，而非工程處轄下之工務所。至於工程處\n    欲指派何人為之，應由工程處決定，其非不可指定原非監督施工之人辦理。而被\n    告辦理土城水門之移交，係由吳錦堂指示被告代為辦理。雖台北縣水利課之承辦\n    人許勝澤謂有關土城水門移交相關事宜仍洽被告辦理云云，亦不能以此推論被告\n    為土城水門負責人，因許勝澤並非第十工程處之人員，對第十工程處之編制並不\n    了解，其可能誤認被告為土城水門之負責人，而與被告連繫。（五）、本案爭點\n    在於台灣省水利局第十工程處有無賦予被告丙○○維修土城水門之職，若無，則\n    不能認被告丙○○有廢弛職務之情事。就此，被告之辯護人曾於八十五年十月二\n    十三日當庭詰問戊○○：「何以其他水門需由工務所主任負責，土城水門卻需由\n    監修協辦人負責？法令依據何在？」，被告戊○○則無法說明，惟依其意，似係\n    認吳錦堂兼任基隆新山水庫工務所主任而駐在新山水庫工務所，被告丙○○既為\n    土城二工區工務所主任又兼土城水門監修協辦人且工務所設於同一處之故。惟該\n    理由若非戊○○故意為吳錦堂卸責，即係不明「職務」與「業務」係不同概念所\n    致。按一個人可身兼數單位之職務，但不能認其所兼任職務之數單位之業務，即\n    為歸併。例如副總統連戰雖兼任行政院院長，但不能因此即認行政院之業務即歸\n    併為總統府之業務。而土城水門工務所、土城一工區工務所、土城二工區工務所\n    雖在同一地點辦公，縱被告丙○○身兼數職，亦不能因此而認土城水門之業務即\n    歸併為土城二工區之業務。因此，本案若認水門之操作維修係屬水利局之業務，\n    則土城水門是否需由被告丙○○負責，除需工務課下令由土城水門工務所負責外\n    ，尚需視工務課有無將土城水門之業務歸併於土城二工區工務所，或有無命令被\n    告暫代吳錦堂之職務？事實上工務課均無命令。既無命令，被告丙○○即無該職\n    務，而無本案所指犯行至明。二、土城水門已完成移交。台灣省水利局機工隊已\n    將二把鑰匙交給土城市公所，雖未正式辦理移交，但不得謂為無移交。羅天送既\n    謂：「待八十六年度起市公所編列經費、人員再正式移交」，並接受二把水門鑰\n    匙，則被告於移交紀錄記載：「土城水門四月一日起至六月底前暫交由土城市公\n    所操作維護，待八十六年度起（即八十五年七月一日編列八十六年度預算日起）\n    ，市公所已編列經費人員再正式移交」，何來於事後逕自作成移交紀錄之有？三\n    、被告並非擅自撤離水門，而係政風室主任林堅偉為了同仁之生命安全而下令撤\n    離。依被告之記憶，林堅偉於偵訊時，初仍表示係其命令撤退，嗣則改稱「建議\n    」撤退。四、台灣電力公司所函覆者為土城抽水站之停送電資料，非土城水門，\n    承辦檢察官未加明察，誤予援用。被告於事發後，曾探訪附近居民，據彼等告稱\n    確於十九時左右停電。五、由十工處正工程司劉金之文擬，可知其欲知會者為尚\n    未移交及尚在施工中之水門負責人，並未包括已移交者，而十工處內部認定尚未\n    移交及完工者僅新海、江翠、塔寮坑，及四汴頭等四個水門，何以十工處工程員\n    陳秀春竟照會七個工務所主任？若該會簽即表示會簽者即為各水門之負責人，被\n    告定不予簽名。被告所以簽名，乃因台灣省政府住宅及都市發展局該函所列受文\n    單位甚多，其中亦有與各防洪水門無直接關係之單位，而被告所負責之土城二工\n    區位於大漢溪旁，亦有間接關係，故乃予會簽。六、被告戊○○於歷次答辯狀中\n    謂其秉承傳國雲於七月三十日處務會議之指示，於七月三十一日前多次口頭及電\n    話指示被告及同案被告甲○○以協助之立場注意已移交之水門之操作管理，及於\n    七月三十一日指示被告三度巡視土城水門云云，並舉住都局八十五年住都環字第\n    ０五五０七四號函為証。惟有下列疑點：（一）、第十工程處八十五年七月處務\n    會議係於八十五年七月三十日召開，戊○○何能未卜先知該處務會議之內容而事\n    先指示被告丙○○及甲○○？（二）、丁○○係於七月三十一日上午指示邱垂揚\n    ，邱垂揚再轉知戊○○、戊○○如何能於七月三十一日前即多次指示被告及甲○\n    ○？（三）、戊○○於八十五年八月二十七日下午偵訊時謂「我有機會就轉述下\n    去」，顯然其並未於七月三十一日前指示。（四）、對住都局八十五年住都環字\n    第０五五０七四號函，劉金係於七月十一日文擬，被告及甲○○於七月十七日蓋\n    章，均在七月三十日之前且劉金之文擬係就已完工未移交之水門指示應依附表高\n    程操作，並未及於平日之維修，且戊○○已明白表示其認定土城水門已移交完成\n    ，應由接管單位負維修之責，其焉可能再三指示被告丙○○為之？（五）、七月\n    三十一日下午，戊○○方通知被告丙○○前往土城水門查看土城市公所有無派人\n    前往土城水門操作，故何來其三次指示被告之有。而工務所之職責僅在於工程之\n    監督，至若已完成而未移交之水門因屬行政管理事項，並非工務所之業務，縱認\n    慣例由原工務所負責（被告丙○○並不知有該慣例，且有無該慣例亦有疑義），\n    亦需由工務課指揮下命，該程序傳國雲於偵訊時已明白陳明。而工務課於七月三\n    十一日前從未下命應由原工務所負操作維修之責，亦為事實，縱認戊○○於七月\n    三十一日臨時指示被告前往土城水門，然此亦與維修無關，且該日工務課亦未準\n    備發電機以備急需，又何能苛責被告丙○○未於晚間七時洽租發電機？七、本案\n    災害之釀成，恐非土城水門未關之故，而有四汴頭抽水站未發揮其功能及土城抽\n    水站未準備足夠之柴油所致。（一）、經實地勘察土城水門及抽水站之構造，並\n    參考四汴頭抽水站於試轉時即發生八部抽水機全部故障及土城抽水站僅準備二桶\n    柴油等情形，若土城水門關閉或將發生更大之災害。（二）、土城水門閘門高程\n    約八‧五米，低程約四‧五米，湳子構之高低程亦約略相同。而湳子溝係穿過高\n    程九米之防汛道路底下進入土城水門，故究為外水內流抑內水外流，依唧筒原理\n    端視內外水位如何而定。若內水位高於外水位時，即發生內水外流，若外水位高\n    於內水位，則外水內流。而本案自八十五年七月三十一日下午七時起是否外水位\n    均高於內水位，並無資料証明。（三）、土城抽水站是否因土城水門未關閉而淹\n    水？土城抽水站位於湳子溝旁，且於抽水站前設有一甚深之水池，並於水池靠近\n    湳子溝處設一閘門，欲抽水時打開閘門使湳子溝之水流入水池，再將水池中之水\n    抽出流入大漢溪。而抽水站之出水管係穿過防汛道路底下通往大漢溪，其高程約\n    八．五米，低程約六‧九米（出水管直徑一‧六五米），並於出水口設有一自動\n    舌閥（即自動蓋子）。該舌閥平日關閉，以防河水倒流。於抽水時則利用流速自\n    動衝開舌閥（往上開啟），停止抽水時舌閥再自動往下關閉。惟因該舌閥並無防\n    護欄，設若大漢溪水位高於六．九米且抽水站停止抽水時，如大漢溪夾帶木頭等\n    漂流物卡住出水口，舌閥即無法關閉，而使外水由出水管倒流入抽水站之水池，\n    致土城抽水站前之水池一面因湳子溝之水流入，一面大漢溪之水倒灌，其水位勢\n    必陡然昇高，而淹沒抽水站，此種可能性絕無法完全予以排除，且依事實判斷，\n    亦有可能。蓋：１、土城抽水站僅準備二桶柴油以供機器運轉抽水。而二桶柴油\n    僅能使用數十分鐘。故抽水站之出水管舌閥有可能打開後，因被漂流物卡住無法\n    關閉，致外水倒流。２、如土城水門未關導致外水內流，然倒流十餘小時，土城\n    板橋地區之淹水深度僅一米至二米之間，何以土城抽水站十分鐘水位即漲一‧三\n    五公尺？３、四汴頭水門附近於八十五年七月三十一日下午二時三十分即淹水，\n    故有可能導致土城地區之內水無法渲洩，致湳子溝之水量暴增，並大量衝入土城\n    抽水站（按湳子溝係由南往北流，至抽水站九十度轉彎進入土城水門，而抽水站\n   所設之閘門適設於轉彎處，抽水站前之水池首當其衝）。（四）、四汴頭抽水站\n    之抽水馬達被淹沒究係土城水門外水內流所造成，抑其抽水機無法運轉所致，實\n    值推敲：１、依板橋市長吳清池製作之報告書所載，四汴頭湳子溝環河道路於八\n    十五年七月三十一日下午二時三十分即淹水，且水位已將超過水橋及工作用的臨\n    時便橋。足見內水水量甚大，而有可能導致板橋舊楠子溝之水淹過舊湳子溝河道\n    ，而使土城內水無法渲洩而致土城水門之湳子溝水位高漲，此事實如由住都局人\n    員謝淳敦証述土城抽水站於八十五年七月三十一日下午四時即開始抽水云云，應\n    可確認。２、四汴頭抽水站八部抽水機開始運轉即全部故障，下午八時修好三部\n    ，啟動一部；下午八時三十分再啟動另二部；下午十一時再啟動一部，惟板橋市\n    長吳清池對住都局人員之說法感到存疑。３、四汴頭抽水站之抽水機每部每秒可\n    抽水十立方米，若八部同時運轉，每小時可抽水二十八萬八千立方米。４、依吳\n    清池製作之報告，四汴頭水門於七月三十一日下午七時之前再度關閉。故於七月\n    三十一日下午八時之前，四汴頭抽水站並未抽水，致使內水迅速累積。５、若四\n    汴頭水門於七月三十一日下午七時八部抽水機得全部運轉，以連續抽水十小時計\n    算，應不致發生本案之災害。蓋：（１）、依起訴書附表壹所載，七月三十一日\n    下午七時以後之降雨量為五、一七七、五二０立方公尺，若不計外水流入量並扣\n    除抽水量一、二五八、九五０立方公尺，而以淹水面積八０九公頃計算，平均深\n    度為０‧四八公尺。（２）、若四汴頭抽水站及土城抽水站得連續抽水十個小時\n    （四汴頭抽水站每秒抽水八十立方公尺，土城抽水站每秒四四立方公尺），而以\n    降雨量加上外水流入量扣除抽水量，除以淹水面積，其平均深度為０‧七公尺〔\n    （0000000＋0000000）－（８０＋４４）×３６００（秒）×１\n    ０（時）〕÷８０９（公頃）＝０‧７（３）、故如四汴頭抽水站及土城抽水站\n    能正常運轉，縱土城及光復水門外水流入，其淹水區平均深度亦僅０．七公尺，\n    與外水未流入之０．四八公尺相差０‧二二公尺，而不足造成災害之主因。況起\n    訴書所載之降雨量係自七月三十一日下午七時起算，惟四汴頭抽水站附近於七月\n    三十一日下午七時前即已大量積水，此有板橋市長吳清池之報告可稽，故若扣除\n    七月三十一日下午七時前之積水，（起訴書所載之淹水量當然包括七月三十一日\n    下午七時前之積水），土城、光復水門縱有外水流入之情狀，其入水量絕低於起\n    訴書所載五、０三六、六九九立方公尺，更不足為造成水患之主因。（按八十五\n    年八月九日一場大雨，於四汴頭水門未關閉情況下，四汴頭附近之水已淹至浮洲\n    橋）（４）、如前所述，起訴書並未將八十五年七月三十一日下午七時前之降雨\n    量計入降雨量內，故其推論外水流入量當然不正確，而依國立台灣大學土木工程\n    學系教授乙○○之模擬及分析，土城水門入水量僅為八五．五萬立方公尺，光復\n    水門為一０九‧五萬立方米，實非本案水患之主因。６、依前述分析，若四汴頭\n    抽水站八部抽水機能正常運轉，土城抽水站之蓄電池或不致被淹沒。惟因四汴頭\n    抽水站無法正常運作，致影響土城抽水站，並致積水淹沒四汴頭及土城抽水站之\n    蓄電池，此或為賀伯颱風災害之主因，而非土城、光復門未關或四汴頭水門無法\n    開啟之故。然住都局卻將抽水機蓄電池被水淹沒，歸責於土城水門未關，並未檢\n    討若四汴頭抽水站能發揮功能，其抽水站之蓄電池是否仍可能被淹沒？八、另鈞\n    院向台灣電力公司函詢停送電時間乙節，台灣電力公司以八十五年十二月二日北\n    南區維字第八五一二－六五四五號函回復。惟該函說明二所載「．．．係經電腦\n    依該主幹線停送電訊息主動紀錄，惟分支線路以下含用戶設備等並無故障紀錄」\n    ，或將使鈞院誤認「土城水門之分支線並無故障」。事實上該說明之原意係指「\n    分線路以下含用戶設備等並無電腦主動紀錄之設備」，此由辯護人另向台灣電力\n    公司查詢，台灣電力公司以八十五年十一月十三日北南區維字第八五一一－六一\n    二六號函回覆，該函說明二謂「．．．各主幹線因故跳脫停電訊息皆主動紀錄，\n    惟分支線及變壓器以下事故停電，須經通報，隨時配合搶修。」。故本案實不得\n    以台電公司之停電腦紀錄即謂係土城水門停電之時間。\n四、被告甲○○辯稱：一、案發時被告非光復水門工務所主任，對光復水門並無應負\n    管理維護之責。（一）、光復水門於八十四年一月七日完工，被告於八十四年一\n    月九日以四十四水十工復字第００一號函，報請第十工程處撤銷光復水門工務所\n    ，獲傅處長及蔡課長核可。則工務所既經撤銷，工務所主任之職自亦不存在。（\n    二）、公訴意旨犯罪事實欄第一項即載稱被告之職務係「受命擔任該處興建工程\n    之監工」，以及「第十工程處則於八十三年三月十四日派甲○○為上開光復水門\n    工程工務所主任，代表該處負監工等事宜。」則既係監工，依台灣省水利局七十\n    二年十二月印發之監工手冊，監工人員之職掌乃監督施工之進行，促使承包商按\n    照預定進度實施即施工計畫之執行。（三）、第十工程處八十六年七月十七日八\n    六水十工字第五一二三號覆鈞院函，說明第三項亦載稱，水門工務所乃臨時任務\n    編組，未明定工務所主任職務，但依人事派令主旨欄明述「調派台端擔任監工工\n    作希照辦」，故認定工務所主任為監工，監工人員之職掌依監工手冊第二章規定\n    。（四）、由上足證，被告案發時不但已不是光復水門工務所主任，且水門工務\n    所主任的職務僅在監工，而非須對該水門負管理維護之責。二、已完工未移交之\n    水門，無任何法令之規定水門工務所主任應負管理維護之責，且案發時光復水門\n    已完成驗收，並辦理移交手續予台北縣政府，雖台北縣政府及該管市公所藉口安\n    全設施不完備，而聲稱拒絕移交，未將移交清冊蓋印送還，但水利局之各級長官\n    均認為已移交，第十工程處對該水門不負管理維護之責，被告更未接任何指示或\n    命令應負責管理維護及操作該水門。事實上被告案發時所接到的命令是依第十工\n    程處編製之「八十五年防汛工作計畫書」觀測台北橋洪水流量。（一）、水門工\n    務所主任之職掌既僅係監工，且工程完工驗收後，工務所即撤銷，顯見工務所主\n    任對完工驗收後之水門，並不負任何管理維護之責，且亦無任何法令規章規定工\n    務所主任應對已完工未移交之水門負管理維護責任。（二）、台灣省政府八十六\n    年七月二十三日八六府水河字第０五五二０四號覆鈞院函，說明二亦載明「查本\n    府經辦之水門興建完成後其操作管理工作，依台灣省河川管理規則第八、二十二\n    、二十四條等相關條文之規定，應由各縣市地方政府接管辦理。由於各河川內水\n    門之啟閉應配合實際雨量之多寡與河川水位之高低，統籌指揮操作，其他單位不\n    宜單獨對部分水門設施進行操作運轉，如此方能發揮各設施之統合防洪效果，故\n    前述河川管理規則乃明定由縣市政府設置專人操作管理。至於尚未完工或完工尚\n    未完成交接之設施，應屬未完成之設施，尚無法發揮其設施功能，依現行習慣係\n    由施工單位暫予看管、保護、繼續改善，以免遭受損壞或破壞，在看管、改善、\n    保護期間尚無有原施工單位應執行操作管理責任之規定」足證光復水門不但不應\n    由被告操作管理，且事實上對於已完工未移交之水門，應如何管理、維護或操作\n    亦未有任何法令規定。且水門必須要依水位之高低統籌指揮操作，亦非單一水門\n    管理人員能擅自決定操作。是足可證，光復水門之開閉，被告根本不應負責。（\n    三）、況被告於八十五年四月二十四日曾簽呈戊○○課長及丁○○處長，謂已完\n    工卻無法辦理移交之水門，防汛時水門操作的責任歸屬問題將甚難釐清，傅處長\n    及蔡課長均未裁示被告應對已完工之光復水門負管理、維護或操作責任。尤其被\n    告直屬上級長官傅處長、蔡課長八十六年六月十八日於本院審理時亦稱光復水門\n    工程興建完成驗收後，台北縣政府就要接收，並應由台北縣政府負責維修；丁○\n    ○、戊○○八十五年九月二十五日筆錄亦稱移交清冊已送給台北縣政府，一直以\n    為台北縣政府有接收，只是台北縣政府內部處理情形沒有知會第十工程處而已。\n    是上級長官既亦認定光復水門已移交給台北縣政府，應由台北縣政府負責，自不\n    可能再指派被告就該水門為任何管理維護操作，且實際上依第十工程處防汛計畫\n    書，被告賀伯颱風期間是被指派從事台北橋洪水測量工作，而非光復水門的操作\n    管理。（四）、另依事實情況，光復水門之開閉，亦必須與光復抽水站配合使用\n    才能發揮功效，依住都局八十六年七月二十八日八六住都工字第五一六一一號覆\n    鈞院函稱，光復抽水站於八十五年一月二十五日開工，八十六年二月二十八日完\n    工。是賀伯颱風期間，光復抽水站尚未完工，根本不能使用。光復水門縱使關閉\n    ，但因市區雨量亦大，積水無法排除，市內仍不免造成積水，或恐更加嚴重。且\n    現今每座水門及抽水站由市公所聘請三位臨時人員操作管理，每年由住都局撥給\n    二百五十六萬元經費，防汛期間並由住都局、十工處、台北縣政府及各公所等，\n    各派管理人、督導人、聯絡人等共同負責，亦可證明水門的操作管理維護，絕非\n    被告一人即可為之，尤其在賀伯颱風期間，被告一人要如何兼顧光復水門、四汴\n    頭水門及台北橋洪水測量工作呢？（五）、由上開台灣省政府八十六年七月二十\n    三日覆鈞院函可知，台北縣政府及板橋市公所的上級主管機關台灣省政府，亦認\n    為水門興建完成後之操作管理工作，應由各縣市地方政府接管辦理，設置專人操\n    作管理。而光復水門自第十工程處發包施工至完工驗收合格，期間均由許時雄擔\n    任第十工程處處長。八十五年辦理水門移交手續時，許時雄調任為台北縣政府工\n    務局局長，彼時竟藉口水門安全設施不完備，而拒絕辦理移交手續，則光復水門\n    實際乃伊主政期間的產物，並經伊驗收合格，而伊最後竟拒收！真是昨是今非，\n    豈有此理！是足證明光復水門無法辦妥移交，並非水門本身施工有何問題，實是\n    政府政策無法執行。且台北縣政府為板橋市公所的上級主管機關，而光復水門係\n    由省水利局第十工程處移交給台北縣政府，再由台北縣政府移交予板橋市公所，\n    此由板橋市公所八十六北縣板工字第二五八五五號覆鈞院函查有關光復水門之接\n    管日期及接管手續函暨所附之公文可以明白看出，而光復水門事實上應由台北縣\n    政府接收，台北縣政府豈能以板橋市公所人員說不收即不收，本身完全不表示意\n    見，不負責任，雖然置身事外，但實際卻是推諉卸責。而賀伯颱風來襲時台北縣\n    政府防颱中心及防颱總指揮，亦未對各水門應如何操作，有任何指示或應變處理\n    ，水患的結果卻要由被告等小小監工人員負責，真是令人匪夷所思！三、按依刑\n    法第十條第二項規定「稱公務員者，謂依法令從事於公務之人員」。則公務員權\n    力之行使或責任之擔當皆必須依法令而為。由上所述，被告雖曾擔任光復水門工\n    務所主任，但早在八十四年一月九日該工務所即已撤銷，工務所主任之職亦不存\n    在，乃檢察官竟一再指稱被告因係該工務所主任應負責任。且工務所主任之職掌\n    是在監督水門工程之施工，光復水門工程不但早已完畢，且經驗收合格，顯見被\n    告監工職責亦已完畢。至水門之操作管理維護之責，不但不是被告職責，且亦無\n    任何法令規章或上級長官指示要被告操作管理維護，並從事際情形亦可知單獨一\n    人亦絕不可能來操作管理一個水門。更何況被告依防汛計畫書，尚有測量台北橋\n    洪水流量工作，又兼四汴頭水門工務所主任及板橋一工區工務所主任之職，則被\n    告又焉有可能全天候駐留光復水門或四汴頭水門？再加上光復抽水站及四汴頭抽\n    水站俱未完工，又如何發揮防洪排水功效？且淹水原因亦不僅是抽水閘門沒有開\n    或沒有關如此單純的二分法，否則為何光復水門未關要辦人，四汴頭水門沒有開\n    ，也要辦人呢。而今年南部地區颱風未來，卻也豪雨成災，原因又豈僅是水門沒\n    有開閉呢？綜上所述，賀伯颱風來襲時，政府機關已發佈台北縣、市均停止上班\n    命令，而第十工程處亦並未下達總動員命令，被告依該計畫書第五頁第（二）點\n    規定，可在家待命，但被告仍一早即到第十工程處待命，並分至四汴頭抽水站及\n    板橋一工區等地察看，可謂已盡心盡力，後因洪水觀測組長孟慶凱指示可以返家\n 待命等待指示，才於晚上七時離開辦公室，則被告又有何廢弛職務可言。尤其光\n    復水門工務所已經撤銷，客觀上無任何法令規章或長官指示命令，被告應對光復\n    水門負保管、維修及操作義務，主觀上，被告及各級長官亦未認定該對光復水門\n    應負責任，且實際上亦不可能僅由一人即能負責，現今各水門均由三人以上專職\n    負責維護管理。本次水患之發生，除雨量太大之天災外，水利政策上將堤防、抽\n    水站、水門分由不同單位分別施工，進度不一，再加上地方政府以經費人員不足\n    ，拒絕移交，多頭馬車，政出無門，以及台灣地區環保未能落實，方才肇成。如\n    此重大責任，卻要由被告等小小基層肯做事、能做事且有做事的公務人員承擔，\n    不平孰甚，冤屈更甚。\n貳、經查：\n一、右揭犯罪事實一部分，業據上訴人即被告丁○○、戊○○、甲○○、丙○○供承\n    不諱，並經證人吳錦堂、蔡信雄（台北縣政府工務局水利課長）、許京生、林文\n    財（板橋市公所工務課長）、吳永正（土城市公所工務課長）、羅天送、許勝澤\n    等證述在卷，且有第十工程處分層負責明細表（八十二年四月）、台北地區防洪\n    計畫第三期實施計畫防洪工程簡報（第十工程處八十五年七月十七日）、大台北\n   地區防洪計畫執行情形簡報（台灣省水利局八十五年四月六日）、第十工程處機\n    關組織及人力運用概況報告、台灣省水利局工務處理要點（台灣省政府建設廳七\n    十二年十二月二十日建六字第二三三三二一號函修正施行）、右述人事異動之第\n    十工程處人事令、簽、光復水門、土城水門工程成立臨時工務所請示單、光復水\n    門工務所撤銷報告、第十工程處與台灣省水利局、機械工程隊間就光復、土城水\n    門陳報完工、驗收、決算經過之來往公函、公文簽註單、驗收紀錄、驗收證明單\n    、第十工程處與台北縣政府間就辦理光復、土城水門移交經過之往來公函、移交\n    紀錄、「水門移交問題研商會議」紀錄等件在卷可按。\n二、右揭犯罪事實二、三部分：\n(一)、按「台灣省河川管理規則」係依水利法第十條之規定所訂定，該規則第二十條規\n    定：「縣（市）管理機關對轄區內各河川，應於每年三月間會同省管理機關所屬\n    工程處、有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查，其檢查項目如\n    左：一、‧‧‧‧河防建造物（按依同規則第四條第十二款之規定，係指包括堤\n    防、防洪牆、丁壩、攔水壩門及其他河堤建造物）損壞情形及應予加強或改善之\n    措施。二、防汛、搶險之各種器材儲備情形。‧‧‧‧四、堤防附屬建造物沿河\n    進水閘、各川渠閘門等之開閉效能靈活程度，與各該管單位聯繫協調情形」（第\n    一項）、「前項檢查如發現損壞、故障‧‧‧‧應即通知有關單位或鄉（鎮、市\n    、區）公所，每年四月底前分別修補完成，並報請查核」（第二項）；同規則第\n    二十二條規定：「防汛期間為每年六月一日至十一月三十日。」（第一項）、「\n    在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組\n    織防汛搶修隊；隊置隊長一人，由鄉（鎮、市、區）長兼任，‧‧‧‧下設通訊\n    、防救、總務三組‧‧‧‧各組任務如左：‧‧‧‧三、防救組：負責堤防、防\n    洪牆、護岸之巡視，排水門及抽水站之操作管理、防救搶修技術之指導事宜。‧\n    ‧‧‧」，第十工程處既於上開各項規定之期間尚未完成右述光復水門、土城水\n    門移交予台北縣政府（或該府責成辦理之該管市公所）接管之程序，自難課台北\n    縣政府（或該管市公所）以上述「台灣省河川管理規則」所規定相關應行辦理事\n    項之責，而應由已自承包廠商即機械工程隊完成驗收各該水門而迄未交出之第十\n    工程處負責注意相關防汛事項之規劃辦理，以維持水門管理之正常運作，俾於颱\n    風、豪雨來臨時，適時關閉排水閘門，發揮防洪功能，避免釀成災害。\n(二)、迄強烈颱風「賀伯」來襲之八十五年七月三十一日止，已完工並由第十工程處完\n    成驗收，但尚未移交之水門除光復、土城二座外，尚有新海、塔寮坑、西盛一、\n    西盛二、鹿角溪、江子翠等水門，業據被告戊○○供述綦詳，但該處由調查課副\n    工程師孟慶凱於八十五年四月二十七日所擬訂簽報之「八十五年防汛計畫書」，\n    並未將各該水門於防汛期間若未完成移交接管程序，應如何應變管理，以發揮防\n    洪功能納入，該計畫書簽會工務課時，戊○○僅填註原計畫書所列人員編組名單\n    ，並未對未移交接管之水門於防汛期間應如何編組因應予以規劃，該簽陳至處長\n    丁○○處時，丁○○亦未指示就上述事項妥為規劃因應，而於八十五年五月二十\n    五日批示「如擬」，並於八十五年六月十一日發佈實施；嗣孟慶凱又於同年七月\n    二十六日簽擬「請增派防汛洪水觀測人員二名，共同辦理八十五年台北橋站防汛\n    觀測業務」，亦經簽會工務課長戊○○同意調整人力，並陳奉處長丁○○於次（\n    二十七）日批示「如工務課長擬」，仍未對未已完工驗收但尚未移交之各水門應\n    如何因應當時已有颱風來襲之狀況（按當時中央氣象局已發佈「中度颱風『葛樂\n    禮』之海上陸上颱風警報）妥為規劃因應，此亦據被告丁○○、戊○○供述明確\n    ，並據證人孟慶凱證述綦詳，且有各該公文簽註單、「八十五年防汛計畫書」稿\n    、第十工程處函等在卷足憑。\n(三)、被告丁○○自八十五年一月三十一日接任第十工程處處長後，先後於八十五年二\n    月二十六日、四月一日、六月三日、六月二十九日、七月三十日各召開處務會報\n    一次，其在各次會報中，對於已完工驗收而未移交之水門，並未檢討追究何以延\n    未移交之原因，並督促所屬克服解決，亦未就苟未能在防汛期前完成移交時，原\n    任工務主任（或監修協辦）應如何管理維護，或是否組成臨時任務編組以資因應\n    各節，作任何指示或督促規劃辦理；被告戊○○為工務課長，對尚有若干水門已\n    完工驗收但尚未移交，知之甚詳，於會報中亦均未對之於防汛期間應如何管理、\n    維護、檢修、操作事宜，妥為規劃及督導執行，此有各該次會報紀錄在卷可資佐\n    證；而被告甲○○對其自八十五年四月十八日以後，被告丙○○對其自八十五年\n    三月二十七日以後，均未再管理維護、檢修測試光復水門、土城水門各節亦坦承\n    不諱；而台北縣政府工務局水利課河川巡防員許勝澤自八十五年三月二十七日以\n    後，曾多次催促丙○○定期辦理會勘土城水門，以利移交乙事，始終置之不理等\n    情，亦據證人許勝澤證述甚詳；均足見被告等平時對於各自職掌內應辦理之事項\n    疏於盡職。\n(四)、右揭犯罪事實欄三、所述中度颱風「葛樂禮」、強烈颱風「賀伯」相繼侵襲台灣\n    地區，其動態自八十五年七月二十五日至三十一日之間，每日均見諸於各大報紙\n    第一版之大幅刊載，此有聯合報、中國時報各該日第一版報導之剪報在卷可稽，\n    被告等對於颱風來襲之狀況自難諉為不知；又中央氣象局自八十五年七月二十四\n    日上午十一時四十五分即發佈輕度颱風「葛樂禮」之海上颱風警報（第二號第一\n    報），又於同日十五時十五分發佈中度颱風「葛樂禮」之海上陸上颱風警報（第\n    二號第二報），對該颱風之動態並持續發佈至同月二十七日十二時五分（第二號\n    第二十五報），迨同日下午十五時三十分始發佈解除颱風警報（第二號第二十六\n    報）；另自八十五年七月二十九日上午十一時三十分即發佈強烈颱風「賀伯」之\n    海上颱風警報（第三號第一報），至同日晚間十一時二十分發佈海上陸上颱風警\n    報（第三號第五報），警戒區域為台灣北部、東北部及東部，嗣後於同月三十日\n    陸續發佈之海上陸上颱風警報（均一再警示強烈颱風「賀伯」之行進方向及台灣\n    北部地區風雨將逐漸增強或正逐漸增強），此有交通部中央氣象局八十五年八月\n    十七日中象參字第八五０三七三七號覆本署函所附之「葛樂禮」、「賀伯」颱風\n    各次警報在卷可稽。此段颱風警報頻頻發佈，但迄未侵襲台灣北部期間，被告等\n    猶未盡右述應盡之各項職責，對已完工驗收但尚未移交之水門進行檢修測試，及\n    備妥汽油、發電機設備，並就排水閘門關閉、開啟之操作管理立即規劃執行緊急\n    應變方案；益証被告等於颱風來襲前夕，猶未能各自善盡職責。\n(五)、住都局北區工程處負責興建之台北地區防洪三期計畫堤外站十五座，迄右述「葛\n    樂禮」颱風警報發佈時止，均尚未完工或已完工尚未完成驗收（詳見北區工程處\n    八十五年八月十二日都北工字第七八五二號函附件三、「台北地區防洪計畫第三\n    期實施計畫各抽水站工程明細表」），但該處處長吳澤成仍指示該處機電工務所\n    主任蔣信裕就已裝置抽水機而可運轉抽水之四汴頭、土城、新生溝、瓦溝、西\n    盛、三重長元街抽水站及板橋江子翠臨時抽水站，於颱風來襲時，各自成立防汛\n    中心臨時任務編組，視各抽水站之實際狀況，分別邀集各該抽水站機電承包商、\n    該管市公所工務課、第十工程處及住都局北區工程處等單位人員組成，並列表詳\n    列各任務編組成員職稱、姓名、聯絡電話、職掌任務，並於完成編組後，函請各\n    相關廠商、單位、人員「就貴管事項，調派人員進站待命」或「請貴公司做好防\n    颱措施，並加強人員編組訓練，及完成各項設備保養，務必達到抽水功能，以維\n    護相關地區人民生命財產之安全」（按甲○○因係第十工程處板一工區工務所主\n    任，經列入四汴頭抽水站防汛中心任務臨時編組之督導人員，負責督導統籌人員\n    調派，住都局北區工程處機電工務所發函予板一工區係由甲○○於八十五年七月\n    二十六日簽收），「葛樂禮」、「賀伯」颱風來襲時，各該編組人員均曾進駐待\n    命，並依分工執行任務（甲○○僅於八十五年七月三十一日上午十時四十五分許\n    至十一時十五分至四汴頭防汛中心，嗣後至八月一日下午四時三十分許始再至四\n    汴頭水門）等情，業據證人蔣信裕、陳正鈞（北區工程處三鶯工務所主任兼板橋\n    工務所主任）等證述明確，且有北區工程處機電工務所八十五年七月二十五日都\n    北工機字第十七、十八、十九號函、同月二十六日都北工機字第二十、二十一、\n    二十二號函及所附三重市○○街、瓦溝、新生溝、四汴頭、西盛、土城抽水站\n    防汛中心任務臨時編組表等在卷足按；賀伯颱風期間，任務編組人員於七月三十\n    一日進駐各站，並在北區工程處成立指揮中心，由處長吳澤成指揮連繫並處理解\n    決突發問題至八月一日等情，亦有北區工程處八十五年八月十二日都北工字第七\n    八五二號函所附「本處辦理抽水站施工，賀伯颱風來襲處理報告」附卷可憑。第\n    十工程處有關人員則並未對其所掌管中之已完工驗收但尚未移交之水門，為因應\n    颱風來襲之任何臨時任務編組或規劃緊急應變方案，兩相比較之下，尤見被告丁\n    ○○、戊○○對於可以預見即將帶來之豪雨、山洪之颱風動態，各就職責範圍內\n    ，竟未採取預防或遏止災害發生之如事實欄所載之各項應變措施，自屬輕忽職守\n    ，疏於盡職。\n(六)、八十五年七月三十日上午，中央氣象局陸續發佈強烈颱風「賀伯」海上陸上颱風\n    警報（第三號第六、七、八、九報），警示「暴風圈繼續向台灣逼近，對台灣北\n    部地區陸地構成嚴重威脅，應嚴加戒備」，及「自今晚起，台灣北部地區風雨將\n    逐漸加強，台北地區應嚴加戒備，並防強風豪雨」，第十工程處係北區水利工程\n    、河川管理、水資源調查建立、海堤興建、淡水河長期觀測、洪水預報之主管機\n    關，對此等颱風動態自應主動掌握，密切注意，並知之綦詳，但被告丁○○於該\n    日上午舉行之該處八十五年七月份第二次處務會報中，對如何因應該強烈颱風之\n    急迫狀況，竟無隻字片語指示各主管單位、人員應為如何之注意或應採取如何之\n    緊急應變措施，尤未對已完工驗收但未完成移交之水門，其排水閘門應由何人操\n    作管理各節，指示相關單位、人員妥為規劃辦理，此各有上開海上陸上颱風警報\n    、第十工程處七月份第二次處務會報紀錄足資佐證；該繕打後分發之處務會報紀\n    錄「決定事項」第五點雖記載「本處水門工程，不管移交或未完成移交，本處仍\n    應主動與地方政府聯繫，並提供相當協助，在防汛期間更加強巡視及檢查」，但\n    此仍係一般常態性之工作要求，並未對強烈颱風「賀伯」已來襲乙節，對相關應\n    變急要事項作任何指示、規劃。另被告戊○○身為工務課長，對上述颱風狀況，\n    竟亦未提出有關已完工驗收但尚未移交之水門如何管理操作之緊急應變措施，或\n    督促原工務所主任（或監修協辦人）注意辦理，亦難辭其咎。\n(七)、被告戊○○雖於八十五年七月三十一日八時上班時，簽擬略以「台北防洪各水門\n    之操作管理，部分已會勘移交地方政府者，擬由鄉鎮市公所派員操作，仍未辦理\n    移交者有新海水門、江翠水門、塔寮坑水門及施工中之四汴頭水門，由於水門均\n    已完工，承商機工隊均不駐在工地，因此該四水門之操作，擬責由原工務所主任\n    連絡機工隊或其協力廠商派員負責操作，各工務所主任隨時掌握狀況，負責在現\n    場應辦處理」，陳由處長即被告丁○○於上午八時三十分批示「如擬」，但顯然\n    竟將光復、土城二座水門亦屬已完工而未移交者遺忘而未列入規劃（另尚有西盛\n    一、西盛二、鹿角溪抽水站亦同），此有該公文簽註單影本在卷可按，且該公文\n    簽註單影印後，僅送交新海、江子翠水門工務所主任，被告戊○○對於該項指示\n    是否送達其餘各工務所主任，及有無按照該指示內容執行，亦未進行追蹤督促等\n    情，亦據被告戊○○供承不諱；檢察官質之被告戊○○對八十五年七月三十一日\n    至八月一日「賀伯」颱風侵襲期間，各該水門原工務所主任（江子翠水門工務所\n    主任林峰旭除外）究竟有無聯絡承包廠商即機械工程隊及協力廠商派員到場負責\n    操作排水閘門乙事直承並不知情，其就本身職掌事項，輕忽草率，未盡職務上應\n    盡之責甚明。\n(八)、住都局曾於八十五年七月十日以住都環字第五五０七四號函致第十工程處略以：\n    「台北地區三期防洪新店溪、大漢溪各堤防已完成初期封口，在本局辦理之堤後\n    各抽水站尚未完成前，為有效發揮防洪功能，各防洪閘門建請依照附表所列高程\n    操作」（依附表所示，光復、土城、四汴頭水門關閘門之標高分別為外水位達五\n    ‧０公尺、七‧二公尺、三‧五公尺時），經第十工程處工程員陳秀春於同年七\n    月十日簽擬敬會者包括正工程司甲○○、丙○○，經該工務課正工程司劉金於同\n    年月十一日簽擬「１、已完工未移交接管各水門，請各主辦人員速依法完成移交\n    接管，施工中水門，汛期間請依本表高程操作。２、另函縣府及相關公所照辦。\n    」，嗣經甲○○、丙○○各於同年月十七日簽名會章於該函上，故甲○○、丙○\n    ○對光復水門、土城水門應於外水位達到如何標高時，應關閉排水閘門，知之甚\n    詳。\n三、右揭犯罪事實四、五部分：\n(一)、業據被告丁○○、蔡宏明、甲○○、丙○○供述屬實，並經證人林峰旭、蔡炎生\n    、吳永正、羅天送、林堅偉、林芳成、陳正鈞、蔣信裕、謝淳徹、侯益彪（四汴\n    頭水門工程排水閘門部分之協力廠商大將作公司電氣部經理）、邱垂揚證述情節\n    相符，且有中央氣象局發佈之強烈颱風「賀伯」海上陸上颱風警報、第十工程處\n    淡水河預報中心製作之「賀伯颱風淡水河洪水報告」、林峰旭八十五年八月二日\n    簽影本、甲○○製作之「賀伯颱風四汴頭水門操作概要」、第十工程處調查課長\n    張義敏提出之光復水門、土城水門八十五年七月三十一日至八月一日內外水位推\n    估表、同時間四汴頭水門外水位推估表等在卷可資佐證。\n(二)、賀伯颱風過後之八十五年八月五日下午二時多，甲○○與蔡炎生曾赴光復光復水\n    門測試排水閘門之開閉效能，當時以台電配電之操控箱雖有電源，但無法按照儀\n    表指示操作，乃由蔡炎生以其旁油壓操作箱內的電磁方向閥以手動操作測試該水\n    門之三扇排水閘門，均能開閉（僅測試閘門可否昇降，並未測試全關或全開）等\n    情，業據甲○○、蔡炎生分別供證明確；檢察官曾於八十五年八月八日下午三時\n    十五分許，再度會同戊○○、蔡炎生前往履勘及測試時，該水門之操控箱電源指\n    示燈雖亮，但無法操作開閉排水閘門，經檢查有二根保險絲燒斷，經啟動油壓操\n    作箱內之汽油引擎，仍以電磁方向閥手動操作排水閘門之關閉、開啟，均能順利\n    關、停、開，每全開或全關一扇排水閘門約須十分鐘等情，亦有履勘筆錄、現場\n    照片附卷可按，足徵該水門相關設施必須經常維護保養，始能維持正常、順利操\n    作之狀態，且須嫻熟機件性能、操作方式，才能排除障礙，有效操控，但甲○○\n    自八十五年四月十八日擬移交予台北縣政府未果後，平日即未再盡管理維護之責\n    ，已不無疏失之處之先，復於「葛樂禮」、「賀伯」颱風警報發佈，仍未協調聯\n    繫承包廠商或其協力廠商前來會同檢修測試，及學習操作技巧，更於八十五年七\n    月三十一日「賀伯」颱風來襲之夜，返回台北市○○路家中，遺忘其應於外水位\n    達到五公尺時，應關閉排水閘門之職責，其怠忽職守，廢弛公務，至為灼然。且\n    苟被告甲○○果於七月三十一日晚間二十二時許，即外水位達於五‧一六公尺而\n    應關閉閘門之際，啟動汽油引擎，以電磁方向閥手動操作，仍能順利關閉各扇排\n    水閘門，不致受台電公司停止供電之影響（按該處台電電力係自七月三十一日晚\n    間十八時三十二分二秒起，至八月一日上午六時五十一分十三秒止，停電七三九\n    分鐘，此有台灣電力公司台北南區營業處八十五年八月十五日北南區維字第八五\n    ０八－四三一０號函及停電電腦資料紀錄影本附卷可稽），而能預防本件災害之\n    發生，準此亦足見其輕忽怠惰，咎責之深。\n(三)、被告丙○○自八十五年三月二十七日與台北縣政府、土城市公所代表辦理土城水\n    門移交，而未完成移交接管程序以後，即未再管理維護、檢修測試該水門排水閘\n    門；而至八十五年七月下旬，中央氣象局陸續發佈「葛樂禮」、「賀伯」颱風海\n    上陸上颱風警報，丙○○猶未警覺該水門尚未經其完成移交接管程序，仍在其管\n    領中，應善盡管理維護之責，及應於颱風來襲之前，從速完成維護、檢修、測試\n    、聯繫等準備工作，俾於外水位達到關閉閘門之標高時，能靈活操作關閉，及於\n    外水位降低時，能順利開啟閘門，遲至八十五年七月三十一日下午「賀伯」颱風\n    之風雨即將趨強轉暴之際，接獲課長戊○○指示，始倉皇之間偕同第十工程處政\n    風室主任林堅偉趕至土城水門，但連續操作四扇排水閘門，僅第二、三扇閘門得\n    以順利關閉，第一扇閘門之操控箱，於開啟電源時，即跳電，無法操作；操作第\n    四扇閘門之操控箱時，電源指示燈雖亮，但按儀表板指示操作，均無反應等情，\n    迭據被告丙○○及證人林堅偉、吳永正、羅天送、謝淳澈、林芳成等分別證述綦\n    詳。迨臨時多方洽覓得修理儀表操控箱裝置之技術師傅林芳成，並將之自台北縣\n    板橋市○○路○段二十二巷二十號店中接至土城水門時，已係風狂雨驟之際，其\n    原因應係被告丙○○未事先盡維護、檢修、測試之責，或預先聯繫承包廠商及協\n    力廠商以資應變之故，雖其於颱風已來臨之時，發現操控箱故障而有洽覓技術師\n    傅前往檢修之舉，但為時已晚，仍難解其怠忽職守，廢弛職務之咎。且被告丙○\n    ○於七月三十一日晚間十九時三十分許率技術師傅林芳成抵達土城水門時，縱見\n    第一扇水門之操控箱門板已被強風吹開，其內之儀表板亦被強風吹脫，而因風勢\n    強勁，無法檢修，但於同日下午檢測時尚能關閉、開啟之第二、三扇排水閘門操\n    控箱既未故障，竟亦未操作關閉該二扇閘門，即逕以風勢過大為詞，逕行離去，\n    罔顧當時土城水門外水位已達應關閉閘門標高之七‧二公尺（按土城水門七月三\n    十一日十九時之外水位為七‧一四公尺，二十時之外水位為七‧七公尺），而應\n    將該二扇閘門關閉，且當時操控箱尚在正常供電中（按該處之台電電力係自七月\n    三十一日二十時二十三分五十七秒起，至八月一日上午九時三十八分五十九秒止\n    ，停電七三九分鐘，此有台灣電力公司台北南區營業處八十五年八月十五日北南\n    區維字第八五０八－四三一０號函及停電電腦資料紀錄影本在卷可按），如能操\n    控關閉該正常運作之第二、三扇閘門，以減少進水量，即能減低災害之程度，被\n    告丙○○逕自撤離，亦難辭廢弛職務疏失之責。\n(四)、另中原堤防附設江子翠水門工程亦係由第十工程處交台灣省水利局機械工程隊承\n    包，已於八十五年四月三十日完工，並於同年五月三十日完成初驗，尚在報請複\n    驗程序中，迄未移交地方政府。該水門工程工務所主任係由中原堤防二工區工務\n    所主任林峰旭自八十三年八月三十一日起兼任，該水門完工後，林峰旭已於八十\n    五年五月初報請第十工程處撤銷該水門工務所，嗣因中原堤防二工區及板橋三工\n    區亦已竣工完成初驗，尚有缺失待改善，經林豐旭簽請將工務所撤銷日期展延至\n    八十五年七月二十日，林峰旭並已於八十五年七月一日調任淡水河規劃隊隊長，\n    但林峰旭仍於賀伯颱風來襲時，召集其原江子翠水門工務所監修協辦工程員郭登\n    科，或原中原二工區監修協辦工程員陳健豐，共同處理颱風來襲時江子翠水門閘\n    門操作管理工作，並製作完整之工作紀錄略以：「七月二十九日強烈颱風『賀伯\n    』海上颱風警報發佈時，即電請機械工程隊修理廠工程員鄭鴻林聯絡協力廠商泰\n    成鐵工廠派員前來關閉橫移式閘門；迨七月三十日又再電催鄭鴻林聯絡泰成鐵工\n    廠派員前來，並指示原中原二工區監修協辦人即工程員郭登科帶汽油於二十時三\n    十分在水門與其會合；同日晚間二十一時許，鄭鴻林攜水門鑰匙到達，因機械工\n    程隊及泰成鐵工廠人員偕無法守夜，故於示範電動及手動（以發電機發電）操作\n    啟閉閘門，並教導林峰旭學習如何操作，及將水門操控箱鑰匙移交林峰旭保管後\n    離去（鄭鴻林返回台中）；迨七月三十一日上午八時三十分，林峰旭復電請原中\n    原二工區另一名監修協辦人即工程員陳健豐赴江子翠水門工務所值班待命；又於\n    十二時許向洪水預報中心副工程司趙昌處查詢中正橋之新店溪水位及何時可知翡\n    翠水庫將洩洪，據告十六時方可知悉；林峰旭又向工務課正工程司劉金查詢確知\n    關閉江翠水門之水位為五‧０公尺；至十六時又向趙昌虎電詢據告水位為三‧二\n    公尺及翡翠水庫將於二十三時洩洪，約四小時可到達江子翠水門，並將上情轉告\n    住都局抽水站人員楊憲仁；至二十時風雨交加時，又電詢趙昌虎得知中正橋水位\n    為四‧三公尺，乃電告陳健豐於二十一時三十分在水門會合，又於二十一時四十\n    分電告第十工程處（係政風室主任林堅偉接聽）江子翠水門即將關閉，嗣操作關\n    閉閘門時發生困難，又打電話至台中洽詢鄭鴻林操作方法，並經多次嘗試，始於\n    二十二時三十分將閘門關閉（內水位四‧五公尺，外水位五‧０公尺）；至八月\n    一日凌晨零時十分許，林峰旭又以電話向第十工程處報告內、外水位，同時奉戊\n    ○○指示前往光復水門查看閘門已否關閉，林峰旭乃沿防汛道路步行前往，於距\n    光復水門約一百公尺處時，即因水深及腰，無法繼續前進而折返，並向戊○○回\n    報，戊○○指示在光復橋旁小廟等待救生艇前來載往光復水門，林峰旭乃在約定\n    地點等候，但均未見救生艇前來，其間，林峰旭並以電話再向鄭鴻林查詢各水門\n    操控箱鑰匙可否通用，獲肯定回答；迨凌晨四時許，除江子翠抽水站外，四周一\n    片汪洋，汽車警報器鳴放不己，內水由光復橋方向流向江子翠，林峰旭始確定光\n    復水門未關（水位最高時，內水位五‧四公尺，外水位六‧八公尺，光復橋下水\n    深一‧六公尺，無法涉水通過）；至清晨六時許，淹水稍退，抽水機自上午七時\n    起停止抽水；至上午九時許，內水位四‧五公尺，外水位四‧二公尺，林峰旭以\n    電話報告戊○○開啟四扇排水閘門，並於十時三十分完成（因發電機用油告盡，\n    故開啟速度甚慢），淹水退去速度甚快，於十一時許內、外水位均為三‧二公尺\n    ；林峰旭為防止十一時之海水大潮，仍留守崗位，持續監視水位，至十四時始離\n    開工地等情，此業據證人林峰旭、陳健豐證述綦詳，核與被告戊○○所供參與情\n    節相符，復有林峰旭八十五年八月二日簽影本乙件及戊○○提出之林峰旭、陳健\n    豐、郭登科人事異動令、簽等影本附卷可憑。故丙○○所稱「水門完工後，伊監\n    工之職務即已完成，不再負維修管理之責」云云；及甲○○所稱「光復水門工務\n    所撤銷後，伊即非該工務所主任，不負該水門管理維護之責任」云云，既為被告\n    即第十工程處處長丁○○、工務課長戊○○所否認，就證人即江子翠水門原工務\n    所主任林峰旭對颱風來襲時而為上述處置之事例觀之，亦足徵丙○○、甲○○所\n    辯委不足採；苟其二人各就所管領中已完工驗收但尚未移交之光復水門、土城水\n    門亦如上述林峰旭之盡忠職守，於颱風來臨前，先行瞭解閘門操作性能及學習操\n    作技巧，並備妥汽油引擎所需油料，充分做好妥善準備，風雨侵襲時，隨時與相\n    關單位、人員密切聯繫，主動掌握狀況，按規定水位標高關閉、開啟閘門，則右\n    述光復、土城、四汴頭水門未能關閉或開啟之事端即不致發生，亦不致釀成災害\n    ，或使受災時間延長、災害損失擴大；兩相比較，亦可見被告甲○○、丙○○二\n    人廢弛職務咎責之明顯。\n(五)、光復水門（排水閘門三扇）、土城水門（排水閘門四扇）未於外水位達到指定標\n    高時關閉閉，致光復水門自八十五年七月三十一日晚間廿三時起，至八月一日上\n    午七時許，前後約八小時間，自新店溪倒灌入堤內之洪水量約為一百五十一萬八\n    千零十九立方公尺；土城水門自八十五年七月三十一日晚間二十時十分許起，至\n    八月一日上午九時許止，前後約十二小時間，自大漢溪倒灌入堤內之洪水量約為\n    三百五十一萬八千六百八十萬立方公尺（光復水門、土城水門洪水流入量之計算\n    方式，參見附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採\n    用數據及理由）」；至於進水時間係參照住都局八十五年八月十二日都北工字第\n    七八五二號函所附資料，惟依據第十工程處所提出之「賀伯颱風光復及土城水門\n    流入量計算說明書」，內述光復水門進水時間為七月三十一日二十時至八月一日\n    凌晨四時，土城水門進水時間為七月三十一日二十二時至八月一日凌晨四時，但\n    尚難遽採，其理由如後述）；而土城抽水站、四汴頭抽水站因先後於七月三十一\n    日晚間二十時二十分及八月一日凌晨二時十五分許因遭流入洪水淹及發電機蓄電\n    池，必須關閉抽水機停止抽水（土城抽水站關閉抽水機時之水位為九‧八五公尺\n    ，扣除一樓地板高程為九‧六五公尺公尺，已淹水０‧二公尺；四汴頭抽水站關\n    閉抽水機時水位為七‧二公尺，地面高程為六‧七公尺，已淹水０‧五公尺）；\n    嗣後土城抽水站被淹沒之最高水位為一一‧九五公尺，扣除一樓地板高程，淹水\n    高二‧三公尺；四汴頭抽水站被淹沒之最高水位為八公尺，扣除地面高程，淹水\n    高度為一‧三公尺等情，業經證人即謝淳澈（住都局北區工程處派駐土城抽水站\n    監工）、陳正鈞（住都局北區工程處三鶯、板橋工務所主任）、蔡欽雄（住都局\n    北區工程處機電工務所工程司）、楊隆興（承做四汴頭抽水站工程機電部分之華\n    禹實業股份有限公司機械工程司）證述明確，且有北區工程處八十五年八月十二\n    日都北工字第七八五二號函、八十五年八月十七日都北工字第七九三六號函在卷\n    可資佐證。上開二座抽水站因土城水門閘門未關導致洪水倒灌，淹及抽水站機房\n    之發電機，致無法繼續抽水，造成水患災情擴大，被告等亦難辭廢弛職務其疏失\n    之責。\n(六)、又土城抽水站發電機蓄電池於八十五年七月三十一日晚間二十時二十分即已被洪\n    水淹及而關閉（當時水位九‧八五公尺，扣除一樓地板高程為九‧六五公尺，已\n    淹水０‧二公尺）等情，已據證人謝淳徹證述明確；又八十五年七月三十一日下\n    午起至八月一日凌晨時止，住都局北區工程處機電工務所編組之四汴頭抽水站防\n    汎中心人員，計有陳正鈞、蔣信裕、蔡欽雄、楊隆興、候益彪等始終在場，蔡欽\n    雄並於檢察官於同年八月六日赴四汴頭抽水站履勘及訊問時，提出有該站抽水機\n    操作運轉情形及水位資料之書面說明，嗣該水位資料並據北區工程處以八十五年\n    八月十七日都北工字第七九三六號函覆臺灣板橋地方法院檢察署，且訊之證人陳\n    正鈞證稱該水位資料係由伊本人依據裝設於抽水站廠房內的中央指示流程盤所顯\n    示的水位當場記錄的；證人即當時在場之蔡欽雄、楊隆興亦證述該水位、時間確\n    屬實在，自堪信為真實，依該資料記載七月三十一日晚間二十時三十分許，四汴\n    頭抽水站之水位由二‧八公尺急漲至三‧五公尺，至二十一時三十分已接獲通知\n    土城水門無法關閉，水位又急漲至六公尺，參以證人謝淳澈所供土城抽水站抽水\n    機之發電機因被洪水淹及而停止發電運轉之時間為二十時二十分，足徵土城水門\n    自七月三十一日晚間二十時十分許開始倒灌洪水，應屬可採；而同一時段，第十\n    工程處並無任何人員在四汴頭抽水站值勤或待命，亦據證人陳正鈞、蔡欽雄、楊\n    隆興、候益彪等指證明確；訊之第十工程處四汴頭水門工務所主任甲○○亦坦承\n    其於七月三十一日下午十九時許即已離開工務所返家，至八月一日下午十五時三\n    十分許始再前往四汴頭水門，雖其製作有「賀伯颱風四汴頭水門操作概要」，其\n    中有關水位之記載為「二十一時內水二‧四米」、「二十二時三十分內水漲至約\n    四‧五米」、「八月一日零時至一時內水位最高，約八‧０米」、「一時四十分\n    ，內水位約七‧二米」、「三時抽水站抽水機停車（發電機及抽水機組淹水），\n    人員被困於行政大樓」云云，所載漲水時間、高度、抽水機停車時間均與住都局\n    在場人員所記錄者相距甚多，因該段時間，甲○○並不在現場，其提出之該「操\n    作概要」之真實性自有可疑，雖甲○○稱該資料係依據候益彪之轉述，但訊之證\n    人候益彪結證稱漲水之時間及水位高度，應係以住都局北區工程處所記錄者為正\n    確，伊並未告訴甲○○各該時間之水位資料，不知其有何依據等語，故第十工程\n    處上述「賀伯颱風光復及土城水門流入量計算書」所述土城水門係自七月三十一\n    日晚間二十二時至二十一時之間始開始少量流入外水乙節，尚難採信，附此敘明\n    。\n四、右揭犯罪事實六部分：\n(一)、依被告丁○○核定實施之第十工程處「八十五年防汛工作計畫書」之規定，該工\n    程處於「海上颱風警報發佈，洪水預報中心人員即按任務編組開始執行洪水預報\n    各項業務。俟陸上颱風警報發佈，且警戒區域為北部地區時，工程處隨即成立防\n    汛中心，防汛值日人員及各課室主管應迅速到工程處執行任務，隨時與預報中心\n    保持聯繫。值日人員應將颱風狀況隨時呈報處長，並由處長視實際狀況下達總動\n    員令，全處進入戒備狀態。防汛值日人員負責通知所有防汛人員自行於規定時間\n    前返處，並向各組組長報到，各組組長應確實掌握及指揮該組人員辦理所交付之\n    任務」，工作內容係以巡防河海堤及協助地方政府辦理災害搶險防救為首要任務\n    ，另因業務需要加強水文資料之收集、分析及洪水預報資訊之傳遞，故其工作內\n    容概分為「一、河海堤巡防及指揮搶險。二、洪水預報作業。三、洪水流量觀測\n    。四、洪災淹沒區及損失調查。五、河海堤損失調查。」，前三項為即時作業，\n    後二項為災後調查工作，防汛作業組織係以處長即被告丁○○為防汛總指揮，此\n    有該「八十五年防汛工作計畫書」在卷足稽，且該計畫既係經被告丁○○核定實\n    施，其亦難諉為不知。\n(二)、被告丁○○於八十五年七月三十一日下午時起，至次日（八月一日）凌晨，正值\n    「賀伯」颱風趨近或抵達台灣北部地區，中央氣象局頻頻發佈海上陸上颱風警報\n    （第三號第十七報至二十二報），警示台灣北部地區風雨「將明顯增強」、「繼\n    續增強」、「強風豪（大）雨情況仍將持續增加」、「應嚴防強風豪雨」、「北\n    部各山區已有豪雨出現，應嚴防山洪暴發」之際，竟自七月三十一日下午四時起\n    離開第十工程處，搭乘司機彭雙火所駕駛之公務吉普車，行經土城水門停留約四\n    分鐘後，即前沿北部第二高速公路前往桃園縣楊梅市○○路探視兄、嫂，停留約\n    十餘分鐘，於同日晚間十八、九時許抵達桃園縣平鎮市家中，直至八月一日凌晨\n    二、三時許，始自家中搭乘原車出發返回第十工程處，於凌晨三時三十分許返抵\n    第十工程處等情，業據證人彭雙火、張玲珠（第十工程處處長辦公室臨時工）證\n    述綦詳，且有中央氣象局上開各號海上陸上颱風警報在卷可按。而自被告丁○○\n    於七月三十一日下午十八時許離處時起，當日之值日人員即該處之正工程司劉金\n    即未能將颱風狀況隨時呈報處長丁○○，丁○○亦未曾下達總動員令，故值日人\n    員未能據以按右述計畫書所載，執行通知所有防汛人員返處並向各組組長報到，\n    辦理所交付工作之勤務等情，則據證人即當日之值日人員劉金供證明確。\n(三)、被告丁○○雖辯稱：「我八十五年七月三十一日晚上快十一時，從辦公室出發要\n    往土城抽水站，過不去，回頭在北二高土城交流道被困到八月一日凌晨三點多風\n    雨小了，才回辦公室」、「光復水門未關，是八月一日凌晨零點以後，工務課長\n    戊○○打電話告訴我的，是打到我家，當時我人在土城交流道，（由我太太接的\n    ），我太太再打給我（行動電話）」、「土城水門未關，是七月三十一日晚上九\n    點多，課長戊○○（打電話）告訴我的，當時我在平鎮市○○路家中，我當天下\n    午六、七點回到家，之前在辦公室，因辦公室停水停電，想回家洗澡再回來（辦\n    公室）」（參見八十五年八月六日訊問筆錄）；又具狀辯稱：「伊七月三十一日\n    下午四點左右，始離開辦公室，至光復、土城水門巡視，直至當日晚上九時返家\n    前，交待工務課長戊○○隨時掌握狀況，立即回報‧‧‧戊○○且隨時接受丁○\n    ○電話聯絡之指揮，已善盡指揮督導之責任」云云。惟查：\n１、被告丁○○於八十五年七月三十一日下午十六時許離處，至八月一日凌晨三時三\n    十分許返處，其行蹤業據該段時間內始終與丁○○同行之證人即其座車司機彭雙\n    火具結作證陳述甚明，證人即處長辦公室臨時工張玲珠亦證稱：「處長自七月三\n    十一日下午十六時許離處後，即未見再返處，伊八月一日上午六、七時起床煮稀\n    飯時，始聽其他同仁說處長在凌晨三點半就來了」等語。\n２、又於八十五年八月六日下午訊問時，就被告丁○○對其七月三十一日下午至次日\n    凌晨之行蹤及有無與戊○○聯繫乙節，隔離訊問被告戊○○，就土城水門部分稱\n    ：「處長在八十五年七月三十一日晚上九、十點離開辦公室（按此一時間，應係\n    戊○○記憶有誤，應以右述彭雙火、張玲珠所供為真實），到了八月一日凌晨三\n    、四點再來辦公室，土城水門未關，記不起來何時有向處長報告」；就光復水門\n    部分供稱：「是八月一日凌晨三、四點，處長回到辦公室時向處長報告的」；另\n    供稱：「八月一日凌晨零點有打電話到平鎮處長家中，他在家，本人接的，說外\n    面風雨太大，不能來辦公室，他說隨時會回辦公室，要我們待命」各等語，參照\n    右述彭雙火所供被告丁○○行蹤，顯見被告丁○○於八十五年八月六日下午在檢\n    察官偵訊時所供其行蹤各節並非實在。\n３、又被告丁○○供稱：「伊七月三十一日下午因第十工程處停水停電，故要回家洗\n    澡」云云。經查，第十工程處係自七月三十一日晚間二十時四十七分五十秒起始\n    停電，至八月一日上午十時六分三十七秒送電，此有台灣電力公司台北南區營業\n    處八十五年八月十五日北南區維字第八五０八─四三一０號函及停電電腦資料紀\n    錄附卷可按；而第十工程處於八十五年七月三十一日並未停水，亦據戊○○供述\n    明確，故被告丁○○離開辦公室時，第十工程處尚在台電供電中，亦無停水情事\n    ，是其此部分所辯，委無可採。\n４、又被告丁○○自七月三十一日下午十八、九時抵達平鎮家中起，即未再外出，至\n    八月一日凌晨二、三時許，始出門離家啟程返回第十工程處，其家中電話為（０\n    三）0000000、0000000、0000000號，其持用之行動電話\n    號號碼為（０九０）三五七二二四號，業據丁○○、張玲珠分別供證明確，經指\n    派法務部調查局北部地區機動工作組人員持函向中華電信股份有限公司中壢營運\n    處、台北市帳務中心、長途及行動通信分公司查證（０三）0000000、（\n    ０九０）三五七二二四號電話七月三日一日及八月一日通聯紀錄結果，（０三）\n    0000000號電話，於該二日內僅有三次發話紀錄，除其中二次係七月三十\n    一日係發話至同區域之（０三）0000000、0000000號電話外，僅\n    於七月三十一日下午十四時四十八分五十八秒至十四時四十九分五十二秒之間，\n    發話至被告辦公室直撥專用電話（０二）0000000號一次，通話時間五十\n    四秒；另（０九０）三五七二二四號行動電話則於該二日內並無通話紀錄；此有\n    調查人員黃征榮八十五年八月二十七日陳報之「使用電話查詢紀錄」及所附（０\n    三）0000000號電話電腦通聯紀錄單、中華電信長途及行動通信分公司帳\n    務處理處八十五年八月二十二日長通密字第０一七號函附卷足資佐證。至被告丁\n    ○○自行提出（０三）0000000號電話該二日發話通聯紀錄雖自七月三十\n    一日二十時二十六分起，至二十一時三十一分止，有與水利局、第十工程處、洪\n    水預報中心通話計十三通之紀錄，但檢察官訊之被告戊○○答稱：「伊僅於晚上\n    約七、八點接到處長電話一通，伊即將土城水門操控箱被風吹壞一事報告處長，\n    處長指示要想辦法處理」等語，且嗣後即七月三十一日二十一時三十一分四十三\n    秒以後，丁○○即未再主動打電話與外界聯繫，或指揮、調度、協調有關單位、\n    人員處理突發狀況，此有其自行提出之（０三）0000000、000000\n    0號電話該二日之發話通聯紀錄附卷可考；而當時又係賀伯颱風最接近之際，各\n    種突發時狀況最緊急之時，被告丁○○竟未在該處所設防汛中心坐鎮指揮處理，\n    坐令事態擴大，所辯伊隨時以電話聯絡指揮，已善盡指揮監督之責云云，委無可\n    採。\n５、再者，依右述第十工程處「八十五年防汛工作計畫書」規定，洪水流量觀測係「\n    由洪水流量組組長孟慶凱副工程司負責，配合洪水預報中心遙測水位資料，當洪\n    水位已到達指定作業水位，而水位仍有繼續上升之趨勢時，即下達洪水觀測命令\n    ，各測站小組長應即刻帶領該組工作人員前往所負責的測站觀測洪水。組長應確\n    實掌握各站人員出動時間及工作狀況，俟各站水位降至作業指定水位時，即可下\n    令撤回。各站指定作業水位如下：台北橋二‧四０公尺、新海橋三‧００公尺、\n    大直橋二‧七０公尺、中正橋三‧００公尺‧‧‧」，但八十五年七月三十一日\n    晚間十九時之中正橋水位即已達三‧五０公尺，二十一時之新海橋水位已達三‧\n    三七公尺，二十二時之台北橋水位已達二‧九五公尺，並均繼續上升，此有「賀\n    伯颱風淡水河洪水報告」中所附表三「賀伯颱風淡水河洪水預報中心所轄測站小\n    時水位雨量一覽表」可按，但孟慶凱並未依防汛工作計畫書上開規定，下達洪水\n    觀測命令，而被告甲○○經分工又擔任台北橋觀測小組之小組長，亦因無人下達\n    洪水觀測命令而未出動等情，均據孟慶凱、甲○○供述明確，可見被告丁○○擅\n    離職守，且未主動掌握颱風狀況，適時指揮督導該處防汛工作計畫之落實執行，\n    致該計畫形同具文。\n６、土城抽水站於七月三十一日晚間二十時二十分水位高程即已達九‧八五公尺；四\n    汴頭抽水站於同日晚間二十時三十分水位即急漲至三‧五公尺，二十一時三十分\n    水位又急漲至六公尺，嗣後持續上漲等情，已見前述；又光復水門閘門未關，於\n    前述時間倒灌入堤內之洪水量約為一百五十一萬八千零十九立方公尺，土城水門\n    閘門未關，於前述時間倒灌入堤內之洪水量約有三百五十一萬八千六百八十萬立\n    方公尺；該二座水門閘門未關致倒灌洪水約計五百零三萬六千六百九十九立方公\n    尺（計算方式詳見附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明\n    （含採用數據及理由）」，乃毋庸置疑之事實厥為右述地區淹水之直接重要原因\n    ，至為灼然。縱嗣後因大部分水門關閉，內水無法外流，而能發揮抽水功能之抽\n    水站有限（況土城、四汴頭二座抽水站係因土城水門未關，致大漢溪洪水倒灌進\n    入堤內，並沿湳子溝及防汛道路傾洩而下，使抽水站機房之發電機遭淹及而停止\n    發電抽水，與被告等之廢弛職務亦有相當因果關係），再加上同一時間之降雨量\n    （五百十七萬七千五百二十萬立方公尺），均為造成水患之成因，但仍不能據以\n    解免因被告等廢弛職務，增加洪水倒灌量所造成水患災害擴大之責任。而大漢溪\n    內垃圾山、新店溪內高灘地縱有阻礙水流情事、抽水站未完工無法抽水固亦為影\n    響防洪功能之原因，但亦不能以此卸免被告等廢弛職務使二座水門閘門未關造成\n    堤外洪水大量倒灌所釀成巨災之責，其理彰彰明甚，不待贅言。\n７、又「八十五年七月二十九日翡翠水庫水位為一五六‧九六公尺，蓄水量為二億三\n    千八百立方公尺（佔有效容量六六‧三一％），石門水庫水位為二三一‧六七公\n    尺，蓄水量為一億四千一百萬立方公尺（佔有效容量五九‧五一％）。強烈颱風\n   賀伯侵襲期間，翡翠水庫和石門水庫集水區總降雨量分別高達五００餘公釐和七\n    ００餘公釐（坪林站雨量相當八０年頻率），累計至八月一日上午八時為止，翡\n    翠水庫水位為一六七‧二七公尺，有效蓄水量為三億三千萬立方公尺（佔有效容\n    量九一‧九二％），而石門水庫水位為二四四‧五四公尺，有效蓄水量為二億三\n    千一百萬立方公尺（佔有效容量九七‧四八％），兩水庫共吸納一億八千二百萬\n    立方公尺之洪水，且分別使洪峰每秒減少一０００立方公尺及一四００公尺。翡\n    翠水庫從七月三十一日深夜十一時至八月二日凌晨七時水庫調節性之總洩洪量僅\n    三千萬立方公尺，石門水庫從七月三十一日下午五時起，以每秒六百立方公尺出\n    水量開始洩洪，最大洩洪量控制在每秒五０００立方公尺以下；兩水庫洩洪時間\n    已協調錯開六小時，且洩洪水量流至台北地區需時四至六小時，已避開洪水尖峰\n    ，達到「存蓄洪水，適時排放，避開洪峰」之效益，由於水庫之調蓄，使得淡水\n    河洪水位並未超過十年之洪水頻率（台北防洪設計標準為二００年）。於淡水河\n    最窄瓶頸處台北橋之最高水位僅為四‧一公尺，尚低於五年頻率五‧二公尺之水\n    位，操作尚屬合理」，此有經濟部八十五年八月八日「賀伯颱風過境水災應變處\n    理暨水利相關設施改善計畫檢討報告」在卷可資佐證（參見該報告第八、九頁）\n    ；故苟非翡翠、石門二水庫發揮蓄洪功能，自新店溪、大漢溪上游流下之洪水尚\n    且更多，被告以洩洪時間緊湊置辯，尤見其未深入瞭解賀伯颱風來襲時，上開兩\n    水庫已發揮「蓄洪」功能。進一步言之，姑不論該兩座水庫何時洩洪、洩洪量多\n    寡，苟光復、土城水門閘門依操作閘門之高程操作，均不致有洪水流入堤內，事\n    理至明。\n五、右述犯罪事實七部分：\n(一)、右述淹水範圍、面積、深度、淹水量（如附圖「賀伯颱風板橋地區淹水範圍圖」\n    及附表貳、「賀伯颱風板橋、中和、土城地區淹水量統計表」、附表、「賀伯\n    颱風板橋、中和、土城地區淹水面積範圍表」所示）等情，有台灣省水利局規劃\n    總隊八十五年八月「賀伯颱風板橋地區淹水調查報告」在卷可據；降雨量則有第\n    十工程處八十五年八月二十日提出之「賀伯颱風降雨量第二次計算」（起迄時間\n    ：八十五年七月三十一日十九時至八十五年八月一日四時累計之雨量）附卷可資\n    佐證；抽水量亦有住都局北區工程處八十五年八月十四日都北工字第九００號函\n    足憑；光復水門閘門未關所造成之洪水流入量，分別有第十工程處八十五年八月\n    十三日提出之「賀伯颱風光復及土城水門流入量計算說明書」、住都局北區工程\n    處八十五年八月十二日都北工字第七九００號函在卷可按。\n(二)、右揭犯罪事實欄所認定之光復及土城水門洪水流入量係如何計算，則有如附表壹\n    所示「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）\n    」可資參照。至於附表四所示賀伯颱風來襲板橋地區水患災害情形，復有台北縣\n    政府八十五年八月十三日北府祕一字第二八０六０八號函及所附水患損失各項細\n    目資料附卷足證。\n、本案綜合被告等之辯解所應究明之爭點有下列各項：一、土城及光復水門是否已\n    移交予台北縣政府接管？二、已完工尚未移交之水門由何單位操作管理？三、被\n    告等有無管理操作水門之義務？四、被告等有無廢弛職務之故意？五、被告等廢\n    弛職務之行為是否釀成災害？經查：\n一、（一）、依台灣省河川管理規則第三條規定：「本規則所稱管理機關，在省為台\n    灣省水利局；在縣（市）為縣（市）政府（建設局或工務局）。」及第六條：「\n    省管理機關辦理左列事項：一主、次要河川區域之劃定與變更之測定。二主、次\n    要河川治理工程之規劃、設計及施工。三主要河川河防建造物之檢查與養護。：\n    ：：」之規定，以淡水河係屬台灣主要河川，有關其沿線河防建造物之檢查與養\n    護，本屬台灣省水利局暨其所屬機關之職責，合先敘明。復依上開管理規則第八\n    條規定：「省管理機關經辦完工之河防建造物，應列冊並附圖移交縣（市）管理\n    機關接管。其他機關經辦完工之河防建造物，經洽商省管理機關同意後檢附有關\n    資料及圖說，列冊移交縣（市）管理機關接管」。（二）、按水門之移交程序，\n    須經移交者製作移交清冊、操作維護手冊、原廠商保固維修合約（逾保固期限應\n    提供廠商維修契約）、決算書、竣工圖等文件及工具箱、鑰匙等，交付予接管者\n    ，經接管者同意接管後，核章用印退還移交者，始完成正式移交手續，已如前述\n    ，並據證人即土城市公所技士羅天送於原審調查時供述甚明（見原審八十六年五\n    月二十日訊問筆錄），復有台北縣政府八十六年四月二十四日八六北府工水字第\n    一四六七一三號函、台北縣政府（工務局）會勘紀錄、台北防洪第三期實施計畫\n    土城水門工程移交清冊、台北縣板橋市公所八十六年六月十二日八十六北縣板工\n    字第三六五四八號函各一件在卷可稽。而光復水門部分，第十工程處先後擬訂於\n    八十五年三月十二日、四月十八日移交予台北縣政府，第一次因第十工程處及台\n    北縣政府人員屆時未到場而未辦理，第二次則因台北縣政府工務局水利課代表河\n    川巡防員許京生以：「有關水門安全措施尚未完善，擬建請擇期召開會議通盤檢\n    討」，而拒絕接管，第十工程處雖於八十五年五月七日以水十工字第二七一一號\n    函檢送移交清冊予台北縣政府用印，經許京生簽擬：「光復水門俟改善部分完成\n    後，即時移交完，再用印退回第十工程處，文呈閱後併案存參」，亦經證人許京\n    生於偵訊時及本院調查時證述甚詳，並有台灣省水利局第十工程處八十五年五月\n    七日八五水十工字第二七一一號函、台北防洪三期實施計畫中原堤防附設光復水\n    門工程第二次移交紀錄及台北地區防洪計畫三期工程排水閘門移交接管辦理情形\n    各一件附卷可參（見偵卷第三宗第四十八－四十九頁、一八六頁），可知，證人\n    許京生已向移交人即被告甲○○明確表示拒絕接管光復水門，且未完成上開移交\n    程序，是光復水門並未移交予台北縣政府接管，堪以憑認。另土城水門部分，第\n    十工程處雖於八十五年三月二十七日派丙○○代表與台北縣政府、土城市公所人\n    員辦理移交接管手續，但土城市公所代表即技士羅天送以該所並無人員、經費為\n    由，拒絕接管，並稱：「須待八十六年度起，市公所編列經費人員再正式移交」\n    ，台北縣政府代表即水利課河川巡防員許勝澤則表示：「俟八十五年六月底之前\n    一週，再擇期會勘辦理移交」，但丙○○仍逕自於事後作成之移交紀錄記載「土\n    城水門四月一日起至六月底前暫交由土城市公所操作維護，待八十六年度起，市\n    公所已編列經費人員再正式移交」，並以第十工程處八十五年四月十七日水十工\n    字第二二五五號函檢送移交清冊予台北縣政府用印，經許勝澤簽擬略以「擬於正\n    式移交給土城市公所後再行用印，本件存參」，亦經證人羅天送、許勝澤於偵訊\n    時及原審調查時陳述甚明，並有台北防洪三期實施計畫土城水門工程移交紀錄在\n    卷可按（見偵卷第三宗第一二四頁），足見，證人羅天送已向移交人丙○○明確\n    表示缺乏經費及人員，無法接管，且未完成上開移交程序。嗣因第十工程處已完\n    工驗收之水門遭地方政府以不同理由拒絕接管者甚多，台北縣政府乃於八十五年\n    五月六日邀集相關單位、人員召開「水門移交問題研商會議」，戊○○亦率同甲\n    ○○參加，台北縣政府並依會議決議完成現場會勘，於八十五年六月十三日以北\n    府工水字第二０一二七四號函將各水門應予改善部分之資料（含光復水門）送交\n    第十工程處，經第十工程處於八十五年七月四日以水十工字第三六０一號函覆台\n    北縣政府略以「關於貴府函請本處就北洪三期工程各水門改善部分，本處已編列\n    預算，將於近期內發包施工」。綜上各等情觀之，土城及光復水門均未移交予台\n    北縣政府接管，應堪憑認，而被告等既可向承包廠商指摘工程上之瑕疵，待缺失\n    改善後再驗收工程，台北縣政府亦可主張拒絕接管，在台北縣政府明確表示拒絕\n    接管之情形下，自難認光復及土城水門已完成移交之程序。\n二、(一)、按人民之生存權、工作權及財產權，應予保障，憲法第十五條定有明文。依\n    此規定，我國憲法明文肯定人民享有生存權、工作權及財產權等基本權利，國家\n    對人民固有命令支配之關係，更有保障人民生命財產之法律義務。國家應為人民\n    積極謀求福祉，其方法為包括對人或對物加以影響的作為或權利之行使，基於有\n    權利斯有義務之法則，國家就必有可為之義務存在，此即國家的保障義務。而生\n    存權、身體保障權、工作中之保障權均是人民應受保障的權利，當其受侵害時，\n    任何人皆有請求賠償之權利，國家就該損害負有賠償的責任。尤因公共事業之急\n    速發展及行政活動範圍之擴大，鐵路、電氣及水利事業等公共事業漸趨發達，行\n    政上之公務員對於人民生活直接而積極介入之必要性及種類顯著增加，公營事業\n    之設備、公有公共設施設置、管理有欠缺，致生之損害，國家自應負賠償之責任\n    。(二)、台北地區因地形特殊洪水量大，淡水河在台北橋附近河槽狹窄，無法暢洩\n    洪水，經常氾濫成災，政府為保護本地區數百萬人民生命財產之安全乃積極研議\n    防洪計畫方案，於六十二年，經濟部提出「台北防洪計畫建議方案」以分年分期\n    實施方式辦理，台北防洪初期及二期工程於七十三年及七十六年先後完成。土城\n    堤防屬於三期工程之一部分，本水門工程係配合土城堤防一工區辦理，以防止河\n    水倒灌並改善區域排水，承包總價為一億五千一百四十三萬元，中原堤防屬於三\n    期工程之一部分，列入三期工程第二年及第四年辦理，本工程為第二年辦理之第\n    二工區附設工程，工程造價為一億一千四百零八萬五千元，又台北縣位於台灣省\n    北部，東南與宜蘭縣相接，西南與桃園縣毗鄰，東北、西北臨海，所轄面積二千\n    零五十二平方公里，現有人口己達三百餘萬人，地區遼闊，人口眾多，河川計有\n    主要河川淡水河流域（包括淡水河、基隆河、大漢溪、新店溪、三峽河、景美溪\n    、北勢溪），依據歷年氣象資料顯示，每年颱風來襲淡水河流域洪水流量特大，\n    復受出口狹窄潮汐作用及地盤下陷等因素影響，本縣諸多地方均賴海堤、河堤保\n    護，此有台北防洪三期實施計畫中原堤防二工區附設光復水門工程計畫說明書（\n    見偵卷第一宗第三八一頁）及同計畫土城水門工程計畫說明書（見偵卷第一宗第\n    四０七頁）、工程請款單（見偵卷第一宗第三八七、三五五頁）、台北縣八十六\n    年度防汛搶險演習資料等件在卷可按，是水門之功能在防止河水倒灌並改善區域\n    排水，為保護人民之生命財產，興建水門自是當務之急，刻不容緩。而土城水門\n    於八十三年三月二日施工，於八十四年七月二十一日驗收，光復水門於八十三年\n    二月十六日施工，於八十四年七月十日驗收，為被告等所是認，並有工程明細表\n    在卷可稽（見偵卷第一宗第三五二頁），該二水門工程造價均高達一億餘元，且\n    已完工驗收，當可發揮防洪功能，遇豪雨或颱風時，如外水位（堤防外河川區域\n    ）高於內水位（堤內陸地）有河水倒灌流入市區時即關閉水門以防止河水倒灌造\n    成災害，而台北縣轄內各水門如已移交當地公所接管者，即由接管機關之公所負\n    責開啟與關閉，亦經本院依職權向台北縣政府查明確實，有該府八十六年七月十\n    日八六北府工水字第二三三八二二號函附卷可參，惟光復及土城二水門，並未移\n    交予台北縣政府接管，已如前述，自無從責令當地公所操作管理，而第十工程處\n    係興建機關，在未移交予台北縣政府接管前，仍應負責管理維修，原審依職權向\n    台灣省政府函詢各縣市水門若完工未移交應由何單位操作管理乙節，函覆稱：「\n    本府經辦之水門興建完成後其操作管理工作，依台灣省河川管理規則第八、二十\n    二、二十四等相關條文之規定，應由各縣市地方政府接管辦理。至於尚未完工或\n    完工尚未完成交接之設施，依現行習慣係由施工單位暫予看管、保護、繼續改善\n    ，以免遭受損壞或破壞」云云，有該府八十六年七月二十三日八六府水河字第０\n    五五二０四號函在卷可徵，足見，完工後尚未移交之光復及土城二水門，應由施\n    工單位即第十工程處繼續管理，被告等於河川洪水高漲進入市區時，為保護人民\n    之生命財產，揆諸首揭憲法之明文規定，及基於公有公共設施管理之權責，自應\n    執行職務，採取適當之措施，係其責無旁貸之法律義務，彰彰明甚，被告所辯欠\n    缺法令依據部分，委無可採。\n三、(一)、土城水門至八十五年七月三十一日「賀伯」颱風來襲時為止，移交程序迄未\n    完成，已見前述，於移交完成前之後續事務（應包括該水門之完善堪用狀態及為\n    維持完善堪用狀態之必要維修保養及善良管理人之注意義務等），均應由原工務\n    所主任（或監修協辦人）繼續辦理等情，迭據被告丁○○、戊○○一再供述綦詳\n    （此觀之後述江子翠水門於「賀伯」颱風來襲前，即已完工並辦理初驗完畢，原\n    中原二工區工務所主任兼任中原堤防附設江子翠水門工務所主任林峰旭並已於八\n    十五年七月一日調任淡水河口規劃隊隊長，仍於「賀伯」颱風警報發佈後，就江\n    子翠水門之管理、維護、檢修、操作事宜，採取相關必要因應措施，及調度原江\n    子翠水門工務所工程員陳健豐、郭登科辦理準備油料、共同操作排水閘門等工作\n    ，自亦足證之），而被告丙○○原係土城一工區監修協辦人，經原任土城一工區\n    工務所主任吳錦堂指派負責為土城水門工務所事務，亦據證人吳錦堂證述明確，\n    且有關土城水門移交事務係由丙○○繼續辦理，台北縣政府工務局水利課之承辦\n    人許勝澤就有關該水門移交相關事宜仍係洽丙○○辦理，亦見前述，另被告戊○\n    ○供稱：「土城一工區工務主任吳錦堂在八十五年四、五月已調去基隆，土城水\n    門一工區及二工區是同一辦事處，是接續下去，土城水門一工區的後續作業都由\n    二工區負責執行，所謂後續是指辦理移交」云云（見原審八十六年七月二十三日\n    訊問筆錄），從而，被告丙○○在名義上雖係土城一工區之監修協辦人，實際上\n    ，因工務所主任已調派基隆，土城一工區之後續業務均由被告丙○○接辦，其空\n    言否認土城水門不應由其負責管理維護、檢修、及於颱風來襲時不應由其負責有\n    關排水閘門操作事宜云云，尚非可採。(二)、被告等雖辯稱：「水門之關閉必須配\n    合抽水站，始能發揮功能，否則會引起更大之災害」等語，惟查，水門在正常情\n    況下應與抽水站之抽水機控制系統同步運轉最為可靠，但在抽水站未完成情況下\n    ，為安全計，水門必須能單獨操作運轉，業經函詢行政院經濟建設委員會查明無\n    訛，有該會八十六年七月一日參八六字第三一五六號函一紙附卷可徵，並經台灣\n    省政府住宅及都市發展局函令第十工程處注意查照：「台北地區三期防洪新店溪\n    、大漢溪各堤防已完成初期封口，在本局辦理之堤後各抽水站尚未完成前，為有\n    效發揮防洪功能，各防洪閘門建請依照附表所列高程操作」等語，有該局八十五\n    年七月十日八五住都環字第０五五０七四號函卷可憑（見偵卷第一宗第二四四頁\n    ），該局另覆稱：「土城水門功能係為防止河川洪水高漲時進入市區，所以堤防\n    與水門完成之後，遇到河川水位暴漲，高於市區水位，河川洪水將倒灌市區，即\n    使沒有抽水站，水門仍應適時關閉，以防洪水泛濫淹沒市區，抽水站功能係當河\n    川水位暴漲關閉水門之後，為排除市區雨水，乃依靠抽水機抽排入河中，所以就\n    抽水站功能而言，必須水門有關閉阻止洪水倒灌，抽水站才能發揮市區雨水抽排\n    功能」等語，亦有該局八十六年六月二十六日八六住都工字第０四０二０三號函\n    附卷可稽，是被告此部分之辯解，不能成立。(三)、被告丁○○雖辯稱：「水門興\n    建完成有責任，抽水站未興建完成沒事，有不做不錯，多做多錯之謬誤」云云。\n    惟其忽略一項重要事實：政府乃係依法執行其權限之公共團體，其有保護人民安\n    全之責任至為清楚，抽水站未興建完工，無從發揮抽水功能，自不待言，但水門\n    花費鉅額公帑，興建完工，正賴其發揮防洪功能，豈容推諉卸責？(四)、被告等雖\n    辯稱：「風雨過大，有生命危險，故未關閉即離去」云云，但被告等負有救助法\n    益之特別義務，防止人民受危害，於面臨危難時，不能主張為自己實施避難行為\n    。\n四、被告等辯稱本罪為故意犯，本院亦同此見解，例如監所看守聽任人犯在監所燒火\n    取暖，致發生火災，燒斃人犯，治水官吏，於河水高漲之前，怠於修堤，以致河\n    水氾濫，淹沒生命財產，水庫未及時洩洪，致淹沒良田等。本案光復水門之關閘\n    門標高係Ｅ一‧五‧００Ｍ，土城水門之關閘門標高係Ｅ一‧七‧二Ｍ，有台灣\n    省政府住宅及都市發展局八十五年七月十日八五住都環字第０五五０七四號函一\n    紙在卷足憑，並已敬會被告丙○○及甲○○（見偵卷第一宗第二四四頁及原審審\n    判筆錄），被告二人於水位到達上開標準時，即應關閉閘門，且第十工程處早於\n    八十二年九月十日上午九時三十分召開台北防洪計畫排水閘門與抽水站配合設計\n    施工移交問題研討會作成結論：「已完工之水門，倘遇河域水位高於內陸時，將\n    將立即封閉，在抽水站尚未完成前請排水經管單位，積極研應市區內抽排水問題\n    。」，有該會議紀錄在卷可查，且正工程司劉金於八十五年七月三十一日下午十\n    三時四十五分許，已通知被告機關：「淡水河、新店溪、大漢溪各號排水門請台\n    北縣政府督促各屬公所派員依規定操作以防止河水倒灌」云云，有水利局第十工\n    程處颱洪情況報告一紙（見偵卷第四宗第一六四頁），渠等均明知應隨時注意水\n    門水位狀況，及何時應關閉水門，而未及時關閉，任令洪水倒灌，有廢弛職務之\n    故意，至為明灼，被告丁○○雖曾指示：「本處水門工程不管移交或未完成移交\n    ，本處仍應主動與地方政府連繫，並提供相當的協助，在防汛期間更加強巡視及\n    檢查」等事項，被告戊○○雖於賀伯颱風來襲時，盡職到公，惟均任令洪水倒灌\n    ，未指示所屬及時關閉土城及光復水門，渠等均有廢弛職務之故意，甚為明顯。\n五、(一)、按本罪行為之結果，須釀成災害，其釀成災害，須與行為人之廢弛職務，具\n    有相當因果關係，始能構成。又「釀成災害」係謂特定事實醞釀而生危害公眾事\n    變之結果。其災害之發生雖有他力之介入，苟其發生與公務員之廢弛有相當因果\n    關係，仍應成立本罪。(二)、依據經濟部八十五年八月八日賀伯颱風過境水災應變\n    處理暨水利相關設施改善計畫檢討報告（偵卷第一宗第二十－二十九頁）：賀伯\n    颱風帶來充沛雨量，造成淡水河各支流均超過警戒水位，其中大漢溪新海橋於八\n    十五年七月三十日二十一日時超過警戒水位三點五公尺，於八十五年八月一日四\n    時最高水位五點八五公尺，超過警戒水位二點三五公尺。板橋、土城地區，由於\n    土城水門有二座閘門未關閉，且兩岸垃圾未清理，致水位雍高，超過警戒水位甚\n    多，洪水流向湳仔溝，因四汴頭抽水站無法運作發揮功能，造成深度一公尺、面\n    積約十幾公頃之淹水。災害原因檢討，水門、閘門未能適時關閉，大漢溪右岸及\n    新店溪左岸即板橋地區，提防排水門於河水高漲時，土城及光門水門閘門未能順\n    利關閉。(三)、另依據行政院經濟建設委員會八十五年八月二十日賀伯颱風災害檢\n    討報告（草案）（見原審卷第一宗第二五三頁），台北縣板橋地區水患原因如次\n    ：１、山區降雨量大，超過五百公釐，大漢溪、新店溪及淡水河各測站水位均超\n    過警戒水位。２、土城抽水站未配合水門同步完成，使控制水門啟閉之操控系統\n    未能設置於抽水站內，與抽水機控制系統同步運轉。颱風時，設於水門上之操控\n    系統因停電又無備用電源而無法操作，延誤水門關閉時機，造成水患。３、土城\n    及光復水門均於八十四年七月完工驗收，台灣省水利局依「台灣省河川管理規則\n    」第八條規定，移請台北縣政府接管。前者土城市公所於八十五年三月同意接收\n    鑰匙，待八十六年度正式編列預算再接管；後者台北縣政府以安全措施未完善，\n    拒絕接管。水門管理交接一再拖延，權責不清，而疏於管理，致無法正常操作。\n    ４、板橋市垃圾山位於大漢溪河道內，且位於土城水門正前方，該處設計堤距為\n    五二０公尺，垃圾山占約一七０公尺，排洪斷面縮減，洪水位抬高，土城水門又\n    未關閉，河水順勢流入市區，加重淹水程度。５、台北縣政府八十四、八十五年\n    度均未依據「台灣省河川管理規則」第三十二條規定編列預算辦理防汛演習，民\n    眾防洪意識不高，縣府對洪患搶救、搶險等應變能力稍差，致無法有效減低淹水\n    災情。(四)、另依據八十五年九月五日行政院第二四九五次會議（見原審卷第一宗\n    第二六一頁），賀伯颱風災情檢討及復建報告摘要本次賀伯颱風災害發生之行政\n    疏失，經檢討如次：台北地區防洪計畫部分：１、堤後排水計畫抽水站工程與社\n    子島防潮堤（堤頂標高六公尺）工程，部分未能依行政院核定期限內完成，而致\n    無法發揮防洪功能。２、土城、光復水閘門管理交接一再拖延，使水閘門設備疏\n    於維護，且於防汛期前未備妥備用電源，致颱風時因停電而無法正常操作水門啟\n    閉。３、大漢溪沿岸舊垃圾遷置造林計畫，一再延誤，未能依行政院核定期限內\n    ，優先清除板橋、土城、新莊等垃圾山，而影響排洪能力。４、台北縣政府八十\n    四、八十五年連續二年，未依「台灣省河川管理規則」第三十條規定，辦理防汛\n    演習，致防洪應變能力不足。(五)、另國立台灣大學土木工程學研究所教授乙○○\n    及該所博士謝慧民針對台北縣土城、板橋及中永和地區的淹水事件進行模擬及檢\n    討分析（見原審卷第二宗），將重要結論條列如下：１、此次板橋、土城及中永\n    和地區總水量為九八四萬立方公尺，其中一二０萬立方公尺為抽水機所排出，故\n    總淹水量為八六四萬立方公尺。２、在總水量（九八四萬立方公尺）中，七八九\n    萬立方公尺係都市降雨所產生（即所謂內水），另外一九五萬立方公尺自水門流\n    入（即所謂外水），其中光復水門之入水量為一０九‧五萬立方公尺，土城水門\n    入水量為八五‧五萬立方公尺。３、抽水站之抽水容量遠低於該地區之總降雨量\n    ，顯示在外水未進入水門之前，抽水機早已淹沒，故此次事件係降雨量超過設計\n    抽水量所致，屬天災成份佔大部分。４、若光復及土城水門均及時關閉，總淹水\n    量減為六六九萬立方公尺，淹水面積為七００公頃，較水門未關之狀況下減少了\n    八七公頃，由此數字可看出水門未關在整個事件中所佔的比重。５、若垃圾山全\n    部清除則可減少土城水門之溢流量達百分之七十，可見若無垃圾山存在，土城水\n    門之入水量將只有二十五萬立方公尺。６、石門水庫洩洪對此次淹水毫無影響，\n    至於翡翠水庫洩洪使得光復水門之溢流量增加了五二‧六萬立方公尺。７、二重\n    疏洪道之分洪量為一五三四ＣＭＳ已發揮其功能。由以上分析得知此次造成淹水\n    之最大原因是降雨量超過抽水站之設計容量，其次是水門未關閉。另外，垃圾山\n    及翡翠水庫之洩洪也有相當可觀的影響。(六)、證人即前台灣省水利處處長乙○○\n    證稱：「淹水之成因有二種情形，一為「區域排水」，即「內水」，須透過抽水\n    站排出，一為「外水倒灌」，即「外水」，是河水水位超過水門高度水位流進來\n    ，賀伯颱風的水患是上述二種原因的組合，我們算出來當天板橋、中和地區的總\n    淹水比例是八百六十四萬立方公尺，從光復水門進來是一０九‧五萬立方公尺，\n    從土城水門進來的是八五‧五萬立方公尺，合計是百分之一九‧八屬外水倒灌，\n    此二水門若及時關閉，淹水面積可減少八十七公頃，西藏大橋施工未計入」云云\n    （原審八十六年七月二十三日訊問筆錄）。(七)、綜上各調查報告及證人乙○○之\n    證詞以觀，翡翠水庫之洩洪、垃圾山、及西藏大橋之施工工程固然增加土城、光\n    復二水門之溢流量，惟若此二水門及時關閉，翡翠水庫洩洪等增加之溢流量均不\n    致流入市區，更因而減少八十七公頃之淹水面積（參照台灣大學之學術報告），\n    光復水門之進水量為一四八萬立方公尺，土城水門之進水量為二一八萬立方公尺\n    ，合計三六六萬立方公尺之入水量（參照台灣省水利局第十工程處八十五年八月\n    賀伯颱風光復及土城水門流入量計算說明書），益証被告等未執行職務，關閉水\n    門，與造成水患災害間有相當因果關係，且就土城、板橋及中永和地區之水患而\n    言，土城及光復二水門未關閉，雖是造成淹水之原因之一，惟就自該二水門流入\n    洪水而造成之淹水地區而言，即淹水面積八十七公頃及入水量三六六萬立方公尺\n    ，土城及光復二水門未關閉，是造成此部分水患之直接而重要之原因，被告等另\n    辯稱：「水門未關閉，必須是釀成災害之唯一原因始成立本罪」云云，惟查，本\n    罪之責任應以公務員廢弛職務是否為災害之主要原因而定。若非主要之原因，雖\n    有因果關係，仍不能成立本罪，如認為公務員之廢弛職務須是災害之唯一原因，\n    又未免失之嚴苛，事實上亦不可能，是故，若怠於執行職務是釀成災害之直接而\n    重要之原因，雖非唯一之原因，揆諸前揭說明，仍應成立本罪。\n六、八十五年七月三十一日，賀伯颱風夾帶豪雨侵襲臺灣北部地區（賀伯颱風氣象報\n    告書與資料見偵卷第一宗第七九頁至第一三八頁，災害報導資料見他卷第一至三\n    六頁剪報，土城水門未關之災害報導見他卷第一０九頁剪報），新店溪、大漢溪\n    河水水位暴漲，光復水門於當日晚間八時至九時間，新店溪之外水位已超過內水\n    位（外水位四‧四九公尺，內水位四‧三九公尺），溪水已逐漸自光復水門之排\n    水閘門倒灌入堤防之內，迨至晚間十一時許，在光復外水位達到五‧一六公尺時\n    ，仍無人前往關閉排水閘，以致新店溪水倒灌進入市區，而土城水門部分，亦因\n    第一、四號排水閘門故障無法操控（他卷第四九頁所附資料載明土城水門無法關\n    閉），第二、三號排水閘門亦無人關閉，致四個排水閘門洞開，大漢溪水倒灌，\n    因而造成臺北縣板橋市涵蓋華中里等四十六個里、中和市中原里、福真里、土城\n    市員福里、日和里、貨饒里等地區嚴重淹水，釀成災害。而在光復水門下游不遠\n    處之江子翠水門執行防汛工作之工務所主任林峰旭向戊○○電話報告江子翠水門\n    內外水位狀況，經戊○○詢以光復水門狀況，並指示林峰旭就近前往查看光復水\n    門有無關閉，但因水深已達腰部，無法前往，乃折返江子翠水門工務所，迨凌晨\n    四時許，林峰旭見內水自光復橋方向流向江子翠，始確定光復水門未關等情，亦\n    據證人林峰旭陳述在卷，又因光復水門之排水閘門未關閉而致新店溪溪水倒灌入\n    堤防內，流入臺北縣板橋市光復里等地區、江子翠及中和市中原里、福真里等地\n    區。至起訴書所認光復水門三扇閘門未關，造成新店溪洪水倒灌一百五十一萬八\n    千零十九立方公尺；土城水門四扇未關，造成大漢溪洪水倒灌三百五十一萬八千\n    六百八十立方公尺；加以同地區流域內同時間降雨量共計五百十七萬七千五百二\n    十萬立方公尺，而住都局北區工程處負責之尚未完工（或已完工尚未驗收）已裝\n    設抽水機可以運轉之土城、四汴頭、江子翠抽水站於同時間之抽水量共計一百二\n    十五萬八千九百五十立方公尺，造成台北縣板橋市、中和市、土城市如淹水量共\n    達八百九十五萬六千二百立方公尺，面積共達八百零九公頃，其中板橋市淹水面\n    積為七百二十點三公頃，範圍涵蓋華中里等四十六個里，淹水深度最深為四‧二\n    公尺；中和市淹水面積為八十四點八公頃，淹水深度最深為三公尺；土城市淹水\n    面積為二十一點九公頃，淹水深度最深為二公尺（見「賀伯颱風板橋地區淹水範\n    圍圖」、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理\n    由）」、「賀伯颱風板橋、中和、土城地區淹水量統計表」、「賀伯颱風板橋、\n    中和、土城地區淹水面積範圍表」）。所造成之災害損失如下：（一）、農作物\n    部分：蔬菜及果樹損害面積三四‧六八公頃，依損害面積百分之四十換算面積為\n    一四公頃，損害金額約新台幣（下同）三百七十萬元。（二）、畜類：豬隻死亡\n    二千九百零九頭，損失金額一千一百六十三萬六千元；乳牛死亡六頭，損失金額\n    二十二萬四千元。（三）、淹水戶數一萬八千四百七十七戶。（四）、學校\n    設施損失：縣立國中（新埔、中山、溪崑、板橋、海山）損失八百八十六萬二千\n    九百八十元；縣立國小（江翠、文德、沙崙、中山、大觀、新埔、埔墘、莒光、\n    國光）損失四千五百四十三萬二千八百六十七元。（五）、公共設施損失：縣立\n    體育場損失一千七百二十八萬六千二百三十一元；排水溝及路面坑洞七十二處；\n    路樹全倒四十二株、半倒二百零五株，合計二百四十七株。（六）、災害補助：\n    補助淹水戶財物損失一億一千二百六十六萬五千元（根據台北縣政府八十五年八\n    月十日、十一日派員就淹水戶實地複查結果估計）。（七）、環境清潔損失：垃\n    圾、污泥消除及消毒費用六千萬元（不含國軍支援與政府自有車輛及人力）。以\n    上損失計約二億四千八百餘萬元（見「賀伯颱風來襲板橋地區水患災害情形表」\n    ）。而關於水患釀成災害，除有賀伯颱風來襲板橋地區水患災害情形表在卷可查\n    外，被告丁○○等四人並不爭執，至於洪水量之計算水利局第十工程處調查課長\n    張義敏與簡昭群於偵查中已分別陳明係以推算，由公式算出所得等語（他卷第一\n    八三頁反面，第一九二頁至第二二頁所提淹水範圍統計表、賀伯颱風洪水報告等\n    資料、偵卷第二宗第五三頁），另淹水面積由王添顏帶隊調查（偵卷第二宗第五\n    四頁只調查十幾個點，並非全面性逐地調查），而降雨量亦由趙昌虎以山區集水\n    區及淹水量使用地圖與求積儀計算（同上卷第五五頁），陳正鈞陳明依住都局環\n    北隊計算（同上卷第五五頁反面），葉仁博稱進水量依預報中心觀測站水位計算\n    （同上卷第五五頁反面），吳清德陳明對其與十工處計算不同亦陳明每秒立方公\n    尺之計算基準不同，係以閘門尺寸推算倒灌流速每秒三米（但無法提出何以三米\n    計算，同上卷第五五頁），陳正鈞更陳明未作淹水範圍及面積與深度（同上卷第\n    五六頁反面），是以上洪水量與災害面積（偵卷第二宗第七一頁至第八九頁所附\n    之淹水範圍統計表與面積等資料，以上均僅為推算，而非精確之丈量統計與計算\n    ，是自有不同之誤差），住都局亦函復該局未實地測量，光復及土城水門流入水\n    量係為推估數（同上卷第九二頁至一八六頁），是原已非精確如數學之算式，而\n    有相當之誤差容許性，而本件所應審酌之釀成災害為被告丁○○四人所不爭執，\n    雖無從得知正確之洪水量與淹水面積災害，但仍無礙洪水自水門進入以及釀成淹\n    水面積災害事實之認定。又關於由土城及光復水門未關閉致淹水情形，另有國立\n    臺灣大學土木工程學研究所教授乙○○及該所博士謝慧民亦另針對臺北縣土城、\n    板橋及中永和地區的淹水事件進行模擬研討及分析（原審卷二第一五三頁）、經\n    濟部八十五年八月八日賀伯颱風過境水災應變處理暨水利相關設施改善計畫檢討\n    報告（偵一卷第二十頁以下）、關於賀伯颱風來襲時光復、土城水門之水位、光\n    復及土城水門之閘門未關致水流量之推估數、賀伯颱風板橋災害發生原因之分析\n    及因應對策之檢討（偵二卷第九三頁以下）、臺灣省水利局第十工程處八十五年\n    八月賀伯颱風光復及土城水門流入量計算說明書（偵二卷第七三頁以下）、臺灣\n    省水利局規劃總隊八十五年八月賀伯颱風板橋地區淹水調查報告（偵三卷第三○\n    九頁）、光復水門相關水位補充資料（一）（原審卷二第五六頁）、光復水門相\n    關水位補充資料（二）（原審卷二第六九頁）等資料在卷可參，以上資料就洪水\n    量與面積等內容在數據雖互有出入，惟其係肇因於賀伯颱風期間，土城及光復水\n    門並未設置內外水位計觀測水位，因而颱風發生時該等水門均無內外水位紀錄，\n    無法確定河水實際上究有無溢流現象，是有關前第十工程處水理計算之內水位歷\n    線，係以外水有倒灌流入之假設，忽略內水也可能由於市區降雨集中排水不及所\n    致，其假設不合理。而乙○○教授亦引用前第十工程處所推求之內水位歷線作為\n    演算資料，故兩者計算均係基礎於未有實測水位資料驗證之假設條件。有關淹水\n    面積計算，係根據事後現場調查結果，申言之，此為定性之描述而非定量之探討\n    ，而此亦據證人即鑑定人乙○○稱：「當初大家爭議由土城水門等淹水的情形，\n    當初我們的報告是用定性的情形，因為這是非常複雜的情形，我們手頭上的資料\n    有限，那個報告沒有這樣的意向要做定性的描述，就算到了今天，國科會的報告\n    淹水的淺深，可能都有二到三米的誤差，都沒有辦法算的如此的定量。大家的算\n    法都是看淹水過後，去看看淹水的痕跡來計算的，其實颱風淹水的情形是動態的\n    ，我算的量會比他們小一點，我們也是依據他們的量來計算的，因為這是定性的\n    描述，不是定量的描述」（本院上更一卷第九一頁）等語及經濟部水利處第十河\n    川局九十年十二月三十一日九○水利十規字第○九○五○○九五六五號函（本院\n    上更一卷第一八八頁）在卷可考，是此等誤差情形並不足以影響光復、土城二水\n    門未關閉所釀成災害事實之認定，故足認因被告等廢弛職務，致洪水倒灌造成賀\n    伯颱風水患災害。至於起訴書所認造成之農作物部分等災害損失，雖據消防隊何\n    允福陳明（偵卷第二宗第一九０頁），但臺北縣政府所函覆之災害情形表（同上\n    卷第一九二頁至第二０七頁），均僅為「估算」均以「約」為估算，如約捌千餘\n    戶受災，此部分之資料雖不甚精確，但可確認者仍為確有災害之發生，至於不精\n    確仍無礙本件認定。\n七、綜上所述，被告丁○○、戊○○、丙○○、甲○○等所辯，均非可採，其於防汛\n    期來臨時，未妥為策劃及監督所屬辦理已完工尚未移交水門應如何管理操作應變\n    方案於先；復於「賀伯」颱風來襲之際，竟離開防汛中心，致該相關人員無從向\n    其報告颱風動態、水門無人（或未能）關閉、及強風、豪雨、電力中斷等因素所\n    造成之各種突發狀況，其亦未能主動瞭解、掌握相關狀況，並指揮、調度、協調\n    相關單位、人員採取適切處置並協助支援處理突發狀況，排除障礙，以減少災害\n    發生之可能性，或降低災害所造成之損害程度於後，其廢弛職務情形至為明顯，\n    事証明確，被告等犯行均堪認定。\n肆、不另為無罪諭知部分：\n一、公訴意旨另以：四汴頭水門之六個排水閘門於八十五年七月三十一日二十二時許\n    全部關閉（因自同日晚間十九時許停電，故係以四汴頭抽水站內之發電機電力操\n    作），迨至四汴頭水門外大漢溪水位於八十五年八月一日上午九時許降至低於內\n    水位後，原應開啟排水閘門，以便淹水退流至大漢溪，解除四汴頭附近地區之嚴\n    重淹水，而因該地停電中，無法以電力開啟水閘門，四汴頭抽水站內之發電機亦\n    因浸泡水中而故障，不能發電，甲○○身為第十工程處板橋一工區工務主任兼四\n   汴頭水門工務所主任，竟廢弛職務，未於防汛期間事先規劃停電時及發電機均故\n    障時應如何操控四汴頭排水閘門之因應方案，或洽妥發電機組備用，遲至八月一\n    日上午九時多抵達第十工程處時，始獲知四汴頭水門之排水閘門因停電而未能開\n    啟，並自當時起才由第十工程處正工程司邱垂揚開始聯絡承包水門工程之協力廠\n    商佑彬營造股份有限公司經理林太郎調借發電機，同時由承做排水閘門之協力廠\n    商大將作工業股份有限公司電氣部經理侯益彪自同日中午十一時多以人工手搖操\n    作方式開啟排水閘門，但至十七時許，僅開啟各扇排水閘門約十餘公分至二十公\n    分，無助於積水之消退。至八月一日下午十七時許邱垂揚始洽得佑彬營造股份有\n    限公司經理林太郎同意自桃園送發電機前來，迨發電機於晚間十九時許以卡車送\n    達時，又因四汴頭水門附近淹水未退，無法靠近，而轉移至新海水門，開啟橫移\n    式門後，進入堤外便道（堤外洪水已退，可以通行），繞行至四汴頭水門堤外，\n    以吊車接駁發電機至堤防上，至同日晚間二十時四十分許始安裝發電機完畢，開\n    啟第一扇排水閘門，遲至二十二時許始將六扇閘門一一開啟（均半開），使四汴\n    頭水門附近地區之淹水，延至二十二時三十分方全部退去，延長水患成災之時間\n    長達約十三個小時之久。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，\n    均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得\n    遽為不利被告之認定（最高法院二十九年上字第三一○五號、四十年臺上字第八\n    六號、七十六年臺上字第四九八六號判例參照）。\n三、公訴人認被告涉有瀆職之罪嫌，係以被告甲○○身為第十工程處板橋一工區工務\n    主任兼四汴頭水門工務所主任，竟廢弛職務，未於防汛期間事先規劃停電時及發\n    電機均故障時應如何操控四汴頭排水閘門之因應方案，或洽妥發電機組備用為主\n    要論據。\n四、訊據被告甲○○堅詞否認有何廢弛職務之犯行，辯稱：「四汴頭水門排水閘門使\n    用之電源，係設置於四汴頭抽水站內之操控機房中，故四汴頭水門之電源規畫係\n    由住都處設計施工。賀伯颱風來襲時，因四汴頭抽水站淹水無法發電，致水門無\n    法開啟，然被告僅係監工人員，四汴頭水門或抽水站是否應事先設計規畫或備置\n    發電機，並非被告職掌，被告自不應負責。１、四汴頭水門操控設施，是與住都\n    局的抽水站配合設計施工。四汴頭抽水站內設操控機房，不但自動操控抽水站內\n    之抽水機，且供水利局四汴頭水門遙控設施，此有第十工程處八六水十工字第五\n    二五號覆鈞院函及八十二年九月二十二日八二水十字第五０七六號函、八十二年\n    九月十日台北防洪計畫排水閘門與抽水站配合設計、施工、移交問題研討會會議\n    記錄第五、第九及第十等項可稽。另依據省住都局八一住都環字第三一一八二號\n    復十工處函，主旨內亦明載「貴處函請本局於辦理台北地區防洪三期計畫抽水站\n    工程設計時，預留控制排水門工程所需之操作版及發電機容量等，請貴處儘速提\n    供排水門之動力大小、數量、操作線路圖、所需面版等資料，俾供設計參辦，敬\n    請查照見復。」足證四汴頭水門之電源設備乃由住都局於興建四汴頭抽水站時一\n    併設計辦理。２、四汴頭水門之設計，依十工處前開八十六年七月十七日覆鈞院\n    函說明四所載，係委由黎明水利工程顧問公司測量設計，工程施工則由水利局機\n    械工程隊自辦。因住都局同意將水門使用之電力併入四汴頭抽水站設計之考量，\n    故四汴頭水門之設計並未再包含電源之規畫。３、被告雖於案發時擔任四汴頭水\n    門工務所主任之職，但職責僅是監工，即監督施工單位按圖施工。被告既無能力\n    單獨規畫水門電力設施之配置，亦無職責掌管此項工作。被告早在颱風來襲前即\n    已協調承包的機械工程隊之協力廠商進駐抽水站防汛小組配合操作水門，且因被\n    告依防汛計畫書要負責台北橋洪水測量，故將此另有任務情事向住都局板橋工務\n    所陳正鈞主任報告，被告並無任何失職之處。而四汴頭抽水站發電機因淹水故障\n    ，八十五年八月一日被告聯絡佑彬營造股份有限公司林太郎商借發電機，因積水\n    無法進入，繞道新海水門，由堤防外之搶修道路至四汴頭水門堤防外，將發電機\n    吊至堤防上接電開啟閘門，被告直忙至晚上十一時才返家，檢察官起訴書上卻載\n    稱是邱垂揚正工程司向林太郎商借發電機，不但與事實不符，對被告辛勤苦幹隻\n    字不提，卻仍謂被告輕忽怠惰廢弛職務，實令人不能甘服。\n五、經查，台北地區防洪三期計畫之排水及防洪工程分別由台灣省政府住宅及都市發\n    展局（下稱省住都局）及第十工程處負責辦理，因將來均交由地方政府統一管理\n    操作及維護，故排水門及抽水站之操作及其所需之發電機組均應合併，以利運轉\n    及維護，省住都局即於設計台北地區防洪三期計畫抽水站工程時預留控制排水門\n    工程所需之操作面版及發電機容量，四汴頭水門之電源規劃，則由第十工程處委\n    由黎明水利工程顧問有限公司設計，有省住都局八十年四月十二日八０水工字第\n    一六０八號函、八十一年六月八日八一住都環字第三一一八二號函、八十六年七\n    月十七日八六水十工字第五一一五號函及黎明水利工程顧問公司八十一年六月二\n    十二日黎水字第八一一五三號函等件附卷可按（見偵卷第四宗第一七０至一七三\n    頁）。可知，四汴頭水門之電源規劃並非被告甲○○之職責，且賀伯颱風來襲，\n    四汴頭水門之排水閘門因停電而未能開啟，於八十五年八月一日上午九時許，四\n    汴頭水門外大漢溪水位降至低於內水位後，被告甲○○即趕赴現場，洽借發電機\n    ，至同日晚間二十二時將六扇閘門全部開啟，已盡其職責，尚難認其有廢弛職務\n    之故意及行為，與刑法第一百三十條之構成要件尚有未合，不能成立本罪，惟此\n    部分與前開公訴人起訴論罪科刑部分有實質上一罪之關係，爰不另為無罪之諭知\n    。\n伍、核被告丁○○、戊○○、甲○○、丙○○等所為，均係犯刑法第一百三十條公務\n    員廢弛職務釀成災害罪。原審認被告四人罪證明確，並適用刑法第一百三十條之\n    規定，審酌被告丁○○、戊○○、甲○○、丙○○等職司興建管理攸關人民生命\n    財產之水利重要設施，竟怠忽職守，廢弛職務，所釀成之水患災害，淹水面積廣\n    大，受害人數眾多，財物損失甚鉅，情節重大，被告丁○○係第十工程處處長，\n    權責重大，被告戊○○於賀伯颱風來襲之八十五年七月三十一日上午七時三十分\n    即至辦公室，至八月一日下午十八時始下班返家，全程在第十工程處執行任務，\n    惟未就光復及土城二水門下令指示關閉，被告丙○○於賀伯颱風期間，仍盡責到\n    公，被告甲○○於賀伯颱風期間仍在住處，被告等四人過往任職公務期間均奉公\n    守法，考績優良及被告等之智識程度、犯罪後之態度等一切情狀，分別量處丁○\n    ○有期徒刑肆年、甲○○有期徒刑年捌月、戊○○有期徒刑年貳月、丙○○\n    有期徒刑年陸月，經核原判決認事用法並無不合，量刑之諭知均屬妥適，上訴\n    人即被告四人上訴意旨仍執前詞，否認犯罪，指摘原判決不當，為無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官鍾鳳玲到庭執行職務。\n中    華    民    國     九十一     年      一       月     二十三      日\n                                臺灣高等法院刑事第七庭\n                                    審判長法  官   吳  啟  民\n                                          法  官   林  瑞  斌\n                                          法  官   施  俊  堯\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  陳   彥  蕖\n中    華    民    國     九十一     年      一       月     二十三      日\n附錄：本案論罪科刑法條全文\n刑法第一百三十條\n公務員廢弛職務釀成災害者，處三年以上十年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丁○○係台灣省水利局第十工程處（下稱第十工程處）處長（自民國（下同）八\n    十五年一月三十一日起就任現職），綜理該處處務；戊○○係同處工務課課長（\n    自八十一年四月一日起就任現職），負責該處年度工程計畫之執行、工程招標發\n    包事項之執行、工程契約、經費之處理、工程施工監工、變更設計、監督考核、\n    驗收、決算、河川與海堤管理（含會同定期河防安全檢查）、防汛工作（含洪期\n    前堤防安全調查、防汛宣傳、颱風警報之轉知、堤防駐守巡視人員之派定、連繫\n    有關縣市鄉鎮配合辦理巡視防範及災情報告、搶險、搶修工程之核定、防汛備用\n    材料之策劃、搶修搶險之技術指導等事項）；甲○○、丙○○均係同處副工程司\n    ，受命擔任該處興建工程之監工或監修協辦；均為依據法令從事公務之人員。第\n    十工程處除掌理台北、基隆、桃園縣市區域內之水利工程、河川管理、水資源調\n    查建立、海堤興建、淡水河長期觀測、洪水預報等業務外，並辦理臨時交辦之重\n    大工程事項（如台北地區防洪計畫淡水河堤興建、二重疏洪道開闢等）。緣台北\n    地區防洪計畫第三期實施計畫奉行政院於七十八年九月二十六日以台七十八經字\n    第二四九八六號函核定，並自七十九年度開始辦理，其中防洪工程部分計畫興建\n    新莊、西盛、樹林、中原、板橋、土城、疏洪道左岸延長至永和改建等堤防工程\n    約計三十一公里（其中防洪牆十九公里、土堤十二公里），附設排水閘門十五座\n    （含二重疏洪道下游左側發包興建中之三座，則為十八座），由台灣省水利局主\n    辦，該局第十工程處負責執行（同計畫中之排水工程，計畫興建堤後排水幹線二\n    十三公里，抽水站十五座，係由台灣省住宅及都市發展局（下稱住都局）主辦，\n    該局北區工程處負責執行），該防洪工程中之中原堤防附設光復水門工程、土城\n    水門工程分別經第十工程處依「台灣省水利局工務處理要點」第十七點之規定，\n    專案報請台灣省政府建設廳、台灣省審計處同意後，均交由台灣省水利局機械工\n    程隊承包，第十工程處則於八十三年三月十四日派甲○○為上開光復水門工程工\n    務所主任，代表該處負責監工等事宜，嗣甲○○自八十四年一月一日起又奉派板\n    橋堤防一工區及四汴頭水門工務所主任（仍兼光復水門工務所主任至完工為止）\n    ，迨光復水門於八十四年一月七日完工，該水門工務所經甲○○於八十四年一月\n    九日報請第十工程處撤銷，但有關驗收、移交等後續之未了事務仍應由原工務所\n    主任即甲○○繼續辦理；第十工程處另於八十三年二月間成立土城水門工程臨時\n    工務所，由台北地區防洪第三期計畫土城堤防一工區主任吳錦堂副工程司兼任工\n    務所主任，並授權由吳錦堂調派土城堤防一工區監修協辦人丙○○專責辦理該臨\n    時工務所事務，迨八十三年四月十一日土城堤防第二工區新建工程成立臨時工務\n    所，仍由土城一工區工務所主任吳錦堂兼任工務所主任，並由吳錦堂調派丙○○\n    為監修協辦，直至八十五年四月二日吳錦堂調任新山水庫加高工程工務所主任，\n    丙○○即升任土城二工區工務所主任（土城水門工程工務所迄未撤銷）。嗣光復\n    水門、土城水門分別由承包廠商即台灣省水利局機械工程隊於八十四年一月七日\n    及二月十日申報完工，經第十工程處依「台灣省水利局工務處理要點」第十四點\n    之規定，於八十四年八月間完成竣工驗收手續。光復水門部分，經第十工程處先\n    後擬訂於八十五年三月十二日、四月十八日移交予台北縣政府，第一次因第十工\n    程處及台北縣政府人員屆時未到場而未辦理，第二次則因台北縣政府工務局水利\n    課代表河川巡防員許京生以「有關水門安全措施尚未完善，擬建請擇期召開會議\n    通盤檢討」，而拒絕接管，第十工程處雖於八十五年五月七日以水十工字第二七\n    一一號函檢送移交清冊予台北縣政府用印，經許京生簽擬「光復水門俟改善部分\n    完成後，即時移交完，再用印退回第十工程處，文呈閱後併案存參」，致未完成\n    移交。土城水門部分，第十工程處雖於八十五年三月二十七日派丙○○代表與台\n    北縣政府、土城市公所人員辦理移交接管手續，但土城市公所代表即技士羅天送\n    以該所並無人員、經費為由，拒絕接管，並稱須「待八十六年度起，市公所編列\n    經費人員再正式移交」，台北縣政府代表即水利課河川巡防員許勝澤則表示「俟\n    八十五年六月底之前一週，再擇期會勘辦理移交」，但丙○○仍逕自於事後作成\n    之移交紀錄記載「土城水門四月一日起至六月底前暫交由土城市公所操作維護，\n    待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處八十五\n    年四月十七日水十工字第二二五五號函檢送移交清冊予台北縣政府用印，經許勝\n    澤簽擬略以「擬於正式移交給土城市公所後再行用印，本件存參」。嗣因第十工\n    程處已完工驗收之水門遭地方政府以不同理由拒絕接管者甚多，台北縣政府乃於\n    八十五年五月六日邀集相關單位、人員召開「水門移交問題研商會議」，戊○○\n    亦率同甲○○參加，台北縣政府並依會議決議完成現場會勘，於八十五年六月十\n    三日以北府工水字第二０一二七四號函將各水門應予改善部分之資料（含光復水\n    門）送交第十工程處，經第十工程處於八十五年七月四日以水十工字第三六０一\n    號函覆台北縣政府略以「關於貴府函請本處就北洪三期工程各水門改善部分，本\n    處已編列預算，將於近期內發包施工」；另許勝澤曾於八十五年五、六月間多次\n    催促丙○○於六月底以前定期辦理土城水門之會勘交接手續，丙○○延未定期，\n    許勝澤又於同年七月間數度催辦，丙○○仍未予置理。故戊○○、甲○○、丙○\n    ○均明知各該水門尚未完成移交予台北縣政府或該管市公所接管之程序，依第十\n    工程處之作業規定，有關光復水門、土城水門之後續未了事務，仍應分別由各該\n    原任工務所主任（即甲○○）或經調派之監修協辦人（即丙○○）繼續辦理，故\n    於該二座水門移交由台北縣政府或該管市公所正式接管前，仍應由甲○○、丙○\n    ○負責管理維護，以使各該水門維持於完善堪用之狀態，以便辦理移交接管，並\n    於其他單位接管之前，克盡管理人之職責。\n二、依水利法第七十四條規定：「主管機關應酌量歷年水勢，決定設防之水位及日期\n    。」（第一項）、「由設防日起至撤防日止，為防汛期。」（第二項）；台灣省\n    政府七十九年八月二十九日府法四字第五八００五號令修正發佈之「台灣省河川\n    管理規則」第二十二條第一項則明文規定：「防汛期間為每年六月一日至十一月\n    三十日。」第十工程處既未於防汎期間屆至前完成右述光復水門、土城水門之移\n    交接管程序，則「台灣省河川管理規則」所規定有關排水閘門之操作管理、維護\n    檢修等事宜（第二十條第一項第一款、第二款、第四款、第二項、第二十二條第\n    二項第二款），自應由第十工程處妥慎規劃，督促原負責監工之工務所主任或監\n    修協辦人自行注意辦理，或協調應行接管之台北縣政府或當地市公所與承包之台\n    灣省水利局機械工程隊人員及其協力廠商參加以臨時任務編組方式組成之防汛小\n    組，負責防汛期間尚未移交完成之各水門操作管理，以維持水門管理之正常運作\n    ，俾於颱風、豪雨來臨時適時關閉排水閘門，發揮防洪功能，避免釀成災害。丁\n    ○○係第十工程處處長，竟廢弛職務，並未就此各節預為規劃，督促所屬辦理；\n    而戊○○係同處工務課長，對該處辦理之台北地區防洪計畫第三期工程十五座水\n    門何者已完工、何者未完工，已完工者，何者已完成移交接管程序，何者尚因有\n    何爭議而未與台北縣政府（或該管市公所）完成移交接管程序，自知之甚詳，竟\n    亦廢弛職務，未就尚未完成移交接管程序之水門於防汛期間應如何操作管理、檢\n    修維護等事宜妥為規劃及督導執行。第十工程處調查課副工程司孟慶凱於八十五\n    年四月二十七日編製該處「八十五年防汛工作計畫書」，簽會工務課長戊○○時\n    ，戊○○亦未加註有關尚未移交接管之排水閘門應如何操作管理、檢修維護之意\n    見；陳由處長丁○○裁示時，丁○○亦未對右述已完工但尚未完成移交程序之水\n    門於防汛期間應如何因應各節，指示應納入防汛計畫，或指示原工務所主任（或\n    監修協辦人）加強維護、管理、檢修，或如何邀集相關人員於防汛期組成臨時之\n    任務編組以因應隨時有颱風、豪雨來襲有關排水閘門操作事宜，即逕於該公文簽\n    註單上批示「如擬」，繕印後，於八十五年六月十一日以水十工調字第三五一０\n    號函通知工作人員遵照辦理。\n三、甲○○自八十五年四月十八日與台北縣政府水利課代表許京生辦理移交光復水門\n    不成後，即未再管理維護、檢修測試該水門之三扇排水閘門開閉效能及靈活程度\n    ，及能否正常操作，亦未檢查該排水閘門之操控箱電力系統是否正常送電，備用\n    汽油引擎所盛裝之汽油是否足夠，引擎可否發動等；丙○○自八十五年三月二十\n    七日與台北縣政府工務局水利課代表許勝澤、土城市公所工務課技士羅天送辦理\n    移交接管土城水門而未完成（雙方協議至八十六年度編列經費人員後再正式移交\n    ）之日起，亦未再予管理維護、檢修測試該水門之四扇排水閘門開閉效能及靈活\n    程度、能否正常操作，亦未檢查該水門操控箱電力系統是否正常送電，對許勝澤\n    屢次催促其定期再度會勘乙事，亦置之不理。迨八十五年七月二十四日，中央氣\n    象局陸續發佈中度颱風「葛樂禮」之海上及陸上颱風警報（第二號第一報至第五\n    報），暴風圈將威脅全台灣大部分地區，相關報導並見諸各大媒體，甲○○、丙\n    ○○仍廢弛職務，未對其各自應管理之光復水門、土城水門進行維護、檢修、測\n    試、備油（電），或通知承包廠商即台灣省水利局機械工程隊及其協力廠商派員\n    前來辦理上開事宜；丁○○、戊○○身為第十工程處處長、工務課長，亦於颱風\n    警報發佈後，未督促所屬就尚已完工驗收但尚未移交完成之各水門（含光復、土\n    城水門）辦理上開事宜，以避免災害之發生。嗣因「葛樂禮」颱風於八十五年七\n    月二十六日下午登陸屏東縣恆春地區後，同日晚間自台灣中部濁水溪口出海，故\n    上述二座水門雖乏人管理維護、檢修操作，但因「葛樂禮」颱風並未侵襲台灣北\n    部地區，而未釀成事端。惟旋強烈颱風「賀伯」於八十五年七月二十七日在北太\n    平洋形成，預測將對台灣東部及北部地區產生重大威脅，並見諸各大媒體之報導\n    ，中央氣象局並於同年七月二十九日上午十一時三十分發佈海上颱風警報（第三\n    報第一號），又於同年七月二十九日晚間十一時二十分發佈海上、陸上颱風警報\n    （第三號第五報），警戒區域為台灣北部、東北部及東部，嗣後於同年月三十日\n    發佈之海上、陸上颱風警報均一再警示強烈颱風「賀伯」之行進方向及台灣北部\n    風雨將逐漸增強（或正逐漸增強），丁○○、戊○○仍廢弛職務，未就右述事項\n    預先妥擬緊急應變方案，且未進行瞭解各尚未移交完成之水門分別由何人負管理\n    維護之責，各該負責管理人員是否均明瞭其工作任務，已否完成檢修維護排水閘\n    門，有無停電、臨時故障之應變措施，尤未督促（導）或指示各該管理人員（包\n    括甲○○、丙○○）加強各該水門（含光復水門、土城水門）之維護、檢修、測\n    試、備油（電），或立即與承包廠商及協力廠商組成臨時任務編組，列表載明負\n    責人員、各成員分工事項、聯絡電話等，以確保狂風豪雨時各該水門在外水位達\n    到關閘門之標高時，得以順利關閉排水閘門，及於外水位降低時能順利開啟排水\n    閘門；甲○○、丙○○亦未各自本於管理維護光復水門、土城水門之職責，採取\n    同上因應措施。\n四、嗣淡水河流域受「賀伯」颱風影響，自八十五年七月三十日開始有降雨之狀況，\n    中央氣象局於三十一日上午九時三十五分、十一時五十分、十五時十分、十七時\n    五十五分、二十一時十分先後發佈之海上、陸上颱風警報（第三報第十七、十八\n    、十九、二十號）均連續警示「北部、東北部及中部山區已有豪雨出現，請嚴防\n    山洪爆發」。詎丁○○、戊○○、甲○○、丙○○猶未對其應管理維護之已完工\n    驗收但尚未移交之水門採取任何緊急處置措施，其中甲○○於八十五年七月三十\n    一日上午十時三十分許至第十工程處設於四汴頭水門之工寮，十時四十五分許至\n    住都局北區工程處四汴頭抽水站防汛中心任務臨時編組，停留至十一時十五分許\n    ，前赴第十工程處板橋堤防一工區工務所，午餐後，於下午四時許至板一工務所\n    附近堤防觀察大漢溪之外水位，至下午十六時四十分返回工務所，停留至下午十\n    九時許，即離開板橋一工區工務所返家，於晚間二十時許抵達台北市○○路三四\n    二巷二十一號四樓家中，而於晚間十二時許就寢，廢弛職務，遺忘其尚應注意其\n    任工務所主任而未完成移交程序之光復水門內外水位狀況，以及於外水位（新店\n    溪）達到五公尺時，應關閉該水門之排水閘門。丁○○、戊○○亦疏未盡督促指\n    導之責，致光復水門於晚間二十二時許，外水位達到五‧一六公尺時，尚無人前\n    往關閉排水閘門，而新店溪之洪水即已陸續自洞開之三個排水閘門倒灌入堤防內\n    （新店溪之洪水係自二十時至二十一時之間，即外水位四‧四九公尺，內水位四\n    ‧三九公尺之際，逐漸自排水閘門倒灌入堤防內），迨至晚間十一時許，在光復\n    水門下游不遠處之江子翠水門執行防汛工作之工務所主任林峰旭向戊○○電話報\n    告江子翠水門內外水位狀況，及排水閘門已以備用之汽油引擎啟動關閉等情，戊\n    ○○詢以「光復水門狀況如何」，林峰旭告以「該水門係甲○○負責，狀況不明\n    」；戊○○始指示林峰旭就近前往查看光復水門有無關閉，林峰旭沿防汛道路步\n    行至距光復水門約一百公尺處時，因水深已達腰部，無法繼續前進，乃折返江子\n    翠水門工務所，並於八月一日凌晨零時十分許向民眾借電話報告上情，戊○○指\n    示林峰旭在光復橋旁之小廟等待救生艇前來載往光復水門檢視排水閘門，並於凌\n    晨零時三十分許打電話至甲○○家中告稱「光復水門未關，應想辦法」，甲○○\n    乃打電話至台中縣豐原市○○街一三四巷三號找機械工程隊修理廠副工程司蔡炎\n    生，告以「光復水門未關，可否叫人去關」，蔡炎生則建議甲○○委請隔壁負責\n    江子翠水門之林峰旭前往關閉光復水門；另林峰旭在上開地點久候至凌晨二時三\n    十分許，仍未見救生艇前來，又向民眾借電話向戊○○報告，奉指示留在原地等\n    候救生艇載往光復水門，迨凌晨四時許，林峰旭見內水自光復橋方向流向江子翠\n    ，始確定光復水門未關。計自八十五年七月三十一日晚間二十時至二十一時之間\n    起，至八月一日凌晨三至四時止，因光復水門之排水閘門未關而自新店溪倒灌入\n    堤防內之洪水量，計達一百五十一萬八千零十九立方公尺，流入台北縣板橋市光\n    復里等地區江子翠及中和市中原里、福真里等地區（詳見附圖及附表壹、貳、參\n    ）。迨八月一日上午九時許，鄰近之江子翠水門四扇排水閘門開啟後，該地區淹\n    水至八月一日上午十一時許始退去。\n五、另丙○○亦廢弛職務，未於強烈颱風「賀伯」之海上、陸上颱風警報發佈後，主\n    動檢修測試仍應由其管理維護之土城水門排水閘門開閉效能及靈活程度，及採取\n    相關因應措施。迨八十五年七月三十一日上午十時許住都局北區工程處機電工務\n    所派駐土城抽水站工地監工謝淳徹，見強烈「賀伯」颱風即將侵襲台灣北部地區\n    ，並將帶來豪雨，猶未見列於該站防汛中心任務臨時編組表中負責操作排水閘門\n    之土城市公所人員進駐，乃依表列聯絡電話打至土城市工務課長吳永正家中詢明\n    原委，吳永正告以「水利局僅交付操控箱鑰匙二把，並未訓練操作人員，亦無經\n    費，尚未完成移交手續」，謝淳徹乃又囑託其機電工務所同仁代為連繫第十工程\n    處人員前來操作排水閘門，丙○○受第十工程處工務課長戊○○之指示，偕同第\n    十工程處政風室主任林堅偉於當日下午十五時左右抵達土城水門，經由謝淳澈向\n    土城抽水站儀控工程包商林聰銘借得開啟操控箱之鑰匙（按該操控箱之鑰匙係防\n    洪三期各水門操控箱均可通用），即開始測試各排水閘門可否關閉及開啟，第一\n    號操控箱於開啟電源時，立即跳電，無法操控；此際吳永正亦已抵達土城水門，\n    並通知該課技士羅天送趕至，繼續會同測試第二、三號操控箱，均可順利關閉排\n    水閘門及開啟，乃先行關閉第二、三號排水閘門，至開啟第四號操控箱時，發現\n    電源指示燈雖亮，但操作儀表板之各項指示儀器，均無反應（第一、二、三、四\n    號操控箱之順序，見檢察官八十五年八月六日上午及八月七日上午履勘筆錄所附\n    現場圖及照片所示），丙○○表示欲回第十工程處聯繫技術師傅前來修理，而與\n    林堅偉於同日下午約十六時許離去，離去前因外水位尚未達關閉排水閘門之標高\n    ，且內水仍向外流出，乃將測試操控箱時所關閉之第二、三號排水閘門開啟。吳\n    永正亦隨之離去，羅天送則留在原地等候修理師傅前來，約十餘分鐘後未見來人\n    ，亦逕自離去。丙○○於下午十六時多返抵第十工程處後，先打電話至台灣省水\n    利局機械工程隊修理廠（在台中市）欲洽工程司邱德宏前來修理，因是日停止上\n    班而未洽獲；復向第十工程處處長室正工程司邱垂陽索得修理操控箱師傅林芳成\n    之電話，洽妥後，於同日晚間十九時許，偕同第十工程處同仁羅國華、王澤宇及\n    政風室主任林堅偉先赴台北縣板橋市○○路○段二十二巷二十號接載林芳成，再\n    同車赴土城水門，約於十九時三十分許登上操控平台，見第一號操控箱之門板已\n    被強風吹開，其內之儀表板亦被吹脫落，無法操控，丙○○未注意當時土城水門\n    外水位已超過應關閉排水閘門之七‧二公尺（十九時之外水位為七‧一四公尺，\n    二十時之外水位為七‧七公尺），且當時台灣電力公司尚正常供電中（至二十時\n    二十三分五十七秒始斷電），竟未繼續操作第二、三號操控箱，以關閉第二、三\n    號排水閘門，即逕以風力過大為詞，撤離土城水門，致該土城水門四扇排水閘門\n    洞開，計自同日二十時二十分起，至八月一日凌晨四時許止，大漢溪之洪水倒灌\n    進入堤防內共三百五十一萬八千六百八十立方公尺，洪水沿湳子溝及防汛道路傾\n    洩而下，流至下游，除淹沒土城抽水站（於八十五年七月三十一日二十時二十分\n    許水位九‧八五公尺，扣除一樓地板高程九‧六五公尺，已淹水０‧二公尺，淹\n    及發電機蓄電池，必須關閉發電機停止抽水，嗣後被淹沒之高水位為一一‧九五\n    公尺，扣得一樓地板高程，淹水高度為二‧三公尺）、四汴頭抽水站（至八十五\n    年八月一日凌晨二時十五分時，淹水高程為七‧二公尺，而抽水機房地面高程為\n    六‧七公尺，機房淹水高度為０‧五公尺，淹及發電機蓄電池，必須關閉發電機\n    停止抽水；嗣後被淹沒之最高水位為八公尺，扣除抽水機房地面高程，淹水高度\n    為一‧三公尺，抽水機房，致無法繼續抽水外，並淹及台北縣板橋市華中里等地\n    區（詳如附圖及附表壹、貳、）。\n六、丁○○於右述中度颱風「葛樂禮」及強烈颱風「賀伯」來襲前，未策劃及監督所\n    屬完成有關尚未移交之水門於防汛期間之應變方案，或協調相關單位人員成立任\n    務編組，已難辭廢弛職務之咎於先；復於強烈颱風「賀伯」侵襲台灣北部地區，\n    風勢漸強、雨勢漸大，防汛狀況趨於緊急之八十五年七月三十一日下午十六時許\n    離開第十工程處，搭乘該處之ＧＴ－二五三七號公務吉普車，由司機彭雙火駕駛\n    ，行經土城水門停留約四分鐘後，即逕由土城交流道駛上北部第二高速公路直接\n    前往桃園縣楊梅鎮○○路探視其胞兄及嫂，停留約十餘分鐘，於同日晚間十八、\n    九時許返抵桃園縣平鎮市○○路○段一七二號家中，囑司機彭雙火在其宅外等候\n    ，停留至八月一日凌晨二、三時許始離家搭乘原車仍沿北部第二高速公路折返第\n    十工程處，途中於下土城交流道時，因路面積水，彭雙火將車靠邊行駛，擦撞不\n    明物體，故停留約十餘分鐘，延至凌晨三時三十分許始抵達第十工程處，使該處\n    所擬訂實施之「八十五年防汛工作計畫書」無法按計劃內容執行（亦即該處防汛\n    中心值日人員無法將颱風狀況隨時呈報處長即防汛總指揮丁○○，並由丁○○下\n    達總動員令，命全處進入緊急狀態，通知所有防汛人員於規定時間前返處，向各\n    組組長報到，及督促各組組長確實掌握、指揮該組人員辦理所交付之任務）；亦\n    未能隨時掌握水門之關閉或開啟狀況，及因應強風、豪雨、電力中斷等因素造成\n    之各種突發狀況，以指揮、調度、協調有關單位、人員排除障礙，減少災害發生\n    之可能性，或降低災害所造成之損失程度，坐令光復水門無人操作關閉閘門、土\n    城水門怠於保養檢修測試致遇障礙無法應變、四汴頭水門關閉後無法於外水位降\n    低時開啟，或造成新店溪、大漢溪洪水倒灌，或使淹水災害時間延長，均釀成重\n    大災害。\n七、右述光復水門三扇閘門未關，造成新店溪洪水倒灌一百五十一萬八千零十九立方\n    公尺；土城水門四扇未關，造成大漢溪洪水倒灌三百五十一萬八千六百八十立方\n    公尺；加以同地區流域內同時間降雨量共計五百十七萬七千五百二十萬立方公尺\n    ，而住都局北區工程處負責之尚未完工（或已完工尚未驗收）已裝設抽水機可以\n    運轉之土城、四汴頭、江子翠抽水站於同時間之抽水量共計一百二十五萬八千九\n    百五十立方公尺，造成台北縣板橋市、中和市、土城市如附圖所示範圍淹水量共\n    達八百九十五萬六千二百立方公尺，面積共達八百零九公頃，其中板橋市淹水面\n    積為七百二十點三公頃，範圍涵蓋華中里等四十六個里，淹水深度最深為四‧二\n    公尺；中和市淹水面積為八十四點八公頃，淹水深度最深為三公尺；土城市淹水\n    面積為二十一點九公頃，淹水深度最深為二公尺（詳見附圖、「賀伯颱風板橋地\n    區淹水範圍圖」、附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明\n    （含採用數據及理由）」、附表貳、「賀伯颱風板橋、中和、土城地區淹水量統\n    計表」、附表參、「賀伯颱風板橋、中和、土城地區淹水面積範圍表」）。所造\n    成之災害損失如下：（一）、農作物部分：蔬菜及果樹損害面積三四‧六八公頃\n，依損害面積百分之四十換算面積為一四公頃，損害金額約新台幣（下同）三百\n    七十萬元。（二）、畜類：豬隻死亡二千九百零九頭，損失金額一千一百六十三\n    萬六千元；乳牛死亡六頭，損失金額二十二萬四千元。（三）、淹水戶數一萬八\n    千四百七十七戶。（四）、學校設施損失：縣立國中（新埔、中山、溪崑、板橋\n    、海山）損失八百八十六萬二千九百八十元；縣立國小（江翠、文德、沙崙、中\n    山、大觀、新埔、埔墘、莒光、國光）損失四千五百四十三萬二千八百六十七元\n    。（五）、公共設施損失：縣立體育場損失一千七百二十八萬六千二百三十一元\n    ；排水溝及路面坑洞七十二處；路樹全倒四十二株、半倒二百零五株，合計二百\n    四十七株。（六）、災害補助：補助淹水戶財物損失一億一千二百六十六萬五千\n    元（根據台北縣政府八十五年八月十日、十一日派員就淹水戶實地複查結果估計\n    ）。（七）、環境清潔損失：垃圾、污泥消除及消毒費用六千萬元（不含國軍支\n    援與政府自有車輛及人力）。以上損失計約二億四千八百餘萬元（參見附表肆、\n    「賀伯颱風來襲板橋地區水患災害情形表」）。\n八、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。\n    理由\n壹、訊據上訴人即被告丁○○、戊○○、甲○○、丙○○等四人均堅決否認有何瀆職\n    犯行，被告丁○○等四人分別辯稱如下：\n一、被告丁○○辯稱：水門操作管理並非台灣省水利局第十工程處之職責，而係縣（\n    市）政府或鄉（鎮、市）公所之職務範圍。（一）、台灣省水利局第十工程處人\n    事服務手冊第二點組織編制與系統職掌第一項組織規程第二條規定：「承水利局\n    局長之命，綜理處務，並指揮監督所屬員工。」，依據前開組織規程，水閘門之\n    操作管理非屬被告丁○○之職掌範圍。（二）、水門之操作管理係縣（市）政府\n    或鄉（鎮、市）公所之職務：１、台灣省水利局第十工程處分層負責明細表關於\n    「河川與海堤管理」部分，須由縣（市）管理機關每年三月間主動會同省管理機\n    關所屬工程處、有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查左列項目\n    ：（１）流水變化情勢、河防建造物損壞情形及應予加強或改善之措施。（２）\n    防汛、搶險之各種器材儲備情形。（３）各鄉（鎮、市、區）公所負責堆置於各\n    堤防之土石料或混凝土塊情形。（４）堤防附屬建造物沿河進水閘、各圳渠閘門\n    等之開閉效能靈活程度，與各該管單位人員連繫協調情形。而前項檢查如發現損\n    壞、故障、土石料或混凝土塊數量堆置不足時，應由縣（市）管理機關通知有關\n    單位或鄉（鎮、市、區）公所，每年四月底前分別修補完成，並報請查核。可知\n    ，十工處係配合縣（市）管理機關為河川、海堤管理，而非該主管單位，另依上\n    開十工處分層負責明細表工務課防汛工作欄之工作內容觀之，十工處主要係負責\n    縣市鄉鎮辦理防汛、搶險等工作之指導及協助，未包括水閘門之操作管理。２、\n    水利法施行細則第一百十九條規定：「排水系統規劃、設計、施工、養護及管理\n    之負責人如左：（１）..。（２）市區排水為縣（市）政府、鄉（鎮、市）公所\n    或直轄市政府工務局。....。」，市區排水係指「排除都市計畫法所稱市（鎮鄉計畫範圍內之雨水或污水」（水利法施行細則第六條參照）。至排水\n    設施依臺灣省排水設施維護管理辦法第四條係指「排水系統界線內土地，各級水\n    路、排水建造物及其附屬設施」。另該辦法第五條亦重申市區排水設施之維護管\n    理機關為縣（市）政府或鄉（鎮、市、區）公所，同法第七條規定：「縣（市）\n    主管機關辦理左列事項：（１）有關縣（市）排水設施維護管理計畫之訂定及執\n    行事項。（２）有關縣（市）排水設施防汛、搶險事項。」，而該「管理機關或\n    事業負責人對排水設施應劃分管理區指定專人負責養護巡視。前項養護巡視人員\n    執行勤務時應依左列規定：（１）..。（２）.。（３）閘門之啟閉應隨時檢查\n    ，遇有損壞或故障應迅予處理。（４）防汛期各排水設施應加強防護，並注意颱\n    風、豪雨、地震及其他緊急情事，作適當之防備，如有災變，應迅予處理，並報\n    請管理機關或事業負責人採取緊急措施。（５）閘門之關啟應注意下游之安全防\n    護」等，亦為臺灣省排水設施維護管理辦法第十一條所明定。因此，排水設施（\n    包括水門）之操作管理機關依上開法令規定應為各地縣（市）政府或鄉（鎮、市\n    、區）公所。３、本於水利法第十條之授權而訂定的台灣省河川管理規則第二十\n    條第一項規定：「縣（市）管理機關對轄區內各河川，應於每年三月間會同省管\n    理機關所屬工程處，有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查，其\n    檢查項目如左：（１）流水變化情勢、河防建造物損壞情形及應予加強或改善之\n    措施。（２）...。（３）..。（４）堤防附屬建造物沿河進水閘、各圳渠閘門\n    等之開閉效能靈活程度，與各該管單位人員連繫協調情形。」及第二十二條：「\n    在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組\n    織防汛搶修隊（以下簡稱搶修隊）；隊置隊長一人，由鄉（鎮、市、區）長兼任\n    ，副隊長二人由建設課長及警察分駐所所長兼任，下設通訊、防救、總務三組，\n    並得參酌當地人口及堤防長度分設若干班。各組任務如左：（１）、通訊組：負\n    責通訊聯絡災情報告等事宜。（２）、防救組：負責堤防、防洪牆、護岸之巡視\n    ，排水門及抽水站之操作管理、防救搶修技術之指導事宜。（３）、總務組：負\n    責材料、運輸、交通、醫護及給養等事宜。第二十四條：「縣（市）轄區內堤防\n    、防洪牆、護岸之維護及災害搶救事宜，由縣（市）管理機關主辦，並受省管理\n    機關及其所屬工程處之指導協助」。均明確規定縣（市）管理機關每年應詳實檢\n    查各排水閘門之開關效能靈活程度，並負責排水閘門之操作管理及維護，不因水\n    門移交與否而異其操作管理單位。二、土城、光復二水門已完成實質移交：（一\n    ）、土城、光復二水門，省水利局十工處，已完成其應盡的移交程序，後續行政\n    事務之未完了，例如：縣政府移交清冊之蓋印歸還或水門安全設施之加強等等，\n    並不礙上開二水門業已實質移交於縣政府之事實，且縣政府主管機關應依前開台\n    灣省河川管理規則，水利法施行細則暨台灣省排水設施維護管理辦法等規定負責\n    水門操作管理。（二）、土城水門移交經過：１、八十五年三月廿七日省水利局\n    第十工程處由丙○○代表暨機械工程隊與台北縣政府（由許勝澤先生代表）、土\n    城市公所（由羅天送先生代表）會勘於土城水門現場，省水利局第十工程處除現\n    場示範操作，儀器一切正常外，並將工作及水門鑰匙等點交予縣府人員，完成實\n    質移交手續，此有土城水門工程移交紀錄可稽。惟該公所人員羅天送現場表示：\n    「在八十五年度尚未編列經費及人員，要等八十六年預算編了才接管」，故丙○\n    ○在移交紀錄上記載：「土城水門四月一日起至六月底前暫交由土城市公所操作\n    維護，待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處\n    八十五年水十工字第二二五五號函檢送移交紀錄暨移交清冊正本予台北縣政府用\n    印，副本予土城市公所，經台北縣政府許勝澤簽擬「擬於正式移交給土城市公所\n    後，再行用印，本件存參」，土城市公所羅天送簽擬：「１、本案已於八十六年\n    度預算編列管理人員經費。２、呈閱後存查。」，均未對土城水門移交紀錄上之\n    記載為異議，因此自八十五年七月一日起（即八十六年度起），土城水門即應依\n    該移交紀錄上之記載正式移交于台北縣政府暨土城市公所，該公所辯稱無人員、\n    經費等而不履行其應盡之操作管理水門義務，實無足取。２、另據，板橋地方法\n    院檢察署八月十五日上午九時四十分訊問筆錄第二二一頁，住都局北工處機電工\n    務所約僱助理工程員謝淳澈稱：「葛樂禮來之前，蔣主任要我報土城抽水站防汛\n    中心編組人員名單，我打電話問土城市公所，找吳永正，吳說公所有成立防災小\n    組，他是組長，他們工務課一名技士說羅天送有保管水門鑰匙，我問水門誰負責\n    ，技士說羅天送，當時羅天送不在，我就把吳永正、羅天送名字報給蔣主任彙整\n    」。因此，土城抽水站防汛中心任務臨時編組表即明列土城市公所工務課吳永正\n    負責督導統籌人員調派，羅天送負責水利閘門操作。３、且同日訊問筆錄檢察官\n    續問謝淳澈：「吳與羅接到公文有無連繫？」，謝答：「沒有」等，足可證吳永\n    正及羅天送當時亦不否認其等應負操作管理該水門之責。詎賀伯颱風肆虐造成板\n    橋水災後即以移交清冊尚未用印，水門尚未接管等行政上程序為藉口。（三）、\n    光復水門移交經過：１、按光復水門於八十四年一月七日完工，同年七月廿一日\n    由省水利局複驗合格，並於八十五年四月十八日由十工處甲○○暨水利局機械工\n    程隊及台北縣政府工務局許京生會勘現場，操作水門儀器一切正常，完成實質移\n    交程序。詎縣府人員竟以安全措施未臻完善，即水門防汛橋欄杆與水門墩柱有一\n    間隙，須加設安全欄杆為由而拒絕接管。２、由安全設施一覽表可知，安全設施\n    之增設屬通案，非光復水門所獨有。華江水門及西盛水門（一）（二）亦有相同\n    尺寸的安全欄杆設計，但在現場點交及操作均合乎規定下，除額外要求加強護欄\n    設計外，縣府暨板橋市公所人員仍應予以接管。３、至相同尺寸設計的安全欄杆\n    ，同一市公所接管華江及西盛（一）（二）水門，唯獨對光復水門提出異議，顯\n    令監工單位十工處無所適從，實非合法。因此，省水利局十工處與台北縣政府既\n    已現場會勘，操作水門儀器一切正常，自不因板橋市公所嗣後以任何非關水門操\n    作之理由為藉口推翻光復水門已移交的事實。三、被告丁○○雖未於賀伯颱風襲\n    台期間，依防汛工作計劃書形式上下達總動員令，但實質上省水利局十工處大部\n    分人員於颱風當天均至第十工程處報到執行業務。其自八十五年七月三十一日至\n    八月一日之行程如下：（一）、八十五年七月三十一日至八月一日，強烈颱風賀\n    伯襲台，台北縣各機關停止上班、上課二天，被告丁○○仍於七月三十一日早上\n    七點半即至辦公室，直至下午四點左右，始離開辦公室至土城、四汴頭各水門巡\n    視。離處前甚且交待鎮日於辦公室指揮督導之同案被告工務課課長戊○○隨時掌\n    握狀況，立即回報，且「有任何事可以電話找我」。（二）、後因兄嫂重病，遂\n    直接開往楊梅秀才路探望，再回平鎮市○○路家吃葯休息以平高血壓箇疾。在家\n    中休息期間，不斷以電話指揮督導十工處業務，隨時與辦公室保持連繫，未嘗絲\n    毫怠惰職務，此有丁○○家中電話（０三）0000000，七月三十一日晚八\n    點二十七分至九點半紀錄可稽，總計十三通，通話時間約三十五分。（三）、在\n    此期間，由十工處辦公室打至丁○○家中的電話計五通，通話時間約五分鐘。因\n    此，不惟工務課課長戊○○可與丁○○直接連繫業務，且處長室正工程司邱垂楊\n    暨當日值班人員劉金亦可接受丁○○之指揮督導。（四）、當夜凌晨丁○○自家\n    中前往辦公處途中，因行動電話通訊不良，乃續打公用電話指揮督導，深夜一點\n    左右即至台北，詎受困於各聯外道路淹水，直至凌晨三點半始順利進入辦公處。\n    丁○○之司機彭雙火於檢察官偵訊時稱：「到了八十五年八月一日凌晨二、三點\n    他又上我的車往龍岡上北二高，直接開回處裏大約是八十五年八月一日凌晨三點\n    」云云，關於丁○○離開家中的時間，顯係該司機記憶有誤，因為從桃園至台北\n    板橋，在風強雨急之夜，參考起訴書第八頁第七點第十行以下稱：「途中於下土\n    城交流道時，因路面積水，彭雙火將車靠邊行駛，擦撞不明物體，故停留約十餘\n    分鐘」等語，一個多小時的時間是無法從桃園至板橋。綜上所述，被告丁○○於\n    颱風來襲當夜，形式上雖未鎮守辦公室，徵諸上開事實，實質上被告丁○○未嘗\n    絲毫怠惰職務，顯無廢弛職務、怠忽職守可言。（五）、另依台灣省水利局第十\n    工程處編製的八十五年防汛工作計劃書，被告丁○○為防汛中心總指揮，「在颱\n    風警報發佈且警戒區域為北部地區，已宣布停止上班時，工程處同仁應留在家中\n    待命，俟處長下達動員令接獲防汛值日人員通知後應即刻前往工程處，並在規定\n    時間前到達，向任務編組組長報到並簽到」，被告丁○○雖未於賀伯颱風襲台期\n    間，依防汛工作計劃書形式上下達總動員令，但實質上省水利局十工處大部分人\n    員於颱風當天均曾至第十工程處報到並簽到，足認被告丁○○在形式上雖未下達\n    總動員令，不礙十工處人員依前開防汛工作計劃書之計劃內容執行業務。四、被\n    告在主觀上欠缺廢弛職務之故意，且對釀成災害亦無認知。（一）、刑法以處罰\n    故意行為為原則，例外於法有明文規定時始罰及過失。刑法第十二條第二項規定\n    ：「過失行為之處罰，以有特別規定者，為限」。同法第一百三十條規定：「公\n    務員廢弛職務釀成災害者，處三年以上十年以下有期徒刑」，並未明文規定過失\n    行為應予處罰，至起訴書第二十五頁倒數第二行所引司法院廿九年院字第二０九\n    五號解釋意旨：「某縣舊監，任聽犯人在監獄炊釁中有死刑犯乘無人時吸煙，紙\n    屑點燃編織草帽稻草，焚燒監房。因門窄小，未及盡行趨避，致燒斃監犯多名，\n    不得謂非災害該監管獄員看守，廢弛職務，與其災害之發生，如具有相當因果關\n    係，即應成立刑法第一三○條之罪。」及引「韓忠謨著『刑法各論』第六二頁：\n    「又本罪之要旨，在於公務員怠忽職務因而欠缺避免災害所需之作為，故具有不\n    作為犯之性質，惟以引起不預見之災害為必要耳，又其行為達於有意引起災害之\n    程度，當構成其他罪責，非本罪所能包括。」云云，皆係重於因果關係之探討，\n    而未言及故意、過失。（二）、據學者甘添貴所著「刑法各論（上）」第八十五\n    頁以下：「刑法第一百三十條公務員廢弛職務釀成災害罪，係處罰故意犯，即公\n    務員須故意廢弛職務，始能成罪。倘因過失廢弛職務，致釀成災害者，因本罪不\n    處罰過失犯之規定，自難以本罪律之。本來，易致災害之職務甚夥，諸如檢疫、\n    水利消防、營建或交通等，動輒攸關公共安全，公務員理應盡其職責，不容怠忽\n    。倘因故意或過失；致廢弛職務，釀成災害，即應嚴罰，以促其盡忠職守。惟因\n    此等職務，類多千緒萬端，事繁責重，如因稍有疏忽，即以本罪相繩，則該公務\n    員勢必疲於奔命，不僅日夜寢食難安，且將無人敢於從事該職務，是故，須因故\n    意廢弛職務，釀成災害者，始能依本罪論科」。（三）、學者蔡墩銘在其「刑法\n    各論（上）」第五七七頁以下亦認：「本罪之成立，行為人須有廢弛職務之故意\n    （意思），行為人須認識其未盡其應盡之職務，並以廢弛職務之意欲不為一定之\n    作為」始足成罪。（四）、按刑法第一百三十條之罪，無論是從其立法方式，或\n    學者見解，均知本條是一般故意犯罪之類型，行為人對於廢弛職務之部分必須有\n    所認知，對釀成災害的部分亦須有所認知。此在台中衛爾康西餐廳大火之地院判\n    決中，亦明揭斯旨。查八十四年二月中，台中市衛爾康西餐廳發生大火，造成六\n    十四人死，行為人主觀上非僅過失即成罪，須對廢弛職務及釀成災害罪之結果均\n    有所故意認知。換言之，行為人主觀上須為故意。然而綜觀本案事實，難認被告\n    丁○○、戊○○其主觀上有何故意廢弛職務致釀成災害之認知。綜上所述，關於\n    廢弛職務釀成災害罪，所謂廢弛職務的「職務」，必須具體認定，難有一個抽象\n    標準，但是無論如何，要從整個立法目的及立法內容來注意其職務目的。事實上\n    法令既未明文課予被告丁○○有「啟閉水門」之責（相反的，法令規定地方政府\n    為開關水門的權責機關），則無論地方政府是否正式接管系爭二水門，被告丁○\n    ○並無權責去「啟閉水門」。而無此權責即無此義務，更遑論廢弛職務之指摘。\n    五、水門之操作管理與水災間無因果關係，必須證明行為人廢弛職務與釀成災害\n    間之因果關係係「單一不可或缺」。（一）、據起訴書第七頁第三行以下稱：「\n    丙○○未注意當時土城水門外水位已超過應關閉排水閘門之七．二公尺（十九時\n    之外水位為七．一四公尺，二十時之外水位為七．七公尺）致洪水沿湳子溝及防\n    汛道路傾洩而下，流至下游，除淹沒土城抽水站（於八十五年七月三十一日二十\n    時二十分許水位九．八五公尺）」等可知，七月三十一日晚八時土城水門的外水\n    位約為七．七公尺，而內水位為九．八五公尺，足證是雨量太大及抽水站設計不\n    當無法發揮功能，造成內水先淹，而非外水倒灌，因此，丙○○在八十五年八月\n    六日下午於檢察官偵訊時稱：「離開（土城水門）時，水是由土城市往大漢溪流\n    」為真實，況此時亦不能關水門，否則內水無法排出，是公訴人並未證明土城水\n    門未關係導致大漢溪河水倒灌之原因。（二）、再查，此次賀伯颱風襲台所致之\n    板橋水患，依八十五年八月二十日行政院經濟建設委員會所擬對「賀伯颱風災害\n    檢討報告（草案）」第四頁以下，可知原因有五點：１、山區降雨量大，超過五\n    ００公釐，大漢溪、新店溪及淡水河各測站水位均超過警戒水位。２、土城抽水\n    站未配合水門同步完成，使控制水門開閉之操控系統未能設置於抽水站內，與抽\n    水機控制系統同步運轉。颱風時，設於水門上之操控系統因停電又無備用電源而\n    無法操作，延誤水門關閉時機，造成水患。３、土城及光復水門均於八十四年七\n    月完工驗收，臺灣省水利局依「臺灣省河川管理規則」第八條規定，移請台北縣\n    政府接管。前者土城市公所於八十五年三月同意接收鑰匙，待八十六年度正式編\n    列預算再接管；後者台北縣政府以安全措施未完善，拒絕接管。水門管理交接一\n    再拖延，權責不清，而疏於管理，致無法正常操作。４、板橋市垃圾山位於大漢\n    溪河道內，且位於土城水門正前方，該處設計堤距為五二０公尺，垃圾山占約一\n    七０公尺，排洪斷面縮減，使外洪水位抬高，洪水順勢流入市區，導致淹水（參\n    見行政院經濟建設委員會擬具「賀伯颱風災害檢附報告（草案）」第四－五頁）\n    。至光復水門外水位因地鐵施工圍堰使河道深槽通水斷面縮減，由原來二六０公\n    尺減少為九０公尺，造成光復水門抬高外水位致板橋地區淹水。\n    故可明確判斷如無圍堰之阻礙水流，光復水門未關尚不致有水流倒灌之現象。５\n    、台北縣政府八十四、八十五年度均未依據「台灣省河川管理規則」第三十二條\n    規定編列預算辦理防汛演習，民眾防洪意識不高，縣府對洪患搶救、搶險等應變\n    能力稍差，致無法有效減低淹水災情。綜上所述，板橋水患成因非特只有水門管\n    理問題而已。（三）、因此，倘若鈞院對未關水門之相關失職人員為懲處，則抽\n    水站未完工之應負責官員；任令垃圾山坐大致縮減大漢溪河道之人員等亦均須對\n    此次板橋水患負同一責任，則上述相關人等均為刑法第一百三十條廢職釀災罪的\n    共同正犯，如此一來，公務員動輒得咎，株連甚廣，實非本條立法意旨。故行為\n    人廢弛職務與釀成災害罪間之因果關係應證明係「單一不可或缺」之原因，始具\n    因果關係。總而言之，被告丁○○在客觀上既無廢弛職務之行為，主觀上復無廢\n    弛職務之故意，而土城、光復二水門於賀伯颱風襲台期間未關閉復與板橋水患間\n    未具因果關係，是被告顯不該當於刑法第一百三十條之廢職釀災罪。六、公訴人\n    所指土城水門進水時間有誤，且土城、四汴頭抽水站，因淹水波及發電機而停止\n    抽水與土城水門未關無因果關係：（一）、據起訴書第七頁第五點第一行以下稱\n    ：\n    「（丙○○等人）約於十九時三十分許登上操控平台，見第一號操控箱之門板已\n    被強風吹開，其內之儀表板亦被吹脫落，無法操控，丙○○未注意當時土城水門\n    外水位已超過應關閉排水閘門之七‧二公尺（十九時之外水位為七‧一四公尺，\n    二十時之外水位為七．七公尺），且當時台灣電力公司尚正常供電中（至二十時\n    二十三分五十七秒始斷電），竟未繼續操作第二、三號操控箱，以關閉第二、三\n    號排水閘門，即逕以風力過大為詞，撤離土城水門，致該土城水門四扇排水閘門\n    洞開，計算同日二十時二十分起，至八月一日凌晨四時許止，大漢溪之洪水倒灌\n    進入堤防內共三百五十一萬八千六百八十立方公尺，洪水沿湳子溝及防汛道路傾\n    洩而下，流至下游，除淹沒土城抽水站（於八十五年七月二十一日二十時二十分\n    許水位九‧八五公尺，扣除一樓地板高程九‧六五公尺，已淹水０‧二公尺，淹\n    及發電機蓄電池，必須關閉發電機停止抽水，嗣後被淹沒之高水位為一一‧九五\n    公尺，扣除一樓地板高程，淹水高度為二．三公尺）」等可茲疑義者申敘如后：\n    （一）檢察官認為七月三十一日晚八時土城水門之外水位為七‧七公尺（參起訴\n    書第七頁第四行），而八時二十分許內水位為九‧八五公尺（參起訴書第七頁第\n    十行），既然此時內水位比外水位高，怎麼可能據此認定八時十分許係土城水門\n    開始進水的時間（參起訴書第十八頁第（六）點第四行）？又上述起訴書所認定\n    之事實，顯可證土城抽水站之淹水停用是因內水淹及發電機而致，而非水門未關\n    致外水進入所致，蓋當夜晚八時二十分許據前開起訴書所述外水位尚比內水位低\n    。（二）、丙○○在八月六日下午於板橋地方法院檢察署之偵訊筆錄所稱：「（\n    七月三十一日晚八時（離開土城水門）時，水是由土城市往大漢溪流」應為真實\n    ，換言之，七月三十一日晚八時許土城水門尚未開始進水。該水門進水之時間應\n    以十工處提出之「賀伯颱風光復及土城水門流入量計算說明書」所估計之進水時\n    間晚間十時以後較為可信。（三）、公訴人於起訴書第七頁第五點第六行逕行指\n    摘丙○○「以風力過大為詞，未操作第二、三號操控箱而撤離土城水門，致該土\n    城水門四扇排水閘門洞開」云云，忽略在內水比外水高之狀況下，驟將閘門放下\n    ，堤後內水將因無渲洩管道，勢必造成更大災害之事實。（四）、起訴書第二十\n    三頁第６點第二行稱：「四汴頭抽水站於同日晚間二十時三十分水位即急漲至三\n    ‧五公尺，二十一時三十分水位及急漲至六公尺，嗣後持續上漲等情」、「是因\n    土城水門未關，致大漢溪洪水倒灌入堤內，使抽水站機房之發電機遭淹及而停止\n    發電抽水，與被告等之廢弛職務亦有相當因果關係」（參起訴書第二十三頁第６\n    點第十行以下）云云。惟查，四汴頭水門之六個排水閘門於八十五年七月三十一\n    日十時許全部關閉（如起訴書第七頁第六點第一行所言），而四汴頭水門全部關\n    閉操作時間約需九０分，則該水門操作關閉至少應於當夜八時三０分前即已開始\n    。由於該水門關閉，內水無法排除，則內水升高顯可想像。並非是土城水門未關\n    致四汴頭抽水站內水急遽升高所致。因此，四汴頭抽水站停止抽水之因顯與土城\n    水門未關無因果關係。\n二、被告戊○○辯稱：一、被告戊○○並無廢弛職務之行為：（一）、被告在法定職\n    務上並無預防或遏止之義務。被告戊○○係台灣省水利局第十工程處工務課課長\n    ，依該局人事服務手冊第貳部分組織編制與系統職掌第一項組織規程第三條規定\n    ，係負責掌理：「工程之勘測、設計、工務、監工及工程用地等事項。」，水閘\n    門之操作管理顯非被告之職權。另依台灣省河川管理規則第二十二條第二項規定\n    ：「在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分\n    別組織防汛搶修隊。．．．下設通訊、防救、總務三組．．．二、防救組：負責\n    堤防、防洪牆、護岸之巡視，排水門及抽水站之操作管理，．．．。」，及第二\n    十四條之規定：「縣（市）轄區內堤防、防洪牆、護岸之維護及災害之搶救事宜\n    ，由縣（市）管理機關主辦，並受省管理機關其所屬工程處之指導協助。」，均\n    已明文規定防汛期間排水門及抽水站之操作管理及災害之搶救，係由縣（市）管\n    理機關負責；而被告所屬之第十工程處工務課係屬省管理機關單位，職掌之業務\n    雖有「防汛工作」之項目，但該項目所列職務，並不包括直接操作管理排水門及\n    抽水站，以及實施災害搶救等工作，因此被告就系爭「賀伯」颱風造成之災害結\n    果，於法定職務上實不負有預防或遏止之義務，更遑論有所謂廢弛職務之行為。\n    （二）、光復、土城二水門已移交予台北縣政府接管。光復、土城二水門於八十\n    四年八月間完成竣工驗收手續後，第十工程處即依臺灣省河川管理規則第八條：\n    「省管理機關經辦完工之河防建築物，應列冊並附圖移交縣（市）管理機關接管\n    」之規定，分別於八十五年四月十八日及同年三月二十七日完成操作之試驗並移\n    交予台北縣政府。嗣台北縣政府相關單位雖違背公務員服務法第七條：「公務員\n    執行職務，應力求切實，不得畏難規避，互相推諉，或無故稽延。」之規定，拒\n    絕接管系爭光復、土城二水門，致第十工程處負責監造系爭光復、土城二水門工\n    程之原任工務所主任繼續辦理責成台北縣政府相關單位接管之後續業務，惟自未\n    能據以逕謂第十工程處之相關人員應依前開臺灣省河川管理規則第二十二、二十\n    四條之規定，於防汛期間負有實施排水門操作管理之義務。第十工程處之人員具\n    備土木工程專業知識，主要職務係辦理工程招標、監工及考核等業務，並不負管\n    理操作系爭光復、土城二座已完成驗收移交之水門之義務。其餘與前述第壹部分\n    被告丁○○之辯解第二點相同。（三）、光復、土城二水門未關閉並非釀成災害\n    之單一原因，欠缺相當因果關係。１、依最高法院民刑事庭會議二十四年七月總\n    會決議：「本條（按指刑法第十五）所謂防止義務，其範圍如左：．．．二、『\n    能防止而不防止者』，採主觀說，以本人能力為標準。」。惟查，系爭「賀伯」\n    颱風對台北地區造成重大災害之原因，依行政院經濟建設委員會提出之「賀伯颱\n    風災害檢討報告」之內容壹、一、所列之原因及行政院政務委員馬英九提出之「\n    賀伯颱風災情檢討及復建報告摘要」陸、二、(二)、１之檢討內容，足見本件災\n    害，並非由光復、土城二水門未能及時關閉之單一原因所致，故就系爭「賀伯」\n    颱風所釀成之災害結果，實非被告所屬之第十工程處工務課所能獨力防止。其餘\n    與前述第壹部分被告丁○○之辯解第六點相同。２、依最高法院六十九年台上字\n    第二０九０號判決意旨：「所謂因果關係，乃指行為與結果間所存在之客觀相當\n    因果關係而言。即依經驗法則，綜合行為當時所存在之一切事實，為客觀之事後\n    審查，認為在一般情形下，有此環境，有此行為之同一條件，均可發生同一之結\n    果者，則該條件即為發生結果之相當條件，行為與結果間乃有因果關係。反之若\n    在一般情形下，有此同一條件存在，而依客觀之觀察，認為不必皆發生此結果者\n    ，則該條件與結果並不相當，不過為偶然之事實而已，其行為與結果間自無因果\n    關係可言」。惟查，依前開行政院經濟建設委員會提出之「賀伯颱風災害檢討報\n    告」及行政院政務委員馬英九提出之「賀伯颱風災情檢討及復建報告摘要」，可\n    知「賀伯」颱風造成台北地區淹水之災害，並非光復、土城二水門未能關閉之單\n    一原因所致，公訴人豈能於缺乏其它足以證明「賀伯」颱風造成台北地區淹水之\n    災害，全然係因系爭光復、土城二水門未能關閉所致之具體證據，意即無法證明\n    於一般情形下，光復、土城二水門未能關閉，必將釀成「賀伯」颱風所造成之災\n    害結果，兩者間具有相當因果關係之情形下，即指摘被告及其他第十工程處之員\n    工應就「賀伯」颱風造成之災害負瀆職罪責？則兩者間既無相當因果關係，自難\n    令被告負廢弛職務釀成災害罪責。（四）、政府機關講求分層負責，土城、光復\n    二水門應由工務所主任依具體情形採取必要措施。第十工程處依法興建之河防建\n    築物，於尚未完工或接管作業未完成前，均由擔任各該河防建築物之工務所主任\n    負責指導及協助，則光復、土城二水門之現場指導及協助事務，自應由原任該二\n    水門之工務所主任隨時依具體情形採取必要之措施，實難將該二水門原工務主任\n    有無視情況聯絡承包廠商及協力廠商派員到場操作排水閘門之現場實際作業責任\n    ，均令非負責現場指揮協助及未於各水門現場之被告承擔，何況，被告於「賀伯\n    」颱風侵襲期間，已依「八十五年防汛工作計畫書」編派之任務進駐第十工程處\n    ，並依組內成員之回報情況，為適當之指揮調派及處置，實無廢弛職務之行為。\n    （五）、被告戊○○依前開「防汛工作計劃書」係身負協助防汛總指揮及督導河\n    海堤巡防、搶險及災害損失調查等工作。其在賀伯颱風來襲期間，非但從八十五\n    年七月三十一日早上七點半至八月一日下午六點全程鎮守於省水利局第十工程處\n    辦公督導，而且明知光復、土城二水門業已由省水利局第十工程處實質移交予縣\n    （市）政府及板橋、土城市公所，仍於七月三十一日前多次口頭及電話指示甲○\n    ○、丙○○須以協助之立場注意操作管理業已移交之該二水門。復於七月三十一\n    日早上本於丁○○七月三十日處務會議之指示，以電話指示位於四汴頭工務所電\n    話0000000之甲○○注意光復水門，此有十工處電話紀錄可稽，共計三通\n    ，通話時間約三分鐘，並口頭指示丙○○巡視土城水門。另對已施工完畢未驗收\n    完成的新海、江翠、塔寮坑暨施工中之四汴頭水門，於七月三十一日八時上班時\n    簽擬略以「.... 承商機工隊均不駐在工地，因此該四水門之操作，擬責由原工\n    務所主任連絡機工隊或其協力廠商派員負責操作，各工務所主任隨時掌握狀況，\n    負責在現場應辦處理」，並由處長即被告丁○○於上午八時三十分批示「如擬」\n    之臺灣省水利局第十工程處公文簽註單，足證被告戊○○無論對未施工完畢（如\n    四汴頭水門）或已施工完畢尚未驗收者（如新海水門）或施工完畢、驗收完成且\n    已移交之各水門（如：本案光復、土城二水門）均予以關心注意。詎甲○○於賀\n    伯颱風來襲當夜並未至光復水門巡視管理，是以自無該水門之相關狀況回報鎮守\n    於辦公處之戊○○，因此戊○○據以推定光復水門之操作管理一切正常，亦屬合\n    乎事理之推斷，既難據此認定被告戊○○暨丁○○對光復水門之操作管理有何疏\n    失之處。當鎮守江翠水門之工程員林峰旭於當夜十點半回報戊○○稱：「內水正\n    在漲」時，戊○○迅即指示林某巡視光復水門，然因風雨過大，積水盈尺，無法\n    涉水通過，而消防隊救生艇又遲遲未至，致延誤關閉該水門的時機。綜上所述，\n    戊○○顯已盡其職務之所能，無廢弛職務之情事。二、被告並無廢弛職務之故意\n    ：刑法第十二條規定：「行為非出於故意或過失者，不罰。過失行為之處罰，以\n    有特別規定者為限」，又最高法院二十九年上字第二七七六號判例意旨：「刑法\n    第十五條第一項規定，係指消極行為之犯罪與積極行為之犯罪，在法律上有同一\n    之效果，並非對於犯罪行為之意思要件特設例外規定，故該項行為，縱令客觀上\n    係違反法律上之防止義務，如行為人主觀上並無犯罪故意，除應論過失犯者外，\n    仍不成立犯罪」。惟查，公訴人在無其他證據足資證明被告有故意釀成災害之意\n    思之情形下，僅以被告於會簽第十工程處調查課編製之「八十五年防汛工作計畫\n    書」未加註系爭光復、土城二座所謂尚未移交接管之排水閘門應如何操作管理、\n    檢修維護之意見，即謂被告就本身職掌事項有輕忽草率之情，而指摘被告業已觸\n    犯無特別規定處罰過失犯之刑法第一三０條廢弛職務釀成災害罪，完全抹煞被告\n    於系爭「賀伯」颱風來襲期間全程於第十工程處執行任務之努力，且科被告負擔\n    非屬職務範圍之責任，實已悖離「罪刑法定原則」。其餘與第壹部分被告丁○○\n    之辯解第四點相同。\n三、被告丙○○辯稱：一、被告丙○○僅係土城水門之監修協辦人，並非負責人。（\n    一）、所謂「於移交未完成前之後續事務，監修協辦人亦需負責繼續辦理」之依\n    據為何？被告受土城水門工務所主任吳錦堂之指揮，何以吳錦堂不需負責，而令\n    被告負責？（二）、被告丁○○於檢察官偵訊時，經檢察官訊以：「你有無指示\n    在颱風期間對已完工驗收還未移交完成的水門要由何人負責管理維護？」「有無\n    下條子或其他証據？」時，答稱：「直接指揮是工務課，下條子發命令都是由工\n    務課長發的」云云，而工務課長戊○○於八十五年七月三十一日之公文簽註單明\n    表示：「．．．該四水門之操作擬責由原各工務所主任連絡機工隊或其協力廠商\n    派員負責操作，各工務所主任需隨時掌握狀況，負責在現場應辦處理」，「土城\n    二工區臨時圍椻擬由土城二工區丙○○主任負責，派員隨時巡視水位變化情形作\n    應變措施，其隨時將情形回報。可知，被告所應負責者為土城二工區臨時圍椻，\n    非土城水門，甚為清楚。戊○○、丁○○何以與土城水門有關之原工區負責人吳\n    錦堂一致反於該簽註單所載之事實，而認土城水門應由被告負責？（三）、防汛\n    期間被告之責任區為三峽河之巡防搶險，非大漢溪，此有八十五年度防汛工作計\n    畫書可稽。而水門係包括在河堤巡防範圍內，何以位於大漢溪之土城水門係由被\n    告負責？（四）、土城水門雖由被告辦理移交，但不能以此遽認被告為土城水門\n    之負責人，依台灣省水利局工務處理要點第十六條規定，工程移交由主辦工程處\n    為之，亦即，移交責任應由工程處負責，而非工程處轄下之工務所。至於工程處\n    欲指派何人為之，應由工程處決定，其非不可指定原非監督施工之人辦理。而被\n    告辦理土城水門之移交，係由吳錦堂指示被告代為辦理。雖台北縣水利課之承辦\n    人許勝澤謂有關土城水門移交相關事宜仍洽被告辦理云云，亦不能以此推論被告\n    為土城水門負責人，因許勝澤並非第十工程處之人員，對第十工程處之編制並不\n    了解，其可能誤認被告為土城水門之負責人，而與被告連繫。（五）、本案爭點\n    在於台灣省水利局第十工程處有無賦予被告丙○○維修土城水門之職，若無，則\n    不能認被告丙○○有廢弛職務之情事。就此，被告之辯護人曾於八十五年十月二\n    十三日當庭詰問戊○○：「何以其他水門需由工務所主任負責，土城水門卻需由\n    監修協辦人負責？法令依據何在？」，被告戊○○則無法說明，惟依其意，似係\n    認吳錦堂兼任基隆新山水庫工務所主任而駐在新山水庫工務所，被告丙○○既為\n    土城二工區工務所主任又兼土城水門監修協辦人且工務所設於同一處之故。惟該\n    理由若非戊○○故意為吳錦堂卸責，即係不明「職務」與「業務」係不同概念所\n    致。按一個人可身兼數單位之職務，但不能認其所兼任職務之數單位之業務，即\n    為歸併。例如副總統連戰雖兼任行政院院長，但不能因此即認行政院之業務即歸\n    併為總統府之業務。而土城水門工務所、土城一工區工務所、土城二工區工務所\n    雖在同一地點辦公，縱被告丙○○身兼數職，亦不能因此而認土城水門之業務即\n    歸併為土城二工區之業務。因此，本案若認水門之操作維修係屬水利局之業務，\n    則土城水門是否需由被告丙○○負責，除需工務課下令由土城水門工務所負責外\n    ，尚需視工務課有無將土城水門之業務歸併於土城二工區工務所，或有無命令被\n    告暫代吳錦堂之職務？事實上工務課均無命令。既無命令，被告丙○○即無該職\n    務，而無本案所指犯行至明。二、土城水門已完成移交。台灣省水利局機工隊已\n    將二把鑰匙交給土城市公所，雖未正式辦理移交，但不得謂為無移交。羅天送既\n    謂：「待八十六年度起市公所編列經費、人員再正式移交」，並接受二把水門鑰\n    匙，則被告於移交紀錄記載：「土城水門四月一日起至六月底前暫交由土城市公\n    所操作維護，待八十六年度起（即八十五年七月一日編列八十六年度預算日起）\n    ，市公所已編列經費人員再正式移交」，何來於事後逕自作成移交紀錄之有？三\n    、被告並非擅自撤離水門，而係政風室主任林堅偉為了同仁之生命安全而下令撤\n    離。依被告之記憶，林堅偉於偵訊時，初仍表示係其命令撤退，嗣則改稱「建議\n    」撤退。四、台灣電力公司所函覆者為土城抽水站之停送電資料，非土城水門，\n    承辦檢察官未加明察，誤予援用。被告於事發後，曾探訪附近居民，據彼等告稱\n    確於十九時左右停電。五、由十工處正工程司劉金之文擬，可知其欲知會者為尚\n    未移交及尚在施工中之水門負責人，並未包括已移交者，而十工處內部認定尚未\n    移交及完工者僅新海、江翠、塔寮坑，及四汴頭等四個水門，何以十工處工程員\n    陳秀春竟照會七個工務所主任？若該會簽即表示會簽者即為各水門之負責人，被\n    告定不予簽名。被告所以簽名，乃因台灣省政府住宅及都市發展局該函所列受文\n    單位甚多，其中亦有與各防洪水門無直接關係之單位，而被告所負責之土城二工\n    區位於大漢溪旁，亦有間接關係，故乃予會簽。六、被告戊○○於歷次答辯狀中\n    謂其秉承傳國雲於七月三十日處務會議之指示，於七月三十一日前多次口頭及電\n    話指示被告及同案被告甲○○以協助之立場注意已移交之水門之操作管理，及於\n    七月三十一日指示被告三度巡視土城水門云云，並舉住都局八十五年住都環字第\n    ０五五０七四號函為証。惟有下列疑點：（一）、第十工程處八十五年七月處務\n    會議係於八十五年七月三十日召開，戊○○何能未卜先知該處務會議之內容而事\n    先指示被告丙○○及甲○○？（二）、丁○○係於七月三十一日上午指示邱垂揚\n    ，邱垂揚再轉知戊○○、戊○○如何能於七月三十一日前即多次指示被告及甲○\n    ○？（三）、戊○○於八十五年八月二十七日下午偵訊時謂「我有機會就轉述下\n    去」，顯然其並未於七月三十一日前指示。（四）、對住都局八十五年住都環字\n    第０五五０七四號函，劉金係於七月十一日文擬，被告及甲○○於七月十七日蓋\n    章，均在七月三十日之前且劉金之文擬係就已完工未移交之水門指示應依附表高\n    程操作，並未及於平日之維修，且戊○○已明白表示其認定土城水門已移交完成\n    ，應由接管單位負維修之責，其焉可能再三指示被告丙○○為之？（五）、七月\n    三十一日下午，戊○○方通知被告丙○○前往土城水門查看土城市公所有無派人\n    前往土城水門操作，故何來其三次指示被告之有。而工務所之職責僅在於工程之\n    監督，至若已完成而未移交之水門因屬行政管理事項，並非工務所之業務，縱認\n    慣例由原工務所負責（被告丙○○並不知有該慣例，且有無該慣例亦有疑義），\n    亦需由工務課指揮下命，該程序傳國雲於偵訊時已明白陳明。而工務課於七月三\n    十一日前從未下命應由原工務所負操作維修之責，亦為事實，縱認戊○○於七月\n    三十一日臨時指示被告前往土城水門，然此亦與維修無關，且該日工務課亦未準\n    備發電機以備急需，又何能苛責被告丙○○未於晚間七時洽租發電機？七、本案\n    災害之釀成，恐非土城水門未關之故，而有四汴頭抽水站未發揮其功能及土城抽\n    水站未準備足夠之柴油所致。（一）、經實地勘察土城水門及抽水站之構造，並\n    參考四汴頭抽水站於試轉時即發生八部抽水機全部故障及土城抽水站僅準備二桶\n    柴油等情形，若土城水門關閉或將發生更大之災害。（二）、土城水門閘門高程\n    約八‧五米，低程約四‧五米，湳子構之高低程亦約略相同。而湳子溝係穿過高\n    程九米之防汛道路底下進入土城水門，故究為外水內流抑內水外流，依唧筒原理\n    端視內外水位如何而定。若內水位高於外水位時，即發生內水外流，若外水位高\n    於內水位，則外水內流。而本案自八十五年七月三十一日下午七時起是否外水位\n    均高於內水位，並無資料証明。（三）、土城抽水站是否因土城水門未關閉而淹\n    水？土城抽水站位於湳子溝旁，且於抽水站前設有一甚深之水池，並於水池靠近\n    湳子溝處設一閘門，欲抽水時打開閘門使湳子溝之水流入水池，再將水池中之水\n    抽出流入大漢溪。而抽水站之出水管係穿過防汛道路底下通往大漢溪，其高程約\n    八．五米，低程約六‧九米（出水管直徑一‧六五米），並於出水口設有一自動\n    舌閥（即自動蓋子）。該舌閥平日關閉，以防河水倒流。於抽水時則利用流速自\n    動衝開舌閥（往上開啟），停止抽水時舌閥再自動往下關閉。惟因該舌閥並無防\n    護欄，設若大漢溪水位高於六．九米且抽水站停止抽水時，如大漢溪夾帶木頭等\n    漂流物卡住出水口，舌閥即無法關閉，而使外水由出水管倒流入抽水站之水池，\n    致土城抽水站前之水池一面因湳子溝之水流入，一面大漢溪之水倒灌，其水位勢\n    必陡然昇高，而淹沒抽水站，此種可能性絕無法完全予以排除，且依事實判斷，\n    亦有可能。蓋：１、土城抽水站僅準備二桶柴油以供機器運轉抽水。而二桶柴油\n    僅能使用數十分鐘。故抽水站之出水管舌閥有可能打開後，因被漂流物卡住無法\n    關閉，致外水倒流。２、如土城水門未關導致外水內流，然倒流十餘小時，土城\n    板橋地區之淹水深度僅一米至二米之間，何以土城抽水站十分鐘水位即漲一‧三\n    五公尺？３、四汴頭水門附近於八十五年七月三十一日下午二時三十分即淹水，\n    故有可能導致土城地區之內水無法渲洩，致湳子溝之水量暴增，並大量衝入土城\n    抽水站（按湳子溝係由南往北流，至抽水站九十度轉彎進入土城水門，而抽水站\n   所設之閘門適設於轉彎處，抽水站前之水池首當其衝）。（四）、四汴頭抽水站\n    之抽水馬達被淹沒究係土城水門外水內流所造成，抑其抽水機無法運轉所致，實\n    值推敲：１、依板橋市長吳清池製作之報告書所載，四汴頭湳子溝環河道路於八\n    十五年七月三十一日下午二時三十分即淹水，且水位已將超過水橋及工作用的臨\n    時便橋。足見內水水量甚大，而有可能導致板橋舊楠子溝之水淹過舊湳子溝河道\n    ，而使土城內水無法渲洩而致土城水門之湳子溝水位高漲，此事實如由住都局人\n    員謝淳敦証述土城抽水站於八十五年七月三十一日下午四時即開始抽水云云，應\n    可確認。２、四汴頭抽水站八部抽水機開始運轉即全部故障，下午八時修好三部\n    ，啟動一部；下午八時三十分再啟動另二部；下午十一時再啟動一部，惟板橋市\n    長吳清池對住都局人員之說法感到存疑。３、四汴頭抽水站之抽水機每部每秒可\n    抽水十立方米，若八部同時運轉，每小時可抽水二十八萬八千立方米。４、依吳\n    清池製作之報告，四汴頭水門於七月三十一日下午七時之前再度關閉。故於七月\n    三十一日下午八時之前，四汴頭抽水站並未抽水，致使內水迅速累積。５、若四\n    汴頭水門於七月三十一日下午七時八部抽水機得全部運轉，以連續抽水十小時計\n    算，應不致發生本案之災害。蓋：（１）、依起訴書附表壹所載，七月三十一日\n    下午七時以後之降雨量為五、一七七、五二０立方公尺，若不計外水流入量並扣\n    除抽水量一、二五八、九五０立方公尺，而以淹水面積八０九公頃計算，平均深\n    度為０‧四八公尺。（２）、若四汴頭抽水站及土城抽水站得連續抽水十個小時\n    （四汴頭抽水站每秒抽水八十立方公尺，土城抽水站每秒四四立方公尺），而以\n    降雨量加上外水流入量扣除抽水量，除以淹水面積，其平均深度為０‧七公尺〔\n    （0000000＋0000000）－（８０＋４４）×３６００（秒）×１\n    ０（時）〕÷８０９（公頃）＝０‧７（３）、故如四汴頭抽水站及土城抽水站\n    能正常運轉，縱土城及光復水門外水流入，其淹水區平均深度亦僅０．七公尺，\n    與外水未流入之０．四八公尺相差０‧二二公尺，而不足造成災害之主因。況起\n    訴書所載之降雨量係自七月三十一日下午七時起算，惟四汴頭抽水站附近於七月\n    三十一日下午七時前即已大量積水，此有板橋市長吳清池之報告可稽，故若扣除\n    七月三十一日下午七時前之積水，（起訴書所載之淹水量當然包括七月三十一日\n    下午七時前之積水），土城、光復水門縱有外水流入之情狀，其入水量絕低於起\n    訴書所載五、０三六、六九九立方公尺，更不足為造成水患之主因。（按八十五\n    年八月九日一場大雨，於四汴頭水門未關閉情況下，四汴頭附近之水已淹至浮洲\n    橋）（４）、如前所述，起訴書並未將八十五年七月三十一日下午七時前之降雨\n    量計入降雨量內，故其推論外水流入量當然不正確，而依國立台灣大學土木工程\n    學系教授乙○○之模擬及分析，土城水門入水量僅為八五．五萬立方公尺，光復\n    水門為一０九‧五萬立方米，實非本案水患之主因。６、依前述分析，若四汴頭\n    抽水站八部抽水機能正常運轉，土城抽水站之蓄電池或不致被淹沒。惟因四汴頭\n    抽水站無法正常運作，致影響土城抽水站，並致積水淹沒四汴頭及土城抽水站之\n    蓄電池，此或為賀伯颱風災害之主因，而非土城、光復門未關或四汴頭水門無法\n    開啟之故。然住都局卻將抽水機蓄電池被水淹沒，歸責於土城水門未關，並未檢\n    討若四汴頭抽水站能發揮功能，其抽水站之蓄電池是否仍可能被淹沒？八、另鈞\n    院向台灣電力公司函詢停送電時間乙節，台灣電力公司以八十五年十二月二日北\n    南區維字第八五一二－六五四五號函回復。惟該函說明二所載「．．．係經電腦\n    依該主幹線停送電訊息主動紀錄，惟分支線路以下含用戶設備等並無故障紀錄」\n    ，或將使鈞院誤認「土城水門之分支線並無故障」。事實上該說明之原意係指「\n    分線路以下含用戶設備等並無電腦主動紀錄之設備」，此由辯護人另向台灣電力\n    公司查詢，台灣電力公司以八十五年十一月十三日北南區維字第八五一一－六一\n    二六號函回覆，該函說明二謂「．．．各主幹線因故跳脫停電訊息皆主動紀錄，\n    惟分支線及變壓器以下事故停電，須經通報，隨時配合搶修。」。故本案實不得\n    以台電公司之停電腦紀錄即謂係土城水門停電之時間。\n四、被告甲○○辯稱：一、案發時被告非光復水門工務所主任，對光復水門並無應負\n    管理維護之責。（一）、光復水門於八十四年一月七日完工，被告於八十四年一\n    月九日以四十四水十工復字第００一號函，報請第十工程處撤銷光復水門工務所\n    ，獲傅處長及蔡課長核可。則工務所既經撤銷，工務所主任之職自亦不存在。（\n    二）、公訴意旨犯罪事實欄第一項即載稱被告之職務係「受命擔任該處興建工程\n    之監工」，以及「第十工程處則於八十三年三月十四日派甲○○為上開光復水門\n    工程工務所主任，代表該處負監工等事宜。」則既係監工，依台灣省水利局七十\n    二年十二月印發之監工手冊，監工人員之職掌乃監督施工之進行，促使承包商按\n    照預定進度實施即施工計畫之執行。（三）、第十工程處八十六年七月十七日八\n    六水十工字第五一二三號覆鈞院函，說明第三項亦載稱，水門工務所乃臨時任務\n    編組，未明定工務所主任職務，但依人事派令主旨欄明述「調派台端擔任監工工\n    作希照辦」，故認定工務所主任為監工，監工人員之職掌依監工手冊第二章規定\n    。（四）、由上足證，被告案發時不但已不是光復水門工務所主任，且水門工務\n    所主任的職務僅在監工，而非須對該水門負管理維護之責。二、已完工未移交之\n    水門，無任何法令之規定水門工務所主任應負管理維護之責，且案發時光復水門\n    已完成驗收，並辦理移交手續予台北縣政府，雖台北縣政府及該管市公所藉口安\n    全設施不完備，而聲稱拒絕移交，未將移交清冊蓋印送還，但水利局之各級長官\n    均認為已移交，第十工程處對該水門不負管理維護之責，被告更未接任何指示或\n    命令應負責管理維護及操作該水門。事實上被告案發時所接到的命令是依第十工\n    程處編製之「八十五年防汛工作計畫書」觀測台北橋洪水流量。（一）、水門工\n    務所主任之職掌既僅係監工，且工程完工驗收後，工務所即撤銷，顯見工務所主\n    任對完工驗收後之水門，並不負任何管理維護之責，且亦無任何法令規章規定工\n    務所主任應對已完工未移交之水門負管理維護責任。（二）、台灣省政府八十六\n    年七月二十三日八六府水河字第０五五二０四號覆鈞院函，說明二亦載明「查本\n    府經辦之水門興建完成後其操作管理工作，依台灣省河川管理規則第八、二十二\n    、二十四條等相關條文之規定，應由各縣市地方政府接管辦理。由於各河川內水\n    門之啟閉應配合實際雨量之多寡與河川水位之高低，統籌指揮操作，其他單位不\n    宜單獨對部分水門設施進行操作運轉，如此方能發揮各設施之統合防洪效果，故\n    前述河川管理規則乃明定由縣市政府設置專人操作管理。至於尚未完工或完工尚\n    未完成交接之設施，應屬未完成之設施，尚無法發揮其設施功能，依現行習慣係\n    由施工單位暫予看管、保護、繼續改善，以免遭受損壞或破壞，在看管、改善、\n    保護期間尚無有原施工單位應執行操作管理責任之規定」足證光復水門不但不應\n    由被告操作管理，且事實上對於已完工未移交之水門，應如何管理、維護或操作\n    亦未有任何法令規定。且水門必須要依水位之高低統籌指揮操作，亦非單一水門\n    管理人員能擅自決定操作。是足可證，光復水門之開閉，被告根本不應負責。（\n    三）、況被告於八十五年四月二十四日曾簽呈戊○○課長及丁○○處長，謂已完\n    工卻無法辦理移交之水門，防汛時水門操作的責任歸屬問題將甚難釐清，傅處長\n    及蔡課長均未裁示被告應對已完工之光復水門負管理、維護或操作責任。尤其被\n    告直屬上級長官傅處長、蔡課長八十六年六月十八日於本院審理時亦稱光復水門\n    工程興建完成驗收後，台北縣政府就要接收，並應由台北縣政府負責維修；丁○\n    ○、戊○○八十五年九月二十五日筆錄亦稱移交清冊已送給台北縣政府，一直以\n    為台北縣政府有接收，只是台北縣政府內部處理情形沒有知會第十工程處而已。\n    是上級長官既亦認定光復水門已移交給台北縣政府，應由台北縣政府負責，自不\n    可能再指派被告就該水門為任何管理維護操作，且實際上依第十工程處防汛計畫\n    書，被告賀伯颱風期間是被指派從事台北橋洪水測量工作，而非光復水門的操作\n    管理。（四）、另依事實情況，光復水門之開閉，亦必須與光復抽水站配合使用\n    才能發揮功效，依住都局八十六年七月二十八日八六住都工字第五一六一一號覆\n    鈞院函稱，光復抽水站於八十五年一月二十五日開工，八十六年二月二十八日完\n    工。是賀伯颱風期間，光復抽水站尚未完工，根本不能使用。光復水門縱使關閉\n    ，但因市區雨量亦大，積水無法排除，市內仍不免造成積水，或恐更加嚴重。且\n    現今每座水門及抽水站由市公所聘請三位臨時人員操作管理，每年由住都局撥給\n    二百五十六萬元經費，防汛期間並由住都局、十工處、台北縣政府及各公所等，\n    各派管理人、督導人、聯絡人等共同負責，亦可證明水門的操作管理維護，絕非\n    被告一人即可為之，尤其在賀伯颱風期間，被告一人要如何兼顧光復水門、四汴\n    頭水門及台北橋洪水測量工作呢？（五）、由上開台灣省政府八十六年七月二十\n    三日覆鈞院函可知，台北縣政府及板橋市公所的上級主管機關台灣省政府，亦認\n    為水門興建完成後之操作管理工作，應由各縣市地方政府接管辦理，設置專人操\n    作管理。而光復水門自第十工程處發包施工至完工驗收合格，期間均由許時雄擔\n    任第十工程處處長。八十五年辦理水門移交手續時，許時雄調任為台北縣政府工\n    務局局長，彼時竟藉口水門安全設施不完備，而拒絕辦理移交手續，則光復水門\n    實際乃伊主政期間的產物，並經伊驗收合格，而伊最後竟拒收！真是昨是今非，\n    豈有此理！是足證明光復水門無法辦妥移交，並非水門本身施工有何問題，實是\n    政府政策無法執行。且台北縣政府為板橋市公所的上級主管機關，而光復水門係\n    由省水利局第十工程處移交給台北縣政府，再由台北縣政府移交予板橋市公所，\n    此由板橋市公所八十六北縣板工字第二五八五五號覆鈞院函查有關光復水門之接\n    管日期及接管手續函暨所附之公文可以明白看出，而光復水門事實上應由台北縣\n    政府接收，台北縣政府豈能以板橋市公所人員說不收即不收，本身完全不表示意\n    見，不負責任，雖然置身事外，但實際卻是推諉卸責。而賀伯颱風來襲時台北縣\n    政府防颱中心及防颱總指揮，亦未對各水門應如何操作，有任何指示或應變處理\n    ，水患的結果卻要由被告等小小監工人員負責，真是令人匪夷所思！三、按依刑\n    法第十條第二項規定「稱公務員者，謂依法令從事於公務之人員」。則公務員權\n    力之行使或責任之擔當皆必須依法令而為。由上所述，被告雖曾擔任光復水門工\n    務所主任，但早在八十四年一月九日該工務所即已撤銷，工務所主任之職亦不存\n    在，乃檢察官竟一再指稱被告因係該工務所主任應負責任。且工務所主任之職掌\n    是在監督水門工程之施工，光復水門工程不但早已完畢，且經驗收合格，顯見被\n    告監工職責亦已完畢。至水門之操作管理維護之責，不但不是被告職責，且亦無\n    任何法令規章或上級長官指示要被告操作管理維護，並從事際情形亦可知單獨一\n    人亦絕不可能來操作管理一個水門。更何況被告依防汛計畫書，尚有測量台北橋\n    洪水流量工作，又兼四汴頭水門工務所主任及板橋一工區工務所主任之職，則被\n    告又焉有可能全天候駐留光復水門或四汴頭水門？再加上光復抽水站及四汴頭抽\n    水站俱未完工，又如何發揮防洪排水功效？且淹水原因亦不僅是抽水閘門沒有開\n    或沒有關如此單純的二分法，否則為何光復水門未關要辦人，四汴頭水門沒有開\n    ，也要辦人呢。而今年南部地區颱風未來，卻也豪雨成災，原因又豈僅是水門沒\n    有開閉呢？綜上所述，賀伯颱風來襲時，政府機關已發佈台北縣、市均停止上班\n    命令，而第十工程處亦並未下達總動員命令，被告依該計畫書第五頁第（二）點\n    規定，可在家待命，但被告仍一早即到第十工程處待命，並分至四汴頭抽水站及\n    板橋一工區等地察看，可謂已盡心盡力，後因洪水觀測組長孟慶凱指示可以返家\n 待命等待指示，才於晚上七時離開辦公室，則被告又有何廢弛職務可言。尤其光\n    復水門工務所已經撤銷，客觀上無任何法令規章或長官指示命令，被告應對光復\n    水門負保管、維修及操作義務，主觀上，被告及各級長官亦未認定該對光復水門\n    應負責任，且實際上亦不可能僅由一人即能負責，現今各水門均由三人以上專職\n    負責維護管理。本次水患之發生，除雨量太大之天災外，水利政策上將堤防、抽\n    水站、水門分由不同單位分別施工，進度不一，再加上地方政府以經費人員不足\n    ，拒絕移交，多頭馬車，政出無門，以及台灣地區環保未能落實，方才肇成。如\n    此重大責任，卻要由被告等小小基層肯做事、能做事且有做事的公務人員承擔，\n    不平孰甚，冤屈更甚。\n貳、經查：\n一、右揭犯罪事實一部分，業據上訴人即被告丁○○、戊○○、甲○○、丙○○供承\n    不諱，並經證人吳錦堂、蔡信雄（台北縣政府工務局水利課長）、許京生、林文\n    財（板橋市公所工務課長）、吳永正（土城市公所工務課長）、羅天送、許勝澤\n    等證述在卷，且有第十工程處分層負責明細表（八十二年四月）、台北地區防洪\n    計畫第三期實施計畫防洪工程簡報（第十工程處八十五年七月十七日）、大台北\n   地區防洪計畫執行情形簡報（台灣省水利局八十五年四月六日）、第十工程處機\n    關組織及人力運用概況報告、台灣省水利局工務處理要點（台灣省政府建設廳七\n    十二年十二月二十日建六字第二三三三二一號函修正施行）、右述人事異動之第\n    十工程處人事令、簽、光復水門、土城水門工程成立臨時工務所請示單、光復水\n    門工務所撤銷報告、第十工程處與台灣省水利局、機械工程隊間就光復、土城水\n    門陳報完工、驗收、決算經過之來往公函、公文簽註單、驗收紀錄、驗收證明單\n    、第十工程處與台北縣政府間就辦理光復、土城水門移交經過之往來公函、移交\n    紀錄、「水門移交問題研商會議」紀錄等件在卷可按。\n二、右揭犯罪事實二、三部分：\n(一)、按「台灣省河川管理規則」係依水利法第十條之規定所訂定，該規則第二十條規\n    定：「縣（市）管理機關對轄區內各河川，應於每年三月間會同省管理機關所屬\n    工程處、有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查，其檢查項目如\n    左：一、‧‧‧‧河防建造物（按依同規則第四條第十二款之規定，係指包括堤\n    防、防洪牆、丁壩、攔水壩門及其他河堤建造物）損壞情形及應予加強或改善之\n    措施。二、防汛、搶險之各種器材儲備情形。‧‧‧‧四、堤防附屬建造物沿河\n    進水閘、各川渠閘門等之開閉效能靈活程度，與各該管單位聯繫協調情形」（第\n    一項）、「前項檢查如發現損壞、故障‧‧‧‧應即通知有關單位或鄉（鎮、市\n    、區）公所，每年四月底前分別修補完成，並報請查核」（第二項）；同規則第\n    二十二條規定：「防汛期間為每年六月一日至十一月三十日。」（第一項）、「\n    在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組\n    織防汛搶修隊；隊置隊長一人，由鄉（鎮、市、區）長兼任，‧‧‧‧下設通訊\n    、防救、總務三組‧‧‧‧各組任務如左：‧‧‧‧三、防救組：負責堤防、防\n    洪牆、護岸之巡視，排水門及抽水站之操作管理、防救搶修技術之指導事宜。‧\n    ‧‧‧」，第十工程處既於上開各項規定之期間尚未完成右述光復水門、土城水\n    門移交予台北縣政府（或該府責成辦理之該管市公所）接管之程序，自難課台北\n    縣政府（或該管市公所）以上述「台灣省河川管理規則」所規定相關應行辦理事\n    項之責，而應由已自承包廠商即機械工程隊完成驗收各該水門而迄未交出之第十\n    工程處負責注意相關防汛事項之規劃辦理，以維持水門管理之正常運作，俾於颱\n    風、豪雨來臨時，適時關閉排水閘門，發揮防洪功能，避免釀成災害。\n(二)、迄強烈颱風「賀伯」來襲之八十五年七月三十一日止，已完工並由第十工程處完\n    成驗收，但尚未移交之水門除光復、土城二座外，尚有新海、塔寮坑、西盛一、\n    西盛二、鹿角溪、江子翠等水門，業據被告戊○○供述綦詳，但該處由調查課副\n    工程師孟慶凱於八十五年四月二十七日所擬訂簽報之「八十五年防汛計畫書」，\n    並未將各該水門於防汛期間若未完成移交接管程序，應如何應變管理，以發揮防\n    洪功能納入，該計畫書簽會工務課時，戊○○僅填註原計畫書所列人員編組名單\n    ，並未對未移交接管之水門於防汛期間應如何編組因應予以規劃，該簽陳至處長\n    丁○○處時，丁○○亦未指示就上述事項妥為規劃因應，而於八十五年五月二十\n    五日批示「如擬」，並於八十五年六月十一日發佈實施；嗣孟慶凱又於同年七月\n    二十六日簽擬「請增派防汛洪水觀測人員二名，共同辦理八十五年台北橋站防汛\n    觀測業務」，亦經簽會工務課長戊○○同意調整人力，並陳奉處長丁○○於次（\n    二十七）日批示「如工務課長擬」，仍未對未已完工驗收但尚未移交之各水門應\n    如何因應當時已有颱風來襲之狀況（按當時中央氣象局已發佈「中度颱風『葛樂\n    禮』之海上陸上颱風警報）妥為規劃因應，此亦據被告丁○○、戊○○供述明確\n    ，並據證人孟慶凱證述綦詳，且有各該公文簽註單、「八十五年防汛計畫書」稿\n    、第十工程處函等在卷足憑。\n(三)、被告丁○○自八十五年一月三十一日接任第十工程處處長後，先後於八十五年二\n    月二十六日、四月一日、六月三日、六月二十九日、七月三十日各召開處務會報\n    一次，其在各次會報中，對於已完工驗收而未移交之水門，並未檢討追究何以延\n    未移交之原因，並督促所屬克服解決，亦未就苟未能在防汛期前完成移交時，原\n    任工務主任（或監修協辦）應如何管理維護，或是否組成臨時任務編組以資因應\n    各節，作任何指示或督促規劃辦理；被告戊○○為工務課長，對尚有若干水門已\n    完工驗收但尚未移交，知之甚詳，於會報中亦均未對之於防汛期間應如何管理、\n    維護、檢修、操作事宜，妥為規劃及督導執行，此有各該次會報紀錄在卷可資佐\n    證；而被告甲○○對其自八十五年四月十八日以後，被告丙○○對其自八十五年\n    三月二十七日以後，均未再管理維護、檢修測試光復水門、土城水門各節亦坦承\n    不諱；而台北縣政府工務局水利課河川巡防員許勝澤自八十五年三月二十七日以\n    後，曾多次催促丙○○定期辦理會勘土城水門，以利移交乙事，始終置之不理等\n    情，亦據證人許勝澤證述甚詳；均足見被告等平時對於各自職掌內應辦理之事項\n    疏於盡職。\n(四)、右揭犯罪事實欄三、所述中度颱風「葛樂禮」、強烈颱風「賀伯」相繼侵襲台灣\n    地區，其動態自八十五年七月二十五日至三十一日之間，每日均見諸於各大報紙\n    第一版之大幅刊載，此有聯合報、中國時報各該日第一版報導之剪報在卷可稽，\n    被告等對於颱風來襲之狀況自難諉為不知；又中央氣象局自八十五年七月二十四\n    日上午十一時四十五分即發佈輕度颱風「葛樂禮」之海上颱風警報（第二號第一\n    報），又於同日十五時十五分發佈中度颱風「葛樂禮」之海上陸上颱風警報（第\n    二號第二報），對該颱風之動態並持續發佈至同月二十七日十二時五分（第二號\n    第二十五報），迨同日下午十五時三十分始發佈解除颱風警報（第二號第二十六\n    報）；另自八十五年七月二十九日上午十一時三十分即發佈強烈颱風「賀伯」之\n    海上颱風警報（第三號第一報），至同日晚間十一時二十分發佈海上陸上颱風警\n    報（第三號第五報），警戒區域為台灣北部、東北部及東部，嗣後於同月三十日\n    陸續發佈之海上陸上颱風警報（均一再警示強烈颱風「賀伯」之行進方向及台灣\n    北部地區風雨將逐漸增強或正逐漸增強），此有交通部中央氣象局八十五年八月\n    十七日中象參字第八五０三七三七號覆本署函所附之「葛樂禮」、「賀伯」颱風\n    各次警報在卷可稽。此段颱風警報頻頻發佈，但迄未侵襲台灣北部期間，被告等\n    猶未盡右述應盡之各項職責，對已完工驗收但尚未移交之水門進行檢修測試，及\n    備妥汽油、發電機設備，並就排水閘門關閉、開啟之操作管理立即規劃執行緊急\n    應變方案；益証被告等於颱風來襲前夕，猶未能各自善盡職責。\n(五)、住都局北區工程處負責興建之台北地區防洪三期計畫堤外站十五座，迄右述「葛\n    樂禮」颱風警報發佈時止，均尚未完工或已完工尚未完成驗收（詳見北區工程處\n    八十五年八月十二日都北工字第七八五二號函附件三、「台北地區防洪計畫第三\n    期實施計畫各抽水站工程明細表」），但該處處長吳澤成仍指示該處機電工務所\n    主任蔣信裕就已裝置抽水機而可運轉抽水之四汴頭、土城、新生溝、瓦溝、西\n    盛、三重長元街抽水站及板橋江子翠臨時抽水站，於颱風來襲時，各自成立防汛\n    中心臨時任務編組，視各抽水站之實際狀況，分別邀集各該抽水站機電承包商、\n    該管市公所工務課、第十工程處及住都局北區工程處等單位人員組成，並列表詳\n    列各任務編組成員職稱、姓名、聯絡電話、職掌任務，並於完成編組後，函請各\n    相關廠商、單位、人員「就貴管事項，調派人員進站待命」或「請貴公司做好防\n    颱措施，並加強人員編組訓練，及完成各項設備保養，務必達到抽水功能，以維\n    護相關地區人民生命財產之安全」（按甲○○因係第十工程處板一工區工務所主\n    任，經列入四汴頭抽水站防汛中心任務臨時編組之督導人員，負責督導統籌人員\n    調派，住都局北區工程處機電工務所發函予板一工區係由甲○○於八十五年七月\n    二十六日簽收），「葛樂禮」、「賀伯」颱風來襲時，各該編組人員均曾進駐待\n    命，並依分工執行任務（甲○○僅於八十五年七月三十一日上午十時四十五分許\n    至十一時十五分至四汴頭防汛中心，嗣後至八月一日下午四時三十分許始再至四\n    汴頭水門）等情，業據證人蔣信裕、陳正鈞（北區工程處三鶯工務所主任兼板橋\n    工務所主任）等證述明確，且有北區工程處機電工務所八十五年七月二十五日都\n    北工機字第十七、十八、十九號函、同月二十六日都北工機字第二十、二十一、\n    二十二號函及所附三重市○○街、瓦溝、新生溝、四汴頭、西盛、土城抽水站\n    防汛中心任務臨時編組表等在卷足按；賀伯颱風期間，任務編組人員於七月三十\n    一日進駐各站，並在北區工程處成立指揮中心，由處長吳澤成指揮連繫並處理解\n    決突發問題至八月一日等情，亦有北區工程處八十五年八月十二日都北工字第七\n    八五二號函所附「本處辦理抽水站施工，賀伯颱風來襲處理報告」附卷可憑。第\n    十工程處有關人員則並未對其所掌管中之已完工驗收但尚未移交之水門，為因應\n    颱風來襲之任何臨時任務編組或規劃緊急應變方案，兩相比較之下，尤見被告丁\n    ○○、戊○○對於可以預見即將帶來之豪雨、山洪之颱風動態，各就職責範圍內\n    ，竟未採取預防或遏止災害發生之如事實欄所載之各項應變措施，自屬輕忽職守\n    ，疏於盡職。\n(六)、八十五年七月三十日上午，中央氣象局陸續發佈強烈颱風「賀伯」海上陸上颱風\n    警報（第三號第六、七、八、九報），警示「暴風圈繼續向台灣逼近，對台灣北\n    部地區陸地構成嚴重威脅，應嚴加戒備」，及「自今晚起，台灣北部地區風雨將\n    逐漸加強，台北地區應嚴加戒備，並防強風豪雨」，第十工程處係北區水利工程\n    、河川管理、水資源調查建立、海堤興建、淡水河長期觀測、洪水預報之主管機\n    關，對此等颱風動態自應主動掌握，密切注意，並知之綦詳，但被告丁○○於該\n    日上午舉行之該處八十五年七月份第二次處務會報中，對如何因應該強烈颱風之\n    急迫狀況，竟無隻字片語指示各主管單位、人員應為如何之注意或應採取如何之\n    緊急應變措施，尤未對已完工驗收但未完成移交之水門，其排水閘門應由何人操\n    作管理各節，指示相關單位、人員妥為規劃辦理，此各有上開海上陸上颱風警報\n    、第十工程處七月份第二次處務會報紀錄足資佐證；該繕打後分發之處務會報紀\n    錄「決定事項」第五點雖記載「本處水門工程，不管移交或未完成移交，本處仍\n    應主動與地方政府聯繫，並提供相當協助，在防汛期間更加強巡視及檢查」，但\n    此仍係一般常態性之工作要求，並未對強烈颱風「賀伯」已來襲乙節，對相關應\n    變急要事項作任何指示、規劃。另被告戊○○身為工務課長，對上述颱風狀況，\n    竟亦未提出有關已完工驗收但尚未移交之水門如何管理操作之緊急應變措施，或\n    督促原工務所主任（或監修協辦人）注意辦理，亦難辭其咎。\n(七)、被告戊○○雖於八十五年七月三十一日八時上班時，簽擬略以「台北防洪各水門\n    之操作管理，部分已會勘移交地方政府者，擬由鄉鎮市公所派員操作，仍未辦理\n    移交者有新海水門、江翠水門、塔寮坑水門及施工中之四汴頭水門，由於水門均\n    已完工，承商機工隊均不駐在工地，因此該四水門之操作，擬責由原工務所主任\n    連絡機工隊或其協力廠商派員負責操作，各工務所主任隨時掌握狀況，負責在現\n    場應辦處理」，陳由處長即被告丁○○於上午八時三十分批示「如擬」，但顯然\n    竟將光復、土城二座水門亦屬已完工而未移交者遺忘而未列入規劃（另尚有西盛\n    一、西盛二、鹿角溪抽水站亦同），此有該公文簽註單影本在卷可按，且該公文\n    簽註單影印後，僅送交新海、江子翠水門工務所主任，被告戊○○對於該項指示\n    是否送達其餘各工務所主任，及有無按照該指示內容執行，亦未進行追蹤督促等\n    情，亦據被告戊○○供承不諱；檢察官質之被告戊○○對八十五年七月三十一日\n    至八月一日「賀伯」颱風侵襲期間，各該水門原工務所主任（江子翠水門工務所\n    主任林峰旭除外）究竟有無聯絡承包廠商即機械工程隊及協力廠商派員到場負責\n    操作排水閘門乙事直承並不知情，其就本身職掌事項，輕忽草率，未盡職務上應\n    盡之責甚明。\n(八)、住都局曾於八十五年七月十日以住都環字第五五０七四號函致第十工程處略以：\n    「台北地區三期防洪新店溪、大漢溪各堤防已完成初期封口，在本局辦理之堤後\n    各抽水站尚未完成前，為有效發揮防洪功能，各防洪閘門建請依照附表所列高程\n    操作」（依附表所示，光復、土城、四汴頭水門關閘門之標高分別為外水位達五\n    ‧０公尺、七‧二公尺、三‧五公尺時），經第十工程處工程員陳秀春於同年七\n    月十日簽擬敬會者包括正工程司甲○○、丙○○，經該工務課正工程司劉金於同\n    年月十一日簽擬「１、已完工未移交接管各水門，請各主辦人員速依法完成移交\n    接管，施工中水門，汛期間請依本表高程操作。２、另函縣府及相關公所照辦。\n    」，嗣經甲○○、丙○○各於同年月十七日簽名會章於該函上，故甲○○、丙○\n    ○對光復水門、土城水門應於外水位達到如何標高時，應關閉排水閘門，知之甚\n    詳。\n三、右揭犯罪事實四、五部分：\n(一)、業據被告丁○○、蔡宏明、甲○○、丙○○供述屬實，並經證人林峰旭、蔡炎生\n    、吳永正、羅天送、林堅偉、林芳成、陳正鈞、蔣信裕、謝淳徹、侯益彪（四汴\n    頭水門工程排水閘門部分之協力廠商大將作公司電氣部經理）、邱垂揚證述情節\n    相符，且有中央氣象局發佈之強烈颱風「賀伯」海上陸上颱風警報、第十工程處\n    淡水河預報中心製作之「賀伯颱風淡水河洪水報告」、林峰旭八十五年八月二日\n    簽影本、甲○○製作之「賀伯颱風四汴頭水門操作概要」、第十工程處調查課長\n    張義敏提出之光復水門、土城水門八十五年七月三十一日至八月一日內外水位推\n    估表、同時間四汴頭水門外水位推估表等在卷可資佐證。\n(二)、賀伯颱風過後之八十五年八月五日下午二時多，甲○○與蔡炎生曾赴光復光復水\n    門測試排水閘門之開閉效能，當時以台電配電之操控箱雖有電源，但無法按照儀\n    表指示操作，乃由蔡炎生以其旁油壓操作箱內的電磁方向閥以手動操作測試該水\n    門之三扇排水閘門，均能開閉（僅測試閘門可否昇降，並未測試全關或全開）等\n    情，業據甲○○、蔡炎生分別供證明確；檢察官曾於八十五年八月八日下午三時\n    十五分許，再度會同戊○○、蔡炎生前往履勘及測試時，該水門之操控箱電源指\n    示燈雖亮，但無法操作開閉排水閘門，經檢查有二根保險絲燒斷，經啟動油壓操\n    作箱內之汽油引擎，仍以電磁方向閥手動操作排水閘門之關閉、開啟，均能順利\n    關、停、開，每全開或全關一扇排水閘門約須十分鐘等情，亦有履勘筆錄、現場\n    照片附卷可按，足徵該水門相關設施必須經常維護保養，始能維持正常、順利操\n    作之狀態，且須嫻熟機件性能、操作方式，才能排除障礙，有效操控，但甲○○\n    自八十五年四月十八日擬移交予台北縣政府未果後，平日即未再盡管理維護之責\n    ，已不無疏失之處之先，復於「葛樂禮」、「賀伯」颱風警報發佈，仍未協調聯\n    繫承包廠商或其協力廠商前來會同檢修測試，及學習操作技巧，更於八十五年七\n    月三十一日「賀伯」颱風來襲之夜，返回台北市○○路家中，遺忘其應於外水位\n    達到五公尺時，應關閉排水閘門之職責，其怠忽職守，廢弛公務，至為灼然。且\n    苟被告甲○○果於七月三十一日晚間二十二時許，即外水位達於五‧一六公尺而\n    應關閉閘門之際，啟動汽油引擎，以電磁方向閥手動操作，仍能順利關閉各扇排\n    水閘門，不致受台電公司停止供電之影響（按該處台電電力係自七月三十一日晚\n    間十八時三十二分二秒起，至八月一日上午六時五十一分十三秒止，停電七三九\n    分鐘，此有台灣電力公司台北南區營業處八十五年八月十五日北南區維字第八五\n    ０八－四三一０號函及停電電腦資料紀錄影本附卷可稽），而能預防本件災害之\n    發生，準此亦足見其輕忽怠惰，咎責之深。\n(三)、被告丙○○自八十五年三月二十七日與台北縣政府、土城市公所代表辦理土城水\n    門移交，而未完成移交接管程序以後，即未再管理維護、檢修測試該水門排水閘\n    門；而至八十五年七月下旬，中央氣象局陸續發佈「葛樂禮」、「賀伯」颱風海\n    上陸上颱風警報，丙○○猶未警覺該水門尚未經其完成移交接管程序，仍在其管\n    領中，應善盡管理維護之責，及應於颱風來襲之前，從速完成維護、檢修、測試\n    、聯繫等準備工作，俾於外水位達到關閉閘門之標高時，能靈活操作關閉，及於\n    外水位降低時，能順利開啟閘門，遲至八十五年七月三十一日下午「賀伯」颱風\n    之風雨即將趨強轉暴之際，接獲課長戊○○指示，始倉皇之間偕同第十工程處政\n    風室主任林堅偉趕至土城水門，但連續操作四扇排水閘門，僅第二、三扇閘門得\n    以順利關閉，第一扇閘門之操控箱，於開啟電源時，即跳電，無法操作；操作第\n    四扇閘門之操控箱時，電源指示燈雖亮，但按儀表板指示操作，均無反應等情，\n    迭據被告丙○○及證人林堅偉、吳永正、羅天送、謝淳澈、林芳成等分別證述綦\n    詳。迨臨時多方洽覓得修理儀表操控箱裝置之技術師傅林芳成，並將之自台北縣\n    板橋市○○路○段二十二巷二十號店中接至土城水門時，已係風狂雨驟之際，其\n    原因應係被告丙○○未事先盡維護、檢修、測試之責，或預先聯繫承包廠商及協\n    力廠商以資應變之故，雖其於颱風已來臨之時，發現操控箱故障而有洽覓技術師\n    傅前往檢修之舉，但為時已晚，仍難解其怠忽職守，廢弛職務之咎。且被告丙○\n    ○於七月三十一日晚間十九時三十分許率技術師傅林芳成抵達土城水門時，縱見\n    第一扇水門之操控箱門板已被強風吹開，其內之儀表板亦被強風吹脫，而因風勢\n    強勁，無法檢修，但於同日下午檢測時尚能關閉、開啟之第二、三扇排水閘門操\n    控箱既未故障，竟亦未操作關閉該二扇閘門，即逕以風勢過大為詞，逕行離去，\n    罔顧當時土城水門外水位已達應關閉閘門標高之七‧二公尺（按土城水門七月三\n    十一日十九時之外水位為七‧一四公尺，二十時之外水位為七‧七公尺），而應\n    將該二扇閘門關閉，且當時操控箱尚在正常供電中（按該處之台電電力係自七月\n    三十一日二十時二十三分五十七秒起，至八月一日上午九時三十八分五十九秒止\n    ，停電七三九分鐘，此有台灣電力公司台北南區營業處八十五年八月十五日北南\n    區維字第八五０八－四三一０號函及停電電腦資料紀錄影本在卷可按），如能操\n    控關閉該正常運作之第二、三扇閘門，以減少進水量，即能減低災害之程度，被\n    告丙○○逕自撤離，亦難辭廢弛職務疏失之責。\n(四)、另中原堤防附設江子翠水門工程亦係由第十工程處交台灣省水利局機械工程隊承\n    包，已於八十五年四月三十日完工，並於同年五月三十日完成初驗，尚在報請複\n    驗程序中，迄未移交地方政府。該水門工程工務所主任係由中原堤防二工區工務\n    所主任林峰旭自八十三年八月三十一日起兼任，該水門完工後，林峰旭已於八十\n    五年五月初報請第十工程處撤銷該水門工務所，嗣因中原堤防二工區及板橋三工\n    區亦已竣工完成初驗，尚有缺失待改善，經林豐旭簽請將工務所撤銷日期展延至\n    八十五年七月二十日，林峰旭並已於八十五年七月一日調任淡水河規劃隊隊長，\n    但林峰旭仍於賀伯颱風來襲時，召集其原江子翠水門工務所監修協辦工程員郭登\n    科，或原中原二工區監修協辦工程員陳健豐，共同處理颱風來襲時江子翠水門閘\n    門操作管理工作，並製作完整之工作紀錄略以：「七月二十九日強烈颱風『賀伯\n    』海上颱風警報發佈時，即電請機械工程隊修理廠工程員鄭鴻林聯絡協力廠商泰\n    成鐵工廠派員前來關閉橫移式閘門；迨七月三十日又再電催鄭鴻林聯絡泰成鐵工\n    廠派員前來，並指示原中原二工區監修協辦人即工程員郭登科帶汽油於二十時三\n    十分在水門與其會合；同日晚間二十一時許，鄭鴻林攜水門鑰匙到達，因機械工\n    程隊及泰成鐵工廠人員偕無法守夜，故於示範電動及手動（以發電機發電）操作\n    啟閉閘門，並教導林峰旭學習如何操作，及將水門操控箱鑰匙移交林峰旭保管後\n    離去（鄭鴻林返回台中）；迨七月三十一日上午八時三十分，林峰旭復電請原中\n    原二工區另一名監修協辦人即工程員陳健豐赴江子翠水門工務所值班待命；又於\n    十二時許向洪水預報中心副工程司趙昌處查詢中正橋之新店溪水位及何時可知翡\n    翠水庫將洩洪，據告十六時方可知悉；林峰旭又向工務課正工程司劉金查詢確知\n    關閉江翠水門之水位為五‧０公尺；至十六時又向趙昌虎電詢據告水位為三‧二\n    公尺及翡翠水庫將於二十三時洩洪，約四小時可到達江子翠水門，並將上情轉告\n    住都局抽水站人員楊憲仁；至二十時風雨交加時，又電詢趙昌虎得知中正橋水位\n    為四‧三公尺，乃電告陳健豐於二十一時三十分在水門會合，又於二十一時四十\n    分電告第十工程處（係政風室主任林堅偉接聽）江子翠水門即將關閉，嗣操作關\n    閉閘門時發生困難，又打電話至台中洽詢鄭鴻林操作方法，並經多次嘗試，始於\n    二十二時三十分將閘門關閉（內水位四‧五公尺，外水位五‧０公尺）；至八月\n    一日凌晨零時十分許，林峰旭又以電話向第十工程處報告內、外水位，同時奉戊\n    ○○指示前往光復水門查看閘門已否關閉，林峰旭乃沿防汛道路步行前往，於距\n    光復水門約一百公尺處時，即因水深及腰，無法繼續前進而折返，並向戊○○回\n    報，戊○○指示在光復橋旁小廟等待救生艇前來載往光復水門，林峰旭乃在約定\n    地點等候，但均未見救生艇前來，其間，林峰旭並以電話再向鄭鴻林查詢各水門\n    操控箱鑰匙可否通用，獲肯定回答；迨凌晨四時許，除江子翠抽水站外，四周一\n    片汪洋，汽車警報器鳴放不己，內水由光復橋方向流向江子翠，林峰旭始確定光\n    復水門未關（水位最高時，內水位五‧四公尺，外水位六‧八公尺，光復橋下水\n    深一‧六公尺，無法涉水通過）；至清晨六時許，淹水稍退，抽水機自上午七時\n    起停止抽水；至上午九時許，內水位四‧五公尺，外水位四‧二公尺，林峰旭以\n    電話報告戊○○開啟四扇排水閘門，並於十時三十分完成（因發電機用油告盡，\n    故開啟速度甚慢），淹水退去速度甚快，於十一時許內、外水位均為三‧二公尺\n    ；林峰旭為防止十一時之海水大潮，仍留守崗位，持續監視水位，至十四時始離\n    開工地等情，此業據證人林峰旭、陳健豐證述綦詳，核與被告戊○○所供參與情\n    節相符，復有林峰旭八十五年八月二日簽影本乙件及戊○○提出之林峰旭、陳健\n    豐、郭登科人事異動令、簽等影本附卷可憑。故丙○○所稱「水門完工後，伊監\n    工之職務即已完成，不再負維修管理之責」云云；及甲○○所稱「光復水門工務\n    所撤銷後，伊即非該工務所主任，不負該水門管理維護之責任」云云，既為被告\n    即第十工程處處長丁○○、工務課長戊○○所否認，就證人即江子翠水門原工務\n    所主任林峰旭對颱風來襲時而為上述處置之事例觀之，亦足徵丙○○、甲○○所\n    辯委不足採；苟其二人各就所管領中已完工驗收但尚未移交之光復水門、土城水\n    門亦如上述林峰旭之盡忠職守，於颱風來臨前，先行瞭解閘門操作性能及學習操\n    作技巧，並備妥汽油引擎所需油料，充分做好妥善準備，風雨侵襲時，隨時與相\n    關單位、人員密切聯繫，主動掌握狀況，按規定水位標高關閉、開啟閘門，則右\n    述光復、土城、四汴頭水門未能關閉或開啟之事端即不致發生，亦不致釀成災害\n    ，或使受災時間延長、災害損失擴大；兩相比較，亦可見被告甲○○、丙○○二\n    人廢弛職務咎責之明顯。\n(五)、光復水門（排水閘門三扇）、土城水門（排水閘門四扇）未於外水位達到指定標\n    高時關閉閉，致光復水門自八十五年七月三十一日晚間廿三時起，至八月一日上\n    午七時許，前後約八小時間，自新店溪倒灌入堤內之洪水量約為一百五十一萬八\n    千零十九立方公尺；土城水門自八十五年七月三十一日晚間二十時十分許起，至\n    八月一日上午九時許止，前後約十二小時間，自大漢溪倒灌入堤內之洪水量約為\n    三百五十一萬八千六百八十萬立方公尺（光復水門、土城水門洪水流入量之計算\n    方式，參見附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採\n    用數據及理由）」；至於進水時間係參照住都局八十五年八月十二日都北工字第\n    七八五二號函所附資料，惟依據第十工程處所提出之「賀伯颱風光復及土城水門\n    流入量計算說明書」，內述光復水門進水時間為七月三十一日二十時至八月一日\n    凌晨四時，土城水門進水時間為七月三十一日二十二時至八月一日凌晨四時，但\n    尚難遽採，其理由如後述）；而土城抽水站、四汴頭抽水站因先後於七月三十一\n    日晚間二十時二十分及八月一日凌晨二時十五分許因遭流入洪水淹及發電機蓄電\n    池，必須關閉抽水機停止抽水（土城抽水站關閉抽水機時之水位為九‧八五公尺\n    ，扣除一樓地板高程為九‧六五公尺公尺，已淹水０‧二公尺；四汴頭抽水站關\n    閉抽水機時水位為七‧二公尺，地面高程為六‧七公尺，已淹水０‧五公尺）；\n    嗣後土城抽水站被淹沒之最高水位為一一‧九五公尺，扣除一樓地板高程，淹水\n    高二‧三公尺；四汴頭抽水站被淹沒之最高水位為八公尺，扣除地面高程，淹水\n    高度為一‧三公尺等情，業經證人即謝淳澈（住都局北區工程處派駐土城抽水站\n    監工）、陳正鈞（住都局北區工程處三鶯、板橋工務所主任）、蔡欽雄（住都局\n    北區工程處機電工務所工程司）、楊隆興（承做四汴頭抽水站工程機電部分之華\n    禹實業股份有限公司機械工程司）證述明確，且有北區工程處八十五年八月十二\n    日都北工字第七八五二號函、八十五年八月十七日都北工字第七九三六號函在卷\n    可資佐證。上開二座抽水站因土城水門閘門未關導致洪水倒灌，淹及抽水站機房\n    之發電機，致無法繼續抽水，造成水患災情擴大，被告等亦難辭廢弛職務其疏失\n    之責。\n(六)、又土城抽水站發電機蓄電池於八十五年七月三十一日晚間二十時二十分即已被洪\n    水淹及而關閉（當時水位九‧八五公尺，扣除一樓地板高程為九‧六五公尺，已\n    淹水０‧二公尺）等情，已據證人謝淳徹證述明確；又八十五年七月三十一日下\n    午起至八月一日凌晨時止，住都局北區工程處機電工務所編組之四汴頭抽水站防\n    汎中心人員，計有陳正鈞、蔣信裕、蔡欽雄、楊隆興、候益彪等始終在場，蔡欽\n    雄並於檢察官於同年八月六日赴四汴頭抽水站履勘及訊問時，提出有該站抽水機\n    操作運轉情形及水位資料之書面說明，嗣該水位資料並據北區工程處以八十五年\n    八月十七日都北工字第七九三六號函覆臺灣板橋地方法院檢察署，且訊之證人陳\n    正鈞證稱該水位資料係由伊本人依據裝設於抽水站廠房內的中央指示流程盤所顯\n    示的水位當場記錄的；證人即當時在場之蔡欽雄、楊隆興亦證述該水位、時間確\n    屬實在，自堪信為真實，依該資料記載七月三十一日晚間二十時三十分許，四汴\n    頭抽水站之水位由二‧八公尺急漲至三‧五公尺，至二十一時三十分已接獲通知\n    土城水門無法關閉，水位又急漲至六公尺，參以證人謝淳澈所供土城抽水站抽水\n    機之發電機因被洪水淹及而停止發電運轉之時間為二十時二十分，足徵土城水門\n    自七月三十一日晚間二十時十分許開始倒灌洪水，應屬可採；而同一時段，第十\n    工程處並無任何人員在四汴頭抽水站值勤或待命，亦據證人陳正鈞、蔡欽雄、楊\n    隆興、候益彪等指證明確；訊之第十工程處四汴頭水門工務所主任甲○○亦坦承\n    其於七月三十一日下午十九時許即已離開工務所返家，至八月一日下午十五時三\n    十分許始再前往四汴頭水門，雖其製作有「賀伯颱風四汴頭水門操作概要」，其\n    中有關水位之記載為「二十一時內水二‧四米」、「二十二時三十分內水漲至約\n    四‧五米」、「八月一日零時至一時內水位最高，約八‧０米」、「一時四十分\n    ，內水位約七‧二米」、「三時抽水站抽水機停車（發電機及抽水機組淹水），\n    人員被困於行政大樓」云云，所載漲水時間、高度、抽水機停車時間均與住都局\n    在場人員所記錄者相距甚多，因該段時間，甲○○並不在現場，其提出之該「操\n    作概要」之真實性自有可疑，雖甲○○稱該資料係依據候益彪之轉述，但訊之證\n    人候益彪結證稱漲水之時間及水位高度，應係以住都局北區工程處所記錄者為正\n    確，伊並未告訴甲○○各該時間之水位資料，不知其有何依據等語，故第十工程\n    處上述「賀伯颱風光復及土城水門流入量計算書」所述土城水門係自七月三十一\n    日晚間二十二時至二十一時之間始開始少量流入外水乙節，尚難採信，附此敘明\n    。\n四、右揭犯罪事實六部分：\n(一)、依被告丁○○核定實施之第十工程處「八十五年防汛工作計畫書」之規定，該工\n    程處於「海上颱風警報發佈，洪水預報中心人員即按任務編組開始執行洪水預報\n    各項業務。俟陸上颱風警報發佈，且警戒區域為北部地區時，工程處隨即成立防\n    汛中心，防汛值日人員及各課室主管應迅速到工程處執行任務，隨時與預報中心\n    保持聯繫。值日人員應將颱風狀況隨時呈報處長，並由處長視實際狀況下達總動\n    員令，全處進入戒備狀態。防汛值日人員負責通知所有防汛人員自行於規定時間\n    前返處，並向各組組長報到，各組組長應確實掌握及指揮該組人員辦理所交付之\n    任務」，工作內容係以巡防河海堤及協助地方政府辦理災害搶險防救為首要任務\n    ，另因業務需要加強水文資料之收集、分析及洪水預報資訊之傳遞，故其工作內\n    容概分為「一、河海堤巡防及指揮搶險。二、洪水預報作業。三、洪水流量觀測\n    。四、洪災淹沒區及損失調查。五、河海堤損失調查。」，前三項為即時作業，\n    後二項為災後調查工作，防汛作業組織係以處長即被告丁○○為防汛總指揮，此\n    有該「八十五年防汛工作計畫書」在卷足稽，且該計畫既係經被告丁○○核定實\n    施，其亦難諉為不知。\n(二)、被告丁○○於八十五年七月三十一日下午時起，至次日（八月一日）凌晨，正值\n    「賀伯」颱風趨近或抵達台灣北部地區，中央氣象局頻頻發佈海上陸上颱風警報\n    （第三號第十七報至二十二報），警示台灣北部地區風雨「將明顯增強」、「繼\n    續增強」、「強風豪（大）雨情況仍將持續增加」、「應嚴防強風豪雨」、「北\n    部各山區已有豪雨出現，應嚴防山洪暴發」之際，竟自七月三十一日下午四時起\n    離開第十工程處，搭乘司機彭雙火所駕駛之公務吉普車，行經土城水門停留約四\n    分鐘後，即前沿北部第二高速公路前往桃園縣楊梅市○○路探視兄、嫂，停留約\n    十餘分鐘，於同日晚間十八、九時許抵達桃園縣平鎮市家中，直至八月一日凌晨\n    二、三時許，始自家中搭乘原車出發返回第十工程處，於凌晨三時三十分許返抵\n    第十工程處等情，業據證人彭雙火、張玲珠（第十工程處處長辦公室臨時工）證\n    述綦詳，且有中央氣象局上開各號海上陸上颱風警報在卷可按。而自被告丁○○\n    於七月三十一日下午十八時許離處時起，當日之值日人員即該處之正工程司劉金\n    即未能將颱風狀況隨時呈報處長丁○○，丁○○亦未曾下達總動員令，故值日人\n    員未能據以按右述計畫書所載，執行通知所有防汛人員返處並向各組組長報到，\n    辦理所交付工作之勤務等情，則據證人即當日之值日人員劉金供證明確。\n(三)、被告丁○○雖辯稱：「我八十五年七月三十一日晚上快十一時，從辦公室出發要\n    往土城抽水站，過不去，回頭在北二高土城交流道被困到八月一日凌晨三點多風\n    雨小了，才回辦公室」、「光復水門未關，是八月一日凌晨零點以後，工務課長\n    戊○○打電話告訴我的，是打到我家，當時我人在土城交流道，（由我太太接的\n    ），我太太再打給我（行動電話）」、「土城水門未關，是七月三十一日晚上九\n    點多，課長戊○○（打電話）告訴我的，當時我在平鎮市○○路家中，我當天下\n    午六、七點回到家，之前在辦公室，因辦公室停水停電，想回家洗澡再回來（辦\n    公室）」（參見八十五年八月六日訊問筆錄）；又具狀辯稱：「伊七月三十一日\n    下午四點左右，始離開辦公室，至光復、土城水門巡視，直至當日晚上九時返家\n    前，交待工務課長戊○○隨時掌握狀況，立即回報‧‧‧戊○○且隨時接受丁○\n    ○電話聯絡之指揮，已善盡指揮督導之責任」云云。惟查：\n１、被告丁○○於八十五年七月三十一日下午十六時許離處，至八月一日凌晨三時三\n    十分許返處，其行蹤業據該段時間內始終與丁○○同行之證人即其座車司機彭雙\n    火具結作證陳述甚明，證人即處長辦公室臨時工張玲珠亦證稱：「處長自七月三\n    十一日下午十六時許離處後，即未見再返處，伊八月一日上午六、七時起床煮稀\n    飯時，始聽其他同仁說處長在凌晨三點半就來了」等語。\n２、又於八十五年八月六日下午訊問時，就被告丁○○對其七月三十一日下午至次日\n    凌晨之行蹤及有無與戊○○聯繫乙節，隔離訊問被告戊○○，就土城水門部分稱\n    ：「處長在八十五年七月三十一日晚上九、十點離開辦公室（按此一時間，應係\n    戊○○記憶有誤，應以右述彭雙火、張玲珠所供為真實），到了八月一日凌晨三\n    、四點再來辦公室，土城水門未關，記不起來何時有向處長報告」；就光復水門\n    部分供稱：「是八月一日凌晨三、四點，處長回到辦公室時向處長報告的」；另\n    供稱：「八月一日凌晨零點有打電話到平鎮處長家中，他在家，本人接的，說外\n    面風雨太大，不能來辦公室，他說隨時會回辦公室，要我們待命」各等語，參照\n    右述彭雙火所供被告丁○○行蹤，顯見被告丁○○於八十五年八月六日下午在檢\n    察官偵訊時所供其行蹤各節並非實在。\n３、又被告丁○○供稱：「伊七月三十一日下午因第十工程處停水停電，故要回家洗\n    澡」云云。經查，第十工程處係自七月三十一日晚間二十時四十七分五十秒起始\n    停電，至八月一日上午十時六分三十七秒送電，此有台灣電力公司台北南區營業\n    處八十五年八月十五日北南區維字第八五０八─四三一０號函及停電電腦資料紀\n    錄附卷可按；而第十工程處於八十五年七月三十一日並未停水，亦據戊○○供述\n    明確，故被告丁○○離開辦公室時，第十工程處尚在台電供電中，亦無停水情事\n    ，是其此部分所辯，委無可採。\n４、又被告丁○○自七月三十一日下午十八、九時抵達平鎮家中起，即未再外出，至\n    八月一日凌晨二、三時許，始出門離家啟程返回第十工程處，其家中電話為（０\n    三）0000000、0000000、0000000號，其持用之行動電話\n    號號碼為（０九０）三五七二二四號，業據丁○○、張玲珠分別供證明確，經指\n    派法務部調查局北部地區機動工作組人員持函向中華電信股份有限公司中壢營運\n    處、台北市帳務中心、長途及行動通信分公司查證（０三）0000000、（\n    ０九０）三五七二二四號電話七月三日一日及八月一日通聯紀錄結果，（０三）\n    0000000號電話，於該二日內僅有三次發話紀錄，除其中二次係七月三十\n    一日係發話至同區域之（０三）0000000、0000000號電話外，僅\n    於七月三十一日下午十四時四十八分五十八秒至十四時四十九分五十二秒之間，\n    發話至被告辦公室直撥專用電話（０二）0000000號一次，通話時間五十\n    四秒；另（０九０）三五七二二四號行動電話則於該二日內並無通話紀錄；此有\n    調查人員黃征榮八十五年八月二十七日陳報之「使用電話查詢紀錄」及所附（０\n    三）0000000號電話電腦通聯紀錄單、中華電信長途及行動通信分公司帳\n    務處理處八十五年八月二十二日長通密字第０一七號函附卷足資佐證。至被告丁\n    ○○自行提出（０三）0000000號電話該二日發話通聯紀錄雖自七月三十\n    一日二十時二十六分起，至二十一時三十一分止，有與水利局、第十工程處、洪\n    水預報中心通話計十三通之紀錄，但檢察官訊之被告戊○○答稱：「伊僅於晚上\n    約七、八點接到處長電話一通，伊即將土城水門操控箱被風吹壞一事報告處長，\n    處長指示要想辦法處理」等語，且嗣後即七月三十一日二十一時三十一分四十三\n    秒以後，丁○○即未再主動打電話與外界聯繫，或指揮、調度、協調有關單位、\n    人員處理突發狀況，此有其自行提出之（０三）0000000、000000\n    0號電話該二日之發話通聯紀錄附卷可考；而當時又係賀伯颱風最接近之際，各\n    種突發時狀況最緊急之時，被告丁○○竟未在該處所設防汛中心坐鎮指揮處理，\n    坐令事態擴大，所辯伊隨時以電話聯絡指揮，已善盡指揮監督之責云云，委無可\n    採。\n５、再者，依右述第十工程處「八十五年防汛工作計畫書」規定，洪水流量觀測係「\n    由洪水流量組組長孟慶凱副工程司負責，配合洪水預報中心遙測水位資料，當洪\n    水位已到達指定作業水位，而水位仍有繼續上升之趨勢時，即下達洪水觀測命令\n    ，各測站小組長應即刻帶領該組工作人員前往所負責的測站觀測洪水。組長應確\n    實掌握各站人員出動時間及工作狀況，俟各站水位降至作業指定水位時，即可下\n    令撤回。各站指定作業水位如下：台北橋二‧四０公尺、新海橋三‧００公尺、\n    大直橋二‧七０公尺、中正橋三‧００公尺‧‧‧」，但八十五年七月三十一日\n    晚間十九時之中正橋水位即已達三‧五０公尺，二十一時之新海橋水位已達三‧\n    三七公尺，二十二時之台北橋水位已達二‧九五公尺，並均繼續上升，此有「賀\n    伯颱風淡水河洪水報告」中所附表三「賀伯颱風淡水河洪水預報中心所轄測站小\n    時水位雨量一覽表」可按，但孟慶凱並未依防汛工作計畫書上開規定，下達洪水\n    觀測命令，而被告甲○○經分工又擔任台北橋觀測小組之小組長，亦因無人下達\n    洪水觀測命令而未出動等情，均據孟慶凱、甲○○供述明確，可見被告丁○○擅\n    離職守，且未主動掌握颱風狀況，適時指揮督導該處防汛工作計畫之落實執行，\n    致該計畫形同具文。\n６、土城抽水站於七月三十一日晚間二十時二十分水位高程即已達九‧八五公尺；四\n    汴頭抽水站於同日晚間二十時三十分水位即急漲至三‧五公尺，二十一時三十分\n    水位又急漲至六公尺，嗣後持續上漲等情，已見前述；又光復水門閘門未關，於\n    前述時間倒灌入堤內之洪水量約為一百五十一萬八千零十九立方公尺，土城水門\n    閘門未關，於前述時間倒灌入堤內之洪水量約有三百五十一萬八千六百八十萬立\n    方公尺；該二座水門閘門未關致倒灌洪水約計五百零三萬六千六百九十九立方公\n    尺（計算方式詳見附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明\n    （含採用數據及理由）」，乃毋庸置疑之事實厥為右述地區淹水之直接重要原因\n    ，至為灼然。縱嗣後因大部分水門關閉，內水無法外流，而能發揮抽水功能之抽\n    水站有限（況土城、四汴頭二座抽水站係因土城水門未關，致大漢溪洪水倒灌進\n    入堤內，並沿湳子溝及防汛道路傾洩而下，使抽水站機房之發電機遭淹及而停止\n    發電抽水，與被告等之廢弛職務亦有相當因果關係），再加上同一時間之降雨量\n    （五百十七萬七千五百二十萬立方公尺），均為造成水患之成因，但仍不能據以\n    解免因被告等廢弛職務，增加洪水倒灌量所造成水患災害擴大之責任。而大漢溪\n    內垃圾山、新店溪內高灘地縱有阻礙水流情事、抽水站未完工無法抽水固亦為影\n    響防洪功能之原因，但亦不能以此卸免被告等廢弛職務使二座水門閘門未關造成\n    堤外洪水大量倒灌所釀成巨災之責，其理彰彰明甚，不待贅言。\n７、又「八十五年七月二十九日翡翠水庫水位為一五六‧九六公尺，蓄水量為二億三\n    千八百立方公尺（佔有效容量六六‧三一％），石門水庫水位為二三一‧六七公\n    尺，蓄水量為一億四千一百萬立方公尺（佔有效容量五九‧五一％）。強烈颱風\n   賀伯侵襲期間，翡翠水庫和石門水庫集水區總降雨量分別高達五００餘公釐和七\n    ００餘公釐（坪林站雨量相當八０年頻率），累計至八月一日上午八時為止，翡\n    翠水庫水位為一六七‧二七公尺，有效蓄水量為三億三千萬立方公尺（佔有效容\n    量九一‧九二％），而石門水庫水位為二四四‧五四公尺，有效蓄水量為二億三\n    千一百萬立方公尺（佔有效容量九七‧四八％），兩水庫共吸納一億八千二百萬\n    立方公尺之洪水，且分別使洪峰每秒減少一０００立方公尺及一四００公尺。翡\n    翠水庫從七月三十一日深夜十一時至八月二日凌晨七時水庫調節性之總洩洪量僅\n    三千萬立方公尺，石門水庫從七月三十一日下午五時起，以每秒六百立方公尺出\n    水量開始洩洪，最大洩洪量控制在每秒五０００立方公尺以下；兩水庫洩洪時間\n    已協調錯開六小時，且洩洪水量流至台北地區需時四至六小時，已避開洪水尖峰\n    ，達到「存蓄洪水，適時排放，避開洪峰」之效益，由於水庫之調蓄，使得淡水\n    河洪水位並未超過十年之洪水頻率（台北防洪設計標準為二００年）。於淡水河\n    最窄瓶頸處台北橋之最高水位僅為四‧一公尺，尚低於五年頻率五‧二公尺之水\n    位，操作尚屬合理」，此有經濟部八十五年八月八日「賀伯颱風過境水災應變處\n    理暨水利相關設施改善計畫檢討報告」在卷可資佐證（參見該報告第八、九頁）\n    ；故苟非翡翠、石門二水庫發揮蓄洪功能，自新店溪、大漢溪上游流下之洪水尚\n    且更多，被告以洩洪時間緊湊置辯，尤見其未深入瞭解賀伯颱風來襲時，上開兩\n    水庫已發揮「蓄洪」功能。進一步言之，姑不論該兩座水庫何時洩洪、洩洪量多\n    寡，苟光復、土城水門閘門依操作閘門之高程操作，均不致有洪水流入堤內，事\n    理至明。\n五、右述犯罪事實七部分：\n(一)、右述淹水範圍、面積、深度、淹水量（如附圖「賀伯颱風板橋地區淹水範圍圖」\n    及附表貳、「賀伯颱風板橋、中和、土城地區淹水量統計表」、附表、「賀伯\n    颱風板橋、中和、土城地區淹水面積範圍表」所示）等情，有台灣省水利局規劃\n    總隊八十五年八月「賀伯颱風板橋地區淹水調查報告」在卷可據；降雨量則有第\n    十工程處八十五年八月二十日提出之「賀伯颱風降雨量第二次計算」（起迄時間\n    ：八十五年七月三十一日十九時至八十五年八月一日四時累計之雨量）附卷可資\n    佐證；抽水量亦有住都局北區工程處八十五年八月十四日都北工字第九００號函\n    足憑；光復水門閘門未關所造成之洪水流入量，分別有第十工程處八十五年八月\n    十三日提出之「賀伯颱風光復及土城水門流入量計算說明書」、住都局北區工程\n    處八十五年八月十二日都北工字第七九００號函在卷可按。\n(二)、右揭犯罪事實欄所認定之光復及土城水門洪水流入量係如何計算，則有如附表壹\n    所示「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）\n    」可資參照。至於附表四所示賀伯颱風來襲板橋地區水患災害情形，復有台北縣\n    政府八十五年八月十三日北府祕一字第二八０六０八號函及所附水患損失各項細\n    目資料附卷足證。\n、本案綜合被告等之辯解所應究明之爭點有下列各項：一、土城及光復水門是否已\n    移交予台北縣政府接管？二、已完工尚未移交之水門由何單位操作管理？三、被\n    告等有無管理操作水門之義務？四、被告等有無廢弛職務之故意？五、被告等廢\n    弛職務之行為是否釀成災害？經查：\n一、（一）、依台灣省河川管理規則第三條規定：「本規則所稱管理機關，在省為台\n    灣省水利局；在縣（市）為縣（市）政府（建設局或工務局）。」及第六條：「\n    省管理機關辦理左列事項：一主、次要河川區域之劃定與變更之測定。二主、次\n    要河川治理工程之規劃、設計及施工。三主要河川河防建造物之檢查與養護。：\n    ：：」之規定，以淡水河係屬台灣主要河川，有關其沿線河防建造物之檢查與養\n    護，本屬台灣省水利局暨其所屬機關之職責，合先敘明。復依上開管理規則第八\n    條規定：「省管理機關經辦完工之河防建造物，應列冊並附圖移交縣（市）管理\n    機關接管。其他機關經辦完工之河防建造物，經洽商省管理機關同意後檢附有關\n    資料及圖說，列冊移交縣（市）管理機關接管」。（二）、按水門之移交程序，\n    須經移交者製作移交清冊、操作維護手冊、原廠商保固維修合約（逾保固期限應\n    提供廠商維修契約）、決算書、竣工圖等文件及工具箱、鑰匙等，交付予接管者\n    ，經接管者同意接管後，核章用印退還移交者，始完成正式移交手續，已如前述\n    ，並據證人即土城市公所技士羅天送於原審調查時供述甚明（見原審八十六年五\n    月二十日訊問筆錄），復有台北縣政府八十六年四月二十四日八六北府工水字第\n    一四六七一三號函、台北縣政府（工務局）會勘紀錄、台北防洪第三期實施計畫\n    土城水門工程移交清冊、台北縣板橋市公所八十六年六月十二日八十六北縣板工\n    字第三六五四八號函各一件在卷可稽。而光復水門部分，第十工程處先後擬訂於\n    八十五年三月十二日、四月十八日移交予台北縣政府，第一次因第十工程處及台\n    北縣政府人員屆時未到場而未辦理，第二次則因台北縣政府工務局水利課代表河\n    川巡防員許京生以：「有關水門安全措施尚未完善，擬建請擇期召開會議通盤檢\n    討」，而拒絕接管，第十工程處雖於八十五年五月七日以水十工字第二七一一號\n    函檢送移交清冊予台北縣政府用印，經許京生簽擬：「光復水門俟改善部分完成\n    後，即時移交完，再用印退回第十工程處，文呈閱後併案存參」，亦經證人許京\n    生於偵訊時及本院調查時證述甚詳，並有台灣省水利局第十工程處八十五年五月\n    七日八五水十工字第二七一一號函、台北防洪三期實施計畫中原堤防附設光復水\n    門工程第二次移交紀錄及台北地區防洪計畫三期工程排水閘門移交接管辦理情形\n    各一件附卷可參（見偵卷第三宗第四十八－四十九頁、一八六頁），可知，證人\n    許京生已向移交人即被告甲○○明確表示拒絕接管光復水門，且未完成上開移交\n    程序，是光復水門並未移交予台北縣政府接管，堪以憑認。另土城水門部分，第\n    十工程處雖於八十五年三月二十七日派丙○○代表與台北縣政府、土城市公所人\n    員辦理移交接管手續，但土城市公所代表即技士羅天送以該所並無人員、經費為\n    由，拒絕接管，並稱：「須待八十六年度起，市公所編列經費人員再正式移交」\n    ，台北縣政府代表即水利課河川巡防員許勝澤則表示：「俟八十五年六月底之前\n    一週，再擇期會勘辦理移交」，但丙○○仍逕自於事後作成之移交紀錄記載「土\n    城水門四月一日起至六月底前暫交由土城市公所操作維護，待八十六年度起，市\n    公所已編列經費人員再正式移交」，並以第十工程處八十五年四月十七日水十工\n    字第二二五五號函檢送移交清冊予台北縣政府用印，經許勝澤簽擬略以「擬於正\n    式移交給土城市公所後再行用印，本件存參」，亦經證人羅天送、許勝澤於偵訊\n    時及原審調查時陳述甚明，並有台北防洪三期實施計畫土城水門工程移交紀錄在\n    卷可按（見偵卷第三宗第一二四頁），足見，證人羅天送已向移交人丙○○明確\n    表示缺乏經費及人員，無法接管，且未完成上開移交程序。嗣因第十工程處已完\n    工驗收之水門遭地方政府以不同理由拒絕接管者甚多，台北縣政府乃於八十五年\n    五月六日邀集相關單位、人員召開「水門移交問題研商會議」，戊○○亦率同甲\n    ○○參加，台北縣政府並依會議決議完成現場會勘，於八十五年六月十三日以北\n    府工水字第二０一二七四號函將各水門應予改善部分之資料（含光復水門）送交\n    第十工程處，經第十工程處於八十五年七月四日以水十工字第三六０一號函覆台\n    北縣政府略以「關於貴府函請本處就北洪三期工程各水門改善部分，本處已編列\n    預算，將於近期內發包施工」。綜上各等情觀之，土城及光復水門均未移交予台\n    北縣政府接管，應堪憑認，而被告等既可向承包廠商指摘工程上之瑕疵，待缺失\n    改善後再驗收工程，台北縣政府亦可主張拒絕接管，在台北縣政府明確表示拒絕\n    接管之情形下，自難認光復及土城水門已完成移交之程序。\n二、(一)、按人民之生存權、工作權及財產權，應予保障，憲法第十五條定有明文。依\n    此規定，我國憲法明文肯定人民享有生存權、工作權及財產權等基本權利，國家\n    對人民固有命令支配之關係，更有保障人民生命財產之法律義務。國家應為人民\n    積極謀求福祉，其方法為包括對人或對物加以影響的作為或權利之行使，基於有\n    權利斯有義務之法則，國家就必有可為之義務存在，此即國家的保障義務。而生\n    存權、身體保障權、工作中之保障權均是人民應受保障的權利，當其受侵害時，\n    任何人皆有請求賠償之權利，國家就該損害負有賠償的責任。尤因公共事業之急\n    速發展及行政活動範圍之擴大，鐵路、電氣及水利事業等公共事業漸趨發達，行\n    政上之公務員對於人民生活直接而積極介入之必要性及種類顯著增加，公營事業\n    之設備、公有公共設施設置、管理有欠缺，致生之損害，國家自應負賠償之責任\n    。(二)、台北地區因地形特殊洪水量大，淡水河在台北橋附近河槽狹窄，無法暢洩\n    洪水，經常氾濫成災，政府為保護本地區數百萬人民生命財產之安全乃積極研議\n    防洪計畫方案，於六十二年，經濟部提出「台北防洪計畫建議方案」以分年分期\n    實施方式辦理，台北防洪初期及二期工程於七十三年及七十六年先後完成。土城\n    堤防屬於三期工程之一部分，本水門工程係配合土城堤防一工區辦理，以防止河\n    水倒灌並改善區域排水，承包總價為一億五千一百四十三萬元，中原堤防屬於三\n    期工程之一部分，列入三期工程第二年及第四年辦理，本工程為第二年辦理之第\n    二工區附設工程，工程造價為一億一千四百零八萬五千元，又台北縣位於台灣省\n    北部，東南與宜蘭縣相接，西南與桃園縣毗鄰，東北、西北臨海，所轄面積二千\n    零五十二平方公里，現有人口己達三百餘萬人，地區遼闊，人口眾多，河川計有\n    主要河川淡水河流域（包括淡水河、基隆河、大漢溪、新店溪、三峽河、景美溪\n    、北勢溪），依據歷年氣象資料顯示，每年颱風來襲淡水河流域洪水流量特大，\n    復受出口狹窄潮汐作用及地盤下陷等因素影響，本縣諸多地方均賴海堤、河堤保\n    護，此有台北防洪三期實施計畫中原堤防二工區附設光復水門工程計畫說明書（\n    見偵卷第一宗第三八一頁）及同計畫土城水門工程計畫說明書（見偵卷第一宗第\n    四０七頁）、工程請款單（見偵卷第一宗第三八七、三五五頁）、台北縣八十六\n    年度防汛搶險演習資料等件在卷可按，是水門之功能在防止河水倒灌並改善區域\n    排水，為保護人民之生命財產，興建水門自是當務之急，刻不容緩。而土城水門\n    於八十三年三月二日施工，於八十四年七月二十一日驗收，光復水門於八十三年\n    二月十六日施工，於八十四年七月十日驗收，為被告等所是認，並有工程明細表\n    在卷可稽（見偵卷第一宗第三五二頁），該二水門工程造價均高達一億餘元，且\n    已完工驗收，當可發揮防洪功能，遇豪雨或颱風時，如外水位（堤防外河川區域\n    ）高於內水位（堤內陸地）有河水倒灌流入市區時即關閉水門以防止河水倒灌造\n    成災害，而台北縣轄內各水門如已移交當地公所接管者，即由接管機關之公所負\n    責開啟與關閉，亦經本院依職權向台北縣政府查明確實，有該府八十六年七月十\n    日八六北府工水字第二三三八二二號函附卷可參，惟光復及土城二水門，並未移\n    交予台北縣政府接管，已如前述，自無從責令當地公所操作管理，而第十工程處\n    係興建機關，在未移交予台北縣政府接管前，仍應負責管理維修，原審依職權向\n    台灣省政府函詢各縣市水門若完工未移交應由何單位操作管理乙節，函覆稱：「\n    本府經辦之水門興建完成後其操作管理工作，依台灣省河川管理規則第八、二十\n    二、二十四等相關條文之規定，應由各縣市地方政府接管辦理。至於尚未完工或\n    完工尚未完成交接之設施，依現行習慣係由施工單位暫予看管、保護、繼續改善\n    ，以免遭受損壞或破壞」云云，有該府八十六年七月二十三日八六府水河字第０\n    五五二０四號函在卷可徵，足見，完工後尚未移交之光復及土城二水門，應由施\n    工單位即第十工程處繼續管理，被告等於河川洪水高漲進入市區時，為保護人民\n    之生命財產，揆諸首揭憲法之明文規定，及基於公有公共設施管理之權責，自應\n    執行職務，採取適當之措施，係其責無旁貸之法律義務，彰彰明甚，被告所辯欠\n    缺法令依據部分，委無可採。\n三、(一)、土城水門至八十五年七月三十一日「賀伯」颱風來襲時為止，移交程序迄未\n    完成，已見前述，於移交完成前之後續事務（應包括該水門之完善堪用狀態及為\n    維持完善堪用狀態之必要維修保養及善良管理人之注意義務等），均應由原工務\n    所主任（或監修協辦人）繼續辦理等情，迭據被告丁○○、戊○○一再供述綦詳\n    （此觀之後述江子翠水門於「賀伯」颱風來襲前，即已完工並辦理初驗完畢，原\n    中原二工區工務所主任兼任中原堤防附設江子翠水門工務所主任林峰旭並已於八\n    十五年七月一日調任淡水河口規劃隊隊長，仍於「賀伯」颱風警報發佈後，就江\n    子翠水門之管理、維護、檢修、操作事宜，採取相關必要因應措施，及調度原江\n    子翠水門工務所工程員陳健豐、郭登科辦理準備油料、共同操作排水閘門等工作\n    ，自亦足證之），而被告丙○○原係土城一工區監修協辦人，經原任土城一工區\n    工務所主任吳錦堂指派負責為土城水門工務所事務，亦據證人吳錦堂證述明確，\n    且有關土城水門移交事務係由丙○○繼續辦理，台北縣政府工務局水利課之承辦\n    人許勝澤就有關該水門移交相關事宜仍係洽丙○○辦理，亦見前述，另被告戊○\n    ○供稱：「土城一工區工務主任吳錦堂在八十五年四、五月已調去基隆，土城水\n    門一工區及二工區是同一辦事處，是接續下去，土城水門一工區的後續作業都由\n    二工區負責執行，所謂後續是指辦理移交」云云（見原審八十六年七月二十三日\n    訊問筆錄），從而，被告丙○○在名義上雖係土城一工區之監修協辦人，實際上\n    ，因工務所主任已調派基隆，土城一工區之後續業務均由被告丙○○接辦，其空\n    言否認土城水門不應由其負責管理維護、檢修、及於颱風來襲時不應由其負責有\n    關排水閘門操作事宜云云，尚非可採。(二)、被告等雖辯稱：「水門之關閉必須配\n    合抽水站，始能發揮功能，否則會引起更大之災害」等語，惟查，水門在正常情\n    況下應與抽水站之抽水機控制系統同步運轉最為可靠，但在抽水站未完成情況下\n    ，為安全計，水門必須能單獨操作運轉，業經函詢行政院經濟建設委員會查明無\n    訛，有該會八十六年七月一日參八六字第三一五六號函一紙附卷可徵，並經台灣\n    省政府住宅及都市發展局函令第十工程處注意查照：「台北地區三期防洪新店溪\n    、大漢溪各堤防已完成初期封口，在本局辦理之堤後各抽水站尚未完成前，為有\n    效發揮防洪功能，各防洪閘門建請依照附表所列高程操作」等語，有該局八十五\n    年七月十日八五住都環字第０五五０七四號函卷可憑（見偵卷第一宗第二四四頁\n    ），該局另覆稱：「土城水門功能係為防止河川洪水高漲時進入市區，所以堤防\n    與水門完成之後，遇到河川水位暴漲，高於市區水位，河川洪水將倒灌市區，即\n    使沒有抽水站，水門仍應適時關閉，以防洪水泛濫淹沒市區，抽水站功能係當河\n    川水位暴漲關閉水門之後，為排除市區雨水，乃依靠抽水機抽排入河中，所以就\n    抽水站功能而言，必須水門有關閉阻止洪水倒灌，抽水站才能發揮市區雨水抽排\n    功能」等語，亦有該局八十六年六月二十六日八六住都工字第０四０二０三號函\n    附卷可稽，是被告此部分之辯解，不能成立。(三)、被告丁○○雖辯稱：「水門興\n    建完成有責任，抽水站未興建完成沒事，有不做不錯，多做多錯之謬誤」云云。\n    惟其忽略一項重要事實：政府乃係依法執行其權限之公共團體，其有保護人民安\n    全之責任至為清楚，抽水站未興建完工，無從發揮抽水功能，自不待言，但水門\n    花費鉅額公帑，興建完工，正賴其發揮防洪功能，豈容推諉卸責？(四)、被告等雖\n    辯稱：「風雨過大，有生命危險，故未關閉即離去」云云，但被告等負有救助法\n    益之特別義務，防止人民受危害，於面臨危難時，不能主張為自己實施避難行為\n    。\n四、被告等辯稱本罪為故意犯，本院亦同此見解，例如監所看守聽任人犯在監所燒火\n    取暖，致發生火災，燒斃人犯，治水官吏，於河水高漲之前，怠於修堤，以致河\n    水氾濫，淹沒生命財產，水庫未及時洩洪，致淹沒良田等。本案光復水門之關閘\n    門標高係Ｅ一‧五‧００Ｍ，土城水門之關閘門標高係Ｅ一‧七‧二Ｍ，有台灣\n    省政府住宅及都市發展局八十五年七月十日八五住都環字第０五五０七四號函一\n    紙在卷足憑，並已敬會被告丙○○及甲○○（見偵卷第一宗第二四四頁及原審審\n    判筆錄），被告二人於水位到達上開標準時，即應關閉閘門，且第十工程處早於\n    八十二年九月十日上午九時三十分召開台北防洪計畫排水閘門與抽水站配合設計\n    施工移交問題研討會作成結論：「已完工之水門，倘遇河域水位高於內陸時，將\n    將立即封閉，在抽水站尚未完成前請排水經管單位，積極研應市區內抽排水問題\n    。」，有該會議紀錄在卷可查，且正工程司劉金於八十五年七月三十一日下午十\n    三時四十五分許，已通知被告機關：「淡水河、新店溪、大漢溪各號排水門請台\n    北縣政府督促各屬公所派員依規定操作以防止河水倒灌」云云，有水利局第十工\n    程處颱洪情況報告一紙（見偵卷第四宗第一六四頁），渠等均明知應隨時注意水\n    門水位狀況，及何時應關閉水門，而未及時關閉，任令洪水倒灌，有廢弛職務之\n    故意，至為明灼，被告丁○○雖曾指示：「本處水門工程不管移交或未完成移交\n    ，本處仍應主動與地方政府連繫，並提供相當的協助，在防汛期間更加強巡視及\n    檢查」等事項，被告戊○○雖於賀伯颱風來襲時，盡職到公，惟均任令洪水倒灌\n    ，未指示所屬及時關閉土城及光復水門，渠等均有廢弛職務之故意，甚為明顯。\n五、(一)、按本罪行為之結果，須釀成災害，其釀成災害，須與行為人之廢弛職務，具\n    有相當因果關係，始能構成。又「釀成災害」係謂特定事實醞釀而生危害公眾事\n    變之結果。其災害之發生雖有他力之介入，苟其發生與公務員之廢弛有相當因果\n    關係，仍應成立本罪。(二)、依據經濟部八十五年八月八日賀伯颱風過境水災應變\n    處理暨水利相關設施改善計畫檢討報告（偵卷第一宗第二十－二十九頁）：賀伯\n    颱風帶來充沛雨量，造成淡水河各支流均超過警戒水位，其中大漢溪新海橋於八\n    十五年七月三十日二十一日時超過警戒水位三點五公尺，於八十五年八月一日四\n    時最高水位五點八五公尺，超過警戒水位二點三五公尺。板橋、土城地區，由於\n    土城水門有二座閘門未關閉，且兩岸垃圾未清理，致水位雍高，超過警戒水位甚\n    多，洪水流向湳仔溝，因四汴頭抽水站無法運作發揮功能，造成深度一公尺、面\n    積約十幾公頃之淹水。災害原因檢討，水門、閘門未能適時關閉，大漢溪右岸及\n    新店溪左岸即板橋地區，提防排水門於河水高漲時，土城及光門水門閘門未能順\n    利關閉。(三)、另依據行政院經濟建設委員會八十五年八月二十日賀伯颱風災害檢\n    討報告（草案）（見原審卷第一宗第二五三頁），台北縣板橋地區水患原因如次\n    ：１、山區降雨量大，超過五百公釐，大漢溪、新店溪及淡水河各測站水位均超\n    過警戒水位。２、土城抽水站未配合水門同步完成，使控制水門啟閉之操控系統\n    未能設置於抽水站內，與抽水機控制系統同步運轉。颱風時，設於水門上之操控\n    系統因停電又無備用電源而無法操作，延誤水門關閉時機，造成水患。３、土城\n    及光復水門均於八十四年七月完工驗收，台灣省水利局依「台灣省河川管理規則\n    」第八條規定，移請台北縣政府接管。前者土城市公所於八十五年三月同意接收\n    鑰匙，待八十六年度正式編列預算再接管；後者台北縣政府以安全措施未完善，\n    拒絕接管。水門管理交接一再拖延，權責不清，而疏於管理，致無法正常操作。\n    ４、板橋市垃圾山位於大漢溪河道內，且位於土城水門正前方，該處設計堤距為\n    五二０公尺，垃圾山占約一七０公尺，排洪斷面縮減，洪水位抬高，土城水門又\n    未關閉，河水順勢流入市區，加重淹水程度。５、台北縣政府八十四、八十五年\n    度均未依據「台灣省河川管理規則」第三十二條規定編列預算辦理防汛演習，民\n    眾防洪意識不高，縣府對洪患搶救、搶險等應變能力稍差，致無法有效減低淹水\n    災情。(四)、另依據八十五年九月五日行政院第二四九五次會議（見原審卷第一宗\n    第二六一頁），賀伯颱風災情檢討及復建報告摘要本次賀伯颱風災害發生之行政\n    疏失，經檢討如次：台北地區防洪計畫部分：１、堤後排水計畫抽水站工程與社\n    子島防潮堤（堤頂標高六公尺）工程，部分未能依行政院核定期限內完成，而致\n    無法發揮防洪功能。２、土城、光復水閘門管理交接一再拖延，使水閘門設備疏\n    於維護，且於防汛期前未備妥備用電源，致颱風時因停電而無法正常操作水門啟\n    閉。３、大漢溪沿岸舊垃圾遷置造林計畫，一再延誤，未能依行政院核定期限內\n    ，優先清除板橋、土城、新莊等垃圾山，而影響排洪能力。４、台北縣政府八十\n    四、八十五年連續二年，未依「台灣省河川管理規則」第三十條規定，辦理防汛\n    演習，致防洪應變能力不足。(五)、另國立台灣大學土木工程學研究所教授乙○○\n    及該所博士謝慧民針對台北縣土城、板橋及中永和地區的淹水事件進行模擬及檢\n    討分析（見原審卷第二宗），將重要結論條列如下：１、此次板橋、土城及中永\n    和地區總水量為九八四萬立方公尺，其中一二０萬立方公尺為抽水機所排出，故\n    總淹水量為八六四萬立方公尺。２、在總水量（九八四萬立方公尺）中，七八九\n    萬立方公尺係都市降雨所產生（即所謂內水），另外一九五萬立方公尺自水門流\n    入（即所謂外水），其中光復水門之入水量為一０九‧五萬立方公尺，土城水門\n    入水量為八五‧五萬立方公尺。３、抽水站之抽水容量遠低於該地區之總降雨量\n    ，顯示在外水未進入水門之前，抽水機早已淹沒，故此次事件係降雨量超過設計\n    抽水量所致，屬天災成份佔大部分。４、若光復及土城水門均及時關閉，總淹水\n    量減為六六九萬立方公尺，淹水面積為七００公頃，較水門未關之狀況下減少了\n    八七公頃，由此數字可看出水門未關在整個事件中所佔的比重。５、若垃圾山全\n    部清除則可減少土城水門之溢流量達百分之七十，可見若無垃圾山存在，土城水\n    門之入水量將只有二十五萬立方公尺。６、石門水庫洩洪對此次淹水毫無影響，\n    至於翡翠水庫洩洪使得光復水門之溢流量增加了五二‧六萬立方公尺。７、二重\n    疏洪道之分洪量為一五三四ＣＭＳ已發揮其功能。由以上分析得知此次造成淹水\n    之最大原因是降雨量超過抽水站之設計容量，其次是水門未關閉。另外，垃圾山\n    及翡翠水庫之洩洪也有相當可觀的影響。(六)、證人即前台灣省水利處處長乙○○\n    證稱：「淹水之成因有二種情形，一為「區域排水」，即「內水」，須透過抽水\n    站排出，一為「外水倒灌」，即「外水」，是河水水位超過水門高度水位流進來\n    ，賀伯颱風的水患是上述二種原因的組合，我們算出來當天板橋、中和地區的總\n    淹水比例是八百六十四萬立方公尺，從光復水門進來是一０九‧五萬立方公尺，\n    從土城水門進來的是八五‧五萬立方公尺，合計是百分之一九‧八屬外水倒灌，\n    此二水門若及時關閉，淹水面積可減少八十七公頃，西藏大橋施工未計入」云云\n    （原審八十六年七月二十三日訊問筆錄）。(七)、綜上各調查報告及證人乙○○之\n    證詞以觀，翡翠水庫之洩洪、垃圾山、及西藏大橋之施工工程固然增加土城、光\n    復二水門之溢流量，惟若此二水門及時關閉，翡翠水庫洩洪等增加之溢流量均不\n    致流入市區，更因而減少八十七公頃之淹水面積（參照台灣大學之學術報告），\n    光復水門之進水量為一四八萬立方公尺，土城水門之進水量為二一八萬立方公尺\n    ，合計三六六萬立方公尺之入水量（參照台灣省水利局第十工程處八十五年八月\n    賀伯颱風光復及土城水門流入量計算說明書），益証被告等未執行職務，關閉水\n    門，與造成水患災害間有相當因果關係，且就土城、板橋及中永和地區之水患而\n    言，土城及光復二水門未關閉，雖是造成淹水之原因之一，惟就自該二水門流入\n    洪水而造成之淹水地區而言，即淹水面積八十七公頃及入水量三六六萬立方公尺\n    ，土城及光復二水門未關閉，是造成此部分水患之直接而重要之原因，被告等另\n    辯稱：「水門未關閉，必須是釀成災害之唯一原因始成立本罪」云云，惟查，本\n    罪之責任應以公務員廢弛職務是否為災害之主要原因而定。若非主要之原因，雖\n    有因果關係，仍不能成立本罪，如認為公務員之廢弛職務須是災害之唯一原因，\n    又未免失之嚴苛，事實上亦不可能，是故，若怠於執行職務是釀成災害之直接而\n    重要之原因，雖非唯一之原因，揆諸前揭說明，仍應成立本罪。\n六、八十五年七月三十一日，賀伯颱風夾帶豪雨侵襲臺灣北部地區（賀伯颱風氣象報\n    告書與資料見偵卷第一宗第七九頁至第一三八頁，災害報導資料見他卷第一至三\n    六頁剪報，土城水門未關之災害報導見他卷第一０九頁剪報），新店溪、大漢溪\n    河水水位暴漲，光復水門於當日晚間八時至九時間，新店溪之外水位已超過內水\n    位（外水位四‧四九公尺，內水位四‧三九公尺），溪水已逐漸自光復水門之排\n    水閘門倒灌入堤防之內，迨至晚間十一時許，在光復外水位達到五‧一六公尺時\n    ，仍無人前往關閉排水閘，以致新店溪水倒灌進入市區，而土城水門部分，亦因\n    第一、四號排水閘門故障無法操控（他卷第四九頁所附資料載明土城水門無法關\n    閉），第二、三號排水閘門亦無人關閉，致四個排水閘門洞開，大漢溪水倒灌，\n    因而造成臺北縣板橋市涵蓋華中里等四十六個里、中和市中原里、福真里、土城\n    市員福里、日和里、貨饒里等地區嚴重淹水，釀成災害。而在光復水門下游不遠\n    處之江子翠水門執行防汛工作之工務所主任林峰旭向戊○○電話報告江子翠水門\n    內外水位狀況，經戊○○詢以光復水門狀況，並指示林峰旭就近前往查看光復水\n    門有無關閉，但因水深已達腰部，無法前往，乃折返江子翠水門工務所，迨凌晨\n    四時許，林峰旭見內水自光復橋方向流向江子翠，始確定光復水門未關等情，亦\n    據證人林峰旭陳述在卷，又因光復水門之排水閘門未關閉而致新店溪溪水倒灌入\n    堤防內，流入臺北縣板橋市光復里等地區、江子翠及中和市中原里、福真里等地\n    區。至起訴書所認光復水門三扇閘門未關，造成新店溪洪水倒灌一百五十一萬八\n    千零十九立方公尺；土城水門四扇未關，造成大漢溪洪水倒灌三百五十一萬八千\n    六百八十立方公尺；加以同地區流域內同時間降雨量共計五百十七萬七千五百二\n    十萬立方公尺，而住都局北區工程處負責之尚未完工（或已完工尚未驗收）已裝\n    設抽水機可以運轉之土城、四汴頭、江子翠抽水站於同時間之抽水量共計一百二\n    十五萬八千九百五十立方公尺，造成台北縣板橋市、中和市、土城市如淹水量共\n    達八百九十五萬六千二百立方公尺，面積共達八百零九公頃，其中板橋市淹水面\n    積為七百二十點三公頃，範圍涵蓋華中里等四十六個里，淹水深度最深為四‧二\n    公尺；中和市淹水面積為八十四點八公頃，淹水深度最深為三公尺；土城市淹水\n    面積為二十一點九公頃，淹水深度最深為二公尺（見「賀伯颱風板橋地區淹水範\n    圍圖」、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理\n    由）」、「賀伯颱風板橋、中和、土城地區淹水量統計表」、「賀伯颱風板橋、\n    中和、土城地區淹水面積範圍表」）。所造成之災害損失如下：（一）、農作物\n    部分：蔬菜及果樹損害面積三四‧六八公頃，依損害面積百分之四十換算面積為\n    一四公頃，損害金額約新台幣（下同）三百七十萬元。（二）、畜類：豬隻死亡\n    二千九百零九頭，損失金額一千一百六十三萬六千元；乳牛死亡六頭，損失金額\n    二十二萬四千元。（三）、淹水戶數一萬八千四百七十七戶。（四）、學校\n    設施損失：縣立國中（新埔、中山、溪崑、板橋、海山）損失八百八十六萬二千\n    九百八十元；縣立國小（江翠、文德、沙崙、中山、大觀、新埔、埔墘、莒光、\n    國光）損失四千五百四十三萬二千八百六十七元。（五）、公共設施損失：縣立\n    體育場損失一千七百二十八萬六千二百三十一元；排水溝及路面坑洞七十二處；\n    路樹全倒四十二株、半倒二百零五株，合計二百四十七株。（六）、災害補助：\n    補助淹水戶財物損失一億一千二百六十六萬五千元（根據台北縣政府八十五年八\n    月十日、十一日派員就淹水戶實地複查結果估計）。（七）、環境清潔損失：垃\n    圾、污泥消除及消毒費用六千萬元（不含國軍支援與政府自有車輛及人力）。以\n    上損失計約二億四千八百餘萬元（見「賀伯颱風來襲板橋地區水患災害情形表」\n    ）。而關於水患釀成災害，除有賀伯颱風來襲板橋地區水患災害情形表在卷可查\n    外，被告丁○○等四人並不爭執，至於洪水量之計算水利局第十工程處調查課長\n    張義敏與簡昭群於偵查中已分別陳明係以推算，由公式算出所得等語（他卷第一\n    八三頁反面，第一九二頁至第二二頁所提淹水範圍統計表、賀伯颱風洪水報告等\n    資料、偵卷第二宗第五三頁），另淹水面積由王添顏帶隊調查（偵卷第二宗第五\n    四頁只調查十幾個點，並非全面性逐地調查），而降雨量亦由趙昌虎以山區集水\n    區及淹水量使用地圖與求積儀計算（同上卷第五五頁），陳正鈞陳明依住都局環\n    北隊計算（同上卷第五五頁反面），葉仁博稱進水量依預報中心觀測站水位計算\n    （同上卷第五五頁反面），吳清德陳明對其與十工處計算不同亦陳明每秒立方公\n    尺之計算基準不同，係以閘門尺寸推算倒灌流速每秒三米（但無法提出何以三米\n    計算，同上卷第五五頁），陳正鈞更陳明未作淹水範圍及面積與深度（同上卷第\n    五六頁反面），是以上洪水量與災害面積（偵卷第二宗第七一頁至第八九頁所附\n    之淹水範圍統計表與面積等資料，以上均僅為推算，而非精確之丈量統計與計算\n    ，是自有不同之誤差），住都局亦函復該局未實地測量，光復及土城水門流入水\n    量係為推估數（同上卷第九二頁至一八六頁），是原已非精確如數學之算式，而\n    有相當之誤差容許性，而本件所應審酌之釀成災害為被告丁○○四人所不爭執，\n    雖無從得知正確之洪水量與淹水面積災害，但仍無礙洪水自水門進入以及釀成淹\n    水面積災害事實之認定。又關於由土城及光復水門未關閉致淹水情形，另有國立\n    臺灣大學土木工程學研究所教授乙○○及該所博士謝慧民亦另針對臺北縣土城、\n    板橋及中永和地區的淹水事件進行模擬研討及分析（原審卷二第一五三頁）、經\n    濟部八十五年八月八日賀伯颱風過境水災應變處理暨水利相關設施改善計畫檢討\n    報告（偵一卷第二十頁以下）、關於賀伯颱風來襲時光復、土城水門之水位、光\n    復及土城水門之閘門未關致水流量之推估數、賀伯颱風板橋災害發生原因之分析\n    及因應對策之檢討（偵二卷第九三頁以下）、臺灣省水利局第十工程處八十五年\n    八月賀伯颱風光復及土城水門流入量計算說明書（偵二卷第七三頁以下）、臺灣\n    省水利局規劃總隊八十五年八月賀伯颱風板橋地區淹水調查報告（偵三卷第三○\n    九頁）、光復水門相關水位補充資料（一）（原審卷二第五六頁）、光復水門相\n    關水位補充資料（二）（原審卷二第六九頁）等資料在卷可參，以上資料就洪水\n    量與面積等內容在數據雖互有出入，惟其係肇因於賀伯颱風期間，土城及光復水\n    門並未設置內外水位計觀測水位，因而颱風發生時該等水門均無內外水位紀錄，\n    無法確定河水實際上究有無溢流現象，是有關前第十工程處水理計算之內水位歷\n    線，係以外水有倒灌流入之假設，忽略內水也可能由於市區降雨集中排水不及所\n    致，其假設不合理。而乙○○教授亦引用前第十工程處所推求之內水位歷線作為\n    演算資料，故兩者計算均係基礎於未有實測水位資料驗證之假設條件。有關淹水\n    面積計算，係根據事後現場調查結果，申言之，此為定性之描述而非定量之探討\n    ，而此亦據證人即鑑定人乙○○稱：「當初大家爭議由土城水門等淹水的情形，\n    當初我們的報告是用定性的情形，因為這是非常複雜的情形，我們手頭上的資料\n    有限，那個報告沒有這樣的意向要做定性的描述，就算到了今天，國科會的報告\n    淹水的淺深，可能都有二到三米的誤差，都沒有辦法算的如此的定量。大家的算\n    法都是看淹水過後，去看看淹水的痕跡來計算的，其實颱風淹水的情形是動態的\n    ，我算的量會比他們小一點，我們也是依據他們的量來計算的，因為這是定性的\n    描述，不是定量的描述」（本院上更一卷第九一頁）等語及經濟部水利處第十河\n    川局九十年十二月三十一日九○水利十規字第○九○五○○九五六五號函（本院\n    上更一卷第一八八頁）在卷可考，是此等誤差情形並不足以影響光復、土城二水\n    門未關閉所釀成災害事實之認定，故足認因被告等廢弛職務，致洪水倒灌造成賀\n    伯颱風水患災害。至於起訴書所認造成之農作物部分等災害損失，雖據消防隊何\n    允福陳明（偵卷第二宗第一九０頁），但臺北縣政府所函覆之災害情形表（同上\n    卷第一九二頁至第二０七頁），均僅為「估算」均以「約」為估算，如約捌千餘\n    戶受災，此部分之資料雖不甚精確，但可確認者仍為確有災害之發生，至於不精\n    確仍無礙本件認定。\n七、綜上所述，被告丁○○、戊○○、丙○○、甲○○等所辯，均非可採，其於防汛\n    期來臨時，未妥為策劃及監督所屬辦理已完工尚未移交水門應如何管理操作應變\n    方案於先；復於「賀伯」颱風來襲之際，竟離開防汛中心，致該相關人員無從向\n    其報告颱風動態、水門無人（或未能）關閉、及強風、豪雨、電力中斷等因素所\n    造成之各種突發狀況，其亦未能主動瞭解、掌握相關狀況，並指揮、調度、協調\n    相關單位、人員採取適切處置並協助支援處理突發狀況，排除障礙，以減少災害\n    發生之可能性，或降低災害所造成之損害程度於後，其廢弛職務情形至為明顯，\n    事証明確，被告等犯行均堪認定。\n肆、不另為無罪諭知部分：\n一、公訴意旨另以：四汴頭水門之六個排水閘門於八十五年七月三十一日二十二時許\n    全部關閉（因自同日晚間十九時許停電，故係以四汴頭抽水站內之發電機電力操\n    作），迨至四汴頭水門外大漢溪水位於八十五年八月一日上午九時許降至低於內\n    水位後，原應開啟排水閘門，以便淹水退流至大漢溪，解除四汴頭附近地區之嚴\n    重淹水，而因該地停電中，無法以電力開啟水閘門，四汴頭抽水站內之發電機亦\n    因浸泡水中而故障，不能發電，甲○○身為第十工程處板橋一工區工務主任兼四\n   汴頭水門工務所主任，竟廢弛職務，未於防汛期間事先規劃停電時及發電機均故\n    障時應如何操控四汴頭排水閘門之因應方案，或洽妥發電機組備用，遲至八月一\n    日上午九時多抵達第十工程處時，始獲知四汴頭水門之排水閘門因停電而未能開\n    啟，並自當時起才由第十工程處正工程司邱垂揚開始聯絡承包水門工程之協力廠\n    商佑彬營造股份有限公司經理林太郎調借發電機，同時由承做排水閘門之協力廠\n    商大將作工業股份有限公司電氣部經理侯益彪自同日中午十一時多以人工手搖操\n    作方式開啟排水閘門，但至十七時許，僅開啟各扇排水閘門約十餘公分至二十公\n    分，無助於積水之消退。至八月一日下午十七時許邱垂揚始洽得佑彬營造股份有\n    限公司經理林太郎同意自桃園送發電機前來，迨發電機於晚間十九時許以卡車送\n    達時，又因四汴頭水門附近淹水未退，無法靠近，而轉移至新海水門，開啟橫移\n    式門後，進入堤外便道（堤外洪水已退，可以通行），繞行至四汴頭水門堤外，\n    以吊車接駁發電機至堤防上，至同日晚間二十時四十分許始安裝發電機完畢，開\n    啟第一扇排水閘門，遲至二十二時許始將六扇閘門一一開啟（均半開），使四汴\n    頭水門附近地區之淹水，延至二十二時三十分方全部退去，延長水患成災之時間\n    長達約十三個小時之久。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，\n    均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得\n    遽為不利被告之認定（最高法院二十九年上字第三一○五號、四十年臺上字第八\n    六號、七十六年臺上字第四九八六號判例參照）。\n三、公訴人認被告涉有瀆職之罪嫌，係以被告甲○○身為第十工程處板橋一工區工務\n    主任兼四汴頭水門工務所主任，竟廢弛職務，未於防汛期間事先規劃停電時及發\n    電機均故障時應如何操控四汴頭排水閘門之因應方案，或洽妥發電機組備用為主\n    要論據。\n四、訊據被告甲○○堅詞否認有何廢弛職務之犯行，辯稱：「四汴頭水門排水閘門使\n    用之電源，係設置於四汴頭抽水站內之操控機房中，故四汴頭水門之電源規畫係\n    由住都處設計施工。賀伯颱風來襲時，因四汴頭抽水站淹水無法發電，致水門無\n    法開啟，然被告僅係監工人員，四汴頭水門或抽水站是否應事先設計規畫或備置\n    發電機，並非被告職掌，被告自不應負責。１、四汴頭水門操控設施，是與住都\n    局的抽水站配合設計施工。四汴頭抽水站內設操控機房，不但自動操控抽水站內\n    之抽水機，且供水利局四汴頭水門遙控設施，此有第十工程處八六水十工字第五\n    二五號覆鈞院函及八十二年九月二十二日八二水十字第五０七六號函、八十二年\n    九月十日台北防洪計畫排水閘門與抽水站配合設計、施工、移交問題研討會會議\n    記錄第五、第九及第十等項可稽。另依據省住都局八一住都環字第三一一八二號\n    復十工處函，主旨內亦明載「貴處函請本局於辦理台北地區防洪三期計畫抽水站\n    工程設計時，預留控制排水門工程所需之操作版及發電機容量等，請貴處儘速提\n    供排水門之動力大小、數量、操作線路圖、所需面版等資料，俾供設計參辦，敬\n    請查照見復。」足證四汴頭水門之電源設備乃由住都局於興建四汴頭抽水站時一\n    併設計辦理。２、四汴頭水門之設計，依十工處前開八十六年七月十七日覆鈞院\n    函說明四所載，係委由黎明水利工程顧問公司測量設計，工程施工則由水利局機\n    械工程隊自辦。因住都局同意將水門使用之電力併入四汴頭抽水站設計之考量，\n    故四汴頭水門之設計並未再包含電源之規畫。３、被告雖於案發時擔任四汴頭水\n    門工務所主任之職，但職責僅是監工，即監督施工單位按圖施工。被告既無能力\n    單獨規畫水門電力設施之配置，亦無職責掌管此項工作。被告早在颱風來襲前即\n    已協調承包的機械工程隊之協力廠商進駐抽水站防汛小組配合操作水門，且因被\n    告依防汛計畫書要負責台北橋洪水測量，故將此另有任務情事向住都局板橋工務\n    所陳正鈞主任報告，被告並無任何失職之處。而四汴頭抽水站發電機因淹水故障\n    ，八十五年八月一日被告聯絡佑彬營造股份有限公司林太郎商借發電機，因積水\n    無法進入，繞道新海水門，由堤防外之搶修道路至四汴頭水門堤防外，將發電機\n    吊至堤防上接電開啟閘門，被告直忙至晚上十一時才返家，檢察官起訴書上卻載\n    稱是邱垂揚正工程司向林太郎商借發電機，不但與事實不符，對被告辛勤苦幹隻\n    字不提，卻仍謂被告輕忽怠惰廢弛職務，實令人不能甘服。\n五、經查，台北地區防洪三期計畫之排水及防洪工程分別由台灣省政府住宅及都市發\n    展局（下稱省住都局）及第十工程處負責辦理，因將來均交由地方政府統一管理\n    操作及維護，故排水門及抽水站之操作及其所需之發電機組均應合併，以利運轉\n    及維護，省住都局即於設計台北地區防洪三期計畫抽水站工程時預留控制排水門\n    工程所需之操作面版及發電機容量，四汴頭水門之電源規劃，則由第十工程處委\n    由黎明水利工程顧問有限公司設計，有省住都局八十年四月十二日八０水工字第\n    一六０八號函、八十一年六月八日八一住都環字第三一一八二號函、八十六年七\n    月十七日八六水十工字第五一一五號函及黎明水利工程顧問公司八十一年六月二\n    十二日黎水字第八一一五三號函等件附卷可按（見偵卷第四宗第一七０至一七三\n    頁）。可知，四汴頭水門之電源規劃並非被告甲○○之職責，且賀伯颱風來襲，\n    四汴頭水門之排水閘門因停電而未能開啟，於八十五年八月一日上午九時許，四\n    汴頭水門外大漢溪水位降至低於內水位後，被告甲○○即趕赴現場，洽借發電機\n    ，至同日晚間二十二時將六扇閘門全部開啟，已盡其職責，尚難認其有廢弛職務\n    之故意及行為，與刑法第一百三十條之構成要件尚有未合，不能成立本罪，惟此\n    部分與前開公訴人起訴論罪科刑部分有實質上一罪之關係，爰不另為無罪之諭知\n    。\n伍、核被告丁○○、戊○○、甲○○、丙○○等所為，均係犯刑法第一百三十條公務\n    員廢弛職務釀成災害罪。原審認被告四人罪證明確，並適用刑法第一百三十條之\n    規定，審酌被告丁○○、戊○○、甲○○、丙○○等職司興建管理攸關人民生命\n    財產之水利重要設施，竟怠忽職守，廢弛職務，所釀成之水患災害，淹水面積廣\n    大，受害人數眾多，財物損失甚鉅，情節重大，被告丁○○係第十工程處處長，\n    權責重大，被告戊○○於賀伯颱風來襲之八十五年七月三十一日上午七時三十分\n    即至辦公室，至八月一日下午十八時始下班返家，全程在第十工程處執行任務，\n    惟未就光復及土城二水門下令指示關閉，被告丙○○於賀伯颱風期間，仍盡責到\n    公，被告甲○○於賀伯颱風期間仍在住處，被告等四人過往任職公務期間均奉公\n    守法，考績優良及被告等之智識程度、犯罪後之態度等一切情狀，分別量處丁○\n    ○有期徒刑肆年、甲○○有期徒刑年捌月、戊○○有期徒刑年貳月、丙○○\n    有期徒刑年陸月，經核原判決認事用法並無不合，量刑之諭知均屬妥適，上訴\n    人即被告四人上訴意旨仍執前詞，否認犯罪，指摘原判決不當，為無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官鍾鳳玲到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十年度上更（一）字第一一四三號上訴人丁○○即被告戊○○右二人共同林昇格律師選任辯護人黃維倫律師上訴人甲○○即被告選任辯護人宗淑媛律師莊士郎律師上訴人丙○○即被告選任辯護人莊士郎律師右上訴人因瀆職案件，不服臺灣板橋地方法院八十五年度訴字第二一七八號，中華民國八十六年八月二十七日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十五年度偵字第一四九九六號）提起上訴，經判決後，由最高法院第一次發回更審，本院判決如左：主文上訴駁回。事實一、丁○○係台灣省水利局第十工程處（下稱第十工程處）處長（自民國（下同）八十五年一月三十一日起就任現職），綜理該處處務；戊○○係同處工務課課長（自八十一年四月一日起就任現職），負責該處年度工程計畫之執行、工程招標發包事項之執行、工程契約、經費之處理、工程施工監工、變更設計、監督考核、驗收、決算、河川與海堤管理（含會同定期河防安全檢查）、防汛工作（含洪期前堤防安全調查、防汛宣傳、颱風警報之轉知、堤防駐守巡視人員之派定、連繫有關縣市鄉鎮配合辦理巡視防範及災情報告、搶險、搶修工程之核定、防汛備用材料之策劃、搶修搶險之技術指導等事項）；甲○○、丙○○均係同處副工程司，受命擔任該處興建工程之監工或監修協辦；均為依據法令從事公務之人員。第十工程處除掌理台北、基隆、桃園縣市區域內之水利工程、河川管理、水資源調查建立、海堤興建、淡水河長期觀測、洪水預報等業務外，並辦理臨時交辦之重大工程事項（如台北地區防洪計畫淡水河堤興建、二重疏洪道開闢等）。緣台北地區防洪計畫第三期實施計畫奉行政院於七十八年九月二十六日以台七十八經字第二四九八六號函核定，並自七十九年度開始辦理，其中防洪工程部分計畫興建新莊、西盛、樹林、中原、板橋、土城、疏洪道左岸延長至永和改建等堤防工程約計三十一公里（其中防洪牆十九公里、土堤十二公里），附設排水閘門十五座（含二重疏洪道下游左側發包興建中之三座，則為十八座），由台灣省水利局主辦，該局第十工程處負責執行（同計畫中之排水工程，計畫興建堤後排水幹線二十三公里，抽水站十五座，係由台灣省住宅及都市發展局（下稱住都局）主辦，該局北區工程處負責執行），該防洪工程中之中原堤防附設光復水門工程、土城水門工程分別經第十工程處依「台灣省水利局工務處理要點」第十七點之規定，專案報請台灣省政府建設廳、台灣省審計處同意後，均交由台灣省水利局機械工程隊承包，第十工程處則於八十三年三月十四日派甲○○為上開光復水門工程工務所主任，代表該處負責監工等事宜，嗣甲○○自八十四年一月一日起又奉派板橋堤防一工區及四汴頭水門工務所主任（仍兼光復水門工務所主任至完工為止），迨光復水門於八十四年一月七日完工，該水門工務所經甲○○於八十四年一月九日報請第十工程處撤銷，但有關驗收、移交等後續之未了事務仍應由原工務所主任即甲○○繼續辦理；第十工程處另於八十三年二月間成立土城水門工程臨時工務所，由台北地區防洪第三期計畫土城堤防一工區主任吳錦堂副工程司兼任工務所主任，並授權由吳錦堂調派土城堤防一工區監修協辦人丙○○專責辦理該臨時工務所事務，迨八十三年四月十一日土城堤防第二工區新建工程成立臨時工務所，仍由土城一工區工務所主任吳錦堂兼任工務所主任，並由吳錦堂調派丙○○為監修協辦，直至八十五年四月二日吳錦堂調任新山水庫加高工程工務所主任，丙○○即升任土城二工區工務所主任（土城水門工程工務所迄未撤銷）。嗣光復水門、土城水門分別由承包廠商即台灣省水利局機械工程隊於八十四年一月七日及二月十日申報完工，經第十工程處依「台灣省水利局工務處理要點」第十四點之規定，於八十四年八月間完成竣工驗收手續。光復水門部分，經第十工程處先後擬訂於八十五年三月十二日、四月十八日移交予台北縣政府，第一次因第十工程處及台北縣政府人員屆時未到場而未辦理，第二次則因台北縣政府工務局水利課代表河川巡防員許京生以「有關水門安全措施尚未完善，擬建請擇期召開會議通盤檢討」，而拒絕接管，第十工程處雖於八十五年五月七日以水十工字第二七一一號函檢送移交清冊予台北縣政府用印，經許京生簽擬「光復水門俟改善部分完成後，即時移交完，再用印退回第十工程處，文呈閱後併案存參」，致未完成移交。土城水門部分，第十工程處雖於八十五年三月二十七日派丙○○代表與台北縣政府、土城市公所人員辦理移交接管手續，但土城市公所代表即技士羅天送以該所並無人員、經費為由，拒絕接管，並稱須「待八十六年度起，市公所編列經費人員再正式移交」，台北縣政府代表即水利課河川巡防員許勝澤則表示「俟八十五年六月底之前一週，再擇期會勘辦理移交」，但丙○○仍逕自於事後作成之移交紀錄記載「土城水門四月一日起至六月底前暫交由土城市公所操作維護，待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處八十五年四月十七日水十工字第二二五五號函檢送移交清冊予台北縣政府用印，經許勝澤簽擬略以「擬於正式移交給土城市公所後再行用印，本件存參」。嗣因第十工程處已完工驗收之水門遭地方政府以不同理由拒絕接管者甚多，台北縣政府乃於八十五年五月六日邀集相關單位、人員召開「水門移交問題研商會議」，戊○○亦率同甲○○參加，台北縣政府並依會議決議完成現場會勘，於八十五年六月十三日以北府工水字第二０一二七四號函將各水門應予改善部分之資料（含光復水門）送交第十工程處，經第十工程處於八十五年七月四日以水十工字第三六０一號函覆台北縣政府略以「關於貴府函請本處就北洪三期工程各水門改善部分，本處已編列預算，將於近期內發包施工」；另許勝澤曾於八十五年五、六月間多次催促丙○○於六月底以前定期辦理土城水門之會勘交接手續，丙○○延未定期，許勝澤又於同年七月間數度催辦，丙○○仍未予置理。故戊○○、甲○○、丙○○均明知各該水門尚未完成移交予台北縣政府或該管市公所接管之程序，依第十工程處之作業規定，有關光復水門、土城水門之後續未了事務，仍應分別由各該原任工務所主任（即甲○○）或經調派之監修協辦人（即丙○○）繼續辦理，故於該二座水門移交由台北縣政府或該管市公所正式接管前，仍應由甲○○、丙○○負責管理維護，以使各該水門維持於完善堪用之狀態，以便辦理移交接管，並於其他單位接管之前，克盡管理人之職責。二、依水利法第七十四條規定：「主管機關應酌量歷年水勢，決定設防之水位及日期。」（第一項）、「由設防日起至撤防日止，為防汛期。」（第二項）；台灣省政府七十九年八月二十九日府法四字第五八００五號令修正發佈之「台灣省河川管理規則」第二十二條第一項則明文規定：「防汛期間為每年六月一日至十一月三十日。」第十工程處既未於防汎期間屆至前完成右述光復水門、土城水門之移交接管程序，則「台灣省河川管理規則」所規定有關排水閘門之操作管理、維護檢修等事宜（第二十條第一項第一款、第二款、第四款、第二項、第二十二條第二項第二款），自應由第十工程處妥慎規劃，督促原負責監工之工務所主任或監修協辦人自行注意辦理，或協調應行接管之台北縣政府或當地市公所與承包之台灣省水利局機械工程隊人員及其協力廠商參加以臨時任務編組方式組成之防汛小組，負責防汛期間尚未移交完成之各水門操作管理，以維持水門管理之正常運作，俾於颱風、豪雨來臨時適時關閉排水閘門，發揮防洪功能，避免釀成災害。丁○○係第十工程處處長，竟廢弛職務，並未就此各節預為規劃，督促所屬辦理；而戊○○係同處工務課長，對該處辦理之台北地區防洪計畫第三期工程十五座水門何者已完工、何者未完工，已完工者，何者已完成移交接管程序，何者尚因有何爭議而未與台北縣政府（或該管市公所）完成移交接管程序，自知之甚詳，竟亦廢弛職務，未就尚未完成移交接管程序之水門於防汛期間應如何操作管理、檢修維護等事宜妥為規劃及督導執行。第十工程處調查課副工程司孟慶凱於八十五年四月二十七日編製該處「八十五年防汛工作計畫書」，簽會工務課長戊○○時，戊○○亦未加註有關尚未移交接管之排水閘門應如何操作管理、檢修維護之意見；陳由處長丁○○裁示時，丁○○亦未對右述已完工但尚未完成移交程序之水門於防汛期間應如何因應各節，指示應納入防汛計畫，或指示原工務所主任（或監修協辦人）加強維護、管理、檢修，或如何邀集相關人員於防汛期組成臨時之任務編組以因應隨時有颱風、豪雨來襲有關排水閘門操作事宜，即逕於該公文簽註單上批示「如擬」，繕印後，於八十五年六月十一日以水十工調字第三五一０號函通知工作人員遵照辦理。三、甲○○自八十五年四月十八日與台北縣政府水利課代表許京生辦理移交光復水門不成後，即未再管理維護、檢修測試該水門之三扇排水閘門開閉效能及靈活程度，及能否正常操作，亦未檢查該排水閘門之操控箱電力系統是否正常送電，備用汽油引擎所盛裝之汽油是否足夠，引擎可否發動等；丙○○自八十五年三月二十七日與台北縣政府工務局水利課代表許勝澤、土城市公所工務課技士羅天送辦理移交接管土城水門而未完成（雙方協議至八十六年度編列經費人員後再正式移交）之日起，亦未再予管理維護、檢修測試該水門之四扇排水閘門開閉效能及靈活程度、能否正常操作，亦未檢查該水門操控箱電力系統是否正常送電，對許勝澤屢次催促其定期再度會勘乙事，亦置之不理。迨八十五年七月二十四日，中央氣象局陸續發佈中度颱風「葛樂禮」之海上及陸上颱風警報（第二號第一報至第五報），暴風圈將威脅全台灣大部分地區，相關報導並見諸各大媒體，甲○○、丙○○仍廢弛職務，未對其各自應管理之光復水門、土城水門進行維護、檢修、測試、備油（電），或通知承包廠商即台灣省水利局機械工程隊及其協力廠商派員前來辦理上開事宜；丁○○、戊○○身為第十工程處處長、工務課長，亦於颱風警報發佈後，未督促所屬就尚已完工驗收但尚未移交完成之各水門（含光復、土城水門）辦理上開事宜，以避免災害之發生。嗣因「葛樂禮」颱風於八十五年七月二十六日下午登陸屏東縣恆春地區後，同日晚間自台灣中部濁水溪口出海，故上述二座水門雖乏人管理維護、檢修操作，但因「葛樂禮」颱風並未侵襲台灣北部地區，而未釀成事端。惟旋強烈颱風「賀伯」於八十五年七月二十七日在北太平洋形成，預測將對台灣東部及北部地區產生重大威脅，並見諸各大媒體之報導，中央氣象局並於同年七月二十九日上午十一時三十分發佈海上颱風警報（第三報第一號），又於同年七月二十九日晚間十一時二十分發佈海上、陸上颱風警報（第三號第五報），警戒區域為台灣北部、東北部及東部，嗣後於同年月三十日發佈之海上、陸上颱風警報均一再警示強烈颱風「賀伯」之行進方向及台灣北部風雨將逐漸增強（或正逐漸增強），丁○○、戊○○仍廢弛職務，未就右述事項預先妥擬緊急應變方案，且未進行瞭解各尚未移交完成之水門分別由何人負管理維護之責，各該負責管理人員是否均明瞭其工作任務，已否完成檢修維護排水閘門，有無停電、臨時故障之應變措施，尤未督促（導）或指示各該管理人員（包括甲○○、丙○○）加強各該水門（含光復水門、土城水門）之維護、檢修、測試、備油（電），或立即與承包廠商及協力廠商組成臨時任務編組，列表載明負責人員、各成員分工事項、聯絡電話等，以確保狂風豪雨時各該水門在外水位達到關閘門之標高時，得以順利關閉排水閘門，及於外水位降低時能順利開啟排水閘門；甲○○、丙○○亦未各自本於管理維護光復水門、土城水門之職責，採取同上因應措施。四、嗣淡水河流域受「賀伯」颱風影響，自八十五年七月三十日開始有降雨之狀況，中央氣象局於三十一日上午九時三十五分、十一時五十分、十五時十分、十七時五十五分、二十一時十分先後發佈之海上、陸上颱風警報（第三報第十七、十八、十九、二十號）均連續警示「北部、東北部及中部山區已有豪雨出現，請嚴防山洪爆發」。詎丁○○、戊○○、甲○○、丙○○猶未對其應管理維護之已完工驗收但尚未移交之水門採取任何緊急處置措施，其中甲○○於八十五年七月三十一日上午十時三十分許至第十工程處設於四汴頭水門之工寮，十時四十五分許至住都局北區工程處四汴頭抽水站防汛中心任務臨時編組，停留至十一時十五分許，前赴第十工程處板橋堤防一工區工務所，午餐後，於下午四時許至板一工務所附近堤防觀察大漢溪之外水位，至下午十六時四十分返回工務所，停留至下午十九時許，即離開板橋一工區工務所返家，於晚間二十時許抵達台北市○○路三四二巷二十一號四樓家中，而於晚間十二時許就寢，廢弛職務，遺忘其尚應注意其任工務所主任而未完成移交程序之光復水門內外水位狀況，以及於外水位（新店溪）達到五公尺時，應關閉該水門之排水閘門。丁○○、戊○○亦疏未盡督促指導之責，致光復水門於晚間二十二時許，外水位達到五‧一六公尺時，尚無人前往關閉排水閘門，而新店溪之洪水即已陸續自洞開之三個排水閘門倒灌入堤防內（新店溪之洪水係自二十時至二十一時之間，即外水位四‧四九公尺，內水位四‧三九公尺之際，逐漸自排水閘門倒灌入堤防內），迨至晚間十一時許，在光復水門下游不遠處之江子翠水門執行防汛工作之工務所主任林峰旭向戊○○電話報告江子翠水門內外水位狀況，及排水閘門已以備用之汽油引擎啟動關閉等情，戊○○詢以「光復水門狀況如何」，林峰旭告以「該水門係甲○○負責，狀況不明」；戊○○始指示林峰旭就近前往查看光復水門有無關閉，林峰旭沿防汛道路步行至距光復水門約一百公尺處時，因水深已達腰部，無法繼續前進，乃折返江子翠水門工務所，並於八月一日凌晨零時十分許向民眾借電話報告上情，戊○○指示林峰旭在光復橋旁之小廟等待救生艇前來載往光復水門檢視排水閘門，並於凌晨零時三十分許打電話至甲○○家中告稱「光復水門未關，應想辦法」，甲○○乃打電話至台中縣豐原市○○街一三四巷三號找機械工程隊修理廠副工程司蔡炎生，告以「光復水門未關，可否叫人去關」，蔡炎生則建議甲○○委請隔壁負責江子翠水門之林峰旭前往關閉光復水門；另林峰旭在上開地點久候至凌晨二時三十分許，仍未見救生艇前來，又向民眾借電話向戊○○報告，奉指示留在原地等候救生艇載往光復水門，迨凌晨四時許，林峰旭見內水自光復橋方向流向江子翠，始確定光復水門未關。計自八十五年七月三十一日晚間二十時至二十一時之間起，至八月一日凌晨三至四時止，因光復水門之排水閘門未關而自新店溪倒灌入堤防內之洪水量，計達一百五十一萬八千零十九立方公尺，流入台北縣板橋市光復里等地區江子翠及中和市中原里、福真里等地區（詳見附圖及附表壹、貳、參）。迨八月一日上午九時許，鄰近之江子翠水門四扇排水閘門開啟後，該地區淹水至八月一日上午十一時許始退去。五、另丙○○亦廢弛職務，未於強烈颱風「賀伯」之海上、陸上颱風警報發佈後，主動檢修測試仍應由其管理維護之土城水門排水閘門開閉效能及靈活程度，及採取相關因應措施。迨八十五年七月三十一日上午十時許住都局北區工程處機電工務所派駐土城抽水站工地監工謝淳徹，見強烈「賀伯」颱風即將侵襲台灣北部地區，並將帶來豪雨，猶未見列於該站防汛中心任務臨時編組表中負責操作排水閘門之土城市公所人員進駐，乃依表列聯絡電話打至土城市工務課長吳永正家中詢明原委，吳永正告以「水利局僅交付操控箱鑰匙二把，並未訓練操作人員，亦無經費，尚未完成移交手續」，謝淳徹乃又囑託其機電工務所同仁代為連繫第十工程處人員前來操作排水閘門，丙○○受第十工程處工務課長戊○○之指示，偕同第十工程處政風室主任林堅偉於當日下午十五時左右抵達土城水門，經由謝淳澈向土城抽水站儀控工程包商林聰銘借得開啟操控箱之鑰匙（按該操控箱之鑰匙係防洪三期各水門操控箱均可通用），即開始測試各排水閘門可否關閉及開啟，第一號操控箱於開啟電源時，立即跳電，無法操控；此際吳永正亦已抵達土城水門，並通知該課技士羅天送趕至，繼續會同測試第二、三號操控箱，均可順利關閉排水閘門及開啟，乃先行關閉第二、三號排水閘門，至開啟第四號操控箱時，發現電源指示燈雖亮，但操作儀表板之各項指示儀器，均無反應（第一、二、三、四號操控箱之順序，見檢察官八十五年八月六日上午及八月七日上午履勘筆錄所附現場圖及照片所示），丙○○表示欲回第十工程處聯繫技術師傅前來修理，而與林堅偉於同日下午約十六時許離去，離去前因外水位尚未達關閉排水閘門之標高，且內水仍向外流出，乃將測試操控箱時所關閉之第二、三號排水閘門開啟。吳永正亦隨之離去，羅天送則留在原地等候修理師傅前來，約十餘分鐘後未見來人，亦逕自離去。丙○○於下午十六時多返抵第十工程處後，先打電話至台灣省水利局機械工程隊修理廠（在台中市）欲洽工程司邱德宏前來修理，因是日停止上班而未洽獲；復向第十工程處處長室正工程司邱垂陽索得修理操控箱師傅林芳成之電話，洽妥後，於同日晚間十九時許，偕同第十工程處同仁羅國華、王澤宇及政風室主任林堅偉先赴台北縣板橋市○○路○段二十二巷二十號接載林芳成，再同車赴土城水門，約於十九時三十分許登上操控平台，見第一號操控箱之門板已被強風吹開，其內之儀表板亦被吹脫落，無法操控，丙○○未注意當時土城水門外水位已超過應關閉排水閘門之七‧二公尺（十九時之外水位為七‧一四公尺，二十時之外水位為七‧七公尺），且當時台灣電力公司尚正常供電中（至二十時二十三分五十七秒始斷電），竟未繼續操作第二、三號操控箱，以關閉第二、三號排水閘門，即逕以風力過大為詞，撤離土城水門，致該土城水門四扇排水閘門洞開，計自同日二十時二十分起，至八月一日凌晨四時許止，大漢溪之洪水倒灌進入堤防內共三百五十一萬八千六百八十立方公尺，洪水沿湳子溝及防汛道路傾洩而下，流至下游，除淹沒土城抽水站（於八十五年七月三十一日二十時二十分許水位九‧八五公尺，扣除一樓地板高程九‧六五公尺，已淹水０‧二公尺，淹及發電機蓄電池，必須關閉發電機停止抽水，嗣後被淹沒之高水位為一一‧九五公尺，扣得一樓地板高程，淹水高度為二‧三公尺）、四汴頭抽水站（至八十五年八月一日凌晨二時十五分時，淹水高程為七‧二公尺，而抽水機房地面高程為六‧七公尺，機房淹水高度為０‧五公尺，淹及發電機蓄電池，必須關閉發電機停止抽水；嗣後被淹沒之最高水位為八公尺，扣除抽水機房地面高程，淹水高度為一‧三公尺，抽水機房，致無法繼續抽水外，並淹及台北縣板橋市華中里等地區（詳如附圖及附表壹、貳、）。六、丁○○於右述中度颱風「葛樂禮」及強烈颱風「賀伯」來襲前，未策劃及監督所屬完成有關尚未移交之水門於防汛期間之應變方案，或協調相關單位人員成立任務編組，已難辭廢弛職務之咎於先；復於強烈颱風「賀伯」侵襲台灣北部地區，風勢漸強、雨勢漸大，防汛狀況趨於緊急之八十五年七月三十一日下午十六時許離開第十工程處，搭乘該處之ＧＴ－二五三七號公務吉普車，由司機彭雙火駕駛，行經土城水門停留約四分鐘後，即逕由土城交流道駛上北部第二高速公路直接前往桃園縣楊梅鎮○○路探視其胞兄及嫂，停留約十餘分鐘，於同日晚間十八、九時許返抵桃園縣平鎮市○○路○段一七二號家中，囑司機彭雙火在其宅外等候，停留至八月一日凌晨二、三時許始離家搭乘原車仍沿北部第二高速公路折返第十工程處，途中於下土城交流道時，因路面積水，彭雙火將車靠邊行駛，擦撞不明物體，故停留約十餘分鐘，延至凌晨三時三十分許始抵達第十工程處，使該處所擬訂實施之「八十五年防汛工作計畫書」無法按計劃內容執行（亦即該處防汛中心值日人員無法將颱風狀況隨時呈報處長即防汛總指揮丁○○，並由丁○○下達總動員令，命全處進入緊急狀態，通知所有防汛人員於規定時間前返處，向各組組長報到，及督促各組組長確實掌握、指揮該組人員辦理所交付之任務）；亦未能隨時掌握水門之關閉或開啟狀況，及因應強風、豪雨、電力中斷等因素造成之各種突發狀況，以指揮、調度、協調有關單位、人員排除障礙，減少災害發生之可能性，或降低災害所造成之損失程度，坐令光復水門無人操作關閉閘門、土城水門怠於保養檢修測試致遇障礙無法應變、四汴頭水門關閉後無法於外水位降低時開啟，或造成新店溪、大漢溪洪水倒灌，或使淹水災害時間延長，均釀成重大災害。七、右述光復水門三扇閘門未關，造成新店溪洪水倒灌一百五十一萬八千零十九立方公尺；土城水門四扇未關，造成大漢溪洪水倒灌三百五十一萬八千六百八十立方公尺；加以同地區流域內同時間降雨量共計五百十七萬七千五百二十萬立方公尺，而住都局北區工程處負責之尚未完工（或已完工尚未驗收）已裝設抽水機可以運轉之土城、四汴頭、江子翠抽水站於同時間之抽水量共計一百二十五萬八千九百五十立方公尺，造成台北縣板橋市、中和市、土城市如附圖所示範圍淹水量共達八百九十五萬六千二百立方公尺，面積共達八百零九公頃，其中板橋市淹水面積為七百二十點三公頃，範圍涵蓋華中里等四十六個里，淹水深度最深為四‧二公尺；中和市淹水面積為八十四點八公頃，淹水深度最深為三公尺；土城市淹水面積為二十一點九公頃，淹水深度最深為二公尺（詳見附圖、「賀伯颱風板橋地區淹水範圍圖」、附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）」、附表貳、「賀伯颱風板橋、中和、土城地區淹水量統計表」、附表參、「賀伯颱風板橋、中和、土城地區淹水面積範圍表」）。所造成之災害損失如下：（一）、農作物部分：蔬菜及果樹損害面積三四‧六八公頃，依損害面積百分之四十換算面積為一四公頃，損害金額約新台幣（下同）三百七十萬元。（二）、畜類：豬隻死亡二千九百零九頭，損失金額一千一百六十三萬六千元；乳牛死亡六頭，損失金額二十二萬四千元。（三）、淹水戶數一萬八千四百七十七戶。（四）、學校設施損失：縣立國中（新埔、中山、溪崑、板橋、海山）損失八百八十六萬二千九百八十元；縣立國小（江翠、文德、沙崙、中山、大觀、新埔、埔墘、莒光、國光）損失四千五百四十三萬二千八百六十七元。（五）、公共設施損失：縣立體育場損失一千七百二十八萬六千二百三十一元；排水溝及路面坑洞七十二處；路樹全倒四十二株、半倒二百零五株，合計二百四十七株。（六）、災害補助：補助淹水戶財物損失一億一千二百六十六萬五千元（根據台北縣政府八十五年八月十日、十一日派員就淹水戶實地複查結果估計）。（七）、環境清潔損失：垃圾、污泥消除及消毒費用六千萬元（不含國軍支援與政府自有車輛及人力）。以上損失計約二億四千八百餘萬元（參見附表肆、「賀伯颱風來襲板橋地區水患災害情形表」）。八、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。理由壹、訊據上訴人即被告丁○○、戊○○、甲○○、丙○○等四人均堅決否認有何瀆職犯行，被告丁○○等四人分別辯稱如下：一、被告丁○○辯稱：水門操作管理並非台灣省水利局第十工程處之職責，而係縣（市）政府或鄉（鎮、市）公所之職務範圍。（一）、台灣省水利局第十工程處人事服務手冊第二點組織編制與系統職掌第一項組織規程第二條規定：「承水利局局長之命，綜理處務，並指揮監督所屬員工。」，依據前開組織規程，水閘門之操作管理非屬被告丁○○之職掌範圍。（二）、水門之操作管理係縣（市）政府或鄉（鎮、市）公所之職務：１、台灣省水利局第十工程處分層負責明細表關於「河川與海堤管理」部分，須由縣（市）管理機關每年三月間主動會同省管理機關所屬工程處、有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查左列項目：（１）流水變化情勢、河防建造物損壞情形及應予加強或改善之措施。（２）防汛、搶險之各種器材儲備情形。（３）各鄉（鎮、市、區）公所負責堆置於各堤防之土石料或混凝土塊情形。（４）堤防附屬建造物沿河進水閘、各圳渠閘門等之開閉效能靈活程度，與各該管單位人員連繫協調情形。而前項檢查如發現損壞、故障、土石料或混凝土塊數量堆置不足時，應由縣（市）管理機關通知有關單位或鄉（鎮、市、區）公所，每年四月底前分別修補完成，並報請查核。可知，十工處係配合縣（市）管理機關為河川、海堤管理，而非該主管單位，另依上開十工處分層負責明細表工務課防汛工作欄之工作內容觀之，十工處主要係負責縣市鄉鎮辦理防汛、搶險等工作之指導及協助，未包括水閘門之操作管理。２、水利法施行細則第一百十九條規定：「排水系統規劃、設計、施工、養護及管理之負責人如左：（１）..。（２）市區排水為縣（市）政府、鄉（鎮、市）公所或直轄市政府工務局。....。」，市區排水係指「排除都市計畫法所稱市（鎮鄉計畫範圍內之雨水或污水」（水利法施行細則第六條參照）。至排水設施依臺灣省排水設施維護管理辦法第四條係指「排水系統界線內土地，各級水路、排水建造物及其附屬設施」。另該辦法第五條亦重申市區排水設施之維護管理機關為縣（市）政府或鄉（鎮、市、區）公所，同法第七條規定：「縣（市）主管機關辦理左列事項：（１）有關縣（市）排水設施維護管理計畫之訂定及執行事項。（２）有關縣（市）排水設施防汛、搶險事項。」，而該「管理機關或事業負責人對排水設施應劃分管理區指定專人負責養護巡視。前項養護巡視人員執行勤務時應依左列規定：（１）..。（２）.。（３）閘門之啟閉應隨時檢查，遇有損壞或故障應迅予處理。（４）防汛期各排水設施應加強防護，並注意颱風、豪雨、地震及其他緊急情事，作適當之防備，如有災變，應迅予處理，並報請管理機關或事業負責人採取緊急措施。（５）閘門之關啟應注意下游之安全防護」等，亦為臺灣省排水設施維護管理辦法第十一條所明定。因此，排水設施（包括水門）之操作管理機關依上開法令規定應為各地縣（市）政府或鄉（鎮、市、區）公所。３、本於水利法第十條之授權而訂定的台灣省河川管理規則第二十條第一項規定：「縣（市）管理機關對轄區內各河川，應於每年三月間會同省管理機關所屬工程處，有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查，其檢查項目如左：（１）流水變化情勢、河防建造物損壞情形及應予加強或改善之措施。（２）...。（３）..。（４）堤防附屬建造物沿河進水閘、各圳渠閘門等之開閉效能靈活程度，與各該管單位人員連繫協調情形。」及第二十二條：「在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組織防汛搶修隊（以下簡稱搶修隊）；隊置隊長一人，由鄉（鎮、市、區）長兼任，副隊長二人由建設課長及警察分駐所所長兼任，下設通訊、防救、總務三組，並得參酌當地人口及堤防長度分設若干班。各組任務如左：（１）、通訊組：負責通訊聯絡災情報告等事宜。（２）、防救組：負責堤防、防洪牆、護岸之巡視，排水門及抽水站之操作管理、防救搶修技術之指導事宜。（３）、總務組：負責材料、運輸、交通、醫護及給養等事宜。第二十四條：「縣（市）轄區內堤防、防洪牆、護岸之維護及災害搶救事宜，由縣（市）管理機關主辦，並受省管理機關及其所屬工程處之指導協助」。均明確規定縣（市）管理機關每年應詳實檢查各排水閘門之開關效能靈活程度，並負責排水閘門之操作管理及維護，不因水門移交與否而異其操作管理單位。二、土城、光復二水門已完成實質移交：（一）、土城、光復二水門，省水利局十工處，已完成其應盡的移交程序，後續行政事務之未完了，例如：縣政府移交清冊之蓋印歸還或水門安全設施之加強等等，並不礙上開二水門業已實質移交於縣政府之事實，且縣政府主管機關應依前開台灣省河川管理規則，水利法施行細則暨台灣省排水設施維護管理辦法等規定負責水門操作管理。（二）、土城水門移交經過：１、八十五年三月廿七日省水利局第十工程處由丙○○代表暨機械工程隊與台北縣政府（由許勝澤先生代表）、土城市公所（由羅天送先生代表）會勘於土城水門現場，省水利局第十工程處除現場示範操作，儀器一切正常外，並將工作及水門鑰匙等點交予縣府人員，完成實質移交手續，此有土城水門工程移交紀錄可稽。惟該公所人員羅天送現場表示：「在八十五年度尚未編列經費及人員，要等八十六年預算編了才接管」，故丙○○在移交紀錄上記載：「土城水門四月一日起至六月底前暫交由土城市公所操作維護，待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處八十五年水十工字第二二五五號函檢送移交紀錄暨移交清冊正本予台北縣政府用印，副本予土城市公所，經台北縣政府許勝澤簽擬「擬於正式移交給土城市公所後，再行用印，本件存參」，土城市公所羅天送簽擬：「１、本案已於八十六年度預算編列管理人員經費。２、呈閱後存查。」，均未對土城水門移交紀錄上之記載為異議，因此自八十五年七月一日起（即八十六年度起），土城水門即應依該移交紀錄上之記載正式移交于台北縣政府暨土城市公所，該公所辯稱無人員、經費等而不履行其應盡之操作管理水門義務，實無足取。２、另據，板橋地方法院檢察署八月十五日上午九時四十分訊問筆錄第二二一頁，住都局北工處機電工務所約僱助理工程員謝淳澈稱：「葛樂禮來之前，蔣主任要我報土城抽水站防汛中心編組人員名單，我打電話問土城市公所，找吳永正，吳說公所有成立防災小組，他是組長，他們工務課一名技士說羅天送有保管水門鑰匙，我問水門誰負責，技士說羅天送，當時羅天送不在，我就把吳永正、羅天送名字報給蔣主任彙整」。因此，土城抽水站防汛中心任務臨時編組表即明列土城市公所工務課吳永正負責督導統籌人員調派，羅天送負責水利閘門操作。３、且同日訊問筆錄檢察官續問謝淳澈：「吳與羅接到公文有無連繫？」，謝答：「沒有」等，足可證吳永正及羅天送當時亦不否認其等應負操作管理該水門之責。詎賀伯颱風肆虐造成板橋水災後即以移交清冊尚未用印，水門尚未接管等行政上程序為藉口。（三）、光復水門移交經過：１、按光復水門於八十四年一月七日完工，同年七月廿一日由省水利局複驗合格，並於八十五年四月十八日由十工處甲○○暨水利局機械工程隊及台北縣政府工務局許京生會勘現場，操作水門儀器一切正常，完成實質移交程序。詎縣府人員竟以安全措施未臻完善，即水門防汛橋欄杆與水門墩柱有一間隙，須加設安全欄杆為由而拒絕接管。２、由安全設施一覽表可知，安全設施之增設屬通案，非光復水門所獨有。華江水門及西盛水門（一）（二）亦有相同尺寸的安全欄杆設計，但在現場點交及操作均合乎規定下，除額外要求加強護欄設計外，縣府暨板橋市公所人員仍應予以接管。３、至相同尺寸設計的安全欄杆，同一市公所接管華江及西盛（一）（二）水門，唯獨對光復水門提出異議，顯令監工單位十工處無所適從，實非合法。因此，省水利局十工處與台北縣政府既已現場會勘，操作水門儀器一切正常，自不因板橋市公所嗣後以任何非關水門操作之理由為藉口推翻光復水門已移交的事實。三、被告丁○○雖未於賀伯颱風襲台期間，依防汛工作計劃書形式上下達總動員令，但實質上省水利局十工處大部分人員於颱風當天均至第十工程處報到執行業務。其自八十五年七月三十一日至八月一日之行程如下：（一）、八十五年七月三十一日至八月一日，強烈颱風賀伯襲台，台北縣各機關停止上班、上課二天，被告丁○○仍於七月三十一日早上七點半即至辦公室，直至下午四點左右，始離開辦公室至土城、四汴頭各水門巡視。離處前甚且交待鎮日於辦公室指揮督導之同案被告工務課課長戊○○隨時掌握狀況，立即回報，且「有任何事可以電話找我」。（二）、後因兄嫂重病，遂直接開往楊梅秀才路探望，再回平鎮市○○路家吃葯休息以平高血壓箇疾。在家中休息期間，不斷以電話指揮督導十工處業務，隨時與辦公室保持連繫，未嘗絲毫怠惰職務，此有丁○○家中電話（０三）0000000，七月三十一日晚八點二十七分至九點半紀錄可稽，總計十三通，通話時間約三十五分。（三）、在此期間，由十工處辦公室打至丁○○家中的電話計五通，通話時間約五分鐘。因此，不惟工務課課長戊○○可與丁○○直接連繫業務，且處長室正工程司邱垂楊暨當日值班人員劉金亦可接受丁○○之指揮督導。（四）、當夜凌晨丁○○自家中前往辦公處途中，因行動電話通訊不良，乃續打公用電話指揮督導，深夜一點左右即至台北，詎受困於各聯外道路淹水，直至凌晨三點半始順利進入辦公處。丁○○之司機彭雙火於檢察官偵訊時稱：「到了八十五年八月一日凌晨二、三點他又上我的車往龍岡上北二高，直接開回處裏大約是八十五年八月一日凌晨三點」云云，關於丁○○離開家中的時間，顯係該司機記憶有誤，因為從桃園至台北板橋，在風強雨急之夜，參考起訴書第八頁第七點第十行以下稱：「途中於下土城交流道時，因路面積水，彭雙火將車靠邊行駛，擦撞不明物體，故停留約十餘分鐘」等語，一個多小時的時間是無法從桃園至板橋。綜上所述，被告丁○○於颱風來襲當夜，形式上雖未鎮守辦公室，徵諸上開事實，實質上被告丁○○未嘗絲毫怠惰職務，顯無廢弛職務、怠忽職守可言。（五）、另依台灣省水利局第十工程處編製的八十五年防汛工作計劃書，被告丁○○為防汛中心總指揮，「在颱風警報發佈且警戒區域為北部地區，已宣布停止上班時，工程處同仁應留在家中待命，俟處長下達動員令接獲防汛值日人員通知後應即刻前往工程處，並在規定時間前到達，向任務編組組長報到並簽到」，被告丁○○雖未於賀伯颱風襲台期間，依防汛工作計劃書形式上下達總動員令，但實質上省水利局十工處大部分人員於颱風當天均曾至第十工程處報到並簽到，足認被告丁○○在形式上雖未下達總動員令，不礙十工處人員依前開防汛工作計劃書之計劃內容執行業務。四、被告在主觀上欠缺廢弛職務之故意，且對釀成災害亦無認知。（一）、刑法以處罰故意行為為原則，例外於法有明文規定時始罰及過失。刑法第十二條第二項規定：「過失行為之處罰，以有特別規定者，為限」。同法第一百三十條規定：「公務員廢弛職務釀成災害者，處三年以上十年以下有期徒刑」，並未明文規定過失行為應予處罰，至起訴書第二十五頁倒數第二行所引司法院廿九年院字第二０九五號解釋意旨：「某縣舊監，任聽犯人在監獄炊釁中有死刑犯乘無人時吸煙，紙屑點燃編織草帽稻草，焚燒監房。因門窄小，未及盡行趨避，致燒斃監犯多名，不得謂非災害該監管獄員看守，廢弛職務，與其災害之發生，如具有相當因果關係，即應成立刑法第一三○條之罪。」及引「韓忠謨著『刑法各論』第六二頁：「又本罪之要旨，在於公務員怠忽職務因而欠缺避免災害所需之作為，故具有不作為犯之性質，惟以引起不預見之災害為必要耳，又其行為達於有意引起災害之程度，當構成其他罪責，非本罪所能包括。」云云，皆係重於因果關係之探討，而未言及故意、過失。（二）、據學者甘添貴所著「刑法各論（上）」第八十五頁以下：「刑法第一百三十條公務員廢弛職務釀成災害罪，係處罰故意犯，即公務員須故意廢弛職務，始能成罪。倘因過失廢弛職務，致釀成災害者，因本罪不處罰過失犯之規定，自難以本罪律之。本來，易致災害之職務甚夥，諸如檢疫、水利消防、營建或交通等，動輒攸關公共安全，公務員理應盡其職責，不容怠忽。倘因故意或過失；致廢弛職務，釀成災害，即應嚴罰，以促其盡忠職守。惟因此等職務，類多千緒萬端，事繁責重，如因稍有疏忽，即以本罪相繩，則該公務員勢必疲於奔命，不僅日夜寢食難安，且將無人敢於從事該職務，是故，須因故意廢弛職務，釀成災害者，始能依本罪論科」。（三）、學者蔡墩銘在其「刑法各論（上）」第五七七頁以下亦認：「本罪之成立，行為人須有廢弛職務之故意（意思），行為人須認識其未盡其應盡之職務，並以廢弛職務之意欲不為一定之作為」始足成罪。（四）、按刑法第一百三十條之罪，無論是從其立法方式，或學者見解，均知本條是一般故意犯罪之類型，行為人對於廢弛職務之部分必須有所認知，對釀成災害的部分亦須有所認知。此在台中衛爾康西餐廳大火之地院判決中，亦明揭斯旨。查八十四年二月中，台中市衛爾康西餐廳發生大火，造成六十四人死，行為人主觀上非僅過失即成罪，須對廢弛職務及釀成災害罪之結果均有所故意認知。換言之，行為人主觀上須為故意。然而綜觀本案事實，難認被告丁○○、戊○○其主觀上有何故意廢弛職務致釀成災害之認知。綜上所述，關於廢弛職務釀成災害罪，所謂廢弛職務的「職務」，必須具體認定，難有一個抽象標準，但是無論如何，要從整個立法目的及立法內容來注意其職務目的。事實上法令既未明文課予被告丁○○有「啟閉水門」之責（相反的，法令規定地方政府為開關水門的權責機關），則無論地方政府是否正式接管系爭二水門，被告丁○○並無權責去「啟閉水門」。而無此權責即無此義務，更遑論廢弛職務之指摘。五、水門之操作管理與水災間無因果關係，必須證明行為人廢弛職務與釀成災害間之因果關係係「單一不可或缺」。（一）、據起訴書第七頁第三行以下稱：「丙○○未注意當時土城水門外水位已超過應關閉排水閘門之七．二公尺（十九時之外水位為七．一四公尺，二十時之外水位為七．七公尺）致洪水沿湳子溝及防汛道路傾洩而下，流至下游，除淹沒土城抽水站（於八十五年七月三十一日二十時二十分許水位九．八五公尺）」等可知，七月三十一日晚八時土城水門的外水位約為七．七公尺，而內水位為九．八五公尺，足證是雨量太大及抽水站設計不當無法發揮功能，造成內水先淹，而非外水倒灌，因此，丙○○在八十五年八月六日下午於檢察官偵訊時稱：「離開（土城水門）時，水是由土城市往大漢溪流」為真實，況此時亦不能關水門，否則內水無法排出，是公訴人並未證明土城水門未關係導致大漢溪河水倒灌之原因。（二）、再查，此次賀伯颱風襲台所致之板橋水患，依八十五年八月二十日行政院經濟建設委員會所擬對「賀伯颱風災害檢討報告（草案）」第四頁以下，可知原因有五點：１、山區降雨量大，超過五００公釐，大漢溪、新店溪及淡水河各測站水位均超過警戒水位。２、土城抽水站未配合水門同步完成，使控制水門開閉之操控系統未能設置於抽水站內，與抽水機控制系統同步運轉。颱風時，設於水門上之操控系統因停電又無備用電源而無法操作，延誤水門關閉時機，造成水患。３、土城及光復水門均於八十四年七月完工驗收，臺灣省水利局依「臺灣省河川管理規則」第八條規定，移請台北縣政府接管。前者土城市公所於八十五年三月同意接收鑰匙，待八十六年度正式編列預算再接管；後者台北縣政府以安全措施未完善，拒絕接管。水門管理交接一再拖延，權責不清，而疏於管理，致無法正常操作。４、板橋市垃圾山位於大漢溪河道內，且位於土城水門正前方，該處設計堤距為五二０公尺，垃圾山占約一七０公尺，排洪斷面縮減，使外洪水位抬高，洪水順勢流入市區，導致淹水（參見行政院經濟建設委員會擬具「賀伯颱風災害檢附報告（草案）」第四－五頁）。至光復水門外水位因地鐵施工圍堰使河道深槽通水斷面縮減，由原來二六０公尺減少為九０公尺，造成光復水門抬高外水位致板橋地區淹水。故可明確判斷如無圍堰之阻礙水流，光復水門未關尚不致有水流倒灌之現象。５、台北縣政府八十四、八十五年度均未依據「台灣省河川管理規則」第三十二條規定編列預算辦理防汛演習，民眾防洪意識不高，縣府對洪患搶救、搶險等應變能力稍差，致無法有效減低淹水災情。綜上所述，板橋水患成因非特只有水門管理問題而已。（三）、因此，倘若鈞院對未關水門之相關失職人員為懲處，則抽水站未完工之應負責官員；任令垃圾山坐大致縮減大漢溪河道之人員等亦均須對此次板橋水患負同一責任，則上述相關人等均為刑法第一百三十條廢職釀災罪的共同正犯，如此一來，公務員動輒得咎，株連甚廣，實非本條立法意旨。故行為人廢弛職務與釀成災害罪間之因果關係應證明係「單一不可或缺」之原因，始具因果關係。總而言之，被告丁○○在客觀上既無廢弛職務之行為，主觀上復無廢弛職務之故意，而土城、光復二水門於賀伯颱風襲台期間未關閉復與板橋水患間未具因果關係，是被告顯不該當於刑法第一百三十條之廢職釀災罪。六、公訴人所指土城水門進水時間有誤，且土城、四汴頭抽水站，因淹水波及發電機而停止抽水與土城水門未關無因果關係：（一）、據起訴書第七頁第五點第一行以下稱：「（丙○○等人）約於十九時三十分許登上操控平台，見第一號操控箱之門板已被強風吹開，其內之儀表板亦被吹脫落，無法操控，丙○○未注意當時土城水門外水位已超過應關閉排水閘門之七‧二公尺（十九時之外水位為七‧一四公尺，二十時之外水位為七．七公尺），且當時台灣電力公司尚正常供電中（至二十時二十三分五十七秒始斷電），竟未繼續操作第二、三號操控箱，以關閉第二、三號排水閘門，即逕以風力過大為詞，撤離土城水門，致該土城水門四扇排水閘門洞開，計算同日二十時二十分起，至八月一日凌晨四時許止，大漢溪之洪水倒灌進入堤防內共三百五十一萬八千六百八十立方公尺，洪水沿湳子溝及防汛道路傾洩而下，流至下游，除淹沒土城抽水站（於八十五年七月二十一日二十時二十分許水位九‧八五公尺，扣除一樓地板高程九‧六五公尺，已淹水０‧二公尺，淹及發電機蓄電池，必須關閉發電機停止抽水，嗣後被淹沒之高水位為一一‧九五公尺，扣除一樓地板高程，淹水高度為二．三公尺）」等可茲疑義者申敘如后：（一）檢察官認為七月三十一日晚八時土城水門之外水位為七‧七公尺（參起訴書第七頁第四行），而八時二十分許內水位為九‧八五公尺（參起訴書第七頁第十行），既然此時內水位比外水位高，怎麼可能據此認定八時十分許係土城水門開始進水的時間（參起訴書第十八頁第（六）點第四行）？又上述起訴書所認定之事實，顯可證土城抽水站之淹水停用是因內水淹及發電機而致，而非水門未關致外水進入所致，蓋當夜晚八時二十分許據前開起訴書所述外水位尚比內水位低。（二）、丙○○在八月六日下午於板橋地方法院檢察署之偵訊筆錄所稱：「（七月三十一日晚八時（離開土城水門）時，水是由土城市往大漢溪流」應為真實，換言之，七月三十一日晚八時許土城水門尚未開始進水。該水門進水之時間應以十工處提出之「賀伯颱風光復及土城水門流入量計算說明書」所估計之進水時間晚間十時以後較為可信。（三）、公訴人於起訴書第七頁第五點第六行逕行指摘丙○○「以風力過大為詞，未操作第二、三號操控箱而撤離土城水門，致該土城水門四扇排水閘門洞開」云云，忽略在內水比外水高之狀況下，驟將閘門放下，堤後內水將因無渲洩管道，勢必造成更大災害之事實。（四）、起訴書第二十三頁第６點第二行稱：「四汴頭抽水站於同日晚間二十時三十分水位即急漲至三‧五公尺，二十一時三十分水位及急漲至六公尺，嗣後持續上漲等情」、「是因土城水門未關，致大漢溪洪水倒灌入堤內，使抽水站機房之發電機遭淹及而停止發電抽水，與被告等之廢弛職務亦有相當因果關係」（參起訴書第二十三頁第６點第十行以下）云云。惟查，四汴頭水門之六個排水閘門於八十五年七月三十一日十時許全部關閉（如起訴書第七頁第六點第一行所言），而四汴頭水門全部關閉操作時間約需九０分，則該水門操作關閉至少應於當夜八時三０分前即已開始。由於該水門關閉，內水無法排除，則內水升高顯可想像。並非是土城水門未關致四汴頭抽水站內水急遽升高所致。因此，四汴頭抽水站停止抽水之因顯與土城水門未關無因果關係。二、被告戊○○辯稱：一、被告戊○○並無廢弛職務之行為：（一）、被告在法定職務上並無預防或遏止之義務。被告戊○○係台灣省水利局第十工程處工務課課長，依該局人事服務手冊第貳部分組織編制與系統職掌第一項組織規程第三條規定，係負責掌理：「工程之勘測、設計、工務、監工及工程用地等事項。」，水閘門之操作管理顯非被告之職權。另依台灣省河川管理規則第二十二條第二項規定：「在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組織防汛搶修隊。．．．下設通訊、防救、總務三組．．．二、防救組：負責堤防、防洪牆、護岸之巡視，排水門及抽水站之操作管理，．．．。」，及第二十四條之規定：「縣（市）轄區內堤防、防洪牆、護岸之維護及災害之搶救事宜，由縣（市）管理機關主辦，並受省管理機關其所屬工程處之指導協助。」，均已明文規定防汛期間排水門及抽水站之操作管理及災害之搶救，係由縣（市）管理機關負責；而被告所屬之第十工程處工務課係屬省管理機關單位，職掌之業務雖有「防汛工作」之項目，但該項目所列職務，並不包括直接操作管理排水門及抽水站，以及實施災害搶救等工作，因此被告就系爭「賀伯」颱風造成之災害結果，於法定職務上實不負有預防或遏止之義務，更遑論有所謂廢弛職務之行為。（二）、光復、土城二水門已移交予台北縣政府接管。光復、土城二水門於八十四年八月間完成竣工驗收手續後，第十工程處即依臺灣省河川管理規則第八條：「省管理機關經辦完工之河防建築物，應列冊並附圖移交縣（市）管理機關接管」之規定，分別於八十五年四月十八日及同年三月二十七日完成操作之試驗並移交予台北縣政府。嗣台北縣政府相關單位雖違背公務員服務法第七條：「公務員執行職務，應力求切實，不得畏難規避，互相推諉，或無故稽延。」之規定，拒絕接管系爭光復、土城二水門，致第十工程處負責監造系爭光復、土城二水門工程之原任工務所主任繼續辦理責成台北縣政府相關單位接管之後續業務，惟自未能據以逕謂第十工程處之相關人員應依前開臺灣省河川管理規則第二十二、二十四條之規定，於防汛期間負有實施排水門操作管理之義務。第十工程處之人員具備土木工程專業知識，主要職務係辦理工程招標、監工及考核等業務，並不負管理操作系爭光復、土城二座已完成驗收移交之水門之義務。其餘與前述第壹部分被告丁○○之辯解第二點相同。（三）、光復、土城二水門未關閉並非釀成災害之單一原因，欠缺相當因果關係。１、依最高法院民刑事庭會議二十四年七月總會決議：「本條（按指刑法第十五）所謂防止義務，其範圍如左：．．．二、『能防止而不防止者』，採主觀說，以本人能力為標準。」。惟查，系爭「賀伯」颱風對台北地區造成重大災害之原因，依行政院經濟建設委員會提出之「賀伯颱風災害檢討報告」之內容壹、一、所列之原因及行政院政務委員馬英九提出之「賀伯颱風災情檢討及復建報告摘要」陸、二、(二)、１之檢討內容，足見本件災害，並非由光復、土城二水門未能及時關閉之單一原因所致，故就系爭「賀伯」颱風所釀成之災害結果，實非被告所屬之第十工程處工務課所能獨力防止。其餘與前述第壹部分被告丁○○之辯解第六點相同。２、依最高法院六十九年台上字第二０九０號判決意旨：「所謂因果關係，乃指行為與結果間所存在之客觀相當因果關係而言。即依經驗法則，綜合行為當時所存在之一切事實，為客觀之事後審查，認為在一般情形下，有此環境，有此行為之同一條件，均可發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果間乃有因果關係。反之若在一般情形下，有此同一條件存在，而依客觀之觀察，認為不必皆發生此結果者，則該條件與結果並不相當，不過為偶然之事實而已，其行為與結果間自無因果關係可言」。惟查，依前開行政院經濟建設委員會提出之「賀伯颱風災害檢討報告」及行政院政務委員馬英九提出之「賀伯颱風災情檢討及復建報告摘要」，可知「賀伯」颱風造成台北地區淹水之災害，並非光復、土城二水門未能關閉之單一原因所致，公訴人豈能於缺乏其它足以證明「賀伯」颱風造成台北地區淹水之災害，全然係因系爭光復、土城二水門未能關閉所致之具體證據，意即無法證明於一般情形下，光復、土城二水門未能關閉，必將釀成「賀伯」颱風所造成之災害結果，兩者間具有相當因果關係之情形下，即指摘被告及其他第十工程處之員工應就「賀伯」颱風造成之災害負瀆職罪責？則兩者間既無相當因果關係，自難令被告負廢弛職務釀成災害罪責。（四）、政府機關講求分層負責，土城、光復二水門應由工務所主任依具體情形採取必要措施。第十工程處依法興建之河防建築物，於尚未完工或接管作業未完成前，均由擔任各該河防建築物之工務所主任負責指導及協助，則光復、土城二水門之現場指導及協助事務，自應由原任該二水門之工務所主任隨時依具體情形採取必要之措施，實難將該二水門原工務主任有無視情況聯絡承包廠商及協力廠商派員到場操作排水閘門之現場實際作業責任，均令非負責現場指揮協助及未於各水門現場之被告承擔，何況，被告於「賀伯」颱風侵襲期間，已依「八十五年防汛工作計畫書」編派之任務進駐第十工程處，並依組內成員之回報情況，為適當之指揮調派及處置，實無廢弛職務之行為。（五）、被告戊○○依前開「防汛工作計劃書」係身負協助防汛總指揮及督導河海堤巡防、搶險及災害損失調查等工作。其在賀伯颱風來襲期間，非但從八十五年七月三十一日早上七點半至八月一日下午六點全程鎮守於省水利局第十工程處辦公督導，而且明知光復、土城二水門業已由省水利局第十工程處實質移交予縣（市）政府及板橋、土城市公所，仍於七月三十一日前多次口頭及電話指示甲○○、丙○○須以協助之立場注意操作管理業已移交之該二水門。復於七月三十一日早上本於丁○○七月三十日處務會議之指示，以電話指示位於四汴頭工務所電話0000000之甲○○注意光復水門，此有十工處電話紀錄可稽，共計三通，通話時間約三分鐘，並口頭指示丙○○巡視土城水門。另對已施工完畢未驗收完成的新海、江翠、塔寮坑暨施工中之四汴頭水門，於七月三十一日八時上班時簽擬略以「....承商機工隊均不駐在工地，因此該四水門之操作，擬責由原工務所主任連絡機工隊或其協力廠商派員負責操作，各工務所主任隨時掌握狀況，負責在現場應辦處理」，並由處長即被告丁○○於上午八時三十分批示「如擬」之臺灣省水利局第十工程處公文簽註單，足證被告戊○○無論對未施工完畢（如四汴頭水門）或已施工完畢尚未驗收者（如新海水門）或施工完畢、驗收完成且已移交之各水門（如：本案光復、土城二水門）均予以關心注意。詎甲○○於賀伯颱風來襲當夜並未至光復水門巡視管理，是以自無該水門之相關狀況回報鎮守於辦公處之戊○○，因此戊○○據以推定光復水門之操作管理一切正常，亦屬合乎事理之推斷，既難據此認定被告戊○○暨丁○○對光復水門之操作管理有何疏失之處。當鎮守江翠水門之工程員林峰旭於當夜十點半回報戊○○稱：「內水正在漲」時，戊○○迅即指示林某巡視光復水門，然因風雨過大，積水盈尺，無法涉水通過，而消防隊救生艇又遲遲未至，致延誤關閉該水門的時機。綜上所述，戊○○顯已盡其職務之所能，無廢弛職務之情事。二、被告並無廢弛職務之故意：刑法第十二條規定：「行為非出於故意或過失者，不罰。過失行為之處罰，以有特別規定者為限」，又最高法院二十九年上字第二七七六號判例意旨：「刑法第十五條第一項規定，係指消極行為之犯罪與積極行為之犯罪，在法律上有同一之效果，並非對於犯罪行為之意思要件特設例外規定，故該項行為，縱令客觀上係違反法律上之防止義務，如行為人主觀上並無犯罪故意，除應論過失犯者外，仍不成立犯罪」。惟查，公訴人在無其他證據足資證明被告有故意釀成災害之意思之情形下，僅以被告於會簽第十工程處調查課編製之「八十五年防汛工作計畫書」未加註系爭光復、土城二座所謂尚未移交接管之排水閘門應如何操作管理、檢修維護之意見，即謂被告就本身職掌事項有輕忽草率之情，而指摘被告業已觸犯無特別規定處罰過失犯之刑法第一三０條廢弛職務釀成災害罪，完全抹煞被告於系爭「賀伯」颱風來襲期間全程於第十工程處執行任務之努力，且科被告負擔非屬職務範圍之責任，實已悖離「罪刑法定原則」。其餘與第壹部分被告丁○○之辯解第四點相同。三、被告丙○○辯稱：一、被告丙○○僅係土城水門之監修協辦人，並非負責人。（一）、所謂「於移交未完成前之後續事務，監修協辦人亦需負責繼續辦理」之依據為何？被告受土城水門工務所主任吳錦堂之指揮，何以吳錦堂不需負責，而令被告負責？（二）、被告丁○○於檢察官偵訊時，經檢察官訊以：「你有無指示在颱風期間對已完工驗收還未移交完成的水門要由何人負責管理維護？」「有無下條子或其他証據？」時，答稱：「直接指揮是工務課，下條子發命令都是由工務課長發的」云云，而工務課長戊○○於八十五年七月三十一日之公文簽註單明表示：「．．．該四水門之操作擬責由原各工務所主任連絡機工隊或其協力廠商派員負責操作，各工務所主任需隨時掌握狀況，負責在現場應辦處理」，「土城二工區臨時圍椻擬由土城二工區丙○○主任負責，派員隨時巡視水位變化情形作應變措施，其隨時將情形回報。可知，被告所應負責者為土城二工區臨時圍椻，非土城水門，甚為清楚。戊○○、丁○○何以與土城水門有關之原工區負責人吳錦堂一致反於該簽註單所載之事實，而認土城水門應由被告負責？（三）、防汛期間被告之責任區為三峽河之巡防搶險，非大漢溪，此有八十五年度防汛工作計畫書可稽。而水門係包括在河堤巡防範圍內，何以位於大漢溪之土城水門係由被告負責？（四）、土城水門雖由被告辦理移交，但不能以此遽認被告為土城水門之負責人，依台灣省水利局工務處理要點第十六條規定，工程移交由主辦工程處為之，亦即，移交責任應由工程處負責，而非工程處轄下之工務所。至於工程處欲指派何人為之，應由工程處決定，其非不可指定原非監督施工之人辦理。而被告辦理土城水門之移交，係由吳錦堂指示被告代為辦理。雖台北縣水利課之承辦人許勝澤謂有關土城水門移交相關事宜仍洽被告辦理云云，亦不能以此推論被告為土城水門負責人，因許勝澤並非第十工程處之人員，對第十工程處之編制並不了解，其可能誤認被告為土城水門之負責人，而與被告連繫。（五）、本案爭點在於台灣省水利局第十工程處有無賦予被告丙○○維修土城水門之職，若無，則不能認被告丙○○有廢弛職務之情事。就此，被告之辯護人曾於八十五年十月二十三日當庭詰問戊○○：「何以其他水門需由工務所主任負責，土城水門卻需由監修協辦人負責？法令依據何在？」，被告戊○○則無法說明，惟依其意，似係認吳錦堂兼任基隆新山水庫工務所主任而駐在新山水庫工務所，被告丙○○既為土城二工區工務所主任又兼土城水門監修協辦人且工務所設於同一處之故。惟該理由若非戊○○故意為吳錦堂卸責，即係不明「職務」與「業務」係不同概念所致。按一個人可身兼數單位之職務，但不能認其所兼任職務之數單位之業務，即為歸併。例如副總統連戰雖兼任行政院院長，但不能因此即認行政院之業務即歸併為總統府之業務。而土城水門工務所、土城一工區工務所、土城二工區工務所雖在同一地點辦公，縱被告丙○○身兼數職，亦不能因此而認土城水門之業務即歸併為土城二工區之業務。因此，本案若認水門之操作維修係屬水利局之業務，則土城水門是否需由被告丙○○負責，除需工務課下令由土城水門工務所負責外，尚需視工務課有無將土城水門之業務歸併於土城二工區工務所，或有無命令被告暫代吳錦堂之職務？事實上工務課均無命令。既無命令，被告丙○○即無該職務，而無本案所指犯行至明。二、土城水門已完成移交。台灣省水利局機工隊已將二把鑰匙交給土城市公所，雖未正式辦理移交，但不得謂為無移交。羅天送既謂：「待八十六年度起市公所編列經費、人員再正式移交」，並接受二把水門鑰匙，則被告於移交紀錄記載：「土城水門四月一日起至六月底前暫交由土城市公所操作維護，待八十六年度起（即八十五年七月一日編列八十六年度預算日起），市公所已編列經費人員再正式移交」，何來於事後逕自作成移交紀錄之有？三、被告並非擅自撤離水門，而係政風室主任林堅偉為了同仁之生命安全而下令撤離。依被告之記憶，林堅偉於偵訊時，初仍表示係其命令撤退，嗣則改稱「建議」撤退。四、台灣電力公司所函覆者為土城抽水站之停送電資料，非土城水門，承辦檢察官未加明察，誤予援用。被告於事發後，曾探訪附近居民，據彼等告稱確於十九時左右停電。五、由十工處正工程司劉金之文擬，可知其欲知會者為尚未移交及尚在施工中之水門負責人，並未包括已移交者，而十工處內部認定尚未移交及完工者僅新海、江翠、塔寮坑，及四汴頭等四個水門，何以十工處工程員陳秀春竟照會七個工務所主任？若該會簽即表示會簽者即為各水門之負責人，被告定不予簽名。被告所以簽名，乃因台灣省政府住宅及都市發展局該函所列受文單位甚多，其中亦有與各防洪水門無直接關係之單位，而被告所負責之土城二工區位於大漢溪旁，亦有間接關係，故乃予會簽。六、被告戊○○於歷次答辯狀中謂其秉承傳國雲於七月三十日處務會議之指示，於七月三十一日前多次口頭及電話指示被告及同案被告甲○○以協助之立場注意已移交之水門之操作管理，及於七月三十一日指示被告三度巡視土城水門云云，並舉住都局八十五年住都環字第０五五０七四號函為証。惟有下列疑點：（一）、第十工程處八十五年七月處務會議係於八十五年七月三十日召開，戊○○何能未卜先知該處務會議之內容而事先指示被告丙○○及甲○○？（二）、丁○○係於七月三十一日上午指示邱垂揚，邱垂揚再轉知戊○○、戊○○如何能於七月三十一日前即多次指示被告及甲○○？（三）、戊○○於八十五年八月二十七日下午偵訊時謂「我有機會就轉述下去」，顯然其並未於七月三十一日前指示。（四）、對住都局八十五年住都環字第０五五０七四號函，劉金係於七月十一日文擬，被告及甲○○於七月十七日蓋章，均在七月三十日之前且劉金之文擬係就已完工未移交之水門指示應依附表高程操作，並未及於平日之維修，且戊○○已明白表示其認定土城水門已移交完成，應由接管單位負維修之責，其焉可能再三指示被告丙○○為之？（五）、七月三十一日下午，戊○○方通知被告丙○○前往土城水門查看土城市公所有無派人前往土城水門操作，故何來其三次指示被告之有。而工務所之職責僅在於工程之監督，至若已完成而未移交之水門因屬行政管理事項，並非工務所之業務，縱認慣例由原工務所負責（被告丙○○並不知有該慣例，且有無該慣例亦有疑義），亦需由工務課指揮下命，該程序傳國雲於偵訊時已明白陳明。而工務課於七月三十一日前從未下命應由原工務所負操作維修之責，亦為事實，縱認戊○○於七月三十一日臨時指示被告前往土城水門，然此亦與維修無關，且該日工務課亦未準備發電機以備急需，又何能苛責被告丙○○未於晚間七時洽租發電機？七、本案災害之釀成，恐非土城水門未關之故，而有四汴頭抽水站未發揮其功能及土城抽水站未準備足夠之柴油所致。（一）、經實地勘察土城水門及抽水站之構造，並參考四汴頭抽水站於試轉時即發生八部抽水機全部故障及土城抽水站僅準備二桶柴油等情形，若土城水門關閉或將發生更大之災害。（二）、土城水門閘門高程約八‧五米，低程約四‧五米，湳子構之高低程亦約略相同。而湳子溝係穿過高程九米之防汛道路底下進入土城水門，故究為外水內流抑內水外流，依唧筒原理端視內外水位如何而定。若內水位高於外水位時，即發生內水外流，若外水位高於內水位，則外水內流。而本案自八十五年七月三十一日下午七時起是否外水位均高於內水位，並無資料証明。（三）、土城抽水站是否因土城水門未關閉而淹水？土城抽水站位於湳子溝旁，且於抽水站前設有一甚深之水池，並於水池靠近湳子溝處設一閘門，欲抽水時打開閘門使湳子溝之水流入水池，再將水池中之水抽出流入大漢溪。而抽水站之出水管係穿過防汛道路底下通往大漢溪，其高程約八．五米，低程約六‧九米（出水管直徑一‧六五米），並於出水口設有一自動舌閥（即自動蓋子）。該舌閥平日關閉，以防河水倒流。於抽水時則利用流速自動衝開舌閥（往上開啟），停止抽水時舌閥再自動往下關閉。惟因該舌閥並無防護欄，設若大漢溪水位高於六．九米且抽水站停止抽水時，如大漢溪夾帶木頭等漂流物卡住出水口，舌閥即無法關閉，而使外水由出水管倒流入抽水站之水池，致土城抽水站前之水池一面因湳子溝之水流入，一面大漢溪之水倒灌，其水位勢必陡然昇高，而淹沒抽水站，此種可能性絕無法完全予以排除，且依事實判斷，亦有可能。蓋：１、土城抽水站僅準備二桶柴油以供機器運轉抽水。而二桶柴油僅能使用數十分鐘。故抽水站之出水管舌閥有可能打開後，因被漂流物卡住無法關閉，致外水倒流。２、如土城水門未關導致外水內流，然倒流十餘小時，土城板橋地區之淹水深度僅一米至二米之間，何以土城抽水站十分鐘水位即漲一‧三五公尺？３、四汴頭水門附近於八十五年七月三十一日下午二時三十分即淹水，故有可能導致土城地區之內水無法渲洩，致湳子溝之水量暴增，並大量衝入土城抽水站（按湳子溝係由南往北流，至抽水站九十度轉彎進入土城水門，而抽水站所設之閘門適設於轉彎處，抽水站前之水池首當其衝）。（四）、四汴頭抽水站之抽水馬達被淹沒究係土城水門外水內流所造成，抑其抽水機無法運轉所致，實值推敲：１、依板橋市長吳清池製作之報告書所載，四汴頭湳子溝環河道路於八十五年七月三十一日下午二時三十分即淹水，且水位已將超過水橋及工作用的臨時便橋。足見內水水量甚大，而有可能導致板橋舊楠子溝之水淹過舊湳子溝河道，而使土城內水無法渲洩而致土城水門之湳子溝水位高漲，此事實如由住都局人員謝淳敦証述土城抽水站於八十五年七月三十一日下午四時即開始抽水云云，應可確認。２、四汴頭抽水站八部抽水機開始運轉即全部故障，下午八時修好三部，啟動一部；下午八時三十分再啟動另二部；下午十一時再啟動一部，惟板橋市長吳清池對住都局人員之說法感到存疑。３、四汴頭抽水站之抽水機每部每秒可抽水十立方米，若八部同時運轉，每小時可抽水二十八萬八千立方米。４、依吳清池製作之報告，四汴頭水門於七月三十一日下午七時之前再度關閉。故於七月三十一日下午八時之前，四汴頭抽水站並未抽水，致使內水迅速累積。５、若四汴頭水門於七月三十一日下午七時八部抽水機得全部運轉，以連續抽水十小時計算，應不致發生本案之災害。蓋：（１）、依起訴書附表壹所載，七月三十一日下午七時以後之降雨量為五、一七七、五二０立方公尺，若不計外水流入量並扣除抽水量一、二五八、九五０立方公尺，而以淹水面積八０九公頃計算，平均深度為０‧四八公尺。（２）、若四汴頭抽水站及土城抽水站得連續抽水十個小時（四汴頭抽水站每秒抽水八十立方公尺，土城抽水站每秒四四立方公尺），而以降雨量加上外水流入量扣除抽水量，除以淹水面積，其平均深度為０‧七公尺〔（0000000＋0000000）－（８０＋４４）×３６００（秒）×１０（時）〕÷８０９（公頃）＝０‧７（３）、故如四汴頭抽水站及土城抽水站能正常運轉，縱土城及光復水門外水流入，其淹水區平均深度亦僅０．七公尺，與外水未流入之０．四八公尺相差０‧二二公尺，而不足造成災害之主因。況起訴書所載之降雨量係自七月三十一日下午七時起算，惟四汴頭抽水站附近於七月三十一日下午七時前即已大量積水，此有板橋市長吳清池之報告可稽，故若扣除七月三十一日下午七時前之積水，（起訴書所載之淹水量當然包括七月三十一日下午七時前之積水），土城、光復水門縱有外水流入之情狀，其入水量絕低於起訴書所載五、０三六、六九九立方公尺，更不足為造成水患之主因。（按八十五年八月九日一場大雨，於四汴頭水門未關閉情況下，四汴頭附近之水已淹至浮洲橋）（４）、如前所述，起訴書並未將八十五年七月三十一日下午七時前之降雨量計入降雨量內，故其推論外水流入量當然不正確，而依國立台灣大學土木工程學系教授乙○○之模擬及分析，土城水門入水量僅為八五．五萬立方公尺，光復水門為一０九‧五萬立方米，實非本案水患之主因。６、依前述分析，若四汴頭抽水站八部抽水機能正常運轉，土城抽水站之蓄電池或不致被淹沒。惟因四汴頭抽水站無法正常運作，致影響土城抽水站，並致積水淹沒四汴頭及土城抽水站之蓄電池，此或為賀伯颱風災害之主因，而非土城、光復門未關或四汴頭水門無法開啟之故。然住都局卻將抽水機蓄電池被水淹沒，歸責於土城水門未關，並未檢討若四汴頭抽水站能發揮功能，其抽水站之蓄電池是否仍可能被淹沒？八、另鈞院向台灣電力公司函詢停送電時間乙節，台灣電力公司以八十五年十二月二日北南區維字第八五一二－六五四五號函回復。惟該函說明二所載「．．．係經電腦依該主幹線停送電訊息主動紀錄，惟分支線路以下含用戶設備等並無故障紀錄」，或將使鈞院誤認「土城水門之分支線並無故障」。事實上該說明之原意係指「分線路以下含用戶設備等並無電腦主動紀錄之設備」，此由辯護人另向台灣電力公司查詢，台灣電力公司以八十五年十一月十三日北南區維字第八五一一－六一二六號函回覆，該函說明二謂「．．．各主幹線因故跳脫停電訊息皆主動紀錄，惟分支線及變壓器以下事故停電，須經通報，隨時配合搶修。」。故本案實不得以台電公司之停電腦紀錄即謂係土城水門停電之時間。四、被告甲○○辯稱：一、案發時被告非光復水門工務所主任，對光復水門並無應負管理維護之責。（一）、光復水門於八十四年一月七日完工，被告於八十四年一月九日以四十四水十工復字第００一號函，報請第十工程處撤銷光復水門工務所，獲傅處長及蔡課長核可。則工務所既經撤銷，工務所主任之職自亦不存在。（二）、公訴意旨犯罪事實欄第一項即載稱被告之職務係「受命擔任該處興建工程之監工」，以及「第十工程處則於八十三年三月十四日派甲○○為上開光復水門工程工務所主任，代表該處負監工等事宜。」則既係監工，依台灣省水利局七十二年十二月印發之監工手冊，監工人員之職掌乃監督施工之進行，促使承包商按照預定進度實施即施工計畫之執行。（三）、第十工程處八十六年七月十七日八六水十工字第五一二三號覆鈞院函，說明第三項亦載稱，水門工務所乃臨時任務編組，未明定工務所主任職務，但依人事派令主旨欄明述「調派台端擔任監工工作希照辦」，故認定工務所主任為監工，監工人員之職掌依監工手冊第二章規定。（四）、由上足證，被告案發時不但已不是光復水門工務所主任，且水門工務所主任的職務僅在監工，而非須對該水門負管理維護之責。二、已完工未移交之水門，無任何法令之規定水門工務所主任應負管理維護之責，且案發時光復水門已完成驗收，並辦理移交手續予台北縣政府，雖台北縣政府及該管市公所藉口安全設施不完備，而聲稱拒絕移交，未將移交清冊蓋印送還，但水利局之各級長官均認為已移交，第十工程處對該水門不負管理維護之責，被告更未接任何指示或命令應負責管理維護及操作該水門。事實上被告案發時所接到的命令是依第十工程處編製之「八十五年防汛工作計畫書」觀測台北橋洪水流量。（一）、水門工務所主任之職掌既僅係監工，且工程完工驗收後，工務所即撤銷，顯見工務所主任對完工驗收後之水門，並不負任何管理維護之責，且亦無任何法令規章規定工務所主任應對已完工未移交之水門負管理維護責任。（二）、台灣省政府八十六年七月二十三日八六府水河字第０五五二０四號覆鈞院函，說明二亦載明「查本府經辦之水門興建完成後其操作管理工作，依台灣省河川管理規則第八、二十二、二十四條等相關條文之規定，應由各縣市地方政府接管辦理。由於各河川內水門之啟閉應配合實際雨量之多寡與河川水位之高低，統籌指揮操作，其他單位不宜單獨對部分水門設施進行操作運轉，如此方能發揮各設施之統合防洪效果，故前述河川管理規則乃明定由縣市政府設置專人操作管理。至於尚未完工或完工尚未完成交接之設施，應屬未完成之設施，尚無法發揮其設施功能，依現行習慣係由施工單位暫予看管、保護、繼續改善，以免遭受損壞或破壞，在看管、改善、保護期間尚無有原施工單位應執行操作管理責任之規定」足證光復水門不但不應由被告操作管理，且事實上對於已完工未移交之水門，應如何管理、維護或操作亦未有任何法令規定。且水門必須要依水位之高低統籌指揮操作，亦非單一水門管理人員能擅自決定操作。是足可證，光復水門之開閉，被告根本不應負責。（三）、況被告於八十五年四月二十四日曾簽呈戊○○課長及丁○○處長，謂已完工卻無法辦理移交之水門，防汛時水門操作的責任歸屬問題將甚難釐清，傅處長及蔡課長均未裁示被告應對已完工之光復水門負管理、維護或操作責任。尤其被告直屬上級長官傅處長、蔡課長八十六年六月十八日於本院審理時亦稱光復水門工程興建完成驗收後，台北縣政府就要接收，並應由台北縣政府負責維修；丁○○、戊○○八十五年九月二十五日筆錄亦稱移交清冊已送給台北縣政府，一直以為台北縣政府有接收，只是台北縣政府內部處理情形沒有知會第十工程處而已。是上級長官既亦認定光復水門已移交給台北縣政府，應由台北縣政府負責，自不可能再指派被告就該水門為任何管理維護操作，且實際上依第十工程處防汛計畫書，被告賀伯颱風期間是被指派從事台北橋洪水測量工作，而非光復水門的操作管理。（四）、另依事實情況，光復水門之開閉，亦必須與光復抽水站配合使用才能發揮功效，依住都局八十六年七月二十八日八六住都工字第五一六一一號覆鈞院函稱，光復抽水站於八十五年一月二十五日開工，八十六年二月二十八日完工。是賀伯颱風期間，光復抽水站尚未完工，根本不能使用。光復水門縱使關閉，但因市區雨量亦大，積水無法排除，市內仍不免造成積水，或恐更加嚴重。且現今每座水門及抽水站由市公所聘請三位臨時人員操作管理，每年由住都局撥給二百五十六萬元經費，防汛期間並由住都局、十工處、台北縣政府及各公所等，各派管理人、督導人、聯絡人等共同負責，亦可證明水門的操作管理維護，絕非被告一人即可為之，尤其在賀伯颱風期間，被告一人要如何兼顧光復水門、四汴頭水門及台北橋洪水測量工作呢？（五）、由上開台灣省政府八十六年七月二十三日覆鈞院函可知，台北縣政府及板橋市公所的上級主管機關台灣省政府，亦認為水門興建完成後之操作管理工作，應由各縣市地方政府接管辦理，設置專人操作管理。而光復水門自第十工程處發包施工至完工驗收合格，期間均由許時雄擔任第十工程處處長。八十五年辦理水門移交手續時，許時雄調任為台北縣政府工務局局長，彼時竟藉口水門安全設施不完備，而拒絕辦理移交手續，則光復水門實際乃伊主政期間的產物，並經伊驗收合格，而伊最後竟拒收！真是昨是今非，豈有此理！是足證明光復水門無法辦妥移交，並非水門本身施工有何問題，實是政府政策無法執行。且台北縣政府為板橋市公所的上級主管機關，而光復水門係由省水利局第十工程處移交給台北縣政府，再由台北縣政府移交予板橋市公所，此由板橋市公所八十六北縣板工字第二五八五五號覆鈞院函查有關光復水門之接管日期及接管手續函暨所附之公文可以明白看出，而光復水門事實上應由台北縣政府接收，台北縣政府豈能以板橋市公所人員說不收即不收，本身完全不表示意見，不負責任，雖然置身事外，但實際卻是推諉卸責。而賀伯颱風來襲時台北縣政府防颱中心及防颱總指揮，亦未對各水門應如何操作，有任何指示或應變處理，水患的結果卻要由被告等小小監工人員負責，真是令人匪夷所思！三、按依刑法第十條第二項規定「稱公務員者，謂依法令從事於公務之人員」。則公務員權力之行使或責任之擔當皆必須依法令而為。由上所述，被告雖曾擔任光復水門工務所主任，但早在八十四年一月九日該工務所即已撤銷，工務所主任之職亦不存在，乃檢察官竟一再指稱被告因係該工務所主任應負責任。且工務所主任之職掌是在監督水門工程之施工，光復水門工程不但早已完畢，且經驗收合格，顯見被告監工職責亦已完畢。至水門之操作管理維護之責，不但不是被告職責，且亦無任何法令規章或上級長官指示要被告操作管理維護，並從事際情形亦可知單獨一人亦絕不可能來操作管理一個水門。更何況被告依防汛計畫書，尚有測量台北橋洪水流量工作，又兼四汴頭水門工務所主任及板橋一工區工務所主任之職，則被告又焉有可能全天候駐留光復水門或四汴頭水門？再加上光復抽水站及四汴頭抽水站俱未完工，又如何發揮防洪排水功效？且淹水原因亦不僅是抽水閘門沒有開或沒有關如此單純的二分法，否則為何光復水門未關要辦人，四汴頭水門沒有開，也要辦人呢。而今年南部地區颱風未來，卻也豪雨成災，原因又豈僅是水門沒有開閉呢？綜上所述，賀伯颱風來襲時，政府機關已發佈台北縣、市均停止上班命令，而第十工程處亦並未下達總動員命令，被告依該計畫書第五頁第（二）點規定，可在家待命，但被告仍一早即到第十工程處待命，並分至四汴頭抽水站及板橋一工區等地察看，可謂已盡心盡力，後因洪水觀測組長孟慶凱指示可以返家待命等待指示，才於晚上七時離開辦公室，則被告又有何廢弛職務可言。尤其光復水門工務所已經撤銷，客觀上無任何法令規章或長官指示命令，被告應對光復水門負保管、維修及操作義務，主觀上，被告及各級長官亦未認定該對光復水門應負責任，且實際上亦不可能僅由一人即能負責，現今各水門均由三人以上專職負責維護管理。本次水患之發生，除雨量太大之天災外，水利政策上將堤防、抽水站、水門分由不同單位分別施工，進度不一，再加上地方政府以經費人員不足，拒絕移交，多頭馬車，政出無門，以及台灣地區環保未能落實，方才肇成。如此重大責任，卻要由被告等小小基層肯做事、能做事且有做事的公務人員承擔，不平孰甚，冤屈更甚。貳、經查：一、右揭犯罪事實一部分，業據上訴人即被告丁○○、戊○○、甲○○、丙○○供承不諱，並經證人吳錦堂、蔡信雄（台北縣政府工務局水利課長）、許京生、林文財（板橋市公所工務課長）、吳永正（土城市公所工務課長）、羅天送、許勝澤等證述在卷，且有第十工程處分層負責明細表（八十二年四月）、台北地區防洪計畫第三期實施計畫防洪工程簡報（第十工程處八十五年七月十七日）、大台北地區防洪計畫執行情形簡報（台灣省水利局八十五年四月六日）、第十工程處機關組織及人力運用概況報告、台灣省水利局工務處理要點（台灣省政府建設廳七十二年十二月二十日建六字第二三三三二一號函修正施行）、右述人事異動之第十工程處人事令、簽、光復水門、土城水門工程成立臨時工務所請示單、光復水門工務所撤銷報告、第十工程處與台灣省水利局、機械工程隊間就光復、土城水門陳報完工、驗收、決算經過之來往公函、公文簽註單、驗收紀錄、驗收證明單、第十工程處與台北縣政府間就辦理光復、土城水門移交經過之往來公函、移交紀錄、「水門移交問題研商會議」紀錄等件在卷可按。二、右揭犯罪事實二、三部分：(一)、按「台灣省河川管理規則」係依水利法第十條之規定所訂定，該規則第二十條規定：「縣（市）管理機關對轄區內各河川，應於每年三月間會同省管理機關所屬工程處、有關鄉（鎮、市、區）公所及農田水利會詳實普遍檢查，其檢查項目如左：一、‧‧‧‧河防建造物（按依同規則第四條第十二款之規定，係指包括堤防、防洪牆、丁壩、攔水壩門及其他河堤建造物）損壞情形及應予加強或改善之措施。二、防汛、搶險之各種器材儲備情形。‧‧‧‧四、堤防附屬建造物沿河進水閘、各川渠閘門等之開閉效能靈活程度，與各該管單位聯繫協調情形」（第一項）、「前項檢查如發現損壞、故障‧‧‧‧應即通知有關單位或鄉（鎮、市、區）公所，每年四月底前分別修補完成，並報請查核」（第二項）；同規則第二十二條規定：「防汛期間為每年六月一日至十一月三十日。」（第一項）、「在防汛期間縣（市）管理機關應按鄉（鎮、市、區）公所所轄河川範圍，分別組織防汛搶修隊；隊置隊長一人，由鄉（鎮、市、區）長兼任，‧‧‧‧下設通訊、防救、總務三組‧‧‧‧各組任務如左：‧‧‧‧三、防救組：負責堤防、防洪牆、護岸之巡視，排水門及抽水站之操作管理、防救搶修技術之指導事宜。‧‧‧‧」，第十工程處既於上開各項規定之期間尚未完成右述光復水門、土城水門移交予台北縣政府（或該府責成辦理之該管市公所）接管之程序，自難課台北縣政府（或該管市公所）以上述「台灣省河川管理規則」所規定相關應行辦理事項之責，而應由已自承包廠商即機械工程隊完成驗收各該水門而迄未交出之第十工程處負責注意相關防汛事項之規劃辦理，以維持水門管理之正常運作，俾於颱風、豪雨來臨時，適時關閉排水閘門，發揮防洪功能，避免釀成災害。(二)、迄強烈颱風「賀伯」來襲之八十五年七月三十一日止，已完工並由第十工程處完成驗收，但尚未移交之水門除光復、土城二座外，尚有新海、塔寮坑、西盛一、西盛二、鹿角溪、江子翠等水門，業據被告戊○○供述綦詳，但該處由調查課副工程師孟慶凱於八十五年四月二十七日所擬訂簽報之「八十五年防汛計畫書」，並未將各該水門於防汛期間若未完成移交接管程序，應如何應變管理，以發揮防洪功能納入，該計畫書簽會工務課時，戊○○僅填註原計畫書所列人員編組名單，並未對未移交接管之水門於防汛期間應如何編組因應予以規劃，該簽陳至處長丁○○處時，丁○○亦未指示就上述事項妥為規劃因應，而於八十五年五月二十五日批示「如擬」，並於八十五年六月十一日發佈實施；嗣孟慶凱又於同年七月二十六日簽擬「請增派防汛洪水觀測人員二名，共同辦理八十五年台北橋站防汛觀測業務」，亦經簽會工務課長戊○○同意調整人力，並陳奉處長丁○○於次（二十七）日批示「如工務課長擬」，仍未對未已完工驗收但尚未移交之各水門應如何因應當時已有颱風來襲之狀況（按當時中央氣象局已發佈「中度颱風『葛樂禮』之海上陸上颱風警報）妥為規劃因應，此亦據被告丁○○、戊○○供述明確，並據證人孟慶凱證述綦詳，且有各該公文簽註單、「八十五年防汛計畫書」稿、第十工程處函等在卷足憑。(三)、被告丁○○自八十五年一月三十一日接任第十工程處處長後，先後於八十五年二月二十六日、四月一日、六月三日、六月二十九日、七月三十日各召開處務會報一次，其在各次會報中，對於已完工驗收而未移交之水門，並未檢討追究何以延未移交之原因，並督促所屬克服解決，亦未就苟未能在防汛期前完成移交時，原任工務主任（或監修協辦）應如何管理維護，或是否組成臨時任務編組以資因應各節，作任何指示或督促規劃辦理；被告戊○○為工務課長，對尚有若干水門已完工驗收但尚未移交，知之甚詳，於會報中亦均未對之於防汛期間應如何管理、維護、檢修、操作事宜，妥為規劃及督導執行，此有各該次會報紀錄在卷可資佐證；而被告甲○○對其自八十五年四月十八日以後，被告丙○○對其自八十五年三月二十七日以後，均未再管理維護、檢修測試光復水門、土城水門各節亦坦承不諱；而台北縣政府工務局水利課河川巡防員許勝澤自八十五年三月二十七日以後，曾多次催促丙○○定期辦理會勘土城水門，以利移交乙事，始終置之不理等情，亦據證人許勝澤證述甚詳；均足見被告等平時對於各自職掌內應辦理之事項疏於盡職。(四)、右揭犯罪事實欄三、所述中度颱風「葛樂禮」、強烈颱風「賀伯」相繼侵襲台灣地區，其動態自八十五年七月二十五日至三十一日之間，每日均見諸於各大報紙第一版之大幅刊載，此有聯合報、中國時報各該日第一版報導之剪報在卷可稽，被告等對於颱風來襲之狀況自難諉為不知；又中央氣象局自八十五年七月二十四日上午十一時四十五分即發佈輕度颱風「葛樂禮」之海上颱風警報（第二號第一報），又於同日十五時十五分發佈中度颱風「葛樂禮」之海上陸上颱風警報（第二號第二報），對該颱風之動態並持續發佈至同月二十七日十二時五分（第二號第二十五報），迨同日下午十五時三十分始發佈解除颱風警報（第二號第二十六報）；另自八十五年七月二十九日上午十一時三十分即發佈強烈颱風「賀伯」之海上颱風警報（第三號第一報），至同日晚間十一時二十分發佈海上陸上颱風警報（第三號第五報），警戒區域為台灣北部、東北部及東部，嗣後於同月三十日陸續發佈之海上陸上颱風警報（均一再警示強烈颱風「賀伯」之行進方向及台灣北部地區風雨將逐漸增強或正逐漸增強），此有交通部中央氣象局八十五年八月十七日中象參字第八五０三七三七號覆本署函所附之「葛樂禮」、「賀伯」颱風各次警報在卷可稽。此段颱風警報頻頻發佈，但迄未侵襲台灣北部期間，被告等猶未盡右述應盡之各項職責，對已完工驗收但尚未移交之水門進行檢修測試，及備妥汽油、發電機設備，並就排水閘門關閉、開啟之操作管理立即規劃執行緊急應變方案；益証被告等於颱風來襲前夕，猶未能各自善盡職責。(五)、住都局北區工程處負責興建之台北地區防洪三期計畫堤外站十五座，迄右述「葛樂禮」颱風警報發佈時止，均尚未完工或已完工尚未完成驗收（詳見北區工程處八十五年八月十二日都北工字第七八五二號函附件三、「台北地區防洪計畫第三期實施計畫各抽水站工程明細表」），但該處處長吳澤成仍指示該處機電工務所主任蔣信裕就已裝置抽水機而可運轉抽水之四汴頭、土城、新生溝、瓦溝、西盛、三重長元街抽水站及板橋江子翠臨時抽水站，於颱風來襲時，各自成立防汛中心臨時任務編組，視各抽水站之實際狀況，分別邀集各該抽水站機電承包商、該管市公所工務課、第十工程處及住都局北區工程處等單位人員組成，並列表詳列各任務編組成員職稱、姓名、聯絡電話、職掌任務，並於完成編組後，函請各相關廠商、單位、人員「就貴管事項，調派人員進站待命」或「請貴公司做好防颱措施，並加強人員編組訓練，及完成各項設備保養，務必達到抽水功能，以維護相關地區人民生命財產之安全」（按甲○○因係第十工程處板一工區工務所主任，經列入四汴頭抽水站防汛中心任務臨時編組之督導人員，負責督導統籌人員調派，住都局北區工程處機電工務所發函予板一工區係由甲○○於八十五年七月二十六日簽收），「葛樂禮」、「賀伯」颱風來襲時，各該編組人員均曾進駐待命，並依分工執行任務（甲○○僅於八十五年七月三十一日上午十時四十五分許至十一時十五分至四汴頭防汛中心，嗣後至八月一日下午四時三十分許始再至四汴頭水門）等情，業據證人蔣信裕、陳正鈞（北區工程處三鶯工務所主任兼板橋工務所主任）等證述明確，且有北區工程處機電工務所八十五年七月二十五日都北工機字第十七、十八、十九號函、同月二十六日都北工機字第二十、二十一、二十二號函及所附三重市○○街、瓦溝、新生溝、四汴頭、西盛、土城抽水站防汛中心任務臨時編組表等在卷足按；賀伯颱風期間，任務編組人員於七月三十一日進駐各站，並在北區工程處成立指揮中心，由處長吳澤成指揮連繫並處理解決突發問題至八月一日等情，亦有北區工程處八十五年八月十二日都北工字第七八五二號函所附「本處辦理抽水站施工，賀伯颱風來襲處理報告」附卷可憑。第十工程處有關人員則並未對其所掌管中之已完工驗收但尚未移交之水門，為因應颱風來襲之任何臨時任務編組或規劃緊急應變方案，兩相比較之下，尤見被告丁○○、戊○○對於可以預見即將帶來之豪雨、山洪之颱風動態，各就職責範圍內，竟未採取預防或遏止災害發生之如事實欄所載之各項應變措施，自屬輕忽職守，疏於盡職。(六)、八十五年七月三十日上午，中央氣象局陸續發佈強烈颱風「賀伯」海上陸上颱風警報（第三號第六、七、八、九報），警示「暴風圈繼續向台灣逼近，對台灣北部地區陸地構成嚴重威脅，應嚴加戒備」，及「自今晚起，台灣北部地區風雨將逐漸加強，台北地區應嚴加戒備，並防強風豪雨」，第十工程處係北區水利工程、河川管理、水資源調查建立、海堤興建、淡水河長期觀測、洪水預報之主管機關，對此等颱風動態自應主動掌握，密切注意，並知之綦詳，但被告丁○○於該日上午舉行之該處八十五年七月份第二次處務會報中，對如何因應該強烈颱風之急迫狀況，竟無隻字片語指示各主管單位、人員應為如何之注意或應採取如何之緊急應變措施，尤未對已完工驗收但未完成移交之水門，其排水閘門應由何人操作管理各節，指示相關單位、人員妥為規劃辦理，此各有上開海上陸上颱風警報、第十工程處七月份第二次處務會報紀錄足資佐證；該繕打後分發之處務會報紀錄「決定事項」第五點雖記載「本處水門工程，不管移交或未完成移交，本處仍應主動與地方政府聯繫，並提供相當協助，在防汛期間更加強巡視及檢查」，但此仍係一般常態性之工作要求，並未對強烈颱風「賀伯」已來襲乙節，對相關應變急要事項作任何指示、規劃。另被告戊○○身為工務課長，對上述颱風狀況，竟亦未提出有關已完工驗收但尚未移交之水門如何管理操作之緊急應變措施，或督促原工務所主任（或監修協辦人）注意辦理，亦難辭其咎。(七)、被告戊○○雖於八十五年七月三十一日八時上班時，簽擬略以「台北防洪各水門之操作管理，部分已會勘移交地方政府者，擬由鄉鎮市公所派員操作，仍未辦理移交者有新海水門、江翠水門、塔寮坑水門及施工中之四汴頭水門，由於水門均已完工，承商機工隊均不駐在工地，因此該四水門之操作，擬責由原工務所主任連絡機工隊或其協力廠商派員負責操作，各工務所主任隨時掌握狀況，負責在現場應辦處理」，陳由處長即被告丁○○於上午八時三十分批示「如擬」，但顯然竟將光復、土城二座水門亦屬已完工而未移交者遺忘而未列入規劃（另尚有西盛一、西盛二、鹿角溪抽水站亦同），此有該公文簽註單影本在卷可按，且該公文簽註單影印後，僅送交新海、江子翠水門工務所主任，被告戊○○對於該項指示是否送達其餘各工務所主任，及有無按照該指示內容執行，亦未進行追蹤督促等情，亦據被告戊○○供承不諱；檢察官質之被告戊○○對八十五年七月三十一日至八月一日「賀伯」颱風侵襲期間，各該水門原工務所主任（江子翠水門工務所主任林峰旭除外）究竟有無聯絡承包廠商即機械工程隊及協力廠商派員到場負責操作排水閘門乙事直承並不知情，其就本身職掌事項，輕忽草率，未盡職務上應盡之責甚明。(八)、住都局曾於八十五年七月十日以住都環字第五五０七四號函致第十工程處略以：「台北地區三期防洪新店溪、大漢溪各堤防已完成初期封口，在本局辦理之堤後各抽水站尚未完成前，為有效發揮防洪功能，各防洪閘門建請依照附表所列高程操作」（依附表所示，光復、土城、四汴頭水門關閘門之標高分別為外水位達五‧０公尺、七‧二公尺、三‧五公尺時），經第十工程處工程員陳秀春於同年七月十日簽擬敬會者包括正工程司甲○○、丙○○，經該工務課正工程司劉金於同年月十一日簽擬「１、已完工未移交接管各水門，請各主辦人員速依法完成移交接管，施工中水門，汛期間請依本表高程操作。２、另函縣府及相關公所照辦。」，嗣經甲○○、丙○○各於同年月十七日簽名會章於該函上，故甲○○、丙○○對光復水門、土城水門應於外水位達到如何標高時，應關閉排水閘門，知之甚詳。三、右揭犯罪事實四、五部分：(一)、業據被告丁○○、蔡宏明、甲○○、丙○○供述屬實，並經證人林峰旭、蔡炎生、吳永正、羅天送、林堅偉、林芳成、陳正鈞、蔣信裕、謝淳徹、侯益彪（四汴頭水門工程排水閘門部分之協力廠商大將作公司電氣部經理）、邱垂揚證述情節相符，且有中央氣象局發佈之強烈颱風「賀伯」海上陸上颱風警報、第十工程處淡水河預報中心製作之「賀伯颱風淡水河洪水報告」、林峰旭八十五年八月二日簽影本、甲○○製作之「賀伯颱風四汴頭水門操作概要」、第十工程處調查課長張義敏提出之光復水門、土城水門八十五年七月三十一日至八月一日內外水位推估表、同時間四汴頭水門外水位推估表等在卷可資佐證。(二)、賀伯颱風過後之八十五年八月五日下午二時多，甲○○與蔡炎生曾赴光復光復水門測試排水閘門之開閉效能，當時以台電配電之操控箱雖有電源，但無法按照儀表指示操作，乃由蔡炎生以其旁油壓操作箱內的電磁方向閥以手動操作測試該水門之三扇排水閘門，均能開閉（僅測試閘門可否昇降，並未測試全關或全開）等情，業據甲○○、蔡炎生分別供證明確；檢察官曾於八十五年八月八日下午三時十五分許，再度會同戊○○、蔡炎生前往履勘及測試時，該水門之操控箱電源指示燈雖亮，但無法操作開閉排水閘門，經檢查有二根保險絲燒斷，經啟動油壓操作箱內之汽油引擎，仍以電磁方向閥手動操作排水閘門之關閉、開啟，均能順利關、停、開，每全開或全關一扇排水閘門約須十分鐘等情，亦有履勘筆錄、現場照片附卷可按，足徵該水門相關設施必須經常維護保養，始能維持正常、順利操作之狀態，且須嫻熟機件性能、操作方式，才能排除障礙，有效操控，但甲○○自八十五年四月十八日擬移交予台北縣政府未果後，平日即未再盡管理維護之責，已不無疏失之處之先，復於「葛樂禮」、「賀伯」颱風警報發佈，仍未協調聯繫承包廠商或其協力廠商前來會同檢修測試，及學習操作技巧，更於八十五年七月三十一日「賀伯」颱風來襲之夜，返回台北市○○路家中，遺忘其應於外水位達到五公尺時，應關閉排水閘門之職責，其怠忽職守，廢弛公務，至為灼然。且苟被告甲○○果於七月三十一日晚間二十二時許，即外水位達於五‧一六公尺而應關閉閘門之際，啟動汽油引擎，以電磁方向閥手動操作，仍能順利關閉各扇排水閘門，不致受台電公司停止供電之影響（按該處台電電力係自七月三十一日晚間十八時三十二分二秒起，至八月一日上午六時五十一分十三秒止，停電七三九分鐘，此有台灣電力公司台北南區營業處八十五年八月十五日北南區維字第八五０八－四三一０號函及停電電腦資料紀錄影本附卷可稽），而能預防本件災害之發生，準此亦足見其輕忽怠惰，咎責之深。(三)、被告丙○○自八十五年三月二十七日與台北縣政府、土城市公所代表辦理土城水門移交，而未完成移交接管程序以後，即未再管理維護、檢修測試該水門排水閘門；而至八十五年七月下旬，中央氣象局陸續發佈「葛樂禮」、「賀伯」颱風海上陸上颱風警報，丙○○猶未警覺該水門尚未經其完成移交接管程序，仍在其管領中，應善盡管理維護之責，及應於颱風來襲之前，從速完成維護、檢修、測試、聯繫等準備工作，俾於外水位達到關閉閘門之標高時，能靈活操作關閉，及於外水位降低時，能順利開啟閘門，遲至八十五年七月三十一日下午「賀伯」颱風之風雨即將趨強轉暴之際，接獲課長戊○○指示，始倉皇之間偕同第十工程處政風室主任林堅偉趕至土城水門，但連續操作四扇排水閘門，僅第二、三扇閘門得以順利關閉，第一扇閘門之操控箱，於開啟電源時，即跳電，無法操作；操作第四扇閘門之操控箱時，電源指示燈雖亮，但按儀表板指示操作，均無反應等情，迭據被告丙○○及證人林堅偉、吳永正、羅天送、謝淳澈、林芳成等分別證述綦詳。迨臨時多方洽覓得修理儀表操控箱裝置之技術師傅林芳成，並將之自台北縣板橋市○○路○段二十二巷二十號店中接至土城水門時，已係風狂雨驟之際，其原因應係被告丙○○未事先盡維護、檢修、測試之責，或預先聯繫承包廠商及協力廠商以資應變之故，雖其於颱風已來臨之時，發現操控箱故障而有洽覓技術師傅前往檢修之舉，但為時已晚，仍難解其怠忽職守，廢弛職務之咎。且被告丙○○於七月三十一日晚間十九時三十分許率技術師傅林芳成抵達土城水門時，縱見第一扇水門之操控箱門板已被強風吹開，其內之儀表板亦被強風吹脫，而因風勢強勁，無法檢修，但於同日下午檢測時尚能關閉、開啟之第二、三扇排水閘門操控箱既未故障，竟亦未操作關閉該二扇閘門，即逕以風勢過大為詞，逕行離去，罔顧當時土城水門外水位已達應關閉閘門標高之七‧二公尺（按土城水門七月三十一日十九時之外水位為七‧一四公尺，二十時之外水位為七‧七公尺），而應將該二扇閘門關閉，且當時操控箱尚在正常供電中（按該處之台電電力係自七月三十一日二十時二十三分五十七秒起，至八月一日上午九時三十八分五十九秒止，停電七三九分鐘，此有台灣電力公司台北南區營業處八十五年八月十五日北南區維字第八五０八－四三一０號函及停電電腦資料紀錄影本在卷可按），如能操控關閉該正常運作之第二、三扇閘門，以減少進水量，即能減低災害之程度，被告丙○○逕自撤離，亦難辭廢弛職務疏失之責。(四)、另中原堤防附設江子翠水門工程亦係由第十工程處交台灣省水利局機械工程隊承包，已於八十五年四月三十日完工，並於同年五月三十日完成初驗，尚在報請複驗程序中，迄未移交地方政府。該水門工程工務所主任係由中原堤防二工區工務所主任林峰旭自八十三年八月三十一日起兼任，該水門完工後，林峰旭已於八十五年五月初報請第十工程處撤銷該水門工務所，嗣因中原堤防二工區及板橋三工區亦已竣工完成初驗，尚有缺失待改善，經林豐旭簽請將工務所撤銷日期展延至八十五年七月二十日，林峰旭並已於八十五年七月一日調任淡水河規劃隊隊長，但林峰旭仍於賀伯颱風來襲時，召集其原江子翠水門工務所監修協辦工程員郭登科，或原中原二工區監修協辦工程員陳健豐，共同處理颱風來襲時江子翠水門閘門操作管理工作，並製作完整之工作紀錄略以：「七月二十九日強烈颱風『賀伯』海上颱風警報發佈時，即電請機械工程隊修理廠工程員鄭鴻林聯絡協力廠商泰成鐵工廠派員前來關閉橫移式閘門；迨七月三十日又再電催鄭鴻林聯絡泰成鐵工廠派員前來，並指示原中原二工區監修協辦人即工程員郭登科帶汽油於二十時三十分在水門與其會合；同日晚間二十一時許，鄭鴻林攜水門鑰匙到達，因機械工程隊及泰成鐵工廠人員偕無法守夜，故於示範電動及手動（以發電機發電）操作啟閉閘門，並教導林峰旭學習如何操作，及將水門操控箱鑰匙移交林峰旭保管後離去（鄭鴻林返回台中）；迨七月三十一日上午八時三十分，林峰旭復電請原中原二工區另一名監修協辦人即工程員陳健豐赴江子翠水門工務所值班待命；又於十二時許向洪水預報中心副工程司趙昌處查詢中正橋之新店溪水位及何時可知翡翠水庫將洩洪，據告十六時方可知悉；林峰旭又向工務課正工程司劉金查詢確知關閉江翠水門之水位為五‧０公尺；至十六時又向趙昌虎電詢據告水位為三‧二公尺及翡翠水庫將於二十三時洩洪，約四小時可到達江子翠水門，並將上情轉告住都局抽水站人員楊憲仁；至二十時風雨交加時，又電詢趙昌虎得知中正橋水位為四‧三公尺，乃電告陳健豐於二十一時三十分在水門會合，又於二十一時四十分電告第十工程處（係政風室主任林堅偉接聽）江子翠水門即將關閉，嗣操作關閉閘門時發生困難，又打電話至台中洽詢鄭鴻林操作方法，並經多次嘗試，始於二十二時三十分將閘門關閉（內水位四‧五公尺，外水位五‧０公尺）；至八月一日凌晨零時十分許，林峰旭又以電話向第十工程處報告內、外水位，同時奉戊○○指示前往光復水門查看閘門已否關閉，林峰旭乃沿防汛道路步行前往，於距光復水門約一百公尺處時，即因水深及腰，無法繼續前進而折返，並向戊○○回報，戊○○指示在光復橋旁小廟等待救生艇前來載往光復水門，林峰旭乃在約定地點等候，但均未見救生艇前來，其間，林峰旭並以電話再向鄭鴻林查詢各水門操控箱鑰匙可否通用，獲肯定回答；迨凌晨四時許，除江子翠抽水站外，四周一片汪洋，汽車警報器鳴放不己，內水由光復橋方向流向江子翠，林峰旭始確定光復水門未關（水位最高時，內水位五‧四公尺，外水位六‧八公尺，光復橋下水深一‧六公尺，無法涉水通過）；至清晨六時許，淹水稍退，抽水機自上午七時起停止抽水；至上午九時許，內水位四‧五公尺，外水位四‧二公尺，林峰旭以電話報告戊○○開啟四扇排水閘門，並於十時三十分完成（因發電機用油告盡，故開啟速度甚慢），淹水退去速度甚快，於十一時許內、外水位均為三‧二公尺；林峰旭為防止十一時之海水大潮，仍留守崗位，持續監視水位，至十四時始離開工地等情，此業據證人林峰旭、陳健豐證述綦詳，核與被告戊○○所供參與情節相符，復有林峰旭八十五年八月二日簽影本乙件及戊○○提出之林峰旭、陳健豐、郭登科人事異動令、簽等影本附卷可憑。故丙○○所稱「水門完工後，伊監工之職務即已完成，不再負維修管理之責」云云；及甲○○所稱「光復水門工務所撤銷後，伊即非該工務所主任，不負該水門管理維護之責任」云云，既為被告即第十工程處處長丁○○、工務課長戊○○所否認，就證人即江子翠水門原工務所主任林峰旭對颱風來襲時而為上述處置之事例觀之，亦足徵丙○○、甲○○所辯委不足採；苟其二人各就所管領中已完工驗收但尚未移交之光復水門、土城水門亦如上述林峰旭之盡忠職守，於颱風來臨前，先行瞭解閘門操作性能及學習操作技巧，並備妥汽油引擎所需油料，充分做好妥善準備，風雨侵襲時，隨時與相關單位、人員密切聯繫，主動掌握狀況，按規定水位標高關閉、開啟閘門，則右述光復、土城、四汴頭水門未能關閉或開啟之事端即不致發生，亦不致釀成災害，或使受災時間延長、災害損失擴大；兩相比較，亦可見被告甲○○、丙○○二人廢弛職務咎責之明顯。(五)、光復水門（排水閘門三扇）、土城水門（排水閘門四扇）未於外水位達到指定標高時關閉閉，致光復水門自八十五年七月三十一日晚間廿三時起，至八月一日上午七時許，前後約八小時間，自新店溪倒灌入堤內之洪水量約為一百五十一萬八千零十九立方公尺；土城水門自八十五年七月三十一日晚間二十時十分許起，至八月一日上午九時許止，前後約十二小時間，自大漢溪倒灌入堤內之洪水量約為三百五十一萬八千六百八十萬立方公尺（光復水門、土城水門洪水流入量之計算方式，參見附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）」；至於進水時間係參照住都局八十五年八月十二日都北工字第七八五二號函所附資料，惟依據第十工程處所提出之「賀伯颱風光復及土城水門流入量計算說明書」，內述光復水門進水時間為七月三十一日二十時至八月一日凌晨四時，土城水門進水時間為七月三十一日二十二時至八月一日凌晨四時，但尚難遽採，其理由如後述）；而土城抽水站、四汴頭抽水站因先後於七月三十一日晚間二十時二十分及八月一日凌晨二時十五分許因遭流入洪水淹及發電機蓄電池，必須關閉抽水機停止抽水（土城抽水站關閉抽水機時之水位為九‧八五公尺，扣除一樓地板高程為九‧六五公尺公尺，已淹水０‧二公尺；四汴頭抽水站關閉抽水機時水位為七‧二公尺，地面高程為六‧七公尺，已淹水０‧五公尺）；嗣後土城抽水站被淹沒之最高水位為一一‧九五公尺，扣除一樓地板高程，淹水高二‧三公尺；四汴頭抽水站被淹沒之最高水位為八公尺，扣除地面高程，淹水高度為一‧三公尺等情，業經證人即謝淳澈（住都局北區工程處派駐土城抽水站監工）、陳正鈞（住都局北區工程處三鶯、板橋工務所主任）、蔡欽雄（住都局北區工程處機電工務所工程司）、楊隆興（承做四汴頭抽水站工程機電部分之華禹實業股份有限公司機械工程司）證述明確，且有北區工程處八十五年八月十二日都北工字第七八五二號函、八十五年八月十七日都北工字第七九三六號函在卷可資佐證。上開二座抽水站因土城水門閘門未關導致洪水倒灌，淹及抽水站機房之發電機，致無法繼續抽水，造成水患災情擴大，被告等亦難辭廢弛職務其疏失之責。(六)、又土城抽水站發電機蓄電池於八十五年七月三十一日晚間二十時二十分即已被洪水淹及而關閉（當時水位九‧八五公尺，扣除一樓地板高程為九‧六五公尺，已淹水０‧二公尺）等情，已據證人謝淳徹證述明確；又八十五年七月三十一日下午起至八月一日凌晨時止，住都局北區工程處機電工務所編組之四汴頭抽水站防汎中心人員，計有陳正鈞、蔣信裕、蔡欽雄、楊隆興、候益彪等始終在場，蔡欽雄並於檢察官於同年八月六日赴四汴頭抽水站履勘及訊問時，提出有該站抽水機操作運轉情形及水位資料之書面說明，嗣該水位資料並據北區工程處以八十五年八月十七日都北工字第七九三六號函覆臺灣板橋地方法院檢察署，且訊之證人陳正鈞證稱該水位資料係由伊本人依據裝設於抽水站廠房內的中央指示流程盤所顯示的水位當場記錄的；證人即當時在場之蔡欽雄、楊隆興亦證述該水位、時間確屬實在，自堪信為真實，依該資料記載七月三十一日晚間二十時三十分許，四汴頭抽水站之水位由二‧八公尺急漲至三‧五公尺，至二十一時三十分已接獲通知土城水門無法關閉，水位又急漲至六公尺，參以證人謝淳澈所供土城抽水站抽水機之發電機因被洪水淹及而停止發電運轉之時間為二十時二十分，足徵土城水門自七月三十一日晚間二十時十分許開始倒灌洪水，應屬可採；而同一時段，第十工程處並無任何人員在四汴頭抽水站值勤或待命，亦據證人陳正鈞、蔡欽雄、楊隆興、候益彪等指證明確；訊之第十工程處四汴頭水門工務所主任甲○○亦坦承其於七月三十一日下午十九時許即已離開工務所返家，至八月一日下午十五時三十分許始再前往四汴頭水門，雖其製作有「賀伯颱風四汴頭水門操作概要」，其中有關水位之記載為「二十一時內水二‧四米」、「二十二時三十分內水漲至約四‧五米」、「八月一日零時至一時內水位最高，約八‧０米」、「一時四十分，內水位約七‧二米」、「三時抽水站抽水機停車（發電機及抽水機組淹水），人員被困於行政大樓」云云，所載漲水時間、高度、抽水機停車時間均與住都局在場人員所記錄者相距甚多，因該段時間，甲○○並不在現場，其提出之該「操作概要」之真實性自有可疑，雖甲○○稱該資料係依據候益彪之轉述，但訊之證人候益彪結證稱漲水之時間及水位高度，應係以住都局北區工程處所記錄者為正確，伊並未告訴甲○○各該時間之水位資料，不知其有何依據等語，故第十工程處上述「賀伯颱風光復及土城水門流入量計算書」所述土城水門係自七月三十一日晚間二十二時至二十一時之間始開始少量流入外水乙節，尚難採信，附此敘明。四、右揭犯罪事實六部分：(一)、依被告丁○○核定實施之第十工程處「八十五年防汛工作計畫書」之規定，該工程處於「海上颱風警報發佈，洪水預報中心人員即按任務編組開始執行洪水預報各項業務。俟陸上颱風警報發佈，且警戒區域為北部地區時，工程處隨即成立防汛中心，防汛值日人員及各課室主管應迅速到工程處執行任務，隨時與預報中心保持聯繫。值日人員應將颱風狀況隨時呈報處長，並由處長視實際狀況下達總動員令，全處進入戒備狀態。防汛值日人員負責通知所有防汛人員自行於規定時間前返處，並向各組組長報到，各組組長應確實掌握及指揮該組人員辦理所交付之任務」，工作內容係以巡防河海堤及協助地方政府辦理災害搶險防救為首要任務，另因業務需要加強水文資料之收集、分析及洪水預報資訊之傳遞，故其工作內容概分為「一、河海堤巡防及指揮搶險。二、洪水預報作業。三、洪水流量觀測。四、洪災淹沒區及損失調查。五、河海堤損失調查。」，前三項為即時作業，後二項為災後調查工作，防汛作業組織係以處長即被告丁○○為防汛總指揮，此有該「八十五年防汛工作計畫書」在卷足稽，且該計畫既係經被告丁○○核定實施，其亦難諉為不知。(二)、被告丁○○於八十五年七月三十一日下午時起，至次日（八月一日）凌晨，正值「賀伯」颱風趨近或抵達台灣北部地區，中央氣象局頻頻發佈海上陸上颱風警報（第三號第十七報至二十二報），警示台灣北部地區風雨「將明顯增強」、「繼續增強」、「強風豪（大）雨情況仍將持續增加」、「應嚴防強風豪雨」、「北部各山區已有豪雨出現，應嚴防山洪暴發」之際，竟自七月三十一日下午四時起離開第十工程處，搭乘司機彭雙火所駕駛之公務吉普車，行經土城水門停留約四分鐘後，即前沿北部第二高速公路前往桃園縣楊梅市○○路探視兄、嫂，停留約十餘分鐘，於同日晚間十八、九時許抵達桃園縣平鎮市家中，直至八月一日凌晨二、三時許，始自家中搭乘原車出發返回第十工程處，於凌晨三時三十分許返抵第十工程處等情，業據證人彭雙火、張玲珠（第十工程處處長辦公室臨時工）證述綦詳，且有中央氣象局上開各號海上陸上颱風警報在卷可按。而自被告丁○○於七月三十一日下午十八時許離處時起，當日之值日人員即該處之正工程司劉金即未能將颱風狀況隨時呈報處長丁○○，丁○○亦未曾下達總動員令，故值日人員未能據以按右述計畫書所載，執行通知所有防汛人員返處並向各組組長報到，辦理所交付工作之勤務等情，則據證人即當日之值日人員劉金供證明確。(三)、被告丁○○雖辯稱：「我八十五年七月三十一日晚上快十一時，從辦公室出發要往土城抽水站，過不去，回頭在北二高土城交流道被困到八月一日凌晨三點多風雨小了，才回辦公室」、「光復水門未關，是八月一日凌晨零點以後，工務課長戊○○打電話告訴我的，是打到我家，當時我人在土城交流道，（由我太太接的），我太太再打給我（行動電話）」、「土城水門未關，是七月三十一日晚上九點多，課長戊○○（打電話）告訴我的，當時我在平鎮市○○路家中，我當天下午六、七點回到家，之前在辦公室，因辦公室停水停電，想回家洗澡再回來（辦公室）」（參見八十五年八月六日訊問筆錄）；又具狀辯稱：「伊七月三十一日下午四點左右，始離開辦公室，至光復、土城水門巡視，直至當日晚上九時返家前，交待工務課長戊○○隨時掌握狀況，立即回報‧‧‧戊○○且隨時接受丁○○電話聯絡之指揮，已善盡指揮督導之責任」云云。惟查：１、被告丁○○於八十五年七月三十一日下午十六時許離處，至八月一日凌晨三時三十分許返處，其行蹤業據該段時間內始終與丁○○同行之證人即其座車司機彭雙火具結作證陳述甚明，證人即處長辦公室臨時工張玲珠亦證稱：「處長自七月三十一日下午十六時許離處後，即未見再返處，伊八月一日上午六、七時起床煮稀飯時，始聽其他同仁說處長在凌晨三點半就來了」等語。２、又於八十五年八月六日下午訊問時，就被告丁○○對其七月三十一日下午至次日凌晨之行蹤及有無與戊○○聯繫乙節，隔離訊問被告戊○○，就土城水門部分稱：「處長在八十五年七月三十一日晚上九、十點離開辦公室（按此一時間，應係戊○○記憶有誤，應以右述彭雙火、張玲珠所供為真實），到了八月一日凌晨三、四點再來辦公室，土城水門未關，記不起來何時有向處長報告」；就光復水門部分供稱：「是八月一日凌晨三、四點，處長回到辦公室時向處長報告的」；另供稱：「八月一日凌晨零點有打電話到平鎮處長家中，他在家，本人接的，說外面風雨太大，不能來辦公室，他說隨時會回辦公室，要我們待命」各等語，參照右述彭雙火所供被告丁○○行蹤，顯見被告丁○○於八十五年八月六日下午在檢察官偵訊時所供其行蹤各節並非實在。３、又被告丁○○供稱：「伊七月三十一日下午因第十工程處停水停電，故要回家洗澡」云云。經查，第十工程處係自七月三十一日晚間二十時四十七分五十秒起始停電，至八月一日上午十時六分三十七秒送電，此有台灣電力公司台北南區營業處八十五年八月十五日北南區維字第八五０八─四三一０號函及停電電腦資料紀錄附卷可按；而第十工程處於八十五年七月三十一日並未停水，亦據戊○○供述明確，故被告丁○○離開辦公室時，第十工程處尚在台電供電中，亦無停水情事，是其此部分所辯，委無可採。４、又被告丁○○自七月三十一日下午十八、九時抵達平鎮家中起，即未再外出，至八月一日凌晨二、三時許，始出門離家啟程返回第十工程處，其家中電話為（０三）0000000、0000000、0000000號，其持用之行動電話號號碼為（０九０）三五七二二四號，業據丁○○、張玲珠分別供證明確，經指派法務部調查局北部地區機動工作組人員持函向中華電信股份有限公司中壢營運處、台北市帳務中心、長途及行動通信分公司查證（０三）0000000、（０九０）三五七二二四號電話七月三日一日及八月一日通聯紀錄結果，（０三）0000000號電話，於該二日內僅有三次發話紀錄，除其中二次係七月三十一日係發話至同區域之（０三）0000000、0000000號電話外，僅於七月三十一日下午十四時四十八分五十八秒至十四時四十九分五十二秒之間，發話至被告辦公室直撥專用電話（０二）0000000號一次，通話時間五十四秒；另（０九０）三五七二二四號行動電話則於該二日內並無通話紀錄；此有調查人員黃征榮八十五年八月二十七日陳報之「使用電話查詢紀錄」及所附（０三）0000000號電話電腦通聯紀錄單、中華電信長途及行動通信分公司帳務處理處八十五年八月二十二日長通密字第０一七號函附卷足資佐證。至被告丁○○自行提出（０三）0000000號電話該二日發話通聯紀錄雖自七月三十一日二十時二十六分起，至二十一時三十一分止，有與水利局、第十工程處、洪水預報中心通話計十三通之紀錄，但檢察官訊之被告戊○○答稱：「伊僅於晚上約七、八點接到處長電話一通，伊即將土城水門操控箱被風吹壞一事報告處長，處長指示要想辦法處理」等語，且嗣後即七月三十一日二十一時三十一分四十三秒以後，丁○○即未再主動打電話與外界聯繫，或指揮、調度、協調有關單位、人員處理突發狀況，此有其自行提出之（０三）0000000、0000000號電話該二日之發話通聯紀錄附卷可考；而當時又係賀伯颱風最接近之際，各種突發時狀況最緊急之時，被告丁○○竟未在該處所設防汛中心坐鎮指揮處理，坐令事態擴大，所辯伊隨時以電話聯絡指揮，已善盡指揮監督之責云云，委無可採。５、再者，依右述第十工程處「八十五年防汛工作計畫書」規定，洪水流量觀測係「由洪水流量組組長孟慶凱副工程司負責，配合洪水預報中心遙測水位資料，當洪水位已到達指定作業水位，而水位仍有繼續上升之趨勢時，即下達洪水觀測命令，各測站小組長應即刻帶領該組工作人員前往所負責的測站觀測洪水。組長應確實掌握各站人員出動時間及工作狀況，俟各站水位降至作業指定水位時，即可下令撤回。各站指定作業水位如下：台北橋二‧四０公尺、新海橋三‧００公尺、大直橋二‧七０公尺、中正橋三‧００公尺‧‧‧」，但八十五年七月三十一日晚間十九時之中正橋水位即已達三‧五０公尺，二十一時之新海橋水位已達三‧三七公尺，二十二時之台北橋水位已達二‧九五公尺，並均繼續上升，此有「賀伯颱風淡水河洪水報告」中所附表三「賀伯颱風淡水河洪水預報中心所轄測站小時水位雨量一覽表」可按，但孟慶凱並未依防汛工作計畫書上開規定，下達洪水觀測命令，而被告甲○○經分工又擔任台北橋觀測小組之小組長，亦因無人下達洪水觀測命令而未出動等情，均據孟慶凱、甲○○供述明確，可見被告丁○○擅離職守，且未主動掌握颱風狀況，適時指揮督導該處防汛工作計畫之落實執行，致該計畫形同具文。６、土城抽水站於七月三十一日晚間二十時二十分水位高程即已達九‧八五公尺；四汴頭抽水站於同日晚間二十時三十分水位即急漲至三‧五公尺，二十一時三十分水位又急漲至六公尺，嗣後持續上漲等情，已見前述；又光復水門閘門未關，於前述時間倒灌入堤內之洪水量約為一百五十一萬八千零十九立方公尺，土城水門閘門未關，於前述時間倒灌入堤內之洪水量約有三百五十一萬八千六百八十萬立方公尺；該二座水門閘門未關致倒灌洪水約計五百零三萬六千六百九十九立方公尺（計算方式詳見附表壹、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）」，乃毋庸置疑之事實厥為右述地區淹水之直接重要原因，至為灼然。縱嗣後因大部分水門關閉，內水無法外流，而能發揮抽水功能之抽水站有限（況土城、四汴頭二座抽水站係因土城水門未關，致大漢溪洪水倒灌進入堤內，並沿湳子溝及防汛道路傾洩而下，使抽水站機房之發電機遭淹及而停止發電抽水，與被告等之廢弛職務亦有相當因果關係），再加上同一時間之降雨量（五百十七萬七千五百二十萬立方公尺），均為造成水患之成因，但仍不能據以解免因被告等廢弛職務，增加洪水倒灌量所造成水患災害擴大之責任。而大漢溪內垃圾山、新店溪內高灘地縱有阻礙水流情事、抽水站未完工無法抽水固亦為影響防洪功能之原因，但亦不能以此卸免被告等廢弛職務使二座水門閘門未關造成堤外洪水大量倒灌所釀成巨災之責，其理彰彰明甚，不待贅言。７、又「八十五年七月二十九日翡翠水庫水位為一五六‧九六公尺，蓄水量為二億三千八百立方公尺（佔有效容量六六‧三一％），石門水庫水位為二三一‧六七公尺，蓄水量為一億四千一百萬立方公尺（佔有效容量五九‧五一％）。強烈颱風賀伯侵襲期間，翡翠水庫和石門水庫集水區總降雨量分別高達五００餘公釐和七００餘公釐（坪林站雨量相當八０年頻率），累計至八月一日上午八時為止，翡翠水庫水位為一六七‧二七公尺，有效蓄水量為三億三千萬立方公尺（佔有效容量九一‧九二％），而石門水庫水位為二四四‧五四公尺，有效蓄水量為二億三千一百萬立方公尺（佔有效容量九七‧四八％），兩水庫共吸納一億八千二百萬立方公尺之洪水，且分別使洪峰每秒減少一０００立方公尺及一四００公尺。翡翠水庫從七月三十一日深夜十一時至八月二日凌晨七時水庫調節性之總洩洪量僅三千萬立方公尺，石門水庫從七月三十一日下午五時起，以每秒六百立方公尺出水量開始洩洪，最大洩洪量控制在每秒五０００立方公尺以下；兩水庫洩洪時間已協調錯開六小時，且洩洪水量流至台北地區需時四至六小時，已避開洪水尖峰，達到「存蓄洪水，適時排放，避開洪峰」之效益，由於水庫之調蓄，使得淡水河洪水位並未超過十年之洪水頻率（台北防洪設計標準為二００年）。於淡水河最窄瓶頸處台北橋之最高水位僅為四‧一公尺，尚低於五年頻率五‧二公尺之水位，操作尚屬合理」，此有經濟部八十五年八月八日「賀伯颱風過境水災應變處理暨水利相關設施改善計畫檢討報告」在卷可資佐證（參見該報告第八、九頁）；故苟非翡翠、石門二水庫發揮蓄洪功能，自新店溪、大漢溪上游流下之洪水尚且更多，被告以洩洪時間緊湊置辯，尤見其未深入瞭解賀伯颱風來襲時，上開兩水庫已發揮「蓄洪」功能。進一步言之，姑不論該兩座水庫何時洩洪、洩洪量多寡，苟光復、土城水門閘門依操作閘門之高程操作，均不致有洪水流入堤內，事理至明。五、右述犯罪事實七部分：(一)、右述淹水範圍、面積、深度、淹水量（如附圖「賀伯颱風板橋地區淹水範圍圖」及附表貳、「賀伯颱風板橋、中和、土城地區淹水量統計表」、附表、「賀伯颱風板橋、中和、土城地區淹水面積範圍表」所示）等情，有台灣省水利局規劃總隊八十五年八月「賀伯颱風板橋地區淹水調查報告」在卷可據；降雨量則有第十工程處八十五年八月二十日提出之「賀伯颱風降雨量第二次計算」（起迄時間：八十五年七月三十一日十九時至八十五年八月一日四時累計之雨量）附卷可資佐證；抽水量亦有住都局北區工程處八十五年八月十四日都北工字第九００號函足憑；光復水門閘門未關所造成之洪水流入量，分別有第十工程處八十五年八月十三日提出之「賀伯颱風光復及土城水門流入量計算說明書」、住都局北區工程處八十五年八月十二日都北工字第七九００號函在卷可按。(二)、右揭犯罪事實欄所認定之光復及土城水門洪水流入量係如何計算，則有如附表壹所示「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）」可資參照。至於附表四所示賀伯颱風來襲板橋地區水患災害情形，復有台北縣政府八十五年八月十三日北府祕一字第二八０六０八號函及所附水患損失各項細目資料附卷足證。、本案綜合被告等之辯解所應究明之爭點有下列各項：一、土城及光復水門是否已移交予台北縣政府接管？二、已完工尚未移交之水門由何單位操作管理？三、被告等有無管理操作水門之義務？四、被告等有無廢弛職務之故意？五、被告等廢弛職務之行為是否釀成災害？經查：一、（一）、依台灣省河川管理規則第三條規定：「本規則所稱管理機關，在省為台灣省水利局；在縣（市）為縣（市）政府（建設局或工務局）。」及第六條：「省管理機關辦理左列事項：一主、次要河川區域之劃定與變更之測定。二主、次要河川治理工程之規劃、設計及施工。三主要河川河防建造物之檢查與養護。：：：」之規定，以淡水河係屬台灣主要河川，有關其沿線河防建造物之檢查與養護，本屬台灣省水利局暨其所屬機關之職責，合先敘明。復依上開管理規則第八條規定：「省管理機關經辦完工之河防建造物，應列冊並附圖移交縣（市）管理機關接管。其他機關經辦完工之河防建造物，經洽商省管理機關同意後檢附有關資料及圖說，列冊移交縣（市）管理機關接管」。（二）、按水門之移交程序，須經移交者製作移交清冊、操作維護手冊、原廠商保固維修合約（逾保固期限應提供廠商維修契約）、決算書、竣工圖等文件及工具箱、鑰匙等，交付予接管者，經接管者同意接管後，核章用印退還移交者，始完成正式移交手續，已如前述，並據證人即土城市公所技士羅天送於原審調查時供述甚明（見原審八十六年五月二十日訊問筆錄），復有台北縣政府八十六年四月二十四日八六北府工水字第一四六七一三號函、台北縣政府（工務局）會勘紀錄、台北防洪第三期實施計畫土城水門工程移交清冊、台北縣板橋市公所八十六年六月十二日八十六北縣板工字第三六五四八號函各一件在卷可稽。而光復水門部分，第十工程處先後擬訂於八十五年三月十二日、四月十八日移交予台北縣政府，第一次因第十工程處及台北縣政府人員屆時未到場而未辦理，第二次則因台北縣政府工務局水利課代表河川巡防員許京生以：「有關水門安全措施尚未完善，擬建請擇期召開會議通盤檢討」，而拒絕接管，第十工程處雖於八十五年五月七日以水十工字第二七一一號函檢送移交清冊予台北縣政府用印，經許京生簽擬：「光復水門俟改善部分完成後，即時移交完，再用印退回第十工程處，文呈閱後併案存參」，亦經證人許京生於偵訊時及本院調查時證述甚詳，並有台灣省水利局第十工程處八十五年五月七日八五水十工字第二七一一號函、台北防洪三期實施計畫中原堤防附設光復水門工程第二次移交紀錄及台北地區防洪計畫三期工程排水閘門移交接管辦理情形各一件附卷可參（見偵卷第三宗第四十八－四十九頁、一八六頁），可知，證人許京生已向移交人即被告甲○○明確表示拒絕接管光復水門，且未完成上開移交程序，是光復水門並未移交予台北縣政府接管，堪以憑認。另土城水門部分，第十工程處雖於八十五年三月二十七日派丙○○代表與台北縣政府、土城市公所人員辦理移交接管手續，但土城市公所代表即技士羅天送以該所並無人員、經費為由，拒絕接管，並稱：「須待八十六年度起，市公所編列經費人員再正式移交」，台北縣政府代表即水利課河川巡防員許勝澤則表示：「俟八十五年六月底之前一週，再擇期會勘辦理移交」，但丙○○仍逕自於事後作成之移交紀錄記載「土城水門四月一日起至六月底前暫交由土城市公所操作維護，待八十六年度起，市公所已編列經費人員再正式移交」，並以第十工程處八十五年四月十七日水十工字第二二五五號函檢送移交清冊予台北縣政府用印，經許勝澤簽擬略以「擬於正式移交給土城市公所後再行用印，本件存參」，亦經證人羅天送、許勝澤於偵訊時及原審調查時陳述甚明，並有台北防洪三期實施計畫土城水門工程移交紀錄在卷可按（見偵卷第三宗第一二四頁），足見，證人羅天送已向移交人丙○○明確表示缺乏經費及人員，無法接管，且未完成上開移交程序。嗣因第十工程處已完工驗收之水門遭地方政府以不同理由拒絕接管者甚多，台北縣政府乃於八十五年五月六日邀集相關單位、人員召開「水門移交問題研商會議」，戊○○亦率同甲○○參加，台北縣政府並依會議決議完成現場會勘，於八十五年六月十三日以北府工水字第二０一二七四號函將各水門應予改善部分之資料（含光復水門）送交第十工程處，經第十工程處於八十五年七月四日以水十工字第三六０一號函覆台北縣政府略以「關於貴府函請本處就北洪三期工程各水門改善部分，本處已編列預算，將於近期內發包施工」。綜上各等情觀之，土城及光復水門均未移交予台北縣政府接管，應堪憑認，而被告等既可向承包廠商指摘工程上之瑕疵，待缺失改善後再驗收工程，台北縣政府亦可主張拒絕接管，在台北縣政府明確表示拒絕接管之情形下，自難認光復及土城水門已完成移交之程序。二、(一)、按人民之生存權、工作權及財產權，應予保障，憲法第十五條定有明文。依此規定，我國憲法明文肯定人民享有生存權、工作權及財產權等基本權利，國家對人民固有命令支配之關係，更有保障人民生命財產之法律義務。國家應為人民積極謀求福祉，其方法為包括對人或對物加以影響的作為或權利之行使，基於有權利斯有義務之法則，國家就必有可為之義務存在，此即國家的保障義務。而生存權、身體保障權、工作中之保障權均是人民應受保障的權利，當其受侵害時，任何人皆有請求賠償之權利，國家就該損害負有賠償的責任。尤因公共事業之急速發展及行政活動範圍之擴大，鐵路、電氣及水利事業等公共事業漸趨發達，行政上之公務員對於人民生活直接而積極介入之必要性及種類顯著增加，公營事業之設備、公有公共設施設置、管理有欠缺，致生之損害，國家自應負賠償之責任。(二)、台北地區因地形特殊洪水量大，淡水河在台北橋附近河槽狹窄，無法暢洩洪水，經常氾濫成災，政府為保護本地區數百萬人民生命財產之安全乃積極研議防洪計畫方案，於六十二年，經濟部提出「台北防洪計畫建議方案」以分年分期實施方式辦理，台北防洪初期及二期工程於七十三年及七十六年先後完成。土城堤防屬於三期工程之一部分，本水門工程係配合土城堤防一工區辦理，以防止河水倒灌並改善區域排水，承包總價為一億五千一百四十三萬元，中原堤防屬於三期工程之一部分，列入三期工程第二年及第四年辦理，本工程為第二年辦理之第二工區附設工程，工程造價為一億一千四百零八萬五千元，又台北縣位於台灣省北部，東南與宜蘭縣相接，西南與桃園縣毗鄰，東北、西北臨海，所轄面積二千零五十二平方公里，現有人口己達三百餘萬人，地區遼闊，人口眾多，河川計有主要河川淡水河流域（包括淡水河、基隆河、大漢溪、新店溪、三峽河、景美溪、北勢溪），依據歷年氣象資料顯示，每年颱風來襲淡水河流域洪水流量特大，復受出口狹窄潮汐作用及地盤下陷等因素影響，本縣諸多地方均賴海堤、河堤保護，此有台北防洪三期實施計畫中原堤防二工區附設光復水門工程計畫說明書（見偵卷第一宗第三八一頁）及同計畫土城水門工程計畫說明書（見偵卷第一宗第四０七頁）、工程請款單（見偵卷第一宗第三八七、三五五頁）、台北縣八十六年度防汛搶險演習資料等件在卷可按，是水門之功能在防止河水倒灌並改善區域排水，為保護人民之生命財產，興建水門自是當務之急，刻不容緩。而土城水門於八十三年三月二日施工，於八十四年七月二十一日驗收，光復水門於八十三年二月十六日施工，於八十四年七月十日驗收，為被告等所是認，並有工程明細表在卷可稽（見偵卷第一宗第三五二頁），該二水門工程造價均高達一億餘元，且已完工驗收，當可發揮防洪功能，遇豪雨或颱風時，如外水位（堤防外河川區域）高於內水位（堤內陸地）有河水倒灌流入市區時即關閉水門以防止河水倒灌造成災害，而台北縣轄內各水門如已移交當地公所接管者，即由接管機關之公所負責開啟與關閉，亦經本院依職權向台北縣政府查明確實，有該府八十六年七月十日八六北府工水字第二三三八二二號函附卷可參，惟光復及土城二水門，並未移交予台北縣政府接管，已如前述，自無從責令當地公所操作管理，而第十工程處係興建機關，在未移交予台北縣政府接管前，仍應負責管理維修，原審依職權向台灣省政府函詢各縣市水門若完工未移交應由何單位操作管理乙節，函覆稱：「本府經辦之水門興建完成後其操作管理工作，依台灣省河川管理規則第八、二十二、二十四等相關條文之規定，應由各縣市地方政府接管辦理。至於尚未完工或完工尚未完成交接之設施，依現行習慣係由施工單位暫予看管、保護、繼續改善，以免遭受損壞或破壞」云云，有該府八十六年七月二十三日八六府水河字第０五五二０四號函在卷可徵，足見，完工後尚未移交之光復及土城二水門，應由施工單位即第十工程處繼續管理，被告等於河川洪水高漲進入市區時，為保護人民之生命財產，揆諸首揭憲法之明文規定，及基於公有公共設施管理之權責，自應執行職務，採取適當之措施，係其責無旁貸之法律義務，彰彰明甚，被告所辯欠缺法令依據部分，委無可採。三、(一)、土城水門至八十五年七月三十一日「賀伯」颱風來襲時為止，移交程序迄未完成，已見前述，於移交完成前之後續事務（應包括該水門之完善堪用狀態及為維持完善堪用狀態之必要維修保養及善良管理人之注意義務等），均應由原工務所主任（或監修協辦人）繼續辦理等情，迭據被告丁○○、戊○○一再供述綦詳（此觀之後述江子翠水門於「賀伯」颱風來襲前，即已完工並辦理初驗完畢，原中原二工區工務所主任兼任中原堤防附設江子翠水門工務所主任林峰旭並已於八十五年七月一日調任淡水河口規劃隊隊長，仍於「賀伯」颱風警報發佈後，就江子翠水門之管理、維護、檢修、操作事宜，採取相關必要因應措施，及調度原江子翠水門工務所工程員陳健豐、郭登科辦理準備油料、共同操作排水閘門等工作，自亦足證之），而被告丙○○原係土城一工區監修協辦人，經原任土城一工區工務所主任吳錦堂指派負責為土城水門工務所事務，亦據證人吳錦堂證述明確，且有關土城水門移交事務係由丙○○繼續辦理，台北縣政府工務局水利課之承辦人許勝澤就有關該水門移交相關事宜仍係洽丙○○辦理，亦見前述，另被告戊○○供稱：「土城一工區工務主任吳錦堂在八十五年四、五月已調去基隆，土城水門一工區及二工區是同一辦事處，是接續下去，土城水門一工區的後續作業都由二工區負責執行，所謂後續是指辦理移交」云云（見原審八十六年七月二十三日訊問筆錄），從而，被告丙○○在名義上雖係土城一工區之監修協辦人，實際上，因工務所主任已調派基隆，土城一工區之後續業務均由被告丙○○接辦，其空言否認土城水門不應由其負責管理維護、檢修、及於颱風來襲時不應由其負責有關排水閘門操作事宜云云，尚非可採。(二)、被告等雖辯稱：「水門之關閉必須配合抽水站，始能發揮功能，否則會引起更大之災害」等語，惟查，水門在正常情況下應與抽水站之抽水機控制系統同步運轉最為可靠，但在抽水站未完成情況下，為安全計，水門必須能單獨操作運轉，業經函詢行政院經濟建設委員會查明無訛，有該會八十六年七月一日參八六字第三一五六號函一紙附卷可徵，並經台灣省政府住宅及都市發展局函令第十工程處注意查照：「台北地區三期防洪新店溪、大漢溪各堤防已完成初期封口，在本局辦理之堤後各抽水站尚未完成前，為有效發揮防洪功能，各防洪閘門建請依照附表所列高程操作」等語，有該局八十五年七月十日八五住都環字第０五五０七四號函卷可憑（見偵卷第一宗第二四四頁），該局另覆稱：「土城水門功能係為防止河川洪水高漲時進入市區，所以堤防與水門完成之後，遇到河川水位暴漲，高於市區水位，河川洪水將倒灌市區，即使沒有抽水站，水門仍應適時關閉，以防洪水泛濫淹沒市區，抽水站功能係當河川水位暴漲關閉水門之後，為排除市區雨水，乃依靠抽水機抽排入河中，所以就抽水站功能而言，必須水門有關閉阻止洪水倒灌，抽水站才能發揮市區雨水抽排功能」等語，亦有該局八十六年六月二十六日八六住都工字第０四０二０三號函附卷可稽，是被告此部分之辯解，不能成立。(三)、被告丁○○雖辯稱：「水門興建完成有責任，抽水站未興建完成沒事，有不做不錯，多做多錯之謬誤」云云。惟其忽略一項重要事實：政府乃係依法執行其權限之公共團體，其有保護人民安全之責任至為清楚，抽水站未興建完工，無從發揮抽水功能，自不待言，但水門花費鉅額公帑，興建完工，正賴其發揮防洪功能，豈容推諉卸責？(四)、被告等雖辯稱：「風雨過大，有生命危險，故未關閉即離去」云云，但被告等負有救助法益之特別義務，防止人民受危害，於面臨危難時，不能主張為自己實施避難行為。四、被告等辯稱本罪為故意犯，本院亦同此見解，例如監所看守聽任人犯在監所燒火取暖，致發生火災，燒斃人犯，治水官吏，於河水高漲之前，怠於修堤，以致河水氾濫，淹沒生命財產，水庫未及時洩洪，致淹沒良田等。本案光復水門之關閘門標高係Ｅ一‧五‧００Ｍ，土城水門之關閘門標高係Ｅ一‧七‧二Ｍ，有台灣省政府住宅及都市發展局八十五年七月十日八五住都環字第０五五０七四號函一紙在卷足憑，並已敬會被告丙○○及甲○○（見偵卷第一宗第二四四頁及原審審判筆錄），被告二人於水位到達上開標準時，即應關閉閘門，且第十工程處早於八十二年九月十日上午九時三十分召開台北防洪計畫排水閘門與抽水站配合設計施工移交問題研討會作成結論：「已完工之水門，倘遇河域水位高於內陸時，將將立即封閉，在抽水站尚未完成前請排水經管單位，積極研應市區內抽排水問題。」，有該會議紀錄在卷可查，且正工程司劉金於八十五年七月三十一日下午十三時四十五分許，已通知被告機關：「淡水河、新店溪、大漢溪各號排水門請台北縣政府督促各屬公所派員依規定操作以防止河水倒灌」云云，有水利局第十工程處颱洪情況報告一紙（見偵卷第四宗第一六四頁），渠等均明知應隨時注意水門水位狀況，及何時應關閉水門，而未及時關閉，任令洪水倒灌，有廢弛職務之故意，至為明灼，被告丁○○雖曾指示：「本處水門工程不管移交或未完成移交，本處仍應主動與地方政府連繫，並提供相當的協助，在防汛期間更加強巡視及檢查」等事項，被告戊○○雖於賀伯颱風來襲時，盡職到公，惟均任令洪水倒灌，未指示所屬及時關閉土城及光復水門，渠等均有廢弛職務之故意，甚為明顯。五、(一)、按本罪行為之結果，須釀成災害，其釀成災害，須與行為人之廢弛職務，具有相當因果關係，始能構成。又「釀成災害」係謂特定事實醞釀而生危害公眾事變之結果。其災害之發生雖有他力之介入，苟其發生與公務員之廢弛有相當因果關係，仍應成立本罪。(二)、依據經濟部八十五年八月八日賀伯颱風過境水災應變處理暨水利相關設施改善計畫檢討報告（偵卷第一宗第二十－二十九頁）：賀伯颱風帶來充沛雨量，造成淡水河各支流均超過警戒水位，其中大漢溪新海橋於八十五年七月三十日二十一日時超過警戒水位三點五公尺，於八十五年八月一日四時最高水位五點八五公尺，超過警戒水位二點三五公尺。板橋、土城地區，由於土城水門有二座閘門未關閉，且兩岸垃圾未清理，致水位雍高，超過警戒水位甚多，洪水流向湳仔溝，因四汴頭抽水站無法運作發揮功能，造成深度一公尺、面積約十幾公頃之淹水。災害原因檢討，水門、閘門未能適時關閉，大漢溪右岸及新店溪左岸即板橋地區，提防排水門於河水高漲時，土城及光門水門閘門未能順利關閉。(三)、另依據行政院經濟建設委員會八十五年八月二十日賀伯颱風災害檢討報告（草案）（見原審卷第一宗第二五三頁），台北縣板橋地區水患原因如次：１、山區降雨量大，超過五百公釐，大漢溪、新店溪及淡水河各測站水位均超過警戒水位。２、土城抽水站未配合水門同步完成，使控制水門啟閉之操控系統未能設置於抽水站內，與抽水機控制系統同步運轉。颱風時，設於水門上之操控系統因停電又無備用電源而無法操作，延誤水門關閉時機，造成水患。３、土城及光復水門均於八十四年七月完工驗收，台灣省水利局依「台灣省河川管理規則」第八條規定，移請台北縣政府接管。前者土城市公所於八十五年三月同意接收鑰匙，待八十六年度正式編列預算再接管；後者台北縣政府以安全措施未完善，拒絕接管。水門管理交接一再拖延，權責不清，而疏於管理，致無法正常操作。４、板橋市垃圾山位於大漢溪河道內，且位於土城水門正前方，該處設計堤距為五二０公尺，垃圾山占約一七０公尺，排洪斷面縮減，洪水位抬高，土城水門又未關閉，河水順勢流入市區，加重淹水程度。５、台北縣政府八十四、八十五年度均未依據「台灣省河川管理規則」第三十二條規定編列預算辦理防汛演習，民眾防洪意識不高，縣府對洪患搶救、搶險等應變能力稍差，致無法有效減低淹水災情。(四)、另依據八十五年九月五日行政院第二四九五次會議（見原審卷第一宗第二六一頁），賀伯颱風災情檢討及復建報告摘要本次賀伯颱風災害發生之行政疏失，經檢討如次：台北地區防洪計畫部分：１、堤後排水計畫抽水站工程與社子島防潮堤（堤頂標高六公尺）工程，部分未能依行政院核定期限內完成，而致無法發揮防洪功能。２、土城、光復水閘門管理交接一再拖延，使水閘門設備疏於維護，且於防汛期前未備妥備用電源，致颱風時因停電而無法正常操作水門啟閉。３、大漢溪沿岸舊垃圾遷置造林計畫，一再延誤，未能依行政院核定期限內，優先清除板橋、土城、新莊等垃圾山，而影響排洪能力。４、台北縣政府八十四、八十五年連續二年，未依「台灣省河川管理規則」第三十條規定，辦理防汛演習，致防洪應變能力不足。(五)、另國立台灣大學土木工程學研究所教授乙○○及該所博士謝慧民針對台北縣土城、板橋及中永和地區的淹水事件進行模擬及檢討分析（見原審卷第二宗），將重要結論條列如下：１、此次板橋、土城及中永和地區總水量為九八四萬立方公尺，其中一二０萬立方公尺為抽水機所排出，故總淹水量為八六四萬立方公尺。２、在總水量（九八四萬立方公尺）中，七八九萬立方公尺係都市降雨所產生（即所謂內水），另外一九五萬立方公尺自水門流入（即所謂外水），其中光復水門之入水量為一０九‧五萬立方公尺，土城水門入水量為八五‧五萬立方公尺。３、抽水站之抽水容量遠低於該地區之總降雨量，顯示在外水未進入水門之前，抽水機早已淹沒，故此次事件係降雨量超過設計抽水量所致，屬天災成份佔大部分。４、若光復及土城水門均及時關閉，總淹水量減為六六九萬立方公尺，淹水面積為七００公頃，較水門未關之狀況下減少了八七公頃，由此數字可看出水門未關在整個事件中所佔的比重。５、若垃圾山全部清除則可減少土城水門之溢流量達百分之七十，可見若無垃圾山存在，土城水門之入水量將只有二十五萬立方公尺。６、石門水庫洩洪對此次淹水毫無影響，至於翡翠水庫洩洪使得光復水門之溢流量增加了五二‧六萬立方公尺。７、二重疏洪道之分洪量為一五三四ＣＭＳ已發揮其功能。由以上分析得知此次造成淹水之最大原因是降雨量超過抽水站之設計容量，其次是水門未關閉。另外，垃圾山及翡翠水庫之洩洪也有相當可觀的影響。(六)、證人即前台灣省水利處處長乙○○證稱：「淹水之成因有二種情形，一為「區域排水」，即「內水」，須透過抽水站排出，一為「外水倒灌」，即「外水」，是河水水位超過水門高度水位流進來，賀伯颱風的水患是上述二種原因的組合，我們算出來當天板橋、中和地區的總淹水比例是八百六十四萬立方公尺，從光復水門進來是一０九‧五萬立方公尺，從土城水門進來的是八五‧五萬立方公尺，合計是百分之一九‧八屬外水倒灌，此二水門若及時關閉，淹水面積可減少八十七公頃，西藏大橋施工未計入」云云（原審八十六年七月二十三日訊問筆錄）。(七)、綜上各調查報告及證人乙○○之證詞以觀，翡翠水庫之洩洪、垃圾山、及西藏大橋之施工工程固然增加土城、光復二水門之溢流量，惟若此二水門及時關閉，翡翠水庫洩洪等增加之溢流量均不致流入市區，更因而減少八十七公頃之淹水面積（參照台灣大學之學術報告），光復水門之進水量為一四八萬立方公尺，土城水門之進水量為二一八萬立方公尺，合計三六六萬立方公尺之入水量（參照台灣省水利局第十工程處八十五年八月賀伯颱風光復及土城水門流入量計算說明書），益証被告等未執行職務，關閉水門，與造成水患災害間有相當因果關係，且就土城、板橋及中永和地區之水患而言，土城及光復二水門未關閉，雖是造成淹水之原因之一，惟就自該二水門流入洪水而造成之淹水地區而言，即淹水面積八十七公頃及入水量三六六萬立方公尺，土城及光復二水門未關閉，是造成此部分水患之直接而重要之原因，被告等另辯稱：「水門未關閉，必須是釀成災害之唯一原因始成立本罪」云云，惟查，本罪之責任應以公務員廢弛職務是否為災害之主要原因而定。若非主要之原因，雖有因果關係，仍不能成立本罪，如認為公務員之廢弛職務須是災害之唯一原因，又未免失之嚴苛，事實上亦不可能，是故，若怠於執行職務是釀成災害之直接而重要之原因，雖非唯一之原因，揆諸前揭說明，仍應成立本罪。六、八十五年七月三十一日，賀伯颱風夾帶豪雨侵襲臺灣北部地區（賀伯颱風氣象報告書與資料見偵卷第一宗第七九頁至第一三八頁，災害報導資料見他卷第一至三六頁剪報，土城水門未關之災害報導見他卷第一０九頁剪報），新店溪、大漢溪河水水位暴漲，光復水門於當日晚間八時至九時間，新店溪之外水位已超過內水位（外水位四‧四九公尺，內水位四‧三九公尺），溪水已逐漸自光復水門之排水閘門倒灌入堤防之內，迨至晚間十一時許，在光復外水位達到五‧一六公尺時，仍無人前往關閉排水閘，以致新店溪水倒灌進入市區，而土城水門部分，亦因第一、四號排水閘門故障無法操控（他卷第四九頁所附資料載明土城水門無法關閉），第二、三號排水閘門亦無人關閉，致四個排水閘門洞開，大漢溪水倒灌，因而造成臺北縣板橋市涵蓋華中里等四十六個里、中和市中原里、福真里、土城市員福里、日和里、貨饒里等地區嚴重淹水，釀成災害。而在光復水門下游不遠處之江子翠水門執行防汛工作之工務所主任林峰旭向戊○○電話報告江子翠水門內外水位狀況，經戊○○詢以光復水門狀況，並指示林峰旭就近前往查看光復水門有無關閉，但因水深已達腰部，無法前往，乃折返江子翠水門工務所，迨凌晨四時許，林峰旭見內水自光復橋方向流向江子翠，始確定光復水門未關等情，亦據證人林峰旭陳述在卷，又因光復水門之排水閘門未關閉而致新店溪溪水倒灌入堤防內，流入臺北縣板橋市光復里等地區、江子翠及中和市中原里、福真里等地區。至起訴書所認光復水門三扇閘門未關，造成新店溪洪水倒灌一百五十一萬八千零十九立方公尺；土城水門四扇未關，造成大漢溪洪水倒灌三百五十一萬八千六百八十立方公尺；加以同地區流域內同時間降雨量共計五百十七萬七千五百二十萬立方公尺，而住都局北區工程處負責之尚未完工（或已完工尚未驗收）已裝設抽水機可以運轉之土城、四汴頭、江子翠抽水站於同時間之抽水量共計一百二十五萬八千九百五十立方公尺，造成台北縣板橋市、中和市、土城市如淹水量共達八百九十五萬六千二百立方公尺，面積共達八百零九公頃，其中板橋市淹水面積為七百二十點三公頃，範圍涵蓋華中里等四十六個里，淹水深度最深為四‧二公尺；中和市淹水面積為八十四點八公頃，淹水深度最深為三公尺；土城市淹水面積為二十一點九公頃，淹水深度最深為二公尺（見「賀伯颱風板橋地區淹水範圍圖」、「賀伯颱風光復及土城水門洪水流入量計算式及說明（含採用數據及理由）」、「賀伯颱風板橋、中和、土城地區淹水量統計表」、「賀伯颱風板橋、中和、土城地區淹水面積範圍表」）。所造成之災害損失如下：（一）、農作物部分：蔬菜及果樹損害面積三四‧六八公頃，依損害面積百分之四十換算面積為一四公頃，損害金額約新台幣（下同）三百七十萬元。（二）、畜類：豬隻死亡二千九百零九頭，損失金額一千一百六十三萬六千元；乳牛死亡六頭，損失金額二十二萬四千元。（三）、淹水戶數一萬八千四百七十七戶。（四）、學校設施損失：縣立國中（新埔、中山、溪崑、板橋、海山）損失八百八十六萬二千九百八十元；縣立國小（江翠、文德、沙崙、中山、大觀、新埔、埔墘、莒光、國光）損失四千五百四十三萬二千八百六十七元。（五）、公共設施損失：縣立體育場損失一千七百二十八萬六千二百三十一元；排水溝及路面坑洞七十二處；路樹全倒四十二株、半倒二百零五株，合計二百四十七株。（六）、災害補助：補助淹水戶財物損失一億一千二百六十六萬五千元（根據台北縣政府八十五年八月十日、十一日派員就淹水戶實地複查結果估計）。（七）、環境清潔損失：垃圾、污泥消除及消毒費用六千萬元（不含國軍支援與政府自有車輛及人力）。以上損失計約二億四千八百餘萬元（見「賀伯颱風來襲板橋地區水患災害情形表」）。而關於水患釀成災害，除有賀伯颱風來襲板橋地區水患災害情形表在卷可查外，被告丁○○等四人並不爭執，至於洪水量之計算水利局第十工程處調查課長張義敏與簡昭群於偵查中已分別陳明係以推算，由公式算出所得等語（他卷第一八三頁反面，第一九二頁至第二二頁所提淹水範圍統計表、賀伯颱風洪水報告等資料、偵卷第二宗第五三頁），另淹水面積由王添顏帶隊調查（偵卷第二宗第五四頁只調查十幾個點，並非全面性逐地調查），而降雨量亦由趙昌虎以山區集水區及淹水量使用地圖與求積儀計算（同上卷第五五頁），陳正鈞陳明依住都局環北隊計算（同上卷第五五頁反面），葉仁博稱進水量依預報中心觀測站水位計算（同上卷第五五頁反面），吳清德陳明對其與十工處計算不同亦陳明每秒立方公尺之計算基準不同，係以閘門尺寸推算倒灌流速每秒三米（但無法提出何以三米計算，同上卷第五五頁），陳正鈞更陳明未作淹水範圍及面積與深度（同上卷第五六頁反面），是以上洪水量與災害面積（偵卷第二宗第七一頁至第八九頁所附之淹水範圍統計表與面積等資料，以上均僅為推算，而非精確之丈量統計與計算，是自有不同之誤差），住都局亦函復該局未實地測量，光復及土城水門流入水量係為推估數（同上卷第九二頁至一八六頁），是原已非精確如數學之算式，而有相當之誤差容許性，而本件所應審酌之釀成災害為被告丁○○四人所不爭執，雖無從得知正確之洪水量與淹水面積災害，但仍無礙洪水自水門進入以及釀成淹水面積災害事實之認定。又關於由土城及光復水門未關閉致淹水情形，另有國立臺灣大學土木工程學研究所教授乙○○及該所博士謝慧民亦另針對臺北縣土城、板橋及中永和地區的淹水事件進行模擬研討及分析（原審卷二第一五三頁）、經濟部八十五年八月八日賀伯颱風過境水災應變處理暨水利相關設施改善計畫檢討報告（偵一卷第二十頁以下）、關於賀伯颱風來襲時光復、土城水門之水位、光復及土城水門之閘門未關致水流量之推估數、賀伯颱風板橋災害發生原因之分析及因應對策之檢討（偵二卷第九三頁以下）、臺灣省水利局第十工程處八十五年八月賀伯颱風光復及土城水門流入量計算說明書（偵二卷第七三頁以下）、臺灣省水利局規劃總隊八十五年八月賀伯颱風板橋地區淹水調查報告（偵三卷第三○九頁）、光復水門相關水位補充資料（一）（原審卷二第五六頁）、光復水門相關水位補充資料（二）（原審卷二第六九頁）等資料在卷可參，以上資料就洪水量與面積等內容在數據雖互有出入，惟其係肇因於賀伯颱風期間，土城及光復水門並未設置內外水位計觀測水位，因而颱風發生時該等水門均無內外水位紀錄，無法確定河水實際上究有無溢流現象，是有關前第十工程處水理計算之內水位歷線，係以外水有倒灌流入之假設，忽略內水也可能由於市區降雨集中排水不及所致，其假設不合理。而乙○○教授亦引用前第十工程處所推求之內水位歷線作為演算資料，故兩者計算均係基礎於未有實測水位資料驗證之假設條件。有關淹水面積計算，係根據事後現場調查結果，申言之，此為定性之描述而非定量之探討，而此亦據證人即鑑定人乙○○稱：「當初大家爭議由土城水門等淹水的情形，當初我們的報告是用定性的情形，因為這是非常複雜的情形，我們手頭上的資料有限，那個報告沒有這樣的意向要做定性的描述，就算到了今天，國科會的報告淹水的淺深，可能都有二到三米的誤差，都沒有辦法算的如此的定量。大家的算法都是看淹水過後，去看看淹水的痕跡來計算的，其實颱風淹水的情形是動態的，我算的量會比他們小一點，我們也是依據他們的量來計算的，因為這是定性的描述，不是定量的描述」（本院上更一卷第九一頁）等語及經濟部水利處第十河川局九十年十二月三十一日九○水利十規字第○九○五○○九五六五號函（本院上更一卷第一八八頁）在卷可考，是此等誤差情形並不足以影響光復、土城二水門未關閉所釀成災害事實之認定，故足認因被告等廢弛職務，致洪水倒灌造成賀伯颱風水患災害。至於起訴書所認造成之農作物部分等災害損失，雖據消防隊何允福陳明（偵卷第二宗第一九０頁），但臺北縣政府所函覆之災害情形表（同上卷第一九二頁至第二０七頁），均僅為「估算」均以「約」為估算，如約捌千餘戶受災，此部分之資料雖不甚精確，但可確認者仍為確有災害之發生，至於不精確仍無礙本件認定。七、綜上所述，被告丁○○、戊○○、丙○○、甲○○等所辯，均非可採，其於防汛期來臨時，未妥為策劃及監督所屬辦理已完工尚未移交水門應如何管理操作應變方案於先；復於「賀伯」颱風來襲之際，竟離開防汛中心，致該相關人員無從向其報告颱風動態、水門無人（或未能）關閉、及強風、豪雨、電力中斷等因素所造成之各種突發狀況，其亦未能主動瞭解、掌握相關狀況，並指揮、調度、協調相關單位、人員採取適切處置並協助支援處理突發狀況，排除障礙，以減少災害發生之可能性，或降低災害所造成之損害程度於後，其廢弛職務情形至為明顯，事証明確，被告等犯行均堪認定。肆、不另為無罪諭知部分：一、公訴意旨另以：四汴頭水門之六個排水閘門於八十五年七月三十一日二十二時許全部關閉（因自同日晚間十九時許停電，故係以四汴頭抽水站內之發電機電力操作），迨至四汴頭水門外大漢溪水位於八十五年八月一日上午九時許降至低於內水位後，原應開啟排水閘門，以便淹水退流至大漢溪，解除四汴頭附近地區之嚴重淹水，而因該地停電中，無法以電力開啟水閘門，四汴頭抽水站內之發電機亦因浸泡水中而故障，不能發電，甲○○身為第十工程處板橋一工區工務主任兼四汴頭水門工務所主任，竟廢弛職務，未於防汛期間事先規劃停電時及發電機均故障時應如何操控四汴頭排水閘門之因應方案，或洽妥發電機組備用，遲至八月一日上午九時多抵達第十工程處時，始獲知四汴頭水門之排水閘門因停電而未能開啟，並自當時起才由第十工程處正工程司邱垂揚開始聯絡承包水門工程之協力廠商佑彬營造股份有限公司經理林太郎調借發電機，同時由承做排水閘門之協力廠商大將作工業股份有限公司電氣部經理侯益彪自同日中午十一時多以人工手搖操作方式開啟排水閘門，但至十七時許，僅開啟各扇排水閘門約十餘公分至二十公分，無助於積水之消退。至八月一日下午十七時許邱垂揚始洽得佑彬營造股份有限公司經理林太郎同意自桃園送發電機前來，迨發電機於晚間十九時許以卡車送達時，又因四汴頭水門附近淹水未退，無法靠近，而轉移至新海水門，開啟橫移式門後，進入堤外便道（堤外洪水已退，可以通行），繞行至四汴頭水門堤外，以吊車接駁發電機至堤防上，至同日晚間二十時四十分許始安裝發電機完畢，開啟第一扇排水閘門，遲至二十二時許始將六扇閘門一一開啟（均半開），使四汴頭水門附近地區之淹水，延至二十二時三十分方全部退去，延長水患成災之時間長達約十三個小時之久。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院二十九年上字第三一○五號、四十年臺上字第八六號、七十六年臺上字第四九八六號判例參照）。三、公訴人認被告涉有瀆職之罪嫌，係以被告甲○○身為第十工程處板橋一工區工務主任兼四汴頭水門工務所主任，竟廢弛職務，未於防汛期間事先規劃停電時及發電機均故障時應如何操控四汴頭排水閘門之因應方案，或洽妥發電機組備用為主要論據。四、訊據被告甲○○堅詞否認有何廢弛職務之犯行，辯稱：「四汴頭水門排水閘門使用之電源，係設置於四汴頭抽水站內之操控機房中，故四汴頭水門之電源規畫係由住都處設計施工。賀伯颱風來襲時，因四汴頭抽水站淹水無法發電，致水門無法開啟，然被告僅係監工人員，四汴頭水門或抽水站是否應事先設計規畫或備置發電機，並非被告職掌，被告自不應負責。１、四汴頭水門操控設施，是與住都局的抽水站配合設計施工。四汴頭抽水站內設操控機房，不但自動操控抽水站內之抽水機，且供水利局四汴頭水門遙控設施，此有第十工程處八六水十工字第五二五號覆鈞院函及八十二年九月二十二日八二水十字第五０七六號函、八十二年九月十日台北防洪計畫排水閘門與抽水站配合設計、施工、移交問題研討會會議記錄第五、第九及第十等項可稽。另依據省住都局八一住都環字第三一一八二號復十工處函，主旨內亦明載「貴處函請本局於辦理台北地區防洪三期計畫抽水站工程設計時，預留控制排水門工程所需之操作版及發電機容量等，請貴處儘速提供排水門之動力大小、數量、操作線路圖、所需面版等資料，俾供設計參辦，敬請查照見復。」足證四汴頭水門之電源設備乃由住都局於興建四汴頭抽水站時一併設計辦理。２、四汴頭水門之設計，依十工處前開八十六年七月十七日覆鈞院函說明四所載，係委由黎明水利工程顧問公司測量設計，工程施工則由水利局機械工程隊自辦。因住都局同意將水門使用之電力併入四汴頭抽水站設計之考量，故四汴頭水門之設計並未再包含電源之規畫。３、被告雖於案發時擔任四汴頭水門工務所主任之職，但職責僅是監工，即監督施工單位按圖施工。被告既無能力單獨規畫水門電力設施之配置，亦無職責掌管此項工作。被告早在颱風來襲前即已協調承包的機械工程隊之協力廠商進駐抽水站防汛小組配合操作水門，且因被告依防汛計畫書要負責台北橋洪水測量，故將此另有任務情事向住都局板橋工務所陳正鈞主任報告，被告並無任何失職之處。而四汴頭抽水站發電機因淹水故障，八十五年八月一日被告聯絡佑彬營造股份有限公司林太郎商借發電機，因積水無法進入，繞道新海水門，由堤防外之搶修道路至四汴頭水門堤防外，將發電機吊至堤防上接電開啟閘門，被告直忙至晚上十一時才返家，檢察官起訴書上卻載稱是邱垂揚正工程司向林太郎商借發電機，不但與事實不符，對被告辛勤苦幹隻字不提，卻仍謂被告輕忽怠惰廢弛職務，實令人不能甘服。五、經查，台北地區防洪三期計畫之排水及防洪工程分別由台灣省政府住宅及都市發展局（下稱省住都局）及第十工程處負責辦理，因將來均交由地方政府統一管理操作及維護，故排水門及抽水站之操作及其所需之發電機組均應合併，以利運轉及維護，省住都局即於設計台北地區防洪三期計畫抽水站工程時預留控制排水門工程所需之操作面版及發電機容量，四汴頭水門之電源規劃，則由第十工程處委由黎明水利工程顧問有限公司設計，有省住都局八十年四月十二日八０水工字第一六０八號函、八十一年六月八日八一住都環字第三一一八二號函、八十六年七月十七日八六水十工字第五一一五號函及黎明水利工程顧問公司八十一年六月二十二日黎水字第八一一五三號函等件附卷可按（見偵卷第四宗第一七０至一七三頁）。可知，四汴頭水門之電源規劃並非被告甲○○之職責，且賀伯颱風來襲，四汴頭水門之排水閘門因停電而未能開啟，於八十五年八月一日上午九時許，四汴頭水門外大漢溪水位降至低於內水位後，被告甲○○即趕赴現場，洽借發電機，至同日晚間二十二時將六扇閘門全部開啟，已盡其職責，尚難認其有廢弛職務之故意及行為，與刑法第一百三十條之構成要件尚有未合，不能成立本罪，惟此部分與前開公訴人起訴論罪科刑部分有實質上一罪之關係，爰不另為無罪之諭知。伍、核被告丁○○、戊○○、甲○○、丙○○等所為，均係犯刑法第一百三十條公務員廢弛職務釀成災害罪。原審認被告四人罪證明確，並適用刑法第一百三十條之規定，審酌被告丁○○、戊○○、甲○○、丙○○等職司興建管理攸關人民生命財產之水利重要設施，竟怠忽職守，廢弛職務，所釀成之水患災害，淹水面積廣大，受害人數眾多，財物損失甚鉅，情節重大，被告丁○○係第十工程處處長，權責重大，被告戊○○於賀伯颱風來襲之八十五年七月三十一日上午七時三十分即至辦公室，至八月一日下午十八時始下班返家，全程在第十工程處執行任務，惟未就光復及土城二水門下令指示關閉，被告丙○○於賀伯颱風期間，仍盡責到公，被告甲○○於賀伯颱風期間仍在住處，被告等四人過往任職公務期間均奉公守法，考績優良及被告等之智識程度、犯罪後之態度等一切情狀，分別量處丁○○有期徒刑肆年、甲○○有期徒刑年捌月、戊○○有期徒刑年貳月、丙○○有期徒刑年陸月，經核原判決認事用法並無不合，量刑之諭知均屬妥適，上訴人即被告四人上訴意旨仍執前詞，否認犯罪，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官鍾鳳玲到庭執行職務。中華民國九十一年一月二十三日臺灣高等法院刑事第七庭審判長法官吳啟民法官林瑞斌法官施俊堯右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳彥蕖中華民國九十一年一月二十三日附錄：本案論罪科刑法條全文刑法第一百三十條公務員廢弛職務釀成災害者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳啟民",
      "林瑞斌",
      "施俊堯"
    ],
    "prosecutors": [
      "鍾鳳玲"
    ],
    "lawyers": [
      "林昇格",
      "黃維倫",
      "宗淑媛",
      "莊士郎",
      "莊士郎"
    ],
    "clerks": [
      "陳彥蕖"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊",
      "選任辯護人",
      "選任辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-23",
  "created_at": "2016-02-05 04:30:06",
  "updated_at": "2016-02-05 04:30:06"
}