{
  "identify": "TPH-90-重上-475-20020123-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重上",
  "number": "475",
  "jcheck": "1",
  "reason": "返還價金",
  "content": "台灣高等法院民事判決  九十年度重上字第四七五號\n      上  訴  人  三豐建設股份有限公司\n      法定代理人  謝有本\n      被  上訴人  台北市保生大帝神明會\n      法定代理人  馮聰明\n右當事人間返還價金事件，上訴人對於中華民國九十年七月二十七日臺灣臺北地方法\n院八十九年度重訴字第一三六六號第一審判決提起上訴，本院判決如左：\n      主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事    實\n甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、右廢棄部分，被上訴人應給付上訴人新台幣（下同）六百八十萬五千元，暨其中\n    五百萬元自民國八十三年四月二十四日起，另一百八十萬五千元自起訴狀繕本送\n    達翌日起，均至清償日止按週年利率百分之五計算之利息。\n三、上訴人願供擔保，請准宣告假執行。\n貳、陳述：除與原判決記載相同者外，補稱略以：\n一、訴外人高政弘應無違約情事，故本件契約解除後，被上訴人自應返還已收價款五\n    百萬元，並加計法定遲延利息：\n    (一)依法被上訴人應負擔清理地上物之義務，高政弘即或未能洽妥地上物拆遷事宜\n      ，亦無違反契約義務可言：\n      1.本件被上訴人與高政弘簽訂土地買賣契約書，依民法第三百四十八條第一項\n        規定，被上訴人自負有交付其物於買受人高政弘，並使其取得系爭土地所有\n        權之義務。換言之，清理地上物應係被上訴人之義務，況各該地上物二十五\n        戶均係向被上訴人承租土地後所興建，並非無權占用者。\n      2.本件契約書固有「付土地授權書乙紙給乙方（即高政弘）清理地上物，主張\n        土地對外之權益等行使」及「清理地上物由乙方負擔補償費」等約定，惟查\n        承擔清理地上物之義務與負擔清理地上物之補償費係屬二事。本件被上訴人\n        立具授權書由高政弘出面清理地上物，僅係行為之授權，並非義務之移轉，\n        亦即本件雖由高政弘負擔地上物清理之補償費，惟被上訴人所應承擔之清理\n        地上物之義務仍不移轉，此徵諸契約書僅約定「清理地上物由乙方負擔補償\n        費」，而未約定「清理地上物之責由乙方承擔」即明。\n      3.再者，高政弘代理被上訴人清理地上物、主張系爭土地對外權益之行使，其\n        所需之授權書被上訴人自始即未曾交付予高政弘，則高政弘如何得代理被上\n        訴人行使系爭土地之相關權益，進而要求地上物之相關權利人拆遷地上物？\n        顯見，高政弘雖須負擔清理地上物之補償費，但拆遷地上物要非高政弘所應\n        承擔之義務。\n      4.又系爭土地之買賣價格固低於當年度之土地公告現值，惟此乃因買受人高政\n        弘依契約第二條第一項及第六條約定，必須另負擔鉅額之土地增值稅、受益\n        費及土地補償費所致。被上訴人徒以系爭土地買賣價格低於公告現值，即逕\n        論斷清償地上物義務應由高政弘承擔云云，實嫌率斷。\n      5.縱高政弘應承擔拆遷地上物之義務，惟被上訴人並未依約交付授權書予高政\n        弘，致高政弘未能克盡地上物拆遷事宜之全功。被上訴人反以此指摘高政弘\n        曾談妥一筆，而謂被上訴人應已交付授權書，且既無授權書亦能談妥一筆，\n        則被上訴人是否交付授權書予高政弘，亦與洽妥地上物拆遷事宜無關云云，\n        被上訴人之主張，顯倒果為因。\n    (二)依被上訴人於原審所提展延承諾書所示，高政弘係於地上物在該承諾書所訂期\n      限內拆遷完畢時，始依原契約付款，逾期未依原契約付款，始依該承諾書所載\n      「自動棄權已付訂金放棄」：\n      1.關於被上訴人於原審所提承諾書，據高政弘於原審證稱，其當時有事即先行\n        離去，當時僅係同意地上物拆遷事宜暫延三個半月實施，並未載明「屆時依\n        原契約付款無訛，逾期：：絕無反悔」之字樣。且此乃係被上訴人履行拆除\n        地上物交付土地義務之延期，而非高政弘承諾三個半月內負責清理地上物完\n        畢之最後期限。\n      2.縱展延承諾書所謂「屆時依原契約付款無訛逾期自動棄權，已付訂金放棄」\n        云云，係經高政弘同意，惟依其字義乃係指被上訴人履行拆除地上物交付土\n        地之義務後，高政弘即依原契約付款，如高政弘仍「逾期」未依原契約付款\n        時，始「自動棄權已付訂金放棄」。被上訴人主張「逾期」係指逾三個半月\n        之拆除地上物之期限云云，應屬誤解。\n      3.況依買賣契約付款辦法所載，被上訴人須備妥所有權移轉登記文件及辦理抵\n        押權設定之文件之同時，高政弘始負給付其餘買賣價款之義務。今被上訴人\n        既未同時備妥辦理抵押權設定之文件，又未備齊優先購買權人放棄或視為放\n        棄優先購買權之證明文件，高政弘自仍不負給付其餘價款之義務。被上訴人\n        主張沒收已收價款，要無理由。\n二、縱高政弘有違約情事，被上訴人主張已收價款五百萬元全部沒收作為違約金，亦\n    顯乏依據而有失公平：\n    (一)被上訴人解除契約之意思表示，因未於高政弘於八十七年正月底遲延履行時，\n      再次定期催告高政弘履行債務，而不生效力：\n      1.按本件買賣土地契約之付款時間，原買賣契約第五條第二項固約定為於被上\n        訴人辦妥登記，經其通知後五日內為之，然該付款時間嗣業經高政弘與被上\n        訴人合意變更為八十七年正月底系爭土地地上物拆遷完畢「屆時」依原契約\n        付款，故高政弘系爭買賣土地尾款至遲應改於八十七年正月底前地上物拆除\n        完畢時，逾期始負遲延責任，被上訴人始得於斯時以上開事由為據，再依民\n        法第二百五十四條規定，經定相當期限催告高政弘履行債務，如高政弘逾期\n        仍不履行時，被上訴人始得合法解除本件買賣契約。然查，被上訴人於高政\n        弘在八十七年正月底後應負遲延責任時，並未依民法第二百五十四條之規定\n        ，另定相當期限催告高政弘履行清償土地尾款之債務（被上訴人所為卷附台\n        北三十一支局第六八八號、第七六一號及第八二二號用以催告高政弘履行給\n        付尾款之存證信函，均係於八十七年正月底高政弘陷於給付遲延責任前所為\n        之催告，難謂已發生催告之效力），是徵諸最高法院二十九年上字第七八二\n        號判例，被上訴人以公示送達方式逕為之解除契約之意思表示，依民法第二\n        百五十四條規定，尚不發生效力。\n      2.被上訴人以展延承諾書約定「屆時依原契約付款無訛。逾期自動棄權已付定\n        金放棄無訛絕無反悔」等語，即逕論斷此屬「約定解除契約之事由」，被上\n        訴人無需再定期催告，即已發生解除契約之效力云云，亦不足憑信。蓋：\n        (1)依展延承諾書前文文字：「茲立展延承諾書人向貴保生大帝神明會『承諾\n          買賣付款展延事』：：」可知，系爭展延承諾書主要係為延展高政弘系爭\n          土地買賣尾款之給付時間。換言之，土地尾款給付時間由原契約約定之被\n          上訴人核准登記已辦妥可移轉過戶時甲方通知乙方於五日內付款，變更為\n          八十七年正月底高政弘依被上訴人之授權代理被上訴人完成系爭土地地上\n          物之拆遷工作時，「屆時」由高政弘依原契約付款。是故所謂「屆時」，\n          係指地上物已完成拆遷之時。\n        (2)展延承諾書第一條之約定，係因被上訴人負擔拆遷地上物之義務，惟依約\n          被上訴人既須開具授權書予高政弘代理被上訴人處理拆遷地上物事宜，故\n          就高政弘被授權代理處理拆遷地上物之期限，自應有所約定，以免爭議。\n        (3)買賣契約上往往會約定買受人違約不履行者，已付價款沒收；出賣人違約\n          不履行者，須加倍返還買受人已付之價款。是買受人違約時，出賣人即發\n          函催告買受人履行，逾期不履行時，再為解除契約之意思表示，屆時出賣\n          人再依約沒收買受人已付之價款，本件展延承諾書第二條之約定亦係同此\n          意旨。被上訴人謂上開條款屬「約定解除契約之事由」云云，不僅有違展\n          延承諾書第二條之意旨，更與展延承諾書前文明揭係為處理買賣付款展延\n          事，非用以規範「約定解除契約之事由」之意旨相違背。\n        (4)另被上訴人又以八十六年十一月二十二日會議紀錄為據，主張買賣雙方曾\n          合意「約定解除契約事由」云云，亦非事實。蓋該會議紀錄並無提及如何\n          之約定解除契約事由；況由會議紀錄之Ｃ點「高政弘先生同意『轉達』今\n          天結論給買方公司，並儘快進行買賣」之記載可知，買賣雙方對會議結論\n          尚未達成合致，買賣契約尚未解除，否則何須再為「轉達」。\n    (二)系爭五百萬元其性質實屬買賣土地總價款之一部先付，在被上訴人並無損害之\n      情形下，上訴人自得請求返還該價款之全部：\n      按契約當事人間固得約定在契約履行前交付一定數額之違約金，以為嗣後契約\n      不履行時之損害賠償擔保，惟當事人間交付之違約定金過高時，與當事人所受\n      損害顯不成比例時，即應認為當事人所交付者已非違約定金，性質上實屬價金\n      之一部先付，自得請求返還超過損害部分之金額。是本件縱高政弘存有違約之\n      情，惟被上訴人並未生有任何損害，甚且坐收每年近二百萬元之鉅額土地租金\n      ，依上開見解，系爭五百萬元已非屬違約定金，應係買賣土地總價款之一部先\n      付，且在被上訴人未有何損害之前提下，被上訴人自應返還所收全部價款。\n    (三)縱該違約金從契約仍有效存在，五百萬元之違約金約定亦屬過高，請准予酌減\n      其數額：\n      1.退萬步言，即或高政弘負有拆除地上物之義務，逾期且迄未清理地上物，致\n        本件買賣契約經解除，惟土地上之地上物，均係被上訴人出租土地予他人後\n        所興建者，且出租之時間亦歷時數十年之久，而系爭土地買賣契約簽定後每\n        年之土地租金近二百萬元仍由被上訴人收取，被上訴人既未因土地買賣契約\n        之解除而受有任何損害，且清理地上物交付土地原應為出賣人即被上訴人之\n        義務，是被上訴人主張沒收五百萬元之鉅額違約金，自有失公平，請准予以\n        酌減數額為一百萬元。（最高法院十九年上字第一五五四號判例參照）\n      2.被上訴人主張違約金過高之酌減權，並不在債權讓與之範圍內，從而上訴人\n        並無此請求權云云，不足憑信。蓋就八十九年四月七日債權讓與協議書第一\n        條約定之文義而言，高政弘所讓與者應包括違約金酌減權；又縱上開債權讓\n        與協議書是否已將違約金酌減權讓與上訴人仍有爭議，高政弘亦已再次聲明\n        將買賣契約所衍生之一切權利，包括違約金酌減權讓與上訴人；況依最高法\n        院七十九年台上字第一六一二號判例，法院亦得依職權予以酌減。\n    (四)被上訴人以其受有利息損失約六百萬元及地價稅損失約一百六十一萬元，而謂\n      遭其沒收之五百萬元違約金並無過高之情，亦難採信。蓋被上訴人縱有利息損\n      失，其起算點亦應為八十七年正月底，故利息損失額應為三百九十八萬元左右\n      ，然就此損失尚應扣除被上訴人自八十七年正月底應將系爭土地移轉登記予買\n      受人後即不能收取之每年近二百萬元之地租利得，是僅計算八十七年至八十九\n      年即近六百萬元之地租利得，被上訴人並未因本件契約之解除受有任何之不利\n      益。至於地價稅原係土地所有人應負擔之稅金，自不得稱為損失。\n三、有關代墊買賣土地地價稅之部分：\n    上訴人主張依買賣契約第二條2.之約定，由高政弘替被上訴人所代墊之地價稅款\n    三十九萬元之情，業經上訴人於原審所提被證六號八十三年四月二十日至八十四\n    年四月十四日之收支報告表收入科目欄內，自認確有收受二十九萬二千四百三十\n    五元，是被上訴人確曾收受高政弘代墊之地價稅款至少在二十九萬二千四百三十\n    五元範圍內，應得為法院所採認；另上訴人否認同一收支報告表支出科目上所載\n    之退還高政弘預收款二十九萬四千一百三十元為真正，是依民事訴訟法第二百七\n    十九條第一項規定，被上訴人若主張收受後亦有退還之情者，自應就退還稅款之\n    主張，負舉證之責。\n、證據：除援用原審所提證據外，補提保生大帝規約、保生大帝神明會新舊任管理\n    人移交清冊、八十三年四月二十六日至八十四年三月三十一日「類似」日記帳之\n    稿件、代書費收據、聲明書各一份及孫森焱著民法債編總論下冊節本二份為證，\n    並聲請訊問證人郭來成，及聲請命被上訴人提出民國八十三年至八十八年各年度\n    製作「神明會保生大帝收支報告表」依據之日記帳或日常收支憑證。\n乙、被上訴人方面：\n壹、聲明：\n一、駁回上訴。\n二、如受不利判決，願供擔保請准宣告免為假執行。\n貳、陳述：除與原判決記載相同者外，補稱略以：\n一、本件買賣契約應負清理地上物義務者，係買方高政弘，而非被上訴人，故高政弘\n    以被上訴人未能排除住戶優先承購權及取得土地承租人放棄或視為放棄優先購買\n    權之證明文件，而向被上訴人解除本件買賣契約，並不生效力，從而高政弘亦無\n    解除買賣契約返還價金之債權，可供轉讓予上訴人，上訴人之請求返還價金五百\n    萬元，並無理由：\n    (一)依本件買賣契約書第四條之文義，足認負責清理地上物者應為買受人高政弘，\n      否則如係被上訴人應負責清理地上物，則不用訂立本條款表示由被上訴人出具\n      授權書與高政弘洽談清理地上物事宜。\n    (二)再依被上訴人原審所提被證二之展延承諾書第一條，亦可見清理地上物係高政\n      弘之義務，高政弘始承諾為洽地上物二十五間拆除遷移可暫延至八十七年正月\n      底云云。如係被上訴人負責清理地上物，理應由被上訴人書立展延承諾書予上\n      訴人，況高政弘亦大可依約請求被上訴人履行義務，又何須由其書立展延承諾\n      書。\n    (三)被上訴人以每坪十五萬元出售系爭土地，不但遠低於市價，且亦比公告現值為\n      低，即係因被上訴人不負責地上物之清理及負擔增值稅，才如此低價出售。而\n      本件土地買賣契約書第一條亦約明每坪十五萬元實收，亦可證明被上訴人不負\n      責地上物清理。\n    (四)再參之買賣契約書第六條約定，地上物清理補償費既係由高政弘負責，自應由\n      其負責與土地承租人洽談拆遷事宜，否則如係由被上訴人負責洽談，則豈非被\n      上訴人洽談任何拆遷補償費，高政弘均需負擔，要與常情不符。\n    (五)清理地上物之義務雙方既特別約定，由高政弘負責，則在高政弘未依約定排除\n      地上物前，被上訴人並不負民法第三百四十八條第一項交付買賣標的物義務，\n      上訴人置本件買賣契約有特別約定由買方清理地上物之義務於不顧，徒以民法\n      第三百四十八條之規定而謂被上訴人有清理地上物之義務，實無可取。\n    (六)買賣契約書第四條之所以約定被上訴人「付授權書乙紙給乙方清理地上物，主\n      張對外之權益之行使」云云，實係因高政弘既負責清理地上物，惟因其與地上\n      物之承租人並無關係，怕出師無名，故才約定由被上訴人付授權書乙紙與乙方\n      清理地上物，契約之真意即係如此。是上訴人拘泥於被上訴人付與授權書，而\n      謂僅係行為之授權非義務之移轉，認被上訴人仍負有清理地上物之義務云云，\n      亦非可採。（最高法院三十九年台上字第一Ｏ五三號判例參照）\n    (七)本件買賣契約書第四條既謂並當時付土地授權書云云，顯係立契約當時被上訴\n      人已交付授權書與高政弘，再依高政弘於原審證稱：「：：期間曾談妥一筆，\n      我付了一百二十萬元」，若被上訴人未付授權書，則高政弘如何談妥一筆，又\n      被上訴人如未付授權書予高政弘，何以高政弘自訂約後從未向被上訴人要求付\n      與授權書。顯見，高政弘於原審所證稱被上訴人沒有出具授權書，並不實在。\n    (八)況未洽妥地上物拆遷事宜，係因高政弘所提拆遷補償費，無法讓承租人接受，\n      與被上訴人是否有出具授權書無關，此由高政弘亦自承已談妥一筆，益足證未\n      洽妥地上物拆遷與有無出具授權書無關。\n二、被上訴人業已以買方高政弘違約未付清買賣價金，而合法解除本件買賣契約，並\n    沒收已付價金五百萬元，高政弘並無五百萬元之價金返還債權可供轉讓：\n    (一)依本件買賣契約書第五條付款辦法約定，於被上訴人保生大帝神明會核准登記\n      已辦妥可移轉登記時，甲方於五日內付款，查被上訴人於八十六年六月間已辦\n      妥保生大帝神明會登記，且以台北卅一支局第六八八號、第七六一號、第八二\n      二號存證信函催告高政弘給付尾款價金，但高政弘違約未付款，而高政弘為表\n      示其願儘速清理地上物拆遷事宜，及依約付款之誠意，乃於八十六年十月十四\n      日簽立乙紙展延承諾書予被上訴人，而被上訴人於八十六年十一月二十二日則\n      再與高政弘開會協議，依當天雙方所簽署之會議紀錄結論Ｂ「賣方希望買方既\n      決定買斷，若十一月二十四日起十五日內未付清二千五百萬元，則視同買方放\n      棄此筆買賣，定金五百萬元無條件沒收」，惟高政弘並未於八十六年十一月二\n      十四日起十五日內付清二千五百萬元，依上開會議紀錄，高政弘已付五百萬元\n      定金，即應由被上訴人沒收，縱依高政弘所簽之展延承諾書，高政弘亦違反其\n      承諾未於八十七年一月底前付清二千五百萬元，依展延承諾書「逾期自動棄權\n      已付訂金放棄」，其已付定金，亦應由被上訴人沒收，被上訴人為求慎重，乃\n      於八十七年五月二十一日以存證信函向高政弘表示解除八十三年四月二十四日\n      所訂立之不動產買賣契約並沒收定金，惟高政弘行蹤不明，無法送達，被上訴\n      人即依法聲請公示送達，並於八十八年三月一日為公示送達公告，故被上訴人\n      之解除不動產買賣契約之意思表示，依民事訴訟法第一百五十二條規定，應於\n      八十八年三月二十日發生效力，本件不動產買賣契約被上訴人業已合法解除。\n    (二)依上開會議紀錄，雙方既約定買方若十一月二十四日起十五日內未付清二千五\n      百萬元，則視同買方放棄此筆買賣定金五百萬元無條件沒收，則此約定即係約\n      定解除契約之事由，被上訴人自無須再依民法第二百五十四條定期催告，即已\n      發生解除契約之事由；另展延承諾書亦屬約定解除契約之事由，所謂「屆時依\n      原契約付款」係指買方所暫延至八十七年正月底屆期而言，而所謂依原契約付\n      款，係指應付尾款二千五百萬元，如未於八十七年底付清二千五百萬元，則「\n      自動棄權已付定金放棄」即係解除契約，沒收定金，亦無須依民法第二百五十\n      四條定期催告後，始得解除契約，沒收定金。\n    (三)至上開會議紀錄Ｃ點「高政弘先生同意轉達今天結論給買方公司，並儘快進行\n      買賣」，係指高政弘轉達會議結論給其幕後所出資之公司，請其依會議結論出\n      資付款，並非雙方對會議結論尚未達成合致。\n    (四)被上訴人又主張本件五百萬元之違約金過高，而請求酌減為一百萬元云云。惟\n      暫不論本件違約金是否過高，上訴人於原審起訴者，係主張高政弘對被上訴人\n      有解除本件買賣契約之事由，而高政弘已向上訴人解除契約，高政弘於八十九\n      年四月七日業將其對被上訴人解約後所享有之價金返還請求權、代墊款返還請\n      求權、損害賠償請求權在一千五百萬元之範圍內，讓與上訴人，而上訴人即依\n      債權讓與協議書對被上訴人提起本件訴訟，故依上訴人起訴主張之事實，上訴\n      人所受讓之債權，亦僅止於高政弘向被上訴人解除契約後之價金返還請求權、\n      代墊款返還請求權、損害賠償請求權，並不及於高政弘違約，已付定金五百萬\n      元已由被上訴人沒收，而如由法院核減所生之違約金過高核減後之價金返還請\n      求權；況違約金過高核減之權利，係屬法院之職權，在法院未酌減前亦無此酌\n      減後之返還價金之權利，本件上訴人於起訴前即訂立債權轉讓契約，益足證上\n      訴人所受讓之債權，並未包括違約金過高酌減後之債權；再者違約金過高依民\n      法第二百五十二條固得由法院依職權酌減，但必須債權人與債務人之訴訟繫屬\n      法院，法院始得酌減，或由債務人訴請法院酌減，本件高政弘與被上訴人間並\n      無訴訟繫屬法院，且高政弘亦未訴請法院酌減，故違約金是否過高，當非本件\n      所能審酌之範圍。\n四、退萬步言之，如仍認上訴人得訴請法院酌減違約金，本件違約金亦無過高情事：\n    (一)係爭買賣土地共約五百坪，每坪十五萬元，總價共七千五百萬元，如買方高政\n      弘於八十六年六月依約履行給付尾款七千萬元，則從八十六年七月至八十八年\n      三月二十日解約時，被上訴人共損失一年又八個月又二十天之利息，以年利率\n      百分之五計算，共計損失六百零三萬一千五百零六元之利息。\n    (二)再依本件契約第二條第二款「地價稅自本約成立日起至土地移轉過戶止各負擔\n      二分之一」，但買方從八十三年四月訂約起，均未負擔二分之一地價稅，從八\n      十三年算至八十七年，高政弘所應負擔之地價稅已高達一百六十一萬二千七百\n      六十一元，因高政弘違約不負擔，致由被上訴人繳納，即屬被上訴人所受之損\n      害。\n    (三)上訴人主張被上訴人所損失利息應扣除被上訴人自八十七年正月底應將系爭土\n      地移轉登記予買受人後即不能收取之每年近二百萬元之地租利得云云，並不實\n      在。蓋買賣契約第三條約定，地租在移轉登記前由被上訴人收入，本件係因買\n      方高政弘違約致未辦理所有權移轉登記，故在未辦理所有權移轉登記前之地租\n      自亦應由被上訴人收取，殊無扣除之理。\n五、高政弘對被上訴人並無仲介費之賠償請求權，上訴人以受讓高政弘對被上訴人仲\n    介費之賠償請求權而提起本件訴訟為無理由：\n    查本件買賣契約係高政弘違約，而非被上訴人違約，故高政弘對被上訴人並無仲\n    介費用之損害賠償請求權可供讓與，況該仲介費用係高政弘本於居間買賣之法律\n    關係而給付訴外人，亦與被上訴人無關。\n六、高政弘並無替被上訴人代墊三十萬元之神明會核備登記費用，上訴人以受讓高政\n    弘代墊之三十萬元神明會核備登記費用而向被上訴人請求，亦無理由：\n    按被上訴人辦理核備登記，有關登記費用係被上訴人自行出資，有代辦登記人游\n    木寅所簽收之收據為證，而上訴人主張高政弘有代墊款三十萬元，則未提出任何\n    收據可為證明，實不足採信，高政弘對被上訴人既無代墊款債權，其讓與自不生\n    效力。\n七、高政弘自簽訂本件買賣契約後並無依買賣契約第六條約定支付地價稅款二分之一\n    ，從而高政弘所讓與代繳地價稅三十九萬元之債權亦不生效力：\n    (一)本件買賣契約係在八十三年四月間訂立，被上訴人在製作八十三年四月二十日\n      至八十四年四月十四日之收支報告表時，本以為高政弘會依買賣契約第二條分\n      擔地價稅二分之一，故在收入科目下載有預收稅金八十三年二月至四月九萬七\n      千四百八十元，及高政弘欠稅金八十三年五月至十二月十九萬四千九百五十三\n      元，但事實上高政弘並未支付八十三年度之稅金，有關八十三年地價稅六十二\n      萬二千二百零八元均係由被上訴人支出。\n    (二)八十四年度起之地價稅，因高政弘均未負擔二分之一，故從八十四年度起之地\n      價稅均由被上訴人自行支出，此由各年度收支報告表均載明由被上訴人實際支\n      出之地價稅額即明。\n    (三)被上訴人在高政弘未依約負擔二分之一地價稅後，曾數度催告，而非如上訴人\n      所主張未催告。\n、證據：除援用原審所提證據外，補提會議紀錄一份、現金收支報告表四紙及最高\n    法院判例一則等件為證。\n      理    由\n一、上訴人起訴主張：被上訴人於民國八十三年四月二十四日將其所有坐落台北市○\n    ○區○○段一小段五二二號等二十六筆土地（下稱系爭土地）出賣予訴外人高政\n    弘，高政弘除給付仲介人游木寅新台幣（下同）一百十一萬五千元之仲介費，並\n    於締約當時交付買賣價金五百萬元予被上訴人，另於簽約後代墊三十萬元予被上\n    訴人辦理祭祀公業核備登記，並依約支付地價稅款之二分之一，被上訴人嗣後雖\n    退還高政弘部份地價稅款，仍尚餘三十九萬元未返還。被上訴人訂約當時係未經\n    核准登記之祭祀公業，且系爭土地上亦存在眾多承租戶享有對系爭土地之優先購\n    買權，故辦妥祭祀公業核准登記，並取得排除土地優先購買權之證明文件顯係被\n    上訴人應負之契約義務，然被上訴人簽訂土地買賣契約後，遲未履行前揭義務。\n    為此高政弘乃於八十四年五月五日再與被上訴人簽訂增訂契約，約定自八十四年\n    五月五日起至八十五年五月四日止共一年以內，行使土地所有權之取得，屆期未\n    得所有權登記時，解約或續約，提前一個月甲乙雙方再商議決定之。然被上訴人\n    於一年履行期限內，仍未依約辦理所有權移轉登記，迭經高政弘定期催告被上訴\n    人出面洽商土地買賣之解約或續約事宜並取得土地承租人放棄或視為放棄優先購\n    買權之證明文件，俾依約辦理所有權移轉登記及買賣價金餘款之交付，被上訴人\n    仍置之不理，為此高政弘即以被上訴人給付遲延為由解除雙方買賣契約。本件買\n    賣契約因可歸責於被上訴人之事由而解除，被上訴人自應將所受領之價金五百萬\n    元附加自受領時起之利息返還予高政弘，被上訴人並應賠償高政弘所受之損失即\n    仲介費一百十一萬五千元、辦理被上訴人神明會核備登記之代墊款三十萬元及尚\n    未返還之地價稅款三十九萬元。高政弘已於八十九年四月七日將其對被上訴人享\n    有之上開債權在一千五百萬元之範圍內讓與伊，以抵償其所欠伊之債務。又上開\n    五百萬元買賣價金被上訴人前予以解除買賣契約，沒收充作違約金顯屬高，請予\n    核減。爰依債權讓與之法律關係請求被上訴人返還伊六百八十萬五千元，並加計\n    法定遲延利息等語。\n    被上訴人則以：依本件買賣契約就系爭土地上之地上物之清理、排除土地優先購\n    買權及取得土地出租人放棄或視為放棄優先購買權之證明文件，均已約定屬買方\n    即高政弘之義務，故高政弘限期催告伊取得土地承租人放棄或視為放棄優先購買\n    權之證明文件並進而解除契約，並不合法；高政弘違反依其所立展延承諾書，且\n    依本件買賣契約只要保生大帝神明會核准登記，於通知後五日內高政弘即須付款\n    ，並無同時履行抗辯問題，伊辦妥登記後通知高政弘付清尾款，然高政弘行蹤不\n    明，伊乃以公示送達方式向高政弘為解除買賣契約並沒收已付買賣價金五百萬元\n    之意思表示，買賣契約既經解除，高政弘再為定期催告，解除契約，均已不生效\n    力；又本件買賣契約係高政弘違約，故高政弘對伊並無仲介費用之損害賠償債權\n    可供讓與，且仲介費用係高政弘本於居間買賣給付他人，與伊無關；高政弘並未\n    為伊代墊三十萬元之神明會核備登記費用及支付地價稅款二分之一，高政弘就此\n    部之債權讓與亦不生效力等語，資為抗辯。\n二、查本件被上訴人台北市保生大帝神明會係設有管理人之非法人團體（見一審卷四\n    一頁至四六頁），依民事訴訟法第四十條第三項規定具有當事人能力，合先敘明\n    。\n三、上訴人主張：被上訴人與高政弘於八十二年四月二十四日簽訂買賣契約，將其所\n    有系爭土地出賣予高政弘等情，業據提出土地買賣契約書、增訂契約書各一件為\n    證（見一審卷八頁至十一頁），復為被上訴人所不爭執，自堪信為真實。\n    上訴人另主張：高政弘已定期催告被上訴人依約出面洽商土地買賣之解約或續約\n    事宜並取得土地承租人放棄或視為放棄優先購買權之證明文件，因被上訴人置之\n    不理，高政弘業已解除買賣契約，並於八十九年四月七日將其對被上訴人享有之\n    價金返還請求權、代墊款返還請求權、損害賠償請求權等債權在一千五百萬元之\n    範圍內讓與上訴人之事實，並提出台北青田郵局第四０三號存證信函及回執、第\n    六六三號存證信函及回執、第八０八號存證信函及回執、第四二三號存證信函及\n    回執、債權讓與協議書、台北杭南郵局第三八二七號存證信函為證（見一審卷十\n    二頁至二九頁），惟為被上訴人所否認，並以上開情詞置辯，查：\n    本件買賣契約於八十三年四月二十四日簽立，被上訴人與高政弘於八十四年五月\n    五日另訂增訂契約，約定「自八十四年五月五日起至八十五年五月四日止，共乙\n    年以內行使土地所有權之取得。屆期未得所有權登記時，解約或續約提前乙個月\n    甲、乙雙方再商議決定之」，此有前開買賣契約書及增訂契約在卷可稽。被上訴\n    人辯稱：高政弘其後於八十六年十月十四日再出具展延承諾書一紙與伊，承諾買\n    賣付款展延等情，業據提出展延承諾書一件為證（見一審卷四七頁），上訴人雖\n    否認該展延承諾書之真正，然經原審依被上訴人之聲請將本件上開土地買賣契約\n    書、債權讓與協議書及展延承諾書上高政弘之簽名送內政部警政署刑事警察局鑑\n    定結果，前開土地買賣契約書、債權讓與協議書上高政弘簽名筆跡與展延承諾書\n    上高政弘簽名筆跡相符等情，有該局八十九年十一月十七日刑鑑字第一八一五九\n    五號鑑驗通知書一件附卷足憑（見一審卷八八頁至八九頁），證人高政弘亦結證\n    稱：上開展延承諾書上伊之簽名為真正（見一審卷一七四頁）。高政弘既書立展\n    延承諾書，足見高政弘與被上訴人間已依前揭增訂契約達成繼續本件買賣契約並\n    同意展延付款之共識。高政弘嗣於八十八年四月二十九日、八十八年七月十七日\n    再行定期催告被上訴人商議土地買賣事宜，並以被上訴人遲延而解除本件買賣契\n    約，並非有據。\n    次查系爭土地上有二十五戶土地承租人之地上物為兩造所不爭執，上訴人主張依\n    約應由被上訴人負責排除承租人之地上物云云，惟非但為被上訴人所否認，且查\n    兩造於買賣契約書第四條約定：「本約成立當時原與乙方（即高政弘）簽訂合建\n    契約當時作廢，並當（同）時付土地授權書乙紙給乙方清理地上物主張土地對外\n    之權益等行使。」，並於該買賣契約第六條約明：「清理地上物由乙方（即高政\n    弘）負擔補償費」等語，此有上訴人提出之買賣契約書一紙在卷可稽（見一審卷\n    八頁反面至九頁），此亦為兩造所不爭。足認負責清理地上物者應為買受人高政\n    弘，否則被上訴人何須同時出具授權書與高政弘洽談清理地上物事宜，及約明清\n    理地上物由高政弘負擔補償費？參以：本件買賣契約約定土地價款為每坪十五萬\n    元（見一審卷八頁），而系爭土地於八十三年申報地價為每平方公尺二十九萬二\n    千元至三十八萬九千六百元不等，有台北市稅捐稽徵處調取系爭土地八十四年地\n    價稅課稅土地歸戶清冊可按（見一審卷一三二頁至一四四頁），系爭土地之申報\n    地價為本件買賣價金之五倍有餘，益見系爭土地地上物之排除應由買受人高政弘\n    負責，否則買賣價金不可能如此之低。至證人高政弘先證稱依約本來應由被上訴\n    人授權伊去與地上物所有人洽談，若談成由建方負責拆除。嗣則證稱簽約時約定\n    被上訴人要協助伊與地上物所有人洽談，由被上訴人先幫伊去談，期間曾經談妥\n    一筆，伊付了一百二十萬元等語（見一審卷一七五頁至一七六頁）。所證前後不\n    一，與前述事實不合，且衡情若由被上訴人負責出面與承租戶洽談放棄優先承購\n    權並同意拆除地上物之補償費用，買方即高政弘均應依該金額支付，亦與常情不\n    合，沿證人高政弘因將本件返還價金之債權讓與上訴人，顯與上訴人有利害關係\n    ，其證言尚非可採。另上訴人所提八十六年十二月八日建方與地主座談紀錄一紙\n    （見一審卷六二頁），經核僅為兩造簽訂本件買賣契約前原來洽談合建之建方（\n    即高政弘）及地主（即被上訴人）各自之意見陳述，並未達成任何協議，且兩造\n    於本件買賣契約第四條亦已約明：本約成立當（同）時原與乙方（即高政弘）簽\n    訂合建契約當（同）時作廢云云（見一審卷八頁反面），要難再執此謂被上訴人\n    負有排除地上物之義務。是上訴人謂：依買賣契約應由被上訴人負責排除承租人\n    之地上物云云，顯屬無據；另上訴人稱高政弘迄未收到上開土地授權書乙紙云云\n    ，惟為被上訴人所否認，且查上開買賣契約書既於第四條載明同時付土地授權書\n    乙紙給高政弘清理地上物主張土地對外權益之行使等語，足見簽約當時被上訴人\n    即已當場交付該授權書，上訴人就其主張未交付之變態事實並未能舉證以實其說\n    ，自非可取。被上訴人辯稱：依本件買賣契約應由高政弘負責清理地上物並取得\n    土地承租人放棄或視為放棄優先購買權之證明文件，則屬有據。高政弘以被上訴\n    人未能排除住戶之優先承購權及取得土地承租人放棄或視為放棄優先購買權之證\n    明文件，而解除本件買賣契約，即非正當。\n    被上訴人另辯稱：高政弘違反展延承諾書，已付買賣價金五百萬元應由被上訴人\n    沒收，且被上訴人亦已於八十八年三月二十日以公示送達方式，向高政弘為解除\n    本件買賣契約及沒收訂金之意思表示，業據提出台灣台北地方法院八十七年度聲\n    字第二二九六號民事裁定、台北卅一支局第二五０號、第六八八號、第七六一號\n    、第八二二號存證信函為證（見一審卷四八頁至五十頁、一二六頁至一二九頁）\n    ，並經原法院依職權調八十七年度聲字第二二九六號公示送達卷宗屬實。按兩造\n    於買賣契約第五條約定：「保生大帝（即被上訴人）核准登記已辦妥，可移轉過\n    戶時，甲方（即被上訴人）通知乙方（即高政弘）於五日內付款，當（同）時辦\n    理抵押權設定。」等語（見一審卷八頁反面），此亦為兩造所不爭。查被上訴人\n    於八十六年六月間已辦妥保生大帝神明會登記，有被上訴人提出之台北市萬華區\n    八十六年六月二十五日北市萬民字第八六四一二三三九００號函及新聞紙公告等\n    件在卷可憑（見一審卷四一頁至四六頁），依兩造於買賣契約第五條第二款之約\n    定高政弘原應於被上訴人辦妥神明會登記，經被上訴人通知五日內付款，惟其後\n    高政弘於八十六年十月十四日出具前開展延承諾書於第二條亦載明：「屆時（即\n    八十七年一月底）依原契約付款無訛。逾期自動棄權已付訂金放棄無訛，絕無反\n    悔。」等語（見一審卷四七頁），為被上訴人所接受，而展延至八十七年一月底\n    。證人高政弘雖結證稱：伊先與鄭金龍、郭來成、鄭兩三口頭談展延承諾書內容\n    ，談好後伊在空白十行紙上簽名即先行離開，展延承諾書的內容是他們事後寫的\n    ，當時並沒有談到第二條的條件云云（見一審卷一七四頁至一七五頁），惟證人\n    既自承先口頭談妥內容且展延承諾書上簽名為真正，其稱簽名時該展延承諾書為\n    空白文書云云，非但為被上訴人所否認，且其亦未能舉證以實其說，亦核與常情\n    有違，顯無可採。由上觀之，高政弘於簽署展延承諾書後三個半月內即有付款之\n    義務，否則被上訴人即得以其給付遲延而解除本件買賣契約。按解除權之行使，\n    依民法第二百五十八條前段規定，應向他方當事人以意思表示為之。而公示送達\n    ，自將公告或通知書黏貼牌示處之日起，其登載公報或新聞紙者，自最後登載之\n    日起，經二十日發生效力，民事訴訟法第一百五十二條前段定有明文。本件被上\n    訴人以對高政弘解除契約之意思表示業經原法院八十八年二月九日八十七年度聲\n    字第二二九六號民事裁定准予公示送達，並於八十八年三月九日刊登於新聞紙在\n    案（見一審卷四八頁至五十頁），則被上訴人辯稱：本件買賣契約已因高政弘違\n    約而經伊解除，高政弘並已放棄已繳價金五百萬元同意由伊沒收，即堪予採信。\n    從而，上訴人主張本件買賣契約業經高政弘解除，高政弘並將對被上訴人之五百\n    萬元價金返還債權讓與上訴人，依回復原狀之法律關係，請求被上訴人返還已為\n    被上訴人沒收之五百萬元，即非正當。另上訴人主張：被上訴人沒收上開五百萬\n    元定金充作違約金顯屬過高，請求核減一節，按約定之違約金過高者，除出於債\n    務人之自由意思，已任意給付，可認為債務人自願依約履行，不容其請求返還外\n    ，法院仍得依民法第二百五十二條規定，核減至相當之數額（最高法院七十九年\n    度台上字第一九一五號判例參照）。查被上訴人與高政弘於前開展延承諾書第二\n    條約定：「屆期依原契約付款無訛，逾自動棄權已付訂金放棄無訛，絕無反悔」\n    等語（見一審卷四七頁），此為兩造所不爭。準此以觀，高政弘就已給付之定金\n    既出於自由意思同意如再有遲延付款之情事，願無條件任由被上訴人沒收充作違\n    約金，最後高政弘復告違約，被上訴人乃於八十八年三月一日將解除契約之意思\n    表示以依法院裁定准予公示送達通知高政弘為解除買賣契約，並依上開展延承諾\n    書之意旨沒收其已繳定金充作違約金（見一審卷四八頁至五十頁），並於同年三\n    月二十日發生通知解除契約之效力（民事訴訟法第一百五十二條參照）。依上開\n    最高法院判例意旨所示，高政弘既出於自由意思，將已付定金任意給付被上訴人\n    充作違約金，可認高政弘自願依約履行，不容上訴人再請求核減返還甚明。足見\n    上訴人此部分之主張亦非可取。另上訴人主張：被上訴人並應賠償高政弘所受之\n    損失，即給付買賣仲介人游木寅一百十一萬五千元之仲介費，暨返還辦理被上訴\n    人神明會核備登記之代墊款三十萬元及尚未返還之地價稅款三十九萬元云云，惟\n    為被上訴人所否認，並辯稱；上開仲介費係高政弘付給第三人之費用，與伊無關\n    ；另辦理神明會核備登記費用，係其自行支出；而地價稅自簽約後，仍均由其自\n    行繳納等語，並提出其支付與代辦核備登記費用與代辦人游木寅之收據一件為證\n    （見一審卷一一二頁）。查：高政弘給付買賣仲介人游木寅一百十一萬五千元之\n    仲介費，係高政弘支付與第三人游木寅之仲介費用，並非給付被上訴人，核與被\n    上訴人無關；另上訴人主張高政弘曾付與被上訴人辦理被上訴人神明會核備登記\n    之費用墊款三十萬元一節，亦未舉證以實其說，要非有據。至其主張高政弘曾支\n    付被上訴人地價稅款二分之一，尚未返還三十九萬元部分，依被上訴人提出其會\n    員郭來成所記之八十三年四月二十日至八十七年二月份之神明會保生大帝收支報\n    告表之收入科目雖記載預收稅金八十三年一月至四月九萬七千四百八十元、高政\n    弘欠稅金八十三年五月至十二月一十九萬四千九百五十五元（見一審卷一一七頁\n    至一二二頁、本院卷一○六頁至一○九頁、一三○頁至一四八頁），惟支出科目\n    亦記載預收款退由高政弘二十九萬四千一百三十元，且縱然前揭收入科目及支出\n    科目金額有些微誤差，揆諸前揭說明，亦難引為高政弘曾給付地價稅款三十九萬\n    元之證據。此外，上訴人亦迄未能舉證以實其說，其主張被上訴人尚欠高政弘三\n    十九萬元地價稅款云云，自非有據。況高政弘解除本件買賣契約既不合法，則其\n    依解除買賣契約回復原狀之法律關係，請求被上訴人返還上開仲介費，地價稅亦\n    非正當。是上訴人主張高政弘將對被上訴人之代墊款返還債權、損害賠償債權讓\n    與伊，據以請求被上訴人返還上開費用計一百八十萬五千元部分，亦無可採。\n    從而，上訴人本於解除契約回復原狀及債權讓與之法律關係，請求被上訴人給付\n    六百八十萬五千元，及其中五百萬元部分自八十三年四月二十四日起至清償日止\n    ，另一百八十萬五千元部分自起訴狀繕本送達翌日起至清償日止，均按週年利率\n    百分之五計算之利息，即非正當，不應准許。上訴人之訴既經駁回，其假執行之\n    聲請亦已失所附麗，應併予駁回。原審為上訴人敗訴之判決並駁回其假執行之聲\n    請，核無違誤。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\n    。\n    兩造其餘之攻擊防禦方法暨聲明所用之證據，核與本件判決之結果均不生影響，\n    已無再予論述之必要，併此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條判\n決如主文。\n中      華      民      國    九十一    年      一      月    二十三    日\n                                民事第四庭\n                                    審判長法  官  李  瓊  蔭\n                                          法  官  林  金  吾\n                                          法  官  楊  豐  卿\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      一      月    二十四    日\n                                          書記官  殷  丹  妮\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、右廢棄部分，被上訴人應給付上訴人新台幣（下同）六百八十萬五千元，暨其中\n    五百萬元自民國八十三年四月二十四日起，另一百八十萬五千元自起訴狀繕本送\n    達翌日起，均至清償日止按週年利率百分之五計算之利息。\n三、上訴人願供擔保，請准宣告假執行。\n貳、陳述：除與原判決記載相同者外，補稱略以：\n一、訴外人高政弘應無違約情事，故本件契約解除後，被上訴人自應返還已收價款五\n    百萬元，並加計法定遲延利息：\n    (一)依法被上訴人應負擔清理地上物之義務，高政弘即或未能洽妥地上物拆遷事宜\n      ，亦無違反契約義務可言：\n      1.本件被上訴人與高政弘簽訂土地買賣契約書，依民法第三百四十八條第一項\n        規定，被上訴人自負有交付其物於買受人高政弘，並使其取得系爭土地所有\n        權之義務。換言之，清理地上物應係被上訴人之義務，況各該地上物二十五\n        戶均係向被上訴人承租土地後所興建，並非無權占用者。\n      2.本件契約書固有「付土地授權書乙紙給乙方（即高政弘）清理地上物，主張\n        土地對外之權益等行使」及「清理地上物由乙方負擔補償費」等約定，惟查\n        承擔清理地上物之義務與負擔清理地上物之補償費係屬二事。本件被上訴人\n        立具授權書由高政弘出面清理地上物，僅係行為之授權，並非義務之移轉，\n        亦即本件雖由高政弘負擔地上物清理之補償費，惟被上訴人所應承擔之清理\n        地上物之義務仍不移轉，此徵諸契約書僅約定「清理地上物由乙方負擔補償\n        費」，而未約定「清理地上物之責由乙方承擔」即明。\n      3.再者，高政弘代理被上訴人清理地上物、主張系爭土地對外權益之行使，其\n        所需之授權書被上訴人自始即未曾交付予高政弘，則高政弘如何得代理被上\n        訴人行使系爭土地之相關權益，進而要求地上物之相關權利人拆遷地上物？\n        顯見，高政弘雖須負擔清理地上物之補償費，但拆遷地上物要非高政弘所應\n        承擔之義務。\n      4.又系爭土地之買賣價格固低於當年度之土地公告現值，惟此乃因買受人高政\n        弘依契約第二條第一項及第六條約定，必須另負擔鉅額之土地增值稅、受益\n        費及土地補償費所致。被上訴人徒以系爭土地買賣價格低於公告現值，即逕\n        論斷清償地上物義務應由高政弘承擔云云，實嫌率斷。\n      5.縱高政弘應承擔拆遷地上物之義務，惟被上訴人並未依約交付授權書予高政\n        弘，致高政弘未能克盡地上物拆遷事宜之全功。被上訴人反以此指摘高政弘\n        曾談妥一筆，而謂被上訴人應已交付授權書，且既無授權書亦能談妥一筆，\n        則被上訴人是否交付授權書予高政弘，亦與洽妥地上物拆遷事宜無關云云，\n        被上訴人之主張，顯倒果為因。\n    (二)依被上訴人於原審所提展延承諾書所示，高政弘係於地上物在該承諾書所訂期\n      限內拆遷完畢時，始依原契約付款，逾期未依原契約付款，始依該承諾書所載\n      「自動棄權已付訂金放棄」：\n      1.關於被上訴人於原審所提承諾書，據高政弘於原審證稱，其當時有事即先行\n        離去，當時僅係同意地上物拆遷事宜暫延三個半月實施，並未載明「屆時依\n        原契約付款無訛，逾期：：絕無反悔」之字樣。且此乃係被上訴人履行拆除\n        地上物交付土地義務之延期，而非高政弘承諾三個半月內負責清理地上物完\n        畢之最後期限。\n      2.縱展延承諾書所謂「屆時依原契約付款無訛逾期自動棄權，已付訂金放棄」\n        云云，係經高政弘同意，惟依其字義乃係指被上訴人履行拆除地上物交付土\n        地之義務後，高政弘即依原契約付款，如高政弘仍「逾期」未依原契約付款\n        時，始「自動棄權已付訂金放棄」。被上訴人主張「逾期」係指逾三個半月\n        之拆除地上物之期限云云，應屬誤解。\n      3.況依買賣契約付款辦法所載，被上訴人須備妥所有權移轉登記文件及辦理抵\n        押權設定之文件之同時，高政弘始負給付其餘買賣價款之義務。今被上訴人\n        既未同時備妥辦理抵押權設定之文件，又未備齊優先購買權人放棄或視為放\n        棄優先購買權之證明文件，高政弘自仍不負給付其餘價款之義務。被上訴人\n        主張沒收已收價款，要無理由。\n二、縱高政弘有違約情事，被上訴人主張已收價款五百萬元全部沒收作為違約金，亦\n    顯乏依據而有失公平：\n    (一)被上訴人解除契約之意思表示，因未於高政弘於八十七年正月底遲延履行時，\n      再次定期催告高政弘履行債務，而不生效力：\n      1.按本件買賣土地契約之付款時間，原買賣契約第五條第二項固約定為於被上\n        訴人辦妥登記，經其通知後五日內為之，然該付款時間嗣業經高政弘與被上\n        訴人合意變更為八十七年正月底系爭土地地上物拆遷完畢「屆時」依原契約\n        付款，故高政弘系爭買賣土地尾款至遲應改於八十七年正月底前地上物拆除\n        完畢時，逾期始負遲延責任，被上訴人始得於斯時以上開事由為據，再依民\n        法第二百五十四條規定，經定相當期限催告高政弘履行債務，如高政弘逾期\n        仍不履行時，被上訴人始得合法解除本件買賣契約。然查，被上訴人於高政\n        弘在八十七年正月底後應負遲延責任時，並未依民法第二百五十四條之規定\n        ，另定相當期限催告高政弘履行清償土地尾款之債務（被上訴人所為卷附台\n        北三十一支局第六八八號、第七六一號及第八二二號用以催告高政弘履行給\n        付尾款之存證信函，均係於八十七年正月底高政弘陷於給付遲延責任前所為\n        之催告，難謂已發生催告之效力），是徵諸最高法院二十九年上字第七八二\n        號判例，被上訴人以公示送達方式逕為之解除契約之意思表示，依民法第二\n        百五十四條規定，尚不發生效力。\n      2.被上訴人以展延承諾書約定「屆時依原契約付款無訛。逾期自動棄權已付定\n        金放棄無訛絕無反悔」等語，即逕論斷此屬「約定解除契約之事由」，被上\n        訴人無需再定期催告，即已發生解除契約之效力云云，亦不足憑信。蓋：\n        (1)依展延承諾書前文文字：「茲立展延承諾書人向貴保生大帝神明會『承諾\n          買賣付款展延事』：：」可知，系爭展延承諾書主要係為延展高政弘系爭\n          土地買賣尾款之給付時間。換言之，土地尾款給付時間由原契約約定之被\n          上訴人核准登記已辦妥可移轉過戶時甲方通知乙方於五日內付款，變更為\n          八十七年正月底高政弘依被上訴人之授權代理被上訴人完成系爭土地地上\n          物之拆遷工作時，「屆時」由高政弘依原契約付款。是故所謂「屆時」，\n          係指地上物已完成拆遷之時。\n        (2)展延承諾書第一條之約定，係因被上訴人負擔拆遷地上物之義務，惟依約\n          被上訴人既須開具授權書予高政弘代理被上訴人處理拆遷地上物事宜，故\n          就高政弘被授權代理處理拆遷地上物之期限，自應有所約定，以免爭議。\n        (3)買賣契約上往往會約定買受人違約不履行者，已付價款沒收；出賣人違約\n          不履行者，須加倍返還買受人已付之價款。是買受人違約時，出賣人即發\n          函催告買受人履行，逾期不履行時，再為解除契約之意思表示，屆時出賣\n          人再依約沒收買受人已付之價款，本件展延承諾書第二條之約定亦係同此\n          意旨。被上訴人謂上開條款屬「約定解除契約之事由」云云，不僅有違展\n          延承諾書第二條之意旨，更與展延承諾書前文明揭係為處理買賣付款展延\n          事，非用以規範「約定解除契約之事由」之意旨相違背。\n        (4)另被上訴人又以八十六年十一月二十二日會議紀錄為據，主張買賣雙方曾\n          合意「約定解除契約事由」云云，亦非事實。蓋該會議紀錄並無提及如何\n          之約定解除契約事由；況由會議紀錄之Ｃ點「高政弘先生同意『轉達』今\n          天結論給買方公司，並儘快進行買賣」之記載可知，買賣雙方對會議結論\n          尚未達成合致，買賣契約尚未解除，否則何須再為「轉達」。\n    (二)系爭五百萬元其性質實屬買賣土地總價款之一部先付，在被上訴人並無損害之\n      情形下，上訴人自得請求返還該價款之全部：\n      按契約當事人間固得約定在契約履行前交付一定數額之違約金，以為嗣後契約\n      不履行時之損害賠償擔保，惟當事人間交付之違約定金過高時，與當事人所受\n      損害顯不成比例時，即應認為當事人所交付者已非違約定金，性質上實屬價金\n      之一部先付，自得請求返還超過損害部分之金額。是本件縱高政弘存有違約之\n      情，惟被上訴人並未生有任何損害，甚且坐收每年近二百萬元之鉅額土地租金\n      ，依上開見解，系爭五百萬元已非屬違約定金，應係買賣土地總價款之一部先\n      付，且在被上訴人未有何損害之前提下，被上訴人自應返還所收全部價款。\n    (三)縱該違約金從契約仍有效存在，五百萬元之違約金約定亦屬過高，請准予酌減\n      其數額：\n      1.退萬步言，即或高政弘負有拆除地上物之義務，逾期且迄未清理地上物，致\n        本件買賣契約經解除，惟土地上之地上物，均係被上訴人出租土地予他人後\n        所興建者，且出租之時間亦歷時數十年之久，而系爭土地買賣契約簽定後每\n        年之土地租金近二百萬元仍由被上訴人收取，被上訴人既未因土地買賣契約\n        之解除而受有任何損害，且清理地上物交付土地原應為出賣人即被上訴人之\n        義務，是被上訴人主張沒收五百萬元之鉅額違約金，自有失公平，請准予以\n        酌減數額為一百萬元。（最高法院十九年上字第一五五四號判例參照）\n      2.被上訴人主張違約金過高之酌減權，並不在債權讓與之範圍內，從而上訴人\n        並無此請求權云云，不足憑信。蓋就八十九年四月七日債權讓與協議書第一\n        條約定之文義而言，高政弘所讓與者應包括違約金酌減權；又縱上開債權讓\n        與協議書是否已將違約金酌減權讓與上訴人仍有爭議，高政弘亦已再次聲明\n        將買賣契約所衍生之一切權利，包括違約金酌減權讓與上訴人；況依最高法\n        院七十九年台上字第一六一二號判例，法院亦得依職權予以酌減。\n    (四)被上訴人以其受有利息損失約六百萬元及地價稅損失約一百六十一萬元，而謂\n      遭其沒收之五百萬元違約金並無過高之情，亦難採信。蓋被上訴人縱有利息損\n      失，其起算點亦應為八十七年正月底，故利息損失額應為三百九十八萬元左右\n      ，然就此損失尚應扣除被上訴人自八十七年正月底應將系爭土地移轉登記予買\n      受人後即不能收取之每年近二百萬元之地租利得，是僅計算八十七年至八十九\n      年即近六百萬元之地租利得，被上訴人並未因本件契約之解除受有任何之不利\n      益。至於地價稅原係土地所有人應負擔之稅金，自不得稱為損失。\n三、有關代墊買賣土地地價稅之部分：\n    上訴人主張依買賣契約第二條2.之約定，由高政弘替被上訴人所代墊之地價稅款\n    三十九萬元之情，業經上訴人於原審所提被證六號八十三年四月二十日至八十四\n    年四月十四日之收支報告表收入科目欄內，自認確有收受二十九萬二千四百三十\n    五元，是被上訴人確曾收受高政弘代墊之地價稅款至少在二十九萬二千四百三十\n    五元範圍內，應得為法院所採認；另上訴人否認同一收支報告表支出科目上所載\n    之退還高政弘預收款二十九萬四千一百三十元為真正，是依民事訴訟法第二百七\n    十九條第一項規定，被上訴人若主張收受後亦有退還之情者，自應就退還稅款之\n    主張，負舉證之責。\n、證據：除援用原審所提證據外，補提保生大帝規約、保生大帝神明會新舊任管理\n    人移交清冊、八十三年四月二十六日至八十四年三月三十一日「類似」日記帳之\n    稿件、代書費收據、聲明書各一份及孫森焱著民法債編總論下冊節本二份為證，\n    並聲請訊問證人郭來成，及聲請命被上訴人提出民國八十三年至八十八年各年度\n    製作「神明會保生大帝收支報告表」依據之日記帳或日常收支憑證。\n乙、被上訴人方面：\n壹、聲明：\n一、駁回上訴。\n二、如受不利判決，願供擔保請准宣告免為假執行。\n貳、陳述：除與原判決記載相同者外，補稱略以：\n一、本件買賣契約應負清理地上物義務者，係買方高政弘，而非被上訴人，故高政弘\n    以被上訴人未能排除住戶優先承購權及取得土地承租人放棄或視為放棄優先購買\n    權之證明文件，而向被上訴人解除本件買賣契約，並不生效力，從而高政弘亦無\n    解除買賣契約返還價金之債權，可供轉讓予上訴人，上訴人之請求返還價金五百\n    萬元，並無理由：\n    (一)依本件買賣契約書第四條之文義，足認負責清理地上物者應為買受人高政弘，\n      否則如係被上訴人應負責清理地上物，則不用訂立本條款表示由被上訴人出具\n      授權書與高政弘洽談清理地上物事宜。\n    (二)再依被上訴人原審所提被證二之展延承諾書第一條，亦可見清理地上物係高政\n      弘之義務，高政弘始承諾為洽地上物二十五間拆除遷移可暫延至八十七年正月\n      底云云。如係被上訴人負責清理地上物，理應由被上訴人書立展延承諾書予上\n      訴人，況高政弘亦大可依約請求被上訴人履行義務，又何須由其書立展延承諾\n      書。\n    (三)被上訴人以每坪十五萬元出售系爭土地，不但遠低於市價，且亦比公告現值為\n      低，即係因被上訴人不負責地上物之清理及負擔增值稅，才如此低價出售。而\n      本件土地買賣契約書第一條亦約明每坪十五萬元實收，亦可證明被上訴人不負\n      責地上物清理。\n    (四)再參之買賣契約書第六條約定，地上物清理補償費既係由高政弘負責，自應由\n      其負責與土地承租人洽談拆遷事宜，否則如係由被上訴人負責洽談，則豈非被\n      上訴人洽談任何拆遷補償費，高政弘均需負擔，要與常情不符。\n    (五)清理地上物之義務雙方既特別約定，由高政弘負責，則在高政弘未依約定排除\n      地上物前，被上訴人並不負民法第三百四十八條第一項交付買賣標的物義務，\n      上訴人置本件買賣契約有特別約定由買方清理地上物之義務於不顧，徒以民法\n      第三百四十八條之規定而謂被上訴人有清理地上物之義務，實無可取。\n    (六)買賣契約書第四條之所以約定被上訴人「付授權書乙紙給乙方清理地上物，主\n      張對外之權益之行使」云云，實係因高政弘既負責清理地上物，惟因其與地上\n      物之承租人並無關係，怕出師無名，故才約定由被上訴人付授權書乙紙與乙方\n      清理地上物，契約之真意即係如此。是上訴人拘泥於被上訴人付與授權書，而\n      謂僅係行為之授權非義務之移轉，認被上訴人仍負有清理地上物之義務云云，\n      亦非可採。（最高法院三十九年台上字第一Ｏ五三號判例參照）\n    (七)本件買賣契約書第四條既謂並當時付土地授權書云云，顯係立契約當時被上訴\n      人已交付授權書與高政弘，再依高政弘於原審證稱：「：：期間曾談妥一筆，\n      我付了一百二十萬元」，若被上訴人未付授權書，則高政弘如何談妥一筆，又\n      被上訴人如未付授權書予高政弘，何以高政弘自訂約後從未向被上訴人要求付\n      與授權書。顯見，高政弘於原審所證稱被上訴人沒有出具授權書，並不實在。\n    (八)況未洽妥地上物拆遷事宜，係因高政弘所提拆遷補償費，無法讓承租人接受，\n      與被上訴人是否有出具授權書無關，此由高政弘亦自承已談妥一筆，益足證未\n      洽妥地上物拆遷與有無出具授權書無關。\n二、被上訴人業已以買方高政弘違約未付清買賣價金，而合法解除本件買賣契約，並\n    沒收已付價金五百萬元，高政弘並無五百萬元之價金返還債權可供轉讓：\n    (一)依本件買賣契約書第五條付款辦法約定，於被上訴人保生大帝神明會核准登記\n      已辦妥可移轉登記時，甲方於五日內付款，查被上訴人於八十六年六月間已辦\n      妥保生大帝神明會登記，且以台北卅一支局第六八八號、第七六一號、第八二\n      二號存證信函催告高政弘給付尾款價金，但高政弘違約未付款，而高政弘為表\n      示其願儘速清理地上物拆遷事宜，及依約付款之誠意，乃於八十六年十月十四\n      日簽立乙紙展延承諾書予被上訴人，而被上訴人於八十六年十一月二十二日則\n      再與高政弘開會協議，依當天雙方所簽署之會議紀錄結論Ｂ「賣方希望買方既\n      決定買斷，若十一月二十四日起十五日內未付清二千五百萬元，則視同買方放\n      棄此筆買賣，定金五百萬元無條件沒收」，惟高政弘並未於八十六年十一月二\n      十四日起十五日內付清二千五百萬元，依上開會議紀錄，高政弘已付五百萬元\n      定金，即應由被上訴人沒收，縱依高政弘所簽之展延承諾書，高政弘亦違反其\n      承諾未於八十七年一月底前付清二千五百萬元，依展延承諾書「逾期自動棄權\n      已付訂金放棄」，其已付定金，亦應由被上訴人沒收，被上訴人為求慎重，乃\n      於八十七年五月二十一日以存證信函向高政弘表示解除八十三年四月二十四日\n      所訂立之不動產買賣契約並沒收定金，惟高政弘行蹤不明，無法送達，被上訴\n      人即依法聲請公示送達，並於八十八年三月一日為公示送達公告，故被上訴人\n      之解除不動產買賣契約之意思表示，依民事訴訟法第一百五十二條規定，應於\n      八十八年三月二十日發生效力，本件不動產買賣契約被上訴人業已合法解除。\n    (二)依上開會議紀錄，雙方既約定買方若十一月二十四日起十五日內未付清二千五\n      百萬元，則視同買方放棄此筆買賣定金五百萬元無條件沒收，則此約定即係約\n      定解除契約之事由，被上訴人自無須再依民法第二百五十四條定期催告，即已\n      發生解除契約之事由；另展延承諾書亦屬約定解除契約之事由，所謂「屆時依\n      原契約付款」係指買方所暫延至八十七年正月底屆期而言，而所謂依原契約付\n      款，係指應付尾款二千五百萬元，如未於八十七年底付清二千五百萬元，則「\n      自動棄權已付定金放棄」即係解除契約，沒收定金，亦無須依民法第二百五十\n      四條定期催告後，始得解除契約，沒收定金。\n    (三)至上開會議紀錄Ｃ點「高政弘先生同意轉達今天結論給買方公司，並儘快進行\n      買賣」，係指高政弘轉達會議結論給其幕後所出資之公司，請其依會議結論出\n      資付款，並非雙方對會議結論尚未達成合致。\n    (四)被上訴人又主張本件五百萬元之違約金過高，而請求酌減為一百萬元云云。惟\n      暫不論本件違約金是否過高，上訴人於原審起訴者，係主張高政弘對被上訴人\n      有解除本件買賣契約之事由，而高政弘已向上訴人解除契約，高政弘於八十九\n      年四月七日業將其對被上訴人解約後所享有之價金返還請求權、代墊款返還請\n      求權、損害賠償請求權在一千五百萬元之範圍內，讓與上訴人，而上訴人即依\n      債權讓與協議書對被上訴人提起本件訴訟，故依上訴人起訴主張之事實，上訴\n      人所受讓之債權，亦僅止於高政弘向被上訴人解除契約後之價金返還請求權、\n      代墊款返還請求權、損害賠償請求權，並不及於高政弘違約，已付定金五百萬\n      元已由被上訴人沒收，而如由法院核減所生之違約金過高核減後之價金返還請\n      求權；況違約金過高核減之權利，係屬法院之職權，在法院未酌減前亦無此酌\n      減後之返還價金之權利，本件上訴人於起訴前即訂立債權轉讓契約，益足證上\n      訴人所受讓之債權，並未包括違約金過高酌減後之債權；再者違約金過高依民\n      法第二百五十二條固得由法院依職權酌減，但必須債權人與債務人之訴訟繫屬\n      法院，法院始得酌減，或由債務人訴請法院酌減，本件高政弘與被上訴人間並\n      無訴訟繫屬法院，且高政弘亦未訴請法院酌減，故違約金是否過高，當非本件\n      所能審酌之範圍。\n四、退萬步言之，如仍認上訴人得訴請法院酌減違約金，本件違約金亦無過高情事：\n    (一)係爭買賣土地共約五百坪，每坪十五萬元，總價共七千五百萬元，如買方高政\n      弘於八十六年六月依約履行給付尾款七千萬元，則從八十六年七月至八十八年\n      三月二十日解約時，被上訴人共損失一年又八個月又二十天之利息，以年利率\n      百分之五計算，共計損失六百零三萬一千五百零六元之利息。\n    (二)再依本件契約第二條第二款「地價稅自本約成立日起至土地移轉過戶止各負擔\n      二分之一」，但買方從八十三年四月訂約起，均未負擔二分之一地價稅，從八\n      十三年算至八十七年，高政弘所應負擔之地價稅已高達一百六十一萬二千七百\n      六十一元，因高政弘違約不負擔，致由被上訴人繳納，即屬被上訴人所受之損\n      害。\n    (三)上訴人主張被上訴人所損失利息應扣除被上訴人自八十七年正月底應將系爭土\n      地移轉登記予買受人後即不能收取之每年近二百萬元之地租利得云云，並不實\n      在。蓋買賣契約第三條約定，地租在移轉登記前由被上訴人收入，本件係因買\n      方高政弘違約致未辦理所有權移轉登記，故在未辦理所有權移轉登記前之地租\n      自亦應由被上訴人收取，殊無扣除之理。\n五、高政弘對被上訴人並無仲介費之賠償請求權，上訴人以受讓高政弘對被上訴人仲\n    介費之賠償請求權而提起本件訴訟為無理由：\n    查本件買賣契約係高政弘違約，而非被上訴人違約，故高政弘對被上訴人並無仲\n    介費用之損害賠償請求權可供讓與，況該仲介費用係高政弘本於居間買賣之法律\n    關係而給付訴外人，亦與被上訴人無關。\n六、高政弘並無替被上訴人代墊三十萬元之神明會核備登記費用，上訴人以受讓高政\n    弘代墊之三十萬元神明會核備登記費用而向被上訴人請求，亦無理由：\n    按被上訴人辦理核備登記，有關登記費用係被上訴人自行出資，有代辦登記人游\n    木寅所簽收之收據為證，而上訴人主張高政弘有代墊款三十萬元，則未提出任何\n    收據可為證明，實不足採信，高政弘對被上訴人既無代墊款債權，其讓與自不生\n    效力。\n七、高政弘自簽訂本件買賣契約後並無依買賣契約第六條約定支付地價稅款二分之一\n    ，從而高政弘所讓與代繳地價稅三十九萬元之債權亦不生效力：\n    (一)本件買賣契約係在八十三年四月間訂立，被上訴人在製作八十三年四月二十日\n      至八十四年四月十四日之收支報告表時，本以為高政弘會依買賣契約第二條分\n      擔地價稅二分之一，故在收入科目下載有預收稅金八十三年二月至四月九萬七\n      千四百八十元，及高政弘欠稅金八十三年五月至十二月十九萬四千九百五十三\n      元，但事實上高政弘並未支付八十三年度之稅金，有關八十三年地價稅六十二\n      萬二千二百零八元均係由被上訴人支出。\n    (二)八十四年度起之地價稅，因高政弘均未負擔二分之一，故從八十四年度起之地\n      價稅均由被上訴人自行支出，此由各年度收支報告表均載明由被上訴人實際支\n      出之地價稅額即明。\n    (三)被上訴人在高政弘未依約負擔二分之一地價稅後，曾數度催告，而非如上訴人\n      所主張未催告。\n、證據：除援用原審所提證據外，補提會議紀錄一份、現金收支報告表四紙及最高\n    法院判例一則等件為證。",
    "reason": "一、上訴人起訴主張：被上訴人於民國八十三年四月二十四日將其所有坐落台北市○\n    ○區○○段一小段五二二號等二十六筆土地（下稱系爭土地）出賣予訴外人高政\n    弘，高政弘除給付仲介人游木寅新台幣（下同）一百十一萬五千元之仲介費，並\n    於締約當時交付買賣價金五百萬元予被上訴人，另於簽約後代墊三十萬元予被上\n    訴人辦理祭祀公業核備登記，並依約支付地價稅款之二分之一，被上訴人嗣後雖\n    退還高政弘部份地價稅款，仍尚餘三十九萬元未返還。被上訴人訂約當時係未經\n    核准登記之祭祀公業，且系爭土地上亦存在眾多承租戶享有對系爭土地之優先購\n    買權，故辦妥祭祀公業核准登記，並取得排除土地優先購買權之證明文件顯係被\n    上訴人應負之契約義務，然被上訴人簽訂土地買賣契約後，遲未履行前揭義務。\n    為此高政弘乃於八十四年五月五日再與被上訴人簽訂增訂契約，約定自八十四年\n    五月五日起至八十五年五月四日止共一年以內，行使土地所有權之取得，屆期未\n    得所有權登記時，解約或續約，提前一個月甲乙雙方再商議決定之。然被上訴人\n    於一年履行期限內，仍未依約辦理所有權移轉登記，迭經高政弘定期催告被上訴\n    人出面洽商土地買賣之解約或續約事宜並取得土地承租人放棄或視為放棄優先購\n    買權之證明文件，俾依約辦理所有權移轉登記及買賣價金餘款之交付，被上訴人\n    仍置之不理，為此高政弘即以被上訴人給付遲延為由解除雙方買賣契約。本件買\n    賣契約因可歸責於被上訴人之事由而解除，被上訴人自應將所受領之價金五百萬\n    元附加自受領時起之利息返還予高政弘，被上訴人並應賠償高政弘所受之損失即\n    仲介費一百十一萬五千元、辦理被上訴人神明會核備登記之代墊款三十萬元及尚\n    未返還之地價稅款三十九萬元。高政弘已於八十九年四月七日將其對被上訴人享\n    有之上開債權在一千五百萬元之範圍內讓與伊，以抵償其所欠伊之債務。又上開\n    五百萬元買賣價金被上訴人前予以解除買賣契約，沒收充作違約金顯屬高，請予\n    核減。爰依債權讓與之法律關係請求被上訴人返還伊六百八十萬五千元，並加計\n    法定遲延利息等語。\n    被上訴人則以：依本件買賣契約就系爭土地上之地上物之清理、排除土地優先購\n    買權及取得土地出租人放棄或視為放棄優先購買權之證明文件，均已約定屬買方\n    即高政弘之義務，故高政弘限期催告伊取得土地承租人放棄或視為放棄優先購買\n    權之證明文件並進而解除契約，並不合法；高政弘違反依其所立展延承諾書，且\n    依本件買賣契約只要保生大帝神明會核准登記，於通知後五日內高政弘即須付款\n    ，並無同時履行抗辯問題，伊辦妥登記後通知高政弘付清尾款，然高政弘行蹤不\n    明，伊乃以公示送達方式向高政弘為解除買賣契約並沒收已付買賣價金五百萬元\n    之意思表示，買賣契約既經解除，高政弘再為定期催告，解除契約，均已不生效\n    力；又本件買賣契約係高政弘違約，故高政弘對伊並無仲介費用之損害賠償債權\n    可供讓與，且仲介費用係高政弘本於居間買賣給付他人，與伊無關；高政弘並未\n    為伊代墊三十萬元之神明會核備登記費用及支付地價稅款二分之一，高政弘就此\n    部之債權讓與亦不生效力等語，資為抗辯。\n二、查本件被上訴人台北市保生大帝神明會係設有管理人之非法人團體（見一審卷四\n    一頁至四六頁），依民事訴訟法第四十條第三項規定具有當事人能力，合先敘明\n    。\n三、上訴人主張：被上訴人與高政弘於八十二年四月二十四日簽訂買賣契約，將其所\n    有系爭土地出賣予高政弘等情，業據提出土地買賣契約書、增訂契約書各一件為\n    證（見一審卷八頁至十一頁），復為被上訴人所不爭執，自堪信為真實。\n    上訴人另主張：高政弘已定期催告被上訴人依約出面洽商土地買賣之解約或續約\n    事宜並取得土地承租人放棄或視為放棄優先購買權之證明文件，因被上訴人置之\n    不理，高政弘業已解除買賣契約，並於八十九年四月七日將其對被上訴人享有之\n    價金返還請求權、代墊款返還請求權、損害賠償請求權等債權在一千五百萬元之\n    範圍內讓與上訴人之事實，並提出台北青田郵局第四０三號存證信函及回執、第\n    六六三號存證信函及回執、第八０八號存證信函及回執、第四二三號存證信函及\n    回執、債權讓與協議書、台北杭南郵局第三八二七號存證信函為證（見一審卷十\n    二頁至二九頁），惟為被上訴人所否認，並以上開情詞置辯，查：\n    本件買賣契約於八十三年四月二十四日簽立，被上訴人與高政弘於八十四年五月\n    五日另訂增訂契約，約定「自八十四年五月五日起至八十五年五月四日止，共乙\n    年以內行使土地所有權之取得。屆期未得所有權登記時，解約或續約提前乙個月\n    甲、乙雙方再商議決定之」，此有前開買賣契約書及增訂契約在卷可稽。被上訴\n    人辯稱：高政弘其後於八十六年十月十四日再出具展延承諾書一紙與伊，承諾買\n    賣付款展延等情，業據提出展延承諾書一件為證（見一審卷四七頁），上訴人雖\n    否認該展延承諾書之真正，然經原審依被上訴人之聲請將本件上開土地買賣契約\n    書、債權讓與協議書及展延承諾書上高政弘之簽名送內政部警政署刑事警察局鑑\n    定結果，前開土地買賣契約書、債權讓與協議書上高政弘簽名筆跡與展延承諾書\n    上高政弘簽名筆跡相符等情，有該局八十九年十一月十七日刑鑑字第一八一五九\n    五號鑑驗通知書一件附卷足憑（見一審卷八八頁至八九頁），證人高政弘亦結證\n    稱：上開展延承諾書上伊之簽名為真正（見一審卷一七四頁）。高政弘既書立展\n    延承諾書，足見高政弘與被上訴人間已依前揭增訂契約達成繼續本件買賣契約並\n    同意展延付款之共識。高政弘嗣於八十八年四月二十九日、八十八年七月十七日\n    再行定期催告被上訴人商議土地買賣事宜，並以被上訴人遲延而解除本件買賣契\n    約，並非有據。\n    次查系爭土地上有二十五戶土地承租人之地上物為兩造所不爭執，上訴人主張依\n    約應由被上訴人負責排除承租人之地上物云云，惟非但為被上訴人所否認，且查\n    兩造於買賣契約書第四條約定：「本約成立當時原與乙方（即高政弘）簽訂合建\n    契約當時作廢，並當（同）時付土地授權書乙紙給乙方清理地上物主張土地對外\n    之權益等行使。」，並於該買賣契約第六條約明：「清理地上物由乙方（即高政\n    弘）負擔補償費」等語，此有上訴人提出之買賣契約書一紙在卷可稽（見一審卷\n    八頁反面至九頁），此亦為兩造所不爭。足認負責清理地上物者應為買受人高政\n    弘，否則被上訴人何須同時出具授權書與高政弘洽談清理地上物事宜，及約明清\n    理地上物由高政弘負擔補償費？參以：本件買賣契約約定土地價款為每坪十五萬\n    元（見一審卷八頁），而系爭土地於八十三年申報地價為每平方公尺二十九萬二\n    千元至三十八萬九千六百元不等，有台北市稅捐稽徵處調取系爭土地八十四年地\n    價稅課稅土地歸戶清冊可按（見一審卷一三二頁至一四四頁），系爭土地之申報\n    地價為本件買賣價金之五倍有餘，益見系爭土地地上物之排除應由買受人高政弘\n    負責，否則買賣價金不可能如此之低。至證人高政弘先證稱依約本來應由被上訴\n    人授權伊去與地上物所有人洽談，若談成由建方負責拆除。嗣則證稱簽約時約定\n    被上訴人要協助伊與地上物所有人洽談，由被上訴人先幫伊去談，期間曾經談妥\n    一筆，伊付了一百二十萬元等語（見一審卷一七五頁至一七六頁）。所證前後不\n    一，與前述事實不合，且衡情若由被上訴人負責出面與承租戶洽談放棄優先承購\n    權並同意拆除地上物之補償費用，買方即高政弘均應依該金額支付，亦與常情不\n    合，沿證人高政弘因將本件返還價金之債權讓與上訴人，顯與上訴人有利害關係\n    ，其證言尚非可採。另上訴人所提八十六年十二月八日建方與地主座談紀錄一紙\n    （見一審卷六二頁），經核僅為兩造簽訂本件買賣契約前原來洽談合建之建方（\n    即高政弘）及地主（即被上訴人）各自之意見陳述，並未達成任何協議，且兩造\n    於本件買賣契約第四條亦已約明：本約成立當（同）時原與乙方（即高政弘）簽\n    訂合建契約當（同）時作廢云云（見一審卷八頁反面），要難再執此謂被上訴人\n    負有排除地上物之義務。是上訴人謂：依買賣契約應由被上訴人負責排除承租人\n    之地上物云云，顯屬無據；另上訴人稱高政弘迄未收到上開土地授權書乙紙云云\n    ，惟為被上訴人所否認，且查上開買賣契約書既於第四條載明同時付土地授權書\n    乙紙給高政弘清理地上物主張土地對外權益之行使等語，足見簽約當時被上訴人\n    即已當場交付該授權書，上訴人就其主張未交付之變態事實並未能舉證以實其說\n    ，自非可取。被上訴人辯稱：依本件買賣契約應由高政弘負責清理地上物並取得\n    土地承租人放棄或視為放棄優先購買權之證明文件，則屬有據。高政弘以被上訴\n    人未能排除住戶之優先承購權及取得土地承租人放棄或視為放棄優先購買權之證\n    明文件，而解除本件買賣契約，即非正當。\n    被上訴人另辯稱：高政弘違反展延承諾書，已付買賣價金五百萬元應由被上訴人\n    沒收，且被上訴人亦已於八十八年三月二十日以公示送達方式，向高政弘為解除\n    本件買賣契約及沒收訂金之意思表示，業據提出台灣台北地方法院八十七年度聲\n    字第二二九六號民事裁定、台北卅一支局第二五０號、第六八八號、第七六一號\n    、第八二二號存證信函為證（見一審卷四八頁至五十頁、一二六頁至一二九頁）\n    ，並經原法院依職權調八十七年度聲字第二二九六號公示送達卷宗屬實。按兩造\n    於買賣契約第五條約定：「保生大帝（即被上訴人）核准登記已辦妥，可移轉過\n    戶時，甲方（即被上訴人）通知乙方（即高政弘）於五日內付款，當（同）時辦\n    理抵押權設定。」等語（見一審卷八頁反面），此亦為兩造所不爭。查被上訴人\n    於八十六年六月間已辦妥保生大帝神明會登記，有被上訴人提出之台北市萬華區\n    八十六年六月二十五日北市萬民字第八六四一二三三九００號函及新聞紙公告等\n    件在卷可憑（見一審卷四一頁至四六頁），依兩造於買賣契約第五條第二款之約\n    定高政弘原應於被上訴人辦妥神明會登記，經被上訴人通知五日內付款，惟其後\n    高政弘於八十六年十月十四日出具前開展延承諾書於第二條亦載明：「屆時（即\n    八十七年一月底）依原契約付款無訛。逾期自動棄權已付訂金放棄無訛，絕無反\n    悔。」等語（見一審卷四七頁），為被上訴人所接受，而展延至八十七年一月底\n    。證人高政弘雖結證稱：伊先與鄭金龍、郭來成、鄭兩三口頭談展延承諾書內容\n    ，談好後伊在空白十行紙上簽名即先行離開，展延承諾書的內容是他們事後寫的\n    ，當時並沒有談到第二條的條件云云（見一審卷一七四頁至一七五頁），惟證人\n    既自承先口頭談妥內容且展延承諾書上簽名為真正，其稱簽名時該展延承諾書為\n    空白文書云云，非但為被上訴人所否認，且其亦未能舉證以實其說，亦核與常情\n    有違，顯無可採。由上觀之，高政弘於簽署展延承諾書後三個半月內即有付款之\n    義務，否則被上訴人即得以其給付遲延而解除本件買賣契約。按解除權之行使，\n    依民法第二百五十八條前段規定，應向他方當事人以意思表示為之。而公示送達\n    ，自將公告或通知書黏貼牌示處之日起，其登載公報或新聞紙者，自最後登載之\n    日起，經二十日發生效力，民事訴訟法第一百五十二條前段定有明文。本件被上\n    訴人以對高政弘解除契約之意思表示業經原法院八十八年二月九日八十七年度聲\n    字第二二九六號民事裁定准予公示送達，並於八十八年三月九日刊登於新聞紙在\n    案（見一審卷四八頁至五十頁），則被上訴人辯稱：本件買賣契約已因高政弘違\n    約而經伊解除，高政弘並已放棄已繳價金五百萬元同意由伊沒收，即堪予採信。\n    從而，上訴人主張本件買賣契約業經高政弘解除，高政弘並將對被上訴人之五百\n    萬元價金返還債權讓與上訴人，依回復原狀之法律關係，請求被上訴人返還已為\n    被上訴人沒收之五百萬元，即非正當。另上訴人主張：被上訴人沒收上開五百萬\n    元定金充作違約金顯屬過高，請求核減一節，按約定之違約金過高者，除出於債\n    務人之自由意思，已任意給付，可認為債務人自願依約履行，不容其請求返還外\n    ，法院仍得依民法第二百五十二條規定，核減至相當之數額（最高法院七十九年\n    度台上字第一九一五號判例參照）。查被上訴人與高政弘於前開展延承諾書第二\n    條約定：「屆期依原契約付款無訛，逾自動棄權已付訂金放棄無訛，絕無反悔」\n    等語（見一審卷四七頁），此為兩造所不爭。準此以觀，高政弘就已給付之定金\n    既出於自由意思同意如再有遲延付款之情事，願無條件任由被上訴人沒收充作違\n    約金，最後高政弘復告違約，被上訴人乃於八十八年三月一日將解除契約之意思\n    表示以依法院裁定准予公示送達通知高政弘為解除買賣契約，並依上開展延承諾\n    書之意旨沒收其已繳定金充作違約金（見一審卷四八頁至五十頁），並於同年三\n    月二十日發生通知解除契約之效力（民事訴訟法第一百五十二條參照）。依上開\n    最高法院判例意旨所示，高政弘既出於自由意思，將已付定金任意給付被上訴人\n    充作違約金，可認高政弘自願依約履行，不容上訴人再請求核減返還甚明。足見\n    上訴人此部分之主張亦非可取。另上訴人主張：被上訴人並應賠償高政弘所受之\n    損失，即給付買賣仲介人游木寅一百十一萬五千元之仲介費，暨返還辦理被上訴\n    人神明會核備登記之代墊款三十萬元及尚未返還之地價稅款三十九萬元云云，惟\n    為被上訴人所否認，並辯稱；上開仲介費係高政弘付給第三人之費用，與伊無關\n    ；另辦理神明會核備登記費用，係其自行支出；而地價稅自簽約後，仍均由其自\n    行繳納等語，並提出其支付與代辦核備登記費用與代辦人游木寅之收據一件為證\n    （見一審卷一一二頁）。查：高政弘給付買賣仲介人游木寅一百十一萬五千元之\n    仲介費，係高政弘支付與第三人游木寅之仲介費用，並非給付被上訴人，核與被\n    上訴人無關；另上訴人主張高政弘曾付與被上訴人辦理被上訴人神明會核備登記\n    之費用墊款三十萬元一節，亦未舉證以實其說，要非有據。至其主張高政弘曾支\n    付被上訴人地價稅款二分之一，尚未返還三十九萬元部分，依被上訴人提出其會\n    員郭來成所記之八十三年四月二十日至八十七年二月份之神明會保生大帝收支報\n    告表之收入科目雖記載預收稅金八十三年一月至四月九萬七千四百八十元、高政\n    弘欠稅金八十三年五月至十二月一十九萬四千九百五十五元（見一審卷一一七頁\n    至一二二頁、本院卷一○六頁至一○九頁、一三○頁至一四八頁），惟支出科目\n    亦記載預收款退由高政弘二十九萬四千一百三十元，且縱然前揭收入科目及支出\n    科目金額有些微誤差，揆諸前揭說明，亦難引為高政弘曾給付地價稅款三十九萬\n    元之證據。此外，上訴人亦迄未能舉證以實其說，其主張被上訴人尚欠高政弘三\n    十九萬元地價稅款云云，自非有據。況高政弘解除本件買賣契約既不合法，則其\n    依解除買賣契約回復原狀之法律關係，請求被上訴人返還上開仲介費，地價稅亦\n    非正當。是上訴人主張高政弘將對被上訴人之代墊款返還債權、損害賠償債權讓\n    與伊，據以請求被上訴人返還上開費用計一百八十萬五千元部分，亦無可採。\n    從而，上訴人本於解除契約回復原狀及債權讓與之法律關係，請求被上訴人給付\n    六百八十萬五千元，及其中五百萬元部分自八十三年四月二十四日起至清償日止\n    ，另一百八十萬五千元部分自起訴狀繕本送達翌日起至清償日止，均按週年利率\n    百分之五計算之利息，即非正當，不應准許。上訴人之訴既經駁回，其假執行之\n    聲請亦已失所附麗，應併予駁回。原審為上訴人敗訴之判決並駁回其假執行之聲\n    請，核無違誤。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\n    。\n    兩造其餘之攻擊防禦方法暨聲明所用之證據，核與本件判決之結果均不生影響，\n    已無再予論述之必要，併此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條判\n決如主文。\n中      華      民      國    九十一    年      一      月    二十三    日\n                                民事第四庭\n                                    審判長法  官  李  瓊  蔭\n                                          法  官  林  金  吾\n                                          法  官  楊  豐  卿\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "台灣高等法院民事判決九十年度重上字第四七五號上訴人三豐建設股份有限公司法定代理人謝有本被上訴人台北市保生大帝神明會法定代理人馮聰明右當事人間返還價金事件，上訴人對於中華民國九十年七月二十七日臺灣臺北地方法院八十九年度重訴字第一三六六號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：壹、聲明：一、原判決廢棄。二、右廢棄部分，被上訴人應給付上訴人新台幣（下同）六百八十萬五千元，暨其中五百萬元自民國八十三年四月二十四日起，另一百八十萬五千元自起訴狀繕本送達翌日起，均至清償日止按週年利率百分之五計算之利息。三、上訴人願供擔保，請准宣告假執行。貳、陳述：除與原判決記載相同者外，補稱略以：一、訴外人高政弘應無違約情事，故本件契約解除後，被上訴人自應返還已收價款五百萬元，並加計法定遲延利息：(一)依法被上訴人應負擔清理地上物之義務，高政弘即或未能洽妥地上物拆遷事宜，亦無違反契約義務可言：1.本件被上訴人與高政弘簽訂土地買賣契約書，依民法第三百四十八條第一項規定，被上訴人自負有交付其物於買受人高政弘，並使其取得系爭土地所有權之義務。換言之，清理地上物應係被上訴人之義務，況各該地上物二十五戶均係向被上訴人承租土地後所興建，並非無權占用者。2.本件契約書固有「付土地授權書乙紙給乙方（即高政弘）清理地上物，主張土地對外之權益等行使」及「清理地上物由乙方負擔補償費」等約定，惟查承擔清理地上物之義務與負擔清理地上物之補償費係屬二事。本件被上訴人立具授權書由高政弘出面清理地上物，僅係行為之授權，並非義務之移轉，亦即本件雖由高政弘負擔地上物清理之補償費，惟被上訴人所應承擔之清理地上物之義務仍不移轉，此徵諸契約書僅約定「清理地上物由乙方負擔補償費」，而未約定「清理地上物之責由乙方承擔」即明。3.再者，高政弘代理被上訴人清理地上物、主張系爭土地對外權益之行使，其所需之授權書被上訴人自始即未曾交付予高政弘，則高政弘如何得代理被上訴人行使系爭土地之相關權益，進而要求地上物之相關權利人拆遷地上物？顯見，高政弘雖須負擔清理地上物之補償費，但拆遷地上物要非高政弘所應承擔之義務。4.又系爭土地之買賣價格固低於當年度之土地公告現值，惟此乃因買受人高政弘依契約第二條第一項及第六條約定，必須另負擔鉅額之土地增值稅、受益費及土地補償費所致。被上訴人徒以系爭土地買賣價格低於公告現值，即逕論斷清償地上物義務應由高政弘承擔云云，實嫌率斷。5.縱高政弘應承擔拆遷地上物之義務，惟被上訴人並未依約交付授權書予高政弘，致高政弘未能克盡地上物拆遷事宜之全功。被上訴人反以此指摘高政弘曾談妥一筆，而謂被上訴人應已交付授權書，且既無授權書亦能談妥一筆，則被上訴人是否交付授權書予高政弘，亦與洽妥地上物拆遷事宜無關云云，被上訴人之主張，顯倒果為因。(二)依被上訴人於原審所提展延承諾書所示，高政弘係於地上物在該承諾書所訂期限內拆遷完畢時，始依原契約付款，逾期未依原契約付款，始依該承諾書所載「自動棄權已付訂金放棄」：1.關於被上訴人於原審所提承諾書，據高政弘於原審證稱，其當時有事即先行離去，當時僅係同意地上物拆遷事宜暫延三個半月實施，並未載明「屆時依原契約付款無訛，逾期：：絕無反悔」之字樣。且此乃係被上訴人履行拆除地上物交付土地義務之延期，而非高政弘承諾三個半月內負責清理地上物完畢之最後期限。2.縱展延承諾書所謂「屆時依原契約付款無訛逾期自動棄權，已付訂金放棄」云云，係經高政弘同意，惟依其字義乃係指被上訴人履行拆除地上物交付土地之義務後，高政弘即依原契約付款，如高政弘仍「逾期」未依原契約付款時，始「自動棄權已付訂金放棄」。被上訴人主張「逾期」係指逾三個半月之拆除地上物之期限云云，應屬誤解。3.況依買賣契約付款辦法所載，被上訴人須備妥所有權移轉登記文件及辦理抵押權設定之文件之同時，高政弘始負給付其餘買賣價款之義務。今被上訴人既未同時備妥辦理抵押權設定之文件，又未備齊優先購買權人放棄或視為放棄優先購買權之證明文件，高政弘自仍不負給付其餘價款之義務。被上訴人主張沒收已收價款，要無理由。二、縱高政弘有違約情事，被上訴人主張已收價款五百萬元全部沒收作為違約金，亦顯乏依據而有失公平：(一)被上訴人解除契約之意思表示，因未於高政弘於八十七年正月底遲延履行時，再次定期催告高政弘履行債務，而不生效力：1.按本件買賣土地契約之付款時間，原買賣契約第五條第二項固約定為於被上訴人辦妥登記，經其通知後五日內為之，然該付款時間嗣業經高政弘與被上訴人合意變更為八十七年正月底系爭土地地上物拆遷完畢「屆時」依原契約付款，故高政弘系爭買賣土地尾款至遲應改於八十七年正月底前地上物拆除完畢時，逾期始負遲延責任，被上訴人始得於斯時以上開事由為據，再依民法第二百五十四條規定，經定相當期限催告高政弘履行債務，如高政弘逾期仍不履行時，被上訴人始得合法解除本件買賣契約。然查，被上訴人於高政弘在八十七年正月底後應負遲延責任時，並未依民法第二百五十四條之規定，另定相當期限催告高政弘履行清償土地尾款之債務（被上訴人所為卷附台北三十一支局第六八八號、第七六一號及第八二二號用以催告高政弘履行給付尾款之存證信函，均係於八十七年正月底高政弘陷於給付遲延責任前所為之催告，難謂已發生催告之效力），是徵諸最高法院二十九年上字第七八二號判例，被上訴人以公示送達方式逕為之解除契約之意思表示，依民法第二百五十四條規定，尚不發生效力。2.被上訴人以展延承諾書約定「屆時依原契約付款無訛。逾期自動棄權已付定金放棄無訛絕無反悔」等語，即逕論斷此屬「約定解除契約之事由」，被上訴人無需再定期催告，即已發生解除契約之效力云云，亦不足憑信。蓋：(1)依展延承諾書前文文字：「茲立展延承諾書人向貴保生大帝神明會『承諾買賣付款展延事』：：」可知，系爭展延承諾書主要係為延展高政弘系爭土地買賣尾款之給付時間。換言之，土地尾款給付時間由原契約約定之被上訴人核准登記已辦妥可移轉過戶時甲方通知乙方於五日內付款，變更為八十七年正月底高政弘依被上訴人之授權代理被上訴人完成系爭土地地上物之拆遷工作時，「屆時」由高政弘依原契約付款。是故所謂「屆時」，係指地上物已完成拆遷之時。(2)展延承諾書第一條之約定，係因被上訴人負擔拆遷地上物之義務，惟依約被上訴人既須開具授權書予高政弘代理被上訴人處理拆遷地上物事宜，故就高政弘被授權代理處理拆遷地上物之期限，自應有所約定，以免爭議。(3)買賣契約上往往會約定買受人違約不履行者，已付價款沒收；出賣人違約不履行者，須加倍返還買受人已付之價款。是買受人違約時，出賣人即發函催告買受人履行，逾期不履行時，再為解除契約之意思表示，屆時出賣人再依約沒收買受人已付之價款，本件展延承諾書第二條之約定亦係同此意旨。被上訴人謂上開條款屬「約定解除契約之事由」云云，不僅有違展延承諾書第二條之意旨，更與展延承諾書前文明揭係為處理買賣付款展延事，非用以規範「約定解除契約之事由」之意旨相違背。(4)另被上訴人又以八十六年十一月二十二日會議紀錄為據，主張買賣雙方曾合意「約定解除契約事由」云云，亦非事實。蓋該會議紀錄並無提及如何之約定解除契約事由；況由會議紀錄之Ｃ點「高政弘先生同意『轉達』今天結論給買方公司，並儘快進行買賣」之記載可知，買賣雙方對會議結論尚未達成合致，買賣契約尚未解除，否則何須再為「轉達」。(二)系爭五百萬元其性質實屬買賣土地總價款之一部先付，在被上訴人並無損害之情形下，上訴人自得請求返還該價款之全部：按契約當事人間固得約定在契約履行前交付一定數額之違約金，以為嗣後契約不履行時之損害賠償擔保，惟當事人間交付之違約定金過高時，與當事人所受損害顯不成比例時，即應認為當事人所交付者已非違約定金，性質上實屬價金之一部先付，自得請求返還超過損害部分之金額。是本件縱高政弘存有違約之情，惟被上訴人並未生有任何損害，甚且坐收每年近二百萬元之鉅額土地租金，依上開見解，系爭五百萬元已非屬違約定金，應係買賣土地總價款之一部先付，且在被上訴人未有何損害之前提下，被上訴人自應返還所收全部價款。(三)縱該違約金從契約仍有效存在，五百萬元之違約金約定亦屬過高，請准予酌減其數額：1.退萬步言，即或高政弘負有拆除地上物之義務，逾期且迄未清理地上物，致本件買賣契約經解除，惟土地上之地上物，均係被上訴人出租土地予他人後所興建者，且出租之時間亦歷時數十年之久，而系爭土地買賣契約簽定後每年之土地租金近二百萬元仍由被上訴人收取，被上訴人既未因土地買賣契約之解除而受有任何損害，且清理地上物交付土地原應為出賣人即被上訴人之義務，是被上訴人主張沒收五百萬元之鉅額違約金，自有失公平，請准予以酌減數額為一百萬元。（最高法院十九年上字第一五五四號判例參照）2.被上訴人主張違約金過高之酌減權，並不在債權讓與之範圍內，從而上訴人並無此請求權云云，不足憑信。蓋就八十九年四月七日債權讓與協議書第一條約定之文義而言，高政弘所讓與者應包括違約金酌減權；又縱上開債權讓與協議書是否已將違約金酌減權讓與上訴人仍有爭議，高政弘亦已再次聲明將買賣契約所衍生之一切權利，包括違約金酌減權讓與上訴人；況依最高法院七十九年台上字第一六一二號判例，法院亦得依職權予以酌減。(四)被上訴人以其受有利息損失約六百萬元及地價稅損失約一百六十一萬元，而謂遭其沒收之五百萬元違約金並無過高之情，亦難採信。蓋被上訴人縱有利息損失，其起算點亦應為八十七年正月底，故利息損失額應為三百九十八萬元左右，然就此損失尚應扣除被上訴人自八十七年正月底應將系爭土地移轉登記予買受人後即不能收取之每年近二百萬元之地租利得，是僅計算八十七年至八十九年即近六百萬元之地租利得，被上訴人並未因本件契約之解除受有任何之不利益。至於地價稅原係土地所有人應負擔之稅金，自不得稱為損失。三、有關代墊買賣土地地價稅之部分：上訴人主張依買賣契約第二條2.之約定，由高政弘替被上訴人所代墊之地價稅款三十九萬元之情，業經上訴人於原審所提被證六號八十三年四月二十日至八十四年四月十四日之收支報告表收入科目欄內，自認確有收受二十九萬二千四百三十五元，是被上訴人確曾收受高政弘代墊之地價稅款至少在二十九萬二千四百三十五元範圍內，應得為法院所採認；另上訴人否認同一收支報告表支出科目上所載之退還高政弘預收款二十九萬四千一百三十元為真正，是依民事訴訟法第二百七十九條第一項規定，被上訴人若主張收受後亦有退還之情者，自應就退還稅款之主張，負舉證之責。、證據：除援用原審所提證據外，補提保生大帝規約、保生大帝神明會新舊任管理人移交清冊、八十三年四月二十六日至八十四年三月三十一日「類似」日記帳之稿件、代書費收據、聲明書各一份及孫森焱著民法債編總論下冊節本二份為證，並聲請訊問證人郭來成，及聲請命被上訴人提出民國八十三年至八十八年各年度製作「神明會保生大帝收支報告表」依據之日記帳或日常收支憑證。乙、被上訴人方面：壹、聲明：一、駁回上訴。二、如受不利判決，願供擔保請准宣告免為假執行。貳、陳述：除與原判決記載相同者外，補稱略以：一、本件買賣契約應負清理地上物義務者，係買方高政弘，而非被上訴人，故高政弘以被上訴人未能排除住戶優先承購權及取得土地承租人放棄或視為放棄優先購買權之證明文件，而向被上訴人解除本件買賣契約，並不生效力，從而高政弘亦無解除買賣契約返還價金之債權，可供轉讓予上訴人，上訴人之請求返還價金五百萬元，並無理由：(一)依本件買賣契約書第四條之文義，足認負責清理地上物者應為買受人高政弘，否則如係被上訴人應負責清理地上物，則不用訂立本條款表示由被上訴人出具授權書與高政弘洽談清理地上物事宜。(二)再依被上訴人原審所提被證二之展延承諾書第一條，亦可見清理地上物係高政弘之義務，高政弘始承諾為洽地上物二十五間拆除遷移可暫延至八十七年正月底云云。如係被上訴人負責清理地上物，理應由被上訴人書立展延承諾書予上訴人，況高政弘亦大可依約請求被上訴人履行義務，又何須由其書立展延承諾書。(三)被上訴人以每坪十五萬元出售系爭土地，不但遠低於市價，且亦比公告現值為低，即係因被上訴人不負責地上物之清理及負擔增值稅，才如此低價出售。而本件土地買賣契約書第一條亦約明每坪十五萬元實收，亦可證明被上訴人不負責地上物清理。(四)再參之買賣契約書第六條約定，地上物清理補償費既係由高政弘負責，自應由其負責與土地承租人洽談拆遷事宜，否則如係由被上訴人負責洽談，則豈非被上訴人洽談任何拆遷補償費，高政弘均需負擔，要與常情不符。(五)清理地上物之義務雙方既特別約定，由高政弘負責，則在高政弘未依約定排除地上物前，被上訴人並不負民法第三百四十八條第一項交付買賣標的物義務，上訴人置本件買賣契約有特別約定由買方清理地上物之義務於不顧，徒以民法第三百四十八條之規定而謂被上訴人有清理地上物之義務，實無可取。(六)買賣契約書第四條之所以約定被上訴人「付授權書乙紙給乙方清理地上物，主張對外之權益之行使」云云，實係因高政弘既負責清理地上物，惟因其與地上物之承租人並無關係，怕出師無名，故才約定由被上訴人付授權書乙紙與乙方清理地上物，契約之真意即係如此。是上訴人拘泥於被上訴人付與授權書，而謂僅係行為之授權非義務之移轉，認被上訴人仍負有清理地上物之義務云云，亦非可採。（最高法院三十九年台上字第一Ｏ五三號判例參照）(七)本件買賣契約書第四條既謂並當時付土地授權書云云，顯係立契約當時被上訴人已交付授權書與高政弘，再依高政弘於原審證稱：「：：期間曾談妥一筆，我付了一百二十萬元」，若被上訴人未付授權書，則高政弘如何談妥一筆，又被上訴人如未付授權書予高政弘，何以高政弘自訂約後從未向被上訴人要求付與授權書。顯見，高政弘於原審所證稱被上訴人沒有出具授權書，並不實在。(八)況未洽妥地上物拆遷事宜，係因高政弘所提拆遷補償費，無法讓承租人接受，與被上訴人是否有出具授權書無關，此由高政弘亦自承已談妥一筆，益足證未洽妥地上物拆遷與有無出具授權書無關。二、被上訴人業已以買方高政弘違約未付清買賣價金，而合法解除本件買賣契約，並沒收已付價金五百萬元，高政弘並無五百萬元之價金返還債權可供轉讓：(一)依本件買賣契約書第五條付款辦法約定，於被上訴人保生大帝神明會核准登記已辦妥可移轉登記時，甲方於五日內付款，查被上訴人於八十六年六月間已辦妥保生大帝神明會登記，且以台北卅一支局第六八八號、第七六一號、第八二二號存證信函催告高政弘給付尾款價金，但高政弘違約未付款，而高政弘為表示其願儘速清理地上物拆遷事宜，及依約付款之誠意，乃於八十六年十月十四日簽立乙紙展延承諾書予被上訴人，而被上訴人於八十六年十一月二十二日則再與高政弘開會協議，依當天雙方所簽署之會議紀錄結論Ｂ「賣方希望買方既決定買斷，若十一月二十四日起十五日內未付清二千五百萬元，則視同買方放棄此筆買賣，定金五百萬元無條件沒收」，惟高政弘並未於八十六年十一月二十四日起十五日內付清二千五百萬元，依上開會議紀錄，高政弘已付五百萬元定金，即應由被上訴人沒收，縱依高政弘所簽之展延承諾書，高政弘亦違反其承諾未於八十七年一月底前付清二千五百萬元，依展延承諾書「逾期自動棄權已付訂金放棄」，其已付定金，亦應由被上訴人沒收，被上訴人為求慎重，乃於八十七年五月二十一日以存證信函向高政弘表示解除八十三年四月二十四日所訂立之不動產買賣契約並沒收定金，惟高政弘行蹤不明，無法送達，被上訴人即依法聲請公示送達，並於八十八年三月一日為公示送達公告，故被上訴人之解除不動產買賣契約之意思表示，依民事訴訟法第一百五十二條規定，應於八十八年三月二十日發生效力，本件不動產買賣契約被上訴人業已合法解除。(二)依上開會議紀錄，雙方既約定買方若十一月二十四日起十五日內未付清二千五百萬元，則視同買方放棄此筆買賣定金五百萬元無條件沒收，則此約定即係約定解除契約之事由，被上訴人自無須再依民法第二百五十四條定期催告，即已發生解除契約之事由；另展延承諾書亦屬約定解除契約之事由，所謂「屆時依原契約付款」係指買方所暫延至八十七年正月底屆期而言，而所謂依原契約付款，係指應付尾款二千五百萬元，如未於八十七年底付清二千五百萬元，則「自動棄權已付定金放棄」即係解除契約，沒收定金，亦無須依民法第二百五十四條定期催告後，始得解除契約，沒收定金。(三)至上開會議紀錄Ｃ點「高政弘先生同意轉達今天結論給買方公司，並儘快進行買賣」，係指高政弘轉達會議結論給其幕後所出資之公司，請其依會議結論出資付款，並非雙方對會議結論尚未達成合致。(四)被上訴人又主張本件五百萬元之違約金過高，而請求酌減為一百萬元云云。惟暫不論本件違約金是否過高，上訴人於原審起訴者，係主張高政弘對被上訴人有解除本件買賣契約之事由，而高政弘已向上訴人解除契約，高政弘於八十九年四月七日業將其對被上訴人解約後所享有之價金返還請求權、代墊款返還請求權、損害賠償請求權在一千五百萬元之範圍內，讓與上訴人，而上訴人即依債權讓與協議書對被上訴人提起本件訴訟，故依上訴人起訴主張之事實，上訴人所受讓之債權，亦僅止於高政弘向被上訴人解除契約後之價金返還請求權、代墊款返還請求權、損害賠償請求權，並不及於高政弘違約，已付定金五百萬元已由被上訴人沒收，而如由法院核減所生之違約金過高核減後之價金返還請求權；況違約金過高核減之權利，係屬法院之職權，在法院未酌減前亦無此酌減後之返還價金之權利，本件上訴人於起訴前即訂立債權轉讓契約，益足證上訴人所受讓之債權，並未包括違約金過高酌減後之債權；再者違約金過高依民法第二百五十二條固得由法院依職權酌減，但必須債權人與債務人之訴訟繫屬法院，法院始得酌減，或由債務人訴請法院酌減，本件高政弘與被上訴人間並無訴訟繫屬法院，且高政弘亦未訴請法院酌減，故違約金是否過高，當非本件所能審酌之範圍。四、退萬步言之，如仍認上訴人得訴請法院酌減違約金，本件違約金亦無過高情事：(一)係爭買賣土地共約五百坪，每坪十五萬元，總價共七千五百萬元，如買方高政弘於八十六年六月依約履行給付尾款七千萬元，則從八十六年七月至八十八年三月二十日解約時，被上訴人共損失一年又八個月又二十天之利息，以年利率百分之五計算，共計損失六百零三萬一千五百零六元之利息。(二)再依本件契約第二條第二款「地價稅自本約成立日起至土地移轉過戶止各負擔二分之一」，但買方從八十三年四月訂約起，均未負擔二分之一地價稅，從八十三年算至八十七年，高政弘所應負擔之地價稅已高達一百六十一萬二千七百六十一元，因高政弘違約不負擔，致由被上訴人繳納，即屬被上訴人所受之損害。(三)上訴人主張被上訴人所損失利息應扣除被上訴人自八十七年正月底應將系爭土地移轉登記予買受人後即不能收取之每年近二百萬元之地租利得云云，並不實在。蓋買賣契約第三條約定，地租在移轉登記前由被上訴人收入，本件係因買方高政弘違約致未辦理所有權移轉登記，故在未辦理所有權移轉登記前之地租自亦應由被上訴人收取，殊無扣除之理。五、高政弘對被上訴人並無仲介費之賠償請求權，上訴人以受讓高政弘對被上訴人仲介費之賠償請求權而提起本件訴訟為無理由：查本件買賣契約係高政弘違約，而非被上訴人違約，故高政弘對被上訴人並無仲介費用之損害賠償請求權可供讓與，況該仲介費用係高政弘本於居間買賣之法律關係而給付訴外人，亦與被上訴人無關。六、高政弘並無替被上訴人代墊三十萬元之神明會核備登記費用，上訴人以受讓高政弘代墊之三十萬元神明會核備登記費用而向被上訴人請求，亦無理由：按被上訴人辦理核備登記，有關登記費用係被上訴人自行出資，有代辦登記人游木寅所簽收之收據為證，而上訴人主張高政弘有代墊款三十萬元，則未提出任何收據可為證明，實不足採信，高政弘對被上訴人既無代墊款債權，其讓與自不生效力。七、高政弘自簽訂本件買賣契約後並無依買賣契約第六條約定支付地價稅款二分之一，從而高政弘所讓與代繳地價稅三十九萬元之債權亦不生效力：(一)本件買賣契約係在八十三年四月間訂立，被上訴人在製作八十三年四月二十日至八十四年四月十四日之收支報告表時，本以為高政弘會依買賣契約第二條分擔地價稅二分之一，故在收入科目下載有預收稅金八十三年二月至四月九萬七千四百八十元，及高政弘欠稅金八十三年五月至十二月十九萬四千九百五十三元，但事實上高政弘並未支付八十三年度之稅金，有關八十三年地價稅六十二萬二千二百零八元均係由被上訴人支出。(二)八十四年度起之地價稅，因高政弘均未負擔二分之一，故從八十四年度起之地價稅均由被上訴人自行支出，此由各年度收支報告表均載明由被上訴人實際支出之地價稅額即明。(三)被上訴人在高政弘未依約負擔二分之一地價稅後，曾數度催告，而非如上訴人所主張未催告。、證據：除援用原審所提證據外，補提會議紀錄一份、現金收支報告表四紙及最高法院判例一則等件為證。理由一、上訴人起訴主張：被上訴人於民國八十三年四月二十四日將其所有坐落台北市○○區○○段一小段五二二號等二十六筆土地（下稱系爭土地）出賣予訴外人高政弘，高政弘除給付仲介人游木寅新台幣（下同）一百十一萬五千元之仲介費，並於締約當時交付買賣價金五百萬元予被上訴人，另於簽約後代墊三十萬元予被上訴人辦理祭祀公業核備登記，並依約支付地價稅款之二分之一，被上訴人嗣後雖退還高政弘部份地價稅款，仍尚餘三十九萬元未返還。被上訴人訂約當時係未經核准登記之祭祀公業，且系爭土地上亦存在眾多承租戶享有對系爭土地之優先購買權，故辦妥祭祀公業核准登記，並取得排除土地優先購買權之證明文件顯係被上訴人應負之契約義務，然被上訴人簽訂土地買賣契約後，遲未履行前揭義務。為此高政弘乃於八十四年五月五日再與被上訴人簽訂增訂契約，約定自八十四年五月五日起至八十五年五月四日止共一年以內，行使土地所有權之取得，屆期未得所有權登記時，解約或續約，提前一個月甲乙雙方再商議決定之。然被上訴人於一年履行期限內，仍未依約辦理所有權移轉登記，迭經高政弘定期催告被上訴人出面洽商土地買賣之解約或續約事宜並取得土地承租人放棄或視為放棄優先購買權之證明文件，俾依約辦理所有權移轉登記及買賣價金餘款之交付，被上訴人仍置之不理，為此高政弘即以被上訴人給付遲延為由解除雙方買賣契約。本件買賣契約因可歸責於被上訴人之事由而解除，被上訴人自應將所受領之價金五百萬元附加自受領時起之利息返還予高政弘，被上訴人並應賠償高政弘所受之損失即仲介費一百十一萬五千元、辦理被上訴人神明會核備登記之代墊款三十萬元及尚未返還之地價稅款三十九萬元。高政弘已於八十九年四月七日將其對被上訴人享有之上開債權在一千五百萬元之範圍內讓與伊，以抵償其所欠伊之債務。又上開五百萬元買賣價金被上訴人前予以解除買賣契約，沒收充作違約金顯屬高，請予核減。爰依債權讓與之法律關係請求被上訴人返還伊六百八十萬五千元，並加計法定遲延利息等語。被上訴人則以：依本件買賣契約就系爭土地上之地上物之清理、排除土地優先購買權及取得土地出租人放棄或視為放棄優先購買權之證明文件，均已約定屬買方即高政弘之義務，故高政弘限期催告伊取得土地承租人放棄或視為放棄優先購買權之證明文件並進而解除契約，並不合法；高政弘違反依其所立展延承諾書，且依本件買賣契約只要保生大帝神明會核准登記，於通知後五日內高政弘即須付款，並無同時履行抗辯問題，伊辦妥登記後通知高政弘付清尾款，然高政弘行蹤不明，伊乃以公示送達方式向高政弘為解除買賣契約並沒收已付買賣價金五百萬元之意思表示，買賣契約既經解除，高政弘再為定期催告，解除契約，均已不生效力；又本件買賣契約係高政弘違約，故高政弘對伊並無仲介費用之損害賠償債權可供讓與，且仲介費用係高政弘本於居間買賣給付他人，與伊無關；高政弘並未為伊代墊三十萬元之神明會核備登記費用及支付地價稅款二分之一，高政弘就此部之債權讓與亦不生效力等語，資為抗辯。二、查本件被上訴人台北市保生大帝神明會係設有管理人之非法人團體（見一審卷四一頁至四六頁），依民事訴訟法第四十條第三項規定具有當事人能力，合先敘明。三、上訴人主張：被上訴人與高政弘於八十二年四月二十四日簽訂買賣契約，將其所有系爭土地出賣予高政弘等情，業據提出土地買賣契約書、增訂契約書各一件為證（見一審卷八頁至十一頁），復為被上訴人所不爭執，自堪信為真實。上訴人另主張：高政弘已定期催告被上訴人依約出面洽商土地買賣之解約或續約事宜並取得土地承租人放棄或視為放棄優先購買權之證明文件，因被上訴人置之不理，高政弘業已解除買賣契約，並於八十九年四月七日將其對被上訴人享有之價金返還請求權、代墊款返還請求權、損害賠償請求權等債權在一千五百萬元之範圍內讓與上訴人之事實，並提出台北青田郵局第四０三號存證信函及回執、第六六三號存證信函及回執、第八０八號存證信函及回執、第四二三號存證信函及回執、債權讓與協議書、台北杭南郵局第三八二七號存證信函為證（見一審卷十二頁至二九頁），惟為被上訴人所否認，並以上開情詞置辯，查：本件買賣契約於八十三年四月二十四日簽立，被上訴人與高政弘於八十四年五月五日另訂增訂契約，約定「自八十四年五月五日起至八十五年五月四日止，共乙年以內行使土地所有權之取得。屆期未得所有權登記時，解約或續約提前乙個月甲、乙雙方再商議決定之」，此有前開買賣契約書及增訂契約在卷可稽。被上訴人辯稱：高政弘其後於八十六年十月十四日再出具展延承諾書一紙與伊，承諾買賣付款展延等情，業據提出展延承諾書一件為證（見一審卷四七頁），上訴人雖否認該展延承諾書之真正，然經原審依被上訴人之聲請將本件上開土地買賣契約書、債權讓與協議書及展延承諾書上高政弘之簽名送內政部警政署刑事警察局鑑定結果，前開土地買賣契約書、債權讓與協議書上高政弘簽名筆跡與展延承諾書上高政弘簽名筆跡相符等情，有該局八十九年十一月十七日刑鑑字第一八一五九五號鑑驗通知書一件附卷足憑（見一審卷八八頁至八九頁），證人高政弘亦結證稱：上開展延承諾書上伊之簽名為真正（見一審卷一七四頁）。高政弘既書立展延承諾書，足見高政弘與被上訴人間已依前揭增訂契約達成繼續本件買賣契約並同意展延付款之共識。高政弘嗣於八十八年四月二十九日、八十八年七月十七日再行定期催告被上訴人商議土地買賣事宜，並以被上訴人遲延而解除本件買賣契約，並非有據。次查系爭土地上有二十五戶土地承租人之地上物為兩造所不爭執，上訴人主張依約應由被上訴人負責排除承租人之地上物云云，惟非但為被上訴人所否認，且查兩造於買賣契約書第四條約定：「本約成立當時原與乙方（即高政弘）簽訂合建契約當時作廢，並當（同）時付土地授權書乙紙給乙方清理地上物主張土地對外之權益等行使。」，並於該買賣契約第六條約明：「清理地上物由乙方（即高政弘）負擔補償費」等語，此有上訴人提出之買賣契約書一紙在卷可稽（見一審卷八頁反面至九頁），此亦為兩造所不爭。足認負責清理地上物者應為買受人高政弘，否則被上訴人何須同時出具授權書與高政弘洽談清理地上物事宜，及約明清理地上物由高政弘負擔補償費？參以：本件買賣契約約定土地價款為每坪十五萬元（見一審卷八頁），而系爭土地於八十三年申報地價為每平方公尺二十九萬二千元至三十八萬九千六百元不等，有台北市稅捐稽徵處調取系爭土地八十四年地價稅課稅土地歸戶清冊可按（見一審卷一三二頁至一四四頁），系爭土地之申報地價為本件買賣價金之五倍有餘，益見系爭土地地上物之排除應由買受人高政弘負責，否則買賣價金不可能如此之低。至證人高政弘先證稱依約本來應由被上訴人授權伊去與地上物所有人洽談，若談成由建方負責拆除。嗣則證稱簽約時約定被上訴人要協助伊與地上物所有人洽談，由被上訴人先幫伊去談，期間曾經談妥一筆，伊付了一百二十萬元等語（見一審卷一七五頁至一七六頁）。所證前後不一，與前述事實不合，且衡情若由被上訴人負責出面與承租戶洽談放棄優先承購權並同意拆除地上物之補償費用，買方即高政弘均應依該金額支付，亦與常情不合，沿證人高政弘因將本件返還價金之債權讓與上訴人，顯與上訴人有利害關係，其證言尚非可採。另上訴人所提八十六年十二月八日建方與地主座談紀錄一紙（見一審卷六二頁），經核僅為兩造簽訂本件買賣契約前原來洽談合建之建方（即高政弘）及地主（即被上訴人）各自之意見陳述，並未達成任何協議，且兩造於本件買賣契約第四條亦已約明：本約成立當（同）時原與乙方（即高政弘）簽訂合建契約當（同）時作廢云云（見一審卷八頁反面），要難再執此謂被上訴人負有排除地上物之義務。是上訴人謂：依買賣契約應由被上訴人負責排除承租人之地上物云云，顯屬無據；另上訴人稱高政弘迄未收到上開土地授權書乙紙云云，惟為被上訴人所否認，且查上開買賣契約書既於第四條載明同時付土地授權書乙紙給高政弘清理地上物主張土地對外權益之行使等語，足見簽約當時被上訴人即已當場交付該授權書，上訴人就其主張未交付之變態事實並未能舉證以實其說，自非可取。被上訴人辯稱：依本件買賣契約應由高政弘負責清理地上物並取得土地承租人放棄或視為放棄優先購買權之證明文件，則屬有據。高政弘以被上訴人未能排除住戶之優先承購權及取得土地承租人放棄或視為放棄優先購買權之證明文件，而解除本件買賣契約，即非正當。被上訴人另辯稱：高政弘違反展延承諾書，已付買賣價金五百萬元應由被上訴人沒收，且被上訴人亦已於八十八年三月二十日以公示送達方式，向高政弘為解除本件買賣契約及沒收訂金之意思表示，業據提出台灣台北地方法院八十七年度聲字第二二九六號民事裁定、台北卅一支局第二五０號、第六八八號、第七六一號、第八二二號存證信函為證（見一審卷四八頁至五十頁、一二六頁至一二九頁），並經原法院依職權調八十七年度聲字第二二九六號公示送達卷宗屬實。按兩造於買賣契約第五條約定：「保生大帝（即被上訴人）核准登記已辦妥，可移轉過戶時，甲方（即被上訴人）通知乙方（即高政弘）於五日內付款，當（同）時辦理抵押權設定。」等語（見一審卷八頁反面），此亦為兩造所不爭。查被上訴人於八十六年六月間已辦妥保生大帝神明會登記，有被上訴人提出之台北市萬華區八十六年六月二十五日北市萬民字第八六四一二三三九００號函及新聞紙公告等件在卷可憑（見一審卷四一頁至四六頁），依兩造於買賣契約第五條第二款之約定高政弘原應於被上訴人辦妥神明會登記，經被上訴人通知五日內付款，惟其後高政弘於八十六年十月十四日出具前開展延承諾書於第二條亦載明：「屆時（即八十七年一月底）依原契約付款無訛。逾期自動棄權已付訂金放棄無訛，絕無反悔。」等語（見一審卷四七頁），為被上訴人所接受，而展延至八十七年一月底。證人高政弘雖結證稱：伊先與鄭金龍、郭來成、鄭兩三口頭談展延承諾書內容，談好後伊在空白十行紙上簽名即先行離開，展延承諾書的內容是他們事後寫的，當時並沒有談到第二條的條件云云（見一審卷一七四頁至一七五頁），惟證人既自承先口頭談妥內容且展延承諾書上簽名為真正，其稱簽名時該展延承諾書為空白文書云云，非但為被上訴人所否認，且其亦未能舉證以實其說，亦核與常情有違，顯無可採。由上觀之，高政弘於簽署展延承諾書後三個半月內即有付款之義務，否則被上訴人即得以其給付遲延而解除本件買賣契約。按解除權之行使，依民法第二百五十八條前段規定，應向他方當事人以意思表示為之。而公示送達，自將公告或通知書黏貼牌示處之日起，其登載公報或新聞紙者，自最後登載之日起，經二十日發生效力，民事訴訟法第一百五十二條前段定有明文。本件被上訴人以對高政弘解除契約之意思表示業經原法院八十八年二月九日八十七年度聲字第二二九六號民事裁定准予公示送達，並於八十八年三月九日刊登於新聞紙在案（見一審卷四八頁至五十頁），則被上訴人辯稱：本件買賣契約已因高政弘違約而經伊解除，高政弘並已放棄已繳價金五百萬元同意由伊沒收，即堪予採信。從而，上訴人主張本件買賣契約業經高政弘解除，高政弘並將對被上訴人之五百萬元價金返還債權讓與上訴人，依回復原狀之法律關係，請求被上訴人返還已為被上訴人沒收之五百萬元，即非正當。另上訴人主張：被上訴人沒收上開五百萬元定金充作違約金顯屬過高，請求核減一節，按約定之違約金過高者，除出於債務人之自由意思，已任意給付，可認為債務人自願依約履行，不容其請求返還外，法院仍得依民法第二百五十二條規定，核減至相當之數額（最高法院七十九年度台上字第一九一五號判例參照）。查被上訴人與高政弘於前開展延承諾書第二條約定：「屆期依原契約付款無訛，逾自動棄權已付訂金放棄無訛，絕無反悔」等語（見一審卷四七頁），此為兩造所不爭。準此以觀，高政弘就已給付之定金既出於自由意思同意如再有遲延付款之情事，願無條件任由被上訴人沒收充作違約金，最後高政弘復告違約，被上訴人乃於八十八年三月一日將解除契約之意思表示以依法院裁定准予公示送達通知高政弘為解除買賣契約，並依上開展延承諾書之意旨沒收其已繳定金充作違約金（見一審卷四八頁至五十頁），並於同年三月二十日發生通知解除契約之效力（民事訴訟法第一百五十二條參照）。依上開最高法院判例意旨所示，高政弘既出於自由意思，將已付定金任意給付被上訴人充作違約金，可認高政弘自願依約履行，不容上訴人再請求核減返還甚明。足見上訴人此部分之主張亦非可取。另上訴人主張：被上訴人並應賠償高政弘所受之損失，即給付買賣仲介人游木寅一百十一萬五千元之仲介費，暨返還辦理被上訴人神明會核備登記之代墊款三十萬元及尚未返還之地價稅款三十九萬元云云，惟為被上訴人所否認，並辯稱；上開仲介費係高政弘付給第三人之費用，與伊無關；另辦理神明會核備登記費用，係其自行支出；而地價稅自簽約後，仍均由其自行繳納等語，並提出其支付與代辦核備登記費用與代辦人游木寅之收據一件為證（見一審卷一一二頁）。查：高政弘給付買賣仲介人游木寅一百十一萬五千元之仲介費，係高政弘支付與第三人游木寅之仲介費用，並非給付被上訴人，核與被上訴人無關；另上訴人主張高政弘曾付與被上訴人辦理被上訴人神明會核備登記之費用墊款三十萬元一節，亦未舉證以實其說，要非有據。至其主張高政弘曾支付被上訴人地價稅款二分之一，尚未返還三十九萬元部分，依被上訴人提出其會員郭來成所記之八十三年四月二十日至八十七年二月份之神明會保生大帝收支報告表之收入科目雖記載預收稅金八十三年一月至四月九萬七千四百八十元、高政弘欠稅金八十三年五月至十二月一十九萬四千九百五十五元（見一審卷一一七頁至一二二頁、本院卷一○六頁至一○九頁、一三○頁至一四八頁），惟支出科目亦記載預收款退由高政弘二十九萬四千一百三十元，且縱然前揭收入科目及支出科目金額有些微誤差，揆諸前揭說明，亦難引為高政弘曾給付地價稅款三十九萬元之證據。此外，上訴人亦迄未能舉證以實其說，其主張被上訴人尚欠高政弘三十九萬元地價稅款云云，自非有據。況高政弘解除本件買賣契約既不合法，則其依解除買賣契約回復原狀之法律關係，請求被上訴人返還上開仲介費，地價稅亦非正當。是上訴人主張高政弘將對被上訴人之代墊款返還債權、損害賠償債權讓與伊，據以請求被上訴人返還上開費用計一百八十萬五千元部分，亦無可採。從而，上訴人本於解除契約回復原狀及債權讓與之法律關係，請求被上訴人給付六百八十萬五千元，及其中五百萬元部分自八十三年四月二十四日起至清償日止，另一百八十萬五千元部分自起訴狀繕本送達翌日起至清償日止，均按週年利率百分之五計算之利息，即非正當，不應准許。上訴人之訴既經駁回，其假執行之聲請亦已失所附麗，應併予駁回。原審為上訴人敗訴之判決並駁回其假執行之聲請，核無違誤。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。兩造其餘之攻擊防禦方法暨聲明所用之證據，核與本件判決之結果均不生影響，已無再予論述之必要，併此敘明。據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條判決如主文。中華民國九十一年一月二十三日民事第四庭審判長法官李瓊蔭法官林金吾法官楊豐卿右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年一月二十四日書記官殷丹妮附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "李瓊蔭",
      "林金吾",
      "楊豐卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "殷丹妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-23",
  "created_at": "2016-02-05 04:33:56",
  "updated_at": "2016-02-05 04:33:56"
}