{
  "identify": "TPS-91-台上-409-20020124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "409",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                                九十一年度台上字第四○九號\n    上   訴   人 台灣高等法院檢察署檢察官\n    上訴人即被告 甲 ○ ○\n右上訴人等因被告過失致人於死案件，不服台灣高等法院中華民國八十八年四月二十\n七日第二審更審判決（八十六年度交上更(一)字第六○號，起訴案號：台灣台北地方法\n院檢察署八十四年度偵字第八五八號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人即被告甲○○為安成通運股份有限公司（下稱安成公司）大貨\n車司機，為從事駕駛業務之人。於民國八十四年一月一日下午三時三十分許，駕駛該\n公司ＧＭ｜一二二號大貨車，沿台二線公路由基隆往宜蘭行駛，途經該路一一七公里\n附近限速六十公里之彎道，因路面甫舖設瀝青尚未劃妥分向限制線，被告本應注意行\n經彎道時應減速慢行，作隨時停車之準備，並注意車前狀況，採取必要之安全措施，\n且無不能注意情事，因疏未注意，貿然以八十公里以上之時速疾駛。適對向來車道有\n許朝約駕駛ＡＬ｜二八二三號小客車，內載其妻蔣湘秋，女許瑋娟、許瑋倩、許瑋婷\n，由宜蘭往基隆方向行駛，亦疏於注意未靠右行駛，因雙方車速均快，於猝然會車時\n，不及避煞，致小客車車頭與大貨車左前車頭對撞，因衝撞力道甚鉅，造成小客車全\n毀，許朝約、蔣湘秋當場因顱內出血死亡，許瑋娟、許瑋倩、許瑋婷經送醫急救，其\n中許瑋娟於送醫後當日因顱內出血死亡；許瑋倩經急救於次（二）日零時五十五分因\n顱內出血不治死亡；許瑋婷因車禍致有頸髓第七節至胸髓第一節損傷、左股骨骨折、\n左腰薦神精叢損傷、尿道感染、左臗臼骨折、左股骨異位性骨折等傷害，經醫治後，\n因兩下肢癱瘓，達毀敗程度，致成重傷。車禍發生時，適台北縣警察局瑞芳分局巡邏\n警網在附近執勤，發現後主動前往處理，被告於有權偵查犯罪之員警尚不知犯罪嫌疑\n人前，當場向警員坦承肇事，自首而接受裁判等情。因而撤銷第一審所為不當之判決\n，改判仍依想像競合犯，從重論處被告從事業務之人，因業務上之過失致人於死罪刑\n。固非無見。\n惟查：(一)有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法\n第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說\n明其不予採納之理由，否則即難謂無判決不備理由之違誤。原判決事實認被告於案發\n當時駕駛大貨車行經時速限制六十公里之彎道，未注意減速慢行，反超速以八十公里\n以上之時速疾駛，致肇本件車禍，為有過失。然被告始終否認其有超速事實，於審判\n中且辯謂其所屬安成公司於每輛聯結車每日均裝有行車紀錄，以了解司機當日之行程\n。本件車禍發生後公司曾派許錦松、簡仲麟到現場了解，許某並至所駕聯結車上取下\n該車之行車紀錄紙，依其上所載，其最後時速為五十五公里，足證其並未超速等語。\n而證人許錦松、簡仲麟嗣亦到庭結證此情屬實，其中許錦松且稱伊當時要將該行車紀\n錄紙交予警員，警員不採用，說以煞車痕為準，故其將之保留在公司，嗣因公司解散\n，而不知其下落等語（見原審更(一)卷第二十七頁正、背面）。此係對被告有利之證據\n，原審未予採酌，復未於判決內說明其不足採之理由，已嫌理由不備。且該二證人所\n指行車紀錄紙雖已遺失，然所證是否屬實，應可傳訊所指該名警員予以深入查究，此\n與被告是否超速行駛之認定至有關係，非無調查可能及必要，原審未為該調查，併嫌\n證據調查職責未盡。(二)原判決認被害人許瑋倩係送醫後，於翌日（即八十四年一月二\n日）零時五十五分因顱內出血不治死亡，理由內並引檢察官之相驗屍體證明書、驗斷\n書為據。然依該相驗屍體證明書及驗斷書記載，許瑋倩係於八十四年一月一日十五時\n三十分許死亡（見相驗卷第四十二、五十八頁），致原判決此部份事實認定，與該卷\n證並不盡相符，亦屬欠妥。檢察官及被告上訴意旨分別執以指摘原判決違背法令，尚\n非全無理由，應認原判決仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十四    日\n                              最高法院刑事第五庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      一      月    二十八    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人即被告甲○○為安成通運股份有限公司（下稱安成公司）大貨\n車司機，為從事駕駛業務之人。於民國八十四年一月一日下午三時三十分許，駕駛該\n公司ＧＭ｜一二二號大貨車，沿台二線公路由基隆往宜蘭行駛，途經該路一一七公里\n附近限速六十公里之彎道，因路面甫舖設瀝青尚未劃妥分向限制線，被告本應注意行\n經彎道時應減速慢行，作隨時停車之準備，並注意車前狀況，採取必要之安全措施，\n且無不能注意情事，因疏未注意，貿然以八十公里以上之時速疾駛。適對向來車道有\n許朝約駕駛ＡＬ｜二八二三號小客車，內載其妻蔣湘秋，女許瑋娟、許瑋倩、許瑋婷\n，由宜蘭往基隆方向行駛，亦疏於注意未靠右行駛，因雙方車速均快，於猝然會車時\n，不及避煞，致小客車車頭與大貨車左前車頭對撞，因衝撞力道甚鉅，造成小客車全\n毀，許朝約、蔣湘秋當場因顱內出血死亡，許瑋娟、許瑋倩、許瑋婷經送醫急救，其\n中許瑋娟於送醫後當日因顱內出血死亡；許瑋倩經急救於次（二）日零時五十五分因\n顱內出血不治死亡；許瑋婷因車禍致有頸髓第七節至胸髓第一節損傷、左股骨骨折、\n左腰薦神精叢損傷、尿道感染、左臗臼骨折、左股骨異位性骨折等傷害，經醫治後，\n因兩下肢癱瘓，達毀敗程度，致成重傷。車禍發生時，適台北縣警察局瑞芳分局巡邏\n警網在附近執勤，發現後主動前往處理，被告於有權偵查犯罪之員警尚不知犯罪嫌疑\n人前，當場向警員坦承肇事，自首而接受裁判等情。因而撤銷第一審所為不當之判決\n，改判仍依想像競合犯，從重論處被告從事業務之人，因業務上之過失致人於死罪刑\n。固非無見。\n惟查：(一)有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法\n第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說\n明其不予採納之理由，否則即難謂無判決不備理由之違誤。原判決事實認被告於案發\n當時駕駛大貨車行經時速限制六十公里之彎道，未注意減速慢行，反超速以八十公里\n以上之時速疾駛，致肇本件車禍，為有過失。然被告始終否認其有超速事實，於審判\n中且辯謂其所屬安成公司於每輛聯結車每日均裝有行車紀錄，以了解司機當日之行程\n。本件車禍發生後公司曾派許錦松、簡仲麟到現場了解，許某並至所駕聯結車上取下\n該車之行車紀錄紙，依其上所載，其最後時速為五十五公里，足證其並未超速等語。\n而證人許錦松、簡仲麟嗣亦到庭結證此情屬實，其中許錦松且稱伊當時要將該行車紀\n錄紙交予警員，警員不採用，說以煞車痕為準，故其將之保留在公司，嗣因公司解散\n，而不知其下落等語（見原審更(一)卷第二十七頁正、背面）。此係對被告有利之證據\n，原審未予採酌，復未於判決內說明其不足採之理由，已嫌理由不備。且該二證人所\n指行車紀錄紙雖已遺失，然所證是否屬實，應可傳訊所指該名警員予以深入查究，此\n與被告是否超速行駛之認定至有關係，非無調查可能及必要，原審未為該調查，併嫌\n證據調查職責未盡。(二)原判決認被害人許瑋倩係送醫後，於翌日（即八十四年一月二\n日）零時五十五分因顱內出血不治死亡，理由內並引檢察官之相驗屍體證明書、驗斷\n書為據。然依該相驗屍體證明書及驗斷書記載，許瑋倩係於八十四年一月一日十五時\n三十分許死亡（見相驗卷第四十二、五十八頁），致原判決此部份事實認定，與該卷\n證並不盡相符，亦屬欠妥。檢察官及被告上訴意旨分別執以指摘原判決違背法令，尚\n非全無理由，應認原判決仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四○九號上訴人台灣高等法院檢察署檢察官上訴人即被告甲○○右上訴人等因被告過失致人於死案件，不服台灣高等法院中華民國八十八年四月二十七日第二審更審判決（八十六年度交上更(一)字第六○號，起訴案號：台灣台北地方法院檢察署八十四年度偵字第八五八號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人即被告甲○○為安成通運股份有限公司（下稱安成公司）大貨車司機，為從事駕駛業務之人。於民國八十四年一月一日下午三時三十分許，駕駛該公司ＧＭ｜一二二號大貨車，沿台二線公路由基隆往宜蘭行駛，途經該路一一七公里附近限速六十公里之彎道，因路面甫舖設瀝青尚未劃妥分向限制線，被告本應注意行經彎道時應減速慢行，作隨時停車之準備，並注意車前狀況，採取必要之安全措施，且無不能注意情事，因疏未注意，貿然以八十公里以上之時速疾駛。適對向來車道有許朝約駕駛ＡＬ｜二八二三號小客車，內載其妻蔣湘秋，女許瑋娟、許瑋倩、許瑋婷，由宜蘭往基隆方向行駛，亦疏於注意未靠右行駛，因雙方車速均快，於猝然會車時，不及避煞，致小客車車頭與大貨車左前車頭對撞，因衝撞力道甚鉅，造成小客車全毀，許朝約、蔣湘秋當場因顱內出血死亡，許瑋娟、許瑋倩、許瑋婷經送醫急救，其中許瑋娟於送醫後當日因顱內出血死亡；許瑋倩經急救於次（二）日零時五十五分因顱內出血不治死亡；許瑋婷因車禍致有頸髓第七節至胸髓第一節損傷、左股骨骨折、左腰薦神精叢損傷、尿道感染、左臗臼骨折、左股骨異位性骨折等傷害，經醫治後，因兩下肢癱瘓，達毀敗程度，致成重傷。車禍發生時，適台北縣警察局瑞芳分局巡邏警網在附近執勤，發現後主動前往處理，被告於有權偵查犯罪之員警尚不知犯罪嫌疑人前，當場向警員坦承肇事，自首而接受裁判等情。因而撤銷第一審所為不當之判決，改判仍依想像競合犯，從重論處被告從事業務之人，因業務上之過失致人於死罪刑。固非無見。惟查：(一)有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則即難謂無判決不備理由之違誤。原判決事實認被告於案發當時駕駛大貨車行經時速限制六十公里之彎道，未注意減速慢行，反超速以八十公里以上之時速疾駛，致肇本件車禍，為有過失。然被告始終否認其有超速事實，於審判中且辯謂其所屬安成公司於每輛聯結車每日均裝有行車紀錄，以了解司機當日之行程。本件車禍發生後公司曾派許錦松、簡仲麟到現場了解，許某並至所駕聯結車上取下該車之行車紀錄紙，依其上所載，其最後時速為五十五公里，足證其並未超速等語。而證人許錦松、簡仲麟嗣亦到庭結證此情屬實，其中許錦松且稱伊當時要將該行車紀錄紙交予警員，警員不採用，說以煞車痕為準，故其將之保留在公司，嗣因公司解散，而不知其下落等語（見原審更(一)卷第二十七頁正、背面）。此係對被告有利之證據，原審未予採酌，復未於判決內說明其不足採之理由，已嫌理由不備。且該二證人所指行車紀錄紙雖已遺失，然所證是否屬實，應可傳訊所指該名警員予以深入查究，此與被告是否超速行駛之認定至有關係，非無調查可能及必要，原審未為該調查，併嫌證據調查職責未盡。(二)原判決認被害人許瑋倩係送醫後，於翌日（即八十四年一月二日）零時五十五分因顱內出血不治死亡，理由內並引檢察官之相驗屍體證明書、驗斷書為據。然依該相驗屍體證明書及驗斷書記載，許瑋倩係於八十四年一月一日十五時三十分許死亡（見相驗卷第四十二、五十八頁），致原判決此部份事實認定，與該卷證並不盡相符，亦屬欠妥。檢察官及被告上訴意旨分別執以指摘原判決違背法令，尚非全無理由，應認原判決仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年一月二十四日最高法院刑事第五庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官張春福右正本證明與原本無異書記官中華民國九十一年一月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-24",
  "created_at": "2016-02-05 04:28:03",
  "updated_at": "2016-02-05 04:28:03"
}