{
  "identify": "TPS-91-台上-427-20020124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "427",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                                九十一年度台上字第四二七號\n    上訴人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院台南分院中華民國九十年十月十八日第\n二審更審判決（九十年度上更(二)字第三八○號，起訴案號：台灣台南地方法院檢察署\n八十四年度營偵字第六九七號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人甲○○與鄞士林（已經臺南地方法院判處有期徒刑一年二月確\n定）、鄭宏達、高金珠（上開二人已經原審法院各判處有期徒刑一年，緩刑三年確定\n）四人明知原判決附表（下稱「附表」）一所示之商標圖樣，分別係經日商山葉發動\n機股份有限公司（下稱日商山葉公司）、台灣山葉機車工業股份有限公司（下稱台灣\n山葉公司）、豐達貿易有限公司（下稱豐達公司）、美商‧美國福來滿製造公司（下\n稱美商福來滿公司）、三陽工業股份有限公司（下稱三陽公司）、光陽工業股份有限\n公司（下稱光陽公司）註冊取得，指定使用於各種機油、潤滑油、剎車油等類商品商\n標專用權之商標圖樣。竟共同基於行使偽造私文書、妨害商標、販賣仿冒商標商品之\n概括犯意聯絡，自民國八十四年五月十日起，由上訴人代為購買油槽、舊空罐及包裝\n紙箱等物，其中一部分空罐則由鄞士林向機車行回收，並請人製造上印有附表一所示\n商標「特使ＳＩＧＭＡ」、「金帝ＢＲＡＭＡＸ」、「ＹＡＭＡＨＡ」之罐蓋、及在\n包裝箱上使用附表一所示之商標圖樣並偽造私文書即偽造台灣山葉公司、三陽公司、\n光陽公司等公司之名義出品字樣，在台南縣白河鎮內角里將軍山旁倉庫，由鄞士林及\n其僱用之高金珠將大量購入非出品廠商之油類液體燃料分裝於仿冒之罐裝容器，使其\n所生產之機油與真品外觀完全相同。並以上開印有台灣山葉等公司名義出品字樣之包\n裝箱加以包裝，而後由鄞士林僱鄭宏達將上揭油品以每箱（二十四罐）新台幣六百元\n不等之價格，出售予廖長義及其他不詳姓名之人，足生損害於上開公司及公眾。於八\n十四年六月十日經警查獲。另上訴人又明知簡新華（另案審理）於八十四年十一月四\n日，在國道高速公路楠梓交流道附近所交付之金帝機油、光陽機油、山葉機油等油品\n，亦是仿冒商標圖樣之油品，竟承前開販賣仿冒商標商品之概括犯意，與簡新華基於\n共同販售營利之犯意聯絡，欲將簡新華販入之上開油品載至台南縣永康交流道出售予\n綽號「阿木」之人。惟於同日三時三十五分許，在國道高速公路北上岡山收費站附近\n，為警查獲等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人共同連續\n行使偽造私文書，足以生損害於公眾及他人罪刑。固非無見。\n惟查，(一)、原判決認定上訴人與鄞士林等共同侵害附表一所示日商三葉公司等公司註\n冊取得之商標圖樣，其中並未包含有侵害鈴木公司之商標圖樣。但其理由（第四段）\n竟論述附表二編號四「仿冒之鈴木機油六箱」為上訴人等仿冒之商品，應予沒收云云\n，前後不一致，自屬理由矛盾之違誤。究竟上訴人等有無侵害鈴木機油之商標圖樣，\n案經發回，併應釐清。(二)、依卷附商標註冊證（見八十四年度偵字第二二○一一號卷\n第十九頁）記載光陽公司「特使」商標號數為一六一九六五號，乃原判決附表二編號\n五載為一六一九六三號，與卷證資料不符，亦有矛盾。(三)、共同被告鄞士林、鄭宏\n達、高金珠三人於警訊中一致供稱，渠等偽造三陽、山葉、光陽、鈴木等四種廠牌機\n油（見白河警分局第八四一號卷第五、九、十八頁），並未承認有仿冒附表一編號十\n所示美商福來滿公司註冊商標之機油；且依卷附（同上警卷）現場照片所示，亦未查\n獲有該類仿冒商品。乃原判決並未明其憑以認定上訴人仿冒此類商品之證據及理由\n，自嫌理由不備之違誤。(四)、原判決認定上訴人代為鄞士林購買包裝紙箱（見原判決\n第二頁第五行），而依上述現場照片顯示，查獲扣案之紙箱又印製有附表一之商標圖\n樣及公司名稱，此部分是否上訴人有參與實施仿冒及偽造文書之犯行，以分擔犯行？\n原判決未調查明白，致事實有欠明確，亦屬可議。(五)、關於上訴人將簡新華販入之仿\n冒油品，欲載往台南縣出售予「阿木」，經警查獲部分（即事實欄第二段），原未在\n檢察官起訴範圍之內，原判決並未明其何以得併予審判之理由，已嫌理由不備之違\n誤；且該部分事實，上訴人僅欲載仿冒油品到台南縣出售予「阿木」，途中即被警查\n獲，似屬販賣未遂而已。而商標法第六十三條販賣仿冒商標商品罪又無處罰未遂犯之\n明文，此部分能否成立犯罪，不無疑義。原審未詳細審究、論述明白，同屬違誤。上\n訴人上訴意旨，指摘原判決不當，非無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十四    日\n                              最高法院刑事第七庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      一      月    二十八    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人甲○○與鄞士林（已經臺南地方法院判處有期徒刑一年二月確\n定）、鄭宏達、高金珠（上開二人已經原審法院各判處有期徒刑一年，緩刑三年確定\n）四人明知原判決附表（下稱「附表」）一所示之商標圖樣，分別係經日商山葉發動\n機股份有限公司（下稱日商山葉公司）、台灣山葉機車工業股份有限公司（下稱台灣\n山葉公司）、豐達貿易有限公司（下稱豐達公司）、美商‧美國福來滿製造公司（下\n稱美商福來滿公司）、三陽工業股份有限公司（下稱三陽公司）、光陽工業股份有限\n公司（下稱光陽公司）註冊取得，指定使用於各種機油、潤滑油、剎車油等類商品商\n標專用權之商標圖樣。竟共同基於行使偽造私文書、妨害商標、販賣仿冒商標商品之\n概括犯意聯絡，自民國八十四年五月十日起，由上訴人代為購買油槽、舊空罐及包裝\n紙箱等物，其中一部分空罐則由鄞士林向機車行回收，並請人製造上印有附表一所示\n商標「特使ＳＩＧＭＡ」、「金帝ＢＲＡＭＡＸ」、「ＹＡＭＡＨＡ」之罐蓋、及在\n包裝箱上使用附表一所示之商標圖樣並偽造私文書即偽造台灣山葉公司、三陽公司、\n光陽公司等公司之名義出品字樣，在台南縣白河鎮內角里將軍山旁倉庫，由鄞士林及\n其僱用之高金珠將大量購入非出品廠商之油類液體燃料分裝於仿冒之罐裝容器，使其\n所生產之機油與真品外觀完全相同。並以上開印有台灣山葉等公司名義出品字樣之包\n裝箱加以包裝，而後由鄞士林僱鄭宏達將上揭油品以每箱（二十四罐）新台幣六百元\n不等之價格，出售予廖長義及其他不詳姓名之人，足生損害於上開公司及公眾。於八\n十四年六月十日經警查獲。另上訴人又明知簡新華（另案審理）於八十四年十一月四\n日，在國道高速公路楠梓交流道附近所交付之金帝機油、光陽機油、山葉機油等油品\n，亦是仿冒商標圖樣之油品，竟承前開販賣仿冒商標商品之概括犯意，與簡新華基於\n共同販售營利之犯意聯絡，欲將簡新華販入之上開油品載至台南縣永康交流道出售予\n綽號「阿木」之人。惟於同日三時三十五分許，在國道高速公路北上岡山收費站附近\n，為警查獲等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人共同連續\n行使偽造私文書，足以生損害於公眾及他人罪刑。固非無見。\n惟查，(一)、原判決認定上訴人與鄞士林等共同侵害附表一所示日商三葉公司等公司註\n冊取得之商標圖樣，其中並未包含有侵害鈴木公司之商標圖樣。但其理由（第四段）\n竟論述附表二編號四「仿冒之鈴木機油六箱」為上訴人等仿冒之商品，應予沒收云云\n，前後不一致，自屬理由矛盾之違誤。究竟上訴人等有無侵害鈴木機油之商標圖樣，\n案經發回，併應釐清。(二)、依卷附商標註冊證（見八十四年度偵字第二二○一一號卷\n第十九頁）記載光陽公司「特使」商標號數為一六一九六五號，乃原判決附表二編號\n五載為一六一九六三號，與卷證資料不符，亦有矛盾。(三)、共同被告鄞士林、鄭宏\n達、高金珠三人於警訊中一致供稱，渠等偽造三陽、山葉、光陽、鈴木等四種廠牌機\n油（見白河警分局第八四一號卷第五、九、十八頁），並未承認有仿冒附表一編號十\n所示美商福來滿公司註冊商標之機油；且依卷附（同上警卷）現場照片所示，亦未查\n獲有該類仿冒商品。乃原判決並未明其憑以認定上訴人仿冒此類商品之證據及理由\n，自嫌理由不備之違誤。(四)、原判決認定上訴人代為鄞士林購買包裝紙箱（見原判決\n第二頁第五行），而依上述現場照片顯示，查獲扣案之紙箱又印製有附表一之商標圖\n樣及公司名稱，此部分是否上訴人有參與實施仿冒及偽造文書之犯行，以分擔犯行？\n原判決未調查明白，致事實有欠明確，亦屬可議。(五)、關於上訴人將簡新華販入之仿\n冒油品，欲載往台南縣出售予「阿木」，經警查獲部分（即事實欄第二段），原未在\n檢察官起訴範圍之內，原判決並未明其何以得併予審判之理由，已嫌理由不備之違\n誤；且該部分事實，上訴人僅欲載仿冒油品到台南縣出售予「阿木」，途中即被警查\n獲，似屬販賣未遂而已。而商標法第六十三條販賣仿冒商標商品罪又無處罰未遂犯之\n明文，此部分能否成立犯罪，不無疑義。原審未詳細審究、論述明白，同屬違誤。上\n訴人上訴意旨，指摘原判決不當，非無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四二七號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院台南分院中華民國九十年十月十八日第二審更審判決（九十年度上更(二)字第三八○號，起訴案號：台灣台南地方法院檢察署八十四年度營偵字第六九七號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人甲○○與鄞士林（已經臺南地方法院判處有期徒刑一年二月確定）、鄭宏達、高金珠（上開二人已經原審法院各判處有期徒刑一年，緩刑三年確定）四人明知原判決附表（下稱「附表」）一所示之商標圖樣，分別係經日商山葉發動機股份有限公司（下稱日商山葉公司）、台灣山葉機車工業股份有限公司（下稱台灣山葉公司）、豐達貿易有限公司（下稱豐達公司）、美商‧美國福來滿製造公司（下稱美商福來滿公司）、三陽工業股份有限公司（下稱三陽公司）、光陽工業股份有限公司（下稱光陽公司）註冊取得，指定使用於各種機油、潤滑油、剎車油等類商品商標專用權之商標圖樣。竟共同基於行使偽造私文書、妨害商標、販賣仿冒商標商品之概括犯意聯絡，自民國八十四年五月十日起，由上訴人代為購買油槽、舊空罐及包裝紙箱等物，其中一部分空罐則由鄞士林向機車行回收，並請人製造上印有附表一所示商標「特使ＳＩＧＭＡ」、「金帝ＢＲＡＭＡＸ」、「ＹＡＭＡＨＡ」之罐蓋、及在包裝箱上使用附表一所示之商標圖樣並偽造私文書即偽造台灣山葉公司、三陽公司、光陽公司等公司之名義出品字樣，在台南縣白河鎮內角里將軍山旁倉庫，由鄞士林及其僱用之高金珠將大量購入非出品廠商之油類液體燃料分裝於仿冒之罐裝容器，使其所生產之機油與真品外觀完全相同。並以上開印有台灣山葉等公司名義出品字樣之包裝箱加以包裝，而後由鄞士林僱鄭宏達將上揭油品以每箱（二十四罐）新台幣六百元不等之價格，出售予廖長義及其他不詳姓名之人，足生損害於上開公司及公眾。於八十四年六月十日經警查獲。另上訴人又明知簡新華（另案審理）於八十四年十一月四日，在國道高速公路楠梓交流道附近所交付之金帝機油、光陽機油、山葉機油等油品，亦是仿冒商標圖樣之油品，竟承前開販賣仿冒商標商品之概括犯意，與簡新華基於共同販售營利之犯意聯絡，欲將簡新華販入之上開油品載至台南縣永康交流道出售予綽號「阿木」之人。惟於同日三時三十五分許，在國道高速公路北上岡山收費站附近，為警查獲等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人共同連續行使偽造私文書，足以生損害於公眾及他人罪刑。固非無見。惟查，(一)、原判決認定上訴人與鄞士林等共同侵害附表一所示日商三葉公司等公司註冊取得之商標圖樣，其中並未包含有侵害鈴木公司之商標圖樣。但其理由（第四段）竟論述附表二編號四「仿冒之鈴木機油六箱」為上訴人等仿冒之商品，應予沒收云云，前後不一致，自屬理由矛盾之違誤。究竟上訴人等有無侵害鈴木機油之商標圖樣，案經發回，併應釐清。(二)、依卷附商標註冊證（見八十四年度偵字第二二○一一號卷第十九頁）記載光陽公司「特使」商標號數為一六一九六五號，乃原判決附表二編號五載為一六一九六三號，與卷證資料不符，亦有矛盾。(三)、共同被告鄞士林、鄭宏達、高金珠三人於警訊中一致供稱，渠等偽造三陽、山葉、光陽、鈴木等四種廠牌機油（見白河警分局第八四一號卷第五、九、十八頁），並未承認有仿冒附表一編號十所示美商福來滿公司註冊商標之機油；且依卷附（同上警卷）現場照片所示，亦未查獲有該類仿冒商品。乃原判決並未明其憑以認定上訴人仿冒此類商品之證據及理由，自嫌理由不備之違誤。(四)、原判決認定上訴人代為鄞士林購買包裝紙箱（見原判決第二頁第五行），而依上述現場照片顯示，查獲扣案之紙箱又印製有附表一之商標圖樣及公司名稱，此部分是否上訴人有參與實施仿冒及偽造文書之犯行，以分擔犯行？原判決未調查明白，致事實有欠明確，亦屬可議。(五)、關於上訴人將簡新華販入之仿冒油品，欲載往台南縣出售予「阿木」，經警查獲部分（即事實欄第二段），原未在檢察官起訴範圍之內，原判決並未明其何以得併予審判之理由，已嫌理由不備之違誤；且該部分事實，上訴人僅欲載仿冒油品到台南縣出售予「阿木」，途中即被警查獲，似屬販賣未遂而已。而商標法第六十三條販賣仿冒商標商品罪又無處罰未遂犯之明文，此部分能否成立犯罪，不無疑義。原審未詳細審究、論述明白，同屬違誤。上訴人上訴意旨，指摘原判決不當，非無理由，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年一月二十四日最高法院刑事第七庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十一年一月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-24",
  "created_at": "2016-02-05 04:32:14",
  "updated_at": "2016-02-05 04:32:14"
}