{
  "identify": "TPS-86-台上-742-19970314",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "742",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                八十六年度台上字第七四二號\n    上  訴  人  乙 ○ ○\n                甲 ○ ○\n                陳 世 芳\n                陳蘇素玄\n    共      同\n    訴訟代理人  任\n                劉 雅 洳律師\n    被 上訴 人  丙 ○ ○\n    訴訟代理人  陳 俊 斌律師\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年五月二十八日台灣高等\n法院第二審判決（八十五年度上字第三二一號），提起上訴，本院判決如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊等於民國七十七年間向被上訴人購買坐落台北縣新莊市○○段第\n七一、七二、八一、八三地號四筆土地上如第一審判決附表（下稱附表）所示之台北\n加州大廈房屋各一戶，因該大廈為預售屋，被上訴人乃持台北加州置於現場之平面圖\n及營建概要與建材設備說明，向伊等解說並保證在建築時所使用之材料及完工後之坪\n數均與上開圖說相符，伊等因滿意該房屋所得使用之面積及價格，故向被上訴人購買\n如附表所示房屋，詎於交屋後，伊等始發現被上訴人所交付房屋之私有面積與平面圖\n所載內容不符，均有短少情事，其各短少之坪數，詳如附表所示，雖被上訴人主張「\n小公」（樓梯間、電梯間）亦屬於私有面積，惟「小公」亦係公共設施非伊等私人可\n以使用之室內面積，被上訴人所為給付顯構成物之瑕疵及不完全給付等情，為此依民\n法第二百二十七條、第三百六十條之規定，求為命被上訴人賠償乙○○九十八萬零四\n百八十九元、甲○○一百零三萬一千一百三十二元、陳世芳及陳蘇素玄九十四萬二千\n一百四十元，並加計法定遲延利息之判決。\n被上訴人則以：系爭平面圖係伊放置銷售現場之文宣廣告，供顧客自由取閱，並非據\n為解說系爭買賣契約之內容，且依兩造買賣契約書第十八條約定，平面圖僅供參考，\n該平面圖既非買賣契約之附件，伊自不受該平面圖之拘束，而兩造買賣契約書內並未\n具體約定室內、陽台、梯間、走道、公共設施各部分之面積坪數，其移轉交付上訴人\n四人之房屋總坪數並無短少，自無瑕疵或不完全給付情事。且系爭房屋已交付五年，\n早已罹於買賣之六個月及民法第一百二十七條第八款二年之短期時效。況公共設施與\n室內面積無論就交易價值或系爭買賣契約書第一條約定，均無差別，故就上訴人四人\n「溢領」之公共設施部分，顯構成「損益相抵」，爰主張按系爭買賣契約書第一條計\n算價額而與上訴人四人本件請求金額相互抵銷。另上訴人陳世芳、陳蘇素玄與伊已就\n所購房屋坪數不足部分完成找補，應認已達成和解，不得再為請求等語，資為抗辯。\n原審將第一審所為上訴人勝訴部分之判決廢棄，改判駁回上訴人此部分之訴，並將上\n訴人之上訴駁回，係以：經查上訴人所購買之房屋，經被上訴人交付之面積分別如下\n：乙○○部分，主建物及附屬建物（三八五二建號）折計四○‧七六坪，共同使用三\n八八二、三八七九、四六四八建號公共設施折計一二‧六四坪，合計五三‧四○坪；\n甲○○部分，主建物及附屬建物（三八六八建號）折計四一‧四二坪，共同使用三八\n八二、三八七九、四六四八建號公共設施折計一三‧三五坪，合計五四‧七七坪；陳\n世芳、陳蘇素玄部分，主建物及附屬建物（四四四六建號）折計三八‧一二坪，共同\n使用四四五一、四四五二建號公共設施折計一二‧九八坪，合計五一‧一○坪，有建\n物登記簿謄本可稽。本件爭點在於上訴人四人所主張伊等購屋時被上訴人所持以說明\n房屋坪數之平面圖上所載之私有面積是否即為室內面積﹖上訴人四人所主張被上訴人\n交付之房屋坪數不足，是否有理由﹖查本件建物共同使用部分之登記情形，雖非土地\n登記規則第六十九條所規定之情形，惟坊間建商因土地登記規則第六十九條之規定而\n將當層電梯間、樓梯間及走廊等分擔面積歸列於區分所有建物內，有中華民國消費者\n文教基金會建築委員會編著、消費者報導雜誌社出版之「購屋指南」可參，從而被上\n訴人辯稱：依上訴人購屋當時之交易慣例及法律規定，「私有面積」包括主建物、附\n屬建物等面積及樓梯、電梯間、走道等「小公」面積等語，尚非無據。次查兩造分別\n於買賣契約書第一條約定房屋總坪數，並載明約定之房屋坪數「包括室內、陽台、梯\n間、走道及其他公共設施等之分擔在內」，有買賣契約書在卷可稽。而上訴人四人所\n受交付之建物面積，乙○○、甲○○部分，總坪數未超出契約第一條約定之百分之一\n‧五之容許誤差範圍，堪認為與契約約定相符；陳世芳、陳蘇素玄部分之面積誤差部\n分則業據找補，為陳世芳、陳蘇素玄所不爭。上開約定房屋坪數範圍之買賣契約書第\n一條，既無私有面積之記載，且嗣後被上訴人交付之房屋總坪數，亦堪認符合契約約\n定，足認兩造間並無以私有面積即室內面積之合意訂立契約，被上訴人於銷售廣告之\n平面圖上僅載明私有面積、公共面積及合計坪數，固足使人產生誤認，但上訴人四人\n主張上開銷售廣告平面圖上記載之私有面積即室內面積，則尚乏依據。綜上所述，被\n上訴人所為給付並無不完全給付或構成物之瑕疵之情事，上訴人訴請被上訴人賠償：\n即乙○○部分九十八萬零四百八十九元、甲○○部分一百零三萬一千一百三十二元、\n陳世芳及陳蘇素玄部分九十四萬二千一百四十元，並均加計法定遲延利息，核屬無據\n，不應准許等詞，為判斷之基礎。\n惟按土地登記規則第六十九條規定：「申請建物所有權第一次登記前，應先向登記機\n關申請建物勘測。建物屬區分所有者，其共同使用部分於勘測時，除有特殊情形者外\n，應測繪於各區分所有建物之內。登記機關發給建物勘測結果時，應附發建物位置圖\n及平面圖。」原審既謂本件建物共同使用部分之登記情形，非屬該條文規定之情形云\n云，而又謂惟坊間建商因該條文規定而將當層電梯間、樓梯間及走廊等分擔面積歸列\n於區分所有建物內，故被上訴人辯稱：依上訴人購屋當時之交易慣例及法律規定，「\n私有面積」包括主建物、附屬建物等面積及樓梯、電梯間、走道等「小公」面積等語\n，尚非無據云云，已有可議。申言之，能否謂因坊間有建商將當層電梯間、樓梯間及\n走廊等之分擔面積歸列於區分所有建物內，以為促銷之手段，而得遽指被上訴人上述\n抗辯為可採，尚有審究餘地。原審未查明依建築法令及建築技術成規，被上訴人交付\n之房屋，其室內、陽台等面積與電梯間、樓梯間、走道及其他公共設施等面積之比例\n，是否在合理範圍內，遽認被上訴人所為之給付，並無不完全給付或構成物之瑕疵之\n情事，亦有疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      三      月     十四     日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  李  慧  兒\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月    二十五    日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊等於民國七十七年間向被上訴人購買坐落台北縣新莊市○○段第\n七一、七二、八一、八三地號四筆土地上如第一審判決附表（下稱附表）所示之台北\n加州大廈房屋各一戶，因該大廈為預售屋，被上訴人乃持台北加州置於現場之平面圖\n及營建概要與建材設備說明，向伊等解說並保證在建築時所使用之材料及完工後之坪\n數均與上開圖說相符，伊等因滿意該房屋所得使用之面積及價格，故向被上訴人購買\n如附表所示房屋，詎於交屋後，伊等始發現被上訴人所交付房屋之私有面積與平面圖\n所載內容不符，均有短少情事，其各短少之坪數，詳如附表所示，雖被上訴人主張「\n小公」（樓梯間、電梯間）亦屬於私有面積，惟「小公」亦係公共設施非伊等私人可\n以使用之室內面積，被上訴人所為給付顯構成物之瑕疵及不完全給付等情，為此依民\n法第二百二十七條、第三百六十條之規定，求為命被上訴人賠償乙○○九十八萬零四\n百八十九元、甲○○一百零三萬一千一百三十二元、陳世芳及陳蘇素玄九十四萬二千\n一百四十元，並加計法定遲延利息之判決。\n被上訴人則以：系爭平面圖係伊放置銷售現場之文宣廣告，供顧客自由取閱，並非據\n為解說系爭買賣契約之內容，且依兩造買賣契約書第十八條約定，平面圖僅供參考，\n該平面圖既非買賣契約之附件，伊自不受該平面圖之拘束，而兩造買賣契約書內並未\n具體約定室內、陽台、梯間、走道、公共設施各部分之面積坪數，其移轉交付上訴人\n四人之房屋總坪數並無短少，自無瑕疵或不完全給付情事。且系爭房屋已交付五年，\n早已罹於買賣之六個月及民法第一百二十七條第八款二年之短期時效。況公共設施與\n室內面積無論就交易價值或系爭買賣契約書第一條約定，均無差別，故就上訴人四人\n「溢領」之公共設施部分，顯構成「損益相抵」，爰主張按系爭買賣契約書第一條計\n算價額而與上訴人四人本件請求金額相互抵銷。另上訴人陳世芳、陳蘇素玄與伊已就\n所購房屋坪數不足部分完成找補，應認已達成和解，不得再為請求等語，資為抗辯。\n原審將第一審所為上訴人勝訴部分之判決廢棄，改判駁回上訴人此部分之訴，並將上\n訴人之上訴駁回，係以：經查上訴人所購買之房屋，經被上訴人交付之面積分別如下\n：乙○○部分，主建物及附屬建物（三八五二建號）折計四○‧七六坪，共同使用三\n八八二、三八七九、四六四八建號公共設施折計一二‧六四坪，合計五三‧四○坪；\n甲○○部分，主建物及附屬建物（三八六八建號）折計四一‧四二坪，共同使用三八\n八二、三八七九、四六四八建號公共設施折計一三‧三五坪，合計五四‧七七坪；陳\n世芳、陳蘇素玄部分，主建物及附屬建物（四四四六建號）折計三八‧一二坪，共同\n使用四四五一、四四五二建號公共設施折計一二‧九八坪，合計五一‧一○坪，有建\n物登記簿謄本可稽。本件爭點在於上訴人四人所主張伊等購屋時被上訴人所持以說明\n房屋坪數之平面圖上所載之私有面積是否即為室內面積﹖上訴人四人所主張被上訴人\n交付之房屋坪數不足，是否有理由﹖查本件建物共同使用部分之登記情形，雖非土地\n登記規則第六十九條所規定之情形，惟坊間建商因土地登記規則第六十九條之規定而\n將當層電梯間、樓梯間及走廊等分擔面積歸列於區分所有建物內，有中華民國消費者\n文教基金會建築委員會編著、消費者報導雜誌社出版之「購屋指南」可參，從而被上\n訴人辯稱：依上訴人購屋當時之交易慣例及法律規定，「私有面積」包括主建物、附\n屬建物等面積及樓梯、電梯間、走道等「小公」面積等語，尚非無據。次查兩造分別\n於買賣契約書第一條約定房屋總坪數，並載明約定之房屋坪數「包括室內、陽台、梯\n間、走道及其他公共設施等之分擔在內」，有買賣契約書在卷可稽。而上訴人四人所\n受交付之建物面積，乙○○、甲○○部分，總坪數未超出契約第一條約定之百分之一\n‧五之容許誤差範圍，堪認為與契約約定相符；陳世芳、陳蘇素玄部分之面積誤差部\n分則業據找補，為陳世芳、陳蘇素玄所不爭。上開約定房屋坪數範圍之買賣契約書第\n一條，既無私有面積之記載，且嗣後被上訴人交付之房屋總坪數，亦堪認符合契約約\n定，足認兩造間並無以私有面積即室內面積之合意訂立契約，被上訴人於銷售廣告之\n平面圖上僅載明私有面積、公共面積及合計坪數，固足使人產生誤認，但上訴人四人\n主張上開銷售廣告平面圖上記載之私有面積即室內面積，則尚乏依據。綜上所述，被\n上訴人所為給付並無不完全給付或構成物之瑕疵之情事，上訴人訴請被上訴人賠償：\n即乙○○部分九十八萬零四百八十九元、甲○○部分一百零三萬一千一百三十二元、\n陳世芳及陳蘇素玄部分九十四萬二千一百四十元，並均加計法定遲延利息，核屬無據\n，不應准許等詞，為判斷之基礎。\n惟按土地登記規則第六十九條規定：「申請建物所有權第一次登記前，應先向登記機\n關申請建物勘測。建物屬區分所有者，其共同使用部分於勘測時，除有特殊情形者外\n，應測繪於各區分所有建物之內。登記機關發給建物勘測結果時，應附發建物位置圖\n及平面圖。」原審既謂本件建物共同使用部分之登記情形，非屬該條文規定之情形云\n云，而又謂惟坊間建商因該條文規定而將當層電梯間、樓梯間及走廊等分擔面積歸列\n於區分所有建物內，故被上訴人辯稱：依上訴人購屋當時之交易慣例及法律規定，「\n私有面積」包括主建物、附屬建物等面積及樓梯、電梯間、走道等「小公」面積等語\n，尚非無據云云，已有可議。申言之，能否謂因坊間有建商將當層電梯間、樓梯間及\n走廊等之分擔面積歸列於區分所有建物內，以為促銷之手段，而得遽指被上訴人上述\n抗辯為可採，尚有審究餘地。原審未查明依建築法令及建築技術成規，被上訴人交付\n之房屋，其室內、陽台等面積與電梯間、樓梯間、走道及其他公共設施等面積之比例\n，是否在合理範圍內，遽認被上訴人所為之給付，並無不完全給付或構成物之瑕疵之\n情事，亦有疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第七四二號上訴人乙○○甲○○陳世芳陳蘇素玄共同訴訟代理人任劉雅洳律師被上訴人丙○○訴訟代理人陳俊斌律師右當事人間請求損害賠償事件，上訴人對於中華民國八十五年五月二十八日台灣高等法院第二審判決（八十五年度上字第三二一號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件上訴人主張：伊等於民國七十七年間向被上訴人購買坐落台北縣新莊市○○段第七一、七二、八一、八三地號四筆土地上如第一審判決附表（下稱附表）所示之台北加州大廈房屋各一戶，因該大廈為預售屋，被上訴人乃持台北加州置於現場之平面圖及營建概要與建材設備說明，向伊等解說並保證在建築時所使用之材料及完工後之坪數均與上開圖說相符，伊等因滿意該房屋所得使用之面積及價格，故向被上訴人購買如附表所示房屋，詎於交屋後，伊等始發現被上訴人所交付房屋之私有面積與平面圖所載內容不符，均有短少情事，其各短少之坪數，詳如附表所示，雖被上訴人主張「小公」（樓梯間、電梯間）亦屬於私有面積，惟「小公」亦係公共設施非伊等私人可以使用之室內面積，被上訴人所為給付顯構成物之瑕疵及不完全給付等情，為此依民法第二百二十七條、第三百六十條之規定，求為命被上訴人賠償乙○○九十八萬零四百八十九元、甲○○一百零三萬一千一百三十二元、陳世芳及陳蘇素玄九十四萬二千一百四十元，並加計法定遲延利息之判決。被上訴人則以：系爭平面圖係伊放置銷售現場之文宣廣告，供顧客自由取閱，並非據為解說系爭買賣契約之內容，且依兩造買賣契約書第十八條約定，平面圖僅供參考，該平面圖既非買賣契約之附件，伊自不受該平面圖之拘束，而兩造買賣契約書內並未具體約定室內、陽台、梯間、走道、公共設施各部分之面積坪數，其移轉交付上訴人四人之房屋總坪數並無短少，自無瑕疵或不完全給付情事。且系爭房屋已交付五年，早已罹於買賣之六個月及民法第一百二十七條第八款二年之短期時效。況公共設施與室內面積無論就交易價值或系爭買賣契約書第一條約定，均無差別，故就上訴人四人「溢領」之公共設施部分，顯構成「損益相抵」，爰主張按系爭買賣契約書第一條計算價額而與上訴人四人本件請求金額相互抵銷。另上訴人陳世芳、陳蘇素玄與伊已就所購房屋坪數不足部分完成找補，應認已達成和解，不得再為請求等語，資為抗辯。原審將第一審所為上訴人勝訴部分之判決廢棄，改判駁回上訴人此部分之訴，並將上訴人之上訴駁回，係以：經查上訴人所購買之房屋，經被上訴人交付之面積分別如下：乙○○部分，主建物及附屬建物（三八五二建號）折計四○‧七六坪，共同使用三八八二、三八七九、四六四八建號公共設施折計一二‧六四坪，合計五三‧四○坪；甲○○部分，主建物及附屬建物（三八六八建號）折計四一‧四二坪，共同使用三八八二、三八七九、四六四八建號公共設施折計一三‧三五坪，合計五四‧七七坪；陳世芳、陳蘇素玄部分，主建物及附屬建物（四四四六建號）折計三八‧一二坪，共同使用四四五一、四四五二建號公共設施折計一二‧九八坪，合計五一‧一○坪，有建物登記簿謄本可稽。本件爭點在於上訴人四人所主張伊等購屋時被上訴人所持以說明房屋坪數之平面圖上所載之私有面積是否即為室內面積﹖上訴人四人所主張被上訴人交付之房屋坪數不足，是否有理由﹖查本件建物共同使用部分之登記情形，雖非土地登記規則第六十九條所規定之情形，惟坊間建商因土地登記規則第六十九條之規定而將當層電梯間、樓梯間及走廊等分擔面積歸列於區分所有建物內，有中華民國消費者文教基金會建築委員會編著、消費者報導雜誌社出版之「購屋指南」可參，從而被上訴人辯稱：依上訴人購屋當時之交易慣例及法律規定，「私有面積」包括主建物、附屬建物等面積及樓梯、電梯間、走道等「小公」面積等語，尚非無據。次查兩造分別於買賣契約書第一條約定房屋總坪數，並載明約定之房屋坪數「包括室內、陽台、梯間、走道及其他公共設施等之分擔在內」，有買賣契約書在卷可稽。而上訴人四人所受交付之建物面積，乙○○、甲○○部分，總坪數未超出契約第一條約定之百分之一‧五之容許誤差範圍，堪認為與契約約定相符；陳世芳、陳蘇素玄部分之面積誤差部分則業據找補，為陳世芳、陳蘇素玄所不爭。上開約定房屋坪數範圍之買賣契約書第一條，既無私有面積之記載，且嗣後被上訴人交付之房屋總坪數，亦堪認符合契約約定，足認兩造間並無以私有面積即室內面積之合意訂立契約，被上訴人於銷售廣告之平面圖上僅載明私有面積、公共面積及合計坪數，固足使人產生誤認，但上訴人四人主張上開銷售廣告平面圖上記載之私有面積即室內面積，則尚乏依據。綜上所述，被上訴人所為給付並無不完全給付或構成物之瑕疵之情事，上訴人訴請被上訴人賠償：即乙○○部分九十八萬零四百八十九元、甲○○部分一百零三萬一千一百三十二元、陳世芳及陳蘇素玄部分九十四萬二千一百四十元，並均加計法定遲延利息，核屬無據，不應准許等詞，為判斷之基礎。惟按土地登記規則第六十九條規定：「申請建物所有權第一次登記前，應先向登記機關申請建物勘測。建物屬區分所有者，其共同使用部分於勘測時，除有特殊情形者外，應測繪於各區分所有建物之內。登記機關發給建物勘測結果時，應附發建物位置圖及平面圖。」原審既謂本件建物共同使用部分之登記情形，非屬該條文規定之情形云云，而又謂惟坊間建商因該條文規定而將當層電梯間、樓梯間及走廊等分擔面積歸列於區分所有建物內，故被上訴人辯稱：依上訴人購屋當時之交易慣例及法律規定，「私有面積」包括主建物、附屬建物等面積及樓梯、電梯間、走道等「小公」面積等語，尚非無據云云，已有可議。申言之，能否謂因坊間有建商將當層電梯間、樓梯間及走廊等之分擔面積歸列於區分所有建物內，以為促銷之手段，而得遽指被上訴人上述抗辯為可採，尚有審究餘地。原審未查明依建築法令及建築技術成規，被上訴人交付之房屋，其室內、陽台等面積與電梯間、樓梯間、走道及其他公共設施等面積之比例，是否在合理範圍內，遽認被上訴人所為之給付，並無不完全給付或構成物之瑕疵之情事，亦有疏略。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年三月十四日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官李慧兒法官蘇達志法官顏南全右正本證明與原本無異書記官中華民國八十六年三月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "洳",
      "斌"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-14",
  "created_at": "2016-02-03 15:22:28",
  "updated_at": "2016-02-03 15:22:28"
}