{
  "identify": "TPS-86-台上-752-19970314",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "752",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                八十六年度台上字第七五二號\n    上  訴  人  甲○○\n    被 上訴 人  優邁股份有限公司\n    法定代理人  徐志龍\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年七月八日台灣高等法院\n第二審判決 (八十五年度上字第四八五號) ，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：上訴人自民國八十三年二月起任職伊公司擔任業務工程師，負責\n改良舊型計數器及業務推廣並公司產品之銷售服務事宜。八十四年二月間伊指示其重\n新設計改良舊型計數器，乃上訴人於重新設計改良後，竟蓄意隱瞞，謊稱新產品設計\n尚未完成，卻私下將之出售於其所開發之客戶，損害伊之權益。經伊發覺後，雙方成\n立和解，約定上訴人應將該新型產品軟硬体技術於八十五年一月五日以前交付伊，如\n有違約應賠償新台幣（下同）一百萬元，詎上訴人竟仍不履行等情。求為命上訴人給\n付一百萬元，並加付法定遲延利息之判決。\n上訴人則以：伊於任職被上訴人公司期間係擔任業務工程師，負責產品之銷售及推廣\n事宜，至計數器之軟、硬体設計，被上訴人係委由吳偉仕進行，非屬伊之職務範圍，\n不可能由伊重新設計改良，亦不可能銷售他人圖利。故兩造所簽訂和解書謂，上訴人\n應將產品之硬、軟体全部技術交付被上訴人，自屬以不能之給付為標的，伊自無給付\n義務。又伊雖曾利用下班時間撰寫上開產品之軟体程式及組合硬体設備行為，因尚在\n設計、研發階段，且屬非關職務之行為，被上訴人請求損害賠償，亦屬無據等語。資\n為抗辯。\n原審依調查證據為辯論之結果，以：依兩造所不爭之和解書明載：「一、甲方（被上\n訴人）所生產之第二代計數器Copy Run，乙方（上訴人）應將產品之硬体、軟体（軟\n体程式 BOM 線硬体線路設計及配合ＩＣ卡使用方法，另附乙台 SAMPLE予甲方測試）\n全部技術交付予甲方。二、乙方應於八十五年一月五日前將前條之標的物交付予甲方\n。……四、甲方同意乙方於履行前揭各條款時，不予追究乙方之民刑責任。若乙方有\n違反任一條約定，則甲方得隨時依法訴究乙方之刑責及民事賠償責任。民事賠償額為\n一百萬元。」。由上開約定觀之，上訴人任職被上訴人公司之職務範圍包括計數器硬\n、軟体技術方面事項，非僅及於計數器之銷售及推廣而已。至上訴人所辯：計數器軟\n體程式及硬体結構被上訴人均係委由吳偉仕所設計，惟迄今為止，吳偉仕尚無法完成\n第二代計數器之設計，遑論只負責產品銷售事宜之上訴人，更不可能有能力完成第二\n代計數器之設計云云，並提出吳偉仕所立之證明書一紙為證。雖證人吳偉仕亦證稱：\n被上訴人有委託伊設計第二代計數器，但迄未設計完成等語。惟查吳偉仕之證明書及\n上開證言與兩造所立和解書之內容不符，已難遽信，系爭和解書即無自始給付不能之\n問題。兩造和解書之簽訂既係在自由意志下為之，其內容無違反強制或禁止規定，亦\n無背於公序良俗，該項和解自具有法律效力。上訴人故意違反和解內容，則被上訴人\n依和解書第四條約定，請求上訴人損害賠償，自屬於法有據。第按，約定之違約金過\n高者，法院得減至相當之數額，民法第二百五十二條定有明文。經查，系爭和解書第\n四條，係損害賠償總額之預定，屬預定性之違約金，為兩造所不爭。上訴人辯稱，被\n上訴人之實際損害額未逾十萬元，請求將違約金酌減至十萬元以下；被上訴人則主張\n，其所受之損害難以想像，營業損失難以估計；證人吳偉仕則證稱，一般軟硬體設計\n報酬是十萬元等語。惟吳偉仕迄今尚未完成第二代計數器之設計，而目前市面上亦未\n發現有第二代計數器，業據吳偉仕到庭証實，衡情事實，被上訴人自不可能以十萬元\n之代價向他人或在市場上購得第二代計數器之軟硬體設計。因此被上訴人所受之損害\n自不能以取得設計之報酬為計算之標準，而被上訴人又不能舉証証明其所受之營業損\n失或實際損害究竟若干。茲審酌系爭之第二代計數器，係附著於影印機，僅有簡單之\n計數功能，每台計數器之單價不高，被上訴人縱因上訴人違約銷售第二代計數器，其\n所受之損害亦屬有限，兩造約定之違約金為一百萬元，尚屬過高，認以核減五十萬元\n為適當。從而，被上訴人訴請上訴人給付五十萬元及法定遲延利息，洵屬正當。為其\n心證之所由得，因而將第一審命上訴人給付一百萬元本息之判決，於五十萬元本息範\n圍內，予以維持，駁回上訴人該部分之上訴，經核於法並無違誤。上訴論旨，猶就原\n審取捨證據、認定事實之職權行使，指摘原判決其敗訴部分違背法令，求予廢棄，非\n有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年     三       月     十四     日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  錦  娟\n                                        法官  朱  建  男\n                                        法官  許  澍  林\n                                        法官  王  錦  村\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     四       月      一      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：上訴人自民國八十三年二月起任職伊公司擔任業務工程師，負責\n改良舊型計數器及業務推廣並公司產品之銷售服務事宜。八十四年二月間伊指示其重\n新設計改良舊型計數器，乃上訴人於重新設計改良後，竟蓄意隱瞞，謊稱新產品設計\n尚未完成，卻私下將之出售於其所開發之客戶，損害伊之權益。經伊發覺後，雙方成\n立和解，約定上訴人應將該新型產品軟硬体技術於八十五年一月五日以前交付伊，如\n有違約應賠償新台幣（下同）一百萬元，詎上訴人竟仍不履行等情。求為命上訴人給\n付一百萬元，並加付法定遲延利息之判決。\n上訴人則以：伊於任職被上訴人公司期間係擔任業務工程師，負責產品之銷售及推廣\n事宜，至計數器之軟、硬体設計，被上訴人係委由吳偉仕進行，非屬伊之職務範圍，\n不可能由伊重新設計改良，亦不可能銷售他人圖利。故兩造所簽訂和解書謂，上訴人\n應將產品之硬、軟体全部技術交付被上訴人，自屬以不能之給付為標的，伊自無給付\n義務。又伊雖曾利用下班時間撰寫上開產品之軟体程式及組合硬体設備行為，因尚在\n設計、研發階段，且屬非關職務之行為，被上訴人請求損害賠償，亦屬無據等語。資\n為抗辯。\n原審依調查證據為辯論之結果，以：依兩造所不爭之和解書明載：「一、甲方（被上\n訴人）所生產之第二代計數器Copy Run，乙方（上訴人）應將產品之硬体、軟体（軟\n体程式 BOM 線硬体線路設計及配合ＩＣ卡使用方法，另附乙台 SAMPLE予甲方測試）\n全部技術交付予甲方。二、乙方應於八十五年一月五日前將前條之標的物交付予甲方\n。……四、甲方同意乙方於履行前揭各條款時，不予追究乙方之民刑責任。若乙方有\n違反任一條約定，則甲方得隨時依法訴究乙方之刑責及民事賠償責任。民事賠償額為\n一百萬元。」。由上開約定觀之，上訴人任職被上訴人公司之職務範圍包括計數器硬\n、軟体技術方面事項，非僅及於計數器之銷售及推廣而已。至上訴人所辯：計數器軟\n體程式及硬体結構被上訴人均係委由吳偉仕所設計，惟迄今為止，吳偉仕尚無法完成\n第二代計數器之設計，遑論只負責產品銷售事宜之上訴人，更不可能有能力完成第二\n代計數器之設計云云，並提出吳偉仕所立之證明書一紙為證。雖證人吳偉仕亦證稱：\n被上訴人有委託伊設計第二代計數器，但迄未設計完成等語。惟查吳偉仕之證明書及\n上開證言與兩造所立和解書之內容不符，已難遽信，系爭和解書即無自始給付不能之\n問題。兩造和解書之簽訂既係在自由意志下為之，其內容無違反強制或禁止規定，亦\n無背於公序良俗，該項和解自具有法律效力。上訴人故意違反和解內容，則被上訴人\n依和解書第四條約定，請求上訴人損害賠償，自屬於法有據。第按，約定之違約金過\n高者，法院得減至相當之數額，民法第二百五十二條定有明文。經查，系爭和解書第\n四條，係損害賠償總額之預定，屬預定性之違約金，為兩造所不爭。上訴人辯稱，被\n上訴人之實際損害額未逾十萬元，請求將違約金酌減至十萬元以下；被上訴人則主張\n，其所受之損害難以想像，營業損失難以估計；證人吳偉仕則證稱，一般軟硬體設計\n報酬是十萬元等語。惟吳偉仕迄今尚未完成第二代計數器之設計，而目前市面上亦未\n發現有第二代計數器，業據吳偉仕到庭証實，衡情事實，被上訴人自不可能以十萬元\n之代價向他人或在市場上購得第二代計數器之軟硬體設計。因此被上訴人所受之損害\n自不能以取得設計之報酬為計算之標準，而被上訴人又不能舉証証明其所受之營業損\n失或實際損害究竟若干。茲審酌系爭之第二代計數器，係附著於影印機，僅有簡單之\n計數功能，每台計數器之單價不高，被上訴人縱因上訴人違約銷售第二代計數器，其\n所受之損害亦屬有限，兩造約定之違約金為一百萬元，尚屬過高，認以核減五十萬元\n為適當。從而，被上訴人訴請上訴人給付五十萬元及法定遲延利息，洵屬正當。為其\n心證之所由得，因而將第一審命上訴人給付一百萬元本息之判決，於五十萬元本息範\n圍內，予以維持，駁回上訴人該部分之上訴，經核於法並無違誤。上訴論旨，猶就原\n審取捨證據、認定事實之職權行使，指摘原判決其敗訴部分違背法令，求予廢棄，非\n有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第七五二號上訴人甲○○被上訴人優邁股份有限公司法定代理人徐志龍右當事人間請求損害賠償事件，上訴人對於中華民國八十五年七月八日台灣高等法院第二審判決(八十五年度上字第四八五號)，提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：上訴人自民國八十三年二月起任職伊公司擔任業務工程師，負責改良舊型計數器及業務推廣並公司產品之銷售服務事宜。八十四年二月間伊指示其重新設計改良舊型計數器，乃上訴人於重新設計改良後，竟蓄意隱瞞，謊稱新產品設計尚未完成，卻私下將之出售於其所開發之客戶，損害伊之權益。經伊發覺後，雙方成立和解，約定上訴人應將該新型產品軟硬体技術於八十五年一月五日以前交付伊，如有違約應賠償新台幣（下同）一百萬元，詎上訴人竟仍不履行等情。求為命上訴人給付一百萬元，並加付法定遲延利息之判決。上訴人則以：伊於任職被上訴人公司期間係擔任業務工程師，負責產品之銷售及推廣事宜，至計數器之軟、硬体設計，被上訴人係委由吳偉仕進行，非屬伊之職務範圍，不可能由伊重新設計改良，亦不可能銷售他人圖利。故兩造所簽訂和解書謂，上訴人應將產品之硬、軟体全部技術交付被上訴人，自屬以不能之給付為標的，伊自無給付義務。又伊雖曾利用下班時間撰寫上開產品之軟体程式及組合硬体設備行為，因尚在設計、研發階段，且屬非關職務之行為，被上訴人請求損害賠償，亦屬無據等語。資為抗辯。原審依調查證據為辯論之結果，以：依兩造所不爭之和解書明載：「一、甲方（被上訴人）所生產之第二代計數器CopyRun，乙方（上訴人）應將產品之硬体、軟体（軟体程式BOM線硬体線路設計及配合ＩＣ卡使用方法，另附乙台SAMPLE予甲方測試）全部技術交付予甲方。二、乙方應於八十五年一月五日前將前條之標的物交付予甲方。……四、甲方同意乙方於履行前揭各條款時，不予追究乙方之民刑責任。若乙方有違反任一條約定，則甲方得隨時依法訴究乙方之刑責及民事賠償責任。民事賠償額為一百萬元。」。由上開約定觀之，上訴人任職被上訴人公司之職務範圍包括計數器硬、軟体技術方面事項，非僅及於計數器之銷售及推廣而已。至上訴人所辯：計數器軟體程式及硬体結構被上訴人均係委由吳偉仕所設計，惟迄今為止，吳偉仕尚無法完成第二代計數器之設計，遑論只負責產品銷售事宜之上訴人，更不可能有能力完成第二代計數器之設計云云，並提出吳偉仕所立之證明書一紙為證。雖證人吳偉仕亦證稱：被上訴人有委託伊設計第二代計數器，但迄未設計完成等語。惟查吳偉仕之證明書及上開證言與兩造所立和解書之內容不符，已難遽信，系爭和解書即無自始給付不能之問題。兩造和解書之簽訂既係在自由意志下為之，其內容無違反強制或禁止規定，亦無背於公序良俗，該項和解自具有法律效力。上訴人故意違反和解內容，則被上訴人依和解書第四條約定，請求上訴人損害賠償，自屬於法有據。第按，約定之違約金過高者，法院得減至相當之數額，民法第二百五十二條定有明文。經查，系爭和解書第四條，係損害賠償總額之預定，屬預定性之違約金，為兩造所不爭。上訴人辯稱，被上訴人之實際損害額未逾十萬元，請求將違約金酌減至十萬元以下；被上訴人則主張，其所受之損害難以想像，營業損失難以估計；證人吳偉仕則證稱，一般軟硬體設計報酬是十萬元等語。惟吳偉仕迄今尚未完成第二代計數器之設計，而目前市面上亦未發現有第二代計數器，業據吳偉仕到庭証實，衡情事實，被上訴人自不可能以十萬元之代價向他人或在市場上購得第二代計數器之軟硬體設計。因此被上訴人所受之損害自不能以取得設計之報酬為計算之標準，而被上訴人又不能舉証証明其所受之營業損失或實際損害究竟若干。茲審酌系爭之第二代計數器，係附著於影印機，僅有簡單之計數功能，每台計數器之單價不高，被上訴人縱因上訴人違約銷售第二代計數器，其所受之損害亦屬有限，兩造約定之違約金為一百萬元，尚屬過高，認以核減五十萬元為適當。從而，被上訴人訴請上訴人給付五十萬元及法定遲延利息，洵屬正當。為其心證之所由得，因而將第一審命上訴人給付一百萬元本息之判決，於五十萬元本息範圍內，予以維持，駁回上訴人該部分之上訴，經核於法並無違誤。上訴論旨，猶就原審取捨證據、認定事實之職權行使，指摘原判決其敗訴部分違背法令，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年三月十四日最高法院民事第三庭審判長法官范秉閣法官朱錦娟法官朱建男法官許澍林法官王錦村右正本證明與原本無異書記官中華民國八十六年四月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-14",
  "created_at": "2016-02-03 15:21:48",
  "updated_at": "2016-02-03 15:21:48"
}