{
  "identify": "TPS-86-台上-755-19970314",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "755",
  "jcheck": "",
  "reason": "拆屋還地",
  "content": "最高法院民事判決                                八十六年度台上字第七五五號\n    上 訴 人  乙○○\n    參 加 人  吳林生\n    被上訴人  甲  ○\n右當事人間請求拆屋還地事件，上訴人對於中華民國八十五年七月一日台灣高等法院\n花蓮分院第二審更審判決（八十五年度上更(二)字第四號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：坐落花蓮縣吉安鄉○○段第一七九號土地（下稱系爭土地，民國\n七十二年重測前為同鄉○○段第七五之一號）為伊所有，上訴人無正當權源，竟越界\n占用如第一審判決附圖（下稱附圖）(二)所示黃色部分土地，面積五三點一八平方公尺\n建造地上物即門牌花蓮縣吉安鄉○里○街九二號一樓房屋（下稱系爭房屋），迭經催\n促交還土地，均置之不理等情。本於民法第七百六十七條物上請求權之法律關係，求\n為命上訴人將系爭房屋拆除交還土地於伊之判決。\n上訴人則以：伊於六十二年二月間，與訴外人賴文德向系爭土地原所有人吳阿金購買\n如附圖(一)所示Ａ、Ｂ、Ｃ連線為界左側土地一百坪。吳阿金事後卻將同段一七七號（\n重測前為南埔段八三之一號）、一七八號（重測前為南埔段八三之二號）土地分別移\n轉登記於伊及賴文德（一七八號土地於七十六年間賴文德復移轉登記於伊）。嗣伊於\n六十六年七月間，在一七八號土地上建造系爭房屋有經過賴文德同意，並於同年十一\n月間完成一樓部分建物，領得使用執照，直至六十七年二月間辦理該建物所有權第一\n次登記時，經花蓮縣花蓮地政事務所通知，始悉建物所占用之基地，其中一部分在一\n七九號土地上。而出賣人吳阿金及其子即參加人吳林生於該一七九號土地合建房屋，\n亦以上開Ａ、Ｂ、Ｃ連線為界，且合建剩餘之土地被上訴人於六十七年四月十二日經\n移轉登記取得所有權時，已知悉系爭房屋興建於系爭土地上，被上訴人明知故意興訟\n，顯係權利濫用等語。資為抗辯。\n原審審理結果，以：查，被上訴人主張上訴人占有系爭土地，並於其上建造系爭房屋\n之事實，業據被上訴人提出土地登記簿謄本及存證信函為證，並經第一審會同花蓮縣\n花蓮地政事務所至現場勘測屬實，有複丈成果圖為憑，且為上訴人所不爭，自堪信為\n真實。次查，證人即參加人吳林生證稱：上訴人在系爭土地上建造系爭房屋時，伊以\n為上訴人係建造在自己之土地上，直至伊將一七九號土地所有權移轉登記於被上訴人\n後，兩造發生爭執時，始發現系爭房屋所使用之部分土地，係坐落在一七九號土地內\n等語；參以上訴人自認：系爭房屋完工後，於申請該建物所有權第一次登記時，經花\n蓮縣花蓮地政事務所測量後，於六十七年二月十六日以系爭房屋占用他人所有土地為\n由，駁回其登記申請時，始知悉系爭房屋有占用一七九號土地之情事，乃前往吳林生\n處理論，吳林生又帶伊去找被上訴人等情，足見上訴人在花蓮縣花蓮地政事務所駁回\n其就系爭房屋申請所有權第一次登記之六十七年二月十六日以前，與原地主吳阿金及\n其子吳林生均誤以為系爭房屋係坐落在一七七、一七八號土地內，而被上訴人更是在\n參加人偕同上訴人前往找被上訴人始知悉，是吳阿金母子及上訴人於越界建築時（六\n十六年七月間），既均不知上訴人所建造系爭房屋有越界建築情事，被上訴人又如何\n得知﹖自不生知上訴人越界建築而不即提出異議之問題。至上訴人於七十六年七月二\n十五日申請系爭房屋第二層建造執照時，被上訴人即以存證信函表示異議，有存證信\n函為證，並為上訴人所不爭，是上訴人抗辯被上訴人知其越界而不為異議乙節，顯非\n可採。次按不動產所有權之移轉，其物權之取得，係以登記為生效要件，與是否已為\n不動產之交付無關，是在不動產重複買賣之情形，仍應以先辦妥所有權移轉登記者，\n應受法律保護（最高法院五十九年台上字第一五三四號判例參照）。縱使上訴人主張\n一七九號土地中如附圖(二)所示黃色部分五三點一八平方公尺之土地，係原地主吳阿金\n於六十二年間上訴人及賴文德就包括上開土地在內之土地買賣中所交付（買賣雙方均\n誤以為該土地係坐落於一七七、一七八號土地），惟未辦理所有權移轉登記，嗣吳阿\n金又將一七九號土地轉讓與被上訴人，並已辦理土地所有權移轉登記完畢，則被上訴\n人本於所有權之作用，自非不得請求除去侵害。再者，被上訴人否認於六十七年四月\n十二日移轉系爭土地所有權登記時，已知上訴人系爭房屋坐落於被上訴人系爭土地上\n，因原地主吳阿金過戶錯誤，尚未及更正，仍予買受，係故意損害上訴人之權益為目\n的，並辯稱：伊當時僅係一批發商人，至七十二年間始正式涉足建築業，伊在當時並\n非經驗豐富之建築業者等語，而被上訴人與吳阿金合建之房屋係坐落仁禮段第一八○\n、一八一、一八二地號土地（重測前為南埔段第七五之二、七五之三、七五之四號）\n，並非坐落系爭土地上，亦有附圖及各該土地登記簿謄本可按。且當時係就合建房屋\n部分之土地進行測量，並非對一七九號土地之地籍線為測量，測量範圍不及於一七八\n與一七九號土地之地籍線，亦經參加人吳林生到庭證述不虛，更足證明被上訴人主張\n，其於取得系爭土地所有權時，不知吳阿金與上訴人間就系爭土地有買賣並交付之事\n實，應屬可採。又吳阿金母子與上訴人及賴文德在六十二年間為土地買賣之交付時，\n顯然不知附圖(二)所示黃色部分五三點一八平方公尺土地係在一七九號土地內，直至上\n訴人就系爭房屋申請所有權第一次登記被地政事務所駁回之六十七年二月十六日以前\n，均不知系爭房屋有占用系爭土地之情事，已如前述，則被上訴人與吳阿金母子在六\n十六年間訂立合建契約時，吳阿金根本不知在一七八與一七九號土地間，除地籍線之\n外，尚有所謂Ａ、Ｂ、Ｃ連線之存在，其又何能以所謂Ａ、Ｂ、Ｃ連線作為合建範圍\n之約定﹖吳阿金及吳林生所證其與被上訴人合建時，係約定以附圖所示Ａ、Ｂ、Ｃ連\n線為界，即非事實，自不足採。可見上訴人就被上訴人與吳阿金母子合建時，係以附\n圖Ａ、Ｂ、Ｃ連線作為界線，而知悉吳阿金已將附圖(二)黃色部分五三點一八平方公尺\n之土地交付於上訴人，而仍故意買受之事實，無法舉證證明。茲被上訴人本於所有人\n之地位，對無權占有系爭土地之上訴人行使權利，其目的顯然係在爭取使用系爭土地\n之權利，其請求既係以利己為目的，縱然足致上訴人發生拆屋之損害，亦難率指其為\n權利濫用。從而，被上訴人請求上訴人拆除系爭房屋交還土地，於法有據云云。為其\n心證之所由得，爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違\n誤。被上訴人已取得系爭土地之所有權，為原審合法確定之事實，雖上訴人先受交付\n系爭如附圖(二)黃色部分五三點一八平方公尺之土地，惟對被上訴人而言，上訴人仍屬\n無權占有，被上訴人自得本於所有權之作用，而請求除去侵害。上訴論旨，仍執陳詞\n就原審取捨證據、認定事實之職權行使，指摘原判決為違背法令，求予廢棄，非有理\n由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      三      月     十四     日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  錦  娟\n                                        法官  朱  建  男\n                                        法官  許  澍  林\n                                        法官  王  錦  村\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月    三十一    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：坐落花蓮縣吉安鄉○○段第一七九號土地（下稱系爭土地，民國\n七十二年重測前為同鄉○○段第七五之一號）為伊所有，上訴人無正當權源，竟越界\n占用如第一審判決附圖（下稱附圖）(二)所示黃色部分土地，面積五三點一八平方公尺\n建造地上物即門牌花蓮縣吉安鄉○里○街九二號一樓房屋（下稱系爭房屋），迭經催\n促交還土地，均置之不理等情。本於民法第七百六十七條物上請求權之法律關係，求\n為命上訴人將系爭房屋拆除交還土地於伊之判決。\n上訴人則以：伊於六十二年二月間，與訴外人賴文德向系爭土地原所有人吳阿金購買\n如附圖(一)所示Ａ、Ｂ、Ｃ連線為界左側土地一百坪。吳阿金事後卻將同段一七七號（\n重測前為南埔段八三之一號）、一七八號（重測前為南埔段八三之二號）土地分別移\n轉登記於伊及賴文德（一七八號土地於七十六年間賴文德復移轉登記於伊）。嗣伊於\n六十六年七月間，在一七八號土地上建造系爭房屋有經過賴文德同意，並於同年十一\n月間完成一樓部分建物，領得使用執照，直至六十七年二月間辦理該建物所有權第一\n次登記時，經花蓮縣花蓮地政事務所通知，始悉建物所占用之基地，其中一部分在一\n七九號土地上。而出賣人吳阿金及其子即參加人吳林生於該一七九號土地合建房屋，\n亦以上開Ａ、Ｂ、Ｃ連線為界，且合建剩餘之土地被上訴人於六十七年四月十二日經\n移轉登記取得所有權時，已知悉系爭房屋興建於系爭土地上，被上訴人明知故意興訟\n，顯係權利濫用等語。資為抗辯。\n原審審理結果，以：查，被上訴人主張上訴人占有系爭土地，並於其上建造系爭房屋\n之事實，業據被上訴人提出土地登記簿謄本及存證信函為證，並經第一審會同花蓮縣\n花蓮地政事務所至現場勘測屬實，有複丈成果圖為憑，且為上訴人所不爭，自堪信為\n真實。次查，證人即參加人吳林生證稱：上訴人在系爭土地上建造系爭房屋時，伊以\n為上訴人係建造在自己之土地上，直至伊將一七九號土地所有權移轉登記於被上訴人\n後，兩造發生爭執時，始發現系爭房屋所使用之部分土地，係坐落在一七九號土地內\n等語；參以上訴人自認：系爭房屋完工後，於申請該建物所有權第一次登記時，經花\n蓮縣花蓮地政事務所測量後，於六十七年二月十六日以系爭房屋占用他人所有土地為\n由，駁回其登記申請時，始知悉系爭房屋有占用一七九號土地之情事，乃前往吳林生\n處理論，吳林生又帶伊去找被上訴人等情，足見上訴人在花蓮縣花蓮地政事務所駁回\n其就系爭房屋申請所有權第一次登記之六十七年二月十六日以前，與原地主吳阿金及\n其子吳林生均誤以為系爭房屋係坐落在一七七、一七八號土地內，而被上訴人更是在\n參加人偕同上訴人前往找被上訴人始知悉，是吳阿金母子及上訴人於越界建築時（六\n十六年七月間），既均不知上訴人所建造系爭房屋有越界建築情事，被上訴人又如何\n得知﹖自不生知上訴人越界建築而不即提出異議之問題。至上訴人於七十六年七月二\n十五日申請系爭房屋第二層建造執照時，被上訴人即以存證信函表示異議，有存證信\n函為證，並為上訴人所不爭，是上訴人抗辯被上訴人知其越界而不為異議乙節，顯非\n可採。次按不動產所有權之移轉，其物權之取得，係以登記為生效要件，與是否已為\n不動產之交付無關，是在不動產重複買賣之情形，仍應以先辦妥所有權移轉登記者，\n應受法律保護（最高法院五十九年台上字第一五三四號判例參照）。縱使上訴人主張\n一七九號土地中如附圖(二)所示黃色部分五三點一八平方公尺之土地，係原地主吳阿金\n於六十二年間上訴人及賴文德就包括上開土地在內之土地買賣中所交付（買賣雙方均\n誤以為該土地係坐落於一七七、一七八號土地），惟未辦理所有權移轉登記，嗣吳阿\n金又將一七九號土地轉讓與被上訴人，並已辦理土地所有權移轉登記完畢，則被上訴\n人本於所有權之作用，自非不得請求除去侵害。再者，被上訴人否認於六十七年四月\n十二日移轉系爭土地所有權登記時，已知上訴人系爭房屋坐落於被上訴人系爭土地上\n，因原地主吳阿金過戶錯誤，尚未及更正，仍予買受，係故意損害上訴人之權益為目\n的，並辯稱：伊當時僅係一批發商人，至七十二年間始正式涉足建築業，伊在當時並\n非經驗豐富之建築業者等語，而被上訴人與吳阿金合建之房屋係坐落仁禮段第一八○\n、一八一、一八二地號土地（重測前為南埔段第七五之二、七五之三、七五之四號）\n，並非坐落系爭土地上，亦有附圖及各該土地登記簿謄本可按。且當時係就合建房屋\n部分之土地進行測量，並非對一七九號土地之地籍線為測量，測量範圍不及於一七八\n與一七九號土地之地籍線，亦經參加人吳林生到庭證述不虛，更足證明被上訴人主張\n，其於取得系爭土地所有權時，不知吳阿金與上訴人間就系爭土地有買賣並交付之事\n實，應屬可採。又吳阿金母子與上訴人及賴文德在六十二年間為土地買賣之交付時，\n顯然不知附圖(二)所示黃色部分五三點一八平方公尺土地係在一七九號土地內，直至上\n訴人就系爭房屋申請所有權第一次登記被地政事務所駁回之六十七年二月十六日以前\n，均不知系爭房屋有占用系爭土地之情事，已如前述，則被上訴人與吳阿金母子在六\n十六年間訂立合建契約時，吳阿金根本不知在一七八與一七九號土地間，除地籍線之\n外，尚有所謂Ａ、Ｂ、Ｃ連線之存在，其又何能以所謂Ａ、Ｂ、Ｃ連線作為合建範圍\n之約定﹖吳阿金及吳林生所證其與被上訴人合建時，係約定以附圖所示Ａ、Ｂ、Ｃ連\n線為界，即非事實，自不足採。可見上訴人就被上訴人與吳阿金母子合建時，係以附\n圖Ａ、Ｂ、Ｃ連線作為界線，而知悉吳阿金已將附圖(二)黃色部分五三點一八平方公尺\n之土地交付於上訴人，而仍故意買受之事實，無法舉證證明。茲被上訴人本於所有人\n之地位，對無權占有系爭土地之上訴人行使權利，其目的顯然係在爭取使用系爭土地\n之權利，其請求既係以利己為目的，縱然足致上訴人發生拆屋之損害，亦難率指其為\n權利濫用。從而，被上訴人請求上訴人拆除系爭房屋交還土地，於法有據云云。為其\n心證之所由得，爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違\n誤。被上訴人已取得系爭土地之所有權，為原審合法確定之事實，雖上訴人先受交付\n系爭如附圖(二)黃色部分五三點一八平方公尺之土地，惟對被上訴人而言，上訴人仍屬\n無權占有，被上訴人自得本於所有權之作用，而請求除去侵害。上訴論旨，仍執陳詞\n就原審取捨證據、認定事實之職權行使，指摘原判決為違背法令，求予廢棄，非有理\n由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第七五五號上訴人乙○○參加人吳林生被上訴人甲○右當事人間請求拆屋還地事件，上訴人對於中華民國八十五年七月一日台灣高等法院花蓮分院第二審更審判決（八十五年度上更(二)字第四號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：坐落花蓮縣吉安鄉○○段第一七九號土地（下稱系爭土地，民國七十二年重測前為同鄉○○段第七五之一號）為伊所有，上訴人無正當權源，竟越界占用如第一審判決附圖（下稱附圖）(二)所示黃色部分土地，面積五三點一八平方公尺建造地上物即門牌花蓮縣吉安鄉○里○街九二號一樓房屋（下稱系爭房屋），迭經催促交還土地，均置之不理等情。本於民法第七百六十七條物上請求權之法律關係，求為命上訴人將系爭房屋拆除交還土地於伊之判決。上訴人則以：伊於六十二年二月間，與訴外人賴文德向系爭土地原所有人吳阿金購買如附圖(一)所示Ａ、Ｂ、Ｃ連線為界左側土地一百坪。吳阿金事後卻將同段一七七號（重測前為南埔段八三之一號）、一七八號（重測前為南埔段八三之二號）土地分別移轉登記於伊及賴文德（一七八號土地於七十六年間賴文德復移轉登記於伊）。嗣伊於六十六年七月間，在一七八號土地上建造系爭房屋有經過賴文德同意，並於同年十一月間完成一樓部分建物，領得使用執照，直至六十七年二月間辦理該建物所有權第一次登記時，經花蓮縣花蓮地政事務所通知，始悉建物所占用之基地，其中一部分在一七九號土地上。而出賣人吳阿金及其子即參加人吳林生於該一七九號土地合建房屋，亦以上開Ａ、Ｂ、Ｃ連線為界，且合建剩餘之土地被上訴人於六十七年四月十二日經移轉登記取得所有權時，已知悉系爭房屋興建於系爭土地上，被上訴人明知故意興訟，顯係權利濫用等語。資為抗辯。原審審理結果，以：查，被上訴人主張上訴人占有系爭土地，並於其上建造系爭房屋之事實，業據被上訴人提出土地登記簿謄本及存證信函為證，並經第一審會同花蓮縣花蓮地政事務所至現場勘測屬實，有複丈成果圖為憑，且為上訴人所不爭，自堪信為真實。次查，證人即參加人吳林生證稱：上訴人在系爭土地上建造系爭房屋時，伊以為上訴人係建造在自己之土地上，直至伊將一七九號土地所有權移轉登記於被上訴人後，兩造發生爭執時，始發現系爭房屋所使用之部分土地，係坐落在一七九號土地內等語；參以上訴人自認：系爭房屋完工後，於申請該建物所有權第一次登記時，經花蓮縣花蓮地政事務所測量後，於六十七年二月十六日以系爭房屋占用他人所有土地為由，駁回其登記申請時，始知悉系爭房屋有占用一七九號土地之情事，乃前往吳林生處理論，吳林生又帶伊去找被上訴人等情，足見上訴人在花蓮縣花蓮地政事務所駁回其就系爭房屋申請所有權第一次登記之六十七年二月十六日以前，與原地主吳阿金及其子吳林生均誤以為系爭房屋係坐落在一七七、一七八號土地內，而被上訴人更是在參加人偕同上訴人前往找被上訴人始知悉，是吳阿金母子及上訴人於越界建築時（六十六年七月間），既均不知上訴人所建造系爭房屋有越界建築情事，被上訴人又如何得知﹖自不生知上訴人越界建築而不即提出異議之問題。至上訴人於七十六年七月二十五日申請系爭房屋第二層建造執照時，被上訴人即以存證信函表示異議，有存證信函為證，並為上訴人所不爭，是上訴人抗辯被上訴人知其越界而不為異議乙節，顯非可採。次按不動產所有權之移轉，其物權之取得，係以登記為生效要件，與是否已為不動產之交付無關，是在不動產重複買賣之情形，仍應以先辦妥所有權移轉登記者，應受法律保護（最高法院五十九年台上字第一五三四號判例參照）。縱使上訴人主張一七九號土地中如附圖(二)所示黃色部分五三點一八平方公尺之土地，係原地主吳阿金於六十二年間上訴人及賴文德就包括上開土地在內之土地買賣中所交付（買賣雙方均誤以為該土地係坐落於一七七、一七八號土地），惟未辦理所有權移轉登記，嗣吳阿金又將一七九號土地轉讓與被上訴人，並已辦理土地所有權移轉登記完畢，則被上訴人本於所有權之作用，自非不得請求除去侵害。再者，被上訴人否認於六十七年四月十二日移轉系爭土地所有權登記時，已知上訴人系爭房屋坐落於被上訴人系爭土地上，因原地主吳阿金過戶錯誤，尚未及更正，仍予買受，係故意損害上訴人之權益為目的，並辯稱：伊當時僅係一批發商人，至七十二年間始正式涉足建築業，伊在當時並非經驗豐富之建築業者等語，而被上訴人與吳阿金合建之房屋係坐落仁禮段第一八○、一八一、一八二地號土地（重測前為南埔段第七五之二、七五之三、七五之四號），並非坐落系爭土地上，亦有附圖及各該土地登記簿謄本可按。且當時係就合建房屋部分之土地進行測量，並非對一七九號土地之地籍線為測量，測量範圍不及於一七八與一七九號土地之地籍線，亦經參加人吳林生到庭證述不虛，更足證明被上訴人主張，其於取得系爭土地所有權時，不知吳阿金與上訴人間就系爭土地有買賣並交付之事實，應屬可採。又吳阿金母子與上訴人及賴文德在六十二年間為土地買賣之交付時，顯然不知附圖(二)所示黃色部分五三點一八平方公尺土地係在一七九號土地內，直至上訴人就系爭房屋申請所有權第一次登記被地政事務所駁回之六十七年二月十六日以前，均不知系爭房屋有占用系爭土地之情事，已如前述，則被上訴人與吳阿金母子在六十六年間訂立合建契約時，吳阿金根本不知在一七八與一七九號土地間，除地籍線之外，尚有所謂Ａ、Ｂ、Ｃ連線之存在，其又何能以所謂Ａ、Ｂ、Ｃ連線作為合建範圍之約定﹖吳阿金及吳林生所證其與被上訴人合建時，係約定以附圖所示Ａ、Ｂ、Ｃ連線為界，即非事實，自不足採。可見上訴人就被上訴人與吳阿金母子合建時，係以附圖Ａ、Ｂ、Ｃ連線作為界線，而知悉吳阿金已將附圖(二)黃色部分五三點一八平方公尺之土地交付於上訴人，而仍故意買受之事實，無法舉證證明。茲被上訴人本於所有人之地位，對無權占有系爭土地之上訴人行使權利，其目的顯然係在爭取使用系爭土地之權利，其請求既係以利己為目的，縱然足致上訴人發生拆屋之損害，亦難率指其為權利濫用。從而，被上訴人請求上訴人拆除系爭房屋交還土地，於法有據云云。為其心證之所由得，爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。被上訴人已取得系爭土地之所有權，為原審合法確定之事實，雖上訴人先受交付系爭如附圖(二)黃色部分五三點一八平方公尺之土地，惟對被上訴人而言，上訴人仍屬無權占有，被上訴人自得本於所有權之作用，而請求除去侵害。上訴論旨，仍執陳詞就原審取捨證據、認定事實之職權行使，指摘原判決為違背法令，求予廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年三月十四日最高法院民事第三庭審判長法官范秉閣法官朱錦娟法官朱建男法官許澍林法官王錦村右正本證明與原本無異書記官中華民國八十六年三月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-14",
  "created_at": "2016-02-03 15:23:50",
  "updated_at": "2016-02-03 15:23:50"
}