{
  "identify": "KSD-94-訴-1718-20050816-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1718",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第1718號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○\n選任辯護人  方春意律師\n上列被告因槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九\n十四年度偵字第四五六一號），本院判決如下：\n    主  文\n乙○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，\n處有期徒刑參年貳月，併科罰金新臺幣玖萬元，罰金如易服勞役\n，以新臺幣玖佰元即銀元參佰元折算壹日。扣案之可發射子彈具\n有殺傷力之改造玩具手槍壹枝（含彈匣壹個，槍枝管制編號：0\n000000000號）沒收。\n    事  實\n一、乙○○明知可發射子彈具有殺傷力之改造玩具手槍為管制物\n    品，未經中央主管機關許可，不得擅自持有，竟基於持有可\n    發射子彈具有殺傷力之改造玩具手槍之犯意，於民國九十三\n    年七月間某日，見跳蚤雜誌上刊登有販賣可發射子彈具有殺\n    傷力之改造玩具手槍之訊息，遂依該雜誌上所載之聯絡方式\n    ，與某姓名、年籍不詳之人取得聯繫，並以新臺幣一萬五千\n    元之代價，採郵購方式購得可發射子彈具有殺傷力之改造玩\n    具手槍一把（含彈匣一個，槍枝管制編號：0000000\n    000號）及不具殺傷力之土造子彈一顆，並將該可發射子\n    彈具有殺傷力之改造玩具手槍，先後放置於高雄縣路竹鄉○\n    ○村○○路一一三三巷四七二號住處後方之倉庫內及該住處\n    一樓鐵櫃抽屜內而持有之。嗣乙○○因槍枝使用問題去電與\n    其堂弟張應賜（由檢察官另案偵辦中）商談，適警方人員正\n    就張應賜進行通訊監察，察覺有異，遂向本院聲請搜索票至\n    乙○○前開住處搜索，而於九十四年二月十七日下午三時二\n    十五分許，在乙○○前開住處查獲並扣得上開可發射子彈具\n    有殺傷力之改造玩具手槍一把（含彈匣一個）及不具殺傷力\n    之土造子彈一顆，因而知悉上情。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告乙○○於本院審理時供承不諱，並\n    有搜索扣押筆錄（見警卷第五至七頁）、扣押物品目錄表（\n    見警卷第八頁）、查獲照片（見警卷第十二、十三頁）及通\n    訊監察作業譯文表（見本院卷第四八至五十頁）附卷可稽，\n    復有前開改造玩具手槍一支（含彈匣一個，槍枝管制編號：\n    0000000000號）扣案可資佐證。而扣案之改造玩\n    具手槍一支，經送內政部警政署刑事警察局鑑驗結果，認係\n    由仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍換裝土造\n    金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈\n    ，具有殺傷力，有該局九十四年三月十六日刑鑑字第０九四\n    ００三０七五八號槍彈鑑定書（見偵卷第十四至十六頁）在\n    卷足憑，則被告前開自白顯與事實相符，堪以採信。本件事\n    證明確，被告上開犯行，洵堪認定。\n二、按槍砲彈藥刀械管制條例業於九十四年一月二十六日經以總\n    統華總一義字第０九四０００一０一０一號令修正公布，並\n    自同年月二十八日施行，而將槍砲彈藥刀械管制條例第十一\n    條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍\n    罪修正為第八條第四項，查被告乙○○雖於前開修法前即持\n    有本件槍枝，然無故持有具有殺傷力之改造槍枝罪為繼續犯\n    ，一經持有，犯罪即告成立，其嗣後之繼續持有，乃犯罪行\n    為之繼續，而非犯罪狀態之繼續，遇法律有變更時，即應以\n    最後行為時之法律處斷（最高法院著有九十三年度台上字第\n    三四四一號判決可資參照），而本件被告持有上開槍枝迨至\n    新法實施後之九十四年二月十七日止始為警查獲，故不生新\n    舊法比較之問題，仍應依繼續犯行為完成時之法律處斷之。\n    故核被告所為，係犯修正後槍砲彈藥刀械管制條例第八條第\n    四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。\n    起訴書認被告所為係涉犯修正前槍砲彈藥刀械管制條例第十\n    一條第四項之罪，容有誤會，惟起訴法條與論罪法條間行為\n    構成要件同一，且互為新舊法關係，尚不生變更法條問題，\n    併此敘明。被告之辯護人雖於本院準備程序中主張：被告於\n    警方人員一到被告住處時，即行將扣案之槍枝取出交與警方\n    ，故本案被告應有自首情事，而有減刑事由云云。惟查，證\n    人即查獲本案之警員甲○○於本院審理中證述：會鎖定被告\n    持有槍枝，係因當時正對張應賜涉嫌另起槍砲案件實施通訊\n    監察，在通訊監察過程中，發現被告與張應賜之通話內容，\n    有提到「焰鋼」、「子頭」、「生鏽可能是拋光不夠」等關\n    於槍彈之用語，而認為被告可能持有槍彈，且當時已知悉被\n    告之姓名、住址，故聲請搜索票至被告住處進行搜索，到被\n    告住處搜索時，伊一出示搜索票，向被告表明其涉嫌槍砲彈\n    藥刀械管制條例罪嫌，被告即表示願意配合，並將槍枝繳出\n    等語（見本院卷第四十、四一頁），核與本院九十四年度聲\n    搜字第六六八號卷宗所示之本案搜索過程相符（該案卷宗經\n    本院調取核閱無誤），是本案於被告將扣案槍枝取出交與警\n    方人員之前，警方人員已就被告持有槍枝乙節產生合理之懷\n    疑，方會聲請搜索票（搜索票上亦明確記載涉犯槍砲彈藥刀\n    械管制條例）至被告住處進行搜索，因之，本案查獲過程，\n    被告並無自首情事，要無自首而減輕其刑規定之適用，附此\n    敘明。爰審酌被告無視於政府嚴格管制槍彈之政策，竟購入\n    前揭可發射子彈具有殺傷力之改造玩具手槍而持有之，所為\n    對社會治安有顯著之潛在危險性，惟念其持有該槍枝尚非基\n    於不法之目的，且無任何前科紀錄，有本院被告院內索引卡\n    紀錄表、臺灣高等法院被告前案紀錄表在卷可按，素行尚非\n    不良，並於犯後坦承犯罪，態度良好等一切情狀，量處如主\n    文所示之刑，並就併科罰金部分諭知易服勞役之折算標準，\n    以示懲儆。末按，刑法第五十九條之酌量減輕其刑，必於犯\n    罪另有特殊原因或情狀，在客觀上足以引起一般同情，而確\n    可憫恕者，認為即予宣告法定低度刑期，猶嫌過重者，或因\n    立法至嚴，確有情輕法重之情形，始有其適用（司法院大法\n    官釋字第二六三號解釋、最高法院九十二年度台上字第三六\n    一０號判決可資參照），而考該條立法理由，亦以酌量犯人\n    之心術與犯罪事實，並例舉於屋外犯五元以下之竊盜罪，實\n    因迫於貧困，情可矜憫為例，至於被告是否因一時失慮，致\n    罹章典，事後是否坦認犯行或犯罪危害程度等情，涉及被告\n    品行、智識程度、犯罪動機、犯罪後態度及犯罪所生損害等\n    因素，均屬刑法第五十七條各款量刑標準事項，僅可依比例\n    原則在法定刑範圍內予以審酌，未便逕援為同法第五十九條\n    酌減其刑之依據。而觀本件被告持有具殺傷力槍枝，潛在誘\n    發其他暴力犯罪危險，且槍、彈對現今社會治安危害嚴重，\n    亦經政府一再宣導，被告自無不知之理，況被告持有前開槍\n    枝期間，多有機會依槍砲彈藥刀械管制條例之規定自首報繳\n    ，惟被告卻無自首報繳行為，尚難認在客觀上有何足引起一\n    般人同情而確可憫恕之情，要無刑法第五十九條酌減其刑規\n    定適用之餘地，是被告及其辯護人主張本案應適用刑法第五\n    十九條云云，尚無足採。至扣案之可發射子彈具有殺傷力之\n    改造玩具手槍一枝（含彈匣一個，槍枝管制編號：0000\n    000000號）經送請內政部警政署刑事警察局鑑定結果\n    ，認具有殺傷力，已如前述，自係槍砲彈藥刀械管制條例第\n    四條第一項第一款所定之槍砲，而屬違禁物，不問屬於犯人\n    與否，應依刑法第三十八條第一項第一款規定宣告沒收；又\n    扣案之土造子彈一顆，經鑑定之結果，認不具殺傷力，有前\n    開內政部警政署刑事警察局槍彈鑑定書附卷可佐，故其不具\n    違禁物性質，且與本件被告犯行無何關連，自毋庸為沒收之\n    宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後\n槍砲彈藥刀械管制條例第八條第四項，刑法第十一條前段、第四\n十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條\n例第二條，現行法規所定貨幣單位折算新臺幣條例第二條，判決\n如主文。\n本案經檢察官林美靜到庭執行職務。\n中    華    民    國    94    年    8     月    16    日\n                  刑事第六庭    審判長法  官 蔡國卿\n                                      法  官 林俊寬\n                                      法  官 陳君杰\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n中    華    民    國    94    年    8     月    16    日\n                                      書記官 陳昱良\n附錄本判決論罪科刑法條：\n槍砲彈藥刀械管制條例第八條\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺\n幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期\n徒刑，併科新臺幣一千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n七年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處\n三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，\n處有期徒刑參年貳月，併科罰金新臺幣玖萬元，罰金如易服勞役\n，以新臺幣玖佰元即銀元參佰元折算壹日。扣案之可發射子彈具\n有殺傷力之改造玩具手槍壹枝（含彈匣壹個，槍枝管制編號：0\n000000000號）沒收。",
    "fact": "一、乙○○明知可發射子彈具有殺傷力之改造玩具手槍為管制物\n    品，未經中央主管機關許可，不得擅自持有，竟基於持有可\n    發射子彈具有殺傷力之改造玩具手槍之犯意，於民國九十三\n    年七月間某日，見跳蚤雜誌上刊登有販賣可發射子彈具有殺\n    傷力之改造玩具手槍之訊息，遂依該雜誌上所載之聯絡方式\n    ，與某姓名、年籍不詳之人取得聯繫，並以新臺幣一萬五千\n    元之代價，採郵購方式購得可發射子彈具有殺傷力之改造玩\n    具手槍一把（含彈匣一個，槍枝管制編號：0000000\n    000號）及不具殺傷力之土造子彈一顆，並將該可發射子\n    彈具有殺傷力之改造玩具手槍，先後放置於高雄縣路竹鄉○\n    ○村○○路一一三三巷四七二號住處後方之倉庫內及該住處\n    一樓鐵櫃抽屜內而持有之。嗣乙○○因槍枝使用問題去電與\n    其堂弟張應賜（由檢察官另案偵辦中）商談，適警方人員正\n    就張應賜進行通訊監察，察覺有異，遂向本院聲請搜索票至\n    乙○○前開住處搜索，而於九十四年二月十七日下午三時二\n    十五分許，在乙○○前開住處查獲並扣得上開可發射子彈具\n    有殺傷力之改造玩具手槍一把（含彈匣一個）及不具殺傷力\n    之土造子彈一顆，因而知悉上情。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告乙○○於本院審理時供承不諱，並\n    有搜索扣押筆錄（見警卷第五至七頁）、扣押物品目錄表（\n    見警卷第八頁）、查獲照片（見警卷第十二、十三頁）及通\n    訊監察作業譯文表（見本院卷第四八至五十頁）附卷可稽，\n    復有前開改造玩具手槍一支（含彈匣一個，槍枝管制編號：\n    0000000000號）扣案可資佐證。而扣案之改造玩\n    具手槍一支，經送內政部警政署刑事警察局鑑驗結果，認係\n    由仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍換裝土造\n    金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈\n    ，具有殺傷力，有該局九十四年三月十六日刑鑑字第０九四\n    ００三０七五八號槍彈鑑定書（見偵卷第十四至十六頁）在\n    卷足憑，則被告前開自白顯與事實相符，堪以採信。本件事\n    證明確，被告上開犯行，洵堪認定。\n二、按槍砲彈藥刀械管制條例業於九十四年一月二十六日經以總\n    統華總一義字第０九四０００一０一０一號令修正公布，並\n    自同年月二十八日施行，而將槍砲彈藥刀械管制條例第十一\n    條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍\n    罪修正為第八條第四項，查被告乙○○雖於前開修法前即持\n    有本件槍枝，然無故持有具有殺傷力之改造槍枝罪為繼續犯\n    ，一經持有，犯罪即告成立，其嗣後之繼續持有，乃犯罪行\n    為之繼續，而非犯罪狀態之繼續，遇法律有變更時，即應以\n    最後行為時之法律處斷（最高法院著有九十三年度台上字第\n    三四四一號判決可資參照），而本件被告持有上開槍枝迨至\n    新法實施後之九十四年二月十七日止始為警查獲，故不生新\n    舊法比較之問題，仍應依繼續犯行為完成時之法律處斷之。\n    故核被告所為，係犯修正後槍砲彈藥刀械管制條例第八條第\n    四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。\n    起訴書認被告所為係涉犯修正前槍砲彈藥刀械管制條例第十\n    一條第四項之罪，容有誤會，惟起訴法條與論罪法條間行為\n    構成要件同一，且互為新舊法關係，尚不生變更法條問題，\n    併此敘明。被告之辯護人雖於本院準備程序中主張：被告於\n    警方人員一到被告住處時，即行將扣案之槍枝取出交與警方\n    ，故本案被告應有自首情事，而有減刑事由云云。惟查，證\n    人即查獲本案之警員甲○○於本院審理中證述：會鎖定被告\n    持有槍枝，係因當時正對張應賜涉嫌另起槍砲案件實施通訊\n    監察，在通訊監察過程中，發現被告與張應賜之通話內容，\n    有提到「焰鋼」、「子頭」、「生鏽可能是拋光不夠」等關\n    於槍彈之用語，而認為被告可能持有槍彈，且當時已知悉被\n    告之姓名、住址，故聲請搜索票至被告住處進行搜索，到被\n    告住處搜索時，伊一出示搜索票，向被告表明其涉嫌槍砲彈\n    藥刀械管制條例罪嫌，被告即表示願意配合，並將槍枝繳出\n    等語（見本院卷第四十、四一頁），核與本院九十四年度聲\n    搜字第六六八號卷宗所示之本案搜索過程相符（該案卷宗經\n    本院調取核閱無誤），是本案於被告將扣案槍枝取出交與警\n    方人員之前，警方人員已就被告持有槍枝乙節產生合理之懷\n    疑，方會聲請搜索票（搜索票上亦明確記載涉犯槍砲彈藥刀\n    械管制條例）至被告住處進行搜索，因之，本案查獲過程，\n    被告並無自首情事，要無自首而減輕其刑規定之適用，附此\n    敘明。爰審酌被告無視於政府嚴格管制槍彈之政策，竟購入\n    前揭可發射子彈具有殺傷力之改造玩具手槍而持有之，所為\n    對社會治安有顯著之潛在危險性，惟念其持有該槍枝尚非基\n    於不法之目的，且無任何前科紀錄，有本院被告院內索引卡\n    紀錄表、臺灣高等法院被告前案紀錄表在卷可按，素行尚非\n    不良，並於犯後坦承犯罪，態度良好等一切情狀，量處如主\n    文所示之刑，並就併科罰金部分諭知易服勞役之折算標準，\n    以示懲儆。末按，刑法第五十九條之酌量減輕其刑，必於犯\n    罪另有特殊原因或情狀，在客觀上足以引起一般同情，而確\n    可憫恕者，認為即予宣告法定低度刑期，猶嫌過重者，或因\n    立法至嚴，確有情輕法重之情形，始有其適用（司法院大法\n    官釋字第二六三號解釋、最高法院九十二年度台上字第三六\n    一０號判決可資參照），而考該條立法理由，亦以酌量犯人\n    之心術與犯罪事實，並例舉於屋外犯五元以下之竊盜罪，實\n    因迫於貧困，情可矜憫為例，至於被告是否因一時失慮，致\n    罹章典，事後是否坦認犯行或犯罪危害程度等情，涉及被告\n    品行、智識程度、犯罪動機、犯罪後態度及犯罪所生損害等\n    因素，均屬刑法第五十七條各款量刑標準事項，僅可依比例\n    原則在法定刑範圍內予以審酌，未便逕援為同法第五十九條\n    酌減其刑之依據。而觀本件被告持有具殺傷力槍枝，潛在誘\n    發其他暴力犯罪危險，且槍、彈對現今社會治安危害嚴重，\n    亦經政府一再宣導，被告自無不知之理，況被告持有前開槍\n    枝期間，多有機會依槍砲彈藥刀械管制條例之規定自首報繳\n    ，惟被告卻無自首報繳行為，尚難認在客觀上有何足引起一\n    般人同情而確可憫恕之情，要無刑法第五十九條酌減其刑規\n    定適用之餘地，是被告及其辯護人主張本案應適用刑法第五\n    十九條云云，尚無足採。至扣案之可發射子彈具有殺傷力之\n    改造玩具手槍一枝（含彈匣一個，槍枝管制編號：0000\n    000000號）經送請內政部警政署刑事警察局鑑定結果\n    ，認具有殺傷力，已如前述，自係槍砲彈藥刀械管制條例第\n    四條第一項第一款所定之槍砲，而屬違禁物，不問屬於犯人\n    與否，應依刑法第三十八條第一項第一款規定宣告沒收；又\n    扣案之土造子彈一顆，經鑑定之結果，認不具殺傷力，有前\n    開內政部警政署刑事警察局槍彈鑑定書附卷可佐，故其不具\n    違禁物性質，且與本件被告犯行無何關連，自毋庸為沒收之\n    宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後\n槍砲彈藥刀械管制條例第八條第四項，刑法第十一條前段、第四\n十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條\n例第二條，現行法規所定貨幣單位折算新臺幣條例第二條，判決\n如主文。\n本案經檢察官林美靜到庭執行職務。\n中    華    民    國    94    年    8     月    16    日\n                  刑事第六庭    審判長法  官 蔡國卿\n                                      法  官 林俊寬\n                                      法  官 陳君杰\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第1718號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○選任辯護人方春意律師上列被告因槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十四年度偵字第四五六一號），本院判決如下：主文乙○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑參年貳月，併科罰金新臺幣玖萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日。扣案之可發射子彈具有殺傷力之改造玩具手槍壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收。事實一、乙○○明知可發射子彈具有殺傷力之改造玩具手槍為管制物品，未經中央主管機關許可，不得擅自持有，竟基於持有可發射子彈具有殺傷力之改造玩具手槍之犯意，於民國九十三年七月間某日，見跳蚤雜誌上刊登有販賣可發射子彈具有殺傷力之改造玩具手槍之訊息，遂依該雜誌上所載之聯絡方式，與某姓名、年籍不詳之人取得聯繫，並以新臺幣一萬五千元之代價，採郵購方式購得可發射子彈具有殺傷力之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）及不具殺傷力之土造子彈一顆，並將該可發射子彈具有殺傷力之改造玩具手槍，先後放置於高雄縣路竹鄉○○村○○路一一三三巷四七二號住處後方之倉庫內及該住處一樓鐵櫃抽屜內而持有之。嗣乙○○因槍枝使用問題去電與其堂弟張應賜（由檢察官另案偵辦中）商談，適警方人員正就張應賜進行通訊監察，察覺有異，遂向本院聲請搜索票至乙○○前開住處搜索，而於九十四年二月十七日下午三時二十五分許，在乙○○前開住處查獲並扣得上開可發射子彈具有殺傷力之改造玩具手槍一把（含彈匣一個）及不具殺傷力之土造子彈一顆，因而知悉上情。二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告乙○○於本院審理時供承不諱，並有搜索扣押筆錄（見警卷第五至七頁）、扣押物品目錄表（見警卷第八頁）、查獲照片（見警卷第十二、十三頁）及通訊監察作業譯文表（見本院卷第四八至五十頁）附卷可稽，復有前開改造玩具手槍一支（含彈匣一個，槍枝管制編號：0000000000號）扣案可資佐證。而扣案之改造玩具手槍一支，經送內政部警政署刑事警察局鑑驗結果，認係由仿ＦＮ廠一九一０型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，具有殺傷力，有該局九十四年三月十六日刑鑑字第０九四００三０七五八號槍彈鑑定書（見偵卷第十四至十六頁）在卷足憑，則被告前開自白顯與事實相符，堪以採信。本件事證明確，被告上開犯行，洵堪認定。二、按槍砲彈藥刀械管制條例業於九十四年一月二十六日經以總統華總一義字第０九四０００一０一０一號令修正公布，並自同年月二十八日施行，而將槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪修正為第八條第四項，查被告乙○○雖於前開修法前即持有本件槍枝，然無故持有具有殺傷力之改造槍枝罪為繼續犯，一經持有，犯罪即告成立，其嗣後之繼續持有，乃犯罪行為之繼續，而非犯罪狀態之繼續，遇法律有變更時，即應以最後行為時之法律處斷（最高法院著有九十三年度台上字第三四四一號判決可資參照），而本件被告持有上開槍枝迨至新法實施後之九十四年二月十七日止始為警查獲，故不生新舊法比較之問題，仍應依繼續犯行為完成時之法律處斷之。故核被告所為，係犯修正後槍砲彈藥刀械管制條例第八條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。起訴書認被告所為係涉犯修正前槍砲彈藥刀械管制條例第十一條第四項之罪，容有誤會，惟起訴法條與論罪法條間行為構成要件同一，且互為新舊法關係，尚不生變更法條問題，併此敘明。被告之辯護人雖於本院準備程序中主張：被告於警方人員一到被告住處時，即行將扣案之槍枝取出交與警方，故本案被告應有自首情事，而有減刑事由云云。惟查，證人即查獲本案之警員甲○○於本院審理中證述：會鎖定被告持有槍枝，係因當時正對張應賜涉嫌另起槍砲案件實施通訊監察，在通訊監察過程中，發現被告與張應賜之通話內容，有提到「焰鋼」、「子頭」、「生鏽可能是拋光不夠」等關於槍彈之用語，而認為被告可能持有槍彈，且當時已知悉被告之姓名、住址，故聲請搜索票至被告住處進行搜索，到被告住處搜索時，伊一出示搜索票，向被告表明其涉嫌槍砲彈藥刀械管制條例罪嫌，被告即表示願意配合，並將槍枝繳出等語（見本院卷第四十、四一頁），核與本院九十四年度聲搜字第六六八號卷宗所示之本案搜索過程相符（該案卷宗經本院調取核閱無誤），是本案於被告將扣案槍枝取出交與警方人員之前，警方人員已就被告持有槍枝乙節產生合理之懷疑，方會聲請搜索票（搜索票上亦明確記載涉犯槍砲彈藥刀械管制條例）至被告住處進行搜索，因之，本案查獲過程，被告並無自首情事，要無自首而減輕其刑規定之適用，附此敘明。爰審酌被告無視於政府嚴格管制槍彈之政策，竟購入前揭可發射子彈具有殺傷力之改造玩具手槍而持有之，所為對社會治安有顯著之潛在危險性，惟念其持有該槍枝尚非基於不法之目的，且無任何前科紀錄，有本院被告院內索引卡紀錄表、臺灣高等法院被告前案紀錄表在卷可按，素行尚非不良，並於犯後坦承犯罪，態度良好等一切情狀，量處如主文所示之刑，並就併科罰金部分諭知易服勞役之折算標準，以示懲儆。末按，刑法第五十九條之酌量減輕其刑，必於犯罪另有特殊原因或情狀，在客觀上足以引起一般同情，而確可憫恕者，認為即予宣告法定低度刑期，猶嫌過重者，或因立法至嚴，確有情輕法重之情形，始有其適用（司法院大法官釋字第二六三號解釋、最高法院九十二年度台上字第三六一０號判決可資參照），而考該條立法理由，亦以酌量犯人之心術與犯罪事實，並例舉於屋外犯五元以下之竊盜罪，實因迫於貧困，情可矜憫為例，至於被告是否因一時失慮，致罹章典，事後是否坦認犯行或犯罪危害程度等情，涉及被告品行、智識程度、犯罪動機、犯罪後態度及犯罪所生損害等因素，均屬刑法第五十七條各款量刑標準事項，僅可依比例原則在法定刑範圍內予以審酌，未便逕援為同法第五十九條酌減其刑之依據。而觀本件被告持有具殺傷力槍枝，潛在誘發其他暴力犯罪危險，且槍、彈對現今社會治安危害嚴重，亦經政府一再宣導，被告自無不知之理，況被告持有前開槍枝期間，多有機會依槍砲彈藥刀械管制條例之規定自首報繳，惟被告卻無自首報繳行為，尚難認在客觀上有何足引起一般人同情而確可憫恕之情，要無刑法第五十九條酌減其刑規定適用之餘地，是被告及其辯護人主張本案應適用刑法第五十九條云云，尚無足採。至扣案之可發射子彈具有殺傷力之改造玩具手槍一枝（含彈匣一個，槍枝管制編號：0000000000號）經送請內政部警政署刑事警察局鑑定結果，認具有殺傷力，已如前述，自係槍砲彈藥刀械管制條例第四條第一項第一款所定之槍砲，而屬違禁物，不問屬於犯人與否，應依刑法第三十八條第一項第一款規定宣告沒收；又扣案之土造子彈一顆，經鑑定之結果，認不具殺傷力，有前開內政部警政署刑事警察局槍彈鑑定書附卷可佐，故其不具違禁物性質，且與本件被告犯行無何關連，自毋庸為沒收之宣告，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後槍砲彈藥刀械管制條例第八條第四項，刑法第十一條前段、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新臺幣條例第二條，判決如主文。本案經檢察官林美靜到庭執行職務。中華民國94年8月16日刑事第六庭審判長法官蔡國卿法官林俊寬法官陳君杰以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。中華民國94年8月16日書記官陳昱良附錄本判決論罪科刑法條：槍砲彈藥刀械管制條例第八條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡國卿",
      "林俊寬",
      "陳君杰"
    ],
    "prosecutors": [
      "林美靜"
    ],
    "lawyers": [
      "方春意"
    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-16",
  "created_at": "2016-02-06 21:13:18",
  "updated_at": "2016-02-06 21:13:18"
}