{
  "identify": "KSD-100-簡-2938-20110530-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "2938",
  "jcheck": "1",
  "reason": "護照條例",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第2938號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  許麟\n上列被告因違反護照條例案件，經檢察官聲請以簡易判決處刑（\n100 年度偵字第10202 號），本院判決如下：\n    主      文\n許獎麟將護照交付他人以供他人冒名使用，累犯，處有期徒刑肆\n月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除補充證據「內政部警政署航空警察\n    局刑事案件移送書及民國97年9 月7 日及12日吉隆坡國際機\n    場查獲大陸人士冒用我國人護照名單比對表各1 份」外，其\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告許獎麟所為，係違反護照條例第24條第3 項將護照交\n    付他人冒用罪。被告前有如檢察官聲請簡易判決處刑書所載\n    之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表1 份\n    在卷可稽，其於5 年內故意再犯本案有期徒刑以上之罪，係\n    為累犯，應依刑法第47條第1 項之規定加重其刑。爰審酌被\n    告將己有之護照交付他人以供冒用，對我國政府入出境管理\n    之正確性及外國政府入出境之管理皆影響匪淺，且損及我國\n    之國際信譽，所為非是，惟念其犯後坦承犯行，尚具悔悟，\n    及考量其犯罪之動機、目的、手段、品行等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n    至扣案之中華民國護照（護照號碼：000000000 號）1 本，\n    被告已販售他人，業非被告所有之物，爰不為沒收之宣告，\n    聲請人認係被告所有並供犯罪所用之物而應予沒收，容有誤\n    會，附此敘明。\n三、刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2 項\n    ，護照條例第24條第3 項，刑法第11條前段、第47條第1項\n    、第41條第1 項前段，逕以簡易判決處刑如主文所示之刑。\n四、如不服本判決，應於收受送達判決之日起10日內，向本院提\n    起上訴（須附繕本）。\n中    華    民    國   100    年    5     月    30    日\n                    高雄簡易庭  法  官  饒志民\n以上正本，係照原本作成，證明與原本無異。\n如不服本判決，得自收受送達之日起10日內，向本院提起上訴。\n中    華    民    國   100    年    5     月    30    日\n                                書記官  蕭永同\n附錄本案論罪科刑法條\n護照條例第24條第3項\n將護照交付他人或謊報遺失以供他人冒名使用者，處5 年以下有\n期徒刑、拘役或科或併科新臺幣10萬元以下罰金。\n附件\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵字第10202號\n    被      告  許獎麟  男  32歲（民國○○年○月○日生）\n                        住高雄市前鎮區○○○路22巷37弄23\n                        號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因違反護照條例案件，業經偵查終結，認為宜以聲請簡\n易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、許獎麟前於民國90年間因傷害案件，經法院判處有期徒刑6\n    月確定，並於92年9月26日執行完畢。詎仍不知悔改，因缺\n    錢使用，於97年6、7月間，見報紙刊有收購護照之廣告，而\n    與真實姓名、年籍不詳之成年男子取得聯繫後，即在高雄市\n    ○○路與凱旋路口，將自己所有之中華民國護照（護照號碼\n    ：000000000號），以新臺幣（下同）4,000元之代價，出售\n    予該名男子及其所屬之人蛇集團。該人蛇集團變造前揭護照\n    上署名為「許希杉」後，將該變造之護照交付大陸地區人士\n    許希杉使用，嗣於97年9月6日，許希杉冒名使用該護照搭機\n    欲偷渡至阿根廷，為阿根廷布宜諾斯艾利斯國際機場移民單\n    位當場查獲，並扣得上開變造之護照1本，如查悉上情。\n二、案經內政部警政署航空警察局移送臺灣桃園地方法院檢察署\n    呈請臺灣高等法院檢察署移轉臺灣臺東地方法院檢察署政府\n    警察局移送偵辦再呈請臺灣高等法院檢察署令轉本署偵辦。\n        證據並所犯法條\n一、上開犯罪事實，業據被告許獎麟於警詢時及偵查中坦承不諱\n    ，核與另案被告胡鵬翔於警詢及偵查中之供述情節大致相符\n    ，並有被告許獎麟中華民國普通護照申請書影本1份在卷可\n    稽，另扣案之「許希杉」護照1本，經送內政部入出國及移\n    民署國境事務大隊鑑識調查隊鑑驗，係屬偽造基本資料頁及\n    後封底頁抽換之變造中國民國護照等情，亦有內政部入出國\n    及移民署99年2月11日移署境桃鑑憲字第0990022998號函附\n    之護照鑑驗書1份附卷可參，是被告自白應與事實相符，其\n    犯嫌洵堪認定。\n二、核被告許獎麟所為，係違反護照條例第24條第3項將護照交\n    付他人或謊報遺失供他人冒名使用之罪嫌。又被告曾受有期\n    徒刑之執行完畢，有刑案資料查註紀錄表附卷可參，5年以\n    內故意再犯本案有期徒刑以上之罪，為累犯，請依刑法第47\n    條第1項之規定加重其刑。\n三、至扣案之中華民國護照一本（護照號碼：000000000號），\n    為被告所有，且為供犯罪所用之物，應依刑法第38條第1項\n    第2款規定宣告沒收。\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣高雄地方法院\n中    華    民    國   100    年    4     月    25    日\n                              檢  察  官  楊婉莉",
  "structure": {
    "main": "許獎麟將護照交付他人以供他人冒名使用，累犯，處有期徒刑肆\n月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，除補充證據「內政部警政署航空警察\n    局刑事案件移送書及民國97年9 月7 日及12日吉隆坡國際機\n    場查獲大陸人士冒用我國人護照名單比對表各1 份」外，其\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告許獎麟所為，係違反護照條例第24條第3 項將護照交\n    付他人冒用罪。被告前有如檢察官聲請簡易判決處刑書所載\n    之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表1 份\n    在卷可稽，其於5 年內故意再犯本案有期徒刑以上之罪，係\n    為累犯，應依刑法第47條第1 項之規定加重其刑。爰審酌被\n    告將己有之護照交付他人以供冒用，對我國政府入出境管理\n    之正確性及外國政府入出境之管理皆影響匪淺，且損及我國\n    之國際信譽，所為非是，惟念其犯後坦承犯行，尚具悔悟，\n    及考量其犯罪之動機、目的、手段、品行等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n    至扣案之中華民國護照（護照號碼：000000000 號）1 本，\n    被告已販售他人，業非被告所有之物，爰不為沒收之宣告，\n    聲請人認係被告所有並供犯罪所用之物而應予沒收，容有誤\n    會，附此敘明。\n三、刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2 項\n    ，護照條例第24條第3 項，刑法第11條前段、第47條第1項\n    、第41條第1 項前段，逕以簡易判決處刑如主文所示之刑。\n四、如不服本判決，應於收受送達判決之日起10日內，向本院提\n    起上訴（須附繕本）。",
    "reason": "一、本件犯罪事實及證據，除補充證據「內政部警政署航空警察\n    局刑事案件移送書及民國97年9 月7 日及12日吉隆坡國際機\n    場查獲大陸人士冒用我國人護照名單比對表各1 份」外，其\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告許獎麟所為，係違反護照條例第24條第3 項將護照交\n    付他人冒用罪。被告前有如檢察官聲請簡易判決處刑書所載\n    之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表1 份\n    在卷可稽，其於5 年內故意再犯本案有期徒刑以上之罪，係\n    為累犯，應依刑法第47條第1 項之規定加重其刑。爰審酌被\n    告將己有之護照交付他人以供冒用，對我國政府入出境管理\n    之正確性及外國政府入出境之管理皆影響匪淺，且損及我國\n    之國際信譽，所為非是，惟念其犯後坦承犯行，尚具悔悟，\n    及考量其犯罪之動機、目的、手段、品行等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n    至扣案之中華民國護照（護照號碼：000000000 號）1 本，\n    被告已販售他人，業非被告所有之物，爰不為沒收之宣告，\n    聲請人認係被告所有並供犯罪所用之物而應予沒收，容有誤\n    會，附此敘明。\n三、刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2 項\n    ，護照條例第24條第3 項，刑法第11條前段、第47條第1項\n    、第41條第1 項前段，逕以簡易判決處刑如主文所示之刑。\n四、如不服本判決，應於收受送達判決之日起10日內，向本院提\n    起上訴（須附繕本）。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第2938號聲請人臺灣高雄地方法院檢察署檢察官被告許麟上列被告因違反護照條例案件，經檢察官聲請以簡易判決處刑（100年度偵字第10202號），本院判決如下：主文許獎麟將護照交付他人以供他人冒名使用，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除補充證據「內政部警政署航空警察局刑事案件移送書及民國97年9月7日及12日吉隆坡國際機場查獲大陸人士冒用我國人護照名單比對表各1份」外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告許獎麟所為，係違反護照條例第24條第3項將護照交付他人冒用罪。被告前有如檢察官聲請簡易判決處刑書所載之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表1份在卷可稽，其於5年內故意再犯本案有期徒刑以上之罪，係為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告將己有之護照交付他人以供冒用，對我國政府入出境管理之正確性及外國政府入出境之管理皆影響匪淺，且損及我國之國際信譽，所為非是，惟念其犯後坦承犯行，尚具悔悟，及考量其犯罪之動機、目的、手段、品行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。至扣案之中華民國護照（護照號碼：000000000號）1本，被告已販售他人，業非被告所有之物，爰不為沒收之宣告，聲請人認係被告所有並供犯罪所用之物而應予沒收，容有誤會，附此敘明。三、刑事訴訟法第449條第1項前段、第3項、第454條第2項，護照條例第24條第3項，刑法第11條前段、第47條第1項、第41條第1項前段，逕以簡易判決處刑如主文所示之刑。四、如不服本判決，應於收受送達判決之日起10日內，向本院提起上訴（須附繕本）。中華民國100年5月30日高雄簡易庭法官饒志民以上正本，係照原本作成，證明與原本無異。如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年5月30日書記官蕭永同附錄本案論罪科刑法條護照條例第24條第3項將護照交付他人或謊報遺失以供他人冒名使用者，處5年以下有期徒刑、拘役或科或併科新臺幣10萬元以下罰金。附件臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第10202號被告許獎麟男32歲（民國○○年○月○日生）住高雄市前鎮區○○○路22巷37弄23號國民身分證統一編號：Ｚ000000000號上列被告因違反護照條例案件，業經偵查終結，認為宜以聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、許獎麟前於民國90年間因傷害案件，經法院判處有期徒刑6月確定，並於92年9月26日執行完畢。詎仍不知悔改，因缺錢使用，於97年6、7月間，見報紙刊有收購護照之廣告，而與真實姓名、年籍不詳之成年男子取得聯繫後，即在高雄市○○路與凱旋路口，將自己所有之中華民國護照（護照號碼：000000000號），以新臺幣（下同）4,000元之代價，出售予該名男子及其所屬之人蛇集團。該人蛇集團變造前揭護照上署名為「許希杉」後，將該變造之護照交付大陸地區人士許希杉使用，嗣於97年9月6日，許希杉冒名使用該護照搭機欲偷渡至阿根廷，為阿根廷布宜諾斯艾利斯國際機場移民單位當場查獲，並扣得上開變造之護照1本，如查悉上情。二、案經內政部警政署航空警察局移送臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署移轉臺灣臺東地方法院檢察署政府警察局移送偵辦再呈請臺灣高等法院檢察署令轉本署偵辦。證據並所犯法條一、上開犯罪事實，業據被告許獎麟於警詢時及偵查中坦承不諱，核與另案被告胡鵬翔於警詢及偵查中之供述情節大致相符，並有被告許獎麟中華民國普通護照申請書影本1份在卷可稽，另扣案之「許希杉」護照1本，經送內政部入出國及移民署國境事務大隊鑑識調查隊鑑驗，係屬偽造基本資料頁及後封底頁抽換之變造中國民國護照等情，亦有內政部入出國及移民署99年2月11日移署境桃鑑憲字第0990022998號函附之護照鑑驗書1份附卷可參，是被告自白應與事實相符，其犯嫌洵堪認定。二、核被告許獎麟所為，係違反護照條例第24條第3項將護照交付他人或謊報遺失供他人冒名使用之罪嫌。又被告曾受有期徒刑之執行完畢，有刑案資料查註紀錄表附卷可參，5年以內故意再犯本案有期徒刑以上之罪，為累犯，請依刑法第47條第1項之規定加重其刑。三、至扣案之中華民國護照一本（護照號碼：000000000號），為被告所有，且為供犯罪所用之物，應依刑法第38條第1項第2款規定宣告沒收。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年4月25日檢察官楊婉莉",
  "characters": {
    "judges": [
      "饒志民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭永同"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許麟",
      "許獎麟  男  32歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-30",
  "created_at": "2016-02-12 02:50:38",
  "updated_at": "2016-02-12 02:50:38"
}