{
  "identify": "TCD-100-勞訴-3-20110530-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "勞訴",
  "number": "3",
  "jcheck": "2",
  "reason": "確認僱傭關係存在等",
  "content": "臺灣臺中地方法院民事裁定              100年度勞訴字第3號\n上  訴  人  林素秋\n被  上訴人  中友百貨股份有限公司台中分公司\n法定代理人  李奇庭\n上列當事人因確認僱傭關係存在等事件（100 年度勞訴字第3 號\n）上訴人提起上訴到院。\n一、按因定期給付或定期收益涉訟，以權利存續期間之收入總數\n    為準；期間未確定時，應推定其存續期間。但其期間超過十\n    年者，以十年計算，民事訴訟法第77條之10定有明文。查本\n    件上訴人先位上訴聲明為「二、確認上訴人與被上訴人間僱\n    傭關係存在。三、被上訴人應自民國99年3 月24日起至以收\n    銀員之職繼續僱用上訴人之日止，按月給付上訴人新臺幣（\n    下同）24,000元。」，核其性質，係屬因定期給付或定期收\n    益而涉訟，應以權利存續期間之收入總數為準（司法院第23\n    期司法業務研究會第12則法律問題研討結論併為參照）。而\n    原告為60年8 月26日出生，依勞動基準法第54條第1 項第1\n    款所定強制退休年齡65歲計算，距其退休年齡之期間超過10\n    年，依上開規定，應以10年計算權利之存續期間，故本件先\n    位上訴聲明之訴訟標的價額核定為2,880,000 元（計算式：\n    24,000×12×10＝2,880,000 ）。\n二、上訴人備位上訴聲明「被上訴人應給付上訴人256,000 元，\n    及自99年11月24日民事起訴狀繕本送達被上訴人之翌日起至\n    清償日止，按年息5%計算之利息」，核此部分之訴訟標的價\n    額為256,000元。\n三、按以一訴主張數項標的者，其價額合併計算之。但所主張之\n    數項標的互相競合或應為選擇者，其訴訟標的價額，應依其\n    中價額最高者定之。民事訴訟法第77條之2 第1 項定有明文\n    。故本件訴訟標的價額應依先位上訴聲明定之，即核定為2,\n    880,000 元，應徵第二審裁判費幣44,268元，未據上訴人繳\n    納，茲依民事訴訟法第442 條第2 項規定，限該上訴人於收\n    受本裁定後5 日內如數向本院繳納，毋得延誤，逾期即駁回\n    其上訴，特此裁定。\n中    華    民    國   100    年    5     月    30    日\n                  民事第一庭    法  官  莊嘉蕙\n正本係照原本作成\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   100    年    5     月    30    日\n                                書記官  吳詩琳",
  "structure": {
  },
  "search": "臺灣臺中地方法院民事裁定100年度勞訴字第3號上訴人林素秋被上訴人中友百貨股份有限公司台中分公司法定代理人李奇庭上列當事人因確認僱傭關係存在等事件（100年度勞訴字第3號）上訴人提起上訴到院。一、按因定期給付或定期收益涉訟，以權利存續期間之收入總數為準；期間未確定時，應推定其存續期間。但其期間超過十年者，以十年計算，民事訴訟法第77條之10定有明文。查本件上訴人先位上訴聲明為「二、確認上訴人與被上訴人間僱傭關係存在。三、被上訴人應自民國99年3月24日起至以收銀員之職繼續僱用上訴人之日止，按月給付上訴人新臺幣（下同）24,000元。」，核其性質，係屬因定期給付或定期收益而涉訟，應以權利存續期間之收入總數為準（司法院第23期司法業務研究會第12則法律問題研討結論併為參照）。而原告為60年8月26日出生，依勞動基準法第54條第1項第1款所定強制退休年齡65歲計算，距其退休年齡之期間超過10年，依上開規定，應以10年計算權利之存續期間，故本件先位上訴聲明之訴訟標的價額核定為2,880,000元（計算式：24,000×12×10＝2,880,000）。二、上訴人備位上訴聲明「被上訴人應給付上訴人256,000元，及自99年11月24日民事起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5%計算之利息」，核此部分之訴訟標的價額為256,000元。三、按以一訴主張數項標的者，其價額合併計算之。但所主張之數項標的互相競合或應為選擇者，其訴訟標的價額，應依其中價額最高者定之。民事訴訟法第77條之2第1項定有明文。故本件訴訟標的價額應依先位上訴聲明定之，即核定為2,880,000元，應徵第二審裁判費幣44,268元，未據上訴人繳納，茲依民事訴訟法第442條第2項規定，限該上訴人於收受本裁定後5日內如數向本院繳納，毋得延誤，逾期即駁回其上訴，特此裁定。中華民國100年5月30日民事第一庭法官莊嘉蕙正本係照原本作成如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年5月30日書記官吳詩琳",
  "characters": {
    "judges": [
      "莊嘉蕙"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-30",
  "created_at": "2016-02-12 02:36:17",
  "updated_at": "2016-02-12 02:36:17"
}