{
  "identify": "TPH-100-抗-706-20110530-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "706",
  "jcheck": "1",
  "reason": "撤銷假扣押",
  "content": "臺灣高等法院民事裁定                  100年度抗字第706號\n抗  告  人  張聰波\n上列抗告人因與相對人陳仕文間聲請撤銷假扣押事件，對於中華\n民國100年4月1日臺灣板橋地方法院100年度事聲字第57號所為裁\n定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告費用由抗告人負擔。\n    理  由\n一、本件抗告人於原法院聲請意旨略以：相對人陳仕文（下稱陳\n    仕文）原以債務人陳臣文（下稱陳臣文）積欠其新台幣（下\n    同）15萬元借款為由，聲請假扣押獲准後，並依原法院97年\n    度裁全字第4633號假扣押裁定（下稱系爭假扣押裁定）供擔\n    保假扣押陳臣文所有坐落新北市樹林區○○○段112地號土\n    地（下稱系爭土地）應有部分1/88之所有權在案。嗣陳臣文\n    將系爭土地所有權出售予伊，並於民國（下同）96年8月29\n    日領取買賣價金完畢，而系爭土地因遭假扣押，致無法辦理\n    所有權移轉登記事宜，伊乃於99年7月16日代陳臣文提存清\n    償系爭借款債務完畢，爰依民事訴訟法第530條第1項規定，\n    求予將系爭假扣押裁定予以撤銷等語。嗣經原法院司法事務\n    官以抗告人既已代位陳臣文將積欠相對人之系爭借款債務予\n    以清償提存（即台灣桃園地方法院99年度存字第1054號提存\n    事件），足證相對人於本件假扣押程序所欲保全執行之請求\n    ，已因抗告人代位清償，致假扣押原因業已消滅為由，准予\n    撤銷系爭假扣押裁定。\n二、陳仕文不服前開准予撤銷假扣押裁定並聲明異議意旨略以：\n    抗告人主張提存之原因及事實均屬捏造，僅系爭土地之他共\n    有人個別出賣其應有部分，非依土地法第34條之1規定為全\n    部土地之出讓；且陳臣文並未委任他共有人代為處分出賣應\n    有部分之土地；又伊與陳臣文間另有約定系爭借款債務，不\n    得由第三人為清償，故伊與抗告人間並無任何利害關係存在\n    ，抗告人前開之提存，自不生清償之效力；況伊以抗告人前\n    開提存不生清償效力為由，提起確認系爭借款債權存在訴訟\n    ，業經原法院以99年度板簡字第2189號判決伊勝訴確定在案\n    。足見系爭假扣押所欲保全之請求，並未因抗告人代陳臣文\n    清償而消滅。司法事務官不查，竟裁定准予撤銷系爭假扣押\n    ，於法自有違誤，應予廢棄並駁回抗告人之聲請等語。\n三、原法院以陳仕文否認抗告人代陳臣文清償之效力，且起訴請\n    求確認系爭假扣押所保全之借款債權仍屬存在，並獲勝訴判\n    決確定在案，足認系爭假扣押所欲保全之請求，並未因抗告\n    人代位清償而歸於消滅，且亦無其他命假扣押情事變更之情\n    形，核與民事訴訟法第531條第1項規定要件不符為由，將前\n    開司法事務官准予撤銷系爭假扣押裁定予以廢棄，並駁回抗\n    告人之聲請。\n四、抗告人之抗告意旨略以：伊以利害關係人之身分為陳臣文提\n    存清償系爭借款金額，則陳仕文隨時得由法院受領系爭借款\n    債權金額，足見系爭假扣押已無保全之必要。故伊代位陳臣\n    文聲請撤銷系爭假扣押裁定，並經司法事務官准予撤銷系爭\n    假扣押裁定，於法並無不合。而原法院不查，竟將司法事務\n    官准予撤銷假扣押裁定予以廢棄，並駁回伊之聲請，自屬違\n    誤，求予將原裁定廢棄云云。\n五、惟查：\n    (一)、按債務人怠於行使其權利時，債權人因保全債權，得以\n        自己之名義，行使其權利。但專屬於債務人本身者，不\n        在此限。民法第242條定有明文。又，訴訟程序中之行\n        為，僅訴訟當事人或訴訟法規定之關係人始得為之，是\n        在訴訟程序上唯有債務人始得進行之行為，尚非他債權\n        人所得代位行使（最高法院99年度第6次民事庭會議意\n        旨參照）。\n    (二)、抗告人以其為陳臣文之債權人，於99年7月16日代位陳\n        臣文提存清償15萬元，並以台灣桃園地方法院99年度存\n        字第1054號提存事件提存在案為由，主張系爭假扣押原\n        因業已消滅，並代位陳臣文聲請撤銷系爭假扣押等情，\n        固有卷附提存書可稽（見原審法院司全聲字卷第19頁）\n        。但查，抗告人是否為陳臣文之債權人乙節，既為陳仕\n        文所否認且爭執，且該事項係屬實體問題，顯非本院於\n        此撤銷假扣押保全程序中所得審認之事項；且假扣押之\n        原因消滅或其他命假扣押之情事變更者，債務人固得依\n        民事訴訟法第530條第1項規定，聲請法院撤銷假扣押裁\n        定，然債務人依此規定所為聲請撤銷假扣押裁定之行為\n        ，係屬保全執行程序中進行之行為，唯有債務人始得為\n        之，並非債權人所得代位聲請。故抗告人主張其為陳臣\n        文之債權人，並代位陳臣文聲請撤銷系爭假扣押裁定云\n        云，並無可取。\n    (三)、另按假扣押裁定內，應記載債務人供所定金額之擔保或\n        將請求之金額提存，得免為或撤銷假扣押，民事訴訟法\n        第527條亦有明文。惟此所謂之「撤銷假扣押」係指撤\n        銷假扣押之執行行為，與「撤銷假扣押裁定」係指將假\n        扣押裁定予以撤銷，致假扣押裁定失其效力（即執行名\n        義歸於消滅）迥異。是以，陳臣文縱將本件假扣押請求\n        之金額15萬元予以提存，依上開規定，亦僅得聲請撤銷\n        假扣押之執行行為而已（執全卷第2頁反面系爭假扣押\n        裁定主文第二項即明），並非將假扣押之請求金額予以\n        提存，即可謂債權人假扣押保全執行之請求歸於消滅，\n        而合於民事訴訟法第530條第1項所指之「命假扣押之情\n        事變更」之情形，得據以聲請撤銷假扣押裁定。況陳仕\n        文否認抗告人基於陳臣文之債權人之身分所為前開清償\n        提存之效力，乃起訴請求確認系爭假扣押所保全之借款\n        債權仍屬存在，並經原法院以99年度板簡字第2189 號\n        判決陳仕文勝訴確定在案（見原法院卷第8頁）。由此\n        可證，系爭假扣押所保全執行之請求（即系爭借款債權\n        ），顯未因抗告人之前開提存而歸於消滅甚明。故抗告\n        人以系爭假扣押所保全執行之請求債權金額，已經其提\n        存清償而歸於消滅為由，主張系爭假扣押已無假扣押之\n        保全必要云云，仍無可取。\n六、從而，原法院以系爭假扣押之原因並未消滅，且亦無其他命\n    假扣押之情事變更事由，是抗告人聲請撤銷系爭假扣押之裁\n    定，核與民事訴訟法第530條第1項規定之要件不符為由，認\n    前開司法事務官准予撤銷系爭假扣押之裁定，於法自有未洽\n    ，應予廢棄，並駁回抗告人之聲請，理由雖與本院前開認定\n    不同，但其結論並無二致，本院仍應駁回抗告人之抗告。是\n    抗告意旨仍執前詞指摘原裁定不當，聲明廢棄，為無理由，\n    應予駁回。\n七、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   100    年    5     月    30    日\n                    民事第十三庭\n                        審判長法  官    蕭艿菁\n                              法  官    賴劍毅\n                              法  官    楊絮雲\n正本係照原本作成。\n不得再抗告。\n中    華    民    國   100    年    5     月    31    日\n                              書記官    蔡慧娟",
  "structure": {
    "main": "抗告駁回。\n抗告費用由抗告人負擔。",
    "reason": "一、本件抗告人於原法院聲請意旨略以：相對人陳仕文（下稱陳\n    仕文）原以債務人陳臣文（下稱陳臣文）積欠其新台幣（下\n    同）15萬元借款為由，聲請假扣押獲准後，並依原法院97年\n    度裁全字第4633號假扣押裁定（下稱系爭假扣押裁定）供擔\n    保假扣押陳臣文所有坐落新北市樹林區○○○段112地號土\n    地（下稱系爭土地）應有部分1/88之所有權在案。嗣陳臣文\n    將系爭土地所有權出售予伊，並於民國（下同）96年8月29\n    日領取買賣價金完畢，而系爭土地因遭假扣押，致無法辦理\n    所有權移轉登記事宜，伊乃於99年7月16日代陳臣文提存清\n    償系爭借款債務完畢，爰依民事訴訟法第530條第1項規定，\n    求予將系爭假扣押裁定予以撤銷等語。嗣經原法院司法事務\n    官以抗告人既已代位陳臣文將積欠相對人之系爭借款債務予\n    以清償提存（即台灣桃園地方法院99年度存字第1054號提存\n    事件），足證相對人於本件假扣押程序所欲保全執行之請求\n    ，已因抗告人代位清償，致假扣押原因業已消滅為由，准予\n    撤銷系爭假扣押裁定。\n二、陳仕文不服前開准予撤銷假扣押裁定並聲明異議意旨略以：\n    抗告人主張提存之原因及事實均屬捏造，僅系爭土地之他共\n    有人個別出賣其應有部分，非依土地法第34條之1規定為全\n    部土地之出讓；且陳臣文並未委任他共有人代為處分出賣應\n    有部分之土地；又伊與陳臣文間另有約定系爭借款債務，不\n    得由第三人為清償，故伊與抗告人間並無任何利害關係存在\n    ，抗告人前開之提存，自不生清償之效力；況伊以抗告人前\n    開提存不生清償效力為由，提起確認系爭借款債權存在訴訟\n    ，業經原法院以99年度板簡字第2189號判決伊勝訴確定在案\n    。足見系爭假扣押所欲保全之請求，並未因抗告人代陳臣文\n    清償而消滅。司法事務官不查，竟裁定准予撤銷系爭假扣押\n    ，於法自有違誤，應予廢棄並駁回抗告人之聲請等語。\n三、原法院以陳仕文否認抗告人代陳臣文清償之效力，且起訴請\n    求確認系爭假扣押所保全之借款債權仍屬存在，並獲勝訴判\n    決確定在案，足認系爭假扣押所欲保全之請求，並未因抗告\n    人代位清償而歸於消滅，且亦無其他命假扣押情事變更之情\n    形，核與民事訴訟法第531條第1項規定要件不符為由，將前\n    開司法事務官准予撤銷系爭假扣押裁定予以廢棄，並駁回抗\n    告人之聲請。\n四、抗告人之抗告意旨略以：伊以利害關係人之身分為陳臣文提\n    存清償系爭借款金額，則陳仕文隨時得由法院受領系爭借款\n    債權金額，足見系爭假扣押已無保全之必要。故伊代位陳臣\n    文聲請撤銷系爭假扣押裁定，並經司法事務官准予撤銷系爭\n    假扣押裁定，於法並無不合。而原法院不查，竟將司法事務\n    官准予撤銷假扣押裁定予以廢棄，並駁回伊之聲請，自屬違\n    誤，求予將原裁定廢棄云云。\n五、惟查：\n    (一)、按債務人怠於行使其權利時，債權人因保全債權，得以\n        自己之名義，行使其權利。但專屬於債務人本身者，不\n        在此限。民法第242條定有明文。又，訴訟程序中之行\n        為，僅訴訟當事人或訴訟法規定之關係人始得為之，是\n        在訴訟程序上唯有債務人始得進行之行為，尚非他債權\n        人所得代位行使（最高法院99年度第6次民事庭會議意\n        旨參照）。\n    (二)、抗告人以其為陳臣文之債權人，於99年7月16日代位陳\n        臣文提存清償15萬元，並以台灣桃園地方法院99年度存\n        字第1054號提存事件提存在案為由，主張系爭假扣押原\n        因業已消滅，並代位陳臣文聲請撤銷系爭假扣押等情，\n        固有卷附提存書可稽（見原審法院司全聲字卷第19頁）\n        。但查，抗告人是否為陳臣文之債權人乙節，既為陳仕\n        文所否認且爭執，且該事項係屬實體問題，顯非本院於\n        此撤銷假扣押保全程序中所得審認之事項；且假扣押之\n        原因消滅或其他命假扣押之情事變更者，債務人固得依\n        民事訴訟法第530條第1項規定，聲請法院撤銷假扣押裁\n        定，然債務人依此規定所為聲請撤銷假扣押裁定之行為\n        ，係屬保全執行程序中進行之行為，唯有債務人始得為\n        之，並非債權人所得代位聲請。故抗告人主張其為陳臣\n        文之債權人，並代位陳臣文聲請撤銷系爭假扣押裁定云\n        云，並無可取。\n    (三)、另按假扣押裁定內，應記載債務人供所定金額之擔保或\n        將請求之金額提存，得免為或撤銷假扣押，民事訴訟法\n        第527條亦有明文。惟此所謂之「撤銷假扣押」係指撤\n        銷假扣押之執行行為，與「撤銷假扣押裁定」係指將假\n        扣押裁定予以撤銷，致假扣押裁定失其效力（即執行名\n        義歸於消滅）迥異。是以，陳臣文縱將本件假扣押請求\n        之金額15萬元予以提存，依上開規定，亦僅得聲請撤銷\n        假扣押之執行行為而已（執全卷第2頁反面系爭假扣押\n        裁定主文第二項即明），並非將假扣押之請求金額予以\n        提存，即可謂債權人假扣押保全執行之請求歸於消滅，\n        而合於民事訴訟法第530條第1項所指之「命假扣押之情\n        事變更」之情形，得據以聲請撤銷假扣押裁定。況陳仕\n        文否認抗告人基於陳臣文之債權人之身分所為前開清償\n        提存之效力，乃起訴請求確認系爭假扣押所保全之借款\n        債權仍屬存在，並經原法院以99年度板簡字第2189 號\n        判決陳仕文勝訴確定在案（見原法院卷第8頁）。由此\n        可證，系爭假扣押所保全執行之請求（即系爭借款債權\n        ），顯未因抗告人之前開提存而歸於消滅甚明。故抗告\n        人以系爭假扣押所保全執行之請求債權金額，已經其提\n        存清償而歸於消滅為由，主張系爭假扣押已無假扣押之\n        保全必要云云，仍無可取。\n六、從而，原法院以系爭假扣押之原因並未消滅，且亦無其他命\n    假扣押之情事變更事由，是抗告人聲請撤銷系爭假扣押之裁\n    定，核與民事訴訟法第530條第1項規定之要件不符為由，認\n    前開司法事務官准予撤銷系爭假扣押之裁定，於法自有未洽\n    ，應予廢棄，並駁回抗告人之聲請，理由雖與本院前開認定\n    不同，但其結論並無二致，本院仍應駁回抗告人之抗告。是\n    抗告意旨仍執前詞指摘原裁定不當，聲明廢棄，為無理由，\n    應予駁回。\n七、據上論結，本件抗告為無理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度抗字第706號抗告人張聰波上列抗告人因與相對人陳仕文間聲請撤銷假扣押事件，對於中華民國100年4月1日臺灣板橋地方法院100年度事聲字第57號所為裁定提起抗告，本院裁定如下：主文抗告駁回。抗告費用由抗告人負擔。理由一、本件抗告人於原法院聲請意旨略以：相對人陳仕文（下稱陳仕文）原以債務人陳臣文（下稱陳臣文）積欠其新台幣（下同）15萬元借款為由，聲請假扣押獲准後，並依原法院97年度裁全字第4633號假扣押裁定（下稱系爭假扣押裁定）供擔保假扣押陳臣文所有坐落新北市樹林區○○○段112地號土地（下稱系爭土地）應有部分1/88之所有權在案。嗣陳臣文將系爭土地所有權出售予伊，並於民國（下同）96年8月29日領取買賣價金完畢，而系爭土地因遭假扣押，致無法辦理所有權移轉登記事宜，伊乃於99年7月16日代陳臣文提存清償系爭借款債務完畢，爰依民事訴訟法第530條第1項規定，求予將系爭假扣押裁定予以撤銷等語。嗣經原法院司法事務官以抗告人既已代位陳臣文將積欠相對人之系爭借款債務予以清償提存（即台灣桃園地方法院99年度存字第1054號提存事件），足證相對人於本件假扣押程序所欲保全執行之請求，已因抗告人代位清償，致假扣押原因業已消滅為由，准予撤銷系爭假扣押裁定。二、陳仕文不服前開准予撤銷假扣押裁定並聲明異議意旨略以：抗告人主張提存之原因及事實均屬捏造，僅系爭土地之他共有人個別出賣其應有部分，非依土地法第34條之1規定為全部土地之出讓；且陳臣文並未委任他共有人代為處分出賣應有部分之土地；又伊與陳臣文間另有約定系爭借款債務，不得由第三人為清償，故伊與抗告人間並無任何利害關係存在，抗告人前開之提存，自不生清償之效力；況伊以抗告人前開提存不生清償效力為由，提起確認系爭借款債權存在訴訟，業經原法院以99年度板簡字第2189號判決伊勝訴確定在案。足見系爭假扣押所欲保全之請求，並未因抗告人代陳臣文清償而消滅。司法事務官不查，竟裁定准予撤銷系爭假扣押，於法自有違誤，應予廢棄並駁回抗告人之聲請等語。三、原法院以陳仕文否認抗告人代陳臣文清償之效力，且起訴請求確認系爭假扣押所保全之借款債權仍屬存在，並獲勝訴判決確定在案，足認系爭假扣押所欲保全之請求，並未因抗告人代位清償而歸於消滅，且亦無其他命假扣押情事變更之情形，核與民事訴訟法第531條第1項規定要件不符為由，將前開司法事務官准予撤銷系爭假扣押裁定予以廢棄，並駁回抗告人之聲請。四、抗告人之抗告意旨略以：伊以利害關係人之身分為陳臣文提存清償系爭借款金額，則陳仕文隨時得由法院受領系爭借款債權金額，足見系爭假扣押已無保全之必要。故伊代位陳臣文聲請撤銷系爭假扣押裁定，並經司法事務官准予撤銷系爭假扣押裁定，於法並無不合。而原法院不查，竟將司法事務官准予撤銷假扣押裁定予以廢棄，並駁回伊之聲請，自屬違誤，求予將原裁定廢棄云云。五、惟查：(一)、按債務人怠於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利。但專屬於債務人本身者，不在此限。民法第242條定有明文。又，訴訟程序中之行為，僅訴訟當事人或訴訟法規定之關係人始得為之，是在訴訟程序上唯有債務人始得進行之行為，尚非他債權人所得代位行使（最高法院99年度第6次民事庭會議意旨參照）。(二)、抗告人以其為陳臣文之債權人，於99年7月16日代位陳臣文提存清償15萬元，並以台灣桃園地方法院99年度存字第1054號提存事件提存在案為由，主張系爭假扣押原因業已消滅，並代位陳臣文聲請撤銷系爭假扣押等情，固有卷附提存書可稽（見原審法院司全聲字卷第19頁）。但查，抗告人是否為陳臣文之債權人乙節，既為陳仕文所否認且爭執，且該事項係屬實體問題，顯非本院於此撤銷假扣押保全程序中所得審認之事項；且假扣押之原因消滅或其他命假扣押之情事變更者，債務人固得依民事訴訟法第530條第1項規定，聲請法院撤銷假扣押裁定，然債務人依此規定所為聲請撤銷假扣押裁定之行為，係屬保全執行程序中進行之行為，唯有債務人始得為之，並非債權人所得代位聲請。故抗告人主張其為陳臣文之債權人，並代位陳臣文聲請撤銷系爭假扣押裁定云云，並無可取。(三)、另按假扣押裁定內，應記載債務人供所定金額之擔保或將請求之金額提存，得免為或撤銷假扣押，民事訴訟法第527條亦有明文。惟此所謂之「撤銷假扣押」係指撤銷假扣押之執行行為，與「撤銷假扣押裁定」係指將假扣押裁定予以撤銷，致假扣押裁定失其效力（即執行名義歸於消滅）迥異。是以，陳臣文縱將本件假扣押請求之金額15萬元予以提存，依上開規定，亦僅得聲請撤銷假扣押之執行行為而已（執全卷第2頁反面系爭假扣押裁定主文第二項即明），並非將假扣押之請求金額予以提存，即可謂債權人假扣押保全執行之請求歸於消滅，而合於民事訴訟法第530條第1項所指之「命假扣押之情事變更」之情形，得據以聲請撤銷假扣押裁定。況陳仕文否認抗告人基於陳臣文之債權人之身分所為前開清償提存之效力，乃起訴請求確認系爭假扣押所保全之借款債權仍屬存在，並經原法院以99年度板簡字第2189號判決陳仕文勝訴確定在案（見原法院卷第8頁）。由此可證，系爭假扣押所保全執行之請求（即系爭借款債權），顯未因抗告人之前開提存而歸於消滅甚明。故抗告人以系爭假扣押所保全執行之請求債權金額，已經其提存清償而歸於消滅為由，主張系爭假扣押已無假扣押之保全必要云云，仍無可取。六、從而，原法院以系爭假扣押之原因並未消滅，且亦無其他命假扣押之情事變更事由，是抗告人聲請撤銷系爭假扣押之裁定，核與民事訴訟法第530條第1項規定之要件不符為由，認前開司法事務官准予撤銷系爭假扣押之裁定，於法自有未洽，應予廢棄，並駁回抗告人之聲請，理由雖與本院前開認定不同，但其結論並無二致，本院仍應駁回抗告人之抗告。是抗告意旨仍執前詞指摘原裁定不當，聲明廢棄，為無理由，應予駁回。七、據上論結，本件抗告為無理由，爰裁定如主文。中華民國100年5月30日民事第十三庭審判長法官蕭艿菁法官賴劍毅法官楊絮雲正本係照原本作成。不得再抗告。中華民國100年5月31日書記官蔡慧娟",
  "characters": {
    "judges": [
      "蕭艿菁",
      "賴劍毅",
      "楊絮雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-30",
  "created_at": "2016-02-12 02:47:42",
  "updated_at": "2016-02-12 02:47:42"
}