{
  "identify": "TPA-87-裁-630-19980529-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "裁",
  "number": "630",
  "jcheck": "1",
  "reason": "有關教育事務",
  "content": "行  政  法  院  裁  定                            八十七年度裁字第六三○號\n    聲  請  人  甲○○\n右聲請人因有關教育事務事件，對本院中華民國八十七年二月二十六日八十七年度裁\n字第二○二號裁定，聲請再審。本院裁定如左︰\n    主  文\n再審之聲請駁回。\n    理  由\n按當事人對於本院所為之裁定聲請再審，必須原裁定具有行政訴訟法第二十八條所列\n各款情形之一者，始得為之，此觀之同法第三十條準用第二十八條之規定殊明。又依\n行政訴訟法第三十三條準用民事訴訟法第五百零七條、第五百零四條規定，再審之聲\n請雖有再審理由，法院如認原裁定為正當者，應以裁定駁回之。復按行政訴訟之當事\n人，對於本院之裁定，聲請再審，經駁回後，不得復以同一原因事實，又對駁回再審\n聲請所為裁定，更行聲請再審，本院四十六年度裁字第四十一號著有判例。本件聲請\n人前因有關教育事務事件，提起行政訴訟，經本院八十二年度判字第二七六四號判決\n駁回其訴後，聲請人先後多次提起再審之訴及聲請再審，均經本院以其不合法定再審\n要件，分別裁定駁回。聲請人於前訴訟程序復對本院八十六年度裁字第一七二二號裁\n定聲請再審，本院八十七年度裁字第二○二號裁定（下稱原裁定）以核其狀述理由，\n與前次聲請再審時所主張者無何差異，揆諸上開判例意旨，難謂合法為由，駁回其前\n程序再審之聲請。聲請人以原裁定之評事吳錦龍已參與本院八十六年度裁字第一七二\n二號之裁判，依法應自行迴避而未迴避，有行政訴訟法第二十八條第四款之再審事由\n云云。查依行政訴訟法第六條第四款規定評事曾參與該訴訟事件再審前之裁判者，應\n自行迴避，不得執行職務。本院評事吳錦龍已參與本院八十六年度裁字第一七二二號\n裁判，復於前程序參與聲請人對該裁定之再審聲請之裁判，固有行政訴訟法第二十八\n條第四款之再審事由。惟原裁定以聲請人前次再審聲請狀所述理由，與前各次再審時\n所主張者無何差異，認其前次再審之聲請為不合法，駁回其聲請，結果尚無違誤，原\n裁定仍為正當，此部分聲請人再審之聲請為無理由。此外聲請人其餘再審意旨，無非\n對本院原裁定前各訴訟程序之裁判主張有如何再審之事由，然對其所聲請再審之原裁\n定（八十七年度裁字第二○二號）以聲請人再審之聲請不合法駁回其聲請，有如何合\n於具體法定再審事由，並未指及，則其泛引行政訴訟法第二十八條第二款、第五款、\n第七款、第十款規定聲請再審，揆諸首開說明難謂合法，應予駁回。\n據上論結，本件再審之聲請為部分不合法，部分無理由，爰依行政訴訟法第三十三條\n、民事訴訟法第五百零七條、第五百零二條，裁定如主文。\n中    華    民    國     八十七      年      五      月     二十九      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國     八十七      年      六      月       一        日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "按當事人對於本院所為之裁定聲請再審，必須原裁定具有行政訴訟法第二十八條所列\n各款情形之一者，始得為之，此觀之同法第三十條準用第二十八條之規定殊明。又依\n行政訴訟法第三十三條準用民事訴訟法第五百零七條、第五百零四條規定，再審之聲\n請雖有再審理由，法院如認原裁定為正當者，應以裁定駁回之。復按行政訴訟之當事\n人，對於本院之裁定，聲請再審，經駁回後，不得復以同一原因事實，又對駁回再審\n聲請所為裁定，更行聲請再審，本院四十六年度裁字第四十一號著有判例。本件聲請\n人前因有關教育事務事件，提起行政訴訟，經本院八十二年度判字第二七六四號判決\n駁回其訴後，聲請人先後多次提起再審之訴及聲請再審，均經本院以其不合法定再審\n要件，分別裁定駁回。聲請人於前訴訟程序復對本院八十六年度裁字第一七二二號裁\n定聲請再審，本院八十七年度裁字第二○二號裁定（下稱原裁定）以核其狀述理由，\n與前次聲請再審時所主張者無何差異，揆諸上開判例意旨，難謂合法為由，駁回其前\n程序再審之聲請。聲請人以原裁定之評事吳錦龍已參與本院八十六年度裁字第一七二\n二號之裁判，依法應自行迴避而未迴避，有行政訴訟法第二十八條第四款之再審事由\n云云。查依行政訴訟法第六條第四款規定評事曾參與該訴訟事件再審前之裁判者，應\n自行迴避，不得執行職務。本院評事吳錦龍已參與本院八十六年度裁字第一七二二號\n裁判，復於前程序參與聲請人對該裁定之再審聲請之裁判，固有行政訴訟法第二十八\n條第四款之再審事由。惟原裁定以聲請人前次再審聲請狀所述理由，與前各次再審時\n所主張者無何差異，認其前次再審之聲請為不合法，駁回其聲請，結果尚無違誤，原\n裁定仍為正當，此部分聲請人再審之聲請為無理由。此外聲請人其餘再審意旨，無非\n對本院原裁定前各訴訟程序之裁判主張有如何再審之事由，然對其所聲請再審之原裁\n定（八十七年度裁字第二○二號）以聲請人再審之聲請不合法駁回其聲請，有如何合\n於具體法定再審事由，並未指及，則其泛引行政訴訟法第二十八條第二款、第五款、\n第七款、第十款規定聲請再審，揆諸首開說明難謂合法，應予駁回。\n據上論結，本件再審之聲請為部分不合法，部分無理由，爰依行政訴訟法第三十三條\n、民事訴訟法第五百零七條、第五百零二條，裁定如主文。"
  },
  "search": "行政法院裁定八十七年度裁字第六三○號聲請人甲○○右聲請人因有關教育事務事件，對本院中華民國八十七年二月二十六日八十七年度裁字第二○二號裁定，聲請再審。本院裁定如左︰主文再審之聲請駁回。理由按當事人對於本院所為之裁定聲請再審，必須原裁定具有行政訴訟法第二十八條所列各款情形之一者，始得為之，此觀之同法第三十條準用第二十八條之規定殊明。又依行政訴訟法第三十三條準用民事訴訟法第五百零七條、第五百零四條規定，再審之聲請雖有再審理由，法院如認原裁定為正當者，應以裁定駁回之。復按行政訴訟之當事人，對於本院之裁定，聲請再審，經駁回後，不得復以同一原因事實，又對駁回再審聲請所為裁定，更行聲請再審，本院四十六年度裁字第四十一號著有判例。本件聲請人前因有關教育事務事件，提起行政訴訟，經本院八十二年度判字第二七六四號判決駁回其訴後，聲請人先後多次提起再審之訴及聲請再審，均經本院以其不合法定再審要件，分別裁定駁回。聲請人於前訴訟程序復對本院八十六年度裁字第一七二二號裁定聲請再審，本院八十七年度裁字第二○二號裁定（下稱原裁定）以核其狀述理由，與前次聲請再審時所主張者無何差異，揆諸上開判例意旨，難謂合法為由，駁回其前程序再審之聲請。聲請人以原裁定之評事吳錦龍已參與本院八十六年度裁字第一七二二號之裁判，依法應自行迴避而未迴避，有行政訴訟法第二十八條第四款之再審事由云云。查依行政訴訟法第六條第四款規定評事曾參與該訴訟事件再審前之裁判者，應自行迴避，不得執行職務。本院評事吳錦龍已參與本院八十六年度裁字第一七二二號裁判，復於前程序參與聲請人對該裁定之再審聲請之裁判，固有行政訴訟法第二十八條第四款之再審事由。惟原裁定以聲請人前次再審聲請狀所述理由，與前各次再審時所主張者無何差異，認其前次再審之聲請為不合法，駁回其聲請，結果尚無違誤，原裁定仍為正當，此部分聲請人再審之聲請為無理由。此外聲請人其餘再審意旨，無非對本院原裁定前各訴訟程序之裁判主張有如何再審之事由，然對其所聲請再審之原裁定（八十七年度裁字第二○二號）以聲請人再審之聲請不合法駁回其聲請，有如何合於具體法定再審事由，並未指及，則其泛引行政訴訟法第二十八條第二款、第五款、第七款、第十款規定聲請再審，揆諸首開說明難謂合法，應予駁回。據上論結，本件再審之聲請為部分不合法，部分無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百零七條、第五百零二條，裁定如主文。中華民國八十七年五月二十九日行政法院第三庭審判長評事陳石獅評事趙永康評事高啟燦評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官阮桂芬中華民國八十七年六月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-29",
  "created_at": "2016-02-03 19:09:48",
  "updated_at": "2016-02-03 19:09:48"
}