{
  "identify": "TPA-87-判-1051-19980529-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1051",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "行  政  法  院  判  決                          八十七年度判字第一○五一號\n    原      告  甲○○\n    被      告  財政部臺灣省南區國稅局\n右當事人間因綜合所得稅事件，原告不服行政院中華民國八十六年十二月十六日台八\n六訴字第四九五三八號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告之配偶吳  焚於民國八十一年十一月間貸予林明文新臺幣（下同）三、○○○\n、○○○元，雙方約定借貸期間為自八十一年十一月十六日至八十六年十一月十六日\n，利息每萬元以月息一分八厘計算，並由林明文之父林富（出名為義務人兼債務人）\n提供其所有坐落台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一\n七八、七○一－一七九等四筆土地設定抵押權以為擔保。被告以原告於申報八十三年\n度綜合所得稅時未申報該筆抵押利息所得，乃依抵押權設定登記資料核定原告配偶吳\n  焚抵押利息所得六四八、○○○元，併課原告本（八十三）年度綜合所得稅。原告\n不服，申經復查結果，未獲變更，循序提起訴願、再訴願，亦遭決定駁回，遂提起行\n政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略以：一、按林明文向原告之夫借款新台幣三百萬元屬實，而提供其父\n林富之土地四筆設定抵押權登記，但土地在海邊鳥不生蛋之無經濟價值土地，且係第\n二順位抵押權，如果實現抵押權拍賣，恐怕不足清償第一順位抵押權人，第二順位抵\n押權人根本無清償希望，又當時並提供林明文簽發本票十三張做為擔保清償，詎料本\n票屆期提示均無一獲兌現，雖法院裁定本票強制執行在案，仍無財產可供執行，迄今\n本金及利息落空。二、又依據抵押權設定契約書「利息每萬以月息一分八厘計算」為\n被告認定課徵利息所得稅之依據，惟查「一萬元月息一分八厘」，並非「月息一分八\n厘」，被告以一分八厘核計為三百萬元之利息每月五萬四千元顯有大錯特錯，而「每\n萬元月息一分八厘計算」，即一萬元為一分八厘，十萬元為一角八分，百萬元為一元\n八角，三百萬元為五元八角而已，被告擅自解釋五萬四千元自屬相差一百倍，顯不符\n合，本件利息書寫「每萬元月息一分八釐」計算，係當時土地代書尚未受政府管制，\n良莠不齊，故意或過失如此書寫，且抵押權限竟書寫五年之久，致債務人始終不肯清\n償利息，簽發之本票十三張無一兌現，原告之夫抵押權人吳  焚亦束手無策。三、債\n務人向被告說已支付利息閃爍其詞係片面之詞，原告之夫根本未收到利息，故無利息\n所得，況納稅為國民之義務，原告從來不欠稅金，心甘情願納稅，獨本件抵押權利息\n未收到，本金且有問題，依抵押權設定契約書載，清償日期年月日到期，債務\n人仍無清償誠意，抵押土地雖鳥不生蛋之海邊土地，法院拍賣結果受清償之希望不多\n，但原告之夫吳  焚已向法院提出聲請拍賣抵押物在案，而希望早日結束本件抵押權\n所發生之利息所得稅困擾，因確無利息所得，且被告對利息計算方法有重大瑕疵，為\n此，請撤銷原處分及一再訴願決定等語。\n被告答辯意旨略以︰(一)查原告之配偶吳  焚於八十一年十一月間貸予林富之子林明文\n三、○○○、○○○元，惟由林富出名為債務人，並由林富提供坐落台南縣北門鄉○\n○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－一七九地號土等\n四筆土地設定抵押權，本局於八十四年四月十三日訪查實際債務人林明文，伊稱於八\n十三年起以修車廠對太平、泰安、友聯產物保險公司之金錢債權，以切結書切結由吳\n  焚代領以償付利息，有談話筆錄及債權轉讓協議書可稽，另原告所提之台灣台南地\n方法院民事裁定八十三年度票字第一三九一號裁定有關十三紙本票部分，據債務人林\n明文申稱係伊另外持以向吳  焚調現之擔保，與本案無關，又該十三張本票，其中十\n二張本票之發票日為八十一年九月三十日、一張為八十二年八月十八日，與本件抵押\n權之發生日八十一年十一月十六日並不相符，是該十三張本票，尚難證明為本案之抵\n押借款及利息，且依土地法第四十三條規定「依本法所為之登記，有絕對效力。」又\n同一事實之八十二年度抵押利息所得業經行政院台八十四訴字第四五五四○號函再訴\n願駁回確定。是原核定依地政機關之抵押設定登記資料核定系爭利息所得並無違誤。\n(二)又查原告雖提示拍賣抵押物之聲請狀，惟僅足證明原告之配偶吳  焚已向法院聲請\n拍賣系爭抵押物之事實，尚不足以證明本件系爭抵押利息所得未獲取。又原告既已自\n認抵押權設定契約書利息書寫「每萬元月息一分八釐」，係因代書故意或過失造成，\n則原告解釋利息之計算方法，不可採信，亦與常情相悖，請駁回其起訴等語。\n    理  由\n按「個人之綜合所得總額，以其全年左列各類所得合併計算之：第一類．．．第四類\n：利息所得：凡公債、公司債、金融債券、各種短期票券、存款及其他貸出款項利息\n之所得．．．。」為行為時所得稅法第十四條第一項第四類所明定。次按「個人綜合\n所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款業已登記於公文書，稅\n捐稽徵機關對債權人即可作有按時收取利息之推定，苟債權人主張未收付實現有利於\n己之事實者，應負舉證責任。」本院七十年判字第一一七號著有判例。本件原告之配\n偶吳  焚於八十一年十一月間貸予林明文新臺幣（下同）三、○○○、○○○元，雙\n方約定借貸期間為自八十一年十一月十六日至八十六年十一月十六日，利息每萬元以\n月息一分八厘計算，並由林明文之父林富（出名為義務人兼債務人）提供其所有坐落\n台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－\n一七九等四筆土地設定抵押權以為擔保。被告以原告於申報八十三年度綜合所得稅時\n未申報該筆抵押利息所得，乃依抵押權設定登記資料核定原告配偶吳  焚抵押利息所\n得六四八、○○○元（計算式：3,000,000×1.8×12個月＝ 648,000元），併課原\n告八十三年度綜合所得稅。原告訴稱：設定抵押權登記之土地，無經濟價值，且係第\n二順位抵押權，如果實現抵押權拍賣，恐怕不足清償第一順位抵押權人，所以第二順\n位抵押權人根本無清償希望，原告之配偶吳  焚已向法院提出聲請拍賣抵押物在案。\n又當時並提供林明文簽發本票十三張作為擔保清償，詎料本票屆期提示，均無一獲兌\n現，雖經法院裁定本票強制執行在案，仍無財產可供執行，迄今本金及利息落空。且\n依據抵押權設定契約書「利息每萬元以月息一分八厘計算」，即一萬元為一分八厘，\n十萬元為一角八分，一百萬元為一元八角，三百萬元為五元八角而已，被告擅自解釋\n為五萬四千元，自屬相差一百倍，顯不符合；本件利息書寫「每萬元月息一分八釐」\n計算，係當時土地代書尚未受政府管制，良莠不齊，故意或過失如此書寫云云。惟查\n據被告於八十四年四月十三日訪查實際債務人林明文，據林明文稱其於八十三年起以\n其修車廠對太平、泰安、友聯產物保險公司之金錢債權，以切結書切結由吳  焚代領\n以償付利息，至原告所稱本票十三紙，即台灣台南地方法院民事裁定八十三年度票字\n第一三九一號裁定有關十三紙本票部分，係其另外持以向吳  焚調現之擔保，與本案\n無關等語，有訪談筆錄附原處分卷可稽，況該十三張本票中有十二張本票之發票日為\n八十一年九月三十日，一張為八十二年八月十八日，與本件抵押權之發生日八十一年\n十一月十六日並不相符，又上開票款金額共三百六十八萬零八百八十元，亦與系爭借\n款金額不符，是該十三張本票尚難證明為本案之抵押借款及利息。原告既不能舉證證\n明其未收取系爭利息，被告依地政機關前開抵押權設定登記資料，核定原告之配偶吳\n  焚抵押利息所得六四八、○○○元，揆請首揭規定及判例意旨，並無不合。原告雖\n於再訴願決定後向台灣台南地方法院聲請拍賣系爭抵押物，惟僅足證明原告之配偶吳\n  焚已向法院聲請拍賣系爭抵押物以事實，尚不足以證明其未收取系爭抵押利息。另\n抵押權設定契約書上已載明利息「每萬元以月息一分八釐計算」，被告以月息百分之\n一．八計算，並無不合。原告稱「每萬元以月息一分八釐計算」係一萬元為一分八厘\n，十萬元為一角八分，一百萬元為一元八角，三百萬元為五元八角而已，與文義不符\n，且與常理有違，不足採信。被告依月息一分八釐計算原告配偶本年度利息所得六四\n八、○○○元，並無違誤，一再訴願決定遞予維持，亦無不合，原告起訴論旨，難謂\n有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      五      月     二十九      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國     八十七      年      六      月       二        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告之配偶吳  焚於民國八十一年十一月間貸予林明文新臺幣（下同）三、○○○\n、○○○元，雙方約定借貸期間為自八十一年十一月十六日至八十六年十一月十六日\n，利息每萬元以月息一分八厘計算，並由林明文之父林富（出名為義務人兼債務人）\n提供其所有坐落台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一\n七八、七○一－一七九等四筆土地設定抵押權以為擔保。被告以原告於申報八十三年\n度綜合所得稅時未申報該筆抵押利息所得，乃依抵押權設定登記資料核定原告配偶吳\n  焚抵押利息所得六四八、○○○元，併課原告本（八十三）年度綜合所得稅。原告\n不服，申經復查結果，未獲變更，循序提起訴願、再訴願，亦遭決定駁回，遂提起行\n政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略以：一、按林明文向原告之夫借款新台幣三百萬元屬實，而提供其父\n林富之土地四筆設定抵押權登記，但土地在海邊鳥不生蛋之無經濟價值土地，且係第\n二順位抵押權，如果實現抵押權拍賣，恐怕不足清償第一順位抵押權人，第二順位抵\n押權人根本無清償希望，又當時並提供林明文簽發本票十三張做為擔保清償，詎料本\n票屆期提示均無一獲兌現，雖法院裁定本票強制執行在案，仍無財產可供執行，迄今\n本金及利息落空。二、又依據抵押權設定契約書「利息每萬以月息一分八厘計算」為\n被告認定課徵利息所得稅之依據，惟查「一萬元月息一分八厘」，並非「月息一分八\n厘」，被告以一分八厘核計為三百萬元之利息每月五萬四千元顯有大錯特錯，而「每\n萬元月息一分八厘計算」，即一萬元為一分八厘，十萬元為一角八分，百萬元為一元\n八角，三百萬元為五元八角而已，被告擅自解釋五萬四千元自屬相差一百倍，顯不符\n合，本件利息書寫「每萬元月息一分八釐」計算，係當時土地代書尚未受政府管制，\n良莠不齊，故意或過失如此書寫，且抵押權限竟書寫五年之久，致債務人始終不肯清\n償利息，簽發之本票十三張無一兌現，原告之夫抵押權人吳  焚亦束手無策。三、債\n務人向被告說已支付利息閃爍其詞係片面之詞，原告之夫根本未收到利息，故無利息\n所得，況納稅為國民之義務，原告從來不欠稅金，心甘情願納稅，獨本件抵押權利息\n未收到，本金且有問題，依抵押權設定契約書載，清償日期年月日到期，債務\n人仍無清償誠意，抵押土地雖鳥不生蛋之海邊土地，法院拍賣結果受清償之希望不多\n，但原告之夫吳  焚已向法院提出聲請拍賣抵押物在案，而希望早日結束本件抵押權\n所發生之利息所得稅困擾，因確無利息所得，且被告對利息計算方法有重大瑕疵，為\n此，請撤銷原處分及一再訴願決定等語。\n被告答辯意旨略以︰(一)查原告之配偶吳  焚於八十一年十一月間貸予林富之子林明文\n三、○○○、○○○元，惟由林富出名為債務人，並由林富提供坐落台南縣北門鄉○\n○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－一七九地號土等\n四筆土地設定抵押權，本局於八十四年四月十三日訪查實際債務人林明文，伊稱於八\n十三年起以修車廠對太平、泰安、友聯產物保險公司之金錢債權，以切結書切結由吳\n  焚代領以償付利息，有談話筆錄及債權轉讓協議書可稽，另原告所提之台灣台南地\n方法院民事裁定八十三年度票字第一三九一號裁定有關十三紙本票部分，據債務人林\n明文申稱係伊另外持以向吳  焚調現之擔保，與本案無關，又該十三張本票，其中十\n二張本票之發票日為八十一年九月三十日、一張為八十二年八月十八日，與本件抵押\n權之發生日八十一年十一月十六日並不相符，是該十三張本票，尚難證明為本案之抵\n押借款及利息，且依土地法第四十三條規定「依本法所為之登記，有絕對效力。」又\n同一事實之八十二年度抵押利息所得業經行政院台八十四訴字第四五五四○號函再訴\n願駁回確定。是原核定依地政機關之抵押設定登記資料核定系爭利息所得並無違誤。\n(二)又查原告雖提示拍賣抵押物之聲請狀，惟僅足證明原告之配偶吳  焚已向法院聲請\n拍賣系爭抵押物之事實，尚不足以證明本件系爭抵押利息所得未獲取。又原告既已自\n認抵押權設定契約書利息書寫「每萬元月息一分八釐」，係因代書故意或過失造成，\n則原告解釋利息之計算方法，不可採信，亦與常情相悖，請駁回其起訴等語。",
    "reason": "按「個人之綜合所得總額，以其全年左列各類所得合併計算之：第一類．．．第四類\n：利息所得：凡公債、公司債、金融債券、各種短期票券、存款及其他貸出款項利息\n之所得．．．。」為行為時所得稅法第十四條第一項第四類所明定。次按「個人綜合\n所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款業已登記於公文書，稅\n捐稽徵機關對債權人即可作有按時收取利息之推定，苟債權人主張未收付實現有利於\n己之事實者，應負舉證責任。」本院七十年判字第一一七號著有判例。本件原告之配\n偶吳  焚於八十一年十一月間貸予林明文新臺幣（下同）三、○○○、○○○元，雙\n方約定借貸期間為自八十一年十一月十六日至八十六年十一月十六日，利息每萬元以\n月息一分八厘計算，並由林明文之父林富（出名為義務人兼債務人）提供其所有坐落\n台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－\n一七九等四筆土地設定抵押權以為擔保。被告以原告於申報八十三年度綜合所得稅時\n未申報該筆抵押利息所得，乃依抵押權設定登記資料核定原告配偶吳  焚抵押利息所\n得六四八、○○○元（計算式：3,000,000×1.8×12個月＝ 648,000元），併課原\n告八十三年度綜合所得稅。原告訴稱：設定抵押權登記之土地，無經濟價值，且係第\n二順位抵押權，如果實現抵押權拍賣，恐怕不足清償第一順位抵押權人，所以第二順\n位抵押權人根本無清償希望，原告之配偶吳  焚已向法院提出聲請拍賣抵押物在案。\n又當時並提供林明文簽發本票十三張作為擔保清償，詎料本票屆期提示，均無一獲兌\n現，雖經法院裁定本票強制執行在案，仍無財產可供執行，迄今本金及利息落空。且\n依據抵押權設定契約書「利息每萬元以月息一分八厘計算」，即一萬元為一分八厘，\n十萬元為一角八分，一百萬元為一元八角，三百萬元為五元八角而已，被告擅自解釋\n為五萬四千元，自屬相差一百倍，顯不符合；本件利息書寫「每萬元月息一分八釐」\n計算，係當時土地代書尚未受政府管制，良莠不齊，故意或過失如此書寫云云。惟查\n據被告於八十四年四月十三日訪查實際債務人林明文，據林明文稱其於八十三年起以\n其修車廠對太平、泰安、友聯產物保險公司之金錢債權，以切結書切結由吳  焚代領\n以償付利息，至原告所稱本票十三紙，即台灣台南地方法院民事裁定八十三年度票字\n第一三九一號裁定有關十三紙本票部分，係其另外持以向吳  焚調現之擔保，與本案\n無關等語，有訪談筆錄附原處分卷可稽，況該十三張本票中有十二張本票之發票日為\n八十一年九月三十日，一張為八十二年八月十八日，與本件抵押權之發生日八十一年\n十一月十六日並不相符，又上開票款金額共三百六十八萬零八百八十元，亦與系爭借\n款金額不符，是該十三張本票尚難證明為本案之抵押借款及利息。原告既不能舉證證\n明其未收取系爭利息，被告依地政機關前開抵押權設定登記資料，核定原告之配偶吳\n  焚抵押利息所得六四八、○○○元，揆請首揭規定及判例意旨，並無不合。原告雖\n於再訴願決定後向台灣台南地方法院聲請拍賣系爭抵押物，惟僅足證明原告之配偶吳\n  焚已向法院聲請拍賣系爭抵押物以事實，尚不足以證明其未收取系爭抵押利息。另\n抵押權設定契約書上已載明利息「每萬元以月息一分八釐計算」，被告以月息百分之\n一．八計算，並無不合。原告稱「每萬元以月息一分八釐計算」係一萬元為一分八厘\n，十萬元為一角八分，一百萬元為一元八角，三百萬元為五元八角而已，與文義不符\n，且與常理有違，不足採信。被告依月息一分八釐計算原告配偶本年度利息所得六四\n八、○○○元，並無違誤，一再訴願決定遞予維持，亦無不合，原告起訴論旨，難謂\n有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      五      月     二十九      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬"
  },
  "search": "行政法院判決八十七年度判字第一○五一號原告甲○○被告財政部臺灣省南區國稅局右當事人間因綜合所得稅事件，原告不服行政院中華民國八十六年十二月十六日台八六訴字第四九五三八號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告之配偶吳焚於民國八十一年十一月間貸予林明文新臺幣（下同）三、○○○、○○○元，雙方約定借貸期間為自八十一年十一月十六日至八十六年十一月十六日，利息每萬元以月息一分八厘計算，並由林明文之父林富（出名為義務人兼債務人）提供其所有坐落台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－一七九等四筆土地設定抵押權以為擔保。被告以原告於申報八十三年度綜合所得稅時未申報該筆抵押利息所得，乃依抵押權設定登記資料核定原告配偶吳焚抵押利息所得六四八、○○○元，併課原告本（八十三）年度綜合所得稅。原告不服，申經復查結果，未獲變更，循序提起訴願、再訴願，亦遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：原告起訴意旨略以：一、按林明文向原告之夫借款新台幣三百萬元屬實，而提供其父林富之土地四筆設定抵押權登記，但土地在海邊鳥不生蛋之無經濟價值土地，且係第二順位抵押權，如果實現抵押權拍賣，恐怕不足清償第一順位抵押權人，第二順位抵押權人根本無清償希望，又當時並提供林明文簽發本票十三張做為擔保清償，詎料本票屆期提示均無一獲兌現，雖法院裁定本票強制執行在案，仍無財產可供執行，迄今本金及利息落空。二、又依據抵押權設定契約書「利息每萬以月息一分八厘計算」為被告認定課徵利息所得稅之依據，惟查「一萬元月息一分八厘」，並非「月息一分八厘」，被告以一分八厘核計為三百萬元之利息每月五萬四千元顯有大錯特錯，而「每萬元月息一分八厘計算」，即一萬元為一分八厘，十萬元為一角八分，百萬元為一元八角，三百萬元為五元八角而已，被告擅自解釋五萬四千元自屬相差一百倍，顯不符合，本件利息書寫「每萬元月息一分八釐」計算，係當時土地代書尚未受政府管制，良莠不齊，故意或過失如此書寫，且抵押權限竟書寫五年之久，致債務人始終不肯清償利息，簽發之本票十三張無一兌現，原告之夫抵押權人吳焚亦束手無策。三、債務人向被告說已支付利息閃爍其詞係片面之詞，原告之夫根本未收到利息，故無利息所得，況納稅為國民之義務，原告從來不欠稅金，心甘情願納稅，獨本件抵押權利息未收到，本金且有問題，依抵押權設定契約書載，清償日期年月日到期，債務人仍無清償誠意，抵押土地雖鳥不生蛋之海邊土地，法院拍賣結果受清償之希望不多，但原告之夫吳焚已向法院提出聲請拍賣抵押物在案，而希望早日結束本件抵押權所發生之利息所得稅困擾，因確無利息所得，且被告對利息計算方法有重大瑕疵，為此，請撤銷原處分及一再訴願決定等語。被告答辯意旨略以︰(一)查原告之配偶吳焚於八十一年十一月間貸予林富之子林明文三、○○○、○○○元，惟由林富出名為債務人，並由林富提供坐落台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－一七九地號土等四筆土地設定抵押權，本局於八十四年四月十三日訪查實際債務人林明文，伊稱於八十三年起以修車廠對太平、泰安、友聯產物保險公司之金錢債權，以切結書切結由吳焚代領以償付利息，有談話筆錄及債權轉讓協議書可稽，另原告所提之台灣台南地方法院民事裁定八十三年度票字第一三九一號裁定有關十三紙本票部分，據債務人林明文申稱係伊另外持以向吳焚調現之擔保，與本案無關，又該十三張本票，其中十二張本票之發票日為八十一年九月三十日、一張為八十二年八月十八日，與本件抵押權之發生日八十一年十一月十六日並不相符，是該十三張本票，尚難證明為本案之抵押借款及利息，且依土地法第四十三條規定「依本法所為之登記，有絕對效力。」又同一事實之八十二年度抵押利息所得業經行政院台八十四訴字第四五五四○號函再訴願駁回確定。是原核定依地政機關之抵押設定登記資料核定系爭利息所得並無違誤。(二)又查原告雖提示拍賣抵押物之聲請狀，惟僅足證明原告之配偶吳焚已向法院聲請拍賣系爭抵押物之事實，尚不足以證明本件系爭抵押利息所得未獲取。又原告既已自認抵押權設定契約書利息書寫「每萬元月息一分八釐」，係因代書故意或過失造成，則原告解釋利息之計算方法，不可採信，亦與常情相悖，請駁回其起訴等語。理由按「個人之綜合所得總額，以其全年左列各類所得合併計算之：第一類．．．第四類：利息所得：凡公債、公司債、金融債券、各種短期票券、存款及其他貸出款項利息之所得．．．。」為行為時所得稅法第十四條第一項第四類所明定。次按「個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款業已登記於公文書，稅捐稽徵機關對債權人即可作有按時收取利息之推定，苟債權人主張未收付實現有利於己之事實者，應負舉證責任。」本院七十年判字第一一七號著有判例。本件原告之配偶吳焚於八十一年十一月間貸予林明文新臺幣（下同）三、○○○、○○○元，雙方約定借貸期間為自八十一年十一月十六日至八十六年十一月十六日，利息每萬元以月息一分八厘計算，並由林明文之父林富（出名為義務人兼債務人）提供其所有坐落台南縣北門鄉○○段七○一－二六○、七○一－二六一、七○一－一七八、七○一－一七九等四筆土地設定抵押權以為擔保。被告以原告於申報八十三年度綜合所得稅時未申報該筆抵押利息所得，乃依抵押權設定登記資料核定原告配偶吳焚抵押利息所得六四八、○○○元（計算式：3,000,000×1.8×12個月＝648,000元），併課原告八十三年度綜合所得稅。原告訴稱：設定抵押權登記之土地，無經濟價值，且係第二順位抵押權，如果實現抵押權拍賣，恐怕不足清償第一順位抵押權人，所以第二順位抵押權人根本無清償希望，原告之配偶吳焚已向法院提出聲請拍賣抵押物在案。又當時並提供林明文簽發本票十三張作為擔保清償，詎料本票屆期提示，均無一獲兌現，雖經法院裁定本票強制執行在案，仍無財產可供執行，迄今本金及利息落空。且依據抵押權設定契約書「利息每萬元以月息一分八厘計算」，即一萬元為一分八厘，十萬元為一角八分，一百萬元為一元八角，三百萬元為五元八角而已，被告擅自解釋為五萬四千元，自屬相差一百倍，顯不符合；本件利息書寫「每萬元月息一分八釐」計算，係當時土地代書尚未受政府管制，良莠不齊，故意或過失如此書寫云云。惟查據被告於八十四年四月十三日訪查實際債務人林明文，據林明文稱其於八十三年起以其修車廠對太平、泰安、友聯產物保險公司之金錢債權，以切結書切結由吳焚代領以償付利息，至原告所稱本票十三紙，即台灣台南地方法院民事裁定八十三年度票字第一三九一號裁定有關十三紙本票部分，係其另外持以向吳焚調現之擔保，與本案無關等語，有訪談筆錄附原處分卷可稽，況該十三張本票中有十二張本票之發票日為八十一年九月三十日，一張為八十二年八月十八日，與本件抵押權之發生日八十一年十一月十六日並不相符，又上開票款金額共三百六十八萬零八百八十元，亦與系爭借款金額不符，是該十三張本票尚難證明為本案之抵押借款及利息。原告既不能舉證證明其未收取系爭利息，被告依地政機關前開抵押權設定登記資料，核定原告之配偶吳焚抵押利息所得六四八、○○○元，揆請首揭規定及判例意旨，並無不合。原告雖於再訴願決定後向台灣台南地方法院聲請拍賣系爭抵押物，惟僅足證明原告之配偶吳焚已向法院聲請拍賣系爭抵押物以事實，尚不足以證明其未收取系爭抵押利息。另抵押權設定契約書上已載明利息「每萬元以月息一分八釐計算」，被告以月息百分之一．八計算，並無不合。原告稱「每萬元以月息一分八釐計算」係一萬元為一分八厘，十萬元為一角八分，一百萬元為一元八角，三百萬元為五元八角而已，與文義不符，且與常理有違，不足採信。被告依月息一分八釐計算原告配偶本年度利息所得六四八、○○○元，並無違誤，一再訴願決定遞予維持，亦無不合，原告起訴論旨，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年五月二十九日行政法院第三庭審判長評事陳石獅評事趙永康評事高啟燦評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官阮桂芬中華民國八十七年六月二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省南區國稅局",
      "右當事人間因綜合所得稅事件，原告不服行政院中華民國八十六年十二月十六日台八",
      "六訴字第四九五三八號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-29",
  "created_at": "2016-02-03 19:08:08",
  "updated_at": "2016-02-03 19:08:08"
}