{
  "identify": "TPS-87-台上-1237-19980529",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1237",
  "jcheck": "",
  "reason": "給付違約金",
  "content": "最高法院民事判決                              八十七年度台上字第一二三七號\n    上  訴  人  林 子 憲\n                林 子 牧\n    被 上訴 人  丞府企業有限公司\n    法定代理人  林張玉美\n右當事人間請求給付違約金（房地所有權移轉登記）事件，上訴人對於中華民國八十\n七年二月十七日台灣高等法院第二審更審判決（八十六年度重上更(二)字第一○九號）\n，提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人之訴及該訴訟費用部分廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：第一審共同被告黃慶宗（該部分已經確定）於民國六十八年間，將\n其所有坐落台北縣新店市○○○段七張小段五三四、五三八、五三八－一、五八四－\n一、五八四－二、五八四－三、五八四－四、五八五、五八五－一、五八五－二地號\n等土地，提供與被上訴人原法定代理人即第一審共同被告林國良（該部分已經確定）\n合建「五峰山莊」別墅二十二棟，並由被上訴人承造。伊於六十八年四月四日向被上\n訴人各購買一戶，約定六十八年八月十七日起三百個工作天完工（領得使用執照），\n逾期則每逾一日，被上訴人應賠償伊新台幣（下同）一千元。詎被上訴人未按期施工\n，延宕工程進度，嗣由第一審共同被告鄭行道（該部分已經確定）參與承建，後雖由\n鄭行道完工交屋，迄今十年未申領使用執照，亦未辦理土地所有權分割、移轉登記及\n房屋之保存登記。鄭行道參與被上訴人承攬系爭房屋，係併存的債務承擔。依約被上\n訴人應賠償伊各三百五十五萬五千元。爰求為命被上訴人如數給付該違約金本息之判\n決（第一審就上訴人請求違約金部分，判命被上訴人給付上訴人各三百三十一萬四千\n元本息，而駁回上訴人其餘之訴；被上訴人對其敗訴部分提起第二審上訴，原審將第\n一審判命被上訴人給付之違約金，各逾五十八萬九千元本息部分〔其中三十五萬三千\n四百元本息於原審更審前已判決上訴人勝訴確定〕廢棄，改判駁回上訴人該部分之訴\n，上訴人就其敗訴部分，提起第三審上訴）。\n被上訴人則以：上訴人於訂購系爭五峰山莊房地後，於七十一年間即夥同其他訂購戶\n自行籌組代表會，委託代表接收系爭房屋之興建工程，伊已將該工程移交該代表會自\n行發包建築，已與伊無涉，自無所謂逾期三千五百日之問題。縱認伊應負遲延責任，\n上訴人請求之違約金亦屬過高等語。資為抗辯。\n原審將第一審所為上訴人勝訴之判決，一部維持，一部廢棄並改判駁回上訴人該部分\n之訴，無非以：上訴人林子憲、林子牧於六十八年四月四日向被上訴人購買五峰山莊\n房屋及基地各一戶，價金為一百九十一萬元、一百五十二萬元。約定自六十八年八月\n十七日起三百個工作天竣工（領得使用執照），逾期完工則由被上訴人賠償上訴人每\n日各一千元，系爭房屋因工程延宕，至七十八、九年間始勉強完工等情，為兩造所不\n爭執，並有委建合約書可稽。查七十一年五月十八日之協議書，上訴人並未參與協議\n並簽名，該協議書之效力不及於上訴人，被上訴人辯稱：上訴人已放棄違約金請求權\n云云，並不可採。惟五峰山莊部分訂購戶於簽訂上開協議書後，工程仍陷於停頓狀態\n，上訴人之父林榮、被上訴人及鄭行道等人，於七十一年十二月十五日另行簽訂「\n五峰山莊移轉承攬工程合約（草約）」（下稱合約草約）。上訴人對林榮簽名之真\n正並不爭執，且合約草約簽訂後，鄭行道即接手系爭工程之進行，此後，上訴人亦依\n該合約草約履行，其款項均交鄭行道，變更所購房屋之工程項目，亦與鄭行道協議；\n以上訴人購買系爭房地後，因工程延宕，其間之協議折衝，大部分由林榮代理之情\n形，足見該合約草約係上訴人授權林榮所簽訂，堪以認定。該合約草約，就被上訴\n人放棄系爭工程之權利，由鄭行道負責未了工程，及其他一切權義事項，均已約定明\n確；嗣並依其內容履行，不能因附以「草約」字樣，即謂契約尚未成立。依該合約草\n約約定，被上訴人既已放棄其權利，當然包括不再負擔其對於訂購戶之義務。兩造就\n系爭房屋買賣所生之權利義務，於簽訂合約草約時，已移轉而存在於上訴人與鄭行道\n之間。至被上訴人另與鄭行道簽訂未具日期之協議書（下稱系爭協議書），係就五峰\n山莊工程移轉於鄭行道繼續施工前後所生權利義務所為之約定，其中涉及之人，雖包\n括兩造、地主及其他訂購戶，涉及之事，則涵括上開各人間前後多次簽訂之合約書、\n協議書之效力、續建房屋之範圍、當事人權限、各項價款、契約擔保、過戶、責任分\n擔、稅賦分擔，無不與兩造有關，但上訴人究竟非系爭協議書之當事人，系爭協議書\n僅對訂約當事人，即鄭行道與被上訴人有拘束力。矧系爭協議書第一條即明確約定「\n原合約繼續有效」，所謂『原合約』，應指『合約草約』而言，則被上訴人對上訴人\n之原契約責任，應於七十一年十二月十五日簽訂『合約草約』由鄭行道承接未了工程\n之時，同時解除，被上訴人之遲延責任應計至斯時止。按所謂工作天，依一般建築習\n慣，係指扣除不能工作之雨天及國定假日，以及依習俗不工作之日數後，其餘可工作\n之天數而言；參酌內政部函示關於「營繕工程工期計算方式」及系爭工程尚在主體工\n程程度（露天施工），降雨量超過二公釐時，即足以影響工程進度，係不能工作之雨\n天，不應計入工作天。依此計算，系爭房屋工程自六十八年八月十七日起，至七十年\n五月五日即滿三百個工作天。故自七十年五月五日起，至七十一年十二月十五日止，\n被上訴人應負遲延責任共五百八十九日。本件違約金係隨遲延日數而定，為因不履行\n而生損害之賠償總額，兩造對違約金之約定，由每逾一天應賠償五百元更改為一千元\n，足見兩造就因遲延所應賠償之數額，已有相當認識，尚無酌減之必要。是被上訴人\n應給付上訴人之違約金額，各為五十八萬九千元，上訴人逾此部分之請求，尚非有據\n等詞。為其判斷之基礎。\n查原審所指上訴人之父林榮、被上訴人及鄭行道等人簽訂之合約草約（一審卷外放\n證物證六），其前文係載：「五峰山莊建築工程，久久未能完成，經有關各方協議，\n原承攬人『林國良』先生願放棄一切權利，將未完成之工程移交鄭行道先生負責完成\n，……」等字樣，則林國良究係以何身分簽訂該合約草約﹖即應先查明審認，原審未\n予說明，已有未合。倘林國良以被上訴人法定代理人為之，以該合約草約開列之「協\n議事項」內容，係有關工程進度及如何向房屋訂購戶依原來約款收取工程款，如何過\n戶土地以為工程之擔保，並工程完成後，工程款有節餘或不足時，如何歸屬或負責等\n事項，則該合約草約，似僅就關於如何完成『五峰山莊建築工程』而約定；易言之，\n就『已完成之工程』，被上訴人放棄一切權利，並移交由鄭行道負責完成未完成之工\n程。至於被上訴人對包括上訴人在內之各訂購戶之義務如何履行，該合約草約並未約\n定。若此，可否以該合約草約載有被上訴人「願放棄一切權利」，即謂被上訴人對上\n訴人之原契約責任，於簽訂合約草約時，同時解除﹖不無斟酌之餘地。又觀諸卷附被\n上訴人與鄭行道訂定之系爭協議書（一審卷外放證物證十一），其中第一條「原合約\n繼續有效：」之後，尚載有「(一)乙方（被上訴人）與地主所訂供地合建房屋契約書…\n…補充協議書及……再補充協議書，除與本協議書牴觸部分外，繼續有效。(二)乙方與\n各委建戶所訂之委建房屋合約書，於不牴觸本協議書之內容部分，繼續有效。」，觀\n此前後文，系爭協議書第一條所謂之『原合約』，似指被上訴人與地主訂立之『供地\n合建房屋契約書』、『補充協議書』、『再補充協議書』以及被上訴人與各委建戶（\n訂購戶）訂立之『委建房屋合約書』而言。果爾，兩造與鄭行道等人訂定合約草約後\n，被上訴人再與鄭行道訂定系爭協議書，其意是否合約草約對被上訴人與地主間及被\n上訴人與各委建戶（訂購戶）間之權義，及彼等與鄭行道之關係，並未約定，權責不\n明，因之協議予以釐清﹖而有『原合約』繼續有效之約定﹖亦待研求。另系爭協議書\n第三條(一)載有「乙方（被上訴人）同意授權甲方（鄭行道）接受各委建戶委託續建上\n開房屋未完工部分……」，茍被上訴人對包括上訴人在內之委建戶（訂購戶）之房屋\n買賣權利義務，於簽訂合約草約時，即移轉於鄭行道，則鄭行道續建房屋之未完工部\n分，何以須被上訴人「授權」﹖其情如何，自應推闡究明。若是，上訴人主張鄭行道\n繼續未完成之工程，屬併存（重疊）之債務承擔，被上訴人並不能免其責任云云（見\n一審卷第七六頁、原審重上字卷第七七頁），即非全然無據。乃原審就此卷存證據資\n料，未詳予勾稽，徒以前開理由，遽為不利上訴人之判斷，殊嫌疏略。上訴論旨，指\n摘原判決其敗訴部分不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年      五      月    二十九    日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      六      月     十五     日\n",
  "structure": {
    "main": "原判決關於駁回上訴人之訴及該訴訟費用部分廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：第一審共同被告黃慶宗（該部分已經確定）於民國六十八年間，將\n其所有坐落台北縣新店市○○○段七張小段五三四、五三八、五三八－一、五八四－\n一、五八四－二、五八四－三、五八四－四、五八五、五八五－一、五八五－二地號\n等土地，提供與被上訴人原法定代理人即第一審共同被告林國良（該部分已經確定）\n合建「五峰山莊」別墅二十二棟，並由被上訴人承造。伊於六十八年四月四日向被上\n訴人各購買一戶，約定六十八年八月十七日起三百個工作天完工（領得使用執照），\n逾期則每逾一日，被上訴人應賠償伊新台幣（下同）一千元。詎被上訴人未按期施工\n，延宕工程進度，嗣由第一審共同被告鄭行道（該部分已經確定）參與承建，後雖由\n鄭行道完工交屋，迄今十年未申領使用執照，亦未辦理土地所有權分割、移轉登記及\n房屋之保存登記。鄭行道參與被上訴人承攬系爭房屋，係併存的債務承擔。依約被上\n訴人應賠償伊各三百五十五萬五千元。爰求為命被上訴人如數給付該違約金本息之判\n決（第一審就上訴人請求違約金部分，判命被上訴人給付上訴人各三百三十一萬四千\n元本息，而駁回上訴人其餘之訴；被上訴人對其敗訴部分提起第二審上訴，原審將第\n一審判命被上訴人給付之違約金，各逾五十八萬九千元本息部分〔其中三十五萬三千\n四百元本息於原審更審前已判決上訴人勝訴確定〕廢棄，改判駁回上訴人該部分之訴\n，上訴人就其敗訴部分，提起第三審上訴）。\n被上訴人則以：上訴人於訂購系爭五峰山莊房地後，於七十一年間即夥同其他訂購戶\n自行籌組代表會，委託代表接收系爭房屋之興建工程，伊已將該工程移交該代表會自\n行發包建築，已與伊無涉，自無所謂逾期三千五百日之問題。縱認伊應負遲延責任，\n上訴人請求之違約金亦屬過高等語。資為抗辯。\n原審將第一審所為上訴人勝訴之判決，一部維持，一部廢棄並改判駁回上訴人該部分\n之訴，無非以：上訴人林子憲、林子牧於六十八年四月四日向被上訴人購買五峰山莊\n房屋及基地各一戶，價金為一百九十一萬元、一百五十二萬元。約定自六十八年八月\n十七日起三百個工作天竣工（領得使用執照），逾期完工則由被上訴人賠償上訴人每\n日各一千元，系爭房屋因工程延宕，至七十八、九年間始勉強完工等情，為兩造所不\n爭執，並有委建合約書可稽。查七十一年五月十八日之協議書，上訴人並未參與協議\n並簽名，該協議書之效力不及於上訴人，被上訴人辯稱：上訴人已放棄違約金請求權\n云云，並不可採。惟五峰山莊部分訂購戶於簽訂上開協議書後，工程仍陷於停頓狀態\n，上訴人之父林榮、被上訴人及鄭行道等人，於七十一年十二月十五日另行簽訂「\n五峰山莊移轉承攬工程合約（草約）」（下稱合約草約）。上訴人對林榮簽名之真\n正並不爭執，且合約草約簽訂後，鄭行道即接手系爭工程之進行，此後，上訴人亦依\n該合約草約履行，其款項均交鄭行道，變更所購房屋之工程項目，亦與鄭行道協議；\n以上訴人購買系爭房地後，因工程延宕，其間之協議折衝，大部分由林榮代理之情\n形，足見該合約草約係上訴人授權林榮所簽訂，堪以認定。該合約草約，就被上訴\n人放棄系爭工程之權利，由鄭行道負責未了工程，及其他一切權義事項，均已約定明\n確；嗣並依其內容履行，不能因附以「草約」字樣，即謂契約尚未成立。依該合約草\n約約定，被上訴人既已放棄其權利，當然包括不再負擔其對於訂購戶之義務。兩造就\n系爭房屋買賣所生之權利義務，於簽訂合約草約時，已移轉而存在於上訴人與鄭行道\n之間。至被上訴人另與鄭行道簽訂未具日期之協議書（下稱系爭協議書），係就五峰\n山莊工程移轉於鄭行道繼續施工前後所生權利義務所為之約定，其中涉及之人，雖包\n括兩造、地主及其他訂購戶，涉及之事，則涵括上開各人間前後多次簽訂之合約書、\n協議書之效力、續建房屋之範圍、當事人權限、各項價款、契約擔保、過戶、責任分\n擔、稅賦分擔，無不與兩造有關，但上訴人究竟非系爭協議書之當事人，系爭協議書\n僅對訂約當事人，即鄭行道與被上訴人有拘束力。矧系爭協議書第一條即明確約定「\n原合約繼續有效」，所謂『原合約』，應指『合約草約』而言，則被上訴人對上訴人\n之原契約責任，應於七十一年十二月十五日簽訂『合約草約』由鄭行道承接未了工程\n之時，同時解除，被上訴人之遲延責任應計至斯時止。按所謂工作天，依一般建築習\n慣，係指扣除不能工作之雨天及國定假日，以及依習俗不工作之日數後，其餘可工作\n之天數而言；參酌內政部函示關於「營繕工程工期計算方式」及系爭工程尚在主體工\n程程度（露天施工），降雨量超過二公釐時，即足以影響工程進度，係不能工作之雨\n天，不應計入工作天。依此計算，系爭房屋工程自六十八年八月十七日起，至七十年\n五月五日即滿三百個工作天。故自七十年五月五日起，至七十一年十二月十五日止，\n被上訴人應負遲延責任共五百八十九日。本件違約金係隨遲延日數而定，為因不履行\n而生損害之賠償總額，兩造對違約金之約定，由每逾一天應賠償五百元更改為一千元\n，足見兩造就因遲延所應賠償之數額，已有相當認識，尚無酌減之必要。是被上訴人\n應給付上訴人之違約金額，各為五十八萬九千元，上訴人逾此部分之請求，尚非有據\n等詞。為其判斷之基礎。\n查原審所指上訴人之父林榮、被上訴人及鄭行道等人簽訂之合約草約（一審卷外放\n證物證六），其前文係載：「五峰山莊建築工程，久久未能完成，經有關各方協議，\n原承攬人『林國良』先生願放棄一切權利，將未完成之工程移交鄭行道先生負責完成\n，……」等字樣，則林國良究係以何身分簽訂該合約草約﹖即應先查明審認，原審未\n予說明，已有未合。倘林國良以被上訴人法定代理人為之，以該合約草約開列之「協\n議事項」內容，係有關工程進度及如何向房屋訂購戶依原來約款收取工程款，如何過\n戶土地以為工程之擔保，並工程完成後，工程款有節餘或不足時，如何歸屬或負責等\n事項，則該合約草約，似僅就關於如何完成『五峰山莊建築工程』而約定；易言之，\n就『已完成之工程』，被上訴人放棄一切權利，並移交由鄭行道負責完成未完成之工\n程。至於被上訴人對包括上訴人在內之各訂購戶之義務如何履行，該合約草約並未約\n定。若此，可否以該合約草約載有被上訴人「願放棄一切權利」，即謂被上訴人對上\n訴人之原契約責任，於簽訂合約草約時，同時解除﹖不無斟酌之餘地。又觀諸卷附被\n上訴人與鄭行道訂定之系爭協議書（一審卷外放證物證十一），其中第一條「原合約\n繼續有效：」之後，尚載有「(一)乙方（被上訴人）與地主所訂供地合建房屋契約書…\n…補充協議書及……再補充協議書，除與本協議書牴觸部分外，繼續有效。(二)乙方與\n各委建戶所訂之委建房屋合約書，於不牴觸本協議書之內容部分，繼續有效。」，觀\n此前後文，系爭協議書第一條所謂之『原合約』，似指被上訴人與地主訂立之『供地\n合建房屋契約書』、『補充協議書』、『再補充協議書』以及被上訴人與各委建戶（\n訂購戶）訂立之『委建房屋合約書』而言。果爾，兩造與鄭行道等人訂定合約草約後\n，被上訴人再與鄭行道訂定系爭協議書，其意是否合約草約對被上訴人與地主間及被\n上訴人與各委建戶（訂購戶）間之權義，及彼等與鄭行道之關係，並未約定，權責不\n明，因之協議予以釐清﹖而有『原合約』繼續有效之約定﹖亦待研求。另系爭協議書\n第三條(一)載有「乙方（被上訴人）同意授權甲方（鄭行道）接受各委建戶委託續建上\n開房屋未完工部分……」，茍被上訴人對包括上訴人在內之委建戶（訂購戶）之房屋\n買賣權利義務，於簽訂合約草約時，即移轉於鄭行道，則鄭行道續建房屋之未完工部\n分，何以須被上訴人「授權」﹖其情如何，自應推闡究明。若是，上訴人主張鄭行道\n繼續未完成之工程，屬併存（重疊）之債務承擔，被上訴人並不能免其責任云云（見\n一審卷第七六頁、原審重上字卷第七七頁），即非全然無據。乃原審就此卷存證據資\n料，未詳予勾稽，徒以前開理由，遽為不利上訴人之判斷，殊嫌疏略。上訴論旨，指\n摘原判決其敗訴部分不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一二三七號上訴人林子憲林子牧被上訴人丞府企業有限公司法定代理人林張玉美右當事人間請求給付違約金（房地所有權移轉登記）事件，上訴人對於中華民國八十七年二月十七日台灣高等法院第二審更審判決（八十六年度重上更(二)字第一○九號），提起上訴，本院判決如左：主文原判決關於駁回上訴人之訴及該訴訟費用部分廢棄，發回台灣高等法院。理由本件上訴人主張：第一審共同被告黃慶宗（該部分已經確定）於民國六十八年間，將其所有坐落台北縣新店市○○○段七張小段五三四、五三八、五三八－一、五八四－一、五八四－二、五八四－三、五八四－四、五八五、五八五－一、五八五－二地號等土地，提供與被上訴人原法定代理人即第一審共同被告林國良（該部分已經確定）合建「五峰山莊」別墅二十二棟，並由被上訴人承造。伊於六十八年四月四日向被上訴人各購買一戶，約定六十八年八月十七日起三百個工作天完工（領得使用執照），逾期則每逾一日，被上訴人應賠償伊新台幣（下同）一千元。詎被上訴人未按期施工，延宕工程進度，嗣由第一審共同被告鄭行道（該部分已經確定）參與承建，後雖由鄭行道完工交屋，迄今十年未申領使用執照，亦未辦理土地所有權分割、移轉登記及房屋之保存登記。鄭行道參與被上訴人承攬系爭房屋，係併存的債務承擔。依約被上訴人應賠償伊各三百五十五萬五千元。爰求為命被上訴人如數給付該違約金本息之判決（第一審就上訴人請求違約金部分，判命被上訴人給付上訴人各三百三十一萬四千元本息，而駁回上訴人其餘之訴；被上訴人對其敗訴部分提起第二審上訴，原審將第一審判命被上訴人給付之違約金，各逾五十八萬九千元本息部分〔其中三十五萬三千四百元本息於原審更審前已判決上訴人勝訴確定〕廢棄，改判駁回上訴人該部分之訴，上訴人就其敗訴部分，提起第三審上訴）。被上訴人則以：上訴人於訂購系爭五峰山莊房地後，於七十一年間即夥同其他訂購戶自行籌組代表會，委託代表接收系爭房屋之興建工程，伊已將該工程移交該代表會自行發包建築，已與伊無涉，自無所謂逾期三千五百日之問題。縱認伊應負遲延責任，上訴人請求之違約金亦屬過高等語。資為抗辯。原審將第一審所為上訴人勝訴之判決，一部維持，一部廢棄並改判駁回上訴人該部分之訴，無非以：上訴人林子憲、林子牧於六十八年四月四日向被上訴人購買五峰山莊房屋及基地各一戶，價金為一百九十一萬元、一百五十二萬元。約定自六十八年八月十七日起三百個工作天竣工（領得使用執照），逾期完工則由被上訴人賠償上訴人每日各一千元，系爭房屋因工程延宕，至七十八、九年間始勉強完工等情，為兩造所不爭執，並有委建合約書可稽。查七十一年五月十八日之協議書，上訴人並未參與協議並簽名，該協議書之效力不及於上訴人，被上訴人辯稱：上訴人已放棄違約金請求權云云，並不可採。惟五峰山莊部分訂購戶於簽訂上開協議書後，工程仍陷於停頓狀態，上訴人之父林榮、被上訴人及鄭行道等人，於七十一年十二月十五日另行簽訂「五峰山莊移轉承攬工程合約（草約）」（下稱合約草約）。上訴人對林榮簽名之真正並不爭執，且合約草約簽訂後，鄭行道即接手系爭工程之進行，此後，上訴人亦依該合約草約履行，其款項均交鄭行道，變更所購房屋之工程項目，亦與鄭行道協議；以上訴人購買系爭房地後，因工程延宕，其間之協議折衝，大部分由林榮代理之情形，足見該合約草約係上訴人授權林榮所簽訂，堪以認定。該合約草約，就被上訴人放棄系爭工程之權利，由鄭行道負責未了工程，及其他一切權義事項，均已約定明確；嗣並依其內容履行，不能因附以「草約」字樣，即謂契約尚未成立。依該合約草約約定，被上訴人既已放棄其權利，當然包括不再負擔其對於訂購戶之義務。兩造就系爭房屋買賣所生之權利義務，於簽訂合約草約時，已移轉而存在於上訴人與鄭行道之間。至被上訴人另與鄭行道簽訂未具日期之協議書（下稱系爭協議書），係就五峰山莊工程移轉於鄭行道繼續施工前後所生權利義務所為之約定，其中涉及之人，雖包括兩造、地主及其他訂購戶，涉及之事，則涵括上開各人間前後多次簽訂之合約書、協議書之效力、續建房屋之範圍、當事人權限、各項價款、契約擔保、過戶、責任分擔、稅賦分擔，無不與兩造有關，但上訴人究竟非系爭協議書之當事人，系爭協議書僅對訂約當事人，即鄭行道與被上訴人有拘束力。矧系爭協議書第一條即明確約定「原合約繼續有效」，所謂『原合約』，應指『合約草約』而言，則被上訴人對上訴人之原契約責任，應於七十一年十二月十五日簽訂『合約草約』由鄭行道承接未了工程之時，同時解除，被上訴人之遲延責任應計至斯時止。按所謂工作天，依一般建築習慣，係指扣除不能工作之雨天及國定假日，以及依習俗不工作之日數後，其餘可工作之天數而言；參酌內政部函示關於「營繕工程工期計算方式」及系爭工程尚在主體工程程度（露天施工），降雨量超過二公釐時，即足以影響工程進度，係不能工作之雨天，不應計入工作天。依此計算，系爭房屋工程自六十八年八月十七日起，至七十年五月五日即滿三百個工作天。故自七十年五月五日起，至七十一年十二月十五日止，被上訴人應負遲延責任共五百八十九日。本件違約金係隨遲延日數而定，為因不履行而生損害之賠償總額，兩造對違約金之約定，由每逾一天應賠償五百元更改為一千元，足見兩造就因遲延所應賠償之數額，已有相當認識，尚無酌減之必要。是被上訴人應給付上訴人之違約金額，各為五十八萬九千元，上訴人逾此部分之請求，尚非有據等詞。為其判斷之基礎。查原審所指上訴人之父林榮、被上訴人及鄭行道等人簽訂之合約草約（一審卷外放證物證六），其前文係載：「五峰山莊建築工程，久久未能完成，經有關各方協議，原承攬人『林國良』先生願放棄一切權利，將未完成之工程移交鄭行道先生負責完成，……」等字樣，則林國良究係以何身分簽訂該合約草約﹖即應先查明審認，原審未予說明，已有未合。倘林國良以被上訴人法定代理人為之，以該合約草約開列之「協議事項」內容，係有關工程進度及如何向房屋訂購戶依原來約款收取工程款，如何過戶土地以為工程之擔保，並工程完成後，工程款有節餘或不足時，如何歸屬或負責等事項，則該合約草約，似僅就關於如何完成『五峰山莊建築工程』而約定；易言之，就『已完成之工程』，被上訴人放棄一切權利，並移交由鄭行道負責完成未完成之工程。至於被上訴人對包括上訴人在內之各訂購戶之義務如何履行，該合約草約並未約定。若此，可否以該合約草約載有被上訴人「願放棄一切權利」，即謂被上訴人對上訴人之原契約責任，於簽訂合約草約時，同時解除﹖不無斟酌之餘地。又觀諸卷附被上訴人與鄭行道訂定之系爭協議書（一審卷外放證物證十一），其中第一條「原合約繼續有效：」之後，尚載有「(一)乙方（被上訴人）與地主所訂供地合建房屋契約書……補充協議書及……再補充協議書，除與本協議書牴觸部分外，繼續有效。(二)乙方與各委建戶所訂之委建房屋合約書，於不牴觸本協議書之內容部分，繼續有效。」，觀此前後文，系爭協議書第一條所謂之『原合約』，似指被上訴人與地主訂立之『供地合建房屋契約書』、『補充協議書』、『再補充協議書』以及被上訴人與各委建戶（訂購戶）訂立之『委建房屋合約書』而言。果爾，兩造與鄭行道等人訂定合約草約後，被上訴人再與鄭行道訂定系爭協議書，其意是否合約草約對被上訴人與地主間及被上訴人與各委建戶（訂購戶）間之權義，及彼等與鄭行道之關係，並未約定，權責不明，因之協議予以釐清﹖而有『原合約』繼續有效之約定﹖亦待研求。另系爭協議書第三條(一)載有「乙方（被上訴人）同意授權甲方（鄭行道）接受各委建戶委託續建上開房屋未完工部分……」，茍被上訴人對包括上訴人在內之委建戶（訂購戶）之房屋買賣權利義務，於簽訂合約草約時，即移轉於鄭行道，則鄭行道續建房屋之未完工部分，何以須被上訴人「授權」﹖其情如何，自應推闡究明。若是，上訴人主張鄭行道繼續未完成之工程，屬併存（重疊）之債務承擔，被上訴人並不能免其責任云云（見一審卷第七六頁、原審重上字卷第七七頁），即非全然無據。乃原審就此卷存證據資料，未詳予勾稽，徒以前開理由，遽為不利上訴人之判斷，殊嫌疏略。上訴論旨，指摘原判決其敗訴部分不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年五月二十九日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十七年六月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-29",
  "created_at": "2016-02-03 19:09:03",
  "updated_at": "2016-02-03 19:09:03"
}