{
  "identify": "TPD-92-訴-2650-20040112-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "2650",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣臺北地方法院民事判決                        九十二年度訴字第二六五０號\n    原      告  乙○○\n    被      告  甲○○\n當事人間請求侵權行為損害賠償事件，本院於中華民國九十二年十二月二十九日言詞\n辯論終結，判決如下：\n    主  文\n被告應給付原告新台幣伍仟陸佰玖拾元。\n原告其餘之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n本判決第一項得假執行。\n    事  實\n甲、原告方面：\n壹、聲明：\n一、被告應給付原告新台幣（下同）一百五十萬元。\n二、願供擔保請准宣告假執行。\n貳、陳述：被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大廈\n    管理委員會總幹事，於民國八十九年十月二日晚間約七、八時許，請大廈管理員\n    黃警逢通知原告至該大廈一樓大廳，於原告毫無預警之情況下，用力扭轉並反轉\n    原告之右手腕，又掐住原告脖子使原告趴跪於地上，致使原告受傷罹患疑似右肩\n    肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，二年來就診二百\n    九十五次，支出醫藥費四萬零九百四十元，精神上更遭受莫大的痛苦，爰請求被\n    告賠償原告醫療費用及非財產上之損害共一百五十萬元。\n參、證據：提出馬偕紀念醫院甲種診斷證明書、馬偕紀念醫院醫療單據及醫療費用繳\n    費證明、台北市立陽明醫院甲種診斷證明書及醫療費用收據、大直北安中醫診所\n    門診費用收據及診斷證明書、統一發票、免用統一發票收據、估價單、中央健康\n    保險局台北聯合門診中心費用明細、收據及乙種診斷證明書等件為證。\n乙、被告方面：\n壹、聲明：原告之訴及假執行之聲請均駁回。\n貳、陳述：本案刑事部分於地檢署偵辦時，檢察官曾勸諭兩造和解，被告願意給付醫\n    療費用，惟原告要求被告須給付三十萬元始願意和解，被告無法負擔原告所提出\n    之和解條件。另原告並未工作，並無薪資收入。\n丙、本院依職權函請台北市立陽明醫院、中央健康保險局台北聯合門診中心、馬偕紀\n    念醫院及大直北安中醫診所查覆原告於八十九年十月二日之傷勢及支出之必要醫\n    療費用，查詢被告在監\n    北市國稅局函調兩造財產總歸戶資料及八十九年至九十一年間近三年所得稅申報\n    暨核定資料，及調閱本院九十一年度易字第一一一二號刑事卷宗全卷。\n    理  由\n一、原告主張：被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫\n    大廈管理委員會總幹事，於八十九年十月二日晚間，請大廈管理員黃警逢通知原\n    告至該大廈一樓大廳，用力扭轉並反轉原告之右手腕，又掐住原告脖子使原告趴\n    跪於地上，致使原告受傷罹患疑似右肩肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右\n    側頸椎神經根病變等，精神上更遭受莫大的痛苦，爰請求被告賠償原告醫療費用\n    及非財產上之損害共一百五十萬元等語，被告則以：伊有意願和解，但原告請求\n    金額顯不合理等語，資為抗辯。\n二、原告主張被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大\n    廈管理委員會總幹事，於八十九年十月二日晚間，被告在該大廈一樓大廳拉扯原\n    告，致原告受傷，被告因此次傷害行為，業經本院九十一年度易字第一一一二號\n    以普通傷害罪判處拘役五十五日確定之事實，業據本院依職權調閱本院九十一年\n    度易字第一一一二號刑事卷宗全卷審核無訛，且為被告所不爭執，自堪信為真實\n    。\n三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體者，被害人雖非財產上之損害，亦得請求賠\n    償相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項、第一\n    百九十五條第一項前段定有明文。本件被告確有用力拉扯原告，致原告受傷之行\n    為，自係不法侵害原告之身體，揆諸前開規定，原告即得請求被告賠償其財產上\n    與非財產上之損害，茲就原告之請求數額審酌如下：\n（一）增加生活上需要部分：\n        按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當\n    因果關係為其成立要件，最高法院四十年度台上字第一三八八號著有判例可資參\n    照。原告雖主張因被告之傷害行為，致使原告受傷罹患疑似右肩肌腱炎、右腕伸\n    肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，二年來就診二百九十五次，支出\n    醫藥費四萬零九百四十元，並提出馬偕紀念醫院甲種診斷證明書、馬偕紀念醫院\n    醫療單據及醫療費用繳費證明、台北市立陽明醫院甲種診斷證明書及醫療費用收\n    據、大直北安中醫診所門診費用收據及診斷證明書、統一發票、免用統一發票收\n    據、估價單、中央健康保險局台北聯合門診中心費用明細、收據及乙種診斷證明\n    書等件為證。然查：\n１、台北市立陽明醫院（下稱陽明醫院）部分：\n        陽明醫院出具之診斷證明書記載原告所受之傷勢為右腕挫傷4cmX3cm，就診\n    日期為八十九年十月二日，有原告提出之診斷證明書為證，此並經本院依職權函\n    請陽明醫院查覆原告確有該日看診，及傷勢係右腕挫傷4cmX3cm，自付額六百九\n    十元，有陽明醫院九十二年六月十六日北市陽醫歷字第○九二六○四一六○○○\n    號函在卷可稽。原告於該院就診之傷勢既與本件刑事判決認定之傷勢完全相符，\n    且就診日期即為原告受傷當日，自應認原告確係因本件傷害而就診，是原告就其\n    因此支出之醫藥費六百九十元，自得請求被告賠償。至於健保給付部分則係健保\n    局所支付，此部分之債權已法定移轉予保險人，依保險法第五十三條之規定，應\n    由健保局行使，並非原告所得請求，併此敘明。\n２、中央健康保險局台北聯合門診中心部分：\n        中央健康保險局台北聯合門診中心出具之診斷證明書，係記載原告有脊椎退\n    化性關節、肌筋膜疼痛症，有診斷證明書在卷足參。而查原告係於九十年二月二\n    十二日至該中心初診，當時並無明顯外傷，且僅陳稱病狀為全身多處疼痛，並無\n    從判定初診前四個月（指八十九年十月二日）有何傷勢。且退化性關節炎及肌筋\n    膜疼痛症並非外傷後之特異表現，亦與原告主訴之傷害並無相當因果關係之證據\n    等情，亦經本院函請中央健康保險局台北聯合門診中心查覆明確，有該中心九十\n    二年六月二十日健保北聯保字第○九二○○○○八九○號函在卷可稽。本件原告\n    至中央健康保險局台北聯合門診中心就診之日期既距本件傷害發生已四個月餘，\n    所就診之病症亦無從認係因本次傷害所致。則原告在該中心所支出之醫療費用，\n    即無從認為與被告之傷害行為有相當因果關係，其請求被告賠償此部分之醫藥費\n    ，自屬無據。\n３、馬偕紀念醫院（下稱馬偕醫院）部分：\n    馬偕醫院出具之診斷證明書係記載原告有疑右腕伸肌腱炎、疑右肩肌腱炎、左膝\n    膕處腫瘤、右側頸椎神經根病變等病症。而查原告係於八十九年十月十三日至該\n    院復健科就診，並自述於十一天前（指八十九年十月二日）有右腕及右肩急性扭\n    傷，經檢查疑患右腕伸肌腱炎及疑右肩肌腱炎，但無法判斷上開病症是否因本件\n    傷害行為所致，另左膝及右頸椎神經根病變則較可能是因長期病因所致，亦經本\n    院函請馬偕醫院查覆綦詳，有該院九十二年六月二十七日馬院醫復字第九二一五\n    二四號函在卷可稽。原告於該院就診之病症中左膝及右頸椎神經根病變既係長期\n    病因，並非本件傷害所造成，且刑事判決僅認定原告受有右腕挫傷4cmX3cm，原\n    告卻向醫院主訴受有右腕及右肩扭傷，其上開主訴已與刑事判決認定之傷害內容\n    不符。況縱依原告之上開主訴，馬偕醫院仍認難以判斷疑患右腕伸肌腱炎及右肩\n    肌腱炎之病症即為本件傷害所致，故原告於馬偕醫院就診之病症，仍難認係與被\n    告之傷害行為有相當因果關係。從而，原告於該院支出之醫療費用，即無從認為\n    係因被告之傷害行為所致損害，其請求被告賠償此部分之醫藥費，即屬無據。\n４、大直北安中醫診所部分：\n        大直北安中醫診所之診斷證明書則記載原告係患右肩、頸椎挫傷、頰痛、口\n    張合困難等，且原告主訴此症狀是被打傷引起，並於九十年七月十六日至九十一\n    年三月二十八日持續在該診所治療九十八次，有診斷證明書在卷可稽。而經本院\n    函請該診所該所查覆診療結果，經該診所函覆：原告於八十九年十月三日至同月\n    八日止在該診所治療右肩臂痛，活動受限，其初次看診醫師已離職，但根據病歷\n    記載是肌痛肌炎、右肩臂痛，原告續於九十年七月十六日至九十年十二月七日在\n    該診所治療肩背痛、頸部不舒、頸僵痠痛，此患者有椎間突逸、頸椎壓迫及左十\n    字韌帶斷，所以夾雜有膝痛、左腿酸痛麻、右手麻等，九十年十二月十二日至九\n    十一年三月十八日止除治療上開症狀外，尚治療頰痛、口張合困難。雖原告主訴\n    此係被打傷所致，惟頰痛、口張合困難也許是被打傷，其他症狀只能說是受到外\n    來壓力促使舊傷復發，疼痛加劇，但這些伊診所都有告訴原告要去驗傷，一切以\n    西醫驗傷為憑，所以診斷書上所載的應屬部分是該次傷害所致，但中醫是整體治\n    療、祛瘀血、消腫、活血，其治療費用很難細分等語，此有該診所九十二年十月\n    二十八日回函在卷可稽。查原告於上開診所就診時，主訴之病症並非右腕挫傷，\n    而係遍及肩頸部、腿部、口部、臉頰等，與右腕差距甚遠，更有於案發數月甚至\n    年餘後始新發生之症狀，自無從認係因被告之傷害行為所致，而該診所所為之治\n    療亦無從區別係針對何病症所為，是以原告於該診所支出之醫療費用自無從認為\n    與被告之傷害行為有何相當因果關係，其請求被告賠償此部分之醫藥費，亦屬無\n    據。\n５、其他支出：\n    原告另提出購買藥帖、熱敷包、酸痛貼等物品之統一發票、估價單、免用統一發\n    票收據為據，請求被告賠償損害。惟查，原告並未舉證證明此等物品係經醫師指\n    示購買，自無從認為上開支出為治療原告傷勢所必須。從而，原告請求被告賠償\n    此部分之費用，亦屬無據。\n６、綜上，原告得請求被告賠償之醫藥費用共計六百九十元。\n（二）喪失或減少勞動能力部分：\n    原告所受之傷勢僅為右手腕挫傷4cmX3cm，衡情尚不至於因而不能工作，原告亦\n    無因此傷勢住院之事實，自無從認為原告因此傷害受有何不能工作之損失。\n（三）慰撫金部分：\n        經本院依職權向財政部財稅資料中心、台灣省北區國稅局桃園縣分局、台北\n    市國稅局中北稽徵所、台北市國稅局士林稽徵所函查結果，原告名下有房屋、土\n    地各一筆、投資數筆，被告名下有投資數筆、汽車一部，原告八十九年度收入為\n    八萬四千八百二十五元、九十年度收入八萬六千七百四十六元、九十一年度總收\n    入三萬二千四百九十二元，被告八十九年度收入三十萬零七百四十元、九十年度\n    四十八萬一千九百九十八元，以上均有財政部財稅資料中心九十二年八月二十五\n    日資五字第九二一三六六四六號函、台北市國稅局中北稽徵所九十二年九月三日\n    財北國稅中北綜所一字第○九二○○一六二七○號函、台北市國稅局士林稽徵所\n    九十二年九月二日財北國稅士林綜所二字第○九二○○一七四七五號函、台灣省\n    北區國稅局桃園縣分局九十二年九月二十八日北區國稅桃縣二字第○九二○○一\n    六六三七號函在卷可稽。爰審酌前開兩造經濟狀況、原告所受傷勢及其他一切情\n    狀後，認為原告得請求之慰撫金以五千元為適當。\n四、綜上，原告依侵權行為之法律關係，請求判命被告給付五千六百九十元，洵屬有\n    據，應予准許；逾此部分之請求則屬無據，不應准許。\n五、本判決所命給付之金額未逾五十萬元，爰依職權宣告假執行。\n六、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n七、據上論結：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十九條、\n    第三百八十九條第一項第五款，判決如主文。\n中      華      民      國    九十三    年      一      月      十二    日\n                                    民事第六庭  法  官    陳怡雯\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      一      月      十五    日\n                                                書記官    謝梅琴\n",
  "structure": {
    "main": "被告應給付原告新台幣伍仟陸佰玖拾元。\n原告其餘之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n本判決第一項得假執行。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、被告應給付原告新台幣（下同）一百五十萬元。\n二、願供擔保請准宣告假執行。\n貳、陳述：被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大廈\n    管理委員會總幹事，於民國八十九年十月二日晚間約七、八時許，請大廈管理員\n    黃警逢通知原告至該大廈一樓大廳，於原告毫無預警之情況下，用力扭轉並反轉\n    原告之右手腕，又掐住原告脖子使原告趴跪於地上，致使原告受傷罹患疑似右肩\n    肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，二年來就診二百\n    九十五次，支出醫藥費四萬零九百四十元，精神上更遭受莫大的痛苦，爰請求被\n    告賠償原告醫療費用及非財產上之損害共一百五十萬元。\n參、證據：提出馬偕紀念醫院甲種診斷證明書、馬偕紀念醫院醫療單據及醫療費用繳\n    費證明、台北市立陽明醫院甲種診斷證明書及醫療費用收據、大直北安中醫診所\n    門診費用收據及診斷證明書、統一發票、免用統一發票收據、估價單、中央健康\n    保險局台北聯合門診中心費用明細、收據及乙種診斷證明書等件為證。\n乙、被告方面：\n壹、聲明：原告之訴及假執行之聲請均駁回。\n貳、陳述：本案刑事部分於地檢署偵辦時，檢察官曾勸諭兩造和解，被告願意給付醫\n    療費用，惟原告要求被告須給付三十萬元始願意和解，被告無法負擔原告所提出\n    之和解條件。另原告並未工作，並無薪資收入。\n丙、本院依職權函請台北市立陽明醫院、中央健康保險局台北聯合門診中心、馬偕紀\n    念醫院及大直北安中醫診所查覆原告於八十九年十月二日之傷勢及支出之必要醫\n    療費用，查詢被告在監\n    北市國稅局函調兩造財產總歸戶資料及八十九年至九十一年間近三年所得稅申報\n    暨核定資料，及調閱本院九十一年度易字第一一一二號刑事卷宗全卷。",
    "reason": "一、原告主張：被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫\n    大廈管理委員會總幹事，於八十九年十月二日晚間，請大廈管理員黃警逢通知原\n    告至該大廈一樓大廳，用力扭轉並反轉原告之右手腕，又掐住原告脖子使原告趴\n    跪於地上，致使原告受傷罹患疑似右肩肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右\n    側頸椎神經根病變等，精神上更遭受莫大的痛苦，爰請求被告賠償原告醫療費用\n    及非財產上之損害共一百五十萬元等語，被告則以：伊有意願和解，但原告請求\n    金額顯不合理等語，資為抗辯。\n二、原告主張被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大\n    廈管理委員會總幹事，於八十九年十月二日晚間，被告在該大廈一樓大廳拉扯原\n    告，致原告受傷，被告因此次傷害行為，業經本院九十一年度易字第一一一二號\n    以普通傷害罪判處拘役五十五日確定之事實，業據本院依職權調閱本院九十一年\n    度易字第一一一二號刑事卷宗全卷審核無訛，且為被告所不爭執，自堪信為真實\n    。\n三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體者，被害人雖非財產上之損害，亦得請求賠\n    償相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項、第一\n    百九十五條第一項前段定有明文。本件被告確有用力拉扯原告，致原告受傷之行\n    為，自係不法侵害原告之身體，揆諸前開規定，原告即得請求被告賠償其財產上\n    與非財產上之損害，茲就原告之請求數額審酌如下：\n（一）增加生活上需要部分：\n        按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當\n    因果關係為其成立要件，最高法院四十年度台上字第一三八八號著有判例可資參\n    照。原告雖主張因被告之傷害行為，致使原告受傷罹患疑似右肩肌腱炎、右腕伸\n    肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，二年來就診二百九十五次，支出\n    醫藥費四萬零九百四十元，並提出馬偕紀念醫院甲種診斷證明書、馬偕紀念醫院\n    醫療單據及醫療費用繳費證明、台北市立陽明醫院甲種診斷證明書及醫療費用收\n    據、大直北安中醫診所門診費用收據及診斷證明書、統一發票、免用統一發票收\n    據、估價單、中央健康保險局台北聯合門診中心費用明細、收據及乙種診斷證明\n    書等件為證。然查：\n１、台北市立陽明醫院（下稱陽明醫院）部分：\n        陽明醫院出具之診斷證明書記載原告所受之傷勢為右腕挫傷4cmX3cm，就診\n    日期為八十九年十月二日，有原告提出之診斷證明書為證，此並經本院依職權函\n    請陽明醫院查覆原告確有該日看診，及傷勢係右腕挫傷4cmX3cm，自付額六百九\n    十元，有陽明醫院九十二年六月十六日北市陽醫歷字第○九二六○四一六○○○\n    號函在卷可稽。原告於該院就診之傷勢既與本件刑事判決認定之傷勢完全相符，\n    且就診日期即為原告受傷當日，自應認原告確係因本件傷害而就診，是原告就其\n    因此支出之醫藥費六百九十元，自得請求被告賠償。至於健保給付部分則係健保\n    局所支付，此部分之債權已法定移轉予保險人，依保險法第五十三條之規定，應\n    由健保局行使，並非原告所得請求，併此敘明。\n２、中央健康保險局台北聯合門診中心部分：\n        中央健康保險局台北聯合門診中心出具之診斷證明書，係記載原告有脊椎退\n    化性關節、肌筋膜疼痛症，有診斷證明書在卷足參。而查原告係於九十年二月二\n    十二日至該中心初診，當時並無明顯外傷，且僅陳稱病狀為全身多處疼痛，並無\n    從判定初診前四個月（指八十九年十月二日）有何傷勢。且退化性關節炎及肌筋\n    膜疼痛症並非外傷後之特異表現，亦與原告主訴之傷害並無相當因果關係之證據\n    等情，亦經本院函請中央健康保險局台北聯合門診中心查覆明確，有該中心九十\n    二年六月二十日健保北聯保字第○九二○○○○八九○號函在卷可稽。本件原告\n    至中央健康保險局台北聯合門診中心就診之日期既距本件傷害發生已四個月餘，\n    所就診之病症亦無從認係因本次傷害所致。則原告在該中心所支出之醫療費用，\n    即無從認為與被告之傷害行為有相當因果關係，其請求被告賠償此部分之醫藥費\n    ，自屬無據。\n３、馬偕紀念醫院（下稱馬偕醫院）部分：\n    馬偕醫院出具之診斷證明書係記載原告有疑右腕伸肌腱炎、疑右肩肌腱炎、左膝\n    膕處腫瘤、右側頸椎神經根病變等病症。而查原告係於八十九年十月十三日至該\n    院復健科就診，並自述於十一天前（指八十九年十月二日）有右腕及右肩急性扭\n    傷，經檢查疑患右腕伸肌腱炎及疑右肩肌腱炎，但無法判斷上開病症是否因本件\n    傷害行為所致，另左膝及右頸椎神經根病變則較可能是因長期病因所致，亦經本\n    院函請馬偕醫院查覆綦詳，有該院九十二年六月二十七日馬院醫復字第九二一五\n    二四號函在卷可稽。原告於該院就診之病症中左膝及右頸椎神經根病變既係長期\n    病因，並非本件傷害所造成，且刑事判決僅認定原告受有右腕挫傷4cmX3cm，原\n    告卻向醫院主訴受有右腕及右肩扭傷，其上開主訴已與刑事判決認定之傷害內容\n    不符。況縱依原告之上開主訴，馬偕醫院仍認難以判斷疑患右腕伸肌腱炎及右肩\n    肌腱炎之病症即為本件傷害所致，故原告於馬偕醫院就診之病症，仍難認係與被\n    告之傷害行為有相當因果關係。從而，原告於該院支出之醫療費用，即無從認為\n    係因被告之傷害行為所致損害，其請求被告賠償此部分之醫藥費，即屬無據。\n４、大直北安中醫診所部分：\n        大直北安中醫診所之診斷證明書則記載原告係患右肩、頸椎挫傷、頰痛、口\n    張合困難等，且原告主訴此症狀是被打傷引起，並於九十年七月十六日至九十一\n    年三月二十八日持續在該診所治療九十八次，有診斷證明書在卷可稽。而經本院\n    函請該診所該所查覆診療結果，經該診所函覆：原告於八十九年十月三日至同月\n    八日止在該診所治療右肩臂痛，活動受限，其初次看診醫師已離職，但根據病歷\n    記載是肌痛肌炎、右肩臂痛，原告續於九十年七月十六日至九十年十二月七日在\n    該診所治療肩背痛、頸部不舒、頸僵痠痛，此患者有椎間突逸、頸椎壓迫及左十\n    字韌帶斷，所以夾雜有膝痛、左腿酸痛麻、右手麻等，九十年十二月十二日至九\n    十一年三月十八日止除治療上開症狀外，尚治療頰痛、口張合困難。雖原告主訴\n    此係被打傷所致，惟頰痛、口張合困難也許是被打傷，其他症狀只能說是受到外\n    來壓力促使舊傷復發，疼痛加劇，但這些伊診所都有告訴原告要去驗傷，一切以\n    西醫驗傷為憑，所以診斷書上所載的應屬部分是該次傷害所致，但中醫是整體治\n    療、祛瘀血、消腫、活血，其治療費用很難細分等語，此有該診所九十二年十月\n    二十八日回函在卷可稽。查原告於上開診所就診時，主訴之病症並非右腕挫傷，\n    而係遍及肩頸部、腿部、口部、臉頰等，與右腕差距甚遠，更有於案發數月甚至\n    年餘後始新發生之症狀，自無從認係因被告之傷害行為所致，而該診所所為之治\n    療亦無從區別係針對何病症所為，是以原告於該診所支出之醫療費用自無從認為\n    與被告之傷害行為有何相當因果關係，其請求被告賠償此部分之醫藥費，亦屬無\n    據。\n５、其他支出：\n    原告另提出購買藥帖、熱敷包、酸痛貼等物品之統一發票、估價單、免用統一發\n    票收據為據，請求被告賠償損害。惟查，原告並未舉證證明此等物品係經醫師指\n    示購買，自無從認為上開支出為治療原告傷勢所必須。從而，原告請求被告賠償\n    此部分之費用，亦屬無據。\n６、綜上，原告得請求被告賠償之醫藥費用共計六百九十元。\n（二）喪失或減少勞動能力部分：\n    原告所受之傷勢僅為右手腕挫傷4cmX3cm，衡情尚不至於因而不能工作，原告亦\n    無因此傷勢住院之事實，自無從認為原告因此傷害受有何不能工作之損失。\n（三）慰撫金部分：\n        經本院依職權向財政部財稅資料中心、台灣省北區國稅局桃園縣分局、台北\n    市國稅局中北稽徵所、台北市國稅局士林稽徵所函查結果，原告名下有房屋、土\n    地各一筆、投資數筆，被告名下有投資數筆、汽車一部，原告八十九年度收入為\n    八萬四千八百二十五元、九十年度收入八萬六千七百四十六元、九十一年度總收\n    入三萬二千四百九十二元，被告八十九年度收入三十萬零七百四十元、九十年度\n    四十八萬一千九百九十八元，以上均有財政部財稅資料中心九十二年八月二十五\n    日資五字第九二一三六六四六號函、台北市國稅局中北稽徵所九十二年九月三日\n    財北國稅中北綜所一字第○九二○○一六二七○號函、台北市國稅局士林稽徵所\n    九十二年九月二日財北國稅士林綜所二字第○九二○○一七四七五號函、台灣省\n    北區國稅局桃園縣分局九十二年九月二十八日北區國稅桃縣二字第○九二○○一\n    六六三七號函在卷可稽。爰審酌前開兩造經濟狀況、原告所受傷勢及其他一切情\n    狀後，認為原告得請求之慰撫金以五千元為適當。\n四、綜上，原告依侵權行為之法律關係，請求判命被告給付五千六百九十元，洵屬有\n    據，應予准許；逾此部分之請求則屬無據，不應准許。\n五、本判決所命給付之金額未逾五十萬元，爰依職權宣告假執行。\n六、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n七、據上論結：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十九條、\n    第三百八十九條第一項第五款，判決如主文。\n中      華      民      國    九十三    年      一      月      十二    日\n                                    民事第六庭  法  官    陳怡雯\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度訴字第二六五０號原告乙○○被告甲○○當事人間請求侵權行為損害賠償事件，本院於中華民國九十二年十二月二十九日言詞辯論終結，判決如下：主文被告應給付原告新台幣伍仟陸佰玖拾元。原告其餘之訴及假執行之聲請均駁回。訴訟費用由原告負擔。本判決第一項得假執行。事實甲、原告方面：壹、聲明：一、被告應給付原告新台幣（下同）一百五十萬元。二、願供擔保請准宣告假執行。貳、陳述：被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大廈管理委員會總幹事，於民國八十九年十月二日晚間約七、八時許，請大廈管理員黃警逢通知原告至該大廈一樓大廳，於原告毫無預警之情況下，用力扭轉並反轉原告之右手腕，又掐住原告脖子使原告趴跪於地上，致使原告受傷罹患疑似右肩肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，二年來就診二百九十五次，支出醫藥費四萬零九百四十元，精神上更遭受莫大的痛苦，爰請求被告賠償原告醫療費用及非財產上之損害共一百五十萬元。參、證據：提出馬偕紀念醫院甲種診斷證明書、馬偕紀念醫院醫療單據及醫療費用繳費證明、台北市立陽明醫院甲種診斷證明書及醫療費用收據、大直北安中醫診所門診費用收據及診斷證明書、統一發票、免用統一發票收據、估價單、中央健康保險局台北聯合門診中心費用明細、收據及乙種診斷證明書等件為證。乙、被告方面：壹、聲明：原告之訴及假執行之聲請均駁回。貳、陳述：本案刑事部分於地檢署偵辦時，檢察官曾勸諭兩造和解，被告願意給付醫療費用，惟原告要求被告須給付三十萬元始願意和解，被告無法負擔原告所提出之和解條件。另原告並未工作，並無薪資收入。丙、本院依職權函請台北市立陽明醫院、中央健康保險局台北聯合門診中心、馬偕紀念醫院及大直北安中醫診所查覆原告於八十九年十月二日之傷勢及支出之必要醫療費用，查詢被告在監北市國稅局函調兩造財產總歸戶資料及八十九年至九十一年間近三年所得稅申報暨核定資料，及調閱本院九十一年度易字第一一一二號刑事卷宗全卷。理由一、原告主張：被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大廈管理委員會總幹事，於八十九年十月二日晚間，請大廈管理員黃警逢通知原告至該大廈一樓大廳，用力扭轉並反轉原告之右手腕，又掐住原告脖子使原告趴跪於地上，致使原告受傷罹患疑似右肩肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，精神上更遭受莫大的痛苦，爰請求被告賠償原告醫療費用及非財產上之損害共一百五十萬元等語，被告則以：伊有意願和解，但原告請求金額顯不合理等語，資為抗辯。二、原告主張被告係聯安保全股份有限公司派駐台北市○○區○○路五五五號黃甫大廈管理委員會總幹事，於八十九年十月二日晚間，被告在該大廈一樓大廳拉扯原告，致原告受傷，被告因此次傷害行為，業經本院九十一年度易字第一一一二號以普通傷害罪判處拘役五十五日確定之事實，業據本院依職權調閱本院九十一年度易字第一一一二號刑事卷宗全卷審核無訛，且為被告所不爭執，自堪信為真實。三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項、第一百九十五條第一項前段定有明文。本件被告確有用力拉扯原告，致原告受傷之行為，自係不法侵害原告之身體，揆諸前開規定，原告即得請求被告賠償其財產上與非財產上之損害，茲就原告之請求數額審酌如下：（一）增加生活上需要部分：按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當因果關係為其成立要件，最高法院四十年度台上字第一三八八號著有判例可資參照。原告雖主張因被告之傷害行為，致使原告受傷罹患疑似右肩肌腱炎、右腕伸肌腱炎、左膝處腫瘤及右側頸椎神經根病變等，二年來就診二百九十五次，支出醫藥費四萬零九百四十元，並提出馬偕紀念醫院甲種診斷證明書、馬偕紀念醫院醫療單據及醫療費用繳費證明、台北市立陽明醫院甲種診斷證明書及醫療費用收據、大直北安中醫診所門診費用收據及診斷證明書、統一發票、免用統一發票收據、估價單、中央健康保險局台北聯合門診中心費用明細、收據及乙種診斷證明書等件為證。然查：１、台北市立陽明醫院（下稱陽明醫院）部分：陽明醫院出具之診斷證明書記載原告所受之傷勢為右腕挫傷4cmX3cm，就診日期為八十九年十月二日，有原告提出之診斷證明書為證，此並經本院依職權函請陽明醫院查覆原告確有該日看診，及傷勢係右腕挫傷4cmX3cm，自付額六百九十元，有陽明醫院九十二年六月十六日北市陽醫歷字第○九二六○四一六○○○號函在卷可稽。原告於該院就診之傷勢既與本件刑事判決認定之傷勢完全相符，且就診日期即為原告受傷當日，自應認原告確係因本件傷害而就診，是原告就其因此支出之醫藥費六百九十元，自得請求被告賠償。至於健保給付部分則係健保局所支付，此部分之債權已法定移轉予保險人，依保險法第五十三條之規定，應由健保局行使，並非原告所得請求，併此敘明。２、中央健康保險局台北聯合門診中心部分：中央健康保險局台北聯合門診中心出具之診斷證明書，係記載原告有脊椎退化性關節、肌筋膜疼痛症，有診斷證明書在卷足參。而查原告係於九十年二月二十二日至該中心初診，當時並無明顯外傷，且僅陳稱病狀為全身多處疼痛，並無從判定初診前四個月（指八十九年十月二日）有何傷勢。且退化性關節炎及肌筋膜疼痛症並非外傷後之特異表現，亦與原告主訴之傷害並無相當因果關係之證據等情，亦經本院函請中央健康保險局台北聯合門診中心查覆明確，有該中心九十二年六月二十日健保北聯保字第○九二○○○○八九○號函在卷可稽。本件原告至中央健康保險局台北聯合門診中心就診之日期既距本件傷害發生已四個月餘，所就診之病症亦無從認係因本次傷害所致。則原告在該中心所支出之醫療費用，即無從認為與被告之傷害行為有相當因果關係，其請求被告賠償此部分之醫藥費，自屬無據。３、馬偕紀念醫院（下稱馬偕醫院）部分：馬偕醫院出具之診斷證明書係記載原告有疑右腕伸肌腱炎、疑右肩肌腱炎、左膝膕處腫瘤、右側頸椎神經根病變等病症。而查原告係於八十九年十月十三日至該院復健科就診，並自述於十一天前（指八十九年十月二日）有右腕及右肩急性扭傷，經檢查疑患右腕伸肌腱炎及疑右肩肌腱炎，但無法判斷上開病症是否因本件傷害行為所致，另左膝及右頸椎神經根病變則較可能是因長期病因所致，亦經本院函請馬偕醫院查覆綦詳，有該院九十二年六月二十七日馬院醫復字第九二一五二四號函在卷可稽。原告於該院就診之病症中左膝及右頸椎神經根病變既係長期病因，並非本件傷害所造成，且刑事判決僅認定原告受有右腕挫傷4cmX3cm，原告卻向醫院主訴受有右腕及右肩扭傷，其上開主訴已與刑事判決認定之傷害內容不符。況縱依原告之上開主訴，馬偕醫院仍認難以判斷疑患右腕伸肌腱炎及右肩肌腱炎之病症即為本件傷害所致，故原告於馬偕醫院就診之病症，仍難認係與被告之傷害行為有相當因果關係。從而，原告於該院支出之醫療費用，即無從認為係因被告之傷害行為所致損害，其請求被告賠償此部分之醫藥費，即屬無據。４、大直北安中醫診所部分：大直北安中醫診所之診斷證明書則記載原告係患右肩、頸椎挫傷、頰痛、口張合困難等，且原告主訴此症狀是被打傷引起，並於九十年七月十六日至九十一年三月二十八日持續在該診所治療九十八次，有診斷證明書在卷可稽。而經本院函請該診所該所查覆診療結果，經該診所函覆：原告於八十九年十月三日至同月八日止在該診所治療右肩臂痛，活動受限，其初次看診醫師已離職，但根據病歷記載是肌痛肌炎、右肩臂痛，原告續於九十年七月十六日至九十年十二月七日在該診所治療肩背痛、頸部不舒、頸僵痠痛，此患者有椎間突逸、頸椎壓迫及左十字韌帶斷，所以夾雜有膝痛、左腿酸痛麻、右手麻等，九十年十二月十二日至九十一年三月十八日止除治療上開症狀外，尚治療頰痛、口張合困難。雖原告主訴此係被打傷所致，惟頰痛、口張合困難也許是被打傷，其他症狀只能說是受到外來壓力促使舊傷復發，疼痛加劇，但這些伊診所都有告訴原告要去驗傷，一切以西醫驗傷為憑，所以診斷書上所載的應屬部分是該次傷害所致，但中醫是整體治療、祛瘀血、消腫、活血，其治療費用很難細分等語，此有該診所九十二年十月二十八日回函在卷可稽。查原告於上開診所就診時，主訴之病症並非右腕挫傷，而係遍及肩頸部、腿部、口部、臉頰等，與右腕差距甚遠，更有於案發數月甚至年餘後始新發生之症狀，自無從認係因被告之傷害行為所致，而該診所所為之治療亦無從區別係針對何病症所為，是以原告於該診所支出之醫療費用自無從認為與被告之傷害行為有何相當因果關係，其請求被告賠償此部分之醫藥費，亦屬無據。５、其他支出：原告另提出購買藥帖、熱敷包、酸痛貼等物品之統一發票、估價單、免用統一發票收據為據，請求被告賠償損害。惟查，原告並未舉證證明此等物品係經醫師指示購買，自無從認為上開支出為治療原告傷勢所必須。從而，原告請求被告賠償此部分之費用，亦屬無據。６、綜上，原告得請求被告賠償之醫藥費用共計六百九十元。（二）喪失或減少勞動能力部分：原告所受之傷勢僅為右手腕挫傷4cmX3cm，衡情尚不至於因而不能工作，原告亦無因此傷勢住院之事實，自無從認為原告因此傷害受有何不能工作之損失。（三）慰撫金部分：經本院依職權向財政部財稅資料中心、台灣省北區國稅局桃園縣分局、台北市國稅局中北稽徵所、台北市國稅局士林稽徵所函查結果，原告名下有房屋、土地各一筆、投資數筆，被告名下有投資數筆、汽車一部，原告八十九年度收入為八萬四千八百二十五元、九十年度收入八萬六千七百四十六元、九十一年度總收入三萬二千四百九十二元，被告八十九年度收入三十萬零七百四十元、九十年度四十八萬一千九百九十八元，以上均有財政部財稅資料中心九十二年八月二十五日資五字第九二一三六六四六號函、台北市國稅局中北稽徵所九十二年九月三日財北國稅中北綜所一字第○九二○○一六二七○號函、台北市國稅局士林稽徵所九十二年九月二日財北國稅士林綜所二字第○九二○○一七四七五號函、台灣省北區國稅局桃園縣分局九十二年九月二十八日北區國稅桃縣二字第○九二○○一六六三七號函在卷可稽。爰審酌前開兩造經濟狀況、原告所受傷勢及其他一切情狀後，認為原告得請求之慰撫金以五千元為適當。四、綜上，原告依侵權行為之法律關係，請求判命被告給付五千六百九十元，洵屬有據，應予准許；逾此部分之請求則屬無據，不應准許。五、本判決所命給付之金額未逾五十萬元，爰依職權宣告假執行。六、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。七、據上論結：原告之訴為一部有理由，一部無理由，並依民事訴訟法第七十九條、第三百八十九條第一項第五款，判決如主文。中華民國九十三年一月十二日民事第六庭法官陳怡雯正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月十五日書記官謝梅琴",
  "characters": {
    "judges": [
      "陳怡雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝梅琴"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "當事人間請求侵權行為損害賠償事件，本院於中華民國九十二年十二月二十九日言詞",
      "辯論終結，判決如下："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-12",
  "created_at": "2016-02-06 05:36:36",
  "updated_at": "2016-02-06 05:36:36"
}