{
  "identify": "TYD-92-聲判-63-20040112-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "聲判",
  "number": "63",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣桃園地方法院刑事裁定                          九十二年度聲判字第六三號\n    聲  請  人  乙○○\n    代  理  人  楊曉菁律師\n    被      告  甲○○\n右列聲請人因被告侵占等案件，不服臺灣高等法院檢察署檢察長中華民國九十二年九\n月二十四日，九十二年度上聲議字第三八二０號駁回聲請再議之處分（原不起訴處分\n案號：臺灣桃園地方法院檢察署九十二年度偵字第一０一七八號），聲請交付審判，\n本院裁定如左：\n    主    文\n聲請駁回。\n    理    由\n一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百五\n    十八條之一、第二百五十八條之三第二項前段，分別定有明文。\n二、本件聲請人乙○○以被告甲○○涉犯侵占、恐嚇等罪嫌，向臺灣桃園地方法院檢\n    察署提出告訴，經該署檢察官為不起訴處分後（九十二年偵字第一０一七八號）\n    ，聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長於九十二年九月二十四\n    日以九十二年度上聲議字第三八二０號處分書，就侵占部分認再議無理由而駁回\n    再議，就恐嚇部分則發回續行偵查，聲請人於九十二年十月三日收受臺灣高等法\n    院檢察署檢察長之處分書後，於九十二年十月十三日以律師楊曉菁為代理人敘明\n    不服之理由，向本院聲請交付審判，程序上並無不合，先予敘明。\n三、聲請交付審判意旨略以：\n    (一)侵占部分：\n    1.原處分對於被告不法要價每天新臺幣（下同）五百元保管費均隻字未提，顯然\n      對於被告犯行未盡詳查之責。\n    2.原不起訴處分書是以被告所提「長欣汽車修理廠」估價單為主要證據，此份估\n      價單不僅未曾提示與伊得知，使伊失去辨別之機會，且此份估價單為被告片面\n      所製作，原處分書貿然加以採信，難以令人信服。\n    3.原處分書將伊之姓名嚴重誤植為被告。\n    4.細觀被告不法使用伊車輛被交通大隊照相超速違規之裁決書，分別在不同時間\n      、地點違規，且與被告修車廠之地理位置相距甚遠，時速高達一百公里以上而\n      遭處罰，被告有侵占犯意。\n    (二)恐嚇部分：\n    1.伊堅決否認有為原處分書所載之陳述，反而是堅稱被告對伊確實有不法恐嚇等\n      行為，原處分對伊之指稱絲毫未與調查。\n    2.被告不僅對伊多方干擾，且由漢昇企管顧問有限公司發函給伊，顯見被告動作\n      頻繁，且目前國內社會充斥民間討債非法行為，其惡形惡狀時有所聞，原處分\n      對此均未調查。\n四、經查：\n    (一)本件聲請人係以：伊於九十年三月六日，駕駛所有之車號二Ｂ─五０００號自\n      用小客車途經桃園縣龜山鄉○○道路時發生車禍，伊經送醫急救，而撞毀之車\n      號二Ｂ─五０００號自小客車則經拖往被告經營之「長欣汽車修理廠」維修，\n      然伊出院後，於九十一年六月初，至該修理廠查看車輛，竟發現該車尚未進行\n      任何維修動作，伊乃要求欲送至其他修理廠維修，然被告即要求索取拖吊費及\n      保管費，伊因而經被告要求同意簽發面額二十五萬元之支票一紙以為汽車修理\n      費，詎料於該支票兌現前三日，伊再前往修車廠查看車輛，卻發現被告仍未維\n      修該車，伊理論未果後，只得令前揭支票退票不予兌現，詎被告於知悉支票未\n      獲付款後，即不斷對伊進行精神騷擾，除以電話言詞恐嚇外，亦利用「第三人\n      」至伊位於臺北市○○街一一巷一號進行騷擾，使伊及家人心生畏懼，又以支\n      付命令向伊催討三十五萬元，更委由自稱「小張」之人數次向伊以言詞恐嚇催\n      討，且被告自九十年間起占有伊汽車後，至今已有二年以上，其將上開汽車修\n      復後，非但未通知伊取回，更擅自駕駛使用該車，而有多次交通違規之事實；\n      因認被告涉有刑法第三百零五條之恐嚇罪嫌及同法第三百三十五條之侵占罪嫌\n      ，具狀向臺灣桃園地方法院檢察署提出告訴。該署檢察官經偵查後，以：被告\n      就聲請人所積欠之修車款項在未獲清償前，本即得留置該車輛以擔保其修理費\n      債權，難認有侵占犯意及行為；偵查中經檢察官質以聲請人，亦陳明被告於九\n      十一年六月間去其家中一次，當時是向其收支票，並無恐嚇行為，而「小張」\n      於九十二年三月份只是至其家中質問為何跳票，並未有加害生命、身體、自由\n      、名譽、財產等惡害言詞相加等語，又所謂之被告利用「第三人」恐嚇，除聲\n      請人片面指摘外，更別無其他積極證據可為證明；而認被告罪嫌尚有不足予以\n      不起訴處分。聲請人不服聲請再議後，臺灣高等法院檢察署檢察長以：本案除\n      已證明聲請人未付修車費被告予以留置外，尚無證據證明被告有侵占犯意而駁\n      回此部分聲請，至恐嚇部分則發回續行偵查。以上各情有臺灣桃園地方法院檢\n      察署檢察官九十二年度偵字第一０一七八號不起訴處分書、臺灣高等法院檢察\n      署檢察長九十二年度上聲議字第三八二０號命令及處分書等附卷可稽。\n    (二)聲請人就侵占部分，以右揭三(一)1.至4.指摘原處分書及駁回再議聲請處分書不\n      當。就此部分1.所指，依偵查結果，認被告與聲請人就修理費用究為三十五萬\n      元或為二十五萬元，雙方均互有爭執，可見有關修理車輛所衍生出來費用範圍\n      ，雙方當時並未明確約定，是聲請人此部分所指，純屬民事糾葛，自難以此遽\n      認被告有侵占行為及不法所有意圖；就2.所指被告與聲請人間債權債務關係之\n      認定，並非僅以被告所提「長欣汽車修理廠」估價單為據，尚有參酌被告及聲\n      請人相互間之陳述，及證人即該修車廠員工曾漢明、許雪娥之證述，聲請人此\n      部分所指，亦有誤會；就3.所指，依原處分書所載，不僅並無將聲請人誤植為\n      被告之事，且此與原處分及駁回再議聲請處分之認定事實有無違誤無涉；就4.\n      所指，依前所述，兩造對於修理費用為何一再爭論不休，聲請人就此亦尚未支\n      付，則被告將車輛留置，係為擔保債權所必要，難認有侵占行為及不法所有意\n      圖，至聲請人所指被告留置車輛其後使用遭舉發交通違規一事，此係被告是否\n      有違善良管理而應負損害賠償責任之問題，聲請人以此認定被告有侵占行為及\n      不法所有意圖，核屬臆測之詞。\n    (三)就恐嚇部分，聲請人不服後，臺灣高等法院檢察署檢察長已就此部分發回續行\n      偵查，已如前述，而聲請交付審判，依刑事訴訟法第二百五十八條之一第一項\n      規定，係對於上級法院檢察署檢察長或檢察總長認再議為無理由之駁回處分，\n      是聲請人就此部分誤為一併聲明異議，自有未合。\n五、綜上所述，本件聲請人雖仍執首揭理由認被告涉有侵占、恐嚇等罪嫌，而向本院\n    聲請交付審判，惟侵占部分，臺灣桃園地方法院檢察署檢察官所為不起訴處分書\n    及臺灣高等法院檢察署處分書，已詳加論述所憑證據及其認定之理由，且原處分\n    所載證據取捨及事實認定之理由，尚無違背經驗法則或論理法則之情事，是原檢\n    察官及臺灣高等法院檢察署檢察長以被告此部分犯罪嫌疑不足，分別予以不起訴\n    處分及駁回再議之聲請，並無不當，至恐嚇部分，臺灣高等法院檢察署檢察長已\n    命發回續行偵查，聲請人就此部分尚不得聲請交付審判，從而，本件交付審判之\n    聲請為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。\n中      華      民      國    九十三    年      一      月     十二     日\n                              臺灣桃園地方法院刑事第五庭\n                                      審判長法  官  江  振  義\n                                            法  官  林  婷  立\n                                            法  官  許  泰  誠\n右正本證明與原本無異。\n不得抗告。\n                                            書記官  王  嘉  麒\n中      華      民      國    九十三    年      二      月     二       日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百五\n    十八條之一、第二百五十八條之三第二項前段，分別定有明文。\n二、本件聲請人乙○○以被告甲○○涉犯侵占、恐嚇等罪嫌，向臺灣桃園地方法院檢\n    察署提出告訴，經該署檢察官為不起訴處分後（九十二年偵字第一０一七八號）\n    ，聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長於九十二年九月二十四\n    日以九十二年度上聲議字第三八二０號處分書，就侵占部分認再議無理由而駁回\n    再議，就恐嚇部分則發回續行偵查，聲請人於九十二年十月三日收受臺灣高等法\n    院檢察署檢察長之處分書後，於九十二年十月十三日以律師楊曉菁為代理人敘明\n    不服之理由，向本院聲請交付審判，程序上並無不合，先予敘明。\n三、聲請交付審判意旨略以：\n    (一)侵占部分：\n    1.原處分對於被告不法要價每天新臺幣（下同）五百元保管費均隻字未提，顯然\n      對於被告犯行未盡詳查之責。\n    2.原不起訴處分書是以被告所提「長欣汽車修理廠」估價單為主要證據，此份估\n      價單不僅未曾提示與伊得知，使伊失去辨別之機會，且此份估價單為被告片面\n      所製作，原處分書貿然加以採信，難以令人信服。\n    3.原處分書將伊之姓名嚴重誤植為被告。\n    4.細觀被告不法使用伊車輛被交通大隊照相超速違規之裁決書，分別在不同時間\n      、地點違規，且與被告修車廠之地理位置相距甚遠，時速高達一百公里以上而\n      遭處罰，被告有侵占犯意。\n    (二)恐嚇部分：\n    1.伊堅決否認有為原處分書所載之陳述，反而是堅稱被告對伊確實有不法恐嚇等\n      行為，原處分對伊之指稱絲毫未與調查。\n    2.被告不僅對伊多方干擾，且由漢昇企管顧問有限公司發函給伊，顯見被告動作\n      頻繁，且目前國內社會充斥民間討債非法行為，其惡形惡狀時有所聞，原處分\n      對此均未調查。\n四、經查：\n    (一)本件聲請人係以：伊於九十年三月六日，駕駛所有之車號二Ｂ─五０００號自\n      用小客車途經桃園縣龜山鄉○○道路時發生車禍，伊經送醫急救，而撞毀之車\n      號二Ｂ─五０００號自小客車則經拖往被告經營之「長欣汽車修理廠」維修，\n      然伊出院後，於九十一年六月初，至該修理廠查看車輛，竟發現該車尚未進行\n      任何維修動作，伊乃要求欲送至其他修理廠維修，然被告即要求索取拖吊費及\n      保管費，伊因而經被告要求同意簽發面額二十五萬元之支票一紙以為汽車修理\n      費，詎料於該支票兌現前三日，伊再前往修車廠查看車輛，卻發現被告仍未維\n      修該車，伊理論未果後，只得令前揭支票退票不予兌現，詎被告於知悉支票未\n      獲付款後，即不斷對伊進行精神騷擾，除以電話言詞恐嚇外，亦利用「第三人\n      」至伊位於臺北市○○街一一巷一號進行騷擾，使伊及家人心生畏懼，又以支\n      付命令向伊催討三十五萬元，更委由自稱「小張」之人數次向伊以言詞恐嚇催\n      討，且被告自九十年間起占有伊汽車後，至今已有二年以上，其將上開汽車修\n      復後，非但未通知伊取回，更擅自駕駛使用該車，而有多次交通違規之事實；\n      因認被告涉有刑法第三百零五條之恐嚇罪嫌及同法第三百三十五條之侵占罪嫌\n      ，具狀向臺灣桃園地方法院檢察署提出告訴。該署檢察官經偵查後，以：被告\n      就聲請人所積欠之修車款項在未獲清償前，本即得留置該車輛以擔保其修理費\n      債權，難認有侵占犯意及行為；偵查中經檢察官質以聲請人，亦陳明被告於九\n      十一年六月間去其家中一次，當時是向其收支票，並無恐嚇行為，而「小張」\n      於九十二年三月份只是至其家中質問為何跳票，並未有加害生命、身體、自由\n      、名譽、財產等惡害言詞相加等語，又所謂之被告利用「第三人」恐嚇，除聲\n      請人片面指摘外，更別無其他積極證據可為證明；而認被告罪嫌尚有不足予以\n      不起訴處分。聲請人不服聲請再議後，臺灣高等法院檢察署檢察長以：本案除\n      已證明聲請人未付修車費被告予以留置外，尚無證據證明被告有侵占犯意而駁\n      回此部分聲請，至恐嚇部分則發回續行偵查。以上各情有臺灣桃園地方法院檢\n      察署檢察官九十二年度偵字第一０一七八號不起訴處分書、臺灣高等法院檢察\n      署檢察長九十二年度上聲議字第三八二０號命令及處分書等附卷可稽。\n    (二)聲請人就侵占部分，以右揭三(一)1.至4.指摘原處分書及駁回再議聲請處分書不\n      當。就此部分1.所指，依偵查結果，認被告與聲請人就修理費用究為三十五萬\n      元或為二十五萬元，雙方均互有爭執，可見有關修理車輛所衍生出來費用範圍\n      ，雙方當時並未明確約定，是聲請人此部分所指，純屬民事糾葛，自難以此遽\n      認被告有侵占行為及不法所有意圖；就2.所指被告與聲請人間債權債務關係之\n      認定，並非僅以被告所提「長欣汽車修理廠」估價單為據，尚有參酌被告及聲\n      請人相互間之陳述，及證人即該修車廠員工曾漢明、許雪娥之證述，聲請人此\n      部分所指，亦有誤會；就3.所指，依原處分書所載，不僅並無將聲請人誤植為\n      被告之事，且此與原處分及駁回再議聲請處分之認定事實有無違誤無涉；就4.\n      所指，依前所述，兩造對於修理費用為何一再爭論不休，聲請人就此亦尚未支\n      付，則被告將車輛留置，係為擔保債權所必要，難認有侵占行為及不法所有意\n      圖，至聲請人所指被告留置車輛其後使用遭舉發交通違規一事，此係被告是否\n      有違善良管理而應負損害賠償責任之問題，聲請人以此認定被告有侵占行為及\n      不法所有意圖，核屬臆測之詞。\n    (三)就恐嚇部分，聲請人不服後，臺灣高等法院檢察署檢察長已就此部分發回續行\n      偵查，已如前述，而聲請交付審判，依刑事訴訟法第二百五十八條之一第一項\n      規定，係對於上級法院檢察署檢察長或檢察總長認再議為無理由之駁回處分，\n      是聲請人就此部分誤為一併聲明異議，自有未合。\n五、綜上所述，本件聲請人雖仍執首揭理由認被告涉有侵占、恐嚇等罪嫌，而向本院\n    聲請交付審判，惟侵占部分，臺灣桃園地方法院檢察署檢察官所為不起訴處分書\n    及臺灣高等法院檢察署處分書，已詳加論述所憑證據及其認定之理由，且原處分\n    所載證據取捨及事實認定之理由，尚無違背經驗法則或論理法則之情事，是原檢\n    察官及臺灣高等法院檢察署檢察長以被告此部分犯罪嫌疑不足，分別予以不起訴\n    處分及駁回再議之聲請，並無不當，至恐嚇部分，臺灣高等法院檢察署檢察長已\n    命發回續行偵查，聲請人就此部分尚不得聲請交付審判，從而，本件交付審判之\n    聲請為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。"
  },
  "search": "臺灣桃園地方法院刑事裁定九十二年度聲判字第六三號聲請人乙○○代理人楊曉菁律師被告甲○○右列聲請人因被告侵占等案件，不服臺灣高等法院檢察署檢察長中華民國九十二年九月二十四日，九十二年度上聲議字第三八二０號駁回聲請再議之處分（原不起訴處分案號：臺灣桃園地方法院檢察署九十二年度偵字第一０一七八號），聲請交付審判，本院裁定如左：主文聲請駁回。理由一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審判；法院認交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前段，分別定有明文。二、本件聲請人乙○○以被告甲○○涉犯侵占、恐嚇等罪嫌，向臺灣桃園地方法院檢察署提出告訴，經該署檢察官為不起訴處分後（九十二年偵字第一０一七八號），聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長於九十二年九月二十四日以九十二年度上聲議字第三八二０號處分書，就侵占部分認再議無理由而駁回再議，就恐嚇部分則發回續行偵查，聲請人於九十二年十月三日收受臺灣高等法院檢察署檢察長之處分書後，於九十二年十月十三日以律師楊曉菁為代理人敘明不服之理由，向本院聲請交付審判，程序上並無不合，先予敘明。三、聲請交付審判意旨略以：(一)侵占部分：1.原處分對於被告不法要價每天新臺幣（下同）五百元保管費均隻字未提，顯然對於被告犯行未盡詳查之責。2.原不起訴處分書是以被告所提「長欣汽車修理廠」估價單為主要證據，此份估價單不僅未曾提示與伊得知，使伊失去辨別之機會，且此份估價單為被告片面所製作，原處分書貿然加以採信，難以令人信服。3.原處分書將伊之姓名嚴重誤植為被告。4.細觀被告不法使用伊車輛被交通大隊照相超速違規之裁決書，分別在不同時間、地點違規，且與被告修車廠之地理位置相距甚遠，時速高達一百公里以上而遭處罰，被告有侵占犯意。(二)恐嚇部分：1.伊堅決否認有為原處分書所載之陳述，反而是堅稱被告對伊確實有不法恐嚇等行為，原處分對伊之指稱絲毫未與調查。2.被告不僅對伊多方干擾，且由漢昇企管顧問有限公司發函給伊，顯見被告動作頻繁，且目前國內社會充斥民間討債非法行為，其惡形惡狀時有所聞，原處分對此均未調查。四、經查：(一)本件聲請人係以：伊於九十年三月六日，駕駛所有之車號二Ｂ─五０００號自用小客車途經桃園縣龜山鄉○○道路時發生車禍，伊經送醫急救，而撞毀之車號二Ｂ─五０００號自小客車則經拖往被告經營之「長欣汽車修理廠」維修，然伊出院後，於九十一年六月初，至該修理廠查看車輛，竟發現該車尚未進行任何維修動作，伊乃要求欲送至其他修理廠維修，然被告即要求索取拖吊費及保管費，伊因而經被告要求同意簽發面額二十五萬元之支票一紙以為汽車修理費，詎料於該支票兌現前三日，伊再前往修車廠查看車輛，卻發現被告仍未維修該車，伊理論未果後，只得令前揭支票退票不予兌現，詎被告於知悉支票未獲付款後，即不斷對伊進行精神騷擾，除以電話言詞恐嚇外，亦利用「第三人」至伊位於臺北市○○街一一巷一號進行騷擾，使伊及家人心生畏懼，又以支付命令向伊催討三十五萬元，更委由自稱「小張」之人數次向伊以言詞恐嚇催討，且被告自九十年間起占有伊汽車後，至今已有二年以上，其將上開汽車修復後，非但未通知伊取回，更擅自駕駛使用該車，而有多次交通違規之事實；因認被告涉有刑法第三百零五條之恐嚇罪嫌及同法第三百三十五條之侵占罪嫌，具狀向臺灣桃園地方法院檢察署提出告訴。該署檢察官經偵查後，以：被告就聲請人所積欠之修車款項在未獲清償前，本即得留置該車輛以擔保其修理費債權，難認有侵占犯意及行為；偵查中經檢察官質以聲請人，亦陳明被告於九十一年六月間去其家中一次，當時是向其收支票，並無恐嚇行為，而「小張」於九十二年三月份只是至其家中質問為何跳票，並未有加害生命、身體、自由、名譽、財產等惡害言詞相加等語，又所謂之被告利用「第三人」恐嚇，除聲請人片面指摘外，更別無其他積極證據可為證明；而認被告罪嫌尚有不足予以不起訴處分。聲請人不服聲請再議後，臺灣高等法院檢察署檢察長以：本案除已證明聲請人未付修車費被告予以留置外，尚無證據證明被告有侵占犯意而駁回此部分聲請，至恐嚇部分則發回續行偵查。以上各情有臺灣桃園地方法院檢察署檢察官九十二年度偵字第一０一七八號不起訴處分書、臺灣高等法院檢察署檢察長九十二年度上聲議字第三八二０號命令及處分書等附卷可稽。(二)聲請人就侵占部分，以右揭三(一)1.至4.指摘原處分書及駁回再議聲請處分書不當。就此部分1.所指，依偵查結果，認被告與聲請人就修理費用究為三十五萬元或為二十五萬元，雙方均互有爭執，可見有關修理車輛所衍生出來費用範圍，雙方當時並未明確約定，是聲請人此部分所指，純屬民事糾葛，自難以此遽認被告有侵占行為及不法所有意圖；就2.所指被告與聲請人間債權債務關係之認定，並非僅以被告所提「長欣汽車修理廠」估價單為據，尚有參酌被告及聲請人相互間之陳述，及證人即該修車廠員工曾漢明、許雪娥之證述，聲請人此部分所指，亦有誤會；就3.所指，依原處分書所載，不僅並無將聲請人誤植為被告之事，且此與原處分及駁回再議聲請處分之認定事實有無違誤無涉；就4.所指，依前所述，兩造對於修理費用為何一再爭論不休，聲請人就此亦尚未支付，則被告將車輛留置，係為擔保債權所必要，難認有侵占行為及不法所有意圖，至聲請人所指被告留置車輛其後使用遭舉發交通違規一事，此係被告是否有違善良管理而應負損害賠償責任之問題，聲請人以此認定被告有侵占行為及不法所有意圖，核屬臆測之詞。(三)就恐嚇部分，聲請人不服後，臺灣高等法院檢察署檢察長已就此部分發回續行偵查，已如前述，而聲請交付審判，依刑事訴訟法第二百五十八條之一第一項規定，係對於上級法院檢察署檢察長或檢察總長認再議為無理由之駁回處分，是聲請人就此部分誤為一併聲明異議，自有未合。五、綜上所述，本件聲請人雖仍執首揭理由認被告涉有侵占、恐嚇等罪嫌，而向本院聲請交付審判，惟侵占部分，臺灣桃園地方法院檢察署檢察官所為不起訴處分書及臺灣高等法院檢察署處分書，已詳加論述所憑證據及其認定之理由，且原處分所載證據取捨及事實認定之理由，尚無違背經驗法則或論理法則之情事，是原檢察官及臺灣高等法院檢察署檢察長以被告此部分犯罪嫌疑不足，分別予以不起訴處分及駁回再議之聲請，並無不當，至恐嚇部分，臺灣高等法院檢察署檢察長已命發回續行偵查，聲請人就此部分尚不得聲請交付審判，從而，本件交付審判之聲請為無理由，應予駁回。據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。中華民國九十三年一月十二日臺灣桃園地方法院刑事第五庭審判長法官江振義法官林婷立法官許泰誠右正本證明與原本無異。不得抗告。書記官王嘉麒中華民國九十三年二月二日",
  "characters": {
    "judges": [
      "江振義",
      "林婷立",
      "許泰誠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊曉菁"
    ],
    "clerks": [
      "王嘉麒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列聲請人因被告侵占等案件，不服臺灣高等法院檢察署檢察長中華民國九十二年九",
      "月二十四日，九十二年度上聲議字第三八二０號駁回聲請再議之處分（原不起訴處分",
      "案號：臺灣桃園地方法院檢察署九十二年度偵字第一０一七八號），聲請交付審判，",
      "本院裁定如左："
    ],
    "prosecutor_office": [
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-12",
  "created_at": "2016-02-06 05:35:58",
  "updated_at": "2016-02-06 05:35:58"
}