{
  "identify": "SLD-93-訴-195-20050331-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "195",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法等",
  "content": "臺灣士林地方法院刑事判決               93年度訴字第195號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  戊○○\n選任辯護人  劉立恩律師\n            蔡嘉政律師\n            黃賜珍律師\n上列被告因違反稅捐稽徵法等案件，經檢察官聲請簡易判決處刑\n（92年度偵字第3217號），本院士林簡易庭認不應以簡易判決處\n刑，簽請本院合議庭適用通常程序審理並判決如下：\n    主  文\n戊○○無罪。\n    理  由\n一、公訴意旨略以：被告戊○○係設台北市○○區○○路1 段39\n    6 號9 樓班恩傑尼股份有限公司（下稱班恩傑尼公司）之負\n    責人。其明知該公司員工庚○於民國90年1 月10日離職後，\n    並未在班恩傑尼公司工作及支領薪資，詎其竟製作虛偽不實\n    之庚○於90年度向班恩傑尼公司支領薪資計新台幣（下同）\n    212472元之各類所得扣繳暨免扣繳憑單，再持之向財政部臺\n    北市國稅局提出申報，使班恩傑尼公司之營業成本增加，營\n    利所得減少，以此不正方法逃漏營利事業所得稅計53118 元\n    ，致生損害於庚○及稅捐稽徵機關對於稅捐稽徵之正確性。\n    因認被告戊○○涉有刑法第216 條、第215 條之行使業務上\n    登載不實罪嫌、稅捐稽徵法第47條第1 款、第41條之逃漏稅\n    捐罪嫌。\n二、按犯罪之成立，除具有犯罪行為態樣之特別要件外，尚須具\n    備一般成立要件之故意過失，而過失行為之處罰，以有特別\n    規定者為限，刑法第12條第2 項定有明文。稅捐稽徵法第47\n    條、第41條關於逃漏稅捐、刑法第216 條、第215 條關於行\n    使業務上登載不實文書之處罰，既無過失犯之特別規定，自\n    有上開規定之適用，亦即須行為人有上開犯罪之故意始得成\n    立。如無法證明被告有犯罪故意，即應為無罪之諭知。又按\n    ，事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；另\n    認定不利於被告之事實，須依積極證據，茍積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\n    必有何有利之證據。而此所謂之證據，須確能為被告有罪之\n    證明，而無瑕疵可指者，始足當之，其為訴訟上之證明，則\n    須至任何之一般人均認其為真正，而無所懷疑之程度，最高\n    法院40年台上字第86號、30年上字第816 號、69年台上字第\n    4913號、75年台上字第4986號著有判例明示其旨。\n三、本件公訴人指被告涉有上開罪嫌，係以：被告對於其所擔任\n    負責人之班恩傑尼公司以庚○名義製成90年度各類所得扣繳\n    暨免扣繳憑單之右開事實，業已供承不諱，核與告發人丁○\n    ○即被害人庚○之債權人、被害人庚○、證人甲○○即班恩\n    傑尼公司營運管理部經理供述情節相符，並有班恩傑尼公司\n    薪資匯款一覽表、班恩傑尼公司90年營利事業所得稅結算核\n    定通知書、庚○90年度各類所得扣繳暨免扣媒體申報資料表\n    及台北市國稅局財北國稅審三字第0930015360號函附卷可稽\n    ，為其論據。惟訊據被告雖不否認班恩傑尼公司90年度薪資\n    扣繳及營利事業所得稅申報作業錯誤，製作登載已離職員工\n    庚○領有薪資之扣繳憑單等情，但堅決否認有何逃漏稅捐或\n    行使業務上登載不實文書之故意，辯稱：伊雖為班恩傑尼公\n    司之負責人，但公司業務龐大，伊不可能事事親為，基於分\n    層授權之原則，有關公司員工薪資之給付、扣繳及報稅之會\n    計作業，悉交由所屬之會計人員依法辦理。本案系爭庚○90\n    年度薪資扣繳及申報作業，依慣例由會計人員負責，不需特\n    別陳報予伊知悉。況且，班恩傑尼公司設立於80年，資本額\n    為2500萬，信譽卓著，伊不可能為逃漏53118 元之營利事業\n    所得稅而甘冒刑責，製作虛偽不實之員工薪資資料，本次庚\n    ○90年度各類所得扣繳暨免扣繳憑單登載錯誤，純係會計作\n    業疏失，肇因於90年9 月間之納莉颱風過境，班恩傑尼公司\n    存放部分人事資料及帳冊資料（包括庚○離職單、薪資簽條\n    等物）倉庫淹水，上開資料滅失所致等語。是被告係班恩傑\n    尼公司之負責人，該公司員工庚○於90年1 月10日離職後，\n    並未在班恩傑尼公司工作及支領薪資，然該公司竟製作庚○\n    於90年度向班恩傑尼公司支領薪資計212472元之各類所得扣\n    繳暨免扣繳憑單，持之向財政部臺北市國稅局提出申報，漏\n    報營利事業所得稅計53118 元之事實，應無疑義，本案之爭\n    點，厥為於班恩傑尼公司登載庚○90年度各類所得扣繳暨免\n    扣繳憑單錯誤以致漏繳當年度營利事業所得稅乙節，被告是\n    否知情而有所參與，及該公司於製作上開登載錯誤之薪資扣\n    繳憑單之際，是否有逃漏營利事業所得稅之故意。\n四、經查，被告在班恩傑尼公司之主要業務係開拓新產品，其他\n    會計業務則授權會計主管分層負責，而該公司90年度員工所\n    得稅薪資給付、扣繳等會計業務，依例由該公司之會計人員\n    全權辦理，其會計主管為羅瑞英，而非被告，每年度交付予\n    會計師製作營利事業所得稅簽證，及員工各類所得扣繳暨免\n    扣繳憑單之員工薪資資料則係由會計人員丙○○逕送與會計\n    師，無須經被告簽核等節，業據證人甲○○即班恩傑尼公司\n    管理營運部經理（證詞詳見本院94年3 月2 日審判筆錄第9\n    頁、第10頁）、證人丙○○即班恩傑尼公司現任會計（證詞\n    詳見本院94年3 月2 日審判筆錄第15頁、第16頁）、證人己\n    ○○即班恩傑尼公司前任會計（證詞詳見本院94年2 月14日\n    訊問筆錄）證述在卷，而會計師乙○○受班恩傑尼公司委任\n    ，製作該公司員工90年度扣繳暨免扣繳憑單，所憑資料係由\n    該公司會計人員提供，不曾接獲被告任何電話或指示等情，\n    亦經證人乙○○結證在案（證詞詳見本院94年3 月2 日審判\n    筆錄第6 頁、第7 頁）。參酌班恩傑尼公司主要營業項目為\n    為手工藝品及玩具，在全國有多家門市，為台灣地區民眾所\n    周知之事實，就被告所提出之89年度、90年度薪資名冊影本\n    以觀，該公司旗下約有百名員工，核其經營規模，負責人確\n    實無法事必躬親，而有分層負責之必要，是被告及上開證人\n    一致陳稱班恩傑尼公司之會計業務非由被告負責，被告甚且\n    不曾經手等情，應堪認為實在。何況，員工庚○為門市人員\n    ，並非公司本部人員，依班恩傑尼公司經營規模，被告當無\n    從知悉各個門市人員在職離職狀況，尚難僅因被告為公司負\n    責人，據以推論被告明知門市員工庚○已不在職，猶指示會\n    計人員登載其具領薪資之扣繳憑單。\n五、第查，班恩傑尼公司90年度營利事業所得稅之申報，除本件\n    虛列庚○薪資212472元事項外，迄今尚無其他漏稅情事，則\n    據財政部台北市國稅局財北國稅審三字第0940019642號函載\n    明在案，可見班恩傑尼公司90年度其他稅捐均已如數申報繳\n    納。衡諸班恩傑尼公司之經營規模，如有逃漏稅捐之故意，\n    應不致於單單虛列員工一人薪資，藉以逃漏稅捐，蓋此舉有\n    傷商譽，如經查獲，稅捐稽徵機關將大舉查稅，然逃漏所得\n    有限，以企業經營將本求利之觀點而言，可謂得不償失，難\n    認有此反社會動機。又班恩傑尼公司於90年6 月29日對本院\n    民事執行處行文，即表示庚○業於90年1 月10日離職等情，\n    此有該公司90年6 月29日班總（90）函字第008 號函影本附\n    卷可參，而該公司於91年初製作庚○90年度所得稅扣繳憑單\n    時，竟然仍記載庚○該年度所得212472元，前後不一，至為\n    顯著，苟班恩傑尼公司有意以庚○之名虛設人頭藉以逃漏稅\n    捐，對外行文關於庚○薪資等事，勢必極為謹慎，以求與申\n    報資料相符，料無故意先向法院自承無此人事資料，再轉向\n    稅捐稽徵機關虛設人頭以逃漏稅捐之可能，此扣繳憑單登載\n    不實之事項，出於粗疏大意之可能性極高。參諸90年9 月間\n    納莉颱風過境，造成內湖地區淹水，班恩傑尼公司於台北市\n    內湖區○○路○ 段396 號租用地下室1 樓、2 樓，此有卷附\n    房屋租賃契約書影本1 紙為憑，該址亦屬淹水區域，所存放\n    之資料有滅失之可能，證人乙○○亦結證稱91年為班恩傑尼\n    公司處理90年度之稅務時，曾以納莉颱風過境為由，為該公\n    司至國稅局申報損失等情（參見本院94年3 月2 日審判筆錄\n    第7 頁、第8 頁），足見，被告辯稱庚○之人事資料存放該\n    址，淹水滅失，以致會計人員申報稅捐製作扣繳憑單時，資\n    料錯謬，班恩傑尼公司無意以虛設庚○人頭以逃漏稅捐之故\n    意等語，尚非無據。\n六、綜上各節所述，檢察官於本案所舉之證據尚有合理懷疑之存\n    在，無從為被告有稅捐稽徵法第41條、第47條第1 款不正方\n    法逃漏稅捐罪及刑法第216 條、第215 條行使業務上登載不\n    實之文書罪之依據。此外，亦查無其他積極證據足以證明被\n    告有公訴人所指之犯行，核諸首揭說明，不能以推測或擬制\n    之方法，以為裁判之基礎而認定被告犯罪，既不能證明被告\n    犯罪，自應諭知被告無罪。\n七、至於修正後商業會計法第71條第1 款所稱之會計憑證，依同\n    法第15條規定，分為原始憑證與記帳憑證二類，原始憑證係\n    指證明事項之經過，而為造具記帳憑證所根據之憑證；記帳\n    憑證係指證明會計人員之責任，而為記帳所根據之憑證。以\n    薪資支出為例，營利事業所得稅查核準則第71條第11款規定\n    ：「薪資支出之原始憑證，為收據或簽收之名冊，其由工會\n    或合作社出具之收據，應另付工人之印領清冊，職工薪資如\n    係送交銀行分別存入各該職工帳戶者，應以銀行蓋章證明存\n    入之清單予以認定」，同條第9 款規定「薪資支出，未依法\n    扣繳所得稅款者除應通知限期補繳，補報扣繳憑單並依法處\n    罰外，依本條有關規定予以認定」。則員工薪資扣繳暨免扣\n    繳憑單，僅係證明全年度支付員工薪資及代為扣繳綜合所得\n    稅之情形，為徵、繳雙方課徵與申報綜合所得稅之依據，其\n    既非造具記帳憑證所根據之憑證，亦非證明處理會計事項人\n    員之責任而為記帳所根據之憑證，自非商業會計法第15條所\n    規定之商業會計憑證。從而在扣繳或免扣繳憑單上為不實之\n    填載，僅能依其情節論以其他罪名，尚不成立上開商業會計\n    法之罪，公訴人於本院93年10月8 日準備程序中雖一度指稱\n    被告製作不實之扣繳憑單涉有上開商業會計法罪嫌，有所誤\n    會，但於審理程序業已更正，附此序明。\n據上論斷，應依刑事訴訟法第452 條、第301 第1 項，判決如主\n文。\n本案經檢察官鄭世揚到庭執行職務\n中    華    民    國    94    年    3     月    31    日\n                  台灣士林地方法院刑事第7 庭\n                          審判長法官  王梅英\n                                法官  劉秉鑫\n                                法官  楊得君\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                              書記官  曾韻蒔\n中    華    民    國    94    年    3     月    31    日\n",
  "structure": {
    "main": "戊○○無罪。",
    "reason": "一、公訴意旨略以：被告戊○○係設台北市○○區○○路1 段39\n    6 號9 樓班恩傑尼股份有限公司（下稱班恩傑尼公司）之負\n    責人。其明知該公司員工庚○於民國90年1 月10日離職後，\n    並未在班恩傑尼公司工作及支領薪資，詎其竟製作虛偽不實\n    之庚○於90年度向班恩傑尼公司支領薪資計新台幣（下同）\n    212472元之各類所得扣繳暨免扣繳憑單，再持之向財政部臺\n    北市國稅局提出申報，使班恩傑尼公司之營業成本增加，營\n    利所得減少，以此不正方法逃漏營利事業所得稅計53118 元\n    ，致生損害於庚○及稅捐稽徵機關對於稅捐稽徵之正確性。\n    因認被告戊○○涉有刑法第216 條、第215 條之行使業務上\n    登載不實罪嫌、稅捐稽徵法第47條第1 款、第41條之逃漏稅\n    捐罪嫌。\n二、按犯罪之成立，除具有犯罪行為態樣之特別要件外，尚須具\n    備一般成立要件之故意過失，而過失行為之處罰，以有特別\n    規定者為限，刑法第12條第2 項定有明文。稅捐稽徵法第47\n    條、第41條關於逃漏稅捐、刑法第216 條、第215 條關於行\n    使業務上登載不實文書之處罰，既無過失犯之特別規定，自\n    有上開規定之適用，亦即須行為人有上開犯罪之故意始得成\n    立。如無法證明被告有犯罪故意，即應為無罪之諭知。又按\n    ，事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；另\n    認定不利於被告之事實，須依積極證據，茍積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\n    必有何有利之證據。而此所謂之證據，須確能為被告有罪之\n    證明，而無瑕疵可指者，始足當之，其為訴訟上之證明，則\n    須至任何之一般人均認其為真正，而無所懷疑之程度，最高\n    法院40年台上字第86號、30年上字第816 號、69年台上字第\n    4913號、75年台上字第4986號著有判例明示其旨。\n三、本件公訴人指被告涉有上開罪嫌，係以：被告對於其所擔任\n    負責人之班恩傑尼公司以庚○名義製成90年度各類所得扣繳\n    暨免扣繳憑單之右開事實，業已供承不諱，核與告發人丁○\n    ○即被害人庚○之債權人、被害人庚○、證人甲○○即班恩\n    傑尼公司營運管理部經理供述情節相符，並有班恩傑尼公司\n    薪資匯款一覽表、班恩傑尼公司90年營利事業所得稅結算核\n    定通知書、庚○90年度各類所得扣繳暨免扣媒體申報資料表\n    及台北市國稅局財北國稅審三字第0930015360號函附卷可稽\n    ，為其論據。惟訊據被告雖不否認班恩傑尼公司90年度薪資\n    扣繳及營利事業所得稅申報作業錯誤，製作登載已離職員工\n    庚○領有薪資之扣繳憑單等情，但堅決否認有何逃漏稅捐或\n    行使業務上登載不實文書之故意，辯稱：伊雖為班恩傑尼公\n    司之負責人，但公司業務龐大，伊不可能事事親為，基於分\n    層授權之原則，有關公司員工薪資之給付、扣繳及報稅之會\n    計作業，悉交由所屬之會計人員依法辦理。本案系爭庚○90\n    年度薪資扣繳及申報作業，依慣例由會計人員負責，不需特\n    別陳報予伊知悉。況且，班恩傑尼公司設立於80年，資本額\n    為2500萬，信譽卓著，伊不可能為逃漏53118 元之營利事業\n    所得稅而甘冒刑責，製作虛偽不實之員工薪資資料，本次庚\n    ○90年度各類所得扣繳暨免扣繳憑單登載錯誤，純係會計作\n    業疏失，肇因於90年9 月間之納莉颱風過境，班恩傑尼公司\n    存放部分人事資料及帳冊資料（包括庚○離職單、薪資簽條\n    等物）倉庫淹水，上開資料滅失所致等語。是被告係班恩傑\n    尼公司之負責人，該公司員工庚○於90年1 月10日離職後，\n    並未在班恩傑尼公司工作及支領薪資，然該公司竟製作庚○\n    於90年度向班恩傑尼公司支領薪資計212472元之各類所得扣\n    繳暨免扣繳憑單，持之向財政部臺北市國稅局提出申報，漏\n    報營利事業所得稅計53118 元之事實，應無疑義，本案之爭\n    點，厥為於班恩傑尼公司登載庚○90年度各類所得扣繳暨免\n    扣繳憑單錯誤以致漏繳當年度營利事業所得稅乙節，被告是\n    否知情而有所參與，及該公司於製作上開登載錯誤之薪資扣\n    繳憑單之際，是否有逃漏營利事業所得稅之故意。\n四、經查，被告在班恩傑尼公司之主要業務係開拓新產品，其他\n    會計業務則授權會計主管分層負責，而該公司90年度員工所\n    得稅薪資給付、扣繳等會計業務，依例由該公司之會計人員\n    全權辦理，其會計主管為羅瑞英，而非被告，每年度交付予\n    會計師製作營利事業所得稅簽證，及員工各類所得扣繳暨免\n    扣繳憑單之員工薪資資料則係由會計人員丙○○逕送與會計\n    師，無須經被告簽核等節，業據證人甲○○即班恩傑尼公司\n    管理營運部經理（證詞詳見本院94年3 月2 日審判筆錄第9\n    頁、第10頁）、證人丙○○即班恩傑尼公司現任會計（證詞\n    詳見本院94年3 月2 日審判筆錄第15頁、第16頁）、證人己\n    ○○即班恩傑尼公司前任會計（證詞詳見本院94年2 月14日\n    訊問筆錄）證述在卷，而會計師乙○○受班恩傑尼公司委任\n    ，製作該公司員工90年度扣繳暨免扣繳憑單，所憑資料係由\n    該公司會計人員提供，不曾接獲被告任何電話或指示等情，\n    亦經證人乙○○結證在案（證詞詳見本院94年3 月2 日審判\n    筆錄第6 頁、第7 頁）。參酌班恩傑尼公司主要營業項目為\n    為手工藝品及玩具，在全國有多家門市，為台灣地區民眾所\n    周知之事實，就被告所提出之89年度、90年度薪資名冊影本\n    以觀，該公司旗下約有百名員工，核其經營規模，負責人確\n    實無法事必躬親，而有分層負責之必要，是被告及上開證人\n    一致陳稱班恩傑尼公司之會計業務非由被告負責，被告甚且\n    不曾經手等情，應堪認為實在。何況，員工庚○為門市人員\n    ，並非公司本部人員，依班恩傑尼公司經營規模，被告當無\n    從知悉各個門市人員在職離職狀況，尚難僅因被告為公司負\n    責人，據以推論被告明知門市員工庚○已不在職，猶指示會\n    計人員登載其具領薪資之扣繳憑單。\n五、第查，班恩傑尼公司90年度營利事業所得稅之申報，除本件\n    虛列庚○薪資212472元事項外，迄今尚無其他漏稅情事，則\n    據財政部台北市國稅局財北國稅審三字第0940019642號函載\n    明在案，可見班恩傑尼公司90年度其他稅捐均已如數申報繳\n    納。衡諸班恩傑尼公司之經營規模，如有逃漏稅捐之故意，\n    應不致於單單虛列員工一人薪資，藉以逃漏稅捐，蓋此舉有\n    傷商譽，如經查獲，稅捐稽徵機關將大舉查稅，然逃漏所得\n    有限，以企業經營將本求利之觀點而言，可謂得不償失，難\n    認有此反社會動機。又班恩傑尼公司於90年6 月29日對本院\n    民事執行處行文，即表示庚○業於90年1 月10日離職等情，\n    此有該公司90年6 月29日班總（90）函字第008 號函影本附\n    卷可參，而該公司於91年初製作庚○90年度所得稅扣繳憑單\n    時，竟然仍記載庚○該年度所得212472元，前後不一，至為\n    顯著，苟班恩傑尼公司有意以庚○之名虛設人頭藉以逃漏稅\n    捐，對外行文關於庚○薪資等事，勢必極為謹慎，以求與申\n    報資料相符，料無故意先向法院自承無此人事資料，再轉向\n    稅捐稽徵機關虛設人頭以逃漏稅捐之可能，此扣繳憑單登載\n    不實之事項，出於粗疏大意之可能性極高。參諸90年9 月間\n    納莉颱風過境，造成內湖地區淹水，班恩傑尼公司於台北市\n    內湖區○○路○ 段396 號租用地下室1 樓、2 樓，此有卷附\n    房屋租賃契約書影本1 紙為憑，該址亦屬淹水區域，所存放\n    之資料有滅失之可能，證人乙○○亦結證稱91年為班恩傑尼\n    公司處理90年度之稅務時，曾以納莉颱風過境為由，為該公\n    司至國稅局申報損失等情（參見本院94年3 月2 日審判筆錄\n    第7 頁、第8 頁），足見，被告辯稱庚○之人事資料存放該\n    址，淹水滅失，以致會計人員申報稅捐製作扣繳憑單時，資\n    料錯謬，班恩傑尼公司無意以虛設庚○人頭以逃漏稅捐之故\n    意等語，尚非無據。\n六、綜上各節所述，檢察官於本案所舉之證據尚有合理懷疑之存\n    在，無從為被告有稅捐稽徵法第41條、第47條第1 款不正方\n    法逃漏稅捐罪及刑法第216 條、第215 條行使業務上登載不\n    實之文書罪之依據。此外，亦查無其他積極證據足以證明被\n    告有公訴人所指之犯行，核諸首揭說明，不能以推測或擬制\n    之方法，以為裁判之基礎而認定被告犯罪，既不能證明被告\n    犯罪，自應諭知被告無罪。\n七、至於修正後商業會計法第71條第1 款所稱之會計憑證，依同\n    法第15條規定，分為原始憑證與記帳憑證二類，原始憑證係\n    指證明事項之經過，而為造具記帳憑證所根據之憑證；記帳\n    憑證係指證明會計人員之責任，而為記帳所根據之憑證。以\n    薪資支出為例，營利事業所得稅查核準則第71條第11款規定\n    ：「薪資支出之原始憑證，為收據或簽收之名冊，其由工會\n    或合作社出具之收據，應另付工人之印領清冊，職工薪資如\n    係送交銀行分別存入各該職工帳戶者，應以銀行蓋章證明存\n    入之清單予以認定」，同條第9 款規定「薪資支出，未依法\n    扣繳所得稅款者除應通知限期補繳，補報扣繳憑單並依法處\n    罰外，依本條有關規定予以認定」。則員工薪資扣繳暨免扣\n    繳憑單，僅係證明全年度支付員工薪資及代為扣繳綜合所得\n    稅之情形，為徵、繳雙方課徵與申報綜合所得稅之依據，其\n    既非造具記帳憑證所根據之憑證，亦非證明處理會計事項人\n    員之責任而為記帳所根據之憑證，自非商業會計法第15條所\n    規定之商業會計憑證。從而在扣繳或免扣繳憑單上為不實之\n    填載，僅能依其情節論以其他罪名，尚不成立上開商業會計\n    法之罪，公訴人於本院93年10月8 日準備程序中雖一度指稱\n    被告製作不實之扣繳憑單涉有上開商業會計法罪嫌，有所誤\n    會，但於審理程序業已更正，附此序明。\n據上論斷，應依刑事訴訟法第452 條、第301 第1 項，判決如主\n文。\n本案經檢察官鄭世揚到庭執行職務"
  },
  "search": "臺灣士林地方法院刑事判決93年度訴字第195號公訴人臺灣士林地方法院檢察署檢察官被告戊○○選任辯護人劉立恩律師蔡嘉政律師黃賜珍律師上列被告因違反稅捐稽徵法等案件，經檢察官聲請簡易判決處刑（92年度偵字第3217號），本院士林簡易庭認不應以簡易判決處刑，簽請本院合議庭適用通常程序審理並判決如下：主文戊○○無罪。理由一、公訴意旨略以：被告戊○○係設台北市○○區○○路1段396號9樓班恩傑尼股份有限公司（下稱班恩傑尼公司）之負責人。其明知該公司員工庚○於民國90年1月10日離職後，並未在班恩傑尼公司工作及支領薪資，詎其竟製作虛偽不實之庚○於90年度向班恩傑尼公司支領薪資計新台幣（下同）212472元之各類所得扣繳暨免扣繳憑單，再持之向財政部臺北市國稅局提出申報，使班恩傑尼公司之營業成本增加，營利所得減少，以此不正方法逃漏營利事業所得稅計53118元，致生損害於庚○及稅捐稽徵機關對於稅捐稽徵之正確性。因認被告戊○○涉有刑法第216條、第215條之行使業務上登載不實罪嫌、稅捐稽徵法第47條第1款、第41條之逃漏稅捐罪嫌。二、按犯罪之成立，除具有犯罪行為態樣之特別要件外，尚須具備一般成立要件之故意過失，而過失行為之處罰，以有特別規定者為限，刑法第12條第2項定有明文。稅捐稽徵法第47條、第41條關於逃漏稅捐、刑法第216條、第215條關於行使業務上登載不實文書之處罰，既無過失犯之特別規定，自有上開規定之適用，亦即須行為人有上開犯罪之故意始得成立。如無法證明被告有犯罪故意，即應為無罪之諭知。又按，事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；另認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。而此所謂之證據，須確能為被告有罪之證明，而無瑕疵可指者，始足當之，其為訴訟上之證明，則須至任何之一般人均認其為真正，而無所懷疑之程度，最高法院40年台上字第86號、30年上字第816號、69年台上字第4913號、75年台上字第4986號著有判例明示其旨。三、本件公訴人指被告涉有上開罪嫌，係以：被告對於其所擔任負責人之班恩傑尼公司以庚○名義製成90年度各類所得扣繳暨免扣繳憑單之右開事實，業已供承不諱，核與告發人丁○○即被害人庚○之債權人、被害人庚○、證人甲○○即班恩傑尼公司營運管理部經理供述情節相符，並有班恩傑尼公司薪資匯款一覽表、班恩傑尼公司90年營利事業所得稅結算核定通知書、庚○90年度各類所得扣繳暨免扣媒體申報資料表及台北市國稅局財北國稅審三字第0930015360號函附卷可稽，為其論據。惟訊據被告雖不否認班恩傑尼公司90年度薪資扣繳及營利事業所得稅申報作業錯誤，製作登載已離職員工庚○領有薪資之扣繳憑單等情，但堅決否認有何逃漏稅捐或行使業務上登載不實文書之故意，辯稱：伊雖為班恩傑尼公司之負責人，但公司業務龐大，伊不可能事事親為，基於分層授權之原則，有關公司員工薪資之給付、扣繳及報稅之會計作業，悉交由所屬之會計人員依法辦理。本案系爭庚○90年度薪資扣繳及申報作業，依慣例由會計人員負責，不需特別陳報予伊知悉。況且，班恩傑尼公司設立於80年，資本額為2500萬，信譽卓著，伊不可能為逃漏53118元之營利事業所得稅而甘冒刑責，製作虛偽不實之員工薪資資料，本次庚○90年度各類所得扣繳暨免扣繳憑單登載錯誤，純係會計作業疏失，肇因於90年9月間之納莉颱風過境，班恩傑尼公司存放部分人事資料及帳冊資料（包括庚○離職單、薪資簽條等物）倉庫淹水，上開資料滅失所致等語。是被告係班恩傑尼公司之負責人，該公司員工庚○於90年1月10日離職後，並未在班恩傑尼公司工作及支領薪資，然該公司竟製作庚○於90年度向班恩傑尼公司支領薪資計212472元之各類所得扣繳暨免扣繳憑單，持之向財政部臺北市國稅局提出申報，漏報營利事業所得稅計53118元之事實，應無疑義，本案之爭點，厥為於班恩傑尼公司登載庚○90年度各類所得扣繳暨免扣繳憑單錯誤以致漏繳當年度營利事業所得稅乙節，被告是否知情而有所參與，及該公司於製作上開登載錯誤之薪資扣繳憑單之際，是否有逃漏營利事業所得稅之故意。四、經查，被告在班恩傑尼公司之主要業務係開拓新產品，其他會計業務則授權會計主管分層負責，而該公司90年度員工所得稅薪資給付、扣繳等會計業務，依例由該公司之會計人員全權辦理，其會計主管為羅瑞英，而非被告，每年度交付予會計師製作營利事業所得稅簽證，及員工各類所得扣繳暨免扣繳憑單之員工薪資資料則係由會計人員丙○○逕送與會計師，無須經被告簽核等節，業據證人甲○○即班恩傑尼公司管理營運部經理（證詞詳見本院94年3月2日審判筆錄第9頁、第10頁）、證人丙○○即班恩傑尼公司現任會計（證詞詳見本院94年3月2日審判筆錄第15頁、第16頁）、證人己○○即班恩傑尼公司前任會計（證詞詳見本院94年2月14日訊問筆錄）證述在卷，而會計師乙○○受班恩傑尼公司委任，製作該公司員工90年度扣繳暨免扣繳憑單，所憑資料係由該公司會計人員提供，不曾接獲被告任何電話或指示等情，亦經證人乙○○結證在案（證詞詳見本院94年3月2日審判筆錄第6頁、第7頁）。參酌班恩傑尼公司主要營業項目為為手工藝品及玩具，在全國有多家門市，為台灣地區民眾所周知之事實，就被告所提出之89年度、90年度薪資名冊影本以觀，該公司旗下約有百名員工，核其經營規模，負責人確實無法事必躬親，而有分層負責之必要，是被告及上開證人一致陳稱班恩傑尼公司之會計業務非由被告負責，被告甚且不曾經手等情，應堪認為實在。何況，員工庚○為門市人員，並非公司本部人員，依班恩傑尼公司經營規模，被告當無從知悉各個門市人員在職離職狀況，尚難僅因被告為公司負責人，據以推論被告明知門市員工庚○已不在職，猶指示會計人員登載其具領薪資之扣繳憑單。五、第查，班恩傑尼公司90年度營利事業所得稅之申報，除本件虛列庚○薪資212472元事項外，迄今尚無其他漏稅情事，則據財政部台北市國稅局財北國稅審三字第0940019642號函載明在案，可見班恩傑尼公司90年度其他稅捐均已如數申報繳納。衡諸班恩傑尼公司之經營規模，如有逃漏稅捐之故意，應不致於單單虛列員工一人薪資，藉以逃漏稅捐，蓋此舉有傷商譽，如經查獲，稅捐稽徵機關將大舉查稅，然逃漏所得有限，以企業經營將本求利之觀點而言，可謂得不償失，難認有此反社會動機。又班恩傑尼公司於90年6月29日對本院民事執行處行文，即表示庚○業於90年1月10日離職等情，此有該公司90年6月29日班總（90）函字第008號函影本附卷可參，而該公司於91年初製作庚○90年度所得稅扣繳憑單時，竟然仍記載庚○該年度所得212472元，前後不一，至為顯著，苟班恩傑尼公司有意以庚○之名虛設人頭藉以逃漏稅捐，對外行文關於庚○薪資等事，勢必極為謹慎，以求與申報資料相符，料無故意先向法院自承無此人事資料，再轉向稅捐稽徵機關虛設人頭以逃漏稅捐之可能，此扣繳憑單登載不實之事項，出於粗疏大意之可能性極高。參諸90年9月間納莉颱風過境，造成內湖地區淹水，班恩傑尼公司於台北市內湖區○○路○段396號租用地下室1樓、2樓，此有卷附房屋租賃契約書影本1紙為憑，該址亦屬淹水區域，所存放之資料有滅失之可能，證人乙○○亦結證稱91年為班恩傑尼公司處理90年度之稅務時，曾以納莉颱風過境為由，為該公司至國稅局申報損失等情（參見本院94年3月2日審判筆錄第7頁、第8頁），足見，被告辯稱庚○之人事資料存放該址，淹水滅失，以致會計人員申報稅捐製作扣繳憑單時，資料錯謬，班恩傑尼公司無意以虛設庚○人頭以逃漏稅捐之故意等語，尚非無據。六、綜上各節所述，檢察官於本案所舉之證據尚有合理懷疑之存在，無從為被告有稅捐稽徵法第41條、第47條第1款不正方法逃漏稅捐罪及刑法第216條、第215條行使業務上登載不實之文書罪之依據。此外，亦查無其他積極證據足以證明被告有公訴人所指之犯行，核諸首揭說明，不能以推測或擬制之方法，以為裁判之基礎而認定被告犯罪，既不能證明被告犯罪，自應諭知被告無罪。七、至於修正後商業會計法第71條第1款所稱之會計憑證，依同法第15條規定，分為原始憑證與記帳憑證二類，原始憑證係指證明事項之經過，而為造具記帳憑證所根據之憑證；記帳憑證係指證明會計人員之責任，而為記帳所根據之憑證。以薪資支出為例，營利事業所得稅查核準則第71條第11款規定：「薪資支出之原始憑證，為收據或簽收之名冊，其由工會或合作社出具之收據，應另付工人之印領清冊，職工薪資如係送交銀行分別存入各該職工帳戶者，應以銀行蓋章證明存入之清單予以認定」，同條第9款規定「薪資支出，未依法扣繳所得稅款者除應通知限期補繳，補報扣繳憑單並依法處罰外，依本條有關規定予以認定」。則員工薪資扣繳暨免扣繳憑單，僅係證明全年度支付員工薪資及代為扣繳綜合所得稅之情形，為徵、繳雙方課徵與申報綜合所得稅之依據，其既非造具記帳憑證所根據之憑證，亦非證明處理會計事項人員之責任而為記帳所根據之憑證，自非商業會計法第15條所規定之商業會計憑證。從而在扣繳或免扣繳憑單上為不實之填載，僅能依其情節論以其他罪名，尚不成立上開商業會計法之罪，公訴人於本院93年10月8日準備程序中雖一度指稱被告製作不實之扣繳憑單涉有上開商業會計法罪嫌，有所誤會，但於審理程序業已更正，附此序明。據上論斷，應依刑事訴訟法第452條、第301第1項，判決如主文。本案經檢察官鄭世揚到庭執行職務中華民國94年3月31日台灣士林地方法院刑事第7庭審判長法官王梅英法官劉秉鑫法官楊得君以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官曾韻蒔中華民國94年3月31日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "鄭世揚"
    ],
    "lawyers": [
      "劉立恩",
      "蔡嘉政",
      "黃賜珍"
    ],
    "clerks": [
      "曾韻蒔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-31",
  "created_at": "2016-02-07 08:09:59",
  "updated_at": "2016-02-07 08:09:59"
}