{
  "identify": "TCH-94-交上易-93-20050331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交上易",
  "number": "93",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院臺中分院刑事判決                    九十四年度交上易字第九三號\n    上  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  曾耀聰律師\n右上訴人因被告過失傷害案件，不服臺灣台中地方法院九十三年度交易字第四九三號\n中華民國九十三年十二月七日第一審判決（起訴案號：臺灣台中地方法院檢察署九十\n三年度偵字第七五四九、一七五二號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      理  由\n一、公訴意旨略以：被告丁○○於民國九十二年十一月二十二日上午，駕駛車牌號碼\n    為０６７３—ＦＷ號自用小客車，沿臺中縣外埔鄉○○路○○道由西向東（起訴\n    書誤繕為由東向西）方向行駛，於同日六時二十分許，途經臺中縣外埔鄉○○路\n    ○○道與二崁路路口時，原應注意汽車行駛時之車前狀況，並隨時採取必要之安\n    全措施，且依當時情形，無不能注意之情事，竟疏未注意車前狀況，快速通過該\n    路口，致其自用小客車之車頭前方與被害人乙○○所騎乘，沿臺中縣外埔鄉○○\n    路由南向北（起訴書誤繕為由北向南）方向行駛，車牌號碼為ＪＸＴ—１０２號\n    重型機車之左側車身發生碰撞，使乙○○人車倒地，並致其受有左脛骨骨折、右\n    膝內側韌帶撕裂、右肩韌帶撕裂傷及牙齒脫落等傷害。因認被告丁○○涉有刑法\n    第二百八十四條第一項前段之過失傷害罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其\n    行為不罰者應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一\n    條第一項分別定有明文。又按認定犯罪事實所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於\n    通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之\n    認定，此已有最高法院七十六年度台上字第四九八六號判例可資參照。又採用情\n    況證據認定犯罪事實，須其情況與待證事實有必然結合之關係，始得為之，如欠\n    缺此必然結合之關係，其情況猶有顯現其他事實之可能者，據以推定犯罪事實，\n    即非法之所許。又當汽車駕駛人應可信賴參與交通行為之對方，將同時為必要之\n    注意，相互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不\n    當行為之義務時，其行為對於結果之發生在客觀上復無預見及避免之可能性時，\n    即不得科以過失之罪責。\n三、本件公訴人認被告丁○○有應注意、能注意而不注意車前狀況並隨時採取必要之\n    安全措施情形，而認被告涉有刑法第二百八十四條第一項前段之過失傷害罪嫌，\n    無非以：汽車駕駛人行駛至交岔路口時應遵守燈光號誌，縱為綠燈，亦應隨時注\n    意車前狀況，採取必要之緊急措施，而依卷附道路交通事故現場圖所示，肇事之\n    甲后路外環道路段為雙向各十二公尺之交通大道，道路寬敞延伸，視距良好，是\n    果被告行至路口時有減速慢行，依當時情形以觀，理應可見到告訴人機車從其右\n    方駛近。又依卷附道路交通事故現場圖所示，被告駕駛上開車輛之煞車痕起點靠\n    近路口中心點，且撞擊後告訴人機車之刮地痕長達三十一點三公尺，即被告係行\n    至路口中心點附近始煞車採取必要安全措施，撞擊後又因撞擊力甚強始滑行長達\n    三十一點三公尺，此亦足見被告駛至案發地點時，並未專心注意車前狀況甚明。\n    又依證人甲○○於警詢時曾稱：「‧‧‧我當時是行駛在中間車道，我後方一部\n    自小客車０６７３—ＦＷ，從我右側車道超車，當時我們已經到達路口‧‧‧」\n    等語，足見被告於案發時在案發地點正欲超車，致與告訴人所騎乘之機車發生碰\n    撞，自有未注意車前狀況之過失；再者，行經交岔路口時，不得超車，道路交通\n    安全規則第一百零一條第一款定有明文，本件被告卻於案發地點之交岔路口超車\n    ，致發生車禍，其確有過失極為明顯。此外該甲后路外環道係一筆直之雙向六車\n    道，且案發時間為早上六時二十分許，人車尚屬稀少，依一般人之行車速度而論\n    ，應在時速五、六十公里以上，被告又係超越證人甲○○之自用小客車，足見其\n    車速並不慢，參以告訴人之機車係倒臥在被告之自用小客車前方，而其刮地痕復\n    有三十一點三公尺遠，且刮地痕是機車遭撞擊後其車體摩擦地面所造成，以摩擦\n    阻力而言，若係同樣速度當與輪胎摩擦所造成之煞車痕為短，及告訴人之機車倒\n    地處距離被告煞車痕起點約三十四點一公尺等情，則被告之車速似應遠逾時速六\n    、七十公里。本件復有臺中縣警察局大甲分局道路交通事故現場圖、道路交通事\n    故調查表及現場照片八張附卷可稽，而告訴人確係因本件車禍受傷，亦有李綜合\n    醫院大甲分院診斷證明書一紙在卷可憑，為其論據。惟訊據被告丁○○固供承有\n    於右揭時、地與告訴人乙○○發生車禍之事實，惟堅詞否認有何過失傷害犯行，\n    辯稱：伊當時是綠燈，行至路口時因告訴人突然衝出來煞車不及才撞到，伊並無\n    過失等語。則茲應審究者為：被告對於告訴人違規行為是否有預見可能性？\n四、經查：\n  (1)證人即與被告同向行駛之甲○○於警詢中證稱：「我當時行駛甲后路外環道西往\n    東方向，我當時是行駛在中間車道，我後方一部自小客車０６７３—ＦＷ，從我\n    右側車道超車，當時我們已經到達二崁路口，我看見一部ＪＸＴ—１０２號重型\n    機車從二崁路闖紅燈行駛出來我即剎車，向我超車這部小客車可能要閃避他才撞\n    上他的。當時我車與０６７３—ＦＷ自小客車行駛方向燈號是綠燈。」等語（見\n    偵查卷第十頁）；於本院到庭結證稱：當天伊應該行駛在中間車道，因為睡眠不\n    夠，所以開比較慢，時速約二、三十公里，肇事路口之燈號為綠燈，當時被告從\n    伊右手邊超車，伊不知道被告原先開哪個車道，伊看到機車以為機車是在等紅綠\n    燈，伊緊急煞車停在紅綠燈前的中間車道上，也就是現場圖上註記「甲行向」的\n    「向」字位置，被告的車子還沒有撞到機車之前，車子開在伊前面，大約在刮地\n    痕起點的位置，伊看到被害人的機車闖紅燈過來，有停一下，被告才從伊的旁邊\n    過去，時間約一、二秒，約四、五秒被告才撞到被害人，伊看到被害人騎機車闖\n    紅燈出來之前，機車是在大約在現場圖記載「乙行向」的箭頭的位置等情（見本\n    院卷第七三至八四頁），本院審之證人甲○○僅係偶然與被告並同行駛之駕駛人\n    ，與被告不認識，亦與本件車禍無利害關係，其證詞應無偏頗而堪採信。又從證\n    人甲○○上開證詞及現場圖可知：肇事當時被告行駛方向號誌為「綠燈」，告\n    訴人行向之燈號係「紅燈」，顯見告訴人確實闖越紅燈違規在先。檢察官依據告\n    訴人所提出之現場照片雖指稱肇事路段有連續三個紅綠燈路口，然本院審酌上開\n    路段縱使有三個連續紅綠燈路口，然駕駛人駕駛車輛所注意者當然是其所欲通過\n    路口之紅綠燈，故三個連續紅綠燈路口一節，並不至於影響證人甲○○前揭證詞\n    之可信性。依證人所述看見告訴人闖越紅燈煞停在路口紅綠燈前，一、二秒後\n    被告從伊右側經過，從伊煞停至被告經過再撞到告訴人約有四、五秒時間等情，\n    足見被告駛至路口突見告訴人闖越紅燈之反應時間只有二、三秒鐘。從肇事現\n    場圖可知，被告煞車痕、告訴人機車刮地痕起點均位於路口中間線道上，且在中\n    線車道偏右處，足見被告於車禍發生剎那係在中間線道撞擊告訴人機車，再參諸\n    被告於警訊中坦承其突見告訴人機車後有向左閃躲一節，因認被告行駛車道應非\n    在中線車道，否則其行駛中線車道再向左閃躲，兩車撞擊位置應不會在上開中線\n    車道偏右處。本院進一步審酌被告與證人甲○○之行車相關位置，既然被告在證\n    人煞停後一、二秒才從證人右側通過，亦即經過路口，依照通常駕駛情形，被告\n    若非突遇告訴人闖越紅燈，企圖閃避，且慣性偏向左側閃避，當會繼續行駛外側\n    車道，而無於路口又突然駛回中線車道之理，故被告與告訴人車輛撞擊點雖在中\n    線車道上，然應係被告行駛在外側車道至路口突遇闖越紅燈之告訴人機車，本能\n    反應向左側閃躲所致，並非被告超越證人甲○○車輛後，復於路口駛回中線車道\n    所致。因此公訴人指摘被告擅自於肇事路口超車一節，應非正確，不足採信。又\n    被告雖稱其於抵達路口前已經「超車完畢」，本院依證人甲○○前揭證詞及現場\n    圖所示，被告所稱之超車完畢，應係指從證人甲○○所駕駛之中線車道，駛至右\n    側外線車道，並通過證人甲○○之右側向前行駛之意，併此敘明。\n  (2)又依卷附道路交通事故調查報告表所示及證人即事故處理員警董永得於原審證詞\n    ，事故發生地點之臺中縣外埔鄉○○路○○道路限速為時速七十公里，而事故當\n    時天氣晴、路面乾燥無缺陷，現場剎車痕為一點六公尺，機車刮地痕為三十一點\n    三公尺等情固然屬實，然依卷附現場圖及現場照片所示，告訴人之機車倒臥位置\n    距離被告駕駛汽車車頭位置尚有七點九公尺（二十點二公尺減十二點三公尺），\n    被告車頭前仍有機車之刮地痕，顯見本件事故撞擊後，告訴人之機車並非為被告\n    汽車拖行前進，而係於倒地後自行刮地，是以告訴人機車之刮地痕雖達三十一點\n    三公尺，尚不得直接將之推論為被告之剎車距離。又告訴人之機車與被告駕駛之\n    小客車於事故當時同為行駛中之車輛，均係依動力前進之狀態，告訴人之機車亦\n    自有向前之動力，並非於路口靜置之情形遭被告駕駛小客車撞擊，是以本件撞擊\n    後告訴人之機車刮地痕之長度，應有部分係告訴人本身車速所致，是亦不能因告\n    訴人之刮地痕長度達三十一點三公尺，及告訴人之機車倒地處距離被告煞車痕起\n    點約三十四點一公尺等情，即推得被告之車速似應遠逾時速六、七十公里。再者\n    ，依證人甲○○於本院前揭證詞，其當時車速僅有二、三十公里，故被告縱有從\n    證人甲○○右側車道超車行為，亦並不能證明被告有何超速之行為。從而公訴人\n    認被告顯有超速行為云云，即乏證據證明。\n  (3)又肇事地點之臺中縣外埔鄉○○路○○道與二崁路口處設有護欄，二崁路之路面\n    比外環道為低，此有被告於原審提出之現場照片可證（原審卷第四九頁），再參\n    諸證人甲○○前揭所證其於紅綠燈前見告訴人剛闖紅燈駛出（即現場圖乙行向之\n    「向」字位置）而煞停，其時被告駕車行駛在證人右側之外線道，經過一、二秒\n    才超過告訴人，顯見被告當時位置距離路口更遠，其視距夾角比證人甲○○所見\n    更加狹小，自無法比證人甲○○更早預見告訴人闖紅燈之行為。直至被告駛近路\n    口，適逢告訴人機車亦闖紅燈駛進路口，被告雖已經煞車並向左側閃躲，仍無法\n    避免而撞擊告訴人機車甚明。由此可知，被告駕車行經上開路口，綠燈直行，實\n    無法預見告訴人闖紅燈之違規行為，亦無法避免車禍之發生甚明。本件車禍經送\n    臺灣省臺中縣區車輛行車事故鑑定委員會鑑定結果，分析意見亦認為「肇事地段\n    設有號誌管制交岔路口，應有一方當事人違反號誌指示闖紅燈，本會委員會研討\n    後認為本案闖紅燈者應為肇事原因」，有臺灣省臺中縣區行車事故鑑定委員會九\n    十三年七月八日中縣鑑字第○九三五五○一二四一號函在卷可考。本院認依前所\n    析述，本件車禍告訴人闖紅燈違規在先，而被告又無法預見告訴人闖紅燈之行為\n    ，並進而避免車禍之發生，則被告正常行駛上開道路並依照號誌而行，實應受信\n    賴原則之保護，從而應認被告對於本件車禍之發生並無過失。\n五、綜前所述，依本件車禍之發生係因告訴人行經上開路口闖越紅燈，致被告煞閃不\n    及而撞擊告訴人機車，而被告對於告訴人上開違規行為又無預見可能性，亦無法\n    避免結果之發生，從而依交通信賴原則，被告對於本件車禍之發生即無過失可言\n    ，本件公訴人所舉證據及本院調查所得，既無證據證明被告有何過失行為，依前\n    述法律規定及判例意旨，被告犯罪自屬不能證明，原審認定被告犯罪不能證明之\n    理由雖與本院不同，然原審諭知無罪判決之結果並無不當，檢察官上訴仍指稱被\n    告對於本件車禍仍有過失，為無理由，應予駁回。\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四      年    三    月    三十一    日\n                                    臺灣高等法院臺中分院刑事第八庭\n                                          審判長法  官  羅  得  村\n                                                法  官  巫  政  松\n                                                法  官  陳  毓  秀\n右正本證明與原本無異。\n不得上訴。\n                                                書記官  顏  子  良\n中      華      民      國      九十四   年      四       月    四      日\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告丁○○於民國九十二年十一月二十二日上午，駕駛車牌號碼\n    為０６７３—ＦＷ號自用小客車，沿臺中縣外埔鄉○○路○○道由西向東（起訴\n    書誤繕為由東向西）方向行駛，於同日六時二十分許，途經臺中縣外埔鄉○○路\n    ○○道與二崁路路口時，原應注意汽車行駛時之車前狀況，並隨時採取必要之安\n    全措施，且依當時情形，無不能注意之情事，竟疏未注意車前狀況，快速通過該\n    路口，致其自用小客車之車頭前方與被害人乙○○所騎乘，沿臺中縣外埔鄉○○\n    路由南向北（起訴書誤繕為由北向南）方向行駛，車牌號碼為ＪＸＴ—１０２號\n    重型機車之左側車身發生碰撞，使乙○○人車倒地，並致其受有左脛骨骨折、右\n    膝內側韌帶撕裂、右肩韌帶撕裂傷及牙齒脫落等傷害。因認被告丁○○涉有刑法\n    第二百八十四條第一項前段之過失傷害罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其\n    行為不罰者應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一\n    條第一項分別定有明文。又按認定犯罪事實所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於\n    通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之\n    認定，此已有最高法院七十六年度台上字第四九八六號判例可資參照。又採用情\n    況證據認定犯罪事實，須其情況與待證事實有必然結合之關係，始得為之，如欠\n    缺此必然結合之關係，其情況猶有顯現其他事實之可能者，據以推定犯罪事實，\n    即非法之所許。又當汽車駕駛人應可信賴參與交通行為之對方，將同時為必要之\n    注意，相互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不\n    當行為之義務時，其行為對於結果之發生在客觀上復無預見及避免之可能性時，\n    即不得科以過失之罪責。\n三、本件公訴人認被告丁○○有應注意、能注意而不注意車前狀況並隨時採取必要之\n    安全措施情形，而認被告涉有刑法第二百八十四條第一項前段之過失傷害罪嫌，\n    無非以：汽車駕駛人行駛至交岔路口時應遵守燈光號誌，縱為綠燈，亦應隨時注\n    意車前狀況，採取必要之緊急措施，而依卷附道路交通事故現場圖所示，肇事之\n    甲后路外環道路段為雙向各十二公尺之交通大道，道路寬敞延伸，視距良好，是\n    果被告行至路口時有減速慢行，依當時情形以觀，理應可見到告訴人機車從其右\n    方駛近。又依卷附道路交通事故現場圖所示，被告駕駛上開車輛之煞車痕起點靠\n    近路口中心點，且撞擊後告訴人機車之刮地痕長達三十一點三公尺，即被告係行\n    至路口中心點附近始煞車採取必要安全措施，撞擊後又因撞擊力甚強始滑行長達\n    三十一點三公尺，此亦足見被告駛至案發地點時，並未專心注意車前狀況甚明。\n    又依證人甲○○於警詢時曾稱：「‧‧‧我當時是行駛在中間車道，我後方一部\n    自小客車０６７３—ＦＷ，從我右側車道超車，當時我們已經到達路口‧‧‧」\n    等語，足見被告於案發時在案發地點正欲超車，致與告訴人所騎乘之機車發生碰\n    撞，自有未注意車前狀況之過失；再者，行經交岔路口時，不得超車，道路交通\n    安全規則第一百零一條第一款定有明文，本件被告卻於案發地點之交岔路口超車\n    ，致發生車禍，其確有過失極為明顯。此外該甲后路外環道係一筆直之雙向六車\n    道，且案發時間為早上六時二十分許，人車尚屬稀少，依一般人之行車速度而論\n    ，應在時速五、六十公里以上，被告又係超越證人甲○○之自用小客車，足見其\n    車速並不慢，參以告訴人之機車係倒臥在被告之自用小客車前方，而其刮地痕復\n    有三十一點三公尺遠，且刮地痕是機車遭撞擊後其車體摩擦地面所造成，以摩擦\n    阻力而言，若係同樣速度當與輪胎摩擦所造成之煞車痕為短，及告訴人之機車倒\n    地處距離被告煞車痕起點約三十四點一公尺等情，則被告之車速似應遠逾時速六\n    、七十公里。本件復有臺中縣警察局大甲分局道路交通事故現場圖、道路交通事\n    故調查表及現場照片八張附卷可稽，而告訴人確係因本件車禍受傷，亦有李綜合\n    醫院大甲分院診斷證明書一紙在卷可憑，為其論據。惟訊據被告丁○○固供承有\n    於右揭時、地與告訴人乙○○發生車禍之事實，惟堅詞否認有何過失傷害犯行，\n    辯稱：伊當時是綠燈，行至路口時因告訴人突然衝出來煞車不及才撞到，伊並無\n    過失等語。則茲應審究者為：被告對於告訴人違規行為是否有預見可能性？\n四、經查：\n  (1)證人即與被告同向行駛之甲○○於警詢中證稱：「我當時行駛甲后路外環道西往\n    東方向，我當時是行駛在中間車道，我後方一部自小客車０６７３—ＦＷ，從我\n    右側車道超車，當時我們已經到達二崁路口，我看見一部ＪＸＴ—１０２號重型\n    機車從二崁路闖紅燈行駛出來我即剎車，向我超車這部小客車可能要閃避他才撞\n    上他的。當時我車與０６７３—ＦＷ自小客車行駛方向燈號是綠燈。」等語（見\n    偵查卷第十頁）；於本院到庭結證稱：當天伊應該行駛在中間車道，因為睡眠不\n    夠，所以開比較慢，時速約二、三十公里，肇事路口之燈號為綠燈，當時被告從\n    伊右手邊超車，伊不知道被告原先開哪個車道，伊看到機車以為機車是在等紅綠\n    燈，伊緊急煞車停在紅綠燈前的中間車道上，也就是現場圖上註記「甲行向」的\n    「向」字位置，被告的車子還沒有撞到機車之前，車子開在伊前面，大約在刮地\n    痕起點的位置，伊看到被害人的機車闖紅燈過來，有停一下，被告才從伊的旁邊\n    過去，時間約一、二秒，約四、五秒被告才撞到被害人，伊看到被害人騎機車闖\n    紅燈出來之前，機車是在大約在現場圖記載「乙行向」的箭頭的位置等情（見本\n    院卷第七三至八四頁），本院審之證人甲○○僅係偶然與被告並同行駛之駕駛人\n    ，與被告不認識，亦與本件車禍無利害關係，其證詞應無偏頗而堪採信。又從證\n    人甲○○上開證詞及現場圖可知：肇事當時被告行駛方向號誌為「綠燈」，告\n    訴人行向之燈號係「紅燈」，顯見告訴人確實闖越紅燈違規在先。檢察官依據告\n    訴人所提出之現場照片雖指稱肇事路段有連續三個紅綠燈路口，然本院審酌上開\n    路段縱使有三個連續紅綠燈路口，然駕駛人駕駛車輛所注意者當然是其所欲通過\n    路口之紅綠燈，故三個連續紅綠燈路口一節，並不至於影響證人甲○○前揭證詞\n    之可信性。依證人所述看見告訴人闖越紅燈煞停在路口紅綠燈前，一、二秒後\n    被告從伊右側經過，從伊煞停至被告經過再撞到告訴人約有四、五秒時間等情，\n    足見被告駛至路口突見告訴人闖越紅燈之反應時間只有二、三秒鐘。從肇事現\n    場圖可知，被告煞車痕、告訴人機車刮地痕起點均位於路口中間線道上，且在中\n    線車道偏右處，足見被告於車禍發生剎那係在中間線道撞擊告訴人機車，再參諸\n    被告於警訊中坦承其突見告訴人機車後有向左閃躲一節，因認被告行駛車道應非\n    在中線車道，否則其行駛中線車道再向左閃躲，兩車撞擊位置應不會在上開中線\n    車道偏右處。本院進一步審酌被告與證人甲○○之行車相關位置，既然被告在證\n    人煞停後一、二秒才從證人右側通過，亦即經過路口，依照通常駕駛情形，被告\n    若非突遇告訴人闖越紅燈，企圖閃避，且慣性偏向左側閃避，當會繼續行駛外側\n    車道，而無於路口又突然駛回中線車道之理，故被告與告訴人車輛撞擊點雖在中\n    線車道上，然應係被告行駛在外側車道至路口突遇闖越紅燈之告訴人機車，本能\n    反應向左側閃躲所致，並非被告超越證人甲○○車輛後，復於路口駛回中線車道\n    所致。因此公訴人指摘被告擅自於肇事路口超車一節，應非正確，不足採信。又\n    被告雖稱其於抵達路口前已經「超車完畢」，本院依證人甲○○前揭證詞及現場\n    圖所示，被告所稱之超車完畢，應係指從證人甲○○所駕駛之中線車道，駛至右\n    側外線車道，並通過證人甲○○之右側向前行駛之意，併此敘明。\n  (2)又依卷附道路交通事故調查報告表所示及證人即事故處理員警董永得於原審證詞\n    ，事故發生地點之臺中縣外埔鄉○○路○○道路限速為時速七十公里，而事故當\n    時天氣晴、路面乾燥無缺陷，現場剎車痕為一點六公尺，機車刮地痕為三十一點\n    三公尺等情固然屬實，然依卷附現場圖及現場照片所示，告訴人之機車倒臥位置\n    距離被告駕駛汽車車頭位置尚有七點九公尺（二十點二公尺減十二點三公尺），\n    被告車頭前仍有機車之刮地痕，顯見本件事故撞擊後，告訴人之機車並非為被告\n    汽車拖行前進，而係於倒地後自行刮地，是以告訴人機車之刮地痕雖達三十一點\n    三公尺，尚不得直接將之推論為被告之剎車距離。又告訴人之機車與被告駕駛之\n    小客車於事故當時同為行駛中之車輛，均係依動力前進之狀態，告訴人之機車亦\n    自有向前之動力，並非於路口靜置之情形遭被告駕駛小客車撞擊，是以本件撞擊\n    後告訴人之機車刮地痕之長度，應有部分係告訴人本身車速所致，是亦不能因告\n    訴人之刮地痕長度達三十一點三公尺，及告訴人之機車倒地處距離被告煞車痕起\n    點約三十四點一公尺等情，即推得被告之車速似應遠逾時速六、七十公里。再者\n    ，依證人甲○○於本院前揭證詞，其當時車速僅有二、三十公里，故被告縱有從\n    證人甲○○右側車道超車行為，亦並不能證明被告有何超速之行為。從而公訴人\n    認被告顯有超速行為云云，即乏證據證明。\n  (3)又肇事地點之臺中縣外埔鄉○○路○○道與二崁路口處設有護欄，二崁路之路面\n    比外環道為低，此有被告於原審提出之現場照片可證（原審卷第四九頁），再參\n    諸證人甲○○前揭所證其於紅綠燈前見告訴人剛闖紅燈駛出（即現場圖乙行向之\n    「向」字位置）而煞停，其時被告駕車行駛在證人右側之外線道，經過一、二秒\n    才超過告訴人，顯見被告當時位置距離路口更遠，其視距夾角比證人甲○○所見\n    更加狹小，自無法比證人甲○○更早預見告訴人闖紅燈之行為。直至被告駛近路\n    口，適逢告訴人機車亦闖紅燈駛進路口，被告雖已經煞車並向左側閃躲，仍無法\n    避免而撞擊告訴人機車甚明。由此可知，被告駕車行經上開路口，綠燈直行，實\n    無法預見告訴人闖紅燈之違規行為，亦無法避免車禍之發生甚明。本件車禍經送\n    臺灣省臺中縣區車輛行車事故鑑定委員會鑑定結果，分析意見亦認為「肇事地段\n    設有號誌管制交岔路口，應有一方當事人違反號誌指示闖紅燈，本會委員會研討\n    後認為本案闖紅燈者應為肇事原因」，有臺灣省臺中縣區行車事故鑑定委員會九\n    十三年七月八日中縣鑑字第○九三五五○一二四一號函在卷可考。本院認依前所\n    析述，本件車禍告訴人闖紅燈違規在先，而被告又無法預見告訴人闖紅燈之行為\n    ，並進而避免車禍之發生，則被告正常行駛上開道路並依照號誌而行，實應受信\n    賴原則之保護，從而應認被告對於本件車禍之發生並無過失。\n五、綜前所述，依本件車禍之發生係因告訴人行經上開路口闖越紅燈，致被告煞閃不\n    及而撞擊告訴人機車，而被告對於告訴人上開違規行為又無預見可能性，亦無法\n    避免結果之發生，從而依交通信賴原則，被告對於本件車禍之發生即無過失可言\n    ，本件公訴人所舉證據及本院調查所得，既無證據證明被告有何過失行為，依前\n    述法律規定及判例意旨，被告犯罪自屬不能證明，原審認定被告犯罪不能證明之\n    理由雖與本院不同，然原審諭知無罪判決之結果並無不當，檢察官上訴仍指稱被\n    告對於本件車禍仍有過失，為無理由，應予駁回。\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十四年度交上易字第九三號上訴人臺灣台中地方法院檢察署檢察官被告丁○○選任辯護人曾耀聰律師右上訴人因被告過失傷害案件，不服臺灣台中地方法院九十三年度交易字第四九三號中華民國九十三年十二月七日第一審判決（起訴案號：臺灣台中地方法院檢察署九十三年度偵字第七五四九、一七五二號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告丁○○於民國九十二年十一月二十二日上午，駕駛車牌號碼為０６７３—ＦＷ號自用小客車，沿臺中縣外埔鄉○○路○○道由西向東（起訴書誤繕為由東向西）方向行駛，於同日六時二十分許，途經臺中縣外埔鄉○○路○○道與二崁路路口時，原應注意汽車行駛時之車前狀況，並隨時採取必要之安全措施，且依當時情形，無不能注意之情事，竟疏未注意車前狀況，快速通過該路口，致其自用小客車之車頭前方與被害人乙○○所騎乘，沿臺中縣外埔鄉○○路由南向北（起訴書誤繕為由北向南）方向行駛，車牌號碼為ＪＸＴ—１０２號重型機車之左側車身發生碰撞，使乙○○人車倒地，並致其受有左脛骨骨折、右膝內側韌帶撕裂、右肩韌帶撕裂傷及牙齒脫落等傷害。因認被告丁○○涉有刑法第二百八十四條第一項前段之過失傷害罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一項分別定有明文。又按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之認定，此已有最高法院七十六年度台上字第四九八六號判例可資參照。又採用情況證據認定犯罪事實，須其情況與待證事實有必然結合之關係，始得為之，如欠缺此必然結合之關係，其情況猶有顯現其他事實之可能者，據以推定犯罪事實，即非法之所許。又當汽車駕駛人應可信賴參與交通行為之對方，將同時為必要之注意，相互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不當行為之義務時，其行為對於結果之發生在客觀上復無預見及避免之可能性時，即不得科以過失之罪責。三、本件公訴人認被告丁○○有應注意、能注意而不注意車前狀況並隨時採取必要之安全措施情形，而認被告涉有刑法第二百八十四條第一項前段之過失傷害罪嫌，無非以：汽車駕駛人行駛至交岔路口時應遵守燈光號誌，縱為綠燈，亦應隨時注意車前狀況，採取必要之緊急措施，而依卷附道路交通事故現場圖所示，肇事之甲后路外環道路段為雙向各十二公尺之交通大道，道路寬敞延伸，視距良好，是果被告行至路口時有減速慢行，依當時情形以觀，理應可見到告訴人機車從其右方駛近。又依卷附道路交通事故現場圖所示，被告駕駛上開車輛之煞車痕起點靠近路口中心點，且撞擊後告訴人機車之刮地痕長達三十一點三公尺，即被告係行至路口中心點附近始煞車採取必要安全措施，撞擊後又因撞擊力甚強始滑行長達三十一點三公尺，此亦足見被告駛至案發地點時，並未專心注意車前狀況甚明。又依證人甲○○於警詢時曾稱：「‧‧‧我當時是行駛在中間車道，我後方一部自小客車０６７３—ＦＷ，從我右側車道超車，當時我們已經到達路口‧‧‧」等語，足見被告於案發時在案發地點正欲超車，致與告訴人所騎乘之機車發生碰撞，自有未注意車前狀況之過失；再者，行經交岔路口時，不得超車，道路交通安全規則第一百零一條第一款定有明文，本件被告卻於案發地點之交岔路口超車，致發生車禍，其確有過失極為明顯。此外該甲后路外環道係一筆直之雙向六車道，且案發時間為早上六時二十分許，人車尚屬稀少，依一般人之行車速度而論，應在時速五、六十公里以上，被告又係超越證人甲○○之自用小客車，足見其車速並不慢，參以告訴人之機車係倒臥在被告之自用小客車前方，而其刮地痕復有三十一點三公尺遠，且刮地痕是機車遭撞擊後其車體摩擦地面所造成，以摩擦阻力而言，若係同樣速度當與輪胎摩擦所造成之煞車痕為短，及告訴人之機車倒地處距離被告煞車痕起點約三十四點一公尺等情，則被告之車速似應遠逾時速六、七十公里。本件復有臺中縣警察局大甲分局道路交通事故現場圖、道路交通事故調查表及現場照片八張附卷可稽，而告訴人確係因本件車禍受傷，亦有李綜合醫院大甲分院診斷證明書一紙在卷可憑，為其論據。惟訊據被告丁○○固供承有於右揭時、地與告訴人乙○○發生車禍之事實，惟堅詞否認有何過失傷害犯行，辯稱：伊當時是綠燈，行至路口時因告訴人突然衝出來煞車不及才撞到，伊並無過失等語。則茲應審究者為：被告對於告訴人違規行為是否有預見可能性？四、經查：(1)證人即與被告同向行駛之甲○○於警詢中證稱：「我當時行駛甲后路外環道西往東方向，我當時是行駛在中間車道，我後方一部自小客車０６７３—ＦＷ，從我右側車道超車，當時我們已經到達二崁路口，我看見一部ＪＸＴ—１０２號重型機車從二崁路闖紅燈行駛出來我即剎車，向我超車這部小客車可能要閃避他才撞上他的。當時我車與０６７３—ＦＷ自小客車行駛方向燈號是綠燈。」等語（見偵查卷第十頁）；於本院到庭結證稱：當天伊應該行駛在中間車道，因為睡眠不夠，所以開比較慢，時速約二、三十公里，肇事路口之燈號為綠燈，當時被告從伊右手邊超車，伊不知道被告原先開哪個車道，伊看到機車以為機車是在等紅綠燈，伊緊急煞車停在紅綠燈前的中間車道上，也就是現場圖上註記「甲行向」的「向」字位置，被告的車子還沒有撞到機車之前，車子開在伊前面，大約在刮地痕起點的位置，伊看到被害人的機車闖紅燈過來，有停一下，被告才從伊的旁邊過去，時間約一、二秒，約四、五秒被告才撞到被害人，伊看到被害人騎機車闖紅燈出來之前，機車是在大約在現場圖記載「乙行向」的箭頭的位置等情（見本院卷第七三至八四頁），本院審之證人甲○○僅係偶然與被告並同行駛之駕駛人，與被告不認識，亦與本件車禍無利害關係，其證詞應無偏頗而堪採信。又從證人甲○○上開證詞及現場圖可知：肇事當時被告行駛方向號誌為「綠燈」，告訴人行向之燈號係「紅燈」，顯見告訴人確實闖越紅燈違規在先。檢察官依據告訴人所提出之現場照片雖指稱肇事路段有連續三個紅綠燈路口，然本院審酌上開路段縱使有三個連續紅綠燈路口，然駕駛人駕駛車輛所注意者當然是其所欲通過路口之紅綠燈，故三個連續紅綠燈路口一節，並不至於影響證人甲○○前揭證詞之可信性。依證人所述看見告訴人闖越紅燈煞停在路口紅綠燈前，一、二秒後被告從伊右側經過，從伊煞停至被告經過再撞到告訴人約有四、五秒時間等情，足見被告駛至路口突見告訴人闖越紅燈之反應時間只有二、三秒鐘。從肇事現場圖可知，被告煞車痕、告訴人機車刮地痕起點均位於路口中間線道上，且在中線車道偏右處，足見被告於車禍發生剎那係在中間線道撞擊告訴人機車，再參諸被告於警訊中坦承其突見告訴人機車後有向左閃躲一節，因認被告行駛車道應非在中線車道，否則其行駛中線車道再向左閃躲，兩車撞擊位置應不會在上開中線車道偏右處。本院進一步審酌被告與證人甲○○之行車相關位置，既然被告在證人煞停後一、二秒才從證人右側通過，亦即經過路口，依照通常駕駛情形，被告若非突遇告訴人闖越紅燈，企圖閃避，且慣性偏向左側閃避，當會繼續行駛外側車道，而無於路口又突然駛回中線車道之理，故被告與告訴人車輛撞擊點雖在中線車道上，然應係被告行駛在外側車道至路口突遇闖越紅燈之告訴人機車，本能反應向左側閃躲所致，並非被告超越證人甲○○車輛後，復於路口駛回中線車道所致。因此公訴人指摘被告擅自於肇事路口超車一節，應非正確，不足採信。又被告雖稱其於抵達路口前已經「超車完畢」，本院依證人甲○○前揭證詞及現場圖所示，被告所稱之超車完畢，應係指從證人甲○○所駕駛之中線車道，駛至右側外線車道，並通過證人甲○○之右側向前行駛之意，併此敘明。(2)又依卷附道路交通事故調查報告表所示及證人即事故處理員警董永得於原審證詞，事故發生地點之臺中縣外埔鄉○○路○○道路限速為時速七十公里，而事故當時天氣晴、路面乾燥無缺陷，現場剎車痕為一點六公尺，機車刮地痕為三十一點三公尺等情固然屬實，然依卷附現場圖及現場照片所示，告訴人之機車倒臥位置距離被告駕駛汽車車頭位置尚有七點九公尺（二十點二公尺減十二點三公尺），被告車頭前仍有機車之刮地痕，顯見本件事故撞擊後，告訴人之機車並非為被告汽車拖行前進，而係於倒地後自行刮地，是以告訴人機車之刮地痕雖達三十一點三公尺，尚不得直接將之推論為被告之剎車距離。又告訴人之機車與被告駕駛之小客車於事故當時同為行駛中之車輛，均係依動力前進之狀態，告訴人之機車亦自有向前之動力，並非於路口靜置之情形遭被告駕駛小客車撞擊，是以本件撞擊後告訴人之機車刮地痕之長度，應有部分係告訴人本身車速所致，是亦不能因告訴人之刮地痕長度達三十一點三公尺，及告訴人之機車倒地處距離被告煞車痕起點約三十四點一公尺等情，即推得被告之車速似應遠逾時速六、七十公里。再者，依證人甲○○於本院前揭證詞，其當時車速僅有二、三十公里，故被告縱有從證人甲○○右側車道超車行為，亦並不能證明被告有何超速之行為。從而公訴人認被告顯有超速行為云云，即乏證據證明。(3)又肇事地點之臺中縣外埔鄉○○路○○道與二崁路口處設有護欄，二崁路之路面比外環道為低，此有被告於原審提出之現場照片可證（原審卷第四九頁），再參諸證人甲○○前揭所證其於紅綠燈前見告訴人剛闖紅燈駛出（即現場圖乙行向之「向」字位置）而煞停，其時被告駕車行駛在證人右側之外線道，經過一、二秒才超過告訴人，顯見被告當時位置距離路口更遠，其視距夾角比證人甲○○所見更加狹小，自無法比證人甲○○更早預見告訴人闖紅燈之行為。直至被告駛近路口，適逢告訴人機車亦闖紅燈駛進路口，被告雖已經煞車並向左側閃躲，仍無法避免而撞擊告訴人機車甚明。由此可知，被告駕車行經上開路口，綠燈直行，實無法預見告訴人闖紅燈之違規行為，亦無法避免車禍之發生甚明。本件車禍經送臺灣省臺中縣區車輛行車事故鑑定委員會鑑定結果，分析意見亦認為「肇事地段設有號誌管制交岔路口，應有一方當事人違反號誌指示闖紅燈，本會委員會研討後認為本案闖紅燈者應為肇事原因」，有臺灣省臺中縣區行車事故鑑定委員會九十三年七月八日中縣鑑字第○九三五五○一二四一號函在卷可考。本院認依前所析述，本件車禍告訴人闖紅燈違規在先，而被告又無法預見告訴人闖紅燈之行為，並進而避免車禍之發生，則被告正常行駛上開道路並依照號誌而行，實應受信賴原則之保護，從而應認被告對於本件車禍之發生並無過失。五、綜前所述，依本件車禍之發生係因告訴人行經上開路口闖越紅燈，致被告煞閃不及而撞擊告訴人機車，而被告對於告訴人上開違規行為又無預見可能性，亦無法避免結果之發生，從而依交通信賴原則，被告對於本件車禍之發生即無過失可言，本件公訴人所舉證據及本院調查所得，既無證據證明被告有何過失行為，依前述法律規定及判例意旨，被告犯罪自屬不能證明，原審認定被告犯罪不能證明之理由雖與本院不同，然原審諭知無罪判決之結果並無不當，檢察官上訴仍指稱被告對於本件車禍仍有過失，為無理由，應予駁回。六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年三月三十一日臺灣高等法院臺中分院刑事第八庭審判長法官羅得村法官巫政松法官陳毓秀右正本證明與原本無異。不得上訴。書記官顏子良中華民國九十四年四月四日Ａ",
  "characters": {
    "judges": [
      "羅得村",
      "巫政松",
      "陳毓秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "曾耀聰"
    ],
    "clerks": [
      "顏子良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-31",
  "created_at": "2016-02-07 08:07:44",
  "updated_at": "2016-02-07 08:07:44"
}