{
  "identify": "TPS-94-台上-1587-20050331",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "1587",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決            九十四年度台上字第一五八七號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n                        之1\n                        18弄.\n    選任辯護人  黃明郎律師\n上列上訴人因被告殺人未遂案件，不服台灣高等法院中華民國九\n十一年五月十日第二審更審判決（九十年度上更(一)字第三九五號\n，起訴案號：台灣板橋地方法院檢察署八十五年度偵字第一五九\n九八號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定被告甲○○與簡安利係夫妻關係，雙方感情不睦\n，簡安利思欲與被告離婚，被告因而心生不滿，於民國八十五年\n七月十二日，至簡安利在台北縣新莊市○○路○段一四九巷十七\n號宅，向簡安利恐嚇稱：要潑她硫酸，讓她出去別人看到就像看\n到鬼一樣等語，致簡安利心生畏懼而危害其安全。嗣簡安利於八\n十五年七月十五日凌晨在台北縣新莊市○○街七十巷一弄六號之\n二、三樓樓梯間，遭不詳之人潑灑硫酸後，因認係被告所為，乃\n即告知在旁之盧雅雯等情，因而撤銷第一審論處被告殺人未遂罪\n刑之判決，改判論處被告以加害身體之事，恐嚇他人，致生危害\n於安全罪刑，固非無見。\n惟查：除刑事訴訟法有特別規定外，已受請求之事項未予判決，\n或未受請求之事項予以判決者，其判決當然違背法令，刑事訴訟\n法第三百七十九條第十二款規定甚明。檢察官起訴之事實為：「\n被告於八十五年七月十日，在台北縣新莊市○○路○段一四九巷\n十七號恐嚇簡金風、簡安利稱：要簡安利小心一點，要拿刀砍簡\n安利腳筋，並潑簡安利硫酸等語。又於八十五年七月十五日凌晨\n二時十分許，基於殺人之犯意，在台北縣新莊市○○街七十巷一\n弄六號之二、三樓樓梯間，以硫酸潑灑簡安利，並持尖刀刺傷簡\n安利，致簡安利受有右前胸切割傷五〤二十公分、合併氣胸、血\n胸、化學性三度灼傷占體表面積百分之二十二、包括臉部、頭皮\n、頸部、胸部、背部及兩上肢等傷害，經送醫急救後，始倖免於\n死。」因認被告牽連涉犯刑法第三百零五條之恐嚇、第二百七十\n一條第二項之殺人未遂罪嫌云云。對被告於八十五年七月十二日\n恐嚇簡安利之事實，並未起訴，有起訴書在卷可稽。原審審理結\n果既認被告被訴於八十五年七月十日恐嚇簡金風、簡安利及於八\n十五年七月十五日向簡安利潑灑硫酸，並持尖刀刺傷簡安利之犯\n罪不能證明，則檢察官起訴部分之事實與未經起訴之八十五年七\n月十二日恐嚇簡安利部分事實，即無起訴效力所及之裁判上一罪\n關係可言，而應為無罪之諭知，不得就前開未經起訴部分予以審\n判，原審卻認有裁判上一罪之關係，就未經起訴之八十五年七月\n十二日恐嚇簡安利部分，予以論罪科刑，而就前開起訴部分說明\n檢察官認與原判決論罪科刑部分之犯行間，有方法結果之牽連關\n係，不另為無罪之諭知，有已受請求之事項未予判決，及未受請\n求之事項，予以判決之違法。檢察官上訴意旨指摘原判決不當，\n非無理由，應認仍有撤銷發回更審之原因。又檢察官起訴被告牽\n連涉犯殺人未遂及恐嚇危害安全罪嫌，第一審審理結果，論處被\n告殺人未遂罪刑，原審雖撤銷第一審判決，改判論處被告不得上\n訴第三審之恐嚇危害安全罪刑，然檢察官既對得上訴第三審之殺\n人未遂等罪提起公訴，且對該部分仍有爭執，自得上訴於第三審\n法院，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    三    月  三十一  日\n                      最高法院刑事第十庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    四    月    八    日\n                                                   Ｒ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定被告甲○○與簡安利係夫妻關係，雙方感情不睦\n，簡安利思欲與被告離婚，被告因而心生不滿，於民國八十五年\n七月十二日，至簡安利在台北縣新莊市○○路○段一四九巷十七\n號宅，向簡安利恐嚇稱：要潑她硫酸，讓她出去別人看到就像看\n到鬼一樣等語，致簡安利心生畏懼而危害其安全。嗣簡安利於八\n十五年七月十五日凌晨在台北縣新莊市○○街七十巷一弄六號之\n二、三樓樓梯間，遭不詳之人潑灑硫酸後，因認係被告所為，乃\n即告知在旁之盧雅雯等情，因而撤銷第一審論處被告殺人未遂罪\n刑之判決，改判論處被告以加害身體之事，恐嚇他人，致生危害\n於安全罪刑，固非無見。\n惟查：除刑事訴訟法有特別規定外，已受請求之事項未予判決，\n或未受請求之事項予以判決者，其判決當然違背法令，刑事訴訟\n法第三百七十九條第十二款規定甚明。檢察官起訴之事實為：「\n被告於八十五年七月十日，在台北縣新莊市○○路○段一四九巷\n十七號恐嚇簡金風、簡安利稱：要簡安利小心一點，要拿刀砍簡\n安利腳筋，並潑簡安利硫酸等語。又於八十五年七月十五日凌晨\n二時十分許，基於殺人之犯意，在台北縣新莊市○○街七十巷一\n弄六號之二、三樓樓梯間，以硫酸潑灑簡安利，並持尖刀刺傷簡\n安利，致簡安利受有右前胸切割傷五〤二十公分、合併氣胸、血\n胸、化學性三度灼傷占體表面積百分之二十二、包括臉部、頭皮\n、頸部、胸部、背部及兩上肢等傷害，經送醫急救後，始倖免於\n死。」因認被告牽連涉犯刑法第三百零五條之恐嚇、第二百七十\n一條第二項之殺人未遂罪嫌云云。對被告於八十五年七月十二日\n恐嚇簡安利之事實，並未起訴，有起訴書在卷可稽。原審審理結\n果既認被告被訴於八十五年七月十日恐嚇簡金風、簡安利及於八\n十五年七月十五日向簡安利潑灑硫酸，並持尖刀刺傷簡安利之犯\n罪不能證明，則檢察官起訴部分之事實與未經起訴之八十五年七\n月十二日恐嚇簡安利部分事實，即無起訴效力所及之裁判上一罪\n關係可言，而應為無罪之諭知，不得就前開未經起訴部分予以審\n判，原審卻認有裁判上一罪之關係，就未經起訴之八十五年七月\n十二日恐嚇簡安利部分，予以論罪科刑，而就前開起訴部分說明\n檢察官認與原判決論罪科刑部分之犯行間，有方法結果之牽連關\n係，不另為無罪之諭知，有已受請求之事項未予判決，及未受請\n求之事項，予以判決之違法。檢察官上訴意旨指摘原判決不當，\n非無理由，應認仍有撤銷發回更審之原因。又檢察官起訴被告牽\n連涉犯殺人未遂及恐嚇危害安全罪嫌，第一審審理結果，論處被\n告殺人未遂罪刑，原審雖撤銷第一審判決，改判論處被告不得上\n訴第三審之恐嚇危害安全罪刑，然檢察官既對得上訴第三審之殺\n人未遂等罪提起公訴，且對該部分仍有爭執，自得上訴於第三審\n法院，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第一五八七號上訴人台灣高等法院檢察署檢察官被告甲○○之118弄.選任辯護人黃明郎律師上列上訴人因被告殺人未遂案件，不服台灣高等法院中華民國九十一年五月十日第二審更審判決（九十年度上更(一)字第三九五號，起訴案號：台灣板橋地方法院檢察署八十五年度偵字第一五九九八號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定被告甲○○與簡安利係夫妻關係，雙方感情不睦，簡安利思欲與被告離婚，被告因而心生不滿，於民國八十五年七月十二日，至簡安利在台北縣新莊市○○路○段一四九巷十七號宅，向簡安利恐嚇稱：要潑她硫酸，讓她出去別人看到就像看到鬼一樣等語，致簡安利心生畏懼而危害其安全。嗣簡安利於八十五年七月十五日凌晨在台北縣新莊市○○街七十巷一弄六號之二、三樓樓梯間，遭不詳之人潑灑硫酸後，因認係被告所為，乃即告知在旁之盧雅雯等情，因而撤銷第一審論處被告殺人未遂罪刑之判決，改判論處被告以加害身體之事，恐嚇他人，致生危害於安全罪刑，固非無見。惟查：除刑事訴訟法有特別規定外，已受請求之事項未予判決，或未受請求之事項予以判決者，其判決當然違背法令，刑事訴訟法第三百七十九條第十二款規定甚明。檢察官起訴之事實為：「被告於八十五年七月十日，在台北縣新莊市○○路○段一四九巷十七號恐嚇簡金風、簡安利稱：要簡安利小心一點，要拿刀砍簡安利腳筋，並潑簡安利硫酸等語。又於八十五年七月十五日凌晨二時十分許，基於殺人之犯意，在台北縣新莊市○○街七十巷一弄六號之二、三樓樓梯間，以硫酸潑灑簡安利，並持尖刀刺傷簡安利，致簡安利受有右前胸切割傷五〤二十公分、合併氣胸、血胸、化學性三度灼傷占體表面積百分之二十二、包括臉部、頭皮、頸部、胸部、背部及兩上肢等傷害，經送醫急救後，始倖免於死。」因認被告牽連涉犯刑法第三百零五條之恐嚇、第二百七十一條第二項之殺人未遂罪嫌云云。對被告於八十五年七月十二日恐嚇簡安利之事實，並未起訴，有起訴書在卷可稽。原審審理結果既認被告被訴於八十五年七月十日恐嚇簡金風、簡安利及於八十五年七月十五日向簡安利潑灑硫酸，並持尖刀刺傷簡安利之犯罪不能證明，則檢察官起訴部分之事實與未經起訴之八十五年七月十二日恐嚇簡安利部分事實，即無起訴效力所及之裁判上一罪關係可言，而應為無罪之諭知，不得就前開未經起訴部分予以審判，原審卻認有裁判上一罪之關係，就未經起訴之八十五年七月十二日恐嚇簡安利部分，予以論罪科刑，而就前開起訴部分說明檢察官認與原判決論罪科刑部分之犯行間，有方法結果之牽連關係，不另為無罪之諭知，有已受請求之事項未予判決，及未受請求之事項，予以判決之違法。檢察官上訴意旨指摘原判決不當，非無理由，應認仍有撤銷發回更審之原因。又檢察官起訴被告牽連涉犯殺人未遂及恐嚇危害安全罪嫌，第一審審理結果，論處被告殺人未遂罪刑，原審雖撤銷第一審判決，改判論處被告不得上訴第三審之恐嚇危害安全罪刑，然檢察官既對得上訴第三審之殺人未遂等罪提起公訴，且對該部分仍有爭執，自得上訴於第三審法院，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年三月三十一日最高法院刑事第十庭審判長法官陳正庸法官賴忠星法官王居財法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年四月八日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃明郎"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-31",
  "created_at": "2016-02-07 08:08:53",
  "updated_at": "2016-02-07 08:08:53"
}