{
  "identify": "TYD-94-易-188-20050331-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "188",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣桃園地方法院刑事判決                94年度簡字第24號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  黃永璋\n                黃陳美珠女  5.\n                黃華榮\n    共      同  邱清銜律師\n    選任辯護人\n上列被告因妨害自由等案件，經檢察官提起公訴（90年度偵字第\n11667 、18569 號）及併辦（91年度偵字第9500號），本院訊問\n被告，被告均自白犯罪，認為宜以簡易判決處刑，爰不經通常審\n判程序，逕以簡易判決處刑如下：\n    主  文\n黃永璋意圖他人受刑事處分，向該管公務員誣告，處有期徒刑拾\n月；又共同散布文字，指摘足以毀損他名譽之事，處有期徒刑肆\n月；又共同強暴妨害人行使權利，處有期徒刑陸月。應執行有期\n徒刑壹年陸月，緩刑伍年。\n黃華榮、黃陳美珠共同散布文字，指摘足以毀損他名譽之事，各\n處有期徒刑肆月，如易科罰金，均以參佰元折算壹日；又共同以\n強暴妨害人行使權利，各處有期徒刑陸月，如易科罰金，均以參\n佰元折算壹日。各應執行有期徒刑捌月，如易科罰金，均以參佰\n折算壹日，均緩刑參年。\n    事  實\n一、黃華榮與黃陳美珠之子黃永璋與王文芳與吳秀娥之女王雅惠\n    ，於民國（下同）90年4 月22日結婚，王文芳於90年5 月19\n    日上午10時14分許，接到王雅惠電話，稱：「我想不開，想\n    自殺」；王文芳乃於同日下午2 時許，偕同其妻吳秀娥及外\n    甥女黃麗淑，至桃園縣平鎮市○○路102 號黃永璋住處，黃\n    永璋未予理會，王雅惠乃上樓收拾衣物，黃麗淑見王雅惠以\n    百貨公司塑膠袋裝換洗衣物下樓，乃至一樓樓梯口幫王雅惠\n    拿行李後一同離去。黃永璋竟意圖使王文芳受刑事處分於同\n    年月22日晚上9 時許，至桃園縣警察局平鎮分局平鎮派出所\n    ，向員警郭志忠虛構其住處有新台幣（下同）30萬元整及金\n    飾4 兩（價值4 萬餘元）遭竊，誣指王文芳與吳秀娥及黃麗\n    淑共同竊取前開物品；又與父親黃華榮、母親黃陳美意共同\n    圖散佈於眾，於同月25日委託不知情之亞太律師事務所張運\n    才律師發函平鎮市記者公會，指摘王文芳等竊取前開現金及\n    金飾，並指稱其行為是盜匪、強梁，並經新聞媒體報導，毀\n    損王文芳等人名譽。渠三人又於同年7 月12日下午2 時許，\n    夥同不詳姓名之人9 人，以汽車懸掛「還我太太」布條，至\n    桃園縣平鎮市○○路33號王文芳住處前之公共場所，由黃永\n    璋以擴音器呼喊「還我公道」、「還我妻兒」、「出來！有\n    種出來！不要做縮頭烏龜！」等語，並以雞蛋丟擲至王文芳\n    住處庭院及窗戶玻璃，以此強暴手段妨害王文芳自由進出住\n    處之權利並侮辱王文芳。\n二、案經告訴人王文芳與吳秀娥訴請臺灣桃園地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、訊據被告黃永璋、黃華榮及黃陳美珠等三人對於前揭犯行於\n    本院審理時均坦承不諱，核與告訴人王文芳、吳秀娥於偵、\n    審中指述及證人黃麗淑、王雅惠於偵訊時證述、范金標於本\n    院審理時之證述情節相符。此外，並有被告黃永璋於90年5\n    月22日21時許在桃園縣政府警察局平鎮分局平鎮派出所所為\n    之警詢筆錄、90年偵字第18317 號不起訴處分書各1 份；亞\n    太法律事務所90年5 月25日亞太訴字第98號函、90年7 月2\n    日陳情書各1 份；90年5 月23日聯合報及90年7 月13日中國\n    時報簡報各1 份、照片6 幀、錄影帶2 捲、通聯紀錄1 份及\n    臺灣桃園地方法院檢察署檢察官勘驗筆錄2 份附卷可稽，足\n    認被告等三人自白與事實相符，應堪採信。本件事證明確，\n    被告等三人犯行洵堪認定。\n二、核被告黃永璋所為係犯刑法第169 條第1 項之誣告罪、同法\n    第310 條第2 項之加重誹謗罪、同法第304 條第1 項之妨害\n    人行使權利罪及同法第309 條第2 項之強暴侮辱罪，被告黃\n    華榮、黃陳美珠則均係犯刑法第310 條第2 項之加重誹謗罪\n    、同法第304 條第1 項之妨害人行使權利罪及第309 條第2\n    項之強暴侮辱罪。被告三人間就上述加重誹謗、妨害人行使\n    權利及強暴侮辱之犯行，互相有犯意聯絡及行為分擔，為共\n    同正犯。又被告黃永璋、黃華榮、黃陳美珠就上述所犯妨害\n    人行使權利及強暴侮辱罪，係一行為觸犯數罪名之想像競合\n    犯，應從一重之妨害人行權利罪處斷。又被告黃永璋就所犯\n    之誣告罪、加重誹謗罪、妨害人行使權利罪，犯意各別，行\n    為互異，應予分論併罰。被告黃華榮、黃陳美珠就所犯之加\n    重誹謗罪、妨害人行使權利罪，犯意各別，行為互異，應予\n    分論併罰。爰審酌被告三人品性、生活狀況、智識程度、與\n    被害人本係親家卻反目成仇家，犯後坦承犯行態度尚佳等一\n    切情狀，分別量處如主文所示之刑，以資懲儆，被告黃華榮\n    、黃陳美珠二人並均定易科罰金之折算標準。又被告三人前\n    均未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全\n    國前案紀錄表一份可憑，渠等因一時失慮，偶罹刑典，事後\n    已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再\n    犯之虞，本院因認暫不執行其刑為當，被告黃永璋部分宣告\n    緩刑五年，被告黃華榮、黃陳美珠均緩刑三年，用啟自新。\n三、本件係檢察官依通常程序起訴之案件，經本院訊問後，被告\n    三人均自白犯罪，認為宜以簡易判決處刑，爰不經通常審判\n    程序，逕以簡易判決處刑，附此敘明。\n據上論斷，應依刑事訴訟法第449 條第2 項，刑法第169 條第1\n項、第310 條第2 項、第304 條第1 項、第309 條第2 項、第28\n條、第55條、第41條第1 項、第74條第1 款，逕以簡易判決如主\n文。\n中    華    民    國    94    年    3     月    31    日\n                  刑事第五庭 法  官   潘 政 宏\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀，上訴於\n本院合議庭。\n                             書記官   陳 夏 施\n中    華    民    國    94    年    3     月    31    日\n附錄論罪科刑依據之法條：\n中華民國刑法第169條(誣告罪)\n意圖他人受刑事或懲戒處分，向該管公務員誣告者，處七年以下\n有期徒刑。\n意圖他人受刑事或懲戒處分，而偽造、變造證據，或使用偽造、\n變造之證據者，亦同。\n中華民國刑法第310條(誹謗罪)\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗\n罪，處一年以下有期徒刑、拘役或五百元以下罰金。\n散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一\n千元以下罰金。\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公\n共利益無關者，不在此限。\n中華民國刑法第304條(強制罪)\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以\n下有期徒刑、拘役或三百元以下罰金。\n前項之未遂犯罰之。\n中華民國刑法第309條(公然侮辱罪)\n公然侮辱人者，處拘役或三百元以下罰金。\n以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下\n罰金。\n（註：本件主文所諭知之有期徒刑如易科罰金之折算標準係以銀\n元為單位，一銀元折算新台幣三元。）\n",
  "structure": {
    "main": "黃永璋意圖他人受刑事處分，向該管公務員誣告，處有期徒刑拾\n月；又共同散布文字，指摘足以毀損他名譽之事，處有期徒刑肆\n月；又共同強暴妨害人行使權利，處有期徒刑陸月。應執行有期\n徒刑壹年陸月，緩刑伍年。\n黃華榮、黃陳美珠共同散布文字，指摘足以毀損他名譽之事，各\n處有期徒刑肆月，如易科罰金，均以參佰元折算壹日；又共同以\n強暴妨害人行使權利，各處有期徒刑陸月，如易科罰金，均以參\n佰元折算壹日。各應執行有期徒刑捌月，如易科罰金，均以參佰\n折算壹日，均緩刑參年。",
    "fact": "一、黃華榮與黃陳美珠之子黃永璋與王文芳與吳秀娥之女王雅惠\n    ，於民國（下同）90年4 月22日結婚，王文芳於90年5 月19\n    日上午10時14分許，接到王雅惠電話，稱：「我想不開，想\n    自殺」；王文芳乃於同日下午2 時許，偕同其妻吳秀娥及外\n    甥女黃麗淑，至桃園縣平鎮市○○路102 號黃永璋住處，黃\n    永璋未予理會，王雅惠乃上樓收拾衣物，黃麗淑見王雅惠以\n    百貨公司塑膠袋裝換洗衣物下樓，乃至一樓樓梯口幫王雅惠\n    拿行李後一同離去。黃永璋竟意圖使王文芳受刑事處分於同\n    年月22日晚上9 時許，至桃園縣警察局平鎮分局平鎮派出所\n    ，向員警郭志忠虛構其住處有新台幣（下同）30萬元整及金\n    飾4 兩（價值4 萬餘元）遭竊，誣指王文芳與吳秀娥及黃麗\n    淑共同竊取前開物品；又與父親黃華榮、母親黃陳美意共同\n    圖散佈於眾，於同月25日委託不知情之亞太律師事務所張運\n    才律師發函平鎮市記者公會，指摘王文芳等竊取前開現金及\n    金飾，並指稱其行為是盜匪、強梁，並經新聞媒體報導，毀\n    損王文芳等人名譽。渠三人又於同年7 月12日下午2 時許，\n    夥同不詳姓名之人9 人，以汽車懸掛「還我太太」布條，至\n    桃園縣平鎮市○○路33號王文芳住處前之公共場所，由黃永\n    璋以擴音器呼喊「還我公道」、「還我妻兒」、「出來！有\n    種出來！不要做縮頭烏龜！」等語，並以雞蛋丟擲至王文芳\n    住處庭院及窗戶玻璃，以此強暴手段妨害王文芳自由進出住\n    處之權利並侮辱王文芳。\n二、案經告訴人王文芳與吳秀娥訴請臺灣桃園地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、訊據被告黃永璋、黃華榮及黃陳美珠等三人對於前揭犯行於\n    本院審理時均坦承不諱，核與告訴人王文芳、吳秀娥於偵、\n    審中指述及證人黃麗淑、王雅惠於偵訊時證述、范金標於本\n    院審理時之證述情節相符。此外，並有被告黃永璋於90年5\n    月22日21時許在桃園縣政府警察局平鎮分局平鎮派出所所為\n    之警詢筆錄、90年偵字第18317 號不起訴處分書各1 份；亞\n    太法律事務所90年5 月25日亞太訴字第98號函、90年7 月2\n    日陳情書各1 份；90年5 月23日聯合報及90年7 月13日中國\n    時報簡報各1 份、照片6 幀、錄影帶2 捲、通聯紀錄1 份及\n    臺灣桃園地方法院檢察署檢察官勘驗筆錄2 份附卷可稽，足\n    認被告等三人自白與事實相符，應堪採信。本件事證明確，\n    被告等三人犯行洵堪認定。\n二、核被告黃永璋所為係犯刑法第169 條第1 項之誣告罪、同法\n    第310 條第2 項之加重誹謗罪、同法第304 條第1 項之妨害\n    人行使權利罪及同法第309 條第2 項之強暴侮辱罪，被告黃\n    華榮、黃陳美珠則均係犯刑法第310 條第2 項之加重誹謗罪\n    、同法第304 條第1 項之妨害人行使權利罪及第309 條第2\n    項之強暴侮辱罪。被告三人間就上述加重誹謗、妨害人行使\n    權利及強暴侮辱之犯行，互相有犯意聯絡及行為分擔，為共\n    同正犯。又被告黃永璋、黃華榮、黃陳美珠就上述所犯妨害\n    人行使權利及強暴侮辱罪，係一行為觸犯數罪名之想像競合\n    犯，應從一重之妨害人行權利罪處斷。又被告黃永璋就所犯\n    之誣告罪、加重誹謗罪、妨害人行使權利罪，犯意各別，行\n    為互異，應予分論併罰。被告黃華榮、黃陳美珠就所犯之加\n    重誹謗罪、妨害人行使權利罪，犯意各別，行為互異，應予\n    分論併罰。爰審酌被告三人品性、生活狀況、智識程度、與\n    被害人本係親家卻反目成仇家，犯後坦承犯行態度尚佳等一\n    切情狀，分別量處如主文所示之刑，以資懲儆，被告黃華榮\n    、黃陳美珠二人並均定易科罰金之折算標準。又被告三人前\n    均未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全\n    國前案紀錄表一份可憑，渠等因一時失慮，偶罹刑典，事後\n    已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再\n    犯之虞，本院因認暫不執行其刑為當，被告黃永璋部分宣告\n    緩刑五年，被告黃華榮、黃陳美珠均緩刑三年，用啟自新。\n三、本件係檢察官依通常程序起訴之案件，經本院訊問後，被告\n    三人均自白犯罪，認為宜以簡易判決處刑，爰不經通常審判\n    程序，逕以簡易判決處刑，附此敘明。\n據上論斷，應依刑事訴訟法第449 條第2 項，刑法第169 條第1\n項、第310 條第2 項、第304 條第1 項、第309 條第2 項、第28\n條、第55條、第41條第1 項、第74條第1 款，逕以簡易判決如主\n文。\n中    華    民    國    94    年    3     月    31    日\n                  刑事第五庭 法  官   潘 政 宏\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀，上訴於\n本院合議庭。\n                             書記官   陳 夏 施"
  },
  "search": "臺灣桃園地方法院刑事判決94年度簡字第24號公訴人臺灣桃園地方法院檢察署檢察官被告黃永璋黃陳美珠女5.黃華榮共同邱清銜律師選任辯護人上列被告因妨害自由等案件，經檢察官提起公訴（90年度偵字第11667、18569號）及併辦（91年度偵字第9500號），本院訊問被告，被告均自白犯罪，認為宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：主文黃永璋意圖他人受刑事處分，向該管公務員誣告，處有期徒刑拾月；又共同散布文字，指摘足以毀損他名譽之事，處有期徒刑肆月；又共同強暴妨害人行使權利，處有期徒刑陸月。應執行有期徒刑壹年陸月，緩刑伍年。黃華榮、黃陳美珠共同散布文字，指摘足以毀損他名譽之事，各處有期徒刑肆月，如易科罰金，均以參佰元折算壹日；又共同以強暴妨害人行使權利，各處有期徒刑陸月，如易科罰金，均以參佰元折算壹日。各應執行有期徒刑捌月，如易科罰金，均以參佰折算壹日，均緩刑參年。事實一、黃華榮與黃陳美珠之子黃永璋與王文芳與吳秀娥之女王雅惠，於民國（下同）90年4月22日結婚，王文芳於90年5月19日上午10時14分許，接到王雅惠電話，稱：「我想不開，想自殺」；王文芳乃於同日下午2時許，偕同其妻吳秀娥及外甥女黃麗淑，至桃園縣平鎮市○○路102號黃永璋住處，黃永璋未予理會，王雅惠乃上樓收拾衣物，黃麗淑見王雅惠以百貨公司塑膠袋裝換洗衣物下樓，乃至一樓樓梯口幫王雅惠拿行李後一同離去。黃永璋竟意圖使王文芳受刑事處分於同年月22日晚上9時許，至桃園縣警察局平鎮分局平鎮派出所，向員警郭志忠虛構其住處有新台幣（下同）30萬元整及金飾4兩（價值4萬餘元）遭竊，誣指王文芳與吳秀娥及黃麗淑共同竊取前開物品；又與父親黃華榮、母親黃陳美意共同圖散佈於眾，於同月25日委託不知情之亞太律師事務所張運才律師發函平鎮市記者公會，指摘王文芳等竊取前開現金及金飾，並指稱其行為是盜匪、強梁，並經新聞媒體報導，毀損王文芳等人名譽。渠三人又於同年7月12日下午2時許，夥同不詳姓名之人9人，以汽車懸掛「還我太太」布條，至桃園縣平鎮市○○路33號王文芳住處前之公共場所，由黃永璋以擴音器呼喊「還我公道」、「還我妻兒」、「出來！有種出來！不要做縮頭烏龜！」等語，並以雞蛋丟擲至王文芳住處庭院及窗戶玻璃，以此強暴手段妨害王文芳自由進出住處之權利並侮辱王文芳。二、案經告訴人王文芳與吳秀娥訴請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告黃永璋、黃華榮及黃陳美珠等三人對於前揭犯行於本院審理時均坦承不諱，核與告訴人王文芳、吳秀娥於偵、審中指述及證人黃麗淑、王雅惠於偵訊時證述、范金標於本院審理時之證述情節相符。此外，並有被告黃永璋於90年5月22日21時許在桃園縣政府警察局平鎮分局平鎮派出所所為之警詢筆錄、90年偵字第18317號不起訴處分書各1份；亞太法律事務所90年5月25日亞太訴字第98號函、90年7月2日陳情書各1份；90年5月23日聯合報及90年7月13日中國時報簡報各1份、照片6幀、錄影帶2捲、通聯紀錄1份及臺灣桃園地方法院檢察署檢察官勘驗筆錄2份附卷可稽，足認被告等三人自白與事實相符，應堪採信。本件事證明確，被告等三人犯行洵堪認定。二、核被告黃永璋所為係犯刑法第169條第1項之誣告罪、同法第310條第2項之加重誹謗罪、同法第304條第1項之妨害人行使權利罪及同法第309條第2項之強暴侮辱罪，被告黃華榮、黃陳美珠則均係犯刑法第310條第2項之加重誹謗罪、同法第304條第1項之妨害人行使權利罪及第309條第2項之強暴侮辱罪。被告三人間就上述加重誹謗、妨害人行使權利及強暴侮辱之犯行，互相有犯意聯絡及行為分擔，為共同正犯。又被告黃永璋、黃華榮、黃陳美珠就上述所犯妨害人行使權利及強暴侮辱罪，係一行為觸犯數罪名之想像競合犯，應從一重之妨害人行權利罪處斷。又被告黃永璋就所犯之誣告罪、加重誹謗罪、妨害人行使權利罪，犯意各別，行為互異，應予分論併罰。被告黃華榮、黃陳美珠就所犯之加重誹謗罪、妨害人行使權利罪，犯意各別，行為互異，應予分論併罰。爰審酌被告三人品性、生活狀況、智識程度、與被害人本係親家卻反目成仇家，犯後坦承犯行態度尚佳等一切情狀，分別量處如主文所示之刑，以資懲儆，被告黃華榮、黃陳美珠二人並均定易科罰金之折算標準。又被告三人前均未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表一份可憑，渠等因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，被告黃永璋部分宣告緩刑五年，被告黃華榮、黃陳美珠均緩刑三年，用啟自新。三、本件係檢察官依通常程序起訴之案件，經本院訊問後，被告三人均自白犯罪，認為宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑，附此敘明。據上論斷，應依刑事訴訟法第449條第2項，刑法第169條第1項、第310條第2項、第304條第1項、第309條第2項、第28條、第55條、第41條第1項、第74條第1款，逕以簡易判決如主文。中華民國94年3月31日刑事第五庭法官潘政宏以上正本證明與原本無異。如不服本判決，應於送達後10日內，向本院提出上訴狀，上訴於本院合議庭。書記官陳夏施中華民國94年3月31日附錄論罪科刑依據之法條：中華民國刑法第169條(誣告罪)意圖他人受刑事或懲戒處分，向該管公務員誣告者，處七年以下有期徒刑。意圖他人受刑事或懲戒處分，而偽造、變造證據，或使用偽造、變造之證據者，亦同。中華民國刑法第310條(誹謗罪)意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期徒刑、拘役或五百元以下罰金。散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。中華民國刑法第304條(強制罪)以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以下有期徒刑、拘役或三百元以下罰金。前項之未遂犯罰之。中華民國刑法第309條(公然侮辱罪)公然侮辱人者，處拘役或三百元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下罰金。（註：本件主文所諭知之有期徒刑如易科罰金之折算標準係以銀元為單位，一銀元折算新台幣三元。）",
  "characters": {
    "judges": [
      "潘政宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱清銜",
      "才"
    ],
    "clerks": [
      "陳夏施"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃永璋"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-31",
  "created_at": "2016-02-07 08:06:01",
  "updated_at": "2016-02-07 08:06:01"
}