{
  "identify": "TPA-87-判-2789-19981231",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "2789",
  "jcheck": "",
  "reason": "停職",
  "content": "行  政  法  院  判  決                          八十七年度判字第二七八九號\n    原      告  甲○○\n                          送達處所：台北市○○路○段三五○號之四三號三樓\n    被      告  臺灣省政府警政廳\n右當事人間因停職事件，原告不服內政部中華民國八十六年九月二十二日台內訴字\n第八六○三七二三號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告係桃園縣警察局偵查員，前於新竹市警察局第三分局偵查員任內，嫌利用偵\n查職權及機會，將桃園縣龍潭鄉三和村長等人以強盜罪嫌移送法辦，並濫用職權協助\n朱金鍊等人牟取不法利益，案經台灣新竹地方法院檢察署檢察官於八十五年六月二十\n四日以八十五年度偵字第六一○等號重利罪等提起公訴，被告（原為台灣省政府警務\n處）乃提報內政部警政署同意予以停職，被告遂以八十五年九月三日警人乙字第一三\n二九號令予以停職。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟\n，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂：警察人員管理條例第二十九條前段之規定：「警察人員違法失職\n，情節重大者，其主管機關，得依職權，予以停職，並依法處理。」惟所謂違法失職\n，係指有確實之犯罪行為，及有確實之犯罪證據者而言。而原告係遭他人誣陷，並未\n有任何積極犯罪證據，足資證明原告確有常業重利罪之幫助犯犯行。本起訴案於台灣\n新竹地方法院審理時，原告已對證人黃國雄等四人提出偽證及誣告之告訴。（台灣新\n竹地方法院檢察署八十五年度偵字第一一○一一號）而其中之闕、陳二人在原告提出\n告訴後，仍於原審到庭推翻偵查中不利於原告之供述，足見該二人於偵查中，若非出\n於誣陷或主觀推測而為不利於原告之供述，甚至即可能其證述遭到背乎原意之扭曲，\n黃、彭二人之情形，當屬如出一轍。又原告縱令案，情節亦屬輕微，況台灣新竹地\n方法院、台灣高等法院審理結果均認原告犯罪不能證明。諭知無罪之判決。故被告實\n無予以原告停職處分之必要。蓋(一)前桃園分局八德分駐所所長謝堭堯，因嫌縱放人\n犯、偽造文書等罪，經檢察官提起公訴後，為台灣桃園地方法院判處有期徒刑一年五\n月，謝員於被起訴及一審判刑後，未受停職處分。(二)前桃園分局蘆竹分駐所所長簡世\n堂，因取締外勞嫌偽造文書。經檢察官提起公訴後，經桃園地院判刑一年六月，亦\n未受停職之處分。(三)前桃園分局分局長黃道立及刑事組組長王韻能因嫌貪，為檢\n察官命以各新台幣三十萬元交保，併提公訴，被告均未予停職處分。然依警察人員管\n理條例第二十九條後段但書之規定，上揭各員之行為均已達到「應即停職」之程度。\n被告對「應即停職」者，不予以停職，反而對不應該停職之原告予以停職處分。則被\n告選擇性之執法，厚彼薄此，非但難令人心服，而且被告有關人員本身就已違法，足\n見被告將原告予以停職處分，於法不合，然再訴願決定機關仍據被告「訴願答辯書」\n內所持不利原告之見解，而為「再訴願駁回」之決定。收受決定書期日為八十六年十\n月二十四日，被告以警察人員管理條例第二十九條前段規定予原告停職，是謂原告\n嫌違法失職情節重大，停職處分既為撤、免職前之處置，而認原告停職後斷無復職之\n可能，被告逾越權限，濫用權力之行政處分以違法論。行政訴訟法第一條第二項法有\n明文。查偽造文書、縱放人犯、職等犯行，其本刑均重於原告之重利罪之幫助犯之\n犯行，法院審理結果，輕罪停職之原告「無罪」，未停職之重罪均處刑在案。顯見被\n告偏袒中高階之人員，反未對基層人員之原告非但未予照顧，且濫權打壓職情事，\n事實俱在。為此請將原決定、原處分及再決定撤銷等語。\n被告答辯意旨略謂：一、原告經新竹地方法院檢察署檢察官起訴意旨為：朱金鍊為新\n竹市三光幫分子，自八十二年間起，在新竹市經營吉祥木石藝品坊，實際從事地下錢\n莊及討債之違法行為，偵查員甲○○任職期間，嫌明知朱某等人從事地下錢莊暴力\n討債及經營賭場，不思與其保持距離，竟與之來往並在朱某處賭博，且協助提供被害\n人吳文投入、出境資料給朱某並受朱某之囑託赴龍潭納骨塔工地巡，協助朱某強行\n介入桃園縣龍潭鄉納骨塔之經營，以警察身分擺平村民抗爭事件，更利用偵查職權及\n機會，將三和村長等人以強盜罪移送法辦，其濫用職權協助朱某及劉雯綾等人牟取前\n述之不法利益，並嘲笑被害人（彭女），實有辱警察威信，以原告刑法第三百四十\n五條常業重利罪嫌之幫助犯提起公訴，核原告所違法失職，情節重大，嚴重影響警\n譽，為期毋枉毋縱，靜待司法審理，故先依行為時警察人員管理條例第二十九條前段\n規定辦理，並俟判決確定後再依法處理，認事用法並無不合，原告所提應無理由。至\n原告經法院判決無罪，因尚未確定，仍待法院審理，亦報奉內政部警政署八十六年九\n月一日八六警署人字第七二四八二號簡便行文表核復准予繼續停職，若經判決確定，\n被告當即依法為適當之處理。二、另原告所提(一)前桃園分局八德分駐所所長謝堭堯，\n嫌縱放人犯，經檢察官提起公訴，因起訴書誤載為「謝皇堯」，於是函請更正，嗣\n經臺灣桃園地方法院判處有期徒刑壹年伍月尚未確定時，被告即請該局即依警察人員\n管理條例第二十九條第四款規定擬議報核，惟旋經二審法院判決無罪確定，故即依規\n定查究其行政責任，並奉臺灣省政府核予申誡壹次在案；(二)前桃園分局蘆竹分駐所所\n長簡世堂，取締外勞嫌偽造文書案件，經檢察官提起公訴，因係工作疏失且情節亦\n非重大，經報奉內政部警政署核定「暫緩停職」，目前尚未判決；(三)前桃園分局長黃\n道立及該局刑事組長王韻能，嫌貪案件，為檢察官命以三十萬元交保，目前檢察\n官尚未偵結予起訴與否，當偵結情形即依規定辦理，併此陳明。三、綜右所述，被\n告所為停職處分，於法有據，尚無不合，請駁回原告之訴等語。\n    理  由\n按「警察人員違法失職，情節重大者，其主管機關得依職權予以停職，並依法處理。\n但有左列情形之一者，應即停職：一、犯內亂、外患、叛亂、匪諜、盜匪等罪嫌，經\n提起公訴者。二、犯貪污、職罪嫌，經提起公訴者。三、假借職務上之權力、機會\n或方法，犯詐欺、侵占、恐嚇等罪嫌，經提起公訴者。四、犯前三款以外之罪，經第\n一審法院判處徒刑尚未確定者。五、刑事訴訟程序實施中被押者。」為行為時警察\n人員管理條例第二十九條前段所規定。本件原告係桃園縣警察局偵查員，前於新竹市\n警察局第三分局偵查員任內，嫌利用偵查職權及機會，將桃園縣龍潭鄉三和村長等\n人以強盜罪嫌移送法辦，並濫用職權協助朱金鍊等人牟取不法利益，案經臺灣新竹地\n方法院檢察署檢察官於八十五年六月二十四日以八十五年度偵字第六一○等號重利罪\n等案件提起公訴，被告乃提報內政部警政署同意予以停職，被告遂以八十五年九月三\n日警人乙字第一三二九號令予以停職。原告不服，循序提起行政訴訟，主張如事實欄\n所載。經查，原告經臺灣新竹地方法院檢察署檢察官起訴犯罪事實意旨為：朱金鍊為\n新竹市三光幫分子，自八十二年間起，在新竹市經營吉祥木石藝品坊，實際從事地下\n錢莊及討債之違法行為，偵查員甲○○任職期間，嫌明知朱某等人從事地下錢莊暴\n力討債及經營賭場，不思與其保持距離，竟與之來往並在朱某處賭博，且協助提供被\n害人吳文投入、出境資料給朱某並受朱某之囑託赴龍潭納骨塔工地巡，協助朱某強\n行介入桃園縣龍潭鄉納骨塔之經營，以警察身分擺平村民抗爭事件，更利用偵查職權\n及機會，將三和村長等人以強盜罪移送法辦，其濫用職權協助朱某及劉雯綾等人牟取\n前述之不法利益，並嘲笑被害人（彭惠卿）。證據並所犯法條意旨為：「被告甲○○\n部分，業據證人黃國雄、闕進發、陳哲華、彭惠卿等指訴歷歷，另依調查單位之監聽\n所得，被告甲○○與朱金鍊及劉雯綾之關係，確屬非比尋常，舉例而言，八十四年七\n月二十九日甲○○欲至調查站換監聽錄音帶，請劉雯綾載他去，另八十四年七月二十\n七日與劉雯綾深度交談可能就錢莊之事討論，被告甲○○還特別交待劉雯綾令小弟至\n法院買狀紙之事，另有談及錢之事，甲○○身為偵查員，且曾在新竹市警察局第三分\n局服務，對於朱金鍊、劉雯綾之背景焉能不知﹖甲○○於偵辦案件，更換監聽之錄音\n帶，竟囑劉雯綾開車載伊去更換，實難掩飾其與朱、劉二人之密切，此其一，再者，\n被告甲○○坦承與朱金鍊打過牌，證人彭惠卿指稱：經常看到甲○○在朱金鍊處泡茶\n，朱金鍊有說這二位警察（指彭義雄、甲○○）欠他錢，要伊還錢，因為警察也要還\n錢，結果甲○○等人也在笑等情（八十五年二月一日之訊問筆錄），證人黃國雄證稱\n：甲○○都幫朱金鍊查被害人資料，伊所知中華龍鳳公司之董事何時出國都是除鴻盛\n在查，在納骨塔工地見過他，說是朱金鍊派他去，伊確實有看過他，吳文投出國資料\n是甲○○提供給朱金鍊，要去擺平地方抗爭，都是甲○○去處理等語（見八十五年一\n月二十三日及八十五年五月三十日之訊問筆錄），另闕進發、陳哲華均證稱闕某與甲\n○○在朱金鍊處打過牌，有關闕進發交給朱金鍊三百五十萬元當公關費，由朱某負責\n擺平納骨塔地方抗爭之事，黃國雄證稱：伊與闕進發到朱金鍊所開設的古董店，聽闕\n進發向朱金鍊抱怨，民眾抗爭一直無法排除，而無法施工，朱金鍊隨即向闕進發表示\n，他已先支付給甲○○二百萬元等語（見八十五年五月三十日訊問筆錄），此亦經闕\n進發、陳哲華詳述在，三人所述均相符合，另闕進發亦在調查站時指述朱金鍊如何\n要求支付五百萬元公關費，如何討價還價降為三百五十萬元，朱金鍊如何表示錢是要\n付給他手下及甲○○等人，並如何給甲○○，因徐某有出面幫忙及巡工地等情，亦\n有八十四年十一月八日到期之ＰＹ0000000票號之三百五十萬元面額之支票影\n本附可證，闕某並於票根處載明龍潭公關費，足見彼等所指，尚屬非虛，另證人嚴\n震球亦稱知道朱金鍊有向闕進發收一筆公關費等情，而朱金鍊雖坦承有收受三百五十\n萬元之公關費，惟否認有分給甲○○，並否認有介入抗爭事件（朱某有介入抗爭之事\n，業據三和村長朱金松證述在，並有照片五幀附可證），依前所述，甲○○究竟\n有無收受二百萬元公關費，雖黃國雄、闕進發、陳哲華等人僅係從朱金鍊處得知，惟\n此為傳聞證據，究竟朱金鍊有無交付甲○○，並無積極之證據證明，此部分應為被告\n甲○○有利之認定，雖監聽所得有談及錢之事，亦非明確，惟可以明確認定者，被告\n甲○○有協助提供吳文投入、出境資料給朱金鍊，並有受朱金鍊之囑託赴龍潭納骨塔\n工地逕，被告甲○○雖在桃園縣警察局負責偵辦業者闕進發等人之陳情案，並將村\n長等人移送法辦，惟其濫用職權協助朱金鍊、劉雯綾等人牟取前述之不法利益，並嘲\n笑被害人，實有辱警察威信，其幫助朱金鍊為不法行為，事證應甚明確，所辯自不足\n採，犯嫌應堪認定。被告甲○○所為，係犯刑法第三百四十五條之常業重利罪嫌之幫\n助犯」，有臺灣新竹地方法院檢察署檢察官八十四年度少連偵字第三六四號、八十五\n年度偵字第六一○號、八十五年度偵字第四九六六號、八十五年度偵字第五三一三號\n起訴書附於原處分可稽。被告乃以原告所違法失職，情節重大，嚴重影響警譽，\n因案尚在司法審理，先依行為時警察人員管理條例第二十九條前段規定辦理，並俟判\n決確定後再依法處理，揆諸首揭規定，核無違誤。次查，首揭行為時警察人員管理條\n例第二十九條規定警察人員之違法失職，情節重大者，其主管機關得依職權予以停職\n，並依法處理，並不以經法院判決有罪確定為要件，參酌同條所規定應即停職之各款\n情形自明。又原告所主張其縱令案，情節亦屬輕微云云，係其一己之見，尚不足採\n。至原告所主張(一)前桃園分局八德分駐所所長謝堭堯，嫌縱放人犯，經檢察官提起\n公訴。(二)前桃園分局蘆竹分駐所所長簡世堂，取締外勞嫌偽造文書案件，經檢察官\n提起公訴。(三)前桃園分局長黃道立及該局刑事組長王韻能，嫌貪案件，為檢察官\n命以三十萬元交保。被告均未予停職處分，惟該三案件案情與本件有別，且被告處理\n該三案件是否有當係屬另案，並不得據之遽爾謂原處分有違法或濫用權力之情事。另\n原告主張其經臺灣新竹地方法院、台灣高等法院判決無罪，並檢附刑事判決及告訴狀\n影本乙節，被告已陳明若經判決確定，即依法為適當之處理。綜上所述，原告所訴，\n核無可採，一再訴願決定，遞予維持原處分，均無不合，原告起訴意旨，難謂有理，\n應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年     十二     月     三十一      日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國     八十八      年      一      月       四        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告係桃園縣警察局偵查員，前於新竹市警察局第三分局偵查員任內，嫌利用偵\n查職權及機會，將桃園縣龍潭鄉三和村長等人以強盜罪嫌移送法辦，並濫用職權協助\n朱金鍊等人牟取不法利益，案經台灣新竹地方法院檢察署檢察官於八十五年六月二十\n四日以八十五年度偵字第六一○等號重利罪等提起公訴，被告（原為台灣省政府警務\n處）乃提報內政部警政署同意予以停職，被告遂以八十五年九月三日警人乙字第一三\n二九號令予以停職。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟\n，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂：警察人員管理條例第二十九條前段之規定：「警察人員違法失職\n，情節重大者，其主管機關，得依職權，予以停職，並依法處理。」惟所謂違法失職\n，係指有確實之犯罪行為，及有確實之犯罪證據者而言。而原告係遭他人誣陷，並未\n有任何積極犯罪證據，足資證明原告確有常業重利罪之幫助犯犯行。本起訴案於台灣\n新竹地方法院審理時，原告已對證人黃國雄等四人提出偽證及誣告之告訴。（台灣新\n竹地方法院檢察署八十五年度偵字第一一○一一號）而其中之闕、陳二人在原告提出\n告訴後，仍於原審到庭推翻偵查中不利於原告之供述，足見該二人於偵查中，若非出\n於誣陷或主觀推測而為不利於原告之供述，甚至即可能其證述遭到背乎原意之扭曲，\n黃、彭二人之情形，當屬如出一轍。又原告縱令案，情節亦屬輕微，況台灣新竹地\n方法院、台灣高等法院審理結果均認原告犯罪不能證明。諭知無罪之判決。故被告實\n無予以原告停職處分之必要。蓋(一)前桃園分局八德分駐所所長謝堭堯，因嫌縱放人\n犯、偽造文書等罪，經檢察官提起公訴後，為台灣桃園地方法院判處有期徒刑一年五\n月，謝員於被起訴及一審判刑後，未受停職處分。(二)前桃園分局蘆竹分駐所所長簡世\n堂，因取締外勞嫌偽造文書。經檢察官提起公訴後，經桃園地院判刑一年六月，亦\n未受停職之處分。(三)前桃園分局分局長黃道立及刑事組組長王韻能因嫌貪，為檢\n察官命以各新台幣三十萬元交保，併提公訴，被告均未予停職處分。然依警察人員管\n理條例第二十九條後段但書之規定，上揭各員之行為均已達到「應即停職」之程度。\n被告對「應即停職」者，不予以停職，反而對不應該停職之原告予以停職處分。則被\n告選擇性之執法，厚彼薄此，非但難令人心服，而且被告有關人員本身就已違法，足\n見被告將原告予以停職處分，於法不合，然再訴願決定機關仍據被告「訴願答辯書」\n內所持不利原告之見解，而為「再訴願駁回」之決定。收受決定書期日為八十六年十\n月二十四日，被告以警察人員管理條例第二十九條前段規定予原告停職，是謂原告\n嫌違法失職情節重大，停職處分既為撤、免職前之處置，而認原告停職後斷無復職之\n可能，被告逾越權限，濫用權力之行政處分以違法論。行政訴訟法第一條第二項法有\n明文。查偽造文書、縱放人犯、職等犯行，其本刑均重於原告之重利罪之幫助犯之\n犯行，法院審理結果，輕罪停職之原告「無罪」，未停職之重罪均處刑在案。顯見被\n告偏袒中高階之人員，反未對基層人員之原告非但未予照顧，且濫權打壓職情事，\n事實俱在。為此請將原決定、原處分及再決定撤銷等語。\n被告答辯意旨略謂：一、原告經新竹地方法院檢察署檢察官起訴意旨為：朱金鍊為新\n竹市三光幫分子，自八十二年間起，在新竹市經營吉祥木石藝品坊，實際從事地下錢\n莊及討債之違法行為，偵查員甲○○任職期間，嫌明知朱某等人從事地下錢莊暴力\n討債及經營賭場，不思與其保持距離，竟與之來往並在朱某處賭博，且協助提供被害\n人吳文投入、出境資料給朱某並受朱某之囑託赴龍潭納骨塔工地巡，協助朱某強行\n介入桃園縣龍潭鄉納骨塔之經營，以警察身分擺平村民抗爭事件，更利用偵查職權及\n機會，將三和村長等人以強盜罪移送法辦，其濫用職權協助朱某及劉雯綾等人牟取前\n述之不法利益，並嘲笑被害人（彭女），實有辱警察威信，以原告刑法第三百四十\n五條常業重利罪嫌之幫助犯提起公訴，核原告所違法失職，情節重大，嚴重影響警\n譽，為期毋枉毋縱，靜待司法審理，故先依行為時警察人員管理條例第二十九條前段\n規定辦理，並俟判決確定後再依法處理，認事用法並無不合，原告所提應無理由。至\n原告經法院判決無罪，因尚未確定，仍待法院審理，亦報奉內政部警政署八十六年九\n月一日八六警署人字第七二四八二號簡便行文表核復准予繼續停職，若經判決確定，\n被告當即依法為適當之處理。二、另原告所提(一)前桃園分局八德分駐所所長謝堭堯，\n嫌縱放人犯，經檢察官提起公訴，因起訴書誤載為「謝皇堯」，於是函請更正，嗣\n經臺灣桃園地方法院判處有期徒刑壹年伍月尚未確定時，被告即請該局即依警察人員\n管理條例第二十九條第四款規定擬議報核，惟旋經二審法院判決無罪確定，故即依規\n定查究其行政責任，並奉臺灣省政府核予申誡壹次在案；(二)前桃園分局蘆竹分駐所所\n長簡世堂，取締外勞嫌偽造文書案件，經檢察官提起公訴，因係工作疏失且情節亦\n非重大，經報奉內政部警政署核定「暫緩停職」，目前尚未判決；(三)前桃園分局長黃\n道立及該局刑事組長王韻能，嫌貪案件，為檢察官命以三十萬元交保，目前檢察\n官尚未偵結予起訴與否，當偵結情形即依規定辦理，併此陳明。三、綜右所述，被\n告所為停職處分，於法有據，尚無不合，請駁回原告之訴等語。",
    "reason": "按「警察人員違法失職，情節重大者，其主管機關得依職權予以停職，並依法處理。\n但有左列情形之一者，應即停職：一、犯內亂、外患、叛亂、匪諜、盜匪等罪嫌，經\n提起公訴者。二、犯貪污、職罪嫌，經提起公訴者。三、假借職務上之權力、機會\n或方法，犯詐欺、侵占、恐嚇等罪嫌，經提起公訴者。四、犯前三款以外之罪，經第\n一審法院判處徒刑尚未確定者。五、刑事訴訟程序實施中被押者。」為行為時警察\n人員管理條例第二十九條前段所規定。本件原告係桃園縣警察局偵查員，前於新竹市\n警察局第三分局偵查員任內，嫌利用偵查職權及機會，將桃園縣龍潭鄉三和村長等\n人以強盜罪嫌移送法辦，並濫用職權協助朱金鍊等人牟取不法利益，案經臺灣新竹地\n方法院檢察署檢察官於八十五年六月二十四日以八十五年度偵字第六一○等號重利罪\n等案件提起公訴，被告乃提報內政部警政署同意予以停職，被告遂以八十五年九月三\n日警人乙字第一三二九號令予以停職。原告不服，循序提起行政訴訟，主張如事實欄\n所載。經查，原告經臺灣新竹地方法院檢察署檢察官起訴犯罪事實意旨為：朱金鍊為\n新竹市三光幫分子，自八十二年間起，在新竹市經營吉祥木石藝品坊，實際從事地下\n錢莊及討債之違法行為，偵查員甲○○任職期間，嫌明知朱某等人從事地下錢莊暴\n力討債及經營賭場，不思與其保持距離，竟與之來往並在朱某處賭博，且協助提供被\n害人吳文投入、出境資料給朱某並受朱某之囑託赴龍潭納骨塔工地巡，協助朱某強\n行介入桃園縣龍潭鄉納骨塔之經營，以警察身分擺平村民抗爭事件，更利用偵查職權\n及機會，將三和村長等人以強盜罪移送法辦，其濫用職權協助朱某及劉雯綾等人牟取\n前述之不法利益，並嘲笑被害人（彭惠卿）。證據並所犯法條意旨為：「被告甲○○\n部分，業據證人黃國雄、闕進發、陳哲華、彭惠卿等指訴歷歷，另依調查單位之監聽\n所得，被告甲○○與朱金鍊及劉雯綾之關係，確屬非比尋常，舉例而言，八十四年七\n月二十九日甲○○欲至調查站換監聽錄音帶，請劉雯綾載他去，另八十四年七月二十\n七日與劉雯綾深度交談可能就錢莊之事討論，被告甲○○還特別交待劉雯綾令小弟至\n法院買狀紙之事，另有談及錢之事，甲○○身為偵查員，且曾在新竹市警察局第三分\n局服務，對於朱金鍊、劉雯綾之背景焉能不知﹖甲○○於偵辦案件，更換監聽之錄音\n帶，竟囑劉雯綾開車載伊去更換，實難掩飾其與朱、劉二人之密切，此其一，再者，\n被告甲○○坦承與朱金鍊打過牌，證人彭惠卿指稱：經常看到甲○○在朱金鍊處泡茶\n，朱金鍊有說這二位警察（指彭義雄、甲○○）欠他錢，要伊還錢，因為警察也要還\n錢，結果甲○○等人也在笑等情（八十五年二月一日之訊問筆錄），證人黃國雄證稱\n：甲○○都幫朱金鍊查被害人資料，伊所知中華龍鳳公司之董事何時出國都是除鴻盛\n在查，在納骨塔工地見過他，說是朱金鍊派他去，伊確實有看過他，吳文投出國資料\n是甲○○提供給朱金鍊，要去擺平地方抗爭，都是甲○○去處理等語（見八十五年一\n月二十三日及八十五年五月三十日之訊問筆錄），另闕進發、陳哲華均證稱闕某與甲\n○○在朱金鍊處打過牌，有關闕進發交給朱金鍊三百五十萬元當公關費，由朱某負責\n擺平納骨塔地方抗爭之事，黃國雄證稱：伊與闕進發到朱金鍊所開設的古董店，聽闕\n進發向朱金鍊抱怨，民眾抗爭一直無法排除，而無法施工，朱金鍊隨即向闕進發表示\n，他已先支付給甲○○二百萬元等語（見八十五年五月三十日訊問筆錄），此亦經闕\n進發、陳哲華詳述在，三人所述均相符合，另闕進發亦在調查站時指述朱金鍊如何\n要求支付五百萬元公關費，如何討價還價降為三百五十萬元，朱金鍊如何表示錢是要\n付給他手下及甲○○等人，並如何給甲○○，因徐某有出面幫忙及巡工地等情，亦\n有八十四年十一月八日到期之ＰＹ0000000票號之三百五十萬元面額之支票影\n本附可證，闕某並於票根處載明龍潭公關費，足見彼等所指，尚屬非虛，另證人嚴\n震球亦稱知道朱金鍊有向闕進發收一筆公關費等情，而朱金鍊雖坦承有收受三百五十\n萬元之公關費，惟否認有分給甲○○，並否認有介入抗爭事件（朱某有介入抗爭之事\n，業據三和村長朱金松證述在，並有照片五幀附可證），依前所述，甲○○究竟\n有無收受二百萬元公關費，雖黃國雄、闕進發、陳哲華等人僅係從朱金鍊處得知，惟\n此為傳聞證據，究竟朱金鍊有無交付甲○○，並無積極之證據證明，此部分應為被告\n甲○○有利之認定，雖監聽所得有談及錢之事，亦非明確，惟可以明確認定者，被告\n甲○○有協助提供吳文投入、出境資料給朱金鍊，並有受朱金鍊之囑託赴龍潭納骨塔\n工地逕，被告甲○○雖在桃園縣警察局負責偵辦業者闕進發等人之陳情案，並將村\n長等人移送法辦，惟其濫用職權協助朱金鍊、劉雯綾等人牟取前述之不法利益，並嘲\n笑被害人，實有辱警察威信，其幫助朱金鍊為不法行為，事證應甚明確，所辯自不足\n採，犯嫌應堪認定。被告甲○○所為，係犯刑法第三百四十五條之常業重利罪嫌之幫\n助犯」，有臺灣新竹地方法院檢察署檢察官八十四年度少連偵字第三六四號、八十五\n年度偵字第六一○號、八十五年度偵字第四九六六號、八十五年度偵字第五三一三號\n起訴書附於原處分可稽。被告乃以原告所違法失職，情節重大，嚴重影響警譽，\n因案尚在司法審理，先依行為時警察人員管理條例第二十九條前段規定辦理，並俟判\n決確定後再依法處理，揆諸首揭規定，核無違誤。次查，首揭行為時警察人員管理條\n例第二十九條規定警察人員之違法失職，情節重大者，其主管機關得依職權予以停職\n，並依法處理，並不以經法院判決有罪確定為要件，參酌同條所規定應即停職之各款\n情形自明。又原告所主張其縱令案，情節亦屬輕微云云，係其一己之見，尚不足採\n。至原告所主張(一)前桃園分局八德分駐所所長謝堭堯，嫌縱放人犯，經檢察官提起\n公訴。(二)前桃園分局蘆竹分駐所所長簡世堂，取締外勞嫌偽造文書案件，經檢察官\n提起公訴。(三)前桃園分局長黃道立及該局刑事組長王韻能，嫌貪案件，為檢察官\n命以三十萬元交保。被告均未予停職處分，惟該三案件案情與本件有別，且被告處理\n該三案件是否有當係屬另案，並不得據之遽爾謂原處分有違法或濫用權力之情事。另\n原告主張其經臺灣新竹地方法院、台灣高等法院判決無罪，並檢附刑事判決及告訴狀\n影本乙節，被告已陳明若經判決確定，即依法為適當之處理。綜上所述，原告所訴，\n核無可採，一再訴願決定，遞予維持原處分，均無不合，原告起訴意旨，難謂有理，\n應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年     十二     月     三十一      日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲"
  },
  "search": "行政法院判決八十七年度判字第二七八九號原告甲○○送達處所：台北市○○路○段三五○號之四三號三樓被告臺灣省政府警政廳右當事人間因停職事件，原告不服內政部中華民國八十六年九月二十二日台內訴字第八六○三七二三號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告係桃園縣警察局偵查員，前於新竹市警察局第三分局偵查員任內，嫌利用偵查職權及機會，將桃園縣龍潭鄉三和村長等人以強盜罪嫌移送法辦，並濫用職權協助朱金鍊等人牟取不法利益，案經台灣新竹地方法院檢察署檢察官於八十五年六月二十四日以八十五年度偵字第六一○等號重利罪等提起公訴，被告（原為台灣省政府警務處）乃提報內政部警政署同意予以停職，被告遂以八十五年九月三日警人乙字第一三二九號令予以停職。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：原告起訴意旨略謂：警察人員管理條例第二十九條前段之規定：「警察人員違法失職，情節重大者，其主管機關，得依職權，予以停職，並依法處理。」惟所謂違法失職，係指有確實之犯罪行為，及有確實之犯罪證據者而言。而原告係遭他人誣陷，並未有任何積極犯罪證據，足資證明原告確有常業重利罪之幫助犯犯行。本起訴案於台灣新竹地方法院審理時，原告已對證人黃國雄等四人提出偽證及誣告之告訴。（台灣新竹地方法院檢察署八十五年度偵字第一一○一一號）而其中之闕、陳二人在原告提出告訴後，仍於原審到庭推翻偵查中不利於原告之供述，足見該二人於偵查中，若非出於誣陷或主觀推測而為不利於原告之供述，甚至即可能其證述遭到背乎原意之扭曲，黃、彭二人之情形，當屬如出一轍。又原告縱令案，情節亦屬輕微，況台灣新竹地方法院、台灣高等法院審理結果均認原告犯罪不能證明。諭知無罪之判決。故被告實無予以原告停職處分之必要。蓋(一)前桃園分局八德分駐所所長謝堭堯，因嫌縱放人犯、偽造文書等罪，經檢察官提起公訴後，為台灣桃園地方法院判處有期徒刑一年五月，謝員於被起訴及一審判刑後，未受停職處分。(二)前桃園分局蘆竹分駐所所長簡世堂，因取締外勞嫌偽造文書。經檢察官提起公訴後，經桃園地院判刑一年六月，亦未受停職之處分。(三)前桃園分局分局長黃道立及刑事組組長王韻能因嫌貪，為檢察官命以各新台幣三十萬元交保，併提公訴，被告均未予停職處分。然依警察人員管理條例第二十九條後段但書之規定，上揭各員之行為均已達到「應即停職」之程度。被告對「應即停職」者，不予以停職，反而對不應該停職之原告予以停職處分。則被告選擇性之執法，厚彼薄此，非但難令人心服，而且被告有關人員本身就已違法，足見被告將原告予以停職處分，於法不合，然再訴願決定機關仍據被告「訴願答辯書」內所持不利原告之見解，而為「再訴願駁回」之決定。收受決定書期日為八十六年十月二十四日，被告以警察人員管理條例第二十九條前段規定予原告停職，是謂原告嫌違法失職情節重大，停職處分既為撤、免職前之處置，而認原告停職後斷無復職之可能，被告逾越權限，濫用權力之行政處分以違法論。行政訴訟法第一條第二項法有明文。查偽造文書、縱放人犯、職等犯行，其本刑均重於原告之重利罪之幫助犯之犯行，法院審理結果，輕罪停職之原告「無罪」，未停職之重罪均處刑在案。顯見被告偏袒中高階之人員，反未對基層人員之原告非但未予照顧，且濫權打壓職情事，事實俱在。為此請將原決定、原處分及再決定撤銷等語。被告答辯意旨略謂：一、原告經新竹地方法院檢察署檢察官起訴意旨為：朱金鍊為新竹市三光幫分子，自八十二年間起，在新竹市經營吉祥木石藝品坊，實際從事地下錢莊及討債之違法行為，偵查員甲○○任職期間，嫌明知朱某等人從事地下錢莊暴力討債及經營賭場，不思與其保持距離，竟與之來往並在朱某處賭博，且協助提供被害人吳文投入、出境資料給朱某並受朱某之囑託赴龍潭納骨塔工地巡，協助朱某強行介入桃園縣龍潭鄉納骨塔之經營，以警察身分擺平村民抗爭事件，更利用偵查職權及機會，將三和村長等人以強盜罪移送法辦，其濫用職權協助朱某及劉雯綾等人牟取前述之不法利益，並嘲笑被害人（彭女），實有辱警察威信，以原告刑法第三百四十五條常業重利罪嫌之幫助犯提起公訴，核原告所違法失職，情節重大，嚴重影響警譽，為期毋枉毋縱，靜待司法審理，故先依行為時警察人員管理條例第二十九條前段規定辦理，並俟判決確定後再依法處理，認事用法並無不合，原告所提應無理由。至原告經法院判決無罪，因尚未確定，仍待法院審理，亦報奉內政部警政署八十六年九月一日八六警署人字第七二四八二號簡便行文表核復准予繼續停職，若經判決確定，被告當即依法為適當之處理。二、另原告所提(一)前桃園分局八德分駐所所長謝堭堯，嫌縱放人犯，經檢察官提起公訴，因起訴書誤載為「謝皇堯」，於是函請更正，嗣經臺灣桃園地方法院判處有期徒刑壹年伍月尚未確定時，被告即請該局即依警察人員管理條例第二十九條第四款規定擬議報核，惟旋經二審法院判決無罪確定，故即依規定查究其行政責任，並奉臺灣省政府核予申誡壹次在案；(二)前桃園分局蘆竹分駐所所長簡世堂，取締外勞嫌偽造文書案件，經檢察官提起公訴，因係工作疏失且情節亦非重大，經報奉內政部警政署核定「暫緩停職」，目前尚未判決；(三)前桃園分局長黃道立及該局刑事組長王韻能，嫌貪案件，為檢察官命以三十萬元交保，目前檢察官尚未偵結予起訴與否，當偵結情形即依規定辦理，併此陳明。三、綜右所述，被告所為停職處分，於法有據，尚無不合，請駁回原告之訴等語。理由按「警察人員違法失職，情節重大者，其主管機關得依職權予以停職，並依法處理。但有左列情形之一者，應即停職：一、犯內亂、外患、叛亂、匪諜、盜匪等罪嫌，經提起公訴者。二、犯貪污、職罪嫌，經提起公訴者。三、假借職務上之權力、機會或方法，犯詐欺、侵占、恐嚇等罪嫌，經提起公訴者。四、犯前三款以外之罪，經第一審法院判處徒刑尚未確定者。五、刑事訴訟程序實施中被押者。」為行為時警察人員管理條例第二十九條前段所規定。本件原告係桃園縣警察局偵查員，前於新竹市警察局第三分局偵查員任內，嫌利用偵查職權及機會，將桃園縣龍潭鄉三和村長等人以強盜罪嫌移送法辦，並濫用職權協助朱金鍊等人牟取不法利益，案經臺灣新竹地方法院檢察署檢察官於八十五年六月二十四日以八十五年度偵字第六一○等號重利罪等案件提起公訴，被告乃提報內政部警政署同意予以停職，被告遂以八十五年九月三日警人乙字第一三二九號令予以停職。原告不服，循序提起行政訴訟，主張如事實欄所載。經查，原告經臺灣新竹地方法院檢察署檢察官起訴犯罪事實意旨為：朱金鍊為新竹市三光幫分子，自八十二年間起，在新竹市經營吉祥木石藝品坊，實際從事地下錢莊及討債之違法行為，偵查員甲○○任職期間，嫌明知朱某等人從事地下錢莊暴力討債及經營賭場，不思與其保持距離，竟與之來往並在朱某處賭博，且協助提供被害人吳文投入、出境資料給朱某並受朱某之囑託赴龍潭納骨塔工地巡，協助朱某強行介入桃園縣龍潭鄉納骨塔之經營，以警察身分擺平村民抗爭事件，更利用偵查職權及機會，將三和村長等人以強盜罪移送法辦，其濫用職權協助朱某及劉雯綾等人牟取前述之不法利益，並嘲笑被害人（彭惠卿）。證據並所犯法條意旨為：「被告甲○○部分，業據證人黃國雄、闕進發、陳哲華、彭惠卿等指訴歷歷，另依調查單位之監聽所得，被告甲○○與朱金鍊及劉雯綾之關係，確屬非比尋常，舉例而言，八十四年七月二十九日甲○○欲至調查站換監聽錄音帶，請劉雯綾載他去，另八十四年七月二十七日與劉雯綾深度交談可能就錢莊之事討論，被告甲○○還特別交待劉雯綾令小弟至法院買狀紙之事，另有談及錢之事，甲○○身為偵查員，且曾在新竹市警察局第三分局服務，對於朱金鍊、劉雯綾之背景焉能不知﹖甲○○於偵辦案件，更換監聽之錄音帶，竟囑劉雯綾開車載伊去更換，實難掩飾其與朱、劉二人之密切，此其一，再者，被告甲○○坦承與朱金鍊打過牌，證人彭惠卿指稱：經常看到甲○○在朱金鍊處泡茶，朱金鍊有說這二位警察（指彭義雄、甲○○）欠他錢，要伊還錢，因為警察也要還錢，結果甲○○等人也在笑等情（八十五年二月一日之訊問筆錄），證人黃國雄證稱：甲○○都幫朱金鍊查被害人資料，伊所知中華龍鳳公司之董事何時出國都是除鴻盛在查，在納骨塔工地見過他，說是朱金鍊派他去，伊確實有看過他，吳文投出國資料是甲○○提供給朱金鍊，要去擺平地方抗爭，都是甲○○去處理等語（見八十五年一月二十三日及八十五年五月三十日之訊問筆錄），另闕進發、陳哲華均證稱闕某與甲○○在朱金鍊處打過牌，有關闕進發交給朱金鍊三百五十萬元當公關費，由朱某負責擺平納骨塔地方抗爭之事，黃國雄證稱：伊與闕進發到朱金鍊所開設的古董店，聽闕進發向朱金鍊抱怨，民眾抗爭一直無法排除，而無法施工，朱金鍊隨即向闕進發表示，他已先支付給甲○○二百萬元等語（見八十五年五月三十日訊問筆錄），此亦經闕進發、陳哲華詳述在，三人所述均相符合，另闕進發亦在調查站時指述朱金鍊如何要求支付五百萬元公關費，如何討價還價降為三百五十萬元，朱金鍊如何表示錢是要付給他手下及甲○○等人，並如何給甲○○，因徐某有出面幫忙及巡工地等情，亦有八十四年十一月八日到期之ＰＹ0000000票號之三百五十萬元面額之支票影本附可證，闕某並於票根處載明龍潭公關費，足見彼等所指，尚屬非虛，另證人嚴震球亦稱知道朱金鍊有向闕進發收一筆公關費等情，而朱金鍊雖坦承有收受三百五十萬元之公關費，惟否認有分給甲○○，並否認有介入抗爭事件（朱某有介入抗爭之事，業據三和村長朱金松證述在，並有照片五幀附可證），依前所述，甲○○究竟有無收受二百萬元公關費，雖黃國雄、闕進發、陳哲華等人僅係從朱金鍊處得知，惟此為傳聞證據，究竟朱金鍊有無交付甲○○，並無積極之證據證明，此部分應為被告甲○○有利之認定，雖監聽所得有談及錢之事，亦非明確，惟可以明確認定者，被告甲○○有協助提供吳文投入、出境資料給朱金鍊，並有受朱金鍊之囑託赴龍潭納骨塔工地逕，被告甲○○雖在桃園縣警察局負責偵辦業者闕進發等人之陳情案，並將村長等人移送法辦，惟其濫用職權協助朱金鍊、劉雯綾等人牟取前述之不法利益，並嘲笑被害人，實有辱警察威信，其幫助朱金鍊為不法行為，事證應甚明確，所辯自不足採，犯嫌應堪認定。被告甲○○所為，係犯刑法第三百四十五條之常業重利罪嫌之幫助犯」，有臺灣新竹地方法院檢察署檢察官八十四年度少連偵字第三六四號、八十五年度偵字第六一○號、八十五年度偵字第四九六六號、八十五年度偵字第五三一三號起訴書附於原處分可稽。被告乃以原告所違法失職，情節重大，嚴重影響警譽，因案尚在司法審理，先依行為時警察人員管理條例第二十九條前段規定辦理，並俟判決確定後再依法處理，揆諸首揭規定，核無違誤。次查，首揭行為時警察人員管理條例第二十九條規定警察人員之違法失職，情節重大者，其主管機關得依職權予以停職，並依法處理，並不以經法院判決有罪確定為要件，參酌同條所規定應即停職之各款情形自明。又原告所主張其縱令案，情節亦屬輕微云云，係其一己之見，尚不足採。至原告所主張(一)前桃園分局八德分駐所所長謝堭堯，嫌縱放人犯，經檢察官提起公訴。(二)前桃園分局蘆竹分駐所所長簡世堂，取締外勞嫌偽造文書案件，經檢察官提起公訴。(三)前桃園分局長黃道立及該局刑事組長王韻能，嫌貪案件，為檢察官命以三十萬元交保。被告均未予停職處分，惟該三案件案情與本件有別，且被告處理該三案件是否有當係屬另案，並不得據之遽爾謂原處分有違法或濫用權力之情事。另原告主張其經臺灣新竹地方法院、台灣高等法院判決無罪，並檢附刑事判決及告訴狀影本乙節，被告已陳明若經判決確定，即依法為適當之處理。綜上所述，原告所訴，核無可採，一再訴願決定，遞予維持原處分，均無不合，原告起訴意旨，難謂有理，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年十二月三十一日行政法院第五庭審判長評事廖政雄評事黃璽君評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官彭秀玲中華民國八十八年一月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺灣省政府警政廳",
      "右當事人間因停職事件，原告不服內政部中華民國八十六年九月二十二日台內訴字",
      "第八六○三七二三號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-31",
  "created_at": "2016-02-04 11:05:56",
  "updated_at": "2016-02-04 11:05:56"
}