{
  "identify": "TPA-87-裁-1493-19981231-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "裁",
  "number": "1493",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "行  政  法  院  裁  定                          八十七年度裁字第一四九三號\n    原      告  喬統織造股份有限公司\n    代  表  人  甲○○\n    被      告  彰化縣稅捐稽徵處\n右當事人間因營業稅事件，原告不服財政部中華民國八十七年四月三十日台財訴第0\n00000000號再訴願決定，提起行政訴訟。本院裁定如左︰\n    主  文\n原告之訴駁回。\n    理  由\n按「第一項所稱確定，係指左列各種情形：一、．．．三、經訴願決定，納稅義務人\n未依法提起再訴願者。」為稅捐稽徵法第三十四條第一項第三款所明定；又「官署之\n行政處分，經人民依行政爭訟之手段請求救濟，而經受理訴願之官署，就實體上審查\n決定而告確定，或經行政法院就實體上判決確定者，即兼有形式上及實體上之確定力\n，當事人對於同一事項，即不得再行爭執；而為該處分之官署及其監督官署，亦不能\n復予變更。」，本院著有四十五年度判字第六十號判例可資參照。本件原告前於民國\n七十八至八十一年間銷售貨物，短漏開統一發票新台幣（下同）五七二、五九二、五\n五六元（含稅），未依規定申報銷售額，致短漏營業稅二七、二六六、三一二元，為\n法務部調查局台北市調查處查獲，經移由被告審理，除據以補徵營業稅二七、二六六\n、三一二元，並依營業稅法第五十一條第三款規定，按所漏稅額科處七倍罰鍰計一九\n○、八六四、一○○元（計至百元止），另依稅捐稽徵法第四十四條規定，按其未依\n規定給與憑證，經查明認定之金額處百分之五罰鍰計二七、二六六、三一二元。原告\n不服，申經復查結果，註銷原處分關於依稅捐稽徵法第四十四條規定科處罰鍰，其餘\n仍未獲變更。原告仍表不服，循序訴經財政部八十五年九月十日台財訴第00000\n0000號再訴願決定：「訴願決定及原處分關於違反營業稅法科處罰鍰部分均撤銷\n，由原處分機關另為處分。其餘再訴願駁回。」案經被告就違反營業稅法科處罰鍰部\n分重行復查決定改按所漏稅額科處五倍罰鍰計一三六、三三一、五○○元（計至百元\n止），原告不服，訴經台灣省政府八十六年六月七日八六府訴二字第一五六六七二號\n訴願決定：「訴願駁回」。原告未依限提起再訴願。被告遂依稅捐稽徵法第三十八條\n第三項規定，補填發違章案件罰鍰繳款書，並將繳納期間延至八十六年八月十五日。\n原告於接獲上開繳款書後，申請復查，主張系爭補徵營業稅部分業經本院八十六年度\n判字第一一九九號判決撤銷，著由被告另為妥適之處理，是科處罰鍰部分應俟本稅部\n分妥為處理後再議云云，向被告申請復查。案經被告以八十六年九月九日八六彰稅法\n字第四三三四○號復查決定以系爭科處罰鍰部分，原告既未依法提起再訴願而告確定\n，被告依規定予以補開繳款書送達原告，尚無不合。原告復就已確定之罰鍰申請復查\n，即有對同一事件更為主張之行為，自於法不合為由，未予受理其復查之申請。原告\n復提起訴願，亦經訴願、再訴願決定從程序上予以駁回。茲原告訴稱系爭應補徵營業\n稅部分，前經本院判決撤銷一再訴願決定及原處分，著由原處分機關另為處分，案經\n被告重核復查決定仍維持原核定，經原告訴由台灣省政府以八十六年十二月二十三日\n八六府訴三字第一七二七二五號訴願決定略以被告未依本院判決理由予以詳查，原告\n於七十八年至八十一年間短漏開銷售發票之事實，仍未臻明確等由，將原處分撤銷，\n由被告另為處分，是被告基於原告短漏報銷售額，而按所漏稅額處五倍罰鍰之處分，\n已無所依附，故被告於漏稅事實未確定前，逕為開立罰鍰繳款書，從實體觀之，實非\n妥適云云。然查原告既未依限就前揭臺灣省政府八十六年六月七日八六府訴二字第一\n五六六七二號訴願決定提起再訴願，依首揭稅捐稽徵法第三十四條第一項第三款規定\n及判例意旨，系爭罰鍰之處分即已告確定。原告自不得對已確定之處分，再事爭執，\n一再訴願決定遞以程序駁回，洵無違誤，所訴各節核不足採。原告復提起本件行政訴\n訟，難謂合法，應予駁回。至原告所應補徵營業稅部分，訴經行政救濟結果，如有\n所變更，應否由被告另就罰鍰部分辦理更正，則非屬本件審理範圍，併此明。\n據上論結，本件原告之訴為不合法，爰依行政訴訟法第十四條第一項，裁定如主文。\n中    華    民    國     八十七      年     十二     月     三十一      日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      林  茂  權\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國     八十八      年      一      月       四        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "reason": "按「第一項所稱確定，係指左列各種情形：一、．．．三、經訴願決定，納稅義務人\n未依法提起再訴願者。」為稅捐稽徵法第三十四條第一項第三款所明定；又「官署之\n行政處分，經人民依行政爭訟之手段請求救濟，而經受理訴願之官署，就實體上審查\n決定而告確定，或經行政法院就實體上判決確定者，即兼有形式上及實體上之確定力\n，當事人對於同一事項，即不得再行爭執；而為該處分之官署及其監督官署，亦不能\n復予變更。」，本院著有四十五年度判字第六十號判例可資參照。本件原告前於民國\n七十八至八十一年間銷售貨物，短漏開統一發票新台幣（下同）五七二、五九二、五\n五六元（含稅），未依規定申報銷售額，致短漏營業稅二七、二六六、三一二元，為\n法務部調查局台北市調查處查獲，經移由被告審理，除據以補徵營業稅二七、二六六\n、三一二元，並依營業稅法第五十一條第三款規定，按所漏稅額科處七倍罰鍰計一九\n○、八六四、一○○元（計至百元止），另依稅捐稽徵法第四十四條規定，按其未依\n規定給與憑證，經查明認定之金額處百分之五罰鍰計二七、二六六、三一二元。原告\n不服，申經復查結果，註銷原處分關於依稅捐稽徵法第四十四條規定科處罰鍰，其餘\n仍未獲變更。原告仍表不服，循序訴經財政部八十五年九月十日台財訴第00000\n0000號再訴願決定：「訴願決定及原處分關於違反營業稅法科處罰鍰部分均撤銷\n，由原處分機關另為處分。其餘再訴願駁回。」案經被告就違反營業稅法科處罰鍰部\n分重行復查決定改按所漏稅額科處五倍罰鍰計一三六、三三一、五○○元（計至百元\n止），原告不服，訴經台灣省政府八十六年六月七日八六府訴二字第一五六六七二號\n訴願決定：「訴願駁回」。原告未依限提起再訴願。被告遂依稅捐稽徵法第三十八條\n第三項規定，補填發違章案件罰鍰繳款書，並將繳納期間延至八十六年八月十五日。\n原告於接獲上開繳款書後，申請復查，主張系爭補徵營業稅部分業經本院八十六年度\n判字第一一九九號判決撤銷，著由被告另為妥適之處理，是科處罰鍰部分應俟本稅部\n分妥為處理後再議云云，向被告申請復查。案經被告以八十六年九月九日八六彰稅法\n字第四三三四○號復查決定以系爭科處罰鍰部分，原告既未依法提起再訴願而告確定\n，被告依規定予以補開繳款書送達原告，尚無不合。原告復就已確定之罰鍰申請復查\n，即有對同一事件更為主張之行為，自於法不合為由，未予受理其復查之申請。原告\n復提起訴願，亦經訴願、再訴願決定從程序上予以駁回。茲原告訴稱系爭應補徵營業\n稅部分，前經本院判決撤銷一再訴願決定及原處分，著由原處分機關另為處分，案經\n被告重核復查決定仍維持原核定，經原告訴由台灣省政府以八十六年十二月二十三日\n八六府訴三字第一七二七二五號訴願決定略以被告未依本院判決理由予以詳查，原告\n於七十八年至八十一年間短漏開銷售發票之事實，仍未臻明確等由，將原處分撤銷，\n由被告另為處分，是被告基於原告短漏報銷售額，而按所漏稅額處五倍罰鍰之處分，\n已無所依附，故被告於漏稅事實未確定前，逕為開立罰鍰繳款書，從實體觀之，實非\n妥適云云。然查原告既未依限就前揭臺灣省政府八十六年六月七日八六府訴二字第一\n五六六七二號訴願決定提起再訴願，依首揭稅捐稽徵法第三十四條第一項第三款規定\n及判例意旨，系爭罰鍰之處分即已告確定。原告自不得對已確定之處分，再事爭執，\n一再訴願決定遞以程序駁回，洵無違誤，所訴各節核不足採。原告復提起本件行政訴\n訟，難謂合法，應予駁回。至原告所應補徵營業稅部分，訴經行政救濟結果，如有\n所變更，應否由被告另就罰鍰部分辦理更正，則非屬本件審理範圍，併此明。\n據上論結，本件原告之訴為不合法，爰依行政訴訟法第十四條第一項，裁定如主文。"
  },
  "search": "行政法院裁定八十七年度裁字第一四九三號原告喬統織造股份有限公司代表人甲○○被告彰化縣稅捐稽徵處右當事人間因營業稅事件，原告不服財政部中華民國八十七年四月三十日台財訴第000000000號再訴願決定，提起行政訴訟。本院裁定如左︰主文原告之訴駁回。理由按「第一項所稱確定，係指左列各種情形：一、．．．三、經訴願決定，納稅義務人未依法提起再訴願者。」為稅捐稽徵法第三十四條第一項第三款所明定；又「官署之行政處分，經人民依行政爭訟之手段請求救濟，而經受理訴願之官署，就實體上審查決定而告確定，或經行政法院就實體上判決確定者，即兼有形式上及實體上之確定力，當事人對於同一事項，即不得再行爭執；而為該處分之官署及其監督官署，亦不能復予變更。」，本院著有四十五年度判字第六十號判例可資參照。本件原告前於民國七十八至八十一年間銷售貨物，短漏開統一發票新台幣（下同）五七二、五九二、五五六元（含稅），未依規定申報銷售額，致短漏營業稅二七、二六六、三一二元，為法務部調查局台北市調查處查獲，經移由被告審理，除據以補徵營業稅二七、二六六、三一二元，並依營業稅法第五十一條第三款規定，按所漏稅額科處七倍罰鍰計一九○、八六四、一○○元（計至百元止），另依稅捐稽徵法第四十四條規定，按其未依規定給與憑證，經查明認定之金額處百分之五罰鍰計二七、二六六、三一二元。原告不服，申經復查結果，註銷原處分關於依稅捐稽徵法第四十四條規定科處罰鍰，其餘仍未獲變更。原告仍表不服，循序訴經財政部八十五年九月十日台財訴第000000000號再訴願決定：「訴願決定及原處分關於違反營業稅法科處罰鍰部分均撤銷，由原處分機關另為處分。其餘再訴願駁回。」案經被告就違反營業稅法科處罰鍰部分重行復查決定改按所漏稅額科處五倍罰鍰計一三六、三三一、五○○元（計至百元止），原告不服，訴經台灣省政府八十六年六月七日八六府訴二字第一五六六七二號訴願決定：「訴願駁回」。原告未依限提起再訴願。被告遂依稅捐稽徵法第三十八條第三項規定，補填發違章案件罰鍰繳款書，並將繳納期間延至八十六年八月十五日。原告於接獲上開繳款書後，申請復查，主張系爭補徵營業稅部分業經本院八十六年度判字第一一九九號判決撤銷，著由被告另為妥適之處理，是科處罰鍰部分應俟本稅部分妥為處理後再議云云，向被告申請復查。案經被告以八十六年九月九日八六彰稅法字第四三三四○號復查決定以系爭科處罰鍰部分，原告既未依法提起再訴願而告確定，被告依規定予以補開繳款書送達原告，尚無不合。原告復就已確定之罰鍰申請復查，即有對同一事件更為主張之行為，自於法不合為由，未予受理其復查之申請。原告復提起訴願，亦經訴願、再訴願決定從程序上予以駁回。茲原告訴稱系爭應補徵營業稅部分，前經本院判決撤銷一再訴願決定及原處分，著由原處分機關另為處分，案經被告重核復查決定仍維持原核定，經原告訴由台灣省政府以八十六年十二月二十三日八六府訴三字第一七二七二五號訴願決定略以被告未依本院判決理由予以詳查，原告於七十八年至八十一年間短漏開銷售發票之事實，仍未臻明確等由，將原處分撤銷，由被告另為處分，是被告基於原告短漏報銷售額，而按所漏稅額處五倍罰鍰之處分，已無所依附，故被告於漏稅事實未確定前，逕為開立罰鍰繳款書，從實體觀之，實非妥適云云。然查原告既未依限就前揭臺灣省政府八十六年六月七日八六府訴二字第一五六六七二號訴願決定提起再訴願，依首揭稅捐稽徵法第三十四條第一項第三款規定及判例意旨，系爭罰鍰之處分即已告確定。原告自不得對已確定之處分，再事爭執，一再訴願決定遞以程序駁回，洵無違誤，所訴各節核不足採。原告復提起本件行政訴訟，難謂合法，應予駁回。至原告所應補徵營業稅部分，訴經行政救濟結果，如有所變更，應否由被告另就罰鍰部分辦理更正，則非屬本件審理範圍，併此明。據上論結，本件原告之訴為不合法，爰依行政訴訟法第十四條第一項，裁定如主文。中華民國八十七年十二月三十一日行政法院第一庭審判長評事黃綠星評事林茂權評事高秀真評事藍獻林評事黃璽君右正本證明與原本無異法院書記官邱彰德中華民國八十八年一月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "喬統織造股份有限公司"
    ],
    "defendants": [
      "彰化縣稅捐稽徵處",
      "右當事人間因營業稅事件，原告不服財政部中華民國八十七年四月三十日台財訴第0",
      "00000000號再訴願決定，提起行政訴訟。本院裁定如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-31",
  "created_at": "2016-02-04 11:06:05",
  "updated_at": "2016-02-04 11:06:05"
}