{
  "identify": "TPA-87-判-2802-19981231",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "2802",
  "jcheck": "",
  "reason": "營利事業所得稅",
  "content": "行  政  法  院  判  決                          八十七年度判字第二八○二號\n    再 審原 告  僑果企業股份有限公司\n    代  表  人  甲○○\n    再 審被 告  財政部臺北市國稅局\n右當事人間因營利事業所得稅事件，再審原告對本院中華民國八十六年十一月二十七\n日八十六年度判字第二九一一號判決提起再審之訴。本院判決如左︰\n    主  文\n再審之訴駁回。\n    事  實\n緣再審原告之前身僑果貿易股份有限公司七十四年度營利事業所得稅結算申報，原經\n再審被告書面審查核定有案。嗣再審被告依據檢舉資料，認再審原告與地主鄭何雪所\n有坐落於台北縣中和市○○段二八張小段一八、一七－一地號等十筆土地上合建出售\n之中華第一城房屋，係再審原告利用人頭購地再假藉合建名義出售，應屬再審原告購\n地自行建屋出售，乃按再審原告列報該年度該批房屋收入新台幣（下同）六二、五二\n○、二二○元，依預定合建契約所載分配比率（銷售金額之百分之六十六為土地售價\n，歸鄭何雪所有，百分之三十四為房屋售價，歸再審原告所有），認再審原告收取土\n地價款一二一、三六二、七八○元，又依收取土地價款占土地總收入之比例百分之九\n十．八核計其取得土地成本七四、○七○、一五五元，核定再審原告土地交易所得四\n七、二九二、六二五元，除發單補徵其七十四年度營利事業所得稅及短估金外，並以\n再審原告銷售土地未依法給與他人憑證處百分之五罰鍰六、○六八、一三九元及漏報\n土地交易所得處一倍罰鍰一○、九六三、六○○元，共計處罰鍰一七、○三一、七三\n九元。再審原告不服，提起訴願、再訴願，除關於依稅捐稽徵法科處罰鍰部分獲撤銷\n外，其餘部分遞遭決定駁回，再審原告對於被駁回部分，提起行政訴訟，經本院以八\n十六年度判字第二九一一號判決（以下簡稱原判決）駁回其訴，再審原告以原判決有\n行政訴訟法第二十八條第十款之再審原因，對之提起再審之訴，茲摘兩造訴辯意旨\n如次：\n再審原告起訴意旨及補充理由略以︰一、再審被告以再審原告係利用他人名義假合建\n之名籍以短報所得，而將地主之土地交易所得併課為再審原告當期營利事業所得，再\n審原告雖提出許多相關證據均未為採信，其主要關鍵為合建地主鄭何雪並無相當財力\n，無能力承購本案土地，而一逕認定為再審原告之人頭，惟若以財力為推斷有無購地\n之能力，則鄭君固無相當之財力，但再審原告亦無，因當時再審原告實收資本額為新\n台幣一四、○○○、○○○元，且因財務狀況不佳，債信不足，無法自金融機構取得\n授信融通，其財力自亦不足，再審被告指稱鄭君為再審原告之人頭，顯屬率斷。二、\n其後經再審原告深入調查，發現鄭君購買涉案土地，實則係受穎川建忠（原名陳建忠\n）之託而購買，因此若為借名，可謂係穎川建忠所借用之人頭，購買土地之資金由穎\n川君所支出，辦理貸款雖由鄭君出名，但利息繳納、本金清償及其後出售所得，亦均\n由穎川君支付及收取，造成此次借名之原因，係因穎川君屬日本國籍，非本國人，依\n土地法第十七條規定，不得取得我國境內之土地，乃不得不借用他人之名義行使之。\n三、穎川君與鄭君當初購買土地時，雙方曾書立承諾書在案，該承諾書，即為本案再\n審之重要證據，再審原告於本案系爭過程中，因穎川君與鄭君等並未告知再審原告，\n再審原告並不悉有此證物之存在，從而無法提示佐證，復因該承諾書簽訂於十五年前\n，簽訂後又由穎川君攜回日本保管，復又穎川君常年居留日本，因此再審原告前提出\n再審之訴時，係因向穎川君查詢而知其存在，惟以其設置於日本，未能及時補呈，致\n鈞院以未能提示而駁回，如今已取得穎川君同意並攜交再審原告，由上開證物顯示，\n再審被告認定鄭君為再審原告之人頭，並非實在，從而依此採認之事實，而課再審原\n告之稅款及處罰漏稅即非無誤，而再審原告於前一再訴願程序及前行政訴訟中，均不\n知有前開證物之存在，亦迄未加以援用，其後經一再追查後始知悉存在，並因放置於\n日本，而當事人同意並攜回後，始能使用，應符合行政訴訟法第二十八條第一項第十\n款「當事人發現未經斟酌之重要證物者」之規定。四、依前提證物可證為何再審被告\n稱再審原告係以人頭購地並作假合建，然為何始終未能舉證再審原告有提供資金的證\n據，另再審被告所稱鄭何雪七十五年至七十七年平均年所得僅四十餘萬，殊無可能繳\n納巨額貸款利息，然穎川建忠旅日多年，經商有成，在台亦有相當投資，其財力更足\n以支應，再審被告推論鄭何雪為再審原告之人頭，僅係因有人檢舉之故，資金回流僅\n為穿鑿附會之說詞，再審被告始終未查得再審原告有提供資金之證據卻能輕易從鄭何\n雪之戶頭查得資金回流，再審原告若係刻意安排人頭，怎會如此不小心，於理不合。\n況且所謂資金回流，再審被告並未調查，即遽下結論，有違事實。請廢棄原判決，並\n撤銷原處分及一再訴願決定等語。\n再審被告答辯意旨略以︰一、按行政訴訟法第二十八條第十款所謂發見未經斟酌之重\n要證物者，係指該項證物在前訴訟程序中即已存在，而當事人不知其存在，現始發見\n或得使用者而言，並以如經斟酌，可受較有利益之裁判者為限。本件再審原告僅重復\n陳述於復查、訴願、再訴願及行政訴訟各階段所持之理由，主張鄭何雪非其人頭，資\n金回流再審原告帳戶僅為本局穿鑿附會之說詞云云。查再審原告前述各節，前經本局\n以八十六年四月三十日財北國稅法字第八六一三三一八六號行政訴訟答辯狀經予論\n明，並經大院逐一審究，以八十六年度判字第二九一一號判決駁回在案，再審原告復\n執前詞，仍難認為有理由。二、再審原告主張承諾書為其新發現之重要證物，應符合\n提起再審之訴要件乙節。查本件依據再審原告所檢附之承諾書，固未載明書立承諾書\n之日期，姑不論承諾書之真實性或臨訟補具，然該證物如為真實應在前訴訟程序中即\n已存在，而非當事人不知其存在之證物。況承諾書之相對人為陳建忠。而陳建忠為再\n審原告之控股股東（大洋航業公司投資一、二七○萬元，占再審原告實收資本額一、\n四○○萬元百分之九○．七；陳建忠及其子女投資大洋航業公司二九三、七三○、○\n○○元占大洋航業公司實收資本額三億元之百分之九七．九），所稱其不知其存在自\n無可採。三、又本件出售系爭土地價款，經本局原查報經財政部核准查核其資金流程\n，查核結果，除一百萬元以下提領現金無提領人紀錄可查外，資金回流至再審原告帳\n戶高達八○、八六四、六○○元，並無「未經斟酌之重要證物」，核與首揭法條所訂\n再審要件不符，其再審之訴應無可採，請予駁回等語。\n    理  由\n按行政訴訟當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二十八條所列\n各款情形之一者，始得為之，而該條第十款所謂發見未經斟酌之重要證物者，係指該\n項證物在前訴訟程序中即已存在，而當事人不知其存在，現始發現，或雖知其存在，\n而因故不能使用，現始得予以使用者而言，並以如經斟酌可受較有利益之裁判者為限\n。本件再審原告於七十三年二月間與鄭何雪簽訂預定合建契約書，於台北縣中和市○\n○段二八張小段一七－一地號等十筆土地上合建中華第一城房屋出售，七十四年度計\n銷一一九戶，依合建契約書約定，銷售額之百分之三十四為房屋售價，歸再審原告所\n有；其餘百分之六十六為土地售價，歸鄭何雪所有，再審原告並據以申報本（七十四\n）年度售屋收入六二、五二○、二二○元。嗣經人檢舉，再審原告涉嫌以人頭購地，\n再假藉合作名義興建房屋銷售，經再審被告調查結果，認為本件確係再審原告購地自\n行建屋出售，乃將土地交易所得四七、二九二、六二五元[ 土地收入121,362,780元\n－土地成本74,070,155元]，併計再審原告當年度所得內，除發單補徵所得稅額一○\n、九六三、六三六元，並科處罰鍰一七、○三一、七三九元（即違反所得稅法第一百\n十條第一項部分處所漏稅額一倍罰鍰計一○、九六三、六○○元，違反稅捐稽徵法第\n四十四條部分按未給與憑證，經查明認定之總額處百分之五罰鍰計六、○六八、一三\n九元，惟違反稅捐稽徵法處罰部分，業經訴願決定撤銷。）再審原告不服，循序提起\n行政訴訟，原判決以系爭土地雖係由鄭何雪、陳榮祥及陳榮和等三人以八一、五七三\n、六一一元標購取得並完成所有權移轉登記，但購地資金自備款部分係由大洋公司、\n和宇公司及陳石等人支付，其餘價款係以土地辦理抵押借款支付，鄭何雪等人並無支\n付價款紀錄，本件抵押貸款貸款人為鄭何雪，貸款本金為五一、○五七、六一一元，\n貸款期間為七十三年二月二十八日至七十八年二月二十八日，貸款利率為年息百分之\n十一，依此計算一年之利息為五、六一六、三三七元，而鄭何雪任職於和宇及大洋公\n司，其七十五年至七十七年平均年所得僅四十餘萬元，殊無可能繳納巨額貸款利息，\n更無可能償還貸款本金，其係被借用名義之人甚明，且再審被告就鄭何雪在台灣銀行\n永和分行活期存款000－0000－0號帳戶，查核其資金流程結果，有八○、八\n六四、六○○元曾回流至再審原告帳戶，雖然該金額與土地售價收入總數不完全相同\n，但永和分行提領一百萬元以下現金並無提領人紀錄，不能因有四○、四九八、一八\n○元之差額即謂非出售土地價款之回流，又回流款中三五、七六四、六○○元再審原\n告謂係分配房屋款，但無其他佐證，其所以入帳並不能因之否定為非土地售價之回流\n，系爭土地係再審原告以鄭何雪等人之名義取得，實際係再審原告所有，因認再審被\n告依出售土地收入一二一、三六二、七八○元減去土地成本七四、○七○、一五五元\n，計算土地交易所得為四七、二九二、六二五元發單補徵所得稅一○、九六三、六三\n六元，並按再審原告短報、漏報所得稅額處一倍即一○、九六三、六○○元之罰鍰並\n無違誤等由，而駁回再審原告前訴訟程序之起訴，經核原判決駁回理由，於法並無違\n背。再審原告訴稱系爭土地係穎川建忠（原名陳建忠）委託鄭何雪、陳榮和及陳榮祥\n等三人購買，有承諾書可稽。因該承諾書簽訂於十五年前，簽訂後又由穎川建忠攜回\n日本保管，且穎川建忠常年居留日本，因此再審原告係因向穎川建忠查詢而知其存在\n，茲取得穎川建忠同意並攜交再審原告，原判決有行政訴訟法第二十八條第十款之再\n審事由云云。查再審原告所檢附之承諾書三份，並未載明書立之日期，是否在前訴訟\n程序中即已存在，已有疑問，且該三份承諾書除簽名外，其內容甚至立承諾書三人之\n地址，均出自同一人之筆跡，又均為影本，是否真正，亦非無疑。況承諾書之相對人\n為陳建忠，而陳建忠為再審原告之控股股東（大洋航業公司投資一、二七○萬元，占\n再審原告實收資本額一、四○○萬元百分之九○．七；陳建忠及其子女投資大洋航業\n公司二九三、七三○、○○○元占大洋航業公司實收資本額三億元之百分之九七．九\n，業據再審被告查明），所稱其於前訴訟不知其存在殊無可採。且本件出售系爭土地\n價款，業經再審被告查核其資金流程，除一百萬元以下提領現金無提領人紀錄可查外\n，資金回流至再審原告帳戶高達八○、八六四、六○○元，再審原告主張鄭何雪等係\n受陳建忠之託而購買系爭土地，渠等為陳建忠所借用之人頭，購買土地之資金由陳建\n忠所支出，惟亦未提出陳建忠支付系爭土地價款之證明，其主張無從採信，則該承諾\n書縱予斟酌，亦難為再審原告有利之認定，難謂原判決有行政訴訟法第二十八條第十\n款之再審事由。此外再審原告其餘再審意旨亦無一與行政訴訟法第二十八條各款規定\n相符。再審原告本件再審之訴，揆諸首揭說明，核無理由，應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百\n零二條第二項，判決如主文。\n中    華    民    國     八十七      年     十二     月     三十一      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國     八十八      年      一      月       六        日\n",
  "structure": {
    "main": "再審之訴駁回。",
    "fact": "緣再審原告之前身僑果貿易股份有限公司七十四年度營利事業所得稅結算申報，原經\n再審被告書面審查核定有案。嗣再審被告依據檢舉資料，認再審原告與地主鄭何雪所\n有坐落於台北縣中和市○○段二八張小段一八、一七－一地號等十筆土地上合建出售\n之中華第一城房屋，係再審原告利用人頭購地再假藉合建名義出售，應屬再審原告購\n地自行建屋出售，乃按再審原告列報該年度該批房屋收入新台幣（下同）六二、五二\n○、二二○元，依預定合建契約所載分配比率（銷售金額之百分之六十六為土地售價\n，歸鄭何雪所有，百分之三十四為房屋售價，歸再審原告所有），認再審原告收取土\n地價款一二一、三六二、七八○元，又依收取土地價款占土地總收入之比例百分之九\n十．八核計其取得土地成本七四、○七○、一五五元，核定再審原告土地交易所得四\n七、二九二、六二五元，除發單補徵其七十四年度營利事業所得稅及短估金外，並以\n再審原告銷售土地未依法給與他人憑證處百分之五罰鍰六、○六八、一三九元及漏報\n土地交易所得處一倍罰鍰一○、九六三、六○○元，共計處罰鍰一七、○三一、七三\n九元。再審原告不服，提起訴願、再訴願，除關於依稅捐稽徵法科處罰鍰部分獲撤銷\n外，其餘部分遞遭決定駁回，再審原告對於被駁回部分，提起行政訴訟，經本院以八\n十六年度判字第二九一一號判決（以下簡稱原判決）駁回其訴，再審原告以原判決有\n行政訴訟法第二十八條第十款之再審原因，對之提起再審之訴，茲摘兩造訴辯意旨\n如次：\n再審原告起訴意旨及補充理由略以︰一、再審被告以再審原告係利用他人名義假合建\n之名籍以短報所得，而將地主之土地交易所得併課為再審原告當期營利事業所得，再\n審原告雖提出許多相關證據均未為採信，其主要關鍵為合建地主鄭何雪並無相當財力\n，無能力承購本案土地，而一逕認定為再審原告之人頭，惟若以財力為推斷有無購地\n之能力，則鄭君固無相當之財力，但再審原告亦無，因當時再審原告實收資本額為新\n台幣一四、○○○、○○○元，且因財務狀況不佳，債信不足，無法自金融機構取得\n授信融通，其財力自亦不足，再審被告指稱鄭君為再審原告之人頭，顯屬率斷。二、\n其後經再審原告深入調查，發現鄭君購買涉案土地，實則係受穎川建忠（原名陳建忠\n）之託而購買，因此若為借名，可謂係穎川建忠所借用之人頭，購買土地之資金由穎\n川君所支出，辦理貸款雖由鄭君出名，但利息繳納、本金清償及其後出售所得，亦均\n由穎川君支付及收取，造成此次借名之原因，係因穎川君屬日本國籍，非本國人，依\n土地法第十七條規定，不得取得我國境內之土地，乃不得不借用他人之名義行使之。\n三、穎川君與鄭君當初購買土地時，雙方曾書立承諾書在案，該承諾書，即為本案再\n審之重要證據，再審原告於本案系爭過程中，因穎川君與鄭君等並未告知再審原告，\n再審原告並不悉有此證物之存在，從而無法提示佐證，復因該承諾書簽訂於十五年前\n，簽訂後又由穎川君攜回日本保管，復又穎川君常年居留日本，因此再審原告前提出\n再審之訴時，係因向穎川君查詢而知其存在，惟以其設置於日本，未能及時補呈，致\n鈞院以未能提示而駁回，如今已取得穎川君同意並攜交再審原告，由上開證物顯示，\n再審被告認定鄭君為再審原告之人頭，並非實在，從而依此採認之事實，而課再審原\n告之稅款及處罰漏稅即非無誤，而再審原告於前一再訴願程序及前行政訴訟中，均不\n知有前開證物之存在，亦迄未加以援用，其後經一再追查後始知悉存在，並因放置於\n日本，而當事人同意並攜回後，始能使用，應符合行政訴訟法第二十八條第一項第十\n款「當事人發現未經斟酌之重要證物者」之規定。四、依前提證物可證為何再審被告\n稱再審原告係以人頭購地並作假合建，然為何始終未能舉證再審原告有提供資金的證\n據，另再審被告所稱鄭何雪七十五年至七十七年平均年所得僅四十餘萬，殊無可能繳\n納巨額貸款利息，然穎川建忠旅日多年，經商有成，在台亦有相當投資，其財力更足\n以支應，再審被告推論鄭何雪為再審原告之人頭，僅係因有人檢舉之故，資金回流僅\n為穿鑿附會之說詞，再審被告始終未查得再審原告有提供資金之證據卻能輕易從鄭何\n雪之戶頭查得資金回流，再審原告若係刻意安排人頭，怎會如此不小心，於理不合。\n況且所謂資金回流，再審被告並未調查，即遽下結論，有違事實。請廢棄原判決，並\n撤銷原處分及一再訴願決定等語。\n再審被告答辯意旨略以︰一、按行政訴訟法第二十八條第十款所謂發見未經斟酌之重\n要證物者，係指該項證物在前訴訟程序中即已存在，而當事人不知其存在，現始發見\n或得使用者而言，並以如經斟酌，可受較有利益之裁判者為限。本件再審原告僅重復\n陳述於復查、訴願、再訴願及行政訴訟各階段所持之理由，主張鄭何雪非其人頭，資\n金回流再審原告帳戶僅為本局穿鑿附會之說詞云云。查再審原告前述各節，前經本局\n以八十六年四月三十日財北國稅法字第八六一三三一八六號行政訴訟答辯狀經予論\n明，並經大院逐一審究，以八十六年度判字第二九一一號判決駁回在案，再審原告復\n執前詞，仍難認為有理由。二、再審原告主張承諾書為其新發現之重要證物，應符合\n提起再審之訴要件乙節。查本件依據再審原告所檢附之承諾書，固未載明書立承諾書\n之日期，姑不論承諾書之真實性或臨訟補具，然該證物如為真實應在前訴訟程序中即\n已存在，而非當事人不知其存在之證物。況承諾書之相對人為陳建忠。而陳建忠為再\n審原告之控股股東（大洋航業公司投資一、二七○萬元，占再審原告實收資本額一、\n四○○萬元百分之九○．七；陳建忠及其子女投資大洋航業公司二九三、七三○、○\n○○元占大洋航業公司實收資本額三億元之百分之九七．九），所稱其不知其存在自\n無可採。三、又本件出售系爭土地價款，經本局原查報經財政部核准查核其資金流程\n，查核結果，除一百萬元以下提領現金無提領人紀錄可查外，資金回流至再審原告帳\n戶高達八○、八六四、六○○元，並無「未經斟酌之重要證物」，核與首揭法條所訂\n再審要件不符，其再審之訴應無可採，請予駁回等語。",
    "reason": "按行政訴訟當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二十八條所列\n各款情形之一者，始得為之，而該條第十款所謂發見未經斟酌之重要證物者，係指該\n項證物在前訴訟程序中即已存在，而當事人不知其存在，現始發現，或雖知其存在，\n而因故不能使用，現始得予以使用者而言，並以如經斟酌可受較有利益之裁判者為限\n。本件再審原告於七十三年二月間與鄭何雪簽訂預定合建契約書，於台北縣中和市○\n○段二八張小段一七－一地號等十筆土地上合建中華第一城房屋出售，七十四年度計\n銷一一九戶，依合建契約書約定，銷售額之百分之三十四為房屋售價，歸再審原告所\n有；其餘百分之六十六為土地售價，歸鄭何雪所有，再審原告並據以申報本（七十四\n）年度售屋收入六二、五二○、二二○元。嗣經人檢舉，再審原告涉嫌以人頭購地，\n再假藉合作名義興建房屋銷售，經再審被告調查結果，認為本件確係再審原告購地自\n行建屋出售，乃將土地交易所得四七、二九二、六二五元[ 土地收入121,362,780元\n－土地成本74,070,155元]，併計再審原告當年度所得內，除發單補徵所得稅額一○\n、九六三、六三六元，並科處罰鍰一七、○三一、七三九元（即違反所得稅法第一百\n十條第一項部分處所漏稅額一倍罰鍰計一○、九六三、六○○元，違反稅捐稽徵法第\n四十四條部分按未給與憑證，經查明認定之總額處百分之五罰鍰計六、○六八、一三\n九元，惟違反稅捐稽徵法處罰部分，業經訴願決定撤銷。）再審原告不服，循序提起\n行政訴訟，原判決以系爭土地雖係由鄭何雪、陳榮祥及陳榮和等三人以八一、五七三\n、六一一元標購取得並完成所有權移轉登記，但購地資金自備款部分係由大洋公司、\n和宇公司及陳石等人支付，其餘價款係以土地辦理抵押借款支付，鄭何雪等人並無支\n付價款紀錄，本件抵押貸款貸款人為鄭何雪，貸款本金為五一、○五七、六一一元，\n貸款期間為七十三年二月二十八日至七十八年二月二十八日，貸款利率為年息百分之\n十一，依此計算一年之利息為五、六一六、三三七元，而鄭何雪任職於和宇及大洋公\n司，其七十五年至七十七年平均年所得僅四十餘萬元，殊無可能繳納巨額貸款利息，\n更無可能償還貸款本金，其係被借用名義之人甚明，且再審被告就鄭何雪在台灣銀行\n永和分行活期存款000－0000－0號帳戶，查核其資金流程結果，有八○、八\n六四、六○○元曾回流至再審原告帳戶，雖然該金額與土地售價收入總數不完全相同\n，但永和分行提領一百萬元以下現金並無提領人紀錄，不能因有四○、四九八、一八\n○元之差額即謂非出售土地價款之回流，又回流款中三五、七六四、六○○元再審原\n告謂係分配房屋款，但無其他佐證，其所以入帳並不能因之否定為非土地售價之回流\n，系爭土地係再審原告以鄭何雪等人之名義取得，實際係再審原告所有，因認再審被\n告依出售土地收入一二一、三六二、七八○元減去土地成本七四、○七○、一五五元\n，計算土地交易所得為四七、二九二、六二五元發單補徵所得稅一○、九六三、六三\n六元，並按再審原告短報、漏報所得稅額處一倍即一○、九六三、六○○元之罰鍰並\n無違誤等由，而駁回再審原告前訴訟程序之起訴，經核原判決駁回理由，於法並無違\n背。再審原告訴稱系爭土地係穎川建忠（原名陳建忠）委託鄭何雪、陳榮和及陳榮祥\n等三人購買，有承諾書可稽。因該承諾書簽訂於十五年前，簽訂後又由穎川建忠攜回\n日本保管，且穎川建忠常年居留日本，因此再審原告係因向穎川建忠查詢而知其存在\n，茲取得穎川建忠同意並攜交再審原告，原判決有行政訴訟法第二十八條第十款之再\n審事由云云。查再審原告所檢附之承諾書三份，並未載明書立之日期，是否在前訴訟\n程序中即已存在，已有疑問，且該三份承諾書除簽名外，其內容甚至立承諾書三人之\n地址，均出自同一人之筆跡，又均為影本，是否真正，亦非無疑。況承諾書之相對人\n為陳建忠，而陳建忠為再審原告之控股股東（大洋航業公司投資一、二七○萬元，占\n再審原告實收資本額一、四○○萬元百分之九○．七；陳建忠及其子女投資大洋航業\n公司二九三、七三○、○○○元占大洋航業公司實收資本額三億元之百分之九七．九\n，業據再審被告查明），所稱其於前訴訟不知其存在殊無可採。且本件出售系爭土地\n價款，業經再審被告查核其資金流程，除一百萬元以下提領現金無提領人紀錄可查外\n，資金回流至再審原告帳戶高達八○、八六四、六○○元，再審原告主張鄭何雪等係\n受陳建忠之託而購買系爭土地，渠等為陳建忠所借用之人頭，購買土地之資金由陳建\n忠所支出，惟亦未提出陳建忠支付系爭土地價款之證明，其主張無從採信，則該承諾\n書縱予斟酌，亦難為再審原告有利之認定，難謂原判決有行政訴訟法第二十八條第十\n款之再審事由。此外再審原告其餘再審意旨亦無一與行政訴訟法第二十八條各款規定\n相符。再審原告本件再審之訴，揆諸首揭說明，核無理由，應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百\n零二條第二項，判決如主文。\n中    華    民    國     八十七      年     十二     月     三十一      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬"
  },
  "search": "行政法院判決八十七年度判字第二八○二號再審原告僑果企業股份有限公司代表人甲○○再審被告財政部臺北市國稅局右當事人間因營利事業所得稅事件，再審原告對本院中華民國八十六年十一月二十七日八十六年度判字第二九一一號判決提起再審之訴。本院判決如左︰主文再審之訴駁回。事實緣再審原告之前身僑果貿易股份有限公司七十四年度營利事業所得稅結算申報，原經再審被告書面審查核定有案。嗣再審被告依據檢舉資料，認再審原告與地主鄭何雪所有坐落於台北縣中和市○○段二八張小段一八、一七－一地號等十筆土地上合建出售之中華第一城房屋，係再審原告利用人頭購地再假藉合建名義出售，應屬再審原告購地自行建屋出售，乃按再審原告列報該年度該批房屋收入新台幣（下同）六二、五二○、二二○元，依預定合建契約所載分配比率（銷售金額之百分之六十六為土地售價，歸鄭何雪所有，百分之三十四為房屋售價，歸再審原告所有），認再審原告收取土地價款一二一、三六二、七八○元，又依收取土地價款占土地總收入之比例百分之九十．八核計其取得土地成本七四、○七○、一五五元，核定再審原告土地交易所得四七、二九二、六二五元，除發單補徵其七十四年度營利事業所得稅及短估金外，並以再審原告銷售土地未依法給與他人憑證處百分之五罰鍰六、○六八、一三九元及漏報土地交易所得處一倍罰鍰一○、九六三、六○○元，共計處罰鍰一七、○三一、七三九元。再審原告不服，提起訴願、再訴願，除關於依稅捐稽徵法科處罰鍰部分獲撤銷外，其餘部分遞遭決定駁回，再審原告對於被駁回部分，提起行政訴訟，經本院以八十六年度判字第二九一一號判決（以下簡稱原判決）駁回其訴，再審原告以原判決有行政訴訟法第二十八條第十款之再審原因，對之提起再審之訴，茲摘兩造訴辯意旨如次：再審原告起訴意旨及補充理由略以︰一、再審被告以再審原告係利用他人名義假合建之名籍以短報所得，而將地主之土地交易所得併課為再審原告當期營利事業所得，再審原告雖提出許多相關證據均未為採信，其主要關鍵為合建地主鄭何雪並無相當財力，無能力承購本案土地，而一逕認定為再審原告之人頭，惟若以財力為推斷有無購地之能力，則鄭君固無相當之財力，但再審原告亦無，因當時再審原告實收資本額為新台幣一四、○○○、○○○元，且因財務狀況不佳，債信不足，無法自金融機構取得授信融通，其財力自亦不足，再審被告指稱鄭君為再審原告之人頭，顯屬率斷。二、其後經再審原告深入調查，發現鄭君購買涉案土地，實則係受穎川建忠（原名陳建忠）之託而購買，因此若為借名，可謂係穎川建忠所借用之人頭，購買土地之資金由穎川君所支出，辦理貸款雖由鄭君出名，但利息繳納、本金清償及其後出售所得，亦均由穎川君支付及收取，造成此次借名之原因，係因穎川君屬日本國籍，非本國人，依土地法第十七條規定，不得取得我國境內之土地，乃不得不借用他人之名義行使之。三、穎川君與鄭君當初購買土地時，雙方曾書立承諾書在案，該承諾書，即為本案再審之重要證據，再審原告於本案系爭過程中，因穎川君與鄭君等並未告知再審原告，再審原告並不悉有此證物之存在，從而無法提示佐證，復因該承諾書簽訂於十五年前，簽訂後又由穎川君攜回日本保管，復又穎川君常年居留日本，因此再審原告前提出再審之訴時，係因向穎川君查詢而知其存在，惟以其設置於日本，未能及時補呈，致鈞院以未能提示而駁回，如今已取得穎川君同意並攜交再審原告，由上開證物顯示，再審被告認定鄭君為再審原告之人頭，並非實在，從而依此採認之事實，而課再審原告之稅款及處罰漏稅即非無誤，而再審原告於前一再訴願程序及前行政訴訟中，均不知有前開證物之存在，亦迄未加以援用，其後經一再追查後始知悉存在，並因放置於日本，而當事人同意並攜回後，始能使用，應符合行政訴訟法第二十八條第一項第十款「當事人發現未經斟酌之重要證物者」之規定。四、依前提證物可證為何再審被告稱再審原告係以人頭購地並作假合建，然為何始終未能舉證再審原告有提供資金的證據，另再審被告所稱鄭何雪七十五年至七十七年平均年所得僅四十餘萬，殊無可能繳納巨額貸款利息，然穎川建忠旅日多年，經商有成，在台亦有相當投資，其財力更足以支應，再審被告推論鄭何雪為再審原告之人頭，僅係因有人檢舉之故，資金回流僅為穿鑿附會之說詞，再審被告始終未查得再審原告有提供資金之證據卻能輕易從鄭何雪之戶頭查得資金回流，再審原告若係刻意安排人頭，怎會如此不小心，於理不合。況且所謂資金回流，再審被告並未調查，即遽下結論，有違事實。請廢棄原判決，並撤銷原處分及一再訴願決定等語。再審被告答辯意旨略以︰一、按行政訴訟法第二十八條第十款所謂發見未經斟酌之重要證物者，係指該項證物在前訴訟程序中即已存在，而當事人不知其存在，現始發見或得使用者而言，並以如經斟酌，可受較有利益之裁判者為限。本件再審原告僅重復陳述於復查、訴願、再訴願及行政訴訟各階段所持之理由，主張鄭何雪非其人頭，資金回流再審原告帳戶僅為本局穿鑿附會之說詞云云。查再審原告前述各節，前經本局以八十六年四月三十日財北國稅法字第八六一三三一八六號行政訴訟答辯狀經予論明，並經大院逐一審究，以八十六年度判字第二九一一號判決駁回在案，再審原告復執前詞，仍難認為有理由。二、再審原告主張承諾書為其新發現之重要證物，應符合提起再審之訴要件乙節。查本件依據再審原告所檢附之承諾書，固未載明書立承諾書之日期，姑不論承諾書之真實性或臨訟補具，然該證物如為真實應在前訴訟程序中即已存在，而非當事人不知其存在之證物。況承諾書之相對人為陳建忠。而陳建忠為再審原告之控股股東（大洋航業公司投資一、二七○萬元，占再審原告實收資本額一、四○○萬元百分之九○．七；陳建忠及其子女投資大洋航業公司二九三、七三○、○○○元占大洋航業公司實收資本額三億元之百分之九七．九），所稱其不知其存在自無可採。三、又本件出售系爭土地價款，經本局原查報經財政部核准查核其資金流程，查核結果，除一百萬元以下提領現金無提領人紀錄可查外，資金回流至再審原告帳戶高達八○、八六四、六○○元，並無「未經斟酌之重要證物」，核與首揭法條所訂再審要件不符，其再審之訴應無可採，請予駁回等語。理由按行政訴訟當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二十八條所列各款情形之一者，始得為之，而該條第十款所謂發見未經斟酌之重要證物者，係指該項證物在前訴訟程序中即已存在，而當事人不知其存在，現始發現，或雖知其存在，而因故不能使用，現始得予以使用者而言，並以如經斟酌可受較有利益之裁判者為限。本件再審原告於七十三年二月間與鄭何雪簽訂預定合建契約書，於台北縣中和市○○段二八張小段一七－一地號等十筆土地上合建中華第一城房屋出售，七十四年度計銷一一九戶，依合建契約書約定，銷售額之百分之三十四為房屋售價，歸再審原告所有；其餘百分之六十六為土地售價，歸鄭何雪所有，再審原告並據以申報本（七十四）年度售屋收入六二、五二○、二二○元。嗣經人檢舉，再審原告涉嫌以人頭購地，再假藉合作名義興建房屋銷售，經再審被告調查結果，認為本件確係再審原告購地自行建屋出售，乃將土地交易所得四七、二九二、六二五元[土地收入121,362,780元－土地成本74,070,155元]，併計再審原告當年度所得內，除發單補徵所得稅額一○、九六三、六三六元，並科處罰鍰一七、○三一、七三九元（即違反所得稅法第一百十條第一項部分處所漏稅額一倍罰鍰計一○、九六三、六○○元，違反稅捐稽徵法第四十四條部分按未給與憑證，經查明認定之總額處百分之五罰鍰計六、○六八、一三九元，惟違反稅捐稽徵法處罰部分，業經訴願決定撤銷。）再審原告不服，循序提起行政訴訟，原判決以系爭土地雖係由鄭何雪、陳榮祥及陳榮和等三人以八一、五七三、六一一元標購取得並完成所有權移轉登記，但購地資金自備款部分係由大洋公司、和宇公司及陳石等人支付，其餘價款係以土地辦理抵押借款支付，鄭何雪等人並無支付價款紀錄，本件抵押貸款貸款人為鄭何雪，貸款本金為五一、○五七、六一一元，貸款期間為七十三年二月二十八日至七十八年二月二十八日，貸款利率為年息百分之十一，依此計算一年之利息為五、六一六、三三七元，而鄭何雪任職於和宇及大洋公司，其七十五年至七十七年平均年所得僅四十餘萬元，殊無可能繳納巨額貸款利息，更無可能償還貸款本金，其係被借用名義之人甚明，且再審被告就鄭何雪在台灣銀行永和分行活期存款000－0000－0號帳戶，查核其資金流程結果，有八○、八六四、六○○元曾回流至再審原告帳戶，雖然該金額與土地售價收入總數不完全相同，但永和分行提領一百萬元以下現金並無提領人紀錄，不能因有四○、四九八、一八○元之差額即謂非出售土地價款之回流，又回流款中三五、七六四、六○○元再審原告謂係分配房屋款，但無其他佐證，其所以入帳並不能因之否定為非土地售價之回流，系爭土地係再審原告以鄭何雪等人之名義取得，實際係再審原告所有，因認再審被告依出售土地收入一二一、三六二、七八○元減去土地成本七四、○七○、一五五元，計算土地交易所得為四七、二九二、六二五元發單補徵所得稅一○、九六三、六三六元，並按再審原告短報、漏報所得稅額處一倍即一○、九六三、六○○元之罰鍰並無違誤等由，而駁回再審原告前訴訟程序之起訴，經核原判決駁回理由，於法並無違背。再審原告訴稱系爭土地係穎川建忠（原名陳建忠）委託鄭何雪、陳榮和及陳榮祥等三人購買，有承諾書可稽。因該承諾書簽訂於十五年前，簽訂後又由穎川建忠攜回日本保管，且穎川建忠常年居留日本，因此再審原告係因向穎川建忠查詢而知其存在，茲取得穎川建忠同意並攜交再審原告，原判決有行政訴訟法第二十八條第十款之再審事由云云。查再審原告所檢附之承諾書三份，並未載明書立之日期，是否在前訴訟程序中即已存在，已有疑問，且該三份承諾書除簽名外，其內容甚至立承諾書三人之地址，均出自同一人之筆跡，又均為影本，是否真正，亦非無疑。況承諾書之相對人為陳建忠，而陳建忠為再審原告之控股股東（大洋航業公司投資一、二七○萬元，占再審原告實收資本額一、四○○萬元百分之九○．七；陳建忠及其子女投資大洋航業公司二九三、七三○、○○○元占大洋航業公司實收資本額三億元之百分之九七．九，業據再審被告查明），所稱其於前訴訟不知其存在殊無可採。且本件出售系爭土地價款，業經再審被告查核其資金流程，除一百萬元以下提領現金無提領人紀錄可查外，資金回流至再審原告帳戶高達八○、八六四、六○○元，再審原告主張鄭何雪等係受陳建忠之託而購買系爭土地，渠等為陳建忠所借用之人頭，購買土地之資金由陳建忠所支出，惟亦未提出陳建忠支付系爭土地價款之證明，其主張無從採信，則該承諾書縱予斟酌，亦難為再審原告有利之認定，難謂原判決有行政訴訟法第二十八條第十款之再審事由。此外再審原告其餘再審意旨亦無一與行政訴訟法第二十八條各款規定相符。再審原告本件再審之訴，揆諸首揭說明，核無理由，應予駁回。據上論結，本件再審之訴為無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百零二條第二項，判決如主文。中華民國八十七年十二月三十一日行政法院第三庭審判長評事曾隆興評事趙永康評事高啟燦評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官阮桂芬中華民國八十八年一月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "僑果企業股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-31",
  "created_at": "2016-02-04 11:05:54",
  "updated_at": "2016-02-04 11:05:54"
}