{
  "identify": "TPS-87-台上-4519-19981231",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "4519",
  "jcheck": "",
  "reason": "違反貪污治罪條例",
  "content": "最高法院刑事判決                              八十七年度台上字第四五一九號\n    上訴人  台灣高等法院高雄分院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告違反貪污治罪條例案件，不服台灣高等法院高雄分院中華民國八十六\n年十一月二十五日第二審更審判決（八十六年度上更(二)字第三三二號，起訴案號：台\n灣高雄地方法院檢察署八十一年度偵字第一○三二八號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。\n本件原判決以公訴意旨指稱：被告甲○○係台灣糖業股份有限公司（下稱台糖公司）\n小港副產加工廠資產課財產管理員，負責土地徵收業務，為依據法令從事公務之人員\n，明知該公司所有高雄縣仁武鄉○○段二五－十九號土地並未出租予他人，然民間私\n自讓渡使用權，竟於民國七十八年間知悉謝榮顯（甫購得該土地使用權者）欲轉讓該\n土地使用權後，利用自己為該廠資產課管理員之身分，介紹劉秀美、黃黃河（均經原\n審法院八十三年度上訴字第四五○號判處詐欺罪刑確定）洽購該土地使用權，並帶領\n劉秀美、黃黃河實地勘察土地情況，又於七十九年一月三日偕同劉秀美、黃黃河及共\n同受讓人謝盧日、洪春長（謝盧日亦經原審法院上開案號判處未經主管機關核准，\n自設置公墓罪刑確定，洪春長嗣於八十三年七月十日死亡）至周作賢代書事務所與謝\n榮顯簽立該土地使用讓渡同意書時，向受讓人等表示其為台糖公司該廠員工，並以此\n身分告訴各該受讓人，該土地為台糖公司所有，受讓人所買為權利，但該土地不會被\n糖廠收回，因為該地區很多土地均係類似情形，使各該受讓人堅信該讓渡無問題，以\n新台幣（下同）四百二十萬元向謝榮顯受讓該土地使用權，圖利謝榮顯，涉有修正前\n貪污治罪條例第六條第四款之對於非主管之事務利用職權身分圖利罪嫌等情。經原審\n調查結果：(一)被告於七十年至七十八年間在台糖公司小港副產加工廠資產課主辦地籍\n業務，並非土地買賣、出租及佔用索還等工作，嗣於七十八年至七十九年間承辦高雄\n縣政府徵收該廠土地之查報處理業務，於七十九年一月則負責公共設施保留地征收處\n理業務，有卷附台糖公司小港副產加工廠八十一年十一月二十八日小工關字第一七二\n○一○七○號、八十二年六月二十三日小資字第一七三○一○一八號等函及證人即該\n廠課長劉興聲、該公司高雄營運處股長黃碧香之供證（依序見偵查卷第五七頁、第一\n審卷(二)第十五頁、偵查卷第六○頁背面、上訴卷(一)第一○四－一○五頁）可稽。又被\n告對於台糖公司被佔用土地之簽請索還，並無法律上之職責與義務，亦有該公司高雄\n營運處八十五年七月九日高資字第一七三○一○○三號函可憑（見上更(一)卷第四八頁\n）。至於台糖公司小港副產加工廠八十一年四月十日小資字第九二一○二○○一號函\n稱被告主辦地籍工作並「協助地用處理被侵占土地業務」，其原意係指被告主辦地籍\n業務，對管有土地之交通、位置、圖籍較為熟悉，曾協助地用承辦人向地政機關申請\n鑑界、請領地籍圖說或提供所管理之地籍資料予地用承辦人，方便其至現場勘察、判\n斷界址，有該公司高雄營運處八十五年八月二十日高資字第一七三○一○○四號函為\n憑（見上更(一)卷第九六頁），足證被告並無協助地用承辦人處理被佔用土地之索還職\n責，而僅提供資料予地用承辦人，被佔用土地之索還業務仍由地用承辦人專人辦理。\n(二)被告確曾從中聯絡系爭土地使用權之買賣，並於買賣時在場解說該土地為台糖公司\n所有，以及該地之情況，受讓人所買受僅權利，日後可檢具文件，向台糖公司申購，\n土地不會被公司收回等情，並在相關文書上簽名作見證人等事實，業據證人劉秀美、\n黃黃河、謝盧日、洪春長分別於調查或偵審中證實。(三)被告雖介入系爭土地使用權買\n賣，然於該買賣契約（即土地使用讓渡同意書，下同）訂立時，並不知劉秀美等人購\n買該土地使用權係欲以該地作墓地使用出售等情，由證人謝盧日、洪春長於調查中僅\n稱：彼等與謝榮顯在代書事務所洽談讓渡事宜時，被告在場表示，彼等取得使用權後\n，可以作任何處置使用，台糖公司不會干涉（見調查卷第二二背、十六背頁）；嗣於\n原審，謝盧日稱：被告當見證人時還不知道彼等要做墓地出售之事，洪春長稱：訂約\n時被告不知要做墓地使用，證人謝榮顯及代書周作賢均稱：買賣時劉秀美等四人說買\n來種果樹各等語（依序見上訴卷(一)第七八、一二六、一三一背、一三七頁），可資證\n明。又遍閱全卷未見證人劉秀美、黃黃河供述於訂立系爭土地使用權買賣契約時，曾\n告知被告要建墓之事。再參以被告於八十年十二月三日接獲檢舉在該地作墓地時，即\n與台糖公司職員黃新添、黃碧香會警取締，亦據證人黃新添、黃碧香於原審證實。可\n見被告所辯不知劉秀美等人購買系爭土地使用權係要作墓地使用，尚非子虛。是以不\n能因被告介入系爭土地使用權買賣及在相關文書上為見證人，遽認其於該買賣當時即\n知悉劉秀美等人購買該土地使用權係欲作墓地出售之事實。(四)系爭土地使用權早於六\n十九年間即由土地使用人私相買賣，業據證人黃清雄、賴炎川於調查及原審中證實，\n並有讓渡同意書三份、切結書二份、讓渡書一份可按（見外放證物袋）。又台糖公司\n早已知悉民眾佔用系爭土地耕作及土地佔用人私相轉讓使用權之事實，該公司雖有收\n回被佔用土地之規定，然就系爭土地並未依規定行事，且曾於六十七年四月二十八日\n對於此類情形之土地，決議：「本案原出租保育造林地，現已無租賃關係存在，故依\n法並無優先承購權存在，但因於項造林地，本公司於終止租賃關係後並未收回土地，\n現使用人均已投資種植果樹竹木且已成長，且由第三者得標承購，易引起糾紛，勢將\n影響本案之處理，原則上抑以約定方式賦予土地使用人按最高標價優先承購權，惟應\n專案估價報請董監聯會核議後報部核定」，又林地標售時台糖公司依原契約應分之林\n地「以所估價值之三成公告標告土地時，附帶列明價值一併標售求償，並說明其餘七\n成之地上物，仍為現使用人所有，由土地承購人與現使用人自行協商解決」；嗣於七\n十年二月二十日小資字第九二一○一○五三號函稱：「本廠標售前埔厝段耕地，除依\n法賦予承租人優先購買權外，已轉讓他人者，擬比照林地賦予現耕人最高價優先承購\n權」。六十九年十二月、七十一年一月、七十一年九月、七十八年十二月間案外人李\n大川、楊玉崑、葉素馨、林邦勝等人即曾先後依上開決議及函示申請辦理土地現使用\n人之優先承購，並均經台糖公司同意出售在案，有該決議及各相關函件在卷可考。(五)\n台糖公司於被告介入系爭土地使用權買賣之前，既早已知悉系爭土地被佔用，及佔用\n人私相轉讓土地使用權，而仍賦予土地使用人最高價優先承購權，以辦理標售。被告\n自無義務，再以台糖公司職員身分，依台糖公司土地管理手冊第九十四條規定：「發\n現土地被侵時，應調查佔用人姓名、住址、用途及佔用開始日期等項」，及證人劉興\n聲所稱：「台糖公司每一位職員都有查報被佔土地之責任」（見更(一)卷第四二頁），\n查報系爭土地被佔用情形俾其主管單位據以處理之理。矧被告之介入系爭土地使用權\n買賣，對台糖公司並無損害，亦無圖利謝榮顯，或有何違法可言。原判決因認被告所\n為僅係違反台糖公司之行政規範，而與貪污治罪條例之圖利罪及刑法上之背信罪之構\n成要件有間，乃予撤銷第一審論處被告刑法第三百四十二條第一項背信罪刑之判決，\n改判為被告無罪之諭知。\n檢察官上訴意旨略稱：(一)原判決認定證人謝盧日、洪春長之調查筆錄，係以蓋章更正\n方式將原記載之文句，更改為意思相反之文句，為有瑕疵之筆錄（見理由三(四)）。然\n原審既未詳酌該筆錄更改前後之語氣，又未傳喚謝盧日、洪春長及製作該筆錄之調查\n人員，以查明該筆錄之更改是否出於謝、洪二人之本意，即遽行論斷，有調查未盡之\n違法。(二)證人謝盧日於偵查中供稱：「起先是由黃黃河、劉秀美、洪春長及我四人共\n同出售，大約賣了數十門墓地，後來黃黃河、劉秀美、洪春長將股份賣給我」，「起\n先劉秀美有打廣告」等語。又劉秀美、黃黃河、謝盧日、洪春長四人意圖營利，私設\n公墓，違反墳墓設置管理條例第六條規定之事實，亦經原審法院八十三年度上訴字第\n四五○號判決所認定。而謝盧日、洪春長於調查中證稱：被告對彼等規畫墓地出售知\n情，有到現場查看並未異議或加以阻止等情。是原判決理由三(三)謂：「劉秀美、黃黃\n河嗣後知悉洪春長等人要將該土地做為墓地使用時已退股，亦可證明被告甲○○當時\n並不知該土地於買賣當時是要做墓地使用」，與上開證據資料不符，有證據上理由矛\n盾之違法。(三)台糖公司職員對於公司土地遭非法侵害者皆有查報之義務，俾其主管單\n位據以處理，有該公司土地管理手冊及證人劉興聲供證可稽。被告為該公司小港副產\n加工廠資產課財產管理員，主辦土地地籍工作並協助「地用」部門處理侵占土地業務\n，亦有該廠八十一年四月十日小資字第九二一○二○○一號函在卷足憑。原判決既認\n定被告有介入系爭土地使用權買賣，當場表示台糖公司不會收回，又在該買賣相關文\n件上簽名見證等情，且據謝盧日、洪春長於調查中供證：被告對彼等規畫墓地出售知\n情，有到現場查看並未異議或阻止無訛，被告有圖利及背信之犯行，應堪認定，原判\n決認被告僅違反台糖公司行政規範，其自由判斷之職權運用自與證據及論理法則有違\n等語。\n惟查：(一)證據違法，屬於訴訟程序違背法令，除合於刑事訴訟法第三百七十九條第十\n款、第十四款規定外，依同法第三百八十條之規定，須其違背法令於判決有影響，始\n得據為第三審上訴之合法理由。查證或採證縱有違誤，如該證據所證明者，並不能推\n翻原判決之認定，即非與待證事實有重要關係之證據，自不具調查之必要性，原判決\n縱未予調查或所為說明有所不合，亦於判決無影響，不得執以指摘原判決違法。本件\n原判決理由三(四)記載：「證人洪春長於調查中雖證稱：『甲○○在我等整地出售期間\n，曾到現場勘查，並未阻止整地出售墓地，另於……』；另證人謝盧日亦稱：『我規\n劃墓地出售，台糖公司甲○○知情，甲○○亦曾到場查看，他並未有表示異議或加以\n阻止』（見調查卷第十九頁反面及二十五頁），然細看前開調查筆錄，洪春長原證稱\n：『甲○○有無在我等整地出售期間到場勘查，我並未遇到，所以我不知道，但是…\n…』等語，謝盧日原證稱：『我等規劃墓地出售，台糖公司甲○○知情，甲○○亦曾\n到現場查看，他並有表示異議或加以阻止』等語，而以蓋章更正方式更改為意思完全\n相反之上開文句。當不能以此更正後有瑕疵之筆錄，遽認被告於土地買賣當時知要做\n墓地之用，並於事後加以縱容。」等語，所為證人洪春長、謝盧日更正後之上開調查\n筆錄有瑕疵之認定，固嫌率斷；又原判決理由三(三)所謂：「劉秀美、黃黃河嗣後知悉\n洪春長等人要將該土地做墓地使用時已退股」，亦與上訴意旨(二)所舉謝盧日於偵查中\n之供述及原審法院八十三年度上訴字第四五○號判決所認定之事實，不甚符合。惟觀\n諸各該證據資料，洪春長、謝盧日於調查中更正後之筆錄，僅係就系爭土地使用權買\n賣成立之後，彼等於整地、規劃為墓地期間，被告曾至現場因而知悉彼等以系爭土地\n作墓地乙節予以證實，並未證明被告於彼等訂立系爭土地使用權買賣契約之前或當時\n，即知悉彼等購買系爭土地使用權係欲作墓地出售。至謝盧日於偵查中之該供述及原\n審法院八十三年度上訴字第四五○號判決所認定之事實，亦均係有關謝盧日等四人共\n同購得系爭土地使用權之後，私設公墓出售之情形；此部分證據資料，以及上開洪春\n長、謝盧日之更正後調查筆錄，皆不能推翻前述原審調查結果(三)所認不能證明被告於\n該買賣當時即知悉劉秀美等人購買該土地使用權係欲作墓地出售，亦即顯於判決無影\n響，依前開說明，不得執為適法之第三審上訴理由。(二)取捨證據、認定事實，依法事\n實審法院有自由判斷之權，苟其判斷與經驗法則、論理法則無違，即難任意指為違法\n；是上訴理由必須指出原審根據何項證據所為之事實認定有違反何項證據法則，始係\n以判決違法為上訴理由。原判決業已依查證所得，說明：依台糖公司土地管理手冊第\n九十四條規定及證人劉興聲供證，雖然台糖公司職員對於公司土地被佔用情形皆有查\n報之義務，俾其主管單位據以處理，惟此項查報義務，應係指土地被佔用情形，為台\n糖公司所不知者而言，若為台糖公司所已知，自不需再行查報。而與系爭土地同屬未\n經台糖公司於租賃關係終止後收回土地，任由土地使用人繼續佔用並私相轉手買賣土\n地使用權之情形，台糖公司非但早已知悉，甚且承認該既成事實，而為避免糾紛，於\n六十七年四月間即有賦予土地使用人於公司標售土地時，按最高標價優先承購權之決\n議，且歷年來已有其他同樣情況之土地使用人先後依該決議辦理優先承購佔用土地在\n案，是被告自無再就系爭土地查報被佔用情形之義務，要難以其未查報，遽認有圖利\n他人之犯意。再者，台糖公司既有該項決議及上開標售實例，被告據此向劉秀美等人\n說明系爭土地現況、公司就該土地處理等情形，對台糖公司亦無何損害可言。上訴意\n旨(三)對台糖公司之該項決議及歷年來核准相類土地佔用人承購土地案，未予注意，對\n於原判決之上開論斷，究竟違背何項證據或論理法則，復未具體表明，乃泛詞指摘，\n再為單純事實上之主張，難認係以原判決違法為上訴理由。本件上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年     十二     月    三十一    日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      一      月      六      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。\n本件原判決以公訴意旨指稱：被告甲○○係台灣糖業股份有限公司（下稱台糖公司）\n小港副產加工廠資產課財產管理員，負責土地徵收業務，為依據法令從事公務之人員\n，明知該公司所有高雄縣仁武鄉○○段二五－十九號土地並未出租予他人，然民間私\n自讓渡使用權，竟於民國七十八年間知悉謝榮顯（甫購得該土地使用權者）欲轉讓該\n土地使用權後，利用自己為該廠資產課管理員之身分，介紹劉秀美、黃黃河（均經原\n審法院八十三年度上訴字第四五○號判處詐欺罪刑確定）洽購該土地使用權，並帶領\n劉秀美、黃黃河實地勘察土地情況，又於七十九年一月三日偕同劉秀美、黃黃河及共\n同受讓人謝盧日、洪春長（謝盧日亦經原審法院上開案號判處未經主管機關核准，\n自設置公墓罪刑確定，洪春長嗣於八十三年七月十日死亡）至周作賢代書事務所與謝\n榮顯簽立該土地使用讓渡同意書時，向受讓人等表示其為台糖公司該廠員工，並以此\n身分告訴各該受讓人，該土地為台糖公司所有，受讓人所買為權利，但該土地不會被\n糖廠收回，因為該地區很多土地均係類似情形，使各該受讓人堅信該讓渡無問題，以\n新台幣（下同）四百二十萬元向謝榮顯受讓該土地使用權，圖利謝榮顯，涉有修正前\n貪污治罪條例第六條第四款之對於非主管之事務利用職權身分圖利罪嫌等情。經原審\n調查結果：(一)被告於七十年至七十八年間在台糖公司小港副產加工廠資產課主辦地籍\n業務，並非土地買賣、出租及佔用索還等工作，嗣於七十八年至七十九年間承辦高雄\n縣政府徵收該廠土地之查報處理業務，於七十九年一月則負責公共設施保留地征收處\n理業務，有卷附台糖公司小港副產加工廠八十一年十一月二十八日小工關字第一七二\n○一○七○號、八十二年六月二十三日小資字第一七三○一○一八號等函及證人即該\n廠課長劉興聲、該公司高雄營運處股長黃碧香之供證（依序見偵查卷第五七頁、第一\n審卷(二)第十五頁、偵查卷第六○頁背面、上訴卷(一)第一○四－一○五頁）可稽。又被\n告對於台糖公司被佔用土地之簽請索還，並無法律上之職責與義務，亦有該公司高雄\n營運處八十五年七月九日高資字第一七三○一○○三號函可憑（見上更(一)卷第四八頁\n）。至於台糖公司小港副產加工廠八十一年四月十日小資字第九二一○二○○一號函\n稱被告主辦地籍工作並「協助地用處理被侵占土地業務」，其原意係指被告主辦地籍\n業務，對管有土地之交通、位置、圖籍較為熟悉，曾協助地用承辦人向地政機關申請\n鑑界、請領地籍圖說或提供所管理之地籍資料予地用承辦人，方便其至現場勘察、判\n斷界址，有該公司高雄營運處八十五年八月二十日高資字第一七三○一○○四號函為\n憑（見上更(一)卷第九六頁），足證被告並無協助地用承辦人處理被佔用土地之索還職\n責，而僅提供資料予地用承辦人，被佔用土地之索還業務仍由地用承辦人專人辦理。\n(二)被告確曾從中聯絡系爭土地使用權之買賣，並於買賣時在場解說該土地為台糖公司\n所有，以及該地之情況，受讓人所買受僅權利，日後可檢具文件，向台糖公司申購，\n土地不會被公司收回等情，並在相關文書上簽名作見證人等事實，業據證人劉秀美、\n黃黃河、謝盧日、洪春長分別於調查或偵審中證實。(三)被告雖介入系爭土地使用權買\n賣，然於該買賣契約（即土地使用讓渡同意書，下同）訂立時，並不知劉秀美等人購\n買該土地使用權係欲以該地作墓地使用出售等情，由證人謝盧日、洪春長於調查中僅\n稱：彼等與謝榮顯在代書事務所洽談讓渡事宜時，被告在場表示，彼等取得使用權後\n，可以作任何處置使用，台糖公司不會干涉（見調查卷第二二背、十六背頁）；嗣於\n原審，謝盧日稱：被告當見證人時還不知道彼等要做墓地出售之事，洪春長稱：訂約\n時被告不知要做墓地使用，證人謝榮顯及代書周作賢均稱：買賣時劉秀美等四人說買\n來種果樹各等語（依序見上訴卷(一)第七八、一二六、一三一背、一三七頁），可資證\n明。又遍閱全卷未見證人劉秀美、黃黃河供述於訂立系爭土地使用權買賣契約時，曾\n告知被告要建墓之事。再參以被告於八十年十二月三日接獲檢舉在該地作墓地時，即\n與台糖公司職員黃新添、黃碧香會警取締，亦據證人黃新添、黃碧香於原審證實。可\n見被告所辯不知劉秀美等人購買系爭土地使用權係要作墓地使用，尚非子虛。是以不\n能因被告介入系爭土地使用權買賣及在相關文書上為見證人，遽認其於該買賣當時即\n知悉劉秀美等人購買該土地使用權係欲作墓地出售之事實。(四)系爭土地使用權早於六\n十九年間即由土地使用人私相買賣，業據證人黃清雄、賴炎川於調查及原審中證實，\n並有讓渡同意書三份、切結書二份、讓渡書一份可按（見外放證物袋）。又台糖公司\n早已知悉民眾佔用系爭土地耕作及土地佔用人私相轉讓使用權之事實，該公司雖有收\n回被佔用土地之規定，然就系爭土地並未依規定行事，且曾於六十七年四月二十八日\n對於此類情形之土地，決議：「本案原出租保育造林地，現已無租賃關係存在，故依\n法並無優先承購權存在，但因於項造林地，本公司於終止租賃關係後並未收回土地，\n現使用人均已投資種植果樹竹木且已成長，且由第三者得標承購，易引起糾紛，勢將\n影響本案之處理，原則上抑以約定方式賦予土地使用人按最高標價優先承購權，惟應\n專案估價報請董監聯會核議後報部核定」，又林地標售時台糖公司依原契約應分之林\n地「以所估價值之三成公告標告土地時，附帶列明價值一併標售求償，並說明其餘七\n成之地上物，仍為現使用人所有，由土地承購人與現使用人自行協商解決」；嗣於七\n十年二月二十日小資字第九二一○一○五三號函稱：「本廠標售前埔厝段耕地，除依\n法賦予承租人優先購買權外，已轉讓他人者，擬比照林地賦予現耕人最高價優先承購\n權」。六十九年十二月、七十一年一月、七十一年九月、七十八年十二月間案外人李\n大川、楊玉崑、葉素馨、林邦勝等人即曾先後依上開決議及函示申請辦理土地現使用\n人之優先承購，並均經台糖公司同意出售在案，有該決議及各相關函件在卷可考。(五)\n台糖公司於被告介入系爭土地使用權買賣之前，既早已知悉系爭土地被佔用，及佔用\n人私相轉讓土地使用權，而仍賦予土地使用人最高價優先承購權，以辦理標售。被告\n自無義務，再以台糖公司職員身分，依台糖公司土地管理手冊第九十四條規定：「發\n現土地被侵時，應調查佔用人姓名、住址、用途及佔用開始日期等項」，及證人劉興\n聲所稱：「台糖公司每一位職員都有查報被佔土地之責任」（見更(一)卷第四二頁），\n查報系爭土地被佔用情形俾其主管單位據以處理之理。矧被告之介入系爭土地使用權\n買賣，對台糖公司並無損害，亦無圖利謝榮顯，或有何違法可言。原判決因認被告所\n為僅係違反台糖公司之行政規範，而與貪污治罪條例之圖利罪及刑法上之背信罪之構\n成要件有間，乃予撤銷第一審論處被告刑法第三百四十二條第一項背信罪刑之判決，\n改判為被告無罪之諭知。\n檢察官上訴意旨略稱：(一)原判決認定證人謝盧日、洪春長之調查筆錄，係以蓋章更正\n方式將原記載之文句，更改為意思相反之文句，為有瑕疵之筆錄（見理由三(四)）。然\n原審既未詳酌該筆錄更改前後之語氣，又未傳喚謝盧日、洪春長及製作該筆錄之調查\n人員，以查明該筆錄之更改是否出於謝、洪二人之本意，即遽行論斷，有調查未盡之\n違法。(二)證人謝盧日於偵查中供稱：「起先是由黃黃河、劉秀美、洪春長及我四人共\n同出售，大約賣了數十門墓地，後來黃黃河、劉秀美、洪春長將股份賣給我」，「起\n先劉秀美有打廣告」等語。又劉秀美、黃黃河、謝盧日、洪春長四人意圖營利，私設\n公墓，違反墳墓設置管理條例第六條規定之事實，亦經原審法院八十三年度上訴字第\n四五○號判決所認定。而謝盧日、洪春長於調查中證稱：被告對彼等規畫墓地出售知\n情，有到現場查看並未異議或加以阻止等情。是原判決理由三(三)謂：「劉秀美、黃黃\n河嗣後知悉洪春長等人要將該土地做為墓地使用時已退股，亦可證明被告甲○○當時\n並不知該土地於買賣當時是要做墓地使用」，與上開證據資料不符，有證據上理由矛\n盾之違法。(三)台糖公司職員對於公司土地遭非法侵害者皆有查報之義務，俾其主管單\n位據以處理，有該公司土地管理手冊及證人劉興聲供證可稽。被告為該公司小港副產\n加工廠資產課財產管理員，主辦土地地籍工作並協助「地用」部門處理侵占土地業務\n，亦有該廠八十一年四月十日小資字第九二一○二○○一號函在卷足憑。原判決既認\n定被告有介入系爭土地使用權買賣，當場表示台糖公司不會收回，又在該買賣相關文\n件上簽名見證等情，且據謝盧日、洪春長於調查中供證：被告對彼等規畫墓地出售知\n情，有到現場查看並未異議或阻止無訛，被告有圖利及背信之犯行，應堪認定，原判\n決認被告僅違反台糖公司行政規範，其自由判斷之職權運用自與證據及論理法則有違\n等語。\n惟查：(一)證據違法，屬於訴訟程序違背法令，除合於刑事訴訟法第三百七十九條第十\n款、第十四款規定外，依同法第三百八十條之規定，須其違背法令於判決有影響，始\n得據為第三審上訴之合法理由。查證或採證縱有違誤，如該證據所證明者，並不能推\n翻原判決之認定，即非與待證事實有重要關係之證據，自不具調查之必要性，原判決\n縱未予調查或所為說明有所不合，亦於判決無影響，不得執以指摘原判決違法。本件\n原判決理由三(四)記載：「證人洪春長於調查中雖證稱：『甲○○在我等整地出售期間\n，曾到現場勘查，並未阻止整地出售墓地，另於……』；另證人謝盧日亦稱：『我規\n劃墓地出售，台糖公司甲○○知情，甲○○亦曾到場查看，他並未有表示異議或加以\n阻止』（見調查卷第十九頁反面及二十五頁），然細看前開調查筆錄，洪春長原證稱\n：『甲○○有無在我等整地出售期間到場勘查，我並未遇到，所以我不知道，但是…\n…』等語，謝盧日原證稱：『我等規劃墓地出售，台糖公司甲○○知情，甲○○亦曾\n到現場查看，他並有表示異議或加以阻止』等語，而以蓋章更正方式更改為意思完全\n相反之上開文句。當不能以此更正後有瑕疵之筆錄，遽認被告於土地買賣當時知要做\n墓地之用，並於事後加以縱容。」等語，所為證人洪春長、謝盧日更正後之上開調查\n筆錄有瑕疵之認定，固嫌率斷；又原判決理由三(三)所謂：「劉秀美、黃黃河嗣後知悉\n洪春長等人要將該土地做墓地使用時已退股」，亦與上訴意旨(二)所舉謝盧日於偵查中\n之供述及原審法院八十三年度上訴字第四五○號判決所認定之事實，不甚符合。惟觀\n諸各該證據資料，洪春長、謝盧日於調查中更正後之筆錄，僅係就系爭土地使用權買\n賣成立之後，彼等於整地、規劃為墓地期間，被告曾至現場因而知悉彼等以系爭土地\n作墓地乙節予以證實，並未證明被告於彼等訂立系爭土地使用權買賣契約之前或當時\n，即知悉彼等購買系爭土地使用權係欲作墓地出售。至謝盧日於偵查中之該供述及原\n審法院八十三年度上訴字第四五○號判決所認定之事實，亦均係有關謝盧日等四人共\n同購得系爭土地使用權之後，私設公墓出售之情形；此部分證據資料，以及上開洪春\n長、謝盧日之更正後調查筆錄，皆不能推翻前述原審調查結果(三)所認不能證明被告於\n該買賣當時即知悉劉秀美等人購買該土地使用權係欲作墓地出售，亦即顯於判決無影\n響，依前開說明，不得執為適法之第三審上訴理由。(二)取捨證據、認定事實，依法事\n實審法院有自由判斷之權，苟其判斷與經驗法則、論理法則無違，即難任意指為違法\n；是上訴理由必須指出原審根據何項證據所為之事實認定有違反何項證據法則，始係\n以判決違法為上訴理由。原判決業已依查證所得，說明：依台糖公司土地管理手冊第\n九十四條規定及證人劉興聲供證，雖然台糖公司職員對於公司土地被佔用情形皆有查\n報之義務，俾其主管單位據以處理，惟此項查報義務，應係指土地被佔用情形，為台\n糖公司所不知者而言，若為台糖公司所已知，自不需再行查報。而與系爭土地同屬未\n經台糖公司於租賃關係終止後收回土地，任由土地使用人繼續佔用並私相轉手買賣土\n地使用權之情形，台糖公司非但早已知悉，甚且承認該既成事實，而為避免糾紛，於\n六十七年四月間即有賦予土地使用人於公司標售土地時，按最高標價優先承購權之決\n議，且歷年來已有其他同樣情況之土地使用人先後依該決議辦理優先承購佔用土地在\n案，是被告自無再就系爭土地查報被佔用情形之義務，要難以其未查報，遽認有圖利\n他人之犯意。再者，台糖公司既有該項決議及上開標售實例，被告據此向劉秀美等人\n說明系爭土地現況、公司就該土地處理等情形，對台糖公司亦無何損害可言。上訴意\n旨(三)對台糖公司之該項決議及歷年來核准相類土地佔用人承購土地案，未予注意，對\n於原判決之上開論斷，究竟違背何項證據或論理法則，復未具體表明，乃泛詞指摘，\n再為單純事實上之主張，難認係以原判決違法為上訴理由。本件上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第四五一九號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○右上訴人因被告違反貪污治罪條例案件，不服台灣高等法院高雄分院中華民國八十六年十一月二十五日第二審更審判決（八十六年度上更(二)字第三三二號，起訴案號：台灣高雄地方法院檢察署八十一年度偵字第一○三二八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨指稱：被告甲○○係台灣糖業股份有限公司（下稱台糖公司）小港副產加工廠資產課財產管理員，負責土地徵收業務，為依據法令從事公務之人員，明知該公司所有高雄縣仁武鄉○○段二五－十九號土地並未出租予他人，然民間私自讓渡使用權，竟於民國七十八年間知悉謝榮顯（甫購得該土地使用權者）欲轉讓該土地使用權後，利用自己為該廠資產課管理員之身分，介紹劉秀美、黃黃河（均經原審法院八十三年度上訴字第四五○號判處詐欺罪刑確定）洽購該土地使用權，並帶領劉秀美、黃黃河實地勘察土地情況，又於七十九年一月三日偕同劉秀美、黃黃河及共同受讓人謝盧日、洪春長（謝盧日亦經原審法院上開案號判處未經主管機關核准，自設置公墓罪刑確定，洪春長嗣於八十三年七月十日死亡）至周作賢代書事務所與謝榮顯簽立該土地使用讓渡同意書時，向受讓人等表示其為台糖公司該廠員工，並以此身分告訴各該受讓人，該土地為台糖公司所有，受讓人所買為權利，但該土地不會被糖廠收回，因為該地區很多土地均係類似情形，使各該受讓人堅信該讓渡無問題，以新台幣（下同）四百二十萬元向謝榮顯受讓該土地使用權，圖利謝榮顯，涉有修正前貪污治罪條例第六條第四款之對於非主管之事務利用職權身分圖利罪嫌等情。經原審調查結果：(一)被告於七十年至七十八年間在台糖公司小港副產加工廠資產課主辦地籍業務，並非土地買賣、出租及佔用索還等工作，嗣於七十八年至七十九年間承辦高雄縣政府徵收該廠土地之查報處理業務，於七十九年一月則負責公共設施保留地征收處理業務，有卷附台糖公司小港副產加工廠八十一年十一月二十八日小工關字第一七二○一○七○號、八十二年六月二十三日小資字第一七三○一○一八號等函及證人即該廠課長劉興聲、該公司高雄營運處股長黃碧香之供證（依序見偵查卷第五七頁、第一審卷(二)第十五頁、偵查卷第六○頁背面、上訴卷(一)第一○四－一○五頁）可稽。又被告對於台糖公司被佔用土地之簽請索還，並無法律上之職責與義務，亦有該公司高雄營運處八十五年七月九日高資字第一七三○一○○三號函可憑（見上更(一)卷第四八頁）。至於台糖公司小港副產加工廠八十一年四月十日小資字第九二一○二○○一號函稱被告主辦地籍工作並「協助地用處理被侵占土地業務」，其原意係指被告主辦地籍業務，對管有土地之交通、位置、圖籍較為熟悉，曾協助地用承辦人向地政機關申請鑑界、請領地籍圖說或提供所管理之地籍資料予地用承辦人，方便其至現場勘察、判斷界址，有該公司高雄營運處八十五年八月二十日高資字第一七三○一○○四號函為憑（見上更(一)卷第九六頁），足證被告並無協助地用承辦人處理被佔用土地之索還職責，而僅提供資料予地用承辦人，被佔用土地之索還業務仍由地用承辦人專人辦理。(二)被告確曾從中聯絡系爭土地使用權之買賣，並於買賣時在場解說該土地為台糖公司所有，以及該地之情況，受讓人所買受僅權利，日後可檢具文件，向台糖公司申購，土地不會被公司收回等情，並在相關文書上簽名作見證人等事實，業據證人劉秀美、黃黃河、謝盧日、洪春長分別於調查或偵審中證實。(三)被告雖介入系爭土地使用權買賣，然於該買賣契約（即土地使用讓渡同意書，下同）訂立時，並不知劉秀美等人購買該土地使用權係欲以該地作墓地使用出售等情，由證人謝盧日、洪春長於調查中僅稱：彼等與謝榮顯在代書事務所洽談讓渡事宜時，被告在場表示，彼等取得使用權後，可以作任何處置使用，台糖公司不會干涉（見調查卷第二二背、十六背頁）；嗣於原審，謝盧日稱：被告當見證人時還不知道彼等要做墓地出售之事，洪春長稱：訂約時被告不知要做墓地使用，證人謝榮顯及代書周作賢均稱：買賣時劉秀美等四人說買來種果樹各等語（依序見上訴卷(一)第七八、一二六、一三一背、一三七頁），可資證明。又遍閱全卷未見證人劉秀美、黃黃河供述於訂立系爭土地使用權買賣契約時，曾告知被告要建墓之事。再參以被告於八十年十二月三日接獲檢舉在該地作墓地時，即與台糖公司職員黃新添、黃碧香會警取締，亦據證人黃新添、黃碧香於原審證實。可見被告所辯不知劉秀美等人購買系爭土地使用權係要作墓地使用，尚非子虛。是以不能因被告介入系爭土地使用權買賣及在相關文書上為見證人，遽認其於該買賣當時即知悉劉秀美等人購買該土地使用權係欲作墓地出售之事實。(四)系爭土地使用權早於六十九年間即由土地使用人私相買賣，業據證人黃清雄、賴炎川於調查及原審中證實，並有讓渡同意書三份、切結書二份、讓渡書一份可按（見外放證物袋）。又台糖公司早已知悉民眾佔用系爭土地耕作及土地佔用人私相轉讓使用權之事實，該公司雖有收回被佔用土地之規定，然就系爭土地並未依規定行事，且曾於六十七年四月二十八日對於此類情形之土地，決議：「本案原出租保育造林地，現已無租賃關係存在，故依法並無優先承購權存在，但因於項造林地，本公司於終止租賃關係後並未收回土地，現使用人均已投資種植果樹竹木且已成長，且由第三者得標承購，易引起糾紛，勢將影響本案之處理，原則上抑以約定方式賦予土地使用人按最高標價優先承購權，惟應專案估價報請董監聯會核議後報部核定」，又林地標售時台糖公司依原契約應分之林地「以所估價值之三成公告標告土地時，附帶列明價值一併標售求償，並說明其餘七成之地上物，仍為現使用人所有，由土地承購人與現使用人自行協商解決」；嗣於七十年二月二十日小資字第九二一○一○五三號函稱：「本廠標售前埔厝段耕地，除依法賦予承租人優先購買權外，已轉讓他人者，擬比照林地賦予現耕人最高價優先承購權」。六十九年十二月、七十一年一月、七十一年九月、七十八年十二月間案外人李大川、楊玉崑、葉素馨、林邦勝等人即曾先後依上開決議及函示申請辦理土地現使用人之優先承購，並均經台糖公司同意出售在案，有該決議及各相關函件在卷可考。(五)台糖公司於被告介入系爭土地使用權買賣之前，既早已知悉系爭土地被佔用，及佔用人私相轉讓土地使用權，而仍賦予土地使用人最高價優先承購權，以辦理標售。被告自無義務，再以台糖公司職員身分，依台糖公司土地管理手冊第九十四條規定：「發現土地被侵時，應調查佔用人姓名、住址、用途及佔用開始日期等項」，及證人劉興聲所稱：「台糖公司每一位職員都有查報被佔土地之責任」（見更(一)卷第四二頁），查報系爭土地被佔用情形俾其主管單位據以處理之理。矧被告之介入系爭土地使用權買賣，對台糖公司並無損害，亦無圖利謝榮顯，或有何違法可言。原判決因認被告所為僅係違反台糖公司之行政規範，而與貪污治罪條例之圖利罪及刑法上之背信罪之構成要件有間，乃予撤銷第一審論處被告刑法第三百四十二條第一項背信罪刑之判決，改判為被告無罪之諭知。檢察官上訴意旨略稱：(一)原判決認定證人謝盧日、洪春長之調查筆錄，係以蓋章更正方式將原記載之文句，更改為意思相反之文句，為有瑕疵之筆錄（見理由三(四)）。然原審既未詳酌該筆錄更改前後之語氣，又未傳喚謝盧日、洪春長及製作該筆錄之調查人員，以查明該筆錄之更改是否出於謝、洪二人之本意，即遽行論斷，有調查未盡之違法。(二)證人謝盧日於偵查中供稱：「起先是由黃黃河、劉秀美、洪春長及我四人共同出售，大約賣了數十門墓地，後來黃黃河、劉秀美、洪春長將股份賣給我」，「起先劉秀美有打廣告」等語。又劉秀美、黃黃河、謝盧日、洪春長四人意圖營利，私設公墓，違反墳墓設置管理條例第六條規定之事實，亦經原審法院八十三年度上訴字第四五○號判決所認定。而謝盧日、洪春長於調查中證稱：被告對彼等規畫墓地出售知情，有到現場查看並未異議或加以阻止等情。是原判決理由三(三)謂：「劉秀美、黃黃河嗣後知悉洪春長等人要將該土地做為墓地使用時已退股，亦可證明被告甲○○當時並不知該土地於買賣當時是要做墓地使用」，與上開證據資料不符，有證據上理由矛盾之違法。(三)台糖公司職員對於公司土地遭非法侵害者皆有查報之義務，俾其主管單位據以處理，有該公司土地管理手冊及證人劉興聲供證可稽。被告為該公司小港副產加工廠資產課財產管理員，主辦土地地籍工作並協助「地用」部門處理侵占土地業務，亦有該廠八十一年四月十日小資字第九二一○二○○一號函在卷足憑。原判決既認定被告有介入系爭土地使用權買賣，當場表示台糖公司不會收回，又在該買賣相關文件上簽名見證等情，且據謝盧日、洪春長於調查中供證：被告對彼等規畫墓地出售知情，有到現場查看並未異議或阻止無訛，被告有圖利及背信之犯行，應堪認定，原判決認被告僅違反台糖公司行政規範，其自由判斷之職權運用自與證據及論理法則有違等語。惟查：(一)證據違法，屬於訴訟程序違背法令，除合於刑事訴訟法第三百七十九條第十款、第十四款規定外，依同法第三百八十條之規定，須其違背法令於判決有影響，始得據為第三審上訴之合法理由。查證或採證縱有違誤，如該證據所證明者，並不能推翻原判決之認定，即非與待證事實有重要關係之證據，自不具調查之必要性，原判決縱未予調查或所為說明有所不合，亦於判決無影響，不得執以指摘原判決違法。本件原判決理由三(四)記載：「證人洪春長於調查中雖證稱：『甲○○在我等整地出售期間，曾到現場勘查，並未阻止整地出售墓地，另於……』；另證人謝盧日亦稱：『我規劃墓地出售，台糖公司甲○○知情，甲○○亦曾到場查看，他並未有表示異議或加以阻止』（見調查卷第十九頁反面及二十五頁），然細看前開調查筆錄，洪春長原證稱：『甲○○有無在我等整地出售期間到場勘查，我並未遇到，所以我不知道，但是……』等語，謝盧日原證稱：『我等規劃墓地出售，台糖公司甲○○知情，甲○○亦曾到現場查看，他並有表示異議或加以阻止』等語，而以蓋章更正方式更改為意思完全相反之上開文句。當不能以此更正後有瑕疵之筆錄，遽認被告於土地買賣當時知要做墓地之用，並於事後加以縱容。」等語，所為證人洪春長、謝盧日更正後之上開調查筆錄有瑕疵之認定，固嫌率斷；又原判決理由三(三)所謂：「劉秀美、黃黃河嗣後知悉洪春長等人要將該土地做墓地使用時已退股」，亦與上訴意旨(二)所舉謝盧日於偵查中之供述及原審法院八十三年度上訴字第四五○號判決所認定之事實，不甚符合。惟觀諸各該證據資料，洪春長、謝盧日於調查中更正後之筆錄，僅係就系爭土地使用權買賣成立之後，彼等於整地、規劃為墓地期間，被告曾至現場因而知悉彼等以系爭土地作墓地乙節予以證實，並未證明被告於彼等訂立系爭土地使用權買賣契約之前或當時，即知悉彼等購買系爭土地使用權係欲作墓地出售。至謝盧日於偵查中之該供述及原審法院八十三年度上訴字第四五○號判決所認定之事實，亦均係有關謝盧日等四人共同購得系爭土地使用權之後，私設公墓出售之情形；此部分證據資料，以及上開洪春長、謝盧日之更正後調查筆錄，皆不能推翻前述原審調查結果(三)所認不能證明被告於該買賣當時即知悉劉秀美等人購買該土地使用權係欲作墓地出售，亦即顯於判決無影響，依前開說明，不得執為適法之第三審上訴理由。(二)取捨證據、認定事實，依法事實審法院有自由判斷之權，苟其判斷與經驗法則、論理法則無違，即難任意指為違法；是上訴理由必須指出原審根據何項證據所為之事實認定有違反何項證據法則，始係以判決違法為上訴理由。原判決業已依查證所得，說明：依台糖公司土地管理手冊第九十四條規定及證人劉興聲供證，雖然台糖公司職員對於公司土地被佔用情形皆有查報之義務，俾其主管單位據以處理，惟此項查報義務，應係指土地被佔用情形，為台糖公司所不知者而言，若為台糖公司所已知，自不需再行查報。而與系爭土地同屬未經台糖公司於租賃關係終止後收回土地，任由土地使用人繼續佔用並私相轉手買賣土地使用權之情形，台糖公司非但早已知悉，甚且承認該既成事實，而為避免糾紛，於六十七年四月間即有賦予土地使用人於公司標售土地時，按最高標價優先承購權之決議，且歷年來已有其他同樣情況之土地使用人先後依該決議辦理優先承購佔用土地在案，是被告自無再就系爭土地查報被佔用情形之義務，要難以其未查報，遽認有圖利他人之犯意。再者，台糖公司既有該項決議及上開標售實例，被告據此向劉秀美等人說明系爭土地現況、公司就該土地處理等情形，對台糖公司亦無何損害可言。上訴意旨(三)對台糖公司之該項決議及歷年來核准相類土地佔用人承購土地案，未予注意，對於原判決之上開論斷，究竟違背何項證據或論理法則，復未具體表明，乃泛詞指摘，再為單純事實上之主張，難認係以原判決違法為上訴理由。本件上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十二月三十一日最高法院刑事第一庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十八年一月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告違反貪污治罪條例案件，不服台灣高等法院高雄分院中華民國八十六",
      "年十一月二十五日第二審更審判決（八十六年度上更(二)字第三三二號，起訴案號：台",
      "灣高雄地方法院檢察署八十一年度偵字第一○三二八號），提起上訴，本院判決如左",
      "："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-31",
  "created_at": "2016-02-04 11:05:55",
  "updated_at": "2016-02-04 11:05:55"
}