{
  "identify": "KMD-93-簡上-1-20040830-1",
  "court": {
    "name": "福建金門地方法院",
    "code": "KMD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "1",
  "jcheck": "1",
  "reason": "確認土地登記請求權不存在",
  "content": "福建金門地方法院民事判決                            九十三年度簡上字第一號\n    上  訴  人  財政部國有財產局台灣北區辦事處金馬分處\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n                丁○○\n    被  上訴人  甲○○\n    訴訟代理人  楊延壽律師\n右當事人間請求確認土地登記請求權不存在事件，上訴人對於中華民國九十二年十二\n月十六日本院金城簡易庭九十一年度城簡字第五一號第一審判決提起上訴，本院判決\n如左：\n    主      文\n原判決廢棄。\n確認被上訴人就坐落金門縣金沙鎮○○段一五二四之一地號，面積０‧０一一二００\n公頃、同地段一五三四地號，面積０‧０五五四００公頃土地之所有權登記請求權不\n存在。\n第一、二審訴訟費用由被上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：原判決廢棄，並確認被上訴人就坐落金門縣金沙鎮○○段一五二四之一地\n          號、一五三四地號土地所有權登記請求權不存在。\n二、陳述：除與原判決記載相同者予以引用外，並補稱：\n（一）山后村十六戶居民於民國八十七年七月三十一日成立金門文化村基金會（下稱\n      基金會）後，將坐落金門縣金沙鎮○○段一五二四之一地號、一五三四地號土\n      地（下稱系爭土地）移轉予基金會，並由基金會將系爭土地上之海珠堂借予金\n      門國家公園管理處，顯已自行中止系爭土地之占有而中斷時效；且系爭土地上\n      之海珠堂於六十八年間經金門政委會出資整建，並開放予民眾參觀，嗣於八十\n      八年八月二十七日由基金會與金門國家公園管理處就海珠堂成立使用借貸契約\n      ，系爭土地與海珠堂因此成為公共用物，不得為時效取得之客體，原審判決對\n      之未加審認，判決違背法令。\n（二）財產登記制度係藉由登記以表彰所有權，若任意使真正權利人與登記名義人分\n      離，有違登記制度之立法本意，故被上訴人既主張系爭土地為山后村居民占有\n      而為祭祀場所，自應由居民共同申請登記為所有權人；而借名登記亦須具實質\n      正當理由始得為之，況山后村居民並未取得系爭土地所有權，如何由被上訴人\n      借名登記為所有權人，遑論被上訴人提出之借名登記書，係於原審繫屬中因上\n      訴人質疑其當事人資格後始提出，其真實性令人生疑等語。\n三、證據：援用原審之立證方法。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）山后村十六戶居民既尚未取得系爭土地所有權，自無從移轉系爭土地予基金會\n      而自行中止占有。上訴人既主張被上訴人對系爭土地登記請求權不存在，復質\n      疑系爭土地可能已移轉予基金會，實屬矛盾。至金門政委會或金門國家公園管\n      理處對系爭土地上海珠堂之修繕，係基於文物之保存維護，且經村民同意，足\n      徵被上訴人等居民之所有權人地位；再者，「公共用物」係指提供公眾共同使\n      用之物，如既成巷道、溝渠等，然系爭土地及其上建物，至多僅開放公眾參訪\n      ，且有時間之管制與費用之收取，性質上與「使用」尚屬有間。\n（二）海珠堂為村內族人以所有意思共同占有，而為祭祀先祖之用，本應由全體所有\n      者具名為時效取得之權利人，惟慮及祭祀先祖為永久賡續之事，且有日後修繕\n      、管理之必要，所有權若登記為多人所共有，不僅程序繁瑣且不利日後之管理\n      ，乃捐贈予基金會。惟基金會成立之時間尚短，不符時效取得之要件，遂決議\n      由村內長者甲○○（即被上訴人）具名申請，屆時再辦理捐贈即可，換言之，\n      其他共有人與被上訴人間就時效取得登記之程序，係委託借名登記之法律關係\n      ，況契約之成立除法律別有規定外，不以書面為必要，故前開借名登記之口頭\n      約定雖於原審訴訟繫屬後另製作書面，惟其內容俱屬真實等語。\n三、證據：援用原審之立證方法。\n    理      由\n一、上訴人起訴主張系爭土地上之建物為海珠堂，而海珠堂係金門旅日富商王國珍父\n    子出資興建，且於民國六十八年間經金門政委會出資整建開放予民眾參觀，嗣於\n    八十八年八月二十七日由基金會貸與金門國家公園管理處使用，被上訴人自無法\n    於七十年四月二十日起至八十八年四月二十日止，以所有之意思占有系爭土地建\n    築房屋並作為門口埕使用。被上訴人以占有取得時效為由，向金門縣地政局申請\n    系爭土地所有權登記，上訴人對之異議，並不服福建省金門縣政府土地權利調處\n    結果，爰依土地法第五十九條規定，訴請確認被上訴人就系爭土地所有權登記請\n    求權不存在等語；而被告則以海珠堂自七十年四月二十日起迄八十八年四月二十\n    日止，由山后村十六居民共同用以祭祀海珠堂建造人王國珍（第十六世）及其祖\n    先與第十七世子祠，為山后村居民共同占有十八年，合於民法第七百七十條時效\n    取得之規定，乃由他共同占有人委由被上訴人具名申請海珠堂基地，即系爭土地\n    之所有權登記等語以資抗辯。\n二、按當事人主張其為訴訟標的法律關係之權利主體，或主張對造為訴訟標的法律關\n    係之義務主體，當事人即適格。當事人適格之要件，係以其主張為依據，非依法\n    院之判斷結果論之；至其是否為權利義務主體，乃為實體上有無理由之判斷。另\n    按「除法律或契約另有規定外，公同共有物之處分及其他之權利行使，應得公同\n    共有人全體之同意。」，民法第八百二十八條第二項定有明文。本件被上訴人主\n    張系爭土地為其與十六戶居民公同共有，被上訴人既經他公同共有人委託以其個\n    人名義申請系爭土地所有權登記，則被上訴人因該登記而涉訟，自可認已經得公\n    同共有人全體之同意，核與上開法條規定尚無不合，應認其當事人適格，合先敘\n    明。\n三、復按「消極確認之訴，應由被告負立證責任，如被告就其有利於己之主張不能舉\n    證，或所提出之證據不足採用，則原告之訴即應認為有理由，無庸另行舉證。」\n    ，最高法院著有十九年上字第三八五號判例可資參照。本件確認土地所有權登記\n    請求權不存在，為消極確認之訴，且被上訴人即被告，是依前揭判例要旨，被上\n    訴人就其占有系爭土地合於民法七百七十條「以所有之意思，十年間和平繼續占\n    有他人未登記之不動產，而其占有之始為善意並無過失者，得請求登記為所有權\n    人。」之規定，負有舉證之責。經查：\n（一）金門民俗文化村在山后村中堡，為旅日鉅富鄉僑王國珍、王敬祥父子所建之居\n      宅，計閩南式二進第宅十六棟、王氏家廟、村塾（海珠堂）各一棟，有金門縣\n      志卷二土地志之記載可參，足見海珠堂與被上訴人、山后村十六戶居民於民俗\n      文化村之住宅，均為王國珍、王敬祥父子（下稱王氏父子）建造。王氏父子造\n      福鄉梓，被上訴人與山后村十六戶居民蒙受其恩，是被上訴人自認「；海珠堂\n      以前並非供奉祖先之地方，族人將王國珍、王敬祥及其祖先之泥像拿來供奉，\n      以示尊敬及紀念」等語，堪以信實。被上訴人與山后村居民使用海珠堂既為紀\n      念與祭拜王氏父子與其祖先之用，究與以海珠堂為己有之意思有別；況王氏父\n      子尚有繼承人，有金門王氏族譜與\n      建造，其所有權本應由其繼承人繼承，被上訴人與十六戶居民既感念王氏父子\n      之恩惠，豈會悖於人常，一面對之祭拜，一面將海珠堂視為己有之理。被上訴\n      人與十六戶居民固有供奉王氏父子與其祖先之實，亦難認有將供奉處所海珠堂\n      占為己有之意思。\n（二）海珠堂為王氏父子斥資興建，且為被上訴人自認在卷。則被上訴人主觀上既已\n      明知海珠堂為他人所有，自己對之並無權利，其占有海珠堂之初已欠缺「不知\n      自己無權利」之善意。又所謂無過失，係指為善良管理人之注意，仍不知自己\n      係無權利而言。然王氏父子興建山后村宅第、家廟、村塾，村民皆知，被上訴\n      人為村民長者，自無已予以相當之注意即可知其無權利，卻仍不知之理，是縱\n      被上訴人占有海珠堂屬實，其占有之始，亦顯有過失。\n四、綜上所述，被上訴人使用海珠堂，欠缺所有之意思；縱具所有之意思而占有，其\n    占有之初亦非善意或無過失，顯與民法第七百七十條時效取得之要件不符。被上\n    訴人既未以所有之意思，自始善意並無過失占有海珠堂，遑論有以所有之意思自\n    始善意並無過失占有海珠堂基地即系爭土地。至被上訴人復主張王建生、賴寶月\n    、王世英、王宗孝、王宗忠、王朝繼、王為福、王少騏、王世博、王黃顰翠、陳\n    碧英等人為共同占有人，除提出證明書證明被上訴人受其委託代表申請系爭土地\n    所有權登記外，對於共同占有人之占有事實，未據舉證以實其說。被上訴人就其\n    有利於己之主張所提出之證據不足採用，參照首揭判例要旨，應認上訴人之上訴\n    為有理由。原審逕以被上訴人在海珠堂祭拜王氏祖先，即推定被上訴人以所有之\n    意思善意占有系爭土地，而為上訴人敗訴之判決，尚有未合。上訴意旨聲明廢棄\n    原判決，請求改判如其訴之聲明，為有理由。\n五、兩造其餘攻擊防禦方法，經審酌核與本判決結果不生影響，爰不予一一論述，附\n    此敘明。\n六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條，判決如主文。\n中      華      民      國    九十三    年      八      月    三十    日\n                                福建金門地方法院民事庭\n                                    審判長法  官  陳中和\n                                          法  官  林鈺琅\n                                          法  官  魏玉英\n右正本證明與原本無異\n本件不得上訴。\n中      華      民      國    九十三    年      八      月    三十    日\n                                          書記官  張家榮\n",
  "structure": {
    "main": "原判決廢棄。\n確認被上訴人就坐落金門縣金沙鎮○○段一五二四之一地號，面積０‧０一一二００\n公頃、同地段一五三四地號，面積０‧０五五四００公頃土地之所有權登記請求權不\n存在。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：原判決廢棄，並確認被上訴人就坐落金門縣金沙鎮○○段一五二四之一地\n          號、一五三四地號土地所有權登記請求權不存在。\n二、陳述：除與原判決記載相同者予以引用外，並補稱：\n（一）山后村十六戶居民於民國八十七年七月三十一日成立金門文化村基金會（下稱\n      基金會）後，將坐落金門縣金沙鎮○○段一五二四之一地號、一五三四地號土\n      地（下稱系爭土地）移轉予基金會，並由基金會將系爭土地上之海珠堂借予金\n      門國家公園管理處，顯已自行中止系爭土地之占有而中斷時效；且系爭土地上\n      之海珠堂於六十八年間經金門政委會出資整建，並開放予民眾參觀，嗣於八十\n      八年八月二十七日由基金會與金門國家公園管理處就海珠堂成立使用借貸契約\n      ，系爭土地與海珠堂因此成為公共用物，不得為時效取得之客體，原審判決對\n      之未加審認，判決違背法令。\n（二）財產登記制度係藉由登記以表彰所有權，若任意使真正權利人與登記名義人分\n      離，有違登記制度之立法本意，故被上訴人既主張系爭土地為山后村居民占有\n      而為祭祀場所，自應由居民共同申請登記為所有權人；而借名登記亦須具實質\n      正當理由始得為之，況山后村居民並未取得系爭土地所有權，如何由被上訴人\n      借名登記為所有權人，遑論被上訴人提出之借名登記書，係於原審繫屬中因上\n      訴人質疑其當事人資格後始提出，其真實性令人生疑等語。\n三、證據：援用原審之立證方法。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）山后村十六戶居民既尚未取得系爭土地所有權，自無從移轉系爭土地予基金會\n      而自行中止占有。上訴人既主張被上訴人對系爭土地登記請求權不存在，復質\n      疑系爭土地可能已移轉予基金會，實屬矛盾。至金門政委會或金門國家公園管\n      理處對系爭土地上海珠堂之修繕，係基於文物之保存維護，且經村民同意，足\n      徵被上訴人等居民之所有權人地位；再者，「公共用物」係指提供公眾共同使\n      用之物，如既成巷道、溝渠等，然系爭土地及其上建物，至多僅開放公眾參訪\n      ，且有時間之管制與費用之收取，性質上與「使用」尚屬有間。\n（二）海珠堂為村內族人以所有意思共同占有，而為祭祀先祖之用，本應由全體所有\n      者具名為時效取得之權利人，惟慮及祭祀先祖為永久賡續之事，且有日後修繕\n      、管理之必要，所有權若登記為多人所共有，不僅程序繁瑣且不利日後之管理\n      ，乃捐贈予基金會。惟基金會成立之時間尚短，不符時效取得之要件，遂決議\n      由村內長者甲○○（即被上訴人）具名申請，屆時再辦理捐贈即可，換言之，\n      其他共有人與被上訴人間就時效取得登記之程序，係委託借名登記之法律關係\n      ，況契約之成立除法律別有規定外，不以書面為必要，故前開借名登記之口頭\n      約定雖於原審訴訟繫屬後另製作書面，惟其內容俱屬真實等語。\n三、證據：援用原審之立證方法。",
    "reason": "一、上訴人起訴主張系爭土地上之建物為海珠堂，而海珠堂係金門旅日富商王國珍父\n    子出資興建，且於民國六十八年間經金門政委會出資整建開放予民眾參觀，嗣於\n    八十八年八月二十七日由基金會貸與金門國家公園管理處使用，被上訴人自無法\n    於七十年四月二十日起至八十八年四月二十日止，以所有之意思占有系爭土地建\n    築房屋並作為門口埕使用。被上訴人以占有取得時效為由，向金門縣地政局申請\n    系爭土地所有權登記，上訴人對之異議，並不服福建省金門縣政府土地權利調處\n    結果，爰依土地法第五十九條規定，訴請確認被上訴人就系爭土地所有權登記請\n    求權不存在等語；而被告則以海珠堂自七十年四月二十日起迄八十八年四月二十\n    日止，由山后村十六居民共同用以祭祀海珠堂建造人王國珍（第十六世）及其祖\n    先與第十七世子祠，為山后村居民共同占有十八年，合於民法第七百七十條時效\n    取得之規定，乃由他共同占有人委由被上訴人具名申請海珠堂基地，即系爭土地\n    之所有權登記等語以資抗辯。\n二、按當事人主張其為訴訟標的法律關係之權利主體，或主張對造為訴訟標的法律關\n    係之義務主體，當事人即適格。當事人適格之要件，係以其主張為依據，非依法\n    院之判斷結果論之；至其是否為權利義務主體，乃為實體上有無理由之判斷。另\n    按「除法律或契約另有規定外，公同共有物之處分及其他之權利行使，應得公同\n    共有人全體之同意。」，民法第八百二十八條第二項定有明文。本件被上訴人主\n    張系爭土地為其與十六戶居民公同共有，被上訴人既經他公同共有人委託以其個\n    人名義申請系爭土地所有權登記，則被上訴人因該登記而涉訟，自可認已經得公\n    同共有人全體之同意，核與上開法條規定尚無不合，應認其當事人適格，合先敘\n    明。\n三、復按「消極確認之訴，應由被告負立證責任，如被告就其有利於己之主張不能舉\n    證，或所提出之證據不足採用，則原告之訴即應認為有理由，無庸另行舉證。」\n    ，最高法院著有十九年上字第三八五號判例可資參照。本件確認土地所有權登記\n    請求權不存在，為消極確認之訴，且被上訴人即被告，是依前揭判例要旨，被上\n    訴人就其占有系爭土地合於民法七百七十條「以所有之意思，十年間和平繼續占\n    有他人未登記之不動產，而其占有之始為善意並無過失者，得請求登記為所有權\n    人。」之規定，負有舉證之責。經查：\n（一）金門民俗文化村在山后村中堡，為旅日鉅富鄉僑王國珍、王敬祥父子所建之居\n      宅，計閩南式二進第宅十六棟、王氏家廟、村塾（海珠堂）各一棟，有金門縣\n      志卷二土地志之記載可參，足見海珠堂與被上訴人、山后村十六戶居民於民俗\n      文化村之住宅，均為王國珍、王敬祥父子（下稱王氏父子）建造。王氏父子造\n      福鄉梓，被上訴人與山后村十六戶居民蒙受其恩，是被上訴人自認「；海珠堂\n      以前並非供奉祖先之地方，族人將王國珍、王敬祥及其祖先之泥像拿來供奉，\n      以示尊敬及紀念」等語，堪以信實。被上訴人與山后村居民使用海珠堂既為紀\n      念與祭拜王氏父子與其祖先之用，究與以海珠堂為己有之意思有別；況王氏父\n      子尚有繼承人，有金門王氏族譜與\n      建造，其所有權本應由其繼承人繼承，被上訴人與十六戶居民既感念王氏父子\n      之恩惠，豈會悖於人常，一面對之祭拜，一面將海珠堂視為己有之理。被上訴\n      人與十六戶居民固有供奉王氏父子與其祖先之實，亦難認有將供奉處所海珠堂\n      占為己有之意思。\n（二）海珠堂為王氏父子斥資興建，且為被上訴人自認在卷。則被上訴人主觀上既已\n      明知海珠堂為他人所有，自己對之並無權利，其占有海珠堂之初已欠缺「不知\n      自己無權利」之善意。又所謂無過失，係指為善良管理人之注意，仍不知自己\n      係無權利而言。然王氏父子興建山后村宅第、家廟、村塾，村民皆知，被上訴\n      人為村民長者，自無已予以相當之注意即可知其無權利，卻仍不知之理，是縱\n      被上訴人占有海珠堂屬實，其占有之始，亦顯有過失。\n四、綜上所述，被上訴人使用海珠堂，欠缺所有之意思；縱具所有之意思而占有，其\n    占有之初亦非善意或無過失，顯與民法第七百七十條時效取得之要件不符。被上\n    訴人既未以所有之意思，自始善意並無過失占有海珠堂，遑論有以所有之意思自\n    始善意並無過失占有海珠堂基地即系爭土地。至被上訴人復主張王建生、賴寶月\n    、王世英、王宗孝、王宗忠、王朝繼、王為福、王少騏、王世博、王黃顰翠、陳\n    碧英等人為共同占有人，除提出證明書證明被上訴人受其委託代表申請系爭土地\n    所有權登記外，對於共同占有人之占有事實，未據舉證以實其說。被上訴人就其\n    有利於己之主張所提出之證據不足採用，參照首揭判例要旨，應認上訴人之上訴\n    為有理由。原審逕以被上訴人在海珠堂祭拜王氏祖先，即推定被上訴人以所有之\n    意思善意占有系爭土地，而為上訴人敗訴之判決，尚有未合。上訴意旨聲明廢棄\n    原判決，請求改判如其訴之聲明，為有理由。\n五、兩造其餘攻擊防禦方法，經審酌核與本判決結果不生影響，爰不予一一論述，附\n    此敘明。\n六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條，判決如主文。\n中      華      民      國    九十三    年      八      月    三十    日\n                                福建金門地方法院民事庭\n                                    審判長法  官  陳中和\n                                          法  官  林鈺琅\n                                          法  官  魏玉英\n右正本證明與原本無異\n本件不得上訴。"
  },
  "search": "福建金門地方法院民事判決九十三年度簡上字第一號上訴人財政部國有財產局台灣北區辦事處金馬分處法定代理人丙○○訴訟代理人乙○○丁○○被上訴人甲○○訴訟代理人楊延壽律師右當事人間請求確認土地登記請求權不存在事件，上訴人對於中華民國九十二年十二月十六日本院金城簡易庭九十一年度城簡字第五一號第一審判決提起上訴，本院判決如左：主文原判決廢棄。確認被上訴人就坐落金門縣金沙鎮○○段一五二四之一地號，面積０‧０一一二００公頃、同地段一五三四地號，面積０‧０五五四００公頃土地之所有權登記請求權不存在。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：一、聲明：原判決廢棄，並確認被上訴人就坐落金門縣金沙鎮○○段一五二四之一地號、一五三四地號土地所有權登記請求權不存在。二、陳述：除與原判決記載相同者予以引用外，並補稱：（一）山后村十六戶居民於民國八十七年七月三十一日成立金門文化村基金會（下稱基金會）後，將坐落金門縣金沙鎮○○段一五二四之一地號、一五三四地號土地（下稱系爭土地）移轉予基金會，並由基金會將系爭土地上之海珠堂借予金門國家公園管理處，顯已自行中止系爭土地之占有而中斷時效；且系爭土地上之海珠堂於六十八年間經金門政委會出資整建，並開放予民眾參觀，嗣於八十八年八月二十七日由基金會與金門國家公園管理處就海珠堂成立使用借貸契約，系爭土地與海珠堂因此成為公共用物，不得為時效取得之客體，原審判決對之未加審認，判決違背法令。（二）財產登記制度係藉由登記以表彰所有權，若任意使真正權利人與登記名義人分離，有違登記制度之立法本意，故被上訴人既主張系爭土地為山后村居民占有而為祭祀場所，自應由居民共同申請登記為所有權人；而借名登記亦須具實質正當理由始得為之，況山后村居民並未取得系爭土地所有權，如何由被上訴人借名登記為所有權人，遑論被上訴人提出之借名登記書，係於原審繫屬中因上訴人質疑其當事人資格後始提出，其真實性令人生疑等語。三、證據：援用原審之立證方法。乙、被上訴人方面：一、聲明：上訴駁回。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）山后村十六戶居民既尚未取得系爭土地所有權，自無從移轉系爭土地予基金會而自行中止占有。上訴人既主張被上訴人對系爭土地登記請求權不存在，復質疑系爭土地可能已移轉予基金會，實屬矛盾。至金門政委會或金門國家公園管理處對系爭土地上海珠堂之修繕，係基於文物之保存維護，且經村民同意，足徵被上訴人等居民之所有權人地位；再者，「公共用物」係指提供公眾共同使用之物，如既成巷道、溝渠等，然系爭土地及其上建物，至多僅開放公眾參訪，且有時間之管制與費用之收取，性質上與「使用」尚屬有間。（二）海珠堂為村內族人以所有意思共同占有，而為祭祀先祖之用，本應由全體所有者具名為時效取得之權利人，惟慮及祭祀先祖為永久賡續之事，且有日後修繕、管理之必要，所有權若登記為多人所共有，不僅程序繁瑣且不利日後之管理，乃捐贈予基金會。惟基金會成立之時間尚短，不符時效取得之要件，遂決議由村內長者甲○○（即被上訴人）具名申請，屆時再辦理捐贈即可，換言之，其他共有人與被上訴人間就時效取得登記之程序，係委託借名登記之法律關係，況契約之成立除法律別有規定外，不以書面為必要，故前開借名登記之口頭約定雖於原審訴訟繫屬後另製作書面，惟其內容俱屬真實等語。三、證據：援用原審之立證方法。理由一、上訴人起訴主張系爭土地上之建物為海珠堂，而海珠堂係金門旅日富商王國珍父子出資興建，且於民國六十八年間經金門政委會出資整建開放予民眾參觀，嗣於八十八年八月二十七日由基金會貸與金門國家公園管理處使用，被上訴人自無法於七十年四月二十日起至八十八年四月二十日止，以所有之意思占有系爭土地建築房屋並作為門口埕使用。被上訴人以占有取得時效為由，向金門縣地政局申請系爭土地所有權登記，上訴人對之異議，並不服福建省金門縣政府土地權利調處結果，爰依土地法第五十九條規定，訴請確認被上訴人就系爭土地所有權登記請求權不存在等語；而被告則以海珠堂自七十年四月二十日起迄八十八年四月二十日止，由山后村十六居民共同用以祭祀海珠堂建造人王國珍（第十六世）及其祖先與第十七世子祠，為山后村居民共同占有十八年，合於民法第七百七十條時效取得之規定，乃由他共同占有人委由被上訴人具名申請海珠堂基地，即系爭土地之所有權登記等語以資抗辯。二、按當事人主張其為訴訟標的法律關係之權利主體，或主張對造為訴訟標的法律關係之義務主體，當事人即適格。當事人適格之要件，係以其主張為依據，非依法院之判斷結果論之；至其是否為權利義務主體，乃為實體上有無理由之判斷。另按「除法律或契約另有規定外，公同共有物之處分及其他之權利行使，應得公同共有人全體之同意。」，民法第八百二十八條第二項定有明文。本件被上訴人主張系爭土地為其與十六戶居民公同共有，被上訴人既經他公同共有人委託以其個人名義申請系爭土地所有權登記，則被上訴人因該登記而涉訟，自可認已經得公同共有人全體之同意，核與上開法條規定尚無不合，應認其當事人適格，合先敘明。三、復按「消極確認之訴，應由被告負立證責任，如被告就其有利於己之主張不能舉證，或所提出之證據不足採用，則原告之訴即應認為有理由，無庸另行舉證。」，最高法院著有十九年上字第三八五號判例可資參照。本件確認土地所有權登記請求權不存在，為消極確認之訴，且被上訴人即被告，是依前揭判例要旨，被上訴人就其占有系爭土地合於民法七百七十條「以所有之意思，十年間和平繼續占有他人未登記之不動產，而其占有之始為善意並無過失者，得請求登記為所有權人。」之規定，負有舉證之責。經查：（一）金門民俗文化村在山后村中堡，為旅日鉅富鄉僑王國珍、王敬祥父子所建之居宅，計閩南式二進第宅十六棟、王氏家廟、村塾（海珠堂）各一棟，有金門縣志卷二土地志之記載可參，足見海珠堂與被上訴人、山后村十六戶居民於民俗文化村之住宅，均為王國珍、王敬祥父子（下稱王氏父子）建造。王氏父子造福鄉梓，被上訴人與山后村十六戶居民蒙受其恩，是被上訴人自認「；海珠堂以前並非供奉祖先之地方，族人將王國珍、王敬祥及其祖先之泥像拿來供奉，以示尊敬及紀念」等語，堪以信實。被上訴人與山后村居民使用海珠堂既為紀念與祭拜王氏父子與其祖先之用，究與以海珠堂為己有之意思有別；況王氏父子尚有繼承人，有金門王氏族譜與建造，其所有權本應由其繼承人繼承，被上訴人與十六戶居民既感念王氏父子之恩惠，豈會悖於人常，一面對之祭拜，一面將海珠堂視為己有之理。被上訴人與十六戶居民固有供奉王氏父子與其祖先之實，亦難認有將供奉處所海珠堂占為己有之意思。（二）海珠堂為王氏父子斥資興建，且為被上訴人自認在卷。則被上訴人主觀上既已明知海珠堂為他人所有，自己對之並無權利，其占有海珠堂之初已欠缺「不知自己無權利」之善意。又所謂無過失，係指為善良管理人之注意，仍不知自己係無權利而言。然王氏父子興建山后村宅第、家廟、村塾，村民皆知，被上訴人為村民長者，自無已予以相當之注意即可知其無權利，卻仍不知之理，是縱被上訴人占有海珠堂屬實，其占有之始，亦顯有過失。四、綜上所述，被上訴人使用海珠堂，欠缺所有之意思；縱具所有之意思而占有，其占有之初亦非善意或無過失，顯與民法第七百七十條時效取得之要件不符。被上訴人既未以所有之意思，自始善意並無過失占有海珠堂，遑論有以所有之意思自始善意並無過失占有海珠堂基地即系爭土地。至被上訴人復主張王建生、賴寶月、王世英、王宗孝、王宗忠、王朝繼、王為福、王少騏、王世博、王黃顰翠、陳碧英等人為共同占有人，除提出證明書證明被上訴人受其委託代表申請系爭土地所有權登記外，對於共同占有人之占有事實，未據舉證以實其說。被上訴人就其有利於己之主張所提出之證據不足採用，參照首揭判例要旨，應認上訴人之上訴為有理由。原審逕以被上訴人在海珠堂祭拜王氏祖先，即推定被上訴人以所有之意思善意占有系爭土地，而為上訴人敗訴之判決，尚有未合。上訴意旨聲明廢棄原判決，請求改判如其訴之聲明，為有理由。五、兩造其餘攻擊防禦方法，經審酌核與本判決結果不生影響，爰不予一一論述，附此敘明。六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條，判決如主文。中華民國九十三年八月三十日福建金門地方法院民事庭審判長法官陳中和法官林鈺琅法官魏玉英右正本證明與原本無異本件不得上訴。中華民國九十三年八月三十日書記官張家榮",
  "characters": {
    "judges": [
      "陳中和",
      "林鈺琅",
      "魏玉英"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊延壽"
    ],
    "clerks": [
      "張家榮"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-30",
  "created_at": "2016-02-06 02:52:34",
  "updated_at": "2016-02-06 02:52:34"
}