{
  "identify": "KSD-93-訴-1811-20040830-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1811",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              九十三年度訴字第一八一一號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二\n六四三號），本院依簡式審判程序審理判決如左：\n    主  文\n乙○○施用第一級毒品，累犯，處有期徒刑壹年。扣案第一級毒品海洛因壹包（驗後\n淨重壹點伍貳公克，空包裝重零點貳肆公克，純度佰分之肆拾玖點玖伍，純質淨重零\n點柒陸公克），沒收銷燬之；扣案注射針筒肆支，均沒收。\n    事  實\n一、乙○○前曾於民國八十四年間因違反戡亂時期肅清煙毒條例案件，經法院判處有\n    期徒刑六年四月確定，甫於九十年一月十五日縮刑期滿執行完畢（構成累犯）。\n    又曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒（本院九十年度毒聲\n    字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁定送強制戒治（本\n  院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治期間付保護管束（\n    本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒治處所施以強制戒\n    治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二月二十五日強制戒\n    治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十二年四月二十一日\n    ，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於九十二年間因連續\n    施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確定（本院九十三年\n    度訴字第三六六號，現正執行中）。詎其於前受強制戒治執行完畢釋放後五年內\n    ，猶不知悔改，復基於施用第一級毒品海洛因之犯意，於九十三年五月二十日十\n    二時二十分許往前回溯二十四小時內之某時許，在某不詳地點，以將海洛因粉末\n    摻水後注射血管之方式，施用第一級毒品海洛因一次。嗣經警於九十三年五月二\n    十日十一時許，在高雄縣橋頭鄉西林村黃內巷三號前查獲，並當場扣得其持有之\n    第一級毒品海洛因一包（驗後淨重一．五二公克，空包裝重○．二四公克，純度\n    百分之四十九．九五，純質淨重○．七六公克），及其所有預備供施用第一級毒\n    品海洛因用之注射針筒四支（未含毒品成份）。\n二、案經高雄縣政府警察局岡山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告所犯違反毒品危害防制條例第十條第一項之施用第一級毒品罪，其法定\n    刑為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行\n    中，被告就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被\n    告同意適用簡式審判程序後，本院合議庭裁定本案由受命法官獨任進行簡式審判\n    程序審理在卷，合先敘明。\n二、訊據被告乙○○對右揭施用第一級毒品海洛因之犯罪事實供認不諱，而被告於右\n    揭時、地遭警查獲時所採尿液送驗結果，確呈海洛因陽性反應之事實，有高雄縣\n    政府衛生局九三煙檢字第一○一一號煙毒尿液檢驗成績書（詳九十三年度毒偵字\n    第二六四三號偵卷內第七頁）、高雄醫學大學附設中和紀念醫院報告編號９３０\n    ８－３４號濫用藥物尿液檢驗報告（詳本院卷內第二十頁）各一紙可稽。此外，\n    被告於遭警查獲時扣案之第一級毒品海洛因一包（驗後淨重一．五二公克，空包\n    裝重○．二四公克，純度百分之四十九．九五，純質淨重○．七六公克），經送\n    驗結果，確含海洛因成份之事實，有法務部調查局調科壹字第220017374號鑑定\n    通知書一紙附卷足憑。另扣案被告所有預備供施用第一級毒品海洛因用之注射針\n    筒四支，經送驗結果，未含毒品成份之事實，亦有高雄醫學大學附設中和紀念醫\n    院報告編號0000－000號檢驗報告一紙（詳本院卷內第二十三頁）附卷足\n    參，足認被告前開自白核與事實相符。又被告前曾於九十年間因施用毒品案件，\n    經法院裁定送觀察、勒戒（本院九十年度毒聲字第六一八四號）後，因認有繼續\n    施用毒品之傾向，再經裁定送強制戒治（本院九十年度毒聲字第六七四○號）、\n    停止戒治並宣告所餘戒治期間付保護管束（本院九十一年度毒聲字第一五一五號\n    ）、撤銷停止戒治令入戒治處所施以強制戒治（本院九十一年度毒聲字第六九九\n    五號），嗣於九十二年二月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方\n    法院檢察署檢察官於九十二年四月二十一日，以九十二年度戒毒偵字第三七二號\n    為不起訴處分確定。再於九十二年間因連續施用第一級毒品海洛因案件，經法院\n    判處有期徒刑一年六月確定（本院九十三年度訴字三六六號）。其於前受強制戒\n    治執行完畢釋放後五年內，猶不知悔改再犯本案施用毒品之行為，為五年內再犯\n    毒品危害防制條例第十條第一項之施用毒品罪行，有臺灣高等法院被告全國前案\n    紀錄表一份附卷可稽。事證明確，被告右揭施用第一級毒品海洛因之犯行洵堪認\n    定，應予依法論科。\n三、查海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，不得非法\n    持有、施用，被告竟持以施用，故核被告乙○○之所為，係犯毒品危害防制條例\n    第十條第一項之施用第一級毒品罪。被告施用第一級毒品海洛因前，同時持有第\n    一級毒品海洛因，其持有之低度行為，已為施用之高度行為所吸收，不另論以持\n    有第一級毒品罪。又被告前曾於八十四年間因違反戡亂時期肅清煙毒條例案件，\n    經法院判處有期徒刑六年四月確定，甫於九十年一月十五日縮刑期滿執行完畢，\n    有臺灣高等法院被告全國前案紀錄表附卷可稽，其於前受有期徒刑之執行完畢後\n    五年以內，再犯本案有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加\n    重其刑。茲審酌被告前曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒\n    （本院九十年度毒聲字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁\n    定送強制戒治（本院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治\n    期間付保護管束（本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒\n    治處所施以強制戒治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二\n    月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十\n    二年四月二十一日，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於\n    九十二年間因連續施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確\n    定（本院九十三年度訴字第三六六號）。其於前受強制戒治之執行完畢釋放後五\n    年內猶不知悔改再犯本案施用毒品之相同罪行，顯見意志不堅，並對施用毒品之\n    行為不知悛悔，惟其犯罪係戕害自身，尚未害及他人，及犯後已坦承犯行，態度\n    尚佳等一切情狀，爰酌情量處如主文所示之刑，以示儆懲。扣案第一級毒品海洛\n    因一包（（驗後淨重一．五二公克，空包裝重○．二四公克，純度百分之四十九\n    ．九五，純質淨重○．七六公克），確為第一級毒品海洛因業如前述，屬毒品危\n    害防制條例所定之毒品，為違禁物，不問屬於犯人與否，爰併依同條例第十八條\n    第一項前段之規定，宣告沒收銷燬之。另扣案注射針筒四支，雖經檢驗結果尚無\n    毒品成份反應，惟仍屬被告所有預備供犯本罪施用第一級毒品海洛因所用之物，\n    業據被告陳明在卷，而該注射針筒仍可供其他用途使用，尚非屬專供施用毒品之\n    器具，爰併依刑法第三十八條第一項第二款之規定，宣告均沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\n百九十九條第一項前段，毒品危害防制條例第三十五條第一項第三款、第十條第一項\n、第十八條第一項前段，刑法第十一條前段、第四十七條、第三十八條第一項第二款\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      八    月    三十    日\n                                    臺灣高雄地方法院刑事第六庭\n                                      法  官  柯  盛  益\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳  昱  良\n中      華      民      國      九十三      年      八    月    三十    日\n附錄本案判決論罪科刑法條全文\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○施用第一級毒品，累犯，處有期徒刑壹年。扣案第一級毒品海洛因壹包（驗後\n淨重壹點伍貳公克，空包裝重零點貳肆公克，純度佰分之肆拾玖點玖伍，純質淨重零\n點柒陸公克），沒收銷燬之；扣案注射針筒肆支，均沒收。",
    "fact": "一、乙○○前曾於民國八十四年間因違反戡亂時期肅清煙毒條例案件，經法院判處有\n    期徒刑六年四月確定，甫於九十年一月十五日縮刑期滿執行完畢（構成累犯）。\n    又曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒（本院九十年度毒聲\n    字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁定送強制戒治（本\n  院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治期間付保護管束（\n    本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒治處所施以強制戒\n    治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二月二十五日強制戒\n    治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十二年四月二十一日\n    ，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於九十二年間因連續\n    施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確定（本院九十三年\n    度訴字第三六六號，現正執行中）。詎其於前受強制戒治執行完畢釋放後五年內\n    ，猶不知悔改，復基於施用第一級毒品海洛因之犯意，於九十三年五月二十日十\n    二時二十分許往前回溯二十四小時內之某時許，在某不詳地點，以將海洛因粉末\n    摻水後注射血管之方式，施用第一級毒品海洛因一次。嗣經警於九十三年五月二\n    十日十一時許，在高雄縣橋頭鄉西林村黃內巷三號前查獲，並當場扣得其持有之\n    第一級毒品海洛因一包（驗後淨重一．五二公克，空包裝重○．二四公克，純度\n    百分之四十九．九五，純質淨重○．七六公克），及其所有預備供施用第一級毒\n    品海洛因用之注射針筒四支（未含毒品成份）。\n二、案經高雄縣政府警察局岡山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告所犯違反毒品危害防制條例第十條第一項之施用第一級毒品罪，其法定\n    刑為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行\n    中，被告就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被\n    告同意適用簡式審判程序後，本院合議庭裁定本案由受命法官獨任進行簡式審判\n    程序審理在卷，合先敘明。\n二、訊據被告乙○○對右揭施用第一級毒品海洛因之犯罪事實供認不諱，而被告於右\n    揭時、地遭警查獲時所採尿液送驗結果，確呈海洛因陽性反應之事實，有高雄縣\n    政府衛生局九三煙檢字第一○一一號煙毒尿液檢驗成績書（詳九十三年度毒偵字\n    第二六四三號偵卷內第七頁）、高雄醫學大學附設中和紀念醫院報告編號９３０\n    ８－３４號濫用藥物尿液檢驗報告（詳本院卷內第二十頁）各一紙可稽。此外，\n    被告於遭警查獲時扣案之第一級毒品海洛因一包（驗後淨重一．五二公克，空包\n    裝重○．二四公克，純度百分之四十九．九五，純質淨重○．七六公克），經送\n    驗結果，確含海洛因成份之事實，有法務部調查局調科壹字第220017374號鑑定\n    通知書一紙附卷足憑。另扣案被告所有預備供施用第一級毒品海洛因用之注射針\n    筒四支，經送驗結果，未含毒品成份之事實，亦有高雄醫學大學附設中和紀念醫\n    院報告編號0000－000號檢驗報告一紙（詳本院卷內第二十三頁）附卷足\n    參，足認被告前開自白核與事實相符。又被告前曾於九十年間因施用毒品案件，\n    經法院裁定送觀察、勒戒（本院九十年度毒聲字第六一八四號）後，因認有繼續\n    施用毒品之傾向，再經裁定送強制戒治（本院九十年度毒聲字第六七四○號）、\n    停止戒治並宣告所餘戒治期間付保護管束（本院九十一年度毒聲字第一五一五號\n    ）、撤銷停止戒治令入戒治處所施以強制戒治（本院九十一年度毒聲字第六九九\n    五號），嗣於九十二年二月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方\n    法院檢察署檢察官於九十二年四月二十一日，以九十二年度戒毒偵字第三七二號\n    為不起訴處分確定。再於九十二年間因連續施用第一級毒品海洛因案件，經法院\n    判處有期徒刑一年六月確定（本院九十三年度訴字三六六號）。其於前受強制戒\n    治執行完畢釋放後五年內，猶不知悔改再犯本案施用毒品之行為，為五年內再犯\n    毒品危害防制條例第十條第一項之施用毒品罪行，有臺灣高等法院被告全國前案\n    紀錄表一份附卷可稽。事證明確，被告右揭施用第一級毒品海洛因之犯行洵堪認\n    定，應予依法論科。\n三、查海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，不得非法\n    持有、施用，被告竟持以施用，故核被告乙○○之所為，係犯毒品危害防制條例\n    第十條第一項之施用第一級毒品罪。被告施用第一級毒品海洛因前，同時持有第\n    一級毒品海洛因，其持有之低度行為，已為施用之高度行為所吸收，不另論以持\n    有第一級毒品罪。又被告前曾於八十四年間因違反戡亂時期肅清煙毒條例案件，\n    經法院判處有期徒刑六年四月確定，甫於九十年一月十五日縮刑期滿執行完畢，\n    有臺灣高等法院被告全國前案紀錄表附卷可稽，其於前受有期徒刑之執行完畢後\n    五年以內，再犯本案有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加\n    重其刑。茲審酌被告前曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒\n    （本院九十年度毒聲字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁\n    定送強制戒治（本院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治\n    期間付保護管束（本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒\n    治處所施以強制戒治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二\n    月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十\n    二年四月二十一日，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於\n    九十二年間因連續施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確\n    定（本院九十三年度訴字第三六六號）。其於前受強制戒治之執行完畢釋放後五\n    年內猶不知悔改再犯本案施用毒品之相同罪行，顯見意志不堅，並對施用毒品之\n    行為不知悛悔，惟其犯罪係戕害自身，尚未害及他人，及犯後已坦承犯行，態度\n    尚佳等一切情狀，爰酌情量處如主文所示之刑，以示儆懲。扣案第一級毒品海洛\n    因一包（（驗後淨重一．五二公克，空包裝重○．二四公克，純度百分之四十九\n    ．九五，純質淨重○．七六公克），確為第一級毒品海洛因業如前述，屬毒品危\n    害防制條例所定之毒品，為違禁物，不問屬於犯人與否，爰併依同條例第十八條\n    第一項前段之規定，宣告沒收銷燬之。另扣案注射針筒四支，雖經檢驗結果尚無\n    毒品成份反應，惟仍屬被告所有預備供犯本罪施用第一級毒品海洛因所用之物，\n    業據被告陳明在卷，而該注射針筒仍可供其他用途使用，尚非屬專供施用毒品之\n    器具，爰併依刑法第三十八條第一項第二款之規定，宣告均沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\n百九十九條第一項前段，毒品危害防制條例第三十五條第一項第三款、第十條第一項\n、第十八條第一項前段，刑法第十一條前段、第四十七條、第三十八條第一項第二款\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      八    月    三十    日\n                                    臺灣高雄地方法院刑事第六庭\n                                      法  官  柯  盛  益\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳  昱  良"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一八一一號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二六四三號），本院依簡式審判程序審理判決如左：主文乙○○施用第一級毒品，累犯，處有期徒刑壹年。扣案第一級毒品海洛因壹包（驗後淨重壹點伍貳公克，空包裝重零點貳肆公克，純度佰分之肆拾玖點玖伍，純質淨重零點柒陸公克），沒收銷燬之；扣案注射針筒肆支，均沒收。事實一、乙○○前曾於民國八十四年間因違反戡亂時期肅清煙毒條例案件，經法院判處有期徒刑六年四月確定，甫於九十年一月十五日縮刑期滿執行完畢（構成累犯）。又曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒（本院九十年度毒聲字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁定送強制戒治（本院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治期間付保護管束（本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒治處所施以強制戒治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十二年四月二十一日，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於九十二年間因連續施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確定（本院九十三年度訴字第三六六號，現正執行中）。詎其於前受強制戒治執行完畢釋放後五年內，猶不知悔改，復基於施用第一級毒品海洛因之犯意，於九十三年五月二十日十二時二十分許往前回溯二十四小時內之某時許，在某不詳地點，以將海洛因粉末摻水後注射血管之方式，施用第一級毒品海洛因一次。嗣經警於九十三年五月二十日十一時許，在高雄縣橋頭鄉西林村黃內巷三號前查獲，並當場扣得其持有之第一級毒品海洛因一包（驗後淨重一．五二公克，空包裝重○．二四公克，純度百分之四十九．九五，純質淨重○．七六公克），及其所有預備供施用第一級毒品海洛因用之注射針筒四支（未含毒品成份）。二、案經高雄縣政府警察局岡山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本案被告所犯違反毒品危害防制條例第十條第一項之施用第一級毒品罪，其法定刑為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式審判程序後，本院合議庭裁定本案由受命法官獨任進行簡式審判程序審理在卷，合先敘明。二、訊據被告乙○○對右揭施用第一級毒品海洛因之犯罪事實供認不諱，而被告於右揭時、地遭警查獲時所採尿液送驗結果，確呈海洛因陽性反應之事實，有高雄縣政府衛生局九三煙檢字第一○一一號煙毒尿液檢驗成績書（詳九十三年度毒偵字第二六四三號偵卷內第七頁）、高雄醫學大學附設中和紀念醫院報告編號９３０８－３４號濫用藥物尿液檢驗報告（詳本院卷內第二十頁）各一紙可稽。此外，被告於遭警查獲時扣案之第一級毒品海洛因一包（驗後淨重一．五二公克，空包裝重○．二四公克，純度百分之四十九．九五，純質淨重○．七六公克），經送驗結果，確含海洛因成份之事實，有法務部調查局調科壹字第220017374號鑑定通知書一紙附卷足憑。另扣案被告所有預備供施用第一級毒品海洛因用之注射針筒四支，經送驗結果，未含毒品成份之事實，亦有高雄醫學大學附設中和紀念醫院報告編號0000－000號檢驗報告一紙（詳本院卷內第二十三頁）附卷足參，足認被告前開自白核與事實相符。又被告前曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒（本院九十年度毒聲字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁定送強制戒治（本院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治期間付保護管束（本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒治處所施以強制戒治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十二年四月二十一日，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於九十二年間因連續施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確定（本院九十三年度訴字三六六號）。其於前受強制戒治執行完畢釋放後五年內，猶不知悔改再犯本案施用毒品之行為，為五年內再犯毒品危害防制條例第十條第一項之施用毒品罪行，有臺灣高等法院被告全國前案紀錄表一份附卷可稽。事證明確，被告右揭施用第一級毒品海洛因之犯行洵堪認定，應予依法論科。三、查海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，不得非法持有、施用，被告竟持以施用，故核被告乙○○之所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告施用第一級毒品海洛因前，同時持有第一級毒品海洛因，其持有之低度行為，已為施用之高度行為所吸收，不另論以持有第一級毒品罪。又被告前曾於八十四年間因違反戡亂時期肅清煙毒條例案件，經法院判處有期徒刑六年四月確定，甫於九十年一月十五日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表附卷可稽，其於前受有期徒刑之執行完畢後五年以內，再犯本案有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。茲審酌被告前曾於九十年間因施用毒品案件，經法院裁定送觀察、勒戒（本院九十年度毒聲字第六一八四號）後，因認有繼續施用毒品之傾向，再經裁定送強制戒治（本院九十年度毒聲字第六七四○號）、停止戒治並宣告所餘戒治期間付保護管束（本院九十一年度毒聲字第一五一五號）、撤銷停止戒治令入戒治處所施以強制戒治（本院九十一年度毒聲字第六九九五號），嗣於九十二年二月二十五日強制戒治執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官於九十二年四月二十一日，以九十二年度戒毒偵字第三七二號為不起訴處分確定。再於九十二年間因連續施用第一級毒品海洛因案件，經法院判處有期徒刑一年六月確定（本院九十三年度訴字第三六六號）。其於前受強制戒治之執行完畢釋放後五年內猶不知悔改再犯本案施用毒品之相同罪行，顯見意志不堅，並對施用毒品之行為不知悛悔，惟其犯罪係戕害自身，尚未害及他人，及犯後已坦承犯行，態度尚佳等一切情狀，爰酌情量處如主文所示之刑，以示儆懲。扣案第一級毒品海洛因一包（（驗後淨重一．五二公克，空包裝重○．二四公克，純度百分之四十九．九五，純質淨重○．七六公克），確為第一級毒品海洛因業如前述，屬毒品危害防制條例所定之毒品，為違禁物，不問屬於犯人與否，爰併依同條例第十八條第一項前段之規定，宣告沒收銷燬之。另扣案注射針筒四支，雖經檢驗結果尚無毒品成份反應，惟仍屬被告所有預備供犯本罪施用第一級毒品海洛因所用之物，業據被告陳明在卷，而該注射針筒仍可供其他用途使用，尚非屬專供施用毒品之器具，爰併依刑法第三十八條第一項第二款之規定，宣告均沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二百九十九條第一項前段，毒品危害防制條例第三十五條第一項第三款、第十條第一項、第十八條第一項前段，刑法第十一條前段、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年八月三十日臺灣高雄地方法院刑事第六庭法官柯盛益右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳昱良中華民國九十三年八月三十日附錄本案判決論罪科刑法條全文毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二",
      "六四三號），本院依簡式審判程序審理判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-30",
  "created_at": "2016-02-06 02:55:58",
  "updated_at": "2016-02-06 02:55:58"
}