{
  "identify": "PTD-93-易-506-20040830-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "506",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度易字第五六號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  乙○○\n    被      告  丙○○\n右列被告因違反著作權法案件，經檢察官聲請簡易判決處刑（九十三年度偵字第三一\n四三號），本院認不得以簡易判決處刑，應適用通常程序審判，判決如左：\n     主    文\n本件公訴不受理。\n     理    由\n一、公訴意旨略以：被告乙○○與丙○○基於意圖營利之概括犯意，並基於共同之犯\n    意聯絡，未經甲○○○有限公司（下稱金通公司）之授權或許可，即自民國九十\n    二年六月間起，由被告乙○○提供金嗓電腦伴唱機一台予被告丙○○，其內灌有\n    金通公司享有著作權之音樂、視聽著作「瘋女人」、「世事多變」、「入來阮夢\n    中」、「心酸過一暗」、「放阮一個人」、「越頭看情路」、「聰明人糊塗心」\n    等七首歌曲，被告丙○○則連續於其所經營位於屏東縣東港鎮○○段一五四之二\n    號「灣灣小吃部」之公開場所擺設，以每首歌曲新臺幣（下同）十元之價格供不\n    特定之顧客點唱，點唱所得由被告乙○○與丙○○對分。嗣於九十三年六月二十\n    一日十六時三十分許，為金通公司之職員王建輝會同警方於上開處所當場查獲，\n    並扣得含上開歌曲之金嗓伴唱機一台、點歌目錄一本及遙控器一支，因認被告涉\n    犯著作權法第九十二條第一項之罪嫌。\n二、按著作權之授權利用，有專屬授權與非專屬授權之分。非專屬授權，著作財產權\n    得授權多人，不受限制；專屬授權，則係獨占之許諾，著作財產權人不得再就同\n    一權利更授權第三人使用，甚至授權人自己亦不得使用該權利。專屬授權之被授\n    權人於其被授權之範圍內既獨占利用著作財產權，則其權利之被侵害與原著作財\n    產權人之權利被侵害，並無不同，自係犯罪之直接被害人，而得依法提起告訴或\n    自訴（最高法院八十六年度台非自第二０八號判決參照）。又著作權法第三十七\n    條第四項亦規定：「專屬授權之被授權人在被授權範圍內，得以著作財產權人之\n    地位行使權利。並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍\n    內，不得行使權利」。是以專屬授權之被授權人才得提出告訴，若非專屬授權，\n    則不得提出告訴。經查，本件「瘋女人」、「世事多變」、「入來阮夢」、「心\n    酸過一暗」、「放我一個人」、「越頭看情路」及「聰明人糊塗心」等七首歌曲\n    為羅文聰享有著作財產權之音樂著作，而於九十一年十月三十一日，將「重製權\n    」之著作財產權專屬授權予告訴人金通公司，有授權書一紙在卷可憑（見九十三\n    年度警聲搜字第六二四號卷第十一頁至第十二頁），是告訴人金通公司僅取得上\n    開七首歌曲之「重製權」，而未取得上開七首歌曲之「公開播送權」至明。又犯\n    著作權法第九十二條第一項之罪，依同法第一百條前段須告訴乃論。因告訴人金\n    通公司並未取得上開七首歌曲之公開播送權，聲請簡易判決處刑意旨所載被告乙\n    ○○與丙○○犯著作權法第九十二條第一項之罪部分，告訴人金通公司並非合法\n    之告訴權人，本件簡易判決處刑意旨所載之犯罪事實既未經合法告訴，揆諸前開\n    說明，爰不經言詞辯論，逕為諭知不受理之判決。又檢察官聲請以簡易判決處刑\n    案件，經法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知，應\n    適用通常程序審判之，刑事訴訟法第四百五十二條定有明文。本件既應諭知不受\n    理判決，即應由本院改依通常訴訟程序為第一審之判決如主文，附此敘明。\n三、據上論結，應依刑事訴訟法第四百五十二條、第三百零三條第三款、第三百零七\n    條，判決如主文。\n中      華      民      國      九十三      年      八    月    三十    日\n                                      臺灣屏東地方法院刑事第六庭\n                                          審判長法  官  石家禎\n                                                法  官  林家聖\n                                                法  官  許心\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                                書記官  林香如\n中    華    民    國     九十三      年      九      月       一      日\n",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告乙○○與丙○○基於意圖營利之概括犯意，並基於共同之犯\n    意聯絡，未經甲○○○有限公司（下稱金通公司）之授權或許可，即自民國九十\n    二年六月間起，由被告乙○○提供金嗓電腦伴唱機一台予被告丙○○，其內灌有\n    金通公司享有著作權之音樂、視聽著作「瘋女人」、「世事多變」、「入來阮夢\n    中」、「心酸過一暗」、「放阮一個人」、「越頭看情路」、「聰明人糊塗心」\n    等七首歌曲，被告丙○○則連續於其所經營位於屏東縣東港鎮○○段一五四之二\n    號「灣灣小吃部」之公開場所擺設，以每首歌曲新臺幣（下同）十元之價格供不\n    特定之顧客點唱，點唱所得由被告乙○○與丙○○對分。嗣於九十三年六月二十\n    一日十六時三十分許，為金通公司之職員王建輝會同警方於上開處所當場查獲，\n    並扣得含上開歌曲之金嗓伴唱機一台、點歌目錄一本及遙控器一支，因認被告涉\n    犯著作權法第九十二條第一項之罪嫌。\n二、按著作權之授權利用，有專屬授權與非專屬授權之分。非專屬授權，著作財產權\n    得授權多人，不受限制；專屬授權，則係獨占之許諾，著作財產權人不得再就同\n    一權利更授權第三人使用，甚至授權人自己亦不得使用該權利。專屬授權之被授\n    權人於其被授權之範圍內既獨占利用著作財產權，則其權利之被侵害與原著作財\n    產權人之權利被侵害，並無不同，自係犯罪之直接被害人，而得依法提起告訴或\n    自訴（最高法院八十六年度台非自第二０八號判決參照）。又著作權法第三十七\n    條第四項亦規定：「專屬授權之被授權人在被授權範圍內，得以著作財產權人之\n    地位行使權利。並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍\n    內，不得行使權利」。是以專屬授權之被授權人才得提出告訴，若非專屬授權，\n    則不得提出告訴。經查，本件「瘋女人」、「世事多變」、「入來阮夢」、「心\n    酸過一暗」、「放我一個人」、「越頭看情路」及「聰明人糊塗心」等七首歌曲\n    為羅文聰享有著作財產權之音樂著作，而於九十一年十月三十一日，將「重製權\n    」之著作財產權專屬授權予告訴人金通公司，有授權書一紙在卷可憑（見九十三\n    年度警聲搜字第六二四號卷第十一頁至第十二頁），是告訴人金通公司僅取得上\n    開七首歌曲之「重製權」，而未取得上開七首歌曲之「公開播送權」至明。又犯\n    著作權法第九十二條第一項之罪，依同法第一百條前段須告訴乃論。因告訴人金\n    通公司並未取得上開七首歌曲之公開播送權，聲請簡易判決處刑意旨所載被告乙\n    ○○與丙○○犯著作權法第九十二條第一項之罪部分，告訴人金通公司並非合法\n    之告訴權人，本件簡易判決處刑意旨所載之犯罪事實既未經合法告訴，揆諸前開\n    說明，爰不經言詞辯論，逕為諭知不受理之判決。又檢察官聲請以簡易判決處刑\n    案件，經法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知，應\n    適用通常程序審判之，刑事訴訟法第四百五十二條定有明文。本件既應諭知不受\n    理判決，即應由本院改依通常訴訟程序為第一審之判決如主文，附此敘明。\n三、據上論結，應依刑事訴訟法第四百五十二條、第三百零三條第三款、第三百零七\n    條，判決如主文。"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度易字第五六號公訴人臺灣屏東地方法院檢察署檢察官被告乙○○被告丙○○右列被告因違反著作權法案件，經檢察官聲請簡易判決處刑（九十三年度偵字第三一四三號），本院認不得以簡易判決處刑，應適用通常程序審判，判決如左：主文本件公訴不受理。理由一、公訴意旨略以：被告乙○○與丙○○基於意圖營利之概括犯意，並基於共同之犯意聯絡，未經甲○○○有限公司（下稱金通公司）之授權或許可，即自民國九十二年六月間起，由被告乙○○提供金嗓電腦伴唱機一台予被告丙○○，其內灌有金通公司享有著作權之音樂、視聽著作「瘋女人」、「世事多變」、「入來阮夢中」、「心酸過一暗」、「放阮一個人」、「越頭看情路」、「聰明人糊塗心」等七首歌曲，被告丙○○則連續於其所經營位於屏東縣東港鎮○○段一五四之二號「灣灣小吃部」之公開場所擺設，以每首歌曲新臺幣（下同）十元之價格供不特定之顧客點唱，點唱所得由被告乙○○與丙○○對分。嗣於九十三年六月二十一日十六時三十分許，為金通公司之職員王建輝會同警方於上開處所當場查獲，並扣得含上開歌曲之金嗓伴唱機一台、點歌目錄一本及遙控器一支，因認被告涉犯著作權法第九十二條第一項之罪嫌。二、按著作權之授權利用，有專屬授權與非專屬授權之分。非專屬授權，著作財產權得授權多人，不受限制；專屬授權，則係獨占之許諾，著作財產權人不得再就同一權利更授權第三人使用，甚至授權人自己亦不得使用該權利。專屬授權之被授權人於其被授權之範圍內既獨占利用著作財產權，則其權利之被侵害與原著作財產權人之權利被侵害，並無不同，自係犯罪之直接被害人，而得依法提起告訴或自訴（最高法院八十六年度台非自第二０八號判決參照）。又著作權法第三十七條第四項亦規定：「專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利。並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不得行使權利」。是以專屬授權之被授權人才得提出告訴，若非專屬授權，則不得提出告訴。經查，本件「瘋女人」、「世事多變」、「入來阮夢」、「心酸過一暗」、「放我一個人」、「越頭看情路」及「聰明人糊塗心」等七首歌曲為羅文聰享有著作財產權之音樂著作，而於九十一年十月三十一日，將「重製權」之著作財產權專屬授權予告訴人金通公司，有授權書一紙在卷可憑（見九十三年度警聲搜字第六二四號卷第十一頁至第十二頁），是告訴人金通公司僅取得上開七首歌曲之「重製權」，而未取得上開七首歌曲之「公開播送權」至明。又犯著作權法第九十二條第一項之罪，依同法第一百條前段須告訴乃論。因告訴人金通公司並未取得上開七首歌曲之公開播送權，聲請簡易判決處刑意旨所載被告乙○○與丙○○犯著作權法第九十二條第一項之罪部分，告訴人金通公司並非合法之告訴權人，本件簡易判決處刑意旨所載之犯罪事實既未經合法告訴，揆諸前開說明，爰不經言詞辯論，逕為諭知不受理之判決。又檢察官聲請以簡易判決處刑案件，經法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知，應適用通常程序審判之，刑事訴訟法第四百五十二條定有明文。本件既應諭知不受理判決，即應由本院改依通常訴訟程序為第一審之判決如主文，附此敘明。三、據上論結，應依刑事訴訟法第四百五十二條、第三百零三條第三款、第三百零七條，判決如主文。中華民國九十三年八月三十日臺灣屏東地方法院刑事第六庭審判長法官石家禎法官林家聖法官許心右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官林香如中華民國九十三年九月一日",
  "characters": {
    "judges": [
      "石家禎",
      "林家聖",
      "許心"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林香如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-30",
  "created_at": "2016-02-06 03:03:28",
  "updated_at": "2016-02-06 03:03:28"
}