{
  "identify": "PTD-93-訴-424-20040831-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "424",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度訴字第四二四號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  戊○○\n    指定辯護人  乙○○律師\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度偵字第四二\n七九號），本院判決如左：\n     主  文\n戊○○無罪。\n     理  由\n一、公訴意旨略以：被告戊○○基於概括犯意，自九十一年十一月間起迄九十二年二\n    月十五日上午八、九時許止，連續在屏東縣恆春鎮基督教醫院附近、恆春南灣海\n    邊等處，以新台幣一千至二萬一千元不等之價格，販賣第一級毒品海洛因及第二\n    級毒品安非他命予丁○○、甲○○二人多次，經警循線於九十二年二月十五日下\n    午一時許，在同縣恆春鎮○○路八五號旁萬符公廟前查獲，並由其所駕ＺＦ─二\n    五六三號自小客車內起獲第一級毒品海洛因三點二公克、第二級毒品安非他命０\n    點三公克，案經屏東縣警察局恆春分局報請偵辦（被告施用毒品部分已另起訴）\n    ，因認被告分別涉有毒品危害防制條例第四條第一項、第二項連續販賣第一級毒\n    品、第二級毒品罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不能證明被告犯罪者，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確定\n    ，自難以擬制推測之方法，為其判斷之基礎。且認定犯罪事實之證據係指足以認\n    被告確有犯罪行為之積極證據資料而言，該項證據自須適合於被告犯罪事實之認\n    定，始得採為斷罪資料。故刑事訴訟上之證明資料，無論其為直接或間接證據，\n    均須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\n    之認定，若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使\n    無從形成有罪之確信，根據罪證有疑，利於被告之證據法則，即不得據為不利被\n    告之認定（最高法院五十三年臺上字第六五六號、二十九年上字第三一０五號、\n    七十六年度臺上字第四九八六號及三十二年上字第六七號判例參照）。\n三、公訴人認被告涉有前開罪嫌，無非係以證人潘小惠、甲○○、雷武君、沈煥然之\n    證述，及通聯紀錄、臺灣屏東地方法院九十二年度聲觀字第八八號聲請書、九十\n    二年度觀執字第一０九號觀察勒戒處分執行指揮書、法務部調查局鑑定通知書、\n    屏東縣警察局恆春分局毒品初步檢驗報告單等為其論據。\n四、訊之被告戊○○於本院審理時固坦承曾於九十二年二月十五日下午一時許，在屏\n    東縣恆春鎮○○路八五號旁萬符公廟前為警查獲，並由警員在其所駕駛之ＺＦ─\n    二五六三號自小客車內，起獲第一級毒品海洛因三點二公克、第二級毒品安非他\n    命０點三公克等情不諱，惟堅決否認有何販賣第一級、第二級毒品之情事，辯稱\n    ：扣案之毒品都是我自己要施用的，我並沒有販賣第一級、或第二級毒品予丁○\n    ○、甲○○，況且九十二年二月十四日早上十點起至下午五點止，我正與友人陳\n    燕萍、丙○○、陳燕玉在一起打牌，根本不可能分身販賣毒品予潘小惠等語。\n五、經查：\n （一）按「被告以外之人於審判中有下列情形之一，其於檢察事務官、司法警察官\n       或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪\n       事實之存否所必要者，得為證據：‧‧‧三、滯留國外或所在不明而無法傳\n       喚或傳喚不到者。‧‧‧」，刑事訴訟法第一百五十九條之三訂有明文。本\n       件證人丁○○因另涉犯販賣毒品案件，經檢察官提起公訴，由本院另以九十\n       二年度訴字第五五四號審理中，丁○○於該案審理期間逃亡，經本院於九十\n       三年三月三十日，以九十三年屏院高刑明緝字第七０號通緝在案，至今仍未\n       緝獲一節，業經本院依職權調閱本院上開刑事案件全卷核閱無誤，復為當事\n       人所不爭執，堪可認定，是證人丁○○於本案審理時，因已逃亡而所在不明\n       ，自無從予以傳喚為證，乃公訴人進而主張：丁○○於九十二年二月十五日\n       之警訊證言，雖未具結，惟丁○○上開證詞，係於案發初期所為，本較不易\n       衡量利益得失，或受第三人之影響，且所述內容亦與其於另案偵查中（同署\n       九十二年度偵字第一一四六號）所述一致，堪信為真，依上開規定，應可採\n       為不利被告之證據等語，合先陳明。\n （二）前開證人丁○○於警訊中之陳述，依全卷證據資料所示，並無跡證顯示有受\n       暴力、脅迫、詐欺或其他不正方法訊問之情形，雖為被告、辯護人於本院審\n       理時所不爭執，有本院審理筆錄在卷可參。然證人丁○○於上述警訊中係稱\n       ：我共向戊○○購買四次毒品，都是打她的手機0000000000號與\n       她聯絡交易時間、地點；第一次係在九十一年八月份，在恆春基督教醫院旁\n       ；第二次係九十一年十一月份，在墾丁南灣海邊；第三次係九十二年一月間\n       ，在恆春基督教醫院旁；第四次係九十二年二月十四日中午，在恆春基督教\n       醫院前路口；第一至三次，是由陳燕萍來交貨，第四次始由戊○○親自前來\n       等語。惟查，被告因另犯施用毒品案件，自九十年十一月五日起即入臺灣高\n       雄戒治所強制戒治，迄至九十一年十一月五日始出所，有臺灣屏東地方法院\n       檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一紙在卷\n       可查，被告於此時間內，自不可能與丁○○以手機聯絡交易毒品情事，是證\n       人丁○○竟於前述警訊中指稱曾於九十一年八月份向被告購毒一事，顯與常\n       理相違，已不具特別可信之情況。\n （三）又證人丁○○所稱曾於九十一年十一月份、九十二年一月間向被告購毒，並\n       由陳燕萍前來交貨一情，已據證人陳燕萍於警訊中嚴詞否認，亦有陳燕萍之\n       警訊筆錄在卷可稽，是證人丁○○此部分所述，亦乏事證可佐，而可推認其\n       所述具有特別可信之情況。\n （四）是證人丁○○前揭警訊內容，縱無違法取證之情形，且證人丁○○亦因逃亡\n       ，而所在不明，無從予以傳喚，然參核前開（二）、（三）所示，證人丁○\n       ○此次警訊內容，應不具特別可信之情況，而可認有證據能力，公訴人前開\n       主張，尚非可採。\n （五）丁○○另於同署九十二年度偵字第一一四六號案件中，即九十二年二月十五\n       日偵訊時，固亦陳稱：我沒有施用毒品，扣案之毒品是綽號「永富」之男子\n       託我於九十二年二月十四日向戊○○買得，我並未將之轉販賣予潘明俊等語\n       ，惟上開偵查案件，係丁○○自身所犯之販賣毒品案件，其所為上開之陳述\n       ，係其單純以被告身分否認販賣毒品、施用毒品所為之辯解內容，此觀該次\n       偵訊係以被告身分提訊丁○○，且於丁○○上開供述前、後，檢察官均未命\n       其就指證本件被告販賣毒品部分予以具結等情自明，是丁○○上開供述，即\n       不免迴避犯行、推諉他人之虞；又依丁○○上開陳述，亦僅泛指曾向被告購\n       毒，就購買時間、金額、交易毒品種類等均未提及，其所為上開之陳述，自\n       不足為不利被告之認定。\n （六）另甲○○未曾向被告購買過毒品一情，業據證人甲○○於偵訊及本院審理時\n       證述屬實，公訴人遽引為不利被告之證據，容有誤會。\n （七）被告曾自九十二年一月中旬起，迄同年二月十五日上午八時許止，在屏東縣\n       恒春鎮○○里○○路友人住處，以海洛因摻入香菸內吸食之方式，連續施用\n       海洛因多次；又於九十二年二月十五日上午八時許，在上址，以將安非他命\n       放入玻璃吸食器以火燒成煙霧吸食之方式，施用第二級毒品安非他命一次，\n       嗣於九十二年二月十五日下午一時許，為警在同路八五號旁萬符宮廟前廣場\n       查獲，並扣得第一級毒品海洛因二小包，共毛重三．二公克、第二級毒品安\n       非他命一小包，毛重○．三公克及毒品分裝杓一支等事實，業經本院另於九\n       十二年六月三十日，以九十二年度訴字第二五四號判決應執行有期徒刑一年\n       四月確定，已經本院依職權調閱上開刑事案件卷證，核閱無誤，復為當事人\n       所不爭執，並有該刑事判決正本一份附卷可稽，故被告所辯扣案之毒品係其\n       個人施用所用等語，顯非無稽。\n （八）綜上所述，本件公訴人認被告涉有前開犯行所舉之證據資料，經本院調查審\n       閱後，認尚不足以形成不利被告之心證，此外，本院復查無其他積極證據足\n       認被告有公訴意旨所指販賣毒品之犯行，揆諸前揭法條及判例意旨，即應為\n       有利於被告之認定，為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林津鋒到庭執行職務。\n中      華      民      國      九十三      年    八    月    三十一    日\n                                      臺灣屏東地方法院刑事第一庭\n                                          審判長法  官  潘正屏\n                                                法  官  包梅真\n                                                法  官  林世民\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n被告不得上訴。\n                                                書記官  張儷薾\n中      華      民      國      九十三      年    八    月    三十一    日\n",
  "structure": {
    "main": "戊○○無罪。",
    "reason": "一、公訴意旨略以：被告戊○○基於概括犯意，自九十一年十一月間起迄九十二年二\n    月十五日上午八、九時許止，連續在屏東縣恆春鎮基督教醫院附近、恆春南灣海\n    邊等處，以新台幣一千至二萬一千元不等之價格，販賣第一級毒品海洛因及第二\n    級毒品安非他命予丁○○、甲○○二人多次，經警循線於九十二年二月十五日下\n    午一時許，在同縣恆春鎮○○路八五號旁萬符公廟前查獲，並由其所駕ＺＦ─二\n    五六三號自小客車內起獲第一級毒品海洛因三點二公克、第二級毒品安非他命０\n    點三公克，案經屏東縣警察局恆春分局報請偵辦（被告施用毒品部分已另起訴）\n    ，因認被告分別涉有毒品危害防制條例第四條第一項、第二項連續販賣第一級毒\n    品、第二級毒品罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不能證明被告犯罪者，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確定\n    ，自難以擬制推測之方法，為其判斷之基礎。且認定犯罪事實之證據係指足以認\n    被告確有犯罪行為之積極證據資料而言，該項證據自須適合於被告犯罪事實之認\n    定，始得採為斷罪資料。故刑事訴訟上之證明資料，無論其為直接或間接證據，\n    均須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\n    之認定，若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使\n    無從形成有罪之確信，根據罪證有疑，利於被告之證據法則，即不得據為不利被\n    告之認定（最高法院五十三年臺上字第六五六號、二十九年上字第三一０五號、\n    七十六年度臺上字第四九八六號及三十二年上字第六七號判例參照）。\n三、公訴人認被告涉有前開罪嫌，無非係以證人潘小惠、甲○○、雷武君、沈煥然之\n    證述，及通聯紀錄、臺灣屏東地方法院九十二年度聲觀字第八八號聲請書、九十\n    二年度觀執字第一０九號觀察勒戒處分執行指揮書、法務部調查局鑑定通知書、\n    屏東縣警察局恆春分局毒品初步檢驗報告單等為其論據。\n四、訊之被告戊○○於本院審理時固坦承曾於九十二年二月十五日下午一時許，在屏\n    東縣恆春鎮○○路八五號旁萬符公廟前為警查獲，並由警員在其所駕駛之ＺＦ─\n    二五六三號自小客車內，起獲第一級毒品海洛因三點二公克、第二級毒品安非他\n    命０點三公克等情不諱，惟堅決否認有何販賣第一級、第二級毒品之情事，辯稱\n    ：扣案之毒品都是我自己要施用的，我並沒有販賣第一級、或第二級毒品予丁○\n    ○、甲○○，況且九十二年二月十四日早上十點起至下午五點止，我正與友人陳\n    燕萍、丙○○、陳燕玉在一起打牌，根本不可能分身販賣毒品予潘小惠等語。\n五、經查：\n （一）按「被告以外之人於審判中有下列情形之一，其於檢察事務官、司法警察官\n       或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪\n       事實之存否所必要者，得為證據：‧‧‧三、滯留國外或所在不明而無法傳\n       喚或傳喚不到者。‧‧‧」，刑事訴訟法第一百五十九條之三訂有明文。本\n       件證人丁○○因另涉犯販賣毒品案件，經檢察官提起公訴，由本院另以九十\n       二年度訴字第五五四號審理中，丁○○於該案審理期間逃亡，經本院於九十\n       三年三月三十日，以九十三年屏院高刑明緝字第七０號通緝在案，至今仍未\n       緝獲一節，業經本院依職權調閱本院上開刑事案件全卷核閱無誤，復為當事\n       人所不爭執，堪可認定，是證人丁○○於本案審理時，因已逃亡而所在不明\n       ，自無從予以傳喚為證，乃公訴人進而主張：丁○○於九十二年二月十五日\n       之警訊證言，雖未具結，惟丁○○上開證詞，係於案發初期所為，本較不易\n       衡量利益得失，或受第三人之影響，且所述內容亦與其於另案偵查中（同署\n       九十二年度偵字第一一四六號）所述一致，堪信為真，依上開規定，應可採\n       為不利被告之證據等語，合先陳明。\n （二）前開證人丁○○於警訊中之陳述，依全卷證據資料所示，並無跡證顯示有受\n       暴力、脅迫、詐欺或其他不正方法訊問之情形，雖為被告、辯護人於本院審\n       理時所不爭執，有本院審理筆錄在卷可參。然證人丁○○於上述警訊中係稱\n       ：我共向戊○○購買四次毒品，都是打她的手機0000000000號與\n       她聯絡交易時間、地點；第一次係在九十一年八月份，在恆春基督教醫院旁\n       ；第二次係九十一年十一月份，在墾丁南灣海邊；第三次係九十二年一月間\n       ，在恆春基督教醫院旁；第四次係九十二年二月十四日中午，在恆春基督教\n       醫院前路口；第一至三次，是由陳燕萍來交貨，第四次始由戊○○親自前來\n       等語。惟查，被告因另犯施用毒品案件，自九十年十一月五日起即入臺灣高\n       雄戒治所強制戒治，迄至九十一年十一月五日始出所，有臺灣屏東地方法院\n       檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一紙在卷\n       可查，被告於此時間內，自不可能與丁○○以手機聯絡交易毒品情事，是證\n       人丁○○竟於前述警訊中指稱曾於九十一年八月份向被告購毒一事，顯與常\n       理相違，已不具特別可信之情況。\n （三）又證人丁○○所稱曾於九十一年十一月份、九十二年一月間向被告購毒，並\n       由陳燕萍前來交貨一情，已據證人陳燕萍於警訊中嚴詞否認，亦有陳燕萍之\n       警訊筆錄在卷可稽，是證人丁○○此部分所述，亦乏事證可佐，而可推認其\n       所述具有特別可信之情況。\n （四）是證人丁○○前揭警訊內容，縱無違法取證之情形，且證人丁○○亦因逃亡\n       ，而所在不明，無從予以傳喚，然參核前開（二）、（三）所示，證人丁○\n       ○此次警訊內容，應不具特別可信之情況，而可認有證據能力，公訴人前開\n       主張，尚非可採。\n （五）丁○○另於同署九十二年度偵字第一一四六號案件中，即九十二年二月十五\n       日偵訊時，固亦陳稱：我沒有施用毒品，扣案之毒品是綽號「永富」之男子\n       託我於九十二年二月十四日向戊○○買得，我並未將之轉販賣予潘明俊等語\n       ，惟上開偵查案件，係丁○○自身所犯之販賣毒品案件，其所為上開之陳述\n       ，係其單純以被告身分否認販賣毒品、施用毒品所為之辯解內容，此觀該次\n       偵訊係以被告身分提訊丁○○，且於丁○○上開供述前、後，檢察官均未命\n       其就指證本件被告販賣毒品部分予以具結等情自明，是丁○○上開供述，即\n       不免迴避犯行、推諉他人之虞；又依丁○○上開陳述，亦僅泛指曾向被告購\n       毒，就購買時間、金額、交易毒品種類等均未提及，其所為上開之陳述，自\n       不足為不利被告之認定。\n （六）另甲○○未曾向被告購買過毒品一情，業據證人甲○○於偵訊及本院審理時\n       證述屬實，公訴人遽引為不利被告之證據，容有誤會。\n （七）被告曾自九十二年一月中旬起，迄同年二月十五日上午八時許止，在屏東縣\n       恒春鎮○○里○○路友人住處，以海洛因摻入香菸內吸食之方式，連續施用\n       海洛因多次；又於九十二年二月十五日上午八時許，在上址，以將安非他命\n       放入玻璃吸食器以火燒成煙霧吸食之方式，施用第二級毒品安非他命一次，\n       嗣於九十二年二月十五日下午一時許，為警在同路八五號旁萬符宮廟前廣場\n       查獲，並扣得第一級毒品海洛因二小包，共毛重三．二公克、第二級毒品安\n       非他命一小包，毛重○．三公克及毒品分裝杓一支等事實，業經本院另於九\n       十二年六月三十日，以九十二年度訴字第二五四號判決應執行有期徒刑一年\n       四月確定，已經本院依職權調閱上開刑事案件卷證，核閱無誤，復為當事人\n       所不爭執，並有該刑事判決正本一份附卷可稽，故被告所辯扣案之毒品係其\n       個人施用所用等語，顯非無稽。\n （八）綜上所述，本件公訴人認被告涉有前開犯行所舉之證據資料，經本院調查審\n       閱後，認尚不足以形成不利被告之心證，此外，本院復查無其他積極證據足\n       認被告有公訴意旨所指販賣毒品之犯行，揆諸前揭法條及判例意旨，即應為\n       有利於被告之認定，為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林津鋒到庭執行職務。"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度訴字第四二四號公訴人臺灣屏東地方法院檢察署檢察官被告戊○○指定辯護人乙○○律師右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度偵字第四二七九號），本院判決如左：主文戊○○無罪。理由一、公訴意旨略以：被告戊○○基於概括犯意，自九十一年十一月間起迄九十二年二月十五日上午八、九時許止，連續在屏東縣恆春鎮基督教醫院附近、恆春南灣海邊等處，以新台幣一千至二萬一千元不等之價格，販賣第一級毒品海洛因及第二級毒品安非他命予丁○○、甲○○二人多次，經警循線於九十二年二月十五日下午一時許，在同縣恆春鎮○○路八五號旁萬符公廟前查獲，並由其所駕ＺＦ─二五六三號自小客車內起獲第一級毒品海洛因三點二公克、第二級毒品安非他命０點三公克，案經屏東縣警察局恆春分局報請偵辦（被告施用毒品部分已另起訴），因認被告分別涉有毒品危害防制條例第四條第一項、第二項連續販賣第一級毒品、第二級毒品罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確定，自難以擬制推測之方法，為其判斷之基礎。且認定犯罪事實之證據係指足以認被告確有犯罪行為之積極證據資料而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。故刑事訴訟上之證明資料，無論其為直接或間接證據，均須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據罪證有疑，利於被告之證據法則，即不得據為不利被告之認定（最高法院五十三年臺上字第六五六號、二十九年上字第三一０五號、七十六年度臺上字第四九八六號及三十二年上字第六七號判例參照）。三、公訴人認被告涉有前開罪嫌，無非係以證人潘小惠、甲○○、雷武君、沈煥然之證述，及通聯紀錄、臺灣屏東地方法院九十二年度聲觀字第八八號聲請書、九十二年度觀執字第一０九號觀察勒戒處分執行指揮書、法務部調查局鑑定通知書、屏東縣警察局恆春分局毒品初步檢驗報告單等為其論據。四、訊之被告戊○○於本院審理時固坦承曾於九十二年二月十五日下午一時許，在屏東縣恆春鎮○○路八五號旁萬符公廟前為警查獲，並由警員在其所駕駛之ＺＦ─二五六三號自小客車內，起獲第一級毒品海洛因三點二公克、第二級毒品安非他命０點三公克等情不諱，惟堅決否認有何販賣第一級、第二級毒品之情事，辯稱：扣案之毒品都是我自己要施用的，我並沒有販賣第一級、或第二級毒品予丁○○、甲○○，況且九十二年二月十四日早上十點起至下午五點止，我正與友人陳燕萍、丙○○、陳燕玉在一起打牌，根本不可能分身販賣毒品予潘小惠等語。五、經查：（一）按「被告以外之人於審判中有下列情形之一，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：‧‧‧三、滯留國外或所在不明而無法傳喚或傳喚不到者。‧‧‧」，刑事訴訟法第一百五十九條之三訂有明文。本件證人丁○○因另涉犯販賣毒品案件，經檢察官提起公訴，由本院另以九十二年度訴字第五五四號審理中，丁○○於該案審理期間逃亡，經本院於九十三年三月三十日，以九十三年屏院高刑明緝字第七０號通緝在案，至今仍未緝獲一節，業經本院依職權調閱本院上開刑事案件全卷核閱無誤，復為當事人所不爭執，堪可認定，是證人丁○○於本案審理時，因已逃亡而所在不明，自無從予以傳喚為證，乃公訴人進而主張：丁○○於九十二年二月十五日之警訊證言，雖未具結，惟丁○○上開證詞，係於案發初期所為，本較不易衡量利益得失，或受第三人之影響，且所述內容亦與其於另案偵查中（同署九十二年度偵字第一一四六號）所述一致，堪信為真，依上開規定，應可採為不利被告之證據等語，合先陳明。（二）前開證人丁○○於警訊中之陳述，依全卷證據資料所示，並無跡證顯示有受暴力、脅迫、詐欺或其他不正方法訊問之情形，雖為被告、辯護人於本院審理時所不爭執，有本院審理筆錄在卷可參。然證人丁○○於上述警訊中係稱：我共向戊○○購買四次毒品，都是打她的手機0000000000號與她聯絡交易時間、地點；第一次係在九十一年八月份，在恆春基督教醫院旁；第二次係九十一年十一月份，在墾丁南灣海邊；第三次係九十二年一月間，在恆春基督教醫院旁；第四次係九十二年二月十四日中午，在恆春基督教醫院前路口；第一至三次，是由陳燕萍來交貨，第四次始由戊○○親自前來等語。惟查，被告因另犯施用毒品案件，自九十年十一月五日起即入臺灣高雄戒治所強制戒治，迄至九十一年十一月五日始出所，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一紙在卷可查，被告於此時間內，自不可能與丁○○以手機聯絡交易毒品情事，是證人丁○○竟於前述警訊中指稱曾於九十一年八月份向被告購毒一事，顯與常理相違，已不具特別可信之情況。（三）又證人丁○○所稱曾於九十一年十一月份、九十二年一月間向被告購毒，並由陳燕萍前來交貨一情，已據證人陳燕萍於警訊中嚴詞否認，亦有陳燕萍之警訊筆錄在卷可稽，是證人丁○○此部分所述，亦乏事證可佐，而可推認其所述具有特別可信之情況。（四）是證人丁○○前揭警訊內容，縱無違法取證之情形，且證人丁○○亦因逃亡，而所在不明，無從予以傳喚，然參核前開（二）、（三）所示，證人丁○○此次警訊內容，應不具特別可信之情況，而可認有證據能力，公訴人前開主張，尚非可採。（五）丁○○另於同署九十二年度偵字第一一四六號案件中，即九十二年二月十五日偵訊時，固亦陳稱：我沒有施用毒品，扣案之毒品是綽號「永富」之男子託我於九十二年二月十四日向戊○○買得，我並未將之轉販賣予潘明俊等語，惟上開偵查案件，係丁○○自身所犯之販賣毒品案件，其所為上開之陳述，係其單純以被告身分否認販賣毒品、施用毒品所為之辯解內容，此觀該次偵訊係以被告身分提訊丁○○，且於丁○○上開供述前、後，檢察官均未命其就指證本件被告販賣毒品部分予以具結等情自明，是丁○○上開供述，即不免迴避犯行、推諉他人之虞；又依丁○○上開陳述，亦僅泛指曾向被告購毒，就購買時間、金額、交易毒品種類等均未提及，其所為上開之陳述，自不足為不利被告之認定。（六）另甲○○未曾向被告購買過毒品一情，業據證人甲○○於偵訊及本院審理時證述屬實，公訴人遽引為不利被告之證據，容有誤會。（七）被告曾自九十二年一月中旬起，迄同年二月十五日上午八時許止，在屏東縣恒春鎮○○里○○路友人住處，以海洛因摻入香菸內吸食之方式，連續施用海洛因多次；又於九十二年二月十五日上午八時許，在上址，以將安非他命放入玻璃吸食器以火燒成煙霧吸食之方式，施用第二級毒品安非他命一次，嗣於九十二年二月十五日下午一時許，為警在同路八五號旁萬符宮廟前廣場查獲，並扣得第一級毒品海洛因二小包，共毛重三．二公克、第二級毒品安非他命一小包，毛重○．三公克及毒品分裝杓一支等事實，業經本院另於九十二年六月三十日，以九十二年度訴字第二五四號判決應執行有期徒刑一年四月確定，已經本院依職權調閱上開刑事案件卷證，核閱無誤，復為當事人所不爭執，並有該刑事判決正本一份附卷可稽，故被告所辯扣案之毒品係其個人施用所用等語，顯非無稽。（八）綜上所述，本件公訴人認被告涉有前開犯行所舉之證據資料，經本院調查審閱後，認尚不足以形成不利被告之心證，此外，本院復查無其他積極證據足認被告有公訴意旨所指販賣毒品之犯行，揆諸前揭法條及判例意旨，即應為有利於被告之認定，為其無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官林津鋒到庭執行職務。中華民國九十三年八月三十一日臺灣屏東地方法院刑事第一庭審判長法官潘正屏法官包梅真法官林世民右正本證明與原本無異。如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」被告不得上訴。書記官張儷薾中華民國九十三年八月三十一日",
  "characters": {
    "judges": [
      "潘正屏",
      "包梅真",
      "林世民"
    ],
    "prosecutors": [
      "林津鋒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張儷薾"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 02:50:39",
  "updated_at": "2016-02-06 02:50:39"
}