{
  "identify": "SCD-93-交聲-140-20040831-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "140",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定                    九十三年度交聲字第一四０號\n    移\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所\n於中華民國九十三年六月二十三日所為之竹監自字第裁五０─Ｅ00000000、\n五０─Ｅ00000000號違反道路交通管理事件裁決聲明異議，本院裁定如左：\n    主      文\n異議駁回。\n    理      由\n一、按道路交通管理處罰條例所稱車輛，係指在道路上以原動機行駛之汽車（包括機\n    器腳踏車）或以人力、獸力行駛之車輛；又汽車駕駛人，行車速度，超過規定之\n    最高時速者，處新臺幣（下同）一千二百元以上二千四百元以下之罰鍰；再汽車\n    駕駛人駕駛汽車違反道路交通管理處罰條例第三條第八款、第四十條第一項規定\n    者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十\n    條第一項、第六十三條第一項第一款分別定有明文。次按汽車駕駛人，行經有燈\n    光號誌管制之交岔路口闖紅燈者，處一千八百元以上五千四百元以下罰鍰；且汽\n    車駕駛人違反道路交通管理處罰條例第五十三條規定者，除依原條款處罰鍰外，\n    並予記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第\n    三款亦定有明文。道路交通管理處罰條例所定罰鍰之處罰，行為人接獲違反道路\n    交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰\n    基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機\n    關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納\n    罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行依違反道路交通管理事件統\n    一裁罰基準及處理細則暨違反道路交通管理事件統一裁罰基準表所定標準裁決之\n    ，此為同條例第九條第一項所明定。\n二、次按「對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料\n    填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註\n    逕行舉發之文字後，由舉發機關送達被通知人」、「處理違反道路交通管理事件\n    ，有關文書送達之程序，依行政程序法之規定」，違反道路交通管理事件統一裁\n    罰基準及處理細則第十一條第一項第三款、第五條定有明文。復送達，除法規另\n    有規定外，由行政機關依職權為之；送達由行政機關自行或交由郵政機關送達；\n    由郵政機關送達者，以一般郵遞方式為之，但文書內容對人民權利義務有重大影\n    響者，應為掛號；文書由行政機關自行送達者，以承辦人員或辦理送達事務人員\n    為送達人；其交郵政機關送達者，以郵務人員為送達人；前項郵政機關之送達準\n    用依民事訴訟法施行法第三條訂定之郵政機關送達訴訟文書實施辦法；送達，於\n    應受送達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人\n    時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人\n    員；應受送達人或其同居人、受僱人、接收郵件人員無正當理由拒絕收領文書時\n    ，得將文書留置於應送達處所，以為送達；送達，不能依前二條規定為之者，得\n    將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應\n    受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置\n    於該送達處所信箱或其他適當位置，以為送達；前項情形，由郵政機關為送達者\n    ，得將文書寄存於送達地之郵政機關；對於當事人之送達，有下列各款情形之一\n    者，行政機關得依申請，准為公示送達︰（一）應為送達之處所不明者，（二）\n    於有治外法權人之住居所或事務所為送達而無效者，（三）於外國或境外為送達\n    ，不能依第八十六條之規定辦理或預知雖依該規定辦理而無效者；有前項所列各\n    款之情形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必\n    要時，得依職權命為公示送達；當事人變更其送達之處所而不向行政機關陳明，\n    致有第一項之情形者，行政機關得依職權命為公示送達，行政程序法第六十七條\n    、第六十八條、第七十二條第一項、第七十三條第一項、第三項、第七十四條、\n    第七十八條定有明文。而行政程序法係八十八年二月三日公布、自九十年一月一\n    日施行，是九十年一月一日後行政機關送達舉發違反道路交通管理事件舉發通知\n    單悉應依該法規定為之。\n三、原處分意旨略以：異議人即受處分人甲○○駕駛其所有車牌號碼ＦＨ六─五九二\n    號之重型機車，先後於民國九十二年一月二十日十一時十二分許及同年二月十九\n    日十三時十八分許，分別在新竹縣竹東鎮○○路○段及碧悠電子公司前，為新竹\n    縣警察局交通隊各以「駕駛人行車速度，超過規定之最高時速未滿二十公里」、\n    「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規事由為由，分別掣發新竹\n    縣警交字第Ｅ00000000、Ｅ00000000號舉發違反道路交通管理\n    事件通知單逕行舉發。嗣前開二紙舉發通知單寄送至異議人向公路監理機關申報\n    登記位在「新竹縣竹東鎮○○路一八一巷七五號」之車籍地址時，因「遷移不明\n    」之理由而遭退回，新竹縣警察局乃依職權對受處分人為公示送達，嗣再於九十\n    三年六月二十三日，由原處分機關交通部公路總局新竹區監理所以違規事實明確\n    且本案業已完成公示送達程序，乃依前揭道路交通管理處罰條例第四十條第一項\n    、第五十三條、第六十三條第一項第一款、第三款（裁決書上漏引第一款、第三\n    款）及裁決時違反道路交通管理事件統一裁罰基準表之規定，分別裁處異議人罰\n    鍰一千九百元、記違規點數一點及罰鍰四千五百元、記違規點數三點，共計裁處\n    罰鍰六千四百元，並記違規點數四點。\n四、聲明異議意旨略以：異議人於九十三年五月十三日至新竹區監理所辦理行車執照\n    換照手續，伊始知有前開二件交通違規案件，因伊未居住於\n    舉發通知單無人告知及簽收，伊對於確有於上開時、地，分別有前揭二件違規事\n    實之情並不爭執，惟伊現失業中，原處分機關逕以最高額裁罰，實難干服，盼以\n    最低額裁罰云云。\n五、按當事人變更其送達之處所而不向行政機關陳明，致有應送達之處所不明者，行\n    政機關得依職權命為公示送達，行政程序法第七十八條第三項、第一項第一款定\n    有明文。又汽車所有人名稱、地址等如有變更，均應向公路監理機關辦理登記，\n    如不依規定申報登記者，處汽車所有人九百元以上一千八百元以下罰鍰，亦為道\n    路交通安全規則第二十三條第一項、道路交通管理處罰條例第十六條第一項第一\n    款所明定。足見汽車所有人之地址如有變更，該所有人有向公路監理機關辦理登\n    記之義務，如汽車所有人違反此項義務，不僅應裁處汽車所有人罰鍰，且有應送\n    達之處所不明者，行政機關即得依職權命為公示送達，合先敘明。\n六、查本件異議人駕駛其所有車牌號碼ＦＨ六─五九二號之重型機車，分別於九十二\n    年一月二十日十一時十二分許，在新竹縣竹東鎮○○路○段，駕駛人行車速度，\n    超過規定之最高時速未滿二十公里，及同年二月十九日十三時十八分許，在碧悠\n    電子公司前，駕車行經有燈光號誌管制之交岔路口闖紅燈等違規事實，均為異議\n    人所不爭執（見本院九十三年七月十五日訊問筆錄），並有異議人所有上開機車\n    違規查詢報表一份在卷可稽，堪信為真實；次查，異議人原申報登記車籍地址為\n    「新竹縣竹東鎮○○路一八一巷七五號」，而原舉發機關即新竹縣警察局亦依該\n    址送達舉發通知單，惟嗣因「遷移不明」而遭退件之事實，亦有上開舉發通知單\n    交寄大宗掛號函件收據及收件回執等附卷足按，則揆諸前揭說明，原舉發機關自\n    得對異議人為公示送達；第查，新竹縣警察局嗣以異議人應送達之處所不明，而\n    依上開規定對異議人辦理公示送達，亦有該局九十三年五月二十日竹縣警交字第\n    ０九三０００四八０八號函附卷可憑，是以本件之舉發通知單已屬合法送達。而\n    異議人雖以前詞置辯，然公示送達之程式，原本即無要求至被公示送達人確實已\n    見到該送達內容為必要，僅需符合公示送達要件之法定程式，即屬合法，被公示\n    否發生效力無涉；又原處分機關於法定範圍內科處受處分人罰鍰，乃屬行政裁量\n    之權限，並無違誤，其抗辯原處分機關量處罰鍰過重，亦無可採，是以異議人前\n    揭所辯，並無理由。\n七、從而，原處分機關以原舉發機關之送達上開舉發單合法，且異議人之違規事實明\n    確，而依道路交通管理處罰條例第四十條第一項、第五十三條、第六十三條第一\n    項第一款、第三款及裁決時違反道路交通管理事件統一裁罰基準表之規定，共計\n    裁處異議人罰鍰六千四百元，並記違規點數四點，即無違誤，本件異議人之異議\n    無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件管理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      八      月    三十一    日\n                                  臺灣新竹地方法院交通法庭\n                                      法  官  高  敏  俐\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官  賴  寶  合\n中      華      民      國    九十三    年      八      月    三十一    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按道路交通管理處罰條例所稱車輛，係指在道路上以原動機行駛之汽車（包括機\n    器腳踏車）或以人力、獸力行駛之車輛；又汽車駕駛人，行車速度，超過規定之\n    最高時速者，處新臺幣（下同）一千二百元以上二千四百元以下之罰鍰；再汽車\n    駕駛人駕駛汽車違反道路交通管理處罰條例第三條第八款、第四十條第一項規定\n    者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十\n    條第一項、第六十三條第一項第一款分別定有明文。次按汽車駕駛人，行經有燈\n    光號誌管制之交岔路口闖紅燈者，處一千八百元以上五千四百元以下罰鍰；且汽\n    車駕駛人違反道路交通管理處罰條例第五十三條規定者，除依原條款處罰鍰外，\n    並予記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第\n    三款亦定有明文。道路交通管理處罰條例所定罰鍰之處罰，行為人接獲違反道路\n    交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰\n    基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機\n    關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納\n    罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行依違反道路交通管理事件統\n    一裁罰基準及處理細則暨違反道路交通管理事件統一裁罰基準表所定標準裁決之\n    ，此為同條例第九條第一項所明定。\n二、次按「對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料\n    填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註\n    逕行舉發之文字後，由舉發機關送達被通知人」、「處理違反道路交通管理事件\n    ，有關文書送達之程序，依行政程序法之規定」，違反道路交通管理事件統一裁\n    罰基準及處理細則第十一條第一項第三款、第五條定有明文。復送達，除法規另\n    有規定外，由行政機關依職權為之；送達由行政機關自行或交由郵政機關送達；\n    由郵政機關送達者，以一般郵遞方式為之，但文書內容對人民權利義務有重大影\n    響者，應為掛號；文書由行政機關自行送達者，以承辦人員或辦理送達事務人員\n    為送達人；其交郵政機關送達者，以郵務人員為送達人；前項郵政機關之送達準\n    用依民事訴訟法施行法第三條訂定之郵政機關送達訴訟文書實施辦法；送達，於\n    應受送達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人\n    時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人\n    員；應受送達人或其同居人、受僱人、接收郵件人員無正當理由拒絕收領文書時\n    ，得將文書留置於應送達處所，以為送達；送達，不能依前二條規定為之者，得\n    將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應\n    受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置\n    於該送達處所信箱或其他適當位置，以為送達；前項情形，由郵政機關為送達者\n    ，得將文書寄存於送達地之郵政機關；對於當事人之送達，有下列各款情形之一\n    者，行政機關得依申請，准為公示送達︰（一）應為送達之處所不明者，（二）\n    於有治外法權人之住居所或事務所為送達而無效者，（三）於外國或境外為送達\n    ，不能依第八十六條之規定辦理或預知雖依該規定辦理而無效者；有前項所列各\n    款之情形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必\n    要時，得依職權命為公示送達；當事人變更其送達之處所而不向行政機關陳明，\n    致有第一項之情形者，行政機關得依職權命為公示送達，行政程序法第六十七條\n    、第六十八條、第七十二條第一項、第七十三條第一項、第三項、第七十四條、\n    第七十八條定有明文。而行政程序法係八十八年二月三日公布、自九十年一月一\n    日施行，是九十年一月一日後行政機關送達舉發違反道路交通管理事件舉發通知\n    單悉應依該法規定為之。\n三、原處分意旨略以：異議人即受處分人甲○○駕駛其所有車牌號碼ＦＨ六─五九二\n    號之重型機車，先後於民國九十二年一月二十日十一時十二分許及同年二月十九\n    日十三時十八分許，分別在新竹縣竹東鎮○○路○段及碧悠電子公司前，為新竹\n    縣警察局交通隊各以「駕駛人行車速度，超過規定之最高時速未滿二十公里」、\n    「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規事由為由，分別掣發新竹\n    縣警交字第Ｅ00000000、Ｅ00000000號舉發違反道路交通管理\n    事件通知單逕行舉發。嗣前開二紙舉發通知單寄送至異議人向公路監理機關申報\n    登記位在「新竹縣竹東鎮○○路一八一巷七五號」之車籍地址時，因「遷移不明\n    」之理由而遭退回，新竹縣警察局乃依職權對受處分人為公示送達，嗣再於九十\n    三年六月二十三日，由原處分機關交通部公路總局新竹區監理所以違規事實明確\n    且本案業已完成公示送達程序，乃依前揭道路交通管理處罰條例第四十條第一項\n    、第五十三條、第六十三條第一項第一款、第三款（裁決書上漏引第一款、第三\n    款）及裁決時違反道路交通管理事件統一裁罰基準表之規定，分別裁處異議人罰\n    鍰一千九百元、記違規點數一點及罰鍰四千五百元、記違規點數三點，共計裁處\n    罰鍰六千四百元，並記違規點數四點。\n四、聲明異議意旨略以：異議人於九十三年五月十三日至新竹區監理所辦理行車執照\n    換照手續，伊始知有前開二件交通違規案件，因伊未居住於\n    舉發通知單無人告知及簽收，伊對於確有於上開時、地，分別有前揭二件違規事\n    實之情並不爭執，惟伊現失業中，原處分機關逕以最高額裁罰，實難干服，盼以\n    最低額裁罰云云。\n五、按當事人變更其送達之處所而不向行政機關陳明，致有應送達之處所不明者，行\n    政機關得依職權命為公示送達，行政程序法第七十八條第三項、第一項第一款定\n    有明文。又汽車所有人名稱、地址等如有變更，均應向公路監理機關辦理登記，\n    如不依規定申報登記者，處汽車所有人九百元以上一千八百元以下罰鍰，亦為道\n    路交通安全規則第二十三條第一項、道路交通管理處罰條例第十六條第一項第一\n    款所明定。足見汽車所有人之地址如有變更，該所有人有向公路監理機關辦理登\n    記之義務，如汽車所有人違反此項義務，不僅應裁處汽車所有人罰鍰，且有應送\n    達之處所不明者，行政機關即得依職權命為公示送達，合先敘明。\n六、查本件異議人駕駛其所有車牌號碼ＦＨ六─五九二號之重型機車，分別於九十二\n    年一月二十日十一時十二分許，在新竹縣竹東鎮○○路○段，駕駛人行車速度，\n    超過規定之最高時速未滿二十公里，及同年二月十九日十三時十八分許，在碧悠\n    電子公司前，駕車行經有燈光號誌管制之交岔路口闖紅燈等違規事實，均為異議\n    人所不爭執（見本院九十三年七月十五日訊問筆錄），並有異議人所有上開機車\n    違規查詢報表一份在卷可稽，堪信為真實；次查，異議人原申報登記車籍地址為\n    「新竹縣竹東鎮○○路一八一巷七五號」，而原舉發機關即新竹縣警察局亦依該\n    址送達舉發通知單，惟嗣因「遷移不明」而遭退件之事實，亦有上開舉發通知單\n    交寄大宗掛號函件收據及收件回執等附卷足按，則揆諸前揭說明，原舉發機關自\n    得對異議人為公示送達；第查，新竹縣警察局嗣以異議人應送達之處所不明，而\n    依上開規定對異議人辦理公示送達，亦有該局九十三年五月二十日竹縣警交字第\n    ０九三０００四八０八號函附卷可憑，是以本件之舉發通知單已屬合法送達。而\n    異議人雖以前詞置辯，然公示送達之程式，原本即無要求至被公示送達人確實已\n    見到該送達內容為必要，僅需符合公示送達要件之法定程式，即屬合法，被公示\n    否發生效力無涉；又原處分機關於法定範圍內科處受處分人罰鍰，乃屬行政裁量\n    之權限，並無違誤，其抗辯原處分機關量處罰鍰過重，亦無可採，是以異議人前\n    揭所辯，並無理由。\n七、從而，原處分機關以原舉發機關之送達上開舉發單合法，且異議人之違規事實明\n    確，而依道路交通管理處罰條例第四十條第一項、第五十三條、第六十三條第一\n    項第一款、第三款及裁決時違反道路交通管理事件統一裁罰基準表之規定，共計\n    裁處異議人罰鍰六千四百元，並記違規點數四點，即無違誤，本件異議人之異議\n    無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件管理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院交通事件裁定九十三年度交聲字第一四０號移異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所於中華民國九十三年六月二十三日所為之竹監自字第裁五０─Ｅ00000000、五０─Ｅ00000000號違反道路交通管理事件裁決聲明異議，本院裁定如左：主文異議駁回。理由一、按道路交通管理處罰條例所稱車輛，係指在道路上以原動機行駛之汽車（包括機器腳踏車）或以人力、獸力行駛之車輛；又汽車駕駛人，行車速度，超過規定之最高時速者，處新臺幣（下同）一千二百元以上二千四百元以下之罰鍰；再汽車駕駛人駕駛汽車違反道路交通管理處罰條例第三條第八款、第四十條第一項規定者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款分別定有明文。次按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處一千八百元以上五千四百元以下罰鍰；且汽車駕駛人違反道路交通管理處罰條例第五十三條規定者，除依原條款處罰鍰外，並予記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款亦定有明文。道路交通管理處罰條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行依違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事件統一裁罰基準表所定標準裁決之，此為同條例第九條第一項所明定。二、次按「對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人」、「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定」，違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第三款、第五條定有明文。復送達，除法規另有規定外，由行政機關依職權為之；送達由行政機關自行或交由郵政機關送達；由郵政機關送達者，以一般郵遞方式為之，但文書內容對人民權利義務有重大影響者，應為掛號；文書由行政機關自行送達者，以承辦人員或辦理送達事務人員為送達人；其交郵政機關送達者，以郵務人員為送達人；前項郵政機關之送達準用依民事訴訟法施行法第三條訂定之郵政機關送達訴訟文書實施辦法；送達，於應受送達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；應受送達人或其同居人、受僱人、接收郵件人員無正當理由拒絕收領文書時，得將文書留置於應送達處所，以為送達；送達，不能依前二條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達；前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關；對於當事人之送達，有下列各款情形之一者，行政機關得依申請，准為公示送達︰（一）應為送達之處所不明者，（二）於有治外法權人之住居所或事務所為送達而無效者，（三）於外國或境外為送達，不能依第八十六條之規定辦理或預知雖依該規定辦理而無效者；有前項所列各款之情形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必要時，得依職權命為公示送達；當事人變更其送達之處所而不向行政機關陳明，致有第一項之情形者，行政機關得依職權命為公示送達，行政程序法第六十七條、第六十八條、第七十二條第一項、第七十三條第一項、第三項、第七十四條、第七十八條定有明文。而行政程序法係八十八年二月三日公布、自九十年一月一日施行，是九十年一月一日後行政機關送達舉發違反道路交通管理事件舉發通知單悉應依該法規定為之。三、原處分意旨略以：異議人即受處分人甲○○駕駛其所有車牌號碼ＦＨ六─五九二號之重型機車，先後於民國九十二年一月二十日十一時十二分許及同年二月十九日十三時十八分許，分別在新竹縣竹東鎮○○路○段及碧悠電子公司前，為新竹縣警察局交通隊各以「駕駛人行車速度，超過規定之最高時速未滿二十公里」、「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規事由為由，分別掣發新竹縣警交字第Ｅ00000000、Ｅ00000000號舉發違反道路交通管理事件通知單逕行舉發。嗣前開二紙舉發通知單寄送至異議人向公路監理機關申報登記位在「新竹縣竹東鎮○○路一八一巷七五號」之車籍地址時，因「遷移不明」之理由而遭退回，新竹縣警察局乃依職權對受處分人為公示送達，嗣再於九十三年六月二十三日，由原處分機關交通部公路總局新竹區監理所以違規事實明確且本案業已完成公示送達程序，乃依前揭道路交通管理處罰條例第四十條第一項、第五十三條、第六十三條第一項第一款、第三款（裁決書上漏引第一款、第三款）及裁決時違反道路交通管理事件統一裁罰基準表之規定，分別裁處異議人罰鍰一千九百元、記違規點數一點及罰鍰四千五百元、記違規點數三點，共計裁處罰鍰六千四百元，並記違規點數四點。四、聲明異議意旨略以：異議人於九十三年五月十三日至新竹區監理所辦理行車執照換照手續，伊始知有前開二件交通違規案件，因伊未居住於舉發通知單無人告知及簽收，伊對於確有於上開時、地，分別有前揭二件違規事實之情並不爭執，惟伊現失業中，原處分機關逕以最高額裁罰，實難干服，盼以最低額裁罰云云。五、按當事人變更其送達之處所而不向行政機關陳明，致有應送達之處所不明者，行政機關得依職權命為公示送達，行政程序法第七十八條第三項、第一項第一款定有明文。又汽車所有人名稱、地址等如有變更，均應向公路監理機關辦理登記，如不依規定申報登記者，處汽車所有人九百元以上一千八百元以下罰鍰，亦為道路交通安全規則第二十三條第一項、道路交通管理處罰條例第十六條第一項第一款所明定。足見汽車所有人之地址如有變更，該所有人有向公路監理機關辦理登記之義務，如汽車所有人違反此項義務，不僅應裁處汽車所有人罰鍰，且有應送達之處所不明者，行政機關即得依職權命為公示送達，合先敘明。六、查本件異議人駕駛其所有車牌號碼ＦＨ六─五九二號之重型機車，分別於九十二年一月二十日十一時十二分許，在新竹縣竹東鎮○○路○段，駕駛人行車速度，超過規定之最高時速未滿二十公里，及同年二月十九日十三時十八分許，在碧悠電子公司前，駕車行經有燈光號誌管制之交岔路口闖紅燈等違規事實，均為異議人所不爭執（見本院九十三年七月十五日訊問筆錄），並有異議人所有上開機車違規查詢報表一份在卷可稽，堪信為真實；次查，異議人原申報登記車籍地址為「新竹縣竹東鎮○○路一八一巷七五號」，而原舉發機關即新竹縣警察局亦依該址送達舉發通知單，惟嗣因「遷移不明」而遭退件之事實，亦有上開舉發通知單交寄大宗掛號函件收據及收件回執等附卷足按，則揆諸前揭說明，原舉發機關自得對異議人為公示送達；第查，新竹縣警察局嗣以異議人應送達之處所不明，而依上開規定對異議人辦理公示送達，亦有該局九十三年五月二十日竹縣警交字第０九三０００四八０八號函附卷可憑，是以本件之舉發通知單已屬合法送達。而異議人雖以前詞置辯，然公示送達之程式，原本即無要求至被公示送達人確實已見到該送達內容為必要，僅需符合公示送達要件之法定程式，即屬合法，被公示否發生效力無涉；又原處分機關於法定範圍內科處受處分人罰鍰，乃屬行政裁量之權限，並無違誤，其抗辯原處分機關量處罰鍰過重，亦無可採，是以異議人前揭所辯，並無理由。七、從而，原處分機關以原舉發機關之送達上開舉發單合法，且異議人之違規事實明確，而依道路交通管理處罰條例第四十條第一項、第五十三條、第六十三條第一項第一款、第三款及裁決時違反道路交通管理事件統一裁罰基準表之規定，共計裁處異議人罰鍰六千四百元，並記違規點數四點，即無違誤，本件異議人之異議無理由，自應將其異議駁回。據上論斷，應依道路交通案件管理辦法第十九條，裁定如主文。中華民國九十三年八月三十一日臺灣新竹地方法院交通法庭法官高敏俐右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官賴寶合中華民國九十三年八月三十一日",
  "characters": {
    "judges": [
      "高敏俐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴寶合"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 03:01:55",
  "updated_at": "2016-02-06 03:01:55"
}