{
  "identify": "SCD-93-交聲-56-20040831-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "56",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定                      九十三年度交聲字第五六號\n    移\n    異  議  人\n    即受處分人  丙○○  男  五.\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所民\n國九十三年二月四日竹監自字第裁五○—Ｚ00000000號裁決處分聲明異議，\n本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按受處分人，不服主管機關所為之處分，得於接到裁決書之翌日起二十日內，向\n    管轄地方法院聲明異議；又交通法庭認為聲明異議無理由者，應以裁定駁回之，\n    道路交通管理處罰條例第八十七條第一項、道路交通案件處理辦法第十九條分別\n    定有明文。復按汽車行駛高速公路，應依速限標誌指示；又汽車行駛於高速公路\n    或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元\n    以上六千元以下罰鍰；再汽車駕駛人，違反左列各款所列條款之一者，除依原條\n    款處罰鍰外，並予記點：一、有第三十三條、第三十八條第一項、第四十條第一\n    項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六\n    十條第一項、第二項第一款至第三款情形之一者，各記違規點數一點，高速公路\n    交通管制規則第五條第一項前段及道路交通管理處罰條例第三十三條第一項、第\n    六十三條第一項第一款規定甚明。\n二、原處分意旨略以：異議人即受處分人丙○○於民國九十二年十月二十六日上午五\n    時二十三分許，駕駛車牌號碼五Ｈ—二○九二號自小客車，行經國道三號公路南\n    向八十七公里處，速限一百十公里路段，經以雷達測速儀測得異議人以時速一百\n    二十六公里速度超速行駛，為內政部警政署國道公路警察局第六隊竹林分隊警員\n    甲○○、乙○○填掣公警局交字第Ｚ00000000號舉發違反道路交通管理\n    事件通知單，異議人收受違規通知單後，未依通知單所定期限繳納罰鍰結案，亦\n    未向原處分機關提出陳述，原處分機關乃依道路交通管理處罰條例第三十三條第\n    一項、第六十三條第一項第一款及違反道路交通管理事件統一裁罰基準及處理細\n    則第四十三條、四十四條、六十一條規定，於九十三年二月四日填掣竹監自字第\n    裁五０─Ｚ00000000號違反道路交通管理事件裁決書處異議人罰鍰六千\n    元，並記違規點數一點等情。\n三、異議人聲明異議意旨固不否認有於右揭時間，駕駛車牌號碼五Ｈ—二○九二號自\n    小客車行經該處之事實，惟否認有超速之違規行為，辯稱：伊每月平均行經該路\n    段約四十趟，對該處常有員警執行測速勤務知之甚詳，焉有可能明知上情而超速\n    違規，伊當時僅以時速九十五公里左右之速度行進，並未超速，且該部自小客車\n    之車齡已有十二年，行車里程數超過四十萬公里，為安全計，伊駕駛上開自小客\n    車行駛於高速公路時甚少超過時速一百十公里，再事發當日適逢週日，係伊自助\n    餐之公休日，亦無需急忙趕赴新竹採買而有超速情事，且伊因體質因素不能適應\n    高速行車，若以超過時速一百二十公里之速度行車，易發生心悸等身體不適之狀\n    況，伊已有多年未曾以時速超過一百二十公里之速度駕車，況伊所有之上開自小\n    客車於九十二年十月初，因水箱有問題送至保養場維修，惟經初步檢修後並未明\n    顯改善，維修人員建議需將引擎卸下大幅修繕，耗時三日，然伊並未借有代步車\n    ，且每日均須至新竹果菜市場採買，只好將就行車並於行車時隨時注意引擎溫度\n    、車行速度等，應無違規之可能云云。\n四、經查：證人即填掣本件舉發違反道路交通管理事件通知單之內政部警政署國道公\n    路警察局第六隊竹林分隊警員乙○○於本院調查時結證：「儀器是掛在左側後車\n    窗，可以調整測定的範圍，那時測定的範圍是兩百至三百公尺，儀器是利用督普\n    樂原理，其聲波發射出去後，感應來往車輛的速度，車速愈快，震動愈快，雷達\n    測試儀會自動鎖定車輛，至於鎖定哪一部，是由我們以肉眼去判斷，我們是先觀\n    看車子行車動態，當雷達測速儀鎖定車輛時並且該車輛超速時，會發出聲響，如\n    果鎖定，就知道其中一部車子比較快，我們就用肉眼判斷是哪一部車子。」、「\n    （雷達測速儀，是否無法單車鎖定？）雷達測速儀，如果原先鎖定甲車，若後方\n    有一臺車速度更快的乙車超越，雷達測速儀就會轉換鎖定目標，但是這種情形是\n    時間差在三秒內，一般情況一般雷達測速器只會鎖定甲車。」、「鎖定特定車輛\n    時，有無判斷錯誤之可能？）因為異議人之前方有一台大貨車，但是在大貨車一\n    經過後，雷達測速儀馬上鎖定異議人所駕駛的車輛，一經雷達測速儀鎖定，就表\n    示已經超速。」、「（在同路段是否只有異議人的車輛？有無並行車輛？）同路\n    段雖然不只有異議人之車輛，但是沒有與他並行的車輛，且都是在異議人的後方\n    。」等語，異議人與證人乙○○並無怨隙，證人殊無必要杜撰違規之事實，而甘\n    冒觸犯偽證罪之風險，其證詞應堪採信。證人既已明確證述雷達測速儀操作與測\n    速之程序，並排除同時段與異議人並行之其他車輛違規之可能等情，而本件所使\n    用之雷達測速儀係引進國外先進儀器，雖該儀器未配有照相之功能，但均經經濟\n    部標準檢驗局檢驗合格（檢定合格單號碼：ＭＭ0000000Ａ，Ｂ），精確\n    性無庸置疑，另佐以當時為清晨時段，車流量不多，員警亦無誤認之虞，是異議\n    人當時超速行車經員警目視察覺，輔以科學儀器測得違規行為，進而亮警示燈示\n    意異議人停車受檢，經核對無誤後，始依法掣單舉發，尚屬有據。異議人空言否\n    認上開違規行為，辯稱因身體狀況、職業習性、車輛狀態等因素，不可能超速行\n    駛云云，並未提出其他事證以供本院參酌，難認其上開異議為有理由。\n五、至異議人另稱：違規通知單上所記載之時速一百二十六公里，可能係員警取締前\n    一輛超速違規車輛所測得，有可能測速儀未歸零而認為係伊所駕車輛超速一節，\n    經警員林其煥傳真當日舉發本件之前所掣發之違規事件通知單觀之，分別有二輛\n    自小客車因超速行駛而違規，經雷達測速儀測定之時速分別為一百二十一公里、\n    一百三十二公里等情，有內政部警政署國道公路警察局公警局交字第Ｚ0000\n    0000、第Ｚ00000000號舉發違反道路交通管理事件通知單二紙存卷\n    可查，均與本件測得之異議人時速為一百二十六公里有異，是異議人上開辯解，\n    無足憑採。\n六、綜上所述，異議人所為確實違反上開高速公路交通管制規則，原處分機關依前揭\n    條文之規定，裁處異議人罰鍰六千元並記違規點數一點，核無違誤，本件異議人\n    之異議為無理由，應予駁回。\n七、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      八      月    三十一    日\n                               臺灣新竹地方法院交通法庭\n                                   法    官  蔡  欣  怡\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀\n                                   書 記 官  鄭  敏  郎\n中      華      民      國    九十三    年      八      月    三十一    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按受處分人，不服主管機關所為之處分，得於接到裁決書之翌日起二十日內，向\n    管轄地方法院聲明異議；又交通法庭認為聲明異議無理由者，應以裁定駁回之，\n    道路交通管理處罰條例第八十七條第一項、道路交通案件處理辦法第十九條分別\n    定有明文。復按汽車行駛高速公路，應依速限標誌指示；又汽車行駛於高速公路\n    或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元\n    以上六千元以下罰鍰；再汽車駕駛人，違反左列各款所列條款之一者，除依原條\n    款處罰鍰外，並予記點：一、有第三十三條、第三十八條第一項、第四十條第一\n    項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六\n    十條第一項、第二項第一款至第三款情形之一者，各記違規點數一點，高速公路\n    交通管制規則第五條第一項前段及道路交通管理處罰條例第三十三條第一項、第\n    六十三條第一項第一款規定甚明。\n二、原處分意旨略以：異議人即受處分人丙○○於民國九十二年十月二十六日上午五\n    時二十三分許，駕駛車牌號碼五Ｈ—二○九二號自小客車，行經國道三號公路南\n    向八十七公里處，速限一百十公里路段，經以雷達測速儀測得異議人以時速一百\n    二十六公里速度超速行駛，為內政部警政署國道公路警察局第六隊竹林分隊警員\n    甲○○、乙○○填掣公警局交字第Ｚ00000000號舉發違反道路交通管理\n    事件通知單，異議人收受違規通知單後，未依通知單所定期限繳納罰鍰結案，亦\n    未向原處分機關提出陳述，原處分機關乃依道路交通管理處罰條例第三十三條第\n    一項、第六十三條第一項第一款及違反道路交通管理事件統一裁罰基準及處理細\n    則第四十三條、四十四條、六十一條規定，於九十三年二月四日填掣竹監自字第\n    裁五０─Ｚ00000000號違反道路交通管理事件裁決書處異議人罰鍰六千\n    元，並記違規點數一點等情。\n三、異議人聲明異議意旨固不否認有於右揭時間，駕駛車牌號碼五Ｈ—二○九二號自\n    小客車行經該處之事實，惟否認有超速之違規行為，辯稱：伊每月平均行經該路\n    段約四十趟，對該處常有員警執行測速勤務知之甚詳，焉有可能明知上情而超速\n    違規，伊當時僅以時速九十五公里左右之速度行進，並未超速，且該部自小客車\n    之車齡已有十二年，行車里程數超過四十萬公里，為安全計，伊駕駛上開自小客\n    車行駛於高速公路時甚少超過時速一百十公里，再事發當日適逢週日，係伊自助\n    餐之公休日，亦無需急忙趕赴新竹採買而有超速情事，且伊因體質因素不能適應\n    高速行車，若以超過時速一百二十公里之速度行車，易發生心悸等身體不適之狀\n    況，伊已有多年未曾以時速超過一百二十公里之速度駕車，況伊所有之上開自小\n    客車於九十二年十月初，因水箱有問題送至保養場維修，惟經初步檢修後並未明\n    顯改善，維修人員建議需將引擎卸下大幅修繕，耗時三日，然伊並未借有代步車\n    ，且每日均須至新竹果菜市場採買，只好將就行車並於行車時隨時注意引擎溫度\n    、車行速度等，應無違規之可能云云。\n四、經查：證人即填掣本件舉發違反道路交通管理事件通知單之內政部警政署國道公\n    路警察局第六隊竹林分隊警員乙○○於本院調查時結證：「儀器是掛在左側後車\n    窗，可以調整測定的範圍，那時測定的範圍是兩百至三百公尺，儀器是利用督普\n    樂原理，其聲波發射出去後，感應來往車輛的速度，車速愈快，震動愈快，雷達\n    測試儀會自動鎖定車輛，至於鎖定哪一部，是由我們以肉眼去判斷，我們是先觀\n    看車子行車動態，當雷達測速儀鎖定車輛時並且該車輛超速時，會發出聲響，如\n    果鎖定，就知道其中一部車子比較快，我們就用肉眼判斷是哪一部車子。」、「\n    （雷達測速儀，是否無法單車鎖定？）雷達測速儀，如果原先鎖定甲車，若後方\n    有一臺車速度更快的乙車超越，雷達測速儀就會轉換鎖定目標，但是這種情形是\n    時間差在三秒內，一般情況一般雷達測速器只會鎖定甲車。」、「鎖定特定車輛\n    時，有無判斷錯誤之可能？）因為異議人之前方有一台大貨車，但是在大貨車一\n    經過後，雷達測速儀馬上鎖定異議人所駕駛的車輛，一經雷達測速儀鎖定，就表\n    示已經超速。」、「（在同路段是否只有異議人的車輛？有無並行車輛？）同路\n    段雖然不只有異議人之車輛，但是沒有與他並行的車輛，且都是在異議人的後方\n    。」等語，異議人與證人乙○○並無怨隙，證人殊無必要杜撰違規之事實，而甘\n    冒觸犯偽證罪之風險，其證詞應堪採信。證人既已明確證述雷達測速儀操作與測\n    速之程序，並排除同時段與異議人並行之其他車輛違規之可能等情，而本件所使\n    用之雷達測速儀係引進國外先進儀器，雖該儀器未配有照相之功能，但均經經濟\n    部標準檢驗局檢驗合格（檢定合格單號碼：ＭＭ0000000Ａ，Ｂ），精確\n    性無庸置疑，另佐以當時為清晨時段，車流量不多，員警亦無誤認之虞，是異議\n    人當時超速行車經員警目視察覺，輔以科學儀器測得違規行為，進而亮警示燈示\n    意異議人停車受檢，經核對無誤後，始依法掣單舉發，尚屬有據。異議人空言否\n    認上開違規行為，辯稱因身體狀況、職業習性、車輛狀態等因素，不可能超速行\n    駛云云，並未提出其他事證以供本院參酌，難認其上開異議為有理由。\n五、至異議人另稱：違規通知單上所記載之時速一百二十六公里，可能係員警取締前\n    一輛超速違規車輛所測得，有可能測速儀未歸零而認為係伊所駕車輛超速一節，\n    經警員林其煥傳真當日舉發本件之前所掣發之違規事件通知單觀之，分別有二輛\n    自小客車因超速行駛而違規，經雷達測速儀測定之時速分別為一百二十一公里、\n    一百三十二公里等情，有內政部警政署國道公路警察局公警局交字第Ｚ0000\n    0000、第Ｚ00000000號舉發違反道路交通管理事件通知單二紙存卷\n    可查，均與本件測得之異議人時速為一百二十六公里有異，是異議人上開辯解，\n    無足憑採。\n六、綜上所述，異議人所為確實違反上開高速公路交通管制規則，原處分機關依前揭\n    條文之規定，裁處異議人罰鍰六千元並記違規點數一點，核無違誤，本件異議人\n    之異議為無理由，應予駁回。\n七、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院交通事件裁定九十三年度交聲字第五六號移異議人即受處分人丙○○男五.右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所民國九十三年二月四日竹監自字第裁五○—Ｚ00000000號裁決處分聲明異議，本院裁定如左：主文異議駁回。理由一、按受處分人，不服主管機關所為之處分，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議；又交通法庭認為聲明異議無理由者，應以裁定駁回之，道路交通管理處罰條例第八十七條第一項、道路交通案件處理辦法第十九條分別定有明文。復按汽車行駛高速公路，應依速限標誌指示；又汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元以上六千元以下罰鍰；再汽車駕駛人，違反左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：一、有第三十三條、第三十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六十條第一項、第二項第一款至第三款情形之一者，各記違規點數一點，高速公路交通管制規則第五條第一項前段及道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款規定甚明。二、原處分意旨略以：異議人即受處分人丙○○於民國九十二年十月二十六日上午五時二十三分許，駕駛車牌號碼五Ｈ—二○九二號自小客車，行經國道三號公路南向八十七公里處，速限一百十公里路段，經以雷達測速儀測得異議人以時速一百二十六公里速度超速行駛，為內政部警政署國道公路警察局第六隊竹林分隊警員甲○○、乙○○填掣公警局交字第Ｚ00000000號舉發違反道路交通管理事件通知單，異議人收受違規通知單後，未依通知單所定期限繳納罰鍰結案，亦未向原處分機關提出陳述，原處分機關乃依道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款及違反道路交通管理事件統一裁罰基準及處理細則第四十三條、四十四條、六十一條規定，於九十三年二月四日填掣竹監自字第裁五０─Ｚ00000000號違反道路交通管理事件裁決書處異議人罰鍰六千元，並記違規點數一點等情。三、異議人聲明異議意旨固不否認有於右揭時間，駕駛車牌號碼五Ｈ—二○九二號自小客車行經該處之事實，惟否認有超速之違規行為，辯稱：伊每月平均行經該路段約四十趟，對該處常有員警執行測速勤務知之甚詳，焉有可能明知上情而超速違規，伊當時僅以時速九十五公里左右之速度行進，並未超速，且該部自小客車之車齡已有十二年，行車里程數超過四十萬公里，為安全計，伊駕駛上開自小客車行駛於高速公路時甚少超過時速一百十公里，再事發當日適逢週日，係伊自助餐之公休日，亦無需急忙趕赴新竹採買而有超速情事，且伊因體質因素不能適應高速行車，若以超過時速一百二十公里之速度行車，易發生心悸等身體不適之狀況，伊已有多年未曾以時速超過一百二十公里之速度駕車，況伊所有之上開自小客車於九十二年十月初，因水箱有問題送至保養場維修，惟經初步檢修後並未明顯改善，維修人員建議需將引擎卸下大幅修繕，耗時三日，然伊並未借有代步車，且每日均須至新竹果菜市場採買，只好將就行車並於行車時隨時注意引擎溫度、車行速度等，應無違規之可能云云。四、經查：證人即填掣本件舉發違反道路交通管理事件通知單之內政部警政署國道公路警察局第六隊竹林分隊警員乙○○於本院調查時結證：「儀器是掛在左側後車窗，可以調整測定的範圍，那時測定的範圍是兩百至三百公尺，儀器是利用督普樂原理，其聲波發射出去後，感應來往車輛的速度，車速愈快，震動愈快，雷達測試儀會自動鎖定車輛，至於鎖定哪一部，是由我們以肉眼去判斷，我們是先觀看車子行車動態，當雷達測速儀鎖定車輛時並且該車輛超速時，會發出聲響，如果鎖定，就知道其中一部車子比較快，我們就用肉眼判斷是哪一部車子。」、「（雷達測速儀，是否無法單車鎖定？）雷達測速儀，如果原先鎖定甲車，若後方有一臺車速度更快的乙車超越，雷達測速儀就會轉換鎖定目標，但是這種情形是時間差在三秒內，一般情況一般雷達測速器只會鎖定甲車。」、「鎖定特定車輛時，有無判斷錯誤之可能？）因為異議人之前方有一台大貨車，但是在大貨車一經過後，雷達測速儀馬上鎖定異議人所駕駛的車輛，一經雷達測速儀鎖定，就表示已經超速。」、「（在同路段是否只有異議人的車輛？有無並行車輛？）同路段雖然不只有異議人之車輛，但是沒有與他並行的車輛，且都是在異議人的後方。」等語，異議人與證人乙○○並無怨隙，證人殊無必要杜撰違規之事實，而甘冒觸犯偽證罪之風險，其證詞應堪採信。證人既已明確證述雷達測速儀操作與測速之程序，並排除同時段與異議人並行之其他車輛違規之可能等情，而本件所使用之雷達測速儀係引進國外先進儀器，雖該儀器未配有照相之功能，但均經經濟部標準檢驗局檢驗合格（檢定合格單號碼：ＭＭ0000000Ａ，Ｂ），精確性無庸置疑，另佐以當時為清晨時段，車流量不多，員警亦無誤認之虞，是異議人當時超速行車經員警目視察覺，輔以科學儀器測得違規行為，進而亮警示燈示意異議人停車受檢，經核對無誤後，始依法掣單舉發，尚屬有據。異議人空言否認上開違規行為，辯稱因身體狀況、職業習性、車輛狀態等因素，不可能超速行駛云云，並未提出其他事證以供本院參酌，難認其上開異議為有理由。五、至異議人另稱：違規通知單上所記載之時速一百二十六公里，可能係員警取締前一輛超速違規車輛所測得，有可能測速儀未歸零而認為係伊所駕車輛超速一節，經警員林其煥傳真當日舉發本件之前所掣發之違規事件通知單觀之，分別有二輛自小客車因超速行駛而違規，經雷達測速儀測定之時速分別為一百二十一公里、一百三十二公里等情，有內政部警政署國道公路警察局公警局交字第Ｚ00000000、第Ｚ00000000號舉發違反道路交通管理事件通知單二紙存卷可查，均與本件測得之異議人時速為一百二十六公里有異，是異議人上開辯解，無足憑採。六、綜上所述，異議人所為確實違反上開高速公路交通管制規則，原處分機關依前揭條文之規定，裁處異議人罰鍰六千元並記違規點數一點，核無違誤，本件異議人之異議為無理由，應予駁回。七、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年八月三十一日臺灣新竹地方法院交通法庭法官蔡欣怡右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀書記官鄭敏郎中華民國九十三年八月三十一日",
  "characters": {
    "judges": [
      "蔡欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 02:55:38",
  "updated_at": "2016-02-06 02:55:38"
}