{
  "identify": "SLD-93-交聲-391-20040830-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "391",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十三年度交聲字第三九一號\n    原處分機關  交通部公路總局臺北區監理所基隆監理站\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北\n區監理所基隆監理站民國九十三年五月七日基監字第裁四二—ＣＧ0000000號\n裁決聲明異議（原舉發案號：臺北縣政府警察局舉發違反道路交通管理事件通知單北\n縣警交大字第ＣＧ0000000號），本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、按汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通警察之指示，道\n    路交通安全規則第一百零二條第一項第一款定有明文。又按汽車駕駛人，行經有\n    燈光號誌管制之交岔路口闖紅燈者，處新臺幣（下同）一千八百元以上五千四百\n    元以下罰鍰，並計違規點數三點，道路交通管理處罰條例第五十三條第一項、第\n    六十三條第一項第三款亦分別規定甚明。\n二、原處分意旨略以：異議人即受處分人甲○○所有車牌號碼五Ｇ—六二九三號自用\n    小貨車，於民國九十二年十二月三日十五時十一分許，在臺北縣新店市○○○路\n    與屈尺路交叉路口往烏來方向，經警舉發「駕車行經有燈光號誌管制之交岔路口\n    闖紅燈」，依道路交通管理處罰條例第五十三條第一項規定，處罰鍰五千四百元\n    ，並依同條例第六十三條第一項第三款（漏載第三款），記違規點數三點。\n三、異議意旨略以：伊收到大樓管理員轉交的罰單、照片等相關資料時，已逾越繳款\n    或易處吊扣駕照期限，伊後來再收到裁決書時，曾至監理站說明，因本件違規車\n    輛並非伊本人駕駛，係友人陳秀英向伊借車使用，但監理站卻堅持處分車主，據\n    此聲明異議。\n四、經查：\n  (一)原處分機關無非係以「臺北縣政府警察局北縣警交大字第ＣＧ0000000號\n    舉發違反道路交通管理事件通知單」及逕行舉發採證照片二幀為其處罰依據。然\n    異議人已堅決否認其有何交通違規之行為，並以前情置辯，另訊之證人陳秀琴（\n    臺北縣汐止市○○○路三一０巷一弄六號）於本院調查時結證稱：伊於九十二年\n    十二月三日下午，駕駛向甲○○借用之車牌號碼五Ｇ—六二九三號自用小貨車，\n    ，於十五時十一分許行經臺北縣新店市○○○路與屈尺路交叉路口時，跟在公車\n    後面，沒有注意到燈號已經變換為紅燈了，所以闖越紅燈等語明確（參本院九十\n    三年七月二十九日訊問筆錄），核與異議人所辯上情相符，故系爭車輛於舉發違\n    規當時之實際駕駛人係陳秀琴，而非異議人乙節，應堪認定。原處分機關未予詳\n    查，逕認本件異議人涉有「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規\n    行為，即屬率斷，自不足採。\n  (二)按觀之首揭道路交通管理處罰條例第五十三條第一項規定，顯見處罰之對象應以\n    「汽車駕駛人」為限，在逕行舉發之案件，裁罰機關固得以汽車所有人推定即為\n    汽車駕駛人，惟此項推定若經汽車所有人舉證證明其確非違規之汽車駕駛人，自\n    仍應以實際駕駛汽車之人為裁罰對象，始為適法。再按同條例第八十五條第三項\n    雖規定：「本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛\n    所有人。」然上開條項所謂之「應歸責於車輛所有人」，係指對於實際駕車違規\n    事由之行為，可直接歸責於車輛所有人者而言，若於違規行為發生後，車輛所有\n    人縱有未盡告知義務，致妨害處理機關舉發真正駕車行為人之情事，尚難認係前\n    開規定所謂之「應歸責於車輛所有人」之事由。\n  (三)至於主管機關交通部會同內政部依據道路交通管理處罰條例第九十二條之授權訂\n    定發布之「違反道路交通管理事件統一裁罰標準及處理細則」第二十四條雖規定\n    ：「逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到\n    案，並告知違規駕駛人姓名、\n    違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三\n    項規定處罰該汽車所有人」，逕行以汽車所有人逾應到案日期，即得依道路交通\n    管理處罰條例第八十五條第三項之規定，作為處罰汽車所有人之事由。然上開規\n    定僅以汽車所有人逾期未到案，即逕行認定其對汽車駕駛人之實際駕車違規行為\n    具有可歸責之事由，洵與道路交通管理處罰條例第八十五條第三項之立法意旨相\n    違，無異對汽車所有人創設法律所未規定之義務負擔，實已逾越母法之授權範圍\n    ，亦與憲法第二十三條法律保留原則、處罰法定主義相扞格。\n  (四)今異議人既已舉證證明其非違規行為之實際行為人，自難援引道路交通管理處罰\n    條例第五十三條第一項、第六十三條第一項第三款之規定加以裁罰，且原處分機\n    關裁罰之法條依據復未引用同條例第八十五條第三項，違規事實欄亦僅記載：「\n    駕車行經燈光號誌管制之交岔路口闖紅燈」，並無任何歸責於本件異議人事由之\n    說明，故原處分機關依道路交通管理處罰條例第五十三條第一項、第六十三條第\n    一項第三款，逕以本件異議人作為裁罰對象，於法自有未合。又異議人雖為車輛\n    所有人，然其對於該車實際駕駛人陳秀琴之本件交通違規行為，既查無何積極證\n    據可資認定其具有可直接歸責之事由，本院亦無從改依道路交通管理處罰條例第\n    八十五條第三項、第五十三條第一項、第六十三條第一項第三款之規定科以處罰\n    。從而，本件異議人既無前揭交通違規行為，復無可歸責事由存在，原處分未予\n    詳查，遽予裁罰，尚有未洽，本件異議為有理由，原處分應予撤銷，另諭知異議\n    人不罰。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n二十條，裁定如主文。\n中      華      民      國    九十三    年      八      月     三十     日\n                              臺灣士林地方法院交通法庭\n                                  法  官  黃  潔  茹\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                  書記官  柳  瑞  宗\n中      華      民      國    九十三    年      九      月      二      日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、按汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通警察之指示，道\n    路交通安全規則第一百零二條第一項第一款定有明文。又按汽車駕駛人，行經有\n    燈光號誌管制之交岔路口闖紅燈者，處新臺幣（下同）一千八百元以上五千四百\n    元以下罰鍰，並計違規點數三點，道路交通管理處罰條例第五十三條第一項、第\n    六十三條第一項第三款亦分別規定甚明。\n二、原處分意旨略以：異議人即受處分人甲○○所有車牌號碼五Ｇ—六二九三號自用\n    小貨車，於民國九十二年十二月三日十五時十一分許，在臺北縣新店市○○○路\n    與屈尺路交叉路口往烏來方向，經警舉發「駕車行經有燈光號誌管制之交岔路口\n    闖紅燈」，依道路交通管理處罰條例第五十三條第一項規定，處罰鍰五千四百元\n    ，並依同條例第六十三條第一項第三款（漏載第三款），記違規點數三點。\n三、異議意旨略以：伊收到大樓管理員轉交的罰單、照片等相關資料時，已逾越繳款\n    或易處吊扣駕照期限，伊後來再收到裁決書時，曾至監理站說明，因本件違規車\n    輛並非伊本人駕駛，係友人陳秀英向伊借車使用，但監理站卻堅持處分車主，據\n    此聲明異議。\n四、經查：\n  (一)原處分機關無非係以「臺北縣政府警察局北縣警交大字第ＣＧ0000000號\n    舉發違反道路交通管理事件通知單」及逕行舉發採證照片二幀為其處罰依據。然\n    異議人已堅決否認其有何交通違規之行為，並以前情置辯，另訊之證人陳秀琴（\n    臺北縣汐止市○○○路三一０巷一弄六號）於本院調查時結證稱：伊於九十二年\n    十二月三日下午，駕駛向甲○○借用之車牌號碼五Ｇ—六二九三號自用小貨車，\n    ，於十五時十一分許行經臺北縣新店市○○○路與屈尺路交叉路口時，跟在公車\n    後面，沒有注意到燈號已經變換為紅燈了，所以闖越紅燈等語明確（參本院九十\n    三年七月二十九日訊問筆錄），核與異議人所辯上情相符，故系爭車輛於舉發違\n    規當時之實際駕駛人係陳秀琴，而非異議人乙節，應堪認定。原處分機關未予詳\n    查，逕認本件異議人涉有「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規\n    行為，即屬率斷，自不足採。\n  (二)按觀之首揭道路交通管理處罰條例第五十三條第一項規定，顯見處罰之對象應以\n    「汽車駕駛人」為限，在逕行舉發之案件，裁罰機關固得以汽車所有人推定即為\n    汽車駕駛人，惟此項推定若經汽車所有人舉證證明其確非違規之汽車駕駛人，自\n    仍應以實際駕駛汽車之人為裁罰對象，始為適法。再按同條例第八十五條第三項\n    雖規定：「本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛\n    所有人。」然上開條項所謂之「應歸責於車輛所有人」，係指對於實際駕車違規\n    事由之行為，可直接歸責於車輛所有人者而言，若於違規行為發生後，車輛所有\n    人縱有未盡告知義務，致妨害處理機關舉發真正駕車行為人之情事，尚難認係前\n    開規定所謂之「應歸責於車輛所有人」之事由。\n  (三)至於主管機關交通部會同內政部依據道路交通管理處罰條例第九十二條之授權訂\n    定發布之「違反道路交通管理事件統一裁罰標準及處理細則」第二十四條雖規定\n    ：「逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到\n    案，並告知違規駕駛人姓名、\n    違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三\n    項規定處罰該汽車所有人」，逕行以汽車所有人逾應到案日期，即得依道路交通\n    管理處罰條例第八十五條第三項之規定，作為處罰汽車所有人之事由。然上開規\n    定僅以汽車所有人逾期未到案，即逕行認定其對汽車駕駛人之實際駕車違規行為\n    具有可歸責之事由，洵與道路交通管理處罰條例第八十五條第三項之立法意旨相\n    違，無異對汽車所有人創設法律所未規定之義務負擔，實已逾越母法之授權範圍\n    ，亦與憲法第二十三條法律保留原則、處罰法定主義相扞格。\n  (四)今異議人既已舉證證明其非違規行為之實際行為人，自難援引道路交通管理處罰\n    條例第五十三條第一項、第六十三條第一項第三款之規定加以裁罰，且原處分機\n    關裁罰之法條依據復未引用同條例第八十五條第三項，違規事實欄亦僅記載：「\n    駕車行經燈光號誌管制之交岔路口闖紅燈」，並無任何歸責於本件異議人事由之\n    說明，故原處分機關依道路交通管理處罰條例第五十三條第一項、第六十三條第\n    一項第三款，逕以本件異議人作為裁罰對象，於法自有未合。又異議人雖為車輛\n    所有人，然其對於該車實際駕駛人陳秀琴之本件交通違規行為，既查無何積極證\n    據可資認定其具有可直接歸責之事由，本院亦無從改依道路交通管理處罰條例第\n    八十五條第三項、第五十三條第一項、第六十三條第一項第三款之規定科以處罰\n    。從而，本件異議人既無前揭交通違規行為，復無可歸責事由存在，原處分未予\n    詳查，遽予裁罰，尚有未洽，本件異議為有理由，原處分應予撤銷，另諭知異議\n    人不罰。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n二十條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲字第三九一號原處分機關交通部公路總局臺北區監理所基隆監理站異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所基隆監理站民國九十三年五月七日基監字第裁四二—ＣＧ0000000號裁決聲明異議（原舉發案號：臺北縣政府警察局舉發違反道路交通管理事件通知單北縣警交大字第ＣＧ0000000號），本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、按汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通警察之指示，道路交通安全規則第一百零二條第一項第一款定有明文。又按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣（下同）一千八百元以上五千四百元以下罰鍰，並計違規點數三點，道路交通管理處罰條例第五十三條第一項、第六十三條第一項第三款亦分別規定甚明。二、原處分意旨略以：異議人即受處分人甲○○所有車牌號碼五Ｇ—六二九三號自用小貨車，於民國九十二年十二月三日十五時十一分許，在臺北縣新店市○○○路與屈尺路交叉路口往烏來方向，經警舉發「駕車行經有燈光號誌管制之交岔路口闖紅燈」，依道路交通管理處罰條例第五十三條第一項規定，處罰鍰五千四百元，並依同條例第六十三條第一項第三款（漏載第三款），記違規點數三點。三、異議意旨略以：伊收到大樓管理員轉交的罰單、照片等相關資料時，已逾越繳款或易處吊扣駕照期限，伊後來再收到裁決書時，曾至監理站說明，因本件違規車輛並非伊本人駕駛，係友人陳秀英向伊借車使用，但監理站卻堅持處分車主，據此聲明異議。四、經查：(一)原處分機關無非係以「臺北縣政府警察局北縣警交大字第ＣＧ0000000號舉發違反道路交通管理事件通知單」及逕行舉發採證照片二幀為其處罰依據。然異議人已堅決否認其有何交通違規之行為，並以前情置辯，另訊之證人陳秀琴（臺北縣汐止市○○○路三一０巷一弄六號）於本院調查時結證稱：伊於九十二年十二月三日下午，駕駛向甲○○借用之車牌號碼五Ｇ—六二九三號自用小貨車，，於十五時十一分許行經臺北縣新店市○○○路與屈尺路交叉路口時，跟在公車後面，沒有注意到燈號已經變換為紅燈了，所以闖越紅燈等語明確（參本院九十三年七月二十九日訊問筆錄），核與異議人所辯上情相符，故系爭車輛於舉發違規當時之實際駕駛人係陳秀琴，而非異議人乙節，應堪認定。原處分機關未予詳查，逕認本件異議人涉有「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規行為，即屬率斷，自不足採。(二)按觀之首揭道路交通管理處罰條例第五十三條第一項規定，顯見處罰之對象應以「汽車駕駛人」為限，在逕行舉發之案件，裁罰機關固得以汽車所有人推定即為汽車駕駛人，惟此項推定若經汽車所有人舉證證明其確非違規之汽車駕駛人，自仍應以實際駕駛汽車之人為裁罰對象，始為適法。再按同條例第八十五條第三項雖規定：「本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人。」然上開條項所謂之「應歸責於車輛所有人」，係指對於實際駕車違規事由之行為，可直接歸責於車輛所有人者而言，若於違規行為發生後，車輛所有人縱有未盡告知義務，致妨害處理機關舉發真正駕車行為人之情事，尚難認係前開規定所謂之「應歸責於車輛所有人」之事由。(三)至於主管機關交通部會同內政部依據道路交通管理處罰條例第九十二條之授權訂定發布之「違反道路交通管理事件統一裁罰標準及處理細則」第二十四條雖規定：「逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人」，逕行以汽車所有人逾應到案日期，即得依道路交通管理處罰條例第八十五條第三項之規定，作為處罰汽車所有人之事由。然上開規定僅以汽車所有人逾期未到案，即逕行認定其對汽車駕駛人之實際駕車違規行為具有可歸責之事由，洵與道路交通管理處罰條例第八十五條第三項之立法意旨相違，無異對汽車所有人創設法律所未規定之義務負擔，實已逾越母法之授權範圍，亦與憲法第二十三條法律保留原則、處罰法定主義相扞格。(四)今異議人既已舉證證明其非違規行為之實際行為人，自難援引道路交通管理處罰條例第五十三條第一項、第六十三條第一項第三款之規定加以裁罰，且原處分機關裁罰之法條依據復未引用同條例第八十五條第三項，違規事實欄亦僅記載：「駕車行經燈光號誌管制之交岔路口闖紅燈」，並無任何歸責於本件異議人事由之說明，故原處分機關依道路交通管理處罰條例第五十三條第一項、第六十三條第一項第三款，逕以本件異議人作為裁罰對象，於法自有未合。又異議人雖為車輛所有人，然其對於該車實際駕駛人陳秀琴之本件交通違規行為，既查無何積極證據可資認定其具有可直接歸責之事由，本院亦無從改依道路交通管理處罰條例第八十五條第三項、第五十三條第一項、第六十三條第一項第三款之規定科以處罰。從而，本件異議人既無前揭交通違規行為，復無可歸責事由存在，原處分未予詳查，遽予裁罰，尚有未洽，本件異議為有理由，原處分應予撤銷，另諭知異議人不罰。據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年八月三十日臺灣士林地方法院交通法庭法官黃潔茹右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官柳瑞宗中華民國九十三年九月二日",
  "characters": {
    "judges": [
      "黃潔茹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柳瑞宗"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-30",
  "created_at": "2016-02-06 02:48:39",
  "updated_at": "2016-02-06 02:48:39"
}