{
  "identify": "TCD-93-易緝-467-20040831-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "467",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易緝字第四六七號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因侵占案件，經檢察官提起公訴（八十九年度偵字第一０五八七號），本院\n合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：本院判決如左：\n    主  文\n丙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，累犯，處有期徒\n刑捌月，緩刑貳年。\n    事  實\n一、丙○○前於民國八十七年間因賭博案件，經本院於八十七年四月二十二日以八十\n    七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，\n    嗣於八十八年六月十三日執行完畢。詎猶不知悔改，於八十八年任職現代管理顧\n    問有限公司（下稱現代公司）期間，因支應生活開銷所需，竟基於意圖為自己不\n    法所有之概括犯意，自八十八年十一月三十日起至八十八年十二月七日止，利用\n    其現代公司指派其至臺中市○區○○路二段七十一巷六十五弄六號「綠灣大樓」\n    擔任總幹事一職，負責向該大樓住戶收取管理費存入指定專用帳號、社區環境維\n    護、門禁出入管理等業務之機會，連續將其代收之當期收據編號ＡＨ０００四八\n    ０號至ＡＨ０００四八四號止之管理費，共新台幣（下同）一萬二千二百十一元\n    及代收逾期補繳收據編號ＢＨ０００九七三號至ＢＨ０００九八九號止之管理費\n    ，共四萬七千四百九十九元，總計五萬九千七百十元，以變易持有為所有之意思\n    ，予以侵占入己，以充生活之資。嗣因現代公司於八十八年十二月十日欲作帳結\n    算時，始為現代公司查悉上情。\n二、案經現代公司代表人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、訊據被告丙○○對其於右開時、地，任職於現代公司經指派為上址綠灣大樓總幹\n    事一職，擔任收取管理費等職務，連續將前開所代收之管理費據為己有等事實，\n    均坦承不諱，核與告訴人現代公司之告訴代理人尤明章指訴被告業務侵占情節相\n    符，復有社區繳交管理費收據編號ＡＨ０００四八０號至ＡＨ０００四八四號五\n    紙、社區補繳管理費收據編號ＢＨ０００九七三號至ＢＨ０００九八九號十七紙\n    、被告書立之切結書、本票、告訴人寄發予被告之存證信函及被告之現代公司人\n    事資料卡各一份等件附卷可稽，被告自白應與事實相符，堪採為其犯罪之證據。\n    本件事證明確，被告犯行洵堪認定。\n三、查被告於任職現代公司期間，負責向大樓住戶收取管理費存入指定專用帳號、社\n    區環境維護、門禁出入管理等工作，自係從事業務之人。故核其所為，係犯刑法\n    第三百三十六條第二項之業務侵占罪。被告先後多次犯行，時間緊接，所犯構成\n    要件相同，顯係基於概括之犯意反覆為之，為連續犯，依刑法第五十六條，應以\n    一罪論，並加重其刑。又查被告前於八十七年間因賭博案件，經本院於八十七年\n    四月二十二日以八十七年度中簡字第七八九號判決判處有期徒刑三月，於八十七\n    年五月十六日確定，嗣於八十八年六月十三日執行完畢，有被告之刑案資料查註\n    紀錄表及臺灣高等法院被告全國前案紀錄表各一份附卷可考，其受有期徒刑執行\n    完畢後，於五年內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌\n    被告正值壯年，竟不思循合法正當途徑賺取生活費用，反利用受雇為人經手財物\n    機會，多次侵占代收之管理費，致告訴人受有五萬多元之損害，惟其犯後坦認犯\n    行，犯罪手段平和，侵占金額尚非甚鉅，犯罪時間非長，且與告訴人達成和解，\n    有和解書一紙在卷可稽，尚知悔悟，其犯後態度甚佳等一切情狀，量處如主文所\n    示之刑。又按刑法第七十四條第二款所稱「五年以內」未曾受有期徒刑以上刑之\n    宣告，應以後案宣示判決之時，而非以後案犯罪之時，為其認定之基準；即後案\n    「宣示判決時」既已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案為累犯\n    ，但累犯成立之要件與宣告緩刑之前提要件（即刑法第七十四條第一款、第二款\n    所示之情形）本不相同，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯\n    者，若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，\n    仍非不得宣告緩刑，此有最高法院九十二年度第十八次刑事庭會議決議可資參照\n    。查被告雖前於八十七年間因賭博案件，經本院於八十七年四月二十二日以八十\n    七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，\n    嗣於八十八年六月十三日執行完畢，已如前述，惟其於五年以內未曾再受有期徒\n    刑以上之宣告，有上開前科資料可按，而本案宣示判決時即九十三年八月三十一\n    日已逾前案有期徒刑執行完畢後五年以上，念及其犯後坦承犯行，並與告訴人達\n    成和解，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，認對其所宣告之\n    刑，以暫不執行為適當，揆諸前揭決議說明，爰併予宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百三十六條第二項、第四十七條、第七十四條第二款，罰金\n罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○到庭執行職務\n中      華      民      國    九十三    年      八      月    三十一    日\n                              臺灣臺中地方法院刑事第八庭\n                                    法  官  吳  崇  道\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官\n中    華    民    國      九十三      年       八      月     三十一    日\n附錄本案論罪科刑法條\n刑法第三百三十六條\n對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒\n刑，得併科五千元以下罰金。\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，累犯，處有期徒\n刑捌月，緩刑貳年。",
    "fact": "一、丙○○前於民國八十七年間因賭博案件，經本院於八十七年四月二十二日以八十\n    七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，\n    嗣於八十八年六月十三日執行完畢。詎猶不知悔改，於八十八年任職現代管理顧\n    問有限公司（下稱現代公司）期間，因支應生活開銷所需，竟基於意圖為自己不\n    法所有之概括犯意，自八十八年十一月三十日起至八十八年十二月七日止，利用\n    其現代公司指派其至臺中市○區○○路二段七十一巷六十五弄六號「綠灣大樓」\n    擔任總幹事一職，負責向該大樓住戶收取管理費存入指定專用帳號、社區環境維\n    護、門禁出入管理等業務之機會，連續將其代收之當期收據編號ＡＨ０００四八\n    ０號至ＡＨ０００四八四號止之管理費，共新台幣（下同）一萬二千二百十一元\n    及代收逾期補繳收據編號ＢＨ０００九七三號至ＢＨ０００九八九號止之管理費\n    ，共四萬七千四百九十九元，總計五萬九千七百十元，以變易持有為所有之意思\n    ，予以侵占入己，以充生活之資。嗣因現代公司於八十八年十二月十日欲作帳結\n    算時，始為現代公司查悉上情。\n二、案經現代公司代表人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、訊據被告丙○○對其於右開時、地，任職於現代公司經指派為上址綠灣大樓總幹\n    事一職，擔任收取管理費等職務，連續將前開所代收之管理費據為己有等事實，\n    均坦承不諱，核與告訴人現代公司之告訴代理人尤明章指訴被告業務侵占情節相\n    符，復有社區繳交管理費收據編號ＡＨ０００四八０號至ＡＨ０００四八四號五\n    紙、社區補繳管理費收據編號ＢＨ０００九七三號至ＢＨ０００九八九號十七紙\n    、被告書立之切結書、本票、告訴人寄發予被告之存證信函及被告之現代公司人\n    事資料卡各一份等件附卷可稽，被告自白應與事實相符，堪採為其犯罪之證據。\n    本件事證明確，被告犯行洵堪認定。\n三、查被告於任職現代公司期間，負責向大樓住戶收取管理費存入指定專用帳號、社\n    區環境維護、門禁出入管理等工作，自係從事業務之人。故核其所為，係犯刑法\n    第三百三十六條第二項之業務侵占罪。被告先後多次犯行，時間緊接，所犯構成\n    要件相同，顯係基於概括之犯意反覆為之，為連續犯，依刑法第五十六條，應以\n    一罪論，並加重其刑。又查被告前於八十七年間因賭博案件，經本院於八十七年\n    四月二十二日以八十七年度中簡字第七八九號判決判處有期徒刑三月，於八十七\n    年五月十六日確定，嗣於八十八年六月十三日執行完畢，有被告之刑案資料查註\n    紀錄表及臺灣高等法院被告全國前案紀錄表各一份附卷可考，其受有期徒刑執行\n    完畢後，於五年內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌\n    被告正值壯年，竟不思循合法正當途徑賺取生活費用，反利用受雇為人經手財物\n    機會，多次侵占代收之管理費，致告訴人受有五萬多元之損害，惟其犯後坦認犯\n    行，犯罪手段平和，侵占金額尚非甚鉅，犯罪時間非長，且與告訴人達成和解，\n    有和解書一紙在卷可稽，尚知悔悟，其犯後態度甚佳等一切情狀，量處如主文所\n    示之刑。又按刑法第七十四條第二款所稱「五年以內」未曾受有期徒刑以上刑之\n    宣告，應以後案宣示判決之時，而非以後案犯罪之時，為其認定之基準；即後案\n    「宣示判決時」既已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案為累犯\n    ，但累犯成立之要件與宣告緩刑之前提要件（即刑法第七十四條第一款、第二款\n    所示之情形）本不相同，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯\n    者，若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，\n    仍非不得宣告緩刑，此有最高法院九十二年度第十八次刑事庭會議決議可資參照\n    。查被告雖前於八十七年間因賭博案件，經本院於八十七年四月二十二日以八十\n    七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，\n    嗣於八十八年六月十三日執行完畢，已如前述，惟其於五年以內未曾再受有期徒\n    刑以上之宣告，有上開前科資料可按，而本案宣示判決時即九十三年八月三十一\n    日已逾前案有期徒刑執行完畢後五年以上，念及其犯後坦承犯行，並與告訴人達\n    成和解，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，認對其所宣告之\n    刑，以暫不執行為適當，揆諸前揭決議說明，爰併予宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百三十六條第二項、第四十七條、第七十四條第二款，罰金\n罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○到庭執行職務\n中      華      民      國    九十三    年      八      月    三十一    日\n                              臺灣臺中地方法院刑事第八庭\n                                    法  官  吳  崇  道\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易緝字第四六七號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○右列被告因侵占案件，經檢察官提起公訴（八十九年度偵字第一０五八七號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：本院判決如左：主文丙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，累犯，處有期徒刑捌月，緩刑貳年。事實一、丙○○前於民國八十七年間因賭博案件，經本院於八十七年四月二十二日以八十七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，嗣於八十八年六月十三日執行完畢。詎猶不知悔改，於八十八年任職現代管理顧問有限公司（下稱現代公司）期間，因支應生活開銷所需，竟基於意圖為自己不法所有之概括犯意，自八十八年十一月三十日起至八十八年十二月七日止，利用其現代公司指派其至臺中市○區○○路二段七十一巷六十五弄六號「綠灣大樓」擔任總幹事一職，負責向該大樓住戶收取管理費存入指定專用帳號、社區環境維護、門禁出入管理等業務之機會，連續將其代收之當期收據編號ＡＨ０００四八０號至ＡＨ０００四八四號止之管理費，共新台幣（下同）一萬二千二百十一元及代收逾期補繳收據編號ＢＨ０００九七三號至ＢＨ０００九八九號止之管理費，共四萬七千四百九十九元，總計五萬九千七百十元，以變易持有為所有之意思，予以侵占入己，以充生活之資。嗣因現代公司於八十八年十二月十日欲作帳結算時，始為現代公司查悉上情。二、案經現代公司代表人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告丙○○對其於右開時、地，任職於現代公司經指派為上址綠灣大樓總幹事一職，擔任收取管理費等職務，連續將前開所代收之管理費據為己有等事實，均坦承不諱，核與告訴人現代公司之告訴代理人尤明章指訴被告業務侵占情節相符，復有社區繳交管理費收據編號ＡＨ０００四八０號至ＡＨ０００四八四號五紙、社區補繳管理費收據編號ＢＨ０００九七三號至ＢＨ０００九八九號十七紙、被告書立之切結書、本票、告訴人寄發予被告之存證信函及被告之現代公司人事資料卡各一份等件附卷可稽，被告自白應與事實相符，堪採為其犯罪之證據。本件事證明確，被告犯行洵堪認定。三、查被告於任職現代公司期間，負責向大樓住戶收取管理費存入指定專用帳號、社區環境維護、門禁出入管理等工作，自係從事業務之人。故核其所為，係犯刑法第三百三十六條第二項之業務侵占罪。被告先後多次犯行，時間緊接，所犯構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，依刑法第五十六條，應以一罪論，並加重其刑。又查被告前於八十七年間因賭博案件，經本院於八十七年四月二十二日以八十七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，嗣於八十八年六月十三日執行完畢，有被告之刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份附卷可考，其受有期徒刑執行完畢後，於五年內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌被告正值壯年，竟不思循合法正當途徑賺取生活費用，反利用受雇為人經手財物機會，多次侵占代收之管理費，致告訴人受有五萬多元之損害，惟其犯後坦認犯行，犯罪手段平和，侵占金額尚非甚鉅，犯罪時間非長，且與告訴人達成和解，有和解書一紙在卷可稽，尚知悔悟，其犯後態度甚佳等一切情狀，量處如主文所示之刑。又按刑法第七十四條第二款所稱「五年以內」未曾受有期徒刑以上刑之宣告，應以後案宣示判決之時，而非以後案犯罪之時，為其認定之基準；即後案「宣示判決時」既已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案為累犯，但累犯成立之要件與宣告緩刑之前提要件（即刑法第七十四條第一款、第二款所示之情形）本不相同，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者，若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，仍非不得宣告緩刑，此有最高法院九十二年度第十八次刑事庭會議決議可資參照。查被告雖前於八十七年間因賭博案件，經本院於八十七年四月二十二日以八十七年度中簡字第七八九號判決判處有期徒刑三月，於八十七年五月十六日確定，嗣於八十八年六月十三日執行完畢，已如前述，惟其於五年以內未曾再受有期徒刑以上之宣告，有上開前科資料可按，而本案宣示判決時即九十三年八月三十一日已逾前案有期徒刑執行完畢後五年以上，念及其犯後坦承犯行，並與告訴人達成和解，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，認對其所宣告之刑，以暫不執行為適當，揆諸前揭決議說明，爰併予宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第五十六條、第三百三十六條第二項、第四十七條、第七十四條第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官甲○到庭執行職務中華民國九十三年八月三十一日臺灣臺中地方法院刑事第八庭法官吳崇道右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年八月三十一日附錄本案論罪科刑法條刑法第三百三十六條對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳崇道"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年八月三十一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因侵占案件，經檢察官提起公訴（八十九年度偵字第一０五八七號），本院",
      "合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 03:05:15",
  "updated_at": "2016-02-06 03:05:15"
}