{
  "identify": "TPB-92-訴-2008-20040831-3",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "2008",
  "jcheck": "3",
  "reason": "土地徵收",
  "content": "臺北高等行政法院判決                            九十二年度訴字第二○○八號\n                              .\n    原      告  甲○○\n    訴訟代理人  乙○○\n    被      告  內政部\n    代  表  人  丙○○部長）.\n    訴訟代理人  丁○○\n                癸○○\n    被告參加人  台灣電力股份有限公司\n    代  表  人  戊○○\n    訴訟代理人  壬○○\n                張慶帆律師\n右當事人間因土地徵收事件，原告不服行政院中華民國九十二年三月十八日院臺訴字\n第０九二００八一四六三號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n  一、緣參加人台灣電力股份有限公司（下稱台電公司）因計劃辦理「第五輸變電計\n      劃」而須徵收人民土地，作為興建輸電線路鐵塔之用地，該項計劃事業於民國\n      （下同）八十五年間由台電公司轉經濟部報請目的事業主管機關行政院（重大\n      建設計劃之核准機關）審查，而經行政院於八十五年二月十二日作成台\n      (85)孝授二字第０一六一六號函核准。\n  二、其後台電公司依「第五輸變電計劃」興建大潭─龍潭三四五仟伏輸電線路，其\n      中第二至六號五座鐵塔基礎，需用下列五筆土地之部分，合計面積０．三三一\n      七００公頃，乃檢附徵收土地計畫書圖等有關資料，報經被告機關所屬土地徵\n      收審議委員會第二十九次會審議通過，並經被告機關於九十年六月二十九日作\n      成台（九十）內地字第九０六九二八九號函之核准徵收處分，徵收上開五筆土\n      地之一部及其上之土地改良物。\n      (1)桃園縣觀音鄉○○○段對面厝小段第五六之五地號土地。\n      (2)桃園縣觀音鄉○○○段對面厝小段第八九地號土地。\n      (3)桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地。\n      (4)桃園縣觀音鄉○○○段對面厝小段第九一二之一地號土地。\n      (5)桃園縣觀音鄉○○○段對面厝小段第九三九地號土地。\n  三、且上開核准徵收處分經桃園縣政府於九十年八月二十日以九十府地用字第一六\n      ０九０二號函辦理公告徵收。\n      【註】：上開(3)「桃園縣觀音鄉○○○段對面厝小段第一三０─三地號」整筆\n              土地中被徵收之部分，在徵收程序中經分割為「桃園縣觀音鄉○○○\n              段對面厝小段第一三０之四地號」。\n  四、原告為上開桃園縣觀音鄉○○○段對面厝小段第一三０─三地號土地之實際耕\n      作人（至於其與原所有權人間有無耕地租約存在；以及該等耕地租約是否為耕\n      地三七五租約，原告與原來之地主尚有爭議），其以利害關係人之身份，主張\n      ：「上開被徵收之土地如果按照計劃使用，將影響其等之生活環境」等情，而\n      對上開徵收處分之合法性提起爭訟，但因為不諳現行土地徵收法制之設計，乃\n      先向經濟部陳情變更輸電線路，而其處理結果如下：\n    Ａ、經濟部先將全案送交台電公司答覆。\n    Ｂ、台電公司則於九十年十月二十四日以電輸字第九００九一六六七號書函拒絕\n        原告之申請。\n    Ｃ、原告將台電公司上開拒絕之答覆函文視為一「行政處分」，而向經濟部提起\n        訴願。\n    Ｄ、經濟部則於九十一年六月十二日作成經訴字第０九一０六一０九五八０號訴\n        願決定，以上開答覆非屬「行政處分」為由，而決定不受理。並就原告主張\n        ：「台電公司興建大潭─龍潭三四五仟伏輸電線路第二─六號鐵塔工程徵收\n        土地違反土地徵收條例第十條規定」部分，認為原告乃是對「徵收處分之合\n        法性」表示不服，非屬經濟部管轄，依訴願法第四條第三款、第五十八條及\n        六十一條之規定，另函移由桃園縣政府處理。\n    Ｅ、桃園縣政府再將全案移送被告機關處理。\n    Ｆ、被告機關則將原告上開「主張徵收違反土地徵收條例第十條規定」之主張，\n        認定為對其所為「核准徵收處分」表示不服之意思，而依訴願管轄規定，將\n        全案移送訴願機關行政院處理。\n  五、行政院則以院臺訴字第０九二００八一四六三號決定駁回原告上開訴願請求，\n      原告因此提起本件行政訴訟。\n貳、兩造及參加人聲明：\n  一、原告聲明：\n      求為判決撤銷原處分及訴願決定。\n  二、被告及參加人聲明：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告主張之理由：\n    Ａ、本案系爭土地（觀音鄉○○○段對面厝小段一三○之四號地號）之徵收處分\n        ，自始違法而無效。查本案系爭之土地於八十五年二月十二日台（八五）孝\n        授二字第○一六一六號函核准台電建廠時，並未有見桃園縣政府或其他任何\n        機關，為公告徵收之處分。原桃園縣政府所公告徵收之土地地號，與本案系\n        爭之土地自始無關，是以被告機關為徵收本案系爭之土地自始違法，其後又\n        假借（桃園縣政府九十年八月二十日函）之公告而為徵收本案系爭之土地。\n        除原徵收案顯有違誤外，並有違法侵害人民財產之嫌。\n    Ｂ、桃園縣政府九十年八月二十日九十年府地用字第一六○九○二號函通知徵收\n        公告。行政處分之效力以通知公告意思表示為基準點。土地徵收條例八十九\n        年二月二日施行。被告九十年六月二十九日台（九十）內地字第九○六九二\n        八九號函，違背法律，頗有包弊之嫌。是項徵收案顯有違誤。行政院訴願審\n        議委員會，竟以是項徵收用地乃於八十五年二月十二日台（八五）孝授二字\n        第○一六一六號函准同意，聲稱是項徵收案係屬台電公司興辦第五輸變電計\n        劃分項工程。是項徵收案原告不服，經提起訴願亦遭駁回，爰依行政訴訟法\n        第四條和第五條提起訴訟。\n    Ｃ、又司法院釋字第五一三號解釋明文有謂對於土地徵收處分等事件「．．．其\n        依土地法辦理徵收未依法公告或不遵守法定三十日期間者，自不在徵收之效\n        力．．．」，因此可知若土地徵收處分，於徵收之時未踐行公告徵收之行為\n        者，原處分違法無效，另外又其土地徵收條例第十條規定，土地需用人（台\n        電公司）若欲主張徵收，本案系爭之土地不能單以桃園縣政府九十年八月二\n        十日之公告徵收處分即認是合法，尚須於土地所有權人及利害關係人予舉行\n        公聽會，於協商不成時，方可為徵收之處分。\n    Ｄ、土地徵收條例八十九年二月二日施行，被告九十年六月二十九日台（九十）\n        內地字第九○六九二八九號函核准徵收，被告是項徵收核准，未依土地徵收\n        條例第十條規定執行。民法第七十一條明定。未依法律規定者，無效。況且\n        八十五年二月十二日台（八五）孝授二字第○一六一六號函准同意案，當時\n        公告徵收的工程土地範圍已完成作業程序，桃園縣政府九十年八月二十日九\n        十年府地用字第一六○九○二號函通知公告徵收的土地範圍不同，應依公告\n        時的法律執行。行政處分以公告意思表示，實質之確定力為法律基準點。行\n        政處分須對外發生法律效果，故內部行為、事實行為均不得為處分之內容。\n        是項徵收案應依土地徵收條例第十條之規定，土地徵收條例第六十條亦規定\n        明確。因此原告主張：原行政處分顯屬違法，不能認為有效，是項徵收案違\n        法。故原處分和訴願決定均應撤銷。依行政訴訟法第一百九十六條聲請回復\n        原狀。\n    Ｅ、桃園縣觀音鄉○○○段對面厝小段六○、六三號建地為保生村六鄰三十六號\n        和三十五號是包括原告在內的周氏家族所世居之家園。台電公司興建大潭至\n        龍潭三四五仟伏輸電線路二至三號鐵線路距離原告及原告族人之房舍僅二十\n        公尺左右，對原告及原告族人之住宅成員生命安危有極大的脅迫感，況且住\n        宅建地為甲種建築用地，影響將來改建高樓使用權益。高壓電伏對人體健康\n        的危害頗受質疑。四號鐵塔土地占有人的使用權益亦受到極大的影響。台電\n        公司是依公司法設立之營利事業機構。被告不該本於私利，而圖利台電公司\n        （按屏東縣林邊鄉公所九十二年三月十三日因繳不出六百三十萬元路燈電費\n        ，還是被斷電，因此可見台電公司並非公益機構）。況且公益事業亦不能違\n        法。民法第七十一條、第七十三條明定行政處分之效力以公告意思表示為基\n        準。憲法第十五條明定。人民之財產權、生命權應受到保障，台電公司興建\n        大潭至龍潭三四五仟伏輸電線路二至六號鐵塔線路工程，違反電業法第五十\n        一條、第五十三條、第五十六條和土地徵收條例第十條、第五十七條第一項\n        、第六十條。\n    Ｆ、原告主張是項徵收案顯有違誤，不同意違法徵收案執行。因人民的生命尊嚴\n        、財產權利應受到保障。憲法及法律之內涵本身即屬公益之顯示，故忠實執\n        行憲法及法律乃實現公益之手段。故台電公司是項工程徵收案明顯違誤，不\n        依法律執行者，發生破壞現有法律秩序所生影響匪淺，對人民信賴保護權益\n        ，即屬公益上之必要。內政部是項徵收案應撤銷。\n    Ｇ、總結以上所述，參加人台電公司是依公司法設立之股份有限公司；其為私法\n        人營利事業公司。參加人興建大潭至龍潭三四五仟伏輸電線路鐵塔工程需用\n        土地，並非國家需用土地，被告機關九十年六月二十九日台（九十）內地字\n        第九０六九二八九號以土地徵收條例第三條第九款核准徵收處分顯然違誤，\n        有圖利參加人之嫌。又是項徵收案於九十年八月二十日通知公告徵收前，違\n        反土地徵收條例第十條規定。亦未曾舉行公聽會，使民眾有表達陳述意見之\n        機會。被告機關忽視土地徵收條例立法之宗旨，嚴重損害原告之權益。\n  二、被告主張之理由：\n    Ａ、按國家因國營事業之需要，得徵收私有土地，為土地徵收條例第三條第九款\n        所明定。本案台電公司為興建大潭─龍潭三四五仟伏輸電線路第二─六號鐵\n        塔基礎，需用桃園縣觀音鄉○○○段對面厝小段五六─五地號內等五筆土地\n        ，合計面積０．三三一七００公頃，乃檢附徵收土地計畫書圖等有關資料，\n        報經被告機關土地徵收審議委員會第二十九次會審議通過，並經被告機關九\n        十年六月二十九日台（九十）內地字第九０六九二八九號函核准徵收土地及\n        其土地改良物，桃園縣政府以九十年八月二十日九十府地用字第一六０九０\n        二號函辦理公告徵收，於法並無不合。\n    Ｂ、關於原告所陳台電公司興建大潭─龍潭三四五仟伏輸電線路第二至六號鐵塔\n        線路經過周氏家族世居的家園桃園縣觀音鄉○○○段對面厝小段六０、六三\n        號建地，影響使用人權益並請求鐵塔線路土地週邊範圍全部徵收一節，依台\n        電公司九十二年六月十六日電輸字第０九二０六００二一五０號函說明所載\n        ：「．．．二、經查旨述輸電線路＃２─＃６鐵塔用地徵收前曾與土地所有\n        權人充分溝通，並依相關法令提報徵收，今甲○○君再提起行政訴訟聲明鐵\n        塔線路土地週邊範圍全部徵收乙節，經查本公司目前並無徵收線路週邊土地\n        之法令依據可循辦理。．．．五、依行政院環境保護署九十一年一月十二日\n        公告磁場建議值八三三‧三毫高斯，該公告值為先進國家中對磁場強度要求\n        最嚴格者。本件三四五超高壓輸電線路其設計垂直高度為二十三公尺，其磁\n        場強度低於一二五毫高斯，遠低於上述數值，且高壓電線產生之磁場強度隨\n        距離而急速遞減，甚或低於一般家電用品所產生之磁場強度，故本輸電線路\n        所產生之磁場對人體健康應無不良影響。六、依電業法第五十一條『電業於\n        必要時，得在地下、水底、私有林地或他人房屋上之空間或無建築物之土地\n        上設置線路』，本公司設置線路皆依相關法令規定辦理，並無違法或不當之\n        處。」\n    Ｃ、又原告陳為本案違反土地徵收條例第十條規定，未舉行公聽會聽取利害關係\n        人之意見乙節，查依土地徵收條例第十條第二項規定：「需用土地人於事業\n        計畫報請目的事業主管機關許可前，應舉行公聽會，聽取土地所有權人及利\n        害關係人之意見。但因舉辦具機密性之國防事業或已舉行公聽會或說明會者\n        ，不在此限。」又依被告機關八十九年三月二十七日台（八九）內地字第八\n        九０四五四九號函釋規定略以：「．．，基於法律不溯及既往原則，在本條\n        例公布施行前，需用土地人興辦之事業已經目的事業主管機關許可者，得免\n        再依上開規定舉行公聽會。．．．」。本案輸電線路係台電公司「第五輸變\n        電計畫」分項工程之一，於土地徵收條例公布前即於八十五年二月十二日奉\n        行政院核定之重大建設計畫，依上開規定，得免再依土地徵收條例第十條第\n        二項規定舉行公聽會。\n  三、參加人主張之理由：\n    Ａ、本件原告提起本訴為欠缺權利保護要件：\n      １、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之\n          利益，經依訴願法提起訴願而不服其決定．．．得向高等行政法院提起撤\n          銷訴訟。」行政訴訟法第四條第一項定有明文。故必人民因其向法院聲明\n          欲撤銷之行政處分有損害其權利或法律上利益者始得提起行政訴訟，否則\n          即為欠缺權利保護要件。\n      ２、本件原告主張系爭土地（即觀音鄉○○○段對面厝小段一三○－四地號土\n          地，按一三○之四土地係由一三○之三地號土地因徵收而分割新編地號，\n          徵收前為己○○、庚○○及辛○○○所共有，有徵收前之土地謄本，及徵\n          收土地清冊為憑，原告並非所有權人彰彰明甚。\n      ３、原告主張其為系爭土地承租人云云，惟查系爭土地為耕地，依耕地三七五\n          減租條例第六條規定，租約之訂立、變更、終止或換訂應由出租人會同承\n          租人申請登記。系爭土地早於六十二年十一月十八日租賃關係終止，亦有\n          桃園縣觀音鄉公所九十二年四月一日桃觀鄉民字第○九二○○四七五二號\n          函為憑，足證其主張亦乏依據。\n      ４、至於原告於書狀中另謂其住所（即桃園縣觀音鄉保生村三十六號及三十五\n          號）因參加人之輸電線路經過，對其生命安危及使用權益影響極大云云，\n          惟查公用事業在他人工地或建築物之上、下架設或埋設管線之行為，不能\n          認為係在行使公權力，而是公用事業行使其基於法律之規定並形成私法性\n          質關係之相鄰權，故其設置線路或拒絕設置輸電線路之意思表示均非屬行\n          政處分（參照最高行政法院九十二年度裁字第二十六號裁定），既非行政\n          處分，原告此部分主張亦無可取。\n      ５、綜上所述，本件系爭土地之徵收並無損害原告之權利或其法律上之利益，\n          其提起本訴顯係欠缺權利保護要件而應予駁回。\n    Ｂ、本件系爭土地徵收並無違反土地徵收條例第十條之規定：\n      １、按「需用土地人於事業計劃報請目的事業主管機關許可前，應舉行公聽會\n          ，聽取土地所有權人及利害關係人之意見。但因舉辦具機密性之國防事業\n          或已舉行公聽會或說明會者，不在此限。」八十九年二月二日公佈之土地\n          徵收條例第十條第二項定有明文，又依內政部八十九年三月二十七日台（\n          八九）內地字第八九○四五四九號函釋略以：「．．．基於法律不溯及既\n          往原則，在本條例公佈施行前，需用土地人興辦之事業已經目的事業主管\n          機關許可者，得免再依上開規定舉行公聽會。．．．」，查本件大潭至龍\n          潭間輸電線路係參加訴訟人「第五輸變電計劃」分項工程之一，早於土地\n          徵收條例公佈前之八十五年二月十二日即奉行政院核定之重大建設計畫，\n          至八十九年二月二日本條例公佈時大部份工程已在進行，故內政部上開函\n          釋應屬有據，故系爭土地徵收自得免依土地徵收條例第十條第二項之規定\n          舉行公聽會，要無疑義。\n      ２、況系爭土地徵收案，參加人於九十年一月九日於桃園縣觀音鄉保生村活動\n          中心邀開說明會，原告亦有到場（但拒絕簽到），惟表示反對設置本輸電\n          線路及提供土地（但其非為土地所有權人亦無耕地租佃關係已如前述），\n          有參加人之函件為憑，足見系爭土地徵收亦已舉行土地徵收條例第十條後\n          段所定之說明會，併予陳明。\n    Ｃ、參加人有徵收系爭土地之法源：\n      １、依大法官會議釋字第八號解釋，政府股份既在百分之五十以上，縱屬公司\n          法組織，亦係公營事業機構，經查經濟部持有參加人之股份比例達百分之\n          九十四以上，依國營事業管理法第三條第一項第三款規定，及土地徵收條\n          例第三條第九款之規定自得依法徵收私有土地。\n      ２、參加人負責全國電力供應，輸電線路為電力輸送必要設施，攸關國家經濟\n          發展及人民生活作息，屬「公益」無可質疑，因此依「土地徵收條例」第\n          三條第九款「國營事業」之規定辦理徵收，應無不符，另該徵收條例僅限\n          輸電線路鐵塔用地及變電所土地，併予陳明。\n    Ｄ、本件參加人為配合國家經濟發展及北部地區供電需要，即需興建大潭至龍潭\n        三四五仟伏輸電線路，該輸電線路皆依相關法令設計興建且安全無虞，原告\n        主張對其生命安危有脅迫及違法云云，洵屬誤會：\n      １、為配合國家經濟發展及北部地區供電需要，參加人乃依據經濟部所頒佈之\n          「屋外供電線路裝置規則」設置大潭至龍潭間三四五ＫＶ超高壓輸電線路\n          其中第二號至第六號鐵塔等，該輸電線路之施工設計係依照土地使用狀況\n          、現有地形及供電區域方向而定，符合相關規範要求。\n      ２、次依行政院環境保護署九十年一月十二日公告磁場建議值為八三三．三毫\n          高斯，該公告值為先進國家中對磁場強度要求最嚴格者。本件三四五ＫＶ\n          超高壓輸電路線，其設計垂直高度為二十三公尺，其磁場強度低於一二五\n          毫高斯，自遠低於前述行政院環境保護署所公佈之八三三．三毫高斯之數\n          值，足證該輸電線路安全無虞，況高壓電線磁場強度亦因距離增加而遞減\n          ，甚或低於一般家電用品所產生之磁場強度，均足證本件輸電線路所產生\n          之微小磁場對人體自無任何不良之影響自明。\n      ３、又按電業於必要時，得在地下、水底、私有林地或他人房屋上之空間，或\n          無建築物之土地上設置線路，電業法第五十一條前段定有明文。又電業法\n          第五十一條為民法以外之特別規定，凡符合其規定而設置之線路，土地所\n          有人有容忍之義務，其本於所有權之作用，訴請拆除電線及支柱，難以准\n          許，此觀最高法院六十九年度台上字第一○八○號判決要旨自明。復按權\n          利之行使，是否以損害他人為主要目的，應就權利人因權利行使所能取得\n          之利益，與他人及國家社會因其權利行使所受之損失，比較衡量以定之，\n          倘其權利之行使，自己所得利益極少，而他人及國家社會所受之損失甚大\n          者，非不得視為以損害他人為主要目的，此乃權利社會化之基本內涵所必\n          然之解釋，最高法院七十一年度台上字第七三七號判決要旨可資參照。\n      ４、本件參加人三四五ＫＶ超高壓輸電線路之施工除安全無虞已於前述外，復\n          為廣大民生用電及國家整體經濟發展之需求，在符合現行法令之設計下，\n          該輸送線路通過原告共有無建築物土地之上空，對原告所有權之行使並無\n          任何妨礙，依前述最高法院判決之意旨，基於所有社會化之作用，原告自\n          有容忍被設置345KV超高壓輸電線路之義務，亦灼然自明。\n    理  由\n壹、程序方面：\n  一、本件原告於九十二年五月七日起訴時，被告機關代表人（部長）為余政憲，嗣\n      因余政憲離職，由丙○○繼任部長，依法有代表被告進行訴訟行為之權限，其\n      具狀聲明承受訴訟，經核並無不合，應予准許。\n  二、又本件參加人於本院命其參加訴訟時，其代表人為林能白（董事長），嗣林能\n      白離職，由戊○○繼任，依法有代表參加人進行訴訟行為之權限，其具狀聲明\n      承受訴訟，經核並無不合，應予准許。\n貳、兩造爭執之要點：\n  一、本案參加人台電公司因興辦經行政院核准之「第五輸變電計劃」而須興建大潭\n      ─龍潭三四五仟伏輸電線路，該輸電線路中第二至六號五座鐵塔基礎必須立基\n      於土地而需徵收人民之私有土地。因此報請被告機關，由被告機關於九十年六\n      月二十九日作成台（九十）內地字第九０六九二八九號函之核准徵收處分，徵\n      收下述土地之一部以及該被徵收部分土地上之土地改良物。且上開核准徵收處\n      分經桃園縣政府於九十年八月二十日以九十府地用字第一六０九０二號函辦理\n      公告在案。\n      (1)桃園縣觀音鄉○○○段對面厝小段第五六之五地號土地。\n      (2)桃園縣觀音鄉○○○段對面厝小段第八九地號土地。\n      (3)桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地。\n      (4)桃園縣觀音鄉○○○段對面厝小段第九一二之一地號土地。\n      (5)桃園縣觀音鄉○○○段對面厝小段第九三九地號土地。\n  二、原告則在上開徵收處分作成及公告後，認為該（核准）徵收處分違法而提起行\n      政爭訟，其所主張之法律上理由則為：\n    Ａ、本件徵收處分作成之時點在土地徵收條例公布施行後，因此應適用土地徵收\n        條例之相關規定。\n    Ｂ、而本件原處分違反現行土地徵收條例以下之規定：\n      １、本案之需用土地人（即參加人）台電公司為私法人，台電公司興建輸電設\n          備乃是著眼於公司營業規模的提昇，純粹是創造出更多的私益，而非為公\n          益。國家不應為了台電公司的私益而犧牲原告及其鄰居之生命及身體利益\n          （原告認為高壓電之輸送對人體健康有危害）。\n      ２、且台電公司身為需用土地人，卻在徵收前置作業程序中，沒有依土地徵收\n          條例第十條之規定，在事業計劃報請目的事業主管機關許可前，踐行「舉\n          辦公聽會」，聽取土地所有權人及利害關係人的意見。\n  三、被告機關及參加人則抗辯稱：\n    Ａ、程序方面：\n        原告不是系爭徵收土地之所有權人，而且也不能證明其承租上開土地，即使\n        其為土地使用人，仍然對系爭徵收處分沒有提起行政爭訟之權能。\n    Ｂ、實體方面：\n      １、依現行土地徵收條例第三條第九款之規定，國家可以因公益需要興辦國營\n          事業而徵收私有土地。又輸電線路的配置涉及電力流通與公益有關，而且\n          高壓電輸送中，其磁場強度要求以及線路與地面間之距離（距離越遠，磁\n          場強度即呈等比級數急速遞減）均嚴格要求，不會對線路經過的週邊地區\n          住戶之人體健康造成危害。\n      ２、又因為本案中參加人之事業計劃早在八十五年間已報請目的事業主管機關\n          行政院（重大建設計劃之核准機關）審查，並經行政院於八十五年二月十\n          二日作成台 (85)孝授二字第０一六一六號函核准，當時土地徵收條例尚\n          未公布施行，依「法律不溯及既往原則」及被告機關於八十九年三月二十\n          七日發布之台（八九）內地字第八九０四五四九號函釋意旨所示，不須再\n          依土地徵收條例第十條第二項之規定舉辦公聽會。\n參、本院之判斷：\n  一、程序方面（即原告是否享有提起本件行政訴訟之訴訟權能部分）：\n    Ａ、在此首應指明，被告機關九十年六月二十九日台（九十）內地字第九０六九\n        二八九號函之核准徵收處分，其徵收土地之對象共有五筆土地，而原告只是\n        其中一筆土地（桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地，\n        徵收後，徵收部分之土地分割為桃園縣觀音鄉○○○段對面厝小段第一三０\n        之四地號）之利害關係人，如果其主張因原處分違法，導致其權利受侵犯，\n        只能對與自己權利有影響之部分提起行政爭訟，而不影響其他四筆土地徵收\n        處分之合法性。\n    Ｂ、又公用徵收之性質係原始取得，徵收完成後，所有一切系爭土地上之權利均\n        歸消滅。故對上開與原告有關之系爭土地，原告對徵收處分中有關徵收該筆\n        土地部分之規制性決定，是否具有「提起行政爭訟」之訴訟權能，則須視其\n        有無使用上開土地之私法上權源以為斷定。有此私法權源，不問其權源所立\n        基之私法法律關係為何，即享有主觀公權利，而具備對徵收處分表示不服之\n        訴訟權能。\n      １、至於權源之種類（即使用權源是因租賃之法律關係或物權法律關係所生；\n          或者因為使用借貸之法律關係所生，以及租賃法律關係之種類為普通租賃\n          或耕地三七五減租租賃等節），或許在討論「徵收補償之訴訟權能」時還\n          有進一步區別之意義。因為徵收補償之發給範圍法有明文，不在法定範圍\n          內之（被徵收）土地使用人，當然沒有對補償處分表示不服之主觀公權利\n          存在。\n      ２、可是被徵收土地上任何享有私法權源之土地使用人，因為徵收處分之作成\n          ，將剝奪其使用上開土地之機會，由於目前實務傾向於認為徵收與補償係\n          二種各自獨立之行政處分，因此不問其在法律上可否領取徵收補償金，均\n          應認其有對徵收處分合法性表示不服之主觀公權利存在。\n    Ｃ、本案原告主張：「其因繼承父親之權利，而對系爭土地享有耕地三七五租約\n        之承租權，且實際耕作上開土地」等情，並提出「台灣省新竹縣私有耕地租\n        約」（其上有原告祖父周阿生具名，並且有自六十二年一月一日起六十七年\n        十二月三十一日續訂租約之記載）。對此被告機關及參加人則謂：「系爭土\n        地上之耕地三七五租約早於六十二年十一月十八日即行終止」等語，並引用\n        桃園縣觀音鄉公所九十二年四月一日桃觀鄉民字第○九二○○四七五二號函\n        以為憑證。\n    Ｄ、經查：\n      １、依參加人提出之台灣高等法院九十三年度上易字第七九四號刑事確定判決\n          所載，認定原告有竊占上開被徵收土地之事實，其所憑之證據資料及心證\n          形成經過如下，應堪信為真實：\n          (1)積極證據部分：\n            系爭土地早在原告之祖父時代即承租，但在原告之父周昌盛續租期間\n              ，系爭土地地主已經將該筆土地賣予刑事案件告訴人羅龍雄（但因為\n              是農地，所以不能過戶），而原告之父周昌盛當時即與羅龍雄簽訂合\n              約書，同意收取一九四、五三五元後退租，此有租約為證。\n            證人謝雲淡、黃漢、彭順興、廖傳景、彭光次五人在刑事案件偵審中\n              之證詞（證明上開土地由羅龍雄實際控管）。\n            原告於提起民事訴訟時曾在起訴狀中自認將系爭土地交予羅龍雄。\n          (2)原告提出之反證，其不可採之理由：\n            原告提出、由徐永興出具之證明書記載內容，經傳喚證人徐永興，其\n              證稱：「其不知原告對上開土地有合法之承租權」等語。\n            原告提出之休耕補助申請書記載內容，事後調查結果未經實際測量，\n              不能確定系爭土地是否在範圍內。\n            原告提出之續租登記資料，經一審刑事庭向證人（即桃園縣觀音鄉公\n              所職員）黃哲風查證結果，證實原告七十四年間之續租雖經登記，但\n              是在沒有反對之情況下所為。而原告八十年間再為續租表示時，已因\n              出租人有反對之意思表示，而未予受理。\n      ２、原告在本院中雖全盤否認上開刑事案件之證據調查結果，而謂：\n          (1)其父與羅龍雄間之契約無效。\n          (2)上開謝雲淡、黃漢、彭順興、廖傳景、彭光次五人之證詞不實。\n          (3)原告提起民事訴訟時之起訴狀記載是因受任律師不清楚實情，錯誤記載\n            所致。\n          (4)黃哲風是不明實情，其證詞不可採信。\n          另聲請訊問證人周俊彥查證其事。\n      ３、然而經本院調查後，認為基於以下之事證，仍然無法斷定原告為上開土地\n          合法承租人，對系爭被徵收土地在私法上享有使用權源，故其不具擔任本\n          件行政訴訟適格原告之資格，爰說明如下：\n          (1)原告之父周昌盛與羅龍雄間終止租約之合約書，與羅龍雄買受系爭土地\n            是否違法，分屬二事，不能以羅龍雄購買農地違反強制規定，而謂上開\n            合約書亦屬無效。\n          (2)上開謝雲淡、黃漢、彭順興、廖傳景、彭光次五人之證詞內容有何不實\n            之處未見原告舉證以實其說。\n          (3)原告所指：「因民事案件受任律師不清楚實情，在起訴狀上錯誤記載」\n            一節，並無具體證據可資證明。\n          (4)而證人黃哲風身為公務員，依其所知據實陳述，若原告無法具體指明其\n            證詞內容錯誤之處，即難予以排斥。\n          (5)何況經本院傳訊系爭土地徵收前夕之地主己○○、庚○○及辛○○○之\n            子徐泉水三人查證其事，其等三人開始不願具結，僅稱：「其等父親出\n            售土地予羅龍雄後，其等即未再過問系爭土地耕作現況」等語。後再經\n            本院傳訊，其等三人之證詞內容仍然極為模糊，最多僅徐泉水一人證稱\n            ：「八十八年以後系爭土地由原告在耕作」云云，但原告有無合法之耕\n            作權源，仍然無法證實。\n          (6)另外原告由聲請傳訊之證人周俊彥最多僅證稱：「系爭土地八十八年以\n            前的使用況狀其本人不清楚，以後是原告在耕作使用」云云，同樣無法\n            確定原告之私法使用權源。\n  二、是以依前所述，原告本來沒有擔任本案原告實施訴訟的訴訟權能，其本件起訴\n      因當事人不適格之情事，其起訴已屬「顯無理由」。又退而言之，即使假設其\n      本件起訴具備當事人適格之要件，本院亦認為原處分在實體上也無違法之處，\n      茲詳細說明如下：\n    Ａ、本件徵收處分就實體法制而言，並無違法之處，茲說明如下：\n      １、按土地徵收條例第三條明定；國家因公益需要，興辦國營事業，得徵收私\n          有土地。而電力為現代生活所不可或缺之能源，目前我國又只開放電力生\n          產事業（即容許民間設立發電廠），而未開放電力通路及出售事業（民間\n          發電廠生產之電力仍須賣給參加人，再由參加人以其擁有的通路將電力出\n          售予各該事業與社會大眾），則參加人公司之高壓輸電線路配置與建立已\n          涉及全國電力之流通，當然與公益有關。原告謂：「參加人為私法人其建\n          立輸電線路是在提高售電收入，純粹是在謀求私利」云云，顯非有據。從\n          而本案中被告機關自得以徵收主管機關之地位，對國營事業台電公司所經\n          辦、涉及公共利益之輸電線路計劃，來徵收私人土地，是以原徵收處分並\n          無違法之處。\n      ２、又參加人台電公司雖然為私法人，但其股份百分之九十四以上均為經濟部\n          所持有，為國營事業管理法第三條第一項第三款規定之「國營事業」，所\n          營事業雖然一方面在挹注國家之財政收入，但是鑑於目前台電公司為國內\n          唯一享有電力通路經營權之組織體，有關主要輸電路線之建立又與經濟發\n          展及社會整體生活品質之提昇有關，具有濃厚的公益性格，自得擔任徵收\n          法律關係之需用土地人角色，原告謂：「台電公司全然在謀求私益，所以\n          不具公益性格」云云，顯然是「以偏蓋全」之見。\n          【註】：(1)按純粹之私經濟法人（例如一般之私營企業）能否以興辦公益\n                    事業為由而申請國家徵收私人土地，我國現行法制並無明文，\n                    此屬立法政策之課題。\n                  (2)不過參酌國外相關立法例，純粹私經濟法人如欲以興辦公益事\n                    業之需用土地人身分請求國家辦理徵收時，為符合「法治國」\n                    之要求；在「形式國治國原則」下，應適用「法律保留原則」\n                    ，其許可必須要有法律之明文。而在「實質法治國原則」下，\n                    為避免國家圖利私人或私人藉興辦公益事業之名，利用徵收之\n                    手段來攘奪私人土地供己私利使用（通常是利用「變更使用目\n                    的」之方式為之），因此其規定內容，在事前申請要件應該比\n                    一般申請徵收要件更嚴格，而在事後監督上也應從嚴審查，以\n                    確保法律規定內容之合憲性要求，此點應為我國法制設計所留\n                    意。\n                  (3)另外台電公司本身由於股份大部分（百分之九十以上）為政府\n                    所保有，其違法徵收以謀求公司私益之可能性，在現今時空環\n                    境下幾乎不存在，因此在現今法制下，有必要肯認其擔任「需\n                    用土地人」之合法性，但政府也應加速檢討相關法規範以求周\n                    延。\n      ３、至於「徵收結果是否違法侵害被徵收土地以外之週邊土地使用人之權利」\n          一節，不僅經參加人詳加說明「輸電鐵塔之建立符合相關環保標準」（見\n          其事實欄所述），而且原告本身也不能說明「輸電鐵塔之建立違反何等具\n          體之法規範」與「其使用週邊何一筆土地」以及「該特定土地之何種使用\n          權能因輸電鐵塔建立而受到侵害」，原告此部分主張亦難謂為有據。\n    Ｂ、本件徵收處分就程序法制而言，也同樣合法，茲說明如下：\n      １、按徵收處分之前置程序中有關「民眾參與」部分；依現行土地徵收條例之\n          規定，可以分為以下之階段：\n        ａ、先由需用土地人擬定事業（徵收）計劃，而在此階段應踐行之程序，主\n            要為舉辦「公聽會」（土地徵收條例第十條第二項參照），而此項會議\n            程序之踐行，其實體考量在於「檢討事實（徵收）計劃之合目的性」，\n            確認事業（徵收）計劃本身在經濟效能上符合比例原則之要求。因此參\n            與會議人之範圍（即土地徵收條例第十條第二項所稱之「利害關係人」\n            ）應放寬至「受徵收計劃影響之週邊四鄰」），而不應僅限於被徵收土\n            地本身之權利人。\n        ｂ、上述程序完成後，需用土地人則須進行協議價購程序，嘗試有無以非徵\n            收之手段來取得用地之可能（土地徵收條例第十一條參照），其功能在\n            使以預計被徵收土地之所有權人能自願出售被徵收之土地，以減少其損\n            失，此時協議之對象應該限於被徵收土地之所有權人。\n        ｃ、完成以上之程序後，需用土地人才可申請國家徵收私人土地。\n      ２、而上開二個「民眾參與程序」實質之功能既有不同，且其中第一階段之「\n          公聽會」程序，實與徵收決定本身之合法性判斷沒有直接之關連，只不過\n          是用此程序之踐行來「集思廣議」，以確保決策品質。因此在法解釋論上\n          ，當發生法律修正變更，使新舊法之規制效力有時空交錯之情形發生，而\n          須決定「時際準據法」時，應容許新舊法間之分段適用。因此若依舊法沒\n          有規定「召開公聽會」之程序，而需用土地人之事業（徵收）計劃已經事\n          業計劃目的事業主管機關核准者，因為此項程序已完結，故無將現行土地\n          徵收條例第十條向前溯及適用於「事業計劃已經核准」之徵收案件。\n        ａ、在此本院不以「法律不溯及既往原則」來說明上開法律適用，是因為「\n            法律不溯及既往原則」過於抽象，其在個案中之具體內涵仍須逐一探究\n            及說明。\n        ｂ、另外內政部八十九年三月二十七日台（89）內地字第八九○四五四九號\n            函釋意旨所稱：「．．．基於法律不溯及既往原則，在本條例公佈施行\n            前，需用土地人興辦之事業已經目的事業主管機關許可者，得免再依上\n            開規定舉行公聽會。．．．」等語，符合上述法理，乃屬法律之正確解\n            釋。\n      ３、從而被告機關依上開函釋意旨，認本案因為事業計劃核准時間為八十五年\n          間，故無從再依土地徵收條例第十條第二項之規定舉辦公聽會，亦無違法\n          可言，原告此部分爭點所持之法律見解尚非法律之正確解釋。\n      ４、另外行政程序法於九十年一月一日起施行，而本案行政處分之作成時點為\n          九十年六月二十九日，當時現行行政程序法已實施，而依行政程序法第一\n          百零二條第一項規定：「行政機關作成限制或剝奪人民自由或權利之行政\n          處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定舉行\n          聽證者外，應給予該處分相對人陳述意見之機會。但法規另有規定者，從\n          其規定。」本案中既然沒有踐行公聽會程序，而購價程序又非原告所得參\n          與者，則被告機關在作成徵收處分前是否有踐行上開程序，當然會影響本\n          件原處分之合法性判斷，此一爭點雖未經原告主張，本院仍應依職權斟酌\n          。不過本院基於以下之理由認為被告機關雖未完全踐行此一程序，但斟酌\n          相關情況事實，應認此等程序瑕疵不足以動搖原處分之合法性，爰說明如\n          下：\n        ａ、由於徵收處分之作成機關雖是被告機關，但是其前置作業多由參加人所\n            為，因此參加人如果有給受徵收處分影響之利害關係人陳述意見之機會\n            者，則此等「意見陳述機會之給予」應與被告機關所給予者，在法律上\n            受同等之評價。\n        ｂ、事實上本案參加人曾於九十年一月九日在桃園縣觀音鄉保生村活動中心\n            舉行公開之說明會，且依參加人所述，原告亦有到場（只不過拒絕簽到\n            而已），並表示反對設置本輸電線路及提供土地。且原告於九十年三月\n            十二日又向經濟部國營事業委員會陳情，為此參加人還特別去函答覆原\n            告（九十年四月三日電輸字第九００三─一０一０號函；見參加人所提\n            之證據七），顯見原告在徵收處分作成前已有陳述意見之機會。\n        ｃ、若再退一步言之，認為參加人給予之陳述意見機會與被告機關給予之陳\n            述意見機會在法律上不等價，但此時基於以下因素之考慮，仍應肯認原\n            處分之合法性。\n          I、此等程序瑕疵就算存在，其對處分合法性之影響也極其有限，斟酌行\n              政程序法第一百七十四條之規範意旨，本院認為尚不足以動搖原處分\n              之實體合法性。\n          II、何況本案中權利受原處分影響者主要是該被徵收土地之土地所有權人\n              ，此等主權利人對徵收之合法性均不爭執，並且全然接受徵收結果，\n              領得徵收補償金。而原告對系爭土地之私法上使用權能乃是附著於主\n              權利基礎上，既然主權利人已不爭執原處分此一部分之瑕疵，原告亦\n              無法以從權利人之身分對此再為爭議。\n參、綜上所述，本件原徵收處分並無違法，訴願決定予以維持亦無錯誤，原告訴請撤\n    銷為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中      華      民      國    九十三    年      八      月    三十一    日\n                                   臺北高等行政法院 第  五  庭\n                                           審 判 長 法  官  葉百修\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十三    年      八      月    三十一    日\n                                                    書記官  蘇亞珍\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n  一、緣參加人台灣電力股份有限公司（下稱台電公司）因計劃辦理「第五輸變電計\n      劃」而須徵收人民土地，作為興建輸電線路鐵塔之用地，該項計劃事業於民國\n      （下同）八十五年間由台電公司轉經濟部報請目的事業主管機關行政院（重大\n      建設計劃之核准機關）審查，而經行政院於八十五年二月十二日作成台\n      (85)孝授二字第０一六一六號函核准。\n  二、其後台電公司依「第五輸變電計劃」興建大潭─龍潭三四五仟伏輸電線路，其\n      中第二至六號五座鐵塔基礎，需用下列五筆土地之部分，合計面積０．三三一\n      七００公頃，乃檢附徵收土地計畫書圖等有關資料，報經被告機關所屬土地徵\n      收審議委員會第二十九次會審議通過，並經被告機關於九十年六月二十九日作\n      成台（九十）內地字第九０六九二八九號函之核准徵收處分，徵收上開五筆土\n      地之一部及其上之土地改良物。\n      (1)桃園縣觀音鄉○○○段對面厝小段第五六之五地號土地。\n      (2)桃園縣觀音鄉○○○段對面厝小段第八九地號土地。\n      (3)桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地。\n      (4)桃園縣觀音鄉○○○段對面厝小段第九一二之一地號土地。\n      (5)桃園縣觀音鄉○○○段對面厝小段第九三九地號土地。\n  三、且上開核准徵收處分經桃園縣政府於九十年八月二十日以九十府地用字第一六\n      ０九０二號函辦理公告徵收。\n      【註】：上開(3)「桃園縣觀音鄉○○○段對面厝小段第一三０─三地號」整筆\n              土地中被徵收之部分，在徵收程序中經分割為「桃園縣觀音鄉○○○\n              段對面厝小段第一三０之四地號」。\n  四、原告為上開桃園縣觀音鄉○○○段對面厝小段第一三０─三地號土地之實際耕\n      作人（至於其與原所有權人間有無耕地租約存在；以及該等耕地租約是否為耕\n      地三七五租約，原告與原來之地主尚有爭議），其以利害關係人之身份，主張\n      ：「上開被徵收之土地如果按照計劃使用，將影響其等之生活環境」等情，而\n      對上開徵收處分之合法性提起爭訟，但因為不諳現行土地徵收法制之設計，乃\n      先向經濟部陳情變更輸電線路，而其處理結果如下：\n    Ａ、經濟部先將全案送交台電公司答覆。\n    Ｂ、台電公司則於九十年十月二十四日以電輸字第九００九一六六七號書函拒絕\n        原告之申請。\n    Ｃ、原告將台電公司上開拒絕之答覆函文視為一「行政處分」，而向經濟部提起\n        訴願。\n    Ｄ、經濟部則於九十一年六月十二日作成經訴字第０九一０六一０九五八０號訴\n        願決定，以上開答覆非屬「行政處分」為由，而決定不受理。並就原告主張\n        ：「台電公司興建大潭─龍潭三四五仟伏輸電線路第二─六號鐵塔工程徵收\n        土地違反土地徵收條例第十條規定」部分，認為原告乃是對「徵收處分之合\n        法性」表示不服，非屬經濟部管轄，依訴願法第四條第三款、第五十八條及\n        六十一條之規定，另函移由桃園縣政府處理。\n    Ｅ、桃園縣政府再將全案移送被告機關處理。\n    Ｆ、被告機關則將原告上開「主張徵收違反土地徵收條例第十條規定」之主張，\n        認定為對其所為「核准徵收處分」表示不服之意思，而依訴願管轄規定，將\n        全案移送訴願機關行政院處理。\n  五、行政院則以院臺訴字第０九二００八一四六三號決定駁回原告上開訴願請求，\n      原告因此提起本件行政訴訟。\n貳、兩造及參加人聲明：\n  一、原告聲明：\n      求為判決撤銷原處分及訴願決定。\n  二、被告及參加人聲明：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告主張之理由：\n    Ａ、本案系爭土地（觀音鄉○○○段對面厝小段一三○之四號地號）之徵收處分\n        ，自始違法而無效。查本案系爭之土地於八十五年二月十二日台（八五）孝\n        授二字第○一六一六號函核准台電建廠時，並未有見桃園縣政府或其他任何\n        機關，為公告徵收之處分。原桃園縣政府所公告徵收之土地地號，與本案系\n        爭之土地自始無關，是以被告機關為徵收本案系爭之土地自始違法，其後又\n        假借（桃園縣政府九十年八月二十日函）之公告而為徵收本案系爭之土地。\n        除原徵收案顯有違誤外，並有違法侵害人民財產之嫌。\n    Ｂ、桃園縣政府九十年八月二十日九十年府地用字第一六○九○二號函通知徵收\n        公告。行政處分之效力以通知公告意思表示為基準點。土地徵收條例八十九\n        年二月二日施行。被告九十年六月二十九日台（九十）內地字第九○六九二\n        八九號函，違背法律，頗有包弊之嫌。是項徵收案顯有違誤。行政院訴願審\n        議委員會，竟以是項徵收用地乃於八十五年二月十二日台（八五）孝授二字\n        第○一六一六號函准同意，聲稱是項徵收案係屬台電公司興辦第五輸變電計\n        劃分項工程。是項徵收案原告不服，經提起訴願亦遭駁回，爰依行政訴訟法\n        第四條和第五條提起訴訟。\n    Ｃ、又司法院釋字第五一三號解釋明文有謂對於土地徵收處分等事件「．．．其\n        依土地法辦理徵收未依法公告或不遵守法定三十日期間者，自不在徵收之效\n        力．．．」，因此可知若土地徵收處分，於徵收之時未踐行公告徵收之行為\n        者，原處分違法無效，另外又其土地徵收條例第十條規定，土地需用人（台\n        電公司）若欲主張徵收，本案系爭之土地不能單以桃園縣政府九十年八月二\n        十日之公告徵收處分即認是合法，尚須於土地所有權人及利害關係人予舉行\n        公聽會，於協商不成時，方可為徵收之處分。\n    Ｄ、土地徵收條例八十九年二月二日施行，被告九十年六月二十九日台（九十）\n        內地字第九○六九二八九號函核准徵收，被告是項徵收核准，未依土地徵收\n        條例第十條規定執行。民法第七十一條明定。未依法律規定者，無效。況且\n        八十五年二月十二日台（八五）孝授二字第○一六一六號函准同意案，當時\n        公告徵收的工程土地範圍已完成作業程序，桃園縣政府九十年八月二十日九\n        十年府地用字第一六○九○二號函通知公告徵收的土地範圍不同，應依公告\n        時的法律執行。行政處分以公告意思表示，實質之確定力為法律基準點。行\n        政處分須對外發生法律效果，故內部行為、事實行為均不得為處分之內容。\n        是項徵收案應依土地徵收條例第十條之規定，土地徵收條例第六十條亦規定\n        明確。因此原告主張：原行政處分顯屬違法，不能認為有效，是項徵收案違\n        法。故原處分和訴願決定均應撤銷。依行政訴訟法第一百九十六條聲請回復\n        原狀。\n    Ｅ、桃園縣觀音鄉○○○段對面厝小段六○、六三號建地為保生村六鄰三十六號\n        和三十五號是包括原告在內的周氏家族所世居之家園。台電公司興建大潭至\n        龍潭三四五仟伏輸電線路二至三號鐵線路距離原告及原告族人之房舍僅二十\n        公尺左右，對原告及原告族人之住宅成員生命安危有極大的脅迫感，況且住\n        宅建地為甲種建築用地，影響將來改建高樓使用權益。高壓電伏對人體健康\n        的危害頗受質疑。四號鐵塔土地占有人的使用權益亦受到極大的影響。台電\n        公司是依公司法設立之營利事業機構。被告不該本於私利，而圖利台電公司\n        （按屏東縣林邊鄉公所九十二年三月十三日因繳不出六百三十萬元路燈電費\n        ，還是被斷電，因此可見台電公司並非公益機構）。況且公益事業亦不能違\n        法。民法第七十一條、第七十三條明定行政處分之效力以公告意思表示為基\n        準。憲法第十五條明定。人民之財產權、生命權應受到保障，台電公司興建\n        大潭至龍潭三四五仟伏輸電線路二至六號鐵塔線路工程，違反電業法第五十\n        一條、第五十三條、第五十六條和土地徵收條例第十條、第五十七條第一項\n        、第六十條。\n    Ｆ、原告主張是項徵收案顯有違誤，不同意違法徵收案執行。因人民的生命尊嚴\n        、財產權利應受到保障。憲法及法律之內涵本身即屬公益之顯示，故忠實執\n        行憲法及法律乃實現公益之手段。故台電公司是項工程徵收案明顯違誤，不\n        依法律執行者，發生破壞現有法律秩序所生影響匪淺，對人民信賴保護權益\n        ，即屬公益上之必要。內政部是項徵收案應撤銷。\n    Ｇ、總結以上所述，參加人台電公司是依公司法設立之股份有限公司；其為私法\n        人營利事業公司。參加人興建大潭至龍潭三四五仟伏輸電線路鐵塔工程需用\n        土地，並非國家需用土地，被告機關九十年六月二十九日台（九十）內地字\n        第九０六九二八九號以土地徵收條例第三條第九款核准徵收處分顯然違誤，\n        有圖利參加人之嫌。又是項徵收案於九十年八月二十日通知公告徵收前，違\n        反土地徵收條例第十條規定。亦未曾舉行公聽會，使民眾有表達陳述意見之\n        機會。被告機關忽視土地徵收條例立法之宗旨，嚴重損害原告之權益。\n  二、被告主張之理由：\n    Ａ、按國家因國營事業之需要，得徵收私有土地，為土地徵收條例第三條第九款\n        所明定。本案台電公司為興建大潭─龍潭三四五仟伏輸電線路第二─六號鐵\n        塔基礎，需用桃園縣觀音鄉○○○段對面厝小段五六─五地號內等五筆土地\n        ，合計面積０．三三一七００公頃，乃檢附徵收土地計畫書圖等有關資料，\n        報經被告機關土地徵收審議委員會第二十九次會審議通過，並經被告機關九\n        十年六月二十九日台（九十）內地字第九０六九二八九號函核准徵收土地及\n        其土地改良物，桃園縣政府以九十年八月二十日九十府地用字第一六０九０\n        二號函辦理公告徵收，於法並無不合。\n    Ｂ、關於原告所陳台電公司興建大潭─龍潭三四五仟伏輸電線路第二至六號鐵塔\n        線路經過周氏家族世居的家園桃園縣觀音鄉○○○段對面厝小段六０、六三\n        號建地，影響使用人權益並請求鐵塔線路土地週邊範圍全部徵收一節，依台\n        電公司九十二年六月十六日電輸字第０九二０六００二一五０號函說明所載\n        ：「．．．二、經查旨述輸電線路＃２─＃６鐵塔用地徵收前曾與土地所有\n        權人充分溝通，並依相關法令提報徵收，今甲○○君再提起行政訴訟聲明鐵\n        塔線路土地週邊範圍全部徵收乙節，經查本公司目前並無徵收線路週邊土地\n        之法令依據可循辦理。．．．五、依行政院環境保護署九十一年一月十二日\n        公告磁場建議值八三三‧三毫高斯，該公告值為先進國家中對磁場強度要求\n        最嚴格者。本件三四五超高壓輸電線路其設計垂直高度為二十三公尺，其磁\n        場強度低於一二五毫高斯，遠低於上述數值，且高壓電線產生之磁場強度隨\n        距離而急速遞減，甚或低於一般家電用品所產生之磁場強度，故本輸電線路\n        所產生之磁場對人體健康應無不良影響。六、依電業法第五十一條『電業於\n        必要時，得在地下、水底、私有林地或他人房屋上之空間或無建築物之土地\n        上設置線路』，本公司設置線路皆依相關法令規定辦理，並無違法或不當之\n        處。」\n    Ｃ、又原告陳為本案違反土地徵收條例第十條規定，未舉行公聽會聽取利害關係\n        人之意見乙節，查依土地徵收條例第十條第二項規定：「需用土地人於事業\n        計畫報請目的事業主管機關許可前，應舉行公聽會，聽取土地所有權人及利\n        害關係人之意見。但因舉辦具機密性之國防事業或已舉行公聽會或說明會者\n        ，不在此限。」又依被告機關八十九年三月二十七日台（八九）內地字第八\n        九０四五四九號函釋規定略以：「．．，基於法律不溯及既往原則，在本條\n        例公布施行前，需用土地人興辦之事業已經目的事業主管機關許可者，得免\n        再依上開規定舉行公聽會。．．．」。本案輸電線路係台電公司「第五輸變\n        電計畫」分項工程之一，於土地徵收條例公布前即於八十五年二月十二日奉\n        行政院核定之重大建設計畫，依上開規定，得免再依土地徵收條例第十條第\n        二項規定舉行公聽會。\n  三、參加人主張之理由：\n    Ａ、本件原告提起本訴為欠缺權利保護要件：\n      １、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之\n          利益，經依訴願法提起訴願而不服其決定．．．得向高等行政法院提起撤\n          銷訴訟。」行政訴訟法第四條第一項定有明文。故必人民因其向法院聲明\n          欲撤銷之行政處分有損害其權利或法律上利益者始得提起行政訴訟，否則\n          即為欠缺權利保護要件。\n      ２、本件原告主張系爭土地（即觀音鄉○○○段對面厝小段一三○－四地號土\n          地，按一三○之四土地係由一三○之三地號土地因徵收而分割新編地號，\n          徵收前為己○○、庚○○及辛○○○所共有，有徵收前之土地謄本，及徵\n          收土地清冊為憑，原告並非所有權人彰彰明甚。\n      ３、原告主張其為系爭土地承租人云云，惟查系爭土地為耕地，依耕地三七五\n          減租條例第六條規定，租約之訂立、變更、終止或換訂應由出租人會同承\n          租人申請登記。系爭土地早於六十二年十一月十八日租賃關係終止，亦有\n          桃園縣觀音鄉公所九十二年四月一日桃觀鄉民字第○九二○○四七五二號\n          函為憑，足證其主張亦乏依據。\n      ４、至於原告於書狀中另謂其住所（即桃園縣觀音鄉保生村三十六號及三十五\n          號）因參加人之輸電線路經過，對其生命安危及使用權益影響極大云云，\n          惟查公用事業在他人工地或建築物之上、下架設或埋設管線之行為，不能\n          認為係在行使公權力，而是公用事業行使其基於法律之規定並形成私法性\n          質關係之相鄰權，故其設置線路或拒絕設置輸電線路之意思表示均非屬行\n          政處分（參照最高行政法院九十二年度裁字第二十六號裁定），既非行政\n          處分，原告此部分主張亦無可取。\n      ５、綜上所述，本件系爭土地之徵收並無損害原告之權利或其法律上之利益，\n          其提起本訴顯係欠缺權利保護要件而應予駁回。\n    Ｂ、本件系爭土地徵收並無違反土地徵收條例第十條之規定：\n      １、按「需用土地人於事業計劃報請目的事業主管機關許可前，應舉行公聽會\n          ，聽取土地所有權人及利害關係人之意見。但因舉辦具機密性之國防事業\n          或已舉行公聽會或說明會者，不在此限。」八十九年二月二日公佈之土地\n          徵收條例第十條第二項定有明文，又依內政部八十九年三月二十七日台（\n          八九）內地字第八九○四五四九號函釋略以：「．．．基於法律不溯及既\n          往原則，在本條例公佈施行前，需用土地人興辦之事業已經目的事業主管\n          機關許可者，得免再依上開規定舉行公聽會。．．．」，查本件大潭至龍\n          潭間輸電線路係參加訴訟人「第五輸變電計劃」分項工程之一，早於土地\n          徵收條例公佈前之八十五年二月十二日即奉行政院核定之重大建設計畫，\n          至八十九年二月二日本條例公佈時大部份工程已在進行，故內政部上開函\n          釋應屬有據，故系爭土地徵收自得免依土地徵收條例第十條第二項之規定\n          舉行公聽會，要無疑義。\n      ２、況系爭土地徵收案，參加人於九十年一月九日於桃園縣觀音鄉保生村活動\n          中心邀開說明會，原告亦有到場（但拒絕簽到），惟表示反對設置本輸電\n          線路及提供土地（但其非為土地所有權人亦無耕地租佃關係已如前述），\n          有參加人之函件為憑，足見系爭土地徵收亦已舉行土地徵收條例第十條後\n          段所定之說明會，併予陳明。\n    Ｃ、參加人有徵收系爭土地之法源：\n      １、依大法官會議釋字第八號解釋，政府股份既在百分之五十以上，縱屬公司\n          法組織，亦係公營事業機構，經查經濟部持有參加人之股份比例達百分之\n          九十四以上，依國營事業管理法第三條第一項第三款規定，及土地徵收條\n          例第三條第九款之規定自得依法徵收私有土地。\n      ２、參加人負責全國電力供應，輸電線路為電力輸送必要設施，攸關國家經濟\n          發展及人民生活作息，屬「公益」無可質疑，因此依「土地徵收條例」第\n          三條第九款「國營事業」之規定辦理徵收，應無不符，另該徵收條例僅限\n          輸電線路鐵塔用地及變電所土地，併予陳明。\n    Ｄ、本件參加人為配合國家經濟發展及北部地區供電需要，即需興建大潭至龍潭\n        三四五仟伏輸電線路，該輸電線路皆依相關法令設計興建且安全無虞，原告\n        主張對其生命安危有脅迫及違法云云，洵屬誤會：\n      １、為配合國家經濟發展及北部地區供電需要，參加人乃依據經濟部所頒佈之\n          「屋外供電線路裝置規則」設置大潭至龍潭間三四五ＫＶ超高壓輸電線路\n          其中第二號至第六號鐵塔等，該輸電線路之施工設計係依照土地使用狀況\n          、現有地形及供電區域方向而定，符合相關規範要求。\n      ２、次依行政院環境保護署九十年一月十二日公告磁場建議值為八三三．三毫\n          高斯，該公告值為先進國家中對磁場強度要求最嚴格者。本件三四五ＫＶ\n          超高壓輸電路線，其設計垂直高度為二十三公尺，其磁場強度低於一二五\n          毫高斯，自遠低於前述行政院環境保護署所公佈之八三三．三毫高斯之數\n          值，足證該輸電線路安全無虞，況高壓電線磁場強度亦因距離增加而遞減\n          ，甚或低於一般家電用品所產生之磁場強度，均足證本件輸電線路所產生\n          之微小磁場對人體自無任何不良之影響自明。\n      ３、又按電業於必要時，得在地下、水底、私有林地或他人房屋上之空間，或\n          無建築物之土地上設置線路，電業法第五十一條前段定有明文。又電業法\n          第五十一條為民法以外之特別規定，凡符合其規定而設置之線路，土地所\n          有人有容忍之義務，其本於所有權之作用，訴請拆除電線及支柱，難以准\n          許，此觀最高法院六十九年度台上字第一○八○號判決要旨自明。復按權\n          利之行使，是否以損害他人為主要目的，應就權利人因權利行使所能取得\n          之利益，與他人及國家社會因其權利行使所受之損失，比較衡量以定之，\n          倘其權利之行使，自己所得利益極少，而他人及國家社會所受之損失甚大\n          者，非不得視為以損害他人為主要目的，此乃權利社會化之基本內涵所必\n          然之解釋，最高法院七十一年度台上字第七三七號判決要旨可資參照。\n      ４、本件參加人三四五ＫＶ超高壓輸電線路之施工除安全無虞已於前述外，復\n          為廣大民生用電及國家整體經濟發展之需求，在符合現行法令之設計下，\n          該輸送線路通過原告共有無建築物土地之上空，對原告所有權之行使並無\n          任何妨礙，依前述最高法院判決之意旨，基於所有社會化之作用，原告自\n          有容忍被設置345KV超高壓輸電線路之義務，亦灼然自明。",
    "reason": "壹、程序方面：\n  一、本件原告於九十二年五月七日起訴時，被告機關代表人（部長）為余政憲，嗣\n      因余政憲離職，由丙○○繼任部長，依法有代表被告進行訴訟行為之權限，其\n      具狀聲明承受訴訟，經核並無不合，應予准許。\n  二、又本件參加人於本院命其參加訴訟時，其代表人為林能白（董事長），嗣林能\n      白離職，由戊○○繼任，依法有代表參加人進行訴訟行為之權限，其具狀聲明\n      承受訴訟，經核並無不合，應予准許。\n貳、兩造爭執之要點：\n  一、本案參加人台電公司因興辦經行政院核准之「第五輸變電計劃」而須興建大潭\n      ─龍潭三四五仟伏輸電線路，該輸電線路中第二至六號五座鐵塔基礎必須立基\n      於土地而需徵收人民之私有土地。因此報請被告機關，由被告機關於九十年六\n      月二十九日作成台（九十）內地字第九０六九二八九號函之核准徵收處分，徵\n      收下述土地之一部以及該被徵收部分土地上之土地改良物。且上開核准徵收處\n      分經桃園縣政府於九十年八月二十日以九十府地用字第一六０九０二號函辦理\n      公告在案。\n      (1)桃園縣觀音鄉○○○段對面厝小段第五六之五地號土地。\n      (2)桃園縣觀音鄉○○○段對面厝小段第八九地號土地。\n      (3)桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地。\n      (4)桃園縣觀音鄉○○○段對面厝小段第九一二之一地號土地。\n      (5)桃園縣觀音鄉○○○段對面厝小段第九三九地號土地。\n  二、原告則在上開徵收處分作成及公告後，認為該（核准）徵收處分違法而提起行\n      政爭訟，其所主張之法律上理由則為：\n    Ａ、本件徵收處分作成之時點在土地徵收條例公布施行後，因此應適用土地徵收\n        條例之相關規定。\n    Ｂ、而本件原處分違反現行土地徵收條例以下之規定：\n      １、本案之需用土地人（即參加人）台電公司為私法人，台電公司興建輸電設\n          備乃是著眼於公司營業規模的提昇，純粹是創造出更多的私益，而非為公\n          益。國家不應為了台電公司的私益而犧牲原告及其鄰居之生命及身體利益\n          （原告認為高壓電之輸送對人體健康有危害）。\n      ２、且台電公司身為需用土地人，卻在徵收前置作業程序中，沒有依土地徵收\n          條例第十條之規定，在事業計劃報請目的事業主管機關許可前，踐行「舉\n          辦公聽會」，聽取土地所有權人及利害關係人的意見。\n  三、被告機關及參加人則抗辯稱：\n    Ａ、程序方面：\n        原告不是系爭徵收土地之所有權人，而且也不能證明其承租上開土地，即使\n        其為土地使用人，仍然對系爭徵收處分沒有提起行政爭訟之權能。\n    Ｂ、實體方面：\n      １、依現行土地徵收條例第三條第九款之規定，國家可以因公益需要興辦國營\n          事業而徵收私有土地。又輸電線路的配置涉及電力流通與公益有關，而且\n          高壓電輸送中，其磁場強度要求以及線路與地面間之距離（距離越遠，磁\n          場強度即呈等比級數急速遞減）均嚴格要求，不會對線路經過的週邊地區\n          住戶之人體健康造成危害。\n      ２、又因為本案中參加人之事業計劃早在八十五年間已報請目的事業主管機關\n          行政院（重大建設計劃之核准機關）審查，並經行政院於八十五年二月十\n          二日作成台 (85)孝授二字第０一六一六號函核准，當時土地徵收條例尚\n          未公布施行，依「法律不溯及既往原則」及被告機關於八十九年三月二十\n          七日發布之台（八九）內地字第八九０四五四九號函釋意旨所示，不須再\n          依土地徵收條例第十條第二項之規定舉辦公聽會。\n參、本院之判斷：\n  一、程序方面（即原告是否享有提起本件行政訴訟之訴訟權能部分）：\n    Ａ、在此首應指明，被告機關九十年六月二十九日台（九十）內地字第九０六九\n        二八九號函之核准徵收處分，其徵收土地之對象共有五筆土地，而原告只是\n        其中一筆土地（桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地，\n        徵收後，徵收部分之土地分割為桃園縣觀音鄉○○○段對面厝小段第一三０\n        之四地號）之利害關係人，如果其主張因原處分違法，導致其權利受侵犯，\n        只能對與自己權利有影響之部分提起行政爭訟，而不影響其他四筆土地徵收\n        處分之合法性。\n    Ｂ、又公用徵收之性質係原始取得，徵收完成後，所有一切系爭土地上之權利均\n        歸消滅。故對上開與原告有關之系爭土地，原告對徵收處分中有關徵收該筆\n        土地部分之規制性決定，是否具有「提起行政爭訟」之訴訟權能，則須視其\n        有無使用上開土地之私法上權源以為斷定。有此私法權源，不問其權源所立\n        基之私法法律關係為何，即享有主觀公權利，而具備對徵收處分表示不服之\n        訴訟權能。\n      １、至於權源之種類（即使用權源是因租賃之法律關係或物權法律關係所生；\n          或者因為使用借貸之法律關係所生，以及租賃法律關係之種類為普通租賃\n          或耕地三七五減租租賃等節），或許在討論「徵收補償之訴訟權能」時還\n          有進一步區別之意義。因為徵收補償之發給範圍法有明文，不在法定範圍\n          內之（被徵收）土地使用人，當然沒有對補償處分表示不服之主觀公權利\n          存在。\n      ２、可是被徵收土地上任何享有私法權源之土地使用人，因為徵收處分之作成\n          ，將剝奪其使用上開土地之機會，由於目前實務傾向於認為徵收與補償係\n          二種各自獨立之行政處分，因此不問其在法律上可否領取徵收補償金，均\n          應認其有對徵收處分合法性表示不服之主觀公權利存在。\n    Ｃ、本案原告主張：「其因繼承父親之權利，而對系爭土地享有耕地三七五租約\n        之承租權，且實際耕作上開土地」等情，並提出「台灣省新竹縣私有耕地租\n        約」（其上有原告祖父周阿生具名，並且有自六十二年一月一日起六十七年\n        十二月三十一日續訂租約之記載）。對此被告機關及參加人則謂：「系爭土\n        地上之耕地三七五租約早於六十二年十一月十八日即行終止」等語，並引用\n        桃園縣觀音鄉公所九十二年四月一日桃觀鄉民字第○九二○○四七五二號函\n        以為憑證。\n    Ｄ、經查：\n      １、依參加人提出之台灣高等法院九十三年度上易字第七九四號刑事確定判決\n          所載，認定原告有竊占上開被徵收土地之事實，其所憑之證據資料及心證\n          形成經過如下，應堪信為真實：\n          (1)積極證據部分：\n            系爭土地早在原告之祖父時代即承租，但在原告之父周昌盛續租期間\n              ，系爭土地地主已經將該筆土地賣予刑事案件告訴人羅龍雄（但因為\n              是農地，所以不能過戶），而原告之父周昌盛當時即與羅龍雄簽訂合\n              約書，同意收取一九四、五三五元後退租，此有租約為證。\n            證人謝雲淡、黃漢、彭順興、廖傳景、彭光次五人在刑事案件偵審中\n              之證詞（證明上開土地由羅龍雄實際控管）。\n            原告於提起民事訴訟時曾在起訴狀中自認將系爭土地交予羅龍雄。\n          (2)原告提出之反證，其不可採之理由：\n            原告提出、由徐永興出具之證明書記載內容，經傳喚證人徐永興，其\n              證稱：「其不知原告對上開土地有合法之承租權」等語。\n            原告提出之休耕補助申請書記載內容，事後調查結果未經實際測量，\n              不能確定系爭土地是否在範圍內。\n            原告提出之續租登記資料，經一審刑事庭向證人（即桃園縣觀音鄉公\n              所職員）黃哲風查證結果，證實原告七十四年間之續租雖經登記，但\n              是在沒有反對之情況下所為。而原告八十年間再為續租表示時，已因\n              出租人有反對之意思表示，而未予受理。\n      ２、原告在本院中雖全盤否認上開刑事案件之證據調查結果，而謂：\n          (1)其父與羅龍雄間之契約無效。\n          (2)上開謝雲淡、黃漢、彭順興、廖傳景、彭光次五人之證詞不實。\n          (3)原告提起民事訴訟時之起訴狀記載是因受任律師不清楚實情，錯誤記載\n            所致。\n          (4)黃哲風是不明實情，其證詞不可採信。\n          另聲請訊問證人周俊彥查證其事。\n      ３、然而經本院調查後，認為基於以下之事證，仍然無法斷定原告為上開土地\n          合法承租人，對系爭被徵收土地在私法上享有使用權源，故其不具擔任本\n          件行政訴訟適格原告之資格，爰說明如下：\n          (1)原告之父周昌盛與羅龍雄間終止租約之合約書，與羅龍雄買受系爭土地\n            是否違法，分屬二事，不能以羅龍雄購買農地違反強制規定，而謂上開\n            合約書亦屬無效。\n          (2)上開謝雲淡、黃漢、彭順興、廖傳景、彭光次五人之證詞內容有何不實\n            之處未見原告舉證以實其說。\n          (3)原告所指：「因民事案件受任律師不清楚實情，在起訴狀上錯誤記載」\n            一節，並無具體證據可資證明。\n          (4)而證人黃哲風身為公務員，依其所知據實陳述，若原告無法具體指明其\n            證詞內容錯誤之處，即難予以排斥。\n          (5)何況經本院傳訊系爭土地徵收前夕之地主己○○、庚○○及辛○○○之\n            子徐泉水三人查證其事，其等三人開始不願具結，僅稱：「其等父親出\n            售土地予羅龍雄後，其等即未再過問系爭土地耕作現況」等語。後再經\n            本院傳訊，其等三人之證詞內容仍然極為模糊，最多僅徐泉水一人證稱\n            ：「八十八年以後系爭土地由原告在耕作」云云，但原告有無合法之耕\n            作權源，仍然無法證實。\n          (6)另外原告由聲請傳訊之證人周俊彥最多僅證稱：「系爭土地八十八年以\n            前的使用況狀其本人不清楚，以後是原告在耕作使用」云云，同樣無法\n            確定原告之私法使用權源。\n  二、是以依前所述，原告本來沒有擔任本案原告實施訴訟的訴訟權能，其本件起訴\n      因當事人不適格之情事，其起訴已屬「顯無理由」。又退而言之，即使假設其\n      本件起訴具備當事人適格之要件，本院亦認為原處分在實體上也無違法之處，\n      茲詳細說明如下：\n    Ａ、本件徵收處分就實體法制而言，並無違法之處，茲說明如下：\n      １、按土地徵收條例第三條明定；國家因公益需要，興辦國營事業，得徵收私\n          有土地。而電力為現代生活所不可或缺之能源，目前我國又只開放電力生\n          產事業（即容許民間設立發電廠），而未開放電力通路及出售事業（民間\n          發電廠生產之電力仍須賣給參加人，再由參加人以其擁有的通路將電力出\n          售予各該事業與社會大眾），則參加人公司之高壓輸電線路配置與建立已\n          涉及全國電力之流通，當然與公益有關。原告謂：「參加人為私法人其建\n          立輸電線路是在提高售電收入，純粹是在謀求私利」云云，顯非有據。從\n          而本案中被告機關自得以徵收主管機關之地位，對國營事業台電公司所經\n          辦、涉及公共利益之輸電線路計劃，來徵收私人土地，是以原徵收處分並\n          無違法之處。\n      ２、又參加人台電公司雖然為私法人，但其股份百分之九十四以上均為經濟部\n          所持有，為國營事業管理法第三條第一項第三款規定之「國營事業」，所\n          營事業雖然一方面在挹注國家之財政收入，但是鑑於目前台電公司為國內\n          唯一享有電力通路經營權之組織體，有關主要輸電路線之建立又與經濟發\n          展及社會整體生活品質之提昇有關，具有濃厚的公益性格，自得擔任徵收\n          法律關係之需用土地人角色，原告謂：「台電公司全然在謀求私益，所以\n          不具公益性格」云云，顯然是「以偏蓋全」之見。\n          【註】：(1)按純粹之私經濟法人（例如一般之私營企業）能否以興辦公益\n                    事業為由而申請國家徵收私人土地，我國現行法制並無明文，\n                    此屬立法政策之課題。\n                  (2)不過參酌國外相關立法例，純粹私經濟法人如欲以興辦公益事\n                    業之需用土地人身分請求國家辦理徵收時，為符合「法治國」\n                    之要求；在「形式國治國原則」下，應適用「法律保留原則」\n                    ，其許可必須要有法律之明文。而在「實質法治國原則」下，\n                    為避免國家圖利私人或私人藉興辦公益事業之名，利用徵收之\n                    手段來攘奪私人土地供己私利使用（通常是利用「變更使用目\n                    的」之方式為之），因此其規定內容，在事前申請要件應該比\n                    一般申請徵收要件更嚴格，而在事後監督上也應從嚴審查，以\n                    確保法律規定內容之合憲性要求，此點應為我國法制設計所留\n                    意。\n                  (3)另外台電公司本身由於股份大部分（百分之九十以上）為政府\n                    所保有，其違法徵收以謀求公司私益之可能性，在現今時空環\n                    境下幾乎不存在，因此在現今法制下，有必要肯認其擔任「需\n                    用土地人」之合法性，但政府也應加速檢討相關法規範以求周\n                    延。\n      ３、至於「徵收結果是否違法侵害被徵收土地以外之週邊土地使用人之權利」\n          一節，不僅經參加人詳加說明「輸電鐵塔之建立符合相關環保標準」（見\n          其事實欄所述），而且原告本身也不能說明「輸電鐵塔之建立違反何等具\n          體之法規範」與「其使用週邊何一筆土地」以及「該特定土地之何種使用\n          權能因輸電鐵塔建立而受到侵害」，原告此部分主張亦難謂為有據。\n    Ｂ、本件徵收處分就程序法制而言，也同樣合法，茲說明如下：\n      １、按徵收處分之前置程序中有關「民眾參與」部分；依現行土地徵收條例之\n          規定，可以分為以下之階段：\n        ａ、先由需用土地人擬定事業（徵收）計劃，而在此階段應踐行之程序，主\n            要為舉辦「公聽會」（土地徵收條例第十條第二項參照），而此項會議\n            程序之踐行，其實體考量在於「檢討事實（徵收）計劃之合目的性」，\n            確認事業（徵收）計劃本身在經濟效能上符合比例原則之要求。因此參\n            與會議人之範圍（即土地徵收條例第十條第二項所稱之「利害關係人」\n            ）應放寬至「受徵收計劃影響之週邊四鄰」），而不應僅限於被徵收土\n            地本身之權利人。\n        ｂ、上述程序完成後，需用土地人則須進行協議價購程序，嘗試有無以非徵\n            收之手段來取得用地之可能（土地徵收條例第十一條參照），其功能在\n            使以預計被徵收土地之所有權人能自願出售被徵收之土地，以減少其損\n            失，此時協議之對象應該限於被徵收土地之所有權人。\n        ｃ、完成以上之程序後，需用土地人才可申請國家徵收私人土地。\n      ２、而上開二個「民眾參與程序」實質之功能既有不同，且其中第一階段之「\n          公聽會」程序，實與徵收決定本身之合法性判斷沒有直接之關連，只不過\n          是用此程序之踐行來「集思廣議」，以確保決策品質。因此在法解釋論上\n          ，當發生法律修正變更，使新舊法之規制效力有時空交錯之情形發生，而\n          須決定「時際準據法」時，應容許新舊法間之分段適用。因此若依舊法沒\n          有規定「召開公聽會」之程序，而需用土地人之事業（徵收）計劃已經事\n          業計劃目的事業主管機關核准者，因為此項程序已完結，故無將現行土地\n          徵收條例第十條向前溯及適用於「事業計劃已經核准」之徵收案件。\n        ａ、在此本院不以「法律不溯及既往原則」來說明上開法律適用，是因為「\n            法律不溯及既往原則」過於抽象，其在個案中之具體內涵仍須逐一探究\n            及說明。\n        ｂ、另外內政部八十九年三月二十七日台（89）內地字第八九○四五四九號\n            函釋意旨所稱：「．．．基於法律不溯及既往原則，在本條例公佈施行\n            前，需用土地人興辦之事業已經目的事業主管機關許可者，得免再依上\n            開規定舉行公聽會。．．．」等語，符合上述法理，乃屬法律之正確解\n            釋。\n      ３、從而被告機關依上開函釋意旨，認本案因為事業計劃核准時間為八十五年\n          間，故無從再依土地徵收條例第十條第二項之規定舉辦公聽會，亦無違法\n          可言，原告此部分爭點所持之法律見解尚非法律之正確解釋。\n      ４、另外行政程序法於九十年一月一日起施行，而本案行政處分之作成時點為\n          九十年六月二十九日，當時現行行政程序法已實施，而依行政程序法第一\n          百零二條第一項規定：「行政機關作成限制或剝奪人民自由或權利之行政\n          處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定舉行\n          聽證者外，應給予該處分相對人陳述意見之機會。但法規另有規定者，從\n          其規定。」本案中既然沒有踐行公聽會程序，而購價程序又非原告所得參\n          與者，則被告機關在作成徵收處分前是否有踐行上開程序，當然會影響本\n          件原處分之合法性判斷，此一爭點雖未經原告主張，本院仍應依職權斟酌\n          。不過本院基於以下之理由認為被告機關雖未完全踐行此一程序，但斟酌\n          相關情況事實，應認此等程序瑕疵不足以動搖原處分之合法性，爰說明如\n          下：\n        ａ、由於徵收處分之作成機關雖是被告機關，但是其前置作業多由參加人所\n            為，因此參加人如果有給受徵收處分影響之利害關係人陳述意見之機會\n            者，則此等「意見陳述機會之給予」應與被告機關所給予者，在法律上\n            受同等之評價。\n        ｂ、事實上本案參加人曾於九十年一月九日在桃園縣觀音鄉保生村活動中心\n            舉行公開之說明會，且依參加人所述，原告亦有到場（只不過拒絕簽到\n            而已），並表示反對設置本輸電線路及提供土地。且原告於九十年三月\n            十二日又向經濟部國營事業委員會陳情，為此參加人還特別去函答覆原\n            告（九十年四月三日電輸字第九００三─一０一０號函；見參加人所提\n            之證據七），顯見原告在徵收處分作成前已有陳述意見之機會。\n        ｃ、若再退一步言之，認為參加人給予之陳述意見機會與被告機關給予之陳\n            述意見機會在法律上不等價，但此時基於以下因素之考慮，仍應肯認原\n            處分之合法性。\n          I、此等程序瑕疵就算存在，其對處分合法性之影響也極其有限，斟酌行\n              政程序法第一百七十四條之規範意旨，本院認為尚不足以動搖原處分\n              之實體合法性。\n          II、何況本案中權利受原處分影響者主要是該被徵收土地之土地所有權人\n              ，此等主權利人對徵收之合法性均不爭執，並且全然接受徵收結果，\n              領得徵收補償金。而原告對系爭土地之私法上使用權能乃是附著於主\n              權利基礎上，既然主權利人已不爭執原處分此一部分之瑕疵，原告亦\n              無法以從權利人之身分對此再為爭議。\n參、綜上所述，本件原徵收處分並無違法，訴願決定予以維持亦無錯誤，原告訴請撤\n    銷為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中      華      民      國    九十三    年      八      月    三十一    日\n                                   臺北高等行政法院 第  五  庭\n                                           審 判 長 法  官  葉百修\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第二○○八號.原告甲○○訴訟代理人乙○○被告內政部代表人丙○○部長）.訴訟代理人丁○○癸○○被告參加人台灣電力股份有限公司代表人戊○○訴訟代理人壬○○張慶帆律師右當事人間因土地徵收事件，原告不服行政院中華民國九十二年三月十八日院臺訴字第０九二００八一四六三號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：一、緣參加人台灣電力股份有限公司（下稱台電公司）因計劃辦理「第五輸變電計劃」而須徵收人民土地，作為興建輸電線路鐵塔之用地，該項計劃事業於民國（下同）八十五年間由台電公司轉經濟部報請目的事業主管機關行政院（重大建設計劃之核准機關）審查，而經行政院於八十五年二月十二日作成台(85)孝授二字第０一六一六號函核准。二、其後台電公司依「第五輸變電計劃」興建大潭─龍潭三四五仟伏輸電線路，其中第二至六號五座鐵塔基礎，需用下列五筆土地之部分，合計面積０．三三一七００公頃，乃檢附徵收土地計畫書圖等有關資料，報經被告機關所屬土地徵收審議委員會第二十九次會審議通過，並經被告機關於九十年六月二十九日作成台（九十）內地字第九０六九二八九號函之核准徵收處分，徵收上開五筆土地之一部及其上之土地改良物。(1)桃園縣觀音鄉○○○段對面厝小段第五六之五地號土地。(2)桃園縣觀音鄉○○○段對面厝小段第八九地號土地。(3)桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地。(4)桃園縣觀音鄉○○○段對面厝小段第九一二之一地號土地。(5)桃園縣觀音鄉○○○段對面厝小段第九三九地號土地。三、且上開核准徵收處分經桃園縣政府於九十年八月二十日以九十府地用字第一六０九０二號函辦理公告徵收。【註】：上開(3)「桃園縣觀音鄉○○○段對面厝小段第一三０─三地號」整筆土地中被徵收之部分，在徵收程序中經分割為「桃園縣觀音鄉○○○段對面厝小段第一三０之四地號」。四、原告為上開桃園縣觀音鄉○○○段對面厝小段第一三０─三地號土地之實際耕作人（至於其與原所有權人間有無耕地租約存在；以及該等耕地租約是否為耕地三七五租約，原告與原來之地主尚有爭議），其以利害關係人之身份，主張：「上開被徵收之土地如果按照計劃使用，將影響其等之生活環境」等情，而對上開徵收處分之合法性提起爭訟，但因為不諳現行土地徵收法制之設計，乃先向經濟部陳情變更輸電線路，而其處理結果如下：Ａ、經濟部先將全案送交台電公司答覆。Ｂ、台電公司則於九十年十月二十四日以電輸字第九００九一六六七號書函拒絕原告之申請。Ｃ、原告將台電公司上開拒絕之答覆函文視為一「行政處分」，而向經濟部提起訴願。Ｄ、經濟部則於九十一年六月十二日作成經訴字第０九一０六一０九五八０號訴願決定，以上開答覆非屬「行政處分」為由，而決定不受理。並就原告主張：「台電公司興建大潭─龍潭三四五仟伏輸電線路第二─六號鐵塔工程徵收土地違反土地徵收條例第十條規定」部分，認為原告乃是對「徵收處分之合法性」表示不服，非屬經濟部管轄，依訴願法第四條第三款、第五十八條及六十一條之規定，另函移由桃園縣政府處理。Ｅ、桃園縣政府再將全案移送被告機關處理。Ｆ、被告機關則將原告上開「主張徵收違反土地徵收條例第十條規定」之主張，認定為對其所為「核准徵收處分」表示不服之意思，而依訴願管轄規定，將全案移送訴願機關行政院處理。五、行政院則以院臺訴字第０九二００八一四六三號決定駁回原告上開訴願請求，原告因此提起本件行政訴訟。貳、兩造及參加人聲明：一、原告聲明：求為判決撤銷原處分及訴願決定。二、被告及參加人聲明：求為判決駁回原告之訴。參、兩造之爭點：一、原告主張之理由：Ａ、本案系爭土地（觀音鄉○○○段對面厝小段一三○之四號地號）之徵收處分，自始違法而無效。查本案系爭之土地於八十五年二月十二日台（八五）孝授二字第○一六一六號函核准台電建廠時，並未有見桃園縣政府或其他任何機關，為公告徵收之處分。原桃園縣政府所公告徵收之土地地號，與本案系爭之土地自始無關，是以被告機關為徵收本案系爭之土地自始違法，其後又假借（桃園縣政府九十年八月二十日函）之公告而為徵收本案系爭之土地。除原徵收案顯有違誤外，並有違法侵害人民財產之嫌。Ｂ、桃園縣政府九十年八月二十日九十年府地用字第一六○九○二號函通知徵收公告。行政處分之效力以通知公告意思表示為基準點。土地徵收條例八十九年二月二日施行。被告九十年六月二十九日台（九十）內地字第九○六九二八九號函，違背法律，頗有包弊之嫌。是項徵收案顯有違誤。行政院訴願審議委員會，竟以是項徵收用地乃於八十五年二月十二日台（八五）孝授二字第○一六一六號函准同意，聲稱是項徵收案係屬台電公司興辦第五輸變電計劃分項工程。是項徵收案原告不服，經提起訴願亦遭駁回，爰依行政訴訟法第四條和第五條提起訴訟。Ｃ、又司法院釋字第五一三號解釋明文有謂對於土地徵收處分等事件「．．．其依土地法辦理徵收未依法公告或不遵守法定三十日期間者，自不在徵收之效力．．．」，因此可知若土地徵收處分，於徵收之時未踐行公告徵收之行為者，原處分違法無效，另外又其土地徵收條例第十條規定，土地需用人（台電公司）若欲主張徵收，本案系爭之土地不能單以桃園縣政府九十年八月二十日之公告徵收處分即認是合法，尚須於土地所有權人及利害關係人予舉行公聽會，於協商不成時，方可為徵收之處分。Ｄ、土地徵收條例八十九年二月二日施行，被告九十年六月二十九日台（九十）內地字第九○六九二八九號函核准徵收，被告是項徵收核准，未依土地徵收條例第十條規定執行。民法第七十一條明定。未依法律規定者，無效。況且八十五年二月十二日台（八五）孝授二字第○一六一六號函准同意案，當時公告徵收的工程土地範圍已完成作業程序，桃園縣政府九十年八月二十日九十年府地用字第一六○九○二號函通知公告徵收的土地範圍不同，應依公告時的法律執行。行政處分以公告意思表示，實質之確定力為法律基準點。行政處分須對外發生法律效果，故內部行為、事實行為均不得為處分之內容。是項徵收案應依土地徵收條例第十條之規定，土地徵收條例第六十條亦規定明確。因此原告主張：原行政處分顯屬違法，不能認為有效，是項徵收案違法。故原處分和訴願決定均應撤銷。依行政訴訟法第一百九十六條聲請回復原狀。Ｅ、桃園縣觀音鄉○○○段對面厝小段六○、六三號建地為保生村六鄰三十六號和三十五號是包括原告在內的周氏家族所世居之家園。台電公司興建大潭至龍潭三四五仟伏輸電線路二至三號鐵線路距離原告及原告族人之房舍僅二十公尺左右，對原告及原告族人之住宅成員生命安危有極大的脅迫感，況且住宅建地為甲種建築用地，影響將來改建高樓使用權益。高壓電伏對人體健康的危害頗受質疑。四號鐵塔土地占有人的使用權益亦受到極大的影響。台電公司是依公司法設立之營利事業機構。被告不該本於私利，而圖利台電公司（按屏東縣林邊鄉公所九十二年三月十三日因繳不出六百三十萬元路燈電費，還是被斷電，因此可見台電公司並非公益機構）。況且公益事業亦不能違法。民法第七十一條、第七十三條明定行政處分之效力以公告意思表示為基準。憲法第十五條明定。人民之財產權、生命權應受到保障，台電公司興建大潭至龍潭三四五仟伏輸電線路二至六號鐵塔線路工程，違反電業法第五十一條、第五十三條、第五十六條和土地徵收條例第十條、第五十七條第一項、第六十條。Ｆ、原告主張是項徵收案顯有違誤，不同意違法徵收案執行。因人民的生命尊嚴、財產權利應受到保障。憲法及法律之內涵本身即屬公益之顯示，故忠實執行憲法及法律乃實現公益之手段。故台電公司是項工程徵收案明顯違誤，不依法律執行者，發生破壞現有法律秩序所生影響匪淺，對人民信賴保護權益，即屬公益上之必要。內政部是項徵收案應撤銷。Ｇ、總結以上所述，參加人台電公司是依公司法設立之股份有限公司；其為私法人營利事業公司。參加人興建大潭至龍潭三四五仟伏輸電線路鐵塔工程需用土地，並非國家需用土地，被告機關九十年六月二十九日台（九十）內地字第九０六九二八九號以土地徵收條例第三條第九款核准徵收處分顯然違誤，有圖利參加人之嫌。又是項徵收案於九十年八月二十日通知公告徵收前，違反土地徵收條例第十條規定。亦未曾舉行公聽會，使民眾有表達陳述意見之機會。被告機關忽視土地徵收條例立法之宗旨，嚴重損害原告之權益。二、被告主張之理由：Ａ、按國家因國營事業之需要，得徵收私有土地，為土地徵收條例第三條第九款所明定。本案台電公司為興建大潭─龍潭三四五仟伏輸電線路第二─六號鐵塔基礎，需用桃園縣觀音鄉○○○段對面厝小段五六─五地號內等五筆土地，合計面積０．三三一七００公頃，乃檢附徵收土地計畫書圖等有關資料，報經被告機關土地徵收審議委員會第二十九次會審議通過，並經被告機關九十年六月二十九日台（九十）內地字第九０六九二八九號函核准徵收土地及其土地改良物，桃園縣政府以九十年八月二十日九十府地用字第一六０九０二號函辦理公告徵收，於法並無不合。Ｂ、關於原告所陳台電公司興建大潭─龍潭三四五仟伏輸電線路第二至六號鐵塔線路經過周氏家族世居的家園桃園縣觀音鄉○○○段對面厝小段六０、六三號建地，影響使用人權益並請求鐵塔線路土地週邊範圍全部徵收一節，依台電公司九十二年六月十六日電輸字第０九二０六００二一五０號函說明所載：「．．．二、經查旨述輸電線路＃２─＃６鐵塔用地徵收前曾與土地所有權人充分溝通，並依相關法令提報徵收，今甲○○君再提起行政訴訟聲明鐵塔線路土地週邊範圍全部徵收乙節，經查本公司目前並無徵收線路週邊土地之法令依據可循辦理。．．．五、依行政院環境保護署九十一年一月十二日公告磁場建議值八三三‧三毫高斯，該公告值為先進國家中對磁場強度要求最嚴格者。本件三四五超高壓輸電線路其設計垂直高度為二十三公尺，其磁場強度低於一二五毫高斯，遠低於上述數值，且高壓電線產生之磁場強度隨距離而急速遞減，甚或低於一般家電用品所產生之磁場強度，故本輸電線路所產生之磁場對人體健康應無不良影響。六、依電業法第五十一條『電業於必要時，得在地下、水底、私有林地或他人房屋上之空間或無建築物之土地上設置線路』，本公司設置線路皆依相關法令規定辦理，並無違法或不當之處。」Ｃ、又原告陳為本案違反土地徵收條例第十條規定，未舉行公聽會聽取利害關係人之意見乙節，查依土地徵收條例第十條第二項規定：「需用土地人於事業計畫報請目的事業主管機關許可前，應舉行公聽會，聽取土地所有權人及利害關係人之意見。但因舉辦具機密性之國防事業或已舉行公聽會或說明會者，不在此限。」又依被告機關八十九年三月二十七日台（八九）內地字第八九０四五四九號函釋規定略以：「．．，基於法律不溯及既往原則，在本條例公布施行前，需用土地人興辦之事業已經目的事業主管機關許可者，得免再依上開規定舉行公聽會。．．．」。本案輸電線路係台電公司「第五輸變電計畫」分項工程之一，於土地徵收條例公布前即於八十五年二月十二日奉行政院核定之重大建設計畫，依上開規定，得免再依土地徵收條例第十條第二項規定舉行公聽會。三、參加人主張之理由：Ａ、本件原告提起本訴為欠缺權利保護要件：１、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定．．．得向高等行政法院提起撤銷訴訟。」行政訴訟法第四條第一項定有明文。故必人民因其向法院聲明欲撤銷之行政處分有損害其權利或法律上利益者始得提起行政訴訟，否則即為欠缺權利保護要件。２、本件原告主張系爭土地（即觀音鄉○○○段對面厝小段一三○－四地號土地，按一三○之四土地係由一三○之三地號土地因徵收而分割新編地號，徵收前為己○○、庚○○及辛○○○所共有，有徵收前之土地謄本，及徵收土地清冊為憑，原告並非所有權人彰彰明甚。３、原告主張其為系爭土地承租人云云，惟查系爭土地為耕地，依耕地三七五減租條例第六條規定，租約之訂立、變更、終止或換訂應由出租人會同承租人申請登記。系爭土地早於六十二年十一月十八日租賃關係終止，亦有桃園縣觀音鄉公所九十二年四月一日桃觀鄉民字第○九二○○四七五二號函為憑，足證其主張亦乏依據。４、至於原告於書狀中另謂其住所（即桃園縣觀音鄉保生村三十六號及三十五號）因參加人之輸電線路經過，對其生命安危及使用權益影響極大云云，惟查公用事業在他人工地或建築物之上、下架設或埋設管線之行為，不能認為係在行使公權力，而是公用事業行使其基於法律之規定並形成私法性質關係之相鄰權，故其設置線路或拒絕設置輸電線路之意思表示均非屬行政處分（參照最高行政法院九十二年度裁字第二十六號裁定），既非行政處分，原告此部分主張亦無可取。５、綜上所述，本件系爭土地之徵收並無損害原告之權利或其法律上之利益，其提起本訴顯係欠缺權利保護要件而應予駁回。Ｂ、本件系爭土地徵收並無違反土地徵收條例第十條之規定：１、按「需用土地人於事業計劃報請目的事業主管機關許可前，應舉行公聽會，聽取土地所有權人及利害關係人之意見。但因舉辦具機密性之國防事業或已舉行公聽會或說明會者，不在此限。」八十九年二月二日公佈之土地徵收條例第十條第二項定有明文，又依內政部八十九年三月二十七日台（八九）內地字第八九○四五四九號函釋略以：「．．．基於法律不溯及既往原則，在本條例公佈施行前，需用土地人興辦之事業已經目的事業主管機關許可者，得免再依上開規定舉行公聽會。．．．」，查本件大潭至龍潭間輸電線路係參加訴訟人「第五輸變電計劃」分項工程之一，早於土地徵收條例公佈前之八十五年二月十二日即奉行政院核定之重大建設計畫，至八十九年二月二日本條例公佈時大部份工程已在進行，故內政部上開函釋應屬有據，故系爭土地徵收自得免依土地徵收條例第十條第二項之規定舉行公聽會，要無疑義。２、況系爭土地徵收案，參加人於九十年一月九日於桃園縣觀音鄉保生村活動中心邀開說明會，原告亦有到場（但拒絕簽到），惟表示反對設置本輸電線路及提供土地（但其非為土地所有權人亦無耕地租佃關係已如前述），有參加人之函件為憑，足見系爭土地徵收亦已舉行土地徵收條例第十條後段所定之說明會，併予陳明。Ｃ、參加人有徵收系爭土地之法源：１、依大法官會議釋字第八號解釋，政府股份既在百分之五十以上，縱屬公司法組織，亦係公營事業機構，經查經濟部持有參加人之股份比例達百分之九十四以上，依國營事業管理法第三條第一項第三款規定，及土地徵收條例第三條第九款之規定自得依法徵收私有土地。２、參加人負責全國電力供應，輸電線路為電力輸送必要設施，攸關國家經濟發展及人民生活作息，屬「公益」無可質疑，因此依「土地徵收條例」第三條第九款「國營事業」之規定辦理徵收，應無不符，另該徵收條例僅限輸電線路鐵塔用地及變電所土地，併予陳明。Ｄ、本件參加人為配合國家經濟發展及北部地區供電需要，即需興建大潭至龍潭三四五仟伏輸電線路，該輸電線路皆依相關法令設計興建且安全無虞，原告主張對其生命安危有脅迫及違法云云，洵屬誤會：１、為配合國家經濟發展及北部地區供電需要，參加人乃依據經濟部所頒佈之「屋外供電線路裝置規則」設置大潭至龍潭間三四五ＫＶ超高壓輸電線路其中第二號至第六號鐵塔等，該輸電線路之施工設計係依照土地使用狀況、現有地形及供電區域方向而定，符合相關規範要求。２、次依行政院環境保護署九十年一月十二日公告磁場建議值為八三三．三毫高斯，該公告值為先進國家中對磁場強度要求最嚴格者。本件三四五ＫＶ超高壓輸電路線，其設計垂直高度為二十三公尺，其磁場強度低於一二五毫高斯，自遠低於前述行政院環境保護署所公佈之八三三．三毫高斯之數值，足證該輸電線路安全無虞，況高壓電線磁場強度亦因距離增加而遞減，甚或低於一般家電用品所產生之磁場強度，均足證本件輸電線路所產生之微小磁場對人體自無任何不良之影響自明。３、又按電業於必要時，得在地下、水底、私有林地或他人房屋上之空間，或無建築物之土地上設置線路，電業法第五十一條前段定有明文。又電業法第五十一條為民法以外之特別規定，凡符合其規定而設置之線路，土地所有人有容忍之義務，其本於所有權之作用，訴請拆除電線及支柱，難以准許，此觀最高法院六十九年度台上字第一○八○號判決要旨自明。復按權利之行使，是否以損害他人為主要目的，應就權利人因權利行使所能取得之利益，與他人及國家社會因其權利行使所受之損失，比較衡量以定之，倘其權利之行使，自己所得利益極少，而他人及國家社會所受之損失甚大者，非不得視為以損害他人為主要目的，此乃權利社會化之基本內涵所必然之解釋，最高法院七十一年度台上字第七三七號判決要旨可資參照。４、本件參加人三四五ＫＶ超高壓輸電線路之施工除安全無虞已於前述外，復為廣大民生用電及國家整體經濟發展之需求，在符合現行法令之設計下，該輸送線路通過原告共有無建築物土地之上空，對原告所有權之行使並無任何妨礙，依前述最高法院判決之意旨，基於所有社會化之作用，原告自有容忍被設置345KV超高壓輸電線路之義務，亦灼然自明。理由壹、程序方面：一、本件原告於九十二年五月七日起訴時，被告機關代表人（部長）為余政憲，嗣因余政憲離職，由丙○○繼任部長，依法有代表被告進行訴訟行為之權限，其具狀聲明承受訴訟，經核並無不合，應予准許。二、又本件參加人於本院命其參加訴訟時，其代表人為林能白（董事長），嗣林能白離職，由戊○○繼任，依法有代表參加人進行訴訟行為之權限，其具狀聲明承受訴訟，經核並無不合，應予准許。貳、兩造爭執之要點：一、本案參加人台電公司因興辦經行政院核准之「第五輸變電計劃」而須興建大潭─龍潭三四五仟伏輸電線路，該輸電線路中第二至六號五座鐵塔基礎必須立基於土地而需徵收人民之私有土地。因此報請被告機關，由被告機關於九十年六月二十九日作成台（九十）內地字第九０六九二八九號函之核准徵收處分，徵收下述土地之一部以及該被徵收部分土地上之土地改良物。且上開核准徵收處分經桃園縣政府於九十年八月二十日以九十府地用字第一六０九０二號函辦理公告在案。(1)桃園縣觀音鄉○○○段對面厝小段第五六之五地號土地。(2)桃園縣觀音鄉○○○段對面厝小段第八九地號土地。(3)桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地。(4)桃園縣觀音鄉○○○段對面厝小段第九一二之一地號土地。(5)桃園縣觀音鄉○○○段對面厝小段第九三九地號土地。二、原告則在上開徵收處分作成及公告後，認為該（核准）徵收處分違法而提起行政爭訟，其所主張之法律上理由則為：Ａ、本件徵收處分作成之時點在土地徵收條例公布施行後，因此應適用土地徵收條例之相關規定。Ｂ、而本件原處分違反現行土地徵收條例以下之規定：１、本案之需用土地人（即參加人）台電公司為私法人，台電公司興建輸電設備乃是著眼於公司營業規模的提昇，純粹是創造出更多的私益，而非為公益。國家不應為了台電公司的私益而犧牲原告及其鄰居之生命及身體利益（原告認為高壓電之輸送對人體健康有危害）。２、且台電公司身為需用土地人，卻在徵收前置作業程序中，沒有依土地徵收條例第十條之規定，在事業計劃報請目的事業主管機關許可前，踐行「舉辦公聽會」，聽取土地所有權人及利害關係人的意見。三、被告機關及參加人則抗辯稱：Ａ、程序方面：原告不是系爭徵收土地之所有權人，而且也不能證明其承租上開土地，即使其為土地使用人，仍然對系爭徵收處分沒有提起行政爭訟之權能。Ｂ、實體方面：１、依現行土地徵收條例第三條第九款之規定，國家可以因公益需要興辦國營事業而徵收私有土地。又輸電線路的配置涉及電力流通與公益有關，而且高壓電輸送中，其磁場強度要求以及線路與地面間之距離（距離越遠，磁場強度即呈等比級數急速遞減）均嚴格要求，不會對線路經過的週邊地區住戶之人體健康造成危害。２、又因為本案中參加人之事業計劃早在八十五年間已報請目的事業主管機關行政院（重大建設計劃之核准機關）審查，並經行政院於八十五年二月十二日作成台(85)孝授二字第０一六一六號函核准，當時土地徵收條例尚未公布施行，依「法律不溯及既往原則」及被告機關於八十九年三月二十七日發布之台（八九）內地字第八九０四五四九號函釋意旨所示，不須再依土地徵收條例第十條第二項之規定舉辦公聽會。參、本院之判斷：一、程序方面（即原告是否享有提起本件行政訴訟之訴訟權能部分）：Ａ、在此首應指明，被告機關九十年六月二十九日台（九十）內地字第九０六九二八九號函之核准徵收處分，其徵收土地之對象共有五筆土地，而原告只是其中一筆土地（桃園縣觀音鄉○○○段對面厝小段第一三０之三地號土地，徵收後，徵收部分之土地分割為桃園縣觀音鄉○○○段對面厝小段第一三０之四地號）之利害關係人，如果其主張因原處分違法，導致其權利受侵犯，只能對與自己權利有影響之部分提起行政爭訟，而不影響其他四筆土地徵收處分之合法性。Ｂ、又公用徵收之性質係原始取得，徵收完成後，所有一切系爭土地上之權利均歸消滅。故對上開與原告有關之系爭土地，原告對徵收處分中有關徵收該筆土地部分之規制性決定，是否具有「提起行政爭訟」之訴訟權能，則須視其有無使用上開土地之私法上權源以為斷定。有此私法權源，不問其權源所立基之私法法律關係為何，即享有主觀公權利，而具備對徵收處分表示不服之訴訟權能。１、至於權源之種類（即使用權源是因租賃之法律關係或物權法律關係所生；或者因為使用借貸之法律關係所生，以及租賃法律關係之種類為普通租賃或耕地三七五減租租賃等節），或許在討論「徵收補償之訴訟權能」時還有進一步區別之意義。因為徵收補償之發給範圍法有明文，不在法定範圍內之（被徵收）土地使用人，當然沒有對補償處分表示不服之主觀公權利存在。２、可是被徵收土地上任何享有私法權源之土地使用人，因為徵收處分之作成，將剝奪其使用上開土地之機會，由於目前實務傾向於認為徵收與補償係二種各自獨立之行政處分，因此不問其在法律上可否領取徵收補償金，均應認其有對徵收處分合法性表示不服之主觀公權利存在。Ｃ、本案原告主張：「其因繼承父親之權利，而對系爭土地享有耕地三七五租約之承租權，且實際耕作上開土地」等情，並提出「台灣省新竹縣私有耕地租約」（其上有原告祖父周阿生具名，並且有自六十二年一月一日起六十七年十二月三十一日續訂租約之記載）。對此被告機關及參加人則謂：「系爭土地上之耕地三七五租約早於六十二年十一月十八日即行終止」等語，並引用桃園縣觀音鄉公所九十二年四月一日桃觀鄉民字第○九二○○四七五二號函以為憑證。Ｄ、經查：１、依參加人提出之台灣高等法院九十三年度上易字第七九四號刑事確定判決所載，認定原告有竊占上開被徵收土地之事實，其所憑之證據資料及心證形成經過如下，應堪信為真實：(1)積極證據部分：系爭土地早在原告之祖父時代即承租，但在原告之父周昌盛續租期間，系爭土地地主已經將該筆土地賣予刑事案件告訴人羅龍雄（但因為是農地，所以不能過戶），而原告之父周昌盛當時即與羅龍雄簽訂合約書，同意收取一九四、五三五元後退租，此有租約為證。證人謝雲淡、黃漢、彭順興、廖傳景、彭光次五人在刑事案件偵審中之證詞（證明上開土地由羅龍雄實際控管）。原告於提起民事訴訟時曾在起訴狀中自認將系爭土地交予羅龍雄。(2)原告提出之反證，其不可採之理由：原告提出、由徐永興出具之證明書記載內容，經傳喚證人徐永興，其證稱：「其不知原告對上開土地有合法之承租權」等語。原告提出之休耕補助申請書記載內容，事後調查結果未經實際測量，不能確定系爭土地是否在範圍內。原告提出之續租登記資料，經一審刑事庭向證人（即桃園縣觀音鄉公所職員）黃哲風查證結果，證實原告七十四年間之續租雖經登記，但是在沒有反對之情況下所為。而原告八十年間再為續租表示時，已因出租人有反對之意思表示，而未予受理。２、原告在本院中雖全盤否認上開刑事案件之證據調查結果，而謂：(1)其父與羅龍雄間之契約無效。(2)上開謝雲淡、黃漢、彭順興、廖傳景、彭光次五人之證詞不實。(3)原告提起民事訴訟時之起訴狀記載是因受任律師不清楚實情，錯誤記載所致。(4)黃哲風是不明實情，其證詞不可採信。另聲請訊問證人周俊彥查證其事。３、然而經本院調查後，認為基於以下之事證，仍然無法斷定原告為上開土地合法承租人，對系爭被徵收土地在私法上享有使用權源，故其不具擔任本件行政訴訟適格原告之資格，爰說明如下：(1)原告之父周昌盛與羅龍雄間終止租約之合約書，與羅龍雄買受系爭土地是否違法，分屬二事，不能以羅龍雄購買農地違反強制規定，而謂上開合約書亦屬無效。(2)上開謝雲淡、黃漢、彭順興、廖傳景、彭光次五人之證詞內容有何不實之處未見原告舉證以實其說。(3)原告所指：「因民事案件受任律師不清楚實情，在起訴狀上錯誤記載」一節，並無具體證據可資證明。(4)而證人黃哲風身為公務員，依其所知據實陳述，若原告無法具體指明其證詞內容錯誤之處，即難予以排斥。(5)何況經本院傳訊系爭土地徵收前夕之地主己○○、庚○○及辛○○○之子徐泉水三人查證其事，其等三人開始不願具結，僅稱：「其等父親出售土地予羅龍雄後，其等即未再過問系爭土地耕作現況」等語。後再經本院傳訊，其等三人之證詞內容仍然極為模糊，最多僅徐泉水一人證稱：「八十八年以後系爭土地由原告在耕作」云云，但原告有無合法之耕作權源，仍然無法證實。(6)另外原告由聲請傳訊之證人周俊彥最多僅證稱：「系爭土地八十八年以前的使用況狀其本人不清楚，以後是原告在耕作使用」云云，同樣無法確定原告之私法使用權源。二、是以依前所述，原告本來沒有擔任本案原告實施訴訟的訴訟權能，其本件起訴因當事人不適格之情事，其起訴已屬「顯無理由」。又退而言之，即使假設其本件起訴具備當事人適格之要件，本院亦認為原處分在實體上也無違法之處，茲詳細說明如下：Ａ、本件徵收處分就實體法制而言，並無違法之處，茲說明如下：１、按土地徵收條例第三條明定；國家因公益需要，興辦國營事業，得徵收私有土地。而電力為現代生活所不可或缺之能源，目前我國又只開放電力生產事業（即容許民間設立發電廠），而未開放電力通路及出售事業（民間發電廠生產之電力仍須賣給參加人，再由參加人以其擁有的通路將電力出售予各該事業與社會大眾），則參加人公司之高壓輸電線路配置與建立已涉及全國電力之流通，當然與公益有關。原告謂：「參加人為私法人其建立輸電線路是在提高售電收入，純粹是在謀求私利」云云，顯非有據。從而本案中被告機關自得以徵收主管機關之地位，對國營事業台電公司所經辦、涉及公共利益之輸電線路計劃，來徵收私人土地，是以原徵收處分並無違法之處。２、又參加人台電公司雖然為私法人，但其股份百分之九十四以上均為經濟部所持有，為國營事業管理法第三條第一項第三款規定之「國營事業」，所營事業雖然一方面在挹注國家之財政收入，但是鑑於目前台電公司為國內唯一享有電力通路經營權之組織體，有關主要輸電路線之建立又與經濟發展及社會整體生活品質之提昇有關，具有濃厚的公益性格，自得擔任徵收法律關係之需用土地人角色，原告謂：「台電公司全然在謀求私益，所以不具公益性格」云云，顯然是「以偏蓋全」之見。【註】：(1)按純粹之私經濟法人（例如一般之私營企業）能否以興辦公益事業為由而申請國家徵收私人土地，我國現行法制並無明文，此屬立法政策之課題。(2)不過參酌國外相關立法例，純粹私經濟法人如欲以興辦公益事業之需用土地人身分請求國家辦理徵收時，為符合「法治國」之要求；在「形式國治國原則」下，應適用「法律保留原則」，其許可必須要有法律之明文。而在「實質法治國原則」下，為避免國家圖利私人或私人藉興辦公益事業之名，利用徵收之手段來攘奪私人土地供己私利使用（通常是利用「變更使用目的」之方式為之），因此其規定內容，在事前申請要件應該比一般申請徵收要件更嚴格，而在事後監督上也應從嚴審查，以確保法律規定內容之合憲性要求，此點應為我國法制設計所留意。(3)另外台電公司本身由於股份大部分（百分之九十以上）為政府所保有，其違法徵收以謀求公司私益之可能性，在現今時空環境下幾乎不存在，因此在現今法制下，有必要肯認其擔任「需用土地人」之合法性，但政府也應加速檢討相關法規範以求周延。３、至於「徵收結果是否違法侵害被徵收土地以外之週邊土地使用人之權利」一節，不僅經參加人詳加說明「輸電鐵塔之建立符合相關環保標準」（見其事實欄所述），而且原告本身也不能說明「輸電鐵塔之建立違反何等具體之法規範」與「其使用週邊何一筆土地」以及「該特定土地之何種使用權能因輸電鐵塔建立而受到侵害」，原告此部分主張亦難謂為有據。Ｂ、本件徵收處分就程序法制而言，也同樣合法，茲說明如下：１、按徵收處分之前置程序中有關「民眾參與」部分；依現行土地徵收條例之規定，可以分為以下之階段：ａ、先由需用土地人擬定事業（徵收）計劃，而在此階段應踐行之程序，主要為舉辦「公聽會」（土地徵收條例第十條第二項參照），而此項會議程序之踐行，其實體考量在於「檢討事實（徵收）計劃之合目的性」，確認事業（徵收）計劃本身在經濟效能上符合比例原則之要求。因此參與會議人之範圍（即土地徵收條例第十條第二項所稱之「利害關係人」）應放寬至「受徵收計劃影響之週邊四鄰」），而不應僅限於被徵收土地本身之權利人。ｂ、上述程序完成後，需用土地人則須進行協議價購程序，嘗試有無以非徵收之手段來取得用地之可能（土地徵收條例第十一條參照），其功能在使以預計被徵收土地之所有權人能自願出售被徵收之土地，以減少其損失，此時協議之對象應該限於被徵收土地之所有權人。ｃ、完成以上之程序後，需用土地人才可申請國家徵收私人土地。２、而上開二個「民眾參與程序」實質之功能既有不同，且其中第一階段之「公聽會」程序，實與徵收決定本身之合法性判斷沒有直接之關連，只不過是用此程序之踐行來「集思廣議」，以確保決策品質。因此在法解釋論上，當發生法律修正變更，使新舊法之規制效力有時空交錯之情形發生，而須決定「時際準據法」時，應容許新舊法間之分段適用。因此若依舊法沒有規定「召開公聽會」之程序，而需用土地人之事業（徵收）計劃已經事業計劃目的事業主管機關核准者，因為此項程序已完結，故無將現行土地徵收條例第十條向前溯及適用於「事業計劃已經核准」之徵收案件。ａ、在此本院不以「法律不溯及既往原則」來說明上開法律適用，是因為「法律不溯及既往原則」過於抽象，其在個案中之具體內涵仍須逐一探究及說明。ｂ、另外內政部八十九年三月二十七日台（89）內地字第八九○四五四九號函釋意旨所稱：「．．．基於法律不溯及既往原則，在本條例公佈施行前，需用土地人興辦之事業已經目的事業主管機關許可者，得免再依上開規定舉行公聽會。．．．」等語，符合上述法理，乃屬法律之正確解釋。３、從而被告機關依上開函釋意旨，認本案因為事業計劃核准時間為八十五年間，故無從再依土地徵收條例第十條第二項之規定舉辦公聽會，亦無違法可言，原告此部分爭點所持之法律見解尚非法律之正確解釋。４、另外行政程序法於九十年一月一日起施行，而本案行政處分之作成時點為九十年六月二十九日，當時現行行政程序法已實施，而依行政程序法第一百零二條第一項規定：「行政機關作成限制或剝奪人民自由或權利之行政處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對人陳述意見之機會。但法規另有規定者，從其規定。」本案中既然沒有踐行公聽會程序，而購價程序又非原告所得參與者，則被告機關在作成徵收處分前是否有踐行上開程序，當然會影響本件原處分之合法性判斷，此一爭點雖未經原告主張，本院仍應依職權斟酌。不過本院基於以下之理由認為被告機關雖未完全踐行此一程序，但斟酌相關情況事實，應認此等程序瑕疵不足以動搖原處分之合法性，爰說明如下：ａ、由於徵收處分之作成機關雖是被告機關，但是其前置作業多由參加人所為，因此參加人如果有給受徵收處分影響之利害關係人陳述意見之機會者，則此等「意見陳述機會之給予」應與被告機關所給予者，在法律上受同等之評價。ｂ、事實上本案參加人曾於九十年一月九日在桃園縣觀音鄉保生村活動中心舉行公開之說明會，且依參加人所述，原告亦有到場（只不過拒絕簽到而已），並表示反對設置本輸電線路及提供土地。且原告於九十年三月十二日又向經濟部國營事業委員會陳情，為此參加人還特別去函答覆原告（九十年四月三日電輸字第九００三─一０一０號函；見參加人所提之證據七），顯見原告在徵收處分作成前已有陳述意見之機會。ｃ、若再退一步言之，認為參加人給予之陳述意見機會與被告機關給予之陳述意見機會在法律上不等價，但此時基於以下因素之考慮，仍應肯認原處分之合法性。I、此等程序瑕疵就算存在，其對處分合法性之影響也極其有限，斟酌行政程序法第一百七十四條之規範意旨，本院認為尚不足以動搖原處分之實體合法性。II、何況本案中權利受原處分影響者主要是該被徵收土地之土地所有權人，此等主權利人對徵收之合法性均不爭執，並且全然接受徵收結果，領得徵收補償金。而原告對系爭土地之私法上使用權能乃是附著於主權利基礎上，既然主權利人已不爭執原處分此一部分之瑕疵，原告亦無法以從權利人之身分對此再為爭議。參、綜上所述，本件原徵收處分並無違法，訴願決定予以維持亦無錯誤，原告訴請撤銷為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十三年八月三十一日臺北高等行政法院第五庭審判長法官葉百修法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年八月三十一日書記官蘇亞珍",
  "characters": {
    "judges": [
      "葉百修",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張慶帆"
    ],
    "clerks": [
      "蘇亞珍"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "內政部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 03:02:49",
  "updated_at": "2016-02-06 03:02:49"
}