{
  "identify": "TPC-93-台覆-302-20040831",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台覆",
  "number": "302",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書                  九十三年度台覆字第三０二號\n    聲請覆議人  甲○○\n右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣基隆地方法院中華民國九十三年\n三月二十九日決定（九十三年度賠字第二號），聲請覆議，本會決定如左：\n    主  文\n原決定應予維持。\n    理  由\n本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略稱：聲請人原服役於\n前海軍咸寧軍艦，因前長治軍艦叛變投敵而受牽累，於民國三十九年三月一日，遭以\n涉犯叛亂罪嫌為名，移送前海軍馬公集訓隊受訓，至同年六月一日，再移送前海軍反\n共先鋒營施以感化教育，於上開集訓隊計受非法羈押九十一日。爰依戒嚴時期人民受\n損權利回復條例第六條準用冤獄賠償法相關規定，請求按每日新台幣五千元計算之賠\n償等情。原決定以：依戒嚴時期人民受損權利回復條例第六條第一項之規定得聲請冤\n獄賠償者，限於因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受\n拘束之情形。又此所謂人身自由受拘束，限於不起訴處分確定前，曾受羈押；或無罪\n判決確定前曾受羈押或刑之執行；或不起訴處分或無罪判決確定後未依法釋放；或有\n罪判決、交付感化教育或感訓處分執行完畢後未依法釋放；或遭治安機關逮捕，而以\n罪嫌不足逕行釋放前，人身自由受拘束者。本件聲請人主張其於前揭時間，在前海軍\n馬公集訓隊受訓乙節，雖提出基隆巿後備司令部書函為證。然據國防部海軍總司令部\n覆函載述：經查保防、軍防、沿革史部門，並無聲請人相關檔存資料。又由該覆函所\n附聲請人之兵籍資料以觀，其接受前開集訓隊之受訓係登載於現役經歷欄，且編列中\n士學生等級，並領有待遇薪餉，足見其於前揭集訓隊受訓仍屬服役性質。故難認聲請\n人係因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而於前開集訓隊受訓。且\n聲請人並非因不起訴處分或無罪判決前後受羈押或違法拘禁，復非因有罪判決、交付\n感化教育或感訓處分執行完畢後受違法拘禁，亦非屬遭治安機關逮捕而有人身自由受\n拘束之情形，因而駁回其聲請。經核於法尚無違誤。聲請覆議意旨徒憑己見，任意指\n摘原決定不當，求予撤銷，為無理由。爰為決定如主文。\n中      華      民      國    九十三    年      八      月    三十一    日\n                              司法院冤獄賠償覆議委員會\n                                  主席委員  吳  啟  賓\n                                      委員  林  奇  福\n                                      委員  陳  炳  煌\n                                      委員  黃  義  豐\n                                      委員  蕭  仰  歸\n                                      委員  孫  增  同\n                                      委員  吳  三  龍\n                                      委員  林  開  任\n                                      委員  高  孟  焄\n      右正本證明與原本無異\n                                            書  記  官\n中      華      民      國    九十三    年      九      月      十      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原決定應予維持。",
    "reason": "本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略稱：聲請人原服役於\n前海軍咸寧軍艦，因前長治軍艦叛變投敵而受牽累，於民國三十九年三月一日，遭以\n涉犯叛亂罪嫌為名，移送前海軍馬公集訓隊受訓，至同年六月一日，再移送前海軍反\n共先鋒營施以感化教育，於上開集訓隊計受非法羈押九十一日。爰依戒嚴時期人民受\n損權利回復條例第六條準用冤獄賠償法相關規定，請求按每日新台幣五千元計算之賠\n償等情。原決定以：依戒嚴時期人民受損權利回復條例第六條第一項之規定得聲請冤\n獄賠償者，限於因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受\n拘束之情形。又此所謂人身自由受拘束，限於不起訴處分確定前，曾受羈押；或無罪\n判決確定前曾受羈押或刑之執行；或不起訴處分或無罪判決確定後未依法釋放；或有\n罪判決、交付感化教育或感訓處分執行完畢後未依法釋放；或遭治安機關逮捕，而以\n罪嫌不足逕行釋放前，人身自由受拘束者。本件聲請人主張其於前揭時間，在前海軍\n馬公集訓隊受訓乙節，雖提出基隆巿後備司令部書函為證。然據國防部海軍總司令部\n覆函載述：經查保防、軍防、沿革史部門，並無聲請人相關檔存資料。又由該覆函所\n附聲請人之兵籍資料以觀，其接受前開集訓隊之受訓係登載於現役經歷欄，且編列中\n士學生等級，並領有待遇薪餉，足見其於前揭集訓隊受訓仍屬服役性質。故難認聲請\n人係因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而於前開集訓隊受訓。且\n聲請人並非因不起訴處分或無罪判決前後受羈押或違法拘禁，復非因有罪判決、交付\n感化教育或感訓處分執行完畢後受違法拘禁，亦非屬遭治安機關逮捕而有人身自由受\n拘束之情形，因而駁回其聲請。經核於法尚無違誤。聲請覆議意旨徒憑己見，任意指\n摘原決定不當，求予撤銷，為無理由。爰為決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十三年度台覆字第三０二號聲請覆議人甲○○右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣基隆地方法院中華民國九十三年三月二十九日決定（九十三年度賠字第二號），聲請覆議，本會決定如左：主文原決定應予維持。理由本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略稱：聲請人原服役於前海軍咸寧軍艦，因前長治軍艦叛變投敵而受牽累，於民國三十九年三月一日，遭以涉犯叛亂罪嫌為名，移送前海軍馬公集訓隊受訓，至同年六月一日，再移送前海軍反共先鋒營施以感化教育，於上開集訓隊計受非法羈押九十一日。爰依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法相關規定，請求按每日新台幣五千元計算之賠償等情。原決定以：依戒嚴時期人民受損權利回復條例第六條第一項之規定得聲請冤獄賠償者，限於因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受拘束之情形。又此所謂人身自由受拘束，限於不起訴處分確定前，曾受羈押；或無罪判決確定前曾受羈押或刑之執行；或不起訴處分或無罪判決確定後未依法釋放；或有罪判決、交付感化教育或感訓處分執行完畢後未依法釋放；或遭治安機關逮捕，而以罪嫌不足逕行釋放前，人身自由受拘束者。本件聲請人主張其於前揭時間，在前海軍馬公集訓隊受訓乙節，雖提出基隆巿後備司令部書函為證。然據國防部海軍總司令部覆函載述：經查保防、軍防、沿革史部門，並無聲請人相關檔存資料。又由該覆函所附聲請人之兵籍資料以觀，其接受前開集訓隊之受訓係登載於現役經歷欄，且編列中士學生等級，並領有待遇薪餉，足見其於前揭集訓隊受訓仍屬服役性質。故難認聲請人係因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而於前開集訓隊受訓。且聲請人並非因不起訴處分或無罪判決前後受羈押或違法拘禁，復非因有罪判決、交付感化教育或感訓處分執行完畢後受違法拘禁，亦非屬遭治安機關逮捕而有人身自由受拘束之情形，因而駁回其聲請。經核於法尚無違誤。聲請覆議意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。中華民國九十三年八月三十一日司法院冤獄賠償覆議委員會主席委員吳啟賓委員林奇福委員陳炳煌委員黃義豐委員蕭仰歸委員孫增同委員吳三龍委員林開任委員高孟焄右正本證明與原本無異書記官中華民國九十三年九月十日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 02:48:08",
  "updated_at": "2016-02-06 02:48:08"
}