{
  "identify": "TPD-93-訴-867-20040831-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "867",
  "jcheck": "2",
  "reason": "洗錢防制法",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度訴字第八六七號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因洗錢防制法案件，經檢察官提起公訴（九十三年度偵緝字第四五０號），\n被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，\n並判決如左：\n    主  文\n甲○○幫助掩飾因自己重大犯罪所得財物，處有期徒刑肆月，如易科罰金，以參佰元\n折算壹日。緩刑參年。所得財物新臺幣參仟元沒收，如全部或一部不能沒收時，以其\n財產抵償之。\n    事  實\n一、甲○○因無工作缺錢花用，見報紙分類廣告，知可藉由出售金融機構帳戶換取現\n    金使用，且能預見其提供帳戶予不相識人使用，可能幫助不詳之人掩飾其自己重\n    大犯罪所得財物做為洗錢之用，竟仍不違其本意，基於幫助洗錢犯意，於九十二\n    年五月間某日，依報紙廣告電話號碼撥打電話與對方聯絡，而在台北市○○街郵\n    局前，將其所有之中華郵政股份有限公司（下稱郵局），帳號00000000\n    000000號存摺及提款卡以新台幣（下同）三千元代價，出賣予報紙上刊登\n    廣告而真實姓名年籍不詳之成年男子，供其作為存、提款、匯款所用，而以此方\n    式幫助該成年男子為常業詐欺之犯行時，掩飾其重大犯罪所得財物而使詐欺所得\n    不法款項及犯罪行為不易追查。嗣該向甲○○購買存摺之成年男子，於九十二年\n    六月十四日十四時二十分許，以電話向乙○○自稱係台南縣稅捐處人員，並告知\n    九十一年度已繳所得稅可退稅七千六百五十一元，並要求乙○○與真實姓名年籍\n    不詳之李課長聯絡，乙○○遂撥打電話給自稱「李課長」之人辦理退稅事宜，而\n    依指示於當日在台南縣後壁郵局附設之自動櫃員機，自其設於高雄縣鳳山第二十\n    三支局之帳號00000000000000─二帳戶轉帳九萬九千九百九十九\n    元至前開甲○○所出售之郵局帳戶內，卻未得到應退回之稅款，始知遭詐騙。\n二、案經乙○○訴由台北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據被告坦承於右開時地以三千元之代價出售前揭存摺及提款卡予不詳姓名之成\n    年男子，供作為存提款、匯款等事實，而告訴人乙○○遭詐騙之情節，亦經告訴\n    人於警訊時指訴甚詳（見九十三年偵字第一０九一號偵查卷第二十頁），復有郵\n    政儲金匯業局自動櫃員機儲戶交易明細表一紙及被告所有前揭帳戶之客戶歷史交\n    易清單一份附卷可佐（附偵卷第十頁、第二十三頁），足徵乙○○確因遭詐騙而\n    將款項匯入被告所開立之郵局帳戶等情明確。按刑法之故意，分為直接故意與不\n    確定故意（間接故意），不確定故意係指行為人對於構成犯罪事實，預見其發生\n    而其發生並不違背其本意，刑法第十三條第二項定有明文。而現行金融機構存簿\n    帳戶之申請手續極為簡便，並未徵信申請人之信用或背景資料，亦無任何特殊限\n    制，一般民眾皆可輕易申請，此為週知事實，則依一般社會生活經驗，如陌生人\n    不以自己名義申請，反而支付廣告費刊登廣告向不特定人蒐集購買他人銀行帳簿\n    供己使用，則衡情出售帳簿者應對收購者是否合法使用產生合理懷疑。本件被告\n    於出售存摺時，並不知購買者之真實姓名、年籍及聯絡方式，則該身分不詳之成\n    年男子，尚須給付被告三千元之代價以購買前開存摺，若仍謂該成年男子係供己\n    合法使用，即與常情有違。況被告為思想健全思慮成熟成年人，對收購存摺者欲\n    利用該帳簿掩飾其自己犯罪所得財物為洗錢用之行徑，自無不可預見之理，其竟\n    仍出售存摺予該不詳姓名年籍之成年男子，供其洗錢之用，則其對不詳姓名成年\n    告有不確定幫助洗錢犯意甚明。本件事證明確，被告幫助洗錢犯行，洵堪認定，\n    應依法論科。\n二、核被告基於幫助洗錢不確定故意，將存摺販售於不詳姓名年籍成年男子作為掩飾\n    自己常業詐欺取財重大犯罪所得財物之用者，所為係犯刑法第三十條第一項、修\n    正後洗錢防制法第九條第一項之幫助洗錢罪。被告行為後，洗錢防制法業於九十\n    二年八月六日修正公布施行，依修正後洗錢防制法第九條第一項規定：「犯第二\n    條第一款（即掩飾或隱匿因自己重大犯罪所得財物或財產上利益）之罪者，處五\n    年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，與修正前洗錢防制法第九\n    條第一項規定：「洗錢（即掩飾或隱匿因自己或他人重大犯罪所得財物或財產上\n    利益）者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，兩者相較\n    ，其刑度相同，新法並無不利於被告，依刑法第二條第一項前段規定，自應適用\n    裁判時之法律即修正後洗錢防制法第九條第一項規定處斷。被告幫助不詳姓名年\n    十條第二項之規定減輕其刑。被告於偵查及審判中均自白，應依修正後之洗錢防\n    制法第九條第五項規定遞減輕其刑。爰審酌被告將銀行帳戶販賣予他人供作重大\n    犯罪所得財物洗錢之用，造成犯罪偵查困難，幕後  犯罪人得以逍遙法外，致使\n    此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安，及其智識、犯罪目的、\n    手段尚稱平和、並未實際參與詐欺取財之犯行，責難性較小及所得利益頗微等一\n    切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。末查，被告前未\n    曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表乙件在卷可稽\n    ，經此教訓後，應知警惕，當無再犯之虞，本院因認對其所宣告之刑，以暫不執\n    行為適當，爰併予宣告緩刑三年，以啟自新。至被告出售前述帳戶幫助洗錢所得\n    之財物新台幣三千元，應依洗錢防制法第十二條之規定沒收，如全部或一部不能\n    沒收時，追徵其價額或以其財產抵償之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，修正後洗錢防制法第九條第一項、第五項、第十二條第一項，刑法第二條第一項前\n段、第十一條前段、第三十條第二項、第四十一條第一項前段、第七十四條第一款，\n罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官李傳侯到庭執行職務\n中      華      民      國    九十三    年      八      月    三十一    日\n                                      臺灣臺北地方法院刑事第七庭\n                                          法  官  林欣蓉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  劉英芬\n中      華      民      國    九十三    年      八      月    三十一    日\n附錄本案論罪科刑所依據之法條：\n洗錢防制法（九十二年二月六日修正，同年八月六日公布生效）\n第九條\n犯第二條第一款之罪者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n犯第二條第二款之罪者，處七年以下有期徒刑，得併科新臺幣五百萬元以下罰金。\n以犯前二項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以\n上一千萬元以下罰金。\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前三\n項之罪者，除處罰行為人外，對該法人或自然人並科以各該項所定之罰金。但法人之\n代表人或自然人對於犯罪之發生，已盡力監督或為防止行為者，不在此限。\n犯前四項之罪，於犯罪後六個月內自首者，免除其刑；逾六個月者，減輕或免除其刑\n；在偵查或審判中自白者，減輕其刑。\n",
  "structure": {
    "main": "甲○○幫助掩飾因自己重大犯罪所得財物，處有期徒刑肆月，如易科罰金，以參佰元\n折算壹日。緩刑參年。所得財物新臺幣參仟元沒收，如全部或一部不能沒收時，以其\n財產抵償之。",
    "fact": "一、甲○○因無工作缺錢花用，見報紙分類廣告，知可藉由出售金融機構帳戶換取現\n    金使用，且能預見其提供帳戶予不相識人使用，可能幫助不詳之人掩飾其自己重\n    大犯罪所得財物做為洗錢之用，竟仍不違其本意，基於幫助洗錢犯意，於九十二\n    年五月間某日，依報紙廣告電話號碼撥打電話與對方聯絡，而在台北市○○街郵\n    局前，將其所有之中華郵政股份有限公司（下稱郵局），帳號00000000\n    000000號存摺及提款卡以新台幣（下同）三千元代價，出賣予報紙上刊登\n    廣告而真實姓名年籍不詳之成年男子，供其作為存、提款、匯款所用，而以此方\n    式幫助該成年男子為常業詐欺之犯行時，掩飾其重大犯罪所得財物而使詐欺所得\n    不法款項及犯罪行為不易追查。嗣該向甲○○購買存摺之成年男子，於九十二年\n    六月十四日十四時二十分許，以電話向乙○○自稱係台南縣稅捐處人員，並告知\n    九十一年度已繳所得稅可退稅七千六百五十一元，並要求乙○○與真實姓名年籍\n    不詳之李課長聯絡，乙○○遂撥打電話給自稱「李課長」之人辦理退稅事宜，而\n    依指示於當日在台南縣後壁郵局附設之自動櫃員機，自其設於高雄縣鳳山第二十\n    三支局之帳號00000000000000─二帳戶轉帳九萬九千九百九十九\n    元至前開甲○○所出售之郵局帳戶內，卻未得到應退回之稅款，始知遭詐騙。\n二、案經乙○○訴由台北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據被告坦承於右開時地以三千元之代價出售前揭存摺及提款卡予不詳姓名之成\n    年男子，供作為存提款、匯款等事實，而告訴人乙○○遭詐騙之情節，亦經告訴\n    人於警訊時指訴甚詳（見九十三年偵字第一０九一號偵查卷第二十頁），復有郵\n    政儲金匯業局自動櫃員機儲戶交易明細表一紙及被告所有前揭帳戶之客戶歷史交\n    易清單一份附卷可佐（附偵卷第十頁、第二十三頁），足徵乙○○確因遭詐騙而\n    將款項匯入被告所開立之郵局帳戶等情明確。按刑法之故意，分為直接故意與不\n    確定故意（間接故意），不確定故意係指行為人對於構成犯罪事實，預見其發生\n    而其發生並不違背其本意，刑法第十三條第二項定有明文。而現行金融機構存簿\n    帳戶之申請手續極為簡便，並未徵信申請人之信用或背景資料，亦無任何特殊限\n    制，一般民眾皆可輕易申請，此為週知事實，則依一般社會生活經驗，如陌生人\n    不以自己名義申請，反而支付廣告費刊登廣告向不特定人蒐集購買他人銀行帳簿\n    供己使用，則衡情出售帳簿者應對收購者是否合法使用產生合理懷疑。本件被告\n    於出售存摺時，並不知購買者之真實姓名、年籍及聯絡方式，則該身分不詳之成\n    年男子，尚須給付被告三千元之代價以購買前開存摺，若仍謂該成年男子係供己\n    合法使用，即與常情有違。況被告為思想健全思慮成熟成年人，對收購存摺者欲\n    利用該帳簿掩飾其自己犯罪所得財物為洗錢用之行徑，自無不可預見之理，其竟\n    仍出售存摺予該不詳姓名年籍之成年男子，供其洗錢之用，則其對不詳姓名成年\n    告有不確定幫助洗錢犯意甚明。本件事證明確，被告幫助洗錢犯行，洵堪認定，\n    應依法論科。\n二、核被告基於幫助洗錢不確定故意，將存摺販售於不詳姓名年籍成年男子作為掩飾\n    自己常業詐欺取財重大犯罪所得財物之用者，所為係犯刑法第三十條第一項、修\n    正後洗錢防制法第九條第一項之幫助洗錢罪。被告行為後，洗錢防制法業於九十\n    二年八月六日修正公布施行，依修正後洗錢防制法第九條第一項規定：「犯第二\n    條第一款（即掩飾或隱匿因自己重大犯罪所得財物或財產上利益）之罪者，處五\n    年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，與修正前洗錢防制法第九\n    條第一項規定：「洗錢（即掩飾或隱匿因自己或他人重大犯罪所得財物或財產上\n    利益）者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，兩者相較\n    ，其刑度相同，新法並無不利於被告，依刑法第二條第一項前段規定，自應適用\n    裁判時之法律即修正後洗錢防制法第九條第一項規定處斷。被告幫助不詳姓名年\n    十條第二項之規定減輕其刑。被告於偵查及審判中均自白，應依修正後之洗錢防\n    制法第九條第五項規定遞減輕其刑。爰審酌被告將銀行帳戶販賣予他人供作重大\n    犯罪所得財物洗錢之用，造成犯罪偵查困難，幕後  犯罪人得以逍遙法外，致使\n    此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安，及其智識、犯罪目的、\n    手段尚稱平和、並未實際參與詐欺取財之犯行，責難性較小及所得利益頗微等一\n    切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。末查，被告前未\n    曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表乙件在卷可稽\n    ，經此教訓後，應知警惕，當無再犯之虞，本院因認對其所宣告之刑，以暫不執\n    行為適當，爰併予宣告緩刑三年，以啟自新。至被告出售前述帳戶幫助洗錢所得\n    之財物新台幣三千元，應依洗錢防制法第十二條之規定沒收，如全部或一部不能\n    沒收時，追徵其價額或以其財產抵償之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，修正後洗錢防制法第九條第一項、第五項、第十二條第一項，刑法第二條第一項前\n段、第十一條前段、第三十條第二項、第四十一條第一項前段、第七十四條第一款，\n罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官李傳侯到庭執行職務\n中      華      民      國    九十三    年      八      月    三十一    日\n                                      臺灣臺北地方法院刑事第七庭\n                                          法  官  林欣蓉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  劉英芬"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度訴字第八六七號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因洗錢防制法案件，經檢察官提起公訴（九十三年度偵緝字第四五０號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，並判決如左：主文甲○○幫助掩飾因自己重大犯罪所得財物，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。緩刑參年。所得財物新臺幣參仟元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、甲○○因無工作缺錢花用，見報紙分類廣告，知可藉由出售金融機構帳戶換取現金使用，且能預見其提供帳戶予不相識人使用，可能幫助不詳之人掩飾其自己重大犯罪所得財物做為洗錢之用，竟仍不違其本意，基於幫助洗錢犯意，於九十二年五月間某日，依報紙廣告電話號碼撥打電話與對方聯絡，而在台北市○○街郵局前，將其所有之中華郵政股份有限公司（下稱郵局），帳號00000000000000號存摺及提款卡以新台幣（下同）三千元代價，出賣予報紙上刊登廣告而真實姓名年籍不詳之成年男子，供其作為存、提款、匯款所用，而以此方式幫助該成年男子為常業詐欺之犯行時，掩飾其重大犯罪所得財物而使詐欺所得不法款項及犯罪行為不易追查。嗣該向甲○○購買存摺之成年男子，於九十二年六月十四日十四時二十分許，以電話向乙○○自稱係台南縣稅捐處人員，並告知九十一年度已繳所得稅可退稅七千六百五十一元，並要求乙○○與真實姓名年籍不詳之李課長聯絡，乙○○遂撥打電話給自稱「李課長」之人辦理退稅事宜，而依指示於當日在台南縣後壁郵局附設之自動櫃員機，自其設於高雄縣鳳山第二十三支局之帳號00000000000000─二帳戶轉帳九萬九千九百九十九元至前開甲○○所出售之郵局帳戶內，卻未得到應退回之稅款，始知遭詐騙。二、案經乙○○訴由台北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告坦承於右開時地以三千元之代價出售前揭存摺及提款卡予不詳姓名之成年男子，供作為存提款、匯款等事實，而告訴人乙○○遭詐騙之情節，亦經告訴人於警訊時指訴甚詳（見九十三年偵字第一０九一號偵查卷第二十頁），復有郵政儲金匯業局自動櫃員機儲戶交易明細表一紙及被告所有前揭帳戶之客戶歷史交易清單一份附卷可佐（附偵卷第十頁、第二十三頁），足徵乙○○確因遭詐騙而將款項匯入被告所開立之郵局帳戶等情明確。按刑法之故意，分為直接故意與不確定故意（間接故意），不確定故意係指行為人對於構成犯罪事實，預見其發生而其發生並不違背其本意，刑法第十三條第二項定有明文。而現行金融機構存簿帳戶之申請手續極為簡便，並未徵信申請人之信用或背景資料，亦無任何特殊限制，一般民眾皆可輕易申請，此為週知事實，則依一般社會生活經驗，如陌生人不以自己名義申請，反而支付廣告費刊登廣告向不特定人蒐集購買他人銀行帳簿供己使用，則衡情出售帳簿者應對收購者是否合法使用產生合理懷疑。本件被告於出售存摺時，並不知購買者之真實姓名、年籍及聯絡方式，則該身分不詳之成年男子，尚須給付被告三千元之代價以購買前開存摺，若仍謂該成年男子係供己合法使用，即與常情有違。況被告為思想健全思慮成熟成年人，對收購存摺者欲利用該帳簿掩飾其自己犯罪所得財物為洗錢用之行徑，自無不可預見之理，其竟仍出售存摺予該不詳姓名年籍之成年男子，供其洗錢之用，則其對不詳姓名成年告有不確定幫助洗錢犯意甚明。本件事證明確，被告幫助洗錢犯行，洵堪認定，應依法論科。二、核被告基於幫助洗錢不確定故意，將存摺販售於不詳姓名年籍成年男子作為掩飾自己常業詐欺取財重大犯罪所得財物之用者，所為係犯刑法第三十條第一項、修正後洗錢防制法第九條第一項之幫助洗錢罪。被告行為後，洗錢防制法業於九十二年八月六日修正公布施行，依修正後洗錢防制法第九條第一項規定：「犯第二條第一款（即掩飾或隱匿因自己重大犯罪所得財物或財產上利益）之罪者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，與修正前洗錢防制法第九條第一項規定：「洗錢（即掩飾或隱匿因自己或他人重大犯罪所得財物或財產上利益）者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，兩者相較，其刑度相同，新法並無不利於被告，依刑法第二條第一項前段規定，自應適用裁判時之法律即修正後洗錢防制法第九條第一項規定處斷。被告幫助不詳姓名年十條第二項之規定減輕其刑。被告於偵查及審判中均自白，應依修正後之洗錢防制法第九條第五項規定遞減輕其刑。爰審酌被告將銀行帳戶販賣予他人供作重大犯罪所得財物洗錢之用，造成犯罪偵查困難，幕後犯罪人得以逍遙法外，致使此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安，及其智識、犯罪目的、手段尚稱平和、並未實際參與詐欺取財之犯行，責難性較小及所得利益頗微等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表乙件在卷可稽，經此教訓後，應知警惕，當無再犯之虞，本院因認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑三年，以啟自新。至被告出售前述帳戶幫助洗錢所得之財物新台幣三千元，應依洗錢防制法第十二條之規定沒收，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，修正後洗錢防制法第九條第一項、第五項、第十二條第一項，刑法第二條第一項前段、第十一條前段、第三十條第二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官李傳侯到庭執行職務中華民國九十三年八月三十一日臺灣臺北地方法院刑事第七庭法官林欣蓉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官劉英芬中華民國九十三年八月三十一日附錄本案論罪科刑所依據之法條：洗錢防制法（九十二年二月六日修正，同年八月六日公布生效）第九條犯第二條第一款之罪者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。犯第二條第二款之罪者，處七年以下有期徒刑，得併科新臺幣五百萬元以下罰金。以犯前二項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前三項之罪者，除處罰行為人外，對該法人或自然人並科以各該項所定之罰金。但法人之代表人或自然人對於犯罪之發生，已盡力監督或為防止行為者，不在此限。犯前四項之罪，於犯罪後六個月內自首者，免除其刑；逾六個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。",
  "characters": {
    "judges": [
      "林欣蓉"
    ],
    "prosecutors": [
      "李傳侯"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉英芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因洗錢防制法案件，經檢察官提起公訴（九十三年度偵緝字第四五０號），",
      "被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，",
      "並判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 02:48:47",
  "updated_at": "2016-02-06 02:48:47"
}