{
  "identify": "TPH-93-重上-68-20040831-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重上",
  "number": "68",
  "jcheck": "1",
  "reason": "給付報酬",
  "content": "臺灣高等法院民事判決                              九十三年度重上字第六八號\n    上  訴  人  財團法人中國海事商業專科學校\n    法定代理人  吳德偉\n    訴訟代理人  丁中原律師\n                蔡正廷律師\n    複  代理人  謝啟明律師\n    被  上訴人  甲○○\n    訴訟代理人  黃丁風律師\n                黃雅羚律師\n    參  加  人  乙○○\n當事人間請求給付報酬事件，上訴人對於中華民國九十二年十二月三十日臺灣基隆地\n方法院九十二年度訴字第七五號第一審判決提起上訴，本院於九十三年八月十七日言\n詞辯論終結，判決如下：\n    主      文\n原判決（除減縮部分外）關於命上訴人給付超過新台幣壹億陸仟捌佰柒拾貳萬捌仟元\n及自及九十二年四月四日起至清償日止，按年息百分之五計算之利息部分，及該部分\n假執行之宣告，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔三分之二，餘由被上訴人負擔。\n    事實及理由\n一、原審判決上訴人應給付被上訴人新台幣（以下同）二億一千五百三十七萬五千五\n    百六十七元本息，被上訴人於上訴人上訴後減縮金額為一億七千六百零五萬四千\n    九百元（即原審准許損害賠償三千九百三十二萬零六百六十七元部分捨棄，見本\n    院卷第一八九頁），核其所為，乃應受判決事項聲明之減縮，依民事訴訟法第四\n    百四十六條第一項但書、第二百五十五條第一項第三款之規定，於法並無不合，\n    合先敘明。\n二、被上訴人起訴主張上訴人財團法人中國海事商業專科學校（下稱中國海專）擬擴\n    建第二校區，已預定在臺北縣貢寮鄉福隆地區覓地作為第二校區用地，八十九年\n    七月間前，上訴人前任董事長鄧之、董事吳德堅及前任校長黃聲威等三人委託\n    被上訴人，在已預定之臺北縣貢寮鄉福隆地區代為處理尋覓並整合第二校區用地\n    事宜，並允諾以每公頃一千萬元作為被上訴人整合土地之代價。為取信於被上訴\n    人，前任董事長鄧之交付上訴人「第十一屆董事會購地小組第二次會議紀錄」\n    正本一份，並稱「學校董事會已擇定在福隆地區作為購地對象，並已決議授權給\n    我（即前任董事長鄧之）處理，希望能儘速協助學校完成土地整合一事。」等\n    語，是鄧之董事長再授權委託被上訴人，自屬於法有據，被上訴人因而接受前\n    任董事長鄧之等三人之前開委託事務。被上訴人即積極著手辦理覓地、整合等\n    相關事宜，曾經多次偕同前任董事長鄧之、董事吳德堅、前任校長黃聲威等人\n    前往福隆地區現場看地，最後擇定臺北縣貢寮鄉○○○段荖寮小段七一、七二、\n    七三、七三之一、七四、七五、七五之一、七五之二、七五之三、七五之七、七\n    六、七七、七八、七九、七九之二等地號共計十五筆土地（下稱系爭十五筆土地\n    ），面積總計十六．八七二八公頃，作為上訴人第二校區預定。被上訴人為要整\n    合取得系爭十五筆土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先\n    名義向法院以拍賣方式取得土地持分，或以高價向土地共有人收購等，或依土地\n    法第三十四條之一規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之\n    第二校區預定用地之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以\n    土地登記名義人莊炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇\n    工程顧問股份有限公司（下稱皓宇公司），皓宇公司已以上開土地完成「中海技\n    術學院」校園開發規劃書，作為上訴人向教育部申請籌建第二校區作業之用，同\n    年七月十一日，上訴人八十九年學年度第二學期第五次校務會議，決議通過「第\n    二校區籌設計畫書」並送請董事會核備，同年七月十七日，上訴人第十一屆第九\n    次董事會會議亦決議同意核備，同年七月二十三日，上訴人更將被上訴人所交付\n    之「土地使用權同意書」作為上訴人「第二校區籌設計畫書」之內容文件，一併\n    既已依約完成委託事務，上訴人自應依約給付報酬及償還被上訴人代墊之款項，\n    兩造間之委任契約固未另行正式簽訂書面之委任契約。被上訴人處理土地整合之\n    過程，上訴人均有全程參與且完全知之甚詳，始終未曾表示反對或異議，反而更\n    進一步明白表示願意辦理簽約相關事項，上訴人在福隆地區設置第二校區案，確\n    係上訴人委請被上訴人出面代為處理完成者，倘若僅僅以當事人因不諳法律規定\n    而未要求特別訂立書面授權文件而可以全盤否認上揭事實及證據，對無辜且盡心\n    盡力為上訴人處理事務之被上訴人而言，公平合理乎？是依民法誠信原則及參酌\n    民法第一百六十六條之一第二項規定之同一「法理」，亦即當事人間合意訂立之\n    債權契約，雖未經公證，若當事人間已有變動物權之合意，並已向地政機關完成\n    變動之登記者，則已生效力，自不宜因其債權契約未具第一項之公證要件，而否\n    認其效力。從而，被上訴人既已將系爭土地使用權同意書交付上訴人作為送審文\n    件，委任事務當認已經完成，則兩造間之委任關係仍應認為有效，始符合公平正\n    義法則，且完全合乎當事人之契約真意。故被上訴人得請求之項目及金額如下：\n    (一)委任報酬：依八十八年十一月十八日中國海專第十一屆董事會購地小組第一次\n    會議：「１、購地作業預定在八十八年底以前完成。２、擇定福隆地區為購地對\n    象。３、議價作業須請董事長參與。４、議價範圍原則上為每一公頃一千萬元至\n    一千二百萬元之間。」之決議，上訴人以每一公頃一千萬元為代價委任被上訴人\n    整合系爭土地。系爭十五筆土地面積總計十六．八七二八公頃（即十六萬八千七\n    百二十八平方公尺），依每公頃一千萬元之報酬計算，被上訴人可得請求之報酬\n    額為一億六千八百七十二萬八千元 (10,000,000×16.8728公頃=168,728,000元)\n    。依民法第五百四十七條、第五百四十八條第一項規定請求。\n  (二)代墊之必要費用：被上訴人為完成上訴人第二校區之整地事宜，於八十九年八月\n    三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部分，被上訴人為\n    辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十二元。按系爭土\n    地既係被上訴人受上訴人委託協助學校完成整合之用，當有簽約購地之必要，所\n    支出之土地增值稅款，自亦應由上訴人負擔，始符公允。上訴人自應償還被上訴\n    人所代墊之必要費用，即土地增值稅款五百零七萬六千三百九十二元，並付自支\n    出時（八十九年十二月七日）之利息。依民法第五百四十六條第一項請求。又被\n    上訴人為完成上訴人第二校區之整合土地事宜，被上訴人以訴外人易承先之名義\n    ，分別於八十九年八月三日、九十年三月八日及九十年三月二十日向原審法院民\n    事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向訴外人黃清標、黃\n    清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、九十年五月二十二\n    日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地等之簽約購買土地\n    及登記費用，並被上訴人將土地交予上訴人委託之皓宇公司申請地政機關鑑界等\n    事宜，為此，被上訴人計已代墊土地測量費、請領土地謄本相關規費、土地代書\n    代辦費、土地佣金等項目，共計支付二百二十五萬零五百零八元。核此均屬被上\n    訴人為處理委任事務而代墊之必要費用，上訴人自應如數償還，並付自九十年六\n    月一日起之利息（因各項目之支出時間點不同，均以九十年六月一日為起算點）\n    ，金額應為二百二十八萬八千三百七十五元，減縮請求二百二十五萬零五百零八\n    元，依民法第五百四十六條第一項規定請求，被上訴人得請求上訴人給付二億一\n    千五百三十七萬五千五百六十七元本息（被上訴人原主張其個人財力不足，上訴\n    人又不肯墊付，因此，關於購地資金方面，部分係向訴外人乙○○借款為提供乙\n    ○○相當擔保，被上訴人遂將原先以易承先名義為登記名義人之土地全數移轉登\n    記予訴外人莊炳煌（此係乙○○指定之登記名義人），上訴人至遲應自系爭籌設\n    計劃書送審後四個月內，即應偕同被上訴人辦妥系爭十五筆土地之移轉交付及給\n    付委任報酬事宜，逾四個月期限，即屬上訴人遲延，致令被上訴人受有不可歸責\n    於己之損害，此部分為四千二百萬元，是於原審請求上訴人賠償三千九百三十二\n    萬零六百六十七元部分，已經被上訴人嗣於本院審理中捨棄此部分請求，而減縮\n    請求金額為一億七千六百零五萬四千九百元）。並聲明上訴駁回。\n三、上訴人則以依教育部七十五年六月四日台（七五）技字第二三八六○號函釋「私\n    立學校購置原校區外之土地，必須先經主管教育行政機關核准，始可增購」（另\n    參照九十二年四月八日上訴人庭提「土地取得流程圖」），上訴人非惟依循法令\n    辦理，且尚經董事會及購地小組開會決定，不能向第三者購買，僅能與地主直接\n    商談直接購買。八十八年十一月八日董事會購地小組第一次會議記錄載明「不同\n    意經過第三者完成購地法定程序」，上訴人之購地小組亦未授權吳德堅董事全權\n    處理購地事項，被上訴人因得知上訴人學校董事會決議於福隆地區籌設第二校區\n    ，為賺取買賣土地價差，乃向上訴人之前任董事長鄧之表示渠為福隆地區大地\n    主之子，願主動整合其他地主，提供「土地使用權同意書」供上訴人學校向教育\n    部申請核准設置第二校區之用。不料，渠竟為提供「土地使用權同意書」，而大\n    費周章，以他人名義，或購買，或以拍賣，取得土地，無非希冀系爭土地經教育\n    部核准以及通過環境評估後，上訴人學校自將高價購買，到時，被上訴人即可獲\n    取暴利，賺足價差。被上訴人九十二年三月七日準備書狀亦自承教育部有先審後\n    買之法令限制，上訴人絕無可能在此法令限制下，無條件要求被上訴人整合並先\n    行「購買」土地，而無附加任何條件，被上訴人為福隆地區欲出售土地（可做學\n    校之大部分土地）地主之子，願自行就畸零不完整之小部分土地出面整合，以共\n    同出售土地予上訴人，並非受上訴人委託而處理。被上訴人依委任關係起訴請求\n    之費用及報酬等，均無所據，且被上訴人所稱上訴人承諾送審後最慢三、四個月\n    即可審批完成並非事實，蓋教育部之審核，並無法定期間，其時程未定，不可能\n    向被上訴人承諾審批之期限，亦無承諾於使用權同意書開立後三個月即可完成審\n    核購買，此與經驗法則不符。上訴人既未委託被上訴人購買土地，則被上訴人所\n    稱整合土地向第三人借款購買，背負龐大財務壓力，被上訴人所列其所支出必要\n    費用、所受損害之真正性及其數額均非真實，上訴人並未委任被上訴人，何來給\n    付報酬義務？且鄧之從未承諾給付被上訴人每公頃二百萬元之酬勞。更甚者，\n    買受人豈有支付出賣土地地主（之子）委任報酬之必要。倘認上訴人有為購買校\n    地拜託被上訴人出面整合之情，亦應扣除其所謂不需再整合之大部分土地，而就\n    小部分畸零土地，至多亦屬民法第五百六十五條居間之關係，而非委任，依同法\n    第五百六十八條規定，因本件並無媒介成立之情事，亦應認被上訴人請求為無理\n    由。又倘本件被上訴人並非大部分欲售土地地主之子，且無被上訴人所述無須整\n    合之土地（而是幾乎全部均經整合之土地），被上訴人顯有詐欺之情事，上訴人\n    爰依民法第九十二條之規定，以書狀（九十二年六月二十六日提出者）撤銷受詐\n    欺而為被上訴人所指委任整合之意思表示。次按「不動產物權之移轉或設定，應\n    以書面為之。又為委任事務之處理，須為法律行為，而該法律行為，依法應以文\n    字為之者，其處理權之授與，亦應以文字為之，民法第七百六十條、第五百三十\n    一條定有明文。該委任事務處理之授權，即因不依法定方式，而屬無效。」（最\n    高法院八十一年台上字第四四二號判決意旨所示），被上訴人既主張本件委任關\n    係乃上訴人委任伊以購地方式進行土地整合（上訴人自始即否認之），依法本件\n    委任契約即應以書面為之，而本件並無書面之委任契約存在，又為被上訴人所自\n    認；本件委任契約依民法第七十三條規定，應屬無效。爰聲明(一)原判決廢棄。(二)\n    被上訴人在第一審之訴及假執行之聲請均駁回。\n四、被上訴人起訴主張其受上訴人之委託，為上訴人在已預定之臺北縣貢寮鄉福隆地\n    區完成第二校區預定地之覓地及整合土地事宜，渠已依約完成委託任務等事實，\n    業據提出「私立中國海事商業專科學校第十一屆董事會購地小組第一次會議紀錄\n    」、訴外人莊炳煌於九十年六月二十日出具之「土地使用權同意書」、私立中國\n    海事商業專科學校董事長鄧之於九十一年一月三十日投書「自由時報」之剪報\n    「教育部的行政效率值得檢討」、「中國海事商業專科學校貢寮鄉第二校區籌設\n    計畫書」一冊、原審法院拍賣公告二件、訴外人易承先與黃清標、黃清鄉於八十\n    九年八月八日簽訂之「不動產買賣契約書」、土地增值稅繳款書一冊共三十二張\n    、拍賣公告附表、訴外人易承先與林振盛於九十年四月十七日簽訂之「不動產買\n    賣契約書」、法院收款收據四張及土地增值稅繳款書一冊共十五張、地政規費收\n    據等一冊共十七張、被上訴人於九十年六月十八日出具之「承諾書」、「私立中\n    國海事商業專科學校第十一屆董事會購地小組第二次會議紀錄」、訴外人即中國\n    海專校長吳榮貴於九十一年七月五日撰寫之「私立中國海事商業專科學校籌建第\n    二校區案補充說明」（內含教育部九十一年六月十四日台（九一）技（二）字第\n    九一○八八四五三號函影本及內政部九十一年六月十九日台內營字第○九一○○\n    八三九二一號函稿）、「中國海事商業專科學校八十九學年度第二學期第五次校\n    務會議紀錄」、「私立中國海事商業專科學校第十一屆第九次董事會議紀錄」、\n    被上訴人與易承先於八十九年八月二日簽訂之「協議書」影本一件、乙○○與莊\n    炳煌於九十年五月一日簽訂之「協議書」、「私立中國海專第十一屆第三次董事\n    會議記錄」、「羅格工程顧問股份有限公司」製作之「私立中國海事專科學校第\n    二分校規劃簡報」、皓宇公司製作之「中國海事商業專科學校第二校區整體規劃\n    」圖一大張、教育部初審意見工作分工及初步意見回覆表、「中國海專第二校區\n    用地變更工作會」、「九十年三月五日會議紀錄表」及「九十年三月十二日會議\n    紀錄表」、「中國海事商業專科學校設置第二校區計畫流程」及真鴻會計代書事\n    務所出具之「房地產登記費用明細表」等（以上均影本）為證，而上訴人則以前\n    詞置辯，經查：\n  (一)被上訴人主張經上訴人董事會決議，由購地小組之鄧之、吳德堅、校長黃聲威\n    委任被上訴人著手進行福隆第二校區預定之土地整合事宜，被上訴人為取得系爭\n    土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先名義向法院以拍賣\n    方式取得土地持分，或以高價向土地共有人收購等，或依土地法第三十四條之一\n    規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之第二校區預定用地\n    之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以土地登記名義人莊\n    炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇公司，亦據其提出\n    不動產買賣契約書、拍賣明細表、同意書影本為證（證物外放），並據證人吳德\n    堅於原審證稱：「 (找福隆第二校區的土地的事是否是你拜託原告（即被上訴人\n    ）去處理的？）是的。」「（詳細的過程可否陳述明白？）我認得原告後，他就\n    帶我去看地，我就回來與董事長報告，之後，由黃校長、鄧董事長、原告及我又\n    去看一次，覺得不錯後，再提出到董事會。」「 (學校真有意思要原告整合好，\n    以便取得土地使用同意書，向教育部提出申請？）是的，因為現在改制是很有急\n    迫性，所以希望原告快整合好，董事長及校長也是這樣想。」「（你是否知道原\n    告是否有提出土地使用權同意書？）我們叫原告直接交給皓宇公司，何時交給皓\n    宇公司，皓宇公司那邊應該有紀錄。」「 (就委託原告去找地，你是否有權去做\n    這件事？）有。」等語（見原審卷一第一七五至一七八頁）；證人林東茂亦證稱\n    ：「（購地小組是否有授權吳德堅董事全權處理？）依開會情況來說是有，因為\n    這塊土地是從吳德堅的哥哥吳德純去看過，一直是他處理，吳德堅、吳德偉、吳\n    德純是創辦人的第二代，所以直接請吳德堅去談就好。」「 (董事會是否有特別\n    限制吳德堅先生的權限？）沒有。」「 (在證四的六十三頁裡面，學校董事會是\n    否有說是以福隆的土地當做籌設第二校區的校地？）籌設計畫書有看到。」「（\n    請證人詳看證四開會的紀錄，此土地使用權同意書，是否有看過？）正本沒看到\n    ，但是在籌設計劃書時有看過。」等語（見同上卷第一九八、一九九頁）；復參\n    諸上訴人八十八年十一月十八日第十一屆董事會購地小組第一次會議（參加成員\n    有鄧之、張定渠、吳德堅、程修平、林東茂等五人，列席人有黃聲威 (前任校\n    長）就福隆第二校區預定地決議如下：(1)購地作業預計在八十八年底前完成。\n    (2)擇定福隆地區為購地對象。(3)議價作業須請董事長參與。(4)議價範圍原則\n    上為每公頃在一千萬元至一千二百萬元間，有會議紀錄可證（證物外放）。另八\n    十八年十二月十三日三次董事會會議紀錄，載有：「董事會八十八年十一月十八\n    日購地小組第一次會議，有關購置校地相關事宜，提請討論案。說明：購地小組\n    會議紀錄如附件三。決議：同意購地小組的決議，請董事長協助處理。」，亦有\n    會議紀錄（見本院卷第一０七頁），及上訴人與皓宇公司進行第二校區校園規畫\n    會議紀錄：1.九十年三月五日會議時，上訴人稱：(1)計畫區內夾雜之私有土地地\n    勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方式以取得土\n    地之所有權，俾利將來更有效整體利用區內之土地。(2)第二校區之可建地經規畫\n    公司粗估為8.5公頃，約為目前校區土地面積之二倍，是否能滿足未來校園規劃\n    之需求，尚須規劃團隊提出進一步之評估。2.九十年三月十二日會議時，上訴人\n    稱：(1)計畫區內部分私有土地查封之課題，在上週已拍賣，減低校地取得之變數\n    ，吳董事表示計畫區內之土地課題，已獲得解決。(2)於本週三校方將協商地主解\n    決計畫區內地號75-5、75-6兩塊裏地之取得相關課題。該次會議結論為：A 、待\n    顧問公司將土地使用同意書格式給校方後，本週校方將邀集計畫區內相關地主，\n    進行土地問題之協調，並出具土地使用同意書。B 、本週皓宇顧問公司將與呂欽\n    文建築師討論本基地行水區限制、整地、排水滯洪池設施．．．等問題，以確認\n    校園規劃配置方案。（見原審卷第三五八至三六一頁），前開「計畫區內夾雜之\n    私有土地地勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方\n    式以取得土地之所有權」、「計畫區內部分私有土地查封之課題，在上週已拍賣\n    ，減低校地取得之變數」之記載，上訴人取得土地作為校地之計畫已至臻明確，\n    復參諸皓宇公司所製作「中國海專第二校區用地變更工作會」，報告第一點：「\n    前次會議結論及相關問題處理情形」，其中：項次１之「處理情形」欄即載有：\n    「1.地號75-5、75-6等二筆土地，由於土地所有權人過多，陳先生（即指被上訴\n    人）正儘速進行地主之整合。．．．」項次３之「處理情形」欄亦載有：「有關\n    土地使用權同意書之簽訂，陳先生（即指被上訴人）將於整合區內相關土地產權\n    後，於３月底提供地主之土地使用權同意書」，被上訴人購買土地或向法院拍賣\n    取得土地，上訴人始終未曾表示反對或異議，反而更進一步明白表示願意辦理簽\n    約相關事項，此觀「中國海專第二校區用地變更工作會」，第一項「前次會議結\n    論及相關問題處理情形」，其中第三點「前次會議結論」一欄內載明：「請皓宇\n    公司提供使用權同意書相關內容給校方，由學校與地主辦理簽約相關事項」，「\n    處理情形」一欄內更明確載明：「有關土地使用權同意書之簽訂，陳先生（即指\n    被上訴人）將於整合區內相關土地產權後，於３月底提供地主之土地使用權同意\n    書。」等語（見原審卷第三四五頁），則上訴人應有委任被上訴人處理委任事務\n    即「整合土地」，否則毋庸為前開指示、報告及簽約，而上訴人委任之顧問皓宇\n    公司已以上開土地完成「中海技術學院」校園開發規劃書，供作為上訴人向教育\n    部申請籌建第二校區作業之用，同年七月十一日，上訴人八十九年學年度第二學\n    期第五次校務會議，決議通過「第二校區籌設計畫書」（證物外放）並送請董事\n    會核備，同年七月十七日，上訴人第十一屆第九次董事會會議亦決議同意核備，\n    同年七月二十三日，上訴人更將被上訴人所交付之「土地使用權同意書」作為上\n    訴人「第二校區籌設計畫書」之內容文件，一併送請教育部審核，而教育部分別\n    於九十年十二月十三日、九十一年三月十八日、六月十四日函覆應補正事項後予\n    以退件，有教育部覆函三紙影本在卷可按（見原審卷第三０八至三二三頁），且\n    為上訴人所不爭執，故被上訴人主張其受上訴人委託整合土地，故斥資買受土地\n    俾取得土地使用同意書交付上訴人等語，應為事實而可採信。證人吳德堅、林東\n    茂之證言與事實相符而可採信，如前所述，上訴人抗辯其等二人與參加人乙○○\n    關係甚密，故證言不可採信云云，為臆測之詞，尚無足採。\n  (二)上訴人雖抗辯被上訴人為地主之子，為賺取買賣土地價差，乃向上訴人之前任董\n    事長鄧之表示渠為福隆地區大地主之子，願主動整合其他地主，提供「土地使\n    用權同意書」供上訴人學校向教育部申請核准設置第二校區之用。不料，渠竟為\n    提供「土地使用權同意書」，而大費周章，以他人名義，或購買，或以拍賣，取\n    得土地，無非希冀系爭土地經教育部核准以及通過環境評估後，上訴人學校自將\n    高價購買，到時，被上訴人即可獲取暴利，賺足價差，且學校購地需經教育部核\n    准始得為之云云，惟此為被上訴人所否認，上訴人復未舉證以實其說，自難採信\n    ，況若上訴人僅係要求提供地主之土地使用同意書，而無買受土地之承諾，系爭\n    土地所有權人何以願交付同意書，況若未向地主買受土地，嗣若經教育部審核購\n    地案，則價格自水漲船高，如何以原購置經費買受系爭土地？上訴人雖舉證人鄧\n    之於原審證稱：「（你有無委託原告去找地？）無。原告是吳德堅介紹他給我\n    認識．．．。我根本沒有委託他」「（之後是否有委託原告過？）他有去學校與\n    我談過，但是我從來沒有委託他過」及證人黃聲威證稱：「（是否曾與董事長或\n    吳德堅一同去找過原告，拜託他去找地？）沒有。通常找地是有很多人主動找我\n    們．．．」云云，證人丁世權、程修平證稱購地小組並無授權吳德堅全權處理云\n    云，證人張定渠證稱學校希望找地，不是直接買地云云，證人李直平證稱重要事\n    項都要在董事會內討論表決云云，惟查上訴人前董事長鄧之於九十一年一月間\n    曾自行投稿於「自由時報」之自由廣場專欄「教育部的行政效率值得檢討」一文\n    中記載：「．．．一年多前好不容易找到一塊將近二十公頃的土地，．．．本校\n    董事會費了六個月時間，與地主研商，請地主先開立地主出賣同意書，並由校方\n    請專業顧問公司（皓宇工程顧問公司）規劃第二校區計劃區，於九十年七月二十\n    六日送教育部核示，筆者（即鄧之）認為教育部最多四至六個星期就會有回應\n    ，不料一等四個多月，尚未得到答覆。．．．」等語 (見本院卷第一二０頁），\n    且參諸前揭證人吳德堅、林東茂之證言，上訴人確有計劃及意願在台北縣福隆地\n    區設置第二校區，已在該地找到一塊將近二十公頃的土地，且已商請「地主」先\n    行開立地主出賣同意書，故證人鄧之、黃聲威之證言與事實不符，而無足採，\n    雖私立學校購買土地應經教育部同意，惟上訴人係自行評估主管機關之審核並無\n    問題，故仍委託被上訴人整合購地，故上訴人抗辯未親自或授權吳德堅等人委任\n    被上訴人整合，購買土地云云，自無足採。上訴人復抗辯購地小組於八十八年十\n    一月十八日第一次會議明載不同意經過第三者完成購地法定程序，目前正與地主\n    直接商談等，故無委任被上訴人進行購地云云，惟查購地小組之主席吳德堅係報\n    告「部分董事為了謹慎小心，而不同意經過第三者完成購地法定程序，目前正與\n    地主直接商談，購地成本會稍為提高」，惟決議內容為「議價作業須請董事長參\n    與，議價範圍原則上為每公頃一千萬元至一千二百萬元」（證物外放），決議事\n    項並無不經過第三者完成購地法定程序，且上訴人前董事長鄧之亦依購地小組\n    決議與被上訴人會面商談報酬金額（詳如下述），故上訴人所辯，尚非有據。\n  (三)被上訴人主張上訴人受前任董事長鄧之、吳德堅董事及前任校長黃聲威等三人\n    之委託，．．．並允諾以每公頃一千萬元作為被上訴人整合土地之代價，嗣前任\n    董事長鄧之認為其中部分土地係向法院拍賣方式取得，購地成本相對降低，遂\n    要求被上訴人每公頃之報酬額降為八百萬元，嗣數次催請上訴人依約給付報酬金\n    ，藉以減輕被上訴人背負之資金壓力，前任董事長鄧之始應允補償被上訴人每\n    公頃加付二百萬元之報酬等語，而證人吳德堅於原審證稱：「（最後董事長是否\n    有與原告談妥每公頃多少錢？）平均每公頃八百萬元。」「（有一次於福華飯店\n    ，董事長說每一公頃要多給原告二百萬元是否真有其事？）我有遲到，但是有聽\n    到董事長說每一公頃要多給原告二百萬元，董事長在第十二屆董事會時亦有提過\n    ，當時原告也有列席。」等語，另參證人林東茂於原審亦證稱：「（鄧董事長是\n    否有在九十一年十二月三十日向各董事報告每甲地要多加兩百萬元報酬給原告？\n    ）．．．這二百萬元，是我看到支付命令後，覺得質疑，吳德堅說是九百多萬元\n    ，鄧董事長說是每公頃八百萬元，但是因為時間拖太久了，所以加給二百萬元．\n    ．．」等語（見原審卷一第一七七、一九九頁），則被上訴人主張上訴人同意以\n    一公頃一千萬元代價委託被上訴人整合購買土地等情，為有理由而可採信。\n  (四)被上訴人主張其業已完成委託事務，已交付土地使用同意書予皓宇公司，點交土\n    地予上訴人，上訴人亦已委請皓宇公司為土地規劃送交教育部審核，且於上訴人\n    給付委任報酬後，亦同意履行系爭土地所有權移轉登記等語（見本院卷第三五０\n    、三五一頁），上訴人則辯稱教育部一直不核准上訴人升格為技術學院，教育部\n    未審核通過，故董事會沒有辦法通過等語，則被上訴人主張係上訴人因教育部審\n    核未通過，故拒絕受領土地及所有權之移轉等語，應係事實，故上訴人抗辯被上\n    訴人並未點交土地及移轉所有權云云，洵屬無據，而無足採。\n  (五)上訴人復抗辯委託契約應以書面為之，惟兩造間並未簽訂委任契約之書面；而依\n    被上訴人所自陳，其所應為及已為之行為，包括不動產之買賣及設定負擔，依法\n    均為「應以文字為之」之法律行為（參見民法第七百五十八條及第七百六十條）\n    ，顯違前揭民法第五百三十一條及第五百三十四條第一款之規定云云，按「為委\n    任事務之處理，須為法律行為，而該法律行為，依法應以文字為之者，其處理權\n    之授與，亦應以文字為之。其授與代理權者，代理權之授與亦同。」，民法第五\n    百三十一條定有明文。又「受任人受概括委任者，得為委任人為一切行為。但不\n    動產之出賣或設定負擔，須有特別之授權。」，民法第五百三十四條第一款亦定\n    有明文。兩造間並未簽訂委任契約之書面；且依被上訴人所自陳，其所應為及已\n    為之行為，包括不動產之買賣及設定負擔，依法均為「應以文字為之」之法律行\n    為（參見民法第七百五十八條及第七百六十條），惟按為委任事務之處理須為法\n    律行為，而該法律行為依法應以文字為之者（如不動產物權之移轉或設定），其\n    處理權之授與，固應以文字為之。惟買賣契約為債權契約，不須以文字為之，則\n    委任處理該事務之委任契約，自亦毋庸以文字為之。受任人因處理該委任事務而\n    負擔必要債務者，自得請求委任人代其清償，此觀民法第五百三十一條、第五百\n    四十六條第二項規定自明（參照最高法院九十一年台上字第一五六三號判決），\n    故上訴人委任被上訴人整合土地，購買土地之買賣契約，均不須以書面為之，上\n    訴人抗辯無足採。\n  (六)被上訴人主張其業已完成委託事務，故上訴人應依約給付報酬及代墊之必要費用\n    ，1.委任報酬部分，系爭土地面積總計一六、八七二八公頃，依每公頃一千萬元\n    計算，報酬為一億六千八百七十二萬八千元。2.另為完成上訴人第二校區之整地\n    事宜，於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地\n    應有部分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三\n    百九十二元；應由上訴人負擔，又為完成上訴人第二校區之整合土地事宜，曾以\n    訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九十年三月\n    二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向\n    訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、\n    九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地\n    等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本相關規費\n    、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元；此為被\n    上訴人為處理委任事務而代墊之必要費用，請求上訴人應給付上開金額等語。按\n    「報酬縱未約定，如依習慣或依委任事務之性質，應給與報酬者，受任人得請求\n    報酬。」、「受任人應受報酬者，除契約另有訂定外，非於委任關係終止及為明\n    確報告顛末後，不得請求給付。」民法第五百四十七條、第五百四十八條第一項\n    分別定有明文。次按「受任人因處理委任事務，支出之必要費用，委任人應償還\n    之，並付自支出時起之利息。」民法第五百四十六條第一項定有明文。被上訴人\n    主張已整合系爭系爭土地面積總計一六、八七二八公頃，上訴人並未爭執，依每\n    公頃一千萬元計算，報酬為一億六千八百七十二萬八千元，被上訴人請求上訴人\n    給付上開金額，為有理由，被上訴人另請求為完成上訴人第二校區之整地事宜，\n    於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部\n    分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十\n    二元；以訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九\n    十年三月二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八\n    月三日向訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽\n    約購地、九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得\n    共有土地等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本\n    相關規費、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元\n    ，此為處理委任事務而代墊之必要費用云云，惟查被上訴人受上訴人委任處理之\n    事務為系爭土地之整合、買賣，兩造原約定以每公頃土地八百萬元計酬，嗣因被\n    上訴人資金積壓之壓力，而再增加每公頃二百萬元酬金之約定，已如前述，可知\n    被上訴人受委任整合、買賣土地，係為被上訴人先整合取得十五筆土地之支配管\n    領權能，俾得依上訴人需求提供土地使用同意書，交付土地及移轉土地所有權，\n    其間整合取得支配管領權能之資金均由被上訴人自行負責，否則上訴人豈有因被\n    上訴人資金積壓壓力而再增給每公頃二百萬元，相當原報酬二成半之給付之理？\n    是被上訴人因此支付之增值稅、測量費、規費、代辦費、土地佣金等，均係應由\n    其自行負擔之整合成本費用，尚難認係為上訴人支出之必要費用，其請求上訴人\n    給付二百二十五萬零五百零八元本息部分，尚屬無據。被上訴人完成委任事務，\n    惟上訴人拒絕給付報酬，不受領土地及移轉所有權登記，可歸責於上訴人，惟被\n    上訴人並未舉證證明何時催告上訴人給付報酬，上訴人應負遲延責任，逕以於九\n    十年六月二十日交付土地使用同意書予上訴人之翌日起算利息尚非有理，故僅得\n    請求起訴狀繕本送達翌日（即九十二年四月四日）起算之法定利息，逾此部分之\n    請求，非有理由，不應准許。\n五、縱上，被上訴人本於委任法律關係，請求上訴人給付報酬一億六千八百七十二萬\n    八千元，及自起訴狀繕本送達翌日即九十二年四月四日起之法定利息，為有理由\n    ，應予准許，逾此部分之請求，非有理由，不應准許，其假執行之聲請亦失所附\n    麗，併予駁回。是則原審（除減縮部分外）就超過上開應准計部分，為上訴人敗\n    訴之判決，並為假執行之宣告，自有未洽，上訴意旨就此部分指摘原判決不當，\n    求予廢棄改判，為有理由，至於上開應准許部分，原審判命上訴人如數給付，並\n    為假執行之宣告，於法並無不合，上訴意旨就此部分仍執陳詞，指摘原判決不當\n    ，求予廢棄，為無理由，應駁回其上訴。\n六、兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認均不足以影\n    響本判決之結果，自無一一詳予論述之必要，附予敘明。\n七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條\n    第一項、第四百五十條、第七十九條，判決如主文。\n中      華      民      國    九十三    年      八      月    三十一    日\n                                民事第十五庭\n                                    審判長法  官  劉  靜  嫻\n                                          法  官  吳  光  釗\n                                          法  官  李  錦  美\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十三    年      九      月      三      日\n                                          書記官  明  祖  全\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "原判決（除減縮部分外）關於命上訴人給付超過新台幣壹億陸仟捌佰柒拾貳萬捌仟元\n及自及九十二年四月四日起至清償日止，按年息百分之五計算之利息部分，及該部分\n假執行之宣告，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔三分之二，餘由被上訴人負擔。",
    "fact": "一、原審判決上訴人應給付被上訴人新台幣（以下同）二億一千五百三十七萬五千五\n    百六十七元本息，被上訴人於上訴人上訴後減縮金額為一億七千六百零五萬四千\n    九百元（即原審准許損害賠償三千九百三十二萬零六百六十七元部分捨棄，見本\n    院卷第一八九頁），核其所為，乃應受判決事項聲明之減縮，依民事訴訟法第四\n    百四十六條第一項但書、第二百五十五條第一項第三款之規定，於法並無不合，\n    合先敘明。\n二、被上訴人起訴主張上訴人財團法人中國海事商業專科學校（下稱中國海專）擬擴\n    建第二校區，已預定在臺北縣貢寮鄉福隆地區覓地作為第二校區用地，八十九年\n    七月間前，上訴人前任董事長鄧之、董事吳德堅及前任校長黃聲威等三人委託\n    被上訴人，在已預定之臺北縣貢寮鄉福隆地區代為處理尋覓並整合第二校區用地\n    事宜，並允諾以每公頃一千萬元作為被上訴人整合土地之代價。為取信於被上訴\n    人，前任董事長鄧之交付上訴人「第十一屆董事會購地小組第二次會議紀錄」\n    正本一份，並稱「學校董事會已擇定在福隆地區作為購地對象，並已決議授權給\n    我（即前任董事長鄧之）處理，希望能儘速協助學校完成土地整合一事。」等\n    語，是鄧之董事長再授權委託被上訴人，自屬於法有據，被上訴人因而接受前\n    任董事長鄧之等三人之前開委託事務。被上訴人即積極著手辦理覓地、整合等\n    相關事宜，曾經多次偕同前任董事長鄧之、董事吳德堅、前任校長黃聲威等人\n    前往福隆地區現場看地，最後擇定臺北縣貢寮鄉○○○段荖寮小段七一、七二、\n    七三、七三之一、七四、七五、七五之一、七五之二、七五之三、七五之七、七\n    六、七七、七八、七九、七九之二等地號共計十五筆土地（下稱系爭十五筆土地\n    ），面積總計十六．八七二八公頃，作為上訴人第二校區預定。被上訴人為要整\n    合取得系爭十五筆土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先\n    名義向法院以拍賣方式取得土地持分，或以高價向土地共有人收購等，或依土地\n    法第三十四條之一規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之\n    第二校區預定用地之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以\n    土地登記名義人莊炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇\n    工程顧問股份有限公司（下稱皓宇公司），皓宇公司已以上開土地完成「中海技\n    術學院」校園開發規劃書，作為上訴人向教育部申請籌建第二校區作業之用，同\n    年七月十一日，上訴人八十九年學年度第二學期第五次校務會議，決議通過「第\n    二校區籌設計畫書」並送請董事會核備，同年七月十七日，上訴人第十一屆第九\n    次董事會會議亦決議同意核備，同年七月二十三日，上訴人更將被上訴人所交付\n    之「土地使用權同意書」作為上訴人「第二校區籌設計畫書」之內容文件，一併\n    既已依約完成委託事務，上訴人自應依約給付報酬及償還被上訴人代墊之款項，\n    兩造間之委任契約固未另行正式簽訂書面之委任契約。被上訴人處理土地整合之\n    過程，上訴人均有全程參與且完全知之甚詳，始終未曾表示反對或異議，反而更\n    進一步明白表示願意辦理簽約相關事項，上訴人在福隆地區設置第二校區案，確\n    係上訴人委請被上訴人出面代為處理完成者，倘若僅僅以當事人因不諳法律規定\n    而未要求特別訂立書面授權文件而可以全盤否認上揭事實及證據，對無辜且盡心\n    盡力為上訴人處理事務之被上訴人而言，公平合理乎？是依民法誠信原則及參酌\n    民法第一百六十六條之一第二項規定之同一「法理」，亦即當事人間合意訂立之\n    債權契約，雖未經公證，若當事人間已有變動物權之合意，並已向地政機關完成\n    變動之登記者，則已生效力，自不宜因其債權契約未具第一項之公證要件，而否\n    認其效力。從而，被上訴人既已將系爭土地使用權同意書交付上訴人作為送審文\n    件，委任事務當認已經完成，則兩造間之委任關係仍應認為有效，始符合公平正\n    義法則，且完全合乎當事人之契約真意。故被上訴人得請求之項目及金額如下：\n    (一)委任報酬：依八十八年十一月十八日中國海專第十一屆董事會購地小組第一次\n    會議：「１、購地作業預定在八十八年底以前完成。２、擇定福隆地區為購地對\n    象。３、議價作業須請董事長參與。４、議價範圍原則上為每一公頃一千萬元至\n    一千二百萬元之間。」之決議，上訴人以每一公頃一千萬元為代價委任被上訴人\n    整合系爭土地。系爭十五筆土地面積總計十六．八七二八公頃（即十六萬八千七\n    百二十八平方公尺），依每公頃一千萬元之報酬計算，被上訴人可得請求之報酬\n    額為一億六千八百七十二萬八千元 (10,000,000×16.8728公頃=168,728,000元)\n    。依民法第五百四十七條、第五百四十八條第一項規定請求。\n  (二)代墊之必要費用：被上訴人為完成上訴人第二校區之整地事宜，於八十九年八月\n    三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部分，被上訴人為\n    辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十二元。按系爭土\n    地既係被上訴人受上訴人委託協助學校完成整合之用，當有簽約購地之必要，所\n    支出之土地增值稅款，自亦應由上訴人負擔，始符公允。上訴人自應償還被上訴\n    人所代墊之必要費用，即土地增值稅款五百零七萬六千三百九十二元，並付自支\n    出時（八十九年十二月七日）之利息。依民法第五百四十六條第一項請求。又被\n    上訴人為完成上訴人第二校區之整合土地事宜，被上訴人以訴外人易承先之名義\n    ，分別於八十九年八月三日、九十年三月八日及九十年三月二十日向原審法院民\n    事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向訴外人黃清標、黃\n    清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、九十年五月二十二\n    日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地等之簽約購買土地\n    及登記費用，並被上訴人將土地交予上訴人委託之皓宇公司申請地政機關鑑界等\n    事宜，為此，被上訴人計已代墊土地測量費、請領土地謄本相關規費、土地代書\n    代辦費、土地佣金等項目，共計支付二百二十五萬零五百零八元。核此均屬被上\n    訴人為處理委任事務而代墊之必要費用，上訴人自應如數償還，並付自九十年六\n    月一日起之利息（因各項目之支出時間點不同，均以九十年六月一日為起算點）\n    ，金額應為二百二十八萬八千三百七十五元，減縮請求二百二十五萬零五百零八\n    元，依民法第五百四十六條第一項規定請求，被上訴人得請求上訴人給付二億一\n    千五百三十七萬五千五百六十七元本息（被上訴人原主張其個人財力不足，上訴\n    人又不肯墊付，因此，關於購地資金方面，部分係向訴外人乙○○借款為提供乙\n    ○○相當擔保，被上訴人遂將原先以易承先名義為登記名義人之土地全數移轉登\n    記予訴外人莊炳煌（此係乙○○指定之登記名義人），上訴人至遲應自系爭籌設\n    計劃書送審後四個月內，即應偕同被上訴人辦妥系爭十五筆土地之移轉交付及給\n    付委任報酬事宜，逾四個月期限，即屬上訴人遲延，致令被上訴人受有不可歸責\n    於己之損害，此部分為四千二百萬元，是於原審請求上訴人賠償三千九百三十二\n    萬零六百六十七元部分，已經被上訴人嗣於本院審理中捨棄此部分請求，而減縮\n    請求金額為一億七千六百零五萬四千九百元）。並聲明上訴駁回。\n三、上訴人則以依教育部七十五年六月四日台（七五）技字第二三八六○號函釋「私\n    立學校購置原校區外之土地，必須先經主管教育行政機關核准，始可增購」（另\n    參照九十二年四月八日上訴人庭提「土地取得流程圖」），上訴人非惟依循法令\n    辦理，且尚經董事會及購地小組開會決定，不能向第三者購買，僅能與地主直接\n    商談直接購買。八十八年十一月八日董事會購地小組第一次會議記錄載明「不同\n    意經過第三者完成購地法定程序」，上訴人之購地小組亦未授權吳德堅董事全權\n    處理購地事項，被上訴人因得知上訴人學校董事會決議於福隆地區籌設第二校區\n    ，為賺取買賣土地價差，乃向上訴人之前任董事長鄧之表示渠為福隆地區大地\n    主之子，願主動整合其他地主，提供「土地使用權同意書」供上訴人學校向教育\n    部申請核准設置第二校區之用。不料，渠竟為提供「土地使用權同意書」，而大\n    費周章，以他人名義，或購買，或以拍賣，取得土地，無非希冀系爭土地經教育\n    部核准以及通過環境評估後，上訴人學校自將高價購買，到時，被上訴人即可獲\n    取暴利，賺足價差。被上訴人九十二年三月七日準備書狀亦自承教育部有先審後\n    買之法令限制，上訴人絕無可能在此法令限制下，無條件要求被上訴人整合並先\n    行「購買」土地，而無附加任何條件，被上訴人為福隆地區欲出售土地（可做學\n    校之大部分土地）地主之子，願自行就畸零不完整之小部分土地出面整合，以共\n    同出售土地予上訴人，並非受上訴人委託而處理。被上訴人依委任關係起訴請求\n    之費用及報酬等，均無所據，且被上訴人所稱上訴人承諾送審後最慢三、四個月\n    即可審批完成並非事實，蓋教育部之審核，並無法定期間，其時程未定，不可能\n    向被上訴人承諾審批之期限，亦無承諾於使用權同意書開立後三個月即可完成審\n    核購買，此與經驗法則不符。上訴人既未委託被上訴人購買土地，則被上訴人所\n    稱整合土地向第三人借款購買，背負龐大財務壓力，被上訴人所列其所支出必要\n    費用、所受損害之真正性及其數額均非真實，上訴人並未委任被上訴人，何來給\n    付報酬義務？且鄧之從未承諾給付被上訴人每公頃二百萬元之酬勞。更甚者，\n    買受人豈有支付出賣土地地主（之子）委任報酬之必要。倘認上訴人有為購買校\n    地拜託被上訴人出面整合之情，亦應扣除其所謂不需再整合之大部分土地，而就\n    小部分畸零土地，至多亦屬民法第五百六十五條居間之關係，而非委任，依同法\n    第五百六十八條規定，因本件並無媒介成立之情事，亦應認被上訴人請求為無理\n    由。又倘本件被上訴人並非大部分欲售土地地主之子，且無被上訴人所述無須整\n    合之土地（而是幾乎全部均經整合之土地），被上訴人顯有詐欺之情事，上訴人\n    爰依民法第九十二條之規定，以書狀（九十二年六月二十六日提出者）撤銷受詐\n    欺而為被上訴人所指委任整合之意思表示。次按「不動產物權之移轉或設定，應\n    以書面為之。又為委任事務之處理，須為法律行為，而該法律行為，依法應以文\n    字為之者，其處理權之授與，亦應以文字為之，民法第七百六十條、第五百三十\n    一條定有明文。該委任事務處理之授權，即因不依法定方式，而屬無效。」（最\n    高法院八十一年台上字第四四二號判決意旨所示），被上訴人既主張本件委任關\n    係乃上訴人委任伊以購地方式進行土地整合（上訴人自始即否認之），依法本件\n    委任契約即應以書面為之，而本件並無書面之委任契約存在，又為被上訴人所自\n    認；本件委任契約依民法第七十三條規定，應屬無效。爰聲明(一)原判決廢棄。(二)\n    被上訴人在第一審之訴及假執行之聲請均駁回。\n四、被上訴人起訴主張其受上訴人之委託，為上訴人在已預定之臺北縣貢寮鄉福隆地\n    區完成第二校區預定地之覓地及整合土地事宜，渠已依約完成委託任務等事實，\n    業據提出「私立中國海事商業專科學校第十一屆董事會購地小組第一次會議紀錄\n    」、訴外人莊炳煌於九十年六月二十日出具之「土地使用權同意書」、私立中國\n    海事商業專科學校董事長鄧之於九十一年一月三十日投書「自由時報」之剪報\n    「教育部的行政效率值得檢討」、「中國海事商業專科學校貢寮鄉第二校區籌設\n    計畫書」一冊、原審法院拍賣公告二件、訴外人易承先與黃清標、黃清鄉於八十\n    九年八月八日簽訂之「不動產買賣契約書」、土地增值稅繳款書一冊共三十二張\n    、拍賣公告附表、訴外人易承先與林振盛於九十年四月十七日簽訂之「不動產買\n    賣契約書」、法院收款收據四張及土地增值稅繳款書一冊共十五張、地政規費收\n    據等一冊共十七張、被上訴人於九十年六月十八日出具之「承諾書」、「私立中\n    國海事商業專科學校第十一屆董事會購地小組第二次會議紀錄」、訴外人即中國\n    海專校長吳榮貴於九十一年七月五日撰寫之「私立中國海事商業專科學校籌建第\n    二校區案補充說明」（內含教育部九十一年六月十四日台（九一）技（二）字第\n    九一○八八四五三號函影本及內政部九十一年六月十九日台內營字第○九一○○\n    八三九二一號函稿）、「中國海事商業專科學校八十九學年度第二學期第五次校\n    務會議紀錄」、「私立中國海事商業專科學校第十一屆第九次董事會議紀錄」、\n    被上訴人與易承先於八十九年八月二日簽訂之「協議書」影本一件、乙○○與莊\n    炳煌於九十年五月一日簽訂之「協議書」、「私立中國海專第十一屆第三次董事\n    會議記錄」、「羅格工程顧問股份有限公司」製作之「私立中國海事專科學校第\n    二分校規劃簡報」、皓宇公司製作之「中國海事商業專科學校第二校區整體規劃\n    」圖一大張、教育部初審意見工作分工及初步意見回覆表、「中國海專第二校區\n    用地變更工作會」、「九十年三月五日會議紀錄表」及「九十年三月十二日會議\n    紀錄表」、「中國海事商業專科學校設置第二校區計畫流程」及真鴻會計代書事\n    務所出具之「房地產登記費用明細表」等（以上均影本）為證，而上訴人則以前\n    詞置辯，經查：\n  (一)被上訴人主張經上訴人董事會決議，由購地小組之鄧之、吳德堅、校長黃聲威\n    委任被上訴人著手進行福隆第二校區預定之土地整合事宜，被上訴人為取得系爭\n    土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先名義向法院以拍賣\n    方式取得土地持分，或以高價向土地共有人收購等，或依土地法第三十四條之一\n    規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之第二校區預定用地\n    之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以土地登記名義人莊\n    炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇公司，亦據其提出\n    不動產買賣契約書、拍賣明細表、同意書影本為證（證物外放），並據證人吳德\n    堅於原審證稱：「 (找福隆第二校區的土地的事是否是你拜託原告（即被上訴人\n    ）去處理的？）是的。」「（詳細的過程可否陳述明白？）我認得原告後，他就\n    帶我去看地，我就回來與董事長報告，之後，由黃校長、鄧董事長、原告及我又\n    去看一次，覺得不錯後，再提出到董事會。」「 (學校真有意思要原告整合好，\n    以便取得土地使用同意書，向教育部提出申請？）是的，因為現在改制是很有急\n    迫性，所以希望原告快整合好，董事長及校長也是這樣想。」「（你是否知道原\n    告是否有提出土地使用權同意書？）我們叫原告直接交給皓宇公司，何時交給皓\n    宇公司，皓宇公司那邊應該有紀錄。」「 (就委託原告去找地，你是否有權去做\n    這件事？）有。」等語（見原審卷一第一七五至一七八頁）；證人林東茂亦證稱\n    ：「（購地小組是否有授權吳德堅董事全權處理？）依開會情況來說是有，因為\n    這塊土地是從吳德堅的哥哥吳德純去看過，一直是他處理，吳德堅、吳德偉、吳\n    德純是創辦人的第二代，所以直接請吳德堅去談就好。」「 (董事會是否有特別\n    限制吳德堅先生的權限？）沒有。」「 (在證四的六十三頁裡面，學校董事會是\n    否有說是以福隆的土地當做籌設第二校區的校地？）籌設計畫書有看到。」「（\n    請證人詳看證四開會的紀錄，此土地使用權同意書，是否有看過？）正本沒看到\n    ，但是在籌設計劃書時有看過。」等語（見同上卷第一九八、一九九頁）；復參\n    諸上訴人八十八年十一月十八日第十一屆董事會購地小組第一次會議（參加成員\n    有鄧之、張定渠、吳德堅、程修平、林東茂等五人，列席人有黃聲威 (前任校\n    長）就福隆第二校區預定地決議如下：(1)購地作業預計在八十八年底前完成。\n    (2)擇定福隆地區為購地對象。(3)議價作業須請董事長參與。(4)議價範圍原則\n    上為每公頃在一千萬元至一千二百萬元間，有會議紀錄可證（證物外放）。另八\n    十八年十二月十三日三次董事會會議紀錄，載有：「董事會八十八年十一月十八\n    日購地小組第一次會議，有關購置校地相關事宜，提請討論案。說明：購地小組\n    會議紀錄如附件三。決議：同意購地小組的決議，請董事長協助處理。」，亦有\n    會議紀錄（見本院卷第一０七頁），及上訴人與皓宇公司進行第二校區校園規畫\n    會議紀錄：1.九十年三月五日會議時，上訴人稱：(1)計畫區內夾雜之私有土地地\n    勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方式以取得土\n    地之所有權，俾利將來更有效整體利用區內之土地。(2)第二校區之可建地經規畫\n    公司粗估為8.5公頃，約為目前校區土地面積之二倍，是否能滿足未來校園規劃\n    之需求，尚須規劃團隊提出進一步之評估。2.九十年三月十二日會議時，上訴人\n    稱：(1)計畫區內部分私有土地查封之課題，在上週已拍賣，減低校地取得之變數\n    ，吳董事表示計畫區內之土地課題，已獲得解決。(2)於本週三校方將協商地主解\n    決計畫區內地號75-5、75-6兩塊裏地之取得相關課題。該次會議結論為：A 、待\n    顧問公司將土地使用同意書格式給校方後，本週校方將邀集計畫區內相關地主，\n    進行土地問題之協調，並出具土地使用同意書。B 、本週皓宇顧問公司將與呂欽\n    文建築師討論本基地行水區限制、整地、排水滯洪池設施．．．等問題，以確認\n    校園規劃配置方案。（見原審卷第三五八至三六一頁），前開「計畫區內夾雜之\n    私有土地地勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方\n    式以取得土地之所有權」、「計畫區內部分私有土地查封之課題，在上週已拍賣\n    ，減低校地取得之變數」之記載，上訴人取得土地作為校地之計畫已至臻明確，\n    復參諸皓宇公司所製作「中國海專第二校區用地變更工作會」，報告第一點：「\n    前次會議結論及相關問題處理情形」，其中：項次１之「處理情形」欄即載有：\n    「1.地號75-5、75-6等二筆土地，由於土地所有權人過多，陳先生（即指被上訴\n    人）正儘速進行地主之整合。．．．」項次３之「處理情形」欄亦載有：「有關\n    土地使用權同意書之簽訂，陳先生（即指被上訴人）將於整合區內相關土地產權\n    後，於３月底提供地主之土地使用權同意書」，被上訴人購買土地或向法院拍賣\n    取得土地，上訴人始終未曾表示反對或異議，反而更進一步明白表示願意辦理簽\n    約相關事項，此觀「中國海專第二校區用地變更工作會」，第一項「前次會議結\n    論及相關問題處理情形」，其中第三點「前次會議結論」一欄內載明：「請皓宇\n    公司提供使用權同意書相關內容給校方，由學校與地主辦理簽約相關事項」，「\n    處理情形」一欄內更明確載明：「有關土地使用權同意書之簽訂，陳先生（即指\n    被上訴人）將於整合區內相關土地產權後，於３月底提供地主之土地使用權同意\n    書。」等語（見原審卷第三四五頁），則上訴人應有委任被上訴人處理委任事務\n    即「整合土地」，否則毋庸為前開指示、報告及簽約，而上訴人委任之顧問皓宇\n    公司已以上開土地完成「中海技術學院」校園開發規劃書，供作為上訴人向教育\n    部申請籌建第二校區作業之用，同年七月十一日，上訴人八十九年學年度第二學\n    期第五次校務會議，決議通過「第二校區籌設計畫書」（證物外放）並送請董事\n    會核備，同年七月十七日，上訴人第十一屆第九次董事會會議亦決議同意核備，\n    同年七月二十三日，上訴人更將被上訴人所交付之「土地使用權同意書」作為上\n    訴人「第二校區籌設計畫書」之內容文件，一併送請教育部審核，而教育部分別\n    於九十年十二月十三日、九十一年三月十八日、六月十四日函覆應補正事項後予\n    以退件，有教育部覆函三紙影本在卷可按（見原審卷第三０八至三二三頁），且\n    為上訴人所不爭執，故被上訴人主張其受上訴人委託整合土地，故斥資買受土地\n    俾取得土地使用同意書交付上訴人等語，應為事實而可採信。證人吳德堅、林東\n    茂之證言與事實相符而可採信，如前所述，上訴人抗辯其等二人與參加人乙○○\n    關係甚密，故證言不可採信云云，為臆測之詞，尚無足採。\n  (二)上訴人雖抗辯被上訴人為地主之子，為賺取買賣土地價差，乃向上訴人之前任董\n    事長鄧之表示渠為福隆地區大地主之子，願主動整合其他地主，提供「土地使\n    用權同意書」供上訴人學校向教育部申請核准設置第二校區之用。不料，渠竟為\n    提供「土地使用權同意書」，而大費周章，以他人名義，或購買，或以拍賣，取\n    得土地，無非希冀系爭土地經教育部核准以及通過環境評估後，上訴人學校自將\n    高價購買，到時，被上訴人即可獲取暴利，賺足價差，且學校購地需經教育部核\n    准始得為之云云，惟此為被上訴人所否認，上訴人復未舉證以實其說，自難採信\n    ，況若上訴人僅係要求提供地主之土地使用同意書，而無買受土地之承諾，系爭\n    土地所有權人何以願交付同意書，況若未向地主買受土地，嗣若經教育部審核購\n    地案，則價格自水漲船高，如何以原購置經費買受系爭土地？上訴人雖舉證人鄧\n    之於原審證稱：「（你有無委託原告去找地？）無。原告是吳德堅介紹他給我\n    認識．．．。我根本沒有委託他」「（之後是否有委託原告過？）他有去學校與\n    我談過，但是我從來沒有委託他過」及證人黃聲威證稱：「（是否曾與董事長或\n    吳德堅一同去找過原告，拜託他去找地？）沒有。通常找地是有很多人主動找我\n    們．．．」云云，證人丁世權、程修平證稱購地小組並無授權吳德堅全權處理云\n    云，證人張定渠證稱學校希望找地，不是直接買地云云，證人李直平證稱重要事\n    項都要在董事會內討論表決云云，惟查上訴人前董事長鄧之於九十一年一月間\n    曾自行投稿於「自由時報」之自由廣場專欄「教育部的行政效率值得檢討」一文\n    中記載：「．．．一年多前好不容易找到一塊將近二十公頃的土地，．．．本校\n    董事會費了六個月時間，與地主研商，請地主先開立地主出賣同意書，並由校方\n    請專業顧問公司（皓宇工程顧問公司）規劃第二校區計劃區，於九十年七月二十\n    六日送教育部核示，筆者（即鄧之）認為教育部最多四至六個星期就會有回應\n    ，不料一等四個多月，尚未得到答覆。．．．」等語 (見本院卷第一二０頁），\n    且參諸前揭證人吳德堅、林東茂之證言，上訴人確有計劃及意願在台北縣福隆地\n    區設置第二校區，已在該地找到一塊將近二十公頃的土地，且已商請「地主」先\n    行開立地主出賣同意書，故證人鄧之、黃聲威之證言與事實不符，而無足採，\n    雖私立學校購買土地應經教育部同意，惟上訴人係自行評估主管機關之審核並無\n    問題，故仍委託被上訴人整合購地，故上訴人抗辯未親自或授權吳德堅等人委任\n    被上訴人整合，購買土地云云，自無足採。上訴人復抗辯購地小組於八十八年十\n    一月十八日第一次會議明載不同意經過第三者完成購地法定程序，目前正與地主\n    直接商談等，故無委任被上訴人進行購地云云，惟查購地小組之主席吳德堅係報\n    告「部分董事為了謹慎小心，而不同意經過第三者完成購地法定程序，目前正與\n    地主直接商談，購地成本會稍為提高」，惟決議內容為「議價作業須請董事長參\n    與，議價範圍原則上為每公頃一千萬元至一千二百萬元」（證物外放），決議事\n    項並無不經過第三者完成購地法定程序，且上訴人前董事長鄧之亦依購地小組\n    決議與被上訴人會面商談報酬金額（詳如下述），故上訴人所辯，尚非有據。\n  (三)被上訴人主張上訴人受前任董事長鄧之、吳德堅董事及前任校長黃聲威等三人\n    之委託，．．．並允諾以每公頃一千萬元作為被上訴人整合土地之代價，嗣前任\n    董事長鄧之認為其中部分土地係向法院拍賣方式取得，購地成本相對降低，遂\n    要求被上訴人每公頃之報酬額降為八百萬元，嗣數次催請上訴人依約給付報酬金\n    ，藉以減輕被上訴人背負之資金壓力，前任董事長鄧之始應允補償被上訴人每\n    公頃加付二百萬元之報酬等語，而證人吳德堅於原審證稱：「（最後董事長是否\n    有與原告談妥每公頃多少錢？）平均每公頃八百萬元。」「（有一次於福華飯店\n    ，董事長說每一公頃要多給原告二百萬元是否真有其事？）我有遲到，但是有聽\n    到董事長說每一公頃要多給原告二百萬元，董事長在第十二屆董事會時亦有提過\n    ，當時原告也有列席。」等語，另參證人林東茂於原審亦證稱：「（鄧董事長是\n    否有在九十一年十二月三十日向各董事報告每甲地要多加兩百萬元報酬給原告？\n    ）．．．這二百萬元，是我看到支付命令後，覺得質疑，吳德堅說是九百多萬元\n    ，鄧董事長說是每公頃八百萬元，但是因為時間拖太久了，所以加給二百萬元．\n    ．．」等語（見原審卷一第一七七、一九九頁），則被上訴人主張上訴人同意以\n    一公頃一千萬元代價委託被上訴人整合購買土地等情，為有理由而可採信。\n  (四)被上訴人主張其業已完成委託事務，已交付土地使用同意書予皓宇公司，點交土\n    地予上訴人，上訴人亦已委請皓宇公司為土地規劃送交教育部審核，且於上訴人\n    給付委任報酬後，亦同意履行系爭土地所有權移轉登記等語（見本院卷第三五０\n    、三五一頁），上訴人則辯稱教育部一直不核准上訴人升格為技術學院，教育部\n    未審核通過，故董事會沒有辦法通過等語，則被上訴人主張係上訴人因教育部審\n    核未通過，故拒絕受領土地及所有權之移轉等語，應係事實，故上訴人抗辯被上\n    訴人並未點交土地及移轉所有權云云，洵屬無據，而無足採。\n  (五)上訴人復抗辯委託契約應以書面為之，惟兩造間並未簽訂委任契約之書面；而依\n    被上訴人所自陳，其所應為及已為之行為，包括不動產之買賣及設定負擔，依法\n    均為「應以文字為之」之法律行為（參見民法第七百五十八條及第七百六十條）\n    ，顯違前揭民法第五百三十一條及第五百三十四條第一款之規定云云，按「為委\n    任事務之處理，須為法律行為，而該法律行為，依法應以文字為之者，其處理權\n    之授與，亦應以文字為之。其授與代理權者，代理權之授與亦同。」，民法第五\n    百三十一條定有明文。又「受任人受概括委任者，得為委任人為一切行為。但不\n    動產之出賣或設定負擔，須有特別之授權。」，民法第五百三十四條第一款亦定\n    有明文。兩造間並未簽訂委任契約之書面；且依被上訴人所自陳，其所應為及已\n    為之行為，包括不動產之買賣及設定負擔，依法均為「應以文字為之」之法律行\n    為（參見民法第七百五十八條及第七百六十條），惟按為委任事務之處理須為法\n    律行為，而該法律行為依法應以文字為之者（如不動產物權之移轉或設定），其\n    處理權之授與，固應以文字為之。惟買賣契約為債權契約，不須以文字為之，則\n    委任處理該事務之委任契約，自亦毋庸以文字為之。受任人因處理該委任事務而\n    負擔必要債務者，自得請求委任人代其清償，此觀民法第五百三十一條、第五百\n    四十六條第二項規定自明（參照最高法院九十一年台上字第一五六三號判決），\n    故上訴人委任被上訴人整合土地，購買土地之買賣契約，均不須以書面為之，上\n    訴人抗辯無足採。\n  (六)被上訴人主張其業已完成委託事務，故上訴人應依約給付報酬及代墊之必要費用\n    ，1.委任報酬部分，系爭土地面積總計一六、八七二八公頃，依每公頃一千萬元\n    計算，報酬為一億六千八百七十二萬八千元。2.另為完成上訴人第二校區之整地\n    事宜，於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地\n    應有部分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三\n    百九十二元；應由上訴人負擔，又為完成上訴人第二校區之整合土地事宜，曾以\n    訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九十年三月\n    二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向\n    訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、\n    九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地\n    等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本相關規費\n    、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元；此為被\n    上訴人為處理委任事務而代墊之必要費用，請求上訴人應給付上開金額等語。按\n    「報酬縱未約定，如依習慣或依委任事務之性質，應給與報酬者，受任人得請求\n    報酬。」、「受任人應受報酬者，除契約另有訂定外，非於委任關係終止及為明\n    確報告顛末後，不得請求給付。」民法第五百四十七條、第五百四十八條第一項\n    分別定有明文。次按「受任人因處理委任事務，支出之必要費用，委任人應償還\n    之，並付自支出時起之利息。」民法第五百四十六條第一項定有明文。被上訴人\n    主張已整合系爭系爭土地面積總計一六、八七二八公頃，上訴人並未爭執，依每\n    公頃一千萬元計算，報酬為一億六千八百七十二萬八千元，被上訴人請求上訴人\n    給付上開金額，為有理由，被上訴人另請求為完成上訴人第二校區之整地事宜，\n    於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部\n    分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十\n    二元；以訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九\n    十年三月二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八\n    月三日向訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽\n    約購地、九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得\n    共有土地等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本\n    相關規費、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元\n    ，此為處理委任事務而代墊之必要費用云云，惟查被上訴人受上訴人委任處理之\n    事務為系爭土地之整合、買賣，兩造原約定以每公頃土地八百萬元計酬，嗣因被\n    上訴人資金積壓之壓力，而再增加每公頃二百萬元酬金之約定，已如前述，可知\n    被上訴人受委任整合、買賣土地，係為被上訴人先整合取得十五筆土地之支配管\n    領權能，俾得依上訴人需求提供土地使用同意書，交付土地及移轉土地所有權，\n    其間整合取得支配管領權能之資金均由被上訴人自行負責，否則上訴人豈有因被\n    上訴人資金積壓壓力而再增給每公頃二百萬元，相當原報酬二成半之給付之理？\n    是被上訴人因此支付之增值稅、測量費、規費、代辦費、土地佣金等，均係應由\n    其自行負擔之整合成本費用，尚難認係為上訴人支出之必要費用，其請求上訴人\n    給付二百二十五萬零五百零八元本息部分，尚屬無據。被上訴人完成委任事務，\n    惟上訴人拒絕給付報酬，不受領土地及移轉所有權登記，可歸責於上訴人，惟被\n    上訴人並未舉證證明何時催告上訴人給付報酬，上訴人應負遲延責任，逕以於九\n    十年六月二十日交付土地使用同意書予上訴人之翌日起算利息尚非有理，故僅得\n    請求起訴狀繕本送達翌日（即九十二年四月四日）起算之法定利息，逾此部分之\n    請求，非有理由，不應准許。\n五、縱上，被上訴人本於委任法律關係，請求上訴人給付報酬一億六千八百七十二萬\n    八千元，及自起訴狀繕本送達翌日即九十二年四月四日起之法定利息，為有理由\n    ，應予准許，逾此部分之請求，非有理由，不應准許，其假執行之聲請亦失所附\n    麗，併予駁回。是則原審（除減縮部分外）就超過上開應准計部分，為上訴人敗\n    訴之判決，並為假執行之宣告，自有未洽，上訴意旨就此部分指摘原判決不當，\n    求予廢棄改判，為有理由，至於上開應准許部分，原審判命上訴人如數給付，並\n    為假執行之宣告，於法並無不合，上訴意旨就此部分仍執陳詞，指摘原判決不當\n    ，求予廢棄，為無理由，應駁回其上訴。\n六、兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認均不足以影\n    響本判決之結果，自無一一詳予論述之必要，附予敘明。\n七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條\n    第一項、第四百五十條、第七十九條，判決如主文。",
    "reason": "一、原審判決上訴人應給付被上訴人新台幣（以下同）二億一千五百三十七萬五千五\n    百六十七元本息，被上訴人於上訴人上訴後減縮金額為一億七千六百零五萬四千\n    九百元（即原審准許損害賠償三千九百三十二萬零六百六十七元部分捨棄，見本\n    院卷第一八九頁），核其所為，乃應受判決事項聲明之減縮，依民事訴訟法第四\n    百四十六條第一項但書、第二百五十五條第一項第三款之規定，於法並無不合，\n    合先敘明。\n二、被上訴人起訴主張上訴人財團法人中國海事商業專科學校（下稱中國海專）擬擴\n    建第二校區，已預定在臺北縣貢寮鄉福隆地區覓地作為第二校區用地，八十九年\n    七月間前，上訴人前任董事長鄧之、董事吳德堅及前任校長黃聲威等三人委託\n    被上訴人，在已預定之臺北縣貢寮鄉福隆地區代為處理尋覓並整合第二校區用地\n    事宜，並允諾以每公頃一千萬元作為被上訴人整合土地之代價。為取信於被上訴\n    人，前任董事長鄧之交付上訴人「第十一屆董事會購地小組第二次會議紀錄」\n    正本一份，並稱「學校董事會已擇定在福隆地區作為購地對象，並已決議授權給\n    我（即前任董事長鄧之）處理，希望能儘速協助學校完成土地整合一事。」等\n    語，是鄧之董事長再授權委託被上訴人，自屬於法有據，被上訴人因而接受前\n    任董事長鄧之等三人之前開委託事務。被上訴人即積極著手辦理覓地、整合等\n    相關事宜，曾經多次偕同前任董事長鄧之、董事吳德堅、前任校長黃聲威等人\n    前往福隆地區現場看地，最後擇定臺北縣貢寮鄉○○○段荖寮小段七一、七二、\n    七三、七三之一、七四、七五、七五之一、七五之二、七五之三、七五之七、七\n    六、七七、七八、七九、七九之二等地號共計十五筆土地（下稱系爭十五筆土地\n    ），面積總計十六．八七二八公頃，作為上訴人第二校區預定。被上訴人為要整\n    合取得系爭十五筆土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先\n    名義向法院以拍賣方式取得土地持分，或以高價向土地共有人收購等，或依土地\n    法第三十四條之一規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之\n    第二校區預定用地之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以\n    土地登記名義人莊炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇\n    工程顧問股份有限公司（下稱皓宇公司），皓宇公司已以上開土地完成「中海技\n    術學院」校園開發規劃書，作為上訴人向教育部申請籌建第二校區作業之用，同\n    年七月十一日，上訴人八十九年學年度第二學期第五次校務會議，決議通過「第\n    二校區籌設計畫書」並送請董事會核備，同年七月十七日，上訴人第十一屆第九\n    次董事會會議亦決議同意核備，同年七月二十三日，上訴人更將被上訴人所交付\n    之「土地使用權同意書」作為上訴人「第二校區籌設計畫書」之內容文件，一併\n    既已依約完成委託事務，上訴人自應依約給付報酬及償還被上訴人代墊之款項，\n    兩造間之委任契約固未另行正式簽訂書面之委任契約。被上訴人處理土地整合之\n    過程，上訴人均有全程參與且完全知之甚詳，始終未曾表示反對或異議，反而更\n    進一步明白表示願意辦理簽約相關事項，上訴人在福隆地區設置第二校區案，確\n    係上訴人委請被上訴人出面代為處理完成者，倘若僅僅以當事人因不諳法律規定\n    而未要求特別訂立書面授權文件而可以全盤否認上揭事實及證據，對無辜且盡心\n    盡力為上訴人處理事務之被上訴人而言，公平合理乎？是依民法誠信原則及參酌\n    民法第一百六十六條之一第二項規定之同一「法理」，亦即當事人間合意訂立之\n    債權契約，雖未經公證，若當事人間已有變動物權之合意，並已向地政機關完成\n    變動之登記者，則已生效力，自不宜因其債權契約未具第一項之公證要件，而否\n    認其效力。從而，被上訴人既已將系爭土地使用權同意書交付上訴人作為送審文\n    件，委任事務當認已經完成，則兩造間之委任關係仍應認為有效，始符合公平正\n    義法則，且完全合乎當事人之契約真意。故被上訴人得請求之項目及金額如下：\n    (一)委任報酬：依八十八年十一月十八日中國海專第十一屆董事會購地小組第一次\n    會議：「１、購地作業預定在八十八年底以前完成。２、擇定福隆地區為購地對\n    象。３、議價作業須請董事長參與。４、議價範圍原則上為每一公頃一千萬元至\n    一千二百萬元之間。」之決議，上訴人以每一公頃一千萬元為代價委任被上訴人\n    整合系爭土地。系爭十五筆土地面積總計十六．八七二八公頃（即十六萬八千七\n    百二十八平方公尺），依每公頃一千萬元之報酬計算，被上訴人可得請求之報酬\n    額為一億六千八百七十二萬八千元 (10,000,000×16.8728公頃=168,728,000元)\n    。依民法第五百四十七條、第五百四十八條第一項規定請求。\n  (二)代墊之必要費用：被上訴人為完成上訴人第二校區之整地事宜，於八十九年八月\n    三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部分，被上訴人為\n    辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十二元。按系爭土\n    地既係被上訴人受上訴人委託協助學校完成整合之用，當有簽約購地之必要，所\n    支出之土地增值稅款，自亦應由上訴人負擔，始符公允。上訴人自應償還被上訴\n    人所代墊之必要費用，即土地增值稅款五百零七萬六千三百九十二元，並付自支\n    出時（八十九年十二月七日）之利息。依民法第五百四十六條第一項請求。又被\n    上訴人為完成上訴人第二校區之整合土地事宜，被上訴人以訴外人易承先之名義\n    ，分別於八十九年八月三日、九十年三月八日及九十年三月二十日向原審法院民\n    事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向訴外人黃清標、黃\n    清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、九十年五月二十二\n    日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地等之簽約購買土地\n    及登記費用，並被上訴人將土地交予上訴人委託之皓宇公司申請地政機關鑑界等\n    事宜，為此，被上訴人計已代墊土地測量費、請領土地謄本相關規費、土地代書\n    代辦費、土地佣金等項目，共計支付二百二十五萬零五百零八元。核此均屬被上\n    訴人為處理委任事務而代墊之必要費用，上訴人自應如數償還，並付自九十年六\n    月一日起之利息（因各項目之支出時間點不同，均以九十年六月一日為起算點）\n    ，金額應為二百二十八萬八千三百七十五元，減縮請求二百二十五萬零五百零八\n    元，依民法第五百四十六條第一項規定請求，被上訴人得請求上訴人給付二億一\n    千五百三十七萬五千五百六十七元本息（被上訴人原主張其個人財力不足，上訴\n    人又不肯墊付，因此，關於購地資金方面，部分係向訴外人乙○○借款為提供乙\n    ○○相當擔保，被上訴人遂將原先以易承先名義為登記名義人之土地全數移轉登\n    記予訴外人莊炳煌（此係乙○○指定之登記名義人），上訴人至遲應自系爭籌設\n    計劃書送審後四個月內，即應偕同被上訴人辦妥系爭十五筆土地之移轉交付及給\n    付委任報酬事宜，逾四個月期限，即屬上訴人遲延，致令被上訴人受有不可歸責\n    於己之損害，此部分為四千二百萬元，是於原審請求上訴人賠償三千九百三十二\n    萬零六百六十七元部分，已經被上訴人嗣於本院審理中捨棄此部分請求，而減縮\n    請求金額為一億七千六百零五萬四千九百元）。並聲明上訴駁回。\n三、上訴人則以依教育部七十五年六月四日台（七五）技字第二三八六○號函釋「私\n    立學校購置原校區外之土地，必須先經主管教育行政機關核准，始可增購」（另\n    參照九十二年四月八日上訴人庭提「土地取得流程圖」），上訴人非惟依循法令\n    辦理，且尚經董事會及購地小組開會決定，不能向第三者購買，僅能與地主直接\n    商談直接購買。八十八年十一月八日董事會購地小組第一次會議記錄載明「不同\n    意經過第三者完成購地法定程序」，上訴人之購地小組亦未授權吳德堅董事全權\n    處理購地事項，被上訴人因得知上訴人學校董事會決議於福隆地區籌設第二校區\n    ，為賺取買賣土地價差，乃向上訴人之前任董事長鄧之表示渠為福隆地區大地\n    主之子，願主動整合其他地主，提供「土地使用權同意書」供上訴人學校向教育\n    部申請核准設置第二校區之用。不料，渠竟為提供「土地使用權同意書」，而大\n    費周章，以他人名義，或購買，或以拍賣，取得土地，無非希冀系爭土地經教育\n    部核准以及通過環境評估後，上訴人學校自將高價購買，到時，被上訴人即可獲\n    取暴利，賺足價差。被上訴人九十二年三月七日準備書狀亦自承教育部有先審後\n    買之法令限制，上訴人絕無可能在此法令限制下，無條件要求被上訴人整合並先\n    行「購買」土地，而無附加任何條件，被上訴人為福隆地區欲出售土地（可做學\n    校之大部分土地）地主之子，願自行就畸零不完整之小部分土地出面整合，以共\n    同出售土地予上訴人，並非受上訴人委託而處理。被上訴人依委任關係起訴請求\n    之費用及報酬等，均無所據，且被上訴人所稱上訴人承諾送審後最慢三、四個月\n    即可審批完成並非事實，蓋教育部之審核，並無法定期間，其時程未定，不可能\n    向被上訴人承諾審批之期限，亦無承諾於使用權同意書開立後三個月即可完成審\n    核購買，此與經驗法則不符。上訴人既未委託被上訴人購買土地，則被上訴人所\n    稱整合土地向第三人借款購買，背負龐大財務壓力，被上訴人所列其所支出必要\n    費用、所受損害之真正性及其數額均非真實，上訴人並未委任被上訴人，何來給\n    付報酬義務？且鄧之從未承諾給付被上訴人每公頃二百萬元之酬勞。更甚者，\n    買受人豈有支付出賣土地地主（之子）委任報酬之必要。倘認上訴人有為購買校\n    地拜託被上訴人出面整合之情，亦應扣除其所謂不需再整合之大部分土地，而就\n    小部分畸零土地，至多亦屬民法第五百六十五條居間之關係，而非委任，依同法\n    第五百六十八條規定，因本件並無媒介成立之情事，亦應認被上訴人請求為無理\n    由。又倘本件被上訴人並非大部分欲售土地地主之子，且無被上訴人所述無須整\n    合之土地（而是幾乎全部均經整合之土地），被上訴人顯有詐欺之情事，上訴人\n    爰依民法第九十二條之規定，以書狀（九十二年六月二十六日提出者）撤銷受詐\n    欺而為被上訴人所指委任整合之意思表示。次按「不動產物權之移轉或設定，應\n    以書面為之。又為委任事務之處理，須為法律行為，而該法律行為，依法應以文\n    字為之者，其處理權之授與，亦應以文字為之，民法第七百六十條、第五百三十\n    一條定有明文。該委任事務處理之授權，即因不依法定方式，而屬無效。」（最\n    高法院八十一年台上字第四四二號判決意旨所示），被上訴人既主張本件委任關\n    係乃上訴人委任伊以購地方式進行土地整合（上訴人自始即否認之），依法本件\n    委任契約即應以書面為之，而本件並無書面之委任契約存在，又為被上訴人所自\n    認；本件委任契約依民法第七十三條規定，應屬無效。爰聲明(一)原判決廢棄。(二)\n    被上訴人在第一審之訴及假執行之聲請均駁回。\n四、被上訴人起訴主張其受上訴人之委託，為上訴人在已預定之臺北縣貢寮鄉福隆地\n    區完成第二校區預定地之覓地及整合土地事宜，渠已依約完成委託任務等事實，\n    業據提出「私立中國海事商業專科學校第十一屆董事會購地小組第一次會議紀錄\n    」、訴外人莊炳煌於九十年六月二十日出具之「土地使用權同意書」、私立中國\n    海事商業專科學校董事長鄧之於九十一年一月三十日投書「自由時報」之剪報\n    「教育部的行政效率值得檢討」、「中國海事商業專科學校貢寮鄉第二校區籌設\n    計畫書」一冊、原審法院拍賣公告二件、訴外人易承先與黃清標、黃清鄉於八十\n    九年八月八日簽訂之「不動產買賣契約書」、土地增值稅繳款書一冊共三十二張\n    、拍賣公告附表、訴外人易承先與林振盛於九十年四月十七日簽訂之「不動產買\n    賣契約書」、法院收款收據四張及土地增值稅繳款書一冊共十五張、地政規費收\n    據等一冊共十七張、被上訴人於九十年六月十八日出具之「承諾書」、「私立中\n    國海事商業專科學校第十一屆董事會購地小組第二次會議紀錄」、訴外人即中國\n    海專校長吳榮貴於九十一年七月五日撰寫之「私立中國海事商業專科學校籌建第\n    二校區案補充說明」（內含教育部九十一年六月十四日台（九一）技（二）字第\n    九一○八八四五三號函影本及內政部九十一年六月十九日台內營字第○九一○○\n    八三九二一號函稿）、「中國海事商業專科學校八十九學年度第二學期第五次校\n    務會議紀錄」、「私立中國海事商業專科學校第十一屆第九次董事會議紀錄」、\n    被上訴人與易承先於八十九年八月二日簽訂之「協議書」影本一件、乙○○與莊\n    炳煌於九十年五月一日簽訂之「協議書」、「私立中國海專第十一屆第三次董事\n    會議記錄」、「羅格工程顧問股份有限公司」製作之「私立中國海事專科學校第\n    二分校規劃簡報」、皓宇公司製作之「中國海事商業專科學校第二校區整體規劃\n    」圖一大張、教育部初審意見工作分工及初步意見回覆表、「中國海專第二校區\n    用地變更工作會」、「九十年三月五日會議紀錄表」及「九十年三月十二日會議\n    紀錄表」、「中國海事商業專科學校設置第二校區計畫流程」及真鴻會計代書事\n    務所出具之「房地產登記費用明細表」等（以上均影本）為證，而上訴人則以前\n    詞置辯，經查：\n  (一)被上訴人主張經上訴人董事會決議，由購地小組之鄧之、吳德堅、校長黃聲威\n    委任被上訴人著手進行福隆第二校區預定之土地整合事宜，被上訴人為取得系爭\n    土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先名義向法院以拍賣\n    方式取得土地持分，或以高價向土地共有人收購等，或依土地法第三十四條之一\n    規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之第二校區預定用地\n    之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以土地登記名義人莊\n    炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇公司，亦據其提出\n    不動產買賣契約書、拍賣明細表、同意書影本為證（證物外放），並據證人吳德\n    堅於原審證稱：「 (找福隆第二校區的土地的事是否是你拜託原告（即被上訴人\n    ）去處理的？）是的。」「（詳細的過程可否陳述明白？）我認得原告後，他就\n    帶我去看地，我就回來與董事長報告，之後，由黃校長、鄧董事長、原告及我又\n    去看一次，覺得不錯後，再提出到董事會。」「 (學校真有意思要原告整合好，\n    以便取得土地使用同意書，向教育部提出申請？）是的，因為現在改制是很有急\n    迫性，所以希望原告快整合好，董事長及校長也是這樣想。」「（你是否知道原\n    告是否有提出土地使用權同意書？）我們叫原告直接交給皓宇公司，何時交給皓\n    宇公司，皓宇公司那邊應該有紀錄。」「 (就委託原告去找地，你是否有權去做\n    這件事？）有。」等語（見原審卷一第一七五至一七八頁）；證人林東茂亦證稱\n    ：「（購地小組是否有授權吳德堅董事全權處理？）依開會情況來說是有，因為\n    這塊土地是從吳德堅的哥哥吳德純去看過，一直是他處理，吳德堅、吳德偉、吳\n    德純是創辦人的第二代，所以直接請吳德堅去談就好。」「 (董事會是否有特別\n    限制吳德堅先生的權限？）沒有。」「 (在證四的六十三頁裡面，學校董事會是\n    否有說是以福隆的土地當做籌設第二校區的校地？）籌設計畫書有看到。」「（\n    請證人詳看證四開會的紀錄，此土地使用權同意書，是否有看過？）正本沒看到\n    ，但是在籌設計劃書時有看過。」等語（見同上卷第一九八、一九九頁）；復參\n    諸上訴人八十八年十一月十八日第十一屆董事會購地小組第一次會議（參加成員\n    有鄧之、張定渠、吳德堅、程修平、林東茂等五人，列席人有黃聲威 (前任校\n    長）就福隆第二校區預定地決議如下：(1)購地作業預計在八十八年底前完成。\n    (2)擇定福隆地區為購地對象。(3)議價作業須請董事長參與。(4)議價範圍原則\n    上為每公頃在一千萬元至一千二百萬元間，有會議紀錄可證（證物外放）。另八\n    十八年十二月十三日三次董事會會議紀錄，載有：「董事會八十八年十一月十八\n    日購地小組第一次會議，有關購置校地相關事宜，提請討論案。說明：購地小組\n    會議紀錄如附件三。決議：同意購地小組的決議，請董事長協助處理。」，亦有\n    會議紀錄（見本院卷第一０七頁），及上訴人與皓宇公司進行第二校區校園規畫\n    會議紀錄：1.九十年三月五日會議時，上訴人稱：(1)計畫區內夾雜之私有土地地\n    勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方式以取得土\n    地之所有權，俾利將來更有效整體利用區內之土地。(2)第二校區之可建地經規畫\n    公司粗估為8.5公頃，約為目前校區土地面積之二倍，是否能滿足未來校園規劃\n    之需求，尚須規劃團隊提出進一步之評估。2.九十年三月十二日會議時，上訴人\n    稱：(1)計畫區內部分私有土地查封之課題，在上週已拍賣，減低校地取得之變數\n    ，吳董事表示計畫區內之土地課題，已獲得解決。(2)於本週三校方將協商地主解\n    決計畫區內地號75-5、75-6兩塊裏地之取得相關課題。該次會議結論為：A 、待\n    顧問公司將土地使用同意書格式給校方後，本週校方將邀集計畫區內相關地主，\n    進行土地問題之協調，並出具土地使用同意書。B 、本週皓宇顧問公司將與呂欽\n    文建築師討論本基地行水區限制、整地、排水滯洪池設施．．．等問題，以確認\n    校園規劃配置方案。（見原審卷第三五八至三六一頁），前開「計畫區內夾雜之\n    私有土地地勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方\n    式以取得土地之所有權」、「計畫區內部分私有土地查封之課題，在上週已拍賣\n    ，減低校地取得之變數」之記載，上訴人取得土地作為校地之計畫已至臻明確，\n    復參諸皓宇公司所製作「中國海專第二校區用地變更工作會」，報告第一點：「\n    前次會議結論及相關問題處理情形」，其中：項次１之「處理情形」欄即載有：\n    「1.地號75-5、75-6等二筆土地，由於土地所有權人過多，陳先生（即指被上訴\n    人）正儘速進行地主之整合。．．．」項次３之「處理情形」欄亦載有：「有關\n    土地使用權同意書之簽訂，陳先生（即指被上訴人）將於整合區內相關土地產權\n    後，於３月底提供地主之土地使用權同意書」，被上訴人購買土地或向法院拍賣\n    取得土地，上訴人始終未曾表示反對或異議，反而更進一步明白表示願意辦理簽\n    約相關事項，此觀「中國海專第二校區用地變更工作會」，第一項「前次會議結\n    論及相關問題處理情形」，其中第三點「前次會議結論」一欄內載明：「請皓宇\n    公司提供使用權同意書相關內容給校方，由學校與地主辦理簽約相關事項」，「\n    處理情形」一欄內更明確載明：「有關土地使用權同意書之簽訂，陳先生（即指\n    被上訴人）將於整合區內相關土地產權後，於３月底提供地主之土地使用權同意\n    書。」等語（見原審卷第三四五頁），則上訴人應有委任被上訴人處理委任事務\n    即「整合土地」，否則毋庸為前開指示、報告及簽約，而上訴人委任之顧問皓宇\n    公司已以上開土地完成「中海技術學院」校園開發規劃書，供作為上訴人向教育\n    部申請籌建第二校區作業之用，同年七月十一日，上訴人八十九年學年度第二學\n    期第五次校務會議，決議通過「第二校區籌設計畫書」（證物外放）並送請董事\n    會核備，同年七月十七日，上訴人第十一屆第九次董事會會議亦決議同意核備，\n    同年七月二十三日，上訴人更將被上訴人所交付之「土地使用權同意書」作為上\n    訴人「第二校區籌設計畫書」之內容文件，一併送請教育部審核，而教育部分別\n    於九十年十二月十三日、九十一年三月十八日、六月十四日函覆應補正事項後予\n    以退件，有教育部覆函三紙影本在卷可按（見原審卷第三０八至三二三頁），且\n    為上訴人所不爭執，故被上訴人主張其受上訴人委託整合土地，故斥資買受土地\n    俾取得土地使用同意書交付上訴人等語，應為事實而可採信。證人吳德堅、林東\n    茂之證言與事實相符而可採信，如前所述，上訴人抗辯其等二人與參加人乙○○\n    關係甚密，故證言不可採信云云，為臆測之詞，尚無足採。\n  (二)上訴人雖抗辯被上訴人為地主之子，為賺取買賣土地價差，乃向上訴人之前任董\n    事長鄧之表示渠為福隆地區大地主之子，願主動整合其他地主，提供「土地使\n    用權同意書」供上訴人學校向教育部申請核准設置第二校區之用。不料，渠竟為\n    提供「土地使用權同意書」，而大費周章，以他人名義，或購買，或以拍賣，取\n    得土地，無非希冀系爭土地經教育部核准以及通過環境評估後，上訴人學校自將\n    高價購買，到時，被上訴人即可獲取暴利，賺足價差，且學校購地需經教育部核\n    准始得為之云云，惟此為被上訴人所否認，上訴人復未舉證以實其說，自難採信\n    ，況若上訴人僅係要求提供地主之土地使用同意書，而無買受土地之承諾，系爭\n    土地所有權人何以願交付同意書，況若未向地主買受土地，嗣若經教育部審核購\n    地案，則價格自水漲船高，如何以原購置經費買受系爭土地？上訴人雖舉證人鄧\n    之於原審證稱：「（你有無委託原告去找地？）無。原告是吳德堅介紹他給我\n    認識．．．。我根本沒有委託他」「（之後是否有委託原告過？）他有去學校與\n    我談過，但是我從來沒有委託他過」及證人黃聲威證稱：「（是否曾與董事長或\n    吳德堅一同去找過原告，拜託他去找地？）沒有。通常找地是有很多人主動找我\n    們．．．」云云，證人丁世權、程修平證稱購地小組並無授權吳德堅全權處理云\n    云，證人張定渠證稱學校希望找地，不是直接買地云云，證人李直平證稱重要事\n    項都要在董事會內討論表決云云，惟查上訴人前董事長鄧之於九十一年一月間\n    曾自行投稿於「自由時報」之自由廣場專欄「教育部的行政效率值得檢討」一文\n    中記載：「．．．一年多前好不容易找到一塊將近二十公頃的土地，．．．本校\n    董事會費了六個月時間，與地主研商，請地主先開立地主出賣同意書，並由校方\n    請專業顧問公司（皓宇工程顧問公司）規劃第二校區計劃區，於九十年七月二十\n    六日送教育部核示，筆者（即鄧之）認為教育部最多四至六個星期就會有回應\n    ，不料一等四個多月，尚未得到答覆。．．．」等語 (見本院卷第一二０頁），\n    且參諸前揭證人吳德堅、林東茂之證言，上訴人確有計劃及意願在台北縣福隆地\n    區設置第二校區，已在該地找到一塊將近二十公頃的土地，且已商請「地主」先\n    行開立地主出賣同意書，故證人鄧之、黃聲威之證言與事實不符，而無足採，\n    雖私立學校購買土地應經教育部同意，惟上訴人係自行評估主管機關之審核並無\n    問題，故仍委託被上訴人整合購地，故上訴人抗辯未親自或授權吳德堅等人委任\n    被上訴人整合，購買土地云云，自無足採。上訴人復抗辯購地小組於八十八年十\n    一月十八日第一次會議明載不同意經過第三者完成購地法定程序，目前正與地主\n    直接商談等，故無委任被上訴人進行購地云云，惟查購地小組之主席吳德堅係報\n    告「部分董事為了謹慎小心，而不同意經過第三者完成購地法定程序，目前正與\n    地主直接商談，購地成本會稍為提高」，惟決議內容為「議價作業須請董事長參\n    與，議價範圍原則上為每公頃一千萬元至一千二百萬元」（證物外放），決議事\n    項並無不經過第三者完成購地法定程序，且上訴人前董事長鄧之亦依購地小組\n    決議與被上訴人會面商談報酬金額（詳如下述），故上訴人所辯，尚非有據。\n  (三)被上訴人主張上訴人受前任董事長鄧之、吳德堅董事及前任校長黃聲威等三人\n    之委託，．．．並允諾以每公頃一千萬元作為被上訴人整合土地之代價，嗣前任\n    董事長鄧之認為其中部分土地係向法院拍賣方式取得，購地成本相對降低，遂\n    要求被上訴人每公頃之報酬額降為八百萬元，嗣數次催請上訴人依約給付報酬金\n    ，藉以減輕被上訴人背負之資金壓力，前任董事長鄧之始應允補償被上訴人每\n    公頃加付二百萬元之報酬等語，而證人吳德堅於原審證稱：「（最後董事長是否\n    有與原告談妥每公頃多少錢？）平均每公頃八百萬元。」「（有一次於福華飯店\n    ，董事長說每一公頃要多給原告二百萬元是否真有其事？）我有遲到，但是有聽\n    到董事長說每一公頃要多給原告二百萬元，董事長在第十二屆董事會時亦有提過\n    ，當時原告也有列席。」等語，另參證人林東茂於原審亦證稱：「（鄧董事長是\n    否有在九十一年十二月三十日向各董事報告每甲地要多加兩百萬元報酬給原告？\n    ）．．．這二百萬元，是我看到支付命令後，覺得質疑，吳德堅說是九百多萬元\n    ，鄧董事長說是每公頃八百萬元，但是因為時間拖太久了，所以加給二百萬元．\n    ．．」等語（見原審卷一第一七七、一九九頁），則被上訴人主張上訴人同意以\n    一公頃一千萬元代價委託被上訴人整合購買土地等情，為有理由而可採信。\n  (四)被上訴人主張其業已完成委託事務，已交付土地使用同意書予皓宇公司，點交土\n    地予上訴人，上訴人亦已委請皓宇公司為土地規劃送交教育部審核，且於上訴人\n    給付委任報酬後，亦同意履行系爭土地所有權移轉登記等語（見本院卷第三五０\n    、三五一頁），上訴人則辯稱教育部一直不核准上訴人升格為技術學院，教育部\n    未審核通過，故董事會沒有辦法通過等語，則被上訴人主張係上訴人因教育部審\n    核未通過，故拒絕受領土地及所有權之移轉等語，應係事實，故上訴人抗辯被上\n    訴人並未點交土地及移轉所有權云云，洵屬無據，而無足採。\n  (五)上訴人復抗辯委託契約應以書面為之，惟兩造間並未簽訂委任契約之書面；而依\n    被上訴人所自陳，其所應為及已為之行為，包括不動產之買賣及設定負擔，依法\n    均為「應以文字為之」之法律行為（參見民法第七百五十八條及第七百六十條）\n    ，顯違前揭民法第五百三十一條及第五百三十四條第一款之規定云云，按「為委\n    任事務之處理，須為法律行為，而該法律行為，依法應以文字為之者，其處理權\n    之授與，亦應以文字為之。其授與代理權者，代理權之授與亦同。」，民法第五\n    百三十一條定有明文。又「受任人受概括委任者，得為委任人為一切行為。但不\n    動產之出賣或設定負擔，須有特別之授權。」，民法第五百三十四條第一款亦定\n    有明文。兩造間並未簽訂委任契約之書面；且依被上訴人所自陳，其所應為及已\n    為之行為，包括不動產之買賣及設定負擔，依法均為「應以文字為之」之法律行\n    為（參見民法第七百五十八條及第七百六十條），惟按為委任事務之處理須為法\n    律行為，而該法律行為依法應以文字為之者（如不動產物權之移轉或設定），其\n    處理權之授與，固應以文字為之。惟買賣契約為債權契約，不須以文字為之，則\n    委任處理該事務之委任契約，自亦毋庸以文字為之。受任人因處理該委任事務而\n    負擔必要債務者，自得請求委任人代其清償，此觀民法第五百三十一條、第五百\n    四十六條第二項規定自明（參照最高法院九十一年台上字第一五六三號判決），\n    故上訴人委任被上訴人整合土地，購買土地之買賣契約，均不須以書面為之，上\n    訴人抗辯無足採。\n  (六)被上訴人主張其業已完成委託事務，故上訴人應依約給付報酬及代墊之必要費用\n    ，1.委任報酬部分，系爭土地面積總計一六、八七二八公頃，依每公頃一千萬元\n    計算，報酬為一億六千八百七十二萬八千元。2.另為完成上訴人第二校區之整地\n    事宜，於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地\n    應有部分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三\n    百九十二元；應由上訴人負擔，又為完成上訴人第二校區之整合土地事宜，曾以\n    訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九十年三月\n    二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向\n    訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、\n    九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地\n    等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本相關規費\n    、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元；此為被\n    上訴人為處理委任事務而代墊之必要費用，請求上訴人應給付上開金額等語。按\n    「報酬縱未約定，如依習慣或依委任事務之性質，應給與報酬者，受任人得請求\n    報酬。」、「受任人應受報酬者，除契約另有訂定外，非於委任關係終止及為明\n    確報告顛末後，不得請求給付。」民法第五百四十七條、第五百四十八條第一項\n    分別定有明文。次按「受任人因處理委任事務，支出之必要費用，委任人應償還\n    之，並付自支出時起之利息。」民法第五百四十六條第一項定有明文。被上訴人\n    主張已整合系爭系爭土地面積總計一六、八七二八公頃，上訴人並未爭執，依每\n    公頃一千萬元計算，報酬為一億六千八百七十二萬八千元，被上訴人請求上訴人\n    給付上開金額，為有理由，被上訴人另請求為完成上訴人第二校區之整地事宜，\n    於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部\n    分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十\n    二元；以訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九\n    十年三月二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八\n    月三日向訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽\n    約購地、九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得\n    共有土地等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本\n    相關規費、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元\n    ，此為處理委任事務而代墊之必要費用云云，惟查被上訴人受上訴人委任處理之\n    事務為系爭土地之整合、買賣，兩造原約定以每公頃土地八百萬元計酬，嗣因被\n    上訴人資金積壓之壓力，而再增加每公頃二百萬元酬金之約定，已如前述，可知\n    被上訴人受委任整合、買賣土地，係為被上訴人先整合取得十五筆土地之支配管\n    領權能，俾得依上訴人需求提供土地使用同意書，交付土地及移轉土地所有權，\n    其間整合取得支配管領權能之資金均由被上訴人自行負責，否則上訴人豈有因被\n    上訴人資金積壓壓力而再增給每公頃二百萬元，相當原報酬二成半之給付之理？\n    是被上訴人因此支付之增值稅、測量費、規費、代辦費、土地佣金等，均係應由\n    其自行負擔之整合成本費用，尚難認係為上訴人支出之必要費用，其請求上訴人\n    給付二百二十五萬零五百零八元本息部分，尚屬無據。被上訴人完成委任事務，\n    惟上訴人拒絕給付報酬，不受領土地及移轉所有權登記，可歸責於上訴人，惟被\n    上訴人並未舉證證明何時催告上訴人給付報酬，上訴人應負遲延責任，逕以於九\n    十年六月二十日交付土地使用同意書予上訴人之翌日起算利息尚非有理，故僅得\n    請求起訴狀繕本送達翌日（即九十二年四月四日）起算之法定利息，逾此部分之\n    請求，非有理由，不應准許。\n五、縱上，被上訴人本於委任法律關係，請求上訴人給付報酬一億六千八百七十二萬\n    八千元，及自起訴狀繕本送達翌日即九十二年四月四日起之法定利息，為有理由\n    ，應予准許，逾此部分之請求，非有理由，不應准許，其假執行之聲請亦失所附\n    麗，併予駁回。是則原審（除減縮部分外）就超過上開應准計部分，為上訴人敗\n    訴之判決，並為假執行之宣告，自有未洽，上訴意旨就此部分指摘原判決不當，\n    求予廢棄改判，為有理由，至於上開應准許部分，原審判命上訴人如數給付，並\n    為假執行之宣告，於法並無不合，上訴意旨就此部分仍執陳詞，指摘原判決不當\n    ，求予廢棄，為無理由，應駁回其上訴。\n六、兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認均不足以影\n    響本判決之結果，自無一一詳予論述之必要，附予敘明。\n七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條\n    第一項、第四百五十條、第七十九條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決九十三年度重上字第六八號上訴人財團法人中國海事商業專科學校法定代理人吳德偉訴訟代理人丁中原律師蔡正廷律師複代理人謝啟明律師被上訴人甲○○訴訟代理人黃丁風律師黃雅羚律師參加人乙○○當事人間請求給付報酬事件，上訴人對於中華民國九十二年十二月三十日臺灣基隆地方法院九十二年度訴字第七五號第一審判決提起上訴，本院於九十三年八月十七日言詞辯論終結，判決如下：主文原判決（除減縮部分外）關於命上訴人給付超過新台幣壹億陸仟捌佰柒拾貳萬捌仟元及自及九十二年四月四日起至清償日止，按年息百分之五計算之利息部分，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。其餘上訴駁回。第一、二審訴訟費用由上訴人負擔三分之二，餘由被上訴人負擔。事實及理由一、原審判決上訴人應給付被上訴人新台幣（以下同）二億一千五百三十七萬五千五百六十七元本息，被上訴人於上訴人上訴後減縮金額為一億七千六百零五萬四千九百元（即原審准許損害賠償三千九百三十二萬零六百六十七元部分捨棄，見本院卷第一八九頁），核其所為，乃應受判決事項聲明之減縮，依民事訴訟法第四百四十六條第一項但書、第二百五十五條第一項第三款之規定，於法並無不合，合先敘明。二、被上訴人起訴主張上訴人財團法人中國海事商業專科學校（下稱中國海專）擬擴建第二校區，已預定在臺北縣貢寮鄉福隆地區覓地作為第二校區用地，八十九年七月間前，上訴人前任董事長鄧之、董事吳德堅及前任校長黃聲威等三人委託被上訴人，在已預定之臺北縣貢寮鄉福隆地區代為處理尋覓並整合第二校區用地事宜，並允諾以每公頃一千萬元作為被上訴人整合土地之代價。為取信於被上訴人，前任董事長鄧之交付上訴人「第十一屆董事會購地小組第二次會議紀錄」正本一份，並稱「學校董事會已擇定在福隆地區作為購地對象，並已決議授權給我（即前任董事長鄧之）處理，希望能儘速協助學校完成土地整合一事。」等語，是鄧之董事長再授權委託被上訴人，自屬於法有據，被上訴人因而接受前任董事長鄧之等三人之前開委託事務。被上訴人即積極著手辦理覓地、整合等相關事宜，曾經多次偕同前任董事長鄧之、董事吳德堅、前任校長黃聲威等人前往福隆地區現場看地，最後擇定臺北縣貢寮鄉○○○段荖寮小段七一、七二、七三、七三之一、七四、七五、七五之一、七五之二、七五之三、七五之七、七六、七七、七八、七九、七九之二等地號共計十五筆土地（下稱系爭十五筆土地），面積總計十六．八七二八公頃，作為上訴人第二校區預定。被上訴人為要整合取得系爭十五筆土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先名義向法院以拍賣方式取得土地持分，或以高價向土地共有人收購等，或依土地法第三十四條之一規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之第二校區預定用地之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以土地登記名義人莊炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇工程顧問股份有限公司（下稱皓宇公司），皓宇公司已以上開土地完成「中海技術學院」校園開發規劃書，作為上訴人向教育部申請籌建第二校區作業之用，同年七月十一日，上訴人八十九年學年度第二學期第五次校務會議，決議通過「第二校區籌設計畫書」並送請董事會核備，同年七月十七日，上訴人第十一屆第九次董事會會議亦決議同意核備，同年七月二十三日，上訴人更將被上訴人所交付之「土地使用權同意書」作為上訴人「第二校區籌設計畫書」之內容文件，一併既已依約完成委託事務，上訴人自應依約給付報酬及償還被上訴人代墊之款項，兩造間之委任契約固未另行正式簽訂書面之委任契約。被上訴人處理土地整合之過程，上訴人均有全程參與且完全知之甚詳，始終未曾表示反對或異議，反而更進一步明白表示願意辦理簽約相關事項，上訴人在福隆地區設置第二校區案，確係上訴人委請被上訴人出面代為處理完成者，倘若僅僅以當事人因不諳法律規定而未要求特別訂立書面授權文件而可以全盤否認上揭事實及證據，對無辜且盡心盡力為上訴人處理事務之被上訴人而言，公平合理乎？是依民法誠信原則及參酌民法第一百六十六條之一第二項規定之同一「法理」，亦即當事人間合意訂立之債權契約，雖未經公證，若當事人間已有變動物權之合意，並已向地政機關完成變動之登記者，則已生效力，自不宜因其債權契約未具第一項之公證要件，而否認其效力。從而，被上訴人既已將系爭土地使用權同意書交付上訴人作為送審文件，委任事務當認已經完成，則兩造間之委任關係仍應認為有效，始符合公平正義法則，且完全合乎當事人之契約真意。故被上訴人得請求之項目及金額如下：(一)委任報酬：依八十八年十一月十八日中國海專第十一屆董事會購地小組第一次會議：「１、購地作業預定在八十八年底以前完成。２、擇定福隆地區為購地對象。３、議價作業須請董事長參與。４、議價範圍原則上為每一公頃一千萬元至一千二百萬元之間。」之決議，上訴人以每一公頃一千萬元為代價委任被上訴人整合系爭土地。系爭十五筆土地面積總計十六．八七二八公頃（即十六萬八千七百二十八平方公尺），依每公頃一千萬元之報酬計算，被上訴人可得請求之報酬額為一億六千八百七十二萬八千元(10,000,000×16.8728公頃=168,728,000元)。依民法第五百四十七條、第五百四十八條第一項規定請求。(二)代墊之必要費用：被上訴人為完成上訴人第二校區之整地事宜，於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十二元。按系爭土地既係被上訴人受上訴人委託協助學校完成整合之用，當有簽約購地之必要，所支出之土地增值稅款，自亦應由上訴人負擔，始符公允。上訴人自應償還被上訴人所代墊之必要費用，即土地增值稅款五百零七萬六千三百九十二元，並付自支出時（八十九年十二月七日）之利息。依民法第五百四十六條第一項請求。又被上訴人為完成上訴人第二校區之整合土地事宜，被上訴人以訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九十年三月二十日向原審法院民事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地等之簽約購買土地及登記費用，並被上訴人將土地交予上訴人委託之皓宇公司申請地政機關鑑界等事宜，為此，被上訴人計已代墊土地測量費、請領土地謄本相關規費、土地代書代辦費、土地佣金等項目，共計支付二百二十五萬零五百零八元。核此均屬被上訴人為處理委任事務而代墊之必要費用，上訴人自應如數償還，並付自九十年六月一日起之利息（因各項目之支出時間點不同，均以九十年六月一日為起算點），金額應為二百二十八萬八千三百七十五元，減縮請求二百二十五萬零五百零八元，依民法第五百四十六條第一項規定請求，被上訴人得請求上訴人給付二億一千五百三十七萬五千五百六十七元本息（被上訴人原主張其個人財力不足，上訴人又不肯墊付，因此，關於購地資金方面，部分係向訴外人乙○○借款為提供乙○○相當擔保，被上訴人遂將原先以易承先名義為登記名義人之土地全數移轉登記予訴外人莊炳煌（此係乙○○指定之登記名義人），上訴人至遲應自系爭籌設計劃書送審後四個月內，即應偕同被上訴人辦妥系爭十五筆土地之移轉交付及給付委任報酬事宜，逾四個月期限，即屬上訴人遲延，致令被上訴人受有不可歸責於己之損害，此部分為四千二百萬元，是於原審請求上訴人賠償三千九百三十二萬零六百六十七元部分，已經被上訴人嗣於本院審理中捨棄此部分請求，而減縮請求金額為一億七千六百零五萬四千九百元）。並聲明上訴駁回。三、上訴人則以依教育部七十五年六月四日台（七五）技字第二三八六○號函釋「私立學校購置原校區外之土地，必須先經主管教育行政機關核准，始可增購」（另參照九十二年四月八日上訴人庭提「土地取得流程圖」），上訴人非惟依循法令辦理，且尚經董事會及購地小組開會決定，不能向第三者購買，僅能與地主直接商談直接購買。八十八年十一月八日董事會購地小組第一次會議記錄載明「不同意經過第三者完成購地法定程序」，上訴人之購地小組亦未授權吳德堅董事全權處理購地事項，被上訴人因得知上訴人學校董事會決議於福隆地區籌設第二校區，為賺取買賣土地價差，乃向上訴人之前任董事長鄧之表示渠為福隆地區大地主之子，願主動整合其他地主，提供「土地使用權同意書」供上訴人學校向教育部申請核准設置第二校區之用。不料，渠竟為提供「土地使用權同意書」，而大費周章，以他人名義，或購買，或以拍賣，取得土地，無非希冀系爭土地經教育部核准以及通過環境評估後，上訴人學校自將高價購買，到時，被上訴人即可獲取暴利，賺足價差。被上訴人九十二年三月七日準備書狀亦自承教育部有先審後買之法令限制，上訴人絕無可能在此法令限制下，無條件要求被上訴人整合並先行「購買」土地，而無附加任何條件，被上訴人為福隆地區欲出售土地（可做學校之大部分土地）地主之子，願自行就畸零不完整之小部分土地出面整合，以共同出售土地予上訴人，並非受上訴人委託而處理。被上訴人依委任關係起訴請求之費用及報酬等，均無所據，且被上訴人所稱上訴人承諾送審後最慢三、四個月即可審批完成並非事實，蓋教育部之審核，並無法定期間，其時程未定，不可能向被上訴人承諾審批之期限，亦無承諾於使用權同意書開立後三個月即可完成審核購買，此與經驗法則不符。上訴人既未委託被上訴人購買土地，則被上訴人所稱整合土地向第三人借款購買，背負龐大財務壓力，被上訴人所列其所支出必要費用、所受損害之真正性及其數額均非真實，上訴人並未委任被上訴人，何來給付報酬義務？且鄧之從未承諾給付被上訴人每公頃二百萬元之酬勞。更甚者，買受人豈有支付出賣土地地主（之子）委任報酬之必要。倘認上訴人有為購買校地拜託被上訴人出面整合之情，亦應扣除其所謂不需再整合之大部分土地，而就小部分畸零土地，至多亦屬民法第五百六十五條居間之關係，而非委任，依同法第五百六十八條規定，因本件並無媒介成立之情事，亦應認被上訴人請求為無理由。又倘本件被上訴人並非大部分欲售土地地主之子，且無被上訴人所述無須整合之土地（而是幾乎全部均經整合之土地），被上訴人顯有詐欺之情事，上訴人爰依民法第九十二條之規定，以書狀（九十二年六月二十六日提出者）撤銷受詐欺而為被上訴人所指委任整合之意思表示。次按「不動產物權之移轉或設定，應以書面為之。又為委任事務之處理，須為法律行為，而該法律行為，依法應以文字為之者，其處理權之授與，亦應以文字為之，民法第七百六十條、第五百三十一條定有明文。該委任事務處理之授權，即因不依法定方式，而屬無效。」（最高法院八十一年台上字第四四二號判決意旨所示），被上訴人既主張本件委任關係乃上訴人委任伊以購地方式進行土地整合（上訴人自始即否認之），依法本件委任契約即應以書面為之，而本件並無書面之委任契約存在，又為被上訴人所自認；本件委任契約依民法第七十三條規定，應屬無效。爰聲明(一)原判決廢棄。(二)被上訴人在第一審之訴及假執行之聲請均駁回。四、被上訴人起訴主張其受上訴人之委託，為上訴人在已預定之臺北縣貢寮鄉福隆地區完成第二校區預定地之覓地及整合土地事宜，渠已依約完成委託任務等事實，業據提出「私立中國海事商業專科學校第十一屆董事會購地小組第一次會議紀錄」、訴外人莊炳煌於九十年六月二十日出具之「土地使用權同意書」、私立中國海事商業專科學校董事長鄧之於九十一年一月三十日投書「自由時報」之剪報「教育部的行政效率值得檢討」、「中國海事商業專科學校貢寮鄉第二校區籌設計畫書」一冊、原審法院拍賣公告二件、訴外人易承先與黃清標、黃清鄉於八十九年八月八日簽訂之「不動產買賣契約書」、土地增值稅繳款書一冊共三十二張、拍賣公告附表、訴外人易承先與林振盛於九十年四月十七日簽訂之「不動產買賣契約書」、法院收款收據四張及土地增值稅繳款書一冊共十五張、地政規費收據等一冊共十七張、被上訴人於九十年六月十八日出具之「承諾書」、「私立中國海事商業專科學校第十一屆董事會購地小組第二次會議紀錄」、訴外人即中國海專校長吳榮貴於九十一年七月五日撰寫之「私立中國海事商業專科學校籌建第二校區案補充說明」（內含教育部九十一年六月十四日台（九一）技（二）字第九一○八八四五三號函影本及內政部九十一年六月十九日台內營字第○九一○○八三九二一號函稿）、「中國海事商業專科學校八十九學年度第二學期第五次校務會議紀錄」、「私立中國海事商業專科學校第十一屆第九次董事會議紀錄」、被上訴人與易承先於八十九年八月二日簽訂之「協議書」影本一件、乙○○與莊炳煌於九十年五月一日簽訂之「協議書」、「私立中國海專第十一屆第三次董事會議記錄」、「羅格工程顧問股份有限公司」製作之「私立中國海事專科學校第二分校規劃簡報」、皓宇公司製作之「中國海事商業專科學校第二校區整體規劃」圖一大張、教育部初審意見工作分工及初步意見回覆表、「中國海專第二校區用地變更工作會」、「九十年三月五日會議紀錄表」及「九十年三月十二日會議紀錄表」、「中國海事商業專科學校設置第二校區計畫流程」及真鴻會計代書事務所出具之「房地產登記費用明細表」等（以上均影本）為證，而上訴人則以前詞置辯，經查：(一)被上訴人主張經上訴人董事會決議，由購地小組之鄧之、吳德堅、校長黃聲威委任被上訴人著手進行福隆第二校區預定之土地整合事宜，被上訴人為取得系爭土地之使用權，斥資購買土地，被上訴人先後以訴外人易承先名義向法院以拍賣方式取得土地持分，或以高價向土地共有人收購等，或依土地法第三十四條之一規定取得共有人土地持分等方式，陸陸續續不斷地將所委託之第二校區預定用地之系爭十五筆土地整合完成，九十年六月二十日，被上訴人以土地登記名義人莊炳煌名義出具「土地使用權同意書」，交予上訴人指定之皓宇公司，亦據其提出不動產買賣契約書、拍賣明細表、同意書影本為證（證物外放），並據證人吳德堅於原審證稱：「(找福隆第二校區的土地的事是否是你拜託原告（即被上訴人）去處理的？）是的。」「（詳細的過程可否陳述明白？）我認得原告後，他就帶我去看地，我就回來與董事長報告，之後，由黃校長、鄧董事長、原告及我又去看一次，覺得不錯後，再提出到董事會。」「(學校真有意思要原告整合好，以便取得土地使用同意書，向教育部提出申請？）是的，因為現在改制是很有急迫性，所以希望原告快整合好，董事長及校長也是這樣想。」「（你是否知道原告是否有提出土地使用權同意書？）我們叫原告直接交給皓宇公司，何時交給皓宇公司，皓宇公司那邊應該有紀錄。」「(就委託原告去找地，你是否有權去做這件事？）有。」等語（見原審卷一第一七五至一七八頁）；證人林東茂亦證稱：「（購地小組是否有授權吳德堅董事全權處理？）依開會情況來說是有，因為這塊土地是從吳德堅的哥哥吳德純去看過，一直是他處理，吳德堅、吳德偉、吳德純是創辦人的第二代，所以直接請吳德堅去談就好。」「(董事會是否有特別限制吳德堅先生的權限？）沒有。」「(在證四的六十三頁裡面，學校董事會是否有說是以福隆的土地當做籌設第二校區的校地？）籌設計畫書有看到。」「（請證人詳看證四開會的紀錄，此土地使用權同意書，是否有看過？）正本沒看到，但是在籌設計劃書時有看過。」等語（見同上卷第一九八、一九九頁）；復參諸上訴人八十八年十一月十八日第十一屆董事會購地小組第一次會議（參加成員有鄧之、張定渠、吳德堅、程修平、林東茂等五人，列席人有黃聲威(前任校長）就福隆第二校區預定地決議如下：(1)購地作業預計在八十八年底前完成。(2)擇定福隆地區為購地對象。(3)議價作業須請董事長參與。(4)議價範圍原則上為每公頃在一千萬元至一千二百萬元間，有會議紀錄可證（證物外放）。另八十八年十二月十三日三次董事會會議紀錄，載有：「董事會八十八年十一月十八日購地小組第一次會議，有關購置校地相關事宜，提請討論案。說明：購地小組會議紀錄如附件三。決議：同意購地小組的決議，請董事長協助處理。」，亦有會議紀錄（見本院卷第一０七頁），及上訴人與皓宇公司進行第二校區校園規畫會議紀錄：1.九十年三月五日會議時，上訴人稱：(1)計畫區內夾雜之私有土地地勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方式以取得土地之所有權，俾利將來更有效整體利用區內之土地。(2)第二校區之可建地經規畫公司粗估為8.5公頃，約為目前校區土地面積之二倍，是否能滿足未來校園規劃之需求，尚須規劃團隊提出進一步之評估。2.九十年三月十二日會議時，上訴人稱：(1)計畫區內部分私有土地查封之課題，在上週已拍賣，減低校地取得之變數，吳董事表示計畫區內之土地課題，已獲得解決。(2)於本週三校方將協商地主解決計畫區內地號75-5、75-6兩塊裏地之取得相關課題。該次會議結論為：A、待顧問公司將土地使用同意書格式給校方後，本週校方將邀集計畫區內相關地主，進行土地問題之協調，並出具土地使用同意書。B、本週皓宇顧問公司將與呂欽文建築師討論本基地行水區限制、整地、排水滯洪池設施．．．等問題，以確認校園規劃配置方案。（見原審卷第三五八至三六一頁），前開「計畫區內夾雜之私有土地地勢平坦，為未來適宜建築之土地，因此校方將積極爭取併購或其他方式以取得土地之所有權」、「計畫區內部分私有土地查封之課題，在上週已拍賣，減低校地取得之變數」之記載，上訴人取得土地作為校地之計畫已至臻明確，復參諸皓宇公司所製作「中國海專第二校區用地變更工作會」，報告第一點：「前次會議結論及相關問題處理情形」，其中：項次１之「處理情形」欄即載有：「1.地號75-5、75-6等二筆土地，由於土地所有權人過多，陳先生（即指被上訴人）正儘速進行地主之整合。．．．」項次３之「處理情形」欄亦載有：「有關土地使用權同意書之簽訂，陳先生（即指被上訴人）將於整合區內相關土地產權後，於３月底提供地主之土地使用權同意書」，被上訴人購買土地或向法院拍賣取得土地，上訴人始終未曾表示反對或異議，反而更進一步明白表示願意辦理簽約相關事項，此觀「中國海專第二校區用地變更工作會」，第一項「前次會議結論及相關問題處理情形」，其中第三點「前次會議結論」一欄內載明：「請皓宇公司提供使用權同意書相關內容給校方，由學校與地主辦理簽約相關事項」，「處理情形」一欄內更明確載明：「有關土地使用權同意書之簽訂，陳先生（即指被上訴人）將於整合區內相關土地產權後，於３月底提供地主之土地使用權同意書。」等語（見原審卷第三四五頁），則上訴人應有委任被上訴人處理委任事務即「整合土地」，否則毋庸為前開指示、報告及簽約，而上訴人委任之顧問皓宇公司已以上開土地完成「中海技術學院」校園開發規劃書，供作為上訴人向教育部申請籌建第二校區作業之用，同年七月十一日，上訴人八十九年學年度第二學期第五次校務會議，決議通過「第二校區籌設計畫書」（證物外放）並送請董事會核備，同年七月十七日，上訴人第十一屆第九次董事會會議亦決議同意核備，同年七月二十三日，上訴人更將被上訴人所交付之「土地使用權同意書」作為上訴人「第二校區籌設計畫書」之內容文件，一併送請教育部審核，而教育部分別於九十年十二月十三日、九十一年三月十八日、六月十四日函覆應補正事項後予以退件，有教育部覆函三紙影本在卷可按（見原審卷第三０八至三二三頁），且為上訴人所不爭執，故被上訴人主張其受上訴人委託整合土地，故斥資買受土地俾取得土地使用同意書交付上訴人等語，應為事實而可採信。證人吳德堅、林東茂之證言與事實相符而可採信，如前所述，上訴人抗辯其等二人與參加人乙○○關係甚密，故證言不可採信云云，為臆測之詞，尚無足採。(二)上訴人雖抗辯被上訴人為地主之子，為賺取買賣土地價差，乃向上訴人之前任董事長鄧之表示渠為福隆地區大地主之子，願主動整合其他地主，提供「土地使用權同意書」供上訴人學校向教育部申請核准設置第二校區之用。不料，渠竟為提供「土地使用權同意書」，而大費周章，以他人名義，或購買，或以拍賣，取得土地，無非希冀系爭土地經教育部核准以及通過環境評估後，上訴人學校自將高價購買，到時，被上訴人即可獲取暴利，賺足價差，且學校購地需經教育部核准始得為之云云，惟此為被上訴人所否認，上訴人復未舉證以實其說，自難採信，況若上訴人僅係要求提供地主之土地使用同意書，而無買受土地之承諾，系爭土地所有權人何以願交付同意書，況若未向地主買受土地，嗣若經教育部審核購地案，則價格自水漲船高，如何以原購置經費買受系爭土地？上訴人雖舉證人鄧之於原審證稱：「（你有無委託原告去找地？）無。原告是吳德堅介紹他給我認識．．．。我根本沒有委託他」「（之後是否有委託原告過？）他有去學校與我談過，但是我從來沒有委託他過」及證人黃聲威證稱：「（是否曾與董事長或吳德堅一同去找過原告，拜託他去找地？）沒有。通常找地是有很多人主動找我們．．．」云云，證人丁世權、程修平證稱購地小組並無授權吳德堅全權處理云云，證人張定渠證稱學校希望找地，不是直接買地云云，證人李直平證稱重要事項都要在董事會內討論表決云云，惟查上訴人前董事長鄧之於九十一年一月間曾自行投稿於「自由時報」之自由廣場專欄「教育部的行政效率值得檢討」一文中記載：「．．．一年多前好不容易找到一塊將近二十公頃的土地，．．．本校董事會費了六個月時間，與地主研商，請地主先開立地主出賣同意書，並由校方請專業顧問公司（皓宇工程顧問公司）規劃第二校區計劃區，於九十年七月二十六日送教育部核示，筆者（即鄧之）認為教育部最多四至六個星期就會有回應，不料一等四個多月，尚未得到答覆。．．．」等語(見本院卷第一二０頁），且參諸前揭證人吳德堅、林東茂之證言，上訴人確有計劃及意願在台北縣福隆地區設置第二校區，已在該地找到一塊將近二十公頃的土地，且已商請「地主」先行開立地主出賣同意書，故證人鄧之、黃聲威之證言與事實不符，而無足採，雖私立學校購買土地應經教育部同意，惟上訴人係自行評估主管機關之審核並無問題，故仍委託被上訴人整合購地，故上訴人抗辯未親自或授權吳德堅等人委任被上訴人整合，購買土地云云，自無足採。上訴人復抗辯購地小組於八十八年十一月十八日第一次會議明載不同意經過第三者完成購地法定程序，目前正與地主直接商談等，故無委任被上訴人進行購地云云，惟查購地小組之主席吳德堅係報告「部分董事為了謹慎小心，而不同意經過第三者完成購地法定程序，目前正與地主直接商談，購地成本會稍為提高」，惟決議內容為「議價作業須請董事長參與，議價範圍原則上為每公頃一千萬元至一千二百萬元」（證物外放），決議事項並無不經過第三者完成購地法定程序，且上訴人前董事長鄧之亦依購地小組決議與被上訴人會面商談報酬金額（詳如下述），故上訴人所辯，尚非有據。(三)被上訴人主張上訴人受前任董事長鄧之、吳德堅董事及前任校長黃聲威等三人之委託，．．．並允諾以每公頃一千萬元作為被上訴人整合土地之代價，嗣前任董事長鄧之認為其中部分土地係向法院拍賣方式取得，購地成本相對降低，遂要求被上訴人每公頃之報酬額降為八百萬元，嗣數次催請上訴人依約給付報酬金，藉以減輕被上訴人背負之資金壓力，前任董事長鄧之始應允補償被上訴人每公頃加付二百萬元之報酬等語，而證人吳德堅於原審證稱：「（最後董事長是否有與原告談妥每公頃多少錢？）平均每公頃八百萬元。」「（有一次於福華飯店，董事長說每一公頃要多給原告二百萬元是否真有其事？）我有遲到，但是有聽到董事長說每一公頃要多給原告二百萬元，董事長在第十二屆董事會時亦有提過，當時原告也有列席。」等語，另參證人林東茂於原審亦證稱：「（鄧董事長是否有在九十一年十二月三十日向各董事報告每甲地要多加兩百萬元報酬給原告？）．．．這二百萬元，是我看到支付命令後，覺得質疑，吳德堅說是九百多萬元，鄧董事長說是每公頃八百萬元，但是因為時間拖太久了，所以加給二百萬元．．．」等語（見原審卷一第一七七、一九九頁），則被上訴人主張上訴人同意以一公頃一千萬元代價委託被上訴人整合購買土地等情，為有理由而可採信。(四)被上訴人主張其業已完成委託事務，已交付土地使用同意書予皓宇公司，點交土地予上訴人，上訴人亦已委請皓宇公司為土地規劃送交教育部審核，且於上訴人給付委任報酬後，亦同意履行系爭土地所有權移轉登記等語（見本院卷第三五０、三五一頁），上訴人則辯稱教育部一直不核准上訴人升格為技術學院，教育部未審核通過，故董事會沒有辦法通過等語，則被上訴人主張係上訴人因教育部審核未通過，故拒絕受領土地及所有權之移轉等語，應係事實，故上訴人抗辯被上訴人並未點交土地及移轉所有權云云，洵屬無據，而無足採。(五)上訴人復抗辯委託契約應以書面為之，惟兩造間並未簽訂委任契約之書面；而依被上訴人所自陳，其所應為及已為之行為，包括不動產之買賣及設定負擔，依法均為「應以文字為之」之法律行為（參見民法第七百五十八條及第七百六十條），顯違前揭民法第五百三十一條及第五百三十四條第一款之規定云云，按「為委任事務之處理，須為法律行為，而該法律行為，依法應以文字為之者，其處理權之授與，亦應以文字為之。其授與代理權者，代理權之授與亦同。」，民法第五百三十一條定有明文。又「受任人受概括委任者，得為委任人為一切行為。但不動產之出賣或設定負擔，須有特別之授權。」，民法第五百三十四條第一款亦定有明文。兩造間並未簽訂委任契約之書面；且依被上訴人所自陳，其所應為及已為之行為，包括不動產之買賣及設定負擔，依法均為「應以文字為之」之法律行為（參見民法第七百五十八條及第七百六十條），惟按為委任事務之處理須為法律行為，而該法律行為依法應以文字為之者（如不動產物權之移轉或設定），其處理權之授與，固應以文字為之。惟買賣契約為債權契約，不須以文字為之，則委任處理該事務之委任契約，自亦毋庸以文字為之。受任人因處理該委任事務而負擔必要債務者，自得請求委任人代其清償，此觀民法第五百三十一條、第五百四十六條第二項規定自明（參照最高法院九十一年台上字第一五六三號判決），故上訴人委任被上訴人整合土地，購買土地之買賣契約，均不須以書面為之，上訴人抗辯無足採。(六)被上訴人主張其業已完成委託事務，故上訴人應依約給付報酬及代墊之必要費用，1.委任報酬部分，系爭土地面積總計一六、八七二八公頃，依每公頃一千萬元計算，報酬為一億六千八百七十二萬八千元。2.另為完成上訴人第二校區之整地事宜，於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十二元；應由上訴人負擔，又為完成上訴人第二校區之整合土地事宜，曾以訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九十年三月二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本相關規費、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元；此為被上訴人為處理委任事務而代墊之必要費用，請求上訴人應給付上開金額等語。按「報酬縱未約定，如依習慣或依委任事務之性質，應給與報酬者，受任人得請求報酬。」、「受任人應受報酬者，除契約另有訂定外，非於委任關係終止及為明確報告顛末後，不得請求給付。」民法第五百四十七條、第五百四十八條第一項分別定有明文。次按「受任人因處理委任事務，支出之必要費用，委任人應償還之，並付自支出時起之利息。」民法第五百四十六條第一項定有明文。被上訴人主張已整合系爭系爭土地面積總計一六、八七二八公頃，上訴人並未爭執，依每公頃一千萬元計算，報酬為一億六千八百七十二萬八千元，被上訴人請求上訴人給付上開金額，為有理由，被上訴人另請求為完成上訴人第二校區之整地事宜，於八十九年八月三日向訴外人黃清標、黃清鄉購買系爭七一等地號之土地應有部分，被上訴人為辦理土地移轉，因而支付土地增值稅計五百零七萬六千三百九十二元；以訴外人易承先之名義，分別於八十九年八月三日、九十年三月八日及九十年三月二十日向原法院民事執行處拍賣取得系爭土地之應有部分，八十九年八月三日向訴外人黃清標、黃清鄉簽約購地、九十年四月十七日向訴外人林振盛簽約購地、九十年五月二十二日依土地法第三十四條之一規定向訴外人簡嘉慧取得共有土地等之簽約購買土地及登記費用，為此已支出土地測量費、請領土地謄本相關規費、土地代書代辦費、土地佣金等項目，共計二百二十五萬零五百零八元，此為處理委任事務而代墊之必要費用云云，惟查被上訴人受上訴人委任處理之事務為系爭土地之整合、買賣，兩造原約定以每公頃土地八百萬元計酬，嗣因被上訴人資金積壓之壓力，而再增加每公頃二百萬元酬金之約定，已如前述，可知被上訴人受委任整合、買賣土地，係為被上訴人先整合取得十五筆土地之支配管領權能，俾得依上訴人需求提供土地使用同意書，交付土地及移轉土地所有權，其間整合取得支配管領權能之資金均由被上訴人自行負責，否則上訴人豈有因被上訴人資金積壓壓力而再增給每公頃二百萬元，相當原報酬二成半之給付之理？是被上訴人因此支付之增值稅、測量費、規費、代辦費、土地佣金等，均係應由其自行負擔之整合成本費用，尚難認係為上訴人支出之必要費用，其請求上訴人給付二百二十五萬零五百零八元本息部分，尚屬無據。被上訴人完成委任事務，惟上訴人拒絕給付報酬，不受領土地及移轉所有權登記，可歸責於上訴人，惟被上訴人並未舉證證明何時催告上訴人給付報酬，上訴人應負遲延責任，逕以於九十年六月二十日交付土地使用同意書予上訴人之翌日起算利息尚非有理，故僅得請求起訴狀繕本送達翌日（即九十二年四月四日）起算之法定利息，逾此部分之請求，非有理由，不應准許。五、縱上，被上訴人本於委任法律關係，請求上訴人給付報酬一億六千八百七十二萬八千元，及自起訴狀繕本送達翌日即九十二年四月四日起之法定利息，為有理由，應予准許，逾此部分之請求，非有理由，不應准許，其假執行之聲請亦失所附麗，併予駁回。是則原審（除減縮部分外）就超過上開應准計部分，為上訴人敗訴之判決，並為假執行之宣告，自有未洽，上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由，至於上開應准許部分，原審判命上訴人如數給付，並為假執行之宣告，於法並無不合，上訴意旨就此部分仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其上訴。六、兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認均不足以影響本判決之結果，自無一一詳予論述之必要，附予敘明。七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條第一項、第四百五十條、第七十九條，判決如主文。中華民國九十三年八月三十一日民事第十五庭審判長法官劉靜嫻法官吳光釗法官李錦美正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十三年九月三日書記官明祖全附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "劉靜嫻",
      "吳光釗",
      "李錦美"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "丁中原",
      "蔡正廷",
      "謝啟明",
      "黃丁風",
      "黃雅羚",
      "上訴時應提出委任律師或具有",
      "具有"
    ],
    "clerks": [
      "明祖全"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 02:54:17",
  "updated_at": "2016-02-06 02:54:17"
}