{
  "identify": "TPH-93-抗-503-20040831-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "抗",
  "number": "503",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院刑事裁定                            九十三年度抗字第五０三號\n    抗告人  即  甲○○\n    聲明異議人\n    即  受刑人\n右列抗告人因對臺灣基隆地方法院檢察署檢察官九十三年度執更字第二三一號命令聲\n明異議，請求撤銷該處分命令，不服臺灣基隆地方法院中華民國九十二年七月二十三\n日裁定（九十三年度聲字第三０七號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、本件抗告人聲明異議意旨略以：法務部九十三年四月十九日法矯字第０九二００\n    一六六二０號撤銷假釋處分書主旨意指受處分人甲○○於假釋期間再犯公共危險\n    罪，經判處有期徒刑四月確定，依法撤銷其假釋，然查，本件假釋期間係自八十\n    八年九月十日起至九十二年八月一日止，而異議人於假釋期間再犯公共危險罪，\n    由台灣台南地方法院檢察署檢察官於九十二年三月十九日聲請簡易判決處刑，經\n    台灣台南地方法院台南簡易庭於九十二年四月十一日判處有期徒刑四月，異議人\n    係於九十二年四月二十六日收受判決，雖異儀人曾提起上訴，但異議人又於九十\n    三年一月十五日撤回上訴，因此該案確定日期應回溯至異議人收受判決後，加上\n    在途期間，於九十二年五月間即告確定，依刑法第七十八條第二項規定，於假釋\n    期滿後六個月內，始可撤銷假釋，逾六個月即不可撤銷假釋，本件已逾假釋期滿\n    後六個月內始可撤銷之規定，詎臺灣基隆地方法院檢察署檢察官竟以九十三年度\n    執更字第二三一號為撤銷假釋執行殘刑三年十月二十二日之命令，受依法聲明異\n    議云云。\n二、按刑法第七十八條第一項、第二項規定，假釋中因故意更犯罪，受有期徒刑以上\n    刑之宣告者，撤銷其假釋，而所犯之罪，其起訴及判決確定均在假釋期滿前者，\n    於假釋期滿後六月以內，仍撤銷其假釋；其判決確定在假釋期滿後者，於確定後\n    六月以內，撤銷之。經查：本件抗告人即聲明異議人前因違反麻醉藥品管理條例\n    案件，經法院判處有期徒刑八年五月確定，而於八十五年二月五日入監執行。嗣\n    於八十八年九月十日假釋出獄，同時交付保護管束，原定至九十二年八月一日假\n    釋期滿，此有本院被告全國前案紀錄表、台灣屏東監獄假釋證明書附卷可稽。詎\n    聲明異議人竟又於假釋期間內之九十二年一月十七日二十三時許，飲用酒類後，\n    已不能安全駕駛動力交通工具，仍酒後駕駛車牌號碼ＺＣ—五一四二號自用小客\n    車，經台灣台南地方法院檢察署檢察官以聲名異議人犯有刑法第一百八十五條之\n    三之公共危險罪嫌於九十二年三月十九日聲請簡易判決處刑，經台灣台南地方法\n    院台南簡易庭於九十二年四月十一日判處有期徒刑四月如易科罰金以三佰元折算\n    一日，聲明異議人不服該判決係九十二年，六月十日送上訴，但於九十三年一月\n    十五日撤回上訴，此有該聲請簡易處刑書、判決書、本院被告全國前案紀錄表、\n    臺灣基隆地方法院辦理刑案電話查詢登記表在卷可參。查聲名異議人對上開公共\n    危險案件上訴後，第一審判決仍處於不確定狀況，至其撤回上訴時，因喪失其上\n    訴權力始告確定，故應以撤回上訴日為判決確定之日，有最高法院八十四年十二\n    月五日決議可參，故本件公共危險罪之確定日，應係九十三年一月十五日，揆諸\n    前開說明，依法即應撤銷其假釋。而其後臺灣屏東監獄報請法務部核准撤銷聲明\n    異議人之假釋案，經法務部以九十三年四月十五日法矯決字第０九三００一六六\n    二０號撤銷受保護管束人假釋處分書（以下簡稱處分書）撤銷其假釋，經核與法\n    相符，有法務部處分書、臺灣基隆地方法院檢察署九十三年度執更字第二三一號\n    執行命令可按，聲明異議人之假釋既經撤銷，即應執行前案麻醉藥品管理條例案\n    件之殘餘刑期，經核其殘餘刑期尚有三年十月二十二日，本件臺灣基隆地方法院\n    檢察署檢察官所為命令執行受刑人即聲明異議人甲○○麻醉藥品管理條例等案件\n    殘刑三年十月二十二日，於法應屬有據，亦無任何瑕疵可指，聲明異議人之異議\n    為無理由，原審本同上之見解，以聲明異議人之異議為無理由，依刑事訴訟法第\n    四百八十六條裁定異議駁回，經核並無不合。聲明異議人抗告意旨略以：本件抗\n    告人於假釋期間所犯公共危險罪，其判決確定之時點，自應依法律所規定於上訴\n    期間（十日）屆滿時為判決確定之時點，而不應依撤回上訴之時點作為判決確定\n    之時點。本件抗告人於假釋期間所犯公共危險罪，其「起訴及判決確定均在假釋\n    期滿前」，因而需於假釋期滿後六月以內，始可撤銷其假釋。本件抗告人之假釋\n    於九十二年八月一日期滿，加計六個月期間，應係九十三年二月一日前，方可撤\n    銷假釋。詎法務部於九十三年四月十五日始撤銷抗告人之假釋，已逾刑法第七十\n    八條第二項所規定之期間，法務部之撤銷假釋，顯然違法云云指摘原裁定不當，\n    經核抗告意旨所述顯與本院上述說明不符，本件抗告為無理由應予駁回。\n據上論斷，應依刑事訴訟法第四百十二條裁定如主文。\n中      華      民      國    九十三    年      八    月    三十一      日\n                              臺灣高等法院刑事第二庭\n                                  審判長法  官  蔡  長  溪\n                                        法  官  林  俊  益\n                                        法  官  楊  貴  志\n右正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                        書記官  林  旻  弘\n中      華      民      國    九十三    年      九      月      一      日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告人聲明異議意旨略以：法務部九十三年四月十九日法矯字第０九二００\n    一六六二０號撤銷假釋處分書主旨意指受處分人甲○○於假釋期間再犯公共危險\n    罪，經判處有期徒刑四月確定，依法撤銷其假釋，然查，本件假釋期間係自八十\n    八年九月十日起至九十二年八月一日止，而異議人於假釋期間再犯公共危險罪，\n    由台灣台南地方法院檢察署檢察官於九十二年三月十九日聲請簡易判決處刑，經\n    台灣台南地方法院台南簡易庭於九十二年四月十一日判處有期徒刑四月，異議人\n    係於九十二年四月二十六日收受判決，雖異儀人曾提起上訴，但異議人又於九十\n    三年一月十五日撤回上訴，因此該案確定日期應回溯至異議人收受判決後，加上\n    在途期間，於九十二年五月間即告確定，依刑法第七十八條第二項規定，於假釋\n    期滿後六個月內，始可撤銷假釋，逾六個月即不可撤銷假釋，本件已逾假釋期滿\n    後六個月內始可撤銷之規定，詎臺灣基隆地方法院檢察署檢察官竟以九十三年度\n    執更字第二三一號為撤銷假釋執行殘刑三年十月二十二日之命令，受依法聲明異\n    議云云。\n二、按刑法第七十八條第一項、第二項規定，假釋中因故意更犯罪，受有期徒刑以上\n    刑之宣告者，撤銷其假釋，而所犯之罪，其起訴及判決確定均在假釋期滿前者，\n    於假釋期滿後六月以內，仍撤銷其假釋；其判決確定在假釋期滿後者，於確定後\n    六月以內，撤銷之。經查：本件抗告人即聲明異議人前因違反麻醉藥品管理條例\n    案件，經法院判處有期徒刑八年五月確定，而於八十五年二月五日入監執行。嗣\n    於八十八年九月十日假釋出獄，同時交付保護管束，原定至九十二年八月一日假\n    釋期滿，此有本院被告全國前案紀錄表、台灣屏東監獄假釋證明書附卷可稽。詎\n    聲明異議人竟又於假釋期間內之九十二年一月十七日二十三時許，飲用酒類後，\n    已不能安全駕駛動力交通工具，仍酒後駕駛車牌號碼ＺＣ—五一四二號自用小客\n    車，經台灣台南地方法院檢察署檢察官以聲名異議人犯有刑法第一百八十五條之\n    三之公共危險罪嫌於九十二年三月十九日聲請簡易判決處刑，經台灣台南地方法\n    院台南簡易庭於九十二年四月十一日判處有期徒刑四月如易科罰金以三佰元折算\n    一日，聲明異議人不服該判決係九十二年，六月十日送上訴，但於九十三年一月\n    十五日撤回上訴，此有該聲請簡易處刑書、判決書、本院被告全國前案紀錄表、\n    臺灣基隆地方法院辦理刑案電話查詢登記表在卷可參。查聲名異議人對上開公共\n    危險案件上訴後，第一審判決仍處於不確定狀況，至其撤回上訴時，因喪失其上\n    訴權力始告確定，故應以撤回上訴日為判決確定之日，有最高法院八十四年十二\n    月五日決議可參，故本件公共危險罪之確定日，應係九十三年一月十五日，揆諸\n    前開說明，依法即應撤銷其假釋。而其後臺灣屏東監獄報請法務部核准撤銷聲明\n    異議人之假釋案，經法務部以九十三年四月十五日法矯決字第０九三００一六六\n    二０號撤銷受保護管束人假釋處分書（以下簡稱處分書）撤銷其假釋，經核與法\n    相符，有法務部處分書、臺灣基隆地方法院檢察署九十三年度執更字第二三一號\n    執行命令可按，聲明異議人之假釋既經撤銷，即應執行前案麻醉藥品管理條例案\n    件之殘餘刑期，經核其殘餘刑期尚有三年十月二十二日，本件臺灣基隆地方法院\n    檢察署檢察官所為命令執行受刑人即聲明異議人甲○○麻醉藥品管理條例等案件\n    殘刑三年十月二十二日，於法應屬有據，亦無任何瑕疵可指，聲明異議人之異議\n    為無理由，原審本同上之見解，以聲明異議人之異議為無理由，依刑事訴訟法第\n    四百八十六條裁定異議駁回，經核並無不合。聲明異議人抗告意旨略以：本件抗\n    告人於假釋期間所犯公共危險罪，其判決確定之時點，自應依法律所規定於上訴\n    期間（十日）屆滿時為判決確定之時點，而不應依撤回上訴之時點作為判決確定\n    之時點。本件抗告人於假釋期間所犯公共危險罪，其「起訴及判決確定均在假釋\n    期滿前」，因而需於假釋期滿後六月以內，始可撤銷其假釋。本件抗告人之假釋\n    於九十二年八月一日期滿，加計六個月期間，應係九十三年二月一日前，方可撤\n    銷假釋。詎法務部於九十三年四月十五日始撤銷抗告人之假釋，已逾刑法第七十\n    八條第二項所規定之期間，法務部之撤銷假釋，顯然違法云云指摘原裁定不當，\n    經核抗告意旨所述顯與本院上述說明不符，本件抗告為無理由應予駁回。\n據上論斷，應依刑事訴訟法第四百十二條裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十三年度抗字第五０三號抗告人即甲○○聲明異議人即受刑人右列抗告人因對臺灣基隆地方法院檢察署檢察官九十三年度執更字第二三一號命令聲明異議，請求撤銷該處分命令，不服臺灣基隆地方法院中華民國九十二年七月二十三日裁定（九十三年度聲字第三０七號），提起抗告，本院裁定如左：主文抗告駁回。理由一、本件抗告人聲明異議意旨略以：法務部九十三年四月十九日法矯字第０九二００一六六二０號撤銷假釋處分書主旨意指受處分人甲○○於假釋期間再犯公共危險罪，經判處有期徒刑四月確定，依法撤銷其假釋，然查，本件假釋期間係自八十八年九月十日起至九十二年八月一日止，而異議人於假釋期間再犯公共危險罪，由台灣台南地方法院檢察署檢察官於九十二年三月十九日聲請簡易判決處刑，經台灣台南地方法院台南簡易庭於九十二年四月十一日判處有期徒刑四月，異議人係於九十二年四月二十六日收受判決，雖異儀人曾提起上訴，但異議人又於九十三年一月十五日撤回上訴，因此該案確定日期應回溯至異議人收受判決後，加上在途期間，於九十二年五月間即告確定，依刑法第七十八條第二項規定，於假釋期滿後六個月內，始可撤銷假釋，逾六個月即不可撤銷假釋，本件已逾假釋期滿後六個月內始可撤銷之規定，詎臺灣基隆地方法院檢察署檢察官竟以九十三年度執更字第二三一號為撤銷假釋執行殘刑三年十月二十二日之命令，受依法聲明異議云云。二、按刑法第七十八條第一項、第二項規定，假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，撤銷其假釋，而所犯之罪，其起訴及判決確定均在假釋期滿前者，於假釋期滿後六月以內，仍撤銷其假釋；其判決確定在假釋期滿後者，於確定後六月以內，撤銷之。經查：本件抗告人即聲明異議人前因違反麻醉藥品管理條例案件，經法院判處有期徒刑八年五月確定，而於八十五年二月五日入監執行。嗣於八十八年九月十日假釋出獄，同時交付保護管束，原定至九十二年八月一日假釋期滿，此有本院被告全國前案紀錄表、台灣屏東監獄假釋證明書附卷可稽。詎聲明異議人竟又於假釋期間內之九十二年一月十七日二十三時許，飲用酒類後，已不能安全駕駛動力交通工具，仍酒後駕駛車牌號碼ＺＣ—五一四二號自用小客車，經台灣台南地方法院檢察署檢察官以聲名異議人犯有刑法第一百八十五條之三之公共危險罪嫌於九十二年三月十九日聲請簡易判決處刑，經台灣台南地方法院台南簡易庭於九十二年四月十一日判處有期徒刑四月如易科罰金以三佰元折算一日，聲明異議人不服該判決係九十二年，六月十日送上訴，但於九十三年一月十五日撤回上訴，此有該聲請簡易處刑書、判決書、本院被告全國前案紀錄表、臺灣基隆地方法院辦理刑案電話查詢登記表在卷可參。查聲名異議人對上開公共危險案件上訴後，第一審判決仍處於不確定狀況，至其撤回上訴時，因喪失其上訴權力始告確定，故應以撤回上訴日為判決確定之日，有最高法院八十四年十二月五日決議可參，故本件公共危險罪之確定日，應係九十三年一月十五日，揆諸前開說明，依法即應撤銷其假釋。而其後臺灣屏東監獄報請法務部核准撤銷聲明異議人之假釋案，經法務部以九十三年四月十五日法矯決字第０九三００一六六二０號撤銷受保護管束人假釋處分書（以下簡稱處分書）撤銷其假釋，經核與法相符，有法務部處分書、臺灣基隆地方法院檢察署九十三年度執更字第二三一號執行命令可按，聲明異議人之假釋既經撤銷，即應執行前案麻醉藥品管理條例案件之殘餘刑期，經核其殘餘刑期尚有三年十月二十二日，本件臺灣基隆地方法院檢察署檢察官所為命令執行受刑人即聲明異議人甲○○麻醉藥品管理條例等案件殘刑三年十月二十二日，於法應屬有據，亦無任何瑕疵可指，聲明異議人之異議為無理由，原審本同上之見解，以聲明異議人之異議為無理由，依刑事訴訟法第四百八十六條裁定異議駁回，經核並無不合。聲明異議人抗告意旨略以：本件抗告人於假釋期間所犯公共危險罪，其判決確定之時點，自應依法律所規定於上訴期間（十日）屆滿時為判決確定之時點，而不應依撤回上訴之時點作為判決確定之時點。本件抗告人於假釋期間所犯公共危險罪，其「起訴及判決確定均在假釋期滿前」，因而需於假釋期滿後六月以內，始可撤銷其假釋。本件抗告人之假釋於九十二年八月一日期滿，加計六個月期間，應係九十三年二月一日前，方可撤銷假釋。詎法務部於九十三年四月十五日始撤銷抗告人之假釋，已逾刑法第七十八條第二項所規定之期間，法務部之撤銷假釋，顯然違法云云指摘原裁定不當，經核抗告意旨所述顯與本院上述說明不符，本件抗告為無理由應予駁回。據上論斷，應依刑事訴訟法第四百十二條裁定如主文。中華民國九十三年八月三十一日臺灣高等法院刑事第二庭審判長法官蔡長溪法官林俊益法官楊貴志右正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官林旻弘中華民國九十三年九月一日",
  "characters": {
    "judges": [
      "蔡長溪",
      "林俊益",
      "楊貴志"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林旻弘"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-31",
  "created_at": "2016-02-06 03:06:14",
  "updated_at": "2016-02-06 03:06:14"
}