{
  "identify": "TYD-92-訴-391-20040830-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "391",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決  九十二年度訴字第三九一號\n    原      告  庚○○○\n    訴訟代理人  己○○\n    被      告  辛○○\n    訴訟代理人  戊○○\n                甲○○\n    受告知人    統一安聯產物保險股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  丁○○\n    複  代理人  丙○○\n右當事人間請求損害賠償事件，由本院桃園簡易庭移送前來，於民國九十三年八月十\n八日言詞辯論終結，本院判決如左：\n    主    文\n被告應給付原告新臺幣伍拾柒萬肆仟柒佰肆拾元，及自民國九十二年三月八日起至清\n償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之七十五，餘由原告負擔。\n本判決於原告以新臺幣壹拾玖萬壹仟伍佰捌拾元供擔保後，得假執行。但被告以新臺\n幣伍拾柒萬肆仟柒佰肆拾元為原告預供擔保，得免假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面\n壹、聲明：\n    一、被告應給付原告新台幣（下同）柒拾柒萬肆仟柒佰肆拾元，及自起訴狀繕本\n    二、訴訟費用由被告負擔。\n    三、准供擔保宣告假執行。\n貳、陳述：\n    一、被告於民國九十年六月十七日下午一時許，駕駛車號Ｌ９─三七三八號自用\n        小客車，沿桃園縣中壢市○○路往環北路方向行駛，途經環西路、民權路口\n        時，竟疏未注意車前其他車輛通行之路況，又以每小時七十公里以上之速度\n        疾駛，適有原告騎乘車號ＲＧＴ─五五七號機車沿環北路行駛至該路口，左\n        轉進入民權路時，遭被告車輛撞擊後人車倒地，原告因而受有頭部外傷、顏\n        面裂傷、左恥骨骨折、腰椎第一、四節壓迫性骨折、左肱骨骨折併大轉子骨\n        缺血壞死（經手術切除十公分），旋轉肌腱破裂、左肩黏連性關節炎、左肩\n        僵直無法復原等傷害。\n    二、爰依侵權行為法則，請求被告賠償左列項目之損失：\n        (一)醫療費用：七萬八千二百四十五元\n        (二)看護費用：十一萬九千六百元\n        (三)計程車資：十五萬四千四百元\n        (四)復健用品費用：三千六百元\n        (五)不能工作損失：七萬八千四百元\n        (六)減少勞動能力：十六萬九千零十七元\n        (七)精神慰撫金：五十萬元\n    三、被告提出之和解書係被告以「原告同意和解」為由，誤導原告女兒己○○持\n        原告印章，在新陽明醫院服務台與其簽立，然當時原告傷勢嚴重，根本無心\n        亦無能觸及和解之類繁瑣問題，且醫療費用難以估計，原告不可能同意，亦\n        未授權子女與被告簽訂和解書，嗣後雙方約至謝松佑議員服務處協商和解並\n        無結果，是兩造就本件車禍事件並未成立和解契約，原告提起本件訴訟並無\n        不當。\n、證據：\n    一、提出障礙手冊、勞工保險殘廢診斷書、診斷證明書、醫療費用收據、看護費\n        用收據、車資收據、薪資證明、勞工保險給付申請書（兼給付收據）核定通\n        知書、復健用品發票、匯款賠付對帳單等為證。\n    二、聲請訊問證人己○○、張家隆。\n乙、被告方面\n    被告未於最後言詞辯論期日到場，據其以前到場所為陳述及提出答辯狀略以：\n壹、聲明：\n    一、原告之訴及其假執行之聲請均駁回。\n    二、訴訟費用由原告負擔。\n    三、如受不利判決，願供擔保請准免為假執行。\n貳、陳述：\n    一、按和解，乃謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，\n        和解有使當事人所拋棄之權利消滅，使當事人取得和解契約所訂明權利之效\n        力，此觀民法第七百三十六條、第七百三十七條規定自明。又和解內容，倘\n        以他種法律關係替代原有法律關係，則係以和解契約創設新法律關係，不得\n        再依原有法律關係請求給付，最高法院八十三年台上字第六二○號著有判例\n        可參。查兩造業已和解，並立有和解書可參，應由原告提供資料原本予被告\n        ，原告卻未不為此主張，逕行起訴，實本末倒置。\n    二、次依民法第一百六十九條規定「由自己之行為表示以代理權授與他人，或知\n        他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任」\n        ，原告子女持原告印章，並稱係代表原告解決和解事宜，被告確信原告子女\n        有代理權，而與其為和解事宜，並於警局簽立和解書，該和解效力自應直接\n        及於原告本人。\n、證據：提出九十年六月二十日和解書為證，及聲請訊問證人曾國俊、戴欣博。\n丙、本院依職權調取兩造稅務電子閘門財產所得調件明細表。\n    理      由\n壹、程序方面：\n    一、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n        情形，爰依原告聲請，由其一造辯論而為判決。\n    二、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事\n        項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文\n        。本件原告於起訴狀聲明請求判決：被告應給付原告一百三十三萬零五百六\n        十四元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利\n        息。嗣於最後之言詞辯論期日聲明請求判決：被告應給付原告七十七萬四千\n        七百四十元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算\n        之利息。此係屬減縮應受判決事項之聲明，揆諸首揭規定，應予准許。\n貳、原告起訴主張被告於九十年六月十七日下午一時許，駕駛車號Ｌ９─三七三八號\n    自用小客車，行經桃園縣中壢市○○路、民權路口，不慎撞擊騎乘車號ＲＧＴ─\n    五五七號機車之原告，致原告受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎第一\n    、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（經手術切除十公分），旋\n    轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害，爰依侵權行為法則\n    ，請求被告賠償原告所受之各項損失，計七十七萬四千七百四十元。被告則抗辯\n    曾於九十年六月二十日與原告達成訴外和解，原告僅能依和解契約創設之新法律\n    關係請求履行，不得再依侵權行為之法律關係請求賠償。又縱若原告未授權子女\n    與被告簽訂和解書，然原告對其子女表示為原告之代理人，並不表示反對，仍應\n    依表見代理之規定受和解效力之拘束等語。\n、原告因右揭車禍受傷之事實，為被告所不爭執，及有原告提出勞工保險殘廢診斷\n    書、診斷證明書、障礙手冊等為證。又被告所涉過失傷害罪嫌，並經原告訴由台\n    灣桃園地方法院檢察署檢察官偵查終結聲請簡易判決處刑，本院桃園簡易庭九十\n    一年度桃交簡字第四八九號刑事簡易判決被告因過失傷害人，處有期徒刑肆月，\n    得易科罰金確定，原告主張其因被告侵權行為受有損害一情，堪以採認。\n肆、被告雖提出和解書一紙，並舉證人曾國俊、戴欣博為證，主張業於九十年六月二\n    十日與原告之代理人即原告子女達成訴外和解，原告應依和解契約請求被告履行\n    給付義務，惟此為原告所否認，否認授權其子女與被告簽立和解書，而各執一詞\n    。經查，前揭和解書係原告女兒己○○未經原告授權逕與被告簽訂乙節，為己○\n    ○本人到庭證述屬實，被告並不否認系爭和解書係由原告子女代筆，惟辯稱原告\n    有授權其子女代立和解書，然系爭和解書僅載稱「甲方辛○○願以保險理賠乙方\n    庚○○○受傷（出院後因車禍受傷需復健之用，甲方保險公司得一併理賠）」，\n    和解金額並不明確。而原告並不清楚系爭和解書簽訂之始末，甚至誤以為簽訂人\n    為其子葉佳悠，及不同意和解條件等情，業據承辦本件車禍之警員張家隆到庭結\n    證屬實，並提有報告書一紙在卷足憑，被告亦自認與原告子女簽立系爭和解書後\n    ，因原告不同意和解條件，才又約到議員服務處商談一節，足徵原告確未授權其\n    子女簽訂系爭和解書乙節，證人戴欣博所為證詞與事實有違，應不足採認。縱若\n    原告曾授權其子女代為和解事宜，亦因兩造爭執系爭和解契約之效力及賠償金額\n    之不同，仍續由謝松佑議員居中協調，兩造有撤銷系爭和解書之意思甚為明確，\n    原告自不受系爭和解書內容之拘束，仍得依民法侵權行為規定，請求損害賠償。\n伍、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應\n    負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操\n    ，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求\n    賠償相當之金額。民法第一百八十四條第一項前段、第一百九十三條第一項、第\n    一百九十五條第一項前段分別定有明文。茲將原告請求被告賠償費用准許部分，\n    分述如後：\n    一、增加生活上之需要部分\n        (一)醫療費用：\n          原告主張其因本件車禍計自費支出醫療費用七萬八千二百四十五元，業據\n          其提出醫療費用收據多紙為證，核屬被告侵權行為所致之支出，被告並未\n          到場爭執，自應予准許。\n        (二)復健費用：\n          原告主張其依醫師囑咐，購買軟式背架、肩部護套、醫療貼片等復健用品\n          計三千六百元，業據其提出統一發票三紙為證，此核為身體復建必要之支\n          出，被告並未到場爭執，應予准許。\n        (三)看護費用：\n          原告主張因本件車禍，於九十年六月十八日至同年七月十日、九十年十月\n          一日至十八日、九十二年十月二十七日至同年十一月一日、九十二年十二\n          月二十九日至九十三年一月十一日期間，聘請他人看護，共計支出十一萬\n          九千六百元，業據其提出免用統一發票收據四紙為證，被告並未到場爭執\n          ，自應准許。\n        (四)往返醫院車資：\n          原告主張其因本件車禍須經常往返醫院回診與復健，而搭乘計程車計支出\n          十五萬四千四百元，業據原告提出收據多紙為證，被告並未到場爭執，應\n          予准許\n        (五)小結，原告因本件車禍增加生活上之需要共三十五萬五千八百四十五元。\n    二、不能工作損失部分\n        原告主張因本件車禍後即無法工作，請求自九十年六月十七日車禍發生時起\n        至九十年十二月四日取得殘障手冊之日止不能工作計五月又十八日（計算式\n        ：14000×5+14000×8/30＝78400），以每月薪資一萬四千元計算，總計不\n        能工作之薪資損失七萬八千四百元，有原告提出診斷證明書、薪資證明、障\n        礙手冊等為證，原告此部分請求，係因本件車禍造成之損失，自應予准許。\n    三、減少勞動能力部分\n        原告主張車禍受傷接受治療後，呈現左肩嚴重僵直，僅能前舉四十五度、後\n        舉五度、內轉六十度、外翻四十五度、外轉零度之障害，符合勞工保險條例\n        殘廢給付標準表第九十項「一上肢三大關節中，有十大關節遺存顯著運動障\n        害者」規定，殘廢等級第十一級，減少勞動能力比例百分之三十八點四五，\n        業據其提出障礙手冊、勞工保險殘廢診斷書、勞工保險給付申請書（兼給付\n        收據）、核定通知書為證。查原告為民國三十三年八月四日出生之人，自九\n        十年十二月五日領取殘障手冊之翌日，計至勞動基準法規定強制退休年齡六\n        十歲為止，尚得工作之年數為二年又八個月。查原告於事故發生前，在東圓\n        有限公司工作，每月收入一萬四千元，有其提出之薪資證明書可稽，其每月\n        減少勞動能力之薪資損失應為五千三百八十三元，是以原告自取得殘障手冊\n        之翌日即九十年十二月五日起至九十二年三月七日起訴狀繕本送達被告時止\n        ，計一年三月又三日，因勞動能力減損所受損失應為八萬一千二百八十三元\n        （5383×15+ 5383×3/30＝81283）。另自九十二年三月八日起至九十三年\n        八月三日強制退休年齡六十歲前日，計有一年四月又二十七日，原告一次請\n        求給付，依月別單利5/12%複式霍夫曼係數扣除中間利息後為八萬七千七百\n        三十四元【5383×15.4580+ 5383×（16.3918-15.4580）×27/30｝＝87734\n        ，四捨五入】，故原告可得請求減損勞動損失之金額共為十六萬九千零十七\n        元（81283+87734＝169017）。\n    四、精神慰撫金部分\n        原告主張因被告不法侵害致其受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎\n        第一、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（切除十公分），\n        旋轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害，其精神痛苦\n        實非外人所能體會，且左肩之疼痛將伴隨一生無法治癒，且隨年歲之增長而\n        日甚，惟有求診一途，因而請求被告賠付精神慰撫金五十萬元。經查，原告\n        自九十年六月十七日車禍受傷後迄今已逾三年，至今仍因前開傷勢經常往返\n        醫院接受治療，而其左肩部僵直無法正常抬舉，影響其日常生活起居頗大，\n        原告之身體及精神上自感痛苦，其請求被告賠償精神慰撫金，應屬有據。本\n        院審酌兩造之年齡（原告係年滿六十歲之老嫗，被告則為三十四歲之青壯年\n        ）、職業（原告車禍後即無法工作，被告為臨時工，日薪約一千多元）、財\n        力（原告名下登記有房地一棟，被告則無登記登記名下）、家庭狀況（原告\n        子女均已成年有扶養之能力，被告則負有扶養其妻小之義務）等一切情狀，\n        認原告請求被告賠償慰撫金三十萬元尚屬正當，逾此範圍外之請求則屬過高\n        ，應予駁回。\n    五、綜上，原告所受損害，可得請求被告賠償之金額為增加生活上之需要三十五\n        萬五千八百四十五元、不能工作損失七萬八千四百元、減少勞動能力損失十\n        六萬九千零十七元、精神慰撫金三十萬元，扣除原告因本件車禍已自統一安\n        聯保險股份有限公司領取之強制責任險給付三十二萬三千五百二十二元及被\n        告已賠付之五千元，合計為五十七萬四千七百四十元。\n陸、兩造各自陳明願供擔保，請准宣告假執行或免為假執行，於原告請求有理由之部\n    分，經核均無不合，爰各酌定相當擔保金額准許之；至於原告請求無理由之部分\n    ，其訴既經駁回，其假執行之聲請失所附麗，應併予駁回。\n柒、據上論結，本件原告之訴一部有理由，一部無理由，並依民事訴訟法第三百八十\n    五條第一項前段、第七十九條、第三百九十條第二項、第三百九十二條第二項，\n    判決如主文。\n中      華      民      國    九十三    年      八      月     三十     日\n                                臺灣桃園地方法院民事第三庭\n                                                法      官  劉雪惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      八      月     三十     日\n                                                法院書記官  董淵順\n",
  "structure": {
    "main": "被告應給付原告新臺幣伍拾柒萬肆仟柒佰肆拾元，及自民國九十二年三月八日起至清\n償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之七十五，餘由原告負擔。\n本判決於原告以新臺幣壹拾玖萬壹仟伍佰捌拾元供擔保後，得假執行。但被告以新臺\n幣伍拾柒萬肆仟柒佰肆拾元為原告預供擔保，得免假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面\n壹、聲明：\n    一、被告應給付原告新台幣（下同）柒拾柒萬肆仟柒佰肆拾元，及自起訴狀繕本\n    二、訴訟費用由被告負擔。\n    三、准供擔保宣告假執行。\n貳、陳述：\n    一、被告於民國九十年六月十七日下午一時許，駕駛車號Ｌ９─三七三八號自用\n        小客車，沿桃園縣中壢市○○路往環北路方向行駛，途經環西路、民權路口\n        時，竟疏未注意車前其他車輛通行之路況，又以每小時七十公里以上之速度\n        疾駛，適有原告騎乘車號ＲＧＴ─五五七號機車沿環北路行駛至該路口，左\n        轉進入民權路時，遭被告車輛撞擊後人車倒地，原告因而受有頭部外傷、顏\n        面裂傷、左恥骨骨折、腰椎第一、四節壓迫性骨折、左肱骨骨折併大轉子骨\n        缺血壞死（經手術切除十公分），旋轉肌腱破裂、左肩黏連性關節炎、左肩\n        僵直無法復原等傷害。\n    二、爰依侵權行為法則，請求被告賠償左列項目之損失：\n        (一)醫療費用：七萬八千二百四十五元\n        (二)看護費用：十一萬九千六百元\n        (三)計程車資：十五萬四千四百元\n        (四)復健用品費用：三千六百元\n        (五)不能工作損失：七萬八千四百元\n        (六)減少勞動能力：十六萬九千零十七元\n        (七)精神慰撫金：五十萬元\n    三、被告提出之和解書係被告以「原告同意和解」為由，誤導原告女兒己○○持\n        原告印章，在新陽明醫院服務台與其簽立，然當時原告傷勢嚴重，根本無心\n        亦無能觸及和解之類繁瑣問題，且醫療費用難以估計，原告不可能同意，亦\n        未授權子女與被告簽訂和解書，嗣後雙方約至謝松佑議員服務處協商和解並\n        無結果，是兩造就本件車禍事件並未成立和解契約，原告提起本件訴訟並無\n        不當。\n、證據：\n    一、提出障礙手冊、勞工保險殘廢診斷書、診斷證明書、醫療費用收據、看護費\n        用收據、車資收據、薪資證明、勞工保險給付申請書（兼給付收據）核定通\n        知書、復健用品發票、匯款賠付對帳單等為證。\n    二、聲請訊問證人己○○、張家隆。\n乙、被告方面\n    被告未於最後言詞辯論期日到場，據其以前到場所為陳述及提出答辯狀略以：\n壹、聲明：\n    一、原告之訴及其假執行之聲請均駁回。\n    二、訴訟費用由原告負擔。\n    三、如受不利判決，願供擔保請准免為假執行。\n貳、陳述：\n    一、按和解，乃謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，\n        和解有使當事人所拋棄之權利消滅，使當事人取得和解契約所訂明權利之效\n        力，此觀民法第七百三十六條、第七百三十七條規定自明。又和解內容，倘\n        以他種法律關係替代原有法律關係，則係以和解契約創設新法律關係，不得\n        再依原有法律關係請求給付，最高法院八十三年台上字第六二○號著有判例\n        可參。查兩造業已和解，並立有和解書可參，應由原告提供資料原本予被告\n        ，原告卻未不為此主張，逕行起訴，實本末倒置。\n    二、次依民法第一百六十九條規定「由自己之行為表示以代理權授與他人，或知\n        他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任」\n        ，原告子女持原告印章，並稱係代表原告解決和解事宜，被告確信原告子女\n        有代理權，而與其為和解事宜，並於警局簽立和解書，該和解效力自應直接\n        及於原告本人。\n、證據：提出九十年六月二十日和解書為證，及聲請訊問證人曾國俊、戴欣博。\n丙、本院依職權調取兩造稅務電子閘門財產所得調件明細表。",
    "reason": "壹、程序方面：\n    一、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n        情形，爰依原告聲請，由其一造辯論而為判決。\n    二、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事\n        項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文\n        。本件原告於起訴狀聲明請求判決：被告應給付原告一百三十三萬零五百六\n        十四元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利\n        息。嗣於最後之言詞辯論期日聲明請求判決：被告應給付原告七十七萬四千\n        七百四十元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算\n        之利息。此係屬減縮應受判決事項之聲明，揆諸首揭規定，應予准許。\n貳、原告起訴主張被告於九十年六月十七日下午一時許，駕駛車號Ｌ９─三七三八號\n    自用小客車，行經桃園縣中壢市○○路、民權路口，不慎撞擊騎乘車號ＲＧＴ─\n    五五七號機車之原告，致原告受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎第一\n    、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（經手術切除十公分），旋\n    轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害，爰依侵權行為法則\n    ，請求被告賠償原告所受之各項損失，計七十七萬四千七百四十元。被告則抗辯\n    曾於九十年六月二十日與原告達成訴外和解，原告僅能依和解契約創設之新法律\n    關係請求履行，不得再依侵權行為之法律關係請求賠償。又縱若原告未授權子女\n    與被告簽訂和解書，然原告對其子女表示為原告之代理人，並不表示反對，仍應\n    依表見代理之規定受和解效力之拘束等語。\n、原告因右揭車禍受傷之事實，為被告所不爭執，及有原告提出勞工保險殘廢診斷\n    書、診斷證明書、障礙手冊等為證。又被告所涉過失傷害罪嫌，並經原告訴由台\n    灣桃園地方法院檢察署檢察官偵查終結聲請簡易判決處刑，本院桃園簡易庭九十\n    一年度桃交簡字第四八九號刑事簡易判決被告因過失傷害人，處有期徒刑肆月，\n    得易科罰金確定，原告主張其因被告侵權行為受有損害一情，堪以採認。\n肆、被告雖提出和解書一紙，並舉證人曾國俊、戴欣博為證，主張業於九十年六月二\n    十日與原告之代理人即原告子女達成訴外和解，原告應依和解契約請求被告履行\n    給付義務，惟此為原告所否認，否認授權其子女與被告簽立和解書，而各執一詞\n    。經查，前揭和解書係原告女兒己○○未經原告授權逕與被告簽訂乙節，為己○\n    ○本人到庭證述屬實，被告並不否認系爭和解書係由原告子女代筆，惟辯稱原告\n    有授權其子女代立和解書，然系爭和解書僅載稱「甲方辛○○願以保險理賠乙方\n    庚○○○受傷（出院後因車禍受傷需復健之用，甲方保險公司得一併理賠）」，\n    和解金額並不明確。而原告並不清楚系爭和解書簽訂之始末，甚至誤以為簽訂人\n    為其子葉佳悠，及不同意和解條件等情，業據承辦本件車禍之警員張家隆到庭結\n    證屬實，並提有報告書一紙在卷足憑，被告亦自認與原告子女簽立系爭和解書後\n    ，因原告不同意和解條件，才又約到議員服務處商談一節，足徵原告確未授權其\n    子女簽訂系爭和解書乙節，證人戴欣博所為證詞與事實有違，應不足採認。縱若\n    原告曾授權其子女代為和解事宜，亦因兩造爭執系爭和解契約之效力及賠償金額\n    之不同，仍續由謝松佑議員居中協調，兩造有撤銷系爭和解書之意思甚為明確，\n    原告自不受系爭和解書內容之拘束，仍得依民法侵權行為規定，請求損害賠償。\n伍、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應\n    負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操\n    ，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求\n    賠償相當之金額。民法第一百八十四條第一項前段、第一百九十三條第一項、第\n    一百九十五條第一項前段分別定有明文。茲將原告請求被告賠償費用准許部分，\n    分述如後：\n    一、增加生活上之需要部分\n        (一)醫療費用：\n          原告主張其因本件車禍計自費支出醫療費用七萬八千二百四十五元，業據\n          其提出醫療費用收據多紙為證，核屬被告侵權行為所致之支出，被告並未\n          到場爭執，自應予准許。\n        (二)復健費用：\n          原告主張其依醫師囑咐，購買軟式背架、肩部護套、醫療貼片等復健用品\n          計三千六百元，業據其提出統一發票三紙為證，此核為身體復建必要之支\n          出，被告並未到場爭執，應予准許。\n        (三)看護費用：\n          原告主張因本件車禍，於九十年六月十八日至同年七月十日、九十年十月\n          一日至十八日、九十二年十月二十七日至同年十一月一日、九十二年十二\n          月二十九日至九十三年一月十一日期間，聘請他人看護，共計支出十一萬\n          九千六百元，業據其提出免用統一發票收據四紙為證，被告並未到場爭執\n          ，自應准許。\n        (四)往返醫院車資：\n          原告主張其因本件車禍須經常往返醫院回診與復健，而搭乘計程車計支出\n          十五萬四千四百元，業據原告提出收據多紙為證，被告並未到場爭執，應\n          予准許\n        (五)小結，原告因本件車禍增加生活上之需要共三十五萬五千八百四十五元。\n    二、不能工作損失部分\n        原告主張因本件車禍後即無法工作，請求自九十年六月十七日車禍發生時起\n        至九十年十二月四日取得殘障手冊之日止不能工作計五月又十八日（計算式\n        ：14000×5+14000×8/30＝78400），以每月薪資一萬四千元計算，總計不\n        能工作之薪資損失七萬八千四百元，有原告提出診斷證明書、薪資證明、障\n        礙手冊等為證，原告此部分請求，係因本件車禍造成之損失，自應予准許。\n    三、減少勞動能力部分\n        原告主張車禍受傷接受治療後，呈現左肩嚴重僵直，僅能前舉四十五度、後\n        舉五度、內轉六十度、外翻四十五度、外轉零度之障害，符合勞工保險條例\n        殘廢給付標準表第九十項「一上肢三大關節中，有十大關節遺存顯著運動障\n        害者」規定，殘廢等級第十一級，減少勞動能力比例百分之三十八點四五，\n        業據其提出障礙手冊、勞工保險殘廢診斷書、勞工保險給付申請書（兼給付\n        收據）、核定通知書為證。查原告為民國三十三年八月四日出生之人，自九\n        十年十二月五日領取殘障手冊之翌日，計至勞動基準法規定強制退休年齡六\n        十歲為止，尚得工作之年數為二年又八個月。查原告於事故發生前，在東圓\n        有限公司工作，每月收入一萬四千元，有其提出之薪資證明書可稽，其每月\n        減少勞動能力之薪資損失應為五千三百八十三元，是以原告自取得殘障手冊\n        之翌日即九十年十二月五日起至九十二年三月七日起訴狀繕本送達被告時止\n        ，計一年三月又三日，因勞動能力減損所受損失應為八萬一千二百八十三元\n        （5383×15+ 5383×3/30＝81283）。另自九十二年三月八日起至九十三年\n        八月三日強制退休年齡六十歲前日，計有一年四月又二十七日，原告一次請\n        求給付，依月別單利5/12%複式霍夫曼係數扣除中間利息後為八萬七千七百\n        三十四元【5383×15.4580+ 5383×（16.3918-15.4580）×27/30｝＝87734\n        ，四捨五入】，故原告可得請求減損勞動損失之金額共為十六萬九千零十七\n        元（81283+87734＝169017）。\n    四、精神慰撫金部分\n        原告主張因被告不法侵害致其受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎\n        第一、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（切除十公分），\n        旋轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害，其精神痛苦\n        實非外人所能體會，且左肩之疼痛將伴隨一生無法治癒，且隨年歲之增長而\n        日甚，惟有求診一途，因而請求被告賠付精神慰撫金五十萬元。經查，原告\n        自九十年六月十七日車禍受傷後迄今已逾三年，至今仍因前開傷勢經常往返\n        醫院接受治療，而其左肩部僵直無法正常抬舉，影響其日常生活起居頗大，\n        原告之身體及精神上自感痛苦，其請求被告賠償精神慰撫金，應屬有據。本\n        院審酌兩造之年齡（原告係年滿六十歲之老嫗，被告則為三十四歲之青壯年\n        ）、職業（原告車禍後即無法工作，被告為臨時工，日薪約一千多元）、財\n        力（原告名下登記有房地一棟，被告則無登記登記名下）、家庭狀況（原告\n        子女均已成年有扶養之能力，被告則負有扶養其妻小之義務）等一切情狀，\n        認原告請求被告賠償慰撫金三十萬元尚屬正當，逾此範圍外之請求則屬過高\n        ，應予駁回。\n    五、綜上，原告所受損害，可得請求被告賠償之金額為增加生活上之需要三十五\n        萬五千八百四十五元、不能工作損失七萬八千四百元、減少勞動能力損失十\n        六萬九千零十七元、精神慰撫金三十萬元，扣除原告因本件車禍已自統一安\n        聯保險股份有限公司領取之強制責任險給付三十二萬三千五百二十二元及被\n        告已賠付之五千元，合計為五十七萬四千七百四十元。\n陸、兩造各自陳明願供擔保，請准宣告假執行或免為假執行，於原告請求有理由之部\n    分，經核均無不合，爰各酌定相當擔保金額准許之；至於原告請求無理由之部分\n    ，其訴既經駁回，其假執行之聲請失所附麗，應併予駁回。\n柒、據上論結，本件原告之訴一部有理由，一部無理由，並依民事訴訟法第三百八十\n    五條第一項前段、第七十九條、第三百九十條第二項、第三百九十二條第二項，\n    判決如主文。\n中      華      民      國    九十三    年      八      月     三十     日\n                                臺灣桃園地方法院民事第三庭\n                                                法      官  劉雪惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十二年度訴字第三九一號原告庚○○○訴訟代理人己○○被告辛○○訴訟代理人戊○○甲○○受告知人統一安聯產物保險股份有限公司法定代理人乙○○訴訟代理人丁○○複代理人丙○○右當事人間請求損害賠償事件，由本院桃園簡易庭移送前來，於民國九十三年八月十八日言詞辯論終結，本院判決如左：主文被告應給付原告新臺幣伍拾柒萬肆仟柒佰肆拾元，及自民國九十二年三月八日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之七十五，餘由原告負擔。本判決於原告以新臺幣壹拾玖萬壹仟伍佰捌拾元供擔保後，得假執行。但被告以新臺幣伍拾柒萬肆仟柒佰肆拾元為原告預供擔保，得免假執行。原告其餘假執行之聲請駁回。事實甲、原告方面壹、聲明：一、被告應給付原告新台幣（下同）柒拾柒萬肆仟柒佰肆拾元，及自起訴狀繕本二、訴訟費用由被告負擔。三、准供擔保宣告假執行。貳、陳述：一、被告於民國九十年六月十七日下午一時許，駕駛車號Ｌ９─三七三八號自用小客車，沿桃園縣中壢市○○路往環北路方向行駛，途經環西路、民權路口時，竟疏未注意車前其他車輛通行之路況，又以每小時七十公里以上之速度疾駛，適有原告騎乘車號ＲＧＴ─五五七號機車沿環北路行駛至該路口，左轉進入民權路時，遭被告車輛撞擊後人車倒地，原告因而受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎第一、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（經手術切除十公分），旋轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害。二、爰依侵權行為法則，請求被告賠償左列項目之損失：(一)醫療費用：七萬八千二百四十五元(二)看護費用：十一萬九千六百元(三)計程車資：十五萬四千四百元(四)復健用品費用：三千六百元(五)不能工作損失：七萬八千四百元(六)減少勞動能力：十六萬九千零十七元(七)精神慰撫金：五十萬元三、被告提出之和解書係被告以「原告同意和解」為由，誤導原告女兒己○○持原告印章，在新陽明醫院服務台與其簽立，然當時原告傷勢嚴重，根本無心亦無能觸及和解之類繁瑣問題，且醫療費用難以估計，原告不可能同意，亦未授權子女與被告簽訂和解書，嗣後雙方約至謝松佑議員服務處協商和解並無結果，是兩造就本件車禍事件並未成立和解契約，原告提起本件訴訟並無不當。、證據：一、提出障礙手冊、勞工保險殘廢診斷書、診斷證明書、醫療費用收據、看護費用收據、車資收據、薪資證明、勞工保險給付申請書（兼給付收據）核定通知書、復健用品發票、匯款賠付對帳單等為證。二、聲請訊問證人己○○、張家隆。乙、被告方面被告未於最後言詞辯論期日到場，據其以前到場所為陳述及提出答辯狀略以：壹、聲明：一、原告之訴及其假執行之聲請均駁回。二、訴訟費用由原告負擔。三、如受不利判決，願供擔保請准免為假執行。貳、陳述：一、按和解，乃謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，和解有使當事人所拋棄之權利消滅，使當事人取得和解契約所訂明權利之效力，此觀民法第七百三十六條、第七百三十七條規定自明。又和解內容，倘以他種法律關係替代原有法律關係，則係以和解契約創設新法律關係，不得再依原有法律關係請求給付，最高法院八十三年台上字第六二○號著有判例可參。查兩造業已和解，並立有和解書可參，應由原告提供資料原本予被告，原告卻未不為此主張，逕行起訴，實本末倒置。二、次依民法第一百六十九條規定「由自己之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任」，原告子女持原告印章，並稱係代表原告解決和解事宜，被告確信原告子女有代理權，而與其為和解事宜，並於警局簽立和解書，該和解效力自應直接及於原告本人。、證據：提出九十年六月二十日和解書為證，及聲請訊問證人曾國俊、戴欣博。丙、本院依職權調取兩造稅務電子閘門財產所得調件明細表。理由壹、程序方面：一、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告聲請，由其一造辯論而為判決。二、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原告於起訴狀聲明請求判決：被告應給付原告一百三十三萬零五百六十四元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。嗣於最後之言詞辯論期日聲明請求判決：被告應給付原告七十七萬四千七百四十元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。此係屬減縮應受判決事項之聲明，揆諸首揭規定，應予准許。貳、原告起訴主張被告於九十年六月十七日下午一時許，駕駛車號Ｌ９─三七三八號自用小客車，行經桃園縣中壢市○○路、民權路口，不慎撞擊騎乘車號ＲＧＴ─五五七號機車之原告，致原告受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎第一、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（經手術切除十公分），旋轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害，爰依侵權行為法則，請求被告賠償原告所受之各項損失，計七十七萬四千七百四十元。被告則抗辯曾於九十年六月二十日與原告達成訴外和解，原告僅能依和解契約創設之新法律關係請求履行，不得再依侵權行為之法律關係請求賠償。又縱若原告未授權子女與被告簽訂和解書，然原告對其子女表示為原告之代理人，並不表示反對，仍應依表見代理之規定受和解效力之拘束等語。、原告因右揭車禍受傷之事實，為被告所不爭執，及有原告提出勞工保險殘廢診斷書、診斷證明書、障礙手冊等為證。又被告所涉過失傷害罪嫌，並經原告訴由台灣桃園地方法院檢察署檢察官偵查終結聲請簡易判決處刑，本院桃園簡易庭九十一年度桃交簡字第四八九號刑事簡易判決被告因過失傷害人，處有期徒刑肆月，得易科罰金確定，原告主張其因被告侵權行為受有損害一情，堪以採認。肆、被告雖提出和解書一紙，並舉證人曾國俊、戴欣博為證，主張業於九十年六月二十日與原告之代理人即原告子女達成訴外和解，原告應依和解契約請求被告履行給付義務，惟此為原告所否認，否認授權其子女與被告簽立和解書，而各執一詞。經查，前揭和解書係原告女兒己○○未經原告授權逕與被告簽訂乙節，為己○○本人到庭證述屬實，被告並不否認系爭和解書係由原告子女代筆，惟辯稱原告有授權其子女代立和解書，然系爭和解書僅載稱「甲方辛○○願以保險理賠乙方庚○○○受傷（出院後因車禍受傷需復健之用，甲方保險公司得一併理賠）」，和解金額並不明確。而原告並不清楚系爭和解書簽訂之始末，甚至誤以為簽訂人為其子葉佳悠，及不同意和解條件等情，業據承辦本件車禍之警員張家隆到庭結證屬實，並提有報告書一紙在卷足憑，被告亦自認與原告子女簽立系爭和解書後，因原告不同意和解條件，才又約到議員服務處商談一節，足徵原告確未授權其子女簽訂系爭和解書乙節，證人戴欣博所為證詞與事實有違，應不足採認。縱若原告曾授權其子女代為和解事宜，亦因兩造爭執系爭和解契約之效力及賠償金額之不同，仍續由謝松佑議員居中協調，兩造有撤銷系爭和解書之意思甚為明確，原告自不受系爭和解書內容之拘束，仍得依民法侵權行為規定，請求損害賠償。伍、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第一百八十四條第一項前段、第一百九十三條第一項、第一百九十五條第一項前段分別定有明文。茲將原告請求被告賠償費用准許部分，分述如後：一、增加生活上之需要部分(一)醫療費用：原告主張其因本件車禍計自費支出醫療費用七萬八千二百四十五元，業據其提出醫療費用收據多紙為證，核屬被告侵權行為所致之支出，被告並未到場爭執，自應予准許。(二)復健費用：原告主張其依醫師囑咐，購買軟式背架、肩部護套、醫療貼片等復健用品計三千六百元，業據其提出統一發票三紙為證，此核為身體復建必要之支出，被告並未到場爭執，應予准許。(三)看護費用：原告主張因本件車禍，於九十年六月十八日至同年七月十日、九十年十月一日至十八日、九十二年十月二十七日至同年十一月一日、九十二年十二月二十九日至九十三年一月十一日期間，聘請他人看護，共計支出十一萬九千六百元，業據其提出免用統一發票收據四紙為證，被告並未到場爭執，自應准許。(四)往返醫院車資：原告主張其因本件車禍須經常往返醫院回診與復健，而搭乘計程車計支出十五萬四千四百元，業據原告提出收據多紙為證，被告並未到場爭執，應予准許(五)小結，原告因本件車禍增加生活上之需要共三十五萬五千八百四十五元。二、不能工作損失部分原告主張因本件車禍後即無法工作，請求自九十年六月十七日車禍發生時起至九十年十二月四日取得殘障手冊之日止不能工作計五月又十八日（計算式：14000×5+14000×8/30＝78400），以每月薪資一萬四千元計算，總計不能工作之薪資損失七萬八千四百元，有原告提出診斷證明書、薪資證明、障礙手冊等為證，原告此部分請求，係因本件車禍造成之損失，自應予准許。三、減少勞動能力部分原告主張車禍受傷接受治療後，呈現左肩嚴重僵直，僅能前舉四十五度、後舉五度、內轉六十度、外翻四十五度、外轉零度之障害，符合勞工保險條例殘廢給付標準表第九十項「一上肢三大關節中，有十大關節遺存顯著運動障害者」規定，殘廢等級第十一級，減少勞動能力比例百分之三十八點四五，業據其提出障礙手冊、勞工保險殘廢診斷書、勞工保險給付申請書（兼給付收據）、核定通知書為證。查原告為民國三十三年八月四日出生之人，自九十年十二月五日領取殘障手冊之翌日，計至勞動基準法規定強制退休年齡六十歲為止，尚得工作之年數為二年又八個月。查原告於事故發生前，在東圓有限公司工作，每月收入一萬四千元，有其提出之薪資證明書可稽，其每月減少勞動能力之薪資損失應為五千三百八十三元，是以原告自取得殘障手冊之翌日即九十年十二月五日起至九十二年三月七日起訴狀繕本送達被告時止，計一年三月又三日，因勞動能力減損所受損失應為八萬一千二百八十三元（5383×15+5383×3/30＝81283）。另自九十二年三月八日起至九十三年八月三日強制退休年齡六十歲前日，計有一年四月又二十七日，原告一次請求給付，依月別單利5/12%複式霍夫曼係數扣除中間利息後為八萬七千七百三十四元【5383×15.4580+5383×（16.3918-15.4580）×27/30｝＝87734，四捨五入】，故原告可得請求減損勞動損失之金額共為十六萬九千零十七元（81283+87734＝169017）。四、精神慰撫金部分原告主張因被告不法侵害致其受有頭部外傷、顏面裂傷、左恥骨骨折、腰椎第一、四節壓迫性骨折、左肱骨骨折併大轉子骨缺血壞死（切除十公分），旋轉肌腱破裂、左肩黏連性關節炎、左肩僵直無法復原等傷害，其精神痛苦實非外人所能體會，且左肩之疼痛將伴隨一生無法治癒，且隨年歲之增長而日甚，惟有求診一途，因而請求被告賠付精神慰撫金五十萬元。經查，原告自九十年六月十七日車禍受傷後迄今已逾三年，至今仍因前開傷勢經常往返醫院接受治療，而其左肩部僵直無法正常抬舉，影響其日常生活起居頗大，原告之身體及精神上自感痛苦，其請求被告賠償精神慰撫金，應屬有據。本院審酌兩造之年齡（原告係年滿六十歲之老嫗，被告則為三十四歲之青壯年）、職業（原告車禍後即無法工作，被告為臨時工，日薪約一千多元）、財力（原告名下登記有房地一棟，被告則無登記登記名下）、家庭狀況（原告子女均已成年有扶養之能力，被告則負有扶養其妻小之義務）等一切情狀，認原告請求被告賠償慰撫金三十萬元尚屬正當，逾此範圍外之請求則屬過高，應予駁回。五、綜上，原告所受損害，可得請求被告賠償之金額為增加生活上之需要三十五萬五千八百四十五元、不能工作損失七萬八千四百元、減少勞動能力損失十六萬九千零十七元、精神慰撫金三十萬元，扣除原告因本件車禍已自統一安聯保險股份有限公司領取之強制責任險給付三十二萬三千五百二十二元及被告已賠付之五千元，合計為五十七萬四千七百四十元。陸、兩造各自陳明願供擔保，請准宣告假執行或免為假執行，於原告請求有理由之部分，經核均無不合，爰各酌定相當擔保金額准許之；至於原告請求無理由之部分，其訴既經駁回，其假執行之聲請失所附麗，應併予駁回。柒、據上論結，本件原告之訴一部有理由，一部無理由，並依民事訴訟法第三百八十五條第一項前段、第七十九條、第三百九十條第二項、第三百九十二條第二項，判決如主文。中華民國九十三年八月三十日臺灣桃園地方法院民事第三庭法官劉雪惠右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年八月三十日法院書記官董淵順",
  "characters": {
    "judges": [
      "劉雪惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "庚"
    ],
    "defendants": [
      "辛○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-30",
  "created_at": "2016-02-06 02:53:58",
  "updated_at": "2016-02-06 02:53:58"
}