{
  "identify": "TPS-86-台上-2291-19970717",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "2291",
  "jcheck": "",
  "reason": "給付買賣價金",
  "content": "最高法院民事判決                              八十六年度台上字第二二九一號\n    上 訴 人  甲○○\n    被上訴人  乙○○\n右當事人間請求給付買賣價金事件，上訴人對於中華民國八十五年十月二十八日台灣\n高等法院台南分院第二審判決（八十五年度上字第一一七號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人於民國八十二年九月五日與伊訂立買賣契約，買受伊所有\n坐落雲林縣水林鄉○○段四七六號田地，面積○‧五二一一公頃，應有部分五四○五\n分之一二八一，價金除依法院判決認定之新台幣（下同）一百零二萬五千零五十元已\n給付外，尚應補償伊一百七十萬元（名為補償金實為價金之一部分），並於產權登記\n完畢付清，茲所有權業於八十四年十月四日移轉登記完畢，惟被上訴人仍拒絕給付一\n百七十萬元，迭經催討，均置之不理。上述買賣契約書第四條雖載明，出賣人（即上\n訴人）得於民國八十二年九月十五日以前準備三十萬元正，提存法院，同時撤銷假處\n分登記，出賣人未依期處理，本契約自然失效等詞，然依民事訴訟法第五百三十六條\n規定，非有特別情事，法院不得許債務人供擔保而撤銷假處分，是訴外人紀順福所為\n聲請對系爭土地之假處分，並無任何特別情事，究非債務人即上訴人所得提供擔保撤\n銷假處分。而詳釋上開約定之真意，核其性質為附解除條件。又按附解除條件契約，\n其所附條件係屬不能條件者視為無條件，是本件雙方所附之上開條件應視為無條件，\n自不影響原有契約之效力。更何況被上訴人對於假處分聲請人紀順福之訴訟，早已獲\n得勝訴確定之判決，兩造再約定聲請塗銷假處分查封登記，顯然無意義。爰求為命被\n上訴人如數給付並加計法定遲延利息之判決。\n被上訴人則以：原屬上訴人所有之系爭土地，係經原法院八十一年度訴更(一)字第二號\n確定判決確認，伊有以上訴人與訴外人紀順福間約定買賣價格一百零二萬五千零五十\n元同一條件之優先承購權存在。伊於八十二年三月八日業已付清前開買賣價金，然因\n紀順福就系爭土地聲請假處分在案，致使伊無法持確定判決向地政機關辦理所有權移\n轉登記。因此，兩造於八十二年九月五日同時簽立兩份契約書，一名為「不動產土地\n買賣預約契約書」，其上所記載即為伊所取得確定判決之優先承購權，及已給付全部\n買賣價金事項；另一名為「土地買賣契約書」，其上方記載給付補償金一百七十萬元\n事項，並於第四條明白記載「出賣人得於民國八十二年九月十五日以前準備新台幣三\n十萬元正提存法院，同時撤銷假處分登記。出賣人未依期處理，本契約自然失效。」\n茲因上訴人於八十二年九月十五日以前仍未撤銷紀順福所為之假處分，故該補償一百\n七十萬元之約定即因解除條件之成就而失其效力。又前開解除條件絕非不能之條件，\n蓋在當時被上訴人業已取得優先承購權，紀順福與上訴人間之假處分事件已有特別情\n事存在，依民事訴訟法第五百三十六條規定，上訴人並非不可提供擔保而撤銷假處分\n。其未依約向法院聲明願提供擔保聲請撤銷假處分，自不得請求補償金等語，資為抗\n辯。\n原審審理結果，以：兩造於八十二年九月五日所訂立之買賣契約書第四條記載：出賣\n人得於八十二年九月十五日以前準備三十萬元提存法院，同時撤銷假處分登記（第三\n人紀順福所聲請），出賣人未依期處理，本契約自然失效等語，有該契約附卷可稽。\n參酌證人即辦理本件土地買賣之代書李登煌於第一審證稱：「該契約為兩造之意思，\n上訴人應提出三十萬元供擔保提存，如無法提存，契約全部失效」。另據證人即本件\n契約之見證人許水鏡於第一審證稱：「上訴人曾要求以一百七十萬元補償，被上訴人\n之子許太郎稱如能於十日內登記，願提出一百七十萬元補償」各等語觀之，足見當事\n人之真意乃在於上訴人應設法撤銷第三人所聲請之假處分，俾得順利為所有權移轉登\n記，且應於十日內為之，被上訴人始願意給付一百七十萬元予上訴人。查訴外人紀順\n福前向上訴人購買系爭土地，曾向法院聲請假處分，而在紀順福對上訴人提起所有權\n移轉登記之訴訟中，被上訴人以前開土地共有人之身分，主張優先承購權，對紀順福\n及上訴人提起主參加訴訟，請求確認被上訴人之優先承購權存在及訴請辦理所有權移\n轉登記。前開確認優先承購權存在及請求辦理所有權移轉登記之訴訟，經原法院八十\n一年度訴更（一）字第二號判決被上訴人勝訴確定在案，則紀順福與上訴人間原買賣\n之權利義務關係已變為給付不能，而可得以金錢彌補。因此，紀順福前向法院聲請之\n假處分已有特別情事存在，故法院得許債務人（即上訴人）供擔保而撤銷假處分。足\n見上開契約書第四條所載之條件，尚非屬不能之條件。復查上訴人之子許金山在第一\n審曾陳稱係因無三十萬元，故未於十日內提供擔保聲請法院撤銷假處分等語。是前開\n約定的條件之所以未完成，係因上訴人未依約辦理所致，並非上訴人向法院聲請准供\n擔保撤銷假處分，而遭駁回始然。綜上所述，上訴人既未依約定完成撤銷假處分之條\n件，其請求被上訴人給付補償金一百七十萬元及法定遲延利息，即屬無據。因而維持\n第一審所為上訴人敗訴之判決，駁回其上訴，經核並無違誤。本院按兩造於八十二年\n九月五日所立之前述系爭土地買賣契約書全文僅四條，第一條為土地標示。第二條記\n明買賣總價一百零二萬五千零五十元已全部付訖。第三條約定除買賣價款以外，承買\n人即被上訴人同意另給付出賣人即上訴人補償金一百七十萬元，於產權登記完畢付清\n。第四條約明出賣人得於八十二年九月十五日以前準備三十萬元提存法院，同時撤銷\n假處分登記，出賣人未依期處理，本契約自然失效（見第一審卷第七頁契約書影本）\n。綜觀上開契約內容，第一、二條僅具宣示作用，第三、四條則約定雙方應為之行為\n並附條件，即被上訴人應給付上訴人補償費一百七十萬元，上訴人則應於八十二年九\n月十五日以前將三十萬元提存法院，同時撤銷假處分登記，逾期未處理，本契約自然\n失效。上訴人未依上開約定限期供擔保聲請撤銷假處分登記，為兩造所不爭之事實，\n上訴人未履行該條件，自不得請求對造給付補償費，自屬當然。上訴人於訂約前雖曾\n聲請撤銷本件假處分而為法院駁回，然非不得再為聲請，且如有特別情事，法院即得\n許債務人供擔保而撤銷假處分，此由民事訴訟法第五百三十六條之反面解釋自明。故\n當事人約定以此為條件，尚不能謂係附以不能之條件。上訴論旨猶謂上開約定係屬不\n能條件應視為無條件，其仍得請求被上訴人給付系爭補償費等詞，並就原審其他採證\n認事之職權行使，指摘其為不當，暨對原判決已說明事項，泛言未論斷，聲明廢棄，\n非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      七      月     十七     日\n                              最高法院民事第七庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  鄭  三  源\n                                        法官  楊  隆  順\n                                        法官  李  慧  兒\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      八      月     十一     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人於民國八十二年九月五日與伊訂立買賣契約，買受伊所有\n坐落雲林縣水林鄉○○段四七六號田地，面積○‧五二一一公頃，應有部分五四○五\n分之一二八一，價金除依法院判決認定之新台幣（下同）一百零二萬五千零五十元已\n給付外，尚應補償伊一百七十萬元（名為補償金實為價金之一部分），並於產權登記\n完畢付清，茲所有權業於八十四年十月四日移轉登記完畢，惟被上訴人仍拒絕給付一\n百七十萬元，迭經催討，均置之不理。上述買賣契約書第四條雖載明，出賣人（即上\n訴人）得於民國八十二年九月十五日以前準備三十萬元正，提存法院，同時撤銷假處\n分登記，出賣人未依期處理，本契約自然失效等詞，然依民事訴訟法第五百三十六條\n規定，非有特別情事，法院不得許債務人供擔保而撤銷假處分，是訴外人紀順福所為\n聲請對系爭土地之假處分，並無任何特別情事，究非債務人即上訴人所得提供擔保撤\n銷假處分。而詳釋上開約定之真意，核其性質為附解除條件。又按附解除條件契約，\n其所附條件係屬不能條件者視為無條件，是本件雙方所附之上開條件應視為無條件，\n自不影響原有契約之效力。更何況被上訴人對於假處分聲請人紀順福之訴訟，早已獲\n得勝訴確定之判決，兩造再約定聲請塗銷假處分查封登記，顯然無意義。爰求為命被\n上訴人如數給付並加計法定遲延利息之判決。\n被上訴人則以：原屬上訴人所有之系爭土地，係經原法院八十一年度訴更(一)字第二號\n確定判決確認，伊有以上訴人與訴外人紀順福間約定買賣價格一百零二萬五千零五十\n元同一條件之優先承購權存在。伊於八十二年三月八日業已付清前開買賣價金，然因\n紀順福就系爭土地聲請假處分在案，致使伊無法持確定判決向地政機關辦理所有權移\n轉登記。因此，兩造於八十二年九月五日同時簽立兩份契約書，一名為「不動產土地\n買賣預約契約書」，其上所記載即為伊所取得確定判決之優先承購權，及已給付全部\n買賣價金事項；另一名為「土地買賣契約書」，其上方記載給付補償金一百七十萬元\n事項，並於第四條明白記載「出賣人得於民國八十二年九月十五日以前準備新台幣三\n十萬元正提存法院，同時撤銷假處分登記。出賣人未依期處理，本契約自然失效。」\n茲因上訴人於八十二年九月十五日以前仍未撤銷紀順福所為之假處分，故該補償一百\n七十萬元之約定即因解除條件之成就而失其效力。又前開解除條件絕非不能之條件，\n蓋在當時被上訴人業已取得優先承購權，紀順福與上訴人間之假處分事件已有特別情\n事存在，依民事訴訟法第五百三十六條規定，上訴人並非不可提供擔保而撤銷假處分\n。其未依約向法院聲明願提供擔保聲請撤銷假處分，自不得請求補償金等語，資為抗\n辯。\n原審審理結果，以：兩造於八十二年九月五日所訂立之買賣契約書第四條記載：出賣\n人得於八十二年九月十五日以前準備三十萬元提存法院，同時撤銷假處分登記（第三\n人紀順福所聲請），出賣人未依期處理，本契約自然失效等語，有該契約附卷可稽。\n參酌證人即辦理本件土地買賣之代書李登煌於第一審證稱：「該契約為兩造之意思，\n上訴人應提出三十萬元供擔保提存，如無法提存，契約全部失效」。另據證人即本件\n契約之見證人許水鏡於第一審證稱：「上訴人曾要求以一百七十萬元補償，被上訴人\n之子許太郎稱如能於十日內登記，願提出一百七十萬元補償」各等語觀之，足見當事\n人之真意乃在於上訴人應設法撤銷第三人所聲請之假處分，俾得順利為所有權移轉登\n記，且應於十日內為之，被上訴人始願意給付一百七十萬元予上訴人。查訴外人紀順\n福前向上訴人購買系爭土地，曾向法院聲請假處分，而在紀順福對上訴人提起所有權\n移轉登記之訴訟中，被上訴人以前開土地共有人之身分，主張優先承購權，對紀順福\n及上訴人提起主參加訴訟，請求確認被上訴人之優先承購權存在及訴請辦理所有權移\n轉登記。前開確認優先承購權存在及請求辦理所有權移轉登記之訴訟，經原法院八十\n一年度訴更（一）字第二號判決被上訴人勝訴確定在案，則紀順福與上訴人間原買賣\n之權利義務關係已變為給付不能，而可得以金錢彌補。因此，紀順福前向法院聲請之\n假處分已有特別情事存在，故法院得許債務人（即上訴人）供擔保而撤銷假處分。足\n見上開契約書第四條所載之條件，尚非屬不能之條件。復查上訴人之子許金山在第一\n審曾陳稱係因無三十萬元，故未於十日內提供擔保聲請法院撤銷假處分等語。是前開\n約定的條件之所以未完成，係因上訴人未依約辦理所致，並非上訴人向法院聲請准供\n擔保撤銷假處分，而遭駁回始然。綜上所述，上訴人既未依約定完成撤銷假處分之條\n件，其請求被上訴人給付補償金一百七十萬元及法定遲延利息，即屬無據。因而維持\n第一審所為上訴人敗訴之判決，駁回其上訴，經核並無違誤。本院按兩造於八十二年\n九月五日所立之前述系爭土地買賣契約書全文僅四條，第一條為土地標示。第二條記\n明買賣總價一百零二萬五千零五十元已全部付訖。第三條約定除買賣價款以外，承買\n人即被上訴人同意另給付出賣人即上訴人補償金一百七十萬元，於產權登記完畢付清\n。第四條約明出賣人得於八十二年九月十五日以前準備三十萬元提存法院，同時撤銷\n假處分登記，出賣人未依期處理，本契約自然失效（見第一審卷第七頁契約書影本）\n。綜觀上開契約內容，第一、二條僅具宣示作用，第三、四條則約定雙方應為之行為\n並附條件，即被上訴人應給付上訴人補償費一百七十萬元，上訴人則應於八十二年九\n月十五日以前將三十萬元提存法院，同時撤銷假處分登記，逾期未處理，本契約自然\n失效。上訴人未依上開約定限期供擔保聲請撤銷假處分登記，為兩造所不爭之事實，\n上訴人未履行該條件，自不得請求對造給付補償費，自屬當然。上訴人於訂約前雖曾\n聲請撤銷本件假處分而為法院駁回，然非不得再為聲請，且如有特別情事，法院即得\n許債務人供擔保而撤銷假處分，此由民事訴訟法第五百三十六條之反面解釋自明。故\n當事人約定以此為條件，尚不能謂係附以不能之條件。上訴論旨猶謂上開約定係屬不\n能條件應視為無條件，其仍得請求被上訴人給付系爭補償費等詞，並就原審其他採證\n認事之職權行使，指摘其為不當，暨對原判決已說明事項，泛言未論斷，聲明廢棄，\n非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二二九一號上訴人甲○○被上訴人乙○○右當事人間請求給付買賣價金事件，上訴人對於中華民國八十五年十月二十八日台灣高等法院台南分院第二審判決（八十五年度上字第一一七號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人於民國八十二年九月五日與伊訂立買賣契約，買受伊所有坐落雲林縣水林鄉○○段四七六號田地，面積○‧五二一一公頃，應有部分五四○五分之一二八一，價金除依法院判決認定之新台幣（下同）一百零二萬五千零五十元已給付外，尚應補償伊一百七十萬元（名為補償金實為價金之一部分），並於產權登記完畢付清，茲所有權業於八十四年十月四日移轉登記完畢，惟被上訴人仍拒絕給付一百七十萬元，迭經催討，均置之不理。上述買賣契約書第四條雖載明，出賣人（即上訴人）得於民國八十二年九月十五日以前準備三十萬元正，提存法院，同時撤銷假處分登記，出賣人未依期處理，本契約自然失效等詞，然依民事訴訟法第五百三十六條規定，非有特別情事，法院不得許債務人供擔保而撤銷假處分，是訴外人紀順福所為聲請對系爭土地之假處分，並無任何特別情事，究非債務人即上訴人所得提供擔保撤銷假處分。而詳釋上開約定之真意，核其性質為附解除條件。又按附解除條件契約，其所附條件係屬不能條件者視為無條件，是本件雙方所附之上開條件應視為無條件，自不影響原有契約之效力。更何況被上訴人對於假處分聲請人紀順福之訴訟，早已獲得勝訴確定之判決，兩造再約定聲請塗銷假處分查封登記，顯然無意義。爰求為命被上訴人如數給付並加計法定遲延利息之判決。被上訴人則以：原屬上訴人所有之系爭土地，係經原法院八十一年度訴更(一)字第二號確定判決確認，伊有以上訴人與訴外人紀順福間約定買賣價格一百零二萬五千零五十元同一條件之優先承購權存在。伊於八十二年三月八日業已付清前開買賣價金，然因紀順福就系爭土地聲請假處分在案，致使伊無法持確定判決向地政機關辦理所有權移轉登記。因此，兩造於八十二年九月五日同時簽立兩份契約書，一名為「不動產土地買賣預約契約書」，其上所記載即為伊所取得確定判決之優先承購權，及已給付全部買賣價金事項；另一名為「土地買賣契約書」，其上方記載給付補償金一百七十萬元事項，並於第四條明白記載「出賣人得於民國八十二年九月十五日以前準備新台幣三十萬元正提存法院，同時撤銷假處分登記。出賣人未依期處理，本契約自然失效。」茲因上訴人於八十二年九月十五日以前仍未撤銷紀順福所為之假處分，故該補償一百七十萬元之約定即因解除條件之成就而失其效力。又前開解除條件絕非不能之條件，蓋在當時被上訴人業已取得優先承購權，紀順福與上訴人間之假處分事件已有特別情事存在，依民事訴訟法第五百三十六條規定，上訴人並非不可提供擔保而撤銷假處分。其未依約向法院聲明願提供擔保聲請撤銷假處分，自不得請求補償金等語，資為抗辯。原審審理結果，以：兩造於八十二年九月五日所訂立之買賣契約書第四條記載：出賣人得於八十二年九月十五日以前準備三十萬元提存法院，同時撤銷假處分登記（第三人紀順福所聲請），出賣人未依期處理，本契約自然失效等語，有該契約附卷可稽。參酌證人即辦理本件土地買賣之代書李登煌於第一審證稱：「該契約為兩造之意思，上訴人應提出三十萬元供擔保提存，如無法提存，契約全部失效」。另據證人即本件契約之見證人許水鏡於第一審證稱：「上訴人曾要求以一百七十萬元補償，被上訴人之子許太郎稱如能於十日內登記，願提出一百七十萬元補償」各等語觀之，足見當事人之真意乃在於上訴人應設法撤銷第三人所聲請之假處分，俾得順利為所有權移轉登記，且應於十日內為之，被上訴人始願意給付一百七十萬元予上訴人。查訴外人紀順福前向上訴人購買系爭土地，曾向法院聲請假處分，而在紀順福對上訴人提起所有權移轉登記之訴訟中，被上訴人以前開土地共有人之身分，主張優先承購權，對紀順福及上訴人提起主參加訴訟，請求確認被上訴人之優先承購權存在及訴請辦理所有權移轉登記。前開確認優先承購權存在及請求辦理所有權移轉登記之訴訟，經原法院八十一年度訴更（一）字第二號判決被上訴人勝訴確定在案，則紀順福與上訴人間原買賣之權利義務關係已變為給付不能，而可得以金錢彌補。因此，紀順福前向法院聲請之假處分已有特別情事存在，故法院得許債務人（即上訴人）供擔保而撤銷假處分。足見上開契約書第四條所載之條件，尚非屬不能之條件。復查上訴人之子許金山在第一審曾陳稱係因無三十萬元，故未於十日內提供擔保聲請法院撤銷假處分等語。是前開約定的條件之所以未完成，係因上訴人未依約辦理所致，並非上訴人向法院聲請准供擔保撤銷假處分，而遭駁回始然。綜上所述，上訴人既未依約定完成撤銷假處分之條件，其請求被上訴人給付補償金一百七十萬元及法定遲延利息，即屬無據。因而維持第一審所為上訴人敗訴之判決，駁回其上訴，經核並無違誤。本院按兩造於八十二年九月五日所立之前述系爭土地買賣契約書全文僅四條，第一條為土地標示。第二條記明買賣總價一百零二萬五千零五十元已全部付訖。第三條約定除買賣價款以外，承買人即被上訴人同意另給付出賣人即上訴人補償金一百七十萬元，於產權登記完畢付清。第四條約明出賣人得於八十二年九月十五日以前準備三十萬元提存法院，同時撤銷假處分登記，出賣人未依期處理，本契約自然失效（見第一審卷第七頁契約書影本）。綜觀上開契約內容，第一、二條僅具宣示作用，第三、四條則約定雙方應為之行為並附條件，即被上訴人應給付上訴人補償費一百七十萬元，上訴人則應於八十二年九月十五日以前將三十萬元提存法院，同時撤銷假處分登記，逾期未處理，本契約自然失效。上訴人未依上開約定限期供擔保聲請撤銷假處分登記，為兩造所不爭之事實，上訴人未履行該條件，自不得請求對造給付補償費，自屬當然。上訴人於訂約前雖曾聲請撤銷本件假處分而為法院駁回，然非不得再為聲請，且如有特別情事，法院即得許債務人供擔保而撤銷假處分，此由民事訴訟法第五百三十六條之反面解釋自明。故當事人約定以此為條件，尚不能謂係附以不能之條件。上訴論旨猶謂上開約定係屬不能條件應視為無條件，其仍得請求被上訴人給付系爭補償費等詞，並就原審其他採證認事之職權行使，指摘其為不當，暨對原判決已說明事項，泛言未論斷，聲明廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年七月十七日最高法院民事第七庭審判長法官蕭亨國法官吳正一法官鄭三源法官楊隆順法官李慧兒右正本證明與原本無異書記官中華民國八十六年八月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-17",
  "created_at": "2016-02-03 16:52:22",
  "updated_at": "2016-02-03 16:52:22"
}