{
  "identify": "TPS-87-台再-59-19980618",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台再",
  "number": "59",
  "jcheck": "",
  "reason": "交付房地等（交還土地等）",
  "content": "最高法院民事判決                                  八十七年度台再字第五九號\n    再審原告  盧榮合\n              盧阿仁\n    再審被告  鄭李寶\n              鄭再發\n              鄭再興\n              鄭郁臻\n右當事人間請求交付房地等（交還土地等）事件，再審原告對於中華民國八十六年八\n月三十日本院判決（八十六年度台上字第二七一五號），提起再審之訴，本院判決如\n左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n本件再審原告主張原確定判決即本院八十六年度台上字第二七一五號判決有民事訴訟\n法第四百九十六條第一項第一款所定適用法規顯有錯誤之情形，對之提起再審之訴，\n係以：前訴訟程序第二審判決認定兩造係於民國六十九年八月五日訂立協議書，及再\n審原告有以坐落新竹縣竹北市○○段泉州厝小段第十三、十四、十四－二號土地向新\n竹縣竹北農會抵押借款，與再審被告主張其係於六十九年買得土地，及卷附上開三筆\n土地登記簿上並無抵押設定之記載，顯然不符；又證人王春哖已證稱盧榮合於立協議\n書時未在場，該判決猶謂盧榮合就協議書上之印章係被盜蓋乙事未為舉證；再者，再\n審被告所提面額共新台幣（下同）八十萬一千二百元之支票二張，及葉國庫出具之收\n據，均為私文書，另證人李禎秀已證稱證明書係姚正奇教唆其出具，該判決遽認上開\n文書俱屬真正；且證人李禎秀、柯水屏皆證稱農會九十八萬元之抵押借款，係出售另\n三筆土地時代償，該判決竟捨該等證言而不採，自係違背證據、經驗、論理法則。況\n該判決就協議書第四款所載發票人為胡天生之六張支票何以係系爭土地之價款，及再\n審被告購買系爭土地之資金來源，與其等為何將該等土地移轉與葉國庫，再轉讓與鄭\n春火、王靜子，復轉與林再興，終轉回鄭春火名下，均未說明理由，亦有判決不備理\n由之違法。原確定判決認上開第二審判決於法並無違誤，適用法規顯有錯誤云云，為\n其論據。\n按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所\n適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本\n院現尚有效之判例顯然違反者而言。又第三審為法律審，其所為判決，以第二審判決\n所確定之事實為基礎，故該條款所謂適用法規顯有錯誤，對第三審判決而言，應以該\n判決依第二審判決所確定之事實而為之法律上判斷，有適用法規顯有錯誤之情形為限\n，不包括取捨證據及認定事實錯誤之情形在內。查再審原告主張之前開再審事由，均\n係就前訴訟程序事實審取捨證據、認定事實之職權行使，指摘其為不當，與適用法規\n顯有錯誤無涉，其執以提起本件再審之訴，求予廢棄原確定判決，非有理由。\n據上論結，本件再審之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    八十七    年      六      月     十八     日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      七      月      六      日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "本件再審原告主張原確定判決即本院八十六年度台上字第二七一五號判決有民事訴訟\n法第四百九十六條第一項第一款所定適用法規顯有錯誤之情形，對之提起再審之訴，\n係以：前訴訟程序第二審判決認定兩造係於民國六十九年八月五日訂立協議書，及再\n審原告有以坐落新竹縣竹北市○○段泉州厝小段第十三、十四、十四－二號土地向新\n竹縣竹北農會抵押借款，與再審被告主張其係於六十九年買得土地，及卷附上開三筆\n土地登記簿上並無抵押設定之記載，顯然不符；又證人王春哖已證稱盧榮合於立協議\n書時未在場，該判決猶謂盧榮合就協議書上之印章係被盜蓋乙事未為舉證；再者，再\n審被告所提面額共新台幣（下同）八十萬一千二百元之支票二張，及葉國庫出具之收\n據，均為私文書，另證人李禎秀已證稱證明書係姚正奇教唆其出具，該判決遽認上開\n文書俱屬真正；且證人李禎秀、柯水屏皆證稱農會九十八萬元之抵押借款，係出售另\n三筆土地時代償，該判決竟捨該等證言而不採，自係違背證據、經驗、論理法則。況\n該判決就協議書第四款所載發票人為胡天生之六張支票何以係系爭土地之價款，及再\n審被告購買系爭土地之資金來源，與其等為何將該等土地移轉與葉國庫，再轉讓與鄭\n春火、王靜子，復轉與林再興，終轉回鄭春火名下，均未說明理由，亦有判決不備理\n由之違法。原確定判決認上開第二審判決於法並無違誤，適用法規顯有錯誤云云，為\n其論據。\n按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所\n適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本\n院現尚有效之判例顯然違反者而言。又第三審為法律審，其所為判決，以第二審判決\n所確定之事實為基礎，故該條款所謂適用法規顯有錯誤，對第三審判決而言，應以該\n判決依第二審判決所確定之事實而為之法律上判斷，有適用法規顯有錯誤之情形為限\n，不包括取捨證據及認定事實錯誤之情形在內。查再審原告主張之前開再審事由，均\n係就前訴訟程序事實審取捨證據、認定事實之職權行使，指摘其為不當，與適用法規\n顯有錯誤無涉，其執以提起本件再審之訴，求予廢棄原確定判決，非有理由。\n據上論結，本件再審之訴為無理由，並依民事訴訟法第七十八條判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台再字第五九號再審原告盧榮合盧阿仁再審被告鄭李寶鄭再發鄭再興鄭郁臻右當事人間請求交付房地等（交還土地等）事件，再審原告對於中華民國八十六年八月三十日本院判決（八十六年度台上字第二七一五號），提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由本件再審原告主張原確定判決即本院八十六年度台上字第二七一五號判決有民事訴訟法第四百九十六條第一項第一款所定適用法規顯有錯誤之情形，對之提起再審之訴，係以：前訴訟程序第二審判決認定兩造係於民國六十九年八月五日訂立協議書，及再審原告有以坐落新竹縣竹北市○○段泉州厝小段第十三、十四、十四－二號土地向新竹縣竹北農會抵押借款，與再審被告主張其係於六十九年買得土地，及卷附上開三筆土地登記簿上並無抵押設定之記載，顯然不符；又證人王春哖已證稱盧榮合於立協議書時未在場，該判決猶謂盧榮合就協議書上之印章係被盜蓋乙事未為舉證；再者，再審被告所提面額共新台幣（下同）八十萬一千二百元之支票二張，及葉國庫出具之收據，均為私文書，另證人李禎秀已證稱證明書係姚正奇教唆其出具，該判決遽認上開文書俱屬真正；且證人李禎秀、柯水屏皆證稱農會九十八萬元之抵押借款，係出售另三筆土地時代償，該判決竟捨該等證言而不採，自係違背證據、經驗、論理法則。況該判決就協議書第四款所載發票人為胡天生之六張支票何以係系爭土地之價款，及再審被告購買系爭土地之資金來源，與其等為何將該等土地移轉與葉國庫，再轉讓與鄭春火、王靜子，復轉與林再興，終轉回鄭春火名下，均未說明理由，亦有判決不備理由之違法。原確定判決認上開第二審判決於法並無違誤，適用法規顯有錯誤云云，為其論據。按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本院現尚有效之判例顯然違反者而言。又第三審為法律審，其所為判決，以第二審判決所確定之事實為基礎，故該條款所謂適用法規顯有錯誤，對第三審判決而言，應以該判決依第二審判決所確定之事實而為之法律上判斷，有適用法規顯有錯誤之情形為限，不包括取捨證據及認定事實錯誤之情形在內。查再審原告主張之前開再審事由，均係就前訴訟程序事實審取捨證據、認定事實之職權行使，指摘其為不當，與適用法規顯有錯誤無涉，其執以提起本件再審之訴，求予廢棄原確定判決，非有理由。據上論結，本件再審之訴為無理由，並依民事訴訟法第七十八條判決如主文。中華民國八十七年六月十八日最高法院民事第四庭審判長法官林奇福法官許朝雄法官陳國禎法官李彥文法官陳重瑜右正本證明與原本無異書記官中華民國八十七年七月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-18",
  "created_at": "2016-02-04 11:10:51",
  "updated_at": "2016-02-04 11:10:51"
}