{
  "identify": "TPS-88-台上-1808-19990813",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "1808",
  "jcheck": "",
  "reason": "所有權移轉登記等",
  "content": "最高法院民事判決                              八十八年度台上字第一八○八號\n    上  訴  人  戊  ○\n                己○○\n                庚○○\n                辛○○\n                壬○○\n    共      同\n    訴訟代理人  李志澄律師\n                宗淑媛律師\n    被 上訴 人  中國唯一製衣廠股份有限公司\n    法定代理人  癸○○\n    訴訟代理人  朱金龍律師\n                阮禎民律師\n                詹益煥律師\n    上  訴  人  甲○○\n                丙○○\n                丁○○\n    兼 右三 人\n    訴訟代理人  乙○○\n右當事人間請求所有權移轉登記等事件，上訴人對於中華民國八十七年五月二十八日\n台灣高等法院第二審更審判決（八十六年度重上更(二)字第二一號），各自提起上訴，\n本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人戊○、己○○、庚○○、辛○○、壬○○主張：上訴人戊○與訴外人林萬\n、林笑係兄妹，於民國四十年間集資合買如原判決附表（下稱附表）(一)、(二)所示及宜\n蘭縣五結鄉○○段一三八六號十二筆土地（下合稱系爭土地），為便於管理，信託登\n記在林笑名下。迨至五十八年間，林笑將其共有權利讓與戊○、林萬，因地目問題，\n無法辦理過戶手續，仍信託登記在林笑名下。七十年十月五日林笑死亡，信託關係終\n了。林萬亦於七十二年三月四日死亡，其遺產由上訴人己○○、庚○○、辛○○、壬\n○○四人繼承。詎林笑之子女，即對造上訴人甲○○、乙○○、丙○○、丁○○，明\n知訟爭土地為伊共有，竟於八十年四月九日辦妥繼承登記，每人應有部分各為四分之\n一。甲○○、乙○○兩人並於八十年四月二十四日，將訟爭附表(二)所示八筆土地應有\n部分各四分之一，設定本金最高限額新台幣（下同）一千九百萬元抵押權於知情之被\n上訴人；丙○○、丁○○兩人則於同日分別將其繼承所得之系爭土地應有部分各四分\n之一，贈與上訴人甲○○、乙○○，甲○○、乙○○旋於同年六月八日，將受贈而來\n如附表(二)所示八筆土地應有部分，設定本金最高限額一千九百萬元之抵押權於被上訴\n人。甲○○、乙○○並以八十年四月二十九日、同年六月八日買賣為原因，先後將繼\n承所得及受贈所得如附表(二)所示八筆土地，辦理所有權移轉登記於被上訴人。甲○○\n、乙○○、丙○○、丁○○所為贈與、買賣及抵押權設定行為，侵害伊信託物返還請\n求權，因伊已協議分割，由戊○分得二分之一，己○○、庚○○、辛○○、壬○○各\n分得八分之一。因依民法第二百四十四條所定之撤銷權及信託物返還請求權，求為：\n（一）撤銷甲○○、乙○○、丙○○、丁○○間就系爭土地贈與行為，命甲○○、乙\n○○塗銷贈與移轉登記；（二）撤銷甲○○、乙○○與被上訴人間就附表(二)所示八筆\n土地所為之抵押權設定行為及買賣行為，命被上訴人塗銷該抵押權設定登記及買賣所\n有權移轉登記；（三）命甲○○、乙○○、丙○○、丁○○將系爭土地應有部分各四\n分之一，分別移轉登記於戊○各八分之一、己○○、庚○○、辛○○、壬○○各三十\n二分之一之判決（按五結鄉○○段一三八六號〔原判決誤繕為一三八號〕土地部分已\n於更審前判決上訴人戊○、己○○、庚○○、辛○○、壬○○勝訴確定）。\n上訴人甲○○、乙○○、丙○○、丁○○則以：林笑為助產士，收入豐厚，其獨資購\n買系爭土地，與戊○、林萬之間無信託關係存在，林笑亦未將該土地之權利讓與林萬\n或戊○，甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人，有權處分土地等語\n。被上訴人則以：系爭土地登記名義人為林笑，甲○○等四人為其繼承人，伊信賴土\n地登記，以四千七百餘萬元之高價，購買附表(二)所示八筆土地，為確保債權，要求甲\n○○、乙○○提供擔保設定抵押，並非明知戊○、己○○、庚○○、辛○○、壬○○\n就系爭土地有信託關係存在等語。資為抗辯。\n原審將第一審所為關於(1)撤銷上訴人甲○○、乙○○、丙○○、丁○○就附表(二)所示\n土地之贈與行為；(2)命上訴人甲○○、乙○○塗銷附表(二)所示土地之贈與登記；(3)撤\n銷甲○○、乙○○與被上訴人間就附表(二)所示土地之抵押權設定及買賣行為；(4)命被\n上訴人塗銷附表(二)所示土地之抵押權設定、買賣所有權移轉登記；(5)命上訴人甲○○\n、乙○○、丙○○、丁○○為附表(二)所示土地所有權移轉登記部分之判決廢棄，改判\n駁回上訴人戊○、己○○、庚○○、辛○○、壬○○之訴；並駁回上訴人甲○○、乙\n○○、丙○○、丁○○、被上訴人其餘之上訴（被上訴人未聲明不服），無非以：系\n爭土地其中之羅東鎮○○段三九三、四○八、四一三、四○七、四一四、三八六號土\n地，重測前為竹林段二二五－一二、二二五－三、二二五－一四、二二五－一五、二\n二五－二一、二二五－二五號，輾轉分割自竹林段二二五－二號（重測後為東安段第\n四一五號），東安段第四二一號重測前為竹林段二二三號；五結鄉○○段一三三九、\n一四五二、一五○二號土地，重測前為頂五結段四一三、四三七－九號、四結段三六\n九號；於四十一年間以四十年十一月十七日買賣原因登記為林笑所有，上訴人戊○、\n己○○、庚○○、辛○○、壬○○持有土地所有權狀及林笑之印鑑章、印鑑證明及上\n訴人甲○○、乙○○、丙○○、丁○○之印鑑證明。林笑於七十年十月五日死亡，其\n夫陳大財於七十七年六月間去世，林萬亦於七十二年三月四日死亡，上訴人甲○○、\n乙○○、丙○○、丁○○於八十年四月九日辦畢土地繼承登記，每人各應有部分四分\n之一。上訴人甲○○、乙○○於八十年四月二十三日就附表(二)所示八筆土地其應有部\n分，設定本金最高限額一千九百萬元抵押權於被上訴人，於八十年四月二十四日登記\n；嗣以八十年四月二十九日之買賣原因，於八十年五月二十一日將該應有部分移轉登\n記於被上訴人。上訴人丙○○、丁○○於八十年四月二十四日將上開土地連同五結鄉\n○○段一三八六號應有部分贈與上訴人甲○○、乙○○，於八十年六月五日辦畢贈與\n登記，上訴人甲○○、乙○○於八十年六月八日就其中附表(二)所示八筆土地應有部分\n，設定本金最高限額一千九百萬元抵押權於被上訴人，於八十年六月十一日登記，復\n於八十年六月十九日以八十年六月八日買賣原因移轉所有權登記於被上訴人。以上事\n實，為兩造所不爭，並有土地登記簿謄本、戶籍謄本可稽。證人林梅（林笑之姊）於\n台灣宜蘭地方法院檢察署八十年度偵字第一一四三號刑事案件偵查中證稱：林笑、戊\n○、林萬三人曾告訴伊，渠三人合買土地登記林笑名義。其後林萬、戊○又告訴伊，\n林笑購屋須款，擬將其土地應有部分售與「大方」，因「大方」無自耕農身分，而改\n由林萬購買林笑之應有部分，三人共有之土地，林笑已無應有部分云云；陳大財即林\n笑之贅夫在林笑死亡後，於七十一年二月間曾與林萬、戊○簽訂合約書，承認系爭土\n地原係林萬、戊○、林笑三人合資購買，登記林笑名下，林笑已於五十八年間將其原\n有權利讓與林萬、戊○，渠願將系爭土地過戶於林萬、戊○，雙方及其子女均知此事\n無異議，林萬、戊○願給付四十萬元酬謝並於簽約時給付陳大財二十萬元支票等情，\n有合約書在卷可證，並經證人林尚達（即見證人）證實該合約書為真正，上訴人乙○\n○於該刑案偵查中亦自承確於該合約書上簽章，伊父之蓋章為真，且已收受二十萬元\n支票，則甲○○、乙○○、丙○○、丁○○否認合約書為真正，要非可採。查陳大財\n係初中畢業，曾任台灣金屬公司出納，甲○○、乙○○、丙○○、丁○○辯謂，陳大\n財不識字，受騙蓋章云云，亦不足採。陳大財若非知悉系爭土地信託林笑名下者，其\n為林笑繼承人之一，何以同意只以四十萬元代價將系爭土地移轉登記於林萬、戊○﹖\n再就戊○、己○○、庚○○、辛○○、壬○○持有系爭土地所有權狀、林笑之印鑑章\n、印鑑證明及甲○○、乙○○、丙○○、丁○○等印鑑證明，甲○○、乙○○、丙○\n○、丁○○先辯稱：權狀及林笑印鑑證明係為委託林萬、戊○管理系爭土地而交付，\n甲○○、乙○○、丙○○、丁○○印鑑證明係為辦理繼承登記而請領交與陳大財，遭\n戊○等騙取云云，繼辯稱：林萬借用系爭土地建廠要求變更地目，故將權狀及林笑印\n鑑證明交付云云，前後說詞不一，已屬難信；且管理土地，無須持有權狀或印鑑證明\n，辦理繼承登記亦無庸印鑑證明（土地登記規則第四十二條）；訴外人李志澄（按上\n訴人戊○、己○○、庚○○、辛○○、壬○○之訴訟代理人）於前開刑案偵查中並證\n述：甲○○、乙○○、丙○○、丁○○於七十九年十二月九日與戊○、己○○、庚○\n○、辛○○、壬○○協調時，未對信託事實及合約書所載內容異議。則戊○、己○○\n、庚○○、辛○○、壬○○主張：林笑、戊○、林萬共同合資購買系爭土地信託登記\n林笑名下，林笑之權狀等文件係因信託關係而交付持有，以示得隨時取回信託物，甲\n○○、乙○○、丙○○、丁○○印鑑證明係同意將系爭土地回復登記於伊而交付云云\n，堪認為真。甲○○、乙○○、丙○○、丁○○明知系爭土地權狀為戊○等持有中，\n仍出具切結書，偽稱權狀於七十九年十一月二十九日遺失，於八十年三月二十七日持\n以辦理繼承登記，足認甲○○、乙○○、丙○○、丁○○明知系爭土地係林萬、戊○\n信託林笑（原判決誤繕為戊○）之物；蓋如非明知系爭權狀因信託原因而由上訴人戊\n○、己○○、庚○○、辛○○、壬○○持有，其逕可依法請求返還，何須偽稱遺失﹖\n陳大財簽立合約書同意返還，未經甲○○等簽章，雖對上訴人甲○○、乙○○、丙○\n○、丁○○不生拘束力，惟可為信託關係存在之佐證。此與林笑、陳大財是否招贅婚\n，上訴人甲○○、乙○○、丙○○、丁○○是否持有林萬印鑑證明無關。系爭土地曾\n出租於他人耕作，其租金雖應由為受託人之林笑出面收取；惟因林笑於五十八年間遷\n居基隆市○○○○○路途遙遠，即由居住羅東之林萬向承租人收取。且林笑於五十八\n年間，將系爭土地之共有權利讓與林萬、戊○，乃三人間權利之轉讓。系爭土地因繼\n續信託登記於林笑名下，所有權人及出租人，仍為林笑之名義，由林笑為受託之管理\n人。依常理而論，林笑、林萬、戊○三人，無將林笑將系爭土地共有權利讓與林萬、\n戊○一事，特予告知承租人之必要。證人陳梅、謝鳳鐘等人之證言，不能資為系爭\n合約書內容不實之證明。林笑於五十八年間，將系爭土地共有權利讓與戊○、林萬（\n原判決誤繕為林笑）後，因系爭土地仍繼續信託登記於林笑名下，對於系爭土地有管\n理及處分之權利與義務，而出面收租或以其名義出讓土地。惟林笑對承租人讓步或與\n承租人商洽終止租約補償，或出讓系爭土地等重要事項，仍必由林萬在場（戊○關於\n系爭土地之事，均委由林萬處理），或由林萬代林笑出面，以尊重信託人林萬、戊○\n之權益。承租人陳石養、謝鳳鐘等人積欠租金，由林萬以出租人林笑代理人名義，向\n宜蘭縣政府耕地租佃委員會聲請調解。承租人陳石養由證人陳梅參與調解，承租人\n謝鳳鐘由其本人到場，分別於五十九年九月五日調解成立，有租佃爭議調解成立證明\n書可憑。堪認證人陳梅、謝鳳鐘所為前開未見過林萬、戊○，林萬、戊○未曾出面\n之證言不實。又於六十九年一月三十一日以出租人林笑名義，與承租人謝鳳鐘簽訂之\n終止租約協議書，因須支付補償費，林萬即為在場之人，補償費亦係林萬支付，有謝\n鳳鐘、林笑、林萬三人簽名之終止租約協議書及謝鳳鐘出具給林萬之收據可證。讓與\n佃農謝鳳鐘之重測前五結鄉○○○段五結小段四三五－一、四三五號二筆土地之買賣\n契約，係由林萬負責簽訂及收取定金。嗣協議補償承租人之一百九十三萬零二百零七\n元，尚有二十一萬零五百零九元未付，謝鳳鐘於七十三年一月十三日以存證信函催告\n林萬付清，亦有羅東郵局九五七號存證信函可按。足見林萬曾參與終止租約之協議。\n上開書證及承租人謝鳳鐘之向林萬催討補償費以觀，謝鳳鐘顯然知道系爭土地實際所\n有人林萬，而非林笑。否則，林萬既非出租人，亦非登記之土地所有權人，謝鳳鐘怎\n能向僅為「終止租約協議書」在場人之林萬催討補償費﹖以林笑名義與承租人簽立之\n終止租約協議書，林萬為在場人，以林笑名義與謝鳳鐘簽訂之土地買賣契約，林萬則\n為負責人，為上訴人甲○○、乙○○、丙○○、丁○○所不爭。顧名思義，終止租約\n協議書之在場人，等於協議書之見證人，並無支付補償費之責任；土地買賣契約中出\n賣人之負責人，亦僅負有將出賣之土地移轉登記為買受人所有之義務，並無支付終止\n租約補償費之責任；如林萬非系爭土地之實際所有人，不論林笑生前或死後，謝鳳鐘\n應無權向林萬請求給付該未付之終止租約補償費。上訴人甲○○、乙○○、丙○○、\n丁○○辯謂：因林萬將款項挪為私用，林笑逝世後，謝鳳鐘才找負責人林萬結算，彼\n等如何結算，要與系爭土地之歸屬無關云云，證人謝鳳鐘證稱：「終止租約找林笑辦\n的，林萬、戊○未出面之證言」云云，均無足取。陳石養承租之土地，亦因經政府編\n定為工業用地，林萬經營之瑞興鋸木廠需要使用，依法得終止三七五租約。經承租人\n陳石養之同意，並給予補償，宜蘭縣羅東鎮公所准予收回變更使用，有該鎮公所六十\n二年十月二日函可稽。陳石養承租之土地終止租約收回之後，既供林萬經營鋸木廠使\n用。定與上開終止租約相同，亦係由林萬參與終止租約之協議，並負責補償費之支付\n。上訴人甲○○、乙○○、丙○○、丁○○雖辯稱：「民國六十二年林笑為收回土地\n，先與陳石養之女陳梅交涉。除以買賣方式給付陳梅二筆土地外，另補償陳梅\n十二萬元」云云，理應持有終止租約之協議書等文件。惟上訴人甲○○、乙○○、丙\n○○、丁○○僅提出林笑為終止租約，以買賣方式補償陳梅土地二筆之移轉契約書\n，未能提出林笑與陳梅，終止租約之協議書及支付補償費之收據等文件。證人陳\n梅並未證明林笑支付十二萬元補償費其事，則甲○○、乙○○、丙○○、丁○○所謂\n：承租人陳梅之終止租約補償費十二萬元，由林笑支付云云，即不可採；其否認合\n約書內容，為事後反悔捏造之詞，亦非可取。按林笑、戊○、林萬四十年買受系爭土\n地當時，土地法第三十條之規定為：「私有農地所有權之移轉，其承受人以承受後能\n自耕者為限。」，係以承受人「承受後」能自耕為要件，與六十四年七月二十四日修\n正後之現行土地法第三十條第一項規定：「私有農地所有權之移轉，其承受人以能自\n耕者為限，並不得移轉為共有。」，並不相同。甲○○、乙○○、丙○○、丁○○亦\n陳稱：「依據民國三十五年公布施行之土地法第三十條規定：『私有農地所有權之移\n轉，承受人以承受後能自耕者為限』。是以當時農地之買賣，買受人並無限制必須具\n備自耕農身分，只要承受再自己耕作即可」，「在民國六十九年以前承受農地，欲辦\n理所有權移轉登記，根本不必具備自耕農之身分。辦理所有權移轉登記，亦不必提出\n自耕能力證明」云云，林笑、戊○、林萬三人合資，於四十年間購買系爭土地時，只\n要承受後能自耕即可，不必具備自耕農身分，並無買賣無效之原因。不能援引六十四\n年修正後土地法規定、判例、釋示，認定系爭土地之買賣之效力。而土地法第三十條\n之所謂能自耕，不僅指能自任耕作而言，凡為維持一家生活而能直接經營耕作者，亦\n包含在內，此就同法第六條所定自耕之意義對照觀之甚明。凡具有農事經驗或知識，\n而願自任耕作，或為維持一家生活，直接經營耕作，均應視為有自耕能力。林萬、戊\n○、林笑為同胞兄妹，本籍宜蘭縣。林萬於三十八年間，即以庚○○名義，在五結鄉\n購買農地經營耕作，有林萬等人之戶籍謄本、土地登記簿謄本可證。足徵林萬、戊○\n、林笑三人有農事之經驗或知識及生產之資本，符合當時土地法第三十條規定之「承\n受後能自耕」要件。且林笑、戊○、林萬三人合資購買系爭土地，即在與承租之佃農\n依法終止租約收回土地後（當時系爭土地均由佃農承租），直接經營耕作，而維持家\n庭之生活，當時土地法第三十條及政府所頒土地登記管理之法令規定，並無不合。農\n地所有權之移轉，並未限制戶籍上國民身分證職業欄記載非「農業」不得購買土地，\n地政署為「為確定承受人於取得農地後係供自耕之用，得令承受人出具取得農地確係\n自耕，並不得轉佃之保證書，再為土地所有權移轉之登記」之規定，係以承受後確係\n自耕之保證書，代替自耕能力證明書，以憑辦理所有權移轉登記。至於承受人有無戶\n籍或職業之限制，法無明文規定，應非地政機關審查範圍，復有宜蘭縣羅東地政事務\n所函可按。購買系爭土地之林萬、戊○、林笑三人，均生長於鄉村，有農事經驗或知\n識及生產之資金，均係承受農地後能自耕之人，與當時土地法第三十條規定，承受農\n地後能自耕之要件，並無不合。林萬、戊○、林笑三人購買系爭土地，信託登記於林\n笑一人名下後之所以未行自耕，係因系爭土地原所有權人與佃農訂有三七五租約，由\n佃農耕作，迄系爭土地於五十五年間經政府編定為工業區用地，均未能收回所致。非\n因承受後無自營耕作之能力，甚為明顯。戊○、林萬於四十年間，與林笑合資購買系\n爭土地時，慮及如登記為三人共有，日後處分及管理諸多不便，信託登記於林笑名下\n由一人管理，主要目的在於管理及處分均較方便。且可因非屬共有土地，於日後耕者\n有其田之法律頒布施行後免於被徵收，均較方便，已據戊○、己○○、庚○○、辛○\n○、壬○○具狀陳明。而系爭土地購買後均由林笑出面與佃農簽訂租約之事，足認林\n笑對於信託登記於其名下之土地，有管理與處分之權，非虛偽之信託。上訴人甲○○\n、乙○○、丙○○、丁○○辯稱：林萬、戊○與林笑間之信託契約，不合信託要件及\n目的違法而無效云云，洵無足採。又土地法第三十條私有農地所有權移轉之限制規定\n，旨在防止土地投機買賣，保護農地之正常充分使用，以達耕者有其田之既定國策。\n地目為田之農業用地，既依都市計畫法編定為工業用地，雖尚未實際開發為工業使用\n，已為農地農有之立法旨趣無關，應不受土地法第三十條之限制，且當時施行之土地\n法第三十條，僅規定「私有農地所有權之移轉，其承受人以承受後能自耕者為限」，\n並無不得移轉為共有之規定。戊○、林萬均有農事經驗或知識及生產之資本，能直接\n經營耕作，符合承受系爭土地之所有權後能自耕之要件，已如前述，戊○、林萬於五\n十八年間受讓林笑所有系爭土地之權利，亦屬合法有效。又以不能之給付為契約之標\n的，如其不能情形可以除去，而當事人訂約時，並預期於不能之情形除去後為給付者\n，依民法第二百四十六條第一項但書規定，其契約仍為有效。故約定出賣農地於無自\n耕能力人之買賣契約，苟有可以「除去不能」之情形，即難認契約無效。戊○、林萬\n、林笑兄妹三人，於四十年間合資共買系爭土地，依當時土地法規定，林笑購買後具\n有自耕能力，而林萬、戊○、林笑三人與原出賣人雙方，又約定以林笑之名義登記，\n乃至五十八年間，林笑與戊○、林萬間之移轉共有權契約，復如上訴人戊○、己○○\n、庚○○、辛○○、壬○○主張：由其持有林笑之印鑑章、印鑑證明及土地所有權狀\n，以備日後辦理移轉過戶之用云云，即有上開「除去不能」之情形時，再為移轉所有\n權之約定，應認該信託契約及移轉共有權契約，均屬有效。復按為訴訟標的之法律關\n係，於確定之終局判決中已經裁判者，該法律關係對兩造即有拘束力。當事人之一造\n於新訴訟或第二審訴訟程序更審中，以該確定判決之結果為基礎，用作攻擊或防禦方\n法時，他造應受其既判力之拘束，不得為與該確定判決意旨相反之主張，法院亦不得\n為反於該確定判決意旨之裁判。上訴人戊○、己○○、庚○○、辛○○、壬○○於第\n一審起訴主張：系爭土地係林笑、林萬、戊○三人於四十年間合資價購，於四十一年\n間信託登記於林笑名下，林笑於五十八年間將其權利讓與林萬、戊○，仍續登記於林\n笑名下之事實，有合約書為證。林笑於七十年十月五日死亡，信託關係終止，伊依信\n託、買賣等法律關係，行使撤銷訴權，及信託物返還請求權，請求上訴人甲○○、乙\n○○、丙○○、丁○○將系爭土地應有部分，移轉登記為其所有。則上訴人戊○、己\n○○、庚○○、辛○○、壬○○對系爭土地係本於同一信託、買賣等法律關係而為請\n求，甚為明顯。而系爭土地中之一三八六號地，更審前即以上訴人戊○、己○○、庚\n○○、辛○○、壬○○主張買賣、信託等請求權基礎法律關係真實為由，判決其勝訴\n確定（八十四年重上更(一)字第一二四號判決理由六）。上訴人戊○、己○○、庚○○\n、辛○○、壬○○為本件請求權基礎之買賣、信託等法律關係，自屬該確定終局判決\n中已裁判之法律關係。上訴人戊○、己○○、庚○○、辛○○、壬○○以該確定終局\n判決中所裁判之信託、買賣等法律關係為基礎，用作攻擊防禦方法，為他造當事人之\n上訴人甲○○、乙○○、丙○○、丁○○自應受其既判力之拘束，不得為與該確定判\n決意旨相反之主張。甲○○等辯稱：不受該確定判決所裁判法律關係既判力之限制云\n云，自不可採。林萬、戊○與林笑間之信託契約及土地買賣關係既均有效存在，上訴\n人戊○、己○○、庚○○、辛○○、壬○○基於上開法律關係請求上訴人甲○○、乙\n○○、丙○○、丁○○移轉附表(一)之土地為有理由。其次，關於上訴人戊○、己○○\n、庚○○、辛○○、壬○○訴請撤銷上訴人甲○○、乙○○與被上訴人間就附表(二)所\n示八筆土地所為抵押行為、買賣行為及塗銷抵押權設定、所有權移轉登記部分：（一\n）債權人對於債務人所為之有償行為，如欲依民法第二百四十四條規定聲請法院予以\n撤銷，必先證明自己之權利因該項行為致受損害而後可，否則即無撤銷權行使之可言\n。上訴人戊○、己○○、庚○○、辛○○、壬○○就附表(二)所示八筆土地（及附表(一)\n編號第一、二、四〔似為三之誤繕〕號三筆土地），不得主張信託物返還請求權，自\n不得請求甲○○、乙○○、丙○○、丁○○移轉附表(二)所示八筆土地之權利，則上訴\n人甲○○、乙○○就此所為抵押權設定及買賣行為，無損害上訴人戊○、己○○、庚\n○○、辛○○、壬○○可言。上訴人戊○、己○○、庚○○、辛○○、壬○○之權利\n，既未受損害，當無行使撤銷訴權之餘地。（二）上訴人戊○、己○○、庚○○、辛\n○○、壬○○主張：被上訴人明知附表(二)所示八筆土地為其共有，且有信託物返還請\n求權，仍惡意買受云云，係以滬江製衣廠前廠長李萬清前向上訴人庚○○借地拓寬通\n路，繼任廠長盧台生向庚○○租地搭建車棚，庚○○將七十一年二月十二日合約書交\n予盧台生轉交被上訴人負責人吳惠昌，且左鄰右舍宣稱系爭土地為林家所有，現場有\n林萬建造之舊廠房等，為其主要論據。惟按民法第二百四十四條第二項之撤銷權，須\n受益人亦明知有損害債權人之權利者，方得撤銷。此所謂「明知」，係指直接及確定\n之故意而言，不包括懷疑或過失而不知情等情形在內。查：(1)李萬清於七十四年借地\n之時，為訴外人滬江製衣廠之廠長，並非被上訴人之廠長，業經李萬清證明在卷，上\n訴人戊○、己○○、庚○○、辛○○、壬○○亦是認之，而滬江製衣廠與被上訴人屬\n不同之法人組織，當時滬江製衣廠負責人為癸○○，被上訴人負責人為吳惠昌，亦有\n經濟部發給之公司執照足憑；雖為關係企業，由於各有獨立之人格，實難以李萬清訂\n定借地契約，即認係被上訴人授權所為，或被上訴人明確知悉系爭土地為戊○、己○\n○、庚○○、辛○○、壬○○所共有。再觀滬江製衣廠與庚○○訂立之同意書，其借\n與人（乙方）僅庚○○一人而已，而其第一條約定乙方「現有土地」提供作為路面拓\n寬之用途，第四條約定道路拓寬部分，「仍屬（甲乙）各人產權」，庚○○一再以所\n有權人自居，並排除他人，此與土地登記簿所載登記名義人為林笑與戊○、己○○、\n庚○○、辛○○、壬○○所稱土地為共有，完全不相吻合，足見李萬清確實未經查證\n，誤以為庚○○一人所有，始與其一人簽立同意書。顯被上訴人並非明知附表(二)所示\n八筆土地有信託關係存在。(2)滬江製衣廠繼任廠長盧台生，雖於七十八年出面向庚○\n○乙人租地搭建車棚，然庚○○非土地登記名義人，而庚○○多年來收取之租金，從\n未給付戊○分文，此並經戊○自承無訛。倘盧台生明知上訴人戊○、己○○、庚○○\n、辛○○、壬○○對上訴人甲○○、乙○○、丙○○、丁○○有信託物返還請求權，\n盧台生應不至僅與庚○○一人簽約，亦不可能僅對庚○○一人支付租金，以避免日後\n之紛爭。由此可知，縱被上訴人負責人與庚○○於員工尾牙聯歡會上見面敬酒，然人\n多吵雜，非談話時機，被上訴人亦未必確知土地信託關係存在。被上訴人購買附表(二)\n所示八筆土地，盧台生並未參與其事，已據盧台生證實，盧台生既無法確知上訴人甲\n○○、乙○○、丙○○、丁○○與上訴人戊○、己○○、庚○○、辛○○、壬○○間\n之信託糾紛，被上訴人買受土地，自非直接確定知悉戊○、己○○、庚○○、辛○○\n、壬○○有何權利。(3)土地借用契約之貸與人，不以所有權人為限，承租人、管理人\n、借用人、地上權人或其他權利人，固得將土地借與他人使用，即使無權占有之人，\n亦得將占有之土地借與他人。上訴人戊○、己○○、庚○○、辛○○、壬○○以被上\n訴人關係企業之滬江製衣廠，借用土地，即謂被上訴人確知其有土地返還請求權，尚\n屬無據。而由李萬清、盧台生僅與庚○○一人締約觀之，益見被上訴人並非確知。(4)\n林笑與其夫陳大財，係招贅婚，林笑執行助產士業務所得，出資購買系爭土地，陳大\n財未支付分文價金，業經戊○陳述明確，土地復登記為林笑所有，有所有權狀足憑，\n依台灣招贅習俗及土地登記制度，即為林笑所有，屬於林家財產。而上訴人甲○○、\n乙○○、丙○○、丁○○為林笑之繼承人，被上訴人向上訴人甲○○、乙○○、丙○\n○、丁○○購地，並非不合理。上訴人戊○、己○○、庚○○、辛○○、壬○○或以\n鄰人宣稱系爭土地為林家所有，即謂屬其所共有，或以甲○○、乙○○、丙○○、丁\n○○為陳姓人士非屬林家，謂被上訴人係惡意購地云云，與國人習俗及土地登記有違\n，難以採信。(5)系爭土地上原雖有林萬建造之「製材所」廠房，惟土地與地上物，為\n不同之不動產，得分屬不同之人所有，且該廠房於七十三年間遭受火災，廠房及機器\n損壞達百分之八十，無法經營，為庚○○所是認。附表(二)所示八筆土地位公路旁，交\n通便利，可以建造房屋、搭蓋廠房，屬於得開發之地，有利用之價值，乃戊○、己○\n○、庚○○、辛○○、壬○○前後六、七年任廠房荒置，既不拆除，又不開發，在常\n人觀念，廠房業主與地主有所糾葛，廠房業主無法取得地主之同意，致工廠遲遲無法\n順利拆除改建。在此情事下，被上訴人價購附表(二)所示八筆土地，頂多懷疑工廠業主\n之權利是否存在，究難以此謂被上訴人確信上訴人戊○、己○○、庚○○、辛○○、\n壬○○得主張權利。(6)滬江製衣廠於七十四年間由李萬清向庚○○借地築路，七十八\n年間由盧台生向庚○○租地搭建車棚，七十九年十一月間被上訴人經蔡松輝介紹，推\n由李萬清出面洽購土地，李萬清及盧台生二人不知有信託糾紛存在，被上訴人為求慎\n重，委請代書鐘勝次申領林笑名義之土地登記簿謄本，核對林笑之除戶戶籍謄本，求\n證上訴人甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人無誤後，始予買受，\n業據證人李萬清、盧台生、蔡松輝、鐘勝次結證屬實。被上訴人訂立買賣契約後，上\n訴人戊○、己○○、庚○○、辛○○、壬○○對被上訴人原負責人吳惠昌提出刑事告\n訴，吳惠昌始知系爭土地有糾紛，乃詢問代書鐘勝次是否繼續付款，亦據鐘勝次代書\n證明在卷；乙○○亦稱：「唯一公司不知土地有爭執之事。」云云。堪認被上訴人於\n承買訟爭土地及設定抵押當時，確不知該地有信託關係之存在。(7)附表(二)所示八筆土\n地公告現值共計一千五百餘萬元，被上訴人買受之總價金為四千七百五十二萬三千三\n百五十五元，數額匪微，被上訴人為營利公司，以追求利潤為經營目標，倘被上訴人\n明知上訴人戊○、己○○、庚○○、辛○○、壬○○有信託物返還請求權存在，買賣\n契約面臨撤銷危險，所投下之鉅資亦難以追償，雖屬至愚，當不致冒此重大風險。(8)\n至於上訴人戊○、己○○、庚○○、辛○○、壬○○提出之錄音帶內容中，盧台生曾\n表示將上訴人戊○、己○○、庚○○、辛○○、壬○○與陳大財所簽立之七十一年二\n月十二日合約書轉交被上訴人負責人云云，惟此係審判外之陳述，無證據能力，盧台\n生亦證稱：乃係應付庚○○之語，其未將該合約書交被上訴人負責人云云，要難憑此\n遽謂吳惠昌知悉系爭土地糾葛之事。縱令盧台生將該合約書轉交吳惠昌，並將合約書\n訂立經過報告吳惠昌，因我國不動產之產權，以登記為權利表徵，權利人應依法辦理\n產權登記或預告登記或聲請法院為假處分，始足以保障其權利，依上訴人戊○、己○\n○、庚○○、辛○○、壬○○所述，與陳大財之合約書於七十一年二月十二日簽訂，\n系爭土地之買賣在七十九年十一月，歷經七、八年，戊○、己○○、庚○○、辛○○\n、壬○○猶未辦妥產權登記，亦未辦理預告登記或聲請保全處分（涉訟始聲請假處分\n），其既長期遲未取得產權或採取保全手段，即難謂被上訴人確知其權利。果以登報\n方式，或以現場豎立告示牌方式，或託人轉告方式，即謂聲明人有權利存在，他人即\n為惡意買賣，則有關保全程序及預告登記制度，蕩然無存，殊不合理。況盧台生於對\n話錄音時，表明被上訴人負責人作風利落，謹守法度，不買有爭執之土地云云，盧台\n生並稱：本件土地買賣沒有召開幹部會議云云，被上訴人負責人應非明知有紛爭之事\n；而被上訴人經請領謄本，查證甲○○、乙○○、丙○○、丁○○確為土地登記名義\n人林笑之繼承人，始予買受，業據介紹人蔡松輝及代書鐘勝次具結屬實，足徵被上訴\n人非惡意買受。尤盧台生在錄音時陳稱：「老實講我們不曉得這塊地有糾紛。」云云\n，盧台生於不知情下遭庚○○錄音，所言應屬實情。盧台生及被上訴人負責人既不詳\n知系爭土地信託糾紛，被上訴人當無侵害戊○、己○○、庚○○、辛○○、壬○○債\n權之直接故意。(9)庚○○於錄音自承：「我們（指戊○、己○○、庚○○、辛○○、\n壬○○）如果能弄回來，優先考慮你們（被上訴人）」，有錄音帶譯文內容可考。上\n訴人戊○、己○○、庚○○、辛○○、壬○○能否取得系爭土地產權，本身仍處懷疑\n之狀態，無十足之把握，更見被上訴人自無明知妨害戊○、己○○、庚○○、辛○○\n、壬○○信託物請求權之確定故意。(10)民法第二百四十四條第二項規定之「撤銷權」\n，應以受益人，於與債務人間為有償行為時，亦「明知」有損害於債權人之權利為其\n要件。惟該項「明知」，倘係屬於受益人之代理人或使用人之直接及確定之故意，參\n照民法第二百二十四條前段規定之法意，解釋上自應視為受益人之故意。質諸曾代表\n被上訴人關係企業滬江製衣廠借地、租地及代表被上訴人洽購系爭附表(二)所示八筆土\n地之盧台生、李萬清，李萬清稱：「當時我是滬江製衣廠之廠長，第一任廠長，於七\n十三年左右，有天老闆開車來工廠，因車道很小，車子容易弄髒，老闆就叫我去宜蘭\n五結鄉公所協商能否拓寬馬路，我去公所問，公所說要拓寬馬路，轉角屋要先買下來\n，且要有人捐地，因我是外人，對當地人地生疏，就透過工廠司機，找到庚○○，與\n林簽訂土地同意書，我再拿該文件去公所辦，公所的人告訴我，該土地所有人有問題\n，不是庚○○的，當時我與庚○○簽下土地同意書之前，庚○○也沒有說土地是他的\n，我也沒有去調土地謄本查證，現土地所有人出問題老闆要我去擺平，公所說該路旁\n土地所有人是林笑的。庚○○說現人在美國，必須等他回來再簽約，之後沒有再談了\n。轉角房屋我們有買下來，之後，我有質問庚○○說，土地不是你的，所以公所不同\n意拓寬馬路，林先生說他簽了就算數了。」、「（庚○○與被上訴人間有信託關係之\n糾紛存在﹖）我不清楚，我是老闆姪兒，當初買地我是公司代表，有人居間要賣地，\n是賣路旁邊之土地要賣，當時我有去請教鐘代書問他該土地是否有問題，因鐘代書也\n是念法律的，應該很清楚，鐘代書告訴我說，土地沒問題，可以買賣，要付一千萬元\n，是陸續付的，付了一段期間，庚○○才提出異議，買賣都快完成，林才提出異議，\n但錢仍續付，因鐘代書說再不付就違約了」、「七十三年時滬江製衣廠老闆是癸○○\n，七十九年買地時的老闆是中國唯一製衣廠老闆吳惠昌，滬江製衣廠與中國唯一廠都\n是公司法人組織為關係企業，兩工廠間之借地築路與租地搭建車棚簽訂契約，不須互\n相報告。」云云；盧台生則稱：「當時我是滬江製衣廠廠長，因為車子太多，工廠須\n租地搭建車棚，因我是外地人，當地人地生疏，就借由工廠司機沈春財介紹，與庚○\n○（林老師）交涉租地，林答應租給我們，每年五萬元。有關借地築路的事我不清楚\n，因我是七十六年以後才接任廠長，之前訂約買地、採購之事，我都不知道。土地出\n問題時林老師有來找過我說一份有關土地拓寬同意書要給老闆！我有打電話給李萬清\n，李說有拜託鐘代書去查並調謄本。」云云，李萬清因庚○○所出之拓寬土地同意書\n因非土地所有權人，不為宜蘭縣五結鄉公所所接受，致未拓寬，則其所確知者為庚○\n○非土地所有權人。另盧台生雖有向庚○○租地，但出租者非土地所有權人亦無不可\n，且李萬清借地之事亦未告知盧台生。盧台生租地之後，李萬清出面洽購土地，亦未\n與盧台生接洽（沈春財、盧台生證詞），自難推認李萬清有直接或確定之故意知悉系\n爭土地有信託關係存在。李萬清因確知庚○○非土地所有權人，於購買附表(二)所示八\n筆土地之前，並委請代書查知土地所有權人確非庚○○等人，益難遽認李萬清代理公\n司購地時有任何「懷疑」或「過失」之處，尤不能解為受益人即被上訴人明知其購地\n行為有損害債權人之權利。再者，系爭土地價款高達四千七百五十二萬三千三百五十\n五元，較當時公告現值一千五百餘萬元多出二倍多，上訴人甲○○、乙○○、丙○○\n、丁○○因售地獲得高額土地價款，上訴人戊○、己○○、庚○○、辛○○、壬○○\n基於內部之信託及買賣關係仍得請求分配土地價款，彼等之權利難認有損害，由是上\n訴人戊○、己○○、庚○○、辛○○、壬○○主張被上訴人買地行為為詐害行為，自\n無足採。再者，附表(二)所示之羅東鎮○○段四一五號及三八六號（重測前為竹林段二\n二五－二五號）二筆土地，非陳大財與林萬、戊○所訂林笑出售土地合約書上所列土\n地，上訴人戊○、己○○、庚○○、辛○○、壬○○亦不能證明該二筆土地為林萬、\n戊○與林笑（原判決漏載）合買而信託登記為林笑名義；上開合約書附註雖載有表列\n地號、面積如有違誤或尚未列表者以所有權狀為準，但查土地買賣其地號及價金為契\n約重要事項，彼等以前向林笑購買持分，既未訂立書面契約，不能單憑持有土地權狀\n即認有買賣關係，該記載不得為四一五、三八六號土地有買賣關係存在之有利證明。\n上訴人戊○、己○○、庚○○、辛○○、壬○○主張依信託及買賣關係請求撤銷上訴\n人甲○○、乙○○與被上訴人之抵押權登記及買賣登記，不應准許等詞。為其判斷之\n基礎。\n按審判長應向當事人發問或曉諭，令其陳述事實、聲明證據或為其他必要之聲明或陳\n述，其所聲明或陳述有不明瞭或不完足者，應令其明或補充之，民事訴訟法第一百\n九十九條第二項定有明文。本件上訴人戊○、己○○、庚○○、辛○○、壬○○主張\n：上訴人戊○與訴外人林萬、林笑兄妹，於四十年間集資合買共有系爭土地，依各人\n出資比例，戊○約占一甲半，林笑占一甲，林萬僅有二分多，為便於管理及處分，信\n託登記在林笑名下，並由林笑與佃農訂約。迨至五十八年間，林笑將其共有權利讓與\n戊○、林萬，因地目問題，無法辦理過戶手續，仍信託登記在林笑名下云云（見一審\n卷第八頁、原審上字卷(一)第九九頁反面），依此之陳述，所謂「集資合買共有」，意\n何所指？觀林萬、戊○與林笑之夫陳大財於七十一年間訂立之合約書，記載該土地係\n由林萬、戊○、林笑兄妹三人合資購買為公同共有，是否林萬、戊○、林笑三人將公\n同共有之土地信託登記於林笑名下？何以林笑得將「共有權利」讓與林萬、戊○？而\n上訴人戊○、己○○、庚○○、辛○○、壬○○所謂之「協議分割」，究竟係分割其\n債權？或係就系爭土地為分割？或另有所指，顯有不明瞭，此事實攸關法律上判斷，\n原審未命上訴人明補充，其訴訟程序已非無可議。其次，原審先謂就包括附表(一)、\n(二)所示十一筆之系爭土地，林萬、戊○與林笑間之信託關係存在，上訴人戊○、己○\n○、庚○○、辛○○、壬○○得請求上訴人甲○○、乙○○、丙○○、丁○○移轉附\n表(一)所示三筆土地（見原判決理由欄四、），繼謂上訴人戊○、己○○、庚○○、辛\n○○、壬○○就附表(二)所示八筆土地及附表(一)編號第一、二、四〔似為三之誤繕〕號\n三筆土地，不得主張信託物返還請求權，自不得請求甲○○、乙○○、丙○○、丁○\n○移轉附表(二)所示八筆土地之權利（原判決理由欄五、(一)），並謂附表(二)內之羅東鎮\n○○段四一五號及三八六號二筆土地非林萬、戊○、林笑合買而信託登記於林笑者（\n原判決理由欄五、(二)、11.），自難謂無理由矛盾之違法。又繼承人有數人時，在分割\n遺產前，各繼承人對於遺產全部為公同共有，民法第一千一百五十一條定有明文。被\n上訴人自不得在分割遺產前，主張遺產中之特定部分，由其個人承受。上訴人己○○\n、庚○○、辛○○、壬○○係主張其權利係繼承自其被繼承人林萬，倘彼等尚未分割\n遺產，則應為彼等所公同共有，僅得請求將系爭土地應有部分移轉登記與彼等公同共\n有，而不得請求將系爭土地應有部分移轉登記與彼等分別共有。原審就上訴人己○○\n、庚○○、辛○○、壬○○是否分割遺產未調查審認（按上訴人戊○、己○○、庚○\n○、辛○○、壬○○雖主張彼等已協議分割，然戊○並非林萬之繼承人，又如何協議\n分割林萬之遺產？），即命上訴人甲○○、乙○○、丙○○、丁○○將附表(一)之土地\n移轉登記與彼等分別共有，亦欠允洽。又債權人之債權，因債務人之行為，致有履行\n不能或困難之情形者，即應認為有損害於債權人之權利。故在特定債權，倘債務人所\n為之有償行為，於行為時明知有損害於債權人之權利，而受益人於受益時，亦知其情\n事者，債權人即得行使民法第二百四十四條第二項之撤銷權以保全其債權。查代表被\n上訴人關係企業滬江製衣廠借地、租地及代表被上訴人洽購附表(二)所示八筆土地之李\n萬清、盧台生，係滬江製衣廠之前後任廠長，為原審確定之事實。關於上訴人戊○、\n己○○、庚○○、辛○○、壬○○提出為證物之盧台生談話錄音帶，經第一審法院勘\n驗其內容後，盧台生已陳明其錄音為真正，其內容與譯文相符，盧台生且證稱：其將\n資料（按林萬、戊○與陳大財訂定之合約書）交被上訴人之法定代理人吳惠昌過目之\n錄音內容不爭執（見一審卷第四六六頁反面、第四六七頁、第三二一頁反面）；原審\n竟謂，此為審判外之陳述，並無證據能力，或以盧台生先前稱係乃應付庚○○之語其\n未將該合約書交負責人，不能認吳惠昌知悉系爭土地有糾葛之事，與卷存資料不符，\n殊屬可議。倘被上訴人於向上訴人甲○○、乙○○買受附表(二)所示八筆土地時，已知\n悉林萬、戊○與陳大財訂定之合約書，而該合約書業表明系爭土地係上訴人甲○○、\n乙○○、丙○○、丁○○之被繼承人林笑應移轉登記於戊○及上訴人己○○、庚○○\n、辛○○、壬○○之被繼承人林萬之物，猶為買受並辦理所有權移轉登記，可否謂無\n損害於上訴人戊○、己○○、庚○○、辛○○、壬○○？或無直接及確定之故意？非\n無疑義。此與被上訴人事先申領林笑名義之土地登記簿謄本並核對林笑之除戶戶籍謄\n本以求證上訴人甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人，並無關連，\n蓋該合約書已表明系爭土地係登記在林笑名下。究竟庚○○於何時將林萬、戊○與陳\n大財訂定之合約書交盧台生轉交被上訴人？原審未調查審認，事實自屬不明，本院即\n無從為法律上之判斷。上訴人戊○、己○○、庚○○、辛○○、壬○○及上訴人甲○\n○、乙○○、丙○○、丁○○上訴意旨，各自指摘原判決對其不利部分為不當，求予\n廢棄，均非無理由。\n據上論結，本件上訴人戊○、己○○、庚○○、辛○○、壬○○及上訴人甲○○、乙\n○○、丙○○、丁○○之上訴均為有理由，依民事訴訟法第四百七十七條第一項、第\n四百七十八條第一項，判決如主文。\n中      華      民      國    八十八    年      八      月     十三     日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月     三十     日\n                                                                      Ｚ\n最高法院民事裁定\n    主  文\n右開判決主文載：「原判決廢棄，發回台灣高等法院。」應更正為：「原判決除駁回\n被上訴人其餘上訴及該訴訟費用部分外廢棄，發回台灣高等法院。」\n中      華      民      國    八十八    年      八      月     十八     日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月     三十     日\n                                                                      Ｚ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人戊○、己○○、庚○○、辛○○、壬○○主張：上訴人戊○與訴外人林萬\n、林笑係兄妹，於民國四十年間集資合買如原判決附表（下稱附表）(一)、(二)所示及宜\n蘭縣五結鄉○○段一三八六號十二筆土地（下合稱系爭土地），為便於管理，信託登\n記在林笑名下。迨至五十八年間，林笑將其共有權利讓與戊○、林萬，因地目問題，\n無法辦理過戶手續，仍信託登記在林笑名下。七十年十月五日林笑死亡，信託關係終\n了。林萬亦於七十二年三月四日死亡，其遺產由上訴人己○○、庚○○、辛○○、壬\n○○四人繼承。詎林笑之子女，即對造上訴人甲○○、乙○○、丙○○、丁○○，明\n知訟爭土地為伊共有，竟於八十年四月九日辦妥繼承登記，每人應有部分各為四分之\n一。甲○○、乙○○兩人並於八十年四月二十四日，將訟爭附表(二)所示八筆土地應有\n部分各四分之一，設定本金最高限額新台幣（下同）一千九百萬元抵押權於知情之被\n上訴人；丙○○、丁○○兩人則於同日分別將其繼承所得之系爭土地應有部分各四分\n之一，贈與上訴人甲○○、乙○○，甲○○、乙○○旋於同年六月八日，將受贈而來\n如附表(二)所示八筆土地應有部分，設定本金最高限額一千九百萬元之抵押權於被上訴\n人。甲○○、乙○○並以八十年四月二十九日、同年六月八日買賣為原因，先後將繼\n承所得及受贈所得如附表(二)所示八筆土地，辦理所有權移轉登記於被上訴人。甲○○\n、乙○○、丙○○、丁○○所為贈與、買賣及抵押權設定行為，侵害伊信託物返還請\n求權，因伊已協議分割，由戊○分得二分之一，己○○、庚○○、辛○○、壬○○各\n分得八分之一。因依民法第二百四十四條所定之撤銷權及信託物返還請求權，求為：\n（一）撤銷甲○○、乙○○、丙○○、丁○○間就系爭土地贈與行為，命甲○○、乙\n○○塗銷贈與移轉登記；（二）撤銷甲○○、乙○○與被上訴人間就附表(二)所示八筆\n土地所為之抵押權設定行為及買賣行為，命被上訴人塗銷該抵押權設定登記及買賣所\n有權移轉登記；（三）命甲○○、乙○○、丙○○、丁○○將系爭土地應有部分各四\n分之一，分別移轉登記於戊○各八分之一、己○○、庚○○、辛○○、壬○○各三十\n二分之一之判決（按五結鄉○○段一三八六號〔原判決誤繕為一三八號〕土地部分已\n於更審前判決上訴人戊○、己○○、庚○○、辛○○、壬○○勝訴確定）。\n上訴人甲○○、乙○○、丙○○、丁○○則以：林笑為助產士，收入豐厚，其獨資購\n買系爭土地，與戊○、林萬之間無信託關係存在，林笑亦未將該土地之權利讓與林萬\n或戊○，甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人，有權處分土地等語\n。被上訴人則以：系爭土地登記名義人為林笑，甲○○等四人為其繼承人，伊信賴土\n地登記，以四千七百餘萬元之高價，購買附表(二)所示八筆土地，為確保債權，要求甲\n○○、乙○○提供擔保設定抵押，並非明知戊○、己○○、庚○○、辛○○、壬○○\n就系爭土地有信託關係存在等語。資為抗辯。\n原審將第一審所為關於(1)撤銷上訴人甲○○、乙○○、丙○○、丁○○就附表(二)所示\n土地之贈與行為；(2)命上訴人甲○○、乙○○塗銷附表(二)所示土地之贈與登記；(3)撤\n銷甲○○、乙○○與被上訴人間就附表(二)所示土地之抵押權設定及買賣行為；(4)命被\n上訴人塗銷附表(二)所示土地之抵押權設定、買賣所有權移轉登記；(5)命上訴人甲○○\n、乙○○、丙○○、丁○○為附表(二)所示土地所有權移轉登記部分之判決廢棄，改判\n駁回上訴人戊○、己○○、庚○○、辛○○、壬○○之訴；並駁回上訴人甲○○、乙\n○○、丙○○、丁○○、被上訴人其餘之上訴（被上訴人未聲明不服），無非以：系\n爭土地其中之羅東鎮○○段三九三、四○八、四一三、四○七、四一四、三八六號土\n地，重測前為竹林段二二五－一二、二二五－三、二二五－一四、二二五－一五、二\n二五－二一、二二五－二五號，輾轉分割自竹林段二二五－二號（重測後為東安段第\n四一五號），東安段第四二一號重測前為竹林段二二三號；五結鄉○○段一三三九、\n一四五二、一五○二號土地，重測前為頂五結段四一三、四三七－九號、四結段三六\n九號；於四十一年間以四十年十一月十七日買賣原因登記為林笑所有，上訴人戊○、\n己○○、庚○○、辛○○、壬○○持有土地所有權狀及林笑之印鑑章、印鑑證明及上\n訴人甲○○、乙○○、丙○○、丁○○之印鑑證明。林笑於七十年十月五日死亡，其\n夫陳大財於七十七年六月間去世，林萬亦於七十二年三月四日死亡，上訴人甲○○、\n乙○○、丙○○、丁○○於八十年四月九日辦畢土地繼承登記，每人各應有部分四分\n之一。上訴人甲○○、乙○○於八十年四月二十三日就附表(二)所示八筆土地其應有部\n分，設定本金最高限額一千九百萬元抵押權於被上訴人，於八十年四月二十四日登記\n；嗣以八十年四月二十九日之買賣原因，於八十年五月二十一日將該應有部分移轉登\n記於被上訴人。上訴人丙○○、丁○○於八十年四月二十四日將上開土地連同五結鄉\n○○段一三八六號應有部分贈與上訴人甲○○、乙○○，於八十年六月五日辦畢贈與\n登記，上訴人甲○○、乙○○於八十年六月八日就其中附表(二)所示八筆土地應有部分\n，設定本金最高限額一千九百萬元抵押權於被上訴人，於八十年六月十一日登記，復\n於八十年六月十九日以八十年六月八日買賣原因移轉所有權登記於被上訴人。以上事\n實，為兩造所不爭，並有土地登記簿謄本、戶籍謄本可稽。證人林梅（林笑之姊）於\n台灣宜蘭地方法院檢察署八十年度偵字第一一四三號刑事案件偵查中證稱：林笑、戊\n○、林萬三人曾告訴伊，渠三人合買土地登記林笑名義。其後林萬、戊○又告訴伊，\n林笑購屋須款，擬將其土地應有部分售與「大方」，因「大方」無自耕農身分，而改\n由林萬購買林笑之應有部分，三人共有之土地，林笑已無應有部分云云；陳大財即林\n笑之贅夫在林笑死亡後，於七十一年二月間曾與林萬、戊○簽訂合約書，承認系爭土\n地原係林萬、戊○、林笑三人合資購買，登記林笑名下，林笑已於五十八年間將其原\n有權利讓與林萬、戊○，渠願將系爭土地過戶於林萬、戊○，雙方及其子女均知此事\n無異議，林萬、戊○願給付四十萬元酬謝並於簽約時給付陳大財二十萬元支票等情，\n有合約書在卷可證，並經證人林尚達（即見證人）證實該合約書為真正，上訴人乙○\n○於該刑案偵查中亦自承確於該合約書上簽章，伊父之蓋章為真，且已收受二十萬元\n支票，則甲○○、乙○○、丙○○、丁○○否認合約書為真正，要非可採。查陳大財\n係初中畢業，曾任台灣金屬公司出納，甲○○、乙○○、丙○○、丁○○辯謂，陳大\n財不識字，受騙蓋章云云，亦不足採。陳大財若非知悉系爭土地信託林笑名下者，其\n為林笑繼承人之一，何以同意只以四十萬元代價將系爭土地移轉登記於林萬、戊○﹖\n再就戊○、己○○、庚○○、辛○○、壬○○持有系爭土地所有權狀、林笑之印鑑章\n、印鑑證明及甲○○、乙○○、丙○○、丁○○等印鑑證明，甲○○、乙○○、丙○\n○、丁○○先辯稱：權狀及林笑印鑑證明係為委託林萬、戊○管理系爭土地而交付，\n甲○○、乙○○、丙○○、丁○○印鑑證明係為辦理繼承登記而請領交與陳大財，遭\n戊○等騙取云云，繼辯稱：林萬借用系爭土地建廠要求變更地目，故將權狀及林笑印\n鑑證明交付云云，前後說詞不一，已屬難信；且管理土地，無須持有權狀或印鑑證明\n，辦理繼承登記亦無庸印鑑證明（土地登記規則第四十二條）；訴外人李志澄（按上\n訴人戊○、己○○、庚○○、辛○○、壬○○之訴訟代理人）於前開刑案偵查中並證\n述：甲○○、乙○○、丙○○、丁○○於七十九年十二月九日與戊○、己○○、庚○\n○、辛○○、壬○○協調時，未對信託事實及合約書所載內容異議。則戊○、己○○\n、庚○○、辛○○、壬○○主張：林笑、戊○、林萬共同合資購買系爭土地信託登記\n林笑名下，林笑之權狀等文件係因信託關係而交付持有，以示得隨時取回信託物，甲\n○○、乙○○、丙○○、丁○○印鑑證明係同意將系爭土地回復登記於伊而交付云云\n，堪認為真。甲○○、乙○○、丙○○、丁○○明知系爭土地權狀為戊○等持有中，\n仍出具切結書，偽稱權狀於七十九年十一月二十九日遺失，於八十年三月二十七日持\n以辦理繼承登記，足認甲○○、乙○○、丙○○、丁○○明知系爭土地係林萬、戊○\n信託林笑（原判決誤繕為戊○）之物；蓋如非明知系爭權狀因信託原因而由上訴人戊\n○、己○○、庚○○、辛○○、壬○○持有，其逕可依法請求返還，何須偽稱遺失﹖\n陳大財簽立合約書同意返還，未經甲○○等簽章，雖對上訴人甲○○、乙○○、丙○\n○、丁○○不生拘束力，惟可為信託關係存在之佐證。此與林笑、陳大財是否招贅婚\n，上訴人甲○○、乙○○、丙○○、丁○○是否持有林萬印鑑證明無關。系爭土地曾\n出租於他人耕作，其租金雖應由為受託人之林笑出面收取；惟因林笑於五十八年間遷\n居基隆市○○○○○路途遙遠，即由居住羅東之林萬向承租人收取。且林笑於五十八\n年間，將系爭土地之共有權利讓與林萬、戊○，乃三人間權利之轉讓。系爭土地因繼\n續信託登記於林笑名下，所有權人及出租人，仍為林笑之名義，由林笑為受託之管理\n人。依常理而論，林笑、林萬、戊○三人，無將林笑將系爭土地共有權利讓與林萬、\n戊○一事，特予告知承租人之必要。證人陳梅、謝鳳鐘等人之證言，不能資為系爭\n合約書內容不實之證明。林笑於五十八年間，將系爭土地共有權利讓與戊○、林萬（\n原判決誤繕為林笑）後，因系爭土地仍繼續信託登記於林笑名下，對於系爭土地有管\n理及處分之權利與義務，而出面收租或以其名義出讓土地。惟林笑對承租人讓步或與\n承租人商洽終止租約補償，或出讓系爭土地等重要事項，仍必由林萬在場（戊○關於\n系爭土地之事，均委由林萬處理），或由林萬代林笑出面，以尊重信託人林萬、戊○\n之權益。承租人陳石養、謝鳳鐘等人積欠租金，由林萬以出租人林笑代理人名義，向\n宜蘭縣政府耕地租佃委員會聲請調解。承租人陳石養由證人陳梅參與調解，承租人\n謝鳳鐘由其本人到場，分別於五十九年九月五日調解成立，有租佃爭議調解成立證明\n書可憑。堪認證人陳梅、謝鳳鐘所為前開未見過林萬、戊○，林萬、戊○未曾出面\n之證言不實。又於六十九年一月三十一日以出租人林笑名義，與承租人謝鳳鐘簽訂之\n終止租約協議書，因須支付補償費，林萬即為在場之人，補償費亦係林萬支付，有謝\n鳳鐘、林笑、林萬三人簽名之終止租約協議書及謝鳳鐘出具給林萬之收據可證。讓與\n佃農謝鳳鐘之重測前五結鄉○○○段五結小段四三五－一、四三五號二筆土地之買賣\n契約，係由林萬負責簽訂及收取定金。嗣協議補償承租人之一百九十三萬零二百零七\n元，尚有二十一萬零五百零九元未付，謝鳳鐘於七十三年一月十三日以存證信函催告\n林萬付清，亦有羅東郵局九五七號存證信函可按。足見林萬曾參與終止租約之協議。\n上開書證及承租人謝鳳鐘之向林萬催討補償費以觀，謝鳳鐘顯然知道系爭土地實際所\n有人林萬，而非林笑。否則，林萬既非出租人，亦非登記之土地所有權人，謝鳳鐘怎\n能向僅為「終止租約協議書」在場人之林萬催討補償費﹖以林笑名義與承租人簽立之\n終止租約協議書，林萬為在場人，以林笑名義與謝鳳鐘簽訂之土地買賣契約，林萬則\n為負責人，為上訴人甲○○、乙○○、丙○○、丁○○所不爭。顧名思義，終止租約\n協議書之在場人，等於協議書之見證人，並無支付補償費之責任；土地買賣契約中出\n賣人之負責人，亦僅負有將出賣之土地移轉登記為買受人所有之義務，並無支付終止\n租約補償費之責任；如林萬非系爭土地之實際所有人，不論林笑生前或死後，謝鳳鐘\n應無權向林萬請求給付該未付之終止租約補償費。上訴人甲○○、乙○○、丙○○、\n丁○○辯謂：因林萬將款項挪為私用，林笑逝世後，謝鳳鐘才找負責人林萬結算，彼\n等如何結算，要與系爭土地之歸屬無關云云，證人謝鳳鐘證稱：「終止租約找林笑辦\n的，林萬、戊○未出面之證言」云云，均無足取。陳石養承租之土地，亦因經政府編\n定為工業用地，林萬經營之瑞興鋸木廠需要使用，依法得終止三七五租約。經承租人\n陳石養之同意，並給予補償，宜蘭縣羅東鎮公所准予收回變更使用，有該鎮公所六十\n二年十月二日函可稽。陳石養承租之土地終止租約收回之後，既供林萬經營鋸木廠使\n用。定與上開終止租約相同，亦係由林萬參與終止租約之協議，並負責補償費之支付\n。上訴人甲○○、乙○○、丙○○、丁○○雖辯稱：「民國六十二年林笑為收回土地\n，先與陳石養之女陳梅交涉。除以買賣方式給付陳梅二筆土地外，另補償陳梅\n十二萬元」云云，理應持有終止租約之協議書等文件。惟上訴人甲○○、乙○○、丙\n○○、丁○○僅提出林笑為終止租約，以買賣方式補償陳梅土地二筆之移轉契約書\n，未能提出林笑與陳梅，終止租約之協議書及支付補償費之收據等文件。證人陳\n梅並未證明林笑支付十二萬元補償費其事，則甲○○、乙○○、丙○○、丁○○所謂\n：承租人陳梅之終止租約補償費十二萬元，由林笑支付云云，即不可採；其否認合\n約書內容，為事後反悔捏造之詞，亦非可取。按林笑、戊○、林萬四十年買受系爭土\n地當時，土地法第三十條之規定為：「私有農地所有權之移轉，其承受人以承受後能\n自耕者為限。」，係以承受人「承受後」能自耕為要件，與六十四年七月二十四日修\n正後之現行土地法第三十條第一項規定：「私有農地所有權之移轉，其承受人以能自\n耕者為限，並不得移轉為共有。」，並不相同。甲○○、乙○○、丙○○、丁○○亦\n陳稱：「依據民國三十五年公布施行之土地法第三十條規定：『私有農地所有權之移\n轉，承受人以承受後能自耕者為限』。是以當時農地之買賣，買受人並無限制必須具\n備自耕農身分，只要承受再自己耕作即可」，「在民國六十九年以前承受農地，欲辦\n理所有權移轉登記，根本不必具備自耕農之身分。辦理所有權移轉登記，亦不必提出\n自耕能力證明」云云，林笑、戊○、林萬三人合資，於四十年間購買系爭土地時，只\n要承受後能自耕即可，不必具備自耕農身分，並無買賣無效之原因。不能援引六十四\n年修正後土地法規定、判例、釋示，認定系爭土地之買賣之效力。而土地法第三十條\n之所謂能自耕，不僅指能自任耕作而言，凡為維持一家生活而能直接經營耕作者，亦\n包含在內，此就同法第六條所定自耕之意義對照觀之甚明。凡具有農事經驗或知識，\n而願自任耕作，或為維持一家生活，直接經營耕作，均應視為有自耕能力。林萬、戊\n○、林笑為同胞兄妹，本籍宜蘭縣。林萬於三十八年間，即以庚○○名義，在五結鄉\n購買農地經營耕作，有林萬等人之戶籍謄本、土地登記簿謄本可證。足徵林萬、戊○\n、林笑三人有農事之經驗或知識及生產之資本，符合當時土地法第三十條規定之「承\n受後能自耕」要件。且林笑、戊○、林萬三人合資購買系爭土地，即在與承租之佃農\n依法終止租約收回土地後（當時系爭土地均由佃農承租），直接經營耕作，而維持家\n庭之生活，當時土地法第三十條及政府所頒土地登記管理之法令規定，並無不合。農\n地所有權之移轉，並未限制戶籍上國民身分證職業欄記載非「農業」不得購買土地，\n地政署為「為確定承受人於取得農地後係供自耕之用，得令承受人出具取得農地確係\n自耕，並不得轉佃之保證書，再為土地所有權移轉之登記」之規定，係以承受後確係\n自耕之保證書，代替自耕能力證明書，以憑辦理所有權移轉登記。至於承受人有無戶\n籍或職業之限制，法無明文規定，應非地政機關審查範圍，復有宜蘭縣羅東地政事務\n所函可按。購買系爭土地之林萬、戊○、林笑三人，均生長於鄉村，有農事經驗或知\n識及生產之資金，均係承受農地後能自耕之人，與當時土地法第三十條規定，承受農\n地後能自耕之要件，並無不合。林萬、戊○、林笑三人購買系爭土地，信託登記於林\n笑一人名下後之所以未行自耕，係因系爭土地原所有權人與佃農訂有三七五租約，由\n佃農耕作，迄系爭土地於五十五年間經政府編定為工業區用地，均未能收回所致。非\n因承受後無自營耕作之能力，甚為明顯。戊○、林萬於四十年間，與林笑合資購買系\n爭土地時，慮及如登記為三人共有，日後處分及管理諸多不便，信託登記於林笑名下\n由一人管理，主要目的在於管理及處分均較方便。且可因非屬共有土地，於日後耕者\n有其田之法律頒布施行後免於被徵收，均較方便，已據戊○、己○○、庚○○、辛○\n○、壬○○具狀陳明。而系爭土地購買後均由林笑出面與佃農簽訂租約之事，足認林\n笑對於信託登記於其名下之土地，有管理與處分之權，非虛偽之信託。上訴人甲○○\n、乙○○、丙○○、丁○○辯稱：林萬、戊○與林笑間之信託契約，不合信託要件及\n目的違法而無效云云，洵無足採。又土地法第三十條私有農地所有權移轉之限制規定\n，旨在防止土地投機買賣，保護農地之正常充分使用，以達耕者有其田之既定國策。\n地目為田之農業用地，既依都市計畫法編定為工業用地，雖尚未實際開發為工業使用\n，已為農地農有之立法旨趣無關，應不受土地法第三十條之限制，且當時施行之土地\n法第三十條，僅規定「私有農地所有權之移轉，其承受人以承受後能自耕者為限」，\n並無不得移轉為共有之規定。戊○、林萬均有農事經驗或知識及生產之資本，能直接\n經營耕作，符合承受系爭土地之所有權後能自耕之要件，已如前述，戊○、林萬於五\n十八年間受讓林笑所有系爭土地之權利，亦屬合法有效。又以不能之給付為契約之標\n的，如其不能情形可以除去，而當事人訂約時，並預期於不能之情形除去後為給付者\n，依民法第二百四十六條第一項但書規定，其契約仍為有效。故約定出賣農地於無自\n耕能力人之買賣契約，苟有可以「除去不能」之情形，即難認契約無效。戊○、林萬\n、林笑兄妹三人，於四十年間合資共買系爭土地，依當時土地法規定，林笑購買後具\n有自耕能力，而林萬、戊○、林笑三人與原出賣人雙方，又約定以林笑之名義登記，\n乃至五十八年間，林笑與戊○、林萬間之移轉共有權契約，復如上訴人戊○、己○○\n、庚○○、辛○○、壬○○主張：由其持有林笑之印鑑章、印鑑證明及土地所有權狀\n，以備日後辦理移轉過戶之用云云，即有上開「除去不能」之情形時，再為移轉所有\n權之約定，應認該信託契約及移轉共有權契約，均屬有效。復按為訴訟標的之法律關\n係，於確定之終局判決中已經裁判者，該法律關係對兩造即有拘束力。當事人之一造\n於新訴訟或第二審訴訟程序更審中，以該確定判決之結果為基礎，用作攻擊或防禦方\n法時，他造應受其既判力之拘束，不得為與該確定判決意旨相反之主張，法院亦不得\n為反於該確定判決意旨之裁判。上訴人戊○、己○○、庚○○、辛○○、壬○○於第\n一審起訴主張：系爭土地係林笑、林萬、戊○三人於四十年間合資價購，於四十一年\n間信託登記於林笑名下，林笑於五十八年間將其權利讓與林萬、戊○，仍續登記於林\n笑名下之事實，有合約書為證。林笑於七十年十月五日死亡，信託關係終止，伊依信\n託、買賣等法律關係，行使撤銷訴權，及信託物返還請求權，請求上訴人甲○○、乙\n○○、丙○○、丁○○將系爭土地應有部分，移轉登記為其所有。則上訴人戊○、己\n○○、庚○○、辛○○、壬○○對系爭土地係本於同一信託、買賣等法律關係而為請\n求，甚為明顯。而系爭土地中之一三八六號地，更審前即以上訴人戊○、己○○、庚\n○○、辛○○、壬○○主張買賣、信託等請求權基礎法律關係真實為由，判決其勝訴\n確定（八十四年重上更(一)字第一二四號判決理由六）。上訴人戊○、己○○、庚○○\n、辛○○、壬○○為本件請求權基礎之買賣、信託等法律關係，自屬該確定終局判決\n中已裁判之法律關係。上訴人戊○、己○○、庚○○、辛○○、壬○○以該確定終局\n判決中所裁判之信託、買賣等法律關係為基礎，用作攻擊防禦方法，為他造當事人之\n上訴人甲○○、乙○○、丙○○、丁○○自應受其既判力之拘束，不得為與該確定判\n決意旨相反之主張。甲○○等辯稱：不受該確定判決所裁判法律關係既判力之限制云\n云，自不可採。林萬、戊○與林笑間之信託契約及土地買賣關係既均有效存在，上訴\n人戊○、己○○、庚○○、辛○○、壬○○基於上開法律關係請求上訴人甲○○、乙\n○○、丙○○、丁○○移轉附表(一)之土地為有理由。其次，關於上訴人戊○、己○○\n、庚○○、辛○○、壬○○訴請撤銷上訴人甲○○、乙○○與被上訴人間就附表(二)所\n示八筆土地所為抵押行為、買賣行為及塗銷抵押權設定、所有權移轉登記部分：（一\n）債權人對於債務人所為之有償行為，如欲依民法第二百四十四條規定聲請法院予以\n撤銷，必先證明自己之權利因該項行為致受損害而後可，否則即無撤銷權行使之可言\n。上訴人戊○、己○○、庚○○、辛○○、壬○○就附表(二)所示八筆土地（及附表(一)\n編號第一、二、四〔似為三之誤繕〕號三筆土地），不得主張信託物返還請求權，自\n不得請求甲○○、乙○○、丙○○、丁○○移轉附表(二)所示八筆土地之權利，則上訴\n人甲○○、乙○○就此所為抵押權設定及買賣行為，無損害上訴人戊○、己○○、庚\n○○、辛○○、壬○○可言。上訴人戊○、己○○、庚○○、辛○○、壬○○之權利\n，既未受損害，當無行使撤銷訴權之餘地。（二）上訴人戊○、己○○、庚○○、辛\n○○、壬○○主張：被上訴人明知附表(二)所示八筆土地為其共有，且有信託物返還請\n求權，仍惡意買受云云，係以滬江製衣廠前廠長李萬清前向上訴人庚○○借地拓寬通\n路，繼任廠長盧台生向庚○○租地搭建車棚，庚○○將七十一年二月十二日合約書交\n予盧台生轉交被上訴人負責人吳惠昌，且左鄰右舍宣稱系爭土地為林家所有，現場有\n林萬建造之舊廠房等，為其主要論據。惟按民法第二百四十四條第二項之撤銷權，須\n受益人亦明知有損害債權人之權利者，方得撤銷。此所謂「明知」，係指直接及確定\n之故意而言，不包括懷疑或過失而不知情等情形在內。查：(1)李萬清於七十四年借地\n之時，為訴外人滬江製衣廠之廠長，並非被上訴人之廠長，業經李萬清證明在卷，上\n訴人戊○、己○○、庚○○、辛○○、壬○○亦是認之，而滬江製衣廠與被上訴人屬\n不同之法人組織，當時滬江製衣廠負責人為癸○○，被上訴人負責人為吳惠昌，亦有\n經濟部發給之公司執照足憑；雖為關係企業，由於各有獨立之人格，實難以李萬清訂\n定借地契約，即認係被上訴人授權所為，或被上訴人明確知悉系爭土地為戊○、己○\n○、庚○○、辛○○、壬○○所共有。再觀滬江製衣廠與庚○○訂立之同意書，其借\n與人（乙方）僅庚○○一人而已，而其第一條約定乙方「現有土地」提供作為路面拓\n寬之用途，第四條約定道路拓寬部分，「仍屬（甲乙）各人產權」，庚○○一再以所\n有權人自居，並排除他人，此與土地登記簿所載登記名義人為林笑與戊○、己○○、\n庚○○、辛○○、壬○○所稱土地為共有，完全不相吻合，足見李萬清確實未經查證\n，誤以為庚○○一人所有，始與其一人簽立同意書。顯被上訴人並非明知附表(二)所示\n八筆土地有信託關係存在。(2)滬江製衣廠繼任廠長盧台生，雖於七十八年出面向庚○\n○乙人租地搭建車棚，然庚○○非土地登記名義人，而庚○○多年來收取之租金，從\n未給付戊○分文，此並經戊○自承無訛。倘盧台生明知上訴人戊○、己○○、庚○○\n、辛○○、壬○○對上訴人甲○○、乙○○、丙○○、丁○○有信託物返還請求權，\n盧台生應不至僅與庚○○一人簽約，亦不可能僅對庚○○一人支付租金，以避免日後\n之紛爭。由此可知，縱被上訴人負責人與庚○○於員工尾牙聯歡會上見面敬酒，然人\n多吵雜，非談話時機，被上訴人亦未必確知土地信託關係存在。被上訴人購買附表(二)\n所示八筆土地，盧台生並未參與其事，已據盧台生證實，盧台生既無法確知上訴人甲\n○○、乙○○、丙○○、丁○○與上訴人戊○、己○○、庚○○、辛○○、壬○○間\n之信託糾紛，被上訴人買受土地，自非直接確定知悉戊○、己○○、庚○○、辛○○\n、壬○○有何權利。(3)土地借用契約之貸與人，不以所有權人為限，承租人、管理人\n、借用人、地上權人或其他權利人，固得將土地借與他人使用，即使無權占有之人，\n亦得將占有之土地借與他人。上訴人戊○、己○○、庚○○、辛○○、壬○○以被上\n訴人關係企業之滬江製衣廠，借用土地，即謂被上訴人確知其有土地返還請求權，尚\n屬無據。而由李萬清、盧台生僅與庚○○一人締約觀之，益見被上訴人並非確知。(4)\n林笑與其夫陳大財，係招贅婚，林笑執行助產士業務所得，出資購買系爭土地，陳大\n財未支付分文價金，業經戊○陳述明確，土地復登記為林笑所有，有所有權狀足憑，\n依台灣招贅習俗及土地登記制度，即為林笑所有，屬於林家財產。而上訴人甲○○、\n乙○○、丙○○、丁○○為林笑之繼承人，被上訴人向上訴人甲○○、乙○○、丙○\n○、丁○○購地，並非不合理。上訴人戊○、己○○、庚○○、辛○○、壬○○或以\n鄰人宣稱系爭土地為林家所有，即謂屬其所共有，或以甲○○、乙○○、丙○○、丁\n○○為陳姓人士非屬林家，謂被上訴人係惡意購地云云，與國人習俗及土地登記有違\n，難以採信。(5)系爭土地上原雖有林萬建造之「製材所」廠房，惟土地與地上物，為\n不同之不動產，得分屬不同之人所有，且該廠房於七十三年間遭受火災，廠房及機器\n損壞達百分之八十，無法經營，為庚○○所是認。附表(二)所示八筆土地位公路旁，交\n通便利，可以建造房屋、搭蓋廠房，屬於得開發之地，有利用之價值，乃戊○、己○\n○、庚○○、辛○○、壬○○前後六、七年任廠房荒置，既不拆除，又不開發，在常\n人觀念，廠房業主與地主有所糾葛，廠房業主無法取得地主之同意，致工廠遲遲無法\n順利拆除改建。在此情事下，被上訴人價購附表(二)所示八筆土地，頂多懷疑工廠業主\n之權利是否存在，究難以此謂被上訴人確信上訴人戊○、己○○、庚○○、辛○○、\n壬○○得主張權利。(6)滬江製衣廠於七十四年間由李萬清向庚○○借地築路，七十八\n年間由盧台生向庚○○租地搭建車棚，七十九年十一月間被上訴人經蔡松輝介紹，推\n由李萬清出面洽購土地，李萬清及盧台生二人不知有信託糾紛存在，被上訴人為求慎\n重，委請代書鐘勝次申領林笑名義之土地登記簿謄本，核對林笑之除戶戶籍謄本，求\n證上訴人甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人無誤後，始予買受，\n業據證人李萬清、盧台生、蔡松輝、鐘勝次結證屬實。被上訴人訂立買賣契約後，上\n訴人戊○、己○○、庚○○、辛○○、壬○○對被上訴人原負責人吳惠昌提出刑事告\n訴，吳惠昌始知系爭土地有糾紛，乃詢問代書鐘勝次是否繼續付款，亦據鐘勝次代書\n證明在卷；乙○○亦稱：「唯一公司不知土地有爭執之事。」云云。堪認被上訴人於\n承買訟爭土地及設定抵押當時，確不知該地有信託關係之存在。(7)附表(二)所示八筆土\n地公告現值共計一千五百餘萬元，被上訴人買受之總價金為四千七百五十二萬三千三\n百五十五元，數額匪微，被上訴人為營利公司，以追求利潤為經營目標，倘被上訴人\n明知上訴人戊○、己○○、庚○○、辛○○、壬○○有信託物返還請求權存在，買賣\n契約面臨撤銷危險，所投下之鉅資亦難以追償，雖屬至愚，當不致冒此重大風險。(8)\n至於上訴人戊○、己○○、庚○○、辛○○、壬○○提出之錄音帶內容中，盧台生曾\n表示將上訴人戊○、己○○、庚○○、辛○○、壬○○與陳大財所簽立之七十一年二\n月十二日合約書轉交被上訴人負責人云云，惟此係審判外之陳述，無證據能力，盧台\n生亦證稱：乃係應付庚○○之語，其未將該合約書交被上訴人負責人云云，要難憑此\n遽謂吳惠昌知悉系爭土地糾葛之事。縱令盧台生將該合約書轉交吳惠昌，並將合約書\n訂立經過報告吳惠昌，因我國不動產之產權，以登記為權利表徵，權利人應依法辦理\n產權登記或預告登記或聲請法院為假處分，始足以保障其權利，依上訴人戊○、己○\n○、庚○○、辛○○、壬○○所述，與陳大財之合約書於七十一年二月十二日簽訂，\n系爭土地之買賣在七十九年十一月，歷經七、八年，戊○、己○○、庚○○、辛○○\n、壬○○猶未辦妥產權登記，亦未辦理預告登記或聲請保全處分（涉訟始聲請假處分\n），其既長期遲未取得產權或採取保全手段，即難謂被上訴人確知其權利。果以登報\n方式，或以現場豎立告示牌方式，或託人轉告方式，即謂聲明人有權利存在，他人即\n為惡意買賣，則有關保全程序及預告登記制度，蕩然無存，殊不合理。況盧台生於對\n話錄音時，表明被上訴人負責人作風利落，謹守法度，不買有爭執之土地云云，盧台\n生並稱：本件土地買賣沒有召開幹部會議云云，被上訴人負責人應非明知有紛爭之事\n；而被上訴人經請領謄本，查證甲○○、乙○○、丙○○、丁○○確為土地登記名義\n人林笑之繼承人，始予買受，業據介紹人蔡松輝及代書鐘勝次具結屬實，足徵被上訴\n人非惡意買受。尤盧台生在錄音時陳稱：「老實講我們不曉得這塊地有糾紛。」云云\n，盧台生於不知情下遭庚○○錄音，所言應屬實情。盧台生及被上訴人負責人既不詳\n知系爭土地信託糾紛，被上訴人當無侵害戊○、己○○、庚○○、辛○○、壬○○債\n權之直接故意。(9)庚○○於錄音自承：「我們（指戊○、己○○、庚○○、辛○○、\n壬○○）如果能弄回來，優先考慮你們（被上訴人）」，有錄音帶譯文內容可考。上\n訴人戊○、己○○、庚○○、辛○○、壬○○能否取得系爭土地產權，本身仍處懷疑\n之狀態，無十足之把握，更見被上訴人自無明知妨害戊○、己○○、庚○○、辛○○\n、壬○○信託物請求權之確定故意。(10)民法第二百四十四條第二項規定之「撤銷權」\n，應以受益人，於與債務人間為有償行為時，亦「明知」有損害於債權人之權利為其\n要件。惟該項「明知」，倘係屬於受益人之代理人或使用人之直接及確定之故意，參\n照民法第二百二十四條前段規定之法意，解釋上自應視為受益人之故意。質諸曾代表\n被上訴人關係企業滬江製衣廠借地、租地及代表被上訴人洽購系爭附表(二)所示八筆土\n地之盧台生、李萬清，李萬清稱：「當時我是滬江製衣廠之廠長，第一任廠長，於七\n十三年左右，有天老闆開車來工廠，因車道很小，車子容易弄髒，老闆就叫我去宜蘭\n五結鄉公所協商能否拓寬馬路，我去公所問，公所說要拓寬馬路，轉角屋要先買下來\n，且要有人捐地，因我是外人，對當地人地生疏，就透過工廠司機，找到庚○○，與\n林簽訂土地同意書，我再拿該文件去公所辦，公所的人告訴我，該土地所有人有問題\n，不是庚○○的，當時我與庚○○簽下土地同意書之前，庚○○也沒有說土地是他的\n，我也沒有去調土地謄本查證，現土地所有人出問題老闆要我去擺平，公所說該路旁\n土地所有人是林笑的。庚○○說現人在美國，必須等他回來再簽約，之後沒有再談了\n。轉角房屋我們有買下來，之後，我有質問庚○○說，土地不是你的，所以公所不同\n意拓寬馬路，林先生說他簽了就算數了。」、「（庚○○與被上訴人間有信託關係之\n糾紛存在﹖）我不清楚，我是老闆姪兒，當初買地我是公司代表，有人居間要賣地，\n是賣路旁邊之土地要賣，當時我有去請教鐘代書問他該土地是否有問題，因鐘代書也\n是念法律的，應該很清楚，鐘代書告訴我說，土地沒問題，可以買賣，要付一千萬元\n，是陸續付的，付了一段期間，庚○○才提出異議，買賣都快完成，林才提出異議，\n但錢仍續付，因鐘代書說再不付就違約了」、「七十三年時滬江製衣廠老闆是癸○○\n，七十九年買地時的老闆是中國唯一製衣廠老闆吳惠昌，滬江製衣廠與中國唯一廠都\n是公司法人組織為關係企業，兩工廠間之借地築路與租地搭建車棚簽訂契約，不須互\n相報告。」云云；盧台生則稱：「當時我是滬江製衣廠廠長，因為車子太多，工廠須\n租地搭建車棚，因我是外地人，當地人地生疏，就借由工廠司機沈春財介紹，與庚○\n○（林老師）交涉租地，林答應租給我們，每年五萬元。有關借地築路的事我不清楚\n，因我是七十六年以後才接任廠長，之前訂約買地、採購之事，我都不知道。土地出\n問題時林老師有來找過我說一份有關土地拓寬同意書要給老闆！我有打電話給李萬清\n，李說有拜託鐘代書去查並調謄本。」云云，李萬清因庚○○所出之拓寬土地同意書\n因非土地所有權人，不為宜蘭縣五結鄉公所所接受，致未拓寬，則其所確知者為庚○\n○非土地所有權人。另盧台生雖有向庚○○租地，但出租者非土地所有權人亦無不可\n，且李萬清借地之事亦未告知盧台生。盧台生租地之後，李萬清出面洽購土地，亦未\n與盧台生接洽（沈春財、盧台生證詞），自難推認李萬清有直接或確定之故意知悉系\n爭土地有信託關係存在。李萬清因確知庚○○非土地所有權人，於購買附表(二)所示八\n筆土地之前，並委請代書查知土地所有權人確非庚○○等人，益難遽認李萬清代理公\n司購地時有任何「懷疑」或「過失」之處，尤不能解為受益人即被上訴人明知其購地\n行為有損害債權人之權利。再者，系爭土地價款高達四千七百五十二萬三千三百五十\n五元，較當時公告現值一千五百餘萬元多出二倍多，上訴人甲○○、乙○○、丙○○\n、丁○○因售地獲得高額土地價款，上訴人戊○、己○○、庚○○、辛○○、壬○○\n基於內部之信託及買賣關係仍得請求分配土地價款，彼等之權利難認有損害，由是上\n訴人戊○、己○○、庚○○、辛○○、壬○○主張被上訴人買地行為為詐害行為，自\n無足採。再者，附表(二)所示之羅東鎮○○段四一五號及三八六號（重測前為竹林段二\n二五－二五號）二筆土地，非陳大財與林萬、戊○所訂林笑出售土地合約書上所列土\n地，上訴人戊○、己○○、庚○○、辛○○、壬○○亦不能證明該二筆土地為林萬、\n戊○與林笑（原判決漏載）合買而信託登記為林笑名義；上開合約書附註雖載有表列\n地號、面積如有違誤或尚未列表者以所有權狀為準，但查土地買賣其地號及價金為契\n約重要事項，彼等以前向林笑購買持分，既未訂立書面契約，不能單憑持有土地權狀\n即認有買賣關係，該記載不得為四一五、三八六號土地有買賣關係存在之有利證明。\n上訴人戊○、己○○、庚○○、辛○○、壬○○主張依信託及買賣關係請求撤銷上訴\n人甲○○、乙○○與被上訴人之抵押權登記及買賣登記，不應准許等詞。為其判斷之\n基礎。\n按審判長應向當事人發問或曉諭，令其陳述事實、聲明證據或為其他必要之聲明或陳\n述，其所聲明或陳述有不明瞭或不完足者，應令其明或補充之，民事訴訟法第一百\n九十九條第二項定有明文。本件上訴人戊○、己○○、庚○○、辛○○、壬○○主張\n：上訴人戊○與訴外人林萬、林笑兄妹，於四十年間集資合買共有系爭土地，依各人\n出資比例，戊○約占一甲半，林笑占一甲，林萬僅有二分多，為便於管理及處分，信\n託登記在林笑名下，並由林笑與佃農訂約。迨至五十八年間，林笑將其共有權利讓與\n戊○、林萬，因地目問題，無法辦理過戶手續，仍信託登記在林笑名下云云（見一審\n卷第八頁、原審上字卷(一)第九九頁反面），依此之陳述，所謂「集資合買共有」，意\n何所指？觀林萬、戊○與林笑之夫陳大財於七十一年間訂立之合約書，記載該土地係\n由林萬、戊○、林笑兄妹三人合資購買為公同共有，是否林萬、戊○、林笑三人將公\n同共有之土地信託登記於林笑名下？何以林笑得將「共有權利」讓與林萬、戊○？而\n上訴人戊○、己○○、庚○○、辛○○、壬○○所謂之「協議分割」，究竟係分割其\n債權？或係就系爭土地為分割？或另有所指，顯有不明瞭，此事實攸關法律上判斷，\n原審未命上訴人明補充，其訴訟程序已非無可議。其次，原審先謂就包括附表(一)、\n(二)所示十一筆之系爭土地，林萬、戊○與林笑間之信託關係存在，上訴人戊○、己○\n○、庚○○、辛○○、壬○○得請求上訴人甲○○、乙○○、丙○○、丁○○移轉附\n表(一)所示三筆土地（見原判決理由欄四、），繼謂上訴人戊○、己○○、庚○○、辛\n○○、壬○○就附表(二)所示八筆土地及附表(一)編號第一、二、四〔似為三之誤繕〕號\n三筆土地，不得主張信託物返還請求權，自不得請求甲○○、乙○○、丙○○、丁○\n○移轉附表(二)所示八筆土地之權利（原判決理由欄五、(一)），並謂附表(二)內之羅東鎮\n○○段四一五號及三八六號二筆土地非林萬、戊○、林笑合買而信託登記於林笑者（\n原判決理由欄五、(二)、11.），自難謂無理由矛盾之違法。又繼承人有數人時，在分割\n遺產前，各繼承人對於遺產全部為公同共有，民法第一千一百五十一條定有明文。被\n上訴人自不得在分割遺產前，主張遺產中之特定部分，由其個人承受。上訴人己○○\n、庚○○、辛○○、壬○○係主張其權利係繼承自其被繼承人林萬，倘彼等尚未分割\n遺產，則應為彼等所公同共有，僅得請求將系爭土地應有部分移轉登記與彼等公同共\n有，而不得請求將系爭土地應有部分移轉登記與彼等分別共有。原審就上訴人己○○\n、庚○○、辛○○、壬○○是否分割遺產未調查審認（按上訴人戊○、己○○、庚○\n○、辛○○、壬○○雖主張彼等已協議分割，然戊○並非林萬之繼承人，又如何協議\n分割林萬之遺產？），即命上訴人甲○○、乙○○、丙○○、丁○○將附表(一)之土地\n移轉登記與彼等分別共有，亦欠允洽。又債權人之債權，因債務人之行為，致有履行\n不能或困難之情形者，即應認為有損害於債權人之權利。故在特定債權，倘債務人所\n為之有償行為，於行為時明知有損害於債權人之權利，而受益人於受益時，亦知其情\n事者，債權人即得行使民法第二百四十四條第二項之撤銷權以保全其債權。查代表被\n上訴人關係企業滬江製衣廠借地、租地及代表被上訴人洽購附表(二)所示八筆土地之李\n萬清、盧台生，係滬江製衣廠之前後任廠長，為原審確定之事實。關於上訴人戊○、\n己○○、庚○○、辛○○、壬○○提出為證物之盧台生談話錄音帶，經第一審法院勘\n驗其內容後，盧台生已陳明其錄音為真正，其內容與譯文相符，盧台生且證稱：其將\n資料（按林萬、戊○與陳大財訂定之合約書）交被上訴人之法定代理人吳惠昌過目之\n錄音內容不爭執（見一審卷第四六六頁反面、第四六七頁、第三二一頁反面）；原審\n竟謂，此為審判外之陳述，並無證據能力，或以盧台生先前稱係乃應付庚○○之語其\n未將該合約書交負責人，不能認吳惠昌知悉系爭土地有糾葛之事，與卷存資料不符，\n殊屬可議。倘被上訴人於向上訴人甲○○、乙○○買受附表(二)所示八筆土地時，已知\n悉林萬、戊○與陳大財訂定之合約書，而該合約書業表明系爭土地係上訴人甲○○、\n乙○○、丙○○、丁○○之被繼承人林笑應移轉登記於戊○及上訴人己○○、庚○○\n、辛○○、壬○○之被繼承人林萬之物，猶為買受並辦理所有權移轉登記，可否謂無\n損害於上訴人戊○、己○○、庚○○、辛○○、壬○○？或無直接及確定之故意？非\n無疑義。此與被上訴人事先申領林笑名義之土地登記簿謄本並核對林笑之除戶戶籍謄\n本以求證上訴人甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人，並無關連，\n蓋該合約書已表明系爭土地係登記在林笑名下。究竟庚○○於何時將林萬、戊○與陳\n大財訂定之合約書交盧台生轉交被上訴人？原審未調查審認，事實自屬不明，本院即\n無從為法律上之判斷。上訴人戊○、己○○、庚○○、辛○○、壬○○及上訴人甲○\n○、乙○○、丙○○、丁○○上訴意旨，各自指摘原判決對其不利部分為不當，求予\n廢棄，均非無理由。\n據上論結，本件上訴人戊○、己○○、庚○○、辛○○、壬○○及上訴人甲○○、乙\n○○、丙○○、丁○○之上訴均為有理由，依民事訴訟法第四百七十七條第一項、第\n四百七十八條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第一八○八號上訴人戊○己○○庚○○辛○○壬○○共同訴訟代理人李志澄律師宗淑媛律師被上訴人中國唯一製衣廠股份有限公司法定代理人癸○○訴訟代理人朱金龍律師阮禎民律師詹益煥律師上訴人甲○○丙○○丁○○兼右三人訴訟代理人乙○○右當事人間請求所有權移轉登記等事件，上訴人對於中華民國八十七年五月二十八日台灣高等法院第二審更審判決（八十六年度重上更(二)字第二一號），各自提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件上訴人戊○、己○○、庚○○、辛○○、壬○○主張：上訴人戊○與訴外人林萬、林笑係兄妹，於民國四十年間集資合買如原判決附表（下稱附表）(一)、(二)所示及宜蘭縣五結鄉○○段一三八六號十二筆土地（下合稱系爭土地），為便於管理，信託登記在林笑名下。迨至五十八年間，林笑將其共有權利讓與戊○、林萬，因地目問題，無法辦理過戶手續，仍信託登記在林笑名下。七十年十月五日林笑死亡，信託關係終了。林萬亦於七十二年三月四日死亡，其遺產由上訴人己○○、庚○○、辛○○、壬○○四人繼承。詎林笑之子女，即對造上訴人甲○○、乙○○、丙○○、丁○○，明知訟爭土地為伊共有，竟於八十年四月九日辦妥繼承登記，每人應有部分各為四分之一。甲○○、乙○○兩人並於八十年四月二十四日，將訟爭附表(二)所示八筆土地應有部分各四分之一，設定本金最高限額新台幣（下同）一千九百萬元抵押權於知情之被上訴人；丙○○、丁○○兩人則於同日分別將其繼承所得之系爭土地應有部分各四分之一，贈與上訴人甲○○、乙○○，甲○○、乙○○旋於同年六月八日，將受贈而來如附表(二)所示八筆土地應有部分，設定本金最高限額一千九百萬元之抵押權於被上訴人。甲○○、乙○○並以八十年四月二十九日、同年六月八日買賣為原因，先後將繼承所得及受贈所得如附表(二)所示八筆土地，辦理所有權移轉登記於被上訴人。甲○○、乙○○、丙○○、丁○○所為贈與、買賣及抵押權設定行為，侵害伊信託物返還請求權，因伊已協議分割，由戊○分得二分之一，己○○、庚○○、辛○○、壬○○各分得八分之一。因依民法第二百四十四條所定之撤銷權及信託物返還請求權，求為：（一）撤銷甲○○、乙○○、丙○○、丁○○間就系爭土地贈與行為，命甲○○、乙○○塗銷贈與移轉登記；（二）撤銷甲○○、乙○○與被上訴人間就附表(二)所示八筆土地所為之抵押權設定行為及買賣行為，命被上訴人塗銷該抵押權設定登記及買賣所有權移轉登記；（三）命甲○○、乙○○、丙○○、丁○○將系爭土地應有部分各四分之一，分別移轉登記於戊○各八分之一、己○○、庚○○、辛○○、壬○○各三十二分之一之判決（按五結鄉○○段一三八六號〔原判決誤繕為一三八號〕土地部分已於更審前判決上訴人戊○、己○○、庚○○、辛○○、壬○○勝訴確定）。上訴人甲○○、乙○○、丙○○、丁○○則以：林笑為助產士，收入豐厚，其獨資購買系爭土地，與戊○、林萬之間無信託關係存在，林笑亦未將該土地之權利讓與林萬或戊○，甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人，有權處分土地等語。被上訴人則以：系爭土地登記名義人為林笑，甲○○等四人為其繼承人，伊信賴土地登記，以四千七百餘萬元之高價，購買附表(二)所示八筆土地，為確保債權，要求甲○○、乙○○提供擔保設定抵押，並非明知戊○、己○○、庚○○、辛○○、壬○○就系爭土地有信託關係存在等語。資為抗辯。原審將第一審所為關於(1)撤銷上訴人甲○○、乙○○、丙○○、丁○○就附表(二)所示土地之贈與行為；(2)命上訴人甲○○、乙○○塗銷附表(二)所示土地之贈與登記；(3)撤銷甲○○、乙○○與被上訴人間就附表(二)所示土地之抵押權設定及買賣行為；(4)命被上訴人塗銷附表(二)所示土地之抵押權設定、買賣所有權移轉登記；(5)命上訴人甲○○、乙○○、丙○○、丁○○為附表(二)所示土地所有權移轉登記部分之判決廢棄，改判駁回上訴人戊○、己○○、庚○○、辛○○、壬○○之訴；並駁回上訴人甲○○、乙○○、丙○○、丁○○、被上訴人其餘之上訴（被上訴人未聲明不服），無非以：系爭土地其中之羅東鎮○○段三九三、四○八、四一三、四○七、四一四、三八六號土地，重測前為竹林段二二五－一二、二二五－三、二二五－一四、二二五－一五、二二五－二一、二二五－二五號，輾轉分割自竹林段二二五－二號（重測後為東安段第四一五號），東安段第四二一號重測前為竹林段二二三號；五結鄉○○段一三三九、一四五二、一五○二號土地，重測前為頂五結段四一三、四三七－九號、四結段三六九號；於四十一年間以四十年十一月十七日買賣原因登記為林笑所有，上訴人戊○、己○○、庚○○、辛○○、壬○○持有土地所有權狀及林笑之印鑑章、印鑑證明及上訴人甲○○、乙○○、丙○○、丁○○之印鑑證明。林笑於七十年十月五日死亡，其夫陳大財於七十七年六月間去世，林萬亦於七十二年三月四日死亡，上訴人甲○○、乙○○、丙○○、丁○○於八十年四月九日辦畢土地繼承登記，每人各應有部分四分之一。上訴人甲○○、乙○○於八十年四月二十三日就附表(二)所示八筆土地其應有部分，設定本金最高限額一千九百萬元抵押權於被上訴人，於八十年四月二十四日登記；嗣以八十年四月二十九日之買賣原因，於八十年五月二十一日將該應有部分移轉登記於被上訴人。上訴人丙○○、丁○○於八十年四月二十四日將上開土地連同五結鄉○○段一三八六號應有部分贈與上訴人甲○○、乙○○，於八十年六月五日辦畢贈與登記，上訴人甲○○、乙○○於八十年六月八日就其中附表(二)所示八筆土地應有部分，設定本金最高限額一千九百萬元抵押權於被上訴人，於八十年六月十一日登記，復於八十年六月十九日以八十年六月八日買賣原因移轉所有權登記於被上訴人。以上事實，為兩造所不爭，並有土地登記簿謄本、戶籍謄本可稽。證人林梅（林笑之姊）於台灣宜蘭地方法院檢察署八十年度偵字第一一四三號刑事案件偵查中證稱：林笑、戊○、林萬三人曾告訴伊，渠三人合買土地登記林笑名義。其後林萬、戊○又告訴伊，林笑購屋須款，擬將其土地應有部分售與「大方」，因「大方」無自耕農身分，而改由林萬購買林笑之應有部分，三人共有之土地，林笑已無應有部分云云；陳大財即林笑之贅夫在林笑死亡後，於七十一年二月間曾與林萬、戊○簽訂合約書，承認系爭土地原係林萬、戊○、林笑三人合資購買，登記林笑名下，林笑已於五十八年間將其原有權利讓與林萬、戊○，渠願將系爭土地過戶於林萬、戊○，雙方及其子女均知此事無異議，林萬、戊○願給付四十萬元酬謝並於簽約時給付陳大財二十萬元支票等情，有合約書在卷可證，並經證人林尚達（即見證人）證實該合約書為真正，上訴人乙○○於該刑案偵查中亦自承確於該合約書上簽章，伊父之蓋章為真，且已收受二十萬元支票，則甲○○、乙○○、丙○○、丁○○否認合約書為真正，要非可採。查陳大財係初中畢業，曾任台灣金屬公司出納，甲○○、乙○○、丙○○、丁○○辯謂，陳大財不識字，受騙蓋章云云，亦不足採。陳大財若非知悉系爭土地信託林笑名下者，其為林笑繼承人之一，何以同意只以四十萬元代價將系爭土地移轉登記於林萬、戊○﹖再就戊○、己○○、庚○○、辛○○、壬○○持有系爭土地所有權狀、林笑之印鑑章、印鑑證明及甲○○、乙○○、丙○○、丁○○等印鑑證明，甲○○、乙○○、丙○○、丁○○先辯稱：權狀及林笑印鑑證明係為委託林萬、戊○管理系爭土地而交付，甲○○、乙○○、丙○○、丁○○印鑑證明係為辦理繼承登記而請領交與陳大財，遭戊○等騙取云云，繼辯稱：林萬借用系爭土地建廠要求變更地目，故將權狀及林笑印鑑證明交付云云，前後說詞不一，已屬難信；且管理土地，無須持有權狀或印鑑證明，辦理繼承登記亦無庸印鑑證明（土地登記規則第四十二條）；訴外人李志澄（按上訴人戊○、己○○、庚○○、辛○○、壬○○之訴訟代理人）於前開刑案偵查中並證述：甲○○、乙○○、丙○○、丁○○於七十九年十二月九日與戊○、己○○、庚○○、辛○○、壬○○協調時，未對信託事實及合約書所載內容異議。則戊○、己○○、庚○○、辛○○、壬○○主張：林笑、戊○、林萬共同合資購買系爭土地信託登記林笑名下，林笑之權狀等文件係因信託關係而交付持有，以示得隨時取回信託物，甲○○、乙○○、丙○○、丁○○印鑑證明係同意將系爭土地回復登記於伊而交付云云，堪認為真。甲○○、乙○○、丙○○、丁○○明知系爭土地權狀為戊○等持有中，仍出具切結書，偽稱權狀於七十九年十一月二十九日遺失，於八十年三月二十七日持以辦理繼承登記，足認甲○○、乙○○、丙○○、丁○○明知系爭土地係林萬、戊○信託林笑（原判決誤繕為戊○）之物；蓋如非明知系爭權狀因信託原因而由上訴人戊○、己○○、庚○○、辛○○、壬○○持有，其逕可依法請求返還，何須偽稱遺失﹖陳大財簽立合約書同意返還，未經甲○○等簽章，雖對上訴人甲○○、乙○○、丙○○、丁○○不生拘束力，惟可為信託關係存在之佐證。此與林笑、陳大財是否招贅婚，上訴人甲○○、乙○○、丙○○、丁○○是否持有林萬印鑑證明無關。系爭土地曾出租於他人耕作，其租金雖應由為受託人之林笑出面收取；惟因林笑於五十八年間遷居基隆市○○○○○路途遙遠，即由居住羅東之林萬向承租人收取。且林笑於五十八年間，將系爭土地之共有權利讓與林萬、戊○，乃三人間權利之轉讓。系爭土地因繼續信託登記於林笑名下，所有權人及出租人，仍為林笑之名義，由林笑為受託之管理人。依常理而論，林笑、林萬、戊○三人，無將林笑將系爭土地共有權利讓與林萬、戊○一事，特予告知承租人之必要。證人陳梅、謝鳳鐘等人之證言，不能資為系爭合約書內容不實之證明。林笑於五十八年間，將系爭土地共有權利讓與戊○、林萬（原判決誤繕為林笑）後，因系爭土地仍繼續信託登記於林笑名下，對於系爭土地有管理及處分之權利與義務，而出面收租或以其名義出讓土地。惟林笑對承租人讓步或與承租人商洽終止租約補償，或出讓系爭土地等重要事項，仍必由林萬在場（戊○關於系爭土地之事，均委由林萬處理），或由林萬代林笑出面，以尊重信託人林萬、戊○之權益。承租人陳石養、謝鳳鐘等人積欠租金，由林萬以出租人林笑代理人名義，向宜蘭縣政府耕地租佃委員會聲請調解。承租人陳石養由證人陳梅參與調解，承租人謝鳳鐘由其本人到場，分別於五十九年九月五日調解成立，有租佃爭議調解成立證明書可憑。堪認證人陳梅、謝鳳鐘所為前開未見過林萬、戊○，林萬、戊○未曾出面之證言不實。又於六十九年一月三十一日以出租人林笑名義，與承租人謝鳳鐘簽訂之終止租約協議書，因須支付補償費，林萬即為在場之人，補償費亦係林萬支付，有謝鳳鐘、林笑、林萬三人簽名之終止租約協議書及謝鳳鐘出具給林萬之收據可證。讓與佃農謝鳳鐘之重測前五結鄉○○○段五結小段四三五－一、四三五號二筆土地之買賣契約，係由林萬負責簽訂及收取定金。嗣協議補償承租人之一百九十三萬零二百零七元，尚有二十一萬零五百零九元未付，謝鳳鐘於七十三年一月十三日以存證信函催告林萬付清，亦有羅東郵局九五七號存證信函可按。足見林萬曾參與終止租約之協議。上開書證及承租人謝鳳鐘之向林萬催討補償費以觀，謝鳳鐘顯然知道系爭土地實際所有人林萬，而非林笑。否則，林萬既非出租人，亦非登記之土地所有權人，謝鳳鐘怎能向僅為「終止租約協議書」在場人之林萬催討補償費﹖以林笑名義與承租人簽立之終止租約協議書，林萬為在場人，以林笑名義與謝鳳鐘簽訂之土地買賣契約，林萬則為負責人，為上訴人甲○○、乙○○、丙○○、丁○○所不爭。顧名思義，終止租約協議書之在場人，等於協議書之見證人，並無支付補償費之責任；土地買賣契約中出賣人之負責人，亦僅負有將出賣之土地移轉登記為買受人所有之義務，並無支付終止租約補償費之責任；如林萬非系爭土地之實際所有人，不論林笑生前或死後，謝鳳鐘應無權向林萬請求給付該未付之終止租約補償費。上訴人甲○○、乙○○、丙○○、丁○○辯謂：因林萬將款項挪為私用，林笑逝世後，謝鳳鐘才找負責人林萬結算，彼等如何結算，要與系爭土地之歸屬無關云云，證人謝鳳鐘證稱：「終止租約找林笑辦的，林萬、戊○未出面之證言」云云，均無足取。陳石養承租之土地，亦因經政府編定為工業用地，林萬經營之瑞興鋸木廠需要使用，依法得終止三七五租約。經承租人陳石養之同意，並給予補償，宜蘭縣羅東鎮公所准予收回變更使用，有該鎮公所六十二年十月二日函可稽。陳石養承租之土地終止租約收回之後，既供林萬經營鋸木廠使用。定與上開終止租約相同，亦係由林萬參與終止租約之協議，並負責補償費之支付。上訴人甲○○、乙○○、丙○○、丁○○雖辯稱：「民國六十二年林笑為收回土地，先與陳石養之女陳梅交涉。除以買賣方式給付陳梅二筆土地外，另補償陳梅十二萬元」云云，理應持有終止租約之協議書等文件。惟上訴人甲○○、乙○○、丙○○、丁○○僅提出林笑為終止租約，以買賣方式補償陳梅土地二筆之移轉契約書，未能提出林笑與陳梅，終止租約之協議書及支付補償費之收據等文件。證人陳梅並未證明林笑支付十二萬元補償費其事，則甲○○、乙○○、丙○○、丁○○所謂：承租人陳梅之終止租約補償費十二萬元，由林笑支付云云，即不可採；其否認合約書內容，為事後反悔捏造之詞，亦非可取。按林笑、戊○、林萬四十年買受系爭土地當時，土地法第三十條之規定為：「私有農地所有權之移轉，其承受人以承受後能自耕者為限。」，係以承受人「承受後」能自耕為要件，與六十四年七月二十四日修正後之現行土地法第三十條第一項規定：「私有農地所有權之移轉，其承受人以能自耕者為限，並不得移轉為共有。」，並不相同。甲○○、乙○○、丙○○、丁○○亦陳稱：「依據民國三十五年公布施行之土地法第三十條規定：『私有農地所有權之移轉，承受人以承受後能自耕者為限』。是以當時農地之買賣，買受人並無限制必須具備自耕農身分，只要承受再自己耕作即可」，「在民國六十九年以前承受農地，欲辦理所有權移轉登記，根本不必具備自耕農之身分。辦理所有權移轉登記，亦不必提出自耕能力證明」云云，林笑、戊○、林萬三人合資，於四十年間購買系爭土地時，只要承受後能自耕即可，不必具備自耕農身分，並無買賣無效之原因。不能援引六十四年修正後土地法規定、判例、釋示，認定系爭土地之買賣之效力。而土地法第三十條之所謂能自耕，不僅指能自任耕作而言，凡為維持一家生活而能直接經營耕作者，亦包含在內，此就同法第六條所定自耕之意義對照觀之甚明。凡具有農事經驗或知識，而願自任耕作，或為維持一家生活，直接經營耕作，均應視為有自耕能力。林萬、戊○、林笑為同胞兄妹，本籍宜蘭縣。林萬於三十八年間，即以庚○○名義，在五結鄉購買農地經營耕作，有林萬等人之戶籍謄本、土地登記簿謄本可證。足徵林萬、戊○、林笑三人有農事之經驗或知識及生產之資本，符合當時土地法第三十條規定之「承受後能自耕」要件。且林笑、戊○、林萬三人合資購買系爭土地，即在與承租之佃農依法終止租約收回土地後（當時系爭土地均由佃農承租），直接經營耕作，而維持家庭之生活，當時土地法第三十條及政府所頒土地登記管理之法令規定，並無不合。農地所有權之移轉，並未限制戶籍上國民身分證職業欄記載非「農業」不得購買土地，地政署為「為確定承受人於取得農地後係供自耕之用，得令承受人出具取得農地確係自耕，並不得轉佃之保證書，再為土地所有權移轉之登記」之規定，係以承受後確係自耕之保證書，代替自耕能力證明書，以憑辦理所有權移轉登記。至於承受人有無戶籍或職業之限制，法無明文規定，應非地政機關審查範圍，復有宜蘭縣羅東地政事務所函可按。購買系爭土地之林萬、戊○、林笑三人，均生長於鄉村，有農事經驗或知識及生產之資金，均係承受農地後能自耕之人，與當時土地法第三十條規定，承受農地後能自耕之要件，並無不合。林萬、戊○、林笑三人購買系爭土地，信託登記於林笑一人名下後之所以未行自耕，係因系爭土地原所有權人與佃農訂有三七五租約，由佃農耕作，迄系爭土地於五十五年間經政府編定為工業區用地，均未能收回所致。非因承受後無自營耕作之能力，甚為明顯。戊○、林萬於四十年間，與林笑合資購買系爭土地時，慮及如登記為三人共有，日後處分及管理諸多不便，信託登記於林笑名下由一人管理，主要目的在於管理及處分均較方便。且可因非屬共有土地，於日後耕者有其田之法律頒布施行後免於被徵收，均較方便，已據戊○、己○○、庚○○、辛○○、壬○○具狀陳明。而系爭土地購買後均由林笑出面與佃農簽訂租約之事，足認林笑對於信託登記於其名下之土地，有管理與處分之權，非虛偽之信託。上訴人甲○○、乙○○、丙○○、丁○○辯稱：林萬、戊○與林笑間之信託契約，不合信託要件及目的違法而無效云云，洵無足採。又土地法第三十條私有農地所有權移轉之限制規定，旨在防止土地投機買賣，保護農地之正常充分使用，以達耕者有其田之既定國策。地目為田之農業用地，既依都市計畫法編定為工業用地，雖尚未實際開發為工業使用，已為農地農有之立法旨趣無關，應不受土地法第三十條之限制，且當時施行之土地法第三十條，僅規定「私有農地所有權之移轉，其承受人以承受後能自耕者為限」，並無不得移轉為共有之規定。戊○、林萬均有農事經驗或知識及生產之資本，能直接經營耕作，符合承受系爭土地之所有權後能自耕之要件，已如前述，戊○、林萬於五十八年間受讓林笑所有系爭土地之權利，亦屬合法有效。又以不能之給付為契約之標的，如其不能情形可以除去，而當事人訂約時，並預期於不能之情形除去後為給付者，依民法第二百四十六條第一項但書規定，其契約仍為有效。故約定出賣農地於無自耕能力人之買賣契約，苟有可以「除去不能」之情形，即難認契約無效。戊○、林萬、林笑兄妹三人，於四十年間合資共買系爭土地，依當時土地法規定，林笑購買後具有自耕能力，而林萬、戊○、林笑三人與原出賣人雙方，又約定以林笑之名義登記，乃至五十八年間，林笑與戊○、林萬間之移轉共有權契約，復如上訴人戊○、己○○、庚○○、辛○○、壬○○主張：由其持有林笑之印鑑章、印鑑證明及土地所有權狀，以備日後辦理移轉過戶之用云云，即有上開「除去不能」之情形時，再為移轉所有權之約定，應認該信託契約及移轉共有權契約，均屬有效。復按為訴訟標的之法律關係，於確定之終局判決中已經裁判者，該法律關係對兩造即有拘束力。當事人之一造於新訴訟或第二審訴訟程序更審中，以該確定判決之結果為基礎，用作攻擊或防禦方法時，他造應受其既判力之拘束，不得為與該確定判決意旨相反之主張，法院亦不得為反於該確定判決意旨之裁判。上訴人戊○、己○○、庚○○、辛○○、壬○○於第一審起訴主張：系爭土地係林笑、林萬、戊○三人於四十年間合資價購，於四十一年間信託登記於林笑名下，林笑於五十八年間將其權利讓與林萬、戊○，仍續登記於林笑名下之事實，有合約書為證。林笑於七十年十月五日死亡，信託關係終止，伊依信託、買賣等法律關係，行使撤銷訴權，及信託物返還請求權，請求上訴人甲○○、乙○○、丙○○、丁○○將系爭土地應有部分，移轉登記為其所有。則上訴人戊○、己○○、庚○○、辛○○、壬○○對系爭土地係本於同一信託、買賣等法律關係而為請求，甚為明顯。而系爭土地中之一三八六號地，更審前即以上訴人戊○、己○○、庚○○、辛○○、壬○○主張買賣、信託等請求權基礎法律關係真實為由，判決其勝訴確定（八十四年重上更(一)字第一二四號判決理由六）。上訴人戊○、己○○、庚○○、辛○○、壬○○為本件請求權基礎之買賣、信託等法律關係，自屬該確定終局判決中已裁判之法律關係。上訴人戊○、己○○、庚○○、辛○○、壬○○以該確定終局判決中所裁判之信託、買賣等法律關係為基礎，用作攻擊防禦方法，為他造當事人之上訴人甲○○、乙○○、丙○○、丁○○自應受其既判力之拘束，不得為與該確定判決意旨相反之主張。甲○○等辯稱：不受該確定判決所裁判法律關係既判力之限制云云，自不可採。林萬、戊○與林笑間之信託契約及土地買賣關係既均有效存在，上訴人戊○、己○○、庚○○、辛○○、壬○○基於上開法律關係請求上訴人甲○○、乙○○、丙○○、丁○○移轉附表(一)之土地為有理由。其次，關於上訴人戊○、己○○、庚○○、辛○○、壬○○訴請撤銷上訴人甲○○、乙○○與被上訴人間就附表(二)所示八筆土地所為抵押行為、買賣行為及塗銷抵押權設定、所有權移轉登記部分：（一）債權人對於債務人所為之有償行為，如欲依民法第二百四十四條規定聲請法院予以撤銷，必先證明自己之權利因該項行為致受損害而後可，否則即無撤銷權行使之可言。上訴人戊○、己○○、庚○○、辛○○、壬○○就附表(二)所示八筆土地（及附表(一)編號第一、二、四〔似為三之誤繕〕號三筆土地），不得主張信託物返還請求權，自不得請求甲○○、乙○○、丙○○、丁○○移轉附表(二)所示八筆土地之權利，則上訴人甲○○、乙○○就此所為抵押權設定及買賣行為，無損害上訴人戊○、己○○、庚○○、辛○○、壬○○可言。上訴人戊○、己○○、庚○○、辛○○、壬○○之權利，既未受損害，當無行使撤銷訴權之餘地。（二）上訴人戊○、己○○、庚○○、辛○○、壬○○主張：被上訴人明知附表(二)所示八筆土地為其共有，且有信託物返還請求權，仍惡意買受云云，係以滬江製衣廠前廠長李萬清前向上訴人庚○○借地拓寬通路，繼任廠長盧台生向庚○○租地搭建車棚，庚○○將七十一年二月十二日合約書交予盧台生轉交被上訴人負責人吳惠昌，且左鄰右舍宣稱系爭土地為林家所有，現場有林萬建造之舊廠房等，為其主要論據。惟按民法第二百四十四條第二項之撤銷權，須受益人亦明知有損害債權人之權利者，方得撤銷。此所謂「明知」，係指直接及確定之故意而言，不包括懷疑或過失而不知情等情形在內。查：(1)李萬清於七十四年借地之時，為訴外人滬江製衣廠之廠長，並非被上訴人之廠長，業經李萬清證明在卷，上訴人戊○、己○○、庚○○、辛○○、壬○○亦是認之，而滬江製衣廠與被上訴人屬不同之法人組織，當時滬江製衣廠負責人為癸○○，被上訴人負責人為吳惠昌，亦有經濟部發給之公司執照足憑；雖為關係企業，由於各有獨立之人格，實難以李萬清訂定借地契約，即認係被上訴人授權所為，或被上訴人明確知悉系爭土地為戊○、己○○、庚○○、辛○○、壬○○所共有。再觀滬江製衣廠與庚○○訂立之同意書，其借與人（乙方）僅庚○○一人而已，而其第一條約定乙方「現有土地」提供作為路面拓寬之用途，第四條約定道路拓寬部分，「仍屬（甲乙）各人產權」，庚○○一再以所有權人自居，並排除他人，此與土地登記簿所載登記名義人為林笑與戊○、己○○、庚○○、辛○○、壬○○所稱土地為共有，完全不相吻合，足見李萬清確實未經查證，誤以為庚○○一人所有，始與其一人簽立同意書。顯被上訴人並非明知附表(二)所示八筆土地有信託關係存在。(2)滬江製衣廠繼任廠長盧台生，雖於七十八年出面向庚○○乙人租地搭建車棚，然庚○○非土地登記名義人，而庚○○多年來收取之租金，從未給付戊○分文，此並經戊○自承無訛。倘盧台生明知上訴人戊○、己○○、庚○○、辛○○、壬○○對上訴人甲○○、乙○○、丙○○、丁○○有信託物返還請求權，盧台生應不至僅與庚○○一人簽約，亦不可能僅對庚○○一人支付租金，以避免日後之紛爭。由此可知，縱被上訴人負責人與庚○○於員工尾牙聯歡會上見面敬酒，然人多吵雜，非談話時機，被上訴人亦未必確知土地信託關係存在。被上訴人購買附表(二)所示八筆土地，盧台生並未參與其事，已據盧台生證實，盧台生既無法確知上訴人甲○○、乙○○、丙○○、丁○○與上訴人戊○、己○○、庚○○、辛○○、壬○○間之信託糾紛，被上訴人買受土地，自非直接確定知悉戊○、己○○、庚○○、辛○○、壬○○有何權利。(3)土地借用契約之貸與人，不以所有權人為限，承租人、管理人、借用人、地上權人或其他權利人，固得將土地借與他人使用，即使無權占有之人，亦得將占有之土地借與他人。上訴人戊○、己○○、庚○○、辛○○、壬○○以被上訴人關係企業之滬江製衣廠，借用土地，即謂被上訴人確知其有土地返還請求權，尚屬無據。而由李萬清、盧台生僅與庚○○一人締約觀之，益見被上訴人並非確知。(4)林笑與其夫陳大財，係招贅婚，林笑執行助產士業務所得，出資購買系爭土地，陳大財未支付分文價金，業經戊○陳述明確，土地復登記為林笑所有，有所有權狀足憑，依台灣招贅習俗及土地登記制度，即為林笑所有，屬於林家財產。而上訴人甲○○、乙○○、丙○○、丁○○為林笑之繼承人，被上訴人向上訴人甲○○、乙○○、丙○○、丁○○購地，並非不合理。上訴人戊○、己○○、庚○○、辛○○、壬○○或以鄰人宣稱系爭土地為林家所有，即謂屬其所共有，或以甲○○、乙○○、丙○○、丁○○為陳姓人士非屬林家，謂被上訴人係惡意購地云云，與國人習俗及土地登記有違，難以採信。(5)系爭土地上原雖有林萬建造之「製材所」廠房，惟土地與地上物，為不同之不動產，得分屬不同之人所有，且該廠房於七十三年間遭受火災，廠房及機器損壞達百分之八十，無法經營，為庚○○所是認。附表(二)所示八筆土地位公路旁，交通便利，可以建造房屋、搭蓋廠房，屬於得開發之地，有利用之價值，乃戊○、己○○、庚○○、辛○○、壬○○前後六、七年任廠房荒置，既不拆除，又不開發，在常人觀念，廠房業主與地主有所糾葛，廠房業主無法取得地主之同意，致工廠遲遲無法順利拆除改建。在此情事下，被上訴人價購附表(二)所示八筆土地，頂多懷疑工廠業主之權利是否存在，究難以此謂被上訴人確信上訴人戊○、己○○、庚○○、辛○○、壬○○得主張權利。(6)滬江製衣廠於七十四年間由李萬清向庚○○借地築路，七十八年間由盧台生向庚○○租地搭建車棚，七十九年十一月間被上訴人經蔡松輝介紹，推由李萬清出面洽購土地，李萬清及盧台生二人不知有信託糾紛存在，被上訴人為求慎重，委請代書鐘勝次申領林笑名義之土地登記簿謄本，核對林笑之除戶戶籍謄本，求證上訴人甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人無誤後，始予買受，業據證人李萬清、盧台生、蔡松輝、鐘勝次結證屬實。被上訴人訂立買賣契約後，上訴人戊○、己○○、庚○○、辛○○、壬○○對被上訴人原負責人吳惠昌提出刑事告訴，吳惠昌始知系爭土地有糾紛，乃詢問代書鐘勝次是否繼續付款，亦據鐘勝次代書證明在卷；乙○○亦稱：「唯一公司不知土地有爭執之事。」云云。堪認被上訴人於承買訟爭土地及設定抵押當時，確不知該地有信託關係之存在。(7)附表(二)所示八筆土地公告現值共計一千五百餘萬元，被上訴人買受之總價金為四千七百五十二萬三千三百五十五元，數額匪微，被上訴人為營利公司，以追求利潤為經營目標，倘被上訴人明知上訴人戊○、己○○、庚○○、辛○○、壬○○有信託物返還請求權存在，買賣契約面臨撤銷危險，所投下之鉅資亦難以追償，雖屬至愚，當不致冒此重大風險。(8)至於上訴人戊○、己○○、庚○○、辛○○、壬○○提出之錄音帶內容中，盧台生曾表示將上訴人戊○、己○○、庚○○、辛○○、壬○○與陳大財所簽立之七十一年二月十二日合約書轉交被上訴人負責人云云，惟此係審判外之陳述，無證據能力，盧台生亦證稱：乃係應付庚○○之語，其未將該合約書交被上訴人負責人云云，要難憑此遽謂吳惠昌知悉系爭土地糾葛之事。縱令盧台生將該合約書轉交吳惠昌，並將合約書訂立經過報告吳惠昌，因我國不動產之產權，以登記為權利表徵，權利人應依法辦理產權登記或預告登記或聲請法院為假處分，始足以保障其權利，依上訴人戊○、己○○、庚○○、辛○○、壬○○所述，與陳大財之合約書於七十一年二月十二日簽訂，系爭土地之買賣在七十九年十一月，歷經七、八年，戊○、己○○、庚○○、辛○○、壬○○猶未辦妥產權登記，亦未辦理預告登記或聲請保全處分（涉訟始聲請假處分），其既長期遲未取得產權或採取保全手段，即難謂被上訴人確知其權利。果以登報方式，或以現場豎立告示牌方式，或託人轉告方式，即謂聲明人有權利存在，他人即為惡意買賣，則有關保全程序及預告登記制度，蕩然無存，殊不合理。況盧台生於對話錄音時，表明被上訴人負責人作風利落，謹守法度，不買有爭執之土地云云，盧台生並稱：本件土地買賣沒有召開幹部會議云云，被上訴人負責人應非明知有紛爭之事；而被上訴人經請領謄本，查證甲○○、乙○○、丙○○、丁○○確為土地登記名義人林笑之繼承人，始予買受，業據介紹人蔡松輝及代書鐘勝次具結屬實，足徵被上訴人非惡意買受。尤盧台生在錄音時陳稱：「老實講我們不曉得這塊地有糾紛。」云云，盧台生於不知情下遭庚○○錄音，所言應屬實情。盧台生及被上訴人負責人既不詳知系爭土地信託糾紛，被上訴人當無侵害戊○、己○○、庚○○、辛○○、壬○○債權之直接故意。(9)庚○○於錄音自承：「我們（指戊○、己○○、庚○○、辛○○、壬○○）如果能弄回來，優先考慮你們（被上訴人）」，有錄音帶譯文內容可考。上訴人戊○、己○○、庚○○、辛○○、壬○○能否取得系爭土地產權，本身仍處懷疑之狀態，無十足之把握，更見被上訴人自無明知妨害戊○、己○○、庚○○、辛○○、壬○○信託物請求權之確定故意。(10)民法第二百四十四條第二項規定之「撤銷權」，應以受益人，於與債務人間為有償行為時，亦「明知」有損害於債權人之權利為其要件。惟該項「明知」，倘係屬於受益人之代理人或使用人之直接及確定之故意，參照民法第二百二十四條前段規定之法意，解釋上自應視為受益人之故意。質諸曾代表被上訴人關係企業滬江製衣廠借地、租地及代表被上訴人洽購系爭附表(二)所示八筆土地之盧台生、李萬清，李萬清稱：「當時我是滬江製衣廠之廠長，第一任廠長，於七十三年左右，有天老闆開車來工廠，因車道很小，車子容易弄髒，老闆就叫我去宜蘭五結鄉公所協商能否拓寬馬路，我去公所問，公所說要拓寬馬路，轉角屋要先買下來，且要有人捐地，因我是外人，對當地人地生疏，就透過工廠司機，找到庚○○，與林簽訂土地同意書，我再拿該文件去公所辦，公所的人告訴我，該土地所有人有問題，不是庚○○的，當時我與庚○○簽下土地同意書之前，庚○○也沒有說土地是他的，我也沒有去調土地謄本查證，現土地所有人出問題老闆要我去擺平，公所說該路旁土地所有人是林笑的。庚○○說現人在美國，必須等他回來再簽約，之後沒有再談了。轉角房屋我們有買下來，之後，我有質問庚○○說，土地不是你的，所以公所不同意拓寬馬路，林先生說他簽了就算數了。」、「（庚○○與被上訴人間有信託關係之糾紛存在﹖）我不清楚，我是老闆姪兒，當初買地我是公司代表，有人居間要賣地，是賣路旁邊之土地要賣，當時我有去請教鐘代書問他該土地是否有問題，因鐘代書也是念法律的，應該很清楚，鐘代書告訴我說，土地沒問題，可以買賣，要付一千萬元，是陸續付的，付了一段期間，庚○○才提出異議，買賣都快完成，林才提出異議，但錢仍續付，因鐘代書說再不付就違約了」、「七十三年時滬江製衣廠老闆是癸○○，七十九年買地時的老闆是中國唯一製衣廠老闆吳惠昌，滬江製衣廠與中國唯一廠都是公司法人組織為關係企業，兩工廠間之借地築路與租地搭建車棚簽訂契約，不須互相報告。」云云；盧台生則稱：「當時我是滬江製衣廠廠長，因為車子太多，工廠須租地搭建車棚，因我是外地人，當地人地生疏，就借由工廠司機沈春財介紹，與庚○○（林老師）交涉租地，林答應租給我們，每年五萬元。有關借地築路的事我不清楚，因我是七十六年以後才接任廠長，之前訂約買地、採購之事，我都不知道。土地出問題時林老師有來找過我說一份有關土地拓寬同意書要給老闆！我有打電話給李萬清，李說有拜託鐘代書去查並調謄本。」云云，李萬清因庚○○所出之拓寬土地同意書因非土地所有權人，不為宜蘭縣五結鄉公所所接受，致未拓寬，則其所確知者為庚○○非土地所有權人。另盧台生雖有向庚○○租地，但出租者非土地所有權人亦無不可，且李萬清借地之事亦未告知盧台生。盧台生租地之後，李萬清出面洽購土地，亦未與盧台生接洽（沈春財、盧台生證詞），自難推認李萬清有直接或確定之故意知悉系爭土地有信託關係存在。李萬清因確知庚○○非土地所有權人，於購買附表(二)所示八筆土地之前，並委請代書查知土地所有權人確非庚○○等人，益難遽認李萬清代理公司購地時有任何「懷疑」或「過失」之處，尤不能解為受益人即被上訴人明知其購地行為有損害債權人之權利。再者，系爭土地價款高達四千七百五十二萬三千三百五十五元，較當時公告現值一千五百餘萬元多出二倍多，上訴人甲○○、乙○○、丙○○、丁○○因售地獲得高額土地價款，上訴人戊○、己○○、庚○○、辛○○、壬○○基於內部之信託及買賣關係仍得請求分配土地價款，彼等之權利難認有損害，由是上訴人戊○、己○○、庚○○、辛○○、壬○○主張被上訴人買地行為為詐害行為，自無足採。再者，附表(二)所示之羅東鎮○○段四一五號及三八六號（重測前為竹林段二二五－二五號）二筆土地，非陳大財與林萬、戊○所訂林笑出售土地合約書上所列土地，上訴人戊○、己○○、庚○○、辛○○、壬○○亦不能證明該二筆土地為林萬、戊○與林笑（原判決漏載）合買而信託登記為林笑名義；上開合約書附註雖載有表列地號、面積如有違誤或尚未列表者以所有權狀為準，但查土地買賣其地號及價金為契約重要事項，彼等以前向林笑購買持分，既未訂立書面契約，不能單憑持有土地權狀即認有買賣關係，該記載不得為四一五、三八六號土地有買賣關係存在之有利證明。上訴人戊○、己○○、庚○○、辛○○、壬○○主張依信託及買賣關係請求撤銷上訴人甲○○、乙○○與被上訴人之抵押權登記及買賣登記，不應准許等詞。為其判斷之基礎。按審判長應向當事人發問或曉諭，令其陳述事實、聲明證據或為其他必要之聲明或陳述，其所聲明或陳述有不明瞭或不完足者，應令其明或補充之，民事訴訟法第一百九十九條第二項定有明文。本件上訴人戊○、己○○、庚○○、辛○○、壬○○主張：上訴人戊○與訴外人林萬、林笑兄妹，於四十年間集資合買共有系爭土地，依各人出資比例，戊○約占一甲半，林笑占一甲，林萬僅有二分多，為便於管理及處分，信託登記在林笑名下，並由林笑與佃農訂約。迨至五十八年間，林笑將其共有權利讓與戊○、林萬，因地目問題，無法辦理過戶手續，仍信託登記在林笑名下云云（見一審卷第八頁、原審上字卷(一)第九九頁反面），依此之陳述，所謂「集資合買共有」，意何所指？觀林萬、戊○與林笑之夫陳大財於七十一年間訂立之合約書，記載該土地係由林萬、戊○、林笑兄妹三人合資購買為公同共有，是否林萬、戊○、林笑三人將公同共有之土地信託登記於林笑名下？何以林笑得將「共有權利」讓與林萬、戊○？而上訴人戊○、己○○、庚○○、辛○○、壬○○所謂之「協議分割」，究竟係分割其債權？或係就系爭土地為分割？或另有所指，顯有不明瞭，此事實攸關法律上判斷，原審未命上訴人明補充，其訴訟程序已非無可議。其次，原審先謂就包括附表(一)、(二)所示十一筆之系爭土地，林萬、戊○與林笑間之信託關係存在，上訴人戊○、己○○、庚○○、辛○○、壬○○得請求上訴人甲○○、乙○○、丙○○、丁○○移轉附表(一)所示三筆土地（見原判決理由欄四、），繼謂上訴人戊○、己○○、庚○○、辛○○、壬○○就附表(二)所示八筆土地及附表(一)編號第一、二、四〔似為三之誤繕〕號三筆土地，不得主張信託物返還請求權，自不得請求甲○○、乙○○、丙○○、丁○○移轉附表(二)所示八筆土地之權利（原判決理由欄五、(一)），並謂附表(二)內之羅東鎮○○段四一五號及三八六號二筆土地非林萬、戊○、林笑合買而信託登記於林笑者（原判決理由欄五、(二)、11.），自難謂無理由矛盾之違法。又繼承人有數人時，在分割遺產前，各繼承人對於遺產全部為公同共有，民法第一千一百五十一條定有明文。被上訴人自不得在分割遺產前，主張遺產中之特定部分，由其個人承受。上訴人己○○、庚○○、辛○○、壬○○係主張其權利係繼承自其被繼承人林萬，倘彼等尚未分割遺產，則應為彼等所公同共有，僅得請求將系爭土地應有部分移轉登記與彼等公同共有，而不得請求將系爭土地應有部分移轉登記與彼等分別共有。原審就上訴人己○○、庚○○、辛○○、壬○○是否分割遺產未調查審認（按上訴人戊○、己○○、庚○○、辛○○、壬○○雖主張彼等已協議分割，然戊○並非林萬之繼承人，又如何協議分割林萬之遺產？），即命上訴人甲○○、乙○○、丙○○、丁○○將附表(一)之土地移轉登記與彼等分別共有，亦欠允洽。又債權人之債權，因債務人之行為，致有履行不能或困難之情形者，即應認為有損害於債權人之權利。故在特定債權，倘債務人所為之有償行為，於行為時明知有損害於債權人之權利，而受益人於受益時，亦知其情事者，債權人即得行使民法第二百四十四條第二項之撤銷權以保全其債權。查代表被上訴人關係企業滬江製衣廠借地、租地及代表被上訴人洽購附表(二)所示八筆土地之李萬清、盧台生，係滬江製衣廠之前後任廠長，為原審確定之事實。關於上訴人戊○、己○○、庚○○、辛○○、壬○○提出為證物之盧台生談話錄音帶，經第一審法院勘驗其內容後，盧台生已陳明其錄音為真正，其內容與譯文相符，盧台生且證稱：其將資料（按林萬、戊○與陳大財訂定之合約書）交被上訴人之法定代理人吳惠昌過目之錄音內容不爭執（見一審卷第四六六頁反面、第四六七頁、第三二一頁反面）；原審竟謂，此為審判外之陳述，並無證據能力，或以盧台生先前稱係乃應付庚○○之語其未將該合約書交負責人，不能認吳惠昌知悉系爭土地有糾葛之事，與卷存資料不符，殊屬可議。倘被上訴人於向上訴人甲○○、乙○○買受附表(二)所示八筆土地時，已知悉林萬、戊○與陳大財訂定之合約書，而該合約書業表明系爭土地係上訴人甲○○、乙○○、丙○○、丁○○之被繼承人林笑應移轉登記於戊○及上訴人己○○、庚○○、辛○○、壬○○之被繼承人林萬之物，猶為買受並辦理所有權移轉登記，可否謂無損害於上訴人戊○、己○○、庚○○、辛○○、壬○○？或無直接及確定之故意？非無疑義。此與被上訴人事先申領林笑名義之土地登記簿謄本並核對林笑之除戶戶籍謄本以求證上訴人甲○○、乙○○、丙○○、丁○○為林笑之合法繼承人，並無關連，蓋該合約書已表明系爭土地係登記在林笑名下。究竟庚○○於何時將林萬、戊○與陳大財訂定之合約書交盧台生轉交被上訴人？原審未調查審認，事實自屬不明，本院即無從為法律上之判斷。上訴人戊○、己○○、庚○○、辛○○、壬○○及上訴人甲○○、乙○○、丙○○、丁○○上訴意旨，各自指摘原判決對其不利部分為不當，求予廢棄，均非無理由。據上論結，本件上訴人戊○、己○○、庚○○、辛○○、壬○○及上訴人甲○○、乙○○、丙○○、丁○○之上訴均為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十八年八月十三日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十八年八月三十日Ｚ最高法院民事裁定主文右開判決主文載：「原判決廢棄，發回台灣高等法院。」應更正為：「原判決除駁回被上訴人其餘上訴及該訴訟費用部分外廢棄，發回台灣高等法院。」中華民國八十八年八月十八日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十八年八月三十日Ｚ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李志澄",
      "宗淑媛",
      "朱金龍",
      "阮禎民",
      "詹益煥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-13",
  "created_at": "2016-02-04 11:57:55",
  "updated_at": "2016-02-04 11:57:55"
}