{
  "identify": "PCD-100-聲減-44-20110823-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲減",
  "number": "44",
  "jcheck": "1",
  "reason": "聲請減刑及定應執行刑",
  "content": "臺灣板橋地方法院刑事裁定             100年度聲減字第44號\n聲  請  人  臺灣板橋地方法院檢察署檢察官\n受  刑  人  陳昭鑫\n上列受刑人因妨害自由等案件，已經判決罪刑確定，聲請人聲請\n減刑及定其應執行之刑（100 年度聲減字第40號），本院裁定如\n下：\n    主  文\n陳昭鑫所犯如附表編號二、三所示之罪，均減刑，詳如附表編號\n二、三所載，如易科罰金，均以銀元佰元即新臺幣玖佰元折算\n壹日，並與其所犯如附表編號一所示已減刑之罪所處之刑，應執\n行有期徒刑拾月，如易科罰金，以銀元佰元即新臺幣玖佰元折\n算壹日。\n    理  由\n一、聲請意旨略以：受刑人陳昭鑫於附表所列日期犯如附表所列\n    之罪，經如附表所列之法院分別判決確定在案。經查，其所\n    犯上開各罪，犯罪時間均係在民國96年4 月24日以前，所犯\n    如附表所列編號2 、3 之罪，核與中華民國96年罪犯減刑條\n    例第2 條第1 項第3 款規定相符，爰聲請依同條例第8 條第\n    1 項、第3 項規定裁定減刑，而編號1 之罪雖已減刑，惟仍\n    應依同條例第10條（聲請人誤載為第11條，應予更正）、第\n    12條定其應執行刑，並依同條例第9 條諭知易科罰金之折算\n    標準等語。\n二、按數罪併罰，有二裁判以上者，依刑法第51條規定，定其應\n    執行刑，刑法第53條定有明文。又民國94年2 月2 日修正公\n    布，自95年7 月1 日起施行之刑法第2 條第1 項規定：「行\n    為後法律有變更者，適用行為時之法律。但行為後之法律有\n    利於行為人者，適用最有利於行為人之法律」。而依刑法第\n    51條定應執行刑時，「裁判確定前犯數罪，其中一罪在新法\n    施行前者，亦同（即亦應為新舊法比較）。」最高法院95年\n    5 月23日第8 次刑事庭會議決議可資參照。查受刑人於裁判\n    確定前犯3 罪，均係於95年7 月1 日刑法修正施行之前犯之\n    ，修正前刑法第51條第5 款規定：「數罪併罰，分別宣告其\n    罪之刑，依左列各款定其應執行者：五、宣告多數有期徒刑\n    者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑\n    期。但不得逾20年。」；修正後刑法第51條第5 款規定：「\n    宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之\n    刑期以下，定其刑期。但不得逾30年」，兩者比較結果，修\n    正後刑法並非較有利於行為人，依刑法第2 條第1 項前段之\n    規定，應依修正前刑法第51條第5 款規定，定其應執行之刑\n    。\n三、次按，修正前刑法第41條第1 項前段關於得易科罰金之折算\n    標準，原規定為「得以（銀元）1 元以上3 元以下折算1 日\n    」，並依廢止前罰金罰鍰提高標準條例第2 條，就其原定數\n    額提高為100 倍折算1 日，亦即最高應以銀元300 元（新臺\n    幣900 元）折算1 日；而修正後之上開刑法折算標準則為：\n    「以新臺幣1 千元、2 千元或3 千元折算1 日」，顯然修正\n    前易科罰金折算標準之金額較低，對受刑人較為有利，應依\n    刑法第2 條第1 項前段、修正前刑法第41條第1 項前段定其\n    易科罰金之折算標準。再按，犯最重本刑為5 年以下有期徒\n    刑以下之刑之罪，而受6 月以下有期徒刑或拘役之宣告者，\n    得以新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金；\n    但易科罰金，難收矯正之效或難以維持法秩序者，不在此限\n    ；第1 項至第4 項及第7 項之規定，於數罪併罰之數罪均得\n    易科罰金或易服社會勞動，其應執行之刑逾6 月者，亦適用\n    之，98年12月30日修正公布之刑法第41條第1 項、第8 項亦\n    分別定有明文。又刑法第41條及第42條之1 之規定，於中華\n    民國98年12月15日刑法修正施行前已裁判確定之處罰，未執\n    行或執行未完畢者，亦適用之，刑法施行法第3 條之3 復定\n    有明文。故對於數罪併罰，數宣告刑均得易科罰金，而定應\n    執行之刑逾6 個月之案件，仍得易科罰金。\n四、經核受刑人陳昭鑫所犯如附表編號2 、3 所示之罪，均合於\n    減刑之要件，本件聲請應予准許，並依修正前刑法第41條第\n    1 項前段規定，諭知減刑後易科罰金之折算標準，並與其所\n    犯如附表編號1 所示已減刑之罪所處之刑（如附表編號1所\n    示之犯罪日期應更正為「90年6 月21日」），依修正前刑法\n    第51條第5 款規定，定其應執行刑及諭知易科罰金之折算標\n    準。\n五、爰依中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、\n    第8 條第1 項、第3 項、第9 條、第10條第1 項、第12條，\n    刑法第2 條第1 項前段、修正前刑法第41條第1 項前段、刑\n    法第41條第8 項、修正前刑法第51條第5 款，廢止前罰金罰\n    鍰提高標準條例第2 條，裁定如主文。\n中    華    民    國  100     年    8     月    23    日\n                  刑事第十二庭  法  官  王士珮\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                                書記官  蔡佩珊\n中    華    民    國  100     年    8     月    23    日",
  "structure": {
    "main": "陳昭鑫所犯如附表編號二、三所示之罪，均減刑，詳如附表編號\n二、三所載，如易科罰金，均以銀元佰元即新臺幣玖佰元折算\n壹日，並與其所犯如附表編號一所示已減刑之罪所處之刑，應執\n行有期徒刑拾月，如易科罰金，以銀元佰元即新臺幣玖佰元折\n算壹日。",
    "reason": "一、聲請意旨略以：受刑人陳昭鑫於附表所列日期犯如附表所列\n    之罪，經如附表所列之法院分別判決確定在案。經查，其所\n    犯上開各罪，犯罪時間均係在民國96年4 月24日以前，所犯\n    如附表所列編號2 、3 之罪，核與中華民國96年罪犯減刑條\n    例第2 條第1 項第3 款規定相符，爰聲請依同條例第8 條第\n    1 項、第3 項規定裁定減刑，而編號1 之罪雖已減刑，惟仍\n    應依同條例第10條（聲請人誤載為第11條，應予更正）、第\n    12條定其應執行刑，並依同條例第9 條諭知易科罰金之折算\n    標準等語。\n二、按數罪併罰，有二裁判以上者，依刑法第51條規定，定其應\n    執行刑，刑法第53條定有明文。又民國94年2 月2 日修正公\n    布，自95年7 月1 日起施行之刑法第2 條第1 項規定：「行\n    為後法律有變更者，適用行為時之法律。但行為後之法律有\n    利於行為人者，適用最有利於行為人之法律」。而依刑法第\n    51條定應執行刑時，「裁判確定前犯數罪，其中一罪在新法\n    施行前者，亦同（即亦應為新舊法比較）。」最高法院95年\n    5 月23日第8 次刑事庭會議決議可資參照。查受刑人於裁判\n    確定前犯3 罪，均係於95年7 月1 日刑法修正施行之前犯之\n    ，修正前刑法第51條第5 款規定：「數罪併罰，分別宣告其\n    罪之刑，依左列各款定其應執行者：五、宣告多數有期徒刑\n    者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑\n    期。但不得逾20年。」；修正後刑法第51條第5 款規定：「\n    宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之\n    刑期以下，定其刑期。但不得逾30年」，兩者比較結果，修\n    正後刑法並非較有利於行為人，依刑法第2 條第1 項前段之\n    規定，應依修正前刑法第51條第5 款規定，定其應執行之刑\n    。\n三、次按，修正前刑法第41條第1 項前段關於得易科罰金之折算\n    標準，原規定為「得以（銀元）1 元以上3 元以下折算1 日\n    」，並依廢止前罰金罰鍰提高標準條例第2 條，就其原定數\n    額提高為100 倍折算1 日，亦即最高應以銀元300 元（新臺\n    幣900 元）折算1 日；而修正後之上開刑法折算標準則為：\n    「以新臺幣1 千元、2 千元或3 千元折算1 日」，顯然修正\n    前易科罰金折算標準之金額較低，對受刑人較為有利，應依\n    刑法第2 條第1 項前段、修正前刑法第41條第1 項前段定其\n    易科罰金之折算標準。再按，犯最重本刑為5 年以下有期徒\n    刑以下之刑之罪，而受6 月以下有期徒刑或拘役之宣告者，\n    得以新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金；\n    但易科罰金，難收矯正之效或難以維持法秩序者，不在此限\n    ；第1 項至第4 項及第7 項之規定，於數罪併罰之數罪均得\n    易科罰金或易服社會勞動，其應執行之刑逾6 月者，亦適用\n    之，98年12月30日修正公布之刑法第41條第1 項、第8 項亦\n    分別定有明文。又刑法第41條及第42條之1 之規定，於中華\n    民國98年12月15日刑法修正施行前已裁判確定之處罰，未執\n    行或執行未完畢者，亦適用之，刑法施行法第3 條之3 復定\n    有明文。故對於數罪併罰，數宣告刑均得易科罰金，而定應\n    執行之刑逾6 個月之案件，仍得易科罰金。\n四、經核受刑人陳昭鑫所犯如附表編號2 、3 所示之罪，均合於\n    減刑之要件，本件聲請應予准許，並依修正前刑法第41條第\n    1 項前段規定，諭知減刑後易科罰金之折算標準，並與其所\n    犯如附表編號1 所示已減刑之罪所處之刑（如附表編號1所\n    示之犯罪日期應更正為「90年6 月21日」），依修正前刑法\n    第51條第5 款規定，定其應執行刑及諭知易科罰金之折算標\n    準。\n五、爰依中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、\n    第8 條第1 項、第3 項、第9 條、第10條第1 項、第12條，\n    刑法第2 條第1 項前段、修正前刑法第41條第1 項前段、刑\n    法第41條第8 項、修正前刑法第51條第5 款，廢止前罰金罰\n    鍰提高標準條例第2 條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定100年度聲減字第44號聲請人臺灣板橋地方法院檢察署檢察官受刑人陳昭鑫上列受刑人因妨害自由等案件，已經判決罪刑確定，聲請人聲請減刑及定其應執行之刑（100年度聲減字第40號），本院裁定如下：主文陳昭鑫所犯如附表編號二、三所示之罪，均減刑，詳如附表編號二、三所載，如易科罰金，均以銀元佰元即新臺幣玖佰元折算壹日，並與其所犯如附表編號一所示已減刑之罪所處之刑，應執行有期徒刑拾月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。理由一、聲請意旨略以：受刑人陳昭鑫於附表所列日期犯如附表所列之罪，經如附表所列之法院分別判決確定在案。經查，其所犯上開各罪，犯罪時間均係在民國96年4月24日以前，所犯如附表所列編號2、3之罪，核與中華民國96年罪犯減刑條例第2條第1項第3款規定相符，爰聲請依同條例第8條第1項、第3項規定裁定減刑，而編號1之罪雖已減刑，惟仍應依同條例第10條（聲請人誤載為第11條，應予更正）、第12條定其應執行刑，並依同條例第9條諭知易科罰金之折算標準等語。二、按數罪併罰，有二裁判以上者，依刑法第51條規定，定其應執行刑，刑法第53條定有明文。又民國94年2月2日修正公布，自95年7月1日起施行之刑法第2條第1項規定：「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律」。而依刑法第51條定應執行刑時，「裁判確定前犯數罪，其中一罪在新法施行前者，亦同（即亦應為新舊法比較）。」最高法院95年5月23日第8次刑事庭會議決議可資參照。查受刑人於裁判確定前犯3罪，均係於95年7月1日刑法修正施行之前犯之，修正前刑法第51條第5款規定：「數罪併罰，分別宣告其罪之刑，依左列各款定其應執行者：五、宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年。」；修正後刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年」，兩者比較結果，修正後刑法並非較有利於行為人，依刑法第2條第1項前段之規定，應依修正前刑法第51條第5款規定，定其應執行之刑。三、次按，修正前刑法第41條第1項前段關於得易科罰金之折算標準，原規定為「得以（銀元）1元以上3元以下折算1日」，並依廢止前罰金罰鍰提高標準條例第2條，就其原定數額提高為100倍折算1日，亦即最高應以銀元300元（新臺幣900元）折算1日；而修正後之上開刑法折算標準則為：「以新臺幣1千元、2千元或3千元折算1日」，顯然修正前易科罰金折算標準之金額較低，對受刑人較為有利，應依刑法第2條第1項前段、修正前刑法第41條第1項前段定其易科罰金之折算標準。再按，犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰金；但易科罰金，難收矯正之效或難以維持法秩序者，不在此限；第1項至第4項及第7項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適用之，98年12月30日修正公布之刑法第41條第1項、第8項亦分別定有明文。又刑法第41條及第42條之1之規定，於中華民國98年12月15日刑法修正施行前已裁判確定之處罰，未執行或執行未完畢者，亦適用之，刑法施行法第3條之3復定有明文。故對於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾6個月之案件，仍得易科罰金。四、經核受刑人陳昭鑫所犯如附表編號2、3所示之罪，均合於減刑之要件，本件聲請應予准許，並依修正前刑法第41條第1項前段規定，諭知減刑後易科罰金之折算標準，並與其所犯如附表編號1所示已減刑之罪所處之刑（如附表編號1所示之犯罪日期應更正為「90年6月21日」），依修正前刑法第51條第5款規定，定其應執行刑及諭知易科罰金之折算標準。五、爰依中華民國九十六年罪犯減刑條例第2條第1項第3款、第8條第1項、第3項、第9條、第10條第1項、第12條，刑法第2條第1項前段、修正前刑法第41條第1項前段、刑法第41條第8項、修正前刑法第51條第5款，廢止前罰金罰鍰提高標準條例第2條，裁定如主文。中華民國100年8月23日刑事第十二庭法官王士珮以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官蔡佩珊中華民國100年8月23日",
  "characters": {
    "judges": [
      "王士珮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡佩珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-23",
  "created_at": "2016-02-12 21:08:03",
  "updated_at": "2016-02-12 21:08:03"
}