{
  "identify": "TCD-100-司養聲-137-20110824-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "司養聲",
  "number": "137",
  "jcheck": "1",
  "reason": "收養認可",
  "content": "臺灣臺中地方法院民事裁定          100年度司養聲字第137號\n收  養  人  彭家俊\n上列聲請人聲請收養認可事件，本院裁定如下：\n一、按收養認可事件屬因非財產權關係所為之聲請，徵收費用新\n    臺幣1,000 元，聲請人未預納者，法院得限期命其預納；逾\n    期仍不預納者，應駁回其聲請，非訟事件法第14條第1 項、\n    第26條第1 項定有明文。次按夫妻之一方被收養時，應得他\n    方之同意；子女被收養時，應得其父母之同意，前項同意應\n    作成書面並經公證，第一項之同意，不得附條件或期限，民\n    法第1076條及第1076條之1第1項本文及第2、3項分別定有明\n    文。又在大陸地區製作之文書，經行政院設立或指定之機構\n    或委託之民間團體驗證者，推定為真正；被繼承人為大陸地\n    區人民者，關於繼承，依該地區之規定，但在臺灣地區之遺\n    產，適用臺灣地區之法律，臺灣地區與大陸地區人民關係條\n    例第7條及60條亦有明文。\n二、聲請人應於本裁定送達後30日內補正下列事項，逾期駁回其\n    聲請：\n    (一)補繳裁判費新臺幣1,000元。\n    (二)被收養人彭黎明之生父母之戶籍資料（如大陸地區居民身\n      分證、常住人口登記表等），並需經大陸地區公證處公證\n      及海基會認證。\n    (三)被收養人彭黎明生父母出具之出養彭黎明之同意書（如例\n      稿所示），並需經大陸地區公證處公證及海基會認證。\n    (四)被收養人彭黎明生父母簽立之收養契約書及收養認可聲請\n      狀（如例稿所示），並需經大陸地區公證處公證及海基會\n      認證。\n    (五)大陸地區收養登記證，並需經大陸地區公證處公證及海基\n      會認證。\n    (六)被收養人彭黎明如已結婚，並須提出被收養人彭黎明配偶\n      出具之同意被收養人被收養之同意書（如例稿所示），並\n      需經大陸地區公證處公證及海基會認證。\n    (七)被收養人彭黎明工作證明及健康證明文件。\n中    華    民    國   100    年    8     月    24    日\n                  家事法庭 司法事務官   許曉怡\n以上正本係照原本作成。\n本件裁定不得抗告。\n中    華    民    國   100    年    8     月    24    日\n                                書記官  廖于萱",
  "structure": {
  },
  "search": "臺灣臺中地方法院民事裁定100年度司養聲字第137號收養人彭家俊上列聲請人聲請收養認可事件，本院裁定如下：一、按收養認可事件屬因非財產權關係所為之聲請，徵收費用新臺幣1,000元，聲請人未預納者，法院得限期命其預納；逾期仍不預納者，應駁回其聲請，非訟事件法第14條第1項、第26條第1項定有明文。次按夫妻之一方被收養時，應得他方之同意；子女被收養時，應得其父母之同意，前項同意應作成書面並經公證，第一項之同意，不得附條件或期限，民法第1076條及第1076條之1第1項本文及第2、3項分別定有明文。又在大陸地區製作之文書，經行政院設立或指定之機構或委託之民間團體驗證者，推定為真正；被繼承人為大陸地區人民者，關於繼承，依該地區之規定，但在臺灣地區之遺產，適用臺灣地區之法律，臺灣地區與大陸地區人民關係條例第7條及60條亦有明文。二、聲請人應於本裁定送達後30日內補正下列事項，逾期駁回其聲請：(一)補繳裁判費新臺幣1,000元。(二)被收養人彭黎明之生父母之戶籍資料（如大陸地區居民身分證、常住人口登記表等），並需經大陸地區公證處公證及海基會認證。(三)被收養人彭黎明生父母出具之出養彭黎明之同意書（如例稿所示），並需經大陸地區公證處公證及海基會認證。(四)被收養人彭黎明生父母簽立之收養契約書及收養認可聲請狀（如例稿所示），並需經大陸地區公證處公證及海基會認證。(五)大陸地區收養登記證，並需經大陸地區公證處公證及海基會認證。(六)被收養人彭黎明如已結婚，並須提出被收養人彭黎明配偶出具之同意被收養人被收養之同意書（如例稿所示），並需經大陸地區公證處公證及海基會認證。(七)被收養人彭黎明工作證明及健康證明文件。中華民國100年8月24日家事法庭司法事務官許曉怡以上正本係照原本作成。本件裁定不得抗告。中華民國100年8月24日書記官廖于萱",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "許曉怡"
    ]
  },
  "adjudged_at": "2011-08-24",
  "created_at": "2016-02-12 21:05:38",
  "updated_at": "2016-02-12 21:05:38"
}