{
  "identify": "TNH-100-侵上訴-747-20110823-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵上訴",
  "number": "747",
  "jcheck": "1",
  "reason": "強制猥褻等",
  "content": "臺灣高等法院臺南分院刑事判決      100年度侵上訴字第747號\n上  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  陳育正\n上列上訴人因被告強制猥褻等案件，不服臺灣嘉義地方法院100\n年度侵訴字第8號中華民國100年6月14日第一審判決（起訴案號\n：臺灣嘉義地方法院檢察署99年度偵字第9387、9863號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第361條、第367條規定，不服地方法院之第一\n    審判決而提起上訴者，應提出上訴書狀，並敘述具體理由，\n    為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅\n    曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補\n    提理由書於第一審法院。第一審法院經形式審查，認逾期未\n    補提上訴理由者，應定期間先命補正；逾期未補正者，為上\n    訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，\n    但所提非屬具體理由者，則由第二審法院以上訴不合法律上\n    之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴\n    訟資料或提出新事證，指摘或表明第一審判決有何採證認事\n    、用法或量刑等足以影響判決本旨之不當或違法，而構成應\n    予撤銷之具體事由，始克當之（例如：依憑證據法則具體指\n    出所採證據何以不具證據能力，或依憑卷證資料，明確指出\n    所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛\n    言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，\n    而未依上揭意旨指出具體事由，或形式上雖已指出具體事由\n    ，然該事由縱使屬實，亦不足以認為原判決有何不當或違法\n    者（例如：對不具有調查必要性之證據，法院未依聲請調查\n    亦未說明理由，或援用證據不當，但除去該證據仍應為同一\n    事實之認定），俾與第二審上訴制度在請求第二審法院撤銷\n    、變更第一審不當或違法之判決，以實現個案救濟之立法目\n    的相契合，並節制濫行上訴（最高法院97年度台上字第892\n    號判決意旨參照）。\n二、本件檢察官不服原判決，提起上訴，並以書面陳明：「茲據\n    被害人具狀請求上訴，略以：被告與其母所述均與事實不符\n    ，原審僅判處有期徒刑2年2月，顯屬過輕等語。因之請求本\n    檢察官上訴，經核尚非顯無理由。」。足見其雖已書具上訴\n    理由，但僅陳明希從重量刑之意旨，而未依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由。依上開說明，本件上訴顯無具體理由而不\n    合法定程式，應予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。\n中    華    民    國   100    年    8     月    23    日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  陳春長\n                                      法  官  陳欽賢\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  施淑華\n中    華    民    國   100    年    8     月    23    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按刑事訴訟法第361條、第367條規定，不服地方法院之第一\n    審判決而提起上訴者，應提出上訴書狀，並敘述具體理由，\n    為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅\n    曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補\n    提理由書於第一審法院。第一審法院經形式審查，認逾期未\n    補提上訴理由者，應定期間先命補正；逾期未補正者，為上\n    訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，\n    但所提非屬具體理由者，則由第二審法院以上訴不合法律上\n    之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴\n    訟資料或提出新事證，指摘或表明第一審判決有何採證認事\n    、用法或量刑等足以影響判決本旨之不當或違法，而構成應\n    予撤銷之具體事由，始克當之（例如：依憑證據法則具體指\n    出所採證據何以不具證據能力，或依憑卷證資料，明確指出\n    所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛\n    言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，\n    而未依上揭意旨指出具體事由，或形式上雖已指出具體事由\n    ，然該事由縱使屬實，亦不足以認為原判決有何不當或違法\n    者（例如：對不具有調查必要性之證據，法院未依聲請調查\n    亦未說明理由，或援用證據不當，但除去該證據仍應為同一\n    事實之認定），俾與第二審上訴制度在請求第二審法院撤銷\n    、變更第一審不當或違法之判決，以實現個案救濟之立法目\n    的相契合，並節制濫行上訴（最高法院97年度台上字第892\n    號判決意旨參照）。\n二、本件檢察官不服原判決，提起上訴，並以書面陳明：「茲據\n    被害人具狀請求上訴，略以：被告與其母所述均與事實不符\n    ，原審僅判處有期徒刑2年2月，顯屬過輕等語。因之請求本\n    檢察官上訴，經核尚非顯無理由。」。足見其雖已書具上訴\n    理由，但僅陳明希從重量刑之意旨，而未依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由。依上開說明，本件上訴顯無具體理由而不\n    合法定程式，應予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度侵上訴字第747號上訴人臺灣嘉義地方法院檢察署檢察官被告陳育正上列上訴人因被告強制猥褻等案件，不服臺灣嘉義地方法院100年度侵訴字第8號中華民國100年6月14日第一審判決（起訴案號：臺灣嘉義地方法院檢察署99年度偵字第9387、9863號），提起上訴，本院判決如下：主文上訴駁回。理由一、按刑事訴訟法第361條、第367條規定，不服地方法院之第一審判決而提起上訴者，應提出上訴書狀，並敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），俾與第二審上訴制度在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號判決意旨參照）。二、本件檢察官不服原判決，提起上訴，並以書面陳明：「茲據被害人具狀請求上訴，略以：被告與其母所述均與事實不符，原審僅判處有期徒刑2年2月，顯屬過輕等語。因之請求本檢察官上訴，經核尚非顯無理由。」。足見其雖已書具上訴理由，但僅陳明希從重量刑之意旨，而未依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由。依上開說明，本件上訴顯無具體理由而不合法定程式，應予駁回，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。中華民國100年8月23日刑事第二庭審判長法官葉居正法官陳春長法官陳欽賢以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官施淑華中華民國100年8月23日",
  "characters": {
    "judges": [
      "葉居正",
      "陳春長",
      "陳欽賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "施淑華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳育正"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-23",
  "created_at": "2016-02-12 20:46:06",
  "updated_at": "2016-02-12 20:46:06"
}