{
  "identify": "TPS-100-台上-4671-20110824",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4671",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決            一○○年度台上字第四六七一號\n上 訴 人  潘明光  男民國○○年○月○○日生\n                  身分證統一編號：Ｚ000000000\n                  住台北市中山區○○○路500號7樓之1\n                  居台灣省桃園縣楊梅鎮○○街568巷16號\n上列上訴人因偽造有價證券案件，不服台灣高等法院中華民國九\n十九年一月二十七日第二審判決（九十八年度上訴字第三八０二\n號；起訴案號：台灣桃園地方法院檢察署九十七年度偵緝字第八\n四０號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人潘明光上訴意旨略稱：(一)、第一審判決上訴\n人無罪，已在判決內說明無明確之證據，足以認定上訴人犯罪，\n詎原審逕採檢察官之第二審上訴理由，改判上訴人罪刑，卻無何\n充分之理由，實違證據裁判主義。(二)、系爭支票，上訴人確因販\n售清潔劑，而取自於「王先生」之價金，原判決僅因上訴人無法\n提供「王先生」之基本資料以作查證，遽謂上訴人所辯難信，進\n而認定有罪，顯有違背被告無自證己罪之證據法則。(三)、上訴人\n之弟潘武光雖在警詢時，一度指稱系爭支票係上訴人「親自」簽\n發云云，但已於嗣後之偵、審中，供明：上訴人持該支票給伊之\n時，已經寫好金額等票上記載事項等語，可見上訴人並無偽造支\n票行使之情，原審未將支票送為鑑定，卻逕以肉眼比對方式，遽\n謂出於上訴人之偽造；參諸該空白支票所有人陳宇宏、陳麗婷夫\n妻所言支票遺失相關情狀，並非全無瑕疵，原審不詳加剖析，祇\n採用不利於上訴人之證據，非但違背證據法則，而且理由先後矛\n盾，上訴人自不能甘服，請撤銷發回更審云云。惟查：證據之取\n捨、證明力之判斷及事實之認定，俱屬事實審法院自由裁量判斷\n之職權，此項職權之行使，倘未違背客觀存在之經驗法則或論理\n法則，即無違法可言，觀諸刑事訴訟法第一百五十五條第一項規\n定甚明。又法院認定事實，並不悉以直接證據為限，苟就調查所\n得之各項直接、間接證據，予以綜合評價，並為合理推斷，要非\n法所不許。而供述證據，雖然先後不一或彼此齟齬，事實審法院\n仍得予以綜合觀察，定其取捨，非謂其中一有不符，即應全部不\n予採用。本件原判決主要係依憑陳宇宏、陳麗婷一致指述：曾於\n民國八十四年間，將部分辦公室分租給上訴人使用，迨八十九年\n四月二十日即系爭支票所載發票日，經銀行通知有人提示支票、\n存款不足，始知相關之整本空白支票遺失，乃辦理掛失止付；陳\n宇宏並謂：出租辦公室時，伊原名「聰德」，支票提示時，已改\n名「宇宏」；潘武光於警詢、偵查及審理中，一再供稱：系爭支\n票係由上訴人交伊，伊屆期提示遭退票；在警詢時，尚言明：因\n上訴人欠伊錢，親開票上面額給伊各等語之證言；上訴人坦承確\n有向陳宇宏承租部分辦公室使用，亦確有持系爭支票交付潘武光\n之部分自白；系爭載明受款人為「潘武光先生」、發票人名字為\n「聰德」之支票影本與相關之退票理由單、遺失票據申報書、掛\n失止付票據提示人資料查報表等各影本；（陳宇宏以「陳聰德」\n名義將辦公室分租他人之租賃契約書）；陳宇宏原名陳聰德之戶\n籍登記資料；衡諸系爭支票發票日，陳宇宏已經改名，卻仍以原\n名為之，然姓卻非「陳」，而為「龍」（原判決誤為「龔」），\n足認偽簽之人和陳宇宏具有相當程度之認識；上訴人提供其平日\n書寫之各類文書，顯示字跡皆非相同，足見上訴人至少有五種以\n上筆跡，但其中部分特徵，仍與系爭偽造之支票上文字，尚有相\n似之情等證據資料，乃認定上訴人確有如原判決事實欄所載之犯\n行，因而撤銷第一審之不當無罪判決，改判適用較有利之行為時\n法，論處上訴人以意圖供行使之用，而偽造有價證券（累犯）罪\n刑（被訴侵占遺失物罪名部分，不另諭知免訴）。對於上訴人經\n通緝到案後，矢口否認犯罪，所為支票係屬客戶「王先生」所交\n付，作為買受清潔劑之價金，伊要求「王先生」載明伊弟潘武光\n為受款人，再持向潘武光調現，非伊偽造，不知竟有問題云云之\n辯解，如何係飾卸之詞，亦據卷內訴訟資料，詳加指駁、說明；\n另指出：系爭支票原本已經軼滅無存，無由憑以踐行筆跡鑑定程\n序。所為之事實認定及得心證理由，俱有各項證據資料存卷可稽\n，自形式上觀察，並未違背客觀存在之經驗法則或論理法則。上\n訴意旨置原判決已明白論斷之事項於不顧，就屬原審採證認事職\n權之適法行使，任憑己意妄指為違法，且猶執陳詞，仍為單純之\n事實爭議，不能認為已經符合第三審上訴之法定要件。依上說明\n，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月  二十四  日\n                      最高法院刑事第七庭\n                          審判長法官  花  滿  堂  \n                                法官  洪  昌  宏  \n                                法官  王  聰  明  \n                                法官  林  秀  夫  \n                                法官  何  菁  莪  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月  二十六  日\n                                                      Ｑ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人潘明光上訴意旨略稱：(一)、第一審判決上訴\n人無罪，已在判決內說明無明確之證據，足以認定上訴人犯罪，\n詎原審逕採檢察官之第二審上訴理由，改判上訴人罪刑，卻無何\n充分之理由，實違證據裁判主義。(二)、系爭支票，上訴人確因販\n售清潔劑，而取自於「王先生」之價金，原判決僅因上訴人無法\n提供「王先生」之基本資料以作查證，遽謂上訴人所辯難信，進\n而認定有罪，顯有違背被告無自證己罪之證據法則。(三)、上訴人\n之弟潘武光雖在警詢時，一度指稱系爭支票係上訴人「親自」簽\n發云云，但已於嗣後之偵、審中，供明：上訴人持該支票給伊之\n時，已經寫好金額等票上記載事項等語，可見上訴人並無偽造支\n票行使之情，原審未將支票送為鑑定，卻逕以肉眼比對方式，遽\n謂出於上訴人之偽造；參諸該空白支票所有人陳宇宏、陳麗婷夫\n妻所言支票遺失相關情狀，並非全無瑕疵，原審不詳加剖析，祇\n採用不利於上訴人之證據，非但違背證據法則，而且理由先後矛\n盾，上訴人自不能甘服，請撤銷發回更審云云。惟查：證據之取\n捨、證明力之判斷及事實之認定，俱屬事實審法院自由裁量判斷\n之職權，此項職權之行使，倘未違背客觀存在之經驗法則或論理\n法則，即無違法可言，觀諸刑事訴訟法第一百五十五條第一項規\n定甚明。又法院認定事實，並不悉以直接證據為限，苟就調查所\n得之各項直接、間接證據，予以綜合評價，並為合理推斷，要非\n法所不許。而供述證據，雖然先後不一或彼此齟齬，事實審法院\n仍得予以綜合觀察，定其取捨，非謂其中一有不符，即應全部不\n予採用。本件原判決主要係依憑陳宇宏、陳麗婷一致指述：曾於\n民國八十四年間，將部分辦公室分租給上訴人使用，迨八十九年\n四月二十日即系爭支票所載發票日，經銀行通知有人提示支票、\n存款不足，始知相關之整本空白支票遺失，乃辦理掛失止付；陳\n宇宏並謂：出租辦公室時，伊原名「聰德」，支票提示時，已改\n名「宇宏」；潘武光於警詢、偵查及審理中，一再供稱：系爭支\n票係由上訴人交伊，伊屆期提示遭退票；在警詢時，尚言明：因\n上訴人欠伊錢，親開票上面額給伊各等語之證言；上訴人坦承確\n有向陳宇宏承租部分辦公室使用，亦確有持系爭支票交付潘武光\n之部分自白；系爭載明受款人為「潘武光先生」、發票人名字為\n「聰德」之支票影本與相關之退票理由單、遺失票據申報書、掛\n失止付票據提示人資料查報表等各影本；（陳宇宏以「陳聰德」\n名義將辦公室分租他人之租賃契約書）；陳宇宏原名陳聰德之戶\n籍登記資料；衡諸系爭支票發票日，陳宇宏已經改名，卻仍以原\n名為之，然姓卻非「陳」，而為「龍」（原判決誤為「龔」），\n足認偽簽之人和陳宇宏具有相當程度之認識；上訴人提供其平日\n書寫之各類文書，顯示字跡皆非相同，足見上訴人至少有五種以\n上筆跡，但其中部分特徵，仍與系爭偽造之支票上文字，尚有相\n似之情等證據資料，乃認定上訴人確有如原判決事實欄所載之犯\n行，因而撤銷第一審之不當無罪判決，改判適用較有利之行為時\n法，論處上訴人以意圖供行使之用，而偽造有價證券（累犯）罪\n刑（被訴侵占遺失物罪名部分，不另諭知免訴）。對於上訴人經\n通緝到案後，矢口否認犯罪，所為支票係屬客戶「王先生」所交\n付，作為買受清潔劑之價金，伊要求「王先生」載明伊弟潘武光\n為受款人，再持向潘武光調現，非伊偽造，不知竟有問題云云之\n辯解，如何係飾卸之詞，亦據卷內訴訟資料，詳加指駁、說明；\n另指出：系爭支票原本已經軼滅無存，無由憑以踐行筆跡鑑定程\n序。所為之事實認定及得心證理由，俱有各項證據資料存卷可稽\n，自形式上觀察，並未違背客觀存在之經驗法則或論理法則。上\n訴意旨置原判決已明白論斷之事項於不顧，就屬原審採證認事職\n權之適法行使，任憑己意妄指為違法，且猶執陳詞，仍為單純之\n事實爭議，不能認為已經符合第三審上訴之法定要件。依上說明\n，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四六七一號上訴人潘明光男民國○○年○月○○日生身分證統一編號：Ｚ000000000住台北市中山區○○○路500號7樓之1居台灣省桃園縣楊梅鎮○○街568巷16號上列上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十九年一月二十七日第二審判決（九十八年度上訴字第三八０二號；起訴案號：台灣桃園地方法院檢察署九十七年度偵緝字第八四０號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人潘明光上訴意旨略稱：(一)、第一審判決上訴人無罪，已在判決內說明無明確之證據，足以認定上訴人犯罪，詎原審逕採檢察官之第二審上訴理由，改判上訴人罪刑，卻無何充分之理由，實違證據裁判主義。(二)、系爭支票，上訴人確因販售清潔劑，而取自於「王先生」之價金，原判決僅因上訴人無法提供「王先生」之基本資料以作查證，遽謂上訴人所辯難信，進而認定有罪，顯有違背被告無自證己罪之證據法則。(三)、上訴人之弟潘武光雖在警詢時，一度指稱系爭支票係上訴人「親自」簽發云云，但已於嗣後之偵、審中，供明：上訴人持該支票給伊之時，已經寫好金額等票上記載事項等語，可見上訴人並無偽造支票行使之情，原審未將支票送為鑑定，卻逕以肉眼比對方式，遽謂出於上訴人之偽造；參諸該空白支票所有人陳宇宏、陳麗婷夫妻所言支票遺失相關情狀，並非全無瑕疵，原審不詳加剖析，祇採用不利於上訴人之證據，非但違背證據法則，而且理由先後矛盾，上訴人自不能甘服，請撤銷發回更審云云。惟查：證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院自由裁量判斷之職權，此項職權之行使，倘未違背客觀存在之經驗法則或論理法則，即無違法可言，觀諸刑事訴訟法第一百五十五條第一項規定甚明。又法院認定事實，並不悉以直接證據為限，苟就調查所得之各項直接、間接證據，予以綜合評價，並為合理推斷，要非法所不許。而供述證據，雖然先後不一或彼此齟齬，事實審法院仍得予以綜合觀察，定其取捨，非謂其中一有不符，即應全部不予採用。本件原判決主要係依憑陳宇宏、陳麗婷一致指述：曾於民國八十四年間，將部分辦公室分租給上訴人使用，迨八十九年四月二十日即系爭支票所載發票日，經銀行通知有人提示支票、存款不足，始知相關之整本空白支票遺失，乃辦理掛失止付；陳宇宏並謂：出租辦公室時，伊原名「聰德」，支票提示時，已改名「宇宏」；潘武光於警詢、偵查及審理中，一再供稱：系爭支票係由上訴人交伊，伊屆期提示遭退票；在警詢時，尚言明：因上訴人欠伊錢，親開票上面額給伊各等語之證言；上訴人坦承確有向陳宇宏承租部分辦公室使用，亦確有持系爭支票交付潘武光之部分自白；系爭載明受款人為「潘武光先生」、發票人名字為「聰德」之支票影本與相關之退票理由單、遺失票據申報書、掛失止付票據提示人資料查報表等各影本；（陳宇宏以「陳聰德」名義將辦公室分租他人之租賃契約書）；陳宇宏原名陳聰德之戶籍登記資料；衡諸系爭支票發票日，陳宇宏已經改名，卻仍以原名為之，然姓卻非「陳」，而為「龍」（原判決誤為「龔」），足認偽簽之人和陳宇宏具有相當程度之認識；上訴人提供其平日書寫之各類文書，顯示字跡皆非相同，足見上訴人至少有五種以上筆跡，但其中部分特徵，仍與系爭偽造之支票上文字，尚有相似之情等證據資料，乃認定上訴人確有如原判決事實欄所載之犯行，因而撤銷第一審之不當無罪判決，改判適用較有利之行為時法，論處上訴人以意圖供行使之用，而偽造有價證券（累犯）罪刑（被訴侵占遺失物罪名部分，不另諭知免訴）。對於上訴人經通緝到案後，矢口否認犯罪，所為支票係屬客戶「王先生」所交付，作為買受清潔劑之價金，伊要求「王先生」載明伊弟潘武光為受款人，再持向潘武光調現，非伊偽造，不知竟有問題云云之辯解，如何係飾卸之詞，亦據卷內訴訟資料，詳加指駁、說明；另指出：系爭支票原本已經軼滅無存，無由憑以踐行筆跡鑑定程序。所為之事實認定及得心證理由，俱有各項證據資料存卷可稽，自形式上觀察，並未違背客觀存在之經驗法則或論理法則。上訴意旨置原判決已明白論斷之事項於不顧，就屬原審採證認事職權之適法行使，任憑己意妄指為違法，且猶執陳詞，仍為單純之事實爭議，不能認為已經符合第三審上訴之法定要件。依上說明，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月二十四日最高法院刑事第七庭審判長法官花滿堂法官洪昌宏法官王聰明法官林秀夫法官何菁莪本件正本證明與原本無異書記官中華民國一○○年八月二十六日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-24",
  "created_at": "2016-02-12 21:01:28",
  "updated_at": "2016-02-12 21:01:28"
}