{
  "identify": "KSD-93-訴-149-20041116-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "149",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度訴字第一四九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  鄭國安律師\n                陳炳彰律師\n                吳麗珠律師\n右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十二年度偵字第二\n二○五九號），本院判決如左：\n    主  文\n乙○○未經許可，持有子彈，處有期徒刑肆月，併科罰金新台幣伍萬元，有期徒刑部\n分如易科罰金；罰金部分如易服勞役，均以參佰元（即新台幣玖佰元）折算壹日。扣\n案具殺傷力之口徑九ｍｍ制式子彈共拾伍顆（含玩具金屬彈匣壹個），均沒收。\n    事  實\n一、乙○○前於民國七十五年間，因殺人案件，經法院判處無期徒刑，嗣經減刑為有\n    期徒刑十年一月，自七十五年七月四日入監執行，於八十二年六月十八日假釋出\n    獄，於假釋期間，又因強盜案件，經法院判處有期徒刑十年，經撤銷上開假釋，\n    連同執行殘刑一年八月十八日，於八十三年十月二十六日入監執行，並於九十一\n    年七月二十九日假釋出獄，假釋期滿日為九十四年十二月十二日（不構成累犯）\n    。乙○○明知具有殺傷力之子彈，非經中央主管機關許可，不得持有，竟仍未經\n    許可，即基於未經許可持有具殺傷力子彈之犯意，於九十二年間之不詳時間，自\n    不詳之人處，收受具有殺傷力之口徑九ＭＭ制式子彈共十五顆（含玩具金屬彈匣\n    一個，其中彈底標記「Ｒ－Ｐ九ｍｍＬＵＧＥＲ」七顆、「ＡＰ０２九ｍｍＬＵ\n    ＧＥＲ」三顆、「ＡＰ九ｍｍＬＵＧＥＲ」二顆、「Ｓ＆Ｂ九ｍｍＬＵＧＥＲ」\n    一顆、「ＡＣＰ９７九ｍｍＬＵＧＥＲ」一顆、「ＡＰ００九ｍｍＬＵＧＥＲ」\n    一顆），並將之放置於其所有之車牌號碼Ｎ九－五九一九號自小客車內，而無故\n    持有之。嗣於九十二年十一月一日十七時四十二分許，為警在高雄市○○區○○\n    路一七○巷之巷口前，經乙○○之同意，對乙○○之上開自小客車實施搜索，並\n    在乙○○所駕駛之前開自小客車內之手煞車把手與駕駛座座椅間空隙處，扣得上\n    開制式子彈十五顆（含彈匣一個），始悉上情。\n二、案經高雄市政府警察局苓雅分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分（關於辯護人爭執本案搜索之合法性即扣案物有無證據能部分）：\n一、按「搜索，經受搜索人出於自願性同意者，得不使用搜索票。但執行人員應出示\n    證件，並將其同意之意旨記載於筆錄」，刑事訴訟法第一百三十一條之一定有明\n    文。\n二、查本案係承辦警員丙○○於九十二年十一月一日十五時五十分許，接獲匿名民眾\n    檢舉綽號「盛仔」之男子擁槍及販賣毒品，並指明槍械藏放在車號Ｎ九－五九一\n    九號自小客車內後，而依指示在高雄市○○區○○路與崇愛路附近埋伏，警員丙\n    ○○於同日十七時四十二分許，在高雄市○○區○○路一七○巷之巷口前停車格\n    處，見被告乙○○欲前往開車時，因行跡可疑，乃出示證件對被告實施盤查，並\n    告知被告該車因遭檢舉藏有槍彈及詢問被告是否同意搜索，經徵得被告同意後，\n    始由被告自行以遙控器打開車門，警員乃進入車內執行搜索等情，業據證人丙○\n    ○於偵查中及本院證述明確，復有匿名民眾檢舉單及載明依刑事訴訟法第一百三\n    十一條之一規定經受搜索人同意執行搜索，且經被告簽名、捺印之搜索扣押筆錄\n    、警詢筆錄各一份附於警卷可稽，應堪認定。至被告辯稱：查獲當時，有二名警\n  員自後架住我，我不得不同意搜索云云。惟證人丙○○於本院證稱：警方查獲被\n    告時，未使用任何強制力，係徵詢得被告同意，由被告自行開啟車門等語，顯見\n    被告辯稱未同意警方搜索云云與證人丙○○之證詞不符，已難令人置信；再參以\n    被告於第一次及第二次警詢中均供稱：「我要前往開車時，警方出示證件後對我\n    實施盤查時，警方詢問我是否同意搜索本人所有的Ｎ九－五九一九號自小客車，\n    經我本人回答：『同意』後，由我自行以遙控器打開車門」等語，核與證人甲○\n    ○於警詢中亦證稱係被告自行以遙控器打開車門之情節相符，足見警方係經受搜\n    索人即被告之同意，始執行搜索；又衡以吾人之一般生活經驗，倘被告自由意識\n    遭受壓制，不得不同意警方之搜索，其應可於製作警詢筆錄時拒絕簽名或要求警\n    方將違法搜索之情事記載於筆錄中，然被告卻未為任何反對之表示，反在二次之\n    警詢筆錄中簽名並按捺指印，且迄檢察官偵查中之二次庭訊時，亦均未向檢察官\n    陳述有關其未同意警方搜索自小客車之情事，本院應認證人丙○○之證述可信度\n    較高，本案員警係經得被告之同意始執行搜索被告之自小客車，該搜索程序自屬\n    合法，扣得之證據即子彈十五顆，自有證據能力。\n貳、實體部分：\n一、訊據被告固不否認為警在其所有之上開自小客車內之手煞車把手與駕駛座座椅間\n    空隙處，扣得具有殺傷力之制式子彈十五顆之事實，惟矢口否認有何違反槍砲彈\n    藥刀械管制條例之犯行，辯稱：我在查獲的前一天晚上，曾開車搭載「丁○○」\n    ，該扣案子彈應該是「丁○○」放置或遺落在我車上的，子彈不是我的，我也不\n    知道車上會有子彈，警員臨檢時我才知道車上竟然放有子彈云云。經查：\n(一)、被告於九十二年十一月一日十七時四十二分許，為警在其所有之前開自小客車內\n    之手煞車把手與駕駛座間空隙處，查扣得制式子彈十五顆（含彈匣一個）等情，\n    業據被告所自承，核與證人甲○○於警詢中證述有關警員在被告前開自小客車內\n    查獲子彈十五顆之情節，大致相符；另證人丙○○於偵查中亦證稱：「（問：你\n    們為何知道有這件案件？）是經民眾在九十二年十一月一日十五時五十分匿名檢\n    舉，說『盛仔』將槍械及毒品藏在Ｎ九－五九一九號車子裡面」、「我跪在駕駛\n    座上看，車內駕駛座右側與手煞車中間的空隙看到一個手槍彈匣，且內有裝子彈\n    ，我目視就可以看到最前面的那顆子彈的彈頭，彈匣填子彈的入口是朝向前方」\n    等語，復有現場錄影翻拍照片六幀附卷可稽，及子彈十五顆扣案可佐，應堪認定\n    。又前開扣案之子彈十五顆，經送內政部警政署刑事警察局鑑定結果，認：「送\n    鑑子彈十五顆，均係口徑九ｍｍ之制式子彈，認均具殺傷力」乙節，亦有該局九\n    十三年一月九日之刑鑑字第○九二○二一二七○二號槍彈鑑定書一份在卷可參，\n    足認被告確有未經許可，持有具傷殺力之制式子彈犯行。\n(二)、被告辯稱：我在查獲的前一天晚上，曾開車搭載「丁○○」，該扣案子彈應該是\n    「丁○○」放置或遺落在我車上的，我並不知道我車上有子彈，警員臨檢時我才\n    知道車上竟然會有子彈云云。惟查：(1)被告雖提出所謂「丁○○」之地址供本院\n    傳訊調查，惟經本院以電腦法務部戶役政連結作業系統查詢「丁○○」之年籍住\n    址後，依法傳喚、拘提「丁○○」，「丁○○」之人均未到庭，有高雄市政府警\n    察局三民第二分局九十三年七月二十六日之高市警三貳分三字第○九三○○一五\n    七五三號函一份在卷可憑，「丁○○」既無法傳訊，本院尚難僅依被告之片面辯\n    解，而為對被告有利之認定；(2)扣案之子彈十五顆係置放於被告車內駕駛座與手\n    煞車間之空隙處，證人丙○○進入車內即目賭該裝有子彈之彈匣，業如前述，顯\n    見該子彈之放置位置，應屬清晰可見；另衡以被告於本院自承於搭載「丁○○」\n    後，迄為警查獲前，仍曾駕駛該車外出購物及該彈匣外觀未覆以塑膠袋或其他包\n    裝等情，可知上開彈匣既置放於車內明顯處，未加以刻意掩飾、藏匿，而被告於\n    子彈、彈匣置放於車內期間，尚曾駕駛該車外出購物，則其辯稱未見車上放有子\n    彈云云，顯難令人置信。\n(三)、至被告請求本院調取本案扣案子彈之指紋鑑定報告以供核對。惟本案員警送驗子\n    彈時，並未特別要求採驗扣案子彈上之指紋、血跡、毛髮等情，有內政部警政署\n    刑事警察局上開槍彈鑑定書可稽，足見被告之請求應屬無據，本院無從准許，附\n    此敘明。\n(四)、綜上所述，本案事證明確，被告犯行，應堪認定。\n二、核被告所為，係違反槍砲彈藥刀械管制條例第十二條第四項之「未經許可持有子\n    彈」罪。爰審酌被告非法持有子彈十五顆，對社會治安造成之隱藏危害甚大，自\n    應受有相當程度之刑事非難，惟念其尚未將之供作不法使用等一切情狀，量處如\n    主文所示之刑，並各就有期徒刑及罰金部分，分別諭知易科罰金及易服勞役之折\n    算標準，以資懲儆。\n三、扣案之前開子彈十五顆，係口徑九ｍｍ之制式子彈，業如前述，屬槍砲彈藥刀械\n    管制條例第四條第一項第二款所定之彈藥，為違禁物，依刑法第三十八條第一項\n    第一款規定，均併予宣告沒收。至扣案裝置子彈之玩具金屬彈匣一個，為被告所\n    有，供犯罪所用之物，亦依刑法第三十八條第一項第二款規定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n二條第四項，刑法第十一條前段、第三十八條第一項第一、二款、第四十一條第一項\n前段、第四十二條第二項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折\n算新臺幣條例第二條，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十六     日\n                                     高雄地方法院刑事第二庭\n                                         審判長法  官  莊崑山\n                                               法  官  李育信\n                                               法  官  曾鴻文\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                書記官    王高山\n中    華    民    國      九十三    年      十一      月     十七    日\n附錄本判決論罪科刑法條全文：\n槍砲彈藥刀械管制條例第十二條\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併\n科新台幣五百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併\n科新台幣三百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有\n期徒刑，併科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，\n併科新台幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○未經許可，持有子彈，處有期徒刑肆月，併科罰金新台幣伍萬元，有期徒刑部\n分如易科罰金；罰金部分如易服勞役，均以參佰元（即新台幣玖佰元）折算壹日。扣\n案具殺傷力之口徑九ｍｍ制式子彈共拾伍顆（含玩具金屬彈匣壹個），均沒收。",
    "fact": "一、乙○○前於民國七十五年間，因殺人案件，經法院判處無期徒刑，嗣經減刑為有\n    期徒刑十年一月，自七十五年七月四日入監執行，於八十二年六月十八日假釋出\n    獄，於假釋期間，又因強盜案件，經法院判處有期徒刑十年，經撤銷上開假釋，\n    連同執行殘刑一年八月十八日，於八十三年十月二十六日入監執行，並於九十一\n    年七月二十九日假釋出獄，假釋期滿日為九十四年十二月十二日（不構成累犯）\n    。乙○○明知具有殺傷力之子彈，非經中央主管機關許可，不得持有，竟仍未經\n    許可，即基於未經許可持有具殺傷力子彈之犯意，於九十二年間之不詳時間，自\n    不詳之人處，收受具有殺傷力之口徑九ＭＭ制式子彈共十五顆（含玩具金屬彈匣\n    一個，其中彈底標記「Ｒ－Ｐ九ｍｍＬＵＧＥＲ」七顆、「ＡＰ０２九ｍｍＬＵ\n    ＧＥＲ」三顆、「ＡＰ九ｍｍＬＵＧＥＲ」二顆、「Ｓ＆Ｂ九ｍｍＬＵＧＥＲ」\n    一顆、「ＡＣＰ９７九ｍｍＬＵＧＥＲ」一顆、「ＡＰ００九ｍｍＬＵＧＥＲ」\n    一顆），並將之放置於其所有之車牌號碼Ｎ九－五九一九號自小客車內，而無故\n    持有之。嗣於九十二年十一月一日十七時四十二分許，為警在高雄市○○區○○\n    路一七○巷之巷口前，經乙○○之同意，對乙○○之上開自小客車實施搜索，並\n    在乙○○所駕駛之前開自小客車內之手煞車把手與駕駛座座椅間空隙處，扣得上\n    開制式子彈十五顆（含彈匣一個），始悉上情。\n二、案經高雄市政府警察局苓雅分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序部分（關於辯護人爭執本案搜索之合法性即扣案物有無證據能部分）：\n一、按「搜索，經受搜索人出於自願性同意者，得不使用搜索票。但執行人員應出示\n    證件，並將其同意之意旨記載於筆錄」，刑事訴訟法第一百三十一條之一定有明\n    文。\n二、查本案係承辦警員丙○○於九十二年十一月一日十五時五十分許，接獲匿名民眾\n    檢舉綽號「盛仔」之男子擁槍及販賣毒品，並指明槍械藏放在車號Ｎ九－五九一\n    九號自小客車內後，而依指示在高雄市○○區○○路與崇愛路附近埋伏，警員丙\n    ○○於同日十七時四十二分許，在高雄市○○區○○路一七○巷之巷口前停車格\n    處，見被告乙○○欲前往開車時，因行跡可疑，乃出示證件對被告實施盤查，並\n    告知被告該車因遭檢舉藏有槍彈及詢問被告是否同意搜索，經徵得被告同意後，\n    始由被告自行以遙控器打開車門，警員乃進入車內執行搜索等情，業據證人丙○\n    ○於偵查中及本院證述明確，復有匿名民眾檢舉單及載明依刑事訴訟法第一百三\n    十一條之一規定經受搜索人同意執行搜索，且經被告簽名、捺印之搜索扣押筆錄\n    、警詢筆錄各一份附於警卷可稽，應堪認定。至被告辯稱：查獲當時，有二名警\n  員自後架住我，我不得不同意搜索云云。惟證人丙○○於本院證稱：警方查獲被\n    告時，未使用任何強制力，係徵詢得被告同意，由被告自行開啟車門等語，顯見\n    被告辯稱未同意警方搜索云云與證人丙○○之證詞不符，已難令人置信；再參以\n    被告於第一次及第二次警詢中均供稱：「我要前往開車時，警方出示證件後對我\n    實施盤查時，警方詢問我是否同意搜索本人所有的Ｎ九－五九一九號自小客車，\n    經我本人回答：『同意』後，由我自行以遙控器打開車門」等語，核與證人甲○\n    ○於警詢中亦證稱係被告自行以遙控器打開車門之情節相符，足見警方係經受搜\n    索人即被告之同意，始執行搜索；又衡以吾人之一般生活經驗，倘被告自由意識\n    遭受壓制，不得不同意警方之搜索，其應可於製作警詢筆錄時拒絕簽名或要求警\n    方將違法搜索之情事記載於筆錄中，然被告卻未為任何反對之表示，反在二次之\n    警詢筆錄中簽名並按捺指印，且迄檢察官偵查中之二次庭訊時，亦均未向檢察官\n    陳述有關其未同意警方搜索自小客車之情事，本院應認證人丙○○之證述可信度\n    較高，本案員警係經得被告之同意始執行搜索被告之自小客車，該搜索程序自屬\n    合法，扣得之證據即子彈十五顆，自有證據能力。\n貳、實體部分：\n一、訊據被告固不否認為警在其所有之上開自小客車內之手煞車把手與駕駛座座椅間\n    空隙處，扣得具有殺傷力之制式子彈十五顆之事實，惟矢口否認有何違反槍砲彈\n    藥刀械管制條例之犯行，辯稱：我在查獲的前一天晚上，曾開車搭載「丁○○」\n    ，該扣案子彈應該是「丁○○」放置或遺落在我車上的，子彈不是我的，我也不\n    知道車上會有子彈，警員臨檢時我才知道車上竟然放有子彈云云。經查：\n(一)、被告於九十二年十一月一日十七時四十二分許，為警在其所有之前開自小客車內\n    之手煞車把手與駕駛座間空隙處，查扣得制式子彈十五顆（含彈匣一個）等情，\n    業據被告所自承，核與證人甲○○於警詢中證述有關警員在被告前開自小客車內\n    查獲子彈十五顆之情節，大致相符；另證人丙○○於偵查中亦證稱：「（問：你\n    們為何知道有這件案件？）是經民眾在九十二年十一月一日十五時五十分匿名檢\n    舉，說『盛仔』將槍械及毒品藏在Ｎ九－五九一九號車子裡面」、「我跪在駕駛\n    座上看，車內駕駛座右側與手煞車中間的空隙看到一個手槍彈匣，且內有裝子彈\n    ，我目視就可以看到最前面的那顆子彈的彈頭，彈匣填子彈的入口是朝向前方」\n    等語，復有現場錄影翻拍照片六幀附卷可稽，及子彈十五顆扣案可佐，應堪認定\n    。又前開扣案之子彈十五顆，經送內政部警政署刑事警察局鑑定結果，認：「送\n    鑑子彈十五顆，均係口徑九ｍｍ之制式子彈，認均具殺傷力」乙節，亦有該局九\n    十三年一月九日之刑鑑字第○九二○二一二七○二號槍彈鑑定書一份在卷可參，\n    足認被告確有未經許可，持有具傷殺力之制式子彈犯行。\n(二)、被告辯稱：我在查獲的前一天晚上，曾開車搭載「丁○○」，該扣案子彈應該是\n    「丁○○」放置或遺落在我車上的，我並不知道我車上有子彈，警員臨檢時我才\n    知道車上竟然會有子彈云云。惟查：(1)被告雖提出所謂「丁○○」之地址供本院\n    傳訊調查，惟經本院以電腦法務部戶役政連結作業系統查詢「丁○○」之年籍住\n    址後，依法傳喚、拘提「丁○○」，「丁○○」之人均未到庭，有高雄市政府警\n    察局三民第二分局九十三年七月二十六日之高市警三貳分三字第○九三○○一五\n    七五三號函一份在卷可憑，「丁○○」既無法傳訊，本院尚難僅依被告之片面辯\n    解，而為對被告有利之認定；(2)扣案之子彈十五顆係置放於被告車內駕駛座與手\n    煞車間之空隙處，證人丙○○進入車內即目賭該裝有子彈之彈匣，業如前述，顯\n    見該子彈之放置位置，應屬清晰可見；另衡以被告於本院自承於搭載「丁○○」\n    後，迄為警查獲前，仍曾駕駛該車外出購物及該彈匣外觀未覆以塑膠袋或其他包\n    裝等情，可知上開彈匣既置放於車內明顯處，未加以刻意掩飾、藏匿，而被告於\n    子彈、彈匣置放於車內期間，尚曾駕駛該車外出購物，則其辯稱未見車上放有子\n    彈云云，顯難令人置信。\n(三)、至被告請求本院調取本案扣案子彈之指紋鑑定報告以供核對。惟本案員警送驗子\n    彈時，並未特別要求採驗扣案子彈上之指紋、血跡、毛髮等情，有內政部警政署\n    刑事警察局上開槍彈鑑定書可稽，足見被告之請求應屬無據，本院無從准許，附\n    此敘明。\n(四)、綜上所述，本案事證明確，被告犯行，應堪認定。\n二、核被告所為，係違反槍砲彈藥刀械管制條例第十二條第四項之「未經許可持有子\n    彈」罪。爰審酌被告非法持有子彈十五顆，對社會治安造成之隱藏危害甚大，自\n    應受有相當程度之刑事非難，惟念其尚未將之供作不法使用等一切情狀，量處如\n    主文所示之刑，並各就有期徒刑及罰金部分，分別諭知易科罰金及易服勞役之折\n    算標準，以資懲儆。\n三、扣案之前開子彈十五顆，係口徑九ｍｍ之制式子彈，業如前述，屬槍砲彈藥刀械\n    管制條例第四條第一項第二款所定之彈藥，為違禁物，依刑法第三十八條第一項\n    第一款規定，均併予宣告沒收。至扣案裝置子彈之玩具金屬彈匣一個，為被告所\n    有，供犯罪所用之物，亦依刑法第三十八條第一項第二款規定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n二條第四項，刑法第十一條前段、第三十八條第一項第一、二款、第四十一條第一項\n前段、第四十二條第二項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折\n算新臺幣條例第二條，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十六     日\n                                     高雄地方法院刑事第二庭\n                                         審判長法  官  莊崑山\n                                               法  官  李育信\n                                               法  官  曾鴻文\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                書記官    王高山"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一四九號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○選任辯護人鄭國安律師陳炳彰律師吳麗珠律師右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十二年度偵字第二二○五九號），本院判決如左：主文乙○○未經許可，持有子彈，處有期徒刑肆月，併科罰金新台幣伍萬元，有期徒刑部分如易科罰金；罰金部分如易服勞役，均以參佰元（即新台幣玖佰元）折算壹日。扣案具殺傷力之口徑九ｍｍ制式子彈共拾伍顆（含玩具金屬彈匣壹個），均沒收。事實一、乙○○前於民國七十五年間，因殺人案件，經法院判處無期徒刑，嗣經減刑為有期徒刑十年一月，自七十五年七月四日入監執行，於八十二年六月十八日假釋出獄，於假釋期間，又因強盜案件，經法院判處有期徒刑十年，經撤銷上開假釋，連同執行殘刑一年八月十八日，於八十三年十月二十六日入監執行，並於九十一年七月二十九日假釋出獄，假釋期滿日為九十四年十二月十二日（不構成累犯）。乙○○明知具有殺傷力之子彈，非經中央主管機關許可，不得持有，竟仍未經許可，即基於未經許可持有具殺傷力子彈之犯意，於九十二年間之不詳時間，自不詳之人處，收受具有殺傷力之口徑九ＭＭ制式子彈共十五顆（含玩具金屬彈匣一個，其中彈底標記「Ｒ－Ｐ九ｍｍＬＵＧＥＲ」七顆、「ＡＰ０２九ｍｍＬＵＧＥＲ」三顆、「ＡＰ九ｍｍＬＵＧＥＲ」二顆、「Ｓ＆Ｂ九ｍｍＬＵＧＥＲ」一顆、「ＡＣＰ９７九ｍｍＬＵＧＥＲ」一顆、「ＡＰ００九ｍｍＬＵＧＥＲ」一顆），並將之放置於其所有之車牌號碼Ｎ九－五九一九號自小客車內，而無故持有之。嗣於九十二年十一月一日十七時四十二分許，為警在高雄市○○區○○路一七○巷之巷口前，經乙○○之同意，對乙○○之上開自小客車實施搜索，並在乙○○所駕駛之前開自小客車內之手煞車把手與駕駛座座椅間空隙處，扣得上開制式子彈十五顆（含彈匣一個），始悉上情。二、案經高雄市政府警察局苓雅分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序部分（關於辯護人爭執本案搜索之合法性即扣案物有無證據能部分）：一、按「搜索，經受搜索人出於自願性同意者，得不使用搜索票。但執行人員應出示證件，並將其同意之意旨記載於筆錄」，刑事訴訟法第一百三十一條之一定有明文。二、查本案係承辦警員丙○○於九十二年十一月一日十五時五十分許，接獲匿名民眾檢舉綽號「盛仔」之男子擁槍及販賣毒品，並指明槍械藏放在車號Ｎ九－五九一九號自小客車內後，而依指示在高雄市○○區○○路與崇愛路附近埋伏，警員丙○○於同日十七時四十二分許，在高雄市○○區○○路一七○巷之巷口前停車格處，見被告乙○○欲前往開車時，因行跡可疑，乃出示證件對被告實施盤查，並告知被告該車因遭檢舉藏有槍彈及詢問被告是否同意搜索，經徵得被告同意後，始由被告自行以遙控器打開車門，警員乃進入車內執行搜索等情，業據證人丙○○於偵查中及本院證述明確，復有匿名民眾檢舉單及載明依刑事訴訟法第一百三十一條之一規定經受搜索人同意執行搜索，且經被告簽名、捺印之搜索扣押筆錄、警詢筆錄各一份附於警卷可稽，應堪認定。至被告辯稱：查獲當時，有二名警員自後架住我，我不得不同意搜索云云。惟證人丙○○於本院證稱：警方查獲被告時，未使用任何強制力，係徵詢得被告同意，由被告自行開啟車門等語，顯見被告辯稱未同意警方搜索云云與證人丙○○之證詞不符，已難令人置信；再參以被告於第一次及第二次警詢中均供稱：「我要前往開車時，警方出示證件後對我實施盤查時，警方詢問我是否同意搜索本人所有的Ｎ九－五九一九號自小客車，經我本人回答：『同意』後，由我自行以遙控器打開車門」等語，核與證人甲○○於警詢中亦證稱係被告自行以遙控器打開車門之情節相符，足見警方係經受搜索人即被告之同意，始執行搜索；又衡以吾人之一般生活經驗，倘被告自由意識遭受壓制，不得不同意警方之搜索，其應可於製作警詢筆錄時拒絕簽名或要求警方將違法搜索之情事記載於筆錄中，然被告卻未為任何反對之表示，反在二次之警詢筆錄中簽名並按捺指印，且迄檢察官偵查中之二次庭訊時，亦均未向檢察官陳述有關其未同意警方搜索自小客車之情事，本院應認證人丙○○之證述可信度較高，本案員警係經得被告之同意始執行搜索被告之自小客車，該搜索程序自屬合法，扣得之證據即子彈十五顆，自有證據能力。貳、實體部分：一、訊據被告固不否認為警在其所有之上開自小客車內之手煞車把手與駕駛座座椅間空隙處，扣得具有殺傷力之制式子彈十五顆之事實，惟矢口否認有何違反槍砲彈藥刀械管制條例之犯行，辯稱：我在查獲的前一天晚上，曾開車搭載「丁○○」，該扣案子彈應該是「丁○○」放置或遺落在我車上的，子彈不是我的，我也不知道車上會有子彈，警員臨檢時我才知道車上竟然放有子彈云云。經查：(一)、被告於九十二年十一月一日十七時四十二分許，為警在其所有之前開自小客車內之手煞車把手與駕駛座間空隙處，查扣得制式子彈十五顆（含彈匣一個）等情，業據被告所自承，核與證人甲○○於警詢中證述有關警員在被告前開自小客車內查獲子彈十五顆之情節，大致相符；另證人丙○○於偵查中亦證稱：「（問：你們為何知道有這件案件？）是經民眾在九十二年十一月一日十五時五十分匿名檢舉，說『盛仔』將槍械及毒品藏在Ｎ九－五九一九號車子裡面」、「我跪在駕駛座上看，車內駕駛座右側與手煞車中間的空隙看到一個手槍彈匣，且內有裝子彈，我目視就可以看到最前面的那顆子彈的彈頭，彈匣填子彈的入口是朝向前方」等語，復有現場錄影翻拍照片六幀附卷可稽，及子彈十五顆扣案可佐，應堪認定。又前開扣案之子彈十五顆，經送內政部警政署刑事警察局鑑定結果，認：「送鑑子彈十五顆，均係口徑九ｍｍ之制式子彈，認均具殺傷力」乙節，亦有該局九十三年一月九日之刑鑑字第○九二○二一二七○二號槍彈鑑定書一份在卷可參，足認被告確有未經許可，持有具傷殺力之制式子彈犯行。(二)、被告辯稱：我在查獲的前一天晚上，曾開車搭載「丁○○」，該扣案子彈應該是「丁○○」放置或遺落在我車上的，我並不知道我車上有子彈，警員臨檢時我才知道車上竟然會有子彈云云。惟查：(1)被告雖提出所謂「丁○○」之地址供本院傳訊調查，惟經本院以電腦法務部戶役政連結作業系統查詢「丁○○」之年籍住址後，依法傳喚、拘提「丁○○」，「丁○○」之人均未到庭，有高雄市政府警察局三民第二分局九十三年七月二十六日之高市警三貳分三字第○九三○○一五七五三號函一份在卷可憑，「丁○○」既無法傳訊，本院尚難僅依被告之片面辯解，而為對被告有利之認定；(2)扣案之子彈十五顆係置放於被告車內駕駛座與手煞車間之空隙處，證人丙○○進入車內即目賭該裝有子彈之彈匣，業如前述，顯見該子彈之放置位置，應屬清晰可見；另衡以被告於本院自承於搭載「丁○○」後，迄為警查獲前，仍曾駕駛該車外出購物及該彈匣外觀未覆以塑膠袋或其他包裝等情，可知上開彈匣既置放於車內明顯處，未加以刻意掩飾、藏匿，而被告於子彈、彈匣置放於車內期間，尚曾駕駛該車外出購物，則其辯稱未見車上放有子彈云云，顯難令人置信。(三)、至被告請求本院調取本案扣案子彈之指紋鑑定報告以供核對。惟本案員警送驗子彈時，並未特別要求採驗扣案子彈上之指紋、血跡、毛髮等情，有內政部警政署刑事警察局上開槍彈鑑定書可稽，足見被告之請求應屬無據，本院無從准許，附此敘明。(四)、綜上所述，本案事證明確，被告犯行，應堪認定。二、核被告所為，係違反槍砲彈藥刀械管制條例第十二條第四項之「未經許可持有子彈」罪。爰審酌被告非法持有子彈十五顆，對社會治安造成之隱藏危害甚大，自應受有相當程度之刑事非難，惟念其尚未將之供作不法使用等一切情狀，量處如主文所示之刑，並各就有期徒刑及罰金部分，分別諭知易科罰金及易服勞役之折算標準，以資懲儆。三、扣案之前開子彈十五顆，係口徑九ｍｍ之制式子彈，業如前述，屬槍砲彈藥刀械管制條例第四條第一項第二款所定之彈藥，為違禁物，依刑法第三十八條第一項第一款規定，均併予宣告沒收。至扣案裝置子彈之玩具金屬彈匣一個，為被告所有，供犯罪所用之物，亦依刑法第三十八條第一項第二款規定，宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十二條第四項，刑法第十一條前段、第三十八條第一項第一、二款、第四十一條第一項前段、第四十二條第二項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新臺幣條例第二條，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十三年十一月十六日高雄地方法院刑事第二庭審判長法官莊崑山法官李育信法官曾鴻文右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官王高山中華民國九十三年十一月十七日附錄本判決論罪科刑法條全文：槍砲彈藥刀械管制條例第十二條未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "莊崑山",
      "李育信",
      "曾鴻文"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭國安",
      "陳炳彰",
      "吳麗珠"
    ],
    "clerks": [
      "王高山"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-16",
  "created_at": "2016-02-06 04:58:27",
  "updated_at": "2016-02-06 04:58:27"
}