{
  "identify": "PCD-93-簡上-454-20041117-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡上",
  "number": "454",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣板橋地方法院刑事判決                        九十三年度簡上字第四五四號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    上  訴  人  丙○○\n    即  被  告\n    選任辯護人  蘇文生  律師\n右列上訴人因被告過失致死案件，不服本院九十三年度簡字第一七一三號中華民國九\n十三年七月二十六日第一審判決（聲請簡易判決處刑案號：九十三年度偵字第四四０\n六號），提起上訴，本院管轄之第二審合議庭判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、丙○○為利津鐵工廠之負責人，為從事業務之人，於民國九十二年八月間，以新\n    台幣（下同）三十五萬元之代價，向勝眾實業股份有限公司（以下簡稱勝眾公司\n    ）承攬其位於台北縣三重市○○○街一三一號工廠內之「走廊遮雨棚工程」，嗣\n    於九十二年九月初，再將前開工程以每坪九百元之價格交由乙○○（因犯業務過\n    失致死罪，經本院以九十三年度簡上字第二七八號駁回上訴而判處有期徒刑四月\n    確定）承攬施工，乙○○則僱用丁允力、潘國寶於上址工廠內從事走廊遮雨棚鋼\n    浪板鋪蓋作業。丙○○明知將工程轉承攬時，應事前以書面或召開協商會議並作\n    成紀錄之方式，具體告知乙○○有關本件工作環境、危害因素及從事遮雨棚鋼浪\n    板鋪蓋作業，應於鋼浪板屋頂之塑膠採光板上設置適當強度，且寬度在三十公分\n    以上之踏板或裝置安全護網等相關安全措施，而依當時情形，亦無不能注意之情\n    事，竟疏未注意，未於事前告知乙○○前開工作環境、危害因素及應採取之安全\n    措施，乙○○亦疏未注意，未於現場鋼浪板屋頂上設置合於前開標準之踏板，或\n    於屋頂下方裝設安全護網，致丁允力於九十二年九月八日上午十一時許，在前揭\n    工廠六公尺高之屋頂上方施工時，不慎踏穿塑膠採光板後墬落地面，因而受有腦\n    水腫及硬腦膜下出血致創傷性神經性休克之傷害，經送往行政院衛生署台北醫院\n    急救後，仍於同日晚上十一時五十分許不治死亡。\n二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查後聲請簡易判決處刑。\n    理  由\n一、訊據上訴人即被告丙○○固坦承向勝眾公司承攬本件走廊遮雨棚工程，並將之轉\n    承攬於證人乙○○，及被害人丁允力於九十二年九月八日上午十一時許，在上址\n    勝眾公司工廠內從事走廊遮雨棚鋼浪板鋪蓋作業時，證人乙○○並未於屋架上設\n    置合於前開標準之踏板或安全護網，致被害人丁允力於上開時、地，在屋頂上方\n    施工時，因不慎踏穿鋪蓋鋼浪板上之塑膠採光板而墜落地面，經送醫急救後仍不\n    治死亡之事實，惟矢口否認有何業務過失致死之犯行，辯稱：伊將本件工程轉包\n    予乙○○後，依業界慣例，有關本件工程之相關安全措施即應由乙○○負責，且\n    丁允力亦係乙○○而非伊所僱用，伊在事前也有向乙○○、丁允力表示過工作要\n    注意安全云云。\n二、經查：\n  (一)被害人丁允力確係於九十二年九月八日上午十一時許，在上址勝眾公司工廠內屋\n    頂上方施工時，不慎踏穿ＰＣ材質之透明塑膠板墬落地面之事實，業據被告於偵\n    查及本院審理中供承明確，核與證人乙○○於本院及證人潘國寶於本院九十三年\n    度簡上字第二七八號過失致死案件中證述情節相符，並有現場照片影本十張附卷\n    可參。而被害人丁允力因自高處墬落，致腦水腫及硬腦膜下出血，造成創傷性神\n    經性休克，經送醫急救後，仍於九十二年九月八日晚上十一時五十分許不治死亡\n    等情，亦經臺灣板橋地方法院檢察署檢察官指揮檢察事務官偕同檢驗員相驗明確\n    ，製有勘驗筆錄、驗斷書及相驗屍體證明書在卷可稽，應信屬實。\n  (二)按僱傭與承攬同屬於供給勞務之契約，惟前者係以供給勞務本身為目的，即除供\n    給勞務外，並無其他目的；後者則係以發生結果（工作之完成）為目的，供給勞\n    務不過為其手段而已，此為二者區別之所在（最高法院八十八年度台上字第六二\n    八號裁判意旨參照）。本件走廊遮雨棚工程係業主勝眾公司以三十五萬元之代價\n    發包予被告，被告再以每坪九百元之代價交由證人乙○○承作之情，已經被告供\n    承在卷，證人乙○○雖表示被害人丁允力亦係受雇於被告云云，然在本件工程現\n    場工作之工人均為證人乙○○所招募，有關證人乙○○攬人施作本件工程可得之\n    報酬，亦係由被告與證人乙○○一人商定，其報酬之計價方式並係以坪數而非工\n    作日數為計算單位，須待全部工程完成後，證人乙○○始得向被告請領報酬，再\n    由其發給證人潘國寶、被害人丁允力等工人，有關本件工程進行之細節並均係由\n    證人乙○○自行決定等節，乃證人乙○○所不爭執（參見本院九十三年度簡上字\n    第二七八號刑事卷九十三年九月八日審判筆錄第十二頁），另參酌證人即參與本\n    件遮雨棚工程施作之工人潘國寶於本院九十三年度簡上字第二七八號過失致死案\n    件審理中結證稱：是乙○○找伊去本件遮雨棚工程，而伊去現場施作前，本件工\n    程已進行一半，且已有其他工人，這些工人及被害人都是乙○○找去做的，案發\n    前伊沒有見過丙○○，伊在偵查中說「是向丙○○承包」的真意是丙○○叫乙○\n    ○，乙○○再叫伊去做，「臨時工」的意思則是說伊並沒有固定班底，有做工就\n    有拿錢，工程完工後，乙○○把陳老闆給的錢依照每個人工作天數給錢，如有其\n    他工人還要給其他工人錢等語，可見本件工程經被告交由證人乙○○承作後，所\n    有工人均係由證人乙○○自行招募，有關施工方式之細節，亦係由證人乙○○自\n    行決定，被告僅係偶而至現場察看，且被告交予證人乙○○承作之計價方式乃係\n    以面積而非實際工作日數為計價單位，證人乙○○必須待全部工程完工後始得向\n    被告請領報酬，並將請領之報酬依證人潘國寶、被害人丁允力等人之實際工作日\n    數發給薪資，由以上特點綜合觀察，堪認本件被告與證人乙○○間之契約係以完\n    成一定之工作而非單純提供勞務為目的，其關係應屬承攬而非僱傭甚明，被害人\n    丁允力則係受雇於證人乙○○而非被告亦屬無疑，先予敘明。\n  (三)按事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有關其\n    事業工作環境﹑危害因素暨本法及有關安全衛生規定應採取之措施；承攬人就其\n    承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告知再承攬人；本法\n    第十七條第一項規定之事前告知，應以書面為之，或召開協商會議並作成紀錄；\n    勞工安全衛生法第十七條、勞工安全衛生法施行細則第二十三條分別定有明文。\n    次按，雇主對於勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料構築之屋\n    頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬度在三十\n    公分以上之踏板或裝置安全護網，勞工安全衛生法第五條第一項第五款及勞工安\n    全衛生設施規則第二百二十七條亦定有明文。查，被告係將本件走廊遮雨棚工程\n    交付證人乙○○承攬，再由證人乙○○雇用被害人丁允力施作等情，已如前述，\n    則證人乙○○屬勞工安全衛生法所稱之雇主，依勞工安全衛生法第二條第二項、\n    第五條第一項第五款及勞工安全衛生設施規則第二百二十七條之規定，負有設置\n    符合前開標準之必要安全設備之義務，而被告為一級承攬人，依勞工安全衛生法\n    第十七條之規定，亦負有於交付承攬前，告知證人乙○○有關事業工作環境、危\n    害因素及應設置符合前述標準之必要安全設備之義務，且該條款所謂之「告知」\n    並非僅係空泛之告知承攬人應注意安全，而係應具體告知承攬人其依勞工安全衛\n    生法及相關衛生法令所應採取之必要安全措施，亦即被告應具體告知證人乙○○\n    應設置合於勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百\n    二十七條規定之必要安全措施，惟被告僅曾以口頭告知證人乙○○應注意安全，\n    並未具體告知證人乙○○究應設置何等必要之安全措施一節，已經證人乙○○證\n    述明確，復為被告所自承，自難認被告已盡到勞工安全衛生法第十七條所定之告\n    知義務。而證人乙○○因被告未於事前具體告知其應採取之必要安全措施，致未\n    依規定設置合於標準之必要安全措施，致被害人丁允力自高處墜落時，果因欠缺\n    必要之防護措施直接墜地而死亡，則被告未盡其事前之告知義務與被害人丁允力\n    之死亡結果間，顯具有相當因果關係無疑。\n  (四)至被告雖另辯稱勞工安全衛生法施行細則第二十三條之規定逾越勞工安全衛生法\n    第十七條母法之規定一節，惟勞工安全衛生法第十七條規定：「事業單位以其事\n    業之全部或一部分交付承攬時，應於事前告知該承攬人有關其事業工作環境﹑危\n    害因素暨本法及有關安全衛生規定應採取之措施；承攬人就其承攬之全部或一部\n    分交付再承攬時，承攬人亦應依前項規定告知再承攬人。」，其並未就告知之具\n    體方式為規定，因此，主管機關依據勞工安全衛生法第三十九條之授權，於勞工\n    安全衛生法施行細則第二十三條中明確規定勞工安全衛生法第十七條所謂「告知\n    」之方式，其所為之補充規定，符合立法意旨且未逾越母法授權之範圍，自應為\n    憲法所許，附此敘明。\n  (五)綜上所述，被告將其承攬之本件工程交付承攬與證人乙○○，依勞工安全衛生法\n    第十七條、勞工安全衛生法施行細則第二十三條規定，本應於事前告知證人乙○\n    ○其事業工作環境﹑危害因素及有關安全衛生規定應採取之措施，被告未於事前\n    具體告知證人乙○○應設置合於勞工安全衛生法第五條第一項第五款、勞工安全\n    衛生設施規則第二百二十七條規定之必要安全措施，證人乙○○亦因被告未於事\n    前具體告知其應採取之必要安全措施，而未依規定設置合於標準之必要安全措施\n    ，果致被害人丁允力自高處墜落時，因欠缺必要之防護措施直接墜地而傷重死亡\n    ，被告未盡其事前之告知義務與被害人丁允力之死亡間，顯具有相當因果關係無\n    疑。被告所辯，均無可採。事證明確，被告犯行，已堪認定。\n三、查被告為利津鐵工廠之負責人，為從事業務之人，核其所為，係犯刑法第二百七\n    十六條第二項之業務過失致人於死罪。原審判決以被告之上開犯罪事證已臻明確\n    ，犯行已堪認定，乃審酌被告本案犯罪所生之危害，犯罪後尚未與被害人家屬達\n    成和解之態度等一切犯罪情狀，並依據刑事訴訟法第四百四十九條第一項、第三\n    項、第四百五十四條第二項，刑法第二百七十六條第二項、第四十一條第一項前\n    段、罰金罰鍰提高標準條例第一條前段、第二條等規定，量處有期徒刑四月，並\n    諭知易科罰金之折算標準，其認事用法均無不合，量刑亦屬妥適。檢察官雖循被\n    害人家屬甲○○之請求上訴，指原判決量刑過輕，難以折服等語，惟量刑輕重，\n    係屬事實審法院得依職權自由裁量之事項，茍已斟酌刑法第五十七條各款所列情\n    狀而未逾越法定刑度，不得遽指為違法（最高法院七十二台上字第六六九六號判\n    例意旨參照），原審判決既已載明其量刑之依據，則檢察官上訴意旨以原判決量\n    刑過輕指摘原判決不當，及被告仍執前詞提起上訴而否認犯罪，均無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法四百五十五條之一第一項、第三項、第三百六十八條，判\n決如主文。\n本案經檢察官張云綺到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十七     日\n                                    臺灣板橋地方法院刑事第十八庭\n                                        審判長法  官  連育群\n                                              法  官  楊志雄\n                                              法  官  曾淑娟\n右正本證明與原本無異\n本件不得上訴\n                                              書記官  陳金鳳\n中      華      民      國    九十三    年    十一      月    十七      日\n附錄本案論罪科刑法條全文：\n刑法第二百七十六條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘\n役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○為利津鐵工廠之負責人，為從事業務之人，於民國九十二年八月間，以新\n    台幣（下同）三十五萬元之代價，向勝眾實業股份有限公司（以下簡稱勝眾公司\n    ）承攬其位於台北縣三重市○○○街一三一號工廠內之「走廊遮雨棚工程」，嗣\n    於九十二年九月初，再將前開工程以每坪九百元之價格交由乙○○（因犯業務過\n    失致死罪，經本院以九十三年度簡上字第二七八號駁回上訴而判處有期徒刑四月\n    確定）承攬施工，乙○○則僱用丁允力、潘國寶於上址工廠內從事走廊遮雨棚鋼\n    浪板鋪蓋作業。丙○○明知將工程轉承攬時，應事前以書面或召開協商會議並作\n    成紀錄之方式，具體告知乙○○有關本件工作環境、危害因素及從事遮雨棚鋼浪\n    板鋪蓋作業，應於鋼浪板屋頂之塑膠採光板上設置適當強度，且寬度在三十公分\n    以上之踏板或裝置安全護網等相關安全措施，而依當時情形，亦無不能注意之情\n    事，竟疏未注意，未於事前告知乙○○前開工作環境、危害因素及應採取之安全\n    措施，乙○○亦疏未注意，未於現場鋼浪板屋頂上設置合於前開標準之踏板，或\n    於屋頂下方裝設安全護網，致丁允力於九十二年九月八日上午十一時許，在前揭\n    工廠六公尺高之屋頂上方施工時，不慎踏穿塑膠採光板後墬落地面，因而受有腦\n    水腫及硬腦膜下出血致創傷性神經性休克之傷害，經送往行政院衛生署台北醫院\n    急救後，仍於同日晚上十一時五十分許不治死亡。\n二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查後聲請簡易判決處刑。",
    "reason": "一、訊據上訴人即被告丙○○固坦承向勝眾公司承攬本件走廊遮雨棚工程，並將之轉\n    承攬於證人乙○○，及被害人丁允力於九十二年九月八日上午十一時許，在上址\n    勝眾公司工廠內從事走廊遮雨棚鋼浪板鋪蓋作業時，證人乙○○並未於屋架上設\n    置合於前開標準之踏板或安全護網，致被害人丁允力於上開時、地，在屋頂上方\n    施工時，因不慎踏穿鋪蓋鋼浪板上之塑膠採光板而墜落地面，經送醫急救後仍不\n    治死亡之事實，惟矢口否認有何業務過失致死之犯行，辯稱：伊將本件工程轉包\n    予乙○○後，依業界慣例，有關本件工程之相關安全措施即應由乙○○負責，且\n    丁允力亦係乙○○而非伊所僱用，伊在事前也有向乙○○、丁允力表示過工作要\n    注意安全云云。\n二、經查：\n  (一)被害人丁允力確係於九十二年九月八日上午十一時許，在上址勝眾公司工廠內屋\n    頂上方施工時，不慎踏穿ＰＣ材質之透明塑膠板墬落地面之事實，業據被告於偵\n    查及本院審理中供承明確，核與證人乙○○於本院及證人潘國寶於本院九十三年\n    度簡上字第二七八號過失致死案件中證述情節相符，並有現場照片影本十張附卷\n    可參。而被害人丁允力因自高處墬落，致腦水腫及硬腦膜下出血，造成創傷性神\n    經性休克，經送醫急救後，仍於九十二年九月八日晚上十一時五十分許不治死亡\n    等情，亦經臺灣板橋地方法院檢察署檢察官指揮檢察事務官偕同檢驗員相驗明確\n    ，製有勘驗筆錄、驗斷書及相驗屍體證明書在卷可稽，應信屬實。\n  (二)按僱傭與承攬同屬於供給勞務之契約，惟前者係以供給勞務本身為目的，即除供\n    給勞務外，並無其他目的；後者則係以發生結果（工作之完成）為目的，供給勞\n    務不過為其手段而已，此為二者區別之所在（最高法院八十八年度台上字第六二\n    八號裁判意旨參照）。本件走廊遮雨棚工程係業主勝眾公司以三十五萬元之代價\n    發包予被告，被告再以每坪九百元之代價交由證人乙○○承作之情，已經被告供\n    承在卷，證人乙○○雖表示被害人丁允力亦係受雇於被告云云，然在本件工程現\n    場工作之工人均為證人乙○○所招募，有關證人乙○○攬人施作本件工程可得之\n    報酬，亦係由被告與證人乙○○一人商定，其報酬之計價方式並係以坪數而非工\n    作日數為計算單位，須待全部工程完成後，證人乙○○始得向被告請領報酬，再\n    由其發給證人潘國寶、被害人丁允力等工人，有關本件工程進行之細節並均係由\n    證人乙○○自行決定等節，乃證人乙○○所不爭執（參見本院九十三年度簡上字\n    第二七八號刑事卷九十三年九月八日審判筆錄第十二頁），另參酌證人即參與本\n    件遮雨棚工程施作之工人潘國寶於本院九十三年度簡上字第二七八號過失致死案\n    件審理中結證稱：是乙○○找伊去本件遮雨棚工程，而伊去現場施作前，本件工\n    程已進行一半，且已有其他工人，這些工人及被害人都是乙○○找去做的，案發\n    前伊沒有見過丙○○，伊在偵查中說「是向丙○○承包」的真意是丙○○叫乙○\n    ○，乙○○再叫伊去做，「臨時工」的意思則是說伊並沒有固定班底，有做工就\n    有拿錢，工程完工後，乙○○把陳老闆給的錢依照每個人工作天數給錢，如有其\n    他工人還要給其他工人錢等語，可見本件工程經被告交由證人乙○○承作後，所\n    有工人均係由證人乙○○自行招募，有關施工方式之細節，亦係由證人乙○○自\n    行決定，被告僅係偶而至現場察看，且被告交予證人乙○○承作之計價方式乃係\n    以面積而非實際工作日數為計價單位，證人乙○○必須待全部工程完工後始得向\n    被告請領報酬，並將請領之報酬依證人潘國寶、被害人丁允力等人之實際工作日\n    數發給薪資，由以上特點綜合觀察，堪認本件被告與證人乙○○間之契約係以完\n    成一定之工作而非單純提供勞務為目的，其關係應屬承攬而非僱傭甚明，被害人\n    丁允力則係受雇於證人乙○○而非被告亦屬無疑，先予敘明。\n  (三)按事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有關其\n    事業工作環境﹑危害因素暨本法及有關安全衛生規定應採取之措施；承攬人就其\n    承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告知再承攬人；本法\n    第十七條第一項規定之事前告知，應以書面為之，或召開協商會議並作成紀錄；\n    勞工安全衛生法第十七條、勞工安全衛生法施行細則第二十三條分別定有明文。\n    次按，雇主對於勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料構築之屋\n    頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬度在三十\n    公分以上之踏板或裝置安全護網，勞工安全衛生法第五條第一項第五款及勞工安\n    全衛生設施規則第二百二十七條亦定有明文。查，被告係將本件走廊遮雨棚工程\n    交付證人乙○○承攬，再由證人乙○○雇用被害人丁允力施作等情，已如前述，\n    則證人乙○○屬勞工安全衛生法所稱之雇主，依勞工安全衛生法第二條第二項、\n    第五條第一項第五款及勞工安全衛生設施規則第二百二十七條之規定，負有設置\n    符合前開標準之必要安全設備之義務，而被告為一級承攬人，依勞工安全衛生法\n    第十七條之規定，亦負有於交付承攬前，告知證人乙○○有關事業工作環境、危\n    害因素及應設置符合前述標準之必要安全設備之義務，且該條款所謂之「告知」\n    並非僅係空泛之告知承攬人應注意安全，而係應具體告知承攬人其依勞工安全衛\n    生法及相關衛生法令所應採取之必要安全措施，亦即被告應具體告知證人乙○○\n    應設置合於勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百\n    二十七條規定之必要安全措施，惟被告僅曾以口頭告知證人乙○○應注意安全，\n    並未具體告知證人乙○○究應設置何等必要之安全措施一節，已經證人乙○○證\n    述明確，復為被告所自承，自難認被告已盡到勞工安全衛生法第十七條所定之告\n    知義務。而證人乙○○因被告未於事前具體告知其應採取之必要安全措施，致未\n    依規定設置合於標準之必要安全措施，致被害人丁允力自高處墜落時，果因欠缺\n    必要之防護措施直接墜地而死亡，則被告未盡其事前之告知義務與被害人丁允力\n    之死亡結果間，顯具有相當因果關係無疑。\n  (四)至被告雖另辯稱勞工安全衛生法施行細則第二十三條之規定逾越勞工安全衛生法\n    第十七條母法之規定一節，惟勞工安全衛生法第十七條規定：「事業單位以其事\n    業之全部或一部分交付承攬時，應於事前告知該承攬人有關其事業工作環境﹑危\n    害因素暨本法及有關安全衛生規定應採取之措施；承攬人就其承攬之全部或一部\n    分交付再承攬時，承攬人亦應依前項規定告知再承攬人。」，其並未就告知之具\n    體方式為規定，因此，主管機關依據勞工安全衛生法第三十九條之授權，於勞工\n    安全衛生法施行細則第二十三條中明確規定勞工安全衛生法第十七條所謂「告知\n    」之方式，其所為之補充規定，符合立法意旨且未逾越母法授權之範圍，自應為\n    憲法所許，附此敘明。\n  (五)綜上所述，被告將其承攬之本件工程交付承攬與證人乙○○，依勞工安全衛生法\n    第十七條、勞工安全衛生法施行細則第二十三條規定，本應於事前告知證人乙○\n    ○其事業工作環境﹑危害因素及有關安全衛生規定應採取之措施，被告未於事前\n    具體告知證人乙○○應設置合於勞工安全衛生法第五條第一項第五款、勞工安全\n    衛生設施規則第二百二十七條規定之必要安全措施，證人乙○○亦因被告未於事\n    前具體告知其應採取之必要安全措施，而未依規定設置合於標準之必要安全措施\n    ，果致被害人丁允力自高處墜落時，因欠缺必要之防護措施直接墜地而傷重死亡\n    ，被告未盡其事前之告知義務與被害人丁允力之死亡間，顯具有相當因果關係無\n    疑。被告所辯，均無可採。事證明確，被告犯行，已堪認定。\n三、查被告為利津鐵工廠之負責人，為從事業務之人，核其所為，係犯刑法第二百七\n    十六條第二項之業務過失致人於死罪。原審判決以被告之上開犯罪事證已臻明確\n    ，犯行已堪認定，乃審酌被告本案犯罪所生之危害，犯罪後尚未與被害人家屬達\n    成和解之態度等一切犯罪情狀，並依據刑事訴訟法第四百四十九條第一項、第三\n    項、第四百五十四條第二項，刑法第二百七十六條第二項、第四十一條第一項前\n    段、罰金罰鍰提高標準條例第一條前段、第二條等規定，量處有期徒刑四月，並\n    諭知易科罰金之折算標準，其認事用法均無不合，量刑亦屬妥適。檢察官雖循被\n    害人家屬甲○○之請求上訴，指原判決量刑過輕，難以折服等語，惟量刑輕重，\n    係屬事實審法院得依職權自由裁量之事項，茍已斟酌刑法第五十七條各款所列情\n    狀而未逾越法定刑度，不得遽指為違法（最高法院七十二台上字第六六九六號判\n    例意旨參照），原審判決既已載明其量刑之依據，則檢察官上訴意旨以原判決量\n    刑過輕指摘原判決不當，及被告仍執前詞提起上訴而否認犯罪，均無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法四百五十五條之一第一項、第三項、第三百六十八條，判\n決如主文。\n本案經檢察官張云綺到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十七     日\n                                    臺灣板橋地方法院刑事第十八庭\n                                        審判長法  官  連育群\n                                              法  官  楊志雄\n                                              法  官  曾淑娟\n右正本證明與原本無異\n本件不得上訴\n                                              書記官  陳金鳳"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度簡上字第四五四號上訴人臺灣板橋地方法院檢察署檢察官上訴人丙○○即被告選任辯護人蘇文生律師右列上訴人因被告過失致死案件，不服本院九十三年度簡字第一七一三號中華民國九十三年七月二十六日第一審判決（聲請簡易判決處刑案號：九十三年度偵字第四四０六號），提起上訴，本院管轄之第二審合議庭判決如左：主文上訴駁回。事實一、丙○○為利津鐵工廠之負責人，為從事業務之人，於民國九十二年八月間，以新台幣（下同）三十五萬元之代價，向勝眾實業股份有限公司（以下簡稱勝眾公司）承攬其位於台北縣三重市○○○街一三一號工廠內之「走廊遮雨棚工程」，嗣於九十二年九月初，再將前開工程以每坪九百元之價格交由乙○○（因犯業務過失致死罪，經本院以九十三年度簡上字第二七八號駁回上訴而判處有期徒刑四月確定）承攬施工，乙○○則僱用丁允力、潘國寶於上址工廠內從事走廊遮雨棚鋼浪板鋪蓋作業。丙○○明知將工程轉承攬時，應事前以書面或召開協商會議並作成紀錄之方式，具體告知乙○○有關本件工作環境、危害因素及從事遮雨棚鋼浪板鋪蓋作業，應於鋼浪板屋頂之塑膠採光板上設置適當強度，且寬度在三十公分以上之踏板或裝置安全護網等相關安全措施，而依當時情形，亦無不能注意之情事，竟疏未注意，未於事前告知乙○○前開工作環境、危害因素及應採取之安全措施，乙○○亦疏未注意，未於現場鋼浪板屋頂上設置合於前開標準之踏板，或於屋頂下方裝設安全護網，致丁允力於九十二年九月八日上午十一時許，在前揭工廠六公尺高之屋頂上方施工時，不慎踏穿塑膠採光板後墬落地面，因而受有腦水腫及硬腦膜下出血致創傷性神經性休克之傷害，經送往行政院衛生署台北醫院急救後，仍於同日晚上十一時五十分許不治死亡。二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查後聲請簡易判決處刑。理由一、訊據上訴人即被告丙○○固坦承向勝眾公司承攬本件走廊遮雨棚工程，並將之轉承攬於證人乙○○，及被害人丁允力於九十二年九月八日上午十一時許，在上址勝眾公司工廠內從事走廊遮雨棚鋼浪板鋪蓋作業時，證人乙○○並未於屋架上設置合於前開標準之踏板或安全護網，致被害人丁允力於上開時、地，在屋頂上方施工時，因不慎踏穿鋪蓋鋼浪板上之塑膠採光板而墜落地面，經送醫急救後仍不治死亡之事實，惟矢口否認有何業務過失致死之犯行，辯稱：伊將本件工程轉包予乙○○後，依業界慣例，有關本件工程之相關安全措施即應由乙○○負責，且丁允力亦係乙○○而非伊所僱用，伊在事前也有向乙○○、丁允力表示過工作要注意安全云云。二、經查：(一)被害人丁允力確係於九十二年九月八日上午十一時許，在上址勝眾公司工廠內屋頂上方施工時，不慎踏穿ＰＣ材質之透明塑膠板墬落地面之事實，業據被告於偵查及本院審理中供承明確，核與證人乙○○於本院及證人潘國寶於本院九十三年度簡上字第二七八號過失致死案件中證述情節相符，並有現場照片影本十張附卷可參。而被害人丁允力因自高處墬落，致腦水腫及硬腦膜下出血，造成創傷性神經性休克，經送醫急救後，仍於九十二年九月八日晚上十一時五十分許不治死亡等情，亦經臺灣板橋地方法院檢察署檢察官指揮檢察事務官偕同檢驗員相驗明確，製有勘驗筆錄、驗斷書及相驗屍體證明書在卷可稽，應信屬實。(二)按僱傭與承攬同屬於供給勞務之契約，惟前者係以供給勞務本身為目的，即除供給勞務外，並無其他目的；後者則係以發生結果（工作之完成）為目的，供給勞務不過為其手段而已，此為二者區別之所在（最高法院八十八年度台上字第六二八號裁判意旨參照）。本件走廊遮雨棚工程係業主勝眾公司以三十五萬元之代價發包予被告，被告再以每坪九百元之代價交由證人乙○○承作之情，已經被告供承在卷，證人乙○○雖表示被害人丁允力亦係受雇於被告云云，然在本件工程現場工作之工人均為證人乙○○所招募，有關證人乙○○攬人施作本件工程可得之報酬，亦係由被告與證人乙○○一人商定，其報酬之計價方式並係以坪數而非工作日數為計算單位，須待全部工程完成後，證人乙○○始得向被告請領報酬，再由其發給證人潘國寶、被害人丁允力等工人，有關本件工程進行之細節並均係由證人乙○○自行決定等節，乃證人乙○○所不爭執（參見本院九十三年度簡上字第二七八號刑事卷九十三年九月八日審判筆錄第十二頁），另參酌證人即參與本件遮雨棚工程施作之工人潘國寶於本院九十三年度簡上字第二七八號過失致死案件審理中結證稱：是乙○○找伊去本件遮雨棚工程，而伊去現場施作前，本件工程已進行一半，且已有其他工人，這些工人及被害人都是乙○○找去做的，案發前伊沒有見過丙○○，伊在偵查中說「是向丙○○承包」的真意是丙○○叫乙○○，乙○○再叫伊去做，「臨時工」的意思則是說伊並沒有固定班底，有做工就有拿錢，工程完工後，乙○○把陳老闆給的錢依照每個人工作天數給錢，如有其他工人還要給其他工人錢等語，可見本件工程經被告交由證人乙○○承作後，所有工人均係由證人乙○○自行招募，有關施工方式之細節，亦係由證人乙○○自行決定，被告僅係偶而至現場察看，且被告交予證人乙○○承作之計價方式乃係以面積而非實際工作日數為計價單位，證人乙○○必須待全部工程完工後始得向被告請領報酬，並將請領之報酬依證人潘國寶、被害人丁允力等人之實際工作日數發給薪資，由以上特點綜合觀察，堪認本件被告與證人乙○○間之契約係以完成一定之工作而非單純提供勞務為目的，其關係應屬承攬而非僱傭甚明，被害人丁允力則係受雇於證人乙○○而非被告亦屬無疑，先予敘明。(三)按事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有關其事業工作環境﹑危害因素暨本法及有關安全衛生規定應採取之措施；承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告知再承攬人；本法第十七條第一項規定之事前告知，應以書面為之，或召開協商會議並作成紀錄；勞工安全衛生法第十七條、勞工安全衛生法施行細則第二十三條分別定有明文。次按，雇主對於勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝置安全護網，勞工安全衛生法第五條第一項第五款及勞工安全衛生設施規則第二百二十七條亦定有明文。查，被告係將本件走廊遮雨棚工程交付證人乙○○承攬，再由證人乙○○雇用被害人丁允力施作等情，已如前述，則證人乙○○屬勞工安全衛生法所稱之雇主，依勞工安全衛生法第二條第二項、第五條第一項第五款及勞工安全衛生設施規則第二百二十七條之規定，負有設置符合前開標準之必要安全設備之義務，而被告為一級承攬人，依勞工安全衛生法第十七條之規定，亦負有於交付承攬前，告知證人乙○○有關事業工作環境、危害因素及應設置符合前述標準之必要安全設備之義務，且該條款所謂之「告知」並非僅係空泛之告知承攬人應注意安全，而係應具體告知承攬人其依勞工安全衛生法及相關衛生法令所應採取之必要安全措施，亦即被告應具體告知證人乙○○應設置合於勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百二十七條規定之必要安全措施，惟被告僅曾以口頭告知證人乙○○應注意安全，並未具體告知證人乙○○究應設置何等必要之安全措施一節，已經證人乙○○證述明確，復為被告所自承，自難認被告已盡到勞工安全衛生法第十七條所定之告知義務。而證人乙○○因被告未於事前具體告知其應採取之必要安全措施，致未依規定設置合於標準之必要安全措施，致被害人丁允力自高處墜落時，果因欠缺必要之防護措施直接墜地而死亡，則被告未盡其事前之告知義務與被害人丁允力之死亡結果間，顯具有相當因果關係無疑。(四)至被告雖另辯稱勞工安全衛生法施行細則第二十三條之規定逾越勞工安全衛生法第十七條母法之規定一節，惟勞工安全衛生法第十七條規定：「事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有關其事業工作環境﹑危害因素暨本法及有關安全衛生規定應採取之措施；承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告知再承攬人。」，其並未就告知之具體方式為規定，因此，主管機關依據勞工安全衛生法第三十九條之授權，於勞工安全衛生法施行細則第二十三條中明確規定勞工安全衛生法第十七條所謂「告知」之方式，其所為之補充規定，符合立法意旨且未逾越母法授權之範圍，自應為憲法所許，附此敘明。(五)綜上所述，被告將其承攬之本件工程交付承攬與證人乙○○，依勞工安全衛生法第十七條、勞工安全衛生法施行細則第二十三條規定，本應於事前告知證人乙○○其事業工作環境﹑危害因素及有關安全衛生規定應採取之措施，被告未於事前具體告知證人乙○○應設置合於勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二百二十七條規定之必要安全措施，證人乙○○亦因被告未於事前具體告知其應採取之必要安全措施，而未依規定設置合於標準之必要安全措施，果致被害人丁允力自高處墜落時，因欠缺必要之防護措施直接墜地而傷重死亡，被告未盡其事前之告知義務與被害人丁允力之死亡間，顯具有相當因果關係無疑。被告所辯，均無可採。事證明確，被告犯行，已堪認定。三、查被告為利津鐵工廠之負責人，為從事業務之人，核其所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。原審判決以被告之上開犯罪事證已臻明確，犯行已堪認定，乃審酌被告本案犯罪所生之危害，犯罪後尚未與被害人家屬達成和解之態度等一切犯罪情狀，並依據刑事訴訟法第四百四十九條第一項、第三項、第四百五十四條第二項，刑法第二百七十六條第二項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條等規定，量處有期徒刑四月，並諭知易科罰金之折算標準，其認事用法均無不合，量刑亦屬妥適。檢察官雖循被害人家屬甲○○之請求上訴，指原判決量刑過輕，難以折服等語，惟量刑輕重，係屬事實審法院得依職權自由裁量之事項，茍已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，不得遽指為違法（最高法院七十二台上字第六六九六號判例意旨參照），原審判決既已載明其量刑之依據，則檢察官上訴意旨以原判決量刑過輕指摘原判決不當，及被告仍執前詞提起上訴而否認犯罪，均無理由，應予駁回。據上論斷，應依刑事訴訟法四百五十五條之一第一項、第三項、第三百六十八條，判決如主文。本案經檢察官張云綺到庭執行職務。中華民國九十三年十一月十七日臺灣板橋地方法院刑事第十八庭審判長法官連育群法官楊志雄法官曾淑娟右正本證明與原本無異本件不得上訴書記官陳金鳳中華民國九十三年十一月十七日附錄本案論罪科刑法條全文：刑法第二百七十六條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "連育群",
      "楊志雄",
      "曾淑娟"
    ],
    "prosecutors": [
      "張云綺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳金鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "選任辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-17",
  "created_at": "2016-02-06 04:52:46",
  "updated_at": "2016-02-06 04:52:46"
}