{
  "identify": "PTD-93-訴-811-20041117-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "811",
  "jcheck": "2",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度訴字第八一一號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○  男  二.\n    選任辯護人  乙○○律師\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第\n二一八七號），本院裁定適用簡式審判程序，判決如左：\n     主  文\n甲○○未經許可，寄藏其他可發射子彈具有殺傷力之槍枝，處有期徒刑壹年，併科罰\n金新台幣伍萬元，罰金如易服勞役以銀元參佰元即新台幣玖佰元折算壹日，扣案之改\n造手槍壹把（含彈匣壹個，槍枝管制編號第0000000000號）沒收。\n     事  實\n一、甲○○明知改造手槍係屬槍砲彈藥刀械管制條例所列管禁止持有之物，未經主管\n    機關之許可，不得寄藏，詎於民國八十七、八十八年間某日，在屏東縣屏東市○\n    ○路旁，受姓名年籍不詳、綽號「金堂」之已成年友人之託，代為收受保管其所\n    交付、具有殺傷力之ＢＥＲＥＴＴＡ廠廠Ｍ九型半自動手槍製造之玩具手槍換裝\n    土造金屬槍管而成之改造手槍（含彈匣一個，槍枝管制編號第00000000\n    00號）一把，而持有之。嗣因其友人曾志榮在九十三年四月十八日或十九日晚\n    間某時許，在同市○○街段，轉知另有友人意欲觀覽，甲○○遂於同年月二十一\n    日晚間二十二時許，乘坐由曾志榮所駕駛之ＰＬ七—一八七號機車，攜帶以報紙\n    包裹之前開槍枝（曾志榮無共同持有之犯意），在曾志榮之引領下，預備至指定\n    地點展示該槍，嗣於同日晚間十時三十六分許，途經同市○○街三五一之二０號\n    前時，甲○○雖因疑遭人跟蹤，恐形跡敗露，而將上開槍枝隨手丟進路旁花叢中\n    ，然其在同街三七０號前，仍旋遭警盤查，並因其持有口徑八點九釐米、不具殺\n    傷力之子彈三顆，而認其必另藏有槍枝，進而向其追問槍枝下落，甲○○見此，\n    知已無所遁逃，始被動配合警方至前開棄槍處，扣獲上開槍枝。\n二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\n     理  由\n一、右揭事實，業據被告甲○○於本院審理時供承不諱，核與證人曾志榮於警訊時證\n    述被告如何遭警查獲寄藏槍枝等經過相符，復有照片二張在卷可佐，及前揭槍枝\n    扣案可憑，且該扣案之改造半自動手槍一枝，經公訴人送往內政部警政署刑事警\n    察局鑑驗後，認送鑑改造手槍一枝（含彈匣一個，槍枝管制編號第000000\n    0000號）係由仿ＢＥＲＥＴＴＡ廠廠Ｍ九型半自動手槍製造之玩具手槍換裝\n    土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力，\n    有該局九十三年五月十八日刑鑑字第０九三００九五四二０號槍彈鑑定書在卷可\n    憑，堪認被告上開自白確與事實相符，應可採信。綜上，本案事證明確，被告犯\n    行洵堪認定。\n二、按槍砲彈藥刀械管制條例第五條之規定，非經中央主管機關許可，不得製造、販\n    賣、運輸、轉讓、出租、出借、持有、寄藏或陳列同條例第四條所列槍砲、彈藥\n    ；而同條例第四條所列槍砲，係指火砲、肩射武器、機關槍、衝鋒槍、卡柄槍、\n    自動步槍、普通步槍、馬槍、手槍、鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍、\n    魚槍、改造模型槍及其他可發射金屬或子彈具有殺傷力之各式槍砲；同條例第四\n    條所列彈藥，係指前開各式槍砲所使用之砲彈、子彈及其他具有殺傷力或破壞性\n    之各類炸彈、爆裂物。核被告未經許可，寄藏其他可發射子彈具有殺傷力之手槍\n    ，所為係犯槍砲彈藥刀械管制條例第十一條第四項未經許可，寄藏其他可發射子\n    彈具有殺傷力之槍枝罪。爰審酌被告未經許可、寄藏改造手槍對於公眾、社會之\n    危害甚鉅，惟念其犯後坦承犯行，態度甚佳，寄藏槍彈之時間，及犯罪之手段、\n    動機等一切情狀，量處如主文所示之刑，並諭知罰金如易服勞役之折算標準。扣\n    案之改造手槍一枝（含彈匣一個）係違禁物，應依刑法第三十八條第一項第一款\n    宣告沒收。至另扣案之口徑八點九釐米改造子彈三顆，因無殺傷力，業如前述，\n    自無庸併予宣告沒收，附此敘明。\n三、起訴書雖另提及被告係為出借該槍，始與曾志榮攜槍同行等語，惟就被告有無出\n    借犯意、意欲出借何人、出借地點、日期、及所犯法條等，起訴書均未言及，且\n    蒞庭檢察官更於本院準備程序中陳稱：出借部分，不在起訴範圍內等語，並被告\n    於本院準備程序中亦堅決否認有出借該槍之情事，此部分事實即屬無從證明，併\n    此指明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，二百七十三條之一第一項,\n槍砲彈藥刀械管制條例第十一條第四項，刑法第十一條前段、第四十二條第二項、第\n三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算\n新台幣條例第二條，判決如主文。\n本案經檢察官林津鋒到庭執行職務。\n中      華      民      國      九十三      年    十一    月    十七    日\n                                      臺灣屏東地方法院刑事第一庭\n                                          法  官   林世民\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴\n。\n                                          書記官   張儷薾\n中      華      民      國      九十三      年    十一    月    十七    日\n附錄決論罪科刑法條：\n槍砲彈藥刀械管制條例第十一條\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科\n新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，\n併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○未經許可，寄藏其他可發射子彈具有殺傷力之槍枝，處有期徒刑壹年，併科罰\n金新台幣伍萬元，罰金如易服勞役以銀元參佰元即新台幣玖佰元折算壹日，扣案之改\n造手槍壹把（含彈匣壹個，槍枝管制編號第0000000000號）沒收。",
    "fact": "一、甲○○明知改造手槍係屬槍砲彈藥刀械管制條例所列管禁止持有之物，未經主管\n    機關之許可，不得寄藏，詎於民國八十七、八十八年間某日，在屏東縣屏東市○\n    ○路旁，受姓名年籍不詳、綽號「金堂」之已成年友人之託，代為收受保管其所\n    交付、具有殺傷力之ＢＥＲＥＴＴＡ廠廠Ｍ九型半自動手槍製造之玩具手槍換裝\n    土造金屬槍管而成之改造手槍（含彈匣一個，槍枝管制編號第00000000\n    00號）一把，而持有之。嗣因其友人曾志榮在九十三年四月十八日或十九日晚\n    間某時許，在同市○○街段，轉知另有友人意欲觀覽，甲○○遂於同年月二十一\n    日晚間二十二時許，乘坐由曾志榮所駕駛之ＰＬ七—一八七號機車，攜帶以報紙\n    包裹之前開槍枝（曾志榮無共同持有之犯意），在曾志榮之引領下，預備至指定\n    地點展示該槍，嗣於同日晚間十時三十六分許，途經同市○○街三五一之二０號\n    前時，甲○○雖因疑遭人跟蹤，恐形跡敗露，而將上開槍枝隨手丟進路旁花叢中\n    ，然其在同街三七０號前，仍旋遭警盤查，並因其持有口徑八點九釐米、不具殺\n    傷力之子彈三顆，而認其必另藏有槍枝，進而向其追問槍枝下落，甲○○見此，\n    知已無所遁逃，始被動配合警方至前開棄槍處，扣獲上開槍枝。\n二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理時供承不諱，核與證人曾志榮於警訊時證\n    述被告如何遭警查獲寄藏槍枝等經過相符，復有照片二張在卷可佐，及前揭槍枝\n    扣案可憑，且該扣案之改造半自動手槍一枝，經公訴人送往內政部警政署刑事警\n    察局鑑驗後，認送鑑改造手槍一枝（含彈匣一個，槍枝管制編號第000000\n    0000號）係由仿ＢＥＲＥＴＴＡ廠廠Ｍ九型半自動手槍製造之玩具手槍換裝\n    土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力，\n    有該局九十三年五月十八日刑鑑字第０九三００九五四二０號槍彈鑑定書在卷可\n    憑，堪認被告上開自白確與事實相符，應可採信。綜上，本案事證明確，被告犯\n    行洵堪認定。\n二、按槍砲彈藥刀械管制條例第五條之規定，非經中央主管機關許可，不得製造、販\n    賣、運輸、轉讓、出租、出借、持有、寄藏或陳列同條例第四條所列槍砲、彈藥\n    ；而同條例第四條所列槍砲，係指火砲、肩射武器、機關槍、衝鋒槍、卡柄槍、\n    自動步槍、普通步槍、馬槍、手槍、鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍、\n    魚槍、改造模型槍及其他可發射金屬或子彈具有殺傷力之各式槍砲；同條例第四\n    條所列彈藥，係指前開各式槍砲所使用之砲彈、子彈及其他具有殺傷力或破壞性\n    之各類炸彈、爆裂物。核被告未經許可，寄藏其他可發射子彈具有殺傷力之手槍\n    ，所為係犯槍砲彈藥刀械管制條例第十一條第四項未經許可，寄藏其他可發射子\n    彈具有殺傷力之槍枝罪。爰審酌被告未經許可、寄藏改造手槍對於公眾、社會之\n    危害甚鉅，惟念其犯後坦承犯行，態度甚佳，寄藏槍彈之時間，及犯罪之手段、\n    動機等一切情狀，量處如主文所示之刑，並諭知罰金如易服勞役之折算標準。扣\n    案之改造手槍一枝（含彈匣一個）係違禁物，應依刑法第三十八條第一項第一款\n    宣告沒收。至另扣案之口徑八點九釐米改造子彈三顆，因無殺傷力，業如前述，\n    自無庸併予宣告沒收，附此敘明。\n三、起訴書雖另提及被告係為出借該槍，始與曾志榮攜槍同行等語，惟就被告有無出\n    借犯意、意欲出借何人、出借地點、日期、及所犯法條等，起訴書均未言及，且\n    蒞庭檢察官更於本院準備程序中陳稱：出借部分，不在起訴範圍內等語，並被告\n    於本院準備程序中亦堅決否認有出借該槍之情事，此部分事實即屬無從證明，併\n    此指明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，二百七十三條之一第一項,\n槍砲彈藥刀械管制條例第十一條第四項，刑法第十一條前段、第四十二條第二項、第\n三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算\n新台幣條例第二條，判決如主文。\n本案經檢察官林津鋒到庭執行職務。\n中      華      民      國      九十三      年    十一    月    十七    日\n                                      臺灣屏東地方法院刑事第一庭\n                                          法  官   林世民\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴\n。\n                                          書記官   張儷薾"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度訴字第八一一號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○男二.選任辯護人乙○○律師右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第二一八七號），本院裁定適用簡式審判程序，判決如左：主文甲○○未經許可，寄藏其他可發射子彈具有殺傷力之槍枝，處有期徒刑壹年，併科罰金新台幣伍萬元，罰金如易服勞役以銀元參佰元即新台幣玖佰元折算壹日，扣案之改造手槍壹把（含彈匣壹個，槍枝管制編號第0000000000號）沒收。事實一、甲○○明知改造手槍係屬槍砲彈藥刀械管制條例所列管禁止持有之物，未經主管機關之許可，不得寄藏，詎於民國八十七、八十八年間某日，在屏東縣屏東市○○路旁，受姓名年籍不詳、綽號「金堂」之已成年友人之託，代為收受保管其所交付、具有殺傷力之ＢＥＲＥＴＴＡ廠廠Ｍ九型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍（含彈匣一個，槍枝管制編號第0000000000號）一把，而持有之。嗣因其友人曾志榮在九十三年四月十八日或十九日晚間某時許，在同市○○街段，轉知另有友人意欲觀覽，甲○○遂於同年月二十一日晚間二十二時許，乘坐由曾志榮所駕駛之ＰＬ七—一八七號機車，攜帶以報紙包裹之前開槍枝（曾志榮無共同持有之犯意），在曾志榮之引領下，預備至指定地點展示該槍，嗣於同日晚間十時三十六分許，途經同市○○街三五一之二０號前時，甲○○雖因疑遭人跟蹤，恐形跡敗露，而將上開槍枝隨手丟進路旁花叢中，然其在同街三七０號前，仍旋遭警盤查，並因其持有口徑八點九釐米、不具殺傷力之子彈三顆，而認其必另藏有槍枝，進而向其追問槍枝下落，甲○○見此，知已無所遁逃，始被動配合警方至前開棄槍處，扣獲上開槍枝。二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院審理時供承不諱，核與證人曾志榮於警訊時證述被告如何遭警查獲寄藏槍枝等經過相符，復有照片二張在卷可佐，及前揭槍枝扣案可憑，且該扣案之改造半自動手槍一枝，經公訴人送往內政部警政署刑事警察局鑑驗後，認送鑑改造手槍一枝（含彈匣一個，槍枝管制編號第0000000000號）係由仿ＢＥＲＥＴＴＡ廠廠Ｍ九型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力，有該局九十三年五月十八日刑鑑字第０九三００九五四二０號槍彈鑑定書在卷可憑，堪認被告上開自白確與事實相符，應可採信。綜上，本案事證明確，被告犯行洵堪認定。二、按槍砲彈藥刀械管制條例第五條之規定，非經中央主管機關許可，不得製造、販賣、運輸、轉讓、出租、出借、持有、寄藏或陳列同條例第四條所列槍砲、彈藥；而同條例第四條所列槍砲，係指火砲、肩射武器、機關槍、衝鋒槍、卡柄槍、自動步槍、普通步槍、馬槍、手槍、鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍、魚槍、改造模型槍及其他可發射金屬或子彈具有殺傷力之各式槍砲；同條例第四條所列彈藥，係指前開各式槍砲所使用之砲彈、子彈及其他具有殺傷力或破壞性之各類炸彈、爆裂物。核被告未經許可，寄藏其他可發射子彈具有殺傷力之手槍，所為係犯槍砲彈藥刀械管制條例第十一條第四項未經許可，寄藏其他可發射子彈具有殺傷力之槍枝罪。爰審酌被告未經許可、寄藏改造手槍對於公眾、社會之危害甚鉅，惟念其犯後坦承犯行，態度甚佳，寄藏槍彈之時間，及犯罪之手段、動機等一切情狀，量處如主文所示之刑，並諭知罰金如易服勞役之折算標準。扣案之改造手槍一枝（含彈匣一個）係違禁物，應依刑法第三十八條第一項第一款宣告沒收。至另扣案之口徑八點九釐米改造子彈三顆，因無殺傷力，業如前述，自無庸併予宣告沒收，附此敘明。三、起訴書雖另提及被告係為出借該槍，始與曾志榮攜槍同行等語，惟就被告有無出借犯意、意欲出借何人、出借地點、日期、及所犯法條等，起訴書均未言及，且蒞庭檢察官更於本院準備程序中陳稱：出借部分，不在起訴範圍內等語，並被告於本院準備程序中亦堅決否認有出借該槍之情事，此部分事實即屬無從證明，併此指明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，二百七十三條之一第一項,槍砲彈藥刀械管制條例第十一條第四項，刑法第十一條前段、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官林津鋒到庭執行職務。中華民國九十三年十一月十七日臺灣屏東地方法院刑事第一庭法官林世民右正本證明與原本無異。如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴。書記官張儷薾中華民國九十三年十一月十七日附錄決論罪科刑法條：槍砲彈藥刀械管制條例第十一條未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "林世民"
    ],
    "prosecutors": [
      "林津鋒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張儷薾"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  二."
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-17",
  "created_at": "2016-02-06 04:54:35",
  "updated_at": "2016-02-06 04:54:35"
}