{
  "identify": "TND-93-易緝-103-20041117-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "103",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺南地方法院刑事判決                        九十三年度易緝字第一三號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因詐欺案件，經檢察官提起公訴（九十年度偵字第一四九六八號），本院判\n決如左：\n    主  文\n丙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役肆拾日，如\n易科罰金，以銀元佰元折算壹日。\n    事  實\n一、丙○○基於幫助他人犯罪之不確定故意，於民國八十九年至九十年間某日，在不\n    詳地點，將其所申請之帳號000000000000號中興商業銀行南台南分行帳戶及帳號\n    008710—0號台南郵局第三十四支局帳戶之存摺及提款卡等物品，交予年籍不詳\n    之人士使用，用以便利他人為財產犯罪後，使被害人將金錢存入上開帳戶而取得\n    犯罪所得。嗣於九十年八月間，乙○○因需金錢週轉，乃依張貼路邊之「無擔保\n    貸款」廣告單之指示，與自稱代書「吳國龍」之年籍不詳男子接洽所謂貸款之事\n    宜，「吳國龍」佯稱須先支付手續費，始能辦理貸款，乙○○因而陷於錯誤，乃\n    於九十年八月二十日、二十七日及二十九日，陸續匯款新台幣（下同）一萬五千\n    元、一萬五千元及八千二百五十四元至上開帳戶內，嗣乙○○未取得所申貸之款\n    項二十萬元，並向銀行查詢後，始知受騙。\n二、案經乙○○訴由台南市警察局第三分局報告台灣台南地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、本件訊據被告丙○○矢口否認有何幫助詐欺之犯行，辯稱：我不認罪，我沒有拿\n    到他匯進來的錢，相片可以影印，我沒有拿到他匯進來的錢，這些事情我也不知\n    道，沒有將身分證、郵局或銀行的存摺賣給別人，我只有到農會開戶云云。\n二、經查，右開事實業據告訴人乙○○指訴甚詳，告訴人匯款至被告上開二帳戶乙節\n    ，並有開戶申請書二份、匯款執據二紙及郵政跨行匯款申請書一紙在卷可按，本\n    件雖無具體事據顯示被告確有參與詐取告訴人財物、或不法取得（收受）告訴人\n    之匯款之犯行，然被告將其上開帳戶提供予不詳姓名人士使用，其對名下之帳戶\n    可能遭不法之徒犯罪使用，非無預見，被告提供帳戶，顯係為便利他人取得犯罪\n    之財物，堪予認定。茲並參以現今社會上，常有不法之徒，以取得人頭帳戶作為\n    詐欺犯罪之用，並經各種平面或電子媒體一再傳播，業已成為眾所周知之事實，\n    一般人應知悉開戶後之存摺、提款卡應自行妥善保管，以避免遭不法之徒作為犯\n    罪之用。又一般人均可無償向金融機構申請設立帳戶做為理財之工具，苟非欲以\n    他人存款帳戶作為犯罪工具以逃避追查，當可自行申辦使用，實無取得他人帳戶\n    之必要，而被告係年已五十餘歲之成年人，應有一定程度之社會經驗，對上情自\n    不能諉為不知，而竟任意交付前開其所申請之中興商業銀行南台南分行帳戶及台\n    南郵局第三十四支局帳戶之存摺及提款卡等物品予不相熟識之他人，在在不符常\n    理。綜上所查，足認被告將所新申請之存摺、提款卡提供不認識之人使用，其對\n    其所交付之帳戶係供他人犯罪之用應已有預見，而被告於有預見情形下，仍提供\n    他人使用，其有幫助詐欺之不確定故意，實堪認定，所辯顯係卸責之詞，不足採\n    信，事證明確，被告犯行堪予認定。\n三、被告所幫助之正犯即該不詳之人士，係一詐害行為取得被害人乙○○先後接續所\n    匯之一萬五千元、一萬五千元及八千二百五十四元，係犯詐欺取財罪。被告則係\n    以一個幫助不詳姓名之人犯詐欺罪之意思而參與，所為係詐欺犯罪構成要件以外\n    之行為，是以，核被告所為，係犯刑法第三十條第一項前段、第三百三十九條第\n    一項之幫助詐欺罪，並依刑法第三十條第二項之規定，按正犯之刑減輕之。爰審\n    酌被告犯罪之動機、目的、手段、所生危害、犯罪後之態度等一切情狀，量處如\n    主文所示之刑，並諭知如易科罰金之折算標準。至於帳號000000000000號中興商\n    業銀行南台南分行帳戶及帳號008710—0號台南郵局第三十四支局帳戶之存摺及\n    提款卡等物品，雖係被告所有供犯本罪所用之物，但已交付該不詳男子使用，無\n    法證明尚屬存在，且非屬違禁物，爰不另為沒收之諭知，一併敘明之。\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三十條第一項前\n    段、第二項、第三百三十九條第一項、第四十一條第一項前段，罰金罰鍰提高標\n    準條例第一條前段、第二條判決如主文。\n本案經檢察官甲○到庭執行職務。\n中      華      民      國      九十三      年      十一    月    十七  日\n                              臺灣臺南地方法院刑事第七庭\n                                        審判長法  官  蘇義洲\n                                              法  官  朱中和\n                                              法  官  徐文瑞\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                              書記官  岑  玢\n中      華      民      國      九十三      年      十一    月    十七  日\n附錄本案論罪科刑法條全文：\n刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或\n                          第三人之物交付者，處五年以下有期徒刑、拘役或科或\n                          併科一千元以下罰金。\n",
  "structure": {
    "main": "丙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役肆拾日，如\n易科罰金，以銀元佰元折算壹日。",
    "fact": "一、丙○○基於幫助他人犯罪之不確定故意，於民國八十九年至九十年間某日，在不\n    詳地點，將其所申請之帳號000000000000號中興商業銀行南台南分行帳戶及帳號\n    008710—0號台南郵局第三十四支局帳戶之存摺及提款卡等物品，交予年籍不詳\n    之人士使用，用以便利他人為財產犯罪後，使被害人將金錢存入上開帳戶而取得\n    犯罪所得。嗣於九十年八月間，乙○○因需金錢週轉，乃依張貼路邊之「無擔保\n    貸款」廣告單之指示，與自稱代書「吳國龍」之年籍不詳男子接洽所謂貸款之事\n    宜，「吳國龍」佯稱須先支付手續費，始能辦理貸款，乙○○因而陷於錯誤，乃\n    於九十年八月二十日、二十七日及二十九日，陸續匯款新台幣（下同）一萬五千\n    元、一萬五千元及八千二百五十四元至上開帳戶內，嗣乙○○未取得所申貸之款\n    項二十萬元，並向銀行查詢後，始知受騙。\n二、案經乙○○訴由台南市警察局第三分局報告台灣台南地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、本件訊據被告丙○○矢口否認有何幫助詐欺之犯行，辯稱：我不認罪，我沒有拿\n    到他匯進來的錢，相片可以影印，我沒有拿到他匯進來的錢，這些事情我也不知\n    道，沒有將身分證、郵局或銀行的存摺賣給別人，我只有到農會開戶云云。\n二、經查，右開事實業據告訴人乙○○指訴甚詳，告訴人匯款至被告上開二帳戶乙節\n    ，並有開戶申請書二份、匯款執據二紙及郵政跨行匯款申請書一紙在卷可按，本\n    件雖無具體事據顯示被告確有參與詐取告訴人財物、或不法取得（收受）告訴人\n    之匯款之犯行，然被告將其上開帳戶提供予不詳姓名人士使用，其對名下之帳戶\n    可能遭不法之徒犯罪使用，非無預見，被告提供帳戶，顯係為便利他人取得犯罪\n    之財物，堪予認定。茲並參以現今社會上，常有不法之徒，以取得人頭帳戶作為\n    詐欺犯罪之用，並經各種平面或電子媒體一再傳播，業已成為眾所周知之事實，\n    一般人應知悉開戶後之存摺、提款卡應自行妥善保管，以避免遭不法之徒作為犯\n    罪之用。又一般人均可無償向金融機構申請設立帳戶做為理財之工具，苟非欲以\n    他人存款帳戶作為犯罪工具以逃避追查，當可自行申辦使用，實無取得他人帳戶\n    之必要，而被告係年已五十餘歲之成年人，應有一定程度之社會經驗，對上情自\n    不能諉為不知，而竟任意交付前開其所申請之中興商業銀行南台南分行帳戶及台\n    南郵局第三十四支局帳戶之存摺及提款卡等物品予不相熟識之他人，在在不符常\n    理。綜上所查，足認被告將所新申請之存摺、提款卡提供不認識之人使用，其對\n    其所交付之帳戶係供他人犯罪之用應已有預見，而被告於有預見情形下，仍提供\n    他人使用，其有幫助詐欺之不確定故意，實堪認定，所辯顯係卸責之詞，不足採\n    信，事證明確，被告犯行堪予認定。\n三、被告所幫助之正犯即該不詳之人士，係一詐害行為取得被害人乙○○先後接續所\n    匯之一萬五千元、一萬五千元及八千二百五十四元，係犯詐欺取財罪。被告則係\n    以一個幫助不詳姓名之人犯詐欺罪之意思而參與，所為係詐欺犯罪構成要件以外\n    之行為，是以，核被告所為，係犯刑法第三十條第一項前段、第三百三十九條第\n    一項之幫助詐欺罪，並依刑法第三十條第二項之規定，按正犯之刑減輕之。爰審\n    酌被告犯罪之動機、目的、手段、所生危害、犯罪後之態度等一切情狀，量處如\n    主文所示之刑，並諭知如易科罰金之折算標準。至於帳號000000000000號中興商\n    業銀行南台南分行帳戶及帳號008710—0號台南郵局第三十四支局帳戶之存摺及\n    提款卡等物品，雖係被告所有供犯本罪所用之物，但已交付該不詳男子使用，無\n    法證明尚屬存在，且非屬違禁物，爰不另為沒收之諭知，一併敘明之。\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三十條第一項前\n    段、第二項、第三百三十九條第一項、第四十一條第一項前段，罰金罰鍰提高標\n    準條例第一條前段、第二條判決如主文。\n本案經檢察官甲○到庭執行職務。\n中      華      民      國      九十三      年      十一    月    十七  日\n                              臺灣臺南地方法院刑事第七庭\n                                        審判長法  官  蘇義洲\n                                              法  官  朱中和\n                                              法  官  徐文瑞\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                              書記官  岑  玢"
  },
  "search": "臺灣臺南地方法院刑事判決九十三年度易緝字第一三號公訴人臺灣台南地方法院檢察署檢察官被告丙○○右列被告因詐欺案件，經檢察官提起公訴（九十年度偵字第一四九六八號），本院判決如左：主文丙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役肆拾日，如易科罰金，以銀元佰元折算壹日。事實一、丙○○基於幫助他人犯罪之不確定故意，於民國八十九年至九十年間某日，在不詳地點，將其所申請之帳號000000000000號中興商業銀行南台南分行帳戶及帳號008710—0號台南郵局第三十四支局帳戶之存摺及提款卡等物品，交予年籍不詳之人士使用，用以便利他人為財產犯罪後，使被害人將金錢存入上開帳戶而取得犯罪所得。嗣於九十年八月間，乙○○因需金錢週轉，乃依張貼路邊之「無擔保貸款」廣告單之指示，與自稱代書「吳國龍」之年籍不詳男子接洽所謂貸款之事宜，「吳國龍」佯稱須先支付手續費，始能辦理貸款，乙○○因而陷於錯誤，乃於九十年八月二十日、二十七日及二十九日，陸續匯款新台幣（下同）一萬五千元、一萬五千元及八千二百五十四元至上開帳戶內，嗣乙○○未取得所申貸之款項二十萬元，並向銀行查詢後，始知受騙。二、案經乙○○訴由台南市警察局第三分局報告台灣台南地方法院檢察署檢察官偵查起訴。理由一、本件訊據被告丙○○矢口否認有何幫助詐欺之犯行，辯稱：我不認罪，我沒有拿到他匯進來的錢，相片可以影印，我沒有拿到他匯進來的錢，這些事情我也不知道，沒有將身分證、郵局或銀行的存摺賣給別人，我只有到農會開戶云云。二、經查，右開事實業據告訴人乙○○指訴甚詳，告訴人匯款至被告上開二帳戶乙節，並有開戶申請書二份、匯款執據二紙及郵政跨行匯款申請書一紙在卷可按，本件雖無具體事據顯示被告確有參與詐取告訴人財物、或不法取得（收受）告訴人之匯款之犯行，然被告將其上開帳戶提供予不詳姓名人士使用，其對名下之帳戶可能遭不法之徒犯罪使用，非無預見，被告提供帳戶，顯係為便利他人取得犯罪之財物，堪予認定。茲並參以現今社會上，常有不法之徒，以取得人頭帳戶作為詐欺犯罪之用，並經各種平面或電子媒體一再傳播，業已成為眾所周知之事實，一般人應知悉開戶後之存摺、提款卡應自行妥善保管，以避免遭不法之徒作為犯罪之用。又一般人均可無償向金融機構申請設立帳戶做為理財之工具，苟非欲以他人存款帳戶作為犯罪工具以逃避追查，當可自行申辦使用，實無取得他人帳戶之必要，而被告係年已五十餘歲之成年人，應有一定程度之社會經驗，對上情自不能諉為不知，而竟任意交付前開其所申請之中興商業銀行南台南分行帳戶及台南郵局第三十四支局帳戶之存摺及提款卡等物品予不相熟識之他人，在在不符常理。綜上所查，足認被告將所新申請之存摺、提款卡提供不認識之人使用，其對其所交付之帳戶係供他人犯罪之用應已有預見，而被告於有預見情形下，仍提供他人使用，其有幫助詐欺之不確定故意，實堪認定，所辯顯係卸責之詞，不足採信，事證明確，被告犯行堪予認定。三、被告所幫助之正犯即該不詳之人士，係一詐害行為取得被害人乙○○先後接續所匯之一萬五千元、一萬五千元及八千二百五十四元，係犯詐欺取財罪。被告則係以一個幫助不詳姓名之人犯詐欺罪之意思而參與，所為係詐欺犯罪構成要件以外之行為，是以，核被告所為，係犯刑法第三十條第一項前段、第三百三十九條第一項之幫助詐欺罪，並依刑法第三十條第二項之規定，按正犯之刑減輕之。爰審酌被告犯罪之動機、目的、手段、所生危害、犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。至於帳號000000000000號中興商業銀行南台南分行帳戶及帳號008710—0號台南郵局第三十四支局帳戶之存摺及提款卡等物品，雖係被告所有供犯本罪所用之物，但已交付該不詳男子使用，無法證明尚屬存在，且非屬違禁物，爰不另為沒收之諭知，一併敘明之。四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三十條第一項前段、第二項、第三百三十九條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。本案經檢察官甲○到庭執行職務。中華民國九十三年十一月十七日臺灣臺南地方法院刑事第七庭審判長法官蘇義洲法官朱中和法官徐文瑞右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官岑玢中華民國九十三年十一月十七日附錄本案論罪科刑法條全文：刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "蘇義洲",
      "朱中和",
      "徐文瑞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "岑玢"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十年度偵字第一四九六八號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-17",
  "created_at": "2016-02-06 04:58:17",
  "updated_at": "2016-02-06 04:58:17"
}