{
  "identify": "TNH-93-上易-487-20041117-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "487",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺南分院刑事判決        九十三年度上易字第四八七號     孝股\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因竊盜案件，不服臺灣臺南地方法院九十三年度易字第三０九號中華民國九\n十三年八月二十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十三年度偵\n緝字第二九六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○與林金助（另案於原審通緝中）共同基於意圖為自己不法所有之犯意聯絡\n    ，於九十二年四月十三日晚間八時十五分許，由乙○○駕駛車牌號碼Ｙ六─九０\n    四三號小貨車搭載林金助，至臺南縣白河鎮○○路夜市附近，以持手電筒照明停\n    放車輛內部情形之方法，藉以尋找可下手行竊之財物（尚未著手），經民眾發覺\n    可疑報案，臺南縣警察局白河分局白河派出所警員張文景及徐高山即駕車尾隨乙\n    ○○所駕駛之小貨車察看，嗣於同日晚間八時四十分許，乙○○將其所駕駛之小\n    貨車轉至同鎮○○路荷香村餐廳旁停車場內，並將該車逆向緊鄰停放於甲○○所\n    有車牌號碼六Ｌ─七一０二號小貨車之左後方處，於引擎熄火及關閉車燈後，林\n    金助遂持其等所有長條型鐵鉤及手電筒各一支下車，以手電筒照明甲○○所有之\n    小貨車內部，並撬開左前車門窗緣（未致令不堪使用，毀損部分亦未據告訴），\n    以鐵鉤伸入玻璃縫隙，藉勾啟車門開關扣之方式以打開車門，著手竊取該小貨車\n    車內財物，乙○○則坐於其駕駛小貨車之駕駛座內把風並俟機接應，經埋伏跟監\n    之警員張文景及徐高山上前逮捕，林金助即將鐵鉤及手電筒丟棄於地面，於警員\n    聯絡車主甲○○查證之際，林金助乘隙逃逸，而僅查獲仍在現場之乙○○，並扣\n    乙○○所有，供犯罪所用之手電筒一支，及林金助所有供犯罪所用之上開鐵鉤一\n    支。\n二、案經甲○○訴由臺南縣警察局白河分局報請臺灣臺南地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據上訴人即被告乙○○就其駕駛車牌號碼Ｙ六─九０四三號小貨車搭載林金助\n    至臺南縣白河鎮荷香村餐廳旁停車場之事實固坦承不諱，惟矢口否認有何共同竊\n    盜之犯行，辯稱：扣案之鐵鉤非伊所有，而手電筒是警察從伊車上拿出來的，當\n    時林金助說要下車小便，才會將車子暫停放在該處，其則留在車上休息，並無替\n    林金助把風云云。\n二、惟查：\n  (一)右揭被告夥同林金助共同竊盜之事實，業據證人即當場查獲之警員張文景於原審\n    審理時結證略稱：其因民眾報案發現該處有一部沒有掛車牌的貨車，貨車內的人\n    以手電筒照他人的車輛，疑似要偷東西，才到案發現場，而在荷香村餐廳的停車\n    場發現林金助拿手電筒照停車場內的車子，並以鐵鉤在勾車門，其上前抱住林某\n    並表明是警察，請林金助拿駕照出來，當時有聽到二個東西落地的聲音，其一手\n    抓住林金助，一手在地上找，發現在林金助身旁，即被害人駕駛座車窗外有查扣\n    之鐵鉤及手電筒，其在聯絡車主的過程中，林金助趁機逃走等語；而另一同前往\n    查獲之證人即警員徐高山亦結證稱：其看到有人拿手電筒在照車內及勾車門的動\n    作，逮捕偷車子的人後，聽到二聲東西落地的聲音，並在該人右後方的地上找到\n    鐵鉤，左前方的草皮找到手電筒，張文景先抱住林金助，請林金助在旁邊等以便\n    聯絡車主查證身分，林金助就假裝要小便乘機逃走等語（見原審卷第四十三頁起\n    至第四十六頁、第五十一頁起至第五十三頁）。觀之上開二名証人之証詞，就如\n   何查獲被告與林金助竊盜，林金助如何趁隙逃逸，如何扣得該鐵鉤、手電筒等情\n    ，前後証述均屬一致，並無違背常情之處；再參以證人張文景、徐高山二人均係\n    職司查緝犯罪之警員，與被告又無仇恨怨隙，而証人又係因民眾報案指稱【有人\n    涉及竊盜之情】而到案發現場，因而查獲被告與林金助二人，則証人張文景、徐\n    高山二人自無甘冒違犯偽證罪責以陷害被告及林金助之必要。\n  (二)再查被害人甲○○於警詢時指述：其停放在荷香村餐廳旁停車場之車牌號碼六Ｌ\n    ─七一０二號小貨車，遭竊嫌以疑似用鐵鉤方式勾車門開關，左車門遭破壞故障\n    等情相符，並有長條型鐵鉤、手電筒各一支扣案可資佐証，及行車執照影本一張\n    、查獲現場所拍攝之相片六張（其中三張顯示甲○○之小貨車左前車門玻璃窗下\n    橡膠護條遭撬開之情形）附卷可稽；又核與証人證人張文景、徐高山二人証述【\n    彼等到案發現場時，有看到有人拿手電筒在照車內及勾車門的動作】等情相符；\n    足證林金助確有於前揭時、地持扣案之長條型鐵鉤、手電筒著手竊取被害人車內\n    財物之事實。再者，若果真林金助並無著手竊盜，則於警員上前盤查時衡情豈有\n    趁機逃逸離去，復經臺灣臺南地方法院檢察署檢察官發布通緝後始為警逮捕到案\n    之理，益徵林金助確有著手行竊之犯行，嗣因為警逮捕，始畏罪逃匿。\n  (三)被告雖以前開情詞置辯。但查：\n    １證人張文景於原審審理時復證稱：當天有民眾報案說有一部沒有掛車牌的貨車\n      ，裡面的人都用手電筒照別人的車子，疑似要偷東西，伊在三民路與國泰路口\n      發現這部車後尾隨跟住，被告貨車熄火停在林金助要偷的那部車的左後方車位\n      ，被偷的車子車頭向內，對方的車頭向外，兩部車的車尾邊邊斜著相連，被告\n      於查獲林金助之時在車上坐好好的，並沒有打瞌睡，且眼睛盯著照後鏡看後面\n      ，被害人車附近並無小便的痕跡等語（見原審卷第四十三頁起至第四十九頁）\n      ；證人徐高山亦結證稱：當時係有民眾報案說有二人用手電筒照人家的車內，\n      在國泰路路尾發現民眾報案的車後加以跟蹤，被告駕駛座的窗戶有打開，並沒\n      有睡覺，被害人的車頭向內，被告的車頭向外，當時被告車子熄火，並沒有開\n      車燈等語（見原審卷第五十二頁起至第五十五頁），足認被告當時確係坐在駕\n      駛座上為林金助留意四周情況，並刻意將引擎熄火及關閉車燈以掩人耳目。蓋\n      若林金助確僅欲暫時下車小解，則時間短暫，且夜間光線不良之情況下，被告\n      要無將引擎熄火及關閉車燈之必要；\n    ２再查被告前於九十年七月間，即曾經臺灣嘉義地方法院檢察署檢察官以其於林\n      金助持手電筒著手竊取停放路邊汽機車車內財物時，在車牌號碼Ｙ六─九０四\n      三號小貨車上有為林金助把風之行為，而被提起公訴，雖經臺灣嘉義地方法院\n      認積極證據不足以證明被告犯罪，以九十年度易字六七八號判決被告無罪確定\n      在案，有該判決書在卷可憑；則被告既明知林金助前有竊盜之慣行，且已因同\n      一情況而遭檢警調查，行事上當更為謹慎注意，乃竟於夜間至本件案發地點，\n      任由林金助下車持長條型鐵鉤及手電筒至隔鄰之車輛行竊，則被告就林金助著\n      手行竊，自難諉為不知，其既知林金助攜帶用以竊盜之工具下車，且當時所駕\n      小貨車業已熄火，車窗亦未關閉，在夜間寂靜無人之停車場內，被告當可聽聞\n      林金助撬開告訴人左前門窗緣之聲響，卻仍坐在小貨車駕駛座內等候林金助返\n      回，益證被告與林金助有共同竊盜之犯意聯絡，被告所辯顯係卸責之詞，委無\n      足採。\n  (四)至於被告雖聲請傳喚証人林金助到庭作證；然林金助因再次逃匿而自九十三年六\n    月三日起經原審發佈通緝中，有此有原審九十三年度易字第二七三號卷附南院刑\n    緝字第二一八號通緝稿存卷可稽，已無到庭作證之可能，且林金助既為本案竊盜\n    之共同正犯，其於偵查中已全盤否認犯行，又有九十三年一月三十一日、同年二\n    月二日偵訊筆錄附卷可參，本院認無再次傳喚証人林金助之必要，併此敘明。\n  (五)綜上所述，被告與林金助基於共同犯意之聯絡，而由林金助下手行竊，被告則為\n    把風之行為分擔，事證已臻明確，被告所辯，顯係事後卸責之詞，不足採信。\n三、核被告意圖為自己不法之所有，著手竊取他人之財物，而未得手，所為係犯刑法\n    第三百二十條第三項、第一項之竊盜未遂罪。被告及林金助二人就上開犯行，有\n    犯意聯絡及行為分擔，均為共同正犯。又其二人已著手於犯罪之行為而不遂，為\n    未遂犯，應依刑法第二十六條前段之規定減輕其刑。\n四、原審以被告罪証明確，因予適用刑法第二十八條、第三百二十條第三項、第一項\n    、第二十六條前段、第四十一條第一項前段、第三十八條第一項第二款，罰金罰\n    鍰提高標準條例第一條前段、第二條之規定；並審酌被告正值壯年，不以正途賺\n    取金錢，貪圖私利，竊取他人財物，侵害他人財產權利，犯後否認犯行，飾詞卸\n    責，未知悔悟，且其因一己小利即破壞他人汽車窗緣行竊，與林金助行為分擔之\n    輕重、及其前無不良素行，有卷附臺灣高等法院被告全國前案紀錄表可參，既被\n    告事後否認犯罪之態度等一切情狀，量處有期徒刑五月，並諭知易科罰金之折算\n    標準。另扣案之手電筒一支、鐵鉤一支分別為被告及共犯林金助所有，且均係供\n    共犯林金助用以行竊之物，爰併宣告沒收之。本院認原審認事用法俱無不合，量\n    刑亦稱妥適，被告上訴意旨否認犯罪，並以前開情詞指摘原判決不當，並無可取\n    ，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官許仲瑩到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十七     日\n                                     臺灣高等法院臺南分院刑事第四庭\n                                             審判長法官  鄭  文  肅\n                                                   法官  蔡  美  美\n                                                   法官  陳  珍  如\n右正本證明與原本無異。\n不得上訴。\n                                             法院書記官  周  美  莉\n中    華    民    國  九十三      年      十一     月     十七      日\n附錄：本判決論罪科\n中華民國刑法第三百二十條\n(普通竊盜罪、竊佔罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五\n年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定\n處斷。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○與林金助（另案於原審通緝中）共同基於意圖為自己不法所有之犯意聯絡\n    ，於九十二年四月十三日晚間八時十五分許，由乙○○駕駛車牌號碼Ｙ六─九０\n    四三號小貨車搭載林金助，至臺南縣白河鎮○○路夜市附近，以持手電筒照明停\n    放車輛內部情形之方法，藉以尋找可下手行竊之財物（尚未著手），經民眾發覺\n    可疑報案，臺南縣警察局白河分局白河派出所警員張文景及徐高山即駕車尾隨乙\n    ○○所駕駛之小貨車察看，嗣於同日晚間八時四十分許，乙○○將其所駕駛之小\n    貨車轉至同鎮○○路荷香村餐廳旁停車場內，並將該車逆向緊鄰停放於甲○○所\n    有車牌號碼六Ｌ─七一０二號小貨車之左後方處，於引擎熄火及關閉車燈後，林\n    金助遂持其等所有長條型鐵鉤及手電筒各一支下車，以手電筒照明甲○○所有之\n    小貨車內部，並撬開左前車門窗緣（未致令不堪使用，毀損部分亦未據告訴），\n    以鐵鉤伸入玻璃縫隙，藉勾啟車門開關扣之方式以打開車門，著手竊取該小貨車\n    車內財物，乙○○則坐於其駕駛小貨車之駕駛座內把風並俟機接應，經埋伏跟監\n    之警員張文景及徐高山上前逮捕，林金助即將鐵鉤及手電筒丟棄於地面，於警員\n    聯絡車主甲○○查證之際，林金助乘隙逃逸，而僅查獲仍在現場之乙○○，並扣\n    乙○○所有，供犯罪所用之手電筒一支，及林金助所有供犯罪所用之上開鐵鉤一\n    支。\n二、案經甲○○訴由臺南縣警察局白河分局報請臺灣臺南地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據上訴人即被告乙○○就其駕駛車牌號碼Ｙ六─九０四三號小貨車搭載林金助\n    至臺南縣白河鎮荷香村餐廳旁停車場之事實固坦承不諱，惟矢口否認有何共同竊\n    盜之犯行，辯稱：扣案之鐵鉤非伊所有，而手電筒是警察從伊車上拿出來的，當\n    時林金助說要下車小便，才會將車子暫停放在該處，其則留在車上休息，並無替\n    林金助把風云云。\n二、惟查：\n  (一)右揭被告夥同林金助共同竊盜之事實，業據證人即當場查獲之警員張文景於原審\n    審理時結證略稱：其因民眾報案發現該處有一部沒有掛車牌的貨車，貨車內的人\n    以手電筒照他人的車輛，疑似要偷東西，才到案發現場，而在荷香村餐廳的停車\n    場發現林金助拿手電筒照停車場內的車子，並以鐵鉤在勾車門，其上前抱住林某\n    並表明是警察，請林金助拿駕照出來，當時有聽到二個東西落地的聲音，其一手\n    抓住林金助，一手在地上找，發現在林金助身旁，即被害人駕駛座車窗外有查扣\n    之鐵鉤及手電筒，其在聯絡車主的過程中，林金助趁機逃走等語；而另一同前往\n    查獲之證人即警員徐高山亦結證稱：其看到有人拿手電筒在照車內及勾車門的動\n    作，逮捕偷車子的人後，聽到二聲東西落地的聲音，並在該人右後方的地上找到\n    鐵鉤，左前方的草皮找到手電筒，張文景先抱住林金助，請林金助在旁邊等以便\n    聯絡車主查證身分，林金助就假裝要小便乘機逃走等語（見原審卷第四十三頁起\n    至第四十六頁、第五十一頁起至第五十三頁）。觀之上開二名証人之証詞，就如\n   何查獲被告與林金助竊盜，林金助如何趁隙逃逸，如何扣得該鐵鉤、手電筒等情\n    ，前後証述均屬一致，並無違背常情之處；再參以證人張文景、徐高山二人均係\n    職司查緝犯罪之警員，與被告又無仇恨怨隙，而証人又係因民眾報案指稱【有人\n    涉及竊盜之情】而到案發現場，因而查獲被告與林金助二人，則証人張文景、徐\n    高山二人自無甘冒違犯偽證罪責以陷害被告及林金助之必要。\n  (二)再查被害人甲○○於警詢時指述：其停放在荷香村餐廳旁停車場之車牌號碼六Ｌ\n    ─七一０二號小貨車，遭竊嫌以疑似用鐵鉤方式勾車門開關，左車門遭破壞故障\n    等情相符，並有長條型鐵鉤、手電筒各一支扣案可資佐証，及行車執照影本一張\n    、查獲現場所拍攝之相片六張（其中三張顯示甲○○之小貨車左前車門玻璃窗下\n    橡膠護條遭撬開之情形）附卷可稽；又核與証人證人張文景、徐高山二人証述【\n    彼等到案發現場時，有看到有人拿手電筒在照車內及勾車門的動作】等情相符；\n    足證林金助確有於前揭時、地持扣案之長條型鐵鉤、手電筒著手竊取被害人車內\n    財物之事實。再者，若果真林金助並無著手竊盜，則於警員上前盤查時衡情豈有\n    趁機逃逸離去，復經臺灣臺南地方法院檢察署檢察官發布通緝後始為警逮捕到案\n    之理，益徵林金助確有著手行竊之犯行，嗣因為警逮捕，始畏罪逃匿。\n  (三)被告雖以前開情詞置辯。但查：\n    １證人張文景於原審審理時復證稱：當天有民眾報案說有一部沒有掛車牌的貨車\n      ，裡面的人都用手電筒照別人的車子，疑似要偷東西，伊在三民路與國泰路口\n      發現這部車後尾隨跟住，被告貨車熄火停在林金助要偷的那部車的左後方車位\n      ，被偷的車子車頭向內，對方的車頭向外，兩部車的車尾邊邊斜著相連，被告\n      於查獲林金助之時在車上坐好好的，並沒有打瞌睡，且眼睛盯著照後鏡看後面\n      ，被害人車附近並無小便的痕跡等語（見原審卷第四十三頁起至第四十九頁）\n      ；證人徐高山亦結證稱：當時係有民眾報案說有二人用手電筒照人家的車內，\n      在國泰路路尾發現民眾報案的車後加以跟蹤，被告駕駛座的窗戶有打開，並沒\n      有睡覺，被害人的車頭向內，被告的車頭向外，當時被告車子熄火，並沒有開\n      車燈等語（見原審卷第五十二頁起至第五十五頁），足認被告當時確係坐在駕\n      駛座上為林金助留意四周情況，並刻意將引擎熄火及關閉車燈以掩人耳目。蓋\n      若林金助確僅欲暫時下車小解，則時間短暫，且夜間光線不良之情況下，被告\n      要無將引擎熄火及關閉車燈之必要；\n    ２再查被告前於九十年七月間，即曾經臺灣嘉義地方法院檢察署檢察官以其於林\n      金助持手電筒著手竊取停放路邊汽機車車內財物時，在車牌號碼Ｙ六─九０四\n      三號小貨車上有為林金助把風之行為，而被提起公訴，雖經臺灣嘉義地方法院\n      認積極證據不足以證明被告犯罪，以九十年度易字六七八號判決被告無罪確定\n      在案，有該判決書在卷可憑；則被告既明知林金助前有竊盜之慣行，且已因同\n      一情況而遭檢警調查，行事上當更為謹慎注意，乃竟於夜間至本件案發地點，\n      任由林金助下車持長條型鐵鉤及手電筒至隔鄰之車輛行竊，則被告就林金助著\n      手行竊，自難諉為不知，其既知林金助攜帶用以竊盜之工具下車，且當時所駕\n      小貨車業已熄火，車窗亦未關閉，在夜間寂靜無人之停車場內，被告當可聽聞\n      林金助撬開告訴人左前門窗緣之聲響，卻仍坐在小貨車駕駛座內等候林金助返\n      回，益證被告與林金助有共同竊盜之犯意聯絡，被告所辯顯係卸責之詞，委無\n      足採。\n  (四)至於被告雖聲請傳喚証人林金助到庭作證；然林金助因再次逃匿而自九十三年六\n    月三日起經原審發佈通緝中，有此有原審九十三年度易字第二七三號卷附南院刑\n    緝字第二一八號通緝稿存卷可稽，已無到庭作證之可能，且林金助既為本案竊盜\n    之共同正犯，其於偵查中已全盤否認犯行，又有九十三年一月三十一日、同年二\n    月二日偵訊筆錄附卷可參，本院認無再次傳喚証人林金助之必要，併此敘明。\n  (五)綜上所述，被告與林金助基於共同犯意之聯絡，而由林金助下手行竊，被告則為\n    把風之行為分擔，事證已臻明確，被告所辯，顯係事後卸責之詞，不足採信。\n三、核被告意圖為自己不法之所有，著手竊取他人之財物，而未得手，所為係犯刑法\n    第三百二十條第三項、第一項之竊盜未遂罪。被告及林金助二人就上開犯行，有\n    犯意聯絡及行為分擔，均為共同正犯。又其二人已著手於犯罪之行為而不遂，為\n    未遂犯，應依刑法第二十六條前段之規定減輕其刑。\n四、原審以被告罪証明確，因予適用刑法第二十八條、第三百二十條第三項、第一項\n    、第二十六條前段、第四十一條第一項前段、第三十八條第一項第二款，罰金罰\n    鍰提高標準條例第一條前段、第二條之規定；並審酌被告正值壯年，不以正途賺\n    取金錢，貪圖私利，竊取他人財物，侵害他人財產權利，犯後否認犯行，飾詞卸\n    責，未知悔悟，且其因一己小利即破壞他人汽車窗緣行竊，與林金助行為分擔之\n    輕重、及其前無不良素行，有卷附臺灣高等法院被告全國前案紀錄表可參，既被\n    告事後否認犯罪之態度等一切情狀，量處有期徒刑五月，並諭知易科罰金之折算\n    標準。另扣案之手電筒一支、鐵鉤一支分別為被告及共犯林金助所有，且均係供\n    共犯林金助用以行竊之物，爰併宣告沒收之。本院認原審認事用法俱無不合，量\n    刑亦稱妥適，被告上訴意旨否認犯罪，並以前開情詞指摘原判決不當，並無可取\n    ，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官許仲瑩到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十七     日\n                                     臺灣高等法院臺南分院刑事第四庭\n                                             審判長法官  鄭  文  肅\n                                                   法官  蔡  美  美\n                                                   法官  陳  珍  如\n右正本證明與原本無異。\n不得上訴。\n                                             法院書記官  周  美  莉"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上易字第四八七號孝股上訴人即被告乙○○右上訴人因竊盜案件，不服臺灣臺南地方法院九十三年度易字第三０九號中華民國九十三年八月二十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十三年度偵緝字第二九六號），提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○與林金助（另案於原審通緝中）共同基於意圖為自己不法所有之犯意聯絡，於九十二年四月十三日晚間八時十五分許，由乙○○駕駛車牌號碼Ｙ六─九０四三號小貨車搭載林金助，至臺南縣白河鎮○○路夜市附近，以持手電筒照明停放車輛內部情形之方法，藉以尋找可下手行竊之財物（尚未著手），經民眾發覺可疑報案，臺南縣警察局白河分局白河派出所警員張文景及徐高山即駕車尾隨乙○○所駕駛之小貨車察看，嗣於同日晚間八時四十分許，乙○○將其所駕駛之小貨車轉至同鎮○○路荷香村餐廳旁停車場內，並將該車逆向緊鄰停放於甲○○所有車牌號碼六Ｌ─七一０二號小貨車之左後方處，於引擎熄火及關閉車燈後，林金助遂持其等所有長條型鐵鉤及手電筒各一支下車，以手電筒照明甲○○所有之小貨車內部，並撬開左前車門窗緣（未致令不堪使用，毀損部分亦未據告訴），以鐵鉤伸入玻璃縫隙，藉勾啟車門開關扣之方式以打開車門，著手竊取該小貨車車內財物，乙○○則坐於其駕駛小貨車之駕駛座內把風並俟機接應，經埋伏跟監之警員張文景及徐高山上前逮捕，林金助即將鐵鉤及手電筒丟棄於地面，於警員聯絡車主甲○○查證之際，林金助乘隙逃逸，而僅查獲仍在現場之乙○○，並扣乙○○所有，供犯罪所用之手電筒一支，及林金助所有供犯罪所用之上開鐵鉤一支。二、案經甲○○訴由臺南縣警察局白河分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○就其駕駛車牌號碼Ｙ六─九０四三號小貨車搭載林金助至臺南縣白河鎮荷香村餐廳旁停車場之事實固坦承不諱，惟矢口否認有何共同竊盜之犯行，辯稱：扣案之鐵鉤非伊所有，而手電筒是警察從伊車上拿出來的，當時林金助說要下車小便，才會將車子暫停放在該處，其則留在車上休息，並無替林金助把風云云。二、惟查：(一)右揭被告夥同林金助共同竊盜之事實，業據證人即當場查獲之警員張文景於原審審理時結證略稱：其因民眾報案發現該處有一部沒有掛車牌的貨車，貨車內的人以手電筒照他人的車輛，疑似要偷東西，才到案發現場，而在荷香村餐廳的停車場發現林金助拿手電筒照停車場內的車子，並以鐵鉤在勾車門，其上前抱住林某並表明是警察，請林金助拿駕照出來，當時有聽到二個東西落地的聲音，其一手抓住林金助，一手在地上找，發現在林金助身旁，即被害人駕駛座車窗外有查扣之鐵鉤及手電筒，其在聯絡車主的過程中，林金助趁機逃走等語；而另一同前往查獲之證人即警員徐高山亦結證稱：其看到有人拿手電筒在照車內及勾車門的動作，逮捕偷車子的人後，聽到二聲東西落地的聲音，並在該人右後方的地上找到鐵鉤，左前方的草皮找到手電筒，張文景先抱住林金助，請林金助在旁邊等以便聯絡車主查證身分，林金助就假裝要小便乘機逃走等語（見原審卷第四十三頁起至第四十六頁、第五十一頁起至第五十三頁）。觀之上開二名証人之証詞，就如何查獲被告與林金助竊盜，林金助如何趁隙逃逸，如何扣得該鐵鉤、手電筒等情，前後証述均屬一致，並無違背常情之處；再參以證人張文景、徐高山二人均係職司查緝犯罪之警員，與被告又無仇恨怨隙，而証人又係因民眾報案指稱【有人涉及竊盜之情】而到案發現場，因而查獲被告與林金助二人，則証人張文景、徐高山二人自無甘冒違犯偽證罪責以陷害被告及林金助之必要。(二)再查被害人甲○○於警詢時指述：其停放在荷香村餐廳旁停車場之車牌號碼六Ｌ─七一０二號小貨車，遭竊嫌以疑似用鐵鉤方式勾車門開關，左車門遭破壞故障等情相符，並有長條型鐵鉤、手電筒各一支扣案可資佐証，及行車執照影本一張、查獲現場所拍攝之相片六張（其中三張顯示甲○○之小貨車左前車門玻璃窗下橡膠護條遭撬開之情形）附卷可稽；又核與証人證人張文景、徐高山二人証述【彼等到案發現場時，有看到有人拿手電筒在照車內及勾車門的動作】等情相符；足證林金助確有於前揭時、地持扣案之長條型鐵鉤、手電筒著手竊取被害人車內財物之事實。再者，若果真林金助並無著手竊盜，則於警員上前盤查時衡情豈有趁機逃逸離去，復經臺灣臺南地方法院檢察署檢察官發布通緝後始為警逮捕到案之理，益徵林金助確有著手行竊之犯行，嗣因為警逮捕，始畏罪逃匿。(三)被告雖以前開情詞置辯。但查：１證人張文景於原審審理時復證稱：當天有民眾報案說有一部沒有掛車牌的貨車，裡面的人都用手電筒照別人的車子，疑似要偷東西，伊在三民路與國泰路口發現這部車後尾隨跟住，被告貨車熄火停在林金助要偷的那部車的左後方車位，被偷的車子車頭向內，對方的車頭向外，兩部車的車尾邊邊斜著相連，被告於查獲林金助之時在車上坐好好的，並沒有打瞌睡，且眼睛盯著照後鏡看後面，被害人車附近並無小便的痕跡等語（見原審卷第四十三頁起至第四十九頁）；證人徐高山亦結證稱：當時係有民眾報案說有二人用手電筒照人家的車內，在國泰路路尾發現民眾報案的車後加以跟蹤，被告駕駛座的窗戶有打開，並沒有睡覺，被害人的車頭向內，被告的車頭向外，當時被告車子熄火，並沒有開車燈等語（見原審卷第五十二頁起至第五十五頁），足認被告當時確係坐在駕駛座上為林金助留意四周情況，並刻意將引擎熄火及關閉車燈以掩人耳目。蓋若林金助確僅欲暫時下車小解，則時間短暫，且夜間光線不良之情況下，被告要無將引擎熄火及關閉車燈之必要；２再查被告前於九十年七月間，即曾經臺灣嘉義地方法院檢察署檢察官以其於林金助持手電筒著手竊取停放路邊汽機車車內財物時，在車牌號碼Ｙ六─九０四三號小貨車上有為林金助把風之行為，而被提起公訴，雖經臺灣嘉義地方法院認積極證據不足以證明被告犯罪，以九十年度易字六七八號判決被告無罪確定在案，有該判決書在卷可憑；則被告既明知林金助前有竊盜之慣行，且已因同一情況而遭檢警調查，行事上當更為謹慎注意，乃竟於夜間至本件案發地點，任由林金助下車持長條型鐵鉤及手電筒至隔鄰之車輛行竊，則被告就林金助著手行竊，自難諉為不知，其既知林金助攜帶用以竊盜之工具下車，且當時所駕小貨車業已熄火，車窗亦未關閉，在夜間寂靜無人之停車場內，被告當可聽聞林金助撬開告訴人左前門窗緣之聲響，卻仍坐在小貨車駕駛座內等候林金助返回，益證被告與林金助有共同竊盜之犯意聯絡，被告所辯顯係卸責之詞，委無足採。(四)至於被告雖聲請傳喚証人林金助到庭作證；然林金助因再次逃匿而自九十三年六月三日起經原審發佈通緝中，有此有原審九十三年度易字第二七三號卷附南院刑緝字第二一八號通緝稿存卷可稽，已無到庭作證之可能，且林金助既為本案竊盜之共同正犯，其於偵查中已全盤否認犯行，又有九十三年一月三十一日、同年二月二日偵訊筆錄附卷可參，本院認無再次傳喚証人林金助之必要，併此敘明。(五)綜上所述，被告與林金助基於共同犯意之聯絡，而由林金助下手行竊，被告則為把風之行為分擔，事證已臻明確，被告所辯，顯係事後卸責之詞，不足採信。三、核被告意圖為自己不法之所有，著手竊取他人之財物，而未得手，所為係犯刑法第三百二十條第三項、第一項之竊盜未遂罪。被告及林金助二人就上開犯行，有犯意聯絡及行為分擔，均為共同正犯。又其二人已著手於犯罪之行為而不遂，為未遂犯，應依刑法第二十六條前段之規定減輕其刑。四、原審以被告罪証明確，因予適用刑法第二十八條、第三百二十條第三項、第一項、第二十六條前段、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條之規定；並審酌被告正值壯年，不以正途賺取金錢，貪圖私利，竊取他人財物，侵害他人財產權利，犯後否認犯行，飾詞卸責，未知悔悟，且其因一己小利即破壞他人汽車窗緣行竊，與林金助行為分擔之輕重、及其前無不良素行，有卷附臺灣高等法院被告全國前案紀錄表可參，既被告事後否認犯罪之態度等一切情狀，量處有期徒刑五月，並諭知易科罰金之折算標準。另扣案之手電筒一支、鐵鉤一支分別為被告及共犯林金助所有，且均係供共犯林金助用以行竊之物，爰併宣告沒收之。本院認原審認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，並以前開情詞指摘原判決不當，並無可取，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官許仲瑩到庭執行職務。中華民國九十三年十一月十七日臺灣高等法院臺南分院刑事第四庭審判長法官鄭文肅法官蔡美美法官陳珍如右正本證明與原本無異。不得上訴。法院書記官周美莉中華民國九十三年十一月十七日附錄：本判決論罪科中華民國刑法第三百二十條(普通竊盜罪、竊佔罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "許仲瑩"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-17",
  "created_at": "2016-02-06 04:56:24",
  "updated_at": "2016-02-06 04:56:24"
}