{
  "identify": "TPB-93-簡-766-20041116-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "766",
  "jcheck": "1",
  "reason": "牌照稅",
  "content": "臺北高等行政法院判決                              九十三年度簡字第七六六號\n    原      告  高林實業股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  己○○\n                乙○○\n    被      告  基隆市稅捐稽徵處\n    代  表  人  丙○○處長）.\n    訴訟代理人  戊○○\n右當事人間因牌照稅事件，原告不服基隆市政府中華民國九十三年四月十四日基府秘\n法壹字第○九三○○三八八一八號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定、原處分（含復查決定）均撤銷。\n訴訟費用由被告負擔。\n    事  實\n一、事實概要：原告所有ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，\n    經主管機關於民國八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使\n    用公共水陸道路為警方查獲，經被告依使用牌照稅法第二十八條第一項及第二項\n    規定裁處八十七年使用牌照稅本稅一倍及八十八及八十九年應納稅額二倍罰鍰計\n    新台幣（以下同）一二八、三○○元，經基隆市政府九十二年十一月十九日基府\n    祕法壹字第○九二○一一五七八三號訴願決定撤銷原行政處分，另為適法處分，\n    被告遵照決定意旨，重為復查決定改處罰鍰一四、九○○元，原告仍表不服，提\n    起訴願，亦遭駁回，原告猶未甘服，遂向本院提起行政訴訟。\n二、兩造主張：\n甲、原告起訴意旨略以：\n  (一)按「動產物權之讓與，非將動產交付，不生效力。但受讓人已占有動產者，於讓\n    與合意時，即生效力。」民法第七百六十一條第一項訂有明文。茲查本件系爭車\n    輛車號：ＤＡ─三六四二自小客車，係第三人江國源前於八十六年九月十八日以\n    附條件買賣分期付款之方式向原告所購買，詎江國源自八十六年十二月二十日起\n    即未依約繳款，並將上開車輛質押於第三人丁○○處所。嗣上開車輛經原告於八\n    十九年七月六日聲請台北地方法院以八九年民執壬字第一三八八五號予以點交車\n    輛取回後，第三人江國源之利害關係人丁○○亦於八十九年七月十日代償第三人\n    江國源之部份債務五一五、○○○元，並委託第三人顏志龍依雙方於八十九年六\n    月二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件（包括法院\n    點交函及汽車新領牌照登記書等）以為辦理過戶手續，就此事實，亦有第三人顏\n    志龍領回法院點交函及汽車新領牌照登記書可稽，足見於八十九年七月十日上開\n    車輛之所有權即已因原告交付而移轉為丁○○或江國源所有，亦即自八十九年七\n    月十日以後，上開車輛並非為原告所有及占有使用，而係為第三人丁○○或江國\n    源所有及占有使用，是本件基隆市稅捐稽徵處指稱上開車輛於八十九年十月十日\n    使用公共水陸道路為警方查獲（違規單號：AH0000000）之事實，應為第三人丁\n    ○○或江國源所有及占有使用無疑，理應裁罰第三人丁○○或江國源。況依原告\n    與第三人江國源之利害關係人丁○○於八十九年六月二十九日所簽訂之協議書內\n    容以觀，雙方亦有約定由丁○○負擔所有積欠之牌照稅、燃料稅等，此有協議書\n    可證，是本件基隆市稅捐稽徵處就此未予詳察，率予裁罰原告，依法顯有違誤。\n  (二)被告指稱原告所提示之協議書及有關資料，並無系爭車輛移轉及交付價金之證明\n    云云，亦係對事實有所不明。蓋依一般常情，江國源既積欠原告分期車款，則原\n    告如未收訖第三人丁○○代償之款項，原告豈有將法院點交函、及汽車新領牌照\n    登記書等正本交付予丁○○之代理人顏志龍之理？就此原告收訖第三人丁○○代\n    償之款項，有原告收訖現金後轉存原告銀行帳戶之匯款水單可稽，是基隆市稅捐\n    處所稱並無交付價金，顯屬不實。\n  (三)又被告指稱並無系爭車輛移轉之事實，亦屬不實。蓋原告如未移轉車輛予第三人\n    丁○○，則第三人丁○○又何以會派人向原告領取車輛過戶所必需之文件，包括\n    法院點交函、及汽車新領牌照登記書等正本，及交付原告車款五十一萬五千元，\n    此顯與常情有違，是被告指稱並無系爭車輛移轉之事實，顯屬無據，就原告交付\n    車輛過戶所需文件及交付車輛之事實，亦可傳訊丁○○（住址：桃園縣平鎮市○\n    ○路六十二號）到庭應訊即可證明。請鈞院明鑒。\n  (四)綜上所述，本案原處分、訴願決定顯有違誤失平，爰請求判決撤銷原處分及訴願\n    決定。\n乙、被告答辯意旨略以：\n  (一)查原告所有ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管機\n    關於八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸道\n    路為台北市警察局南港分局交通分隊逕行舉發，此有代違反道路交通管理事件通\n    知單及違規資料列印影本在卷為憑。次查本案ＤＡ─三六四二號自用小客車，原\n    車主為江國源，經臺灣臺北地方法院以八十九年七月六日北院文八十九民執壬字\n    第一三八八五號函將上開車輛點交由債權人高林實業股份有限公司原告接管，並\n    將行車執照交予原告。\n  (二)原告主張略以上開車輛經原告自法院點交取回後，第三人丁○○（江國源之利害\n    關係人）於八十九年七月十日代償江國源之部分債務五十一萬五千元，並委託第\n    三人顏志龍依雙方於八十九年六月二十九日所簽訂之協議，向原告領回上開回贖\n    車輛之過戶一切文件，足見自八十九年七月十日以後上開車輛非為訴願人所佔有\n    使用，而係第三人丁○○或江國源所占有使用，是以本件上開車輛於八十九年十\n    月十日使用公共水陸道路為警方查獲之事實，應為第三人丁○○或江國源所占有\n    使用無疑，理應裁罰第三人丁○○或江國源云云等。惟依臺灣臺北地方法院民事\n    執行處八十九年七月六日北院文八十九民執壬字第一三八八五號函，系爭車輛已\n    於八十九年七月六日點交由原告高林實業股份有限公司接管；又本案系爭車輛經\n    交通部公路總局台北區監理所基隆監理站於九十三年六月二十四日以北監基一字\n    第○九三○○○七三九九號函復車主仍為江國源迄今未辦理過戶，查原告所提示\n    之協議書及有關資料，均無法證明系爭車輛確已移轉為丁○○或江國源所有，又\n    原告所謂第三人顏志龍領回上開車輛，亦無任何實據證明。違規行為當時該車之\n    實際所有權人既為原告，本處以原告為受處分人，按使用牌照稅法第二十八條第\n    二項規定裁處八十九年七月六日至十月十日應納稅額七、四九九元二倍罰鍰計一\n    四、九○○元，並無違誤。\n  (三)綜上論述：原處分係依法核處並無不合，本件行政訴訟之提起並無理由，謹請判\n    決駁回原告之訴。\n    理  由\n一、按「使用公共水陸道路之交通工具，無論公用、私用或．．．，除依照其他有關\n    法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵\n    機關．．．：，繳納使用牌照稅。」、「．．．停報、撤銷或註銷之交通工具使\n    用公共水陸道路經查獲者，除責令補稅外，處以應繳納稅額兩倍之罰鍰」分別為\n    使用牌照稅法第三條第一項及第二十八條第二項所明定。\n二、查本件係車牌ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管\n    機關於八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸\n    道路為警方查獲，經被告裁處八十七年使用牌照稅本稅一倍及八十八及八十九年\n    應納稅額二倍罰鍰一二八、三○○元，經基隆市政府訴願決定撤銷原行政處分，\n    另為適法處分，被告重為復查決定改處罰鍰一四、九○○元。被告據以認定原告\n    違反使用牌照稅法第二十八條第二項之規定，無非係以系爭小客車經交通部公路\n    總局台北區監理所基隆監理站於九十三年六月二十四日函復車主仍為江國源迄今\n    未辦理過戶，且該小客車並經臺灣臺北地方法院於八十九年七月六日函將上開車\n    輛點交予原告，及違反道路交通管理事件通知單及違規資料列印影本在卷為憑，\n    其論事用法，固非無據。\n三、惟查：\n  (一)本件系爭小客車車號：ＤＡ─三六四二號（原為BO--一六八之八）自小客車，係\n    第三人江國源前以附條件買賣分期付款之方式向原告所購買，詎江國源自八十六\n    年十二月二十日起即未依約繳款，經原告聲請台北地方法院於八十九年七月六日\n    點交並取回系爭小客車，有台北地方法院民事執行處八十九年七月六日北院文八\n    九年民執壬字第一三八八五號函一紙在卷足憑，是原告即於八十九年七月六日取\n    得系爭小客車所有權。\n  (二)至原告主張第三人江國源之利害關係人丁○○亦於八十九年七月十日代償第三人\n    江國源之部份債務五十一萬五千元，並委託第三人顏志龍依雙方於八十九年六月\n    二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件（包括法院點\n    交函及汽車新領牌照登記書等）以為辦理過戶手續乙節，有丁○○與原告於八十\n    九年六月二十九日所訂立之協議書一紙在卷可按，並據丁○○在九十三年十一月\n    八日於本院審理中結證證述屬實，另揆諸江國源於八十九年六月二十九日所繳納\n    五十一萬五千元之台北銀行支票存款送款簿存根，足認原告上開主張，應屬可信\n    。按民法第七百六十一條第一項規定：「動產物權之讓與，非將動產交付，不生\n    效力。但受讓人已占有動產者，於讓與合意時，即生效力。」，第三項規定「讓\n    與動產物權，如其動產由第三人占有時，讓與人得以對於第三人之返還請求權，\n    讓與於受讓人，以代交付。」，查系爭小客車既屬動產，其所有權之歸屬係以「\n    交付」為生效要件，至於是否向監理單位辦理過戶手續，並非所有權移轉之要件\n    ；且系爭小客車既置於丁○○小舅子之保養廠，惟原告係於八十九年七月六日才\n    取得所有權，是丁○○乃於立協議書後之八十九年七月六日取得系爭小客車之所\n    有權；雖被告主張系爭小客車經交通部公路總局台北區監理所基隆監理站於九十\n    三年六月二十四日以北監基一字第○九三○○○七三九九號函復車主仍為江國源\n    迄今未辦理過戶，即認定違規行為當時（八十九年十月十日）該車之實際所有權\n    人為原告，容有誤解，尚難可採。\n  (三)按「依使用牌照稅法第三條第一項及第十條第二項規定，使用牌照稅之納稅義務\n    人為交通工具所有人或使用人。．．．所有車輛遭他人侵占，如經法院判決確定\n    ，其被侵占期間應納之使用牌照稅，應以使用人（侵占人）為課徵對象。」為財\n    政部八十七年十月二十三日台財稅第八七一九七○八一五號函釋之見解；查系爭\n    小客車丁○○於八十九年七月六日取得所有權，已如上述；而本件違規時間係八\n    十九年十月十日，當時原告已非系爭小客車之所有權人，況本件為台北市警察局\n    南港分局交通分隊逕行舉發，亦無法證明原告為使用人；從而，被告依使用牌照\n    稅法第二十八條第一項及第二項規定裁處八十七年使用牌照稅本稅一倍及罰鍰一\n    四、九○○元，自屬有誤。\n四、綜上所述，原處分既有違誤之處，原告據以指摘，於法尚非無據，訴願決定未予\n    以糾正，亦非妥適。原告訴請撤銷原處分（含復查決定）及訴願決定，即屬有理\n    ，爰由本院予以撤銷。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      十一      月      十六      日\n              臺 北 高 等 行 政 法 院   第 七 庭\n                                      法  官  黃  秋  鴻\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中    華    民    國    九十三      年      十一      月      十六      日\n                                      書 記 官  王 琍 瑩\n",
  "structure": {
    "main": "訴願決定、原處分（含復查決定）均撤銷。\n訴訟費用由被告負擔。",
    "fact": "一、事實概要：原告所有ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，\n    經主管機關於民國八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使\n    用公共水陸道路為警方查獲，經被告依使用牌照稅法第二十八條第一項及第二項\n    規定裁處八十七年使用牌照稅本稅一倍及八十八及八十九年應納稅額二倍罰鍰計\n    新台幣（以下同）一二八、三○○元，經基隆市政府九十二年十一月十九日基府\n    祕法壹字第○九二○一一五七八三號訴願決定撤銷原行政處分，另為適法處分，\n    被告遵照決定意旨，重為復查決定改處罰鍰一四、九○○元，原告仍表不服，提\n    起訴願，亦遭駁回，原告猶未甘服，遂向本院提起行政訴訟。\n二、兩造主張：\n甲、原告起訴意旨略以：\n  (一)按「動產物權之讓與，非將動產交付，不生效力。但受讓人已占有動產者，於讓\n    與合意時，即生效力。」民法第七百六十一條第一項訂有明文。茲查本件系爭車\n    輛車號：ＤＡ─三六四二自小客車，係第三人江國源前於八十六年九月十八日以\n    附條件買賣分期付款之方式向原告所購買，詎江國源自八十六年十二月二十日起\n    即未依約繳款，並將上開車輛質押於第三人丁○○處所。嗣上開車輛經原告於八\n    十九年七月六日聲請台北地方法院以八九年民執壬字第一三八八五號予以點交車\n    輛取回後，第三人江國源之利害關係人丁○○亦於八十九年七月十日代償第三人\n    江國源之部份債務五一五、○○○元，並委託第三人顏志龍依雙方於八十九年六\n    月二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件（包括法院\n    點交函及汽車新領牌照登記書等）以為辦理過戶手續，就此事實，亦有第三人顏\n    志龍領回法院點交函及汽車新領牌照登記書可稽，足見於八十九年七月十日上開\n    車輛之所有權即已因原告交付而移轉為丁○○或江國源所有，亦即自八十九年七\n    月十日以後，上開車輛並非為原告所有及占有使用，而係為第三人丁○○或江國\n    源所有及占有使用，是本件基隆市稅捐稽徵處指稱上開車輛於八十九年十月十日\n    使用公共水陸道路為警方查獲（違規單號：AH0000000）之事實，應為第三人丁\n    ○○或江國源所有及占有使用無疑，理應裁罰第三人丁○○或江國源。況依原告\n    與第三人江國源之利害關係人丁○○於八十九年六月二十九日所簽訂之協議書內\n    容以觀，雙方亦有約定由丁○○負擔所有積欠之牌照稅、燃料稅等，此有協議書\n    可證，是本件基隆市稅捐稽徵處就此未予詳察，率予裁罰原告，依法顯有違誤。\n  (二)被告指稱原告所提示之協議書及有關資料，並無系爭車輛移轉及交付價金之證明\n    云云，亦係對事實有所不明。蓋依一般常情，江國源既積欠原告分期車款，則原\n    告如未收訖第三人丁○○代償之款項，原告豈有將法院點交函、及汽車新領牌照\n    登記書等正本交付予丁○○之代理人顏志龍之理？就此原告收訖第三人丁○○代\n    償之款項，有原告收訖現金後轉存原告銀行帳戶之匯款水單可稽，是基隆市稅捐\n    處所稱並無交付價金，顯屬不實。\n  (三)又被告指稱並無系爭車輛移轉之事實，亦屬不實。蓋原告如未移轉車輛予第三人\n    丁○○，則第三人丁○○又何以會派人向原告領取車輛過戶所必需之文件，包括\n    法院點交函、及汽車新領牌照登記書等正本，及交付原告車款五十一萬五千元，\n    此顯與常情有違，是被告指稱並無系爭車輛移轉之事實，顯屬無據，就原告交付\n    車輛過戶所需文件及交付車輛之事實，亦可傳訊丁○○（住址：桃園縣平鎮市○\n    ○路六十二號）到庭應訊即可證明。請鈞院明鑒。\n  (四)綜上所述，本案原處分、訴願決定顯有違誤失平，爰請求判決撤銷原處分及訴願\n    決定。\n乙、被告答辯意旨略以：\n  (一)查原告所有ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管機\n    關於八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸道\n    路為台北市警察局南港分局交通分隊逕行舉發，此有代違反道路交通管理事件通\n    知單及違規資料列印影本在卷為憑。次查本案ＤＡ─三六四二號自用小客車，原\n    車主為江國源，經臺灣臺北地方法院以八十九年七月六日北院文八十九民執壬字\n    第一三八八五號函將上開車輛點交由債權人高林實業股份有限公司原告接管，並\n    將行車執照交予原告。\n  (二)原告主張略以上開車輛經原告自法院點交取回後，第三人丁○○（江國源之利害\n    關係人）於八十九年七月十日代償江國源之部分債務五十一萬五千元，並委託第\n    三人顏志龍依雙方於八十九年六月二十九日所簽訂之協議，向原告領回上開回贖\n    車輛之過戶一切文件，足見自八十九年七月十日以後上開車輛非為訴願人所佔有\n    使用，而係第三人丁○○或江國源所占有使用，是以本件上開車輛於八十九年十\n    月十日使用公共水陸道路為警方查獲之事實，應為第三人丁○○或江國源所占有\n    使用無疑，理應裁罰第三人丁○○或江國源云云等。惟依臺灣臺北地方法院民事\n    執行處八十九年七月六日北院文八十九民執壬字第一三八八五號函，系爭車輛已\n    於八十九年七月六日點交由原告高林實業股份有限公司接管；又本案系爭車輛經\n    交通部公路總局台北區監理所基隆監理站於九十三年六月二十四日以北監基一字\n    第○九三○○○七三九九號函復車主仍為江國源迄今未辦理過戶，查原告所提示\n    之協議書及有關資料，均無法證明系爭車輛確已移轉為丁○○或江國源所有，又\n    原告所謂第三人顏志龍領回上開車輛，亦無任何實據證明。違規行為當時該車之\n    實際所有權人既為原告，本處以原告為受處分人，按使用牌照稅法第二十八條第\n    二項規定裁處八十九年七月六日至十月十日應納稅額七、四九九元二倍罰鍰計一\n    四、九○○元，並無違誤。\n  (三)綜上論述：原處分係依法核處並無不合，本件行政訴訟之提起並無理由，謹請判\n    決駁回原告之訴。",
    "reason": "一、按「使用公共水陸道路之交通工具，無論公用、私用或．．．，除依照其他有關\n    法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵\n    機關．．．：，繳納使用牌照稅。」、「．．．停報、撤銷或註銷之交通工具使\n    用公共水陸道路經查獲者，除責令補稅外，處以應繳納稅額兩倍之罰鍰」分別為\n    使用牌照稅法第三條第一項及第二十八條第二項所明定。\n二、查本件係車牌ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管\n    機關於八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸\n    道路為警方查獲，經被告裁處八十七年使用牌照稅本稅一倍及八十八及八十九年\n    應納稅額二倍罰鍰一二八、三○○元，經基隆市政府訴願決定撤銷原行政處分，\n    另為適法處分，被告重為復查決定改處罰鍰一四、九○○元。被告據以認定原告\n    違反使用牌照稅法第二十八條第二項之規定，無非係以系爭小客車經交通部公路\n    總局台北區監理所基隆監理站於九十三年六月二十四日函復車主仍為江國源迄今\n    未辦理過戶，且該小客車並經臺灣臺北地方法院於八十九年七月六日函將上開車\n    輛點交予原告，及違反道路交通管理事件通知單及違規資料列印影本在卷為憑，\n    其論事用法，固非無據。\n三、惟查：\n  (一)本件系爭小客車車號：ＤＡ─三六四二號（原為BO--一六八之八）自小客車，係\n    第三人江國源前以附條件買賣分期付款之方式向原告所購買，詎江國源自八十六\n    年十二月二十日起即未依約繳款，經原告聲請台北地方法院於八十九年七月六日\n    點交並取回系爭小客車，有台北地方法院民事執行處八十九年七月六日北院文八\n    九年民執壬字第一三八八五號函一紙在卷足憑，是原告即於八十九年七月六日取\n    得系爭小客車所有權。\n  (二)至原告主張第三人江國源之利害關係人丁○○亦於八十九年七月十日代償第三人\n    江國源之部份債務五十一萬五千元，並委託第三人顏志龍依雙方於八十九年六月\n    二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件（包括法院點\n    交函及汽車新領牌照登記書等）以為辦理過戶手續乙節，有丁○○與原告於八十\n    九年六月二十九日所訂立之協議書一紙在卷可按，並據丁○○在九十三年十一月\n    八日於本院審理中結證證述屬實，另揆諸江國源於八十九年六月二十九日所繳納\n    五十一萬五千元之台北銀行支票存款送款簿存根，足認原告上開主張，應屬可信\n    。按民法第七百六十一條第一項規定：「動產物權之讓與，非將動產交付，不生\n    效力。但受讓人已占有動產者，於讓與合意時，即生效力。」，第三項規定「讓\n    與動產物權，如其動產由第三人占有時，讓與人得以對於第三人之返還請求權，\n    讓與於受讓人，以代交付。」，查系爭小客車既屬動產，其所有權之歸屬係以「\n    交付」為生效要件，至於是否向監理單位辦理過戶手續，並非所有權移轉之要件\n    ；且系爭小客車既置於丁○○小舅子之保養廠，惟原告係於八十九年七月六日才\n    取得所有權，是丁○○乃於立協議書後之八十九年七月六日取得系爭小客車之所\n    有權；雖被告主張系爭小客車經交通部公路總局台北區監理所基隆監理站於九十\n    三年六月二十四日以北監基一字第○九三○○○七三九九號函復車主仍為江國源\n    迄今未辦理過戶，即認定違規行為當時（八十九年十月十日）該車之實際所有權\n    人為原告，容有誤解，尚難可採。\n  (三)按「依使用牌照稅法第三條第一項及第十條第二項規定，使用牌照稅之納稅義務\n    人為交通工具所有人或使用人。．．．所有車輛遭他人侵占，如經法院判決確定\n    ，其被侵占期間應納之使用牌照稅，應以使用人（侵占人）為課徵對象。」為財\n    政部八十七年十月二十三日台財稅第八七一九七○八一五號函釋之見解；查系爭\n    小客車丁○○於八十九年七月六日取得所有權，已如上述；而本件違規時間係八\n    十九年十月十日，當時原告已非系爭小客車之所有權人，況本件為台北市警察局\n    南港分局交通分隊逕行舉發，亦無法證明原告為使用人；從而，被告依使用牌照\n    稅法第二十八條第一項及第二項規定裁處八十七年使用牌照稅本稅一倍及罰鍰一\n    四、九○○元，自屬有誤。\n四、綜上所述，原處分既有違誤之處，原告據以指摘，於法尚非無據，訴願決定未予\n    以糾正，亦非妥適。原告訴請撤銷原處分（含復查決定）及訴願決定，即屬有理\n    ，爰由本院予以撤銷。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      十一      月      十六      日\n              臺 北 高 等 行 政 法 院   第 七 庭\n                                      法  官  黃  秋  鴻\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院判決九十三年度簡字第七六六號原告高林實業股份有限公司代表人甲○○訴訟代理人己○○乙○○被告基隆市稅捐稽徵處代表人丙○○處長）.訴訟代理人戊○○右當事人間因牌照稅事件，原告不服基隆市政府中華民國九十三年四月十四日基府秘法壹字第○九三○○三八八一八號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定、原處分（含復查決定）均撤銷。訴訟費用由被告負擔。事實一、事實概要：原告所有ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管機關於民國八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸道路為警方查獲，經被告依使用牌照稅法第二十八條第一項及第二項規定裁處八十七年使用牌照稅本稅一倍及八十八及八十九年應納稅額二倍罰鍰計新台幣（以下同）一二八、三○○元，經基隆市政府九十二年十一月十九日基府祕法壹字第○九二○一一五七八三號訴願決定撤銷原行政處分，另為適法處分，被告遵照決定意旨，重為復查決定改處罰鍰一四、九○○元，原告仍表不服，提起訴願，亦遭駁回，原告猶未甘服，遂向本院提起行政訴訟。二、兩造主張：甲、原告起訴意旨略以：(一)按「動產物權之讓與，非將動產交付，不生效力。但受讓人已占有動產者，於讓與合意時，即生效力。」民法第七百六十一條第一項訂有明文。茲查本件系爭車輛車號：ＤＡ─三六四二自小客車，係第三人江國源前於八十六年九月十八日以附條件買賣分期付款之方式向原告所購買，詎江國源自八十六年十二月二十日起即未依約繳款，並將上開車輛質押於第三人丁○○處所。嗣上開車輛經原告於八十九年七月六日聲請台北地方法院以八九年民執壬字第一三八八五號予以點交車輛取回後，第三人江國源之利害關係人丁○○亦於八十九年七月十日代償第三人江國源之部份債務五一五、○○○元，並委託第三人顏志龍依雙方於八十九年六月二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件（包括法院點交函及汽車新領牌照登記書等）以為辦理過戶手續，就此事實，亦有第三人顏志龍領回法院點交函及汽車新領牌照登記書可稽，足見於八十九年七月十日上開車輛之所有權即已因原告交付而移轉為丁○○或江國源所有，亦即自八十九年七月十日以後，上開車輛並非為原告所有及占有使用，而係為第三人丁○○或江國源所有及占有使用，是本件基隆市稅捐稽徵處指稱上開車輛於八十九年十月十日使用公共水陸道路為警方查獲（違規單號：AH0000000）之事實，應為第三人丁○○或江國源所有及占有使用無疑，理應裁罰第三人丁○○或江國源。況依原告與第三人江國源之利害關係人丁○○於八十九年六月二十九日所簽訂之協議書內容以觀，雙方亦有約定由丁○○負擔所有積欠之牌照稅、燃料稅等，此有協議書可證，是本件基隆市稅捐稽徵處就此未予詳察，率予裁罰原告，依法顯有違誤。(二)被告指稱原告所提示之協議書及有關資料，並無系爭車輛移轉及交付價金之證明云云，亦係對事實有所不明。蓋依一般常情，江國源既積欠原告分期車款，則原告如未收訖第三人丁○○代償之款項，原告豈有將法院點交函、及汽車新領牌照登記書等正本交付予丁○○之代理人顏志龍之理？就此原告收訖第三人丁○○代償之款項，有原告收訖現金後轉存原告銀行帳戶之匯款水單可稽，是基隆市稅捐處所稱並無交付價金，顯屬不實。(三)又被告指稱並無系爭車輛移轉之事實，亦屬不實。蓋原告如未移轉車輛予第三人丁○○，則第三人丁○○又何以會派人向原告領取車輛過戶所必需之文件，包括法院點交函、及汽車新領牌照登記書等正本，及交付原告車款五十一萬五千元，此顯與常情有違，是被告指稱並無系爭車輛移轉之事實，顯屬無據，就原告交付車輛過戶所需文件及交付車輛之事實，亦可傳訊丁○○（住址：桃園縣平鎮市○○路六十二號）到庭應訊即可證明。請鈞院明鑒。(四)綜上所述，本案原處分、訴願決定顯有違誤失平，爰請求判決撤銷原處分及訴願決定。乙、被告答辯意旨略以：(一)查原告所有ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管機關於八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸道路為台北市警察局南港分局交通分隊逕行舉發，此有代違反道路交通管理事件通知單及違規資料列印影本在卷為憑。次查本案ＤＡ─三六四二號自用小客車，原車主為江國源，經臺灣臺北地方法院以八十九年七月六日北院文八十九民執壬字第一三八八五號函將上開車輛點交由債權人高林實業股份有限公司原告接管，並將行車執照交予原告。(二)原告主張略以上開車輛經原告自法院點交取回後，第三人丁○○（江國源之利害關係人）於八十九年七月十日代償江國源之部分債務五十一萬五千元，並委託第三人顏志龍依雙方於八十九年六月二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件，足見自八十九年七月十日以後上開車輛非為訴願人所佔有使用，而係第三人丁○○或江國源所占有使用，是以本件上開車輛於八十九年十月十日使用公共水陸道路為警方查獲之事實，應為第三人丁○○或江國源所占有使用無疑，理應裁罰第三人丁○○或江國源云云等。惟依臺灣臺北地方法院民事執行處八十九年七月六日北院文八十九民執壬字第一三八八五號函，系爭車輛已於八十九年七月六日點交由原告高林實業股份有限公司接管；又本案系爭車輛經交通部公路總局台北區監理所基隆監理站於九十三年六月二十四日以北監基一字第○九三○○○七三九九號函復車主仍為江國源迄今未辦理過戶，查原告所提示之協議書及有關資料，均無法證明系爭車輛確已移轉為丁○○或江國源所有，又原告所謂第三人顏志龍領回上開車輛，亦無任何實據證明。違規行為當時該車之實際所有權人既為原告，本處以原告為受處分人，按使用牌照稅法第二十八條第二項規定裁處八十九年七月六日至十月十日應納稅額七、四九九元二倍罰鍰計一四、九○○元，並無違誤。(三)綜上論述：原處分係依法核處並無不合，本件行政訴訟之提起並無理由，謹請判決駁回原告之訴。理由一、按「使用公共水陸道路之交通工具，無論公用、私用或．．．，除依照其他有關法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵機關．．．：，繳納使用牌照稅。」、「．．．停報、撤銷或註銷之交通工具使用公共水陸道路經查獲者，除責令補稅外，處以應繳納稅額兩倍之罰鍰」分別為使用牌照稅法第三條第一項及第二十八條第二項所明定。二、查本件係車牌ＤＡ─三六四二號自用小客車，因未依期限參加定期檢驗，經主管機關於八十八年十二月二十二日註銷牌照，嗣於八十九年十月十日使用公共水陸道路為警方查獲，經被告裁處八十七年使用牌照稅本稅一倍及八十八及八十九年應納稅額二倍罰鍰一二八、三○○元，經基隆市政府訴願決定撤銷原行政處分，另為適法處分，被告重為復查決定改處罰鍰一四、九○○元。被告據以認定原告違反使用牌照稅法第二十八條第二項之規定，無非係以系爭小客車經交通部公路總局台北區監理所基隆監理站於九十三年六月二十四日函復車主仍為江國源迄今未辦理過戶，且該小客車並經臺灣臺北地方法院於八十九年七月六日函將上開車輛點交予原告，及違反道路交通管理事件通知單及違規資料列印影本在卷為憑，其論事用法，固非無據。三、惟查：(一)本件系爭小客車車號：ＤＡ─三六四二號（原為BO--一六八之八）自小客車，係第三人江國源前以附條件買賣分期付款之方式向原告所購買，詎江國源自八十六年十二月二十日起即未依約繳款，經原告聲請台北地方法院於八十九年七月六日點交並取回系爭小客車，有台北地方法院民事執行處八十九年七月六日北院文八九年民執壬字第一三八八五號函一紙在卷足憑，是原告即於八十九年七月六日取得系爭小客車所有權。(二)至原告主張第三人江國源之利害關係人丁○○亦於八十九年七月十日代償第三人江國源之部份債務五十一萬五千元，並委託第三人顏志龍依雙方於八十九年六月二十九日所簽訂之協議，向原告領回上開回贖車輛之過戶一切文件（包括法院點交函及汽車新領牌照登記書等）以為辦理過戶手續乙節，有丁○○與原告於八十九年六月二十九日所訂立之協議書一紙在卷可按，並據丁○○在九十三年十一月八日於本院審理中結證證述屬實，另揆諸江國源於八十九年六月二十九日所繳納五十一萬五千元之台北銀行支票存款送款簿存根，足認原告上開主張，應屬可信。按民法第七百六十一條第一項規定：「動產物權之讓與，非將動產交付，不生效力。但受讓人已占有動產者，於讓與合意時，即生效力。」，第三項規定「讓與動產物權，如其動產由第三人占有時，讓與人得以對於第三人之返還請求權，讓與於受讓人，以代交付。」，查系爭小客車既屬動產，其所有權之歸屬係以「交付」為生效要件，至於是否向監理單位辦理過戶手續，並非所有權移轉之要件；且系爭小客車既置於丁○○小舅子之保養廠，惟原告係於八十九年七月六日才取得所有權，是丁○○乃於立協議書後之八十九年七月六日取得系爭小客車之所有權；雖被告主張系爭小客車經交通部公路總局台北區監理所基隆監理站於九十三年六月二十四日以北監基一字第○九三○○○七三九九號函復車主仍為江國源迄今未辦理過戶，即認定違規行為當時（八十九年十月十日）該車之實際所有權人為原告，容有誤解，尚難可採。(三)按「依使用牌照稅法第三條第一項及第十條第二項規定，使用牌照稅之納稅義務人為交通工具所有人或使用人。．．．所有車輛遭他人侵占，如經法院判決確定，其被侵占期間應納之使用牌照稅，應以使用人（侵占人）為課徵對象。」為財政部八十七年十月二十三日台財稅第八七一九七○八一五號函釋之見解；查系爭小客車丁○○於八十九年七月六日取得所有權，已如上述；而本件違規時間係八十九年十月十日，當時原告已非系爭小客車之所有權人，況本件為台北市警察局南港分局交通分隊逕行舉發，亦無法證明原告為使用人；從而，被告依使用牌照稅法第二十八條第一項及第二項規定裁處八十七年使用牌照稅本稅一倍及罰鍰一四、九○○元，自屬有誤。四、綜上所述，原處分既有違誤之處，原告據以指摘，於法尚非無據，訴願決定未予以糾正，亦非妥適。原告訴請撤銷原處分（含復查決定）及訴願決定，即屬有理，爰由本院予以撤銷。據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十三年十一月十六日臺北高等行政法院第七庭法官黃秋鴻右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年十一月十六日書記官王琍瑩",
  "characters": {
    "judges": [
      "黃秋鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "高林實業股份有限公司"
    ],
    "defendants": [
      "基隆市稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-16",
  "created_at": "2016-02-06 04:51:39",
  "updated_at": "2016-02-06 04:51:39"
}