{
  "identify": "TPH-93-上訴-1508-20041117-5",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1508",
  "jcheck": "5",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第一五０八號\n    上  訴  人  臺灣士林地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  邱新福律師\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  顧定軒律師\n    上  訴  人\n    即  被  告  丙○○\n    選任辯護人  辛武律師\n                邢越律師\n右上訴人因被告違反毒品危害防制條例案件，不服臺灣士林地方法院九十二年度訴字\n第七０二號，中華民國九十三年三月二十四日第一審判決（起訴案號：臺灣士林地方\n法院檢察署九十二年度偵字第七七六五號），提起上訴，本院判決如左：\n    主  文\n原判決關於乙○○、丙○○部分及甲○○連續販賣第二級毒品、連續轉讓第三級毒品\n罪刑暨執行刑部分均撤銷。\n乙○○連續販賣第二級毒品，處有期徒刑捌年陸月。扣案如附表一編號一、二所示之\n毒品沒收銷燬之，扣案如附表一編號十一、十二所示之物沒收，販賣第二級毒品所得\n新台幣肆萬元沒收，如全部或一部不能沒收時，以其財產抵償之。\n甲○○持有第二級毒品，處有期徒刑壹年捌月，扣案如附表二編號一、二、如附表三\n編號一、三所示之毒品沒收銷燬之；又連續轉讓第三級毒品，累犯，處有期徒刑捌月\n，扣案如附表二編號三、四、五、六所示之毒品沒收銷燬之。應執行有期徒刑貳年貳\n月，扣案如附表二編號一、二、三、四、五、六及如附表三編號一、三所示之毒品均\n沒收銷燬之。\n丙○○共同連續販賣第二級毒品，處有期徒刑柒年陸月，扣案如附表三編號一、二、\n四所示之毒品沒收銷燬之，扣案如附表三編號六所示之物沒收，販賣毒品所得新台幣\n伍仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。\n其他上訴駁回。\n    事  實\n一、乙○○明知大麻及ＭＤＭＡ（即俗稱搖頭丸）業經毒品危害防制條例列為第二級\n    毒品，不得持有、販賣，竟意圖營利，並基於概括之犯意，於不詳時地，向姓名\n    年籍不詳綽號「阿碰」之男子大量販入第二級毒品大麻及ＭＤＭＡ後，先後於（\n    一）民國（下同）九十二年七、八月間，在臺北市中山區○○○路、農安街口附\n    近，以每塊新台幣（下同）二千五百元高於進價之價錢，販賣第二級毒品大麻葉\n    磚八塊予甲○○。（二）九十二年八月十二日下午四、五時許，在臺北市中山區\n    ○○○路三段五十八號五樓之二其住處樓下附近，以大麻每支一百元及ＭＤＭＡ\n    每顆一百五十元高於進貨成本之價格，同時販賣第二級毒品大麻煙捲五十支及Ｍ\n    ＤＭＡ一百顆與丙○○，其交易方式係由丙○○與乙○○約定後，由丙○○委託\n    甲○○前往上址取貨，再由甲○○於同日晚上在臺北縣三重市○○○街九十二巷\n    三十三號一樓住處轉交丙○○。\n二、甲○○曾於八十七年間因違反臺灣省內菸酒專賣暫行條例案件，經臺灣板橋地方\n    法院於八十七年五月二十二日以八十七年度易字第二二九一號判決判處有期徒刑\n    五月，如易科罰金以三百元折算一日確定，於同年七月二十二日易科罰金執行完\n    畢，猶不知悔改，明知大麻、ＭＤＭＡ（即俗稱搖頭丸）係屬毒品危害防制條例\n    所規定之第二級毒品，不得轉讓、持有，另愷他命（即俗稱Ｋ他命）係屬同條例\n    所規定之第三級毒品，不得轉讓，竟受丙○○之託，於九十二年八月十二日下午\n    四、五時許，前往臺北市中山區○○○路三段五十八號五樓之二乙○○住處樓下\n    附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆（如附表三編號一、二），而\n    予非法持有，旋於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處\n    轉交丙○○。甲○○復同時持有如附表二編號二所示向乙○○購得之第二級毒品\n    大麻煙草八包、如附表二編號一所示之第二級毒品ＭＤＭＡ五包、如附表二編號\n    三、四、五、六所示之第三級毒品Ｋ他命（單純持有第三級毒品，法無處罰明文\n    ），嗣於八十二年八月十四日晚上七時十分許，由甲○○帶同警方至臺北縣三重\n    市○○○街九二巷三三號一、二樓其住處，陸續搜出前開毒品。甲○○復基於轉\n    讓第三級毒品Ｋ他命之概括犯意，先後於（一）九十二年一月間某日，在臺北市\n    大同區○○○路三四四巷二一號三樓之三李文雄住處，無償轉讓第三級毒品Ｋ他\n    命一瓶予李文雄施用，數量不詳。（二）於九十二年八月十四日下午四時許，攜\n    帶第三級毒品Ｋ他命前往臺北縣三重市○○路○段二十巷二二號十三樓之二郭啟\n    倫租屋處，同時無償轉讓張志豪第三級毒品Ｋ他命一瓶及郭啟倫第三級毒品Ｋ他\n    命一罐（內有三小盒），供彼等施用。\n三、丙○○明知ＭＤＭＡ（俗稱搖頭丸）、愷他命（即俗稱Ｋ他命）分經毒品危害防\n    制條例列為第二級毒品及第三級毒品，不得販賣，竟與綽號「源哥」之不詳姓名\n    成年男子共同意圖營利，並基於販賣ＭＤＭＡ及Ｋ他命之概括犯意，於不詳時地\n    ，向不詳姓名之人販入Ｋ他命後，自九十二年五月間起至同年八月間止，在桃園\n    縣桃園市○○○○街」舞廳內，同時以ＭＤＭＡ每顆一百五十元及Ｋ他命每瓶四\n    百元高於進價之價格，連續販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命予蕭丁\n    坤，前後十次，每次各一瓶及一顆，其交易情形係由蕭丁坤以其使用之0000\n    000000號行動電話撥打0000000000號行動電話與丙○○聯絡，\n    詢問有無Ｋ他命可供出售，丙○○與蕭丁坤談妥交易之價格數量後，丙○○即囑\n    由綽號「源哥」者前往桃園縣桃園市○○○○街」舞廳交付蕭丁坤Ｋ他命，並向\n    蕭丁坤收取價款。\n四、嗣因內政部警政署刑事警察局偵六隊與臺北市政府警察局士林分局共同偵辦許靖\n    瑜、許祥奇等涉嫌擄人勒贖案，發現許祥奇之友人丙○○涉嫌販賣毒品，經聲請\n    就丙○○所使用之0000000000號行動電話施以通訊監察，得知其分別\n    與甲○○及乙○○聯絡，乃於九十二年八月十四日下午及晚上持搜索票分別對乙\n    ○○、甲○○、丙○○及郭啟倫等人及居住處所進行搜索，先後於（一）九十二\n    年八月十四日下午五時許，在臺北縣三重市○○路○段二十巷二二號十三樓之二\n    郭啟倫租屋處，查獲甲○○、張志豪及郭啟倫，並自甲○○身上查獲如附表二編\n    號五、六所示供轉讓之Ｋ他命、與本案無關如附表二編號七所示之物及張志豪持\n    有如附表四編號一所示之毒品暨郭啟倫持有如附表四編號二至七所示之物。（二\n    ）於同日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○街九二巷三\n    三號一、二樓其住處，陸續搜出其持有如附表二編號一所示之毒品及供轉讓所用\n    如附表二編號三、四所示之Ｋ他命，並起出甲○○向乙○○購買之如附表二編號\n    二所示之毒品。（三）於同日晚上八時許，在臺北市中山區○○○路三段五八號\n    五樓之二查獲乙○○，並自其前揭住處房間內及其所有之車牌號碼ＤＺ─二七五\n    ０號自小客車內搜出其所有如附表一編號一、二所示供販賣之毒品、如附表一編\n    號十一、十二所示供販賣毒品所用之物及與本案無關如附表一編號三、四、五、\n    六、七、八、九、十所示之物。（四）於同日晚間十一時十分許，在臺北縣新莊\n    市○○路二八七巷二六號三樓丙○○住處樓下，逮獲正欲騎車牌號碼ＱＫＥ─二\n    一六號機車離去之丙○○，並自該機車座墊下車箱內起出丙○○向乙○○購買如\n    附表三編號三所示之毒品大麻煙捲四十五支（因丙○○已施用五支，僅剩四十五\n    支）、丙○○委由甲○○向乙○○購買如附表三編號一所示之毒品ＭＤＭＡ一百\n    顆、丙○○所有供販賣毒品所用如附表三編號二、四、六所示之物及與本案無關\n    如附表三編號五所示之物。\n五、案經臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、撤銷改判部分即有罪部分：\n一、被告乙○○販賣第二級毒品大麻及ＭＤＭＡ部分：\n(一)訊據被告乙○○矢口否認有販賣毒品大麻予甲○○及販賣毒品大麻、ＭＤＭＡ予\n    丙○○等犯行，辯稱：伊係於九十二年八月四日約在查獲十天前，在台北市○○\n    ○路、敦化北路口之「ＤＪ」舞廳向綽號「阿碰」之男子購買毒品，買了六萬元\n    的搖頭丸及大麻，大麻的份量是一百克，自己有施用一些，剩下的被查扣，搖頭\n    丸買了五百顆，被查獲時還有之前吸食剩的，電子磅秤是因因害怕被騙，買來秤\n    重量用的，另捲煙紙是自己買來吸食用的，大麻分成九包，買來就是這樣，Ｋ他\n    命是比較早買的，約在查獲前一個月，也是向綽號「阿碰」之男子在同一地點買\n    的，買了十五萬元，都是要自己用的，Ｋ他命是用吸的，也可以放在香煙裡吸食\n    ，神仙水是用來聞的云云。惟查：\n  (1)被告乙○○連續於前揭時、地販賣第二級毒品大麻葉磚八塊予甲○○及販賣第二\n    級毒品大麻煙捲五十支及ＭＤＭＡ一百顆與丙○○，其中後者之交易方式係由丙\n    ○○與乙○○約定後，由丙○○委託甲○○前往上址取貨，再由甲○○於同日晚\n    上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○等情，業據同\n    案被告甲○○於偵訊時供稱：「大麻葉磚八塊是我於八月一日左右，在台北市中\n    山區○○○路、林森北路附近，向一名綽號『小張』之男子，以每塊新台幣二千\n    五百元之代價購得，．．．（問：警方提供指認犯罪嫌疑人紀錄表供你指認綽號\n    小張之男子為何？）經我當場指認紀錄表內由左至右算起第二位，即是我所指稱\n    綽號小張之男子無誤。」、「（問：你有何綽號？）大頭。（問：是否認識丙○\n    ○？）認識，他綽號是阿全。（問：是否認識盛哥？）認識，我的大麻是向他購\n    買的，他就是小張。他的電話0000000000。我用000000000\n    0的電話向他聯絡買毒品。（問：丙○○有無於九二年八月十二日上午七時許至\n    你住處委託你向綽號盛哥購買搖頭丸一００顆及大麻煙四五支《按係大麻煙五十\n    支，丙○○用去五支，餘四十五支》？）我確實有替丙○○向盛哥購買上開毒品\n    ，我是將我原有的搖頭丸以所購買的原價轉賣給丙○○，大麻是向小張購買的，\n    一支一佰元的價錢，我以原價轉賣給丙○○，我接到丙○○的委託後，當天十二\n    日下午四、五點時，到林森北路附近（按即乙○○住處樓下附近）向盛哥購得後\n    ，晚間丙○○到我住處取貨．．．。（問：有無向乙○○、丙○○購買毒品？）\n    有向乙○○買大麻，他綽號小張，我未向丙○○買過毒品。（問：今警方移送之\n    乙○○是否賣你大麻之人？）是。」、「（問：為何大麻磚是向乙○○買得？）\n    之前我與乙○○就熟識，所以大麻是向他拿．．．。（問：何時開始向乙○○買\n    大麻磚？）之前都是向他買大麻菸，只要有買搖頭丸就會向他買大麻菸，每支一\n    百元，時間與搖頭丸相同。」等語。\n  (2)同案被告丙○○亦供稱：「（問：查扣之毒品來源為何？做何用途？）搖頭丸一\n    百顆及大麻煙四十五支《按原係大麻煙五十支，用去五支，餘四十五支》是我於\n    九十二年八月十二日上午約七、八時許，至大頭甲○○三重市○○○街附近家中\n    ，以新台幣二萬元現金之代價（搖頭丸每顆一百五十元、麻煙每支一百元），委\n    託甲○○向綽號『盛哥』之男子購得，當天晚上我便至甲○○家中取貨。．．．\n    （問：你所供稱綽號『盛哥』之男子是否同為警方在北市○○○路○段五八號五\n    樓之二所查獲之犯嫌乙○○相符？）經我當場指認相符無誤。」、「（問：扣案\n    的毒品何來？）．．．大麻及搖頭丸是於八月十二日上午七時許，我向大頭（甲\n    ○○）買的。（問：向甲○○買的單價？）我是叫他幫我拿，因為盛哥跟他比較\n    熟。之前我跟盛哥買的較貴。搖頭丸一顆一佰伍十元，大麻一支一佰元，當天晚\n    上去拿貨時，‧‧‧在他家施用了五支大麻，甲○○當時‧‧‧一同吸食。」等\n    語。\n  (3)被告乙○○於警詢時亦自承：「我朋友知道我購買大批毒品，知道我買的很便宜\n    ，我就以原價轉讓給他們，因毒品很貴，我請不起，所以照原價轉讓給朋友」等\n    語，供認有以原價轉售其事（按被告供稱係「原價」轉讓部分，尚無足採，詳如\n    後述），乃事後否認上情，供稱僅供自己吸食之用，無非空言，更見情虛。\n  (4)此外，復有在被告乙○○前揭住處房間內及其所有之車牌號碼ＤＺ─二七五０號\n    自小客車內搜出之供販賣如附表一編號二所示之大麻煙草九包、其所有供販賣毒\n    品大麻所用之如附表一編號十一、十二所示之物、在被告甲○○住處查獲被告甲\n    ○○向被告乙○○購得之如附表二編號二所示之大麻煙草（即大麻葉磚）八包、\n    在被告丙○○機車內查獲被告丙○○委由甲○○向被告乙○○購得施用剩餘之如\n    附表三編號一所示之搖頭丸一百顆及如附表三編號三所示之大麻煙捲四十五支等\n    物扣案可資佐證，而上開查扣疑似毒品大麻之煙草九包、八包及煙捲四十五支，\n    經送請鑑定結果，亦均檢出係第二級第２４項毒品大麻，另搖頭丸一百顆經送請\n    鑑定結果，亦均檢出ＭＤＭＡ成分，有法務部調查局九十二年十月二十四日調科\n    壹字第０四０００三三二三號、內政部警政署刑事警察局九十二年十月二十三日\n    刑鑑字第０九二０一六一一二一號鑑驗通知書各一份在卷為憑（見臺灣士林地方\n    法院檢察署九十二年度偵字第七七六五號卷第二一四頁、同卷第二一七頁至第二\n    二二頁，檢驗方法：化學呈色法、氣相層析質譜儀分析法，檢驗結果：（一）送\n    驗標示\"持有人乙○○\"煙草九包，均係第二級第二十四項毒品大麻，合計淨重九\n    十五‧四八公克，空包裝重十三‧九四公克。（二）送驗標示\"持有人丙○○\"煙\n    捲四十五支，均含大麻，合計淨重二十三‧八五公克，空包裝重一‧八一公克。\n    （三）送驗標示\"持有人甲○○\"煙草八包，均係大麻，合計淨重一八六‧六○公\n    克，空包裝重一‧八七公克。另搖頭丸一百顆亦檢出有ＭＤＭＡ成分）。\n  (5)同案被告甲○○供稱其於九十二年八月一日，在臺北市中山區○○○路、農安街\n    口附近，向被告乙○○購買大麻葉磚八塊，並受丙○○之託，於九十二年八月十\n    二日下午四、五時許，在臺北市中山區○○○路三段五十八號五樓之二乙○○住\n    處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆等語，且本件嗣在被告\n    乙○○住處房間內及其所有之車牌號碼ＤＺ─二七五０號自小客車內確搜出其所\n    有如附表一所示之物品，其中大麻煙草多達九包，總淨重高達九五．四八公克，\n    ＭＤＭＡ總淨重亦高達一六一．六一公克，而被告乙○○獲案後經採取其尿液送\n    請法務部調查局複驗結果，關於嗎啡、甲基安非他命、ＭＤＭＡ、ＭＤＡ、大麻\n    等項目均呈陰性反應，有該局檢驗通知書一紙在卷為憑，且被告乙○○於本案發\n    生前，亦無任何施用毒品前科，有本院全國前案紀錄表一份存卷可參，足見被告\n    乙○○並無施用大麻或ＭＤＭＡ惡習，乃竟扣得前開大量之大麻及ＭＤＭＡ，若\n    非意在販賣，豈非有悖常情。再者，本件除查得大麻煙草九包外，並當場扣得捲\n    煙紙六包及電子磅秤一台，而被告乙○○並無吸食毒品情事，有如前述，足見該\n    等物品亦係供販賣大麻及ＭＤＭＡ所用，自足作為不利於被告乙○○之佐參，被\n    告乙○○所辯僅止吸食而無販賣云云，要屬卸責之詞，不足採信。\n  (6)被告甲○○受被告丙○○之託，向被告乙○○購得大麻五十支及ＭＤＭＡ一百顆\n    ，關於購買時間及地點？被告丙○○供稱：在甲○○家中買的．．．當天我們下\n    午三、四點一起去，到被告乙○○新生北路住處樓下等語，被告甲○○稱：我接\n    到丙○○的委託後，當天十二日下午四、五點時到林森北路附近．．．等語，似\n    有歧異，但因被告甲○○係受被告丙○○之託，前往臺北市中山區○○○路三段\n    五十八號五樓之二乙○○住處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一\n    百顆，並於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙\n    ○○，關於購買毒品相關處所有二處，是以前開「在甲○○家中買的」、「乙○\n    ○新生北路住處樓下」各購買地點之供述未完全一致，因係未能完整供明所致，\n    再關於「被告乙○○新生北路住處樓下」、「林森北路附近」等地點，事實上地\n    緣相近，亦難謂有瑕疵可言。再關於被告甲○○受被告丙○○之託，向乙○○購\n    得大麻五十支及ＭＤＭＡ一百顆等主要事實，同案被告甲○○、丙○○於警訊、\n    偵訊時均所供相互一致，互核相符，復有前開證據相互補強，自足以擔保被告甲\n    ○○及被告丙○○前開供詞之真實性，雖沒有幫丙○○買搖頭丸，只有買過大麻\n    ．．．我買了五十支大麻葉，被告丙○○嗣供稱：  在甲○○家中買的，錢還沒\n    有給甲○○，是他先幫我出的．．．當場我們談好交易後，因被告乙○○手上沒\n    有毒品，所以叫他朋友來，我再把錢交給他朋友．．．等語，被告甲○○嗣亦改\n    稱：「沒有幫丙○○買搖頭丸，只有買過大麻．．．我買了五十支大麻葉」我有\n    陪被告丙○○去，他開車載我去的．．．（後來是誰拿毒品給劉？）我不知道．\n    ．．我到現場後有跟張談了二句話，我就回車上去。伊與丙○○一起到被告乙○\n    ○住處樓下，向乙○○表示算便宜一點，接著就回車上睡覺，不知道丙○○後來\n    與何人交易毒品；拿錢給被告乙○○的朋友，他朋友再將大麻交給我．．．晚間\n    丙○○到我住處取貨．．．大麻葉有八塊是跟小張買的．．．另大麻是在九十二\n    年八月初在新生北路農安街口，向被告乙○○買的，當時除了乙○○外，還有他\n    一位朋友在場。大麻葉磚是向被告乙○○之朋友買的，且錢是交給被告乙○○的\n    朋友，伊第一次見到他，不認識他，所以警察問伊時伊才說向乙○○買的云云，\n    否認向被告乙○○購買，惟與前開證據不符，顯係事後迴護之詞，委無足採，被\n    告乙○○否認有販賣大麻葉磚或大麻煙捲與甲○○及丙○○，亦屬飾卸之詞，不\n    足採信。\n  (7)被告甲○○係受被告丙○○之託，於九十二年八月十二日下午四、五時許，在臺\n    北市中山區○○○路○段五十八號五樓之二乙○○住處樓下附近，向乙○○購得\n    大麻五十支及ＭＤＭＡ一百顆，於同日晚上在臺北縣三重市○○○街九十二巷三\n    十三號一樓住處轉交丙○○，為本院所認定之事實，有如前述，是以被告甲○○\n    嗣於原審供稱：「（問：九十二年八月十二日下午你跟甲○○一起到乙○○的住\n    處，你如何與乙○○碰面？）我去按電鈴叫乙○○下來」、「（問：你被查扣的\n    毒品是否就是向乙○○買的，或是向他人買的？）搖頭丸、大麻煙是乙○○的朋\n    友買的」（見原審九十三年一月十四日審判筆錄第十四頁），被告丙○○於原審\n    供稱：「（問：你們去之前如何跟乙○○聯繫？）那天是丙○○早上到我家找我\n    ，我知道那個時間乙○○都在睡覺，所以下午三、點才一起出發到乙○○家」、\n    「（問：當天丙○○買到何種毒品？）我去之前聽丙○○說他要買搖頭丸及大麻\n    煙，當天買到的就是大麻煙及搖頭丸」（見原審九十三年一月十四日審判筆錄第\n    二十二頁）等語，同時否認被告甲○○單獨前往購毒之事，無非為使被告甲○○\n    脫免罪責所致，自不足取。\n  (8)被告乙○○雖辯稱：被告甲○○供稱其於八月一日前往找尋被告乙○○而欲向被\n    告乙○○朋友購買大麻葉磚時，曾先致電被告乙○○手機，然證人楊昌祐證稱：\n    「警方自七月二十八日開始監聽」等語，而遍查相關監聽記錄，並無該等通聯紀\n    錄之記載，亦即被告乙○○於九十二年七月二十二日即未再有與任何受通信監察\n    紀錄者聯繫情事（卷附通訊監察書時間係自九十二年七月二十五日起至九十年八\n    月二十二日止），足見共同被告甲○○上開所言與事實不符，不可採信云云，惟\n    查：被告乙○○所稱曾與被告甲○○相偕前往被告乙○○住處乙節，並不足採，\n    是其上開供詞容有爭議，亦屬必然，但仍無礙於本案事實之認定。\n  (9)雖被告乙○○始終否認有販賣大麻或搖頭丸情事，致無從得知其購入毒品之確實\n    價格，惟因販賣毒品係屬違法行為，非可公然為之，不論是瓶裝或紙包之安非他\n    命，均可任意分裝增減其分量，而每次買賣之價量，亦隨時依雙方關係之深淺、\n    當時之資力、需求程度及對行情之認知等因素，機動調整，販賣之利得，除經坦\n    承犯行，或價量俱臻明確外，委難查得實情，但衡情被告乙○○苟無得利，豈有\n    甘冒重刑，一再販賣毒品大麻或搖頭丸之理，是本件未經查得實際販賣之利得，\n    尚難執此遽認販賣意圖營利之證據有所未足，致知過坦承者難辭重典，飾詞否認\n    者反得僥倖，而失情理之平。被告乙○○有販賣毒品營利之意圖，自甚明確。\n(二)參互前開各情，被告乙○○所辯，無非卸責之詞，不足採信，其販賣大麻及ＭＤ\n    ＭＡ犯行堪以認定。\n二、被告甲○○持有第二級毒品ＭＤＭＡ（即俗稱搖頭丸）部分：\n  (1)被告甲○○受丙○○之託，於九十二年八月十二日下午四、五時許，在臺北市中\n    山區○○○路○段五十八號五樓之二乙○○住處樓下附近，向乙○○購得持有大\n    麻五十支及ＭＤＭＡ一百顆後，於同日晚上在臺北縣三重市○○○街九十二巷三\n    十三號一樓住處轉交丙○○，同時無故持有如附表二編號一所示之第二級毒品Ｍ\n    ＤＭＡ五包（另如附表二編號三、四、五、六所示之第三級毒品Ｋ他命），嗣於\n    八十二年八月十四日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○\n    街九二巷三三號一、二樓其住處，陸續搜出前開毒品之事實，業據被告坦承不諱\n    ，並經同案被告丙○○証述無異。\n  (2)此外，復有自被告甲○○前揭住處查獲之如附表二編號一所示之毒品ＭＤＭＡ五\n    包、被告甲○○受託購買後交付丙○○之如附表三編號一所示之毒品ＭＤＭＡ一\n    百顆扣案可證、而上開查扣疑似之毒品，經送請檢驗結果，亦均檢出第二級毒品\n    ＭＤＭＡ成分（至附表二編號三、四、五、六所示部分，係檢驗出第三級毒品Ｋ\n    他命反應），有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二\n    ０一六一一二一號鑑驗通知書（見同卷第二一七頁至第二二二頁）一份附卷為憑\n    。\n  (3)被告甲○○到案後經採取其尿液，送請法務部調查局複驗結果，關於於嗎啡、甲\n    基安非他命、ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，僅大麻項目確認為\n    陽性反應（被告甲○○施用第二級毒品部分另案由檢察官偵辦），有法務部調查\n    局檢驗通知書一紙附於原審審理卷宗可資佐證，且被告甲○○亦供稱前開大麻係\n    供己施，足見其有施用第二級毒品大麻情事，是以被告甲○○持有大麻部分，為\n    前開施用大麻之行為所吸收，自不另成立單純持有大麻罪。\n  (4)被告甲○○於偵訊時供稱：「（問：丙○○有無於九二年八月十二日上午七時許\n    至你住處委託你向綽號盛哥購買搖頭丸一００顆及大麻煙四五支？）我確實有替\n    丙○○向盛哥購買上開毒品，我是將我原有的搖頭丸以所購買的原價轉賣給丙○\n    ○，大麻是向小張購買的，一支一佰元的價錢，我以原價轉賣給丙○○，我接到\n    丙○○的委託後，當天十二日下午四、五點時，到林森北路附近向盛哥購得後，\n    晚間丙○○到我住處取貨。」、「（問：是否有幫丙○○向乙○○買過搖頭丸？\n    ）沒有，只買過大麻，時間是八月十二日，我買了五十支大麻葉。我自己有跟乙\n    ○○買過大麻葉，時間是八月初或七月初。」等語，關於究竟係受被告丙○○委\n    託向乙○○購買毒品，或係向被告乙○○購買後原價轉讓被告丙○○乙節，語意\n    模糊，但嗣已供稱：「我接到丙○○的委託後，當天十二日下午四、五點時，到\n    林森北路附近向盛哥購得後，晚間丙○○到我住處取貨。」等語，核與同案被告\n    丙○○於警訊時供稱：「（問：查扣之毒品來源為何？做何用途？）搖頭丸一百\n    顆及大麻煙四十五支是我於九十二年八月十二日上午約七、八時許，至大頭甲○\n    ○三重市○○○街附近家中，以新台幣二萬元現金之代價（搖頭丸每顆一百五十\n    元、大麻煙每支一百元），委託甲○○向綽號『盛哥』之男子購得，當天晚上我\n    便至甲○○家中取貨。．．．」等語相符（被告丙○○於原審供稱：伊是請被告\n    甲○○與伊一起去向乙○○購買，後來是由乙○○的朋友賣給伊云云，係迴護被\n    告乙○○之詞，不足採信，有如前述），雖依偵查筆錄記載，同案被告丙○○於\n    九十二年八月十五日檢察官偵訊時供稱：「（問：扣案的毒品何來？）．．．大\n    麻及搖頭丸是於九十二年八月十二日上午七時許，我向大頭（甲○○）買的。（\n    問：向甲○○買的單價？）我是叫他幫我拿，因為盛哥跟他比較熟。之前我跟盛\n    哥買的較貴。搖頭丸一顆一佰伍十元，大麻一支一佰元，當天晚上去拿貨時，我\n    即在他家施用了五支大麻，甲○○當時有與我一同吸食。」等語，但被告甲○○\n    選任辯護人於本院準備程序質疑前開筆錄之正確性，並指稱：「檢察官九十二年\n    八月十五日詢問筆錄記載（丙○○回答部分）：『大麻及搖頭丸是於八月十二日\n    上午許我向大頭（甲○○）買的』，是書記官根據檢察官的幾個問題所作的答案\n    ，但丙○○並沒有講向大頭買的，另外檢察官也沒有問丙○○向甲○○買的單價\n    。」等語，本院為查明事實，當庭勘驗該偵訊錄音帶結果，其相關之錄音內容如\n    下：「檢察官問：大麻煙的部分呢？被告丙○○答：大麻煙跟一百顆搖頭丸，是\n    跟我舅舅，我舅舅幫我，（檢察官稱那是你舅舅啊，被告丙○○稱大頭，檢察官\n    稱那是你舅舅甲○○是不是），他是我朋友的舅舅，我們認識一年，因為他跟乙\n    ○○，盛哥嘛，他跟他交情比較好，我去跟他拿很貴，去舞廳拿也是很貴，我就\n    拜託他幫我拿。檢察官問：那就是說你在八月十二日，前面講八月十一日中午去\n    買迷幻藥，晚上去買Ｋ他命，隔天早上你就找這個到甲○○他家河邊北街那邊，\n    找他說要買搖頭丸跟大麻煙（丙○○稱：對），晚上他拿東西給你（丙○○稱：\n    對），你到他家去拿貨（丙○○稱：對，檢察官問是不是這樣子，丙○○稱：對\n    ）檢察官問：你向甲○○買的單價呢？他怎麼賣你？被告丙○○答：不是他賣我\n    的，我叫他幫我拿的，不是我舅舅賣我的，是我叫我舅舅幫我拿的，因為他跟盛\n    哥比較好，因為他拿比較便宜。檢察官問：你有直接找過盛哥買嗎？被告丙○○\n    答：有。檢察官問：比較貴是不是？被告丙○○答：是，我跟盛哥年紀差滿多的\n    ，他看我小孩子，所以．．．。檢察官問：所以你是叫甲○○幫你拿？因為他跟\n    盛哥比較熟？被告丙○○答：對呀。檢察官問：他這個價錢怎麼跟你算？被告丙\n    ○○答：我跟他說一百塊多少，他跟我說一五，一百顆一五，就是一顆一百五，\n    我說大麻煙有沒有捲好的，他說那裡好像有，我跟他拿五十支，當天晚上我就去\n    他家拿，我就用掉五支。檢察官問：大麻煙一支多少錢？被告丙○○答：一支一\n    百元。檢察官問：然後呢？搖頭丸呢？被告丙○○答：一顆一百五，當天就用五\n    支了，當天晚上去他家的時候。檢察官問：晚上去他家拿的時候？被告丙○○答\n    ：他已經幫我拿回來了。檢察官問：那天晚上在他家拿就用了五支大麻？被告丙\n    ○○答：對呀，那五支大麻我跟甲○○都有一起抽。檢察官問：等於說你們一起\n    吸？被告丙○○答：對。」，有筆錄為憑，足見同案被告丙○○於九十二年八月\n    十五日檢察官偵訊時之供詞非如筆錄所載，自應以前開勘驗內容作為證據，益徵\n    被告甲○○係受被告丙○○委託向被告乙○○購買毒品。再者，遍查卷內資料復\n    無關於被告甲○○係與被告乙○○共同基於販毒之意思而販賣毒品與被告丙○○\n    ，亦乏證據認定與被告丙○○販入前開毒品意在販賣或認被告甲○○與其有共犯\n    關係，自難遽指被告甲○○成立販賣毒品犯行。\n  (5)被告甲○○住處經警方搜索後，並未查獲分裝毒品搖頭丸如電子磅秤、分裝袋等\n    販賣毒品之物品，且卷附通訊監察紀錄亦無關於此部分販賣行為之通聯記載，自\n    足作為被告甲○○未販賣毒品之有利證據。\n  (6)綜上所述，被告甲○○前開犯罪之態樣應係構成持有第二級毒品行為，此部分犯\n    行堪以認定。\n三、被告甲○○連續轉讓第三級毒品愷他命（即俗稱Ｋ他命）部分：\n(一)被告甲○○於前揭時、地無償轉讓Ｋ他命一次予李文雄之事實，業據被告甲○○\n    坦承不諱，核與證人李文雄於偵查中供稱：當時因母親剛過世，伊心情不好，且\n    與甲○○是朋友關係，所以甲○○免費請伊施用Ｋ他命等語（見臺灣士林地方法\n    院檢察署九十二年度偵字第七七六五號卷第一八四頁）及於原審詰問時證稱：「\n    （問：九十二年一月間，你所施用Ｋ他命的來源？）是甲○○到我家，帶了二瓶\n    Ｋ他命來，他在使用，我也拿來施用一點點．．．。（問：你有支付Ｋ他命代價\n    給甲○○？）我是有要拿錢給他，因為在我家用的很少，但他沒有跟我拿。（問\n    ：甲○○總共提供幾次Ｋ他命給你施用？）一次。」等語相符（見原審九十三年\n    二月二十五日審判筆錄第二九頁至第三十頁），復有自被告甲○○住處查獲之如\n    附表二編號三、四所示之毒品Ｋ他命扣案可證，被告甲○○無償轉讓Ｋ他命予李\n    文雄施用之犯行，堪以認定。\n(二)被告甲○○於前揭時、地無償轉讓Ｋ他命予張志豪及郭啟倫之事實部分：\n    訊據被告甲○○矢口否認有該部分犯行，辯稱：查獲當天伊是要到郭啟倫家找他\n    聊天，因伊有吸食Ｋ他命的習慣，所以才會隨身攜帶一瓶Ｋ他命，而在郭啟倫家\n    只搜到Ｋ他命一瓶是郭啟倫的，並不是如張志豪所說有三瓶，伊未提供Ｋ他命給\n    張志豪及郭啟倫吸用云云。惟查：\n  (1)右開事實，業據據證人張志豪於警詢時供稱：「（問：警方查獲之Ｋ他命等證物\n    為何人所有？你是於何時？在何地？向何人購買？價格為何？）警方所查獲我丟\n    在門口前的Ｋ他命一小瓶是我的，另一小瓶Ｋ他命、滲有Ｋ他命之香菸及手機（\n    3G2000型一支0000000000含晶片）是甲○○的，其他一大罐（內有三小盒）Ｋ他\n    命、疑似Ｋ他命（自稱咖啡因粉）、Ｋ他命空瓶子（內有殘渣）七個及手機四支\n    （NOKIA型二支000000000 0、0000000 000、國際牌型一支0000000000、PION型\n    一支（0000000000均含晶片）是郭啟倫的，警方查獲該瓶Ｋ他命一小瓶，是我於\n    今天下午約十六時，一名朋友綽號『大頭』（係甲○○）帶過來給我的，我沒有\n    向他購買，是他送給我施用的。」（見臺灣士林地方法院檢察署九十二年度偵字\n    第七七六五號卷第五六頁），於原審供稱：「（問：你是否於九十二年八月十四\n    日下午五時許，在郭啟倫台北縣三重市○○路○段二十巷二十二號十三樓之二住\n    處被查獲？）是的。（問：你當時被查獲時還有誰？）甲○○及郭啟倫。（問：\n    你為何去郭啟倫住處，做什麼？）去找郭啟倫，因我們是好友，去找他聊天。（\n    問：你當時是因吸用Ｋ他命被捕，是何人給你的？）當時是甲○○帶Ｋ他命過來\n    ，我們在那邊一起施用。（問：你有無給甲○○代價？）沒有。」等語（見原審\n    九十三年二月二十五日審判筆錄第四七頁至第四八頁）及證人郭啟倫於警詢時供\n    稱：「（問：警方所查獲之Ｋ他命等證物是何人所有？你是於何時？在何地？向\n    何人購買？價格為何？）警方所查獲之一大罐（內有三小盒）Ｋ他命、疑似Ｋ他\n    命（自稱咖啡因粉）、Ｋ他命空瓶子（內有殘渣）七個及手機四支（NOKIA型二\n    支0000000 000、00000000 00、國際牌型一支0000000000、PION牌手機一支（\n    0000000000均含晶片）是我所有，另一小瓶Ｋ他命、滲有Ｋ他命之香菸及手機（\n    3G2000型一支0000000000）是甲○○的，Ｋ他命一小瓶是張志豪的；警方查獲之\n    Ｋ他命，是朋友甲○○於今日下午十六時許，帶到我租屋處，拿給我的，我沒有\n    向他購買，是他送給我施用的。」等語（見臺灣士林地方法院檢察署九十二年度\n    偵字第七七六五號卷第五一頁），並有在郭啟倫前揭租屋處由被告甲○○身上查\n    獲如附表二編號五、六、七所示之物及被告甲○○轉讓予張志豪、郭啟倫如附表\n    四編號一、二所示之毒品Ｋ他命等物扣案可資佐證，上開查扣如附表二編號五、\n    六所示疑似毒品之藥物一包、香煙一支，經送請鑑驗結果，亦均檢出第三級毒品\n    愷他命成分，有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二\n    ０一六一一二一號鑑驗通知書（見同卷第二一七頁至第二二二頁）附卷為憑。\n  (2)被告甲○○於檢察官於九十二年八月十四日訊問時亦供稱：「（郭啟倫稱查獲當\n    天你曾提供Ｋ他命給他）是．．．。（張志豪稱當時你也有提供毒品給他吸食）\n    是，我也免費提供他吸食」等語，乃事後翻異前詞，辯稱伊因沒有聽清楚，始為\n    不實之供述云云，無非空言，自不足採，此部分事證亦臻明確。\n四、被告丙○○連續販賣第三級毒品愷他命（即俗稱Ｋ他命）及ＭＤＭＡ（搖頭丸）\n    部分：\n(一)訊據被告丙○○亦矢口否認有販賣毒品Ｋ他命或ＭＤＭＡ予蕭丁坤之犯行，辯稱\n    ：查獲之毒品Ｋ他命係伊於九十二年八月十一日凌晨一點許，在桃園市「ＳＫＹ\n    」舞廳跟綽號「小天」之男子以二萬一千元購買，計購買六十瓶，其中五十瓶價\n    格三百元，另十瓶六百元，共計二萬一千元，伊自己施用後，剩下四十六瓶半，\n    至分裝空瓶係伊於九十二年八月初在桃園市「ＳＫＹ」舞廳幫綽號「大支」之男\n    子買的，之後有去找他，但裡面的人說他已被抓，伊確未販賣Ｋ他命給蕭丁坤，\n    伊在桃園市○○○○街」舞廳都是約蕭丁坤一起去，很自然的就會一起去找藥頭\n    ，就是「源哥」，買一瓶Ｋ他命價格六百元，至蕭丁坤打電話給伊說議價的意思\n    是指是說要買，要伊一起去，因伊亦要購買云云。惟查：\n  (1)被告丙○○於前揭時、地連續販賣第三級毒品Ｋ他命及ＭＤＭＡ予蕭丁坤之事實\n    ，業據證人蕭丁坤於警詢時供稱：「（問：警方依你所使用的00000000\n    00電話通聯發現，你常跟丙○○0000000000聯絡，並談及買賣毒品\n    乙事（Ｋ他命及搖頭丸），做何解釋？）我都是在舞廳內向丙○○購買Ｋ他命及\n    搖頭丸為己使用，有時候是朋友要買，所以才會打電話跟丙○○購買Ｋ他命及搖\n    頭丸。（問：你曾在電話中與丙○○所談及的「衣服」、「褲子」，是指何物？\n    ）我所稱的『衣服』是指搖頭丸，『褲子』是指Ｋ他命毒品。（問：你於何時開\n    始起向丙○○購買毒品？）我是於今年五、六月間開始向他購買Ｋ他命及搖頭丸\n    為己使用。（問：丙○○如何販售Ｋ他命及搖頭丸予你？）我向丙○○購買Ｋ他\n    命是以每瓶新台幣四百元為單位，搖頭丸每顆新台幣一百五十元。（問：你共向\n    丙○○購買幾次Ｋ他命及搖頭丸毒品？）我共向丙○○購買約一、二十次Ｋ他命\n    及搖頭丸，詳細次數已不記得。」（見臺灣士林地方法院檢察署九十二年度偵字\n    第七七六五號卷第一八八頁至一八九頁），於九十二年十月十三日偵訊時供稱：\n    「（問：有無跟丙○○及甲○○二人買毒品過？）有跟丙○○買過Ｋ他命，甲○\n    ○則沒有買過。（問：如何跟丙○○買毒品？）在桃園四十八街舞廳跟他買的。\n    （問：跟他買過幾次？）十幾次，有些是在舞廳朋友叫我幫他拿的。（問：每一\n    次都跟他買多少？）每一次都跟他買一、二支（Ｋ他命），一支四佰元．．．。\n    （問：何時向丙○○買的？）今年約五、六月或七、八月那個時候。（問：他是\n    當面親自拿給你的否？）不是他自己，是他託不詳的朋友拿給我的。他會跟我說\n    他找何人拿給我。」（見同卷第一九一頁背面至第一九二頁），於原審供稱：「\n    （問：你從九十二年五月間起至八月止，所購買Ｋ他命及搖頭丸的來源？）源哥\n    。（問：提示九十二年度偵字第七七六五號卷第一百八十七頁至一百八十九頁證\n    人蕭丁坤警訊筆錄並告以要旨，為何所述前後不一致？）我對警局所述沒有意見\n    。（問：為何剛才說跟源哥買的？）我是打電話給丙○○要買毒品，是源哥在舞\n    廳交毒品給我。（問：你買毒品的價錢跟誰洽定？）源哥。（問：為何是打電話\n    給丙○○？）源哥我不認識，我是在舞廳打電話給丙○○，我跟源哥講。（問：\n    丙○○是否是源哥？）不是。（問：你為何是跟源哥拿毒品？）因我在舞廳，我\n    問源哥是否認識丙○○，他說認識，接著就將毒品拿給我，我就將錢交給他。（\n    問：你為何知道要問源哥拿毒品？）我只認識丙○○，至於他與源哥的關係我不\n    知道。（問：你是打電話給丙○○，為何知道要向源哥拿毒品？）我是打電話給\n    丙○○，他跟我說有一個叫源哥的人會拿毒品給我。（問：買毒品的價錢如何決\n    定？）我跟丙○○在電話中議定。（問：你這樣購買毒品的模式從何時開始？）\n    九十二年六、七月開始，詳細時間忘記了。（問：最後一次是何時？）忘記了。\n    （問：你在偵查中說是在九十二年的五、六月或七、八月向丙○○購買毒品的？\n    提示偵卷第一九一至一九二頁並告以要旨，有何意見？）我沒有意見。（問：總\n    共向丙○○買了幾次Ｋ他命？）十幾次。．．．（問：你認識源哥嗎？）不認識\n    ，我是打電話給丙○○說要Ｋ他命，他說會叫源哥拿給我。（問：買Ｋ他命的錢\n    交給誰？）源哥．．．。（問：你打電話給丙○○是什麼意思？）我沒有探詢價\n    格的意思，我是要向他拿東西，也就是拿Ｋ他命。」等語（見原審九十三年二月\n    二十五日審判筆錄第三八頁至第四三頁）。\n  (2)證人即本案承辦警員楊昌祐於原審審理時供稱：「（問：本件查獲經過？）這個\n    案子是九十二年我們本來辦一件擄人勒贖案，有上線監聽，有一個許姓嫌犯購買\n    毒品是向一個綽號阿全的人買的，所以我們針對這來源開始追查，我們就向地檢\n    署聲請監聽，對象就是阿全及一些相關的人。（問：監聽阿全的時間？）九十二\n    年六月至八月，我們是在八月十四日查獲的。（問：監聽甲○○及乙○○的時間\n    ？）甲○○是九十二年七月二十幾號開始，甲○○跟乙○○是因我們監聽阿全，\n    後來又增加監聽的，所以詳細時間我不記得了，因我們前後聲請三、四次監聽．\n    ．．。（問：丙○○在被逮捕時是否知道已被查獲了？）他應該知道，因那時我\n    們去時他正好在他家樓下，拿著毒品準備離開，那時他坐在機車上。」等語（見\n    原審九十三年二月二十五日審判筆錄第五三頁至第五五頁）。\n  (3)被告丙○○於九十二年六月五日二十時四十一分曾與「宣宣」之女子有如下之通\n    話：「（宣宣）你是阿全嗎，我是宣宣，你是四十八街（按即四十八街舞廳）的\n    藥頭嗎？（丙○○）是。」，有監聽紀錄譯文在卷為憑（見警聲搜字第五九二號\n    卷第三十頁），另被告丙○○與證人蕭丁坤曾有如下之監聽通話內容：九十二年\n    八月十一日十八時五十四分許自0000000000（蕭丁坤）發話，由00\n    00000000（丙○○）受話B（蕭丁坤：）你有丸子嗎？A（丙○○：）有\n    。（見九十二年度警聲搜字第五九二號卷第五十四頁正面），經核前開通話內容\n    ，與證人蕭丁坤於警訊、偵查中所陳稱伊自九十二年五月間起至同年八月間止曾\n    向被告丙○○購買搖頭丸等情一致，更足作為不利於被告丙○○之認定。\n  (4)此外，復有在被告丙○○前揭住處樓下由其欲騎乘之車牌號碼ＱＫＥ─二一六號\n    機車座墊下車箱內起出其所有之如附表三編號四所示之毒品Ｋ他命、附表三編號\n    一、二所示之ＭＤＭＡ（一百顆及五十顆）及其所有供販賣毒品Ｋ他命所用如附\n    表三編號六所示之物扣案可資佐證，而上開查扣疑似毒品之藥物四十六瓶及ＭＤ\n    ＭＡ（一百顆及五十顆），經送檢驗結果，亦均檢出含有第三級毒品愷他命及Ｍ\n    ＤＭＡ之成分，有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九\n    二０一六一一二一號鑑驗通知書（見臺灣士林地方法院檢察署九十二年度偵字第\n    七七六五號卷第二一七頁至第二二二頁）一份附卷為憑。\n  (5)被告丙○○被查獲之Ｋ他命數量多達四十六瓶，總淨重達八七．五二公克，另如\n    附表三編號一、二所示之ＭＤＭＡ分為一百顆及五十顆，數量龐大，而被告丙○\n    ○獲案後經採取其尿液送請法務部調查局複驗結果，關於嗎啡、甲基安非他命、\n    ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，有該局檢驗通知書一紙在卷為憑\n    ，且被告丙○○於本案發生前，未無任何施用毒品前科，有本院全國前案紀錄表\n    一份存卷可參，足見被告丙○○未曾施用扣案之物品。再者，本件除查得Ｋ他命\n    及ＭＤＭＡ外，並當場扣得分裝Ｋ他命用之空瓶二大包，而被告丙○○又無吸食\n    毒品情事，有如前述，足見該等物品均係被告丙○○供販賣之用無疑，被告丙○\n    ○所辯查獲之毒品及物品係供己吸食之用云云，要屬卸責之詞，不足採信。\n  (6)證人蕭丁坤於檢察官偵查時雖改稱：「有跟丙○○買過Ｋ他命，甲○○則沒有買\n    過。並沒有跟丙○○買過搖頭丸，至警訊中說有跟他買過搖頭丸，因為那是朋友\n    叫我幫他買的，搖頭丸只有一、二次而已，一顆一佰五十元，也是在舞廳內。」\n    等語（見同偵查卷第一九一頁背面）等語，於原審審理時亦供稱：「我並沒有向\n    丙○○買過搖頭丸，搖頭丸是我向源哥買的，價錢也是跟源哥商定的。」等語（\n    見原審九十三年二月二十五日審判筆錄第四一頁），惟與前開證據不符，顯係事\n    後迴護被告丙○○之詞，自不足採。再證人蕭丁坤所供購買時間與金額，於警訊\n    時供稱於今年五、六月間開始以每瓶四百元購得，而在偵查中則稱今年約五、六\n    月或七、八月那個時候，嗣於原審審理時又稱九十二年六、七月詳細時間不記得\n    了，一支Ｋ他命有時六百元，有時四百元云云，雖不能確切供明購買之時間，且\n    所述購買Ｋ他命之金額稍有不一，惟衡諸常情，一般人對於一件事情經過一段時\n    日之多次陳述，均難期為完全一致之說詞，況蕭丁坤就販售時、地、價格、數量\n    、交易方式等基本事實，已為確切之供述，其證詞應堪採信，且警訊時距原購買\n    之時間較近，記憶較為清晰，自以警訊時之陳述較為可採，不能以證人蕭丁坤前\n    後供述不符，執此指其所供有瑕疵，而否定該證人供詞之可信性。\n  (7)雖被告丙○○始終否認有販賣Ｋ他命或ＭＤＭＡ情事，致無從得知其購入毒品之\n    確實價格，惟依上所述及監聽譯文內容，被告丙○○擔任藥頭，苟無得利，豈有\n    甘冒重刑，一再販賣毒品Ｋ他命或ＭＤＭＡ之理，被告丙○○有販賣毒品營利之\n    意圖，亦堪認定。\n(二)綜上所述，被告丙○○前揭所辯要係卸責之詞，不足採信。本件事證明確，被告\n    丙○○販賣Ｋ他命、ＭＤＭＡ犯行堪以認定。\n五、按毒品危害防制條例第二條第二項第二款將大麻列為第二級毒品；另ＭＤＭＡ（\n    即俗稱搖頭丸）為毒品危害防制條例第二條第二項第二款所公告管制之第二級毒\n    品；愷他命（即俗稱Ｋ他命）為同條項第三款所規定之第三級毒品，亦經行政院\n    於九十一年一月二十三日以院台法字第０九一０００一六０五號公告在案。核被\n    告乙○○意圖營利而販入第二級毒品大麻及ＭＤＭＡ嗣並賣出，核其所為，係犯\n    毒品危害防制條例第四條第二項之販賣第二級毒品罪。被告甲○○受丙○○之託\n    ，於前開時地，向乙○○購得大麻五十支及ＭＤＭＡ一百顆，而予非法持有，嗣\n    再轉交丙○○，並另同時持有如附表二編號二所示向乙○○購得之第二級毒品大\n    麻煙草八包、如附表二編號一所示之第二級毒品ＭＤＭＡ五包以及無償轉讓第三\n    級毒品愷他命（即俗稱Ｋ他命）予李文雄、張志豪及郭啟倫施用，核其所為，分\n    係犯毒品危害防制條例第十一條第二項之持有第二級毒品罪及同條例第八條第三\n    項之轉讓第三級毒品罪，公訴人認前者係犯毒品危害防制條例第四條第二項之販\n    賣第二級毒品罪，尚有未洽，起訴法條應予變更。被告丙○○意圖營利而販入第\n    二級毒品ＭＤＭＡ及第三級毒品愷他命（即俗稱Ｋ他命）嗣並賣出，核其所為，\n    係犯毒品危害防制條例第四條第二項之販賣第二級毒品罪及同例第四條第三項之\n    販賣第三級毒品罪。被告等分別持有第二級毒品大麻、ＭＤＭＡ或第三級毒品Ｋ\n    他命之低度行為，應各為販賣、轉讓該毒品之高度行為所吸收，均不另論罪。被\n    告丙○○販賣第二級毒品ＭＤＭＡ第三級毒品Ｋ他命與蕭丁坤部分，與綽號「源\n    哥」之成年男子間，有犯意之聯絡及行為之分擔，為共同正犯。被告丙○○同時\n    販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命，係以一行為觸犯二罪名，為想像\n    競合犯，應從一重之販賣第二級毒品罪處斷。被告乙○○先後二次販賣大麻、被\n    告甲○○先後多次轉讓Ｋ他命以及被告丙○○先後十次販賣犯行，各時間緊接，\n    俱係以同一方式反覆為犯罪構成要件相同之行為，顯各係基於概括犯意反覆為之\n    ，均應依連續犯之規定論以一罪，除其中販賣第二級毒品罪法定最高本刑為無期\n    徒刑，依法不得加重外，其餘依法均加重其刑。按轉讓、持有毒品達一定數量者\n    ，加重其刑至二分之一，九十二年七月九日修正之毒品危害防制條例第八條第六\n    項、第十一條第四項雖定有明文，惟該修正條文係於修正後六個月施行，另「轉\n    讓持有毒品加重其刑之數量標準第二條」亦係於九十三年一月七日始行發佈，並\n    於發佈日施行，被告甲○○行為時，係在前開條例及「轉讓持有毒品加重其刑之\n    數量標準第二條」發佈前，自無依該項規定加重其刑之餘地。公訴人就被告甲○\n    ○前揭轉讓第三級毒品Ｋ他命予張志豪、郭啟倫部分雖未據起訴，另固認定被告\n    丙○○轉讓搖頭丸之次數僅有二次，其餘部分亦未經起訴，惟此犯行與起訴事實\n    有連續犯關係，屬裁判上一罪，為起訴效力所及，本院自應併予審究。被告甲○\n    ○所犯上開二罪間，犯意各別，構成要件不同，應予分論併罰。查被告甲○○曾\n    於八十七年間因違反臺灣省內菸酒專賣暫行條例案件，經臺灣板橋地方法院於八\n    十七年五月二十二日以八十七年度易字第二二九一號判決判處有期徒刑五月，如\n    易科罰金以三百元折算一日確定，於同年七月二十二日易科罰金執行完畢，有本\n    院被告全國前案紀錄表存卷可按，於前案有期徒刑易科罰金執行完畢後五年之內\n    再犯有期徒刑以上之轉讓第三級毒品罪（被告甲○○轉讓第三級毒品Ｋ他命予李\n    文雄之時間係於九十二年一月間），雖被告甲○○其餘轉讓第三級毒品之行為不\n    在前案執行完畢後五年內，然因累犯係刑之加重問題，與論罪無關，只要連續犯\n    之數行為中任何一次行為構成累犯，即有刑法第四十七條累犯加重規定之適用（\n    參照司法院七十二年四月三十日（７３）廳刑一字第三七六號函釋），是以被告\n    甲○○轉讓第三級毒品罪部分亦符合累犯之規定，應依法遞加重其刑。\n六、原審因予論罪科刑，固非無據。惟查：（一）原判決就被告乙○○販賣ＭＤＭＡ\n    一百顆予丙○○部分，未予論科，另未認定被告丙○○有同時販賣ＭＤＭＡ予蕭\n    丁坤之犯行，且認定被告甲○○構成販賣第二級毒品罪，與事實不符，已有未洽\n    。（二）本件在張志豪、郭啟倫身上查扣之Ｋ他命，雖係被告甲○○分別轉讓與\n    張志豪、郭啟倫之物品，但已屬張志強、郭啟倫所有，應另在張志豪、郭啟倫施\n    用毒品案件宣告沒收，乃原判決在本案被告甲○○項下諭知沒收，亦有不當。（\n    三）被告丙○○係同時販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命予蕭丁坤，\n    原判決未認定被告丙○○有販賣第二級毒品ＭＤＭＡ之事實，亦有違誤。被告等\n    上訴意旨否認犯罪，公訴人上訴意旨指被告乙○○就後述不另為無罪之諭知部分\n    應構成犯罪（其理由詳如後述），雖均無足取，另公訴人上訴意旨主張原判決未\n    認定被告丙○○有販賣第二級毒品ＭＤＭＡ與蕭丁坤乙節，係屬不當，固有理由\n    ，但查原判決此部分既有上開可議，要屬無可維持，自應由本院就被告乙○○、\n    丙○○部分及甲○○連續販賣第二級毒品、連續轉讓第三級毒品罪行暨執行刑部\n    分予以撤銷改判。爰審酌被告等之素行，竟販賣毒品牟利，危害社會非淺，惡性\n    非輕，及其犯罪之動機、目的、手段，販賣、轉讓毒品之次數、數量、犯罪後之\n    態度等一切情狀，各量處如主文第二項、第三項、第四項所示之刑，查就被告甲\n    ○○部分定其應執行之刑，以資懲儆。\n七、扣案如附表一編號一所示之ＭＤＭＡ、如附表一編號二所示之大麻煙草九包、如\n    附表二編號一所示之ＭＤＭＡ、如附表二編號二所示之大麻煙草八包、如附表三\n    編號一、二所示之搖頭丸一百顆及五十粒、如附表三編號三所示之大麻煙捲四十\n    五支、如附表二編號三、四、五、六所示之Ｋ他命及含Ｋ他命成分香煙、以及如\n    附表三編號四所示之Ｋ他命四十六瓶等物，分別係屬被告乙○○販賣大麻、被告\n    甲○○持有ＭＤＭＡ與轉讓Ｋ他命以及被告丙○○販賣Ｋ他命查獲之第二級毒品\n    及第三級毒品，應依毒品危害防制條例第十八條第一項前段規定，不問屬於犯人\n    與否，均沒收銷燬之。扣案如附表一編號十一、十二所示之物及如附表三編號六\n    所示之物，分別為被告乙○○所有供販賣大麻及被告丙○○所有供販賣Ｋ他命犯\n    罪所用之物，亦應依毒品危害防制條例第十九條第一項之規定均併予宣告沒收。\n    另被告乙○○販賣毒品大麻所得二萬五千元（販賣予甲○○二萬元、販賣予丙○\n    ○五千元）、販賣ＭＤＭＡ所得一萬五千元，合計四萬元，被告丙○○販賣毒品\n    Ｋ他命所得合計五千五百元（販賣予蕭丁坤Ｋ他命及ＭＤＭＡ十次，一次一瓶及\n    一顆，每瓶四百元，每顆一百五十元），參酌最高法院六十八年台覆字第十一號\n    判例意旨，因毒品危害防制條例第十九條第一項係持義務沒收主義，前開金額雖\n    均未扣案，惟既係販賣毒品所得之款項，自應依該法條宣告沒收，如全部或一部\n    不能沒收時，以其財產抵償之。其餘扣押如事實欄所示之物品，因與本案之犯罪\n    情節無關，乃不為沒收之諭知，併予敘明。\n貳、不另為無罪之諭知部分：\n一、公訴意旨另以：(一)被告乙○○自九十一年十二月間某日起，至九十二年二月間止\n    ，分別在桃園市○○○○街」、「ＳＫＹ」及臺北市「ＤＪ」舞廳內，以搖頭丸\n    每顆二百五十元至三百元不等之價格，大麻煙七支一千元之價格，連續二十次販\n    賣予丙○○施用。(二)被告乙○○於九十二年三月間某日，在臺北市○○○路○段\n    五十八號五樓之二住處樓下，以紅Ｚ搖頭丸每顆一百七十元之價格，販賣紅Ｚ搖\n    頭丸五十顆予丙○○。(三)被告乙○○自九十二年四月間某日起，至九十二年七月\n    間止，在桃園市○○○○街」舞廳內，以搖頭丸每顆二百元，大麻煙每支一百元\n    之價格，連續七次販賣搖頭丸、大麻煙予甲○○施用。(四)被告乙○○自九十二年\n    五月間某日起，至九十二年七月間止，在臺北市○○○路與農安街口，以大麻葉\n    磚每塊二千八百元之價格，販賣大麻葉磚三次予甲○○。因認被告乙○○亦涉有\n    毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云云。訊據被告乙○○矢\n    口否認有前開犯行，辯稱：伊並未販賣大麻及搖頭丸給甲○○，亦未販賣大麻煙\n    捲及紅Ｚ搖頭丸給丙○○等語。經查：\n  (1)同案被告丙○○於警詢時供稱：「我曾於今年二、三月份左右，在他位於新生北\n    路三段住家樓下，向他本人購買紅Ｚ搖頭丸五十顆，每顆一百七十元。」等語（\n    見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第三一頁），但嗣於\n    檢察官偵訊時改稱：「去年十一、十二月起，在桃園四十八街、ＳＫＹ及台北Ｄ\n    Ｊ舞廳陸續有向他買，當時每顆二百五十元到三百元，我是一顆一顆買。在舞廳\n    時，乙○○身上都有帶葯，也有其他人向他買。我前後向乙○○買過二十次以上\n    。過年期間，因壓歲錢多，整批價格較便宜，五十顆，每顆一百七十元，地點在\n    他家樓下巷口。乙○○有賣搖頭丸、Ｋ他命、大麻菸，有時他會拿神仙水給我聞\n    。在舞廳有向乙○○買大麻菸，七支一仟元，在買搖頭丸時一起買。」等語（見\n    同卷第一五九頁），於原審供稱：「我沒有在桃園市○○○○街』舞廳、『ＳＫ\n    Ｙ』舞廳及台北市『ＤＪ』舞廳裡，連續二十次向乙○○買搖頭丸及大麻煙，會\n    在檢察官偵訊時指述有向乙○○買那些毒品，係因當時我想交保，所以把責任都\n    推給乙○○，其實那些毒品都是跟別人買的，另九十二年三月間也沒有向乙○○\n    買過紅Ｚ搖頭丸五十顆。」等語（見原審九十三年一月十四日審判筆錄第六頁至\n    第七頁）。\n  (2)同案被告甲○○於偵查中供稱：「除八月一日所購得八塊大麻磚外，在五月間在\n    同地方也有向張某買一塊，是三仟八佰元因張某他家住在附近，我是在舞廳和他\n    認識的。」等語（見同偵查卷第一００頁），惟嗣即改稱：「因（乙○○）他那\n    時候沒有搖頭丸，但之前有向他買過；我都是在桃園的『四十八街』向他買的，\n    搖頭丸是每顆二百元。時間自今年四、五月間開始，只要在舞廳有碰到他，就會\n     向他買，約有七、八次，最後一次是六、七月間。之前都是向他買大麻菸，只\n    向他買，約有七、八次，最後一次是六、七月間。之前都是向他買大麻菸，只要\n    有買搖頭丸就會向他買大麻菸，每支一百元，時間與搖頭丸相同。（九十二年）\n    六、七月有向他買過一塊（大麻磚），買過二、三次，地點在他位於農安街、新\n    生北路口家樓下，每塊是二仟八佰元。」等語（見同偵查卷第一五一頁至第一五\n    二頁），於原審供稱：「搖頭丸是我在桃園市『ＳＫＹ』舞廳買的，另大麻葉磚\n    是去找乙○○他朋友拿的，因為是乙○○朋友賣我的，我第一次見到他，我不認\n    識他，所以警察問我時我才說向乙○○買的」等語（見原審九十三年一月十四日\n    審判筆錄第十九頁至第二十頁）。\n  (3)依上所述，同案被告丙○○、甲○○及證人李文雄、蕭丁坤前後歧異之供述，顯\n    有瑕疵，已難僅憑渠等瑕疵之證言，遽認被告乙○○有上開販賣毒品犯行。況依\n    監聽電話譯文內容顯示，亦無法證明被告乙○○於前述時間有販賣毒品情事，自\n    難以被告乙○○有為警查獲如附表一、二、三所示之毒品扣案以及同案被告丙○\n    ○、甲○○所為分別向被告乙○○購買毒品之供述，即認定被告乙○○構成犯罪\n    。\n  (4)此外，復查無其他積極證據足資能認定被告乙○○涉有前開犯行，自屬不能證明\n    此部分犯罪，惟因公訴人指此部分與前揭論罪科刑部分有連續犯關係，屬裁判上\n    一罪，爰不另為無罪之諭知。\n  (5)被告乙○○與被告甲○○固曾有如下之監聽通話內容：\n     1.九十二年六月七日二十時五十九分三十六秒許\n      自0000000000（甲○○）發話，由0000000000（乙○○\n      ）受話\n       A（甲○○問：）老大，你那邊「眼鏡」剩下多少？\n       B（乙○○答：）「眼鏡」剩下約100顆。\n       A（甲○○問：）那先50顆給我？要算我多少？\n       B（乙○○答：）好阿！算16啦。固定價錢。\n       A（甲○○問：）如何約？\n       B（乙○○答：）我在球場。就約在上次我們碰面的那個地方。\n       A（甲○○問：）我過去拿，你幾點走？\n       B（乙○○答：）大約十點多。\n       A（甲○○問：）那你要繞過來嗎？車上有「飯」嗎？\n       B（乙○○答：）好阿，有飯沒帶阿，放在家裡。\n       A（甲○○問：）「飯」明天再拿，「衣服」先50給我。\n       B（乙○○答：）你要去桃園嗎？\n       A（甲○○問：）就是要去桃園，「阿全」那邊都沒有東西了。\n       B（乙○○答：）伊都沒有了，我就是不給他。\n       A（甲○○問：）你自己夠用嗎？\n       B（乙○○答：）有啦，剩下眼鏡而已。你在那裏等，我再拿過去給你。\n        （見九十二年度警聲搜字第五九二號卷第三十三頁正面）；\n     2.九十二年六月八日凌晨零時十二分九分許\n      自0000000000（乙○○）發話，由0000000000（甲○○\n      ）受話\n       A（甲○○問：）「飯」要拿1KG，有沒有可以調？\n       B（乙○○答：）要問阿，1KG？\n       A（甲○○問：）一斤啦，你都向別人拿多少？\n       B（乙○○答：）不一定耶，要看東西。\n        （見九十二年度警聲搜字第五九二號卷第三十二頁背面）；\n     3.九十二年六月十三日十五時六分二秒許\n      自0000000000（甲○○）發話，由0000000000（乙○○\n      ）受話\n       A（甲○○問：）現在只有眼鏡，算13。\n       B（乙○○答：）慢一點沒關係。這裡有「女人」剛拿300。\n       A（甲○○問：）算多少？\n       B（乙○○答：）14，你幫我留一間包廂。幾張票我再跟你講。\n        （見九十二年度警聲搜字第五九二號卷第三十五頁背面）。\n    4.惟查前開錄音內容關於被告乙○○與甲○○間究係言及何項交易，均無法清楚\n      明確，且亦無法證明被告乙○○與甲○○有成交毒品買賣之事實，自難遽為不\n      利於被告乙○○之認定。\n參、無罪部分即上訴駁回部分：\n一、公訴意旨另以：被告甲○○自九十二年四月間起至五月間止，在李文雄上開住處\n    ，以每支二百元至三百元之價格，連續三次販賣Ｋ他命予李文雄施用。因認被告\n     甲○○此部分亦涉犯同條例第四條第三項之販賣第三級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又共同被告不利於己之陳述，固得採為其他共同被告犯罪之證據\n    ，惟此項不利之陳述，須無瑕疵可指，而就其他方面調查，又與事實相符，始得\n    採為其他共同被告犯罪事實之認定，最高法院四十六年台上字第四一九號著有判\n    例可資參照。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，以為裁判基礎；且認定不利於被告之事實，須\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據，最高法院四十年台上字第八六號、三十年上字第\n    八一六號判例可參。另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間\n    接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，\n    此亦有最高法院七十六年台上字第四九八六號判例可資參循。\n三、公訴意旨認被告甲○○涉有上開犯行，無非係以證人李文雄之證詞，再參以卷附\n    之法務部調查局鑑定通知書、內政部警政署刑事警察局鑑驗通知書及監聽譯文表\n    等為其論據。惟訊據被告甲○○堅決否認有前揭販賣毒品之犯行，辯稱：伊並未\n    販賣Ｋ他命給李文雄，九十二年四、五月間伊的確有到李文雄家施用Ｋ他命，因\n    伊有施用Ｋ他命習慣，所以帶在身上，不記得他有拿去用等語。經查：\n  (1)證人李文雄於警詢時固供稱：「我是於農曆年前認識甲○○，約從今年四、五月\n    開始向他購買Ｋ他命。甲○○剛開始時是免費提供Ｋ他命供我使用，後來我覺得\n    不好意思，才拿錢給他，因我使用的量不大。我共向甲○○購買約三、四次Ｋ他\n    命，詳細次數已不記得。」等語（見同偵查卷第一八一頁至第一八一頁背面），\n    惟於偵查時改稱：「（甲○○）他有給我施用毒品Ｋ他命，並未向我拿錢，但過\n    年期間我有包紅包給他女兒，後來的二、三次，我才有硬塞錢給他。因當時我母\n    親剛過世，我與他是朋友關係。今年過年前一月間我認識他以後，他拿到我南京\n    西路家中給我，數量是一支。另有多次時間我不記得了，都是拿到我家中和我一\n    起施用，前後約有四、五次無償提供我施用。是最近二、三次，我說這也要錢，\n    所以就隨興塞幾百元給他，地點是在我家中，時間在過年後到五月間，數量都是\n    一、二支。」等語（見同偵查卷第一八四頁），於原審審理時供稱：「九十二年\n    四月至五月間，我那時是有跟甲○○拿Ｋ他命。我是有要拿錢給他，因為在我家\n    用的很少，但他沒有跟我拿。甲○○總共提供一次Ｋ他命給我施用，我是有跟警\n    察說我有塞錢給甲○○的動作，他們可能把我講的話當作我有拿錢給他。」等語\n    （見原審九十三年二月二十五日審判筆錄第三十頁至第三一頁），前後不一其詞\n    ，已有瑕疵可指，自難僅前開有瑕疵之證言，遽認被告甲○○有上開販賣毒品犯\n    行。況依監聽電話譯文內容顯示，亦無法證明被告甲○○有販賣毒品與李文雄情\n    事，自難以被告甲○○有為警查獲前開扣案毒品以及證人李文雄所為向被告甲○\n    ○購買毒品之供述，即認定被告甲○○構成犯罪。\n  (2)此外，復查無其他積極證據足資認定被告甲○○涉有前開犯行，自屬不能證明其\n    此部分犯罪。\n四、原審因予諭知被告甲○○無罪之判決，經核尚無違誤，公訴人上訴意旨略以：被\n    告甲○○與證人李文雄曾有如下之監聽通話內容：自0000000000（李\n    文雄）發話，由0000000000（甲○○）受話\n    B（李文雄：）你打給我嗎？\n    A（甲○○：）對阿，你今天要去山上嗎？\n    B（李文雄：）我在上班。不上去了。\n    A（甲○○：）「褲子」要不要拿給你？但是還沒有洗過。\n    B（李文雄：）像那一天一樣？\n    A（甲○○：）我有叫他留40克給我，我還沒有跟他拿。\n    B（李文雄：）今天不上去了。你如果有剩再拿給我。不好意思教叫你專程送過\n                 來。\n  （見九十二年度警聲搜字第五九二號卷第三十二頁正面），惟前開通話內容乃被告\n  甲○○向證人李文雄詢問是否仍需「褲子」（指Ｋ他命）施用，不能證明被告甲○\n  ○有「販賣」Ｋ他命予李文雄或已轉讓Ｋ他命予李文雄之事實，自難採為斷罪資料\n  。公訴人上訴意旨，仍執陳詞，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百條、第三百六十八條，毒品危害防制條例第四條第二項、\n第三項、第八條第三項、第十一條第二項、第十八條第一項前段、第十九條第一項，\n刑法第十一條、第二十八條、第五十六條、第五十五條、第四十七條、第五十一條第\n五款，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十七     日\n                            臺灣高等法院刑事第六庭\n                                審判長法  官  陳  春  秋\n                                      法  官  王  麗  莉\n                                      法  官  高  明  哲\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  李  垂  福\n中      華      民      國    九十三    年     十一     月     十九     日\n附錄本判決論罪科刑法條全文：\n毒品危害防制條例第四條：\n  製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺\n  幣一千萬元以下罰金。\n  製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣\n  七百萬元以下罰金。\n  製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以\n  下罰金。\n  製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三\n  百萬元以下罰金。\n  製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，\n  得併科新臺幣一百萬元以下罰金。\n  前五項之未遂犯罰之。\n毒品危害防制條例第八條：\n  轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰\n  金。\n  轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰\n  金。\n  轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。\n  轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。\n  前四項之未遂犯罰之。\n  轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。\n附表一：乙○○部分\n┌───┬────────────────┬───────────────┐\n│編  號│品                            名│數                          量│\n├───┼────────────────┼───────────────┤\n│  一  │搖頭丸                          │總淨重一六七．二六公克、驗餘淨│\n│      │                                │重一六五．九五公克            │\n├───┼────────────────┼───────────────┤\n│  二  │大麻煙草                        │九包（總淨重九五．四八公克）  │\n├───┼────────────────┼───────────────┤\n│  三  │Ｋ他命                          │二包、一小瓶、一大罐（總淨重三│\n│      │                                │五九．四二公克、驗餘淨重三五八│\n│      │                                │．一七公克）                  │\n├───┼────────────────┼───────────────┤\n│  四  │硝西泮（耐妥服）                │總淨重四．０四公克、驗餘淨重二│\n│      │                                │．二三公克                    │\n├───┼────────────────┼───────────────┤\n│  五  │巴比妥、安定（二氮平）          │總淨重一．００公克、驗餘淨重０│\n│      │                                │．六七公克                    │\n├───┼────────────────┼───────────────┤\n│  六  │甲基安非他命                    │總淨重０．二九公克、驗餘淨重０│\n│      │                                │．一九公克                    │\n├───┼────────────────┼───────────────┤\n│  七  │硝甲西泮（硝甲氮平）            │一顆（淨重０．一六公克、驗餘淨│\n│      │                                │重０．０八公克）              │\n├───┼────────────────┼───────────────┤\n│  八  │安定（二氮平）                  │一包（淨重六一．一六公克、驗餘│\n│      │                                │淨重六一．一一公克）          │\n├───┼────────────────┼───────────────┤\n│  九  │神仙水                          │三瓶（總毛重九二．五０公克、驗│\n│      │                                │餘淨重九二．三五公克）        │\n├───┼────────────────┼───────────────┤\n│  十  │棕色藥錠                        │一顆（淨重０．二九公克、驗餘淨│\n│      │                                │重０．一三公克）              │\n├───┼────────────────┼───────────────┤\n│ 十一 │捲煙紙                          │六包                          │\n├───┼────────────────┼───────────────┤\n│ 十二 │電子磅秤                        │一台                          │\n└───┴────────────────┴───────────────┘\n附表二：甲○○部分\n┌───┬────────────────┬───────────────┐\n│編  號│品                            名│數                          量│\n├───┼────────────────┼───────────────┤\n│  一  │搖頭丸                          │五包（總淨重一六一．六一公克、│\n│      │                                │驗餘淨重一六一．一０公克）    │\n├───┼────────────────┼───────────────┤\n│  二  │大麻煙草                        │八包（總淨重一八六．六０公克）│\n├───┼────────────────┼───────────────┤\n│  三  │Ｋ他命                          │六瓶（總淨重一一．六八公克、驗│\n│      │                                │餘淨重一一、六三公克）        │\n├───┼────────────────┼───────────────┤\n│  四  │Ｋ他命                          │一包（淨重七三．六三公克、驗餘│\n│      │                                │淨重七三．五八公克）          │\n├───┼────────────────┼───────────────┤\n│  五  │Ｋ他命                          │一瓶（淨重二．０三公克、驗餘淨│\n│      │                                │重一．九九公克）              │\n├───┼────────────────┼───────────────┤\n│  六  │含Ｋ他命成分香煙                │一支（淨重０．八０公克、驗餘淨│\n│      │                                │重０．七八公克）              │\n├───┼────────────────┼───────────────┤\n│  七  │３Ｇ２０００牌行動電話（含ＳＩＭ│一具                          │\n│      │卡）                            │                              │\n└───┴────────────────┴───────────────┘\n附表三：丙○○部分：\n┌───┬────────────────┬───────────────┐\n│編  號│品                            名│數                          量│\n├───┼────────────────┼───────────────┤\n│  一  │搖頭丸                          │一百顆（總淨重三二．九八公克、│\n│      │                                │驗餘淨重三二．二一公克）      │\n├───┼────────────────┼───────────────┤\n│  二  │膠囊搖頭丸                      │五十粒（總淨重二三．四二公克、│\n│      │                                │驗餘淨重二三．三八公克）      │\n├───┼────────────────┼───────────────┤\n│  三  │大麻煙捲                        │四十五支（總淨重二三．八五公克│\n│      │                                │）                            │\n├───┼────────────────┼───────────────┤\n│  四  │Ｋ他命                          │四十六瓶（總淨重八七．五二公克│\n│      │                                │、驗餘淨重八七．四七公克）    │\n├───┼────────────────┼───────────────┤\n│  五  │氟硝西泮                        │五十顆（總淨重一０．八六公克、│\n│      │                                │驗餘淨重八．七０公克）        │\n├───┼────────────────┼───────────────┤\n│  六  │分裝Ｋ他命用之空瓶              │二大包                        │\n└───┴────────────────┴───────────────┘\n附表四：張志豪、郭啟倫部分（編號一所示之物為張志豪所有、餘為郭啟倫所有）\n┌───┬────────────────┬───────────────┐\n│編  號│品                            名│數                          量│\n├───┼────────────────┼───────────────┤\n│  一  │Ｋ他命                          │一瓶（毛重一．九九公克、淨重０│\n│      │                                │．八四公克）                  │\n├───┼────────────────┼───────────────┤\n│  二  │Ｋ他命                          │一大罐（三小盒，毛重二四．五三│\n│      │                                │公克）                        │\n├───┼────────────────┼───────────────┤\n│  三  │疑似Ｋ他命（郭啟倫稱是稀釋Ｋ他命│一包                          │\n│      │用之咖啡因）                    │                              │\n├───┼────────────────┼───────────────┤\n│  四  │Ｋ他命空瓶（內有殘渣）          │七個                          │\n├───┼────────────────┼───────────────┤\n│  五  │ＮＯＫＩＡ牌手機（含晶片）      │二支（１、門號：0000000│\n│      │                                │６５７、序號：00000000│\n│      │                                │0000000；２、門號：０９│\n│      │                                │00000000）            │\n├───┼────────────────┼───────────────┤\n│  六  │國際牌手機（含晶片）            │一支（門號：000000000│\n│      │                                │６、序號：0000000000│\n│      │                                │６１１０８）                  │\n├───┼────────────────┼───────────────┤\n│  七  │ＰＩＯＮ牌手機（含晶片）        │一支（門號：000000000│\n│      │                                │８、序號：0000000000│\n│      │                                │０４１５３）                  │\n└───┴────────────────┴───────────────┘\n",
  "structure": {
    "main": "原判決關於乙○○、丙○○部分及甲○○連續販賣第二級毒品、連續轉讓第三級毒品\n罪刑暨執行刑部分均撤銷。\n乙○○連續販賣第二級毒品，處有期徒刑捌年陸月。扣案如附表一編號一、二所示之\n毒品沒收銷燬之，扣案如附表一編號十一、十二所示之物沒收，販賣第二級毒品所得\n新台幣肆萬元沒收，如全部或一部不能沒收時，以其財產抵償之。\n甲○○持有第二級毒品，處有期徒刑壹年捌月，扣案如附表二編號一、二、如附表三\n編號一、三所示之毒品沒收銷燬之；又連續轉讓第三級毒品，累犯，處有期徒刑捌月\n，扣案如附表二編號三、四、五、六所示之毒品沒收銷燬之。應執行有期徒刑貳年貳\n月，扣案如附表二編號一、二、三、四、五、六及如附表三編號一、三所示之毒品均\n沒收銷燬之。\n丙○○共同連續販賣第二級毒品，處有期徒刑柒年陸月，扣案如附表三編號一、二、\n四所示之毒品沒收銷燬之，扣案如附表三編號六所示之物沒收，販賣毒品所得新台幣\n伍仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。\n其他上訴駁回。",
    "fact": "一、乙○○明知大麻及ＭＤＭＡ（即俗稱搖頭丸）業經毒品危害防制條例列為第二級\n    毒品，不得持有、販賣，竟意圖營利，並基於概括之犯意，於不詳時地，向姓名\n    年籍不詳綽號「阿碰」之男子大量販入第二級毒品大麻及ＭＤＭＡ後，先後於（\n    一）民國（下同）九十二年七、八月間，在臺北市中山區○○○路、農安街口附\n    近，以每塊新台幣（下同）二千五百元高於進價之價錢，販賣第二級毒品大麻葉\n    磚八塊予甲○○。（二）九十二年八月十二日下午四、五時許，在臺北市中山區\n    ○○○路三段五十八號五樓之二其住處樓下附近，以大麻每支一百元及ＭＤＭＡ\n    每顆一百五十元高於進貨成本之價格，同時販賣第二級毒品大麻煙捲五十支及Ｍ\n    ＤＭＡ一百顆與丙○○，其交易方式係由丙○○與乙○○約定後，由丙○○委託\n    甲○○前往上址取貨，再由甲○○於同日晚上在臺北縣三重市○○○街九十二巷\n    三十三號一樓住處轉交丙○○。\n二、甲○○曾於八十七年間因違反臺灣省內菸酒專賣暫行條例案件，經臺灣板橋地方\n    法院於八十七年五月二十二日以八十七年度易字第二二九一號判決判處有期徒刑\n    五月，如易科罰金以三百元折算一日確定，於同年七月二十二日易科罰金執行完\n    畢，猶不知悔改，明知大麻、ＭＤＭＡ（即俗稱搖頭丸）係屬毒品危害防制條例\n    所規定之第二級毒品，不得轉讓、持有，另愷他命（即俗稱Ｋ他命）係屬同條例\n    所規定之第三級毒品，不得轉讓，竟受丙○○之託，於九十二年八月十二日下午\n    四、五時許，前往臺北市中山區○○○路三段五十八號五樓之二乙○○住處樓下\n    附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆（如附表三編號一、二），而\n    予非法持有，旋於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處\n    轉交丙○○。甲○○復同時持有如附表二編號二所示向乙○○購得之第二級毒品\n    大麻煙草八包、如附表二編號一所示之第二級毒品ＭＤＭＡ五包、如附表二編號\n    三、四、五、六所示之第三級毒品Ｋ他命（單純持有第三級毒品，法無處罰明文\n    ），嗣於八十二年八月十四日晚上七時十分許，由甲○○帶同警方至臺北縣三重\n    市○○○街九二巷三三號一、二樓其住處，陸續搜出前開毒品。甲○○復基於轉\n    讓第三級毒品Ｋ他命之概括犯意，先後於（一）九十二年一月間某日，在臺北市\n    大同區○○○路三四四巷二一號三樓之三李文雄住處，無償轉讓第三級毒品Ｋ他\n    命一瓶予李文雄施用，數量不詳。（二）於九十二年八月十四日下午四時許，攜\n    帶第三級毒品Ｋ他命前往臺北縣三重市○○路○段二十巷二二號十三樓之二郭啟\n    倫租屋處，同時無償轉讓張志豪第三級毒品Ｋ他命一瓶及郭啟倫第三級毒品Ｋ他\n    命一罐（內有三小盒），供彼等施用。\n三、丙○○明知ＭＤＭＡ（俗稱搖頭丸）、愷他命（即俗稱Ｋ他命）分經毒品危害防\n    制條例列為第二級毒品及第三級毒品，不得販賣，竟與綽號「源哥」之不詳姓名\n    成年男子共同意圖營利，並基於販賣ＭＤＭＡ及Ｋ他命之概括犯意，於不詳時地\n    ，向不詳姓名之人販入Ｋ他命後，自九十二年五月間起至同年八月間止，在桃園\n    縣桃園市○○○○街」舞廳內，同時以ＭＤＭＡ每顆一百五十元及Ｋ他命每瓶四\n    百元高於進價之價格，連續販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命予蕭丁\n    坤，前後十次，每次各一瓶及一顆，其交易情形係由蕭丁坤以其使用之0000\n    000000號行動電話撥打0000000000號行動電話與丙○○聯絡，\n    詢問有無Ｋ他命可供出售，丙○○與蕭丁坤談妥交易之價格數量後，丙○○即囑\n    由綽號「源哥」者前往桃園縣桃園市○○○○街」舞廳交付蕭丁坤Ｋ他命，並向\n    蕭丁坤收取價款。\n四、嗣因內政部警政署刑事警察局偵六隊與臺北市政府警察局士林分局共同偵辦許靖\n    瑜、許祥奇等涉嫌擄人勒贖案，發現許祥奇之友人丙○○涉嫌販賣毒品，經聲請\n    就丙○○所使用之0000000000號行動電話施以通訊監察，得知其分別\n    與甲○○及乙○○聯絡，乃於九十二年八月十四日下午及晚上持搜索票分別對乙\n    ○○、甲○○、丙○○及郭啟倫等人及居住處所進行搜索，先後於（一）九十二\n    年八月十四日下午五時許，在臺北縣三重市○○路○段二十巷二二號十三樓之二\n    郭啟倫租屋處，查獲甲○○、張志豪及郭啟倫，並自甲○○身上查獲如附表二編\n    號五、六所示供轉讓之Ｋ他命、與本案無關如附表二編號七所示之物及張志豪持\n    有如附表四編號一所示之毒品暨郭啟倫持有如附表四編號二至七所示之物。（二\n    ）於同日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○街九二巷三\n    三號一、二樓其住處，陸續搜出其持有如附表二編號一所示之毒品及供轉讓所用\n    如附表二編號三、四所示之Ｋ他命，並起出甲○○向乙○○購買之如附表二編號\n    二所示之毒品。（三）於同日晚上八時許，在臺北市中山區○○○路三段五八號\n    五樓之二查獲乙○○，並自其前揭住處房間內及其所有之車牌號碼ＤＺ─二七五\n    ０號自小客車內搜出其所有如附表一編號一、二所示供販賣之毒品、如附表一編\n    號十一、十二所示供販賣毒品所用之物及與本案無關如附表一編號三、四、五、\n    六、七、八、九、十所示之物。（四）於同日晚間十一時十分許，在臺北縣新莊\n    市○○路二八七巷二六號三樓丙○○住處樓下，逮獲正欲騎車牌號碼ＱＫＥ─二\n    一六號機車離去之丙○○，並自該機車座墊下車箱內起出丙○○向乙○○購買如\n    附表三編號三所示之毒品大麻煙捲四十五支（因丙○○已施用五支，僅剩四十五\n    支）、丙○○委由甲○○向乙○○購買如附表三編號一所示之毒品ＭＤＭＡ一百\n    顆、丙○○所有供販賣毒品所用如附表三編號二、四、六所示之物及與本案無關\n    如附表三編號五所示之物。\n五、案經臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、撤銷改判部分即有罪部分：\n一、被告乙○○販賣第二級毒品大麻及ＭＤＭＡ部分：\n(一)訊據被告乙○○矢口否認有販賣毒品大麻予甲○○及販賣毒品大麻、ＭＤＭＡ予\n    丙○○等犯行，辯稱：伊係於九十二年八月四日約在查獲十天前，在台北市○○\n    ○路、敦化北路口之「ＤＪ」舞廳向綽號「阿碰」之男子購買毒品，買了六萬元\n    的搖頭丸及大麻，大麻的份量是一百克，自己有施用一些，剩下的被查扣，搖頭\n    丸買了五百顆，被查獲時還有之前吸食剩的，電子磅秤是因因害怕被騙，買來秤\n    重量用的，另捲煙紙是自己買來吸食用的，大麻分成九包，買來就是這樣，Ｋ他\n    命是比較早買的，約在查獲前一個月，也是向綽號「阿碰」之男子在同一地點買\n    的，買了十五萬元，都是要自己用的，Ｋ他命是用吸的，也可以放在香煙裡吸食\n    ，神仙水是用來聞的云云。惟查：\n  (1)被告乙○○連續於前揭時、地販賣第二級毒品大麻葉磚八塊予甲○○及販賣第二\n    級毒品大麻煙捲五十支及ＭＤＭＡ一百顆與丙○○，其中後者之交易方式係由丙\n    ○○與乙○○約定後，由丙○○委託甲○○前往上址取貨，再由甲○○於同日晚\n    上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○等情，業據同\n    案被告甲○○於偵訊時供稱：「大麻葉磚八塊是我於八月一日左右，在台北市中\n    山區○○○路、林森北路附近，向一名綽號『小張』之男子，以每塊新台幣二千\n    五百元之代價購得，．．．（問：警方提供指認犯罪嫌疑人紀錄表供你指認綽號\n    小張之男子為何？）經我當場指認紀錄表內由左至右算起第二位，即是我所指稱\n    綽號小張之男子無誤。」、「（問：你有何綽號？）大頭。（問：是否認識丙○\n    ○？）認識，他綽號是阿全。（問：是否認識盛哥？）認識，我的大麻是向他購\n    買的，他就是小張。他的電話0000000000。我用000000000\n    0的電話向他聯絡買毒品。（問：丙○○有無於九二年八月十二日上午七時許至\n    你住處委託你向綽號盛哥購買搖頭丸一００顆及大麻煙四五支《按係大麻煙五十\n    支，丙○○用去五支，餘四十五支》？）我確實有替丙○○向盛哥購買上開毒品\n    ，我是將我原有的搖頭丸以所購買的原價轉賣給丙○○，大麻是向小張購買的，\n    一支一佰元的價錢，我以原價轉賣給丙○○，我接到丙○○的委託後，當天十二\n    日下午四、五點時，到林森北路附近（按即乙○○住處樓下附近）向盛哥購得後\n    ，晚間丙○○到我住處取貨．．．。（問：有無向乙○○、丙○○購買毒品？）\n    有向乙○○買大麻，他綽號小張，我未向丙○○買過毒品。（問：今警方移送之\n    乙○○是否賣你大麻之人？）是。」、「（問：為何大麻磚是向乙○○買得？）\n    之前我與乙○○就熟識，所以大麻是向他拿．．．。（問：何時開始向乙○○買\n    大麻磚？）之前都是向他買大麻菸，只要有買搖頭丸就會向他買大麻菸，每支一\n    百元，時間與搖頭丸相同。」等語。\n  (2)同案被告丙○○亦供稱：「（問：查扣之毒品來源為何？做何用途？）搖頭丸一\n    百顆及大麻煙四十五支《按原係大麻煙五十支，用去五支，餘四十五支》是我於\n    九十二年八月十二日上午約七、八時許，至大頭甲○○三重市○○○街附近家中\n    ，以新台幣二萬元現金之代價（搖頭丸每顆一百五十元、麻煙每支一百元），委\n    託甲○○向綽號『盛哥』之男子購得，當天晚上我便至甲○○家中取貨。．．．\n    （問：你所供稱綽號『盛哥』之男子是否同為警方在北市○○○路○段五八號五\n    樓之二所查獲之犯嫌乙○○相符？）經我當場指認相符無誤。」、「（問：扣案\n    的毒品何來？）．．．大麻及搖頭丸是於八月十二日上午七時許，我向大頭（甲\n    ○○）買的。（問：向甲○○買的單價？）我是叫他幫我拿，因為盛哥跟他比較\n    熟。之前我跟盛哥買的較貴。搖頭丸一顆一佰伍十元，大麻一支一佰元，當天晚\n    上去拿貨時，‧‧‧在他家施用了五支大麻，甲○○當時‧‧‧一同吸食。」等\n    語。\n  (3)被告乙○○於警詢時亦自承：「我朋友知道我購買大批毒品，知道我買的很便宜\n    ，我就以原價轉讓給他們，因毒品很貴，我請不起，所以照原價轉讓給朋友」等\n    語，供認有以原價轉售其事（按被告供稱係「原價」轉讓部分，尚無足採，詳如\n    後述），乃事後否認上情，供稱僅供自己吸食之用，無非空言，更見情虛。\n  (4)此外，復有在被告乙○○前揭住處房間內及其所有之車牌號碼ＤＺ─二七五０號\n    自小客車內搜出之供販賣如附表一編號二所示之大麻煙草九包、其所有供販賣毒\n    品大麻所用之如附表一編號十一、十二所示之物、在被告甲○○住處查獲被告甲\n    ○○向被告乙○○購得之如附表二編號二所示之大麻煙草（即大麻葉磚）八包、\n    在被告丙○○機車內查獲被告丙○○委由甲○○向被告乙○○購得施用剩餘之如\n    附表三編號一所示之搖頭丸一百顆及如附表三編號三所示之大麻煙捲四十五支等\n    物扣案可資佐證，而上開查扣疑似毒品大麻之煙草九包、八包及煙捲四十五支，\n    經送請鑑定結果，亦均檢出係第二級第２４項毒品大麻，另搖頭丸一百顆經送請\n    鑑定結果，亦均檢出ＭＤＭＡ成分，有法務部調查局九十二年十月二十四日調科\n    壹字第０四０００三三二三號、內政部警政署刑事警察局九十二年十月二十三日\n    刑鑑字第０九二０一六一一二一號鑑驗通知書各一份在卷為憑（見臺灣士林地方\n    法院檢察署九十二年度偵字第七七六五號卷第二一四頁、同卷第二一七頁至第二\n    二二頁，檢驗方法：化學呈色法、氣相層析質譜儀分析法，檢驗結果：（一）送\n    驗標示\"持有人乙○○\"煙草九包，均係第二級第二十四項毒品大麻，合計淨重九\n    十五‧四八公克，空包裝重十三‧九四公克。（二）送驗標示\"持有人丙○○\"煙\n    捲四十五支，均含大麻，合計淨重二十三‧八五公克，空包裝重一‧八一公克。\n    （三）送驗標示\"持有人甲○○\"煙草八包，均係大麻，合計淨重一八六‧六○公\n    克，空包裝重一‧八七公克。另搖頭丸一百顆亦檢出有ＭＤＭＡ成分）。\n  (5)同案被告甲○○供稱其於九十二年八月一日，在臺北市中山區○○○路、農安街\n    口附近，向被告乙○○購買大麻葉磚八塊，並受丙○○之託，於九十二年八月十\n    二日下午四、五時許，在臺北市中山區○○○路三段五十八號五樓之二乙○○住\n    處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆等語，且本件嗣在被告\n    乙○○住處房間內及其所有之車牌號碼ＤＺ─二七五０號自小客車內確搜出其所\n    有如附表一所示之物品，其中大麻煙草多達九包，總淨重高達九五．四八公克，\n    ＭＤＭＡ總淨重亦高達一六一．六一公克，而被告乙○○獲案後經採取其尿液送\n    請法務部調查局複驗結果，關於嗎啡、甲基安非他命、ＭＤＭＡ、ＭＤＡ、大麻\n    等項目均呈陰性反應，有該局檢驗通知書一紙在卷為憑，且被告乙○○於本案發\n    生前，亦無任何施用毒品前科，有本院全國前案紀錄表一份存卷可參，足見被告\n    乙○○並無施用大麻或ＭＤＭＡ惡習，乃竟扣得前開大量之大麻及ＭＤＭＡ，若\n    非意在販賣，豈非有悖常情。再者，本件除查得大麻煙草九包外，並當場扣得捲\n    煙紙六包及電子磅秤一台，而被告乙○○並無吸食毒品情事，有如前述，足見該\n    等物品亦係供販賣大麻及ＭＤＭＡ所用，自足作為不利於被告乙○○之佐參，被\n    告乙○○所辯僅止吸食而無販賣云云，要屬卸責之詞，不足採信。\n  (6)被告甲○○受被告丙○○之託，向被告乙○○購得大麻五十支及ＭＤＭＡ一百顆\n    ，關於購買時間及地點？被告丙○○供稱：在甲○○家中買的．．．當天我們下\n    午三、四點一起去，到被告乙○○新生北路住處樓下等語，被告甲○○稱：我接\n    到丙○○的委託後，當天十二日下午四、五點時到林森北路附近．．．等語，似\n    有歧異，但因被告甲○○係受被告丙○○之託，前往臺北市中山區○○○路三段\n    五十八號五樓之二乙○○住處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一\n    百顆，並於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙\n    ○○，關於購買毒品相關處所有二處，是以前開「在甲○○家中買的」、「乙○\n    ○新生北路住處樓下」各購買地點之供述未完全一致，因係未能完整供明所致，\n    再關於「被告乙○○新生北路住處樓下」、「林森北路附近」等地點，事實上地\n    緣相近，亦難謂有瑕疵可言。再關於被告甲○○受被告丙○○之託，向乙○○購\n    得大麻五十支及ＭＤＭＡ一百顆等主要事實，同案被告甲○○、丙○○於警訊、\n    偵訊時均所供相互一致，互核相符，復有前開證據相互補強，自足以擔保被告甲\n    ○○及被告丙○○前開供詞之真實性，雖沒有幫丙○○買搖頭丸，只有買過大麻\n    ．．．我買了五十支大麻葉，被告丙○○嗣供稱：  在甲○○家中買的，錢還沒\n    有給甲○○，是他先幫我出的．．．當場我們談好交易後，因被告乙○○手上沒\n    有毒品，所以叫他朋友來，我再把錢交給他朋友．．．等語，被告甲○○嗣亦改\n    稱：「沒有幫丙○○買搖頭丸，只有買過大麻．．．我買了五十支大麻葉」我有\n    陪被告丙○○去，他開車載我去的．．．（後來是誰拿毒品給劉？）我不知道．\n    ．．我到現場後有跟張談了二句話，我就回車上去。伊與丙○○一起到被告乙○\n    ○住處樓下，向乙○○表示算便宜一點，接著就回車上睡覺，不知道丙○○後來\n    與何人交易毒品；拿錢給被告乙○○的朋友，他朋友再將大麻交給我．．．晚間\n    丙○○到我住處取貨．．．大麻葉有八塊是跟小張買的．．．另大麻是在九十二\n    年八月初在新生北路農安街口，向被告乙○○買的，當時除了乙○○外，還有他\n    一位朋友在場。大麻葉磚是向被告乙○○之朋友買的，且錢是交給被告乙○○的\n    朋友，伊第一次見到他，不認識他，所以警察問伊時伊才說向乙○○買的云云，\n    否認向被告乙○○購買，惟與前開證據不符，顯係事後迴護之詞，委無足採，被\n    告乙○○否認有販賣大麻葉磚或大麻煙捲與甲○○及丙○○，亦屬飾卸之詞，不\n    足採信。\n  (7)被告甲○○係受被告丙○○之託，於九十二年八月十二日下午四、五時許，在臺\n    北市中山區○○○路○段五十八號五樓之二乙○○住處樓下附近，向乙○○購得\n    大麻五十支及ＭＤＭＡ一百顆，於同日晚上在臺北縣三重市○○○街九十二巷三\n    十三號一樓住處轉交丙○○，為本院所認定之事實，有如前述，是以被告甲○○\n    嗣於原審供稱：「（問：九十二年八月十二日下午你跟甲○○一起到乙○○的住\n    處，你如何與乙○○碰面？）我去按電鈴叫乙○○下來」、「（問：你被查扣的\n    毒品是否就是向乙○○買的，或是向他人買的？）搖頭丸、大麻煙是乙○○的朋\n    友買的」（見原審九十三年一月十四日審判筆錄第十四頁），被告丙○○於原審\n    供稱：「（問：你們去之前如何跟乙○○聯繫？）那天是丙○○早上到我家找我\n    ，我知道那個時間乙○○都在睡覺，所以下午三、點才一起出發到乙○○家」、\n    「（問：當天丙○○買到何種毒品？）我去之前聽丙○○說他要買搖頭丸及大麻\n    煙，當天買到的就是大麻煙及搖頭丸」（見原審九十三年一月十四日審判筆錄第\n    二十二頁）等語，同時否認被告甲○○單獨前往購毒之事，無非為使被告甲○○\n    脫免罪責所致，自不足取。\n  (8)被告乙○○雖辯稱：被告甲○○供稱其於八月一日前往找尋被告乙○○而欲向被\n    告乙○○朋友購買大麻葉磚時，曾先致電被告乙○○手機，然證人楊昌祐證稱：\n    「警方自七月二十八日開始監聽」等語，而遍查相關監聽記錄，並無該等通聯紀\n    錄之記載，亦即被告乙○○於九十二年七月二十二日即未再有與任何受通信監察\n    紀錄者聯繫情事（卷附通訊監察書時間係自九十二年七月二十五日起至九十年八\n    月二十二日止），足見共同被告甲○○上開所言與事實不符，不可採信云云，惟\n    查：被告乙○○所稱曾與被告甲○○相偕前往被告乙○○住處乙節，並不足採，\n    是其上開供詞容有爭議，亦屬必然，但仍無礙於本案事實之認定。\n  (9)雖被告乙○○始終否認有販賣大麻或搖頭丸情事，致無從得知其購入毒品之確實\n    價格，惟因販賣毒品係屬違法行為，非可公然為之，不論是瓶裝或紙包之安非他\n    命，均可任意分裝增減其分量，而每次買賣之價量，亦隨時依雙方關係之深淺、\n    當時之資力、需求程度及對行情之認知等因素，機動調整，販賣之利得，除經坦\n    承犯行，或價量俱臻明確外，委難查得實情，但衡情被告乙○○苟無得利，豈有\n    甘冒重刑，一再販賣毒品大麻或搖頭丸之理，是本件未經查得實際販賣之利得，\n    尚難執此遽認販賣意圖營利之證據有所未足，致知過坦承者難辭重典，飾詞否認\n    者反得僥倖，而失情理之平。被告乙○○有販賣毒品營利之意圖，自甚明確。\n(二)參互前開各情，被告乙○○所辯，無非卸責之詞，不足採信，其販賣大麻及ＭＤ\n    ＭＡ犯行堪以認定。\n二、被告甲○○持有第二級毒品ＭＤＭＡ（即俗稱搖頭丸）部分：\n  (1)被告甲○○受丙○○之託，於九十二年八月十二日下午四、五時許，在臺北市中\n    山區○○○路○段五十八號五樓之二乙○○住處樓下附近，向乙○○購得持有大\n    麻五十支及ＭＤＭＡ一百顆後，於同日晚上在臺北縣三重市○○○街九十二巷三\n    十三號一樓住處轉交丙○○，同時無故持有如附表二編號一所示之第二級毒品Ｍ\n    ＤＭＡ五包（另如附表二編號三、四、五、六所示之第三級毒品Ｋ他命），嗣於\n    八十二年八月十四日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○\n    街九二巷三三號一、二樓其住處，陸續搜出前開毒品之事實，業據被告坦承不諱\n    ，並經同案被告丙○○証述無異。\n  (2)此外，復有自被告甲○○前揭住處查獲之如附表二編號一所示之毒品ＭＤＭＡ五\n    包、被告甲○○受託購買後交付丙○○之如附表三編號一所示之毒品ＭＤＭＡ一\n    百顆扣案可證、而上開查扣疑似之毒品，經送請檢驗結果，亦均檢出第二級毒品\n    ＭＤＭＡ成分（至附表二編號三、四、五、六所示部分，係檢驗出第三級毒品Ｋ\n    他命反應），有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二\n    ０一六一一二一號鑑驗通知書（見同卷第二一七頁至第二二二頁）一份附卷為憑\n    。\n  (3)被告甲○○到案後經採取其尿液，送請法務部調查局複驗結果，關於於嗎啡、甲\n    基安非他命、ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，僅大麻項目確認為\n    陽性反應（被告甲○○施用第二級毒品部分另案由檢察官偵辦），有法務部調查\n    局檢驗通知書一紙附於原審審理卷宗可資佐證，且被告甲○○亦供稱前開大麻係\n    供己施，足見其有施用第二級毒品大麻情事，是以被告甲○○持有大麻部分，為\n    前開施用大麻之行為所吸收，自不另成立單純持有大麻罪。\n  (4)被告甲○○於偵訊時供稱：「（問：丙○○有無於九二年八月十二日上午七時許\n    至你住處委託你向綽號盛哥購買搖頭丸一００顆及大麻煙四五支？）我確實有替\n    丙○○向盛哥購買上開毒品，我是將我原有的搖頭丸以所購買的原價轉賣給丙○\n    ○，大麻是向小張購買的，一支一佰元的價錢，我以原價轉賣給丙○○，我接到\n    丙○○的委託後，當天十二日下午四、五點時，到林森北路附近向盛哥購得後，\n    晚間丙○○到我住處取貨。」、「（問：是否有幫丙○○向乙○○買過搖頭丸？\n    ）沒有，只買過大麻，時間是八月十二日，我買了五十支大麻葉。我自己有跟乙\n    ○○買過大麻葉，時間是八月初或七月初。」等語，關於究竟係受被告丙○○委\n    託向乙○○購買毒品，或係向被告乙○○購買後原價轉讓被告丙○○乙節，語意\n    模糊，但嗣已供稱：「我接到丙○○的委託後，當天十二日下午四、五點時，到\n    林森北路附近向盛哥購得後，晚間丙○○到我住處取貨。」等語，核與同案被告\n    丙○○於警訊時供稱：「（問：查扣之毒品來源為何？做何用途？）搖頭丸一百\n    顆及大麻煙四十五支是我於九十二年八月十二日上午約七、八時許，至大頭甲○\n    ○三重市○○○街附近家中，以新台幣二萬元現金之代價（搖頭丸每顆一百五十\n    元、大麻煙每支一百元），委託甲○○向綽號『盛哥』之男子購得，當天晚上我\n    便至甲○○家中取貨。．．．」等語相符（被告丙○○於原審供稱：伊是請被告\n    甲○○與伊一起去向乙○○購買，後來是由乙○○的朋友賣給伊云云，係迴護被\n    告乙○○之詞，不足採信，有如前述），雖依偵查筆錄記載，同案被告丙○○於\n    九十二年八月十五日檢察官偵訊時供稱：「（問：扣案的毒品何來？）．．．大\n    麻及搖頭丸是於九十二年八月十二日上午七時許，我向大頭（甲○○）買的。（\n    問：向甲○○買的單價？）我是叫他幫我拿，因為盛哥跟他比較熟。之前我跟盛\n    哥買的較貴。搖頭丸一顆一佰伍十元，大麻一支一佰元，當天晚上去拿貨時，我\n    即在他家施用了五支大麻，甲○○當時有與我一同吸食。」等語，但被告甲○○\n    選任辯護人於本院準備程序質疑前開筆錄之正確性，並指稱：「檢察官九十二年\n    八月十五日詢問筆錄記載（丙○○回答部分）：『大麻及搖頭丸是於八月十二日\n    上午許我向大頭（甲○○）買的』，是書記官根據檢察官的幾個問題所作的答案\n    ，但丙○○並沒有講向大頭買的，另外檢察官也沒有問丙○○向甲○○買的單價\n    。」等語，本院為查明事實，當庭勘驗該偵訊錄音帶結果，其相關之錄音內容如\n    下：「檢察官問：大麻煙的部分呢？被告丙○○答：大麻煙跟一百顆搖頭丸，是\n    跟我舅舅，我舅舅幫我，（檢察官稱那是你舅舅啊，被告丙○○稱大頭，檢察官\n    稱那是你舅舅甲○○是不是），他是我朋友的舅舅，我們認識一年，因為他跟乙\n    ○○，盛哥嘛，他跟他交情比較好，我去跟他拿很貴，去舞廳拿也是很貴，我就\n    拜託他幫我拿。檢察官問：那就是說你在八月十二日，前面講八月十一日中午去\n    買迷幻藥，晚上去買Ｋ他命，隔天早上你就找這個到甲○○他家河邊北街那邊，\n    找他說要買搖頭丸跟大麻煙（丙○○稱：對），晚上他拿東西給你（丙○○稱：\n    對），你到他家去拿貨（丙○○稱：對，檢察官問是不是這樣子，丙○○稱：對\n    ）檢察官問：你向甲○○買的單價呢？他怎麼賣你？被告丙○○答：不是他賣我\n    的，我叫他幫我拿的，不是我舅舅賣我的，是我叫我舅舅幫我拿的，因為他跟盛\n    哥比較好，因為他拿比較便宜。檢察官問：你有直接找過盛哥買嗎？被告丙○○\n    答：有。檢察官問：比較貴是不是？被告丙○○答：是，我跟盛哥年紀差滿多的\n    ，他看我小孩子，所以．．．。檢察官問：所以你是叫甲○○幫你拿？因為他跟\n    盛哥比較熟？被告丙○○答：對呀。檢察官問：他這個價錢怎麼跟你算？被告丙\n    ○○答：我跟他說一百塊多少，他跟我說一五，一百顆一五，就是一顆一百五，\n    我說大麻煙有沒有捲好的，他說那裡好像有，我跟他拿五十支，當天晚上我就去\n    他家拿，我就用掉五支。檢察官問：大麻煙一支多少錢？被告丙○○答：一支一\n    百元。檢察官問：然後呢？搖頭丸呢？被告丙○○答：一顆一百五，當天就用五\n    支了，當天晚上去他家的時候。檢察官問：晚上去他家拿的時候？被告丙○○答\n    ：他已經幫我拿回來了。檢察官問：那天晚上在他家拿就用了五支大麻？被告丙\n    ○○答：對呀，那五支大麻我跟甲○○都有一起抽。檢察官問：等於說你們一起\n    吸？被告丙○○答：對。」，有筆錄為憑，足見同案被告丙○○於九十二年八月\n    十五日檢察官偵訊時之供詞非如筆錄所載，自應以前開勘驗內容作為證據，益徵\n    被告甲○○係受被告丙○○委託向被告乙○○購買毒品。再者，遍查卷內資料復\n    無關於被告甲○○係與被告乙○○共同基於販毒之意思而販賣毒品與被告丙○○\n    ，亦乏證據認定與被告丙○○販入前開毒品意在販賣或認被告甲○○與其有共犯\n    關係，自難遽指被告甲○○成立販賣毒品犯行。\n  (5)被告甲○○住處經警方搜索後，並未查獲分裝毒品搖頭丸如電子磅秤、分裝袋等\n    販賣毒品之物品，且卷附通訊監察紀錄亦無關於此部分販賣行為之通聯記載，自\n    足作為被告甲○○未販賣毒品之有利證據。\n  (6)綜上所述，被告甲○○前開犯罪之態樣應係構成持有第二級毒品行為，此部分犯\n    行堪以認定。\n三、被告甲○○連續轉讓第三級毒品愷他命（即俗稱Ｋ他命）部分：\n(一)被告甲○○於前揭時、地無償轉讓Ｋ他命一次予李文雄之事實，業據被告甲○○\n    坦承不諱，核與證人李文雄於偵查中供稱：當時因母親剛過世，伊心情不好，且\n    與甲○○是朋友關係，所以甲○○免費請伊施用Ｋ他命等語（見臺灣士林地方法\n    院檢察署九十二年度偵字第七七六五號卷第一八四頁）及於原審詰問時證稱：「\n    （問：九十二年一月間，你所施用Ｋ他命的來源？）是甲○○到我家，帶了二瓶\n    Ｋ他命來，他在使用，我也拿來施用一點點．．．。（問：你有支付Ｋ他命代價\n    給甲○○？）我是有要拿錢給他，因為在我家用的很少，但他沒有跟我拿。（問\n    ：甲○○總共提供幾次Ｋ他命給你施用？）一次。」等語相符（見原審九十三年\n    二月二十五日審判筆錄第二九頁至第三十頁），復有自被告甲○○住處查獲之如\n    附表二編號三、四所示之毒品Ｋ他命扣案可證，被告甲○○無償轉讓Ｋ他命予李\n    文雄施用之犯行，堪以認定。\n(二)被告甲○○於前揭時、地無償轉讓Ｋ他命予張志豪及郭啟倫之事實部分：\n    訊據被告甲○○矢口否認有該部分犯行，辯稱：查獲當天伊是要到郭啟倫家找他\n    聊天，因伊有吸食Ｋ他命的習慣，所以才會隨身攜帶一瓶Ｋ他命，而在郭啟倫家\n    只搜到Ｋ他命一瓶是郭啟倫的，並不是如張志豪所說有三瓶，伊未提供Ｋ他命給\n    張志豪及郭啟倫吸用云云。惟查：\n  (1)右開事實，業據據證人張志豪於警詢時供稱：「（問：警方查獲之Ｋ他命等證物\n    為何人所有？你是於何時？在何地？向何人購買？價格為何？）警方所查獲我丟\n    在門口前的Ｋ他命一小瓶是我的，另一小瓶Ｋ他命、滲有Ｋ他命之香菸及手機（\n    3G2000型一支0000000000含晶片）是甲○○的，其他一大罐（內有三小盒）Ｋ他\n    命、疑似Ｋ他命（自稱咖啡因粉）、Ｋ他命空瓶子（內有殘渣）七個及手機四支\n    （NOKIA型二支000000000 0、0000000 000、國際牌型一支0000000000、PION型\n    一支（0000000000均含晶片）是郭啟倫的，警方查獲該瓶Ｋ他命一小瓶，是我於\n    今天下午約十六時，一名朋友綽號『大頭』（係甲○○）帶過來給我的，我沒有\n    向他購買，是他送給我施用的。」（見臺灣士林地方法院檢察署九十二年度偵字\n    第七七六五號卷第五六頁），於原審供稱：「（問：你是否於九十二年八月十四\n    日下午五時許，在郭啟倫台北縣三重市○○路○段二十巷二十二號十三樓之二住\n    處被查獲？）是的。（問：你當時被查獲時還有誰？）甲○○及郭啟倫。（問：\n    你為何去郭啟倫住處，做什麼？）去找郭啟倫，因我們是好友，去找他聊天。（\n    問：你當時是因吸用Ｋ他命被捕，是何人給你的？）當時是甲○○帶Ｋ他命過來\n    ，我們在那邊一起施用。（問：你有無給甲○○代價？）沒有。」等語（見原審\n    九十三年二月二十五日審判筆錄第四七頁至第四八頁）及證人郭啟倫於警詢時供\n    稱：「（問：警方所查獲之Ｋ他命等證物是何人所有？你是於何時？在何地？向\n    何人購買？價格為何？）警方所查獲之一大罐（內有三小盒）Ｋ他命、疑似Ｋ他\n    命（自稱咖啡因粉）、Ｋ他命空瓶子（內有殘渣）七個及手機四支（NOKIA型二\n    支0000000 000、00000000 00、國際牌型一支0000000000、PION牌手機一支（\n    0000000000均含晶片）是我所有，另一小瓶Ｋ他命、滲有Ｋ他命之香菸及手機（\n    3G2000型一支0000000000）是甲○○的，Ｋ他命一小瓶是張志豪的；警方查獲之\n    Ｋ他命，是朋友甲○○於今日下午十六時許，帶到我租屋處，拿給我的，我沒有\n    向他購買，是他送給我施用的。」等語（見臺灣士林地方法院檢察署九十二年度\n    偵字第七七六五號卷第五一頁），並有在郭啟倫前揭租屋處由被告甲○○身上查\n    獲如附表二編號五、六、七所示之物及被告甲○○轉讓予張志豪、郭啟倫如附表\n    四編號一、二所示之毒品Ｋ他命等物扣案可資佐證，上開查扣如附表二編號五、\n    六所示疑似毒品之藥物一包、香煙一支，經送請鑑驗結果，亦均檢出第三級毒品\n    愷他命成分，有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二\n    ０一六一一二一號鑑驗通知書（見同卷第二一七頁至第二二二頁）附卷為憑。\n  (2)被告甲○○於檢察官於九十二年八月十四日訊問時亦供稱：「（郭啟倫稱查獲當\n    天你曾提供Ｋ他命給他）是．．．。（張志豪稱當時你也有提供毒品給他吸食）\n    是，我也免費提供他吸食」等語，乃事後翻異前詞，辯稱伊因沒有聽清楚，始為\n    不實之供述云云，無非空言，自不足採，此部分事證亦臻明確。\n四、被告丙○○連續販賣第三級毒品愷他命（即俗稱Ｋ他命）及ＭＤＭＡ（搖頭丸）\n    部分：\n(一)訊據被告丙○○亦矢口否認有販賣毒品Ｋ他命或ＭＤＭＡ予蕭丁坤之犯行，辯稱\n    ：查獲之毒品Ｋ他命係伊於九十二年八月十一日凌晨一點許，在桃園市「ＳＫＹ\n    」舞廳跟綽號「小天」之男子以二萬一千元購買，計購買六十瓶，其中五十瓶價\n    格三百元，另十瓶六百元，共計二萬一千元，伊自己施用後，剩下四十六瓶半，\n    至分裝空瓶係伊於九十二年八月初在桃園市「ＳＫＹ」舞廳幫綽號「大支」之男\n    子買的，之後有去找他，但裡面的人說他已被抓，伊確未販賣Ｋ他命給蕭丁坤，\n    伊在桃園市○○○○街」舞廳都是約蕭丁坤一起去，很自然的就會一起去找藥頭\n    ，就是「源哥」，買一瓶Ｋ他命價格六百元，至蕭丁坤打電話給伊說議價的意思\n    是指是說要買，要伊一起去，因伊亦要購買云云。惟查：\n  (1)被告丙○○於前揭時、地連續販賣第三級毒品Ｋ他命及ＭＤＭＡ予蕭丁坤之事實\n    ，業據證人蕭丁坤於警詢時供稱：「（問：警方依你所使用的00000000\n    00電話通聯發現，你常跟丙○○0000000000聯絡，並談及買賣毒品\n    乙事（Ｋ他命及搖頭丸），做何解釋？）我都是在舞廳內向丙○○購買Ｋ他命及\n    搖頭丸為己使用，有時候是朋友要買，所以才會打電話跟丙○○購買Ｋ他命及搖\n    頭丸。（問：你曾在電話中與丙○○所談及的「衣服」、「褲子」，是指何物？\n    ）我所稱的『衣服』是指搖頭丸，『褲子』是指Ｋ他命毒品。（問：你於何時開\n    始起向丙○○購買毒品？）我是於今年五、六月間開始向他購買Ｋ他命及搖頭丸\n    為己使用。（問：丙○○如何販售Ｋ他命及搖頭丸予你？）我向丙○○購買Ｋ他\n    命是以每瓶新台幣四百元為單位，搖頭丸每顆新台幣一百五十元。（問：你共向\n    丙○○購買幾次Ｋ他命及搖頭丸毒品？）我共向丙○○購買約一、二十次Ｋ他命\n    及搖頭丸，詳細次數已不記得。」（見臺灣士林地方法院檢察署九十二年度偵字\n    第七七六五號卷第一八八頁至一八九頁），於九十二年十月十三日偵訊時供稱：\n    「（問：有無跟丙○○及甲○○二人買毒品過？）有跟丙○○買過Ｋ他命，甲○\n    ○則沒有買過。（問：如何跟丙○○買毒品？）在桃園四十八街舞廳跟他買的。\n    （問：跟他買過幾次？）十幾次，有些是在舞廳朋友叫我幫他拿的。（問：每一\n    次都跟他買多少？）每一次都跟他買一、二支（Ｋ他命），一支四佰元．．．。\n    （問：何時向丙○○買的？）今年約五、六月或七、八月那個時候。（問：他是\n    當面親自拿給你的否？）不是他自己，是他託不詳的朋友拿給我的。他會跟我說\n    他找何人拿給我。」（見同卷第一九一頁背面至第一九二頁），於原審供稱：「\n    （問：你從九十二年五月間起至八月止，所購買Ｋ他命及搖頭丸的來源？）源哥\n    。（問：提示九十二年度偵字第七七六五號卷第一百八十七頁至一百八十九頁證\n    人蕭丁坤警訊筆錄並告以要旨，為何所述前後不一致？）我對警局所述沒有意見\n    。（問：為何剛才說跟源哥買的？）我是打電話給丙○○要買毒品，是源哥在舞\n    廳交毒品給我。（問：你買毒品的價錢跟誰洽定？）源哥。（問：為何是打電話\n    給丙○○？）源哥我不認識，我是在舞廳打電話給丙○○，我跟源哥講。（問：\n    丙○○是否是源哥？）不是。（問：你為何是跟源哥拿毒品？）因我在舞廳，我\n    問源哥是否認識丙○○，他說認識，接著就將毒品拿給我，我就將錢交給他。（\n    問：你為何知道要問源哥拿毒品？）我只認識丙○○，至於他與源哥的關係我不\n    知道。（問：你是打電話給丙○○，為何知道要向源哥拿毒品？）我是打電話給\n    丙○○，他跟我說有一個叫源哥的人會拿毒品給我。（問：買毒品的價錢如何決\n    定？）我跟丙○○在電話中議定。（問：你這樣購買毒品的模式從何時開始？）\n    九十二年六、七月開始，詳細時間忘記了。（問：最後一次是何時？）忘記了。\n    （問：你在偵查中說是在九十二年的五、六月或七、八月向丙○○購買毒品的？\n    提示偵卷第一九一至一九二頁並告以要旨，有何意見？）我沒有意見。（問：總\n    共向丙○○買了幾次Ｋ他命？）十幾次。．．．（問：你認識源哥嗎？）不認識\n    ，我是打電話給丙○○說要Ｋ他命，他說會叫源哥拿給我。（問：買Ｋ他命的錢\n    交給誰？）源哥．．．。（問：你打電話給丙○○是什麼意思？）我沒有探詢價\n    格的意思，我是要向他拿東西，也就是拿Ｋ他命。」等語（見原審九十三年二月\n    二十五日審判筆錄第三八頁至第四三頁）。\n  (2)證人即本案承辦警員楊昌祐於原審審理時供稱：「（問：本件查獲經過？）這個\n    案子是九十二年我們本來辦一件擄人勒贖案，有上線監聽，有一個許姓嫌犯購買\n    毒品是向一個綽號阿全的人買的，所以我們針對這來源開始追查，我們就向地檢\n    署聲請監聽，對象就是阿全及一些相關的人。（問：監聽阿全的時間？）九十二\n    年六月至八月，我們是在八月十四日查獲的。（問：監聽甲○○及乙○○的時間\n    ？）甲○○是九十二年七月二十幾號開始，甲○○跟乙○○是因我們監聽阿全，\n    後來又增加監聽的，所以詳細時間我不記得了，因我們前後聲請三、四次監聽．\n    ．．。（問：丙○○在被逮捕時是否知道已被查獲了？）他應該知道，因那時我\n    們去時他正好在他家樓下，拿著毒品準備離開，那時他坐在機車上。」等語（見\n    原審九十三年二月二十五日審判筆錄第五三頁至第五五頁）。\n  (3)被告丙○○於九十二年六月五日二十時四十一分曾與「宣宣」之女子有如下之通\n    話：「（宣宣）你是阿全嗎，我是宣宣，你是四十八街（按即四十八街舞廳）的\n    藥頭嗎？（丙○○）是。」，有監聽紀錄譯文在卷為憑（見警聲搜字第五九二號\n    卷第三十頁），另被告丙○○與證人蕭丁坤曾有如下之監聽通話內容：九十二年\n    八月十一日十八時五十四分許自0000000000（蕭丁坤）發話，由00\n    00000000（丙○○）受話B（蕭丁坤：）你有丸子嗎？A（丙○○：）有\n    。（見九十二年度警聲搜字第五九二號卷第五十四頁正面），經核前開通話內容\n    ，與證人蕭丁坤於警訊、偵查中所陳稱伊自九十二年五月間起至同年八月間止曾\n    向被告丙○○購買搖頭丸等情一致，更足作為不利於被告丙○○之認定。\n  (4)此外，復有在被告丙○○前揭住處樓下由其欲騎乘之車牌號碼ＱＫＥ─二一六號\n    機車座墊下車箱內起出其所有之如附表三編號四所示之毒品Ｋ他命、附表三編號\n    一、二所示之ＭＤＭＡ（一百顆及五十顆）及其所有供販賣毒品Ｋ他命所用如附\n    表三編號六所示之物扣案可資佐證，而上開查扣疑似毒品之藥物四十六瓶及ＭＤ\n    ＭＡ（一百顆及五十顆），經送檢驗結果，亦均檢出含有第三級毒品愷他命及Ｍ\n    ＤＭＡ之成分，有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九\n    二０一六一一二一號鑑驗通知書（見臺灣士林地方法院檢察署九十二年度偵字第\n    七七六五號卷第二一七頁至第二二二頁）一份附卷為憑。\n  (5)被告丙○○被查獲之Ｋ他命數量多達四十六瓶，總淨重達八七．五二公克，另如\n    附表三編號一、二所示之ＭＤＭＡ分為一百顆及五十顆，數量龐大，而被告丙○\n    ○獲案後經採取其尿液送請法務部調查局複驗結果，關於嗎啡、甲基安非他命、\n    ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，有該局檢驗通知書一紙在卷為憑\n    ，且被告丙○○於本案發生前，未無任何施用毒品前科，有本院全國前案紀錄表\n    一份存卷可參，足見被告丙○○未曾施用扣案之物品。再者，本件除查得Ｋ他命\n    及ＭＤＭＡ外，並當場扣得分裝Ｋ他命用之空瓶二大包，而被告丙○○又無吸食\n    毒品情事，有如前述，足見該等物品均係被告丙○○供販賣之用無疑，被告丙○\n    ○所辯查獲之毒品及物品係供己吸食之用云云，要屬卸責之詞，不足採信。\n  (6)證人蕭丁坤於檢察官偵查時雖改稱：「有跟丙○○買過Ｋ他命，甲○○則沒有買\n    過。並沒有跟丙○○買過搖頭丸，至警訊中說有跟他買過搖頭丸，因為那是朋友\n    叫我幫他買的，搖頭丸只有一、二次而已，一顆一佰五十元，也是在舞廳內。」\n    等語（見同偵查卷第一九一頁背面）等語，於原審審理時亦供稱：「我並沒有向\n    丙○○買過搖頭丸，搖頭丸是我向源哥買的，價錢也是跟源哥商定的。」等語（\n    見原審九十三年二月二十五日審判筆錄第四一頁），惟與前開證據不符，顯係事\n    後迴護被告丙○○之詞，自不足採。再證人蕭丁坤所供購買時間與金額，於警訊\n    時供稱於今年五、六月間開始以每瓶四百元購得，而在偵查中則稱今年約五、六\n    月或七、八月那個時候，嗣於原審審理時又稱九十二年六、七月詳細時間不記得\n    了，一支Ｋ他命有時六百元，有時四百元云云，雖不能確切供明購買之時間，且\n    所述購買Ｋ他命之金額稍有不一，惟衡諸常情，一般人對於一件事情經過一段時\n    日之多次陳述，均難期為完全一致之說詞，況蕭丁坤就販售時、地、價格、數量\n    、交易方式等基本事實，已為確切之供述，其證詞應堪採信，且警訊時距原購買\n    之時間較近，記憶較為清晰，自以警訊時之陳述較為可採，不能以證人蕭丁坤前\n    後供述不符，執此指其所供有瑕疵，而否定該證人供詞之可信性。\n  (7)雖被告丙○○始終否認有販賣Ｋ他命或ＭＤＭＡ情事，致無從得知其購入毒品之\n    確實價格，惟依上所述及監聽譯文內容，被告丙○○擔任藥頭，苟無得利，豈有\n    甘冒重刑，一再販賣毒品Ｋ他命或ＭＤＭＡ之理，被告丙○○有販賣毒品營利之\n    意圖，亦堪認定。\n(二)綜上所述，被告丙○○前揭所辯要係卸責之詞，不足採信。本件事證明確，被告\n    丙○○販賣Ｋ他命、ＭＤＭＡ犯行堪以認定。\n五、按毒品危害防制條例第二條第二項第二款將大麻列為第二級毒品；另ＭＤＭＡ（\n    即俗稱搖頭丸）為毒品危害防制條例第二條第二項第二款所公告管制之第二級毒\n    品；愷他命（即俗稱Ｋ他命）為同條項第三款所規定之第三級毒品，亦經行政院\n    於九十一年一月二十三日以院台法字第０九一０００一六０五號公告在案。核被\n    告乙○○意圖營利而販入第二級毒品大麻及ＭＤＭＡ嗣並賣出，核其所為，係犯\n    毒品危害防制條例第四條第二項之販賣第二級毒品罪。被告甲○○受丙○○之託\n    ，於前開時地，向乙○○購得大麻五十支及ＭＤＭＡ一百顆，而予非法持有，嗣\n    再轉交丙○○，並另同時持有如附表二編號二所示向乙○○購得之第二級毒品大\n    麻煙草八包、如附表二編號一所示之第二級毒品ＭＤＭＡ五包以及無償轉讓第三\n    級毒品愷他命（即俗稱Ｋ他命）予李文雄、張志豪及郭啟倫施用，核其所為，分\n    係犯毒品危害防制條例第十一條第二項之持有第二級毒品罪及同條例第八條第三\n    項之轉讓第三級毒品罪，公訴人認前者係犯毒品危害防制條例第四條第二項之販\n    賣第二級毒品罪，尚有未洽，起訴法條應予變更。被告丙○○意圖營利而販入第\n    二級毒品ＭＤＭＡ及第三級毒品愷他命（即俗稱Ｋ他命）嗣並賣出，核其所為，\n    係犯毒品危害防制條例第四條第二項之販賣第二級毒品罪及同例第四條第三項之\n    販賣第三級毒品罪。被告等分別持有第二級毒品大麻、ＭＤＭＡ或第三級毒品Ｋ\n    他命之低度行為，應各為販賣、轉讓該毒品之高度行為所吸收，均不另論罪。被\n    告丙○○販賣第二級毒品ＭＤＭＡ第三級毒品Ｋ他命與蕭丁坤部分，與綽號「源\n    哥」之成年男子間，有犯意之聯絡及行為之分擔，為共同正犯。被告丙○○同時\n    販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命，係以一行為觸犯二罪名，為想像\n    競合犯，應從一重之販賣第二級毒品罪處斷。被告乙○○先後二次販賣大麻、被\n    告甲○○先後多次轉讓Ｋ他命以及被告丙○○先後十次販賣犯行，各時間緊接，\n    俱係以同一方式反覆為犯罪構成要件相同之行為，顯各係基於概括犯意反覆為之\n    ，均應依連續犯之規定論以一罪，除其中販賣第二級毒品罪法定最高本刑為無期\n    徒刑，依法不得加重外，其餘依法均加重其刑。按轉讓、持有毒品達一定數量者\n    ，加重其刑至二分之一，九十二年七月九日修正之毒品危害防制條例第八條第六\n    項、第十一條第四項雖定有明文，惟該修正條文係於修正後六個月施行，另「轉\n    讓持有毒品加重其刑之數量標準第二條」亦係於九十三年一月七日始行發佈，並\n    於發佈日施行，被告甲○○行為時，係在前開條例及「轉讓持有毒品加重其刑之\n    數量標準第二條」發佈前，自無依該項規定加重其刑之餘地。公訴人就被告甲○\n    ○前揭轉讓第三級毒品Ｋ他命予張志豪、郭啟倫部分雖未據起訴，另固認定被告\n    丙○○轉讓搖頭丸之次數僅有二次，其餘部分亦未經起訴，惟此犯行與起訴事實\n    有連續犯關係，屬裁判上一罪，為起訴效力所及，本院自應併予審究。被告甲○\n    ○所犯上開二罪間，犯意各別，構成要件不同，應予分論併罰。查被告甲○○曾\n    於八十七年間因違反臺灣省內菸酒專賣暫行條例案件，經臺灣板橋地方法院於八\n    十七年五月二十二日以八十七年度易字第二二九一號判決判處有期徒刑五月，如\n    易科罰金以三百元折算一日確定，於同年七月二十二日易科罰金執行完畢，有本\n    院被告全國前案紀錄表存卷可按，於前案有期徒刑易科罰金執行完畢後五年之內\n    再犯有期徒刑以上之轉讓第三級毒品罪（被告甲○○轉讓第三級毒品Ｋ他命予李\n    文雄之時間係於九十二年一月間），雖被告甲○○其餘轉讓第三級毒品之行為不\n    在前案執行完畢後五年內，然因累犯係刑之加重問題，與論罪無關，只要連續犯\n    之數行為中任何一次行為構成累犯，即有刑法第四十七條累犯加重規定之適用（\n    參照司法院七十二年四月三十日（７３）廳刑一字第三七六號函釋），是以被告\n    甲○○轉讓第三級毒品罪部分亦符合累犯之規定，應依法遞加重其刑。\n六、原審因予論罪科刑，固非無據。惟查：（一）原判決就被告乙○○販賣ＭＤＭＡ\n    一百顆予丙○○部分，未予論科，另未認定被告丙○○有同時販賣ＭＤＭＡ予蕭\n    丁坤之犯行，且認定被告甲○○構成販賣第二級毒品罪，與事實不符，已有未洽\n    。（二）本件在張志豪、郭啟倫身上查扣之Ｋ他命，雖係被告甲○○分別轉讓與\n    張志豪、郭啟倫之物品，但已屬張志強、郭啟倫所有，應另在張志豪、郭啟倫施\n    用毒品案件宣告沒收，乃原判決在本案被告甲○○項下諭知沒收，亦有不當。（\n    三）被告丙○○係同時販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命予蕭丁坤，\n    原判決未認定被告丙○○有販賣第二級毒品ＭＤＭＡ之事實，亦有違誤。被告等\n    上訴意旨否認犯罪，公訴人上訴意旨指被告乙○○就後述不另為無罪之諭知部分\n    應構成犯罪（其理由詳如後述），雖均無足取，另公訴人上訴意旨主張原判決未\n    認定被告丙○○有販賣第二級毒品ＭＤＭＡ與蕭丁坤乙節，係屬不當，固有理由\n    ，但查原判決此部分既有上開可議，要屬無可維持，自應由本院就被告乙○○、\n    丙○○部分及甲○○連續販賣第二級毒品、連續轉讓第三級毒品罪行暨執行刑部\n    分予以撤銷改判。爰審酌被告等之素行，竟販賣毒品牟利，危害社會非淺，惡性\n    非輕，及其犯罪之動機、目的、手段，販賣、轉讓毒品之次數、數量、犯罪後之\n    態度等一切情狀，各量處如主文第二項、第三項、第四項所示之刑，查就被告甲\n    ○○部分定其應執行之刑，以資懲儆。\n七、扣案如附表一編號一所示之ＭＤＭＡ、如附表一編號二所示之大麻煙草九包、如\n    附表二編號一所示之ＭＤＭＡ、如附表二編號二所示之大麻煙草八包、如附表三\n    編號一、二所示之搖頭丸一百顆及五十粒、如附表三編號三所示之大麻煙捲四十\n    五支、如附表二編號三、四、五、六所示之Ｋ他命及含Ｋ他命成分香煙、以及如\n    附表三編號四所示之Ｋ他命四十六瓶等物，分別係屬被告乙○○販賣大麻、被告\n    甲○○持有ＭＤＭＡ與轉讓Ｋ他命以及被告丙○○販賣Ｋ他命查獲之第二級毒品\n    及第三級毒品，應依毒品危害防制條例第十八條第一項前段規定，不問屬於犯人\n    與否，均沒收銷燬之。扣案如附表一編號十一、十二所示之物及如附表三編號六\n    所示之物，分別為被告乙○○所有供販賣大麻及被告丙○○所有供販賣Ｋ他命犯\n    罪所用之物，亦應依毒品危害防制條例第十九條第一項之規定均併予宣告沒收。\n    另被告乙○○販賣毒品大麻所得二萬五千元（販賣予甲○○二萬元、販賣予丙○\n    ○五千元）、販賣ＭＤＭＡ所得一萬五千元，合計四萬元，被告丙○○販賣毒品\n    Ｋ他命所得合計五千五百元（販賣予蕭丁坤Ｋ他命及ＭＤＭＡ十次，一次一瓶及\n    一顆，每瓶四百元，每顆一百五十元），參酌最高法院六十八年台覆字第十一號\n    判例意旨，因毒品危害防制條例第十九條第一項係持義務沒收主義，前開金額雖\n    均未扣案，惟既係販賣毒品所得之款項，自應依該法條宣告沒收，如全部或一部\n    不能沒收時，以其財產抵償之。其餘扣押如事實欄所示之物品，因與本案之犯罪\n    情節無關，乃不為沒收之諭知，併予敘明。\n貳、不另為無罪之諭知部分：\n一、公訴意旨另以：(一)被告乙○○自九十一年十二月間某日起，至九十二年二月間止\n    ，分別在桃園市○○○○街」、「ＳＫＹ」及臺北市「ＤＪ」舞廳內，以搖頭丸\n    每顆二百五十元至三百元不等之價格，大麻煙七支一千元之價格，連續二十次販\n    賣予丙○○施用。(二)被告乙○○於九十二年三月間某日，在臺北市○○○路○段\n    五十八號五樓之二住處樓下，以紅Ｚ搖頭丸每顆一百七十元之價格，販賣紅Ｚ搖\n    頭丸五十顆予丙○○。(三)被告乙○○自九十二年四月間某日起，至九十二年七月\n    間止，在桃園市○○○○街」舞廳內，以搖頭丸每顆二百元，大麻煙每支一百元\n    之價格，連續七次販賣搖頭丸、大麻煙予甲○○施用。(四)被告乙○○自九十二年\n    五月間某日起，至九十二年七月間止，在臺北市○○○路與農安街口，以大麻葉\n    磚每塊二千八百元之價格，販賣大麻葉磚三次予甲○○。因認被告乙○○亦涉有\n    毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云云。訊據被告乙○○矢\n    口否認有前開犯行，辯稱：伊並未販賣大麻及搖頭丸給甲○○，亦未販賣大麻煙\n    捲及紅Ｚ搖頭丸給丙○○等語。經查：\n  (1)同案被告丙○○於警詢時供稱：「我曾於今年二、三月份左右，在他位於新生北\n    路三段住家樓下，向他本人購買紅Ｚ搖頭丸五十顆，每顆一百七十元。」等語（\n    見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第三一頁），但嗣於\n    檢察官偵訊時改稱：「去年十一、十二月起，在桃園四十八街、ＳＫＹ及台北Ｄ\n    Ｊ舞廳陸續有向他買，當時每顆二百五十元到三百元，我是一顆一顆買。在舞廳\n    時，乙○○身上都有帶葯，也有其他人向他買。我前後向乙○○買過二十次以上\n    。過年期間，因壓歲錢多，整批價格較便宜，五十顆，每顆一百七十元，地點在\n    他家樓下巷口。乙○○有賣搖頭丸、Ｋ他命、大麻菸，有時他會拿神仙水給我聞\n    。在舞廳有向乙○○買大麻菸，七支一仟元，在買搖頭丸時一起買。」等語（見\n    同卷第一五九頁），於原審供稱：「我沒有在桃園市○○○○街』舞廳、『ＳＫ\n    Ｙ』舞廳及台北市『ＤＪ』舞廳裡，連續二十次向乙○○買搖頭丸及大麻煙，會\n    在檢察官偵訊時指述有向乙○○買那些毒品，係因當時我想交保，所以把責任都\n    推給乙○○，其實那些毒品都是跟別人買的，另九十二年三月間也沒有向乙○○\n    買過紅Ｚ搖頭丸五十顆。」等語（見原審九十三年一月十四日審判筆錄第六頁至\n    第七頁）。\n  (2)同案被告甲○○於偵查中供稱：「除八月一日所購得八塊大麻磚外，在五月間在\n    同地方也有向張某買一塊，是三仟八佰元因張某他家住在附近，我是在舞廳和他\n    認識的。」等語（見同偵查卷第一００頁），惟嗣即改稱：「因（乙○○）他那\n    時候沒有搖頭丸，但之前有向他買過；我都是在桃園的『四十八街』向他買的，\n    搖頭丸是每顆二百元。時間自今年四、五月間開始，只要在舞廳有碰到他，就會\n     向他買，約有七、八次，最後一次是六、七月間。之前都是向他買大麻菸，只\n    向他買，約有七、八次，最後一次是六、七月間。之前都是向他買大麻菸，只要\n    有買搖頭丸就會向他買大麻菸，每支一百元，時間與搖頭丸相同。（九十二年）\n    六、七月有向他買過一塊（大麻磚），買過二、三次，地點在他位於農安街、新\n    生北路口家樓下，每塊是二仟八佰元。」等語（見同偵查卷第一五一頁至第一五\n    二頁），於原審供稱：「搖頭丸是我在桃園市『ＳＫＹ』舞廳買的，另大麻葉磚\n    是去找乙○○他朋友拿的，因為是乙○○朋友賣我的，我第一次見到他，我不認\n    識他，所以警察問我時我才說向乙○○買的」等語（見原審九十三年一月十四日\n    審判筆錄第十九頁至第二十頁）。\n  (3)依上所述，同案被告丙○○、甲○○及證人李文雄、蕭丁坤前後歧異之供述，顯\n    有瑕疵，已難僅憑渠等瑕疵之證言，遽認被告乙○○有上開販賣毒品犯行。況依\n    監聽電話譯文內容顯示，亦無法證明被告乙○○於前述時間有販賣毒品情事，自\n    難以被告乙○○有為警查獲如附表一、二、三所示之毒品扣案以及同案被告丙○\n    ○、甲○○所為分別向被告乙○○購買毒品之供述，即認定被告乙○○構成犯罪\n    。\n  (4)此外，復查無其他積極證據足資能認定被告乙○○涉有前開犯行，自屬不能證明\n    此部分犯罪，惟因公訴人指此部分與前揭論罪科刑部分有連續犯關係，屬裁判上\n    一罪，爰不另為無罪之諭知。\n  (5)被告乙○○與被告甲○○固曾有如下之監聽通話內容：\n     1.九十二年六月七日二十時五十九分三十六秒許\n      自0000000000（甲○○）發話，由0000000000（乙○○\n      ）受話\n       A（甲○○問：）老大，你那邊「眼鏡」剩下多少？\n       B（乙○○答：）「眼鏡」剩下約100顆。\n       A（甲○○問：）那先50顆給我？要算我多少？\n       B（乙○○答：）好阿！算16啦。固定價錢。\n       A（甲○○問：）如何約？\n       B（乙○○答：）我在球場。就約在上次我們碰面的那個地方。\n       A（甲○○問：）我過去拿，你幾點走？\n       B（乙○○答：）大約十點多。\n       A（甲○○問：）那你要繞過來嗎？車上有「飯」嗎？\n       B（乙○○答：）好阿，有飯沒帶阿，放在家裡。\n       A（甲○○問：）「飯」明天再拿，「衣服」先50給我。\n       B（乙○○答：）你要去桃園嗎？\n       A（甲○○問：）就是要去桃園，「阿全」那邊都沒有東西了。\n       B（乙○○答：）伊都沒有了，我就是不給他。\n       A（甲○○問：）你自己夠用嗎？\n       B（乙○○答：）有啦，剩下眼鏡而已。你在那裏等，我再拿過去給你。\n        （見九十二年度警聲搜字第五九二號卷第三十三頁正面）；\n     2.九十二年六月八日凌晨零時十二分九分許\n      自0000000000（乙○○）發話，由0000000000（甲○○\n      ）受話\n       A（甲○○問：）「飯」要拿1KG，有沒有可以調？\n       B（乙○○答：）要問阿，1KG？\n       A（甲○○問：）一斤啦，你都向別人拿多少？\n       B（乙○○答：）不一定耶，要看東西。\n        （見九十二年度警聲搜字第五九二號卷第三十二頁背面）；\n     3.九十二年六月十三日十五時六分二秒許\n      自0000000000（甲○○）發話，由0000000000（乙○○\n      ）受話\n       A（甲○○問：）現在只有眼鏡，算13。\n       B（乙○○答：）慢一點沒關係。這裡有「女人」剛拿300。\n       A（甲○○問：）算多少？\n       B（乙○○答：）14，你幫我留一間包廂。幾張票我再跟你講。\n        （見九十二年度警聲搜字第五九二號卷第三十五頁背面）。\n    4.惟查前開錄音內容關於被告乙○○與甲○○間究係言及何項交易，均無法清楚\n      明確，且亦無法證明被告乙○○與甲○○有成交毒品買賣之事實，自難遽為不\n      利於被告乙○○之認定。\n參、無罪部分即上訴駁回部分：\n一、公訴意旨另以：被告甲○○自九十二年四月間起至五月間止，在李文雄上開住處\n    ，以每支二百元至三百元之價格，連續三次販賣Ｋ他命予李文雄施用。因認被告\n     甲○○此部分亦涉犯同條例第四條第三項之販賣第三級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又共同被告不利於己之陳述，固得採為其他共同被告犯罪之證據\n    ，惟此項不利之陳述，須無瑕疵可指，而就其他方面調查，又與事實相符，始得\n    採為其他共同被告犯罪事實之認定，最高法院四十六年台上字第四一九號著有判\n    例可資參照。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，以為裁判基礎；且認定不利於被告之事實，須\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據，最高法院四十年台上字第八六號、三十年上字第\n    八一六號判例可參。另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間\n    接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，\n    此亦有最高法院七十六年台上字第四九八六號判例可資參循。\n三、公訴意旨認被告甲○○涉有上開犯行，無非係以證人李文雄之證詞，再參以卷附\n    之法務部調查局鑑定通知書、內政部警政署刑事警察局鑑驗通知書及監聽譯文表\n    等為其論據。惟訊據被告甲○○堅決否認有前揭販賣毒品之犯行，辯稱：伊並未\n    販賣Ｋ他命給李文雄，九十二年四、五月間伊的確有到李文雄家施用Ｋ他命，因\n    伊有施用Ｋ他命習慣，所以帶在身上，不記得他有拿去用等語。經查：\n  (1)證人李文雄於警詢時固供稱：「我是於農曆年前認識甲○○，約從今年四、五月\n    開始向他購買Ｋ他命。甲○○剛開始時是免費提供Ｋ他命供我使用，後來我覺得\n    不好意思，才拿錢給他，因我使用的量不大。我共向甲○○購買約三、四次Ｋ他\n    命，詳細次數已不記得。」等語（見同偵查卷第一八一頁至第一八一頁背面），\n    惟於偵查時改稱：「（甲○○）他有給我施用毒品Ｋ他命，並未向我拿錢，但過\n    年期間我有包紅包給他女兒，後來的二、三次，我才有硬塞錢給他。因當時我母\n    親剛過世，我與他是朋友關係。今年過年前一月間我認識他以後，他拿到我南京\n    西路家中給我，數量是一支。另有多次時間我不記得了，都是拿到我家中和我一\n    起施用，前後約有四、五次無償提供我施用。是最近二、三次，我說這也要錢，\n    所以就隨興塞幾百元給他，地點是在我家中，時間在過年後到五月間，數量都是\n    一、二支。」等語（見同偵查卷第一八四頁），於原審審理時供稱：「九十二年\n    四月至五月間，我那時是有跟甲○○拿Ｋ他命。我是有要拿錢給他，因為在我家\n    用的很少，但他沒有跟我拿。甲○○總共提供一次Ｋ他命給我施用，我是有跟警\n    察說我有塞錢給甲○○的動作，他們可能把我講的話當作我有拿錢給他。」等語\n    （見原審九十三年二月二十五日審判筆錄第三十頁至第三一頁），前後不一其詞\n    ，已有瑕疵可指，自難僅前開有瑕疵之證言，遽認被告甲○○有上開販賣毒品犯\n    行。況依監聽電話譯文內容顯示，亦無法證明被告甲○○有販賣毒品與李文雄情\n    事，自難以被告甲○○有為警查獲前開扣案毒品以及證人李文雄所為向被告甲○\n    ○購買毒品之供述，即認定被告甲○○構成犯罪。\n  (2)此外，復查無其他積極證據足資認定被告甲○○涉有前開犯行，自屬不能證明其\n    此部分犯罪。\n四、原審因予諭知被告甲○○無罪之判決，經核尚無違誤，公訴人上訴意旨略以：被\n    告甲○○與證人李文雄曾有如下之監聽通話內容：自0000000000（李\n    文雄）發話，由0000000000（甲○○）受話\n    B（李文雄：）你打給我嗎？\n    A（甲○○：）對阿，你今天要去山上嗎？\n    B（李文雄：）我在上班。不上去了。\n    A（甲○○：）「褲子」要不要拿給你？但是還沒有洗過。\n    B（李文雄：）像那一天一樣？\n    A（甲○○：）我有叫他留40克給我，我還沒有跟他拿。\n    B（李文雄：）今天不上去了。你如果有剩再拿給我。不好意思教叫你專程送過\n                 來。\n  （見九十二年度警聲搜字第五九二號卷第三十二頁正面），惟前開通話內容乃被告\n  甲○○向證人李文雄詢問是否仍需「褲子」（指Ｋ他命）施用，不能證明被告甲○\n  ○有「販賣」Ｋ他命予李文雄或已轉讓Ｋ他命予李文雄之事實，自難採為斷罪資料\n  。公訴人上訴意旨，仍執陳詞，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百條、第三百六十八條，毒品危害防制條例第四條第二項、\n第三項、第八條第三項、第十一條第二項、第十八條第一項前段、第十九條第一項，\n刑法第十一條、第二十八條、第五十六條、第五十五條、第四十七條、第五十一條第\n五款，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十七     日\n                            臺灣高等法院刑事第六庭\n                                審判長法  官  陳  春  秋\n                                      法  官  王  麗  莉\n                                      法  官  高  明  哲\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  李  垂  福"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第一五０八號上訴人臺灣士林地方法院檢察署檢察官上訴人即被告甲○○選任辯護人邱新福律師上訴人即被告乙○○選任辯護人顧定軒律師上訴人即被告丙○○選任辯護人辛武律師邢越律師右上訴人因被告違反毒品危害防制條例案件，不服臺灣士林地方法院九十二年度訴字第七０二號，中華民國九十三年三月二十四日第一審判決（起訴案號：臺灣士林地方法院檢察署九十二年度偵字第七七六五號），提起上訴，本院判決如左：主文原判決關於乙○○、丙○○部分及甲○○連續販賣第二級毒品、連續轉讓第三級毒品罪刑暨執行刑部分均撤銷。乙○○連續販賣第二級毒品，處有期徒刑捌年陸月。扣案如附表一編號一、二所示之毒品沒收銷燬之，扣案如附表一編號十一、十二所示之物沒收，販賣第二級毒品所得新台幣肆萬元沒收，如全部或一部不能沒收時，以其財產抵償之。甲○○持有第二級毒品，處有期徒刑壹年捌月，扣案如附表二編號一、二、如附表三編號一、三所示之毒品沒收銷燬之；又連續轉讓第三級毒品，累犯，處有期徒刑捌月，扣案如附表二編號三、四、五、六所示之毒品沒收銷燬之。應執行有期徒刑貳年貳月，扣案如附表二編號一、二、三、四、五、六及如附表三編號一、三所示之毒品均沒收銷燬之。丙○○共同連續販賣第二級毒品，處有期徒刑柒年陸月，扣案如附表三編號一、二、四所示之毒品沒收銷燬之，扣案如附表三編號六所示之物沒收，販賣毒品所得新台幣伍仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。其他上訴駁回。事實一、乙○○明知大麻及ＭＤＭＡ（即俗稱搖頭丸）業經毒品危害防制條例列為第二級毒品，不得持有、販賣，竟意圖營利，並基於概括之犯意，於不詳時地，向姓名年籍不詳綽號「阿碰」之男子大量販入第二級毒品大麻及ＭＤＭＡ後，先後於（一）民國（下同）九十二年七、八月間，在臺北市中山區○○○路、農安街口附近，以每塊新台幣（下同）二千五百元高於進價之價錢，販賣第二級毒品大麻葉磚八塊予甲○○。（二）九十二年八月十二日下午四、五時許，在臺北市中山區○○○路三段五十八號五樓之二其住處樓下附近，以大麻每支一百元及ＭＤＭＡ每顆一百五十元高於進貨成本之價格，同時販賣第二級毒品大麻煙捲五十支及ＭＤＭＡ一百顆與丙○○，其交易方式係由丙○○與乙○○約定後，由丙○○委託甲○○前往上址取貨，再由甲○○於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○。二、甲○○曾於八十七年間因違反臺灣省內菸酒專賣暫行條例案件，經臺灣板橋地方法院於八十七年五月二十二日以八十七年度易字第二二九一號判決判處有期徒刑五月，如易科罰金以三百元折算一日確定，於同年七月二十二日易科罰金執行完畢，猶不知悔改，明知大麻、ＭＤＭＡ（即俗稱搖頭丸）係屬毒品危害防制條例所規定之第二級毒品，不得轉讓、持有，另愷他命（即俗稱Ｋ他命）係屬同條例所規定之第三級毒品，不得轉讓，竟受丙○○之託，於九十二年八月十二日下午四、五時許，前往臺北市中山區○○○路三段五十八號五樓之二乙○○住處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆（如附表三編號一、二），而予非法持有，旋於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○。甲○○復同時持有如附表二編號二所示向乙○○購得之第二級毒品大麻煙草八包、如附表二編號一所示之第二級毒品ＭＤＭＡ五包、如附表二編號三、四、五、六所示之第三級毒品Ｋ他命（單純持有第三級毒品，法無處罰明文），嗣於八十二年八月十四日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○街九二巷三三號一、二樓其住處，陸續搜出前開毒品。甲○○復基於轉讓第三級毒品Ｋ他命之概括犯意，先後於（一）九十二年一月間某日，在臺北市大同區○○○路三四四巷二一號三樓之三李文雄住處，無償轉讓第三級毒品Ｋ他命一瓶予李文雄施用，數量不詳。（二）於九十二年八月十四日下午四時許，攜帶第三級毒品Ｋ他命前往臺北縣三重市○○路○段二十巷二二號十三樓之二郭啟倫租屋處，同時無償轉讓張志豪第三級毒品Ｋ他命一瓶及郭啟倫第三級毒品Ｋ他命一罐（內有三小盒），供彼等施用。三、丙○○明知ＭＤＭＡ（俗稱搖頭丸）、愷他命（即俗稱Ｋ他命）分經毒品危害防制條例列為第二級毒品及第三級毒品，不得販賣，竟與綽號「源哥」之不詳姓名成年男子共同意圖營利，並基於販賣ＭＤＭＡ及Ｋ他命之概括犯意，於不詳時地，向不詳姓名之人販入Ｋ他命後，自九十二年五月間起至同年八月間止，在桃園縣桃園市○○○○街」舞廳內，同時以ＭＤＭＡ每顆一百五十元及Ｋ他命每瓶四百元高於進價之價格，連續販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命予蕭丁坤，前後十次，每次各一瓶及一顆，其交易情形係由蕭丁坤以其使用之0000000000號行動電話撥打0000000000號行動電話與丙○○聯絡，詢問有無Ｋ他命可供出售，丙○○與蕭丁坤談妥交易之價格數量後，丙○○即囑由綽號「源哥」者前往桃園縣桃園市○○○○街」舞廳交付蕭丁坤Ｋ他命，並向蕭丁坤收取價款。四、嗣因內政部警政署刑事警察局偵六隊與臺北市政府警察局士林分局共同偵辦許靖瑜、許祥奇等涉嫌擄人勒贖案，發現許祥奇之友人丙○○涉嫌販賣毒品，經聲請就丙○○所使用之0000000000號行動電話施以通訊監察，得知其分別與甲○○及乙○○聯絡，乃於九十二年八月十四日下午及晚上持搜索票分別對乙○○、甲○○、丙○○及郭啟倫等人及居住處所進行搜索，先後於（一）九十二年八月十四日下午五時許，在臺北縣三重市○○路○段二十巷二二號十三樓之二郭啟倫租屋處，查獲甲○○、張志豪及郭啟倫，並自甲○○身上查獲如附表二編號五、六所示供轉讓之Ｋ他命、與本案無關如附表二編號七所示之物及張志豪持有如附表四編號一所示之毒品暨郭啟倫持有如附表四編號二至七所示之物。（二）於同日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○街九二巷三三號一、二樓其住處，陸續搜出其持有如附表二編號一所示之毒品及供轉讓所用如附表二編號三、四所示之Ｋ他命，並起出甲○○向乙○○購買之如附表二編號二所示之毒品。（三）於同日晚上八時許，在臺北市中山區○○○路三段五八號五樓之二查獲乙○○，並自其前揭住處房間內及其所有之車牌號碼ＤＺ─二七五０號自小客車內搜出其所有如附表一編號一、二所示供販賣之毒品、如附表一編號十一、十二所示供販賣毒品所用之物及與本案無關如附表一編號三、四、五、六、七、八、九、十所示之物。（四）於同日晚間十一時十分許，在臺北縣新莊市○○路二八七巷二六號三樓丙○○住處樓下，逮獲正欲騎車牌號碼ＱＫＥ─二一六號機車離去之丙○○，並自該機車座墊下車箱內起出丙○○向乙○○購買如附表三編號三所示之毒品大麻煙捲四十五支（因丙○○已施用五支，僅剩四十五支）、丙○○委由甲○○向乙○○購買如附表三編號一所示之毒品ＭＤＭＡ一百顆、丙○○所有供販賣毒品所用如附表三編號二、四、六所示之物及與本案無關如附表三編號五所示之物。五、案經臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由壹、撤銷改判部分即有罪部分：一、被告乙○○販賣第二級毒品大麻及ＭＤＭＡ部分：(一)訊據被告乙○○矢口否認有販賣毒品大麻予甲○○及販賣毒品大麻、ＭＤＭＡ予丙○○等犯行，辯稱：伊係於九十二年八月四日約在查獲十天前，在台北市○○○路、敦化北路口之「ＤＪ」舞廳向綽號「阿碰」之男子購買毒品，買了六萬元的搖頭丸及大麻，大麻的份量是一百克，自己有施用一些，剩下的被查扣，搖頭丸買了五百顆，被查獲時還有之前吸食剩的，電子磅秤是因因害怕被騙，買來秤重量用的，另捲煙紙是自己買來吸食用的，大麻分成九包，買來就是這樣，Ｋ他命是比較早買的，約在查獲前一個月，也是向綽號「阿碰」之男子在同一地點買的，買了十五萬元，都是要自己用的，Ｋ他命是用吸的，也可以放在香煙裡吸食，神仙水是用來聞的云云。惟查：(1)被告乙○○連續於前揭時、地販賣第二級毒品大麻葉磚八塊予甲○○及販賣第二級毒品大麻煙捲五十支及ＭＤＭＡ一百顆與丙○○，其中後者之交易方式係由丙○○與乙○○約定後，由丙○○委託甲○○前往上址取貨，再由甲○○於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○等情，業據同案被告甲○○於偵訊時供稱：「大麻葉磚八塊是我於八月一日左右，在台北市中山區○○○路、林森北路附近，向一名綽號『小張』之男子，以每塊新台幣二千五百元之代價購得，．．．（問：警方提供指認犯罪嫌疑人紀錄表供你指認綽號小張之男子為何？）經我當場指認紀錄表內由左至右算起第二位，即是我所指稱綽號小張之男子無誤。」、「（問：你有何綽號？）大頭。（問：是否認識丙○○？）認識，他綽號是阿全。（問：是否認識盛哥？）認識，我的大麻是向他購買的，他就是小張。他的電話0000000000。我用0000000000的電話向他聯絡買毒品。（問：丙○○有無於九二年八月十二日上午七時許至你住處委託你向綽號盛哥購買搖頭丸一００顆及大麻煙四五支《按係大麻煙五十支，丙○○用去五支，餘四十五支》？）我確實有替丙○○向盛哥購買上開毒品，我是將我原有的搖頭丸以所購買的原價轉賣給丙○○，大麻是向小張購買的，一支一佰元的價錢，我以原價轉賣給丙○○，我接到丙○○的委託後，當天十二日下午四、五點時，到林森北路附近（按即乙○○住處樓下附近）向盛哥購得後，晚間丙○○到我住處取貨．．．。（問：有無向乙○○、丙○○購買毒品？）有向乙○○買大麻，他綽號小張，我未向丙○○買過毒品。（問：今警方移送之乙○○是否賣你大麻之人？）是。」、「（問：為何大麻磚是向乙○○買得？）之前我與乙○○就熟識，所以大麻是向他拿．．．。（問：何時開始向乙○○買大麻磚？）之前都是向他買大麻菸，只要有買搖頭丸就會向他買大麻菸，每支一百元，時間與搖頭丸相同。」等語。(2)同案被告丙○○亦供稱：「（問：查扣之毒品來源為何？做何用途？）搖頭丸一百顆及大麻煙四十五支《按原係大麻煙五十支，用去五支，餘四十五支》是我於九十二年八月十二日上午約七、八時許，至大頭甲○○三重市○○○街附近家中，以新台幣二萬元現金之代價（搖頭丸每顆一百五十元、麻煙每支一百元），委託甲○○向綽號『盛哥』之男子購得，當天晚上我便至甲○○家中取貨。．．．（問：你所供稱綽號『盛哥』之男子是否同為警方在北市○○○路○段五八號五樓之二所查獲之犯嫌乙○○相符？）經我當場指認相符無誤。」、「（問：扣案的毒品何來？）．．．大麻及搖頭丸是於八月十二日上午七時許，我向大頭（甲○○）買的。（問：向甲○○買的單價？）我是叫他幫我拿，因為盛哥跟他比較熟。之前我跟盛哥買的較貴。搖頭丸一顆一佰伍十元，大麻一支一佰元，當天晚上去拿貨時，‧‧‧在他家施用了五支大麻，甲○○當時‧‧‧一同吸食。」等語。(3)被告乙○○於警詢時亦自承：「我朋友知道我購買大批毒品，知道我買的很便宜，我就以原價轉讓給他們，因毒品很貴，我請不起，所以照原價轉讓給朋友」等語，供認有以原價轉售其事（按被告供稱係「原價」轉讓部分，尚無足採，詳如後述），乃事後否認上情，供稱僅供自己吸食之用，無非空言，更見情虛。(4)此外，復有在被告乙○○前揭住處房間內及其所有之車牌號碼ＤＺ─二七五０號自小客車內搜出之供販賣如附表一編號二所示之大麻煙草九包、其所有供販賣毒品大麻所用之如附表一編號十一、十二所示之物、在被告甲○○住處查獲被告甲○○向被告乙○○購得之如附表二編號二所示之大麻煙草（即大麻葉磚）八包、在被告丙○○機車內查獲被告丙○○委由甲○○向被告乙○○購得施用剩餘之如附表三編號一所示之搖頭丸一百顆及如附表三編號三所示之大麻煙捲四十五支等物扣案可資佐證，而上開查扣疑似毒品大麻之煙草九包、八包及煙捲四十五支，經送請鑑定結果，亦均檢出係第二級第２４項毒品大麻，另搖頭丸一百顆經送請鑑定結果，亦均檢出ＭＤＭＡ成分，有法務部調查局九十二年十月二十四日調科壹字第０四０００三三二三號、內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二０一六一一二一號鑑驗通知書各一份在卷為憑（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第二一四頁、同卷第二一七頁至第二二二頁，檢驗方法：化學呈色法、氣相層析質譜儀分析法，檢驗結果：（一）送驗標示\"持有人乙○○\"煙草九包，均係第二級第二十四項毒品大麻，合計淨重九十五‧四八公克，空包裝重十三‧九四公克。（二）送驗標示\"持有人丙○○\"煙捲四十五支，均含大麻，合計淨重二十三‧八五公克，空包裝重一‧八一公克。（三）送驗標示\"持有人甲○○\"煙草八包，均係大麻，合計淨重一八六‧六○公克，空包裝重一‧八七公克。另搖頭丸一百顆亦檢出有ＭＤＭＡ成分）。(5)同案被告甲○○供稱其於九十二年八月一日，在臺北市中山區○○○路、農安街口附近，向被告乙○○購買大麻葉磚八塊，並受丙○○之託，於九十二年八月十二日下午四、五時許，在臺北市中山區○○○路三段五十八號五樓之二乙○○住處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆等語，且本件嗣在被告乙○○住處房間內及其所有之車牌號碼ＤＺ─二七五０號自小客車內確搜出其所有如附表一所示之物品，其中大麻煙草多達九包，總淨重高達九五．四八公克，ＭＤＭＡ總淨重亦高達一六一．六一公克，而被告乙○○獲案後經採取其尿液送請法務部調查局複驗結果，關於嗎啡、甲基安非他命、ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，有該局檢驗通知書一紙在卷為憑，且被告乙○○於本案發生前，亦無任何施用毒品前科，有本院全國前案紀錄表一份存卷可參，足見被告乙○○並無施用大麻或ＭＤＭＡ惡習，乃竟扣得前開大量之大麻及ＭＤＭＡ，若非意在販賣，豈非有悖常情。再者，本件除查得大麻煙草九包外，並當場扣得捲煙紙六包及電子磅秤一台，而被告乙○○並無吸食毒品情事，有如前述，足見該等物品亦係供販賣大麻及ＭＤＭＡ所用，自足作為不利於被告乙○○之佐參，被告乙○○所辯僅止吸食而無販賣云云，要屬卸責之詞，不足採信。(6)被告甲○○受被告丙○○之託，向被告乙○○購得大麻五十支及ＭＤＭＡ一百顆，關於購買時間及地點？被告丙○○供稱：在甲○○家中買的．．．當天我們下午三、四點一起去，到被告乙○○新生北路住處樓下等語，被告甲○○稱：我接到丙○○的委託後，當天十二日下午四、五點時到林森北路附近．．．等語，似有歧異，但因被告甲○○係受被告丙○○之託，前往臺北市中山區○○○路三段五十八號五樓之二乙○○住處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆，並於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○，關於購買毒品相關處所有二處，是以前開「在甲○○家中買的」、「乙○○新生北路住處樓下」各購買地點之供述未完全一致，因係未能完整供明所致，再關於「被告乙○○新生北路住處樓下」、「林森北路附近」等地點，事實上地緣相近，亦難謂有瑕疵可言。再關於被告甲○○受被告丙○○之託，向乙○○購得大麻五十支及ＭＤＭＡ一百顆等主要事實，同案被告甲○○、丙○○於警訊、偵訊時均所供相互一致，互核相符，復有前開證據相互補強，自足以擔保被告甲○○及被告丙○○前開供詞之真實性，雖沒有幫丙○○買搖頭丸，只有買過大麻．．．我買了五十支大麻葉，被告丙○○嗣供稱：在甲○○家中買的，錢還沒有給甲○○，是他先幫我出的．．．當場我們談好交易後，因被告乙○○手上沒有毒品，所以叫他朋友來，我再把錢交給他朋友．．．等語，被告甲○○嗣亦改稱：「沒有幫丙○○買搖頭丸，只有買過大麻．．．我買了五十支大麻葉」我有陪被告丙○○去，他開車載我去的．．．（後來是誰拿毒品給劉？）我不知道．．．我到現場後有跟張談了二句話，我就回車上去。伊與丙○○一起到被告乙○○住處樓下，向乙○○表示算便宜一點，接著就回車上睡覺，不知道丙○○後來與何人交易毒品；拿錢給被告乙○○的朋友，他朋友再將大麻交給我．．．晚間丙○○到我住處取貨．．．大麻葉有八塊是跟小張買的．．．另大麻是在九十二年八月初在新生北路農安街口，向被告乙○○買的，當時除了乙○○外，還有他一位朋友在場。大麻葉磚是向被告乙○○之朋友買的，且錢是交給被告乙○○的朋友，伊第一次見到他，不認識他，所以警察問伊時伊才說向乙○○買的云云，否認向被告乙○○購買，惟與前開證據不符，顯係事後迴護之詞，委無足採，被告乙○○否認有販賣大麻葉磚或大麻煙捲與甲○○及丙○○，亦屬飾卸之詞，不足採信。(7)被告甲○○係受被告丙○○之託，於九十二年八月十二日下午四、五時許，在臺北市中山區○○○路○段五十八號五樓之二乙○○住處樓下附近，向乙○○購得大麻五十支及ＭＤＭＡ一百顆，於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○，為本院所認定之事實，有如前述，是以被告甲○○嗣於原審供稱：「（問：九十二年八月十二日下午你跟甲○○一起到乙○○的住處，你如何與乙○○碰面？）我去按電鈴叫乙○○下來」、「（問：你被查扣的毒品是否就是向乙○○買的，或是向他人買的？）搖頭丸、大麻煙是乙○○的朋友買的」（見原審九十三年一月十四日審判筆錄第十四頁），被告丙○○於原審供稱：「（問：你們去之前如何跟乙○○聯繫？）那天是丙○○早上到我家找我，我知道那個時間乙○○都在睡覺，所以下午三、點才一起出發到乙○○家」、「（問：當天丙○○買到何種毒品？）我去之前聽丙○○說他要買搖頭丸及大麻煙，當天買到的就是大麻煙及搖頭丸」（見原審九十三年一月十四日審判筆錄第二十二頁）等語，同時否認被告甲○○單獨前往購毒之事，無非為使被告甲○○脫免罪責所致，自不足取。(8)被告乙○○雖辯稱：被告甲○○供稱其於八月一日前往找尋被告乙○○而欲向被告乙○○朋友購買大麻葉磚時，曾先致電被告乙○○手機，然證人楊昌祐證稱：「警方自七月二十八日開始監聽」等語，而遍查相關監聽記錄，並無該等通聯紀錄之記載，亦即被告乙○○於九十二年七月二十二日即未再有與任何受通信監察紀錄者聯繫情事（卷附通訊監察書時間係自九十二年七月二十五日起至九十年八月二十二日止），足見共同被告甲○○上開所言與事實不符，不可採信云云，惟查：被告乙○○所稱曾與被告甲○○相偕前往被告乙○○住處乙節，並不足採，是其上開供詞容有爭議，亦屬必然，但仍無礙於本案事實之認定。(9)雖被告乙○○始終否認有販賣大麻或搖頭丸情事，致無從得知其購入毒品之確實價格，惟因販賣毒品係屬違法行為，非可公然為之，不論是瓶裝或紙包之安非他命，均可任意分裝增減其分量，而每次買賣之價量，亦隨時依雙方關係之深淺、當時之資力、需求程度及對行情之認知等因素，機動調整，販賣之利得，除經坦承犯行，或價量俱臻明確外，委難查得實情，但衡情被告乙○○苟無得利，豈有甘冒重刑，一再販賣毒品大麻或搖頭丸之理，是本件未經查得實際販賣之利得，尚難執此遽認販賣意圖營利之證據有所未足，致知過坦承者難辭重典，飾詞否認者反得僥倖，而失情理之平。被告乙○○有販賣毒品營利之意圖，自甚明確。(二)參互前開各情，被告乙○○所辯，無非卸責之詞，不足採信，其販賣大麻及ＭＤＭＡ犯行堪以認定。二、被告甲○○持有第二級毒品ＭＤＭＡ（即俗稱搖頭丸）部分：(1)被告甲○○受丙○○之託，於九十二年八月十二日下午四、五時許，在臺北市中山區○○○路○段五十八號五樓之二乙○○住處樓下附近，向乙○○購得持有大麻五十支及ＭＤＭＡ一百顆後，於同日晚上在臺北縣三重市○○○街九十二巷三十三號一樓住處轉交丙○○，同時無故持有如附表二編號一所示之第二級毒品ＭＤＭＡ五包（另如附表二編號三、四、五、六所示之第三級毒品Ｋ他命），嗣於八十二年八月十四日晚上七時十分許，由甲○○帶同警方至臺北縣三重市○○○街九二巷三三號一、二樓其住處，陸續搜出前開毒品之事實，業據被告坦承不諱，並經同案被告丙○○証述無異。(2)此外，復有自被告甲○○前揭住處查獲之如附表二編號一所示之毒品ＭＤＭＡ五包、被告甲○○受託購買後交付丙○○之如附表三編號一所示之毒品ＭＤＭＡ一百顆扣案可證、而上開查扣疑似之毒品，經送請檢驗結果，亦均檢出第二級毒品ＭＤＭＡ成分（至附表二編號三、四、五、六所示部分，係檢驗出第三級毒品Ｋ他命反應），有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二０一六一一二一號鑑驗通知書（見同卷第二一七頁至第二二二頁）一份附卷為憑。(3)被告甲○○到案後經採取其尿液，送請法務部調查局複驗結果，關於於嗎啡、甲基安非他命、ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，僅大麻項目確認為陽性反應（被告甲○○施用第二級毒品部分另案由檢察官偵辦），有法務部調查局檢驗通知書一紙附於原審審理卷宗可資佐證，且被告甲○○亦供稱前開大麻係供己施，足見其有施用第二級毒品大麻情事，是以被告甲○○持有大麻部分，為前開施用大麻之行為所吸收，自不另成立單純持有大麻罪。(4)被告甲○○於偵訊時供稱：「（問：丙○○有無於九二年八月十二日上午七時許至你住處委託你向綽號盛哥購買搖頭丸一００顆及大麻煙四五支？）我確實有替丙○○向盛哥購買上開毒品，我是將我原有的搖頭丸以所購買的原價轉賣給丙○○，大麻是向小張購買的，一支一佰元的價錢，我以原價轉賣給丙○○，我接到丙○○的委託後，當天十二日下午四、五點時，到林森北路附近向盛哥購得後，晚間丙○○到我住處取貨。」、「（問：是否有幫丙○○向乙○○買過搖頭丸？）沒有，只買過大麻，時間是八月十二日，我買了五十支大麻葉。我自己有跟乙○○買過大麻葉，時間是八月初或七月初。」等語，關於究竟係受被告丙○○委託向乙○○購買毒品，或係向被告乙○○購買後原價轉讓被告丙○○乙節，語意模糊，但嗣已供稱：「我接到丙○○的委託後，當天十二日下午四、五點時，到林森北路附近向盛哥購得後，晚間丙○○到我住處取貨。」等語，核與同案被告丙○○於警訊時供稱：「（問：查扣之毒品來源為何？做何用途？）搖頭丸一百顆及大麻煙四十五支是我於九十二年八月十二日上午約七、八時許，至大頭甲○○三重市○○○街附近家中，以新台幣二萬元現金之代價（搖頭丸每顆一百五十元、大麻煙每支一百元），委託甲○○向綽號『盛哥』之男子購得，當天晚上我便至甲○○家中取貨。．．．」等語相符（被告丙○○於原審供稱：伊是請被告甲○○與伊一起去向乙○○購買，後來是由乙○○的朋友賣給伊云云，係迴護被告乙○○之詞，不足採信，有如前述），雖依偵查筆錄記載，同案被告丙○○於九十二年八月十五日檢察官偵訊時供稱：「（問：扣案的毒品何來？）．．．大麻及搖頭丸是於九十二年八月十二日上午七時許，我向大頭（甲○○）買的。（問：向甲○○買的單價？）我是叫他幫我拿，因為盛哥跟他比較熟。之前我跟盛哥買的較貴。搖頭丸一顆一佰伍十元，大麻一支一佰元，當天晚上去拿貨時，我即在他家施用了五支大麻，甲○○當時有與我一同吸食。」等語，但被告甲○○選任辯護人於本院準備程序質疑前開筆錄之正確性，並指稱：「檢察官九十二年八月十五日詢問筆錄記載（丙○○回答部分）：『大麻及搖頭丸是於八月十二日上午許我向大頭（甲○○）買的』，是書記官根據檢察官的幾個問題所作的答案，但丙○○並沒有講向大頭買的，另外檢察官也沒有問丙○○向甲○○買的單價。」等語，本院為查明事實，當庭勘驗該偵訊錄音帶結果，其相關之錄音內容如下：「檢察官問：大麻煙的部分呢？被告丙○○答：大麻煙跟一百顆搖頭丸，是跟我舅舅，我舅舅幫我，（檢察官稱那是你舅舅啊，被告丙○○稱大頭，檢察官稱那是你舅舅甲○○是不是），他是我朋友的舅舅，我們認識一年，因為他跟乙○○，盛哥嘛，他跟他交情比較好，我去跟他拿很貴，去舞廳拿也是很貴，我就拜託他幫我拿。檢察官問：那就是說你在八月十二日，前面講八月十一日中午去買迷幻藥，晚上去買Ｋ他命，隔天早上你就找這個到甲○○他家河邊北街那邊，找他說要買搖頭丸跟大麻煙（丙○○稱：對），晚上他拿東西給你（丙○○稱：對），你到他家去拿貨（丙○○稱：對，檢察官問是不是這樣子，丙○○稱：對）檢察官問：你向甲○○買的單價呢？他怎麼賣你？被告丙○○答：不是他賣我的，我叫他幫我拿的，不是我舅舅賣我的，是我叫我舅舅幫我拿的，因為他跟盛哥比較好，因為他拿比較便宜。檢察官問：你有直接找過盛哥買嗎？被告丙○○答：有。檢察官問：比較貴是不是？被告丙○○答：是，我跟盛哥年紀差滿多的，他看我小孩子，所以．．．。檢察官問：所以你是叫甲○○幫你拿？因為他跟盛哥比較熟？被告丙○○答：對呀。檢察官問：他這個價錢怎麼跟你算？被告丙○○答：我跟他說一百塊多少，他跟我說一五，一百顆一五，就是一顆一百五，我說大麻煙有沒有捲好的，他說那裡好像有，我跟他拿五十支，當天晚上我就去他家拿，我就用掉五支。檢察官問：大麻煙一支多少錢？被告丙○○答：一支一百元。檢察官問：然後呢？搖頭丸呢？被告丙○○答：一顆一百五，當天就用五支了，當天晚上去他家的時候。檢察官問：晚上去他家拿的時候？被告丙○○答：他已經幫我拿回來了。檢察官問：那天晚上在他家拿就用了五支大麻？被告丙○○答：對呀，那五支大麻我跟甲○○都有一起抽。檢察官問：等於說你們一起吸？被告丙○○答：對。」，有筆錄為憑，足見同案被告丙○○於九十二年八月十五日檢察官偵訊時之供詞非如筆錄所載，自應以前開勘驗內容作為證據，益徵被告甲○○係受被告丙○○委託向被告乙○○購買毒品。再者，遍查卷內資料復無關於被告甲○○係與被告乙○○共同基於販毒之意思而販賣毒品與被告丙○○，亦乏證據認定與被告丙○○販入前開毒品意在販賣或認被告甲○○與其有共犯關係，自難遽指被告甲○○成立販賣毒品犯行。(5)被告甲○○住處經警方搜索後，並未查獲分裝毒品搖頭丸如電子磅秤、分裝袋等販賣毒品之物品，且卷附通訊監察紀錄亦無關於此部分販賣行為之通聯記載，自足作為被告甲○○未販賣毒品之有利證據。(6)綜上所述，被告甲○○前開犯罪之態樣應係構成持有第二級毒品行為，此部分犯行堪以認定。三、被告甲○○連續轉讓第三級毒品愷他命（即俗稱Ｋ他命）部分：(一)被告甲○○於前揭時、地無償轉讓Ｋ他命一次予李文雄之事實，業據被告甲○○坦承不諱，核與證人李文雄於偵查中供稱：當時因母親剛過世，伊心情不好，且與甲○○是朋友關係，所以甲○○免費請伊施用Ｋ他命等語（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第一八四頁）及於原審詰問時證稱：「（問：九十二年一月間，你所施用Ｋ他命的來源？）是甲○○到我家，帶了二瓶Ｋ他命來，他在使用，我也拿來施用一點點．．．。（問：你有支付Ｋ他命代價給甲○○？）我是有要拿錢給他，因為在我家用的很少，但他沒有跟我拿。（問：甲○○總共提供幾次Ｋ他命給你施用？）一次。」等語相符（見原審九十三年二月二十五日審判筆錄第二九頁至第三十頁），復有自被告甲○○住處查獲之如附表二編號三、四所示之毒品Ｋ他命扣案可證，被告甲○○無償轉讓Ｋ他命予李文雄施用之犯行，堪以認定。(二)被告甲○○於前揭時、地無償轉讓Ｋ他命予張志豪及郭啟倫之事實部分：訊據被告甲○○矢口否認有該部分犯行，辯稱：查獲當天伊是要到郭啟倫家找他聊天，因伊有吸食Ｋ他命的習慣，所以才會隨身攜帶一瓶Ｋ他命，而在郭啟倫家只搜到Ｋ他命一瓶是郭啟倫的，並不是如張志豪所說有三瓶，伊未提供Ｋ他命給張志豪及郭啟倫吸用云云。惟查：(1)右開事實，業據據證人張志豪於警詢時供稱：「（問：警方查獲之Ｋ他命等證物為何人所有？你是於何時？在何地？向何人購買？價格為何？）警方所查獲我丟在門口前的Ｋ他命一小瓶是我的，另一小瓶Ｋ他命、滲有Ｋ他命之香菸及手機（3G2000型一支0000000000含晶片）是甲○○的，其他一大罐（內有三小盒）Ｋ他命、疑似Ｋ他命（自稱咖啡因粉）、Ｋ他命空瓶子（內有殘渣）七個及手機四支（NOKIA型二支0000000000、0000000000、國際牌型一支0000000000、PION型一支（0000000000均含晶片）是郭啟倫的，警方查獲該瓶Ｋ他命一小瓶，是我於今天下午約十六時，一名朋友綽號『大頭』（係甲○○）帶過來給我的，我沒有向他購買，是他送給我施用的。」（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第五六頁），於原審供稱：「（問：你是否於九十二年八月十四日下午五時許，在郭啟倫台北縣三重市○○路○段二十巷二十二號十三樓之二住處被查獲？）是的。（問：你當時被查獲時還有誰？）甲○○及郭啟倫。（問：你為何去郭啟倫住處，做什麼？）去找郭啟倫，因我們是好友，去找他聊天。（問：你當時是因吸用Ｋ他命被捕，是何人給你的？）當時是甲○○帶Ｋ他命過來，我們在那邊一起施用。（問：你有無給甲○○代價？）沒有。」等語（見原審九十三年二月二十五日審判筆錄第四七頁至第四八頁）及證人郭啟倫於警詢時供稱：「（問：警方所查獲之Ｋ他命等證物是何人所有？你是於何時？在何地？向何人購買？價格為何？）警方所查獲之一大罐（內有三小盒）Ｋ他命、疑似Ｋ他命（自稱咖啡因粉）、Ｋ他命空瓶子（內有殘渣）七個及手機四支（NOKIA型二支0000000000、0000000000、國際牌型一支0000000000、PION牌手機一支（0000000000均含晶片）是我所有，另一小瓶Ｋ他命、滲有Ｋ他命之香菸及手機（3G2000型一支0000000000）是甲○○的，Ｋ他命一小瓶是張志豪的；警方查獲之Ｋ他命，是朋友甲○○於今日下午十六時許，帶到我租屋處，拿給我的，我沒有向他購買，是他送給我施用的。」等語（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第五一頁），並有在郭啟倫前揭租屋處由被告甲○○身上查獲如附表二編號五、六、七所示之物及被告甲○○轉讓予張志豪、郭啟倫如附表四編號一、二所示之毒品Ｋ他命等物扣案可資佐證，上開查扣如附表二編號五、六所示疑似毒品之藥物一包、香煙一支，經送請鑑驗結果，亦均檢出第三級毒品愷他命成分，有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二０一六一一二一號鑑驗通知書（見同卷第二一七頁至第二二二頁）附卷為憑。(2)被告甲○○於檢察官於九十二年八月十四日訊問時亦供稱：「（郭啟倫稱查獲當天你曾提供Ｋ他命給他）是．．．。（張志豪稱當時你也有提供毒品給他吸食）是，我也免費提供他吸食」等語，乃事後翻異前詞，辯稱伊因沒有聽清楚，始為不實之供述云云，無非空言，自不足採，此部分事證亦臻明確。四、被告丙○○連續販賣第三級毒品愷他命（即俗稱Ｋ他命）及ＭＤＭＡ（搖頭丸）部分：(一)訊據被告丙○○亦矢口否認有販賣毒品Ｋ他命或ＭＤＭＡ予蕭丁坤之犯行，辯稱：查獲之毒品Ｋ他命係伊於九十二年八月十一日凌晨一點許，在桃園市「ＳＫＹ」舞廳跟綽號「小天」之男子以二萬一千元購買，計購買六十瓶，其中五十瓶價格三百元，另十瓶六百元，共計二萬一千元，伊自己施用後，剩下四十六瓶半，至分裝空瓶係伊於九十二年八月初在桃園市「ＳＫＹ」舞廳幫綽號「大支」之男子買的，之後有去找他，但裡面的人說他已被抓，伊確未販賣Ｋ他命給蕭丁坤，伊在桃園市○○○○街」舞廳都是約蕭丁坤一起去，很自然的就會一起去找藥頭，就是「源哥」，買一瓶Ｋ他命價格六百元，至蕭丁坤打電話給伊說議價的意思是指是說要買，要伊一起去，因伊亦要購買云云。惟查：(1)被告丙○○於前揭時、地連續販賣第三級毒品Ｋ他命及ＭＤＭＡ予蕭丁坤之事實，業據證人蕭丁坤於警詢時供稱：「（問：警方依你所使用的0000000000電話通聯發現，你常跟丙○○0000000000聯絡，並談及買賣毒品乙事（Ｋ他命及搖頭丸），做何解釋？）我都是在舞廳內向丙○○購買Ｋ他命及搖頭丸為己使用，有時候是朋友要買，所以才會打電話跟丙○○購買Ｋ他命及搖頭丸。（問：你曾在電話中與丙○○所談及的「衣服」、「褲子」，是指何物？）我所稱的『衣服』是指搖頭丸，『褲子』是指Ｋ他命毒品。（問：你於何時開始起向丙○○購買毒品？）我是於今年五、六月間開始向他購買Ｋ他命及搖頭丸為己使用。（問：丙○○如何販售Ｋ他命及搖頭丸予你？）我向丙○○購買Ｋ他命是以每瓶新台幣四百元為單位，搖頭丸每顆新台幣一百五十元。（問：你共向丙○○購買幾次Ｋ他命及搖頭丸毒品？）我共向丙○○購買約一、二十次Ｋ他命及搖頭丸，詳細次數已不記得。」（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第一八八頁至一八九頁），於九十二年十月十三日偵訊時供稱：「（問：有無跟丙○○及甲○○二人買毒品過？）有跟丙○○買過Ｋ他命，甲○○則沒有買過。（問：如何跟丙○○買毒品？）在桃園四十八街舞廳跟他買的。（問：跟他買過幾次？）十幾次，有些是在舞廳朋友叫我幫他拿的。（問：每一次都跟他買多少？）每一次都跟他買一、二支（Ｋ他命），一支四佰元．．．。（問：何時向丙○○買的？）今年約五、六月或七、八月那個時候。（問：他是當面親自拿給你的否？）不是他自己，是他託不詳的朋友拿給我的。他會跟我說他找何人拿給我。」（見同卷第一九一頁背面至第一九二頁），於原審供稱：「（問：你從九十二年五月間起至八月止，所購買Ｋ他命及搖頭丸的來源？）源哥。（問：提示九十二年度偵字第七七六五號卷第一百八十七頁至一百八十九頁證人蕭丁坤警訊筆錄並告以要旨，為何所述前後不一致？）我對警局所述沒有意見。（問：為何剛才說跟源哥買的？）我是打電話給丙○○要買毒品，是源哥在舞廳交毒品給我。（問：你買毒品的價錢跟誰洽定？）源哥。（問：為何是打電話給丙○○？）源哥我不認識，我是在舞廳打電話給丙○○，我跟源哥講。（問：丙○○是否是源哥？）不是。（問：你為何是跟源哥拿毒品？）因我在舞廳，我問源哥是否認識丙○○，他說認識，接著就將毒品拿給我，我就將錢交給他。（問：你為何知道要問源哥拿毒品？）我只認識丙○○，至於他與源哥的關係我不知道。（問：你是打電話給丙○○，為何知道要向源哥拿毒品？）我是打電話給丙○○，他跟我說有一個叫源哥的人會拿毒品給我。（問：買毒品的價錢如何決定？）我跟丙○○在電話中議定。（問：你這樣購買毒品的模式從何時開始？）九十二年六、七月開始，詳細時間忘記了。（問：最後一次是何時？）忘記了。（問：你在偵查中說是在九十二年的五、六月或七、八月向丙○○購買毒品的？提示偵卷第一九一至一九二頁並告以要旨，有何意見？）我沒有意見。（問：總共向丙○○買了幾次Ｋ他命？）十幾次。．．．（問：你認識源哥嗎？）不認識，我是打電話給丙○○說要Ｋ他命，他說會叫源哥拿給我。（問：買Ｋ他命的錢交給誰？）源哥．．．。（問：你打電話給丙○○是什麼意思？）我沒有探詢價格的意思，我是要向他拿東西，也就是拿Ｋ他命。」等語（見原審九十三年二月二十五日審判筆錄第三八頁至第四三頁）。(2)證人即本案承辦警員楊昌祐於原審審理時供稱：「（問：本件查獲經過？）這個案子是九十二年我們本來辦一件擄人勒贖案，有上線監聽，有一個許姓嫌犯購買毒品是向一個綽號阿全的人買的，所以我們針對這來源開始追查，我們就向地檢署聲請監聽，對象就是阿全及一些相關的人。（問：監聽阿全的時間？）九十二年六月至八月，我們是在八月十四日查獲的。（問：監聽甲○○及乙○○的時間？）甲○○是九十二年七月二十幾號開始，甲○○跟乙○○是因我們監聽阿全，後來又增加監聽的，所以詳細時間我不記得了，因我們前後聲請三、四次監聽．．．。（問：丙○○在被逮捕時是否知道已被查獲了？）他應該知道，因那時我們去時他正好在他家樓下，拿著毒品準備離開，那時他坐在機車上。」等語（見原審九十三年二月二十五日審判筆錄第五三頁至第五五頁）。(3)被告丙○○於九十二年六月五日二十時四十一分曾與「宣宣」之女子有如下之通話：「（宣宣）你是阿全嗎，我是宣宣，你是四十八街（按即四十八街舞廳）的藥頭嗎？（丙○○）是。」，有監聽紀錄譯文在卷為憑（見警聲搜字第五九二號卷第三十頁），另被告丙○○與證人蕭丁坤曾有如下之監聽通話內容：九十二年八月十一日十八時五十四分許自0000000000（蕭丁坤）發話，由0000000000（丙○○）受話B（蕭丁坤：）你有丸子嗎？A（丙○○：）有。（見九十二年度警聲搜字第五九二號卷第五十四頁正面），經核前開通話內容，與證人蕭丁坤於警訊、偵查中所陳稱伊自九十二年五月間起至同年八月間止曾向被告丙○○購買搖頭丸等情一致，更足作為不利於被告丙○○之認定。(4)此外，復有在被告丙○○前揭住處樓下由其欲騎乘之車牌號碼ＱＫＥ─二一六號機車座墊下車箱內起出其所有之如附表三編號四所示之毒品Ｋ他命、附表三編號一、二所示之ＭＤＭＡ（一百顆及五十顆）及其所有供販賣毒品Ｋ他命所用如附表三編號六所示之物扣案可資佐證，而上開查扣疑似毒品之藥物四十六瓶及ＭＤＭＡ（一百顆及五十顆），經送檢驗結果，亦均檢出含有第三級毒品愷他命及ＭＤＭＡ之成分，有內政部警政署刑事警察局九十二年十月二十三日刑鑑字第０九二０一六一一二一號鑑驗通知書（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第二一七頁至第二二二頁）一份附卷為憑。(5)被告丙○○被查獲之Ｋ他命數量多達四十六瓶，總淨重達八七．五二公克，另如附表三編號一、二所示之ＭＤＭＡ分為一百顆及五十顆，數量龐大，而被告丙○○獲案後經採取其尿液送請法務部調查局複驗結果，關於嗎啡、甲基安非他命、ＭＤＭＡ、ＭＤＡ、大麻等項目均呈陰性反應，有該局檢驗通知書一紙在卷為憑，且被告丙○○於本案發生前，未無任何施用毒品前科，有本院全國前案紀錄表一份存卷可參，足見被告丙○○未曾施用扣案之物品。再者，本件除查得Ｋ他命及ＭＤＭＡ外，並當場扣得分裝Ｋ他命用之空瓶二大包，而被告丙○○又無吸食毒品情事，有如前述，足見該等物品均係被告丙○○供販賣之用無疑，被告丙○○所辯查獲之毒品及物品係供己吸食之用云云，要屬卸責之詞，不足採信。(6)證人蕭丁坤於檢察官偵查時雖改稱：「有跟丙○○買過Ｋ他命，甲○○則沒有買過。並沒有跟丙○○買過搖頭丸，至警訊中說有跟他買過搖頭丸，因為那是朋友叫我幫他買的，搖頭丸只有一、二次而已，一顆一佰五十元，也是在舞廳內。」等語（見同偵查卷第一九一頁背面）等語，於原審審理時亦供稱：「我並沒有向丙○○買過搖頭丸，搖頭丸是我向源哥買的，價錢也是跟源哥商定的。」等語（見原審九十三年二月二十五日審判筆錄第四一頁），惟與前開證據不符，顯係事後迴護被告丙○○之詞，自不足採。再證人蕭丁坤所供購買時間與金額，於警訊時供稱於今年五、六月間開始以每瓶四百元購得，而在偵查中則稱今年約五、六月或七、八月那個時候，嗣於原審審理時又稱九十二年六、七月詳細時間不記得了，一支Ｋ他命有時六百元，有時四百元云云，雖不能確切供明購買之時間，且所述購買Ｋ他命之金額稍有不一，惟衡諸常情，一般人對於一件事情經過一段時日之多次陳述，均難期為完全一致之說詞，況蕭丁坤就販售時、地、價格、數量、交易方式等基本事實，已為確切之供述，其證詞應堪採信，且警訊時距原購買之時間較近，記憶較為清晰，自以警訊時之陳述較為可採，不能以證人蕭丁坤前後供述不符，執此指其所供有瑕疵，而否定該證人供詞之可信性。(7)雖被告丙○○始終否認有販賣Ｋ他命或ＭＤＭＡ情事，致無從得知其購入毒品之確實價格，惟依上所述及監聽譯文內容，被告丙○○擔任藥頭，苟無得利，豈有甘冒重刑，一再販賣毒品Ｋ他命或ＭＤＭＡ之理，被告丙○○有販賣毒品營利之意圖，亦堪認定。(二)綜上所述，被告丙○○前揭所辯要係卸責之詞，不足採信。本件事證明確，被告丙○○販賣Ｋ他命、ＭＤＭＡ犯行堪以認定。五、按毒品危害防制條例第二條第二項第二款將大麻列為第二級毒品；另ＭＤＭＡ（即俗稱搖頭丸）為毒品危害防制條例第二條第二項第二款所公告管制之第二級毒品；愷他命（即俗稱Ｋ他命）為同條項第三款所規定之第三級毒品，亦經行政院於九十一年一月二十三日以院台法字第０九一０００一六０五號公告在案。核被告乙○○意圖營利而販入第二級毒品大麻及ＭＤＭＡ嗣並賣出，核其所為，係犯毒品危害防制條例第四條第二項之販賣第二級毒品罪。被告甲○○受丙○○之託，於前開時地，向乙○○購得大麻五十支及ＭＤＭＡ一百顆，而予非法持有，嗣再轉交丙○○，並另同時持有如附表二編號二所示向乙○○購得之第二級毒品大麻煙草八包、如附表二編號一所示之第二級毒品ＭＤＭＡ五包以及無償轉讓第三級毒品愷他命（即俗稱Ｋ他命）予李文雄、張志豪及郭啟倫施用，核其所為，分係犯毒品危害防制條例第十一條第二項之持有第二級毒品罪及同條例第八條第三項之轉讓第三級毒品罪，公訴人認前者係犯毒品危害防制條例第四條第二項之販賣第二級毒品罪，尚有未洽，起訴法條應予變更。被告丙○○意圖營利而販入第二級毒品ＭＤＭＡ及第三級毒品愷他命（即俗稱Ｋ他命）嗣並賣出，核其所為，係犯毒品危害防制條例第四條第二項之販賣第二級毒品罪及同例第四條第三項之販賣第三級毒品罪。被告等分別持有第二級毒品大麻、ＭＤＭＡ或第三級毒品Ｋ他命之低度行為，應各為販賣、轉讓該毒品之高度行為所吸收，均不另論罪。被告丙○○販賣第二級毒品ＭＤＭＡ第三級毒品Ｋ他命與蕭丁坤部分，與綽號「源哥」之成年男子間，有犯意之聯絡及行為之分擔，為共同正犯。被告丙○○同時販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命，係以一行為觸犯二罪名，為想像競合犯，應從一重之販賣第二級毒品罪處斷。被告乙○○先後二次販賣大麻、被告甲○○先後多次轉讓Ｋ他命以及被告丙○○先後十次販賣犯行，各時間緊接，俱係以同一方式反覆為犯罪構成要件相同之行為，顯各係基於概括犯意反覆為之，均應依連續犯之規定論以一罪，除其中販賣第二級毒品罪法定最高本刑為無期徒刑，依法不得加重外，其餘依法均加重其刑。按轉讓、持有毒品達一定數量者，加重其刑至二分之一，九十二年七月九日修正之毒品危害防制條例第八條第六項、第十一條第四項雖定有明文，惟該修正條文係於修正後六個月施行，另「轉讓持有毒品加重其刑之數量標準第二條」亦係於九十三年一月七日始行發佈，並於發佈日施行，被告甲○○行為時，係在前開條例及「轉讓持有毒品加重其刑之數量標準第二條」發佈前，自無依該項規定加重其刑之餘地。公訴人就被告甲○○前揭轉讓第三級毒品Ｋ他命予張志豪、郭啟倫部分雖未據起訴，另固認定被告丙○○轉讓搖頭丸之次數僅有二次，其餘部分亦未經起訴，惟此犯行與起訴事實有連續犯關係，屬裁判上一罪，為起訴效力所及，本院自應併予審究。被告甲○○所犯上開二罪間，犯意各別，構成要件不同，應予分論併罰。查被告甲○○曾於八十七年間因違反臺灣省內菸酒專賣暫行條例案件，經臺灣板橋地方法院於八十七年五月二十二日以八十七年度易字第二二九一號判決判處有期徒刑五月，如易科罰金以三百元折算一日確定，於同年七月二十二日易科罰金執行完畢，有本院被告全國前案紀錄表存卷可按，於前案有期徒刑易科罰金執行完畢後五年之內再犯有期徒刑以上之轉讓第三級毒品罪（被告甲○○轉讓第三級毒品Ｋ他命予李文雄之時間係於九十二年一月間），雖被告甲○○其餘轉讓第三級毒品之行為不在前案執行完畢後五年內，然因累犯係刑之加重問題，與論罪無關，只要連續犯之數行為中任何一次行為構成累犯，即有刑法第四十七條累犯加重規定之適用（參照司法院七十二年四月三十日（７３）廳刑一字第三七六號函釋），是以被告甲○○轉讓第三級毒品罪部分亦符合累犯之規定，應依法遞加重其刑。六、原審因予論罪科刑，固非無據。惟查：（一）原判決就被告乙○○販賣ＭＤＭＡ一百顆予丙○○部分，未予論科，另未認定被告丙○○有同時販賣ＭＤＭＡ予蕭丁坤之犯行，且認定被告甲○○構成販賣第二級毒品罪，與事實不符，已有未洽。（二）本件在張志豪、郭啟倫身上查扣之Ｋ他命，雖係被告甲○○分別轉讓與張志豪、郭啟倫之物品，但已屬張志強、郭啟倫所有，應另在張志豪、郭啟倫施用毒品案件宣告沒收，乃原判決在本案被告甲○○項下諭知沒收，亦有不當。（三）被告丙○○係同時販賣第二級毒品ＭＤＭＡ及第三級毒品Ｋ他命予蕭丁坤，原判決未認定被告丙○○有販賣第二級毒品ＭＤＭＡ之事實，亦有違誤。被告等上訴意旨否認犯罪，公訴人上訴意旨指被告乙○○就後述不另為無罪之諭知部分應構成犯罪（其理由詳如後述），雖均無足取，另公訴人上訴意旨主張原判決未認定被告丙○○有販賣第二級毒品ＭＤＭＡ與蕭丁坤乙節，係屬不當，固有理由，但查原判決此部分既有上開可議，要屬無可維持，自應由本院就被告乙○○、丙○○部分及甲○○連續販賣第二級毒品、連續轉讓第三級毒品罪行暨執行刑部分予以撤銷改判。爰審酌被告等之素行，竟販賣毒品牟利，危害社會非淺，惡性非輕，及其犯罪之動機、目的、手段，販賣、轉讓毒品之次數、數量、犯罪後之態度等一切情狀，各量處如主文第二項、第三項、第四項所示之刑，查就被告甲○○部分定其應執行之刑，以資懲儆。七、扣案如附表一編號一所示之ＭＤＭＡ、如附表一編號二所示之大麻煙草九包、如附表二編號一所示之ＭＤＭＡ、如附表二編號二所示之大麻煙草八包、如附表三編號一、二所示之搖頭丸一百顆及五十粒、如附表三編號三所示之大麻煙捲四十五支、如附表二編號三、四、五、六所示之Ｋ他命及含Ｋ他命成分香煙、以及如附表三編號四所示之Ｋ他命四十六瓶等物，分別係屬被告乙○○販賣大麻、被告甲○○持有ＭＤＭＡ與轉讓Ｋ他命以及被告丙○○販賣Ｋ他命查獲之第二級毒品及第三級毒品，應依毒品危害防制條例第十八條第一項前段規定，不問屬於犯人與否，均沒收銷燬之。扣案如附表一編號十一、十二所示之物及如附表三編號六所示之物，分別為被告乙○○所有供販賣大麻及被告丙○○所有供販賣Ｋ他命犯罪所用之物，亦應依毒品危害防制條例第十九條第一項之規定均併予宣告沒收。另被告乙○○販賣毒品大麻所得二萬五千元（販賣予甲○○二萬元、販賣予丙○○五千元）、販賣ＭＤＭＡ所得一萬五千元，合計四萬元，被告丙○○販賣毒品Ｋ他命所得合計五千五百元（販賣予蕭丁坤Ｋ他命及ＭＤＭＡ十次，一次一瓶及一顆，每瓶四百元，每顆一百五十元），參酌最高法院六十八年台覆字第十一號判例意旨，因毒品危害防制條例第十九條第一項係持義務沒收主義，前開金額雖均未扣案，惟既係販賣毒品所得之款項，自應依該法條宣告沒收，如全部或一部不能沒收時，以其財產抵償之。其餘扣押如事實欄所示之物品，因與本案之犯罪情節無關，乃不為沒收之諭知，併予敘明。貳、不另為無罪之諭知部分：一、公訴意旨另以：(一)被告乙○○自九十一年十二月間某日起，至九十二年二月間止，分別在桃園市○○○○街」、「ＳＫＹ」及臺北市「ＤＪ」舞廳內，以搖頭丸每顆二百五十元至三百元不等之價格，大麻煙七支一千元之價格，連續二十次販賣予丙○○施用。(二)被告乙○○於九十二年三月間某日，在臺北市○○○路○段五十八號五樓之二住處樓下，以紅Ｚ搖頭丸每顆一百七十元之價格，販賣紅Ｚ搖頭丸五十顆予丙○○。(三)被告乙○○自九十二年四月間某日起，至九十二年七月間止，在桃園市○○○○街」舞廳內，以搖頭丸每顆二百元，大麻煙每支一百元之價格，連續七次販賣搖頭丸、大麻煙予甲○○施用。(四)被告乙○○自九十二年五月間某日起，至九十二年七月間止，在臺北市○○○路與農安街口，以大麻葉磚每塊二千八百元之價格，販賣大麻葉磚三次予甲○○。因認被告乙○○亦涉有毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云云。訊據被告乙○○矢口否認有前開犯行，辯稱：伊並未販賣大麻及搖頭丸給甲○○，亦未販賣大麻煙捲及紅Ｚ搖頭丸給丙○○等語。經查：(1)同案被告丙○○於警詢時供稱：「我曾於今年二、三月份左右，在他位於新生北路三段住家樓下，向他本人購買紅Ｚ搖頭丸五十顆，每顆一百七十元。」等語（見臺灣士林地方法院檢察署九十二年度偵字第七七六五號卷第三一頁），但嗣於檢察官偵訊時改稱：「去年十一、十二月起，在桃園四十八街、ＳＫＹ及台北ＤＪ舞廳陸續有向他買，當時每顆二百五十元到三百元，我是一顆一顆買。在舞廳時，乙○○身上都有帶葯，也有其他人向他買。我前後向乙○○買過二十次以上。過年期間，因壓歲錢多，整批價格較便宜，五十顆，每顆一百七十元，地點在他家樓下巷口。乙○○有賣搖頭丸、Ｋ他命、大麻菸，有時他會拿神仙水給我聞。在舞廳有向乙○○買大麻菸，七支一仟元，在買搖頭丸時一起買。」等語（見同卷第一五九頁），於原審供稱：「我沒有在桃園市○○○○街』舞廳、『ＳＫＹ』舞廳及台北市『ＤＪ』舞廳裡，連續二十次向乙○○買搖頭丸及大麻煙，會在檢察官偵訊時指述有向乙○○買那些毒品，係因當時我想交保，所以把責任都推給乙○○，其實那些毒品都是跟別人買的，另九十二年三月間也沒有向乙○○買過紅Ｚ搖頭丸五十顆。」等語（見原審九十三年一月十四日審判筆錄第六頁至第七頁）。(2)同案被告甲○○於偵查中供稱：「除八月一日所購得八塊大麻磚外，在五月間在同地方也有向張某買一塊，是三仟八佰元因張某他家住在附近，我是在舞廳和他認識的。」等語（見同偵查卷第一００頁），惟嗣即改稱：「因（乙○○）他那時候沒有搖頭丸，但之前有向他買過；我都是在桃園的『四十八街』向他買的，搖頭丸是每顆二百元。時間自今年四、五月間開始，只要在舞廳有碰到他，就會向他買，約有七、八次，最後一次是六、七月間。之前都是向他買大麻菸，只向他買，約有七、八次，最後一次是六、七月間。之前都是向他買大麻菸，只要有買搖頭丸就會向他買大麻菸，每支一百元，時間與搖頭丸相同。（九十二年）六、七月有向他買過一塊（大麻磚），買過二、三次，地點在他位於農安街、新生北路口家樓下，每塊是二仟八佰元。」等語（見同偵查卷第一五一頁至第一五二頁），於原審供稱：「搖頭丸是我在桃園市『ＳＫＹ』舞廳買的，另大麻葉磚是去找乙○○他朋友拿的，因為是乙○○朋友賣我的，我第一次見到他，我不認識他，所以警察問我時我才說向乙○○買的」等語（見原審九十三年一月十四日審判筆錄第十九頁至第二十頁）。(3)依上所述，同案被告丙○○、甲○○及證人李文雄、蕭丁坤前後歧異之供述，顯有瑕疵，已難僅憑渠等瑕疵之證言，遽認被告乙○○有上開販賣毒品犯行。況依監聽電話譯文內容顯示，亦無法證明被告乙○○於前述時間有販賣毒品情事，自難以被告乙○○有為警查獲如附表一、二、三所示之毒品扣案以及同案被告丙○○、甲○○所為分別向被告乙○○購買毒品之供述，即認定被告乙○○構成犯罪。(4)此外，復查無其他積極證據足資能認定被告乙○○涉有前開犯行，自屬不能證明此部分犯罪，惟因公訴人指此部分與前揭論罪科刑部分有連續犯關係，屬裁判上一罪，爰不另為無罪之諭知。(5)被告乙○○與被告甲○○固曾有如下之監聽通話內容：1.九十二年六月七日二十時五十九分三十六秒許自0000000000（甲○○）發話，由0000000000（乙○○）受話A（甲○○問：）老大，你那邊「眼鏡」剩下多少？B（乙○○答：）「眼鏡」剩下約100顆。A（甲○○問：）那先50顆給我？要算我多少？B（乙○○答：）好阿！算16啦。固定價錢。A（甲○○問：）如何約？B（乙○○答：）我在球場。就約在上次我們碰面的那個地方。A（甲○○問：）我過去拿，你幾點走？B（乙○○答：）大約十點多。A（甲○○問：）那你要繞過來嗎？車上有「飯」嗎？B（乙○○答：）好阿，有飯沒帶阿，放在家裡。A（甲○○問：）「飯」明天再拿，「衣服」先50給我。B（乙○○答：）你要去桃園嗎？A（甲○○問：）就是要去桃園，「阿全」那邊都沒有東西了。B（乙○○答：）伊都沒有了，我就是不給他。A（甲○○問：）你自己夠用嗎？B（乙○○答：）有啦，剩下眼鏡而已。你在那裏等，我再拿過去給你。（見九十二年度警聲搜字第五九二號卷第三十三頁正面）；2.九十二年六月八日凌晨零時十二分九分許自0000000000（乙○○）發話，由0000000000（甲○○）受話A（甲○○問：）「飯」要拿1KG，有沒有可以調？B（乙○○答：）要問阿，1KG？A（甲○○問：）一斤啦，你都向別人拿多少？B（乙○○答：）不一定耶，要看東西。（見九十二年度警聲搜字第五九二號卷第三十二頁背面）；3.九十二年六月十三日十五時六分二秒許自0000000000（甲○○）發話，由0000000000（乙○○）受話A（甲○○問：）現在只有眼鏡，算13。B（乙○○答：）慢一點沒關係。這裡有「女人」剛拿300。A（甲○○問：）算多少？B（乙○○答：）14，你幫我留一間包廂。幾張票我再跟你講。（見九十二年度警聲搜字第五九二號卷第三十五頁背面）。4.惟查前開錄音內容關於被告乙○○與甲○○間究係言及何項交易，均無法清楚明確，且亦無法證明被告乙○○與甲○○有成交毒品買賣之事實，自難遽為不利於被告乙○○之認定。參、無罪部分即上訴駁回部分：一、公訴意旨另以：被告甲○○自九十二年四月間起至五月間止，在李文雄上開住處，以每支二百元至三百元之價格，連續三次販賣Ｋ他命予李文雄施用。因認被告甲○○此部分亦涉犯同條例第四條第三項之販賣第三級毒品罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又共同被告不利於己之陳述，固得採為其他共同被告犯罪之證據，惟此項不利之陳述，須無瑕疵可指，而就其他方面調查，又與事實相符，始得採為其他共同被告犯罪事實之認定，最高法院四十六年台上字第四一九號著有判例可資參照。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院四十年台上字第八六號、三十年上字第八一六號判例可參。另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參循。三、公訴意旨認被告甲○○涉有上開犯行，無非係以證人李文雄之證詞，再參以卷附之法務部調查局鑑定通知書、內政部警政署刑事警察局鑑驗通知書及監聽譯文表等為其論據。惟訊據被告甲○○堅決否認有前揭販賣毒品之犯行，辯稱：伊並未販賣Ｋ他命給李文雄，九十二年四、五月間伊的確有到李文雄家施用Ｋ他命，因伊有施用Ｋ他命習慣，所以帶在身上，不記得他有拿去用等語。經查：(1)證人李文雄於警詢時固供稱：「我是於農曆年前認識甲○○，約從今年四、五月開始向他購買Ｋ他命。甲○○剛開始時是免費提供Ｋ他命供我使用，後來我覺得不好意思，才拿錢給他，因我使用的量不大。我共向甲○○購買約三、四次Ｋ他命，詳細次數已不記得。」等語（見同偵查卷第一八一頁至第一八一頁背面），惟於偵查時改稱：「（甲○○）他有給我施用毒品Ｋ他命，並未向我拿錢，但過年期間我有包紅包給他女兒，後來的二、三次，我才有硬塞錢給他。因當時我母親剛過世，我與他是朋友關係。今年過年前一月間我認識他以後，他拿到我南京西路家中給我，數量是一支。另有多次時間我不記得了，都是拿到我家中和我一起施用，前後約有四、五次無償提供我施用。是最近二、三次，我說這也要錢，所以就隨興塞幾百元給他，地點是在我家中，時間在過年後到五月間，數量都是一、二支。」等語（見同偵查卷第一八四頁），於原審審理時供稱：「九十二年四月至五月間，我那時是有跟甲○○拿Ｋ他命。我是有要拿錢給他，因為在我家用的很少，但他沒有跟我拿。甲○○總共提供一次Ｋ他命給我施用，我是有跟警察說我有塞錢給甲○○的動作，他們可能把我講的話當作我有拿錢給他。」等語（見原審九十三年二月二十五日審判筆錄第三十頁至第三一頁），前後不一其詞，已有瑕疵可指，自難僅前開有瑕疵之證言，遽認被告甲○○有上開販賣毒品犯行。況依監聽電話譯文內容顯示，亦無法證明被告甲○○有販賣毒品與李文雄情事，自難以被告甲○○有為警查獲前開扣案毒品以及證人李文雄所為向被告甲○○購買毒品之供述，即認定被告甲○○構成犯罪。(2)此外，復查無其他積極證據足資認定被告甲○○涉有前開犯行，自屬不能證明其此部分犯罪。四、原審因予諭知被告甲○○無罪之判決，經核尚無違誤，公訴人上訴意旨略以：被告甲○○與證人李文雄曾有如下之監聽通話內容：自0000000000（李文雄）發話，由0000000000（甲○○）受話B（李文雄：）你打給我嗎？A（甲○○：）對阿，你今天要去山上嗎？B（李文雄：）我在上班。不上去了。A（甲○○：）「褲子」要不要拿給你？但是還沒有洗過。B（李文雄：）像那一天一樣？A（甲○○：）我有叫他留40克給我，我還沒有跟他拿。B（李文雄：）今天不上去了。你如果有剩再拿給我。不好意思教叫你專程送過來。（見九十二年度警聲搜字第五九二號卷第三十二頁正面），惟前開通話內容乃被告甲○○向證人李文雄詢問是否仍需「褲子」（指Ｋ他命）施用，不能證明被告甲○○有「販賣」Ｋ他命予李文雄或已轉讓Ｋ他命予李文雄之事實，自難採為斷罪資料。公訴人上訴意旨，仍執陳詞，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條、第三百六十八條，毒品危害防制條例第四條第二項、第三項、第八條第三項、第十一條第二項、第十八條第一項前段、第十九條第一項，刑法第十一條、第二十八條、第五十六條、第五十五條、第四十七條、第五十一條第五款，判決如主文。本案經檢察官吳國南到庭執行職務。中華民國九十三年十一月十七日臺灣高等法院刑事第六庭審判長法官陳春秋法官王麗莉法官高明哲右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官李垂福中華民國九十三年十一月十九日附錄本判決論罪科刑法條全文：毒品危害防制條例第四條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前五項之未遂犯罰之。毒品危害防制條例第八條：轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。附表一：乙○○部分┌───┬────────────────┬───────────────┐│編號│品名│數量│├───┼────────────────┼───────────────┤│一│搖頭丸│總淨重一六七．二六公克、驗餘淨││││重一六五．九五公克│├───┼────────────────┼───────────────┤│二│大麻煙草│九包（總淨重九五．四八公克）│├───┼────────────────┼───────────────┤│三│Ｋ他命│二包、一小瓶、一大罐（總淨重三││││五九．四二公克、驗餘淨重三五八││││．一七公克）│├───┼────────────────┼───────────────┤│四│硝西泮（耐妥服）│總淨重四．０四公克、驗餘淨重二││││．二三公克│├───┼────────────────┼───────────────┤│五│巴比妥、安定（二氮平）│總淨重一．００公克、驗餘淨重０││││．六七公克│├───┼────────────────┼───────────────┤│六│甲基安非他命│總淨重０．二九公克、驗餘淨重０││││．一九公克│├───┼────────────────┼───────────────┤│七│硝甲西泮（硝甲氮平）│一顆（淨重０．一六公克、驗餘淨││││重０．０八公克）│├───┼────────────────┼───────────────┤│八│安定（二氮平）│一包（淨重六一．一六公克、驗餘││││淨重六一．一一公克）│├───┼────────────────┼───────────────┤│九│神仙水│三瓶（總毛重九二．五０公克、驗││││餘淨重九二．三五公克）│├───┼────────────────┼───────────────┤│十│棕色藥錠│一顆（淨重０．二九公克、驗餘淨││││重０．一三公克）│├───┼────────────────┼───────────────┤│十一│捲煙紙│六包│├───┼────────────────┼───────────────┤│十二│電子磅秤│一台│└───┴────────────────┴───────────────┘附表二：甲○○部分┌───┬────────────────┬───────────────┐│編號│品名│數量│├───┼────────────────┼───────────────┤│一│搖頭丸│五包（總淨重一六一．六一公克、││││驗餘淨重一六一．一０公克）│├───┼────────────────┼───────────────┤│二│大麻煙草│八包（總淨重一八六．六０公克）│├───┼────────────────┼───────────────┤│三│Ｋ他命│六瓶（總淨重一一．六八公克、驗││││餘淨重一一、六三公克）│├───┼────────────────┼───────────────┤│四│Ｋ他命│一包（淨重七三．六三公克、驗餘││││淨重七三．五八公克）│├───┼────────────────┼───────────────┤│五│Ｋ他命│一瓶（淨重二．０三公克、驗餘淨││││重一．九九公克）│├───┼────────────────┼───────────────┤│六│含Ｋ他命成分香煙│一支（淨重０．八０公克、驗餘淨││││重０．七八公克）│├───┼────────────────┼───────────────┤│七│３Ｇ２０００牌行動電話（含ＳＩＭ│一具│││卡）││└───┴────────────────┴───────────────┘附表三：丙○○部分：┌───┬────────────────┬───────────────┐│編號│品名│數量│├───┼────────────────┼───────────────┤│一│搖頭丸│一百顆（總淨重三二．九八公克、││││驗餘淨重三二．二一公克）│├───┼────────────────┼───────────────┤│二│膠囊搖頭丸│五十粒（總淨重二三．四二公克、││││驗餘淨重二三．三八公克）│├───┼────────────────┼───────────────┤│三│大麻煙捲│四十五支（總淨重二三．八五公克││││）│├───┼────────────────┼───────────────┤│四│Ｋ他命│四十六瓶（總淨重八七．五二公克││││、驗餘淨重八七．四七公克）│├───┼────────────────┼───────────────┤│五│氟硝西泮│五十顆（總淨重一０．八六公克、││││驗餘淨重八．七０公克）│├───┼────────────────┼───────────────┤│六│分裝Ｋ他命用之空瓶│二大包│└───┴────────────────┴───────────────┘附表四：張志豪、郭啟倫部分（編號一所示之物為張志豪所有、餘為郭啟倫所有）┌───┬────────────────┬───────────────┐│編號│品名│數量│├───┼────────────────┼───────────────┤│一│Ｋ他命│一瓶（毛重一．九九公克、淨重０││││．八四公克）│├───┼────────────────┼───────────────┤│二│Ｋ他命│一大罐（三小盒，毛重二四．五三││││公克）│├───┼────────────────┼───────────────┤│三│疑似Ｋ他命（郭啟倫稱是稀釋Ｋ他命│一包│││用之咖啡因）││├───┼────────────────┼───────────────┤│四│Ｋ他命空瓶（內有殘渣）│七個│├───┼────────────────┼───────────────┤│五│ＮＯＫＩＡ牌手機（含晶片）│二支（１、門號：0000000││││６５７、序號：00000000││││0000000；２、門號：０９││││00000000）│├───┼────────────────┼───────────────┤│六│國際牌手機（含晶片）│一支（門號：000000000││││６、序號：0000000000││││６１１０８）│├───┼────────────────┼───────────────┤│七│ＰＩＯＮ牌手機（含晶片）│一支（門號：000000000││││８、序號：0000000000││││０４１５３）│└───┴────────────────┴───────────────┘",
  "characters": {
    "judges": [
      "陳春秋",
      "王麗莉",
      "高明哲"
    ],
    "prosecutors": [
      "吳國南"
    ],
    "lawyers": [
      "邱新福",
      "顧定軒",
      "辛武",
      "邢越"
    ],
    "clerks": [
      "李垂福"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲",
      "乙",
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-17",
  "created_at": "2016-02-06 04:53:04",
  "updated_at": "2016-02-06 04:53:04"
}