{
  "identify": "CHD-100-訴-221-20110310-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "221",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              100年度訴字第221號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  許存金\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第2304號、100 度撤緩毒偵字第7 號），因被告於準\n備程序中為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式\n審判程序，本院判決如下：\n    主  文\n許存金施用第一級毒品，累犯，處有期徒刑壹年，扣案之海洛因\n包（合計驗餘淨重為零點肆陸公克) 均沒收銷燬，塑膠鏟管壹\n支沒收之；又施用第一級毒品，累犯，處有期徒刑壹年，扣案之\n海洛因肆包（合計驗餘淨重為零點陸貳公克) 均沒收銷燬之。主\n刑部分應執行有期徒刑壹年捌月，扣案之海洛因柒包（合計驗餘\n淨重為壹點零捌公克) 均沒收銷燬，塑膠鏟管壹支沒收之。\n    事  實\n一、許存金前於民國（下同）90年間因施用毒品案件，經本院裁\n    定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，於\n    90年9 月25日觀察、勒戒執行完畢釋放，經臺灣彰化地方法\n    院檢察署檢察官以90年度毒偵字第3669號為不起訴處分確定\n    ，其又於前揭觀察、勒戒執行完畢釋放5 年內即91年間，因\n    施用一、二級毒品，經本院以92年度訴字第169 號分別判處\n    有期徒刑9 月、7 月，應執行有期徒刑1 年2 月確定，並於\n    93年12月16日假釋出監，併付保護管束，其至94年2 月12日\n    保護管束期滿假釋未經撤銷，視為有期徒刑執行完畢。復於\n    94年間因施用第一級毒品，經本院以95年度訴字第148 號判\n    處有期徒刑11月確定（下稱第1 案）；再因施用第一級毒品\n    ，經本院以95年度訴字第1250號判處有期徒刑10月確定（下\n    稱第2 案），第2 案復經本院裁定減刑為有期徒刑5 月，並\n    與第1 案件接續執行至96年9 月14日執行完畢出監。詎其仍\n    不知悔改，明知海洛因業經公告為毒品危害防制條例第2 條\n    第2 項第1 款所列管之第一級毒品，不得非法持有、施用，\n    竟各別基於施用第一級毒品海洛因之犯意，分別為下列施用\n    毒品行為：\n(一)、於98年11月14日晚上7 、8 時許，在其位於彰化縣埤頭鄉○\n    ○村○○路72號住處旁之產業道路，以將海洛因粉末置入注\n    射針筒內加水混合後，以注射手臂血管之方式，施用第一級\n    毒品海洛因1 次。嗣於98年11月16日上午11時40分許，在彰\n    化縣永靖鄉○○路○ 段139 巷1 之8 號旁公用電話亭前，經\n    警查獲其施用毒品所剩之3 包海洛因（驗餘淨重合計0.46公\n    克）及塑膠鏟管1 支。\n(二)、於99年11月21日下午3 、4 時許，在埤頭鄉住○○○○道路\n    旁，將第一級毒品海洛因粉末摻入香菸內點燃吸食之方式，\n    施用第一級毒品海洛因1 次。嗣於99年11月23日上午10時許\n    ，在彰化縣埔心鄉署立醫院停車場，經警查獲其施用毒品所\n    剩之4 包海洛因（驗餘淨重合計0.62公克）。\n二、案經彰化縣警察局員林及田中分局先後報請臺灣彰化地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、上揭事實，業據被告許存金於本院審理時坦承不諱，且其於\n    98年11月16日、99年11月23日為警所採驗之尿液，經臺灣彰\n    化地方法院檢察署委託警方送請詮昕科技股份有限公司檢驗\n    結果，確均呈可待因及嗎啡等陽性反應，此有彰化縣警察局\n    員林及田中分局委託檢驗尿液代號與真實姓名對照表各1 張\n    、詮昕科技股份有限公司98年12月2 日及99年12月6 日所出\n    具之號濫用藥物尿液檢驗報告各1 紙附卷可稽，並有塑膠鏟\n    管1 支扣案在卷。又事實欄(一)所示之扣案白色粉末3 包，經\n    送法務部調查局鑑定，結果確含第一級毒品海洛因成分無訛\n     ，此有法務部調查局98年12月16日調科壹字第09823033040\n    號鑑定書1 份附卷可稽，而事實欄(二)所示之白色粉末4 包，\n    經送法務部調查局鑑定，結果亦含第一級毒品海洛因成分無\n    訛，此有法務部調查局99年12月27日調科壹字第0992302847\n    0 號鑑定書1 份在卷可參。據上事證，並足徵被告自白前開\n    2 次施用第一級毒品海洛因之犯行核與事實相符，均堪可採\n    為論罪科刑之依據。\n二、按修正毒品危害防制條例就施用毒品者，僅於「初犯」及「\n    5 年後再犯」2種情形，有其追訴條件之限制，即須於初犯\n    經觀察、勒戒或強制戒治釋放後，5 年內均無施用毒品之行\n    為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒\n    癮，而得於5 年後再犯時，再予適用初犯之規定，重行觀察\n    、勒戒等程序；倘5 年內已經再犯，被依法追訴處罰，縱其\n    第3 次（或第3 次以上）施用毒品之時間在初犯釋放5 年以\n    後，與「5 年後再犯」之情形有別，且因已於「5 年內再犯\n    」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已\n    無法收其實效，而無5 年戒斷期之存在，自無再經觀察、勒\n    戒及強制戒治之必要，應由檢察官逕行起訴，此有最高法院\n    95年度臺非字第59、65號判決及同年度第7 次刑事庭會議決\n    定足供參照。次按修正毒品危害防制條例依修正後之規定，\n    僅限於「初犯」及「5 年後再犯」二種情形，始應先經觀察\n    、勒戒或強制戒治程序。倘被告於5 年內已再犯，經依法追\n    訴處罰，縱其第3 次（或第3 次以上）再度施用毒品之時間\n    ，在初犯經觀察、勒戒或強制戒治執行完畢釋放5 年以後，\n    已不合於「5 年後再犯」之規定，且因已於「5 年內再犯」\n    ，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無\n    法收其實效，即應依該條例第10條處罰（有最高法院95年度\n    第7 次刑事庭會議決議、最高法院97年度第5 次刑事庭會議\n    決議要旨參照）。查本件被告有如犯罪事實欄所述於觀察、\n    勒戒執行完畢後之5 年內再犯毒品案件，經追訴處罰之事實\n    ，此有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣\n    高等法院被告前案紀錄表各1 份在卷可考。本件被告2 次施\n    用第一級毒品之犯行，按諸前揭說明，即與5 年後再犯之情\n    形有別，自應逕行追訴。綜上所述，本件事證明確，均應予\n    依法論科。\n三、按海洛因係毒品危害防制條例所定之第一級毒品，不得非法\n    施用及持有。核被告就事實欄(一)至(二)所為，均係犯毒品危害\n    防制條例第10條第1 項之施用第一級毒品罪。其為供施用第\n    一級毒品而持有該級毒品之低度行為，應為施用之高度行為\n    所吸收，不另論罪。又被告所犯上開2 罪間，犯意各別，行\n    為互異，應予分論併罰。又被告有上開事實欄所載之前科紀\n    錄，有臺灣高等法院被告前案紀錄表、臺灣彰化地方法院檢\n    察署刑案資料查註紀錄表各1 份在卷可憑，其於有期徒刑執\n    行完畢後，5 年內故意再犯本案有期徒刑以上之2 罪，均為\n    累犯，各應依刑法第47條第1 項之規定加重其刑。爰審酌被\n    告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、\n    施用海洛因之手段、所生危害及犯罪後之態度等一切情狀，\n    分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。\n四、至於事實欄(一)所示之扣案第一級毒品海洛因3 包（驗餘淨重\n    合計為0.46公克）及事實欄(二)所示之扣案第一級毒品海洛因\n    4 包（驗餘淨重合計為0.62公克) ，均為查獲之第一級毒品\n    ，各爰依毒品危害防制條例第18條第1 項前段宣告沒收銷毀\n    ；塑膠鏟管1 支則係被告所有，係事實欄(一)所示之犯行所用\n    之物，業據被告供承在卷，亦應刑法第38條第1 項第2 款規\n    定依法宣告沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條前段、第47條第1 項、第38條第1 項第2 款、第51條\n第5 款，判決如主文。\n本案經檢察官楊聰輝到庭執行職務。\n中    華    民    國    100    年    3    月    10    日\n                  刑事第九庭          法  官  鮑慧忠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\n逕送上級法院」。\n中    華    民    國   100    年    3     月    10    日\n                                      書記官  林子惠\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "許存金施用第一級毒品，累犯，處有期徒刑壹年，扣案之海洛因\n包（合計驗餘淨重為零點肆陸公克) 均沒收銷燬，塑膠鏟管壹\n支沒收之；又施用第一級毒品，累犯，處有期徒刑壹年，扣案之\n海洛因肆包（合計驗餘淨重為零點陸貳公克) 均沒收銷燬之。主\n刑部分應執行有期徒刑壹年捌月，扣案之海洛因柒包（合計驗餘\n淨重為壹點零捌公克) 均沒收銷燬，塑膠鏟管壹支沒收之。",
    "fact": "一、許存金前於民國（下同）90年間因施用毒品案件，經本院裁\n    定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，於\n    90年9 月25日觀察、勒戒執行完畢釋放，經臺灣彰化地方法\n    院檢察署檢察官以90年度毒偵字第3669號為不起訴處分確定\n    ，其又於前揭觀察、勒戒執行完畢釋放5 年內即91年間，因\n    施用一、二級毒品，經本院以92年度訴字第169 號分別判處\n    有期徒刑9 月、7 月，應執行有期徒刑1 年2 月確定，並於\n    93年12月16日假釋出監，併付保護管束，其至94年2 月12日\n    保護管束期滿假釋未經撤銷，視為有期徒刑執行完畢。復於\n    94年間因施用第一級毒品，經本院以95年度訴字第148 號判\n    處有期徒刑11月確定（下稱第1 案）；再因施用第一級毒品\n    ，經本院以95年度訴字第1250號判處有期徒刑10月確定（下\n    稱第2 案），第2 案復經本院裁定減刑為有期徒刑5 月，並\n    與第1 案件接續執行至96年9 月14日執行完畢出監。詎其仍\n    不知悔改，明知海洛因業經公告為毒品危害防制條例第2 條\n    第2 項第1 款所列管之第一級毒品，不得非法持有、施用，\n    竟各別基於施用第一級毒品海洛因之犯意，分別為下列施用\n    毒品行為：\n(一)、於98年11月14日晚上7 、8 時許，在其位於彰化縣埤頭鄉○\n    ○村○○路72號住處旁之產業道路，以將海洛因粉末置入注\n    射針筒內加水混合後，以注射手臂血管之方式，施用第一級\n    毒品海洛因1 次。嗣於98年11月16日上午11時40分許，在彰\n    化縣永靖鄉○○路○ 段139 巷1 之8 號旁公用電話亭前，經\n    警查獲其施用毒品所剩之3 包海洛因（驗餘淨重合計0.46公\n    克）及塑膠鏟管1 支。\n(二)、於99年11月21日下午3 、4 時許，在埤頭鄉住○○○○道路\n    旁，將第一級毒品海洛因粉末摻入香菸內點燃吸食之方式，\n    施用第一級毒品海洛因1 次。嗣於99年11月23日上午10時許\n    ，在彰化縣埔心鄉署立醫院停車場，經警查獲其施用毒品所\n    剩之4 包海洛因（驗餘淨重合計0.62公克）。\n二、案經彰化縣警察局員林及田中分局先後報請臺灣彰化地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、上揭事實，業據被告許存金於本院審理時坦承不諱，且其於\n    98年11月16日、99年11月23日為警所採驗之尿液，經臺灣彰\n    化地方法院檢察署委託警方送請詮昕科技股份有限公司檢驗\n    結果，確均呈可待因及嗎啡等陽性反應，此有彰化縣警察局\n    員林及田中分局委託檢驗尿液代號與真實姓名對照表各1 張\n    、詮昕科技股份有限公司98年12月2 日及99年12月6 日所出\n    具之號濫用藥物尿液檢驗報告各1 紙附卷可稽，並有塑膠鏟\n    管1 支扣案在卷。又事實欄(一)所示之扣案白色粉末3 包，經\n    送法務部調查局鑑定，結果確含第一級毒品海洛因成分無訛\n     ，此有法務部調查局98年12月16日調科壹字第09823033040\n    號鑑定書1 份附卷可稽，而事實欄(二)所示之白色粉末4 包，\n    經送法務部調查局鑑定，結果亦含第一級毒品海洛因成分無\n    訛，此有法務部調查局99年12月27日調科壹字第0992302847\n    0 號鑑定書1 份在卷可參。據上事證，並足徵被告自白前開\n    2 次施用第一級毒品海洛因之犯行核與事實相符，均堪可採\n    為論罪科刑之依據。\n二、按修正毒品危害防制條例就施用毒品者，僅於「初犯」及「\n    5 年後再犯」2種情形，有其追訴條件之限制，即須於初犯\n    經觀察、勒戒或強制戒治釋放後，5 年內均無施用毒品之行\n    為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒\n    癮，而得於5 年後再犯時，再予適用初犯之規定，重行觀察\n    、勒戒等程序；倘5 年內已經再犯，被依法追訴處罰，縱其\n    第3 次（或第3 次以上）施用毒品之時間在初犯釋放5 年以\n    後，與「5 年後再犯」之情形有別，且因已於「5 年內再犯\n    」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已\n    無法收其實效，而無5 年戒斷期之存在，自無再經觀察、勒\n    戒及強制戒治之必要，應由檢察官逕行起訴，此有最高法院\n    95年度臺非字第59、65號判決及同年度第7 次刑事庭會議決\n    定足供參照。次按修正毒品危害防制條例依修正後之規定，\n    僅限於「初犯」及「5 年後再犯」二種情形，始應先經觀察\n    、勒戒或強制戒治程序。倘被告於5 年內已再犯，經依法追\n    訴處罰，縱其第3 次（或第3 次以上）再度施用毒品之時間\n    ，在初犯經觀察、勒戒或強制戒治執行完畢釋放5 年以後，\n    已不合於「5 年後再犯」之規定，且因已於「5 年內再犯」\n    ，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無\n    法收其實效，即應依該條例第10條處罰（有最高法院95年度\n    第7 次刑事庭會議決議、最高法院97年度第5 次刑事庭會議\n    決議要旨參照）。查本件被告有如犯罪事實欄所述於觀察、\n    勒戒執行完畢後之5 年內再犯毒品案件，經追訴處罰之事實\n    ，此有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣\n    高等法院被告前案紀錄表各1 份在卷可考。本件被告2 次施\n    用第一級毒品之犯行，按諸前揭說明，即與5 年後再犯之情\n    形有別，自應逕行追訴。綜上所述，本件事證明確，均應予\n    依法論科。\n三、按海洛因係毒品危害防制條例所定之第一級毒品，不得非法\n    施用及持有。核被告就事實欄(一)至(二)所為，均係犯毒品危害\n    防制條例第10條第1 項之施用第一級毒品罪。其為供施用第\n    一級毒品而持有該級毒品之低度行為，應為施用之高度行為\n    所吸收，不另論罪。又被告所犯上開2 罪間，犯意各別，行\n    為互異，應予分論併罰。又被告有上開事實欄所載之前科紀\n    錄，有臺灣高等法院被告前案紀錄表、臺灣彰化地方法院檢\n    察署刑案資料查註紀錄表各1 份在卷可憑，其於有期徒刑執\n    行完畢後，5 年內故意再犯本案有期徒刑以上之2 罪，均為\n    累犯，各應依刑法第47條第1 項之規定加重其刑。爰審酌被\n    告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、\n    施用海洛因之手段、所生危害及犯罪後之態度等一切情狀，\n    分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。\n四、至於事實欄(一)所示之扣案第一級毒品海洛因3 包（驗餘淨重\n    合計為0.46公克）及事實欄(二)所示之扣案第一級毒品海洛因\n    4 包（驗餘淨重合計為0.62公克) ，均為查獲之第一級毒品\n    ，各爰依毒品危害防制條例第18條第1 項前段宣告沒收銷毀\n    ；塑膠鏟管1 支則係被告所有，係事實欄(一)所示之犯行所用\n    之物，業據被告供承在卷，亦應刑法第38條第1 項第2 款規\n    定依法宣告沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條前段、第47條第1 項、第38條第1 項第2 款、第51條\n第5 款，判決如主文。\n本案經檢察官楊聰輝到庭執行職務。\n中    華    民    國    100    年    3    月    10    日\n                  刑事第九庭          法  官  鮑慧忠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\n逕送上級法院」。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度訴字第221號公訴人臺灣彰化地方法院檢察署檢察官被告許存金上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第2304號、100度撤緩毒偵字第7號），因被告於準備程序中為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如下：主文許存金施用第一級毒品，累犯，處有期徒刑壹年，扣案之海洛因包（合計驗餘淨重為零點肆陸公克)均沒收銷燬，塑膠鏟管壹支沒收之；又施用第一級毒品，累犯，處有期徒刑壹年，扣案之海洛因肆包（合計驗餘淨重為零點陸貳公克)均沒收銷燬之。主刑部分應執行有期徒刑壹年捌月，扣案之海洛因柒包（合計驗餘淨重為壹點零捌公克)均沒收銷燬，塑膠鏟管壹支沒收之。事實一、許存金前於民國（下同）90年間因施用毒品案件，經本院裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，於90年9月25日觀察、勒戒執行完畢釋放，經臺灣彰化地方法院檢察署檢察官以90年度毒偵字第3669號為不起訴處分確定，其又於前揭觀察、勒戒執行完畢釋放5年內即91年間，因施用一、二級毒品，經本院以92年度訴字第169號分別判處有期徒刑9月、7月，應執行有期徒刑1年2月確定，並於93年12月16日假釋出監，併付保護管束，其至94年2月12日保護管束期滿假釋未經撤銷，視為有期徒刑執行完畢。復於94年間因施用第一級毒品，經本院以95年度訴字第148號判處有期徒刑11月確定（下稱第1案）；再因施用第一級毒品，經本院以95年度訴字第1250號判處有期徒刑10月確定（下稱第2案），第2案復經本院裁定減刑為有期徒刑5月，並與第1案件接續執行至96年9月14日執行完畢出監。詎其仍不知悔改，明知海洛因業經公告為毒品危害防制條例第2條第2項第1款所列管之第一級毒品，不得非法持有、施用，竟各別基於施用第一級毒品海洛因之犯意，分別為下列施用毒品行為：(一)、於98年11月14日晚上7、8時許，在其位於彰化縣埤頭鄉○○村○○路72號住處旁之產業道路，以將海洛因粉末置入注射針筒內加水混合後，以注射手臂血管之方式，施用第一級毒品海洛因1次。嗣於98年11月16日上午11時40分許，在彰化縣永靖鄉○○路○段139巷1之8號旁公用電話亭前，經警查獲其施用毒品所剩之3包海洛因（驗餘淨重合計0.46公克）及塑膠鏟管1支。(二)、於99年11月21日下午3、4時許，在埤頭鄉住○○○○道路旁，將第一級毒品海洛因粉末摻入香菸內點燃吸食之方式，施用第一級毒品海洛因1次。嗣於99年11月23日上午10時許，在彰化縣埔心鄉署立醫院停車場，經警查獲其施用毒品所剩之4包海洛因（驗餘淨重合計0.62公克）。二、案經彰化縣警察局員林及田中分局先後報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告許存金於本院審理時坦承不諱，且其於98年11月16日、99年11月23日為警所採驗之尿液，經臺灣彰化地方法院檢察署委託警方送請詮昕科技股份有限公司檢驗結果，確均呈可待因及嗎啡等陽性反應，此有彰化縣警察局員林及田中分局委託檢驗尿液代號與真實姓名對照表各1張、詮昕科技股份有限公司98年12月2日及99年12月6日所出具之號濫用藥物尿液檢驗報告各1紙附卷可稽，並有塑膠鏟管1支扣案在卷。又事實欄(一)所示之扣案白色粉末3包，經送法務部調查局鑑定，結果確含第一級毒品海洛因成分無訛，此有法務部調查局98年12月16日調科壹字第09823033040號鑑定書1份附卷可稽，而事實欄(二)所示之白色粉末4包，經送法務部調查局鑑定，結果亦含第一級毒品海洛因成分無訛，此有法務部調查局99年12月27日調科壹字第09923028470號鑑定書1份在卷可參。據上事證，並足徵被告自白前開2次施用第一級毒品海洛因之犯行核與事實相符，均堪可採為論罪科刑之依據。二、按修正毒品危害防制條例就施用毒品者，僅於「初犯」及「5年後再犯」2種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序；倘5年內已經再犯，被依法追訴處罰，縱其第3次（或第3次以上）施用毒品之時間在初犯釋放5年以後，與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴，此有最高法院95年度臺非字第59、65號判決及同年度第7次刑事庭會議決定足供參照。次按修正毒品危害防制條例依修正後之規定，僅限於「初犯」及「5年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（有最高法院95年度第7次刑事庭會議決議、最高法院97年度第5次刑事庭會議決議要旨參照）。查本件被告有如犯罪事實欄所述於觀察、勒戒執行完畢後之5年內再犯毒品案件，經追訴處罰之事實，此有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各1份在卷可考。本件被告2次施用第一級毒品之犯行，按諸前揭說明，即與5年後再犯之情形有別，自應逕行追訴。綜上所述，本件事證明確，均應予依法論科。三、按海洛因係毒品危害防制條例所定之第一級毒品，不得非法施用及持有。核被告就事實欄(一)至(二)所為，均係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其為供施用第一級毒品而持有該級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。又被告所犯上開2罪間，犯意各別，行為互異，應予分論併罰。又被告有上開事實欄所載之前科紀錄，有臺灣高等法院被告前案紀錄表、臺灣彰化地方法院檢察署刑案資料查註紀錄表各1份在卷可憑，其於有期徒刑執行完畢後，5年內故意再犯本案有期徒刑以上之2罪，均為累犯，各應依刑法第47條第1項之規定加重其刑。爰審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用海洛因之手段、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。四、至於事實欄(一)所示之扣案第一級毒品海洛因3包（驗餘淨重合計為0.46公克）及事實欄(二)所示之扣案第一級毒品海洛因4包（驗餘淨重合計為0.62公克)，均為查獲之第一級毒品，各爰依毒品危害防制條例第18條第1項前段宣告沒收銷毀；塑膠鏟管1支則係被告所有，係事實欄(一)所示之犯行所用之物，業據被告供承在卷，亦應刑法第38條第1項第2款規定依法宣告沒收之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條前段、第47條第1項、第38條第1項第2款、第51條第5款，判決如主文。本案經檢察官楊聰輝到庭執行職務。中華民國100年3月10日刑事第九庭法官鮑慧忠以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年3月10日書記官林子惠毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "鮑慧忠"
    ],
    "prosecutors": [
      "楊聰輝"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林子惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許存金"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-10",
  "created_at": "2016-02-13 22:00:49",
  "updated_at": "2016-02-13 22:00:49"
}