{
  "identify": "IPC-99-民專上-37-20110310-2",
  "court": {
    "name": "智慧財產法院",
    "code": "IPC"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "民專上",
  "number": "37",
  "jcheck": "2",
  "reason": "排除侵害專利權等",
  "content": "智慧財產法院民事判決\n                                    99年度民專上字第37號\n上  訴  人    坴賦佳金屬有限公司\n法定代理人    蘇茂璿    \n訴訟代理人    周佳弘律師\n被上訴人      盛興鋼品股份有限公司\n兼法定代理人  曾敏      \n共      同\n訴訟代理人    楊申田律師\n上列當事人間請求排除侵害專利權等事件，上訴人對於中華民國\n99年5 月4 日本院98年度民專訴字第142 號第一審判決提起上訴\n，本院於100 年2 月17日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n一、上訴人主張：\n  (一)上訴人於原審主張，其係我國發明專利第I240777 號「防火\n    金屬鋼板結構（一）」（下稱系爭專利）之專利權人，系爭\n    專利係一合法有效之專利，其申請專利範圍第1 及8 項所增\n    進之防火效果並未見於UL（Under writersLaboratories ，\n    美國安全檢測實驗室）公開發行之建材指南（Buildingmate\n    rial directory）內容中（下稱UL建材指南），且UL建材指\n    南內容又與系爭專利之申請專利範圍第1 及8 項不同，由各\n    引證案所揭示之先前技術，並無法讓任何人直接聯想到系爭\n    專利之內容，更無法經由各UL建材指南內容導引出系爭專利\n    所欲達成之防火效果與目的。故系爭專利並未違反專利法第\n    22條第1 項第1 款與第4 項之規定。惟被告明知系爭專利為\n    原告所有，竟未經原告同意，以侵害系爭專利之施工法，依\n    建築技術規則第74條第2 款之規定，於95年12月22日、96年\n    11月29日分別向內政部營建署申請取得「內授營建管字第09\n    50807834號」（下稱甲認可書），及「內授營建管字第0960\n    807640號」（下稱乙認可書）之「內政部建築新技術、新工\n    法、新設備及新材料認可通知書」。將系爭專利與甲認可書\n    之鋼板結構比較可知：（一）甲認可書之鍍鋅隔件實質上係\n    相等於系爭專利權之上層鋼架、Ｃ型鋼實質上係相等系爭專\n    利權之下層鋼架，而其六角自攻螺絲實質上相等於系爭專利\n    權之連結元件；（二）甲認可書之上層烤漆鋼板實質上係相\n    等於系爭專利權之上層鋼板，而下層烤漆鋼板實質上係相等\n    於下層鋼板；（三）甲認可書之陶瓷棉實質上係相等於系爭\n    專利權之防火層。將系爭專利與乙認可書之鋼板結構比較可\n    得知：（一）乙認可書之鍍鋅隔件實質上係相等於系爭專利\n    權之上層鋼架、Ｃ型鋼實質上係相等於系爭專利權之下層鋼\n    架，而六角自攻螺絲實質上相等於系爭專利權之連結元件；\n    （二）乙認可書之上層烤漆鋼板實質上係相等於系爭專利之\n    上層鋼板、下層烤漆鋼板實質上係相等於下層鋼板；（三）\n    乙認可書之陶瓷棉實質上係相等於系爭專利之防火層。甲、\n    乙認可書之鋼板施工結構，實質上已侵害系爭專利之申請專\n    利範圍第1 、8 項。爰依專利法第56第1 項請求禁止被告實\n    施其認可書之內容，被告盛興鋼品股份有限公司若已依甲或\n    乙認可書對外招攬並實施其內容者，則依專利法第84條第1\n    項後段、第85條請求損害賠償及排除侵害。又被告公司違反\n    之專利法之規定，係屬民法第184 條第2 項之保護他人之法\n    律，應負侵權行為之損害賠償責任，被告公司之法定代理人\n    即被告曾敏，依公司法第23條或民法第28條，應與被告公司\n    共同負責。爰聲明求為判決：（一）被告不得實施「內授營\n    建管字第0950807834號」「內政部建築新技術、新工法、新\n    設備及新材料認可通知書」及「內授營建管字第0960807640\n    號」「內政部建築新技術、新工法、新設備及新材料認可通\n    知書」之內容；（二）被告等應賠償155 萬元，及自起訴狀\n    送達被告之翌日起至清償日止，按年息5%計算利息。\n  (二)原審為上訴人全部敗訴判決，上訴人不服提起上訴，主張：\n  1.本件被上訴人所提舉發審定書雖於99年8 月27日作成，惟其\n    係於98年11月26日即進行舉發，甚者該舉發證據之被上證三\n    係發生於92年8 月7 日，係在本件第一審法院言詞辯論終結\n    日期99年5 月4 日之前，是依民事訴訟法第1 項第2 款規定\n    ，被上訴人即不得提出被上證三之新攻擊或防禦方法。\n  2.若准被上訴人提出上開新攻擊或防禦方法，上開舉發審定書\n    ，上訴人業已提出訴願，尚待訴願決定中。上訴人對被上證\n    三之陳述，爰引專利舉發答辯書所載。另上訴人前委請財團\n    法人中華營建基金會就原審被證三及被上證三等二舉證部分\n    與系爭專利進行新穎性及進步性之鑑定，鑑定結果均認系爭\n    專利獨立項第1 、8 項具新穎性及進步性。\n  3.如由被證三即可得證系爭專利之申請專利範圍第1 及8 項欠\n    缺新穎性，被上訴人就不需於97年12月1 日假借工程案件向\n    上訴人諮詢「防火系統工程報價」之相關事務，並藉機請求\n    上訴人告知如何通過防火認證，被上訴人始獲得甲、乙認可\n    書。\n  4.將系爭專利權之申請專利範圍第1 項與被證三之結構進行比\n    較，兩者結構、目的效果並不相同；被證三之第二衍條7並\n    不等於系爭專利權之申請專利範圍第1 項上層鋼架1 ，因被\n    證三如以最小厚度為16號MSG 尺寸(0.056英吋=0.14 公分)\n    之第二衍條7 設置，僅能作為絕燃材6 之隔間用途，並不等\n    於系爭專利之上層鋼架為具備拉引整體結構之結構鋼架。被\n    證三之鎖固件4 僅是單純的提供第二珩條7 及第二珩條9之\n    鎖合效果，並無法產生如系爭專利權之連結元件之效果。被\n    證三之絕燃層6 為一種壓縮型之材料組成，依據被證三之第\n    767 頁最上圖並揭示該絕燃層6 並由第二珩條7 之上橫面壓\n    迫，並必須以位於上方之鎖固件4 ，等於上證3 之鎖固件3\n    （上證4 為被證三所使用之UL TGKX.90標準之內容）將第二\n    珩條7 、絕燃層6 與屋頂板扣件2 與金屬鋼板1(Metal Roof\n    Deck Panels)（原審法院稱上層鋼板1 ）四者鎖合成一體，\n    其目的乃是當絕燃層設置於斜向之屋頂下方時，要防止軟性\n    絕燃層向下滑動而集中一處，亦即，若被證三如原審法院所\n    稱者為絕燃層6 且等於系爭專利之防火層，為何絕燃層6 另\n    必須以鎖固件4 將第二珩條7 、與屋頂板扣件2 鎖合成一體\n    ，並讓第二珩條7 形成空窗，讓火焰得直接經由該空窗空間\n    直接燃燒金屬鋼板1(Metal Roof Deck Panels) ，顯然的有\n    經驗法則與論理法則。次者，系爭專利之防火層係直接鋪設\n    於下層鋼板5 之上方，且利用上層鋼架1 區分，並充分阻隔\n    下層鋼板5 與上層鋼板4 ，才能發揮防火之效果，此又與前\n    述被證三之「鎖固件4 、第二珩條7 、絕燃層6 、屋頂板扣\n    件2 與金屬鋼板1 」間之結構不同，如何得證被證三之絕燃\n    層6 等於系爭專利之防火層6 。再者，系爭專利之上層鋼板\n    4 係直接與上層鋼架1 栓設，然而，被證三之上層鋼板1 必\n    須以鎖固件4 同時將上層鋼板1 、屋頂板扣件2 、絕燃層6\n    及第二珩條7 之組件栓設（參上證4 或被證三第767 頁），\n    亦證兩者之結構不同。綜上，被證三欠缺系爭專利權之上層\n    鋼架、連結元件與防火層，且關於上述上層鋼板與上層鋼架\n    之結合特徵，因此，被證3 並無法證明系爭專利權之申請專\n    利範圍第1 項欠缺新穎性。再者，系爭專利權之申請專利範\n    圍第1 及8 項特徵關於連結原件與防火層之特徵，於系爭專\n    利說明書與圖示，已然揭示其構造特徵，並於申請專利範圍\n    第2 至7 項中分別名列其間，更足以證明被證三欠缺系爭專\n    利權之上層鋼架與連結元件之特徵，因此，被證三並無法證\n    明系爭專利權之申請專利範圍第8 項欠缺新穎性。\n  (三)聲明：(1)原判決廢棄。(2)上廢棄部分，請求判決：被上訴\n    人不得實施「內授營建管字第0980802429號」「內政部建築\n    新技術、新工法、新設備及新材料認可通知書」及「內授營\n    建管字第0980802433號」「內政部建築新技術、新工法、新\n    設備及新材料認可通知書」之內容。被上訴人等應賠償上\n    訴人新臺幣（下同）155 萬元整，及自起訴狀送達被告之日\n    起之百分之5 之利息。\n二、被上訴人則以：\n  (一)由上訴人之「防火系統工程報備單」之內容觀之，並無任何\n    有關系爭專利之特徵及工法，無由藉由此報備單而獲得甲、\n    乙認可書。被上訴人於標得工程後，因防火系統不同，防火\n    測試報告證明無法適用於上開工程，被上訴人即未再與上訴\n    人洽談相關事務，且使用於上開工程之防火系統亦與報備單\n    有異，故此報備單與系爭專利權之使用，毫無關係。進言之\n    ，由系爭專利於專利公報之公開刊載，及財團法人中華建築\n    中心等網站，均已揭露其專利範圍及特徵，益徵被上訴人無\n    需以前揭報備單藉機請求上訴人告知如何通過防火認證，即\n    可由1988年1 月版美國UL建材指南習知之防火工法及特徵，\n    而獲得甲、乙認可書，並非使用上訴人之系爭專利。\n  (二)本件系爭專利舉發審定書該當事人於99年8 月31日業已收受\n    ，而本件第一審言詞辯論終結日期為99年5 月4 日，上揭舉\n    發審定書中所認定系爭專利不具進步性因而撤銷系爭專利之\n    攻擊方法（被上證三），自應允許被上訴人在第二審程序中\n    提出。雖上訴人不服已提出訴願，尚未確定，然若本件被上\n    訴人於原審所主張之證據無法證明系爭專利不具進步性及新\n    穎性為無效專利，而上開舉發案因系爭專利無效遭撤銷確定\n    ，被上訴人若無法主張舉發案之被上證三引證案而受不利益\n    之判決，將有不公平、無法達公平正義、法院之裁判產生矛\n    盾之情形，亦無由達訴訟一次解決訴訟經濟之目的。準此，\n    就民事訴訟法第447 條第1 項之立法意旨觀之，被上訴人提\n    出被上證三引證案之證據方法為本件攻擊方法，自應准許。\n  (三)被證三可證明系爭專利申請專利範圍第1 項、第8 項不具新\n    穎性及不具進步性：\n  1.被證三的發行日期（77年1 月）明顯早於系爭專利公報公告\n    日（94年10月1 日），亦即被證三為系爭專利申請前已見於\n    刊物文獻之既有技術者，自具證據力認系爭專利不具新穎性\n    及進步性。\n  2.被證三設有第二衍條Sub-purlins(7)與第一衍條Purlins(9)\n    （等同於系爭專利的上層鋼架與下層鋼架），於第二衍條(7\n    ) 與第一衍條(9) 之間設有鎖固件Fasteners(4)（等同系爭\n    專利的連結元件），利用鎖固件(4) 直接連結第二衍條(7)\n    與第一衍條(9) ，以產生拉引力量；於第二衍條(7) 上方，\n    以及第二衍條(7) 與第一衍條(9) 之間，分別設有金屬頂板\n    Metal roof deck panels(1) 與金屬底板Liner panel( 8)\n    （等同於系爭專利的上層鋼板與下層鋼板) ；於金屬頂板\n     (1)與金屬底板(8) 之間，則設有一絕燃層Insulation(5)(\n    等同於系爭專利的防火層) ，該絕燃層(5) 與金屬頂板(1)\n    之間，形成一可容置熱阻隔器Thermal spacer(6) 的空間（\n    等同系爭專利的防火區隔區）。因此，系爭專利申請範圍第\n    1 項所揭示之必要元件，以及各元件之間的相對關係，皆與\n    被證三相同，故系爭專利申請專利範圍第1 項之技術主體及\n    其特徵，顯然已於被證三中被完整揭示，因此系爭專利申請\n    專利範圍第1 項有違專利法第22條第1 項第1 款之規定，不\n    具有新穎性之專利要件。\n  3.被證三亦係透過鎖固件Fasteners(4)（等同於系爭專利的連\n    結元件）以直接連結第二衍條(7) 與第一衍條(9) 。由上所\n    述，系爭專利申請專利範圍第8 項所揭示之必要元件與被證\n    三相同，顯見系爭專利申請專利範圍第8 項之技術主體及其\n    特徵已揭示於被證三中，因此系爭專利申請專利範圍第8 項\n    有違專利法第22條第1 項第1 款之規定，不具有新穎性之專\n    利要件。\n  4.被證三設有第二衍條Sub-purlins( 7) 與第一衍條Purlins(\n    9)（等同於系爭專利的上層鋼架與下層鋼架），於第二衍條\n     (7)與第一衍條(9) 之間設有鎖固件Fasteners(4)( 等同於\n    系爭專利的連結元件) ；於第二衍條(7) 上方，以及第二衍\n    條(7) 與第一衍條(9) 之間，分別設有金屬頂板Metal roof\n    deck panels(1)與金屬底板Liner panel(8)( 等同於系爭專\n    利的上層鋼板與下層鋼板) ；於金屬頂板(1) 與金屬底板\n     (8)之間，設有一絕燃層Insulation(5)(等同於系爭專利的\n    防火層) ，絕燃層(5) 與金屬頂板(1) 之間形成可容置熱阻\n    隔器Thermal spacer(6) 的空間( 等同於系爭專利的防火區\n    隔區) ，且同樣具有防火的效果。顯見，被證三已包含系爭\n    專利申請專利範圍第1 項之技術主體與特徵，應可認定為所\n    屬技術領域中具有通常知識者得依據被證三所示顯能輕易達\n    成者，有違專利法第22條第4 項之規定，不具有進步性之專\n    利要件。\n  5.被證三所示之透過鎖固件Fasteners(4)（等同於系爭專利的\n    連結元件）以直接連結第二衍條(7) 與第一衍條(9) 。顯見\n    被證三已包含系爭專利申請專利範圍第8 項之技術主體與特\n    徵，系爭專利申請專利範圍第8 項應可認定為所屬技術領域\n    中具有通常知識者得依據被證三所示顯能輕易達成者，有違\n    專利法第22條第4 項之規定，不具有進步性之專利要件。\n  6.原判決亦認被證三可證明系爭專利申請專利範圍第1 、8 項\n    不具新穎性。又依系爭專利說明書第8 頁內容觀之，系爭專\n    利係因連結元件連結上、下層鋼架以產生拉引力量，此外並\n    未就該連結元件構造，或其連結方法，或上、下層鋼架之形\n    狀、厚度等有所界定，而被證三已揭露有連結元件，該連結\n    元件4 亦連結上層鋼架7 及下層鋼架9 之技術特徵。且被證\n    三亦屬加強房屋建材之安全結構，與系爭專利目的在於加強\n    鋼承板結構強構以達防火效果，二者均屬加強房屋建材之安\n    全結構之領域，並無不同領域，無法援用之問題。\n  (四)綜上所述，被上訴人抗辯本件系爭專利申請專利範圍第1、8\n    項不具新穎性、進步性，洵屬可採，上訴人即不得本於民事\n    訴訟中對被上訴人主張系爭專利權，故上訴人主張被上訴人\n    產品侵害其系爭專利權，而為本件請求，即無理由，應予駁\n    回。\n  (五)聲明：上訴駁回。\n三、兩造不爭執之事項：\n  (一)上訴人係我國發明專利第I240777 號「防火金屬鋼板結構（\n    一) 」（下稱系爭專利）之專利權人，專利期間自94年10月\n    1 日起至113 年7 月28日止。\n  (二)被上訴人依建築技術規則第74條第2 款之規定，於95年12月\n    22日、96年11月29日分別向內政部營建署申請取得內授營建\n    管字第0950807834號及內授營建管字第0960807640號之「內\n    政部建築新技術、新工法、新設備及新材料認可通知書」。\n  (三)被上訴人之甲、乙認可書均落入上訴人的系爭專利申請專利\n    範圍第1項、第8項，為文義侵權。\n四、兩造之主要爭點：\n  (一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人\n    有無違反民事訴訟法第447 條第1 項第2 款、第6 款之規定\n    。\n  (二)被上證三可否證明系爭專利申請專利範圍第1 項及第8 項不\n    具進步性？\n  (三)被證三可否證明系爭專利申請專利範圍第1項、第8項不具新\n    穎性及不具進步性？\n  (四)系爭專利如果有效而構成侵權，上訴人請求排除侵害及損害\n    賠償數額是否適當。\n五、本院得心證之理由：\n  (一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人\n    有無違反民事訴訟法第447 條第1 項第2 款、第6 款之規定\n    ：\n  1.按當事人不得於第二審提出新攻擊或防禦方法，但如不許其\n    提出顯失公平者，不在此限，民事訴訟法第447 條第1 項第\n    6 款定有明文。上訴人雖主張本件被上訴人於第一審程序中\n    ，已就系爭專利之有效性提出引證案，自不得再於第二審提\n    出新進行被上證三新引證案之防禦方法云云。惟查：\n  (1)依智慧財產案件審理法之精神，在尋求公法與私法兩者判斷\n    之一致性。此於智慧財產案件審理細則第30條第3 項、第1\n    項之規定：「第一項民事訴訟，法院不能依當事人提出之證\n    據，判斷該智慧財產權有無應予撤銷或廢止之原因，於必要\n    時，得依職權向智慧財產專責機關及其上級訴願機關調取證\n    據資料。」，同法第31條前段規定：「智慧財產民事訴訟，\n    當事人主張或抗辯智慧財產權應撤銷或廢止，而影響裁判之\n    結果時，法院應依當事人舉證及職權調查所得資料判斷之」\n    。由上開細則規定可知，法院在處理智慧財產民事訴訟時，\n    對於已知之行政爭訟程序，可依職權調查，並據以判斷，其\n    目的即在尋求同一紛爭一次解決並免於判斷之歧異與矛盾。\n  (2)固然智慧財產案件審理細則第33條第2 項有規定：「關於智\n    慧財產權應予撤銷或廢止之攻擊或防禦方法，未於第一審主\n    張或抗辯，或曾行準備程序之事件，未於準備程序中主張或\n    抗辯，除法律別有規定者外，於上訴審或準備程序後之言詞\n    辯論，均不再行主張或抗辯」。換言之，在「法律別有規定\n    下」是可以提出新的攻擊或防禦方法。是以民事訴訟法第44\n    7 條第1 項之各款規定即屬前開審理細則之「法律別有規定\n    」之例外規定。\n  (3)依智慧財產案件審理細則第30條第3 項及第31條前段之規定\n    ，法院在處理智慧財產民事訴訟時，對於已知之行政爭訟程\n    序，可依職權調查，並據以判斷。再依同法第33條，系爭專\n    利NO2 之舉發案經濟部智慧財產局係於99年8 月27日審定舉\n    發成立撤銷系爭專利權，而原審係於99年4 月6 日言詞辯論\n    終結，有該審定書在卷可稽，且為兩造所不爭執，是該審定\n    之結果顯係發生於本件訴訟第一審言詞辯論終結後，若依民\n    事訴訟法第447 條第1 項原則之規定，禁止被上訴人於第二\n    審提出前開NO2 舉發案之被上證三新防禦方法，將致使如民\n    事判決認為系爭專利權無應予撤銷之原因，嗣後行政爭訟程\n    序確定系爭專利權利應予撤銷時，被上訴人因而可能依民事\n    訴訟法第496 條第1 項第11款再另訴主張民事再審之可能，\n    此情形對被上訴人顯失公平，亦不符合智慧財產訴訟避免訴\n    訟延滯、有效保障智慧財產權之旨。\n  (4)再者，智慧財產案件審理法第16條規定之目的，乃是在改善\n    我國訴訟制度採取民事、行政法二元制所產生的問題，使糾\n    紛能在民事法院一次解決。因而規定民事法院須就專利有效\n    性之抗辯，自為判斷，惟此一判斷原則上亦僅於該訴訟發生\n    相對之效力。是以該規定並未改變我國法制就專利有效性乃\n    是由行政法院作最終且有對世效之判斷原則。然如依照上訴\n    人之主張，則已經針對專利有效性做審定，民事法院反而不\n    得採為證據，反使糾紛不能一次解決，明顯違反其立法目的\n    。故上訴人上開失權效之主張，不足採取。準此，本件被上\n    訴人雖於本院始提出被上證三之抗辯系爭專利有效性證據，\n    惟仍應許其提出前開引證案之抗辯，否則即顯失公平，先予\n    敘明。\n  (二)按當事人主張或抗辯智慧財產權有應撤銷、廢止之原因者，\n    法院應就其主張或抗辯有無理由自為判斷，不適用民事訴訟\n    法、行政訴訟法、商標法、專利法、植物品種及種苗法或其\n    他法律有關停止訴訟程序之規定。前項情形，法院認有撤銷\n    、廢止之原因時，智慧財產權人於該民事訴訟中不得對於他\n    造主張權利，智慧財產案件審理法第16條定有明文。被上訴\n    人於本件抗辯系爭專利申請專利範圍第1 、8 項不具新穎性\n    、進步性，本院就此抗辯應自為判斷。查系爭專利係於93年\n    7 月29日申請，經智慧財產局於94年7 月21日審定准予專利\n    ，是系爭專利有無撤銷之原因，應以核准審定時之92年2 月\n    6 日修正公布（93年7 月1 日施行）之專利法為斷。次按對\n    利用自然法則之技術思想之創作，得依專利法第21條取得發\n    明專利。又發明專利係運用申請前既有之技術或知識，而為\n    其所屬技術領域中具有通常知識者依申請前之先前技術所能\n    輕易完成時，仍不得依本法申請取得發明專利，同法第22條\n    第4 項定有明文。而系爭專利有無違反同法第22條第4 項所\n    定情事而應撤銷其新型專利權，依法應由主張系爭專利無效\n    之人（即被上訴人）附具證據證明之。另關於是否為其所屬\n    技術領域中具有通常知識者依申請前之先前技術所能輕易完\n    成且未能增進功效，首先應就申請專利之所載技術內容整體\n    觀之，次將申請專利之發明與申請前之先前技術比較其差異\n    ，最後再判斷申請專利之發明與申請前之先前技術間之差異\n    ，依申請時所屬技術領域中具有通常知識者，參酌申請前之\n    先前技術是否易於思及而完成該發明。所謂「顯能輕易完成\n    」雖不以申請專利之發明與申請前先前技術間差異之多寡為\n    必然之依據，亦不以增進功效為必要，然基於專利制度係具\n    有鼓勵創新及促進產業技術發展之目的，為避免單純組合已\n    知元件而不具創新性之技術取得專利權保護，因而阻礙他人\n    利用該技術之產業發展，倘申請專利之發明與申請前先前技\n    術差異微小，所須組合之先前技術愈少，且該組合僅係產生\n    已知之功效，而其差異之技術特徵復已見於完全相同技術領\n    域之先前技術文獻中，而為所屬技術領域中具有通常知識者\n    面對該申請專利發明所欲解決之技術問題時，所得合理參考\n    或查詢之資料，足以啟發所屬技術領域人士組合該先前技術\n    時，應認先前技術已隱含組合之理由，而認申請專利之發明\n    不具進步性。\n  (三)系爭專利之技術內容及相關申請專利範圍：\n  1.系爭專利之先前技術：\n    習知結構係由第一鋼承板及第二鋼承板組成，於第一鋼承板\n    一面藉由模具滾壓出複數個等間距且呈U 形之肋體，肋體下\n    端設嵌合元件以束合開口，使開口緊密貼合；及第二鋼承板\n    彎折成矩形波浪板體，使波浪板體透過固定元件鎖固於第一\n    鋼承板之肋體頂面上，以增強樓板淨高及複層鋼承板之斷面\n    強度，進而增長跨距，於施工安裝於樓層時，不需次樑之支\n    撐，故簡化施工之過程，並減少施工之成本。習用之結構利\n    用鋼層板之特性以組成金屬鋼板之結構，其共同之缺點為該\n    利用鋼層板之結構，當以前述各習知結構構築而成之金屬建\n    築，遇有火警發生時，只能藉由鋼承板之結構形成支撐之功\n    能，無法支撐火場高溫，易造成建築物塌陷，造成人員傷亡\n    ，且使救災不易之問題。\n  2.系爭專利之發明內容：\n    系爭專利係利用連結元件連結上、下層鋼架，以使上層鋼架\n    對下層鋼架產生拉引力量，確保下層鋼架可承受火警高溫，\n    不易變形，避免建築物塌陷造成危害。鋼板設上層鋼板及下\n    層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之\n    間，再於上層鋼板與下層鋼板之間設防火層，且形成防火區\n    隔區，利用防火層之防火功能，及於前述防火區隔區並形成\n    部份之空氣空間，更增加防火效果，以符合國家標準之防火\n    時效，其代表圖示如附件一圖1所示。\n  3.系爭專利申請專利範圍：\n    因上訴人係主張被上訴人據以施工使用之甲、乙認可書所載\n    之施工結構落入系爭專利申請專利範圍第1 項、第8 項，被\n    上訴人亦僅抗辯系爭專利申請專利範圍第1 項、第8 項不具\n    新穎性、進步性，故本件相關之系爭專利申請專利範圍第1\n    項、第8 項如下：（相關圖示詳如附件一所示）。\n  (1)第１項：一種防火金屬鋼板結構（一），包含：鋼架，鋼架\n    設上層鋼架及下層鋼架，於上層鋼架與下層鋼架之間並設有\n    連結元件，利用連結元件以將上、下層鋼架連結，以使上層\n    鋼架對下層鋼架產生拉引力量；鋼板，鋼板設上層鋼板及下\n    層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之\n    間；防火層，該防火層設於上層鋼板與下層鋼板之間，以組\n    成本發明之防火金屬鋼板。\n  (2)第8 項：一種防火金屬鋼板結構（一），包含：連結元件，\n    連結元件係設於上層鋼架與下層鋼架之間，以使下層鋼架藉\n    由上層鋼架產生拉引力量，強化整體防火金屬鋼板之結構剛\n    性。\n  (四)被上訴人主張專利無效之證據，分別為被證三及被上證三，\n    被證三為西元1988年1 月之美國UNDERWRITERS\n    LABORATORIES之BUILDING MATERIALS DIRECTORY第767 頁（\n    見原審卷第172 至176 頁）；被上證三為92年8 月7 日內政\n    部於92年8 月7 日發文給弘耀實業有限公司之「內政部建築\n    新技術、新工法、新設備及新材料認可通知書」（見本院卷\n    第137 至146 頁）。（前開被上證三及被證三證據其主要技\n    術內容及圖示詳如附件二、三所示）。\n  (五)被上證三可否證明系爭專利申請專利範圍第1 項及第8 項不\n    具進步性？\n  1.被上證三為內政部於92年8 月7 日發文給弘耀實業有限公司\n    之「內政部建築新技術、新工法、新設備及新材料認可通知\n    書」影本，被上證三之發文日期早於系爭專利申請日。其產\n    品種類為「建築物防火屋頂版」，被上證三之防火屋頂板結\n    構，在其核准內容之主要材料或構成中（參見附件二-1標準\n    施工方法）揭示其為（1 ）屋頂板組成（由外向內）為第一\n    層烤漆鋼板，第二層矽酸鈣板（符合CNS13777耐燃一級規定\n    ），第三層岩棉，第四層矽酸鈣板（符合CNS13777耐燃一級\n    規定）。（2 ）雙併C 型立柱，為熱浸鍍鋅鋼板。（3 ）C\n    型槽鐵小梁（為熱軋槽鋼）。（4 ）六角自攻螺絲。（5 ）\n    十字自攻螺絲。（6 ）填縫材：防火填縫膠。施工流程為1.\n    噴防火披覆材2.骨架安裝3.鋪放矽酸鈣板4.安裝輕骨架5.放\n    岩棉板6.鋪放矽酸鈣板7.安裝烤漆鋼板。另附件二第9 頁另\n    將各材料之施工方法與應用作說明。由被上證三認可使用的\n    內容2.屋頂板( 厚66.6 mm)應以雙併C 型鋼（間隔915mm ）\n    ，加上自攻螺絲固定由外層烤漆鋼板（0.5mm ）貼上矽酸鈣\n    板（6mm ），中間填實密度80公斤/ 立方米之岩棉（50mm\n    ），再加上矽酸鈣板（10mm）之屋頂板結構，固定在C 型鋼\n    槽上（間隔915mm ），槽鋼四面均噴上防火披覆材。」（併\n    參閱附件二-2則為其標準施工圖其12頁到第14頁的橫向剖面\n    示意圖）。\n  2.經比對系爭專利申請專利範圍第1 項與被上證三可知：\n  (1)系爭專利申請專利範圍第1 項之「鋼架，鋼架設上層鋼架及\n    下層鋼架，於上層鋼架與下層鋼架之間並設有連結元件，利\n    用連結元件以將上、下層鋼架連結」技術特徵可見於被上證\n    三第12頁以雙併C 型鋼架(B) 與C 型鋼架(C) 分設上下並以\n    六角自攻螺絲(b) 連接之技術特徵。另系爭專利申請專利範\n    圍第1 項之防火層亦可對應到被上證三之防火岩棉(D) 。系\n    爭專利申請專利範圍第1 項之「鋼板」固定於上層鋼架上方\n    ，亦可對應被上證三之烤漆鋼板(A) 設於雙併C 型鋼架（上\n    層鋼架）之上方。\n  (2)雖系爭專利申請專利範圍第1 項界定上層鋼架與下層鋼架之\n    間為「下層鋼板」。而被上證三在雙併C 型鋼架（上層鋼架\n    ）與C 型鋼架（下層鋼架）之間為「矽酸鈣板」(E)，兩者\n    在上層鋼架與下層鋼架中均佈設板材，但兩者材質一為鋼板\n    ，一為矽酸鈣板，兩者下層板之材質特徵並不相同。\n  (3)惟再比對系爭專利申請專利範圍第1 項與被上證三差異處之\n    功效分析：系爭專利之主要目的在於提供連接元件，以使上\n    層鋼架對下層鋼架產生拉引力量，確保下層鋼架可承受火警\n    高溫，不易變形，避免建築物塌陷造成危害，並以防火層，\n    且形成防火區隔區，利用防火層之防火功能達到整體結果防\n    火的效果。其中上下鋼架之連接元件已見於被上證三之六角\n    自攻螺絲，且兩者所能達到的拉引力量效果相同，另在上層\n    鋼板與下層板間之防火層設置亦可見於被上證三之岩棉板，\n    所能達到的防火效果亦同。另系爭專利申請專利範圍第1 項\n    之「鋼板」與被上證三之「矽酸鈣板」同屬防火建材上常使\n    用替換之建材，且被上證三在主要材料與構件上對於第四層\n    矽酸鈣板，亦選用符合CNS13777耐燃一級之規定材料，系爭\n    專利申請專利範圍第1 項將下層板雖界定為鋼板，與被上證\n    三雖有所不同，但該等材料的選用替換係為所屬技術領域中\n    具有通常知識者，依申請前之通常知識顯能輕易完成者，又\n    將該等材料替換所產生的防火效果，因材料不同所致，其防\n    火效果之差異係屬可預期者，故系爭專利申請專利範圍之整\n    體結構，難謂因該材料的選替而在防火功效上有無法預期之\n    功效，故系爭專利申請專利範圍第1 項難謂具進步性。\n  3.系爭專利申請專利範圍第8 項係「一種防火金屬鋼板結構(\n    一) ，包含：連結元件，連結元件係設於上層鋼架與下層鋼\n    架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整\n    體防火金屬鋼板之結構剛性。」，前揭技術特徵已可見於被\n    上證三第12頁以雙併C 型鋼架與C 型鋼架分設上下，並以六\n    角自攻螺絲（連結元件）連接雙併C 型鋼架（上層鋼架）與\n    C 型鋼架（下層鋼架）之技術特徵。故系爭專利申請專利範\n    圍第8 項之技術特徵均可見於被上證三，縱以功效作比較，\n    被上證三之六角自攻螺絲連結後使下層鋼架對上層鋼架可產\n    生拉引力量，對於整體結構剛性亦有強化的效果，故系爭專\n    利申請專利範圍第8 項為所屬技術領域中具有通常知識者，\n    依申請前之先前技術顯能輕易完成者，難謂具進步性。\n  4.上訴人雖主張系爭專利與被上證三有其結構差異云云。然查\n    ，上訴人對於系爭專利申請專利範圍第1 項之各構成要件之\n    解釋係將系爭說明書所述的內容引入，作為系爭專利申請專\n    利範圍之技術特徵，基於申請專利範圍是界定專利權之依據\n    ，此等加入限制條件解釋並非申請專利範圍之客觀解釋。上\n    訴人前開主張，自非可採。\n  5.另上訴人主張以其所做之比對項目1-3 其比較結果，以被上\n    證三之C 型鋼需再藉由披覆防火漆，顯見被上證三之雙拼C\n    型立柱無法提供C 型鋼產生任何拉引力量等云云（見本院卷\n    第174 至175 頁）。然查，被上證三在C 型鋼披覆防火漆與\n    C 型鋼產生拉引力量分別是為解決防火功效及提高結構強度\n    之技術手段。而系爭專利在上層鋼架與下層鋼架所產生的拉\n    引力量，係藉由連結元件3 連結提高結構強度所致，而被上\n    證三亦有相同六角自攻螺絲以連結上層鋼架與下層鋼架亦可\n    達到提高結構強度之功能。系爭專利申請專利範圍僅界定鋼\n    架之構件及其連結關係與被上證三之C 型鋼是否披覆防火漆\n    無涉，自無需做為鋼架之技術特徵另做比對。上訴人雖另提\n    比對項目4 （見本院卷第175 頁），惟該比對並未就申請專\n    利範圍之構件與被上證三做出適當之位置比對，且亦未說明\n    被上證三之設置位置係如何不同於系爭專利之上層鋼板。上\n    訴人所提出的比對項目5 （見本院卷175 頁），則係以被上\n    證三之下層矽酸鈣版與鋼板分做比較，然系爭專利申請專利\n    範圍第1 項專利無效的依據，為材質的選換為所屬技術領域\n    中具有通常知識者所能輕易完成者且其功效亦屬替換材質後\n    可預期者，而不具進步性。上訴人所為之比對論述屬新穎性\n    之比對標準而非進步性之標準。上訴人之比對項目7 （見本\n    院卷第175 至176 頁）所稱的防火區隔區，並未界定於申請\n    專利範圍第1 項與第8 項中，既非申請專利範圍之技術範圍\n    ，自無需與被上證三比對。是以上訴人前開比對分析，自非\n    可採。\n  (六)被證三可否證明系爭專利申請專利範圍第1 項、第8 項不具\n    新穎性及不具進步性？\n  1.被證三為西元1988年1 月之美國安全認證實驗室（UNDERWRI\n    TERS LABORATORIES ，UL INC. TESTING FOR PUBLIC\n    SAFETY）所出版之建材指南（BUILDING MATERIALS DIRECT\n    ORY ，下稱UL建材指南），其公開發行日早於系爭專利申請\n    日，其中第767 頁為Construction No.190A，wild-uplift\n    class 90剖面圖。另第769 頁為各構件之標號說明，其中\n    1.Metal roof deck panels (金屬頂板) 。2.panel clip（\n    板夾）。3.cap （遮蓋物）。4.Faxteners (Screws)鎖固件\n    （螺栓）。5.Insulation (隔熱層) 。6.Thermal spacer (\n    熱阻隔空間) 。7.Sub-purlin (第二桁條) 。8.Liner\n    panel ( 金屬底板) 。9.Purlins ( 第一桁條) 。另第一桁\n    條9 與第二桁條7 以金屬底板8 相隔並以鎖固件4 相連結，\n    第二桁條間具有隔熱層並具有熱阻隔空間，其上之金屬頂板\n    及遮蓋物以板夾固鎖。\n  2.上訴人與被上訴人將被證三之Purlin均翻譯為桁條，惟該用\n    語屬大陸用語，我國常用的學術名詞翻譯應為「桁條」或是\n    「檁條」，以下Purlin將以「桁條」表示。被上訴人將Insu\n    lation 5翻譯為「絕燃層」，但以被證三之內文及相關學術\n    用語其正確翻譯用語應為「隔熱層」。\n  3.經比對申請專利範圍第1 項與被證三可知：系爭專利申請專\n    利範圍第1 項「鋼架，鋼架設上層鋼架及下層鋼架，於上層\n    鋼架與下層鋼架之間並設有連結元件，利用連結元件以將上\n    、下層鋼架連結，以使上層鋼架對下層鋼架產生拉引力量」\n    ，其中上層鋼架與下層鋼架可分別對應被證三之第二桁條7\n    及第一桁條9 ，另系爭專利申請專利範圍第1項 之上層鋼架\n    與下層鋼架間設有的連結元件亦可對應被證三之鎖固件4 。\n    另系爭專利申請專利範圍第1 項之「鋼板，鋼板設上層鋼板\n    及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼\n    架之間」其中上層鋼板與下層鋼板亦可對應到金屬頂板1 與\n    金屬底板8 ，又金屬頂板1 固定於第二桁條7 之上方，金屬\n    底板8 固定於第二桁條7 與第一桁條9 之間。系爭專利申請\n    專利範圍第1 項之「防火層，該防火層設於上層鋼板與下層\n    鋼板之間。」與被證三之隔熱層所設置之位置相較，其亦位\n    於上層鋼板與下層鋼板之間。\n  4.雖被證三第767 頁標題敘述為屋頂板結構物（ROOFDECKCONS\n    T RUCTION ）其中該圖為結構物190A（Construction\n    No.190A ），風上昇力為90級（wild- uplift class 90 ）\n    並標註防火並無評估（Fire Not Inces tigated），因此被\n    證三係做防風結構之一種，而屋頂防風結構之隔熱層與系爭\n    專利之防火層之材料選用並不相同，故以被證三第767 頁之\n    防風結構物本體及隔熱層與系爭專利申請專利範圍第1 項防\n    火金屬鋼板結構，兩者固並不相同。\n  5.然依系爭專利申請專利範圍第1 項與被證三之功效分析可知\n    ：系爭專利申請專利範圍第1 項與被證三之差異一為防火層\n    ，具防火技術特徵，一為隔熱層，屬防風用途。兩者鋼架與\n    鋼板的結構及連結關係均相同。在被證三以已揭示的結構體\n    ，將夾層材料以隔熱層置換為防火層以達到防火之技術功效\n    ，該等置換方式係為所屬技術領域中具有通常知識者，當為\n    達到防火功效所能輕易完成者，又在結構主體相同下，夾層\n    材料替換所產生的效果，係因材料置換所致，其防火效果之\n    差異係屬可預期者，故系爭專利申請專利範圍第1 項之整體\n    結構，因材料的選替產生之防火功效非屬無法預期之功效，\n    故系爭專利申請專利範圍第1 項，難謂具進步性。\n  6.系爭專利申請專利範圍第8 項係「一種防火金屬鋼板結構(\n    一) ，包含：連結元件，連結元件係設於上層鋼架與下層鋼\n    架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整\n    體防火金屬鋼板之結構剛性。」，系爭專利申請專利範圍第\n    8 項之上層鋼架與下層鋼架間設有的連結元件亦可對應被證\n    三之鎖固件4 。另系爭專利申請專利範圍第8 項之「鋼板，\n    鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上\n    層鋼架與下層鋼架之間」其中上層鋼板與下層鋼板亦可對應\n    到金屬頂板1 與金屬底板8 ，又金屬頂板1 固定於第二桁條\n    7 之上方，金屬底板8 固定於第二桁條7 與第一桁條9 之間\n    。又被證三之鎖固件4 鎖結第二桁條、下層鋼板及第一桁條\n    亦可在兩桁條間產生拉引力量，達到強化整體防火金屬鋼板\n    之結構剛性。故系爭專利申請專利範圍第8 項與被證三相較\n    ，僅所界定的防火技術特徵有所不同。兩者鋼架與鋼板的結\n    構及連結關係均相同。又在結構主體相同下，其所發揮的功\n    效亦屬可預期，故系爭專利申請專利範圍第8 項之整體結構\n    與被證三相同，防火技術特徵界定之差異係為所屬技術領域\n    中具有通常知識者經推理或試驗即可預期者，故系爭專利申\n    請專利範圍第8 項，難謂具進步性。\n  7.上訴人雖提出財團法人中華營建基金會所做之專利分析鑑定\n    報告，認系爭專利申請專利範圍第1 項、第8 項具進步性云\n    云。然查：\n  (1)前開專利分析鑑定報告，係以引證前案與系爭專利申請專利\n    範圍比對後，分析系爭專利是否具專利要件之意見書，非針\n    對被控侵權物與系爭專利申請專利範圍之侵權比對鑑定報告\n    ，合先敘明。\n  (2)前開分析鑑定報告，雖提出三件引證案，惟其中引證案一為\n    西元1981年2 月3 日公告之美國專利第4,248,021 號專利案\n    ；引證案二為西元1982年9 月14日公告之美國專利第4,348,\n    846 號專利案；引證案三為國立台灣科技大學之試驗報告書\n    ，試驗項目為弘耀F-18防火屋頂耐火性能試驗，試驗執行為\n    國立台灣大學建築系試驗中心台灣防火科技有限公司。所提\n    之三件引證案，僅引證案三與本件之被上證三相同，其餘引\n    證案一與引證案二均非本件被上訴人主張專利無效之證據。\n  (3)前開鑑定報告第15頁雖認被上證三雖具有鋼架，但上下層鋼\n    架大小不同，剖面慣性矩相差大，故認為無法達到系爭專利\n    之上下層鋼架之拉力功效云云。然查，進步性之判斷，係以\n    申請專利範圍所載之內容為對象，若其為所屬技術領域中具\n    有通常知識者，依據申請日之前的先前技術屬可輕易完成者\n    ，則不具進步性。就系爭專利申請專利範圍而言，其為物之\n    界定，其構件之組合與連結關係為技術特徵，其功效在於藉\n    由連結元件將上、下層鋼架連結產生拉引力量，達到鋼架不\n    易變形之防火效果。而被上證三所提出的結構與連結關係已\n    經揭示系爭專利申請專利範圍之結構特徵，被上證三亦具上\n    下層鋼架之拉引效果，而兩者防火功效之差異係因材料選替\n    之差異所致，故對所屬技術領域中具有通常知識者而言，系\n    爭專利申請專利範圍屬依據先前技術可輕易完成之發明，且\n    其功效係可預期者，難謂具進步性。至於鑑定分析報告所持\n    上下層鋼架大小及剖面慣性矩可能產生之差異等理由，其上\n    下層鋼架之大小與慣性矩之差異等，非系爭專利所界定特徵\n    ，自非屬比對判斷進步性之依據，故前開鑑定報告對被上證\n    三所提之理由，對於進步性之比對並未就申請專利範圍所界\n    定之結構特徵比對，其以圖面相互比對鋼架大小或慣性矩差\n    異所為具系爭專利進步性推論，尚難可採。\n  (七)綜上，本件被上訴人雖不爭執甲、乙認可書有落入上訴人的\n    系爭專利申請專利範圍第1 項、第8 項，惟被上證三、被證\n    三均分別可單獨證明系爭專利申請專利範圍第1 項及第8 項\n    不具進步性，而有專利法第22條第4 項之撤銷原因，則依智\n    慧財產案件審理法第16條第2 項規定，上訴人於本件民事訴\n    訟中自不得以系爭專利申請專利範圍第1 、8 項對於被上訴\n    人主張權利。是以，本件其餘爭點就上訴人請求排除侵害及\n    損害賠償數額是否適當？即無進一步論述之必要。\n六、綜上所述，被上訴人所提出之被上證三、被證三均單獨足以\n    證明系爭專利申請專利範圍第1 、8 項不具進步性，而有專\n    利法第22條第4 項之撤銷原因，則依智慧財產案件審理法第\n    16條第2 項規定，上訴人於本件民事訴訟中自不得以系爭專\n    利申請專利範圍第1 、8 項對於被上訴人主張權利。從而，\n    上訴人依專利法第84條第1 項、第85條第1 項第2 款、公司\n    法第23條及民法第28條規定為如原審訴之聲明所示之請求，\n    均無理由，不應准許。原審為上訴人敗訴之判決，理由雖有\n    不同，但結論並無不合。上訴意旨指摘原判決不當，求予廢\n    棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張陳述及所提之證據，經本\n    院斟酌後，認與判決結果不生影響，均毋庸再予論述，附此\n    敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。\n中    華    民    國    100   年    3     月    10    日\n                    智慧財產法院第一庭\n                          審判長法  官  李得灶\n                                法  官  汪漢卿\n                                法  官  王俊雄\n以上正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1 第1 項\n但書或第2 項（詳附註）所定關係之釋明文書影本。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100   年    3     月    10    日\n                                書記官  王英傑\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、上訴人主張：\n  (一)上訴人於原審主張，其係我國發明專利第I240777 號「防火\n    金屬鋼板結構（一）」（下稱系爭專利）之專利權人，系爭\n    專利係一合法有效之專利，其申請專利範圍第1 及8 項所增\n    進之防火效果並未見於UL（Under writersLaboratories ，\n    美國安全檢測實驗室）公開發行之建材指南（Buildingmate\n    rial directory）內容中（下稱UL建材指南），且UL建材指\n    南內容又與系爭專利之申請專利範圍第1 及8 項不同，由各\n    引證案所揭示之先前技術，並無法讓任何人直接聯想到系爭\n    專利之內容，更無法經由各UL建材指南內容導引出系爭專利\n    所欲達成之防火效果與目的。故系爭專利並未違反專利法第\n    22條第1 項第1 款與第4 項之規定。惟被告明知系爭專利為\n    原告所有，竟未經原告同意，以侵害系爭專利之施工法，依\n    建築技術規則第74條第2 款之規定，於95年12月22日、96年\n    11月29日分別向內政部營建署申請取得「內授營建管字第09\n    50807834號」（下稱甲認可書），及「內授營建管字第0960\n    807640號」（下稱乙認可書）之「內政部建築新技術、新工\n    法、新設備及新材料認可通知書」。將系爭專利與甲認可書\n    之鋼板結構比較可知：（一）甲認可書之鍍鋅隔件實質上係\n    相等於系爭專利權之上層鋼架、Ｃ型鋼實質上係相等系爭專\n    利權之下層鋼架，而其六角自攻螺絲實質上相等於系爭專利\n    權之連結元件；（二）甲認可書之上層烤漆鋼板實質上係相\n    等於系爭專利權之上層鋼板，而下層烤漆鋼板實質上係相等\n    於下層鋼板；（三）甲認可書之陶瓷棉實質上係相等於系爭\n    專利權之防火層。將系爭專利與乙認可書之鋼板結構比較可\n    得知：（一）乙認可書之鍍鋅隔件實質上係相等於系爭專利\n    權之上層鋼架、Ｃ型鋼實質上係相等於系爭專利權之下層鋼\n    架，而六角自攻螺絲實質上相等於系爭專利權之連結元件；\n    （二）乙認可書之上層烤漆鋼板實質上係相等於系爭專利之\n    上層鋼板、下層烤漆鋼板實質上係相等於下層鋼板；（三）\n    乙認可書之陶瓷棉實質上係相等於系爭專利之防火層。甲、\n    乙認可書之鋼板施工結構，實質上已侵害系爭專利之申請專\n    利範圍第1 、8 項。爰依專利法第56第1 項請求禁止被告實\n    施其認可書之內容，被告盛興鋼品股份有限公司若已依甲或\n    乙認可書對外招攬並實施其內容者，則依專利法第84條第1\n    項後段、第85條請求損害賠償及排除侵害。又被告公司違反\n    之專利法之規定，係屬民法第184 條第2 項之保護他人之法\n    律，應負侵權行為之損害賠償責任，被告公司之法定代理人\n    即被告曾敏，依公司法第23條或民法第28條，應與被告公司\n    共同負責。爰聲明求為判決：（一）被告不得實施「內授營\n    建管字第0950807834號」「內政部建築新技術、新工法、新\n    設備及新材料認可通知書」及「內授營建管字第0960807640\n    號」「內政部建築新技術、新工法、新設備及新材料認可通\n    知書」之內容；（二）被告等應賠償155 萬元，及自起訴狀\n    送達被告之翌日起至清償日止，按年息5%計算利息。\n  (二)原審為上訴人全部敗訴判決，上訴人不服提起上訴，主張：\n  1.本件被上訴人所提舉發審定書雖於99年8 月27日作成，惟其\n    係於98年11月26日即進行舉發，甚者該舉發證據之被上證三\n    係發生於92年8 月7 日，係在本件第一審法院言詞辯論終結\n    日期99年5 月4 日之前，是依民事訴訟法第1 項第2 款規定\n    ，被上訴人即不得提出被上證三之新攻擊或防禦方法。\n  2.若准被上訴人提出上開新攻擊或防禦方法，上開舉發審定書\n    ，上訴人業已提出訴願，尚待訴願決定中。上訴人對被上證\n    三之陳述，爰引專利舉發答辯書所載。另上訴人前委請財團\n    法人中華營建基金會就原審被證三及被上證三等二舉證部分\n    與系爭專利進行新穎性及進步性之鑑定，鑑定結果均認系爭\n    專利獨立項第1 、8 項具新穎性及進步性。\n  3.如由被證三即可得證系爭專利之申請專利範圍第1 及8 項欠\n    缺新穎性，被上訴人就不需於97年12月1 日假借工程案件向\n    上訴人諮詢「防火系統工程報價」之相關事務，並藉機請求\n    上訴人告知如何通過防火認證，被上訴人始獲得甲、乙認可\n    書。\n  4.將系爭專利權之申請專利範圍第1 項與被證三之結構進行比\n    較，兩者結構、目的效果並不相同；被證三之第二衍條7並\n    不等於系爭專利權之申請專利範圍第1 項上層鋼架1 ，因被\n    證三如以最小厚度為16號MSG 尺寸(0.056英吋=0.14 公分)\n    之第二衍條7 設置，僅能作為絕燃材6 之隔間用途，並不等\n    於系爭專利之上層鋼架為具備拉引整體結構之結構鋼架。被\n    證三之鎖固件4 僅是單純的提供第二珩條7 及第二珩條9之\n    鎖合效果，並無法產生如系爭專利權之連結元件之效果。被\n    證三之絕燃層6 為一種壓縮型之材料組成，依據被證三之第\n    767 頁最上圖並揭示該絕燃層6 並由第二珩條7 之上橫面壓\n    迫，並必須以位於上方之鎖固件4 ，等於上證3 之鎖固件3\n    （上證4 為被證三所使用之UL TGKX.90標準之內容）將第二\n    珩條7 、絕燃層6 與屋頂板扣件2 與金屬鋼板1(Metal Roof\n    Deck Panels)（原審法院稱上層鋼板1 ）四者鎖合成一體，\n    其目的乃是當絕燃層設置於斜向之屋頂下方時，要防止軟性\n    絕燃層向下滑動而集中一處，亦即，若被證三如原審法院所\n    稱者為絕燃層6 且等於系爭專利之防火層，為何絕燃層6 另\n    必須以鎖固件4 將第二珩條7 、與屋頂板扣件2 鎖合成一體\n    ，並讓第二珩條7 形成空窗，讓火焰得直接經由該空窗空間\n    直接燃燒金屬鋼板1(Metal Roof Deck Panels) ，顯然的有\n    經驗法則與論理法則。次者，系爭專利之防火層係直接鋪設\n    於下層鋼板5 之上方，且利用上層鋼架1 區分，並充分阻隔\n    下層鋼板5 與上層鋼板4 ，才能發揮防火之效果，此又與前\n    述被證三之「鎖固件4 、第二珩條7 、絕燃層6 、屋頂板扣\n    件2 與金屬鋼板1 」間之結構不同，如何得證被證三之絕燃\n    層6 等於系爭專利之防火層6 。再者，系爭專利之上層鋼板\n    4 係直接與上層鋼架1 栓設，然而，被證三之上層鋼板1 必\n    須以鎖固件4 同時將上層鋼板1 、屋頂板扣件2 、絕燃層6\n    及第二珩條7 之組件栓設（參上證4 或被證三第767 頁），\n    亦證兩者之結構不同。綜上，被證三欠缺系爭專利權之上層\n    鋼架、連結元件與防火層，且關於上述上層鋼板與上層鋼架\n    之結合特徵，因此，被證3 並無法證明系爭專利權之申請專\n    利範圍第1 項欠缺新穎性。再者，系爭專利權之申請專利範\n    圍第1 及8 項特徵關於連結原件與防火層之特徵，於系爭專\n    利說明書與圖示，已然揭示其構造特徵，並於申請專利範圍\n    第2 至7 項中分別名列其間，更足以證明被證三欠缺系爭專\n    利權之上層鋼架與連結元件之特徵，因此，被證三並無法證\n    明系爭專利權之申請專利範圍第8 項欠缺新穎性。\n  (三)聲明：(1)原判決廢棄。(2)上廢棄部分，請求判決：被上訴\n    人不得實施「內授營建管字第0980802429號」「內政部建築\n    新技術、新工法、新設備及新材料認可通知書」及「內授營\n    建管字第0980802433號」「內政部建築新技術、新工法、新\n    設備及新材料認可通知書」之內容。被上訴人等應賠償上\n    訴人新臺幣（下同）155 萬元整，及自起訴狀送達被告之日\n    起之百分之5 之利息。\n二、被上訴人則以：\n  (一)由上訴人之「防火系統工程報備單」之內容觀之，並無任何\n    有關系爭專利之特徵及工法，無由藉由此報備單而獲得甲、\n    乙認可書。被上訴人於標得工程後，因防火系統不同，防火\n    測試報告證明無法適用於上開工程，被上訴人即未再與上訴\n    人洽談相關事務，且使用於上開工程之防火系統亦與報備單\n    有異，故此報備單與系爭專利權之使用，毫無關係。進言之\n    ，由系爭專利於專利公報之公開刊載，及財團法人中華建築\n    中心等網站，均已揭露其專利範圍及特徵，益徵被上訴人無\n    需以前揭報備單藉機請求上訴人告知如何通過防火認證，即\n    可由1988年1 月版美國UL建材指南習知之防火工法及特徵，\n    而獲得甲、乙認可書，並非使用上訴人之系爭專利。\n  (二)本件系爭專利舉發審定書該當事人於99年8 月31日業已收受\n    ，而本件第一審言詞辯論終結日期為99年5 月4 日，上揭舉\n    發審定書中所認定系爭專利不具進步性因而撤銷系爭專利之\n    攻擊方法（被上證三），自應允許被上訴人在第二審程序中\n    提出。雖上訴人不服已提出訴願，尚未確定，然若本件被上\n    訴人於原審所主張之證據無法證明系爭專利不具進步性及新\n    穎性為無效專利，而上開舉發案因系爭專利無效遭撤銷確定\n    ，被上訴人若無法主張舉發案之被上證三引證案而受不利益\n    之判決，將有不公平、無法達公平正義、法院之裁判產生矛\n    盾之情形，亦無由達訴訟一次解決訴訟經濟之目的。準此，\n    就民事訴訟法第447 條第1 項之立法意旨觀之，被上訴人提\n    出被上證三引證案之證據方法為本件攻擊方法，自應准許。\n  (三)被證三可證明系爭專利申請專利範圍第1 項、第8 項不具新\n    穎性及不具進步性：\n  1.被證三的發行日期（77年1 月）明顯早於系爭專利公報公告\n    日（94年10月1 日），亦即被證三為系爭專利申請前已見於\n    刊物文獻之既有技術者，自具證據力認系爭專利不具新穎性\n    及進步性。\n  2.被證三設有第二衍條Sub-purlins(7)與第一衍條Purlins(9)\n    （等同於系爭專利的上層鋼架與下層鋼架），於第二衍條(7\n    ) 與第一衍條(9) 之間設有鎖固件Fasteners(4)（等同系爭\n    專利的連結元件），利用鎖固件(4) 直接連結第二衍條(7)\n    與第一衍條(9) ，以產生拉引力量；於第二衍條(7) 上方，\n    以及第二衍條(7) 與第一衍條(9) 之間，分別設有金屬頂板\n    Metal roof deck panels(1) 與金屬底板Liner panel( 8)\n    （等同於系爭專利的上層鋼板與下層鋼板) ；於金屬頂板\n     (1)與金屬底板(8) 之間，則設有一絕燃層Insulation(5)(\n    等同於系爭專利的防火層) ，該絕燃層(5) 與金屬頂板(1)\n    之間，形成一可容置熱阻隔器Thermal spacer(6) 的空間（\n    等同系爭專利的防火區隔區）。因此，系爭專利申請範圍第\n    1 項所揭示之必要元件，以及各元件之間的相對關係，皆與\n    被證三相同，故系爭專利申請專利範圍第1 項之技術主體及\n    其特徵，顯然已於被證三中被完整揭示，因此系爭專利申請\n    專利範圍第1 項有違專利法第22條第1 項第1 款之規定，不\n    具有新穎性之專利要件。\n  3.被證三亦係透過鎖固件Fasteners(4)（等同於系爭專利的連\n    結元件）以直接連結第二衍條(7) 與第一衍條(9) 。由上所\n    述，系爭專利申請專利範圍第8 項所揭示之必要元件與被證\n    三相同，顯見系爭專利申請專利範圍第8 項之技術主體及其\n    特徵已揭示於被證三中，因此系爭專利申請專利範圍第8 項\n    有違專利法第22條第1 項第1 款之規定，不具有新穎性之專\n    利要件。\n  4.被證三設有第二衍條Sub-purlins( 7) 與第一衍條Purlins(\n    9)（等同於系爭專利的上層鋼架與下層鋼架），於第二衍條\n     (7)與第一衍條(9) 之間設有鎖固件Fasteners(4)( 等同於\n    系爭專利的連結元件) ；於第二衍條(7) 上方，以及第二衍\n    條(7) 與第一衍條(9) 之間，分別設有金屬頂板Metal roof\n    deck panels(1)與金屬底板Liner panel(8)( 等同於系爭專\n    利的上層鋼板與下層鋼板) ；於金屬頂板(1) 與金屬底板\n     (8)之間，設有一絕燃層Insulation(5)(等同於系爭專利的\n    防火層) ，絕燃層(5) 與金屬頂板(1) 之間形成可容置熱阻\n    隔器Thermal spacer(6) 的空間( 等同於系爭專利的防火區\n    隔區) ，且同樣具有防火的效果。顯見，被證三已包含系爭\n    專利申請專利範圍第1 項之技術主體與特徵，應可認定為所\n    屬技術領域中具有通常知識者得依據被證三所示顯能輕易達\n    成者，有違專利法第22條第4 項之規定，不具有進步性之專\n    利要件。\n  5.被證三所示之透過鎖固件Fasteners(4)（等同於系爭專利的\n    連結元件）以直接連結第二衍條(7) 與第一衍條(9) 。顯見\n    被證三已包含系爭專利申請專利範圍第8 項之技術主體與特\n    徵，系爭專利申請專利範圍第8 項應可認定為所屬技術領域\n    中具有通常知識者得依據被證三所示顯能輕易達成者，有違\n    專利法第22條第4 項之規定，不具有進步性之專利要件。\n  6.原判決亦認被證三可證明系爭專利申請專利範圍第1 、8 項\n    不具新穎性。又依系爭專利說明書第8 頁內容觀之，系爭專\n    利係因連結元件連結上、下層鋼架以產生拉引力量，此外並\n    未就該連結元件構造，或其連結方法，或上、下層鋼架之形\n    狀、厚度等有所界定，而被證三已揭露有連結元件，該連結\n    元件4 亦連結上層鋼架7 及下層鋼架9 之技術特徵。且被證\n    三亦屬加強房屋建材之安全結構，與系爭專利目的在於加強\n    鋼承板結構強構以達防火效果，二者均屬加強房屋建材之安\n    全結構之領域，並無不同領域，無法援用之問題。\n  (四)綜上所述，被上訴人抗辯本件系爭專利申請專利範圍第1、8\n    項不具新穎性、進步性，洵屬可採，上訴人即不得本於民事\n    訴訟中對被上訴人主張系爭專利權，故上訴人主張被上訴人\n    產品侵害其系爭專利權，而為本件請求，即無理由，應予駁\n    回。\n  (五)聲明：上訴駁回。\n三、兩造不爭執之事項：\n  (一)上訴人係我國發明專利第I240777 號「防火金屬鋼板結構（\n    一) 」（下稱系爭專利）之專利權人，專利期間自94年10月\n    1 日起至113 年7 月28日止。\n  (二)被上訴人依建築技術規則第74條第2 款之規定，於95年12月\n    22日、96年11月29日分別向內政部營建署申請取得內授營建\n    管字第0950807834號及內授營建管字第0960807640號之「內\n    政部建築新技術、新工法、新設備及新材料認可通知書」。\n  (三)被上訴人之甲、乙認可書均落入上訴人的系爭專利申請專利\n    範圍第1項、第8項，為文義侵權。\n四、兩造之主要爭點：\n  (一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人\n    有無違反民事訴訟法第447 條第1 項第2 款、第6 款之規定\n    。\n  (二)被上證三可否證明系爭專利申請專利範圍第1 項及第8 項不\n    具進步性？\n  (三)被證三可否證明系爭專利申請專利範圍第1項、第8項不具新\n    穎性及不具進步性？\n  (四)系爭專利如果有效而構成侵權，上訴人請求排除侵害及損害\n    賠償數額是否適當。\n五、本院得心證之理由：\n  (一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人\n    有無違反民事訴訟法第447 條第1 項第2 款、第6 款之規定\n    ：\n  1.按當事人不得於第二審提出新攻擊或防禦方法，但如不許其\n    提出顯失公平者，不在此限，民事訴訟法第447 條第1 項第\n    6 款定有明文。上訴人雖主張本件被上訴人於第一審程序中\n    ，已就系爭專利之有效性提出引證案，自不得再於第二審提\n    出新進行被上證三新引證案之防禦方法云云。惟查：\n  (1)依智慧財產案件審理法之精神，在尋求公法與私法兩者判斷\n    之一致性。此於智慧財產案件審理細則第30條第3 項、第1\n    項之規定：「第一項民事訴訟，法院不能依當事人提出之證\n    據，判斷該智慧財產權有無應予撤銷或廢止之原因，於必要\n    時，得依職權向智慧財產專責機關及其上級訴願機關調取證\n    據資料。」，同法第31條前段規定：「智慧財產民事訴訟，\n    當事人主張或抗辯智慧財產權應撤銷或廢止，而影響裁判之\n    結果時，法院應依當事人舉證及職權調查所得資料判斷之」\n    。由上開細則規定可知，法院在處理智慧財產民事訴訟時，\n    對於已知之行政爭訟程序，可依職權調查，並據以判斷，其\n    目的即在尋求同一紛爭一次解決並免於判斷之歧異與矛盾。\n  (2)固然智慧財產案件審理細則第33條第2 項有規定：「關於智\n    慧財產權應予撤銷或廢止之攻擊或防禦方法，未於第一審主\n    張或抗辯，或曾行準備程序之事件，未於準備程序中主張或\n    抗辯，除法律別有規定者外，於上訴審或準備程序後之言詞\n    辯論，均不再行主張或抗辯」。換言之，在「法律別有規定\n    下」是可以提出新的攻擊或防禦方法。是以民事訴訟法第44\n    7 條第1 項之各款規定即屬前開審理細則之「法律別有規定\n    」之例外規定。\n  (3)依智慧財產案件審理細則第30條第3 項及第31條前段之規定\n    ，法院在處理智慧財產民事訴訟時，對於已知之行政爭訟程\n    序，可依職權調查，並據以判斷。再依同法第33條，系爭專\n    利NO2 之舉發案經濟部智慧財產局係於99年8 月27日審定舉\n    發成立撤銷系爭專利權，而原審係於99年4 月6 日言詞辯論\n    終結，有該審定書在卷可稽，且為兩造所不爭執，是該審定\n    之結果顯係發生於本件訴訟第一審言詞辯論終結後，若依民\n    事訴訟法第447 條第1 項原則之規定，禁止被上訴人於第二\n    審提出前開NO2 舉發案之被上證三新防禦方法，將致使如民\n    事判決認為系爭專利權無應予撤銷之原因，嗣後行政爭訟程\n    序確定系爭專利權利應予撤銷時，被上訴人因而可能依民事\n    訴訟法第496 條第1 項第11款再另訴主張民事再審之可能，\n    此情形對被上訴人顯失公平，亦不符合智慧財產訴訟避免訴\n    訟延滯、有效保障智慧財產權之旨。\n  (4)再者，智慧財產案件審理法第16條規定之目的，乃是在改善\n    我國訴訟制度採取民事、行政法二元制所產生的問題，使糾\n    紛能在民事法院一次解決。因而規定民事法院須就專利有效\n    性之抗辯，自為判斷，惟此一判斷原則上亦僅於該訴訟發生\n    相對之效力。是以該規定並未改變我國法制就專利有效性乃\n    是由行政法院作最終且有對世效之判斷原則。然如依照上訴\n    人之主張，則已經針對專利有效性做審定，民事法院反而不\n    得採為證據，反使糾紛不能一次解決，明顯違反其立法目的\n    。故上訴人上開失權效之主張，不足採取。準此，本件被上\n    訴人雖於本院始提出被上證三之抗辯系爭專利有效性證據，\n    惟仍應許其提出前開引證案之抗辯，否則即顯失公平，先予\n    敘明。\n  (二)按當事人主張或抗辯智慧財產權有應撤銷、廢止之原因者，\n    法院應就其主張或抗辯有無理由自為判斷，不適用民事訴訟\n    法、行政訴訟法、商標法、專利法、植物品種及種苗法或其\n    他法律有關停止訴訟程序之規定。前項情形，法院認有撤銷\n    、廢止之原因時，智慧財產權人於該民事訴訟中不得對於他\n    造主張權利，智慧財產案件審理法第16條定有明文。被上訴\n    人於本件抗辯系爭專利申請專利範圍第1 、8 項不具新穎性\n    、進步性，本院就此抗辯應自為判斷。查系爭專利係於93年\n    7 月29日申請，經智慧財產局於94年7 月21日審定准予專利\n    ，是系爭專利有無撤銷之原因，應以核准審定時之92年2 月\n    6 日修正公布（93年7 月1 日施行）之專利法為斷。次按對\n    利用自然法則之技術思想之創作，得依專利法第21條取得發\n    明專利。又發明專利係運用申請前既有之技術或知識，而為\n    其所屬技術領域中具有通常知識者依申請前之先前技術所能\n    輕易完成時，仍不得依本法申請取得發明專利，同法第22條\n    第4 項定有明文。而系爭專利有無違反同法第22條第4 項所\n    定情事而應撤銷其新型專利權，依法應由主張系爭專利無效\n    之人（即被上訴人）附具證據證明之。另關於是否為其所屬\n    技術領域中具有通常知識者依申請前之先前技術所能輕易完\n    成且未能增進功效，首先應就申請專利之所載技術內容整體\n    觀之，次將申請專利之發明與申請前之先前技術比較其差異\n    ，最後再判斷申請專利之發明與申請前之先前技術間之差異\n    ，依申請時所屬技術領域中具有通常知識者，參酌申請前之\n    先前技術是否易於思及而完成該發明。所謂「顯能輕易完成\n    」雖不以申請專利之發明與申請前先前技術間差異之多寡為\n    必然之依據，亦不以增進功效為必要，然基於專利制度係具\n    有鼓勵創新及促進產業技術發展之目的，為避免單純組合已\n    知元件而不具創新性之技術取得專利權保護，因而阻礙他人\n    利用該技術之產業發展，倘申請專利之發明與申請前先前技\n    術差異微小，所須組合之先前技術愈少，且該組合僅係產生\n    已知之功效，而其差異之技術特徵復已見於完全相同技術領\n    域之先前技術文獻中，而為所屬技術領域中具有通常知識者\n    面對該申請專利發明所欲解決之技術問題時，所得合理參考\n    或查詢之資料，足以啟發所屬技術領域人士組合該先前技術\n    時，應認先前技術已隱含組合之理由，而認申請專利之發明\n    不具進步性。\n  (三)系爭專利之技術內容及相關申請專利範圍：\n  1.系爭專利之先前技術：\n    習知結構係由第一鋼承板及第二鋼承板組成，於第一鋼承板\n    一面藉由模具滾壓出複數個等間距且呈U 形之肋體，肋體下\n    端設嵌合元件以束合開口，使開口緊密貼合；及第二鋼承板\n    彎折成矩形波浪板體，使波浪板體透過固定元件鎖固於第一\n    鋼承板之肋體頂面上，以增強樓板淨高及複層鋼承板之斷面\n    強度，進而增長跨距，於施工安裝於樓層時，不需次樑之支\n    撐，故簡化施工之過程，並減少施工之成本。習用之結構利\n    用鋼層板之特性以組成金屬鋼板之結構，其共同之缺點為該\n    利用鋼層板之結構，當以前述各習知結構構築而成之金屬建\n    築，遇有火警發生時，只能藉由鋼承板之結構形成支撐之功\n    能，無法支撐火場高溫，易造成建築物塌陷，造成人員傷亡\n    ，且使救災不易之問題。\n  2.系爭專利之發明內容：\n    系爭專利係利用連結元件連結上、下層鋼架，以使上層鋼架\n    對下層鋼架產生拉引力量，確保下層鋼架可承受火警高溫，\n    不易變形，避免建築物塌陷造成危害。鋼板設上層鋼板及下\n    層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之\n    間，再於上層鋼板與下層鋼板之間設防火層，且形成防火區\n    隔區，利用防火層之防火功能，及於前述防火區隔區並形成\n    部份之空氣空間，更增加防火效果，以符合國家標準之防火\n    時效，其代表圖示如附件一圖1所示。\n  3.系爭專利申請專利範圍：\n    因上訴人係主張被上訴人據以施工使用之甲、乙認可書所載\n    之施工結構落入系爭專利申請專利範圍第1 項、第8 項，被\n    上訴人亦僅抗辯系爭專利申請專利範圍第1 項、第8 項不具\n    新穎性、進步性，故本件相關之系爭專利申請專利範圍第1\n    項、第8 項如下：（相關圖示詳如附件一所示）。\n  (1)第１項：一種防火金屬鋼板結構（一），包含：鋼架，鋼架\n    設上層鋼架及下層鋼架，於上層鋼架與下層鋼架之間並設有\n    連結元件，利用連結元件以將上、下層鋼架連結，以使上層\n    鋼架對下層鋼架產生拉引力量；鋼板，鋼板設上層鋼板及下\n    層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之\n    間；防火層，該防火層設於上層鋼板與下層鋼板之間，以組\n    成本發明之防火金屬鋼板。\n  (2)第8 項：一種防火金屬鋼板結構（一），包含：連結元件，\n    連結元件係設於上層鋼架與下層鋼架之間，以使下層鋼架藉\n    由上層鋼架產生拉引力量，強化整體防火金屬鋼板之結構剛\n    性。\n  (四)被上訴人主張專利無效之證據，分別為被證三及被上證三，\n    被證三為西元1988年1 月之美國UNDERWRITERS\n    LABORATORIES之BUILDING MATERIALS DIRECTORY第767 頁（\n    見原審卷第172 至176 頁）；被上證三為92年8 月7 日內政\n    部於92年8 月7 日發文給弘耀實業有限公司之「內政部建築\n    新技術、新工法、新設備及新材料認可通知書」（見本院卷\n    第137 至146 頁）。（前開被上證三及被證三證據其主要技\n    術內容及圖示詳如附件二、三所示）。\n  (五)被上證三可否證明系爭專利申請專利範圍第1 項及第8 項不\n    具進步性？\n  1.被上證三為內政部於92年8 月7 日發文給弘耀實業有限公司\n    之「內政部建築新技術、新工法、新設備及新材料認可通知\n    書」影本，被上證三之發文日期早於系爭專利申請日。其產\n    品種類為「建築物防火屋頂版」，被上證三之防火屋頂板結\n    構，在其核准內容之主要材料或構成中（參見附件二-1標準\n    施工方法）揭示其為（1 ）屋頂板組成（由外向內）為第一\n    層烤漆鋼板，第二層矽酸鈣板（符合CNS13777耐燃一級規定\n    ），第三層岩棉，第四層矽酸鈣板（符合CNS13777耐燃一級\n    規定）。（2 ）雙併C 型立柱，為熱浸鍍鋅鋼板。（3 ）C\n    型槽鐵小梁（為熱軋槽鋼）。（4 ）六角自攻螺絲。（5 ）\n    十字自攻螺絲。（6 ）填縫材：防火填縫膠。施工流程為1.\n    噴防火披覆材2.骨架安裝3.鋪放矽酸鈣板4.安裝輕骨架5.放\n    岩棉板6.鋪放矽酸鈣板7.安裝烤漆鋼板。另附件二第9 頁另\n    將各材料之施工方法與應用作說明。由被上證三認可使用的\n    內容2.屋頂板( 厚66.6 mm)應以雙併C 型鋼（間隔915mm ）\n    ，加上自攻螺絲固定由外層烤漆鋼板（0.5mm ）貼上矽酸鈣\n    板（6mm ），中間填實密度80公斤/ 立方米之岩棉（50mm\n    ），再加上矽酸鈣板（10mm）之屋頂板結構，固定在C 型鋼\n    槽上（間隔915mm ），槽鋼四面均噴上防火披覆材。」（併\n    參閱附件二-2則為其標準施工圖其12頁到第14頁的橫向剖面\n    示意圖）。\n  2.經比對系爭專利申請專利範圍第1 項與被上證三可知：\n  (1)系爭專利申請專利範圍第1 項之「鋼架，鋼架設上層鋼架及\n    下層鋼架，於上層鋼架與下層鋼架之間並設有連結元件，利\n    用連結元件以將上、下層鋼架連結」技術特徵可見於被上證\n    三第12頁以雙併C 型鋼架(B) 與C 型鋼架(C) 分設上下並以\n    六角自攻螺絲(b) 連接之技術特徵。另系爭專利申請專利範\n    圍第1 項之防火層亦可對應到被上證三之防火岩棉(D) 。系\n    爭專利申請專利範圍第1 項之「鋼板」固定於上層鋼架上方\n    ，亦可對應被上證三之烤漆鋼板(A) 設於雙併C 型鋼架（上\n    層鋼架）之上方。\n  (2)雖系爭專利申請專利範圍第1 項界定上層鋼架與下層鋼架之\n    間為「下層鋼板」。而被上證三在雙併C 型鋼架（上層鋼架\n    ）與C 型鋼架（下層鋼架）之間為「矽酸鈣板」(E)，兩者\n    在上層鋼架與下層鋼架中均佈設板材，但兩者材質一為鋼板\n    ，一為矽酸鈣板，兩者下層板之材質特徵並不相同。\n  (3)惟再比對系爭專利申請專利範圍第1 項與被上證三差異處之\n    功效分析：系爭專利之主要目的在於提供連接元件，以使上\n    層鋼架對下層鋼架產生拉引力量，確保下層鋼架可承受火警\n    高溫，不易變形，避免建築物塌陷造成危害，並以防火層，\n    且形成防火區隔區，利用防火層之防火功能達到整體結果防\n    火的效果。其中上下鋼架之連接元件已見於被上證三之六角\n    自攻螺絲，且兩者所能達到的拉引力量效果相同，另在上層\n    鋼板與下層板間之防火層設置亦可見於被上證三之岩棉板，\n    所能達到的防火效果亦同。另系爭專利申請專利範圍第1 項\n    之「鋼板」與被上證三之「矽酸鈣板」同屬防火建材上常使\n    用替換之建材，且被上證三在主要材料與構件上對於第四層\n    矽酸鈣板，亦選用符合CNS13777耐燃一級之規定材料，系爭\n    專利申請專利範圍第1 項將下層板雖界定為鋼板，與被上證\n    三雖有所不同，但該等材料的選用替換係為所屬技術領域中\n    具有通常知識者，依申請前之通常知識顯能輕易完成者，又\n    將該等材料替換所產生的防火效果，因材料不同所致，其防\n    火效果之差異係屬可預期者，故系爭專利申請專利範圍之整\n    體結構，難謂因該材料的選替而在防火功效上有無法預期之\n    功效，故系爭專利申請專利範圍第1 項難謂具進步性。\n  3.系爭專利申請專利範圍第8 項係「一種防火金屬鋼板結構(\n    一) ，包含：連結元件，連結元件係設於上層鋼架與下層鋼\n    架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整\n    體防火金屬鋼板之結構剛性。」，前揭技術特徵已可見於被\n    上證三第12頁以雙併C 型鋼架與C 型鋼架分設上下，並以六\n    角自攻螺絲（連結元件）連接雙併C 型鋼架（上層鋼架）與\n    C 型鋼架（下層鋼架）之技術特徵。故系爭專利申請專利範\n    圍第8 項之技術特徵均可見於被上證三，縱以功效作比較，\n    被上證三之六角自攻螺絲連結後使下層鋼架對上層鋼架可產\n    生拉引力量，對於整體結構剛性亦有強化的效果，故系爭專\n    利申請專利範圍第8 項為所屬技術領域中具有通常知識者，\n    依申請前之先前技術顯能輕易完成者，難謂具進步性。\n  4.上訴人雖主張系爭專利與被上證三有其結構差異云云。然查\n    ，上訴人對於系爭專利申請專利範圍第1 項之各構成要件之\n    解釋係將系爭說明書所述的內容引入，作為系爭專利申請專\n    利範圍之技術特徵，基於申請專利範圍是界定專利權之依據\n    ，此等加入限制條件解釋並非申請專利範圍之客觀解釋。上\n    訴人前開主張，自非可採。\n  5.另上訴人主張以其所做之比對項目1-3 其比較結果，以被上\n    證三之C 型鋼需再藉由披覆防火漆，顯見被上證三之雙拼C\n    型立柱無法提供C 型鋼產生任何拉引力量等云云（見本院卷\n    第174 至175 頁）。然查，被上證三在C 型鋼披覆防火漆與\n    C 型鋼產生拉引力量分別是為解決防火功效及提高結構強度\n    之技術手段。而系爭專利在上層鋼架與下層鋼架所產生的拉\n    引力量，係藉由連結元件3 連結提高結構強度所致，而被上\n    證三亦有相同六角自攻螺絲以連結上層鋼架與下層鋼架亦可\n    達到提高結構強度之功能。系爭專利申請專利範圍僅界定鋼\n    架之構件及其連結關係與被上證三之C 型鋼是否披覆防火漆\n    無涉，自無需做為鋼架之技術特徵另做比對。上訴人雖另提\n    比對項目4 （見本院卷第175 頁），惟該比對並未就申請專\n    利範圍之構件與被上證三做出適當之位置比對，且亦未說明\n    被上證三之設置位置係如何不同於系爭專利之上層鋼板。上\n    訴人所提出的比對項目5 （見本院卷175 頁），則係以被上\n    證三之下層矽酸鈣版與鋼板分做比較，然系爭專利申請專利\n    範圍第1 項專利無效的依據，為材質的選換為所屬技術領域\n    中具有通常知識者所能輕易完成者且其功效亦屬替換材質後\n    可預期者，而不具進步性。上訴人所為之比對論述屬新穎性\n    之比對標準而非進步性之標準。上訴人之比對項目7 （見本\n    院卷第175 至176 頁）所稱的防火區隔區，並未界定於申請\n    專利範圍第1 項與第8 項中，既非申請專利範圍之技術範圍\n    ，自無需與被上證三比對。是以上訴人前開比對分析，自非\n    可採。\n  (六)被證三可否證明系爭專利申請專利範圍第1 項、第8 項不具\n    新穎性及不具進步性？\n  1.被證三為西元1988年1 月之美國安全認證實驗室（UNDERWRI\n    TERS LABORATORIES ，UL INC. TESTING FOR PUBLIC\n    SAFETY）所出版之建材指南（BUILDING MATERIALS DIRECT\n    ORY ，下稱UL建材指南），其公開發行日早於系爭專利申請\n    日，其中第767 頁為Construction No.190A，wild-uplift\n    class 90剖面圖。另第769 頁為各構件之標號說明，其中\n    1.Metal roof deck panels (金屬頂板) 。2.panel clip（\n    板夾）。3.cap （遮蓋物）。4.Faxteners (Screws)鎖固件\n    （螺栓）。5.Insulation (隔熱層) 。6.Thermal spacer (\n    熱阻隔空間) 。7.Sub-purlin (第二桁條) 。8.Liner\n    panel ( 金屬底板) 。9.Purlins ( 第一桁條) 。另第一桁\n    條9 與第二桁條7 以金屬底板8 相隔並以鎖固件4 相連結，\n    第二桁條間具有隔熱層並具有熱阻隔空間，其上之金屬頂板\n    及遮蓋物以板夾固鎖。\n  2.上訴人與被上訴人將被證三之Purlin均翻譯為桁條，惟該用\n    語屬大陸用語，我國常用的學術名詞翻譯應為「桁條」或是\n    「檁條」，以下Purlin將以「桁條」表示。被上訴人將Insu\n    lation 5翻譯為「絕燃層」，但以被證三之內文及相關學術\n    用語其正確翻譯用語應為「隔熱層」。\n  3.經比對申請專利範圍第1 項與被證三可知：系爭專利申請專\n    利範圍第1 項「鋼架，鋼架設上層鋼架及下層鋼架，於上層\n    鋼架與下層鋼架之間並設有連結元件，利用連結元件以將上\n    、下層鋼架連結，以使上層鋼架對下層鋼架產生拉引力量」\n    ，其中上層鋼架與下層鋼架可分別對應被證三之第二桁條7\n    及第一桁條9 ，另系爭專利申請專利範圍第1項 之上層鋼架\n    與下層鋼架間設有的連結元件亦可對應被證三之鎖固件4 。\n    另系爭專利申請專利範圍第1 項之「鋼板，鋼板設上層鋼板\n    及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼\n    架之間」其中上層鋼板與下層鋼板亦可對應到金屬頂板1 與\n    金屬底板8 ，又金屬頂板1 固定於第二桁條7 之上方，金屬\n    底板8 固定於第二桁條7 與第一桁條9 之間。系爭專利申請\n    專利範圍第1 項之「防火層，該防火層設於上層鋼板與下層\n    鋼板之間。」與被證三之隔熱層所設置之位置相較，其亦位\n    於上層鋼板與下層鋼板之間。\n  4.雖被證三第767 頁標題敘述為屋頂板結構物（ROOFDECKCONS\n    T RUCTION ）其中該圖為結構物190A（Construction\n    No.190A ），風上昇力為90級（wild- uplift class 90 ）\n    並標註防火並無評估（Fire Not Inces tigated），因此被\n    證三係做防風結構之一種，而屋頂防風結構之隔熱層與系爭\n    專利之防火層之材料選用並不相同，故以被證三第767 頁之\n    防風結構物本體及隔熱層與系爭專利申請專利範圍第1 項防\n    火金屬鋼板結構，兩者固並不相同。\n  5.然依系爭專利申請專利範圍第1 項與被證三之功效分析可知\n    ：系爭專利申請專利範圍第1 項與被證三之差異一為防火層\n    ，具防火技術特徵，一為隔熱層，屬防風用途。兩者鋼架與\n    鋼板的結構及連結關係均相同。在被證三以已揭示的結構體\n    ，將夾層材料以隔熱層置換為防火層以達到防火之技術功效\n    ，該等置換方式係為所屬技術領域中具有通常知識者，當為\n    達到防火功效所能輕易完成者，又在結構主體相同下，夾層\n    材料替換所產生的效果，係因材料置換所致，其防火效果之\n    差異係屬可預期者，故系爭專利申請專利範圍第1 項之整體\n    結構，因材料的選替產生之防火功效非屬無法預期之功效，\n    故系爭專利申請專利範圍第1 項，難謂具進步性。\n  6.系爭專利申請專利範圍第8 項係「一種防火金屬鋼板結構(\n    一) ，包含：連結元件，連結元件係設於上層鋼架與下層鋼\n    架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整\n    體防火金屬鋼板之結構剛性。」，系爭專利申請專利範圍第\n    8 項之上層鋼架與下層鋼架間設有的連結元件亦可對應被證\n    三之鎖固件4 。另系爭專利申請專利範圍第8 項之「鋼板，\n    鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上\n    層鋼架與下層鋼架之間」其中上層鋼板與下層鋼板亦可對應\n    到金屬頂板1 與金屬底板8 ，又金屬頂板1 固定於第二桁條\n    7 之上方，金屬底板8 固定於第二桁條7 與第一桁條9 之間\n    。又被證三之鎖固件4 鎖結第二桁條、下層鋼板及第一桁條\n    亦可在兩桁條間產生拉引力量，達到強化整體防火金屬鋼板\n    之結構剛性。故系爭專利申請專利範圍第8 項與被證三相較\n    ，僅所界定的防火技術特徵有所不同。兩者鋼架與鋼板的結\n    構及連結關係均相同。又在結構主體相同下，其所發揮的功\n    效亦屬可預期，故系爭專利申請專利範圍第8 項之整體結構\n    與被證三相同，防火技術特徵界定之差異係為所屬技術領域\n    中具有通常知識者經推理或試驗即可預期者，故系爭專利申\n    請專利範圍第8 項，難謂具進步性。\n  7.上訴人雖提出財團法人中華營建基金會所做之專利分析鑑定\n    報告，認系爭專利申請專利範圍第1 項、第8 項具進步性云\n    云。然查：\n  (1)前開專利分析鑑定報告，係以引證前案與系爭專利申請專利\n    範圍比對後，分析系爭專利是否具專利要件之意見書，非針\n    對被控侵權物與系爭專利申請專利範圍之侵權比對鑑定報告\n    ，合先敘明。\n  (2)前開分析鑑定報告，雖提出三件引證案，惟其中引證案一為\n    西元1981年2 月3 日公告之美國專利第4,248,021 號專利案\n    ；引證案二為西元1982年9 月14日公告之美國專利第4,348,\n    846 號專利案；引證案三為國立台灣科技大學之試驗報告書\n    ，試驗項目為弘耀F-18防火屋頂耐火性能試驗，試驗執行為\n    國立台灣大學建築系試驗中心台灣防火科技有限公司。所提\n    之三件引證案，僅引證案三與本件之被上證三相同，其餘引\n    證案一與引證案二均非本件被上訴人主張專利無效之證據。\n  (3)前開鑑定報告第15頁雖認被上證三雖具有鋼架，但上下層鋼\n    架大小不同，剖面慣性矩相差大，故認為無法達到系爭專利\n    之上下層鋼架之拉力功效云云。然查，進步性之判斷，係以\n    申請專利範圍所載之內容為對象，若其為所屬技術領域中具\n    有通常知識者，依據申請日之前的先前技術屬可輕易完成者\n    ，則不具進步性。就系爭專利申請專利範圍而言，其為物之\n    界定，其構件之組合與連結關係為技術特徵，其功效在於藉\n    由連結元件將上、下層鋼架連結產生拉引力量，達到鋼架不\n    易變形之防火效果。而被上證三所提出的結構與連結關係已\n    經揭示系爭專利申請專利範圍之結構特徵，被上證三亦具上\n    下層鋼架之拉引效果，而兩者防火功效之差異係因材料選替\n    之差異所致，故對所屬技術領域中具有通常知識者而言，系\n    爭專利申請專利範圍屬依據先前技術可輕易完成之發明，且\n    其功效係可預期者，難謂具進步性。至於鑑定分析報告所持\n    上下層鋼架大小及剖面慣性矩可能產生之差異等理由，其上\n    下層鋼架之大小與慣性矩之差異等，非系爭專利所界定特徵\n    ，自非屬比對判斷進步性之依據，故前開鑑定報告對被上證\n    三所提之理由，對於進步性之比對並未就申請專利範圍所界\n    定之結構特徵比對，其以圖面相互比對鋼架大小或慣性矩差\n    異所為具系爭專利進步性推論，尚難可採。\n  (七)綜上，本件被上訴人雖不爭執甲、乙認可書有落入上訴人的\n    系爭專利申請專利範圍第1 項、第8 項，惟被上證三、被證\n    三均分別可單獨證明系爭專利申請專利範圍第1 項及第8 項\n    不具進步性，而有專利法第22條第4 項之撤銷原因，則依智\n    慧財產案件審理法第16條第2 項規定，上訴人於本件民事訴\n    訟中自不得以系爭專利申請專利範圍第1 、8 項對於被上訴\n    人主張權利。是以，本件其餘爭點就上訴人請求排除侵害及\n    損害賠償數額是否適當？即無進一步論述之必要。\n六、綜上所述，被上訴人所提出之被上證三、被證三均單獨足以\n    證明系爭專利申請專利範圍第1 、8 項不具進步性，而有專\n    利法第22條第4 項之撤銷原因，則依智慧財產案件審理法第\n    16條第2 項規定，上訴人於本件民事訴訟中自不得以系爭專\n    利申請專利範圍第1 、8 項對於被上訴人主張權利。從而，\n    上訴人依專利法第84條第1 項、第85條第1 項第2 款、公司\n    法第23條及民法第28條規定為如原審訴之聲明所示之請求，\n    均無理由，不應准許。原審為上訴人敗訴之判決，理由雖有\n    不同，但結論並無不合。上訴意旨指摘原判決不當，求予廢\n    棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張陳述及所提之證據，經本\n    院斟酌後，認與判決結果不生影響，均毋庸再予論述，附此\n    敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。",
    "reason": "一、上訴人主張：\n  (一)上訴人於原審主張，其係我國發明專利第I240777 號「防火\n    金屬鋼板結構（一）」（下稱系爭專利）之專利權人，系爭\n    專利係一合法有效之專利，其申請專利範圍第1 及8 項所增\n    進之防火效果並未見於UL（Under writersLaboratories ，\n    美國安全檢測實驗室）公開發行之建材指南（Buildingmate\n    rial directory）內容中（下稱UL建材指南），且UL建材指\n    南內容又與系爭專利之申請專利範圍第1 及8 項不同，由各\n    引證案所揭示之先前技術，並無法讓任何人直接聯想到系爭\n    專利之內容，更無法經由各UL建材指南內容導引出系爭專利\n    所欲達成之防火效果與目的。故系爭專利並未違反專利法第\n    22條第1 項第1 款與第4 項之規定。惟被告明知系爭專利為\n    原告所有，竟未經原告同意，以侵害系爭專利之施工法，依\n    建築技術規則第74條第2 款之規定，於95年12月22日、96年\n    11月29日分別向內政部營建署申請取得「內授營建管字第09\n    50807834號」（下稱甲認可書），及「內授營建管字第0960\n    807640號」（下稱乙認可書）之「內政部建築新技術、新工\n    法、新設備及新材料認可通知書」。將系爭專利與甲認可書\n    之鋼板結構比較可知：（一）甲認可書之鍍鋅隔件實質上係\n    相等於系爭專利權之上層鋼架、Ｃ型鋼實質上係相等系爭專\n    利權之下層鋼架，而其六角自攻螺絲實質上相等於系爭專利\n    權之連結元件；（二）甲認可書之上層烤漆鋼板實質上係相\n    等於系爭專利權之上層鋼板，而下層烤漆鋼板實質上係相等\n    於下層鋼板；（三）甲認可書之陶瓷棉實質上係相等於系爭\n    專利權之防火層。將系爭專利與乙認可書之鋼板結構比較可\n    得知：（一）乙認可書之鍍鋅隔件實質上係相等於系爭專利\n    權之上層鋼架、Ｃ型鋼實質上係相等於系爭專利權之下層鋼\n    架，而六角自攻螺絲實質上相等於系爭專利權之連結元件；\n    （二）乙認可書之上層烤漆鋼板實質上係相等於系爭專利之\n    上層鋼板、下層烤漆鋼板實質上係相等於下層鋼板；（三）\n    乙認可書之陶瓷棉實質上係相等於系爭專利之防火層。甲、\n    乙認可書之鋼板施工結構，實質上已侵害系爭專利之申請專\n    利範圍第1 、8 項。爰依專利法第56第1 項請求禁止被告實\n    施其認可書之內容，被告盛興鋼品股份有限公司若已依甲或\n    乙認可書對外招攬並實施其內容者，則依專利法第84條第1\n    項後段、第85條請求損害賠償及排除侵害。又被告公司違反\n    之專利法之規定，係屬民法第184 條第2 項之保護他人之法\n    律，應負侵權行為之損害賠償責任，被告公司之法定代理人\n    即被告曾敏，依公司法第23條或民法第28條，應與被告公司\n    共同負責。爰聲明求為判決：（一）被告不得實施「內授營\n    建管字第0950807834號」「內政部建築新技術、新工法、新\n    設備及新材料認可通知書」及「內授營建管字第0960807640\n    號」「內政部建築新技術、新工法、新設備及新材料認可通\n    知書」之內容；（二）被告等應賠償155 萬元，及自起訴狀\n    送達被告之翌日起至清償日止，按年息5%計算利息。\n  (二)原審為上訴人全部敗訴判決，上訴人不服提起上訴，主張：\n  1.本件被上訴人所提舉發審定書雖於99年8 月27日作成，惟其\n    係於98年11月26日即進行舉發，甚者該舉發證據之被上證三\n    係發生於92年8 月7 日，係在本件第一審法院言詞辯論終結\n    日期99年5 月4 日之前，是依民事訴訟法第1 項第2 款規定\n    ，被上訴人即不得提出被上證三之新攻擊或防禦方法。\n  2.若准被上訴人提出上開新攻擊或防禦方法，上開舉發審定書\n    ，上訴人業已提出訴願，尚待訴願決定中。上訴人對被上證\n    三之陳述，爰引專利舉發答辯書所載。另上訴人前委請財團\n    法人中華營建基金會就原審被證三及被上證三等二舉證部分\n    與系爭專利進行新穎性及進步性之鑑定，鑑定結果均認系爭\n    專利獨立項第1 、8 項具新穎性及進步性。\n  3.如由被證三即可得證系爭專利之申請專利範圍第1 及8 項欠\n    缺新穎性，被上訴人就不需於97年12月1 日假借工程案件向\n    上訴人諮詢「防火系統工程報價」之相關事務，並藉機請求\n    上訴人告知如何通過防火認證，被上訴人始獲得甲、乙認可\n    書。\n  4.將系爭專利權之申請專利範圍第1 項與被證三之結構進行比\n    較，兩者結構、目的效果並不相同；被證三之第二衍條7並\n    不等於系爭專利權之申請專利範圍第1 項上層鋼架1 ，因被\n    證三如以最小厚度為16號MSG 尺寸(0.056英吋=0.14 公分)\n    之第二衍條7 設置，僅能作為絕燃材6 之隔間用途，並不等\n    於系爭專利之上層鋼架為具備拉引整體結構之結構鋼架。被\n    證三之鎖固件4 僅是單純的提供第二珩條7 及第二珩條9之\n    鎖合效果，並無法產生如系爭專利權之連結元件之效果。被\n    證三之絕燃層6 為一種壓縮型之材料組成，依據被證三之第\n    767 頁最上圖並揭示該絕燃層6 並由第二珩條7 之上橫面壓\n    迫，並必須以位於上方之鎖固件4 ，等於上證3 之鎖固件3\n    （上證4 為被證三所使用之UL TGKX.90標準之內容）將第二\n    珩條7 、絕燃層6 與屋頂板扣件2 與金屬鋼板1(Metal Roof\n    Deck Panels)（原審法院稱上層鋼板1 ）四者鎖合成一體，\n    其目的乃是當絕燃層設置於斜向之屋頂下方時，要防止軟性\n    絕燃層向下滑動而集中一處，亦即，若被證三如原審法院所\n    稱者為絕燃層6 且等於系爭專利之防火層，為何絕燃層6 另\n    必須以鎖固件4 將第二珩條7 、與屋頂板扣件2 鎖合成一體\n    ，並讓第二珩條7 形成空窗，讓火焰得直接經由該空窗空間\n    直接燃燒金屬鋼板1(Metal Roof Deck Panels) ，顯然的有\n    經驗法則與論理法則。次者，系爭專利之防火層係直接鋪設\n    於下層鋼板5 之上方，且利用上層鋼架1 區分，並充分阻隔\n    下層鋼板5 與上層鋼板4 ，才能發揮防火之效果，此又與前\n    述被證三之「鎖固件4 、第二珩條7 、絕燃層6 、屋頂板扣\n    件2 與金屬鋼板1 」間之結構不同，如何得證被證三之絕燃\n    層6 等於系爭專利之防火層6 。再者，系爭專利之上層鋼板\n    4 係直接與上層鋼架1 栓設，然而，被證三之上層鋼板1 必\n    須以鎖固件4 同時將上層鋼板1 、屋頂板扣件2 、絕燃層6\n    及第二珩條7 之組件栓設（參上證4 或被證三第767 頁），\n    亦證兩者之結構不同。綜上，被證三欠缺系爭專利權之上層\n    鋼架、連結元件與防火層，且關於上述上層鋼板與上層鋼架\n    之結合特徵，因此，被證3 並無法證明系爭專利權之申請專\n    利範圍第1 項欠缺新穎性。再者，系爭專利權之申請專利範\n    圍第1 及8 項特徵關於連結原件與防火層之特徵，於系爭專\n    利說明書與圖示，已然揭示其構造特徵，並於申請專利範圍\n    第2 至7 項中分別名列其間，更足以證明被證三欠缺系爭專\n    利權之上層鋼架與連結元件之特徵，因此，被證三並無法證\n    明系爭專利權之申請專利範圍第8 項欠缺新穎性。\n  (三)聲明：(1)原判決廢棄。(2)上廢棄部分，請求判決：被上訴\n    人不得實施「內授營建管字第0980802429號」「內政部建築\n    新技術、新工法、新設備及新材料認可通知書」及「內授營\n    建管字第0980802433號」「內政部建築新技術、新工法、新\n    設備及新材料認可通知書」之內容。被上訴人等應賠償上\n    訴人新臺幣（下同）155 萬元整，及自起訴狀送達被告之日\n    起之百分之5 之利息。\n二、被上訴人則以：\n  (一)由上訴人之「防火系統工程報備單」之內容觀之，並無任何\n    有關系爭專利之特徵及工法，無由藉由此報備單而獲得甲、\n    乙認可書。被上訴人於標得工程後，因防火系統不同，防火\n    測試報告證明無法適用於上開工程，被上訴人即未再與上訴\n    人洽談相關事務，且使用於上開工程之防火系統亦與報備單\n    有異，故此報備單與系爭專利權之使用，毫無關係。進言之\n    ，由系爭專利於專利公報之公開刊載，及財團法人中華建築\n    中心等網站，均已揭露其專利範圍及特徵，益徵被上訴人無\n    需以前揭報備單藉機請求上訴人告知如何通過防火認證，即\n    可由1988年1 月版美國UL建材指南習知之防火工法及特徵，\n    而獲得甲、乙認可書，並非使用上訴人之系爭專利。\n  (二)本件系爭專利舉發審定書該當事人於99年8 月31日業已收受\n    ，而本件第一審言詞辯論終結日期為99年5 月4 日，上揭舉\n    發審定書中所認定系爭專利不具進步性因而撤銷系爭專利之\n    攻擊方法（被上證三），自應允許被上訴人在第二審程序中\n    提出。雖上訴人不服已提出訴願，尚未確定，然若本件被上\n    訴人於原審所主張之證據無法證明系爭專利不具進步性及新\n    穎性為無效專利，而上開舉發案因系爭專利無效遭撤銷確定\n    ，被上訴人若無法主張舉發案之被上證三引證案而受不利益\n    之判決，將有不公平、無法達公平正義、法院之裁判產生矛\n    盾之情形，亦無由達訴訟一次解決訴訟經濟之目的。準此，\n    就民事訴訟法第447 條第1 項之立法意旨觀之，被上訴人提\n    出被上證三引證案之證據方法為本件攻擊方法，自應准許。\n  (三)被證三可證明系爭專利申請專利範圍第1 項、第8 項不具新\n    穎性及不具進步性：\n  1.被證三的發行日期（77年1 月）明顯早於系爭專利公報公告\n    日（94年10月1 日），亦即被證三為系爭專利申請前已見於\n    刊物文獻之既有技術者，自具證據力認系爭專利不具新穎性\n    及進步性。\n  2.被證三設有第二衍條Sub-purlins(7)與第一衍條Purlins(9)\n    （等同於系爭專利的上層鋼架與下層鋼架），於第二衍條(7\n    ) 與第一衍條(9) 之間設有鎖固件Fasteners(4)（等同系爭\n    專利的連結元件），利用鎖固件(4) 直接連結第二衍條(7)\n    與第一衍條(9) ，以產生拉引力量；於第二衍條(7) 上方，\n    以及第二衍條(7) 與第一衍條(9) 之間，分別設有金屬頂板\n    Metal roof deck panels(1) 與金屬底板Liner panel( 8)\n    （等同於系爭專利的上層鋼板與下層鋼板) ；於金屬頂板\n     (1)與金屬底板(8) 之間，則設有一絕燃層Insulation(5)(\n    等同於系爭專利的防火層) ，該絕燃層(5) 與金屬頂板(1)\n    之間，形成一可容置熱阻隔器Thermal spacer(6) 的空間（\n    等同系爭專利的防火區隔區）。因此，系爭專利申請範圍第\n    1 項所揭示之必要元件，以及各元件之間的相對關係，皆與\n    被證三相同，故系爭專利申請專利範圍第1 項之技術主體及\n    其特徵，顯然已於被證三中被完整揭示，因此系爭專利申請\n    專利範圍第1 項有違專利法第22條第1 項第1 款之規定，不\n    具有新穎性之專利要件。\n  3.被證三亦係透過鎖固件Fasteners(4)（等同於系爭專利的連\n    結元件）以直接連結第二衍條(7) 與第一衍條(9) 。由上所\n    述，系爭專利申請專利範圍第8 項所揭示之必要元件與被證\n    三相同，顯見系爭專利申請專利範圍第8 項之技術主體及其\n    特徵已揭示於被證三中，因此系爭專利申請專利範圍第8 項\n    有違專利法第22條第1 項第1 款之規定，不具有新穎性之專\n    利要件。\n  4.被證三設有第二衍條Sub-purlins( 7) 與第一衍條Purlins(\n    9)（等同於系爭專利的上層鋼架與下層鋼架），於第二衍條\n     (7)與第一衍條(9) 之間設有鎖固件Fasteners(4)( 等同於\n    系爭專利的連結元件) ；於第二衍條(7) 上方，以及第二衍\n    條(7) 與第一衍條(9) 之間，分別設有金屬頂板Metal roof\n    deck panels(1)與金屬底板Liner panel(8)( 等同於系爭專\n    利的上層鋼板與下層鋼板) ；於金屬頂板(1) 與金屬底板\n     (8)之間，設有一絕燃層Insulation(5)(等同於系爭專利的\n    防火層) ，絕燃層(5) 與金屬頂板(1) 之間形成可容置熱阻\n    隔器Thermal spacer(6) 的空間( 等同於系爭專利的防火區\n    隔區) ，且同樣具有防火的效果。顯見，被證三已包含系爭\n    專利申請專利範圍第1 項之技術主體與特徵，應可認定為所\n    屬技術領域中具有通常知識者得依據被證三所示顯能輕易達\n    成者，有違專利法第22條第4 項之規定，不具有進步性之專\n    利要件。\n  5.被證三所示之透過鎖固件Fasteners(4)（等同於系爭專利的\n    連結元件）以直接連結第二衍條(7) 與第一衍條(9) 。顯見\n    被證三已包含系爭專利申請專利範圍第8 項之技術主體與特\n    徵，系爭專利申請專利範圍第8 項應可認定為所屬技術領域\n    中具有通常知識者得依據被證三所示顯能輕易達成者，有違\n    專利法第22條第4 項之規定，不具有進步性之專利要件。\n  6.原判決亦認被證三可證明系爭專利申請專利範圍第1 、8 項\n    不具新穎性。又依系爭專利說明書第8 頁內容觀之，系爭專\n    利係因連結元件連結上、下層鋼架以產生拉引力量，此外並\n    未就該連結元件構造，或其連結方法，或上、下層鋼架之形\n    狀、厚度等有所界定，而被證三已揭露有連結元件，該連結\n    元件4 亦連結上層鋼架7 及下層鋼架9 之技術特徵。且被證\n    三亦屬加強房屋建材之安全結構，與系爭專利目的在於加強\n    鋼承板結構強構以達防火效果，二者均屬加強房屋建材之安\n    全結構之領域，並無不同領域，無法援用之問題。\n  (四)綜上所述，被上訴人抗辯本件系爭專利申請專利範圍第1、8\n    項不具新穎性、進步性，洵屬可採，上訴人即不得本於民事\n    訴訟中對被上訴人主張系爭專利權，故上訴人主張被上訴人\n    產品侵害其系爭專利權，而為本件請求，即無理由，應予駁\n    回。\n  (五)聲明：上訴駁回。\n三、兩造不爭執之事項：\n  (一)上訴人係我國發明專利第I240777 號「防火金屬鋼板結構（\n    一) 」（下稱系爭專利）之專利權人，專利期間自94年10月\n    1 日起至113 年7 月28日止。\n  (二)被上訴人依建築技術規則第74條第2 款之規定，於95年12月\n    22日、96年11月29日分別向內政部營建署申請取得內授營建\n    管字第0950807834號及內授營建管字第0960807640號之「內\n    政部建築新技術、新工法、新設備及新材料認可通知書」。\n  (三)被上訴人之甲、乙認可書均落入上訴人的系爭專利申請專利\n    範圍第1項、第8項，為文義侵權。\n四、兩造之主要爭點：\n  (一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人\n    有無違反民事訴訟法第447 條第1 項第2 款、第6 款之規定\n    。\n  (二)被上證三可否證明系爭專利申請專利範圍第1 項及第8 項不\n    具進步性？\n  (三)被證三可否證明系爭專利申請專利範圍第1項、第8項不具新\n    穎性及不具進步性？\n  (四)系爭專利如果有效而構成侵權，上訴人請求排除侵害及損害\n    賠償數額是否適當。\n五、本院得心證之理由：\n  (一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人\n    有無違反民事訴訟法第447 條第1 項第2 款、第6 款之規定\n    ：\n  1.按當事人不得於第二審提出新攻擊或防禦方法，但如不許其\n    提出顯失公平者，不在此限，民事訴訟法第447 條第1 項第\n    6 款定有明文。上訴人雖主張本件被上訴人於第一審程序中\n    ，已就系爭專利之有效性提出引證案，自不得再於第二審提\n    出新進行被上證三新引證案之防禦方法云云。惟查：\n  (1)依智慧財產案件審理法之精神，在尋求公法與私法兩者判斷\n    之一致性。此於智慧財產案件審理細則第30條第3 項、第1\n    項之規定：「第一項民事訴訟，法院不能依當事人提出之證\n    據，判斷該智慧財產權有無應予撤銷或廢止之原因，於必要\n    時，得依職權向智慧財產專責機關及其上級訴願機關調取證\n    據資料。」，同法第31條前段規定：「智慧財產民事訴訟，\n    當事人主張或抗辯智慧財產權應撤銷或廢止，而影響裁判之\n    結果時，法院應依當事人舉證及職權調查所得資料判斷之」\n    。由上開細則規定可知，法院在處理智慧財產民事訴訟時，\n    對於已知之行政爭訟程序，可依職權調查，並據以判斷，其\n    目的即在尋求同一紛爭一次解決並免於判斷之歧異與矛盾。\n  (2)固然智慧財產案件審理細則第33條第2 項有規定：「關於智\n    慧財產權應予撤銷或廢止之攻擊或防禦方法，未於第一審主\n    張或抗辯，或曾行準備程序之事件，未於準備程序中主張或\n    抗辯，除法律別有規定者外，於上訴審或準備程序後之言詞\n    辯論，均不再行主張或抗辯」。換言之，在「法律別有規定\n    下」是可以提出新的攻擊或防禦方法。是以民事訴訟法第44\n    7 條第1 項之各款規定即屬前開審理細則之「法律別有規定\n    」之例外規定。\n  (3)依智慧財產案件審理細則第30條第3 項及第31條前段之規定\n    ，法院在處理智慧財產民事訴訟時，對於已知之行政爭訟程\n    序，可依職權調查，並據以判斷。再依同法第33條，系爭專\n    利NO2 之舉發案經濟部智慧財產局係於99年8 月27日審定舉\n    發成立撤銷系爭專利權，而原審係於99年4 月6 日言詞辯論\n    終結，有該審定書在卷可稽，且為兩造所不爭執，是該審定\n    之結果顯係發生於本件訴訟第一審言詞辯論終結後，若依民\n    事訴訟法第447 條第1 項原則之規定，禁止被上訴人於第二\n    審提出前開NO2 舉發案之被上證三新防禦方法，將致使如民\n    事判決認為系爭專利權無應予撤銷之原因，嗣後行政爭訟程\n    序確定系爭專利權利應予撤銷時，被上訴人因而可能依民事\n    訴訟法第496 條第1 項第11款再另訴主張民事再審之可能，\n    此情形對被上訴人顯失公平，亦不符合智慧財產訴訟避免訴\n    訟延滯、有效保障智慧財產權之旨。\n  (4)再者，智慧財產案件審理法第16條規定之目的，乃是在改善\n    我國訴訟制度採取民事、行政法二元制所產生的問題，使糾\n    紛能在民事法院一次解決。因而規定民事法院須就專利有效\n    性之抗辯，自為判斷，惟此一判斷原則上亦僅於該訴訟發生\n    相對之效力。是以該規定並未改變我國法制就專利有效性乃\n    是由行政法院作最終且有對世效之判斷原則。然如依照上訴\n    人之主張，則已經針對專利有效性做審定，民事法院反而不\n    得採為證據，反使糾紛不能一次解決，明顯違反其立法目的\n    。故上訴人上開失權效之主張，不足採取。準此，本件被上\n    訴人雖於本院始提出被上證三之抗辯系爭專利有效性證據，\n    惟仍應許其提出前開引證案之抗辯，否則即顯失公平，先予\n    敘明。\n  (二)按當事人主張或抗辯智慧財產權有應撤銷、廢止之原因者，\n    法院應就其主張或抗辯有無理由自為判斷，不適用民事訴訟\n    法、行政訴訟法、商標法、專利法、植物品種及種苗法或其\n    他法律有關停止訴訟程序之規定。前項情形，法院認有撤銷\n    、廢止之原因時，智慧財產權人於該民事訴訟中不得對於他\n    造主張權利，智慧財產案件審理法第16條定有明文。被上訴\n    人於本件抗辯系爭專利申請專利範圍第1 、8 項不具新穎性\n    、進步性，本院就此抗辯應自為判斷。查系爭專利係於93年\n    7 月29日申請，經智慧財產局於94年7 月21日審定准予專利\n    ，是系爭專利有無撤銷之原因，應以核准審定時之92年2 月\n    6 日修正公布（93年7 月1 日施行）之專利法為斷。次按對\n    利用自然法則之技術思想之創作，得依專利法第21條取得發\n    明專利。又發明專利係運用申請前既有之技術或知識，而為\n    其所屬技術領域中具有通常知識者依申請前之先前技術所能\n    輕易完成時，仍不得依本法申請取得發明專利，同法第22條\n    第4 項定有明文。而系爭專利有無違反同法第22條第4 項所\n    定情事而應撤銷其新型專利權，依法應由主張系爭專利無效\n    之人（即被上訴人）附具證據證明之。另關於是否為其所屬\n    技術領域中具有通常知識者依申請前之先前技術所能輕易完\n    成且未能增進功效，首先應就申請專利之所載技術內容整體\n    觀之，次將申請專利之發明與申請前之先前技術比較其差異\n    ，最後再判斷申請專利之發明與申請前之先前技術間之差異\n    ，依申請時所屬技術領域中具有通常知識者，參酌申請前之\n    先前技術是否易於思及而完成該發明。所謂「顯能輕易完成\n    」雖不以申請專利之發明與申請前先前技術間差異之多寡為\n    必然之依據，亦不以增進功效為必要，然基於專利制度係具\n    有鼓勵創新及促進產業技術發展之目的，為避免單純組合已\n    知元件而不具創新性之技術取得專利權保護，因而阻礙他人\n    利用該技術之產業發展，倘申請專利之發明與申請前先前技\n    術差異微小，所須組合之先前技術愈少，且該組合僅係產生\n    已知之功效，而其差異之技術特徵復已見於完全相同技術領\n    域之先前技術文獻中，而為所屬技術領域中具有通常知識者\n    面對該申請專利發明所欲解決之技術問題時，所得合理參考\n    或查詢之資料，足以啟發所屬技術領域人士組合該先前技術\n    時，應認先前技術已隱含組合之理由，而認申請專利之發明\n    不具進步性。\n  (三)系爭專利之技術內容及相關申請專利範圍：\n  1.系爭專利之先前技術：\n    習知結構係由第一鋼承板及第二鋼承板組成，於第一鋼承板\n    一面藉由模具滾壓出複數個等間距且呈U 形之肋體，肋體下\n    端設嵌合元件以束合開口，使開口緊密貼合；及第二鋼承板\n    彎折成矩形波浪板體，使波浪板體透過固定元件鎖固於第一\n    鋼承板之肋體頂面上，以增強樓板淨高及複層鋼承板之斷面\n    強度，進而增長跨距，於施工安裝於樓層時，不需次樑之支\n    撐，故簡化施工之過程，並減少施工之成本。習用之結構利\n    用鋼層板之特性以組成金屬鋼板之結構，其共同之缺點為該\n    利用鋼層板之結構，當以前述各習知結構構築而成之金屬建\n    築，遇有火警發生時，只能藉由鋼承板之結構形成支撐之功\n    能，無法支撐火場高溫，易造成建築物塌陷，造成人員傷亡\n    ，且使救災不易之問題。\n  2.系爭專利之發明內容：\n    系爭專利係利用連結元件連結上、下層鋼架，以使上層鋼架\n    對下層鋼架產生拉引力量，確保下層鋼架可承受火警高溫，\n    不易變形，避免建築物塌陷造成危害。鋼板設上層鋼板及下\n    層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之\n    間，再於上層鋼板與下層鋼板之間設防火層，且形成防火區\n    隔區，利用防火層之防火功能，及於前述防火區隔區並形成\n    部份之空氣空間，更增加防火效果，以符合國家標準之防火\n    時效，其代表圖示如附件一圖1所示。\n  3.系爭專利申請專利範圍：\n    因上訴人係主張被上訴人據以施工使用之甲、乙認可書所載\n    之施工結構落入系爭專利申請專利範圍第1 項、第8 項，被\n    上訴人亦僅抗辯系爭專利申請專利範圍第1 項、第8 項不具\n    新穎性、進步性，故本件相關之系爭專利申請專利範圍第1\n    項、第8 項如下：（相關圖示詳如附件一所示）。\n  (1)第１項：一種防火金屬鋼板結構（一），包含：鋼架，鋼架\n    設上層鋼架及下層鋼架，於上層鋼架與下層鋼架之間並設有\n    連結元件，利用連結元件以將上、下層鋼架連結，以使上層\n    鋼架對下層鋼架產生拉引力量；鋼板，鋼板設上層鋼板及下\n    層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之\n    間；防火層，該防火層設於上層鋼板與下層鋼板之間，以組\n    成本發明之防火金屬鋼板。\n  (2)第8 項：一種防火金屬鋼板結構（一），包含：連結元件，\n    連結元件係設於上層鋼架與下層鋼架之間，以使下層鋼架藉\n    由上層鋼架產生拉引力量，強化整體防火金屬鋼板之結構剛\n    性。\n  (四)被上訴人主張專利無效之證據，分別為被證三及被上證三，\n    被證三為西元1988年1 月之美國UNDERWRITERS\n    LABORATORIES之BUILDING MATERIALS DIRECTORY第767 頁（\n    見原審卷第172 至176 頁）；被上證三為92年8 月7 日內政\n    部於92年8 月7 日發文給弘耀實業有限公司之「內政部建築\n    新技術、新工法、新設備及新材料認可通知書」（見本院卷\n    第137 至146 頁）。（前開被上證三及被證三證據其主要技\n    術內容及圖示詳如附件二、三所示）。\n  (五)被上證三可否證明系爭專利申請專利範圍第1 項及第8 項不\n    具進步性？\n  1.被上證三為內政部於92年8 月7 日發文給弘耀實業有限公司\n    之「內政部建築新技術、新工法、新設備及新材料認可通知\n    書」影本，被上證三之發文日期早於系爭專利申請日。其產\n    品種類為「建築物防火屋頂版」，被上證三之防火屋頂板結\n    構，在其核准內容之主要材料或構成中（參見附件二-1標準\n    施工方法）揭示其為（1 ）屋頂板組成（由外向內）為第一\n    層烤漆鋼板，第二層矽酸鈣板（符合CNS13777耐燃一級規定\n    ），第三層岩棉，第四層矽酸鈣板（符合CNS13777耐燃一級\n    規定）。（2 ）雙併C 型立柱，為熱浸鍍鋅鋼板。（3 ）C\n    型槽鐵小梁（為熱軋槽鋼）。（4 ）六角自攻螺絲。（5 ）\n    十字自攻螺絲。（6 ）填縫材：防火填縫膠。施工流程為1.\n    噴防火披覆材2.骨架安裝3.鋪放矽酸鈣板4.安裝輕骨架5.放\n    岩棉板6.鋪放矽酸鈣板7.安裝烤漆鋼板。另附件二第9 頁另\n    將各材料之施工方法與應用作說明。由被上證三認可使用的\n    內容2.屋頂板( 厚66.6 mm)應以雙併C 型鋼（間隔915mm ）\n    ，加上自攻螺絲固定由外層烤漆鋼板（0.5mm ）貼上矽酸鈣\n    板（6mm ），中間填實密度80公斤/ 立方米之岩棉（50mm\n    ），再加上矽酸鈣板（10mm）之屋頂板結構，固定在C 型鋼\n    槽上（間隔915mm ），槽鋼四面均噴上防火披覆材。」（併\n    參閱附件二-2則為其標準施工圖其12頁到第14頁的橫向剖面\n    示意圖）。\n  2.經比對系爭專利申請專利範圍第1 項與被上證三可知：\n  (1)系爭專利申請專利範圍第1 項之「鋼架，鋼架設上層鋼架及\n    下層鋼架，於上層鋼架與下層鋼架之間並設有連結元件，利\n    用連結元件以將上、下層鋼架連結」技術特徵可見於被上證\n    三第12頁以雙併C 型鋼架(B) 與C 型鋼架(C) 分設上下並以\n    六角自攻螺絲(b) 連接之技術特徵。另系爭專利申請專利範\n    圍第1 項之防火層亦可對應到被上證三之防火岩棉(D) 。系\n    爭專利申請專利範圍第1 項之「鋼板」固定於上層鋼架上方\n    ，亦可對應被上證三之烤漆鋼板(A) 設於雙併C 型鋼架（上\n    層鋼架）之上方。\n  (2)雖系爭專利申請專利範圍第1 項界定上層鋼架與下層鋼架之\n    間為「下層鋼板」。而被上證三在雙併C 型鋼架（上層鋼架\n    ）與C 型鋼架（下層鋼架）之間為「矽酸鈣板」(E)，兩者\n    在上層鋼架與下層鋼架中均佈設板材，但兩者材質一為鋼板\n    ，一為矽酸鈣板，兩者下層板之材質特徵並不相同。\n  (3)惟再比對系爭專利申請專利範圍第1 項與被上證三差異處之\n    功效分析：系爭專利之主要目的在於提供連接元件，以使上\n    層鋼架對下層鋼架產生拉引力量，確保下層鋼架可承受火警\n    高溫，不易變形，避免建築物塌陷造成危害，並以防火層，\n    且形成防火區隔區，利用防火層之防火功能達到整體結果防\n    火的效果。其中上下鋼架之連接元件已見於被上證三之六角\n    自攻螺絲，且兩者所能達到的拉引力量效果相同，另在上層\n    鋼板與下層板間之防火層設置亦可見於被上證三之岩棉板，\n    所能達到的防火效果亦同。另系爭專利申請專利範圍第1 項\n    之「鋼板」與被上證三之「矽酸鈣板」同屬防火建材上常使\n    用替換之建材，且被上證三在主要材料與構件上對於第四層\n    矽酸鈣板，亦選用符合CNS13777耐燃一級之規定材料，系爭\n    專利申請專利範圍第1 項將下層板雖界定為鋼板，與被上證\n    三雖有所不同，但該等材料的選用替換係為所屬技術領域中\n    具有通常知識者，依申請前之通常知識顯能輕易完成者，又\n    將該等材料替換所產生的防火效果，因材料不同所致，其防\n    火效果之差異係屬可預期者，故系爭專利申請專利範圍之整\n    體結構，難謂因該材料的選替而在防火功效上有無法預期之\n    功效，故系爭專利申請專利範圍第1 項難謂具進步性。\n  3.系爭專利申請專利範圍第8 項係「一種防火金屬鋼板結構(\n    一) ，包含：連結元件，連結元件係設於上層鋼架與下層鋼\n    架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整\n    體防火金屬鋼板之結構剛性。」，前揭技術特徵已可見於被\n    上證三第12頁以雙併C 型鋼架與C 型鋼架分設上下，並以六\n    角自攻螺絲（連結元件）連接雙併C 型鋼架（上層鋼架）與\n    C 型鋼架（下層鋼架）之技術特徵。故系爭專利申請專利範\n    圍第8 項之技術特徵均可見於被上證三，縱以功效作比較，\n    被上證三之六角自攻螺絲連結後使下層鋼架對上層鋼架可產\n    生拉引力量，對於整體結構剛性亦有強化的效果，故系爭專\n    利申請專利範圍第8 項為所屬技術領域中具有通常知識者，\n    依申請前之先前技術顯能輕易完成者，難謂具進步性。\n  4.上訴人雖主張系爭專利與被上證三有其結構差異云云。然查\n    ，上訴人對於系爭專利申請專利範圍第1 項之各構成要件之\n    解釋係將系爭說明書所述的內容引入，作為系爭專利申請專\n    利範圍之技術特徵，基於申請專利範圍是界定專利權之依據\n    ，此等加入限制條件解釋並非申請專利範圍之客觀解釋。上\n    訴人前開主張，自非可採。\n  5.另上訴人主張以其所做之比對項目1-3 其比較結果，以被上\n    證三之C 型鋼需再藉由披覆防火漆，顯見被上證三之雙拼C\n    型立柱無法提供C 型鋼產生任何拉引力量等云云（見本院卷\n    第174 至175 頁）。然查，被上證三在C 型鋼披覆防火漆與\n    C 型鋼產生拉引力量分別是為解決防火功效及提高結構強度\n    之技術手段。而系爭專利在上層鋼架與下層鋼架所產生的拉\n    引力量，係藉由連結元件3 連結提高結構強度所致，而被上\n    證三亦有相同六角自攻螺絲以連結上層鋼架與下層鋼架亦可\n    達到提高結構強度之功能。系爭專利申請專利範圍僅界定鋼\n    架之構件及其連結關係與被上證三之C 型鋼是否披覆防火漆\n    無涉，自無需做為鋼架之技術特徵另做比對。上訴人雖另提\n    比對項目4 （見本院卷第175 頁），惟該比對並未就申請專\n    利範圍之構件與被上證三做出適當之位置比對，且亦未說明\n    被上證三之設置位置係如何不同於系爭專利之上層鋼板。上\n    訴人所提出的比對項目5 （見本院卷175 頁），則係以被上\n    證三之下層矽酸鈣版與鋼板分做比較，然系爭專利申請專利\n    範圍第1 項專利無效的依據，為材質的選換為所屬技術領域\n    中具有通常知識者所能輕易完成者且其功效亦屬替換材質後\n    可預期者，而不具進步性。上訴人所為之比對論述屬新穎性\n    之比對標準而非進步性之標準。上訴人之比對項目7 （見本\n    院卷第175 至176 頁）所稱的防火區隔區，並未界定於申請\n    專利範圍第1 項與第8 項中，既非申請專利範圍之技術範圍\n    ，自無需與被上證三比對。是以上訴人前開比對分析，自非\n    可採。\n  (六)被證三可否證明系爭專利申請專利範圍第1 項、第8 項不具\n    新穎性及不具進步性？\n  1.被證三為西元1988年1 月之美國安全認證實驗室（UNDERWRI\n    TERS LABORATORIES ，UL INC. TESTING FOR PUBLIC\n    SAFETY）所出版之建材指南（BUILDING MATERIALS DIRECT\n    ORY ，下稱UL建材指南），其公開發行日早於系爭專利申請\n    日，其中第767 頁為Construction No.190A，wild-uplift\n    class 90剖面圖。另第769 頁為各構件之標號說明，其中\n    1.Metal roof deck panels (金屬頂板) 。2.panel clip（\n    板夾）。3.cap （遮蓋物）。4.Faxteners (Screws)鎖固件\n    （螺栓）。5.Insulation (隔熱層) 。6.Thermal spacer (\n    熱阻隔空間) 。7.Sub-purlin (第二桁條) 。8.Liner\n    panel ( 金屬底板) 。9.Purlins ( 第一桁條) 。另第一桁\n    條9 與第二桁條7 以金屬底板8 相隔並以鎖固件4 相連結，\n    第二桁條間具有隔熱層並具有熱阻隔空間，其上之金屬頂板\n    及遮蓋物以板夾固鎖。\n  2.上訴人與被上訴人將被證三之Purlin均翻譯為桁條，惟該用\n    語屬大陸用語，我國常用的學術名詞翻譯應為「桁條」或是\n    「檁條」，以下Purlin將以「桁條」表示。被上訴人將Insu\n    lation 5翻譯為「絕燃層」，但以被證三之內文及相關學術\n    用語其正確翻譯用語應為「隔熱層」。\n  3.經比對申請專利範圍第1 項與被證三可知：系爭專利申請專\n    利範圍第1 項「鋼架，鋼架設上層鋼架及下層鋼架，於上層\n    鋼架與下層鋼架之間並設有連結元件，利用連結元件以將上\n    、下層鋼架連結，以使上層鋼架對下層鋼架產生拉引力量」\n    ，其中上層鋼架與下層鋼架可分別對應被證三之第二桁條7\n    及第一桁條9 ，另系爭專利申請專利範圍第1項 之上層鋼架\n    與下層鋼架間設有的連結元件亦可對應被證三之鎖固件4 。\n    另系爭專利申請專利範圍第1 項之「鋼板，鋼板設上層鋼板\n    及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼\n    架之間」其中上層鋼板與下層鋼板亦可對應到金屬頂板1 與\n    金屬底板8 ，又金屬頂板1 固定於第二桁條7 之上方，金屬\n    底板8 固定於第二桁條7 與第一桁條9 之間。系爭專利申請\n    專利範圍第1 項之「防火層，該防火層設於上層鋼板與下層\n    鋼板之間。」與被證三之隔熱層所設置之位置相較，其亦位\n    於上層鋼板與下層鋼板之間。\n  4.雖被證三第767 頁標題敘述為屋頂板結構物（ROOFDECKCONS\n    T RUCTION ）其中該圖為結構物190A（Construction\n    No.190A ），風上昇力為90級（wild- uplift class 90 ）\n    並標註防火並無評估（Fire Not Inces tigated），因此被\n    證三係做防風結構之一種，而屋頂防風結構之隔熱層與系爭\n    專利之防火層之材料選用並不相同，故以被證三第767 頁之\n    防風結構物本體及隔熱層與系爭專利申請專利範圍第1 項防\n    火金屬鋼板結構，兩者固並不相同。\n  5.然依系爭專利申請專利範圍第1 項與被證三之功效分析可知\n    ：系爭專利申請專利範圍第1 項與被證三之差異一為防火層\n    ，具防火技術特徵，一為隔熱層，屬防風用途。兩者鋼架與\n    鋼板的結構及連結關係均相同。在被證三以已揭示的結構體\n    ，將夾層材料以隔熱層置換為防火層以達到防火之技術功效\n    ，該等置換方式係為所屬技術領域中具有通常知識者，當為\n    達到防火功效所能輕易完成者，又在結構主體相同下，夾層\n    材料替換所產生的效果，係因材料置換所致，其防火效果之\n    差異係屬可預期者，故系爭專利申請專利範圍第1 項之整體\n    結構，因材料的選替產生之防火功效非屬無法預期之功效，\n    故系爭專利申請專利範圍第1 項，難謂具進步性。\n  6.系爭專利申請專利範圍第8 項係「一種防火金屬鋼板結構(\n    一) ，包含：連結元件，連結元件係設於上層鋼架與下層鋼\n    架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整\n    體防火金屬鋼板之結構剛性。」，系爭專利申請專利範圍第\n    8 項之上層鋼架與下層鋼架間設有的連結元件亦可對應被證\n    三之鎖固件4 。另系爭專利申請專利範圍第8 項之「鋼板，\n    鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上\n    層鋼架與下層鋼架之間」其中上層鋼板與下層鋼板亦可對應\n    到金屬頂板1 與金屬底板8 ，又金屬頂板1 固定於第二桁條\n    7 之上方，金屬底板8 固定於第二桁條7 與第一桁條9 之間\n    。又被證三之鎖固件4 鎖結第二桁條、下層鋼板及第一桁條\n    亦可在兩桁條間產生拉引力量，達到強化整體防火金屬鋼板\n    之結構剛性。故系爭專利申請專利範圍第8 項與被證三相較\n    ，僅所界定的防火技術特徵有所不同。兩者鋼架與鋼板的結\n    構及連結關係均相同。又在結構主體相同下，其所發揮的功\n    效亦屬可預期，故系爭專利申請專利範圍第8 項之整體結構\n    與被證三相同，防火技術特徵界定之差異係為所屬技術領域\n    中具有通常知識者經推理或試驗即可預期者，故系爭專利申\n    請專利範圍第8 項，難謂具進步性。\n  7.上訴人雖提出財團法人中華營建基金會所做之專利分析鑑定\n    報告，認系爭專利申請專利範圍第1 項、第8 項具進步性云\n    云。然查：\n  (1)前開專利分析鑑定報告，係以引證前案與系爭專利申請專利\n    範圍比對後，分析系爭專利是否具專利要件之意見書，非針\n    對被控侵權物與系爭專利申請專利範圍之侵權比對鑑定報告\n    ，合先敘明。\n  (2)前開分析鑑定報告，雖提出三件引證案，惟其中引證案一為\n    西元1981年2 月3 日公告之美國專利第4,248,021 號專利案\n    ；引證案二為西元1982年9 月14日公告之美國專利第4,348,\n    846 號專利案；引證案三為國立台灣科技大學之試驗報告書\n    ，試驗項目為弘耀F-18防火屋頂耐火性能試驗，試驗執行為\n    國立台灣大學建築系試驗中心台灣防火科技有限公司。所提\n    之三件引證案，僅引證案三與本件之被上證三相同，其餘引\n    證案一與引證案二均非本件被上訴人主張專利無效之證據。\n  (3)前開鑑定報告第15頁雖認被上證三雖具有鋼架，但上下層鋼\n    架大小不同，剖面慣性矩相差大，故認為無法達到系爭專利\n    之上下層鋼架之拉力功效云云。然查，進步性之判斷，係以\n    申請專利範圍所載之內容為對象，若其為所屬技術領域中具\n    有通常知識者，依據申請日之前的先前技術屬可輕易完成者\n    ，則不具進步性。就系爭專利申請專利範圍而言，其為物之\n    界定，其構件之組合與連結關係為技術特徵，其功效在於藉\n    由連結元件將上、下層鋼架連結產生拉引力量，達到鋼架不\n    易變形之防火效果。而被上證三所提出的結構與連結關係已\n    經揭示系爭專利申請專利範圍之結構特徵，被上證三亦具上\n    下層鋼架之拉引效果，而兩者防火功效之差異係因材料選替\n    之差異所致，故對所屬技術領域中具有通常知識者而言，系\n    爭專利申請專利範圍屬依據先前技術可輕易完成之發明，且\n    其功效係可預期者，難謂具進步性。至於鑑定分析報告所持\n    上下層鋼架大小及剖面慣性矩可能產生之差異等理由，其上\n    下層鋼架之大小與慣性矩之差異等，非系爭專利所界定特徵\n    ，自非屬比對判斷進步性之依據，故前開鑑定報告對被上證\n    三所提之理由，對於進步性之比對並未就申請專利範圍所界\n    定之結構特徵比對，其以圖面相互比對鋼架大小或慣性矩差\n    異所為具系爭專利進步性推論，尚難可採。\n  (七)綜上，本件被上訴人雖不爭執甲、乙認可書有落入上訴人的\n    系爭專利申請專利範圍第1 項、第8 項，惟被上證三、被證\n    三均分別可單獨證明系爭專利申請專利範圍第1 項及第8 項\n    不具進步性，而有專利法第22條第4 項之撤銷原因，則依智\n    慧財產案件審理法第16條第2 項規定，上訴人於本件民事訴\n    訟中自不得以系爭專利申請專利範圍第1 、8 項對於被上訴\n    人主張權利。是以，本件其餘爭點就上訴人請求排除侵害及\n    損害賠償數額是否適當？即無進一步論述之必要。\n六、綜上所述，被上訴人所提出之被上證三、被證三均單獨足以\n    證明系爭專利申請專利範圍第1 、8 項不具進步性，而有專\n    利法第22條第4 項之撤銷原因，則依智慧財產案件審理法第\n    16條第2 項規定，上訴人於本件民事訴訟中自不得以系爭專\n    利申請專利範圍第1 、8 項對於被上訴人主張權利。從而，\n    上訴人依專利法第84條第1 項、第85條第1 項第2 款、公司\n    法第23條及民法第28條規定為如原審訴之聲明所示之請求，\n    均無理由，不應准許。原審為上訴人敗訴之判決，理由雖有\n    不同，但結論並無不合。上訴意旨指摘原判決不當，求予廢\n    棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張陳述及所提之證據，經本\n    院斟酌後，認與判決結果不生影響，均毋庸再予論述，附此\n    敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。"
  },
  "search": "智慧財產法院民事判決99年度民專上字第37號上訴人坴賦佳金屬有限公司法定代理人蘇茂璿訴訟代理人周佳弘律師被上訴人盛興鋼品股份有限公司兼法定代理人曾敏共同訴訟代理人楊申田律師上列當事人間請求排除侵害專利權等事件，上訴人對於中華民國99年5月4日本院98年度民專訴字第142號第一審判決提起上訴，本院於100年2月17日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、上訴人主張：(一)上訴人於原審主張，其係我國發明專利第I240777號「防火金屬鋼板結構（一）」（下稱系爭專利）之專利權人，系爭專利係一合法有效之專利，其申請專利範圍第1及8項所增進之防火效果並未見於UL（UnderwritersLaboratories，美國安全檢測實驗室）公開發行之建材指南（Buildingmaterialdirectory）內容中（下稱UL建材指南），且UL建材指南內容又與系爭專利之申請專利範圍第1及8項不同，由各引證案所揭示之先前技術，並無法讓任何人直接聯想到系爭專利之內容，更無法經由各UL建材指南內容導引出系爭專利所欲達成之防火效果與目的。故系爭專利並未違反專利法第22條第1項第1款與第4項之規定。惟被告明知系爭專利為原告所有，竟未經原告同意，以侵害系爭專利之施工法，依建築技術規則第74條第2款之規定，於95年12月22日、96年11月29日分別向內政部營建署申請取得「內授營建管字第0950807834號」（下稱甲認可書），及「內授營建管字第0960807640號」（下稱乙認可書）之「內政部建築新技術、新工法、新設備及新材料認可通知書」。將系爭專利與甲認可書之鋼板結構比較可知：（一）甲認可書之鍍鋅隔件實質上係相等於系爭專利權之上層鋼架、Ｃ型鋼實質上係相等系爭專利權之下層鋼架，而其六角自攻螺絲實質上相等於系爭專利權之連結元件；（二）甲認可書之上層烤漆鋼板實質上係相等於系爭專利權之上層鋼板，而下層烤漆鋼板實質上係相等於下層鋼板；（三）甲認可書之陶瓷棉實質上係相等於系爭專利權之防火層。將系爭專利與乙認可書之鋼板結構比較可得知：（一）乙認可書之鍍鋅隔件實質上係相等於系爭專利權之上層鋼架、Ｃ型鋼實質上係相等於系爭專利權之下層鋼架，而六角自攻螺絲實質上相等於系爭專利權之連結元件；（二）乙認可書之上層烤漆鋼板實質上係相等於系爭專利之上層鋼板、下層烤漆鋼板實質上係相等於下層鋼板；（三）乙認可書之陶瓷棉實質上係相等於系爭專利之防火層。甲、乙認可書之鋼板施工結構，實質上已侵害系爭專利之申請專利範圍第1、8項。爰依專利法第56第1項請求禁止被告實施其認可書之內容，被告盛興鋼品股份有限公司若已依甲或乙認可書對外招攬並實施其內容者，則依專利法第84條第1項後段、第85條請求損害賠償及排除侵害。又被告公司違反之專利法之規定，係屬民法第184條第2項之保護他人之法律，應負侵權行為之損害賠償責任，被告公司之法定代理人即被告曾敏，依公司法第23條或民法第28條，應與被告公司共同負責。爰聲明求為判決：（一）被告不得實施「內授營建管字第0950807834號」「內政部建築新技術、新工法、新設備及新材料認可通知書」及「內授營建管字第0960807640號」「內政部建築新技術、新工法、新設備及新材料認可通知書」之內容；（二）被告等應賠償155萬元，及自起訴狀送達被告之翌日起至清償日止，按年息5%計算利息。(二)原審為上訴人全部敗訴判決，上訴人不服提起上訴，主張：1.本件被上訴人所提舉發審定書雖於99年8月27日作成，惟其係於98年11月26日即進行舉發，甚者該舉發證據之被上證三係發生於92年8月7日，係在本件第一審法院言詞辯論終結日期99年5月4日之前，是依民事訴訟法第1項第2款規定，被上訴人即不得提出被上證三之新攻擊或防禦方法。2.若准被上訴人提出上開新攻擊或防禦方法，上開舉發審定書，上訴人業已提出訴願，尚待訴願決定中。上訴人對被上證三之陳述，爰引專利舉發答辯書所載。另上訴人前委請財團法人中華營建基金會就原審被證三及被上證三等二舉證部分與系爭專利進行新穎性及進步性之鑑定，鑑定結果均認系爭專利獨立項第1、8項具新穎性及進步性。3.如由被證三即可得證系爭專利之申請專利範圍第1及8項欠缺新穎性，被上訴人就不需於97年12月1日假借工程案件向上訴人諮詢「防火系統工程報價」之相關事務，並藉機請求上訴人告知如何通過防火認證，被上訴人始獲得甲、乙認可書。4.將系爭專利權之申請專利範圍第1項與被證三之結構進行比較，兩者結構、目的效果並不相同；被證三之第二衍條7並不等於系爭專利權之申請專利範圍第1項上層鋼架1，因被證三如以最小厚度為16號MSG尺寸(0.056英吋=0.14公分)之第二衍條7設置，僅能作為絕燃材6之隔間用途，並不等於系爭專利之上層鋼架為具備拉引整體結構之結構鋼架。被證三之鎖固件4僅是單純的提供第二珩條7及第二珩條9之鎖合效果，並無法產生如系爭專利權之連結元件之效果。被證三之絕燃層6為一種壓縮型之材料組成，依據被證三之第767頁最上圖並揭示該絕燃層6並由第二珩條7之上橫面壓迫，並必須以位於上方之鎖固件4，等於上證3之鎖固件3（上證4為被證三所使用之ULTGKX.90標準之內容）將第二珩條7、絕燃層6與屋頂板扣件2與金屬鋼板1(MetalRoofDeckPanels)（原審法院稱上層鋼板1）四者鎖合成一體，其目的乃是當絕燃層設置於斜向之屋頂下方時，要防止軟性絕燃層向下滑動而集中一處，亦即，若被證三如原審法院所稱者為絕燃層6且等於系爭專利之防火層，為何絕燃層6另必須以鎖固件4將第二珩條7、與屋頂板扣件2鎖合成一體，並讓第二珩條7形成空窗，讓火焰得直接經由該空窗空間直接燃燒金屬鋼板1(MetalRoofDeckPanels)，顯然的有經驗法則與論理法則。次者，系爭專利之防火層係直接鋪設於下層鋼板5之上方，且利用上層鋼架1區分，並充分阻隔下層鋼板5與上層鋼板4，才能發揮防火之效果，此又與前述被證三之「鎖固件4、第二珩條7、絕燃層6、屋頂板扣件2與金屬鋼板1」間之結構不同，如何得證被證三之絕燃層6等於系爭專利之防火層6。再者，系爭專利之上層鋼板4係直接與上層鋼架1栓設，然而，被證三之上層鋼板1必須以鎖固件4同時將上層鋼板1、屋頂板扣件2、絕燃層6及第二珩條7之組件栓設（參上證4或被證三第767頁），亦證兩者之結構不同。綜上，被證三欠缺系爭專利權之上層鋼架、連結元件與防火層，且關於上述上層鋼板與上層鋼架之結合特徵，因此，被證3並無法證明系爭專利權之申請專利範圍第1項欠缺新穎性。再者，系爭專利權之申請專利範圍第1及8項特徵關於連結原件與防火層之特徵，於系爭專利說明書與圖示，已然揭示其構造特徵，並於申請專利範圍第2至7項中分別名列其間，更足以證明被證三欠缺系爭專利權之上層鋼架與連結元件之特徵，因此，被證三並無法證明系爭專利權之申請專利範圍第8項欠缺新穎性。(三)聲明：(1)原判決廢棄。(2)上廢棄部分，請求判決：被上訴人不得實施「內授營建管字第0980802429號」「內政部建築新技術、新工法、新設備及新材料認可通知書」及「內授營建管字第0980802433號」「內政部建築新技術、新工法、新設備及新材料認可通知書」之內容。被上訴人等應賠償上訴人新臺幣（下同）155萬元整，及自起訴狀送達被告之日起之百分之5之利息。二、被上訴人則以：(一)由上訴人之「防火系統工程報備單」之內容觀之，並無任何有關系爭專利之特徵及工法，無由藉由此報備單而獲得甲、乙認可書。被上訴人於標得工程後，因防火系統不同，防火測試報告證明無法適用於上開工程，被上訴人即未再與上訴人洽談相關事務，且使用於上開工程之防火系統亦與報備單有異，故此報備單與系爭專利權之使用，毫無關係。進言之，由系爭專利於專利公報之公開刊載，及財團法人中華建築中心等網站，均已揭露其專利範圍及特徵，益徵被上訴人無需以前揭報備單藉機請求上訴人告知如何通過防火認證，即可由1988年1月版美國UL建材指南習知之防火工法及特徵，而獲得甲、乙認可書，並非使用上訴人之系爭專利。(二)本件系爭專利舉發審定書該當事人於99年8月31日業已收受，而本件第一審言詞辯論終結日期為99年5月4日，上揭舉發審定書中所認定系爭專利不具進步性因而撤銷系爭專利之攻擊方法（被上證三），自應允許被上訴人在第二審程序中提出。雖上訴人不服已提出訴願，尚未確定，然若本件被上訴人於原審所主張之證據無法證明系爭專利不具進步性及新穎性為無效專利，而上開舉發案因系爭專利無效遭撤銷確定，被上訴人若無法主張舉發案之被上證三引證案而受不利益之判決，將有不公平、無法達公平正義、法院之裁判產生矛盾之情形，亦無由達訴訟一次解決訴訟經濟之目的。準此，就民事訴訟法第447條第1項之立法意旨觀之，被上訴人提出被上證三引證案之證據方法為本件攻擊方法，自應准許。(三)被證三可證明系爭專利申請專利範圍第1項、第8項不具新穎性及不具進步性：1.被證三的發行日期（77年1月）明顯早於系爭專利公報公告日（94年10月1日），亦即被證三為系爭專利申請前已見於刊物文獻之既有技術者，自具證據力認系爭專利不具新穎性及進步性。2.被證三設有第二衍條Sub-purlins(7)與第一衍條Purlins(9)（等同於系爭專利的上層鋼架與下層鋼架），於第二衍條(7)與第一衍條(9)之間設有鎖固件Fasteners(4)（等同系爭專利的連結元件），利用鎖固件(4)直接連結第二衍條(7)與第一衍條(9)，以產生拉引力量；於第二衍條(7)上方，以及第二衍條(7)與第一衍條(9)之間，分別設有金屬頂板Metalroofdeckpanels(1)與金屬底板Linerpanel(8)（等同於系爭專利的上層鋼板與下層鋼板)；於金屬頂板(1)與金屬底板(8)之間，則設有一絕燃層Insulation(5)(等同於系爭專利的防火層)，該絕燃層(5)與金屬頂板(1)之間，形成一可容置熱阻隔器Thermalspacer(6)的空間（等同系爭專利的防火區隔區）。因此，系爭專利申請範圍第1項所揭示之必要元件，以及各元件之間的相對關係，皆與被證三相同，故系爭專利申請專利範圍第1項之技術主體及其特徵，顯然已於被證三中被完整揭示，因此系爭專利申請專利範圍第1項有違專利法第22條第1項第1款之規定，不具有新穎性之專利要件。3.被證三亦係透過鎖固件Fasteners(4)（等同於系爭專利的連結元件）以直接連結第二衍條(7)與第一衍條(9)。由上所述，系爭專利申請專利範圍第8項所揭示之必要元件與被證三相同，顯見系爭專利申請專利範圍第8項之技術主體及其特徵已揭示於被證三中，因此系爭專利申請專利範圍第8項有違專利法第22條第1項第1款之規定，不具有新穎性之專利要件。4.被證三設有第二衍條Sub-purlins(7)與第一衍條Purlins(9)（等同於系爭專利的上層鋼架與下層鋼架），於第二衍條(7)與第一衍條(9)之間設有鎖固件Fasteners(4)(等同於系爭專利的連結元件)；於第二衍條(7)上方，以及第二衍條(7)與第一衍條(9)之間，分別設有金屬頂板Metalroofdeckpanels(1)與金屬底板Linerpanel(8)(等同於系爭專利的上層鋼板與下層鋼板)；於金屬頂板(1)與金屬底板(8)之間，設有一絕燃層Insulation(5)(等同於系爭專利的防火層)，絕燃層(5)與金屬頂板(1)之間形成可容置熱阻隔器Thermalspacer(6)的空間(等同於系爭專利的防火區隔區)，且同樣具有防火的效果。顯見，被證三已包含系爭專利申請專利範圍第1項之技術主體與特徵，應可認定為所屬技術領域中具有通常知識者得依據被證三所示顯能輕易達成者，有違專利法第22條第4項之規定，不具有進步性之專利要件。5.被證三所示之透過鎖固件Fasteners(4)（等同於系爭專利的連結元件）以直接連結第二衍條(7)與第一衍條(9)。顯見被證三已包含系爭專利申請專利範圍第8項之技術主體與特徵，系爭專利申請專利範圍第8項應可認定為所屬技術領域中具有通常知識者得依據被證三所示顯能輕易達成者，有違專利法第22條第4項之規定，不具有進步性之專利要件。6.原判決亦認被證三可證明系爭專利申請專利範圍第1、8項不具新穎性。又依系爭專利說明書第8頁內容觀之，系爭專利係因連結元件連結上、下層鋼架以產生拉引力量，此外並未就該連結元件構造，或其連結方法，或上、下層鋼架之形狀、厚度等有所界定，而被證三已揭露有連結元件，該連結元件4亦連結上層鋼架7及下層鋼架9之技術特徵。且被證三亦屬加強房屋建材之安全結構，與系爭專利目的在於加強鋼承板結構強構以達防火效果，二者均屬加強房屋建材之安全結構之領域，並無不同領域，無法援用之問題。(四)綜上所述，被上訴人抗辯本件系爭專利申請專利範圍第1、8項不具新穎性、進步性，洵屬可採，上訴人即不得本於民事訴訟中對被上訴人主張系爭專利權，故上訴人主張被上訴人產品侵害其系爭專利權，而為本件請求，即無理由，應予駁回。(五)聲明：上訴駁回。三、兩造不爭執之事項：(一)上訴人係我國發明專利第I240777號「防火金屬鋼板結構（一)」（下稱系爭專利）之專利權人，專利期間自94年10月1日起至113年7月28日止。(二)被上訴人依建築技術規則第74條第2款之規定，於95年12月22日、96年11月29日分別向內政部營建署申請取得內授營建管字第0950807834號及內授營建管字第0960807640號之「內政部建築新技術、新工法、新設備及新材料認可通知書」。(三)被上訴人之甲、乙認可書均落入上訴人的系爭專利申請專利範圍第1項、第8項，為文義侵權。四、兩造之主要爭點：(一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人有無違反民事訴訟法第447條第1項第2款、第6款之規定。(二)被上證三可否證明系爭專利申請專利範圍第1項及第8項不具進步性？(三)被證三可否證明系爭專利申請專利範圍第1項、第8項不具新穎性及不具進步性？(四)系爭專利如果有效而構成侵權，上訴人請求排除侵害及損害賠償數額是否適當。五、本院得心證之理由：(一)被上訴人可否於本次審理提出被上證三之新證據。被上訴人有無違反民事訴訟法第447條第1項第2款、第6款之規定：1.按當事人不得於第二審提出新攻擊或防禦方法，但如不許其提出顯失公平者，不在此限，民事訴訟法第447條第1項第6款定有明文。上訴人雖主張本件被上訴人於第一審程序中，已就系爭專利之有效性提出引證案，自不得再於第二審提出新進行被上證三新引證案之防禦方法云云。惟查：(1)依智慧財產案件審理法之精神，在尋求公法與私法兩者判斷之一致性。此於智慧財產案件審理細則第30條第3項、第1項之規定：「第一項民事訴訟，法院不能依當事人提出之證據，判斷該智慧財產權有無應予撤銷或廢止之原因，於必要時，得依職權向智慧財產專責機關及其上級訴願機關調取證據資料。」，同法第31條前段規定：「智慧財產民事訴訟，當事人主張或抗辯智慧財產權應撤銷或廢止，而影響裁判之結果時，法院應依當事人舉證及職權調查所得資料判斷之」。由上開細則規定可知，法院在處理智慧財產民事訴訟時，對於已知之行政爭訟程序，可依職權調查，並據以判斷，其目的即在尋求同一紛爭一次解決並免於判斷之歧異與矛盾。(2)固然智慧財產案件審理細則第33條第2項有規定：「關於智慧財產權應予撤銷或廢止之攻擊或防禦方法，未於第一審主張或抗辯，或曾行準備程序之事件，未於準備程序中主張或抗辯，除法律別有規定者外，於上訴審或準備程序後之言詞辯論，均不再行主張或抗辯」。換言之，在「法律別有規定下」是可以提出新的攻擊或防禦方法。是以民事訴訟法第447條第1項之各款規定即屬前開審理細則之「法律別有規定」之例外規定。(3)依智慧財產案件審理細則第30條第3項及第31條前段之規定，法院在處理智慧財產民事訴訟時，對於已知之行政爭訟程序，可依職權調查，並據以判斷。再依同法第33條，系爭專利NO2之舉發案經濟部智慧財產局係於99年8月27日審定舉發成立撤銷系爭專利權，而原審係於99年4月6日言詞辯論終結，有該審定書在卷可稽，且為兩造所不爭執，是該審定之結果顯係發生於本件訴訟第一審言詞辯論終結後，若依民事訴訟法第447條第1項原則之規定，禁止被上訴人於第二審提出前開NO2舉發案之被上證三新防禦方法，將致使如民事判決認為系爭專利權無應予撤銷之原因，嗣後行政爭訟程序確定系爭專利權利應予撤銷時，被上訴人因而可能依民事訴訟法第496條第1項第11款再另訴主張民事再審之可能，此情形對被上訴人顯失公平，亦不符合智慧財產訴訟避免訴訟延滯、有效保障智慧財產權之旨。(4)再者，智慧財產案件審理法第16條規定之目的，乃是在改善我國訴訟制度採取民事、行政法二元制所產生的問題，使糾紛能在民事法院一次解決。因而規定民事法院須就專利有效性之抗辯，自為判斷，惟此一判斷原則上亦僅於該訴訟發生相對之效力。是以該規定並未改變我國法制就專利有效性乃是由行政法院作最終且有對世效之判斷原則。然如依照上訴人之主張，則已經針對專利有效性做審定，民事法院反而不得採為證據，反使糾紛不能一次解決，明顯違反其立法目的。故上訴人上開失權效之主張，不足採取。準此，本件被上訴人雖於本院始提出被上證三之抗辯系爭專利有效性證據，惟仍應許其提出前開引證案之抗辯，否則即顯失公平，先予敘明。(二)按當事人主張或抗辯智慧財產權有應撤銷、廢止之原因者，法院應就其主張或抗辯有無理由自為判斷，不適用民事訴訟法、行政訴訟法、商標法、專利法、植物品種及種苗法或其他法律有關停止訴訟程序之規定。前項情形，法院認有撤銷、廢止之原因時，智慧財產權人於該民事訴訟中不得對於他造主張權利，智慧財產案件審理法第16條定有明文。被上訴人於本件抗辯系爭專利申請專利範圍第1、8項不具新穎性、進步性，本院就此抗辯應自為判斷。查系爭專利係於93年7月29日申請，經智慧財產局於94年7月21日審定准予專利，是系爭專利有無撤銷之原因，應以核准審定時之92年2月6日修正公布（93年7月1日施行）之專利法為斷。次按對利用自然法則之技術思想之創作，得依專利法第21條取得發明專利。又發明專利係運用申請前既有之技術或知識，而為其所屬技術領域中具有通常知識者依申請前之先前技術所能輕易完成時，仍不得依本法申請取得發明專利，同法第22條第4項定有明文。而系爭專利有無違反同法第22條第4項所定情事而應撤銷其新型專利權，依法應由主張系爭專利無效之人（即被上訴人）附具證據證明之。另關於是否為其所屬技術領域中具有通常知識者依申請前之先前技術所能輕易完成且未能增進功效，首先應就申請專利之所載技術內容整體觀之，次將申請專利之發明與申請前之先前技術比較其差異，最後再判斷申請專利之發明與申請前之先前技術間之差異，依申請時所屬技術領域中具有通常知識者，參酌申請前之先前技術是否易於思及而完成該發明。所謂「顯能輕易完成」雖不以申請專利之發明與申請前先前技術間差異之多寡為必然之依據，亦不以增進功效為必要，然基於專利制度係具有鼓勵創新及促進產業技術發展之目的，為避免單純組合已知元件而不具創新性之技術取得專利權保護，因而阻礙他人利用該技術之產業發展，倘申請專利之發明與申請前先前技術差異微小，所須組合之先前技術愈少，且該組合僅係產生已知之功效，而其差異之技術特徵復已見於完全相同技術領域之先前技術文獻中，而為所屬技術領域中具有通常知識者面對該申請專利發明所欲解決之技術問題時，所得合理參考或查詢之資料，足以啟發所屬技術領域人士組合該先前技術時，應認先前技術已隱含組合之理由，而認申請專利之發明不具進步性。(三)系爭專利之技術內容及相關申請專利範圍：1.系爭專利之先前技術：習知結構係由第一鋼承板及第二鋼承板組成，於第一鋼承板一面藉由模具滾壓出複數個等間距且呈U形之肋體，肋體下端設嵌合元件以束合開口，使開口緊密貼合；及第二鋼承板彎折成矩形波浪板體，使波浪板體透過固定元件鎖固於第一鋼承板之肋體頂面上，以增強樓板淨高及複層鋼承板之斷面強度，進而增長跨距，於施工安裝於樓層時，不需次樑之支撐，故簡化施工之過程，並減少施工之成本。習用之結構利用鋼層板之特性以組成金屬鋼板之結構，其共同之缺點為該利用鋼層板之結構，當以前述各習知結構構築而成之金屬建築，遇有火警發生時，只能藉由鋼承板之結構形成支撐之功能，無法支撐火場高溫，易造成建築物塌陷，造成人員傷亡，且使救災不易之問題。2.系爭專利之發明內容：系爭專利係利用連結元件連結上、下層鋼架，以使上層鋼架對下層鋼架產生拉引力量，確保下層鋼架可承受火警高溫，不易變形，避免建築物塌陷造成危害。鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之間，再於上層鋼板與下層鋼板之間設防火層，且形成防火區隔區，利用防火層之防火功能，及於前述防火區隔區並形成部份之空氣空間，更增加防火效果，以符合國家標準之防火時效，其代表圖示如附件一圖1所示。3.系爭專利申請專利範圍：因上訴人係主張被上訴人據以施工使用之甲、乙認可書所載之施工結構落入系爭專利申請專利範圍第1項、第8項，被上訴人亦僅抗辯系爭專利申請專利範圍第1項、第8項不具新穎性、進步性，故本件相關之系爭專利申請專利範圍第1項、第8項如下：（相關圖示詳如附件一所示）。(1)第１項：一種防火金屬鋼板結構（一），包含：鋼架，鋼架設上層鋼架及下層鋼架，於上層鋼架與下層鋼架之間並設有連結元件，利用連結元件以將上、下層鋼架連結，以使上層鋼架對下層鋼架產生拉引力量；鋼板，鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之間；防火層，該防火層設於上層鋼板與下層鋼板之間，以組成本發明之防火金屬鋼板。(2)第8項：一種防火金屬鋼板結構（一），包含：連結元件，連結元件係設於上層鋼架與下層鋼架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整體防火金屬鋼板之結構剛性。(四)被上訴人主張專利無效之證據，分別為被證三及被上證三，被證三為西元1988年1月之美國UNDERWRITERSLABORATORIES之BUILDINGMATERIALSDIRECTORY第767頁（見原審卷第172至176頁）；被上證三為92年8月7日內政部於92年8月7日發文給弘耀實業有限公司之「內政部建築新技術、新工法、新設備及新材料認可通知書」（見本院卷第137至146頁）。（前開被上證三及被證三證據其主要技術內容及圖示詳如附件二、三所示）。(五)被上證三可否證明系爭專利申請專利範圍第1項及第8項不具進步性？1.被上證三為內政部於92年8月7日發文給弘耀實業有限公司之「內政部建築新技術、新工法、新設備及新材料認可通知書」影本，被上證三之發文日期早於系爭專利申請日。其產品種類為「建築物防火屋頂版」，被上證三之防火屋頂板結構，在其核准內容之主要材料或構成中（參見附件二-1標準施工方法）揭示其為（1）屋頂板組成（由外向內）為第一層烤漆鋼板，第二層矽酸鈣板（符合CNS13777耐燃一級規定），第三層岩棉，第四層矽酸鈣板（符合CNS13777耐燃一級規定）。（2）雙併C型立柱，為熱浸鍍鋅鋼板。（3）C型槽鐵小梁（為熱軋槽鋼）。（4）六角自攻螺絲。（5）十字自攻螺絲。（6）填縫材：防火填縫膠。施工流程為1.噴防火披覆材2.骨架安裝3.鋪放矽酸鈣板4.安裝輕骨架5.放岩棉板6.鋪放矽酸鈣板7.安裝烤漆鋼板。另附件二第9頁另將各材料之施工方法與應用作說明。由被上證三認可使用的內容2.屋頂板(厚66.6mm)應以雙併C型鋼（間隔915mm），加上自攻螺絲固定由外層烤漆鋼板（0.5mm）貼上矽酸鈣板（6mm），中間填實密度80公斤/立方米之岩棉（50mm），再加上矽酸鈣板（10mm）之屋頂板結構，固定在C型鋼槽上（間隔915mm），槽鋼四面均噴上防火披覆材。」（併參閱附件二-2則為其標準施工圖其12頁到第14頁的橫向剖面示意圖）。2.經比對系爭專利申請專利範圍第1項與被上證三可知：(1)系爭專利申請專利範圍第1項之「鋼架，鋼架設上層鋼架及下層鋼架，於上層鋼架與下層鋼架之間並設有連結元件，利用連結元件以將上、下層鋼架連結」技術特徵可見於被上證三第12頁以雙併C型鋼架(B)與C型鋼架(C)分設上下並以六角自攻螺絲(b)連接之技術特徵。另系爭專利申請專利範圍第1項之防火層亦可對應到被上證三之防火岩棉(D)。系爭專利申請專利範圍第1項之「鋼板」固定於上層鋼架上方，亦可對應被上證三之烤漆鋼板(A)設於雙併C型鋼架（上層鋼架）之上方。(2)雖系爭專利申請專利範圍第1項界定上層鋼架與下層鋼架之間為「下層鋼板」。而被上證三在雙併C型鋼架（上層鋼架）與C型鋼架（下層鋼架）之間為「矽酸鈣板」(E)，兩者在上層鋼架與下層鋼架中均佈設板材，但兩者材質一為鋼板，一為矽酸鈣板，兩者下層板之材質特徵並不相同。(3)惟再比對系爭專利申請專利範圍第1項與被上證三差異處之功效分析：系爭專利之主要目的在於提供連接元件，以使上層鋼架對下層鋼架產生拉引力量，確保下層鋼架可承受火警高溫，不易變形，避免建築物塌陷造成危害，並以防火層，且形成防火區隔區，利用防火層之防火功能達到整體結果防火的效果。其中上下鋼架之連接元件已見於被上證三之六角自攻螺絲，且兩者所能達到的拉引力量效果相同，另在上層鋼板與下層板間之防火層設置亦可見於被上證三之岩棉板，所能達到的防火效果亦同。另系爭專利申請專利範圍第1項之「鋼板」與被上證三之「矽酸鈣板」同屬防火建材上常使用替換之建材，且被上證三在主要材料與構件上對於第四層矽酸鈣板，亦選用符合CNS13777耐燃一級之規定材料，系爭專利申請專利範圍第1項將下層板雖界定為鋼板，與被上證三雖有所不同，但該等材料的選用替換係為所屬技術領域中具有通常知識者，依申請前之通常知識顯能輕易完成者，又將該等材料替換所產生的防火效果，因材料不同所致，其防火效果之差異係屬可預期者，故系爭專利申請專利範圍之整體結構，難謂因該材料的選替而在防火功效上有無法預期之功效，故系爭專利申請專利範圍第1項難謂具進步性。3.系爭專利申請專利範圍第8項係「一種防火金屬鋼板結構(一)，包含：連結元件，連結元件係設於上層鋼架與下層鋼架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整體防火金屬鋼板之結構剛性。」，前揭技術特徵已可見於被上證三第12頁以雙併C型鋼架與C型鋼架分設上下，並以六角自攻螺絲（連結元件）連接雙併C型鋼架（上層鋼架）與C型鋼架（下層鋼架）之技術特徵。故系爭專利申請專利範圍第8項之技術特徵均可見於被上證三，縱以功效作比較，被上證三之六角自攻螺絲連結後使下層鋼架對上層鋼架可產生拉引力量，對於整體結構剛性亦有強化的效果，故系爭專利申請專利範圍第8項為所屬技術領域中具有通常知識者，依申請前之先前技術顯能輕易完成者，難謂具進步性。4.上訴人雖主張系爭專利與被上證三有其結構差異云云。然查，上訴人對於系爭專利申請專利範圍第1項之各構成要件之解釋係將系爭說明書所述的內容引入，作為系爭專利申請專利範圍之技術特徵，基於申請專利範圍是界定專利權之依據，此等加入限制條件解釋並非申請專利範圍之客觀解釋。上訴人前開主張，自非可採。5.另上訴人主張以其所做之比對項目1-3其比較結果，以被上證三之C型鋼需再藉由披覆防火漆，顯見被上證三之雙拼C型立柱無法提供C型鋼產生任何拉引力量等云云（見本院卷第174至175頁）。然查，被上證三在C型鋼披覆防火漆與C型鋼產生拉引力量分別是為解決防火功效及提高結構強度之技術手段。而系爭專利在上層鋼架與下層鋼架所產生的拉引力量，係藉由連結元件3連結提高結構強度所致，而被上證三亦有相同六角自攻螺絲以連結上層鋼架與下層鋼架亦可達到提高結構強度之功能。系爭專利申請專利範圍僅界定鋼架之構件及其連結關係與被上證三之C型鋼是否披覆防火漆無涉，自無需做為鋼架之技術特徵另做比對。上訴人雖另提比對項目4（見本院卷第175頁），惟該比對並未就申請專利範圍之構件與被上證三做出適當之位置比對，且亦未說明被上證三之設置位置係如何不同於系爭專利之上層鋼板。上訴人所提出的比對項目5（見本院卷175頁），則係以被上證三之下層矽酸鈣版與鋼板分做比較，然系爭專利申請專利範圍第1項專利無效的依據，為材質的選換為所屬技術領域中具有通常知識者所能輕易完成者且其功效亦屬替換材質後可預期者，而不具進步性。上訴人所為之比對論述屬新穎性之比對標準而非進步性之標準。上訴人之比對項目7（見本院卷第175至176頁）所稱的防火區隔區，並未界定於申請專利範圍第1項與第8項中，既非申請專利範圍之技術範圍，自無需與被上證三比對。是以上訴人前開比對分析，自非可採。(六)被證三可否證明系爭專利申請專利範圍第1項、第8項不具新穎性及不具進步性？1.被證三為西元1988年1月之美國安全認證實驗室（UNDERWRITERSLABORATORIES，ULINC.TESTINGFORPUBLICSAFETY）所出版之建材指南（BUILDINGMATERIALSDIRECTORY，下稱UL建材指南），其公開發行日早於系爭專利申請日，其中第767頁為ConstructionNo.190A，wild-upliftclass90剖面圖。另第769頁為各構件之標號說明，其中1.Metalroofdeckpanels(金屬頂板)。2.panelclip（板夾）。3.cap（遮蓋物）。4.Faxteners(Screws)鎖固件（螺栓）。5.Insulation(隔熱層)。6.Thermalspacer(熱阻隔空間)。7.Sub-purlin(第二桁條)。8.Linerpanel(金屬底板)。9.Purlins(第一桁條)。另第一桁條9與第二桁條7以金屬底板8相隔並以鎖固件4相連結，第二桁條間具有隔熱層並具有熱阻隔空間，其上之金屬頂板及遮蓋物以板夾固鎖。2.上訴人與被上訴人將被證三之Purlin均翻譯為桁條，惟該用語屬大陸用語，我國常用的學術名詞翻譯應為「桁條」或是「檁條」，以下Purlin將以「桁條」表示。被上訴人將Insulation5翻譯為「絕燃層」，但以被證三之內文及相關學術用語其正確翻譯用語應為「隔熱層」。3.經比對申請專利範圍第1項與被證三可知：系爭專利申請專利範圍第1項「鋼架，鋼架設上層鋼架及下層鋼架，於上層鋼架與下層鋼架之間並設有連結元件，利用連結元件以將上、下層鋼架連結，以使上層鋼架對下層鋼架產生拉引力量」，其中上層鋼架與下層鋼架可分別對應被證三之第二桁條7及第一桁條9，另系爭專利申請專利範圍第1項之上層鋼架與下層鋼架間設有的連結元件亦可對應被證三之鎖固件4。另系爭專利申請專利範圍第1項之「鋼板，鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之間」其中上層鋼板與下層鋼板亦可對應到金屬頂板1與金屬底板8，又金屬頂板1固定於第二桁條7之上方，金屬底板8固定於第二桁條7與第一桁條9之間。系爭專利申請專利範圍第1項之「防火層，該防火層設於上層鋼板與下層鋼板之間。」與被證三之隔熱層所設置之位置相較，其亦位於上層鋼板與下層鋼板之間。4.雖被證三第767頁標題敘述為屋頂板結構物（ROOFDECKCONSTRUCTION）其中該圖為結構物190A（ConstructionNo.190A），風上昇力為90級（wild-upliftclass90）並標註防火並無評估（FireNotIncestigated），因此被證三係做防風結構之一種，而屋頂防風結構之隔熱層與系爭專利之防火層之材料選用並不相同，故以被證三第767頁之防風結構物本體及隔熱層與系爭專利申請專利範圍第1項防火金屬鋼板結構，兩者固並不相同。5.然依系爭專利申請專利範圍第1項與被證三之功效分析可知：系爭專利申請專利範圍第1項與被證三之差異一為防火層，具防火技術特徵，一為隔熱層，屬防風用途。兩者鋼架與鋼板的結構及連結關係均相同。在被證三以已揭示的結構體，將夾層材料以隔熱層置換為防火層以達到防火之技術功效，該等置換方式係為所屬技術領域中具有通常知識者，當為達到防火功效所能輕易完成者，又在結構主體相同下，夾層材料替換所產生的效果，係因材料置換所致，其防火效果之差異係屬可預期者，故系爭專利申請專利範圍第1項之整體結構，因材料的選替產生之防火功效非屬無法預期之功效，故系爭專利申請專利範圍第1項，難謂具進步性。6.系爭專利申請專利範圍第8項係「一種防火金屬鋼板結構(一)，包含：連結元件，連結元件係設於上層鋼架與下層鋼架之間，以使下層鋼架藉由上層鋼架產生拉引力量，強化整體防火金屬鋼板之結構剛性。」，系爭專利申請專利範圍第8項之上層鋼架與下層鋼架間設有的連結元件亦可對應被證三之鎖固件4。另系爭專利申請專利範圍第8項之「鋼板，鋼板設上層鋼板及下層鋼板，分別固定於上層鋼架上方及上層鋼架與下層鋼架之間」其中上層鋼板與下層鋼板亦可對應到金屬頂板1與金屬底板8，又金屬頂板1固定於第二桁條7之上方，金屬底板8固定於第二桁條7與第一桁條9之間。又被證三之鎖固件4鎖結第二桁條、下層鋼板及第一桁條亦可在兩桁條間產生拉引力量，達到強化整體防火金屬鋼板之結構剛性。故系爭專利申請專利範圍第8項與被證三相較，僅所界定的防火技術特徵有所不同。兩者鋼架與鋼板的結構及連結關係均相同。又在結構主體相同下，其所發揮的功效亦屬可預期，故系爭專利申請專利範圍第8項之整體結構與被證三相同，防火技術特徵界定之差異係為所屬技術領域中具有通常知識者經推理或試驗即可預期者，故系爭專利申請專利範圍第8項，難謂具進步性。7.上訴人雖提出財團法人中華營建基金會所做之專利分析鑑定報告，認系爭專利申請專利範圍第1項、第8項具進步性云云。然查：(1)前開專利分析鑑定報告，係以引證前案與系爭專利申請專利範圍比對後，分析系爭專利是否具專利要件之意見書，非針對被控侵權物與系爭專利申請專利範圍之侵權比對鑑定報告，合先敘明。(2)前開分析鑑定報告，雖提出三件引證案，惟其中引證案一為西元1981年2月3日公告之美國專利第4,248,021號專利案；引證案二為西元1982年9月14日公告之美國專利第4,348,846號專利案；引證案三為國立台灣科技大學之試驗報告書，試驗項目為弘耀F-18防火屋頂耐火性能試驗，試驗執行為國立台灣大學建築系試驗中心台灣防火科技有限公司。所提之三件引證案，僅引證案三與本件之被上證三相同，其餘引證案一與引證案二均非本件被上訴人主張專利無效之證據。(3)前開鑑定報告第15頁雖認被上證三雖具有鋼架，但上下層鋼架大小不同，剖面慣性矩相差大，故認為無法達到系爭專利之上下層鋼架之拉力功效云云。然查，進步性之判斷，係以申請專利範圍所載之內容為對象，若其為所屬技術領域中具有通常知識者，依據申請日之前的先前技術屬可輕易完成者，則不具進步性。就系爭專利申請專利範圍而言，其為物之界定，其構件之組合與連結關係為技術特徵，其功效在於藉由連結元件將上、下層鋼架連結產生拉引力量，達到鋼架不易變形之防火效果。而被上證三所提出的結構與連結關係已經揭示系爭專利申請專利範圍之結構特徵，被上證三亦具上下層鋼架之拉引效果，而兩者防火功效之差異係因材料選替之差異所致，故對所屬技術領域中具有通常知識者而言，系爭專利申請專利範圍屬依據先前技術可輕易完成之發明，且其功效係可預期者，難謂具進步性。至於鑑定分析報告所持上下層鋼架大小及剖面慣性矩可能產生之差異等理由，其上下層鋼架之大小與慣性矩之差異等，非系爭專利所界定特徵，自非屬比對判斷進步性之依據，故前開鑑定報告對被上證三所提之理由，對於進步性之比對並未就申請專利範圍所界定之結構特徵比對，其以圖面相互比對鋼架大小或慣性矩差異所為具系爭專利進步性推論，尚難可採。(七)綜上，本件被上訴人雖不爭執甲、乙認可書有落入上訴人的系爭專利申請專利範圍第1項、第8項，惟被上證三、被證三均分別可單獨證明系爭專利申請專利範圍第1項及第8項不具進步性，而有專利法第22條第4項之撤銷原因，則依智慧財產案件審理法第16條第2項規定，上訴人於本件民事訴訟中自不得以系爭專利申請專利範圍第1、8項對於被上訴人主張權利。是以，本件其餘爭點就上訴人請求排除侵害及損害賠償數額是否適當？即無進一步論述之必要。六、綜上所述，被上訴人所提出之被上證三、被證三均單獨足以證明系爭專利申請專利範圍第1、8項不具進步性，而有專利法第22條第4項之撤銷原因，則依智慧財產案件審理法第16條第2項規定，上訴人於本件民事訴訟中自不得以系爭專利申請專利範圍第1、8項對於被上訴人主張權利。從而，上訴人依專利法第84條第1項、第85條第1項第2款、公司法第23條及民法第28條規定為如原審訴之聲明所示之請求，均無理由，不應准許。原審為上訴人敗訴之判決，理由雖有不同，但結論並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。七、本件事證已臻明確，兩造其餘主張陳述及所提之證據，經本院斟酌後，認與判決結果不生影響，均毋庸再予論述，附此敘明。八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年3月10日智慧財產法院第一庭審判長法官李得灶法官汪漢卿法官王俊雄以上正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月10日書記官王英傑附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "李得灶",
      "汪漢卿",
      "王俊雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周佳弘",
      "楊申田",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-10",
  "created_at": "2016-02-13 21:53:48",
  "updated_at": "2016-02-13 21:53:48"
}