{
  "identify": "PCD-100-訴-231-20110310-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "231",
  "jcheck": "1",
  "reason": "搶奪",
  "content": "臺灣板橋地方法院刑事判決              100年度訴字第231號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  林喬建\n            黃信璋\n上列被告等因搶奪案件，經檢察官提起公訴（99年度偵字第3082\n6 號）；被告於準備程序中對被訴之事實為有罪陳述，本院合議\n庭裁定由受命法官獨任行簡式審判程序，並判決如下：\n    主  文\n林喬建共同意圖為自己不法之所有，而搶奪他人之動產，累犯，\n處有期徒刑玖月。\n黃信璋共同意圖為自己不法之所有，而搶奪他人之動產，處有期\n徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、林喬建前於民國九十六年間因搶奪案件，經本院以九十六年\n    度訴字第三八四號判處有期徒刑八月確定，復經本院以九十\n    六年度聲減字第九二九號裁定減刑為有期徒刑四月確定，於\n    九十六年八月二十二日縮刑期滿執行完畢。又於同年間因竊\n    盜等案件，先經本院以九十六年度簡字第七八二一號判處有\n    期徒刑四月、拘役三十日確定，復經本院以九十六年度訴字\n    第四六二七號判處有期徒刑八月（減為四月）、八月，應執\n    行有期徒刑十一月確定；另於九十七年間因搶奪等案件，經\n    本院以九十六年度訴字第四二八二號判處有期徒刑九月、九\n    月，應執行有期徒刑一年五月確定；嗣上開有期徒刑之罪刑\n    部分，經本院以九十七年度聲字第二三七九號裁定應執行有\n    期徒刑二年七月確定，於九十九年九月二十七日縮刑期滿執\n    行完畢（以上於本案均構成累犯）。\n二、詎林喬建猶不知悔改，其與黃信璋因缺錢花用，竟共同基於\n    意圖為自己不法所有之犯意聯絡，於九十九年十一月八日上\n    午十二時五十分許，由黃信璋頭帶黑色全罩式安全帽並騎乘\n    車號Ｎ五Ａ－九０三號之普通重型機車，附載頭帶銀色半罩\n    式安全帽及身穿藍橘色外套之林喬建，行經新北市板橋區（\n    改制前臺北縣板橋市○○○街一三九巷二十弄一號前，見蕭\n    蓮花獨自一人徒步行走於路旁而疏於防備之際，黃信璋騎乘\n    上開機車靠近蕭蓮花，即由林喬建徒手攫取蕭蓮花所有而以\n    左手提著之暗紅色手提包一只（內有鑰匙一串及現金約新臺\n    幣八元）及廚餘一桶（起訴書漏載「廚餘一桶」），得手後\n    ，黃信璋旋即騎車搭載林喬建逃離現場。嗣因蕭蓮花於同年\n    十一月九日至警局報案，經警調閱上開路口附近監視器錄影\n    畫面，循線於同日下午五時許在新北市樹林區（改制前臺北\n    縣樹林市○○○街一四０巷三一號三樓住處查獲黃信璋，並\n    扣得其與林喬建行搶時所穿戴之黑色安全帽、銀色安全帽各\n    一頂及藍橘色外套一件；員警復於同日下午六時許，前往新\n    北市土城區（改制前臺北縣土城市）六九巷十四號四樓住處\n    查獲林喬建，並扣得其行搶時所穿拖鞋一雙。\n三、案經新北市政府警察局（改制前臺北縣政府警察局）海山分\n    局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上開被告林喬建、黃信璋共同搶奪被害人財物之事實，業據\n    被告林喬建於偵查及本院審理中供承不諱，並經被告黃信璋\n    於本院審理中坦承在卷，核與證人即被害人蕭蓮花於警詢、\n    偵查中之證述情節相符，並有搶奪現場及附近之監視器錄影\n    畫面翻拍照片等件在卷可稽，復有被告林喬建、黃信璋行搶\n    時所穿戴之黑色安全帽、銀色安全帽各一頂、藍橘色外套一\n    件及拖鞋一雙扣案可資佐證，本案事證明確，被告林喬建、\n    黃信璋搶奪犯行均堪認定，應依法論科。\n二、核被告林喬建、黃信璋所為，均係犯刑法第三百二十五條第\n    一項搶奪罪。被告林喬建、黃信璋二人就上開搶奪犯行，有\n    犯意聯絡及行為分擔，皆為共同正犯。至檢察官起訴事實雖\n    僅敘及被告二人搶奪被害人蕭蓮花之手提包（即皮包），漏\n    未認定被害人遭搶廚餘部分，然被告二人此部分犯行與本件\n    檢察官起訴並經本院判決有罪部分，有實質上一罪關係，本\n    院自應併予審理。末查，被告林喬建前有事實欄所載之有期\n    徒刑執行完畢紀錄，有臺灣高等法院被告前案紀錄表在卷可\n    按，其受有期徒刑之執行完畢五年以內，故意再犯本件有期\n    徒刑以上刑之罪，為累犯，應依法加重其刑。爰審酌被告林\n    喬建前有多次搶奪、竊盜等犯罪紀錄，素行不佳，被告二人\n    之犯罪動機、目的、手段、被害人所受之財產損失，被告迄\n    未賠償被害人之損害，及其等分別係國中肄業、國小學歷之\n    智識程度（見警詢筆錄）、被告林喬建洗腎之身體狀況，暨\n    其等犯罪後坦承犯行之態度等一切情狀，分別量處如主文所\n    示之刑，並就被告黃信璋部分諭知易科罰金之折算標準，以\n    資懲儆。至扣案黑色安全帽、銀色安全帽各一頂、藍橘色外\n    套一件及拖鞋一雙，雖分別係被告二人行搶時所穿、戴之物\n    ，但上開物件本有其適當之用途，固足作為本案被告二人搶\n    奪犯行之佐證，但非僅用以供本案犯罪所用之物，又非違禁\n    物，爰不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二十八條、第三百二十五條第一項\n、第四十七條第一項、第四十一條第一項前段，判決如主文。\n本案經檢察官洪國朝到庭執行職務。\n中    華    民    國   100    年    3     月    10    日\n                  刑事第十二庭  法  官  楊 志 雄\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                書記官  陳 春 銘\n中    華    民    國   100    年    3     月    10    日\n附錄本案論罪科刑法條全文：\n刑法第325條\n意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6 月\n以上5 年以下有期徒刑。\n因而致人於死者，處無期徒刑或7 年以上有期徒刑，致重傷者，\n處3 年以上10年以下有期徒刑。\n第 1 項之未遂犯罰之。",
  "structure": {
    "main": "林喬建共同意圖為自己不法之所有，而搶奪他人之動產，累犯，\n處有期徒刑玖月。\n黃信璋共同意圖為自己不法之所有，而搶奪他人之動產，處有期\n徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、林喬建前於民國九十六年間因搶奪案件，經本院以九十六年\n    度訴字第三八四號判處有期徒刑八月確定，復經本院以九十\n    六年度聲減字第九二九號裁定減刑為有期徒刑四月確定，於\n    九十六年八月二十二日縮刑期滿執行完畢。又於同年間因竊\n    盜等案件，先經本院以九十六年度簡字第七八二一號判處有\n    期徒刑四月、拘役三十日確定，復經本院以九十六年度訴字\n    第四六二七號判處有期徒刑八月（減為四月）、八月，應執\n    行有期徒刑十一月確定；另於九十七年間因搶奪等案件，經\n    本院以九十六年度訴字第四二八二號判處有期徒刑九月、九\n    月，應執行有期徒刑一年五月確定；嗣上開有期徒刑之罪刑\n    部分，經本院以九十七年度聲字第二三七九號裁定應執行有\n    期徒刑二年七月確定，於九十九年九月二十七日縮刑期滿執\n    行完畢（以上於本案均構成累犯）。\n二、詎林喬建猶不知悔改，其與黃信璋因缺錢花用，竟共同基於\n    意圖為自己不法所有之犯意聯絡，於九十九年十一月八日上\n    午十二時五十分許，由黃信璋頭帶黑色全罩式安全帽並騎乘\n    車號Ｎ五Ａ－九０三號之普通重型機車，附載頭帶銀色半罩\n    式安全帽及身穿藍橘色外套之林喬建，行經新北市板橋區（\n    改制前臺北縣板橋市○○○街一三九巷二十弄一號前，見蕭\n    蓮花獨自一人徒步行走於路旁而疏於防備之際，黃信璋騎乘\n    上開機車靠近蕭蓮花，即由林喬建徒手攫取蕭蓮花所有而以\n    左手提著之暗紅色手提包一只（內有鑰匙一串及現金約新臺\n    幣八元）及廚餘一桶（起訴書漏載「廚餘一桶」），得手後\n    ，黃信璋旋即騎車搭載林喬建逃離現場。嗣因蕭蓮花於同年\n    十一月九日至警局報案，經警調閱上開路口附近監視器錄影\n    畫面，循線於同日下午五時許在新北市樹林區（改制前臺北\n    縣樹林市○○○街一四０巷三一號三樓住處查獲黃信璋，並\n    扣得其與林喬建行搶時所穿戴之黑色安全帽、銀色安全帽各\n    一頂及藍橘色外套一件；員警復於同日下午六時許，前往新\n    北市土城區（改制前臺北縣土城市）六九巷十四號四樓住處\n    查獲林喬建，並扣得其行搶時所穿拖鞋一雙。\n三、案經新北市政府警察局（改制前臺北縣政府警察局）海山分\n    局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上開被告林喬建、黃信璋共同搶奪被害人財物之事實，業據\n    被告林喬建於偵查及本院審理中供承不諱，並經被告黃信璋\n    於本院審理中坦承在卷，核與證人即被害人蕭蓮花於警詢、\n    偵查中之證述情節相符，並有搶奪現場及附近之監視器錄影\n    畫面翻拍照片等件在卷可稽，復有被告林喬建、黃信璋行搶\n    時所穿戴之黑色安全帽、銀色安全帽各一頂、藍橘色外套一\n    件及拖鞋一雙扣案可資佐證，本案事證明確，被告林喬建、\n    黃信璋搶奪犯行均堪認定，應依法論科。\n二、核被告林喬建、黃信璋所為，均係犯刑法第三百二十五條第\n    一項搶奪罪。被告林喬建、黃信璋二人就上開搶奪犯行，有\n    犯意聯絡及行為分擔，皆為共同正犯。至檢察官起訴事實雖\n    僅敘及被告二人搶奪被害人蕭蓮花之手提包（即皮包），漏\n    未認定被害人遭搶廚餘部分，然被告二人此部分犯行與本件\n    檢察官起訴並經本院判決有罪部分，有實質上一罪關係，本\n    院自應併予審理。末查，被告林喬建前有事實欄所載之有期\n    徒刑執行完畢紀錄，有臺灣高等法院被告前案紀錄表在卷可\n    按，其受有期徒刑之執行完畢五年以內，故意再犯本件有期\n    徒刑以上刑之罪，為累犯，應依法加重其刑。爰審酌被告林\n    喬建前有多次搶奪、竊盜等犯罪紀錄，素行不佳，被告二人\n    之犯罪動機、目的、手段、被害人所受之財產損失，被告迄\n    未賠償被害人之損害，及其等分別係國中肄業、國小學歷之\n    智識程度（見警詢筆錄）、被告林喬建洗腎之身體狀況，暨\n    其等犯罪後坦承犯行之態度等一切情狀，分別量處如主文所\n    示之刑，並就被告黃信璋部分諭知易科罰金之折算標準，以\n    資懲儆。至扣案黑色安全帽、銀色安全帽各一頂、藍橘色外\n    套一件及拖鞋一雙，雖分別係被告二人行搶時所穿、戴之物\n    ，但上開物件本有其適當之用途，固足作為本案被告二人搶\n    奪犯行之佐證，但非僅用以供本案犯罪所用之物，又非違禁\n    物，爰不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二十八條、第三百二十五條第一項\n、第四十七條第一項、第四十一條第一項前段，判決如主文。\n本案經檢察官洪國朝到庭執行職務。\n中    華    民    國   100    年    3     月    10    日\n                  刑事第十二庭  法  官  楊 志 雄\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                書記官  陳 春 銘"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第231號公訴人臺灣板橋地方法院檢察署檢察官被告林喬建黃信璋上列被告等因搶奪案件，經檢察官提起公訴（99年度偵字第30826號）；被告於準備程序中對被訴之事實為有罪陳述，本院合議庭裁定由受命法官獨任行簡式審判程序，並判決如下：主文林喬建共同意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑玖月。黃信璋共同意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、林喬建前於民國九十六年間因搶奪案件，經本院以九十六年度訴字第三八四號判處有期徒刑八月確定，復經本院以九十六年度聲減字第九二九號裁定減刑為有期徒刑四月確定，於九十六年八月二十二日縮刑期滿執行完畢。又於同年間因竊盜等案件，先經本院以九十六年度簡字第七八二一號判處有期徒刑四月、拘役三十日確定，復經本院以九十六年度訴字第四六二七號判處有期徒刑八月（減為四月）、八月，應執行有期徒刑十一月確定；另於九十七年間因搶奪等案件，經本院以九十六年度訴字第四二八二號判處有期徒刑九月、九月，應執行有期徒刑一年五月確定；嗣上開有期徒刑之罪刑部分，經本院以九十七年度聲字第二三七九號裁定應執行有期徒刑二年七月確定，於九十九年九月二十七日縮刑期滿執行完畢（以上於本案均構成累犯）。二、詎林喬建猶不知悔改，其與黃信璋因缺錢花用，竟共同基於意圖為自己不法所有之犯意聯絡，於九十九年十一月八日上午十二時五十分許，由黃信璋頭帶黑色全罩式安全帽並騎乘車號Ｎ五Ａ－九０三號之普通重型機車，附載頭帶銀色半罩式安全帽及身穿藍橘色外套之林喬建，行經新北市板橋區（改制前臺北縣板橋市○○○街一三九巷二十弄一號前，見蕭蓮花獨自一人徒步行走於路旁而疏於防備之際，黃信璋騎乘上開機車靠近蕭蓮花，即由林喬建徒手攫取蕭蓮花所有而以左手提著之暗紅色手提包一只（內有鑰匙一串及現金約新臺幣八元）及廚餘一桶（起訴書漏載「廚餘一桶」），得手後，黃信璋旋即騎車搭載林喬建逃離現場。嗣因蕭蓮花於同年十一月九日至警局報案，經警調閱上開路口附近監視器錄影畫面，循線於同日下午五時許在新北市樹林區（改制前臺北縣樹林市○○○街一四０巷三一號三樓住處查獲黃信璋，並扣得其與林喬建行搶時所穿戴之黑色安全帽、銀色安全帽各一頂及藍橘色外套一件；員警復於同日下午六時許，前往新北市土城區（改制前臺北縣土城市）六九巷十四號四樓住處查獲林喬建，並扣得其行搶時所穿拖鞋一雙。三、案經新北市政府警察局（改制前臺北縣政府警察局）海山分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、上開被告林喬建、黃信璋共同搶奪被害人財物之事實，業據被告林喬建於偵查及本院審理中供承不諱，並經被告黃信璋於本院審理中坦承在卷，核與證人即被害人蕭蓮花於警詢、偵查中之證述情節相符，並有搶奪現場及附近之監視器錄影畫面翻拍照片等件在卷可稽，復有被告林喬建、黃信璋行搶時所穿戴之黑色安全帽、銀色安全帽各一頂、藍橘色外套一件及拖鞋一雙扣案可資佐證，本案事證明確，被告林喬建、黃信璋搶奪犯行均堪認定，應依法論科。二、核被告林喬建、黃信璋所為，均係犯刑法第三百二十五條第一項搶奪罪。被告林喬建、黃信璋二人就上開搶奪犯行，有犯意聯絡及行為分擔，皆為共同正犯。至檢察官起訴事實雖僅敘及被告二人搶奪被害人蕭蓮花之手提包（即皮包），漏未認定被害人遭搶廚餘部分，然被告二人此部分犯行與本件檢察官起訴並經本院判決有罪部分，有實質上一罪關係，本院自應併予審理。末查，被告林喬建前有事實欄所載之有期徒刑執行完畢紀錄，有臺灣高等法院被告前案紀錄表在卷可按，其受有期徒刑之執行完畢五年以內，故意再犯本件有期徒刑以上刑之罪，為累犯，應依法加重其刑。爰審酌被告林喬建前有多次搶奪、竊盜等犯罪紀錄，素行不佳，被告二人之犯罪動機、目的、手段、被害人所受之財產損失，被告迄未賠償被害人之損害，及其等分別係國中肄業、國小學歷之智識程度（見警詢筆錄）、被告林喬建洗腎之身體狀況，暨其等犯罪後坦承犯行之態度等一切情狀，分別量處如主文所示之刑，並就被告黃信璋部分諭知易科罰金之折算標準，以資懲儆。至扣案黑色安全帽、銀色安全帽各一頂、藍橘色外套一件及拖鞋一雙，雖分別係被告二人行搶時所穿、戴之物，但上開物件本有其適當之用途，固足作為本案被告二人搶奪犯行之佐證，但非僅用以供本案犯罪所用之物，又非違禁物，爰不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八條、第三百二十五條第一項、第四十七條第一項、第四十一條第一項前段，判決如主文。本案經檢察官洪國朝到庭執行職務。中華民國100年3月10日刑事第十二庭法官楊志雄以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳春銘中華民國100年3月10日附錄本案論罪科刑法條全文：刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。",
  "characters": {
    "judges": [
      "楊志雄"
    ],
    "prosecutors": [
      "洪國朝"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳春銘"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林喬建"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-10",
  "created_at": "2016-02-13 21:52:11",
  "updated_at": "2016-02-13 21:52:11"
}