{
  "identify": "TCD-100-交聲-681-20110311-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "681",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定        100年度交聲字第681號\n原處分機關  交通部公路總局臺中區監理所豐原監理站\n異  議  人\n即受處分人  吳瑞裕\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所豐原監理站民國99年12月22日所為\n之裁決（豐監稽違字第裁63-6369C7003號）聲明異議，本院裁定\n如下：\n    主    文\n異議駁回。\n    理    由\n一、原處分機關略以：異議人即受處分人吳瑞裕（下稱受處分人\n    ）分別於(一)99年8月22日11時8分許，駕駛車牌號碼271-AP\n    號營業貨運曳引車，因「闖紅燈直行（往觀音方向）」之違\n    規，為警攔停以桃警局交字第DB0000000號舉發違反道路交\n    通管理事件通知單舉發。(二)99年12月8日15時17分許，駕\n    駛車牌號碼626-ZC號營業貨運曳引車，因「同向四車道大型\n    車違規行駛中內車道（30Ｋ至29.8Ｋ）路況正常」之違規，\n    為警攔停以公警局交字第Z1A015945號舉發違反道路交通管\n    理事件通知單舉發。(三)99年12月10日10時23分許，駕駛車\n    牌號碼626-ZC號營業貨運曳引車，因「載運泥土未覆蓋（責\n    令改正）」之違規，為警攔停以苗縣警交字第F00000000號\n    舉發違反道路交通管理事件通知單舉發。受處分人上開違規\n    事實，係違反道路交通管理處罰條例第53條第1項、第33條\n    第1項第3款、第30條第1項第2款規定，除處罰鍰外，並依上\n    述條例第63條第1項第1、2、3款規定，各記違規點數1點、2\n    點、3點，茲因受處分人於6個月內駕照違規記點共達6點，\n    本站遂依同條例第63條第3項及第24條第1項第5款（原裁決\n    書漏載）規定，於99年12月22日以豐監稽違字第裁63-6369C\n    7003號裁決書裁處吊扣汽車駕駛執照1個月，並應接受道路\n    交通安全講習，逾期則依裁決書處罰主文規定裁處逕行註銷\n    駕照等語。\n二、聲明異議意旨略以：受處分人因外出工作，所以未收到吊扣\n    駕駛執照1個月通知，導致過期遭逕行註銷1年，實非出於故\n    意等語。\n三、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法\n    院聲明異議，道路交通管理處罰條例第87條第1項定有明文\n    。復按處理違反道路交通管理事件，有關文書送達之程序，\n    準用行政程序法送達之規定。違反道路交通管理事件統一裁\n    罰標準及處理細則第5條定有明文。而行政程序法中對於文\n    書送達，於應受送達人之住居所、事務所或營業所為之。但\n    在行政機關辦公處所或他處會晤應受送達人時，得於會晤處\n    所為之；於應送達處所不獲會晤應受送達人時，得將文書付\n    與有辨別事理能力之同居人、受僱人或應送達處所之接收郵\n    件人員；又送達不能依前2條規定為之者，得將文書寄存送\n    達地之地方自治或警察機關，並作送達通知書2份，1份黏貼\n    於應受送達人住居所、事務所、營業所或其就業處所門首，\n    另1份交由鄰居轉交或置於該送達處所信箱或其他適當位置\n    ，以為送達。前項情形，由郵政機關為送達者，得將文書寄\n    存於送達地之郵政機關。寄存機關自收受寄存文書之日起，\n    應保存3個月，行政程序法第72條第1項、第73條第1項、第\n    74條分別定有明文。又行政文書依行政程序法第74條第1項\n    規定為寄存送達者，如確已完成文書寄存於地方自治、警察\n    機關或郵政機構，並製作送達通知單2份，1份黏貼於送達處\n    所之門首，另1份交由鄰居轉交或置於送達處所信箱或其他\n    適當位置時，無論應受送達人實際上何時受領文書，均以寄\n    存之日期視為收受送達之日期，而發生送達之效力（最高行\n    政法院95年度裁字第631號裁定要旨、臺灣高等法院暨所屬\n    法院97年法律座談會刑事類提案第42號研討結果可資參照）\n    。\n四、經查：本件受處分人自85年10月14日起即設籍於「臺中縣大\n    雅鄉○○路318巷2號（現改制為臺中市大雅區）」，迄今未\n    有任何遷移之紀錄，此有個人基本資料查詢結果1份附卷可\n    憑，復參以受處分人於聲明異議狀上基本資料欄記載之住址\n    亦為上址，足徵上址確為受處分人之住所無訛。而本件原處\n    分機關於99年12月22日為裁決，並將裁決書以掛號郵寄至受\n    處分人前開戶籍地址，因未獲會晤受處分人，亦無受領文書\n    之同居人、受僱人或接收郵件人員，而將裁決書於99年12月\n    28日辦理寄存送達於大雅郵局，並作送達通知書2份，1份黏\n    貼於上址門首，另1份置於該址信箱或其他適當位置，以為\n    送達等情，有交通部公路總局臺中區監理所豐原監理站送達\n    證書附卷可憑，則揆諸上開說明，本件裁決書業於99年12月\n    28日合法送達予受處分人，核無違誤。是以，本件受處分人\n    之聲明異議期間應自該裁決書送達之翌日即99年12月29日起\n    算20日至100年1月17日屆滿，受處分人遲至100年3月1日始\n    具狀聲明異議，有其聲明異議狀上蓋用之交通部公路總局臺\n    中區監理所豐原監理站總收文章戳印存卷可按，顯已逾20日\n    之法定異議期間，故本件受處分人聲明異議已逾期，其聲明\n    異議於法不合，且無從補正，應予駁回。\n五、至於裁決書裁罰主文第2項之吊扣期間加倍處分、吊銷、註\n    銷、禁考等處罰，應不得僅以一紙裁決書上註明吊扣駕駛執\n    照多久，限於何時前繳送執行，逾期不繳送時，自某年某月\n    某日起，吊扣期間加倍，並限於某年某月某日前繳送執行，\n    若未於該日前繳送，自某年某月某日起吊銷並逕行註銷駕駛\n    執照，駕駛執照（吊）註銷後，自某年某月某日起多久期間\n    不得重新考領。因行政機關為行政處分時，雖可於行政處分\n    上同時預告不履行之法律效果，惟此僅係行政處分之「預告\n    行為」，行為人不履行時，行政機關仍應另為一行政處分，\n    非可依前開預告行為，不經通知，逕自為其他裁罰處分，允\n    許上開行為，無異允許行政處分可以自己默默地進行，此戕\n    害人民權益甚巨，且有違行政法裁量不得濫用之原則；易言\n    之，道路交通管理處罰條例第65條雖有當事人不依限繳送加\n    倍處分、吊銷、註銷等裁罰規定，但行政機關在執行該條規\n    定，於當事人未依限繳送時，應另為「加倍處分」之行政處\n    分，若行為人仍不於期限內繳送執行時，再為一「吊銷、逕\n    行註銷」行政處分，應依法如此循序漸進地處理，而非為省\n    卻麻煩，可以在同一行政處分上同時諭知吊扣處分，若於期\n    限內不繳送，就直接加倍處分，若仍不繳送，一定期限後，\n    就直接吊銷並逕行註銷及禁考，而可不必再通知當事人（臺\n    灣高等法院臺中分院以95年度交抗字第406號、97年度交抗\n    字第157號裁定參照）。又觀諸違反道路交通管理事件統一\n    裁罰基準及處理細則第45條規定：「違反道路交通管理事件\n    ，於行為人到案聽候裁決者，處罰機關經裁決後，應宣示裁\n    決內容，並將聲明異議期間及提出書狀之機關，於宣示時一\n    併告知，且記載於裁決書。違反道路交通管理事件，行為人\n    不依規定自動繳納罰鍰，或不依通知限期到案，處罰機關逕\n    行裁決者，得不宣示。但應依前項規定於裁決書載明應記載\n    事項，並送達受處分人。」此規定即與上開行政程序法第96\n    條第1項第6款規定之意旨相符，且其中更強調「應依前項規\n    定於裁決書載明應記載事項，並送達受處分人」。申言之，\n    行政程序法中所重視之教示制度，於違反交通規則之裁決非\n    但亦須為同一之適用，尚且須要特別注意遵守，除確保依法\n    行政之原則外，同時俾便人民於不服時能依其教示適時提出\n    救濟，以保障人民權益。再書面之行政處分自送達相對人及\n    已知之利害關係人起；書面以外之行政處分自以其他適當方\n    法通知或使其知悉時起，依送達、通知或使知悉之內容對其\n    發生效力，為行政程序法第110條所明定。雖交通部為響應\n    政府推動行政革新、簡化作業，而自89年6月1日起實施違規\n    一次裁決作業，然確實落實依法行政之原則，才能以保障人\n    民權益，增進人民對行政之信賴，因此裁罰一次性即若確有\n    其必要，主管機關仍須修法後方可施行，否則前開一次裁決\n    之合法送達僅一次，卻對受處分人產生數個行政處分，無異\n    讓受處分人喪失前開法律所規定救濟之權利，不但違反前開\n    行政程序法第96條第1項第6款、第110條及違反道路交通管\n    理事件統一裁罰基準及處理細則第45條但書之規定，而且與\n    母法（道路交通管理處罰條例）授權之目的未盡相符，亦與\n    法律保留原則有違。基此，原處分機關限受處分人於100年1\n    月21日前繳送汽車駕駛執照，並於處罰主文第2項載明逾期\n    不繳送者，自100年1月22日起吊扣駕駛執照2個月，並限於\n    100年2月5日前繳送；100年2月5日前未繳送駕駛執照者，自\n    100年2月6日起吊銷並逕行註銷駕駛執照；駕駛執照吊（註\n    ）銷後，自100年2月6日起1年內不得重新考領駕駛執照，此\n    固有交通部公路總局臺中區監理所豐原監理站豐監稽違字第\n    裁63-6369C7003號裁決書暨其送達證書各1紙在卷可佐，然\n    揆諸上開規定及說明，該裁決書之送達應僅對受處分人產生\n    吊扣汽車駕駛執照1個月之行政處分效力，其餘部分裁處具\n    有重大明顯之瑕疵，依行政程序法第111條第7款、第110條\n    第4項之規定，應認為無效，且係自始、當然，確定不生效\n    力，附此敘明（臺灣高等法院臺中分院97年度交抗字第157\n    號裁定參照）。\n五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第17條前段，裁定如主文。\n中    華    民    國  100    年    3    月    11    日\n                    交通法庭  法  官  王金洲\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                              書記官  謝明倫\n中    華    民    國  100    年    3    月    11    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：異議人即受處分人吳瑞裕（下稱受處分人\n    ）分別於(一)99年8月22日11時8分許，駕駛車牌號碼271-AP\n    號營業貨運曳引車，因「闖紅燈直行（往觀音方向）」之違\n    規，為警攔停以桃警局交字第DB0000000號舉發違反道路交\n    通管理事件通知單舉發。(二)99年12月8日15時17分許，駕\n    駛車牌號碼626-ZC號營業貨運曳引車，因「同向四車道大型\n    車違規行駛中內車道（30Ｋ至29.8Ｋ）路況正常」之違規，\n    為警攔停以公警局交字第Z1A015945號舉發違反道路交通管\n    理事件通知單舉發。(三)99年12月10日10時23分許，駕駛車\n    牌號碼626-ZC號營業貨運曳引車，因「載運泥土未覆蓋（責\n    令改正）」之違規，為警攔停以苗縣警交字第F00000000號\n    舉發違反道路交通管理事件通知單舉發。受處分人上開違規\n    事實，係違反道路交通管理處罰條例第53條第1項、第33條\n    第1項第3款、第30條第1項第2款規定，除處罰鍰外，並依上\n    述條例第63條第1項第1、2、3款規定，各記違規點數1點、2\n    點、3點，茲因受處分人於6個月內駕照違規記點共達6點，\n    本站遂依同條例第63條第3項及第24條第1項第5款（原裁決\n    書漏載）規定，於99年12月22日以豐監稽違字第裁63-6369C\n    7003號裁決書裁處吊扣汽車駕駛執照1個月，並應接受道路\n    交通安全講習，逾期則依裁決書處罰主文規定裁處逕行註銷\n    駕照等語。\n二、聲明異議意旨略以：受處分人因外出工作，所以未收到吊扣\n    駕駛執照1個月通知，導致過期遭逕行註銷1年，實非出於故\n    意等語。\n三、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法\n    院聲明異議，道路交通管理處罰條例第87條第1項定有明文\n    。復按處理違反道路交通管理事件，有關文書送達之程序，\n    準用行政程序法送達之規定。違反道路交通管理事件統一裁\n    罰標準及處理細則第5條定有明文。而行政程序法中對於文\n    書送達，於應受送達人之住居所、事務所或營業所為之。但\n    在行政機關辦公處所或他處會晤應受送達人時，得於會晤處\n    所為之；於應送達處所不獲會晤應受送達人時，得將文書付\n    與有辨別事理能力之同居人、受僱人或應送達處所之接收郵\n    件人員；又送達不能依前2條規定為之者，得將文書寄存送\n    達地之地方自治或警察機關，並作送達通知書2份，1份黏貼\n    於應受送達人住居所、事務所、營業所或其就業處所門首，\n    另1份交由鄰居轉交或置於該送達處所信箱或其他適當位置\n    ，以為送達。前項情形，由郵政機關為送達者，得將文書寄\n    存於送達地之郵政機關。寄存機關自收受寄存文書之日起，\n    應保存3個月，行政程序法第72條第1項、第73條第1項、第\n    74條分別定有明文。又行政文書依行政程序法第74條第1項\n    規定為寄存送達者，如確已完成文書寄存於地方自治、警察\n    機關或郵政機構，並製作送達通知單2份，1份黏貼於送達處\n    所之門首，另1份交由鄰居轉交或置於送達處所信箱或其他\n    適當位置時，無論應受送達人實際上何時受領文書，均以寄\n    存之日期視為收受送達之日期，而發生送達之效力（最高行\n    政法院95年度裁字第631號裁定要旨、臺灣高等法院暨所屬\n    法院97年法律座談會刑事類提案第42號研討結果可資參照）\n    。\n四、經查：本件受處分人自85年10月14日起即設籍於「臺中縣大\n    雅鄉○○路318巷2號（現改制為臺中市大雅區）」，迄今未\n    有任何遷移之紀錄，此有個人基本資料查詢結果1份附卷可\n    憑，復參以受處分人於聲明異議狀上基本資料欄記載之住址\n    亦為上址，足徵上址確為受處分人之住所無訛。而本件原處\n    分機關於99年12月22日為裁決，並將裁決書以掛號郵寄至受\n    處分人前開戶籍地址，因未獲會晤受處分人，亦無受領文書\n    之同居人、受僱人或接收郵件人員，而將裁決書於99年12月\n    28日辦理寄存送達於大雅郵局，並作送達通知書2份，1份黏\n    貼於上址門首，另1份置於該址信箱或其他適當位置，以為\n    送達等情，有交通部公路總局臺中區監理所豐原監理站送達\n    證書附卷可憑，則揆諸上開說明，本件裁決書業於99年12月\n    28日合法送達予受處分人，核無違誤。是以，本件受處分人\n    之聲明異議期間應自該裁決書送達之翌日即99年12月29日起\n    算20日至100年1月17日屆滿，受處分人遲至100年3月1日始\n    具狀聲明異議，有其聲明異議狀上蓋用之交通部公路總局臺\n    中區監理所豐原監理站總收文章戳印存卷可按，顯已逾20日\n    之法定異議期間，故本件受處分人聲明異議已逾期，其聲明\n    異議於法不合，且無從補正，應予駁回。\n五、至於裁決書裁罰主文第2項之吊扣期間加倍處分、吊銷、註\n    銷、禁考等處罰，應不得僅以一紙裁決書上註明吊扣駕駛執\n    照多久，限於何時前繳送執行，逾期不繳送時，自某年某月\n    某日起，吊扣期間加倍，並限於某年某月某日前繳送執行，\n    若未於該日前繳送，自某年某月某日起吊銷並逕行註銷駕駛\n    執照，駕駛執照（吊）註銷後，自某年某月某日起多久期間\n    不得重新考領。因行政機關為行政處分時，雖可於行政處分\n    上同時預告不履行之法律效果，惟此僅係行政處分之「預告\n    行為」，行為人不履行時，行政機關仍應另為一行政處分，\n    非可依前開預告行為，不經通知，逕自為其他裁罰處分，允\n    許上開行為，無異允許行政處分可以自己默默地進行，此戕\n    害人民權益甚巨，且有違行政法裁量不得濫用之原則；易言\n    之，道路交通管理處罰條例第65條雖有當事人不依限繳送加\n    倍處分、吊銷、註銷等裁罰規定，但行政機關在執行該條規\n    定，於當事人未依限繳送時，應另為「加倍處分」之行政處\n    分，若行為人仍不於期限內繳送執行時，再為一「吊銷、逕\n    行註銷」行政處分，應依法如此循序漸進地處理，而非為省\n    卻麻煩，可以在同一行政處分上同時諭知吊扣處分，若於期\n    限內不繳送，就直接加倍處分，若仍不繳送，一定期限後，\n    就直接吊銷並逕行註銷及禁考，而可不必再通知當事人（臺\n    灣高等法院臺中分院以95年度交抗字第406號、97年度交抗\n    字第157號裁定參照）。又觀諸違反道路交通管理事件統一\n    裁罰基準及處理細則第45條規定：「違反道路交通管理事件\n    ，於行為人到案聽候裁決者，處罰機關經裁決後，應宣示裁\n    決內容，並將聲明異議期間及提出書狀之機關，於宣示時一\n    併告知，且記載於裁決書。違反道路交通管理事件，行為人\n    不依規定自動繳納罰鍰，或不依通知限期到案，處罰機關逕\n    行裁決者，得不宣示。但應依前項規定於裁決書載明應記載\n    事項，並送達受處分人。」此規定即與上開行政程序法第96\n    條第1項第6款規定之意旨相符，且其中更強調「應依前項規\n    定於裁決書載明應記載事項，並送達受處分人」。申言之，\n    行政程序法中所重視之教示制度，於違反交通規則之裁決非\n    但亦須為同一之適用，尚且須要特別注意遵守，除確保依法\n    行政之原則外，同時俾便人民於不服時能依其教示適時提出\n    救濟，以保障人民權益。再書面之行政處分自送達相對人及\n    已知之利害關係人起；書面以外之行政處分自以其他適當方\n    法通知或使其知悉時起，依送達、通知或使知悉之內容對其\n    發生效力，為行政程序法第110條所明定。雖交通部為響應\n    政府推動行政革新、簡化作業，而自89年6月1日起實施違規\n    一次裁決作業，然確實落實依法行政之原則，才能以保障人\n    民權益，增進人民對行政之信賴，因此裁罰一次性即若確有\n    其必要，主管機關仍須修法後方可施行，否則前開一次裁決\n    之合法送達僅一次，卻對受處分人產生數個行政處分，無異\n    讓受處分人喪失前開法律所規定救濟之權利，不但違反前開\n    行政程序法第96條第1項第6款、第110條及違反道路交通管\n    理事件統一裁罰基準及處理細則第45條但書之規定，而且與\n    母法（道路交通管理處罰條例）授權之目的未盡相符，亦與\n    法律保留原則有違。基此，原處分機關限受處分人於100年1\n    月21日前繳送汽車駕駛執照，並於處罰主文第2項載明逾期\n    不繳送者，自100年1月22日起吊扣駕駛執照2個月，並限於\n    100年2月5日前繳送；100年2月5日前未繳送駕駛執照者，自\n    100年2月6日起吊銷並逕行註銷駕駛執照；駕駛執照吊（註\n    ）銷後，自100年2月6日起1年內不得重新考領駕駛執照，此\n    固有交通部公路總局臺中區監理所豐原監理站豐監稽違字第\n    裁63-6369C7003號裁決書暨其送達證書各1紙在卷可佐，然\n    揆諸上開規定及說明，該裁決書之送達應僅對受處分人產生\n    吊扣汽車駕駛執照1個月之行政處分效力，其餘部分裁處具\n    有重大明顯之瑕疵，依行政程序法第111條第7款、第110條\n    第4項之規定，應認為無效，且係自始、當然，確定不生效\n    力，附此敘明（臺灣高等法院臺中分院97年度交抗字第157\n    號裁定參照）。\n五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第17條前段，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第681號原處分機關交通部公路總局臺中區監理所豐原監理站異議人即受處分人吳瑞裕上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所豐原監理站民國99年12月22日所為之裁決（豐監稽違字第裁63-6369C7003號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關略以：異議人即受處分人吳瑞裕（下稱受處分人）分別於(一)99年8月22日11時8分許，駕駛車牌號碼271-AP號營業貨運曳引車，因「闖紅燈直行（往觀音方向）」之違規，為警攔停以桃警局交字第DB0000000號舉發違反道路交通管理事件通知單舉發。(二)99年12月8日15時17分許，駕駛車牌號碼626-ZC號營業貨運曳引車，因「同向四車道大型車違規行駛中內車道（30Ｋ至29.8Ｋ）路況正常」之違規，為警攔停以公警局交字第Z1A015945號舉發違反道路交通管理事件通知單舉發。(三)99年12月10日10時23分許，駕駛車牌號碼626-ZC號營業貨運曳引車，因「載運泥土未覆蓋（責令改正）」之違規，為警攔停以苗縣警交字第F00000000號舉發違反道路交通管理事件通知單舉發。受處分人上開違規事實，係違反道路交通管理處罰條例第53條第1項、第33條第1項第3款、第30條第1項第2款規定，除處罰鍰外，並依上述條例第63條第1項第1、2、3款規定，各記違規點數1點、2點、3點，茲因受處分人於6個月內駕照違規記點共達6點，本站遂依同條例第63條第3項及第24條第1項第5款（原裁決書漏載）規定，於99年12月22日以豐監稽違字第裁63-6369C7003號裁決書裁處吊扣汽車駕駛執照1個月，並應接受道路交通安全講習，逾期則依裁決書處罰主文規定裁處逕行註銷駕照等語。二、聲明異議意旨略以：受處分人因外出工作，所以未收到吊扣駕駛執照1個月通知，導致過期遭逕行註銷1年，實非出於故意等語。三、按受處分人，不服道路交通管理處罰條例第8條主管機關所為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法院聲明異議，道路交通管理處罰條例第87條第1項定有明文。復按處理違反道路交通管理事件，有關文書送達之程序，準用行政程序法送達之規定。違反道路交通管理事件統一裁罰標準及處理細則第5條定有明文。而行政程序法中對於文書送達，於應受送達人之住居所、事務所或營業所為之。但在行政機關辦公處所或他處會晤應受送達人時，得於會晤處所為之；於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；又送達不能依前2條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書2份，1份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另1份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達。前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關。寄存機關自收受寄存文書之日起，應保存3個月，行政程序法第72條第1項、第73條第1項、第74條分別定有明文。又行政文書依行政程序法第74條第1項規定為寄存送達者，如確已完成文書寄存於地方自治、警察機關或郵政機構，並製作送達通知單2份，1份黏貼於送達處所之門首，另1份交由鄰居轉交或置於送達處所信箱或其他適當位置時，無論應受送達人實際上何時受領文書，均以寄存之日期視為收受送達之日期，而發生送達之效力（最高行政法院95年度裁字第631號裁定要旨、臺灣高等法院暨所屬法院97年法律座談會刑事類提案第42號研討結果可資參照）。四、經查：本件受處分人自85年10月14日起即設籍於「臺中縣大雅鄉○○路318巷2號（現改制為臺中市大雅區）」，迄今未有任何遷移之紀錄，此有個人基本資料查詢結果1份附卷可憑，復參以受處分人於聲明異議狀上基本資料欄記載之住址亦為上址，足徵上址確為受處分人之住所無訛。而本件原處分機關於99年12月22日為裁決，並將裁決書以掛號郵寄至受處分人前開戶籍地址，因未獲會晤受處分人，亦無受領文書之同居人、受僱人或接收郵件人員，而將裁決書於99年12月28日辦理寄存送達於大雅郵局，並作送達通知書2份，1份黏貼於上址門首，另1份置於該址信箱或其他適當位置，以為送達等情，有交通部公路總局臺中區監理所豐原監理站送達證書附卷可憑，則揆諸上開說明，本件裁決書業於99年12月28日合法送達予受處分人，核無違誤。是以，本件受處分人之聲明異議期間應自該裁決書送達之翌日即99年12月29日起算20日至100年1月17日屆滿，受處分人遲至100年3月1日始具狀聲明異議，有其聲明異議狀上蓋用之交通部公路總局臺中區監理所豐原監理站總收文章戳印存卷可按，顯已逾20日之法定異議期間，故本件受處分人聲明異議已逾期，其聲明異議於法不合，且無從補正，應予駁回。五、至於裁決書裁罰主文第2項之吊扣期間加倍處分、吊銷、註銷、禁考等處罰，應不得僅以一紙裁決書上註明吊扣駕駛執照多久，限於何時前繳送執行，逾期不繳送時，自某年某月某日起，吊扣期間加倍，並限於某年某月某日前繳送執行，若未於該日前繳送，自某年某月某日起吊銷並逕行註銷駕駛執照，駕駛執照（吊）註銷後，自某年某月某日起多久期間不得重新考領。因行政機關為行政處分時，雖可於行政處分上同時預告不履行之法律效果，惟此僅係行政處分之「預告行為」，行為人不履行時，行政機關仍應另為一行政處分，非可依前開預告行為，不經通知，逕自為其他裁罰處分，允許上開行為，無異允許行政處分可以自己默默地進行，此戕害人民權益甚巨，且有違行政法裁量不得濫用之原則；易言之，道路交通管理處罰條例第65條雖有當事人不依限繳送加倍處分、吊銷、註銷等裁罰規定，但行政機關在執行該條規定，於當事人未依限繳送時，應另為「加倍處分」之行政處分，若行為人仍不於期限內繳送執行時，再為一「吊銷、逕行註銷」行政處分，應依法如此循序漸進地處理，而非為省卻麻煩，可以在同一行政處分上同時諭知吊扣處分，若於期限內不繳送，就直接加倍處分，若仍不繳送，一定期限後，就直接吊銷並逕行註銷及禁考，而可不必再通知當事人（臺灣高等法院臺中分院以95年度交抗字第406號、97年度交抗字第157號裁定參照）。又觀諸違反道路交通管理事件統一裁罰基準及處理細則第45條規定：「違反道路交通管理事件，於行為人到案聽候裁決者，處罰機關經裁決後，應宣示裁決內容，並將聲明異議期間及提出書狀之機關，於宣示時一併告知，且記載於裁決書。違反道路交通管理事件，行為人不依規定自動繳納罰鍰，或不依通知限期到案，處罰機關逕行裁決者，得不宣示。但應依前項規定於裁決書載明應記載事項，並送達受處分人。」此規定即與上開行政程序法第96條第1項第6款規定之意旨相符，且其中更強調「應依前項規定於裁決書載明應記載事項，並送達受處分人」。申言之，行政程序法中所重視之教示制度，於違反交通規則之裁決非但亦須為同一之適用，尚且須要特別注意遵守，除確保依法行政之原則外，同時俾便人民於不服時能依其教示適時提出救濟，以保障人民權益。再書面之行政處分自送達相對人及已知之利害關係人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送達、通知或使知悉之內容對其發生效力，為行政程序法第110條所明定。雖交通部為響應政府推動行政革新、簡化作業，而自89年6月1日起實施違規一次裁決作業，然確實落實依法行政之原則，才能以保障人民權益，增進人民對行政之信賴，因此裁罰一次性即若確有其必要，主管機關仍須修法後方可施行，否則前開一次裁決之合法送達僅一次，卻對受處分人產生數個行政處分，無異讓受處分人喪失前開法律所規定救濟之權利，不但違反前開行政程序法第96條第1項第6款、第110條及違反道路交通管理事件統一裁罰基準及處理細則第45條但書之規定，而且與母法（道路交通管理處罰條例）授權之目的未盡相符，亦與法律保留原則有違。基此，原處分機關限受處分人於100年1月21日前繳送汽車駕駛執照，並於處罰主文第2項載明逾期不繳送者，自100年1月22日起吊扣駕駛執照2個月，並限於100年2月5日前繳送；100年2月5日前未繳送駕駛執照者，自100年2月6日起吊銷並逕行註銷駕駛執照；駕駛執照吊（註）銷後，自100年2月6日起1年內不得重新考領駕駛執照，此固有交通部公路總局臺中區監理所豐原監理站豐監稽違字第裁63-6369C7003號裁決書暨其送達證書各1紙在卷可佐，然揆諸上開規定及說明，該裁決書之送達應僅對受處分人產生吊扣汽車駕駛執照1個月之行政處分效力，其餘部分裁處具有重大明顯之瑕疵，依行政程序法第111條第7款、第110條第4項之規定，應認為無效，且係自始、當然，確定不生效力，附此敘明（臺灣高等法院臺中分院97年度交抗字第157號裁定參照）。五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第17條前段，裁定如主文。中華民國100年3月11日交通法庭法官王金洲以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官謝明倫中華民國100年3月11日",
  "characters": {
    "judges": [
      "王金洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝明倫"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-11",
  "created_at": "2016-02-13 22:10:41",
  "updated_at": "2016-02-13 22:10:41"
}