{
  "identify": "TPA-100-判-266-20110310-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "266",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決\n                                      100年度判字第266號\n上  訴  人  廖光亮\n訴訟代理人  郭雨嵐  律師\n被 上訴 人  財政部臺灣省中區國稅局\n代  表  人  鄭義和\n上列當事人間綜合所得稅事件，上訴人對於中華民國98年10月1\n日臺中高等行政法院98年度訴更一字第12號判決，提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人民國92年度綜合所得稅結算申報，列報土地捐贈\n    扣除額新臺幣（下同）53,862,360元，經被上訴人所屬臺中\n    市分局以其並非捐贈自有財產，而係以受託人身分將信託登\n    記取得之信託財產捐贈澎湖縣望安鄉公所（下稱望安鄉公所\n    ），未符合所得稅法第17條捐贈扣除額之規定，乃予剔除，\n    核定綜合所得總額55,257,792元，綜合所得淨額54,584,791\n    元，補徵應納稅額20,488,490元，並查獲上訴人另漏報營利\n    所得40元，乃依行為時所得稅法第110條第1項規定，按所漏\n    稅額19,675,846元處上訴人1倍罰鍰計19,675,800元（計至\n    百元止）。上訴人不服，循序提起行政訴訟，經原審法院96\n    年度訴字第40號判決駁回，提起上訴，經本院98年度判字第\n    535號判決將關於罰鍰部分廢棄，發回原審更為審理，並駁\n    回其餘上訴。經原審更為審理，仍判決駁回，上訴人遂提起\n    本件上訴。\n二、上訴人起訴主張：（一）依財政部74年9月10日臺財稅第217\n    81號函釋及財政部91年6月20日修正發布之「稅務違章案件\n    減免處罰標準」第3條第2項規定意旨，本件若被上訴人無法\n    證明上訴人提出之望安鄉公所核發之土地捐贈證明及被上訴\n    人核發之贈與稅不計入贈與總額證明書係上訴人變造、偽造\n    或通謀勾串取得而虛報扣除額，即不能認定上訴人出資購買\n    土地，捐贈予地方政府之行為構成虛報扣除額而予以處罰。\n    是本件實為被上訴人查核後應否剔除該「扣除額」而重新補\n    徵之問題，尚與所謂「漏報」、「虛報」等惡意規避納稅義\n    務之情形有別，自不能以同一方式論處。實則上訴人已依限\n    申報並提出證明「扣除額」之相當證據，自不該當所得稅法\n    第110條「以不正當方法漏報、短報」之罰鍰要件。（二）\n    又上訴人申報之系爭捐贈扣除額所以遭被上訴人剔除，全因\n    代書洪炳輝之不法行為，惟代書洪炳輝擅自偽為信託登記之\n    偽造文書等犯罪行為，業經上訴人向臺灣桃園地方法院檢察\n    署提出告訴，經檢察官認定其犯行，是上訴人乃無辜之被害\n    人，絕非故意迴避納稅義務，亦無過失，被上訴人以高達1\n    倍之罰鍰處罰上訴人，實屬過苛，亦於法無據。且被上訴人\n    於其他與本件情形相同之案件，均僅予以補稅處分，而未處\n    以漏稅罰，故被上訴人有違反平等原則之違誤等語，求為判\n    決訴願決定、復查決定及原處分關於罰鍰部分均撤銷。\n三、被上訴人則以：（一）本件上訴人列報捐贈之坐落桃園縣蘆\n    竹鄉、龜山鄉及新北市中和區（原臺北縣中和市）之土地（\n    下稱系爭土地），係因辦理信託移轉登記，而登記所有權人\n    為受託人即上訴人。惟受託人為形式所有權人，且上訴人於\n    申請核發贈與稅不計入贈與總額證明之贈與稅申報書，係填\n    載贈與人為其自己而非委託人，除已提供不實之資訊外，並\n    有明知或因重大過失以促該行政處分之作成，以遂其虛列扣\n    除額減免稅捐之目的。況被上訴人所核發贈與稅不計入贈與\n    總額證明，與該捐贈行為產生之法律效果究屬何人得主張捐\n    贈扣除額，原屬二事，尚不能憑該證明書即可證明上訴人已\n    享有得列舉捐贈扣除額減免稅捐之法律效果。（二）上訴人\n    縱委由他人代為辦理結算申報，亦應提供符合稅法規定之文\n    件以申報系爭捐贈扣除額，況上訴人係以受託人名義所為之\n    捐贈，不該當列報捐贈扣除額之要件，卻將之列報捐贈扣除\n    額，有虛列扣除額之結果，縱非故意，仍有過失，且該過失\n    情節難謂輕微，並依所得稅法第110條第1項規定係處以所漏\n    稅額兩倍以下之罰鍰，而財政部為使辦理裁罰機關對違章案\n    件之裁罰金額或倍數有一客觀標準可資參考，訂有稅務違章\n    案件裁罰金額或倍數參考表（下稱參考表），依參考表規定\n    ，虛報扣除額者係處所漏稅額1倍之罰鍰，是本件衡其情節\n    裁處上訴人所漏稅額1倍之罰鍰，並無裁量不當之違法等語\n    ，資為抗辯，求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）本件上\n    訴人係以購買土地並辦理捐贈為前提委託代書（地政士）處\n    理。至證人洪炳輝（已更名為洪秉鈞）於98年8月25日原審\n    準備程序中雖證述上訴人無指示其以信託方式過戶，惟上訴\n    人未依其與洪炳輝簽訂之土地買賣契約書約定另指定第三人\n    為登記代理人，率由洪炳輝（同時為出賣人與買方代理人）\n    代其辦理所有事宜，顯有過失。又上訴人住居臺中市，以系\n    爭坐落桃園縣蘆竹鄉、龜山鄉及新北市中和區之金額甚大土\n    地，捐贈無地緣關係之望安鄉公所，其作法已非尋常，且委\n    託對稅務未具專業之洪炳輝代書辦理系爭土地買賣及捐贈等\n    相關事宜，其選任及監督，均顯有疏失。（二）系爭土地辦\n    理信託移轉登記後，受託人即上訴人為形式上所有權人，基\n    於信託關係僅有管理財產之權能，惟上訴人於申請核發贈與\n    稅不計入贈與總額證明之贈與稅申報書，卻填載贈與人為其\n    自己而非委託人（即原所有權人），除已提供不確實之資訊\n    外，並有明知或因重大過失以促該行政處分之作成，其有虛\n    列扣除額以減免稅捐之意圖。又被上訴人核發之贈與稅不計\n    入贈與總額證明書，與何人得主張該贈與行為之捐贈扣除額\n    ，原屬二事，尚不能憑該贈與稅不計入贈與總額證明書即可\n    證明上訴人已享有得列舉捐贈扣除額之法律效果。另上訴人\n    92年度綜合所得稅係由上訴人自行申報，而上開捐贈事實，\n    依上訴人主張之事實經過，尚難認上訴人有不能注意之情形\n    ，則上訴人未能注意其就系爭土地係以受託人身分取得所有\n    權，仍為捐贈扣除額之列報，自有過失。再上訴人既以前開\n    不實之資料虛列捐贈扣除額，則其相對應之個人綜合所得淨\n    額即應申報課稅之所得額相對減少，事實上即為虛列所得額\n    之一類型，自符合所得稅法第110條所謂之漏報或短報情形\n    。（三）至上訴人所述同屬以受託財產捐贈之補稅案件，有\n    未處罰情形者，係因其扣繳稅額及扣抵稅額金額大於全部應\n    納稅額，致無漏稅額，故本件自無行政裁量權之濫用或違反\n    平等原則情事。另上訴人提出之望安鄉公所92年4月10日望\n    經字第0920002131號函（下稱望安鄉公所92年函），亦無上\n    訴人係以何地位捐贈系爭土地之說明，暨洪炳輝縱有偽造文\n    書、背信犯行，均不足認上訴人無過失等語，判決駁回上訴\n    人在原審之訴。\n五、本院查：\n（一）按「個人之綜合所得稅，就個人綜合所得總額，減除免稅\n      額及扣除額後之綜合所得淨額計徵之。」「按前3條規定\n      計得之個人綜合所得總額，減除下列免稅額及扣除額後之\n      餘額，為個人之綜合所得淨額：……二、扣除額：納稅義\n      務人就下列標準扣除額或列舉扣除額擇一減除外，並減除\n      特別扣除額：……（二）列舉扣除額：1.捐贈：對於教育\n      、文化、公益、慈善機構或團體之捐贈總額最高不超過綜\n      合所得總額20%為限。但有關國防、勞軍之捐贈及對政府\n      之捐獻，不受金額之限制。」「納稅義務人已依本法規定\n      辦理結算、決算或清算申報，而對依本法規定應申報課稅\n      之所得額有漏報或短報情事者，處以所漏稅額2倍以下之\n      罰鍰。」行為時所得稅法第13條、第17條第1項第2款第2\n      目第1小目及98年5月27日修正公布所得稅法第110條第1項\n      （罰鍰倍數同行為時所得稅法第110條第1項規定）分別定\n      有明文。又「稱信託者，謂委託人將財產權移轉或為其他\n      處分，使受託人依信託本旨，為受益人之利益或為特定之\n      目的，管理或處分信託財產之關係。」「受託人不得以任\n      何名義，享有信託利益。」復分別為信託法第1條及第34\n      條前段所明定。\n（二）經查：１、本件系爭土地係辦理信託移轉登記為上訴人名\n      義，即上訴人係屬受託人而為系爭土地之捐贈，及上訴人\n      本年度綜合所得稅結算申報確有因系爭捐贈扣除額之列報\n      致生之漏稅額等節，為原審依法確定之事實。上訴人既僅\n      為系爭土地之受託人，縱上訴人與訴外人即其委託之代書\n      洪炳輝間就系爭土地有買賣關係存在，依民法第758條規\n      定，其移轉原因既登記為信託，且依上述信託法規定，上\n      訴人即受託人即不得以任何名義享有信託之利益，則上訴\n      人就系爭土地之捐贈不得為所得稅法第17條第1項第2款第\n      2目第1小目所規定捐贈扣除額之列報甚明。且被上訴人否\n      准上訴人系爭捐贈扣除額之列報所為補徵所得稅之處分，\n      經上訴人提起行政救濟，復經本院98年度判字第535號判\n      決駁回其上訴確定在案。故上訴意旨以有另案判決認上訴\n      人與代書洪炳輝間就系爭土地屬買賣關係，本件卻認係信\n      託，指摘原判決有違反經驗法則、論理法則、證據法則及\n      不適用行政訴訟法第125條、第133條、稅捐稽徵法第12條\n      之1、司法院釋字第420號解釋及本院81年判字第2124號判\n      例之違法云云，核屬其一己主觀見解，並無可採。上訴人\n      本年度綜合所得稅結算申報列報之系爭捐贈扣除額既屬不\n      合規定而應予剔除，則其申報課稅之所得額即少於依法應\n      申報課稅之所得額，故原判決認其行為合致上述所得稅法\n      第110條第1項規定之「漏報」，即無不合。至上訴意旨援\n      引財政部74年9月10日臺財稅第21781號函所稱之「以偽造\n      變造證明文件虛報列舉扣除額」，及稅務違章案件減免處\n      罰標準第3條第2項所規定之「虛報扣除額」，均是關於已\n      構成漏報所得之違章案件，雖合於上述函釋或減免處罰標\n      準規定之減免金額，但仍應處罰之例外規定，其規範目的\n      核與上述所得稅法第110條第1項規定有別。是上訴意旨援\n      以主張被上訴人未證明上訴人提出之望安鄉公所92年函及\n      贈與稅不計入贈與總額證明書係上訴人變造、偽造或通謀\n      勾串取得而虛報扣除額，即不能認定上訴人有漏報云云，\n      亦屬其一己見解。況上訴人有以不實事實列報系爭捐贈扣\n      除額而構成虛報一節，復經原判決認定在案，故上訴意旨\n      據以指摘原判決認其屬漏報有適用法規不當及不適用法規\n      之違法云云，亦無可採。２、又上訴人本年度之綜合所得\n      稅結算申報係由上訴人自行申報，暨上訴人為系爭捐贈扣\n      除額之列報係提出系爭土地贈與稅不計入贈與總額證明書\n      及望安鄉公所92年函為證等節，亦為原審依法確定之事實\n      。查上訴人即本件綜合所得稅納稅義務人本有依相關法令\n      為誠實申報之注意義務，而所為捐贈扣除額之列報是否合\n      於規定，更為其所應注意及能注意之事項，實則上訴人僅\n      須為申請土地登記謄本等簡易手續，即得明瞭其是否合於\n      列報規定之事實。惟上訴人未為其應為且能為之注意，違\n      反上述信託法第34條所明文禁止之事項，而為系爭捐贈扣\n      除額之列報；且觀上訴人之本年度綜合所得稅結算申報書\n      及其為系爭捐贈扣除額列報提出之系爭土地贈與稅不計入\n      贈與總額證明書暨望安鄉公所92年函之內容，其上復均無\n      關於「信託」之記載，則上訴人顯未就關於列報系爭捐贈\n      扣除額之重要事實予以揭露，即難謂其已就系爭捐贈扣除\n      額之相關事實已充分揭露而無漏報之過失。至上訴人另為\n      贈與稅不計入贈與總額證明書之申請部分，其與系爭捐贈\n      扣除額之列報，不僅係不同事件，且主管機關審查之重點\n      及法律效果均不相同。況依原審確定之事實，上訴人於申\n      請核發贈與稅不計入贈與總額證明之贈與稅申報書，係填\n      載其本人而非信託人為贈與人，更不得因上訴人已取具系\n      爭土地之贈與稅不計入贈與總額證明書，而謂其就系爭捐\n      贈扣除額之列報已盡其注意義務，而得認其無過失。是上\n      訴人為系爭捐贈扣除額之列報，自有應注意、能注意而疏\n      未注意之過失。故上訴意旨以其已取得系爭土地之贈與稅\n      不計入贈與總額證明書及望安鄉公所92年函，則上訴人對\n      系爭土地非以買賣方式登記並無注意之期待可能性云云，\n      就原審關於其有本件違章過失之證據取捨及事實認定事項\n      為指摘，核無可採。本件上訴人就本年度綜合所得稅之結\n      算申報既有漏報情事，且因此有漏稅額，並上訴人就此漏\n      報復有過失，故原判決維持被上訴人以本件非屬情節輕微\n      ，依參考表所為按漏稅額處以1倍罰鍰處分，依上述所得\n      稅法第110條第1項規定，核無不合。３、至原判決關於上\n      訴人就辦理系爭土地登記等相關業務之代書應予監督而未\n      監督，可查證核對而未為，尚不得以其非專業人員無法監\n      督而免責一節，縱論述未盡周延，因與判決結論無影響，\n      雖上訴意旨執以指摘，原判決仍應維持。再所謂判決不備\n      理由係指判決全然未記載理由，或雖有判決理由，但其所\n      載理由不明瞭或不完備，不足使人知其主文所由成立之依\n      據。而所謂判決理由矛盾，係指判決有多項理由，且互相\n      衝突，無以導出判決之結論而言。本件原判決已就維持訴\n      願決定及原處分之理由，敘明其判斷之依據，並將判斷而\n      得心證之理由，記明於判決，並無所謂判決理由不備或理\n      由矛盾之違背法令情事。此外，上訴人其餘訴稱各節，均\n      屬就原審取捨證據、認定事實之職權行使，指摘其為不當\n      ，核無可採。\n（三）綜上所述，原判決將訴願決定及原處分關於罰鍰部分均予\n      維持，而駁回上訴人在原審之訴，核無違誤。上訴論旨指\n      摘原判決違背法令，求予廢棄，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    3     月    10    日\n                    最高行政法院第四庭\n                        審判長法官  黃  璽  君\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    3     月    10    日\n                              書記官  張  雅  琴",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人民國92年度綜合所得稅結算申報，列報土地捐贈\n    扣除額新臺幣（下同）53,862,360元，經被上訴人所屬臺中\n    市分局以其並非捐贈自有財產，而係以受託人身分將信託登\n    記取得之信託財產捐贈澎湖縣望安鄉公所（下稱望安鄉公所\n    ），未符合所得稅法第17條捐贈扣除額之規定，乃予剔除，\n    核定綜合所得總額55,257,792元，綜合所得淨額54,584,791\n    元，補徵應納稅額20,488,490元，並查獲上訴人另漏報營利\n    所得40元，乃依行為時所得稅法第110條第1項規定，按所漏\n    稅額19,675,846元處上訴人1倍罰鍰計19,675,800元（計至\n    百元止）。上訴人不服，循序提起行政訴訟，經原審法院96\n    年度訴字第40號判決駁回，提起上訴，經本院98年度判字第\n    535號判決將關於罰鍰部分廢棄，發回原審更為審理，並駁\n    回其餘上訴。經原審更為審理，仍判決駁回，上訴人遂提起\n    本件上訴。\n二、上訴人起訴主張：（一）依財政部74年9月10日臺財稅第217\n    81號函釋及財政部91年6月20日修正發布之「稅務違章案件\n    減免處罰標準」第3條第2項規定意旨，本件若被上訴人無法\n    證明上訴人提出之望安鄉公所核發之土地捐贈證明及被上訴\n    人核發之贈與稅不計入贈與總額證明書係上訴人變造、偽造\n    或通謀勾串取得而虛報扣除額，即不能認定上訴人出資購買\n    土地，捐贈予地方政府之行為構成虛報扣除額而予以處罰。\n    是本件實為被上訴人查核後應否剔除該「扣除額」而重新補\n    徵之問題，尚與所謂「漏報」、「虛報」等惡意規避納稅義\n    務之情形有別，自不能以同一方式論處。實則上訴人已依限\n    申報並提出證明「扣除額」之相當證據，自不該當所得稅法\n    第110條「以不正當方法漏報、短報」之罰鍰要件。（二）\n    又上訴人申報之系爭捐贈扣除額所以遭被上訴人剔除，全因\n    代書洪炳輝之不法行為，惟代書洪炳輝擅自偽為信託登記之\n    偽造文書等犯罪行為，業經上訴人向臺灣桃園地方法院檢察\n    署提出告訴，經檢察官認定其犯行，是上訴人乃無辜之被害\n    人，絕非故意迴避納稅義務，亦無過失，被上訴人以高達1\n    倍之罰鍰處罰上訴人，實屬過苛，亦於法無據。且被上訴人\n    於其他與本件情形相同之案件，均僅予以補稅處分，而未處\n    以漏稅罰，故被上訴人有違反平等原則之違誤等語，求為判\n    決訴願決定、復查決定及原處分關於罰鍰部分均撤銷。\n三、被上訴人則以：（一）本件上訴人列報捐贈之坐落桃園縣蘆\n    竹鄉、龜山鄉及新北市中和區（原臺北縣中和市）之土地（\n    下稱系爭土地），係因辦理信託移轉登記，而登記所有權人\n    為受託人即上訴人。惟受託人為形式所有權人，且上訴人於\n    申請核發贈與稅不計入贈與總額證明之贈與稅申報書，係填\n    載贈與人為其自己而非委託人，除已提供不實之資訊外，並\n    有明知或因重大過失以促該行政處分之作成，以遂其虛列扣\n    除額減免稅捐之目的。況被上訴人所核發贈與稅不計入贈與\n    總額證明，與該捐贈行為產生之法律效果究屬何人得主張捐\n    贈扣除額，原屬二事，尚不能憑該證明書即可證明上訴人已\n    享有得列舉捐贈扣除額減免稅捐之法律效果。（二）上訴人\n    縱委由他人代為辦理結算申報，亦應提供符合稅法規定之文\n    件以申報系爭捐贈扣除額，況上訴人係以受託人名義所為之\n    捐贈，不該當列報捐贈扣除額之要件，卻將之列報捐贈扣除\n    額，有虛列扣除額之結果，縱非故意，仍有過失，且該過失\n    情節難謂輕微，並依所得稅法第110條第1項規定係處以所漏\n    稅額兩倍以下之罰鍰，而財政部為使辦理裁罰機關對違章案\n    件之裁罰金額或倍數有一客觀標準可資參考，訂有稅務違章\n    案件裁罰金額或倍數參考表（下稱參考表），依參考表規定\n    ，虛報扣除額者係處所漏稅額1倍之罰鍰，是本件衡其情節\n    裁處上訴人所漏稅額1倍之罰鍰，並無裁量不當之違法等語\n    ，資為抗辯，求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）本件上\n    訴人係以購買土地並辦理捐贈為前提委託代書（地政士）處\n    理。至證人洪炳輝（已更名為洪秉鈞）於98年8月25日原審\n    準備程序中雖證述上訴人無指示其以信託方式過戶，惟上訴\n    人未依其與洪炳輝簽訂之土地買賣契約書約定另指定第三人\n    為登記代理人，率由洪炳輝（同時為出賣人與買方代理人）\n    代其辦理所有事宜，顯有過失。又上訴人住居臺中市，以系\n    爭坐落桃園縣蘆竹鄉、龜山鄉及新北市中和區之金額甚大土\n    地，捐贈無地緣關係之望安鄉公所，其作法已非尋常，且委\n    託對稅務未具專業之洪炳輝代書辦理系爭土地買賣及捐贈等\n    相關事宜，其選任及監督，均顯有疏失。（二）系爭土地辦\n    理信託移轉登記後，受託人即上訴人為形式上所有權人，基\n    於信託關係僅有管理財產之權能，惟上訴人於申請核發贈與\n    稅不計入贈與總額證明之贈與稅申報書，卻填載贈與人為其\n    自己而非委託人（即原所有權人），除已提供不確實之資訊\n    外，並有明知或因重大過失以促該行政處分之作成，其有虛\n    列扣除額以減免稅捐之意圖。又被上訴人核發之贈與稅不計\n    入贈與總額證明書，與何人得主張該贈與行為之捐贈扣除額\n    ，原屬二事，尚不能憑該贈與稅不計入贈與總額證明書即可\n    證明上訴人已享有得列舉捐贈扣除額之法律效果。另上訴人\n    92年度綜合所得稅係由上訴人自行申報，而上開捐贈事實，\n    依上訴人主張之事實經過，尚難認上訴人有不能注意之情形\n    ，則上訴人未能注意其就系爭土地係以受託人身分取得所有\n    權，仍為捐贈扣除額之列報，自有過失。再上訴人既以前開\n    不實之資料虛列捐贈扣除額，則其相對應之個人綜合所得淨\n    額即應申報課稅之所得額相對減少，事實上即為虛列所得額\n    之一類型，自符合所得稅法第110條所謂之漏報或短報情形\n    。（三）至上訴人所述同屬以受託財產捐贈之補稅案件，有\n    未處罰情形者，係因其扣繳稅額及扣抵稅額金額大於全部應\n    納稅額，致無漏稅額，故本件自無行政裁量權之濫用或違反\n    平等原則情事。另上訴人提出之望安鄉公所92年4月10日望\n    經字第0920002131號函（下稱望安鄉公所92年函），亦無上\n    訴人係以何地位捐贈系爭土地之說明，暨洪炳輝縱有偽造文\n    書、背信犯行，均不足認上訴人無過失等語，判決駁回上訴\n    人在原審之訴。\n五、本院查：\n（一）按「個人之綜合所得稅，就個人綜合所得總額，減除免稅\n      額及扣除額後之綜合所得淨額計徵之。」「按前3條規定\n      計得之個人綜合所得總額，減除下列免稅額及扣除額後之\n      餘額，為個人之綜合所得淨額：……二、扣除額：納稅義\n      務人就下列標準扣除額或列舉扣除額擇一減除外，並減除\n      特別扣除額：……（二）列舉扣除額：1.捐贈：對於教育\n      、文化、公益、慈善機構或團體之捐贈總額最高不超過綜\n      合所得總額20%為限。但有關國防、勞軍之捐贈及對政府\n      之捐獻，不受金額之限制。」「納稅義務人已依本法規定\n      辦理結算、決算或清算申報，而對依本法規定應申報課稅\n      之所得額有漏報或短報情事者，處以所漏稅額2倍以下之\n      罰鍰。」行為時所得稅法第13條、第17條第1項第2款第2\n      目第1小目及98年5月27日修正公布所得稅法第110條第1項\n      （罰鍰倍數同行為時所得稅法第110條第1項規定）分別定\n      有明文。又「稱信託者，謂委託人將財產權移轉或為其他\n      處分，使受託人依信託本旨，為受益人之利益或為特定之\n      目的，管理或處分信託財產之關係。」「受託人不得以任\n      何名義，享有信託利益。」復分別為信託法第1條及第34\n      條前段所明定。\n（二）經查：１、本件系爭土地係辦理信託移轉登記為上訴人名\n      義，即上訴人係屬受託人而為系爭土地之捐贈，及上訴人\n      本年度綜合所得稅結算申報確有因系爭捐贈扣除額之列報\n      致生之漏稅額等節，為原審依法確定之事實。上訴人既僅\n      為系爭土地之受託人，縱上訴人與訴外人即其委託之代書\n      洪炳輝間就系爭土地有買賣關係存在，依民法第758條規\n      定，其移轉原因既登記為信託，且依上述信託法規定，上\n      訴人即受託人即不得以任何名義享有信託之利益，則上訴\n      人就系爭土地之捐贈不得為所得稅法第17條第1項第2款第\n      2目第1小目所規定捐贈扣除額之列報甚明。且被上訴人否\n      准上訴人系爭捐贈扣除額之列報所為補徵所得稅之處分，\n      經上訴人提起行政救濟，復經本院98年度判字第535號判\n      決駁回其上訴確定在案。故上訴意旨以有另案判決認上訴\n      人與代書洪炳輝間就系爭土地屬買賣關係，本件卻認係信\n      託，指摘原判決有違反經驗法則、論理法則、證據法則及\n      不適用行政訴訟法第125條、第133條、稅捐稽徵法第12條\n      之1、司法院釋字第420號解釋及本院81年判字第2124號判\n      例之違法云云，核屬其一己主觀見解，並無可採。上訴人\n      本年度綜合所得稅結算申報列報之系爭捐贈扣除額既屬不\n      合規定而應予剔除，則其申報課稅之所得額即少於依法應\n      申報課稅之所得額，故原判決認其行為合致上述所得稅法\n      第110條第1項規定之「漏報」，即無不合。至上訴意旨援\n      引財政部74年9月10日臺財稅第21781號函所稱之「以偽造\n      變造證明文件虛報列舉扣除額」，及稅務違章案件減免處\n      罰標準第3條第2項所規定之「虛報扣除額」，均是關於已\n      構成漏報所得之違章案件，雖合於上述函釋或減免處罰標\n      準規定之減免金額，但仍應處罰之例外規定，其規範目的\n      核與上述所得稅法第110條第1項規定有別。是上訴意旨援\n      以主張被上訴人未證明上訴人提出之望安鄉公所92年函及\n      贈與稅不計入贈與總額證明書係上訴人變造、偽造或通謀\n      勾串取得而虛報扣除額，即不能認定上訴人有漏報云云，\n      亦屬其一己見解。況上訴人有以不實事實列報系爭捐贈扣\n      除額而構成虛報一節，復經原判決認定在案，故上訴意旨\n      據以指摘原判決認其屬漏報有適用法規不當及不適用法規\n      之違法云云，亦無可採。２、又上訴人本年度之綜合所得\n      稅結算申報係由上訴人自行申報，暨上訴人為系爭捐贈扣\n      除額之列報係提出系爭土地贈與稅不計入贈與總額證明書\n      及望安鄉公所92年函為證等節，亦為原審依法確定之事實\n      。查上訴人即本件綜合所得稅納稅義務人本有依相關法令\n      為誠實申報之注意義務，而所為捐贈扣除額之列報是否合\n      於規定，更為其所應注意及能注意之事項，實則上訴人僅\n      須為申請土地登記謄本等簡易手續，即得明瞭其是否合於\n      列報規定之事實。惟上訴人未為其應為且能為之注意，違\n      反上述信託法第34條所明文禁止之事項，而為系爭捐贈扣\n      除額之列報；且觀上訴人之本年度綜合所得稅結算申報書\n      及其為系爭捐贈扣除額列報提出之系爭土地贈與稅不計入\n      贈與總額證明書暨望安鄉公所92年函之內容，其上復均無\n      關於「信託」之記載，則上訴人顯未就關於列報系爭捐贈\n      扣除額之重要事實予以揭露，即難謂其已就系爭捐贈扣除\n      額之相關事實已充分揭露而無漏報之過失。至上訴人另為\n      贈與稅不計入贈與總額證明書之申請部分，其與系爭捐贈\n      扣除額之列報，不僅係不同事件，且主管機關審查之重點\n      及法律效果均不相同。況依原審確定之事實，上訴人於申\n      請核發贈與稅不計入贈與總額證明之贈與稅申報書，係填\n      載其本人而非信託人為贈與人，更不得因上訴人已取具系\n      爭土地之贈與稅不計入贈與總額證明書，而謂其就系爭捐\n      贈扣除額之列報已盡其注意義務，而得認其無過失。是上\n      訴人為系爭捐贈扣除額之列報，自有應注意、能注意而疏\n      未注意之過失。故上訴意旨以其已取得系爭土地之贈與稅\n      不計入贈與總額證明書及望安鄉公所92年函，則上訴人對\n      系爭土地非以買賣方式登記並無注意之期待可能性云云，\n      就原審關於其有本件違章過失之證據取捨及事實認定事項\n      為指摘，核無可採。本件上訴人就本年度綜合所得稅之結\n      算申報既有漏報情事，且因此有漏稅額，並上訴人就此漏\n      報復有過失，故原判決維持被上訴人以本件非屬情節輕微\n      ，依參考表所為按漏稅額處以1倍罰鍰處分，依上述所得\n      稅法第110條第1項規定，核無不合。３、至原判決關於上\n      訴人就辦理系爭土地登記等相關業務之代書應予監督而未\n      監督，可查證核對而未為，尚不得以其非專業人員無法監\n      督而免責一節，縱論述未盡周延，因與判決結論無影響，\n      雖上訴意旨執以指摘，原判決仍應維持。再所謂判決不備\n      理由係指判決全然未記載理由，或雖有判決理由，但其所\n      載理由不明瞭或不完備，不足使人知其主文所由成立之依\n      據。而所謂判決理由矛盾，係指判決有多項理由，且互相\n      衝突，無以導出判決之結論而言。本件原判決已就維持訴\n      願決定及原處分之理由，敘明其判斷之依據，並將判斷而\n      得心證之理由，記明於判決，並無所謂判決理由不備或理\n      由矛盾之違背法令情事。此外，上訴人其餘訴稱各節，均\n      屬就原審取捨證據、認定事實之職權行使，指摘其為不當\n      ，核無可採。\n（三）綜上所述，原判決將訴願決定及原處分關於罰鍰部分均予\n      維持，而駁回上訴人在原審之訴，核無違誤。上訴論旨指\n      摘原判決違背法令，求予廢棄，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第266號上訴人廖光亮訴訟代理人郭雨嵐律師被上訴人財政部臺灣省中區國稅局代表人鄭義和上列當事人間綜合所得稅事件，上訴人對於中華民國98年10月1日臺中高等行政法院98年度訴更一字第12號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人民國92年度綜合所得稅結算申報，列報土地捐贈扣除額新臺幣（下同）53,862,360元，經被上訴人所屬臺中市分局以其並非捐贈自有財產，而係以受託人身分將信託登記取得之信託財產捐贈澎湖縣望安鄉公所（下稱望安鄉公所），未符合所得稅法第17條捐贈扣除額之規定，乃予剔除，核定綜合所得總額55,257,792元，綜合所得淨額54,584,791元，補徵應納稅額20,488,490元，並查獲上訴人另漏報營利所得40元，乃依行為時所得稅法第110條第1項規定，按所漏稅額19,675,846元處上訴人1倍罰鍰計19,675,800元（計至百元止）。上訴人不服，循序提起行政訴訟，經原審法院96年度訴字第40號判決駁回，提起上訴，經本院98年度判字第535號判決將關於罰鍰部分廢棄，發回原審更為審理，並駁回其餘上訴。經原審更為審理，仍判決駁回，上訴人遂提起本件上訴。二、上訴人起訴主張：（一）依財政部74年9月10日臺財稅第21781號函釋及財政部91年6月20日修正發布之「稅務違章案件減免處罰標準」第3條第2項規定意旨，本件若被上訴人無法證明上訴人提出之望安鄉公所核發之土地捐贈證明及被上訴人核發之贈與稅不計入贈與總額證明書係上訴人變造、偽造或通謀勾串取得而虛報扣除額，即不能認定上訴人出資購買土地，捐贈予地方政府之行為構成虛報扣除額而予以處罰。是本件實為被上訴人查核後應否剔除該「扣除額」而重新補徵之問題，尚與所謂「漏報」、「虛報」等惡意規避納稅義務之情形有別，自不能以同一方式論處。實則上訴人已依限申報並提出證明「扣除額」之相當證據，自不該當所得稅法第110條「以不正當方法漏報、短報」之罰鍰要件。（二）又上訴人申報之系爭捐贈扣除額所以遭被上訴人剔除，全因代書洪炳輝之不法行為，惟代書洪炳輝擅自偽為信託登記之偽造文書等犯罪行為，業經上訴人向臺灣桃園地方法院檢察署提出告訴，經檢察官認定其犯行，是上訴人乃無辜之被害人，絕非故意迴避納稅義務，亦無過失，被上訴人以高達1倍之罰鍰處罰上訴人，實屬過苛，亦於法無據。且被上訴人於其他與本件情形相同之案件，均僅予以補稅處分，而未處以漏稅罰，故被上訴人有違反平等原則之違誤等語，求為判決訴願決定、復查決定及原處分關於罰鍰部分均撤銷。三、被上訴人則以：（一）本件上訴人列報捐贈之坐落桃園縣蘆竹鄉、龜山鄉及新北市中和區（原臺北縣中和市）之土地（下稱系爭土地），係因辦理信託移轉登記，而登記所有權人為受託人即上訴人。惟受託人為形式所有權人，且上訴人於申請核發贈與稅不計入贈與總額證明之贈與稅申報書，係填載贈與人為其自己而非委託人，除已提供不實之資訊外，並有明知或因重大過失以促該行政處分之作成，以遂其虛列扣除額減免稅捐之目的。況被上訴人所核發贈與稅不計入贈與總額證明，與該捐贈行為產生之法律效果究屬何人得主張捐贈扣除額，原屬二事，尚不能憑該證明書即可證明上訴人已享有得列舉捐贈扣除額減免稅捐之法律效果。（二）上訴人縱委由他人代為辦理結算申報，亦應提供符合稅法規定之文件以申報系爭捐贈扣除額，況上訴人係以受託人名義所為之捐贈，不該當列報捐贈扣除額之要件，卻將之列報捐贈扣除額，有虛列扣除額之結果，縱非故意，仍有過失，且該過失情節難謂輕微，並依所得稅法第110條第1項規定係處以所漏稅額兩倍以下之罰鍰，而財政部為使辦理裁罰機關對違章案件之裁罰金額或倍數有一客觀標準可資參考，訂有稅務違章案件裁罰金額或倍數參考表（下稱參考表），依參考表規定，虛報扣除額者係處所漏稅額1倍之罰鍰，是本件衡其情節裁處上訴人所漏稅額1倍之罰鍰，並無裁量不當之違法等語，資為抗辯，求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：（一）本件上訴人係以購買土地並辦理捐贈為前提委託代書（地政士）處理。至證人洪炳輝（已更名為洪秉鈞）於98年8月25日原審準備程序中雖證述上訴人無指示其以信託方式過戶，惟上訴人未依其與洪炳輝簽訂之土地買賣契約書約定另指定第三人為登記代理人，率由洪炳輝（同時為出賣人與買方代理人）代其辦理所有事宜，顯有過失。又上訴人住居臺中市，以系爭坐落桃園縣蘆竹鄉、龜山鄉及新北市中和區之金額甚大土地，捐贈無地緣關係之望安鄉公所，其作法已非尋常，且委託對稅務未具專業之洪炳輝代書辦理系爭土地買賣及捐贈等相關事宜，其選任及監督，均顯有疏失。（二）系爭土地辦理信託移轉登記後，受託人即上訴人為形式上所有權人，基於信託關係僅有管理財產之權能，惟上訴人於申請核發贈與稅不計入贈與總額證明之贈與稅申報書，卻填載贈與人為其自己而非委託人（即原所有權人），除已提供不確實之資訊外，並有明知或因重大過失以促該行政處分之作成，其有虛列扣除額以減免稅捐之意圖。又被上訴人核發之贈與稅不計入贈與總額證明書，與何人得主張該贈與行為之捐贈扣除額，原屬二事，尚不能憑該贈與稅不計入贈與總額證明書即可證明上訴人已享有得列舉捐贈扣除額之法律效果。另上訴人92年度綜合所得稅係由上訴人自行申報，而上開捐贈事實，依上訴人主張之事實經過，尚難認上訴人有不能注意之情形，則上訴人未能注意其就系爭土地係以受託人身分取得所有權，仍為捐贈扣除額之列報，自有過失。再上訴人既以前開不實之資料虛列捐贈扣除額，則其相對應之個人綜合所得淨額即應申報課稅之所得額相對減少，事實上即為虛列所得額之一類型，自符合所得稅法第110條所謂之漏報或短報情形。（三）至上訴人所述同屬以受託財產捐贈之補稅案件，有未處罰情形者，係因其扣繳稅額及扣抵稅額金額大於全部應納稅額，致無漏稅額，故本件自無行政裁量權之濫用或違反平等原則情事。另上訴人提出之望安鄉公所92年4月10日望經字第0920002131號函（下稱望安鄉公所92年函），亦無上訴人係以何地位捐贈系爭土地之說明，暨洪炳輝縱有偽造文書、背信犯行，均不足認上訴人無過失等語，判決駁回上訴人在原審之訴。五、本院查：（一）按「個人之綜合所得稅，就個人綜合所得總額，減除免稅額及扣除額後之綜合所得淨額計徵之。」「按前3條規定計得之個人綜合所得總額，減除下列免稅額及扣除額後之餘額，為個人之綜合所得淨額：……二、扣除額：納稅義務人就下列標準扣除額或列舉扣除額擇一減除外，並減除特別扣除額：……（二）列舉扣除額：1.捐贈：對於教育、文化、公益、慈善機構或團體之捐贈總額最高不超過綜合所得總額20%為限。但有關國防、勞軍之捐贈及對政府之捐獻，不受金額之限制。」「納稅義務人已依本法規定辦理結算、決算或清算申報，而對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額2倍以下之罰鍰。」行為時所得稅法第13條、第17條第1項第2款第2目第1小目及98年5月27日修正公布所得稅法第110條第1項（罰鍰倍數同行為時所得稅法第110條第1項規定）分別定有明文。又「稱信託者，謂委託人將財產權移轉或為其他處分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係。」「受託人不得以任何名義，享有信託利益。」復分別為信託法第1條及第34條前段所明定。（二）經查：１、本件系爭土地係辦理信託移轉登記為上訴人名義，即上訴人係屬受託人而為系爭土地之捐贈，及上訴人本年度綜合所得稅結算申報確有因系爭捐贈扣除額之列報致生之漏稅額等節，為原審依法確定之事實。上訴人既僅為系爭土地之受託人，縱上訴人與訴外人即其委託之代書洪炳輝間就系爭土地有買賣關係存在，依民法第758條規定，其移轉原因既登記為信託，且依上述信託法規定，上訴人即受託人即不得以任何名義享有信託之利益，則上訴人就系爭土地之捐贈不得為所得稅法第17條第1項第2款第2目第1小目所規定捐贈扣除額之列報甚明。且被上訴人否准上訴人系爭捐贈扣除額之列報所為補徵所得稅之處分，經上訴人提起行政救濟，復經本院98年度判字第535號判決駁回其上訴確定在案。故上訴意旨以有另案判決認上訴人與代書洪炳輝間就系爭土地屬買賣關係，本件卻認係信託，指摘原判決有違反經驗法則、論理法則、證據法則及不適用行政訴訟法第125條、第133條、稅捐稽徵法第12條之1、司法院釋字第420號解釋及本院81年判字第2124號判例之違法云云，核屬其一己主觀見解，並無可採。上訴人本年度綜合所得稅結算申報列報之系爭捐贈扣除額既屬不合規定而應予剔除，則其申報課稅之所得額即少於依法應申報課稅之所得額，故原判決認其行為合致上述所得稅法第110條第1項規定之「漏報」，即無不合。至上訴意旨援引財政部74年9月10日臺財稅第21781號函所稱之「以偽造變造證明文件虛報列舉扣除額」，及稅務違章案件減免處罰標準第3條第2項所規定之「虛報扣除額」，均是關於已構成漏報所得之違章案件，雖合於上述函釋或減免處罰標準規定之減免金額，但仍應處罰之例外規定，其規範目的核與上述所得稅法第110條第1項規定有別。是上訴意旨援以主張被上訴人未證明上訴人提出之望安鄉公所92年函及贈與稅不計入贈與總額證明書係上訴人變造、偽造或通謀勾串取得而虛報扣除額，即不能認定上訴人有漏報云云，亦屬其一己見解。況上訴人有以不實事實列報系爭捐贈扣除額而構成虛報一節，復經原判決認定在案，故上訴意旨據以指摘原判決認其屬漏報有適用法規不當及不適用法規之違法云云，亦無可採。２、又上訴人本年度之綜合所得稅結算申報係由上訴人自行申報，暨上訴人為系爭捐贈扣除額之列報係提出系爭土地贈與稅不計入贈與總額證明書及望安鄉公所92年函為證等節，亦為原審依法確定之事實。查上訴人即本件綜合所得稅納稅義務人本有依相關法令為誠實申報之注意義務，而所為捐贈扣除額之列報是否合於規定，更為其所應注意及能注意之事項，實則上訴人僅須為申請土地登記謄本等簡易手續，即得明瞭其是否合於列報規定之事實。惟上訴人未為其應為且能為之注意，違反上述信託法第34條所明文禁止之事項，而為系爭捐贈扣除額之列報；且觀上訴人之本年度綜合所得稅結算申報書及其為系爭捐贈扣除額列報提出之系爭土地贈與稅不計入贈與總額證明書暨望安鄉公所92年函之內容，其上復均無關於「信託」之記載，則上訴人顯未就關於列報系爭捐贈扣除額之重要事實予以揭露，即難謂其已就系爭捐贈扣除額之相關事實已充分揭露而無漏報之過失。至上訴人另為贈與稅不計入贈與總額證明書之申請部分，其與系爭捐贈扣除額之列報，不僅係不同事件，且主管機關審查之重點及法律效果均不相同。況依原審確定之事實，上訴人於申請核發贈與稅不計入贈與總額證明之贈與稅申報書，係填載其本人而非信託人為贈與人，更不得因上訴人已取具系爭土地之贈與稅不計入贈與總額證明書，而謂其就系爭捐贈扣除額之列報已盡其注意義務，而得認其無過失。是上訴人為系爭捐贈扣除額之列報，自有應注意、能注意而疏未注意之過失。故上訴意旨以其已取得系爭土地之贈與稅不計入贈與總額證明書及望安鄉公所92年函，則上訴人對系爭土地非以買賣方式登記並無注意之期待可能性云云，就原審關於其有本件違章過失之證據取捨及事實認定事項為指摘，核無可採。本件上訴人就本年度綜合所得稅之結算申報既有漏報情事，且因此有漏稅額，並上訴人就此漏報復有過失，故原判決維持被上訴人以本件非屬情節輕微，依參考表所為按漏稅額處以1倍罰鍰處分，依上述所得稅法第110條第1項規定，核無不合。３、至原判決關於上訴人就辦理系爭土地登記等相關業務之代書應予監督而未監督，可查證核對而未為，尚不得以其非專業人員無法監督而免責一節，縱論述未盡周延，因與判決結論無影響，雖上訴意旨執以指摘，原判決仍應維持。再所謂判決不備理由係指判決全然未記載理由，或雖有判決理由，但其所載理由不明瞭或不完備，不足使人知其主文所由成立之依據。而所謂判決理由矛盾，係指判決有多項理由，且互相衝突，無以導出判決之結論而言。本件原判決已就維持訴願決定及原處分之理由，敘明其判斷之依據，並將判斷而得心證之理由，記明於判決，並無所謂判決理由不備或理由矛盾之違背法令情事。此外，上訴人其餘訴稱各節，均屬就原審取捨證據、認定事實之職權行使，指摘其為不當，核無可採。（三）綜上所述，原判決將訴願決定及原處分關於罰鍰部分均予維持，而駁回上訴人在原審之訴，核無違誤。上訴論旨指摘原判決違背法令，求予廢棄，為無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年3月10日最高行政法院第四庭審判長法官黃璽君法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年3月10日書記官張雅琴",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-10",
  "created_at": "2016-02-13 21:53:01",
  "updated_at": "2016-02-13 21:53:01"
}