{
  "identify": "TPA-100-判-263-20110310-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "263",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決\n                                      100年度判字第263號\n上  訴  人  南頻電信股份有限公司\n代  表  人  黃玉郎\n訴訟代理人  林瑞彬  律師\n            陳建宏\n被 上訴 人  財政部臺灣省北區國稅局\n代  表  人  吳自心\n                          送達代收人  詹瑞禎\n上列當事人間營業稅事件，上訴人對於中華民國98年8月13日臺\n北高等行政法院98年度訴字第676號判決，提起上訴，本院判決\n如下：\n    主  文\n原判決廢棄。\n訴願決定及原處分（復查決定）均撤銷。\n第一審及上訴審訴訟費用均由被上訴人負擔。\n    理  由\n一、上訴人申報民國（下同）91年5月至94年10月間營業人銷售\n    額與稅額申報書時，將應稅銷售額合計新臺幣（下同）132,\n    139,440元及14,182,820元申報為零稅率銷售額，經財政部\n    臺灣省中區國稅局查獲通報被上訴人調查結果，除核定補徵\n    營業稅額6,606,972元及709,141元外，並依加值型及非加值\n    型營業稅法（下稱營業稅法）第51條第7款規定，分別按其\n    所漏稅額5,916,036元（91年5月至10月違章金額合計13,818\n    ,714元已逾核課期間）及709,141元處以1倍之罰鍰計5,916,\n    000元及709,100元（罰鍰均計至百元止）。上訴人就罰鍰處\n    分不服，申請復查，未獲變更，經提起訴願、行政訴訟，均\n    遭駁回，遂提起本件上訴。\n二、上訴人起訴主張：(一)系爭銷售額不論是銷售國際電話預付式\n    儲值卡服務或是後付式電信服務，其銷售額皆適用零稅率：\n    1.財政部85年11月5日台財稅第851923349號函（下稱財政部\n    85年函釋）及86年5月29日台財稅第861899640號函（下稱財\n    政部86年函釋）已明確揭櫫本件之銷售額有零稅率之適用。\n    2.被上訴人及訴願決定援引財政部88年2月11日台財稅第881\n    900440號函釋（下稱財政部88年函釋）主張系爭銷售額屬應\n    稅銷售額，顯有適用法令錯誤之違法。(二)即使本稅部分（核\n    定補徵營業稅額6,606,972元及709,141元）另已繳清，但上\n    訴人並非就該情形不予爭執而承認違章，被上訴人自不能因\n    此而認定上訴人足應裁罰。(三)綜上，上訴人主張系爭銷售額\n    應有零稅率之適用，縱被上訴人主張系爭銷售額屬應稅銷售\n    額，惟本件上訴人既已依法申報營業稅，並已盡納稅義務人\n    應有之注意義務，本件並無故意或過失逃漏稅捐之情事，被\n    上訴人逕以上訴人有漏稅事實，而處以罰鍰，於法顯有違誤\n    等語，求為判決撤銷訴願決定及原處分（含復查決定）。\n三、被上訴人則以：經依上訴人提示資料查核，(一)上訴人於首揭\n    期間銷售電信儲值卡與中華聯合電信股份有限公司等8家公\n    司，該儲值卡除可撥打國際電話外，尚可撥打市內電話及國\n    內長途電話。依財政部85年2月7日台財稅第851894251號函\n    （下稱財政部85年2月7日函釋）及財政部88年函釋規定，上\n    訴人銷售之儲值卡屬國內話務部分應依規定稅率課徵營業稅\n    ，上訴人於申報時未區分零稅率或一般稅率銷售額，一律以\n    零稅率申報，其應注意能注意而不注意，即顯有疏忽，縱非\n    故意，亦難謂無過失。(二)上訴人銷售預付式話務服務時，雖\n    無法預知買受人撥打國際及國內電話之數額，惟上訴人事後\n    亦可從結算金額得知買受人撥打國際線及國內線之金額，而\n    得自行申請更正原申報零稅率之錯誤，惟上訴人直至被上訴\n    人查獲前，均未具文申請更正，自無免罰之適用；另上訴人\n    銷售後付式話務服務部分，買受人既係按期依帳單數額繳清\n    已使用之話務服務費，上訴人於產出帳單之際，即已知悉該\n    使用人撥打國際線及國內線之明細數額，惟上訴人仍開立零\n    稅率之統一發票並辦理申報，自有過失。(三)上訴人非國際電\n    話費收入本應依法課徵營業稅，又稅捐之核課期間為5年，\n    被上訴人於核課期間內查獲有應課徵之稅捐，依法核課，並\n    無不合，殊難以稅捐機關未即時發現補徵應徵收之稅捐，而\n    主張信賴保護。(四)上訴人91年11-12月至94年9-10月各期營\n    業人銷售額與稅額申報書，各期均申報退稅，且退稅支票均\n    已兌領，又93年7-8月至95年11-12月各期申報之留抵稅額均\n    為0元，另上訴人95年8月帳上累積留抵稅額7,316,113元係\n    上訴人95年8月15日將被上訴人尚未核退之94年11月至95年6\n    月各期申報之應退稅額合計9,924,536元轉至累積留抵稅額\n    ，經抵繳更正後94年11月至95年6月各期申報書中應納營業\n    稅額合計2,608,423元後，尚餘累積留抵稅額7,316,113元，\n    惟尚非上訴人違章行為日至查獲日以前各期之期末累積留抵\n    稅額，核無前揭財政部85年2月7日函釋免罰規定之適用，原\n    處罰鍰並無違誤。(五)綜上，被上訴人以上訴人申報91年5月\n    至94年10月間營業人銷售額與稅額申報書時，將應稅銷售額\n    合計132,139,440元及14,182,820元申報為零稅率銷售額，\n    經被上訴人核定補徵上訴人非國際話費收入依法應納之營業\n    稅額6,606,972元及709,141元，並處罰鍰5,916,000元及709\n    ,100元，於法並無違誤等語，資為抗辯，求為判決駁回上訴\n    人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)關於上訴人\n    所銷售電話儲值卡之銷售額是否適用零稅率：本件上訴人於\n    91年5月至94年10月間銷售預付式及後付式話務服務，不論\n    何種話務服務均可撥打國際及國內電話，其中屬於國內話務\n    部分，雖係透過海外之AT&T話務交換系統，惟其發話端及收\n    話端均於國內，即其勞務之使用地係在國內，依營業稅法第\n    7條第2款規定，自係在國內銷售勞務，而非外銷勞務，核屬\n    應稅銷售額。至於財政部85年函釋之適用對象為電信公司，\n    國外合作對象為國外電信機構，業務範圍部分，國際傳真業\n    務適用零稅率，銷售國際電信卡非屬課稅範圍，而代售電話\n    卡佣金係適用一般稅率；財政部86年函釋之適用對象為電信\n    公司，國外合作對象為國外電信業者，業務範圍為國際電信\n    業務，適用零稅率。而財政部88年函釋之適用對象為衛星行\n    動通訊公司，業務範圍若屬國內通話（收發話端均在國內）\n    ，適用一般稅率，若屬國際通話話費經拆帳後屬於其銷售額\n    部分，適用零稅率。足證三者間並不衝突，如為國際電信業\n    務，適用零稅率，如為國內通話，則適用一般稅率，而非以\n    電信公司或衛星行動通訊公司為區隔。本件問題在於上訴人\n    所銷售電話儲值卡可撥打國內也可撥打國外，雖然經過話務\n    交換系統（即使是上訴人與海外電信業者合作之話務交換系\n    統），但撥打國內、國外是可以區隔計價的，即使上訴人銷\n    售時並不知道消費者是否撥打國內、國外，但無論是利用該\n    儲值卡撥打國際電話或撥打市內電話及國內長途電話，或其\n    話務交易方式為預付式電話服務交易及後付式電話服務交易\n    均不受影響，既然計價方式可以區隔而有所不同，而區隔的\n    方式就是受話方為國內或國外，則業務範圍若屬國內通話（\n    收發話端均在國內），適用一般稅率，若屬國際通話話費經\n    拆帳後屬於其銷售額部分，適用零稅率，自無疑義。而上訴\n    人為電信公司利用話務交換系統或為衛星行動通訊公司利用\n    衛星通訊，僅是媒介的不同，自無影響，上訴人所稱自無足\n    採。(二)關於裁處部分：上訴人銷售預付式話務服務時，雖無\n    法預知買受人撥打國際及國內電話之數額，但其事後亦可從\n    結算金額得知買受人撥打國際線及國內線之金額，而且客戶\n    也是按各通撥打分別計價，自得自行申請更正原申報零稅率\n    之錯誤，惟上訴人直至被上訴人查獲前，均未具文申請更正\n    ，自無免罰之適用。即使上訴人銷售後付式話務服務部分，\n    買受人既係按期依帳單數額繳清其已使用之話務服務費，上\n    訴人於產出帳單之際，當足以知悉該使用人撥打國際線及國\n    內線之明細數額，而上訴人仍開立零稅率之統一發票並辦理\n    申報，更屬有過失，自無疑義。又上訴人91年11-12月至94\n    年9-10月各期營業人銷售額與稅額申報書，各期均申報退稅\n    ，且退稅支票均已兌領，又93年7-8月至95年11-12月各期申\n    報之留抵稅額均為0元，而上訴人95年8月帳上累積留抵稅額\n    7,316,113元係上訴人95年8月15日將被上訴人尚未核退之94\n    年11月至95年6月各期申報之應退稅額合計9,924,536元轉至\n    累積留抵稅額，經抵繳更正94年11月至95年6月各期申報書\n    中應納營業稅額合計2,608,423元後，尚餘累積留抵稅額7,3\n    16,113元，非屬上訴人違章行為日至查獲日以前各期之期末\n    累積留抵稅額，自無免罰規定之適用。綜上所述，被上訴人\n    所為之處分，並無不法，訴願決定予以維持，亦無不合。上\n    訴人徒執前詞，訴請撤銷，為無理由，應予駁回。因將訴願\n    決定及原處分均予維持，駁回上訴人之訴。\n五、上訴人上訴意旨略以：(一)原判決認上訴人所銷售電話儲值卡\n    可撥打國內也可撥打國外，雖然經過上訴人與海外電信業者\n    合作之話務交換系統，然業務範圍若屬國內通話(收發話端\n    均在國內)，即應適用一般稅率，顯有適用財政部86年函釋\n    不當之違法。蓋財政部85年函釋及86年函釋是用以詮釋、闡\n    明營業稅法第7條第2款銷售勞務之零稅率適用範圍。亦即只\n    要營業人與國外電信業者合作經營國際電信業務，屬於其銷\n    售額部分之營業稅即可依該法條適用零稅率。原判決未查被\n    上訴人之行政處分已違反行政自我拘束原則，亦未深究國際\n    電信業務縱算話務服務之發話端及收話端均在國內，按財政\n    部86年函釋仍屬營業稅法第7條第2款所稱之外銷勞務。是原\n    判決認定系爭銷售額屬國內銷售勞務，適用法規顯有不當。\n    (二)原判決認為上訴人無信賴保護原則之適用，顯有判決適用\n    行政程序法第8條等法令之違法。查上訴人自經營國際電信\n    話務後，即向當時營業稅所轄單位－財政部臺灣省北區國稅\n    局中和稽徵所申報營業稅零稅率之適用，除向營業稅稽徵單\n    位提出國際話務服務情形之詳細說明外，並檢附相關證明文\n    件申請退稅事宜，亦經被上訴人如數核定退還稅款。職是，\n    本件上訴人所獲被上訴人退稅係屬已徵詢被上訴人稅法適用\n    狀態，是原判決指摘上訴人未向稽徵機關詢問等節，全屬未\n    真正瞭解本件事實係被上訴人先退稅而後補課之過程，論其\n    實際，上訴人已向被上訴人徵詢之事態。原判決逕以上訴人\n    未盡誠實申報義務為由，認定本件並無信賴保護原則之適用\n    ，並維持上訴人應處以漏稅罰之見解，嚴重錯誤解釋信賴保\n    護之要件，顯有適用信賴保護原則錯誤之違法。(三)營業稅法\n    第51條已於99年12月8日將漏稅罰由原先按所漏稅額處1至10\n    倍之罰鍰，修正為5倍以下。次按稅捐稽徵法第48條之3明訂\n    有關稅捐稽徵之裁罰適用從新從輕原則。本件行政救濟程序\n    既尚未確定，自應適用修正後有利於納稅義務人之規定。(四)\n    同理，本件亦應適用100年2月14日修正公布之稅務違章案件\n    裁罰金額或倍數參考表有利於納稅義務人之規定等語。\n六、本院按：\n  (一)本件上訴範圍之確定及上訴理由之說明。\n    1.按針對上訴人以下銷售行為所生銷售額是否應適用零稅率\n      ，其與被上訴人發生爭議，而提起行政爭訟。被上訴人是\n      認定上開銷售行為為應稅之銷售行為，有對應之營業稅產\n      生，且因上訴人將該二筆銷售額申報為零稅率，致生漏稅\n      結果，故對上訴人為裁罰處分（補稅處分未經提起行政爭\n      訟）。而原判決亦認被上訴人所為之裁罰處分合法，駁回\n      上訴人在原審提起之撤銷訴訟，上訴人因此提起本件上訴\n      。\n      (1)上訴人於91年11月至94年10月間因銷售預付式（電話卡\n        ），而該預付式之使用模式最後確定為「國內間通話」\n        （指發話端及受話端均在我國境內）所生之118,320,72\n        6元銷售額（不含稅，對應之稅額則為5,916,036元）。\n      (2)上訴人於91年5月至94年10月間因銷售「通話後付費」\n        之電話通訊勞務所生14,182,820元之銷售額（不含稅，\n        對應之稅額則為5,916,036元）。\n    2.而原判決認定上開勞務銷售，在營業稅法制上應定性為「\n      應稅之銷售行為」，而有對應之營業稅額產生，其理由則\n      係：\n      (1)本案之勞務銷售到底為「應稅」，抑或是「適用零稅率\n        」，其判斷取決於營業稅法第7條第2款之規定。而該條\n        款明定「與外銷有關之勞務，或在國內提供而在國外使\n        用之勞務，其營業稅率為零」。\n      (2)本案上訴人銷售之前開二種勞務，其實證特徵為：「此\n        等在國內銷售之通訊服務得以履行之關鍵在於：上訴人\n        與國外電信業者簽約，利用國外電信業者設置在國外之\n        通訊網路硬體進行通話，因此使用上開二種服務之通話\n        客戶，其發話端與受話端可能均在國內，也可能均在國\n        外，或一端在國內，一端在國外。但即使發話端或受話\n        端均在國內，通話過程中之訊號卻一定會經由置於國境\n        外之通訊硬體線路傳送」。\n      (3)在此情況下，此等服務是否算是營業稅法第7條第2款所\n        定之「在國內提供而在國外使用之勞務」，在實務上即\n        有疑義，因此稅捐主管機關即發布解釋性函釋來釋疑，\n        其中與本案有關而經雙方引用者，其函釋內容如下所述\n        ：財政部85年11月5日台財稅第851923349號函：\n          主旨：營業人與國外電信機構合作經營國際電信業務\n                ，屬於其銷售額部分適用零稅率。\n          說明：\n            二、本案○○電信公司與國外電信機構合作經營國\n                際傳真業務，請依主旨辦理。\n            三、又該公司代國外電信公司銷售國際電信卡收入\n                ，既經查報該電話卡僅得在國外使用，其通話\n                服務之提供地及使用地均在國外，尚非在中華\n                民國境內銷售勞務，故不屬營業稅課稅範圍；\n                至其代售該電話卡之佣金收入，應於支付國外\n                電信公司代售電話卡款項計算佣金時，開立統\n                一發票，依法報繳營業稅。\n        財政部86年5月29日台財稅第861899640號函：\n          營業人與國外電信業者合作經營國際電信業務，屬於\n          其銷售額部分之營業稅，准適用零稅率，並免備零稅\n          率證明文件，惟應依規定設置及保存相關帳簿憑證，\n          以供稽徵機關查核。\n        財政部88年2月11日台財稅第881900440號函：\n          主旨：關於××公司經營衛星行動通訊業務之國際通\n                話費及國際漫遊費收入，得否適用零稅率乙案\n                 ，復如說明。\n          說明：\n          二、××公司經營衛星行動電話業務，除國內通話（\n              發、收話端均在國內）話費，應依營業稅法第10\n              條規定之稅率課徵營業稅外，其國際通話話費經\n              拆帳後，屬於其銷售額部分，准適用零稅率，並\n              免備零稅率證明文件，惟應依規定設置及保存相\n              關帳簿憑證，以供稽徵機關查核。\n          三、至於國際漫遊費部分，其屬外國漫遊用戶至國內\n              通話之情形，依本部86/8/27台財稅第861913147\n              號函釋說明四規定，其屬國內漫遊用戶至國外通\n              話之情形，因該公司所提供之電信勞務，具有供\n              國外使用之性質，故該費用經拆帳後，屬於其銷\n              售額部分，准適用零稅率，並免備零稅率證明文\n              件，惟應依規定設置及保存相關帳簿憑證，以供\n              稽徵機關查核。\n      (4)原判決詮釋上開函釋後，認為「若受話端與通話端均在\n        國內之情形，不符前開85年及86年函釋所稱之『國際電\n        信業務』」，其銷售額屬應稅之銷售額。\n    3.至於裁罰部分，原判決則認：上訴人從事電信業務，對相\n      關專業法規有探知及遵循義務，其對上開應稅銷售額有機\n      會向被上訴人查詢並予申報，但其未予遵行，即有漏稅責\n      任存在，而認被上訴人之裁罰處分合法。\n    4.上訴人對原判決「違背法令」之指摘則可分述如下：\n      (1)認定上開銷售行為為「應稅」之銷售行為部分：\n        上訴人認為只要「使用國外電信業者之通訊系統，對不\n        特定客戶提供通訊服務」，即屬上開函釋所稱之「國際\n        電信業務」。因此即使發話端與受話端均在國內，也屬\n        適用零稅率之範圍，因此本案系爭銷售額應可適用零稅\n        率。\n      (2)裁罰部分：\n        上訴人首先認為，即使上開銷售事實最終被定性為「\n          應稅之銷售行為」，但前開85年及86年之二則函釋本\n          身即構成信賴保護之基礎，故本案應有信賴保護原則\n          之適用，而得以免罰。另外主管機關對上訴人長期申\n          報方式不予糾正，其不作為本身也足以使上訴人對之\n          信賴，故其無主觀歸責事由存在，不應對其加以處罰\n          。\n        又即使應對其裁罰，但法律規定之處罰倍數與處罰之\n          裁量準則均有變更，其可適用較輕之裁處，故原裁罰\n          處分亦難以維持。\n  (二)本院對有關本稅爭點部分之判斷：\n    1.營業稅法第7條第2款所定「在國內提供而在國外使用之勞\n      務」法律用語，針對本案而言，其規範意旨之說明：\n      (1)按營業稅性質上為消費稅，故學理上向來認為營業稅之\n        課徵權限應由消費地之稅捐法域享有，所以我國現行營\n        業稅法制才會規定出口退稅（而由進口國課徵營業稅，\n        而且因為要把該銷售前階段已先行就加值部分預收之稅\n        款退還予實質負擔之出口者，而規定其稅率為零，以便\n        出口者能透過營業稅法第39條所定、請領進項稅額之方\n        式取回稅款），進口課稅（因為消費地最終在國內）。\n        但營業稅法之稅捐客體對象包括貨物與勞務，其中貨物\n        因為具體有形，因此其進、出口之事實極易認定，但勞\n        務則不然，其無物理形態可資掌握，因此何謂「勞務出\n        口」即易發生爭議，所以有營業稅法第7條第2款後段之\n        制定，以勞務之使用地，判定特定勞務之銷售是為出口\n        國外。\n      (2)然而何謂「勞務在國外使用」又有待進一步之詮釋，最\n        直接之解釋即是：「該等勞務內容在非我國稅捐法域以\n        外之地理區域，實際被供做消費或生產用途」。可是現\n        今社會「消費」及或「生產」活動卻有跨地域之可能，\n        以致增加勞務「消費地」或「生產地」之判斷難度。\n      (3)就以本案而言，上訴人對交易相對人所提供者為通訊（\n        對話）之服務（此等服務可供消費或生產使用），但此\n        等通訊服務必須同時有發話方與受話方才能完成，而發\n        話方與受話方可能各自在不同稅捐法域之地理領域內，\n        因此勞務是在那一個地理區域內被「使用」，即不免發\n        生爭議。\n    2.而上訴人所引用上開財政部於85年、86年及88年發布之三\n      函釋，正是針對通訊服務跨越不同地理區域之情況，適用\n      營業稅法第7條第2款後段之規定時，如何認定「通訊勞務\n      使用地」所為之解釋性令函。但其中85年及86年二則函釋\n      內容，論之實質，卻缺乏釋疑功能，因為該二則函釋並未\n      針對上開「勞務使用地」疑義正面釋疑，而使用「國際電\n      信業務」用語，來間接解釋「勞務使用地」，這種解釋有\n      解釋等於沒解釋，並不能真正達成解釋目標。直到88年函\n      釋之發佈，才真正建立明確之標準，認為無論發話地或受\n      話地，只要有其一在我國稅捐法域外，即屬「勞務在國外\n      使用」。\n    3.就上開三則「解釋性」函釋之內容，本院則提出以下之延\n      伸法律論點。\n      (1)上開88年函釋所提出之「勞務使用地」判準，對經營通\n        訊服務業者而言，有利而且寬鬆。因為該法條用語在文\n        義上有多種解釋之空間，除了主管機關以上之解釋外，\n        也可以認為消費使用地或生產使用地要由發話者所在地\n        決定（因為只有發話者付費購買服務，消費或生產之程\n        度也是由其單方決定），但現今88年函釋解釋結果，只\n        要發話地與受話地有一在國外，即可解為勞務在國外使\n        用，而使業者得享有零稅率之有利地位，在政策上已對\n        業者稅捐負擔之合理性有充份之體諒。\n      (2)不過以上之安排當然也會在稽徵實務上帶來一些困擾，\n        因為營業稅之稅捐生效時點是依「營業人開立銷售憑證\n        開立時限表」來決定。該時限表雖沒對「電信業」為安\n        排，不過整個時限表之規範特徵都是，視「受領報酬」\n        或「交付貨物勞務」二履約事項何者在先，以在先者為\n        營業人開立統一發票之時點（一旦開立即有後續當期報\n        繳營業稅之義務產生）。而本案中上訴人銷售之預付式\n        （電話卡）勞務因收款在先，當期即要報繳營業稅，可\n        是消費者事後如何使用該預付式通訊服務卻難以預料，\n        因此該等勞務之銷售到底應適用零稅率，或屬應稅之勞\n        務銷售，即會有其不確定性，這必須有一套控管機制使\n        「徵納二便」，不增加彼此之處理成本。\n    4.綜合前揭各項法理說明，即可確認上訴人主張「前開銷售\n      行為應屬適用零稅率之銷售行為」之上訴論點，毫無可採\n      之處，因為「勞務是否在國外使用」，其判斷重點與「通\n      訊服務得以有效完成所需具備之通訊系統線路硬體位於何\n      地理區域」並無任何關連。故上訴人謂：「只要使用國外\n      電信業者之通訊系統提供服務，即屬『經營國際電信業務\n      』，此等服務之銷售即可引用前開85年函釋及86年函釋為\n      依據，涵攝至營業稅法第7條第2款後段所定、『在國內提\n      供而在國外使用之勞務』法律概念內，而適用零稅率」云\n      云，其間只有法律、函釋用語間之機械式推導，而沒有把\n      正確之規範價值因素注入其中，無從認為是正確之法律涵\n      攝。\n  (三)本院對有關裁罰爭點部分之判斷：\n    1.就漏稅違章是否成立之爭點部分：\n      (1)就漏稅事實部分，上訴人並不否認其將上開二筆銷售行\n        為申報為零稅率，的確造成國家沒有在依法應報繳稅捐\n        週期內收到上開二筆銷售行為所對應稅款之結果，不過\n        主張：「基於信賴保護原則，可治癒前開稅捐短少事實\n        之客觀違法性，且可推知其在主觀上並無故意或過失可\n        言」。至於信賴保護之具體內容則為：\n        其營業之始即已向被上訴人申報零稅率之適用，並檢\n          附相關文件申請退稅，長期以來被上訴人都予受理，\n          並予退稅，此等長期來往之關係，已有信賴基礎及信\n          賴表現存在。\n        而且稅捐機關長期以來一直依上開85年及86年函釋意\n          旨認定上開銷售行為屬零稅率之銷售行為，直到96年\n          間本案爭議發生後，上訴人再次就本案事實函詢被上\n          訴人，被上訴人所屬中和稽徵所，仍然以「宜」開立\n          回覆，表示此等爭議稅捐機關本身也無法給予明確之\n          答案，豈能苛責被上訴人。\n      (2)惟查：\n        營業稅法第7條第2款之規定內容乃是消費稅法制基本\n          原理之呈現（即「營業稅法制採取消費地主權原則」\n          ），任何營業人對此基本原則均應有所認識，並在此\n          認知基礎下瞭解到，只有出口之銷售行為才能享有零\n          稅率之有利地位。固然勞務出口之認定在實證上有其\n          困難處，但此等困難表現在勞務消費地或使用地跨越\n          數個地理區域之情形，而不是如上訴人所主張，會有\n          「將通訊設備線路所在地解為勞務使用地」之可能性\n          存在。上訴人此等論點過於不自然，違反常識，客觀\n          判斷難謂無「可非難性」之責任事由（過失）存在。\n        其次上開85年及86年二函釋，其函釋內容本身並無釋\n          疑作用，也不致於構成信賴基礎。\n        至於上訴人長期以來之零稅率申報與被上訴人之對應\n          處理是否構成信賴保護，則不可一概而論。至少就本\n          案而言，必須把其判斷重心置於「上訴人是否有就其\n          申報之零稅率銷售額，特別針對本案之實證特徵（即\n          「發話端與受話端均在國內」之情形）特別標明，而\n          單就此等情形向被上訴人查詢其稅上處理」。如果上\n          訴人沒有這麼處理，由於「發話端與受話端均在國內\n          的通訊服務是一種內國的勞務使用」乃是營業稅法制\n          上之基本常識，且此等情形在實證上比較少發生（因\n          為平均而言，上訴人銷售之通訊勞務，其使用成本會\n          比國內通訊服務之使用成本為高），上訴人不予說明\n          ，稅捐機關就不可能思及上訴人之勞務銷售，其勞務\n          內容還存在此等非常態式之勞務提供模式，以致沒有\n          對上訴人例行性之申報產生懷疑可能。因此本案中之\n          信賴基礎並不強烈，上訴人主張之信賴表現也同樣因\n          為有違常識，而難以成立。\n      (3)是以原判決認定上訴人有探知相關法規範之規範意旨，\n        並與稅捐機關配合而報繳之義務，就本案之實證特徵而\n        言，尚屬合理。而上訴人未盡此等義務，被上訴人因此\n        認其對違法漏稅結果應負違章責任，對之科罰，亦無違\n        誤可言。\n    2.就裁罰法律效果諭知是否妥當之爭點部分：\n      (1)按稅捐稽徵法第48條之3規定：「納稅義務人違反本法\n        或稅法之規定，適用裁處時之法律。但裁處前之法律有\n        利於納稅義務人者，適用最有利於納稅義務人之法律。\n        」上開法條所稱之「裁處」，依修正理由說明，包括訴\n        願、再訴願及行政訴訟之決定或判決。\n      (2)本件行為時營業稅法第51條第7款：「納稅義務人，有\n        左列情形之一者，除追繳稅款外，按所漏稅額處一倍至\n        十倍罰鍰，並得停止其營業：……七、其他有漏稅事實\n        者。」之規定，嗣於99年12月8日修正公布為：「納稅\n        義務人，有左列情形之一者，除追繳稅款外，按所漏稅\n        額處五倍以下罰鍰，並得停止其營業：……七、其他有\n        漏稅事實者。」即其罰鍰倍數之下限較修正前之規定為\n        低，有利於納稅義務人，則依稅捐稽徵法第48條之3規\n        定，本件關於裁罰部分即應適用99年12月8日修正公布\n        之營業稅法第51條第7款規定，被上訴人未及適用，原\n        判決亦未及糾正，自有適用法規不當之違法。上訴意旨\n        求為廢棄，應認此部分之上訴有理由。\n      (3)又前開法律修正後，財政部於100年2月14日以台財稅字\n        第10004502381號令修正發布「稅務違章案件裁罰金額\n        或倍數參考表」。關於營業稅法第51條：「……七、其\n        他有漏稅事實者。」中之違章情形（四）營業人將應稅\n        銷售額申報為免稅銷售額，致短繳營業稅額者，其裁罰\n        金額或倍數，按所漏稅額處1倍之罰鍰。但於裁罰處分\n        核定前已補繳稅款者，處0.5倍之罰鍰。此等裁量基準\n        是否能適用到零稅率之情形，亦不無討論餘地，是被上\n        訴人仍非無裁量之空間。為尊重被上訴人對裁罰之裁量\n        權，有由其另為裁量之必要。\n      (4)另外在此附帶說明，被上訴人在重為本件裁量時，請將\n        上訴人就預付式銷售額在稅捐報繳上之不便利（因為報\n        繳當時，該銷售額中之應稅與零稅率比例尚無法確定）\n        等因素一併考量進去，以使裁量結果更為妥適合理。\n  (四)總結以上所述，本件被上訴人所為之裁罰處分，雖其裁罰之\n    決定並無違法，但因為處罰規範及裁量基準有所變更，且影\n    響裁判之結果，上訴人聲明將之廢棄，即為有理由，爰將原\n    判決廢棄，並將訴願決定及原處分（復查決定）均撤銷，由\n    被上訴人另為適法之處分。\n七、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第259條第1款、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    3     月    10    日\n                    最高行政法院第七庭\n                        審判長法官  蔡  進  田\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n                              法官  帥  嘉  寶\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    3     月    14    日\n                              書記官  葛  雅  慎",
  "structure": {
    "main": "原判決廢棄。\n訴願決定及原處分（復查決定）均撤銷。\n第一審及上訴審訴訟費用均由被上訴人負擔。",
    "reason": "一、上訴人申報民國（下同）91年5月至94年10月間營業人銷售\n    額與稅額申報書時，將應稅銷售額合計新臺幣（下同）132,\n    139,440元及14,182,820元申報為零稅率銷售額，經財政部\n    臺灣省中區國稅局查獲通報被上訴人調查結果，除核定補徵\n    營業稅額6,606,972元及709,141元外，並依加值型及非加值\n    型營業稅法（下稱營業稅法）第51條第7款規定，分別按其\n    所漏稅額5,916,036元（91年5月至10月違章金額合計13,818\n    ,714元已逾核課期間）及709,141元處以1倍之罰鍰計5,916,\n    000元及709,100元（罰鍰均計至百元止）。上訴人就罰鍰處\n    分不服，申請復查，未獲變更，經提起訴願、行政訴訟，均\n    遭駁回，遂提起本件上訴。\n二、上訴人起訴主張：(一)系爭銷售額不論是銷售國際電話預付式\n    儲值卡服務或是後付式電信服務，其銷售額皆適用零稅率：\n    1.財政部85年11月5日台財稅第851923349號函（下稱財政部\n    85年函釋）及86年5月29日台財稅第861899640號函（下稱財\n    政部86年函釋）已明確揭櫫本件之銷售額有零稅率之適用。\n    2.被上訴人及訴願決定援引財政部88年2月11日台財稅第881\n    900440號函釋（下稱財政部88年函釋）主張系爭銷售額屬應\n    稅銷售額，顯有適用法令錯誤之違法。(二)即使本稅部分（核\n    定補徵營業稅額6,606,972元及709,141元）另已繳清，但上\n    訴人並非就該情形不予爭執而承認違章，被上訴人自不能因\n    此而認定上訴人足應裁罰。(三)綜上，上訴人主張系爭銷售額\n    應有零稅率之適用，縱被上訴人主張系爭銷售額屬應稅銷售\n    額，惟本件上訴人既已依法申報營業稅，並已盡納稅義務人\n    應有之注意義務，本件並無故意或過失逃漏稅捐之情事，被\n    上訴人逕以上訴人有漏稅事實，而處以罰鍰，於法顯有違誤\n    等語，求為判決撤銷訴願決定及原處分（含復查決定）。\n三、被上訴人則以：經依上訴人提示資料查核，(一)上訴人於首揭\n    期間銷售電信儲值卡與中華聯合電信股份有限公司等8家公\n    司，該儲值卡除可撥打國際電話外，尚可撥打市內電話及國\n    內長途電話。依財政部85年2月7日台財稅第851894251號函\n    （下稱財政部85年2月7日函釋）及財政部88年函釋規定，上\n    訴人銷售之儲值卡屬國內話務部分應依規定稅率課徵營業稅\n    ，上訴人於申報時未區分零稅率或一般稅率銷售額，一律以\n    零稅率申報，其應注意能注意而不注意，即顯有疏忽，縱非\n    故意，亦難謂無過失。(二)上訴人銷售預付式話務服務時，雖\n    無法預知買受人撥打國際及國內電話之數額，惟上訴人事後\n    亦可從結算金額得知買受人撥打國際線及國內線之金額，而\n    得自行申請更正原申報零稅率之錯誤，惟上訴人直至被上訴\n    人查獲前，均未具文申請更正，自無免罰之適用；另上訴人\n    銷售後付式話務服務部分，買受人既係按期依帳單數額繳清\n    已使用之話務服務費，上訴人於產出帳單之際，即已知悉該\n    使用人撥打國際線及國內線之明細數額，惟上訴人仍開立零\n    稅率之統一發票並辦理申報，自有過失。(三)上訴人非國際電\n    話費收入本應依法課徵營業稅，又稅捐之核課期間為5年，\n    被上訴人於核課期間內查獲有應課徵之稅捐，依法核課，並\n    無不合，殊難以稅捐機關未即時發現補徵應徵收之稅捐，而\n    主張信賴保護。(四)上訴人91年11-12月至94年9-10月各期營\n    業人銷售額與稅額申報書，各期均申報退稅，且退稅支票均\n    已兌領，又93年7-8月至95年11-12月各期申報之留抵稅額均\n    為0元，另上訴人95年8月帳上累積留抵稅額7,316,113元係\n    上訴人95年8月15日將被上訴人尚未核退之94年11月至95年6\n    月各期申報之應退稅額合計9,924,536元轉至累積留抵稅額\n    ，經抵繳更正後94年11月至95年6月各期申報書中應納營業\n    稅額合計2,608,423元後，尚餘累積留抵稅額7,316,113元，\n    惟尚非上訴人違章行為日至查獲日以前各期之期末累積留抵\n    稅額，核無前揭財政部85年2月7日函釋免罰規定之適用，原\n    處罰鍰並無違誤。(五)綜上，被上訴人以上訴人申報91年5月\n    至94年10月間營業人銷售額與稅額申報書時，將應稅銷售額\n    合計132,139,440元及14,182,820元申報為零稅率銷售額，\n    經被上訴人核定補徵上訴人非國際話費收入依法應納之營業\n    稅額6,606,972元及709,141元，並處罰鍰5,916,000元及709\n    ,100元，於法並無違誤等語，資為抗辯，求為判決駁回上訴\n    人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)關於上訴人\n    所銷售電話儲值卡之銷售額是否適用零稅率：本件上訴人於\n    91年5月至94年10月間銷售預付式及後付式話務服務，不論\n    何種話務服務均可撥打國際及國內電話，其中屬於國內話務\n    部分，雖係透過海外之AT&T話務交換系統，惟其發話端及收\n    話端均於國內，即其勞務之使用地係在國內，依營業稅法第\n    7條第2款規定，自係在國內銷售勞務，而非外銷勞務，核屬\n    應稅銷售額。至於財政部85年函釋之適用對象為電信公司，\n    國外合作對象為國外電信機構，業務範圍部分，國際傳真業\n    務適用零稅率，銷售國際電信卡非屬課稅範圍，而代售電話\n    卡佣金係適用一般稅率；財政部86年函釋之適用對象為電信\n    公司，國外合作對象為國外電信業者，業務範圍為國際電信\n    業務，適用零稅率。而財政部88年函釋之適用對象為衛星行\n    動通訊公司，業務範圍若屬國內通話（收發話端均在國內）\n    ，適用一般稅率，若屬國際通話話費經拆帳後屬於其銷售額\n    部分，適用零稅率。足證三者間並不衝突，如為國際電信業\n    務，適用零稅率，如為國內通話，則適用一般稅率，而非以\n    電信公司或衛星行動通訊公司為區隔。本件問題在於上訴人\n    所銷售電話儲值卡可撥打國內也可撥打國外，雖然經過話務\n    交換系統（即使是上訴人與海外電信業者合作之話務交換系\n    統），但撥打國內、國外是可以區隔計價的，即使上訴人銷\n    售時並不知道消費者是否撥打國內、國外，但無論是利用該\n    儲值卡撥打國際電話或撥打市內電話及國內長途電話，或其\n    話務交易方式為預付式電話服務交易及後付式電話服務交易\n    均不受影響，既然計價方式可以區隔而有所不同，而區隔的\n    方式就是受話方為國內或國外，則業務範圍若屬國內通話（\n    收發話端均在國內），適用一般稅率，若屬國際通話話費經\n    拆帳後屬於其銷售額部分，適用零稅率，自無疑義。而上訴\n    人為電信公司利用話務交換系統或為衛星行動通訊公司利用\n    衛星通訊，僅是媒介的不同，自無影響，上訴人所稱自無足\n    採。(二)關於裁處部分：上訴人銷售預付式話務服務時，雖無\n    法預知買受人撥打國際及國內電話之數額，但其事後亦可從\n    結算金額得知買受人撥打國際線及國內線之金額，而且客戶\n    也是按各通撥打分別計價，自得自行申請更正原申報零稅率\n    之錯誤，惟上訴人直至被上訴人查獲前，均未具文申請更正\n    ，自無免罰之適用。即使上訴人銷售後付式話務服務部分，\n    買受人既係按期依帳單數額繳清其已使用之話務服務費，上\n    訴人於產出帳單之際，當足以知悉該使用人撥打國際線及國\n    內線之明細數額，而上訴人仍開立零稅率之統一發票並辦理\n    申報，更屬有過失，自無疑義。又上訴人91年11-12月至94\n    年9-10月各期營業人銷售額與稅額申報書，各期均申報退稅\n    ，且退稅支票均已兌領，又93年7-8月至95年11-12月各期申\n    報之留抵稅額均為0元，而上訴人95年8月帳上累積留抵稅額\n    7,316,113元係上訴人95年8月15日將被上訴人尚未核退之94\n    年11月至95年6月各期申報之應退稅額合計9,924,536元轉至\n    累積留抵稅額，經抵繳更正94年11月至95年6月各期申報書\n    中應納營業稅額合計2,608,423元後，尚餘累積留抵稅額7,3\n    16,113元，非屬上訴人違章行為日至查獲日以前各期之期末\n    累積留抵稅額，自無免罰規定之適用。綜上所述，被上訴人\n    所為之處分，並無不法，訴願決定予以維持，亦無不合。上\n    訴人徒執前詞，訴請撤銷，為無理由，應予駁回。因將訴願\n    決定及原處分均予維持，駁回上訴人之訴。\n五、上訴人上訴意旨略以：(一)原判決認上訴人所銷售電話儲值卡\n    可撥打國內也可撥打國外，雖然經過上訴人與海外電信業者\n    合作之話務交換系統，然業務範圍若屬國內通話(收發話端\n    均在國內)，即應適用一般稅率，顯有適用財政部86年函釋\n    不當之違法。蓋財政部85年函釋及86年函釋是用以詮釋、闡\n    明營業稅法第7條第2款銷售勞務之零稅率適用範圍。亦即只\n    要營業人與國外電信業者合作經營國際電信業務，屬於其銷\n    售額部分之營業稅即可依該法條適用零稅率。原判決未查被\n    上訴人之行政處分已違反行政自我拘束原則，亦未深究國際\n    電信業務縱算話務服務之發話端及收話端均在國內，按財政\n    部86年函釋仍屬營業稅法第7條第2款所稱之外銷勞務。是原\n    判決認定系爭銷售額屬國內銷售勞務，適用法規顯有不當。\n    (二)原判決認為上訴人無信賴保護原則之適用，顯有判決適用\n    行政程序法第8條等法令之違法。查上訴人自經營國際電信\n    話務後，即向當時營業稅所轄單位－財政部臺灣省北區國稅\n    局中和稽徵所申報營業稅零稅率之適用，除向營業稅稽徵單\n    位提出國際話務服務情形之詳細說明外，並檢附相關證明文\n    件申請退稅事宜，亦經被上訴人如數核定退還稅款。職是，\n    本件上訴人所獲被上訴人退稅係屬已徵詢被上訴人稅法適用\n    狀態，是原判決指摘上訴人未向稽徵機關詢問等節，全屬未\n    真正瞭解本件事實係被上訴人先退稅而後補課之過程，論其\n    實際，上訴人已向被上訴人徵詢之事態。原判決逕以上訴人\n    未盡誠實申報義務為由，認定本件並無信賴保護原則之適用\n    ，並維持上訴人應處以漏稅罰之見解，嚴重錯誤解釋信賴保\n    護之要件，顯有適用信賴保護原則錯誤之違法。(三)營業稅法\n    第51條已於99年12月8日將漏稅罰由原先按所漏稅額處1至10\n    倍之罰鍰，修正為5倍以下。次按稅捐稽徵法第48條之3明訂\n    有關稅捐稽徵之裁罰適用從新從輕原則。本件行政救濟程序\n    既尚未確定，自應適用修正後有利於納稅義務人之規定。(四)\n    同理，本件亦應適用100年2月14日修正公布之稅務違章案件\n    裁罰金額或倍數參考表有利於納稅義務人之規定等語。\n六、本院按：\n  (一)本件上訴範圍之確定及上訴理由之說明。\n    1.按針對上訴人以下銷售行為所生銷售額是否應適用零稅率\n      ，其與被上訴人發生爭議，而提起行政爭訟。被上訴人是\n      認定上開銷售行為為應稅之銷售行為，有對應之營業稅產\n      生，且因上訴人將該二筆銷售額申報為零稅率，致生漏稅\n      結果，故對上訴人為裁罰處分（補稅處分未經提起行政爭\n      訟）。而原判決亦認被上訴人所為之裁罰處分合法，駁回\n      上訴人在原審提起之撤銷訴訟，上訴人因此提起本件上訴\n      。\n      (1)上訴人於91年11月至94年10月間因銷售預付式（電話卡\n        ），而該預付式之使用模式最後確定為「國內間通話」\n        （指發話端及受話端均在我國境內）所生之118,320,72\n        6元銷售額（不含稅，對應之稅額則為5,916,036元）。\n      (2)上訴人於91年5月至94年10月間因銷售「通話後付費」\n        之電話通訊勞務所生14,182,820元之銷售額（不含稅，\n        對應之稅額則為5,916,036元）。\n    2.而原判決認定上開勞務銷售，在營業稅法制上應定性為「\n      應稅之銷售行為」，而有對應之營業稅額產生，其理由則\n      係：\n      (1)本案之勞務銷售到底為「應稅」，抑或是「適用零稅率\n        」，其判斷取決於營業稅法第7條第2款之規定。而該條\n        款明定「與外銷有關之勞務，或在國內提供而在國外使\n        用之勞務，其營業稅率為零」。\n      (2)本案上訴人銷售之前開二種勞務，其實證特徵為：「此\n        等在國內銷售之通訊服務得以履行之關鍵在於：上訴人\n        與國外電信業者簽約，利用國外電信業者設置在國外之\n        通訊網路硬體進行通話，因此使用上開二種服務之通話\n        客戶，其發話端與受話端可能均在國內，也可能均在國\n        外，或一端在國內，一端在國外。但即使發話端或受話\n        端均在國內，通話過程中之訊號卻一定會經由置於國境\n        外之通訊硬體線路傳送」。\n      (3)在此情況下，此等服務是否算是營業稅法第7條第2款所\n        定之「在國內提供而在國外使用之勞務」，在實務上即\n        有疑義，因此稅捐主管機關即發布解釋性函釋來釋疑，\n        其中與本案有關而經雙方引用者，其函釋內容如下所述\n        ：財政部85年11月5日台財稅第851923349號函：\n          主旨：營業人與國外電信機構合作經營國際電信業務\n                ，屬於其銷售額部分適用零稅率。\n          說明：\n            二、本案○○電信公司與國外電信機構合作經營國\n                際傳真業務，請依主旨辦理。\n            三、又該公司代國外電信公司銷售國際電信卡收入\n                ，既經查報該電話卡僅得在國外使用，其通話\n                服務之提供地及使用地均在國外，尚非在中華\n                民國境內銷售勞務，故不屬營業稅課稅範圍；\n                至其代售該電話卡之佣金收入，應於支付國外\n                電信公司代售電話卡款項計算佣金時，開立統\n                一發票，依法報繳營業稅。\n        財政部86年5月29日台財稅第861899640號函：\n          營業人與國外電信業者合作經營國際電信業務，屬於\n          其銷售額部分之營業稅，准適用零稅率，並免備零稅\n          率證明文件，惟應依規定設置及保存相關帳簿憑證，\n          以供稽徵機關查核。\n        財政部88年2月11日台財稅第881900440號函：\n          主旨：關於××公司經營衛星行動通訊業務之國際通\n                話費及國際漫遊費收入，得否適用零稅率乙案\n                 ，復如說明。\n          說明：\n          二、××公司經營衛星行動電話業務，除國內通話（\n              發、收話端均在國內）話費，應依營業稅法第10\n              條規定之稅率課徵營業稅外，其國際通話話費經\n              拆帳後，屬於其銷售額部分，准適用零稅率，並\n              免備零稅率證明文件，惟應依規定設置及保存相\n              關帳簿憑證，以供稽徵機關查核。\n          三、至於國際漫遊費部分，其屬外國漫遊用戶至國內\n              通話之情形，依本部86/8/27台財稅第861913147\n              號函釋說明四規定，其屬國內漫遊用戶至國外通\n              話之情形，因該公司所提供之電信勞務，具有供\n              國外使用之性質，故該費用經拆帳後，屬於其銷\n              售額部分，准適用零稅率，並免備零稅率證明文\n              件，惟應依規定設置及保存相關帳簿憑證，以供\n              稽徵機關查核。\n      (4)原判決詮釋上開函釋後，認為「若受話端與通話端均在\n        國內之情形，不符前開85年及86年函釋所稱之『國際電\n        信業務』」，其銷售額屬應稅之銷售額。\n    3.至於裁罰部分，原判決則認：上訴人從事電信業務，對相\n      關專業法規有探知及遵循義務，其對上開應稅銷售額有機\n      會向被上訴人查詢並予申報，但其未予遵行，即有漏稅責\n      任存在，而認被上訴人之裁罰處分合法。\n    4.上訴人對原判決「違背法令」之指摘則可分述如下：\n      (1)認定上開銷售行為為「應稅」之銷售行為部分：\n        上訴人認為只要「使用國外電信業者之通訊系統，對不\n        特定客戶提供通訊服務」，即屬上開函釋所稱之「國際\n        電信業務」。因此即使發話端與受話端均在國內，也屬\n        適用零稅率之範圍，因此本案系爭銷售額應可適用零稅\n        率。\n      (2)裁罰部分：\n        上訴人首先認為，即使上開銷售事實最終被定性為「\n          應稅之銷售行為」，但前開85年及86年之二則函釋本\n          身即構成信賴保護之基礎，故本案應有信賴保護原則\n          之適用，而得以免罰。另外主管機關對上訴人長期申\n          報方式不予糾正，其不作為本身也足以使上訴人對之\n          信賴，故其無主觀歸責事由存在，不應對其加以處罰\n          。\n        又即使應對其裁罰，但法律規定之處罰倍數與處罰之\n          裁量準則均有變更，其可適用較輕之裁處，故原裁罰\n          處分亦難以維持。\n  (二)本院對有關本稅爭點部分之判斷：\n    1.營業稅法第7條第2款所定「在國內提供而在國外使用之勞\n      務」法律用語，針對本案而言，其規範意旨之說明：\n      (1)按營業稅性質上為消費稅，故學理上向來認為營業稅之\n        課徵權限應由消費地之稅捐法域享有，所以我國現行營\n        業稅法制才會規定出口退稅（而由進口國課徵營業稅，\n        而且因為要把該銷售前階段已先行就加值部分預收之稅\n        款退還予實質負擔之出口者，而規定其稅率為零，以便\n        出口者能透過營業稅法第39條所定、請領進項稅額之方\n        式取回稅款），進口課稅（因為消費地最終在國內）。\n        但營業稅法之稅捐客體對象包括貨物與勞務，其中貨物\n        因為具體有形，因此其進、出口之事實極易認定，但勞\n        務則不然，其無物理形態可資掌握，因此何謂「勞務出\n        口」即易發生爭議，所以有營業稅法第7條第2款後段之\n        制定，以勞務之使用地，判定特定勞務之銷售是為出口\n        國外。\n      (2)然而何謂「勞務在國外使用」又有待進一步之詮釋，最\n        直接之解釋即是：「該等勞務內容在非我國稅捐法域以\n        外之地理區域，實際被供做消費或生產用途」。可是現\n        今社會「消費」及或「生產」活動卻有跨地域之可能，\n        以致增加勞務「消費地」或「生產地」之判斷難度。\n      (3)就以本案而言，上訴人對交易相對人所提供者為通訊（\n        對話）之服務（此等服務可供消費或生產使用），但此\n        等通訊服務必須同時有發話方與受話方才能完成，而發\n        話方與受話方可能各自在不同稅捐法域之地理領域內，\n        因此勞務是在那一個地理區域內被「使用」，即不免發\n        生爭議。\n    2.而上訴人所引用上開財政部於85年、86年及88年發布之三\n      函釋，正是針對通訊服務跨越不同地理區域之情況，適用\n      營業稅法第7條第2款後段之規定時，如何認定「通訊勞務\n      使用地」所為之解釋性令函。但其中85年及86年二則函釋\n      內容，論之實質，卻缺乏釋疑功能，因為該二則函釋並未\n      針對上開「勞務使用地」疑義正面釋疑，而使用「國際電\n      信業務」用語，來間接解釋「勞務使用地」，這種解釋有\n      解釋等於沒解釋，並不能真正達成解釋目標。直到88年函\n      釋之發佈，才真正建立明確之標準，認為無論發話地或受\n      話地，只要有其一在我國稅捐法域外，即屬「勞務在國外\n      使用」。\n    3.就上開三則「解釋性」函釋之內容，本院則提出以下之延\n      伸法律論點。\n      (1)上開88年函釋所提出之「勞務使用地」判準，對經營通\n        訊服務業者而言，有利而且寬鬆。因為該法條用語在文\n        義上有多種解釋之空間，除了主管機關以上之解釋外，\n        也可以認為消費使用地或生產使用地要由發話者所在地\n        決定（因為只有發話者付費購買服務，消費或生產之程\n        度也是由其單方決定），但現今88年函釋解釋結果，只\n        要發話地與受話地有一在國外，即可解為勞務在國外使\n        用，而使業者得享有零稅率之有利地位，在政策上已對\n        業者稅捐負擔之合理性有充份之體諒。\n      (2)不過以上之安排當然也會在稽徵實務上帶來一些困擾，\n        因為營業稅之稅捐生效時點是依「營業人開立銷售憑證\n        開立時限表」來決定。該時限表雖沒對「電信業」為安\n        排，不過整個時限表之規範特徵都是，視「受領報酬」\n        或「交付貨物勞務」二履約事項何者在先，以在先者為\n        營業人開立統一發票之時點（一旦開立即有後續當期報\n        繳營業稅之義務產生）。而本案中上訴人銷售之預付式\n        （電話卡）勞務因收款在先，當期即要報繳營業稅，可\n        是消費者事後如何使用該預付式通訊服務卻難以預料，\n        因此該等勞務之銷售到底應適用零稅率，或屬應稅之勞\n        務銷售，即會有其不確定性，這必須有一套控管機制使\n        「徵納二便」，不增加彼此之處理成本。\n    4.綜合前揭各項法理說明，即可確認上訴人主張「前開銷售\n      行為應屬適用零稅率之銷售行為」之上訴論點，毫無可採\n      之處，因為「勞務是否在國外使用」，其判斷重點與「通\n      訊服務得以有效完成所需具備之通訊系統線路硬體位於何\n      地理區域」並無任何關連。故上訴人謂：「只要使用國外\n      電信業者之通訊系統提供服務，即屬『經營國際電信業務\n      』，此等服務之銷售即可引用前開85年函釋及86年函釋為\n      依據，涵攝至營業稅法第7條第2款後段所定、『在國內提\n      供而在國外使用之勞務』法律概念內，而適用零稅率」云\n      云，其間只有法律、函釋用語間之機械式推導，而沒有把\n      正確之規範價值因素注入其中，無從認為是正確之法律涵\n      攝。\n  (三)本院對有關裁罰爭點部分之判斷：\n    1.就漏稅違章是否成立之爭點部分：\n      (1)就漏稅事實部分，上訴人並不否認其將上開二筆銷售行\n        為申報為零稅率，的確造成國家沒有在依法應報繳稅捐\n        週期內收到上開二筆銷售行為所對應稅款之結果，不過\n        主張：「基於信賴保護原則，可治癒前開稅捐短少事實\n        之客觀違法性，且可推知其在主觀上並無故意或過失可\n        言」。至於信賴保護之具體內容則為：\n        其營業之始即已向被上訴人申報零稅率之適用，並檢\n          附相關文件申請退稅，長期以來被上訴人都予受理，\n          並予退稅，此等長期來往之關係，已有信賴基礎及信\n          賴表現存在。\n        而且稅捐機關長期以來一直依上開85年及86年函釋意\n          旨認定上開銷售行為屬零稅率之銷售行為，直到96年\n          間本案爭議發生後，上訴人再次就本案事實函詢被上\n          訴人，被上訴人所屬中和稽徵所，仍然以「宜」開立\n          回覆，表示此等爭議稅捐機關本身也無法給予明確之\n          答案，豈能苛責被上訴人。\n      (2)惟查：\n        營業稅法第7條第2款之規定內容乃是消費稅法制基本\n          原理之呈現（即「營業稅法制採取消費地主權原則」\n          ），任何營業人對此基本原則均應有所認識，並在此\n          認知基礎下瞭解到，只有出口之銷售行為才能享有零\n          稅率之有利地位。固然勞務出口之認定在實證上有其\n          困難處，但此等困難表現在勞務消費地或使用地跨越\n          數個地理區域之情形，而不是如上訴人所主張，會有\n          「將通訊設備線路所在地解為勞務使用地」之可能性\n          存在。上訴人此等論點過於不自然，違反常識，客觀\n          判斷難謂無「可非難性」之責任事由（過失）存在。\n        其次上開85年及86年二函釋，其函釋內容本身並無釋\n          疑作用，也不致於構成信賴基礎。\n        至於上訴人長期以來之零稅率申報與被上訴人之對應\n          處理是否構成信賴保護，則不可一概而論。至少就本\n          案而言，必須把其判斷重心置於「上訴人是否有就其\n          申報之零稅率銷售額，特別針對本案之實證特徵（即\n          「發話端與受話端均在國內」之情形）特別標明，而\n          單就此等情形向被上訴人查詢其稅上處理」。如果上\n          訴人沒有這麼處理，由於「發話端與受話端均在國內\n          的通訊服務是一種內國的勞務使用」乃是營業稅法制\n          上之基本常識，且此等情形在實證上比較少發生（因\n          為平均而言，上訴人銷售之通訊勞務，其使用成本會\n          比國內通訊服務之使用成本為高），上訴人不予說明\n          ，稅捐機關就不可能思及上訴人之勞務銷售，其勞務\n          內容還存在此等非常態式之勞務提供模式，以致沒有\n          對上訴人例行性之申報產生懷疑可能。因此本案中之\n          信賴基礎並不強烈，上訴人主張之信賴表現也同樣因\n          為有違常識，而難以成立。\n      (3)是以原判決認定上訴人有探知相關法規範之規範意旨，\n        並與稅捐機關配合而報繳之義務，就本案之實證特徵而\n        言，尚屬合理。而上訴人未盡此等義務，被上訴人因此\n        認其對違法漏稅結果應負違章責任，對之科罰，亦無違\n        誤可言。\n    2.就裁罰法律效果諭知是否妥當之爭點部分：\n      (1)按稅捐稽徵法第48條之3規定：「納稅義務人違反本法\n        或稅法之規定，適用裁處時之法律。但裁處前之法律有\n        利於納稅義務人者，適用最有利於納稅義務人之法律。\n        」上開法條所稱之「裁處」，依修正理由說明，包括訴\n        願、再訴願及行政訴訟之決定或判決。\n      (2)本件行為時營業稅法第51條第7款：「納稅義務人，有\n        左列情形之一者，除追繳稅款外，按所漏稅額處一倍至\n        十倍罰鍰，並得停止其營業：……七、其他有漏稅事實\n        者。」之規定，嗣於99年12月8日修正公布為：「納稅\n        義務人，有左列情形之一者，除追繳稅款外，按所漏稅\n        額處五倍以下罰鍰，並得停止其營業：……七、其他有\n        漏稅事實者。」即其罰鍰倍數之下限較修正前之規定為\n        低，有利於納稅義務人，則依稅捐稽徵法第48條之3規\n        定，本件關於裁罰部分即應適用99年12月8日修正公布\n        之營業稅法第51條第7款規定，被上訴人未及適用，原\n        判決亦未及糾正，自有適用法規不當之違法。上訴意旨\n        求為廢棄，應認此部分之上訴有理由。\n      (3)又前開法律修正後，財政部於100年2月14日以台財稅字\n        第10004502381號令修正發布「稅務違章案件裁罰金額\n        或倍數參考表」。關於營業稅法第51條：「……七、其\n        他有漏稅事實者。」中之違章情形（四）營業人將應稅\n        銷售額申報為免稅銷售額，致短繳營業稅額者，其裁罰\n        金額或倍數，按所漏稅額處1倍之罰鍰。但於裁罰處分\n        核定前已補繳稅款者，處0.5倍之罰鍰。此等裁量基準\n        是否能適用到零稅率之情形，亦不無討論餘地，是被上\n        訴人仍非無裁量之空間。為尊重被上訴人對裁罰之裁量\n        權，有由其另為裁量之必要。\n      (4)另外在此附帶說明，被上訴人在重為本件裁量時，請將\n        上訴人就預付式銷售額在稅捐報繳上之不便利（因為報\n        繳當時，該銷售額中之應稅與零稅率比例尚無法確定）\n        等因素一併考量進去，以使裁量結果更為妥適合理。\n  (四)總結以上所述，本件被上訴人所為之裁罰處分，雖其裁罰之\n    決定並無違法，但因為處罰規範及裁量基準有所變更，且影\n    響裁判之結果，上訴人聲明將之廢棄，即為有理由，爰將原\n    判決廢棄，並將訴願決定及原處分（復查決定）均撤銷，由\n    被上訴人另為適法之處分。\n七、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第259條第1款、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第263號上訴人南頻電信股份有限公司代表人黃玉郎訴訟代理人林瑞彬律師陳建宏被上訴人財政部臺灣省北區國稅局代表人吳自心送達代收人詹瑞禎上列當事人間營業稅事件，上訴人對於中華民國98年8月13日臺北高等行政法院98年度訴字第676號判決，提起上訴，本院判決如下：主文原判決廢棄。訴願決定及原處分（復查決定）均撤銷。第一審及上訴審訴訟費用均由被上訴人負擔。理由一、上訴人申報民國（下同）91年5月至94年10月間營業人銷售額與稅額申報書時，將應稅銷售額合計新臺幣（下同）132,139,440元及14,182,820元申報為零稅率銷售額，經財政部臺灣省中區國稅局查獲通報被上訴人調查結果，除核定補徵營業稅額6,606,972元及709,141元外，並依加值型及非加值型營業稅法（下稱營業稅法）第51條第7款規定，分別按其所漏稅額5,916,036元（91年5月至10月違章金額合計13,818,714元已逾核課期間）及709,141元處以1倍之罰鍰計5,916,000元及709,100元（罰鍰均計至百元止）。上訴人就罰鍰處分不服，申請復查，未獲變更，經提起訴願、行政訴訟，均遭駁回，遂提起本件上訴。二、上訴人起訴主張：(一)系爭銷售額不論是銷售國際電話預付式儲值卡服務或是後付式電信服務，其銷售額皆適用零稅率：1.財政部85年11月5日台財稅第851923349號函（下稱財政部85年函釋）及86年5月29日台財稅第861899640號函（下稱財政部86年函釋）已明確揭櫫本件之銷售額有零稅率之適用。2.被上訴人及訴願決定援引財政部88年2月11日台財稅第881900440號函釋（下稱財政部88年函釋）主張系爭銷售額屬應稅銷售額，顯有適用法令錯誤之違法。(二)即使本稅部分（核定補徵營業稅額6,606,972元及709,141元）另已繳清，但上訴人並非就該情形不予爭執而承認違章，被上訴人自不能因此而認定上訴人足應裁罰。(三)綜上，上訴人主張系爭銷售額應有零稅率之適用，縱被上訴人主張系爭銷售額屬應稅銷售額，惟本件上訴人既已依法申報營業稅，並已盡納稅義務人應有之注意義務，本件並無故意或過失逃漏稅捐之情事，被上訴人逕以上訴人有漏稅事實，而處以罰鍰，於法顯有違誤等語，求為判決撤銷訴願決定及原處分（含復查決定）。三、被上訴人則以：經依上訴人提示資料查核，(一)上訴人於首揭期間銷售電信儲值卡與中華聯合電信股份有限公司等8家公司，該儲值卡除可撥打國際電話外，尚可撥打市內電話及國內長途電話。依財政部85年2月7日台財稅第851894251號函（下稱財政部85年2月7日函釋）及財政部88年函釋規定，上訴人銷售之儲值卡屬國內話務部分應依規定稅率課徵營業稅，上訴人於申報時未區分零稅率或一般稅率銷售額，一律以零稅率申報，其應注意能注意而不注意，即顯有疏忽，縱非故意，亦難謂無過失。(二)上訴人銷售預付式話務服務時，雖無法預知買受人撥打國際及國內電話之數額，惟上訴人事後亦可從結算金額得知買受人撥打國際線及國內線之金額，而得自行申請更正原申報零稅率之錯誤，惟上訴人直至被上訴人查獲前，均未具文申請更正，自無免罰之適用；另上訴人銷售後付式話務服務部分，買受人既係按期依帳單數額繳清已使用之話務服務費，上訴人於產出帳單之際，即已知悉該使用人撥打國際線及國內線之明細數額，惟上訴人仍開立零稅率之統一發票並辦理申報，自有過失。(三)上訴人非國際電話費收入本應依法課徵營業稅，又稅捐之核課期間為5年，被上訴人於核課期間內查獲有應課徵之稅捐，依法核課，並無不合，殊難以稅捐機關未即時發現補徵應徵收之稅捐，而主張信賴保護。(四)上訴人91年11-12月至94年9-10月各期營業人銷售額與稅額申報書，各期均申報退稅，且退稅支票均已兌領，又93年7-8月至95年11-12月各期申報之留抵稅額均為0元，另上訴人95年8月帳上累積留抵稅額7,316,113元係上訴人95年8月15日將被上訴人尚未核退之94年11月至95年6月各期申報之應退稅額合計9,924,536元轉至累積留抵稅額，經抵繳更正後94年11月至95年6月各期申報書中應納營業稅額合計2,608,423元後，尚餘累積留抵稅額7,316,113元，惟尚非上訴人違章行為日至查獲日以前各期之期末累積留抵稅額，核無前揭財政部85年2月7日函釋免罰規定之適用，原處罰鍰並無違誤。(五)綜上，被上訴人以上訴人申報91年5月至94年10月間營業人銷售額與稅額申報書時，將應稅銷售額合計132,139,440元及14,182,820元申報為零稅率銷售額，經被上訴人核定補徵上訴人非國際話費收入依法應納之營業稅額6,606,972元及709,141元，並處罰鍰5,916,000元及709,100元，於法並無違誤等語，資為抗辯，求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：(一)關於上訴人所銷售電話儲值卡之銷售額是否適用零稅率：本件上訴人於91年5月至94年10月間銷售預付式及後付式話務服務，不論何種話務服務均可撥打國際及國內電話，其中屬於國內話務部分，雖係透過海外之AT&T話務交換系統，惟其發話端及收話端均於國內，即其勞務之使用地係在國內，依營業稅法第7條第2款規定，自係在國內銷售勞務，而非外銷勞務，核屬應稅銷售額。至於財政部85年函釋之適用對象為電信公司，國外合作對象為國外電信機構，業務範圍部分，國際傳真業務適用零稅率，銷售國際電信卡非屬課稅範圍，而代售電話卡佣金係適用一般稅率；財政部86年函釋之適用對象為電信公司，國外合作對象為國外電信業者，業務範圍為國際電信業務，適用零稅率。而財政部88年函釋之適用對象為衛星行動通訊公司，業務範圍若屬國內通話（收發話端均在國內），適用一般稅率，若屬國際通話話費經拆帳後屬於其銷售額部分，適用零稅率。足證三者間並不衝突，如為國際電信業務，適用零稅率，如為國內通話，則適用一般稅率，而非以電信公司或衛星行動通訊公司為區隔。本件問題在於上訴人所銷售電話儲值卡可撥打國內也可撥打國外，雖然經過話務交換系統（即使是上訴人與海外電信業者合作之話務交換系統），但撥打國內、國外是可以區隔計價的，即使上訴人銷售時並不知道消費者是否撥打國內、國外，但無論是利用該儲值卡撥打國際電話或撥打市內電話及國內長途電話，或其話務交易方式為預付式電話服務交易及後付式電話服務交易均不受影響，既然計價方式可以區隔而有所不同，而區隔的方式就是受話方為國內或國外，則業務範圍若屬國內通話（收發話端均在國內），適用一般稅率，若屬國際通話話費經拆帳後屬於其銷售額部分，適用零稅率，自無疑義。而上訴人為電信公司利用話務交換系統或為衛星行動通訊公司利用衛星通訊，僅是媒介的不同，自無影響，上訴人所稱自無足採。(二)關於裁處部分：上訴人銷售預付式話務服務時，雖無法預知買受人撥打國際及國內電話之數額，但其事後亦可從結算金額得知買受人撥打國際線及國內線之金額，而且客戶也是按各通撥打分別計價，自得自行申請更正原申報零稅率之錯誤，惟上訴人直至被上訴人查獲前，均未具文申請更正，自無免罰之適用。即使上訴人銷售後付式話務服務部分，買受人既係按期依帳單數額繳清其已使用之話務服務費，上訴人於產出帳單之際，當足以知悉該使用人撥打國際線及國內線之明細數額，而上訴人仍開立零稅率之統一發票並辦理申報，更屬有過失，自無疑義。又上訴人91年11-12月至94年9-10月各期營業人銷售額與稅額申報書，各期均申報退稅，且退稅支票均已兌領，又93年7-8月至95年11-12月各期申報之留抵稅額均為0元，而上訴人95年8月帳上累積留抵稅額7,316,113元係上訴人95年8月15日將被上訴人尚未核退之94年11月至95年6月各期申報之應退稅額合計9,924,536元轉至累積留抵稅額，經抵繳更正94年11月至95年6月各期申報書中應納營業稅額合計2,608,423元後，尚餘累積留抵稅額7,316,113元，非屬上訴人違章行為日至查獲日以前各期之期末累積留抵稅額，自無免罰規定之適用。綜上所述，被上訴人所為之處分，並無不法，訴願決定予以維持，亦無不合。上訴人徒執前詞，訴請撤銷，為無理由，應予駁回。因將訴願決定及原處分均予維持，駁回上訴人之訴。五、上訴人上訴意旨略以：(一)原判決認上訴人所銷售電話儲值卡可撥打國內也可撥打國外，雖然經過上訴人與海外電信業者合作之話務交換系統，然業務範圍若屬國內通話(收發話端均在國內)，即應適用一般稅率，顯有適用財政部86年函釋不當之違法。蓋財政部85年函釋及86年函釋是用以詮釋、闡明營業稅法第7條第2款銷售勞務之零稅率適用範圍。亦即只要營業人與國外電信業者合作經營國際電信業務，屬於其銷售額部分之營業稅即可依該法條適用零稅率。原判決未查被上訴人之行政處分已違反行政自我拘束原則，亦未深究國際電信業務縱算話務服務之發話端及收話端均在國內，按財政部86年函釋仍屬營業稅法第7條第2款所稱之外銷勞務。是原判決認定系爭銷售額屬國內銷售勞務，適用法規顯有不當。(二)原判決認為上訴人無信賴保護原則之適用，顯有判決適用行政程序法第8條等法令之違法。查上訴人自經營國際電信話務後，即向當時營業稅所轄單位－財政部臺灣省北區國稅局中和稽徵所申報營業稅零稅率之適用，除向營業稅稽徵單位提出國際話務服務情形之詳細說明外，並檢附相關證明文件申請退稅事宜，亦經被上訴人如數核定退還稅款。職是，本件上訴人所獲被上訴人退稅係屬已徵詢被上訴人稅法適用狀態，是原判決指摘上訴人未向稽徵機關詢問等節，全屬未真正瞭解本件事實係被上訴人先退稅而後補課之過程，論其實際，上訴人已向被上訴人徵詢之事態。原判決逕以上訴人未盡誠實申報義務為由，認定本件並無信賴保護原則之適用，並維持上訴人應處以漏稅罰之見解，嚴重錯誤解釋信賴保護之要件，顯有適用信賴保護原則錯誤之違法。(三)營業稅法第51條已於99年12月8日將漏稅罰由原先按所漏稅額處1至10倍之罰鍰，修正為5倍以下。次按稅捐稽徵法第48條之3明訂有關稅捐稽徵之裁罰適用從新從輕原則。本件行政救濟程序既尚未確定，自應適用修正後有利於納稅義務人之規定。(四)同理，本件亦應適用100年2月14日修正公布之稅務違章案件裁罰金額或倍數參考表有利於納稅義務人之規定等語。六、本院按：(一)本件上訴範圍之確定及上訴理由之說明。1.按針對上訴人以下銷售行為所生銷售額是否應適用零稅率，其與被上訴人發生爭議，而提起行政爭訟。被上訴人是認定上開銷售行為為應稅之銷售行為，有對應之營業稅產生，且因上訴人將該二筆銷售額申報為零稅率，致生漏稅結果，故對上訴人為裁罰處分（補稅處分未經提起行政爭訟）。而原判決亦認被上訴人所為之裁罰處分合法，駁回上訴人在原審提起之撤銷訴訟，上訴人因此提起本件上訴。(1)上訴人於91年11月至94年10月間因銷售預付式（電話卡），而該預付式之使用模式最後確定為「國內間通話」（指發話端及受話端均在我國境內）所生之118,320,726元銷售額（不含稅，對應之稅額則為5,916,036元）。(2)上訴人於91年5月至94年10月間因銷售「通話後付費」之電話通訊勞務所生14,182,820元之銷售額（不含稅，對應之稅額則為5,916,036元）。2.而原判決認定上開勞務銷售，在營業稅法制上應定性為「應稅之銷售行為」，而有對應之營業稅額產生，其理由則係：(1)本案之勞務銷售到底為「應稅」，抑或是「適用零稅率」，其判斷取決於營業稅法第7條第2款之規定。而該條款明定「與外銷有關之勞務，或在國內提供而在國外使用之勞務，其營業稅率為零」。(2)本案上訴人銷售之前開二種勞務，其實證特徵為：「此等在國內銷售之通訊服務得以履行之關鍵在於：上訴人與國外電信業者簽約，利用國外電信業者設置在國外之通訊網路硬體進行通話，因此使用上開二種服務之通話客戶，其發話端與受話端可能均在國內，也可能均在國外，或一端在國內，一端在國外。但即使發話端或受話端均在國內，通話過程中之訊號卻一定會經由置於國境外之通訊硬體線路傳送」。(3)在此情況下，此等服務是否算是營業稅法第7條第2款所定之「在國內提供而在國外使用之勞務」，在實務上即有疑義，因此稅捐主管機關即發布解釋性函釋來釋疑，其中與本案有關而經雙方引用者，其函釋內容如下所述：財政部85年11月5日台財稅第851923349號函：主旨：營業人與國外電信機構合作經營國際電信業務，屬於其銷售額部分適用零稅率。說明：二、本案○○電信公司與國外電信機構合作經營國際傳真業務，請依主旨辦理。三、又該公司代國外電信公司銷售國際電信卡收入，既經查報該電話卡僅得在國外使用，其通話服務之提供地及使用地均在國外，尚非在中華民國境內銷售勞務，故不屬營業稅課稅範圍；至其代售該電話卡之佣金收入，應於支付國外電信公司代售電話卡款項計算佣金時，開立統一發票，依法報繳營業稅。財政部86年5月29日台財稅第861899640號函：營業人與國外電信業者合作經營國際電信業務，屬於其銷售額部分之營業稅，准適用零稅率，並免備零稅率證明文件，惟應依規定設置及保存相關帳簿憑證，以供稽徵機關查核。財政部88年2月11日台財稅第881900440號函：主旨：關於××公司經營衛星行動通訊業務之國際通話費及國際漫遊費收入，得否適用零稅率乙案，復如說明。說明：二、××公司經營衛星行動電話業務，除國內通話（發、收話端均在國內）話費，應依營業稅法第10條規定之稅率課徵營業稅外，其國際通話話費經拆帳後，屬於其銷售額部分，准適用零稅率，並免備零稅率證明文件，惟應依規定設置及保存相關帳簿憑證，以供稽徵機關查核。三、至於國際漫遊費部分，其屬外國漫遊用戶至國內通話之情形，依本部86/8/27台財稅第861913147號函釋說明四規定，其屬國內漫遊用戶至國外通話之情形，因該公司所提供之電信勞務，具有供國外使用之性質，故該費用經拆帳後，屬於其銷售額部分，准適用零稅率，並免備零稅率證明文件，惟應依規定設置及保存相關帳簿憑證，以供稽徵機關查核。(4)原判決詮釋上開函釋後，認為「若受話端與通話端均在國內之情形，不符前開85年及86年函釋所稱之『國際電信業務』」，其銷售額屬應稅之銷售額。3.至於裁罰部分，原判決則認：上訴人從事電信業務，對相關專業法規有探知及遵循義務，其對上開應稅銷售額有機會向被上訴人查詢並予申報，但其未予遵行，即有漏稅責任存在，而認被上訴人之裁罰處分合法。4.上訴人對原判決「違背法令」之指摘則可分述如下：(1)認定上開銷售行為為「應稅」之銷售行為部分：上訴人認為只要「使用國外電信業者之通訊系統，對不特定客戶提供通訊服務」，即屬上開函釋所稱之「國際電信業務」。因此即使發話端與受話端均在國內，也屬適用零稅率之範圍，因此本案系爭銷售額應可適用零稅率。(2)裁罰部分：上訴人首先認為，即使上開銷售事實最終被定性為「應稅之銷售行為」，但前開85年及86年之二則函釋本身即構成信賴保護之基礎，故本案應有信賴保護原則之適用，而得以免罰。另外主管機關對上訴人長期申報方式不予糾正，其不作為本身也足以使上訴人對之信賴，故其無主觀歸責事由存在，不應對其加以處罰。又即使應對其裁罰，但法律規定之處罰倍數與處罰之裁量準則均有變更，其可適用較輕之裁處，故原裁罰處分亦難以維持。(二)本院對有關本稅爭點部分之判斷：1.營業稅法第7條第2款所定「在國內提供而在國外使用之勞務」法律用語，針對本案而言，其規範意旨之說明：(1)按營業稅性質上為消費稅，故學理上向來認為營業稅之課徵權限應由消費地之稅捐法域享有，所以我國現行營業稅法制才會規定出口退稅（而由進口國課徵營業稅，而且因為要把該銷售前階段已先行就加值部分預收之稅款退還予實質負擔之出口者，而規定其稅率為零，以便出口者能透過營業稅法第39條所定、請領進項稅額之方式取回稅款），進口課稅（因為消費地最終在國內）。但營業稅法之稅捐客體對象包括貨物與勞務，其中貨物因為具體有形，因此其進、出口之事實極易認定，但勞務則不然，其無物理形態可資掌握，因此何謂「勞務出口」即易發生爭議，所以有營業稅法第7條第2款後段之制定，以勞務之使用地，判定特定勞務之銷售是為出口國外。(2)然而何謂「勞務在國外使用」又有待進一步之詮釋，最直接之解釋即是：「該等勞務內容在非我國稅捐法域以外之地理區域，實際被供做消費或生產用途」。可是現今社會「消費」及或「生產」活動卻有跨地域之可能，以致增加勞務「消費地」或「生產地」之判斷難度。(3)就以本案而言，上訴人對交易相對人所提供者為通訊（對話）之服務（此等服務可供消費或生產使用），但此等通訊服務必須同時有發話方與受話方才能完成，而發話方與受話方可能各自在不同稅捐法域之地理領域內，因此勞務是在那一個地理區域內被「使用」，即不免發生爭議。2.而上訴人所引用上開財政部於85年、86年及88年發布之三函釋，正是針對通訊服務跨越不同地理區域之情況，適用營業稅法第7條第2款後段之規定時，如何認定「通訊勞務使用地」所為之解釋性令函。但其中85年及86年二則函釋內容，論之實質，卻缺乏釋疑功能，因為該二則函釋並未針對上開「勞務使用地」疑義正面釋疑，而使用「國際電信業務」用語，來間接解釋「勞務使用地」，這種解釋有解釋等於沒解釋，並不能真正達成解釋目標。直到88年函釋之發佈，才真正建立明確之標準，認為無論發話地或受話地，只要有其一在我國稅捐法域外，即屬「勞務在國外使用」。3.就上開三則「解釋性」函釋之內容，本院則提出以下之延伸法律論點。(1)上開88年函釋所提出之「勞務使用地」判準，對經營通訊服務業者而言，有利而且寬鬆。因為該法條用語在文義上有多種解釋之空間，除了主管機關以上之解釋外，也可以認為消費使用地或生產使用地要由發話者所在地決定（因為只有發話者付費購買服務，消費或生產之程度也是由其單方決定），但現今88年函釋解釋結果，只要發話地與受話地有一在國外，即可解為勞務在國外使用，而使業者得享有零稅率之有利地位，在政策上已對業者稅捐負擔之合理性有充份之體諒。(2)不過以上之安排當然也會在稽徵實務上帶來一些困擾，因為營業稅之稅捐生效時點是依「營業人開立銷售憑證開立時限表」來決定。該時限表雖沒對「電信業」為安排，不過整個時限表之規範特徵都是，視「受領報酬」或「交付貨物勞務」二履約事項何者在先，以在先者為營業人開立統一發票之時點（一旦開立即有後續當期報繳營業稅之義務產生）。而本案中上訴人銷售之預付式（電話卡）勞務因收款在先，當期即要報繳營業稅，可是消費者事後如何使用該預付式通訊服務卻難以預料，因此該等勞務之銷售到底應適用零稅率，或屬應稅之勞務銷售，即會有其不確定性，這必須有一套控管機制使「徵納二便」，不增加彼此之處理成本。4.綜合前揭各項法理說明，即可確認上訴人主張「前開銷售行為應屬適用零稅率之銷售行為」之上訴論點，毫無可採之處，因為「勞務是否在國外使用」，其判斷重點與「通訊服務得以有效完成所需具備之通訊系統線路硬體位於何地理區域」並無任何關連。故上訴人謂：「只要使用國外電信業者之通訊系統提供服務，即屬『經營國際電信業務』，此等服務之銷售即可引用前開85年函釋及86年函釋為依據，涵攝至營業稅法第7條第2款後段所定、『在國內提供而在國外使用之勞務』法律概念內，而適用零稅率」云云，其間只有法律、函釋用語間之機械式推導，而沒有把正確之規範價值因素注入其中，無從認為是正確之法律涵攝。(三)本院對有關裁罰爭點部分之判斷：1.就漏稅違章是否成立之爭點部分：(1)就漏稅事實部分，上訴人並不否認其將上開二筆銷售行為申報為零稅率，的確造成國家沒有在依法應報繳稅捐週期內收到上開二筆銷售行為所對應稅款之結果，不過主張：「基於信賴保護原則，可治癒前開稅捐短少事實之客觀違法性，且可推知其在主觀上並無故意或過失可言」。至於信賴保護之具體內容則為：其營業之始即已向被上訴人申報零稅率之適用，並檢附相關文件申請退稅，長期以來被上訴人都予受理，並予退稅，此等長期來往之關係，已有信賴基礎及信賴表現存在。而且稅捐機關長期以來一直依上開85年及86年函釋意旨認定上開銷售行為屬零稅率之銷售行為，直到96年間本案爭議發生後，上訴人再次就本案事實函詢被上訴人，被上訴人所屬中和稽徵所，仍然以「宜」開立回覆，表示此等爭議稅捐機關本身也無法給予明確之答案，豈能苛責被上訴人。(2)惟查：營業稅法第7條第2款之規定內容乃是消費稅法制基本原理之呈現（即「營業稅法制採取消費地主權原則」），任何營業人對此基本原則均應有所認識，並在此認知基礎下瞭解到，只有出口之銷售行為才能享有零稅率之有利地位。固然勞務出口之認定在實證上有其困難處，但此等困難表現在勞務消費地或使用地跨越數個地理區域之情形，而不是如上訴人所主張，會有「將通訊設備線路所在地解為勞務使用地」之可能性存在。上訴人此等論點過於不自然，違反常識，客觀判斷難謂無「可非難性」之責任事由（過失）存在。其次上開85年及86年二函釋，其函釋內容本身並無釋疑作用，也不致於構成信賴基礎。至於上訴人長期以來之零稅率申報與被上訴人之對應處理是否構成信賴保護，則不可一概而論。至少就本案而言，必須把其判斷重心置於「上訴人是否有就其申報之零稅率銷售額，特別針對本案之實證特徵（即「發話端與受話端均在國內」之情形）特別標明，而單就此等情形向被上訴人查詢其稅上處理」。如果上訴人沒有這麼處理，由於「發話端與受話端均在國內的通訊服務是一種內國的勞務使用」乃是營業稅法制上之基本常識，且此等情形在實證上比較少發生（因為平均而言，上訴人銷售之通訊勞務，其使用成本會比國內通訊服務之使用成本為高），上訴人不予說明，稅捐機關就不可能思及上訴人之勞務銷售，其勞務內容還存在此等非常態式之勞務提供模式，以致沒有對上訴人例行性之申報產生懷疑可能。因此本案中之信賴基礎並不強烈，上訴人主張之信賴表現也同樣因為有違常識，而難以成立。(3)是以原判決認定上訴人有探知相關法規範之規範意旨，並與稅捐機關配合而報繳之義務，就本案之實證特徵而言，尚屬合理。而上訴人未盡此等義務，被上訴人因此認其對違法漏稅結果應負違章責任，對之科罰，亦無違誤可言。2.就裁罰法律效果諭知是否妥當之爭點部分：(1)按稅捐稽徵法第48條之3規定：「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律。」上開法條所稱之「裁處」，依修正理由說明，包括訴願、再訴願及行政訴訟之決定或判決。(2)本件行為時營業稅法第51條第7款：「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：……七、其他有漏稅事實者。」之規定，嗣於99年12月8日修正公布為：「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處五倍以下罰鍰，並得停止其營業：……七、其他有漏稅事實者。」即其罰鍰倍數之下限較修正前之規定為低，有利於納稅義務人，則依稅捐稽徵法第48條之3規定，本件關於裁罰部分即應適用99年12月8日修正公布之營業稅法第51條第7款規定，被上訴人未及適用，原判決亦未及糾正，自有適用法規不當之違法。上訴意旨求為廢棄，應認此部分之上訴有理由。(3)又前開法律修正後，財政部於100年2月14日以台財稅字第10004502381號令修正發布「稅務違章案件裁罰金額或倍數參考表」。關於營業稅法第51條：「……七、其他有漏稅事實者。」中之違章情形（四）營業人將應稅銷售額申報為免稅銷售額，致短繳營業稅額者，其裁罰金額或倍數，按所漏稅額處1倍之罰鍰。但於裁罰處分核定前已補繳稅款者，處0.5倍之罰鍰。此等裁量基準是否能適用到零稅率之情形，亦不無討論餘地，是被上訴人仍非無裁量之空間。為尊重被上訴人對裁罰之裁量權，有由其另為裁量之必要。(4)另外在此附帶說明，被上訴人在重為本件裁量時，請將上訴人就預付式銷售額在稅捐報繳上之不便利（因為報繳當時，該銷售額中之應稅與零稅率比例尚無法確定）等因素一併考量進去，以使裁量結果更為妥適合理。(四)總結以上所述，本件被上訴人所為之裁罰處分，雖其裁罰之決定並無違法，但因為處罰規範及裁量基準有所變更，且影響裁判之結果，上訴人聲明將之廢棄，即為有理由，爰將原判決廢棄，並將訴願決定及原處分（復查決定）均撤銷，由被上訴人另為適法之處分。七、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項、第259條第1款、第98條第1項前段，判決如主文。中華民國100年3月10日最高行政法院第七庭審判長法官蔡進田法官吳東都法官陳金圍法官蕭惠芳法官帥嘉寶以上正本證明與原本無異中華民國100年3月14日書記官葛雅慎",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-10",
  "created_at": "2016-02-13 22:09:43",
  "updated_at": "2016-02-13 22:09:43"
}