{
  "identify": "TPS-100-台上-1180-20110310",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1180",
  "jcheck": "",
  "reason": "妨害自由等罪",
  "content": "最高法院刑事判決            一○○年度台上字第一一八○號\n上  訴  人  陳建隆\n上列上訴人因妨害自由等罪案件，不服台灣高等法院高雄分院中\n華民國九十八年九月十七日第二審判決（九十八年度上訴字第七\n七八號，起訴案號：台灣屏東地方法院檢察署九十五年度偵字第\n五三三六號、九十五年度少連偵字第四二號），提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n    理  由 \n一、妨害自由部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決維持第一審論處上訴人陳建隆共同私行拘禁\n罪刑之判決，駁回其該部分在第二審之上訴，已詳敘認定犯罪事\n實所憑之證據及其認定之理由，對於上訴人辯稱被害人莊硯全係\n自願同行云云，如何不足採信，亦已依據卷內資料，詳予指駁。\n經查：(一)、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬\n事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，\n即不能指為違法。原判決依憑證人即被害人莊硯全之指證，證人\n洪國禎、吳沛蓁、曾耀興、陳文章、共同被告吳中仁（經判處罪\n刑確定）分別於偵審之證詞，參酌卷附還款協議書、收據、同意\n書及卷內其他證據調查之結果，綜合判斷，認定上訴人確有如其\n事實欄所載之私行拘禁犯行，已敘明其認定事實之心證理由，所\n為論斷無違經驗法則及論理法則，不能任意指為違法，未同時說\n明與判決本旨無關之證據如何不足採，乃取捨證據之當然結果，\n尚非理由不備。(二)、共同正犯間，在合同意思範圍內，各自分擔\n犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，\n原不必每一階段均參與，祇須分擔犯罪行為之一部，即應對於全\n部所發生之結果共同負責。是共同正犯之行為，應整體觀察，就\n合同犯意內所造成之結果同負罪責，而非僅就自己實行之行為負\n責。原判決已敘明上訴人與吳中仁、郭俊宏（經判處罪刑確定）\n及不詳姓名成年男子數人基於妨害自由之犯意聯絡，強押莊硯全\n至所載工寮私行拘禁，其後同赴莊硯全公司取款等情，其依憑之\n證據及判斷之理由，難認有何違背法令之情形。上訴人既已參與\n強押被害人予以私行拘禁之構成要件行為，縱分工不同，亦僅屬\n與其他共同正犯間之行為分擔，無礙須就上開犯罪事實共同負責\n之認定，原判決論以私行拘禁罪之共同正犯，無適用法則不當之\n違法。(三)、量刑輕重，係屬事實審法院得依職權自由裁量之事項\n，苟已以行為人之責任為基礎，並審酌刑法第五十七條各款所列\n情狀而未逾越法定刑度，即不得遽指為違法。原判決已說明審酌\n刑法第五十七條各款所列事項而為私行拘禁犯行量刑之理由，既\n未逾越法定刑度，亦未濫用其權限，無違法可言。至他案量刑之\n結果，基於個案拘束原則，並不足以拘束原審，而為上訴人有利\n之認定。上訴意旨，對於原判決究竟如何違背法令，並未依據卷\n內資料為具體之指摘，徒執陳詞，而為否認犯罪之事實爭辯，並\n對原審採證認事之職權行使，任意爭執，難謂已符合首揭法定上\n訴要件，其該部分之上訴不合法律上之程式，應予駁回。\n二、強制及傷害部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。本件上訴人另因強制、傷\n害二案件，經原審分別依刑法第三百零四條第一項、同法第二百\n七十七條第一項論處罪刑，核屬刑事訴訟法第三百七十六條第一\n款之案件。依前開說明，既經第二審判決，自不得上訴於第三審\n法院，上訴人猶提起上訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月    十    日\n                      最高法院刑事第九庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  韓  金  秀  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月   十六   日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、妨害自由部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決維持第一審論處上訴人陳建隆共同私行拘禁\n罪刑之判決，駁回其該部分在第二審之上訴，已詳敘認定犯罪事\n實所憑之證據及其認定之理由，對於上訴人辯稱被害人莊硯全係\n自願同行云云，如何不足採信，亦已依據卷內資料，詳予指駁。\n經查：(一)、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬\n事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，\n即不能指為違法。原判決依憑證人即被害人莊硯全之指證，證人\n洪國禎、吳沛蓁、曾耀興、陳文章、共同被告吳中仁（經判處罪\n刑確定）分別於偵審之證詞，參酌卷附還款協議書、收據、同意\n書及卷內其他證據調查之結果，綜合判斷，認定上訴人確有如其\n事實欄所載之私行拘禁犯行，已敘明其認定事實之心證理由，所\n為論斷無違經驗法則及論理法則，不能任意指為違法，未同時說\n明與判決本旨無關之證據如何不足採，乃取捨證據之當然結果，\n尚非理由不備。(二)、共同正犯間，在合同意思範圍內，各自分擔\n犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，\n原不必每一階段均參與，祇須分擔犯罪行為之一部，即應對於全\n部所發生之結果共同負責。是共同正犯之行為，應整體觀察，就\n合同犯意內所造成之結果同負罪責，而非僅就自己實行之行為負\n責。原判決已敘明上訴人與吳中仁、郭俊宏（經判處罪刑確定）\n及不詳姓名成年男子數人基於妨害自由之犯意聯絡，強押莊硯全\n至所載工寮私行拘禁，其後同赴莊硯全公司取款等情，其依憑之\n證據及判斷之理由，難認有何違背法令之情形。上訴人既已參與\n強押被害人予以私行拘禁之構成要件行為，縱分工不同，亦僅屬\n與其他共同正犯間之行為分擔，無礙須就上開犯罪事實共同負責\n之認定，原判決論以私行拘禁罪之共同正犯，無適用法則不當之\n違法。(三)、量刑輕重，係屬事實審法院得依職權自由裁量之事項\n，苟已以行為人之責任為基礎，並審酌刑法第五十七條各款所列\n情狀而未逾越法定刑度，即不得遽指為違法。原判決已說明審酌\n刑法第五十七條各款所列事項而為私行拘禁犯行量刑之理由，既\n未逾越法定刑度，亦未濫用其權限，無違法可言。至他案量刑之\n結果，基於個案拘束原則，並不足以拘束原審，而為上訴人有利\n之認定。上訴意旨，對於原判決究竟如何違背法令，並未依據卷\n內資料為具體之指摘，徒執陳詞，而為否認犯罪之事實爭辯，並\n對原審採證認事之職權行使，任意爭執，難謂已符合首揭法定上\n訴要件，其該部分之上訴不合法律上之程式，應予駁回。\n二、強制及傷害部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。本件上訴人另因強制、傷\n害二案件，經原審分別依刑法第三百零四條第一項、同法第二百\n七十七條第一項論處罪刑，核屬刑事訴訟法第三百七十六條第一\n款之案件。依前開說明，既經第二審判決，自不得上訴於第三審\n法院，上訴人猶提起上訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一一八○號上訴人陳建隆上列上訴人因妨害自由等罪案件，不服台灣高等法院高雄分院中華民國九十八年九月十七日第二審判決（九十八年度上訴字第七七八號，起訴案號：台灣屏東地方法院檢察署九十五年度偵字第五三三六號、九十五年度少連偵字第四二號），提起上訴，本院判決如下：主文上訴駁回。理由一、妨害自由部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人陳建隆共同私行拘禁罪刑之判決，駁回其該部分在第二審之上訴，已詳敘認定犯罪事實所憑之證據及其認定之理由，對於上訴人辯稱被害人莊硯全係自願同行云云，如何不足採信，亦已依據卷內資料，詳予指駁。經查：(一)、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，即不能指為違法。原判決依憑證人即被害人莊硯全之指證，證人洪國禎、吳沛蓁、曾耀興、陳文章、共同被告吳中仁（經判處罪刑確定）分別於偵審之證詞，參酌卷附還款協議書、收據、同意書及卷內其他證據調查之結果，綜合判斷，認定上訴人確有如其事實欄所載之私行拘禁犯行，已敘明其認定事實之心證理由，所為論斷無違經驗法則及論理法則，不能任意指為違法，未同時說明與判決本旨無關之證據如何不足採，乃取捨證據之當然結果，尚非理由不備。(二)、共同正犯間，在合同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，原不必每一階段均參與，祇須分擔犯罪行為之一部，即應對於全部所發生之結果共同負責。是共同正犯之行為，應整體觀察，就合同犯意內所造成之結果同負罪責，而非僅就自己實行之行為負責。原判決已敘明上訴人與吳中仁、郭俊宏（經判處罪刑確定）及不詳姓名成年男子數人基於妨害自由之犯意聯絡，強押莊硯全至所載工寮私行拘禁，其後同赴莊硯全公司取款等情，其依憑之證據及判斷之理由，難認有何違背法令之情形。上訴人既已參與強押被害人予以私行拘禁之構成要件行為，縱分工不同，亦僅屬與其他共同正犯間之行為分擔，無礙須就上開犯罪事實共同負責之認定，原判決論以私行拘禁罪之共同正犯，無適用法則不當之違法。(三)、量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟已以行為人之責任為基礎，並審酌刑法第五十七條各款所列情狀而未逾越法定刑度，即不得遽指為違法。原判決已說明審酌刑法第五十七條各款所列事項而為私行拘禁犯行量刑之理由，既未逾越法定刑度，亦未濫用其權限，無違法可言。至他案量刑之結果，基於個案拘束原則，並不足以拘束原審，而為上訴人有利之認定。上訴意旨，對於原判決究竟如何違背法令，並未依據卷內資料為具體之指摘，徒執陳詞，而為否認犯罪之事實爭辯，並對原審採證認事之職權行使，任意爭執，難謂已符合首揭法定上訴要件，其該部分之上訴不合法律上之程式，應予駁回。二、強制及傷害部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人另因強制、傷害二案件，經原審分別依刑法第三百零四條第一項、同法第二百七十七條第一項論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件。依前開說明，既經第二審判決，自不得上訴於第三審法院，上訴人猶提起上訴，顯為法所不許，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月十日最高法院刑事第九庭審判長法官石木欽法官洪佳濱法官韓金秀法官段景榕法官周煙平本件正本證明與原本無異書記官中華民國一○○年三月十六日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-10",
  "created_at": "2016-02-13 22:02:31",
  "updated_at": "2016-02-13 22:02:31"
}