{
  "identify": "TPD-89-訴-4989-20020711-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 89,
  "word": "訴",
  "number": "4989",
  "jcheck": "1",
  "reason": "給付設計費等",
  "content": "臺灣臺北地方法院民事判決  八十九年度訴字第四九八九號\n    原      告    方祥設計工程有限公司\n    法定代理人    甲○○\n    被      告    和恕建設股份有限公司\n    法定代理人    乙○○\n右當事人間請求給付設計費等事件，本院判決如左：\n    主      文\n被告應給付原告新台幣壹佰柒拾伍萬貳仟捌佰壹拾伍元，及自民國八十九年十一月二\n十四日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八十五，餘由原告負擔。\n本判決第一項於原告以新台幣伍拾捌萬元供擔保後，得假執行。但被告如於假執行程\n序實施前以新台幣壹佰柒拾伍萬貳仟捌佰壹拾伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n一、原告主張：原告於民國八十七年七月九日與被告簽訂標準層室內設計合約（下稱\n    室內設計合約），八十九年二月二十五日簽訂致和園接待中心及樣品屋設計工程\n    合約（下稱樣品屋設計工程合約），八十九年五月十日簽訂致和園接待中心及樣\n    品屋設計工程傢俱及藝品採購合約（下稱傢俱及藝品採購合約），惟被告嗣後卻\n    拒付設計費及買賣價金，茲就上開三個合約分述如下：\n（一）室內設計合約部分：\n      依該合約附件之工程進度表約定，原告須於八十七年八月底建築平面定案後繼\n      續進行空間規劃及初步設計方案工作，並預定於八十七年十月三十一日完成，\n      惟依該合約第一條約定，空間規劃及設計須以建築執照核定之面積為準，亦即\n      應先由被告確定所取得之土地面積，並依該面積申請建築執照，空間規劃與設\n      計即以建築執照核定面積為準，惟被告取得土地時間延宕一年，導致建築師建\n      築平面圖遲遲無法定案，而被告竟於土地取得延遲、建築面積尚未確定、建築\n      執照無法核發之情況下，要求原告繼續配合提出設計方案，而原預定空間規劃\n      及初步設計方案完成時間為八十七年十一月，是原告於八十七年十二月至八十\n      八年四月增加工作之人時成本新台幣（下同）三十二萬零六百四十元，依室內\n      設計合約第八章變更設計：「本契約之工作內容有重大變更、終止或延長服務\n      時，其已完成之工作及因變更而增加之工作，悉依實際工時成本，經雙方協議\n      後給付之。如因重大變更或延長服務所增加之工作，其工時成本應由乙方預先\n      提出並經甲方簽核後執行」之約定，被告仍有給付之義務。又依上開合約第五\n      章服務酬金之約定，本件服務酬金七十萬元，而本合約業已進行至第一階段空\n      間規劃及初步設計方案，兩造間並無爭議，而至第一階空間規劃及初步設計方\n      案被告應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬\n      元，因此應再給付三萬五千元。職故，標準層室內設計合約部分被告應給付原\n      告三十五萬五千六百四十元。\n（二）樣品屋設計工程合約：\n      依樣品屋設計工程合約之約定，原告負責致和園接待中心及樣品屋之設計工程\n      ，亦即負責「空間規劃及初步設計」、「設計發展」、「施工圖文說製作」、\n      「招標及監造」等工作，並以第五章服務酬金約定設計費分配比例。本件原告\n      已於八十九年三月七日將接待中心及樣品屋圖說送交被告，其後經被告數次要\n      求修改圖說內容，原告亦應其要求修改，定稿後由被告自行發包施工單位，原\n      告負責重點監造，並於八十九年五月十六日由兩造公司人員召開之會議確認將\n      於同年五月二十五日完工。詎料，原告完工且被告開幕後，被告仍未給付設計\n      費尾款一百二十萬元，從而原告請求被告給付設計費，應無不合。\n（三）傢俱及藝品採購合約：\n      依兩造簽訂之傢俱及藝品採購合約約定，原告負責致和園接待中心及樣品屋設\n      計工程傢俱及藝品採購，並將傢俱、地毯、藝品之採購／訂製明細作成預算單\n      附於合約附件。而其傢俱藝品大部分樣式由原告提供照片或目錄供被告選定，\n      另外一小部分則由被告之總經理袁偉民口頭授權原告之負責人選定，嗣後因被\n      告樣品屋工程管理出問題，完工期一延再延，導致交貨期由八十九年四月二十\n      二日改為同年五月三十一日，因交貨延期一部分貨品因逾期過久遭廠商售出，\n      經被告之總經理袁偉民表示同意由被告至市面上購買替代品，其後原定由原告\n      佈置三日，於第一日（即八十九年五月三十一日）將主體擺設完畢，其後兩天\n      就藝品不足部分再行採購（因而五月三十一日點交物品金額與合約尚有一段差\n      距），惟五月三十一日早上進場擺設傢俱藝品時，被告通知原告自次日起後續\n      補貨全面停止，並要求原告當日下午點交，且在點交單上載明由被告買斷，從\n      而就其點交、買斷物品價值三百三十八萬三千八百六十二元，被告已先給付三\n      百萬元，因此，被告應再給付三十八萬三千八百六十二元。另就窗簾頭及附件\n      部分，原告於八十九年五月初即交付被告現場施工單位，惟卻因被告之現場施\n      工單位遺失，被告之副總經理林濟光認現場應將之補齊，從而簽認總計十三萬\n      三千九百五十三元之估價單請原告再行訂購，估價單既經林濟光副總經理簽認\n      ，自應由被告給付該筆款項。\n    綜上所述，就上開三個合約，被告尚應給付原告設計費及買賣價金共計二百零七\n    萬三千四百五十七元，為此提起本件訴訟等語。並聲明：被告應給付原告二百零\n    七萬三千四百五十七元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分\n    之五計算之利息。原告願供擔保，請准宣告假執行。\n二、被告則以：\n（一）有關室內設計合約部分：\n１、就原告請求被告增加給付人事成本支出費三十二萬零六百四十元部分：查系爭\n      工地之基地面積共約四百九十三坪，其中之國有土地面積僅約四十坪，該土地\n      之取得時間雖然較遲，惟因該國有土地係位於該基地中央之一小部分而已，建\n      築師於設計之始，即係以該含國有土地之整塊基地設計，迄完成為止，該建築\n      基地均未作任何變更，故原告設計之範圍自始即包括該位於基地中央之國有土\n      地部分，並未變更，更無原告所謂土地面積改變即要求原告重新設計之情事，\n    原告所謂有重大變更云云，自與事實不符。且依室內設計合約書第八章變更設\n      計之約定，縱有上述情形發生而必須增加工作時，原告仍應先與被告協議或預\n      先提出並經被告簽核後，被告始有給付之義務，惟原告已承認伊未預先提出人\n      事成本交由被告簽核，且原告亦未就其延長工時部分提出任何證據證明其有延\n      長工時之事實。至原告所提出之人時成本表乃原告自行製作之私文書，被告否\n      認其真正。是原告於原設計費外請求被告再給付上開人事成本三十二萬零六百\n      四十元，顯屬無據。\n  ２、就原告請求被告應再給付設計費三萬五千元部分：查兩造間室內設計合約書第\n      六章付款辦法既約定第一期簽約金（預付款）十八萬元、第二期空間規劃及初\n      步設計完成十萬元，故酬金之支付自應依上述付款辦法之約定，而非依設計費\n      分配比為給付。本件原告僅完成第一階段空間規劃及初步設計方案，而原告亦\n      自承被告已支付二十八萬元，足見被告已依約付款，乃原告竟將第五章服務酬\n      金之設計費分配比誤為第六章之付款辦法，主張被告應再給付三萬五千元云云\n      ，其請求殊屬無據。\n（二）有關原告請求被告給付樣品屋設計工程合約尾款一百二十萬元部分：\n１、依樣品屋設計工程合約書第一章設計範圍對工程範圍與造價均作明確之規範，\n      第二章基本設計服務內容則詳細規定各階段應進行之工作，第五章服務酬金則\n      就各種不同設計範圍列出設計費。而本件原告所提出之圖說，欠缺接待中心之\n      庭園及圍牆部分設計之施工圖說，樣品屋之室內設計欠缺電氣配線圖，亦無室\n      內擺設之設計圖說，足見原告並未依約完成全部之圖說，原告自無權請求全部\n      之設計費。\n  ２、再者，因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成需拆除\n      重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任。\n  ３、是依原告已完成之工作，對照系爭樣品屋設計工程合約書第五章服務酬金內有\n      關設計費之分配比，及原告多處設計缺失而造成被告工程損失等因素，被告自\n      得拒絕支付本項設計費之尾款，此亦有被告八十九年七月十四日恕文字第○七\n      ○二號函可稽，故原告請求被告給付尾款一百二十萬元，自屬無理由。\n（三）有關傢俱及藝品採購合約部分：\n  １、被告公司向原告採購之傢俱及藝品，雖於傢俱及藝品採購合約中已列明品名及\n      預算金額，惟有關購買之品牌、型號、外觀及價格等，自應徵得被告公司之同\n      意，且原告所採購之傢俱，應適合該樣品屋之使用，否則自有不具備契約預定\n      效用之瑕疵，依法被告自得解除該部分之買賣合約。惟被告於原告交貨後，發\n      現原告所採購之傢俱，其中有二十二項並不適用，金額達一百八十萬四千八百\n      五十元，被告隨即要求原告退貨，並通知原告應於文到十日內運回所有應退傢\n      飾，並退還原告所預繳之買賣價金一百二十八萬七千三百零三元。是原告請求\n      被告支付差額三十八萬三千八百六十二元，洵屬無據。\n  ２、有關原告交付之窗簾頭及附件有鏽蝕之部分：\n      原告之廠商雅浩國際股份有限公司（下稱雅浩公司）將被告所訂購之窗簾頭及\n      附件送交被告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當\n      場通知原告在案，並於被告八十九年六月五日之函文中明揭「補送之窗簾頭有\n      鏽蝕（貨到時已通知方祥）」一語，故此部分被告亦無付款之義務。\n    綜上所述，本件原告請求被告給付人時成本三十二萬零六百四十元、室內設計費\n    三萬五千元、樣品屋設計工程合約尾款一百二十萬元、傢俱及藝品採購三十八萬\n    三千八百六十二元，共計二百零七萬三千四百五十七元，均無理由等語置辯。並\n    聲明：駁回原告之訴及其假執行之聲請。如受不利判決，請准供擔保免為假執行\n    。\n三、不爭執之事實：\n（一）兩造於八十七年七月九日簽訂室內設計合約，八十九年二月二十五日簽訂樣品\n      屋設計工程合約，八十九年五月十日簽訂傢俱及藝品採購合約。\n（二）就室內設計合約部分原告業已進行至第一階段空間規劃及初步設計方案，被告\n      並已支付二十八萬元。另就樣品屋設計工程合約部分，被告尚餘一百二十萬元\n      之尾款未給付。\n四、就室內設計合約部分：\n（一）按私文書應由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本\n      件原告主張因被告取得土地時間延宕一年，導致建築師建築平面圖遲遲無法定\n      案，而被告竟於土地取得延遲、建築面積尚未確定、建築執照無法核發之情況\n      下，卻仍要求原告繼續配合提出設計方案，致其增加工作之人時成本三十二萬\n      零六百四十元。又本合約業已進行至第一階段空間規劃及初步設計方案，被告\n      應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬元，應\n      再給付三萬五千元等語，並提出人時成本表、工作日誌週報表為證，但為被告\n      所否認。經查，原告雖提出人時成本表以資證明其確因被告取得土地之延宕，\n      致其增加工作之成本，然該人時成本表為原告自行製作之私文書，既經被告所\n      否認，而原告復未提出他證以資證明其究如何因此而增加工作成本。至於工作\n      日誌週報表雖有原告之員工簽名，惟原告之員工是否係為履行系爭合約之目的\n      而加班，亦有疑義。且查，依室內設計合約第八章變更設計部分約定：「本契\n      約之工作內容有重大變更、終止或延長服務時，其已完成之工作及因變更而增\n      加之工作，悉依實際工時成本，經雙方協議後給付之。如因重大變更或延長服\n      務所增加之工作，其工時成本應由乙方預先提出並經甲方簽核後執行。」故倘\n      因系爭工程所坐落之土地取得延宕，致建築平面圖遲遲無法定案，建築執照亦\n      無法核發，且因被告要求原告繼續配合提出設計方案，致原告確須增加工作成\n      本，原告自可依上開約定預先提出經被告簽核後執行，然原告已自承其並未預\n      先提出人時成本表經被告簽核，亦未舉證證明兩造是否有其他之協議，或原告\n      所增加之工作確經被告指示。是以，原告主張其因被告取得土地之延宕致增加\n      工作成本三十二萬零六百四十元之事實，即難信屬實。\n（二）次查，依室內設計合約第二章之約定，系爭室內設計之服務內容，包括設計前\n      期作業、基本設計，基本設計又分為二階段，第一階段為空間規劃及初步設計\n      方案；第二階段為設計發展。另依上開合約第五章之約定，所有系爭室內設計\n      服務內容之酬金總計為七十萬元，並於第五章第二部分設計費分配比約定：「\n      前期作業：25%。第一階段空間規劃及初步設計方案：20%。第二階段設計發展\n      ：35%。第三階段：10%。」復於該合約第十八章約定：「甲方（即被告）中途\n      終止本契約之委託行為時，須在三十天內以書面通知乙方，且應根據實際完成\n      工作百分比結算設計費。」此有系爭室內設計合約書在卷足憑。又查，系爭室\n      內設計合約業經被告終止在案，有被告公司八十九年七月四日（89）恕文字第\n      ○七○二號函可稽，且為兩造所不爭。是以，系爭室內設計合約既已終止，依\n      上開合約第十八章有關「合約之中止」約定，被告自應根據原告實際完成工作\n      百分比結算設計費，被告主張應依合約第六章付款辦法之約定計算設計費，顯\n      有誤會。又本件原告業已進行至第一階段空間規劃及初步設計方案一節，亦為\n      兩造所自認。依上開合約第五章第二部分設計費分配比之約定，被告應給付之\n      設計費比例為百分之四十五即三十一萬五千元，而被告僅給付二十八萬元，因\n      此原告主張被告就此部分尚應給付三萬五千元設計費，洵屬可採。\n五、就樣品屋設計工程合約尾款一百二十萬元部分：\n（一）原告另主張其已於八十九年三月七日將接待中心及樣品屋圖說送交被告，並由\n      被告自行發包施工單位，原告負責重點監造，並於八十九年五月十六日由兩造\n      公司人員召開之會議確認將於同年五月二十五日完工。詎料，原告完工且被告\n      開幕後，被告竟拒付設計費尾款一百二十萬元等語，並提出致和園接待中心及\n      樣品屋設計工程合約書、接待中心及樣品屋圖說簽收單、八十九年五月十六日\n      會議紀錄為證。被告固不否認尚有一百二十萬元之尾款迄未給付，惟辯稱：原\n      告所提出之圖說，欠缺接待中心之庭園及圍牆部分設計之施工圖說，樣品屋之\n      室內設計欠缺電氣配線圖，亦無室內擺設之設計圖說。而依樣品屋設計工程合\n      約書第一章設計範圍對工程範圍與造價均作明確之規範，第二章基本設計服務\n      內容則詳細規定各階段應進行之工作，第五章服務酬金亦就各種不同設計範圍\n      列出設計費，包括建築設計費六十萬元、室內設計費七十萬元、庭園及圍牆設\n      計費四十萬元、樣品屋室內設計費七十萬元、擺設設計費五十萬元與燈光設計\n      費九十萬元、差旅費二十萬元等各項設計，合計四百萬元，經雙方同意合約內\n      容後簽訂，而原告既未依約完成全部之圖說，自無權請求全部之設計費等語。\n（二）經查，系爭樣品屋設計工程合約書係於八十九年二月二十五日簽訂，有該合約\n      書附卷可稽。又上開合約簽訂之前，兩造曾於八十九年一月四日開會協商，並\n      達成協議，即委由原告設計之範圍包括接待中心及樣品屋，設計費概算為四百\n      萬元，與兩造簽訂之樣品屋設計工程合約第一章關於設計範圍之約定相符。另\n      上開會議紀錄亦載明作業方式為「1.方祥負責室內設計及庭園設計之工作，設\n      計費400萬（含稅），不含空調水電機電之設計。2.室內及建築，方祥提供設\n      計圖及樣品版供業主發包。3.庭園及圍牆，方祥提供設計草圖，供庭園景觀施\n      工單位繪製細圖並據以施工。4.室內擺設由方祥選配，佈置，但由業主直接採\n      購。擺設品可由廠商借用式租用者，由業主辦理。」是依上開協議，原告承攬\n      之範圍並不包括空調水電機電之設計，而庭園及圍牆之設計，原告亦僅須提供\n      草圖。且觀樣品屋設計工程合約第二章基本設計服務內容第三階段施工圖文說\n      製作約定：「1.全套施工圖，含系統圖、出口標示、裝修圖、及必要之傢俱圖\n      」，並未包括空調水電機電之設計圖。再參諸第三章附加設計服務內容約定：\n      「於工程進行期間，業主認為有必要由方祥公司提供下列附加設計服務時，得\n      經由業主及設計師另行以書面協議工作細項及收費方式後為之。1.現場實測：\n      倘遇業主無法提供建築及相關系統圖樣，本公司前往現場實測，繪製除平面圖\n      以外之空調、水電、消防、線槽等現況施工圖樣。：：」等情，顯然兩造於簽\n      約時已將空調水電機電之設計，排除在原告承攬範圍內。是就此部分，原告自\n      無須提供電氣配線圖。\n（三）又查，合約第五章服務酬金雖就各種不同設計範圍列出設計費，其中亦包括庭\n      園及圍牆設計費四十萬元，而就庭園及圍牆部分之設計，依上開會議紀錄，原\n      告僅須提供草圖，而被告亦不否認原告已將草圖交付被告。且就該樣品屋之庭\n      園及圍牆部分已依據原告提供之設計圖施作完成一節，業經承包系爭樣品屋裝\n      潢工程之集美裝潢設計工程有限公司（下稱集美公司）負責人陳宗岳證述在卷\n      可按，足認就庭園及圍牆之設計，原告確實僅須提供草圖即可，樣品屋設計工\n      程合約書並未變更前開會議紀錄之協議，否則被告豈可能在原告未提供正式之\n      設計圖說之情形，並未催告原告提供，即依該設計草圖施工？堪信原告就庭園\n      及圍牆部分之設計已依約履行。\n（四）再查，依前開會議紀錄所載，原告就該工程範圍即接待中心部分包括建築設計\n      、室內設計，原告須提供設計圖及樣品版供業主發包，而庭園及圍牆部分，原\n      告僅須提供草圖。至於樣品屋部分包括室內設計及擺設，原告則負責選配及佈\n      置，並未要求原告須提供設計圖。被告雖稱：上開會議紀錄係在合約簽訂之前\n      ，兩造既將樣品擺設之設計費計入原告之報酬，足見該合約已變更八十九年一\n      月四日會議之決定，自應以簽訂在後之合約約定為準等語。但查，依樣品屋設\n      計工程合約書第五章服務酬金部分雖就各項設計定報酬之比例，然而，該合約\n      書並未特別約定就該室內擺設部分，原告須提供設計圖說，故倘原告確實就室\n      內擺設為設計，縱無提出設計圖，亦難謂有違契約約定。另查，本件原告已於\n      八十九年三月七日將接待中心及樣品屋圖說送交被告，並於八十九年五月十六\n      日開會討論將於八十九年五月二十五日完工，此有原告委託現場銷售之新聯富\n      廣告股份有限公司之行銷部主任史碩綱簽收之送件簽收單及兩造於八十九年五\n      月十六日開會之會議記錄可憑，足見被告於簽收原告所交付之圖說後，長達二\n      個月時間，且距完工期限僅十天之完工進度討論會議，均未表示原告所提出之\n      圖說有何欠缺之問題。況且，依樣品屋設計工程合約第六章付款辦法約定：「\n      1.第一期：簽約金／預付款，計設計費之30%計新台幣120萬元整。2.第二期：\n      設計圖說完成，開工前給付設計費之40%計新台幣160萬元整。3.第三期：工程\n      完成，開幕之前給付尾款。」被告應於設計圖說完成後方支付第二期工程款，\n      然本件被告既自不爭執已支付前二期之工程款，顯見原告已完成第二期之工程\n      即設計圖說完成，否則被告豈有支付該期工程款而未為任何異議之理。\n（五）被告另辯稱：因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成\n      需拆除重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任\n      等語，並提出由集美公司出具之致和園設計錯誤導致工程延誤損失總表為證，\n      被告則否認之。經查，證人即集美公司負責人陳宗岳雖證稱：「承包硬體部分\n      的裝潢，整個樣品屋除了鋼結構、擺飾、空調、活動家具、及園藝、設計外其\n      他均由我承包」、「是依據業主設計師提供之設計圖來施作」、「設計圖有很\n      多結構性的問題，無法完全依設計圖來施工，所以在施作過程中一直協調，也\n      因此有所變更。但也因此時間延誤而被業主扣款參拾萬」、「（問：你認為設\n      計圖有那些瑕疵？）就圖面而言第一天放樣時設計師應該在現場，但設計師沒\n      有在現場，只派二位助理在現場，但因為兩位助理無法作決定，所以導致時間\n      延誤，另外設計十六根柱子其中有四根是要作冷氣的出風口，但因為柱子是密\n      實的，所以不可能作為出風口，我們有向設計師反應，設計師才改過來。再來\n      是大門的把手，是以大理石及不鏽鋼的材質作成，但因為太重，無法承受，所\n      以後來改為小小的不鏽鋼管，但因為我已經訂貨，價值十幾萬，到現在還放在\n      我的倉庫內。我之前曾列一張表向被告請求賠償，但因兩造還在打訴訟，所以\n      被告請我待此訴訟終結後再說。另在園藝部分有一些木頭做的地板，設計圖所\n      畫的尺寸比例與現場不符，所以後來都改過。此部分更改也是由設計師更改，\n      造成我材料工資上的增加。另外還有油漆部分，上開十六根柱子原本是用水泥\n      塗上亮光漆，由亮光漆改為彩紋漆，再改為金色的油漆。還有從來都不給樣品\n      板，所以造成材料上及工時的浪費」、「（問：每次更動是否都有與設計師協\n      調過？）不是經過與設計師的協調就是經過業主的同意」、（問：高度是否有\n      與設計師協調過？）有的，是依照設計師的指示將高度修正」等語（參本院九\n      十一年五月七日筆錄），然而原告所設計之圖樣是否有瑕疵？瑕疵位於何處？\n      修復之費用為何？尚難僅憑證人陳宗岳片面之詞即足認定，亦難以此即認定陳\n      宗岳所指之損害係可歸責於原告。且縱原告所提之設計圖有部分瑕疵，然依陳\n      宗岳之證詞，現場之施工已依原告之變更及指示而施作完畢，顯然原告已為修\n      補。何況，觀諸原告於八十九年五月十日寄予被告之函文載稱：「5月8日陪同\n      和恕林副總勘查工地，在討論現場未按圖施工之項目，施工單位擅自變更圖面\n      ，對於設計師之指正及意見陽奉陰違；業主駐工地代表對此亦視若無賭。本人\n      了解施工單位有進度之壓力，因此對於現場未按圖施工之部份，如未嚴重影響\n      設計效果，亦多已妥協。但上述施工單位枉顧圖說隨意變更情況日益嚴重，且\n      變本加厲」等語，足見擔任設計之原告與負責施工之集美公司本互有岐見，是\n      集美公司負責人之證詞尚否可信，即有疑義。且查，系爭致和園接待中心及樣\n      品屋業已拆除，為兩造所不爭。則原告所設計之圖說究有何設計上重大之瑕疵\n      ，已難單從設計圖上顯示。甚且，原告係於八十九年三月七日由承辦人孫欣鈴\n      送交二份圖說，由證人史碩綱簽收並由被告檢視，故倘確有如被告所主張設計\n      不當之問題，則被告應馬上要求原告補齊或重新設計，而非於施工過程中未為\n      任何表示或請原告修補，且於八十九年五月十六日之會議上亦未就此表示任何\n      意見，尚且已經討論完工之進度及傢俱、擺設之工作時間暨何時開記者會，卻\n      於完工後之八十九年六月五日方以（89）恕文字第○六○二號函列出設計缺失\n      之項目，被告所為顯違誠信。再者，系爭致和園接待中心及樣品屋業經被告拆\n      除，則原告所為之設計究有何瑕疵及被告究因此而產生何種損害，被告已難證\n      明。因之，被告上開辯詞，洵無足採。又被告聲請鑑定原告提供之圖說是否符\n      合工程合約第二章第二條第二階段之範圍，及是否符合建築、空調、水電及室\n      內設計施工圖說之繪製標準暨一般之施工人員是否能依據該圖說順利的施工，\n      無非要證明原告是否已依約提出給付及原告之設計是否有瑕疵，但原告確實已\n      依約提出給付，且被告確實已依原告之設計圖施工完畢，已如前述，是被告聲\n      請鑑定，已無必要，附此敘明。\n（六）綜上所述，本件原告既已依約提出給付，被告復無法舉證證明原告之設計有何\n      瑕疵，且系爭致和園接待中心及樣品屋亦已完工，迄今業已拆除，則原告依工\n      程合約付款辦法第六章付款辦法之約定，請求被告給付尾款一百二十萬元，即\n      屬有據。\n六、就傢俱及藝品採購合約部分：\n（一）原告復主張依兩造簽訂之傢俱及藝品採購合約之約定，原告負責致和園接待中\n      心及樣品屋設計工程傢俱及藝品採購，嗣原告將採購之物品已於八十九年五月\n      三十一日交付被告，被告自應將尾款三十八萬三千八百六十二元給付原告。另\n      就窗簾頭及其附件部分，既經被告之副總林濟光另行訂購，被告自應給付該部\n      分之價金十三萬三千九百五十三元等語。被告則稱：原告所採購之傢俱及藝品\n      之品牌、型號、外觀及價格等，均未徵得被告之同意，且原告所採購之傢俱，\n      並不適於系爭樣品屋之使用。又雅浩公司將被告所訂購之窗簾頭及附件送交被\n      告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當場通知原告\n      在案，故此部分被告亦無付款之義務等語。\n（二）經查，證人即原告公司之設計師孫欣鈴證稱：「：：在三月底的時候正式開始\n      討論傢俱及藝品，在第一次開會時我們有提供一些Ａ四的彩圖，也就是傢俱的\n      示意圖，第二次會議時有提供圖片、材質作成樣品板，就樣品屋的傢俱平面配\n      置圖，就各區間進行討論，配置圖上面有傢俱的編號，再與樣品板上面傢俱的\n      材質及圖片比對，但該圖片並沒有尺寸：：」、「當初是以我們公司人體工學\n      的考量去訂傢俱的尺寸，後來尺寸會不符可能是認知的問題」、「（問：開會\n      的現場有何人？）有劉永崇、袁偉民、原告法代、史碩綱及我在場。過程當中\n      現場的人並沒有提出任何意見，當初有就每一區間的傢俱及藝品與現場人員確\n      認過」、「（問：點交時是否依照傢俱平面配置圖上的數量點交？）是的」、\n      「（問：後來購買的傢俱是否依照當初提供的照片有無變更過？）有，但只是\n      一小部分，且有跟被告公司的人袁偉民與劉永崇開過會，有經過他們同意才變\n      更」等語（參本院九十年四月九日筆錄），固與證人劉永崇證稱：「系爭現場\n      到後階段會牽涉到傢俱及藝品的採購，當時原告有拿出一些照片給我看，我要\n      原告拿出一本比較確定的採購樣本，但原告沒有提供，就直接把傢俱買進來，\n      但後來發現規格不符」、「（問：當時原告提供照片時有無配合平面圖？）有\n      ，我們當時有討論傢俱的式樣，但我們覺得原告所提出的傢俱式樣比較像辦公\n      室不像住家，後來就沒有下文」、「（問：就傢俱變更部分有無與孫欣鈴開過\n      會？）沒有」等語（參本院九十年四月九日筆錄），及證人即被告公司之總經\n      理袁偉民證稱：「當初是我請原告公司法代甲○○代購，在八十九年四月間我\n      至原告公司開會，就此問題有協商，當初有就色系、色樣討論過，我們要求要\n      提出設計圖，就每種傢俱應提出照片或設計圖，以了解傢俱的材料及式樣。但\n      原告法代一直未提出，迄今仍沒有提出」、「平面圖有討論過，定案配置的平\n      面圖我也清楚，但並沒有就每樣傢俱拿圖片與我核對，若有應該會簽字認可」\n      、「計價單只有數量、品名，並不知悉式樣、顏色，所以我們只就數量來點交\n      ，並不知道合不合適」等語（參本院九十年二月五日筆錄）不盡相符。但查，\n      證人劉永崇既不否認曾與原告公司之設計師孫欣鈴討論關於家具的式樣，孫欣\n      鈴並曾提供照片一節，而證人袁偉民亦不爭執有討論過色系、色樣及平面配置\n      圖，顯然兩造確曾就家具之式樣及外觀協商過。而觀兩造簽訂之傢俱及藝品採\n      購合約，載明合約範圍含傢俱、地毯、藝品之採購＼訂製，明細如附件預算單\n      。總價款則以四百五十萬元（含稅）為上限，有傢俱及藝品採購合約在卷足參\n      。另觀諸藝飾品採購預算單，亦詳載各個傢俱、藝品之項目、規格及預算之單\n      價，再配合證人孫欣鈴所提供之照片及平面配置圖，被告應可了解原告採購之\n      傢俱及藝品之式樣、規格、外觀及單價。再者，參以兩造八十九年五月十六日\n      之會議紀錄，可知兩造於當時已經討論樣品屋及接待中心將於五月二十五日全\n      部完工，並預計傢俱部分於五月二十六日中午以前送達，下午三點辦理點交。\n      而藝品部分則於五月三十日辦理點交，足見兩造於當時已就傢俱、藝品部分完\n      成確認，否則怎可能決定於該會議後約十天即要點交，且就傢俱、藝品之採購\n      部分未表示任何意見，足認被告辯稱原告所採購之傢俱及藝品之品牌、型號、\n      外觀及價格等，均未徵得被告之同意等語，要無足採。\n（三）又查，原告所採購之傢俱、藝品已於五月三十一日點交予被告，此觀原告提出\n      業經史碩綱簽收之一樓傢俱及藝飾品計價單可明。被告雖稱原告所採購之傢俱\n      ，並不適於系爭樣品屋之使用一詞，並經證人即嗣後承包系爭樣品屋及接待中\n      心修改工作之人員鄔坤宏證稱：「（問：為何會作樣品屋的修改？）因為之前\n      的顏色對樣品屋而言無法做到豪宅的感覺，修改部分包括壁紙，木皮的顏色，\n      及窗簾全部換過，傢俱重新採購及飾品重新添購，除此之外沒有」、「（問：\n      傢俱重新採購及飾品重新添購的原因為何？）因為傢俱的大小比例與現場不合\n      ，飾品部分擺的位置不洽當，數量也不足」等語（參本院九十一年三月十八日\n      筆錄），惟傢俱之大小比例與現場是否合適本牽涉主觀之認定，且上開傢俱、\n      藝品之式樣、規格、色系等既與被告確認過，並於點交當日由在場之人員史碩\n      綱逐樣點收，未為任何異議，被告嗣後自難再以前詞為辯。\n（四）末查，就窗簾頭及附件部分，被告既未爭執其於八十九年五月十二日另行委託\n      原告訂購，價金加計管理費總計十三萬三千九百五十三元等情，則被告自有給\n      付該部分金額之義務。被告固以前詞置辯。然按買賣因物有瑕疵，而出賣人依\n      前五條之規定，應負擔保之責者，買受人得解除其契約或請求減少其價金。但\n      依情形，解除契約顯失公平者，買受人僅得請求減少價金；買賣之物，缺少出\n      賣人所保證之品質者，買受人得不解除契約或請求減少價金，而請求不履行之\n      損害賠償；出賣人故意不告知物之瑕疵者亦同，民法第三百五十九條、第三百\n      六十條分別定有明文。查本件被告雖主張窗簾頭及其附件有瑕疵，但被告並未\n      於受領當時將之退還予原告，甚至將之使用於樣品屋至該樣品屋拆除，則被告\n      顯無解除契約之意，且因被告仍將之使用於樣品屋，而系爭樣品屋亦未因窗簾\n      頭及其附件之鏽蝕現象而有任何價值減損之問題，故被告亦無任何損害可言。\n      再者，被告復未舉證證明窗簾頭及其附件之鏽蝕現象，究竟減少若干價金，是\n      被告因物之瑕疵所可主張之請求權均無法行使，則被告自無理由不給付窗簾頭\n      及其附件之價金。\n（五）依上說明，被告就傢俱及藝品採購合約部分，尚應給付五十一萬七千八百一十\n      五元（原告誤算為五十一萬七千八百一十七元）。\n七、綜上所述，本件原告所請求之金額除增加之人時成本三十二萬零六百四十元外，\n    其餘室內設計合約三萬五千元、樣品屋設計工程合約一百二十萬元、傢俱及藝品\n    採購合約五十一萬七千八百一十五元，共計一百七十五萬二千八百一十五元，被\n    告均有給付之義務。從而，原告依兩造之約定請求被告給付一百七十五萬二千八\n    百一十五元，及自起訴狀繕本送達之翌日即八十九年十一月二十四日起至清償日\n    止按年息百分之五計算之利息，為有理由。逾此範圍之請求，為無理由，應予駁\n    回。\n八、假執行之宣告：\n    兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法\n    律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁\n    回而失所依據，不予准許。\n九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n十、訴訟費用負擔之依據：民事訴訟法第七十九條但書。\n中      華      民      國    九十一      年     七     月     十一     日\n                                            民事第五庭法      官  林秀圓\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年        七    月      十一    日\n                                                      法院書記官  林蓮女\n",
  "structure": {
    "main": "被告應給付原告新台幣壹佰柒拾伍萬貳仟捌佰壹拾伍元，及自民國八十九年十一月二\n十四日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八十五，餘由原告負擔。\n本判決第一項於原告以新台幣伍拾捌萬元供擔保後，得假執行。但被告如於假執行程\n序實施前以新台幣壹佰柒拾伍萬貳仟捌佰壹拾伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "一、原告主張：原告於民國八十七年七月九日與被告簽訂標準層室內設計合約（下稱\n    室內設計合約），八十九年二月二十五日簽訂致和園接待中心及樣品屋設計工程\n    合約（下稱樣品屋設計工程合約），八十九年五月十日簽訂致和園接待中心及樣\n    品屋設計工程傢俱及藝品採購合約（下稱傢俱及藝品採購合約），惟被告嗣後卻\n    拒付設計費及買賣價金，茲就上開三個合約分述如下：\n（一）室內設計合約部分：\n      依該合約附件之工程進度表約定，原告須於八十七年八月底建築平面定案後繼\n      續進行空間規劃及初步設計方案工作，並預定於八十七年十月三十一日完成，\n      惟依該合約第一條約定，空間規劃及設計須以建築執照核定之面積為準，亦即\n      應先由被告確定所取得之土地面積，並依該面積申請建築執照，空間規劃與設\n      計即以建築執照核定面積為準，惟被告取得土地時間延宕一年，導致建築師建\n      築平面圖遲遲無法定案，而被告竟於土地取得延遲、建築面積尚未確定、建築\n      執照無法核發之情況下，要求原告繼續配合提出設計方案，而原預定空間規劃\n      及初步設計方案完成時間為八十七年十一月，是原告於八十七年十二月至八十\n      八年四月增加工作之人時成本新台幣（下同）三十二萬零六百四十元，依室內\n      設計合約第八章變更設計：「本契約之工作內容有重大變更、終止或延長服務\n      時，其已完成之工作及因變更而增加之工作，悉依實際工時成本，經雙方協議\n      後給付之。如因重大變更或延長服務所增加之工作，其工時成本應由乙方預先\n      提出並經甲方簽核後執行」之約定，被告仍有給付之義務。又依上開合約第五\n      章服務酬金之約定，本件服務酬金七十萬元，而本合約業已進行至第一階段空\n      間規劃及初步設計方案，兩造間並無爭議，而至第一階空間規劃及初步設計方\n      案被告應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬\n      元，因此應再給付三萬五千元。職故，標準層室內設計合約部分被告應給付原\n      告三十五萬五千六百四十元。\n（二）樣品屋設計工程合約：\n      依樣品屋設計工程合約之約定，原告負責致和園接待中心及樣品屋之設計工程\n      ，亦即負責「空間規劃及初步設計」、「設計發展」、「施工圖文說製作」、\n      「招標及監造」等工作，並以第五章服務酬金約定設計費分配比例。本件原告\n      已於八十九年三月七日將接待中心及樣品屋圖說送交被告，其後經被告數次要\n      求修改圖說內容，原告亦應其要求修改，定稿後由被告自行發包施工單位，原\n      告負責重點監造，並於八十九年五月十六日由兩造公司人員召開之會議確認將\n      於同年五月二十五日完工。詎料，原告完工且被告開幕後，被告仍未給付設計\n      費尾款一百二十萬元，從而原告請求被告給付設計費，應無不合。\n（三）傢俱及藝品採購合約：\n      依兩造簽訂之傢俱及藝品採購合約約定，原告負責致和園接待中心及樣品屋設\n      計工程傢俱及藝品採購，並將傢俱、地毯、藝品之採購／訂製明細作成預算單\n      附於合約附件。而其傢俱藝品大部分樣式由原告提供照片或目錄供被告選定，\n      另外一小部分則由被告之總經理袁偉民口頭授權原告之負責人選定，嗣後因被\n      告樣品屋工程管理出問題，完工期一延再延，導致交貨期由八十九年四月二十\n      二日改為同年五月三十一日，因交貨延期一部分貨品因逾期過久遭廠商售出，\n      經被告之總經理袁偉民表示同意由被告至市面上購買替代品，其後原定由原告\n      佈置三日，於第一日（即八十九年五月三十一日）將主體擺設完畢，其後兩天\n      就藝品不足部分再行採購（因而五月三十一日點交物品金額與合約尚有一段差\n      距），惟五月三十一日早上進場擺設傢俱藝品時，被告通知原告自次日起後續\n      補貨全面停止，並要求原告當日下午點交，且在點交單上載明由被告買斷，從\n      而就其點交、買斷物品價值三百三十八萬三千八百六十二元，被告已先給付三\n      百萬元，因此，被告應再給付三十八萬三千八百六十二元。另就窗簾頭及附件\n      部分，原告於八十九年五月初即交付被告現場施工單位，惟卻因被告之現場施\n      工單位遺失，被告之副總經理林濟光認現場應將之補齊，從而簽認總計十三萬\n      三千九百五十三元之估價單請原告再行訂購，估價單既經林濟光副總經理簽認\n      ，自應由被告給付該筆款項。\n    綜上所述，就上開三個合約，被告尚應給付原告設計費及買賣價金共計二百零七\n    萬三千四百五十七元，為此提起本件訴訟等語。並聲明：被告應給付原告二百零\n    七萬三千四百五十七元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分\n    之五計算之利息。原告願供擔保，請准宣告假執行。\n二、被告則以：\n（一）有關室內設計合約部分：\n１、就原告請求被告增加給付人事成本支出費三十二萬零六百四十元部分：查系爭\n      工地之基地面積共約四百九十三坪，其中之國有土地面積僅約四十坪，該土地\n      之取得時間雖然較遲，惟因該國有土地係位於該基地中央之一小部分而已，建\n      築師於設計之始，即係以該含國有土地之整塊基地設計，迄完成為止，該建築\n      基地均未作任何變更，故原告設計之範圍自始即包括該位於基地中央之國有土\n      地部分，並未變更，更無原告所謂土地面積改變即要求原告重新設計之情事，\n    原告所謂有重大變更云云，自與事實不符。且依室內設計合約書第八章變更設\n      計之約定，縱有上述情形發生而必須增加工作時，原告仍應先與被告協議或預\n      先提出並經被告簽核後，被告始有給付之義務，惟原告已承認伊未預先提出人\n      事成本交由被告簽核，且原告亦未就其延長工時部分提出任何證據證明其有延\n      長工時之事實。至原告所提出之人時成本表乃原告自行製作之私文書，被告否\n      認其真正。是原告於原設計費外請求被告再給付上開人事成本三十二萬零六百\n      四十元，顯屬無據。\n  ２、就原告請求被告應再給付設計費三萬五千元部分：查兩造間室內設計合約書第\n      六章付款辦法既約定第一期簽約金（預付款）十八萬元、第二期空間規劃及初\n      步設計完成十萬元，故酬金之支付自應依上述付款辦法之約定，而非依設計費\n      分配比為給付。本件原告僅完成第一階段空間規劃及初步設計方案，而原告亦\n      自承被告已支付二十八萬元，足見被告已依約付款，乃原告竟將第五章服務酬\n      金之設計費分配比誤為第六章之付款辦法，主張被告應再給付三萬五千元云云\n      ，其請求殊屬無據。\n（二）有關原告請求被告給付樣品屋設計工程合約尾款一百二十萬元部分：\n１、依樣品屋設計工程合約書第一章設計範圍對工程範圍與造價均作明確之規範，\n      第二章基本設計服務內容則詳細規定各階段應進行之工作，第五章服務酬金則\n      就各種不同設計範圍列出設計費。而本件原告所提出之圖說，欠缺接待中心之\n      庭園及圍牆部分設計之施工圖說，樣品屋之室內設計欠缺電氣配線圖，亦無室\n      內擺設之設計圖說，足見原告並未依約完成全部之圖說，原告自無權請求全部\n      之設計費。\n  ２、再者，因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成需拆除\n      重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任。\n  ３、是依原告已完成之工作，對照系爭樣品屋設計工程合約書第五章服務酬金內有\n      關設計費之分配比，及原告多處設計缺失而造成被告工程損失等因素，被告自\n      得拒絕支付本項設計費之尾款，此亦有被告八十九年七月十四日恕文字第○七\n      ○二號函可稽，故原告請求被告給付尾款一百二十萬元，自屬無理由。\n（三）有關傢俱及藝品採購合約部分：\n  １、被告公司向原告採購之傢俱及藝品，雖於傢俱及藝品採購合約中已列明品名及\n      預算金額，惟有關購買之品牌、型號、外觀及價格等，自應徵得被告公司之同\n      意，且原告所採購之傢俱，應適合該樣品屋之使用，否則自有不具備契約預定\n      效用之瑕疵，依法被告自得解除該部分之買賣合約。惟被告於原告交貨後，發\n      現原告所採購之傢俱，其中有二十二項並不適用，金額達一百八十萬四千八百\n      五十元，被告隨即要求原告退貨，並通知原告應於文到十日內運回所有應退傢\n      飾，並退還原告所預繳之買賣價金一百二十八萬七千三百零三元。是原告請求\n      被告支付差額三十八萬三千八百六十二元，洵屬無據。\n  ２、有關原告交付之窗簾頭及附件有鏽蝕之部分：\n      原告之廠商雅浩國際股份有限公司（下稱雅浩公司）將被告所訂購之窗簾頭及\n      附件送交被告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當\n      場通知原告在案，並於被告八十九年六月五日之函文中明揭「補送之窗簾頭有\n      鏽蝕（貨到時已通知方祥）」一語，故此部分被告亦無付款之義務。\n    綜上所述，本件原告請求被告給付人時成本三十二萬零六百四十元、室內設計費\n    三萬五千元、樣品屋設計工程合約尾款一百二十萬元、傢俱及藝品採購三十八萬\n    三千八百六十二元，共計二百零七萬三千四百五十七元，均無理由等語置辯。並\n    聲明：駁回原告之訴及其假執行之聲請。如受不利判決，請准供擔保免為假執行\n    。\n三、不爭執之事實：\n（一）兩造於八十七年七月九日簽訂室內設計合約，八十九年二月二十五日簽訂樣品\n      屋設計工程合約，八十九年五月十日簽訂傢俱及藝品採購合約。\n（二）就室內設計合約部分原告業已進行至第一階段空間規劃及初步設計方案，被告\n      並已支付二十八萬元。另就樣品屋設計工程合約部分，被告尚餘一百二十萬元\n      之尾款未給付。\n四、就室內設計合約部分：\n（一）按私文書應由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本\n      件原告主張因被告取得土地時間延宕一年，導致建築師建築平面圖遲遲無法定\n      案，而被告竟於土地取得延遲、建築面積尚未確定、建築執照無法核發之情況\n      下，卻仍要求原告繼續配合提出設計方案，致其增加工作之人時成本三十二萬\n      零六百四十元。又本合約業已進行至第一階段空間規劃及初步設計方案，被告\n      應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬元，應\n      再給付三萬五千元等語，並提出人時成本表、工作日誌週報表為證，但為被告\n      所否認。經查，原告雖提出人時成本表以資證明其確因被告取得土地之延宕，\n      致其增加工作之成本，然該人時成本表為原告自行製作之私文書，既經被告所\n      否認，而原告復未提出他證以資證明其究如何因此而增加工作成本。至於工作\n      日誌週報表雖有原告之員工簽名，惟原告之員工是否係為履行系爭合約之目的\n      而加班，亦有疑義。且查，依室內設計合約第八章變更設計部分約定：「本契\n      約之工作內容有重大變更、終止或延長服務時，其已完成之工作及因變更而增\n      加之工作，悉依實際工時成本，經雙方協議後給付之。如因重大變更或延長服\n      務所增加之工作，其工時成本應由乙方預先提出並經甲方簽核後執行。」故倘\n      因系爭工程所坐落之土地取得延宕，致建築平面圖遲遲無法定案，建築執照亦\n      無法核發，且因被告要求原告繼續配合提出設計方案，致原告確須增加工作成\n      本，原告自可依上開約定預先提出經被告簽核後執行，然原告已自承其並未預\n      先提出人時成本表經被告簽核，亦未舉證證明兩造是否有其他之協議，或原告\n      所增加之工作確經被告指示。是以，原告主張其因被告取得土地之延宕致增加\n      工作成本三十二萬零六百四十元之事實，即難信屬實。\n（二）次查，依室內設計合約第二章之約定，系爭室內設計之服務內容，包括設計前\n      期作業、基本設計，基本設計又分為二階段，第一階段為空間規劃及初步設計\n      方案；第二階段為設計發展。另依上開合約第五章之約定，所有系爭室內設計\n      服務內容之酬金總計為七十萬元，並於第五章第二部分設計費分配比約定：「\n      前期作業：25%。第一階段空間規劃及初步設計方案：20%。第二階段設計發展\n      ：35%。第三階段：10%。」復於該合約第十八章約定：「甲方（即被告）中途\n      終止本契約之委託行為時，須在三十天內以書面通知乙方，且應根據實際完成\n      工作百分比結算設計費。」此有系爭室內設計合約書在卷足憑。又查，系爭室\n      內設計合約業經被告終止在案，有被告公司八十九年七月四日（89）恕文字第\n      ○七○二號函可稽，且為兩造所不爭。是以，系爭室內設計合約既已終止，依\n      上開合約第十八章有關「合約之中止」約定，被告自應根據原告實際完成工作\n      百分比結算設計費，被告主張應依合約第六章付款辦法之約定計算設計費，顯\n      有誤會。又本件原告業已進行至第一階段空間規劃及初步設計方案一節，亦為\n      兩造所自認。依上開合約第五章第二部分設計費分配比之約定，被告應給付之\n      設計費比例為百分之四十五即三十一萬五千元，而被告僅給付二十八萬元，因\n      此原告主張被告就此部分尚應給付三萬五千元設計費，洵屬可採。\n五、就樣品屋設計工程合約尾款一百二十萬元部分：\n（一）原告另主張其已於八十九年三月七日將接待中心及樣品屋圖說送交被告，並由\n      被告自行發包施工單位，原告負責重點監造，並於八十九年五月十六日由兩造\n      公司人員召開之會議確認將於同年五月二十五日完工。詎料，原告完工且被告\n      開幕後，被告竟拒付設計費尾款一百二十萬元等語，並提出致和園接待中心及\n      樣品屋設計工程合約書、接待中心及樣品屋圖說簽收單、八十九年五月十六日\n      會議紀錄為證。被告固不否認尚有一百二十萬元之尾款迄未給付，惟辯稱：原\n      告所提出之圖說，欠缺接待中心之庭園及圍牆部分設計之施工圖說，樣品屋之\n      室內設計欠缺電氣配線圖，亦無室內擺設之設計圖說。而依樣品屋設計工程合\n      約書第一章設計範圍對工程範圍與造價均作明確之規範，第二章基本設計服務\n      內容則詳細規定各階段應進行之工作，第五章服務酬金亦就各種不同設計範圍\n      列出設計費，包括建築設計費六十萬元、室內設計費七十萬元、庭園及圍牆設\n      計費四十萬元、樣品屋室內設計費七十萬元、擺設設計費五十萬元與燈光設計\n      費九十萬元、差旅費二十萬元等各項設計，合計四百萬元，經雙方同意合約內\n      容後簽訂，而原告既未依約完成全部之圖說，自無權請求全部之設計費等語。\n（二）經查，系爭樣品屋設計工程合約書係於八十九年二月二十五日簽訂，有該合約\n      書附卷可稽。又上開合約簽訂之前，兩造曾於八十九年一月四日開會協商，並\n      達成協議，即委由原告設計之範圍包括接待中心及樣品屋，設計費概算為四百\n      萬元，與兩造簽訂之樣品屋設計工程合約第一章關於設計範圍之約定相符。另\n      上開會議紀錄亦載明作業方式為「1.方祥負責室內設計及庭園設計之工作，設\n      計費400萬（含稅），不含空調水電機電之設計。2.室內及建築，方祥提供設\n      計圖及樣品版供業主發包。3.庭園及圍牆，方祥提供設計草圖，供庭園景觀施\n      工單位繪製細圖並據以施工。4.室內擺設由方祥選配，佈置，但由業主直接採\n      購。擺設品可由廠商借用式租用者，由業主辦理。」是依上開協議，原告承攬\n      之範圍並不包括空調水電機電之設計，而庭園及圍牆之設計，原告亦僅須提供\n      草圖。且觀樣品屋設計工程合約第二章基本設計服務內容第三階段施工圖文說\n      製作約定：「1.全套施工圖，含系統圖、出口標示、裝修圖、及必要之傢俱圖\n      」，並未包括空調水電機電之設計圖。再參諸第三章附加設計服務內容約定：\n      「於工程進行期間，業主認為有必要由方祥公司提供下列附加設計服務時，得\n      經由業主及設計師另行以書面協議工作細項及收費方式後為之。1.現場實測：\n      倘遇業主無法提供建築及相關系統圖樣，本公司前往現場實測，繪製除平面圖\n      以外之空調、水電、消防、線槽等現況施工圖樣。：：」等情，顯然兩造於簽\n      約時已將空調水電機電之設計，排除在原告承攬範圍內。是就此部分，原告自\n      無須提供電氣配線圖。\n（三）又查，合約第五章服務酬金雖就各種不同設計範圍列出設計費，其中亦包括庭\n      園及圍牆設計費四十萬元，而就庭園及圍牆部分之設計，依上開會議紀錄，原\n      告僅須提供草圖，而被告亦不否認原告已將草圖交付被告。且就該樣品屋之庭\n      園及圍牆部分已依據原告提供之設計圖施作完成一節，業經承包系爭樣品屋裝\n      潢工程之集美裝潢設計工程有限公司（下稱集美公司）負責人陳宗岳證述在卷\n      可按，足認就庭園及圍牆之設計，原告確實僅須提供草圖即可，樣品屋設計工\n      程合約書並未變更前開會議紀錄之協議，否則被告豈可能在原告未提供正式之\n      設計圖說之情形，並未催告原告提供，即依該設計草圖施工？堪信原告就庭園\n      及圍牆部分之設計已依約履行。\n（四）再查，依前開會議紀錄所載，原告就該工程範圍即接待中心部分包括建築設計\n      、室內設計，原告須提供設計圖及樣品版供業主發包，而庭園及圍牆部分，原\n      告僅須提供草圖。至於樣品屋部分包括室內設計及擺設，原告則負責選配及佈\n      置，並未要求原告須提供設計圖。被告雖稱：上開會議紀錄係在合約簽訂之前\n      ，兩造既將樣品擺設之設計費計入原告之報酬，足見該合約已變更八十九年一\n      月四日會議之決定，自應以簽訂在後之合約約定為準等語。但查，依樣品屋設\n      計工程合約書第五章服務酬金部分雖就各項設計定報酬之比例，然而，該合約\n      書並未特別約定就該室內擺設部分，原告須提供設計圖說，故倘原告確實就室\n      內擺設為設計，縱無提出設計圖，亦難謂有違契約約定。另查，本件原告已於\n      八十九年三月七日將接待中心及樣品屋圖說送交被告，並於八十九年五月十六\n      日開會討論將於八十九年五月二十五日完工，此有原告委託現場銷售之新聯富\n      廣告股份有限公司之行銷部主任史碩綱簽收之送件簽收單及兩造於八十九年五\n      月十六日開會之會議記錄可憑，足見被告於簽收原告所交付之圖說後，長達二\n      個月時間，且距完工期限僅十天之完工進度討論會議，均未表示原告所提出之\n      圖說有何欠缺之問題。況且，依樣品屋設計工程合約第六章付款辦法約定：「\n      1.第一期：簽約金／預付款，計設計費之30%計新台幣120萬元整。2.第二期：\n      設計圖說完成，開工前給付設計費之40%計新台幣160萬元整。3.第三期：工程\n      完成，開幕之前給付尾款。」被告應於設計圖說完成後方支付第二期工程款，\n      然本件被告既自不爭執已支付前二期之工程款，顯見原告已完成第二期之工程\n      即設計圖說完成，否則被告豈有支付該期工程款而未為任何異議之理。\n（五）被告另辯稱：因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成\n      需拆除重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任\n      等語，並提出由集美公司出具之致和園設計錯誤導致工程延誤損失總表為證，\n      被告則否認之。經查，證人即集美公司負責人陳宗岳雖證稱：「承包硬體部分\n      的裝潢，整個樣品屋除了鋼結構、擺飾、空調、活動家具、及園藝、設計外其\n      他均由我承包」、「是依據業主設計師提供之設計圖來施作」、「設計圖有很\n      多結構性的問題，無法完全依設計圖來施工，所以在施作過程中一直協調，也\n      因此有所變更。但也因此時間延誤而被業主扣款參拾萬」、「（問：你認為設\n      計圖有那些瑕疵？）就圖面而言第一天放樣時設計師應該在現場，但設計師沒\n      有在現場，只派二位助理在現場，但因為兩位助理無法作決定，所以導致時間\n      延誤，另外設計十六根柱子其中有四根是要作冷氣的出風口，但因為柱子是密\n      實的，所以不可能作為出風口，我們有向設計師反應，設計師才改過來。再來\n      是大門的把手，是以大理石及不鏽鋼的材質作成，但因為太重，無法承受，所\n      以後來改為小小的不鏽鋼管，但因為我已經訂貨，價值十幾萬，到現在還放在\n      我的倉庫內。我之前曾列一張表向被告請求賠償，但因兩造還在打訴訟，所以\n      被告請我待此訴訟終結後再說。另在園藝部分有一些木頭做的地板，設計圖所\n      畫的尺寸比例與現場不符，所以後來都改過。此部分更改也是由設計師更改，\n      造成我材料工資上的增加。另外還有油漆部分，上開十六根柱子原本是用水泥\n      塗上亮光漆，由亮光漆改為彩紋漆，再改為金色的油漆。還有從來都不給樣品\n      板，所以造成材料上及工時的浪費」、「（問：每次更動是否都有與設計師協\n      調過？）不是經過與設計師的協調就是經過業主的同意」、（問：高度是否有\n      與設計師協調過？）有的，是依照設計師的指示將高度修正」等語（參本院九\n      十一年五月七日筆錄），然而原告所設計之圖樣是否有瑕疵？瑕疵位於何處？\n      修復之費用為何？尚難僅憑證人陳宗岳片面之詞即足認定，亦難以此即認定陳\n      宗岳所指之損害係可歸責於原告。且縱原告所提之設計圖有部分瑕疵，然依陳\n      宗岳之證詞，現場之施工已依原告之變更及指示而施作完畢，顯然原告已為修\n      補。何況，觀諸原告於八十九年五月十日寄予被告之函文載稱：「5月8日陪同\n      和恕林副總勘查工地，在討論現場未按圖施工之項目，施工單位擅自變更圖面\n      ，對於設計師之指正及意見陽奉陰違；業主駐工地代表對此亦視若無賭。本人\n      了解施工單位有進度之壓力，因此對於現場未按圖施工之部份，如未嚴重影響\n      設計效果，亦多已妥協。但上述施工單位枉顧圖說隨意變更情況日益嚴重，且\n      變本加厲」等語，足見擔任設計之原告與負責施工之集美公司本互有岐見，是\n      集美公司負責人之證詞尚否可信，即有疑義。且查，系爭致和園接待中心及樣\n      品屋業已拆除，為兩造所不爭。則原告所設計之圖說究有何設計上重大之瑕疵\n      ，已難單從設計圖上顯示。甚且，原告係於八十九年三月七日由承辦人孫欣鈴\n      送交二份圖說，由證人史碩綱簽收並由被告檢視，故倘確有如被告所主張設計\n      不當之問題，則被告應馬上要求原告補齊或重新設計，而非於施工過程中未為\n      任何表示或請原告修補，且於八十九年五月十六日之會議上亦未就此表示任何\n      意見，尚且已經討論完工之進度及傢俱、擺設之工作時間暨何時開記者會，卻\n      於完工後之八十九年六月五日方以（89）恕文字第○六○二號函列出設計缺失\n      之項目，被告所為顯違誠信。再者，系爭致和園接待中心及樣品屋業經被告拆\n      除，則原告所為之設計究有何瑕疵及被告究因此而產生何種損害，被告已難證\n      明。因之，被告上開辯詞，洵無足採。又被告聲請鑑定原告提供之圖說是否符\n      合工程合約第二章第二條第二階段之範圍，及是否符合建築、空調、水電及室\n      內設計施工圖說之繪製標準暨一般之施工人員是否能依據該圖說順利的施工，\n      無非要證明原告是否已依約提出給付及原告之設計是否有瑕疵，但原告確實已\n      依約提出給付，且被告確實已依原告之設計圖施工完畢，已如前述，是被告聲\n      請鑑定，已無必要，附此敘明。\n（六）綜上所述，本件原告既已依約提出給付，被告復無法舉證證明原告之設計有何\n      瑕疵，且系爭致和園接待中心及樣品屋亦已完工，迄今業已拆除，則原告依工\n      程合約付款辦法第六章付款辦法之約定，請求被告給付尾款一百二十萬元，即\n      屬有據。\n六、就傢俱及藝品採購合約部分：\n（一）原告復主張依兩造簽訂之傢俱及藝品採購合約之約定，原告負責致和園接待中\n      心及樣品屋設計工程傢俱及藝品採購，嗣原告將採購之物品已於八十九年五月\n      三十一日交付被告，被告自應將尾款三十八萬三千八百六十二元給付原告。另\n      就窗簾頭及其附件部分，既經被告之副總林濟光另行訂購，被告自應給付該部\n      分之價金十三萬三千九百五十三元等語。被告則稱：原告所採購之傢俱及藝品\n      之品牌、型號、外觀及價格等，均未徵得被告之同意，且原告所採購之傢俱，\n      並不適於系爭樣品屋之使用。又雅浩公司將被告所訂購之窗簾頭及附件送交被\n      告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當場通知原告\n      在案，故此部分被告亦無付款之義務等語。\n（二）經查，證人即原告公司之設計師孫欣鈴證稱：「：：在三月底的時候正式開始\n      討論傢俱及藝品，在第一次開會時我們有提供一些Ａ四的彩圖，也就是傢俱的\n      示意圖，第二次會議時有提供圖片、材質作成樣品板，就樣品屋的傢俱平面配\n      置圖，就各區間進行討論，配置圖上面有傢俱的編號，再與樣品板上面傢俱的\n      材質及圖片比對，但該圖片並沒有尺寸：：」、「當初是以我們公司人體工學\n      的考量去訂傢俱的尺寸，後來尺寸會不符可能是認知的問題」、「（問：開會\n      的現場有何人？）有劉永崇、袁偉民、原告法代、史碩綱及我在場。過程當中\n      現場的人並沒有提出任何意見，當初有就每一區間的傢俱及藝品與現場人員確\n      認過」、「（問：點交時是否依照傢俱平面配置圖上的數量點交？）是的」、\n      「（問：後來購買的傢俱是否依照當初提供的照片有無變更過？）有，但只是\n      一小部分，且有跟被告公司的人袁偉民與劉永崇開過會，有經過他們同意才變\n      更」等語（參本院九十年四月九日筆錄），固與證人劉永崇證稱：「系爭現場\n      到後階段會牽涉到傢俱及藝品的採購，當時原告有拿出一些照片給我看，我要\n      原告拿出一本比較確定的採購樣本，但原告沒有提供，就直接把傢俱買進來，\n      但後來發現規格不符」、「（問：當時原告提供照片時有無配合平面圖？）有\n      ，我們當時有討論傢俱的式樣，但我們覺得原告所提出的傢俱式樣比較像辦公\n      室不像住家，後來就沒有下文」、「（問：就傢俱變更部分有無與孫欣鈴開過\n      會？）沒有」等語（參本院九十年四月九日筆錄），及證人即被告公司之總經\n      理袁偉民證稱：「當初是我請原告公司法代甲○○代購，在八十九年四月間我\n      至原告公司開會，就此問題有協商，當初有就色系、色樣討論過，我們要求要\n      提出設計圖，就每種傢俱應提出照片或設計圖，以了解傢俱的材料及式樣。但\n      原告法代一直未提出，迄今仍沒有提出」、「平面圖有討論過，定案配置的平\n      面圖我也清楚，但並沒有就每樣傢俱拿圖片與我核對，若有應該會簽字認可」\n      、「計價單只有數量、品名，並不知悉式樣、顏色，所以我們只就數量來點交\n      ，並不知道合不合適」等語（參本院九十年二月五日筆錄）不盡相符。但查，\n      證人劉永崇既不否認曾與原告公司之設計師孫欣鈴討論關於家具的式樣，孫欣\n      鈴並曾提供照片一節，而證人袁偉民亦不爭執有討論過色系、色樣及平面配置\n      圖，顯然兩造確曾就家具之式樣及外觀協商過。而觀兩造簽訂之傢俱及藝品採\n      購合約，載明合約範圍含傢俱、地毯、藝品之採購＼訂製，明細如附件預算單\n      。總價款則以四百五十萬元（含稅）為上限，有傢俱及藝品採購合約在卷足參\n      。另觀諸藝飾品採購預算單，亦詳載各個傢俱、藝品之項目、規格及預算之單\n      價，再配合證人孫欣鈴所提供之照片及平面配置圖，被告應可了解原告採購之\n      傢俱及藝品之式樣、規格、外觀及單價。再者，參以兩造八十九年五月十六日\n      之會議紀錄，可知兩造於當時已經討論樣品屋及接待中心將於五月二十五日全\n      部完工，並預計傢俱部分於五月二十六日中午以前送達，下午三點辦理點交。\n      而藝品部分則於五月三十日辦理點交，足見兩造於當時已就傢俱、藝品部分完\n      成確認，否則怎可能決定於該會議後約十天即要點交，且就傢俱、藝品之採購\n      部分未表示任何意見，足認被告辯稱原告所採購之傢俱及藝品之品牌、型號、\n      外觀及價格等，均未徵得被告之同意等語，要無足採。\n（三）又查，原告所採購之傢俱、藝品已於五月三十一日點交予被告，此觀原告提出\n      業經史碩綱簽收之一樓傢俱及藝飾品計價單可明。被告雖稱原告所採購之傢俱\n      ，並不適於系爭樣品屋之使用一詞，並經證人即嗣後承包系爭樣品屋及接待中\n      心修改工作之人員鄔坤宏證稱：「（問：為何會作樣品屋的修改？）因為之前\n      的顏色對樣品屋而言無法做到豪宅的感覺，修改部分包括壁紙，木皮的顏色，\n      及窗簾全部換過，傢俱重新採購及飾品重新添購，除此之外沒有」、「（問：\n      傢俱重新採購及飾品重新添購的原因為何？）因為傢俱的大小比例與現場不合\n      ，飾品部分擺的位置不洽當，數量也不足」等語（參本院九十一年三月十八日\n      筆錄），惟傢俱之大小比例與現場是否合適本牽涉主觀之認定，且上開傢俱、\n      藝品之式樣、規格、色系等既與被告確認過，並於點交當日由在場之人員史碩\n      綱逐樣點收，未為任何異議，被告嗣後自難再以前詞為辯。\n（四）末查，就窗簾頭及附件部分，被告既未爭執其於八十九年五月十二日另行委託\n      原告訂購，價金加計管理費總計十三萬三千九百五十三元等情，則被告自有給\n      付該部分金額之義務。被告固以前詞置辯。然按買賣因物有瑕疵，而出賣人依\n      前五條之規定，應負擔保之責者，買受人得解除其契約或請求減少其價金。但\n      依情形，解除契約顯失公平者，買受人僅得請求減少價金；買賣之物，缺少出\n      賣人所保證之品質者，買受人得不解除契約或請求減少價金，而請求不履行之\n      損害賠償；出賣人故意不告知物之瑕疵者亦同，民法第三百五十九條、第三百\n      六十條分別定有明文。查本件被告雖主張窗簾頭及其附件有瑕疵，但被告並未\n      於受領當時將之退還予原告，甚至將之使用於樣品屋至該樣品屋拆除，則被告\n      顯無解除契約之意，且因被告仍將之使用於樣品屋，而系爭樣品屋亦未因窗簾\n      頭及其附件之鏽蝕現象而有任何價值減損之問題，故被告亦無任何損害可言。\n      再者，被告復未舉證證明窗簾頭及其附件之鏽蝕現象，究竟減少若干價金，是\n      被告因物之瑕疵所可主張之請求權均無法行使，則被告自無理由不給付窗簾頭\n      及其附件之價金。\n（五）依上說明，被告就傢俱及藝品採購合約部分，尚應給付五十一萬七千八百一十\n      五元（原告誤算為五十一萬七千八百一十七元）。\n七、綜上所述，本件原告所請求之金額除增加之人時成本三十二萬零六百四十元外，\n    其餘室內設計合約三萬五千元、樣品屋設計工程合約一百二十萬元、傢俱及藝品\n    採購合約五十一萬七千八百一十五元，共計一百七十五萬二千八百一十五元，被\n    告均有給付之義務。從而，原告依兩造之約定請求被告給付一百七十五萬二千八\n    百一十五元，及自起訴狀繕本送達之翌日即八十九年十一月二十四日起至清償日\n    止按年息百分之五計算之利息，為有理由。逾此範圍之請求，為無理由，應予駁\n    回。\n八、假執行之宣告：\n    兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法\n    律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁\n    回而失所依據，不予准許。\n九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n十、訴訟費用負擔之依據：民事訴訟法第七十九條但書。",
    "reason": "一、原告主張：原告於民國八十七年七月九日與被告簽訂標準層室內設計合約（下稱\n    室內設計合約），八十九年二月二十五日簽訂致和園接待中心及樣品屋設計工程\n    合約（下稱樣品屋設計工程合約），八十九年五月十日簽訂致和園接待中心及樣\n    品屋設計工程傢俱及藝品採購合約（下稱傢俱及藝品採購合約），惟被告嗣後卻\n    拒付設計費及買賣價金，茲就上開三個合約分述如下：\n（一）室內設計合約部分：\n      依該合約附件之工程進度表約定，原告須於八十七年八月底建築平面定案後繼\n      續進行空間規劃及初步設計方案工作，並預定於八十七年十月三十一日完成，\n      惟依該合約第一條約定，空間規劃及設計須以建築執照核定之面積為準，亦即\n      應先由被告確定所取得之土地面積，並依該面積申請建築執照，空間規劃與設\n      計即以建築執照核定面積為準，惟被告取得土地時間延宕一年，導致建築師建\n      築平面圖遲遲無法定案，而被告竟於土地取得延遲、建築面積尚未確定、建築\n      執照無法核發之情況下，要求原告繼續配合提出設計方案，而原預定空間規劃\n      及初步設計方案完成時間為八十七年十一月，是原告於八十七年十二月至八十\n      八年四月增加工作之人時成本新台幣（下同）三十二萬零六百四十元，依室內\n      設計合約第八章變更設計：「本契約之工作內容有重大變更、終止或延長服務\n      時，其已完成之工作及因變更而增加之工作，悉依實際工時成本，經雙方協議\n      後給付之。如因重大變更或延長服務所增加之工作，其工時成本應由乙方預先\n      提出並經甲方簽核後執行」之約定，被告仍有給付之義務。又依上開合約第五\n      章服務酬金之約定，本件服務酬金七十萬元，而本合約業已進行至第一階段空\n      間規劃及初步設計方案，兩造間並無爭議，而至第一階空間規劃及初步設計方\n      案被告應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬\n      元，因此應再給付三萬五千元。職故，標準層室內設計合約部分被告應給付原\n      告三十五萬五千六百四十元。\n（二）樣品屋設計工程合約：\n      依樣品屋設計工程合約之約定，原告負責致和園接待中心及樣品屋之設計工程\n      ，亦即負責「空間規劃及初步設計」、「設計發展」、「施工圖文說製作」、\n      「招標及監造」等工作，並以第五章服務酬金約定設計費分配比例。本件原告\n      已於八十九年三月七日將接待中心及樣品屋圖說送交被告，其後經被告數次要\n      求修改圖說內容，原告亦應其要求修改，定稿後由被告自行發包施工單位，原\n      告負責重點監造，並於八十九年五月十六日由兩造公司人員召開之會議確認將\n      於同年五月二十五日完工。詎料，原告完工且被告開幕後，被告仍未給付設計\n      費尾款一百二十萬元，從而原告請求被告給付設計費，應無不合。\n（三）傢俱及藝品採購合約：\n      依兩造簽訂之傢俱及藝品採購合約約定，原告負責致和園接待中心及樣品屋設\n      計工程傢俱及藝品採購，並將傢俱、地毯、藝品之採購／訂製明細作成預算單\n      附於合約附件。而其傢俱藝品大部分樣式由原告提供照片或目錄供被告選定，\n      另外一小部分則由被告之總經理袁偉民口頭授權原告之負責人選定，嗣後因被\n      告樣品屋工程管理出問題，完工期一延再延，導致交貨期由八十九年四月二十\n      二日改為同年五月三十一日，因交貨延期一部分貨品因逾期過久遭廠商售出，\n      經被告之總經理袁偉民表示同意由被告至市面上購買替代品，其後原定由原告\n      佈置三日，於第一日（即八十九年五月三十一日）將主體擺設完畢，其後兩天\n      就藝品不足部分再行採購（因而五月三十一日點交物品金額與合約尚有一段差\n      距），惟五月三十一日早上進場擺設傢俱藝品時，被告通知原告自次日起後續\n      補貨全面停止，並要求原告當日下午點交，且在點交單上載明由被告買斷，從\n      而就其點交、買斷物品價值三百三十八萬三千八百六十二元，被告已先給付三\n      百萬元，因此，被告應再給付三十八萬三千八百六十二元。另就窗簾頭及附件\n      部分，原告於八十九年五月初即交付被告現場施工單位，惟卻因被告之現場施\n      工單位遺失，被告之副總經理林濟光認現場應將之補齊，從而簽認總計十三萬\n      三千九百五十三元之估價單請原告再行訂購，估價單既經林濟光副總經理簽認\n      ，自應由被告給付該筆款項。\n    綜上所述，就上開三個合約，被告尚應給付原告設計費及買賣價金共計二百零七\n    萬三千四百五十七元，為此提起本件訴訟等語。並聲明：被告應給付原告二百零\n    七萬三千四百五十七元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分\n    之五計算之利息。原告願供擔保，請准宣告假執行。\n二、被告則以：\n（一）有關室內設計合約部分：\n１、就原告請求被告增加給付人事成本支出費三十二萬零六百四十元部分：查系爭\n      工地之基地面積共約四百九十三坪，其中之國有土地面積僅約四十坪，該土地\n      之取得時間雖然較遲，惟因該國有土地係位於該基地中央之一小部分而已，建\n      築師於設計之始，即係以該含國有土地之整塊基地設計，迄完成為止，該建築\n      基地均未作任何變更，故原告設計之範圍自始即包括該位於基地中央之國有土\n      地部分，並未變更，更無原告所謂土地面積改變即要求原告重新設計之情事，\n    原告所謂有重大變更云云，自與事實不符。且依室內設計合約書第八章變更設\n      計之約定，縱有上述情形發生而必須增加工作時，原告仍應先與被告協議或預\n      先提出並經被告簽核後，被告始有給付之義務，惟原告已承認伊未預先提出人\n      事成本交由被告簽核，且原告亦未就其延長工時部分提出任何證據證明其有延\n      長工時之事實。至原告所提出之人時成本表乃原告自行製作之私文書，被告否\n      認其真正。是原告於原設計費外請求被告再給付上開人事成本三十二萬零六百\n      四十元，顯屬無據。\n  ２、就原告請求被告應再給付設計費三萬五千元部分：查兩造間室內設計合約書第\n      六章付款辦法既約定第一期簽約金（預付款）十八萬元、第二期空間規劃及初\n      步設計完成十萬元，故酬金之支付自應依上述付款辦法之約定，而非依設計費\n      分配比為給付。本件原告僅完成第一階段空間規劃及初步設計方案，而原告亦\n      自承被告已支付二十八萬元，足見被告已依約付款，乃原告竟將第五章服務酬\n      金之設計費分配比誤為第六章之付款辦法，主張被告應再給付三萬五千元云云\n      ，其請求殊屬無據。\n（二）有關原告請求被告給付樣品屋設計工程合約尾款一百二十萬元部分：\n１、依樣品屋設計工程合約書第一章設計範圍對工程範圍與造價均作明確之規範，\n      第二章基本設計服務內容則詳細規定各階段應進行之工作，第五章服務酬金則\n      就各種不同設計範圍列出設計費。而本件原告所提出之圖說，欠缺接待中心之\n      庭園及圍牆部分設計之施工圖說，樣品屋之室內設計欠缺電氣配線圖，亦無室\n      內擺設之設計圖說，足見原告並未依約完成全部之圖說，原告自無權請求全部\n      之設計費。\n  ２、再者，因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成需拆除\n      重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任。\n  ３、是依原告已完成之工作，對照系爭樣品屋設計工程合約書第五章服務酬金內有\n      關設計費之分配比，及原告多處設計缺失而造成被告工程損失等因素，被告自\n      得拒絕支付本項設計費之尾款，此亦有被告八十九年七月十四日恕文字第○七\n      ○二號函可稽，故原告請求被告給付尾款一百二十萬元，自屬無理由。\n（三）有關傢俱及藝品採購合約部分：\n  １、被告公司向原告採購之傢俱及藝品，雖於傢俱及藝品採購合約中已列明品名及\n      預算金額，惟有關購買之品牌、型號、外觀及價格等，自應徵得被告公司之同\n      意，且原告所採購之傢俱，應適合該樣品屋之使用，否則自有不具備契約預定\n      效用之瑕疵，依法被告自得解除該部分之買賣合約。惟被告於原告交貨後，發\n      現原告所採購之傢俱，其中有二十二項並不適用，金額達一百八十萬四千八百\n      五十元，被告隨即要求原告退貨，並通知原告應於文到十日內運回所有應退傢\n      飾，並退還原告所預繳之買賣價金一百二十八萬七千三百零三元。是原告請求\n      被告支付差額三十八萬三千八百六十二元，洵屬無據。\n  ２、有關原告交付之窗簾頭及附件有鏽蝕之部分：\n      原告之廠商雅浩國際股份有限公司（下稱雅浩公司）將被告所訂購之窗簾頭及\n      附件送交被告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當\n      場通知原告在案，並於被告八十九年六月五日之函文中明揭「補送之窗簾頭有\n      鏽蝕（貨到時已通知方祥）」一語，故此部分被告亦無付款之義務。\n    綜上所述，本件原告請求被告給付人時成本三十二萬零六百四十元、室內設計費\n    三萬五千元、樣品屋設計工程合約尾款一百二十萬元、傢俱及藝品採購三十八萬\n    三千八百六十二元，共計二百零七萬三千四百五十七元，均無理由等語置辯。並\n    聲明：駁回原告之訴及其假執行之聲請。如受不利判決，請准供擔保免為假執行\n    。\n三、不爭執之事實：\n（一）兩造於八十七年七月九日簽訂室內設計合約，八十九年二月二十五日簽訂樣品\n      屋設計工程合約，八十九年五月十日簽訂傢俱及藝品採購合約。\n（二）就室內設計合約部分原告業已進行至第一階段空間規劃及初步設計方案，被告\n      並已支付二十八萬元。另就樣品屋設計工程合約部分，被告尚餘一百二十萬元\n      之尾款未給付。\n四、就室內設計合約部分：\n（一）按私文書應由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本\n      件原告主張因被告取得土地時間延宕一年，導致建築師建築平面圖遲遲無法定\n      案，而被告竟於土地取得延遲、建築面積尚未確定、建築執照無法核發之情況\n      下，卻仍要求原告繼續配合提出設計方案，致其增加工作之人時成本三十二萬\n      零六百四十元。又本合約業已進行至第一階段空間規劃及初步設計方案，被告\n      應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬元，應\n      再給付三萬五千元等語，並提出人時成本表、工作日誌週報表為證，但為被告\n      所否認。經查，原告雖提出人時成本表以資證明其確因被告取得土地之延宕，\n      致其增加工作之成本，然該人時成本表為原告自行製作之私文書，既經被告所\n      否認，而原告復未提出他證以資證明其究如何因此而增加工作成本。至於工作\n      日誌週報表雖有原告之員工簽名，惟原告之員工是否係為履行系爭合約之目的\n      而加班，亦有疑義。且查，依室內設計合約第八章變更設計部分約定：「本契\n      約之工作內容有重大變更、終止或延長服務時，其已完成之工作及因變更而增\n      加之工作，悉依實際工時成本，經雙方協議後給付之。如因重大變更或延長服\n      務所增加之工作，其工時成本應由乙方預先提出並經甲方簽核後執行。」故倘\n      因系爭工程所坐落之土地取得延宕，致建築平面圖遲遲無法定案，建築執照亦\n      無法核發，且因被告要求原告繼續配合提出設計方案，致原告確須增加工作成\n      本，原告自可依上開約定預先提出經被告簽核後執行，然原告已自承其並未預\n      先提出人時成本表經被告簽核，亦未舉證證明兩造是否有其他之協議，或原告\n      所增加之工作確經被告指示。是以，原告主張其因被告取得土地之延宕致增加\n      工作成本三十二萬零六百四十元之事實，即難信屬實。\n（二）次查，依室內設計合約第二章之約定，系爭室內設計之服務內容，包括設計前\n      期作業、基本設計，基本設計又分為二階段，第一階段為空間規劃及初步設計\n      方案；第二階段為設計發展。另依上開合約第五章之約定，所有系爭室內設計\n      服務內容之酬金總計為七十萬元，並於第五章第二部分設計費分配比約定：「\n      前期作業：25%。第一階段空間規劃及初步設計方案：20%。第二階段設計發展\n      ：35%。第三階段：10%。」復於該合約第十八章約定：「甲方（即被告）中途\n      終止本契約之委託行為時，須在三十天內以書面通知乙方，且應根據實際完成\n      工作百分比結算設計費。」此有系爭室內設計合約書在卷足憑。又查，系爭室\n      內設計合約業經被告終止在案，有被告公司八十九年七月四日（89）恕文字第\n      ○七○二號函可稽，且為兩造所不爭。是以，系爭室內設計合約既已終止，依\n      上開合約第十八章有關「合約之中止」約定，被告自應根據原告實際完成工作\n      百分比結算設計費，被告主張應依合約第六章付款辦法之約定計算設計費，顯\n      有誤會。又本件原告業已進行至第一階段空間規劃及初步設計方案一節，亦為\n      兩造所自認。依上開合約第五章第二部分設計費分配比之約定，被告應給付之\n      設計費比例為百分之四十五即三十一萬五千元，而被告僅給付二十八萬元，因\n      此原告主張被告就此部分尚應給付三萬五千元設計費，洵屬可採。\n五、就樣品屋設計工程合約尾款一百二十萬元部分：\n（一）原告另主張其已於八十九年三月七日將接待中心及樣品屋圖說送交被告，並由\n      被告自行發包施工單位，原告負責重點監造，並於八十九年五月十六日由兩造\n      公司人員召開之會議確認將於同年五月二十五日完工。詎料，原告完工且被告\n      開幕後，被告竟拒付設計費尾款一百二十萬元等語，並提出致和園接待中心及\n      樣品屋設計工程合約書、接待中心及樣品屋圖說簽收單、八十九年五月十六日\n      會議紀錄為證。被告固不否認尚有一百二十萬元之尾款迄未給付，惟辯稱：原\n      告所提出之圖說，欠缺接待中心之庭園及圍牆部分設計之施工圖說，樣品屋之\n      室內設計欠缺電氣配線圖，亦無室內擺設之設計圖說。而依樣品屋設計工程合\n      約書第一章設計範圍對工程範圍與造價均作明確之規範，第二章基本設計服務\n      內容則詳細規定各階段應進行之工作，第五章服務酬金亦就各種不同設計範圍\n      列出設計費，包括建築設計費六十萬元、室內設計費七十萬元、庭園及圍牆設\n      計費四十萬元、樣品屋室內設計費七十萬元、擺設設計費五十萬元與燈光設計\n      費九十萬元、差旅費二十萬元等各項設計，合計四百萬元，經雙方同意合約內\n      容後簽訂，而原告既未依約完成全部之圖說，自無權請求全部之設計費等語。\n（二）經查，系爭樣品屋設計工程合約書係於八十九年二月二十五日簽訂，有該合約\n      書附卷可稽。又上開合約簽訂之前，兩造曾於八十九年一月四日開會協商，並\n      達成協議，即委由原告設計之範圍包括接待中心及樣品屋，設計費概算為四百\n      萬元，與兩造簽訂之樣品屋設計工程合約第一章關於設計範圍之約定相符。另\n      上開會議紀錄亦載明作業方式為「1.方祥負責室內設計及庭園設計之工作，設\n      計費400萬（含稅），不含空調水電機電之設計。2.室內及建築，方祥提供設\n      計圖及樣品版供業主發包。3.庭園及圍牆，方祥提供設計草圖，供庭園景觀施\n      工單位繪製細圖並據以施工。4.室內擺設由方祥選配，佈置，但由業主直接採\n      購。擺設品可由廠商借用式租用者，由業主辦理。」是依上開協議，原告承攬\n      之範圍並不包括空調水電機電之設計，而庭園及圍牆之設計，原告亦僅須提供\n      草圖。且觀樣品屋設計工程合約第二章基本設計服務內容第三階段施工圖文說\n      製作約定：「1.全套施工圖，含系統圖、出口標示、裝修圖、及必要之傢俱圖\n      」，並未包括空調水電機電之設計圖。再參諸第三章附加設計服務內容約定：\n      「於工程進行期間，業主認為有必要由方祥公司提供下列附加設計服務時，得\n      經由業主及設計師另行以書面協議工作細項及收費方式後為之。1.現場實測：\n      倘遇業主無法提供建築及相關系統圖樣，本公司前往現場實測，繪製除平面圖\n      以外之空調、水電、消防、線槽等現況施工圖樣。：：」等情，顯然兩造於簽\n      約時已將空調水電機電之設計，排除在原告承攬範圍內。是就此部分，原告自\n      無須提供電氣配線圖。\n（三）又查，合約第五章服務酬金雖就各種不同設計範圍列出設計費，其中亦包括庭\n      園及圍牆設計費四十萬元，而就庭園及圍牆部分之設計，依上開會議紀錄，原\n      告僅須提供草圖，而被告亦不否認原告已將草圖交付被告。且就該樣品屋之庭\n      園及圍牆部分已依據原告提供之設計圖施作完成一節，業經承包系爭樣品屋裝\n      潢工程之集美裝潢設計工程有限公司（下稱集美公司）負責人陳宗岳證述在卷\n      可按，足認就庭園及圍牆之設計，原告確實僅須提供草圖即可，樣品屋設計工\n      程合約書並未變更前開會議紀錄之協議，否則被告豈可能在原告未提供正式之\n      設計圖說之情形，並未催告原告提供，即依該設計草圖施工？堪信原告就庭園\n      及圍牆部分之設計已依約履行。\n（四）再查，依前開會議紀錄所載，原告就該工程範圍即接待中心部分包括建築設計\n      、室內設計，原告須提供設計圖及樣品版供業主發包，而庭園及圍牆部分，原\n      告僅須提供草圖。至於樣品屋部分包括室內設計及擺設，原告則負責選配及佈\n      置，並未要求原告須提供設計圖。被告雖稱：上開會議紀錄係在合約簽訂之前\n      ，兩造既將樣品擺設之設計費計入原告之報酬，足見該合約已變更八十九年一\n      月四日會議之決定，自應以簽訂在後之合約約定為準等語。但查，依樣品屋設\n      計工程合約書第五章服務酬金部分雖就各項設計定報酬之比例，然而，該合約\n      書並未特別約定就該室內擺設部分，原告須提供設計圖說，故倘原告確實就室\n      內擺設為設計，縱無提出設計圖，亦難謂有違契約約定。另查，本件原告已於\n      八十九年三月七日將接待中心及樣品屋圖說送交被告，並於八十九年五月十六\n      日開會討論將於八十九年五月二十五日完工，此有原告委託現場銷售之新聯富\n      廣告股份有限公司之行銷部主任史碩綱簽收之送件簽收單及兩造於八十九年五\n      月十六日開會之會議記錄可憑，足見被告於簽收原告所交付之圖說後，長達二\n      個月時間，且距完工期限僅十天之完工進度討論會議，均未表示原告所提出之\n      圖說有何欠缺之問題。況且，依樣品屋設計工程合約第六章付款辦法約定：「\n      1.第一期：簽約金／預付款，計設計費之30%計新台幣120萬元整。2.第二期：\n      設計圖說完成，開工前給付設計費之40%計新台幣160萬元整。3.第三期：工程\n      完成，開幕之前給付尾款。」被告應於設計圖說完成後方支付第二期工程款，\n      然本件被告既自不爭執已支付前二期之工程款，顯見原告已完成第二期之工程\n      即設計圖說完成，否則被告豈有支付該期工程款而未為任何異議之理。\n（五）被告另辯稱：因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成\n      需拆除重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任\n      等語，並提出由集美公司出具之致和園設計錯誤導致工程延誤損失總表為證，\n      被告則否認之。經查，證人即集美公司負責人陳宗岳雖證稱：「承包硬體部分\n      的裝潢，整個樣品屋除了鋼結構、擺飾、空調、活動家具、及園藝、設計外其\n      他均由我承包」、「是依據業主設計師提供之設計圖來施作」、「設計圖有很\n      多結構性的問題，無法完全依設計圖來施工，所以在施作過程中一直協調，也\n      因此有所變更。但也因此時間延誤而被業主扣款參拾萬」、「（問：你認為設\n      計圖有那些瑕疵？）就圖面而言第一天放樣時設計師應該在現場，但設計師沒\n      有在現場，只派二位助理在現場，但因為兩位助理無法作決定，所以導致時間\n      延誤，另外設計十六根柱子其中有四根是要作冷氣的出風口，但因為柱子是密\n      實的，所以不可能作為出風口，我們有向設計師反應，設計師才改過來。再來\n      是大門的把手，是以大理石及不鏽鋼的材質作成，但因為太重，無法承受，所\n      以後來改為小小的不鏽鋼管，但因為我已經訂貨，價值十幾萬，到現在還放在\n      我的倉庫內。我之前曾列一張表向被告請求賠償，但因兩造還在打訴訟，所以\n      被告請我待此訴訟終結後再說。另在園藝部分有一些木頭做的地板，設計圖所\n      畫的尺寸比例與現場不符，所以後來都改過。此部分更改也是由設計師更改，\n      造成我材料工資上的增加。另外還有油漆部分，上開十六根柱子原本是用水泥\n      塗上亮光漆，由亮光漆改為彩紋漆，再改為金色的油漆。還有從來都不給樣品\n      板，所以造成材料上及工時的浪費」、「（問：每次更動是否都有與設計師協\n      調過？）不是經過與設計師的協調就是經過業主的同意」、（問：高度是否有\n      與設計師協調過？）有的，是依照設計師的指示將高度修正」等語（參本院九\n      十一年五月七日筆錄），然而原告所設計之圖樣是否有瑕疵？瑕疵位於何處？\n      修復之費用為何？尚難僅憑證人陳宗岳片面之詞即足認定，亦難以此即認定陳\n      宗岳所指之損害係可歸責於原告。且縱原告所提之設計圖有部分瑕疵，然依陳\n      宗岳之證詞，現場之施工已依原告之變更及指示而施作完畢，顯然原告已為修\n      補。何況，觀諸原告於八十九年五月十日寄予被告之函文載稱：「5月8日陪同\n      和恕林副總勘查工地，在討論現場未按圖施工之項目，施工單位擅自變更圖面\n      ，對於設計師之指正及意見陽奉陰違；業主駐工地代表對此亦視若無賭。本人\n      了解施工單位有進度之壓力，因此對於現場未按圖施工之部份，如未嚴重影響\n      設計效果，亦多已妥協。但上述施工單位枉顧圖說隨意變更情況日益嚴重，且\n      變本加厲」等語，足見擔任設計之原告與負責施工之集美公司本互有岐見，是\n      集美公司負責人之證詞尚否可信，即有疑義。且查，系爭致和園接待中心及樣\n      品屋業已拆除，為兩造所不爭。則原告所設計之圖說究有何設計上重大之瑕疵\n      ，已難單從設計圖上顯示。甚且，原告係於八十九年三月七日由承辦人孫欣鈴\n      送交二份圖說，由證人史碩綱簽收並由被告檢視，故倘確有如被告所主張設計\n      不當之問題，則被告應馬上要求原告補齊或重新設計，而非於施工過程中未為\n      任何表示或請原告修補，且於八十九年五月十六日之會議上亦未就此表示任何\n      意見，尚且已經討論完工之進度及傢俱、擺設之工作時間暨何時開記者會，卻\n      於完工後之八十九年六月五日方以（89）恕文字第○六○二號函列出設計缺失\n      之項目，被告所為顯違誠信。再者，系爭致和園接待中心及樣品屋業經被告拆\n      除，則原告所為之設計究有何瑕疵及被告究因此而產生何種損害，被告已難證\n      明。因之，被告上開辯詞，洵無足採。又被告聲請鑑定原告提供之圖說是否符\n      合工程合約第二章第二條第二階段之範圍，及是否符合建築、空調、水電及室\n      內設計施工圖說之繪製標準暨一般之施工人員是否能依據該圖說順利的施工，\n      無非要證明原告是否已依約提出給付及原告之設計是否有瑕疵，但原告確實已\n      依約提出給付，且被告確實已依原告之設計圖施工完畢，已如前述，是被告聲\n      請鑑定，已無必要，附此敘明。\n（六）綜上所述，本件原告既已依約提出給付，被告復無法舉證證明原告之設計有何\n      瑕疵，且系爭致和園接待中心及樣品屋亦已完工，迄今業已拆除，則原告依工\n      程合約付款辦法第六章付款辦法之約定，請求被告給付尾款一百二十萬元，即\n      屬有據。\n六、就傢俱及藝品採購合約部分：\n（一）原告復主張依兩造簽訂之傢俱及藝品採購合約之約定，原告負責致和園接待中\n      心及樣品屋設計工程傢俱及藝品採購，嗣原告將採購之物品已於八十九年五月\n      三十一日交付被告，被告自應將尾款三十八萬三千八百六十二元給付原告。另\n      就窗簾頭及其附件部分，既經被告之副總林濟光另行訂購，被告自應給付該部\n      分之價金十三萬三千九百五十三元等語。被告則稱：原告所採購之傢俱及藝品\n      之品牌、型號、外觀及價格等，均未徵得被告之同意，且原告所採購之傢俱，\n      並不適於系爭樣品屋之使用。又雅浩公司將被告所訂購之窗簾頭及附件送交被\n      告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當場通知原告\n      在案，故此部分被告亦無付款之義務等語。\n（二）經查，證人即原告公司之設計師孫欣鈴證稱：「：：在三月底的時候正式開始\n      討論傢俱及藝品，在第一次開會時我們有提供一些Ａ四的彩圖，也就是傢俱的\n      示意圖，第二次會議時有提供圖片、材質作成樣品板，就樣品屋的傢俱平面配\n      置圖，就各區間進行討論，配置圖上面有傢俱的編號，再與樣品板上面傢俱的\n      材質及圖片比對，但該圖片並沒有尺寸：：」、「當初是以我們公司人體工學\n      的考量去訂傢俱的尺寸，後來尺寸會不符可能是認知的問題」、「（問：開會\n      的現場有何人？）有劉永崇、袁偉民、原告法代、史碩綱及我在場。過程當中\n      現場的人並沒有提出任何意見，當初有就每一區間的傢俱及藝品與現場人員確\n      認過」、「（問：點交時是否依照傢俱平面配置圖上的數量點交？）是的」、\n      「（問：後來購買的傢俱是否依照當初提供的照片有無變更過？）有，但只是\n      一小部分，且有跟被告公司的人袁偉民與劉永崇開過會，有經過他們同意才變\n      更」等語（參本院九十年四月九日筆錄），固與證人劉永崇證稱：「系爭現場\n      到後階段會牽涉到傢俱及藝品的採購，當時原告有拿出一些照片給我看，我要\n      原告拿出一本比較確定的採購樣本，但原告沒有提供，就直接把傢俱買進來，\n      但後來發現規格不符」、「（問：當時原告提供照片時有無配合平面圖？）有\n      ，我們當時有討論傢俱的式樣，但我們覺得原告所提出的傢俱式樣比較像辦公\n      室不像住家，後來就沒有下文」、「（問：就傢俱變更部分有無與孫欣鈴開過\n      會？）沒有」等語（參本院九十年四月九日筆錄），及證人即被告公司之總經\n      理袁偉民證稱：「當初是我請原告公司法代甲○○代購，在八十九年四月間我\n      至原告公司開會，就此問題有協商，當初有就色系、色樣討論過，我們要求要\n      提出設計圖，就每種傢俱應提出照片或設計圖，以了解傢俱的材料及式樣。但\n      原告法代一直未提出，迄今仍沒有提出」、「平面圖有討論過，定案配置的平\n      面圖我也清楚，但並沒有就每樣傢俱拿圖片與我核對，若有應該會簽字認可」\n      、「計價單只有數量、品名，並不知悉式樣、顏色，所以我們只就數量來點交\n      ，並不知道合不合適」等語（參本院九十年二月五日筆錄）不盡相符。但查，\n      證人劉永崇既不否認曾與原告公司之設計師孫欣鈴討論關於家具的式樣，孫欣\n      鈴並曾提供照片一節，而證人袁偉民亦不爭執有討論過色系、色樣及平面配置\n      圖，顯然兩造確曾就家具之式樣及外觀協商過。而觀兩造簽訂之傢俱及藝品採\n      購合約，載明合約範圍含傢俱、地毯、藝品之採購＼訂製，明細如附件預算單\n      。總價款則以四百五十萬元（含稅）為上限，有傢俱及藝品採購合約在卷足參\n      。另觀諸藝飾品採購預算單，亦詳載各個傢俱、藝品之項目、規格及預算之單\n      價，再配合證人孫欣鈴所提供之照片及平面配置圖，被告應可了解原告採購之\n      傢俱及藝品之式樣、規格、外觀及單價。再者，參以兩造八十九年五月十六日\n      之會議紀錄，可知兩造於當時已經討論樣品屋及接待中心將於五月二十五日全\n      部完工，並預計傢俱部分於五月二十六日中午以前送達，下午三點辦理點交。\n      而藝品部分則於五月三十日辦理點交，足見兩造於當時已就傢俱、藝品部分完\n      成確認，否則怎可能決定於該會議後約十天即要點交，且就傢俱、藝品之採購\n      部分未表示任何意見，足認被告辯稱原告所採購之傢俱及藝品之品牌、型號、\n      外觀及價格等，均未徵得被告之同意等語，要無足採。\n（三）又查，原告所採購之傢俱、藝品已於五月三十一日點交予被告，此觀原告提出\n      業經史碩綱簽收之一樓傢俱及藝飾品計價單可明。被告雖稱原告所採購之傢俱\n      ，並不適於系爭樣品屋之使用一詞，並經證人即嗣後承包系爭樣品屋及接待中\n      心修改工作之人員鄔坤宏證稱：「（問：為何會作樣品屋的修改？）因為之前\n      的顏色對樣品屋而言無法做到豪宅的感覺，修改部分包括壁紙，木皮的顏色，\n      及窗簾全部換過，傢俱重新採購及飾品重新添購，除此之外沒有」、「（問：\n      傢俱重新採購及飾品重新添購的原因為何？）因為傢俱的大小比例與現場不合\n      ，飾品部分擺的位置不洽當，數量也不足」等語（參本院九十一年三月十八日\n      筆錄），惟傢俱之大小比例與現場是否合適本牽涉主觀之認定，且上開傢俱、\n      藝品之式樣、規格、色系等既與被告確認過，並於點交當日由在場之人員史碩\n      綱逐樣點收，未為任何異議，被告嗣後自難再以前詞為辯。\n（四）末查，就窗簾頭及附件部分，被告既未爭執其於八十九年五月十二日另行委託\n      原告訂購，價金加計管理費總計十三萬三千九百五十三元等情，則被告自有給\n      付該部分金額之義務。被告固以前詞置辯。然按買賣因物有瑕疵，而出賣人依\n      前五條之規定，應負擔保之責者，買受人得解除其契約或請求減少其價金。但\n      依情形，解除契約顯失公平者，買受人僅得請求減少價金；買賣之物，缺少出\n      賣人所保證之品質者，買受人得不解除契約或請求減少價金，而請求不履行之\n      損害賠償；出賣人故意不告知物之瑕疵者亦同，民法第三百五十九條、第三百\n      六十條分別定有明文。查本件被告雖主張窗簾頭及其附件有瑕疵，但被告並未\n      於受領當時將之退還予原告，甚至將之使用於樣品屋至該樣品屋拆除，則被告\n      顯無解除契約之意，且因被告仍將之使用於樣品屋，而系爭樣品屋亦未因窗簾\n      頭及其附件之鏽蝕現象而有任何價值減損之問題，故被告亦無任何損害可言。\n      再者，被告復未舉證證明窗簾頭及其附件之鏽蝕現象，究竟減少若干價金，是\n      被告因物之瑕疵所可主張之請求權均無法行使，則被告自無理由不給付窗簾頭\n      及其附件之價金。\n（五）依上說明，被告就傢俱及藝品採購合約部分，尚應給付五十一萬七千八百一十\n      五元（原告誤算為五十一萬七千八百一十七元）。\n七、綜上所述，本件原告所請求之金額除增加之人時成本三十二萬零六百四十元外，\n    其餘室內設計合約三萬五千元、樣品屋設計工程合約一百二十萬元、傢俱及藝品\n    採購合約五十一萬七千八百一十五元，共計一百七十五萬二千八百一十五元，被\n    告均有給付之義務。從而，原告依兩造之約定請求被告給付一百七十五萬二千八\n    百一十五元，及自起訴狀繕本送達之翌日即八十九年十一月二十四日起至清償日\n    止按年息百分之五計算之利息，為有理由。逾此範圍之請求，為無理由，應予駁\n    回。\n八、假執行之宣告：\n    兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法\n    律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁\n    回而失所依據，不予准許。\n九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n十、訴訟費用負擔之依據：民事訴訟法第七十九條但書。"
  },
  "search": "臺灣臺北地方法院民事判決八十九年度訴字第四九八九號原告方祥設計工程有限公司法定代理人甲○○被告和恕建設股份有限公司法定代理人乙○○右當事人間請求給付設計費等事件，本院判決如左：主文被告應給付原告新台幣壹佰柒拾伍萬貳仟捌佰壹拾伍元，及自民國八十九年十一月二十四日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之八十五，餘由原告負擔。本判決第一項於原告以新台幣伍拾捌萬元供擔保後，得假執行。但被告如於假執行程序實施前以新台幣壹佰柒拾伍萬貳仟捌佰壹拾伍元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、原告主張：原告於民國八十七年七月九日與被告簽訂標準層室內設計合約（下稱室內設計合約），八十九年二月二十五日簽訂致和園接待中心及樣品屋設計工程合約（下稱樣品屋設計工程合約），八十九年五月十日簽訂致和園接待中心及樣品屋設計工程傢俱及藝品採購合約（下稱傢俱及藝品採購合約），惟被告嗣後卻拒付設計費及買賣價金，茲就上開三個合約分述如下：（一）室內設計合約部分：依該合約附件之工程進度表約定，原告須於八十七年八月底建築平面定案後繼續進行空間規劃及初步設計方案工作，並預定於八十七年十月三十一日完成，惟依該合約第一條約定，空間規劃及設計須以建築執照核定之面積為準，亦即應先由被告確定所取得之土地面積，並依該面積申請建築執照，空間規劃與設計即以建築執照核定面積為準，惟被告取得土地時間延宕一年，導致建築師建築平面圖遲遲無法定案，而被告竟於土地取得延遲、建築面積尚未確定、建築執照無法核發之情況下，要求原告繼續配合提出設計方案，而原預定空間規劃及初步設計方案完成時間為八十七年十一月，是原告於八十七年十二月至八十八年四月增加工作之人時成本新台幣（下同）三十二萬零六百四十元，依室內設計合約第八章變更設計：「本契約之工作內容有重大變更、終止或延長服務時，其已完成之工作及因變更而增加之工作，悉依實際工時成本，經雙方協議後給付之。如因重大變更或延長服務所增加之工作，其工時成本應由乙方預先提出並經甲方簽核後執行」之約定，被告仍有給付之義務。又依上開合約第五章服務酬金之約定，本件服務酬金七十萬元，而本合約業已進行至第一階段空間規劃及初步設計方案，兩造間並無爭議，而至第一階空間規劃及初步設計方案被告應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬元，因此應再給付三萬五千元。職故，標準層室內設計合約部分被告應給付原告三十五萬五千六百四十元。（二）樣品屋設計工程合約：依樣品屋設計工程合約之約定，原告負責致和園接待中心及樣品屋之設計工程，亦即負責「空間規劃及初步設計」、「設計發展」、「施工圖文說製作」、「招標及監造」等工作，並以第五章服務酬金約定設計費分配比例。本件原告已於八十九年三月七日將接待中心及樣品屋圖說送交被告，其後經被告數次要求修改圖說內容，原告亦應其要求修改，定稿後由被告自行發包施工單位，原告負責重點監造，並於八十九年五月十六日由兩造公司人員召開之會議確認將於同年五月二十五日完工。詎料，原告完工且被告開幕後，被告仍未給付設計費尾款一百二十萬元，從而原告請求被告給付設計費，應無不合。（三）傢俱及藝品採購合約：依兩造簽訂之傢俱及藝品採購合約約定，原告負責致和園接待中心及樣品屋設計工程傢俱及藝品採購，並將傢俱、地毯、藝品之採購／訂製明細作成預算單附於合約附件。而其傢俱藝品大部分樣式由原告提供照片或目錄供被告選定，另外一小部分則由被告之總經理袁偉民口頭授權原告之負責人選定，嗣後因被告樣品屋工程管理出問題，完工期一延再延，導致交貨期由八十九年四月二十二日改為同年五月三十一日，因交貨延期一部分貨品因逾期過久遭廠商售出，經被告之總經理袁偉民表示同意由被告至市面上購買替代品，其後原定由原告佈置三日，於第一日（即八十九年五月三十一日）將主體擺設完畢，其後兩天就藝品不足部分再行採購（因而五月三十一日點交物品金額與合約尚有一段差距），惟五月三十一日早上進場擺設傢俱藝品時，被告通知原告自次日起後續補貨全面停止，並要求原告當日下午點交，且在點交單上載明由被告買斷，從而就其點交、買斷物品價值三百三十八萬三千八百六十二元，被告已先給付三百萬元，因此，被告應再給付三十八萬三千八百六十二元。另就窗簾頭及附件部分，原告於八十九年五月初即交付被告現場施工單位，惟卻因被告之現場施工單位遺失，被告之副總經理林濟光認現場應將之補齊，從而簽認總計十三萬三千九百五十三元之估價單請原告再行訂購，估價單既經林濟光副總經理簽認，自應由被告給付該筆款項。綜上所述，就上開三個合約，被告尚應給付原告設計費及買賣價金共計二百零七萬三千四百五十七元，為此提起本件訴訟等語。並聲明：被告應給付原告二百零七萬三千四百五十七元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息。原告願供擔保，請准宣告假執行。二、被告則以：（一）有關室內設計合約部分：１、就原告請求被告增加給付人事成本支出費三十二萬零六百四十元部分：查系爭工地之基地面積共約四百九十三坪，其中之國有土地面積僅約四十坪，該土地之取得時間雖然較遲，惟因該國有土地係位於該基地中央之一小部分而已，建築師於設計之始，即係以該含國有土地之整塊基地設計，迄完成為止，該建築基地均未作任何變更，故原告設計之範圍自始即包括該位於基地中央之國有土地部分，並未變更，更無原告所謂土地面積改變即要求原告重新設計之情事，原告所謂有重大變更云云，自與事實不符。且依室內設計合約書第八章變更設計之約定，縱有上述情形發生而必須增加工作時，原告仍應先與被告協議或預先提出並經被告簽核後，被告始有給付之義務，惟原告已承認伊未預先提出人事成本交由被告簽核，且原告亦未就其延長工時部分提出任何證據證明其有延長工時之事實。至原告所提出之人時成本表乃原告自行製作之私文書，被告否認其真正。是原告於原設計費外請求被告再給付上開人事成本三十二萬零六百四十元，顯屬無據。２、就原告請求被告應再給付設計費三萬五千元部分：查兩造間室內設計合約書第六章付款辦法既約定第一期簽約金（預付款）十八萬元、第二期空間規劃及初步設計完成十萬元，故酬金之支付自應依上述付款辦法之約定，而非依設計費分配比為給付。本件原告僅完成第一階段空間規劃及初步設計方案，而原告亦自承被告已支付二十八萬元，足見被告已依約付款，乃原告竟將第五章服務酬金之設計費分配比誤為第六章之付款辦法，主張被告應再給付三萬五千元云云，其請求殊屬無據。（二）有關原告請求被告給付樣品屋設計工程合約尾款一百二十萬元部分：１、依樣品屋設計工程合約書第一章設計範圍對工程範圍與造價均作明確之規範，第二章基本設計服務內容則詳細規定各階段應進行之工作，第五章服務酬金則就各種不同設計範圍列出設計費。而本件原告所提出之圖說，欠缺接待中心之庭園及圍牆部分設計之施工圖說，樣品屋之室內設計欠缺電氣配線圖，亦無室內擺設之設計圖說，足見原告並未依約完成全部之圖說，原告自無權請求全部之設計費。２、再者，因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成需拆除重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任。３、是依原告已完成之工作，對照系爭樣品屋設計工程合約書第五章服務酬金內有關設計費之分配比，及原告多處設計缺失而造成被告工程損失等因素，被告自得拒絕支付本項設計費之尾款，此亦有被告八十九年七月十四日恕文字第○七○二號函可稽，故原告請求被告給付尾款一百二十萬元，自屬無理由。（三）有關傢俱及藝品採購合約部分：１、被告公司向原告採購之傢俱及藝品，雖於傢俱及藝品採購合約中已列明品名及預算金額，惟有關購買之品牌、型號、外觀及價格等，自應徵得被告公司之同意，且原告所採購之傢俱，應適合該樣品屋之使用，否則自有不具備契約預定效用之瑕疵，依法被告自得解除該部分之買賣合約。惟被告於原告交貨後，發現原告所採購之傢俱，其中有二十二項並不適用，金額達一百八十萬四千八百五十元，被告隨即要求原告退貨，並通知原告應於文到十日內運回所有應退傢飾，並退還原告所預繳之買賣價金一百二十八萬七千三百零三元。是原告請求被告支付差額三十八萬三千八百六十二元，洵屬無據。２、有關原告交付之窗簾頭及附件有鏽蝕之部分：原告之廠商雅浩國際股份有限公司（下稱雅浩公司）將被告所訂購之窗簾頭及附件送交被告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當場通知原告在案，並於被告八十九年六月五日之函文中明揭「補送之窗簾頭有鏽蝕（貨到時已通知方祥）」一語，故此部分被告亦無付款之義務。綜上所述，本件原告請求被告給付人時成本三十二萬零六百四十元、室內設計費三萬五千元、樣品屋設計工程合約尾款一百二十萬元、傢俱及藝品採購三十八萬三千八百六十二元，共計二百零七萬三千四百五十七元，均無理由等語置辯。並聲明：駁回原告之訴及其假執行之聲請。如受不利判決，請准供擔保免為假執行。三、不爭執之事實：（一）兩造於八十七年七月九日簽訂室內設計合約，八十九年二月二十五日簽訂樣品屋設計工程合約，八十九年五月十日簽訂傢俱及藝品採購合約。（二）就室內設計合約部分原告業已進行至第一階段空間規劃及初步設計方案，被告並已支付二十八萬元。另就樣品屋設計工程合約部分，被告尚餘一百二十萬元之尾款未給付。四、就室內設計合約部分：（一）按私文書應由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本件原告主張因被告取得土地時間延宕一年，導致建築師建築平面圖遲遲無法定案，而被告竟於土地取得延遲、建築面積尚未確定、建築執照無法核發之情況下，卻仍要求原告繼續配合提出設計方案，致其增加工作之人時成本三十二萬零六百四十元。又本合約業已進行至第一階段空間規劃及初步設計方案，被告應給付之設計費百分之四十五即三十一萬五千元，被告僅給付二十八萬元，應再給付三萬五千元等語，並提出人時成本表、工作日誌週報表為證，但為被告所否認。經查，原告雖提出人時成本表以資證明其確因被告取得土地之延宕，致其增加工作之成本，然該人時成本表為原告自行製作之私文書，既經被告所否認，而原告復未提出他證以資證明其究如何因此而增加工作成本。至於工作日誌週報表雖有原告之員工簽名，惟原告之員工是否係為履行系爭合約之目的而加班，亦有疑義。且查，依室內設計合約第八章變更設計部分約定：「本契約之工作內容有重大變更、終止或延長服務時，其已完成之工作及因變更而增加之工作，悉依實際工時成本，經雙方協議後給付之。如因重大變更或延長服務所增加之工作，其工時成本應由乙方預先提出並經甲方簽核後執行。」故倘因系爭工程所坐落之土地取得延宕，致建築平面圖遲遲無法定案，建築執照亦無法核發，且因被告要求原告繼續配合提出設計方案，致原告確須增加工作成本，原告自可依上開約定預先提出經被告簽核後執行，然原告已自承其並未預先提出人時成本表經被告簽核，亦未舉證證明兩造是否有其他之協議，或原告所增加之工作確經被告指示。是以，原告主張其因被告取得土地之延宕致增加工作成本三十二萬零六百四十元之事實，即難信屬實。（二）次查，依室內設計合約第二章之約定，系爭室內設計之服務內容，包括設計前期作業、基本設計，基本設計又分為二階段，第一階段為空間規劃及初步設計方案；第二階段為設計發展。另依上開合約第五章之約定，所有系爭室內設計服務內容之酬金總計為七十萬元，並於第五章第二部分設計費分配比約定：「前期作業：25%。第一階段空間規劃及初步設計方案：20%。第二階段設計發展：35%。第三階段：10%。」復於該合約第十八章約定：「甲方（即被告）中途終止本契約之委託行為時，須在三十天內以書面通知乙方，且應根據實際完成工作百分比結算設計費。」此有系爭室內設計合約書在卷足憑。又查，系爭室內設計合約業經被告終止在案，有被告公司八十九年七月四日（89）恕文字第○七○二號函可稽，且為兩造所不爭。是以，系爭室內設計合約既已終止，依上開合約第十八章有關「合約之中止」約定，被告自應根據原告實際完成工作百分比結算設計費，被告主張應依合約第六章付款辦法之約定計算設計費，顯有誤會。又本件原告業已進行至第一階段空間規劃及初步設計方案一節，亦為兩造所自認。依上開合約第五章第二部分設計費分配比之約定，被告應給付之設計費比例為百分之四十五即三十一萬五千元，而被告僅給付二十八萬元，因此原告主張被告就此部分尚應給付三萬五千元設計費，洵屬可採。五、就樣品屋設計工程合約尾款一百二十萬元部分：（一）原告另主張其已於八十九年三月七日將接待中心及樣品屋圖說送交被告，並由被告自行發包施工單位，原告負責重點監造，並於八十九年五月十六日由兩造公司人員召開之會議確認將於同年五月二十五日完工。詎料，原告完工且被告開幕後，被告竟拒付設計費尾款一百二十萬元等語，並提出致和園接待中心及樣品屋設計工程合約書、接待中心及樣品屋圖說簽收單、八十九年五月十六日會議紀錄為證。被告固不否認尚有一百二十萬元之尾款迄未給付，惟辯稱：原告所提出之圖說，欠缺接待中心之庭園及圍牆部分設計之施工圖說，樣品屋之室內設計欠缺電氣配線圖，亦無室內擺設之設計圖說。而依樣品屋設計工程合約書第一章設計範圍對工程範圍與造價均作明確之規範，第二章基本設計服務內容則詳細規定各階段應進行之工作，第五章服務酬金亦就各種不同設計範圍列出設計費，包括建築設計費六十萬元、室內設計費七十萬元、庭園及圍牆設計費四十萬元、樣品屋室內設計費七十萬元、擺設設計費五十萬元與燈光設計費九十萬元、差旅費二十萬元等各項設計，合計四百萬元，經雙方同意合約內容後簽訂，而原告既未依約完成全部之圖說，自無權請求全部之設計費等語。（二）經查，系爭樣品屋設計工程合約書係於八十九年二月二十五日簽訂，有該合約書附卷可稽。又上開合約簽訂之前，兩造曾於八十九年一月四日開會協商，並達成協議，即委由原告設計之範圍包括接待中心及樣品屋，設計費概算為四百萬元，與兩造簽訂之樣品屋設計工程合約第一章關於設計範圍之約定相符。另上開會議紀錄亦載明作業方式為「1.方祥負責室內設計及庭園設計之工作，設計費400萬（含稅），不含空調水電機電之設計。2.室內及建築，方祥提供設計圖及樣品版供業主發包。3.庭園及圍牆，方祥提供設計草圖，供庭園景觀施工單位繪製細圖並據以施工。4.室內擺設由方祥選配，佈置，但由業主直接採購。擺設品可由廠商借用式租用者，由業主辦理。」是依上開協議，原告承攬之範圍並不包括空調水電機電之設計，而庭園及圍牆之設計，原告亦僅須提供草圖。且觀樣品屋設計工程合約第二章基本設計服務內容第三階段施工圖文說製作約定：「1.全套施工圖，含系統圖、出口標示、裝修圖、及必要之傢俱圖」，並未包括空調水電機電之設計圖。再參諸第三章附加設計服務內容約定：「於工程進行期間，業主認為有必要由方祥公司提供下列附加設計服務時，得經由業主及設計師另行以書面協議工作細項及收費方式後為之。1.現場實測：倘遇業主無法提供建築及相關系統圖樣，本公司前往現場實測，繪製除平面圖以外之空調、水電、消防、線槽等現況施工圖樣。：：」等情，顯然兩造於簽約時已將空調水電機電之設計，排除在原告承攬範圍內。是就此部分，原告自無須提供電氣配線圖。（三）又查，合約第五章服務酬金雖就各種不同設計範圍列出設計費，其中亦包括庭園及圍牆設計費四十萬元，而就庭園及圍牆部分之設計，依上開會議紀錄，原告僅須提供草圖，而被告亦不否認原告已將草圖交付被告。且就該樣品屋之庭園及圍牆部分已依據原告提供之設計圖施作完成一節，業經承包系爭樣品屋裝潢工程之集美裝潢設計工程有限公司（下稱集美公司）負責人陳宗岳證述在卷可按，足認就庭園及圍牆之設計，原告確實僅須提供草圖即可，樣品屋設計工程合約書並未變更前開會議紀錄之協議，否則被告豈可能在原告未提供正式之設計圖說之情形，並未催告原告提供，即依該設計草圖施工？堪信原告就庭園及圍牆部分之設計已依約履行。（四）再查，依前開會議紀錄所載，原告就該工程範圍即接待中心部分包括建築設計、室內設計，原告須提供設計圖及樣品版供業主發包，而庭園及圍牆部分，原告僅須提供草圖。至於樣品屋部分包括室內設計及擺設，原告則負責選配及佈置，並未要求原告須提供設計圖。被告雖稱：上開會議紀錄係在合約簽訂之前，兩造既將樣品擺設之設計費計入原告之報酬，足見該合約已變更八十九年一月四日會議之決定，自應以簽訂在後之合約約定為準等語。但查，依樣品屋設計工程合約書第五章服務酬金部分雖就各項設計定報酬之比例，然而，該合約書並未特別約定就該室內擺設部分，原告須提供設計圖說，故倘原告確實就室內擺設為設計，縱無提出設計圖，亦難謂有違契約約定。另查，本件原告已於八十九年三月七日將接待中心及樣品屋圖說送交被告，並於八十九年五月十六日開會討論將於八十九年五月二十五日完工，此有原告委託現場銷售之新聯富廣告股份有限公司之行銷部主任史碩綱簽收之送件簽收單及兩造於八十九年五月十六日開會之會議記錄可憑，足見被告於簽收原告所交付之圖說後，長達二個月時間，且距完工期限僅十天之完工進度討論會議，均未表示原告所提出之圖說有何欠缺之問題。況且，依樣品屋設計工程合約第六章付款辦法約定：「1.第一期：簽約金／預付款，計設計費之30%計新台幣120萬元整。2.第二期：設計圖說完成，開工前給付設計費之40%計新台幣160萬元整。3.第三期：工程完成，開幕之前給付尾款。」被告應於設計圖說完成後方支付第二期工程款，然本件被告既自不爭執已支付前二期之工程款，顯見原告已完成第二期之工程即設計圖說完成，否則被告豈有支付該期工程款而未為任何異議之理。（五）被告另辯稱：因原告部分之設計不當，或圖說欠缺，或出圖延宕致施工後造成需拆除重做之損失，被告就該項設計瑕疵所造成之損害，原告自應負賠償責任等語，並提出由集美公司出具之致和園設計錯誤導致工程延誤損失總表為證，被告則否認之。經查，證人即集美公司負責人陳宗岳雖證稱：「承包硬體部分的裝潢，整個樣品屋除了鋼結構、擺飾、空調、活動家具、及園藝、設計外其他均由我承包」、「是依據業主設計師提供之設計圖來施作」、「設計圖有很多結構性的問題，無法完全依設計圖來施工，所以在施作過程中一直協調，也因此有所變更。但也因此時間延誤而被業主扣款參拾萬」、「（問：你認為設計圖有那些瑕疵？）就圖面而言第一天放樣時設計師應該在現場，但設計師沒有在現場，只派二位助理在現場，但因為兩位助理無法作決定，所以導致時間延誤，另外設計十六根柱子其中有四根是要作冷氣的出風口，但因為柱子是密實的，所以不可能作為出風口，我們有向設計師反應，設計師才改過來。再來是大門的把手，是以大理石及不鏽鋼的材質作成，但因為太重，無法承受，所以後來改為小小的不鏽鋼管，但因為我已經訂貨，價值十幾萬，到現在還放在我的倉庫內。我之前曾列一張表向被告請求賠償，但因兩造還在打訴訟，所以被告請我待此訴訟終結後再說。另在園藝部分有一些木頭做的地板，設計圖所畫的尺寸比例與現場不符，所以後來都改過。此部分更改也是由設計師更改，造成我材料工資上的增加。另外還有油漆部分，上開十六根柱子原本是用水泥塗上亮光漆，由亮光漆改為彩紋漆，再改為金色的油漆。還有從來都不給樣品板，所以造成材料上及工時的浪費」、「（問：每次更動是否都有與設計師協調過？）不是經過與設計師的協調就是經過業主的同意」、（問：高度是否有與設計師協調過？）有的，是依照設計師的指示將高度修正」等語（參本院九十一年五月七日筆錄），然而原告所設計之圖樣是否有瑕疵？瑕疵位於何處？修復之費用為何？尚難僅憑證人陳宗岳片面之詞即足認定，亦難以此即認定陳宗岳所指之損害係可歸責於原告。且縱原告所提之設計圖有部分瑕疵，然依陳宗岳之證詞，現場之施工已依原告之變更及指示而施作完畢，顯然原告已為修補。何況，觀諸原告於八十九年五月十日寄予被告之函文載稱：「5月8日陪同和恕林副總勘查工地，在討論現場未按圖施工之項目，施工單位擅自變更圖面，對於設計師之指正及意見陽奉陰違；業主駐工地代表對此亦視若無賭。本人了解施工單位有進度之壓力，因此對於現場未按圖施工之部份，如未嚴重影響設計效果，亦多已妥協。但上述施工單位枉顧圖說隨意變更情況日益嚴重，且變本加厲」等語，足見擔任設計之原告與負責施工之集美公司本互有岐見，是集美公司負責人之證詞尚否可信，即有疑義。且查，系爭致和園接待中心及樣品屋業已拆除，為兩造所不爭。則原告所設計之圖說究有何設計上重大之瑕疵，已難單從設計圖上顯示。甚且，原告係於八十九年三月七日由承辦人孫欣鈴送交二份圖說，由證人史碩綱簽收並由被告檢視，故倘確有如被告所主張設計不當之問題，則被告應馬上要求原告補齊或重新設計，而非於施工過程中未為任何表示或請原告修補，且於八十九年五月十六日之會議上亦未就此表示任何意見，尚且已經討論完工之進度及傢俱、擺設之工作時間暨何時開記者會，卻於完工後之八十九年六月五日方以（89）恕文字第○六○二號函列出設計缺失之項目，被告所為顯違誠信。再者，系爭致和園接待中心及樣品屋業經被告拆除，則原告所為之設計究有何瑕疵及被告究因此而產生何種損害，被告已難證明。因之，被告上開辯詞，洵無足採。又被告聲請鑑定原告提供之圖說是否符合工程合約第二章第二條第二階段之範圍，及是否符合建築、空調、水電及室內設計施工圖說之繪製標準暨一般之施工人員是否能依據該圖說順利的施工，無非要證明原告是否已依約提出給付及原告之設計是否有瑕疵，但原告確實已依約提出給付，且被告確實已依原告之設計圖施工完畢，已如前述，是被告聲請鑑定，已無必要，附此敘明。（六）綜上所述，本件原告既已依約提出給付，被告復無法舉證證明原告之設計有何瑕疵，且系爭致和園接待中心及樣品屋亦已完工，迄今業已拆除，則原告依工程合約付款辦法第六章付款辦法之約定，請求被告給付尾款一百二十萬元，即屬有據。六、就傢俱及藝品採購合約部分：（一）原告復主張依兩造簽訂之傢俱及藝品採購合約之約定，原告負責致和園接待中心及樣品屋設計工程傢俱及藝品採購，嗣原告將採購之物品已於八十九年五月三十一日交付被告，被告自應將尾款三十八萬三千八百六十二元給付原告。另就窗簾頭及其附件部分，既經被告之副總林濟光另行訂購，被告自應給付該部分之價金十三萬三千九百五十三元等語。被告則稱：原告所採購之傢俱及藝品之品牌、型號、外觀及價格等，均未徵得被告之同意，且原告所採購之傢俱，並不適於系爭樣品屋之使用。又雅浩公司將被告所訂購之窗簾頭及附件送交被告工地時，被告之員工莊昇勳於當場即發現有鏽蝕之現象，並已當場通知原告在案，故此部分被告亦無付款之義務等語。（二）經查，證人即原告公司之設計師孫欣鈴證稱：「：：在三月底的時候正式開始討論傢俱及藝品，在第一次開會時我們有提供一些Ａ四的彩圖，也就是傢俱的示意圖，第二次會議時有提供圖片、材質作成樣品板，就樣品屋的傢俱平面配置圖，就各區間進行討論，配置圖上面有傢俱的編號，再與樣品板上面傢俱的材質及圖片比對，但該圖片並沒有尺寸：：」、「當初是以我們公司人體工學的考量去訂傢俱的尺寸，後來尺寸會不符可能是認知的問題」、「（問：開會的現場有何人？）有劉永崇、袁偉民、原告法代、史碩綱及我在場。過程當中現場的人並沒有提出任何意見，當初有就每一區間的傢俱及藝品與現場人員確認過」、「（問：點交時是否依照傢俱平面配置圖上的數量點交？）是的」、「（問：後來購買的傢俱是否依照當初提供的照片有無變更過？）有，但只是一小部分，且有跟被告公司的人袁偉民與劉永崇開過會，有經過他們同意才變更」等語（參本院九十年四月九日筆錄），固與證人劉永崇證稱：「系爭現場到後階段會牽涉到傢俱及藝品的採購，當時原告有拿出一些照片給我看，我要原告拿出一本比較確定的採購樣本，但原告沒有提供，就直接把傢俱買進來，但後來發現規格不符」、「（問：當時原告提供照片時有無配合平面圖？）有，我們當時有討論傢俱的式樣，但我們覺得原告所提出的傢俱式樣比較像辦公室不像住家，後來就沒有下文」、「（問：就傢俱變更部分有無與孫欣鈴開過會？）沒有」等語（參本院九十年四月九日筆錄），及證人即被告公司之總經理袁偉民證稱：「當初是我請原告公司法代甲○○代購，在八十九年四月間我至原告公司開會，就此問題有協商，當初有就色系、色樣討論過，我們要求要提出設計圖，就每種傢俱應提出照片或設計圖，以了解傢俱的材料及式樣。但原告法代一直未提出，迄今仍沒有提出」、「平面圖有討論過，定案配置的平面圖我也清楚，但並沒有就每樣傢俱拿圖片與我核對，若有應該會簽字認可」、「計價單只有數量、品名，並不知悉式樣、顏色，所以我們只就數量來點交，並不知道合不合適」等語（參本院九十年二月五日筆錄）不盡相符。但查，證人劉永崇既不否認曾與原告公司之設計師孫欣鈴討論關於家具的式樣，孫欣鈴並曾提供照片一節，而證人袁偉民亦不爭執有討論過色系、色樣及平面配置圖，顯然兩造確曾就家具之式樣及外觀協商過。而觀兩造簽訂之傢俱及藝品採購合約，載明合約範圍含傢俱、地毯、藝品之採購＼訂製，明細如附件預算單。總價款則以四百五十萬元（含稅）為上限，有傢俱及藝品採購合約在卷足參。另觀諸藝飾品採購預算單，亦詳載各個傢俱、藝品之項目、規格及預算之單價，再配合證人孫欣鈴所提供之照片及平面配置圖，被告應可了解原告採購之傢俱及藝品之式樣、規格、外觀及單價。再者，參以兩造八十九年五月十六日之會議紀錄，可知兩造於當時已經討論樣品屋及接待中心將於五月二十五日全部完工，並預計傢俱部分於五月二十六日中午以前送達，下午三點辦理點交。而藝品部分則於五月三十日辦理點交，足見兩造於當時已就傢俱、藝品部分完成確認，否則怎可能決定於該會議後約十天即要點交，且就傢俱、藝品之採購部分未表示任何意見，足認被告辯稱原告所採購之傢俱及藝品之品牌、型號、外觀及價格等，均未徵得被告之同意等語，要無足採。（三）又查，原告所採購之傢俱、藝品已於五月三十一日點交予被告，此觀原告提出業經史碩綱簽收之一樓傢俱及藝飾品計價單可明。被告雖稱原告所採購之傢俱，並不適於系爭樣品屋之使用一詞，並經證人即嗣後承包系爭樣品屋及接待中心修改工作之人員鄔坤宏證稱：「（問：為何會作樣品屋的修改？）因為之前的顏色對樣品屋而言無法做到豪宅的感覺，修改部分包括壁紙，木皮的顏色，及窗簾全部換過，傢俱重新採購及飾品重新添購，除此之外沒有」、「（問：傢俱重新採購及飾品重新添購的原因為何？）因為傢俱的大小比例與現場不合，飾品部分擺的位置不洽當，數量也不足」等語（參本院九十一年三月十八日筆錄），惟傢俱之大小比例與現場是否合適本牽涉主觀之認定，且上開傢俱、藝品之式樣、規格、色系等既與被告確認過，並於點交當日由在場之人員史碩綱逐樣點收，未為任何異議，被告嗣後自難再以前詞為辯。（四）末查，就窗簾頭及附件部分，被告既未爭執其於八十九年五月十二日另行委託原告訂購，價金加計管理費總計十三萬三千九百五十三元等情，則被告自有給付該部分金額之義務。被告固以前詞置辯。然按買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解除其契約或請求減少其價金。但依情形，解除契約顯失公平者，買受人僅得請求減少價金；買賣之物，缺少出賣人所保證之品質者，買受人得不解除契約或請求減少價金，而請求不履行之損害賠償；出賣人故意不告知物之瑕疵者亦同，民法第三百五十九條、第三百六十條分別定有明文。查本件被告雖主張窗簾頭及其附件有瑕疵，但被告並未於受領當時將之退還予原告，甚至將之使用於樣品屋至該樣品屋拆除，則被告顯無解除契約之意，且因被告仍將之使用於樣品屋，而系爭樣品屋亦未因窗簾頭及其附件之鏽蝕現象而有任何價值減損之問題，故被告亦無任何損害可言。再者，被告復未舉證證明窗簾頭及其附件之鏽蝕現象，究竟減少若干價金，是被告因物之瑕疵所可主張之請求權均無法行使，則被告自無理由不給付窗簾頭及其附件之價金。（五）依上說明，被告就傢俱及藝品採購合約部分，尚應給付五十一萬七千八百一十五元（原告誤算為五十一萬七千八百一十七元）。七、綜上所述，本件原告所請求之金額除增加之人時成本三十二萬零六百四十元外，其餘室內設計合約三萬五千元、樣品屋設計工程合約一百二十萬元、傢俱及藝品採購合約五十一萬七千八百一十五元，共計一百七十五萬二千八百一十五元，被告均有給付之義務。從而，原告依兩造之約定請求被告給付一百七十五萬二千八百一十五元，及自起訴狀繕本送達之翌日即八十九年十一月二十四日起至清償日止按年息百分之五計算之利息，為有理由。逾此範圍之請求，為無理由，應予駁回。八、假執行之宣告：兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。十、訴訟費用負擔之依據：民事訴訟法第七十九條但書。中華民國九十一年七月十一日民事第五庭法官林秀圓右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年七月十一日法院書記官林蓮女",
  "characters": {
    "judges": [
      "林秀圓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "方祥設計工程有限公司"
    ],
    "defendants": [
      "和恕建設股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-11",
  "created_at": "2016-02-05 17:19:31",
  "updated_at": "2016-02-05 17:19:31"
}