{
  "identify": "TPH-91-交抗-545-20020710-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交抗",
  "number": "545",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院刑事裁定                            九十一年度交抗字第五四五號\n    抗  告  人\n    即受處分人  樺盛印刷設計企業社即陳勝隆\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院中華民國九十一\n年五月三十一日裁定（九十一年度交聲字第七四八、七四九號），提起抗告，本院裁\n定如左：\n    主  文\n抗告駁回。\n    理  由\n一、按人行道不得臨時停車，道路交通安全規則第一百十一條第一項第一款定有明文\n    ，又汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣（下同）六百元\n    以上一千二百元以下之罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦\n    定有明文。\n二、原裁定略以：本件受處分人即異議人樺盛印刷設計企業社於民國九十一年一月十\n    八日下午二時二十三分許及同年月二十一日上午九時三十四分許，分別在臺北市\n    ○○路九五巷之人行道上，違規停車之事實，有當場舉發之違規相片、臺北市政\n    府警察局舉發違反道路交通管理事件通知單各一紙在卷可憑，其違規之事實堪予\n    認定。雖異議人辯稱：伊當時係停於路邊停車格內，不知如何遭人移置於人行道\n    ，且機車前之人行道上亦有遭人堆置貨櫃，已擋住人行道全部，並無人行道功能\n    ，而警未及三日即先後取締二次，顯亦有灌業績之虞云云，惟查，異議人雖辯稱\n    其機車原停於路邊停車格內，係遭不詳之人移置於人行道云云，然並未據提出積\n    極證據以證明之，其空言所辯自不足採，而所稱其機車旁人行車道亦有貨櫃占用\n    云云，亦已據警函覆已派員取締清除完畢，異議人自不得以他人同有違規之事實\n    即據為自己不罰之事由。而依據道路交通管理事件統一裁罰標準及處理細則第十\n    二條第四項規定「逕行舉發汽車違反本條例第五十六條規定，駕駛人不在場或未\n    能將車輛移置者，每逾二小時，得連續舉發之」，本件異議人先後違規時間已相\n    隔近三日，原處分機關因而連續先後舉發裁罰，難謂有何不當之處，所辯均不足\n    據。從而，本件原處分機關據以援引首揭規定，各予以裁處罰鍰六百元，於法並\n    無不當，本件異議為無理由，而予駁回。\n三、抗告意旨略以：抗告人於九十一年一月十七日、十八日、十九日未曾上班，何以\n    會為違規停車而找人亂停？且抗告人上班之時間為凌晨零時至翌晨九時許，何需\n    違規停車？足認抗告人可能被栽贓，也有可能被他人移動後照相。違規現場區域\n  尚有違規車輛、路霸，何以未見警方處理？云云。\n四、經查：人行道不得臨時停車，此道路交通安全規則第一百十一條第一項第一款定\n    有明文，又汽車駕駛人停車時，在禁止臨時停車處所停車者，處六百元以上一千\n    二百元以下之罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦定有明文\n    。系爭車牌ＱＫＤ─○四九號輕型機車登記車主為抗告人樺盛印刷設計企業社即\n    陳勝隆，如何停放該機車，自為使用人車主陳勝隆所應注意及控制。依臺北市政\n    府警察局信義分局舉發上開機車九十一年一月十八日下午二時二十三分許及同年\n    月二十一日上午九時三十四分許，分別在臺北市○○路九五巷之人行道上違規停\n    車之違規相片、臺北市政府警察局舉發違反道路交通管理事件通知單各一紙以觀\n    ，上開舉發違規時間內（即九十一年一月十八日至二十一日），抗告人所有上開\n    機車停放於該違規地點均未移動，其中三日核與抗告人所辯於九十一年一月十七\n    日、十八日、十九日休假未曾上班等情相符，則抗告人於休假期間未移動機車之\n    停放位置，而且於同年月二十至二十一日上班後，仍停放該機車於相同之違規位\n    置，且其又稱上開機車為其平時在市內活動之代步工具，足認該機車應為其本人\n    所停放而非他人擅自移動所致。至違規現場之人行車道雖尚有貨櫃、路霸占用，\n    亦有違規，惟此部分尚不得作為抗告人免責不罰之事由。\n五、從而，抗告人違反道路交通管理處罰條例第五十六條第一項第一款規定甚明。原\n    裁定敘明理由，駁回異議人之異議，核無不合，本件抗告為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定\n如主文。\n中      華      民      國    九十一    年      七      月      十      日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  黃  瑞  華\n                                        法  官  吳      燦\n                                        法  官  雷  雯  華\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  陳  思  云\n中      華      民      國    九十一    年      七      月     十一     日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按人行道不得臨時停車，道路交通安全規則第一百十一條第一項第一款定有明文\n    ，又汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣（下同）六百元\n    以上一千二百元以下之罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦\n    定有明文。\n二、原裁定略以：本件受處分人即異議人樺盛印刷設計企業社於民國九十一年一月十\n    八日下午二時二十三分許及同年月二十一日上午九時三十四分許，分別在臺北市\n    ○○路九五巷之人行道上，違規停車之事實，有當場舉發之違規相片、臺北市政\n    府警察局舉發違反道路交通管理事件通知單各一紙在卷可憑，其違規之事實堪予\n    認定。雖異議人辯稱：伊當時係停於路邊停車格內，不知如何遭人移置於人行道\n    ，且機車前之人行道上亦有遭人堆置貨櫃，已擋住人行道全部，並無人行道功能\n    ，而警未及三日即先後取締二次，顯亦有灌業績之虞云云，惟查，異議人雖辯稱\n    其機車原停於路邊停車格內，係遭不詳之人移置於人行道云云，然並未據提出積\n    極證據以證明之，其空言所辯自不足採，而所稱其機車旁人行車道亦有貨櫃占用\n    云云，亦已據警函覆已派員取締清除完畢，異議人自不得以他人同有違規之事實\n    即據為自己不罰之事由。而依據道路交通管理事件統一裁罰標準及處理細則第十\n    二條第四項規定「逕行舉發汽車違反本條例第五十六條規定，駕駛人不在場或未\n    能將車輛移置者，每逾二小時，得連續舉發之」，本件異議人先後違規時間已相\n    隔近三日，原處分機關因而連續先後舉發裁罰，難謂有何不當之處，所辯均不足\n    據。從而，本件原處分機關據以援引首揭規定，各予以裁處罰鍰六百元，於法並\n    無不當，本件異議為無理由，而予駁回。\n三、抗告意旨略以：抗告人於九十一年一月十七日、十八日、十九日未曾上班，何以\n    會為違規停車而找人亂停？且抗告人上班之時間為凌晨零時至翌晨九時許，何需\n    違規停車？足認抗告人可能被栽贓，也有可能被他人移動後照相。違規現場區域\n  尚有違規車輛、路霸，何以未見警方處理？云云。\n四、經查：人行道不得臨時停車，此道路交通安全規則第一百十一條第一項第一款定\n    有明文，又汽車駕駛人停車時，在禁止臨時停車處所停車者，處六百元以上一千\n    二百元以下之罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦定有明文\n    。系爭車牌ＱＫＤ─○四九號輕型機車登記車主為抗告人樺盛印刷設計企業社即\n    陳勝隆，如何停放該機車，自為使用人車主陳勝隆所應注意及控制。依臺北市政\n    府警察局信義分局舉發上開機車九十一年一月十八日下午二時二十三分許及同年\n    月二十一日上午九時三十四分許，分別在臺北市○○路九五巷之人行道上違規停\n    車之違規相片、臺北市政府警察局舉發違反道路交通管理事件通知單各一紙以觀\n    ，上開舉發違規時間內（即九十一年一月十八日至二十一日），抗告人所有上開\n    機車停放於該違規地點均未移動，其中三日核與抗告人所辯於九十一年一月十七\n    日、十八日、十九日休假未曾上班等情相符，則抗告人於休假期間未移動機車之\n    停放位置，而且於同年月二十至二十一日上班後，仍停放該機車於相同之違規位\n    置，且其又稱上開機車為其平時在市內活動之代步工具，足認該機車應為其本人\n    所停放而非他人擅自移動所致。至違規現場之人行車道雖尚有貨櫃、路霸占用，\n    亦有違規，惟此部分尚不得作為抗告人免責不罰之事由。\n五、從而，抗告人違反道路交通管理處罰條例第五十六條第一項第一款規定甚明。原\n    裁定敘明理由，駁回異議人之異議，核無不合，本件抗告為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定\n如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度交抗字第五四五號抗告人即受處分人樺盛印刷設計企業社即陳勝隆右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院中華民國九十一年五月三十一日裁定（九十一年度交聲字第七四八、七四九號），提起抗告，本院裁定如左：主文抗告駁回。理由一、按人行道不得臨時停車，道路交通安全規則第一百十一條第一項第一款定有明文，又汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣（下同）六百元以上一千二百元以下之罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦定有明文。二、原裁定略以：本件受處分人即異議人樺盛印刷設計企業社於民國九十一年一月十八日下午二時二十三分許及同年月二十一日上午九時三十四分許，分別在臺北市○○路九五巷之人行道上，違規停車之事實，有當場舉發之違規相片、臺北市政府警察局舉發違反道路交通管理事件通知單各一紙在卷可憑，其違規之事實堪予認定。雖異議人辯稱：伊當時係停於路邊停車格內，不知如何遭人移置於人行道，且機車前之人行道上亦有遭人堆置貨櫃，已擋住人行道全部，並無人行道功能，而警未及三日即先後取締二次，顯亦有灌業績之虞云云，惟查，異議人雖辯稱其機車原停於路邊停車格內，係遭不詳之人移置於人行道云云，然並未據提出積極證據以證明之，其空言所辯自不足採，而所稱其機車旁人行車道亦有貨櫃占用云云，亦已據警函覆已派員取締清除完畢，異議人自不得以他人同有違規之事實即據為自己不罰之事由。而依據道路交通管理事件統一裁罰標準及處理細則第十二條第四項規定「逕行舉發汽車違反本條例第五十六條規定，駕駛人不在場或未能將車輛移置者，每逾二小時，得連續舉發之」，本件異議人先後違規時間已相隔近三日，原處分機關因而連續先後舉發裁罰，難謂有何不當之處，所辯均不足據。從而，本件原處分機關據以援引首揭規定，各予以裁處罰鍰六百元，於法並無不當，本件異議為無理由，而予駁回。三、抗告意旨略以：抗告人於九十一年一月十七日、十八日、十九日未曾上班，何以會為違規停車而找人亂停？且抗告人上班之時間為凌晨零時至翌晨九時許，何需違規停車？足認抗告人可能被栽贓，也有可能被他人移動後照相。違規現場區域尚有違規車輛、路霸，何以未見警方處理？云云。四、經查：人行道不得臨時停車，此道路交通安全規則第一百十一條第一項第一款定有明文，又汽車駕駛人停車時，在禁止臨時停車處所停車者，處六百元以上一千二百元以下之罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦定有明文。系爭車牌ＱＫＤ─○四九號輕型機車登記車主為抗告人樺盛印刷設計企業社即陳勝隆，如何停放該機車，自為使用人車主陳勝隆所應注意及控制。依臺北市政府警察局信義分局舉發上開機車九十一年一月十八日下午二時二十三分許及同年月二十一日上午九時三十四分許，分別在臺北市○○路九五巷之人行道上違規停車之違規相片、臺北市政府警察局舉發違反道路交通管理事件通知單各一紙以觀，上開舉發違規時間內（即九十一年一月十八日至二十一日），抗告人所有上開機車停放於該違規地點均未移動，其中三日核與抗告人所辯於九十一年一月十七日、十八日、十九日休假未曾上班等情相符，則抗告人於休假期間未移動機車之停放位置，而且於同年月二十至二十一日上班後，仍停放該機車於相同之違規位置，且其又稱上開機車為其平時在市內活動之代步工具，足認該機車應為其本人所停放而非他人擅自移動所致。至違規現場之人行車道雖尚有貨櫃、路霸占用，亦有違規，惟此部分尚不得作為抗告人免責不罰之事由。五、從而，抗告人違反道路交通管理處罰條例第五十六條第一項第一款規定甚明。原裁定敘明理由，駁回異議人之異議，核無不合，本件抗告為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年七月十日臺灣高等法院交通法庭審判長法官黃瑞華法官吳燦法官雷雯華右正本證明與原本無異。不得再抗告。書記官陳思云中華民國九十一年七月十一日",
  "characters": {
    "judges": [
      "黃瑞華",
      "吳燦",
      "雷雯華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳思云"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-10",
  "created_at": "2016-02-05 17:21:53",
  "updated_at": "2016-02-05 17:21:53"
}