{
  "identify": "TPS-91-台上-3762-20020710",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3762",
  "jcheck": "",
  "reason": "強盜",
  "content": "最高法院刑事判決                              九十一年度台上字第三七六二號\n    上  訴  人  甲○○\n右上訴人因強盜案件，不服台灣高等法院高雄分院中華民國九十一年二月二十七日第\n二審判決（九十一年度上訴字第五九號，起訴案號：台灣高雄地方法院檢察署九十年\n度偵字第八一六七號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決撤銷第一審之科刑判決，改判論上訴人甲○○以意圖為自己不法之所有\n，攜帶兇器，以強暴至使不能抗拒，而取他人之物罪，處有期徒刑柒年陸月，褫奪公\n權伍年，並宣告扣案之尖刀壹把沒收。係依憑上訴人於警訊中對於其於民國八十九年\n十二月二十一日上午七時許，持不知名之尖刀一把，至告訴人潘聯彥所經營之新宗企\n業行內，手持尖刀，壓住潘聯彥，至使不能抗拒，強行取走其放置現金之袋子一個，\n內有新台幣（下同）一元、五元、十元、五十元硬幣及百元紙鈔等現金，合計約二萬\n二千餘元之事實，供認不諱。並參酌告訴人潘聯彥指訴之情節，及上訴人所駕駛車號\nＸＢ｜八九九七號自用小客車係其向不知情之女友黃靜誼所借用，該小客車之左側駕\n駛座、後座間橫樑及後座車窗玻璃中間鈑金處，留有潘聯彥追趕歹徒時以七星劍敲擊\n車輛所留下之痕跡，復據證人黃靜誼證述在卷，且有該小客車遭敲擊後之照片二張可\n資佐證。復有尖刀一把扣案可稽等證據資料，而為論斷，已敘述其所憑之證據及認定\n之理由。而以上訴人否認有強盜犯行，辯稱：伊未強取告訴人之現金，小客車被敲擊\n之痕跡亦是之前遭飆車族敲打云云，係屬卸責之詞，不足採信，在理由內依憑卷證資\n料，詳加指駁。並說明上訴人手持尖刀長四十九公分，業經鑑勘屬實，客觀上足以危\n害人之生命、身體，依社會通常觀念係可供兇器使用之物，上訴人攜帶，持以向被害\n人施強暴，至使不能抗拒，而強取財物，係犯刑法第三百三十條第一項之加重強盜罪\n。又懲治盜匪條例已於民國九十一年一月三十日公告廢止，於九十一年二月一日失效\n，而刑法第三百三十條第一項之加重強盜罪，亦於九十一年一月三十日修正公布，於\n九十一年二月一日生效，比較新舊法，應適用較有利於上訴人之修正後刑法第三百三\n十條第一項處斷之理由。從形式上觀察，原判決並無違背法令之違法情形存在。上訴\n意旨，置原判決所為之明白論斷於不顧，專憑其個人意見，就原審採證認事職權之適\n法行使及原判決理由已詳細說明之事項，漫事爭執，難認已符合首揭法定之第三審上\n訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      七      月      十      日\n                              最高法院刑事第十庭\n                                  審判長法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  吳  昆  仁\n                                        法官  陳  世  雄\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月     十五     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決撤銷第一審之科刑判決，改判論上訴人甲○○以意圖為自己不法之所有\n，攜帶兇器，以強暴至使不能抗拒，而取他人之物罪，處有期徒刑柒年陸月，褫奪公\n權伍年，並宣告扣案之尖刀壹把沒收。係依憑上訴人於警訊中對於其於民國八十九年\n十二月二十一日上午七時許，持不知名之尖刀一把，至告訴人潘聯彥所經營之新宗企\n業行內，手持尖刀，壓住潘聯彥，至使不能抗拒，強行取走其放置現金之袋子一個，\n內有新台幣（下同）一元、五元、十元、五十元硬幣及百元紙鈔等現金，合計約二萬\n二千餘元之事實，供認不諱。並參酌告訴人潘聯彥指訴之情節，及上訴人所駕駛車號\nＸＢ｜八九九七號自用小客車係其向不知情之女友黃靜誼所借用，該小客車之左側駕\n駛座、後座間橫樑及後座車窗玻璃中間鈑金處，留有潘聯彥追趕歹徒時以七星劍敲擊\n車輛所留下之痕跡，復據證人黃靜誼證述在卷，且有該小客車遭敲擊後之照片二張可\n資佐證。復有尖刀一把扣案可稽等證據資料，而為論斷，已敘述其所憑之證據及認定\n之理由。而以上訴人否認有強盜犯行，辯稱：伊未強取告訴人之現金，小客車被敲擊\n之痕跡亦是之前遭飆車族敲打云云，係屬卸責之詞，不足採信，在理由內依憑卷證資\n料，詳加指駁。並說明上訴人手持尖刀長四十九公分，業經鑑勘屬實，客觀上足以危\n害人之生命、身體，依社會通常觀念係可供兇器使用之物，上訴人攜帶，持以向被害\n人施強暴，至使不能抗拒，而強取財物，係犯刑法第三百三十條第一項之加重強盜罪\n。又懲治盜匪條例已於民國九十一年一月三十日公告廢止，於九十一年二月一日失效\n，而刑法第三百三十條第一項之加重強盜罪，亦於九十一年一月三十日修正公布，於\n九十一年二月一日生效，比較新舊法，應適用較有利於上訴人之修正後刑法第三百三\n十條第一項處斷之理由。從形式上觀察，原判決並無違背法令之違法情形存在。上訴\n意旨，置原判決所為之明白論斷於不顧，專憑其個人意見，就原審採證認事職權之適\n法行使及原判決理由已詳細說明之事項，漫事爭執，難認已符合首揭法定之第三審上\n訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三七六二號上訴人甲○○右上訴人因強盜案件，不服台灣高等法院高雄分院中華民國九十一年二月二十七日第二審判決（九十一年度上訴字第五九號，起訴案號：台灣高雄地方法院檢察署九十年度偵字第八一六七號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決撤銷第一審之科刑判決，改判論上訴人甲○○以意圖為自己不法之所有，攜帶兇器，以強暴至使不能抗拒，而取他人之物罪，處有期徒刑柒年陸月，褫奪公權伍年，並宣告扣案之尖刀壹把沒收。係依憑上訴人於警訊中對於其於民國八十九年十二月二十一日上午七時許，持不知名之尖刀一把，至告訴人潘聯彥所經營之新宗企業行內，手持尖刀，壓住潘聯彥，至使不能抗拒，強行取走其放置現金之袋子一個，內有新台幣（下同）一元、五元、十元、五十元硬幣及百元紙鈔等現金，合計約二萬二千餘元之事實，供認不諱。並參酌告訴人潘聯彥指訴之情節，及上訴人所駕駛車號ＸＢ｜八九九七號自用小客車係其向不知情之女友黃靜誼所借用，該小客車之左側駕駛座、後座間橫樑及後座車窗玻璃中間鈑金處，留有潘聯彥追趕歹徒時以七星劍敲擊車輛所留下之痕跡，復據證人黃靜誼證述在卷，且有該小客車遭敲擊後之照片二張可資佐證。復有尖刀一把扣案可稽等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴人否認有強盜犯行，辯稱：伊未強取告訴人之現金，小客車被敲擊之痕跡亦是之前遭飆車族敲打云云，係屬卸責之詞，不足採信，在理由內依憑卷證資料，詳加指駁。並說明上訴人手持尖刀長四十九公分，業經鑑勘屬實，客觀上足以危害人之生命、身體，依社會通常觀念係可供兇器使用之物，上訴人攜帶，持以向被害人施強暴，至使不能抗拒，而強取財物，係犯刑法第三百三十條第一項之加重強盜罪。又懲治盜匪條例已於民國九十一年一月三十日公告廢止，於九十一年二月一日失效，而刑法第三百三十條第一項之加重強盜罪，亦於九十一年一月三十日修正公布，於九十一年二月一日生效，比較新舊法，應適用較有利於上訴人之修正後刑法第三百三十條第一項處斷之理由。從形式上觀察，原判決並無違背法令之違法情形存在。上訴意旨，置原判決所為之明白論斷於不顧，專憑其個人意見，就原審採證認事職權之適法行使及原判決理由已詳細說明之事項，漫事爭執，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年七月十日最高法院刑事第十庭審判長法官林增福法官邵燕玲法官吳昆仁法官陳世雄法官張春福右正本證明與原本無異書記官中華民國九十一年七月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-10",
  "created_at": "2016-02-05 17:19:31",
  "updated_at": "2016-02-05 17:19:31"
}