{
  "identify": "TPS-91-台上-3808-20020711",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3808",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              九十一年度台上字第三八○八號\n    上  訴  人  甲○○\n右上訴人因偽造有價證券案件，不服台灣高等法院台南分院中華民國八十九年五月十\n一日第二審判決（八十八年度上訴字第一八三五號，起訴案號：台灣台南地方法院檢\n察署八十八年度偵續字第四四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人即被告甲○○於民國八十七年五月間之某日，在不詳地點，利\n用告訴人黃仙井將已蓋妥印鑑章之佳里鎮農會信用部為付款人編號0000000之\n空白支票乙紙，交由其保管之機會，上訴人違反與告訴人黃仙井間「上訴人使用該批\n支票須知會黃仙井，並由告訴人會同填載金額及發票年月日」之約定，未經黃仙井之\n同意，擅自將該支票填具票面金額新台幣一千一百五十萬元及票面日期八十七年六月\n十五日後，並將該支票背書轉讓予林振鈷（另經檢察官不起訴處分）以支付債款。嗣\n於林振鈷復將該支票轉讓予黃國慶持向合作金庫行使等情。因而撤銷第一審諭知上訴\n人無罪之判決，改判論處上訴人意圖行使之用而偽造有價證券罪刑。固非無見。\n惟查，(一)、檢察官起訴事實，記載上訴人利用黃仙井將空白支票交其保管之機會，未\n經黃仙井同意，擅自簽發系爭支票交付予林振鈷等情，除指訴上訴人偽造有價證券外\n，併有侵占支票之事實，乃原判決同此事實之認定，但未論上訴人是否牽連犯侵占\n罪責，自有已受請求之事項未予判決之違法。(二)、原判決依憑告訴人黃仙井之指訴，\n認定上訴人違反與黃仙井間簽發使用系爭支票，應經黃仙井同意，並會同填載金額及\n發票年月之約定，而逾越授權範圍簽發系爭支票，乃認上訴人偽造有價證券。但上訴\n人堅決否認有上述約定，兩造各執一詞。按告訴人之告訴，係以使被告受刑事訴追為\n目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，乃原審未調查並明\n有何佐證，即逕憑上開告訴人之片面指訴認定上訴人違反約定，自與證據法則有違。\n何況，告訴人於第一審證述，上訴人因沒有支票使用，向伊借用五張空白支票，伊「\n並無指定須開多少金額及時間、用途。」等語（見第一審卷第七十頁背面、第七十一\n頁），倘使無訛，似係概括授權上訴人簽發支票，則又何以約定上訴人簽發系爭支票\n時，須經告訴人同意並會同填載金額及發票年月？豈非矛盾。上開告訴人所為有利於\n上訴人之供詞能否資為有利於上訴人之認定，原判決並未說明理由，併嫌理由不備。\n(三)、卷宗內之筆錄及其他文書可為證據者，應向被告宣讀或告以要旨，使其明白辯論\n之機會，刑事訴訟法第一百六十五條第一項定有明文。依原審八十九年五月四日審判\n筆錄記載，該法院於審理期日訊問上訴人而提示上訴人系爭支票、借據、收據、錄音\n譯文等文書時，僅為「提示」而已，並未宣讀其內容或告以要旨，未踐行上述法定程\n序，自係應於審判期日調查之證據而未予調查之違法，其採為論罪之基礎，判決當然\n違背法令。上訴人上訴意旨，指摘原判決不當，非無理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      七      月     十一     日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月     十六     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人即被告甲○○於民國八十七年五月間之某日，在不詳地點，利\n用告訴人黃仙井將已蓋妥印鑑章之佳里鎮農會信用部為付款人編號0000000之\n空白支票乙紙，交由其保管之機會，上訴人違反與告訴人黃仙井間「上訴人使用該批\n支票須知會黃仙井，並由告訴人會同填載金額及發票年月日」之約定，未經黃仙井之\n同意，擅自將該支票填具票面金額新台幣一千一百五十萬元及票面日期八十七年六月\n十五日後，並將該支票背書轉讓予林振鈷（另經檢察官不起訴處分）以支付債款。嗣\n於林振鈷復將該支票轉讓予黃國慶持向合作金庫行使等情。因而撤銷第一審諭知上訴\n人無罪之判決，改判論處上訴人意圖行使之用而偽造有價證券罪刑。固非無見。\n惟查，(一)、檢察官起訴事實，記載上訴人利用黃仙井將空白支票交其保管之機會，未\n經黃仙井同意，擅自簽發系爭支票交付予林振鈷等情，除指訴上訴人偽造有價證券外\n，併有侵占支票之事實，乃原判決同此事實之認定，但未論上訴人是否牽連犯侵占\n罪責，自有已受請求之事項未予判決之違法。(二)、原判決依憑告訴人黃仙井之指訴，\n認定上訴人違反與黃仙井間簽發使用系爭支票，應經黃仙井同意，並會同填載金額及\n發票年月之約定，而逾越授權範圍簽發系爭支票，乃認上訴人偽造有價證券。但上訴\n人堅決否認有上述約定，兩造各執一詞。按告訴人之告訴，係以使被告受刑事訴追為\n目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，乃原審未調查並明\n有何佐證，即逕憑上開告訴人之片面指訴認定上訴人違反約定，自與證據法則有違。\n何況，告訴人於第一審證述，上訴人因沒有支票使用，向伊借用五張空白支票，伊「\n並無指定須開多少金額及時間、用途。」等語（見第一審卷第七十頁背面、第七十一\n頁），倘使無訛，似係概括授權上訴人簽發支票，則又何以約定上訴人簽發系爭支票\n時，須經告訴人同意並會同填載金額及發票年月？豈非矛盾。上開告訴人所為有利於\n上訴人之供詞能否資為有利於上訴人之認定，原判決並未說明理由，併嫌理由不備。\n(三)、卷宗內之筆錄及其他文書可為證據者，應向被告宣讀或告以要旨，使其明白辯論\n之機會，刑事訴訟法第一百六十五條第一項定有明文。依原審八十九年五月四日審判\n筆錄記載，該法院於審理期日訊問上訴人而提示上訴人系爭支票、借據、收據、錄音\n譯文等文書時，僅為「提示」而已，並未宣讀其內容或告以要旨，未踐行上述法定程\n序，自係應於審判期日調查之證據而未予調查之違法，其採為論罪之基礎，判決當然\n違背法令。上訴人上訴意旨，指摘原判決不當，非無理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三八○八號上訴人甲○○右上訴人因偽造有價證券案件，不服台灣高等法院台南分院中華民國八十九年五月十一日第二審判決（八十八年度上訴字第一八三五號，起訴案號：台灣台南地方法院檢察署八十八年度偵續字第四四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人即被告甲○○於民國八十七年五月間之某日，在不詳地點，利用告訴人黃仙井將已蓋妥印鑑章之佳里鎮農會信用部為付款人編號0000000之空白支票乙紙，交由其保管之機會，上訴人違反與告訴人黃仙井間「上訴人使用該批支票須知會黃仙井，並由告訴人會同填載金額及發票年月日」之約定，未經黃仙井之同意，擅自將該支票填具票面金額新台幣一千一百五十萬元及票面日期八十七年六月十五日後，並將該支票背書轉讓予林振鈷（另經檢察官不起訴處分）以支付債款。嗣於林振鈷復將該支票轉讓予黃國慶持向合作金庫行使等情。因而撤銷第一審諭知上訴人無罪之判決，改判論處上訴人意圖行使之用而偽造有價證券罪刑。固非無見。惟查，(一)、檢察官起訴事實，記載上訴人利用黃仙井將空白支票交其保管之機會，未經黃仙井同意，擅自簽發系爭支票交付予林振鈷等情，除指訴上訴人偽造有價證券外，併有侵占支票之事實，乃原判決同此事實之認定，但未論上訴人是否牽連犯侵占罪責，自有已受請求之事項未予判決之違法。(二)、原判決依憑告訴人黃仙井之指訴，認定上訴人違反與黃仙井間簽發使用系爭支票，應經黃仙井同意，並會同填載金額及發票年月之約定，而逾越授權範圍簽發系爭支票，乃認上訴人偽造有價證券。但上訴人堅決否認有上述約定，兩造各執一詞。按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，乃原審未調查並明有何佐證，即逕憑上開告訴人之片面指訴認定上訴人違反約定，自與證據法則有違。何況，告訴人於第一審證述，上訴人因沒有支票使用，向伊借用五張空白支票，伊「並無指定須開多少金額及時間、用途。」等語（見第一審卷第七十頁背面、第七十一頁），倘使無訛，似係概括授權上訴人簽發支票，則又何以約定上訴人簽發系爭支票時，須經告訴人同意並會同填載金額及發票年月？豈非矛盾。上開告訴人所為有利於上訴人之供詞能否資為有利於上訴人之認定，原判決並未說明理由，併嫌理由不備。(三)、卷宗內之筆錄及其他文書可為證據者，應向被告宣讀或告以要旨，使其明白辯論之機會，刑事訴訟法第一百六十五條第一項定有明文。依原審八十九年五月四日審判筆錄記載，該法院於審理期日訊問上訴人而提示上訴人系爭支票、借據、收據、錄音譯文等文書時，僅為「提示」而已，並未宣讀其內容或告以要旨，未踐行上述法定程序，自係應於審判期日調查之證據而未予調查之違法，其採為論罪之基礎，判決當然違背法令。上訴人上訴意旨，指摘原判決不當，非無理由，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年七月十一日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十一年七月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-11",
  "created_at": "2016-02-05 17:23:54",
  "updated_at": "2016-02-05 17:23:54"
}