{
  "identify": "CYD-93-交聲-63-20040430-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "63",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                      九十三年度交聲字第六三號\n    原處分機關  交通部公路總局嘉義區監理所\n    異  議  人  甲○○\n    即受處分人\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所九十\n三年三月八日嘉監裁字第70-L00000000號所為之處分聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人前於民國九十三年一月十二日下午六時五十分許，駕駛車\n    號３Ｋ─３９３１號小貨車，北向行經嘉義縣水上鄉○○○○道二七○公里五○\n    公尺中線快車道處時發生車禍，導致被害人陳素珠死亡，經交通部公路總局嘉義\n    區監理所依嘉義縣警察局函覆其有未注意車前狀況，肇事致人死亡之疏失，因而\n    裁決吊銷駕駛執照，一年內禁考。然本件肇事地點為封閉式快車道，禁止腳踏車\n    、三輪車進入，被害人違規牽行腳踏三輪車突然橫越馬路，因原本同向行駛在異\n    議人前方之車輛閃入外側快車道，異議人才突然發現被害人牽行腳踏三輪車緩慢\n    橫越馬路之狀況，復由於左右兩側快車道仍有車輛行駛，異議人不敢冒然閃入，\n    以免釀成更大災禍，異議人遂立即採取迴避措施而緊急煞車，煞車痕分別為十五\n    ．五公尺及十六．五公尺，可惜車輛在煞停前仍撞上被害人。茲所謂過失指應注\n    意，並能注意，而不注意，異議人於速限內行駛在應遵行之快車道上，卻因被害\n    人違反交通規則，不當橫越封閉式快車道，當異議人發現時約僅距離三十公尺，\n    雖立即採取迴避措施，然如以該路段之速限七十公里計，反應距離即須十四．五\n    六公尺，加上煞車距離十六．五公尺，合計超過三十公尺。由此可見異議人發現\n    被害人時距離已太近，致煞車停止瞬間仍撞到被害人，然異議人既已盡最大努力\n    ，仍無法避免憾事發生，故應無任何過失，自不應受到處罰，請求撤銷上開裁決\n    云云。\n二、經查：\n (一) 本件異議人前於九十三年一月十二日下午六時五十分許，駕駛車號３Ｋ─３９３\n    １號小貨車北向行駛，途經嘉義縣水上鄉○○○○道二七○公里五○公尺處時，\n    在中線快車道上鄰外側快車道之車道線處，撞擊牽行三輪車之被害人，被害人因\n    而腹部鈍傷合併內出血導致缺血性休克不治死亡之事實，據異議人坦承不諱，並\n    有道路交通事故調查報告表、現場圖暨照片、勘驗筆錄、驗斷書、相驗屍體證明\n    書及相驗屍體照片等可稽，經本院調取臺灣嘉義地方法院檢察署九十三年度相字\n    第四○號相驗卷宗核閱無誤，洵堪認定。\n (二) 異議人就本件車禍車故發生前夕之情況，歷經五次警、偵訊問，除供述略為：「\n    當時我駕駛３Ｋ─３９３１號小貨車沿台一線行駛於中線快車道，由水上往嘉義\n    市方向行駛，至肇事地點前發現有人牽著三輪車，就馬上踩煞車，當時我左、右\n    兩側旁邊都有車輛，也沒辦法閃避，就撞上了」、「大約三十公尺左右，我就發\n    現她牽腳踏車要過馬路，我就開始煞車，但還是來不及就撞上了」之情事外，針\n    對攸關自身肇事責任判斷甚鉅之：其於案發前夕，係尾隨另一不詳車輛，因該前\n    車無預警地閃入其他車道，導致其始突然驚見被害人人車而不及反應一節，未有\n    隻字片語之辯解。茲以異議人無缺之智慮觀之，其初於第一次警訊時，既即執因\n    兩側車道皆有車輛川流行進，致其無法偏閃進入之情事置辯，則關於本件事故尚\n    有因前車突然閃避，致其猝然不及防免撞擊之緣由，理應一體抗辯，諒無思慮未\n    及之可能，乃其迨案發約五週後，始具狀陳稱有上開不可抗力之情事，復未提任\n    何證據方法供調查審認，要屬臨訟飾詞，無可採信。\n (三) 按道路交通安全規則第九十四條第三項規定，駕駛人駕駛汽車行駛應注意車前狀\n    況，並隨時採取必要之安全措施。本件車禍事故，不論被害人係自分隔島橫向穿\n    越道路，抑係自分隔島南端起點前行斜向穿越道路，殆非無預警地瞬間出現在肇\n    事路段中線快車道，而異議人於案發當時夜間有照明、天候晴、道路無障礙物遮\n    擋視線、視距良好之行車環境，並無不能警戒並及早發現前方動態之情形。乃異\n    議人驚覺被害人人車時，所賸距離已不足供其作適切反應以避免事故之發生，洵\n    見其有未注意車前狀況之疏失。再者，汽車駕駛人業已遵守防止危險發生之相關\n    交通法令，並盡相當之注意義務以防止危險發生，始可信賴他人亦能遵守交通規\n    則並盡同等注意義務，若因此而發生交通事故，方得以信賴原則為由免除過失責\n    任（最高法院八十四年台上字第五三六○號判例參照）。異議人主張本件車禍之\n    發生係由於不可抗力，辯稱：倘以速限七十公里計，該車速之反應距離即需十四\n    ．五六公尺，加上煞車距離，已逾三十公尺，故其雖盡最大之努力，亦無法避免\n憾事發生云云。惟本件交通事故之發生，因異議人初已未善盡可得注意之義務在\n    先，所生與被害人人車相距祇賸三十公尺之危險，係其自身所創造暨提高者，又\n    依本件肇事路段之環境，被害人人車復非無預警地瞬間出現，則殊無容異議人援\n    信賴原則而為有利主張之餘地，所辯顯無理由。\n (四) 縱退而言之，倘暫置異議人注意車前狀況之疏失不論，假設被害人人車係於距異\n    議人三十公尺處瞬間出現。惟查，本件肇事小貨車在肇事現場路段遺留有兩道煞\n    車痕，分別為十五．五公尺及十六．五公尺，據此推算異議人車行時速約五十至\n    五十五公里之間，此一客觀跡證所推求而得之車速，相對於異議人所自陳不盡真\n    確之行車時速約六十公里云云，毋寧較為可採。異議人以該等約五十至五十五公\n    里之時速駕駛車輛，反應距離應約為十．四公尺至十一．四四公尺，加計煞車距\n    離從寬以十六．五公尺計，最大之安全距離約為二十七．九四公尺，異議人於本\n    件相距三十公尺之餘裕，並無不及反應之情事。至於異議人所主張之以該路段速\n    限七十公里之反應距離計算安全距離一節，則無足採。蓋駕駛人於速限內緩慢行\n    駛，於未注意車前狀況導致應變距離不足而發生事故之場合，不能執於最高速限\n    所需之較長反應距離，資為事故之發生具有客觀不可避免性之理由，否則不啻容\n    許於速限內低速行駛者，概可解免注意車前狀況之義務，其理甚明，毋待辭費。\n三、綜據上述，按汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人死亡\n    者，吊銷其駕駛執照，且一年內不得考領駕駛執照，道路交通管理處罰條例第六\n    十一條第一項第四款及第六十七條第三項定有明文。本件原處分機關依異議人駕\n    駛人駕駛汽車行駛疏未注意車前狀況並採取必要之安全措施，違反道路交通安全\n    規則第九十四條第三項規定，終而肇事致人死亡之違規事實，援引道路交通管理\n    處罰條例上開規定，裁決處異議人吊銷駕駛執照，且一年內禁考之行政罰，核無\n    不當或違法。本件異議為無理由，應予駁回，爰依道路交通案件處理法第十九條\n    ，裁定如主文。\n中    華    民    國       九十三     年       四       月     三十     日\n                                臺灣嘉義地方法院交通法庭\n                                      法  官  蔡  憲  德\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中    華    民    國       九十三     年       四       月     三十     日\n                                      書記官  林  秀  敏\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人前於民國九十三年一月十二日下午六時五十分許，駕駛車\n    號３Ｋ─３９３１號小貨車，北向行經嘉義縣水上鄉○○○○道二七○公里五○\n    公尺中線快車道處時發生車禍，導致被害人陳素珠死亡，經交通部公路總局嘉義\n    區監理所依嘉義縣警察局函覆其有未注意車前狀況，肇事致人死亡之疏失，因而\n    裁決吊銷駕駛執照，一年內禁考。然本件肇事地點為封閉式快車道，禁止腳踏車\n    、三輪車進入，被害人違規牽行腳踏三輪車突然橫越馬路，因原本同向行駛在異\n    議人前方之車輛閃入外側快車道，異議人才突然發現被害人牽行腳踏三輪車緩慢\n    橫越馬路之狀況，復由於左右兩側快車道仍有車輛行駛，異議人不敢冒然閃入，\n    以免釀成更大災禍，異議人遂立即採取迴避措施而緊急煞車，煞車痕分別為十五\n    ．五公尺及十六．五公尺，可惜車輛在煞停前仍撞上被害人。茲所謂過失指應注\n    意，並能注意，而不注意，異議人於速限內行駛在應遵行之快車道上，卻因被害\n    人違反交通規則，不當橫越封閉式快車道，當異議人發現時約僅距離三十公尺，\n    雖立即採取迴避措施，然如以該路段之速限七十公里計，反應距離即須十四．五\n    六公尺，加上煞車距離十六．五公尺，合計超過三十公尺。由此可見異議人發現\n    被害人時距離已太近，致煞車停止瞬間仍撞到被害人，然異議人既已盡最大努力\n    ，仍無法避免憾事發生，故應無任何過失，自不應受到處罰，請求撤銷上開裁決\n    云云。\n二、經查：\n (一) 本件異議人前於九十三年一月十二日下午六時五十分許，駕駛車號３Ｋ─３９３\n    １號小貨車北向行駛，途經嘉義縣水上鄉○○○○道二七○公里五○公尺處時，\n    在中線快車道上鄰外側快車道之車道線處，撞擊牽行三輪車之被害人，被害人因\n    而腹部鈍傷合併內出血導致缺血性休克不治死亡之事實，據異議人坦承不諱，並\n    有道路交通事故調查報告表、現場圖暨照片、勘驗筆錄、驗斷書、相驗屍體證明\n    書及相驗屍體照片等可稽，經本院調取臺灣嘉義地方法院檢察署九十三年度相字\n    第四○號相驗卷宗核閱無誤，洵堪認定。\n (二) 異議人就本件車禍車故發生前夕之情況，歷經五次警、偵訊問，除供述略為：「\n    當時我駕駛３Ｋ─３９３１號小貨車沿台一線行駛於中線快車道，由水上往嘉義\n    市方向行駛，至肇事地點前發現有人牽著三輪車，就馬上踩煞車，當時我左、右\n    兩側旁邊都有車輛，也沒辦法閃避，就撞上了」、「大約三十公尺左右，我就發\n    現她牽腳踏車要過馬路，我就開始煞車，但還是來不及就撞上了」之情事外，針\n    對攸關自身肇事責任判斷甚鉅之：其於案發前夕，係尾隨另一不詳車輛，因該前\n    車無預警地閃入其他車道，導致其始突然驚見被害人人車而不及反應一節，未有\n    隻字片語之辯解。茲以異議人無缺之智慮觀之，其初於第一次警訊時，既即執因\n    兩側車道皆有車輛川流行進，致其無法偏閃進入之情事置辯，則關於本件事故尚\n    有因前車突然閃避，致其猝然不及防免撞擊之緣由，理應一體抗辯，諒無思慮未\n    及之可能，乃其迨案發約五週後，始具狀陳稱有上開不可抗力之情事，復未提任\n    何證據方法供調查審認，要屬臨訟飾詞，無可採信。\n (三) 按道路交通安全規則第九十四條第三項規定，駕駛人駕駛汽車行駛應注意車前狀\n    況，並隨時採取必要之安全措施。本件車禍事故，不論被害人係自分隔島橫向穿\n    越道路，抑係自分隔島南端起點前行斜向穿越道路，殆非無預警地瞬間出現在肇\n    事路段中線快車道，而異議人於案發當時夜間有照明、天候晴、道路無障礙物遮\n    擋視線、視距良好之行車環境，並無不能警戒並及早發現前方動態之情形。乃異\n    議人驚覺被害人人車時，所賸距離已不足供其作適切反應以避免事故之發生，洵\n    見其有未注意車前狀況之疏失。再者，汽車駕駛人業已遵守防止危險發生之相關\n    交通法令，並盡相當之注意義務以防止危險發生，始可信賴他人亦能遵守交通規\n    則並盡同等注意義務，若因此而發生交通事故，方得以信賴原則為由免除過失責\n    任（最高法院八十四年台上字第五三六○號判例參照）。異議人主張本件車禍之\n    發生係由於不可抗力，辯稱：倘以速限七十公里計，該車速之反應距離即需十四\n    ．五六公尺，加上煞車距離，已逾三十公尺，故其雖盡最大之努力，亦無法避免\n憾事發生云云。惟本件交通事故之發生，因異議人初已未善盡可得注意之義務在\n    先，所生與被害人人車相距祇賸三十公尺之危險，係其自身所創造暨提高者，又\n    依本件肇事路段之環境，被害人人車復非無預警地瞬間出現，則殊無容異議人援\n    信賴原則而為有利主張之餘地，所辯顯無理由。\n (四) 縱退而言之，倘暫置異議人注意車前狀況之疏失不論，假設被害人人車係於距異\n    議人三十公尺處瞬間出現。惟查，本件肇事小貨車在肇事現場路段遺留有兩道煞\n    車痕，分別為十五．五公尺及十六．五公尺，據此推算異議人車行時速約五十至\n    五十五公里之間，此一客觀跡證所推求而得之車速，相對於異議人所自陳不盡真\n    確之行車時速約六十公里云云，毋寧較為可採。異議人以該等約五十至五十五公\n    里之時速駕駛車輛，反應距離應約為十．四公尺至十一．四四公尺，加計煞車距\n    離從寬以十六．五公尺計，最大之安全距離約為二十七．九四公尺，異議人於本\n    件相距三十公尺之餘裕，並無不及反應之情事。至於異議人所主張之以該路段速\n    限七十公里之反應距離計算安全距離一節，則無足採。蓋駕駛人於速限內緩慢行\n    駛，於未注意車前狀況導致應變距離不足而發生事故之場合，不能執於最高速限\n    所需之較長反應距離，資為事故之發生具有客觀不可避免性之理由，否則不啻容\n    許於速限內低速行駛者，概可解免注意車前狀況之義務，其理甚明，毋待辭費。\n三、綜據上述，按汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人死亡\n    者，吊銷其駕駛執照，且一年內不得考領駕駛執照，道路交通管理處罰條例第六\n    十一條第一項第四款及第六十七條第三項定有明文。本件原處分機關依異議人駕\n    駛人駕駛汽車行駛疏未注意車前狀況並採取必要之安全措施，違反道路交通安全\n    規則第九十四條第三項規定，終而肇事致人死亡之違規事實，援引道路交通管理\n    處罰條例上開規定，裁決處異議人吊銷駕駛執照，且一年內禁考之行政罰，核無\n    不當或違法。本件異議為無理由，應予駁回，爰依道路交通案件處理法第十九條\n    ，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十三年度交聲字第六三號原處分機關交通部公路總局嘉義區監理所異議人甲○○即受處分人右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所九十三年三月八日嘉監裁字第70-L00000000號所為之處分聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人前於民國九十三年一月十二日下午六時五十分許，駕駛車號３Ｋ─３９３１號小貨車，北向行經嘉義縣水上鄉○○○○道二七○公里五○公尺中線快車道處時發生車禍，導致被害人陳素珠死亡，經交通部公路總局嘉義區監理所依嘉義縣警察局函覆其有未注意車前狀況，肇事致人死亡之疏失，因而裁決吊銷駕駛執照，一年內禁考。然本件肇事地點為封閉式快車道，禁止腳踏車、三輪車進入，被害人違規牽行腳踏三輪車突然橫越馬路，因原本同向行駛在異議人前方之車輛閃入外側快車道，異議人才突然發現被害人牽行腳踏三輪車緩慢橫越馬路之狀況，復由於左右兩側快車道仍有車輛行駛，異議人不敢冒然閃入，以免釀成更大災禍，異議人遂立即採取迴避措施而緊急煞車，煞車痕分別為十五．五公尺及十六．五公尺，可惜車輛在煞停前仍撞上被害人。茲所謂過失指應注意，並能注意，而不注意，異議人於速限內行駛在應遵行之快車道上，卻因被害人違反交通規則，不當橫越封閉式快車道，當異議人發現時約僅距離三十公尺，雖立即採取迴避措施，然如以該路段之速限七十公里計，反應距離即須十四．五六公尺，加上煞車距離十六．五公尺，合計超過三十公尺。由此可見異議人發現被害人時距離已太近，致煞車停止瞬間仍撞到被害人，然異議人既已盡最大努力，仍無法避免憾事發生，故應無任何過失，自不應受到處罰，請求撤銷上開裁決云云。二、經查：(一)本件異議人前於九十三年一月十二日下午六時五十分許，駕駛車號３Ｋ─３９３１號小貨車北向行駛，途經嘉義縣水上鄉○○○○道二七○公里五○公尺處時，在中線快車道上鄰外側快車道之車道線處，撞擊牽行三輪車之被害人，被害人因而腹部鈍傷合併內出血導致缺血性休克不治死亡之事實，據異議人坦承不諱，並有道路交通事故調查報告表、現場圖暨照片、勘驗筆錄、驗斷書、相驗屍體證明書及相驗屍體照片等可稽，經本院調取臺灣嘉義地方法院檢察署九十三年度相字第四○號相驗卷宗核閱無誤，洵堪認定。(二)異議人就本件車禍車故發生前夕之情況，歷經五次警、偵訊問，除供述略為：「當時我駕駛３Ｋ─３９３１號小貨車沿台一線行駛於中線快車道，由水上往嘉義市方向行駛，至肇事地點前發現有人牽著三輪車，就馬上踩煞車，當時我左、右兩側旁邊都有車輛，也沒辦法閃避，就撞上了」、「大約三十公尺左右，我就發現她牽腳踏車要過馬路，我就開始煞車，但還是來不及就撞上了」之情事外，針對攸關自身肇事責任判斷甚鉅之：其於案發前夕，係尾隨另一不詳車輛，因該前車無預警地閃入其他車道，導致其始突然驚見被害人人車而不及反應一節，未有隻字片語之辯解。茲以異議人無缺之智慮觀之，其初於第一次警訊時，既即執因兩側車道皆有車輛川流行進，致其無法偏閃進入之情事置辯，則關於本件事故尚有因前車突然閃避，致其猝然不及防免撞擊之緣由，理應一體抗辯，諒無思慮未及之可能，乃其迨案發約五週後，始具狀陳稱有上開不可抗力之情事，復未提任何證據方法供調查審認，要屬臨訟飾詞，無可採信。(三)按道路交通安全規則第九十四條第三項規定，駕駛人駕駛汽車行駛應注意車前狀況，並隨時採取必要之安全措施。本件車禍事故，不論被害人係自分隔島橫向穿越道路，抑係自分隔島南端起點前行斜向穿越道路，殆非無預警地瞬間出現在肇事路段中線快車道，而異議人於案發當時夜間有照明、天候晴、道路無障礙物遮擋視線、視距良好之行車環境，並無不能警戒並及早發現前方動態之情形。乃異議人驚覺被害人人車時，所賸距離已不足供其作適切反應以避免事故之發生，洵見其有未注意車前狀況之疏失。再者，汽車駕駛人業已遵守防止危險發生之相關交通法令，並盡相當之注意義務以防止危險發生，始可信賴他人亦能遵守交通規則並盡同等注意義務，若因此而發生交通事故，方得以信賴原則為由免除過失責任（最高法院八十四年台上字第五三六○號判例參照）。異議人主張本件車禍之發生係由於不可抗力，辯稱：倘以速限七十公里計，該車速之反應距離即需十四．五六公尺，加上煞車距離，已逾三十公尺，故其雖盡最大之努力，亦無法避免憾事發生云云。惟本件交通事故之發生，因異議人初已未善盡可得注意之義務在先，所生與被害人人車相距祇賸三十公尺之危險，係其自身所創造暨提高者，又依本件肇事路段之環境，被害人人車復非無預警地瞬間出現，則殊無容異議人援信賴原則而為有利主張之餘地，所辯顯無理由。(四)縱退而言之，倘暫置異議人注意車前狀況之疏失不論，假設被害人人車係於距異議人三十公尺處瞬間出現。惟查，本件肇事小貨車在肇事現場路段遺留有兩道煞車痕，分別為十五．五公尺及十六．五公尺，據此推算異議人車行時速約五十至五十五公里之間，此一客觀跡證所推求而得之車速，相對於異議人所自陳不盡真確之行車時速約六十公里云云，毋寧較為可採。異議人以該等約五十至五十五公里之時速駕駛車輛，反應距離應約為十．四公尺至十一．四四公尺，加計煞車距離從寬以十六．五公尺計，最大之安全距離約為二十七．九四公尺，異議人於本件相距三十公尺之餘裕，並無不及反應之情事。至於異議人所主張之以該路段速限七十公里之反應距離計算安全距離一節，則無足採。蓋駕駛人於速限內緩慢行駛，於未注意車前狀況導致應變距離不足而發生事故之場合，不能執於最高速限所需之較長反應距離，資為事故之發生具有客觀不可避免性之理由，否則不啻容許於速限內低速行駛者，概可解免注意車前狀況之義務，其理甚明，毋待辭費。三、綜據上述，按汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人死亡者，吊銷其駕駛執照，且一年內不得考領駕駛執照，道路交通管理處罰條例第六十一條第一項第四款及第六十七條第三項定有明文。本件原處分機關依異議人駕駛人駕駛汽車行駛疏未注意車前狀況並採取必要之安全措施，違反道路交通安全規則第九十四條第三項規定，終而肇事致人死亡之違規事實，援引道路交通管理處罰條例上開規定，裁決處異議人吊銷駕駛執照，且一年內禁考之行政罰，核無不當或違法。本件異議為無理由，應予駁回，爰依道路交通案件處理法第十九條，裁定如主文。中華民國九十三年四月三十日臺灣嘉義地方法院交通法庭法官蔡憲德右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十三年四月三十日書記官林秀敏",
  "characters": {
    "judges": [
      "蔡憲德"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-30",
  "created_at": "2016-02-06 00:04:36",
  "updated_at": "2016-02-06 00:04:36"
}