{
  "identify": "HLD-93-交聲-20-20040430-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "20",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣花蓮地方法院交通事件裁定                      九十三年度交聲字第二號\n    原處分機關  交通部公路總局台北區監理所花蓮監理站\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所\n花蓮監理站民國九十三年三月十一日所為之處分（原處分案號：花監五字第裁四四－\nＱＡ0000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按行車速度，依標誌或標線之規定，無標誌或標線者，在市區道路，時速不得超\n    過五十公里，道路交通安全規則第九十三條第一項第一款定有明文。又汽車駕駛\n    人，行車速度超過規定之最高時速者，處新臺幣（下同）一千二百元以上二千四\n    百元以下罰鍰，並予記違規點數一點，道路交通管理處罰條例第四十條第一項、\n    第六十三條第一項亦有明定。\n二、本件異議人即受處分人甲○○駕駛其所有之車牌號碼Ｋ３─九二四九號自用小客\n    車，於民國九十三年二月五日下午二時五十九分，行經台九線一三一公里又七百\n    公尺南澳路段時，違反該路段時速五十公里之行車速限，而以時速六十五公里之\n    速度超速行駛，經原舉發單位宜蘭縣警察局交通隊，依固定桿雷達感應測速照相\n    設備所攝得之採證照片，以受處分人違反道路交通管理處罰條例第四十條第一項\n    規定為由，逕予掣單舉發。嗣經受處分人提出申訴，原處分機關所函請原舉發單\n    位調查結果，仍認受處分人有前揭違規行為，乃依道路交通管理處罰條例第四十\n    條第一項、第六十三條規定，以前開汽車超過規定之最高時速未滿二十公里行駛\n    ，於九十三年三月十一日裁處罰鍰一千七百元，並記違規點數一點。\n三、異議人聲明異議意旨固不否認其確有駕駛上開車輛於前揭時間行經上開路段，且\n    其駕車當時有看到該路段速限為時速五十公里之事實，惟辯稱：當時其車速為六\n    十公里，並非罰單上所記載之六十五公里；又例如在花蓮縣境，警方取締超速時\n    ，會比規定之速限再加上二十公里才會加以取締，而宜蘭縣警察局人員告知受處\n    分人，該警局取締之彈性為十五公里，而受處分人之時速只有六十公里而已，因\n    而不服原處分等語。\n四、經查，異議人所有之前開車輛，以時速六十五公里之速度行經台九線一三一公里\n    又七百公尺南澳路段，經宜蘭縣警察局以固定桿雷達測速照相設備拍照採證之事\n    實，有前開車輛現場採證照片影本一紙、宜蘭縣警察局九十三年二月二十六日警\n    交字第0930015758號函在卷可參，而異議人於本院訊問時亦坦承行經違規路段時\n    知道該處行車速限為五十公里無訛，是以異議人於前揭違規時、地有超速行使之\n    事實，應堪認定。異議人雖以其時速只有六十公里等語置辯，惟僅供稱因為當時\n    其有看時速表，並告知同乘的朋友其時速為六十公里，但其朋友不知道有沒有看\n    時速表等語，是以被告所辯其時速為六十公里云云，並無積極之證據可資證明；\n    又宜蘭縣警察局所設置之固定桿雷達測速照相設備係通過經濟部標準檢驗局檢驗\n    合格，並按規定定期送驗校正，有該局九十三年二月二十六日警交字第09300157\n    58號函在卷可按，難認上開雷達測速照相設備有何不準確之情形；再查，依宜蘭\n    縣警察局九十三年四月十五日警交字第0930020374號函檢送之內政部警政署九十\n    年九月三日九十警署交字第一八三四一九號函所示：「為維護道路交通安全，請\n    各單位檢討考量轄區道路狀況、警力、設備及經費等，妥善規劃部署勤務，針對\n    行車速度超過速限十公里以上之違規行為，優先加強取締」，是以依上開函示，\n    是針對於超過速十公里以上之違規行為，優先加強取締，但並非對於未超過十公\n    里之違規行為，即可不予取締，受處分人認為取締之彈性有十五公里云云，尚嫌\n    無據。是以異議人上開所辯，應屬卸責之詞，不足採信。\n五、綜上所述，異議人前述車號汽車既有於右揭時地超速行駛之違規行為，原處分機\n    關依道路交通管理處罰條例第四十條第一項、第六十三條第一項及違反道路交通\n    管理事件統一裁罰基準表規定，裁處罰鍰一千七百元，並予計違規點數一點，核\n    無不當。本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      四      月     三十     日\n                              臺灣花蓮地方法院交通法庭\n                                  法  官    林  碧  玲\n右正本證明與原本無異。\n如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）\n                                  法院書記官\n中      華      民      國    九十三    年      五      月      三      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按行車速度，依標誌或標線之規定，無標誌或標線者，在市區道路，時速不得超\n    過五十公里，道路交通安全規則第九十三條第一項第一款定有明文。又汽車駕駛\n    人，行車速度超過規定之最高時速者，處新臺幣（下同）一千二百元以上二千四\n    百元以下罰鍰，並予記違規點數一點，道路交通管理處罰條例第四十條第一項、\n    第六十三條第一項亦有明定。\n二、本件異議人即受處分人甲○○駕駛其所有之車牌號碼Ｋ３─九二四九號自用小客\n    車，於民國九十三年二月五日下午二時五十九分，行經台九線一三一公里又七百\n    公尺南澳路段時，違反該路段時速五十公里之行車速限，而以時速六十五公里之\n    速度超速行駛，經原舉發單位宜蘭縣警察局交通隊，依固定桿雷達感應測速照相\n    設備所攝得之採證照片，以受處分人違反道路交通管理處罰條例第四十條第一項\n    規定為由，逕予掣單舉發。嗣經受處分人提出申訴，原處分機關所函請原舉發單\n    位調查結果，仍認受處分人有前揭違規行為，乃依道路交通管理處罰條例第四十\n    條第一項、第六十三條規定，以前開汽車超過規定之最高時速未滿二十公里行駛\n    ，於九十三年三月十一日裁處罰鍰一千七百元，並記違規點數一點。\n三、異議人聲明異議意旨固不否認其確有駕駛上開車輛於前揭時間行經上開路段，且\n    其駕車當時有看到該路段速限為時速五十公里之事實，惟辯稱：當時其車速為六\n    十公里，並非罰單上所記載之六十五公里；又例如在花蓮縣境，警方取締超速時\n    ，會比規定之速限再加上二十公里才會加以取締，而宜蘭縣警察局人員告知受處\n    分人，該警局取締之彈性為十五公里，而受處分人之時速只有六十公里而已，因\n    而不服原處分等語。\n四、經查，異議人所有之前開車輛，以時速六十五公里之速度行經台九線一三一公里\n    又七百公尺南澳路段，經宜蘭縣警察局以固定桿雷達測速照相設備拍照採證之事\n    實，有前開車輛現場採證照片影本一紙、宜蘭縣警察局九十三年二月二十六日警\n    交字第0930015758號函在卷可參，而異議人於本院訊問時亦坦承行經違規路段時\n    知道該處行車速限為五十公里無訛，是以異議人於前揭違規時、地有超速行使之\n    事實，應堪認定。異議人雖以其時速只有六十公里等語置辯，惟僅供稱因為當時\n    其有看時速表，並告知同乘的朋友其時速為六十公里，但其朋友不知道有沒有看\n    時速表等語，是以被告所辯其時速為六十公里云云，並無積極之證據可資證明；\n    又宜蘭縣警察局所設置之固定桿雷達測速照相設備係通過經濟部標準檢驗局檢驗\n    合格，並按規定定期送驗校正，有該局九十三年二月二十六日警交字第09300157\n    58號函在卷可按，難認上開雷達測速照相設備有何不準確之情形；再查，依宜蘭\n    縣警察局九十三年四月十五日警交字第0930020374號函檢送之內政部警政署九十\n    年九月三日九十警署交字第一八三四一九號函所示：「為維護道路交通安全，請\n    各單位檢討考量轄區道路狀況、警力、設備及經費等，妥善規劃部署勤務，針對\n    行車速度超過速限十公里以上之違規行為，優先加強取締」，是以依上開函示，\n    是針對於超過速十公里以上之違規行為，優先加強取締，但並非對於未超過十公\n    里之違規行為，即可不予取締，受處分人認為取締之彈性有十五公里云云，尚嫌\n    無據。是以異議人上開所辯，應屬卸責之詞，不足採信。\n五、綜上所述，異議人前述車號汽車既有於右揭時地超速行駛之違規行為，原處分機\n    關依道路交通管理處罰條例第四十條第一項、第六十三條第一項及違反道路交通\n    管理事件統一裁罰基準表規定，裁處罰鍰一千七百元，並予計違規點數一點，核\n    無不當。本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院交通事件裁定九十三年度交聲字第二號原處分機關交通部公路總局台北區監理所花蓮監理站異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所花蓮監理站民國九十三年三月十一日所為之處分（原處分案號：花監五字第裁四四－ＱＡ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按行車速度，依標誌或標線之規定，無標誌或標線者，在市區道路，時速不得超過五十公里，道路交通安全規則第九十三條第一項第一款定有明文。又汽車駕駛人，行車速度超過規定之最高時速者，處新臺幣（下同）一千二百元以上二千四百元以下罰鍰，並予記違規點數一點，道路交通管理處罰條例第四十條第一項、第六十三條第一項亦有明定。二、本件異議人即受處分人甲○○駕駛其所有之車牌號碼Ｋ３─九二四九號自用小客車，於民國九十三年二月五日下午二時五十九分，行經台九線一三一公里又七百公尺南澳路段時，違反該路段時速五十公里之行車速限，而以時速六十五公里之速度超速行駛，經原舉發單位宜蘭縣警察局交通隊，依固定桿雷達感應測速照相設備所攝得之採證照片，以受處分人違反道路交通管理處罰條例第四十條第一項規定為由，逕予掣單舉發。嗣經受處分人提出申訴，原處分機關所函請原舉發單位調查結果，仍認受處分人有前揭違規行為，乃依道路交通管理處罰條例第四十條第一項、第六十三條規定，以前開汽車超過規定之最高時速未滿二十公里行駛，於九十三年三月十一日裁處罰鍰一千七百元，並記違規點數一點。三、異議人聲明異議意旨固不否認其確有駕駛上開車輛於前揭時間行經上開路段，且其駕車當時有看到該路段速限為時速五十公里之事實，惟辯稱：當時其車速為六十公里，並非罰單上所記載之六十五公里；又例如在花蓮縣境，警方取締超速時，會比規定之速限再加上二十公里才會加以取締，而宜蘭縣警察局人員告知受處分人，該警局取締之彈性為十五公里，而受處分人之時速只有六十公里而已，因而不服原處分等語。四、經查，異議人所有之前開車輛，以時速六十五公里之速度行經台九線一三一公里又七百公尺南澳路段，經宜蘭縣警察局以固定桿雷達測速照相設備拍照採證之事實，有前開車輛現場採證照片影本一紙、宜蘭縣警察局九十三年二月二十六日警交字第0930015758號函在卷可參，而異議人於本院訊問時亦坦承行經違規路段時知道該處行車速限為五十公里無訛，是以異議人於前揭違規時、地有超速行使之事實，應堪認定。異議人雖以其時速只有六十公里等語置辯，惟僅供稱因為當時其有看時速表，並告知同乘的朋友其時速為六十公里，但其朋友不知道有沒有看時速表等語，是以被告所辯其時速為六十公里云云，並無積極之證據可資證明；又宜蘭縣警察局所設置之固定桿雷達測速照相設備係通過經濟部標準檢驗局檢驗合格，並按規定定期送驗校正，有該局九十三年二月二十六日警交字第0930015758號函在卷可按，難認上開雷達測速照相設備有何不準確之情形；再查，依宜蘭縣警察局九十三年四月十五日警交字第0930020374號函檢送之內政部警政署九十年九月三日九十警署交字第一八三四一九號函所示：「為維護道路交通安全，請各單位檢討考量轄區道路狀況、警力、設備及經費等，妥善規劃部署勤務，針對行車速度超過速限十公里以上之違規行為，優先加強取締」，是以依上開函示，是針對於超過速十公里以上之違規行為，優先加強取締，但並非對於未超過十公里之違規行為，即可不予取締，受處分人認為取締之彈性有十五公里云云，尚嫌無據。是以異議人上開所辯，應屬卸責之詞，不足採信。五、綜上所述，異議人前述車號汽車既有於右揭時地超速行駛之違規行為，原處分機關依道路交通管理處罰條例第四十條第一項、第六十三條第一項及違反道路交通管理事件統一裁罰基準表規定，裁處罰鍰一千七百元，並予計違規點數一點，核無不當。本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年四月三十日臺灣花蓮地方法院交通法庭法官林碧玲右正本證明與原本無異。如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）法院書記官中華民國九十三年五月三日",
  "characters": {
    "judges": [
      "林碧玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-30",
  "created_at": "2016-02-05 23:55:47",
  "updated_at": "2016-02-05 23:55:47"
}