{
  "identify": "KSD-93-易緝-63-20040430-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "63",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度易緝字第六三號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因詐欺案件，經檢察官提起公訴（九十年度偵緝字第一二三八號），及移\n併案審理（臺灣屏東地方法院檢察署九十一年度偵字第一二六三號），本院判決如左\n：\n    主  文\n乙○○連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑伍月，\n如易科罰金，以佰元折算壹日。\n    事  實\n一、乙○○係設於屏東縣枋寮鄉○○路九十號之「三民食品有限公司」（下稱三民公\n    司）之負責人，明知於民國九十年一月間，因經營不善、周轉困難，已無清償能\n    力，詎為籌措資金週轉，竟故意隱匿前開已週轉不靈、無力償債等情不告知，基\n    於意圖為自己不法所有之概括犯意，連續於：(一)九十年一月三十一日、同年三月\n    十四日、三月二十六日、四月二日、四月七日，連續五次向林高麗娟所經營設在\n    高雄縣大樹鄉○○路二０二之三九號之「高珍企業股份有限公司」（下稱高珍公\n    司），以佯稱欲訂購飲用水販賣，貨款待月底結帳時，再以支票給付之方式，大\n    量向高珍公司訂購總額共新台幣（下同）十九萬零三百五十五元之貨品，致該公\n    司人員不疑有他，信以為真，依其所訂貨品數量，分次送貨至乙○○上址公司，\n    詎乙○○於詐得貨品後，雖分別開立其為發票人、付款人屏東縣枋寮區漁會信用\n    部、發票日均為九十年五月三十一日、面額各為七萬元、五萬六千一百元及四萬\n    九千元之支票三紙，藉資取信，期間並再向林高麗娟佯稱：要向他人貼現週轉，\n    償還貨款等語，藉口取回上開面額七萬元之支票一紙，惟事後並未償還該筆七萬\n    元之債務，亦未歸還該支票，嗣林高麗娟屆期將前揭另二紙支票提示，均遭退票\n    而不獲付款，林高麗娟再前往乙○○上址公司查詢時，乙○○早已逃逸無蹤，林\n    高麗娟始知受騙；(二)九十年三月十五日，乙○○佯稱其三民公司為味全枋寮地區\n    總經銷名義，並以上開同一開立支票擔保貨款之方式，向設於台北市○○街一一\n    八巷十六弄三號一樓之「丙○○食品股份有限公司」（下稱丙○○公司）訂購飲\n    用水一千九百五十箱，貨款共計二十九萬零四百元，致丙○○公司不疑有他，信\n    以為真，依約出貨並請款，乙○○雖交付其為發票人、發票日九十年五月三十一\n    日、面額二十九萬零四百元、付款人枋寮區漁會、票號ＦＡ0000000號之\n    支票一紙，支付貨款，惟該支票經丙○○公司屆期提示，竟遭退票無法兌現，再\n    經丙○○公司依法寄發存證信函至乙○○上址公司處，亦遭退回，無法投遞，丙\n    ○○公司方知受騙。\n二、案經高珍公司訴由臺灣高雄地方法院檢察署檢察官偵查起訴，及丙○○公司訴由\n    臺灣台北地方法院檢察署呈請臺灣高等法院檢察署令轉臺灣屏東地方法院檢察署\n    偵查後移送併案。\n    理  由\n一、訊據被告乙○○固供承有於前開時、地，分別向告訴人高珍公司、丙○○公司訂\n    貨，均簽發支票作為支付貨款之擔保，然支票屆期提示均遭退票，迄今貨款未清\n    償等事實不諱，然矢口否認有何詐欺犯行，辯稱：我係因週轉不靈，才會支票跳\n    票、無力支付貨款，並非蓄意詐欺云云。惟查：\n  (一)右揭被告與告訴人高珍公司、丙○○公司均為第一次交易，被告竟故為隱匿未告\n    知經濟狀況不佳，且因週轉不靈，已陷於無清償能力，佯以交付支票擔保貨款之\n    方式，大量向告訴人公司等訂購飲用水貨品，分別詐得貨款十九萬零三百五十五\n    元、二十九萬零四百元等事實，業據告訴代理人林高麗娟、廖照雄、藍德勝於警\n    詢、偵查及本院審理中指訴綦詳（高雄地檢署九十發查一六一四號卷十四至十五\n    頁、九十偵緝一二三八號卷二四至二五頁、台北地檢署九一偵三九０號卷第三頁\n    、本院易字卷第十六至十七頁、易緝卷三三至三五頁），並有高珍公司客戶銷貨\n    交易明細表一紙、丙○○公司請款明細表三紙、上開被告開立並交付供擔保貨款\n    之支票暨退票理由單各三紙、被告所經營之三民公司營利事業登記資料及名片各\n    一紙等在卷可稽（高雄地檢署九十發查一六一四號卷第四至六、十一頁、台北地\n    檢署九一偵三九０號卷第十三至十七頁），復據被告於本院審理時自承：當初我\n    做生意失敗，經濟狀況不好，均是第一次與高珍公司、丙○○公司做生意；我心\n    想訂貨後若賣出去，就可以得利，但不如我所願，後來利息又高，所以我週轉不\n    過來，當時我是挪東補西等語在卷（本院易緝卷第六、第三十五頁）。\n  (二)被告雖辯稱：我是因週轉不靈才欠告訴人等貨款，沒有詐欺意圖云云，然依卷附\n    高雄市票據交換所函覆之被告退票明細記錄觀之（高雄地檢署九十發查一六一四\n    號卷第二十頁以下），被告自九十年一月二日起之退票紀錄即接連不斷，且迄查\n    詢日九十年七月十八日止之最近一年退票、註銷及待註銷之支票張數高達七十四\n    張，金額更高達一千二百九十四萬七千八百五十八萬元，並自九十年六月八日起\n    列為拒絕往來戶等情，核與其上開自承：當時我經濟狀況不佳、經常挪東補西等\n    語相符，足徵被告於向告訴人等訂貨之九十年一月至三月間，確已因財力狀況不\n    佳而陷入困境，顯無支付償債之能力。又被告與告訴人高珍公司、丙○○公司均\n    係第一次交易等情，已據告訴人等於本院審理時指訴明確，且為被告所不否認，\n    被告與告訴人等並無交易往來，竟於上開經濟狀況及支付能力不佳期間，密集、\n    大量向告訴人等訂貨，有卷附銷貨明細表、請款明細等可憑，顯見被告明知其經\n    濟狀況不佳、資力不足，可預見其開立之支票於票載之發票日無法兌現，仍故意\n    隱匿不告知此事實，於短期內大量訂貨，並簽發屆期顯無兌現可能之支票，藉資\n    取信，詐騙告訴人等售予其貨品，其主觀上確有不法所有意圖，客觀上亦有施用\n    詐術之行為甚明。再被告於詐得上開貨品後，所交付之支票多紙屆期均遭退票，\n    有前開票據資料附卷可查，嗣被告旋即遷離原址，避不見面，致告訴人追索無著\n    ，迄高珍公司向臺灣高雄地方法院檢察署提起本件告訴後，經該署發佈通緝始行\n    到案，均有相關卷證資料在卷可稽；被告事後雖有二次匯款各五千元予告訴人高\n    珍公司，然其經檢察官提起本件公訴後，復經本院合法傳喚無正當理由不到庭，\n    再度經發佈通緝方緝獲到案，且迄本院審結為止，被告均未再償還告訴人分文，\n    足見被告並無還款解決債務之誠意，益證其自始即有詐欺之不法意圖，是被告事\n    後匯款之行為，尚難據為其有利之認定。\n  (三)綜上，被告上開所辯，均係事後避就卸責之詞，不足採信。本件事證明確，被告\n    詐欺取財之犯行，堪予認定。\n二、核被告乙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。其先後二次\n    詐欺取財犯行，時間緊接，所犯又係構成要件相同之罪，顯係基於概括犯意為之\n    ，為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。公訴人雖未就被\n    告事實(二)部分之詐欺犯行提起公訴，惟與前開論罪科刑部分有連續犯之裁判上一\n    罪關係，復經檢察官移送併辦，基於審判不可分原則，本院自應併予審究，附此\n    敘明。爰審酌被告素行尚佳，有台灣高等法院被告全國前案紀錄表及臺灣高雄地\n    方法院檢察署刑案查註資料紀錄各一份在卷可按，此次貪圖己利，明知自己經濟\n    狀況不佳，已無付款能力，仍大量訂貨、詐騙他人財物，旋潛逃無蹤，嚴重損害\n    他人財產權益，破壞交易秩序，誠屬不該，念其犯後坦承部分犯行，態度尚佳，\n    然迄未與告訴人達成和解，賠償其損害，及犯罪所得款項非鉅等一切情狀，量處\n    如主文所示之刑，併諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百三\n十九條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      四    月    三十    日\n                                臺灣高雄地方法院刑事第十二庭\n                                        審判長法  官  張世賢\n                                              法  官  鍾素鳳\n                                              法  官  林韋岑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n            書記官  林慧君\n中    華    民    國      九十三      年      五        月      四      日\n【附錄本判決論罪科刑法條】\n中華民國刑法第三百三十九條第一項：\n  意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年\n  以下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "乙○○連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑伍月，\n如易科罰金，以佰元折算壹日。",
    "fact": "一、乙○○係設於屏東縣枋寮鄉○○路九十號之「三民食品有限公司」（下稱三民公\n    司）之負責人，明知於民國九十年一月間，因經營不善、周轉困難，已無清償能\n    力，詎為籌措資金週轉，竟故意隱匿前開已週轉不靈、無力償債等情不告知，基\n    於意圖為自己不法所有之概括犯意，連續於：(一)九十年一月三十一日、同年三月\n    十四日、三月二十六日、四月二日、四月七日，連續五次向林高麗娟所經營設在\n    高雄縣大樹鄉○○路二０二之三九號之「高珍企業股份有限公司」（下稱高珍公\n    司），以佯稱欲訂購飲用水販賣，貨款待月底結帳時，再以支票給付之方式，大\n    量向高珍公司訂購總額共新台幣（下同）十九萬零三百五十五元之貨品，致該公\n    司人員不疑有他，信以為真，依其所訂貨品數量，分次送貨至乙○○上址公司，\n    詎乙○○於詐得貨品後，雖分別開立其為發票人、付款人屏東縣枋寮區漁會信用\n    部、發票日均為九十年五月三十一日、面額各為七萬元、五萬六千一百元及四萬\n    九千元之支票三紙，藉資取信，期間並再向林高麗娟佯稱：要向他人貼現週轉，\n    償還貨款等語，藉口取回上開面額七萬元之支票一紙，惟事後並未償還該筆七萬\n    元之債務，亦未歸還該支票，嗣林高麗娟屆期將前揭另二紙支票提示，均遭退票\n    而不獲付款，林高麗娟再前往乙○○上址公司查詢時，乙○○早已逃逸無蹤，林\n    高麗娟始知受騙；(二)九十年三月十五日，乙○○佯稱其三民公司為味全枋寮地區\n    總經銷名義，並以上開同一開立支票擔保貨款之方式，向設於台北市○○街一一\n    八巷十六弄三號一樓之「丙○○食品股份有限公司」（下稱丙○○公司）訂購飲\n    用水一千九百五十箱，貨款共計二十九萬零四百元，致丙○○公司不疑有他，信\n    以為真，依約出貨並請款，乙○○雖交付其為發票人、發票日九十年五月三十一\n    日、面額二十九萬零四百元、付款人枋寮區漁會、票號ＦＡ0000000號之\n    支票一紙，支付貨款，惟該支票經丙○○公司屆期提示，竟遭退票無法兌現，再\n    經丙○○公司依法寄發存證信函至乙○○上址公司處，亦遭退回，無法投遞，丙\n    ○○公司方知受騙。\n二、案經高珍公司訴由臺灣高雄地方法院檢察署檢察官偵查起訴，及丙○○公司訴由\n    臺灣台北地方法院檢察署呈請臺灣高等法院檢察署令轉臺灣屏東地方法院檢察署\n    偵查後移送併案。",
    "reason": "一、訊據被告乙○○固供承有於前開時、地，分別向告訴人高珍公司、丙○○公司訂\n    貨，均簽發支票作為支付貨款之擔保，然支票屆期提示均遭退票，迄今貨款未清\n    償等事實不諱，然矢口否認有何詐欺犯行，辯稱：我係因週轉不靈，才會支票跳\n    票、無力支付貨款，並非蓄意詐欺云云。惟查：\n  (一)右揭被告與告訴人高珍公司、丙○○公司均為第一次交易，被告竟故為隱匿未告\n    知經濟狀況不佳，且因週轉不靈，已陷於無清償能力，佯以交付支票擔保貨款之\n    方式，大量向告訴人公司等訂購飲用水貨品，分別詐得貨款十九萬零三百五十五\n    元、二十九萬零四百元等事實，業據告訴代理人林高麗娟、廖照雄、藍德勝於警\n    詢、偵查及本院審理中指訴綦詳（高雄地檢署九十發查一六一四號卷十四至十五\n    頁、九十偵緝一二三八號卷二四至二五頁、台北地檢署九一偵三九０號卷第三頁\n    、本院易字卷第十六至十七頁、易緝卷三三至三五頁），並有高珍公司客戶銷貨\n    交易明細表一紙、丙○○公司請款明細表三紙、上開被告開立並交付供擔保貨款\n    之支票暨退票理由單各三紙、被告所經營之三民公司營利事業登記資料及名片各\n    一紙等在卷可稽（高雄地檢署九十發查一六一四號卷第四至六、十一頁、台北地\n    檢署九一偵三九０號卷第十三至十七頁），復據被告於本院審理時自承：當初我\n    做生意失敗，經濟狀況不好，均是第一次與高珍公司、丙○○公司做生意；我心\n    想訂貨後若賣出去，就可以得利，但不如我所願，後來利息又高，所以我週轉不\n    過來，當時我是挪東補西等語在卷（本院易緝卷第六、第三十五頁）。\n  (二)被告雖辯稱：我是因週轉不靈才欠告訴人等貨款，沒有詐欺意圖云云，然依卷附\n    高雄市票據交換所函覆之被告退票明細記錄觀之（高雄地檢署九十發查一六一四\n    號卷第二十頁以下），被告自九十年一月二日起之退票紀錄即接連不斷，且迄查\n    詢日九十年七月十八日止之最近一年退票、註銷及待註銷之支票張數高達七十四\n    張，金額更高達一千二百九十四萬七千八百五十八萬元，並自九十年六月八日起\n    列為拒絕往來戶等情，核與其上開自承：當時我經濟狀況不佳、經常挪東補西等\n    語相符，足徵被告於向告訴人等訂貨之九十年一月至三月間，確已因財力狀況不\n    佳而陷入困境，顯無支付償債之能力。又被告與告訴人高珍公司、丙○○公司均\n    係第一次交易等情，已據告訴人等於本院審理時指訴明確，且為被告所不否認，\n    被告與告訴人等並無交易往來，竟於上開經濟狀況及支付能力不佳期間，密集、\n    大量向告訴人等訂貨，有卷附銷貨明細表、請款明細等可憑，顯見被告明知其經\n    濟狀況不佳、資力不足，可預見其開立之支票於票載之發票日無法兌現，仍故意\n    隱匿不告知此事實，於短期內大量訂貨，並簽發屆期顯無兌現可能之支票，藉資\n    取信，詐騙告訴人等售予其貨品，其主觀上確有不法所有意圖，客觀上亦有施用\n    詐術之行為甚明。再被告於詐得上開貨品後，所交付之支票多紙屆期均遭退票，\n    有前開票據資料附卷可查，嗣被告旋即遷離原址，避不見面，致告訴人追索無著\n    ，迄高珍公司向臺灣高雄地方法院檢察署提起本件告訴後，經該署發佈通緝始行\n    到案，均有相關卷證資料在卷可稽；被告事後雖有二次匯款各五千元予告訴人高\n    珍公司，然其經檢察官提起本件公訴後，復經本院合法傳喚無正當理由不到庭，\n    再度經發佈通緝方緝獲到案，且迄本院審結為止，被告均未再償還告訴人分文，\n    足見被告並無還款解決債務之誠意，益證其自始即有詐欺之不法意圖，是被告事\n    後匯款之行為，尚難據為其有利之認定。\n  (三)綜上，被告上開所辯，均係事後避就卸責之詞，不足採信。本件事證明確，被告\n    詐欺取財之犯行，堪予認定。\n二、核被告乙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。其先後二次\n    詐欺取財犯行，時間緊接，所犯又係構成要件相同之罪，顯係基於概括犯意為之\n    ，為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。公訴人雖未就被\n    告事實(二)部分之詐欺犯行提起公訴，惟與前開論罪科刑部分有連續犯之裁判上一\n    罪關係，復經檢察官移送併辦，基於審判不可分原則，本院自應併予審究，附此\n    敘明。爰審酌被告素行尚佳，有台灣高等法院被告全國前案紀錄表及臺灣高雄地\n    方法院檢察署刑案查註資料紀錄各一份在卷可按，此次貪圖己利，明知自己經濟\n    狀況不佳，已無付款能力，仍大量訂貨、詐騙他人財物，旋潛逃無蹤，嚴重損害\n    他人財產權益，破壞交易秩序，誠屬不該，念其犯後坦承部分犯行，態度尚佳，\n    然迄未與告訴人達成和解，賠償其損害，及犯罪所得款項非鉅等一切情狀，量處\n    如主文所示之刑，併諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百三\n十九條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      四    月    三十    日\n                                臺灣高雄地方法院刑事第十二庭\n                                        審判長法  官  張世賢\n                                              法  官  鍾素鳳\n                                              法  官  林韋岑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n            書記官  林慧君"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易緝字第六三號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因詐欺案件，經檢察官提起公訴（九十年度偵緝字第一二三八號），及移併案審理（臺灣屏東地方法院檢察署九十一年度偵字第一二六三號），本院判決如左：主文乙○○連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑伍月，如易科罰金，以佰元折算壹日。事實一、乙○○係設於屏東縣枋寮鄉○○路九十號之「三民食品有限公司」（下稱三民公司）之負責人，明知於民國九十年一月間，因經營不善、周轉困難，已無清償能力，詎為籌措資金週轉，竟故意隱匿前開已週轉不靈、無力償債等情不告知，基於意圖為自己不法所有之概括犯意，連續於：(一)九十年一月三十一日、同年三月十四日、三月二十六日、四月二日、四月七日，連續五次向林高麗娟所經營設在高雄縣大樹鄉○○路二０二之三九號之「高珍企業股份有限公司」（下稱高珍公司），以佯稱欲訂購飲用水販賣，貨款待月底結帳時，再以支票給付之方式，大量向高珍公司訂購總額共新台幣（下同）十九萬零三百五十五元之貨品，致該公司人員不疑有他，信以為真，依其所訂貨品數量，分次送貨至乙○○上址公司，詎乙○○於詐得貨品後，雖分別開立其為發票人、付款人屏東縣枋寮區漁會信用部、發票日均為九十年五月三十一日、面額各為七萬元、五萬六千一百元及四萬九千元之支票三紙，藉資取信，期間並再向林高麗娟佯稱：要向他人貼現週轉，償還貨款等語，藉口取回上開面額七萬元之支票一紙，惟事後並未償還該筆七萬元之債務，亦未歸還該支票，嗣林高麗娟屆期將前揭另二紙支票提示，均遭退票而不獲付款，林高麗娟再前往乙○○上址公司查詢時，乙○○早已逃逸無蹤，林高麗娟始知受騙；(二)九十年三月十五日，乙○○佯稱其三民公司為味全枋寮地區總經銷名義，並以上開同一開立支票擔保貨款之方式，向設於台北市○○街一一八巷十六弄三號一樓之「丙○○食品股份有限公司」（下稱丙○○公司）訂購飲用水一千九百五十箱，貨款共計二十九萬零四百元，致丙○○公司不疑有他，信以為真，依約出貨並請款，乙○○雖交付其為發票人、發票日九十年五月三十一日、面額二十九萬零四百元、付款人枋寮區漁會、票號ＦＡ0000000號之支票一紙，支付貨款，惟該支票經丙○○公司屆期提示，竟遭退票無法兌現，再經丙○○公司依法寄發存證信函至乙○○上址公司處，亦遭退回，無法投遞，丙○○公司方知受騙。二、案經高珍公司訴由臺灣高雄地方法院檢察署檢察官偵查起訴，及丙○○公司訴由臺灣台北地方法院檢察署呈請臺灣高等法院檢察署令轉臺灣屏東地方法院檢察署偵查後移送併案。理由一、訊據被告乙○○固供承有於前開時、地，分別向告訴人高珍公司、丙○○公司訂貨，均簽發支票作為支付貨款之擔保，然支票屆期提示均遭退票，迄今貨款未清償等事實不諱，然矢口否認有何詐欺犯行，辯稱：我係因週轉不靈，才會支票跳票、無力支付貨款，並非蓄意詐欺云云。惟查：(一)右揭被告與告訴人高珍公司、丙○○公司均為第一次交易，被告竟故為隱匿未告知經濟狀況不佳，且因週轉不靈，已陷於無清償能力，佯以交付支票擔保貨款之方式，大量向告訴人公司等訂購飲用水貨品，分別詐得貨款十九萬零三百五十五元、二十九萬零四百元等事實，業據告訴代理人林高麗娟、廖照雄、藍德勝於警詢、偵查及本院審理中指訴綦詳（高雄地檢署九十發查一六一四號卷十四至十五頁、九十偵緝一二三八號卷二四至二五頁、台北地檢署九一偵三九０號卷第三頁、本院易字卷第十六至十七頁、易緝卷三三至三五頁），並有高珍公司客戶銷貨交易明細表一紙、丙○○公司請款明細表三紙、上開被告開立並交付供擔保貨款之支票暨退票理由單各三紙、被告所經營之三民公司營利事業登記資料及名片各一紙等在卷可稽（高雄地檢署九十發查一六一四號卷第四至六、十一頁、台北地檢署九一偵三九０號卷第十三至十七頁），復據被告於本院審理時自承：當初我做生意失敗，經濟狀況不好，均是第一次與高珍公司、丙○○公司做生意；我心想訂貨後若賣出去，就可以得利，但不如我所願，後來利息又高，所以我週轉不過來，當時我是挪東補西等語在卷（本院易緝卷第六、第三十五頁）。(二)被告雖辯稱：我是因週轉不靈才欠告訴人等貨款，沒有詐欺意圖云云，然依卷附高雄市票據交換所函覆之被告退票明細記錄觀之（高雄地檢署九十發查一六一四號卷第二十頁以下），被告自九十年一月二日起之退票紀錄即接連不斷，且迄查詢日九十年七月十八日止之最近一年退票、註銷及待註銷之支票張數高達七十四張，金額更高達一千二百九十四萬七千八百五十八萬元，並自九十年六月八日起列為拒絕往來戶等情，核與其上開自承：當時我經濟狀況不佳、經常挪東補西等語相符，足徵被告於向告訴人等訂貨之九十年一月至三月間，確已因財力狀況不佳而陷入困境，顯無支付償債之能力。又被告與告訴人高珍公司、丙○○公司均係第一次交易等情，已據告訴人等於本院審理時指訴明確，且為被告所不否認，被告與告訴人等並無交易往來，竟於上開經濟狀況及支付能力不佳期間，密集、大量向告訴人等訂貨，有卷附銷貨明細表、請款明細等可憑，顯見被告明知其經濟狀況不佳、資力不足，可預見其開立之支票於票載之發票日無法兌現，仍故意隱匿不告知此事實，於短期內大量訂貨，並簽發屆期顯無兌現可能之支票，藉資取信，詐騙告訴人等售予其貨品，其主觀上確有不法所有意圖，客觀上亦有施用詐術之行為甚明。再被告於詐得上開貨品後，所交付之支票多紙屆期均遭退票，有前開票據資料附卷可查，嗣被告旋即遷離原址，避不見面，致告訴人追索無著，迄高珍公司向臺灣高雄地方法院檢察署提起本件告訴後，經該署發佈通緝始行到案，均有相關卷證資料在卷可稽；被告事後雖有二次匯款各五千元予告訴人高珍公司，然其經檢察官提起本件公訴後，復經本院合法傳喚無正當理由不到庭，再度經發佈通緝方緝獲到案，且迄本院審結為止，被告均未再償還告訴人分文，足見被告並無還款解決債務之誠意，益證其自始即有詐欺之不法意圖，是被告事後匯款之行為，尚難據為其有利之認定。(三)綜上，被告上開所辯，均係事後避就卸責之詞，不足採信。本件事證明確，被告詐欺取財之犯行，堪予認定。二、核被告乙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。其先後二次詐欺取財犯行，時間緊接，所犯又係構成要件相同之罪，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。公訴人雖未就被告事實(二)部分之詐欺犯行提起公訴，惟與前開論罪科刑部分有連續犯之裁判上一罪關係，復經檢察官移送併辦，基於審判不可分原則，本院自應併予審究，附此敘明。爰審酌被告素行尚佳，有台灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案查註資料紀錄各一份在卷可按，此次貪圖己利，明知自己經濟狀況不佳，已無付款能力，仍大量訂貨、詐騙他人財物，旋潛逃無蹤，嚴重損害他人財產權益，破壞交易秩序，誠屬不該，念其犯後坦承部分犯行，態度尚佳，然迄未與告訴人達成和解，賠償其損害，及犯罪所得款項非鉅等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百三十九條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年四月三十日臺灣高雄地方法院刑事第十二庭審判長法官張世賢法官鍾素鳳法官林韋岑右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林慧君中華民國九十三年五月四日【附錄本判決論罪科刑法條】中華民國刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "張世賢",
      "鍾素鳳",
      "林韋岑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林慧君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十年度偵緝字第一二三八號），及移",
      "併案審理（臺灣屏東地方法院檢察署九十一年度偵字第一二六三號），本院判決如左",
      "："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-30",
  "created_at": "2016-02-05 23:57:31",
  "updated_at": "2016-02-05 23:57:31"
}