{
  "identify": "SCD-93-竹簡-382-20040430-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "竹簡",
  "number": "382",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事簡易判決                    九十三年度竹簡字第三八二號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官聲請簡易判決處刑（九十二年度偵字第五二八一號）\n，本院認不得以簡易判決處刑，改依通常程序審理，嗣本院合議庭認為宜以簡易判決\n處刑，判決如左：\n    主  文\n甲○○攜帶兇器竊盜，處有期徒刑柒月，緩刑貳年。\n    事實及證據\n一、本件犯罪事實及證據，除於犯罪事實欄中應補充「扳手（未扣案）」，證據並所\n    犯法條欄中應補充「被告甲○○於本院調查時坦白承認上開犯行」外，餘均引用\n    檢察官聲請簡易判決處刑書之記載（如附件）。\n二、被告甲○○前雖曾受有期徒刑以上刑之宣告，但執行完畢後，五年以內未曾受有\n    期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法\n    院檢察署刑案資料查註紀錄表各一份在卷可查，其因一時短於思慮，致罹刑章，\n    行為誠屬不該，參以被害人亦已領回所失財物，被告犯後亦坦白承認犯行已深知\n    悔悟，經此偵查程序及科刑判決後當知所警惕，相信不會再犯，本院認為前開對\n    其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以勵自新。又被告所\n    持以為上揭犯行所用之扳手一支，並未扣案，且被告於警訊時亦自承：已經丟掉\n    了等語，且現今距離案發當時已相隔七個月餘，應認該扳手業已滅失，爰不予以\n    宣告沒收之，附此敘明。\n三、依刑事訴訟法第四百五十二條、第四百四十九條第二項、第四百五十四條第二項\n    ，刑法第三百二十一條第一項第三款、第七十四條第二款，逕以簡易判決量處如\n    主文所示之刑。\n中      華      民      國    九十三    年      四      月     三十     日\n                                  臺灣新竹地方法院新竹簡易庭\n                                          法  官   楊惠芬\n右正本證明與原本無異。\n                                          書記官   汪淑菁\n中      華      民      國    九十三    年      四      月     三十     日\n附錄本案論罪科刑法條：\n刑法第三百二十一條第一項第三款：\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n三  攜帶兇器而犯之者。\n",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事簡易判決九十三年度竹簡字第三八二號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官聲請簡易判決處刑（九十二年度偵字第五二八一號），本院認不得以簡易判決處刑，改依通常程序審理，嗣本院合議庭認為宜以簡易判決處刑，判決如左：主文甲○○攜帶兇器竊盜，處有期徒刑柒月，緩刑貳年。事實及證據一、本件犯罪事實及證據，除於犯罪事實欄中應補充「扳手（未扣案）」，證據並所犯法條欄中應補充「被告甲○○於本院調查時坦白承認上開犯行」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、被告甲○○前雖曾受有期徒刑以上刑之宣告，但執行完畢後，五年以內未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註紀錄表各一份在卷可查，其因一時短於思慮，致罹刑章，行為誠屬不該，參以被害人亦已領回所失財物，被告犯後亦坦白承認犯行已深知悔悟，經此偵查程序及科刑判決後當知所警惕，相信不會再犯，本院認為前開對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以勵自新。又被告所持以為上揭犯行所用之扳手一支，並未扣案，且被告於警訊時亦自承：已經丟掉了等語，且現今距離案發當時已相隔七個月餘，應認該扳手業已滅失，爰不予以宣告沒收之，附此敘明。三、依刑事訴訟法第四百五十二條、第四百四十九條第二項、第四百五十四條第二項，刑法第三百二十一條第一項第三款、第七十四條第二款，逕以簡易判決量處如主文所示之刑。中華民國九十三年四月三十日臺灣新竹地方法院新竹簡易庭法官楊惠芬右正本證明與原本無異。書記官汪淑菁中華民國九十三年四月三十日附錄本案論罪科刑法條：刑法第三百二十一條第一項第三款：犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：三攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "楊惠芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "汪淑菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官聲請簡易判決處刑（九十二年度偵字第五二八一號）",
      "，本院認不得以簡易判決處刑，改依通常程序審理，嗣本院合議庭認為宜以簡易判決",
      "處刑，判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-30",
  "created_at": "2016-02-05 23:56:18",
  "updated_at": "2016-02-05 23:56:18"
}