{
  "identify": "TCD-93-易緝-244-20040430-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "244",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易緝字第二四四號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官提起公訴（八十八年度偵字第八三二八號），本院合\n議庭裁定改以簡式審判程序審理後，判決如左：\n    主    文\n甲○○攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之鐵\n鉗壹支，沒收。\n    事    實\n一、甲○○意圖為自己不法之所有，於民國八十八年三月二十五日上午九時三十分許\n    ，至位於臺中縣烏日鄉新盛巷五七號之「寶泰瀝青公司」（下稱寶泰公司）廣場\n    ，以其所有客觀上足供兇器使用之鐵鉗一支，竊取寶泰公司所有車庫之車棚四個\n    ，得手後正欲離去之際，適為寶泰公司之職員乙○○發覺而報警當場查獲，並扣\n    得前揭車棚四個（業經發還寶泰公司）及甲○○所有，供其行竊所用之鐵鉗一支\n    。\n二、案經臺中縣警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、右揭事實，業據被告甲○○迭次於警詢、偵查及本院審理時供承不諱，核與證人\n    即寶泰公司之職員乙○○證述情節相符，復有贓物認領保管收據附卷足佐，並有\n    鐵鉗一支扣案可憑，是足見被告上開自白，核與事實相符。本件事證明確，被告\n    上開犯行，洵堪認定。\n二、按鐵鉗，質硬而型尖，客觀上足以危害他人之生命、身體之安全，自屬兇器。核\n    被告甲○○所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。爰\n    審酌被告犯罪之動機、目的、手段，其攜帶兇器所致社會危害性非淺，所竊物品\n    之價值，以及其犯罪後業已坦承犯行，顯知悔悟之態度等一切情狀，量處如主文\n    所示之刑。另被告行為後，刑法第四十一條業於九十年一月十日修正公布，同年\n    月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下\n    有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育\n    、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下\n    折算一日，易科罰金。」，而修正前刑法第四十一條則規定「犯最重本刑為三年\n    以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、\n    教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，\n    易科罰金。」，比較新舊法結果，以新法較有利於行為人，是本件自應適用裁判\n    時之法律即修正後刑法第四十一條第一項前段之規定，就被告所宣告之刑併諭知\n    易科罰金之折算標準。扣案之鐵鉗一支，係被告所有，且供被告竊盜所用之物，\n    業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第二條第一項前段、第三百二十一條第一項第三款、修正後第四十一條第一項\n前段、第三十八條第一項第二款、罰金罰鍰提高標準條例第二條，判決如主文。\n中     華      民      國     九十三    年      四      月     三十     日\n                              臺灣臺中地方法院刑事第二庭\n                                      法  官  許  惠  瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院（須附繕本）。\n                                      書記官\n中     華      民      國     九十三    年      四      月     三十     日\n附錄法條：\n刑法第三百二十一條第一項第三款\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑。\n第三款：攜帶兇器而犯之者。\n",
  "structure": {
    "main": "甲○○攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之鐵\n鉗壹支，沒收。",
    "fact": "一、甲○○意圖為自己不法之所有，於民國八十八年三月二十五日上午九時三十分許\n    ，至位於臺中縣烏日鄉新盛巷五七號之「寶泰瀝青公司」（下稱寶泰公司）廣場\n    ，以其所有客觀上足供兇器使用之鐵鉗一支，竊取寶泰公司所有車庫之車棚四個\n    ，得手後正欲離去之際，適為寶泰公司之職員乙○○發覺而報警當場查獲，並扣\n    得前揭車棚四個（業經發還寶泰公司）及甲○○所有，供其行竊所用之鐵鉗一支\n    。\n二、案經臺中縣警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○迭次於警詢、偵查及本院審理時供承不諱，核與證人\n    即寶泰公司之職員乙○○證述情節相符，復有贓物認領保管收據附卷足佐，並有\n    鐵鉗一支扣案可憑，是足見被告上開自白，核與事實相符。本件事證明確，被告\n    上開犯行，洵堪認定。\n二、按鐵鉗，質硬而型尖，客觀上足以危害他人之生命、身體之安全，自屬兇器。核\n    被告甲○○所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。爰\n    審酌被告犯罪之動機、目的、手段，其攜帶兇器所致社會危害性非淺，所竊物品\n    之價值，以及其犯罪後業已坦承犯行，顯知悔悟之態度等一切情狀，量處如主文\n    所示之刑。另被告行為後，刑法第四十一條業於九十年一月十日修正公布，同年\n    月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下\n    有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育\n    、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下\n    折算一日，易科罰金。」，而修正前刑法第四十一條則規定「犯最重本刑為三年\n    以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、\n    教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，\n    易科罰金。」，比較新舊法結果，以新法較有利於行為人，是本件自應適用裁判\n    時之法律即修正後刑法第四十一條第一項前段之規定，就被告所宣告之刑併諭知\n    易科罰金之折算標準。扣案之鐵鉗一支，係被告所有，且供被告竊盜所用之物，\n    業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第二條第一項前段、第三百二十一條第一項第三款、修正後第四十一條第一項\n前段、第三十八條第一項第二款、罰金罰鍰提高標準條例第二條，判決如主文。\n中     華      民      國     九十三    年      四      月     三十     日\n                              臺灣臺中地方法院刑事第二庭\n                                      法  官  許  惠  瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院（須附繕本）。\n                                      書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易緝字第二四四號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官提起公訴（八十八年度偵字第八三二八號），本院合議庭裁定改以簡式審判程序審理後，判決如左：主文甲○○攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之鐵鉗壹支，沒收。事實一、甲○○意圖為自己不法之所有，於民國八十八年三月二十五日上午九時三十分許，至位於臺中縣烏日鄉新盛巷五七號之「寶泰瀝青公司」（下稱寶泰公司）廣場，以其所有客觀上足供兇器使用之鐵鉗一支，竊取寶泰公司所有車庫之車棚四個，得手後正欲離去之際，適為寶泰公司之職員乙○○發覺而報警當場查獲，並扣得前揭車棚四個（業經發還寶泰公司）及甲○○所有，供其行竊所用之鐵鉗一支。二、案經臺中縣警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○迭次於警詢、偵查及本院審理時供承不諱，核與證人即寶泰公司之職員乙○○證述情節相符，復有贓物認領保管收據附卷足佐，並有鐵鉗一支扣案可憑，是足見被告上開自白，核與事實相符。本件事證明確，被告上開犯行，洵堪認定。二、按鐵鉗，質硬而型尖，客觀上足以危害他人之生命、身體之安全，自屬兇器。核被告甲○○所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。爰審酌被告犯罪之動機、目的、手段，其攜帶兇器所致社會危害性非淺，所竊物品之價值，以及其犯罪後業已坦承犯行，顯知悔悟之態度等一切情狀，量處如主文所示之刑。另被告行為後，刑法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，而修正前刑法第四十一條則規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，比較新舊法結果，以新法較有利於行為人，是本件自應適用裁判時之法律即修正後刑法第四十一條第一項前段之規定，就被告所宣告之刑併諭知易科罰金之折算標準。扣案之鐵鉗一支，係被告所有，且供被告竊盜所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二條第一項前段、第三百二十一條第一項第三款、修正後第四十一條第一項前段、第三十八條第一項第二款、罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十三年四月三十日臺灣臺中地方法院刑事第二庭法官許惠瑜右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院（須附繕本）。書記官中華民國九十三年四月三十日附錄法條：刑法第三百二十一條第一項第三款犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑。第三款：攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "許惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年四月三十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官提起公訴（八十八年度偵字第八三二八號），本院合",
      "議庭裁定改以簡式審判程序審理後，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-30",
  "created_at": "2016-02-05 23:51:20",
  "updated_at": "2016-02-05 23:51:20"
}