{
  "identify": "KSH-93-抗更-1-20040304-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "抗更(一)",
  "number": "1",
  "jcheck": "1",
  "reason": "停止執行",
  "content": "臺灣高等法院高雄分院民事裁定                    九十三年度抗更(一)字第一號\n      抗  告  人  乙○○\n右抗告人因與相對人甲○○間聲請停止執行事件，對於中華民國九十二年六月二十四\n日臺灣高雄地方法院九十二年度聲字第七五○號所為裁定提起抗告，經最高法院第一\n次發回更審，本院裁定如左：\n    主    文\n原裁定廢棄。\n相對人供擔保新臺幣佰肆拾萬元，或同額高雄區中小企業銀行無記名可轉讓定期存\n單後，臺灣高雄地方法院九十二年執助字第三八四號執行事件、台灣屏東地方法院九\n十二年度執字第四八八九號執行事件之強制執行程序，於台灣高雄地方法院九十二年\n度訴字第一八九二號債務人異議之訴事件判決確定前，應暫予停止。\n聲請及抗告程序費用由相對人負擔。\n    理    由\n一、本件相對人以其經向原審法院提起債務人異議之訴為理由，聲請裁定停止同院九\n    十二年度執助字第三八四號執行事件及台灣屏東地方法院九十二年度執字第四八\n    八九號執行事件之強制執行程序（下稱系爭執行程序），經原審法院審酌抗告人\n    因停止執行而延期受償可能受有利息損失，酌定命相對人提供新台幣（下同）六\n    十五萬元為擔保後得暫時停止執行。抗告人不服而提起抗告，其意旨略以：抗告\n    人因停止執行延期受償，必須向銀行申請信用貸款，年息百分之十九，扣除百分\n    之五之法定遲延利息，將受有年息百分之十四之利息損失，且系爭執行程序苟經\n    停止，相對人可趁機脫產，將來再續行執行時，將有不能受償之危險，故不應准\n    相對人聲請停止執行，如准予停止執行，損害額應為三百四十萬元本金加上利息\n    損失，而請求廢棄原裁定，駁回相對人之聲請或更為適當之裁定云云。\n二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，\n    或提起宣告調解無效之訴、撤銷調解之訴、或對於許可強制執行之裁定提起抗告\n    時，法院因必要情形，或依聲請定相當並確實擔保，得為停止強制執行之裁定。\n    強制執行法第十八條第二項定有明文。又法院依強制執行法第十八條第二項裁定\n    准許停止強制執行所定之擔保金，係備供債權人因停止執行所受損害之賠償，其\n    數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之損害額\n    ，或其因另供擔保強制執行所受之損害額定之。（最高法院八十七年度台抗字第\n    五二九號裁定參照）經查，相對人主張對抗告人有七百十一萬元損害賠償請求權\n    得據以與執行債權抵銷為由，對抗告人提起第三人異議之訴（原審法院九十二年\n    度訴字第一八九二號），有電話查詢紀錄一件可稽（本院前審卷第十三頁），則\n    原審法院以抗告人提起第三人異議之訴，合於前開規定，而准許其停止執行之聲\n    請，核屬有據。而系爭執行程序對相對人所為之執行，係扣押相對人對第三人天\n    仁醫院之薪資債權及中央健保局高屏分局之健保給付債權，相對人於九十二年七\n    月三日據原裁定供擔保六十五萬元；於同年月四日提出提存書於執行法院，經向\n    執行法院查詢並調取相對人陳報狀影本可稽（本院卷十九至二十四頁），則執行\n    法院自相對人提出供擔保證明時起，即應停止執行程之進行。其次，經查詢本件\n    停止執行前扣押相對人對第三人之債權情形，據中央健保局高屏分局函稱：債務\n    人目前尚無醫療費用可供扣押（本院卷十三頁），及天仁醫院先則向執行法院陳\n    稱：相對人月領二十六萬元，經代扣向銀行擔保借款之本息，已超過所得三分之\n    一；繼函稱：相對人係天仁醫院負責人，未支領薪資等語（本院卷第十六頁、二\n    十七頁），足認本件強制執行程序迄未扣押任何任債權。而本件執行程序扣押之\n    債權，均為金錢債權，若未及時扣押而經債務人領取，日後即難再對之執行，將\n    影響債權之受償，此與執行之標的為動產或不動產，而業經查封，或債權已經執\n    行扣押，債權人因而受有相當之保障者有異。故本院審酌相對人執行名義之債權\n    額為三百四十萬元，其未能即時受償可能遭受之損害，為停止執行後即無法扣押\n    相對人對第三人陸續發生之債權以受償，及本案訴訟至定讞，需費相當之期間，\n    因此可能受有之利息損害等情，認相對人所應供之擔保以三百四十萬元為適當。\n    原審未確實審酌上情，僅以抗告人可能受有利息損害，定相對人提供六十五萬元\n    之擔保金額後，得停止執行，尚有失當。抗告意旨指摘原裁定酌定擔保金額為不\n    當，求予廢棄，為有理由，應廢棄原裁定，並諭知如主文第二項所示。\n據上論結，本件抗告為有理由，依強制執行法第三十條之一，民事訴訟法第四百九十\n五條之一第一項、第四百四十九條第二項、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      三      月      四      日\n                                                          民事第六庭\n~B1審判長法官  許明進\n~B2法      官  李炫德\n~B3法      官  謝肅珍\n正本係照原本作成。\n如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納再抗告費新臺幣一千元。\n再為抗告應以適用法規顯有錯誤為理由，並委任律師為代理人。\n抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審代理人。\n抗告人或其法定代理人具有律師資格者及前項情形，應於提起抗告或委任時釋明之。\n中      華      民      國    九十三    年      三      月      五      日\n~B法院書記官  邱麗莉\n",
  "structure": {
    "main": "原裁定廢棄。\n相對人供擔保新臺幣佰肆拾萬元，或同額高雄區中小企業銀行無記名可轉讓定期存\n單後，臺灣高雄地方法院九十二年執助字第三八四號執行事件、台灣屏東地方法院九\n十二年度執字第四八八九號執行事件之強制執行程序，於台灣高雄地方法院九十二年\n度訴字第一八九二號債務人異議之訴事件判決確定前，應暫予停止。\n聲請及抗告程序費用由相對人負擔。",
    "reason": "一、本件相對人以其經向原審法院提起債務人異議之訴為理由，聲請裁定停止同院九\n    十二年度執助字第三八四號執行事件及台灣屏東地方法院九十二年度執字第四八\n    八九號執行事件之強制執行程序（下稱系爭執行程序），經原審法院審酌抗告人\n    因停止執行而延期受償可能受有利息損失，酌定命相對人提供新台幣（下同）六\n    十五萬元為擔保後得暫時停止執行。抗告人不服而提起抗告，其意旨略以：抗告\n    人因停止執行延期受償，必須向銀行申請信用貸款，年息百分之十九，扣除百分\n    之五之法定遲延利息，將受有年息百分之十四之利息損失，且系爭執行程序苟經\n    停止，相對人可趁機脫產，將來再續行執行時，將有不能受償之危險，故不應准\n    相對人聲請停止執行，如准予停止執行，損害額應為三百四十萬元本金加上利息\n    損失，而請求廢棄原裁定，駁回相對人之聲請或更為適當之裁定云云。\n二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，\n    或提起宣告調解無效之訴、撤銷調解之訴、或對於許可強制執行之裁定提起抗告\n    時，法院因必要情形，或依聲請定相當並確實擔保，得為停止強制執行之裁定。\n    強制執行法第十八條第二項定有明文。又法院依強制執行法第十八條第二項裁定\n    准許停止強制執行所定之擔保金，係備供債權人因停止執行所受損害之賠償，其\n    數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之損害額\n    ，或其因另供擔保強制執行所受之損害額定之。（最高法院八十七年度台抗字第\n    五二九號裁定參照）經查，相對人主張對抗告人有七百十一萬元損害賠償請求權\n    得據以與執行債權抵銷為由，對抗告人提起第三人異議之訴（原審法院九十二年\n    度訴字第一八九二號），有電話查詢紀錄一件可稽（本院前審卷第十三頁），則\n    原審法院以抗告人提起第三人異議之訴，合於前開規定，而准許其停止執行之聲\n    請，核屬有據。而系爭執行程序對相對人所為之執行，係扣押相對人對第三人天\n    仁醫院之薪資債權及中央健保局高屏分局之健保給付債權，相對人於九十二年七\n    月三日據原裁定供擔保六十五萬元；於同年月四日提出提存書於執行法院，經向\n    執行法院查詢並調取相對人陳報狀影本可稽（本院卷十九至二十四頁），則執行\n    法院自相對人提出供擔保證明時起，即應停止執行程之進行。其次，經查詢本件\n    停止執行前扣押相對人對第三人之債權情形，據中央健保局高屏分局函稱：債務\n    人目前尚無醫療費用可供扣押（本院卷十三頁），及天仁醫院先則向執行法院陳\n    稱：相對人月領二十六萬元，經代扣向銀行擔保借款之本息，已超過所得三分之\n    一；繼函稱：相對人係天仁醫院負責人，未支領薪資等語（本院卷第十六頁、二\n    十七頁），足認本件強制執行程序迄未扣押任何任債權。而本件執行程序扣押之\n    債權，均為金錢債權，若未及時扣押而經債務人領取，日後即難再對之執行，將\n    影響債權之受償，此與執行之標的為動產或不動產，而業經查封，或債權已經執\n    行扣押，債權人因而受有相當之保障者有異。故本院審酌相對人執行名義之債權\n    額為三百四十萬元，其未能即時受償可能遭受之損害，為停止執行後即無法扣押\n    相對人對第三人陸續發生之債權以受償，及本案訴訟至定讞，需費相當之期間，\n    因此可能受有之利息損害等情，認相對人所應供之擔保以三百四十萬元為適當。\n    原審未確實審酌上情，僅以抗告人可能受有利息損害，定相對人提供六十五萬元\n    之擔保金額後，得停止執行，尚有失當。抗告意旨指摘原裁定酌定擔保金額為不\n    當，求予廢棄，為有理由，應廢棄原裁定，並諭知如主文第二項所示。\n據上論結，本件抗告為有理由，依強制執行法第三十條之一，民事訴訟法第四百九十\n五條之一第一項、第四百四十九條第二項、第七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院民事裁定九十三年度抗更(一)字第一號抗告人乙○○右抗告人因與相對人甲○○間聲請停止執行事件，對於中華民國九十二年六月二十四日臺灣高雄地方法院九十二年度聲字第七五○號所為裁定提起抗告，經最高法院第一次發回更審，本院裁定如左：主文原裁定廢棄。相對人供擔保新臺幣佰肆拾萬元，或同額高雄區中小企業銀行無記名可轉讓定期存單後，臺灣高雄地方法院九十二年執助字第三八四號執行事件、台灣屏東地方法院九十二年度執字第四八八九號執行事件之強制執行程序，於台灣高雄地方法院九十二年度訴字第一八九二號債務人異議之訴事件判決確定前，應暫予停止。聲請及抗告程序費用由相對人負擔。理由一、本件相對人以其經向原審法院提起債務人異議之訴為理由，聲請裁定停止同院九十二年度執助字第三八四號執行事件及台灣屏東地方法院九十二年度執字第四八八九號執行事件之強制執行程序（下稱系爭執行程序），經原審法院審酌抗告人因停止執行而延期受償可能受有利息損失，酌定命相對人提供新台幣（下同）六十五萬元為擔保後得暫時停止執行。抗告人不服而提起抗告，其意旨略以：抗告人因停止執行延期受償，必須向銀行申請信用貸款，年息百分之十九，扣除百分之五之法定遲延利息，將受有年息百分之十四之利息損失，且系爭執行程序苟經停止，相對人可趁機脫產，將來再續行執行時，將有不能受償之危險，故不應准相對人聲請停止執行，如准予停止執行，損害額應為三百四十萬元本金加上利息損失，而請求廢棄原裁定，駁回相對人之聲請或更為適當之裁定云云。二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之訴、或對於許可強制執行之裁定提起抗告時，法院因必要情形，或依聲請定相當並確實擔保，得為停止強制執行之裁定。強制執行法第十八條第二項定有明文。又法院依強制執行法第十八條第二項裁定准許停止強制執行所定之擔保金，係備供債權人因停止執行所受損害之賠償，其數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之損害額，或其因另供擔保強制執行所受之損害額定之。（最高法院八十七年度台抗字第五二九號裁定參照）經查，相對人主張對抗告人有七百十一萬元損害賠償請求權得據以與執行債權抵銷為由，對抗告人提起第三人異議之訴（原審法院九十二年度訴字第一八九二號），有電話查詢紀錄一件可稽（本院前審卷第十三頁），則原審法院以抗告人提起第三人異議之訴，合於前開規定，而准許其停止執行之聲請，核屬有據。而系爭執行程序對相對人所為之執行，係扣押相對人對第三人天仁醫院之薪資債權及中央健保局高屏分局之健保給付債權，相對人於九十二年七月三日據原裁定供擔保六十五萬元；於同年月四日提出提存書於執行法院，經向執行法院查詢並調取相對人陳報狀影本可稽（本院卷十九至二十四頁），則執行法院自相對人提出供擔保證明時起，即應停止執行程之進行。其次，經查詢本件停止執行前扣押相對人對第三人之債權情形，據中央健保局高屏分局函稱：債務人目前尚無醫療費用可供扣押（本院卷十三頁），及天仁醫院先則向執行法院陳稱：相對人月領二十六萬元，經代扣向銀行擔保借款之本息，已超過所得三分之一；繼函稱：相對人係天仁醫院負責人，未支領薪資等語（本院卷第十六頁、二十七頁），足認本件強制執行程序迄未扣押任何任債權。而本件執行程序扣押之債權，均為金錢債權，若未及時扣押而經債務人領取，日後即難再對之執行，將影響債權之受償，此與執行之標的為動產或不動產，而業經查封，或債權已經執行扣押，債權人因而受有相當之保障者有異。故本院審酌相對人執行名義之債權額為三百四十萬元，其未能即時受償可能遭受之損害，為停止執行後即無法扣押相對人對第三人陸續發生之債權以受償，及本案訴訟至定讞，需費相當之期間，因此可能受有之利息損害等情，認相對人所應供之擔保以三百四十萬元為適當。原審未確實審酌上情，僅以抗告人可能受有利息損害，定相對人提供六十五萬元之擔保金額後，得停止執行，尚有失當。抗告意旨指摘原裁定酌定擔保金額為不當，求予廢棄，為有理由，應廢棄原裁定，並諭知如主文第二項所示。據上論結，本件抗告為有理由，依強制執行法第三十條之一，民事訴訟法第四百九十五條之一第一項、第四百四十九條第二項、第七十八條，裁定如主文。中華民國九十三年三月四日民事第六庭~B1審判長法官許明進~B2法官李炫德~B3法官謝肅珍正本係照原本作成。如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納再抗告費新臺幣一千元。再為抗告應以適用法規顯有錯誤為理由，並委任律師為代理人。抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審代理人。抗告人或其法定代理人具有律師資格者及前項情形，應於提起抗告或委任時釋明之。中華民國九十三年三月五日~B法院書記官邱麗莉",
  "characters": {
    "judges": [
      "李炫德",
      "謝肅珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "抗告人或其法定代理人具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-04",
  "created_at": "2016-02-06 11:04:25",
  "updated_at": "2016-02-06 11:04:25"
}