{
  "identify": "TCD-92-訴-1224-20040303-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "1224",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院刑事判決                        九十二年度訴字第一二二四號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵續字第一五六號）及移\n    主  文\n丙○○連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰\n金，以參佰元折算壹日。在民國八十二年八月十日委任書及印鑑證明申請書上偽造之\n「陳陣」署名各壹枚沒收。\n    事  實\n一、丙○○係陳陣之子，並受陳陣委託代為保管陳陣之印鑑章及土地所有權狀。嗣陳\n    陣自民國八十二年四月二十三日起即因案羈押於臺灣臺中看守所（嗣於八十六年\n    五月二十日移送澎湖監獄，於八十七年十二月間保外就醫死亡）。詎丙○○竟利\n    用陳陣在監執行之機會，基於行使偽造私文書之概括犯意、使公務員登載不實事\n    項於所掌公文書及意圖為自己得財產上不法利益之犯意，（一）明知其並未經陳\n    陣授權、同意，竟於八十二年八月十日，至臺中縣大肚鄉戶政事務所請領陳陣印\n    鑑證明，先在八十二年八月十日委任書上委任人欄及印鑑證明申請書上當事人欄\n    偽造「陳陣」署名各一枚，並將上述印鑑章一枚交予該戶政事務所不知情之承辦\n    人員在委任書及申請書上蓋用「陳陣」印鑑章，而接續偽造陳陣委任書及印鑑證\n    明申請書，再當場持以行使交予該戶政事務所不知情之承辦人員據以申請核發「\n    陳陣」之印鑑證明，使該戶政事務所不知情之承辦人員發給「陳陣」之印鑑證明\n    二份予丙○○，足以生損害於戶政機關對於印鑑證明管理之正確性及陳陣。（二\n    ）旋丙○○復明知「陳陣」並未授權、同意丙○○將陳陣所有坐落於臺中縣大肚\n    鄉○○○段井子頭小段第十之九號之土地及其上建築物，以贈與方式移轉登記予\n    丙○○，竟仍委由不知情之楊淑真代為辦理將陳陣所有上開房地以贈與方式移轉\n    登記為丙○○所有，使不知情之楊淑真代為填寫資料並蓋用「陳陣」印鑑章於土\n    地登記申請書及贈與契約書上，而偽造土地登記申請書及贈與契約書各一份。再\n    由不知情之楊淑真於八十二年九月八日持至臺中縣清水地政事務所，行使上述偽\n    造之土地登記申請書及贈與契約書，向臺中縣清水地政事務所申請將前述房地以\n    贈與為由辦理所有權移轉登記至丙○○名下，致該地政事務所不知情之承辦公務\n    人員因而陷於錯誤，將該不實事項登載於職務上所掌土地及建築改良物登記簿謄\n    本之公文書，並據以核發所有權狀予丙○○，丙○○因而取得登記為上開房地所\n    有權人之財產上不法利益，並足以生損害於地政機關對於土地及建築改良物登記\n    管理之正確性及陳陣。\n二、案經陳陣之子即甲○○及乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴及\n    移送併辦。\n    理  由\n一、訊據被告丙○○固對於右揭受陳陣委託代為保管印鑑章及所有權狀、填載陳陣之\n    委託書及印鑑證明申請書向臺中縣大肚鄉戶政事務所申請取得印鑑證明及委託不\n    知情之楊淑真代向臺中縣清水地政事務所以贈與為由辦理土地及建物所有權移轉\n    登記並取得所有權狀之事實坦承不諱，惟矢口否認有何行使偽造私文書、使公務\n    員登載不實事項於所掌公文書及詐欺得利犯行，辯稱：陳陣被羈押於臺灣臺中看\n    守所後，伊曾多次前往會客，於會客時陳陣即表示要將上述房地過戶至伊名下，\n    伊係經陳陣同意、授權才填載陳陣委託書據以申辦印鑑證明並辦理房地過戶云云\n    。惟查，右揭事實，除被告係未經陳陣同意授權即為右述行為一節外，餘均據被\n    告於警詢及偵審中坦承不諱，核與告訴人甲○○、乙○○指訴情節及證人張明島\n    、林明珠、楊淑真於偵查中證述情節相符，並有委任書、印鑑證明申請書、土地\n    登記申請書、贈與契約書、印鑑證明書、戶口名簿影本、臺灣臺中看守所九十一\n    年六月二十八日中所正戒字第○九一○○○一二八○號函、陳陣前案紀錄表各一\n    份及被告寫具之自白書影本二份在卷可稽。且查，被告於警詢中係辯稱：陳陣生\n    前即向伊表示要將房子過戶予伊，由伊自行運用云云（見九十一年度偵字第九九\n    六六號偵查卷第六頁背面），嗣於九十二年六月二十四日偵查中則先辯稱：上述\n    房屋平時沒有人居住，因伊住在該屋附近，故陳陣有交待要將房地過戶予伊，陳\n    陣在臺灣臺中看守所時說要將房地過戶予伊兒子云云，旋又稱「（辦理過戶，有\n    無交待理由？）父親當時有答應將房地過戶在我名下，贊助我投資營建生意．．\n    。」云云（見同上偵查卷第二四、二五頁）；於九十一年七月二十四日偵查中又\n    稱：「（當時你父親交代你辦何事？）除了話家常、請律師，並要我將房子移轉\n    給我兒子的事趕快辦好。」、「（為何陳陣選在他在所（即臺灣臺中看守所）期\n    間處理房地產？）我也曾勸他不要急，可是他那時就將印鑑證明辦好交給我．．\n    。」、「是有移轉房地之交代，而父親出事後，所有聯絡事情都交代我去辦。『\n    我也不知道父親為何如此做法，只是照父親交代的去做』」云云（見同上偵查卷\n    第六九、七○頁）；嗣於九十一年十月七日偵查中又稱：「（有何證據可以證明\n    是你父親要過戶給你？）會客時說要過戶給我。」云云（見九十一年度偵續字第\n    一五六號偵查卷第二六頁）；嗣於本院審理中則辯稱：「我父親本來要過戶給我\n    大兒子，因我生意需要，才過戶到我名下，方便貸款。」、「．．我去（臺灣臺\n    中）看守所看他，他有交代房子過戶給我大兒子，我說你被收押先不要講這個。\n    後來我需要錢，我跟他說不要過戶給我兒子，直接用我名字，他說好．．。」云\n    云。查被告就陳陣究係稱要將房地過戶至何人名下一節，先係辯稱陳陣說要過戶\n    予伊云云，嗣則改稱陳陣說要過戶至伊兒子名下云云，且就陳陣係在何情況下稱\n    要將房地過戶至被告名下一情，被告或辯稱是依陳陣「交代」，伊且曾勸陳陣不\n    要急，伊亦不知陳陣為何如此做云云；或辯稱係因伊生意需要，由伊請陳陣同意\n    過戶云云，核被告就同一事實所辯情節先後不一，顯係臨訟卸責之詞，尚難採信\n    。再陳陣自八十二年四月二十三日起至八十三年六月止，在臺灣臺中看守所期間\n    之會客記錄，均無陳陣同意、授權被告為右開行為之記載，且經本院向臺灣臺中\n    看守所調取陳陣會客之錄音帶結果，該等會客錄音帶均已逾保存期限，無法調取\n    等節，有陳陣會客紀錄及臺灣臺中看守所九十二年十月二十二日中所正戒字第○\n    九二○○○四六一九號函各一份在卷可稽，自難採為有利於被告之認定，附此敘\n    明。\n二、核被告丙○○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、\n    刑法第二百十四條之明知不實事項使公務員登載於所掌公文書罪及刑法第三百三\n    十九條第二項之詐欺得利罪。被告盜用「陳陣」印章及偽造「陳陣」署名之行為\n    均係偽造私文書之部分行為；其偽造私文書後復持以行使，其偽造私文書之低度\n    行為，應為行使偽造私文書之高度行為所吸收，均不另論罪。又被告利用不知情\n    之臺中縣大肚鄉戶政事務所承辦人員在委任書及印鑑證明申請書上盜蓋「陳陣」\n    印章之行為；及利用不知情之楊淑真填寫資料並蓋用陳陣印鑑章於土地登記申請\n    書及贈與契約書各一份並持以行使之行為，均為間接正犯。再按，同時偽造同一\n    被害人之多件同類文書時，其被害法益仍僅一個，不能以其偽造之文書件數，計\n    算其法益接續犯。且連續犯所為之數行為，必須逐次實施，且依社會健全觀念，\n    前後所為，在時間差距上可以分開，在刑法評價上，各具獨立性，換言之，各次\n    所為，不僅在形式概念上係數行為，在法律評價上亦同，始足當之。如同時同地\n    或密切接近實施之數行為，在形式概念上雖為數行為，惟其獨立性薄弱，在刑法\n    評價上，難以強分，則係數個舉動之接續施行，應包括為一行為予以評價，方符\n    法之感情，應屬接續犯，仍屬單一一罪（最高法院八十九年度臺上字第二七三○\n    號判決、八十七年度臺上字第一八一一號判決、八十六年度臺上字第三二九五號\n    判例意旨參照）。查被告右揭偽造「陳陣」委任書、印鑑證明申請書；及偽造「\n    陳陣」土地登記申請書、贈與契約書之行為，均係利用同一機會，於時間、地點\n    均密接之情形下，就同一犯罪構成要件事實，本於單一犯意接續進行，各為接續\n    犯，各只成立一罪。被告先後二次行使偽造私文書犯行，時間緊接，手法相同，\n    觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯，應依刑法\n    第五十六條規定，以一罪論並加重其刑。再被告所犯上開連續行使偽造私文書罪\n    、明知不實事項使公務員登載於所掌公文書罪及詐欺得利罪三罪間，具有方法結\n    果之牽連關係，為牽連犯，應依刑法第五十五條規定，從一重之連續行使偽造私\n    文書罪處斷。又檢察官移送併辦部分，與經檢察官起訴部分係屬事實上同一，且\n    被告偽造「陳陣」土地登記申請書、贈與契約書及詐欺得利之行為，雖未據檢察\n    官起訴，惟既與經起訴部分具有連續犯（行使偽造私文書罪部分）及牽連犯（明\n    知不實事項使公務員登載於所掌公文書罪及詐欺得利罪部分）之裁判上一罪關係\n    ，本院自應併予審理，附此指明。爰審酌被告犯罪之動機、目的、手段、所生危\n    害及其犯罪後飾詞圖卸刑責之態度等一切情狀，量處如主文所示之刑。末查，刑\n    法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第\n    四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\n    六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正\n    當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與\n    修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而\n    受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行\n    顯有困難者，得以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法\n    結果，以新法較有利於被告，爰依刑法第二條第一項前段規定，適用裁判時之法\n    律即修正後刑法第四十一條第一項前段之規定，併就被告所處之有期徒刑六月，\n    諭知易科罰金之折算標準。又被告在八十二年八月十日委任書及印鑑證明申請書\n    上偽造之「陳陣」署名各一枚，應依刑法第二百十九條規定予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n五十六條、第二百十六條、第二百十條、第二百十四條、第三百三十九條第二項、第\n五十五條、第二百十九條、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條\n例第一條前段、第二條，判決如主文。\n中      華      民      國    九十三    年      三      月      三      日\n                              臺灣臺中地方法院刑事第十庭\n                                審判長法  官  郭  瑞  祥\n                                      法  官  蔡  建  興\n                                      法  官  江  奇  峰\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                      書記官\n中      華      民      國    九十三    年      三      月      三      日\n附錄論罪科刑法條\n第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n第二百十四條：\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n刑法第三百三十九條：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰\n金，以參佰元折算壹日。在民國八十二年八月十日委任書及印鑑證明申請書上偽造之\n「陳陣」署名各壹枚沒收。",
    "fact": "一、丙○○係陳陣之子，並受陳陣委託代為保管陳陣之印鑑章及土地所有權狀。嗣陳\n    陣自民國八十二年四月二十三日起即因案羈押於臺灣臺中看守所（嗣於八十六年\n    五月二十日移送澎湖監獄，於八十七年十二月間保外就醫死亡）。詎丙○○竟利\n    用陳陣在監執行之機會，基於行使偽造私文書之概括犯意、使公務員登載不實事\n    項於所掌公文書及意圖為自己得財產上不法利益之犯意，（一）明知其並未經陳\n    陣授權、同意，竟於八十二年八月十日，至臺中縣大肚鄉戶政事務所請領陳陣印\n    鑑證明，先在八十二年八月十日委任書上委任人欄及印鑑證明申請書上當事人欄\n    偽造「陳陣」署名各一枚，並將上述印鑑章一枚交予該戶政事務所不知情之承辦\n    人員在委任書及申請書上蓋用「陳陣」印鑑章，而接續偽造陳陣委任書及印鑑證\n    明申請書，再當場持以行使交予該戶政事務所不知情之承辦人員據以申請核發「\n    陳陣」之印鑑證明，使該戶政事務所不知情之承辦人員發給「陳陣」之印鑑證明\n    二份予丙○○，足以生損害於戶政機關對於印鑑證明管理之正確性及陳陣。（二\n    ）旋丙○○復明知「陳陣」並未授權、同意丙○○將陳陣所有坐落於臺中縣大肚\n    鄉○○○段井子頭小段第十之九號之土地及其上建築物，以贈與方式移轉登記予\n    丙○○，竟仍委由不知情之楊淑真代為辦理將陳陣所有上開房地以贈與方式移轉\n    登記為丙○○所有，使不知情之楊淑真代為填寫資料並蓋用「陳陣」印鑑章於土\n    地登記申請書及贈與契約書上，而偽造土地登記申請書及贈與契約書各一份。再\n    由不知情之楊淑真於八十二年九月八日持至臺中縣清水地政事務所，行使上述偽\n    造之土地登記申請書及贈與契約書，向臺中縣清水地政事務所申請將前述房地以\n    贈與為由辦理所有權移轉登記至丙○○名下，致該地政事務所不知情之承辦公務\n    人員因而陷於錯誤，將該不實事項登載於職務上所掌土地及建築改良物登記簿謄\n    本之公文書，並據以核發所有權狀予丙○○，丙○○因而取得登記為上開房地所\n    有權人之財產上不法利益，並足以生損害於地政機關對於土地及建築改良物登記\n    管理之正確性及陳陣。\n二、案經陳陣之子即甲○○及乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴及\n    移送併辦。",
    "reason": "一、訊據被告丙○○固對於右揭受陳陣委託代為保管印鑑章及所有權狀、填載陳陣之\n    委託書及印鑑證明申請書向臺中縣大肚鄉戶政事務所申請取得印鑑證明及委託不\n    知情之楊淑真代向臺中縣清水地政事務所以贈與為由辦理土地及建物所有權移轉\n    登記並取得所有權狀之事實坦承不諱，惟矢口否認有何行使偽造私文書、使公務\n    員登載不實事項於所掌公文書及詐欺得利犯行，辯稱：陳陣被羈押於臺灣臺中看\n    守所後，伊曾多次前往會客，於會客時陳陣即表示要將上述房地過戶至伊名下，\n    伊係經陳陣同意、授權才填載陳陣委託書據以申辦印鑑證明並辦理房地過戶云云\n    。惟查，右揭事實，除被告係未經陳陣同意授權即為右述行為一節外，餘均據被\n    告於警詢及偵審中坦承不諱，核與告訴人甲○○、乙○○指訴情節及證人張明島\n    、林明珠、楊淑真於偵查中證述情節相符，並有委任書、印鑑證明申請書、土地\n    登記申請書、贈與契約書、印鑑證明書、戶口名簿影本、臺灣臺中看守所九十一\n    年六月二十八日中所正戒字第○九一○○○一二八○號函、陳陣前案紀錄表各一\n    份及被告寫具之自白書影本二份在卷可稽。且查，被告於警詢中係辯稱：陳陣生\n    前即向伊表示要將房子過戶予伊，由伊自行運用云云（見九十一年度偵字第九九\n    六六號偵查卷第六頁背面），嗣於九十二年六月二十四日偵查中則先辯稱：上述\n    房屋平時沒有人居住，因伊住在該屋附近，故陳陣有交待要將房地過戶予伊，陳\n    陣在臺灣臺中看守所時說要將房地過戶予伊兒子云云，旋又稱「（辦理過戶，有\n    無交待理由？）父親當時有答應將房地過戶在我名下，贊助我投資營建生意．．\n    。」云云（見同上偵查卷第二四、二五頁）；於九十一年七月二十四日偵查中又\n    稱：「（當時你父親交代你辦何事？）除了話家常、請律師，並要我將房子移轉\n    給我兒子的事趕快辦好。」、「（為何陳陣選在他在所（即臺灣臺中看守所）期\n    間處理房地產？）我也曾勸他不要急，可是他那時就將印鑑證明辦好交給我．．\n    。」、「是有移轉房地之交代，而父親出事後，所有聯絡事情都交代我去辦。『\n    我也不知道父親為何如此做法，只是照父親交代的去做』」云云（見同上偵查卷\n    第六九、七○頁）；嗣於九十一年十月七日偵查中又稱：「（有何證據可以證明\n    是你父親要過戶給你？）會客時說要過戶給我。」云云（見九十一年度偵續字第\n    一五六號偵查卷第二六頁）；嗣於本院審理中則辯稱：「我父親本來要過戶給我\n    大兒子，因我生意需要，才過戶到我名下，方便貸款。」、「．．我去（臺灣臺\n    中）看守所看他，他有交代房子過戶給我大兒子，我說你被收押先不要講這個。\n    後來我需要錢，我跟他說不要過戶給我兒子，直接用我名字，他說好．．。」云\n    云。查被告就陳陣究係稱要將房地過戶至何人名下一節，先係辯稱陳陣說要過戶\n    予伊云云，嗣則改稱陳陣說要過戶至伊兒子名下云云，且就陳陣係在何情況下稱\n    要將房地過戶至被告名下一情，被告或辯稱是依陳陣「交代」，伊且曾勸陳陣不\n    要急，伊亦不知陳陣為何如此做云云；或辯稱係因伊生意需要，由伊請陳陣同意\n    過戶云云，核被告就同一事實所辯情節先後不一，顯係臨訟卸責之詞，尚難採信\n    。再陳陣自八十二年四月二十三日起至八十三年六月止，在臺灣臺中看守所期間\n    之會客記錄，均無陳陣同意、授權被告為右開行為之記載，且經本院向臺灣臺中\n    看守所調取陳陣會客之錄音帶結果，該等會客錄音帶均已逾保存期限，無法調取\n    等節，有陳陣會客紀錄及臺灣臺中看守所九十二年十月二十二日中所正戒字第○\n    九二○○○四六一九號函各一份在卷可稽，自難採為有利於被告之認定，附此敘\n    明。\n二、核被告丙○○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、\n    刑法第二百十四條之明知不實事項使公務員登載於所掌公文書罪及刑法第三百三\n    十九條第二項之詐欺得利罪。被告盜用「陳陣」印章及偽造「陳陣」署名之行為\n    均係偽造私文書之部分行為；其偽造私文書後復持以行使，其偽造私文書之低度\n    行為，應為行使偽造私文書之高度行為所吸收，均不另論罪。又被告利用不知情\n    之臺中縣大肚鄉戶政事務所承辦人員在委任書及印鑑證明申請書上盜蓋「陳陣」\n    印章之行為；及利用不知情之楊淑真填寫資料並蓋用陳陣印鑑章於土地登記申請\n    書及贈與契約書各一份並持以行使之行為，均為間接正犯。再按，同時偽造同一\n    被害人之多件同類文書時，其被害法益仍僅一個，不能以其偽造之文書件數，計\n    算其法益接續犯。且連續犯所為之數行為，必須逐次實施，且依社會健全觀念，\n    前後所為，在時間差距上可以分開，在刑法評價上，各具獨立性，換言之，各次\n    所為，不僅在形式概念上係數行為，在法律評價上亦同，始足當之。如同時同地\n    或密切接近實施之數行為，在形式概念上雖為數行為，惟其獨立性薄弱，在刑法\n    評價上，難以強分，則係數個舉動之接續施行，應包括為一行為予以評價，方符\n    法之感情，應屬接續犯，仍屬單一一罪（最高法院八十九年度臺上字第二七三○\n    號判決、八十七年度臺上字第一八一一號判決、八十六年度臺上字第三二九五號\n    判例意旨參照）。查被告右揭偽造「陳陣」委任書、印鑑證明申請書；及偽造「\n    陳陣」土地登記申請書、贈與契約書之行為，均係利用同一機會，於時間、地點\n    均密接之情形下，就同一犯罪構成要件事實，本於單一犯意接續進行，各為接續\n    犯，各只成立一罪。被告先後二次行使偽造私文書犯行，時間緊接，手法相同，\n    觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯，應依刑法\n    第五十六條規定，以一罪論並加重其刑。再被告所犯上開連續行使偽造私文書罪\n    、明知不實事項使公務員登載於所掌公文書罪及詐欺得利罪三罪間，具有方法結\n    果之牽連關係，為牽連犯，應依刑法第五十五條規定，從一重之連續行使偽造私\n    文書罪處斷。又檢察官移送併辦部分，與經檢察官起訴部分係屬事實上同一，且\n    被告偽造「陳陣」土地登記申請書、贈與契約書及詐欺得利之行為，雖未據檢察\n    官起訴，惟既與經起訴部分具有連續犯（行使偽造私文書罪部分）及牽連犯（明\n    知不實事項使公務員登載於所掌公文書罪及詐欺得利罪部分）之裁判上一罪關係\n    ，本院自應併予審理，附此指明。爰審酌被告犯罪之動機、目的、手段、所生危\n    害及其犯罪後飾詞圖卸刑責之態度等一切情狀，量處如主文所示之刑。末查，刑\n    法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第\n    四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\n    六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正\n    當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與\n    修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而\n    受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行\n    顯有困難者，得以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法\n    結果，以新法較有利於被告，爰依刑法第二條第一項前段規定，適用裁判時之法\n    律即修正後刑法第四十一條第一項前段之規定，併就被告所處之有期徒刑六月，\n    諭知易科罰金之折算標準。又被告在八十二年八月十日委任書及印鑑證明申請書\n    上偽造之「陳陣」署名各一枚，應依刑法第二百十九條規定予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n五十六條、第二百十六條、第二百十條、第二百十四條、第三百三十九條第二項、第\n五十五條、第二百十九條、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條\n例第一條前段、第二條，判決如主文。\n中      華      民      國    九十三    年      三      月      三      日\n                              臺灣臺中地方法院刑事第十庭\n                                審判長法  官  郭  瑞  祥\n                                      法  官  蔡  建  興\n                                      法  官  江  奇  峰\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                      書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十二年度訴字第一二二四號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵續字第一五六號）及移主文丙○○連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。在民國八十二年八月十日委任書及印鑑證明申請書上偽造之「陳陣」署名各壹枚沒收。事實一、丙○○係陳陣之子，並受陳陣委託代為保管陳陣之印鑑章及土地所有權狀。嗣陳陣自民國八十二年四月二十三日起即因案羈押於臺灣臺中看守所（嗣於八十六年五月二十日移送澎湖監獄，於八十七年十二月間保外就醫死亡）。詎丙○○竟利用陳陣在監執行之機會，基於行使偽造私文書之概括犯意、使公務員登載不實事項於所掌公文書及意圖為自己得財產上不法利益之犯意，（一）明知其並未經陳陣授權、同意，竟於八十二年八月十日，至臺中縣大肚鄉戶政事務所請領陳陣印鑑證明，先在八十二年八月十日委任書上委任人欄及印鑑證明申請書上當事人欄偽造「陳陣」署名各一枚，並將上述印鑑章一枚交予該戶政事務所不知情之承辦人員在委任書及申請書上蓋用「陳陣」印鑑章，而接續偽造陳陣委任書及印鑑證明申請書，再當場持以行使交予該戶政事務所不知情之承辦人員據以申請核發「陳陣」之印鑑證明，使該戶政事務所不知情之承辦人員發給「陳陣」之印鑑證明二份予丙○○，足以生損害於戶政機關對於印鑑證明管理之正確性及陳陣。（二）旋丙○○復明知「陳陣」並未授權、同意丙○○將陳陣所有坐落於臺中縣大肚鄉○○○段井子頭小段第十之九號之土地及其上建築物，以贈與方式移轉登記予丙○○，竟仍委由不知情之楊淑真代為辦理將陳陣所有上開房地以贈與方式移轉登記為丙○○所有，使不知情之楊淑真代為填寫資料並蓋用「陳陣」印鑑章於土地登記申請書及贈與契約書上，而偽造土地登記申請書及贈與契約書各一份。再由不知情之楊淑真於八十二年九月八日持至臺中縣清水地政事務所，行使上述偽造之土地登記申請書及贈與契約書，向臺中縣清水地政事務所申請將前述房地以贈與為由辦理所有權移轉登記至丙○○名下，致該地政事務所不知情之承辦公務人員因而陷於錯誤，將該不實事項登載於職務上所掌土地及建築改良物登記簿謄本之公文書，並據以核發所有權狀予丙○○，丙○○因而取得登記為上開房地所有權人之財產上不法利益，並足以生損害於地政機關對於土地及建築改良物登記管理之正確性及陳陣。二、案經陳陣之子即甲○○及乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴及移送併辦。理由一、訊據被告丙○○固對於右揭受陳陣委託代為保管印鑑章及所有權狀、填載陳陣之委託書及印鑑證明申請書向臺中縣大肚鄉戶政事務所申請取得印鑑證明及委託不知情之楊淑真代向臺中縣清水地政事務所以贈與為由辦理土地及建物所有權移轉登記並取得所有權狀之事實坦承不諱，惟矢口否認有何行使偽造私文書、使公務員登載不實事項於所掌公文書及詐欺得利犯行，辯稱：陳陣被羈押於臺灣臺中看守所後，伊曾多次前往會客，於會客時陳陣即表示要將上述房地過戶至伊名下，伊係經陳陣同意、授權才填載陳陣委託書據以申辦印鑑證明並辦理房地過戶云云。惟查，右揭事實，除被告係未經陳陣同意授權即為右述行為一節外，餘均據被告於警詢及偵審中坦承不諱，核與告訴人甲○○、乙○○指訴情節及證人張明島、林明珠、楊淑真於偵查中證述情節相符，並有委任書、印鑑證明申請書、土地登記申請書、贈與契約書、印鑑證明書、戶口名簿影本、臺灣臺中看守所九十一年六月二十八日中所正戒字第○九一○○○一二八○號函、陳陣前案紀錄表各一份及被告寫具之自白書影本二份在卷可稽。且查，被告於警詢中係辯稱：陳陣生前即向伊表示要將房子過戶予伊，由伊自行運用云云（見九十一年度偵字第九九六六號偵查卷第六頁背面），嗣於九十二年六月二十四日偵查中則先辯稱：上述房屋平時沒有人居住，因伊住在該屋附近，故陳陣有交待要將房地過戶予伊，陳陣在臺灣臺中看守所時說要將房地過戶予伊兒子云云，旋又稱「（辦理過戶，有無交待理由？）父親當時有答應將房地過戶在我名下，贊助我投資營建生意．．。」云云（見同上偵查卷第二四、二五頁）；於九十一年七月二十四日偵查中又稱：「（當時你父親交代你辦何事？）除了話家常、請律師，並要我將房子移轉給我兒子的事趕快辦好。」、「（為何陳陣選在他在所（即臺灣臺中看守所）期間處理房地產？）我也曾勸他不要急，可是他那時就將印鑑證明辦好交給我．．。」、「是有移轉房地之交代，而父親出事後，所有聯絡事情都交代我去辦。『我也不知道父親為何如此做法，只是照父親交代的去做』」云云（見同上偵查卷第六九、七○頁）；嗣於九十一年十月七日偵查中又稱：「（有何證據可以證明是你父親要過戶給你？）會客時說要過戶給我。」云云（見九十一年度偵續字第一五六號偵查卷第二六頁）；嗣於本院審理中則辯稱：「我父親本來要過戶給我大兒子，因我生意需要，才過戶到我名下，方便貸款。」、「．．我去（臺灣臺中）看守所看他，他有交代房子過戶給我大兒子，我說你被收押先不要講這個。後來我需要錢，我跟他說不要過戶給我兒子，直接用我名字，他說好．．。」云云。查被告就陳陣究係稱要將房地過戶至何人名下一節，先係辯稱陳陣說要過戶予伊云云，嗣則改稱陳陣說要過戶至伊兒子名下云云，且就陳陣係在何情況下稱要將房地過戶至被告名下一情，被告或辯稱是依陳陣「交代」，伊且曾勸陳陣不要急，伊亦不知陳陣為何如此做云云；或辯稱係因伊生意需要，由伊請陳陣同意過戶云云，核被告就同一事實所辯情節先後不一，顯係臨訟卸責之詞，尚難採信。再陳陣自八十二年四月二十三日起至八十三年六月止，在臺灣臺中看守所期間之會客記錄，均無陳陣同意、授權被告為右開行為之記載，且經本院向臺灣臺中看守所調取陳陣會客之錄音帶結果，該等會客錄音帶均已逾保存期限，無法調取等節，有陳陣會客紀錄及臺灣臺中看守所九十二年十月二十二日中所正戒字第○九二○○○四六一九號函各一份在卷可稽，自難採為有利於被告之認定，附此敘明。二、核被告丙○○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、刑法第二百十四條之明知不實事項使公務員登載於所掌公文書罪及刑法第三百三十九條第二項之詐欺得利罪。被告盜用「陳陣」印章及偽造「陳陣」署名之行為均係偽造私文書之部分行為；其偽造私文書後復持以行使，其偽造私文書之低度行為，應為行使偽造私文書之高度行為所吸收，均不另論罪。又被告利用不知情之臺中縣大肚鄉戶政事務所承辦人員在委任書及印鑑證明申請書上盜蓋「陳陣」印章之行為；及利用不知情之楊淑真填寫資料並蓋用陳陣印鑑章於土地登記申請書及贈與契約書各一份並持以行使之行為，均為間接正犯。再按，同時偽造同一被害人之多件同類文書時，其被害法益仍僅一個，不能以其偽造之文書件數，計算其法益接續犯。且連續犯所為之數行為，必須逐次實施，且依社會健全觀念，前後所為，在時間差距上可以分開，在刑法評價上，各具獨立性，換言之，各次所為，不僅在形式概念上係數行為，在法律評價上亦同，始足當之。如同時同地或密切接近實施之數行為，在形式概念上雖為數行為，惟其獨立性薄弱，在刑法評價上，難以強分，則係數個舉動之接續施行，應包括為一行為予以評價，方符法之感情，應屬接續犯，仍屬單一一罪（最高法院八十九年度臺上字第二七三○號判決、八十七年度臺上字第一八一一號判決、八十六年度臺上字第三二九五號判例意旨參照）。查被告右揭偽造「陳陣」委任書、印鑑證明申請書；及偽造「陳陣」土地登記申請書、贈與契約書之行為，均係利用同一機會，於時間、地點均密接之情形下，就同一犯罪構成要件事實，本於單一犯意接續進行，各為接續犯，各只成立一罪。被告先後二次行使偽造私文書犯行，時間緊接，手法相同，觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五十六條規定，以一罪論並加重其刑。再被告所犯上開連續行使偽造私文書罪、明知不實事項使公務員登載於所掌公文書罪及詐欺得利罪三罪間，具有方法結果之牽連關係，為牽連犯，應依刑法第五十五條規定，從一重之連續行使偽造私文書罪處斷。又檢察官移送併辦部分，與經檢察官起訴部分係屬事實上同一，且被告偽造「陳陣」土地登記申請書、贈與契約書及詐欺得利之行為，雖未據檢察官起訴，惟既與經起訴部分具有連續犯（行使偽造私文書罪部分）及牽連犯（明知不實事項使公務員登載於所掌公文書罪及詐欺得利罪部分）之裁判上一罪關係，本院自應併予審理，附此指明。爰審酌被告犯罪之動機、目的、手段、所生危害及其犯罪後飾詞圖卸刑責之態度等一切情狀，量處如主文所示之刑。末查，刑法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法結果，以新法較有利於被告，爰依刑法第二條第一項前段規定，適用裁判時之法律即修正後刑法第四十一條第一項前段之規定，併就被告所處之有期徒刑六月，諭知易科罰金之折算標準。又被告在八十二年八月十日委任書及印鑑證明申請書上偽造之「陳陣」署名各一枚，應依刑法第二百十九條規定予以宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第五十六條、第二百十六條、第二百十條、第二百十四條、第三百三十九條第二項、第五十五條、第二百十九條、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十三年三月三日臺灣臺中地方法院刑事第十庭審判長法官郭瑞祥法官蔡建興法官江奇峰右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十三年三月三日附錄論罪科刑法條第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。第二百十四條：明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第三百三十九條：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "郭瑞祥",
      "蔡建興",
      "江奇峰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年三月三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵續字第一五六號）及移"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-03",
  "created_at": "2016-02-06 11:00:38",
  "updated_at": "2016-02-06 11:00:38"
}