{
  "identify": "TNH-92-交上易-1065-20040303-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交上易",
  "number": "1065",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院臺南分院刑事判決          九十二年度交上易字第一六五號    Ｇ\n      上  訴  人\n      即  被  告  甲  ○  ○\n      選任辯護人  蘇  文  奕\n右上訴人因過失致死案件，不服臺灣臺南地方法院九十一年度交訴字第六○號中華民\n國九十二年九月十八日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度偵\n字第一二三三八號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n甲○○因過失致人於死，處有期徒刑陸月，如易科罰金以參佰元折算壹日，緩刑參年\n      事      實\n一、甲○○於民國（下同）九十年八月五日上午九時三十四分許，駕駛車牌號碼ＵＰ\n    ─六０二九號自用小客車，沿國道一號高速公路內側車道由北往南方向行駛，行\n    經國道一號高速公路三三三．九二公里南向處時，應注意汽車在行駛途中，不得\n    驟然或任意變換車道，如欲超越前車或變換車道時，應先顯示方向燈告知前後車\n    輛，並保持安全距離及間隔，方得超越或變換車道，又汽車超車及讓車時，聞有\n    消防車、救護車、警備車、工程救護車等之警號時，不論來自何方，均應立即避\n    讓，而依當時情形，客觀上並無不能注意之情事，其能注意同向右側後方外側車\n    道有開啟警示燈及警鳴器、高速行駛、執行任務之警備車行駛，可能會與其併行\n    ，竟疏未注意，未予避讓，為閃避車前飛來疑似黑色塑膠袋之不明物品，貿然向\n    右偏駛，車身進入右側外側車道，適有臺南縣警察局佳里分局警備隊隊長楊進雄\n    （同案被告，已判決無罪）駕駛車牌號碼Ｄ０─八五七三號警備車，鳴警笛及警\n    示燈，搭載巡官錢昌平、警員丙○○、大陸地區人民王麗華、王麗華僱主許萬好\n    等人，為執行任務，以時速一百公里以上之速度，沿外側車道車駛而至，見狀亦\n    向右閃避，致左側車身與甲○○前開車輛右側前、後車門在外側車道與路肩之間\n    擦撞後，失控衝出路肩邊坡柏油路面後，衝破高速公路防置其他人、車所設之斜\n    坡鐵絲網、樹叢內，以致置於鐵絲網上、直徑約為四七．八ｍｍ（毫米）至四八\n    ．三ｍｍ寬、長約四．五公尺之鐵管因而穿透坐於右前側助手席錢昌平之右胸而\n    出，致錢昌平受有胸部刺傷之傷害，並因傷重，於送醫途中因失血性休克不治死\n    亡，坐於右後座靠窗位置之丙○○則因此受有右肘瘀傷、右臀二處擦傷之傷害。\n    車禍事故發生後，甲○○即以行動電話報案，經國道公路警察局第五警察隊新市\n    分隊警員陳順天、李良輝據報到場處理，在警員尚不知何人為肇事車輛之駕駛人\n    前，甲○○主動表示其為駕駛人並自首犯行，接受裁判。\n二、案經錢昌平之配偶乙○○及丙○○訴由內政部國道公路警察局第五警察隊移送臺\n    灣台南地方法院檢察署檢察官據報相驗後偵查起訴。\n      理      由\n一、訊據上訴人即被告甲○○固不否認於右開時、地駕駛自用小客車發生擦撞車禍，\n    致被害人錢昌平死亡之事實，惟辯稱：我當時是行駛在內側車道，是看到一的黑\n    色物體，所以才偏一下，造成本案，並不是在路肩上碰撞等語。\n二、按被告甲○○駕駛自用小客車與同案被告楊進雄所駕警備車發生擦撞肇事，致被\n    害人錢昌平死亡、告訴人丙○○受傷一節，有內政部警政署國道公路警察局第五\n    警察隊交通事故現場圖一紙、交通事故現場照片十六幀在卷可資佐證，告訴人因\n    此受有如事實欄所載傷勢，亦有臺南市立醫院驗傷診斷書一紙可憑，又被害人係\n    因本件車禍受傷、傷重不治死亡，亦經臺灣台南地方法院檢察署檢察官督同檢驗\n    員相驗明確，並有勘驗筆錄、驗斷書及相驗屍體證明書等附卷可憑。\n三、次查，被甲○○告於警詢時供稱「我當時以時速八十公里左右的速度行駛在內側\n    車道，行經肇事地點前，穾然有一黑色塑膠帶（袋）之類的東西，我下意識立即\n    將車輛打方向盤右傾閃避，當時並無有警車閃燈或鳴警笛，隨之我車子便遭撞及\n    聽擦撞聲，我意識到已和他車發生事故，還停車至路肩下車查看時，發現有一部\n    警車從我右前方高速衝入斜坡護欄網」（參見警卷第六頁筆錄），於原審審理時\n    供稱「（法官問：為什麼當時車輛會偏右行駛？）我看見前方有一個東西飛來，\n    我就向右偏．．．，我向右偏的時候，我就被擦撞到，．．」等語（參見原審九\n    十一年十二月二日審理筆錄），而同案被告楊進雄則於警詢中供述「我行駛路肩\n    ，有開警示巡邏燈，在沒有防備下由甲○○駕駛ＵＰ─六０二九號車然衝出變換\n    到路肩，我閃避不及與ＵＰ─六０二九車擦撞，致我車失控往右側衝下路肩外之\n    斜坡而肇事」等語（參見警卷第四頁），於原審審理時供稱「我在路肩行駛的時\n    候，外側車道有二台大貨車，被告甲○○的車子夾在中間，穾然偏出」等語（參\n    見原審九十一年十二月二日審理筆錄），告訴人丙○○亦於警詢中指稱「當時Ｕ\n    Ｐ─六０二九車行駛在外側車道，不知為何突然偏向路肩擦撞到我所乘之車輛，\n    致使我所乘之車失控衝入右邊斜坡」等語（參見警卷第八頁），此外，依前開現\n    場照片，被告車輛右前門、右後車門凹損、右後車門下方飾條呈現自後往前刮落\n    狀，同案被告楊進雄警備車左後車門留有由前往後走向、明顯與被告車輛同色之\n    紅漆痕，審酌被告自承其為閃避而方向盤右偏之情，核與同案被告楊進雄供述及\n    告訴人指訴被告車輛突然向右偏出之情不相違背，且與兩車擦撞因物理力所造成\n    之擦撞痕跡相符，是被告確有突然向右變換車道之情，應可認定。\n四、關於被告及楊進雄行駛之車道，查：\n  (一)按同案被告楊進雄係臺南縣警察局佳里分局警備隊隊長、被害人錢昌平係警備隊\n    巡官、告訴人丙○○則係警備隊警員，因佳里分局警員於九十年八月四日下午四\n    時四十九分許，在高雄市三民區○○○路九０九號「鑫好蟳屋海產店」查獲違反\n    臺灣地區與大陸地區人民關係條例之嫌疑人許萬好及關係人大陸地區女子王麗華\n    ，並以現行犯逮捕而帶回佳里分局製作筆錄後，由同案被告楊進雄、被害人錢昌\n    平及告訴人三人共同執行解送許、王二人至臺灣高雄地方法院檢察署之任務等情\n    ，業據同案被告楊進雄、告訴人丙○○供述在卷，並有臺南縣警察局佳里分局解\n    送人犯報告書、刑事案件移送書影本各一紙在卷可資佐證，是同案被告楊進雄駕\n    駛警備車確係執行任務中，應無疑義。\n  (二)次告訴人丙○○稱：「我們車子多的時候才開路肩，開路肩的時候才鳴警笛。」\n    ，「車子少的時候行駛在內側或外側車道不一定，車多的時候，一定行駛在外側\n    車道。當時戰備跑道外側車道有很多大貨車，所以我們一進入戰備跑道就行駛路\n    肩。」 (見原審卷第一七九頁)。然同案被告楊進雄於接受三立新聞台採訪時亦\n    陳稱：「被告在內側車道，我在後面，他說車速有八、九十公里，我押解人犯當\n    然比較快一點，速度有一百以上，他突然過來，我連煞車機會也沒有。」（參見\n    原審一卷第五十一頁勘驗筆錄），另原審勘驗民視新聞台之報導錄影帶內容，亦\n    與前開三立新聞台採訪之內容相同，勘驗中天新聞台之報導，楊進雄於採訪時陳\n    稱：「他都沒有打方向燈就過來了，我在他旁邊，連採剎車機會都沒有。」（參\n    見原審一卷第五十一頁勘驗筆錄）。按事發後楊進雄於行車事故現場電視談話指\n    稱被告行駛內側車道，該電視談話時間點係事發後不久，應係楊進雄對案情發生\n    之經過印象最清晰鮮明記憶，且國立交通大學及十一年十月十五日（九十一）交\n    大管運字第五○一五號鑑定意見書，亦為被告行使內側車道之認定（參見原審一\n    卷第一四四頁），與楊進雄供述之情相符，被告事發時係行駛內側車道之事實，\n    應可採信。\n  (三)證人王麗華於警詢時證稱「我坐在（警備車）後座中間，．．，警備車行駛於路\n    肩，有開警示燈及警報器，當時我坐於後座，警備車開在路肩，突然該ＵＰ─六\n    ０二九紅色自小客自外側車道撞過來，警備車的駕駛控制不住，車子就往路邊斜\n    坡衝去」云云（參見相驗卷二十四頁背面筆錄），然王麗華係被警查獲之犯人，\n    本身有案件，其證言自易偏向警方而難採信。另證人許萬好則於警詢時證稱「我\n    坐於（汽車）左後座．．，當時我在休息，巡邏車行駛於何車道我不確定．．，\n    我們從何處上高速公路我不清楚，當時上高速公路車子流量很大，巡邏車有時行\n    駛路肩，有時行駛外車道，但大部分行駛路肩。」云云（參見相驗卷第二十六頁\n    背面及第二十七頁筆錄），惟證人許萬好於原審審理時證稱：「我是上高速公路\n    後才開始睡覺」、「在高速公路行駛期間，出事前，我沒有醒來，車子已經撞倒\n    坡道下」（參見原審一卷第一三一、一三二頁），其證詞前後矛盾，亦難採信。\n  (四)據內政部警政署國道警察局道路交通事故調查報告表所示，本件肇事地點，內、\n    外側車道分別為三．七五公尺寬、路肩為三公尺寬、路肩右側尚有邊坡柏油路面\n    寬六公尺，被告自用小客車停放於路肩邊坡柏油路面上、同案被告楊進雄所駕駛\n    警備車除在護欄外斜坡草面上留有左輪四．四公尺、右輪十一公尺之草面滑痕，\n    並停止於滑痕終點外約三十公尺長之水溝涵洞前，高速公路路面並無煞車痕等情\n    ，有前開道路交通事故調查報告表一紙載明可考，證人李良輝亦具結證稱「當日\n    沒有剎車痕及刮地痕及掉落物。」等語（參見原審卷七十六頁），足認警備車當\n    時速度甚快、衝力甚大，且未煞車。一遇狀況，即將方向盤往右打，致警備車失\n    速滑落邊坡，原審勘驗筆錄亦載：由三三三點九公里處至滑入草皮處約十八點八\n    公尺，碰撞點在內外側車道分道線左方，很難判斷是何處（參見原審卷七十六頁\n    ），故尚難以無煞車痕即認碰撞點在路肩。\n  (五)審酌同案被告楊進雄於接受新聞台採訪時陳稱被告案發時行駛在內側車道，應認\n    被告原係在內側車道行駛，因閃避不明物體，車輛突然向右，警備車隨後駛至，\n    見狀向右閃避，致兩車僅擦撞，但警備車失速滑落山坡，碰撞點應在外側車道與\n    肩之間，國立交通大學有十一年十月十五日（九十一）交大管運字第五○一五號\n    鑑定意見書亦同此認定。而執行任務之警備車行車速率雖不受速限標誌指示，高\n    速公路交通管制規則第五條第二項亦有明文，惟仍應為遵守必要之車前狀況注意\n    義務。楊進雄駕警備車車速過快，未注意車前狀況，採取措施，避免危險，亦與\n    有過失。\n五、按汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時，應\n    先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換車道；又\n    汽車超車及讓車時，聞有消防車、救護車、警備車、工程救護車等之警號時，不\n    論來自何方，均應立即避讓，高速公路交通管制規則第九條第二款、第十一條及\n    道路交通安全規則第一百零一條第六款分別定有明文。查被告甲○○經合法程序\n    考領駕照，為有駕駛經驗之人，對於上開交通安全規則自知之甚稔，為其等應注\n    意之事項，而肇事當時係天候晴朗、光線充足、高速公路柏油路面、雙向四線道\n    、標線清晰、限速一百公里、路面乾燥、無缺陷、無障礙物、視距良好、內、外\n    側車道均寬三．七五公尺、路肩寬三公尺、路肩邊坡柏油路面寬六公尺等情，有\n    前開道路交通事故調查報告表載明可考，並有現場照片可參，據此判斷，被告甲\n    ○○客觀上並無不能注意之情狀，其能注意右側外側車道後方有閃警示燈、鳴警\n    笛之黑白相間警備車高速行駛而來，竟疏未注意，貿然因閃避不明物體而向變換\n    至右側外側車道，致與同案被告楊進雄所駕駛警備車發生擦撞，警備車衝力過大\n    而衝出路肩，衝入鐵絲網及樹叢，告訴人丙○○因此受傷、被害人錢昌平因之不\n    治死亡，足認被告甲○○有違前開規定之注意義務，其顯有過失，國立交通大學\n    亦認被告甲○○駕駛小客車行駛內側車道，因不明物體飛越前擋風玻璃，而緊急\n    往右轉向閃避，適同案被告楊進雄駕駛警備車以較高速度自右後方駛至，見狀向\n    右作閃避，在外側路肩以左前角推撞小客車右後門至右前門，在兩車分離前，警\n    備車左後車身與小客車右前角刮擦留下由前往後刮痕，以致小客車受擦撞後，方\n    向略往左回正續向前行、停至路肩，警備車則失控衝向路邊斜坡中等情，有國立\n    交通大學九十一年十月十五日（九十一）交大管運字第五０一五號函附之事故鑑\n    定意見書一紙在卷佐證，被告甲○○突然變換車道，確有過失，應無疑義。\n六、查車禍後警備車被護欄鐵絲網包住、被害人錢昌平的胸部遭鐵管貫穿，因鐵管相\n    當長且直徑很大，所攜帶之油壓剪無法剪斷鐵管，也不敢貿然將鐵管自被害人胸\n    口拔出，血流速度很快，而再請求支援，待大型破壞剪到達後，被害人傷口不再\n    流血等情，業據證人陳順天、李良輝於原審審理時具結證稱在卷（參見原審卷五\n    十頁），證人即當日接獲請求支援之臺南縣消防局第三大隊仁德消防分隊隊員林\n    承崑、臺南縣消防局第三大隊文賢消防分隊隊員李雲鵬亦分別就當日約上午十時\n    許，接獲通知，駕駛器材車至肇事地點，將警備車吊起固定，再用器材，將被害\n    人錢昌平的鐵管截短後，連人帶管將被害人送醫急救等情，於原審審理時，具結\n    證稱在卷（參見原審卷二十二頁），並有臺南縣消防局以九十二年二月十三日南\n    縣消護第0000000000函覆原審當日之救助紀錄，並附該局第三大隊仁\n    德分隊及鹽行分隊工作紀錄簿及救護紀錄表各一紙可憑。此外，貫穿被害人胸部\n    之鋼管直徑為四十七．八ｍｍ至四十八．三ｍｍ長，長度為四．五公尺長等情，\n    亦有內政部警政署國道公路警察局第五警察隊九十二年三月七日公警國五刑字第\n    ０九二０００一三三一號函一紙在卷可稽佐證，再依前開現場照片，被害人經人\n    救出於警備車外之前，救護人員已先為其戴上氧氣罩供給氧氣，已為相當之救助\n    行為，而一般救護車上並無足以切斷前開大口徑鐵管之大型油壓剪或焊斷設備，\n    救護人員因此請求支援，尚難苛責其有延誤救醫之情。本件車禍肇事時間係上午\n    九時三十四分，被害人於同日上午十一時十九分許，經人送至國立成功大學醫學\n    院附設醫院急診室，而被害人係鐵管自右肩後側插入胸壁，到醫院時已無生命跡\n    象、右肺已經鐵管插入受損等情，有國立成功大學醫學院附設醫院九十二年二月\n    十三日（九二）成附醫急診字第０九九九號函附之診療資摘要表及病歷各一份可\n    憑，可知被害人當時所受傷害之嚴重程度，在通常情形已足以發生死亡之結果，\n    因搶救耗時致加速被害人死亡之結果，則被告甲○○前開過失駕駛行為與告訴人\n    丙○○及被害人死亡結果間，即有相當因果關係，應可認定。\n七、核被告甲○○所為，係犯刑法第二百七十六條第一項過失致人於死罪及同法第二\n    百八十四條第一項前段之過失傷害罪，其一過失行為，觸犯二罪名，為想像競合\n    ，應依刑法第五十五條從一重之過失致人於死罪論處。又告訴人丙○○部分雖未\n    據公訴人起訴，然告訴人丙○○於警詢中已經提出告訴（參見警卷第八頁背面九\n    十年八月五日警詢筆錄），本院認有想像競合之裁判上一罪關係，為起訴效力所\n    及，基於審判不可分原則，應併予審理，附此敘明。又其肇事後未被有偵查權之\n    公務員或機關發覺其為犯嫌前，留在事故現場向到場處理之警員自承犯行，進而\n    接受裁判，此業經被告供明在卷可按，並據證人陳順天於原審到庭具結證稱綦詳\n    （參見原審九十二年二月十七日審理筆錄），被告行為合乎自首之要件，應依刑\n    法第六十二條前段減輕其刑。\n八、原審對被告罪證明確，因予論罪科刑，固非無見；惟查，本案被告案發時駕車行\n    駛沿國道一號高速公路內側車道北往南方向行駛，同案被告楊進雄駕駛警備車沿\n    外側車道車駛而至，並非沿路肩行駛。原審認為案發時被告沿外側車道車駛、同\n    案被告楊進雄沿路肩行駛，尚有未洽。被告上訴意旨據此指摘原判決不當，為有\n    理由，應由本院予以撤銷改判。茲審酌被告甲○○之過失情節及造成告訴人丙○\n    ○受傷結果非重、及被害人錢昌平死亡之結果，及被告已將賠償金額提存於臺灣\n    臺南地方法院提存所，民事侵權行為損害賠償已進入民事訴訟程序，應依判決結\n    果賠償，不能以有無和解為斷，認定被告犯後態度不佳等一切情狀，量處被告以\n    有期徒刑六月，並諭知易科罰金之折算標準，以資懲儆。末查被告前未曾受有期\n    徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可查，其因一時過\n    失，致觸刑章，事後亦已將賠償金額提存於臺灣臺南地方法院提存所，經此偵審\n    教訓，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑三年\n    ，用啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百七十六條第一項、第二百八十四條第一項、第五十五\n條、第六十二條、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官吳萃芳到庭執行職務。\n中    華    民    國      九十三      年      三      月      三        日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  楊    子    莊\n                                            法官  宋    明    蒼\n                                    法官  陳    清    溪\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  王    全    龍\n中    華    民    國      九十三      年      三      月     五         日\n附錄本案論罪科刑法條全文：\n刑法第二百七十六條第一項：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○因過失致人於死，處有期徒刑陸月，如易科罰金以參佰元折算壹日，緩刑參年",
    "fact": "一、甲○○於民國（下同）九十年八月五日上午九時三十四分許，駕駛車牌號碼ＵＰ\n    ─六０二九號自用小客車，沿國道一號高速公路內側車道由北往南方向行駛，行\n    經國道一號高速公路三三三．九二公里南向處時，應注意汽車在行駛途中，不得\n    驟然或任意變換車道，如欲超越前車或變換車道時，應先顯示方向燈告知前後車\n    輛，並保持安全距離及間隔，方得超越或變換車道，又汽車超車及讓車時，聞有\n    消防車、救護車、警備車、工程救護車等之警號時，不論來自何方，均應立即避\n    讓，而依當時情形，客觀上並無不能注意之情事，其能注意同向右側後方外側車\n    道有開啟警示燈及警鳴器、高速行駛、執行任務之警備車行駛，可能會與其併行\n    ，竟疏未注意，未予避讓，為閃避車前飛來疑似黑色塑膠袋之不明物品，貿然向\n    右偏駛，車身進入右側外側車道，適有臺南縣警察局佳里分局警備隊隊長楊進雄\n    （同案被告，已判決無罪）駕駛車牌號碼Ｄ０─八五七三號警備車，鳴警笛及警\n    示燈，搭載巡官錢昌平、警員丙○○、大陸地區人民王麗華、王麗華僱主許萬好\n    等人，為執行任務，以時速一百公里以上之速度，沿外側車道車駛而至，見狀亦\n    向右閃避，致左側車身與甲○○前開車輛右側前、後車門在外側車道與路肩之間\n    擦撞後，失控衝出路肩邊坡柏油路面後，衝破高速公路防置其他人、車所設之斜\n    坡鐵絲網、樹叢內，以致置於鐵絲網上、直徑約為四七．八ｍｍ（毫米）至四八\n    ．三ｍｍ寬、長約四．五公尺之鐵管因而穿透坐於右前側助手席錢昌平之右胸而\n    出，致錢昌平受有胸部刺傷之傷害，並因傷重，於送醫途中因失血性休克不治死\n    亡，坐於右後座靠窗位置之丙○○則因此受有右肘瘀傷、右臀二處擦傷之傷害。\n    車禍事故發生後，甲○○即以行動電話報案，經國道公路警察局第五警察隊新市\n    分隊警員陳順天、李良輝據報到場處理，在警員尚不知何人為肇事車輛之駕駛人\n    前，甲○○主動表示其為駕駛人並自首犯行，接受裁判。\n二、案經錢昌平之配偶乙○○及丙○○訴由內政部國道公路警察局第五警察隊移送臺\n    灣台南地方法院檢察署檢察官據報相驗後偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○固不否認於右開時、地駕駛自用小客車發生擦撞車禍，\n    致被害人錢昌平死亡之事實，惟辯稱：我當時是行駛在內側車道，是看到一的黑\n    色物體，所以才偏一下，造成本案，並不是在路肩上碰撞等語。\n二、按被告甲○○駕駛自用小客車與同案被告楊進雄所駕警備車發生擦撞肇事，致被\n    害人錢昌平死亡、告訴人丙○○受傷一節，有內政部警政署國道公路警察局第五\n    警察隊交通事故現場圖一紙、交通事故現場照片十六幀在卷可資佐證，告訴人因\n    此受有如事實欄所載傷勢，亦有臺南市立醫院驗傷診斷書一紙可憑，又被害人係\n    因本件車禍受傷、傷重不治死亡，亦經臺灣台南地方法院檢察署檢察官督同檢驗\n    員相驗明確，並有勘驗筆錄、驗斷書及相驗屍體證明書等附卷可憑。\n三、次查，被甲○○告於警詢時供稱「我當時以時速八十公里左右的速度行駛在內側\n    車道，行經肇事地點前，穾然有一黑色塑膠帶（袋）之類的東西，我下意識立即\n    將車輛打方向盤右傾閃避，當時並無有警車閃燈或鳴警笛，隨之我車子便遭撞及\n    聽擦撞聲，我意識到已和他車發生事故，還停車至路肩下車查看時，發現有一部\n    警車從我右前方高速衝入斜坡護欄網」（參見警卷第六頁筆錄），於原審審理時\n    供稱「（法官問：為什麼當時車輛會偏右行駛？）我看見前方有一個東西飛來，\n    我就向右偏．．．，我向右偏的時候，我就被擦撞到，．．」等語（參見原審九\n    十一年十二月二日審理筆錄），而同案被告楊進雄則於警詢中供述「我行駛路肩\n    ，有開警示巡邏燈，在沒有防備下由甲○○駕駛ＵＰ─六０二九號車然衝出變換\n    到路肩，我閃避不及與ＵＰ─六０二九車擦撞，致我車失控往右側衝下路肩外之\n    斜坡而肇事」等語（參見警卷第四頁），於原審審理時供稱「我在路肩行駛的時\n    候，外側車道有二台大貨車，被告甲○○的車子夾在中間，穾然偏出」等語（參\n    見原審九十一年十二月二日審理筆錄），告訴人丙○○亦於警詢中指稱「當時Ｕ\n    Ｐ─六０二九車行駛在外側車道，不知為何突然偏向路肩擦撞到我所乘之車輛，\n    致使我所乘之車失控衝入右邊斜坡」等語（參見警卷第八頁），此外，依前開現\n    場照片，被告車輛右前門、右後車門凹損、右後車門下方飾條呈現自後往前刮落\n    狀，同案被告楊進雄警備車左後車門留有由前往後走向、明顯與被告車輛同色之\n    紅漆痕，審酌被告自承其為閃避而方向盤右偏之情，核與同案被告楊進雄供述及\n    告訴人指訴被告車輛突然向右偏出之情不相違背，且與兩車擦撞因物理力所造成\n    之擦撞痕跡相符，是被告確有突然向右變換車道之情，應可認定。\n四、關於被告及楊進雄行駛之車道，查：\n  (一)按同案被告楊進雄係臺南縣警察局佳里分局警備隊隊長、被害人錢昌平係警備隊\n    巡官、告訴人丙○○則係警備隊警員，因佳里分局警員於九十年八月四日下午四\n    時四十九分許，在高雄市三民區○○○路九０九號「鑫好蟳屋海產店」查獲違反\n    臺灣地區與大陸地區人民關係條例之嫌疑人許萬好及關係人大陸地區女子王麗華\n    ，並以現行犯逮捕而帶回佳里分局製作筆錄後，由同案被告楊進雄、被害人錢昌\n    平及告訴人三人共同執行解送許、王二人至臺灣高雄地方法院檢察署之任務等情\n    ，業據同案被告楊進雄、告訴人丙○○供述在卷，並有臺南縣警察局佳里分局解\n    送人犯報告書、刑事案件移送書影本各一紙在卷可資佐證，是同案被告楊進雄駕\n    駛警備車確係執行任務中，應無疑義。\n  (二)次告訴人丙○○稱：「我們車子多的時候才開路肩，開路肩的時候才鳴警笛。」\n    ，「車子少的時候行駛在內側或外側車道不一定，車多的時候，一定行駛在外側\n    車道。當時戰備跑道外側車道有很多大貨車，所以我們一進入戰備跑道就行駛路\n    肩。」 (見原審卷第一七九頁)。然同案被告楊進雄於接受三立新聞台採訪時亦\n    陳稱：「被告在內側車道，我在後面，他說車速有八、九十公里，我押解人犯當\n    然比較快一點，速度有一百以上，他突然過來，我連煞車機會也沒有。」（參見\n    原審一卷第五十一頁勘驗筆錄），另原審勘驗民視新聞台之報導錄影帶內容，亦\n    與前開三立新聞台採訪之內容相同，勘驗中天新聞台之報導，楊進雄於採訪時陳\n    稱：「他都沒有打方向燈就過來了，我在他旁邊，連採剎車機會都沒有。」（參\n    見原審一卷第五十一頁勘驗筆錄）。按事發後楊進雄於行車事故現場電視談話指\n    稱被告行駛內側車道，該電視談話時間點係事發後不久，應係楊進雄對案情發生\n    之經過印象最清晰鮮明記憶，且國立交通大學及十一年十月十五日（九十一）交\n    大管運字第五○一五號鑑定意見書，亦為被告行使內側車道之認定（參見原審一\n    卷第一四四頁），與楊進雄供述之情相符，被告事發時係行駛內側車道之事實，\n    應可採信。\n  (三)證人王麗華於警詢時證稱「我坐在（警備車）後座中間，．．，警備車行駛於路\n    肩，有開警示燈及警報器，當時我坐於後座，警備車開在路肩，突然該ＵＰ─六\n    ０二九紅色自小客自外側車道撞過來，警備車的駕駛控制不住，車子就往路邊斜\n    坡衝去」云云（參見相驗卷二十四頁背面筆錄），然王麗華係被警查獲之犯人，\n    本身有案件，其證言自易偏向警方而難採信。另證人許萬好則於警詢時證稱「我\n    坐於（汽車）左後座．．，當時我在休息，巡邏車行駛於何車道我不確定．．，\n    我們從何處上高速公路我不清楚，當時上高速公路車子流量很大，巡邏車有時行\n    駛路肩，有時行駛外車道，但大部分行駛路肩。」云云（參見相驗卷第二十六頁\n    背面及第二十七頁筆錄），惟證人許萬好於原審審理時證稱：「我是上高速公路\n    後才開始睡覺」、「在高速公路行駛期間，出事前，我沒有醒來，車子已經撞倒\n    坡道下」（參見原審一卷第一三一、一三二頁），其證詞前後矛盾，亦難採信。\n  (四)據內政部警政署國道警察局道路交通事故調查報告表所示，本件肇事地點，內、\n    外側車道分別為三．七五公尺寬、路肩為三公尺寬、路肩右側尚有邊坡柏油路面\n    寬六公尺，被告自用小客車停放於路肩邊坡柏油路面上、同案被告楊進雄所駕駛\n    警備車除在護欄外斜坡草面上留有左輪四．四公尺、右輪十一公尺之草面滑痕，\n    並停止於滑痕終點外約三十公尺長之水溝涵洞前，高速公路路面並無煞車痕等情\n    ，有前開道路交通事故調查報告表一紙載明可考，證人李良輝亦具結證稱「當日\n    沒有剎車痕及刮地痕及掉落物。」等語（參見原審卷七十六頁），足認警備車當\n    時速度甚快、衝力甚大，且未煞車。一遇狀況，即將方向盤往右打，致警備車失\n    速滑落邊坡，原審勘驗筆錄亦載：由三三三點九公里處至滑入草皮處約十八點八\n    公尺，碰撞點在內外側車道分道線左方，很難判斷是何處（參見原審卷七十六頁\n    ），故尚難以無煞車痕即認碰撞點在路肩。\n  (五)審酌同案被告楊進雄於接受新聞台採訪時陳稱被告案發時行駛在內側車道，應認\n    被告原係在內側車道行駛，因閃避不明物體，車輛突然向右，警備車隨後駛至，\n    見狀向右閃避，致兩車僅擦撞，但警備車失速滑落山坡，碰撞點應在外側車道與\n    肩之間，國立交通大學有十一年十月十五日（九十一）交大管運字第五○一五號\n    鑑定意見書亦同此認定。而執行任務之警備車行車速率雖不受速限標誌指示，高\n    速公路交通管制規則第五條第二項亦有明文，惟仍應為遵守必要之車前狀況注意\n    義務。楊進雄駕警備車車速過快，未注意車前狀況，採取措施，避免危險，亦與\n    有過失。\n五、按汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時，應\n    先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換車道；又\n    汽車超車及讓車時，聞有消防車、救護車、警備車、工程救護車等之警號時，不\n    論來自何方，均應立即避讓，高速公路交通管制規則第九條第二款、第十一條及\n    道路交通安全規則第一百零一條第六款分別定有明文。查被告甲○○經合法程序\n    考領駕照，為有駕駛經驗之人，對於上開交通安全規則自知之甚稔，為其等應注\n    意之事項，而肇事當時係天候晴朗、光線充足、高速公路柏油路面、雙向四線道\n    、標線清晰、限速一百公里、路面乾燥、無缺陷、無障礙物、視距良好、內、外\n    側車道均寬三．七五公尺、路肩寬三公尺、路肩邊坡柏油路面寬六公尺等情，有\n    前開道路交通事故調查報告表載明可考，並有現場照片可參，據此判斷，被告甲\n    ○○客觀上並無不能注意之情狀，其能注意右側外側車道後方有閃警示燈、鳴警\n    笛之黑白相間警備車高速行駛而來，竟疏未注意，貿然因閃避不明物體而向變換\n    至右側外側車道，致與同案被告楊進雄所駕駛警備車發生擦撞，警備車衝力過大\n    而衝出路肩，衝入鐵絲網及樹叢，告訴人丙○○因此受傷、被害人錢昌平因之不\n    治死亡，足認被告甲○○有違前開規定之注意義務，其顯有過失，國立交通大學\n    亦認被告甲○○駕駛小客車行駛內側車道，因不明物體飛越前擋風玻璃，而緊急\n    往右轉向閃避，適同案被告楊進雄駕駛警備車以較高速度自右後方駛至，見狀向\n    右作閃避，在外側路肩以左前角推撞小客車右後門至右前門，在兩車分離前，警\n    備車左後車身與小客車右前角刮擦留下由前往後刮痕，以致小客車受擦撞後，方\n    向略往左回正續向前行、停至路肩，警備車則失控衝向路邊斜坡中等情，有國立\n    交通大學九十一年十月十五日（九十一）交大管運字第五０一五號函附之事故鑑\n    定意見書一紙在卷佐證，被告甲○○突然變換車道，確有過失，應無疑義。\n六、查車禍後警備車被護欄鐵絲網包住、被害人錢昌平的胸部遭鐵管貫穿，因鐵管相\n    當長且直徑很大，所攜帶之油壓剪無法剪斷鐵管，也不敢貿然將鐵管自被害人胸\n    口拔出，血流速度很快，而再請求支援，待大型破壞剪到達後，被害人傷口不再\n    流血等情，業據證人陳順天、李良輝於原審審理時具結證稱在卷（參見原審卷五\n    十頁），證人即當日接獲請求支援之臺南縣消防局第三大隊仁德消防分隊隊員林\n    承崑、臺南縣消防局第三大隊文賢消防分隊隊員李雲鵬亦分別就當日約上午十時\n    許，接獲通知，駕駛器材車至肇事地點，將警備車吊起固定，再用器材，將被害\n    人錢昌平的鐵管截短後，連人帶管將被害人送醫急救等情，於原審審理時，具結\n    證稱在卷（參見原審卷二十二頁），並有臺南縣消防局以九十二年二月十三日南\n    縣消護第0000000000函覆原審當日之救助紀錄，並附該局第三大隊仁\n    德分隊及鹽行分隊工作紀錄簿及救護紀錄表各一紙可憑。此外，貫穿被害人胸部\n    之鋼管直徑為四十七．八ｍｍ至四十八．三ｍｍ長，長度為四．五公尺長等情，\n    亦有內政部警政署國道公路警察局第五警察隊九十二年三月七日公警國五刑字第\n    ０九二０００一三三一號函一紙在卷可稽佐證，再依前開現場照片，被害人經人\n    救出於警備車外之前，救護人員已先為其戴上氧氣罩供給氧氣，已為相當之救助\n    行為，而一般救護車上並無足以切斷前開大口徑鐵管之大型油壓剪或焊斷設備，\n    救護人員因此請求支援，尚難苛責其有延誤救醫之情。本件車禍肇事時間係上午\n    九時三十四分，被害人於同日上午十一時十九分許，經人送至國立成功大學醫學\n    院附設醫院急診室，而被害人係鐵管自右肩後側插入胸壁，到醫院時已無生命跡\n    象、右肺已經鐵管插入受損等情，有國立成功大學醫學院附設醫院九十二年二月\n    十三日（九二）成附醫急診字第０九九九號函附之診療資摘要表及病歷各一份可\n    憑，可知被害人當時所受傷害之嚴重程度，在通常情形已足以發生死亡之結果，\n    因搶救耗時致加速被害人死亡之結果，則被告甲○○前開過失駕駛行為與告訴人\n    丙○○及被害人死亡結果間，即有相當因果關係，應可認定。\n七、核被告甲○○所為，係犯刑法第二百七十六條第一項過失致人於死罪及同法第二\n    百八十四條第一項前段之過失傷害罪，其一過失行為，觸犯二罪名，為想像競合\n    ，應依刑法第五十五條從一重之過失致人於死罪論處。又告訴人丙○○部分雖未\n    據公訴人起訴，然告訴人丙○○於警詢中已經提出告訴（參見警卷第八頁背面九\n    十年八月五日警詢筆錄），本院認有想像競合之裁判上一罪關係，為起訴效力所\n    及，基於審判不可分原則，應併予審理，附此敘明。又其肇事後未被有偵查權之\n    公務員或機關發覺其為犯嫌前，留在事故現場向到場處理之警員自承犯行，進而\n    接受裁判，此業經被告供明在卷可按，並據證人陳順天於原審到庭具結證稱綦詳\n    （參見原審九十二年二月十七日審理筆錄），被告行為合乎自首之要件，應依刑\n    法第六十二條前段減輕其刑。\n八、原審對被告罪證明確，因予論罪科刑，固非無見；惟查，本案被告案發時駕車行\n    駛沿國道一號高速公路內側車道北往南方向行駛，同案被告楊進雄駕駛警備車沿\n    外側車道車駛而至，並非沿路肩行駛。原審認為案發時被告沿外側車道車駛、同\n    案被告楊進雄沿路肩行駛，尚有未洽。被告上訴意旨據此指摘原判決不當，為有\n    理由，應由本院予以撤銷改判。茲審酌被告甲○○之過失情節及造成告訴人丙○\n    ○受傷結果非重、及被害人錢昌平死亡之結果，及被告已將賠償金額提存於臺灣\n    臺南地方法院提存所，民事侵權行為損害賠償已進入民事訴訟程序，應依判決結\n    果賠償，不能以有無和解為斷，認定被告犯後態度不佳等一切情狀，量處被告以\n    有期徒刑六月，並諭知易科罰金之折算標準，以資懲儆。末查被告前未曾受有期\n    徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可查，其因一時過\n    失，致觸刑章，事後亦已將賠償金額提存於臺灣臺南地方法院提存所，經此偵審\n    教訓，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑三年\n    ，用啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百七十六條第一項、第二百八十四條第一項、第五十五\n條、第六十二條、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官吳萃芳到庭執行職務。\n中    華    民    國      九十三      年      三      月      三        日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  楊    子    莊\n                                            法官  宋    明    蒼\n                                    法官  陳    清    溪\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  王    全    龍"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十二年度交上易字第一六五號Ｇ上訴人即被告甲○○選任辯護人蘇文奕右上訴人因過失致死案件，不服臺灣臺南地方法院九十一年度交訴字第六○號中華民國九十二年九月十八日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度偵字第一二三三八號），提起上訴，本院判決如左：主文原判決撤銷。甲○○因過失致人於死，處有期徒刑陸月，如易科罰金以參佰元折算壹日，緩刑參年事實一、甲○○於民國（下同）九十年八月五日上午九時三十四分許，駕駛車牌號碼ＵＰ─六０二九號自用小客車，沿國道一號高速公路內側車道由北往南方向行駛，行經國道一號高速公路三三三．九二公里南向處時，應注意汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時，應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換車道，又汽車超車及讓車時，聞有消防車、救護車、警備車、工程救護車等之警號時，不論來自何方，均應立即避讓，而依當時情形，客觀上並無不能注意之情事，其能注意同向右側後方外側車道有開啟警示燈及警鳴器、高速行駛、執行任務之警備車行駛，可能會與其併行，竟疏未注意，未予避讓，為閃避車前飛來疑似黑色塑膠袋之不明物品，貿然向右偏駛，車身進入右側外側車道，適有臺南縣警察局佳里分局警備隊隊長楊進雄（同案被告，已判決無罪）駕駛車牌號碼Ｄ０─八五七三號警備車，鳴警笛及警示燈，搭載巡官錢昌平、警員丙○○、大陸地區人民王麗華、王麗華僱主許萬好等人，為執行任務，以時速一百公里以上之速度，沿外側車道車駛而至，見狀亦向右閃避，致左側車身與甲○○前開車輛右側前、後車門在外側車道與路肩之間擦撞後，失控衝出路肩邊坡柏油路面後，衝破高速公路防置其他人、車所設之斜坡鐵絲網、樹叢內，以致置於鐵絲網上、直徑約為四七．八ｍｍ（毫米）至四八．三ｍｍ寬、長約四．五公尺之鐵管因而穿透坐於右前側助手席錢昌平之右胸而出，致錢昌平受有胸部刺傷之傷害，並因傷重，於送醫途中因失血性休克不治死亡，坐於右後座靠窗位置之丙○○則因此受有右肘瘀傷、右臀二處擦傷之傷害。車禍事故發生後，甲○○即以行動電話報案，經國道公路警察局第五警察隊新市分隊警員陳順天、李良輝據報到場處理，在警員尚不知何人為肇事車輛之駕駛人前，甲○○主動表示其為駕駛人並自首犯行，接受裁判。二、案經錢昌平之配偶乙○○及丙○○訴由內政部國道公路警察局第五警察隊移送臺灣台南地方法院檢察署檢察官據報相驗後偵查起訴。理由一、訊據上訴人即被告甲○○固不否認於右開時、地駕駛自用小客車發生擦撞車禍，致被害人錢昌平死亡之事實，惟辯稱：我當時是行駛在內側車道，是看到一的黑色物體，所以才偏一下，造成本案，並不是在路肩上碰撞等語。二、按被告甲○○駕駛自用小客車與同案被告楊進雄所駕警備車發生擦撞肇事，致被害人錢昌平死亡、告訴人丙○○受傷一節，有內政部警政署國道公路警察局第五警察隊交通事故現場圖一紙、交通事故現場照片十六幀在卷可資佐證，告訴人因此受有如事實欄所載傷勢，亦有臺南市立醫院驗傷診斷書一紙可憑，又被害人係因本件車禍受傷、傷重不治死亡，亦經臺灣台南地方法院檢察署檢察官督同檢驗員相驗明確，並有勘驗筆錄、驗斷書及相驗屍體證明書等附卷可憑。三、次查，被甲○○告於警詢時供稱「我當時以時速八十公里左右的速度行駛在內側車道，行經肇事地點前，穾然有一黑色塑膠帶（袋）之類的東西，我下意識立即將車輛打方向盤右傾閃避，當時並無有警車閃燈或鳴警笛，隨之我車子便遭撞及聽擦撞聲，我意識到已和他車發生事故，還停車至路肩下車查看時，發現有一部警車從我右前方高速衝入斜坡護欄網」（參見警卷第六頁筆錄），於原審審理時供稱「（法官問：為什麼當時車輛會偏右行駛？）我看見前方有一個東西飛來，我就向右偏．．．，我向右偏的時候，我就被擦撞到，．．」等語（參見原審九十一年十二月二日審理筆錄），而同案被告楊進雄則於警詢中供述「我行駛路肩，有開警示巡邏燈，在沒有防備下由甲○○駕駛ＵＰ─六０二九號車然衝出變換到路肩，我閃避不及與ＵＰ─六０二九車擦撞，致我車失控往右側衝下路肩外之斜坡而肇事」等語（參見警卷第四頁），於原審審理時供稱「我在路肩行駛的時候，外側車道有二台大貨車，被告甲○○的車子夾在中間，穾然偏出」等語（參見原審九十一年十二月二日審理筆錄），告訴人丙○○亦於警詢中指稱「當時ＵＰ─六０二九車行駛在外側車道，不知為何突然偏向路肩擦撞到我所乘之車輛，致使我所乘之車失控衝入右邊斜坡」等語（參見警卷第八頁），此外，依前開現場照片，被告車輛右前門、右後車門凹損、右後車門下方飾條呈現自後往前刮落狀，同案被告楊進雄警備車左後車門留有由前往後走向、明顯與被告車輛同色之紅漆痕，審酌被告自承其為閃避而方向盤右偏之情，核與同案被告楊進雄供述及告訴人指訴被告車輛突然向右偏出之情不相違背，且與兩車擦撞因物理力所造成之擦撞痕跡相符，是被告確有突然向右變換車道之情，應可認定。四、關於被告及楊進雄行駛之車道，查：(一)按同案被告楊進雄係臺南縣警察局佳里分局警備隊隊長、被害人錢昌平係警備隊巡官、告訴人丙○○則係警備隊警員，因佳里分局警員於九十年八月四日下午四時四十九分許，在高雄市三民區○○○路九０九號「鑫好蟳屋海產店」查獲違反臺灣地區與大陸地區人民關係條例之嫌疑人許萬好及關係人大陸地區女子王麗華，並以現行犯逮捕而帶回佳里分局製作筆錄後，由同案被告楊進雄、被害人錢昌平及告訴人三人共同執行解送許、王二人至臺灣高雄地方法院檢察署之任務等情，業據同案被告楊進雄、告訴人丙○○供述在卷，並有臺南縣警察局佳里分局解送人犯報告書、刑事案件移送書影本各一紙在卷可資佐證，是同案被告楊進雄駕駛警備車確係執行任務中，應無疑義。(二)次告訴人丙○○稱：「我們車子多的時候才開路肩，開路肩的時候才鳴警笛。」，「車子少的時候行駛在內側或外側車道不一定，車多的時候，一定行駛在外側車道。當時戰備跑道外側車道有很多大貨車，所以我們一進入戰備跑道就行駛路肩。」(見原審卷第一七九頁)。然同案被告楊進雄於接受三立新聞台採訪時亦陳稱：「被告在內側車道，我在後面，他說車速有八、九十公里，我押解人犯當然比較快一點，速度有一百以上，他突然過來，我連煞車機會也沒有。」（參見原審一卷第五十一頁勘驗筆錄），另原審勘驗民視新聞台之報導錄影帶內容，亦與前開三立新聞台採訪之內容相同，勘驗中天新聞台之報導，楊進雄於採訪時陳稱：「他都沒有打方向燈就過來了，我在他旁邊，連採剎車機會都沒有。」（參見原審一卷第五十一頁勘驗筆錄）。按事發後楊進雄於行車事故現場電視談話指稱被告行駛內側車道，該電視談話時間點係事發後不久，應係楊進雄對案情發生之經過印象最清晰鮮明記憶，且國立交通大學及十一年十月十五日（九十一）交大管運字第五○一五號鑑定意見書，亦為被告行使內側車道之認定（參見原審一卷第一四四頁），與楊進雄供述之情相符，被告事發時係行駛內側車道之事實，應可採信。(三)證人王麗華於警詢時證稱「我坐在（警備車）後座中間，．．，警備車行駛於路肩，有開警示燈及警報器，當時我坐於後座，警備車開在路肩，突然該ＵＰ─六０二九紅色自小客自外側車道撞過來，警備車的駕駛控制不住，車子就往路邊斜坡衝去」云云（參見相驗卷二十四頁背面筆錄），然王麗華係被警查獲之犯人，本身有案件，其證言自易偏向警方而難採信。另證人許萬好則於警詢時證稱「我坐於（汽車）左後座．．，當時我在休息，巡邏車行駛於何車道我不確定．．，我們從何處上高速公路我不清楚，當時上高速公路車子流量很大，巡邏車有時行駛路肩，有時行駛外車道，但大部分行駛路肩。」云云（參見相驗卷第二十六頁背面及第二十七頁筆錄），惟證人許萬好於原審審理時證稱：「我是上高速公路後才開始睡覺」、「在高速公路行駛期間，出事前，我沒有醒來，車子已經撞倒坡道下」（參見原審一卷第一三一、一三二頁），其證詞前後矛盾，亦難採信。(四)據內政部警政署國道警察局道路交通事故調查報告表所示，本件肇事地點，內、外側車道分別為三．七五公尺寬、路肩為三公尺寬、路肩右側尚有邊坡柏油路面寬六公尺，被告自用小客車停放於路肩邊坡柏油路面上、同案被告楊進雄所駕駛警備車除在護欄外斜坡草面上留有左輪四．四公尺、右輪十一公尺之草面滑痕，並停止於滑痕終點外約三十公尺長之水溝涵洞前，高速公路路面並無煞車痕等情，有前開道路交通事故調查報告表一紙載明可考，證人李良輝亦具結證稱「當日沒有剎車痕及刮地痕及掉落物。」等語（參見原審卷七十六頁），足認警備車當時速度甚快、衝力甚大，且未煞車。一遇狀況，即將方向盤往右打，致警備車失速滑落邊坡，原審勘驗筆錄亦載：由三三三點九公里處至滑入草皮處約十八點八公尺，碰撞點在內外側車道分道線左方，很難判斷是何處（參見原審卷七十六頁），故尚難以無煞車痕即認碰撞點在路肩。(五)審酌同案被告楊進雄於接受新聞台採訪時陳稱被告案發時行駛在內側車道，應認被告原係在內側車道行駛，因閃避不明物體，車輛突然向右，警備車隨後駛至，見狀向右閃避，致兩車僅擦撞，但警備車失速滑落山坡，碰撞點應在外側車道與肩之間，國立交通大學有十一年十月十五日（九十一）交大管運字第五○一五號鑑定意見書亦同此認定。而執行任務之警備車行車速率雖不受速限標誌指示，高速公路交通管制規則第五條第二項亦有明文，惟仍應為遵守必要之車前狀況注意義務。楊進雄駕警備車車速過快，未注意車前狀況，採取措施，避免危險，亦與有過失。五、按汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時，應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換車道；又汽車超車及讓車時，聞有消防車、救護車、警備車、工程救護車等之警號時，不論來自何方，均應立即避讓，高速公路交通管制規則第九條第二款、第十一條及道路交通安全規則第一百零一條第六款分別定有明文。查被告甲○○經合法程序考領駕照，為有駕駛經驗之人，對於上開交通安全規則自知之甚稔，為其等應注意之事項，而肇事當時係天候晴朗、光線充足、高速公路柏油路面、雙向四線道、標線清晰、限速一百公里、路面乾燥、無缺陷、無障礙物、視距良好、內、外側車道均寬三．七五公尺、路肩寬三公尺、路肩邊坡柏油路面寬六公尺等情，有前開道路交通事故調查報告表載明可考，並有現場照片可參，據此判斷，被告甲○○客觀上並無不能注意之情狀，其能注意右側外側車道後方有閃警示燈、鳴警笛之黑白相間警備車高速行駛而來，竟疏未注意，貿然因閃避不明物體而向變換至右側外側車道，致與同案被告楊進雄所駕駛警備車發生擦撞，警備車衝力過大而衝出路肩，衝入鐵絲網及樹叢，告訴人丙○○因此受傷、被害人錢昌平因之不治死亡，足認被告甲○○有違前開規定之注意義務，其顯有過失，國立交通大學亦認被告甲○○駕駛小客車行駛內側車道，因不明物體飛越前擋風玻璃，而緊急往右轉向閃避，適同案被告楊進雄駕駛警備車以較高速度自右後方駛至，見狀向右作閃避，在外側路肩以左前角推撞小客車右後門至右前門，在兩車分離前，警備車左後車身與小客車右前角刮擦留下由前往後刮痕，以致小客車受擦撞後，方向略往左回正續向前行、停至路肩，警備車則失控衝向路邊斜坡中等情，有國立交通大學九十一年十月十五日（九十一）交大管運字第五０一五號函附之事故鑑定意見書一紙在卷佐證，被告甲○○突然變換車道，確有過失，應無疑義。六、查車禍後警備車被護欄鐵絲網包住、被害人錢昌平的胸部遭鐵管貫穿，因鐵管相當長且直徑很大，所攜帶之油壓剪無法剪斷鐵管，也不敢貿然將鐵管自被害人胸口拔出，血流速度很快，而再請求支援，待大型破壞剪到達後，被害人傷口不再流血等情，業據證人陳順天、李良輝於原審審理時具結證稱在卷（參見原審卷五十頁），證人即當日接獲請求支援之臺南縣消防局第三大隊仁德消防分隊隊員林承崑、臺南縣消防局第三大隊文賢消防分隊隊員李雲鵬亦分別就當日約上午十時許，接獲通知，駕駛器材車至肇事地點，將警備車吊起固定，再用器材，將被害人錢昌平的鐵管截短後，連人帶管將被害人送醫急救等情，於原審審理時，具結證稱在卷（參見原審卷二十二頁），並有臺南縣消防局以九十二年二月十三日南縣消護第0000000000函覆原審當日之救助紀錄，並附該局第三大隊仁德分隊及鹽行分隊工作紀錄簿及救護紀錄表各一紙可憑。此外，貫穿被害人胸部之鋼管直徑為四十七．八ｍｍ至四十八．三ｍｍ長，長度為四．五公尺長等情，亦有內政部警政署國道公路警察局第五警察隊九十二年三月七日公警國五刑字第０九二０００一三三一號函一紙在卷可稽佐證，再依前開現場照片，被害人經人救出於警備車外之前，救護人員已先為其戴上氧氣罩供給氧氣，已為相當之救助行為，而一般救護車上並無足以切斷前開大口徑鐵管之大型油壓剪或焊斷設備，救護人員因此請求支援，尚難苛責其有延誤救醫之情。本件車禍肇事時間係上午九時三十四分，被害人於同日上午十一時十九分許，經人送至國立成功大學醫學院附設醫院急診室，而被害人係鐵管自右肩後側插入胸壁，到醫院時已無生命跡象、右肺已經鐵管插入受損等情，有國立成功大學醫學院附設醫院九十二年二月十三日（九二）成附醫急診字第０九九九號函附之診療資摘要表及病歷各一份可憑，可知被害人當時所受傷害之嚴重程度，在通常情形已足以發生死亡之結果，因搶救耗時致加速被害人死亡之結果，則被告甲○○前開過失駕駛行為與告訴人丙○○及被害人死亡結果間，即有相當因果關係，應可認定。七、核被告甲○○所為，係犯刑法第二百七十六條第一項過失致人於死罪及同法第二百八十四條第一項前段之過失傷害罪，其一過失行為，觸犯二罪名，為想像競合，應依刑法第五十五條從一重之過失致人於死罪論處。又告訴人丙○○部分雖未據公訴人起訴，然告訴人丙○○於警詢中已經提出告訴（參見警卷第八頁背面九十年八月五日警詢筆錄），本院認有想像競合之裁判上一罪關係，為起訴效力所及，基於審判不可分原則，應併予審理，附此敘明。又其肇事後未被有偵查權之公務員或機關發覺其為犯嫌前，留在事故現場向到場處理之警員自承犯行，進而接受裁判，此業經被告供明在卷可按，並據證人陳順天於原審到庭具結證稱綦詳（參見原審九十二年二月十七日審理筆錄），被告行為合乎自首之要件，應依刑法第六十二條前段減輕其刑。八、原審對被告罪證明確，因予論罪科刑，固非無見；惟查，本案被告案發時駕車行駛沿國道一號高速公路內側車道北往南方向行駛，同案被告楊進雄駕駛警備車沿外側車道車駛而至，並非沿路肩行駛。原審認為案發時被告沿外側車道車駛、同案被告楊進雄沿路肩行駛，尚有未洽。被告上訴意旨據此指摘原判決不當，為有理由，應由本院予以撤銷改判。茲審酌被告甲○○之過失情節及造成告訴人丙○○受傷結果非重、及被害人錢昌平死亡之結果，及被告已將賠償金額提存於臺灣臺南地方法院提存所，民事侵權行為損害賠償已進入民事訴訟程序，應依判決結果賠償，不能以有無和解為斷，認定被告犯後態度不佳等一切情狀，量處被告以有期徒刑六月，並諭知易科罰金之折算標準，以資懲儆。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可查，其因一時過失，致觸刑章，事後亦已將賠償金額提存於臺灣臺南地方法院提存所，經此偵審教訓，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑三年，用啟自新。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百七十六條第一項、第二百八十四條第一項、第五十五條、第六十二條、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官吳萃芳到庭執行職務。中華民國九十三年三月三日臺灣高等法院臺南分院刑事第三庭審判長法官楊子莊法官宋明蒼法官陳清溪右正本證明與原本無異。不得上訴。法院書記官王全龍中華民國九十三年三月五日附錄本案論罪科刑法條全文：刑法第二百七十六條第一項：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "吳萃芳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-03",
  "created_at": "2016-02-06 11:00:12",
  "updated_at": "2016-02-06 11:00:12"
}