{
  "identify": "SCD-92-交聲-228-20040628-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交聲",
  "number": "228",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定                    九十二年度交聲字第二二八號\n    移送機關  交通部公路總局新竹區監理所\n    受處分人  乙○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理於\n中華民國九十二年十一月二十五日所為之竹監自字第裁五０—Ｃ00000000、\n五０—Ｃ00000000號違反道路交通管理事件裁決書聲明異議，本院裁定如左\n：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人於行駛道路時，使用手持式行動電話進行撥接或通話者，處新臺幣\n    （下同）三千元罰鍰；又汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤\n    務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而\n    逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰並記違規點數一\n    點，道路交通管理處罰條例第三十一條之一第一項、第六十條第一項、第六十三\n    條第一項第三款定有明文。以上均為對於汽車駕駛人之處罰，又汽車駕駛人不服\n    指揮稽查，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，道\n    路交通管理處罰條例第七條之二第一項第四款亦有明文。而逕行舉發違反道路交\n    通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓\n    名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理\n    ，違反道路交通管理事件統一裁罰基準及處罰細則第二十四條前段定有明文。是\n    倘屬處罰汽車駕駛人之逕行舉發交通違規案件，雖舉發時係對汽車所有人為之，\n    然汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統\n    一編號及住址者，處罰機關自應另行對汽車駕駛人裁罰，不得猶對汽車所有人裁\n    罰。\n二、本件移送意旨略以：受處分人即異議人乙○○所有之車牌號碼八Ｂ－五一０九號\n    自用小客車，於民國九十二年九月七日十九時二十分許，在新莊市○○○○○路\n    口，於行駛中使用手持式行動電話進行通話，適為行經之台北縣政府警察局新莊\n    分局中港派出所員警甲○○發現，經員警以手勢指揮並鳴警報器告知車輛駕駛人\n    停車接受稽查，車輛駕駛人雖停車，然卻趁員警以無線電跟勤務中心查證車籍資\n    料時駕車逃逸，嗣員警記下該部車輛之車牌號碼等資料，而以異議人所有該部車\n    號八Ｂ－五一０九號之自小客車有違反道路交通管理處罰條例第三十一條之一第\n    二項、第六十條第一項規定之行為掣單舉發，將舉發單送達於異議人，異議人於\n    收受違規舉發通知單後，不服舉發，向移送機關提出申訴，經移送機關請原舉發\n    單位調查函覆結果，仍認異議人所有該部汽車確有前述違規行為（參卷附台北縣\n    政府警察局新莊分局九十二年十月二十九日新警交裁字第０九二００四五一０七\n    號函），移送機關乃依道路交通管理處罰條例第三十一條之一第二項、第六十條\n    第一項、第六十三條第一項第一款規定，於九十二年十一月二十五日裁決，並於\n    同日送達裁決書予異議人，經異議人不服提出異議。\n三、異議人異議意旨略以：異議人並未於九十二年九月七日十九時二十分許到過新莊\n    市，應係員警看錯車牌或誤記車牌，並無任何違規情事等語。\n四、訊據異議人矢口否認有於前揭時、地駕駛前開自小客車或有任何違反道路交通管\n    理處罰條例之行為，辯稱：異議人之上班地點係在台北市○○區○○路二段四五\n    七號，而上班時間則是中午十二點到晚上十點，而舉發單上記載之違規時間，異\n    議人仍在上班，絕不可能於該時點到新莊市云云，並提出兆邦通訊社之上班表及\n    打卡證明，證明異議人於當日十三點十二分至二十二點許，確實在公司昆明店上\n    班（見卷附兆邦通訊社之上班表及打卡證明）。惟查，證人即舉發本件之員警甲\n    ○○於本院訊問時結證稱：「當時我行經新莊市○○路、昌盛路看到該自小客車\n    的駕駛行進間有撥接行動電話的情形，我就騎警用機車從後面追趕，追到中華路\n    、幸福街口時鳴機車的警鳴器請他下車，駕駛停下車，是一位先生，不是異議人\n    ，....... 駕駛趁我查閱車籍資料時就把車開走了，所以收受通知欄才會寫拒簽\n    ，本件車號確定沒有錯，車號是我當場記下的。」等語（見本院九十三年二月十\n    七日訊問筆錄）。由證人證述內容可知，證人於舉發當時已跟隨違規車輛一段路\n    程及時間，且於將車輛攔停後，已在做進一步之確認車籍程序，於此充足時間之\n    情況下，證人錯記車號之可能應不大；又證人甲○○之證言雖稱車輛駕駛人係一\n    男士而非異議人，然依前揭違反道路交通管理事件統一裁罰基準表及處理細則第\n    二十四條規定，逕行舉發違反道路交通管理事件，汽車所有人須依通知單之應到\n    案日期前到案，並告知違規駕駛人姓名，處罰機關應另行對汽車駕駛人裁罰，而\n    不得猶對汽車所有人裁罰，但本件異議人並未提供實際之駕駛人年籍資料；且本\n    逕行舉發案件，證人甲○○除以目擊方式記明車輛牌照號碼外、車型等可資辨明\n    之資料，並經查證與本件違規之自小可車相符，故應不致發生發誤認、錯植之情\n    形。本院綜合證人甲○○上開證述，且於本件卷存證據資料內並無任何積極證據\n    足以證明證人甲○○上開證述係屬虛偽，或使本院對證人所證述異議人違規之事\n    實產生任何合理之懷疑，且交通警察掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體\n    事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信\n    力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確\n    無誤。準此，則異議人前開所辯，尚不足採。\n五、綜上所述，本件移送機關依前揭道路交通管理處罰條例第三十一條之一第二項、\n    第六十條第一項、第六十三條第一項第一款規定所為之裁決，核無違誤，本件異\n    議人之異議為無理由，自應將其異議駁回。\n六、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三    年    六      月    二十八    日\n                                      臺灣新竹地方法院交通法庭\n                                          法  官   魏瑞紅\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                          書記官   陳凰榆\n中      華      民      國      九十三    年    六      月    二十八    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人於行駛道路時，使用手持式行動電話進行撥接或通話者，處新臺幣\n    （下同）三千元罰鍰；又汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤\n    務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而\n    逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰並記違規點數一\n    點，道路交通管理處罰條例第三十一條之一第一項、第六十條第一項、第六十三\n    條第一項第三款定有明文。以上均為對於汽車駕駛人之處罰，又汽車駕駛人不服\n    指揮稽查，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，道\n    路交通管理處罰條例第七條之二第一項第四款亦有明文。而逕行舉發違反道路交\n    通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓\n    名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理\n    ，違反道路交通管理事件統一裁罰基準及處罰細則第二十四條前段定有明文。是\n    倘屬處罰汽車駕駛人之逕行舉發交通違規案件，雖舉發時係對汽車所有人為之，\n    然汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統\n    一編號及住址者，處罰機關自應另行對汽車駕駛人裁罰，不得猶對汽車所有人裁\n    罰。\n二、本件移送意旨略以：受處分人即異議人乙○○所有之車牌號碼八Ｂ－五一０九號\n    自用小客車，於民國九十二年九月七日十九時二十分許，在新莊市○○○○○路\n    口，於行駛中使用手持式行動電話進行通話，適為行經之台北縣政府警察局新莊\n    分局中港派出所員警甲○○發現，經員警以手勢指揮並鳴警報器告知車輛駕駛人\n    停車接受稽查，車輛駕駛人雖停車，然卻趁員警以無線電跟勤務中心查證車籍資\n    料時駕車逃逸，嗣員警記下該部車輛之車牌號碼等資料，而以異議人所有該部車\n    號八Ｂ－五一０九號之自小客車有違反道路交通管理處罰條例第三十一條之一第\n    二項、第六十條第一項規定之行為掣單舉發，將舉發單送達於異議人，異議人於\n    收受違規舉發通知單後，不服舉發，向移送機關提出申訴，經移送機關請原舉發\n    單位調查函覆結果，仍認異議人所有該部汽車確有前述違規行為（參卷附台北縣\n    政府警察局新莊分局九十二年十月二十九日新警交裁字第０九二００四五一０七\n    號函），移送機關乃依道路交通管理處罰條例第三十一條之一第二項、第六十條\n    第一項、第六十三條第一項第一款規定，於九十二年十一月二十五日裁決，並於\n    同日送達裁決書予異議人，經異議人不服提出異議。\n三、異議人異議意旨略以：異議人並未於九十二年九月七日十九時二十分許到過新莊\n    市，應係員警看錯車牌或誤記車牌，並無任何違規情事等語。\n四、訊據異議人矢口否認有於前揭時、地駕駛前開自小客車或有任何違反道路交通管\n    理處罰條例之行為，辯稱：異議人之上班地點係在台北市○○區○○路二段四五\n    七號，而上班時間則是中午十二點到晚上十點，而舉發單上記載之違規時間，異\n    議人仍在上班，絕不可能於該時點到新莊市云云，並提出兆邦通訊社之上班表及\n    打卡證明，證明異議人於當日十三點十二分至二十二點許，確實在公司昆明店上\n    班（見卷附兆邦通訊社之上班表及打卡證明）。惟查，證人即舉發本件之員警甲\n    ○○於本院訊問時結證稱：「當時我行經新莊市○○路、昌盛路看到該自小客車\n    的駕駛行進間有撥接行動電話的情形，我就騎警用機車從後面追趕，追到中華路\n    、幸福街口時鳴機車的警鳴器請他下車，駕駛停下車，是一位先生，不是異議人\n    ，....... 駕駛趁我查閱車籍資料時就把車開走了，所以收受通知欄才會寫拒簽\n    ，本件車號確定沒有錯，車號是我當場記下的。」等語（見本院九十三年二月十\n    七日訊問筆錄）。由證人證述內容可知，證人於舉發當時已跟隨違規車輛一段路\n    程及時間，且於將車輛攔停後，已在做進一步之確認車籍程序，於此充足時間之\n    情況下，證人錯記車號之可能應不大；又證人甲○○之證言雖稱車輛駕駛人係一\n    男士而非異議人，然依前揭違反道路交通管理事件統一裁罰基準表及處理細則第\n    二十四條規定，逕行舉發違反道路交通管理事件，汽車所有人須依通知單之應到\n    案日期前到案，並告知違規駕駛人姓名，處罰機關應另行對汽車駕駛人裁罰，而\n    不得猶對汽車所有人裁罰，但本件異議人並未提供實際之駕駛人年籍資料；且本\n    逕行舉發案件，證人甲○○除以目擊方式記明車輛牌照號碼外、車型等可資辨明\n    之資料，並經查證與本件違規之自小可車相符，故應不致發生發誤認、錯植之情\n    形。本院綜合證人甲○○上開證述，且於本件卷存證據資料內並無任何積極證據\n    足以證明證人甲○○上開證述係屬虛偽，或使本院對證人所證述異議人違規之事\n    實產生任何合理之懷疑，且交通警察掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體\n    事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信\n    力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確\n    無誤。準此，則異議人前開所辯，尚不足採。\n五、綜上所述，本件移送機關依前揭道路交通管理處罰條例第三十一條之一第二項、\n    第六十條第一項、第六十三條第一項第一款規定所為之裁決，核無違誤，本件異\n    議人之異議為無理由，自應將其異議駁回。\n六、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院交通事件裁定九十二年度交聲字第二二八號移送機關交通部公路總局新竹區監理所受處分人乙○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理於中華民國九十二年十一月二十五日所為之竹監自字第裁五０—Ｃ00000000、五０—Ｃ00000000號違反道路交通管理事件裁決書聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人於行駛道路時，使用手持式行動電話進行撥接或通話者，處新臺幣（下同）三千元罰鍰；又汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰並記違規點數一點，道路交通管理處罰條例第三十一條之一第一項、第六十條第一項、第六十三條第一項第三款定有明文。以上均為對於汽車駕駛人之處罰，又汽車駕駛人不服指揮稽查，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，道路交通管理處罰條例第七條之二第一項第四款亦有明文。而逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理，違反道路交通管理事件統一裁罰基準及處罰細則第二十四條前段定有明文。是倘屬處罰汽車駕駛人之逕行舉發交通違規案件，雖舉發時係對汽車所有人為之，然汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關自應另行對汽車駕駛人裁罰，不得猶對汽車所有人裁罰。二、本件移送意旨略以：受處分人即異議人乙○○所有之車牌號碼八Ｂ－五一０九號自用小客車，於民國九十二年九月七日十九時二十分許，在新莊市○○○○○路口，於行駛中使用手持式行動電話進行通話，適為行經之台北縣政府警察局新莊分局中港派出所員警甲○○發現，經員警以手勢指揮並鳴警報器告知車輛駕駛人停車接受稽查，車輛駕駛人雖停車，然卻趁員警以無線電跟勤務中心查證車籍資料時駕車逃逸，嗣員警記下該部車輛之車牌號碼等資料，而以異議人所有該部車號八Ｂ－五一０九號之自小客車有違反道路交通管理處罰條例第三十一條之一第二項、第六十條第一項規定之行為掣單舉發，將舉發單送達於異議人，異議人於收受違規舉發通知單後，不服舉發，向移送機關提出申訴，經移送機關請原舉發單位調查函覆結果，仍認異議人所有該部汽車確有前述違規行為（參卷附台北縣政府警察局新莊分局九十二年十月二十九日新警交裁字第０九二００四五一０七號函），移送機關乃依道路交通管理處罰條例第三十一條之一第二項、第六十條第一項、第六十三條第一項第一款規定，於九十二年十一月二十五日裁決，並於同日送達裁決書予異議人，經異議人不服提出異議。三、異議人異議意旨略以：異議人並未於九十二年九月七日十九時二十分許到過新莊市，應係員警看錯車牌或誤記車牌，並無任何違規情事等語。四、訊據異議人矢口否認有於前揭時、地駕駛前開自小客車或有任何違反道路交通管理處罰條例之行為，辯稱：異議人之上班地點係在台北市○○區○○路二段四五七號，而上班時間則是中午十二點到晚上十點，而舉發單上記載之違規時間，異議人仍在上班，絕不可能於該時點到新莊市云云，並提出兆邦通訊社之上班表及打卡證明，證明異議人於當日十三點十二分至二十二點許，確實在公司昆明店上班（見卷附兆邦通訊社之上班表及打卡證明）。惟查，證人即舉發本件之員警甲○○於本院訊問時結證稱：「當時我行經新莊市○○路、昌盛路看到該自小客車的駕駛行進間有撥接行動電話的情形，我就騎警用機車從後面追趕，追到中華路、幸福街口時鳴機車的警鳴器請他下車，駕駛停下車，是一位先生，不是異議人，.......駕駛趁我查閱車籍資料時就把車開走了，所以收受通知欄才會寫拒簽，本件車號確定沒有錯，車號是我當場記下的。」等語（見本院九十三年二月十七日訊問筆錄）。由證人證述內容可知，證人於舉發當時已跟隨違規車輛一段路程及時間，且於將車輛攔停後，已在做進一步之確認車籍程序，於此充足時間之情況下，證人錯記車號之可能應不大；又證人甲○○之證言雖稱車輛駕駛人係一男士而非異議人，然依前揭違反道路交通管理事件統一裁罰基準表及處理細則第二十四條規定，逕行舉發違反道路交通管理事件，汽車所有人須依通知單之應到案日期前到案，並告知違規駕駛人姓名，處罰機關應另行對汽車駕駛人裁罰，而不得猶對汽車所有人裁罰，但本件異議人並未提供實際之駕駛人年籍資料；且本逕行舉發案件，證人甲○○除以目擊方式記明車輛牌照號碼外、車型等可資辨明之資料，並經查證與本件違規之自小可車相符，故應不致發生發誤認、錯植之情形。本院綜合證人甲○○上開證述，且於本件卷存證據資料內並無任何積極證據足以證明證人甲○○上開證述係屬虛偽，或使本院對證人所證述異議人違規之事實產生任何合理之懷疑，且交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤。準此，則異議人前開所辯，尚不足採。五、綜上所述，本件移送機關依前揭道路交通管理處罰條例第三十一條之一第二項、第六十條第一項、第六十三條第一項第一款規定所為之裁決，核無違誤，本件異議人之異議為無理由，自應將其異議駁回。六、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年六月二十八日臺灣新竹地方法院交通法庭法官魏瑞紅右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳凰榆中華民國九十三年六月二十八日",
  "characters": {
    "judges": [
      "魏瑞紅"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳凰榆"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-28",
  "created_at": "2016-02-06 08:34:31",
  "updated_at": "2016-02-06 08:34:31"
}