{
  "identify": "TCH-100-上易-634-20110607-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "634",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第634號\n上  訴  人  臺灣苗栗地方法院檢察署檢察官\n被      告  徐彬\n            郭勝安\n上列上訴人因被告竊盜案件，不服臺灣苗栗地方法院99年度易字\n第740號中華民國100年2月15日第一審判決（起訴案號：臺灣苗\n栗地方法院檢察署99年度偵字第1457號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    理  由\n一、本案經本院審理結果，認第一審判決並無不當，應予維持，\n    並引用第一審判決書記載之理由（如附件）。\n二、檢察官上訴意旨略以：\n  (一)被告徐彬於民國89年間因竊盜案件，曾經法院判處有期徒刑\n    2年2月確定，於95至96年間，更因妨害自由、贓物、恐嚇、\n    竊盜等案件，分別經法院判處有期徒刑1年4月、5月、6月、\n    2年2月確定在案。被告郭勝安於92、99年間亦曾因強盜、違\n    反毒品危害防制條例案件，經法院判處有期徒刑7年6月、4\n    月確定在案。\n  (二)被告2人供稱：98年8月18日凌晨5時，被告徐彬駕駛車號679\n    5-VS號自小客車，搭載「勝志」及被告郭勝安前往臺中縣大\n    甲鎮○○里○鄰○○路147號處附近，由「勝志」下車步行離\n    去，迨等待約20至30分鐘後，「勝志」再駕駛車號2J -6358\n    號自小客車回頭出現與被告2人碰面，此時被告徐彬即駕駛\n    車號6795-VS號自小客車搭載郭勝安，而跟隨「勝志」所駕\n    駛之車號2J-6358號自小客車在後，一同前往苗栗縣通霄鎮\n    內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，於現場，\n    被告2人曾見「勝志」將某物品證件丟棄在地等語。核被告2\n    人之上開供述，與下述所列事證尚無齟齬，且就本案之犯罪\n    事實而言，亦屬不利於被告2人本身之事實，依被告2人於本\n    案中堅持否認犯罪之立場，堪認其等並無設詞構陷自身，致\n    陷己於訴訟上不利地位之理，是其等所供述之上開事實，可\n    以認定。\n  (三)證人即被告徐彬之母賴秀琴證稱：車號6795-VS 號自小客車\n    之車主為賴秀琴，而其平日均係將該車交由其子徐彬所保管\n    使用，並未再將該車借由其他家屬或他人使用等語，得佐證\n    案發當時駕駛車號6795-VS 號自小客車之人，確為被告徐彬\n    本人無誤。\n  (四)證人即被害人蔡李琴（下僅稱姓名）證稱：伊家是在做生意\n    的，凌晨有貨會送來，故蔡李琴約於98年8月18日凌晨1時許\n    才入睡，而其先生則於當日5時25分出門。迨蔡李琴於當日\n    上午7時起床時，發現其住處大門已被工具撬開，門鎖遭破\n    壞，其住處一樓之相關現金財物且均失竊，竊嫌並持在蔡李\n    琴家中所竊得之鑰匙，竊取停放於住處門口路邊之車號2J-6\n    358號自小客車，經查閱相關之監視錄影帶發現，竊嫌約在5\n    時42分前即已將該車輛開走等語，可見竊嫌事先已了解蔡李\n    琴一家之生活作息，趁蔡李琴熟睡、其先生出門之際始下手\n    行竊，並準備破壞蔡李琴住處大門門鎖之工具，顯係有備而\n    來。\n  (五)證人即目擊者梁富貴證稱：98年8月18日上午7時10分許，梁\n    富貴騎乘機車前往苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟\n    燒香拜拜，發現該土地公廟後方香蕉園旁之空地停放著兩部\n    車，迨梁富貴騎車前進與該兩部車交會時，見每一部車旁均\n    站著一個人，而該二人或其中一人正在丟棄物品，當時二人\n    距離甚近，彼此約僅5、6步之遙。嗣梁富貴抵達該土地公廟\n    ，將機車停放妥適後再回視，已見該兩部車行駛出至苗128\n    線公路，往銅鑼方向離開，同時梁富貴並發現該遭人丟棄之\n    物品分散於現場二處，其中一處之物品較少，為一些名片，\n    另一處則是一些證件等較貴重之物等語。是依證人之上述證\n    詞可知，被告2人與「勝志」到達該廟後方之香蕉園旁空地\n    後，「勝志」乃離開車號2J-6358號自小客車內，立於該車\n    輛旁，著手將之前所竊得之物品證件加以丟棄，而被告2人\n    中亦有1人離開車號6795-VS號自小客車內，立於該車輛旁，\n    與「勝志」相鄰咫尺，顯然對「勝志」之行為有所知情並參\n    與其中。又證人梁富貴雖無法指認當時係何人丟棄物件，然\n    依該現場所發現遭人丟棄之物品證件係分散於二處、被告2\n    人中之1人與「勝志」同時併立於各一部車輛旁邊，再參以\n    「勝志」並無必要特地將竊得之物品證件分散於二處丟棄等\n    情觀之，其另一處遭丟棄之物件，顯有可能係由被告2人中\n    之1人所為。\n  (六)車號2J-6358及6795-VS號兩部自小客車於98年8月18日7時13\n    分14秒及18秒時，曾陸續經過苗128線公路與苗栗縣通霄鎮\n    內湖里2鄰望姑寮土地公廟附近之路口，有該路口監視器畫\n    面之翻拍照片兩張可稽，足以佐證被告2人之供述及證人梁\n    富貴證詞之真實性。\n  (七)綜觀上開事證所示，被告2人選擇於天色仍暗、人稀靜寂之\n    凌晨5時許駕駛車號6795-VS號自小客車，搭載「勝志」前往\n    蔡李琴位於臺中縣大甲鎮○○里○鄰○○路147號之住處附近\n    ，任由「勝志」下車離去，再耗時約20至30分鐘之久，等待\n    其歸來，迨「勝志」駕駛竊取所得之車號2J-6358號自小客\n    車出現後，復駕駛其原有自小客車跟隨「勝志」前往苗栗縣\n    通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，與\n    「勝志」一同將蔡李琴所有之物品證件加以丟棄，並共同驅\n    車快速離去。則以被告2人均為前科累累、社會經驗豐富之\n    成年人，被告徐彬更是於法庭上展現出其思緒敏銳、辯才無\n    礙之一面，豈可能完全受「勝志」所欺瞞、利用，於凌晨5\n    時許載「勝志」至不知名處下車，迨等候將近30分鐘後，復\n    隨其前往不知名處之空地，幫助「勝志」共同丟棄不知名之\n    物品證件，卻對於其當日行竊行為毫無所悉？又被告2人如\n    僅係單純知悉「勝志」之竊盜行徑，並未事先與其有所謀議\n    策劃，甚至共同負責分工，豈願甘冒日後遭受指認追訴之風\n    險，而全程陪同「勝志」，搭載其至案發現場附近行竊，復\n    共同前往他處湮滅證據，再一同離去？顯然，證據所示被告\n    2人如此之行徑，依一般社會通念，已足認定係對於「勝志\n    」之竊盜行為事先知情並有所共謀，即謀議由被告2人負責\n    搭載「勝志」至案發現場附近，由其進入蔡李琴住處內行竊\n    ，被告2人繼續在外等侯、接應，以助其逃離現場，再於事\n    後共同進行毀贓及分贓等事宜，惟因「勝志」實際進入被害\n    人住處後，出乎意料地發現蔡李琴車號2J -6358號自小客車\n    之鑰匙，進而竊得該自小客車，方造成兩部自小客車共同駛\n    離、被告2人接應「勝志」必要性大幅降低之情形。而被告2\n    人之所以供承於案發當日曾搭載「勝志」前往蔡李琴住處現\n    場附近，係預料監視器必已監測其等共同前往該處，故承認\n    此一客觀上無可否認之事實，而就其他檢警難以調查之事項\n    進行抗辯；又其等之所以僅搭載「勝志」至蔡李琴住處附近\n    而非行竊現場，亦係擔心如直接搭載「勝志」至蔡李琴住處\n    ，恐遭現場之監視錄影器拍攝相關畫面，屆時更難逃脫共同\n    竊盜之嫌疑，因而僅駕車至現場附近，即令「勝志」步行前\n    往；再被告2人之所以於「勝志」竊取財物成功後，尚與其\n    共同前往他處丟棄相關物品證件，再一同離去，應係基於雙\n    方就竊取所得之財物有立即進行分贓之必要，須全程緊隨，\n    共同處理贓物，以防「勝志」一人隱匿部分財物，獨占大部\n    利益之可能。\n  (八)至被告2人固辯稱：其等與「勝志」素不相識，係於案發當\n    日凌晨2時許，被告徐彬駕駛車號6795-VS號自小客車搭載「\n    勝志」，前往大甲藝豪出租套房尋找友人「神經」（本名劉\n    桂宏），透過「神經」介紹，被告2人才認識「勝志」。當\n    時被告徐彬欲向「勝志」購買毒品，「勝志」表示須回其家\n    拿取毒品，順便開車，被告徐彬方於凌晨5時許搭載被告郭\n    勝安及「勝志」前往臺中縣大甲鎮○○里○鄰○○路147 號\n    處之附近，嗣「勝志」下車步行約50公尺後，坐上另一台車\n    輛，而該車輛轉了一個路口後即未復見。迨等待20至30分鐘\n    後，「勝志」便駕駛另一台車輛出現，此時被告徐彬因精神\n    不濟，詢問「勝志」可否提供吸毒地方，「勝志」即開車帶\n    領被告2人前往該土地公廟後方香蕉園旁之空地吸毒，而於\n    吸毒期間，被告徐彬一直待在車上，並見到「勝志」回到車\n    上將一個紙袋丟棄在空地上。至於被告郭勝安則自從離開「\n    神經」家後，直至該土地公廟後方香蕉園旁之空地，「勝志\n    」丟棄物品證件之此段期間，都在車上睡覺云云。惟證人劉\n    桂宏於偵查中乃明確證稱：98年8月18日凌晨2時許，被告2\n    人並未至大甲鎮藝豪出租套房找劉桂宏，而劉桂宏亦未聽過\n    「勝志」此人等語，雖證人嗣於審判中再為證述時，多改稱\n    「想不起來」、「忘記了」、「不確定」、「可能有吧」等\n    語，然其言詞閃爍、語氣含糊，恐係受到被告2人在場之壓\n    力，不得不對其等多所迴護，仍應以偵查中所言較為可採。\n    是被告所言與前揭證人劉桂宏、梁富貴之證述均所不符，而\n    被告徐彬於審判中俟證人梁富貴作證後，再改口稱其確因車\n    輛引擎溫度過高，曾下車查看加水云云，且就下車時間、地\n    點之敘述模糊翻覆，益見被告之心虛。次者，果如被告2人\n    所言，當日係被告徐彬欲向「勝志」購買毒品，「勝志」表\n    示須回家拿取毒品，順便開車，被告2人方於凌晨5時許搭載\n    其前往案發現場之附近，並迨「勝志」駕駛另一台車輛出現\n    後，被告徐彬向「勝志」請求提供吸毒地方，方跟隨著「勝\n    志」前往該土地公廟後方香蕉園旁之空地進行吸毒，何以被\n    告2人不直接搭載「勝志」回家取物，尚令「勝志」須再步\n    行數十公尺後，轉搭另一部車輛離開？而就「勝志」此舉，\n    被告2人亦無任何疑竇？復揆諸一般常理，毒品之交易行為\n    無論是在買方或賣方，為免檢警查緝，雙方均求儘速完成交\n    易，並於交易後各自迅速離去，乃「勝志」於行竊並販賣毒\n    品予被告2人後，竟仍帶領被告2人前往他處吸毒，同時進行\n    丟棄贓物之動作，殊不畏懼檢警查緝，或遭素不相識、亦未\n    共謀之被告2人知悉後，告發要脅之可能？又吸毒者竟須賴\n    以販毒者提供吸毒之場所，而被告徐彬並於精神不濟之際，\n    駕車前往距離案發現場有20公里以上之遙的通霄鎮該土地公\n    廟後方空地進行吸毒？再者，依蔡李琴住處遭竊情況觀之，\n    「勝志」於案發當日顯係攜帶行竊工具前往行竊，並當知既\n    進入他人住處行竊之風險甚高，而應儘量避免無謂雜務之干\n    擾，且依被告2人之供述，「勝志」至案發現場附近後，復\n    進入另一部車輛，顯見已另有他人相互接應，則其又豈會急\n    於貪圖一時之販毒獲利，或一時車輛代步之便，即帶同初次\n    見面、尚屬陌生之被告2人前往犯罪現場附近，徒增困擾？\n    此外，被告2人有竊盜、妨害自由、贓物、恐嚇、強盜、毒\n    品等多項前科，其等從當日凌晨5時許即搭載「勝志」至案\n    發現場附近，等待近30分鐘「勝志」出現後（同時蔡李琴住\n    處遭竊），再一路跟隨其所駕駛剛竊得之贓車前往距案發現\n    場起碼20公里外之土地公廟後方空地，共同將部分竊得之物\n    品證件丟棄，復一同驅車至苗128線公路，往銅鑼方向離去\n    ，如此，豈係被告徐彬所稱「好死不死（偶然）讓我們這樣\n    跟到在旁邊，好死不死他要做什麼，好險他不是殺人，要不\n    然我們也卡到殺人罪了」等語即得飾卸？\n  (九)證人連瑞文固於審理中證稱：連瑞文認識被告徐彬及劉桂宏\n    ，並於98年8月間曾去找過劉桂宏，當時好像有一個叫勝什\n    麼的，還有Marlboro在場，差不多凌晨離開，離開時連瑞文\n    好像有見到被告徐彬進去劉桂宏住處坐，但沒看到被告郭勝\n    安等語。惟參以被告徐彬迭於警詢、偵查中均從未提及連瑞\n    文此人，反而遲至法院準備程序中，始具狀聲請傳喚連瑞文\n    作證，又證人連瑞文前甫於99年4月9日送新竹監獄執行，與\n    被告徐彬之執行機關相同，則被告徐彬與連瑞文間究有無事\n    先勾串證詞之情形，已顯有可疑，況觀之連瑞文於法院中所\n    證之內容，倘涉及較細節性之問題時，多言詞迴避、語帶保\n    留，如稱「好像」、「忘記了」等語，是其證詞並不足採。\n  (十)從而，被告2人與「勝志」謀議進入蔡李琴之住處行竊，約\n    定由被告2人搭載「勝志」至蔡李琴住處之現場附近，由「\n    勝志」一人獨自前往行竊，以免人多誤事並車輛距離現場過\n    近，遭致嫌疑，迨「勝志」得手後，再由被告2人驅車搭載\n    接應之，離開現場，並隨即前往他處進行竊得財物之分贓。\n    詎料於即將丟棄完畢之際，有證人梁富貴早於清晨7時許即\n    出現於該空地，目擊其等丟棄贓物證件之過程，遂趕緊提前\n    驅車離去，移往他處再進行竊得財物之分贓。以上被告2人\n    之犯行，已堪認定。\n  (十一)查本案中所存在之事證，有被告不利於己之供述、證人梁富\n    貴、蔡李琴之證述及被告等人丟棄贓物之土地公廟路口附近\n    之監視錄影照片2幀等，均為證明被告2人竊盜之積極證據，\n    且依經驗法則及論理法則之判斷，上開跡證已足認定被告2\n    人確有起訴書所指之竊盜行為。\n  (十二)綜上所述，原判決就本案犯罪事實之認定尚嫌未洽，爰依法\n    提起上訴，請將原判決撤銷，更為適當合法之判決。\n三、按認定犯罪事實所憑之證據，固不以直接證據為限，間接證\n    據亦應包含在內，惟採用間接證據時，必其所成立之證據，\n    在直接關係上，雖僅足以證明他項事實，而由此他項事實，\n    本於推理之作用足以證明待證事實者，方為合法，若憑空之\n    推想，並非間接證據（最高法院32年上字第67號判例意旨參\n    照）。經查，本件檢察官上揭上訴意旨，固就各項證據與被\n    告2人參與竊盜行為等之關聯性詳予推認，惟其論證基礎仍\n    為偵查中及原審審理時調查所得之證據資料，並無其他。而\n    上揭證據資料僅得證明被告2人曾至蔡李琴住處附近、蔡李\n    琴住處物品及車號2J-6358號自小客車遭人竊取，及被告徐\n    彬曾駕駛車號6795-VS號自小客車搭載被告郭勝安至上開空\n    地，並與「勝志」所竊得並駕駛之車號2J-6358號自小客車\n    一同停放在該處，且其中有人在該處丟棄蔡李琴住處失竊之\n    物品，嗣被告徐彬並駕駛車號6795-VS號自小客車搭載被告\n    郭勝安跟隨在車號2J-6358號自小客車後方行駛等事實，惟\n    尚不足以更進一步推認被告與綽號「勝志」之人確有共同謀\n    議進而共犯起訴書所指之竊盜犯罪事實等情，均已據原審法\n    院詳盡調查各項客觀事證後，於判決理由詳細論述認定之，\n    其認定並無與本案卷證相違或悖乎事理之處。檢察官上訴意\n    旨雖謂上揭證據，依經驗法則及論理法則，並本於推理作用\n    等論證結果，可證明被告2人確涉有公訴意旨所指之竊盜犯\n    行，惟上揭論證所需之基礎證據，如被告2人與綽號「勝志\n    」之人如何有共同謀議、分工行竊之作為、被告2人如何於\n    犯罪現場把風、又被告2人事後分得贓款若干等各項直接、\n    間接跡證，均付之闕如，自難為本院所採用；再本件案發迄\n    今業已1年半有餘，相關跡證實難再予查尋（原審法院曾於\n    99 年11月間函請苗栗縣警察局通霄分局查明，案發之際曾\n    否調閱蔡李琴住處附近之監視畫面？如有，則是否發現被告\n    徐彬所稱之深色國產車【歐寶或日產】與本案贓車即車號\n    2J-6358號自小客車一同出現，或發現被告徐彬駕駛之車號\n    6795-VS號自小客車出現於失竊現場附近之蹤跡等，亦經該\n    分局函覆，案發時未曾調閱蔡李琴住處附近之監視畫面進行\n    比對分析等語，參原審卷第90頁、第125至127頁），檢察官\n    上訴亦未再舉出其他證據資料以證明被告2人確共同涉有竊\n    盜行為；此外，復查無其他積極之證據，足資認定被告2人\n    有何竊盜犯行，原審以不能證明被告犯罪而為其無罪之諭知\n    ，經核並無違誤。檢察官上訴意旨仍執前詞，認被告2人涉\n    犯竊盜犯行，並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\n本案經檢察官鍾宗耀到庭執行職務。\n中    華    民    國   100    年    6     月    7     日\n            刑事第二庭  審判長法  官  邱  顯  祥\n                              法  官  張  國  忠\n                              法  官  王  鏗  普\n以上正本證明與原本無異。\n不得上訴。\n                              書記官  詹  雅  婷\n中    華    民    國   100    年    6     月    7     日\n附件\n臺灣苗栗地方法院刑事判決               99年度易字第740號\n公  訴  人  臺灣苗栗地方法院檢察署檢察官\n被      告  徐彬    男  30歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住苗栗縣苗栗市新英里6鄰42號\n                    現於法務部矯正署臺灣新竹監獄\n            郭勝安  男  30歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住苗栗縣苗栗市○○里○○鄰○○路143號\n                    現於法務部矯正署臺灣臺北看守所\n上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第1457號\n），本院判決如下：\n    主  文\n徐彬、郭勝安均無罪。\n    理  由\n一、公訴意旨略以：被告徐彬、郭勝安與姓名、年籍均不詳、綽\n    號「勝志」之男子，共同基於意圖為自己不法所有之犯意聯\n    絡，於民國98年8月18日5時25分許至同日5時42分許間之某\n    時（當日之日出時間為5時33分許，無從確定行竊時係日間\n    或夜間），由徐彬駕駛其母賴秀琴所有之車號6795-VS號自\n    小客車搭載郭勝安及「勝志」，至臺中縣大甲鎮○○里○鄰\n    ○○路147號蔡李琴住處，以不詳工具撬開門鎖後，越過大\n    門入內竊取放置於1樓桌子抽屜內之現金新臺幣（下同）約\n    10多萬元、金飾、勞力士手錶1支、其他手錶2、3支、身分\n    證、自小客車駕照、機車駕照、健保卡、華南銀行提款卡、\n    郵局提款卡、象牙印鑑章2枚、刮鬍刀及車號2J-6358號自小\n    客車之鑰匙等物後，再承前竊盜犯意，持上開車鑰匙竊取停\n    放在蔡李琴住處旁之車號2J-6358號自小客車，得手後，徐\n    彬即駕駛車號6795-VS號自小客車搭載郭勝安，與「勝志」\n    駕駛上開竊得之車號2J-6358號自小客車一同至苗栗縣通霄\n    鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地，將竊得之\n    身分證、自小客車駕照、機車駕照、健保卡、華南銀行提款\n    卡、郵局提款卡、手錶、刮鬍刀等物丟棄。嗣經梁富貴騎車\n    經過發現並報警處理，經警調閱附近路口監視錄影而循線查\n    獲。因認被告徐彬、郭勝安均涉有刑法第321條第1項第2款\n    、第4款之加重竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又(一)認定不利於被\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\n    證據；(二)認定犯罪事實應依證據，為刑事訴訟法所明定，故\n    被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極\n    證據足以證明其犯罪行為，不能遽為有罪之認定；(三)事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判基礎；(四)認定犯罪\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\n    理之懷疑存在時，即應諭知無罪之判決；(五)檢察官對於起訴\n    之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\n    之原則，自應為被告無罪判決之諭知，最高法院分別著有30\n    年上字第816號、30年上字第1831號、40年台上字第86號、\n    76年台上字第4986號、92年台上字第128號判例要旨可資參\n    照。\n三、公訴人提出之證據：\n  (一)被告徐彬、郭勝安之供述。\n  (二)證人即被害人蔡李琴之證述。\n  (三)證人梁富貴之證述。\n  (四)證人賴秀琴之證述。\n  (五)證人劉桂宏（綽號神經）之證述。\n  (六)失車唯讀案件基本資料1份及車籍查詢基本資料詳細畫面列\n    印2份。\n  (七)警員陳樹成出具之職務報告。\n  (八)苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近路口監視錄影\n    翻拍照片2張。\n四、程序部分：\n  (一)按被告以外之人於審判外之陳述，雖不符第159條之1至第\n    159條之4之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有第159條第1項不得為證據之情形，而未於言詞辯論終結\n    前聲明異議者，視為有前項之同意，刑事訴訟法第159 條之\n    5定有明文；又當事人同意或有同條第2項依法視為同意某項\n    傳聞證據作為證據使用者，實質上即表示有反對詰問權之當\n    事人已放棄其反對詰問權，如法院認為適當，不論該傳聞證\n    據是否具備刑事訴訟法第159條之1至第159條之4所定情形，\n    均容許作為證據（最高法院97年台上字第6715號判決意旨參\n    照）。經查：本件下列所引被告以外之人之審判外陳述（含\n    言詞及書面陳述），本院於審理中均一一踐行「告以要旨」\n    程序，而檢察官、被告在知悉上開證據係審判外陳述之情形\n    下，對於各該審判外之陳述，均分別表示「同意有證據能力\n    」、「沒有意見」，並未於言詞辯論終結前就證據能力聲明\n    異議（見本院卷第163～179頁）；而本院審酌該等陳述作成\n    時之情況，認為其證據之取得過程並無瑕疵，且與待證事實\n    具有關連性，證明力非明顯過低，而具適當性，是自有證據\n    能力。\n  (二)又卷附苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近路口監\n    視錄影翻拍照片2張，係依機器之功能，攝錄實物形貌而形\n    成之圖像，並非人類意思表達之言詞或書面陳述，應無傳聞\n    法則之適用（最高法院99年台上字第620號判決意旨參照）\n    ；其非實施刑事訴訟程序之公務員因違背法定程序而取得，\n    且與待證事實具有關連性，是自有證據能力。\n五、實體部分：\n  (一)被告之辯解：\n    訊之被告徐彬、郭勝安固均坦承：被告徐彬有於98年8 月18\n    日凌晨5 時許駕駛車號6795-VS 號自小客車搭載被告郭勝安\n    及「勝志」至被害人蔡李琴住處附近，嗣再駕車跟隨「勝志\n    」所駕駛之車號2J-6358 號自小客車（廠牌：BMW ，即被害\n    人蔡李琴遭竊之車輛）一同至苗栗縣通霄鎮內湖里2 鄰望姑\n    寮土地公廟後方香蕉園旁空地，「勝志」並在該處丟棄物品\n    之事實，惟均堅決否認有何起訴書所載之加重竊盜犯行：\n  1.被告徐彬辯稱：當日我是去臺中藝豪出租套房找「神經」（\n    即劉桂宏），離開時因為路不熟，當時「勝志」在「神經」\n    住的地方，「神經」叫我們載「勝志」出去讓他幫我們帶路\n    ，開到一個T 字路口「勝志」叫我停下來，「勝志」下車往\n    後走約50公尺，後來我從後照鏡看到「勝志」好像坐上1 台\n    深色車子，然後消失2 、30分鐘，再回來「勝志」就開另1\n    台車（廠牌：BMW ）回來，我不知道「勝志」開來的車是偷\n    的，這時我因為精神不好，問「勝志」有無可以吸毒的地方\n    ，「勝志」就開車帶我們到起訴書所載香蕉園旁空地，「勝\n    志」拿吸食器及一點安非他命給我施用，然後「勝志」回到\n    車上，幾分鐘後拿著一個紙袋丟棄在空地，當時郭勝安坐在\n    副駕駛座，郭勝安從離開「神經」家開始都在睡覺等語。\n  2.被告郭勝安辯稱：我從頭到尾都在睡覺、昏睡，我有意識到\n    車子有停下來，醒來就在香蕉園，「勝志」有無去偷我不知\n    道等語。\n  (二)本院之判斷：\n    經查，公訴人所舉之積極證據，經核均不足證明被告徐彬、\n    郭勝安確有起訴書所載之加重竊盜犯行，理由如下：\n  1.被告徐彬、郭勝安之供述：\n    此至多僅能證明：(1)被告徐彬、郭勝安於98年8月18日凌晨5\n    時許曾至被害人蔡李琴住處附近；(2)其後被告徐彬曾駕車搭\n    載被告郭勝安跟隨「勝志」所駕駛之車號2J-6358號自小客\n    車（即被害人蔡李琴遭竊之車輛）一同至苗栗縣通霄鎮內湖\n    里2鄰望姑寮土地公廟後方香蕉園旁空地；及(3)被告徐彬、\n    郭勝安曾看見「勝志」在上開香蕉園旁空地丟棄物品之事實\n    。\n  2.證人即被害人蔡李琴之證述、失車唯讀案件基本資料1份及\n    車籍查詢基本資料詳細畫面列印1份：\n    此至多僅能證明被害人蔡李琴之住處門鎖遭破壞、住處內物\n    品與其所有之車號2J-6358號自小客車（廠牌：BMW）遭人竊\n    取，及於苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉\n    園旁空地遭丟棄物品經其認領，確為其住處內失竊物品之事\n    實。\n  3.證人賴秀琴之證述、車籍查詢基本資料詳細畫面列印1份：\n    此僅能證明車號6795-VS號自小客車為賴秀琴所有，且平時\n    由被告徐彬使用之事實（此情被告徐彬亦不否認）。\n  4.證人梁富貴之證述：\n  (1)公訴人舉此證據，乃欲證明被告徐彬、郭勝安及「勝志」\n    駕車至苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園\n    旁空地，將竊得之身分證、自小客車駕照、機車駕照、健保\n    卡、華南銀行提款卡、郵局提款卡、手錶、刮鬍刀等物丟棄\n    之事實。\n  (2)惟查，證人梁富貴既於本院中證稱：「那時候是我要上去土\n    地公，要換茶水還有點香，我很早的時間，我上去就是看到\n    2個人在那個土地公旁邊放2部車，我就直接進去，我機車停\n    好，他們車就開走了。」、「（問：你剛才說你騎機車和那\n    2台車互相會車，是會車還是說他停著，你騎過去？）他們\n    停在我土地公門口那邊，路邊，我騎過去。」、「（問：差\n    不多離土地公廟多遠？）差不多100多公尺。」、「（問：\n    你騎過去的時候看見有人在丟東西？）對，我就立刻報警了\n    ，我機車停好，我就看他車子轉向哪個方向，他就轉向銅鑼\n    ，那邊剛好有2支監視器，剛好那段時間很湊巧。」、「（\n    問：你騎機車經過的時候有看到2台車子，車上有人嗎？）\n    車窗是黑鏡子，看不到，互相會車過的時候，是1台車，站1\n    個人。」、「（問：你是要騎上去上面拜土地公，經過的時\n    候看見2台車？）對，他車頭方向都轉好要走了。」、「（\n    問：那2台車離土地公約100公尺，你剛才說你騎過去的時候\n    ，有看到有人在丟，你看幾個人在丟？）2個人在那裡，到\n    底哪一個丟我也沒注意，因為我還要騎進去，不太清楚。」\n    、「（問：你有看見2個人？）對。」、「（問：你有看到2\n    個人在丟東西，那2個人互相距離多近？）離一點點而已，\n    那條路沒多寬，只留機車能通行的通道，那邊路不是很寬，\n    因為我還有種香蕉。」、「（問：他們站的地方離那2台車\n    多遠？）車子旁邊而已。」、「（問：2個人站在車子旁邊\n    ？）對。」、「（問：你說看到那2個人，那2個人站的距離\n    多近？）他們1人站在1台車子的旁邊。」、「（問：你看到\n    1個人在丟，還是2個人在丟？）我沒辦法看到很清楚，因為\n    我還要騎機車，還要鑽一個門，鑽他們的車子過去，還要再\n    騎進去裡面...」、「（問：另外1個人跟他的距離，能不能\n    看的到他丟？）他們2個人應該知道，就這邊還有這邊，二\n    邊丟。」、「（問：二邊丟，2個人丟嗎？）我也不知道，\n    我的香蕉樹下面都是現丟的，那些都還沒沾到露水... 」、\n    「（問：你剛剛的意思是說有往2個地方丟嗎？）對，我竹\n    子下這邊比較少，是一些名片另一邊是一些證件，那邊東西\n    是比較貴重。」、「（問：跟你確認一下，就是說你看到有\n    人在丟東西的時候，另外1個人就站在他附近，是不是？）\n    也是在旁邊而已。」、「（問：你所謂的旁邊大概多遠，走\n    幾步路？）差不多5、6步有。」、「（問：你的意思是說很\n    近？）2部車的距離差不多5、6步有。」、「（問：所以其\n    中1個人在丟東西的時候，另外1個人就站在距離他5、6 步\n    的地方是不是？）對。」等語（見本院卷第141至151頁），\n    足見證人梁富貴於案發當日早晨騎機車經過苗栗縣通霄鎮內\n    湖里2鄰望姑寮土地公廟後方香蕉園旁空地時，僅曾看見2輛\n    車停於路旁，且1輛車旁各站1人，2人距離僅約5、6步，而\n    其中有人在丟棄物品（惟其無法確認是否2人均有丟棄物品\n    ），嗣其並發現上開空地有2處存有遭人丟棄之物品甚明。\n    則依其上開所證，至多亦僅能證明被告徐彬、郭勝安及「勝\n    志」於斯時曾將2輛自小客車停在上開空地旁，其3人中並有\n    2人各分站1輛自小客車旁，且有人在該處丟棄蔡李琴住處失\n    竊之物品之事實。\n  5.苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近路口監視錄影\n    翻拍照片2張：\n    此僅能證明證人梁富貴目睹停在苗栗縣通霄鎮內湖里2 鄰望\n    姑寮土地公廟後方香蕉園旁空地之2 輛自小客車車號分別為\n    6795-VS號、2J-6358號，且於98年8月18日早上7時13分許，\n    車號6795-VS號自小客車曾跟隨在車號2J-6358號自小客車後\n    方行駛之事實。\n  6.警員陳樹成出具之職務報告：\n    此僅能證明本件查獲經過之事實。\n  7.證人劉桂宏（綽號神經）之證述：\n  (1)公訴人舉此證據，乃欲證明被告徐彬、郭勝安所持之辯解係\n    事後卸責之詞，不足採信。\n  (2)經查：證人劉桂宏（綽號神經）於偵查中明確證稱：\n    98年8月18日凌晨2時許，被告徐彬、郭勝安並未至臺中縣大\n    甲鎮藝豪出租套房找伊，伊沒有聽過「勝志」這個人，也沒\n    有朋友叫做「勝志」，亦未請被告徐彬開車載「勝志」回苗\n    栗等語（見偵卷第83、84頁）；嗣於本院中則改稱：伊不敢\n    確定被告徐彬、郭勝安於98年8月18日有無至藝豪出租套房\n    找伊，假使當天被告徐彬、郭勝安有去找伊，當場並無叫「\n    勝志」之人（或者名字錯了），伊也不確定有無請被告徐彬\n    開車載伊朋友離開等語（見本院卷第152至157頁）。則其前\n    後所述不一，究竟何者為真，實有可疑。惟參以其偵查中證\n    述之語氣肯定，而其於本院中之證述則多稱：「想不起來」\n    、「忘記了」、「不確定」、「可能有吧」等語，言詞閃爍\n    、語氣含糊，諒係受到被告徐彬、郭勝安在場之壓力，其始\n    對被告徐彬、郭勝安多所迴護，是本院認證人劉桂宏於偵查\n    中所證，應較為可採；其於本院中所證，不足採信。另證\n    人連瑞文固於本院中證稱：伊認識被告徐彬及劉桂宏（即「\n    神經」），伊98年8月間曾去找過劉桂宏，當時好像有1個叫\n    勝什麼的、還有Marlboro在場，差不多凌晨離開，離開時伊\n    只有看到被告徐彬好像有從那裡跟伊經過進去坐，伊沒看到\n    被告郭勝安等語（見本院卷第159至162頁）。惟參以被告徐\n    彬迭於警詢、偵查中均從未提及「連瑞文」此人，反而遲至\n    本院準備程序中（99年12月13日）始具狀載明連瑞文之真實\n    姓名及地址並聲請本院傳喚，又證人連瑞文前甫於99年4月9\n    日送新竹監獄執行，有臺灣高等法院在監在押全國紀錄表在\n    卷可稽（見本院卷第135頁），與被告徐彬之執行機關（新\n    竹監獄）相同，則被告徐彬與連瑞文間究有無事先勾串證詞\n    之情形，已顯有可疑；況觀之連瑞文於本院中所證之內容，\n    倘涉及較細節性之問題時，多言詞迴避、語帶保留（如稱：\n    好像、忘記了等語），是本院認證人連瑞文上開所證，應係\n    附和並迴護被告徐彬之詞，亦不足採。則被告徐彬、郭勝安\n    此部分所辯，無非係卸飾之詞，自難憑採。\n  (3)然被告徐彬、郭勝安關於此部分之辯解縱屬不實，依上開說\n    明，仍非有積極證據足以證明其等之加重竊盜犯行，否則不\n    能遽為有罪之認定。據此，自不能單憑被告徐彬、郭勝安此\n    部分之辯解或屬不實，即遽認被告徐彬、郭勝安確有起訴書\n    所載之加重竊盜犯行。\n  8.按法院對於被告有利及不利之證據，應一律注意，詳為調查\n    ，綜合全案證據資料，依其調查所得之一切直接、間接證據\n    ，本於職權定其取捨，依自由心證而為事實之判斷，且此項\n    自由判斷職權之運用，應受客觀存在之經驗法則與論理法則\n    之支配，非可自由任意為之，倘將各項證據予以割裂，分別\n    單獨觀察判斷，即不合於論理法則（最高法院99年度台上字\n    第5308號）。經查，本件縱綜合公訴人所舉之上開證據，相\n    互參酌剖析，至多亦僅能證明被告2 人曾至被害人蔡李琴住\n    處附近、被害人蔡李琴住處物品及上開車號2J-6358 號自小\n    客車遭人竊取，及被告徐彬曾駕駛車號6795-VS 號自小客車\n    搭載被告郭勝安至上開空地，並與（「勝志」駕駛之）車號\n    2J-6358 號自小客車一同停放在該處，且其中有人在該處丟\n    棄蔡李琴住處失竊之物品，嗣被告徐彬並駕駛車號6795-VS\n    號自小客車搭載被告郭勝安跟隨在車號2J-6358 號自小客車\n    後方行駛等事實而已。經核其整體證據之證明力尚無法證明\n    被告2 人確有下手行竊，且亦不足以證明：(1)被告2 人與「\n    勝志」是否有犯意之聯絡；(2)被告2 人於「勝志」行竊時，\n    適在遭竊現場附近，是否有為把風或類此之行為，是自不能\n    因被告2 人適在遭竊現場附近，即遽認被告2 人有共同參與\n    本件竊案。又縱認被告徐彬曾駕車搭載被告郭勝安至上開空\n    地，並與「勝志」駕駛之贓車一同停放在該處，且其中有人\n    在該處丟棄蔡李琴住處失竊之物品，嗣被告徐彬並駕車搭載\n    被告郭勝安跟隨贓車離去等情，可徵被告2 人或有可能曾持\n    有被害人蔡李琴住處遭竊之贓物；惟持有贓物，在社會經驗\n    上其原因本非一，倘本件竊案僅係由「勝志」1 人獨自行竊\n    ，而其後被告2人始接觸「勝志」所竊得之上開贓物，衡情\n    亦非無可能，是自不能以被告2人或有可能曾持有贓物，即\n    率以推測或擬制之方法，遽認被告2人確有起訴書所載之加\n    重竊盜犯行。此外，上開空地遭人丟棄之贓物，其上亦查無\n    可送比對之指紋痕跡，有99年3月1日偵查報告1份在卷可稽\n    （見偵卷第26頁），而警方復未進一步調閱被害人蔡李琴住\n    處附近相關之監視畫面比對分析，以查明被告徐彬、郭勝安\n    是否確有共同參與本件竊案，亦有苗栗縣警察局通霄分局99\n    年12月15日函所附職務報告2份在卷可參（見本院卷第12 5\n    至127頁），可見本件警方之蒐證作為確有不足之處。而公\n    訴人依法既應負提出證據及說服之「實質舉證責任」、被告\n    則受「無罪推定原則」之保障，則經法院調查證據後，苟查\n    無足以證明被告犯罪之積極證據，即應為有利於被告之認定\n    。本件公訴人所舉之上開證據，既不足以證明被告2人確有\n    起訴書所載之加重竊盜犯行，則依上開說明，本院自應為有\n    利於被告2人之認定。\n六、綜上所述，本件縱使被告2人涉犯起訴書所載之加重竊盜罪\n    嫌疑重大，惟檢警機關既蒐證不足，且公訴人據以起訴被告\n    徐彬、郭勝安犯罪所憑之上開證據，於為訴訟上之證明，尚\n    不足以說服本院至可得確信其為真實而無合理懷疑存在之程\n    度（即尚無法排除僅「勝志」1人獨自行竊之可能），故基\n    於無罪推定之原則，自應為被告徐彬、郭勝安無罪之判決。\n七、應適用之法律：\n    據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官張文傑到庭執行職務。\n中    華    民    國   100    年    2     月    15    日\n                  刑事第一庭    審判長法  官  林信旭\n                                      法  官  林卉聆\n                                      法  官  林大為\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\n之日期為準。\n                                      書記官  高雙全\n中    華    民    國   100    年    2     月    15    日",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、本案經本院審理結果，認第一審判決並無不當，應予維持，\n    並引用第一審判決書記載之理由（如附件）。\n二、檢察官上訴意旨略以：\n  (一)被告徐彬於民國89年間因竊盜案件，曾經法院判處有期徒刑\n    2年2月確定，於95至96年間，更因妨害自由、贓物、恐嚇、\n    竊盜等案件，分別經法院判處有期徒刑1年4月、5月、6月、\n    2年2月確定在案。被告郭勝安於92、99年間亦曾因強盜、違\n    反毒品危害防制條例案件，經法院判處有期徒刑7年6月、4\n    月確定在案。\n  (二)被告2人供稱：98年8月18日凌晨5時，被告徐彬駕駛車號679\n    5-VS號自小客車，搭載「勝志」及被告郭勝安前往臺中縣大\n    甲鎮○○里○鄰○○路147號處附近，由「勝志」下車步行離\n    去，迨等待約20至30分鐘後，「勝志」再駕駛車號2J -6358\n    號自小客車回頭出現與被告2人碰面，此時被告徐彬即駕駛\n    車號6795-VS號自小客車搭載郭勝安，而跟隨「勝志」所駕\n    駛之車號2J-6358號自小客車在後，一同前往苗栗縣通霄鎮\n    內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，於現場，\n    被告2人曾見「勝志」將某物品證件丟棄在地等語。核被告2\n    人之上開供述，與下述所列事證尚無齟齬，且就本案之犯罪\n    事實而言，亦屬不利於被告2人本身之事實，依被告2人於本\n    案中堅持否認犯罪之立場，堪認其等並無設詞構陷自身，致\n    陷己於訴訟上不利地位之理，是其等所供述之上開事實，可\n    以認定。\n  (三)證人即被告徐彬之母賴秀琴證稱：車號6795-VS 號自小客車\n    之車主為賴秀琴，而其平日均係將該車交由其子徐彬所保管\n    使用，並未再將該車借由其他家屬或他人使用等語，得佐證\n    案發當時駕駛車號6795-VS 號自小客車之人，確為被告徐彬\n    本人無誤。\n  (四)證人即被害人蔡李琴（下僅稱姓名）證稱：伊家是在做生意\n    的，凌晨有貨會送來，故蔡李琴約於98年8月18日凌晨1時許\n    才入睡，而其先生則於當日5時25分出門。迨蔡李琴於當日\n    上午7時起床時，發現其住處大門已被工具撬開，門鎖遭破\n    壞，其住處一樓之相關現金財物且均失竊，竊嫌並持在蔡李\n    琴家中所竊得之鑰匙，竊取停放於住處門口路邊之車號2J-6\n    358號自小客車，經查閱相關之監視錄影帶發現，竊嫌約在5\n    時42分前即已將該車輛開走等語，可見竊嫌事先已了解蔡李\n    琴一家之生活作息，趁蔡李琴熟睡、其先生出門之際始下手\n    行竊，並準備破壞蔡李琴住處大門門鎖之工具，顯係有備而\n    來。\n  (五)證人即目擊者梁富貴證稱：98年8月18日上午7時10分許，梁\n    富貴騎乘機車前往苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟\n    燒香拜拜，發現該土地公廟後方香蕉園旁之空地停放著兩部\n    車，迨梁富貴騎車前進與該兩部車交會時，見每一部車旁均\n    站著一個人，而該二人或其中一人正在丟棄物品，當時二人\n    距離甚近，彼此約僅5、6步之遙。嗣梁富貴抵達該土地公廟\n    ，將機車停放妥適後再回視，已見該兩部車行駛出至苗128\n    線公路，往銅鑼方向離開，同時梁富貴並發現該遭人丟棄之\n    物品分散於現場二處，其中一處之物品較少，為一些名片，\n    另一處則是一些證件等較貴重之物等語。是依證人之上述證\n    詞可知，被告2人與「勝志」到達該廟後方之香蕉園旁空地\n    後，「勝志」乃離開車號2J-6358號自小客車內，立於該車\n    輛旁，著手將之前所竊得之物品證件加以丟棄，而被告2人\n    中亦有1人離開車號6795-VS號自小客車內，立於該車輛旁，\n    與「勝志」相鄰咫尺，顯然對「勝志」之行為有所知情並參\n    與其中。又證人梁富貴雖無法指認當時係何人丟棄物件，然\n    依該現場所發現遭人丟棄之物品證件係分散於二處、被告2\n    人中之1人與「勝志」同時併立於各一部車輛旁邊，再參以\n    「勝志」並無必要特地將竊得之物品證件分散於二處丟棄等\n    情觀之，其另一處遭丟棄之物件，顯有可能係由被告2人中\n    之1人所為。\n  (六)車號2J-6358及6795-VS號兩部自小客車於98年8月18日7時13\n    分14秒及18秒時，曾陸續經過苗128線公路與苗栗縣通霄鎮\n    內湖里2鄰望姑寮土地公廟附近之路口，有該路口監視器畫\n    面之翻拍照片兩張可稽，足以佐證被告2人之供述及證人梁\n    富貴證詞之真實性。\n  (七)綜觀上開事證所示，被告2人選擇於天色仍暗、人稀靜寂之\n    凌晨5時許駕駛車號6795-VS號自小客車，搭載「勝志」前往\n    蔡李琴位於臺中縣大甲鎮○○里○鄰○○路147號之住處附近\n    ，任由「勝志」下車離去，再耗時約20至30分鐘之久，等待\n    其歸來，迨「勝志」駕駛竊取所得之車號2J-6358號自小客\n    車出現後，復駕駛其原有自小客車跟隨「勝志」前往苗栗縣\n    通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，與\n    「勝志」一同將蔡李琴所有之物品證件加以丟棄，並共同驅\n    車快速離去。則以被告2人均為前科累累、社會經驗豐富之\n    成年人，被告徐彬更是於法庭上展現出其思緒敏銳、辯才無\n    礙之一面，豈可能完全受「勝志」所欺瞞、利用，於凌晨5\n    時許載「勝志」至不知名處下車，迨等候將近30分鐘後，復\n    隨其前往不知名處之空地，幫助「勝志」共同丟棄不知名之\n    物品證件，卻對於其當日行竊行為毫無所悉？又被告2人如\n    僅係單純知悉「勝志」之竊盜行徑，並未事先與其有所謀議\n    策劃，甚至共同負責分工，豈願甘冒日後遭受指認追訴之風\n    險，而全程陪同「勝志」，搭載其至案發現場附近行竊，復\n    共同前往他處湮滅證據，再一同離去？顯然，證據所示被告\n    2人如此之行徑，依一般社會通念，已足認定係對於「勝志\n    」之竊盜行為事先知情並有所共謀，即謀議由被告2人負責\n    搭載「勝志」至案發現場附近，由其進入蔡李琴住處內行竊\n    ，被告2人繼續在外等侯、接應，以助其逃離現場，再於事\n    後共同進行毀贓及分贓等事宜，惟因「勝志」實際進入被害\n    人住處後，出乎意料地發現蔡李琴車號2J -6358號自小客車\n    之鑰匙，進而竊得該自小客車，方造成兩部自小客車共同駛\n    離、被告2人接應「勝志」必要性大幅降低之情形。而被告2\n    人之所以供承於案發當日曾搭載「勝志」前往蔡李琴住處現\n    場附近，係預料監視器必已監測其等共同前往該處，故承認\n    此一客觀上無可否認之事實，而就其他檢警難以調查之事項\n    進行抗辯；又其等之所以僅搭載「勝志」至蔡李琴住處附近\n    而非行竊現場，亦係擔心如直接搭載「勝志」至蔡李琴住處\n    ，恐遭現場之監視錄影器拍攝相關畫面，屆時更難逃脫共同\n    竊盜之嫌疑，因而僅駕車至現場附近，即令「勝志」步行前\n    往；再被告2人之所以於「勝志」竊取財物成功後，尚與其\n    共同前往他處丟棄相關物品證件，再一同離去，應係基於雙\n    方就竊取所得之財物有立即進行分贓之必要，須全程緊隨，\n    共同處理贓物，以防「勝志」一人隱匿部分財物，獨占大部\n    利益之可能。\n  (八)至被告2人固辯稱：其等與「勝志」素不相識，係於案發當\n    日凌晨2時許，被告徐彬駕駛車號6795-VS號自小客車搭載「\n    勝志」，前往大甲藝豪出租套房尋找友人「神經」（本名劉\n    桂宏），透過「神經」介紹，被告2人才認識「勝志」。當\n    時被告徐彬欲向「勝志」購買毒品，「勝志」表示須回其家\n    拿取毒品，順便開車，被告徐彬方於凌晨5時許搭載被告郭\n    勝安及「勝志」前往臺中縣大甲鎮○○里○鄰○○路147 號\n    處之附近，嗣「勝志」下車步行約50公尺後，坐上另一台車\n    輛，而該車輛轉了一個路口後即未復見。迨等待20至30分鐘\n    後，「勝志」便駕駛另一台車輛出現，此時被告徐彬因精神\n    不濟，詢問「勝志」可否提供吸毒地方，「勝志」即開車帶\n    領被告2人前往該土地公廟後方香蕉園旁之空地吸毒，而於\n    吸毒期間，被告徐彬一直待在車上，並見到「勝志」回到車\n    上將一個紙袋丟棄在空地上。至於被告郭勝安則自從離開「\n    神經」家後，直至該土地公廟後方香蕉園旁之空地，「勝志\n    」丟棄物品證件之此段期間，都在車上睡覺云云。惟證人劉\n    桂宏於偵查中乃明確證稱：98年8月18日凌晨2時許，被告2\n    人並未至大甲鎮藝豪出租套房找劉桂宏，而劉桂宏亦未聽過\n    「勝志」此人等語，雖證人嗣於審判中再為證述時，多改稱\n    「想不起來」、「忘記了」、「不確定」、「可能有吧」等\n    語，然其言詞閃爍、語氣含糊，恐係受到被告2人在場之壓\n    力，不得不對其等多所迴護，仍應以偵查中所言較為可採。\n    是被告所言與前揭證人劉桂宏、梁富貴之證述均所不符，而\n    被告徐彬於審判中俟證人梁富貴作證後，再改口稱其確因車\n    輛引擎溫度過高，曾下車查看加水云云，且就下車時間、地\n    點之敘述模糊翻覆，益見被告之心虛。次者，果如被告2人\n    所言，當日係被告徐彬欲向「勝志」購買毒品，「勝志」表\n    示須回家拿取毒品，順便開車，被告2人方於凌晨5時許搭載\n    其前往案發現場之附近，並迨「勝志」駕駛另一台車輛出現\n    後，被告徐彬向「勝志」請求提供吸毒地方，方跟隨著「勝\n    志」前往該土地公廟後方香蕉園旁之空地進行吸毒，何以被\n    告2人不直接搭載「勝志」回家取物，尚令「勝志」須再步\n    行數十公尺後，轉搭另一部車輛離開？而就「勝志」此舉，\n    被告2人亦無任何疑竇？復揆諸一般常理，毒品之交易行為\n    無論是在買方或賣方，為免檢警查緝，雙方均求儘速完成交\n    易，並於交易後各自迅速離去，乃「勝志」於行竊並販賣毒\n    品予被告2人後，竟仍帶領被告2人前往他處吸毒，同時進行\n    丟棄贓物之動作，殊不畏懼檢警查緝，或遭素不相識、亦未\n    共謀之被告2人知悉後，告發要脅之可能？又吸毒者竟須賴\n    以販毒者提供吸毒之場所，而被告徐彬並於精神不濟之際，\n    駕車前往距離案發現場有20公里以上之遙的通霄鎮該土地公\n    廟後方空地進行吸毒？再者，依蔡李琴住處遭竊情況觀之，\n    「勝志」於案發當日顯係攜帶行竊工具前往行竊，並當知既\n    進入他人住處行竊之風險甚高，而應儘量避免無謂雜務之干\n    擾，且依被告2人之供述，「勝志」至案發現場附近後，復\n    進入另一部車輛，顯見已另有他人相互接應，則其又豈會急\n    於貪圖一時之販毒獲利，或一時車輛代步之便，即帶同初次\n    見面、尚屬陌生之被告2人前往犯罪現場附近，徒增困擾？\n    此外，被告2人有竊盜、妨害自由、贓物、恐嚇、強盜、毒\n    品等多項前科，其等從當日凌晨5時許即搭載「勝志」至案\n    發現場附近，等待近30分鐘「勝志」出現後（同時蔡李琴住\n    處遭竊），再一路跟隨其所駕駛剛竊得之贓車前往距案發現\n    場起碼20公里外之土地公廟後方空地，共同將部分竊得之物\n    品證件丟棄，復一同驅車至苗128線公路，往銅鑼方向離去\n    ，如此，豈係被告徐彬所稱「好死不死（偶然）讓我們這樣\n    跟到在旁邊，好死不死他要做什麼，好險他不是殺人，要不\n    然我們也卡到殺人罪了」等語即得飾卸？\n  (九)證人連瑞文固於審理中證稱：連瑞文認識被告徐彬及劉桂宏\n    ，並於98年8月間曾去找過劉桂宏，當時好像有一個叫勝什\n    麼的，還有Marlboro在場，差不多凌晨離開，離開時連瑞文\n    好像有見到被告徐彬進去劉桂宏住處坐，但沒看到被告郭勝\n    安等語。惟參以被告徐彬迭於警詢、偵查中均從未提及連瑞\n    文此人，反而遲至法院準備程序中，始具狀聲請傳喚連瑞文\n    作證，又證人連瑞文前甫於99年4月9日送新竹監獄執行，與\n    被告徐彬之執行機關相同，則被告徐彬與連瑞文間究有無事\n    先勾串證詞之情形，已顯有可疑，況觀之連瑞文於法院中所\n    證之內容，倘涉及較細節性之問題時，多言詞迴避、語帶保\n    留，如稱「好像」、「忘記了」等語，是其證詞並不足採。\n  (十)從而，被告2人與「勝志」謀議進入蔡李琴之住處行竊，約\n    定由被告2人搭載「勝志」至蔡李琴住處之現場附近，由「\n    勝志」一人獨自前往行竊，以免人多誤事並車輛距離現場過\n    近，遭致嫌疑，迨「勝志」得手後，再由被告2人驅車搭載\n    接應之，離開現場，並隨即前往他處進行竊得財物之分贓。\n    詎料於即將丟棄完畢之際，有證人梁富貴早於清晨7時許即\n    出現於該空地，目擊其等丟棄贓物證件之過程，遂趕緊提前\n    驅車離去，移往他處再進行竊得財物之分贓。以上被告2人\n    之犯行，已堪認定。\n  (十一)查本案中所存在之事證，有被告不利於己之供述、證人梁富\n    貴、蔡李琴之證述及被告等人丟棄贓物之土地公廟路口附近\n    之監視錄影照片2幀等，均為證明被告2人竊盜之積極證據，\n    且依經驗法則及論理法則之判斷，上開跡證已足認定被告2\n    人確有起訴書所指之竊盜行為。\n  (十二)綜上所述，原判決就本案犯罪事實之認定尚嫌未洽，爰依法\n    提起上訴，請將原判決撤銷，更為適當合法之判決。\n三、按認定犯罪事實所憑之證據，固不以直接證據為限，間接證\n    據亦應包含在內，惟採用間接證據時，必其所成立之證據，\n    在直接關係上，雖僅足以證明他項事實，而由此他項事實，\n    本於推理之作用足以證明待證事實者，方為合法，若憑空之\n    推想，並非間接證據（最高法院32年上字第67號判例意旨參\n    照）。經查，本件檢察官上揭上訴意旨，固就各項證據與被\n    告2人參與竊盜行為等之關聯性詳予推認，惟其論證基礎仍\n    為偵查中及原審審理時調查所得之證據資料，並無其他。而\n    上揭證據資料僅得證明被告2人曾至蔡李琴住處附近、蔡李\n    琴住處物品及車號2J-6358號自小客車遭人竊取，及被告徐\n    彬曾駕駛車號6795-VS號自小客車搭載被告郭勝安至上開空\n    地，並與「勝志」所竊得並駕駛之車號2J-6358號自小客車\n    一同停放在該處，且其中有人在該處丟棄蔡李琴住處失竊之\n    物品，嗣被告徐彬並駕駛車號6795-VS號自小客車搭載被告\n    郭勝安跟隨在車號2J-6358號自小客車後方行駛等事實，惟\n    尚不足以更進一步推認被告與綽號「勝志」之人確有共同謀\n    議進而共犯起訴書所指之竊盜犯罪事實等情，均已據原審法\n    院詳盡調查各項客觀事證後，於判決理由詳細論述認定之，\n    其認定並無與本案卷證相違或悖乎事理之處。檢察官上訴意\n    旨雖謂上揭證據，依經驗法則及論理法則，並本於推理作用\n    等論證結果，可證明被告2人確涉有公訴意旨所指之竊盜犯\n    行，惟上揭論證所需之基礎證據，如被告2人與綽號「勝志\n    」之人如何有共同謀議、分工行竊之作為、被告2人如何於\n    犯罪現場把風、又被告2人事後分得贓款若干等各項直接、\n    間接跡證，均付之闕如，自難為本院所採用；再本件案發迄\n    今業已1年半有餘，相關跡證實難再予查尋（原審法院曾於\n    99 年11月間函請苗栗縣警察局通霄分局查明，案發之際曾\n    否調閱蔡李琴住處附近之監視畫面？如有，則是否發現被告\n    徐彬所稱之深色國產車【歐寶或日產】與本案贓車即車號\n    2J-6358號自小客車一同出現，或發現被告徐彬駕駛之車號\n    6795-VS號自小客車出現於失竊現場附近之蹤跡等，亦經該\n    分局函覆，案發時未曾調閱蔡李琴住處附近之監視畫面進行\n    比對分析等語，參原審卷第90頁、第125至127頁），檢察官\n    上訴亦未再舉出其他證據資料以證明被告2人確共同涉有竊\n    盜行為；此外，復查無其他積極之證據，足資認定被告2人\n    有何竊盜犯行，原審以不能證明被告犯罪而為其無罪之諭知\n    ，經核並無違誤。檢察官上訴意旨仍執前詞，認被告2人涉\n    犯竊盜犯行，並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\n本案經檢察官鍾宗耀到庭執行職務。\n中    華    民    國   100    年    6     月    7     日\n            刑事第二庭  審判長法  官  邱  顯  祥\n                              法  官  張  國  忠\n                              法  官  王  鏗  普\n以上正本證明與原本無異。\n不得上訴。\n                              書記官  詹  雅  婷\n中    華    民    國   100    年    6     月    7     日\n附件\n臺灣苗栗地方法院刑事判決               99年度易字第740號\n公  訴  人  臺灣苗栗地方法院檢察署檢察官\n被      告  徐彬    男  30歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住苗栗縣苗栗市新英里6鄰42號\n                    現於法務部矯正署臺灣新竹監獄\n            郭勝安  男  30歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住苗栗縣苗栗市○○里○○鄰○○路143號\n                    現於法務部矯正署臺灣臺北看守所\n上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第1457號\n），本院判決如下：\n    主  文\n徐彬、郭勝安均無罪。",
    "reason": "一、本案經本院審理結果，認第一審判決並無不當，應予維持，\n    並引用第一審判決書記載之理由（如附件）。\n二、檢察官上訴意旨略以：\n  (一)被告徐彬於民國89年間因竊盜案件，曾經法院判處有期徒刑\n    2年2月確定，於95至96年間，更因妨害自由、贓物、恐嚇、\n    竊盜等案件，分別經法院判處有期徒刑1年4月、5月、6月、\n    2年2月確定在案。被告郭勝安於92、99年間亦曾因強盜、違\n    反毒品危害防制條例案件，經法院判處有期徒刑7年6月、4\n    月確定在案。\n  (二)被告2人供稱：98年8月18日凌晨5時，被告徐彬駕駛車號679\n    5-VS號自小客車，搭載「勝志」及被告郭勝安前往臺中縣大\n    甲鎮○○里○鄰○○路147號處附近，由「勝志」下車步行離\n    去，迨等待約20至30分鐘後，「勝志」再駕駛車號2J -6358\n    號自小客車回頭出現與被告2人碰面，此時被告徐彬即駕駛\n    車號6795-VS號自小客車搭載郭勝安，而跟隨「勝志」所駕\n    駛之車號2J-6358號自小客車在後，一同前往苗栗縣通霄鎮\n    內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，於現場，\n    被告2人曾見「勝志」將某物品證件丟棄在地等語。核被告2\n    人之上開供述，與下述所列事證尚無齟齬，且就本案之犯罪\n    事實而言，亦屬不利於被告2人本身之事實，依被告2人於本\n    案中堅持否認犯罪之立場，堪認其等並無設詞構陷自身，致\n    陷己於訴訟上不利地位之理，是其等所供述之上開事實，可\n    以認定。\n  (三)證人即被告徐彬之母賴秀琴證稱：車號6795-VS 號自小客車\n    之車主為賴秀琴，而其平日均係將該車交由其子徐彬所保管\n    使用，並未再將該車借由其他家屬或他人使用等語，得佐證\n    案發當時駕駛車號6795-VS 號自小客車之人，確為被告徐彬\n    本人無誤。\n  (四)證人即被害人蔡李琴（下僅稱姓名）證稱：伊家是在做生意\n    的，凌晨有貨會送來，故蔡李琴約於98年8月18日凌晨1時許\n    才入睡，而其先生則於當日5時25分出門。迨蔡李琴於當日\n    上午7時起床時，發現其住處大門已被工具撬開，門鎖遭破\n    壞，其住處一樓之相關現金財物且均失竊，竊嫌並持在蔡李\n    琴家中所竊得之鑰匙，竊取停放於住處門口路邊之車號2J-6\n    358號自小客車，經查閱相關之監視錄影帶發現，竊嫌約在5\n    時42分前即已將該車輛開走等語，可見竊嫌事先已了解蔡李\n    琴一家之生活作息，趁蔡李琴熟睡、其先生出門之際始下手\n    行竊，並準備破壞蔡李琴住處大門門鎖之工具，顯係有備而\n    來。\n  (五)證人即目擊者梁富貴證稱：98年8月18日上午7時10分許，梁\n    富貴騎乘機車前往苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟\n    燒香拜拜，發現該土地公廟後方香蕉園旁之空地停放著兩部\n    車，迨梁富貴騎車前進與該兩部車交會時，見每一部車旁均\n    站著一個人，而該二人或其中一人正在丟棄物品，當時二人\n    距離甚近，彼此約僅5、6步之遙。嗣梁富貴抵達該土地公廟\n    ，將機車停放妥適後再回視，已見該兩部車行駛出至苗128\n    線公路，往銅鑼方向離開，同時梁富貴並發現該遭人丟棄之\n    物品分散於現場二處，其中一處之物品較少，為一些名片，\n    另一處則是一些證件等較貴重之物等語。是依證人之上述證\n    詞可知，被告2人與「勝志」到達該廟後方之香蕉園旁空地\n    後，「勝志」乃離開車號2J-6358號自小客車內，立於該車\n    輛旁，著手將之前所竊得之物品證件加以丟棄，而被告2人\n    中亦有1人離開車號6795-VS號自小客車內，立於該車輛旁，\n    與「勝志」相鄰咫尺，顯然對「勝志」之行為有所知情並參\n    與其中。又證人梁富貴雖無法指認當時係何人丟棄物件，然\n    依該現場所發現遭人丟棄之物品證件係分散於二處、被告2\n    人中之1人與「勝志」同時併立於各一部車輛旁邊，再參以\n    「勝志」並無必要特地將竊得之物品證件分散於二處丟棄等\n    情觀之，其另一處遭丟棄之物件，顯有可能係由被告2人中\n    之1人所為。\n  (六)車號2J-6358及6795-VS號兩部自小客車於98年8月18日7時13\n    分14秒及18秒時，曾陸續經過苗128線公路與苗栗縣通霄鎮\n    內湖里2鄰望姑寮土地公廟附近之路口，有該路口監視器畫\n    面之翻拍照片兩張可稽，足以佐證被告2人之供述及證人梁\n    富貴證詞之真實性。\n  (七)綜觀上開事證所示，被告2人選擇於天色仍暗、人稀靜寂之\n    凌晨5時許駕駛車號6795-VS號自小客車，搭載「勝志」前往\n    蔡李琴位於臺中縣大甲鎮○○里○鄰○○路147號之住處附近\n    ，任由「勝志」下車離去，再耗時約20至30分鐘之久，等待\n    其歸來，迨「勝志」駕駛竊取所得之車號2J-6358號自小客\n    車出現後，復駕駛其原有自小客車跟隨「勝志」前往苗栗縣\n    通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，與\n    「勝志」一同將蔡李琴所有之物品證件加以丟棄，並共同驅\n    車快速離去。則以被告2人均為前科累累、社會經驗豐富之\n    成年人，被告徐彬更是於法庭上展現出其思緒敏銳、辯才無\n    礙之一面，豈可能完全受「勝志」所欺瞞、利用，於凌晨5\n    時許載「勝志」至不知名處下車，迨等候將近30分鐘後，復\n    隨其前往不知名處之空地，幫助「勝志」共同丟棄不知名之\n    物品證件，卻對於其當日行竊行為毫無所悉？又被告2人如\n    僅係單純知悉「勝志」之竊盜行徑，並未事先與其有所謀議\n    策劃，甚至共同負責分工，豈願甘冒日後遭受指認追訴之風\n    險，而全程陪同「勝志」，搭載其至案發現場附近行竊，復\n    共同前往他處湮滅證據，再一同離去？顯然，證據所示被告\n    2人如此之行徑，依一般社會通念，已足認定係對於「勝志\n    」之竊盜行為事先知情並有所共謀，即謀議由被告2人負責\n    搭載「勝志」至案發現場附近，由其進入蔡李琴住處內行竊\n    ，被告2人繼續在外等侯、接應，以助其逃離現場，再於事\n    後共同進行毀贓及分贓等事宜，惟因「勝志」實際進入被害\n    人住處後，出乎意料地發現蔡李琴車號2J -6358號自小客車\n    之鑰匙，進而竊得該自小客車，方造成兩部自小客車共同駛\n    離、被告2人接應「勝志」必要性大幅降低之情形。而被告2\n    人之所以供承於案發當日曾搭載「勝志」前往蔡李琴住處現\n    場附近，係預料監視器必已監測其等共同前往該處，故承認\n    此一客觀上無可否認之事實，而就其他檢警難以調查之事項\n    進行抗辯；又其等之所以僅搭載「勝志」至蔡李琴住處附近\n    而非行竊現場，亦係擔心如直接搭載「勝志」至蔡李琴住處\n    ，恐遭現場之監視錄影器拍攝相關畫面，屆時更難逃脫共同\n    竊盜之嫌疑，因而僅駕車至現場附近，即令「勝志」步行前\n    往；再被告2人之所以於「勝志」竊取財物成功後，尚與其\n    共同前往他處丟棄相關物品證件，再一同離去，應係基於雙\n    方就竊取所得之財物有立即進行分贓之必要，須全程緊隨，\n    共同處理贓物，以防「勝志」一人隱匿部分財物，獨占大部\n    利益之可能。\n  (八)至被告2人固辯稱：其等與「勝志」素不相識，係於案發當\n    日凌晨2時許，被告徐彬駕駛車號6795-VS號自小客車搭載「\n    勝志」，前往大甲藝豪出租套房尋找友人「神經」（本名劉\n    桂宏），透過「神經」介紹，被告2人才認識「勝志」。當\n    時被告徐彬欲向「勝志」購買毒品，「勝志」表示須回其家\n    拿取毒品，順便開車，被告徐彬方於凌晨5時許搭載被告郭\n    勝安及「勝志」前往臺中縣大甲鎮○○里○鄰○○路147 號\n    處之附近，嗣「勝志」下車步行約50公尺後，坐上另一台車\n    輛，而該車輛轉了一個路口後即未復見。迨等待20至30分鐘\n    後，「勝志」便駕駛另一台車輛出現，此時被告徐彬因精神\n    不濟，詢問「勝志」可否提供吸毒地方，「勝志」即開車帶\n    領被告2人前往該土地公廟後方香蕉園旁之空地吸毒，而於\n    吸毒期間，被告徐彬一直待在車上，並見到「勝志」回到車\n    上將一個紙袋丟棄在空地上。至於被告郭勝安則自從離開「\n    神經」家後，直至該土地公廟後方香蕉園旁之空地，「勝志\n    」丟棄物品證件之此段期間，都在車上睡覺云云。惟證人劉\n    桂宏於偵查中乃明確證稱：98年8月18日凌晨2時許，被告2\n    人並未至大甲鎮藝豪出租套房找劉桂宏，而劉桂宏亦未聽過\n    「勝志」此人等語，雖證人嗣於審判中再為證述時，多改稱\n    「想不起來」、「忘記了」、「不確定」、「可能有吧」等\n    語，然其言詞閃爍、語氣含糊，恐係受到被告2人在場之壓\n    力，不得不對其等多所迴護，仍應以偵查中所言較為可採。\n    是被告所言與前揭證人劉桂宏、梁富貴之證述均所不符，而\n    被告徐彬於審判中俟證人梁富貴作證後，再改口稱其確因車\n    輛引擎溫度過高，曾下車查看加水云云，且就下車時間、地\n    點之敘述模糊翻覆，益見被告之心虛。次者，果如被告2人\n    所言，當日係被告徐彬欲向「勝志」購買毒品，「勝志」表\n    示須回家拿取毒品，順便開車，被告2人方於凌晨5時許搭載\n    其前往案發現場之附近，並迨「勝志」駕駛另一台車輛出現\n    後，被告徐彬向「勝志」請求提供吸毒地方，方跟隨著「勝\n    志」前往該土地公廟後方香蕉園旁之空地進行吸毒，何以被\n    告2人不直接搭載「勝志」回家取物，尚令「勝志」須再步\n    行數十公尺後，轉搭另一部車輛離開？而就「勝志」此舉，\n    被告2人亦無任何疑竇？復揆諸一般常理，毒品之交易行為\n    無論是在買方或賣方，為免檢警查緝，雙方均求儘速完成交\n    易，並於交易後各自迅速離去，乃「勝志」於行竊並販賣毒\n    品予被告2人後，竟仍帶領被告2人前往他處吸毒，同時進行\n    丟棄贓物之動作，殊不畏懼檢警查緝，或遭素不相識、亦未\n    共謀之被告2人知悉後，告發要脅之可能？又吸毒者竟須賴\n    以販毒者提供吸毒之場所，而被告徐彬並於精神不濟之際，\n    駕車前往距離案發現場有20公里以上之遙的通霄鎮該土地公\n    廟後方空地進行吸毒？再者，依蔡李琴住處遭竊情況觀之，\n    「勝志」於案發當日顯係攜帶行竊工具前往行竊，並當知既\n    進入他人住處行竊之風險甚高，而應儘量避免無謂雜務之干\n    擾，且依被告2人之供述，「勝志」至案發現場附近後，復\n    進入另一部車輛，顯見已另有他人相互接應，則其又豈會急\n    於貪圖一時之販毒獲利，或一時車輛代步之便，即帶同初次\n    見面、尚屬陌生之被告2人前往犯罪現場附近，徒增困擾？\n    此外，被告2人有竊盜、妨害自由、贓物、恐嚇、強盜、毒\n    品等多項前科，其等從當日凌晨5時許即搭載「勝志」至案\n    發現場附近，等待近30分鐘「勝志」出現後（同時蔡李琴住\n    處遭竊），再一路跟隨其所駕駛剛竊得之贓車前往距案發現\n    場起碼20公里外之土地公廟後方空地，共同將部分竊得之物\n    品證件丟棄，復一同驅車至苗128線公路，往銅鑼方向離去\n    ，如此，豈係被告徐彬所稱「好死不死（偶然）讓我們這樣\n    跟到在旁邊，好死不死他要做什麼，好險他不是殺人，要不\n    然我們也卡到殺人罪了」等語即得飾卸？\n  (九)證人連瑞文固於審理中證稱：連瑞文認識被告徐彬及劉桂宏\n    ，並於98年8月間曾去找過劉桂宏，當時好像有一個叫勝什\n    麼的，還有Marlboro在場，差不多凌晨離開，離開時連瑞文\n    好像有見到被告徐彬進去劉桂宏住處坐，但沒看到被告郭勝\n    安等語。惟參以被告徐彬迭於警詢、偵查中均從未提及連瑞\n    文此人，反而遲至法院準備程序中，始具狀聲請傳喚連瑞文\n    作證，又證人連瑞文前甫於99年4月9日送新竹監獄執行，與\n    被告徐彬之執行機關相同，則被告徐彬與連瑞文間究有無事\n    先勾串證詞之情形，已顯有可疑，況觀之連瑞文於法院中所\n    證之內容，倘涉及較細節性之問題時，多言詞迴避、語帶保\n    留，如稱「好像」、「忘記了」等語，是其證詞並不足採。\n  (十)從而，被告2人與「勝志」謀議進入蔡李琴之住處行竊，約\n    定由被告2人搭載「勝志」至蔡李琴住處之現場附近，由「\n    勝志」一人獨自前往行竊，以免人多誤事並車輛距離現場過\n    近，遭致嫌疑，迨「勝志」得手後，再由被告2人驅車搭載\n    接應之，離開現場，並隨即前往他處進行竊得財物之分贓。\n    詎料於即將丟棄完畢之際，有證人梁富貴早於清晨7時許即\n    出現於該空地，目擊其等丟棄贓物證件之過程，遂趕緊提前\n    驅車離去，移往他處再進行竊得財物之分贓。以上被告2人\n    之犯行，已堪認定。\n  (十一)查本案中所存在之事證，有被告不利於己之供述、證人梁富\n    貴、蔡李琴之證述及被告等人丟棄贓物之土地公廟路口附近\n    之監視錄影照片2幀等，均為證明被告2人竊盜之積極證據，\n    且依經驗法則及論理法則之判斷，上開跡證已足認定被告2\n    人確有起訴書所指之竊盜行為。\n  (十二)綜上所述，原判決就本案犯罪事實之認定尚嫌未洽，爰依法\n    提起上訴，請將原判決撤銷，更為適當合法之判決。\n三、按認定犯罪事實所憑之證據，固不以直接證據為限，間接證\n    據亦應包含在內，惟採用間接證據時，必其所成立之證據，\n    在直接關係上，雖僅足以證明他項事實，而由此他項事實，\n    本於推理之作用足以證明待證事實者，方為合法，若憑空之\n    推想，並非間接證據（最高法院32年上字第67號判例意旨參\n    照）。經查，本件檢察官上揭上訴意旨，固就各項證據與被\n    告2人參與竊盜行為等之關聯性詳予推認，惟其論證基礎仍\n    為偵查中及原審審理時調查所得之證據資料，並無其他。而\n    上揭證據資料僅得證明被告2人曾至蔡李琴住處附近、蔡李\n    琴住處物品及車號2J-6358號自小客車遭人竊取，及被告徐\n    彬曾駕駛車號6795-VS號自小客車搭載被告郭勝安至上開空\n    地，並與「勝志」所竊得並駕駛之車號2J-6358號自小客車\n    一同停放在該處，且其中有人在該處丟棄蔡李琴住處失竊之\n    物品，嗣被告徐彬並駕駛車號6795-VS號自小客車搭載被告\n    郭勝安跟隨在車號2J-6358號自小客車後方行駛等事實，惟\n    尚不足以更進一步推認被告與綽號「勝志」之人確有共同謀\n    議進而共犯起訴書所指之竊盜犯罪事實等情，均已據原審法\n    院詳盡調查各項客觀事證後，於判決理由詳細論述認定之，\n    其認定並無與本案卷證相違或悖乎事理之處。檢察官上訴意\n    旨雖謂上揭證據，依經驗法則及論理法則，並本於推理作用\n    等論證結果，可證明被告2人確涉有公訴意旨所指之竊盜犯\n    行，惟上揭論證所需之基礎證據，如被告2人與綽號「勝志\n    」之人如何有共同謀議、分工行竊之作為、被告2人如何於\n    犯罪現場把風、又被告2人事後分得贓款若干等各項直接、\n    間接跡證，均付之闕如，自難為本院所採用；再本件案發迄\n    今業已1年半有餘，相關跡證實難再予查尋（原審法院曾於\n    99 年11月間函請苗栗縣警察局通霄分局查明，案發之際曾\n    否調閱蔡李琴住處附近之監視畫面？如有，則是否發現被告\n    徐彬所稱之深色國產車【歐寶或日產】與本案贓車即車號\n    2J-6358號自小客車一同出現，或發現被告徐彬駕駛之車號\n    6795-VS號自小客車出現於失竊現場附近之蹤跡等，亦經該\n    分局函覆，案發時未曾調閱蔡李琴住處附近之監視畫面進行\n    比對分析等語，參原審卷第90頁、第125至127頁），檢察官\n    上訴亦未再舉出其他證據資料以證明被告2人確共同涉有竊\n    盜行為；此外，復查無其他積極之證據，足資認定被告2人\n    有何竊盜犯行，原審以不能證明被告犯罪而為其無罪之諭知\n    ，經核並無違誤。檢察官上訴意旨仍執前詞，認被告2人涉\n    犯竊盜犯行，並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\n本案經檢察官鍾宗耀到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第634號上訴人臺灣苗栗地方法院檢察署檢察官被告徐彬郭勝安上列上訴人因被告竊盜案件，不服臺灣苗栗地方法院99年度易字第740號中華民國100年2月15日第一審判決（起訴案號：臺灣苗栗地方法院檢察署99年度偵字第1457號），提起上訴，本院判決如下：主文上訴駁回。理由一、本案經本院審理結果，認第一審判決並無不當，應予維持，並引用第一審判決書記載之理由（如附件）。二、檢察官上訴意旨略以：(一)被告徐彬於民國89年間因竊盜案件，曾經法院判處有期徒刑2年2月確定，於95至96年間，更因妨害自由、贓物、恐嚇、竊盜等案件，分別經法院判處有期徒刑1年4月、5月、6月、2年2月確定在案。被告郭勝安於92、99年間亦曾因強盜、違反毒品危害防制條例案件，經法院判處有期徒刑7年6月、4月確定在案。(二)被告2人供稱：98年8月18日凌晨5時，被告徐彬駕駛車號6795-VS號自小客車，搭載「勝志」及被告郭勝安前往臺中縣大甲鎮○○里○鄰○○路147號處附近，由「勝志」下車步行離去，迨等待約20至30分鐘後，「勝志」再駕駛車號2J-6358號自小客車回頭出現與被告2人碰面，此時被告徐彬即駕駛車號6795-VS號自小客車搭載郭勝安，而跟隨「勝志」所駕駛之車號2J-6358號自小客車在後，一同前往苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，於現場，被告2人曾見「勝志」將某物品證件丟棄在地等語。核被告2人之上開供述，與下述所列事證尚無齟齬，且就本案之犯罪事實而言，亦屬不利於被告2人本身之事實，依被告2人於本案中堅持否認犯罪之立場，堪認其等並無設詞構陷自身，致陷己於訴訟上不利地位之理，是其等所供述之上開事實，可以認定。(三)證人即被告徐彬之母賴秀琴證稱：車號6795-VS號自小客車之車主為賴秀琴，而其平日均係將該車交由其子徐彬所保管使用，並未再將該車借由其他家屬或他人使用等語，得佐證案發當時駕駛車號6795-VS號自小客車之人，確為被告徐彬本人無誤。(四)證人即被害人蔡李琴（下僅稱姓名）證稱：伊家是在做生意的，凌晨有貨會送來，故蔡李琴約於98年8月18日凌晨1時許才入睡，而其先生則於當日5時25分出門。迨蔡李琴於當日上午7時起床時，發現其住處大門已被工具撬開，門鎖遭破壞，其住處一樓之相關現金財物且均失竊，竊嫌並持在蔡李琴家中所竊得之鑰匙，竊取停放於住處門口路邊之車號2J-6358號自小客車，經查閱相關之監視錄影帶發現，竊嫌約在5時42分前即已將該車輛開走等語，可見竊嫌事先已了解蔡李琴一家之生活作息，趁蔡李琴熟睡、其先生出門之際始下手行竊，並準備破壞蔡李琴住處大門門鎖之工具，顯係有備而來。(五)證人即目擊者梁富貴證稱：98年8月18日上午7時10分許，梁富貴騎乘機車前往苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟燒香拜拜，發現該土地公廟後方香蕉園旁之空地停放著兩部車，迨梁富貴騎車前進與該兩部車交會時，見每一部車旁均站著一個人，而該二人或其中一人正在丟棄物品，當時二人距離甚近，彼此約僅5、6步之遙。嗣梁富貴抵達該土地公廟，將機車停放妥適後再回視，已見該兩部車行駛出至苗128線公路，往銅鑼方向離開，同時梁富貴並發現該遭人丟棄之物品分散於現場二處，其中一處之物品較少，為一些名片，另一處則是一些證件等較貴重之物等語。是依證人之上述證詞可知，被告2人與「勝志」到達該廟後方之香蕉園旁空地後，「勝志」乃離開車號2J-6358號自小客車內，立於該車輛旁，著手將之前所竊得之物品證件加以丟棄，而被告2人中亦有1人離開車號6795-VS號自小客車內，立於該車輛旁，與「勝志」相鄰咫尺，顯然對「勝志」之行為有所知情並參與其中。又證人梁富貴雖無法指認當時係何人丟棄物件，然依該現場所發現遭人丟棄之物品證件係分散於二處、被告2人中之1人與「勝志」同時併立於各一部車輛旁邊，再參以「勝志」並無必要特地將竊得之物品證件分散於二處丟棄等情觀之，其另一處遭丟棄之物件，顯有可能係由被告2人中之1人所為。(六)車號2J-6358及6795-VS號兩部自小客車於98年8月18日7時13分14秒及18秒時，曾陸續經過苗128線公路與苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近之路口，有該路口監視器畫面之翻拍照片兩張可稽，足以佐證被告2人之供述及證人梁富貴證詞之真實性。(七)綜觀上開事證所示，被告2人選擇於天色仍暗、人稀靜寂之凌晨5時許駕駛車號6795-VS號自小客車，搭載「勝志」前往蔡李琴位於臺中縣大甲鎮○○里○鄰○○路147號之住處附近，任由「勝志」下車離去，再耗時約20至30分鐘之久，等待其歸來，迨「勝志」駕駛竊取所得之車號2J-6358號自小客車出現後，復駕駛其原有自小客車跟隨「勝志」前往苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁之空地，與「勝志」一同將蔡李琴所有之物品證件加以丟棄，並共同驅車快速離去。則以被告2人均為前科累累、社會經驗豐富之成年人，被告徐彬更是於法庭上展現出其思緒敏銳、辯才無礙之一面，豈可能完全受「勝志」所欺瞞、利用，於凌晨5時許載「勝志」至不知名處下車，迨等候將近30分鐘後，復隨其前往不知名處之空地，幫助「勝志」共同丟棄不知名之物品證件，卻對於其當日行竊行為毫無所悉？又被告2人如僅係單純知悉「勝志」之竊盜行徑，並未事先與其有所謀議策劃，甚至共同負責分工，豈願甘冒日後遭受指認追訴之風險，而全程陪同「勝志」，搭載其至案發現場附近行竊，復共同前往他處湮滅證據，再一同離去？顯然，證據所示被告2人如此之行徑，依一般社會通念，已足認定係對於「勝志」之竊盜行為事先知情並有所共謀，即謀議由被告2人負責搭載「勝志」至案發現場附近，由其進入蔡李琴住處內行竊，被告2人繼續在外等侯、接應，以助其逃離現場，再於事後共同進行毀贓及分贓等事宜，惟因「勝志」實際進入被害人住處後，出乎意料地發現蔡李琴車號2J-6358號自小客車之鑰匙，進而竊得該自小客車，方造成兩部自小客車共同駛離、被告2人接應「勝志」必要性大幅降低之情形。而被告2人之所以供承於案發當日曾搭載「勝志」前往蔡李琴住處現場附近，係預料監視器必已監測其等共同前往該處，故承認此一客觀上無可否認之事實，而就其他檢警難以調查之事項進行抗辯；又其等之所以僅搭載「勝志」至蔡李琴住處附近而非行竊現場，亦係擔心如直接搭載「勝志」至蔡李琴住處，恐遭現場之監視錄影器拍攝相關畫面，屆時更難逃脫共同竊盜之嫌疑，因而僅駕車至現場附近，即令「勝志」步行前往；再被告2人之所以於「勝志」竊取財物成功後，尚與其共同前往他處丟棄相關物品證件，再一同離去，應係基於雙方就竊取所得之財物有立即進行分贓之必要，須全程緊隨，共同處理贓物，以防「勝志」一人隱匿部分財物，獨占大部利益之可能。(八)至被告2人固辯稱：其等與「勝志」素不相識，係於案發當日凌晨2時許，被告徐彬駕駛車號6795-VS號自小客車搭載「勝志」，前往大甲藝豪出租套房尋找友人「神經」（本名劉桂宏），透過「神經」介紹，被告2人才認識「勝志」。當時被告徐彬欲向「勝志」購買毒品，「勝志」表示須回其家拿取毒品，順便開車，被告徐彬方於凌晨5時許搭載被告郭勝安及「勝志」前往臺中縣大甲鎮○○里○鄰○○路147號處之附近，嗣「勝志」下車步行約50公尺後，坐上另一台車輛，而該車輛轉了一個路口後即未復見。迨等待20至30分鐘後，「勝志」便駕駛另一台車輛出現，此時被告徐彬因精神不濟，詢問「勝志」可否提供吸毒地方，「勝志」即開車帶領被告2人前往該土地公廟後方香蕉園旁之空地吸毒，而於吸毒期間，被告徐彬一直待在車上，並見到「勝志」回到車上將一個紙袋丟棄在空地上。至於被告郭勝安則自從離開「神經」家後，直至該土地公廟後方香蕉園旁之空地，「勝志」丟棄物品證件之此段期間，都在車上睡覺云云。惟證人劉桂宏於偵查中乃明確證稱：98年8月18日凌晨2時許，被告2人並未至大甲鎮藝豪出租套房找劉桂宏，而劉桂宏亦未聽過「勝志」此人等語，雖證人嗣於審判中再為證述時，多改稱「想不起來」、「忘記了」、「不確定」、「可能有吧」等語，然其言詞閃爍、語氣含糊，恐係受到被告2人在場之壓力，不得不對其等多所迴護，仍應以偵查中所言較為可採。是被告所言與前揭證人劉桂宏、梁富貴之證述均所不符，而被告徐彬於審判中俟證人梁富貴作證後，再改口稱其確因車輛引擎溫度過高，曾下車查看加水云云，且就下車時間、地點之敘述模糊翻覆，益見被告之心虛。次者，果如被告2人所言，當日係被告徐彬欲向「勝志」購買毒品，「勝志」表示須回家拿取毒品，順便開車，被告2人方於凌晨5時許搭載其前往案發現場之附近，並迨「勝志」駕駛另一台車輛出現後，被告徐彬向「勝志」請求提供吸毒地方，方跟隨著「勝志」前往該土地公廟後方香蕉園旁之空地進行吸毒，何以被告2人不直接搭載「勝志」回家取物，尚令「勝志」須再步行數十公尺後，轉搭另一部車輛離開？而就「勝志」此舉，被告2人亦無任何疑竇？復揆諸一般常理，毒品之交易行為無論是在買方或賣方，為免檢警查緝，雙方均求儘速完成交易，並於交易後各自迅速離去，乃「勝志」於行竊並販賣毒品予被告2人後，竟仍帶領被告2人前往他處吸毒，同時進行丟棄贓物之動作，殊不畏懼檢警查緝，或遭素不相識、亦未共謀之被告2人知悉後，告發要脅之可能？又吸毒者竟須賴以販毒者提供吸毒之場所，而被告徐彬並於精神不濟之際，駕車前往距離案發現場有20公里以上之遙的通霄鎮該土地公廟後方空地進行吸毒？再者，依蔡李琴住處遭竊情況觀之，「勝志」於案發當日顯係攜帶行竊工具前往行竊，並當知既進入他人住處行竊之風險甚高，而應儘量避免無謂雜務之干擾，且依被告2人之供述，「勝志」至案發現場附近後，復進入另一部車輛，顯見已另有他人相互接應，則其又豈會急於貪圖一時之販毒獲利，或一時車輛代步之便，即帶同初次見面、尚屬陌生之被告2人前往犯罪現場附近，徒增困擾？此外，被告2人有竊盜、妨害自由、贓物、恐嚇、強盜、毒品等多項前科，其等從當日凌晨5時許即搭載「勝志」至案發現場附近，等待近30分鐘「勝志」出現後（同時蔡李琴住處遭竊），再一路跟隨其所駕駛剛竊得之贓車前往距案發現場起碼20公里外之土地公廟後方空地，共同將部分竊得之物品證件丟棄，復一同驅車至苗128線公路，往銅鑼方向離去，如此，豈係被告徐彬所稱「好死不死（偶然）讓我們這樣跟到在旁邊，好死不死他要做什麼，好險他不是殺人，要不然我們也卡到殺人罪了」等語即得飾卸？(九)證人連瑞文固於審理中證稱：連瑞文認識被告徐彬及劉桂宏，並於98年8月間曾去找過劉桂宏，當時好像有一個叫勝什麼的，還有Marlboro在場，差不多凌晨離開，離開時連瑞文好像有見到被告徐彬進去劉桂宏住處坐，但沒看到被告郭勝安等語。惟參以被告徐彬迭於警詢、偵查中均從未提及連瑞文此人，反而遲至法院準備程序中，始具狀聲請傳喚連瑞文作證，又證人連瑞文前甫於99年4月9日送新竹監獄執行，與被告徐彬之執行機關相同，則被告徐彬與連瑞文間究有無事先勾串證詞之情形，已顯有可疑，況觀之連瑞文於法院中所證之內容，倘涉及較細節性之問題時，多言詞迴避、語帶保留，如稱「好像」、「忘記了」等語，是其證詞並不足採。(十)從而，被告2人與「勝志」謀議進入蔡李琴之住處行竊，約定由被告2人搭載「勝志」至蔡李琴住處之現場附近，由「勝志」一人獨自前往行竊，以免人多誤事並車輛距離現場過近，遭致嫌疑，迨「勝志」得手後，再由被告2人驅車搭載接應之，離開現場，並隨即前往他處進行竊得財物之分贓。詎料於即將丟棄完畢之際，有證人梁富貴早於清晨7時許即出現於該空地，目擊其等丟棄贓物證件之過程，遂趕緊提前驅車離去，移往他處再進行竊得財物之分贓。以上被告2人之犯行，已堪認定。(十一)查本案中所存在之事證，有被告不利於己之供述、證人梁富貴、蔡李琴之證述及被告等人丟棄贓物之土地公廟路口附近之監視錄影照片2幀等，均為證明被告2人竊盜之積極證據，且依經驗法則及論理法則之判斷，上開跡證已足認定被告2人確有起訴書所指之竊盜行為。(十二)綜上所述，原判決就本案犯罪事實之認定尚嫌未洽，爰依法提起上訴，請將原判決撤銷，更為適當合法之判決。三、按認定犯罪事實所憑之證據，固不以直接證據為限，間接證據亦應包含在內，惟採用間接證據時，必其所成立之證據，在直接關係上，雖僅足以證明他項事實，而由此他項事實，本於推理之作用足以證明待證事實者，方為合法，若憑空之推想，並非間接證據（最高法院32年上字第67號判例意旨參照）。經查，本件檢察官上揭上訴意旨，固就各項證據與被告2人參與竊盜行為等之關聯性詳予推認，惟其論證基礎仍為偵查中及原審審理時調查所得之證據資料，並無其他。而上揭證據資料僅得證明被告2人曾至蔡李琴住處附近、蔡李琴住處物品及車號2J-6358號自小客車遭人竊取，及被告徐彬曾駕駛車號6795-VS號自小客車搭載被告郭勝安至上開空地，並與「勝志」所竊得並駕駛之車號2J-6358號自小客車一同停放在該處，且其中有人在該處丟棄蔡李琴住處失竊之物品，嗣被告徐彬並駕駛車號6795-VS號自小客車搭載被告郭勝安跟隨在車號2J-6358號自小客車後方行駛等事實，惟尚不足以更進一步推認被告與綽號「勝志」之人確有共同謀議進而共犯起訴書所指之竊盜犯罪事實等情，均已據原審法院詳盡調查各項客觀事證後，於判決理由詳細論述認定之，其認定並無與本案卷證相違或悖乎事理之處。檢察官上訴意旨雖謂上揭證據，依經驗法則及論理法則，並本於推理作用等論證結果，可證明被告2人確涉有公訴意旨所指之竊盜犯行，惟上揭論證所需之基礎證據，如被告2人與綽號「勝志」之人如何有共同謀議、分工行竊之作為、被告2人如何於犯罪現場把風、又被告2人事後分得贓款若干等各項直接、間接跡證，均付之闕如，自難為本院所採用；再本件案發迄今業已1年半有餘，相關跡證實難再予查尋（原審法院曾於99年11月間函請苗栗縣警察局通霄分局查明，案發之際曾否調閱蔡李琴住處附近之監視畫面？如有，則是否發現被告徐彬所稱之深色國產車【歐寶或日產】與本案贓車即車號2J-6358號自小客車一同出現，或發現被告徐彬駕駛之車號6795-VS號自小客車出現於失竊現場附近之蹤跡等，亦經該分局函覆，案發時未曾調閱蔡李琴住處附近之監視畫面進行比對分析等語，參原審卷第90頁、第125至127頁），檢察官上訴亦未再舉出其他證據資料以證明被告2人確共同涉有竊盜行為；此外，復查無其他積極之證據，足資認定被告2人有何竊盜犯行，原審以不能證明被告犯罪而為其無罪之諭知，經核並無違誤。檢察官上訴意旨仍執前詞，認被告2人涉犯竊盜犯行，並無理由，應予駁回。據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官鍾宗耀到庭執行職務。中華民國100年6月7日刑事第二庭審判長法官邱顯祥法官張國忠法官王鏗普以上正本證明與原本無異。不得上訴。書記官詹雅婷中華民國100年6月7日附件臺灣苗栗地方法院刑事判決99年度易字第740號公訴人臺灣苗栗地方法院檢察署檢察官被告徐彬男30歲（民國○○年○月○○日生）身分證統一編號：Ｚ000000000號住苗栗縣苗栗市新英里6鄰42號現於法務部矯正署臺灣新竹監獄郭勝安男30歲（民國○○年○月○○日生）身分證統一編號：Ｚ000000000號住苗栗縣苗栗市○○里○○鄰○○路143號現於法務部矯正署臺灣臺北看守所上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第1457號），本院判決如下：主文徐彬、郭勝安均無罪。理由一、公訴意旨略以：被告徐彬、郭勝安與姓名、年籍均不詳、綽號「勝志」之男子，共同基於意圖為自己不法所有之犯意聯絡，於民國98年8月18日5時25分許至同日5時42分許間之某時（當日之日出時間為5時33分許，無從確定行竊時係日間或夜間），由徐彬駕駛其母賴秀琴所有之車號6795-VS號自小客車搭載郭勝安及「勝志」，至臺中縣大甲鎮○○里○鄰○○路147號蔡李琴住處，以不詳工具撬開門鎖後，越過大門入內竊取放置於1樓桌子抽屜內之現金新臺幣（下同）約10多萬元、金飾、勞力士手錶1支、其他手錶2、3支、身分證、自小客車駕照、機車駕照、健保卡、華南銀行提款卡、郵局提款卡、象牙印鑑章2枚、刮鬍刀及車號2J-6358號自小客車之鑰匙等物後，再承前竊盜犯意，持上開車鑰匙竊取停放在蔡李琴住處旁之車號2J-6358號自小客車，得手後，徐彬即駕駛車號6795-VS號自小客車搭載郭勝安，與「勝志」駕駛上開竊得之車號2J-6358號自小客車一同至苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地，將竊得之身分證、自小客車駕照、機車駕照、健保卡、華南銀行提款卡、郵局提款卡、手錶、刮鬍刀等物丟棄。嗣經梁富貴騎車經過發現並報警處理，經警調閱附近路口監視錄影而循線查獲。因認被告徐彬、郭勝安均涉有刑法第321條第1項第2款、第4款之加重竊盜罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又(一)認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；(二)認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定；(三)事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；(四)認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即應諭知無罪之判決；(五)檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院分別著有30年上字第816號、30年上字第1831號、40年台上字第86號、76年台上字第4986號、92年台上字第128號判例要旨可資參照。三、公訴人提出之證據：(一)被告徐彬、郭勝安之供述。(二)證人即被害人蔡李琴之證述。(三)證人梁富貴之證述。(四)證人賴秀琴之證述。(五)證人劉桂宏（綽號神經）之證述。(六)失車唯讀案件基本資料1份及車籍查詢基本資料詳細畫面列印2份。(七)警員陳樹成出具之職務報告。(八)苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近路口監視錄影翻拍照片2張。四、程序部分：(一)按被告以外之人於審判外之陳述，雖不符第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文；又當事人同意或有同條第2項依法視為同意某項傳聞證據作為證據使用者，實質上即表示有反對詰問權之當事人已放棄其反對詰問權，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第159條之4所定情形，均容許作為證據（最高法院97年台上字第6715號判決意旨參照）。經查：本件下列所引被告以外之人之審判外陳述（含言詞及書面陳述），本院於審理中均一一踐行「告以要旨」程序，而檢察官、被告在知悉上開證據係審判外陳述之情形下，對於各該審判外之陳述，均分別表示「同意有證據能力」、「沒有意見」，並未於言詞辯論終結前就證據能力聲明異議（見本院卷第163～179頁）；而本院審酌該等陳述作成時之情況，認為其證據之取得過程並無瑕疵，且與待證事實具有關連性，證明力非明顯過低，而具適當性，是自有證據能力。(二)又卷附苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近路口監視錄影翻拍照片2張，係依機器之功能，攝錄實物形貌而形成之圖像，並非人類意思表達之言詞或書面陳述，應無傳聞法則之適用（最高法院99年台上字第620號判決意旨參照）；其非實施刑事訴訟程序之公務員因違背法定程序而取得，且與待證事實具有關連性，是自有證據能力。五、實體部分：(一)被告之辯解：訊之被告徐彬、郭勝安固均坦承：被告徐彬有於98年8月18日凌晨5時許駕駛車號6795-VS號自小客車搭載被告郭勝安及「勝志」至被害人蔡李琴住處附近，嗣再駕車跟隨「勝志」所駕駛之車號2J-6358號自小客車（廠牌：BMW，即被害人蔡李琴遭竊之車輛）一同至苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地，「勝志」並在該處丟棄物品之事實，惟均堅決否認有何起訴書所載之加重竊盜犯行：1.被告徐彬辯稱：當日我是去臺中藝豪出租套房找「神經」（即劉桂宏），離開時因為路不熟，當時「勝志」在「神經」住的地方，「神經」叫我們載「勝志」出去讓他幫我們帶路，開到一個T字路口「勝志」叫我停下來，「勝志」下車往後走約50公尺，後來我從後照鏡看到「勝志」好像坐上1台深色車子，然後消失2、30分鐘，再回來「勝志」就開另1台車（廠牌：BMW）回來，我不知道「勝志」開來的車是偷的，這時我因為精神不好，問「勝志」有無可以吸毒的地方，「勝志」就開車帶我們到起訴書所載香蕉園旁空地，「勝志」拿吸食器及一點安非他命給我施用，然後「勝志」回到車上，幾分鐘後拿著一個紙袋丟棄在空地，當時郭勝安坐在副駕駛座，郭勝安從離開「神經」家開始都在睡覺等語。2.被告郭勝安辯稱：我從頭到尾都在睡覺、昏睡，我有意識到車子有停下來，醒來就在香蕉園，「勝志」有無去偷我不知道等語。(二)本院之判斷：經查，公訴人所舉之積極證據，經核均不足證明被告徐彬、郭勝安確有起訴書所載之加重竊盜犯行，理由如下：1.被告徐彬、郭勝安之供述：此至多僅能證明：(1)被告徐彬、郭勝安於98年8月18日凌晨5時許曾至被害人蔡李琴住處附近；(2)其後被告徐彬曾駕車搭載被告郭勝安跟隨「勝志」所駕駛之車號2J-6358號自小客車（即被害人蔡李琴遭竊之車輛）一同至苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地；及(3)被告徐彬、郭勝安曾看見「勝志」在上開香蕉園旁空地丟棄物品之事實。2.證人即被害人蔡李琴之證述、失車唯讀案件基本資料1份及車籍查詢基本資料詳細畫面列印1份：此至多僅能證明被害人蔡李琴之住處門鎖遭破壞、住處內物品與其所有之車號2J-6358號自小客車（廠牌：BMW）遭人竊取，及於苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地遭丟棄物品經其認領，確為其住處內失竊物品之事實。3.證人賴秀琴之證述、車籍查詢基本資料詳細畫面列印1份：此僅能證明車號6795-VS號自小客車為賴秀琴所有，且平時由被告徐彬使用之事實（此情被告徐彬亦不否認）。4.證人梁富貴之證述：(1)公訴人舉此證據，乃欲證明被告徐彬、郭勝安及「勝志」駕車至苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地，將竊得之身分證、自小客車駕照、機車駕照、健保卡、華南銀行提款卡、郵局提款卡、手錶、刮鬍刀等物丟棄之事實。(2)惟查，證人梁富貴既於本院中證稱：「那時候是我要上去土地公，要換茶水還有點香，我很早的時間，我上去就是看到2個人在那個土地公旁邊放2部車，我就直接進去，我機車停好，他們車就開走了。」、「（問：你剛才說你騎機車和那2台車互相會車，是會車還是說他停著，你騎過去？）他們停在我土地公門口那邊，路邊，我騎過去。」、「（問：差不多離土地公廟多遠？）差不多100多公尺。」、「（問：你騎過去的時候看見有人在丟東西？）對，我就立刻報警了，我機車停好，我就看他車子轉向哪個方向，他就轉向銅鑼，那邊剛好有2支監視器，剛好那段時間很湊巧。」、「（問：你騎機車經過的時候有看到2台車子，車上有人嗎？）車窗是黑鏡子，看不到，互相會車過的時候，是1台車，站1個人。」、「（問：你是要騎上去上面拜土地公，經過的時候看見2台車？）對，他車頭方向都轉好要走了。」、「（問：那2台車離土地公約100公尺，你剛才說你騎過去的時候，有看到有人在丟，你看幾個人在丟？）2個人在那裡，到底哪一個丟我也沒注意，因為我還要騎進去，不太清楚。」、「（問：你有看見2個人？）對。」、「（問：你有看到2個人在丟東西，那2個人互相距離多近？）離一點點而已，那條路沒多寬，只留機車能通行的通道，那邊路不是很寬，因為我還有種香蕉。」、「（問：他們站的地方離那2台車多遠？）車子旁邊而已。」、「（問：2個人站在車子旁邊？）對。」、「（問：你說看到那2個人，那2個人站的距離多近？）他們1人站在1台車子的旁邊。」、「（問：你看到1個人在丟，還是2個人在丟？）我沒辦法看到很清楚，因為我還要騎機車，還要鑽一個門，鑽他們的車子過去，還要再騎進去裡面...」、「（問：另外1個人跟他的距離，能不能看的到他丟？）他們2個人應該知道，就這邊還有這邊，二邊丟。」、「（問：二邊丟，2個人丟嗎？）我也不知道，我的香蕉樹下面都是現丟的，那些都還沒沾到露水...」、「（問：你剛剛的意思是說有往2個地方丟嗎？）對，我竹子下這邊比較少，是一些名片另一邊是一些證件，那邊東西是比較貴重。」、「（問：跟你確認一下，就是說你看到有人在丟東西的時候，另外1個人就站在他附近，是不是？）也是在旁邊而已。」、「（問：你所謂的旁邊大概多遠，走幾步路？）差不多5、6步有。」、「（問：你的意思是說很近？）2部車的距離差不多5、6步有。」、「（問：所以其中1個人在丟東西的時候，另外1個人就站在距離他5、6步的地方是不是？）對。」等語（見本院卷第141至151頁），足見證人梁富貴於案發當日早晨騎機車經過苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地時，僅曾看見2輛車停於路旁，且1輛車旁各站1人，2人距離僅約5、6步，而其中有人在丟棄物品（惟其無法確認是否2人均有丟棄物品），嗣其並發現上開空地有2處存有遭人丟棄之物品甚明。則依其上開所證，至多亦僅能證明被告徐彬、郭勝安及「勝志」於斯時曾將2輛自小客車停在上開空地旁，其3人中並有2人各分站1輛自小客車旁，且有人在該處丟棄蔡李琴住處失竊之物品之事實。5.苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟附近路口監視錄影翻拍照片2張：此僅能證明證人梁富貴目睹停在苗栗縣通霄鎮內湖里2鄰望姑寮土地公廟後方香蕉園旁空地之2輛自小客車車號分別為6795-VS號、2J-6358號，且於98年8月18日早上7時13分許，車號6795-VS號自小客車曾跟隨在車號2J-6358號自小客車後方行駛之事實。6.警員陳樹成出具之職務報告：此僅能證明本件查獲經過之事實。7.證人劉桂宏（綽號神經）之證述：(1)公訴人舉此證據，乃欲證明被告徐彬、郭勝安所持之辯解係事後卸責之詞，不足採信。(2)經查：證人劉桂宏（綽號神經）於偵查中明確證稱：98年8月18日凌晨2時許，被告徐彬、郭勝安並未至臺中縣大甲鎮藝豪出租套房找伊，伊沒有聽過「勝志」這個人，也沒有朋友叫做「勝志」，亦未請被告徐彬開車載「勝志」回苗栗等語（見偵卷第83、84頁）；嗣於本院中則改稱：伊不敢確定被告徐彬、郭勝安於98年8月18日有無至藝豪出租套房找伊，假使當天被告徐彬、郭勝安有去找伊，當場並無叫「勝志」之人（或者名字錯了），伊也不確定有無請被告徐彬開車載伊朋友離開等語（見本院卷第152至157頁）。則其前後所述不一，究竟何者為真，實有可疑。惟參以其偵查中證述之語氣肯定，而其於本院中之證述則多稱：「想不起來」、「忘記了」、「不確定」、「可能有吧」等語，言詞閃爍、語氣含糊，諒係受到被告徐彬、郭勝安在場之壓力，其始對被告徐彬、郭勝安多所迴護，是本院認證人劉桂宏於偵查中所證，應較為可採；其於本院中所證，不足採信。另證人連瑞文固於本院中證稱：伊認識被告徐彬及劉桂宏（即「神經」），伊98年8月間曾去找過劉桂宏，當時好像有1個叫勝什麼的、還有Marlboro在場，差不多凌晨離開，離開時伊只有看到被告徐彬好像有從那裡跟伊經過進去坐，伊沒看到被告郭勝安等語（見本院卷第159至162頁）。惟參以被告徐彬迭於警詢、偵查中均從未提及「連瑞文」此人，反而遲至本院準備程序中（99年12月13日）始具狀載明連瑞文之真實姓名及地址並聲請本院傳喚，又證人連瑞文前甫於99年4月9日送新竹監獄執行，有臺灣高等法院在監在押全國紀錄表在卷可稽（見本院卷第135頁），與被告徐彬之執行機關（新竹監獄）相同，則被告徐彬與連瑞文間究有無事先勾串證詞之情形，已顯有可疑；況觀之連瑞文於本院中所證之內容，倘涉及較細節性之問題時，多言詞迴避、語帶保留（如稱：好像、忘記了等語），是本院認證人連瑞文上開所證，應係附和並迴護被告徐彬之詞，亦不足採。則被告徐彬、郭勝安此部分所辯，無非係卸飾之詞，自難憑採。(3)然被告徐彬、郭勝安關於此部分之辯解縱屬不實，依上開說明，仍非有積極證據足以證明其等之加重竊盜犯行，否則不能遽為有罪之認定。據此，自不能單憑被告徐彬、郭勝安此部分之辯解或屬不實，即遽認被告徐彬、郭勝安確有起訴書所載之加重竊盜犯行。8.按法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案證據資料，依其調查所得之一切直接、間接證據，本於職權定其取捨，依自由心證而為事實之判斷，且此項自由判斷職權之運用，應受客觀存在之經驗法則與論理法則之支配，非可自由任意為之，倘將各項證據予以割裂，分別單獨觀察判斷，即不合於論理法則（最高法院99年度台上字第5308號）。經查，本件縱綜合公訴人所舉之上開證據，相互參酌剖析，至多亦僅能證明被告2人曾至被害人蔡李琴住處附近、被害人蔡李琴住處物品及上開車號2J-6358號自小客車遭人竊取，及被告徐彬曾駕駛車號6795-VS號自小客車搭載被告郭勝安至上開空地，並與（「勝志」駕駛之）車號2J-6358號自小客車一同停放在該處，且其中有人在該處丟棄蔡李琴住處失竊之物品，嗣被告徐彬並駕駛車號6795-VS號自小客車搭載被告郭勝安跟隨在車號2J-6358號自小客車後方行駛等事實而已。經核其整體證據之證明力尚無法證明被告2人確有下手行竊，且亦不足以證明：(1)被告2人與「勝志」是否有犯意之聯絡；(2)被告2人於「勝志」行竊時，適在遭竊現場附近，是否有為把風或類此之行為，是自不能因被告2人適在遭竊現場附近，即遽認被告2人有共同參與本件竊案。又縱認被告徐彬曾駕車搭載被告郭勝安至上開空地，並與「勝志」駕駛之贓車一同停放在該處，且其中有人在該處丟棄蔡李琴住處失竊之物品，嗣被告徐彬並駕車搭載被告郭勝安跟隨贓車離去等情，可徵被告2人或有可能曾持有被害人蔡李琴住處遭竊之贓物；惟持有贓物，在社會經驗上其原因本非一，倘本件竊案僅係由「勝志」1人獨自行竊，而其後被告2人始接觸「勝志」所竊得之上開贓物，衡情亦非無可能，是自不能以被告2人或有可能曾持有贓物，即率以推測或擬制之方法，遽認被告2人確有起訴書所載之加重竊盜犯行。此外，上開空地遭人丟棄之贓物，其上亦查無可送比對之指紋痕跡，有99年3月1日偵查報告1份在卷可稽（見偵卷第26頁），而警方復未進一步調閱被害人蔡李琴住處附近相關之監視畫面比對分析，以查明被告徐彬、郭勝安是否確有共同參與本件竊案，亦有苗栗縣警察局通霄分局99年12月15日函所附職務報告2份在卷可參（見本院卷第125至127頁），可見本件警方之蒐證作為確有不足之處。而公訴人依法既應負提出證據及說服之「實質舉證責任」、被告則受「無罪推定原則」之保障，則經法院調查證據後，苟查無足以證明被告犯罪之積極證據，即應為有利於被告之認定。本件公訴人所舉之上開證據，既不足以證明被告2人確有起訴書所載之加重竊盜犯行，則依上開說明，本院自應為有利於被告2人之認定。六、綜上所述，本件縱使被告2人涉犯起訴書所載之加重竊盜罪嫌疑重大，惟檢警機關既蒐證不足，且公訴人據以起訴被告徐彬、郭勝安犯罪所憑之上開證據，於為訴訟上之證明，尚不足以說服本院至可得確信其為真實而無合理懷疑存在之程度（即尚無法排除僅「勝志」1人獨自行竊之可能），故基於無罪推定之原則，自應為被告徐彬、郭勝安無罪之判決。七、應適用之法律：據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官張文傑到庭執行職務。中華民國100年2月15日刑事第一庭審判長法官林信旭法官林卉聆法官林大為以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官高雙全中華民國100年2月15日",
  "characters": {
    "judges": [
      "邱顯祥",
      "張國忠",
      "王鏗普",
      "林信旭",
      "林卉聆",
      "林大為"
    ],
    "prosecutors": [
      "鍾宗耀",
      "張文傑"
    ],
    "lawyers": [

    ],
    "clerks": [
      "詹雅婷",
      "高雙全"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐彬",
      "徐彬    男  30歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-07",
  "created_at": "2016-02-13 17:00:29",
  "updated_at": "2016-02-13 17:00:29"
}