{
  "identify": "TTD-100-易-199-20110607-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "199",
  "jcheck": "1",
  "reason": "施用毒品",
  "content": "臺灣臺東地方法院刑事判決              100年度易字第199號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  蕭菩提\n上列被告因施用毒品案件，經聲請以簡易判決處刑（100年度毒\n偵字第70號），本院簡易庭認不應以簡易判決處刑（100年度東\n簡字第118號），而改依通常程序審理，判決如下：\n    主  文\n本件公訴不受理。\n    理  由\n一、聲請簡易判決處刑意旨即公訴意旨略以：被告蕭菩提前因施\n    用第二級毒品案件，經強制戒治並交付保護管束期滿，由臺\n    灣臺東地方法院檢察署於民國93年8月5日以93年度戒毒偵字\n    第20號為不起訴處分確定，另因麻醉藥品罪、槍砲彈藥管制\n    條例案件，分別判處有期徒刑5年3月、5年4月、6月及3月確\n    定，並於99年6月11日執行完畢出監，然仍無法制止其心理\n    上對毒品之依賴，於100年2月5日14時許，臺東縣警察局臺\n    東分局員警在臺東縣卑南鄉○○路534巷巷口對之為拘提行\n    為時，在其同意下，對之為搜索行為，而在其所駕駛之車牌\n    號碼6091-WV號之自用小客車內扣得安非他命5小包（合計毛\n    重2.2公克）、空夾鏈袋2包、吸管3支、打火機6個、玻璃球\n    1個、吸食器1個、電子磅秤1個等物品，並在其現住處所（\n    臺東縣臺東市○○路131巷1弄3號1樓扣得行動電話6支、吸\n    食器3個、空夾鏈袋4個、空夾鏈袋1包、易付卡6張、安非他\n    命磅秤換算單1張、製造安非他命手冊6張、安非他命換算金\n    錢單1張、帳單1張、聯絡簿1本等等物品，並對其採集尿液\n    送鑑定結果，呈現甲基安非他命、安非他命之陽性反應，因\n    認被告涉犯毒品危害防制條例第10條第2項之施用第二級毒\n    品罪嫌。\n二、按起訴之程序違背規定，應諭知不受理之判決，並得不經言\n    詞辯論為之，刑事訴訟法第303條第1款定及第307條分別有\n    明文。次按對於毒品危害防制條例所規定之觀察、勒戒及強\n    制戒治等事項所為之裁定，乃拘束人身自由之保安處分，與\n    科刑判決有同等效力，於裁定確定後，如有違法，自得提起\n    非常上訴。而92年7月9日修正公布之毒品危害防制條例刪除\n    二犯及三犯之規定，一改修法前繁雜之處遇程序，僅將施用\n    毒品者簡化區分為初犯、再犯，並認施用毒品者係屬病患性\n    犯人，宜以觀察、勒戒戒除其身癮，並以強制戒治去除其心\n    癮。經觀察、勒戒或強制戒治執行完畢釋放後，若於5年後\n    ，始再犯該條例第10條施用毒品罪者，仍適用同條例第20條\n    第1項、第2項之規定，即與「初犯」之治療程序相同，檢察\n    官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有\n    無繼續施用毒品傾向，決定應予釋放、並為不起訴之處分，\n    或應聲請法院裁定令入戒治處所強制戒治；若係5年內「再\n    犯」同條例第10條施用毒品罪者，依同條例第23條第2項規\n    定，檢察官應依法追訴，而施以刑事處遇。觀諸該條例第20\n    條第3項之修正理由：「觀察、勒戒或強制戒治5年後再犯者\n    ，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用\n    毒品之癮，為期自新及協助其戒除毒癮，對此5年後再犯者\n    ，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之\n    程序。」及同條例第23條第2項之修正理由：「為配合簡化\n    施用毒品犯之刑事處遇程序，並鑑於經觀察、勒戒或強制戒\n    治執行完畢釋放後5年內再犯者，其再犯率甚高，原據以實\n    施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑\n    事處遇。」顯然如施用毒品者係前經觀察、勒戒或強制戒治\n    等治療程序執行完畢5年後，始再施用毒品之「初犯」，因\n    前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自\n    應重新執行觀察、勒戒或強制戒治等治療程序，並於治療程\n    序執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰\n    ；反之，於5年內「再犯」之情形，因其先前所為治療程序\n    顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，\n    乃簡化其刑事處遇程序，而逕予追訴處罰，不再施以治療程\n    序。參酌上開立法理由，修正毒品危害防制條例就施用毒品\n    者，祇於「初犯」及「5年後再犯」二種情形，有其追訴條\n    件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5\n    年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒\n    或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用\n    初犯之規定，重行觀察、勒戒等治療程序。倘5年內已經再\n    犯，經依法追訴處罰者，縱其第3次（或第3次以上）施用毒\n    品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有\n    別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期\n    之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察\n    官逕行起訴，始符新法修正之本旨（參照最高法院96年度臺\n    非字第32號判決意旨、最高法院97年9月9日97年度第5次刑\n    事庭會議決議意旨）。\n三、經查，本件被告前於92年間因施用毒品案件，經本院以92年\n    度毒聲字第219號裁定送觀察勒戒，因認有繼續施用毒品之\n    傾向，再經本院以92年度毒聲字第283號裁定令入戒治處所\n    施以強制戒治，於93年8月4日停止強制戒治處分，並經臺灣\n    臺東地方法院檢察署檢察官於93年8月17日以93年度戒毒偵\n    字第20號為不起訴處分確定，有臺灣高等法院被告前案紀錄\n    表、全國施用毒品案件紀錄表各1份在卷可按，是被告經觀\n    察勒戒後，既經認定有繼續施用毒品傾向，並由本院裁定被\n    告須進而接受強制戒治，依前揭說明，自須以其接續之強制\n    戒治已執行完畢，完成療程後，仍有出所後5年內，再犯施\n    用毒品行為，始得予以追訴處罰。本案被告自承於100年2月\n    4日至翌（5）日凌晨某時許，在其位於臺東縣臺東市○○路\n    131巷1弄3號1樓之租屋處施用第二級毒品甲基安非他命（見\n    警卷第8頁、毒偵卷第5頁；聲請簡易判決處刑書之犯罪事實\n    欄僅記載被告被查獲時間，漏未記載其施用毒品之時間、地\n    點），是本件被告施用第二級毒品之犯行，距被告前揭受強\n    制戒治執行完畢之時，相距已逾5年，且該段期間內，被告\n    復無任何因施用毒品經法院判刑紀錄，顯屬「5年後再犯」\n    情形。揆諸上開說明，檢察官應依毒品危害防制條例第20條\n    第3項、第1項之規定聲請法院裁定送觀察、勒戒，並視其結\n    果是否為不起訴處分或為其他處遇，始為適法。惟本件檢察\n    官逕向本院聲請簡易判決處刑（依刑事訴訟法第451條第3項\n    之規定，其效力等同於起訴），其起訴之程序顯然違背上開\n    毒品危害防制條例之規定，爰依刑事訴訟法第303條第1款之\n    規定，不經言詞辯論，逕為不受理判決之諭知。\n據上論斷，應依刑事訴訟法第303條第1款、第307條，判決如主\n文。\n中    華    民    國   100    年    6     月    7     日\n                  刑事第四庭    審判長法 官  馬培基\n                                      法 官  郭世顏\n                                      法 官  盧亨龍\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                      書記官  張俊良\n中    華    民    國   100    年    6     月    7     日",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、聲請簡易判決處刑意旨即公訴意旨略以：被告蕭菩提前因施\n    用第二級毒品案件，經強制戒治並交付保護管束期滿，由臺\n    灣臺東地方法院檢察署於民國93年8月5日以93年度戒毒偵字\n    第20號為不起訴處分確定，另因麻醉藥品罪、槍砲彈藥管制\n    條例案件，分別判處有期徒刑5年3月、5年4月、6月及3月確\n    定，並於99年6月11日執行完畢出監，然仍無法制止其心理\n    上對毒品之依賴，於100年2月5日14時許，臺東縣警察局臺\n    東分局員警在臺東縣卑南鄉○○路534巷巷口對之為拘提行\n    為時，在其同意下，對之為搜索行為，而在其所駕駛之車牌\n    號碼6091-WV號之自用小客車內扣得安非他命5小包（合計毛\n    重2.2公克）、空夾鏈袋2包、吸管3支、打火機6個、玻璃球\n    1個、吸食器1個、電子磅秤1個等物品，並在其現住處所（\n    臺東縣臺東市○○路131巷1弄3號1樓扣得行動電話6支、吸\n    食器3個、空夾鏈袋4個、空夾鏈袋1包、易付卡6張、安非他\n    命磅秤換算單1張、製造安非他命手冊6張、安非他命換算金\n    錢單1張、帳單1張、聯絡簿1本等等物品，並對其採集尿液\n    送鑑定結果，呈現甲基安非他命、安非他命之陽性反應，因\n    認被告涉犯毒品危害防制條例第10條第2項之施用第二級毒\n    品罪嫌。\n二、按起訴之程序違背規定，應諭知不受理之判決，並得不經言\n    詞辯論為之，刑事訴訟法第303條第1款定及第307條分別有\n    明文。次按對於毒品危害防制條例所規定之觀察、勒戒及強\n    制戒治等事項所為之裁定，乃拘束人身自由之保安處分，與\n    科刑判決有同等效力，於裁定確定後，如有違法，自得提起\n    非常上訴。而92年7月9日修正公布之毒品危害防制條例刪除\n    二犯及三犯之規定，一改修法前繁雜之處遇程序，僅將施用\n    毒品者簡化區分為初犯、再犯，並認施用毒品者係屬病患性\n    犯人，宜以觀察、勒戒戒除其身癮，並以強制戒治去除其心\n    癮。經觀察、勒戒或強制戒治執行完畢釋放後，若於5年後\n    ，始再犯該條例第10條施用毒品罪者，仍適用同條例第20條\n    第1項、第2項之規定，即與「初犯」之治療程序相同，檢察\n    官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有\n    無繼續施用毒品傾向，決定應予釋放、並為不起訴之處分，\n    或應聲請法院裁定令入戒治處所強制戒治；若係5年內「再\n    犯」同條例第10條施用毒品罪者，依同條例第23條第2項規\n    定，檢察官應依法追訴，而施以刑事處遇。觀諸該條例第20\n    條第3項之修正理由：「觀察、勒戒或強制戒治5年後再犯者\n    ，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用\n    毒品之癮，為期自新及協助其戒除毒癮，對此5年後再犯者\n    ，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之\n    程序。」及同條例第23條第2項之修正理由：「為配合簡化\n    施用毒品犯之刑事處遇程序，並鑑於經觀察、勒戒或強制戒\n    治執行完畢釋放後5年內再犯者，其再犯率甚高，原據以實\n    施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑\n    事處遇。」顯然如施用毒品者係前經觀察、勒戒或強制戒治\n    等治療程序執行完畢5年後，始再施用毒品之「初犯」，因\n    前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自\n    應重新執行觀察、勒戒或強制戒治等治療程序，並於治療程\n    序執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰\n    ；反之，於5年內「再犯」之情形，因其先前所為治療程序\n    顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，\n    乃簡化其刑事處遇程序，而逕予追訴處罰，不再施以治療程\n    序。參酌上開立法理由，修正毒品危害防制條例就施用毒品\n    者，祇於「初犯」及「5年後再犯」二種情形，有其追訴條\n    件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5\n    年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒\n    或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用\n    初犯之規定，重行觀察、勒戒等治療程序。倘5年內已經再\n    犯，經依法追訴處罰者，縱其第3次（或第3次以上）施用毒\n    品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有\n    別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期\n    之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察\n    官逕行起訴，始符新法修正之本旨（參照最高法院96年度臺\n    非字第32號判決意旨、最高法院97年9月9日97年度第5次刑\n    事庭會議決議意旨）。\n三、經查，本件被告前於92年間因施用毒品案件，經本院以92年\n    度毒聲字第219號裁定送觀察勒戒，因認有繼續施用毒品之\n    傾向，再經本院以92年度毒聲字第283號裁定令入戒治處所\n    施以強制戒治，於93年8月4日停止強制戒治處分，並經臺灣\n    臺東地方法院檢察署檢察官於93年8月17日以93年度戒毒偵\n    字第20號為不起訴處分確定，有臺灣高等法院被告前案紀錄\n    表、全國施用毒品案件紀錄表各1份在卷可按，是被告經觀\n    察勒戒後，既經認定有繼續施用毒品傾向，並由本院裁定被\n    告須進而接受強制戒治，依前揭說明，自須以其接續之強制\n    戒治已執行完畢，完成療程後，仍有出所後5年內，再犯施\n    用毒品行為，始得予以追訴處罰。本案被告自承於100年2月\n    4日至翌（5）日凌晨某時許，在其位於臺東縣臺東市○○路\n    131巷1弄3號1樓之租屋處施用第二級毒品甲基安非他命（見\n    警卷第8頁、毒偵卷第5頁；聲請簡易判決處刑書之犯罪事實\n    欄僅記載被告被查獲時間，漏未記載其施用毒品之時間、地\n    點），是本件被告施用第二級毒品之犯行，距被告前揭受強\n    制戒治執行完畢之時，相距已逾5年，且該段期間內，被告\n    復無任何因施用毒品經法院判刑紀錄，顯屬「5年後再犯」\n    情形。揆諸上開說明，檢察官應依毒品危害防制條例第20條\n    第3項、第1項之規定聲請法院裁定送觀察、勒戒，並視其結\n    果是否為不起訴處分或為其他處遇，始為適法。惟本件檢察\n    官逕向本院聲請簡易判決處刑（依刑事訴訟法第451條第3項\n    之規定，其效力等同於起訴），其起訴之程序顯然違背上開\n    毒品危害防制條例之規定，爰依刑事訴訟法第303條第1款之\n    規定，不經言詞辯論，逕為不受理判決之諭知。\n據上論斷，應依刑事訴訟法第303條第1款、第307條，判決如主\n文。"
  },
  "search": "臺灣臺東地方法院刑事判決100年度易字第199號公訴人臺灣臺東地方法院檢察署檢察官被告蕭菩提上列被告因施用毒品案件，經聲請以簡易判決處刑（100年度毒偵字第70號），本院簡易庭認不應以簡易判決處刑（100年度東簡字第118號），而改依通常程序審理，判決如下：主文本件公訴不受理。理由一、聲請簡易判決處刑意旨即公訴意旨略以：被告蕭菩提前因施用第二級毒品案件，經強制戒治並交付保護管束期滿，由臺灣臺東地方法院檢察署於民國93年8月5日以93年度戒毒偵字第20號為不起訴處分確定，另因麻醉藥品罪、槍砲彈藥管制條例案件，分別判處有期徒刑5年3月、5年4月、6月及3月確定，並於99年6月11日執行完畢出監，然仍無法制止其心理上對毒品之依賴，於100年2月5日14時許，臺東縣警察局臺東分局員警在臺東縣卑南鄉○○路534巷巷口對之為拘提行為時，在其同意下，對之為搜索行為，而在其所駕駛之車牌號碼6091-WV號之自用小客車內扣得安非他命5小包（合計毛重2.2公克）、空夾鏈袋2包、吸管3支、打火機6個、玻璃球1個、吸食器1個、電子磅秤1個等物品，並在其現住處所（臺東縣臺東市○○路131巷1弄3號1樓扣得行動電話6支、吸食器3個、空夾鏈袋4個、空夾鏈袋1包、易付卡6張、安非他命磅秤換算單1張、製造安非他命手冊6張、安非他命換算金錢單1張、帳單1張、聯絡簿1本等等物品，並對其採集尿液送鑑定結果，呈現甲基安非他命、安非他命之陽性反應，因認被告涉犯毒品危害防制條例第10條第2項之施用第二級毒品罪嫌。二、按起訴之程序違背規定，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第303條第1款定及第307條分別有明文。次按對於毒品危害防制條例所規定之觀察、勒戒及強制戒治等事項所為之裁定，乃拘束人身自由之保安處分，與科刑判決有同等效力，於裁定確定後，如有違法，自得提起非常上訴。而92年7月9日修正公布之毒品危害防制條例刪除二犯及三犯之規定，一改修法前繁雜之處遇程序，僅將施用毒品者簡化區分為初犯、再犯，並認施用毒品者係屬病患性犯人，宜以觀察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放後，若於5年後，始再犯該條例第10條施用毒品罪者，仍適用同條例第20條第1項、第2項之規定，即與「初犯」之治療程序相同，檢察官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、並為不起訴之處分，或應聲請法院裁定令入戒治處所強制戒治；若係5年內「再犯」同條例第10條施用毒品罪者，依同條例第23條第2項規定，檢察官應依法追訴，而施以刑事處遇。觀諸該條例第20條第3項之修正理由：「觀察、勒戒或強制戒治5年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此5年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之程序。」及同條例第23條第2項之修正理由：「為配合簡化施用毒品犯之刑事處遇程序，並鑑於經觀察、勒戒或強制戒治執行完畢釋放後5年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、勒戒或強制戒治等治療程序執行完畢5年後，始再施用毒品之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程序，並於治療程序執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰；反之，於5年內「再犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程序，而逕予追訴處罰，不再施以治療程序。參酌上開立法理由，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「5年後再犯」二種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等治療程序。倘5年內已經再犯，經依法追訴處罰者，縱其第3次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修正之本旨（參照最高法院96年度臺非字第32號判決意旨、最高法院97年9月9日97年度第5次刑事庭會議決議意旨）。三、經查，本件被告前於92年間因施用毒品案件，經本院以92年度毒聲字第219號裁定送觀察勒戒，因認有繼續施用毒品之傾向，再經本院以92年度毒聲字第283號裁定令入戒治處所施以強制戒治，於93年8月4日停止強制戒治處分，並經臺灣臺東地方法院檢察署檢察官於93年8月17日以93年度戒毒偵字第20號為不起訴處分確定，有臺灣高等法院被告前案紀錄表、全國施用毒品案件紀錄表各1份在卷可按，是被告經觀察勒戒後，既經認定有繼續施用毒品傾向，並由本院裁定被告須進而接受強制戒治，依前揭說明，自須以其接續之強制戒治已執行完畢，完成療程後，仍有出所後5年內，再犯施用毒品行為，始得予以追訴處罰。本案被告自承於100年2月4日至翌（5）日凌晨某時許，在其位於臺東縣臺東市○○路131巷1弄3號1樓之租屋處施用第二級毒品甲基安非他命（見警卷第8頁、毒偵卷第5頁；聲請簡易判決處刑書之犯罪事實欄僅記載被告被查獲時間，漏未記載其施用毒品之時間、地點），是本件被告施用第二級毒品之犯行，距被告前揭受強制戒治執行完畢之時，相距已逾5年，且該段期間內，被告復無任何因施用毒品經法院判刑紀錄，顯屬「5年後再犯」情形。揆諸上開說明，檢察官應依毒品危害防制條例第20條第3項、第1項之規定聲請法院裁定送觀察、勒戒，並視其結果是否為不起訴處分或為其他處遇，始為適法。惟本件檢察官逕向本院聲請簡易判決處刑（依刑事訴訟法第451條第3項之規定，其效力等同於起訴），其起訴之程序顯然違背上開毒品危害防制條例之規定，爰依刑事訴訟法第303條第1款之規定，不經言詞辯論，逕為不受理判決之諭知。據上論斷，應依刑事訴訟法第303條第1款、第307條，判決如主文。中華民國100年6月7日刑事第四庭審判長法官馬培基法官郭世顏法官盧亨龍以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官張俊良中華民國100年6月7日",
  "characters": {
    "judges": [
      "馬培基",
      "郭世顏",
      "盧亨龍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張俊良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蕭菩提"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-07",
  "created_at": "2016-02-13 17:03:12",
  "updated_at": "2016-02-13 17:03:12"
}