{
  "identify": "PCD-100-消債聲-94-20111227-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債聲",
  "number": "94",
  "jcheck": "1",
  "reason": "聲請免責",
  "content": "臺灣板橋地方法院民事裁定          100年度消債聲字第94號\n聲  請  人  簡國寶\n即  債務人\n代  理  人  林維信律師\n債  權  人  國泰世華商業銀行股份有限公司\n法定代理人  李欣潔\n代  理  人  蘇志成\n債  權  人  渣打國際銀行股份有限公司\n法定代理人  曾璟璇\n債  權  人  聯邦商業銀行股份有限公司\n法定代理人  李憲章\n代  理  人  陳偉介\n債  權  人  遠東國際商業銀行股份有限公司\n法定代理人  洪信德\n代  理  人  劉惠齡\n債  權  人  玉山商業銀行股份有限公司\n法定代理人  曾國烈\n代  理  人  洪瑞霞\n債  權  人  日盛商國際商業銀行股份有限公司\n法定代理人  黃錦瑭\n債  權  人  中國信託商業銀行股份有限公司\n法定代理人  辜濂松\n債  權  人  金陽信資產管理股份有限公司\n法定代理人  林明正\n債  權  人  摩根聯邦資產管理股份有限公司\n法定代理人  葉世禧\n債  權  人  磊豐資產管理股份有限公司\n法定代理人  張司政\n債  權  人  台鳳天璽公寓大廈管理委員會\n上列當事人間因消費者債務清理事件，聲請免責，本院裁定如下\n：\n    主  文\n債務人簡國寶不免責。\n    理  由\n一、按法院為終止或終結清算程序之裁定確定後，除別有規定外\n    ，應以裁定免除債務人之債務，消費者債務清理條例（下稱\n    消債條例）第132條定有明文。次按法院裁定開始更生程序\n    後，債務人免責前，法院裁定開始清算程序，其已進行之更\n    生程序，適於清算程序者，作為清算程序之一部；其更生聲\n    請視為清算聲請。消債條例第78條第1項定有明文。由其文\n    義可知，在適於清算程序之情形下，清算程序之始點，得提\n    前至裁定開始更生時（臺灣高等法院暨所屬法院98年法律座\n    談會民事類提案第40號審查意見參酌）。又債務人有下列各\n    款情形之一者，法院應為不免責之裁定，但債務人證明經普\n    通債權人全體同意者，不在此限：一、於七年內曾依破產法\n    或本條例規定受免責；二、隱匿、毀損應屬清算財團之財產\n    ，或為其他不利於債權人之處分；三、捏造債務或承認不真\n    實之債務；四、因浪費、賭博或其他投機行為，致財產顯然\n    減少或負擔過重之債務，而生開始清算之原因；五、於清算\n    聲請前一年內，已有清算之原因，而隱瞞其事實，使他人與\n    之為交易致生損害；六、明知已有清算原因之事實，非基於\n    本人之義務，而以特別利於債權人中之一人或數人為目的，\n    提供擔保或消滅債務；七、隱匿、毀棄、偽造或變造帳簿或\n    其他會計文件之全部或一部，致其財產之狀況不真確；八、\n    故意於財產及收入狀況說明書為不實之記載，或有其他故意\n    違反本條例所定義務之行為，亦為同條例第134條所明定。\n    復按消費者債務清理制度並非在使債務人恣意消費所造成之\n    債務，轉嫁予債權人負擔，債務人免責制度，應在鼓勵勤勞\n    誠實之債務人，而非縱容債務人奢侈浪費，倘債務人於聲請\n    清算前之相當期間內，利用信用金融之機會，恣意為非屬通\n    常生活所需之鉅額消費或作奢侈性、浪費性之消費，而不在\n    意日後履行返還之能力，反而算計消債條例中之免責制度，\n    濫用清算程序以規避其應負擔之償還責任，自與消債條例之\n    立法本旨有違。\n二、本件聲請人即債務人簡國寶聲請消費者債務清理更生事件，\n    前經本院以99年度消債更字第305號裁定自民國99年11月17\n    日下午4時起開始更生程序，惟債務人所提之更生方案，未\n    能依消債條例第59條、第60條規定獲得債權人會議之可決，\n    亦經本院以100年度消債清字第29號裁定認未符消債條例第\n    64條規定之情形，而於100年6月1日裁定開始清算程序，並\n    同時終止清算程序，有本院上揭裁定附卷可稽，上開終止清\n    算程序部分因未據債權人抗告，業已確定。而本院於100 年\n    10月25日發函通知債權人，就本院應否裁定免除債務人債務\n    陳述意見結果，有多數債權人具狀表示不同意債務人免責。\n    另聲請人於同年11月4日具狀陳報：其自本院裁定開始清\n    算前之99年10月下旬起，因腰部罹患「脊椎滑脫症」而無法\n    長時間久坐，經治療仍未起色，於99年12月起不得不調整減\n    少工作時數；由於醫師囑咐不能長時間久坐，且債務人無其\n    他一技之長，一家四口均由債務人扶養，而年逾40歲要換工\n    作並找到同等薪資亦有困難性，僅能持續擔任公車駕駛員，\n    以減少班次，減輕腰椎之負擔，是債務人於本院裁定開始清\n    算程序之薪資平均新臺幣（下同）39,932元。則本件既係本\n    院依職權裁定進入清算，是清算原因應係債務人於99年10\n    月間因身體不適，致同年12月起不得不減班，致無法提出本\n    院認為公允之更生方案。債務人積欠過多債務，肇因於其\n    中最大筆債務即遠東銀行消費借貸債權229萬餘元，利息134\n    萬餘元，係行使抵押權之不足額；然該筆房貸係債務人於91\n    年間不慎被他人利用為孟慶國際企業有限公司之人頭負責人\n    後，遭該他人使用債務人名義所為之貸款，並非債務人自行\n    借貸、消費、浪費或投資所致。嗣因債務人每月收入不穩定\n    ，當時向銀行借款、申辦信用卡容易，債務人因而向多家銀\n    行申辦信用卡及貸款、以債養債，致無法償還上開積欠款項\n    ，債務人使用信用卡、現金卡或以信用卡預借現金皆是購買\n    家中所需之日常用品、日常應支付費用，並無用於購買奢侈\n    品或有賭博或其他投資行為，致負擔過重之債務，而生開始\n    清算之原因，故債務人自無消債條例第134條第4款不免責事\n    由等語資為抗辯。至就聲請人是否免責乙節，經本院發函\n    通知聲請人及全體債權人，請渠等於10日內對聲請人是否免\n    責乙事表示意見，各債權人之意見如下:\n  (一)債權人渣打國際商業銀行股份有限公司表示：本件債務人尚\n    欠本行信用卡消費款及預借現金、現金貸款所產生之債務，\n    其利用自身信用擴張從事消費行為，而不在意日後履行返還\n    之能力，而今卻藉由清算程序將恣意消費所造成之債務轉嫁\n    予債權人負擔，對正常繳款及克制物慾之人而言顯為不公，\n    有違誠信原則並難以衡平債權人及債務人之權益，故本行認\n    為債務人不應免責等語。\n  (二)債權人磊豐國際資產管理股份有限公司表示：本件債務人於\n    53年2月13日生，仍未達退休之年齡，尚具有工作能力，故\n    難認同債務人為免責，懇請鈞院為不免責之裁定等語。\n  (三)債權人金陽信資產管理股份有限公司表示：本件債務人年齡\n    為47歲，目前仍有工作，在65歲退休前，仍有餘力以薪資所\n    得來清償債務，本公司不同意債務人免責，故懇請鈞院為不\n    免責之裁定等語。\n  (四)債權人遠東國際商業銀行股份有限公司表示：審視債務人之\n    信用卡消費明細，其早於93年2月份即向本行申請代償渠於\n    陽信銀行、聯邦銀行之信用卡欠款，按一般常理，代償他行\n    欠款之利息定較原利息來得低，倘債務人消費知所節制應可\n    有效減少其負債，惟債務人於申請代償後次月即持本行信用\n    卡進行旅遊消費並有多筆預借現金紀錄，明顯可知其有過度\n    擴張信用、恣意消費、浪費，甚或投資、無法克制物慾之情\n    形，此點亦可由鈞院編造之債權表中債務種類多為信用卡、\n    現金卡等消費性款項及債務人於陽信銀行及聯邦銀行尚有欠\n    款得證。況債務人明顯有工作還款之能力，又確有非通常生\n    活所需之消費項目，符合消債條例第134條第4款規定裁定不\n    免責之事由，懇請鈞院為不免責之裁定等語。\n  (五)債權人中國信託商業銀行股份有限公司表示：本件債務人於\n    本行之欠款係信用卡提領、簡易通信貸款，泛亞國際文化科\n    技、遠流出版事業、豐澤土城分期、富邦產險通信貸款信用\n    保等消費所致，其數額與性質應非屬一般日常生活所必需，\n    且債務人於無法清償全額欠款，僅以最低應繳方式攤還此明\n    知經濟情況已有困難之際，猶持續借款及奢侈性消費，造成\n    惡化負債情形，綜觀其全部負債情形，債務人當時之負債應\n    已逾越可得支配之所得，其有將此負債大於收入承擔之高風\n    險逕行轉嫁於債權人承擔之虞，不符公平原則。此外，債務\n    人年約47歲正值壯年，應具充足之工作能力與還款能力，當\n    竭力清償債務，以防止消債條例被濫用，影響債權人公平受\n    償機會。故懇請鈞院裁定債務人不免責等語。\n  (六)債權人玉山商業銀行股份有限公司表示：本件債務人之玉山\n    銀行信用卡消費多為預借現金、汽車美容之消費，非屬通常\n    生活所需之支出，疑有奢侈浪費、膨脹個人信用之嫌疑，符\n    合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院\n    為不免責之裁定等語。\n  (七)債權人國泰世華銀行股份有限公司表示：經調閱信用卡歷史\n    消費紀錄，可知本件債務人曾使用信用卡於93年6月間預借\n    現金達3萬元，並於94年6月間與本行辦理通信貸款，金額達\n    32萬元，另有現金卡提領12萬元，前述款項雖無法辨別用途\n    為何，然債務人多次預借現金，其生活水準及消費習性顯已\n    逾一般人；且債務人曾於94年間向本行借貸信用卡「代償」\n    他行信用卡款項19餘萬元，並於嗣後辦理前述之通信貸款，\n    似並無節制消費、力圖收支平衡。另查債務人之信用卡消費\n    內容，亦有使用信用卡支付保險費，顯非生活必須費用支出\n    。故債務人符合消債條例第134條第4款規定裁定不免責之事\n    由，懇請鈞院為不免責之裁定等語。\n  (八)債權人日盛銀行股份有限公司表示：經查債務人自94年6月\n    起即未再全額繳清過並使用循環利息，惟仍持續消費至94年\n    10月，致債務越滾越多，且其刷卡消費內容大宗來自預借現\n    金，共計達5萬元。故債務人符合消債條例第134條第4款規\n    定裁定不免責之事由，懇請鈞院為不免責之裁定等語。\n  (九)債權人聯邦商業銀行股份有限公司表示：債權人於92年使用\n    債權人核發之信用卡起：預借現金部分，92年9月22日聯\n    邦銀行預借現金3萬元，9月23日通信預支圓夢金2萬元，93\n    年6月8日通信預支輕鬆入貸5萬元，93年3月19日於陽信銀行\n    預借現金3,000元，94年9月12日於建華商業銀行預借現金\n    2,500元（8期），94年10月13日於中國信託商業銀行預借現\n    金2,500元（8期），綜上觀之，債務人預借現金部分已成習\n    慣。一般消費部份，債務人多為保誠人壽保險股份有限公\n    司、HANG TEN、佳迪福保險、裕信汽車股份有限公司、裕展\n    貿易股份有限公司、錢櫃KTV、老牛皮、加油費、臺灣泰一\n    電氣等消費，此一交易習慣難免予人有奢侈浪費之感，或為\n    債務人債台高築之主因。故債務人符合消債條例第134條第\n    4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語\n    。\n三、經查，債務人於本件更生程序中，陳報其名下並無任何財產\n    ，自97年10月至99年9月止任職於指南汽車客運股份有限公\n    司期間，每月平均薪資所得為50,767元，每月平均必要支出\n    為47,393元（包含房租、水電費、瓦斯費、伙食費、交通費\n    、教育費、勞健保費等），有財產及收入狀況說明書附於本\n    院99年度消債更字第305號卷第17頁可憑。惟依各債權人所\n    提債務人之現金卡提領明細顯示，除前開債權人具狀陳報之\n    金額外，債務人向渣打銀行申領之現金卡曾於94年10月提領\n    20,000元、95年4月現金貸款B計劃本金198,000元；又債務\n    人亦曾以遠東銀行之現金卡於93年5月間共提領40,000元、\n    94年6月間共提領40,000元；另債務人於94年6月間以中國信\n    託銀行之現金卡共提領40,000元，於94年8月、9月間分別提\n    領30,000元、40,000元；而債務人於94年6月、7月間亦以玉\n    山銀行之現金卡分別提領60,000元，於94年8月間共提領\n    40,000元。嗣後並多次申請各債權銀行之信用貸款以為代償\n    ，金額甚至達到數十萬元，債務人於此期間所累積之負債，\n    明顯已逾其收入狀況及還款能力，與一般日常生活所需並不\n    相當，已有不當擴張信用之情形。況債務人於貸款期間使用\n    各債權金融機構之信用卡，仍有旅行社、露營車俱樂部、\n    KTV、服飾、商業保險等明細紀錄所示之高額消費，並非日\n    常生活所必要，亦足證債務人未衡量自身是否仍有充分之償\n    債能力，而於負債持續累積之情形下，持續有浪費行為，其\n    未撙節開銷，據實控制支出，避免不必要之花費以降低負債\n    ，反其任令債務增加至難以負擔而終致不能清償，自堪認係\n    因奢侈、浪費之行為而導致負擔過重之債務。債務人從事其\n    經濟狀況顯不相當之借貸及消費行為，尚希冀清算免責以免\n    除一切債務，殊與本條例之立法目的相違。再者，債務人僅\n    具狀陳報其積欠過多債務，係因其中最大筆債務即遠東銀行\n    消費借貸債權229萬餘元，利息134萬餘元，係行使抵押權之\n    不足額；然該筆房貸係債務人於91年間不慎被他人利用為孟\n    慶國際企業有限公司之人頭負責人後，遭該他人使用債務人\n    名義所為之貸款，並非債務人自行借貸、消費、浪費或投資\n    所致。嗣因債務人每月收入不穩定，當時向銀行借款、申辦\n    信用卡容易，債務人因而向多家銀行申辦信用卡及貸款、以\n    債養債，致無法償還上開積欠款項，債務人使用信用卡、現\n    金卡或以信用卡預借現金皆是購買家中所需之日常用品、日\n    常應支付費用，並無用於購買奢侈品或有賭博或其他投資行\n    為云云，惟債務人對其連續性借款等並無清償能力，猶未撙\n    節開支，反而無節制地借用現金致使背負龐大債務乙情，除\n    提出臺灣板橋地方法院97年度易字第552號刑事判決影本1份\n    （見本院100年度消債聲字第94號第71頁）為證外，餘並未\n    釋明其預借現金之支出用途及流向，則各債權銀行具狀表示\n    債務人有奢侈消費之情事及高度道德風險之虞，自屬有據。\n    衡諸前揭立法目的，債務人於聲請更生清算前之相當期間內\n    ，利用信用金融之機會，恣意為非屬通常生活所需之鉅額消\n    費或作奢侈性、浪費性之消費，而不在意日後履行返還之能\n    力，自與消債條例設置免責制度之立法本旨有違。另依衡平\n    法理，債務人正值青壯，有工作能力，若然予以免責，對各\n    債權人亦非屬公平。從而，堪認債務人確有「因浪費、賭博\n    或其他投機行為，致財產顯然減少或負擔過重之債務，而生\n    開始清算之原因」情事存在。\n四、綜上所述，本院經審酌聲請人之收入、支出情形，其既堪認\n    有消債條例第134條第4款所規定之情形存在，依首揭說明，\n    本件債務人尚不得免責，爰裁定如主文。又本院雖裁定債務\n    人不免責，惟日後債務人仍得於符合消債條例規定之得為免\n    責裁定之要件後，另行聲請為免責之裁定，附此敘明。\n中    華    民    國   100    年    12    月    27    日\n              民事  第二庭  法  官  黃繼瑜\n上為正本係照原本作成\n如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告\n，並繳納抗告費新臺幣1千元\n中    華    民    國   100    年    12    月    27    日\n                            書記官  林珊慧",
  "structure": {
    "main": "債務人簡國寶不免責。",
    "reason": "一、按法院為終止或終結清算程序之裁定確定後，除別有規定外\n    ，應以裁定免除債務人之債務，消費者債務清理條例（下稱\n    消債條例）第132條定有明文。次按法院裁定開始更生程序\n    後，債務人免責前，法院裁定開始清算程序，其已進行之更\n    生程序，適於清算程序者，作為清算程序之一部；其更生聲\n    請視為清算聲請。消債條例第78條第1項定有明文。由其文\n    義可知，在適於清算程序之情形下，清算程序之始點，得提\n    前至裁定開始更生時（臺灣高等法院暨所屬法院98年法律座\n    談會民事類提案第40號審查意見參酌）。又債務人有下列各\n    款情形之一者，法院應為不免責之裁定，但債務人證明經普\n    通債權人全體同意者，不在此限：一、於七年內曾依破產法\n    或本條例規定受免責；二、隱匿、毀損應屬清算財團之財產\n    ，或為其他不利於債權人之處分；三、捏造債務或承認不真\n    實之債務；四、因浪費、賭博或其他投機行為，致財產顯然\n    減少或負擔過重之債務，而生開始清算之原因；五、於清算\n    聲請前一年內，已有清算之原因，而隱瞞其事實，使他人與\n    之為交易致生損害；六、明知已有清算原因之事實，非基於\n    本人之義務，而以特別利於債權人中之一人或數人為目的，\n    提供擔保或消滅債務；七、隱匿、毀棄、偽造或變造帳簿或\n    其他會計文件之全部或一部，致其財產之狀況不真確；八、\n    故意於財產及收入狀況說明書為不實之記載，或有其他故意\n    違反本條例所定義務之行為，亦為同條例第134條所明定。\n    復按消費者債務清理制度並非在使債務人恣意消費所造成之\n    債務，轉嫁予債權人負擔，債務人免責制度，應在鼓勵勤勞\n    誠實之債務人，而非縱容債務人奢侈浪費，倘債務人於聲請\n    清算前之相當期間內，利用信用金融之機會，恣意為非屬通\n    常生活所需之鉅額消費或作奢侈性、浪費性之消費，而不在\n    意日後履行返還之能力，反而算計消債條例中之免責制度，\n    濫用清算程序以規避其應負擔之償還責任，自與消債條例之\n    立法本旨有違。\n二、本件聲請人即債務人簡國寶聲請消費者債務清理更生事件，\n    前經本院以99年度消債更字第305號裁定自民國99年11月17\n    日下午4時起開始更生程序，惟債務人所提之更生方案，未\n    能依消債條例第59條、第60條規定獲得債權人會議之可決，\n    亦經本院以100年度消債清字第29號裁定認未符消債條例第\n    64條規定之情形，而於100年6月1日裁定開始清算程序，並\n    同時終止清算程序，有本院上揭裁定附卷可稽，上開終止清\n    算程序部分因未據債權人抗告，業已確定。而本院於100 年\n    10月25日發函通知債權人，就本院應否裁定免除債務人債務\n    陳述意見結果，有多數債權人具狀表示不同意債務人免責。\n    另聲請人於同年11月4日具狀陳報：其自本院裁定開始清\n    算前之99年10月下旬起，因腰部罹患「脊椎滑脫症」而無法\n    長時間久坐，經治療仍未起色，於99年12月起不得不調整減\n    少工作時數；由於醫師囑咐不能長時間久坐，且債務人無其\n    他一技之長，一家四口均由債務人扶養，而年逾40歲要換工\n    作並找到同等薪資亦有困難性，僅能持續擔任公車駕駛員，\n    以減少班次，減輕腰椎之負擔，是債務人於本院裁定開始清\n    算程序之薪資平均新臺幣（下同）39,932元。則本件既係本\n    院依職權裁定進入清算，是清算原因應係債務人於99年10\n    月間因身體不適，致同年12月起不得不減班，致無法提出本\n    院認為公允之更生方案。債務人積欠過多債務，肇因於其\n    中最大筆債務即遠東銀行消費借貸債權229萬餘元，利息134\n    萬餘元，係行使抵押權之不足額；然該筆房貸係債務人於91\n    年間不慎被他人利用為孟慶國際企業有限公司之人頭負責人\n    後，遭該他人使用債務人名義所為之貸款，並非債務人自行\n    借貸、消費、浪費或投資所致。嗣因債務人每月收入不穩定\n    ，當時向銀行借款、申辦信用卡容易，債務人因而向多家銀\n    行申辦信用卡及貸款、以債養債，致無法償還上開積欠款項\n    ，債務人使用信用卡、現金卡或以信用卡預借現金皆是購買\n    家中所需之日常用品、日常應支付費用，並無用於購買奢侈\n    品或有賭博或其他投資行為，致負擔過重之債務，而生開始\n    清算之原因，故債務人自無消債條例第134條第4款不免責事\n    由等語資為抗辯。至就聲請人是否免責乙節，經本院發函\n    通知聲請人及全體債權人，請渠等於10日內對聲請人是否免\n    責乙事表示意見，各債權人之意見如下:\n  (一)債權人渣打國際商業銀行股份有限公司表示：本件債務人尚\n    欠本行信用卡消費款及預借現金、現金貸款所產生之債務，\n    其利用自身信用擴張從事消費行為，而不在意日後履行返還\n    之能力，而今卻藉由清算程序將恣意消費所造成之債務轉嫁\n    予債權人負擔，對正常繳款及克制物慾之人而言顯為不公，\n    有違誠信原則並難以衡平債權人及債務人之權益，故本行認\n    為債務人不應免責等語。\n  (二)債權人磊豐國際資產管理股份有限公司表示：本件債務人於\n    53年2月13日生，仍未達退休之年齡，尚具有工作能力，故\n    難認同債務人為免責，懇請鈞院為不免責之裁定等語。\n  (三)債權人金陽信資產管理股份有限公司表示：本件債務人年齡\n    為47歲，目前仍有工作，在65歲退休前，仍有餘力以薪資所\n    得來清償債務，本公司不同意債務人免責，故懇請鈞院為不\n    免責之裁定等語。\n  (四)債權人遠東國際商業銀行股份有限公司表示：審視債務人之\n    信用卡消費明細，其早於93年2月份即向本行申請代償渠於\n    陽信銀行、聯邦銀行之信用卡欠款，按一般常理，代償他行\n    欠款之利息定較原利息來得低，倘債務人消費知所節制應可\n    有效減少其負債，惟債務人於申請代償後次月即持本行信用\n    卡進行旅遊消費並有多筆預借現金紀錄，明顯可知其有過度\n    擴張信用、恣意消費、浪費，甚或投資、無法克制物慾之情\n    形，此點亦可由鈞院編造之債權表中債務種類多為信用卡、\n    現金卡等消費性款項及債務人於陽信銀行及聯邦銀行尚有欠\n    款得證。況債務人明顯有工作還款之能力，又確有非通常生\n    活所需之消費項目，符合消債條例第134條第4款規定裁定不\n    免責之事由，懇請鈞院為不免責之裁定等語。\n  (五)債權人中國信託商業銀行股份有限公司表示：本件債務人於\n    本行之欠款係信用卡提領、簡易通信貸款，泛亞國際文化科\n    技、遠流出版事業、豐澤土城分期、富邦產險通信貸款信用\n    保等消費所致，其數額與性質應非屬一般日常生活所必需，\n    且債務人於無法清償全額欠款，僅以最低應繳方式攤還此明\n    知經濟情況已有困難之際，猶持續借款及奢侈性消費，造成\n    惡化負債情形，綜觀其全部負債情形，債務人當時之負債應\n    已逾越可得支配之所得，其有將此負債大於收入承擔之高風\n    險逕行轉嫁於債權人承擔之虞，不符公平原則。此外，債務\n    人年約47歲正值壯年，應具充足之工作能力與還款能力，當\n    竭力清償債務，以防止消債條例被濫用，影響債權人公平受\n    償機會。故懇請鈞院裁定債務人不免責等語。\n  (六)債權人玉山商業銀行股份有限公司表示：本件債務人之玉山\n    銀行信用卡消費多為預借現金、汽車美容之消費，非屬通常\n    生活所需之支出，疑有奢侈浪費、膨脹個人信用之嫌疑，符\n    合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院\n    為不免責之裁定等語。\n  (七)債權人國泰世華銀行股份有限公司表示：經調閱信用卡歷史\n    消費紀錄，可知本件債務人曾使用信用卡於93年6月間預借\n    現金達3萬元，並於94年6月間與本行辦理通信貸款，金額達\n    32萬元，另有現金卡提領12萬元，前述款項雖無法辨別用途\n    為何，然債務人多次預借現金，其生活水準及消費習性顯已\n    逾一般人；且債務人曾於94年間向本行借貸信用卡「代償」\n    他行信用卡款項19餘萬元，並於嗣後辦理前述之通信貸款，\n    似並無節制消費、力圖收支平衡。另查債務人之信用卡消費\n    內容，亦有使用信用卡支付保險費，顯非生活必須費用支出\n    。故債務人符合消債條例第134條第4款規定裁定不免責之事\n    由，懇請鈞院為不免責之裁定等語。\n  (八)債權人日盛銀行股份有限公司表示：經查債務人自94年6月\n    起即未再全額繳清過並使用循環利息，惟仍持續消費至94年\n    10月，致債務越滾越多，且其刷卡消費內容大宗來自預借現\n    金，共計達5萬元。故債務人符合消債條例第134條第4款規\n    定裁定不免責之事由，懇請鈞院為不免責之裁定等語。\n  (九)債權人聯邦商業銀行股份有限公司表示：債權人於92年使用\n    債權人核發之信用卡起：預借現金部分，92年9月22日聯\n    邦銀行預借現金3萬元，9月23日通信預支圓夢金2萬元，93\n    年6月8日通信預支輕鬆入貸5萬元，93年3月19日於陽信銀行\n    預借現金3,000元，94年9月12日於建華商業銀行預借現金\n    2,500元（8期），94年10月13日於中國信託商業銀行預借現\n    金2,500元（8期），綜上觀之，債務人預借現金部分已成習\n    慣。一般消費部份，債務人多為保誠人壽保險股份有限公\n    司、HANG TEN、佳迪福保險、裕信汽車股份有限公司、裕展\n    貿易股份有限公司、錢櫃KTV、老牛皮、加油費、臺灣泰一\n    電氣等消費，此一交易習慣難免予人有奢侈浪費之感，或為\n    債務人債台高築之主因。故債務人符合消債條例第134條第\n    4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語\n    。\n三、經查，債務人於本件更生程序中，陳報其名下並無任何財產\n    ，自97年10月至99年9月止任職於指南汽車客運股份有限公\n    司期間，每月平均薪資所得為50,767元，每月平均必要支出\n    為47,393元（包含房租、水電費、瓦斯費、伙食費、交通費\n    、教育費、勞健保費等），有財產及收入狀況說明書附於本\n    院99年度消債更字第305號卷第17頁可憑。惟依各債權人所\n    提債務人之現金卡提領明細顯示，除前開債權人具狀陳報之\n    金額外，債務人向渣打銀行申領之現金卡曾於94年10月提領\n    20,000元、95年4月現金貸款B計劃本金198,000元；又債務\n    人亦曾以遠東銀行之現金卡於93年5月間共提領40,000元、\n    94年6月間共提領40,000元；另債務人於94年6月間以中國信\n    託銀行之現金卡共提領40,000元，於94年8月、9月間分別提\n    領30,000元、40,000元；而債務人於94年6月、7月間亦以玉\n    山銀行之現金卡分別提領60,000元，於94年8月間共提領\n    40,000元。嗣後並多次申請各債權銀行之信用貸款以為代償\n    ，金額甚至達到數十萬元，債務人於此期間所累積之負債，\n    明顯已逾其收入狀況及還款能力，與一般日常生活所需並不\n    相當，已有不當擴張信用之情形。況債務人於貸款期間使用\n    各債權金融機構之信用卡，仍有旅行社、露營車俱樂部、\n    KTV、服飾、商業保險等明細紀錄所示之高額消費，並非日\n    常生活所必要，亦足證債務人未衡量自身是否仍有充分之償\n    債能力，而於負債持續累積之情形下，持續有浪費行為，其\n    未撙節開銷，據實控制支出，避免不必要之花費以降低負債\n    ，反其任令債務增加至難以負擔而終致不能清償，自堪認係\n    因奢侈、浪費之行為而導致負擔過重之債務。債務人從事其\n    經濟狀況顯不相當之借貸及消費行為，尚希冀清算免責以免\n    除一切債務，殊與本條例之立法目的相違。再者，債務人僅\n    具狀陳報其積欠過多債務，係因其中最大筆債務即遠東銀行\n    消費借貸債權229萬餘元，利息134萬餘元，係行使抵押權之\n    不足額；然該筆房貸係債務人於91年間不慎被他人利用為孟\n    慶國際企業有限公司之人頭負責人後，遭該他人使用債務人\n    名義所為之貸款，並非債務人自行借貸、消費、浪費或投資\n    所致。嗣因債務人每月收入不穩定，當時向銀行借款、申辦\n    信用卡容易，債務人因而向多家銀行申辦信用卡及貸款、以\n    債養債，致無法償還上開積欠款項，債務人使用信用卡、現\n    金卡或以信用卡預借現金皆是購買家中所需之日常用品、日\n    常應支付費用，並無用於購買奢侈品或有賭博或其他投資行\n    為云云，惟債務人對其連續性借款等並無清償能力，猶未撙\n    節開支，反而無節制地借用現金致使背負龐大債務乙情，除\n    提出臺灣板橋地方法院97年度易字第552號刑事判決影本1份\n    （見本院100年度消債聲字第94號第71頁）為證外，餘並未\n    釋明其預借現金之支出用途及流向，則各債權銀行具狀表示\n    債務人有奢侈消費之情事及高度道德風險之虞，自屬有據。\n    衡諸前揭立法目的，債務人於聲請更生清算前之相當期間內\n    ，利用信用金融之機會，恣意為非屬通常生活所需之鉅額消\n    費或作奢侈性、浪費性之消費，而不在意日後履行返還之能\n    力，自與消債條例設置免責制度之立法本旨有違。另依衡平\n    法理，債務人正值青壯，有工作能力，若然予以免責，對各\n    債權人亦非屬公平。從而，堪認債務人確有「因浪費、賭博\n    或其他投機行為，致財產顯然減少或負擔過重之債務，而生\n    開始清算之原因」情事存在。\n四、綜上所述，本院經審酌聲請人之收入、支出情形，其既堪認\n    有消債條例第134條第4款所規定之情形存在，依首揭說明，\n    本件債務人尚不得免責，爰裁定如主文。又本院雖裁定債務\n    人不免責，惟日後債務人仍得於符合消債條例規定之得為免\n    責裁定之要件後，另行聲請為免責之裁定，附此敘明。"
  },
  "search": "臺灣板橋地方法院民事裁定100年度消債聲字第94號聲請人簡國寶即債務人代理人林維信律師債權人國泰世華商業銀行股份有限公司法定代理人李欣潔代理人蘇志成債權人渣打國際銀行股份有限公司法定代理人曾璟璇債權人聯邦商業銀行股份有限公司法定代理人李憲章代理人陳偉介債權人遠東國際商業銀行股份有限公司法定代理人洪信德代理人劉惠齡債權人玉山商業銀行股份有限公司法定代理人曾國烈代理人洪瑞霞債權人日盛商國際商業銀行股份有限公司法定代理人黃錦瑭債權人中國信託商業銀行股份有限公司法定代理人辜濂松債權人金陽信資產管理股份有限公司法定代理人林明正債權人摩根聯邦資產管理股份有限公司法定代理人葉世禧債權人磊豐資產管理股份有限公司法定代理人張司政債權人台鳳天璽公寓大廈管理委員會上列當事人間因消費者債務清理事件，聲請免責，本院裁定如下：主文債務人簡國寶不免責。理由一、按法院為終止或終結清算程序之裁定確定後，除別有規定外，應以裁定免除債務人之債務，消費者債務清理條例（下稱消債條例）第132條定有明文。次按法院裁定開始更生程序後，債務人免責前，法院裁定開始清算程序，其已進行之更生程序，適於清算程序者，作為清算程序之一部；其更生聲請視為清算聲請。消債條例第78條第1項定有明文。由其文義可知，在適於清算程序之情形下，清算程序之始點，得提前至裁定開始更生時（臺灣高等法院暨所屬法院98年法律座談會民事類提案第40號審查意見參酌）。又債務人有下列各款情形之一者，法院應為不免責之裁定，但債務人證明經普通債權人全體同意者，不在此限：一、於七年內曾依破產法或本條例規定受免責；二、隱匿、毀損應屬清算財團之財產，或為其他不利於債權人之處分；三、捏造債務或承認不真實之債務；四、因浪費、賭博或其他投機行為，致財產顯然減少或負擔過重之債務，而生開始清算之原因；五、於清算聲請前一年內，已有清算之原因，而隱瞞其事實，使他人與之為交易致生損害；六、明知已有清算原因之事實，非基於本人之義務，而以特別利於債權人中之一人或數人為目的，提供擔保或消滅債務；七、隱匿、毀棄、偽造或變造帳簿或其他會計文件之全部或一部，致其財產之狀況不真確；八、故意於財產及收入狀況說明書為不實之記載，或有其他故意違反本條例所定義務之行為，亦為同條例第134條所明定。復按消費者債務清理制度並非在使債務人恣意消費所造成之債務，轉嫁予債權人負擔，債務人免責制度，應在鼓勵勤勞誠實之債務人，而非縱容債務人奢侈浪費，倘債務人於聲請清算前之相當期間內，利用信用金融之機會，恣意為非屬通常生活所需之鉅額消費或作奢侈性、浪費性之消費，而不在意日後履行返還之能力，反而算計消債條例中之免責制度，濫用清算程序以規避其應負擔之償還責任，自與消債條例之立法本旨有違。二、本件聲請人即債務人簡國寶聲請消費者債務清理更生事件，前經本院以99年度消債更字第305號裁定自民國99年11月17日下午4時起開始更生程序，惟債務人所提之更生方案，未能依消債條例第59條、第60條規定獲得債權人會議之可決，亦經本院以100年度消債清字第29號裁定認未符消債條例第64條規定之情形，而於100年6月1日裁定開始清算程序，並同時終止清算程序，有本院上揭裁定附卷可稽，上開終止清算程序部分因未據債權人抗告，業已確定。而本院於100年10月25日發函通知債權人，就本院應否裁定免除債務人債務陳述意見結果，有多數債權人具狀表示不同意債務人免責。另聲請人於同年11月4日具狀陳報：其自本院裁定開始清算前之99年10月下旬起，因腰部罹患「脊椎滑脫症」而無法長時間久坐，經治療仍未起色，於99年12月起不得不調整減少工作時數；由於醫師囑咐不能長時間久坐，且債務人無其他一技之長，一家四口均由債務人扶養，而年逾40歲要換工作並找到同等薪資亦有困難性，僅能持續擔任公車駕駛員，以減少班次，減輕腰椎之負擔，是債務人於本院裁定開始清算程序之薪資平均新臺幣（下同）39,932元。則本件既係本院依職權裁定進入清算，是清算原因應係債務人於99年10月間因身體不適，致同年12月起不得不減班，致無法提出本院認為公允之更生方案。債務人積欠過多債務，肇因於其中最大筆債務即遠東銀行消費借貸債權229萬餘元，利息134萬餘元，係行使抵押權之不足額；然該筆房貸係債務人於91年間不慎被他人利用為孟慶國際企業有限公司之人頭負責人後，遭該他人使用債務人名義所為之貸款，並非債務人自行借貸、消費、浪費或投資所致。嗣因債務人每月收入不穩定，當時向銀行借款、申辦信用卡容易，債務人因而向多家銀行申辦信用卡及貸款、以債養債，致無法償還上開積欠款項，債務人使用信用卡、現金卡或以信用卡預借現金皆是購買家中所需之日常用品、日常應支付費用，並無用於購買奢侈品或有賭博或其他投資行為，致負擔過重之債務，而生開始清算之原因，故債務人自無消債條例第134條第4款不免責事由等語資為抗辯。至就聲請人是否免責乙節，經本院發函通知聲請人及全體債權人，請渠等於10日內對聲請人是否免責乙事表示意見，各債權人之意見如下:(一)債權人渣打國際商業銀行股份有限公司表示：本件債務人尚欠本行信用卡消費款及預借現金、現金貸款所產生之債務，其利用自身信用擴張從事消費行為，而不在意日後履行返還之能力，而今卻藉由清算程序將恣意消費所造成之債務轉嫁予債權人負擔，對正常繳款及克制物慾之人而言顯為不公，有違誠信原則並難以衡平債權人及債務人之權益，故本行認為債務人不應免責等語。(二)債權人磊豐國際資產管理股份有限公司表示：本件債務人於53年2月13日生，仍未達退休之年齡，尚具有工作能力，故難認同債務人為免責，懇請鈞院為不免責之裁定等語。(三)債權人金陽信資產管理股份有限公司表示：本件債務人年齡為47歲，目前仍有工作，在65歲退休前，仍有餘力以薪資所得來清償債務，本公司不同意債務人免責，故懇請鈞院為不免責之裁定等語。(四)債權人遠東國際商業銀行股份有限公司表示：審視債務人之信用卡消費明細，其早於93年2月份即向本行申請代償渠於陽信銀行、聯邦銀行之信用卡欠款，按一般常理，代償他行欠款之利息定較原利息來得低，倘債務人消費知所節制應可有效減少其負債，惟債務人於申請代償後次月即持本行信用卡進行旅遊消費並有多筆預借現金紀錄，明顯可知其有過度擴張信用、恣意消費、浪費，甚或投資、無法克制物慾之情形，此點亦可由鈞院編造之債權表中債務種類多為信用卡、現金卡等消費性款項及債務人於陽信銀行及聯邦銀行尚有欠款得證。況債務人明顯有工作還款之能力，又確有非通常生活所需之消費項目，符合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語。(五)債權人中國信託商業銀行股份有限公司表示：本件債務人於本行之欠款係信用卡提領、簡易通信貸款，泛亞國際文化科技、遠流出版事業、豐澤土城分期、富邦產險通信貸款信用保等消費所致，其數額與性質應非屬一般日常生活所必需，且債務人於無法清償全額欠款，僅以最低應繳方式攤還此明知經濟情況已有困難之際，猶持續借款及奢侈性消費，造成惡化負債情形，綜觀其全部負債情形，債務人當時之負債應已逾越可得支配之所得，其有將此負債大於收入承擔之高風險逕行轉嫁於債權人承擔之虞，不符公平原則。此外，債務人年約47歲正值壯年，應具充足之工作能力與還款能力，當竭力清償債務，以防止消債條例被濫用，影響債權人公平受償機會。故懇請鈞院裁定債務人不免責等語。(六)債權人玉山商業銀行股份有限公司表示：本件債務人之玉山銀行信用卡消費多為預借現金、汽車美容之消費，非屬通常生活所需之支出，疑有奢侈浪費、膨脹個人信用之嫌疑，符合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語。(七)債權人國泰世華銀行股份有限公司表示：經調閱信用卡歷史消費紀錄，可知本件債務人曾使用信用卡於93年6月間預借現金達3萬元，並於94年6月間與本行辦理通信貸款，金額達32萬元，另有現金卡提領12萬元，前述款項雖無法辨別用途為何，然債務人多次預借現金，其生活水準及消費習性顯已逾一般人；且債務人曾於94年間向本行借貸信用卡「代償」他行信用卡款項19餘萬元，並於嗣後辦理前述之通信貸款，似並無節制消費、力圖收支平衡。另查債務人之信用卡消費內容，亦有使用信用卡支付保險費，顯非生活必須費用支出。故債務人符合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語。(八)債權人日盛銀行股份有限公司表示：經查債務人自94年6月起即未再全額繳清過並使用循環利息，惟仍持續消費至94年10月，致債務越滾越多，且其刷卡消費內容大宗來自預借現金，共計達5萬元。故債務人符合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語。(九)債權人聯邦商業銀行股份有限公司表示：債權人於92年使用債權人核發之信用卡起：預借現金部分，92年9月22日聯邦銀行預借現金3萬元，9月23日通信預支圓夢金2萬元，93年6月8日通信預支輕鬆入貸5萬元，93年3月19日於陽信銀行預借現金3,000元，94年9月12日於建華商業銀行預借現金2,500元（8期），94年10月13日於中國信託商業銀行預借現金2,500元（8期），綜上觀之，債務人預借現金部分已成習慣。一般消費部份，債務人多為保誠人壽保險股份有限公司、HANGTEN、佳迪福保險、裕信汽車股份有限公司、裕展貿易股份有限公司、錢櫃KTV、老牛皮、加油費、臺灣泰一電氣等消費，此一交易習慣難免予人有奢侈浪費之感，或為債務人債台高築之主因。故債務人符合消債條例第134條第4款規定裁定不免責之事由，懇請鈞院為不免責之裁定等語。三、經查，債務人於本件更生程序中，陳報其名下並無任何財產，自97年10月至99年9月止任職於指南汽車客運股份有限公司期間，每月平均薪資所得為50,767元，每月平均必要支出為47,393元（包含房租、水電費、瓦斯費、伙食費、交通費、教育費、勞健保費等），有財產及收入狀況說明書附於本院99年度消債更字第305號卷第17頁可憑。惟依各債權人所提債務人之現金卡提領明細顯示，除前開債權人具狀陳報之金額外，債務人向渣打銀行申領之現金卡曾於94年10月提領20,000元、95年4月現金貸款B計劃本金198,000元；又債務人亦曾以遠東銀行之現金卡於93年5月間共提領40,000元、94年6月間共提領40,000元；另債務人於94年6月間以中國信託銀行之現金卡共提領40,000元，於94年8月、9月間分別提領30,000元、40,000元；而債務人於94年6月、7月間亦以玉山銀行之現金卡分別提領60,000元，於94年8月間共提領40,000元。嗣後並多次申請各債權銀行之信用貸款以為代償，金額甚至達到數十萬元，債務人於此期間所累積之負債，明顯已逾其收入狀況及還款能力，與一般日常生活所需並不相當，已有不當擴張信用之情形。況債務人於貸款期間使用各債權金融機構之信用卡，仍有旅行社、露營車俱樂部、KTV、服飾、商業保險等明細紀錄所示之高額消費，並非日常生活所必要，亦足證債務人未衡量自身是否仍有充分之償債能力，而於負債持續累積之情形下，持續有浪費行為，其未撙節開銷，據實控制支出，避免不必要之花費以降低負債，反其任令債務增加至難以負擔而終致不能清償，自堪認係因奢侈、浪費之行為而導致負擔過重之債務。債務人從事其經濟狀況顯不相當之借貸及消費行為，尚希冀清算免責以免除一切債務，殊與本條例之立法目的相違。再者，債務人僅具狀陳報其積欠過多債務，係因其中最大筆債務即遠東銀行消費借貸債權229萬餘元，利息134萬餘元，係行使抵押權之不足額；然該筆房貸係債務人於91年間不慎被他人利用為孟慶國際企業有限公司之人頭負責人後，遭該他人使用債務人名義所為之貸款，並非債務人自行借貸、消費、浪費或投資所致。嗣因債務人每月收入不穩定，當時向銀行借款、申辦信用卡容易，債務人因而向多家銀行申辦信用卡及貸款、以債養債，致無法償還上開積欠款項，債務人使用信用卡、現金卡或以信用卡預借現金皆是購買家中所需之日常用品、日常應支付費用，並無用於購買奢侈品或有賭博或其他投資行為云云，惟債務人對其連續性借款等並無清償能力，猶未撙節開支，反而無節制地借用現金致使背負龐大債務乙情，除提出臺灣板橋地方法院97年度易字第552號刑事判決影本1份（見本院100年度消債聲字第94號第71頁）為證外，餘並未釋明其預借現金之支出用途及流向，則各債權銀行具狀表示債務人有奢侈消費之情事及高度道德風險之虞，自屬有據。衡諸前揭立法目的，債務人於聲請更生清算前之相當期間內，利用信用金融之機會，恣意為非屬通常生活所需之鉅額消費或作奢侈性、浪費性之消費，而不在意日後履行返還之能力，自與消債條例設置免責制度之立法本旨有違。另依衡平法理，債務人正值青壯，有工作能力，若然予以免責，對各債權人亦非屬公平。從而，堪認債務人確有「因浪費、賭博或其他投機行為，致財產顯然減少或負擔過重之債務，而生開始清算之原因」情事存在。四、綜上所述，本院經審酌聲請人之收入、支出情形，其既堪認有消債條例第134條第4款所規定之情形存在，依首揭說明，本件債務人尚不得免責，爰裁定如主文。又本院雖裁定債務人不免責，惟日後債務人仍得於符合消債條例規定之得為免責裁定之要件後，另行聲請為免責之裁定，附此敘明。中華民國100年12月27日民事第二庭法官黃繼瑜上為正本係照原本作成如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告，並繳納抗告費新臺幣1千元中華民國100年12月27日書記官林珊慧",
  "characters": {
    "judges": [
      "黃繼瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林維信"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "簡國寶"
    ],
    "creditors": [
      "國泰世華商業銀行股份有限公司",
      "渣打國際銀行股份有限公司",
      "聯邦商業銀行股份有限公司",
      "遠東國際商業銀行股份有限公司",
      "玉山商業銀行股份有限公司",
      "日盛商國際商業銀行股份有限公司",
      "中國信託商業銀行股份有限公司",
      "金陽信資產管理股份有限公司",
      "摩根聯邦資產管理股份有限公司",
      "磊豐資產管理股份有限公司",
      "台鳳天璽公寓大廈管理委員會"
    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-27",
  "created_at": "2016-02-13 11:20:21",
  "updated_at": "2016-02-13 11:20:21"
}