{
  "identify": "TCD-100-智訴-27-20111228-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "智訴",
  "number": "27",
  "jcheck": "1",
  "reason": "違反藥事法等",
  "content": "臺灣臺中地方法院刑事判決             100年度智訴字第27號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  蘇盈盈\n上列被告因違反藥事法等案件，經檢察官提起公訴（100 年度偵\n字第5952號），被告於本院準備程序中就被訴事實為有罪之陳述\n，經本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決\n如下：\n    主    文\n蘇盈盈明知為偽藥而販賣，處有期徒刑肆月，扣案如附表所示之\n物均沒收；又明知為偽藥而販賣未遂，處有期徒刑月，扣案如\n附表所示之物均沒收。應執行有期徒刑陸月。緩刑肆年，並應向\n被害人美商輝瑞產品公司、美商美國禮來大藥廠各支付新臺幣拾\n貳萬元。扣案如附表所示之物均沒收。\n    犯罪事實\n一、蘇盈盈（原名：蘇盈翠）於臺中縣沙鹿鎮（現改制為臺中市\n    沙鹿區○○○路45之1 號經營「成人情趣店」（現已歇業）\n    ，明知「VIAGRA」（中文藥品名稱「威而鋼」，下稱「威而\n    鋼」）係美商輝瑞產品公司（下稱美商輝瑞公司）所生產之\n    藥品，且美商輝瑞公司在國內之合法代理販售藥商為輝瑞大\n    藥廠股份有限公司；「CIALIS」膜衣錠（中文藥品名稱「犀\n    利士」，下稱「犀利士」）係美商美國禮來大藥廠（下稱：\n    美商禮來公司）所生產之藥品，且美商禮來公司在國內之合\n    法代理販售藥商為臺灣禮來股份有限公司。「VIAGRA」、「\n    PFIZER」、「Pfizer」商標係由美商輝瑞公司；「犀利士CI\n    ALIS」之商標係由美商禮來公司，分別向經濟部中央標準局\n    （現改制為經濟部智慧財產局）申請核准註冊指定使用於各\n    種西藥、藥劑等商品，且均仍於商標權專用期間內，未經商\n    標專用權人授權，不得任意使用於相同商品。詎仍基於販賣\n    偽藥、販賣仿冒商標商品以圖利之犯意，明知某姓名年籍不\n    詳之男子於民國（下同）99年1 月6 日前某日，至上揭「成\n    人情趣店」所推銷之「威而鋼」1 罐（內含30顆藥丸）、「\n    犀利士」藥品5 盒（每盒內含2 顆裝鋁箔片2 片）來源不明\n    ，非美商輝瑞公司、美商禮來公司原廠所生產或授權製造，\n    而係不詳成年人士未經核准，於同一商品，使用相同於上述\n    商標專用權人註冊商標圖樣之偽藥，竟在上開營業處所，以\n    新臺幣（下同）1,500 元之價格，販入該罐「威而鋼」藥品\n    ，以1, 750元之價格，販入「犀利士」藥品5 盒，以為營利\n    。美商禮來公司人員於99年1 月6 日、4 月6 日，分別進入\n    上開「成人情趣店」，佯稱要向蘇盈盈購買「犀利士」藥品\n    ，蘇盈盈即分別基於販賣偽藥、仿冒商標商品之犯意，各允\n    諾以每片（內含2 顆裝藥丸）700 元之價格，販賣上開「犀\n    利士」偽藥2 次。美商禮來公司對前揭偽藥鑑定，並由法務\n    部調查局臺中市調查處調查員於99年5 月4 日持搜索票至前\n    開商店搜索，扣得上開「威而鋼」偽藥21顆、「犀利士」偽\n    藥16顆，始悉上情。\n二、案經美商禮來公司、美商輝瑞公司委由劉騰遠律師、莊惠萍\n    律師、張順興告訴後，由臺灣臺中地方法院檢察署檢察官指\n    揮法務部調查局臺中市調查處偵辦，並移送臺灣臺中地方法\n    院檢察署檢察官偵查起訴。\n    理    由\n一、本案被告蘇盈盈所犯，非死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於\n    準備程序中，就前揭被訴事實為有罪之陳述，經受命法官告\n    以簡式審判程序之旨，並聽取被告及公訴人之意見後，本院\n    認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟\n    法第273 條之1 第1 項、第284 條之1 規定，經合議庭評議\n    後，裁定本案由受命法官獨任進行簡式審判程序，是本案之\n    證據調查，依刑事訴訟法第273 條之2 規定，不受同法第15\n    9 條第1 項、第161 條之2 、第161 條之3 、第163 條之1\n    及第164 條至170 條規定之限制，合先敘明。\n二、上揭犯罪事實，業據被告蘇盈盈於警、偵訊及本院準備程序\n    及審理時供承不諱（見警卷第1 、2 、7 、8 頁，偵卷第19\n    、20、25-27 頁）；並有臺灣禮來股份有限公司犀利士20mg\n    藥品包裝鑑定報告、美商輝瑞公司99年10月22日輝西藥（99\n    ）法字第L02910號函暨檢附之華友科技顧問股份有限公司藥\n    物及職業衛生認證實驗室99年8 月30日檢驗報告、犀利士商\n    標註冊簿影本、行政院衛生署犀利士藥品輸入許可證影本、\n    成人情趣店外觀照片及內部位置圖、犀利士藥品鋁箔包裝片\n    2 片（20mg）之照片、犀利士藥品辨識重點、美商禮來公司\n    鑑定後剩餘藥品照片、行政院衛生署衛署藥輸字第022383號\n    、第022382號威而剛許可證詳細資料、美商輝瑞公司經濟部\n    智慧財產局商標資料檢索服務、行政院衛生署食品藥物管理\n    局100 年5 月12日FDA 研字第1000019362號函及檢驗報告書\n    、美商禮來公司提出之威而剛外觀鑑定報告、PFIZER及VIAG\n    RA之經濟部智慧財產局商標資料檢索服務註冊簿查詢結果明\n    細、行政院衛生署藥輸字第023809號、第025146號、第0251\n    47號犀利士許可證詳細資料、臺灣臺中地方法院檢察署辦案\n    公務電話記錄等件附卷可稽（見警卷第6 、9-11、23-36 、\n    41-43 、46-48 頁，偵卷第9-11、14、15、32-35 、44-46\n    、48、49頁）；及如附表所示之物扣案可佐（見警卷第3-5\n    、44、45頁，偵卷第5 頁），足認被告之任意性自白應與事\n    實相符，堪予採信。本案事證明確，被告上開犯行，堪以認\n    定，應予依法論科。\n三、按明知為未得商標權人同意，於同一商品，使用相同之註冊\n    商標之商品而販賣，商標法第82條定有處罰規定，而該條所\n    稱之販賣，以行為人明知為此類商品，具有營利之目的，將\n    之販入或賣出，有其一即屬成立，並不以販入後復行賣出為\n    構成要件（最高法院80年度臺非字第48號判決要旨參照），\n    本案被告蘇盈盈收購本案如附表所示之仿冒商標商品後，於\n    址設臺中市○○區○○路45之1 號之「成人情趣店」販售，\n    有被告於警詢時所述：「因為犀利士有人來買就賣出去了，\n    威而剛則是沒有人來買，所以沒有賣出去。」等語可據（見\n    警卷第7 、8 頁），故可認定其係意圖營利而販入，依前揭\n    說明，已成立販賣之行為。核被告於99年1 月6 日前向同一\n    姓名年籍不詳之男子同時購入之威而剛、犀利士偽藥，及99\n    年1 月6 日第1 次販出犀利士之犯行，係犯1 次藥事法第83\n    條第1 項之販賣偽藥罪及商標法第82條之販賣仿冒商標商品\n    罪；又被告於99年4 月6 日所為販賣犀利士偽藥之犯行，因\n    買受人係告訴人委派之調查人員，並無實際購買之真意，有\n    刑事告訴暨搜索、扣押聲請狀可證（見警卷第17頁），故被\n    告該次販賣犀利士偽藥之犯行，係犯藥事法第83條第1 項、\n    第4 項之販賣偽藥未遂罪（按：商標法第82條無處罰未遂之\n    明文）。依刑法第25條第2 項之規定，按既遂犯之刑減輕其\n    刑。其意圖營利，陳列上開仿冒品之低度行為，為其之後販\n    賣之高度行為所吸收，不另論罪。又其前開第1 次之犯行，\n    係以一行為同時觸犯上開販賣偽藥罪及販賣仿冒商標商品罪\n    ，為想像競合犯，應依刑法第55條規定，從一重之藥事法第\n    83條第1 項販賣偽藥罪處斷。再被告所犯販賣偽藥既遂、未\n    遂2 罪，犯意各別，行為不同，應予分論併罰。至本件偽藥\n    外包裝空盒上有標示廠商及商品名稱，係上開公司表示其用\n    意之證明，固屬刑法第220 條第1 項之準私文書，惟並無事\n    證足認係被告所偽造，亦無從證明被告有何行使外包裝之行\n    為，故不另論偽造文書罪名。\n四、起訴意旨雖認被告前開各次販賣偽藥之行為屬於集合犯，應\n    論以一罪；惟查，所謂集合犯係指犯罪構成要件之行為，依\n    其本質、犯罪目的或社會常態觀之，通常具有反覆、繼續之\n    特性，此等反覆、繼續實行之行為，於自然意義上雖係數行\n    為，但依社會通念，法律上應僅為一總括之評價，法律乃將\n    之規定為一獨立之犯罪類型，而為包括一罪；故犯罪是否為\n    包括一罪之集合犯，客觀上，應斟酌其法律規定之本來意涵\n    、實現該犯罪目的之必要手段、社會生活經驗中該犯罪實行\n    常態及社會通念；主觀上，則視其是否出於行為人之一次決\n    意，並秉持刑罰公平原則等情形，加以判斷；又刑法上有關\n    販賣之罪（包括販賣毒品、槍械、偽藥、禁藥等），在立法\n    者預定之構成要件類型上，並非屬於必須反覆或延續實行始\n    能成立之犯罪；且該等販賣行為，常有單一或偶發性販賣之\n    情形，亦非絕對具有反覆、延續實行之特徵。本件被告於99\n    年1 月6 日及99年4 月6 日止，販售偽藥「威而鋼」、「犀\n    利士」予美商禮來公司人員等情，已如前述；顯見被告2 次\n    販賣偽藥行為，係為實現牟利之犯罪目的，依吾人生活經驗\n    ，其犯罪之實行，固以反覆、繼續為常態，然其長期先後販\n    賣偽藥行為，顯非於密切接近之時間、地點接續實行，依一\n    般社會通念，尚難認以評價為集合犯之包括一罪（最高法院\n    99年度臺上第3149號、第4062號判決意旨參照）。是起訴意\n    旨認被告上揭2 次販賣偽藥之行為係屬集合犯乙節，容有誤\n    會，併予敘明。\n五、爰審酌被告所為，於國民健康足生重大危害，本不宜寬貸，\n    惟被告前未有任何犯罪紀錄，此有臺灣高等法院被告前案紀\n    錄表存卷可按（見本院卷第4 頁），素行尚佳，且念其犯罪\n    之時間非長，犯後自始坦承犯行不諱，暨被告為重度視力障\n    礙人士，領有身心障礙手冊（見本院卷第34頁），甫結婚生\n    子，失業中，先生擔任黑手工作，月薪約2 萬元等一切情狀\n    ，分別量處如主文所示之刑，並定其應執行刑。末查被告前\n    未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案\n    紀錄表存卷可考（見本院卷第4 頁），被告因一時失慮致犯\n    本罪，犯後已坦承犯行，尚知悔悟，且積極表達欲與告訴人\n    和解之悔意，惟因告訴人提出之和解金額被告一時難以負擔\n    ，雙方無法達成和解。本院審酌上開各情，認被告經此偵查\n    、審判程序，復經科刑教訓，當已知所警惕而無再犯之虞，\n    本院綜合各情，復參酌告訴人因被告犯行所致之損害，認上\n    開對被告所宣告之刑以暫不執行為適當，故併予宣告緩刑4\n    年，以啟自新，併依刑法第74條第2 項第3 款規定，命被告\n    應向被害人即告訴人美商禮來公司、美商輝瑞公司各支付12\n    萬元之財產上損害賠償，以為緩刑之附帶條件。扣案如附表\n    所示之物，雖為偽藥，依藥事法第79條之規定，應由主管之\n    行政機關沒入銷燬之，惟本案尚未經行政機關沒入銷燬，且\n    同屬商標法第83條仿冒商標之商品，為義務沒收之物，不問\n    屬於犯人與否，本院應依該條諭知沒收（業因檢驗用罄及送\n    驗耗損部分之藥品因已滅失，不另宣告沒收）。\n據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段\n，藥事法第83條第1 項，商標法第82條、第83條，刑法第11條、\n第25條第2 項、第55條、第51條第5 款、第74條第1 項第1 款、\n第2 項第3 款，判決如主文。\n中    華    民    國    100   年    12    月    28    日\n                  刑事第十九庭  法  官  林秉暉\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國    100   年    12    月    28    日\n                                書記官  紀俊源\n附錄本案論罪科刑法條：\n藥事法第83條\n明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、\n轉讓或意圖販賣而陳列者，處7 年以下有期徒刑，得併科新臺幣\n5百萬元以下罰金。\n犯前項之罪，因而致人於死者，處7 年以上有期徒刑，致重傷者\n，處3 年以上12年以下有期徒刑。\n因過失犯第1 項之罪者，處2 年以下有期徒刑、拘役或科新臺幣\n30萬元以下罰金。\n第 1 項之未遂犯罰之。\n商標法第82條\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一\n年以下有期徒刑、拘役或科或併科新臺幣 5 萬元以下罰金。\n附表：\n┌──┬─────────────────────┐\n│編號│ 品名及數量                               │\n├──┼─────────────────────┤\n│ 1  │塑膠鋁箔壓包裝錠劑，黃色水滴形膜衣錠，一面│\n│    │刻有C20 字樣，送驗16顆，驗餘數量14顆。    │\n├──┼─────────────────────┤\n│ 2  │塑膠瓶裝藍色菱形膜衣錠，一面刻有pfizer字樣│\n│    │，另一面刻有VGR100字樣，送驗20粒，驗餘數量│\n│    │18粒。（原扣案21粒，送驗耗損1粒）         │\n├──┼─────────────────────┤\n│ 3  │塑膠鋁箔壓包裝錠劑，黃色水滴形膜衣錠，一面│\n│    │刻有C20 字樣，送驗4 顆，驗餘數量3 顆。    │\n│    │（被告99年1月6日售出者）                  │\n├──┼─────────────────────┤\n│ 4  │塑膠鋁箔壓包裝錠劑，黃色水滴形膜衣錠，一面│\n│    │刻有C20 字樣，送驗4顆，驗餘數量3顆。      │\n│    │（被告99年4月6日售出者）                  │\n└──┴─────────────────────┘",
  "structure": {
    "main": "蘇盈盈明知為偽藥而販賣，處有期徒刑肆月，扣案如附表所示之\n物均沒收；又明知為偽藥而販賣未遂，處有期徒刑月，扣案如\n附表所示之物均沒收。應執行有期徒刑陸月。緩刑肆年，並應向\n被害人美商輝瑞產品公司、美商美國禮來大藥廠各支付新臺幣拾\n貳萬元。扣案如附表所示之物均沒收。",
    "fact": "一、蘇盈盈（原名：蘇盈翠）於臺中縣沙鹿鎮（現改制為臺中市\n    沙鹿區○○○路45之1 號經營「成人情趣店」（現已歇業）\n    ，明知「VIAGRA」（中文藥品名稱「威而鋼」，下稱「威而\n    鋼」）係美商輝瑞產品公司（下稱美商輝瑞公司）所生產之\n    藥品，且美商輝瑞公司在國內之合法代理販售藥商為輝瑞大\n    藥廠股份有限公司；「CIALIS」膜衣錠（中文藥品名稱「犀\n    利士」，下稱「犀利士」）係美商美國禮來大藥廠（下稱：\n    美商禮來公司）所生產之藥品，且美商禮來公司在國內之合\n    法代理販售藥商為臺灣禮來股份有限公司。「VIAGRA」、「\n    PFIZER」、「Pfizer」商標係由美商輝瑞公司；「犀利士CI\n    ALIS」之商標係由美商禮來公司，分別向經濟部中央標準局\n    （現改制為經濟部智慧財產局）申請核准註冊指定使用於各\n    種西藥、藥劑等商品，且均仍於商標權專用期間內，未經商\n    標專用權人授權，不得任意使用於相同商品。詎仍基於販賣\n    偽藥、販賣仿冒商標商品以圖利之犯意，明知某姓名年籍不\n    詳之男子於民國（下同）99年1 月6 日前某日，至上揭「成\n    人情趣店」所推銷之「威而鋼」1 罐（內含30顆藥丸）、「\n    犀利士」藥品5 盒（每盒內含2 顆裝鋁箔片2 片）來源不明\n    ，非美商輝瑞公司、美商禮來公司原廠所生產或授權製造，\n    而係不詳成年人士未經核准，於同一商品，使用相同於上述\n    商標專用權人註冊商標圖樣之偽藥，竟在上開營業處所，以\n    新臺幣（下同）1,500 元之價格，販入該罐「威而鋼」藥品\n    ，以1, 750元之價格，販入「犀利士」藥品5 盒，以為營利\n    。美商禮來公司人員於99年1 月6 日、4 月6 日，分別進入\n    上開「成人情趣店」，佯稱要向蘇盈盈購買「犀利士」藥品\n    ，蘇盈盈即分別基於販賣偽藥、仿冒商標商品之犯意，各允\n    諾以每片（內含2 顆裝藥丸）700 元之價格，販賣上開「犀\n    利士」偽藥2 次。美商禮來公司對前揭偽藥鑑定，並由法務\n    部調查局臺中市調查處調查員於99年5 月4 日持搜索票至前\n    開商店搜索，扣得上開「威而鋼」偽藥21顆、「犀利士」偽\n    藥16顆，始悉上情。\n二、案經美商禮來公司、美商輝瑞公司委由劉騰遠律師、莊惠萍\n    律師、張順興告訴後，由臺灣臺中地方法院檢察署檢察官指\n    揮法務部調查局臺中市調查處偵辦，並移送臺灣臺中地方法\n    院檢察署檢察官偵查起訴。\n    理    由\n一、本案被告蘇盈盈所犯，非死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於\n    準備程序中，就前揭被訴事實為有罪之陳述，經受命法官告\n    以簡式審判程序之旨，並聽取被告及公訴人之意見後，本院\n    認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟\n    法第273 條之1 第1 項、第284 條之1 規定，經合議庭評議\n    後，裁定本案由受命法官獨任進行簡式審判程序，是本案之\n    證據調查，依刑事訴訟法第273 條之2 規定，不受同法第15\n    9 條第1 項、第161 條之2 、第161 條之3 、第163 條之1\n    及第164 條至170 條規定之限制，合先敘明。\n二、上揭犯罪事實，業據被告蘇盈盈於警、偵訊及本院準備程序\n    及審理時供承不諱（見警卷第1 、2 、7 、8 頁，偵卷第19\n    、20、25-27 頁）；並有臺灣禮來股份有限公司犀利士20mg\n    藥品包裝鑑定報告、美商輝瑞公司99年10月22日輝西藥（99\n    ）法字第L02910號函暨檢附之華友科技顧問股份有限公司藥\n    物及職業衛生認證實驗室99年8 月30日檢驗報告、犀利士商\n    標註冊簿影本、行政院衛生署犀利士藥品輸入許可證影本、\n    成人情趣店外觀照片及內部位置圖、犀利士藥品鋁箔包裝片\n    2 片（20mg）之照片、犀利士藥品辨識重點、美商禮來公司\n    鑑定後剩餘藥品照片、行政院衛生署衛署藥輸字第022383號\n    、第022382號威而剛許可證詳細資料、美商輝瑞公司經濟部\n    智慧財產局商標資料檢索服務、行政院衛生署食品藥物管理\n    局100 年5 月12日FDA 研字第1000019362號函及檢驗報告書\n    、美商禮來公司提出之威而剛外觀鑑定報告、PFIZER及VIAG\n    RA之經濟部智慧財產局商標資料檢索服務註冊簿查詢結果明\n    細、行政院衛生署藥輸字第023809號、第025146號、第0251\n    47號犀利士許可證詳細資料、臺灣臺中地方法院檢察署辦案\n    公務電話記錄等件附卷可稽（見警卷第6 、9-11、23-36 、\n    41-43 、46-48 頁，偵卷第9-11、14、15、32-35 、44-46\n    、48、49頁）；及如附表所示之物扣案可佐（見警卷第3-5\n    、44、45頁，偵卷第5 頁），足認被告之任意性自白應與事\n    實相符，堪予採信。本案事證明確，被告上開犯行，堪以認\n    定，應予依法論科。\n三、按明知為未得商標權人同意，於同一商品，使用相同之註冊\n    商標之商品而販賣，商標法第82條定有處罰規定，而該條所\n    稱之販賣，以行為人明知為此類商品，具有營利之目的，將\n    之販入或賣出，有其一即屬成立，並不以販入後復行賣出為\n    構成要件（最高法院80年度臺非字第48號判決要旨參照），\n    本案被告蘇盈盈收購本案如附表所示之仿冒商標商品後，於\n    址設臺中市○○區○○路45之1 號之「成人情趣店」販售，\n    有被告於警詢時所述：「因為犀利士有人來買就賣出去了，\n    威而剛則是沒有人來買，所以沒有賣出去。」等語可據（見\n    警卷第7 、8 頁），故可認定其係意圖營利而販入，依前揭\n    說明，已成立販賣之行為。核被告於99年1 月6 日前向同一\n    姓名年籍不詳之男子同時購入之威而剛、犀利士偽藥，及99\n    年1 月6 日第1 次販出犀利士之犯行，係犯1 次藥事法第83\n    條第1 項之販賣偽藥罪及商標法第82條之販賣仿冒商標商品\n    罪；又被告於99年4 月6 日所為販賣犀利士偽藥之犯行，因\n    買受人係告訴人委派之調查人員，並無實際購買之真意，有\n    刑事告訴暨搜索、扣押聲請狀可證（見警卷第17頁），故被\n    告該次販賣犀利士偽藥之犯行，係犯藥事法第83條第1 項、\n    第4 項之販賣偽藥未遂罪（按：商標法第82條無處罰未遂之\n    明文）。依刑法第25條第2 項之規定，按既遂犯之刑減輕其\n    刑。其意圖營利，陳列上開仿冒品之低度行為，為其之後販\n    賣之高度行為所吸收，不另論罪。又其前開第1 次之犯行，\n    係以一行為同時觸犯上開販賣偽藥罪及販賣仿冒商標商品罪\n    ，為想像競合犯，應依刑法第55條規定，從一重之藥事法第\n    83條第1 項販賣偽藥罪處斷。再被告所犯販賣偽藥既遂、未\n    遂2 罪，犯意各別，行為不同，應予分論併罰。至本件偽藥\n    外包裝空盒上有標示廠商及商品名稱，係上開公司表示其用\n    意之證明，固屬刑法第220 條第1 項之準私文書，惟並無事\n    證足認係被告所偽造，亦無從證明被告有何行使外包裝之行\n    為，故不另論偽造文書罪名。\n四、起訴意旨雖認被告前開各次販賣偽藥之行為屬於集合犯，應\n    論以一罪；惟查，所謂集合犯係指犯罪構成要件之行為，依\n    其本質、犯罪目的或社會常態觀之，通常具有反覆、繼續之\n    特性，此等反覆、繼續實行之行為，於自然意義上雖係數行\n    為，但依社會通念，法律上應僅為一總括之評價，法律乃將\n    之規定為一獨立之犯罪類型，而為包括一罪；故犯罪是否為\n    包括一罪之集合犯，客觀上，應斟酌其法律規定之本來意涵\n    、實現該犯罪目的之必要手段、社會生活經驗中該犯罪實行\n    常態及社會通念；主觀上，則視其是否出於行為人之一次決\n    意，並秉持刑罰公平原則等情形，加以判斷；又刑法上有關\n    販賣之罪（包括販賣毒品、槍械、偽藥、禁藥等），在立法\n    者預定之構成要件類型上，並非屬於必須反覆或延續實行始\n    能成立之犯罪；且該等販賣行為，常有單一或偶發性販賣之\n    情形，亦非絕對具有反覆、延續實行之特徵。本件被告於99\n    年1 月6 日及99年4 月6 日止，販售偽藥「威而鋼」、「犀\n    利士」予美商禮來公司人員等情，已如前述；顯見被告2 次\n    販賣偽藥行為，係為實現牟利之犯罪目的，依吾人生活經驗\n    ，其犯罪之實行，固以反覆、繼續為常態，然其長期先後販\n    賣偽藥行為，顯非於密切接近之時間、地點接續實行，依一\n    般社會通念，尚難認以評價為集合犯之包括一罪（最高法院\n    99年度臺上第3149號、第4062號判決意旨參照）。是起訴意\n    旨認被告上揭2 次販賣偽藥之行為係屬集合犯乙節，容有誤\n    會，併予敘明。\n五、爰審酌被告所為，於國民健康足生重大危害，本不宜寬貸，\n    惟被告前未有任何犯罪紀錄，此有臺灣高等法院被告前案紀\n    錄表存卷可按（見本院卷第4 頁），素行尚佳，且念其犯罪\n    之時間非長，犯後自始坦承犯行不諱，暨被告為重度視力障\n    礙人士，領有身心障礙手冊（見本院卷第34頁），甫結婚生\n    子，失業中，先生擔任黑手工作，月薪約2 萬元等一切情狀\n    ，分別量處如主文所示之刑，並定其應執行刑。末查被告前\n    未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案\n    紀錄表存卷可考（見本院卷第4 頁），被告因一時失慮致犯\n    本罪，犯後已坦承犯行，尚知悔悟，且積極表達欲與告訴人\n    和解之悔意，惟因告訴人提出之和解金額被告一時難以負擔\n    ，雙方無法達成和解。本院審酌上開各情，認被告經此偵查\n    、審判程序，復經科刑教訓，當已知所警惕而無再犯之虞，\n    本院綜合各情，復參酌告訴人因被告犯行所致之損害，認上\n    開對被告所宣告之刑以暫不執行為適當，故併予宣告緩刑4\n    年，以啟自新，併依刑法第74條第2 項第3 款規定，命被告\n    應向被害人即告訴人美商禮來公司、美商輝瑞公司各支付12\n    萬元之財產上損害賠償，以為緩刑之附帶條件。扣案如附表\n    所示之物，雖為偽藥，依藥事法第79條之規定，應由主管之\n    行政機關沒入銷燬之，惟本案尚未經行政機關沒入銷燬，且\n    同屬商標法第83條仿冒商標之商品，為義務沒收之物，不問\n    屬於犯人與否，本院應依該條諭知沒收（業因檢驗用罄及送\n    驗耗損部分之藥品因已滅失，不另宣告沒收）。\n據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段\n，藥事法第83條第1 項，商標法第82條、第83條，刑法第11條、\n第25條第2 項、第55條、第51條第5 款、第74條第1 項第1 款、\n第2 項第3 款，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度智訴字第27號公訴人臺灣臺中地方法院檢察署檢察官被告蘇盈盈上列被告因違反藥事法等案件，經檢察官提起公訴（100年度偵字第5952號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文蘇盈盈明知為偽藥而販賣，處有期徒刑肆月，扣案如附表所示之物均沒收；又明知為偽藥而販賣未遂，處有期徒刑月，扣案如附表所示之物均沒收。應執行有期徒刑陸月。緩刑肆年，並應向被害人美商輝瑞產品公司、美商美國禮來大藥廠各支付新臺幣拾貳萬元。扣案如附表所示之物均沒收。犯罪事實一、蘇盈盈（原名：蘇盈翠）於臺中縣沙鹿鎮（現改制為臺中市沙鹿區○○○路45之1號經營「成人情趣店」（現已歇業），明知「VIAGRA」（中文藥品名稱「威而鋼」，下稱「威而鋼」）係美商輝瑞產品公司（下稱美商輝瑞公司）所生產之藥品，且美商輝瑞公司在國內之合法代理販售藥商為輝瑞大藥廠股份有限公司；「CIALIS」膜衣錠（中文藥品名稱「犀利士」，下稱「犀利士」）係美商美國禮來大藥廠（下稱：美商禮來公司）所生產之藥品，且美商禮來公司在國內之合法代理販售藥商為臺灣禮來股份有限公司。「VIAGRA」、「PFIZER」、「Pfizer」商標係由美商輝瑞公司；「犀利士CIALIS」之商標係由美商禮來公司，分別向經濟部中央標準局（現改制為經濟部智慧財產局）申請核准註冊指定使用於各種西藥、藥劑等商品，且均仍於商標權專用期間內，未經商標專用權人授權，不得任意使用於相同商品。詎仍基於販賣偽藥、販賣仿冒商標商品以圖利之犯意，明知某姓名年籍不詳之男子於民國（下同）99年1月6日前某日，至上揭「成人情趣店」所推銷之「威而鋼」1罐（內含30顆藥丸）、「犀利士」藥品5盒（每盒內含2顆裝鋁箔片2片）來源不明，非美商輝瑞公司、美商禮來公司原廠所生產或授權製造，而係不詳成年人士未經核准，於同一商品，使用相同於上述商標專用權人註冊商標圖樣之偽藥，竟在上開營業處所，以新臺幣（下同）1,500元之價格，販入該罐「威而鋼」藥品，以1,750元之價格，販入「犀利士」藥品5盒，以為營利。美商禮來公司人員於99年1月6日、4月6日，分別進入上開「成人情趣店」，佯稱要向蘇盈盈購買「犀利士」藥品，蘇盈盈即分別基於販賣偽藥、仿冒商標商品之犯意，各允諾以每片（內含2顆裝藥丸）700元之價格，販賣上開「犀利士」偽藥2次。美商禮來公司對前揭偽藥鑑定，並由法務部調查局臺中市調查處調查員於99年5月4日持搜索票至前開商店搜索，扣得上開「威而鋼」偽藥21顆、「犀利士」偽藥16顆，始悉上情。二、案經美商禮來公司、美商輝瑞公司委由劉騰遠律師、莊惠萍律師、張順興告訴後，由臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中市調查處偵辦，並移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本案被告蘇盈盈所犯，非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官告以簡式審判程序之旨，並聽取被告及公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1規定，經合議庭評議後，裁定本案由受命法官獨任進行簡式審判程序，是本案之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至170條規定之限制，合先敘明。二、上揭犯罪事實，業據被告蘇盈盈於警、偵訊及本院準備程序及審理時供承不諱（見警卷第1、2、7、8頁，偵卷第19、20、25-27頁）；並有臺灣禮來股份有限公司犀利士20mg藥品包裝鑑定報告、美商輝瑞公司99年10月22日輝西藥（99）法字第L02910號函暨檢附之華友科技顧問股份有限公司藥物及職業衛生認證實驗室99年8月30日檢驗報告、犀利士商標註冊簿影本、行政院衛生署犀利士藥品輸入許可證影本、成人情趣店外觀照片及內部位置圖、犀利士藥品鋁箔包裝片2片（20mg）之照片、犀利士藥品辨識重點、美商禮來公司鑑定後剩餘藥品照片、行政院衛生署衛署藥輸字第022383號、第022382號威而剛許可證詳細資料、美商輝瑞公司經濟部智慧財產局商標資料檢索服務、行政院衛生署食品藥物管理局100年5月12日FDA研字第1000019362號函及檢驗報告書、美商禮來公司提出之威而剛外觀鑑定報告、PFIZER及VIAGRA之經濟部智慧財產局商標資料檢索服務註冊簿查詢結果明細、行政院衛生署藥輸字第023809號、第025146號、第025147號犀利士許可證詳細資料、臺灣臺中地方法院檢察署辦案公務電話記錄等件附卷可稽（見警卷第6、9-11、23-36、41-43、46-48頁，偵卷第9-11、14、15、32-35、44-46、48、49頁）；及如附表所示之物扣案可佐（見警卷第3-5、44、45頁，偵卷第5頁），足認被告之任意性自白應與事實相符，堪予採信。本案事證明確，被告上開犯行，堪以認定，應予依法論科。三、按明知為未得商標權人同意，於同一商品，使用相同之註冊商標之商品而販賣，商標法第82條定有處罰規定，而該條所稱之販賣，以行為人明知為此類商品，具有營利之目的，將之販入或賣出，有其一即屬成立，並不以販入後復行賣出為構成要件（最高法院80年度臺非字第48號判決要旨參照），本案被告蘇盈盈收購本案如附表所示之仿冒商標商品後，於址設臺中市○○區○○路45之1號之「成人情趣店」販售，有被告於警詢時所述：「因為犀利士有人來買就賣出去了，威而剛則是沒有人來買，所以沒有賣出去。」等語可據（見警卷第7、8頁），故可認定其係意圖營利而販入，依前揭說明，已成立販賣之行為。核被告於99年1月6日前向同一姓名年籍不詳之男子同時購入之威而剛、犀利士偽藥，及99年1月6日第1次販出犀利士之犯行，係犯1次藥事法第83條第1項之販賣偽藥罪及商標法第82條之販賣仿冒商標商品罪；又被告於99年4月6日所為販賣犀利士偽藥之犯行，因買受人係告訴人委派之調查人員，並無實際購買之真意，有刑事告訴暨搜索、扣押聲請狀可證（見警卷第17頁），故被告該次販賣犀利士偽藥之犯行，係犯藥事法第83條第1項、第4項之販賣偽藥未遂罪（按：商標法第82條無處罰未遂之明文）。依刑法第25條第2項之規定，按既遂犯之刑減輕其刑。其意圖營利，陳列上開仿冒品之低度行為，為其之後販賣之高度行為所吸收，不另論罪。又其前開第1次之犯行，係以一行為同時觸犯上開販賣偽藥罪及販賣仿冒商標商品罪，為想像競合犯，應依刑法第55條規定，從一重之藥事法第83條第1項販賣偽藥罪處斷。再被告所犯販賣偽藥既遂、未遂2罪，犯意各別，行為不同，應予分論併罰。至本件偽藥外包裝空盒上有標示廠商及商品名稱，係上開公司表示其用意之證明，固屬刑法第220條第1項之準私文書，惟並無事證足認係被告所偽造，亦無從證明被告有何行使外包裝之行為，故不另論偽造文書罪名。四、起訴意旨雖認被告前開各次販賣偽藥之行為屬於集合犯，應論以一罪；惟查，所謂集合犯係指犯罪構成要件之行為，依其本質、犯罪目的或社會常態觀之，通常具有反覆、繼續之特性，此等反覆、繼續實行之行為，於自然意義上雖係數行為，但依社會通念，法律上應僅為一總括之評價，法律乃將之規定為一獨立之犯罪類型，而為包括一罪；故犯罪是否為包括一罪之集合犯，客觀上，應斟酌其法律規定之本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該犯罪實行常態及社會通念；主觀上，則視其是否出於行為人之一次決意，並秉持刑罰公平原則等情形，加以判斷；又刑法上有關販賣之罪（包括販賣毒品、槍械、偽藥、禁藥等），在立法者預定之構成要件類型上，並非屬於必須反覆或延續實行始能成立之犯罪；且該等販賣行為，常有單一或偶發性販賣之情形，亦非絕對具有反覆、延續實行之特徵。本件被告於99年1月6日及99年4月6日止，販售偽藥「威而鋼」、「犀利士」予美商禮來公司人員等情，已如前述；顯見被告2次販賣偽藥行為，係為實現牟利之犯罪目的，依吾人生活經驗，其犯罪之實行，固以反覆、繼續為常態，然其長期先後販賣偽藥行為，顯非於密切接近之時間、地點接續實行，依一般社會通念，尚難認以評價為集合犯之包括一罪（最高法院99年度臺上第3149號、第4062號判決意旨參照）。是起訴意旨認被告上揭2次販賣偽藥之行為係屬集合犯乙節，容有誤會，併予敘明。五、爰審酌被告所為，於國民健康足生重大危害，本不宜寬貸，惟被告前未有任何犯罪紀錄，此有臺灣高等法院被告前案紀錄表存卷可按（見本院卷第4頁），素行尚佳，且念其犯罪之時間非長，犯後自始坦承犯行不諱，暨被告為重度視力障礙人士，領有身心障礙手冊（見本院卷第34頁），甫結婚生子，失業中，先生擔任黑手工作，月薪約2萬元等一切情狀，分別量處如主文所示之刑，並定其應執行刑。末查被告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表存卷可考（見本院卷第4頁），被告因一時失慮致犯本罪，犯後已坦承犯行，尚知悔悟，且積極表達欲與告訴人和解之悔意，惟因告訴人提出之和解金額被告一時難以負擔，雙方無法達成和解。本院審酌上開各情，認被告經此偵查、審判程序，復經科刑教訓，當已知所警惕而無再犯之虞，本院綜合各情，復參酌告訴人因被告犯行所致之損害，認上開對被告所宣告之刑以暫不執行為適當，故併予宣告緩刑4年，以啟自新，併依刑法第74條第2項第3款規定，命被告應向被害人即告訴人美商禮來公司、美商輝瑞公司各支付12萬元之財產上損害賠償，以為緩刑之附帶條件。扣案如附表所示之物，雖為偽藥，依藥事法第79條之規定，應由主管之行政機關沒入銷燬之，惟本案尚未經行政機關沒入銷燬，且同屬商標法第83條仿冒商標之商品，為義務沒收之物，不問屬於犯人與否，本院應依該條諭知沒收（業因檢驗用罄及送驗耗損部分之藥品因已滅失，不另宣告沒收）。據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，藥事法第83條第1項，商標法第82條、第83條，刑法第11條、第25條第2項、第55條、第51條第5款、第74條第1項第1款、第2項第3款，判決如主文。中華民國100年12月28日刑事第十九庭法官林秉暉上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年12月28日書記官紀俊源附錄本案論罪科刑法條：藥事法第83條明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5百萬元以下罰金。犯前項之罪，因而致人於死者，處7年以上有期徒刑，致重傷者，處3年以上12年以下有期徒刑。因過失犯第1項之罪者，處2年以下有期徒刑、拘役或科新臺幣30萬元以下罰金。第1項之未遂犯罰之。商標法第82條明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣5萬元以下罰金。附表：┌──┬─────────────────────┐│編號│品名及數量│├──┼─────────────────────┤│1│塑膠鋁箔壓包裝錠劑，黃色水滴形膜衣錠，一面│││刻有C20字樣，送驗16顆，驗餘數量14顆。│├──┼─────────────────────┤│2│塑膠瓶裝藍色菱形膜衣錠，一面刻有pfizer字樣│││，另一面刻有VGR100字樣，送驗20粒，驗餘數量│││18粒。（原扣案21粒，送驗耗損1粒）│├──┼─────────────────────┤│3│塑膠鋁箔壓包裝錠劑，黃色水滴形膜衣錠，一面│││刻有C20字樣，送驗4顆，驗餘數量3顆。│││（被告99年1月6日售出者）│├──┼─────────────────────┤│4│塑膠鋁箔壓包裝錠劑，黃色水滴形膜衣錠，一面│││刻有C20字樣，送驗4顆，驗餘數量3顆。│││（被告99年4月6日售出者）│└──┴─────────────────────┘",
  "characters": {
    "judges": [
      "林秉暉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "紀俊源"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇盈盈"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-28",
  "created_at": "2016-02-13 11:40:01",
  "updated_at": "2016-02-13 11:40:01"
}