{
  "identify": "TCD-100-交聲-2811-20111227-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2811",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定       100年度交聲字第2811號\n原處分機關  交通部公路總局臺中區監理所\n異  議  人\n即受處分人  簡翠玉\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺中區監理所100年9月21日所為之處分（中監違字第裁60\n-Z00000000號裁決書），聲明異議，本院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、原處分機關略以：異議人即受處分人（下稱異議人）簡翠玉\n    駕駛1296- GC號自小客車，於民國100年7月31日11時45分許\n    ，在國一公路南向177.9 公里處，因未保持安全距離致追撞\n    前方車號2656- ZH號自小客車肇事（無人傷亡）之違規，經\n    內政部警政署國道公路警察局第三警察隊警員依違反道路交\n    通管理處罰條例第33條第1項第2款規定，以公警局交字第Z0\n    0000000 號舉發違反道路交通管理事件通知單予以舉發。異\n    議人於期限內申訴，經本所向原舉發機關查復後仍有不服，\n    本所遂於100年9月21日以中監違字第裁60-Z00000000號裁決\n    書處罰鍰新臺幣3000元，並依同條例第63條第1項第1款規定\n    記違規點數1點，於法應無不合等語。\n二、聲明異議意旨略以：當日發生地點為將進入高速公路南下中\n    港交流道匝道前，因前方車多有阻塞情形，故將時速降至40\n    至50公里，並已依規定與前方車輛保持25至30公尺以上，惟\n    前方車輛因其更前方車輛緊急煞車，致其亦為緊急煞車，因\n    前方車輛煞車過急，致其不及煞車而與之追撞，實非未保持\n    安全車距所致，原處分裁罰與事實不符；又其雖與前車追撞\n    ，但確已保持安全車距，究責上是前車突然煞車致其煞車不\n    及而生擦撞，係其與前車之民事損害賠償問題，並無未保安\n    全距離之清，不應僅因發生擦撞即認定係其未保持安全車距\n    ，原處分機關在事實不明且無法舉證之情形下逕為裁處，實\n    有違反行政法情事，應予撤銷等語。\n三、按高速公路及快速公路交通管制規則第6條第1項第1 款定有\n    明文；次按汽車行駛於高速公路、快速公路或設站管制之道\n    路，不遵使用限制、禁止、行車管制及管理事項之管制規則\n    而有未保持安全距離之行為，處汽車駕駛人3000元以上6000\n    元以下罰鍰；汽車駕駛人有道路交通管理處罰條例第33條第\n    1項之情形者，除依該條項處罰鍰外，並予記違規點數1點，\n    道路交通管理處罰條例第33條第1項第2款、第63條第1項第1\n    款亦分別定有明文。\n四、經查：\n  (一)本件異議人於上揭時、地，駕駛1296- GC號自小客車，因前\n    方由案外人巫青錡所駕駛車號2656- ZH號自小客車緊急煞車\n    ，致其所駕駛之車輛亦煞車不及，而向前追撞該車，經內政\n    部警政署國道公路警察局第三警察隊警員前往事故現場處理\n    ，依現場跡證、肇事相關當事人陳述及比對撞擊與車損位置\n    後，認係異議人所駕駛車輛未依規定與前車保持行車安全距\n    離而肇事，遂依違反道路交通管理處罰條例第33條第1項第2\n    款規定，以公警局交字第Z00000000 號舉發違反道路交通管\n    理事件通知單予以舉發等情，為異議人所不爭執，並有前揭\n    舉發違反道路交通管理事件通知單、內政部警政署國道公路\n    警察局第三警察隊100年8月29日公警三交字第1000371326號\n    函文、國道公路警察局道路交通事故談話紀錄表、調查報告\n    表(一)、(二)、道路交通事故現場圖等資料在卷可稽，此部分事\n    實堪先認定。\n  (二)按高速公路交通管制規則第6 條所規定前後兩車間之行車安\n    全距離，衡其立法目的，係在促令駕駛人保持適當之安全間\n    距，以維行車安全，避免前後兩車發生追撞之危險。又高速\n    公路行車速度較快，未保持安全距離為近年來肇事傷亡主因\n    ，汽車行駛途中為顧及本身及他人行車安全，應隨時與前車\n    保持安全距離。所謂「行車安全距離」，係指汽車行駛中，\n    後車與同一車道之前車間，應有大於後車駕駛人之反應距離\n    與煞停距離總和之距離，以便後車駕駛人見同一車道之前車\n    突有特殊狀況發生或緊急煞車時，得以及時將車煞停，並避\n    免發生碰撞而言（道路交通安全規則第94條參照）。而吾人\n    常見高速公路遇有壅塞回堵之情形，其保持隨時可煞停之行\n    車安全距離尤甚重要，蓋此際車輛之行車速度時快時慢，車\n    前狀況之變化往往即在瞬間，倘未能保持隨時可煞停之安全\n    距離，駕駛人必無從應變突如其來之車前狀況。從而，後車\n    駕駛人見同一車道之前車緊急煞車時，如無其他非可歸責之\n    事由存在（如突發之車輛煞車機件故障、道路嚴重濕滑使煞\n    車無法發揮正常效能等情事），仍未能及時將車輛煞停，應\n    可認後車駕駛人於事故發生前未保持「隨時可煞停之行車安\n    全距離」，要無疑義。\n  (三)查本件違規事故時間為100年7月31日11時45分，當時天候晴\n    朗、日間自然光線、路面鋪裝柏油、乾燥、無缺陷、無障礙\n    物、視距良好，客觀上顯無不能注意或足資影響駕駛人及時\n    為煞車舉動之事由，此有卷附道路交通事故調查報告表在卷\n    可參，則異議人在本件事故發生前如能隨時注意與前車保持\n    安全距離，縱發現前方車輛有緊急煞車之情況，應不致撞上\n    前車肇事，且異議人於聲明異議狀內亦陳稱：接近交流道匝\n    口時，因前方車多有阻塞情形，時速降至40至50公里等語，\n    可認當時車況呈現塞車情形，而異議人車速幾與市區道路相\n    當，甚或更為緩慢，相較於高速行駛需有較長之煞車反應距\n    離而言，倘非未保持隨時可煞停之安全距離，豈有無法立即\n    煞車致追撞前車之理，故異議人行駛於高速公路，未依規定\n    保持行車安全距離之違規事實，應堪認定，警員綜合現場跡\n    證、肇事相關當事人陳述及比對兩車撞擊與車損位置無誤後\n    掣單舉發，於法尚無不合，異議人辯稱本件事故發生非其未\n    保持安全距離所致，且員警之舉發缺乏實據云云，要無可採\n    。\n四、綜上所述，異議人確有於前揭時、地，駕車行駛於高速公路\n    上而未依規定保持行車安全距離行駛之違規行為，原處分機\n    關援引道路交通管理處罰條例第33條第1項第2款及違反道路\n    交通管理事件統一裁罰基準表之規定，裁處罰鍰3000元，並\n    依同條例第63條第1項第1款規定，記違規點數1 點，核無違\n    誤，本件異議為無理由，應予駁回。\n五、依道路交通管理處罰條例第87條第2 項、道路交通事件處理\n    辦法第18條，裁定如主文。\n中    華    民    國   100    年    12    月    27    日\n                  交通法庭    法  官  林慧英\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                              書記官  陳玲誼\n中    華    民    國   100    年    12    月    27    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：異議人即受處分人（下稱異議人）簡翠玉\n    駕駛1296- GC號自小客車，於民國100年7月31日11時45分許\n    ，在國一公路南向177.9 公里處，因未保持安全距離致追撞\n    前方車號2656- ZH號自小客車肇事（無人傷亡）之違規，經\n    內政部警政署國道公路警察局第三警察隊警員依違反道路交\n    通管理處罰條例第33條第1項第2款規定，以公警局交字第Z0\n    0000000 號舉發違反道路交通管理事件通知單予以舉發。異\n    議人於期限內申訴，經本所向原舉發機關查復後仍有不服，\n    本所遂於100年9月21日以中監違字第裁60-Z00000000號裁決\n    書處罰鍰新臺幣3000元，並依同條例第63條第1項第1款規定\n    記違規點數1點，於法應無不合等語。\n二、聲明異議意旨略以：當日發生地點為將進入高速公路南下中\n    港交流道匝道前，因前方車多有阻塞情形，故將時速降至40\n    至50公里，並已依規定與前方車輛保持25至30公尺以上，惟\n    前方車輛因其更前方車輛緊急煞車，致其亦為緊急煞車，因\n    前方車輛煞車過急，致其不及煞車而與之追撞，實非未保持\n    安全車距所致，原處分裁罰與事實不符；又其雖與前車追撞\n    ，但確已保持安全車距，究責上是前車突然煞車致其煞車不\n    及而生擦撞，係其與前車之民事損害賠償問題，並無未保安\n    全距離之清，不應僅因發生擦撞即認定係其未保持安全車距\n    ，原處分機關在事實不明且無法舉證之情形下逕為裁處，實\n    有違反行政法情事，應予撤銷等語。\n三、按高速公路及快速公路交通管制規則第6條第1項第1 款定有\n    明文；次按汽車行駛於高速公路、快速公路或設站管制之道\n    路，不遵使用限制、禁止、行車管制及管理事項之管制規則\n    而有未保持安全距離之行為，處汽車駕駛人3000元以上6000\n    元以下罰鍰；汽車駕駛人有道路交通管理處罰條例第33條第\n    1項之情形者，除依該條項處罰鍰外，並予記違規點數1點，\n    道路交通管理處罰條例第33條第1項第2款、第63條第1項第1\n    款亦分別定有明文。\n四、經查：\n  (一)本件異議人於上揭時、地，駕駛1296- GC號自小客車，因前\n    方由案外人巫青錡所駕駛車號2656- ZH號自小客車緊急煞車\n    ，致其所駕駛之車輛亦煞車不及，而向前追撞該車，經內政\n    部警政署國道公路警察局第三警察隊警員前往事故現場處理\n    ，依現場跡證、肇事相關當事人陳述及比對撞擊與車損位置\n    後，認係異議人所駕駛車輛未依規定與前車保持行車安全距\n    離而肇事，遂依違反道路交通管理處罰條例第33條第1項第2\n    款規定，以公警局交字第Z00000000 號舉發違反道路交通管\n    理事件通知單予以舉發等情，為異議人所不爭執，並有前揭\n    舉發違反道路交通管理事件通知單、內政部警政署國道公路\n    警察局第三警察隊100年8月29日公警三交字第1000371326號\n    函文、國道公路警察局道路交通事故談話紀錄表、調查報告\n    表(一)、(二)、道路交通事故現場圖等資料在卷可稽，此部分事\n    實堪先認定。\n  (二)按高速公路交通管制規則第6 條所規定前後兩車間之行車安\n    全距離，衡其立法目的，係在促令駕駛人保持適當之安全間\n    距，以維行車安全，避免前後兩車發生追撞之危險。又高速\n    公路行車速度較快，未保持安全距離為近年來肇事傷亡主因\n    ，汽車行駛途中為顧及本身及他人行車安全，應隨時與前車\n    保持安全距離。所謂「行車安全距離」，係指汽車行駛中，\n    後車與同一車道之前車間，應有大於後車駕駛人之反應距離\n    與煞停距離總和之距離，以便後車駕駛人見同一車道之前車\n    突有特殊狀況發生或緊急煞車時，得以及時將車煞停，並避\n    免發生碰撞而言（道路交通安全規則第94條參照）。而吾人\n    常見高速公路遇有壅塞回堵之情形，其保持隨時可煞停之行\n    車安全距離尤甚重要，蓋此際車輛之行車速度時快時慢，車\n    前狀況之變化往往即在瞬間，倘未能保持隨時可煞停之安全\n    距離，駕駛人必無從應變突如其來之車前狀況。從而，後車\n    駕駛人見同一車道之前車緊急煞車時，如無其他非可歸責之\n    事由存在（如突發之車輛煞車機件故障、道路嚴重濕滑使煞\n    車無法發揮正常效能等情事），仍未能及時將車輛煞停，應\n    可認後車駕駛人於事故發生前未保持「隨時可煞停之行車安\n    全距離」，要無疑義。\n  (三)查本件違規事故時間為100年7月31日11時45分，當時天候晴\n    朗、日間自然光線、路面鋪裝柏油、乾燥、無缺陷、無障礙\n    物、視距良好，客觀上顯無不能注意或足資影響駕駛人及時\n    為煞車舉動之事由，此有卷附道路交通事故調查報告表在卷\n    可參，則異議人在本件事故發生前如能隨時注意與前車保持\n    安全距離，縱發現前方車輛有緊急煞車之情況，應不致撞上\n    前車肇事，且異議人於聲明異議狀內亦陳稱：接近交流道匝\n    口時，因前方車多有阻塞情形，時速降至40至50公里等語，\n    可認當時車況呈現塞車情形，而異議人車速幾與市區道路相\n    當，甚或更為緩慢，相較於高速行駛需有較長之煞車反應距\n    離而言，倘非未保持隨時可煞停之安全距離，豈有無法立即\n    煞車致追撞前車之理，故異議人行駛於高速公路，未依規定\n    保持行車安全距離之違規事實，應堪認定，警員綜合現場跡\n    證、肇事相關當事人陳述及比對兩車撞擊與車損位置無誤後\n    掣單舉發，於法尚無不合，異議人辯稱本件事故發生非其未\n    保持安全距離所致，且員警之舉發缺乏實據云云，要無可採\n    。\n四、綜上所述，異議人確有於前揭時、地，駕車行駛於高速公路\n    上而未依規定保持行車安全距離行駛之違規行為，原處分機\n    關援引道路交通管理處罰條例第33條第1項第2款及違反道路\n    交通管理事件統一裁罰基準表之規定，裁處罰鍰3000元，並\n    依同條例第63條第1項第1款規定，記違規點數1 點，核無違\n    誤，本件異議為無理由，應予駁回。\n五、依道路交通管理處罰條例第87條第2 項、道路交通事件處理\n    辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第2811號原處分機關交通部公路總局臺中區監理所異議人即受處分人簡翠玉上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所100年9月21日所為之處分（中監違字第裁60-Z00000000號裁決書），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關略以：異議人即受處分人（下稱異議人）簡翠玉駕駛1296-GC號自小客車，於民國100年7月31日11時45分許，在國一公路南向177.9公里處，因未保持安全距離致追撞前方車號2656-ZH號自小客車肇事（無人傷亡）之違規，經內政部警政署國道公路警察局第三警察隊警員依違反道路交通管理處罰條例第33條第1項第2款規定，以公警局交字第Z00000000號舉發違反道路交通管理事件通知單予以舉發。異議人於期限內申訴，經本所向原舉發機關查復後仍有不服，本所遂於100年9月21日以中監違字第裁60-Z00000000號裁決書處罰鍰新臺幣3000元，並依同條例第63條第1項第1款規定記違規點數1點，於法應無不合等語。二、聲明異議意旨略以：當日發生地點為將進入高速公路南下中港交流道匝道前，因前方車多有阻塞情形，故將時速降至40至50公里，並已依規定與前方車輛保持25至30公尺以上，惟前方車輛因其更前方車輛緊急煞車，致其亦為緊急煞車，因前方車輛煞車過急，致其不及煞車而與之追撞，實非未保持安全車距所致，原處分裁罰與事實不符；又其雖與前車追撞，但確已保持安全車距，究責上是前車突然煞車致其煞車不及而生擦撞，係其與前車之民事損害賠償問題，並無未保安全距離之清，不應僅因發生擦撞即認定係其未保持安全車距，原處分機關在事實不明且無法舉證之情形下逕為裁處，實有違反行政法情事，應予撤銷等語。三、按高速公路及快速公路交通管制規則第6條第1項第1款定有明文；次按汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則而有未保持安全距離之行為，處汽車駕駛人3000元以上6000元以下罰鍰；汽車駕駛人有道路交通管理處罰條例第33條第1項之情形者，除依該條項處罰鍰外，並予記違規點數1點，道路交通管理處罰條例第33條第1項第2款、第63條第1項第1款亦分別定有明文。四、經查：(一)本件異議人於上揭時、地，駕駛1296-GC號自小客車，因前方由案外人巫青錡所駕駛車號2656-ZH號自小客車緊急煞車，致其所駕駛之車輛亦煞車不及，而向前追撞該車，經內政部警政署國道公路警察局第三警察隊警員前往事故現場處理，依現場跡證、肇事相關當事人陳述及比對撞擊與車損位置後，認係異議人所駕駛車輛未依規定與前車保持行車安全距離而肇事，遂依違反道路交通管理處罰條例第33條第1項第2款規定，以公警局交字第Z00000000號舉發違反道路交通管理事件通知單予以舉發等情，為異議人所不爭執，並有前揭舉發違反道路交通管理事件通知單、內政部警政署國道公路警察局第三警察隊100年8月29日公警三交字第1000371326號函文、國道公路警察局道路交通事故談話紀錄表、調查報告表(一)、(二)、道路交通事故現場圖等資料在卷可稽，此部分事實堪先認定。(二)按高速公路交通管制規則第6條所規定前後兩車間之行車安全距離，衡其立法目的，係在促令駕駛人保持適當之安全間距，以維行車安全，避免前後兩車發生追撞之危險。又高速公路行車速度較快，未保持安全距離為近年來肇事傷亡主因，汽車行駛途中為顧及本身及他人行車安全，應隨時與前車保持安全距離。所謂「行車安全距離」，係指汽車行駛中，後車與同一車道之前車間，應有大於後車駕駛人之反應距離與煞停距離總和之距離，以便後車駕駛人見同一車道之前車突有特殊狀況發生或緊急煞車時，得以及時將車煞停，並避免發生碰撞而言（道路交通安全規則第94條參照）。而吾人常見高速公路遇有壅塞回堵之情形，其保持隨時可煞停之行車安全距離尤甚重要，蓋此際車輛之行車速度時快時慢，車前狀況之變化往往即在瞬間，倘未能保持隨時可煞停之安全距離，駕駛人必無從應變突如其來之車前狀況。從而，後車駕駛人見同一車道之前車緊急煞車時，如無其他非可歸責之事由存在（如突發之車輛煞車機件故障、道路嚴重濕滑使煞車無法發揮正常效能等情事），仍未能及時將車輛煞停，應可認後車駕駛人於事故發生前未保持「隨時可煞停之行車安全距離」，要無疑義。(三)查本件違規事故時間為100年7月31日11時45分，當時天候晴朗、日間自然光線、路面鋪裝柏油、乾燥、無缺陷、無障礙物、視距良好，客觀上顯無不能注意或足資影響駕駛人及時為煞車舉動之事由，此有卷附道路交通事故調查報告表在卷可參，則異議人在本件事故發生前如能隨時注意與前車保持安全距離，縱發現前方車輛有緊急煞車之情況，應不致撞上前車肇事，且異議人於聲明異議狀內亦陳稱：接近交流道匝口時，因前方車多有阻塞情形，時速降至40至50公里等語，可認當時車況呈現塞車情形，而異議人車速幾與市區道路相當，甚或更為緩慢，相較於高速行駛需有較長之煞車反應距離而言，倘非未保持隨時可煞停之安全距離，豈有無法立即煞車致追撞前車之理，故異議人行駛於高速公路，未依規定保持行車安全距離之違規事實，應堪認定，警員綜合現場跡證、肇事相關當事人陳述及比對兩車撞擊與車損位置無誤後掣單舉發，於法尚無不合，異議人辯稱本件事故發生非其未保持安全距離所致，且員警之舉發缺乏實據云云，要無可採。四、綜上所述，異議人確有於前揭時、地，駕車行駛於高速公路上而未依規定保持行車安全距離行駛之違規行為，原處分機關援引道路交通管理處罰條例第33條第1項第2款及違反道路交通管理事件統一裁罰基準表之規定，裁處罰鍰3000元，並依同條例第63條第1項第1款規定，記違規點數1點，核無違誤，本件異議為無理由，應予駁回。五、依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月27日交通法庭法官林慧英以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官陳玲誼中華民國100年12月27日",
  "characters": {
    "judges": [
      "林慧英"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玲誼"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-27",
  "created_at": "2016-02-13 11:50:15",
  "updated_at": "2016-02-13 11:50:15"
}