{
  "identify": "TCD-100-交聲-2938-20111228-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2938",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定       100年度交聲字第2938號\n原處分機關  交通部公路總局臺中區監理所豐原監理站\n異  議  人\n即受處分人  蔡沂璋\n上列受處分人因違反道路交通管理處罰條例事件，對於交通部公\n路總局臺中區監理所豐原監理站民國100 年10月25日所為之處分\n（原裁決書字號：豐監稽違字第裁63-Z00000000號）聲明異議，\n本院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、原處分機關略以：異議人即受處分人蔡沂璋（下稱異議人）\n    於民國100 年8 月12日中午12時53分許，駕駛車牌號碼IC-1\n    73營業大貨車，行經國道一號高速公路南向28.4至30公里處\n    ，因「同向四車道大型車行駛中內車道」之違規事由，經內\n    政部警政署國道公路警察局第一警察隊警員當場掣單舉發；\n    嗣原處分機關遂依道路交通管理處罰條例第33條第1 項第3\n    款、第63條第1 項（裁決書漏載第1 款）規定，於100 年10\n    月25日以豐監稽違字第裁63-Z00000000號裁決書裁處異議人\n    罰鍰新臺幣（下同）4,000 元、記違規點數1 點等語。\n二、異議意旨略以：當時警方攔停伊，說伊行駛中內車道，伊當\n    時剛超車，說伊沒駛出外側車道，且警方表示伊超過2 公里\n    未駛出外側車道，為什麼紅單上只有1.6 公里，又警方表示\n    有錄影及照片存證，伊要看到前開資料，才要繳納本件罰單\n    等語。\n三、按汽車行駛於高速公路、快速公路或設站管制之道路，不遵\n    使用限制、禁止、行車管制及管理事項之管制規則而有未依\n    規定行駛車道者，處汽車駕駛人3,000 元以上6,000 元以下\n    罰鍰，並記違規點數1 點，道路交通管理處罰條例第33條第\n    1 項第3 款、第63條第1 項第1 款定有明文；又大型車違規\n    行駛內側車道以外車道，且於期限內繳納罰鍰或到案聽候裁\n    決者，處罰鍰4,000 元，違反道路交通管理事件統一裁罰基\n    準及處理細則所附違反道路交通管理事件統一裁罰基準表亦\n    有明文。復按高速公路，係指其出入口完全控制，中央分隔\n    雙向行駛，除起迄點外，並與其他道路立體相交，專供汽車\n    行駛之公路；主線車道，係指車道中可供汽車直駛之車道；\n    外側車道，指主線車道中之最右側車道；內側車道，指主線\n    車道中之最左側車道；中外車道︰指同向四車道或五車道中\n    鄰接外側車道之車道；中內車道︰指同向四車道或五車道中\n    鄰接內側車道之車道，汽車行駛高速公路及快速公路，其車\n    道之使用，除因交通事故及道路施工依臨時或可移動標誌指\n    示或交通勤務警察指揮外，應依設置之交通標誌、標線或號\n    誌之規定，無設置者，大型車應行駛於外側車道，並得暫時\n    利用緊臨外側車道之車道超越前車，高速公路及快速公路交\n    通管制規則第2 條第1 項第1 、3 、4 、5 、7 、8 款、第\n    8 條第1 項第2 款定有明文。是依上開管制規則第2 條第1\n    項第4 款、第7 款、第8 條第1 項第2 款規定，可見大型車\n    行駛高速公路四線車道時，應行駛於最右側之外側車道，僅\n    得「暫時」利用緊臨外側車道之車道（即中外車道）超越前\n    車，而禁止行駛於中內車道、內側車道，甚為明確。\n四、經查：\n  (一)異議人蔡沂璋於前揭時、地，駕駛車牌號碼IC-173號營業大\n    貨車，在國道一號高速公路南向28.4至30公里之同向四車道\n    路段處，因有「同向四車道大型車行駛中內車道」之違規，\n    為內政部警政署國道公路警察局第一警察隊警員依違反道路\n    交通管理處罰條例第33條第1 項第3 款之規定當場掣單舉發\n    ，異議人於指定應到案日期前提出申訴，經請原舉發單位調\n    查，仍認異議人確有上開違規情事，原處分機關乃依道路交\n    通管理處罰條例第33條第1 項第3 款、第63條第1 項第1 款\n    規定，於100 年10月25日以豐監稽違字第裁63-Z00000000號\n    裁決書，裁處異議人罰鍰4,000 元，並記違規點數1 點等情\n    ，有上開舉發違反道路交通管理事件通知單影本、原舉發機\n    關100 年10月3 日公警一交字第1000172550號函、原處分機\n    關交通違規陳述單及查詢單影本及裁決書影本各1 紙在卷可\n    稽。\n  (二)異議人上揭違規事實，業經證人即在現場舉發之王建評警員\n    於本院100 年12月23日調查時具結證述：伊與呂建興一起舉\n    發本件違規事件，當天異議人從國道一號南下22公里到28公\n    里就已經行駛在中內車道，該路段22公里只有二個車道，到\n    了23公里處因為有交流道匯合，變成四個車道，從23公里至\n    30.6公里都是四個車道；伊與呂建興剛開始開警車跟在異議\n    人車輛後方，為了要錄影將警車切入內側車道，發現異議人\n    一直走在中內車道，剛開始異議人是行駛在合法車道狀態，\n    但整個國道一號南下路段只有22公里至28公里，大型車輛可\n    以不限車道行駛，過了28公里以後，就沒有再開放中內車道\n    ，不過異議人還是一直行駛在中內車道，所以伊就轉身拿警\n    車後座的攝影機拍攝整個過程，伊不太確定剛開始拍攝的時\n    點，是在過了28公里還是29公里，但從伊與呂建興看到異議\n    人違規行駛中內車道，到開始以DV拍攝的這段時間，異議人\n    一直都行駛在中內車道，而快接近30公里處，異議人要切換\n    到中外車道，伊就鳴笛攔停異議人，告知異議人違規事實及\n    舉發項目，剛開始異議人有求情，後來就要求要看影片，伊\n    沒有拿影片當他看，就直接開單；原則上過了28公里以後異\n    議人就已經違規了，但伊舉發的時候，通常都會給駕駛人4\n    、5 百公尺的緩衝距離，所以才會在罰單上面寫28.4公里，\n    伊大約是在30公里處左右攔檢異議人等語在卷（見本院卷第\n    17、18頁）。核與另一證人即同在現場舉發之呂建興警員具\n    結後所為之證述：本件是伊與王建評警員舉發的，該路段從\n    23公里至30.4公里都是四車道，過了30.4公里以後，是一個\n    車道加一個輔助車道，伊只會算三個車道；伊與王建評是現\n    場攔停舉發異議人，不是逕行舉發，所以不需要附照片資料\n    ，異議人一開始也是有承認違規行駛在中內車道，後來才要\n    求要看影片，依照規定大型車平常只能行駛在外側車道，在\n    超車時才能利用緊鄰外側車道的車道超車，所以異議人在中\n    內車道不管走多遠，都是違規等語相符（見本院卷第18、19\n    頁）。是本件經本院依職權傳喚證人王建評、呂建興到庭證\n    述舉發經過，而渠等證述之情節具體且明確，並無任何矛盾\n    或出入之處，應非虛妄；且依法令執行交通勤務之公務員，\n    本身即受有行政懲處責任之監督，其到庭具結作證，更係以\n    刑事責任擔保其證言之真實性，況證人王建評、呂建興與異\n    議人間並無怨隙，素不相識，衡情其應無設詞攀誣，或虛構\n    違規事實以陷害異議人之理，又本件異議人經合法傳喚仍未\n    到庭提出證人有何捏造事實之情事，且本院復查無何證據足\n    資證明該證人有虛構事實違法取締之情形，本院自得以證人\n    所為上開可信之證詞，作為認定本件違規事實之依據。\n  (三)又本件舉發違規路段，沿途為同向四線車道乙情，有現場照\n    片共9 張在卷足憑（見本院卷第20頁至第22頁、第26頁），\n    洵堪認定。復經本院當庭勘驗前揭舉發錄影光碟內容，結果\n    如下：錄影全長12秒，現場為四車道，影片一開始異議人駕\n    駛的車輛已行駛在中內車道，至影片12秒結束時，異議人始\n    將車輛行駛到中外車道（見本院卷第18頁）。暨參以本院當\n    庭勘驗舉發過程錄音光碟亦顯示，異議人經警攔停後，員警\n    即告知異議人於28公里之後，就不可以行駛中內車道，嗣經\n    異議人向員警求情，並表示伊已馬上切出去等語，員警仍表\n    示須依規定開罰，並同時告知本件應到案日期等情（見本院\n    卷第18頁反面至第19頁）。足認異議人確有駕駛大型車行駛\n    於同向四車道之中內車道之情。\n  (四)是綜觀上開證人證述及勘驗結果，員警早於錄影蒐證前之路\n    段（即南向23公里處）已發現異議人駕車行駛於中內車道，\n    且因22公里至28公里處，大型車可以不限車道行駛，故於異\n    議人駕駛大型車超過28公里後，員警才開始以錄影採證，錄\n    影過程中，異議人駕駛前揭營業大貨車沿途均行駛於同向四\n    車道之中內車道，況經員警於30公里處當場攔停異議人後，\n    異議人亦不否認其違規行駛中外車道，反向員警求情不要開\n    罰，並稱其已切出該車道，顯然異議人駕車行駛中內車道已\n    達約2 公里距離，則揆諸前揭「駕駛人駕駛大型車，本應行\n    駛在同向四車道路段之外側車道，如為超越同向之前車時，\n    得暫時利用中外車道超越前車，而禁止行駛或變換車道行駛\n    中內車道或內側車道」之規定，異議人雖於為警攔停前，已\n    準備從中內車道切出至中外車道，惟大型車本應行駛外側車\n    道，而禁止於同向四車道行駛中內車道，縱為超越前車，亦\n    僅得暫時利用緊鄰外側車道之車道，在本件而言，即係中外\n    車道行駛，並且於超車後即應返回外側車道，尚不得長時間\n    行駛或利用中內車道以遂其快速行車之目的。是異議人確有\n    違反前揭大型車行駛高速公路應行駛於外側車道規定之行為\n    甚明。\n五、綜上所述，異議人確有於前述時、地，駕駛營業大貨車行駛\n    於高速公路，不遵守管制之規定，而違規行駛中內車道之違\n    規情事，甚為明灼，異議人前揭所辯，委無足採。原處分機\n    關援引道路交通管理處罰條例第33條第1 項第3 款規定裁處\n    異議人罰鍰4,000 元，並依同條例第63條第1 項第1 款記違\n    規點數1 點，核無違誤，異議人執前詞指摘原處分不當，並\n    無理由，應予駁回。\n據上論斷，依道路交通管理處罰條例第87條第2 項、道路交通事\n件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    12    月    28    日\n                  交通法庭      法  官  張瑋珍\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                書記官  王嘉麒\n中    華    民    國   100    年    12    月    28    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：異議人即受處分人蔡沂璋（下稱異議人）\n    於民國100 年8 月12日中午12時53分許，駕駛車牌號碼IC-1\n    73營業大貨車，行經國道一號高速公路南向28.4至30公里處\n    ，因「同向四車道大型車行駛中內車道」之違規事由，經內\n    政部警政署國道公路警察局第一警察隊警員當場掣單舉發；\n    嗣原處分機關遂依道路交通管理處罰條例第33條第1 項第3\n    款、第63條第1 項（裁決書漏載第1 款）規定，於100 年10\n    月25日以豐監稽違字第裁63-Z00000000號裁決書裁處異議人\n    罰鍰新臺幣（下同）4,000 元、記違規點數1 點等語。\n二、異議意旨略以：當時警方攔停伊，說伊行駛中內車道，伊當\n    時剛超車，說伊沒駛出外側車道，且警方表示伊超過2 公里\n    未駛出外側車道，為什麼紅單上只有1.6 公里，又警方表示\n    有錄影及照片存證，伊要看到前開資料，才要繳納本件罰單\n    等語。\n三、按汽車行駛於高速公路、快速公路或設站管制之道路，不遵\n    使用限制、禁止、行車管制及管理事項之管制規則而有未依\n    規定行駛車道者，處汽車駕駛人3,000 元以上6,000 元以下\n    罰鍰，並記違規點數1 點，道路交通管理處罰條例第33條第\n    1 項第3 款、第63條第1 項第1 款定有明文；又大型車違規\n    行駛內側車道以外車道，且於期限內繳納罰鍰或到案聽候裁\n    決者，處罰鍰4,000 元，違反道路交通管理事件統一裁罰基\n    準及處理細則所附違反道路交通管理事件統一裁罰基準表亦\n    有明文。復按高速公路，係指其出入口完全控制，中央分隔\n    雙向行駛，除起迄點外，並與其他道路立體相交，專供汽車\n    行駛之公路；主線車道，係指車道中可供汽車直駛之車道；\n    外側車道，指主線車道中之最右側車道；內側車道，指主線\n    車道中之最左側車道；中外車道︰指同向四車道或五車道中\n    鄰接外側車道之車道；中內車道︰指同向四車道或五車道中\n    鄰接內側車道之車道，汽車行駛高速公路及快速公路，其車\n    道之使用，除因交通事故及道路施工依臨時或可移動標誌指\n    示或交通勤務警察指揮外，應依設置之交通標誌、標線或號\n    誌之規定，無設置者，大型車應行駛於外側車道，並得暫時\n    利用緊臨外側車道之車道超越前車，高速公路及快速公路交\n    通管制規則第2 條第1 項第1 、3 、4 、5 、7 、8 款、第\n    8 條第1 項第2 款定有明文。是依上開管制規則第2 條第1\n    項第4 款、第7 款、第8 條第1 項第2 款規定，可見大型車\n    行駛高速公路四線車道時，應行駛於最右側之外側車道，僅\n    得「暫時」利用緊臨外側車道之車道（即中外車道）超越前\n    車，而禁止行駛於中內車道、內側車道，甚為明確。\n四、經查：\n  (一)異議人蔡沂璋於前揭時、地，駕駛車牌號碼IC-173號營業大\n    貨車，在國道一號高速公路南向28.4至30公里之同向四車道\n    路段處，因有「同向四車道大型車行駛中內車道」之違規，\n    為內政部警政署國道公路警察局第一警察隊警員依違反道路\n    交通管理處罰條例第33條第1 項第3 款之規定當場掣單舉發\n    ，異議人於指定應到案日期前提出申訴，經請原舉發單位調\n    查，仍認異議人確有上開違規情事，原處分機關乃依道路交\n    通管理處罰條例第33條第1 項第3 款、第63條第1 項第1 款\n    規定，於100 年10月25日以豐監稽違字第裁63-Z00000000號\n    裁決書，裁處異議人罰鍰4,000 元，並記違規點數1 點等情\n    ，有上開舉發違反道路交通管理事件通知單影本、原舉發機\n    關100 年10月3 日公警一交字第1000172550號函、原處分機\n    關交通違規陳述單及查詢單影本及裁決書影本各1 紙在卷可\n    稽。\n  (二)異議人上揭違規事實，業經證人即在現場舉發之王建評警員\n    於本院100 年12月23日調查時具結證述：伊與呂建興一起舉\n    發本件違規事件，當天異議人從國道一號南下22公里到28公\n    里就已經行駛在中內車道，該路段22公里只有二個車道，到\n    了23公里處因為有交流道匯合，變成四個車道，從23公里至\n    30.6公里都是四個車道；伊與呂建興剛開始開警車跟在異議\n    人車輛後方，為了要錄影將警車切入內側車道，發現異議人\n    一直走在中內車道，剛開始異議人是行駛在合法車道狀態，\n    但整個國道一號南下路段只有22公里至28公里，大型車輛可\n    以不限車道行駛，過了28公里以後，就沒有再開放中內車道\n    ，不過異議人還是一直行駛在中內車道，所以伊就轉身拿警\n    車後座的攝影機拍攝整個過程，伊不太確定剛開始拍攝的時\n    點，是在過了28公里還是29公里，但從伊與呂建興看到異議\n    人違規行駛中內車道，到開始以DV拍攝的這段時間，異議人\n    一直都行駛在中內車道，而快接近30公里處，異議人要切換\n    到中外車道，伊就鳴笛攔停異議人，告知異議人違規事實及\n    舉發項目，剛開始異議人有求情，後來就要求要看影片，伊\n    沒有拿影片當他看，就直接開單；原則上過了28公里以後異\n    議人就已經違規了，但伊舉發的時候，通常都會給駕駛人4\n    、5 百公尺的緩衝距離，所以才會在罰單上面寫28.4公里，\n    伊大約是在30公里處左右攔檢異議人等語在卷（見本院卷第\n    17、18頁）。核與另一證人即同在現場舉發之呂建興警員具\n    結後所為之證述：本件是伊與王建評警員舉發的，該路段從\n    23公里至30.4公里都是四車道，過了30.4公里以後，是一個\n    車道加一個輔助車道，伊只會算三個車道；伊與王建評是現\n    場攔停舉發異議人，不是逕行舉發，所以不需要附照片資料\n    ，異議人一開始也是有承認違規行駛在中內車道，後來才要\n    求要看影片，依照規定大型車平常只能行駛在外側車道，在\n    超車時才能利用緊鄰外側車道的車道超車，所以異議人在中\n    內車道不管走多遠，都是違規等語相符（見本院卷第18、19\n    頁）。是本件經本院依職權傳喚證人王建評、呂建興到庭證\n    述舉發經過，而渠等證述之情節具體且明確，並無任何矛盾\n    或出入之處，應非虛妄；且依法令執行交通勤務之公務員，\n    本身即受有行政懲處責任之監督，其到庭具結作證，更係以\n    刑事責任擔保其證言之真實性，況證人王建評、呂建興與異\n    議人間並無怨隙，素不相識，衡情其應無設詞攀誣，或虛構\n    違規事實以陷害異議人之理，又本件異議人經合法傳喚仍未\n    到庭提出證人有何捏造事實之情事，且本院復查無何證據足\n    資證明該證人有虛構事實違法取締之情形，本院自得以證人\n    所為上開可信之證詞，作為認定本件違規事實之依據。\n  (三)又本件舉發違規路段，沿途為同向四線車道乙情，有現場照\n    片共9 張在卷足憑（見本院卷第20頁至第22頁、第26頁），\n    洵堪認定。復經本院當庭勘驗前揭舉發錄影光碟內容，結果\n    如下：錄影全長12秒，現場為四車道，影片一開始異議人駕\n    駛的車輛已行駛在中內車道，至影片12秒結束時，異議人始\n    將車輛行駛到中外車道（見本院卷第18頁）。暨參以本院當\n    庭勘驗舉發過程錄音光碟亦顯示，異議人經警攔停後，員警\n    即告知異議人於28公里之後，就不可以行駛中內車道，嗣經\n    異議人向員警求情，並表示伊已馬上切出去等語，員警仍表\n    示須依規定開罰，並同時告知本件應到案日期等情（見本院\n    卷第18頁反面至第19頁）。足認異議人確有駕駛大型車行駛\n    於同向四車道之中內車道之情。\n  (四)是綜觀上開證人證述及勘驗結果，員警早於錄影蒐證前之路\n    段（即南向23公里處）已發現異議人駕車行駛於中內車道，\n    且因22公里至28公里處，大型車可以不限車道行駛，故於異\n    議人駕駛大型車超過28公里後，員警才開始以錄影採證，錄\n    影過程中，異議人駕駛前揭營業大貨車沿途均行駛於同向四\n    車道之中內車道，況經員警於30公里處當場攔停異議人後，\n    異議人亦不否認其違規行駛中外車道，反向員警求情不要開\n    罰，並稱其已切出該車道，顯然異議人駕車行駛中內車道已\n    達約2 公里距離，則揆諸前揭「駕駛人駕駛大型車，本應行\n    駛在同向四車道路段之外側車道，如為超越同向之前車時，\n    得暫時利用中外車道超越前車，而禁止行駛或變換車道行駛\n    中內車道或內側車道」之規定，異議人雖於為警攔停前，已\n    準備從中內車道切出至中外車道，惟大型車本應行駛外側車\n    道，而禁止於同向四車道行駛中內車道，縱為超越前車，亦\n    僅得暫時利用緊鄰外側車道之車道，在本件而言，即係中外\n    車道行駛，並且於超車後即應返回外側車道，尚不得長時間\n    行駛或利用中內車道以遂其快速行車之目的。是異議人確有\n    違反前揭大型車行駛高速公路應行駛於外側車道規定之行為\n    甚明。\n五、綜上所述，異議人確有於前述時、地，駕駛營業大貨車行駛\n    於高速公路，不遵守管制之規定，而違規行駛中內車道之違\n    規情事，甚為明灼，異議人前揭所辯，委無足採。原處分機\n    關援引道路交通管理處罰條例第33條第1 項第3 款規定裁處\n    異議人罰鍰4,000 元，並依同條例第63條第1 項第1 款記違\n    規點數1 點，核無違誤，異議人執前詞指摘原處分不當，並\n    無理由，應予駁回。\n據上論斷，依道路交通管理處罰條例第87條第2 項、道路交通事\n件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第2938號原處分機關交通部公路總局臺中區監理所豐原監理站異議人即受處分人蔡沂璋上列受處分人因違反道路交通管理處罰條例事件，對於交通部公路總局臺中區監理所豐原監理站民國100年10月25日所為之處分（原裁決書字號：豐監稽違字第裁63-Z00000000號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關略以：異議人即受處分人蔡沂璋（下稱異議人）於民國100年8月12日中午12時53分許，駕駛車牌號碼IC-173營業大貨車，行經國道一號高速公路南向28.4至30公里處，因「同向四車道大型車行駛中內車道」之違規事由，經內政部警政署國道公路警察局第一警察隊警員當場掣單舉發；嗣原處分機關遂依道路交通管理處罰條例第33條第1項第3款、第63條第1項（裁決書漏載第1款）規定，於100年10月25日以豐監稽違字第裁63-Z00000000號裁決書裁處異議人罰鍰新臺幣（下同）4,000元、記違規點數1點等語。二、異議意旨略以：當時警方攔停伊，說伊行駛中內車道，伊當時剛超車，說伊沒駛出外側車道，且警方表示伊超過2公里未駛出外側車道，為什麼紅單上只有1.6公里，又警方表示有錄影及照片存證，伊要看到前開資料，才要繳納本件罰單等語。三、按汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則而有未依規定行駛車道者，處汽車駕駛人3,000元以上6,000元以下罰鍰，並記違規點數1點，道路交通管理處罰條例第33條第1項第3款、第63條第1項第1款定有明文；又大型車違規行駛內側車道以外車道，且於期限內繳納罰鍰或到案聽候裁決者，處罰鍰4,000元，違反道路交通管理事件統一裁罰基準及處理細則所附違反道路交通管理事件統一裁罰基準表亦有明文。復按高速公路，係指其出入口完全控制，中央分隔雙向行駛，除起迄點外，並與其他道路立體相交，專供汽車行駛之公路；主線車道，係指車道中可供汽車直駛之車道；外側車道，指主線車道中之最右側車道；內側車道，指主線車道中之最左側車道；中外車道︰指同向四車道或五車道中鄰接外側車道之車道；中內車道︰指同向四車道或五車道中鄰接內側車道之車道，汽車行駛高速公路及快速公路，其車道之使用，除因交通事故及道路施工依臨時或可移動標誌指示或交通勤務警察指揮外，應依設置之交通標誌、標線或號誌之規定，無設置者，大型車應行駛於外側車道，並得暫時利用緊臨外側車道之車道超越前車，高速公路及快速公路交通管制規則第2條第1項第1、3、4、5、7、8款、第8條第1項第2款定有明文。是依上開管制規則第2條第1項第4款、第7款、第8條第1項第2款規定，可見大型車行駛高速公路四線車道時，應行駛於最右側之外側車道，僅得「暫時」利用緊臨外側車道之車道（即中外車道）超越前車，而禁止行駛於中內車道、內側車道，甚為明確。四、經查：(一)異議人蔡沂璋於前揭時、地，駕駛車牌號碼IC-173號營業大貨車，在國道一號高速公路南向28.4至30公里之同向四車道路段處，因有「同向四車道大型車行駛中內車道」之違規，為內政部警政署國道公路警察局第一警察隊警員依違反道路交通管理處罰條例第33條第1項第3款之規定當場掣單舉發，異議人於指定應到案日期前提出申訴，經請原舉發單位調查，仍認異議人確有上開違規情事，原處分機關乃依道路交通管理處罰條例第33條第1項第3款、第63條第1項第1款規定，於100年10月25日以豐監稽違字第裁63-Z00000000號裁決書，裁處異議人罰鍰4,000元，並記違規點數1點等情，有上開舉發違反道路交通管理事件通知單影本、原舉發機關100年10月3日公警一交字第1000172550號函、原處分機關交通違規陳述單及查詢單影本及裁決書影本各1紙在卷可稽。(二)異議人上揭違規事實，業經證人即在現場舉發之王建評警員於本院100年12月23日調查時具結證述：伊與呂建興一起舉發本件違規事件，當天異議人從國道一號南下22公里到28公里就已經行駛在中內車道，該路段22公里只有二個車道，到了23公里處因為有交流道匯合，變成四個車道，從23公里至30.6公里都是四個車道；伊與呂建興剛開始開警車跟在異議人車輛後方，為了要錄影將警車切入內側車道，發現異議人一直走在中內車道，剛開始異議人是行駛在合法車道狀態，但整個國道一號南下路段只有22公里至28公里，大型車輛可以不限車道行駛，過了28公里以後，就沒有再開放中內車道，不過異議人還是一直行駛在中內車道，所以伊就轉身拿警車後座的攝影機拍攝整個過程，伊不太確定剛開始拍攝的時點，是在過了28公里還是29公里，但從伊與呂建興看到異議人違規行駛中內車道，到開始以DV拍攝的這段時間，異議人一直都行駛在中內車道，而快接近30公里處，異議人要切換到中外車道，伊就鳴笛攔停異議人，告知異議人違規事實及舉發項目，剛開始異議人有求情，後來就要求要看影片，伊沒有拿影片當他看，就直接開單；原則上過了28公里以後異議人就已經違規了，但伊舉發的時候，通常都會給駕駛人4、5百公尺的緩衝距離，所以才會在罰單上面寫28.4公里，伊大約是在30公里處左右攔檢異議人等語在卷（見本院卷第17、18頁）。核與另一證人即同在現場舉發之呂建興警員具結後所為之證述：本件是伊與王建評警員舉發的，該路段從23公里至30.4公里都是四車道，過了30.4公里以後，是一個車道加一個輔助車道，伊只會算三個車道；伊與王建評是現場攔停舉發異議人，不是逕行舉發，所以不需要附照片資料，異議人一開始也是有承認違規行駛在中內車道，後來才要求要看影片，依照規定大型車平常只能行駛在外側車道，在超車時才能利用緊鄰外側車道的車道超車，所以異議人在中內車道不管走多遠，都是違規等語相符（見本院卷第18、19頁）。是本件經本院依職權傳喚證人王建評、呂建興到庭證述舉發經過，而渠等證述之情節具體且明確，並無任何矛盾或出入之處，應非虛妄；且依法令執行交通勤務之公務員，本身即受有行政懲處責任之監督，其到庭具結作證，更係以刑事責任擔保其證言之真實性，況證人王建評、呂建興與異議人間並無怨隙，素不相識，衡情其應無設詞攀誣，或虛構違規事實以陷害異議人之理，又本件異議人經合法傳喚仍未到庭提出證人有何捏造事實之情事，且本院復查無何證據足資證明該證人有虛構事實違法取締之情形，本院自得以證人所為上開可信之證詞，作為認定本件違規事實之依據。(三)又本件舉發違規路段，沿途為同向四線車道乙情，有現場照片共9張在卷足憑（見本院卷第20頁至第22頁、第26頁），洵堪認定。復經本院當庭勘驗前揭舉發錄影光碟內容，結果如下：錄影全長12秒，現場為四車道，影片一開始異議人駕駛的車輛已行駛在中內車道，至影片12秒結束時，異議人始將車輛行駛到中外車道（見本院卷第18頁）。暨參以本院當庭勘驗舉發過程錄音光碟亦顯示，異議人經警攔停後，員警即告知異議人於28公里之後，就不可以行駛中內車道，嗣經異議人向員警求情，並表示伊已馬上切出去等語，員警仍表示須依規定開罰，並同時告知本件應到案日期等情（見本院卷第18頁反面至第19頁）。足認異議人確有駕駛大型車行駛於同向四車道之中內車道之情。(四)是綜觀上開證人證述及勘驗結果，員警早於錄影蒐證前之路段（即南向23公里處）已發現異議人駕車行駛於中內車道，且因22公里至28公里處，大型車可以不限車道行駛，故於異議人駕駛大型車超過28公里後，員警才開始以錄影採證，錄影過程中，異議人駕駛前揭營業大貨車沿途均行駛於同向四車道之中內車道，況經員警於30公里處當場攔停異議人後，異議人亦不否認其違規行駛中外車道，反向員警求情不要開罰，並稱其已切出該車道，顯然異議人駕車行駛中內車道已達約2公里距離，則揆諸前揭「駕駛人駕駛大型車，本應行駛在同向四車道路段之外側車道，如為超越同向之前車時，得暫時利用中外車道超越前車，而禁止行駛或變換車道行駛中內車道或內側車道」之規定，異議人雖於為警攔停前，已準備從中內車道切出至中外車道，惟大型車本應行駛外側車道，而禁止於同向四車道行駛中內車道，縱為超越前車，亦僅得暫時利用緊鄰外側車道之車道，在本件而言，即係中外車道行駛，並且於超車後即應返回外側車道，尚不得長時間行駛或利用中內車道以遂其快速行車之目的。是異議人確有違反前揭大型車行駛高速公路應行駛於外側車道規定之行為甚明。五、綜上所述，異議人確有於前述時、地，駕駛營業大貨車行駛於高速公路，不遵守管制之規定，而違規行駛中內車道之違規情事，甚為明灼，異議人前揭所辯，委無足採。原處分機關援引道路交通管理處罰條例第33條第1項第3款規定裁處異議人罰鍰4,000元，並依同條例第63條第1項第1款記違規點數1點，核無違誤，異議人執前詞指摘原處分不當，並無理由，應予駁回。據上論斷，依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月28日交通法庭法官張瑋珍以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官王嘉麒中華民國100年12月28日",
  "characters": {
    "judges": [
      "張瑋珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王嘉麒"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-28",
  "created_at": "2016-02-13 11:39:15",
  "updated_at": "2016-02-13 11:39:15"
}