{
  "identify": "TCH-98-交上更(一)-129-20111228-3",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "交上更(一)",
  "number": "129",
  "jcheck": "3",
  "reason": "公共危險等",
  "content": "臺灣高等法院臺中分院刑事判決   98年度交上更(一)字第129號\n上  訴  人\n即  被  告  賴柏松原名賴志坤.\n選任辯護人  劉嘉堯律師\n上列上訴人因公共危險等案件，不服臺灣臺中地方法院94年度交\n訴字第143號中華民國95年4月11日第一審判決（起訴案號：臺灣\n臺中地方法院檢察署94年度偵字第10254號），提起上訴，本院\n前審判決後，經最高法院發回更審，本院更為判決如下：\n    主  文\n原判決撤銷。\n賴柏松從事業務之人，因業務上之過失致人於死，處有期徒刑壹\n年陸月，減為有期徒刑玖月。又駕駛動力交通工具肇事，致人死\n亡而逃逸，處有期徒刑拾月，減為有期徒刑伍月。應執行有期徒\n刑壹年壹月。\n    事  實\n一、賴柏松（原名賴志坤，於95年8月7日更名賴柏松）係址設台\n    中縣大里市○○里○○路308號l樓順福交通股份有限公司之\n    司機，為從事駕駛業務之人，又前曾違規，駕駛執照被吊銷\n    ，亦為無駕駛執照之人。於民國94年6月8日中午過後，自台\n    中縣大里市○○路，駕駛車牌號碼279-GZ號營業用上有吊桿\n    之大貨車欲往台中市中山醫學院附近車庫停車，沿大里市○\n    ○路北上國光路左轉元堤路由東向西往台中縣烏日鄉方向行\n    駛，於同日下午2時許，行經大里市○○路○段530號前，適\n    李祐震騎乘車牌號碼XH5-350號重型機車，亦沿大里市○○\n    路○段欲前往烏日鄉，而與賴柏松同方向行駛於右前方，依\n    當時天候晴，路面乾燥，無缺陷，視線良好，賴柏松本應注\n    意汽車行駛時之車前狀況，並隨時採取必要之安全指施，與\n    李祐震之機車保持半公尺以上間隔，且而該處道路前方又有\n    電線桿橫於路肩，僅餘一車道之寬，無從容納一大貨車及機\n    車併排行駛，斯時如冒然超車，大貨車亦無從與機車保持半\n    公尺之安全間隔，會倒致兩車擦撞或因超越時所產生推吸氣\n    流使機車失去平衡之危害，其能注意，竟疏未注意，竟冒然\n    超車，且與李祐震之機車未保持半公尺以上間隔，因兩車過\n    於靠近，致賴柏松之大貨車超車時產生推吸氣流導致李祐震\n    之機車失控向右滑出，李祐震乃向左急轉手把，惟因前方之\n    電線桿橫於路肩，已無處閃避，機車前輪撞上電線桿左下緣\n    ，並向左撞滑並越過電線桿，機車車尾又與大貨車之右後輪\n    第三軸輪胎壁側面碰撞，導致機車座墊脫離車體、車尾向右\n    反彈，李祐震因而人、車倒地，受有腹部、胸部挫傷併內出\n    血等傷害。賴柏松在肇事後，已感覺該營業用大貨車有與機\n    車碰撞而停車查看，發現李祐震倒在路旁，因其為無照駕駛\n    ，竟為規避責任而萌生肇事逃逸之犯意，即駕車沿著元堤路\n    往烏日鄉方向逃逸，而未加以救護，李祐震因車禍傷重不治\n    死亡，賴柏松則經行駛在後目睹賴柏松下車查看之曾木柱記\n    下車號，報警循線查獲。\n二、案經台灣台中地方法院檢察署檢察官據報相驗後自動檢舉及\n    李祐震之父李吉成訴請偵查起訴。\n    理  由\n一、訊據被告賴柏松坦承伊無駕照而駕車（見相驗卷第6頁），\n    但矢口否認上開犯行，辯稱：並未看見被害人李祐震之機車\n    ，所以不知道有擦撞，伊係從後視鏡看到後方有黑黑的東西\n    ，停車查看，看到一部機車倒在路上，且因距  離50至60公\n    尺，所以不知道那個黑黑的東西是一個人，而且伊前後方都\n    有車子，因此心想跟自己沒關係，再加上駕照已被吊扣，所\n    以開車離去云云。惟查：\n  (一)本件被害人李祐震因騎重機車在上開時地因撞上路旁之電線\n    桿，造成腹部、胸部挫傷併內出血，因而死亡之事實業據台\n    中台中地檢署檢察官督同法醫師相驗在卷，有相驗屍體證明\n    書、驗斷書及現場圖附卷可稽，足證被害人李祐震因本件車\n    禍而死亡。\n  (二)查本件警方因受理交通事故報案，前往台中縣大里市○○路\n    ○段五三○號亞洲水泥廠處理，發現重型機車騎士李祐震因\n    後側車尾被不詳車輛撞擊失控後再碰撞到電桿，因而當場死\n    亡，經曾木柱提供可能肇事車輛由警循線查獲被告駕駛之二\n    七九─ＧＺ號營業大貨車，被告於警訊供稱：伊無駕照（已\n    被吊銷），當日下午確駕駛該車經過元堤路往烏日鄉方向行\n    駛，伊行經肇現場時從右側照後鏡看到後面有東西，就停車\n    後下車察看，當時遠遠看好像是一個人，因無駕照且與伊無\n    關就離去，伊右前保險桿有擦痕是前任司機所造成云云（見\n    相驗卷第六、七頁）。被告於偵訊時供稱：現場道三米，伊\n    車寬二米半，根本沒有看到對方（即重型機車騎士李祐震）\n    車子在那裡，所以不知道亦沒有感覺有擦撞到機車，伊車子\n    過了（指電線桿處較窄）習慣看後視鏡，看到後方有東西黑\n    黑的，煞那間想到不知道跟自己的車有沒有關係，才把車子\n    停下來下車查看，約距離五、六十公尺，看到一部機車倒在\n    路上，還有一個黑黑的東西，不知道是一個人，加上伊駕照\n    被吊扣所以開車離去云云（見偵查卷第9、10頁）。參照而\n    肇事現場，被害人李祐震車倒於車道白線外，人倒於車道上\n    ，已橫於馬路上，人體橫躺占用該車道已近二分之一，此有\n    現場照片附卷可稽（見偵查卷第55頁）。足證被告當日確車\n    開經過肇事現場，其通過時重型機車騎士李祐震之車尚未倒\n    地，人體尚未橫躺占用車道上，被告之車通過後，重型機車\n    騎士李祐震已人、車倒地，人體橫躺在道路上甚明。\n  (三)證人即在車禍地點旁亞洲水泥廠辦公室泡茶之邱錦麟於本院\n    前審證稱：車禍發生時，伊剛好在辦公室泡茶，聽到「鏘鏘\n    鏘」的聲音，看到大貨車的吊桿過去並在搖晃，科長有打電\n    話，並進來跟伊說發生車禍，約半分鐘後伊有出去看，被害\n    人倒臥地上等語（見本院前審卷第47、48頁）。而被告之車\n    有吊桿，為被告所自承，並有相片附卷可稽，且被告當日確\n    通過亞洲水泥廠前，道路上並無李祐震已人、車橫躺在道路\n    上，迨其通過亞洲水泥廠後，李祐震已人、車倒地，人體橫\n    躺在道路上，有如前述，足徵，邱錦麟所看到的大貨車上之\n    吊桿係被告駕駛之營業用大貨車上之吊桿無訛，準此，被告\n    之卡車有壓到或撞到物體，並發生鏗鏘的聲音及發生跳動之\n    情形，應可認定。\n  (四)另目擊證人曾木柱於原審審理時亦到庭結證稱伊當時是開大\n    型車，有看到死者倒在伊前面十幾公尺處，被告大貨車停在\n    路邊，打路障燈，車尾離死者約5、6公尺，大貨車駕駛即被\n    告下車，從車頭右方即路肩走至車尾看了一下，停頓了2 、\n    3秒，就從車尾繞到左方，便上車離開，死者前面就是被告\n    大貨車，被告大貨車停在路邊係打路障燈等語，可證被告於\n    事故後，自其大貨車頭左方下車後，繞到車右方，從路肩走\n    到車尾，依常情，被告如非懷疑自己之車右方與被害人之機\n    車撞及或擦撞，實無下車察看，並下車後繞到車右方，再到\n    車尾之必要，顯見本件被告亦感覺到其車有撞到或擦撞被害\n    人李祐震之機車，始有下車及走至車頭及看到車尾之舉。\n  (五)再本件經本院送中央警察大學鑑定，亦認本件係機車行駛於\n    營大貨之右前方，營大貨從機車左後方而來，正要超越機車\n    之情境中。營大貨於超越其右前方之機車時，因疏忽而導致\n    機車「向右滑出」、「向左傾倒」之失控現象。機車失控後\n    ，有向左極（急）轉手把之情形，而以前輪撞滑並越過電線\n    桿下緣，以身體撞滑並越過電線桿左上方。當機車向左撞滑\n    並越過電線桿之瞬間，營大貨之右後輪（第三軸）正好行駛\n    到此位置，而以該輪「胎壁（側面）」撞擊到機車車尾車體\n    部位（如「坐墊後面」、「後內固定架」、「後車燈」等處\n    ），導致機車坐墊脫離車體、車尾向右反彈，因而車尾終止\n    位置較車頭遠離道路內側。賴志坤駕駛營業大貨車行駛於車\n    道中，於超越其右前方之機車時，因疏未注意右前方機車，\n    而且未與該機車保持行車安全間隔，並未注意其大貨車於超\n    越時所產生推吸氣流對機車的可能危害，因而導致機車右滑\n    左倒之失控現象，並導致機車騎士撞電線桿而死亡，應負完\n    全肇事責任。此有鑑定書附卷可稽（見中央警察大學鑑定書\n    第23-24頁），被告有上述過失，至為明確。\n  (六)至於臺灣省車輛行車事故覆議鑑定委員會鑑定認為本件車禍\n    係機車與大貨車兩車於車道上並行，機車車速較快，欲作超\n    越大貨車時，機車因路況影響形成閃避動作，導致向左傾斜\n    ，致使左後視鏡與大貨車之右後防捲入裝置，發生擦撞而致\n    倒地，向左倒滑地後由後輪撞擊到1#電線桿，並產生回彈至\n    車道上，再與大貨車的後輪處外撞2#電線桿處停止云云（見\n    本院卷第167頁）。惟查機車左後視鏡其根部之螺紋僅有極\n    微量黃色車漆，證人即霧峰分局刑事組鑑識人員張偉良於原\n    審證稱：偵卷第72、74頁之大貨車右前車頭部分的刮痕中間\n    有灰塵及泥土，所以是舊痕（原審卷第128頁），又經刑事\n    警察局綜合研判編號2（即機車左斷裂照後鏡之螺紋內之微\n    量黃色車漆）與編號1（即採自營大貨右後防捲入鐵架表面\n    之車漆）「無法比鑑」等語，有內政部警政署刑事警察局94\n    年8月30日刑鑑字第0940095198號鑑定書可參（原審卷第\n    59-61頁），又被告賴柏松之車右後防捲桿約有十處擦撞痕\n    ，但經以物理碰撞中之材質軟硬度、機車傾倒方向、兩車前\n    後關係等特性加以分析，確定該擦撞痕均不是本次事故中與\n    機車車體或騎士身體擦撞時所產生，亦有中央警察大學鑑定\n    意見可憑（見鑑定書第6－7頁）。而中央警察大學復依空間\n    結構位置進而推定機車、營大貨車車體並未發生接觸，台灣\n    省車輛行車事故覆議鑑定委員並無相當憑據，直接認定機車\n    車速過快，機車左後視鏡與大貨車之右後防捲入裝置發生擦\n    撞而致倒地，顯與上述卷證資料相佐，況機車與大貨車並行\n    ，在上開狹窄之路段，一般機車騎士應不致有超越大貨車而\n    陷自己於危險境地之舉，亦無任何證據顯示係機車當時有做\n    超越大貨車之，且機車縱然因與大貨車過於靠近大貨車而發\n    現危險，因而閃避大貨車動，依經驗法則亦應傾向路旁而非\n    左傾向大貨車，上開鑑定意見並無相當證據，而有臆測之嫌\n    ，並與經驗法則不相符合，為本院所不採。\n  (七)被告雖辯稱依卷附事故現場圖所載（見相驗卷第15頁），被\n    害人之機車係行駛於路面邊線外側，現場遺有機車刮地痕長\n    三‧二公尺，而刮地痕起點之前方另有長達二‧六公尺之機\n    車滑痕，滑痕、刮地痕及其前後兩側之路面則有微量細小砂\n    石覆蓋其上，認本件可能係李祐震之機車因經過微量細小砂\n    石自行跌倒的云云。然臺灣省臺中縣區車輛行車事故鑑定委\n    員會鑑定認由卷附照片顯示，肇事地段路面邊線外、愈靠右\n    側路邊細砂石等較多，機車滑痕起點附近細砂較小，車道上\n    較無細砂，機車若行駛在肇事地段直路處所之車道內或車道\n    邊線附近，一般情況下，機車應不致受細砂影響自行摔倒，\n    此有鑑定竟見書附卷可稽（見本院卷第144頁）。中央警察\n    大學亦認由機車滑痕、機車刮地痕得知機車向右滑出，由機\n    車終止情形得知機車向左倒地，即右滑左倒，與自行摔滑倒\n    地較可能右滑右倒或左滑左倒不同，且現場之砂石既細小又\n    微量，機車不至於因上開細小砂石而自行摔滑倒地（見鑑定\n    意見書第14頁），由上開二鑑定均否定李祐震之機車為自行\n    摔滑倒地，經核該鑑定意見，既無違經驗法則，又係專業之\n    鑑定人綜合各項物證、人證所綜合研判而得，自堪採信，被\n    告此一抗辯即不足採。\n  (八)此外，復有交通事故調查報告表（一）（二）、事故現場圖\n    1 紙、照片116張附卷可稽，本件綜合以上證據資料，可證\n    被告之車有未注意車前狀況及未與被害人之機車保持安全間\n    隔，因而肇事甚明，又被害人確因本件車禍，胸部、腹部挫\n    傷併內出血致外傷性休克死亡。被告過失駕車肇事行為，與\n    被害人之死亡結果間，自具有相當因果關係；再本件被告肇\n    事後，下車察看被害人，其對被害人當場受有傷害己有認識\n    ，竟未採取救護或其他必要措施，並向警察機關報告，逕行\n    駕車離去，嗣經目擊證人記下車號報警循線查獲，其肇事逃\n    逸亦已甚灼然。本案被告業務過失致人於死及肇事逃逸之犯\n    行罪證明確，犯行洵堪認定，應依法論科。\n四、查，被告行為後，刑法部分條文已於94年2月2日修正公布，\n    並自95年7月1日起施行，其中：\n  (一)修正後刑法第2條第1項規定，已將新舊法律適用之「從新從\n    輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為\n    後法律變更所生新舊法律比較適用之準據法，並非實體刑罰\n    法律，自不生行為後法律變更之比較適用之問題，應逕行適\n    用新法第2條第1項之規定，為「從舊從輕」之比較。\n  (二)刑法第276條第2項之業務過失致人於死罪，其法定刑定有3\n    千元之罰金刑，然被告行為後，於95年6月14日增訂刑法施\n    行法第1條之1，並規定：「中華民國94年1月7日刑法修正施\n    行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7\n    日刑法修正時，刑法分則編未修正之條文定有罰金者，自94\n    年1月7日刑法修正施行後，就其所定數額提高為30倍。但72\n    年6月26日至94年1月7日新增或修正之條文，就其所定數額\n    提高為3倍。」且94年2月2日公布95年7月1日施行之刑法第\n    33條第5款修正為：「主刑之種類如下：.. 五、罰金：新臺\n    幣1千元以上，以百元計算之。」是依修正後之法律，刑法\n    第276條第2項之業務過失致人於死罪，所得科處之罰金刑最\n    高為新臺幣9萬元，最低為新臺幣3千元；而被告行為時適用\n    之罰金罰鍰提高標準條例第1條前段規定：「依法律應處罰\n    金、罰鍰者，就其原定數額得提高為2倍至10倍。但法律已\n    依一定比率規定罰金或罰鍰之數額或倍數者，依其規定。」\n    現行法規所定貨幣單位折算新臺幣條例第2條規定：「現行\n    法規所定金額之貨幣單位為圓、銀元或元者，以新臺幣之3\n    倍折算之。」及修正前刑法第33條第5款規定：「主刑之種\n    類如下：.. 五、罰金：1元以上。」是依行為時之法律，刑\n    法第276條第2項之業務過失致死罪，所得科處之罰金刑最高\n    為新臺幣9萬元，最低為新臺幣30元。因此，比較上述修正\n    前、後之刑罰法律，自以被告行為時之舊法即依修正前刑法\n    第33條第5款，對被告較為有利。\n  (三)被告於犯罪時之刑法第51條規定：「數罪併罰，分別宣告\n      其罪之刑，依左列各款定其應執行者：」其中第5款規定\n      ：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑\n      合併之刑期以下，定其刑期。但不得逾20年。」修正後刑\n      法第51條第5款規定：「宣告多數有期徒刑者，於各刑中\n      之最長期以上，各刑合併之刑期以下，定其刑期。但不得\n      逾30年。」比較結果，修正後刑法並非較有利於行為人，\n      依刑法第2條第1項前段之規定，仍應依修正前刑法，定其\n      應執行之刑。\n三、核被告所為係犯修正前刑法第185條之4肇事逃逸及同法第\n    276 條第2項業務過失致人於死罪。又被告為汽車駕駛人，\n    無駕駛執照駕駛汽車因而致被害人死亡，所犯業務過失致人\n    於死部分，依道路交通管理處罰條例第86條第1項之規定加\n    重其刑。被告所犯上開2罪，犯意各別，行為互殊，應分論\n    併罰。\n四、原審以被告罪證明確，論被告從事業務之人，因業務上之過\n    失致人於死，處有期徒刑1年6月。又駕駛動力交通工具肇事\n    ，致人死亡而逃逸，處有期徒刑10月，並定其應執行刑為有\n    期徒刑2年3月固非無見，然查：原審認定被告駕駛大貨車之\n    「右前保險桿」擦撞被害人騎乘之機車車尾，與卷證資料不\n    符，即有未合。又被告於94年6月8日行為後，刑法業已修正\n    施行，原審判決未及為新舊法之比較適用，亦有未洽。再者\n    中華民國九十六年罪犯減刑條例已於96年7月16日公布施行\n    ，且本案被告行為復在96年4月24日之前所為，且並無不得\n    減刑之情，原審未及審酌上開條例之施行，予以減刑，亦有\n    不當。被告上訴意旨以否認犯罪，指摘原判決不當，雖無可\n    取，惟原判決既有如上可議之處，自屬無可維持，應由本院\n    將原判決撤銷改判。爰審酌被告之品行、因過失肇致本件車\n    禍之發生，及被告於案發後非但未救護，反另起意離去，惡\n    性非輕，犯後又矢口否認，且未與被害人和解等一切情狀，\n    分別量處並減處如主文第二項所示之刑，並定應執行有期徒\n    刑1年1月。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、道路交通管理處罰條例第86條第1項、刑法第2條\n第1項前段、修正前刑法第276條第2項、第185條之4、第51條第5\n款、修正前罰金罰鍰提高標準條例第1條前段，中華民國96年罪\n犯減刑條例第2條第1項第3款、第7條、第9條、第10條第1項判決\n如主文。\n本案經檢察官李月治到庭執行職務。\n中    華    民    國   100    年    12    月    28    日\n            刑事第六庭    審判長法  官  李  文  雄\n                                法  官  王  邁  揚\n                                法  官  蔡 王 金 全\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (\n均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\n                                 書記官  金  珍  華\n中    華    民    國   100    年    12    月    28    日",
  "structure": {
    "main": "原判決撤銷。\n賴柏松從事業務之人，因業務上之過失致人於死，處有期徒刑壹\n年陸月，減為有期徒刑玖月。又駕駛動力交通工具肇事，致人死\n亡而逃逸，處有期徒刑拾月，減為有期徒刑伍月。應執行有期徒\n刑壹年壹月。",
    "fact": "一、賴柏松（原名賴志坤，於95年8月7日更名賴柏松）係址設台\n    中縣大里市○○里○○路308號l樓順福交通股份有限公司之\n    司機，為從事駕駛業務之人，又前曾違規，駕駛執照被吊銷\n    ，亦為無駕駛執照之人。於民國94年6月8日中午過後，自台\n    中縣大里市○○路，駕駛車牌號碼279-GZ號營業用上有吊桿\n    之大貨車欲往台中市中山醫學院附近車庫停車，沿大里市○\n    ○路北上國光路左轉元堤路由東向西往台中縣烏日鄉方向行\n    駛，於同日下午2時許，行經大里市○○路○段530號前，適\n    李祐震騎乘車牌號碼XH5-350號重型機車，亦沿大里市○○\n    路○段欲前往烏日鄉，而與賴柏松同方向行駛於右前方，依\n    當時天候晴，路面乾燥，無缺陷，視線良好，賴柏松本應注\n    意汽車行駛時之車前狀況，並隨時採取必要之安全指施，與\n    李祐震之機車保持半公尺以上間隔，且而該處道路前方又有\n    電線桿橫於路肩，僅餘一車道之寬，無從容納一大貨車及機\n    車併排行駛，斯時如冒然超車，大貨車亦無從與機車保持半\n    公尺之安全間隔，會倒致兩車擦撞或因超越時所產生推吸氣\n    流使機車失去平衡之危害，其能注意，竟疏未注意，竟冒然\n    超車，且與李祐震之機車未保持半公尺以上間隔，因兩車過\n    於靠近，致賴柏松之大貨車超車時產生推吸氣流導致李祐震\n    之機車失控向右滑出，李祐震乃向左急轉手把，惟因前方之\n    電線桿橫於路肩，已無處閃避，機車前輪撞上電線桿左下緣\n    ，並向左撞滑並越過電線桿，機車車尾又與大貨車之右後輪\n    第三軸輪胎壁側面碰撞，導致機車座墊脫離車體、車尾向右\n    反彈，李祐震因而人、車倒地，受有腹部、胸部挫傷併內出\n    血等傷害。賴柏松在肇事後，已感覺該營業用大貨車有與機\n    車碰撞而停車查看，發現李祐震倒在路旁，因其為無照駕駛\n    ，竟為規避責任而萌生肇事逃逸之犯意，即駕車沿著元堤路\n    往烏日鄉方向逃逸，而未加以救護，李祐震因車禍傷重不治\n    死亡，賴柏松則經行駛在後目睹賴柏松下車查看之曾木柱記\n    下車號，報警循線查獲。\n二、案經台灣台中地方法院檢察署檢察官據報相驗後自動檢舉及\n    李祐震之父李吉成訴請偵查起訴。",
    "reason": "一、訊據被告賴柏松坦承伊無駕照而駕車（見相驗卷第6頁），\n    但矢口否認上開犯行，辯稱：並未看見被害人李祐震之機車\n    ，所以不知道有擦撞，伊係從後視鏡看到後方有黑黑的東西\n    ，停車查看，看到一部機車倒在路上，且因距  離50至60公\n    尺，所以不知道那個黑黑的東西是一個人，而且伊前後方都\n    有車子，因此心想跟自己沒關係，再加上駕照已被吊扣，所\n    以開車離去云云。惟查：\n  (一)本件被害人李祐震因騎重機車在上開時地因撞上路旁之電線\n    桿，造成腹部、胸部挫傷併內出血，因而死亡之事實業據台\n    中台中地檢署檢察官督同法醫師相驗在卷，有相驗屍體證明\n    書、驗斷書及現場圖附卷可稽，足證被害人李祐震因本件車\n    禍而死亡。\n  (二)查本件警方因受理交通事故報案，前往台中縣大里市○○路\n    ○段五三○號亞洲水泥廠處理，發現重型機車騎士李祐震因\n    後側車尾被不詳車輛撞擊失控後再碰撞到電桿，因而當場死\n    亡，經曾木柱提供可能肇事車輛由警循線查獲被告駕駛之二\n    七九─ＧＺ號營業大貨車，被告於警訊供稱：伊無駕照（已\n    被吊銷），當日下午確駕駛該車經過元堤路往烏日鄉方向行\n    駛，伊行經肇現場時從右側照後鏡看到後面有東西，就停車\n    後下車察看，當時遠遠看好像是一個人，因無駕照且與伊無\n    關就離去，伊右前保險桿有擦痕是前任司機所造成云云（見\n    相驗卷第六、七頁）。被告於偵訊時供稱：現場道三米，伊\n    車寬二米半，根本沒有看到對方（即重型機車騎士李祐震）\n    車子在那裡，所以不知道亦沒有感覺有擦撞到機車，伊車子\n    過了（指電線桿處較窄）習慣看後視鏡，看到後方有東西黑\n    黑的，煞那間想到不知道跟自己的車有沒有關係，才把車子\n    停下來下車查看，約距離五、六十公尺，看到一部機車倒在\n    路上，還有一個黑黑的東西，不知道是一個人，加上伊駕照\n    被吊扣所以開車離去云云（見偵查卷第9、10頁）。參照而\n    肇事現場，被害人李祐震車倒於車道白線外，人倒於車道上\n    ，已橫於馬路上，人體橫躺占用該車道已近二分之一，此有\n    現場照片附卷可稽（見偵查卷第55頁）。足證被告當日確車\n    開經過肇事現場，其通過時重型機車騎士李祐震之車尚未倒\n    地，人體尚未橫躺占用車道上，被告之車通過後，重型機車\n    騎士李祐震已人、車倒地，人體橫躺在道路上甚明。\n  (三)證人即在車禍地點旁亞洲水泥廠辦公室泡茶之邱錦麟於本院\n    前審證稱：車禍發生時，伊剛好在辦公室泡茶，聽到「鏘鏘\n    鏘」的聲音，看到大貨車的吊桿過去並在搖晃，科長有打電\n    話，並進來跟伊說發生車禍，約半分鐘後伊有出去看，被害\n    人倒臥地上等語（見本院前審卷第47、48頁）。而被告之車\n    有吊桿，為被告所自承，並有相片附卷可稽，且被告當日確\n    通過亞洲水泥廠前，道路上並無李祐震已人、車橫躺在道路\n    上，迨其通過亞洲水泥廠後，李祐震已人、車倒地，人體橫\n    躺在道路上，有如前述，足徵，邱錦麟所看到的大貨車上之\n    吊桿係被告駕駛之營業用大貨車上之吊桿無訛，準此，被告\n    之卡車有壓到或撞到物體，並發生鏗鏘的聲音及發生跳動之\n    情形，應可認定。\n  (四)另目擊證人曾木柱於原審審理時亦到庭結證稱伊當時是開大\n    型車，有看到死者倒在伊前面十幾公尺處，被告大貨車停在\n    路邊，打路障燈，車尾離死者約5、6公尺，大貨車駕駛即被\n    告下車，從車頭右方即路肩走至車尾看了一下，停頓了2 、\n    3秒，就從車尾繞到左方，便上車離開，死者前面就是被告\n    大貨車，被告大貨車停在路邊係打路障燈等語，可證被告於\n    事故後，自其大貨車頭左方下車後，繞到車右方，從路肩走\n    到車尾，依常情，被告如非懷疑自己之車右方與被害人之機\n    車撞及或擦撞，實無下車察看，並下車後繞到車右方，再到\n    車尾之必要，顯見本件被告亦感覺到其車有撞到或擦撞被害\n    人李祐震之機車，始有下車及走至車頭及看到車尾之舉。\n  (五)再本件經本院送中央警察大學鑑定，亦認本件係機車行駛於\n    營大貨之右前方，營大貨從機車左後方而來，正要超越機車\n    之情境中。營大貨於超越其右前方之機車時，因疏忽而導致\n    機車「向右滑出」、「向左傾倒」之失控現象。機車失控後\n    ，有向左極（急）轉手把之情形，而以前輪撞滑並越過電線\n    桿下緣，以身體撞滑並越過電線桿左上方。當機車向左撞滑\n    並越過電線桿之瞬間，營大貨之右後輪（第三軸）正好行駛\n    到此位置，而以該輪「胎壁（側面）」撞擊到機車車尾車體\n    部位（如「坐墊後面」、「後內固定架」、「後車燈」等處\n    ），導致機車坐墊脫離車體、車尾向右反彈，因而車尾終止\n    位置較車頭遠離道路內側。賴志坤駕駛營業大貨車行駛於車\n    道中，於超越其右前方之機車時，因疏未注意右前方機車，\n    而且未與該機車保持行車安全間隔，並未注意其大貨車於超\n    越時所產生推吸氣流對機車的可能危害，因而導致機車右滑\n    左倒之失控現象，並導致機車騎士撞電線桿而死亡，應負完\n    全肇事責任。此有鑑定書附卷可稽（見中央警察大學鑑定書\n    第23-24頁），被告有上述過失，至為明確。\n  (六)至於臺灣省車輛行車事故覆議鑑定委員會鑑定認為本件車禍\n    係機車與大貨車兩車於車道上並行，機車車速較快，欲作超\n    越大貨車時，機車因路況影響形成閃避動作，導致向左傾斜\n    ，致使左後視鏡與大貨車之右後防捲入裝置，發生擦撞而致\n    倒地，向左倒滑地後由後輪撞擊到1#電線桿，並產生回彈至\n    車道上，再與大貨車的後輪處外撞2#電線桿處停止云云（見\n    本院卷第167頁）。惟查機車左後視鏡其根部之螺紋僅有極\n    微量黃色車漆，證人即霧峰分局刑事組鑑識人員張偉良於原\n    審證稱：偵卷第72、74頁之大貨車右前車頭部分的刮痕中間\n    有灰塵及泥土，所以是舊痕（原審卷第128頁），又經刑事\n    警察局綜合研判編號2（即機車左斷裂照後鏡之螺紋內之微\n    量黃色車漆）與編號1（即採自營大貨右後防捲入鐵架表面\n    之車漆）「無法比鑑」等語，有內政部警政署刑事警察局94\n    年8月30日刑鑑字第0940095198號鑑定書可參（原審卷第\n    59-61頁），又被告賴柏松之車右後防捲桿約有十處擦撞痕\n    ，但經以物理碰撞中之材質軟硬度、機車傾倒方向、兩車前\n    後關係等特性加以分析，確定該擦撞痕均不是本次事故中與\n    機車車體或騎士身體擦撞時所產生，亦有中央警察大學鑑定\n    意見可憑（見鑑定書第6－7頁）。而中央警察大學復依空間\n    結構位置進而推定機車、營大貨車車體並未發生接觸，台灣\n    省車輛行車事故覆議鑑定委員並無相當憑據，直接認定機車\n    車速過快，機車左後視鏡與大貨車之右後防捲入裝置發生擦\n    撞而致倒地，顯與上述卷證資料相佐，況機車與大貨車並行\n    ，在上開狹窄之路段，一般機車騎士應不致有超越大貨車而\n    陷自己於危險境地之舉，亦無任何證據顯示係機車當時有做\n    超越大貨車之，且機車縱然因與大貨車過於靠近大貨車而發\n    現危險，因而閃避大貨車動，依經驗法則亦應傾向路旁而非\n    左傾向大貨車，上開鑑定意見並無相當證據，而有臆測之嫌\n    ，並與經驗法則不相符合，為本院所不採。\n  (七)被告雖辯稱依卷附事故現場圖所載（見相驗卷第15頁），被\n    害人之機車係行駛於路面邊線外側，現場遺有機車刮地痕長\n    三‧二公尺，而刮地痕起點之前方另有長達二‧六公尺之機\n    車滑痕，滑痕、刮地痕及其前後兩側之路面則有微量細小砂\n    石覆蓋其上，認本件可能係李祐震之機車因經過微量細小砂\n    石自行跌倒的云云。然臺灣省臺中縣區車輛行車事故鑑定委\n    員會鑑定認由卷附照片顯示，肇事地段路面邊線外、愈靠右\n    側路邊細砂石等較多，機車滑痕起點附近細砂較小，車道上\n    較無細砂，機車若行駛在肇事地段直路處所之車道內或車道\n    邊線附近，一般情況下，機車應不致受細砂影響自行摔倒，\n    此有鑑定竟見書附卷可稽（見本院卷第144頁）。中央警察\n    大學亦認由機車滑痕、機車刮地痕得知機車向右滑出，由機\n    車終止情形得知機車向左倒地，即右滑左倒，與自行摔滑倒\n    地較可能右滑右倒或左滑左倒不同，且現場之砂石既細小又\n    微量，機車不至於因上開細小砂石而自行摔滑倒地（見鑑定\n    意見書第14頁），由上開二鑑定均否定李祐震之機車為自行\n    摔滑倒地，經核該鑑定意見，既無違經驗法則，又係專業之\n    鑑定人綜合各項物證、人證所綜合研判而得，自堪採信，被\n    告此一抗辯即不足採。\n  (八)此外，復有交通事故調查報告表（一）（二）、事故現場圖\n    1 紙、照片116張附卷可稽，本件綜合以上證據資料，可證\n    被告之車有未注意車前狀況及未與被害人之機車保持安全間\n    隔，因而肇事甚明，又被害人確因本件車禍，胸部、腹部挫\n    傷併內出血致外傷性休克死亡。被告過失駕車肇事行為，與\n    被害人之死亡結果間，自具有相當因果關係；再本件被告肇\n    事後，下車察看被害人，其對被害人當場受有傷害己有認識\n    ，竟未採取救護或其他必要措施，並向警察機關報告，逕行\n    駕車離去，嗣經目擊證人記下車號報警循線查獲，其肇事逃\n    逸亦已甚灼然。本案被告業務過失致人於死及肇事逃逸之犯\n    行罪證明確，犯行洵堪認定，應依法論科。\n四、查，被告行為後，刑法部分條文已於94年2月2日修正公布，\n    並自95年7月1日起施行，其中：\n  (一)修正後刑法第2條第1項規定，已將新舊法律適用之「從新從\n    輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為\n    後法律變更所生新舊法律比較適用之準據法，並非實體刑罰\n    法律，自不生行為後法律變更之比較適用之問題，應逕行適\n    用新法第2條第1項之規定，為「從舊從輕」之比較。\n  (二)刑法第276條第2項之業務過失致人於死罪，其法定刑定有3\n    千元之罰金刑，然被告行為後，於95年6月14日增訂刑法施\n    行法第1條之1，並規定：「中華民國94年1月7日刑法修正施\n    行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7\n    日刑法修正時，刑法分則編未修正之條文定有罰金者，自94\n    年1月7日刑法修正施行後，就其所定數額提高為30倍。但72\n    年6月26日至94年1月7日新增或修正之條文，就其所定數額\n    提高為3倍。」且94年2月2日公布95年7月1日施行之刑法第\n    33條第5款修正為：「主刑之種類如下：.. 五、罰金：新臺\n    幣1千元以上，以百元計算之。」是依修正後之法律，刑法\n    第276條第2項之業務過失致人於死罪，所得科處之罰金刑最\n    高為新臺幣9萬元，最低為新臺幣3千元；而被告行為時適用\n    之罰金罰鍰提高標準條例第1條前段規定：「依法律應處罰\n    金、罰鍰者，就其原定數額得提高為2倍至10倍。但法律已\n    依一定比率規定罰金或罰鍰之數額或倍數者，依其規定。」\n    現行法規所定貨幣單位折算新臺幣條例第2條規定：「現行\n    法規所定金額之貨幣單位為圓、銀元或元者，以新臺幣之3\n    倍折算之。」及修正前刑法第33條第5款規定：「主刑之種\n    類如下：.. 五、罰金：1元以上。」是依行為時之法律，刑\n    法第276條第2項之業務過失致死罪，所得科處之罰金刑最高\n    為新臺幣9萬元，最低為新臺幣30元。因此，比較上述修正\n    前、後之刑罰法律，自以被告行為時之舊法即依修正前刑法\n    第33條第5款，對被告較為有利。\n  (三)被告於犯罪時之刑法第51條規定：「數罪併罰，分別宣告\n      其罪之刑，依左列各款定其應執行者：」其中第5款規定\n      ：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑\n      合併之刑期以下，定其刑期。但不得逾20年。」修正後刑\n      法第51條第5款規定：「宣告多數有期徒刑者，於各刑中\n      之最長期以上，各刑合併之刑期以下，定其刑期。但不得\n      逾30年。」比較結果，修正後刑法並非較有利於行為人，\n      依刑法第2條第1項前段之規定，仍應依修正前刑法，定其\n      應執行之刑。\n三、核被告所為係犯修正前刑法第185條之4肇事逃逸及同法第\n    276 條第2項業務過失致人於死罪。又被告為汽車駕駛人，\n    無駕駛執照駕駛汽車因而致被害人死亡，所犯業務過失致人\n    於死部分，依道路交通管理處罰條例第86條第1項之規定加\n    重其刑。被告所犯上開2罪，犯意各別，行為互殊，應分論\n    併罰。\n四、原審以被告罪證明確，論被告從事業務之人，因業務上之過\n    失致人於死，處有期徒刑1年6月。又駕駛動力交通工具肇事\n    ，致人死亡而逃逸，處有期徒刑10月，並定其應執行刑為有\n    期徒刑2年3月固非無見，然查：原審認定被告駕駛大貨車之\n    「右前保險桿」擦撞被害人騎乘之機車車尾，與卷證資料不\n    符，即有未合。又被告於94年6月8日行為後，刑法業已修正\n    施行，原審判決未及為新舊法之比較適用，亦有未洽。再者\n    中華民國九十六年罪犯減刑條例已於96年7月16日公布施行\n    ，且本案被告行為復在96年4月24日之前所為，且並無不得\n    減刑之情，原審未及審酌上開條例之施行，予以減刑，亦有\n    不當。被告上訴意旨以否認犯罪，指摘原判決不當，雖無可\n    取，惟原判決既有如上可議之處，自屬無可維持，應由本院\n    將原判決撤銷改判。爰審酌被告之品行、因過失肇致本件車\n    禍之發生，及被告於案發後非但未救護，反另起意離去，惡\n    性非輕，犯後又矢口否認，且未與被害人和解等一切情狀，\n    分別量處並減處如主文第二項所示之刑，並定應執行有期徒\n    刑1年1月。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、道路交通管理處罰條例第86條第1項、刑法第2條\n第1項前段、修正前刑法第276條第2項、第185條之4、第51條第5\n款、修正前罰金罰鍰提高標準條例第1條前段，中華民國96年罪\n犯減刑條例第2條第1項第3款、第7條、第9條、第10條第1項判決\n如主文。\n本案經檢察官李月治到庭執行職務。\n中    華    民    國   100    年    12    月    28    日\n            刑事第六庭    審判長法  官  李  文  雄\n                                法  官  王  邁  揚\n                                法  官  蔡 王 金 全\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (\n均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\n                                 書記官  金  珍  華"
  },
  "search": "臺灣高等法院臺中分院刑事判決98年度交上更(一)字第129號上訴人即被告賴柏松原名賴志坤.選任辯護人劉嘉堯律師上列上訴人因公共危險等案件，不服臺灣臺中地方法院94年度交訴字第143號中華民國95年4月11日第一審判決（起訴案號：臺灣臺中地方法院檢察署94年度偵字第10254號），提起上訴，本院前審判決後，經最高法院發回更審，本院更為判決如下：主文原判決撤銷。賴柏松從事業務之人，因業務上之過失致人於死，處有期徒刑壹年陸月，減為有期徒刑玖月。又駕駛動力交通工具肇事，致人死亡而逃逸，處有期徒刑拾月，減為有期徒刑伍月。應執行有期徒刑壹年壹月。事實一、賴柏松（原名賴志坤，於95年8月7日更名賴柏松）係址設台中縣大里市○○里○○路308號l樓順福交通股份有限公司之司機，為從事駕駛業務之人，又前曾違規，駕駛執照被吊銷，亦為無駕駛執照之人。於民國94年6月8日中午過後，自台中縣大里市○○路，駕駛車牌號碼279-GZ號營業用上有吊桿之大貨車欲往台中市中山醫學院附近車庫停車，沿大里市○○路北上國光路左轉元堤路由東向西往台中縣烏日鄉方向行駛，於同日下午2時許，行經大里市○○路○段530號前，適李祐震騎乘車牌號碼XH5-350號重型機車，亦沿大里市○○路○段欲前往烏日鄉，而與賴柏松同方向行駛於右前方，依當時天候晴，路面乾燥，無缺陷，視線良好，賴柏松本應注意汽車行駛時之車前狀況，並隨時採取必要之安全指施，與李祐震之機車保持半公尺以上間隔，且而該處道路前方又有電線桿橫於路肩，僅餘一車道之寬，無從容納一大貨車及機車併排行駛，斯時如冒然超車，大貨車亦無從與機車保持半公尺之安全間隔，會倒致兩車擦撞或因超越時所產生推吸氣流使機車失去平衡之危害，其能注意，竟疏未注意，竟冒然超車，且與李祐震之機車未保持半公尺以上間隔，因兩車過於靠近，致賴柏松之大貨車超車時產生推吸氣流導致李祐震之機車失控向右滑出，李祐震乃向左急轉手把，惟因前方之電線桿橫於路肩，已無處閃避，機車前輪撞上電線桿左下緣，並向左撞滑並越過電線桿，機車車尾又與大貨車之右後輪第三軸輪胎壁側面碰撞，導致機車座墊脫離車體、車尾向右反彈，李祐震因而人、車倒地，受有腹部、胸部挫傷併內出血等傷害。賴柏松在肇事後，已感覺該營業用大貨車有與機車碰撞而停車查看，發現李祐震倒在路旁，因其為無照駕駛，竟為規避責任而萌生肇事逃逸之犯意，即駕車沿著元堤路往烏日鄉方向逃逸，而未加以救護，李祐震因車禍傷重不治死亡，賴柏松則經行駛在後目睹賴柏松下車查看之曾木柱記下車號，報警循線查獲。二、案經台灣台中地方法院檢察署檢察官據報相驗後自動檢舉及李祐震之父李吉成訴請偵查起訴。理由一、訊據被告賴柏松坦承伊無駕照而駕車（見相驗卷第6頁），但矢口否認上開犯行，辯稱：並未看見被害人李祐震之機車，所以不知道有擦撞，伊係從後視鏡看到後方有黑黑的東西，停車查看，看到一部機車倒在路上，且因距離50至60公尺，所以不知道那個黑黑的東西是一個人，而且伊前後方都有車子，因此心想跟自己沒關係，再加上駕照已被吊扣，所以開車離去云云。惟查：(一)本件被害人李祐震因騎重機車在上開時地因撞上路旁之電線桿，造成腹部、胸部挫傷併內出血，因而死亡之事實業據台中台中地檢署檢察官督同法醫師相驗在卷，有相驗屍體證明書、驗斷書及現場圖附卷可稽，足證被害人李祐震因本件車禍而死亡。(二)查本件警方因受理交通事故報案，前往台中縣大里市○○路○段五三○號亞洲水泥廠處理，發現重型機車騎士李祐震因後側車尾被不詳車輛撞擊失控後再碰撞到電桿，因而當場死亡，經曾木柱提供可能肇事車輛由警循線查獲被告駕駛之二七九─ＧＺ號營業大貨車，被告於警訊供稱：伊無駕照（已被吊銷），當日下午確駕駛該車經過元堤路往烏日鄉方向行駛，伊行經肇現場時從右側照後鏡看到後面有東西，就停車後下車察看，當時遠遠看好像是一個人，因無駕照且與伊無關就離去，伊右前保險桿有擦痕是前任司機所造成云云（見相驗卷第六、七頁）。被告於偵訊時供稱：現場道三米，伊車寬二米半，根本沒有看到對方（即重型機車騎士李祐震）車子在那裡，所以不知道亦沒有感覺有擦撞到機車，伊車子過了（指電線桿處較窄）習慣看後視鏡，看到後方有東西黑黑的，煞那間想到不知道跟自己的車有沒有關係，才把車子停下來下車查看，約距離五、六十公尺，看到一部機車倒在路上，還有一個黑黑的東西，不知道是一個人，加上伊駕照被吊扣所以開車離去云云（見偵查卷第9、10頁）。參照而肇事現場，被害人李祐震車倒於車道白線外，人倒於車道上，已橫於馬路上，人體橫躺占用該車道已近二分之一，此有現場照片附卷可稽（見偵查卷第55頁）。足證被告當日確車開經過肇事現場，其通過時重型機車騎士李祐震之車尚未倒地，人體尚未橫躺占用車道上，被告之車通過後，重型機車騎士李祐震已人、車倒地，人體橫躺在道路上甚明。(三)證人即在車禍地點旁亞洲水泥廠辦公室泡茶之邱錦麟於本院前審證稱：車禍發生時，伊剛好在辦公室泡茶，聽到「鏘鏘鏘」的聲音，看到大貨車的吊桿過去並在搖晃，科長有打電話，並進來跟伊說發生車禍，約半分鐘後伊有出去看，被害人倒臥地上等語（見本院前審卷第47、48頁）。而被告之車有吊桿，為被告所自承，並有相片附卷可稽，且被告當日確通過亞洲水泥廠前，道路上並無李祐震已人、車橫躺在道路上，迨其通過亞洲水泥廠後，李祐震已人、車倒地，人體橫躺在道路上，有如前述，足徵，邱錦麟所看到的大貨車上之吊桿係被告駕駛之營業用大貨車上之吊桿無訛，準此，被告之卡車有壓到或撞到物體，並發生鏗鏘的聲音及發生跳動之情形，應可認定。(四)另目擊證人曾木柱於原審審理時亦到庭結證稱伊當時是開大型車，有看到死者倒在伊前面十幾公尺處，被告大貨車停在路邊，打路障燈，車尾離死者約5、6公尺，大貨車駕駛即被告下車，從車頭右方即路肩走至車尾看了一下，停頓了2、3秒，就從車尾繞到左方，便上車離開，死者前面就是被告大貨車，被告大貨車停在路邊係打路障燈等語，可證被告於事故後，自其大貨車頭左方下車後，繞到車右方，從路肩走到車尾，依常情，被告如非懷疑自己之車右方與被害人之機車撞及或擦撞，實無下車察看，並下車後繞到車右方，再到車尾之必要，顯見本件被告亦感覺到其車有撞到或擦撞被害人李祐震之機車，始有下車及走至車頭及看到車尾之舉。(五)再本件經本院送中央警察大學鑑定，亦認本件係機車行駛於營大貨之右前方，營大貨從機車左後方而來，正要超越機車之情境中。營大貨於超越其右前方之機車時，因疏忽而導致機車「向右滑出」、「向左傾倒」之失控現象。機車失控後，有向左極（急）轉手把之情形，而以前輪撞滑並越過電線桿下緣，以身體撞滑並越過電線桿左上方。當機車向左撞滑並越過電線桿之瞬間，營大貨之右後輪（第三軸）正好行駛到此位置，而以該輪「胎壁（側面）」撞擊到機車車尾車體部位（如「坐墊後面」、「後內固定架」、「後車燈」等處），導致機車坐墊脫離車體、車尾向右反彈，因而車尾終止位置較車頭遠離道路內側。賴志坤駕駛營業大貨車行駛於車道中，於超越其右前方之機車時，因疏未注意右前方機車，而且未與該機車保持行車安全間隔，並未注意其大貨車於超越時所產生推吸氣流對機車的可能危害，因而導致機車右滑左倒之失控現象，並導致機車騎士撞電線桿而死亡，應負完全肇事責任。此有鑑定書附卷可稽（見中央警察大學鑑定書第23-24頁），被告有上述過失，至為明確。(六)至於臺灣省車輛行車事故覆議鑑定委員會鑑定認為本件車禍係機車與大貨車兩車於車道上並行，機車車速較快，欲作超越大貨車時，機車因路況影響形成閃避動作，導致向左傾斜，致使左後視鏡與大貨車之右後防捲入裝置，發生擦撞而致倒地，向左倒滑地後由後輪撞擊到1#電線桿，並產生回彈至車道上，再與大貨車的後輪處外撞2#電線桿處停止云云（見本院卷第167頁）。惟查機車左後視鏡其根部之螺紋僅有極微量黃色車漆，證人即霧峰分局刑事組鑑識人員張偉良於原審證稱：偵卷第72、74頁之大貨車右前車頭部分的刮痕中間有灰塵及泥土，所以是舊痕（原審卷第128頁），又經刑事警察局綜合研判編號2（即機車左斷裂照後鏡之螺紋內之微量黃色車漆）與編號1（即採自營大貨右後防捲入鐵架表面之車漆）「無法比鑑」等語，有內政部警政署刑事警察局94年8月30日刑鑑字第0940095198號鑑定書可參（原審卷第59-61頁），又被告賴柏松之車右後防捲桿約有十處擦撞痕，但經以物理碰撞中之材質軟硬度、機車傾倒方向、兩車前後關係等特性加以分析，確定該擦撞痕均不是本次事故中與機車車體或騎士身體擦撞時所產生，亦有中央警察大學鑑定意見可憑（見鑑定書第6－7頁）。而中央警察大學復依空間結構位置進而推定機車、營大貨車車體並未發生接觸，台灣省車輛行車事故覆議鑑定委員並無相當憑據，直接認定機車車速過快，機車左後視鏡與大貨車之右後防捲入裝置發生擦撞而致倒地，顯與上述卷證資料相佐，況機車與大貨車並行，在上開狹窄之路段，一般機車騎士應不致有超越大貨車而陷自己於危險境地之舉，亦無任何證據顯示係機車當時有做超越大貨車之，且機車縱然因與大貨車過於靠近大貨車而發現危險，因而閃避大貨車動，依經驗法則亦應傾向路旁而非左傾向大貨車，上開鑑定意見並無相當證據，而有臆測之嫌，並與經驗法則不相符合，為本院所不採。(七)被告雖辯稱依卷附事故現場圖所載（見相驗卷第15頁），被害人之機車係行駛於路面邊線外側，現場遺有機車刮地痕長三‧二公尺，而刮地痕起點之前方另有長達二‧六公尺之機車滑痕，滑痕、刮地痕及其前後兩側之路面則有微量細小砂石覆蓋其上，認本件可能係李祐震之機車因經過微量細小砂石自行跌倒的云云。然臺灣省臺中縣區車輛行車事故鑑定委員會鑑定認由卷附照片顯示，肇事地段路面邊線外、愈靠右側路邊細砂石等較多，機車滑痕起點附近細砂較小，車道上較無細砂，機車若行駛在肇事地段直路處所之車道內或車道邊線附近，一般情況下，機車應不致受細砂影響自行摔倒，此有鑑定竟見書附卷可稽（見本院卷第144頁）。中央警察大學亦認由機車滑痕、機車刮地痕得知機車向右滑出，由機車終止情形得知機車向左倒地，即右滑左倒，與自行摔滑倒地較可能右滑右倒或左滑左倒不同，且現場之砂石既細小又微量，機車不至於因上開細小砂石而自行摔滑倒地（見鑑定意見書第14頁），由上開二鑑定均否定李祐震之機車為自行摔滑倒地，經核該鑑定意見，既無違經驗法則，又係專業之鑑定人綜合各項物證、人證所綜合研判而得，自堪採信，被告此一抗辯即不足採。(八)此外，復有交通事故調查報告表（一）（二）、事故現場圖1紙、照片116張附卷可稽，本件綜合以上證據資料，可證被告之車有未注意車前狀況及未與被害人之機車保持安全間隔，因而肇事甚明，又被害人確因本件車禍，胸部、腹部挫傷併內出血致外傷性休克死亡。被告過失駕車肇事行為，與被害人之死亡結果間，自具有相當因果關係；再本件被告肇事後，下車察看被害人，其對被害人當場受有傷害己有認識，竟未採取救護或其他必要措施，並向警察機關報告，逕行駕車離去，嗣經目擊證人記下車號報警循線查獲，其肇事逃逸亦已甚灼然。本案被告業務過失致人於死及肇事逃逸之犯行罪證明確，犯行洵堪認定，應依法論科。四、查，被告行為後，刑法部分條文已於94年2月2日修正公布，並自95年7月1日起施行，其中：(一)修正後刑法第2條第1項規定，已將新舊法律適用之「從新從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為後法律變更所生新舊法律比較適用之準據法，並非實體刑罰法律，自不生行為後法律變更之比較適用之問題，應逕行適用新法第2條第1項之規定，為「從舊從輕」之比較。(二)刑法第276條第2項之業務過失致人於死罪，其法定刑定有3千元之罰金刑，然被告行為後，於95年6月14日增訂刑法施行法第1條之1，並規定：「中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。」且94年2月2日公布95年7月1日施行之刑法第33條第5款修正為：「主刑之種類如下：..五、罰金：新臺幣1千元以上，以百元計算之。」是依修正後之法律，刑法第276條第2項之業務過失致人於死罪，所得科處之罰金刑最高為新臺幣9萬元，最低為新臺幣3千元；而被告行為時適用之罰金罰鍰提高標準條例第1條前段規定：「依法律應處罰金、罰鍰者，就其原定數額得提高為2倍至10倍。但法律已依一定比率規定罰金或罰鍰之數額或倍數者，依其規定。」現行法規所定貨幣單位折算新臺幣條例第2條規定：「現行法規所定金額之貨幣單位為圓、銀元或元者，以新臺幣之3倍折算之。」及修正前刑法第33條第5款規定：「主刑之種類如下：..五、罰金：1元以上。」是依行為時之法律，刑法第276條第2項之業務過失致死罪，所得科處之罰金刑最高為新臺幣9萬元，最低為新臺幣30元。因此，比較上述修正前、後之刑罰法律，自以被告行為時之舊法即依修正前刑法第33條第5款，對被告較為有利。(三)被告於犯罪時之刑法第51條規定：「數罪併罰，分別宣告其罪之刑，依左列各款定其應執行者：」其中第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年。」修正後刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年。」比較結果，修正後刑法並非較有利於行為人，依刑法第2條第1項前段之規定，仍應依修正前刑法，定其應執行之刑。三、核被告所為係犯修正前刑法第185條之4肇事逃逸及同法第276條第2項業務過失致人於死罪。又被告為汽車駕駛人，無駕駛執照駕駛汽車因而致被害人死亡，所犯業務過失致人於死部分，依道路交通管理處罰條例第86條第1項之規定加重其刑。被告所犯上開2罪，犯意各別，行為互殊，應分論併罰。四、原審以被告罪證明確，論被告從事業務之人，因業務上之過失致人於死，處有期徒刑1年6月。又駕駛動力交通工具肇事，致人死亡而逃逸，處有期徒刑10月，並定其應執行刑為有期徒刑2年3月固非無見，然查：原審認定被告駕駛大貨車之「右前保險桿」擦撞被害人騎乘之機車車尾，與卷證資料不符，即有未合。又被告於94年6月8日行為後，刑法業已修正施行，原審判決未及為新舊法之比較適用，亦有未洽。再者中華民國九十六年罪犯減刑條例已於96年7月16日公布施行，且本案被告行為復在96年4月24日之前所為，且並無不得減刑之情，原審未及審酌上開條例之施行，予以減刑，亦有不當。被告上訴意旨以否認犯罪，指摘原判決不當，雖無可取，惟原判決既有如上可議之處，自屬無可維持，應由本院將原判決撤銷改判。爰審酌被告之品行、因過失肇致本件車禍之發生，及被告於案發後非但未救護，反另起意離去，惡性非輕，犯後又矢口否認，且未與被害人和解等一切情狀，分別量處並減處如主文第二項所示之刑，並定應執行有期徒刑1年1月。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、道路交通管理處罰條例第86條第1項、刑法第2條第1項前段、修正前刑法第276條第2項、第185條之4、第51條第5款、修正前罰金罰鍰提高標準條例第1條前段，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9條、第10條第1項判決如主文。本案經檢察官李月治到庭執行職務。中華民國100年12月28日刑事第六庭審判長法官李文雄法官王邁揚法官蔡王金全上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官金珍華中華民國100年12月28日",
  "characters": {
    "judges": [
      "李文雄",
      "王邁揚",
      "蔡王金全"
    ],
    "prosecutors": [
      "李月治"
    ],
    "lawyers": [
      "劉嘉堯"
    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴柏松原名賴志坤"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-28",
  "created_at": "2016-02-13 11:40:40",
  "updated_at": "2016-02-13 11:40:40"
}