{
  "identify": "TCH-100-建上更(一)-6-20111227-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "建上更(一)",
  "number": "6",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣高等法院臺中分院民事判決      100年度建上更(一)字第6號\n上  訴  人  行政院國軍退除役官兵輔導委員會台北鐵工廠\n法定代理人  王央城\n訴訟代理人  榆政律師\n            莊惠萍律師\n            黃聖棻律師\n被 上 訴人  泰業營造股份有限公司\n法定代理人  蔡文俊\n訴訟代理人  吳秀菊律師\n上列當事人間請求債務人異議之訴等事件，上訴人對於中華民國\n97年6月27日臺灣臺中地方法院95年度重訴字第135號第一審判決\n提起上訴，並於本院前審為訴之追加，經最高法院第一次發回更\n審，本院於中華民國100年12月13日言詞辯論終結，判決如下：\n    主    文\n上訴駁回。\n被上訴人就超過「行政院國軍退除役官兵輔導委員會台北鐵工廠\n應給付泰業營造股份有限公司新臺幣伍佰捌拾伍萬陸仟參佰貳拾\n陸元及自民國九十一年二月六日起至清償日止按週年利率百分之\n五計算之利息」範圍之部分，不許以臺灣臺北地方法院八十九年\n度重訴字第一八三七號及臺灣高等法院九十三年度重上字第四九\n四號確定判決為執行名義，對上訴人為強制執行。\n上訴人其餘追加之訴駁回。\n第一審本訴部分訴訟費用由上訴人負擔，第二審訴訟費用（本訴\n及追加之訴）訴訟費用暨發回前第三審訴訟費用（本訴部分）由\n被上訴人負擔十分之七，餘由上訴人負擔。\n    事實及理由\n甲、程序方面：\n壹、按非法人之團體，設有代表人或管理人者，有當事人能力，\n    民事訴訟法第40條第3項定有明文。查上訴人行政院國軍退\n    除役官兵輔導委員會台北鐵工廠（下稱台北鐵工廠）主張其\n    為資本額2億5千萬元之營利事業，目前仍設有代表人王央城\n    ，屬行政院國軍退除役官兵輔導委員會依行政院國軍退除役\n    官兵輔導委員會組織條例（下稱組織條例）第16條所設立之\n    附屬事業機構，退輔會並訂有「行政院國軍退除役官兵輔導\n    委員會工廠組織章程」規範各工廠，有營利事業登記公示資\n    料、組織條例等件附卷可稽（見本審卷214頁、358頁）。台\n    北鐵工廠既有一定之名稱及營業所，且係基於法律授權行政\n    機關所設立之營利事業，且亦設有代表人，應屬非法人團體\n    ，而有當事人能力，亦為被上訴人泰業營造股份有限公司（\n    下稱泰業公司）所不爭執（見本審卷313頁反面），是台北\n    鐵工廠自得為當事人提起本件訴訟，合先敘明。\n貳、查台北鐵工廠於原審起訴後迄本審審理中，其廠長即法定代\n    理人已由沈景鵬先後變更為歐來成、劉萬寧、王央城，有行\n    政院國軍退除役官兵輔導委員會公函在卷可憑，並經渠等先\n    後於原審及本院前審、本審中具狀聲明承受訴訟（見原審卷\n    (二)93-95頁、本院前審卷(二)72頁、本審卷148頁），繕本已送\n    達泰業公司，是其聲明承受訴訟，均核無不合，先予敘明。\n參、次查，台北鐵工廠於原審係聲明求為：(1)臺灣臺中地方法院\n    95年執字第2701號強制執行事件（下稱系爭執行事件）強制\n    執行程序應予撤銷；(2)泰業公司應給付台北鐵工廠新台幣（\n    下同）2,409,429元，及自起訴狀繕本送達翌日起至清償日\n    止，按年息5%計算之利息。嗣於本院前審就其聲明第一項部\n    分，為訴之追加，請求宣告：泰業公司不許就臺灣臺北地方\n    法院（下稱臺北地院）89年重訴字第1837號及臺灣高等法院\n    93年度重上字第494號確定判決（合稱系爭確定判決）聲請\n    強制執行（見本院前審卷(一)140頁）。核其追加之新訴與原\n    訴第一項聲明，均屬本於強制執行法第14條規定之執行債務\n    人異議權提起債務人異議之聲明，係本於同一之原因事實所\n    發生，訴訟資料又具有共通性，與民事訴訟法第446條第1項\n    但書、第255條第1項第2款規定無違，為期一次紛爭一次解\n    決，其訴之追加，無庸得泰業公司之同意，應予准許。又台\n    北鐵工廠於本審就上開追加聲明後段「確定判決聲請強制執\n    行」文字更正為「確定判決之執行名義對台北鐵工廠為強制\n    執行」（見本審卷313頁），僅係作文字之修正，其聲明意\n    旨並無變更，應予准許。\n肆、泰業公司於原審對台北鐵工廠提起反訴，主張基於兩造間系\n    爭土木工程合約，請求台北鐵工廠應給付泰業公司3,248,46\n    3元，及法定遲延利息（見原審卷(二)43頁），該反訴部分業\n    經本院前審駁回，並經最高法院99年度台上字第2173號判決\n    駁回泰業公司之上訴確定，附此敘明。\n乙、實體方面\n壹、台北鐵工廠方面主張：\n一、緣泰業公司持系爭確定判決為執行名義，聲請對伊強制執行\n    ，經系爭執行事件強制執行在案。惟伊與訴外人福建省金門\n    縣自來水廠（下稱業主）於民國（下同）87年4月10日簽訂\n    「金門地區海水淡化廠第一期工程合約」（下稱總工程合約\n    ），約定業主將系爭總工程交由伊承攬，嗣兩造於87年7月1\n    0日簽訂「金門地區海水淡化廠第一期工程-土木工程合約」\n    ，約定由伊將所承攬之系爭總工程中有關土木工程（下稱系\n    爭土木工程）分包予泰業公司，並約定工程款為2563萬元。\n    依系爭土木工程合約，完工期限為88年1月11日，惟該工程\n    出於可歸責於泰業公司之事由逾期未完工，致伊承攬之總工\n    程遲延完工，因而遭業主扣付逾期罰款及賠償監造損失，受\n    有合計18,333,125元之損害，依兩造契約第十一條約定、及\n    兩造間土木工程合約之附件即金門地區海水淡化廠第一期工\n    程投標補充說明（下稱投標補充說明）第七條及民法第231\n    條規定，應由泰業公司負賠償之責。又泰業公司遲未完工，\n    伊已依兩造合約第二十一條第一項約定對泰業公司終止契約\n    ，並就泰業公司未完成工程收回自辦，該收回自辦工程費用\n    ，亦應由泰業公司負擔；又伊為泰業公司代墊材料款及工程\n    款，泰業公司亦應負返還墊款之責，併應依投標補充說明第\n    三條第五項約定給付伊墊款利息、逾期違約金之責。是伊對\n    泰業公司有下列債權：(1)代墊材料款債權157,000元；(2)收\n    回自辦工程款債權1,901,000元；(3)逾期罰款及賠償監造損\n    失合計18,333,125元之損害賠償債權；(4)代墊款本金債權1,\n    534,442元；(5)代墊款利息債權4,184,599元(6)逾期繳納代墊\n    款利息之違約金債權23,280,947元（上開(4)、(5)、(6)部分計\n    算方式見附表四）。爰請求依前開順序審酌伊對泰業公司之\n    上開各項債權，於債權金額達28,999,988元，即無庸再為審\n    酌。又以伊對泰業公司之上開28,999,988元債權，與泰業公\n    司對伊之系爭執行債權相互抵銷後，系爭執行債權已全部消\n    滅，泰業公司自不得再持系爭執行名義，聲請對伊為強制執\n    行，且系爭執行程序應予撤銷。另伊就抵銷餘額，請求泰業\n    公司給付2,409,429元（28,999,988－26,590,559＝2,409,4\n    29）及法定遲延利息。爰依強制執行法第14條第1項規定之\n    執行債務人異議權及兩造間系爭土木工程合約等法律關係，\n    提起本訴，並聲明求為：系爭執行程序應予撤銷；及命泰業\n    公司給付2,409,429元，及自起訴狀繕本送達翌日起至清償\n    日止，按年息5%計算之利息之判決。並就前述請求給付金錢\n    之聲明，陳明願以現金或等值之兆豐國際商業銀行安和分行\n    無記名可轉讓定期存單供擔保，以宣告假執行。並於本院前\n    審追加請求命泰業公司不許以系爭確定判決，聲請強制執行\n    之判決。\n貳、泰業公司則以：\n一、兩造係於87年7月10日訂定系爭土木工程契約，約定施工期\n    間為270日曆天，其完工日期應為88年5月10日，而台北鐵工\n    廠與業主約定之總工程共分土木、管線、儀控機電及設計監\n    造等四項分包工程，及總工程合約完工期限為88年1月11日\n    ，與兩造約定系爭土木工程完工期限不同。縱認系爭土木工\n    程之完工期限為88年1月11日，惟完工期限已展延至88年3月\n    15日，且泰業公司第五期進度截至88年3月30日止已完成97%\n    ，與預定進度相符，餘3%工程當時無法完成，係因可歸責於\n    台北鐵工廠責任之分包廠商未進場所致，泰業公司之土木工\n    程僅占總工程17.37%，總工程進度落後責任不在泰業公司。\n    由於RO設備占總工程57%，故於88年6月25日RO設備進場前，\n    應由RO設備廠商負總工程之遲延責任，RO設備進場後則應論\n    設計監造人聯慶實業有限公司（下稱聯慶公司）、RO設備廠\n    商、機電儀控及管線分包廠商無法配合致無法試車所應負之\n    遲延責任，非可歸責於泰業公司。\n二、泰業公司已於88年7月28日完成全部工程，並經協助業主監\n    造之顧問廠商即訴外人美商傑明工程顧問股份有限公司（下\n    稱美商傑明公司）驗收。又因設計及監造廠商聯慶公司負責\n    人於89年5月4日不知去向，致現場無人指揮，各分包工程介\n    面無法釐清並無法協調各分包廠商進行互相配合施作總工程\n    ，導致全面停工，而當時泰業公司之土木工程事實上已完工\n    ，計價進度亦早己達97%，只是在配合其他分包廠商收尾，\n    總工程進度之遲延與被上訴人無關，89年5月4日至89年8月\n    29日間應由聯慶公司承擔遲延責任。\n三、有關系爭土木工程合約第8.項「進水管(溝)含岩盤開炸（挖\n    ）及水中作業」，被上訴人已完成應作工程，蓋：該項目合\n    約數量為500M，在兩造完成第五期(自88/2/9～88/3/30)計\n    價時，該項目工程泰業公司已完成480M，餘20M未作，當時\n    泰業公司有意願按合約規定續為施作，但因是時業主及其所\n    另行委託之設計商美商傑明公司認為原設計有瑕疵有深度不\n    足之問題，故兩造遂擬等變更設計後再行施作，但美商傑明\n    公司在檢討整個原設計後，此間發生颱風，故該公司針對原\n    設計之瑕疵另行設計海事改善工程，與原設計之餘額相差甚\n    多，故該收回自辦工程乃全部統包工程之改善，含整個統包\n    工程之設計改善及颱風毀壞部分之修復，與泰業公司應施工\n    內容無關，自不應由泰業公司負擔該工程款。\n四、又於88年5月6日計價時，泰業公司既已完成工程97%，實領\n    工程款占系爭合約全部工程款88%，且所領金額確屬泰業公\n    司之得領取之工程款，並非借款性質，台北鐵工廠於87年6\n    月4日已領有業主4425萬元，並未指明何項分包所占領款比\n    例，或兩造合約中亦無相關工程款如何分配之約定，業主撥\n    付台北鐵工廠之款項已超過泰業公司得請領之款項，故泰業\n    公司領有22,539,828元，自無所謂代墊款之發生，更無從產\n    生代墊之利息及違約金。投標補充說明第三條第五項約定屬\n    定型化契約，該約定應屬無效。且台北鐵工廠並未通知泰業\n    公司應繳利息金額，泰業公司自不負給付逾期違約金之責。\n    又台北鐵工廠所指代墊材料款157,500元，該請購單係聯慶\n    公司所填具，非為泰業公司代墊，亦不得對泰業公司請求。\n五、綜上，台北鐵工廠據以對伊主張抵銷之債權金額均不存在，\n    其各項請求均無理由等語，資為抗辯。\n參、原審判決台北鐵工廠於第一審之訴及假執行之聲請均駁回，\n    台北鐵工廠之上訴聲明：原判決廢棄。系爭執行程序應\n    予撤銷；泰業公司應給付台北鐵工廠2,409,429元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\n    另台北鐵工廠於本院前審追加聲明：請求宣告泰業公司不許\n    就臺北地院89年重訴字第1837號及臺灣高等法院93年度重上\n    字第494號確定判決為執行名義對台北鐵工廠為強制執行。\n    泰業公司答辯聲明：上訴及追加之訴均駁回。\n肆、兩造不爭執之事實如下（見本審卷197頁）：\n一、泰業公司持系爭確定判決為執行名義，聲請臺中地院95年度\n    執字第2701號強制執行事件對台北鐵工廠為強制執行。\n二、兩造於87年7月10日簽訂系爭土木工程合約，由台北鐵工廠\n    將系爭土木工程分包予泰業公司，系爭土木工程合約工程款\n    為2563萬元，佔台北鐵工廠與業主間總工程合約總工程款金\n    額1億4750萬元之17.37%（2563萬元1億4750萬元=17.3762\n    7%≒17.37%）。\n三、兩造係依據「金門地區海水淡化廠第一期工程」投標補充說\n    明第三條之付款辦法約定付款。\n四、台北鐵工廠已支付泰業公司系爭土木工程款款項計22,539,8\n    28元。\n五、台北鐵工廠已對泰業公司終止契約，系爭契約已於89年9月\n    29日終止。\n六、台北鐵工廠於90年9月7日被業主扣取逾期罰款1475萬元及監\n    造損失3,583,125元。\n伍、得心證之理由：\n一、台北鐵工廠主張其依兩造間契約第十一條約定、合約投標補\n    充說明第七條及民法第231條規定，對泰業公司有遲延罰款\n    1475萬元及監造損失賠償3,583,125元，合計18,333,125元\n    之損害賠償債權，為有理由：\n(一)依兩造間合約約定，泰業公司應於88年1月11日完成系爭土\n    木工程：\n  1.依兩造簽訂系爭土木工程合約第十一條第一項約定：「本工\n    程乙方（即泰業公司）需依照業主之預定工程進度切實配合\n    施工。乙方倘不依合約期限完工，甲方（即台北鐵工廠）得\n    按業主合約規定科處乙方逾期罰款。……乙方得事先陳述理\n    由，書面報請甲方轉業主延展工期或要求不計逾期，但須以\n    業主核定之結果為準，乙方絕對同意毫無異議。」（見原審\n    卷(一)69頁）。是泰業公司須依業主預定之合約完工期限而完\n    工，泰業公司若有展延工期之事由，需報由業主核定。次按\n    系爭總工程合約第五條第二項完工期限規定：「全部工程限\n    於開工之日起二百七十日曆天內完工。」（見原審卷(一)31頁\n    ）。又按兩造間投標補充說明第二條規定：「工程期限：1.\n    270日曆天（自87年4月17日起）內全部完工。」（見原審卷\n    (一)76頁）。是依兩造間合約約定，泰業公司應於88年1月11\n    日完成系爭土木工程。泰業公司抗辯系爭土木工程應以88年\n    5月10日為完工期限云云，核與前揭契約約定不符，不足採\n    信。\n  2.泰業公司雖抗辯完工期限已延至88年3月15日云云，並以87\n    年12月15日趕工預定進度時程表及趕工進度表為據。惟查，\n    上開趕工預定進度時程表及趕工進度表，係台北鐵工廠因工\n    程進度遲延落後，應業主要求所訂有關工程趕工之預定時程\n    表，目的係在管理工程進度遲延後之工程進度，並非有關完\n    工期限之規定，有該業主87年12月11日(87)水愛字第2334號\n    函、上開趕工預定進度時程表及趕工進度表附卷可稽（見本\n    審卷186-189頁）。泰業公司復未舉證證明曾經業主核准展\n    延完工期限，其前揭抗辯，即屬無據。\n(二)泰業公司未於88年1月11日完工，已構成給付遲延，且至89\n    年9月29日兩造契約終止時，泰業公司仍未完工：\n  1.依兩造不爭執為真正之88年2月25日工程計價單，記載第四\n    期工程進度為「86.995689%」（見原審卷(一)105頁），是泰\n    業公司於88年1月11日顯未完成全部應施作之工程。又泰業\n    公司第五期進度款申請書記載「截至88年3月30日止已完成\n    96.5719%」，監工廠商聯慶公司則註記：至88.4.30土木工\n    程實際進度97%等語（見原審卷(一)102頁），另台北鐵工廠8\n    8年5月6日工程計價單記載第五期工程進度為「96.5719%」\n    （見原審卷(一)98頁），是可證泰業公司於88年3月間係完成\n    系爭土木工程96.5719%（四捨五入後為97%），經台北鐵工\n    廠於同年5月6日計價，當時泰業公司尚未完工。且依泰業公\n    司提出之第五期工程計價估驗明細表（見本審卷155-167頁\n    ）顯示，泰業公司就該明細表第13頁（見本審卷155頁）所\n    示合約項次8「進水管（溝）含岩磐開炸（挖）及水中作業\n    」應施作500M，惟其僅完成480M，並未施作完成，雖其抗\n    辯該20M業已施作完成云云，惟經台北鐵工廠否認，未經泰\n    業公司舉證以實其說，不能證明其已完成剩餘20M，是其確\n    未完工。雖第五期進度款申請書上經聯慶公司註記「土木工\n    程進度97%，實際進度97%，與合約規定相符」等語（見原審\n    卷(一)102頁），惟該記載所指進度係按前揭趕工進度表之進\n    度為準，尚不得據此即認泰業公司並無給付遲延。\n  2.次查，依業主88年4月9日發函予台北鐵工廠（副本送泰業公\n    司）表示：有關本案工程海底管線海床岩盤部分，尚未開炸\n    至預定高程，故無法引水淡化…應儘速趕工，並再次提醒本\n    案合約期限為88年1月11日，目前已逾工程期限，請積極加\n    派人力機組趕工等語（見原審卷(二)第62頁）；泰業公司於88\n    年7月7日以88泰營字第880707號函表示：「本工程因導水管\n    取水頭部位置未達合約規定深度，目前已取得爆材進行岩盤\n    開炸」，並請台北鐵工廠函轉業主請求將前開爆材使用期限\n    展延至88年8月15日等語（見原審卷(一)226頁）；泰業公司復\n    於88年10月7日以88泰營字第881007號函表示：「本工程因\n    導水管取水頭部目前已鑽炸接近合約規定深度」，並請台北\n    鐵工廠函轉業主請求將前開爆材使用期限展延至88年11月15\n    日等語，台北鐵工廠乃於88年10月7日以(88)鐵高字第078號\n    函致業主上述意旨（見原審卷(一)227-228頁）。可證泰業公\n    司迄88年10月7日仍未完成應施作之海事工程。\n  3.再查，台北鐵工廠於同年11月5日以（88）鐵高字第88號函\n    向業主陳報表示自同年10月9日起因受丹恩颱風侵襲造成海\n    事部分導、排水管工程嚴重受損等語（見原審卷(一)229頁）\n    ；又泰業公司於88年12月18日以88泰營字第881218號函告知\n    台北鐵工廠：預計海事工程將延至89年4月初才可全面進行\n    施工，並於當年5月底完工等語（見本院前審卷(一)185頁）；\n    業主於88年12月20日致函兩造應儘速趕工，並稱：有關本案\n    工程海底管線海床岩盤部分尚未開炸至預定高程，海事工程\n    尚未完工，又受10月9日颱風侵襲，海中管線受損，依地區\n    歷年海象狀況，預計海事工程將延至89年4月初才可進行全\n    面施工，再申請爆材使用延至89年5月31日，請儘速趕工，\n    再重申合約期限為88年1月11日等語（見本院前審卷(一)187頁\n    ）；台北鐵工廠於89年5月18日以89鐵高字第1380號函告知\n    泰業公司：有關貴公司負責施工之海事工程導水管部分，現\n    海象情況良好，請貴公司加派人力趕工施作……等語（見本\n    院前審卷(一)46頁）。足證泰業公司至89年5月間仍未完成其\n    應施作之海事工程。\n  4.又台北鐵工廠於89年6月30日以89鐵高字第1837號函向泰業\n    公司表示：系爭土木工程至今尚未完工，自6月1日起工地無\n    人施工，已嚴重影響工程進度等語（見原審卷(二)第21頁）；\n    89年7月26日金門海水淡化廠趕工協調會會議記錄記載：本\n    案海事工程未完成部分，列入最優先處理…泰業公司於接獲\n    89鐵高字第1837號函，即於89年7月初進場積極處理趕工事\n    宜…三方就本次協議內容必須全力配合趕工，台北鐵工廠暫\n    不作解除契約之表示。」（見原審卷(一)第232頁）。泰業公\n    司89年8月10日以89泰營字第0810號函向台北鐵工廠表示：\n    「本案海事工程進水管未完成部分，本公司依89.07.26趕工\n    協調會決議之精神，積極與原海事承包廠商協調後續工程事\n    宜。…本項進水管未完成部份之工程款約需1,864,800元，\n    因本公司資金周轉之需要，經查本案合約金額未計價部分尚\n    餘3,090,172元，懇請  貴廠同意有關進水管未完成部分趕\n    工所需之工程款，於上述合約金額未計價部分範圍內，依施\n    作完成進度先行墊付，並於本案工程尾款內扣除。」（見原\n    審卷(一)234頁）。足見泰業公司至89年8月間仍未完成其應施\n    作之工程。\n  5.泰業公司雖抗辯其至88年7月28日已完成應施作之全部工程\n    ，並經監造之美商傑明公司驗收云云，並提出美商傑明公司\n    88年8月2日備忘錄及88年7月28日工程完工驗收項目表（見\n    本院前審(一)116、117-120頁）為證。惟由該備忘錄可知，美\n    商傑明公司於88年7月28日進行者僅為初驗，不足證明泰業\n    公司確已完工。況由前述業主與兩造間往來函件可知，泰業\n    公司迄88年10月7日就導水管取水頭部係鑽炸「接近」「合\n    約規定深度」，並請求展延爆材使用期限至88年11月15日；\n    是泰業公司抗辯已於88年7月28日完成系爭土木工程，即不\n    足採。\n  6.再查，泰業公司於89年8月10日以89泰營字第0810號函向台\n    北鐵工廠請求先行墊付工程款1,864,800元未獲同意後，泰\n    業公司並未再進場復工，台北鐵工廠遂於89年9月22日再發\n    函催告泰業公司：「於文到3日內派員進場施工，逾期將逕\n    依合約第16條規定收回自辦，不另通知」，該函業於89年9\n    月25日送達泰業公司，此有限時掛號函件執據附卷足稽（見\n    原審卷(一)253頁）。泰業公司亦不爭執其收到前開催告函後\n    ，並未派員進場施工之事實，則該函既已表明屆期不再由泰\n    業公司繼續施作之意，自含有終止契約之意思表示，是系爭\n    土木工程合約，於催告期間屆滿後，自89年9月29日起，即\n    向後發生終止契約之效力。\n(三)泰業公司並未舉證證明其遲延完工係出於不可歸責於己之事\n    由，自應負遲延責任：\n  1.按倘債務人主張因不可歸責於其之事由致未為給付而不負遲\n    延責任者，應由債務人就不可歸責於其之事由，負舉證之責\n    。泰業公司就系爭工程遲延未完工，經台北鐵工廠終止契約\n    ，泰業公司抗辯係出於不可歸責於己之事由，自應由其負舉\n    證責任，否則即應負遲延責任。茲就泰業公司抗辯之各項事\n    由，分論如下：\n    (1)有關泰業公司抗辯RO設備進場遲延部分：查RO機組項目係\n      由訴外人貿祥公司所承包，係裝設在陸地上，泰業公司則\n      係承包土木工程，當中包含「進水管（溝）含岩磐開炸（\n      挖）及水中作業」等工項（下稱海事工程進水管部分），\n      係屬海事工程，在海中進行，此為兩造不爭執之事實。又\n      依前揭87年12月15日訂定之趕工預定進度時程表及趕工進\n      度表之記載，RO機組項目與海事工程係屬完全不同項目，\n      且海事工程項目中管線開炸安裝與RO機組項目中RO設備運\n      輸進口，係屬分別同時進行之項目，預定RO機組應於88年\n      2月15日前運抵工地，3月5日按裝完成，3月15日前完成單\n      體試車；而海事工程係預定88年3月15日導水管開炸、挖\n      方及RCP管按放完成，此有趕工預定進度時程表、趕工進\n      度表，及金門海水淡化廠ＲＯ淡化處理參考流程圖等件可\n      證（見本審卷187-189、121頁）。而泰業公司遲至88年9\n      月猶未完成其應於海中進行之「進水管（溝）含岩磐開炸\n      （挖）及水中作業」工項，顯與其所稱（陸地上設備）RO\n      設備遲至88年6月間始進場顯無關連，泰業公司以RO設備\n      於88年6月才進場一節，據以抗辯泰業公司施工遲延係出\n      於不可歸責於泰業公司之因素，而主張扣除RO設備進場前\n      之遲延日數，自不可採。\n    (2)有關泰業公司抗辯聯慶公司停工部分：經查，聯慶公司係\n      監工單位，因其營運生變及遭法務部台中調查站於89年5\n      月4日因對台灣省自來水公司他案工程之質疑而調查搜索\n      聯慶公司，公司負責人不知去向而無法聯繫等情，有台北\n      鐵工廠於原審提出之對立法委員備詢資料一份可憑（見原\n      審卷(一)270-271頁），可證聯慶公司係自89年5月間起未進\n      行監工。惟查，泰業公司依兩造間合約本有自行施工之義\n      務，其並未舉證證明其確因監工者未在場即無法施工，是\n      泰業公司抗辯88年5月4日起至89年8月29日止應由聯慶公\n      司承擔遲延責任，應予扣除遲延日數云云，為不可採。\n    (3)有關泰業公司抗辯光正公司施作遲延部分：查泰業公司所\n      施作之土木工程包含「進水管（溝）含岩磐開炸（挖）及\n      水中作業」此一工項，所謂進水管係指取水口自抽水站之\n      管線；而光正公司所施作之管線工程則為排水管，所謂排\n      水管係指海水經處理完畢之廢水由海水淡化廠排放至排水\n      口之管線，此有台北鐵工廠提出之進水口、進水管、抽水\n      站剖面參考圖、擴散管、排放豎管及排放剖面參考圖附卷\n      可憑（見本審卷第119、120頁）。是上開進水管工程與排\n      水管工程係不同管線，雖同屬海事工程，但由不同承包商\n      施作，可分別同時進行。是泰業公司就其應施作部分之進\n      水管工項遲延，尚與光正公司是否施工遲延無關，其此項\n      抗辯，亦不可採。\n    (4)有關泰業公司抗辯高程設計爭議部分：泰業公司雖提出傑\n      明公司88年7月29日備忘錄（見原審卷(一)404頁），主張原\n      設計導水管地底岩層高層部份有誤云云。惟依前揭業主與\n      兩造間函文可知，業主於88年4月9日發函即表示：有關本\n      案工程海底管線海床岩盤部分，尚未開炸至預定高程，故\n      無法引水淡化等語（見原審卷(二)62頁）。泰業公司於88年\n      4月、7月、10月間陸續請求台北鐵工廠函轉業主表示因導\n      水管取水頭部位置未達合約規定深度，請求將導水管岩盤\n      開炸爆材使用期限展延，且依泰業公司提出之第五期工程\n      計價估驗明細表（見本審卷155-167頁）顯示，泰業公司\n      就該明細表第13頁（見本審卷155頁）所示合約項次8「進\n      水管（溝）含岩磐開炸（挖）及水中作業」應施作500M，\n      惟其僅完成480M，其並未舉證證明其已完成其餘20M，可\n      見其確未完工，其復未舉證證明該未完工部分，係不可歸\n      責於該公司，則泰業公司自不得以其所謂設計高程有誤之\n      事，而予免除其遲延之責。\n    (5)有關泰業公司抗辯天災破壞部分：按債務人在遲延中，對\n      於因不可抗力而生之損害，亦應負責，民法第231條第2項\n      前段定有明文。查泰業公司至88年10月7日就其海事工程\n      既尚未鑽炸到達合約規定深度，且不能證明其海事工程已\n      完工，即尚在遲延中。次查，於同年10月9日因受丹恩颱\n      風侵襲，造成已施作之導水管工程受損，復因依該地區歷\n      年海象狀況，該海事工程須延至海象許可始可進行全面施\n      工；至台北鐵工廠於89年5月18日以89鐵高字第1380號函\n      告知泰業公司：有關貴公司負責施工之海事工程導水管部\n      分，現海象情況良好，請貴公司加派人力趕工施作等語，\n      有泰業公司88年10月7日88泰營字第881007號函、台北鐵\n      工廠88年11月5日（88）鐵高字第88號函、業主88年12月2\n      0日(88)水愛字第1968號函、台北鐵工廠89年5月18日89鐵\n      高字第1380號函等件附卷可稽（見原審卷(一)228頁、229頁\n      、本院前審卷(一)187頁、46頁）。是泰業公司於遲延中遇\n      海象不佳影響施作及颱風損壞已施作部分工程，就此因不\n      可抗力而生之損害，仍應由泰業公司負責，泰業公司據天\n      災為由抗辯免除遲延之責，亦不可採。\n  2.綜上，泰業公司就其應施作工程，逾88年1月11日之完工期\n    限，遲至89年9月29日契約終止時仍未完工，且不能證明其\n    逾期完工係出於不可歸責於該公司之事由，自應由其負上述\n    期間之遲延責任。\n(四)台北鐵工廠得請求泰業公司賠償之金額為若干：\n  1.按債務人遲延者，債權人得請求其賠償因遲延而生之損害，\n    民法第231條第1項定有明文。次按，解除權之行使不妨礙損\n    害賠償請求權之行使，前項規定於終止契約亦準用之，民法\n    260、263條亦定有明文。查系爭土木工程合約第十一條第一\n    項約定：「本工程乙方（即泰業公司，下同）需依照業主之\n    預定工程進度切實配合施工。乙方倘不依合約期限完工，甲\n    方（即台北鐵工廠）得按業主合約規定，或按逾期之日數，\n    ……計算科處乙方逾期罰款……。依業主合約規定罰則由乙\n    方負擔」、第二項約定：「業主合約內若另有規定其餘附帶\n    逾期罰款規定，如監造費用等，所有發生之費用均應由乙方\n    全部負擔」；又投標補充說明第七條約定：「依金門縣自來\n    水廠金門地區海水淡化第一期工程合約規定辦理，如遭業主\n    逾期罰款，若責任為乙方，由乙方計罰等語（見原審卷(一)69\n    、63頁），而上開約定所指「按業主合約規定」或「業主合\n    約規定罰則」應係指台北鐵工廠與金門自來水廠間總工程合\n    約第二十三條規定：「乙方（即台北鐵工廠）如不依照合約\n    規定期限完工，應按逾期之日數，每日賠償甲方（即金門自\n    來水廠）損失按結算總價千分之一並按日計算……但最高金\n    額不超過結算總額十分之一為限。」，且該約定所謂結算總\n    價係指總工程款等語（見原審卷(一)40頁）。次查台北鐵工廠\n    主張其因系爭工程遲延完工，而遭業主依系爭總合約約定按\n    系爭總合約工程款1億4750萬元，按日以千分之一計算逾期\n    罰款（不逾總額之十分之一），而應賠償業主1475萬元，且\n    賠償業主監造損失款3,583,125元，已經業主於90年8月13日\n    （本判決所載「兩造不爭執之事實：六」誤為90年9月7日）\n    由業主應給付台北鐵工廠之第三期工程款中予以扣抵之事實\n    ，業據其提出轉帳傳票、收據、金門地區海水淡化廠第一期\n    工程第三期請款計價統計表為證（見原審卷(一)84、85、92頁\n    ），堪信屬實。\n  2.又查，業主對台北鐵工廠之罰款，按每逾一日依總工程總價\n    1億4750萬元之千分之一計算結果，即每逾期一日按14萬750\n    0元計罰，故計算至88年4月22日止之逾期罰款已達1475萬元\n    。泰業公司迄88年4月22日止確未完成系爭土木工程，是台\n    北鐵工廠主張泰業公司應就其被業主扣付之系爭逾期罰款14\n    75萬元負賠償責任，即屬有據。復查，台北鐵工廠主張其遭\n    業主扣付系爭監造損失之依據，為台北鐵工廠與業主間契約\n    之工程規範第1.2.24條，計算方式係「本工程若遭延誤而影\n    響工程之完工，且該項責任係由承包商所造成，則承包商除\n    應按照合約規定逾期罰款外，每逾一日另須按照結算總價萬\n    分之一點五賠償業主，再轉付協助業主監工之顧問公司」，\n    業據提出系爭總工程合約之工程規範為證（見本審卷251頁\n    ），並有金門縣自來水廠於100年10月12日函送本院之90年5\n    月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-233\n    頁）。則依上開約定，業主就工程遲延完工應賠償美商傑明\n    公司之監造損失，應由台北鐵工廠負擔，計算方式為按日以\n    22,125元計算（1億4750萬元1.510,000=22,125）。再\n    查，台北鐵工廠經業主要求賠付美商傑明公司有關系爭工程\n    因延誤完工所生之監造損失賠償442萬元，經台北鐵工廠與\n    美商傑明公司於90年4月2日就應賠付金額進行協商，其協議\n    結果為：第一階段即迄88年12月16日止逾期賠償金額為2,21\n    2,500元；第二階段即自88年12月16日起迄99年4月2日即本\n    工程完全驗收（正式完工）日止，賠償金額120萬元；合計\n    3,412,500元，並於第三期工程計價款扣除轉付傑明公司，\n    有台北鐵工廠提出之榮民工程股份有限公司90年3月29日(90\n    )榮工業二字第05492號函、傑明公司90年4月3日90傑字第04\n    03號函、90年4月2日協議書附卷可憑（見原審卷(一)274-277\n    頁），並有金門縣自來水廠於100年10月12日函送本院之90\n    年5月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-2\n    33頁）。而台北鐵工廠協議同意賠付之金額，第一階段賠償\n    金額2,212,500元，折計約為100日（22,125100=2,212,50\n    0），顯然少於該階段之遲延日數；又第二階段之賠償金額\n    120萬元，約合54日，亦少於第二階段日數，是台北鐵工廠\n    與傑明公司協議成立之金額，少於依總合約約定本應賠償之\n    金額，對泰業公司並無較不利之情事。又台北鐵工廠主張依\n    協議賠付之3,412,500元加計5%之營業稅即為遭業主扣付之\n    3,583,125元，經計算核屬相符，堪以採信。則台北鐵工廠\n    所應賠償之金額，其中第一階段期間係在泰業公司遲延期間\n    內，第二階段部分之賠償金額自88年12月16日起算僅約54日\n    ，亦未逾泰業公司之遲延期間，是系爭監造損失3,583,125\n    元之全額，泰業公司均無從免責，則台北鐵工廠請求泰業公\n    司應如數賠償台北鐵工廠，即屬有據。\n  3.綜上，台北鐵工廠主張其對泰業公司有逾期罰款1475萬元及\n    監造損失賠償3,583,125元，合計18,333,125元之損害賠償\n    債權，為有理由。\n二、台北鐵工廠主張對泰業公司有收回自辦工程款債權1,901,00\n    0元，為無理由：\n(一)按兩造契約第二十一條第一項約定：「如乙方（泰業公司）\n    顯然無力或無錢完成本工程時…，經甲方（台北鐵工廠）以\n    書面通知改善而不依約履行責任時，甲方得解除合約收回自\n    辦或另行發包。」（見本院前審卷(一)76頁）。次查，台北鐵\n    工廠已於89年9月22日函泰業公司表示：系爭「進水管（溝\n    ）含岩磐開炸（挖）及水中作業」之海事（土木）工程未完\n    成，為使系爭土木工程儘速完工，請泰業公司於收到信函後\n    三天內派員進場施工，逾期台北鐵工廠將逕行依兩造合約第\n    16條規定由該廠收回自辦改善，其所需一切費用由泰業公司\n    負擔，自泰業公司未領工程款內支付，如有不足，由泰業公\n    司及連帶保證人補足之，本函即為台北鐵工廠收回自辦改善\n    之表示，不另通知等語，並有該函附卷可憑（見原審卷(一)\n    253頁）。則台北鐵工廠既已催告泰業公司復工，並表明如\n    逾期3日不進場即視為解約收回自辦，但並未復工，則台北\n    鐵工廠據以終止契約並收回自辦，即屬有據。\n(二)惟系爭合約第二十一條第三項係約定：「解約後，甲方收回\n    自辦或另行發包，因此所生之一切費用，『超越本約之差價\n    』，甲方或新承包商完工時，對業主之逾期賠償，及其他甲\n    方所受之損害，『得在乙方應領工程款內及保證金內扣回，\n    如有不足，由乙方及其保證人連帶負責賠償』。」（見本院\n    前審卷(一)77頁）。而台北鐵工廠既主張收回自辦工程內容係\n    屬泰業公司依兩造合約所應施作之工程（含尚未施作工程及\n    於遲延中因天災損壞已施作部分之改善工程等內容），且系\n    爭契約已終止，自應結算泰業公司所得領取之工程款，應認\n    台北鐵工廠終止契約後收回自辦支出之金額，應先扣除泰業\n    公司就原合約未領部分金額，就其餘額始得請求泰業公司負\n    擔。查系爭合約之工程款為2563萬元，兩造均不爭執泰業公\n    司已領金額為22,539,828元，且泰業公司於本件反訴請求台\n    北鐵工廠給付系爭土木工程合約其餘金額部分，業經最高法\n    院駁回確定，則泰業公司未領金額（含未施作部分款項及保\n    留款等）為3,090,172元，而系爭收回自辦工程款為1,901,0\n    00元，未逾泰業公司未領金額，故台北鐵工廠依前揭約定即\n    不得請求泰業公司給付該收回自辦款。\n三、台北鐵工廠主張對泰業公司如附表四所示之墊款本金、利息\n    、違約金債權，其中關於如附表二所示墊款利息累計金額1,\n    681,174元、及如附表三所示之違約金累計金額719,934元部\n    分，為有理由，其餘主張，為無理由：\n(一)投標補充說明第三條第五項約定為有效：\n  1.查投標補充說明第三條第五項約定：「本工程如因甲方（台\n    北鐵工廠）先行墊付購料款或工程款時（超出甲方向業主領\n    取預付款或計價款之金額），其所發生之利息由乙方（泰業\n    公司）負擔。按銀行融資利率（年利率9.5％）計算。每月\n    底於甲方通知三日內繳交，如未能按期繳交時，應加計繳交\n    逾期違約金，【違約金=逾期日數×（利息÷計息天數）×\n    0.1】…。」（見原審卷(一)76頁），且依系爭台北鐵工廠與\n    業主之總工程合約第四條所規定之付款辦法（見原審卷(一)30\n    、31頁）可知，業主對台北鐵工廠之付款方式係分為六期，\n    明定須完成一定之工程始予付款，與兩造間之系爭土木工程\n    合約投標補充說明「三、付款辦法」第（二）項約定，係定\n    期按工程之比例進度予以計價（見原審卷(一)67頁），二者之\n    付款方式顯有不同，觀之前揭二份合約對照自明。\n  2.按稱承攬者，謂當事人約定，一方為他方完成一定之工作，\n    他方俟工作完成，給付報酬之契約，民法第490條第1項定有\n    明文。是原則上，定作人負有於承攬人完成工作時給付工程\n    款之義務，惟當事人間有特別約定時，應從其約定。查兩造\n    既就付款辦法約定：定期按工程之比例進度予以計價，又同\n    時約定泰業公司就台北鐵工廠先行墊付購料款或工程款時（\n    超出台北鐵工廠向業主領取預付款或計價款之金額），泰業\n    公司應就其差額即所謂墊款負擔利息。則可見系爭合約約定\n    各期給付之工程估驗計價款，尚與工作完成時應給付之報酬\n    有別，而類似於消費借貸款之性質，係為便利承包商融通資\n    金需要，使其有足夠資力繼續完成全部工作而定，非謂系爭\n    工程合約之全部工作已切割成數個部分而各期估驗款分別為\n    各該施作項目完成時之對價（參見最高法院91年度台上字第\n    1171號判決及臺灣高等法院91年度重訴字第342號判決意旨\n    ）。查該投標補充說明係兩造合約之一部分，此觀之兩造合\n    約自明（見原審卷(一)50頁），泰業公司既同意簽約，原則上\n    自應受拘束，況台北鐵工廠主張各期計價付款時曾就泰業公\n    司依前揭約定應給付之87年12月23日至31日止、88年2月1日\n    至28日、及88年3月1日至88年4月30日止工程墊款所生之利\n    息及違約金予以扣付，業據提出收據3紙為證（見原審卷(一)\n    194-196頁），核屬相符，堪以採信。泰業公司片面否認該\n    約定之效力，自非可採。又系爭墊款利息之約定利率未逾民\n    法第205條規定之最高利率週年百分之20，泰業公司抗辯系\n    爭約定利率過高，並未舉證以實其說，又其抗辯系爭契約為\n    定型化契約，依民法第247之1規定應屬無效云云，均屬無據\n    ，而不足採。\n(二)台北鐵工廠曾於89年5月16日為泰業公司代墊材料款157,500\n    元：\n  1.查台北鐵工廠主張系爭工程合約第五條第二項約定所有機具\n    材料，除另有規定外，概由泰業公司自備；台北鐵工廠於89\n    年5月6日為泰業公司墊付RC材料尾款157,500元予幸福水泥\n    加工廠，台北鐵工廠89.5.16.現金支出傳票記載「短期墊款\n    ：泰業公司，支87-4007案RC材料尾款，金額157,500元」，\n    且系爭款項其所購買之ㄇ形RC護塊，係用於系爭土木合約工\n    程預算分析表所列之「導水管（溝）含岩磐開炸（挖）及水\n    中作業」工項中之材料；台北鐵工廠並曾於89年5月18日以\n    89鐵高字第1380號函告知泰業公司：有關貴公司負責施工之\n    海事工程導水管部分，現海象情況良好，請貴公司加派人力\n    趕工施作……目前所進行安裝海事工程導水管，其所需固定\n    用ㄇ字型RC護塊，因現場需求急迫，經業主多次催促惟  貴\n    公司均未處理，為使工程順利推動，本廠先行代墊繳付尾款\n    新台幣157,500元等語，有其提出系爭合約書（原審卷(一)66\n    頁）及台北鐵工廠提出之上開收據及匯款單（原審卷(二)18-2\n    0頁）、工程預算分析表（原審卷(一)53頁）、台北鐵工廠89\n    年5月18日89鐵高字第1380號函（本院前審卷(一)46頁）等件\n    附卷為證，核屬相符。\n  2.雖泰業公司抗辯上開材料款請購單係由聯慶公司所開立，而\n    否認係為泰業公司代墊云云。然聯慶公司原係負責總工程設\n    計、監造之廠商，是相關之請購單縱由其出名，惟依兩造間\n    合約之約定，泰業公司既負有提供系爭材料之義務，則台北\n    鐵工廠主張其係為泰業公司代墊系爭材料款，應屬可採。\n(三)台北鐵工廠依投標補充說明第三條第五項前段約定，對泰業\n    公司得請求給付之墊款利息如附表二所示：\n  1.台北鐵工廠主張對泰業公司有1,534,442元之墊款本金債權\n    ，及依前揭約定，對泰業公司有如附表四所示之墊款利息債\n    權，利息累計金額達4,184,599元，惟泰業公司予以否認，\n    經查：\n    (1)台北鐵工廠主張其依系爭合約各期給付泰業公司款項之日\n      期及金額如附表一編號7至13所示，而業主各次給付台北\n      鐵工廠款項之日期及金額如附表一編號1至6所示，為泰業\n      公司所不爭執，自堪採憑。又台北鐵工廠主張依附表一編\n      號1至6所示歷次業主撥付款項，按照泰業公司分包系爭工\n      程合約金額2563萬元占全部總工程之工程款14750萬元之\n      比例17.37627%計算所得之金額，與編號7- 13所示歷次台\n      北鐵工廠撥付泰業公司款項及台北鐵工廠89年5月16日代\n      墊材料款157,500元，對照計算出之差價即所謂之墊款金\n      額如下：算至88年5月6日止，台北鐵工廠共七次向泰業\n      公司計價，計價付款金額共為22,539,828元。而87年6月4\n      日台北鐵工廠向業主第一次計價4425萬元入帳，依泰業公\n      司承攬比例計為7,689,000元（4425萬元17.37627%=7,6\n      89,000元，元以下四捨五入，下同），故自88年5月7日起\n      工程墊款為14,850,828元（22,539,828－7,689,000=14,8\n      50,828）；88年7月7日台北鐵工廠向業主第二次計價14\n      75萬元入帳，依泰業公司承攬比例計為2,563,000元（147\n      5萬元17.37627%=2,563,000元），故自88年7月8日起工\n      程墊款為12,287,828元（14,850,828－2,563,000=12,287\n      , 828）；89年5月16日台北鐵工廠為泰業公司代墊材料\n      款157,500元，故自89年5月17日起工程墊款為12,445,328\n      元（12,287,828+157,500=12,445,328），核屬相符，應\n      堪採憑。\n    (2)雖泰業公司抗辯其所領得之款項尚不超出台北鐵工廠於87\n      年6月4日向業主領取第一期金額4425萬元，故台北鐵工廠\n      並無任何工程墊款云云。惟查：依系爭總工程合約第四條\n      約定，台北鐵工廠與業主簽訂合約後，業主即給付總工程\n      合約金額30%工程款供台北鐵工廠訂購國內外器材及管件\n      （見原審卷(一)30-31頁）。且台北鐵工廠主張其於合約訂\n      立後即向業主領取第一期工程款金額4425萬元，嗣後即將\n      該筆款項依各承包商之工程金額比例分配給各承包商以供\n      其訂購國內外器材及管件之用，且依兩造間工程合約投標\n      補充說明第三條付款辦法第（一）項規定，訂約後，台北\n      鐵工廠需給付泰業公司系爭土木工程金額30%為預付款，\n      故台北鐵工廠自業主領取第一期工程款後，即依各該分包\n      廠商之合約金額佔總工程金額之比例分別給付各分包商等\n      語，核與前揭各該契約約定相符，且泰業公司亦不爭執系\n      爭土木工程之合約金額占總工程合約金額之比例約17.37%\n      （如計至小數點第五位為17.37627%，大約17.37627），\n      則台北鐵工廠就業主各期付款金額按泰業公司之合約金額\n      占總工程合約金額之比例，依前揭方式計算系爭墊款，自\n      無不合。\n    (3)泰業公司雖抗辯臺北地院91年度保險字第32號確定判決認\n      定台北鐵工廠對泰業公司未扣回之工程預付款金額為251,\n      035元，且泰業公司已就上開金額於91年5月31日對台北鐵\n      工廠為清償提存，泰業公司就系爭工程之預付款部分已清\n      償完畢，並據以為泰業公司勝訴之判決，泰業公司已不積\n      欠台北鐵工廠任何預付款金額，故台北鐵工廠主張得向被\n      上訴人計算預（墊付款）之利息及違約金，顯無理由云云\n      ，並提出該確定判決為據（見本院前審卷(一)201-208頁）\n      。惟查，臺北地院91年度保險字第32號判決，係就泰業公\n      司向訴外人太平產物保險股份有限公司訴請返還質物（即\n      保證金)事件為泰業公司勝訴判決，台北鐵工廠並非該事\n      件之當事人，是該確定判決對本件訴訟本無拘束力，且系\n      爭確定判決認定之內容，亦與本件判決認定之事實不符，\n      故無從據該確定判決理由之判斷作為有利於泰業公司之證\n      據。\n    (4)是台北鐵工廠得依系爭墊款利息之約定，請求泰業公司給\n      付自88年5月7日起至89年9月28日止，如附表二編號1-19\n      所示按週年利率百分之9.5計算之利息，累計利息金額1,6\n      81,174元，其此部分範圍之請求，核屬相符，為有理由。\n  2.台北鐵工廠雖主張泰業公司尚應給付墊款本金債權1,534,44\n    2元及如附表四所示自89年9月29日起至95年3月15日止之其\n    餘墊款利息云云。惟查：\n    (1)關於台北鐵工廠主張代墊工程款部分：兩造合約既已於89\n      年9月29日終止，自斯時起，兩造間融資墊付之目的即已\n      完成，雙方即應就泰業公司已施作工程項目及數量、金額\n      結算其依約得領取之工程款。查泰業公司已領取之工程款\n      22,539,828元，並未逾其可領取工程款金額，且應認台北\n      鐵工廠於契約終止日已確定應給付上開已付之金額，尚與\n      業主何時給付台北鐵工廠無涉，即泰業公司所領取前述金\n      額，已向後失去代墊款之性質。\n    (2)關於台北鐵工廠主張代墊材料款部分：查泰業公司就其應\n      施作工程除另有特別約定者外，本應自行出資備料，且使\n      用於所施作之工程上，嗣就此部分工程經估驗計價請領款\n      項時，所領得款項即已內含系爭材料款在內，即泰業公司\n      備料施工後所請領估驗計價款即包含其自行備料之成本及\n      施工之報酬在內。而泰業公司施工所應自備之材料倘由台\n      北鐵工廠代墊購買，則台北鐵工廠應得由泰業公司日後施\n      工請領估驗計價款中扣回，台北鐵工廠提出之前揭89年5\n      月18日89鐵高字第1380號函，亦表明該代墊款項之費用及\n      利息於工程結算時自泰業公司工程款內扣回之意旨，有該\n      函文附卷可稽（見本院前審卷(一)46頁）。則台北鐵工廠雖\n      於89年5月16日為泰業公司就其依約應施作之工程，代墊\n      材料款157,500元，惟系爭合約第五條第二項僅約定所有\n      機具材料，除另有規定外，概由泰業公司自備等語，然就\n      台北鐵工廠代墊材料款後是否必得向泰業公司請求返還，\n      仍應視台北鐵工廠有無請求給付之請求權而定。查泰業公\n      司經估驗計價之最後領款日為88年5月6日，系爭材料顯非\n      使用於泰業公司經估驗計價請款之工程上，且迄契約終止\n      日止，亦無證據證明實際使用系爭材料所施作之部分工程\n      ，曾經泰業公司據以請領工程款，再依本件反訴部分經最\n      高法院判決確定之結果，泰業公司亦不得再請領其餘工程\n      款報酬，則泰業公司既未就系爭材料所使用施作之工程取\n      得任何代價，自無由泰業公司負擔系爭材料款之理。且台\n      北鐵工廠亦未舉證其有何請求權得據以向泰業公司請求給\n      付此項材料款，其主張依所謂代墊之法律關係，據以請求\n      泰業公司給付系爭代墊材料款，即無理由。台北鐵工廠雖\n      主張泰業公司會計陳綺華94年7月27日以書面向台北鐵工\n      廠表示：「有關金門淡化廠工程應付款及應收款明細如下\n      ：一、應付款：1.材料費157,500。2.代墊款利息3,330,0\n      75。3.預付款餘額251,035……小計：3,738,610－251,03\n      5=3,487,525。」及陳綺華於94年8月8日以手寫之書面向\n      台北鐵工廠表示：「茲同意本息第一項之小計金額3,487,\n      525，先由鯉魚潭工程判賠金額中扣除，計算式如下：31,\n      059,959－3,487,575＝27,572,384。」，而據以證明泰業\n      公司已同意給付系爭材料款，固提出該書面文件為證（見\n      原審卷（二）11頁）。惟泰業公司已抗辯系爭書面文件，\n      乃陳綺華為求系爭確定判決（鯉魚潭案工程款）得儘早給\n      付，及弭平本件兩造之爭端，於系爭執行程序尚未聲請前\n      ，要求台北鐵工廠依系爭確定判決結果儘快給付，因而迫\n      不得已作成若干折讓，台北鐵工廠若不願意，儘可表示不\n      同意或反駁，但不應持此作為有利於台北鐵工廠之證據等\n      語，查由系爭書面之記載，堪認係屬兩造擬為和解之洽商\n      文件，台北鐵工廠既未同意依該計算結果給付工程款予泰\n      業公司，該和解並未成立，自不得據以證明泰業公司已確\n      定同意給付系爭材料款。是台北鐵工廠主張對泰業公司有\n      系爭材料款債權存在，為無理由。\n    (3)則本件經結算之結果，自89年9月29日起，台北鐵工廠對\n      泰業公司之墊款（含工程款及材料款）本金債權應歸於0\n      元。台北鐵工廠主張其有1,534,442元之墊款本金債權存\n      在，及如附表四所示其中自89年9月29日起至95年3月15日\n      止之其餘墊款利息，均無理由。\n  3.綜上，台北鐵工廠主張其對泰業公司有如如附表二編號1-19\n    所示之利息債權部分，為有理由；其餘墊款本金及利息債權\n    之主張，均無理由。\n(四)台北鐵工廠依投標補充說明第三條第五項後段約定，得請求\n    泰業公司給付之逾期違約金金額，如附表三所示：\n  1.台北鐵工廠主張其依前揭約定，對泰業公司亦有如附表四所\n    示違約金債權存在。惟泰業公司抗辯台北鐵工廠未依約通知\n    繳納利息，自無從起算違約金等語。經查：\n    (1)依前揭投標補充說明第三條第五項後段約定之內容（見原\n      審卷(一)76頁），台北鐵工廠應證明其確已按期通知泰業公\n      司繳納利息，於泰業公司各期受通知逾期仍未繳納利息，\n      始依約有加計繳交逾期違約金之責。\n    (2)查台北鐵工廠在終止契約之前，除曾於88年5月6日之前扣\n      繳泰業公司應給付之88年4月30日以前之利息外，就其所\n      主張泰業公司自88年5月7日起應繳之墊款利息，僅於88年\n      11月10日通知應繳納自88年5月至10月止之墊款利息，及\n      另於89年9月4日通知泰業公司應於文到3日內繳納至89年8\n      月份止應繳納之墊款利息，有台北鐵工廠提出之88年11月\n      10日(88)鐵高字第3171號函與附件及89年9月4日(89)鐵高\n      字第第2584號函附卷可憑（見原審卷(一)309-310、239-240\n      頁），泰業公司並未否認上開文件之真正及收受前述函文\n      ，堪認泰業公司已於88年11月10日及89年9月4日分別受前\n      揭通知。此外，台北鐵工廠並未提出其餘可證明有通知泰\n      業公司繳納利息之證據，是僅得按泰業公司受前揭通知計\n      算其應繳之逾期違約金。則泰業公司受前述通知後逾期未\n      繳墊款利息，所應繳納之逾期違約金，應為自88年11月14\n      日（即自88年11月10日通知起算3日之翌日）起至89年9月\n      7日止，按累計至88年10月底止之利息（依附表二計算結\n      果為610,639元）計算應付之違約金如附表三編號1-12所\n      示。又泰業公司應自89年9月8日（即89年9月4日通知起算\n      3日之翌日）起至同年月28日(即終止契約日前一日）止，\n      按當次已受通知應繳納累計至89年8月底之累計利息（依\n      附表二計算結果為1,590,477元）計算應付之違約金為如\n      附表三編號13所示，故合計應負擔之違約金為如附表三所\n      示累計金額719,934元。\n  2.又前揭台北鐵工廠所得主張之違約金債權，依約定之計算方\n    式為：【違約金=逾期日數×（利息÷計息天數）×0.1】，\n    尚難認有過高之情形，泰業公司抗辯違約金過高，即屬無據\n    。\n  3.另台北鐵工廠另主張如附表四所示其中自89年9月29日起至\n    95年3月15日止部分違約金請求，因契約既已終止，自不得\n    再依系爭投標補充說明約定計算逾期違約金，是台北鐵工廠\n    之主張關於超過附表三所示違約金金額之部分，為無理由。\n(五)綜上，台北鐵工廠對泰業公司之代墊款（含代墊工程款及材\n    料款）本金債權應於兩造契約終止日即89年9月29日結算，\n    剩餘本金債權為0元；台北鐵工廠得對泰業公司請求如附表\n    二所示累計金額1,681,174元之墊款利息；及如附表三所示\n    累計金額719,934元之違約金，二者合計2,401,108元（1,68\n    1,174+719,934元=2,401,108）。\n(六)台北鐵工廠另主張對泰業公司尚有代墊材料款債權157,000\n    元存在（見台北鐵工廠主張之第一項債權）部分，因台北鐵\n    工廠已另將此材料款，主張係附表四所示1,534,442元工程\n    墊款之一部分，應加計利息與違約金扣還台北鐵工廠，而主\n    張抵銷，此由其主張如附表四註4.之記載可知，是其再單獨\n    列項主張，顯係重覆計算，本院自無庸重覆審酌，併此說明\n    。\n四、綜上所述，台北鐵工廠主張其對泰業公司之債權，其中關於\n    損害賠償（逾期罰款及監造損失賠償）債權18,333,125元、\n    如附表二所示墊款利息1,681,174元；及如附表三所示違約\n    金719,934元之債權，合計20,734,233元（18,333,125+1,68\n    1,174+719,934元=20,734,233）部分有理由，其餘部分為無\n    理由。台北鐵工廠得以上開合計20,734,233元之債權，與泰\n    業公司之系爭執行債權，相互抵銷。按民法第335條規定，\n    抵銷以意思表示向他方為之，其相互間債之關係，溯及最初\n    得為抵銷時，按照抵銷數額而消滅。查泰業公司之執行名義\n    債權內容依系爭確定判決為：台北鐵工廠應給付泰業公司26\n    ,590,559元及自91年2月6日起至清償日止按週年利率百分之\n    5計算之利息（見原審卷(一)8、25頁），是其利息債權係自91\n    年2月6日起算。而台北鐵工廠得據以抵銷之各項債權：系\n    爭逾期罰款1,475萬元及監造損失賠償3,583,125元，均係由\n    業主於90年8月13日扣付（兩造不爭執之事實誤載為90年9月\n    7日）；如附表二所示墊款利息及如附表三所示逾期違約\n    金，均計算至89年9月28日止，是上開各項債權，均於91年2\n    月6日之前即已得為抵銷，溯及最初得為抵銷時，泰業公司\n    之系爭利息部分執行債權尚未發生。經抵銷之結果，泰業公\n    司之系爭執行債權剩餘5,856,326元（26,590,559-20,734,2\n    33=5,856,326）及自91年2月6日起至清償日止按週年利率百\n    分之5計算之利息，即系爭執行名義之請求權及執行力超過\n    5,856,326元本息部分，因而一部消滅。泰業公司就該已消\n    滅部分，自不得據系爭確定判決為執行名義對台北鐵工廠為\n    強制執行，台北鐵工廠此部分主張為有理由，其餘主張，即\n    無理由。又泰業公司既尚有前揭抵銷剩餘執行債權存在，仍\n    得據以聲請為強制執行，則台北鐵工廠主張系爭執行程序，\n    應予撤銷，即無理由。又抵銷後，台北鐵工廠已無剩餘債權\n    ，故其請求泰業公司給付2,409,429元本息，即屬無據。\n五、從而，台北鐵工廠於原審依強制執行法第14條規定及系爭土\n    工程合約約定，訴請判決系爭執行程序，應予撤銷，及命泰\n    業公司給付2,409,429元本息部分，均無理由，應予駁回。\n    其就前述後項請求部分，併聲請假執行，即失所附麗，亦不\n    能准許。原審為台北鐵工廠敗訴之判決，及駁回其假執行之\n    聲請，理由雖有不同，惟其結論並無二致，仍應予以維持。\n    台北鐵工廠上訴意旨指摘原判決不當，求予廢棄改判，為無\n    理由，應予駁回。台北鐵工廠於本院前審之第二審程序，依\n    強制執行法第14條規定，追加求為判決泰業公司不許以系爭\n    確定判決為執行名義對台北鐵工廠為強制執行，其中關於：\n    泰業公司就超過「台北鐵工廠應給付泰業公司5,85 6,326元\n    及自91年2月6日起至清償日止按週年利率百分之5計算之利\n    息」範圍之部分，不許以系爭確定判決為執行名義，對台北\n    鐵工廠為強制執行之訴，為有理由，應予准許。其餘追加之\n    訴，為無理由，不能准許。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本\n    件判決結果不生影響，毋庸逐一論列，併此敘明。\n七、據上論結，本件上訴人之上訴為無理由，上訴人於二審之追\n    加之訴為一部有理由，一部無理由，爰依民事訴訟法第449\n    條第2項、第78條、第79條，判決如主文。\n中    華    民    國   100    年    12    月    27    日\n                民事第七庭    審判長法  官  饒鴻鵬\n                                    法  官  李平勳\n                                    法  官  張瑞蘭\n以上正本係照原本作成。\n兩造均得上訴。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n件書影本。\n                                    書記官  康孝慈\n中    華    民    國  100    年    12    月    28     日\n                                                      Ｓ\n 附表一：\n 台北鐵工廠金門海水淡化廠第一期工程業主與承商計價比較表\n┌─┬────┬───┬────┬─────┬──────┬───┬─────────┐\n│編│        │次序  │ 日  期 │各期金額  │ 累計金額   │付款  │    備    註      │\n│號│        │      │(民國)  │(新台幣)  │(新台幣)    │比例  │                  │\n├─┼────┼───┼────┼─────┼──────┼───┼─────────┤\n│1 │        │第一次│87.06.04│44,250,000│ 44,250,000 │ 30％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│2 │        │第二次│88.07.07│14,750,000│ 59,000,000 │ 40％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│3 │業主合約│第三次│90.07.23│66,375,000│125,375,000 │ 84％ │                  │\n├─┤總價1億 ├───┼────┼─────┼──────┼───┼─────────┤\n│4 │4750萬元│第四次│        │          │            │      │解除頭期款保付責任│\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│5 │        │第五次│94.02.04│14,750,000│140,125,000 │ 95％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│6 │        │第六次│未收尾款│ 7,375,000│147,500,000 │100％ │     未收尾款     │\n├─┼────┼───┼────┼─────┼──────┼───┼─────────┤\n├─┼────┼───┼────┼─────┼──────┼───┼─────────┤\n│7 │        │第一次│87.08.13│ 1,281,500│  1,281,500 │  5％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│8 │        │第二次│87.08.20│ 6,407,500│  7,689,000 │ 30％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│9 │泰業公司│第三次│87.12.23│ 3,020,169│ 10,709,169 │ 42％ │                  │\n├─┤合約總價├───┼────┼─────┼──────┼───┼─────────┤\n│10│2563萬元│第四次│87.12.23│ 3,447,331│ 14,156,500 │ 55％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│11│        │第五次│88.02.02│ 4,833,432│ 18,989,932 │ 74％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│12│        │第六次│88.03.02│ 2,077,265│ 21,067,197 │ 82％ │                  │\n├─┤        ├───┼────┼─────┼──────┼───┼─────────┤\n│13│        │第七次│88.05.06│ 1,472,631│ 22,539,828 │ 88％ │                  │\n└─┴────┴───┴────┴─────┴──────┴───┴─────────┘\n 附表二：被上訴人應繳之利息明細表\n┌──┬──────────┬───────┬──┬────┬──────┐\n│項次│     日  期         │ 應計算利息之 │計算│當期利息│  累計利息  │\n│    │                    │  工程款金額  │天數│        │            │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  1 │88.5.7 ~ 88.5.31    │  14,850,828  │ 25 │ 96,632 │    96,632  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  2 │88.6.1 ~ 88.6.30    │  14,850,828  │ 30 │115,959 │   212,591  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  3 │88.7.1 ~ 88.7.7     │  14,850,828  │  7 │ 27,057 │   239,648  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  4 │88.7.8 ~ 88.7.31    │  12,287,828  │ 24 │ 76,757 │   316,404  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  5 │88.8.1 ~ 88.8.31    │  12,287,828  │ 31 │ 99,144 │   415,549  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  6 │88.9.1 ~ 88.9.30    │  12,287,828  │ 30 │ 95,946 │   511,495  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  7 │88.10.1 ~ 88.10.31  │  12,287,828  │ 31 │ 99,144 │   610,639  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  8 │88.11.1 ~ 88.11.30  │  12,287,828  │ 30 │ 95,946 │   706,585  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  9 │88.12.1 ~ 88.12.31  │  12,287,828  │ 31 │ 99,144 │   805,729  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 10 │89.1.1 ~ 89.1.31    │  12,287,828  │ 31 │ 99,144 │   904,874  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 11 │89.2.1 ~ 89.2.29    │  12,287,828  │ 29 │ 92,748 │   997,621  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 12 │89.3.1 ~ 89.3.31    │  12,287,828  │ 31 │ 99,144 │ 1,096,766  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 13 │88.4.1 ~ 89.4.30    │  12,287,828  │ 30 │ 95,946 │ 1,192,712  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 14 │89.5.1 ~ 89.5.16    │  12,287,828  │ 16 │ 51,171 │ 1,243,883  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 15 │89.5.17 ~ 89.5.31   │  12,445,328  │ 15 │ 48,588 │ 1,292,471  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 16 │89.6.1 ~ 89.6.30    │  12,445,328  │ 30 │ 97,176 │ 1,389,647  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 17 │89.7.1 ~ 89.7.31    │  12,445,328  │ 31 │100,415 │ 1,490,062  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 18 │89.8.1 ~ 89.8.31    │  12,445,328  │ 31 │100,415 │ 1,590,477  │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 19 │89.9.1 ~ 89.9.28    │  12,445,328  │ 28 │ 90,697 │ 1,681,174  │\n├──┴──────────┴───────┴──┴────┴──────┤\n│註1：至88.5.6共七次向泰業計價，計價金額共為22,539,828元。               │\n│註2：87.6.4向業主第一次計價4425萬元入帳，依泰業承攬比例計為7,689,000元，│\n│     88.5.7起工程墊款為22,539,828-7,689,000=14,850,828元。              │\n│註3：87.7.7向業主第二次計價1475萬元入帳，依泰業承攬比例計為2,563,000元，│\n│     88.7.8起工程墊款為14,850,828-2,563,000=12,287,828元。              │\n│註4：89.5.16北鐵代墊材料款157,500元，89.5.17起工程墊款為12,287,828+157, │\n│     500= 12,445,328元。                                                │\n│註5：利息：依約按銀行融資年利率（9.5%）計算 。                          │\n│                                                                        │\n└────────────────────────────────────┘\n 附表三：被上訴人應繳之違約金明細表\n┌──┬──────────┬───────┬──┬────┬──────┐\n│項次│     日  期         │ 應計算違約金 │計算│ 當  期 │   累  計   │\n│    │                    │  之利息金額  │天數│ 違約金 │   違約金   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  1 │88.11.14 ~ 88.11.30 │    610,639   │ 17 │ 34,603 │   34,603   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  2 │88.12.1 ~ 88.12.31  │    610,639   │ 31 │ 63,099 │   97,702   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  3 │89.1.1 ~ 89.1.31    │    610,639   │ 31 │ 63,099 │  160,801   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  4 │89.2.1 ~ 89.2.29    │    610,639   │ 29 │ 59,028 │  219,829   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  5 │89.3.1 ~ 89.3.31    │    610,639   │ 31 │ 63,099 │  282,928   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  6 │88.4.1 ~ 89.4.30    │    610,639   │ 30 │ 61,064 │  343,992   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  7 │89.5.1 ~ 89.5.16    │    610,639   │ 16 │ 32,567 │  376,559   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  8 │89.5.17 ~ 89.5.31   │    610,639   │ 15 │ 30,532 │  407,091   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│  9 │89.6.1 ~ 89.6.30    │    610,639   │ 30 │ 61,064 │  468,155   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 10 │89.7.1 ~ 89.7.31    │    610,639   │ 31 │ 63,099 │  531,254   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 11 │89.8.1 ~ 89.8.31    │    610,639   │ 31 │ 63,099 │  594,353   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 12 │89.9.1 ~ 89.9.7     │    610,639   │  7 │ 14,248 │  608,601   │\n├──┼──────────┼───────┼──┼────┼──────┤\n│ 13 │89.9.8 ~ 89.9.28    │  1,590,477   │ 21 │111,333 │  719,934   │\n├──┴──────────┴───────┴──┴────┴──────┤\n│註：違約金＝逾期天數*利息/計息天數(30)*0.1                              │\n└────────────────────────────────────┘",
  "structure": {
    "main": "上訴駁回。\n被上訴人就超過「行政院國軍退除役官兵輔導委員會台北鐵工廠\n應給付泰業營造股份有限公司新臺幣伍佰捌拾伍萬陸仟參佰貳拾\n陸元及自民國九十一年二月六日起至清償日止按週年利率百分之\n五計算之利息」範圍之部分，不許以臺灣臺北地方法院八十九年\n度重訴字第一八三七號及臺灣高等法院九十三年度重上字第四九\n四號確定判決為執行名義，對上訴人為強制執行。\n上訴人其餘追加之訴駁回。\n第一審本訴部分訴訟費用由上訴人負擔，第二審訴訟費用（本訴\n及追加之訴）訴訟費用暨發回前第三審訴訟費用（本訴部分）由\n被上訴人負擔十分之七，餘由上訴人負擔。",
    "fact": "甲、程序方面：\n壹、按非法人之團體，設有代表人或管理人者，有當事人能力，\n    民事訴訟法第40條第3項定有明文。查上訴人行政院國軍退\n    除役官兵輔導委員會台北鐵工廠（下稱台北鐵工廠）主張其\n    為資本額2億5千萬元之營利事業，目前仍設有代表人王央城\n    ，屬行政院國軍退除役官兵輔導委員會依行政院國軍退除役\n    官兵輔導委員會組織條例（下稱組織條例）第16條所設立之\n    附屬事業機構，退輔會並訂有「行政院國軍退除役官兵輔導\n    委員會工廠組織章程」規範各工廠，有營利事業登記公示資\n    料、組織條例等件附卷可稽（見本審卷214頁、358頁）。台\n    北鐵工廠既有一定之名稱及營業所，且係基於法律授權行政\n    機關所設立之營利事業，且亦設有代表人，應屬非法人團體\n    ，而有當事人能力，亦為被上訴人泰業營造股份有限公司（\n    下稱泰業公司）所不爭執（見本審卷313頁反面），是台北\n    鐵工廠自得為當事人提起本件訴訟，合先敘明。\n貳、查台北鐵工廠於原審起訴後迄本審審理中，其廠長即法定代\n    理人已由沈景鵬先後變更為歐來成、劉萬寧、王央城，有行\n    政院國軍退除役官兵輔導委員會公函在卷可憑，並經渠等先\n    後於原審及本院前審、本審中具狀聲明承受訴訟（見原審卷\n    (二)93-95頁、本院前審卷(二)72頁、本審卷148頁），繕本已送\n    達泰業公司，是其聲明承受訴訟，均核無不合，先予敘明。\n參、次查，台北鐵工廠於原審係聲明求為：(1)臺灣臺中地方法院\n    95年執字第2701號強制執行事件（下稱系爭執行事件）強制\n    執行程序應予撤銷；(2)泰業公司應給付台北鐵工廠新台幣（\n    下同）2,409,429元，及自起訴狀繕本送達翌日起至清償日\n    止，按年息5%計算之利息。嗣於本院前審就其聲明第一項部\n    分，為訴之追加，請求宣告：泰業公司不許就臺灣臺北地方\n    法院（下稱臺北地院）89年重訴字第1837號及臺灣高等法院\n    93年度重上字第494號確定判決（合稱系爭確定判決）聲請\n    強制執行（見本院前審卷(一)140頁）。核其追加之新訴與原\n    訴第一項聲明，均屬本於強制執行法第14條規定之執行債務\n    人異議權提起債務人異議之聲明，係本於同一之原因事實所\n    發生，訴訟資料又具有共通性，與民事訴訟法第446條第1項\n    但書、第255條第1項第2款規定無違，為期一次紛爭一次解\n    決，其訴之追加，無庸得泰業公司之同意，應予准許。又台\n    北鐵工廠於本審就上開追加聲明後段「確定判決聲請強制執\n    行」文字更正為「確定判決之執行名義對台北鐵工廠為強制\n    執行」（見本審卷313頁），僅係作文字之修正，其聲明意\n    旨並無變更，應予准許。\n肆、泰業公司於原審對台北鐵工廠提起反訴，主張基於兩造間系\n    爭土木工程合約，請求台北鐵工廠應給付泰業公司3,248,46\n    3元，及法定遲延利息（見原審卷(二)43頁），該反訴部分業\n    經本院前審駁回，並經最高法院99年度台上字第2173號判決\n    駁回泰業公司之上訴確定，附此敘明。\n乙、實體方面\n壹、台北鐵工廠方面主張：\n一、緣泰業公司持系爭確定判決為執行名義，聲請對伊強制執行\n    ，經系爭執行事件強制執行在案。惟伊與訴外人福建省金門\n    縣自來水廠（下稱業主）於民國（下同）87年4月10日簽訂\n    「金門地區海水淡化廠第一期工程合約」（下稱總工程合約\n    ），約定業主將系爭總工程交由伊承攬，嗣兩造於87年7月1\n    0日簽訂「金門地區海水淡化廠第一期工程-土木工程合約」\n    ，約定由伊將所承攬之系爭總工程中有關土木工程（下稱系\n    爭土木工程）分包予泰業公司，並約定工程款為2563萬元。\n    依系爭土木工程合約，完工期限為88年1月11日，惟該工程\n    出於可歸責於泰業公司之事由逾期未完工，致伊承攬之總工\n    程遲延完工，因而遭業主扣付逾期罰款及賠償監造損失，受\n    有合計18,333,125元之損害，依兩造契約第十一條約定、及\n    兩造間土木工程合約之附件即金門地區海水淡化廠第一期工\n    程投標補充說明（下稱投標補充說明）第七條及民法第231\n    條規定，應由泰業公司負賠償之責。又泰業公司遲未完工，\n    伊已依兩造合約第二十一條第一項約定對泰業公司終止契約\n    ，並就泰業公司未完成工程收回自辦，該收回自辦工程費用\n    ，亦應由泰業公司負擔；又伊為泰業公司代墊材料款及工程\n    款，泰業公司亦應負返還墊款之責，併應依投標補充說明第\n    三條第五項約定給付伊墊款利息、逾期違約金之責。是伊對\n    泰業公司有下列債權：(1)代墊材料款債權157,000元；(2)收\n    回自辦工程款債權1,901,000元；(3)逾期罰款及賠償監造損\n    失合計18,333,125元之損害賠償債權；(4)代墊款本金債權1,\n    534,442元；(5)代墊款利息債權4,184,599元(6)逾期繳納代墊\n    款利息之違約金債權23,280,947元（上開(4)、(5)、(6)部分計\n    算方式見附表四）。爰請求依前開順序審酌伊對泰業公司之\n    上開各項債權，於債權金額達28,999,988元，即無庸再為審\n    酌。又以伊對泰業公司之上開28,999,988元債權，與泰業公\n    司對伊之系爭執行債權相互抵銷後，系爭執行債權已全部消\n    滅，泰業公司自不得再持系爭執行名義，聲請對伊為強制執\n    行，且系爭執行程序應予撤銷。另伊就抵銷餘額，請求泰業\n    公司給付2,409,429元（28,999,988－26,590,559＝2,409,4\n    29）及法定遲延利息。爰依強制執行法第14條第1項規定之\n    執行債務人異議權及兩造間系爭土木工程合約等法律關係，\n    提起本訴，並聲明求為：系爭執行程序應予撤銷；及命泰業\n    公司給付2,409,429元，及自起訴狀繕本送達翌日起至清償\n    日止，按年息5%計算之利息之判決。並就前述請求給付金錢\n    之聲明，陳明願以現金或等值之兆豐國際商業銀行安和分行\n    無記名可轉讓定期存單供擔保，以宣告假執行。並於本院前\n    審追加請求命泰業公司不許以系爭確定判決，聲請強制執行\n    之判決。\n貳、泰業公司則以：\n一、兩造係於87年7月10日訂定系爭土木工程契約，約定施工期\n    間為270日曆天，其完工日期應為88年5月10日，而台北鐵工\n    廠與業主約定之總工程共分土木、管線、儀控機電及設計監\n    造等四項分包工程，及總工程合約完工期限為88年1月11日\n    ，與兩造約定系爭土木工程完工期限不同。縱認系爭土木工\n    程之完工期限為88年1月11日，惟完工期限已展延至88年3月\n    15日，且泰業公司第五期進度截至88年3月30日止已完成97%\n    ，與預定進度相符，餘3%工程當時無法完成，係因可歸責於\n    台北鐵工廠責任之分包廠商未進場所致，泰業公司之土木工\n    程僅占總工程17.37%，總工程進度落後責任不在泰業公司。\n    由於RO設備占總工程57%，故於88年6月25日RO設備進場前，\n    應由RO設備廠商負總工程之遲延責任，RO設備進場後則應論\n    設計監造人聯慶實業有限公司（下稱聯慶公司）、RO設備廠\n    商、機電儀控及管線分包廠商無法配合致無法試車所應負之\n    遲延責任，非可歸責於泰業公司。\n二、泰業公司已於88年7月28日完成全部工程，並經協助業主監\n    造之顧問廠商即訴外人美商傑明工程顧問股份有限公司（下\n    稱美商傑明公司）驗收。又因設計及監造廠商聯慶公司負責\n    人於89年5月4日不知去向，致現場無人指揮，各分包工程介\n    面無法釐清並無法協調各分包廠商進行互相配合施作總工程\n    ，導致全面停工，而當時泰業公司之土木工程事實上已完工\n    ，計價進度亦早己達97%，只是在配合其他分包廠商收尾，\n    總工程進度之遲延與被上訴人無關，89年5月4日至89年8月\n    29日間應由聯慶公司承擔遲延責任。\n三、有關系爭土木工程合約第8.項「進水管(溝)含岩盤開炸（挖\n    ）及水中作業」，被上訴人已完成應作工程，蓋：該項目合\n    約數量為500M，在兩造完成第五期(自88/2/9～88/3/30)計\n    價時，該項目工程泰業公司已完成480M，餘20M未作，當時\n    泰業公司有意願按合約規定續為施作，但因是時業主及其所\n    另行委託之設計商美商傑明公司認為原設計有瑕疵有深度不\n    足之問題，故兩造遂擬等變更設計後再行施作，但美商傑明\n    公司在檢討整個原設計後，此間發生颱風，故該公司針對原\n    設計之瑕疵另行設計海事改善工程，與原設計之餘額相差甚\n    多，故該收回自辦工程乃全部統包工程之改善，含整個統包\n    工程之設計改善及颱風毀壞部分之修復，與泰業公司應施工\n    內容無關，自不應由泰業公司負擔該工程款。\n四、又於88年5月6日計價時，泰業公司既已完成工程97%，實領\n    工程款占系爭合約全部工程款88%，且所領金額確屬泰業公\n    司之得領取之工程款，並非借款性質，台北鐵工廠於87年6\n    月4日已領有業主4425萬元，並未指明何項分包所占領款比\n    例，或兩造合約中亦無相關工程款如何分配之約定，業主撥\n    付台北鐵工廠之款項已超過泰業公司得請領之款項，故泰業\n    公司領有22,539,828元，自無所謂代墊款之發生，更無從產\n    生代墊之利息及違約金。投標補充說明第三條第五項約定屬\n    定型化契約，該約定應屬無效。且台北鐵工廠並未通知泰業\n    公司應繳利息金額，泰業公司自不負給付逾期違約金之責。\n    又台北鐵工廠所指代墊材料款157,500元，該請購單係聯慶\n    公司所填具，非為泰業公司代墊，亦不得對泰業公司請求。\n五、綜上，台北鐵工廠據以對伊主張抵銷之債權金額均不存在，\n    其各項請求均無理由等語，資為抗辯。\n參、原審判決台北鐵工廠於第一審之訴及假執行之聲請均駁回，\n    台北鐵工廠之上訴聲明：原判決廢棄。系爭執行程序應\n    予撤銷；泰業公司應給付台北鐵工廠2,409,429元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\n    另台北鐵工廠於本院前審追加聲明：請求宣告泰業公司不許\n    就臺北地院89年重訴字第1837號及臺灣高等法院93年度重上\n    字第494號確定判決為執行名義對台北鐵工廠為強制執行。\n    泰業公司答辯聲明：上訴及追加之訴均駁回。\n肆、兩造不爭執之事實如下（見本審卷197頁）：\n一、泰業公司持系爭確定判決為執行名義，聲請臺中地院95年度\n    執字第2701號強制執行事件對台北鐵工廠為強制執行。\n二、兩造於87年7月10日簽訂系爭土木工程合約，由台北鐵工廠\n    將系爭土木工程分包予泰業公司，系爭土木工程合約工程款\n    為2563萬元，佔台北鐵工廠與業主間總工程合約總工程款金\n    額1億4750萬元之17.37%（2563萬元1億4750萬元=17.3762\n    7%≒17.37%）。\n三、兩造係依據「金門地區海水淡化廠第一期工程」投標補充說\n    明第三條之付款辦法約定付款。\n四、台北鐵工廠已支付泰業公司系爭土木工程款款項計22,539,8\n    28元。\n五、台北鐵工廠已對泰業公司終止契約，系爭契約已於89年9月\n    29日終止。\n六、台北鐵工廠於90年9月7日被業主扣取逾期罰款1475萬元及監\n    造損失3,583,125元。\n伍、得心證之理由：\n一、台北鐵工廠主張其依兩造間契約第十一條約定、合約投標補\n    充說明第七條及民法第231條規定，對泰業公司有遲延罰款\n    1475萬元及監造損失賠償3,583,125元，合計18,333,125元\n    之損害賠償債權，為有理由：\n(一)依兩造間合約約定，泰業公司應於88年1月11日完成系爭土\n    木工程：\n  1.依兩造簽訂系爭土木工程合約第十一條第一項約定：「本工\n    程乙方（即泰業公司）需依照業主之預定工程進度切實配合\n    施工。乙方倘不依合約期限完工，甲方（即台北鐵工廠）得\n    按業主合約規定科處乙方逾期罰款。……乙方得事先陳述理\n    由，書面報請甲方轉業主延展工期或要求不計逾期，但須以\n    業主核定之結果為準，乙方絕對同意毫無異議。」（見原審\n    卷(一)69頁）。是泰業公司須依業主預定之合約完工期限而完\n    工，泰業公司若有展延工期之事由，需報由業主核定。次按\n    系爭總工程合約第五條第二項完工期限規定：「全部工程限\n    於開工之日起二百七十日曆天內完工。」（見原審卷(一)31頁\n    ）。又按兩造間投標補充說明第二條規定：「工程期限：1.\n    270日曆天（自87年4月17日起）內全部完工。」（見原審卷\n    (一)76頁）。是依兩造間合約約定，泰業公司應於88年1月11\n    日完成系爭土木工程。泰業公司抗辯系爭土木工程應以88年\n    5月10日為完工期限云云，核與前揭契約約定不符，不足採\n    信。\n  2.泰業公司雖抗辯完工期限已延至88年3月15日云云，並以87\n    年12月15日趕工預定進度時程表及趕工進度表為據。惟查，\n    上開趕工預定進度時程表及趕工進度表，係台北鐵工廠因工\n    程進度遲延落後，應業主要求所訂有關工程趕工之預定時程\n    表，目的係在管理工程進度遲延後之工程進度，並非有關完\n    工期限之規定，有該業主87年12月11日(87)水愛字第2334號\n    函、上開趕工預定進度時程表及趕工進度表附卷可稽（見本\n    審卷186-189頁）。泰業公司復未舉證證明曾經業主核准展\n    延完工期限，其前揭抗辯，即屬無據。\n(二)泰業公司未於88年1月11日完工，已構成給付遲延，且至89\n    年9月29日兩造契約終止時，泰業公司仍未完工：\n  1.依兩造不爭執為真正之88年2月25日工程計價單，記載第四\n    期工程進度為「86.995689%」（見原審卷(一)105頁），是泰\n    業公司於88年1月11日顯未完成全部應施作之工程。又泰業\n    公司第五期進度款申請書記載「截至88年3月30日止已完成\n    96.5719%」，監工廠商聯慶公司則註記：至88.4.30土木工\n    程實際進度97%等語（見原審卷(一)102頁），另台北鐵工廠8\n    8年5月6日工程計價單記載第五期工程進度為「96.5719%」\n    （見原審卷(一)98頁），是可證泰業公司於88年3月間係完成\n    系爭土木工程96.5719%（四捨五入後為97%），經台北鐵工\n    廠於同年5月6日計價，當時泰業公司尚未完工。且依泰業公\n    司提出之第五期工程計價估驗明細表（見本審卷155-167頁\n    ）顯示，泰業公司就該明細表第13頁（見本審卷155頁）所\n    示合約項次8「進水管（溝）含岩磐開炸（挖）及水中作業\n    」應施作500M，惟其僅完成480M，並未施作完成，雖其抗\n    辯該20M業已施作完成云云，惟經台北鐵工廠否認，未經泰\n    業公司舉證以實其說，不能證明其已完成剩餘20M，是其確\n    未完工。雖第五期進度款申請書上經聯慶公司註記「土木工\n    程進度97%，實際進度97%，與合約規定相符」等語（見原審\n    卷(一)102頁），惟該記載所指進度係按前揭趕工進度表之進\n    度為準，尚不得據此即認泰業公司並無給付遲延。\n  2.次查，依業主88年4月9日發函予台北鐵工廠（副本送泰業公\n    司）表示：有關本案工程海底管線海床岩盤部分，尚未開炸\n    至預定高程，故無法引水淡化…應儘速趕工，並再次提醒本\n    案合約期限為88年1月11日，目前已逾工程期限，請積極加\n    派人力機組趕工等語（見原審卷(二)第62頁）；泰業公司於88\n    年7月7日以88泰營字第880707號函表示：「本工程因導水管\n    取水頭部位置未達合約規定深度，目前已取得爆材進行岩盤\n    開炸」，並請台北鐵工廠函轉業主請求將前開爆材使用期限\n    展延至88年8月15日等語（見原審卷(一)226頁）；泰業公司復\n    於88年10月7日以88泰營字第881007號函表示：「本工程因\n    導水管取水頭部目前已鑽炸接近合約規定深度」，並請台北\n    鐵工廠函轉業主請求將前開爆材使用期限展延至88年11月15\n    日等語，台北鐵工廠乃於88年10月7日以(88)鐵高字第078號\n    函致業主上述意旨（見原審卷(一)227-228頁）。可證泰業公\n    司迄88年10月7日仍未完成應施作之海事工程。\n  3.再查，台北鐵工廠於同年11月5日以（88）鐵高字第88號函\n    向業主陳報表示自同年10月9日起因受丹恩颱風侵襲造成海\n    事部分導、排水管工程嚴重受損等語（見原審卷(一)229頁）\n    ；又泰業公司於88年12月18日以88泰營字第881218號函告知\n    台北鐵工廠：預計海事工程將延至89年4月初才可全面進行\n    施工，並於當年5月底完工等語（見本院前審卷(一)185頁）；\n    業主於88年12月20日致函兩造應儘速趕工，並稱：有關本案\n    工程海底管線海床岩盤部分尚未開炸至預定高程，海事工程\n    尚未完工，又受10月9日颱風侵襲，海中管線受損，依地區\n    歷年海象狀況，預計海事工程將延至89年4月初才可進行全\n    面施工，再申請爆材使用延至89年5月31日，請儘速趕工，\n    再重申合約期限為88年1月11日等語（見本院前審卷(一)187頁\n    ）；台北鐵工廠於89年5月18日以89鐵高字第1380號函告知\n    泰業公司：有關貴公司負責施工之海事工程導水管部分，現\n    海象情況良好，請貴公司加派人力趕工施作……等語（見本\n    院前審卷(一)46頁）。足證泰業公司至89年5月間仍未完成其\n    應施作之海事工程。\n  4.又台北鐵工廠於89年6月30日以89鐵高字第1837號函向泰業\n    公司表示：系爭土木工程至今尚未完工，自6月1日起工地無\n    人施工，已嚴重影響工程進度等語（見原審卷(二)第21頁）；\n    89年7月26日金門海水淡化廠趕工協調會會議記錄記載：本\n    案海事工程未完成部分，列入最優先處理…泰業公司於接獲\n    89鐵高字第1837號函，即於89年7月初進場積極處理趕工事\n    宜…三方就本次協議內容必須全力配合趕工，台北鐵工廠暫\n    不作解除契約之表示。」（見原審卷(一)第232頁）。泰業公\n    司89年8月10日以89泰營字第0810號函向台北鐵工廠表示：\n    「本案海事工程進水管未完成部分，本公司依89.07.26趕工\n    協調會決議之精神，積極與原海事承包廠商協調後續工程事\n    宜。…本項進水管未完成部份之工程款約需1,864,800元，\n    因本公司資金周轉之需要，經查本案合約金額未計價部分尚\n    餘3,090,172元，懇請  貴廠同意有關進水管未完成部分趕\n    工所需之工程款，於上述合約金額未計價部分範圍內，依施\n    作完成進度先行墊付，並於本案工程尾款內扣除。」（見原\n    審卷(一)234頁）。足見泰業公司至89年8月間仍未完成其應施\n    作之工程。\n  5.泰業公司雖抗辯其至88年7月28日已完成應施作之全部工程\n    ，並經監造之美商傑明公司驗收云云，並提出美商傑明公司\n    88年8月2日備忘錄及88年7月28日工程完工驗收項目表（見\n    本院前審(一)116、117-120頁）為證。惟由該備忘錄可知，美\n    商傑明公司於88年7月28日進行者僅為初驗，不足證明泰業\n    公司確已完工。況由前述業主與兩造間往來函件可知，泰業\n    公司迄88年10月7日就導水管取水頭部係鑽炸「接近」「合\n    約規定深度」，並請求展延爆材使用期限至88年11月15日；\n    是泰業公司抗辯已於88年7月28日完成系爭土木工程，即不\n    足採。\n  6.再查，泰業公司於89年8月10日以89泰營字第0810號函向台\n    北鐵工廠請求先行墊付工程款1,864,800元未獲同意後，泰\n    業公司並未再進場復工，台北鐵工廠遂於89年9月22日再發\n    函催告泰業公司：「於文到3日內派員進場施工，逾期將逕\n    依合約第16條規定收回自辦，不另通知」，該函業於89年9\n    月25日送達泰業公司，此有限時掛號函件執據附卷足稽（見\n    原審卷(一)253頁）。泰業公司亦不爭執其收到前開催告函後\n    ，並未派員進場施工之事實，則該函既已表明屆期不再由泰\n    業公司繼續施作之意，自含有終止契約之意思表示，是系爭\n    土木工程合約，於催告期間屆滿後，自89年9月29日起，即\n    向後發生終止契約之效力。\n(三)泰業公司並未舉證證明其遲延完工係出於不可歸責於己之事\n    由，自應負遲延責任：\n  1.按倘債務人主張因不可歸責於其之事由致未為給付而不負遲\n    延責任者，應由債務人就不可歸責於其之事由，負舉證之責\n    。泰業公司就系爭工程遲延未完工，經台北鐵工廠終止契約\n    ，泰業公司抗辯係出於不可歸責於己之事由，自應由其負舉\n    證責任，否則即應負遲延責任。茲就泰業公司抗辯之各項事\n    由，分論如下：\n    (1)有關泰業公司抗辯RO設備進場遲延部分：查RO機組項目係\n      由訴外人貿祥公司所承包，係裝設在陸地上，泰業公司則\n      係承包土木工程，當中包含「進水管（溝）含岩磐開炸（\n      挖）及水中作業」等工項（下稱海事工程進水管部分），\n      係屬海事工程，在海中進行，此為兩造不爭執之事實。又\n      依前揭87年12月15日訂定之趕工預定進度時程表及趕工進\n      度表之記載，RO機組項目與海事工程係屬完全不同項目，\n      且海事工程項目中管線開炸安裝與RO機組項目中RO設備運\n      輸進口，係屬分別同時進行之項目，預定RO機組應於88年\n      2月15日前運抵工地，3月5日按裝完成，3月15日前完成單\n      體試車；而海事工程係預定88年3月15日導水管開炸、挖\n      方及RCP管按放完成，此有趕工預定進度時程表、趕工進\n      度表，及金門海水淡化廠ＲＯ淡化處理參考流程圖等件可\n      證（見本審卷187-189、121頁）。而泰業公司遲至88年9\n      月猶未完成其應於海中進行之「進水管（溝）含岩磐開炸\n      （挖）及水中作業」工項，顯與其所稱（陸地上設備）RO\n      設備遲至88年6月間始進場顯無關連，泰業公司以RO設備\n      於88年6月才進場一節，據以抗辯泰業公司施工遲延係出\n      於不可歸責於泰業公司之因素，而主張扣除RO設備進場前\n      之遲延日數，自不可採。\n    (2)有關泰業公司抗辯聯慶公司停工部分：經查，聯慶公司係\n      監工單位，因其營運生變及遭法務部台中調查站於89年5\n      月4日因對台灣省自來水公司他案工程之質疑而調查搜索\n      聯慶公司，公司負責人不知去向而無法聯繫等情，有台北\n      鐵工廠於原審提出之對立法委員備詢資料一份可憑（見原\n      審卷(一)270-271頁），可證聯慶公司係自89年5月間起未進\n      行監工。惟查，泰業公司依兩造間合約本有自行施工之義\n      務，其並未舉證證明其確因監工者未在場即無法施工，是\n      泰業公司抗辯88年5月4日起至89年8月29日止應由聯慶公\n      司承擔遲延責任，應予扣除遲延日數云云，為不可採。\n    (3)有關泰業公司抗辯光正公司施作遲延部分：查泰業公司所\n      施作之土木工程包含「進水管（溝）含岩磐開炸（挖）及\n      水中作業」此一工項，所謂進水管係指取水口自抽水站之\n      管線；而光正公司所施作之管線工程則為排水管，所謂排\n      水管係指海水經處理完畢之廢水由海水淡化廠排放至排水\n      口之管線，此有台北鐵工廠提出之進水口、進水管、抽水\n      站剖面參考圖、擴散管、排放豎管及排放剖面參考圖附卷\n      可憑（見本審卷第119、120頁）。是上開進水管工程與排\n      水管工程係不同管線，雖同屬海事工程，但由不同承包商\n      施作，可分別同時進行。是泰業公司就其應施作部分之進\n      水管工項遲延，尚與光正公司是否施工遲延無關，其此項\n      抗辯，亦不可採。\n    (4)有關泰業公司抗辯高程設計爭議部分：泰業公司雖提出傑\n      明公司88年7月29日備忘錄（見原審卷(一)404頁），主張原\n      設計導水管地底岩層高層部份有誤云云。惟依前揭業主與\n      兩造間函文可知，業主於88年4月9日發函即表示：有關本\n      案工程海底管線海床岩盤部分，尚未開炸至預定高程，故\n      無法引水淡化等語（見原審卷(二)62頁）。泰業公司於88年\n      4月、7月、10月間陸續請求台北鐵工廠函轉業主表示因導\n      水管取水頭部位置未達合約規定深度，請求將導水管岩盤\n      開炸爆材使用期限展延，且依泰業公司提出之第五期工程\n      計價估驗明細表（見本審卷155-167頁）顯示，泰業公司\n      就該明細表第13頁（見本審卷155頁）所示合約項次8「進\n      水管（溝）含岩磐開炸（挖）及水中作業」應施作500M，\n      惟其僅完成480M，其並未舉證證明其已完成其餘20M，可\n      見其確未完工，其復未舉證證明該未完工部分，係不可歸\n      責於該公司，則泰業公司自不得以其所謂設計高程有誤之\n      事，而予免除其遲延之責。\n    (5)有關泰業公司抗辯天災破壞部分：按債務人在遲延中，對\n      於因不可抗力而生之損害，亦應負責，民法第231條第2項\n      前段定有明文。查泰業公司至88年10月7日就其海事工程\n      既尚未鑽炸到達合約規定深度，且不能證明其海事工程已\n      完工，即尚在遲延中。次查，於同年10月9日因受丹恩颱\n      風侵襲，造成已施作之導水管工程受損，復因依該地區歷\n      年海象狀況，該海事工程須延至海象許可始可進行全面施\n      工；至台北鐵工廠於89年5月18日以89鐵高字第1380號函\n      告知泰業公司：有關貴公司負責施工之海事工程導水管部\n      分，現海象情況良好，請貴公司加派人力趕工施作等語，\n      有泰業公司88年10月7日88泰營字第881007號函、台北鐵\n      工廠88年11月5日（88）鐵高字第88號函、業主88年12月2\n      0日(88)水愛字第1968號函、台北鐵工廠89年5月18日89鐵\n      高字第1380號函等件附卷可稽（見原審卷(一)228頁、229頁\n      、本院前審卷(一)187頁、46頁）。是泰業公司於遲延中遇\n      海象不佳影響施作及颱風損壞已施作部分工程，就此因不\n      可抗力而生之損害，仍應由泰業公司負責，泰業公司據天\n      災為由抗辯免除遲延之責，亦不可採。\n  2.綜上，泰業公司就其應施作工程，逾88年1月11日之完工期\n    限，遲至89年9月29日契約終止時仍未完工，且不能證明其\n    逾期完工係出於不可歸責於該公司之事由，自應由其負上述\n    期間之遲延責任。\n(四)台北鐵工廠得請求泰業公司賠償之金額為若干：\n  1.按債務人遲延者，債權人得請求其賠償因遲延而生之損害，\n    民法第231條第1項定有明文。次按，解除權之行使不妨礙損\n    害賠償請求權之行使，前項規定於終止契約亦準用之，民法\n    260、263條亦定有明文。查系爭土木工程合約第十一條第一\n    項約定：「本工程乙方（即泰業公司，下同）需依照業主之\n    預定工程進度切實配合施工。乙方倘不依合約期限完工，甲\n    方（即台北鐵工廠）得按業主合約規定，或按逾期之日數，\n    ……計算科處乙方逾期罰款……。依業主合約規定罰則由乙\n    方負擔」、第二項約定：「業主合約內若另有規定其餘附帶\n    逾期罰款規定，如監造費用等，所有發生之費用均應由乙方\n    全部負擔」；又投標補充說明第七條約定：「依金門縣自來\n    水廠金門地區海水淡化第一期工程合約規定辦理，如遭業主\n    逾期罰款，若責任為乙方，由乙方計罰等語（見原審卷(一)69\n    、63頁），而上開約定所指「按業主合約規定」或「業主合\n    約規定罰則」應係指台北鐵工廠與金門自來水廠間總工程合\n    約第二十三條規定：「乙方（即台北鐵工廠）如不依照合約\n    規定期限完工，應按逾期之日數，每日賠償甲方（即金門自\n    來水廠）損失按結算總價千分之一並按日計算……但最高金\n    額不超過結算總額十分之一為限。」，且該約定所謂結算總\n    價係指總工程款等語（見原審卷(一)40頁）。次查台北鐵工廠\n    主張其因系爭工程遲延完工，而遭業主依系爭總合約約定按\n    系爭總合約工程款1億4750萬元，按日以千分之一計算逾期\n    罰款（不逾總額之十分之一），而應賠償業主1475萬元，且\n    賠償業主監造損失款3,583,125元，已經業主於90年8月13日\n    （本判決所載「兩造不爭執之事實：六」誤為90年9月7日）\n    由業主應給付台北鐵工廠之第三期工程款中予以扣抵之事實\n    ，業據其提出轉帳傳票、收據、金門地區海水淡化廠第一期\n    工程第三期請款計價統計表為證（見原審卷(一)84、85、92頁\n    ），堪信屬實。\n  2.又查，業主對台北鐵工廠之罰款，按每逾一日依總工程總價\n    1億4750萬元之千分之一計算結果，即每逾期一日按14萬750\n    0元計罰，故計算至88年4月22日止之逾期罰款已達1475萬元\n    。泰業公司迄88年4月22日止確未完成系爭土木工程，是台\n    北鐵工廠主張泰業公司應就其被業主扣付之系爭逾期罰款14\n    75萬元負賠償責任，即屬有據。復查，台北鐵工廠主張其遭\n    業主扣付系爭監造損失之依據，為台北鐵工廠與業主間契約\n    之工程規範第1.2.24條，計算方式係「本工程若遭延誤而影\n    響工程之完工，且該項責任係由承包商所造成，則承包商除\n    應按照合約規定逾期罰款外，每逾一日另須按照結算總價萬\n    分之一點五賠償業主，再轉付協助業主監工之顧問公司」，\n    業據提出系爭總工程合約之工程規範為證（見本審卷251頁\n    ），並有金門縣自來水廠於100年10月12日函送本院之90年5\n    月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-233\n    頁）。則依上開約定，業主就工程遲延完工應賠償美商傑明\n    公司之監造損失，應由台北鐵工廠負擔，計算方式為按日以\n    22,125元計算（1億4750萬元1.510,000=22,125）。再\n    查，台北鐵工廠經業主要求賠付美商傑明公司有關系爭工程\n    因延誤完工所生之監造損失賠償442萬元，經台北鐵工廠與\n    美商傑明公司於90年4月2日就應賠付金額進行協商，其協議\n    結果為：第一階段即迄88年12月16日止逾期賠償金額為2,21\n    2,500元；第二階段即自88年12月16日起迄99年4月2日即本\n    工程完全驗收（正式完工）日止，賠償金額120萬元；合計\n    3,412,500元，並於第三期工程計價款扣除轉付傑明公司，\n    有台北鐵工廠提出之榮民工程股份有限公司90年3月29日(90\n    )榮工業二字第05492號函、傑明公司90年4月3日90傑字第04\n    03號函、90年4月2日協議書附卷可憑（見原審卷(一)274-277\n    頁），並有金門縣自來水廠於100年10月12日函送本院之90\n    年5月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-2\n    33頁）。而台北鐵工廠協議同意賠付之金額，第一階段賠償\n    金額2,212,500元，折計約為100日（22,125100=2,212,50\n    0），顯然少於該階段之遲延日數；又第二階段之賠償金額\n    120萬元，約合54日，亦少於第二階段日數，是台北鐵工廠\n    與傑明公司協議成立之金額，少於依總合約約定本應賠償之\n    金額，對泰業公司並無較不利之情事。又台北鐵工廠主張依\n    協議賠付之3,412,500元加計5%之營業稅即為遭業主扣付之\n    3,583,125元，經計算核屬相符，堪以採信。則台北鐵工廠\n    所應賠償之金額，其中第一階段期間係在泰業公司遲延期間\n    內，第二階段部分之賠償金額自88年12月16日起算僅約54日\n    ，亦未逾泰業公司之遲延期間，是系爭監造損失3,583,125\n    元之全額，泰業公司均無從免責，則台北鐵工廠請求泰業公\n    司應如數賠償台北鐵工廠，即屬有據。\n  3.綜上，台北鐵工廠主張其對泰業公司有逾期罰款1475萬元及\n    監造損失賠償3,583,125元，合計18,333,125元之損害賠償\n    債權，為有理由。\n二、台北鐵工廠主張對泰業公司有收回自辦工程款債權1,901,00\n    0元，為無理由：\n(一)按兩造契約第二十一條第一項約定：「如乙方（泰業公司）\n    顯然無力或無錢完成本工程時…，經甲方（台北鐵工廠）以\n    書面通知改善而不依約履行責任時，甲方得解除合約收回自\n    辦或另行發包。」（見本院前審卷(一)76頁）。次查，台北鐵\n    工廠已於89年9月22日函泰業公司表示：系爭「進水管（溝\n    ）含岩磐開炸（挖）及水中作業」之海事（土木）工程未完\n    成，為使系爭土木工程儘速完工，請泰業公司於收到信函後\n    三天內派員進場施工，逾期台北鐵工廠將逕行依兩造合約第\n    16條規定由該廠收回自辦改善，其所需一切費用由泰業公司\n    負擔，自泰業公司未領工程款內支付，如有不足，由泰業公\n    司及連帶保證人補足之，本函即為台北鐵工廠收回自辦改善\n    之表示，不另通知等語，並有該函附卷可憑（見原審卷(一)\n    253頁）。則台北鐵工廠既已催告泰業公司復工，並表明如\n    逾期3日不進場即視為解約收回自辦，但並未復工，則台北\n    鐵工廠據以終止契約並收回自辦，即屬有據。\n(二)惟系爭合約第二十一條第三項係約定：「解約後，甲方收回\n    自辦或另行發包，因此所生之一切費用，『超越本約之差價\n    』，甲方或新承包商完工時，對業主之逾期賠償，及其他甲\n    方所受之損害，『得在乙方應領工程款內及保證金內扣回，\n    如有不足，由乙方及其保證人連帶負責賠償』。」（見本院\n    前審卷(一)77頁）。而台北鐵工廠既主張收回自辦工程內容係\n    屬泰業公司依兩造合約所應施作之工程（含尚未施作工程及\n    於遲延中因天災損壞已施作部分之改善工程等內容），且系\n    爭契約已終止，自應結算泰業公司所得領取之工程款，應認\n    台北鐵工廠終止契約後收回自辦支出之金額，應先扣除泰業\n    公司就原合約未領部分金額，就其餘額始得請求泰業公司負\n    擔。查系爭合約之工程款為2563萬元，兩造均不爭執泰業公\n    司已領金額為22,539,828元，且泰業公司於本件反訴請求台\n    北鐵工廠給付系爭土木工程合約其餘金額部分，業經最高法\n    院駁回確定，則泰業公司未領金額（含未施作部分款項及保\n    留款等）為3,090,172元，而系爭收回自辦工程款為1,901,0\n    00元，未逾泰業公司未領金額，故台北鐵工廠依前揭約定即\n    不得請求泰業公司給付該收回自辦款。\n三、台北鐵工廠主張對泰業公司如附表四所示之墊款本金、利息\n    、違約金債權，其中關於如附表二所示墊款利息累計金額1,\n    681,174元、及如附表三所示之違約金累計金額719,934元部\n    分，為有理由，其餘主張，為無理由：\n(一)投標補充說明第三條第五項約定為有效：\n  1.查投標補充說明第三條第五項約定：「本工程如因甲方（台\n    北鐵工廠）先行墊付購料款或工程款時（超出甲方向業主領\n    取預付款或計價款之金額），其所發生之利息由乙方（泰業\n    公司）負擔。按銀行融資利率（年利率9.5％）計算。每月\n    底於甲方通知三日內繳交，如未能按期繳交時，應加計繳交\n    逾期違約金，【違約金=逾期日數×（利息÷計息天數）×\n    0.1】…。」（見原審卷(一)76頁），且依系爭台北鐵工廠與\n    業主之總工程合約第四條所規定之付款辦法（見原審卷(一)30\n    、31頁）可知，業主對台北鐵工廠之付款方式係分為六期，\n    明定須完成一定之工程始予付款，與兩造間之系爭土木工程\n    合約投標補充說明「三、付款辦法」第（二）項約定，係定\n    期按工程之比例進度予以計價（見原審卷(一)67頁），二者之\n    付款方式顯有不同，觀之前揭二份合約對照自明。\n  2.按稱承攬者，謂當事人約定，一方為他方完成一定之工作，\n    他方俟工作完成，給付報酬之契約，民法第490條第1項定有\n    明文。是原則上，定作人負有於承攬人完成工作時給付工程\n    款之義務，惟當事人間有特別約定時，應從其約定。查兩造\n    既就付款辦法約定：定期按工程之比例進度予以計價，又同\n    時約定泰業公司就台北鐵工廠先行墊付購料款或工程款時（\n    超出台北鐵工廠向業主領取預付款或計價款之金額），泰業\n    公司應就其差額即所謂墊款負擔利息。則可見系爭合約約定\n    各期給付之工程估驗計價款，尚與工作完成時應給付之報酬\n    有別，而類似於消費借貸款之性質，係為便利承包商融通資\n    金需要，使其有足夠資力繼續完成全部工作而定，非謂系爭\n    工程合約之全部工作已切割成數個部分而各期估驗款分別為\n    各該施作項目完成時之對價（參見最高法院91年度台上字第\n    1171號判決及臺灣高等法院91年度重訴字第342號判決意旨\n    ）。查該投標補充說明係兩造合約之一部分，此觀之兩造合\n    約自明（見原審卷(一)50頁），泰業公司既同意簽約，原則上\n    自應受拘束，況台北鐵工廠主張各期計價付款時曾就泰業公\n    司依前揭約定應給付之87年12月23日至31日止、88年2月1日\n    至28日、及88年3月1日至88年4月30日止工程墊款所生之利\n    息及違約金予以扣付，業據提出收據3紙為證（見原審卷(一)\n    194-196頁），核屬相符，堪以採信。泰業公司片面否認該\n    約定之效力，自非可採。又系爭墊款利息之約定利率未逾民\n    法第205條規定之最高利率週年百分之20，泰業公司抗辯系\n    爭約定利率過高，並未舉證以實其說，又其抗辯系爭契約為\n    定型化契約，依民法第247之1規定應屬無效云云，均屬無據\n    ，而不足採。\n(二)台北鐵工廠曾於89年5月16日為泰業公司代墊材料款157,500\n    元：\n  1.查台北鐵工廠主張系爭工程合約第五條第二項約定所有機具\n    材料，除另有規定外，概由泰業公司自備；台北鐵工廠於89\n    年5月6日為泰業公司墊付RC材料尾款157,500元予幸福水泥\n    加工廠，台北鐵工廠89.5.16.現金支出傳票記載「短期墊款\n    ：泰業公司，支87-4007案RC材料尾款，金額157,500元」，\n    且系爭款項其所購買之ㄇ形RC護塊，係用於系爭土木合約工\n    程預算分析表所列之「導水管（溝）含岩磐開炸（挖）及水\n    中作業」工項中之材料；台北鐵工廠並曾於89年5月18日以\n    89鐵高字第1380號函告知泰業公司：有關貴公司負責施工之\n    海事工程導水管部分，現海象情況良好，請貴公司加派人力\n    趕工施作……目前所進行安裝海事工程導水管，其所需固定\n    用ㄇ字型RC護塊，因現場需求急迫，經業主多次催促惟  貴\n    公司均未處理，為使工程順利推動，本廠先行代墊繳付尾款\n    新台幣157,500元等語，有其提出系爭合約書（原審卷(一)66\n    頁）及台北鐵工廠提出之上開收據及匯款單（原審卷(二)18-2\n    0頁）、工程預算分析表（原審卷(一)53頁）、台北鐵工廠89\n    年5月18日89鐵高字第1380號函（本院前審卷(一)46頁）等件\n    附卷為證，核屬相符。\n  2.雖泰業公司抗辯上開材料款請購單係由聯慶公司所開立，而\n    否認係為泰業公司代墊云云。然聯慶公司原係負責總工程設\n    計、監造之廠商，是相關之請購單縱由其出名，惟依兩造間\n    合約之約定，泰業公司既負有提供系爭材料之義務，則台北\n    鐵工廠主張其係為泰業公司代墊系爭材料款，應屬可採。\n(三)台北鐵工廠依投標補充說明第三條第五項前段約定，對泰業\n    公司得請求給付之墊款利息如附表二所示：\n  1.台北鐵工廠主張對泰業公司有1,534,442元之墊款本金債權\n    ，及依前揭約定，對泰業公司有如附表四所示之墊款利息債\n    權，利息累計金額達4,184,599元，惟泰業公司予以否認，\n    經查：\n    (1)台北鐵工廠主張其依系爭合約各期給付泰業公司款項之日\n      期及金額如附表一編號7至13所示，而業主各次給付台北\n      鐵工廠款項之日期及金額如附表一編號1至6所示，為泰業\n      公司所不爭執，自堪採憑。又台北鐵工廠主張依附表一編\n      號1至6所示歷次業主撥付款項，按照泰業公司分包系爭工\n      程合約金額2563萬元占全部總工程之工程款14750萬元之\n      比例17.37627%計算所得之金額，與編號7- 13所示歷次台\n      北鐵工廠撥付泰業公司款項及台北鐵工廠89年5月16日代\n      墊材料款157,500元，對照計算出之差價即所謂之墊款金\n      額如下：算至88年5月6日止，台北鐵工廠共七次向泰業\n      公司計價，計價付款金額共為22,539,828元。而87年6月4\n      日台北鐵工廠向業主第一次計價4425萬元入帳，依泰業公\n      司承攬比例計為7,689,000元（4425萬元17.37627%=7,6\n      89,000元，元以下四捨五入，下同），故自88年5月7日起\n      工程墊款為14,850,828元（22,539,828－7,689,000=14,8\n      50,828）；88年7月7日台北鐵工廠向業主第二次計價14\n      75萬元入帳，依泰業公司承攬比例計為2,563,000元（147\n      5萬元17.37627%=2,563,000元），故自88年7月8日起工\n      程墊款為12,287,828元（14,850,828－2,563,000=12,287\n      , 828）；89年5月16日台北鐵工廠為泰業公司代墊材料\n      款157,500元，故自89年5月17日起工程墊款為12,445,328\n      元（12,287,828+157,500=12,445,328），核屬相符，應\n      堪採憑。\n    (2)雖泰業公司抗辯其所領得之款項尚不超出台北鐵工廠於87\n      年6月4日向業主領取第一期金額4425萬元，故台北鐵工廠\n      並無任何工程墊款云云。惟查：依系爭總工程合約第四條\n      約定，台北鐵工廠與業主簽訂合約後，業主即給付總工程\n      合約金額30%工程款供台北鐵工廠訂購國內外器材及管件\n      （見原審卷(一)30-31頁）。且台北鐵工廠主張其於合約訂\n      立後即向業主領取第一期工程款金額4425萬元，嗣後即將\n      該筆款項依各承包商之工程金額比例分配給各承包商以供\n      其訂購國內外器材及管件之用，且依兩造間工程合約投標\n      補充說明第三條付款辦法第（一）項規定，訂約後，台北\n      鐵工廠需給付泰業公司系爭土木工程金額30%為預付款，\n      故台北鐵工廠自業主領取第一期工程款後，即依各該分包\n      廠商之合約金額佔總工程金額之比例分別給付各分包商等\n      語，核與前揭各該契約約定相符，且泰業公司亦不爭執系\n      爭土木工程之合約金額占總工程合約金額之比例約17.37%\n      （如計至小數點第五位為17.37627%，大約17.37627），\n      則台北鐵工廠就業主各期付款金額按泰業公司之合約金額\n      占總工程合約金額之比例，依前揭方式計算系爭墊款，自\n      無不合。\n    (3)泰業公司雖抗辯臺北地院91年度保險字第32號確定判決認\n      定台北鐵工廠對泰業公司未扣回之工程預付款金額為251,\n      035元，且泰業公司已就上開金額於91年5月31日對台北鐵\n      工廠為清償提存，泰業公司就系爭工程之預付款部分已清\n      償完畢，並據以為泰業公司勝訴之判決，泰業公司已不積\n      欠台北鐵工廠任何預付款金額，故台北鐵工廠主張得向被\n      上訴人計算預（墊付款）之利息及違約金，顯無理由云云\n      ，並提出該確定判決為據（見本院前審卷(一)201-208頁）\n      。惟查，臺北地院91年度保險字第32號判決，係就泰業公\n      司向訴外人太平產物保險股份有限公司訴請返還質物（即\n      保證金)事件為泰業公司勝訴判決，台北鐵工廠並非該事\n      件之當事人，是該確定判決對本件訴訟本無拘束力，且系\n      爭確定判決認定之內容，亦與本件判決認定之事實不符，\n      故無從據該確定判決理由之判斷作為有利於泰業公司之證\n      據。\n    (4)是台北鐵工廠得依系爭墊款利息之約定，請求泰業公司給\n      付自88年5月7日起至89年9月28日止，如附表二編號1-19\n      所示按週年利率百分之9.5計算之利息，累計利息金額1,6\n      81,174元，其此部分範圍之請求，核屬相符，為有理由。\n  2.台北鐵工廠雖主張泰業公司尚應給付墊款本金債權1,534,44\n    2元及如附表四所示自89年9月29日起至95年3月15日止之其\n    餘墊款利息云云。惟查：\n    (1)關於台北鐵工廠主張代墊工程款部分：兩造合約既已於89\n      年9月29日終止，自斯時起，兩造間融資墊付之目的即已\n      完成，雙方即應就泰業公司已施作工程項目及數量、金額\n      結算其依約得領取之工程款。查泰業公司已領取之工程款\n      22,539,828元，並未逾其可領取工程款金額，且應認台北\n      鐵工廠於契約終止日已確定應給付上開已付之金額，尚與\n      業主何時給付台北鐵工廠無涉，即泰業公司所領取前述金\n      額，已向後失去代墊款之性質。\n    (2)關於台北鐵工廠主張代墊材料款部分：查泰業公司就其應\n      施作工程除另有特別約定者外，本應自行出資備料，且使\n      用於所施作之工程上，嗣就此部分工程經估驗計價請領款\n      項時，所領得款項即已內含系爭材料款在內，即泰業公司\n      備料施工後所請領估驗計價款即包含其自行備料之成本及\n      施工之報酬在內。而泰業公司施工所應自備之材料倘由台\n      北鐵工廠代墊購買，則台北鐵工廠應得由泰業公司日後施\n      工請領估驗計價款中扣回，台北鐵工廠提出之前揭89年5\n      月18日89鐵高字第1380號函，亦表明該代墊款項之費用及\n      利息於工程結算時自泰業公司工程款內扣回之意旨，有該\n      函文附卷可稽（見本院前審卷(一)46頁）。則台北鐵工廠雖\n      於89年5月16日為泰業公司就其依約應施作之工程，代墊\n      材料款157,500元，惟系爭合約第五條第二項僅約定所有\n      機具材料，除另有規定外，概由泰業公司自備等語，然就\n      台北鐵工廠代墊材料款後是否必得向泰業公司請求返還，\n      仍應視台北鐵工廠有無請求給付之請求權而定。查泰業公\n      司經估驗計價之最後領款日為88年5月6日，系爭材料顯非\n      使用於泰業公司經估驗計價請款之工程上，且迄契約終止\n      日止，亦無證據證明實際使用系爭材料所施作之部分工程\n      ，曾經泰業公司據以請領工程款，再依本件反訴部分經最\n      高法院判決確定之結果，泰業公司亦不得再請領其餘工程\n      款報酬，則泰業公司既未就系爭材料所使用施作之工程取\n      得任何代價，自無由泰業公司負擔系爭材料款之理。且台\n      北鐵工廠亦未舉證其有何請求權得據以向泰業公司請求給\n      付此項材料款，其主張依所謂代墊之法律關係，據以請求\n      泰業公司給付系爭代墊材料款，即無理由。台北鐵工廠雖\n      主張泰業公司會計陳綺華94年7月27日以書面向台北鐵工\n      廠表示：「有關金門淡化廠工程應付款及應收款明細如下\n      ：一、應付款：1.材料費157,500。2.代墊款利息3,330,0\n      75。3.預付款餘額251,035……小計：3,738,610－251,03\n      5=3,487,525。」及陳綺華於94年8月8日以手寫之書面向\n      台北鐵工廠表示：「茲同意本息第一項之小計金額3,487,\n      525，先由鯉魚潭工程判賠金額中扣除，計算式如下：31,\n      059,959－3,487,575＝27,572,384。」，而據以證明泰業\n      公司已同意給付系爭材料款，固提出該書面文件為證（見\n      原審卷（二）11頁）。惟泰業公司已抗辯系爭書面文件，\n      乃陳綺華為求系爭確定判決（鯉魚潭案工程款）得儘早給\n      付，及弭平本件兩造之爭端，於系爭執行程序尚未聲請前\n      ，要求台北鐵工廠依系爭確定判決結果儘快給付，因而迫\n      不得已作成若干折讓，台北鐵工廠若不願意，儘可表示不\n      同意或反駁，但不應持此作為有利於台北鐵工廠之證據等\n      語，查由系爭書面之記載，堪認係屬兩造擬為和解之洽商\n      文件，台北鐵工廠既未同意依該計算結果給付工程款予泰\n      業公司，該和解並未成立，自不得據以證明泰業公司已確\n      定同意給付系爭材料款。是台北鐵工廠主張對泰業公司有\n      系爭材料款債權存在，為無理由。\n    (3)則本件經結算之結果，自89年9月29日起，台北鐵工廠對\n      泰業公司之墊款（含工程款及材料款）本金債權應歸於0\n      元。台北鐵工廠主張其有1,534,442元之墊款本金債權存\n      在，及如附表四所示其中自89年9月29日起至95年3月15日\n      止之其餘墊款利息，均無理由。\n  3.綜上，台北鐵工廠主張其對泰業公司有如如附表二編號1-19\n    所示之利息債權部分，為有理由；其餘墊款本金及利息債權\n    之主張，均無理由。\n(四)台北鐵工廠依投標補充說明第三條第五項後段約定，得請求\n    泰業公司給付之逾期違約金金額，如附表三所示：\n  1.台北鐵工廠主張其依前揭約定，對泰業公司亦有如附表四所\n    示違約金債權存在。惟泰業公司抗辯台北鐵工廠未依約通知\n    繳納利息，自無從起算違約金等語。經查：\n    (1)依前揭投標補充說明第三條第五項後段約定之內容（見原\n      審卷(一)76頁），台北鐵工廠應證明其確已按期通知泰業公\n      司繳納利息，於泰業公司各期受通知逾期仍未繳納利息，\n      始依約有加計繳交逾期違約金之責。\n    (2)查台北鐵工廠在終止契約之前，除曾於88年5月6日之前扣\n      繳泰業公司應給付之88年4月30日以前之利息外，就其所\n      主張泰業公司自88年5月7日起應繳之墊款利息，僅於88年\n      11月10日通知應繳納自88年5月至10月止之墊款利息，及\n      另於89年9月4日通知泰業公司應於文到3日內繳納至89年8\n      月份止應繳納之墊款利息，有台北鐵工廠提出之88年11月\n      10日(88)鐵高字第3171號函與附件及89年9月4日(89)鐵高\n      字第第2584號函附卷可憑（見原審卷(一)309-310、239-240\n      頁），泰業公司並未否認上開文件之真正及收受前述函文\n      ，堪認泰業公司已於88年11月10日及89年9月4日分別受前\n      揭通知。此外，台北鐵工廠並未提出其餘可證明有通知泰\n      業公司繳納利息之證據，是僅得按泰業公司受前揭通知計\n      算其應繳之逾期違約金。則泰業公司受前述通知後逾期未\n      繳墊款利息，所應繳納之逾期違約金，應為自88年11月14\n      日（即自88年11月10日通知起算3日之翌日）起至89年9月\n      7日止，按累計至88年10月底止之利息（依附表二計算結\n      果為610,639元）計算應付之違約金如附表三編號1-12所\n      示。又泰業公司應自89年9月8日（即89年9月4日通知起算\n      3日之翌日）起至同年月28日(即終止契約日前一日）止，\n      按當次已受通知應繳納累計至89年8月底之累計利息（依\n      附表二計算結果為1,590,477元）計算應付之違約金為如\n      附表三編號13所示，故合計應負擔之違約金為如附表三所\n      示累計金額719,934元。\n  2.又前揭台北鐵工廠所得主張之違約金債權，依約定之計算方\n    式為：【違約金=逾期日數×（利息÷計息天數）×0.1】，\n    尚難認有過高之情形，泰業公司抗辯違約金過高，即屬無據\n    。\n  3.另台北鐵工廠另主張如附表四所示其中自89年9月29日起至\n    95年3月15日止部分違約金請求，因契約既已終止，自不得\n    再依系爭投標補充說明約定計算逾期違約金，是台北鐵工廠\n    之主張關於超過附表三所示違約金金額之部分，為無理由。\n(五)綜上，台北鐵工廠對泰業公司之代墊款（含代墊工程款及材\n    料款）本金債權應於兩造契約終止日即89年9月29日結算，\n    剩餘本金債權為0元；台北鐵工廠得對泰業公司請求如附表\n    二所示累計金額1,681,174元之墊款利息；及如附表三所示\n    累計金額719,934元之違約金，二者合計2,401,108元（1,68\n    1,174+719,934元=2,401,108）。\n(六)台北鐵工廠另主張對泰業公司尚有代墊材料款債權157,000\n    元存在（見台北鐵工廠主張之第一項債權）部分，因台北鐵\n    工廠已另將此材料款，主張係附表四所示1,534,442元工程\n    墊款之一部分，應加計利息與違約金扣還台北鐵工廠，而主\n    張抵銷，此由其主張如附表四註4.之記載可知，是其再單獨\n    列項主張，顯係重覆計算，本院自無庸重覆審酌，併此說明\n    。\n四、綜上所述，台北鐵工廠主張其對泰業公司之債權，其中關於\n    損害賠償（逾期罰款及監造損失賠償）債權18,333,125元、\n    如附表二所示墊款利息1,681,174元；及如附表三所示違約\n    金719,934元之債權，合計20,734,233元（18,333,125+1,68\n    1,174+719,934元=20,734,233）部分有理由，其餘部分為無\n    理由。台北鐵工廠得以上開合計20,734,233元之債權，與泰\n    業公司之系爭執行債權，相互抵銷。按民法第335條規定，\n    抵銷以意思表示向他方為之，其相互間債之關係，溯及最初\n    得為抵銷時，按照抵銷數額而消滅。查泰業公司之執行名義\n    債權內容依系爭確定判決為：台北鐵工廠應給付泰業公司26\n    ,590,559元及自91年2月6日起至清償日止按週年利率百分之\n    5計算之利息（見原審卷(一)8、25頁），是其利息債權係自91\n    年2月6日起算。而台北鐵工廠得據以抵銷之各項債權：系\n    爭逾期罰款1,475萬元及監造損失賠償3,583,125元，均係由\n    業主於90年8月13日扣付（兩造不爭執之事實誤載為90年9月\n    7日）；如附表二所示墊款利息及如附表三所示逾期違約\n    金，均計算至89年9月28日止，是上開各項債權，均於91年2\n    月6日之前即已得為抵銷，溯及最初得為抵銷時，泰業公司\n    之系爭利息部分執行債權尚未發生。經抵銷之結果，泰業公\n    司之系爭執行債權剩餘5,856,326元（26,590,559-20,734,2\n    33=5,856,326）及自91年2月6日起至清償日止按週年利率百\n    分之5計算之利息，即系爭執行名義之請求權及執行力超過\n    5,856,326元本息部分，因而一部消滅。泰業公司就該已消\n    滅部分，自不得據系爭確定判決為執行名義對台北鐵工廠為\n    強制執行，台北鐵工廠此部分主張為有理由，其餘主張，即\n    無理由。又泰業公司既尚有前揭抵銷剩餘執行債權存在，仍\n    得據以聲請為強制執行，則台北鐵工廠主張系爭執行程序，\n    應予撤銷，即無理由。又抵銷後，台北鐵工廠已無剩餘債權\n    ，故其請求泰業公司給付2,409,429元本息，即屬無據。\n五、從而，台北鐵工廠於原審依強制執行法第14條規定及系爭土\n    工程合約約定，訴請判決系爭執行程序，應予撤銷，及命泰\n    業公司給付2,409,429元本息部分，均無理由，應予駁回。\n    其就前述後項請求部分，併聲請假執行，即失所附麗，亦不\n    能准許。原審為台北鐵工廠敗訴之判決，及駁回其假執行之\n    聲請，理由雖有不同，惟其結論並無二致，仍應予以維持。\n    台北鐵工廠上訴意旨指摘原判決不當，求予廢棄改判，為無\n    理由，應予駁回。台北鐵工廠於本院前審之第二審程序，依\n    強制執行法第14條規定，追加求為判決泰業公司不許以系爭\n    確定判決為執行名義對台北鐵工廠為強制執行，其中關於：\n    泰業公司就超過「台北鐵工廠應給付泰業公司5,85 6,326元\n    及自91年2月6日起至清償日止按週年利率百分之5計算之利\n    息」範圍之部分，不許以系爭確定判決為執行名義，對台北\n    鐵工廠為強制執行之訴，為有理由，應予准許。其餘追加之\n    訴，為無理由，不能准許。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本\n    件判決結果不生影響，毋庸逐一論列，併此敘明。\n七、據上論結，本件上訴人之上訴為無理由，上訴人於二審之追\n    加之訴為一部有理由，一部無理由，爰依民事訴訟法第449\n    條第2項、第78條、第79條，判決如主文。",
    "reason": "甲、程序方面：\n壹、按非法人之團體，設有代表人或管理人者，有當事人能力，\n    民事訴訟法第40條第3項定有明文。查上訴人行政院國軍退\n    除役官兵輔導委員會台北鐵工廠（下稱台北鐵工廠）主張其\n    為資本額2億5千萬元之營利事業，目前仍設有代表人王央城\n    ，屬行政院國軍退除役官兵輔導委員會依行政院國軍退除役\n    官兵輔導委員會組織條例（下稱組織條例）第16條所設立之\n    附屬事業機構，退輔會並訂有「行政院國軍退除役官兵輔導\n    委員會工廠組織章程」規範各工廠，有營利事業登記公示資\n    料、組織條例等件附卷可稽（見本審卷214頁、358頁）。台\n    北鐵工廠既有一定之名稱及營業所，且係基於法律授權行政\n    機關所設立之營利事業，且亦設有代表人，應屬非法人團體\n    ，而有當事人能力，亦為被上訴人泰業營造股份有限公司（\n    下稱泰業公司）所不爭執（見本審卷313頁反面），是台北\n    鐵工廠自得為當事人提起本件訴訟，合先敘明。\n貳、查台北鐵工廠於原審起訴後迄本審審理中，其廠長即法定代\n    理人已由沈景鵬先後變更為歐來成、劉萬寧、王央城，有行\n    政院國軍退除役官兵輔導委員會公函在卷可憑，並經渠等先\n    後於原審及本院前審、本審中具狀聲明承受訴訟（見原審卷\n    (二)93-95頁、本院前審卷(二)72頁、本審卷148頁），繕本已送\n    達泰業公司，是其聲明承受訴訟，均核無不合，先予敘明。\n參、次查，台北鐵工廠於原審係聲明求為：(1)臺灣臺中地方法院\n    95年執字第2701號強制執行事件（下稱系爭執行事件）強制\n    執行程序應予撤銷；(2)泰業公司應給付台北鐵工廠新台幣（\n    下同）2,409,429元，及自起訴狀繕本送達翌日起至清償日\n    止，按年息5%計算之利息。嗣於本院前審就其聲明第一項部\n    分，為訴之追加，請求宣告：泰業公司不許就臺灣臺北地方\n    法院（下稱臺北地院）89年重訴字第1837號及臺灣高等法院\n    93年度重上字第494號確定判決（合稱系爭確定判決）聲請\n    強制執行（見本院前審卷(一)140頁）。核其追加之新訴與原\n    訴第一項聲明，均屬本於強制執行法第14條規定之執行債務\n    人異議權提起債務人異議之聲明，係本於同一之原因事實所\n    發生，訴訟資料又具有共通性，與民事訴訟法第446條第1項\n    但書、第255條第1項第2款規定無違，為期一次紛爭一次解\n    決，其訴之追加，無庸得泰業公司之同意，應予准許。又台\n    北鐵工廠於本審就上開追加聲明後段「確定判決聲請強制執\n    行」文字更正為「確定判決之執行名義對台北鐵工廠為強制\n    執行」（見本審卷313頁），僅係作文字之修正，其聲明意\n    旨並無變更，應予准許。\n肆、泰業公司於原審對台北鐵工廠提起反訴，主張基於兩造間系\n    爭土木工程合約，請求台北鐵工廠應給付泰業公司3,248,46\n    3元，及法定遲延利息（見原審卷(二)43頁），該反訴部分業\n    經本院前審駁回，並經最高法院99年度台上字第2173號判決\n    駁回泰業公司之上訴確定，附此敘明。\n乙、實體方面\n壹、台北鐵工廠方面主張：\n一、緣泰業公司持系爭確定判決為執行名義，聲請對伊強制執行\n    ，經系爭執行事件強制執行在案。惟伊與訴外人福建省金門\n    縣自來水廠（下稱業主）於民國（下同）87年4月10日簽訂\n    「金門地區海水淡化廠第一期工程合約」（下稱總工程合約\n    ），約定業主將系爭總工程交由伊承攬，嗣兩造於87年7月1\n    0日簽訂「金門地區海水淡化廠第一期工程-土木工程合約」\n    ，約定由伊將所承攬之系爭總工程中有關土木工程（下稱系\n    爭土木工程）分包予泰業公司，並約定工程款為2563萬元。\n    依系爭土木工程合約，完工期限為88年1月11日，惟該工程\n    出於可歸責於泰業公司之事由逾期未完工，致伊承攬之總工\n    程遲延完工，因而遭業主扣付逾期罰款及賠償監造損失，受\n    有合計18,333,125元之損害，依兩造契約第十一條約定、及\n    兩造間土木工程合約之附件即金門地區海水淡化廠第一期工\n    程投標補充說明（下稱投標補充說明）第七條及民法第231\n    條規定，應由泰業公司負賠償之責。又泰業公司遲未完工，\n    伊已依兩造合約第二十一條第一項約定對泰業公司終止契約\n    ，並就泰業公司未完成工程收回自辦，該收回自辦工程費用\n    ，亦應由泰業公司負擔；又伊為泰業公司代墊材料款及工程\n    款，泰業公司亦應負返還墊款之責，併應依投標補充說明第\n    三條第五項約定給付伊墊款利息、逾期違約金之責。是伊對\n    泰業公司有下列債權：(1)代墊材料款債權157,000元；(2)收\n    回自辦工程款債權1,901,000元；(3)逾期罰款及賠償監造損\n    失合計18,333,125元之損害賠償債權；(4)代墊款本金債權1,\n    534,442元；(5)代墊款利息債權4,184,599元(6)逾期繳納代墊\n    款利息之違約金債權23,280,947元（上開(4)、(5)、(6)部分計\n    算方式見附表四）。爰請求依前開順序審酌伊對泰業公司之\n    上開各項債權，於債權金額達28,999,988元，即無庸再為審\n    酌。又以伊對泰業公司之上開28,999,988元債權，與泰業公\n    司對伊之系爭執行債權相互抵銷後，系爭執行債權已全部消\n    滅，泰業公司自不得再持系爭執行名義，聲請對伊為強制執\n    行，且系爭執行程序應予撤銷。另伊就抵銷餘額，請求泰業\n    公司給付2,409,429元（28,999,988－26,590,559＝2,409,4\n    29）及法定遲延利息。爰依強制執行法第14條第1項規定之\n    執行債務人異議權及兩造間系爭土木工程合約等法律關係，\n    提起本訴，並聲明求為：系爭執行程序應予撤銷；及命泰業\n    公司給付2,409,429元，及自起訴狀繕本送達翌日起至清償\n    日止，按年息5%計算之利息之判決。並就前述請求給付金錢\n    之聲明，陳明願以現金或等值之兆豐國際商業銀行安和分行\n    無記名可轉讓定期存單供擔保，以宣告假執行。並於本院前\n    審追加請求命泰業公司不許以系爭確定判決，聲請強制執行\n    之判決。\n貳、泰業公司則以：\n一、兩造係於87年7月10日訂定系爭土木工程契約，約定施工期\n    間為270日曆天，其完工日期應為88年5月10日，而台北鐵工\n    廠與業主約定之總工程共分土木、管線、儀控機電及設計監\n    造等四項分包工程，及總工程合約完工期限為88年1月11日\n    ，與兩造約定系爭土木工程完工期限不同。縱認系爭土木工\n    程之完工期限為88年1月11日，惟完工期限已展延至88年3月\n    15日，且泰業公司第五期進度截至88年3月30日止已完成97%\n    ，與預定進度相符，餘3%工程當時無法完成，係因可歸責於\n    台北鐵工廠責任之分包廠商未進場所致，泰業公司之土木工\n    程僅占總工程17.37%，總工程進度落後責任不在泰業公司。\n    由於RO設備占總工程57%，故於88年6月25日RO設備進場前，\n    應由RO設備廠商負總工程之遲延責任，RO設備進場後則應論\n    設計監造人聯慶實業有限公司（下稱聯慶公司）、RO設備廠\n    商、機電儀控及管線分包廠商無法配合致無法試車所應負之\n    遲延責任，非可歸責於泰業公司。\n二、泰業公司已於88年7月28日完成全部工程，並經協助業主監\n    造之顧問廠商即訴外人美商傑明工程顧問股份有限公司（下\n    稱美商傑明公司）驗收。又因設計及監造廠商聯慶公司負責\n    人於89年5月4日不知去向，致現場無人指揮，各分包工程介\n    面無法釐清並無法協調各分包廠商進行互相配合施作總工程\n    ，導致全面停工，而當時泰業公司之土木工程事實上已完工\n    ，計價進度亦早己達97%，只是在配合其他分包廠商收尾，\n    總工程進度之遲延與被上訴人無關，89年5月4日至89年8月\n    29日間應由聯慶公司承擔遲延責任。\n三、有關系爭土木工程合約第8.項「進水管(溝)含岩盤開炸（挖\n    ）及水中作業」，被上訴人已完成應作工程，蓋：該項目合\n    約數量為500M，在兩造完成第五期(自88/2/9～88/3/30)計\n    價時，該項目工程泰業公司已完成480M，餘20M未作，當時\n    泰業公司有意願按合約規定續為施作，但因是時業主及其所\n    另行委託之設計商美商傑明公司認為原設計有瑕疵有深度不\n    足之問題，故兩造遂擬等變更設計後再行施作，但美商傑明\n    公司在檢討整個原設計後，此間發生颱風，故該公司針對原\n    設計之瑕疵另行設計海事改善工程，與原設計之餘額相差甚\n    多，故該收回自辦工程乃全部統包工程之改善，含整個統包\n    工程之設計改善及颱風毀壞部分之修復，與泰業公司應施工\n    內容無關，自不應由泰業公司負擔該工程款。\n四、又於88年5月6日計價時，泰業公司既已完成工程97%，實領\n    工程款占系爭合約全部工程款88%，且所領金額確屬泰業公\n    司之得領取之工程款，並非借款性質，台北鐵工廠於87年6\n    月4日已領有業主4425萬元，並未指明何項分包所占領款比\n    例，或兩造合約中亦無相關工程款如何分配之約定，業主撥\n    付台北鐵工廠之款項已超過泰業公司得請領之款項，故泰業\n    公司領有22,539,828元，自無所謂代墊款之發生，更無從產\n    生代墊之利息及違約金。投標補充說明第三條第五項約定屬\n    定型化契約，該約定應屬無效。且台北鐵工廠並未通知泰業\n    公司應繳利息金額，泰業公司自不負給付逾期違約金之責。\n    又台北鐵工廠所指代墊材料款157,500元，該請購單係聯慶\n    公司所填具，非為泰業公司代墊，亦不得對泰業公司請求。\n五、綜上，台北鐵工廠據以對伊主張抵銷之債權金額均不存在，\n    其各項請求均無理由等語，資為抗辯。\n參、原審判決台北鐵工廠於第一審之訴及假執行之聲請均駁回，\n    台北鐵工廠之上訴聲明：原判決廢棄。系爭執行程序應\n    予撤銷；泰業公司應給付台北鐵工廠2,409,429元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\n    另台北鐵工廠於本院前審追加聲明：請求宣告泰業公司不許\n    就臺北地院89年重訴字第1837號及臺灣高等法院93年度重上\n    字第494號確定判決為執行名義對台北鐵工廠為強制執行。\n    泰業公司答辯聲明：上訴及追加之訴均駁回。\n肆、兩造不爭執之事實如下（見本審卷197頁）：\n一、泰業公司持系爭確定判決為執行名義，聲請臺中地院95年度\n    執字第2701號強制執行事件對台北鐵工廠為強制執行。\n二、兩造於87年7月10日簽訂系爭土木工程合約，由台北鐵工廠\n    將系爭土木工程分包予泰業公司，系爭土木工程合約工程款\n    為2563萬元，佔台北鐵工廠與業主間總工程合約總工程款金\n    額1億4750萬元之17.37%（2563萬元1億4750萬元=17.3762\n    7%≒17.37%）。\n三、兩造係依據「金門地區海水淡化廠第一期工程」投標補充說\n    明第三條之付款辦法約定付款。\n四、台北鐵工廠已支付泰業公司系爭土木工程款款項計22,539,8\n    28元。\n五、台北鐵工廠已對泰業公司終止契約，系爭契約已於89年9月\n    29日終止。\n六、台北鐵工廠於90年9月7日被業主扣取逾期罰款1475萬元及監\n    造損失3,583,125元。\n伍、得心證之理由：\n一、台北鐵工廠主張其依兩造間契約第十一條約定、合約投標補\n    充說明第七條及民法第231條規定，對泰業公司有遲延罰款\n    1475萬元及監造損失賠償3,583,125元，合計18,333,125元\n    之損害賠償債權，為有理由：\n(一)依兩造間合約約定，泰業公司應於88年1月11日完成系爭土\n    木工程：\n  1.依兩造簽訂系爭土木工程合約第十一條第一項約定：「本工\n    程乙方（即泰業公司）需依照業主之預定工程進度切實配合\n    施工。乙方倘不依合約期限完工，甲方（即台北鐵工廠）得\n    按業主合約規定科處乙方逾期罰款。……乙方得事先陳述理\n    由，書面報請甲方轉業主延展工期或要求不計逾期，但須以\n    業主核定之結果為準，乙方絕對同意毫無異議。」（見原審\n    卷(一)69頁）。是泰業公司須依業主預定之合約完工期限而完\n    工，泰業公司若有展延工期之事由，需報由業主核定。次按\n    系爭總工程合約第五條第二項完工期限規定：「全部工程限\n    於開工之日起二百七十日曆天內完工。」（見原審卷(一)31頁\n    ）。又按兩造間投標補充說明第二條規定：「工程期限：1.\n    270日曆天（自87年4月17日起）內全部完工。」（見原審卷\n    (一)76頁）。是依兩造間合約約定，泰業公司應於88年1月11\n    日完成系爭土木工程。泰業公司抗辯系爭土木工程應以88年\n    5月10日為完工期限云云，核與前揭契約約定不符，不足採\n    信。\n  2.泰業公司雖抗辯完工期限已延至88年3月15日云云，並以87\n    年12月15日趕工預定進度時程表及趕工進度表為據。惟查，\n    上開趕工預定進度時程表及趕工進度表，係台北鐵工廠因工\n    程進度遲延落後，應業主要求所訂有關工程趕工之預定時程\n    表，目的係在管理工程進度遲延後之工程進度，並非有關完\n    工期限之規定，有該業主87年12月11日(87)水愛字第2334號\n    函、上開趕工預定進度時程表及趕工進度表附卷可稽（見本\n    審卷186-189頁）。泰業公司復未舉證證明曾經業主核准展\n    延完工期限，其前揭抗辯，即屬無據。\n(二)泰業公司未於88年1月11日完工，已構成給付遲延，且至89\n    年9月29日兩造契約終止時，泰業公司仍未完工：\n  1.依兩造不爭執為真正之88年2月25日工程計價單，記載第四\n    期工程進度為「86.995689%」（見原審卷(一)105頁），是泰\n    業公司於88年1月11日顯未完成全部應施作之工程。又泰業\n    公司第五期進度款申請書記載「截至88年3月30日止已完成\n    96.5719%」，監工廠商聯慶公司則註記：至88.4.30土木工\n    程實際進度97%等語（見原審卷(一)102頁），另台北鐵工廠8\n    8年5月6日工程計價單記載第五期工程進度為「96.5719%」\n    （見原審卷(一)98頁），是可證泰業公司於88年3月間係完成\n    系爭土木工程96.5719%（四捨五入後為97%），經台北鐵工\n    廠於同年5月6日計價，當時泰業公司尚未完工。且依泰業公\n    司提出之第五期工程計價估驗明細表（見本審卷155-167頁\n    ）顯示，泰業公司就該明細表第13頁（見本審卷155頁）所\n    示合約項次8「進水管（溝）含岩磐開炸（挖）及水中作業\n    」應施作500M，惟其僅完成480M，並未施作完成，雖其抗\n    辯該20M業已施作完成云云，惟經台北鐵工廠否認，未經泰\n    業公司舉證以實其說，不能證明其已完成剩餘20M，是其確\n    未完工。雖第五期進度款申請書上經聯慶公司註記「土木工\n    程進度97%，實際進度97%，與合約規定相符」等語（見原審\n    卷(一)102頁），惟該記載所指進度係按前揭趕工進度表之進\n    度為準，尚不得據此即認泰業公司並無給付遲延。\n  2.次查，依業主88年4月9日發函予台北鐵工廠（副本送泰業公\n    司）表示：有關本案工程海底管線海床岩盤部分，尚未開炸\n    至預定高程，故無法引水淡化…應儘速趕工，並再次提醒本\n    案合約期限為88年1月11日，目前已逾工程期限，請積極加\n    派人力機組趕工等語（見原審卷(二)第62頁）；泰業公司於88\n    年7月7日以88泰營字第880707號函表示：「本工程因導水管\n    取水頭部位置未達合約規定深度，目前已取得爆材進行岩盤\n    開炸」，並請台北鐵工廠函轉業主請求將前開爆材使用期限\n    展延至88年8月15日等語（見原審卷(一)226頁）；泰業公司復\n    於88年10月7日以88泰營字第881007號函表示：「本工程因\n    導水管取水頭部目前已鑽炸接近合約規定深度」，並請台北\n    鐵工廠函轉業主請求將前開爆材使用期限展延至88年11月15\n    日等語，台北鐵工廠乃於88年10月7日以(88)鐵高字第078號\n    函致業主上述意旨（見原審卷(一)227-228頁）。可證泰業公\n    司迄88年10月7日仍未完成應施作之海事工程。\n  3.再查，台北鐵工廠於同年11月5日以（88）鐵高字第88號函\n    向業主陳報表示自同年10月9日起因受丹恩颱風侵襲造成海\n    事部分導、排水管工程嚴重受損等語（見原審卷(一)229頁）\n    ；又泰業公司於88年12月18日以88泰營字第881218號函告知\n    台北鐵工廠：預計海事工程將延至89年4月初才可全面進行\n    施工，並於當年5月底完工等語（見本院前審卷(一)185頁）；\n    業主於88年12月20日致函兩造應儘速趕工，並稱：有關本案\n    工程海底管線海床岩盤部分尚未開炸至預定高程，海事工程\n    尚未完工，又受10月9日颱風侵襲，海中管線受損，依地區\n    歷年海象狀況，預計海事工程將延至89年4月初才可進行全\n    面施工，再申請爆材使用延至89年5月31日，請儘速趕工，\n    再重申合約期限為88年1月11日等語（見本院前審卷(一)187頁\n    ）；台北鐵工廠於89年5月18日以89鐵高字第1380號函告知\n    泰業公司：有關貴公司負責施工之海事工程導水管部分，現\n    海象情況良好，請貴公司加派人力趕工施作……等語（見本\n    院前審卷(一)46頁）。足證泰業公司至89年5月間仍未完成其\n    應施作之海事工程。\n  4.又台北鐵工廠於89年6月30日以89鐵高字第1837號函向泰業\n    公司表示：系爭土木工程至今尚未完工，自6月1日起工地無\n    人施工，已嚴重影響工程進度等語（見原審卷(二)第21頁）；\n    89年7月26日金門海水淡化廠趕工協調會會議記錄記載：本\n    案海事工程未完成部分，列入最優先處理…泰業公司於接獲\n    89鐵高字第1837號函，即於89年7月初進場積極處理趕工事\n    宜…三方就本次協議內容必須全力配合趕工，台北鐵工廠暫\n    不作解除契約之表示。」（見原審卷(一)第232頁）。泰業公\n    司89年8月10日以89泰營字第0810號函向台北鐵工廠表示：\n    「本案海事工程進水管未完成部分，本公司依89.07.26趕工\n    協調會決議之精神，積極與原海事承包廠商協調後續工程事\n    宜。…本項進水管未完成部份之工程款約需1,864,800元，\n    因本公司資金周轉之需要，經查本案合約金額未計價部分尚\n    餘3,090,172元，懇請  貴廠同意有關進水管未完成部分趕\n    工所需之工程款，於上述合約金額未計價部分範圍內，依施\n    作完成進度先行墊付，並於本案工程尾款內扣除。」（見原\n    審卷(一)234頁）。足見泰業公司至89年8月間仍未完成其應施\n    作之工程。\n  5.泰業公司雖抗辯其至88年7月28日已完成應施作之全部工程\n    ，並經監造之美商傑明公司驗收云云，並提出美商傑明公司\n    88年8月2日備忘錄及88年7月28日工程完工驗收項目表（見\n    本院前審(一)116、117-120頁）為證。惟由該備忘錄可知，美\n    商傑明公司於88年7月28日進行者僅為初驗，不足證明泰業\n    公司確已完工。況由前述業主與兩造間往來函件可知，泰業\n    公司迄88年10月7日就導水管取水頭部係鑽炸「接近」「合\n    約規定深度」，並請求展延爆材使用期限至88年11月15日；\n    是泰業公司抗辯已於88年7月28日完成系爭土木工程，即不\n    足採。\n  6.再查，泰業公司於89年8月10日以89泰營字第0810號函向台\n    北鐵工廠請求先行墊付工程款1,864,800元未獲同意後，泰\n    業公司並未再進場復工，台北鐵工廠遂於89年9月22日再發\n    函催告泰業公司：「於文到3日內派員進場施工，逾期將逕\n    依合約第16條規定收回自辦，不另通知」，該函業於89年9\n    月25日送達泰業公司，此有限時掛號函件執據附卷足稽（見\n    原審卷(一)253頁）。泰業公司亦不爭執其收到前開催告函後\n    ，並未派員進場施工之事實，則該函既已表明屆期不再由泰\n    業公司繼續施作之意，自含有終止契約之意思表示，是系爭\n    土木工程合約，於催告期間屆滿後，自89年9月29日起，即\n    向後發生終止契約之效力。\n(三)泰業公司並未舉證證明其遲延完工係出於不可歸責於己之事\n    由，自應負遲延責任：\n  1.按倘債務人主張因不可歸責於其之事由致未為給付而不負遲\n    延責任者，應由債務人就不可歸責於其之事由，負舉證之責\n    。泰業公司就系爭工程遲延未完工，經台北鐵工廠終止契約\n    ，泰業公司抗辯係出於不可歸責於己之事由，自應由其負舉\n    證責任，否則即應負遲延責任。茲就泰業公司抗辯之各項事\n    由，分論如下：\n    (1)有關泰業公司抗辯RO設備進場遲延部分：查RO機組項目係\n      由訴外人貿祥公司所承包，係裝設在陸地上，泰業公司則\n      係承包土木工程，當中包含「進水管（溝）含岩磐開炸（\n      挖）及水中作業」等工項（下稱海事工程進水管部分），\n      係屬海事工程，在海中進行，此為兩造不爭執之事實。又\n      依前揭87年12月15日訂定之趕工預定進度時程表及趕工進\n      度表之記載，RO機組項目與海事工程係屬完全不同項目，\n      且海事工程項目中管線開炸安裝與RO機組項目中RO設備運\n      輸進口，係屬分別同時進行之項目，預定RO機組應於88年\n      2月15日前運抵工地，3月5日按裝完成，3月15日前完成單\n      體試車；而海事工程係預定88年3月15日導水管開炸、挖\n      方及RCP管按放完成，此有趕工預定進度時程表、趕工進\n      度表，及金門海水淡化廠ＲＯ淡化處理參考流程圖等件可\n      證（見本審卷187-189、121頁）。而泰業公司遲至88年9\n      月猶未完成其應於海中進行之「進水管（溝）含岩磐開炸\n      （挖）及水中作業」工項，顯與其所稱（陸地上設備）RO\n      設備遲至88年6月間始進場顯無關連，泰業公司以RO設備\n      於88年6月才進場一節，據以抗辯泰業公司施工遲延係出\n      於不可歸責於泰業公司之因素，而主張扣除RO設備進場前\n      之遲延日數，自不可採。\n    (2)有關泰業公司抗辯聯慶公司停工部分：經查，聯慶公司係\n      監工單位，因其營運生變及遭法務部台中調查站於89年5\n      月4日因對台灣省自來水公司他案工程之質疑而調查搜索\n      聯慶公司，公司負責人不知去向而無法聯繫等情，有台北\n      鐵工廠於原審提出之對立法委員備詢資料一份可憑（見原\n      審卷(一)270-271頁），可證聯慶公司係自89年5月間起未進\n      行監工。惟查，泰業公司依兩造間合約本有自行施工之義\n      務，其並未舉證證明其確因監工者未在場即無法施工，是\n      泰業公司抗辯88年5月4日起至89年8月29日止應由聯慶公\n      司承擔遲延責任，應予扣除遲延日數云云，為不可採。\n    (3)有關泰業公司抗辯光正公司施作遲延部分：查泰業公司所\n      施作之土木工程包含「進水管（溝）含岩磐開炸（挖）及\n      水中作業」此一工項，所謂進水管係指取水口自抽水站之\n      管線；而光正公司所施作之管線工程則為排水管，所謂排\n      水管係指海水經處理完畢之廢水由海水淡化廠排放至排水\n      口之管線，此有台北鐵工廠提出之進水口、進水管、抽水\n      站剖面參考圖、擴散管、排放豎管及排放剖面參考圖附卷\n      可憑（見本審卷第119、120頁）。是上開進水管工程與排\n      水管工程係不同管線，雖同屬海事工程，但由不同承包商\n      施作，可分別同時進行。是泰業公司就其應施作部分之進\n      水管工項遲延，尚與光正公司是否施工遲延無關，其此項\n      抗辯，亦不可採。\n    (4)有關泰業公司抗辯高程設計爭議部分：泰業公司雖提出傑\n      明公司88年7月29日備忘錄（見原審卷(一)404頁），主張原\n      設計導水管地底岩層高層部份有誤云云。惟依前揭業主與\n      兩造間函文可知，業主於88年4月9日發函即表示：有關本\n      案工程海底管線海床岩盤部分，尚未開炸至預定高程，故\n      無法引水淡化等語（見原審卷(二)62頁）。泰業公司於88年\n      4月、7月、10月間陸續請求台北鐵工廠函轉業主表示因導\n      水管取水頭部位置未達合約規定深度，請求將導水管岩盤\n      開炸爆材使用期限展延，且依泰業公司提出之第五期工程\n      計價估驗明細表（見本審卷155-167頁）顯示，泰業公司\n      就該明細表第13頁（見本審卷155頁）所示合約項次8「進\n      水管（溝）含岩磐開炸（挖）及水中作業」應施作500M，\n      惟其僅完成480M，其並未舉證證明其已完成其餘20M，可\n      見其確未完工，其復未舉證證明該未完工部分，係不可歸\n      責於該公司，則泰業公司自不得以其所謂設計高程有誤之\n      事，而予免除其遲延之責。\n    (5)有關泰業公司抗辯天災破壞部分：按債務人在遲延中，對\n      於因不可抗力而生之損害，亦應負責，民法第231條第2項\n      前段定有明文。查泰業公司至88年10月7日就其海事工程\n      既尚未鑽炸到達合約規定深度，且不能證明其海事工程已\n      完工，即尚在遲延中。次查，於同年10月9日因受丹恩颱\n      風侵襲，造成已施作之導水管工程受損，復因依該地區歷\n      年海象狀況，該海事工程須延至海象許可始可進行全面施\n      工；至台北鐵工廠於89年5月18日以89鐵高字第1380號函\n      告知泰業公司：有關貴公司負責施工之海事工程導水管部\n      分，現海象情況良好，請貴公司加派人力趕工施作等語，\n      有泰業公司88年10月7日88泰營字第881007號函、台北鐵\n      工廠88年11月5日（88）鐵高字第88號函、業主88年12月2\n      0日(88)水愛字第1968號函、台北鐵工廠89年5月18日89鐵\n      高字第1380號函等件附卷可稽（見原審卷(一)228頁、229頁\n      、本院前審卷(一)187頁、46頁）。是泰業公司於遲延中遇\n      海象不佳影響施作及颱風損壞已施作部分工程，就此因不\n      可抗力而生之損害，仍應由泰業公司負責，泰業公司據天\n      災為由抗辯免除遲延之責，亦不可採。\n  2.綜上，泰業公司就其應施作工程，逾88年1月11日之完工期\n    限，遲至89年9月29日契約終止時仍未完工，且不能證明其\n    逾期完工係出於不可歸責於該公司之事由，自應由其負上述\n    期間之遲延責任。\n(四)台北鐵工廠得請求泰業公司賠償之金額為若干：\n  1.按債務人遲延者，債權人得請求其賠償因遲延而生之損害，\n    民法第231條第1項定有明文。次按，解除權之行使不妨礙損\n    害賠償請求權之行使，前項規定於終止契約亦準用之，民法\n    260、263條亦定有明文。查系爭土木工程合約第十一條第一\n    項約定：「本工程乙方（即泰業公司，下同）需依照業主之\n    預定工程進度切實配合施工。乙方倘不依合約期限完工，甲\n    方（即台北鐵工廠）得按業主合約規定，或按逾期之日數，\n    ……計算科處乙方逾期罰款……。依業主合約規定罰則由乙\n    方負擔」、第二項約定：「業主合約內若另有規定其餘附帶\n    逾期罰款規定，如監造費用等，所有發生之費用均應由乙方\n    全部負擔」；又投標補充說明第七條約定：「依金門縣自來\n    水廠金門地區海水淡化第一期工程合約規定辦理，如遭業主\n    逾期罰款，若責任為乙方，由乙方計罰等語（見原審卷(一)69\n    、63頁），而上開約定所指「按業主合約規定」或「業主合\n    約規定罰則」應係指台北鐵工廠與金門自來水廠間總工程合\n    約第二十三條規定：「乙方（即台北鐵工廠）如不依照合約\n    規定期限完工，應按逾期之日數，每日賠償甲方（即金門自\n    來水廠）損失按結算總價千分之一並按日計算……但最高金\n    額不超過結算總額十分之一為限。」，且該約定所謂結算總\n    價係指總工程款等語（見原審卷(一)40頁）。次查台北鐵工廠\n    主張其因系爭工程遲延完工，而遭業主依系爭總合約約定按\n    系爭總合約工程款1億4750萬元，按日以千分之一計算逾期\n    罰款（不逾總額之十分之一），而應賠償業主1475萬元，且\n    賠償業主監造損失款3,583,125元，已經業主於90年8月13日\n    （本判決所載「兩造不爭執之事實：六」誤為90年9月7日）\n    由業主應給付台北鐵工廠之第三期工程款中予以扣抵之事實\n    ，業據其提出轉帳傳票、收據、金門地區海水淡化廠第一期\n    工程第三期請款計價統計表為證（見原審卷(一)84、85、92頁\n    ），堪信屬實。\n  2.又查，業主對台北鐵工廠之罰款，按每逾一日依總工程總價\n    1億4750萬元之千分之一計算結果，即每逾期一日按14萬750\n    0元計罰，故計算至88年4月22日止之逾期罰款已達1475萬元\n    。泰業公司迄88年4月22日止確未完成系爭土木工程，是台\n    北鐵工廠主張泰業公司應就其被業主扣付之系爭逾期罰款14\n    75萬元負賠償責任，即屬有據。復查，台北鐵工廠主張其遭\n    業主扣付系爭監造損失之依據，為台北鐵工廠與業主間契約\n    之工程規範第1.2.24條，計算方式係「本工程若遭延誤而影\n    響工程之完工，且該項責任係由承包商所造成，則承包商除\n    應按照合約規定逾期罰款外，每逾一日另須按照結算總價萬\n    分之一點五賠償業主，再轉付協助業主監工之顧問公司」，\n    業據提出系爭總工程合約之工程規範為證（見本審卷251頁\n    ），並有金門縣自來水廠於100年10月12日函送本院之90年5\n    月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-233\n    頁）。則依上開約定，業主就工程遲延完工應賠償美商傑明\n    公司之監造損失，應由台北鐵工廠負擔，計算方式為按日以\n    22,125元計算（1億4750萬元1.510,000=22,125）。再\n    查，台北鐵工廠經業主要求賠付美商傑明公司有關系爭工程\n    因延誤完工所生之監造損失賠償442萬元，經台北鐵工廠與\n    美商傑明公司於90年4月2日就應賠付金額進行協商，其協議\n    結果為：第一階段即迄88年12月16日止逾期賠償金額為2,21\n    2,500元；第二階段即自88年12月16日起迄99年4月2日即本\n    工程完全驗收（正式完工）日止，賠償金額120萬元；合計\n    3,412,500元，並於第三期工程計價款扣除轉付傑明公司，\n    有台北鐵工廠提出之榮民工程股份有限公司90年3月29日(90\n    )榮工業二字第05492號函、傑明公司90年4月3日90傑字第04\n    03號函、90年4月2日協議書附卷可憑（見原審卷(一)274-277\n    頁），並有金門縣自來水廠於100年10月12日函送本院之90\n    年5月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-2\n    33頁）。而台北鐵工廠協議同意賠付之金額，第一階段賠償\n    金額2,212,500元，折計約為100日（22,125100=2,212,50\n    0），顯然少於該階段之遲延日數；又第二階段之賠償金額\n    120萬元，約合54日，亦少於第二階段日數，是台北鐵工廠\n    與傑明公司協議成立之金額，少於依總合約約定本應賠償之\n    金額，對泰業公司並無較不利之情事。又台北鐵工廠主張依\n    協議賠付之3,412,500元加計5%之營業稅即為遭業主扣付之\n    3,583,125元，經計算核屬相符，堪以採信。則台北鐵工廠\n    所應賠償之金額，其中第一階段期間係在泰業公司遲延期間\n    內，第二階段部分之賠償金額自88年12月16日起算僅約54日\n    ，亦未逾泰業公司之遲延期間，是系爭監造損失3,583,125\n    元之全額，泰業公司均無從免責，則台北鐵工廠請求泰業公\n    司應如數賠償台北鐵工廠，即屬有據。\n  3.綜上，台北鐵工廠主張其對泰業公司有逾期罰款1475萬元及\n    監造損失賠償3,583,125元，合計18,333,125元之損害賠償\n    債權，為有理由。\n二、台北鐵工廠主張對泰業公司有收回自辦工程款債權1,901,00\n    0元，為無理由：\n(一)按兩造契約第二十一條第一項約定：「如乙方（泰業公司）\n    顯然無力或無錢完成本工程時…，經甲方（台北鐵工廠）以\n    書面通知改善而不依約履行責任時，甲方得解除合約收回自\n    辦或另行發包。」（見本院前審卷(一)76頁）。次查，台北鐵\n    工廠已於89年9月22日函泰業公司表示：系爭「進水管（溝\n    ）含岩磐開炸（挖）及水中作業」之海事（土木）工程未完\n    成，為使系爭土木工程儘速完工，請泰業公司於收到信函後\n    三天內派員進場施工，逾期台北鐵工廠將逕行依兩造合約第\n    16條規定由該廠收回自辦改善，其所需一切費用由泰業公司\n    負擔，自泰業公司未領工程款內支付，如有不足，由泰業公\n    司及連帶保證人補足之，本函即為台北鐵工廠收回自辦改善\n    之表示，不另通知等語，並有該函附卷可憑（見原審卷(一)\n    253頁）。則台北鐵工廠既已催告泰業公司復工，並表明如\n    逾期3日不進場即視為解約收回自辦，但並未復工，則台北\n    鐵工廠據以終止契約並收回自辦，即屬有據。\n(二)惟系爭合約第二十一條第三項係約定：「解約後，甲方收回\n    自辦或另行發包，因此所生之一切費用，『超越本約之差價\n    』，甲方或新承包商完工時，對業主之逾期賠償，及其他甲\n    方所受之損害，『得在乙方應領工程款內及保證金內扣回，\n    如有不足，由乙方及其保證人連帶負責賠償』。」（見本院\n    前審卷(一)77頁）。而台北鐵工廠既主張收回自辦工程內容係\n    屬泰業公司依兩造合約所應施作之工程（含尚未施作工程及\n    於遲延中因天災損壞已施作部分之改善工程等內容），且系\n    爭契約已終止，自應結算泰業公司所得領取之工程款，應認\n    台北鐵工廠終止契約後收回自辦支出之金額，應先扣除泰業\n    公司就原合約未領部分金額，就其餘額始得請求泰業公司負\n    擔。查系爭合約之工程款為2563萬元，兩造均不爭執泰業公\n    司已領金額為22,539,828元，且泰業公司於本件反訴請求台\n    北鐵工廠給付系爭土木工程合約其餘金額部分，業經最高法\n    院駁回確定，則泰業公司未領金額（含未施作部分款項及保\n    留款等）為3,090,172元，而系爭收回自辦工程款為1,901,0\n    00元，未逾泰業公司未領金額，故台北鐵工廠依前揭約定即\n    不得請求泰業公司給付該收回自辦款。\n三、台北鐵工廠主張對泰業公司如附表四所示之墊款本金、利息\n    、違約金債權，其中關於如附表二所示墊款利息累計金額1,\n    681,174元、及如附表三所示之違約金累計金額719,934元部\n    分，為有理由，其餘主張，為無理由：\n(一)投標補充說明第三條第五項約定為有效：\n  1.查投標補充說明第三條第五項約定：「本工程如因甲方（台\n    北鐵工廠）先行墊付購料款或工程款時（超出甲方向業主領\n    取預付款或計價款之金額），其所發生之利息由乙方（泰業\n    公司）負擔。按銀行融資利率（年利率9.5％）計算。每月\n    底於甲方通知三日內繳交，如未能按期繳交時，應加計繳交\n    逾期違約金，【違約金=逾期日數×（利息÷計息天數）×\n    0.1】…。」（見原審卷(一)76頁），且依系爭台北鐵工廠與\n    業主之總工程合約第四條所規定之付款辦法（見原審卷(一)30\n    、31頁）可知，業主對台北鐵工廠之付款方式係分為六期，\n    明定須完成一定之工程始予付款，與兩造間之系爭土木工程\n    合約投標補充說明「三、付款辦法」第（二）項約定，係定\n    期按工程之比例進度予以計價（見原審卷(一)67頁），二者之\n    付款方式顯有不同，觀之前揭二份合約對照自明。\n  2.按稱承攬者，謂當事人約定，一方為他方完成一定之工作，\n    他方俟工作完成，給付報酬之契約，民法第490條第1項定有\n    明文。是原則上，定作人負有於承攬人完成工作時給付工程\n    款之義務，惟當事人間有特別約定時，應從其約定。查兩造\n    既就付款辦法約定：定期按工程之比例進度予以計價，又同\n    時約定泰業公司就台北鐵工廠先行墊付購料款或工程款時（\n    超出台北鐵工廠向業主領取預付款或計價款之金額），泰業\n    公司應就其差額即所謂墊款負擔利息。則可見系爭合約約定\n    各期給付之工程估驗計價款，尚與工作完成時應給付之報酬\n    有別，而類似於消費借貸款之性質，係為便利承包商融通資\n    金需要，使其有足夠資力繼續完成全部工作而定，非謂系爭\n    工程合約之全部工作已切割成數個部分而各期估驗款分別為\n    各該施作項目完成時之對價（參見最高法院91年度台上字第\n    1171號判決及臺灣高等法院91年度重訴字第342號判決意旨\n    ）。查該投標補充說明係兩造合約之一部分，此觀之兩造合\n    約自明（見原審卷(一)50頁），泰業公司既同意簽約，原則上\n    自應受拘束，況台北鐵工廠主張各期計價付款時曾就泰業公\n    司依前揭約定應給付之87年12月23日至31日止、88年2月1日\n    至28日、及88年3月1日至88年4月30日止工程墊款所生之利\n    息及違約金予以扣付，業據提出收據3紙為證（見原審卷(一)\n    194-196頁），核屬相符，堪以採信。泰業公司片面否認該\n    約定之效力，自非可採。又系爭墊款利息之約定利率未逾民\n    法第205條規定之最高利率週年百分之20，泰業公司抗辯系\n    爭約定利率過高，並未舉證以實其說，又其抗辯系爭契約為\n    定型化契約，依民法第247之1規定應屬無效云云，均屬無據\n    ，而不足採。\n(二)台北鐵工廠曾於89年5月16日為泰業公司代墊材料款157,500\n    元：\n  1.查台北鐵工廠主張系爭工程合約第五條第二項約定所有機具\n    材料，除另有規定外，概由泰業公司自備；台北鐵工廠於89\n    年5月6日為泰業公司墊付RC材料尾款157,500元予幸福水泥\n    加工廠，台北鐵工廠89.5.16.現金支出傳票記載「短期墊款\n    ：泰業公司，支87-4007案RC材料尾款，金額157,500元」，\n    且系爭款項其所購買之ㄇ形RC護塊，係用於系爭土木合約工\n    程預算分析表所列之「導水管（溝）含岩磐開炸（挖）及水\n    中作業」工項中之材料；台北鐵工廠並曾於89年5月18日以\n    89鐵高字第1380號函告知泰業公司：有關貴公司負責施工之\n    海事工程導水管部分，現海象情況良好，請貴公司加派人力\n    趕工施作……目前所進行安裝海事工程導水管，其所需固定\n    用ㄇ字型RC護塊，因現場需求急迫，經業主多次催促惟  貴\n    公司均未處理，為使工程順利推動，本廠先行代墊繳付尾款\n    新台幣157,500元等語，有其提出系爭合約書（原審卷(一)66\n    頁）及台北鐵工廠提出之上開收據及匯款單（原審卷(二)18-2\n    0頁）、工程預算分析表（原審卷(一)53頁）、台北鐵工廠89\n    年5月18日89鐵高字第1380號函（本院前審卷(一)46頁）等件\n    附卷為證，核屬相符。\n  2.雖泰業公司抗辯上開材料款請購單係由聯慶公司所開立，而\n    否認係為泰業公司代墊云云。然聯慶公司原係負責總工程設\n    計、監造之廠商，是相關之請購單縱由其出名，惟依兩造間\n    合約之約定，泰業公司既負有提供系爭材料之義務，則台北\n    鐵工廠主張其係為泰業公司代墊系爭材料款，應屬可採。\n(三)台北鐵工廠依投標補充說明第三條第五項前段約定，對泰業\n    公司得請求給付之墊款利息如附表二所示：\n  1.台北鐵工廠主張對泰業公司有1,534,442元之墊款本金債權\n    ，及依前揭約定，對泰業公司有如附表四所示之墊款利息債\n    權，利息累計金額達4,184,599元，惟泰業公司予以否認，\n    經查：\n    (1)台北鐵工廠主張其依系爭合約各期給付泰業公司款項之日\n      期及金額如附表一編號7至13所示，而業主各次給付台北\n      鐵工廠款項之日期及金額如附表一編號1至6所示，為泰業\n      公司所不爭執，自堪採憑。又台北鐵工廠主張依附表一編\n      號1至6所示歷次業主撥付款項，按照泰業公司分包系爭工\n      程合約金額2563萬元占全部總工程之工程款14750萬元之\n      比例17.37627%計算所得之金額，與編號7- 13所示歷次台\n      北鐵工廠撥付泰業公司款項及台北鐵工廠89年5月16日代\n      墊材料款157,500元，對照計算出之差價即所謂之墊款金\n      額如下：算至88年5月6日止，台北鐵工廠共七次向泰業\n      公司計價，計價付款金額共為22,539,828元。而87年6月4\n      日台北鐵工廠向業主第一次計價4425萬元入帳，依泰業公\n      司承攬比例計為7,689,000元（4425萬元17.37627%=7,6\n      89,000元，元以下四捨五入，下同），故自88年5月7日起\n      工程墊款為14,850,828元（22,539,828－7,689,000=14,8\n      50,828）；88年7月7日台北鐵工廠向業主第二次計價14\n      75萬元入帳，依泰業公司承攬比例計為2,563,000元（147\n      5萬元17.37627%=2,563,000元），故自88年7月8日起工\n      程墊款為12,287,828元（14,850,828－2,563,000=12,287\n      , 828）；89年5月16日台北鐵工廠為泰業公司代墊材料\n      款157,500元，故自89年5月17日起工程墊款為12,445,328\n      元（12,287,828+157,500=12,445,328），核屬相符，應\n      堪採憑。\n    (2)雖泰業公司抗辯其所領得之款項尚不超出台北鐵工廠於87\n      年6月4日向業主領取第一期金額4425萬元，故台北鐵工廠\n      並無任何工程墊款云云。惟查：依系爭總工程合約第四條\n      約定，台北鐵工廠與業主簽訂合約後，業主即給付總工程\n      合約金額30%工程款供台北鐵工廠訂購國內外器材及管件\n      （見原審卷(一)30-31頁）。且台北鐵工廠主張其於合約訂\n      立後即向業主領取第一期工程款金額4425萬元，嗣後即將\n      該筆款項依各承包商之工程金額比例分配給各承包商以供\n      其訂購國內外器材及管件之用，且依兩造間工程合約投標\n      補充說明第三條付款辦法第（一）項規定，訂約後，台北\n      鐵工廠需給付泰業公司系爭土木工程金額30%為預付款，\n      故台北鐵工廠自業主領取第一期工程款後，即依各該分包\n      廠商之合約金額佔總工程金額之比例分別給付各分包商等\n      語，核與前揭各該契約約定相符，且泰業公司亦不爭執系\n      爭土木工程之合約金額占總工程合約金額之比例約17.37%\n      （如計至小數點第五位為17.37627%，大約17.37627），\n      則台北鐵工廠就業主各期付款金額按泰業公司之合約金額\n      占總工程合約金額之比例，依前揭方式計算系爭墊款，自\n      無不合。\n    (3)泰業公司雖抗辯臺北地院91年度保險字第32號確定判決認\n      定台北鐵工廠對泰業公司未扣回之工程預付款金額為251,\n      035元，且泰業公司已就上開金額於91年5月31日對台北鐵\n      工廠為清償提存，泰業公司就系爭工程之預付款部分已清\n      償完畢，並據以為泰業公司勝訴之判決，泰業公司已不積\n      欠台北鐵工廠任何預付款金額，故台北鐵工廠主張得向被\n      上訴人計算預（墊付款）之利息及違約金，顯無理由云云\n      ，並提出該確定判決為據（見本院前審卷(一)201-208頁）\n      。惟查，臺北地院91年度保險字第32號判決，係就泰業公\n      司向訴外人太平產物保險股份有限公司訴請返還質物（即\n      保證金)事件為泰業公司勝訴判決，台北鐵工廠並非該事\n      件之當事人，是該確定判決對本件訴訟本無拘束力，且系\n      爭確定判決認定之內容，亦與本件判決認定之事實不符，\n      故無從據該確定判決理由之判斷作為有利於泰業公司之證\n      據。\n    (4)是台北鐵工廠得依系爭墊款利息之約定，請求泰業公司給\n      付自88年5月7日起至89年9月28日止，如附表二編號1-19\n      所示按週年利率百分之9.5計算之利息，累計利息金額1,6\n      81,174元，其此部分範圍之請求，核屬相符，為有理由。\n  2.台北鐵工廠雖主張泰業公司尚應給付墊款本金債權1,534,44\n    2元及如附表四所示自89年9月29日起至95年3月15日止之其\n    餘墊款利息云云。惟查：\n    (1)關於台北鐵工廠主張代墊工程款部分：兩造合約既已於89\n      年9月29日終止，自斯時起，兩造間融資墊付之目的即已\n      完成，雙方即應就泰業公司已施作工程項目及數量、金額\n      結算其依約得領取之工程款。查泰業公司已領取之工程款\n      22,539,828元，並未逾其可領取工程款金額，且應認台北\n      鐵工廠於契約終止日已確定應給付上開已付之金額，尚與\n      業主何時給付台北鐵工廠無涉，即泰業公司所領取前述金\n      額，已向後失去代墊款之性質。\n    (2)關於台北鐵工廠主張代墊材料款部分：查泰業公司就其應\n      施作工程除另有特別約定者外，本應自行出資備料，且使\n      用於所施作之工程上，嗣就此部分工程經估驗計價請領款\n      項時，所領得款項即已內含系爭材料款在內，即泰業公司\n      備料施工後所請領估驗計價款即包含其自行備料之成本及\n      施工之報酬在內。而泰業公司施工所應自備之材料倘由台\n      北鐵工廠代墊購買，則台北鐵工廠應得由泰業公司日後施\n      工請領估驗計價款中扣回，台北鐵工廠提出之前揭89年5\n      月18日89鐵高字第1380號函，亦表明該代墊款項之費用及\n      利息於工程結算時自泰業公司工程款內扣回之意旨，有該\n      函文附卷可稽（見本院前審卷(一)46頁）。則台北鐵工廠雖\n      於89年5月16日為泰業公司就其依約應施作之工程，代墊\n      材料款157,500元，惟系爭合約第五條第二項僅約定所有\n      機具材料，除另有規定外，概由泰業公司自備等語，然就\n      台北鐵工廠代墊材料款後是否必得向泰業公司請求返還，\n      仍應視台北鐵工廠有無請求給付之請求權而定。查泰業公\n      司經估驗計價之最後領款日為88年5月6日，系爭材料顯非\n      使用於泰業公司經估驗計價請款之工程上，且迄契約終止\n      日止，亦無證據證明實際使用系爭材料所施作之部分工程\n      ，曾經泰業公司據以請領工程款，再依本件反訴部分經最\n      高法院判決確定之結果，泰業公司亦不得再請領其餘工程\n      款報酬，則泰業公司既未就系爭材料所使用施作之工程取\n      得任何代價，自無由泰業公司負擔系爭材料款之理。且台\n      北鐵工廠亦未舉證其有何請求權得據以向泰業公司請求給\n      付此項材料款，其主張依所謂代墊之法律關係，據以請求\n      泰業公司給付系爭代墊材料款，即無理由。台北鐵工廠雖\n      主張泰業公司會計陳綺華94年7月27日以書面向台北鐵工\n      廠表示：「有關金門淡化廠工程應付款及應收款明細如下\n      ：一、應付款：1.材料費157,500。2.代墊款利息3,330,0\n      75。3.預付款餘額251,035……小計：3,738,610－251,03\n      5=3,487,525。」及陳綺華於94年8月8日以手寫之書面向\n      台北鐵工廠表示：「茲同意本息第一項之小計金額3,487,\n      525，先由鯉魚潭工程判賠金額中扣除，計算式如下：31,\n      059,959－3,487,575＝27,572,384。」，而據以證明泰業\n      公司已同意給付系爭材料款，固提出該書面文件為證（見\n      原審卷（二）11頁）。惟泰業公司已抗辯系爭書面文件，\n      乃陳綺華為求系爭確定判決（鯉魚潭案工程款）得儘早給\n      付，及弭平本件兩造之爭端，於系爭執行程序尚未聲請前\n      ，要求台北鐵工廠依系爭確定判決結果儘快給付，因而迫\n      不得已作成若干折讓，台北鐵工廠若不願意，儘可表示不\n      同意或反駁，但不應持此作為有利於台北鐵工廠之證據等\n      語，查由系爭書面之記載，堪認係屬兩造擬為和解之洽商\n      文件，台北鐵工廠既未同意依該計算結果給付工程款予泰\n      業公司，該和解並未成立，自不得據以證明泰業公司已確\n      定同意給付系爭材料款。是台北鐵工廠主張對泰業公司有\n      系爭材料款債權存在，為無理由。\n    (3)則本件經結算之結果，自89年9月29日起，台北鐵工廠對\n      泰業公司之墊款（含工程款及材料款）本金債權應歸於0\n      元。台北鐵工廠主張其有1,534,442元之墊款本金債權存\n      在，及如附表四所示其中自89年9月29日起至95年3月15日\n      止之其餘墊款利息，均無理由。\n  3.綜上，台北鐵工廠主張其對泰業公司有如如附表二編號1-19\n    所示之利息債權部分，為有理由；其餘墊款本金及利息債權\n    之主張，均無理由。\n(四)台北鐵工廠依投標補充說明第三條第五項後段約定，得請求\n    泰業公司給付之逾期違約金金額，如附表三所示：\n  1.台北鐵工廠主張其依前揭約定，對泰業公司亦有如附表四所\n    示違約金債權存在。惟泰業公司抗辯台北鐵工廠未依約通知\n    繳納利息，自無從起算違約金等語。經查：\n    (1)依前揭投標補充說明第三條第五項後段約定之內容（見原\n      審卷(一)76頁），台北鐵工廠應證明其確已按期通知泰業公\n      司繳納利息，於泰業公司各期受通知逾期仍未繳納利息，\n      始依約有加計繳交逾期違約金之責。\n    (2)查台北鐵工廠在終止契約之前，除曾於88年5月6日之前扣\n      繳泰業公司應給付之88年4月30日以前之利息外，就其所\n      主張泰業公司自88年5月7日起應繳之墊款利息，僅於88年\n      11月10日通知應繳納自88年5月至10月止之墊款利息，及\n      另於89年9月4日通知泰業公司應於文到3日內繳納至89年8\n      月份止應繳納之墊款利息，有台北鐵工廠提出之88年11月\n      10日(88)鐵高字第3171號函與附件及89年9月4日(89)鐵高\n      字第第2584號函附卷可憑（見原審卷(一)309-310、239-240\n      頁），泰業公司並未否認上開文件之真正及收受前述函文\n      ，堪認泰業公司已於88年11月10日及89年9月4日分別受前\n      揭通知。此外，台北鐵工廠並未提出其餘可證明有通知泰\n      業公司繳納利息之證據，是僅得按泰業公司受前揭通知計\n      算其應繳之逾期違約金。則泰業公司受前述通知後逾期未\n      繳墊款利息，所應繳納之逾期違約金，應為自88年11月14\n      日（即自88年11月10日通知起算3日之翌日）起至89年9月\n      7日止，按累計至88年10月底止之利息（依附表二計算結\n      果為610,639元）計算應付之違約金如附表三編號1-12所\n      示。又泰業公司應自89年9月8日（即89年9月4日通知起算\n      3日之翌日）起至同年月28日(即終止契約日前一日）止，\n      按當次已受通知應繳納累計至89年8月底之累計利息（依\n      附表二計算結果為1,590,477元）計算應付之違約金為如\n      附表三編號13所示，故合計應負擔之違約金為如附表三所\n      示累計金額719,934元。\n  2.又前揭台北鐵工廠所得主張之違約金債權，依約定之計算方\n    式為：【違約金=逾期日數×（利息÷計息天數）×0.1】，\n    尚難認有過高之情形，泰業公司抗辯違約金過高，即屬無據\n    。\n  3.另台北鐵工廠另主張如附表四所示其中自89年9月29日起至\n    95年3月15日止部分違約金請求，因契約既已終止，自不得\n    再依系爭投標補充說明約定計算逾期違約金，是台北鐵工廠\n    之主張關於超過附表三所示違約金金額之部分，為無理由。\n(五)綜上，台北鐵工廠對泰業公司之代墊款（含代墊工程款及材\n    料款）本金債權應於兩造契約終止日即89年9月29日結算，\n    剩餘本金債權為0元；台北鐵工廠得對泰業公司請求如附表\n    二所示累計金額1,681,174元之墊款利息；及如附表三所示\n    累計金額719,934元之違約金，二者合計2,401,108元（1,68\n    1,174+719,934元=2,401,108）。\n(六)台北鐵工廠另主張對泰業公司尚有代墊材料款債權157,000\n    元存在（見台北鐵工廠主張之第一項債權）部分，因台北鐵\n    工廠已另將此材料款，主張係附表四所示1,534,442元工程\n    墊款之一部分，應加計利息與違約金扣還台北鐵工廠，而主\n    張抵銷，此由其主張如附表四註4.之記載可知，是其再單獨\n    列項主張，顯係重覆計算，本院自無庸重覆審酌，併此說明\n    。\n四、綜上所述，台北鐵工廠主張其對泰業公司之債權，其中關於\n    損害賠償（逾期罰款及監造損失賠償）債權18,333,125元、\n    如附表二所示墊款利息1,681,174元；及如附表三所示違約\n    金719,934元之債權，合計20,734,233元（18,333,125+1,68\n    1,174+719,934元=20,734,233）部分有理由，其餘部分為無\n    理由。台北鐵工廠得以上開合計20,734,233元之債權，與泰\n    業公司之系爭執行債權，相互抵銷。按民法第335條規定，\n    抵銷以意思表示向他方為之，其相互間債之關係，溯及最初\n    得為抵銷時，按照抵銷數額而消滅。查泰業公司之執行名義\n    債權內容依系爭確定判決為：台北鐵工廠應給付泰業公司26\n    ,590,559元及自91年2月6日起至清償日止按週年利率百分之\n    5計算之利息（見原審卷(一)8、25頁），是其利息債權係自91\n    年2月6日起算。而台北鐵工廠得據以抵銷之各項債權：系\n    爭逾期罰款1,475萬元及監造損失賠償3,583,125元，均係由\n    業主於90年8月13日扣付（兩造不爭執之事實誤載為90年9月\n    7日）；如附表二所示墊款利息及如附表三所示逾期違約\n    金，均計算至89年9月28日止，是上開各項債權，均於91年2\n    月6日之前即已得為抵銷，溯及最初得為抵銷時，泰業公司\n    之系爭利息部分執行債權尚未發生。經抵銷之結果，泰業公\n    司之系爭執行債權剩餘5,856,326元（26,590,559-20,734,2\n    33=5,856,326）及自91年2月6日起至清償日止按週年利率百\n    分之5計算之利息，即系爭執行名義之請求權及執行力超過\n    5,856,326元本息部分，因而一部消滅。泰業公司就該已消\n    滅部分，自不得據系爭確定判決為執行名義對台北鐵工廠為\n    強制執行，台北鐵工廠此部分主張為有理由，其餘主張，即\n    無理由。又泰業公司既尚有前揭抵銷剩餘執行債權存在，仍\n    得據以聲請為強制執行，則台北鐵工廠主張系爭執行程序，\n    應予撤銷，即無理由。又抵銷後，台北鐵工廠已無剩餘債權\n    ，故其請求泰業公司給付2,409,429元本息，即屬無據。\n五、從而，台北鐵工廠於原審依強制執行法第14條規定及系爭土\n    工程合約約定，訴請判決系爭執行程序，應予撤銷，及命泰\n    業公司給付2,409,429元本息部分，均無理由，應予駁回。\n    其就前述後項請求部分，併聲請假執行，即失所附麗，亦不\n    能准許。原審為台北鐵工廠敗訴之判決，及駁回其假執行之\n    聲請，理由雖有不同，惟其結論並無二致，仍應予以維持。\n    台北鐵工廠上訴意旨指摘原判決不當，求予廢棄改判，為無\n    理由，應予駁回。台北鐵工廠於本院前審之第二審程序，依\n    強制執行法第14條規定，追加求為判決泰業公司不許以系爭\n    確定判決為執行名義對台北鐵工廠為強制執行，其中關於：\n    泰業公司就超過「台北鐵工廠應給付泰業公司5,85 6,326元\n    及自91年2月6日起至清償日止按週年利率百分之5計算之利\n    息」範圍之部分，不許以系爭確定判決為執行名義，對台北\n    鐵工廠為強制執行之訴，為有理由，應予准許。其餘追加之\n    訴，為無理由，不能准許。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本\n    件判決結果不生影響，毋庸逐一論列，併此敘明。\n七、據上論結，本件上訴人之上訴為無理由，上訴人於二審之追\n    加之訴為一部有理由，一部無理由，爰依民事訴訟法第449\n    條第2項、第78條、第79條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決100年度建上更(一)字第6號上訴人行政院國軍退除役官兵輔導委員會台北鐵工廠法定代理人王央城訴訟代理人榆政律師莊惠萍律師黃聖棻律師被上訴人泰業營造股份有限公司法定代理人蔡文俊訴訟代理人吳秀菊律師上列當事人間請求債務人異議之訴等事件，上訴人對於中華民國97年6月27日臺灣臺中地方法院95年度重訴字第135號第一審判決提起上訴，並於本院前審為訴之追加，經最高法院第一次發回更審，本院於中華民國100年12月13日言詞辯論終結，判決如下：主文上訴駁回。被上訴人就超過「行政院國軍退除役官兵輔導委員會台北鐵工廠應給付泰業營造股份有限公司新臺幣伍佰捌拾伍萬陸仟參佰貳拾陸元及自民國九十一年二月六日起至清償日止按週年利率百分之五計算之利息」範圍之部分，不許以臺灣臺北地方法院八十九年度重訴字第一八三七號及臺灣高等法院九十三年度重上字第四九四號確定判決為執行名義，對上訴人為強制執行。上訴人其餘追加之訴駁回。第一審本訴部分訴訟費用由上訴人負擔，第二審訴訟費用（本訴及追加之訴）訴訟費用暨發回前第三審訴訟費用（本訴部分）由被上訴人負擔十分之七，餘由上訴人負擔。事實及理由甲、程序方面：壹、按非法人之團體，設有代表人或管理人者，有當事人能力，民事訴訟法第40條第3項定有明文。查上訴人行政院國軍退除役官兵輔導委員會台北鐵工廠（下稱台北鐵工廠）主張其為資本額2億5千萬元之營利事業，目前仍設有代表人王央城，屬行政院國軍退除役官兵輔導委員會依行政院國軍退除役官兵輔導委員會組織條例（下稱組織條例）第16條所設立之附屬事業機構，退輔會並訂有「行政院國軍退除役官兵輔導委員會工廠組織章程」規範各工廠，有營利事業登記公示資料、組織條例等件附卷可稽（見本審卷214頁、358頁）。台北鐵工廠既有一定之名稱及營業所，且係基於法律授權行政機關所設立之營利事業，且亦設有代表人，應屬非法人團體，而有當事人能力，亦為被上訴人泰業營造股份有限公司（下稱泰業公司）所不爭執（見本審卷313頁反面），是台北鐵工廠自得為當事人提起本件訴訟，合先敘明。貳、查台北鐵工廠於原審起訴後迄本審審理中，其廠長即法定代理人已由沈景鵬先後變更為歐來成、劉萬寧、王央城，有行政院國軍退除役官兵輔導委員會公函在卷可憑，並經渠等先後於原審及本院前審、本審中具狀聲明承受訴訟（見原審卷(二)93-95頁、本院前審卷(二)72頁、本審卷148頁），繕本已送達泰業公司，是其聲明承受訴訟，均核無不合，先予敘明。參、次查，台北鐵工廠於原審係聲明求為：(1)臺灣臺中地方法院95年執字第2701號強制執行事件（下稱系爭執行事件）強制執行程序應予撤銷；(2)泰業公司應給付台北鐵工廠新台幣（下同）2,409,429元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。嗣於本院前審就其聲明第一項部分，為訴之追加，請求宣告：泰業公司不許就臺灣臺北地方法院（下稱臺北地院）89年重訴字第1837號及臺灣高等法院93年度重上字第494號確定判決（合稱系爭確定判決）聲請強制執行（見本院前審卷(一)140頁）。核其追加之新訴與原訴第一項聲明，均屬本於強制執行法第14條規定之執行債務人異議權提起債務人異議之聲明，係本於同一之原因事實所發生，訴訟資料又具有共通性，與民事訴訟法第446條第1項但書、第255條第1項第2款規定無違，為期一次紛爭一次解決，其訴之追加，無庸得泰業公司之同意，應予准許。又台北鐵工廠於本審就上開追加聲明後段「確定判決聲請強制執行」文字更正為「確定判決之執行名義對台北鐵工廠為強制執行」（見本審卷313頁），僅係作文字之修正，其聲明意旨並無變更，應予准許。肆、泰業公司於原審對台北鐵工廠提起反訴，主張基於兩造間系爭土木工程合約，請求台北鐵工廠應給付泰業公司3,248,463元，及法定遲延利息（見原審卷(二)43頁），該反訴部分業經本院前審駁回，並經最高法院99年度台上字第2173號判決駁回泰業公司之上訴確定，附此敘明。乙、實體方面壹、台北鐵工廠方面主張：一、緣泰業公司持系爭確定判決為執行名義，聲請對伊強制執行，經系爭執行事件強制執行在案。惟伊與訴外人福建省金門縣自來水廠（下稱業主）於民國（下同）87年4月10日簽訂「金門地區海水淡化廠第一期工程合約」（下稱總工程合約），約定業主將系爭總工程交由伊承攬，嗣兩造於87年7月10日簽訂「金門地區海水淡化廠第一期工程-土木工程合約」，約定由伊將所承攬之系爭總工程中有關土木工程（下稱系爭土木工程）分包予泰業公司，並約定工程款為2563萬元。依系爭土木工程合約，完工期限為88年1月11日，惟該工程出於可歸責於泰業公司之事由逾期未完工，致伊承攬之總工程遲延完工，因而遭業主扣付逾期罰款及賠償監造損失，受有合計18,333,125元之損害，依兩造契約第十一條約定、及兩造間土木工程合約之附件即金門地區海水淡化廠第一期工程投標補充說明（下稱投標補充說明）第七條及民法第231條規定，應由泰業公司負賠償之責。又泰業公司遲未完工，伊已依兩造合約第二十一條第一項約定對泰業公司終止契約，並就泰業公司未完成工程收回自辦，該收回自辦工程費用，亦應由泰業公司負擔；又伊為泰業公司代墊材料款及工程款，泰業公司亦應負返還墊款之責，併應依投標補充說明第三條第五項約定給付伊墊款利息、逾期違約金之責。是伊對泰業公司有下列債權：(1)代墊材料款債權157,000元；(2)收回自辦工程款債權1,901,000元；(3)逾期罰款及賠償監造損失合計18,333,125元之損害賠償債權；(4)代墊款本金債權1,534,442元；(5)代墊款利息債權4,184,599元(6)逾期繳納代墊款利息之違約金債權23,280,947元（上開(4)、(5)、(6)部分計算方式見附表四）。爰請求依前開順序審酌伊對泰業公司之上開各項債權，於債權金額達28,999,988元，即無庸再為審酌。又以伊對泰業公司之上開28,999,988元債權，與泰業公司對伊之系爭執行債權相互抵銷後，系爭執行債權已全部消滅，泰業公司自不得再持系爭執行名義，聲請對伊為強制執行，且系爭執行程序應予撤銷。另伊就抵銷餘額，請求泰業公司給付2,409,429元（28,999,988－26,590,559＝2,409,429）及法定遲延利息。爰依強制執行法第14條第1項規定之執行債務人異議權及兩造間系爭土木工程合約等法律關係，提起本訴，並聲明求為：系爭執行程序應予撤銷；及命泰業公司給付2,409,429元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息之判決。並就前述請求給付金錢之聲明，陳明願以現金或等值之兆豐國際商業銀行安和分行無記名可轉讓定期存單供擔保，以宣告假執行。並於本院前審追加請求命泰業公司不許以系爭確定判決，聲請強制執行之判決。貳、泰業公司則以：一、兩造係於87年7月10日訂定系爭土木工程契約，約定施工期間為270日曆天，其完工日期應為88年5月10日，而台北鐵工廠與業主約定之總工程共分土木、管線、儀控機電及設計監造等四項分包工程，及總工程合約完工期限為88年1月11日，與兩造約定系爭土木工程完工期限不同。縱認系爭土木工程之完工期限為88年1月11日，惟完工期限已展延至88年3月15日，且泰業公司第五期進度截至88年3月30日止已完成97%，與預定進度相符，餘3%工程當時無法完成，係因可歸責於台北鐵工廠責任之分包廠商未進場所致，泰業公司之土木工程僅占總工程17.37%，總工程進度落後責任不在泰業公司。由於RO設備占總工程57%，故於88年6月25日RO設備進場前，應由RO設備廠商負總工程之遲延責任，RO設備進場後則應論設計監造人聯慶實業有限公司（下稱聯慶公司）、RO設備廠商、機電儀控及管線分包廠商無法配合致無法試車所應負之遲延責任，非可歸責於泰業公司。二、泰業公司已於88年7月28日完成全部工程，並經協助業主監造之顧問廠商即訴外人美商傑明工程顧問股份有限公司（下稱美商傑明公司）驗收。又因設計及監造廠商聯慶公司負責人於89年5月4日不知去向，致現場無人指揮，各分包工程介面無法釐清並無法協調各分包廠商進行互相配合施作總工程，導致全面停工，而當時泰業公司之土木工程事實上已完工，計價進度亦早己達97%，只是在配合其他分包廠商收尾，總工程進度之遲延與被上訴人無關，89年5月4日至89年8月29日間應由聯慶公司承擔遲延責任。三、有關系爭土木工程合約第8.項「進水管(溝)含岩盤開炸（挖）及水中作業」，被上訴人已完成應作工程，蓋：該項目合約數量為500M，在兩造完成第五期(自88/2/9～88/3/30)計價時，該項目工程泰業公司已完成480M，餘20M未作，當時泰業公司有意願按合約規定續為施作，但因是時業主及其所另行委託之設計商美商傑明公司認為原設計有瑕疵有深度不足之問題，故兩造遂擬等變更設計後再行施作，但美商傑明公司在檢討整個原設計後，此間發生颱風，故該公司針對原設計之瑕疵另行設計海事改善工程，與原設計之餘額相差甚多，故該收回自辦工程乃全部統包工程之改善，含整個統包工程之設計改善及颱風毀壞部分之修復，與泰業公司應施工內容無關，自不應由泰業公司負擔該工程款。四、又於88年5月6日計價時，泰業公司既已完成工程97%，實領工程款占系爭合約全部工程款88%，且所領金額確屬泰業公司之得領取之工程款，並非借款性質，台北鐵工廠於87年6月4日已領有業主4425萬元，並未指明何項分包所占領款比例，或兩造合約中亦無相關工程款如何分配之約定，業主撥付台北鐵工廠之款項已超過泰業公司得請領之款項，故泰業公司領有22,539,828元，自無所謂代墊款之發生，更無從產生代墊之利息及違約金。投標補充說明第三條第五項約定屬定型化契約，該約定應屬無效。且台北鐵工廠並未通知泰業公司應繳利息金額，泰業公司自不負給付逾期違約金之責。又台北鐵工廠所指代墊材料款157,500元，該請購單係聯慶公司所填具，非為泰業公司代墊，亦不得對泰業公司請求。五、綜上，台北鐵工廠據以對伊主張抵銷之債權金額均不存在，其各項請求均無理由等語，資為抗辯。參、原審判決台北鐵工廠於第一審之訴及假執行之聲請均駁回，台北鐵工廠之上訴聲明：原判決廢棄。系爭執行程序應予撤銷；泰業公司應給付台北鐵工廠2,409,429元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。另台北鐵工廠於本院前審追加聲明：請求宣告泰業公司不許就臺北地院89年重訴字第1837號及臺灣高等法院93年度重上字第494號確定判決為執行名義對台北鐵工廠為強制執行。泰業公司答辯聲明：上訴及追加之訴均駁回。肆、兩造不爭執之事實如下（見本審卷197頁）：一、泰業公司持系爭確定判決為執行名義，聲請臺中地院95年度執字第2701號強制執行事件對台北鐵工廠為強制執行。二、兩造於87年7月10日簽訂系爭土木工程合約，由台北鐵工廠將系爭土木工程分包予泰業公司，系爭土木工程合約工程款為2563萬元，佔台北鐵工廠與業主間總工程合約總工程款金額1億4750萬元之17.37%（2563萬元1億4750萬元=17.37627%≒17.37%）。三、兩造係依據「金門地區海水淡化廠第一期工程」投標補充說明第三條之付款辦法約定付款。四、台北鐵工廠已支付泰業公司系爭土木工程款款項計22,539,828元。五、台北鐵工廠已對泰業公司終止契約，系爭契約已於89年9月29日終止。六、台北鐵工廠於90年9月7日被業主扣取逾期罰款1475萬元及監造損失3,583,125元。伍、得心證之理由：一、台北鐵工廠主張其依兩造間契約第十一條約定、合約投標補充說明第七條及民法第231條規定，對泰業公司有遲延罰款1475萬元及監造損失賠償3,583,125元，合計18,333,125元之損害賠償債權，為有理由：(一)依兩造間合約約定，泰業公司應於88年1月11日完成系爭土木工程：1.依兩造簽訂系爭土木工程合約第十一條第一項約定：「本工程乙方（即泰業公司）需依照業主之預定工程進度切實配合施工。乙方倘不依合約期限完工，甲方（即台北鐵工廠）得按業主合約規定科處乙方逾期罰款。……乙方得事先陳述理由，書面報請甲方轉業主延展工期或要求不計逾期，但須以業主核定之結果為準，乙方絕對同意毫無異議。」（見原審卷(一)69頁）。是泰業公司須依業主預定之合約完工期限而完工，泰業公司若有展延工期之事由，需報由業主核定。次按系爭總工程合約第五條第二項完工期限規定：「全部工程限於開工之日起二百七十日曆天內完工。」（見原審卷(一)31頁）。又按兩造間投標補充說明第二條規定：「工程期限：1.270日曆天（自87年4月17日起）內全部完工。」（見原審卷(一)76頁）。是依兩造間合約約定，泰業公司應於88年1月11日完成系爭土木工程。泰業公司抗辯系爭土木工程應以88年5月10日為完工期限云云，核與前揭契約約定不符，不足採信。2.泰業公司雖抗辯完工期限已延至88年3月15日云云，並以87年12月15日趕工預定進度時程表及趕工進度表為據。惟查，上開趕工預定進度時程表及趕工進度表，係台北鐵工廠因工程進度遲延落後，應業主要求所訂有關工程趕工之預定時程表，目的係在管理工程進度遲延後之工程進度，並非有關完工期限之規定，有該業主87年12月11日(87)水愛字第2334號函、上開趕工預定進度時程表及趕工進度表附卷可稽（見本審卷186-189頁）。泰業公司復未舉證證明曾經業主核准展延完工期限，其前揭抗辯，即屬無據。(二)泰業公司未於88年1月11日完工，已構成給付遲延，且至89年9月29日兩造契約終止時，泰業公司仍未完工：1.依兩造不爭執為真正之88年2月25日工程計價單，記載第四期工程進度為「86.995689%」（見原審卷(一)105頁），是泰業公司於88年1月11日顯未完成全部應施作之工程。又泰業公司第五期進度款申請書記載「截至88年3月30日止已完成96.5719%」，監工廠商聯慶公司則註記：至88.4.30土木工程實際進度97%等語（見原審卷(一)102頁），另台北鐵工廠88年5月6日工程計價單記載第五期工程進度為「96.5719%」（見原審卷(一)98頁），是可證泰業公司於88年3月間係完成系爭土木工程96.5719%（四捨五入後為97%），經台北鐵工廠於同年5月6日計價，當時泰業公司尚未完工。且依泰業公司提出之第五期工程計價估驗明細表（見本審卷155-167頁）顯示，泰業公司就該明細表第13頁（見本審卷155頁）所示合約項次8「進水管（溝）含岩磐開炸（挖）及水中作業」應施作500M，惟其僅完成480M，並未施作完成，雖其抗辯該20M業已施作完成云云，惟經台北鐵工廠否認，未經泰業公司舉證以實其說，不能證明其已完成剩餘20M，是其確未完工。雖第五期進度款申請書上經聯慶公司註記「土木工程進度97%，實際進度97%，與合約規定相符」等語（見原審卷(一)102頁），惟該記載所指進度係按前揭趕工進度表之進度為準，尚不得據此即認泰業公司並無給付遲延。2.次查，依業主88年4月9日發函予台北鐵工廠（副本送泰業公司）表示：有關本案工程海底管線海床岩盤部分，尚未開炸至預定高程，故無法引水淡化…應儘速趕工，並再次提醒本案合約期限為88年1月11日，目前已逾工程期限，請積極加派人力機組趕工等語（見原審卷(二)第62頁）；泰業公司於88年7月7日以88泰營字第880707號函表示：「本工程因導水管取水頭部位置未達合約規定深度，目前已取得爆材進行岩盤開炸」，並請台北鐵工廠函轉業主請求將前開爆材使用期限展延至88年8月15日等語（見原審卷(一)226頁）；泰業公司復於88年10月7日以88泰營字第881007號函表示：「本工程因導水管取水頭部目前已鑽炸接近合約規定深度」，並請台北鐵工廠函轉業主請求將前開爆材使用期限展延至88年11月15日等語，台北鐵工廠乃於88年10月7日以(88)鐵高字第078號函致業主上述意旨（見原審卷(一)227-228頁）。可證泰業公司迄88年10月7日仍未完成應施作之海事工程。3.再查，台北鐵工廠於同年11月5日以（88）鐵高字第88號函向業主陳報表示自同年10月9日起因受丹恩颱風侵襲造成海事部分導、排水管工程嚴重受損等語（見原審卷(一)229頁）；又泰業公司於88年12月18日以88泰營字第881218號函告知台北鐵工廠：預計海事工程將延至89年4月初才可全面進行施工，並於當年5月底完工等語（見本院前審卷(一)185頁）；業主於88年12月20日致函兩造應儘速趕工，並稱：有關本案工程海底管線海床岩盤部分尚未開炸至預定高程，海事工程尚未完工，又受10月9日颱風侵襲，海中管線受損，依地區歷年海象狀況，預計海事工程將延至89年4月初才可進行全面施工，再申請爆材使用延至89年5月31日，請儘速趕工，再重申合約期限為88年1月11日等語（見本院前審卷(一)187頁）；台北鐵工廠於89年5月18日以89鐵高字第1380號函告知泰業公司：有關貴公司負責施工之海事工程導水管部分，現海象情況良好，請貴公司加派人力趕工施作……等語（見本院前審卷(一)46頁）。足證泰業公司至89年5月間仍未完成其應施作之海事工程。4.又台北鐵工廠於89年6月30日以89鐵高字第1837號函向泰業公司表示：系爭土木工程至今尚未完工，自6月1日起工地無人施工，已嚴重影響工程進度等語（見原審卷(二)第21頁）；89年7月26日金門海水淡化廠趕工協調會會議記錄記載：本案海事工程未完成部分，列入最優先處理…泰業公司於接獲89鐵高字第1837號函，即於89年7月初進場積極處理趕工事宜…三方就本次協議內容必須全力配合趕工，台北鐵工廠暫不作解除契約之表示。」（見原審卷(一)第232頁）。泰業公司89年8月10日以89泰營字第0810號函向台北鐵工廠表示：「本案海事工程進水管未完成部分，本公司依89.07.26趕工協調會決議之精神，積極與原海事承包廠商協調後續工程事宜。…本項進水管未完成部份之工程款約需1,864,800元，因本公司資金周轉之需要，經查本案合約金額未計價部分尚餘3,090,172元，懇請貴廠同意有關進水管未完成部分趕工所需之工程款，於上述合約金額未計價部分範圍內，依施作完成進度先行墊付，並於本案工程尾款內扣除。」（見原審卷(一)234頁）。足見泰業公司至89年8月間仍未完成其應施作之工程。5.泰業公司雖抗辯其至88年7月28日已完成應施作之全部工程，並經監造之美商傑明公司驗收云云，並提出美商傑明公司88年8月2日備忘錄及88年7月28日工程完工驗收項目表（見本院前審(一)116、117-120頁）為證。惟由該備忘錄可知，美商傑明公司於88年7月28日進行者僅為初驗，不足證明泰業公司確已完工。況由前述業主與兩造間往來函件可知，泰業公司迄88年10月7日就導水管取水頭部係鑽炸「接近」「合約規定深度」，並請求展延爆材使用期限至88年11月15日；是泰業公司抗辯已於88年7月28日完成系爭土木工程，即不足採。6.再查，泰業公司於89年8月10日以89泰營字第0810號函向台北鐵工廠請求先行墊付工程款1,864,800元未獲同意後，泰業公司並未再進場復工，台北鐵工廠遂於89年9月22日再發函催告泰業公司：「於文到3日內派員進場施工，逾期將逕依合約第16條規定收回自辦，不另通知」，該函業於89年9月25日送達泰業公司，此有限時掛號函件執據附卷足稽（見原審卷(一)253頁）。泰業公司亦不爭執其收到前開催告函後，並未派員進場施工之事實，則該函既已表明屆期不再由泰業公司繼續施作之意，自含有終止契約之意思表示，是系爭土木工程合約，於催告期間屆滿後，自89年9月29日起，即向後發生終止契約之效力。(三)泰業公司並未舉證證明其遲延完工係出於不可歸責於己之事由，自應負遲延責任：1.按倘債務人主張因不可歸責於其之事由致未為給付而不負遲延責任者，應由債務人就不可歸責於其之事由，負舉證之責。泰業公司就系爭工程遲延未完工，經台北鐵工廠終止契約，泰業公司抗辯係出於不可歸責於己之事由，自應由其負舉證責任，否則即應負遲延責任。茲就泰業公司抗辯之各項事由，分論如下：(1)有關泰業公司抗辯RO設備進場遲延部分：查RO機組項目係由訴外人貿祥公司所承包，係裝設在陸地上，泰業公司則係承包土木工程，當中包含「進水管（溝）含岩磐開炸（挖）及水中作業」等工項（下稱海事工程進水管部分），係屬海事工程，在海中進行，此為兩造不爭執之事實。又依前揭87年12月15日訂定之趕工預定進度時程表及趕工進度表之記載，RO機組項目與海事工程係屬完全不同項目，且海事工程項目中管線開炸安裝與RO機組項目中RO設備運輸進口，係屬分別同時進行之項目，預定RO機組應於88年2月15日前運抵工地，3月5日按裝完成，3月15日前完成單體試車；而海事工程係預定88年3月15日導水管開炸、挖方及RCP管按放完成，此有趕工預定進度時程表、趕工進度表，及金門海水淡化廠ＲＯ淡化處理參考流程圖等件可證（見本審卷187-189、121頁）。而泰業公司遲至88年9月猶未完成其應於海中進行之「進水管（溝）含岩磐開炸（挖）及水中作業」工項，顯與其所稱（陸地上設備）RO設備遲至88年6月間始進場顯無關連，泰業公司以RO設備於88年6月才進場一節，據以抗辯泰業公司施工遲延係出於不可歸責於泰業公司之因素，而主張扣除RO設備進場前之遲延日數，自不可採。(2)有關泰業公司抗辯聯慶公司停工部分：經查，聯慶公司係監工單位，因其營運生變及遭法務部台中調查站於89年5月4日因對台灣省自來水公司他案工程之質疑而調查搜索聯慶公司，公司負責人不知去向而無法聯繫等情，有台北鐵工廠於原審提出之對立法委員備詢資料一份可憑（見原審卷(一)270-271頁），可證聯慶公司係自89年5月間起未進行監工。惟查，泰業公司依兩造間合約本有自行施工之義務，其並未舉證證明其確因監工者未在場即無法施工，是泰業公司抗辯88年5月4日起至89年8月29日止應由聯慶公司承擔遲延責任，應予扣除遲延日數云云，為不可採。(3)有關泰業公司抗辯光正公司施作遲延部分：查泰業公司所施作之土木工程包含「進水管（溝）含岩磐開炸（挖）及水中作業」此一工項，所謂進水管係指取水口自抽水站之管線；而光正公司所施作之管線工程則為排水管，所謂排水管係指海水經處理完畢之廢水由海水淡化廠排放至排水口之管線，此有台北鐵工廠提出之進水口、進水管、抽水站剖面參考圖、擴散管、排放豎管及排放剖面參考圖附卷可憑（見本審卷第119、120頁）。是上開進水管工程與排水管工程係不同管線，雖同屬海事工程，但由不同承包商施作，可分別同時進行。是泰業公司就其應施作部分之進水管工項遲延，尚與光正公司是否施工遲延無關，其此項抗辯，亦不可採。(4)有關泰業公司抗辯高程設計爭議部分：泰業公司雖提出傑明公司88年7月29日備忘錄（見原審卷(一)404頁），主張原設計導水管地底岩層高層部份有誤云云。惟依前揭業主與兩造間函文可知，業主於88年4月9日發函即表示：有關本案工程海底管線海床岩盤部分，尚未開炸至預定高程，故無法引水淡化等語（見原審卷(二)62頁）。泰業公司於88年4月、7月、10月間陸續請求台北鐵工廠函轉業主表示因導水管取水頭部位置未達合約規定深度，請求將導水管岩盤開炸爆材使用期限展延，且依泰業公司提出之第五期工程計價估驗明細表（見本審卷155-167頁）顯示，泰業公司就該明細表第13頁（見本審卷155頁）所示合約項次8「進水管（溝）含岩磐開炸（挖）及水中作業」應施作500M，惟其僅完成480M，其並未舉證證明其已完成其餘20M，可見其確未完工，其復未舉證證明該未完工部分，係不可歸責於該公司，則泰業公司自不得以其所謂設計高程有誤之事，而予免除其遲延之責。(5)有關泰業公司抗辯天災破壞部分：按債務人在遲延中，對於因不可抗力而生之損害，亦應負責，民法第231條第2項前段定有明文。查泰業公司至88年10月7日就其海事工程既尚未鑽炸到達合約規定深度，且不能證明其海事工程已完工，即尚在遲延中。次查，於同年10月9日因受丹恩颱風侵襲，造成已施作之導水管工程受損，復因依該地區歷年海象狀況，該海事工程須延至海象許可始可進行全面施工；至台北鐵工廠於89年5月18日以89鐵高字第1380號函告知泰業公司：有關貴公司負責施工之海事工程導水管部分，現海象情況良好，請貴公司加派人力趕工施作等語，有泰業公司88年10月7日88泰營字第881007號函、台北鐵工廠88年11月5日（88）鐵高字第88號函、業主88年12月20日(88)水愛字第1968號函、台北鐵工廠89年5月18日89鐵高字第1380號函等件附卷可稽（見原審卷(一)228頁、229頁、本院前審卷(一)187頁、46頁）。是泰業公司於遲延中遇海象不佳影響施作及颱風損壞已施作部分工程，就此因不可抗力而生之損害，仍應由泰業公司負責，泰業公司據天災為由抗辯免除遲延之責，亦不可採。2.綜上，泰業公司就其應施作工程，逾88年1月11日之完工期限，遲至89年9月29日契約終止時仍未完工，且不能證明其逾期完工係出於不可歸責於該公司之事由，自應由其負上述期間之遲延責任。(四)台北鐵工廠得請求泰業公司賠償之金額為若干：1.按債務人遲延者，債權人得請求其賠償因遲延而生之損害，民法第231條第1項定有明文。次按，解除權之行使不妨礙損害賠償請求權之行使，前項規定於終止契約亦準用之，民法260、263條亦定有明文。查系爭土木工程合約第十一條第一項約定：「本工程乙方（即泰業公司，下同）需依照業主之預定工程進度切實配合施工。乙方倘不依合約期限完工，甲方（即台北鐵工廠）得按業主合約規定，或按逾期之日數，……計算科處乙方逾期罰款……。依業主合約規定罰則由乙方負擔」、第二項約定：「業主合約內若另有規定其餘附帶逾期罰款規定，如監造費用等，所有發生之費用均應由乙方全部負擔」；又投標補充說明第七條約定：「依金門縣自來水廠金門地區海水淡化第一期工程合約規定辦理，如遭業主逾期罰款，若責任為乙方，由乙方計罰等語（見原審卷(一)69、63頁），而上開約定所指「按業主合約規定」或「業主合約規定罰則」應係指台北鐵工廠與金門自來水廠間總工程合約第二十三條規定：「乙方（即台北鐵工廠）如不依照合約規定期限完工，應按逾期之日數，每日賠償甲方（即金門自來水廠）損失按結算總價千分之一並按日計算……但最高金額不超過結算總額十分之一為限。」，且該約定所謂結算總價係指總工程款等語（見原審卷(一)40頁）。次查台北鐵工廠主張其因系爭工程遲延完工，而遭業主依系爭總合約約定按系爭總合約工程款1億4750萬元，按日以千分之一計算逾期罰款（不逾總額之十分之一），而應賠償業主1475萬元，且賠償業主監造損失款3,583,125元，已經業主於90年8月13日（本判決所載「兩造不爭執之事實：六」誤為90年9月7日）由業主應給付台北鐵工廠之第三期工程款中予以扣抵之事實，業據其提出轉帳傳票、收據、金門地區海水淡化廠第一期工程第三期請款計價統計表為證（見原審卷(一)84、85、92頁），堪信屬實。2.又查，業主對台北鐵工廠之罰款，按每逾一日依總工程總價1億4750萬元之千分之一計算結果，即每逾期一日按14萬7500元計罰，故計算至88年4月22日止之逾期罰款已達1475萬元。泰業公司迄88年4月22日止確未完成系爭土木工程，是台北鐵工廠主張泰業公司應就其被業主扣付之系爭逾期罰款1475萬元負賠償責任，即屬有據。復查，台北鐵工廠主張其遭業主扣付系爭監造損失之依據，為台北鐵工廠與業主間契約之工程規範第1.2.24條，計算方式係「本工程若遭延誤而影響工程之完工，且該項責任係由承包商所造成，則承包商除應按照合約規定逾期罰款外，每逾一日另須按照結算總價萬分之一點五賠償業主，再轉付協助業主監工之顧問公司」，業據提出系爭總工程合約之工程規範為證（見本審卷251頁），並有金門縣自來水廠於100年10月12日函送本院之90年5月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-233頁）。則依上開約定，業主就工程遲延完工應賠償美商傑明公司之監造損失，應由台北鐵工廠負擔，計算方式為按日以22,125元計算（1億4750萬元1.510,000=22,125）。再查，台北鐵工廠經業主要求賠付美商傑明公司有關系爭工程因延誤完工所生之監造損失賠償442萬元，經台北鐵工廠與美商傑明公司於90年4月2日就應賠付金額進行協商，其協議結果為：第一階段即迄88年12月16日止逾期賠償金額為2,212,500元；第二階段即自88年12月16日起迄99年4月2日即本工程完全驗收（正式完工）日止，賠償金額120萬元；合計3,412,500元，並於第三期工程計價款扣除轉付傑明公司，有台北鐵工廠提出之榮民工程股份有限公司90年3月29日(90)榮工業二字第05492號函、傑明公司90年4月3日90傑字第0403號函、90年4月2日協議書附卷可憑（見原審卷(一)274-277頁），並有金門縣自來水廠於100年10月12日函送本院之90年5月14日金門縣自來水廠「簽」附卷可憑（見本審卷232-233頁）。而台北鐵工廠協議同意賠付之金額，第一階段賠償金額2,212,500元，折計約為100日（22,125100=2,212,500），顯然少於該階段之遲延日數；又第二階段之賠償金額120萬元，約合54日，亦少於第二階段日數，是台北鐵工廠與傑明公司協議成立之金額，少於依總合約約定本應賠償之金額，對泰業公司並無較不利之情事。又台北鐵工廠主張依協議賠付之3,412,500元加計5%之營業稅即為遭業主扣付之3,583,125元，經計算核屬相符，堪以採信。則台北鐵工廠所應賠償之金額，其中第一階段期間係在泰業公司遲延期間內，第二階段部分之賠償金額自88年12月16日起算僅約54日，亦未逾泰業公司之遲延期間，是系爭監造損失3,583,125元之全額，泰業公司均無從免責，則台北鐵工廠請求泰業公司應如數賠償台北鐵工廠，即屬有據。3.綜上，台北鐵工廠主張其對泰業公司有逾期罰款1475萬元及監造損失賠償3,583,125元，合計18,333,125元之損害賠償債權，為有理由。二、台北鐵工廠主張對泰業公司有收回自辦工程款債權1,901,000元，為無理由：(一)按兩造契約第二十一條第一項約定：「如乙方（泰業公司）顯然無力或無錢完成本工程時…，經甲方（台北鐵工廠）以書面通知改善而不依約履行責任時，甲方得解除合約收回自辦或另行發包。」（見本院前審卷(一)76頁）。次查，台北鐵工廠已於89年9月22日函泰業公司表示：系爭「進水管（溝）含岩磐開炸（挖）及水中作業」之海事（土木）工程未完成，為使系爭土木工程儘速完工，請泰業公司於收到信函後三天內派員進場施工，逾期台北鐵工廠將逕行依兩造合約第16條規定由該廠收回自辦改善，其所需一切費用由泰業公司負擔，自泰業公司未領工程款內支付，如有不足，由泰業公司及連帶保證人補足之，本函即為台北鐵工廠收回自辦改善之表示，不另通知等語，並有該函附卷可憑（見原審卷(一)253頁）。則台北鐵工廠既已催告泰業公司復工，並表明如逾期3日不進場即視為解約收回自辦，但並未復工，則台北鐵工廠據以終止契約並收回自辦，即屬有據。(二)惟系爭合約第二十一條第三項係約定：「解約後，甲方收回自辦或另行發包，因此所生之一切費用，『超越本約之差價』，甲方或新承包商完工時，對業主之逾期賠償，及其他甲方所受之損害，『得在乙方應領工程款內及保證金內扣回，如有不足，由乙方及其保證人連帶負責賠償』。」（見本院前審卷(一)77頁）。而台北鐵工廠既主張收回自辦工程內容係屬泰業公司依兩造合約所應施作之工程（含尚未施作工程及於遲延中因天災損壞已施作部分之改善工程等內容），且系爭契約已終止，自應結算泰業公司所得領取之工程款，應認台北鐵工廠終止契約後收回自辦支出之金額，應先扣除泰業公司就原合約未領部分金額，就其餘額始得請求泰業公司負擔。查系爭合約之工程款為2563萬元，兩造均不爭執泰業公司已領金額為22,539,828元，且泰業公司於本件反訴請求台北鐵工廠給付系爭土木工程合約其餘金額部分，業經最高法院駁回確定，則泰業公司未領金額（含未施作部分款項及保留款等）為3,090,172元，而系爭收回自辦工程款為1,901,000元，未逾泰業公司未領金額，故台北鐵工廠依前揭約定即不得請求泰業公司給付該收回自辦款。三、台北鐵工廠主張對泰業公司如附表四所示之墊款本金、利息、違約金債權，其中關於如附表二所示墊款利息累計金額1,681,174元、及如附表三所示之違約金累計金額719,934元部分，為有理由，其餘主張，為無理由：(一)投標補充說明第三條第五項約定為有效：1.查投標補充說明第三條第五項約定：「本工程如因甲方（台北鐵工廠）先行墊付購料款或工程款時（超出甲方向業主領取預付款或計價款之金額），其所發生之利息由乙方（泰業公司）負擔。按銀行融資利率（年利率9.5％）計算。每月底於甲方通知三日內繳交，如未能按期繳交時，應加計繳交逾期違約金，【違約金=逾期日數×（利息÷計息天數）×0.1】…。」（見原審卷(一)76頁），且依系爭台北鐵工廠與業主之總工程合約第四條所規定之付款辦法（見原審卷(一)30、31頁）可知，業主對台北鐵工廠之付款方式係分為六期，明定須完成一定之工程始予付款，與兩造間之系爭土木工程合約投標補充說明「三、付款辦法」第（二）項約定，係定期按工程之比例進度予以計價（見原審卷(一)67頁），二者之付款方式顯有不同，觀之前揭二份合約對照自明。2.按稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，給付報酬之契約，民法第490條第1項定有明文。是原則上，定作人負有於承攬人完成工作時給付工程款之義務，惟當事人間有特別約定時，應從其約定。查兩造既就付款辦法約定：定期按工程之比例進度予以計價，又同時約定泰業公司就台北鐵工廠先行墊付購料款或工程款時（超出台北鐵工廠向業主領取預付款或計價款之金額），泰業公司應就其差額即所謂墊款負擔利息。則可見系爭合約約定各期給付之工程估驗計價款，尚與工作完成時應給付之報酬有別，而類似於消費借貸款之性質，係為便利承包商融通資金需要，使其有足夠資力繼續完成全部工作而定，非謂系爭工程合約之全部工作已切割成數個部分而各期估驗款分別為各該施作項目完成時之對價（參見最高法院91年度台上字第1171號判決及臺灣高等法院91年度重訴字第342號判決意旨）。查該投標補充說明係兩造合約之一部分，此觀之兩造合約自明（見原審卷(一)50頁），泰業公司既同意簽約，原則上自應受拘束，況台北鐵工廠主張各期計價付款時曾就泰業公司依前揭約定應給付之87年12月23日至31日止、88年2月1日至28日、及88年3月1日至88年4月30日止工程墊款所生之利息及違約金予以扣付，業據提出收據3紙為證（見原審卷(一)194-196頁），核屬相符，堪以採信。泰業公司片面否認該約定之效力，自非可採。又系爭墊款利息之約定利率未逾民法第205條規定之最高利率週年百分之20，泰業公司抗辯系爭約定利率過高，並未舉證以實其說，又其抗辯系爭契約為定型化契約，依民法第247之1規定應屬無效云云，均屬無據，而不足採。(二)台北鐵工廠曾於89年5月16日為泰業公司代墊材料款157,500元：1.查台北鐵工廠主張系爭工程合約第五條第二項約定所有機具材料，除另有規定外，概由泰業公司自備；台北鐵工廠於89年5月6日為泰業公司墊付RC材料尾款157,500元予幸福水泥加工廠，台北鐵工廠89.5.16.現金支出傳票記載「短期墊款：泰業公司，支87-4007案RC材料尾款，金額157,500元」，且系爭款項其所購買之ㄇ形RC護塊，係用於系爭土木合約工程預算分析表所列之「導水管（溝）含岩磐開炸（挖）及水中作業」工項中之材料；台北鐵工廠並曾於89年5月18日以89鐵高字第1380號函告知泰業公司：有關貴公司負責施工之海事工程導水管部分，現海象情況良好，請貴公司加派人力趕工施作……目前所進行安裝海事工程導水管，其所需固定用ㄇ字型RC護塊，因現場需求急迫，經業主多次催促惟貴公司均未處理，為使工程順利推動，本廠先行代墊繳付尾款新台幣157,500元等語，有其提出系爭合約書（原審卷(一)66頁）及台北鐵工廠提出之上開收據及匯款單（原審卷(二)18-20頁）、工程預算分析表（原審卷(一)53頁）、台北鐵工廠89年5月18日89鐵高字第1380號函（本院前審卷(一)46頁）等件附卷為證，核屬相符。2.雖泰業公司抗辯上開材料款請購單係由聯慶公司所開立，而否認係為泰業公司代墊云云。然聯慶公司原係負責總工程設計、監造之廠商，是相關之請購單縱由其出名，惟依兩造間合約之約定，泰業公司既負有提供系爭材料之義務，則台北鐵工廠主張其係為泰業公司代墊系爭材料款，應屬可採。(三)台北鐵工廠依投標補充說明第三條第五項前段約定，對泰業公司得請求給付之墊款利息如附表二所示：1.台北鐵工廠主張對泰業公司有1,534,442元之墊款本金債權，及依前揭約定，對泰業公司有如附表四所示之墊款利息債權，利息累計金額達4,184,599元，惟泰業公司予以否認，經查：(1)台北鐵工廠主張其依系爭合約各期給付泰業公司款項之日期及金額如附表一編號7至13所示，而業主各次給付台北鐵工廠款項之日期及金額如附表一編號1至6所示，為泰業公司所不爭執，自堪採憑。又台北鐵工廠主張依附表一編號1至6所示歷次業主撥付款項，按照泰業公司分包系爭工程合約金額2563萬元占全部總工程之工程款14750萬元之比例17.37627%計算所得之金額，與編號7-13所示歷次台北鐵工廠撥付泰業公司款項及台北鐵工廠89年5月16日代墊材料款157,500元，對照計算出之差價即所謂之墊款金額如下：算至88年5月6日止，台北鐵工廠共七次向泰業公司計價，計價付款金額共為22,539,828元。而87年6月4日台北鐵工廠向業主第一次計價4425萬元入帳，依泰業公司承攬比例計為7,689,000元（4425萬元17.37627%=7,689,000元，元以下四捨五入，下同），故自88年5月7日起工程墊款為14,850,828元（22,539,828－7,689,000=14,850,828）；88年7月7日台北鐵工廠向業主第二次計價1475萬元入帳，依泰業公司承攬比例計為2,563,000元（1475萬元17.37627%=2,563,000元），故自88年7月8日起工程墊款為12,287,828元（14,850,828－2,563,000=12,287,828）；89年5月16日台北鐵工廠為泰業公司代墊材料款157,500元，故自89年5月17日起工程墊款為12,445,328元（12,287,828+157,500=12,445,328），核屬相符，應堪採憑。(2)雖泰業公司抗辯其所領得之款項尚不超出台北鐵工廠於87年6月4日向業主領取第一期金額4425萬元，故台北鐵工廠並無任何工程墊款云云。惟查：依系爭總工程合約第四條約定，台北鐵工廠與業主簽訂合約後，業主即給付總工程合約金額30%工程款供台北鐵工廠訂購國內外器材及管件（見原審卷(一)30-31頁）。且台北鐵工廠主張其於合約訂立後即向業主領取第一期工程款金額4425萬元，嗣後即將該筆款項依各承包商之工程金額比例分配給各承包商以供其訂購國內外器材及管件之用，且依兩造間工程合約投標補充說明第三條付款辦法第（一）項規定，訂約後，台北鐵工廠需給付泰業公司系爭土木工程金額30%為預付款，故台北鐵工廠自業主領取第一期工程款後，即依各該分包廠商之合約金額佔總工程金額之比例分別給付各分包商等語，核與前揭各該契約約定相符，且泰業公司亦不爭執系爭土木工程之合約金額占總工程合約金額之比例約17.37%（如計至小數點第五位為17.37627%，大約17.37627），則台北鐵工廠就業主各期付款金額按泰業公司之合約金額占總工程合約金額之比例，依前揭方式計算系爭墊款，自無不合。(3)泰業公司雖抗辯臺北地院91年度保險字第32號確定判決認定台北鐵工廠對泰業公司未扣回之工程預付款金額為251,035元，且泰業公司已就上開金額於91年5月31日對台北鐵工廠為清償提存，泰業公司就系爭工程之預付款部分已清償完畢，並據以為泰業公司勝訴之判決，泰業公司已不積欠台北鐵工廠任何預付款金額，故台北鐵工廠主張得向被上訴人計算預（墊付款）之利息及違約金，顯無理由云云，並提出該確定判決為據（見本院前審卷(一)201-208頁）。惟查，臺北地院91年度保險字第32號判決，係就泰業公司向訴外人太平產物保險股份有限公司訴請返還質物（即保證金)事件為泰業公司勝訴判決，台北鐵工廠並非該事件之當事人，是該確定判決對本件訴訟本無拘束力，且系爭確定判決認定之內容，亦與本件判決認定之事實不符，故無從據該確定判決理由之判斷作為有利於泰業公司之證據。(4)是台北鐵工廠得依系爭墊款利息之約定，請求泰業公司給付自88年5月7日起至89年9月28日止，如附表二編號1-19所示按週年利率百分之9.5計算之利息，累計利息金額1,681,174元，其此部分範圍之請求，核屬相符，為有理由。2.台北鐵工廠雖主張泰業公司尚應給付墊款本金債權1,534,442元及如附表四所示自89年9月29日起至95年3月15日止之其餘墊款利息云云。惟查：(1)關於台北鐵工廠主張代墊工程款部分：兩造合約既已於89年9月29日終止，自斯時起，兩造間融資墊付之目的即已完成，雙方即應就泰業公司已施作工程項目及數量、金額結算其依約得領取之工程款。查泰業公司已領取之工程款22,539,828元，並未逾其可領取工程款金額，且應認台北鐵工廠於契約終止日已確定應給付上開已付之金額，尚與業主何時給付台北鐵工廠無涉，即泰業公司所領取前述金額，已向後失去代墊款之性質。(2)關於台北鐵工廠主張代墊材料款部分：查泰業公司就其應施作工程除另有特別約定者外，本應自行出資備料，且使用於所施作之工程上，嗣就此部分工程經估驗計價請領款項時，所領得款項即已內含系爭材料款在內，即泰業公司備料施工後所請領估驗計價款即包含其自行備料之成本及施工之報酬在內。而泰業公司施工所應自備之材料倘由台北鐵工廠代墊購買，則台北鐵工廠應得由泰業公司日後施工請領估驗計價款中扣回，台北鐵工廠提出之前揭89年5月18日89鐵高字第1380號函，亦表明該代墊款項之費用及利息於工程結算時自泰業公司工程款內扣回之意旨，有該函文附卷可稽（見本院前審卷(一)46頁）。則台北鐵工廠雖於89年5月16日為泰業公司就其依約應施作之工程，代墊材料款157,500元，惟系爭合約第五條第二項僅約定所有機具材料，除另有規定外，概由泰業公司自備等語，然就台北鐵工廠代墊材料款後是否必得向泰業公司請求返還，仍應視台北鐵工廠有無請求給付之請求權而定。查泰業公司經估驗計價之最後領款日為88年5月6日，系爭材料顯非使用於泰業公司經估驗計價請款之工程上，且迄契約終止日止，亦無證據證明實際使用系爭材料所施作之部分工程，曾經泰業公司據以請領工程款，再依本件反訴部分經最高法院判決確定之結果，泰業公司亦不得再請領其餘工程款報酬，則泰業公司既未就系爭材料所使用施作之工程取得任何代價，自無由泰業公司負擔系爭材料款之理。且台北鐵工廠亦未舉證其有何請求權得據以向泰業公司請求給付此項材料款，其主張依所謂代墊之法律關係，據以請求泰業公司給付系爭代墊材料款，即無理由。台北鐵工廠雖主張泰業公司會計陳綺華94年7月27日以書面向台北鐵工廠表示：「有關金門淡化廠工程應付款及應收款明細如下：一、應付款：1.材料費157,500。2.代墊款利息3,330,075。3.預付款餘額251,035……小計：3,738,610－251,035=3,487,525。」及陳綺華於94年8月8日以手寫之書面向台北鐵工廠表示：「茲同意本息第一項之小計金額3,487,525，先由鯉魚潭工程判賠金額中扣除，計算式如下：31,059,959－3,487,575＝27,572,384。」，而據以證明泰業公司已同意給付系爭材料款，固提出該書面文件為證（見原審卷（二）11頁）。惟泰業公司已抗辯系爭書面文件，乃陳綺華為求系爭確定判決（鯉魚潭案工程款）得儘早給付，及弭平本件兩造之爭端，於系爭執行程序尚未聲請前，要求台北鐵工廠依系爭確定判決結果儘快給付，因而迫不得已作成若干折讓，台北鐵工廠若不願意，儘可表示不同意或反駁，但不應持此作為有利於台北鐵工廠之證據等語，查由系爭書面之記載，堪認係屬兩造擬為和解之洽商文件，台北鐵工廠既未同意依該計算結果給付工程款予泰業公司，該和解並未成立，自不得據以證明泰業公司已確定同意給付系爭材料款。是台北鐵工廠主張對泰業公司有系爭材料款債權存在，為無理由。(3)則本件經結算之結果，自89年9月29日起，台北鐵工廠對泰業公司之墊款（含工程款及材料款）本金債權應歸於0元。台北鐵工廠主張其有1,534,442元之墊款本金債權存在，及如附表四所示其中自89年9月29日起至95年3月15日止之其餘墊款利息，均無理由。3.綜上，台北鐵工廠主張其對泰業公司有如如附表二編號1-19所示之利息債權部分，為有理由；其餘墊款本金及利息債權之主張，均無理由。(四)台北鐵工廠依投標補充說明第三條第五項後段約定，得請求泰業公司給付之逾期違約金金額，如附表三所示：1.台北鐵工廠主張其依前揭約定，對泰業公司亦有如附表四所示違約金債權存在。惟泰業公司抗辯台北鐵工廠未依約通知繳納利息，自無從起算違約金等語。經查：(1)依前揭投標補充說明第三條第五項後段約定之內容（見原審卷(一)76頁），台北鐵工廠應證明其確已按期通知泰業公司繳納利息，於泰業公司各期受通知逾期仍未繳納利息，始依約有加計繳交逾期違約金之責。(2)查台北鐵工廠在終止契約之前，除曾於88年5月6日之前扣繳泰業公司應給付之88年4月30日以前之利息外，就其所主張泰業公司自88年5月7日起應繳之墊款利息，僅於88年11月10日通知應繳納自88年5月至10月止之墊款利息，及另於89年9月4日通知泰業公司應於文到3日內繳納至89年8月份止應繳納之墊款利息，有台北鐵工廠提出之88年11月10日(88)鐵高字第3171號函與附件及89年9月4日(89)鐵高字第第2584號函附卷可憑（見原審卷(一)309-310、239-240頁），泰業公司並未否認上開文件之真正及收受前述函文，堪認泰業公司已於88年11月10日及89年9月4日分別受前揭通知。此外，台北鐵工廠並未提出其餘可證明有通知泰業公司繳納利息之證據，是僅得按泰業公司受前揭通知計算其應繳之逾期違約金。則泰業公司受前述通知後逾期未繳墊款利息，所應繳納之逾期違約金，應為自88年11月14日（即自88年11月10日通知起算3日之翌日）起至89年9月7日止，按累計至88年10月底止之利息（依附表二計算結果為610,639元）計算應付之違約金如附表三編號1-12所示。又泰業公司應自89年9月8日（即89年9月4日通知起算3日之翌日）起至同年月28日(即終止契約日前一日）止，按當次已受通知應繳納累計至89年8月底之累計利息（依附表二計算結果為1,590,477元）計算應付之違約金為如附表三編號13所示，故合計應負擔之違約金為如附表三所示累計金額719,934元。2.又前揭台北鐵工廠所得主張之違約金債權，依約定之計算方式為：【違約金=逾期日數×（利息÷計息天數）×0.1】，尚難認有過高之情形，泰業公司抗辯違約金過高，即屬無據。3.另台北鐵工廠另主張如附表四所示其中自89年9月29日起至95年3月15日止部分違約金請求，因契約既已終止，自不得再依系爭投標補充說明約定計算逾期違約金，是台北鐵工廠之主張關於超過附表三所示違約金金額之部分，為無理由。(五)綜上，台北鐵工廠對泰業公司之代墊款（含代墊工程款及材料款）本金債權應於兩造契約終止日即89年9月29日結算，剩餘本金債權為0元；台北鐵工廠得對泰業公司請求如附表二所示累計金額1,681,174元之墊款利息；及如附表三所示累計金額719,934元之違約金，二者合計2,401,108元（1,681,174+719,934元=2,401,108）。(六)台北鐵工廠另主張對泰業公司尚有代墊材料款債權157,000元存在（見台北鐵工廠主張之第一項債權）部分，因台北鐵工廠已另將此材料款，主張係附表四所示1,534,442元工程墊款之一部分，應加計利息與違約金扣還台北鐵工廠，而主張抵銷，此由其主張如附表四註4.之記載可知，是其再單獨列項主張，顯係重覆計算，本院自無庸重覆審酌，併此說明。四、綜上所述，台北鐵工廠主張其對泰業公司之債權，其中關於損害賠償（逾期罰款及監造損失賠償）債權18,333,125元、如附表二所示墊款利息1,681,174元；及如附表三所示違約金719,934元之債權，合計20,734,233元（18,333,125+1,681,174+719,934元=20,734,233）部分有理由，其餘部分為無理由。台北鐵工廠得以上開合計20,734,233元之債權，與泰業公司之系爭執行債權，相互抵銷。按民法第335條規定，抵銷以意思表示向他方為之，其相互間債之關係，溯及最初得為抵銷時，按照抵銷數額而消滅。查泰業公司之執行名義債權內容依系爭確定判決為：台北鐵工廠應給付泰業公司26,590,559元及自91年2月6日起至清償日止按週年利率百分之5計算之利息（見原審卷(一)8、25頁），是其利息債權係自91年2月6日起算。而台北鐵工廠得據以抵銷之各項債權：系爭逾期罰款1,475萬元及監造損失賠償3,583,125元，均係由業主於90年8月13日扣付（兩造不爭執之事實誤載為90年9月7日）；如附表二所示墊款利息及如附表三所示逾期違約金，均計算至89年9月28日止，是上開各項債權，均於91年2月6日之前即已得為抵銷，溯及最初得為抵銷時，泰業公司之系爭利息部分執行債權尚未發生。經抵銷之結果，泰業公司之系爭執行債權剩餘5,856,326元（26,590,559-20,734,233=5,856,326）及自91年2月6日起至清償日止按週年利率百分之5計算之利息，即系爭執行名義之請求權及執行力超過5,856,326元本息部分，因而一部消滅。泰業公司就該已消滅部分，自不得據系爭確定判決為執行名義對台北鐵工廠為強制執行，台北鐵工廠此部分主張為有理由，其餘主張，即無理由。又泰業公司既尚有前揭抵銷剩餘執行債權存在，仍得據以聲請為強制執行，則台北鐵工廠主張系爭執行程序，應予撤銷，即無理由。又抵銷後，台北鐵工廠已無剩餘債權，故其請求泰業公司給付2,409,429元本息，即屬無據。五、從而，台北鐵工廠於原審依強制執行法第14條規定及系爭土工程合約約定，訴請判決系爭執行程序，應予撤銷，及命泰業公司給付2,409,429元本息部分，均無理由，應予駁回。其就前述後項請求部分，併聲請假執行，即失所附麗，亦不能准許。原審為台北鐵工廠敗訴之判決，及駁回其假執行之聲請，理由雖有不同，惟其結論並無二致，仍應予以維持。台北鐵工廠上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。台北鐵工廠於本院前審之第二審程序，依強制執行法第14條規定，追加求為判決泰業公司不許以系爭確定判決為執行名義對台北鐵工廠為強制執行，其中關於：泰業公司就超過「台北鐵工廠應給付泰業公司5,856,326元及自91年2月6日起至清償日止按週年利率百分之5計算之利息」範圍之部分，不許以系爭確定判決為執行名義，對台北鐵工廠為強制執行之訴，為有理由，應予准許。其餘追加之訴，為無理由，不能准許。六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果不生影響，毋庸逐一論列，併此敘明。七、據上論結，本件上訴人之上訴為無理由，上訴人於二審之追加之訴為一部有理由，一部無理由，爰依民事訴訟法第449條第2項、第78條、第79條，判決如主文。中華民國100年12月27日民事第七庭審判長法官饒鴻鵬法官李平勳法官張瑞蘭以上正本係照原本作成。兩造均得上訴。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文件書影本。書記官康孝慈中華民國100年12月28日Ｓ附表一：台北鐵工廠金門海水淡化廠第一期工程業主與承商計價比較表┌─┬────┬───┬────┬─────┬──────┬───┬─────────┐│編││次序│日期│各期金額│累計金額│付款│備註││號│││(民國)│(新台幣)│(新台幣)│比例││├─┼────┼───┼────┼─────┼──────┼───┼─────────┤│1││第一次│87.06.04│44,250,000│44,250,000│30％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│2││第二次│88.07.07│14,750,000│59,000,000│40％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│3│業主合約│第三次│90.07.23│66,375,000│125,375,000│84％││├─┤總價1億├───┼────┼─────┼──────┼───┼─────────┤│4│4750萬元│第四次│││││解除頭期款保付責任│├─┤├───┼────┼─────┼──────┼───┼─────────┤│5││第五次│94.02.04│14,750,000│140,125,000│95％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│6││第六次│未收尾款│7,375,000│147,500,000│100％│未收尾款│├─┼────┼───┼────┼─────┼──────┼───┼─────────┤├─┼────┼───┼────┼─────┼──────┼───┼─────────┤│7││第一次│87.08.13│1,281,500│1,281,500│5％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│8││第二次│87.08.20│6,407,500│7,689,000│30％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│9│泰業公司│第三次│87.12.23│3,020,169│10,709,169│42％││├─┤合約總價├───┼────┼─────┼──────┼───┼─────────┤│10│2563萬元│第四次│87.12.23│3,447,331│14,156,500│55％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│11││第五次│88.02.02│4,833,432│18,989,932│74％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│12││第六次│88.03.02│2,077,265│21,067,197│82％││├─┤├───┼────┼─────┼──────┼───┼─────────┤│13││第七次│88.05.06│1,472,631│22,539,828│88％││└─┴────┴───┴────┴─────┴──────┴───┴─────────┘附表二：被上訴人應繳之利息明細表┌──┬──────────┬───────┬──┬────┬──────┐│項次│日期│應計算利息之│計算│當期利息│累計利息││││工程款金額│天數│││├──┼──────────┼───────┼──┼────┼──────┤│1│88.5.7~88.5.31│14,850,828│25│96,632│96,632│├──┼──────────┼───────┼──┼────┼──────┤│2│88.6.1~88.6.30│14,850,828│30│115,959│212,591│├──┼──────────┼───────┼──┼────┼──────┤│3│88.7.1~88.7.7│14,850,828│7│27,057│239,648│├──┼──────────┼───────┼──┼────┼──────┤│4│88.7.8~88.7.31│12,287,828│24│76,757│316,404│├──┼──────────┼───────┼──┼────┼──────┤│5│88.8.1~88.8.31│12,287,828│31│99,144│415,549│├──┼──────────┼───────┼──┼────┼──────┤│6│88.9.1~88.9.30│12,287,828│30│95,946│511,495│├──┼──────────┼───────┼──┼────┼──────┤│7│88.10.1~88.10.31│12,287,828│31│99,144│610,639│├──┼──────────┼───────┼──┼────┼──────┤│8│88.11.1~88.11.30│12,287,828│30│95,946│706,585│├──┼──────────┼───────┼──┼────┼──────┤│9│88.12.1~88.12.31│12,287,828│31│99,144│805,729│├──┼──────────┼───────┼──┼────┼──────┤│10│89.1.1~89.1.31│12,287,828│31│99,144│904,874│├──┼──────────┼───────┼──┼────┼──────┤│11│89.2.1~89.2.29│12,287,828│29│92,748│997,621│├──┼──────────┼───────┼──┼────┼──────┤│12│89.3.1~89.3.31│12,287,828│31│99,144│1,096,766│├──┼──────────┼───────┼──┼────┼──────┤│13│88.4.1~89.4.30│12,287,828│30│95,946│1,192,712│├──┼──────────┼───────┼──┼────┼──────┤│14│89.5.1~89.5.16│12,287,828│16│51,171│1,243,883│├──┼──────────┼───────┼──┼────┼──────┤│15│89.5.17~89.5.31│12,445,328│15│48,588│1,292,471│├──┼──────────┼───────┼──┼────┼──────┤│16│89.6.1~89.6.30│12,445,328│30│97,176│1,389,647│├──┼──────────┼───────┼──┼────┼──────┤│17│89.7.1~89.7.31│12,445,328│31│100,415│1,490,062│├──┼──────────┼───────┼──┼────┼──────┤│18│89.8.1~89.8.31│12,445,328│31│100,415│1,590,477│├──┼──────────┼───────┼──┼────┼──────┤│19│89.9.1~89.9.28│12,445,328│28│90,697│1,681,174│├──┴──────────┴───────┴──┴────┴──────┤│註1：至88.5.6共七次向泰業計價，計價金額共為22,539,828元。││註2：87.6.4向業主第一次計價4425萬元入帳，依泰業承攬比例計為7,689,000元，││88.5.7起工程墊款為22,539,828-7,689,000=14,850,828元。││註3：87.7.7向業主第二次計價1475萬元入帳，依泰業承攬比例計為2,563,000元，││88.7.8起工程墊款為14,850,828-2,563,000=12,287,828元。││註4：89.5.16北鐵代墊材料款157,500元，89.5.17起工程墊款為12,287,828+157,││500=12,445,328元。││註5：利息：依約按銀行融資年利率（9.5%）計算。│││└────────────────────────────────────┘附表三：被上訴人應繳之違約金明細表┌──┬──────────┬───────┬──┬────┬──────┐│項次│日期│應計算違約金│計算│當期│累計││││之利息金額│天數│違約金│違約金│├──┼──────────┼───────┼──┼────┼──────┤│1│88.11.14~88.11.30│610,639│17│34,603│34,603│├──┼──────────┼───────┼──┼────┼──────┤│2│88.12.1~88.12.31│610,639│31│63,099│97,702│├──┼──────────┼───────┼──┼────┼──────┤│3│89.1.1~89.1.31│610,639│31│63,099│160,801│├──┼──────────┼───────┼──┼────┼──────┤│4│89.2.1~89.2.29│610,639│29│59,028│219,829│├──┼──────────┼───────┼──┼────┼──────┤│5│89.3.1~89.3.31│610,639│31│63,099│282,928│├──┼──────────┼───────┼──┼────┼──────┤│6│88.4.1~89.4.30│610,639│30│61,064│343,992│├──┼──────────┼───────┼──┼────┼──────┤│7│89.5.1~89.5.16│610,639│16│32,567│376,559│├──┼──────────┼───────┼──┼────┼──────┤│8│89.5.17~89.5.31│610,639│15│30,532│407,091│├──┼──────────┼───────┼──┼────┼──────┤│9│89.6.1~89.6.30│610,639│30│61,064│468,155│├──┼──────────┼───────┼──┼────┼──────┤│10│89.7.1~89.7.31│610,639│31│63,099│531,254│├──┼──────────┼───────┼──┼────┼──────┤│11│89.8.1~89.8.31│610,639│31│63,099│594,353│├──┼──────────┼───────┼──┼────┼──────┤│12│89.9.1~89.9.7│610,639│7│14,248│608,601│├──┼──────────┼───────┼──┼────┼──────┤│13│89.9.8~89.9.28│1,590,477│21│111,333│719,934│├──┴──────────┴───────┴──┴────┴──────┤│註：違約金＝逾期天數*利息/計息天數(30)*0.1│└────────────────────────────────────┘",
  "characters": {
    "judges": [
      "饒鴻鵬",
      "李平勳",
      "張瑞蘭"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "莊惠萍",
      "黃聖棻",
      "吳秀菊",
      "上訴時應提出委任"
    ],
    "clerks": [
      "康孝慈"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-27",
  "created_at": "2016-02-13 11:34:50",
  "updated_at": "2016-02-13 11:34:50"
}