{
  "identify": "TND-100-交聲-796-20111228-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "796",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定        100年度交聲字第796號\n原處分機關  交通部公路總局嘉義區監理所麻豆監理站\n異議人即\n受處分人    李文雄\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局嘉義區監理所麻豆監理站民國100年10月17日所\n為之裁決處分（處分案號：麻監裁罰字第裁75-ZDQ030042號）聲\n明異議，本院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、原處分意旨略以：異議人即受處分人李文雄（下稱異議人）\n    所有之車牌號碼BM-5255號自用一般小客車（下稱系爭車輛\n    ），於民國100年5月12日9時36分許，經人駕駛行經國道一\n    號高速公路新營收費站北上第6車道時，因行駛於應繳費之\n    公路不依規定繳費（卡片餘額不足），經通知異議人補繳，\n    異議人於繳費期限100年6月27日止未為補繳，經內政部警政\n    署國道公路警察局第四警察隊新營分隊（下稱舉發機關）警\n    員製單逕行舉發，嗣經交通部公路總局嘉義區監理所麻豆監\n    理站（下稱原處分機關）以其違規事實明確，依道路交通管\n    理處罰條例第27條第1項及違反道路交通管理事件統一裁罰\n    基準表之規定，裁處異議人罰鍰新臺幣（下同）3,300元等\n    語。\n二、本件異議意旨略以：異議人於100年9月28日因車子故障，通\n    過ETC，因餘額不足，致無法扣款，而遠通公司也未盡通知\n    之義務，致監理站開出罰單，異議人因為要驗車，才知有5\n    筆違規，事後已至遠通繳款完畢，今又收到罰單，深感惶恐\n    ，這樣變成ETC違規要罰，紅單也要繳，主張一事不兩罰，\n    可否予以撤銷罰單，或以其他方法以不罰錢為原則，以減輕\n    異議人之負擔，為此聲明異議等語。\n三、按汽車行駛於應繳費之公路、橋樑、隧道或輪渡，不依規定\n    繳費者，處汽車所有人或駕駛人3,000元以上6,000元以下罰\n    鍰，並追繳欠費，道路交通管理處罰條例第27條第1項定有\n    明文。次按處理違反道路交通管理事件，有關文書送達之程\n    序，依行政程序法之規定，違反道路交通管理事件統一裁罰\n    基準及處理細則第5條定有明文。而依行政程序法第68條第1\n    項、第74條第1項、第2項規定：送達由行政機關自行或交由\n    郵政機關送達；送達不能依前2條規定為之者，得將文書寄\n    存送達地之地方自治或警察機關，並作送達通知書2份，1份\n    黏貼於應受送達人住居所、事務所、營業所或其就業處所門\n    首，另1份交由鄰居轉交或置於該送達處所信箱或其他適當\n    位置，以為送達；前項情形，由郵政機關為送達者，得將文\n    書寄存於送達地之郵政機關。至於受送達人實際於何時受領\n    該送達文書，均與合法送達之效力不生影響。\n四、經查：\n  (一)異議人所有之系爭車輛，經人駕駛於上開時地因行駛於應繳\n    費之公路不依規定繳費（卡片餘額不足），經通知補繳，迄\n    至繳費期限100年6月27日止仍未補繳，經舉發機關員警製單\n    逕行舉發，嗣經原處分機關裁處如上述內容之裁罰等情，有\n    內政部警政署國道公路警察局100年7月27日公警局交字第ZD\n    Q030042號舉發違反道路交通管理事件通知單及原處分機關\n    100年10月17日麻監裁罰字第裁75-ZDQ030042號裁決書各1\n    份附卷可稽。\n  (二)異議人雖稱遠通公司未盡通知之義務等語，惟查，本件高速\n    公路通行費催繳通知單係依郵政送達程序委由郵政機關按異\n    議人之戶籍地即住所地「臺南市官田區嘉南19號之2」掛號\n    郵寄，然因未獲會晤異議人，亦無受領文書之同居人、受雇\n    人或應送達處所之接收郵件人員，遂於100年6月10日將上開\n    高速公路通行費催繳通知單寄存於應受送達地之郵政機關即\n    「官田隆田郵局」，並作送達通知書2份，1份黏貼於異議人\n    上址門首，另1份置於該送達處所信箱或其他適當位置，以\n    為送達等情，有異議人之個人戶籍資料查詢結果、高速公路\n    委託遠通電收公司辦理電子收費業務送達證書各1紙在卷可\n    憑，依前揭說明，該送達程序並無違誤，依法已生合法送達\n    之效力。是異議人之上開辯詞，自屬無據。從而，本件補繳\n    通行費通知單既經合法送達予異議人，而異議人仍未於規定\n    期限內補繳通行費，其所有之系爭車輛有於上開時、地，經\n    人駕駛行經應繳費之公路不依規定繳費之違規事實，應堪認\n    定。\n  (三)至異議人復稱其已至遠通繳款完畢，又接到罰單，主張一事\n    不兩罰等語；惟按得向通行之汽車徵收通行費之應繳費之公\n    路係規定於公路法第24條第1項，並於第2項規定，就前項徵\n    收通行費之作業程序、收費設施設置、收費方式、收費車種\n    、費率、作業管理、停徵或免徵規定、欠費追繳、收取追繳\n    作業費用及委託其他機關（構）辦理等事項之辦法，授權由\n    交通部定之。依前開授權，交通部於93年7月1日訂定「公路\n    通行費徵收管理辦法」，另交通部臺灣區○道○○○路局為\n    辦理電子收費申裝及欠費追繳作業，亦依據公路通行費徵收\n    管理辦法相關規定，另訂定「交通部臺灣區○道○○○路局\n    電子收費申裝及欠費追繳作業注意事項」。又按車輛不依規\n    定繳納通行費，營運單位之自動收費系統應將該用路人車輛\n    之車種、牌照號碼、通行時間、地點、行駛方向等予以記錄\n    並照相或錄影存記。營運單位應依本局查明之車籍資料，製\n    發「補繳通行費及作業處理費通知單」，追繳通行費並加收\n    作業處理費用；用路人應依「補繳通行費及作業處理費通知\n    單」所列金額及繳費期限完成補繳，逾補繳期限截止日未繳\n    納者，依法舉發，「交通部臺灣區○道○○○路局電子收費\n    申裝及欠費追繳作業注意事項」第13點及第17點分別定有明\n    文。是以，如駕駛人使用ETC車道時，因無E通機或E通機餘\n    額不足或其他問題致未完成扣款時，倘再經營運單位依規定\n    製發「補繳通知單」予以通知補繳後，猶未在限期內補繳相\n    關費用者，即存有汽車行駛於應繳費之公路，不依規定繳費\n    之違規，而應依道路交通管理處罰條例第27條第1項規定予\n    以裁罰。因此，異議人既未於期限內補繳相關費用，即為道\n    路交通管理處罰條例第27條第1項規定之違規行為，至異議\n    人至遠通公司繳納之款項，係為其原應繳納之通行費，並非\n    其因本件違規行為所應繳納之罰鍰，二者之間，尚無一事不\n    二罰之適用。異議人以前詞置辯，難認為有理由，而無法遽\n    為免罰之依據。\n  (四)綜上所述，異議人所有之系爭車輛，於上開時間、地點，經\n    人駕駛行經高速公路收費站時，因卡片餘額不足，經通知補\n    繳，異議人逾繳費期限仍未補繳之事實，既認定如前，是原\n    處分機關依道路交通管理處罰條例第27條第1項及違反道路\n    交通管理事件統一裁罰基準表之規定，裁處罰鍰3,300元之\n    處分，於法核無不當，本件異議人之異議為無理由，應予駁\n    回。\n五、據上論結，應依道路交通管理處罰條例第87條第2項、道路\n    交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    12    月    28    日\n                      交通法庭  法  官  林福來\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                書記官  李淑惠\n中    華    民    國   101    年    1     月    2     日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人李文雄（下稱異議人）\n    所有之車牌號碼BM-5255號自用一般小客車（下稱系爭車輛\n    ），於民國100年5月12日9時36分許，經人駕駛行經國道一\n    號高速公路新營收費站北上第6車道時，因行駛於應繳費之\n    公路不依規定繳費（卡片餘額不足），經通知異議人補繳，\n    異議人於繳費期限100年6月27日止未為補繳，經內政部警政\n    署國道公路警察局第四警察隊新營分隊（下稱舉發機關）警\n    員製單逕行舉發，嗣經交通部公路總局嘉義區監理所麻豆監\n    理站（下稱原處分機關）以其違規事實明確，依道路交通管\n    理處罰條例第27條第1項及違反道路交通管理事件統一裁罰\n    基準表之規定，裁處異議人罰鍰新臺幣（下同）3,300元等\n    語。\n二、本件異議意旨略以：異議人於100年9月28日因車子故障，通\n    過ETC，因餘額不足，致無法扣款，而遠通公司也未盡通知\n    之義務，致監理站開出罰單，異議人因為要驗車，才知有5\n    筆違規，事後已至遠通繳款完畢，今又收到罰單，深感惶恐\n    ，這樣變成ETC違規要罰，紅單也要繳，主張一事不兩罰，\n    可否予以撤銷罰單，或以其他方法以不罰錢為原則，以減輕\n    異議人之負擔，為此聲明異議等語。\n三、按汽車行駛於應繳費之公路、橋樑、隧道或輪渡，不依規定\n    繳費者，處汽車所有人或駕駛人3,000元以上6,000元以下罰\n    鍰，並追繳欠費，道路交通管理處罰條例第27條第1項定有\n    明文。次按處理違反道路交通管理事件，有關文書送達之程\n    序，依行政程序法之規定，違反道路交通管理事件統一裁罰\n    基準及處理細則第5條定有明文。而依行政程序法第68條第1\n    項、第74條第1項、第2項規定：送達由行政機關自行或交由\n    郵政機關送達；送達不能依前2條規定為之者，得將文書寄\n    存送達地之地方自治或警察機關，並作送達通知書2份，1份\n    黏貼於應受送達人住居所、事務所、營業所或其就業處所門\n    首，另1份交由鄰居轉交或置於該送達處所信箱或其他適當\n    位置，以為送達；前項情形，由郵政機關為送達者，得將文\n    書寄存於送達地之郵政機關。至於受送達人實際於何時受領\n    該送達文書，均與合法送達之效力不生影響。\n四、經查：\n  (一)異議人所有之系爭車輛，經人駕駛於上開時地因行駛於應繳\n    費之公路不依規定繳費（卡片餘額不足），經通知補繳，迄\n    至繳費期限100年6月27日止仍未補繳，經舉發機關員警製單\n    逕行舉發，嗣經原處分機關裁處如上述內容之裁罰等情，有\n    內政部警政署國道公路警察局100年7月27日公警局交字第ZD\n    Q030042號舉發違反道路交通管理事件通知單及原處分機關\n    100年10月17日麻監裁罰字第裁75-ZDQ030042號裁決書各1\n    份附卷可稽。\n  (二)異議人雖稱遠通公司未盡通知之義務等語，惟查，本件高速\n    公路通行費催繳通知單係依郵政送達程序委由郵政機關按異\n    議人之戶籍地即住所地「臺南市官田區嘉南19號之2」掛號\n    郵寄，然因未獲會晤異議人，亦無受領文書之同居人、受雇\n    人或應送達處所之接收郵件人員，遂於100年6月10日將上開\n    高速公路通行費催繳通知單寄存於應受送達地之郵政機關即\n    「官田隆田郵局」，並作送達通知書2份，1份黏貼於異議人\n    上址門首，另1份置於該送達處所信箱或其他適當位置，以\n    為送達等情，有異議人之個人戶籍資料查詢結果、高速公路\n    委託遠通電收公司辦理電子收費業務送達證書各1紙在卷可\n    憑，依前揭說明，該送達程序並無違誤，依法已生合法送達\n    之效力。是異議人之上開辯詞，自屬無據。從而，本件補繳\n    通行費通知單既經合法送達予異議人，而異議人仍未於規定\n    期限內補繳通行費，其所有之系爭車輛有於上開時、地，經\n    人駕駛行經應繳費之公路不依規定繳費之違規事實，應堪認\n    定。\n  (三)至異議人復稱其已至遠通繳款完畢，又接到罰單，主張一事\n    不兩罰等語；惟按得向通行之汽車徵收通行費之應繳費之公\n    路係規定於公路法第24條第1項，並於第2項規定，就前項徵\n    收通行費之作業程序、收費設施設置、收費方式、收費車種\n    、費率、作業管理、停徵或免徵規定、欠費追繳、收取追繳\n    作業費用及委託其他機關（構）辦理等事項之辦法，授權由\n    交通部定之。依前開授權，交通部於93年7月1日訂定「公路\n    通行費徵收管理辦法」，另交通部臺灣區○道○○○路局為\n    辦理電子收費申裝及欠費追繳作業，亦依據公路通行費徵收\n    管理辦法相關規定，另訂定「交通部臺灣區○道○○○路局\n    電子收費申裝及欠費追繳作業注意事項」。又按車輛不依規\n    定繳納通行費，營運單位之自動收費系統應將該用路人車輛\n    之車種、牌照號碼、通行時間、地點、行駛方向等予以記錄\n    並照相或錄影存記。營運單位應依本局查明之車籍資料，製\n    發「補繳通行費及作業處理費通知單」，追繳通行費並加收\n    作業處理費用；用路人應依「補繳通行費及作業處理費通知\n    單」所列金額及繳費期限完成補繳，逾補繳期限截止日未繳\n    納者，依法舉發，「交通部臺灣區○道○○○路局電子收費\n    申裝及欠費追繳作業注意事項」第13點及第17點分別定有明\n    文。是以，如駕駛人使用ETC車道時，因無E通機或E通機餘\n    額不足或其他問題致未完成扣款時，倘再經營運單位依規定\n    製發「補繳通知單」予以通知補繳後，猶未在限期內補繳相\n    關費用者，即存有汽車行駛於應繳費之公路，不依規定繳費\n    之違規，而應依道路交通管理處罰條例第27條第1項規定予\n    以裁罰。因此，異議人既未於期限內補繳相關費用，即為道\n    路交通管理處罰條例第27條第1項規定之違規行為，至異議\n    人至遠通公司繳納之款項，係為其原應繳納之通行費，並非\n    其因本件違規行為所應繳納之罰鍰，二者之間，尚無一事不\n    二罰之適用。異議人以前詞置辯，難認為有理由，而無法遽\n    為免罰之依據。\n  (四)綜上所述，異議人所有之系爭車輛，於上開時間、地點，經\n    人駕駛行經高速公路收費站時，因卡片餘額不足，經通知補\n    繳，異議人逾繳費期限仍未補繳之事實，既認定如前，是原\n    處分機關依道路交通管理處罰條例第27條第1項及違反道路\n    交通管理事件統一裁罰基準表之規定，裁處罰鍰3,300元之\n    處分，於法核無不當，本件異議人之異議為無理由，應予駁\n    回。\n五、據上論結，應依道路交通管理處罰條例第87條第2項、道路\n    交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定100年度交聲字第796號原處分機關交通部公路總局嘉義區監理所麻豆監理站異議人即受處分人李文雄上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所麻豆監理站民國100年10月17日所為之裁決處分（處分案號：麻監裁罰字第裁75-ZDQ030042號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人李文雄（下稱異議人）所有之車牌號碼BM-5255號自用一般小客車（下稱系爭車輛），於民國100年5月12日9時36分許，經人駕駛行經國道一號高速公路新營收費站北上第6車道時，因行駛於應繳費之公路不依規定繳費（卡片餘額不足），經通知異議人補繳，異議人於繳費期限100年6月27日止未為補繳，經內政部警政署國道公路警察局第四警察隊新營分隊（下稱舉發機關）警員製單逕行舉發，嗣經交通部公路總局嘉義區監理所麻豆監理站（下稱原處分機關）以其違規事實明確，依道路交通管理處罰條例第27條第1項及違反道路交通管理事件統一裁罰基準表之規定，裁處異議人罰鍰新臺幣（下同）3,300元等語。二、本件異議意旨略以：異議人於100年9月28日因車子故障，通過ETC，因餘額不足，致無法扣款，而遠通公司也未盡通知之義務，致監理站開出罰單，異議人因為要驗車，才知有5筆違規，事後已至遠通繳款完畢，今又收到罰單，深感惶恐，這樣變成ETC違規要罰，紅單也要繳，主張一事不兩罰，可否予以撤銷罰單，或以其他方法以不罰錢為原則，以減輕異議人之負擔，為此聲明異議等語。三、按汽車行駛於應繳費之公路、橋樑、隧道或輪渡，不依規定繳費者，處汽車所有人或駕駛人3,000元以上6,000元以下罰鍰，並追繳欠費，道路交通管理處罰條例第27條第1項定有明文。次按處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定，違反道路交通管理事件統一裁罰基準及處理細則第5條定有明文。而依行政程序法第68條第1項、第74條第1項、第2項規定：送達由行政機關自行或交由郵政機關送達；送達不能依前2條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書2份，1份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另1份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達；前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關。至於受送達人實際於何時受領該送達文書，均與合法送達之效力不生影響。四、經查：(一)異議人所有之系爭車輛，經人駕駛於上開時地因行駛於應繳費之公路不依規定繳費（卡片餘額不足），經通知補繳，迄至繳費期限100年6月27日止仍未補繳，經舉發機關員警製單逕行舉發，嗣經原處分機關裁處如上述內容之裁罰等情，有內政部警政署國道公路警察局100年7月27日公警局交字第ZDQ030042號舉發違反道路交通管理事件通知單及原處分機關100年10月17日麻監裁罰字第裁75-ZDQ030042號裁決書各1份附卷可稽。(二)異議人雖稱遠通公司未盡通知之義務等語，惟查，本件高速公路通行費催繳通知單係依郵政送達程序委由郵政機關按異議人之戶籍地即住所地「臺南市官田區嘉南19號之2」掛號郵寄，然因未獲會晤異議人，亦無受領文書之同居人、受雇人或應送達處所之接收郵件人員，遂於100年6月10日將上開高速公路通行費催繳通知單寄存於應受送達地之郵政機關即「官田隆田郵局」，並作送達通知書2份，1份黏貼於異議人上址門首，另1份置於該送達處所信箱或其他適當位置，以為送達等情，有異議人之個人戶籍資料查詢結果、高速公路委託遠通電收公司辦理電子收費業務送達證書各1紙在卷可憑，依前揭說明，該送達程序並無違誤，依法已生合法送達之效力。是異議人之上開辯詞，自屬無據。從而，本件補繳通行費通知單既經合法送達予異議人，而異議人仍未於規定期限內補繳通行費，其所有之系爭車輛有於上開時、地，經人駕駛行經應繳費之公路不依規定繳費之違規事實，應堪認定。(三)至異議人復稱其已至遠通繳款完畢，又接到罰單，主張一事不兩罰等語；惟按得向通行之汽車徵收通行費之應繳費之公路係規定於公路法第24條第1項，並於第2項規定，就前項徵收通行費之作業程序、收費設施設置、收費方式、收費車種、費率、作業管理、停徵或免徵規定、欠費追繳、收取追繳作業費用及委託其他機關（構）辦理等事項之辦法，授權由交通部定之。依前開授權，交通部於93年7月1日訂定「公路通行費徵收管理辦法」，另交通部臺灣區○道○○○路局為辦理電子收費申裝及欠費追繳作業，亦依據公路通行費徵收管理辦法相關規定，另訂定「交通部臺灣區○道○○○路局電子收費申裝及欠費追繳作業注意事項」。又按車輛不依規定繳納通行費，營運單位之自動收費系統應將該用路人車輛之車種、牌照號碼、通行時間、地點、行駛方向等予以記錄並照相或錄影存記。營運單位應依本局查明之車籍資料，製發「補繳通行費及作業處理費通知單」，追繳通行費並加收作業處理費用；用路人應依「補繳通行費及作業處理費通知單」所列金額及繳費期限完成補繳，逾補繳期限截止日未繳納者，依法舉發，「交通部臺灣區○道○○○路局電子收費申裝及欠費追繳作業注意事項」第13點及第17點分別定有明文。是以，如駕駛人使用ETC車道時，因無E通機或E通機餘額不足或其他問題致未完成扣款時，倘再經營運單位依規定製發「補繳通知單」予以通知補繳後，猶未在限期內補繳相關費用者，即存有汽車行駛於應繳費之公路，不依規定繳費之違規，而應依道路交通管理處罰條例第27條第1項規定予以裁罰。因此，異議人既未於期限內補繳相關費用，即為道路交通管理處罰條例第27條第1項規定之違規行為，至異議人至遠通公司繳納之款項，係為其原應繳納之通行費，並非其因本件違規行為所應繳納之罰鍰，二者之間，尚無一事不二罰之適用。異議人以前詞置辯，難認為有理由，而無法遽為免罰之依據。(四)綜上所述，異議人所有之系爭車輛，於上開時間、地點，經人駕駛行經高速公路收費站時，因卡片餘額不足，經通知補繳，異議人逾繳費期限仍未補繳之事實，既認定如前，是原處分機關依道路交通管理處罰條例第27條第1項及違反道路交通管理事件統一裁罰基準表之規定，裁處罰鍰3,300元之處分，於法核無不當，本件異議人之異議為無理由，應予駁回。五、據上論結，應依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月28日交通法庭法官林福來以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官李淑惠中華民國101年1月2日",
  "characters": {
    "judges": [
      "林福來"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-28",
  "created_at": "2016-02-13 11:44:59",
  "updated_at": "2016-02-13 11:44:59"
}