{
  "identify": "TPD-100-事聲-355-20111227-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "355",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺北地方法院民事裁定            100年度事聲字第355號\n異  議  人  太平洋建設股份有限公司\n法定代理人  章啟光\n上列異議人與相對人即債務人宏燁生技股份有限公司間遷讓房屋\n強制執行事件，異議人對於中華民國100年11月2日本院民事執行\n處司法事務官所為100年度司執字第89972號裁定提出異議，本院\n裁定如下：\n    主  文\n原裁定關於駁回異議人就違約金強制執行之聲請部分廢棄。\n其餘異議駁回。\n    理  由\n一、本件異議意旨略以：\n（一）異議人經提出存證信函、回執及債務人之聲明書，足證債\n      務人確有自民國99年12月1日起即未給付租金情事，則債\n      務人未依公證租約給付租金即屬違反公證租約之債務不履\n      行，並無執行法院所指違約事實是否存在並不明確之情形\n      。\n（二）債務人有上述違約事實，經異議人依公證租約第8條約定\n      先後催告並終止租約，復觀債務人之聲明書，足見債務人\n      就上開存證信函確實已受送達，且自認未為給付租金之事\n      實，則本件租賃契約業經合法終止。依公證租約第8條第2\n      項約定，債務人須於翌日即100年4月15日返還房屋，自屬\n      應按公證書第5大點約定逕受強制執行意旨中雙方當事人\n      約定之「期限屆滿應交還房屋」。\n（三）本件除執行名義之公證租約第3條第1項與第8條第2項足證\n      得請求給付租金及違約金之計算相當明確外，尚有異議人\n      寄發催告催告與終止租約之存證信函與回執，且有債務人\n      回覆之聲明書之明證，是可認債務人積欠租金與違約事實\n      ，請求權已經催告確定存在。再者，本件各期租金未付之\n      違約金，與租約期滿未返還房屋之違約金，係屬二事。債\n      務人違反每月應付租金之事實至為明確，異議人僅暫就其\n      各期租金未付之違約金部分為強制執行之聲請。是執行法\n      院為駁回本件關於各期租金未付之違約金部分之請求，顯\n      無理由。\n（四）執行法院引最高法院81年度台抗字第114號裁定見解，並\n      不適用於本件情形，最高法院96年台抗字第298號裁定，\n      方為相類，按上開裁定推論，自異議人提出之債權證明文\n      件形式上觀察，就公證租約記載、異議人寄發存證信函及\n      債務人回覆之聲明書，均足以明瞭債務人亦自認遲延未付\n      租金、管理費等事實，產生租金未付之違約金請求、終止\n      租約經合法送達債務人，債務人依約應於終止租約翌日，\n      即雙方預先合意縮短租賃期限屆滿遷出等情，執行法院依\n      法僅得就形式認定，不得為實體認定，自應准許強制執行\n      之聲請，而不得駁回給付違約金及遷讓房屋之請求。\n二、按強制執行，得依公證法規定得為強制執行之公證書為之；\n    又當事人請求公證人就下列各款法律行為作成之公證書，載\n    明應逕受強制執行者，得依該證書執行之：(一)以給付金錢\n    或其他代替物或有價證券之一定數量為標的者。(二)以給付\n    特定之動產為標的者。(三)租用或借用建築物或其他工作物\n    ，定有期限並應於期限屆滿時交還者。(四)租用或借用土地\n    ，約定非供耕作或建築為目的，而於期限屆滿時應交還土地\n    者，強制執行法第4條第1項第4款、公證法第13條第1項固分\n    別定有明文。惟依該公證書聲請逕為強制執行者，應合於公\n    證書之約定內容，且無待審認即可確定者，始得為之，亦有\n    最高法院84年度台抗字第18號裁判意旨可供參照。\n三、本院查：\n（一）異議人請求債務人應自坐落於台北市○○區○○路2段600\n      號地下一樓之1及602號地下一樓之1遷出，並將前開房屋\n      返還予異議人之部分：\n      查本件異議人係持本院公證人吳惠玉名義作成之97年度北\n      院民公玉字第536號公證書正本為執行名義，聲請本院強\n      制執行相對人應自坐落台北市○○區○○路2段600號地下\n      一樓之1及602號地下一樓之1之房屋遷出，並將房屋交還\n      與異議人等情，業經本院依職權調閱本院100年度司執字\n      第89972號遷讓房屋強制執行事件卷宗查明屬實。參諸異\n      議人所提出之房屋租賃契約及公證書正本所示，其中應逕\n      受強制執行事項乃係載明為，承租人（即債務人）應如期\n      給付房屋租金，如有違約情形應給付違約金及期限屆滿應\n      交還房屋，出租人（即異議人）應返還保證金，任何一方\n      如有不履行時，均應逕受強制執行…等語，亦有該公證書\n      在卷可稽。職故，依兩造所訂立之系爭租賃契約所示，其\n      租期既係自97年12月1日起至100年12月31日止，則於異議\n      人向本院聲請本件強制執行之際，其租賃期間確係尚未屆\n      至甚明，揆諸前揭說明，異議人持上開公證書聲請本院逕\n      為強制執行，顯然與該公證書所約定之前開內容不符，更\n      與公證法第13條第1項第3款規定有違。且相對人對於本件\n      租期屆滿前，租約是否已經異議人合法終止尚有爭執，亦\n      即相對人是否已負有遷讓返還系爭房屋之義務，亦尚待實\n      體審認後始可確定，參酌首揭最高法院裁判意旨及76年台\n      上字第1887號裁判意旨，自應認異議人聲請本院強制遷讓\n      台北市○○區○○路2段600號地下一樓之1及台北市○○\n      路○段602號地下一樓之1之房屋，其聲請係為不合法，原\n      審裁定駁回異議人該部分強制執行之聲請，並無違誤，異\n      議人仍執前詞指摘原裁定認定違法，洵屬無據，應予駁回\n      。\n（二）異議人請求債務人給付代墊管理費123,508元、相當於租\n      金之不當得利454,500元部分：\n      兩造間公證書第5項約定，承租人應如期給付房屋租金，\n      如有違約情形應給付違約金及期限屆滿應交還房屋，出租\n      人應返還保證金，任何一方如有不履行時，均應逕受強制\n      執行。承租人如有連帶保證人，對於給付房屋租金或違約\n      金亦應逕受強制執行。是異議人主張之代墊管理費、相當\n      於租金之不當得利債權，均不在兩造間公證書應逕受強制\n      執行範圍內，依公證法第13條第1項之規定，異議人該部\n      分聲請，於法未合。原裁定駁回異議人強制執行之聲請，\n      並無違誤。\n（三）異議人請求債務人給付遲延給付租金之違約金3,942, 000\n      元部分：\n   1、按當事人請求公證人就以給付金錢或其他代替物或有價證\n      券之一定數量為標的所作成之公證書，載明應逕受強制執\n      行者，得依該公證書執行之，公證法第13條第1項第1款、\n      強制執行法第4條第1項第4款分別定有明文。而公證法第\n      13條第1項第1款所謂「一定數量」，係指其請求權具體確\n      定，亦即公證書明確記載請求標的之金額或數量，或由公\n      證書上之記載可以容易計算後確定其金額或數量，於債權\n      人聲請強制執行時，其請求範圍已確定存在者。復按強制\n      執行事件係屬非訟性質，執行法院僅得形式上審究，不得\n      為實體事項之審理。故執行法院倘依公證書為形式上審查\n      ，可證明債權人得請求一定數量之金錢者，且符合約定逕\n      受強制執行之要件時，即應准予強制執行之聲請。\n   2、查本件依兩造簽立之公證書約定逕受強制執行者為，債務\n      人應如期給付房屋租金，如有違約情形應給付違約金…，\n      任何一方如有不履行時，均應逕受強制執行…。復就房屋\n      租賃契約第3條第1項約定，每月租金135,000元，每月1日\n      前付款，並於簽約時，按期開立支票付清，但若有1期不\n      履行，視同全部到期。如逾期未付，每逾期1日，加計平\n      均1日租金之遲延交付違約金等情，亦有租賃契約書可憑\n      。準此，有關異議人得請求相對人給付之違約金數額即每\n      日4,500元（計算式：135,000÷30＝4,500），自公證書\n      及其附件租賃契約書所載資料為形式上審究，計算得以具\n      體確定並非難事，依前說明，顯已具備公證法第13條第1\n      項第1款「一定數量」之要件。而異議人主張相對人積欠\n      其租金已催告給付等情，亦據提出存證信函、掛號回執\n      為證，且債務人對於遲延繳納租金之違約事實及迄今尚未\n      繳清租金乙事亦未爭執，有債務人100年7月7日及同年月\n      19日聲明書附卷可證。是債務人違約之事實，已可確定，\n      相對人得對抗告人請求違約金之數額，亦可得確定，公證\n      書復已明定違約金逕受強制執行之旨。從而，異議人以系\n      爭公證書為執行名義，聲請就違約金債權部分強制執行，\n      即屬有據。從而，原審裁定駁回異議人此部分強制執行之\n      聲請，於法自有違誤。異議意旨指摘原裁定此部分不當，\n      求予廢棄，為有理由。\n四、據上論結，本件異議一部有理由，一部無理由，依強制執行\n    法第30條之1、民事訴訟法第240條之4，裁定如主文。\n中    華    民    國   100    年    12    月    27    日\n                  民事第二庭    法  官  吳定亞\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元。\n中    華    民    國   100    年    12    月    27    日\n                                書記官  張婕妤",
  "structure": {
    "main": "原裁定關於駁回異議人就違約金強制執行之聲請部分廢棄。\n其餘異議駁回。",
    "reason": "一、本件異議意旨略以：\n（一）異議人經提出存證信函、回執及債務人之聲明書，足證債\n      務人確有自民國99年12月1日起即未給付租金情事，則債\n      務人未依公證租約給付租金即屬違反公證租約之債務不履\n      行，並無執行法院所指違約事實是否存在並不明確之情形\n      。\n（二）債務人有上述違約事實，經異議人依公證租約第8條約定\n      先後催告並終止租約，復觀債務人之聲明書，足見債務人\n      就上開存證信函確實已受送達，且自認未為給付租金之事\n      實，則本件租賃契約業經合法終止。依公證租約第8條第2\n      項約定，債務人須於翌日即100年4月15日返還房屋，自屬\n      應按公證書第5大點約定逕受強制執行意旨中雙方當事人\n      約定之「期限屆滿應交還房屋」。\n（三）本件除執行名義之公證租約第3條第1項與第8條第2項足證\n      得請求給付租金及違約金之計算相當明確外，尚有異議人\n      寄發催告催告與終止租約之存證信函與回執，且有債務人\n      回覆之聲明書之明證，是可認債務人積欠租金與違約事實\n      ，請求權已經催告確定存在。再者，本件各期租金未付之\n      違約金，與租約期滿未返還房屋之違約金，係屬二事。債\n      務人違反每月應付租金之事實至為明確，異議人僅暫就其\n      各期租金未付之違約金部分為強制執行之聲請。是執行法\n      院為駁回本件關於各期租金未付之違約金部分之請求，顯\n      無理由。\n（四）執行法院引最高法院81年度台抗字第114號裁定見解，並\n      不適用於本件情形，最高法院96年台抗字第298號裁定，\n      方為相類，按上開裁定推論，自異議人提出之債權證明文\n      件形式上觀察，就公證租約記載、異議人寄發存證信函及\n      債務人回覆之聲明書，均足以明瞭債務人亦自認遲延未付\n      租金、管理費等事實，產生租金未付之違約金請求、終止\n      租約經合法送達債務人，債務人依約應於終止租約翌日，\n      即雙方預先合意縮短租賃期限屆滿遷出等情，執行法院依\n      法僅得就形式認定，不得為實體認定，自應准許強制執行\n      之聲請，而不得駁回給付違約金及遷讓房屋之請求。\n二、按強制執行，得依公證法規定得為強制執行之公證書為之；\n    又當事人請求公證人就下列各款法律行為作成之公證書，載\n    明應逕受強制執行者，得依該證書執行之：(一)以給付金錢\n    或其他代替物或有價證券之一定數量為標的者。(二)以給付\n    特定之動產為標的者。(三)租用或借用建築物或其他工作物\n    ，定有期限並應於期限屆滿時交還者。(四)租用或借用土地\n    ，約定非供耕作或建築為目的，而於期限屆滿時應交還土地\n    者，強制執行法第4條第1項第4款、公證法第13條第1項固分\n    別定有明文。惟依該公證書聲請逕為強制執行者，應合於公\n    證書之約定內容，且無待審認即可確定者，始得為之，亦有\n    最高法院84年度台抗字第18號裁判意旨可供參照。\n三、本院查：\n（一）異議人請求債務人應自坐落於台北市○○區○○路2段600\n      號地下一樓之1及602號地下一樓之1遷出，並將前開房屋\n      返還予異議人之部分：\n      查本件異議人係持本院公證人吳惠玉名義作成之97年度北\n      院民公玉字第536號公證書正本為執行名義，聲請本院強\n      制執行相對人應自坐落台北市○○區○○路2段600號地下\n      一樓之1及602號地下一樓之1之房屋遷出，並將房屋交還\n      與異議人等情，業經本院依職權調閱本院100年度司執字\n      第89972號遷讓房屋強制執行事件卷宗查明屬實。參諸異\n      議人所提出之房屋租賃契約及公證書正本所示，其中應逕\n      受強制執行事項乃係載明為，承租人（即債務人）應如期\n      給付房屋租金，如有違約情形應給付違約金及期限屆滿應\n      交還房屋，出租人（即異議人）應返還保證金，任何一方\n      如有不履行時，均應逕受強制執行…等語，亦有該公證書\n      在卷可稽。職故，依兩造所訂立之系爭租賃契約所示，其\n      租期既係自97年12月1日起至100年12月31日止，則於異議\n      人向本院聲請本件強制執行之際，其租賃期間確係尚未屆\n      至甚明，揆諸前揭說明，異議人持上開公證書聲請本院逕\n      為強制執行，顯然與該公證書所約定之前開內容不符，更\n      與公證法第13條第1項第3款規定有違。且相對人對於本件\n      租期屆滿前，租約是否已經異議人合法終止尚有爭執，亦\n      即相對人是否已負有遷讓返還系爭房屋之義務，亦尚待實\n      體審認後始可確定，參酌首揭最高法院裁判意旨及76年台\n      上字第1887號裁判意旨，自應認異議人聲請本院強制遷讓\n      台北市○○區○○路2段600號地下一樓之1及台北市○○\n      路○段602號地下一樓之1之房屋，其聲請係為不合法，原\n      審裁定駁回異議人該部分強制執行之聲請，並無違誤，異\n      議人仍執前詞指摘原裁定認定違法，洵屬無據，應予駁回\n      。\n（二）異議人請求債務人給付代墊管理費123,508元、相當於租\n      金之不當得利454,500元部分：\n      兩造間公證書第5項約定，承租人應如期給付房屋租金，\n      如有違約情形應給付違約金及期限屆滿應交還房屋，出租\n      人應返還保證金，任何一方如有不履行時，均應逕受強制\n      執行。承租人如有連帶保證人，對於給付房屋租金或違約\n      金亦應逕受強制執行。是異議人主張之代墊管理費、相當\n      於租金之不當得利債權，均不在兩造間公證書應逕受強制\n      執行範圍內，依公證法第13條第1項之規定，異議人該部\n      分聲請，於法未合。原裁定駁回異議人強制執行之聲請，\n      並無違誤。\n（三）異議人請求債務人給付遲延給付租金之違約金3,942, 000\n      元部分：\n   1、按當事人請求公證人就以給付金錢或其他代替物或有價證\n      券之一定數量為標的所作成之公證書，載明應逕受強制執\n      行者，得依該公證書執行之，公證法第13條第1項第1款、\n      強制執行法第4條第1項第4款分別定有明文。而公證法第\n      13條第1項第1款所謂「一定數量」，係指其請求權具體確\n      定，亦即公證書明確記載請求標的之金額或數量，或由公\n      證書上之記載可以容易計算後確定其金額或數量，於債權\n      人聲請強制執行時，其請求範圍已確定存在者。復按強制\n      執行事件係屬非訟性質，執行法院僅得形式上審究，不得\n      為實體事項之審理。故執行法院倘依公證書為形式上審查\n      ，可證明債權人得請求一定數量之金錢者，且符合約定逕\n      受強制執行之要件時，即應准予強制執行之聲請。\n   2、查本件依兩造簽立之公證書約定逕受強制執行者為，債務\n      人應如期給付房屋租金，如有違約情形應給付違約金…，\n      任何一方如有不履行時，均應逕受強制執行…。復就房屋\n      租賃契約第3條第1項約定，每月租金135,000元，每月1日\n      前付款，並於簽約時，按期開立支票付清，但若有1期不\n      履行，視同全部到期。如逾期未付，每逾期1日，加計平\n      均1日租金之遲延交付違約金等情，亦有租賃契約書可憑\n      。準此，有關異議人得請求相對人給付之違約金數額即每\n      日4,500元（計算式：135,000÷30＝4,500），自公證書\n      及其附件租賃契約書所載資料為形式上審究，計算得以具\n      體確定並非難事，依前說明，顯已具備公證法第13條第1\n      項第1款「一定數量」之要件。而異議人主張相對人積欠\n      其租金已催告給付等情，亦據提出存證信函、掛號回執\n      為證，且債務人對於遲延繳納租金之違約事實及迄今尚未\n      繳清租金乙事亦未爭執，有債務人100年7月7日及同年月\n      19日聲明書附卷可證。是債務人違約之事實，已可確定，\n      相對人得對抗告人請求違約金之數額，亦可得確定，公證\n      書復已明定違約金逕受強制執行之旨。從而，異議人以系\n      爭公證書為執行名義，聲請就違約金債權部分強制執行，\n      即屬有據。從而，原審裁定駁回異議人此部分強制執行之\n      聲請，於法自有違誤。異議意旨指摘原裁定此部分不當，\n      求予廢棄，為有理由。\n四、據上論結，本件異議一部有理由，一部無理由，依強制執行\n    法第30條之1、民事訴訟法第240條之4，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度事聲字第355號異議人太平洋建設股份有限公司法定代理人章啟光上列異議人與相對人即債務人宏燁生技股份有限公司間遷讓房屋強制執行事件，異議人對於中華民國100年11月2日本院民事執行處司法事務官所為100年度司執字第89972號裁定提出異議，本院裁定如下：主文原裁定關於駁回異議人就違約金強制執行之聲請部分廢棄。其餘異議駁回。理由一、本件異議意旨略以：（一）異議人經提出存證信函、回執及債務人之聲明書，足證債務人確有自民國99年12月1日起即未給付租金情事，則債務人未依公證租約給付租金即屬違反公證租約之債務不履行，並無執行法院所指違約事實是否存在並不明確之情形。（二）債務人有上述違約事實，經異議人依公證租約第8條約定先後催告並終止租約，復觀債務人之聲明書，足見債務人就上開存證信函確實已受送達，且自認未為給付租金之事實，則本件租賃契約業經合法終止。依公證租約第8條第2項約定，債務人須於翌日即100年4月15日返還房屋，自屬應按公證書第5大點約定逕受強制執行意旨中雙方當事人約定之「期限屆滿應交還房屋」。（三）本件除執行名義之公證租約第3條第1項與第8條第2項足證得請求給付租金及違約金之計算相當明確外，尚有異議人寄發催告催告與終止租約之存證信函與回執，且有債務人回覆之聲明書之明證，是可認債務人積欠租金與違約事實，請求權已經催告確定存在。再者，本件各期租金未付之違約金，與租約期滿未返還房屋之違約金，係屬二事。債務人違反每月應付租金之事實至為明確，異議人僅暫就其各期租金未付之違約金部分為強制執行之聲請。是執行法院為駁回本件關於各期租金未付之違約金部分之請求，顯無理由。（四）執行法院引最高法院81年度台抗字第114號裁定見解，並不適用於本件情形，最高法院96年台抗字第298號裁定，方為相類，按上開裁定推論，自異議人提出之債權證明文件形式上觀察，就公證租約記載、異議人寄發存證信函及債務人回覆之聲明書，均足以明瞭債務人亦自認遲延未付租金、管理費等事實，產生租金未付之違約金請求、終止租約經合法送達債務人，債務人依約應於終止租約翌日，即雙方預先合意縮短租賃期限屆滿遷出等情，執行法院依法僅得就形式認定，不得為實體認定，自應准許強制執行之聲請，而不得駁回給付違約金及遷讓房屋之請求。二、按強制執行，得依公證法規定得為強制執行之公證書為之；又當事人請求公證人就下列各款法律行為作成之公證書，載明應逕受強制執行者，得依該證書執行之：(一)以給付金錢或其他代替物或有價證券之一定數量為標的者。(二)以給付特定之動產為標的者。(三)租用或借用建築物或其他工作物，定有期限並應於期限屆滿時交還者。(四)租用或借用土地，約定非供耕作或建築為目的，而於期限屆滿時應交還土地者，強制執行法第4條第1項第4款、公證法第13條第1項固分別定有明文。惟依該公證書聲請逕為強制執行者，應合於公證書之約定內容，且無待審認即可確定者，始得為之，亦有最高法院84年度台抗字第18號裁判意旨可供參照。三、本院查：（一）異議人請求債務人應自坐落於台北市○○區○○路2段600號地下一樓之1及602號地下一樓之1遷出，並將前開房屋返還予異議人之部分：查本件異議人係持本院公證人吳惠玉名義作成之97年度北院民公玉字第536號公證書正本為執行名義，聲請本院強制執行相對人應自坐落台北市○○區○○路2段600號地下一樓之1及602號地下一樓之1之房屋遷出，並將房屋交還與異議人等情，業經本院依職權調閱本院100年度司執字第89972號遷讓房屋強制執行事件卷宗查明屬實。參諸異議人所提出之房屋租賃契約及公證書正本所示，其中應逕受強制執行事項乃係載明為，承租人（即債務人）應如期給付房屋租金，如有違約情形應給付違約金及期限屆滿應交還房屋，出租人（即異議人）應返還保證金，任何一方如有不履行時，均應逕受強制執行…等語，亦有該公證書在卷可稽。職故，依兩造所訂立之系爭租賃契約所示，其租期既係自97年12月1日起至100年12月31日止，則於異議人向本院聲請本件強制執行之際，其租賃期間確係尚未屆至甚明，揆諸前揭說明，異議人持上開公證書聲請本院逕為強制執行，顯然與該公證書所約定之前開內容不符，更與公證法第13條第1項第3款規定有違。且相對人對於本件租期屆滿前，租約是否已經異議人合法終止尚有爭執，亦即相對人是否已負有遷讓返還系爭房屋之義務，亦尚待實體審認後始可確定，參酌首揭最高法院裁判意旨及76年台上字第1887號裁判意旨，自應認異議人聲請本院強制遷讓台北市○○區○○路2段600號地下一樓之1及台北市○○路○段602號地下一樓之1之房屋，其聲請係為不合法，原審裁定駁回異議人該部分強制執行之聲請，並無違誤，異議人仍執前詞指摘原裁定認定違法，洵屬無據，應予駁回。（二）異議人請求債務人給付代墊管理費123,508元、相當於租金之不當得利454,500元部分：兩造間公證書第5項約定，承租人應如期給付房屋租金，如有違約情形應給付違約金及期限屆滿應交還房屋，出租人應返還保證金，任何一方如有不履行時，均應逕受強制執行。承租人如有連帶保證人，對於給付房屋租金或違約金亦應逕受強制執行。是異議人主張之代墊管理費、相當於租金之不當得利債權，均不在兩造間公證書應逕受強制執行範圍內，依公證法第13條第1項之規定，異議人該部分聲請，於法未合。原裁定駁回異議人強制執行之聲請，並無違誤。（三）異議人請求債務人給付遲延給付租金之違約金3,942,000元部分：1、按當事人請求公證人就以給付金錢或其他代替物或有價證券之一定數量為標的所作成之公證書，載明應逕受強制執行者，得依該公證書執行之，公證法第13條第1項第1款、強制執行法第4條第1項第4款分別定有明文。而公證法第13條第1項第1款所謂「一定數量」，係指其請求權具體確定，亦即公證書明確記載請求標的之金額或數量，或由公證書上之記載可以容易計算後確定其金額或數量，於債權人聲請強制執行時，其請求範圍已確定存在者。復按強制執行事件係屬非訟性質，執行法院僅得形式上審究，不得為實體事項之審理。故執行法院倘依公證書為形式上審查，可證明債權人得請求一定數量之金錢者，且符合約定逕受強制執行之要件時，即應准予強制執行之聲請。2、查本件依兩造簽立之公證書約定逕受強制執行者為，債務人應如期給付房屋租金，如有違約情形應給付違約金…，任何一方如有不履行時，均應逕受強制執行…。復就房屋租賃契約第3條第1項約定，每月租金135,000元，每月1日前付款，並於簽約時，按期開立支票付清，但若有1期不履行，視同全部到期。如逾期未付，每逾期1日，加計平均1日租金之遲延交付違約金等情，亦有租賃契約書可憑。準此，有關異議人得請求相對人給付之違約金數額即每日4,500元（計算式：135,000÷30＝4,500），自公證書及其附件租賃契約書所載資料為形式上審究，計算得以具體確定並非難事，依前說明，顯已具備公證法第13條第1項第1款「一定數量」之要件。而異議人主張相對人積欠其租金已催告給付等情，亦據提出存證信函、掛號回執為證，且債務人對於遲延繳納租金之違約事實及迄今尚未繳清租金乙事亦未爭執，有債務人100年7月7日及同年月19日聲明書附卷可證。是債務人違約之事實，已可確定，相對人得對抗告人請求違約金之數額，亦可得確定，公證書復已明定違約金逕受強制執行之旨。從而，異議人以系爭公證書為執行名義，聲請就違約金債權部分強制執行，即屬有據。從而，原審裁定駁回異議人此部分強制執行之聲請，於法自有違誤。異議意旨指摘原裁定此部分不當，求予廢棄，為有理由。四、據上論結，本件異議一部有理由，一部無理由，依強制執行法第30條之1、民事訴訟法第240條之4，裁定如主文。中華民國100年12月27日民事第二庭法官吳定亞以上正本係照原本作成。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年12月27日書記官張婕妤",
  "characters": {
    "judges": [
      "吳定亞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-27",
  "created_at": "2016-02-13 11:40:56",
  "updated_at": "2016-02-13 11:40:56"
}