{
  "identify": "TPH-100-上易-2856-20111227-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "2856",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決               100年度上易字第2856號\n    上  訴  人\n    即  被  告  李琅斌\n上列上訴人因違反毒品危害防制條例案件，不服臺灣士林地方法\n院100年度審易字第2014號，中華民國100年10月24日第一審判決\n（起訴案號：臺灣士林地方法院檢察署100年度毒偵字第1498號\n；嗣於原審準備程序進行中，被告就被訴事實為有罪之陳述，經\n原審告知簡式審判程序意旨，並聽取當事人之意見後，原審合議\n裁定依簡式審判程序進行），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀並\n    應敘明具體理由，為上訴必備之程式；倘已提出上訴理由，\n    但所提非屬具體理由者，則由第二審法院以上訴不合法律上\n    之程式判決駁回。而所謂具體理由，必係依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤\n    、違背法令、量刑失之過重或過輕微，而未依上揭意旨指出\n    具體事由，或形式上雖已指出具體事由，然該事由縱使屬實\n    ，亦不足以認為原判決有何不當或違法者，皆難謂係具體理\n    由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第\n    一審不當或違法之判決，以實現個案救濟之立法目的相契合\n    ，並節制濫行上訴（最高法院97 年度台上字第892號判決參\n    照）。次按第二審法院認為上訴書狀未敘述理由，依刑事訴\n    訟法第367 條但書規定，始應定期間命其補正。如認上訴書\n    狀已敘述理由，但其理由非屬具體，其所為上訴，即不符上\n    訴之法定要件，自得逕行判決駁回，無定期命補正問題（最\n    高法院97年度台上字第3599號判決參照）。末按量刑之輕重\n    ，係屬事實審法院得依職權自由裁量之事項，苟於量刑時，\n    已依行為人之責任為基礎，並斟酌刑法第57條各款所列情狀\n    ，而未逾越法定範圍，又未濫用其職權，即不得遽指為違法\n    （最高法院99年台上字第 189號判決意旨參照）。\n二、原判決略以：\n(一)李琅斌前因施用毒品案件，經送觀察、勒戒後，認無繼續施\n    用毒品之傾向，由臺灣士林地方法院檢察署檢察官於民國95\n    年8月15日以95年度毒偵字第307號不起訴處分確定，並於同\n    日釋放出所。又因施用毒品案件，經原審以98年度審易字第\n    885號判決處有期徒刑6月確定，於99年6月17日易科罰金執\n    行完畢。詎其仍不知悔改，於上開觀察、勒戒執行完畢釋放\n    後5年內，復基於施用第2級毒品甲基安非他命之犯意，於10\n    0年5月11日14時至15時間之某時，在臺北市石牌區某加油站\n    處，將甲基安非他命置於玻璃球內，以火點燃燒烤吸食煙霧\n    方式，施用第2級毒品甲基安非他命1次。嗣於100年5月11日\n    19時20 分許，在臺北市○○區○○路與紗帽路口處為警查\n    獲，經其同意採尿送驗結果，呈安非他命、甲基安非他命陽\n    性反應，始悉上情。\n(二)上揭事實，業據被告於原審準備程序及審理時均已坦承不諱\n    （原審卷第30頁至34頁），又被告為警查獲後經警所採集之\n    尿液，經送台灣檢驗科技股份有限公司以酵素免疫分析法初\n    驗後，再以氣相層析質譜儀法複驗，證實該尿液呈甲基安非\n    他命陽性反應，有該公司100年6月14日尿液檢體編號P00000\n    00號濫用藥物檢驗報告1份、新北市政府警察局金山分局毒\n    品危害防制條例案犯罪嫌疑人姓名及代碼對照表1紙附卷可\n    稽（偵查卷第11、12頁），足認被告前開自白與事實相符，\n    應可採信。又被告前因施用毒品案件，經法院裁定送觀察、\n    勒戒，並於執行完畢後5年內再犯施用毒品罪，業經追訴及\n    多次判處罪刑確定等情，有本院被告前案紀錄表在卷可稽，\n    是被告本次所為施用毒品之犯行，距離前開觀察、勒戒執行\n    完畢釋放已逾5年，惟被告於上開觀察、勒戒執行完畢後5年\n    內，既已再犯施用毒品罪，並經追訴、處罰，其本次犯行即\n    與毒品危害防制條例第20條第3項所稱之「5年後再犯」有別\n    ，是公訴人依法追訴，於法並無不合，自應依法論科。\n(三)核被告所為，係犯毒品危害防制條例第10條第2項之施用第\n    二級毒品罪，其施用前持有甲基安非他命之低度行為，應為\n    施用之高度行為所吸收，不另論罪。又被告於有期徒刑執行\n    完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第47條第1項之規定加重其刑。爰審酌被告曾因施\n    用毒品犯行而送觀察、勒戒及法院多次判處罪刑確定，仍不\n    知悛悔，復再施用毒品，顯見其無戒絕之決心，惟念其施用\n    毒品乃戕害自己身心健康，尚未危及他人，並考量其犯後於\n    原審審理時終能坦承犯行，態度尚稱良好，兼衡其犯罪之動\n    機、目的、生活狀況及智識程度等一切情狀，量處有期徒刑\n    7月等語。\n三、本件被告不服原審判決，提起上訴，理由載稱略以：已自白\n    犯罪，原審判決過重云云。惟查，原判決已詳細記載認定被\n    告犯罪之證據及理由，並無何違反經驗法則、論理法則、比\n    例原則，或有何其他違法情事；又因被告為累犯，原審依刑\n    法第47條第1項規定加重其刑後，審酌前揭關於刑法第57條\n    科刑之一切情狀，在適法範圍內行使其量刑之裁量權，既未\n    逾越法定刑度，又未濫用自由裁量之權限，原審判決之量刑\n    並無何不當而構成應撤銷之事由可言。被告提起上訴，空言\n    量刑過重；然對於原審判決究有何具體事由，致判決不當或\n    違法，卻無一語涉及，即顯未依據卷內既有訴訟資料或提出\n    新事證，指摘或表明原審判決有何採證認事、用法或量刑等\n    足以影響判決本旨之不當或違法，或足以影響原判決，構成\n    應撤銷之具體事由，與刑事訴訟法第361條第2項「上訴書狀\n    應敘述具體理由」之規定不符。揆諸上開說明，其上訴不合\n    法律上之程式，應予駁回，並不經言詞辯論為之。\n四、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如\n    主文。\n中    華    民    國   100    年    12    月    27    日\n                  刑事第十四庭審判長法  官  張惠立\n                                    法  官  遲中慧\n                                    法  官  梁耀鑌\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  莊淑茹\n中    華    民    國   100    年    12    月    29    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條第2 項：\n施用第二級毒品者，處3 年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀並\n    應敘明具體理由，為上訴必備之程式；倘已提出上訴理由，\n    但所提非屬具體理由者，則由第二審法院以上訴不合法律上\n    之程式判決駁回。而所謂具體理由，必係依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤\n    、違背法令、量刑失之過重或過輕微，而未依上揭意旨指出\n    具體事由，或形式上雖已指出具體事由，然該事由縱使屬實\n    ，亦不足以認為原判決有何不當或違法者，皆難謂係具體理\n    由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第\n    一審不當或違法之判決，以實現個案救濟之立法目的相契合\n    ，並節制濫行上訴（最高法院97 年度台上字第892號判決參\n    照）。次按第二審法院認為上訴書狀未敘述理由，依刑事訴\n    訟法第367 條但書規定，始應定期間命其補正。如認上訴書\n    狀已敘述理由，但其理由非屬具體，其所為上訴，即不符上\n    訴之法定要件，自得逕行判決駁回，無定期命補正問題（最\n    高法院97年度台上字第3599號判決參照）。末按量刑之輕重\n    ，係屬事實審法院得依職權自由裁量之事項，苟於量刑時，\n    已依行為人之責任為基礎，並斟酌刑法第57條各款所列情狀\n    ，而未逾越法定範圍，又未濫用其職權，即不得遽指為違法\n    （最高法院99年台上字第 189號判決意旨參照）。\n二、原判決略以：\n(一)李琅斌前因施用毒品案件，經送觀察、勒戒後，認無繼續施\n    用毒品之傾向，由臺灣士林地方法院檢察署檢察官於民國95\n    年8月15日以95年度毒偵字第307號不起訴處分確定，並於同\n    日釋放出所。又因施用毒品案件，經原審以98年度審易字第\n    885號判決處有期徒刑6月確定，於99年6月17日易科罰金執\n    行完畢。詎其仍不知悔改，於上開觀察、勒戒執行完畢釋放\n    後5年內，復基於施用第2級毒品甲基安非他命之犯意，於10\n    0年5月11日14時至15時間之某時，在臺北市石牌區某加油站\n    處，將甲基安非他命置於玻璃球內，以火點燃燒烤吸食煙霧\n    方式，施用第2級毒品甲基安非他命1次。嗣於100年5月11日\n    19時20 分許，在臺北市○○區○○路與紗帽路口處為警查\n    獲，經其同意採尿送驗結果，呈安非他命、甲基安非他命陽\n    性反應，始悉上情。\n(二)上揭事實，業據被告於原審準備程序及審理時均已坦承不諱\n    （原審卷第30頁至34頁），又被告為警查獲後經警所採集之\n    尿液，經送台灣檢驗科技股份有限公司以酵素免疫分析法初\n    驗後，再以氣相層析質譜儀法複驗，證實該尿液呈甲基安非\n    他命陽性反應，有該公司100年6月14日尿液檢體編號P00000\n    00號濫用藥物檢驗報告1份、新北市政府警察局金山分局毒\n    品危害防制條例案犯罪嫌疑人姓名及代碼對照表1紙附卷可\n    稽（偵查卷第11、12頁），足認被告前開自白與事實相符，\n    應可採信。又被告前因施用毒品案件，經法院裁定送觀察、\n    勒戒，並於執行完畢後5年內再犯施用毒品罪，業經追訴及\n    多次判處罪刑確定等情，有本院被告前案紀錄表在卷可稽，\n    是被告本次所為施用毒品之犯行，距離前開觀察、勒戒執行\n    完畢釋放已逾5年，惟被告於上開觀察、勒戒執行完畢後5年\n    內，既已再犯施用毒品罪，並經追訴、處罰，其本次犯行即\n    與毒品危害防制條例第20條第3項所稱之「5年後再犯」有別\n    ，是公訴人依法追訴，於法並無不合，自應依法論科。\n(三)核被告所為，係犯毒品危害防制條例第10條第2項之施用第\n    二級毒品罪，其施用前持有甲基安非他命之低度行為，應為\n    施用之高度行為所吸收，不另論罪。又被告於有期徒刑執行\n    完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第47條第1項之規定加重其刑。爰審酌被告曾因施\n    用毒品犯行而送觀察、勒戒及法院多次判處罪刑確定，仍不\n    知悛悔，復再施用毒品，顯見其無戒絕之決心，惟念其施用\n    毒品乃戕害自己身心健康，尚未危及他人，並考量其犯後於\n    原審審理時終能坦承犯行，態度尚稱良好，兼衡其犯罪之動\n    機、目的、生活狀況及智識程度等一切情狀，量處有期徒刑\n    7月等語。\n三、本件被告不服原審判決，提起上訴，理由載稱略以：已自白\n    犯罪，原審判決過重云云。惟查，原判決已詳細記載認定被\n    告犯罪之證據及理由，並無何違反經驗法則、論理法則、比\n    例原則，或有何其他違法情事；又因被告為累犯，原審依刑\n    法第47條第1項規定加重其刑後，審酌前揭關於刑法第57條\n    科刑之一切情狀，在適法範圍內行使其量刑之裁量權，既未\n    逾越法定刑度，又未濫用自由裁量之權限，原審判決之量刑\n    並無何不當而構成應撤銷之事由可言。被告提起上訴，空言\n    量刑過重；然對於原審判決究有何具體事由，致判決不當或\n    違法，卻無一語涉及，即顯未依據卷內既有訴訟資料或提出\n    新事證，指摘或表明原審判決有何採證認事、用法或量刑等\n    足以影響判決本旨之不當或違法，或足以影響原判決，構成\n    應撤銷之具體事由，與刑事訴訟法第361條第2項「上訴書狀\n    應敘述具體理由」之規定不符。揆諸上開說明，其上訴不合\n    法律上之程式，應予駁回，並不經言詞辯論為之。\n四、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如\n    主文。"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第2856號上訴人即被告李琅斌上列上訴人因違反毒品危害防制條例案件，不服臺灣士林地方法院100年度審易字第2014號，中華民國100年10月24日第一審判決（起訴案號：臺灣士林地方法院檢察署100年度毒偵字第1498號；嗣於原審準備程序進行中，被告就被訴事實為有罪之陳述，經原審告知簡式審判程序意旨，並聽取當事人之意見後，原審合議裁定依簡式審判程序進行），提起上訴，本院判決如下：主文上訴駁回。理由一、按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或過輕微，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號判決參照）。次按第二審法院認為上訴書狀未敘述理由，依刑事訴訟法第367條但書規定，始應定期間命其補正。如認上訴書狀已敘述理由，但其理由非屬具體，其所為上訴，即不符上訴之法定要件，自得逕行判決駁回，無定期命補正問題（最高法院97年度台上字第3599號判決參照）。末按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不得遽指為違法（最高法院99年台上字第189號判決意旨參照）。二、原判決略以：(一)李琅斌前因施用毒品案件，經送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣士林地方法院檢察署檢察官於民國95年8月15日以95年度毒偵字第307號不起訴處分確定，並於同日釋放出所。又因施用毒品案件，經原審以98年度審易字第885號判決處有期徒刑6月確定，於99年6月17日易科罰金執行完畢。詎其仍不知悔改，於上開觀察、勒戒執行完畢釋放後5年內，復基於施用第2級毒品甲基安非他命之犯意，於100年5月11日14時至15時間之某時，在臺北市石牌區某加油站處，將甲基安非他命置於玻璃球內，以火點燃燒烤吸食煙霧方式，施用第2級毒品甲基安非他命1次。嗣於100年5月11日19時20分許，在臺北市○○區○○路與紗帽路口處為警查獲，經其同意採尿送驗結果，呈安非他命、甲基安非他命陽性反應，始悉上情。(二)上揭事實，業據被告於原審準備程序及審理時均已坦承不諱（原審卷第30頁至34頁），又被告為警查獲後經警所採集之尿液，經送台灣檢驗科技股份有限公司以酵素免疫分析法初驗後，再以氣相層析質譜儀法複驗，證實該尿液呈甲基安非他命陽性反應，有該公司100年6月14日尿液檢體編號P0000000號濫用藥物檢驗報告1份、新北市政府警察局金山分局毒品危害防制條例案犯罪嫌疑人姓名及代碼對照表1紙附卷可稽（偵查卷第11、12頁），足認被告前開自白與事實相符，應可採信。又被告前因施用毒品案件，經法院裁定送觀察、勒戒，並於執行完畢後5年內再犯施用毒品罪，業經追訴及多次判處罪刑確定等情，有本院被告前案紀錄表在卷可稽，是被告本次所為施用毒品之犯行，距離前開觀察、勒戒執行完畢釋放已逾5年，惟被告於上開觀察、勒戒執行完畢後5年內，既已再犯施用毒品罪，並經追訴、處罰，其本次犯行即與毒品危害防制條例第20條第3項所稱之「5年後再犯」有別，是公訴人依法追訴，於法並無不合，自應依法論科。(三)核被告所為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪，其施用前持有甲基安非他命之低度行為，應為施用之高度行為所吸收，不另論罪。又被告於有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告曾因施用毒品犯行而送觀察、勒戒及法院多次判處罪刑確定，仍不知悛悔，復再施用毒品，顯見其無戒絕之決心，惟念其施用毒品乃戕害自己身心健康，尚未危及他人，並考量其犯後於原審審理時終能坦承犯行，態度尚稱良好，兼衡其犯罪之動機、目的、生活狀況及智識程度等一切情狀，量處有期徒刑7月等語。三、本件被告不服原審判決，提起上訴，理由載稱略以：已自白犯罪，原審判決過重云云。惟查，原判決已詳細記載認定被告犯罪之證據及理由，並無何違反經驗法則、論理法則、比例原則，或有何其他違法情事；又因被告為累犯，原審依刑法第47條第1項規定加重其刑後，審酌前揭關於刑法第57條科刑之一切情狀，在適法範圍內行使其量刑之裁量權，既未逾越法定刑度，又未濫用自由裁量之權限，原審判決之量刑並無何不當而構成應撤銷之事由可言。被告提起上訴，空言量刑過重；然對於原審判決究有何具體事由，致判決不當或違法，卻無一語涉及，即顯未依據卷內既有訴訟資料或提出新事證，指摘或表明原審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，或足以影響原判決，構成應撤銷之具體事由，與刑事訴訟法第361條第2項「上訴書狀應敘述具體理由」之規定不符。揆諸上開說明，其上訴不合法律上之程式，應予駁回，並不經言詞辯論為之。四、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年12月27日刑事第十四庭審判長法官張惠立法官遲中慧法官梁耀鑌以上正本證明與原本無異。不得上訴。書記官莊淑茹中華民國100年12月29日附錄本案論罪科刑法條全文：毒品危害防制條例第10條第2項：施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "張惠立",
      "遲中慧",
      "梁耀鑌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊淑茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李琅斌"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-27",
  "created_at": "2016-02-13 11:47:39",
  "updated_at": "2016-02-13 11:47:39"
}