{
  "identify": "SCD-91-交聲-71-20020909-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "71",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定                      九十一年度交聲字第七一號\n    移送機關  交通部公路總局新竹區監理區新竹市監理站\n    受處分人\n    即異議人  甲○○\n右異議人對於交通部公路總局新竹區監理所新竹市監理站九十一年五月三日竹監五字\n第駕裁五一－Ｅ00000000號裁決處分，聲明異議，本院裁定如左：\n    主    文\n異議駁回。\n    理    由\n一、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝\n    用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰，道路交通\n    管理處罰條例第四十條第一項定有明文。又道路交通案件處理辦法第十九條規定\n    ，交通法庭認聲明異議無理由者，應以裁定駁回之。\n二、聲明異議意旨略以：異議人即受處分人甲○○於民國九十一年一月八日上午十時\n    五十一分許，駕駛ＭＬ─六八五一號自小客車，在新竹市台一線南下七十九公里\n    ，因速限五十公里，超速二十公里，而遭舉發，惟異議人自新竹市台一線南下七\n    十八公里至七十九公里之間查看，並無任何速限標誌，至同向之八十二公里內之\n    五百公尺，設有二處五十公里之限速標誌，則異議人被舉發之違規路段標示不清\n    楚，異議人並無超速，非有員警所舉發之違規情況，原裁決機關未查，竟逕行製\n    發本件裁決書，顯有未當云云。\n三、經查，本件異議人違反道路交通管理事件之違規事由，業經交通部公路總局新竹\n    區監理所新竹市監理站向原舉發單位查證，其違規事實十分明確（該路段最高速\n    限五十公里非七十公里），有新竹市警察局舉發違反道路交通管理事件通知單、\n    新竹市警察局函及照片一幀附卷足憑，而異議人於本院訊問時則坦白承認當時車\n    速是八十公里，然行走之地點應該算是郊區道路，從新竹市台一線南下七十八公\n    里至七十九公里之間，均無任何速限標誌，但至同向之八十二公里內之五百公尺\n    ，設有二處五十公里之限速標誌，顯然前一路段標示不清楚等情，當天確實是異\n    議人駕駛前開車輛，亦為異議人所是認，足見異議人即受處分人甲○○於上開時\n    、地確有違規超速之情，應可認定。異議人空言辯稱舉發違規之路段未明顯有速\n    限標誌云云，顯為卸責之詞，不足採信。是原處分機關依據道路交通管理處罰條\n    例第四十條第一項之規定，以異議人駕駛人行車速度，超過規定之最高時速二十\n    公里以上之違規行為，裁決處異議人罰鍰新臺幣一千九百元，並依同條例第六十\n    三條第一項記違規點數一點，洵屬有據。綜上所陳，異議人之異議為無理由，應\n    依道路交通案件處理辦法第十九條之規定，裁定如主文。\n中      華      民      國    九十一    年      九      月      九      日\n                                  臺灣新竹地方法院交通法庭\n                                      法  官  林  秋  宜\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官  鄒  茂  瑜\n中      華      民      國    九十一    年      九      月      九      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝\n    用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰，道路交通\n    管理處罰條例第四十條第一項定有明文。又道路交通案件處理辦法第十九條規定\n    ，交通法庭認聲明異議無理由者，應以裁定駁回之。\n二、聲明異議意旨略以：異議人即受處分人甲○○於民國九十一年一月八日上午十時\n    五十一分許，駕駛ＭＬ─六八五一號自小客車，在新竹市台一線南下七十九公里\n    ，因速限五十公里，超速二十公里，而遭舉發，惟異議人自新竹市台一線南下七\n    十八公里至七十九公里之間查看，並無任何速限標誌，至同向之八十二公里內之\n    五百公尺，設有二處五十公里之限速標誌，則異議人被舉發之違規路段標示不清\n    楚，異議人並無超速，非有員警所舉發之違規情況，原裁決機關未查，竟逕行製\n    發本件裁決書，顯有未當云云。\n三、經查，本件異議人違反道路交通管理事件之違規事由，業經交通部公路總局新竹\n    區監理所新竹市監理站向原舉發單位查證，其違規事實十分明確（該路段最高速\n    限五十公里非七十公里），有新竹市警察局舉發違反道路交通管理事件通知單、\n    新竹市警察局函及照片一幀附卷足憑，而異議人於本院訊問時則坦白承認當時車\n    速是八十公里，然行走之地點應該算是郊區道路，從新竹市台一線南下七十八公\n    里至七十九公里之間，均無任何速限標誌，但至同向之八十二公里內之五百公尺\n    ，設有二處五十公里之限速標誌，顯然前一路段標示不清楚等情，當天確實是異\n    議人駕駛前開車輛，亦為異議人所是認，足見異議人即受處分人甲○○於上開時\n    、地確有違規超速之情，應可認定。異議人空言辯稱舉發違規之路段未明顯有速\n    限標誌云云，顯為卸責之詞，不足採信。是原處分機關依據道路交通管理處罰條\n    例第四十條第一項之規定，以異議人駕駛人行車速度，超過規定之最高時速二十\n    公里以上之違規行為，裁決處異議人罰鍰新臺幣一千九百元，並依同條例第六十\n    三條第一項記違規點數一點，洵屬有據。綜上所陳，異議人之異議為無理由，應\n    依道路交通案件處理辦法第十九條之規定，裁定如主文。"
  },
  "search": "臺灣新竹地方法院交通事件裁定九十一年度交聲字第七一號移送機關交通部公路總局新竹區監理區新竹市監理站受處分人即異議人甲○○右異議人對於交通部公路總局新竹區監理所新竹市監理站九十一年五月三日竹監五字第駕裁五一－Ｅ00000000號裁決處分，聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰，道路交通管理處罰條例第四十條第一項定有明文。又道路交通案件處理辦法第十九條規定，交通法庭認聲明異議無理由者，應以裁定駁回之。二、聲明異議意旨略以：異議人即受處分人甲○○於民國九十一年一月八日上午十時五十一分許，駕駛ＭＬ─六八五一號自小客車，在新竹市台一線南下七十九公里，因速限五十公里，超速二十公里，而遭舉發，惟異議人自新竹市台一線南下七十八公里至七十九公里之間查看，並無任何速限標誌，至同向之八十二公里內之五百公尺，設有二處五十公里之限速標誌，則異議人被舉發之違規路段標示不清楚，異議人並無超速，非有員警所舉發之違規情況，原裁決機關未查，竟逕行製發本件裁決書，顯有未當云云。三、經查，本件異議人違反道路交通管理事件之違規事由，業經交通部公路總局新竹區監理所新竹市監理站向原舉發單位查證，其違規事實十分明確（該路段最高速限五十公里非七十公里），有新竹市警察局舉發違反道路交通管理事件通知單、新竹市警察局函及照片一幀附卷足憑，而異議人於本院訊問時則坦白承認當時車速是八十公里，然行走之地點應該算是郊區道路，從新竹市台一線南下七十八公里至七十九公里之間，均無任何速限標誌，但至同向之八十二公里內之五百公尺，設有二處五十公里之限速標誌，顯然前一路段標示不清楚等情，當天確實是異議人駕駛前開車輛，亦為異議人所是認，足見異議人即受處分人甲○○於上開時、地確有違規超速之情，應可認定。異議人空言辯稱舉發違規之路段未明顯有速限標誌云云，顯為卸責之詞，不足採信。是原處分機關依據道路交通管理處罰條例第四十條第一項之規定，以異議人駕駛人行車速度，超過規定之最高時速二十公里以上之違規行為，裁決處異議人罰鍰新臺幣一千九百元，並依同條例第六十三條第一項記違規點數一點，洵屬有據。綜上所陳，異議人之異議為無理由，應依道路交通案件處理辦法第十九條之規定，裁定如主文。中華民國九十一年九月九日臺灣新竹地方法院交通法庭法官林秋宜右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官鄒茂瑜中華民國九十一年九月九日",
  "characters": {
    "judges": [
      "林秋宜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄒茂瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-09",
  "created_at": "2016-02-04 17:31:57",
  "updated_at": "2016-02-04 17:31:57"
}