{
  "identify": "TPD-91-交聲-121-20020909-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "121",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十一年度交聲字第一二一號\n    原處分機關  臺北市交通事件裁決所\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決\n所中華民國九十年十二月十二日所為之處分（原處分案號：北市裁三字第裁二二─Ａ\nＢＶ０二五０三六號），聲明異議，本院裁定如左：\n    主      文\n原處分撤銷。\n甲○○不罰。\n    理      由\n一、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文，是刑事訴訟法第一百五十四條「犯罪事實應依證據認定之，無\n    證據不得推定其犯罪事實。」規定及最高法院四十年台上字第第八六號判例所揭\n    示「事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎。」之旨，於法院審理行為人違反道路交通管\n    理處罰條例案件時，當有其適用。\n二、本件原處分機關裁決意旨固以：異議人即受處分人甲○○於民國九十年九月三十\n    日上午八時十分許駕駛Ｇ六─五五五號營業小客車，沿臺北市○○街由北向南行\n    駛，行經臺北市○○○路○段一三三巷、中原街口時，上開營業小客車右前車頭\n    撞及沿臺北市○○○○段一一三巷由西向東駛至之蔡志在駕駛之車號五Ｇ─四三\n    六三號自用小客車車頭左前側，並致蔡志在受傷，肇事後逃逸，經臺北市政府警\n    察局中山分局（下稱舉發機關）員警舉發受處分人有違反道路交通管理處罰條例\n    第六十二條第一項規定，駕車肇事致人受傷而逃逸之行為，掣發北市警交大字第\n    ＡＢＶ０二五０三六號舉發違反道路交通管理事件通知單予以舉發，嗣受處分人\n    雖於九十年十月九日即舉發通知單上所載應到案日期（九十年十一月十一日）前\n    向原處分機關申訴，經原處分機關請舉發機關調查結果，仍認受處分人有前開違\n    規行為，原處分機關乃依前揭道路交通管理處罰條例第六十二條第一項規定，裁\n    處異議人吊扣駕駛執照六個月。受處分人聲明異議意旨則以：受處分人雖於右揭\n    時地與蔡志在發生車禍，惟其立即下車查看，確定蔡志在並未受傷後，始留下電\n    話號碼予蔡志在，以便與其聯絡和解事宜，因另有事即駕車離去，嗣後雙方亦已\n    和解（由受處分人賠償蔡志在新台幣十萬元），其既未肇事使人受傷，亦未逃逸\n    ，原處分依道路交通管理處罰條例第六十二條第一項規定裁處異議人吊扣駕駛執\n    照六個月，應屬違誤，請求查明後撤銷原處分等語。\n三、查上開車禍被害人蔡志在經本院傳喚未到，然據其前於台灣台北地方法院檢察署\n    九十一年度偵字第四０五九號被告甲○○公共危險案件九十年十月九日第一次警\n    訊時證稱受處分人於車禍後有停車並留電話，當時感到頭昏，雙方已和解等語，\n    又於九十一年一月十日出具聲明書一紙聲明九十年九月三十日車禍後甲○○未逃\n    逸，其亦未受傷等語，嗣於九十一年二月四日第二次警訊時又證稱上開車禍其並\n    未受傷，無診斷證明書等語，該案承辦檢察官因此認定甲○○犯罪嫌不足而處分\n    不起訴確定，業據本院調閱台灣台北地方法院檢察署九十一年度偵字第四０五九\n    號被告甲○○公共危險案件全卷查閱屬實，足徵受處分人所辯其並未於右開時地\n    駕車肇事後逃逸，被害人蔡志在亦未受傷等語，應堪採信。此外，復查無其他積\n    極證據足資證明受處分人有何原處分機關所指上開違反道路交通管理處罰條例之\n    違規行為，自應作對受處分人有利之認定，原處分機關不察，遽對受處分人為上\n    開裁決，即難認為允當，應認受處分人之異議為有理由，自應由本院將原處分撤\n    銷，改諭知受處分人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十一    年      九      月      九      日\n                                    臺灣臺北地方法院交通法庭\n                                        法  官  黃  雅  芬\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  楊  麗  娟\n中      華      民      國    九十一    年      九      月      十一    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文，是刑事訴訟法第一百五十四條「犯罪事實應依證據認定之，無\n    證據不得推定其犯罪事實。」規定及最高法院四十年台上字第第八六號判例所揭\n    示「事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎。」之旨，於法院審理行為人違反道路交通管\n    理處罰條例案件時，當有其適用。\n二、本件原處分機關裁決意旨固以：異議人即受處分人甲○○於民國九十年九月三十\n    日上午八時十分許駕駛Ｇ六─五五五號營業小客車，沿臺北市○○街由北向南行\n    駛，行經臺北市○○○路○段一三三巷、中原街口時，上開營業小客車右前車頭\n    撞及沿臺北市○○○○段一一三巷由西向東駛至之蔡志在駕駛之車號五Ｇ─四三\n    六三號自用小客車車頭左前側，並致蔡志在受傷，肇事後逃逸，經臺北市政府警\n    察局中山分局（下稱舉發機關）員警舉發受處分人有違反道路交通管理處罰條例\n    第六十二條第一項規定，駕車肇事致人受傷而逃逸之行為，掣發北市警交大字第\n    ＡＢＶ０二五０三六號舉發違反道路交通管理事件通知單予以舉發，嗣受處分人\n    雖於九十年十月九日即舉發通知單上所載應到案日期（九十年十一月十一日）前\n    向原處分機關申訴，經原處分機關請舉發機關調查結果，仍認受處分人有前開違\n    規行為，原處分機關乃依前揭道路交通管理處罰條例第六十二條第一項規定，裁\n    處異議人吊扣駕駛執照六個月。受處分人聲明異議意旨則以：受處分人雖於右揭\n    時地與蔡志在發生車禍，惟其立即下車查看，確定蔡志在並未受傷後，始留下電\n    話號碼予蔡志在，以便與其聯絡和解事宜，因另有事即駕車離去，嗣後雙方亦已\n    和解（由受處分人賠償蔡志在新台幣十萬元），其既未肇事使人受傷，亦未逃逸\n    ，原處分依道路交通管理處罰條例第六十二條第一項規定裁處異議人吊扣駕駛執\n    照六個月，應屬違誤，請求查明後撤銷原處分等語。\n三、查上開車禍被害人蔡志在經本院傳喚未到，然據其前於台灣台北地方法院檢察署\n    九十一年度偵字第四０五九號被告甲○○公共危險案件九十年十月九日第一次警\n    訊時證稱受處分人於車禍後有停車並留電話，當時感到頭昏，雙方已和解等語，\n    又於九十一年一月十日出具聲明書一紙聲明九十年九月三十日車禍後甲○○未逃\n    逸，其亦未受傷等語，嗣於九十一年二月四日第二次警訊時又證稱上開車禍其並\n    未受傷，無診斷證明書等語，該案承辦檢察官因此認定甲○○犯罪嫌不足而處分\n    不起訴確定，業據本院調閱台灣台北地方法院檢察署九十一年度偵字第四０五九\n    號被告甲○○公共危險案件全卷查閱屬實，足徵受處分人所辯其並未於右開時地\n    駕車肇事後逃逸，被害人蔡志在亦未受傷等語，應堪採信。此外，復查無其他積\n    極證據足資證明受處分人有何原處分機關所指上開違反道路交通管理處罰條例之\n    違規行為，自應作對受處分人有利之認定，原處分機關不察，遽對受處分人為上\n    開裁決，即難認為允當，應認受處分人之異議為有理由，自應由本院將原處分撤\n    銷，改諭知受處分人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十一年度交聲字第一二一號原處分機關臺北市交通事件裁決所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十年十二月十二日所為之處分（原處分案號：北市裁三字第裁二二─ＡＢＶ０二五０三六號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九條前段定有明文，是刑事訴訟法第一百五十四條「犯罪事實應依證據認定之，無證據不得推定其犯罪事實。」規定及最高法院四十年台上字第第八六號判例所揭示「事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎。」之旨，於法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。二、本件原處分機關裁決意旨固以：異議人即受處分人甲○○於民國九十年九月三十日上午八時十分許駕駛Ｇ六─五五五號營業小客車，沿臺北市○○街由北向南行駛，行經臺北市○○○路○段一三三巷、中原街口時，上開營業小客車右前車頭撞及沿臺北市○○○○段一一三巷由西向東駛至之蔡志在駕駛之車號五Ｇ─四三六三號自用小客車車頭左前側，並致蔡志在受傷，肇事後逃逸，經臺北市政府警察局中山分局（下稱舉發機關）員警舉發受處分人有違反道路交通管理處罰條例第六十二條第一項規定，駕車肇事致人受傷而逃逸之行為，掣發北市警交大字第ＡＢＶ０二五０三六號舉發違反道路交通管理事件通知單予以舉發，嗣受處分人雖於九十年十月九日即舉發通知單上所載應到案日期（九十年十一月十一日）前向原處分機關申訴，經原處分機關請舉發機關調查結果，仍認受處分人有前開違規行為，原處分機關乃依前揭道路交通管理處罰條例第六十二條第一項規定，裁處異議人吊扣駕駛執照六個月。受處分人聲明異議意旨則以：受處分人雖於右揭時地與蔡志在發生車禍，惟其立即下車查看，確定蔡志在並未受傷後，始留下電話號碼予蔡志在，以便與其聯絡和解事宜，因另有事即駕車離去，嗣後雙方亦已和解（由受處分人賠償蔡志在新台幣十萬元），其既未肇事使人受傷，亦未逃逸，原處分依道路交通管理處罰條例第六十二條第一項規定裁處異議人吊扣駕駛執照六個月，應屬違誤，請求查明後撤銷原處分等語。三、查上開車禍被害人蔡志在經本院傳喚未到，然據其前於台灣台北地方法院檢察署九十一年度偵字第四０五九號被告甲○○公共危險案件九十年十月九日第一次警訊時證稱受處分人於車禍後有停車並留電話，當時感到頭昏，雙方已和解等語，又於九十一年一月十日出具聲明書一紙聲明九十年九月三十日車禍後甲○○未逃逸，其亦未受傷等語，嗣於九十一年二月四日第二次警訊時又證稱上開車禍其並未受傷，無診斷證明書等語，該案承辦檢察官因此認定甲○○犯罪嫌不足而處分不起訴確定，業據本院調閱台灣台北地方法院檢察署九十一年度偵字第四０五九號被告甲○○公共危險案件全卷查閱屬實，足徵受處分人所辯其並未於右開時地駕車肇事後逃逸，被害人蔡志在亦未受傷等語，應堪採信。此外，復查無其他積極證據足資證明受處分人有何原處分機關所指上開違反道路交通管理處罰條例之違規行為，自應作對受處分人有利之認定，原處分機關不察，遽對受處分人為上開裁決，即難認為允當，應認受處分人之異議為有理由，自應由本院將原處分撤銷，改諭知受處分人不罰，以資適法。據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年九月九日臺灣臺北地方法院交通法庭法官黃雅芬右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官楊麗娟中華民國九十一年九月十一日",
  "characters": {
    "judges": [
      "黃雅芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊麗娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-09",
  "created_at": "2016-02-04 17:31:48",
  "updated_at": "2016-02-04 17:31:48"
}