{
  "identify": "TPS-86-台上-3028-19970926",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "3028",
  "jcheck": "",
  "reason": "給付獎金等",
  "content": "最高法院民事裁定                              八十六年度台上字第三○二八號\n    上  訴  人  乙○○\n    被 上訴 人  甲○○\n右當事人間請求給付獎金等事件，上訴人對於中華民國八十五年九月三日台灣高等法\n院第二審判決（八十五年度勞上字第一五號），提起上訴，本院裁定如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十\n七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背\n法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事\n人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適\n用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其\n內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判\n例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形\n為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此\n項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二\n審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提\n起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據\n、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不\n當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已\n有具體之指摘。依首揭說明，應認其上訴為不合法。又查上訴人提出之結算單於會算\n時，係以兩造合作參加之會款為基礎，逐項扣除被上訴人應給付上訴人之費用，被上\n訴人應得之會款已由會首謝淑慧交與上訴人，該結算單所載扣除之新台幣（下同）九\n萬六千元，係上訴人自民國八十四年三月二日至同年四月二十二日之薪資、津貼，為\n原審合法確定之事實。則依該結算單記載，扣除上開九萬六千元後，尚有餘款二萬零\n二百二十五元可再為扣除（見第一審卷八頁、三三頁、外放證物）。是原審認該九萬\n六千元已因兩造會算而自上訴人應給付被上訴人之會款內扣抵，自無不合。次查原審\n依據被上訴人提出八十四年一月二十八日已支出上訴人薪資及年終金計十八萬二千\n元之帳冊（見第一審卷七七頁正面、一二一頁正面、一七六頁正面、原審卷八六頁正\n面），該帳冊次頁同年二月七日中時晚報及張弘源矯正費用欄為上訴人所書寫（見第\n一審卷一二一頁背面、一七五頁背面），足見上訴人對於前揭年終金等記載不可能\n不知，而上訴人又未再請求被上訴人給付八十四年一月份之薪資，且證人陸怡文、林\n瑞坤、李光鎮、姚雲龍均證述彼等之年終金均係由上訴人發給，因認被上訴人已於\n八十四年一月二十八日將年終金及薪資十八萬二千元交付上訴人，上訴人提出之扣\n繳憑單雖未包括上開年終金在內，不能據以認定被上訴人未給付上開年終金，亦\n無違誤可言。本件上訴自非已合法表明其上訴之理由，顯難認為合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文\n中      華      民      國    八十六    年     九       月   二十六     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  顏  南  全\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十       月     十五     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十\n七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背\n法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事\n人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適\n用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其\n內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判\n例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形\n為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此\n項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二\n審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提\n起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據\n、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不\n當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已\n有具體之指摘。依首揭說明，應認其上訴為不合法。又查上訴人提出之結算單於會算\n時，係以兩造合作參加之會款為基礎，逐項扣除被上訴人應給付上訴人之費用，被上\n訴人應得之會款已由會首謝淑慧交與上訴人，該結算單所載扣除之新台幣（下同）九\n萬六千元，係上訴人自民國八十四年三月二日至同年四月二十二日之薪資、津貼，為\n原審合法確定之事實。則依該結算單記載，扣除上開九萬六千元後，尚有餘款二萬零\n二百二十五元可再為扣除（見第一審卷八頁、三三頁、外放證物）。是原審認該九萬\n六千元已因兩造會算而自上訴人應給付被上訴人之會款內扣抵，自無不合。次查原審\n依據被上訴人提出八十四年一月二十八日已支出上訴人薪資及年終金計十八萬二千\n元之帳冊（見第一審卷七七頁正面、一二一頁正面、一七六頁正面、原審卷八六頁正\n面），該帳冊次頁同年二月七日中時晚報及張弘源矯正費用欄為上訴人所書寫（見第\n一審卷一二一頁背面、一七五頁背面），足見上訴人對於前揭年終金等記載不可能\n不知，而上訴人又未再請求被上訴人給付八十四年一月份之薪資，且證人陸怡文、林\n瑞坤、李光鎮、姚雲龍均證述彼等之年終金均係由上訴人發給，因認被上訴人已於\n八十四年一月二十八日將年終金及薪資十八萬二千元交付上訴人，上訴人提出之扣\n繳憑單雖未包括上開年終金在內，不能據以認定被上訴人未給付上開年終金，亦\n無違誤可言。本件上訴自非已合法表明其上訴之理由，顯難認為合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文"
  },
  "search": "最高法院民事裁定八十六年度台上字第三○二八號上訴人乙○○被上訴人甲○○右當事人間請求給付獎金等事件，上訴人對於中華民國八十五年九月三日台灣高等法院第二審判決（八十五年度勞上字第一五號），提起上訴，本院裁定如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，而未具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。又查上訴人提出之結算單於會算時，係以兩造合作參加之會款為基礎，逐項扣除被上訴人應給付上訴人之費用，被上訴人應得之會款已由會首謝淑慧交與上訴人，該結算單所載扣除之新台幣（下同）九萬六千元，係上訴人自民國八十四年三月二日至同年四月二十二日之薪資、津貼，為原審合法確定之事實。則依該結算單記載，扣除上開九萬六千元後，尚有餘款二萬零二百二十五元可再為扣除（見第一審卷八頁、三三頁、外放證物）。是原審認該九萬六千元已因兩造會算而自上訴人應給付被上訴人之會款內扣抵，自無不合。次查原審依據被上訴人提出八十四年一月二十八日已支出上訴人薪資及年終金計十八萬二千元之帳冊（見第一審卷七七頁正面、一二一頁正面、一七六頁正面、原審卷八六頁正面），該帳冊次頁同年二月七日中時晚報及張弘源矯正費用欄為上訴人所書寫（見第一審卷一二一頁背面、一七五頁背面），足見上訴人對於前揭年終金等記載不可能不知，而上訴人又未再請求被上訴人給付八十四年一月份之薪資，且證人陸怡文、林瑞坤、李光鎮、姚雲龍均證述彼等之年終金均係由上訴人發給，因認被上訴人已於八十四年一月二十八日將年終金及薪資十八萬二千元交付上訴人，上訴人提出之扣繳憑單雖未包括上開年終金在內，不能據以認定被上訴人未給付上開年終金，亦無違誤可言。本件上訴自非已合法表明其上訴之理由，顯難認為合法。據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文中華民國八十六年九月二十六日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官顏南全右正本證明與原本無異書記官中華民國八十六年十月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-26",
  "created_at": "2016-02-03 14:20:49",
  "updated_at": "2016-02-03 14:20:49"
}