{
  "identify": "KSH-94-上訴-1510-20051125-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1510",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決        94年度上訴字第1510號\n上  訴  人\n即  被  告  甲○○\n選任辯護人  劉新安律師\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地\n方法院93年度訴緝字第162 號中華民國94年6 月17日第一審判決\n（起訴案號：臺灣地方法院檢察署92年度偵字第1857號），提起\n上訴，本院判決如下：\n    主  文\n原判決撤銷。\n甲○○連續幫助施用第一級毒品，累犯，處有期徒刑壹年陸月。\n    事  實\n一、甲○○前於民國86年間因違反槍砲彈藥刀械管制條例案件，\n    經臺灣高雄地方法院86年度訴字第1710號判處有期徒刑5 月\n    確定，於86年10月22日易科罰金執行完畢。詎仍不知悔改，\n    明知海洛因係毒品危害防制條例第2 條第2 項所定之第一級\n    毒品不得施用，且李孟修染有施用第一級毒品海洛因惡習，\n    基於幫助李孟修施用第一級毒品之概括犯意，於90年10月某\n    日，李孟修前往高雄市○○區○○路551 號5 樓甲○○居住\n    套房內，透過甲○○與不詳姓名販毒者連繫，先後向該不詳\n    姓名者購買海洛因2 次，第1 次購買海洛因美金100 元，第\n    2 次購買海洛因新台幣6000元，幫助李孟修購買第一級毒品\n    海洛因施用。\n二、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、證據能力部分：\n    按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據。又按被告以外之人於審判外之陳述\n    雖不符刑事訴訟法第159 條之1 至之4 等四條之規定，而經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據；當事人、\n    代理人或辯護人於法院調查證據時，知有刑事訴訟法第159\n    條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，同法第159 條之1 第2 項、第\n    159 條之5 分別定有明文。本件證人李孟修固均曾於警詢、\n    偵查中為陳述，其性質雖屬傳聞證據，惟證人李孟修警詢之\n    陳述，當事人及辯護人知不符同法第159 條之1 至之4 等前\n    四條之情形，而未於言詞辯論終結前聲明異議，本院審酌上\n    開筆錄作成時，出於證人李孟修自由意思，無不當取供之情\n    形，是證人李孟修警詢之陳述有證據能力。又證人李孟修於\n    檢察官偵查中所為之陳述，經依法具結，亦無顯不可信之情\n    況，依上說明，其於偵查中之證言自均具有證據能力。\n二、訊據上訴人即被告甲○○矢口否認有上揭犯行，辯稱：伊是\n    與李孟修合資購買毒品海洛因，第1 次共買美金100 元，第\n    2 次合買新台幣6000元是伊連絡賣方等語。\n三、惟查：\n    (一)、上揭犯罪事實業據被告於警詢中供陳：「我並無販賣海\n        洛因給李孟修，我印象中是90年9 月間李某去找我，說\n        他的朋友需要海洛因，才要求我幫他向他人購買毒品，\n        我總共幫李某從中購買過2 次，而2 次我並無從中牟利\n        。」、「上述2 次我幫李孟修向王君國購買的」；於偵\n        查中供陳：「是李孟修要向我買，我沒有在賣，所以我\n        就聯絡王君國，王君國把海洛因拿給我，我當場把海洛\n        因給李孟修，錢是李孟修當場交給王君國」（參偵查卷\n        第50頁）；於原審復供陳：「李孟修部分我只是幫他聯\n        絡賣毒品的人，聯絡好我把電話給他。我確實有說是朋\n        友要我幫他賣毒品，朋友就是王君國。我確實有幫李孟\n        修介紹賣毒品的人。」（參原審卷第141 至142 頁），\n        復據證人李孟修於警詢時證稱：「第1 次向甲○○買毒\n        品是90年10月間某日晚上7 、8 點，我拿100 美金到甲\n        ○○住處左營區○○路551 號5 樓套房買海洛因，第2\n        次隔3 、4 天我到甲○○住處欲買新台幣6000元海洛因\n        ，甲○○打了約2 小時電話才調到貨賣給我。」（警詢\n        卷第6 頁）。又偵查中具結證述：「我都打電話給甲○\n        ○，跟他講我要買毒品，他就會幫我聯絡賣主，由賣主\n        直接把海洛因給我，我錢直接給賣方，時間在90年間，\n        交毒品地點在甲○○住的地方附近的路邊。我不知道甲\n        ○○有無販賣毒品，但知道他可以連絡到賣主。」等語\n        明確（參偵查卷第52至53頁），被告上揭自白與證人李\n        孟修之證述，互核均相符。又李孟修有施用第一級毒品\n        海洛因惡習，亦有台灣高等法院李孟修前案紀錄表可按\n        ，足認被告確於90年10間先後2 次幫助李孟修向他人購\n        買海洛因施用無訛。又被告於警詢供稱：「我幫李孟修\n        向王君國購買海洛因2 次」，然於被告偵查中改稱，伊\n        是幫李孟修向「嫂仔」購買海洛因云云（偵查卷第45頁\n        ），，又於原審又改稱係幫李孟修向王君國購買海洛因\n        ；於本院先稱是向王君國購買，嗣又稱好像是向王君國\n        或是「嫂仔」，前後供述反覆不一，已非無疑，且證人\n        王君國於原審堅詞否認有販賣海洛因犯行，證人李孟修\n        亦表示無法指認販毒者，又無其他事證足資證明，故認\n        李孟修透過被告係向不詳姓名者購買第一級毒品海洛因\n        。至被告於本院審理時改稱係與李孟修合資購買云云，\n        無非卸責之詞，不足採信。\n    (二)、至於被告於原審供稱: 「編號37、29之監聽譯文，我確\n        實有說是朋友要我幫他賣毒品，朋友就是王君國。」、\n        「王君國叫我幫他賣毒品，我在電話中有要賣給嫂仔，\n        但沒有賣成功。」（參見原審卷第141 、142 頁），係\n        指91年7 月17日及91年9 月2 日被告向綽號「嫂仔」兜\n        售毒品之通訊監聽譯文，有監聽譯文可按（參見原審卷\n        第121 、117 頁）。此部分與被告於90年10月間幫助李\n        孟修向不詳姓名者購買第一級毒品，時間相隔近1 年，\n        不得據此推論該次是王君國於90年10月間即委託被告銷\n        售毒品，是尚難以被告上述供述作為被告不利之認定。\n        本案事證明確，被告犯行洵堪認定。\n四、查海洛因屬毒品危害防制條例第2 條第2 項第1 款所稱之第\n    一級毒品，李孟修有施用第一級毒品海洛因惡習，被告幫助\n    聯絡向不詳姓名購買海洛因之行為，係犯刑法第30條、毒品\n    危害防制條例第10條第1 項之幫助施用第一級毒品罪。公訴\n    意旨認被告販賣第一級毒品海洛因予李孟修部分，係犯毒品\n    危害防制條例第4 條第1 項之販賣第一級毒品罪，惟查，被\n    告始終否認有販賣海洛因予李孟修；並經證人李孟修於偵查\n    中證稱：「我都打電話給甲○○，跟他講我要買毒品，他就\n    會幫我聯絡賣主，由賣主直接把海洛因給我，我錢直接給賣\n    方，時間在90年間，交毒品地點在甲○○住的地方附近的路\n    邊。我不知道甲○○有無販賣毒品，但知道他可以連絡到賣\n    主。」等語明確（參偵查卷第52至53頁），足見被告係幫助\n    李孟修施用第一級毒品，並無證據證明在李孟修購買海洛因\n    前，被告有受不詳姓名者委託銷售毒品海洛因之犯意聯絡，\n    尚難認被告販賣第一級毒品之犯行，公訴人起訴法條，尚有\n    未洽，惟其社會基本事實同一，應予變更。又被告先後2次\n    幫助施用第一級毒品海洛因行為，時間緊接、方法相同，觸\n    犯構成要件同一之罪名，顯係基於概括犯意為之，為連續犯\n    ，應依刑法第56條之規定，論以幫助施用第一級毒品一罪。\n    又被告前於86年間因違反槍砲彈藥刀械管制條例案件，經臺\n    灣高雄地方法院以86年度訴字第1710號判處有期徒刑5 月確\n    定，於86年10月22日易科罰金執行完畢，有台灣高等法院被\n    告前案紀錄表1 份在卷可按，其於5 年內再犯本件最重本刑\n    為有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加\n    重其刑。又被告幫助李孟修施用第一級毒品，係幫助犯，應\n    依刑法第30條第2 項，依正犯之刑減輕之，並依刑法第71條\n    之規定先加後減之。\n五、原審論處被告罪刑，固非無見，惟查李孟修欲施用海洛因，\n    主動請求被告連絡賣主，被告基於幫助李孟修施用犯意，協\n    助李孟修購買第一級毒品海洛因施用，其主觀犯意係幫助李\n    孟修施用第一級毒品，非幫助王君國或不詳姓名者販賣第一\n    級毒品，原判決認被告係幫助販賣第一級毒品，尚有未洽。\n    被告上訴意旨，指摘原判決不當，為有理由，自應由本院撤\n    銷改判。茲審酌被告幫助李孟修施用第一級毒品之犯行，助\n    長毒品之氾濫，危害他人身體健康，犯後飾詞狡辯，態度不\n    佳等一切情狀，量處如主文第2 項所示之刑，以示懲戒。\n貳、不另為無罪諭知部分：\n一、公訴意旨另以：被告甲○○意圖營利，與綽號「嫂仔」之不\n    詳姓名年籍之成年女子，基於共同犯意聯絡，自民國90年間\n    起，在高雄市等地，販賣第一級毒品海洛因予綽號「偉仔」\n    等不特定人施用，甲○○有時亦販賣海洛因予「嫂仔」。因\n    認被告涉有毒品危害防治條例第4 條第1 項之販賣第一級毒\n    品罪嫌云云。\n二、公訴人認被告涉有前揭犯行，係以：(一)被告所使用行動電話\n    之通訊監察譯文。(二)被告之警詢筆錄等證據資料，為其論斷\n    之依據。訊據被告固坦承朋友王君國要伊幫忙賣毒品，及於\n    電話中曾跟嫂仔兜售毒品，而卷附之通訊監察譯文之內容確\n    係其與他人之通話內容等情不諱，惟矢口否認有何販賣第一\n    級毒品海洛因之犯行，辯稱：伊沒有成功賣毒品予嫂仔等語\n    。\n三、按「犯罪事實應依證據認定，無證據不得認定犯罪事實」、\n    「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴訟法\n    第154 條第2 項、第301 條第1 項分別定有明文。又事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎；且認定不利於\n    被告之事實須依積極證據，苟積極證據不足為不利於被告事\n    實之認定時，即應為有利於被告之認定；另認定犯罪事實所\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\n    而無論直接證據或間接證據，其為訴訟上之證明，須於通常\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\n    之懷疑存在而無從使事實審法院得有罪之確信時，即應由法\n    院為諭知被告無罪之判決（參照最高法院40年度台上字第86\n    號、30年度台上字第816 號、76年度台上字第4986號判例意\n    旨）。另按刑事訴訟法第156 條第2 項復規定，被告雖經自\n    白，仍應調查其他必要之證據，以察其是否與事實相符。立\n    法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據\n    之存在，藉之限制自白在證據上之價值。而所謂補強證據，\n    則指除該自白本身以外，其他足資以證明被告自白之犯罪事\n    實，確具有相當程度真實性之證據而言；雖其所補強者，非\n    以事實之全部為必要，但亦須因補強證據與自白之相互利用\n    ，而足以使犯罪事實獲得確信者，始足當之，最高法院74年\n    台覆字第10號判例亦著有明文。\n四、經查：\n    (一)、公訴意旨認被告有販賣海洛因予嫂仔及偉仔之犯行，無\n        非係以高雄市政府警察局三民第二分局實施通訊監察之\n        譯文為其依據。惟查：高雄市政府警察局三民第二分局\n        實施通訊監察之結果，其監聽譯文中並無出現任何海洛\n        因之字句，而警方在該監聽譯文中雖附註其通話內容中\n        所謂之「那個」、「這東西」、「好料」等字眼研判係\n        指毒品而言，然實僅屬推測之詞，並無證據可資佐憑，\n        自不能僅因其談話中有語意含糊，甚或曖昧之話語，遽\n        認必為買賣毒品海洛因。況司法警察機關聲請核發通訊\n        監察書之目的，本在藉此發現真實，如從其通話內容可\n        作為擬定進一步偵查作為之規劃時，仍應繼續偵查，就\n        本件而言，司法警察機關如於監聽時發現被告於電話中\n        所談交易確有可疑，本應依其電話中所陳述之交易地點\n        前往查處伺機捕獲被告並搜扣相關犯罪事證。惟綜觀全\n        卷並無發現被告經警於販賣海洛因現場逮捕之資料或扣\n        得供販賣之毒品或相關犯罪工具，僅欲憑被告之電話通\n        話內容認定其販賣海洛因之犯行，而未依通話內容詳為\n        追查，亦非司法機關核發通訊監察書之本意。即此，殊\n        難僅憑語意誨暗不明之監察譯文報告表遽論被告非法販\n        賣海洛因犯行。\n    (二)、況經遍閱卷證，亦無任何綽號嫂仔及偉仔之證人證述向\n        被告購得海洛因，卷內亦無任何綽號嫂仔及偉仔之人之\n        任何資料可佐，是本件是否確有綽號嫂仔及偉仔之人亦\n        無法認定，本件實並無積極事證足認被告有販賣海洛因\n        予綽號嫂仔及偉仔之犯行。\n    (三)、又被告固自承曾於電話中向綽號嫂仔之人兜售海洛因，\n        惟本件除被告此部分自白外，並無其他補強證據足以擔\n        保渠上開自白之真實性，自不得僅執此自白遽採為被告\n        斷罪之唯一依據。\n五、綜上所述，檢察官依臺灣高雄地方法院檢察署核發之通訊監\n    察書進行之電話監錄所獲取之資料，又不足為被告有販賣第\n    一級毒品之具體佐證，此外，又別無其他積極證據可證被告\n    有公訴人所指犯行，則被告究否確有此部分販賣第一級毒品\n    海洛因之事實，本院認為仍存有合理之懷疑，尚未到達確信\n    其為真實之程度，實難僅以臆測之詞即率予推定被告有何販\n    賣第一級毒品之犯行，揆諸首揭法律規定與說明，既無足夠\n    證據確信公訴意旨之指述為真實，不能證明被告犯有該部分\n    被訴之販賣第一級毒品罪，本應為無罪判決之諭知，惟公訴\n    人認為被告此部分罪嫌與前開經本院論罪科刑部分，有連續\n    犯之裁判上一罪關係，爰不另為無罪之諭知。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n300 條、第299 條第1 項前段、毒品危害防制條第10條第1 項、\n刑法第11條前段、第56條、第47 條 、第30條，判決如主文。\n本案經檢察官林惠到庭執行職務。\n中    華    民    國    94    年    11    月    25    日\n                      刑事第三庭審判長法  官  周賢銳\n                                      法  官  謝宏宗\n                                      法  官  黃仁松\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國    94    年    11    月    25    日\n                                      書記官  鄔維玲\n附錄法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續幫助施用第一級毒品，累犯，處有期徒刑壹年陸月。",
    "fact": "一、甲○○前於民國86年間因違反槍砲彈藥刀械管制條例案件，\n    經臺灣高雄地方法院86年度訴字第1710號判處有期徒刑5 月\n    確定，於86年10月22日易科罰金執行完畢。詎仍不知悔改，\n    明知海洛因係毒品危害防制條例第2 條第2 項所定之第一級\n    毒品不得施用，且李孟修染有施用第一級毒品海洛因惡習，\n    基於幫助李孟修施用第一級毒品之概括犯意，於90年10月某\n    日，李孟修前往高雄市○○區○○路551 號5 樓甲○○居住\n    套房內，透過甲○○與不詳姓名販毒者連繫，先後向該不詳\n    姓名者購買海洛因2 次，第1 次購買海洛因美金100 元，第\n    2 次購買海洛因新台幣6000元，幫助李孟修購買第一級毒品\n    海洛因施用。\n二、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、證據能力部分：\n    按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據。又按被告以外之人於審判外之陳述\n    雖不符刑事訴訟法第159 條之1 至之4 等四條之規定，而經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據；當事人、\n    代理人或辯護人於法院調查證據時，知有刑事訴訟法第159\n    條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，同法第159 條之1 第2 項、第\n    159 條之5 分別定有明文。本件證人李孟修固均曾於警詢、\n    偵查中為陳述，其性質雖屬傳聞證據，惟證人李孟修警詢之\n    陳述，當事人及辯護人知不符同法第159 條之1 至之4 等前\n    四條之情形，而未於言詞辯論終結前聲明異議，本院審酌上\n    開筆錄作成時，出於證人李孟修自由意思，無不當取供之情\n    形，是證人李孟修警詢之陳述有證據能力。又證人李孟修於\n    檢察官偵查中所為之陳述，經依法具結，亦無顯不可信之情\n    況，依上說明，其於偵查中之證言自均具有證據能力。\n二、訊據上訴人即被告甲○○矢口否認有上揭犯行，辯稱：伊是\n    與李孟修合資購買毒品海洛因，第1 次共買美金100 元，第\n    2 次合買新台幣6000元是伊連絡賣方等語。\n三、惟查：\n    (一)、上揭犯罪事實業據被告於警詢中供陳：「我並無販賣海\n        洛因給李孟修，我印象中是90年9 月間李某去找我，說\n        他的朋友需要海洛因，才要求我幫他向他人購買毒品，\n        我總共幫李某從中購買過2 次，而2 次我並無從中牟利\n        。」、「上述2 次我幫李孟修向王君國購買的」；於偵\n        查中供陳：「是李孟修要向我買，我沒有在賣，所以我\n        就聯絡王君國，王君國把海洛因拿給我，我當場把海洛\n        因給李孟修，錢是李孟修當場交給王君國」（參偵查卷\n        第50頁）；於原審復供陳：「李孟修部分我只是幫他聯\n        絡賣毒品的人，聯絡好我把電話給他。我確實有說是朋\n        友要我幫他賣毒品，朋友就是王君國。我確實有幫李孟\n        修介紹賣毒品的人。」（參原審卷第141 至142 頁），\n        復據證人李孟修於警詢時證稱：「第1 次向甲○○買毒\n        品是90年10月間某日晚上7 、8 點，我拿100 美金到甲\n        ○○住處左營區○○路551 號5 樓套房買海洛因，第2\n        次隔3 、4 天我到甲○○住處欲買新台幣6000元海洛因\n        ，甲○○打了約2 小時電話才調到貨賣給我。」（警詢\n        卷第6 頁）。又偵查中具結證述：「我都打電話給甲○\n        ○，跟他講我要買毒品，他就會幫我聯絡賣主，由賣主\n        直接把海洛因給我，我錢直接給賣方，時間在90年間，\n        交毒品地點在甲○○住的地方附近的路邊。我不知道甲\n        ○○有無販賣毒品，但知道他可以連絡到賣主。」等語\n        明確（參偵查卷第52至53頁），被告上揭自白與證人李\n        孟修之證述，互核均相符。又李孟修有施用第一級毒品\n        海洛因惡習，亦有台灣高等法院李孟修前案紀錄表可按\n        ，足認被告確於90年10間先後2 次幫助李孟修向他人購\n        買海洛因施用無訛。又被告於警詢供稱：「我幫李孟修\n        向王君國購買海洛因2 次」，然於被告偵查中改稱，伊\n        是幫李孟修向「嫂仔」購買海洛因云云（偵查卷第45頁\n        ），，又於原審又改稱係幫李孟修向王君國購買海洛因\n        ；於本院先稱是向王君國購買，嗣又稱好像是向王君國\n        或是「嫂仔」，前後供述反覆不一，已非無疑，且證人\n        王君國於原審堅詞否認有販賣海洛因犯行，證人李孟修\n        亦表示無法指認販毒者，又無其他事證足資證明，故認\n        李孟修透過被告係向不詳姓名者購買第一級毒品海洛因\n        。至被告於本院審理時改稱係與李孟修合資購買云云，\n        無非卸責之詞，不足採信。\n    (二)、至於被告於原審供稱: 「編號37、29之監聽譯文，我確\n        實有說是朋友要我幫他賣毒品，朋友就是王君國。」、\n        「王君國叫我幫他賣毒品，我在電話中有要賣給嫂仔，\n        但沒有賣成功。」（參見原審卷第141 、142 頁），係\n        指91年7 月17日及91年9 月2 日被告向綽號「嫂仔」兜\n        售毒品之通訊監聽譯文，有監聽譯文可按（參見原審卷\n        第121 、117 頁）。此部分與被告於90年10月間幫助李\n        孟修向不詳姓名者購買第一級毒品，時間相隔近1 年，\n        不得據此推論該次是王君國於90年10月間即委託被告銷\n        售毒品，是尚難以被告上述供述作為被告不利之認定。\n        本案事證明確，被告犯行洵堪認定。\n四、查海洛因屬毒品危害防制條例第2 條第2 項第1 款所稱之第\n    一級毒品，李孟修有施用第一級毒品海洛因惡習，被告幫助\n    聯絡向不詳姓名購買海洛因之行為，係犯刑法第30條、毒品\n    危害防制條例第10條第1 項之幫助施用第一級毒品罪。公訴\n    意旨認被告販賣第一級毒品海洛因予李孟修部分，係犯毒品\n    危害防制條例第4 條第1 項之販賣第一級毒品罪，惟查，被\n    告始終否認有販賣海洛因予李孟修；並經證人李孟修於偵查\n    中證稱：「我都打電話給甲○○，跟他講我要買毒品，他就\n    會幫我聯絡賣主，由賣主直接把海洛因給我，我錢直接給賣\n    方，時間在90年間，交毒品地點在甲○○住的地方附近的路\n    邊。我不知道甲○○有無販賣毒品，但知道他可以連絡到賣\n    主。」等語明確（參偵查卷第52至53頁），足見被告係幫助\n    李孟修施用第一級毒品，並無證據證明在李孟修購買海洛因\n    前，被告有受不詳姓名者委託銷售毒品海洛因之犯意聯絡，\n    尚難認被告販賣第一級毒品之犯行，公訴人起訴法條，尚有\n    未洽，惟其社會基本事實同一，應予變更。又被告先後2次\n    幫助施用第一級毒品海洛因行為，時間緊接、方法相同，觸\n    犯構成要件同一之罪名，顯係基於概括犯意為之，為連續犯\n    ，應依刑法第56條之規定，論以幫助施用第一級毒品一罪。\n    又被告前於86年間因違反槍砲彈藥刀械管制條例案件，經臺\n    灣高雄地方法院以86年度訴字第1710號判處有期徒刑5 月確\n    定，於86年10月22日易科罰金執行完畢，有台灣高等法院被\n    告前案紀錄表1 份在卷可按，其於5 年內再犯本件最重本刑\n    為有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加\n    重其刑。又被告幫助李孟修施用第一級毒品，係幫助犯，應\n    依刑法第30條第2 項，依正犯之刑減輕之，並依刑法第71條\n    之規定先加後減之。\n五、原審論處被告罪刑，固非無見，惟查李孟修欲施用海洛因，\n    主動請求被告連絡賣主，被告基於幫助李孟修施用犯意，協\n    助李孟修購買第一級毒品海洛因施用，其主觀犯意係幫助李\n    孟修施用第一級毒品，非幫助王君國或不詳姓名者販賣第一\n    級毒品，原判決認被告係幫助販賣第一級毒品，尚有未洽。\n    被告上訴意旨，指摘原判決不當，為有理由，自應由本院撤\n    銷改判。茲審酌被告幫助李孟修施用第一級毒品之犯行，助\n    長毒品之氾濫，危害他人身體健康，犯後飾詞狡辯，態度不\n    佳等一切情狀，量處如主文第2 項所示之刑，以示懲戒。\n貳、不另為無罪諭知部分：\n一、公訴意旨另以：被告甲○○意圖營利，與綽號「嫂仔」之不\n    詳姓名年籍之成年女子，基於共同犯意聯絡，自民國90年間\n    起，在高雄市等地，販賣第一級毒品海洛因予綽號「偉仔」\n    等不特定人施用，甲○○有時亦販賣海洛因予「嫂仔」。因\n    認被告涉有毒品危害防治條例第4 條第1 項之販賣第一級毒\n    品罪嫌云云。\n二、公訴人認被告涉有前揭犯行，係以：(一)被告所使用行動電話\n    之通訊監察譯文。(二)被告之警詢筆錄等證據資料，為其論斷\n    之依據。訊據被告固坦承朋友王君國要伊幫忙賣毒品，及於\n    電話中曾跟嫂仔兜售毒品，而卷附之通訊監察譯文之內容確\n    係其與他人之通話內容等情不諱，惟矢口否認有何販賣第一\n    級毒品海洛因之犯行，辯稱：伊沒有成功賣毒品予嫂仔等語\n    。\n三、按「犯罪事實應依證據認定，無證據不得認定犯罪事實」、\n    「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴訟法\n    第154 條第2 項、第301 條第1 項分別定有明文。又事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎；且認定不利於\n    被告之事實須依積極證據，苟積極證據不足為不利於被告事\n    實之認定時，即應為有利於被告之認定；另認定犯罪事實所\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\n    而無論直接證據或間接證據，其為訴訟上之證明，須於通常\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\n    之懷疑存在而無從使事實審法院得有罪之確信時，即應由法\n    院為諭知被告無罪之判決（參照最高法院40年度台上字第86\n    號、30年度台上字第816 號、76年度台上字第4986號判例意\n    旨）。另按刑事訴訟法第156 條第2 項復規定，被告雖經自\n    白，仍應調查其他必要之證據，以察其是否與事實相符。立\n    法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據\n    之存在，藉之限制自白在證據上之價值。而所謂補強證據，\n    則指除該自白本身以外，其他足資以證明被告自白之犯罪事\n    實，確具有相當程度真實性之證據而言；雖其所補強者，非\n    以事實之全部為必要，但亦須因補強證據與自白之相互利用\n    ，而足以使犯罪事實獲得確信者，始足當之，最高法院74年\n    台覆字第10號判例亦著有明文。\n四、經查：\n    (一)、公訴意旨認被告有販賣海洛因予嫂仔及偉仔之犯行，無\n        非係以高雄市政府警察局三民第二分局實施通訊監察之\n        譯文為其依據。惟查：高雄市政府警察局三民第二分局\n        實施通訊監察之結果，其監聽譯文中並無出現任何海洛\n        因之字句，而警方在該監聽譯文中雖附註其通話內容中\n        所謂之「那個」、「這東西」、「好料」等字眼研判係\n        指毒品而言，然實僅屬推測之詞，並無證據可資佐憑，\n        自不能僅因其談話中有語意含糊，甚或曖昧之話語，遽\n        認必為買賣毒品海洛因。況司法警察機關聲請核發通訊\n        監察書之目的，本在藉此發現真實，如從其通話內容可\n        作為擬定進一步偵查作為之規劃時，仍應繼續偵查，就\n        本件而言，司法警察機關如於監聽時發現被告於電話中\n        所談交易確有可疑，本應依其電話中所陳述之交易地點\n        前往查處伺機捕獲被告並搜扣相關犯罪事證。惟綜觀全\n        卷並無發現被告經警於販賣海洛因現場逮捕之資料或扣\n        得供販賣之毒品或相關犯罪工具，僅欲憑被告之電話通\n        話內容認定其販賣海洛因之犯行，而未依通話內容詳為\n        追查，亦非司法機關核發通訊監察書之本意。即此，殊\n        難僅憑語意誨暗不明之監察譯文報告表遽論被告非法販\n        賣海洛因犯行。\n    (二)、況經遍閱卷證，亦無任何綽號嫂仔及偉仔之證人證述向\n        被告購得海洛因，卷內亦無任何綽號嫂仔及偉仔之人之\n        任何資料可佐，是本件是否確有綽號嫂仔及偉仔之人亦\n        無法認定，本件實並無積極事證足認被告有販賣海洛因\n        予綽號嫂仔及偉仔之犯行。\n    (三)、又被告固自承曾於電話中向綽號嫂仔之人兜售海洛因，\n        惟本件除被告此部分自白外，並無其他補強證據足以擔\n        保渠上開自白之真實性，自不得僅執此自白遽採為被告\n        斷罪之唯一依據。\n五、綜上所述，檢察官依臺灣高雄地方法院檢察署核發之通訊監\n    察書進行之電話監錄所獲取之資料，又不足為被告有販賣第\n    一級毒品之具體佐證，此外，又別無其他積極證據可證被告\n    有公訴人所指犯行，則被告究否確有此部分販賣第一級毒品\n    海洛因之事實，本院認為仍存有合理之懷疑，尚未到達確信\n    其為真實之程度，實難僅以臆測之詞即率予推定被告有何販\n    賣第一級毒品之犯行，揆諸首揭法律規定與說明，既無足夠\n    證據確信公訴意旨之指述為真實，不能證明被告犯有該部分\n    被訴之販賣第一級毒品罪，本應為無罪判決之諭知，惟公訴\n    人認為被告此部分罪嫌與前開經本院論罪科刑部分，有連續\n    犯之裁判上一罪關係，爰不另為無罪之諭知。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n300 條、第299 條第1 項前段、毒品危害防制條第10條第1 項、\n刑法第11條前段、第56條、第47 條 、第30條，判決如主文。\n本案經檢察官林惠到庭執行職務。\n中    華    民    國    94    年    11    月    25    日\n                      刑事第三庭審判長法  官  周賢銳\n                                      法  官  謝宏宗\n                                      法  官  黃仁松\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上訴字第1510號上訴人即被告甲○○選任辯護人劉新安律師上列上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地方法院93年度訴緝字第162號中華民國94年6月17日第一審判決（起訴案號：臺灣地方法院檢察署92年度偵字第1857號），提起上訴，本院判決如下：主文原判決撤銷。甲○○連續幫助施用第一級毒品，累犯，處有期徒刑壹年陸月。事實一、甲○○前於民國86年間因違反槍砲彈藥刀械管制條例案件，經臺灣高雄地方法院86年度訴字第1710號判處有期徒刑5月確定，於86年10月22日易科罰金執行完畢。詎仍不知悔改，明知海洛因係毒品危害防制條例第2條第2項所定之第一級毒品不得施用，且李孟修染有施用第一級毒品海洛因惡習，基於幫助李孟修施用第一級毒品之概括犯意，於90年10月某日，李孟修前往高雄市○○區○○路551號5樓甲○○居住套房內，透過甲○○與不詳姓名販毒者連繫，先後向該不詳姓名者購買海洛因2次，第1次購買海洛因美金100元，第2次購買海洛因新台幣6000元，幫助李孟修購買第一級毒品海洛因施用。二、案經高雄市政府警察局三民第一分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、證據能力部分：按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據。又按被告以外之人於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之1第2項、第159條之5分別定有明文。本件證人李孟修固均曾於警詢、偵查中為陳述，其性質雖屬傳聞證據，惟證人李孟修警詢之陳述，當事人及辯護人知不符同法第159條之1至之4等前四條之情形，而未於言詞辯論終結前聲明異議，本院審酌上開筆錄作成時，出於證人李孟修自由意思，無不當取供之情形，是證人李孟修警詢之陳述有證據能力。又證人李孟修於檢察官偵查中所為之陳述，經依法具結，亦無顯不可信之情況，依上說明，其於偵查中之證言自均具有證據能力。二、訊據上訴人即被告甲○○矢口否認有上揭犯行，辯稱：伊是與李孟修合資購買毒品海洛因，第1次共買美金100元，第2次合買新台幣6000元是伊連絡賣方等語。三、惟查：(一)、上揭犯罪事實業據被告於警詢中供陳：「我並無販賣海洛因給李孟修，我印象中是90年9月間李某去找我，說他的朋友需要海洛因，才要求我幫他向他人購買毒品，我總共幫李某從中購買過2次，而2次我並無從中牟利。」、「上述2次我幫李孟修向王君國購買的」；於偵查中供陳：「是李孟修要向我買，我沒有在賣，所以我就聯絡王君國，王君國把海洛因拿給我，我當場把海洛因給李孟修，錢是李孟修當場交給王君國」（參偵查卷第50頁）；於原審復供陳：「李孟修部分我只是幫他聯絡賣毒品的人，聯絡好我把電話給他。我確實有說是朋友要我幫他賣毒品，朋友就是王君國。我確實有幫李孟修介紹賣毒品的人。」（參原審卷第141至142頁），復據證人李孟修於警詢時證稱：「第1次向甲○○買毒品是90年10月間某日晚上7、8點，我拿100美金到甲○○住處左營區○○路551號5樓套房買海洛因，第2次隔3、4天我到甲○○住處欲買新台幣6000元海洛因，甲○○打了約2小時電話才調到貨賣給我。」（警詢卷第6頁）。又偵查中具結證述：「我都打電話給甲○○，跟他講我要買毒品，他就會幫我聯絡賣主，由賣主直接把海洛因給我，我錢直接給賣方，時間在90年間，交毒品地點在甲○○住的地方附近的路邊。我不知道甲○○有無販賣毒品，但知道他可以連絡到賣主。」等語明確（參偵查卷第52至53頁），被告上揭自白與證人李孟修之證述，互核均相符。又李孟修有施用第一級毒品海洛因惡習，亦有台灣高等法院李孟修前案紀錄表可按，足認被告確於90年10間先後2次幫助李孟修向他人購買海洛因施用無訛。又被告於警詢供稱：「我幫李孟修向王君國購買海洛因2次」，然於被告偵查中改稱，伊是幫李孟修向「嫂仔」購買海洛因云云（偵查卷第45頁），，又於原審又改稱係幫李孟修向王君國購買海洛因；於本院先稱是向王君國購買，嗣又稱好像是向王君國或是「嫂仔」，前後供述反覆不一，已非無疑，且證人王君國於原審堅詞否認有販賣海洛因犯行，證人李孟修亦表示無法指認販毒者，又無其他事證足資證明，故認李孟修透過被告係向不詳姓名者購買第一級毒品海洛因。至被告於本院審理時改稱係與李孟修合資購買云云，無非卸責之詞，不足採信。(二)、至於被告於原審供稱:「編號37、29之監聽譯文，我確實有說是朋友要我幫他賣毒品，朋友就是王君國。」、「王君國叫我幫他賣毒品，我在電話中有要賣給嫂仔，但沒有賣成功。」（參見原審卷第141、142頁），係指91年7月17日及91年9月2日被告向綽號「嫂仔」兜售毒品之通訊監聽譯文，有監聽譯文可按（參見原審卷第121、117頁）。此部分與被告於90年10月間幫助李孟修向不詳姓名者購買第一級毒品，時間相隔近1年，不得據此推論該次是王君國於90年10月間即委託被告銷售毒品，是尚難以被告上述供述作為被告不利之認定。本案事證明確，被告犯行洵堪認定。四、查海洛因屬毒品危害防制條例第2條第2項第1款所稱之第一級毒品，李孟修有施用第一級毒品海洛因惡習，被告幫助聯絡向不詳姓名購買海洛因之行為，係犯刑法第30條、毒品危害防制條例第10條第1項之幫助施用第一級毒品罪。公訴意旨認被告販賣第一級毒品海洛因予李孟修部分，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪，惟查，被告始終否認有販賣海洛因予李孟修；並經證人李孟修於偵查中證稱：「我都打電話給甲○○，跟他講我要買毒品，他就會幫我聯絡賣主，由賣主直接把海洛因給我，我錢直接給賣方，時間在90年間，交毒品地點在甲○○住的地方附近的路邊。我不知道甲○○有無販賣毒品，但知道他可以連絡到賣主。」等語明確（參偵查卷第52至53頁），足見被告係幫助李孟修施用第一級毒品，並無證據證明在李孟修購買海洛因前，被告有受不詳姓名者委託銷售毒品海洛因之犯意聯絡，尚難認被告販賣第一級毒品之犯行，公訴人起訴法條，尚有未洽，惟其社會基本事實同一，應予變更。又被告先後2次幫助施用第一級毒品海洛因行為，時間緊接、方法相同，觸犯構成要件同一之罪名，顯係基於概括犯意為之，為連續犯，應依刑法第56條之規定，論以幫助施用第一級毒品一罪。又被告前於86年間因違反槍砲彈藥刀械管制條例案件，經臺灣高雄地方法院以86年度訴字第1710號判處有期徒刑5月確定，於86年10月22日易科罰金執行完畢，有台灣高等法院被告前案紀錄表1份在卷可按，其於5年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加重其刑。又被告幫助李孟修施用第一級毒品，係幫助犯，應依刑法第30條第2項，依正犯之刑減輕之，並依刑法第71條之規定先加後減之。五、原審論處被告罪刑，固非無見，惟查李孟修欲施用海洛因，主動請求被告連絡賣主，被告基於幫助李孟修施用犯意，協助李孟修購買第一級毒品海洛因施用，其主觀犯意係幫助李孟修施用第一級毒品，非幫助王君國或不詳姓名者販賣第一級毒品，原判決認被告係幫助販賣第一級毒品，尚有未洽。被告上訴意旨，指摘原判決不當，為有理由，自應由本院撤銷改判。茲審酌被告幫助李孟修施用第一級毒品之犯行，助長毒品之氾濫，危害他人身體健康，犯後飾詞狡辯，態度不佳等一切情狀，量處如主文第2項所示之刑，以示懲戒。貳、不另為無罪諭知部分：一、公訴意旨另以：被告甲○○意圖營利，與綽號「嫂仔」之不詳姓名年籍之成年女子，基於共同犯意聯絡，自民國90年間起，在高雄市等地，販賣第一級毒品海洛因予綽號「偉仔」等不特定人施用，甲○○有時亦販賣海洛因予「嫂仔」。因認被告涉有毒品危害防治條例第4條第1項之販賣第一級毒品罪嫌云云。二、公訴人認被告涉有前揭犯行，係以：(一)被告所使用行動電話之通訊監察譯文。(二)被告之警詢筆錄等證據資料，為其論斷之依據。訊據被告固坦承朋友王君國要伊幫忙賣毒品，及於電話中曾跟嫂仔兜售毒品，而卷附之通訊監察譯文之內容確係其與他人之通話內容等情不諱，惟矢口否認有何販賣第一級毒品海洛因之犯行，辯稱：伊沒有成功賣毒品予嫂仔等語。三、按「犯罪事實應依證據認定，無證據不得認定犯罪事實」、「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（參照最高法院40年度台上字第86號、30年度台上字第816號、76年度台上字第4986號判例意旨）。另按刑事訴訟法第156條第2項復規定，被告雖經自白，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存在，藉之限制自白在證據上之價值。而所謂補強證據，則指除該自白本身以外，其他足資以證明被告自白之犯罪事實，確具有相當程度真實性之證據而言；雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足以使犯罪事實獲得確信者，始足當之，最高法院74年台覆字第10號判例亦著有明文。四、經查：(一)、公訴意旨認被告有販賣海洛因予嫂仔及偉仔之犯行，無非係以高雄市政府警察局三民第二分局實施通訊監察之譯文為其依據。惟查：高雄市政府警察局三民第二分局實施通訊監察之結果，其監聽譯文中並無出現任何海洛因之字句，而警方在該監聽譯文中雖附註其通話內容中所謂之「那個」、「這東西」、「好料」等字眼研判係指毒品而言，然實僅屬推測之詞，並無證據可資佐憑，自不能僅因其談話中有語意含糊，甚或曖昧之話語，遽認必為買賣毒品海洛因。況司法警察機關聲請核發通訊監察書之目的，本在藉此發現真實，如從其通話內容可作為擬定進一步偵查作為之規劃時，仍應繼續偵查，就本件而言，司法警察機關如於監聽時發現被告於電話中所談交易確有可疑，本應依其電話中所陳述之交易地點前往查處伺機捕獲被告並搜扣相關犯罪事證。惟綜觀全卷並無發現被告經警於販賣海洛因現場逮捕之資料或扣得供販賣之毒品或相關犯罪工具，僅欲憑被告之電話通話內容認定其販賣海洛因之犯行，而未依通話內容詳為追查，亦非司法機關核發通訊監察書之本意。即此，殊難僅憑語意誨暗不明之監察譯文報告表遽論被告非法販賣海洛因犯行。(二)、況經遍閱卷證，亦無任何綽號嫂仔及偉仔之證人證述向被告購得海洛因，卷內亦無任何綽號嫂仔及偉仔之人之任何資料可佐，是本件是否確有綽號嫂仔及偉仔之人亦無法認定，本件實並無積極事證足認被告有販賣海洛因予綽號嫂仔及偉仔之犯行。(三)、又被告固自承曾於電話中向綽號嫂仔之人兜售海洛因，惟本件除被告此部分自白外，並無其他補強證據足以擔保渠上開自白之真實性，自不得僅執此自白遽採為被告斷罪之唯一依據。五、綜上所述，檢察官依臺灣高雄地方法院檢察署核發之通訊監察書進行之電話監錄所獲取之資料，又不足為被告有販賣第一級毒品之具體佐證，此外，又別無其他積極證據可證被告有公訴人所指犯行，則被告究否確有此部分販賣第一級毒品海洛因之事實，本院認為仍存有合理之懷疑，尚未到達確信其為真實之程度，實難僅以臆測之詞即率予推定被告有何販賣第一級毒品之犯行，揆諸首揭法律規定與說明，既無足夠證據確信公訴意旨之指述為真實，不能證明被告犯有該部分被訴之販賣第一級毒品罪，本應為無罪判決之諭知，惟公訴人認為被告此部分罪嫌與前開經本院論罪科刑部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第300條、第299條第1項前段、毒品危害防制條第10條第1項、刑法第11條前段、第56條、第47條、第30條，判決如主文。本案經檢察官林惠到庭執行職務。中華民國94年11月25日刑事第三庭審判長法官周賢銳法官謝宏宗法官黃仁松以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國94年11月25日書記官鄔維玲附錄法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "周賢銳",
      "謝宏宗",
      "黃仁松"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉新安"
    ],
    "clerks": [
      "鄔維玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-25",
  "created_at": "2016-02-07 00:06:47",
  "updated_at": "2016-02-07 00:06:47"
}