{
  "identify": "PCD-94-交聲-1973-20051125-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "1973",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定\n原處分機關  交通部公路總局臺北區監理所板橋監理站\n異  議  人\n即受處分人  甲○○\n上列異議人因違反道路交通管理處罰條例案件，對於交通部公路\n總局臺北區監理所板橋監理站中華民國九十四年十月二十五日所\n為板監裁字裁 41-C00000000 號裁決處分聲明異議，本院裁定如\n下：\n    主  文\n原處分撤銷。\n甲○○汽車所有人照後鏡損壞不予修復，處罰鍰新台幣玖佰元整\n。\n    理  由\n一、原處分意旨略以：受處分人即異議人甲○○於民國九十四年\n    九月十日凌晨一時五十分許，駕駛車牌號碼 CU7-033 號重\n    型機車，行經臺北縣平溪鄉○○○道口時，因有後照鏡損壞\n    不予修復及擅自變更原規格設備（避震器、排氣管）致影響\n    行車安全之情事，違反道路交通管理處罰條例第十六條第一\n    項第二款之規定，經警攔停掣單舉發，嗣經原處分機關裁處\n    罰鍰新台幣九百元。\n二、異議人意旨略以：當時伊欲前往九份看日出，途中因與其他\n    汽車發生車禍而轉倒，造成右照後鏡脫落，伊把該照後鏡裝\n    上後繼續行駛，行經平雙隧道口時遇到臨檢被員警攔下，伊\n    曾向員警解釋照後鏡不在的原因，並說明改裝避震器及排氣\n    管只是為了美觀，不影響行車安全，但員警竟均置之不理，\n    仍舊開單舉發，為此不服原裁處而聲明異議。\n三、按燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或\n    損壞不予修復者，或其他設備擅自增、減、變更原有規格致\n    影響行車安全者，處汽車所有人九百元以上一千八百元以下\n    罰鍰，道路交通管理處罰條例第十六條第一項第二款定有明\n    文。依上開規定，車輛設備之變更並非法所不許之行為，如\n    燈光、雨刮、喇叭、照後鏡、排氣管、消音器之變更將造成\n    原有功能欠缺（設備不全），或上揭設備以外之其他設備變\n    更，致生影響行車安全之結果，始得據以處罰。\n四、經查：就改裝排氣管及避震器部分，異議人固自承該車之避\n    震器及排氣管確經改裝而變更，然其改裝後之排氣管是否有\n    設備不全或損壞之情形，以及改裝之避震器是否將導致影響\n    行車安全，遍閱卷證並無任何資料可考，況負責執行臨檢勤\n    務之員警並非研究車輛結構安全之專業人士，單憑員警於現\n    場所為之判斷，恐難遽認該改裝行為屬設備不全或於行車安\n    全有所影響，原處分機關逕以道路交通管理處罰條例第十六\n    條第一項第二款之規定處罰，應屬未恰。再查，舉發當時異\n    議人所騎乘之 CU7-033 號重型機車，並未裝設或吊掛有右\n    照後鏡等情，有違規通知書影本一紙、現場採證照片四幀在\n    卷可憑，是異議人所稱發生車禍後有將右照後鏡裝回再繼續\n    行駛云云，其真實性已堪置慮；又查，異議人如因車禍導致\n    機車右照後鏡整組（包含鏡面及支架）完全脫落，必係因車\n    身往右側轉倒後猛力撞擊地面所造成，然觀諸卷附之現場採\n    證照片，該車右側車身包括車殼、右後方向燈罩、排氣管等\n    位置，均未見有破損或斷裂情形，異議人空言因發生車禍始\n    無法修復照後鏡等語，實不足採信。是異議人於明知所騎乘\n    之車輛有右照後鏡損壞情形，卻遲未予修復仍行駛於道路，\n    違規事實至為明確，此部分舉發並無違誤。\n五、綜上事證，異議人遭舉發變更避震器、排氣管部分，與道路\n    交通管理處罰條例第十六條第一項第二款之處罰規定未符，\n    原處分機關未察及此遽為上開處分，於法容有違誤，爰予撤\n    銷，然異議人確有照後鏡損壞不予修復之違規已如前敘，爰\n    依同條例第十六條第一項第二款及違反道路交通管理事件統\n    一裁罰基準表之規定，裁處異議人罰鍰新臺幣九百元，如主\n    文第二項所示，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主\n    文。\n中    華    民    國    94    年    11    月    25    日\n                交通法庭  法  官  徐 子 涵\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                          書記官  彭 麗 紅\n中    華    民    國    94    年    11    月    25    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車所有人照後鏡損壞不予修復，處罰鍰新台幣玖佰元整\n。",
    "reason": "一、原處分意旨略以：受處分人即異議人甲○○於民國九十四年\n    九月十日凌晨一時五十分許，駕駛車牌號碼 CU7-033 號重\n    型機車，行經臺北縣平溪鄉○○○道口時，因有後照鏡損壞\n    不予修復及擅自變更原規格設備（避震器、排氣管）致影響\n    行車安全之情事，違反道路交通管理處罰條例第十六條第一\n    項第二款之規定，經警攔停掣單舉發，嗣經原處分機關裁處\n    罰鍰新台幣九百元。\n二、異議人意旨略以：當時伊欲前往九份看日出，途中因與其他\n    汽車發生車禍而轉倒，造成右照後鏡脫落，伊把該照後鏡裝\n    上後繼續行駛，行經平雙隧道口時遇到臨檢被員警攔下，伊\n    曾向員警解釋照後鏡不在的原因，並說明改裝避震器及排氣\n    管只是為了美觀，不影響行車安全，但員警竟均置之不理，\n    仍舊開單舉發，為此不服原裁處而聲明異議。\n三、按燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或\n    損壞不予修復者，或其他設備擅自增、減、變更原有規格致\n    影響行車安全者，處汽車所有人九百元以上一千八百元以下\n    罰鍰，道路交通管理處罰條例第十六條第一項第二款定有明\n    文。依上開規定，車輛設備之變更並非法所不許之行為，如\n    燈光、雨刮、喇叭、照後鏡、排氣管、消音器之變更將造成\n    原有功能欠缺（設備不全），或上揭設備以外之其他設備變\n    更，致生影響行車安全之結果，始得據以處罰。\n四、經查：就改裝排氣管及避震器部分，異議人固自承該車之避\n    震器及排氣管確經改裝而變更，然其改裝後之排氣管是否有\n    設備不全或損壞之情形，以及改裝之避震器是否將導致影響\n    行車安全，遍閱卷證並無任何資料可考，況負責執行臨檢勤\n    務之員警並非研究車輛結構安全之專業人士，單憑員警於現\n    場所為之判斷，恐難遽認該改裝行為屬設備不全或於行車安\n    全有所影響，原處分機關逕以道路交通管理處罰條例第十六\n    條第一項第二款之規定處罰，應屬未恰。再查，舉發當時異\n    議人所騎乘之 CU7-033 號重型機車，並未裝設或吊掛有右\n    照後鏡等情，有違規通知書影本一紙、現場採證照片四幀在\n    卷可憑，是異議人所稱發生車禍後有將右照後鏡裝回再繼續\n    行駛云云，其真實性已堪置慮；又查，異議人如因車禍導致\n    機車右照後鏡整組（包含鏡面及支架）完全脫落，必係因車\n    身往右側轉倒後猛力撞擊地面所造成，然觀諸卷附之現場採\n    證照片，該車右側車身包括車殼、右後方向燈罩、排氣管等\n    位置，均未見有破損或斷裂情形，異議人空言因發生車禍始\n    無法修復照後鏡等語，實不足採信。是異議人於明知所騎乘\n    之車輛有右照後鏡損壞情形，卻遲未予修復仍行駛於道路，\n    違規事實至為明確，此部分舉發並無違誤。\n五、綜上事證，異議人遭舉發變更避震器、排氣管部分，與道路\n    交通管理處罰條例第十六條第一項第二款之處罰規定未符，\n    原處分機關未察及此遽為上開處分，於法容有違誤，爰予撤\n    銷，然異議人確有照後鏡損壞不予修復之違規已如前敘，爰\n    依同條例第十六條第一項第二款及違反道路交通管理事件統\n    一裁罰基準表之規定，裁處異議人罰鍰新臺幣九百元，如主\n    文第二項所示，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主\n    文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定原處分機關交通部公路總局臺北區監理所板橋監理站異議人即受處分人甲○○上列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板橋監理站中華民國九十四年十月二十五日所為板監裁字裁41-C00000000號裁決處分聲明異議，本院裁定如下：主文原處分撤銷。甲○○汽車所有人照後鏡損壞不予修復，處罰鍰新台幣玖佰元整。理由一、原處分意旨略以：受處分人即異議人甲○○於民國九十四年九月十日凌晨一時五十分許，駕駛車牌號碼CU7-033號重型機車，行經臺北縣平溪鄉○○○道口時，因有後照鏡損壞不予修復及擅自變更原規格設備（避震器、排氣管）致影響行車安全之情事，違反道路交通管理處罰條例第十六條第一項第二款之規定，經警攔停掣單舉發，嗣經原處分機關裁處罰鍰新台幣九百元。二、異議人意旨略以：當時伊欲前往九份看日出，途中因與其他汽車發生車禍而轉倒，造成右照後鏡脫落，伊把該照後鏡裝上後繼續行駛，行經平雙隧道口時遇到臨檢被員警攔下，伊曾向員警解釋照後鏡不在的原因，並說明改裝避震器及排氣管只是為了美觀，不影響行車安全，但員警竟均置之不理，仍舊開單舉發，為此不服原裁處而聲明異議。三、按燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復者，或其他設備擅自增、減、變更原有規格致影響行車安全者，處汽車所有人九百元以上一千八百元以下罰鍰，道路交通管理處罰條例第十六條第一項第二款定有明文。依上開規定，車輛設備之變更並非法所不許之行為，如燈光、雨刮、喇叭、照後鏡、排氣管、消音器之變更將造成原有功能欠缺（設備不全），或上揭設備以外之其他設備變更，致生影響行車安全之結果，始得據以處罰。四、經查：就改裝排氣管及避震器部分，異議人固自承該車之避震器及排氣管確經改裝而變更，然其改裝後之排氣管是否有設備不全或損壞之情形，以及改裝之避震器是否將導致影響行車安全，遍閱卷證並無任何資料可考，況負責執行臨檢勤務之員警並非研究車輛結構安全之專業人士，單憑員警於現場所為之判斷，恐難遽認該改裝行為屬設備不全或於行車安全有所影響，原處分機關逕以道路交通管理處罰條例第十六條第一項第二款之規定處罰，應屬未恰。再查，舉發當時異議人所騎乘之CU7-033號重型機車，並未裝設或吊掛有右照後鏡等情，有違規通知書影本一紙、現場採證照片四幀在卷可憑，是異議人所稱發生車禍後有將右照後鏡裝回再繼續行駛云云，其真實性已堪置慮；又查，異議人如因車禍導致機車右照後鏡整組（包含鏡面及支架）完全脫落，必係因車身往右側轉倒後猛力撞擊地面所造成，然觀諸卷附之現場採證照片，該車右側車身包括車殼、右後方向燈罩、排氣管等位置，均未見有破損或斷裂情形，異議人空言因發生車禍始無法修復照後鏡等語，實不足採信。是異議人於明知所騎乘之車輛有右照後鏡損壞情形，卻遲未予修復仍行駛於道路，違規事實至為明確，此部分舉發並無違誤。五、綜上事證，異議人遭舉發變更避震器、排氣管部分，與道路交通管理處罰條例第十六條第一項第二款之處罰規定未符，原處分機關未察及此遽為上開處分，於法容有違誤，爰予撤銷，然異議人確有照後鏡損壞不予修復之違規已如前敘，爰依同條例第十六條第一項第二款及違反道路交通管理事件統一裁罰基準表之規定，裁處異議人罰鍰新臺幣九百元，如主文第二項所示，以資適法。六、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國94年11月25日交通法庭法官徐子涵上列正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官彭麗紅中華民國94年11月25日",
  "characters": {
    "judges": [
      "徐子涵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭麗紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-25",
  "created_at": "2016-02-07 00:07:23",
  "updated_at": "2016-02-07 00:07:23"
}