{
  "identify": "TPD-94-交聲-1066-20051125-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "1066",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定        94年度交聲字第1066號\n異議人即\n受處分人  國祥貿易股份有限公司\n代 表 人  林  翰\n代 理 人  陳炳宏\n上列受處分人因違反道路交通管理處罰條例案件，對於台北市交\n通事件裁決所中華民國94年10月3日所為之處分（原處分案號：\n北市裁二字第裁22-A00000000號），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人任意駛出邊線，或任意跨越兩條車道行駛者，\n    處新台幣6百元以上1千8百元以下罰鍰，道路交通管理處罰\n    條例第45條第12款定有明文。\n二、本件受處分人即異議人國祥貿易股份有限公司所有之車號84\n    77-EB號自用小客車於94年8月20日下午3時31分許，行經台\n    北市○○○路時，任意跨越兩條車道行駛，為台北市政府警\n    察局交通警察大隊中山分隊員警以拍照之方式採證，以受處\n    分人所有前開車號汽車有違反前揭道路交通管理處罰條例第\n    45條第12款規定之行為掣單舉發，嗣將舉發通知單送達於受\n    處分人後，受處分人於舉發通知單上所載應到案日期前向原\n    處分機關提出申訴，經原處分機關函請舉發單位調查結果，\n    仍認受處分人所有之汽車有前開違規事實，原處分機關乃依\n    道路交通管理處罰條例第45條第12款（裁決書均贅引第1項\n    ）、違反道路交通管理事件統一裁罰基準表之規定，裁處受\n    處分人罰鍰新臺幣6百元（又汽車駕駛人駕駛汽車違反道路\n    交通管理處罰條例第45條規定者，除應依該條所規定之罰鍰\n    處罰外，並應依同條例第63條第1項第1款規定併予記駕駛人\n    違規點數1點，惟違規記點處分其實益乃在於累積達一定點\n    數後可執行吊扣或吊銷駕駛執照之處分【同條例第63條第3\n    項規定參照】，是受處分人為法人並無駕駛執照，故不需記\n    違規點數，併予敘明）。\n三、訊據受處分人固不否認其所有車號8477-EB號自用小客車確\n    有於上揭時地行駛之情，惟否認有何違規之行為，辯稱：當\n    時因有機車突然靠過來，為了閃避，才會往左邊靠，以致壓\n    到雙白線云云。經查，受處分人所有車牌號碼8477-EB號自\n    用小客車確實有於前揭時地在台北市○○○路跨越雙白線行\n    駛一情，有照片1幀在卷可稽。受處分人雖辯稱係為閃避機\n    車而往左壓到雙白線云云，惟由照片上顯示，受處分人所有\n    之車輛之右側或右前側機車，均與受處分之車輛保持一段距\n    離，並無法看出有何受處分人所稱機車突然靠近之情形，又\n    若如受處分人所言，其係為了閃避機車，則受處分人之車行\n    方向應有一定程度之改變，但觀諸該照片，該車輛之車輪行\n    進方向係筆直向前，並無任何閃避之跡象，且又無從證明有\n    其他機車突然靠近之情形下，受處分人前開所辯，顯屬無據\n    ，不足為採。再者，交通警員掣單舉發違反道路交通管理處\n    罰條例所列之違規事實，本質上為行政處分，且係公務員基\n    於職務上之權力，依法就特定之具體事件所為具有公法上效\n    果之單方行政行為，基於公務員所為公法上行為具有公信力\n    之原則，該行政處分當可被推定為真正，是本件受處分人既\n    未就執勤員警之舉發違誤提出相關證據以供調查，且依卷存\n    證據資料亦無其他積極證據足資證明其有捏造事實違法取締\n    之情事，則執勤員警本其維護交通秩序及安全之職責所為之\n    上開舉發行為，自應受到合法及正確之推定。本件事證明確\n    ，受處分人所有之上開車輛確有前揭違規行為，應堪認定。\n四、綜上所述，受處分人確有在前揭時地任意跨越兩條車道行駛\n    之違規行為，從而原處分機關依同條例第45條第12款、違反\n    道路交通管理事件統一裁罰基準表，就受處分人之違規行為\n    裁處罰鍰6百元，核無違誤，本件受處分人之異議為無理由\n    ，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    11    月    25    日\n                    交通法庭  法  官  蕭清清\n上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n                              書記官  劉麗英\n中    華    民    國    94    年    11    月    29    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人任意駛出邊線，或任意跨越兩條車道行駛者，\n    處新台幣6百元以上1千8百元以下罰鍰，道路交通管理處罰\n    條例第45條第12款定有明文。\n二、本件受處分人即異議人國祥貿易股份有限公司所有之車號84\n    77-EB號自用小客車於94年8月20日下午3時31分許，行經台\n    北市○○○路時，任意跨越兩條車道行駛，為台北市政府警\n    察局交通警察大隊中山分隊員警以拍照之方式採證，以受處\n    分人所有前開車號汽車有違反前揭道路交通管理處罰條例第\n    45條第12款規定之行為掣單舉發，嗣將舉發通知單送達於受\n    處分人後，受處分人於舉發通知單上所載應到案日期前向原\n    處分機關提出申訴，經原處分機關函請舉發單位調查結果，\n    仍認受處分人所有之汽車有前開違規事實，原處分機關乃依\n    道路交通管理處罰條例第45條第12款（裁決書均贅引第1項\n    ）、違反道路交通管理事件統一裁罰基準表之規定，裁處受\n    處分人罰鍰新臺幣6百元（又汽車駕駛人駕駛汽車違反道路\n    交通管理處罰條例第45條規定者，除應依該條所規定之罰鍰\n    處罰外，並應依同條例第63條第1項第1款規定併予記駕駛人\n    違規點數1點，惟違規記點處分其實益乃在於累積達一定點\n    數後可執行吊扣或吊銷駕駛執照之處分【同條例第63條第3\n    項規定參照】，是受處分人為法人並無駕駛執照，故不需記\n    違規點數，併予敘明）。\n三、訊據受處分人固不否認其所有車號8477-EB號自用小客車確\n    有於上揭時地行駛之情，惟否認有何違規之行為，辯稱：當\n    時因有機車突然靠過來，為了閃避，才會往左邊靠，以致壓\n    到雙白線云云。經查，受處分人所有車牌號碼8477-EB號自\n    用小客車確實有於前揭時地在台北市○○○路跨越雙白線行\n    駛一情，有照片1幀在卷可稽。受處分人雖辯稱係為閃避機\n    車而往左壓到雙白線云云，惟由照片上顯示，受處分人所有\n    之車輛之右側或右前側機車，均與受處分之車輛保持一段距\n    離，並無法看出有何受處分人所稱機車突然靠近之情形，又\n    若如受處分人所言，其係為了閃避機車，則受處分人之車行\n    方向應有一定程度之改變，但觀諸該照片，該車輛之車輪行\n    進方向係筆直向前，並無任何閃避之跡象，且又無從證明有\n    其他機車突然靠近之情形下，受處分人前開所辯，顯屬無據\n    ，不足為採。再者，交通警員掣單舉發違反道路交通管理處\n    罰條例所列之違規事實，本質上為行政處分，且係公務員基\n    於職務上之權力，依法就特定之具體事件所為具有公法上效\n    果之單方行政行為，基於公務員所為公法上行為具有公信力\n    之原則，該行政處分當可被推定為真正，是本件受處分人既\n    未就執勤員警之舉發違誤提出相關證據以供調查，且依卷存\n    證據資料亦無其他積極證據足資證明其有捏造事實違法取締\n    之情事，則執勤員警本其維護交通秩序及安全之職責所為之\n    上開舉發行為，自應受到合法及正確之推定。本件事證明確\n    ，受處分人所有之上開車輛確有前揭違規行為，應堪認定。\n四、綜上所述，受處分人確有在前揭時地任意跨越兩條車道行駛\n    之違規行為，從而原處分機關依同條例第45條第12款、違反\n    道路交通管理事件統一裁罰基準表，就受處分人之違規行為\n    裁處罰鍰6百元，核無違誤，本件受處分人之異議為無理由\n    ，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定94年度交聲字第1066號異議人即受處分人國祥貿易股份有限公司代表人林翰代理人陳炳宏上列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國94年10月3日所為之處分（原處分案號：北市裁二字第裁22-A00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、按汽車駕駛人任意駛出邊線，或任意跨越兩條車道行駛者，處新台幣6百元以上1千8百元以下罰鍰，道路交通管理處罰條例第45條第12款定有明文。二、本件受處分人即異議人國祥貿易股份有限公司所有之車號8477-EB號自用小客車於94年8月20日下午3時31分許，行經台北市○○○路時，任意跨越兩條車道行駛，為台北市政府警察局交通警察大隊中山分隊員警以拍照之方式採證，以受處分人所有前開車號汽車有違反前揭道路交通管理處罰條例第45條第12款規定之行為掣單舉發，嗣將舉發通知單送達於受處分人後，受處分人於舉發通知單上所載應到案日期前向原處分機關提出申訴，經原處分機關函請舉發單位調查結果，仍認受處分人所有之汽車有前開違規事實，原處分機關乃依道路交通管理處罰條例第45條第12款（裁決書均贅引第1項）、違反道路交通管理事件統一裁罰基準表之規定，裁處受處分人罰鍰新臺幣6百元（又汽車駕駛人駕駛汽車違反道路交通管理處罰條例第45條規定者，除應依該條所規定之罰鍰處罰外，並應依同條例第63條第1項第1款規定併予記駕駛人違規點數1點，惟違規記點處分其實益乃在於累積達一定點數後可執行吊扣或吊銷駕駛執照之處分【同條例第63條第3項規定參照】，是受處分人為法人並無駕駛執照，故不需記違規點數，併予敘明）。三、訊據受處分人固不否認其所有車號8477-EB號自用小客車確有於上揭時地行駛之情，惟否認有何違規之行為，辯稱：當時因有機車突然靠過來，為了閃避，才會往左邊靠，以致壓到雙白線云云。經查，受處分人所有車牌號碼8477-EB號自用小客車確實有於前揭時地在台北市○○○路跨越雙白線行駛一情，有照片1幀在卷可稽。受處分人雖辯稱係為閃避機車而往左壓到雙白線云云，惟由照片上顯示，受處分人所有之車輛之右側或右前側機車，均與受處分之車輛保持一段距離，並無法看出有何受處分人所稱機車突然靠近之情形，又若如受處分人所言，其係為了閃避機車，則受處分人之車行方向應有一定程度之改變，但觀諸該照片，該車輛之車輪行進方向係筆直向前，並無任何閃避之跡象，且又無從證明有其他機車突然靠近之情形下，受處分人前開所辯，顯屬無據，不足為採。再者，交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，且係公務員基於職務上之權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員所為公法上行為具有公信力之原則，該行政處分當可被推定為真正，是本件受處分人既未就執勤員警之舉發違誤提出相關證據以供調查，且依卷存證據資料亦無其他積極證據足資證明其有捏造事實違法取締之情事，則執勤員警本其維護交通秩序及安全之職責所為之上開舉發行為，自應受到合法及正確之推定。本件事證明確，受處分人所有之上開車輛確有前揭違規行為，應堪認定。四、綜上所述，受處分人確有在前揭時地任意跨越兩條車道行駛之違規行為，從而原處分機關依同條例第45條第12款、違反道路交通管理事件統一裁罰基準表，就受處分人之違規行為裁處罰鍰6百元，核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年11月25日交通法庭法官蕭清清上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀書記官劉麗英中華民國94年11月29日",
  "characters": {
    "judges": [
      "蕭清清"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉麗英"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-25",
  "created_at": "2016-02-07 00:12:30",
  "updated_at": "2016-02-07 00:12:30"
}