{
  "identify": "TPD-94-訴-3179-20051125-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "訴",
  "number": "3179",
  "jcheck": "2",
  "reason": "給付價金",
  "content": "臺灣臺北地方法院民事裁定              94年度訴字第3179號\n上  訴  人  威爾嘉國際股份有限公司\n法定代理人  甲○○\n上列上訴人與被上訴人誠邦網路股份有限公司間因94年度訴字第\n3179號給付價金事件，上訴人提起上訴到院，本院裁定如下：\n    主文\n本件訴訟標的金（價）額經核定為新台幣壹佰肆拾萬肆仟佰玖\n拾壹元，應徵第二審裁判費合新台幣貳萬貳仟肆佰拾玖元，限\n上訴人於收受本裁定後五日內如數向本院繳納，逾期即駁回其上\n訴。\n    理由\n一、按向第二審或第三審法院上訴，依第77條之13及第77條之14\n    規定，加徵裁判費10分之5，民事訴訟法第77條之16第1項前\n    段定有明文。\n二、本件上訴人上訴聲明第1項係請求原判決不利於上訴人部分\n    廢棄，上訴聲明第2項則請求被上訴人對上訴人在第一審之\n    訴及假執行之聲請均駁回。查本件原判決係命上訴人即被告\n    應給付被上訴人即原告新台幣（下同）1,404,391元，是以\n    本件訴訟標的金（價）經核定為1,404,391元，應徵第二審\n    裁判費合22,439元，未據上訴人繳納。茲依民事訴訟法第\n    442條第2項規定，限該上訴人於收受本裁定後5日內如數向\n    本院繳納，毋得延誤，逾期即駁回其上訴，特此裁定。\n中    華    民    國    94    年    11    月    25    日\n                        臺灣臺北地方法院勞工法庭\n                                法  官  黃書苑\n以上正本係照原本作成。\n如不服本裁定關於核定訴訟標的價額部分，應於送達後10日內向\n本院提出抗告狀，並繳納抗告費新臺幣1,000元；其餘關於核定\n訴訟標的金額及命補繳裁判費部分，不得抗告。\n中    華    民    國    94    年    11    月    25    日\n                                書記官  趙郁涵\n",
  "structure": {
  },
  "search": "臺灣臺北地方法院民事裁定94年度訴字第3179號上訴人威爾嘉國際股份有限公司法定代理人甲○○上列上訴人與被上訴人誠邦網路股份有限公司間因94年度訴字第3179號給付價金事件，上訴人提起上訴到院，本院裁定如下：主文本件訴訟標的金（價）額經核定為新台幣壹佰肆拾萬肆仟佰玖拾壹元，應徵第二審裁判費合新台幣貳萬貳仟肆佰拾玖元，限上訴人於收受本裁定後五日內如數向本院繳納，逾期即駁回其上訴。理由一、按向第二審或第三審法院上訴，依第77條之13及第77條之14規定，加徵裁判費10分之5，民事訴訟法第77條之16第1項前段定有明文。二、本件上訴人上訴聲明第1項係請求原判決不利於上訴人部分廢棄，上訴聲明第2項則請求被上訴人對上訴人在第一審之訴及假執行之聲請均駁回。查本件原判決係命上訴人即被告應給付被上訴人即原告新台幣（下同）1,404,391元，是以本件訴訟標的金（價）經核定為1,404,391元，應徵第二審裁判費合22,439元，未據上訴人繳納。茲依民事訴訟法第442條第2項規定，限該上訴人於收受本裁定後5日內如數向本院繳納，毋得延誤，逾期即駁回其上訴，特此裁定。中華民國94年11月25日臺灣臺北地方法院勞工法庭法官黃書苑以上正本係照原本作成。如不服本裁定關於核定訴訟標的價額部分，應於送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元；其餘關於核定訴訟標的金額及命補繳裁判費部分，不得抗告。中華民國94年11月25日書記官趙郁涵",
  "characters": {
    "judges": [
      "黃書苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "趙郁涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-25",
  "created_at": "2016-02-07 00:12:01",
  "updated_at": "2016-02-07 00:12:01"
}