{
  "identify": "TPS-94-台上-6670-20051125",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6670",
  "jcheck": "",
  "reason": "違反著作權法",
  "content": "最高法院刑事判決            九十四年度台上字第六六七０號\n    上  訴  人  乙○○\n                        之1號.\n                甲○○\n    共      同\n    選任辯護人  陳傳岳律師\n                林發立律師\n                李憲珍律師\n上列上訴人等因違反著作權法案件，不服台灣高等法院中華民國\n九十四年二月十六日第二審判決（九十三年度上訴字第二五八七\n號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第一六\n一四五號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決撤銷第一審之科刑判決，改判論上訴人乙○○、甲○\n○（下稱上訴人等）以共同意圖營利，而以重製之方法侵害他人\n之著作財產權罪，乙○○處有期徒刑陸月，並諭知如易科罰金之\n折算標準；甲○○處有期徒刑拾月，固非無見。\n惟按：客觀上為法院認定事實及適用法律基礎之證據，雖已調查\n而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應\n於審判期日調查之證據而未予調查。又判決雖載理由，但不能憑\n以斷定其所為論述之根據者，仍屬理由不備。原判決認定上訴人\n等所重製之「地球」、「海星」、「骷顱頭」、「恐龍眼」及「\n恐龍骨」五個圖形之美術著作，係告訴人耑越實業有限公司（下\n稱耑越公司）之代表人邱贊文所創作，並轉讓給耑越公司者等情\n，並於理由內說明：「上開五個圖形美術著作經邱贊文於（民國\n）八十九年八月間創作完成後，即將其著作之著作權轉讓給耑越\n公司，現為耑越公司享有著作財產權；耑越公司於八十九年九月\n間起授權百利大公司（即百利大實業有限公司）將五個圖形製版\n行動電話外殼」等旨。係以耑越公司代表人邱贊文之指訴，及證\n人即百利大公司經理高捷欣於檢察官偵查中，證稱：邱贊文確有\n於八十九年八月二十五日與百利大公司接洽，將上開五個圖案之\n平面彩色圖案，由百利大公司設計人員製版、刻模、拉坯、製模\n具到正式量產之過程等語，為其主要之憑據（見原判決第四至五\n頁，理由二、(一)之１、２）。然依卷內資料，上訴人等於原審辯\n稱：前揭五個圖形，係上訴人等於八十九年六月間所構思，並從\n網路上蒐集相關可用之圖案素材，上訴人等嗣於八十九年七月間\n成立訊城科技有限公司（下稱訊城公司），並於同年八月間赴大\n陸地區，與大陸之凱登塑膠製品有限公司（下稱凱登公司）洽談\n代工製造立體軟膠彩繪手機殼之相關事宜，經決定委託凱登公司\n製作後，即由凱登公司之設計師李居明依上訴人等所提供之設計\n想法及圖案素材，完成包括上開五個圖形共計七個圖形之手機膠\n標平面電腦合成圖與向量圖；嗣並進行後續之浮雕木模製作及立\n體膠標之打樣工作，是上開五個圖形之著作財產權應屬訊城公司\n所有；上訴人等分別係訊城公司之負責人及股東，以訊城公司之\n名義予以重製，自無侵害他人著作財產權之可言等語，並提出訊\n城公司與凱登公司於八十九年（即西元二０００年）八月十六日\n簽訂之生產暨保密合同、平面電腦合成圖檔之原始磁片（標示建\n立、修改、存取日期為八十九年八月十五日）、凱登公司出具之\n八十九年八月十二日報價單及定金收據等證據為憑（見原審卷第\n三十八至四十一頁、第六十九至七十六頁）。原判決就此係以：\n「至被告甲○○（按應係訊城公司）委託大陸地區凱登公司打樣\n之生產保密合同、手機膠標五圖形之平面電腦合成圖與向量圖、\n磁片原始記錄、報價單、定金收據、尾款收據……，係已在告訴\n人（按應係邱贊文）著作完成，被告等自千裕公司取得系爭圖形\n後，委請大陸地區凱登公司打樣之記（紀）錄」等由，因認均不\n足為上訴人等有利之認定（見原判決第七頁第七至十三行）。惟\n查上訴人等提出之上開書證是否真正？內容是否可信？倘屬肯定\n，其製作日期既均在八十九年八月十二日至十六日之間，較之證\n人高捷欣所證：告訴人耑越公司代表人邱贊文與百利大公司接洽\n之日期（即八十九年八月二十五日）為前；而原判決就邱贊文創\n作上開五個圖形美術著作之時間，祇籠統認定為「八十九年八月\n間」，業如上述，則究竟孰先孰後，即欠明瞭。實情如何？因攸\n關前揭圖形係由何人首創及其著作財產權之歸屬，而涉上訴人等\n罪責之有無，自有釐清說明之必要。原判決未詳加調查審認，於\n上開疑義究明之前，遽為前揭不利於上訴人等之論斷，難謂已符\n採證法則，併有調查職責未盡及判決理由欠備之違法。上訴意旨\n執此指摘，非無理由，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年   十一   月  二十五  日\n                      最高法院刑事第七庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  張  清  埤\n                                法官  陳  世  雄\n                                法官  陳  朱  貴\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十二   月    五    日\n                                                      Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決撤銷第一審之科刑判決，改判論上訴人乙○○、甲○\n○（下稱上訴人等）以共同意圖營利，而以重製之方法侵害他人\n之著作財產權罪，乙○○處有期徒刑陸月，並諭知如易科罰金之\n折算標準；甲○○處有期徒刑拾月，固非無見。\n惟按：客觀上為法院認定事實及適用法律基礎之證據，雖已調查\n而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應\n於審判期日調查之證據而未予調查。又判決雖載理由，但不能憑\n以斷定其所為論述之根據者，仍屬理由不備。原判決認定上訴人\n等所重製之「地球」、「海星」、「骷顱頭」、「恐龍眼」及「\n恐龍骨」五個圖形之美術著作，係告訴人耑越實業有限公司（下\n稱耑越公司）之代表人邱贊文所創作，並轉讓給耑越公司者等情\n，並於理由內說明：「上開五個圖形美術著作經邱贊文於（民國\n）八十九年八月間創作完成後，即將其著作之著作權轉讓給耑越\n公司，現為耑越公司享有著作財產權；耑越公司於八十九年九月\n間起授權百利大公司（即百利大實業有限公司）將五個圖形製版\n行動電話外殼」等旨。係以耑越公司代表人邱贊文之指訴，及證\n人即百利大公司經理高捷欣於檢察官偵查中，證稱：邱贊文確有\n於八十九年八月二十五日與百利大公司接洽，將上開五個圖案之\n平面彩色圖案，由百利大公司設計人員製版、刻模、拉坯、製模\n具到正式量產之過程等語，為其主要之憑據（見原判決第四至五\n頁，理由二、(一)之１、２）。然依卷內資料，上訴人等於原審辯\n稱：前揭五個圖形，係上訴人等於八十九年六月間所構思，並從\n網路上蒐集相關可用之圖案素材，上訴人等嗣於八十九年七月間\n成立訊城科技有限公司（下稱訊城公司），並於同年八月間赴大\n陸地區，與大陸之凱登塑膠製品有限公司（下稱凱登公司）洽談\n代工製造立體軟膠彩繪手機殼之相關事宜，經決定委託凱登公司\n製作後，即由凱登公司之設計師李居明依上訴人等所提供之設計\n想法及圖案素材，完成包括上開五個圖形共計七個圖形之手機膠\n標平面電腦合成圖與向量圖；嗣並進行後續之浮雕木模製作及立\n體膠標之打樣工作，是上開五個圖形之著作財產權應屬訊城公司\n所有；上訴人等分別係訊城公司之負責人及股東，以訊城公司之\n名義予以重製，自無侵害他人著作財產權之可言等語，並提出訊\n城公司與凱登公司於八十九年（即西元二０００年）八月十六日\n簽訂之生產暨保密合同、平面電腦合成圖檔之原始磁片（標示建\n立、修改、存取日期為八十九年八月十五日）、凱登公司出具之\n八十九年八月十二日報價單及定金收據等證據為憑（見原審卷第\n三十八至四十一頁、第六十九至七十六頁）。原判決就此係以：\n「至被告甲○○（按應係訊城公司）委託大陸地區凱登公司打樣\n之生產保密合同、手機膠標五圖形之平面電腦合成圖與向量圖、\n磁片原始記錄、報價單、定金收據、尾款收據……，係已在告訴\n人（按應係邱贊文）著作完成，被告等自千裕公司取得系爭圖形\n後，委請大陸地區凱登公司打樣之記（紀）錄」等由，因認均不\n足為上訴人等有利之認定（見原判決第七頁第七至十三行）。惟\n查上訴人等提出之上開書證是否真正？內容是否可信？倘屬肯定\n，其製作日期既均在八十九年八月十二日至十六日之間，較之證\n人高捷欣所證：告訴人耑越公司代表人邱贊文與百利大公司接洽\n之日期（即八十九年八月二十五日）為前；而原判決就邱贊文創\n作上開五個圖形美術著作之時間，祇籠統認定為「八十九年八月\n間」，業如上述，則究竟孰先孰後，即欠明瞭。實情如何？因攸\n關前揭圖形係由何人首創及其著作財產權之歸屬，而涉上訴人等\n罪責之有無，自有釐清說明之必要。原判決未詳加調查審認，於\n上開疑義究明之前，遽為前揭不利於上訴人等之論斷，難謂已符\n採證法則，併有調查職責未盡及判決理由欠備之違法。上訴意旨\n執此指摘，非無理由，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六六七０號上訴人乙○○之1號.甲○○共同選任辯護人陳傳岳律師林發立律師李憲珍律師上列上訴人等因違反著作權法案件，不服台灣高等法院中華民國九十四年二月十六日第二審判決（九十三年度上訴字第二五八七號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第一六一四五號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決撤銷第一審之科刑判決，改判論上訴人乙○○、甲○○（下稱上訴人等）以共同意圖營利，而以重製之方法侵害他人之著作財產權罪，乙○○處有期徒刑陸月，並諭知如易科罰金之折算標準；甲○○處有期徒刑拾月，固非無見。惟按：客觀上為法院認定事實及適用法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。又判決雖載理由，但不能憑以斷定其所為論述之根據者，仍屬理由不備。原判決認定上訴人等所重製之「地球」、「海星」、「骷顱頭」、「恐龍眼」及「恐龍骨」五個圖形之美術著作，係告訴人耑越實業有限公司（下稱耑越公司）之代表人邱贊文所創作，並轉讓給耑越公司者等情，並於理由內說明：「上開五個圖形美術著作經邱贊文於（民國）八十九年八月間創作完成後，即將其著作之著作權轉讓給耑越公司，現為耑越公司享有著作財產權；耑越公司於八十九年九月間起授權百利大公司（即百利大實業有限公司）將五個圖形製版行動電話外殼」等旨。係以耑越公司代表人邱贊文之指訴，及證人即百利大公司經理高捷欣於檢察官偵查中，證稱：邱贊文確有於八十九年八月二十五日與百利大公司接洽，將上開五個圖案之平面彩色圖案，由百利大公司設計人員製版、刻模、拉坯、製模具到正式量產之過程等語，為其主要之憑據（見原判決第四至五頁，理由二、(一)之１、２）。然依卷內資料，上訴人等於原審辯稱：前揭五個圖形，係上訴人等於八十九年六月間所構思，並從網路上蒐集相關可用之圖案素材，上訴人等嗣於八十九年七月間成立訊城科技有限公司（下稱訊城公司），並於同年八月間赴大陸地區，與大陸之凱登塑膠製品有限公司（下稱凱登公司）洽談代工製造立體軟膠彩繪手機殼之相關事宜，經決定委託凱登公司製作後，即由凱登公司之設計師李居明依上訴人等所提供之設計想法及圖案素材，完成包括上開五個圖形共計七個圖形之手機膠標平面電腦合成圖與向量圖；嗣並進行後續之浮雕木模製作及立體膠標之打樣工作，是上開五個圖形之著作財產權應屬訊城公司所有；上訴人等分別係訊城公司之負責人及股東，以訊城公司之名義予以重製，自無侵害他人著作財產權之可言等語，並提出訊城公司與凱登公司於八十九年（即西元二０００年）八月十六日簽訂之生產暨保密合同、平面電腦合成圖檔之原始磁片（標示建立、修改、存取日期為八十九年八月十五日）、凱登公司出具之八十九年八月十二日報價單及定金收據等證據為憑（見原審卷第三十八至四十一頁、第六十九至七十六頁）。原判決就此係以：「至被告甲○○（按應係訊城公司）委託大陸地區凱登公司打樣之生產保密合同、手機膠標五圖形之平面電腦合成圖與向量圖、磁片原始記錄、報價單、定金收據、尾款收據……，係已在告訴人（按應係邱贊文）著作完成，被告等自千裕公司取得系爭圖形後，委請大陸地區凱登公司打樣之記（紀）錄」等由，因認均不足為上訴人等有利之認定（見原判決第七頁第七至十三行）。惟查上訴人等提出之上開書證是否真正？內容是否可信？倘屬肯定，其製作日期既均在八十九年八月十二日至十六日之間，較之證人高捷欣所證：告訴人耑越公司代表人邱贊文與百利大公司接洽之日期（即八十九年八月二十五日）為前；而原判決就邱贊文創作上開五個圖形美術著作之時間，祇籠統認定為「八十九年八月間」，業如上述，則究竟孰先孰後，即欠明瞭。實情如何？因攸關前揭圖形係由何人首創及其著作財產權之歸屬，而涉上訴人等罪責之有無，自有釐清說明之必要。原判決未詳加調查審認，於上開疑義究明之前，遽為前揭不利於上訴人等之論斷，難謂已符採證法則，併有調查職責未盡及判決理由欠備之違法。上訴意旨執此指摘，非無理由，應認原判決有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十一月二十五日最高法院刑事第七庭審判長法官林增福法官邵燕玲法官張清埤法官陳世雄法官陳朱貴本件正本證明與原本無異書記官中華民國九十四年十二月五日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳傳岳",
      "林發立",
      "李憲珍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-25",
  "created_at": "2016-02-07 00:08:41",
  "updated_at": "2016-02-07 00:08:41"
}