{
  "identify": "TYD-94-易-1296-20051125-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "1296",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣桃園地方法院刑事判決              94年度易字第1296號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  甲○○\n上列被告因侵占案件，經檢察官聲請簡易判決處刑（94年度偵字\n第10915 號），及移送併案審理（94年度偵字第14696 號），本\n院認有刑事訴訟法第451 條之1 第4 項但書第4 款之情形，改行\n通常訴訟程序，茲判決如下：\n    主  文\n甲○○意圖為第三人不法之所有，而侵占對於業務上所持有之物\n，處有期徒刑壹年。\n    事  實\n一、甲○○係原設於桃園縣蘆竹鄉○○路○ 段66之9 號興碟科技\n    股份有限公司（下稱興碟公司，現已停止營業）之實際負責\n    人（登記負責人為甲○○之妻劉紫渝，業經檢察官另以93年\n    度偵字第19453 號為不起訴處分確定，下稱相關案件），負\n    責該公司業務之實際經營，並處理該公司資金問題，為從事\n    業務之人，其明知設置於興碟公司內之編號ＣＤ４００Ｅ注\n    射機3 台（下稱系爭機器），係興碟公司於民國92年3 月3\n    日，向台灣日精股份有限公司（下稱日精公司）以日幣5250\n    萬元之價格所購入，且雙方於所簽訂之分期買賣契約第5 條\n    約定：「賣方（指日精公司）於買方（指興碟公司）付清約\n    定之商品貨款前仍保留商品之所有權，於商品貨款付清前，\n    買方係為賣方商品受託保管人」等語，而興碟公司尚未依約\n    給付買賣價金完畢，依上開約定，日精公司仍保有系爭機器\n    之所有權，興碟公司僅為系爭機器之受託保管人，惟甲○○\n    竟基於為第三人（即興碟公司）不法所有之意圖，於94年1\n    月20日，在臺灣地區某不詳地點，將系爭機器易持有為所有\n    之意，處分交付予興碟公司之債權人生圓科技股份有限公司\n    （下稱生圓公司），以抵償興碟公司積欠生圓公司之債務，\n    致日精公司致有損害，嗣經日精公司發現上情而訴請究辦。\n二、案經日精公司訴請臺灣桃園地方法院檢察署檢察官偵查後聲\n    請以簡易判決處刑。\n    理  由\n一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴\n    訟法第451 條之1 第4 項但書之情形者，應適用通常程序審\n    判之，同法第452 條定有明文。經查，本件被告甲○○被訴\n    侵占案件，本院認檢察官之聲請有刑事訴訟法第451 之1 第\n    4 項但書第4 款所定之事由，不得以簡易判決處刑，爰依刑\n    事訴訟法第452 條之規定，改用通常程序審判之，合先敘明\n    。\n二、訊據被告甲○○固坦承於上揭時、地，其將系爭機器處分交\n    付予興碟公司債權人生圓公司等情，惟矢口否認有何業務侵\n    占犯行，辯稱：伊係基於興碟公司股東會議之授權，方就系\n    爭機器為處分行為，況伊處分系爭機械時並不知興碟公司與\n    日精公司有簽訂上開買賣契約，並有保留系爭機器所有權之\n    約定，且處分系爭機器所得之款項亦非歸屬伊本人所有云云\n    ，惟查：\n    （一）上揭事實迭據告訴人日精公司代理人太田正夫、經雯\n          貴律師於警詢、檢察官訊問時指述甚詳在卷，並有上\n          開買賣契約書、興碟公司承諾書各1 份（均影本）附\n          卷可稽，而佐以被告於本院審理中亦就其於上揭時、\n          地，將系爭機器處分交付予興碟公司債權人生圓公司\n          等節供認在卷，足見告訴人代理人上開指述實屬非虛\n          ，可以採取。\n    （二）被告雖辯稱：伊處分系爭機器時並不知興碟公司與日\n          精公司有上開保留系爭機器所有權之約定云云，惟告\n          訴人代理人太田正夫於檢察官訊問時指稱：（問：被\n          告所言對上開買賣契約書沒有印象，有何意見？）有\n          ，我們在92年1 月的時候，雙方就已接觸，我當時就\n          有提供估價單，雙方並且進行多次，有關價款、交貨\n          方式的磋商；（問：當時是否有談到所有權保留條款\n          ？）有關所有權保留我們公司一定會向對方說明，我\n          相信被告會一定知道等語明確（見94年度他字第472\n          號偵查卷第11頁），而被告於本院審理中亦供稱：（\n          問：為何太田正夫於偵訊中說他有見過你，談過簽約\n          的事情？）買機械之前，我們一定會與告訴人公司的\n          人接洽2 到3 次，91年底、92年初決定要買這些機器\n          時，我還有到香港去看機器，看了之後才決定要買，\n          決定要買之後，才交給何育祥處理，但是我們當時是\n          說要貸款，並且拿自備款等語，可見告訴人代理人太\n          田正夫上開於檢察官訊問時所為之指述應與事實相符\n          ，而被告就興碟公司向告訴人購買系爭機器一事，確\n          有實際參與買賣過程，則被告就其所辯上情尚不得諉\n          為不知，況被告於相關案件93年12月30日偵訊中曾到\n          庭作證，並經檢察官當庭提示桃園縣政府警察局中壢\n          分局移送書，同時告以要旨，而移送書其中即載明興\n          碟公司與告訴人間之系爭機器買賣契約，有前述保留\n          所有權之約定，且被告於當日檢察官訊問時：（問：\n          「提示移送書並告以要旨」有無意見？）我太太都不\n          清楚，我不記得有與日精公司有動擔的設定‧‧有關\n          將機器處分掉，是我的決定‧‧，我承認當時是我自\n          行決定將機器處分掉，我願意自白犯罪等語在卷（見\n          相關案件偵查卷第30頁），是被告至遲於93年12月30\n          日即應已知前述保留所有權之約定，而伊於94年1 月\n          20日始將系爭機器為處分，自已明知上開保留系爭機\n          器所有權之約定。從而，被告上開辯稱：伊處分系爭\n          機器時並不知興碟公司與日精公司有上開保留系爭機\n          器所有權之約定云云，顯無法憑信。\n    （三）被告雖另辯稱：處分系爭機器所得之款項亦非歸屬伊\n          本人所有云云，惟依刑法第336 條第2 項之規定，對\n          於業務上所持有之物，意圖為自己或第三人不法之所\n          有，將之侵占入己，即成立業務侵占罪，易言之，行\n          為人將業務上所持有之物易持有為所有之意，不論係\n          基於為自己不法所有之意圖或為第三人不法所有之意\n          圖均應該當上開罪名，而據前述，被告係將系爭機械\n          處分交付予興碟公司之債權人生圓公司，以抵償興碟\n          公司積欠生圓公司之債務，顯可認其應有將系爭機械\n          侵占入己之犯行，並具有為第三人（即興碟公司）不\n          法所有之意圖甚明，是縱被告所辯為真，亦無從因之\n          即為被告有利之認定。\n    （四）綜上，被告所辯無非事後卸責之詞，委無足取。本件\n          事證明確，被告上揭犯行足可認定，應依法論科。\n三、核被告甲○○所為，係犯刑法第336 條第2 項之業務侵占罪\n    。公訴意旨雖認被告上開所為，係犯刑法第335 條第1 項之\n    侵占罪，然本件被告係基於業務上之原因，而持有與告訴人\n    有契約上關係之系爭機器，詳如前述，則被告將系爭機器變\n    易為所有之意，自應論以業務侵占罪，是起訴法條容有未洽\n    ，惟起訴基本事實相同，爰依法變更起訴法條。又公訴人移\n    送併案審理部分之犯罪事實與本案為同一事實，本院依法自\n    得併予審究，併此敘明。爰審酌被告將其業務上所持有之告\n    訴人所有財物予以侵占，其侵占犯行造成告訴人損失之金額\n    高達近新台幣600 萬元（即日幣1750萬元），此經告訴人代\n    理人於本院審理中陳述在卷（見本院94年11月14日審判筆錄\n    ），所為非是，及其犯罪之動機、目的、手段、犯後矢口否\n    認之態度，且事後迄未與告訴人達成和解，賠償告訴人所受\n    之損害，惟念其並無任何前科紀錄，有臺灣高等法院被告前\n    案紀錄表1 份附卷足佐，素行尚稱良好等一切情狀，量處如\n    主文所示之刑。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段、第\n300 條，刑法第336 條第2 項，罰金罰鍰提高標準條例第1 條前\n段，判決如主文。\n本案經檢察官張啟聰到庭執行職務。\n中    華    民    國    94    年    11    月    25    日\n                      刑事第十二庭審判長法  官  游 紅 桃\n                                        法  官  陳 雪 玉\n                                        法  官  王 美 玲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。\n                                        書記官  張 子 涵\n中    華    民    國    94    年    11    月    28    日\n附錄論罪科刑法條：\n刑法第336條第2項：\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年\n以下有期徒刑，得併科三千元以下罰金。\n",
  "structure": {
    "main": "甲○○意圖為第三人不法之所有，而侵占對於業務上所持有之物\n，處有期徒刑壹年。",
    "fact": "一、甲○○係原設於桃園縣蘆竹鄉○○路○ 段66之9 號興碟科技\n    股份有限公司（下稱興碟公司，現已停止營業）之實際負責\n    人（登記負責人為甲○○之妻劉紫渝，業經檢察官另以93年\n    度偵字第19453 號為不起訴處分確定，下稱相關案件），負\n    責該公司業務之實際經營，並處理該公司資金問題，為從事\n    業務之人，其明知設置於興碟公司內之編號ＣＤ４００Ｅ注\n    射機3 台（下稱系爭機器），係興碟公司於民國92年3 月3\n    日，向台灣日精股份有限公司（下稱日精公司）以日幣5250\n    萬元之價格所購入，且雙方於所簽訂之分期買賣契約第5 條\n    約定：「賣方（指日精公司）於買方（指興碟公司）付清約\n    定之商品貨款前仍保留商品之所有權，於商品貨款付清前，\n    買方係為賣方商品受託保管人」等語，而興碟公司尚未依約\n    給付買賣價金完畢，依上開約定，日精公司仍保有系爭機器\n    之所有權，興碟公司僅為系爭機器之受託保管人，惟甲○○\n    竟基於為第三人（即興碟公司）不法所有之意圖，於94年1\n    月20日，在臺灣地區某不詳地點，將系爭機器易持有為所有\n    之意，處分交付予興碟公司之債權人生圓科技股份有限公司\n    （下稱生圓公司），以抵償興碟公司積欠生圓公司之債務，\n    致日精公司致有損害，嗣經日精公司發現上情而訴請究辦。\n二、案經日精公司訴請臺灣桃園地方法院檢察署檢察官偵查後聲\n    請以簡易判決處刑。",
    "reason": "一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴\n    訟法第451 條之1 第4 項但書之情形者，應適用通常程序審\n    判之，同法第452 條定有明文。經查，本件被告甲○○被訴\n    侵占案件，本院認檢察官之聲請有刑事訴訟法第451 之1 第\n    4 項但書第4 款所定之事由，不得以簡易判決處刑，爰依刑\n    事訴訟法第452 條之規定，改用通常程序審判之，合先敘明\n    。\n二、訊據被告甲○○固坦承於上揭時、地，其將系爭機器處分交\n    付予興碟公司債權人生圓公司等情，惟矢口否認有何業務侵\n    占犯行，辯稱：伊係基於興碟公司股東會議之授權，方就系\n    爭機器為處分行為，況伊處分系爭機械時並不知興碟公司與\n    日精公司有簽訂上開買賣契約，並有保留系爭機器所有權之\n    約定，且處分系爭機器所得之款項亦非歸屬伊本人所有云云\n    ，惟查：\n    （一）上揭事實迭據告訴人日精公司代理人太田正夫、經雯\n          貴律師於警詢、檢察官訊問時指述甚詳在卷，並有上\n          開買賣契約書、興碟公司承諾書各1 份（均影本）附\n          卷可稽，而佐以被告於本院審理中亦就其於上揭時、\n          地，將系爭機器處分交付予興碟公司債權人生圓公司\n          等節供認在卷，足見告訴人代理人上開指述實屬非虛\n          ，可以採取。\n    （二）被告雖辯稱：伊處分系爭機器時並不知興碟公司與日\n          精公司有上開保留系爭機器所有權之約定云云，惟告\n          訴人代理人太田正夫於檢察官訊問時指稱：（問：被\n          告所言對上開買賣契約書沒有印象，有何意見？）有\n          ，我們在92年1 月的時候，雙方就已接觸，我當時就\n          有提供估價單，雙方並且進行多次，有關價款、交貨\n          方式的磋商；（問：當時是否有談到所有權保留條款\n          ？）有關所有權保留我們公司一定會向對方說明，我\n          相信被告會一定知道等語明確（見94年度他字第472\n          號偵查卷第11頁），而被告於本院審理中亦供稱：（\n          問：為何太田正夫於偵訊中說他有見過你，談過簽約\n          的事情？）買機械之前，我們一定會與告訴人公司的\n          人接洽2 到3 次，91年底、92年初決定要買這些機器\n          時，我還有到香港去看機器，看了之後才決定要買，\n          決定要買之後，才交給何育祥處理，但是我們當時是\n          說要貸款，並且拿自備款等語，可見告訴人代理人太\n          田正夫上開於檢察官訊問時所為之指述應與事實相符\n          ，而被告就興碟公司向告訴人購買系爭機器一事，確\n          有實際參與買賣過程，則被告就其所辯上情尚不得諉\n          為不知，況被告於相關案件93年12月30日偵訊中曾到\n          庭作證，並經檢察官當庭提示桃園縣政府警察局中壢\n          分局移送書，同時告以要旨，而移送書其中即載明興\n          碟公司與告訴人間之系爭機器買賣契約，有前述保留\n          所有權之約定，且被告於當日檢察官訊問時：（問：\n          「提示移送書並告以要旨」有無意見？）我太太都不\n          清楚，我不記得有與日精公司有動擔的設定‧‧有關\n          將機器處分掉，是我的決定‧‧，我承認當時是我自\n          行決定將機器處分掉，我願意自白犯罪等語在卷（見\n          相關案件偵查卷第30頁），是被告至遲於93年12月30\n          日即應已知前述保留所有權之約定，而伊於94年1 月\n          20日始將系爭機器為處分，自已明知上開保留系爭機\n          器所有權之約定。從而，被告上開辯稱：伊處分系爭\n          機器時並不知興碟公司與日精公司有上開保留系爭機\n          器所有權之約定云云，顯無法憑信。\n    （三）被告雖另辯稱：處分系爭機器所得之款項亦非歸屬伊\n          本人所有云云，惟依刑法第336 條第2 項之規定，對\n          於業務上所持有之物，意圖為自己或第三人不法之所\n          有，將之侵占入己，即成立業務侵占罪，易言之，行\n          為人將業務上所持有之物易持有為所有之意，不論係\n          基於為自己不法所有之意圖或為第三人不法所有之意\n          圖均應該當上開罪名，而據前述，被告係將系爭機械\n          處分交付予興碟公司之債權人生圓公司，以抵償興碟\n          公司積欠生圓公司之債務，顯可認其應有將系爭機械\n          侵占入己之犯行，並具有為第三人（即興碟公司）不\n          法所有之意圖甚明，是縱被告所辯為真，亦無從因之\n          即為被告有利之認定。\n    （四）綜上，被告所辯無非事後卸責之詞，委無足取。本件\n          事證明確，被告上揭犯行足可認定，應依法論科。\n三、核被告甲○○所為，係犯刑法第336 條第2 項之業務侵占罪\n    。公訴意旨雖認被告上開所為，係犯刑法第335 條第1 項之\n    侵占罪，然本件被告係基於業務上之原因，而持有與告訴人\n    有契約上關係之系爭機器，詳如前述，則被告將系爭機器變\n    易為所有之意，自應論以業務侵占罪，是起訴法條容有未洽\n    ，惟起訴基本事實相同，爰依法變更起訴法條。又公訴人移\n    送併案審理部分之犯罪事實與本案為同一事實，本院依法自\n    得併予審究，併此敘明。爰審酌被告將其業務上所持有之告\n    訴人所有財物予以侵占，其侵占犯行造成告訴人損失之金額\n    高達近新台幣600 萬元（即日幣1750萬元），此經告訴人代\n    理人於本院審理中陳述在卷（見本院94年11月14日審判筆錄\n    ），所為非是，及其犯罪之動機、目的、手段、犯後矢口否\n    認之態度，且事後迄未與告訴人達成和解，賠償告訴人所受\n    之損害，惟念其並無任何前科紀錄，有臺灣高等法院被告前\n    案紀錄表1 份附卷足佐，素行尚稱良好等一切情狀，量處如\n    主文所示之刑。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段、第\n300 條，刑法第336 條第2 項，罰金罰鍰提高標準條例第1 條前\n段，判決如主文。\n本案經檢察官張啟聰到庭執行職務。\n中    華    民    國    94    年    11    月    25    日\n                      刑事第十二庭審判長法  官  游 紅 桃\n                                        法  官  陳 雪 玉\n                                        法  官  王 美 玲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。\n                                        書記官  張 子 涵"
  },
  "search": "臺灣桃園地方法院刑事判決94年度易字第1296號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○上列被告因侵占案件，經檢察官聲請簡易判決處刑（94年度偵字第10915號），及移送併案審理（94年度偵字第14696號），本院認有刑事訴訟法第451條之1第4項但書第4款之情形，改行通常訴訟程序，茲判決如下：主文甲○○意圖為第三人不法之所有，而侵占對於業務上所持有之物，處有期徒刑壹年。事實一、甲○○係原設於桃園縣蘆竹鄉○○路○段66之9號興碟科技股份有限公司（下稱興碟公司，現已停止營業）之實際負責人（登記負責人為甲○○之妻劉紫渝，業經檢察官另以93年度偵字第19453號為不起訴處分確定，下稱相關案件），負責該公司業務之實際經營，並處理該公司資金問題，為從事業務之人，其明知設置於興碟公司內之編號ＣＤ４００Ｅ注射機3台（下稱系爭機器），係興碟公司於民國92年3月3日，向台灣日精股份有限公司（下稱日精公司）以日幣5250萬元之價格所購入，且雙方於所簽訂之分期買賣契約第5條約定：「賣方（指日精公司）於買方（指興碟公司）付清約定之商品貨款前仍保留商品之所有權，於商品貨款付清前，買方係為賣方商品受託保管人」等語，而興碟公司尚未依約給付買賣價金完畢，依上開約定，日精公司仍保有系爭機器之所有權，興碟公司僅為系爭機器之受託保管人，惟甲○○竟基於為第三人（即興碟公司）不法所有之意圖，於94年1月20日，在臺灣地區某不詳地點，將系爭機器易持有為所有之意，處分交付予興碟公司之債權人生圓科技股份有限公司（下稱生圓公司），以抵償興碟公司積欠生圓公司之債務，致日精公司致有損害，嗣經日精公司發現上情而訴請究辦。二、案經日精公司訴請臺灣桃園地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第451條之1第4項但書之情形者，應適用通常程序審判之，同法第452條定有明文。經查，本件被告甲○○被訴侵占案件，本院認檢察官之聲請有刑事訴訟法第451之1第4項但書第4款所定之事由，不得以簡易判決處刑，爰依刑事訴訟法第452條之規定，改用通常程序審判之，合先敘明。二、訊據被告甲○○固坦承於上揭時、地，其將系爭機器處分交付予興碟公司債權人生圓公司等情，惟矢口否認有何業務侵占犯行，辯稱：伊係基於興碟公司股東會議之授權，方就系爭機器為處分行為，況伊處分系爭機械時並不知興碟公司與日精公司有簽訂上開買賣契約，並有保留系爭機器所有權之約定，且處分系爭機器所得之款項亦非歸屬伊本人所有云云，惟查：（一）上揭事實迭據告訴人日精公司代理人太田正夫、經雯貴律師於警詢、檢察官訊問時指述甚詳在卷，並有上開買賣契約書、興碟公司承諾書各1份（均影本）附卷可稽，而佐以被告於本院審理中亦就其於上揭時、地，將系爭機器處分交付予興碟公司債權人生圓公司等節供認在卷，足見告訴人代理人上開指述實屬非虛，可以採取。（二）被告雖辯稱：伊處分系爭機器時並不知興碟公司與日精公司有上開保留系爭機器所有權之約定云云，惟告訴人代理人太田正夫於檢察官訊問時指稱：（問：被告所言對上開買賣契約書沒有印象，有何意見？）有，我們在92年1月的時候，雙方就已接觸，我當時就有提供估價單，雙方並且進行多次，有關價款、交貨方式的磋商；（問：當時是否有談到所有權保留條款？）有關所有權保留我們公司一定會向對方說明，我相信被告會一定知道等語明確（見94年度他字第472號偵查卷第11頁），而被告於本院審理中亦供稱：（問：為何太田正夫於偵訊中說他有見過你，談過簽約的事情？）買機械之前，我們一定會與告訴人公司的人接洽2到3次，91年底、92年初決定要買這些機器時，我還有到香港去看機器，看了之後才決定要買，決定要買之後，才交給何育祥處理，但是我們當時是說要貸款，並且拿自備款等語，可見告訴人代理人太田正夫上開於檢察官訊問時所為之指述應與事實相符，而被告就興碟公司向告訴人購買系爭機器一事，確有實際參與買賣過程，則被告就其所辯上情尚不得諉為不知，況被告於相關案件93年12月30日偵訊中曾到庭作證，並經檢察官當庭提示桃園縣政府警察局中壢分局移送書，同時告以要旨，而移送書其中即載明興碟公司與告訴人間之系爭機器買賣契約，有前述保留所有權之約定，且被告於當日檢察官訊問時：（問：「提示移送書並告以要旨」有無意見？）我太太都不清楚，我不記得有與日精公司有動擔的設定‧‧有關將機器處分掉，是我的決定‧‧，我承認當時是我自行決定將機器處分掉，我願意自白犯罪等語在卷（見相關案件偵查卷第30頁），是被告至遲於93年12月30日即應已知前述保留所有權之約定，而伊於94年1月20日始將系爭機器為處分，自已明知上開保留系爭機器所有權之約定。從而，被告上開辯稱：伊處分系爭機器時並不知興碟公司與日精公司有上開保留系爭機器所有權之約定云云，顯無法憑信。（三）被告雖另辯稱：處分系爭機器所得之款項亦非歸屬伊本人所有云云，惟依刑法第336條第2項之規定，對於業務上所持有之物，意圖為自己或第三人不法之所有，將之侵占入己，即成立業務侵占罪，易言之，行為人將業務上所持有之物易持有為所有之意，不論係基於為自己不法所有之意圖或為第三人不法所有之意圖均應該當上開罪名，而據前述，被告係將系爭機械處分交付予興碟公司之債權人生圓公司，以抵償興碟公司積欠生圓公司之債務，顯可認其應有將系爭機械侵占入己之犯行，並具有為第三人（即興碟公司）不法所有之意圖甚明，是縱被告所辯為真，亦無從因之即為被告有利之認定。（四）綜上，被告所辯無非事後卸責之詞，委無足取。本件事證明確，被告上揭犯行足可認定，應依法論科。三、核被告甲○○所為，係犯刑法第336條第2項之業務侵占罪。公訴意旨雖認被告上開所為，係犯刑法第335條第1項之侵占罪，然本件被告係基於業務上之原因，而持有與告訴人有契約上關係之系爭機器，詳如前述，則被告將系爭機器變易為所有之意，自應論以業務侵占罪，是起訴法條容有未洽，惟起訴基本事實相同，爰依法變更起訴法條。又公訴人移送併案審理部分之犯罪事實與本案為同一事實，本院依法自得併予審究，併此敘明。爰審酌被告將其業務上所持有之告訴人所有財物予以侵占，其侵占犯行造成告訴人損失之金額高達近新台幣600萬元（即日幣1750萬元），此經告訴人代理人於本院審理中陳述在卷（見本院94年11月14日審判筆錄），所為非是，及其犯罪之動機、目的、手段、犯後矢口否認之態度，且事後迄未與告訴人達成和解，賠償告訴人所受之損害，惟念其並無任何前科紀錄，有臺灣高等法院被告前案紀錄表1份附卷足佐，素行尚稱良好等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第452條、第299條第1項前段、第300條，刑法第336條第2項，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官張啟聰到庭執行職務。中華民國94年11月25日刑事第十二庭審判長法官游紅桃法官陳雪玉法官王美玲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官張子涵中華民國94年11月28日附錄論罪科刑法條：刑法第336條第2項：對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "游紅桃",
      "陳雪玉",
      "王美玲"
    ],
    "prosecutors": [
      "張啟聰"
    ],
    "lawyers": [
      "貴"
    ],
    "clerks": [
      "張子涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-25",
  "created_at": "2016-02-07 00:07:55",
  "updated_at": "2016-02-07 00:07:55"
}