{
  "identify": "TPH-92-重上更(四)-27-20050321-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "重上更(四)",
  "number": "27",
  "jcheck": "1",
  "reason": "侵占等",
  "content": "臺灣高等法院刑事判決                        九十二年度重上更(四)字第二七號\n    上 訴 人即\n    自  訴  人  益航股份有限公司\n                （原名：益壽航業股份有限公司）\n    代  表  人  丙○○\n    自訴代理人  俞清松律師\n                葉宏基律師\n    上  訴  人\n    即  被  告  乙○○\n    上 列 一人\n    選任辯護人  林螢秀律師\n    上  訴  人\n    即  被  告  丁○○\n上列上訴人因侵占等案件，不服臺灣臺北地方法院82年度自字第\n1485號，中華民國83年8 月17日、同年月31日第一審判決（併案\n案號：臺灣臺北地方法院檢察署81年度偵字第26954號、27268號\n及83年度偵字第996號），提起上訴，經判決後，由最高法院第4\n次發回更審，本院判決如下：\n    主  文\n原判決關於乙○○、丁○○部分撤銷。\n乙○○共同商業負責人連續以明知為不實之事項，而記入帳冊，\n處有期徒刑壹年。\n丁○○意圖為自己不法之所有，而侵占對於業務上所持有之物，\n處有期徒刑壹年陸月；減為有期徒刑玖月。又共同商業負責人連\n續以明知為不實之事項，而記入帳冊，處有期徒刑陸月。應執行\n有期徒刑壹年。\n    事  實\n一、乙○○、丁○○原分別係台北市○○○路○段27號7樓益航股\n    份有限公司（原名益壽航業股份有限公司，下稱益航公司，\n    常務董事，乙○○主管公司業務營運；丁○○則負責資金籌\n    措及保管股票，均為從事業務之人，乙○○並為商業負責人\n    。民國79年5 月中旬，丁○○因自身向丙種金主墊款購買股\n    票，需提供泰豐輪胎股份有限公司股票（下稱泰豐股票）以\n    為擔保，竟意圖為自己不法之所有，將業務上所保管益航公\n    司所有之泰豐股票270 萬股（計2千7百張）侵占入己，並將\n    其中2280張泰豐股票交付金主以資擔保。旋因股價下跌，丁\n    ○○復未繳足保證金成數，致遭丙種金主張子露、黃逸真斷\n    頭，賣出全數質押之泰豐股票2280張，丁○○遂於79年5 月\n    23日告知益航公司董事長乙○○其侵占股票之事，並返還其\n    中未交付金主擔保之泰豐股票420 張予益航公司。嗣因益航\n    公司董事會召開在即，為恐消息曝光引起股東恐慌，影響公\n    司營運，乙○○乃未揭露丁○○侵占之事，並於79年5 月底\n    ，與丁○○共同代表益航公司，以公司週轉為由，向不知情\n    之甲○○（因病經本院另案裁定停止訴訟）借用泰豐股票\n    228 萬股，同時約定每年本於所借股票而無償增資配股之泰\n    豐股票仍歸甲○○所有，並於每年更換借股約定書，遇有會\n    計師查帳時，則將股票暫時交回益航公司查核，通過查核後\n    再交還甲○○。甲○○隨即以其外孫高育民之名義，出資購\n    買泰豐股票，並將2300張股票交付乙○○、丁○○（由高育\n    民於79年5月31日，向台灣證券集保股份有限公司領出）。\n    二人即另基於共同之概括犯意聯絡，推由不知情之順邦證券\n    股份有限公司（現改名為太祥證券股份有限公司，下稱太祥\n    公司）人員高誼玲將前開借來之股票存入益航公司所開立之\n    集中保管帳戶內，使不知情之太祥公司人員將該不實之事項\n    登載於益航公司之股票集保存摺內（即將借來之泰豐股票登\n    載為益航公司所有）。乙○○、丁○○復將該集保存摺及益\n    航公司印鑑章交由甲○○保管以資擔保，並授權甲○○於借\n    貸期限屆至時，得使用所保管之益航公司印鑑章及集保存摺\n    ，將出借之股票連同無償增資配股領回。迨二人完成借貸上\n    開股票之相關手續後，自79年6月底至82年6月底，明知上開\n    230萬股泰豐股票及每年持有增資配股（包括80年配股34200\n    0股、81年配股262000股）係借貸而來，並非益航公司實際\n    資產，竟連續以益航公司不實之集保存摺，提供不知情之會\n    計人員在業務上作成財務報表之文書內，於資產負債表項目\n    所列泰豐股票持股數目，不實登載包含上開借貸股票數目，\n    計於79年6月30日登載持有泰豐股票559萬1千股；於79 年12\n    月31日登載持有泰豐股票559萬1千股；於80年6月3日登載持\n    有泰豐股票509萬1千股；於80年12月31日登載持有泰豐股票\n    511萬7150股；於81年6 月30日登載持有泰豐股票284萬3150\n    股；於81年12月31日登載持有泰豐股票394 萬1464股；於82\n    年6月30日登載持有泰豐股票311萬1464股等不實事項，再以\n    該不實之集保存摺及財務報表供會計師查核，足以生損害於\n    益航公司及其他股東權益。嗣至82年10月31日約定償還甲○\n    ○所借上開泰豐股票之期限屆至，甲○○因乙○○、丁○○\n    未予談妥續借或償還股票，乃於82年11月2 日將出借之泰豐\n    股票連同增資配股之股票共288 萬4000股領回，並於82年11\n    月5、6、8日分批出售，始為82年1 月6日改選之益航公司新\n    任董監事發現上情。\n二、案經乙○○、丁○○於犯罪未發覺前之82年11月9 日向台灣\n    台北地方法院檢察署檢察官具狀自首，嗣益航公司於偵查中\n    之82年12月6日向原審法院提起自訴。\n    理  由\n一、訊據上訴人即被告乙○○矢口否認有何違反商業登記法犯行\n    ；上訴人即被告丁○○則矢口否認有何業務侵占及違反商業\n    登記法犯行。被告乙○○辯稱：同案被告丁○○向其坦承挪\n    用公司股票，因股東會召開在即，若此事爆發，益航公司之\n    股價會大幅下跌，其立於董事長之立場，就是要救益航公司\n    ，同案被告丁○○表示甲○○有泰豐股票，乃以被告丁○○\n    個人向甲○○借用泰豐股票，該等股票，已因消費借貸移轉\n    為益航公司所有，則於益航公司集保存摺及財務報表上記載\n    該項資產，自無不實，其亦未指示會計人員製作財務報表，\n    自難成立違反商業登記法之犯行云云。被告丁○○則辯稱：\n    當時僅是將所保管益航公司之泰豐股票暫時借用交付丙種金\n    主保證之用，其本意在等股票行情穩定後，將股票返還益航\n    公司，嗣因股市無量下跌，質押之股票遭金主斷頭，致無法\n    取回，其為益航公司付出甚多，使益航公司轉虧為盈，並投\n    入大量資金，並無將泰豐股票占為己有之意圖，自不構成業\n    務侵占之罪。再者，其並未插手益航公司財務報表之製作，\n    自無可能違反商業會計法云云。\n二、惟查：\n  (一)右揭被告乙○○、丁○○原分別係益航公司董事長、常務董\n    事，被告乙○○負責業務營運，被告丁○○負責資金籌措及\n    保管股票，嗣被告乙○○於79年5 月中旬挪用由其保管之益\n    航公司所有泰豐股票228萬股，並於同年5月23日告知被告乙\n    ○○，被告乙○○因益航公司董事會召開在即，為恐消息曝\n    光，引起股東恐慌影響公司營運，乃未揭露被告丁○○侵占\n    之事，並與被告丁○○於79年5 月底，共同代表益航公司以\n    公司週轉為由，向甲○○借用泰豐股票存入益航公司集保存\n    摺，以應會計師查帳，並將集保存摺及益航公司印章交甲○\n    ○保管之事實，業據被告乙○○於偵查中坦承：「借股票時\n    是丁○○拉我去借，我們當時股東會要召開，董監事要改選\n    ，我為了公司利益才答應用公司名義去借」等語（見偵查卷\n    第85頁背面）；於原審時供稱：「我知甲○○先生有買股票\n    ，跟他借來補，因為丁○○為公司很盡心盡力，所以我不能\n    把他送法辦，七月下旬，我們一起去跟甲○○商量，他叫公\n    司出面借，要寫授權書和開本票，這件事不能讓別人知道，\n    只暫時借的」等語（見原審卷 (一）第98頁背面）。被告乙\n    ○○至本院上訴審調查時仍供稱：「原判決事實（即原審判\n    決認定益航公司借用之事實）是對的，丁○○是借用公司股\n    票後，因召開股東會在即，才覓甲○○願借股票，但條件是\n    以公司名義借才借出股票先歸還給公司，所以公司報表將上\n    述股票填報公司所有」等語（見本院上訴審卷第58頁）。另\n    被告丁○○於偵查中供稱：乙○○於偵查中所說是事實。79\n    年6 月間，因股市崩盤，我向公司挪用了泰豐股票2千2百80\n    張等語（見偵查卷第86頁）；於本院上訴審亦供稱：「原判\n    決認定的事實是對的，當時協助公司短期理財及保管股票，\n    因自己股票資金週轉不靈才將保管之股票暫時質押給金主，\n    等好轉再贖回」等語（見本院上訴審卷 (一）第57頁背面）\n    ，核與共同被告甲○○於原審及本院歷次調查、審理中供述\n    情節相符。再者，被告丁○○於本院調查時亦供稱當時係被\n    丙種金主張子露、黃逸真斷頭等語，經查黃逸真確有其人，\n    有戶政資料在卷可按，雖經本院傳拘無著，惟查79年4、5月\n    間，當時股票市場行情發行量加權股價指數及泰豐股票股價\n    ，79年4月2 日為1萬1千1百63點49點，泰豐股票股價收盤價\n    則為3百50元；同年4月28日為9665點50點，泰豐股票股價收\n    盤價則為4百零5元；同年5 月21日則為6992點89點，泰豐股\n    票股價收盤價則僅剩2百11元，迄至同年6月11日為5933點74\n    點，至於泰豐股票股價收盤價則僅剩96元，此有台灣證券交\n    易所股份有限公司91年10月21日台證（91）監字第025135號\n    函附卷可證（附於本院更三審卷(二)），由該期間股價變動情\n    形以觀，可知被告丁○○自首狀所稱其當時因自身向丙種金\n    主墊款購買股票，需提供泰豐股票交付金主以資擔保，又因\n    股價下跌，未繳足保證金成數，致遭丙種金主斷頭，賣出全\n    數泰豐股票等情，並非無據，從而被告丁○○自首所稱其因\n    而未得董事會同意，挪用益航公司所有泰豐公司股票以交付\n    金主等請，應非虛構。此外，復有79年5 月23日聲明書、81\n    年7 月23日聲明書、82年1月1日約定書、82年1月1日授權書\n    、82年1月1日借用證、本票、益航公司印鑑證明、集保存摺\n    影本、查核報告書、財務報表、客戶領回憑單、有價證券對\n    帳單及證券劃撥領回清單等影本在卷可資佐證。被告乙○○\n    、丁○○此部分之自白，核與事實相符，堪予採認。\n  (二)按侵占罪為即成犯，凡對自己持有之他人所有物，有變易持\n    有為所有之意思時，即應構成犯罪。本件被告丁○○未經益\n    航公司同意，即擅自將持有之益航公司股票交付自身金主供\n    做擔保，顯有將其持有他人之物變易為自己所有之意思，自\n    已構成侵占罪。被告丁○○雖辯稱：僅係暫時借用，並無不\n    法所有之意圖，顯無可採。\n  (三)被告甲○○確係以其外孫高育民之名義，出資購買泰豐股票\n    ，由高育民於79年5 月31日，向台灣證券集保股份有限公司\n    領出，將2千3百張股票借予被告乙○○、丁○○所代表之益\n    航公司，並囑由不知情之證券公司職員辦理相關手續，此亦\n    經證人高育民於本院更(三)審調查時證述明確（本院更(三)審卷\n    (一)90年2 月26日訊問筆錄）。再依卷附82年1月1日書立之授\n    權書及借用證所示，系爭泰豐股票之借用人均係以益航公司\n    名義立具，借用人並蓋有益航公司及董事長乙○○私章，顯\n    見上開泰豐股票係被告乙○○、丁○○二人以益航公司名義\n    向甲○○借用，而非被告丁○○個人向甲○○所借至灼。被\n    告乙○○辯稱：係被告丁○○個人向甲○○借來泰豐股票以\n    歸還益航公司，該股票所有權已因消費借貸移轉益航公司，\n    自屬益航公司所有，殊無可採。又被告丁○○嗣後改稱：係\n    其私人向甲○○借來償還益航公司，亦屬迴護被告乙○○之\n    詞，不足採信。\n  (四)被告乙○○、丁○○二人以益航公司名義向甲○○借來上開\n    股票，雖已存入益航公司之集保帳戶內，然該集保存摺及公\n    司印鑑均歸甲○○保管，股票之股利亦屬甲○○所有，顯見\n    益航公司並未實際取得該股票之所有權。按證券集保存摺係\n    原始憑證性質，用以製作記帳憑證，記入帳冊，據以製作財\n    務報表，以因應會計師查帳。本案被告丁○○於自首狀坦承\n    ：「因益航公司董監事屆期改選及會計師例行查帳在即，被\n    告丁○○乃向甲○○商借泰豐公司股票2 百28萬股（實際存\n    入2 百30萬股）以為因應，亦將所借股票連同益航公司原有\n    泰豐公司股票一併轉入集保公司」等語，則被告丁○○、乙\n    ○○既知借來之泰豐股票並非益航公司所有，竟利用不知情\n    之太祥公司人員將該等向甲○○借來之股票登載於益航公司\n    之集保存摺內，用以製作記帳憑帳，記入帳冊，據以編製財\n    務報表，以供會計師查核，被告乙○○、丁○○二人自有共\n    同登載不實帳冊之犯意聯絡及行為分擔。再者，益航公司財\n    務報表雖非被告乙○○直接製作，證人即益航公司會計人員\n    陳澤韻於本院更(一)審亦證稱：「我在益航公司任會計，乙○\n    ○為董事長，我們以原始憑證作帳，沒有依董事長之指示辦\n    理，財務報表會計部門包括我都有製作」等語（見本院上更\n    (一)卷第201 頁），惟被告丁○○侵占益航公司所有之泰豐股\n    票，告知被告乙○○該情，被告乙○○為防止股東發覺，與\n    被告丁○○謀議，並共同向被告甲○○借來股票，存入益航\n    公司集保存摺內，被告丁○○於自首狀中亦載稱：「甲○○\n    要求益航公司出具借用證、授權書及3 億元之本票以為擔保\n    ，並將集保存摺及使用印章由其保管，此後如遇有會計師查\n    帳時，即交出查核後，再交回保管，被告迫於無奈而同意」\n    等語。且依卷附立本台灣聯合會計師事務所益航公司有價證\n    券盤點表所示，益航公司係以集保存摺供會計師盤點益航公\n    司所有之泰豐股票，顯見被告乙○○係以益航公司上開不實\n    之集保存摺提供不知情之會計人員製作財務報表，自係利用\n    不知情之會計人員為不實之登載至灼。被告乙○○辯稱：上\n    開股票已屬益航公司所有，自得登載於公司財務報表內，及\n    未指示會計人員製作財務報表，要無登載不實之犯行，均非\n    可採。\n  (五)綜上所述，本件事證明確，被告丁○○、乙○○以前詞置辯\n    ，為卸責之詞，無足憑採，其二人之犯行均堪以認定，應予\n    依法論科。\n三、核被告丁○○、乙○○所為，均係犯修正前商業會計法第66\n    條第1 款之商業負責人登載不實會計帳冊罪。被告丁○○另\n    犯刑法第336條第2項之業務侵占罪。按商業會計法業於84年\n    5 月19日修正公布施行 (87年及89年間雖有小幅增訂及修正\n    ，惟該法第71條第1款部分並無修正），新法第71條第1款與\n    舊法第66條第1 款之構成要件相同，惟法定刑度新法較舊法\n    為重（新法科或併科新台幣15萬元以下罰金，舊法科1 萬銀\n    元以下罰金），被告丁○○、乙○○行為後，法律已有變更\n    ，依刑法第2條第1項但書規定，應適用最有利於行為人之裁\n    判前法律即修正前商業會計法第66條第1 款之規定。再修正\n    前商業會計法第66條第1 款以明知為不實之事項，而填製會\n    計憑證或記入帳冊之罪，原即含有業務上登載不實之本質，\n    被告乙○○、丁○○犯修正前商業會計法第66條第1 款之罪\n    ，自不再論以業務登載不實文書之罪，附此敘明。又被告丁\n    ○○、乙○○二人利用不知情之太祥公司人員登載不實集保\n    存摺；及被告乙○○利用不知情之益航公司會計人員據不實\n    之集保存摺內容，編製內容不實之財務報表，均屬間接正犯\n    。被告丁○○雖非商業會計法所規定之商業負責人，然被告\n    丁○○與乙○○就利用不知情之太祥公司人員登載不實集保\n    存摺，並據以編製不實財務報表部分，有犯意聯絡及行為分\n    擔，依刑法第31條第1 項規定，仍應論以共同正犯。再者，\n    被告乙○○、丁○○多年間，先後多次違反商業會計法之犯\n    行，均時間緊接，犯罪構成要件相同，顯係基於概括犯意為\n    之，應依連續犯規定論以一罪。又被告丁○○所犯前開違反\n    商業會計法及業務侵占罪間，犯意各別，2 行為間亦無方法\n    結果與目的行為之牽連關係存在，應予分論併科。再者，刑\n    事訴訟之審判，雖採彈劾主義，亦即不告不理原則，法院固\n    不得對未經自訴之事實予以審判，但在不妨害事實同一之範\n    圍內，仍非不得自由認定事實，適用法律。換言之，如刑罰\n    權對象之客觀基本社會事實相同，縱自訴事實所述犯罪時、\n    地略有錯誤，或犯罪方法、被害法益不同，或所犯罪名有別\n    ，法院仍得予以審判。本案自訴人自訴之犯罪基本事實係益\n    航公司所有之泰豐股票遭侵占及衍生之相關帳冊登載不實行\n    為，雖自訴人對於法律之適用及被告二人犯罪之時間、方式\n    指訴前後有所不同，但在益航公司所有股票遭侵占之客觀基\n    礎事實同一之範圍內，本院自得一併予以審究，附此敘明。\n    又被告丁○○、乙○○於犯罪發覺前，主動具狀向台灣台北\n    地方法院檢察署檢察官自首，內載：「78年間，因經濟繁榮\n    ，股市交易熱絡，被告丁○○有感於股市大有可為，乃以自\n    己資金再向丙種金主墊款購買大筆股票，詎當年9 月，政府\n    宣佈復徵證券交易所得稅，致使股市曾有連續狂跌19天之久\n    ，被告丁○○損失慘重，墊款買進質押於金主處之股票無法\n    贖回。79年5 月間，被告丁○○因股東會、除息、除權緣故\n    ，須將扣於金主處之泰豐股票辦理過戶，金主以墊款未還為\n    由，要求另提供已過戶完畢之同額股票為擔保。因當時益航\n    公司有關股票之投資買賣均由被告丁○○本人負責全權處理\n    ，股票亦交由被告丁○○保管，手上握有益航公司所購進之\n    泰豐公司股票，而質押於金主處股票過戶恐急，乃出於無奈\n    ，未得董事會同意，於同年月15日，暫時挪用益航公司所有\n    泰豐公司股票228 萬股並交付金主，俾原有之股票辦理過戶\n    。\n    本擬於過戶完畢後即行奉還，乃因時運不濟，股票又逢一波\n    大跌，致擔保金嚴重不足，上開股票為金主扣留不予歸還，\n    被告丁○○不得已，乃於同年月23日向董事長乙○○秉明原\n    委，並出具聲明書，陳明願意負擔一切法律責任及所造成一\n    切損害。此時，被告乙○○因職責所在，乃強烈要求被告丁\n    ○○返還所挪借股票，惟因虧損累累，無力償還。同年6 月\n    間，因益航公司董監事屆期改選及會計師例行查帳在即，被\n    告丁○○乃向甲○○商借泰豐公司股票228 萬股以為因應，\n    亦將所借股票連同益航公司原有泰豐公司股票一併轉入集保\n    公司，惟甲○○要求益航公司出具借用證、授權書及3 億元\n    之本票以為擔保，並將集保存摺及使用印章由其保管，此後\n    如遇有會計師查帳時，即交出查核後，再交回保管，被告迫\n    於無奈而同意。81年6 月底，甲○○要求泰豐股票之配股，\n    另立借用條、授權書交與其外孫女高誼玲。81年7 月23日，\n    甲○○又要求增資配股，應立公司借用證、授權書等，仍由\n    被告等共同簽具．．．」，並接受裁判，有自首狀附於該署\n    82年度偵字第26954 號卷可稽。關於被告乙○○、丁○○二\n    人所犯修正前商業會計法第66條第1 款罪刑部分，雖前開自\n    首狀未明白引述該條款，然查商業會計應根據原始憑證，編\n    製記帳憑證，根據記帳憑證，記入帳冊，據以編製各種定期\n    、不定期之財務報表，同法第18條、第30條規定甚明。被告\n    乙○○、丁○○既係將借來股票登記入益航公司之股票集保\n    存摺內，提供不知情之會計人員，作成財務報表，而該股票\n    集保存摺，為原始憑證性質，用以製作記帳憑證，記入帳冊\n    ，據以編製財務報表，供會計師查核。則上開自首狀內容，\n    包含以不實之集保存摺，製作財務報表，因應會計師查帳之\n    意思甚明，故就違反商業會計法部分，應認亦合乎自首之要\n    件。故被告丁○○、乙○○二人所犯本件之罪，顯均已自首\n    犯罪，均應依自首規定，減輕其刑。\n四、至被告乙○○、丁○○於本院前審曾辯稱：本件被告丁○○\n    、乙○○縱觸犯侵占及業務登載不實罪，直接被害人乃為自\n    訴人公司之股東，並非自訴人公司，則自訴人公司既非被告\n    犯罪之直接被害人，竟提起本件自訴，即非合法。又被告乙\n    ○○、丁○○於82年11月6 日自訴人公司召開股東會之前，\n    曾與自訴人公司之幕後老闆洪榮生、洪榮光兄弟協議共同合\n    作經營自訴人公司，因被告乙○○並無持股，而被告丁○○\n    則僅持有少數股份，故協議結果，由洪氏兄弟透過其關係企\n    業東湖投資股份有限公司（下簡稱東湖公司）及瑾璽有限公\n    司（下簡稱瑾璽公司）分別指派被告乙○○、丁○○為該二\n    家公司法人股東之代表，參加82年11月6 日股東會行使表決\n    權，並分別被推選為常務董事及董事，則被告二人既係自訴\n    人公司之董事，依公司法第213 條規定，應由自訴人公司監\n    察人做代表提起自訴，本件自訴人公司以董事長做代表提起\n    本件自訴，亦非合法。再以洪氏兄弟與被告乙○○、丁○○\n    間之合作經營契約，東湖公司及瑾璽公司不得任意終止被告\n    乙○○、丁○○代表該二家公司於自訴人公司之董事職務，\n    故嗣後該二家公司雖通知自訴人公司終止被告乙○○、丁○\n    ○代表該二家公司之董事職務，依法應不生效力云云。惟查\n    ：被告丁○○侵占自訴人公司持有之泰豐股票，進而與被告\n    乙○○謀議，由被告乙○○令不知情之會計人員在業務上製\n    作不實之財務報表，自足生損害於自訴人公司及其股東權益\n    ，則自訴人公司本身亦係因被告等犯罪之直接被害人。依刑\n    事訴訟法第319 條規定，自得提起本件自訴。又被告丁○○\n    、乙○○2人於82年11月6日參加股東會，係分別以「股東瑾\n    璽公司」及「股東東湖公司」指派之代表人身分參加開會而\n    分別當選董事及常務董事，有該2 家公司之派任書及自訴人\n    公司82年11月6 日股東常會議事錄在卷可稽，而瑾璽公司及\n    東湖公司嗣又於82年11月19日分別以因公司業務需要為由，\n    通知自訴人公司終止被告乙○○、丁○○代表其二家公司之\n    董事職務，有瑾璽公司82年11月9日終止指派書及東湖公司8\n    2年11月9日聲明書在卷可憑，則此時被告乙○○、丁○○在\n    自訴人公司之董事職務，依法當然解任，是自訴人公司嗣後\n    於82年12月6 日以董事長為代表人提起本件自訴時，即無違\n    背公司法第213 條規定。另被告乙○○、丁○○所辯有與案\n    外人洪榮生、洪榮光兄弟協議合作經營自訴人公司一節，姑\n    不論此為證人洪榮生、洪榮光二人到庭所否認。縱令屬實，\n    亦屬洪氏兄弟與被告乙○○、丁○○個人間之問題，依法不\n    影響瑾璽公司及東湖公司終止被告乙○○、丁○○代表該二\n    家公司董事職務之效力。按瑾璽公司及東湖公司當初分別指\n    派被告乙○○、丁○○為其股東之代表人，乃屬一種「委任\n    契約」，且當時該二家公司董事長並非洪氏兄弟，有該二家\n    公司登記事項卡資料在卷可稽。則依民法第549條第1項：「\n    當事人之一方得隨時終止委任契約」規定，瑾璽及東湖公司\n    自得隨時終止委任契約，足見被告乙○○、丁○○上開所辯\n    ，尚不足取，併此敘明。\n五、原審對被告乙○○、丁○○論罪科刑，固非無見，惟查：(一)\n    被告二人利用不知情之太祥公司人員記入不實之集保存摺，\n    據以編製財務報表，該等行為已該當於修正前商業會計法第\n    66條第1 款之罪，原判決未論以該罪，並比較新舊法，適用\n    有利於被告之法律，自有違誤。(二)被告丁○○所犯違反商業\n    會計法之罪及業務侵占罪，犯意各別，行為互殊，應予分論\n    併罰，原審判決就此部分之認定，亦有疏誤。(三)被告丁○○\n    所犯業務侵占之罪，犯罪時間在79年10月31日以前，原審未\n    依80年罪犯減刑條例減刑，於法有違。(四)侵占罪為既成犯，\n    侵占之數額，應以最初侵占時為準。被告依丁○○於偵查中\n    供述：「79年我先拿2700張，後來返還420 張」等語（見偵\n    查卷第86頁）；被告乙○○於原審亦供稱：「丁○○係將所\n    保管的270 萬股（即2700張）泰豐股票去補（係指用以對丙\n    種金主補提擔保之意），至79年5 月中旬，他才告訴我，後\n    來他退還42萬股（即420 張）」等語（見原審卷(一)第98頁背\n    面）。故被告所侵占益航公司之泰豐股票數量，應為270 萬\n    股，原判決認定係侵占228 萬股，亦有違誤。被告乙○○、\n    丁○○上訴否認犯罪，並不足取，自訴人上訴主張原審量刑\n    過輕，本院斟酌刑事審判之量刑，在於實現刑罰權之分配的\n    正義，故法院對於有罪之被告科刑，應符合罪刑相當之原則\n    ，使罰當其罪，以契合人民之法律感情，被告丁○○侵占之\n    款項甚鉅，被告乙○○知被告丁○○違法行為，未予揭發，\n    仍予掩護，原審量刑仍有待審酌之處，自訴人上訴之指摘非\n    全無理由，且原判決並有前揭可議之處，自應由本院將原判\n    關於被告乙○○、丁○○部分予以撤銷改判。爰審酌被告二\n    人犯罪之動機、目的、手段、所生危害及犯罪後態度等一切\n    情狀，分別量處被告乙○○有期徒刑1 年，被告丁○○就違\n    反商業會計法部分量處有期徒刑六月；就業務侵占部分量處\n    有期徒刑1年6月，惟被告丁○○之犯罪時間在中華民國79年\n    10月31日以前，所犯合於中華民國80年罪犯減刑條例之減刑\n    條件，應依法減其宣告刑期2分之1，爰減為有期徒刑9 月，\n    並就被告丁○○所犯上開2罪，定其應執行之刑1年。\n六、自訴意旨另以：被告乙○○、丁○○二人分別擔任益航公司\n    董事長、常務董事，竟與同案被告甲○○共謀，於82年11月\n    初，益航公司新舊任董事移交前，共同侵占益航公司存於太\n    祥公司集中保管專戶存摺之泰豐股票，並由甲○○擅自盜蓋\n    保管益航公司之印鑑章，領出泰豐股票2884張，再於82年11\n    月5日、6日、8日出售以不法取得股款，嗣再藉被告乙○○\n    、丁○○虛構自首事實，以脫卸同案被告甲○○共犯刑責，\n    而取得不法出售所得之股款，因認被告乙○○另涉刑法第\n    336條第2項業務侵占、第342條第1項背信罪；被告丁○○另\n    涉刑法第210 條偽造文書、第342條第1項背信罪行云云。惟\n    查：\n  (一)益航公司存於太祥證券之集保存摺、印鑑章分由被告丁○○\n    、乙○○保管等情，業據益航公司職員余嘉華於法務部調查\n    局台北市調查處訊問時證述明確（見台灣台北地方法院檢察\n    署83年偵字第996 號卷第12頁），是自訴人指稱被告甲○○\n    原即負責保管益航公司證券集保帳戶存摺及印鑑章，並無證\n    據以實其說，尚難認與事實相符。再者，自訴人指稱，被告\n    乙○○、丁○○、甲○○係於82年11月初始共同侵占股票，\n    並藉乙○○、丁○○虛構自首，以脫卸甲○○共犯刑責，而\n    取得不法出售所得之股款，有關被告乙○○、丁○○如何與\n    共同被告甲○○勾串之犯行，自訴人並未舉證以實其說，尚\n    難僅憑自訴人之推測，即為被告乙○○及丁○○不利之認定\n    。且依自訴人之指訴，若果被告乙○○、丁○○係意圖與共\n    同被告甲○○共同侵占股票款項，並為使被告甲○○免於遭\n    人發覺，而虛構自首情節，則被告乙○○、丁○○理當將其\n    等侵占之股票自行出售後，再將所得股款交付被告甲○○，\n    即能達到脫卸共同被告甲○○罪責之目的。惟被告乙○○、\n    丁○○二人將集保存摺及印鑑章交由共同被告被告甲○○保\n    管，以擔保其等以益航公司之名，向同案被告甲○○借用股\n    票，此觀諸同案被告甲○○於案發後尚保管益航公司之印鑑\n    章，並於檢察官偵查中當庭提出該印鑑，經檢察官命當庭蓋\n    印取得印文留存於卷可明 (見偵查卷第85頁）。是同案被告\n    甲○○持有益航公司之集保存摺及印鑑自行領出泰豐股票，\n    再由共同被告甲○○出面出賣該等股票，反而留下易於追尋\n    之線索？此無寧與自訴人所指被告乙○○、丁○○虛構自首\n    ，以脫卸甲○○共犯刑責等情相悖。\n  (二)被告甲○○於本院更(三)審調查時供稱：當時係以高育民名義\n    購買泰豐公司股票230張，後於79年5月31日自集保公司領出\n    後，出借益航公司，並於79年6月1日存入益航公司集保帳戶\n    等語。經調閱臺灣證券集中保管股份有限公司關於高育民在\n    79年5月31日領回之泰豐公司股票2300 張，核與原審調閱太\n    祥證券股份有限公司於79年6月1日存入益航公司之2300張泰\n    豐公司股票，2 筆股票號碼完全相符，有臺灣證券集中保管\n    股份有限公司89年4月26日（89）證保業第05612號、8月2日\n    （89）證保業第12545號函、該公司89年8月2日 (八九)證保\n    業第12545號函，及太祥證券股份有限公司83年6月27日太祥\n    （乙）字第10036 號函附股票號碼資料影本在卷可稽（見原\n    審卷 (二)第37頁至第82頁、本院更(二)卷(二)第146頁至第175\n    頁、本院更(二)卷(三)第81頁至第130 頁）。按被告甲○○以高\n    育民名義於79年5 月31日領出2300百張泰豐公司股票後，應\n    係由高育民或被告甲○○持有，然於領回後，即於翌日（即\n    79年6月1日）存入益航公司集保帳戶內，自訴人復未能舉證\n    證明該筆泰豐公司股票係自身所購買，顯見被告甲○○確有\n    出借益航公司上開泰豐公司股票無疑。雖被告甲○○於79年\n    6月1日存入益航公司之股票為2300張，與被告丁○○供稱借\n    用2280張，尚有不符，被告乙○○、丁○○及被告甲○○均\n    未能說明不符之原委。惟被告丁○○、乙○○確以益航公司\n    名義向被告甲○○借得上開2280張泰豐股票，益航公司並將\n    集保存摺及印鑑章由被告甲○○保管，復授權被告甲○○於\n    借期屆至時，得自行領回，已如前述。再被告丁○○於偵查\n    中供稱：「79年6 月間因股市崩盤，我向公司挪用泰豐股票\n    2280張，原先我是拿2700張，後來看情形不對，又退還420\n    張，原先聲明書我寫2700張，在寫自首狀時才發現只有2280\n    張。」（見偵查卷第86頁）依被告丁○○於偵查中所供，原\n    本係欲侵占挪用益航公司2700張泰豐股票，後因見股市盤面\n    欠佳，始又退還部分股票，被告丁○○於書寫聲明書時，尚\n    一度以為係向被告甲○○借得2700張股票，顯見本件被告乙\n    ○○、丁○○代表益航公司向甲○○借貸泰豐股票，係供會\n    計師查核之用，且係由甲○○以高育民名義為之，被告丁○\n    ○、乙○○及甲○○三人因此借貸案係為供會計師查核，未\n    詳細核對出借存入股票之張數，致有些許差距，非無可能，\n    且甲○○持有授權書、約定書及本票，並保管益航公司之集\n    保存摺及印鑑章，其出借股票之行為，有足夠之擔保，且意\n    在因應會計師查帳，是帳面上係存入2280張或2300張股票，\n    對於甲○○本身而言並無不利益，甲○○以作業方便之方式\n    為之，亦與常情無違，且被告乙○○及丁○○既已將集保存\n    摺及印鑑章交付甲○○保管，則其二人未查覺甲○○存入之\n    股數與借用者略有差異，亦屬可能，是尚難以被告乙○○、\n    丁○○及甲○○未能敘明借貸與存入股票張數不符之原因，\n    即推認共同被告甲○○並無出借益航公司股票之事實。再者\n    ，同案被告甲○○於原審及本院更二審調查時均稱：係以邱\n    文義名義購入股票出借益航公司，亦與本院更三審時所辯情\n    節不一。惟被告甲○○於原審83年6 月10日訊問時即供稱：\n    「我當時手上股票2284張，是客戶的名字，以誰的名字買來\n    的，必需查一查。」（見原審卷第179 頁）衡諸，同案被告\n    甲○○因事經多年，並以人頭戶購入股票，一時未能明確供\n    出係以何人名義購入股票出借益航公司，尚未違常情。且同\n    案被告甲○○嗣既確以高育民名義購入、領出泰豐股票出借\n    益航公司，並有前揭臺灣證券集中保管股份有限公司、太祥\n    證券股份有限公司函附之股票號碼資可資比對，自不得以同\n    案被告甲○○於原審及本院更二審調查時辯稱係以邱文義名\n    義購入系爭泰豐股票，即認同案被告甲○○嗣後改稱以高育\n    民名義購入出借，並非可採。\n  (三)查買賣股票須以自己名義購買，並存入自己之帳戶，始屬合\n    法。證人即臺灣證券集中保管股份有限公司人員蕭元華於本\n    院更三審調查時結稱：「集保帳戶沒有甲○○資料，依照證\n    券交易法相關規定，除非經過公開市場買賣交割，才能將股\n    票過戶存入益航公司帳戶，如未經此手續，是違法的。」本\n    案同案被告甲○○既無開立集保帳戶，益航公司亦未於公開\n    市場買賣交割，上開泰豐公司股票存入益航公司集保帳戶內\n    係屬違反規定。惟證人亦為臺灣證券集中保管股份有限公司\n    人員毛祈財於本院更三審調查時證稱：「集保公司對沒有合\n    法交割買賣股票存進來之情形，依照法律規定是不准，因為\n    存戶是經由證券公司辦理存提股票，而集保公司是委託證券\n    公司辦理，我們無法從中發現是否違法。79年間才實施股票\n    集中保管制度，強制規定將股票存在集保公司帳戶，在這之\n    前，股票是由自己保管或委託證券公司保管，我們並不清楚\n    ，證券商資料較齊全。依規定上市股票是不可以不經市場公\n    開買賣交割，而直接存入他人帳戶，但有些證券商卻如此做\n    。」（見本院更三審88年9 月27日訊問筆錄）依證人毛祈財\n    上開證述，益航公司雖未於公開市場買賣泰豐公司股票，證\n    券商仍得直接將同案被告甲○○出借之泰豐公司股票存入益\n    航公司集保帳戶，僅係違反規定而已，自不得以被告甲○○\n    並未辦理集保帳戶，即認定同案被告甲○○並未出借益航公\n    司2280張之泰豐公司股票。\n  (四)上開2284張泰豐股票既係同案被告甲○○出借益航公司，被\n    告乙○○、丁○○並代表益航公司將集保存摺及印鑑章交付\n    同案被告甲○○保管，則同案被告甲○○嗣領出自身出借之\n    股票出售，係為保全其本身之權益，自無與被告丁○○、乙\n    ○○共謀之必要，亦無證據證明同案被告甲○○前開行為，\n    係與被告乙○○、丁○○有何意思表示合致。況自訴人始終\n    未提出任何事證證明被告乙○○、丁○○有共同分得上開出\n    售泰豐股票所得股款，同案被告甲○○亦供稱出賣股票並未\n    告知被告乙○○、丁○○，則自訴人指稱被告乙○○、丁○\n    ○與甲○○於82年11月間，共同侵占系爭泰豐股票，並分得\n    股款，即屬無據。\n  (五)自訴人另稱：被告乙○○、丁○○所提出之79年5 月23日聲\n    明書，係使用益航公司79年6 月之信紙，足見係事後所偽造\n    之不實證據云云。質之被告乙○○、丁○○則稱原先被告丁\n    ○○挪用2700張股票，所以聲明書寫270 萬股，後來被告丁\n    ○○又退還420張股票，在寫自首狀時發現才更正重寫1張等\n    語 (見偵字第26954號卷第86頁、原審卷(一)第98頁反面)，。\n    依上開事證，則79年5 月23日被告丁○○挪借益航公司所有\n    泰豐股票228 萬股之聲明書係事後於82年11月間始行書立，\n    固屬無疑。而被告丁○○另曾書立挪借益航公司所有泰豐股\n    票270萬股之79年5月23日聲明書，亦有該聲明書影本附卷可\n    稽（見原審卷 (一)第211頁），足見被告乙○○、丁○○辯\n    稱聲明書曾事後更正等情，應堪採信，則被告乙○○、丁○\n    ○於事後更正聲明書時使用79年6 月份之信紙，記載書立聲\n    明書之日期係79年5 月23日，則屬非無可能，自難以此推認\n    聲明書係被告乙○○、丁○○偽造。且同案被告甲○○既確\n    有出借益航公司上開泰豐公司股票，縱該228 萬股之聲明書\n    係事後書立，亦不得據以推認被告乙○○、丁○○有於82年\n    11 月間與被告甲○○共同侵占228萬股泰豐股票。\n  (六)自訴人又指：82年1月1日尚無從知悉泰豐公司82年度之無償\n    配股比例，而卷附之同日授權書及借用證內竟載明「未含82\n    年度無償配股即2 百88張」，顯有偽造之情形云云。惟該授\n    權書及借用證果係被告乙○○與丁○○、甲○○事後共謀書\n    立而造不實之內容，衡情被告等應將共同侵占之股數不實\n    記載為借貸之股票數目，以求吻合無瑕，何須再贅言強調「\n    未含82年度無償配股即288 張」而予人以易於指摘之處？是\n    被告乙○○辯稱係預估泰豐公司82年度無償配股比例為百分\n    之10而為此記載乙節，尚非無據，是自訴人指稱被告乙○○\n    、丁○○於82年11月間，與被告甲○○共同盜賣益航公司股\n    票，涉有偽造文書、侵占、背信等罪行，要屬無據。\n  (七)被告乙○○係在被告丁○○侵占益航公司所有泰豐股票後，\n    始知其情，為恐影響益航公司之營運，故未揭露被告丁○○\n    侵占犯行，而另向同案被告甲○○借用股票，業經查明如前\n    ，被告乙○○自無共同侵占之犯行甚明。再者，系爭泰豐股\n    票本係被告乙○○、丁○○以益航公司名義向同案被告甲○\n    ○所借用，並非益航公司所有，益航公司負有返還義務。被\n    告乙○○以益航公司董事長名義，代表益航公司授權同案被\n    告甲○○於借貸期限屆至時得逕行向集中保管股票之證券公\n    司領回，乃依約履行返還義務，並無意圖為自己或第三人不\n    法利益，或損害益航公司利益，核與背信罪之要件亦有未合\n    （按益航公司所受損害乃被告丁○○侵占公司泰豐股票）。\n  (八)按自訴人就其提起自訴之被告犯罪事實，應負舉證責任，並\n    指出證明之方法，亦即自訴人對於其所提起自訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其闡明之證明方法，無從\n    說服法官以形成被告有罪之心證，基於無罪推定之原則，自\n    應為被告無罪判決之諭知。本案自訴人指稱被告乙○○、丁\n    ○○涉犯上開偽造文書、業務侵占及背信等罪行，均屬無法\n    證明，復查無證據證明被告乙○○與丁○○確有上開犯行，\n    本院尚不能形成被告乙○○、丁○○有罪之心證，自不能認\n    定被告乙○○與丁○○犯罪。惟自訴意旨認此部分與被告丁\n    ○○、乙○○前開論罪部分有牽連犯或連續犯裁判上一罪關\n    係，故不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，修正前商業會計法第66條第1款、刑法第336條第2\n項、第11條前段、第2 條第1項但書、第28條、第31條第1項、第\n56條、第55條、第51條第5 款、第62條前段，中華民國80年罪犯\n減刑條例第2 條第1項第2款第3目、第4條第2項、第8條，罰金罰\n鍰提高標準條例第1條前段，判決如主文。\n中    華    民    國    94    年    3     月    21    日\n                  高等法院刑事第七庭\n                      審判長法  官  蔡秀雄\n                            法  官  林明俊\n                            法  官  蘇素娥\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                            書記官  何閣梅\n中    華    民    國    94    年    3     月    21    日\n附錄：本案論罪科刑法條全文\n刑法第336條第2項：\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年\n以下有期徒刑，得併科三千元以下罰金。\n修正前商業會計法第66條第1款\n商業負責人，主辦及經辦會計人員，有左列各款情事之一者，處\n五年以下有期徒刑拘役或一萬元以下罰金：\n一、以明知為不實之事項而填製會計憑證或記入帳冊者。\n二、故意使應保存之會計憑證、帳簿報表滅失毀損者。\n三、意圖不法之利益，而變造會計憑證、帳簿報表內容或撕毀其\n    頁數者。\n",
  "structure": {
    "main": "原判決關於乙○○、丁○○部分撤銷。\n乙○○共同商業負責人連續以明知為不實之事項，而記入帳冊，\n處有期徒刑壹年。\n丁○○意圖為自己不法之所有，而侵占對於業務上所持有之物，\n處有期徒刑壹年陸月；減為有期徒刑玖月。又共同商業負責人連\n續以明知為不實之事項，而記入帳冊，處有期徒刑陸月。應執行\n有期徒刑壹年。",
    "fact": "一、乙○○、丁○○原分別係台北市○○○路○段27號7樓益航股\n    份有限公司（原名益壽航業股份有限公司，下稱益航公司，\n    常務董事，乙○○主管公司業務營運；丁○○則負責資金籌\n    措及保管股票，均為從事業務之人，乙○○並為商業負責人\n    。民國79年5 月中旬，丁○○因自身向丙種金主墊款購買股\n    票，需提供泰豐輪胎股份有限公司股票（下稱泰豐股票）以\n    為擔保，竟意圖為自己不法之所有，將業務上所保管益航公\n    司所有之泰豐股票270 萬股（計2千7百張）侵占入己，並將\n    其中2280張泰豐股票交付金主以資擔保。旋因股價下跌，丁\n    ○○復未繳足保證金成數，致遭丙種金主張子露、黃逸真斷\n    頭，賣出全數質押之泰豐股票2280張，丁○○遂於79年5 月\n    23日告知益航公司董事長乙○○其侵占股票之事，並返還其\n    中未交付金主擔保之泰豐股票420 張予益航公司。嗣因益航\n    公司董事會召開在即，為恐消息曝光引起股東恐慌，影響公\n    司營運，乙○○乃未揭露丁○○侵占之事，並於79年5 月底\n    ，與丁○○共同代表益航公司，以公司週轉為由，向不知情\n    之甲○○（因病經本院另案裁定停止訴訟）借用泰豐股票\n    228 萬股，同時約定每年本於所借股票而無償增資配股之泰\n    豐股票仍歸甲○○所有，並於每年更換借股約定書，遇有會\n    計師查帳時，則將股票暫時交回益航公司查核，通過查核後\n    再交還甲○○。甲○○隨即以其外孫高育民之名義，出資購\n    買泰豐股票，並將2300張股票交付乙○○、丁○○（由高育\n    民於79年5月31日，向台灣證券集保股份有限公司領出）。\n    二人即另基於共同之概括犯意聯絡，推由不知情之順邦證券\n    股份有限公司（現改名為太祥證券股份有限公司，下稱太祥\n    公司）人員高誼玲將前開借來之股票存入益航公司所開立之\n    集中保管帳戶內，使不知情之太祥公司人員將該不實之事項\n    登載於益航公司之股票集保存摺內（即將借來之泰豐股票登\n    載為益航公司所有）。乙○○、丁○○復將該集保存摺及益\n    航公司印鑑章交由甲○○保管以資擔保，並授權甲○○於借\n    貸期限屆至時，得使用所保管之益航公司印鑑章及集保存摺\n    ，將出借之股票連同無償增資配股領回。迨二人完成借貸上\n    開股票之相關手續後，自79年6月底至82年6月底，明知上開\n    230萬股泰豐股票及每年持有增資配股（包括80年配股34200\n    0股、81年配股262000股）係借貸而來，並非益航公司實際\n    資產，竟連續以益航公司不實之集保存摺，提供不知情之會\n    計人員在業務上作成財務報表之文書內，於資產負債表項目\n    所列泰豐股票持股數目，不實登載包含上開借貸股票數目，\n    計於79年6月30日登載持有泰豐股票559萬1千股；於79 年12\n    月31日登載持有泰豐股票559萬1千股；於80年6月3日登載持\n    有泰豐股票509萬1千股；於80年12月31日登載持有泰豐股票\n    511萬7150股；於81年6 月30日登載持有泰豐股票284萬3150\n    股；於81年12月31日登載持有泰豐股票394 萬1464股；於82\n    年6月30日登載持有泰豐股票311萬1464股等不實事項，再以\n    該不實之集保存摺及財務報表供會計師查核，足以生損害於\n    益航公司及其他股東權益。嗣至82年10月31日約定償還甲○\n    ○所借上開泰豐股票之期限屆至，甲○○因乙○○、丁○○\n    未予談妥續借或償還股票，乃於82年11月2 日將出借之泰豐\n    股票連同增資配股之股票共288 萬4000股領回，並於82年11\n    月5、6、8日分批出售，始為82年1 月6日改選之益航公司新\n    任董監事發現上情。\n二、案經乙○○、丁○○於犯罪未發覺前之82年11月9 日向台灣\n    台北地方法院檢察署檢察官具狀自首，嗣益航公司於偵查中\n    之82年12月6日向原審法院提起自訴。",
    "reason": "一、訊據上訴人即被告乙○○矢口否認有何違反商業登記法犯行\n    ；上訴人即被告丁○○則矢口否認有何業務侵占及違反商業\n    登記法犯行。被告乙○○辯稱：同案被告丁○○向其坦承挪\n    用公司股票，因股東會召開在即，若此事爆發，益航公司之\n    股價會大幅下跌，其立於董事長之立場，就是要救益航公司\n    ，同案被告丁○○表示甲○○有泰豐股票，乃以被告丁○○\n    個人向甲○○借用泰豐股票，該等股票，已因消費借貸移轉\n    為益航公司所有，則於益航公司集保存摺及財務報表上記載\n    該項資產，自無不實，其亦未指示會計人員製作財務報表，\n    自難成立違反商業登記法之犯行云云。被告丁○○則辯稱：\n    當時僅是將所保管益航公司之泰豐股票暫時借用交付丙種金\n    主保證之用，其本意在等股票行情穩定後，將股票返還益航\n    公司，嗣因股市無量下跌，質押之股票遭金主斷頭，致無法\n    取回，其為益航公司付出甚多，使益航公司轉虧為盈，並投\n    入大量資金，並無將泰豐股票占為己有之意圖，自不構成業\n    務侵占之罪。再者，其並未插手益航公司財務報表之製作，\n    自無可能違反商業會計法云云。\n二、惟查：\n  (一)右揭被告乙○○、丁○○原分別係益航公司董事長、常務董\n    事，被告乙○○負責業務營運，被告丁○○負責資金籌措及\n    保管股票，嗣被告乙○○於79年5 月中旬挪用由其保管之益\n    航公司所有泰豐股票228萬股，並於同年5月23日告知被告乙\n    ○○，被告乙○○因益航公司董事會召開在即，為恐消息曝\n    光，引起股東恐慌影響公司營運，乃未揭露被告丁○○侵占\n    之事，並與被告丁○○於79年5 月底，共同代表益航公司以\n    公司週轉為由，向甲○○借用泰豐股票存入益航公司集保存\n    摺，以應會計師查帳，並將集保存摺及益航公司印章交甲○\n    ○保管之事實，業據被告乙○○於偵查中坦承：「借股票時\n    是丁○○拉我去借，我們當時股東會要召開，董監事要改選\n    ，我為了公司利益才答應用公司名義去借」等語（見偵查卷\n    第85頁背面）；於原審時供稱：「我知甲○○先生有買股票\n    ，跟他借來補，因為丁○○為公司很盡心盡力，所以我不能\n    把他送法辦，七月下旬，我們一起去跟甲○○商量，他叫公\n    司出面借，要寫授權書和開本票，這件事不能讓別人知道，\n    只暫時借的」等語（見原審卷 (一）第98頁背面）。被告乙\n    ○○至本院上訴審調查時仍供稱：「原判決事實（即原審判\n    決認定益航公司借用之事實）是對的，丁○○是借用公司股\n    票後，因召開股東會在即，才覓甲○○願借股票，但條件是\n    以公司名義借才借出股票先歸還給公司，所以公司報表將上\n    述股票填報公司所有」等語（見本院上訴審卷第58頁）。另\n    被告丁○○於偵查中供稱：乙○○於偵查中所說是事實。79\n    年6 月間，因股市崩盤，我向公司挪用了泰豐股票2千2百80\n    張等語（見偵查卷第86頁）；於本院上訴審亦供稱：「原判\n    決認定的事實是對的，當時協助公司短期理財及保管股票，\n    因自己股票資金週轉不靈才將保管之股票暫時質押給金主，\n    等好轉再贖回」等語（見本院上訴審卷 (一）第57頁背面）\n    ，核與共同被告甲○○於原審及本院歷次調查、審理中供述\n    情節相符。再者，被告丁○○於本院調查時亦供稱當時係被\n    丙種金主張子露、黃逸真斷頭等語，經查黃逸真確有其人，\n    有戶政資料在卷可按，雖經本院傳拘無著，惟查79年4、5月\n    間，當時股票市場行情發行量加權股價指數及泰豐股票股價\n    ，79年4月2 日為1萬1千1百63點49點，泰豐股票股價收盤價\n    則為3百50元；同年4月28日為9665點50點，泰豐股票股價收\n    盤價則為4百零5元；同年5 月21日則為6992點89點，泰豐股\n    票股價收盤價則僅剩2百11元，迄至同年6月11日為5933點74\n    點，至於泰豐股票股價收盤價則僅剩96元，此有台灣證券交\n    易所股份有限公司91年10月21日台證（91）監字第025135號\n    函附卷可證（附於本院更三審卷(二)），由該期間股價變動情\n    形以觀，可知被告丁○○自首狀所稱其當時因自身向丙種金\n    主墊款購買股票，需提供泰豐股票交付金主以資擔保，又因\n    股價下跌，未繳足保證金成數，致遭丙種金主斷頭，賣出全\n    數泰豐股票等情，並非無據，從而被告丁○○自首所稱其因\n    而未得董事會同意，挪用益航公司所有泰豐公司股票以交付\n    金主等請，應非虛構。此外，復有79年5 月23日聲明書、81\n    年7 月23日聲明書、82年1月1日約定書、82年1月1日授權書\n    、82年1月1日借用證、本票、益航公司印鑑證明、集保存摺\n    影本、查核報告書、財務報表、客戶領回憑單、有價證券對\n    帳單及證券劃撥領回清單等影本在卷可資佐證。被告乙○○\n    、丁○○此部分之自白，核與事實相符，堪予採認。\n  (二)按侵占罪為即成犯，凡對自己持有之他人所有物，有變易持\n    有為所有之意思時，即應構成犯罪。本件被告丁○○未經益\n    航公司同意，即擅自將持有之益航公司股票交付自身金主供\n    做擔保，顯有將其持有他人之物變易為自己所有之意思，自\n    已構成侵占罪。被告丁○○雖辯稱：僅係暫時借用，並無不\n    法所有之意圖，顯無可採。\n  (三)被告甲○○確係以其外孫高育民之名義，出資購買泰豐股票\n    ，由高育民於79年5 月31日，向台灣證券集保股份有限公司\n    領出，將2千3百張股票借予被告乙○○、丁○○所代表之益\n    航公司，並囑由不知情之證券公司職員辦理相關手續，此亦\n    經證人高育民於本院更(三)審調查時證述明確（本院更(三)審卷\n    (一)90年2 月26日訊問筆錄）。再依卷附82年1月1日書立之授\n    權書及借用證所示，系爭泰豐股票之借用人均係以益航公司\n    名義立具，借用人並蓋有益航公司及董事長乙○○私章，顯\n    見上開泰豐股票係被告乙○○、丁○○二人以益航公司名義\n    向甲○○借用，而非被告丁○○個人向甲○○所借至灼。被\n    告乙○○辯稱：係被告丁○○個人向甲○○借來泰豐股票以\n    歸還益航公司，該股票所有權已因消費借貸移轉益航公司，\n    自屬益航公司所有，殊無可採。又被告丁○○嗣後改稱：係\n    其私人向甲○○借來償還益航公司，亦屬迴護被告乙○○之\n    詞，不足採信。\n  (四)被告乙○○、丁○○二人以益航公司名義向甲○○借來上開\n    股票，雖已存入益航公司之集保帳戶內，然該集保存摺及公\n    司印鑑均歸甲○○保管，股票之股利亦屬甲○○所有，顯見\n    益航公司並未實際取得該股票之所有權。按證券集保存摺係\n    原始憑證性質，用以製作記帳憑證，記入帳冊，據以製作財\n    務報表，以因應會計師查帳。本案被告丁○○於自首狀坦承\n    ：「因益航公司董監事屆期改選及會計師例行查帳在即，被\n    告丁○○乃向甲○○商借泰豐公司股票2 百28萬股（實際存\n    入2 百30萬股）以為因應，亦將所借股票連同益航公司原有\n    泰豐公司股票一併轉入集保公司」等語，則被告丁○○、乙\n    ○○既知借來之泰豐股票並非益航公司所有，竟利用不知情\n    之太祥公司人員將該等向甲○○借來之股票登載於益航公司\n    之集保存摺內，用以製作記帳憑帳，記入帳冊，據以編製財\n    務報表，以供會計師查核，被告乙○○、丁○○二人自有共\n    同登載不實帳冊之犯意聯絡及行為分擔。再者，益航公司財\n    務報表雖非被告乙○○直接製作，證人即益航公司會計人員\n    陳澤韻於本院更(一)審亦證稱：「我在益航公司任會計，乙○\n    ○為董事長，我們以原始憑證作帳，沒有依董事長之指示辦\n    理，財務報表會計部門包括我都有製作」等語（見本院上更\n    (一)卷第201 頁），惟被告丁○○侵占益航公司所有之泰豐股\n    票，告知被告乙○○該情，被告乙○○為防止股東發覺，與\n    被告丁○○謀議，並共同向被告甲○○借來股票，存入益航\n    公司集保存摺內，被告丁○○於自首狀中亦載稱：「甲○○\n    要求益航公司出具借用證、授權書及3 億元之本票以為擔保\n    ，並將集保存摺及使用印章由其保管，此後如遇有會計師查\n    帳時，即交出查核後，再交回保管，被告迫於無奈而同意」\n    等語。且依卷附立本台灣聯合會計師事務所益航公司有價證\n    券盤點表所示，益航公司係以集保存摺供會計師盤點益航公\n    司所有之泰豐股票，顯見被告乙○○係以益航公司上開不實\n    之集保存摺提供不知情之會計人員製作財務報表，自係利用\n    不知情之會計人員為不實之登載至灼。被告乙○○辯稱：上\n    開股票已屬益航公司所有，自得登載於公司財務報表內，及\n    未指示會計人員製作財務報表，要無登載不實之犯行，均非\n    可採。\n  (五)綜上所述，本件事證明確，被告丁○○、乙○○以前詞置辯\n    ，為卸責之詞，無足憑採，其二人之犯行均堪以認定，應予\n    依法論科。\n三、核被告丁○○、乙○○所為，均係犯修正前商業會計法第66\n    條第1 款之商業負責人登載不實會計帳冊罪。被告丁○○另\n    犯刑法第336條第2項之業務侵占罪。按商業會計法業於84年\n    5 月19日修正公布施行 (87年及89年間雖有小幅增訂及修正\n    ，惟該法第71條第1款部分並無修正），新法第71條第1款與\n    舊法第66條第1 款之構成要件相同，惟法定刑度新法較舊法\n    為重（新法科或併科新台幣15萬元以下罰金，舊法科1 萬銀\n    元以下罰金），被告丁○○、乙○○行為後，法律已有變更\n    ，依刑法第2條第1項但書規定，應適用最有利於行為人之裁\n    判前法律即修正前商業會計法第66條第1 款之規定。再修正\n    前商業會計法第66條第1 款以明知為不實之事項，而填製會\n    計憑證或記入帳冊之罪，原即含有業務上登載不實之本質，\n    被告乙○○、丁○○犯修正前商業會計法第66條第1 款之罪\n    ，自不再論以業務登載不實文書之罪，附此敘明。又被告丁\n    ○○、乙○○二人利用不知情之太祥公司人員登載不實集保\n    存摺；及被告乙○○利用不知情之益航公司會計人員據不實\n    之集保存摺內容，編製內容不實之財務報表，均屬間接正犯\n    。被告丁○○雖非商業會計法所規定之商業負責人，然被告\n    丁○○與乙○○就利用不知情之太祥公司人員登載不實集保\n    存摺，並據以編製不實財務報表部分，有犯意聯絡及行為分\n    擔，依刑法第31條第1 項規定，仍應論以共同正犯。再者，\n    被告乙○○、丁○○多年間，先後多次違反商業會計法之犯\n    行，均時間緊接，犯罪構成要件相同，顯係基於概括犯意為\n    之，應依連續犯規定論以一罪。又被告丁○○所犯前開違反\n    商業會計法及業務侵占罪間，犯意各別，2 行為間亦無方法\n    結果與目的行為之牽連關係存在，應予分論併科。再者，刑\n    事訴訟之審判，雖採彈劾主義，亦即不告不理原則，法院固\n    不得對未經自訴之事實予以審判，但在不妨害事實同一之範\n    圍內，仍非不得自由認定事實，適用法律。換言之，如刑罰\n    權對象之客觀基本社會事實相同，縱自訴事實所述犯罪時、\n    地略有錯誤，或犯罪方法、被害法益不同，或所犯罪名有別\n    ，法院仍得予以審判。本案自訴人自訴之犯罪基本事實係益\n    航公司所有之泰豐股票遭侵占及衍生之相關帳冊登載不實行\n    為，雖自訴人對於法律之適用及被告二人犯罪之時間、方式\n    指訴前後有所不同，但在益航公司所有股票遭侵占之客觀基\n    礎事實同一之範圍內，本院自得一併予以審究，附此敘明。\n    又被告丁○○、乙○○於犯罪發覺前，主動具狀向台灣台北\n    地方法院檢察署檢察官自首，內載：「78年間，因經濟繁榮\n    ，股市交易熱絡，被告丁○○有感於股市大有可為，乃以自\n    己資金再向丙種金主墊款購買大筆股票，詎當年9 月，政府\n    宣佈復徵證券交易所得稅，致使股市曾有連續狂跌19天之久\n    ，被告丁○○損失慘重，墊款買進質押於金主處之股票無法\n    贖回。79年5 月間，被告丁○○因股東會、除息、除權緣故\n    ，須將扣於金主處之泰豐股票辦理過戶，金主以墊款未還為\n    由，要求另提供已過戶完畢之同額股票為擔保。因當時益航\n    公司有關股票之投資買賣均由被告丁○○本人負責全權處理\n    ，股票亦交由被告丁○○保管，手上握有益航公司所購進之\n    泰豐公司股票，而質押於金主處股票過戶恐急，乃出於無奈\n    ，未得董事會同意，於同年月15日，暫時挪用益航公司所有\n    泰豐公司股票228 萬股並交付金主，俾原有之股票辦理過戶\n    。\n    本擬於過戶完畢後即行奉還，乃因時運不濟，股票又逢一波\n    大跌，致擔保金嚴重不足，上開股票為金主扣留不予歸還，\n    被告丁○○不得已，乃於同年月23日向董事長乙○○秉明原\n    委，並出具聲明書，陳明願意負擔一切法律責任及所造成一\n    切損害。此時，被告乙○○因職責所在，乃強烈要求被告丁\n    ○○返還所挪借股票，惟因虧損累累，無力償還。同年6 月\n    間，因益航公司董監事屆期改選及會計師例行查帳在即，被\n    告丁○○乃向甲○○商借泰豐公司股票228 萬股以為因應，\n    亦將所借股票連同益航公司原有泰豐公司股票一併轉入集保\n    公司，惟甲○○要求益航公司出具借用證、授權書及3 億元\n    之本票以為擔保，並將集保存摺及使用印章由其保管，此後\n    如遇有會計師查帳時，即交出查核後，再交回保管，被告迫\n    於無奈而同意。81年6 月底，甲○○要求泰豐股票之配股，\n    另立借用條、授權書交與其外孫女高誼玲。81年7 月23日，\n    甲○○又要求增資配股，應立公司借用證、授權書等，仍由\n    被告等共同簽具．．．」，並接受裁判，有自首狀附於該署\n    82年度偵字第26954 號卷可稽。關於被告乙○○、丁○○二\n    人所犯修正前商業會計法第66條第1 款罪刑部分，雖前開自\n    首狀未明白引述該條款，然查商業會計應根據原始憑證，編\n    製記帳憑證，根據記帳憑證，記入帳冊，據以編製各種定期\n    、不定期之財務報表，同法第18條、第30條規定甚明。被告\n    乙○○、丁○○既係將借來股票登記入益航公司之股票集保\n    存摺內，提供不知情之會計人員，作成財務報表，而該股票\n    集保存摺，為原始憑證性質，用以製作記帳憑證，記入帳冊\n    ，據以編製財務報表，供會計師查核。則上開自首狀內容，\n    包含以不實之集保存摺，製作財務報表，因應會計師查帳之\n    意思甚明，故就違反商業會計法部分，應認亦合乎自首之要\n    件。故被告丁○○、乙○○二人所犯本件之罪，顯均已自首\n    犯罪，均應依自首規定，減輕其刑。\n四、至被告乙○○、丁○○於本院前審曾辯稱：本件被告丁○○\n    、乙○○縱觸犯侵占及業務登載不實罪，直接被害人乃為自\n    訴人公司之股東，並非自訴人公司，則自訴人公司既非被告\n    犯罪之直接被害人，竟提起本件自訴，即非合法。又被告乙\n    ○○、丁○○於82年11月6 日自訴人公司召開股東會之前，\n    曾與自訴人公司之幕後老闆洪榮生、洪榮光兄弟協議共同合\n    作經營自訴人公司，因被告乙○○並無持股，而被告丁○○\n    則僅持有少數股份，故協議結果，由洪氏兄弟透過其關係企\n    業東湖投資股份有限公司（下簡稱東湖公司）及瑾璽有限公\n    司（下簡稱瑾璽公司）分別指派被告乙○○、丁○○為該二\n    家公司法人股東之代表，參加82年11月6 日股東會行使表決\n    權，並分別被推選為常務董事及董事，則被告二人既係自訴\n    人公司之董事，依公司法第213 條規定，應由自訴人公司監\n    察人做代表提起自訴，本件自訴人公司以董事長做代表提起\n    本件自訴，亦非合法。再以洪氏兄弟與被告乙○○、丁○○\n    間之合作經營契約，東湖公司及瑾璽公司不得任意終止被告\n    乙○○、丁○○代表該二家公司於自訴人公司之董事職務，\n    故嗣後該二家公司雖通知自訴人公司終止被告乙○○、丁○\n    ○代表該二家公司之董事職務，依法應不生效力云云。惟查\n    ：被告丁○○侵占自訴人公司持有之泰豐股票，進而與被告\n    乙○○謀議，由被告乙○○令不知情之會計人員在業務上製\n    作不實之財務報表，自足生損害於自訴人公司及其股東權益\n    ，則自訴人公司本身亦係因被告等犯罪之直接被害人。依刑\n    事訴訟法第319 條規定，自得提起本件自訴。又被告丁○○\n    、乙○○2人於82年11月6日參加股東會，係分別以「股東瑾\n    璽公司」及「股東東湖公司」指派之代表人身分參加開會而\n    分別當選董事及常務董事，有該2 家公司之派任書及自訴人\n    公司82年11月6 日股東常會議事錄在卷可稽，而瑾璽公司及\n    東湖公司嗣又於82年11月19日分別以因公司業務需要為由，\n    通知自訴人公司終止被告乙○○、丁○○代表其二家公司之\n    董事職務，有瑾璽公司82年11月9日終止指派書及東湖公司8\n    2年11月9日聲明書在卷可憑，則此時被告乙○○、丁○○在\n    自訴人公司之董事職務，依法當然解任，是自訴人公司嗣後\n    於82年12月6 日以董事長為代表人提起本件自訴時，即無違\n    背公司法第213 條規定。另被告乙○○、丁○○所辯有與案\n    外人洪榮生、洪榮光兄弟協議合作經營自訴人公司一節，姑\n    不論此為證人洪榮生、洪榮光二人到庭所否認。縱令屬實，\n    亦屬洪氏兄弟與被告乙○○、丁○○個人間之問題，依法不\n    影響瑾璽公司及東湖公司終止被告乙○○、丁○○代表該二\n    家公司董事職務之效力。按瑾璽公司及東湖公司當初分別指\n    派被告乙○○、丁○○為其股東之代表人，乃屬一種「委任\n    契約」，且當時該二家公司董事長並非洪氏兄弟，有該二家\n    公司登記事項卡資料在卷可稽。則依民法第549條第1項：「\n    當事人之一方得隨時終止委任契約」規定，瑾璽及東湖公司\n    自得隨時終止委任契約，足見被告乙○○、丁○○上開所辯\n    ，尚不足取，併此敘明。\n五、原審對被告乙○○、丁○○論罪科刑，固非無見，惟查：(一)\n    被告二人利用不知情之太祥公司人員記入不實之集保存摺，\n    據以編製財務報表，該等行為已該當於修正前商業會計法第\n    66條第1 款之罪，原判決未論以該罪，並比較新舊法，適用\n    有利於被告之法律，自有違誤。(二)被告丁○○所犯違反商業\n    會計法之罪及業務侵占罪，犯意各別，行為互殊，應予分論\n    併罰，原審判決就此部分之認定，亦有疏誤。(三)被告丁○○\n    所犯業務侵占之罪，犯罪時間在79年10月31日以前，原審未\n    依80年罪犯減刑條例減刑，於法有違。(四)侵占罪為既成犯，\n    侵占之數額，應以最初侵占時為準。被告依丁○○於偵查中\n    供述：「79年我先拿2700張，後來返還420 張」等語（見偵\n    查卷第86頁）；被告乙○○於原審亦供稱：「丁○○係將所\n    保管的270 萬股（即2700張）泰豐股票去補（係指用以對丙\n    種金主補提擔保之意），至79年5 月中旬，他才告訴我，後\n    來他退還42萬股（即420 張）」等語（見原審卷(一)第98頁背\n    面）。故被告所侵占益航公司之泰豐股票數量，應為270 萬\n    股，原判決認定係侵占228 萬股，亦有違誤。被告乙○○、\n    丁○○上訴否認犯罪，並不足取，自訴人上訴主張原審量刑\n    過輕，本院斟酌刑事審判之量刑，在於實現刑罰權之分配的\n    正義，故法院對於有罪之被告科刑，應符合罪刑相當之原則\n    ，使罰當其罪，以契合人民之法律感情，被告丁○○侵占之\n    款項甚鉅，被告乙○○知被告丁○○違法行為，未予揭發，\n    仍予掩護，原審量刑仍有待審酌之處，自訴人上訴之指摘非\n    全無理由，且原判決並有前揭可議之處，自應由本院將原判\n    關於被告乙○○、丁○○部分予以撤銷改判。爰審酌被告二\n    人犯罪之動機、目的、手段、所生危害及犯罪後態度等一切\n    情狀，分別量處被告乙○○有期徒刑1 年，被告丁○○就違\n    反商業會計法部分量處有期徒刑六月；就業務侵占部分量處\n    有期徒刑1年6月，惟被告丁○○之犯罪時間在中華民國79年\n    10月31日以前，所犯合於中華民國80年罪犯減刑條例之減刑\n    條件，應依法減其宣告刑期2分之1，爰減為有期徒刑9 月，\n    並就被告丁○○所犯上開2罪，定其應執行之刑1年。\n六、自訴意旨另以：被告乙○○、丁○○二人分別擔任益航公司\n    董事長、常務董事，竟與同案被告甲○○共謀，於82年11月\n    初，益航公司新舊任董事移交前，共同侵占益航公司存於太\n    祥公司集中保管專戶存摺之泰豐股票，並由甲○○擅自盜蓋\n    保管益航公司之印鑑章，領出泰豐股票2884張，再於82年11\n    月5日、6日、8日出售以不法取得股款，嗣再藉被告乙○○\n    、丁○○虛構自首事實，以脫卸同案被告甲○○共犯刑責，\n    而取得不法出售所得之股款，因認被告乙○○另涉刑法第\n    336條第2項業務侵占、第342條第1項背信罪；被告丁○○另\n    涉刑法第210 條偽造文書、第342條第1項背信罪行云云。惟\n    查：\n  (一)益航公司存於太祥證券之集保存摺、印鑑章分由被告丁○○\n    、乙○○保管等情，業據益航公司職員余嘉華於法務部調查\n    局台北市調查處訊問時證述明確（見台灣台北地方法院檢察\n    署83年偵字第996 號卷第12頁），是自訴人指稱被告甲○○\n    原即負責保管益航公司證券集保帳戶存摺及印鑑章，並無證\n    據以實其說，尚難認與事實相符。再者，自訴人指稱，被告\n    乙○○、丁○○、甲○○係於82年11月初始共同侵占股票，\n    並藉乙○○、丁○○虛構自首，以脫卸甲○○共犯刑責，而\n    取得不法出售所得之股款，有關被告乙○○、丁○○如何與\n    共同被告甲○○勾串之犯行，自訴人並未舉證以實其說，尚\n    難僅憑自訴人之推測，即為被告乙○○及丁○○不利之認定\n    。且依自訴人之指訴，若果被告乙○○、丁○○係意圖與共\n    同被告甲○○共同侵占股票款項，並為使被告甲○○免於遭\n    人發覺，而虛構自首情節，則被告乙○○、丁○○理當將其\n    等侵占之股票自行出售後，再將所得股款交付被告甲○○，\n    即能達到脫卸共同被告甲○○罪責之目的。惟被告乙○○、\n    丁○○二人將集保存摺及印鑑章交由共同被告被告甲○○保\n    管，以擔保其等以益航公司之名，向同案被告甲○○借用股\n    票，此觀諸同案被告甲○○於案發後尚保管益航公司之印鑑\n    章，並於檢察官偵查中當庭提出該印鑑，經檢察官命當庭蓋\n    印取得印文留存於卷可明 (見偵查卷第85頁）。是同案被告\n    甲○○持有益航公司之集保存摺及印鑑自行領出泰豐股票，\n    再由共同被告甲○○出面出賣該等股票，反而留下易於追尋\n    之線索？此無寧與自訴人所指被告乙○○、丁○○虛構自首\n    ，以脫卸甲○○共犯刑責等情相悖。\n  (二)被告甲○○於本院更(三)審調查時供稱：當時係以高育民名義\n    購買泰豐公司股票230張，後於79年5月31日自集保公司領出\n    後，出借益航公司，並於79年6月1日存入益航公司集保帳戶\n    等語。經調閱臺灣證券集中保管股份有限公司關於高育民在\n    79年5月31日領回之泰豐公司股票2300 張，核與原審調閱太\n    祥證券股份有限公司於79年6月1日存入益航公司之2300張泰\n    豐公司股票，2 筆股票號碼完全相符，有臺灣證券集中保管\n    股份有限公司89年4月26日（89）證保業第05612號、8月2日\n    （89）證保業第12545號函、該公司89年8月2日 (八九)證保\n    業第12545號函，及太祥證券股份有限公司83年6月27日太祥\n    （乙）字第10036 號函附股票號碼資料影本在卷可稽（見原\n    審卷 (二)第37頁至第82頁、本院更(二)卷(二)第146頁至第175\n    頁、本院更(二)卷(三)第81頁至第130 頁）。按被告甲○○以高\n    育民名義於79年5 月31日領出2300百張泰豐公司股票後，應\n    係由高育民或被告甲○○持有，然於領回後，即於翌日（即\n    79年6月1日）存入益航公司集保帳戶內，自訴人復未能舉證\n    證明該筆泰豐公司股票係自身所購買，顯見被告甲○○確有\n    出借益航公司上開泰豐公司股票無疑。雖被告甲○○於79年\n    6月1日存入益航公司之股票為2300張，與被告丁○○供稱借\n    用2280張，尚有不符，被告乙○○、丁○○及被告甲○○均\n    未能說明不符之原委。惟被告丁○○、乙○○確以益航公司\n    名義向被告甲○○借得上開2280張泰豐股票，益航公司並將\n    集保存摺及印鑑章由被告甲○○保管，復授權被告甲○○於\n    借期屆至時，得自行領回，已如前述。再被告丁○○於偵查\n    中供稱：「79年6 月間因股市崩盤，我向公司挪用泰豐股票\n    2280張，原先我是拿2700張，後來看情形不對，又退還420\n    張，原先聲明書我寫2700張，在寫自首狀時才發現只有2280\n    張。」（見偵查卷第86頁）依被告丁○○於偵查中所供，原\n    本係欲侵占挪用益航公司2700張泰豐股票，後因見股市盤面\n    欠佳，始又退還部分股票，被告丁○○於書寫聲明書時，尚\n    一度以為係向被告甲○○借得2700張股票，顯見本件被告乙\n    ○○、丁○○代表益航公司向甲○○借貸泰豐股票，係供會\n    計師查核之用，且係由甲○○以高育民名義為之，被告丁○\n    ○、乙○○及甲○○三人因此借貸案係為供會計師查核，未\n    詳細核對出借存入股票之張數，致有些許差距，非無可能，\n    且甲○○持有授權書、約定書及本票，並保管益航公司之集\n    保存摺及印鑑章，其出借股票之行為，有足夠之擔保，且意\n    在因應會計師查帳，是帳面上係存入2280張或2300張股票，\n    對於甲○○本身而言並無不利益，甲○○以作業方便之方式\n    為之，亦與常情無違，且被告乙○○及丁○○既已將集保存\n    摺及印鑑章交付甲○○保管，則其二人未查覺甲○○存入之\n    股數與借用者略有差異，亦屬可能，是尚難以被告乙○○、\n    丁○○及甲○○未能敘明借貸與存入股票張數不符之原因，\n    即推認共同被告甲○○並無出借益航公司股票之事實。再者\n    ，同案被告甲○○於原審及本院更二審調查時均稱：係以邱\n    文義名義購入股票出借益航公司，亦與本院更三審時所辯情\n    節不一。惟被告甲○○於原審83年6 月10日訊問時即供稱：\n    「我當時手上股票2284張，是客戶的名字，以誰的名字買來\n    的，必需查一查。」（見原審卷第179 頁）衡諸，同案被告\n    甲○○因事經多年，並以人頭戶購入股票，一時未能明確供\n    出係以何人名義購入股票出借益航公司，尚未違常情。且同\n    案被告甲○○嗣既確以高育民名義購入、領出泰豐股票出借\n    益航公司，並有前揭臺灣證券集中保管股份有限公司、太祥\n    證券股份有限公司函附之股票號碼資可資比對，自不得以同\n    案被告甲○○於原審及本院更二審調查時辯稱係以邱文義名\n    義購入系爭泰豐股票，即認同案被告甲○○嗣後改稱以高育\n    民名義購入出借，並非可採。\n  (三)查買賣股票須以自己名義購買，並存入自己之帳戶，始屬合\n    法。證人即臺灣證券集中保管股份有限公司人員蕭元華於本\n    院更三審調查時結稱：「集保帳戶沒有甲○○資料，依照證\n    券交易法相關規定，除非經過公開市場買賣交割，才能將股\n    票過戶存入益航公司帳戶，如未經此手續，是違法的。」本\n    案同案被告甲○○既無開立集保帳戶，益航公司亦未於公開\n    市場買賣交割，上開泰豐公司股票存入益航公司集保帳戶內\n    係屬違反規定。惟證人亦為臺灣證券集中保管股份有限公司\n    人員毛祈財於本院更三審調查時證稱：「集保公司對沒有合\n    法交割買賣股票存進來之情形，依照法律規定是不准，因為\n    存戶是經由證券公司辦理存提股票，而集保公司是委託證券\n    公司辦理，我們無法從中發現是否違法。79年間才實施股票\n    集中保管制度，強制規定將股票存在集保公司帳戶，在這之\n    前，股票是由自己保管或委託證券公司保管，我們並不清楚\n    ，證券商資料較齊全。依規定上市股票是不可以不經市場公\n    開買賣交割，而直接存入他人帳戶，但有些證券商卻如此做\n    。」（見本院更三審88年9 月27日訊問筆錄）依證人毛祈財\n    上開證述，益航公司雖未於公開市場買賣泰豐公司股票，證\n    券商仍得直接將同案被告甲○○出借之泰豐公司股票存入益\n    航公司集保帳戶，僅係違反規定而已，自不得以被告甲○○\n    並未辦理集保帳戶，即認定同案被告甲○○並未出借益航公\n    司2280張之泰豐公司股票。\n  (四)上開2284張泰豐股票既係同案被告甲○○出借益航公司，被\n    告乙○○、丁○○並代表益航公司將集保存摺及印鑑章交付\n    同案被告甲○○保管，則同案被告甲○○嗣領出自身出借之\n    股票出售，係為保全其本身之權益，自無與被告丁○○、乙\n    ○○共謀之必要，亦無證據證明同案被告甲○○前開行為，\n    係與被告乙○○、丁○○有何意思表示合致。況自訴人始終\n    未提出任何事證證明被告乙○○、丁○○有共同分得上開出\n    售泰豐股票所得股款，同案被告甲○○亦供稱出賣股票並未\n    告知被告乙○○、丁○○，則自訴人指稱被告乙○○、丁○\n    ○與甲○○於82年11月間，共同侵占系爭泰豐股票，並分得\n    股款，即屬無據。\n  (五)自訴人另稱：被告乙○○、丁○○所提出之79年5 月23日聲\n    明書，係使用益航公司79年6 月之信紙，足見係事後所偽造\n    之不實證據云云。質之被告乙○○、丁○○則稱原先被告丁\n    ○○挪用2700張股票，所以聲明書寫270 萬股，後來被告丁\n    ○○又退還420張股票，在寫自首狀時發現才更正重寫1張等\n    語 (見偵字第26954號卷第86頁、原審卷(一)第98頁反面)，。\n    依上開事證，則79年5 月23日被告丁○○挪借益航公司所有\n    泰豐股票228 萬股之聲明書係事後於82年11月間始行書立，\n    固屬無疑。而被告丁○○另曾書立挪借益航公司所有泰豐股\n    票270萬股之79年5月23日聲明書，亦有該聲明書影本附卷可\n    稽（見原審卷 (一)第211頁），足見被告乙○○、丁○○辯\n    稱聲明書曾事後更正等情，應堪採信，則被告乙○○、丁○\n    ○於事後更正聲明書時使用79年6 月份之信紙，記載書立聲\n    明書之日期係79年5 月23日，則屬非無可能，自難以此推認\n    聲明書係被告乙○○、丁○○偽造。且同案被告甲○○既確\n    有出借益航公司上開泰豐公司股票，縱該228 萬股之聲明書\n    係事後書立，亦不得據以推認被告乙○○、丁○○有於82年\n    11 月間與被告甲○○共同侵占228萬股泰豐股票。\n  (六)自訴人又指：82年1月1日尚無從知悉泰豐公司82年度之無償\n    配股比例，而卷附之同日授權書及借用證內竟載明「未含82\n    年度無償配股即2 百88張」，顯有偽造之情形云云。惟該授\n    權書及借用證果係被告乙○○與丁○○、甲○○事後共謀書\n    立而造不實之內容，衡情被告等應將共同侵占之股數不實\n    記載為借貸之股票數目，以求吻合無瑕，何須再贅言強調「\n    未含82年度無償配股即288 張」而予人以易於指摘之處？是\n    被告乙○○辯稱係預估泰豐公司82年度無償配股比例為百分\n    之10而為此記載乙節，尚非無據，是自訴人指稱被告乙○○\n    、丁○○於82年11月間，與被告甲○○共同盜賣益航公司股\n    票，涉有偽造文書、侵占、背信等罪行，要屬無據。\n  (七)被告乙○○係在被告丁○○侵占益航公司所有泰豐股票後，\n    始知其情，為恐影響益航公司之營運，故未揭露被告丁○○\n    侵占犯行，而另向同案被告甲○○借用股票，業經查明如前\n    ，被告乙○○自無共同侵占之犯行甚明。再者，系爭泰豐股\n    票本係被告乙○○、丁○○以益航公司名義向同案被告甲○\n    ○所借用，並非益航公司所有，益航公司負有返還義務。被\n    告乙○○以益航公司董事長名義，代表益航公司授權同案被\n    告甲○○於借貸期限屆至時得逕行向集中保管股票之證券公\n    司領回，乃依約履行返還義務，並無意圖為自己或第三人不\n    法利益，或損害益航公司利益，核與背信罪之要件亦有未合\n    （按益航公司所受損害乃被告丁○○侵占公司泰豐股票）。\n  (八)按自訴人就其提起自訴之被告犯罪事實，應負舉證責任，並\n    指出證明之方法，亦即自訴人對於其所提起自訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其闡明之證明方法，無從\n    說服法官以形成被告有罪之心證，基於無罪推定之原則，自\n    應為被告無罪判決之諭知。本案自訴人指稱被告乙○○、丁\n    ○○涉犯上開偽造文書、業務侵占及背信等罪行，均屬無法\n    證明，復查無證據證明被告乙○○與丁○○確有上開犯行，\n    本院尚不能形成被告乙○○、丁○○有罪之心證，自不能認\n    定被告乙○○與丁○○犯罪。惟自訴意旨認此部分與被告丁\n    ○○、乙○○前開論罪部分有牽連犯或連續犯裁判上一罪關\n    係，故不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，修正前商業會計法第66條第1款、刑法第336條第2\n項、第11條前段、第2 條第1項但書、第28條、第31條第1項、第\n56條、第55條、第51條第5 款、第62條前段，中華民國80年罪犯\n減刑條例第2 條第1項第2款第3目、第4條第2項、第8條，罰金罰\n鍰提高標準條例第1條前段，判決如主文。\n中    華    民    國    94    年    3     月    21    日\n                  高等法院刑事第七庭\n                      審判長法  官  蔡秀雄\n                            法  官  林明俊\n                            法  官  蘇素娥\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                            書記官  何閣梅"
  },
  "search": "臺灣高等法院刑事判決九十二年度重上更(四)字第二七號上訴人即自訴人益航股份有限公司（原名：益壽航業股份有限公司）代表人丙○○自訴代理人俞清松律師葉宏基律師上訴人即被告乙○○上列一人選任辯護人林螢秀律師上訴人即被告丁○○上列上訴人因侵占等案件，不服臺灣臺北地方法院82年度自字第1485號，中華民國83年8月17日、同年月31日第一審判決（併案案號：臺灣臺北地方法院檢察署81年度偵字第26954號、27268號及83年度偵字第996號），提起上訴，經判決後，由最高法院第4次發回更審，本院判決如下：主文原判決關於乙○○、丁○○部分撤銷。乙○○共同商業負責人連續以明知為不實之事項，而記入帳冊，處有期徒刑壹年。丁○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑壹年陸月；減為有期徒刑玖月。又共同商業負責人連續以明知為不實之事項，而記入帳冊，處有期徒刑陸月。應執行有期徒刑壹年。事實一、乙○○、丁○○原分別係台北市○○○路○段27號7樓益航股份有限公司（原名益壽航業股份有限公司，下稱益航公司，常務董事，乙○○主管公司業務營運；丁○○則負責資金籌措及保管股票，均為從事業務之人，乙○○並為商業負責人。民國79年5月中旬，丁○○因自身向丙種金主墊款購買股票，需提供泰豐輪胎股份有限公司股票（下稱泰豐股票）以為擔保，竟意圖為自己不法之所有，將業務上所保管益航公司所有之泰豐股票270萬股（計2千7百張）侵占入己，並將其中2280張泰豐股票交付金主以資擔保。旋因股價下跌，丁○○復未繳足保證金成數，致遭丙種金主張子露、黃逸真斷頭，賣出全數質押之泰豐股票2280張，丁○○遂於79年5月23日告知益航公司董事長乙○○其侵占股票之事，並返還其中未交付金主擔保之泰豐股票420張予益航公司。嗣因益航公司董事會召開在即，為恐消息曝光引起股東恐慌，影響公司營運，乙○○乃未揭露丁○○侵占之事，並於79年5月底，與丁○○共同代表益航公司，以公司週轉為由，向不知情之甲○○（因病經本院另案裁定停止訴訟）借用泰豐股票228萬股，同時約定每年本於所借股票而無償增資配股之泰豐股票仍歸甲○○所有，並於每年更換借股約定書，遇有會計師查帳時，則將股票暫時交回益航公司查核，通過查核後再交還甲○○。甲○○隨即以其外孫高育民之名義，出資購買泰豐股票，並將2300張股票交付乙○○、丁○○（由高育民於79年5月31日，向台灣證券集保股份有限公司領出）。二人即另基於共同之概括犯意聯絡，推由不知情之順邦證券股份有限公司（現改名為太祥證券股份有限公司，下稱太祥公司）人員高誼玲將前開借來之股票存入益航公司所開立之集中保管帳戶內，使不知情之太祥公司人員將該不實之事項登載於益航公司之股票集保存摺內（即將借來之泰豐股票登載為益航公司所有）。乙○○、丁○○復將該集保存摺及益航公司印鑑章交由甲○○保管以資擔保，並授權甲○○於借貸期限屆至時，得使用所保管之益航公司印鑑章及集保存摺，將出借之股票連同無償增資配股領回。迨二人完成借貸上開股票之相關手續後，自79年6月底至82年6月底，明知上開230萬股泰豐股票及每年持有增資配股（包括80年配股342000股、81年配股262000股）係借貸而來，並非益航公司實際資產，竟連續以益航公司不實之集保存摺，提供不知情之會計人員在業務上作成財務報表之文書內，於資產負債表項目所列泰豐股票持股數目，不實登載包含上開借貸股票數目，計於79年6月30日登載持有泰豐股票559萬1千股；於79年12月31日登載持有泰豐股票559萬1千股；於80年6月3日登載持有泰豐股票509萬1千股；於80年12月31日登載持有泰豐股票511萬7150股；於81年6月30日登載持有泰豐股票284萬3150股；於81年12月31日登載持有泰豐股票394萬1464股；於82年6月30日登載持有泰豐股票311萬1464股等不實事項，再以該不實之集保存摺及財務報表供會計師查核，足以生損害於益航公司及其他股東權益。嗣至82年10月31日約定償還甲○○所借上開泰豐股票之期限屆至，甲○○因乙○○、丁○○未予談妥續借或償還股票，乃於82年11月2日將出借之泰豐股票連同增資配股之股票共288萬4000股領回，並於82年11月5、6、8日分批出售，始為82年1月6日改選之益航公司新任董監事發現上情。二、案經乙○○、丁○○於犯罪未發覺前之82年11月9日向台灣台北地方法院檢察署檢察官具狀自首，嗣益航公司於偵查中之82年12月6日向原審法院提起自訴。理由一、訊據上訴人即被告乙○○矢口否認有何違反商業登記法犯行；上訴人即被告丁○○則矢口否認有何業務侵占及違反商業登記法犯行。被告乙○○辯稱：同案被告丁○○向其坦承挪用公司股票，因股東會召開在即，若此事爆發，益航公司之股價會大幅下跌，其立於董事長之立場，就是要救益航公司，同案被告丁○○表示甲○○有泰豐股票，乃以被告丁○○個人向甲○○借用泰豐股票，該等股票，已因消費借貸移轉為益航公司所有，則於益航公司集保存摺及財務報表上記載該項資產，自無不實，其亦未指示會計人員製作財務報表，自難成立違反商業登記法之犯行云云。被告丁○○則辯稱：當時僅是將所保管益航公司之泰豐股票暫時借用交付丙種金主保證之用，其本意在等股票行情穩定後，將股票返還益航公司，嗣因股市無量下跌，質押之股票遭金主斷頭，致無法取回，其為益航公司付出甚多，使益航公司轉虧為盈，並投入大量資金，並無將泰豐股票占為己有之意圖，自不構成業務侵占之罪。再者，其並未插手益航公司財務報表之製作，自無可能違反商業會計法云云。二、惟查：(一)右揭被告乙○○、丁○○原分別係益航公司董事長、常務董事，被告乙○○負責業務營運，被告丁○○負責資金籌措及保管股票，嗣被告乙○○於79年5月中旬挪用由其保管之益航公司所有泰豐股票228萬股，並於同年5月23日告知被告乙○○，被告乙○○因益航公司董事會召開在即，為恐消息曝光，引起股東恐慌影響公司營運，乃未揭露被告丁○○侵占之事，並與被告丁○○於79年5月底，共同代表益航公司以公司週轉為由，向甲○○借用泰豐股票存入益航公司集保存摺，以應會計師查帳，並將集保存摺及益航公司印章交甲○○保管之事實，業據被告乙○○於偵查中坦承：「借股票時是丁○○拉我去借，我們當時股東會要召開，董監事要改選，我為了公司利益才答應用公司名義去借」等語（見偵查卷第85頁背面）；於原審時供稱：「我知甲○○先生有買股票，跟他借來補，因為丁○○為公司很盡心盡力，所以我不能把他送法辦，七月下旬，我們一起去跟甲○○商量，他叫公司出面借，要寫授權書和開本票，這件事不能讓別人知道，只暫時借的」等語（見原審卷(一）第98頁背面）。被告乙○○至本院上訴審調查時仍供稱：「原判決事實（即原審判決認定益航公司借用之事實）是對的，丁○○是借用公司股票後，因召開股東會在即，才覓甲○○願借股票，但條件是以公司名義借才借出股票先歸還給公司，所以公司報表將上述股票填報公司所有」等語（見本院上訴審卷第58頁）。另被告丁○○於偵查中供稱：乙○○於偵查中所說是事實。79年6月間，因股市崩盤，我向公司挪用了泰豐股票2千2百80張等語（見偵查卷第86頁）；於本院上訴審亦供稱：「原判決認定的事實是對的，當時協助公司短期理財及保管股票，因自己股票資金週轉不靈才將保管之股票暫時質押給金主，等好轉再贖回」等語（見本院上訴審卷(一）第57頁背面），核與共同被告甲○○於原審及本院歷次調查、審理中供述情節相符。再者，被告丁○○於本院調查時亦供稱當時係被丙種金主張子露、黃逸真斷頭等語，經查黃逸真確有其人，有戶政資料在卷可按，雖經本院傳拘無著，惟查79年4、5月間，當時股票市場行情發行量加權股價指數及泰豐股票股價，79年4月2日為1萬1千1百63點49點，泰豐股票股價收盤價則為3百50元；同年4月28日為9665點50點，泰豐股票股價收盤價則為4百零5元；同年5月21日則為6992點89點，泰豐股票股價收盤價則僅剩2百11元，迄至同年6月11日為5933點74點，至於泰豐股票股價收盤價則僅剩96元，此有台灣證券交易所股份有限公司91年10月21日台證（91）監字第025135號函附卷可證（附於本院更三審卷(二)），由該期間股價變動情形以觀，可知被告丁○○自首狀所稱其當時因自身向丙種金主墊款購買股票，需提供泰豐股票交付金主以資擔保，又因股價下跌，未繳足保證金成數，致遭丙種金主斷頭，賣出全數泰豐股票等情，並非無據，從而被告丁○○自首所稱其因而未得董事會同意，挪用益航公司所有泰豐公司股票以交付金主等請，應非虛構。此外，復有79年5月23日聲明書、81年7月23日聲明書、82年1月1日約定書、82年1月1日授權書、82年1月1日借用證、本票、益航公司印鑑證明、集保存摺影本、查核報告書、財務報表、客戶領回憑單、有價證券對帳單及證券劃撥領回清單等影本在卷可資佐證。被告乙○○、丁○○此部分之自白，核與事實相符，堪予採認。(二)按侵占罪為即成犯，凡對自己持有之他人所有物，有變易持有為所有之意思時，即應構成犯罪。本件被告丁○○未經益航公司同意，即擅自將持有之益航公司股票交付自身金主供做擔保，顯有將其持有他人之物變易為自己所有之意思，自已構成侵占罪。被告丁○○雖辯稱：僅係暫時借用，並無不法所有之意圖，顯無可採。(三)被告甲○○確係以其外孫高育民之名義，出資購買泰豐股票，由高育民於79年5月31日，向台灣證券集保股份有限公司領出，將2千3百張股票借予被告乙○○、丁○○所代表之益航公司，並囑由不知情之證券公司職員辦理相關手續，此亦經證人高育民於本院更(三)審調查時證述明確（本院更(三)審卷(一)90年2月26日訊問筆錄）。再依卷附82年1月1日書立之授權書及借用證所示，系爭泰豐股票之借用人均係以益航公司名義立具，借用人並蓋有益航公司及董事長乙○○私章，顯見上開泰豐股票係被告乙○○、丁○○二人以益航公司名義向甲○○借用，而非被告丁○○個人向甲○○所借至灼。被告乙○○辯稱：係被告丁○○個人向甲○○借來泰豐股票以歸還益航公司，該股票所有權已因消費借貸移轉益航公司，自屬益航公司所有，殊無可採。又被告丁○○嗣後改稱：係其私人向甲○○借來償還益航公司，亦屬迴護被告乙○○之詞，不足採信。(四)被告乙○○、丁○○二人以益航公司名義向甲○○借來上開股票，雖已存入益航公司之集保帳戶內，然該集保存摺及公司印鑑均歸甲○○保管，股票之股利亦屬甲○○所有，顯見益航公司並未實際取得該股票之所有權。按證券集保存摺係原始憑證性質，用以製作記帳憑證，記入帳冊，據以製作財務報表，以因應會計師查帳。本案被告丁○○於自首狀坦承：「因益航公司董監事屆期改選及會計師例行查帳在即，被告丁○○乃向甲○○商借泰豐公司股票2百28萬股（實際存入2百30萬股）以為因應，亦將所借股票連同益航公司原有泰豐公司股票一併轉入集保公司」等語，則被告丁○○、乙○○既知借來之泰豐股票並非益航公司所有，竟利用不知情之太祥公司人員將該等向甲○○借來之股票登載於益航公司之集保存摺內，用以製作記帳憑帳，記入帳冊，據以編製財務報表，以供會計師查核，被告乙○○、丁○○二人自有共同登載不實帳冊之犯意聯絡及行為分擔。再者，益航公司財務報表雖非被告乙○○直接製作，證人即益航公司會計人員陳澤韻於本院更(一)審亦證稱：「我在益航公司任會計，乙○○為董事長，我們以原始憑證作帳，沒有依董事長之指示辦理，財務報表會計部門包括我都有製作」等語（見本院上更(一)卷第201頁），惟被告丁○○侵占益航公司所有之泰豐股票，告知被告乙○○該情，被告乙○○為防止股東發覺，與被告丁○○謀議，並共同向被告甲○○借來股票，存入益航公司集保存摺內，被告丁○○於自首狀中亦載稱：「甲○○要求益航公司出具借用證、授權書及3億元之本票以為擔保，並將集保存摺及使用印章由其保管，此後如遇有會計師查帳時，即交出查核後，再交回保管，被告迫於無奈而同意」等語。且依卷附立本台灣聯合會計師事務所益航公司有價證券盤點表所示，益航公司係以集保存摺供會計師盤點益航公司所有之泰豐股票，顯見被告乙○○係以益航公司上開不實之集保存摺提供不知情之會計人員製作財務報表，自係利用不知情之會計人員為不實之登載至灼。被告乙○○辯稱：上開股票已屬益航公司所有，自得登載於公司財務報表內，及未指示會計人員製作財務報表，要無登載不實之犯行，均非可採。(五)綜上所述，本件事證明確，被告丁○○、乙○○以前詞置辯，為卸責之詞，無足憑採，其二人之犯行均堪以認定，應予依法論科。三、核被告丁○○、乙○○所為，均係犯修正前商業會計法第66條第1款之商業負責人登載不實會計帳冊罪。被告丁○○另犯刑法第336條第2項之業務侵占罪。按商業會計法業於84年5月19日修正公布施行(87年及89年間雖有小幅增訂及修正，惟該法第71條第1款部分並無修正），新法第71條第1款與舊法第66條第1款之構成要件相同，惟法定刑度新法較舊法為重（新法科或併科新台幣15萬元以下罰金，舊法科1萬銀元以下罰金），被告丁○○、乙○○行為後，法律已有變更，依刑法第2條第1項但書規定，應適用最有利於行為人之裁判前法律即修正前商業會計法第66條第1款之規定。再修正前商業會計法第66條第1款以明知為不實之事項，而填製會計憑證或記入帳冊之罪，原即含有業務上登載不實之本質，被告乙○○、丁○○犯修正前商業會計法第66條第1款之罪，自不再論以業務登載不實文書之罪，附此敘明。又被告丁○○、乙○○二人利用不知情之太祥公司人員登載不實集保存摺；及被告乙○○利用不知情之益航公司會計人員據不實之集保存摺內容，編製內容不實之財務報表，均屬間接正犯。被告丁○○雖非商業會計法所規定之商業負責人，然被告丁○○與乙○○就利用不知情之太祥公司人員登載不實集保存摺，並據以編製不實財務報表部分，有犯意聯絡及行為分擔，依刑法第31條第1項規定，仍應論以共同正犯。再者，被告乙○○、丁○○多年間，先後多次違反商業會計法之犯行，均時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯規定論以一罪。又被告丁○○所犯前開違反商業會計法及業務侵占罪間，犯意各別，2行為間亦無方法結果與目的行為之牽連關係存在，應予分論併科。再者，刑事訴訟之審判，雖採彈劾主義，亦即不告不理原則，法院固不得對未經自訴之事實予以審判，但在不妨害事實同一之範圍內，仍非不得自由認定事實，適用法律。換言之，如刑罰權對象之客觀基本社會事實相同，縱自訴事實所述犯罪時、地略有錯誤，或犯罪方法、被害法益不同，或所犯罪名有別，法院仍得予以審判。本案自訴人自訴之犯罪基本事實係益航公司所有之泰豐股票遭侵占及衍生之相關帳冊登載不實行為，雖自訴人對於法律之適用及被告二人犯罪之時間、方式指訴前後有所不同，但在益航公司所有股票遭侵占之客觀基礎事實同一之範圍內，本院自得一併予以審究，附此敘明。又被告丁○○、乙○○於犯罪發覺前，主動具狀向台灣台北地方法院檢察署檢察官自首，內載：「78年間，因經濟繁榮，股市交易熱絡，被告丁○○有感於股市大有可為，乃以自己資金再向丙種金主墊款購買大筆股票，詎當年9月，政府宣佈復徵證券交易所得稅，致使股市曾有連續狂跌19天之久，被告丁○○損失慘重，墊款買進質押於金主處之股票無法贖回。79年5月間，被告丁○○因股東會、除息、除權緣故，須將扣於金主處之泰豐股票辦理過戶，金主以墊款未還為由，要求另提供已過戶完畢之同額股票為擔保。因當時益航公司有關股票之投資買賣均由被告丁○○本人負責全權處理，股票亦交由被告丁○○保管，手上握有益航公司所購進之泰豐公司股票，而質押於金主處股票過戶恐急，乃出於無奈，未得董事會同意，於同年月15日，暫時挪用益航公司所有泰豐公司股票228萬股並交付金主，俾原有之股票辦理過戶。本擬於過戶完畢後即行奉還，乃因時運不濟，股票又逢一波大跌，致擔保金嚴重不足，上開股票為金主扣留不予歸還，被告丁○○不得已，乃於同年月23日向董事長乙○○秉明原委，並出具聲明書，陳明願意負擔一切法律責任及所造成一切損害。此時，被告乙○○因職責所在，乃強烈要求被告丁○○返還所挪借股票，惟因虧損累累，無力償還。同年6月間，因益航公司董監事屆期改選及會計師例行查帳在即，被告丁○○乃向甲○○商借泰豐公司股票228萬股以為因應，亦將所借股票連同益航公司原有泰豐公司股票一併轉入集保公司，惟甲○○要求益航公司出具借用證、授權書及3億元之本票以為擔保，並將集保存摺及使用印章由其保管，此後如遇有會計師查帳時，即交出查核後，再交回保管，被告迫於無奈而同意。81年6月底，甲○○要求泰豐股票之配股，另立借用條、授權書交與其外孫女高誼玲。81年7月23日，甲○○又要求增資配股，應立公司借用證、授權書等，仍由被告等共同簽具．．．」，並接受裁判，有自首狀附於該署82年度偵字第26954號卷可稽。關於被告乙○○、丁○○二人所犯修正前商業會計法第66條第1款罪刑部分，雖前開自首狀未明白引述該條款，然查商業會計應根據原始憑證，編製記帳憑證，根據記帳憑證，記入帳冊，據以編製各種定期、不定期之財務報表，同法第18條、第30條規定甚明。被告乙○○、丁○○既係將借來股票登記入益航公司之股票集保存摺內，提供不知情之會計人員，作成財務報表，而該股票集保存摺，為原始憑證性質，用以製作記帳憑證，記入帳冊，據以編製財務報表，供會計師查核。則上開自首狀內容，包含以不實之集保存摺，製作財務報表，因應會計師查帳之意思甚明，故就違反商業會計法部分，應認亦合乎自首之要件。故被告丁○○、乙○○二人所犯本件之罪，顯均已自首犯罪，均應依自首規定，減輕其刑。四、至被告乙○○、丁○○於本院前審曾辯稱：本件被告丁○○、乙○○縱觸犯侵占及業務登載不實罪，直接被害人乃為自訴人公司之股東，並非自訴人公司，則自訴人公司既非被告犯罪之直接被害人，竟提起本件自訴，即非合法。又被告乙○○、丁○○於82年11月6日自訴人公司召開股東會之前，曾與自訴人公司之幕後老闆洪榮生、洪榮光兄弟協議共同合作經營自訴人公司，因被告乙○○並無持股，而被告丁○○則僅持有少數股份，故協議結果，由洪氏兄弟透過其關係企業東湖投資股份有限公司（下簡稱東湖公司）及瑾璽有限公司（下簡稱瑾璽公司）分別指派被告乙○○、丁○○為該二家公司法人股東之代表，參加82年11月6日股東會行使表決權，並分別被推選為常務董事及董事，則被告二人既係自訴人公司之董事，依公司法第213條規定，應由自訴人公司監察人做代表提起自訴，本件自訴人公司以董事長做代表提起本件自訴，亦非合法。再以洪氏兄弟與被告乙○○、丁○○間之合作經營契約，東湖公司及瑾璽公司不得任意終止被告乙○○、丁○○代表該二家公司於自訴人公司之董事職務，故嗣後該二家公司雖通知自訴人公司終止被告乙○○、丁○○代表該二家公司之董事職務，依法應不生效力云云。惟查：被告丁○○侵占自訴人公司持有之泰豐股票，進而與被告乙○○謀議，由被告乙○○令不知情之會計人員在業務上製作不實之財務報表，自足生損害於自訴人公司及其股東權益，則自訴人公司本身亦係因被告等犯罪之直接被害人。依刑事訴訟法第319條規定，自得提起本件自訴。又被告丁○○、乙○○2人於82年11月6日參加股東會，係分別以「股東瑾璽公司」及「股東東湖公司」指派之代表人身分參加開會而分別當選董事及常務董事，有該2家公司之派任書及自訴人公司82年11月6日股東常會議事錄在卷可稽，而瑾璽公司及東湖公司嗣又於82年11月19日分別以因公司業務需要為由，通知自訴人公司終止被告乙○○、丁○○代表其二家公司之董事職務，有瑾璽公司82年11月9日終止指派書及東湖公司82年11月9日聲明書在卷可憑，則此時被告乙○○、丁○○在自訴人公司之董事職務，依法當然解任，是自訴人公司嗣後於82年12月6日以董事長為代表人提起本件自訴時，即無違背公司法第213條規定。另被告乙○○、丁○○所辯有與案外人洪榮生、洪榮光兄弟協議合作經營自訴人公司一節，姑不論此為證人洪榮生、洪榮光二人到庭所否認。縱令屬實，亦屬洪氏兄弟與被告乙○○、丁○○個人間之問題，依法不影響瑾璽公司及東湖公司終止被告乙○○、丁○○代表該二家公司董事職務之效力。按瑾璽公司及東湖公司當初分別指派被告乙○○、丁○○為其股東之代表人，乃屬一種「委任契約」，且當時該二家公司董事長並非洪氏兄弟，有該二家公司登記事項卡資料在卷可稽。則依民法第549條第1項：「當事人之一方得隨時終止委任契約」規定，瑾璽及東湖公司自得隨時終止委任契約，足見被告乙○○、丁○○上開所辯，尚不足取，併此敘明。五、原審對被告乙○○、丁○○論罪科刑，固非無見，惟查：(一)被告二人利用不知情之太祥公司人員記入不實之集保存摺，據以編製財務報表，該等行為已該當於修正前商業會計法第66條第1款之罪，原判決未論以該罪，並比較新舊法，適用有利於被告之法律，自有違誤。(二)被告丁○○所犯違反商業會計法之罪及業務侵占罪，犯意各別，行為互殊，應予分論併罰，原審判決就此部分之認定，亦有疏誤。(三)被告丁○○所犯業務侵占之罪，犯罪時間在79年10月31日以前，原審未依80年罪犯減刑條例減刑，於法有違。(四)侵占罪為既成犯，侵占之數額，應以最初侵占時為準。被告依丁○○於偵查中供述：「79年我先拿2700張，後來返還420張」等語（見偵查卷第86頁）；被告乙○○於原審亦供稱：「丁○○係將所保管的270萬股（即2700張）泰豐股票去補（係指用以對丙種金主補提擔保之意），至79年5月中旬，他才告訴我，後來他退還42萬股（即420張）」等語（見原審卷(一)第98頁背面）。故被告所侵占益航公司之泰豐股票數量，應為270萬股，原判決認定係侵占228萬股，亦有違誤。被告乙○○、丁○○上訴否認犯罪，並不足取，自訴人上訴主張原審量刑過輕，本院斟酌刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對於有罪之被告科刑，應符合罪刑相當之原則，使罰當其罪，以契合人民之法律感情，被告丁○○侵占之款項甚鉅，被告乙○○知被告丁○○違法行為，未予揭發，仍予掩護，原審量刑仍有待審酌之處，自訴人上訴之指摘非全無理由，且原判決並有前揭可議之處，自應由本院將原判關於被告乙○○、丁○○部分予以撤銷改判。爰審酌被告二人犯罪之動機、目的、手段、所生危害及犯罪後態度等一切情狀，分別量處被告乙○○有期徒刑1年，被告丁○○就違反商業會計法部分量處有期徒刑六月；就業務侵占部分量處有期徒刑1年6月，惟被告丁○○之犯罪時間在中華民國79年10月31日以前，所犯合於中華民國80年罪犯減刑條例之減刑條件，應依法減其宣告刑期2分之1，爰減為有期徒刑9月，並就被告丁○○所犯上開2罪，定其應執行之刑1年。六、自訴意旨另以：被告乙○○、丁○○二人分別擔任益航公司董事長、常務董事，竟與同案被告甲○○共謀，於82年11月初，益航公司新舊任董事移交前，共同侵占益航公司存於太祥公司集中保管專戶存摺之泰豐股票，並由甲○○擅自盜蓋保管益航公司之印鑑章，領出泰豐股票2884張，再於82年11月5日、6日、8日出售以不法取得股款，嗣再藉被告乙○○、丁○○虛構自首事實，以脫卸同案被告甲○○共犯刑責，而取得不法出售所得之股款，因認被告乙○○另涉刑法第336條第2項業務侵占、第342條第1項背信罪；被告丁○○另涉刑法第210條偽造文書、第342條第1項背信罪行云云。惟查：(一)益航公司存於太祥證券之集保存摺、印鑑章分由被告丁○○、乙○○保管等情，業據益航公司職員余嘉華於法務部調查局台北市調查處訊問時證述明確（見台灣台北地方法院檢察署83年偵字第996號卷第12頁），是自訴人指稱被告甲○○原即負責保管益航公司證券集保帳戶存摺及印鑑章，並無證據以實其說，尚難認與事實相符。再者，自訴人指稱，被告乙○○、丁○○、甲○○係於82年11月初始共同侵占股票，並藉乙○○、丁○○虛構自首，以脫卸甲○○共犯刑責，而取得不法出售所得之股款，有關被告乙○○、丁○○如何與共同被告甲○○勾串之犯行，自訴人並未舉證以實其說，尚難僅憑自訴人之推測，即為被告乙○○及丁○○不利之認定。且依自訴人之指訴，若果被告乙○○、丁○○係意圖與共同被告甲○○共同侵占股票款項，並為使被告甲○○免於遭人發覺，而虛構自首情節，則被告乙○○、丁○○理當將其等侵占之股票自行出售後，再將所得股款交付被告甲○○，即能達到脫卸共同被告甲○○罪責之目的。惟被告乙○○、丁○○二人將集保存摺及印鑑章交由共同被告被告甲○○保管，以擔保其等以益航公司之名，向同案被告甲○○借用股票，此觀諸同案被告甲○○於案發後尚保管益航公司之印鑑章，並於檢察官偵查中當庭提出該印鑑，經檢察官命當庭蓋印取得印文留存於卷可明(見偵查卷第85頁）。是同案被告甲○○持有益航公司之集保存摺及印鑑自行領出泰豐股票，再由共同被告甲○○出面出賣該等股票，反而留下易於追尋之線索？此無寧與自訴人所指被告乙○○、丁○○虛構自首，以脫卸甲○○共犯刑責等情相悖。(二)被告甲○○於本院更(三)審調查時供稱：當時係以高育民名義購買泰豐公司股票230張，後於79年5月31日自集保公司領出後，出借益航公司，並於79年6月1日存入益航公司集保帳戶等語。經調閱臺灣證券集中保管股份有限公司關於高育民在79年5月31日領回之泰豐公司股票2300張，核與原審調閱太祥證券股份有限公司於79年6月1日存入益航公司之2300張泰豐公司股票，2筆股票號碼完全相符，有臺灣證券集中保管股份有限公司89年4月26日（89）證保業第05612號、8月2日（89）證保業第12545號函、該公司89年8月2日(八九)證保業第12545號函，及太祥證券股份有限公司83年6月27日太祥（乙）字第10036號函附股票號碼資料影本在卷可稽（見原審卷(二)第37頁至第82頁、本院更(二)卷(二)第146頁至第175頁、本院更(二)卷(三)第81頁至第130頁）。按被告甲○○以高育民名義於79年5月31日領出2300百張泰豐公司股票後，應係由高育民或被告甲○○持有，然於領回後，即於翌日（即79年6月1日）存入益航公司集保帳戶內，自訴人復未能舉證證明該筆泰豐公司股票係自身所購買，顯見被告甲○○確有出借益航公司上開泰豐公司股票無疑。雖被告甲○○於79年6月1日存入益航公司之股票為2300張，與被告丁○○供稱借用2280張，尚有不符，被告乙○○、丁○○及被告甲○○均未能說明不符之原委。惟被告丁○○、乙○○確以益航公司名義向被告甲○○借得上開2280張泰豐股票，益航公司並將集保存摺及印鑑章由被告甲○○保管，復授權被告甲○○於借期屆至時，得自行領回，已如前述。再被告丁○○於偵查中供稱：「79年6月間因股市崩盤，我向公司挪用泰豐股票2280張，原先我是拿2700張，後來看情形不對，又退還420張，原先聲明書我寫2700張，在寫自首狀時才發現只有2280張。」（見偵查卷第86頁）依被告丁○○於偵查中所供，原本係欲侵占挪用益航公司2700張泰豐股票，後因見股市盤面欠佳，始又退還部分股票，被告丁○○於書寫聲明書時，尚一度以為係向被告甲○○借得2700張股票，顯見本件被告乙○○、丁○○代表益航公司向甲○○借貸泰豐股票，係供會計師查核之用，且係由甲○○以高育民名義為之，被告丁○○、乙○○及甲○○三人因此借貸案係為供會計師查核，未詳細核對出借存入股票之張數，致有些許差距，非無可能，且甲○○持有授權書、約定書及本票，並保管益航公司之集保存摺及印鑑章，其出借股票之行為，有足夠之擔保，且意在因應會計師查帳，是帳面上係存入2280張或2300張股票，對於甲○○本身而言並無不利益，甲○○以作業方便之方式為之，亦與常情無違，且被告乙○○及丁○○既已將集保存摺及印鑑章交付甲○○保管，則其二人未查覺甲○○存入之股數與借用者略有差異，亦屬可能，是尚難以被告乙○○、丁○○及甲○○未能敘明借貸與存入股票張數不符之原因，即推認共同被告甲○○並無出借益航公司股票之事實。再者，同案被告甲○○於原審及本院更二審調查時均稱：係以邱文義名義購入股票出借益航公司，亦與本院更三審時所辯情節不一。惟被告甲○○於原審83年6月10日訊問時即供稱：「我當時手上股票2284張，是客戶的名字，以誰的名字買來的，必需查一查。」（見原審卷第179頁）衡諸，同案被告甲○○因事經多年，並以人頭戶購入股票，一時未能明確供出係以何人名義購入股票出借益航公司，尚未違常情。且同案被告甲○○嗣既確以高育民名義購入、領出泰豐股票出借益航公司，並有前揭臺灣證券集中保管股份有限公司、太祥證券股份有限公司函附之股票號碼資可資比對，自不得以同案被告甲○○於原審及本院更二審調查時辯稱係以邱文義名義購入系爭泰豐股票，即認同案被告甲○○嗣後改稱以高育民名義購入出借，並非可採。(三)查買賣股票須以自己名義購買，並存入自己之帳戶，始屬合法。證人即臺灣證券集中保管股份有限公司人員蕭元華於本院更三審調查時結稱：「集保帳戶沒有甲○○資料，依照證券交易法相關規定，除非經過公開市場買賣交割，才能將股票過戶存入益航公司帳戶，如未經此手續，是違法的。」本案同案被告甲○○既無開立集保帳戶，益航公司亦未於公開市場買賣交割，上開泰豐公司股票存入益航公司集保帳戶內係屬違反規定。惟證人亦為臺灣證券集中保管股份有限公司人員毛祈財於本院更三審調查時證稱：「集保公司對沒有合法交割買賣股票存進來之情形，依照法律規定是不准，因為存戶是經由證券公司辦理存提股票，而集保公司是委託證券公司辦理，我們無法從中發現是否違法。79年間才實施股票集中保管制度，強制規定將股票存在集保公司帳戶，在這之前，股票是由自己保管或委託證券公司保管，我們並不清楚，證券商資料較齊全。依規定上市股票是不可以不經市場公開買賣交割，而直接存入他人帳戶，但有些證券商卻如此做。」（見本院更三審88年9月27日訊問筆錄）依證人毛祈財上開證述，益航公司雖未於公開市場買賣泰豐公司股票，證券商仍得直接將同案被告甲○○出借之泰豐公司股票存入益航公司集保帳戶，僅係違反規定而已，自不得以被告甲○○並未辦理集保帳戶，即認定同案被告甲○○並未出借益航公司2280張之泰豐公司股票。(四)上開2284張泰豐股票既係同案被告甲○○出借益航公司，被告乙○○、丁○○並代表益航公司將集保存摺及印鑑章交付同案被告甲○○保管，則同案被告甲○○嗣領出自身出借之股票出售，係為保全其本身之權益，自無與被告丁○○、乙○○共謀之必要，亦無證據證明同案被告甲○○前開行為，係與被告乙○○、丁○○有何意思表示合致。況自訴人始終未提出任何事證證明被告乙○○、丁○○有共同分得上開出售泰豐股票所得股款，同案被告甲○○亦供稱出賣股票並未告知被告乙○○、丁○○，則自訴人指稱被告乙○○、丁○○與甲○○於82年11月間，共同侵占系爭泰豐股票，並分得股款，即屬無據。(五)自訴人另稱：被告乙○○、丁○○所提出之79年5月23日聲明書，係使用益航公司79年6月之信紙，足見係事後所偽造之不實證據云云。質之被告乙○○、丁○○則稱原先被告丁○○挪用2700張股票，所以聲明書寫270萬股，後來被告丁○○又退還420張股票，在寫自首狀時發現才更正重寫1張等語(見偵字第26954號卷第86頁、原審卷(一)第98頁反面)，。依上開事證，則79年5月23日被告丁○○挪借益航公司所有泰豐股票228萬股之聲明書係事後於82年11月間始行書立，固屬無疑。而被告丁○○另曾書立挪借益航公司所有泰豐股票270萬股之79年5月23日聲明書，亦有該聲明書影本附卷可稽（見原審卷(一)第211頁），足見被告乙○○、丁○○辯稱聲明書曾事後更正等情，應堪採信，則被告乙○○、丁○○於事後更正聲明書時使用79年6月份之信紙，記載書立聲明書之日期係79年5月23日，則屬非無可能，自難以此推認聲明書係被告乙○○、丁○○偽造。且同案被告甲○○既確有出借益航公司上開泰豐公司股票，縱該228萬股之聲明書係事後書立，亦不得據以推認被告乙○○、丁○○有於82年11月間與被告甲○○共同侵占228萬股泰豐股票。(六)自訴人又指：82年1月1日尚無從知悉泰豐公司82年度之無償配股比例，而卷附之同日授權書及借用證內竟載明「未含82年度無償配股即2百88張」，顯有偽造之情形云云。惟該授權書及借用證果係被告乙○○與丁○○、甲○○事後共謀書立而造不實之內容，衡情被告等應將共同侵占之股數不實記載為借貸之股票數目，以求吻合無瑕，何須再贅言強調「未含82年度無償配股即288張」而予人以易於指摘之處？是被告乙○○辯稱係預估泰豐公司82年度無償配股比例為百分之10而為此記載乙節，尚非無據，是自訴人指稱被告乙○○、丁○○於82年11月間，與被告甲○○共同盜賣益航公司股票，涉有偽造文書、侵占、背信等罪行，要屬無據。(七)被告乙○○係在被告丁○○侵占益航公司所有泰豐股票後，始知其情，為恐影響益航公司之營運，故未揭露被告丁○○侵占犯行，而另向同案被告甲○○借用股票，業經查明如前，被告乙○○自無共同侵占之犯行甚明。再者，系爭泰豐股票本係被告乙○○、丁○○以益航公司名義向同案被告甲○○所借用，並非益航公司所有，益航公司負有返還義務。被告乙○○以益航公司董事長名義，代表益航公司授權同案被告甲○○於借貸期限屆至時得逕行向集中保管股票之證券公司領回，乃依約履行返還義務，並無意圖為自己或第三人不法利益，或損害益航公司利益，核與背信罪之要件亦有未合（按益航公司所受損害乃被告丁○○侵占公司泰豐股票）。(八)按自訴人就其提起自訴之被告犯罪事實，應負舉證責任，並指出證明之方法，亦即自訴人對於其所提起自訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。本案自訴人指稱被告乙○○、丁○○涉犯上開偽造文書、業務侵占及背信等罪行，均屬無法證明，復查無證據證明被告乙○○與丁○○確有上開犯行，本院尚不能形成被告乙○○、丁○○有罪之心證，自不能認定被告乙○○與丁○○犯罪。惟自訴意旨認此部分與被告丁○○、乙○○前開論罪部分有牽連犯或連續犯裁判上一罪關係，故不另為無罪之諭知。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，修正前商業會計法第66條第1款、刑法第336條第2項、第11條前段、第2條第1項但書、第28條、第31條第1項、第56條、第55條、第51條第5款、第62條前段，中華民國80年罪犯減刑條例第2條第1項第2款第3目、第4條第2項、第8條，罰金罰鍰提高標準條例第1條前段，判決如主文。中華民國94年3月21日高等法院刑事第七庭審判長法官蔡秀雄法官林明俊法官蘇素娥以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官何閣梅中華民國94年3月21日附錄：本案論罪科刑法條全文刑法第336條第2項：對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。修正前商業會計法第66條第1款商業負責人，主辦及經辦會計人員，有左列各款情事之一者，處五年以下有期徒刑拘役或一萬元以下罰金：一、以明知為不實之事項而填製會計憑證或記入帳冊者。二、故意使應保存之會計憑證、帳簿報表滅失毀損者。三、意圖不法之利益，而變造會計憑證、帳簿報表內容或撕毀其頁數者。",
  "characters": {
    "judges": [
      "蔡秀雄",
      "林明俊",
      "蘇素娥"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "俞清松",
      "葉宏基",
      "林螢秀"
    ],
    "clerks": [
      "何閣梅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙",
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-21",
  "created_at": "2016-02-07 07:31:08",
  "updated_at": "2016-02-07 07:31:08"
}