{
  "identify": "KLD-93-訴-413-20041222-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "413",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決                          九十三年度訴字第四一三號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第九\n七四號），及移送併辦（九十三年度毒偵字第九七四號、一八０五號、第二００四號\n），嗣經本院合議裁定改採簡式審判程序審理，本院判決如左：\n        主  文\n甲○○連續施用第一級毒品，處有期徒刑玖月，扣案注射針筒玖支、止血帶壹條均沒\n收；又連續施用第二級毒品，處有期徒刑伍月，扣案之吸食器壹組沒收；應執行有期\n徒刑壹年壹月，扣案之注射針筒玖支、止血帶壹條、吸食器壹組均沒收。\n        事  實\n一、甲○○因曾於民國八十七年十一月月間施用第一級、第二級毒品，經本院於八十\n    七年十一月廿六日以八十七年度毒聲字第六五八號裁定送勒戒處所觀察、勒戒，\n    經認有繼續施用毒品傾向，而經本院於八十七年十二月十七日以八十七年度毒聲\n    字第七二六號裁定令入戒治處所戒治，嗣於八十八年四月廿八日經本院以八十八\n    年度毒聲字第八四五號裁定停止戒治所餘戒治期間付保護管束，嗣又於同年十月\n    十三日經本院以八十八年度毒聲字第二０七二號裁定撤銷停止戒治令入戒治處所\n    強制戒治，嗣因戒治期滿，經臺灣基隆地方法院檢察署檢察官於八十九年十二月\n    十四日以八十九年度戒毒偵字第一二三號處分不起訴確定在案。猶不知悔改，復\n    基於施用第一級毒品海洛因、第二級毒品安非他命之概括犯意，自九十一年五、\n    六月間起至九十三年七月卅日上午七時餘止，在基隆市七堵區○○○路三四號二\n    樓之居所，以針筒施打之方式施用海洛因，平均每日即施用一次；又自九十一年\n    五、六月間起至九十三年九月廿九日晚間七時餘止，在前開居所，以吸食器燒烤\n    之方式，施用安非他命，平均三、四日施用一次。嗣：(1)、於九十三年六月一日\n    凌晨一時卅分許，在其與男友李良德同居之基隆市七堵區○○○路三四號二樓為\n    警查獲，並扣得甲○○所有供其施用海洛因之之注射針筒九支、止血帶一條、供\n    其施用安非他命之吸食器一組。(2)、於九十三年九月七日下午五時卅分許，在基\n    隆市七堵區○○○路六三號為警查獲（同時查獲之人尚有本轄毒品人口周永東、\n    李錦絹、李良德、柳秀文），並扣得李良德所有之海洛因（毛重０．二五公克）\n    、不知何人所有之安非他命（毛重０．四五公克）、吸食器一支、安非他命殘渣\n    袋一只（該等物品均未扣於本案）。(3)、其於本院審理期間拒不到庭，經本院發\n    布通緝，警方於九十三年九月卅日在基隆市七堵區○○○路三四號前將之逮捕，\n    經察驗其手臂及腳掌上皆有明顯之針孔痕跡而採尿送驗。\n二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴及移送\n    併辦。\n        理  由\n一、訊據被告甲○○對於右開事實坦承不諱，被告所採尿液經初驗、複驗均同時呈甲\n    基安非他命、嗎啡陽性反應，此有基隆市衛生局檢驗成績書、法務部調查局檢驗\n    通知書各三紙附卷可稽，警方復扣得如事實欄一(1)所述物品可資佐證，此外，復\n    有臺灣高等法院被告全國前案紀錄表、臺灣基隆地方法院檢察署檢察官八十九年\n    度戒毒偵字第一二三號不起訴處分書各一紙附卷可按，本件事證明確，被告係於\n    （修正前）毒品危害防制條例公布施行後，強制戒治期滿由檢察官為不起訴處分\n    後，五年內再犯施用毒品罪者，足堪認定。\n二、核被告所為，係犯（修正後）毒品危害防制條例第十條第一項、第二項之施用第\n    一級、第二級毒品罪。其施用前之持有海洛因、安非他命之低度行為應為施用之\n    高度行為所吸收，不另論罪。被告多次施用海洛因、安非他命之犯行，時間緊接\n    ，所犯又係構成要件相同之罪名，顯基於概括犯意為之，為連續犯，以一罪論，\n    並依刑法第五十六條之規定，加重其刑；公訴人雖僅起訴被告於九十三年六月一\n    日凌晨一時五十分許回溯前一日、前四日內某時施用海洛因、安非他命一次之犯\n    行，然其餘犯行既與已起訴部分具有連續犯裁判上一罪之關係，自在本院得一併\n    審酌之範圍內。被告所犯前開二罪，罪名互異，犯意各別，行為互殊，應分論併\n    罰之。爰審酌被告已因施用毒品前經一次觀察勒戒、強制戒治之處分猶犯同罪行\n    、其對毒品顯已具相當之依賴性、其施用毒品之頻率及次數、犯罪手段、被告為\n    警查獲後均矢口否認犯行待尿液初驗、複驗結果始承認之，可見其毫無戒毒決心\n    、被告通緝到案後經本院當庭勘驗發現其雙手臂滿佈針孔痕跡，其中左手下臂內\n    側且有一處相當鮮明之針孔痕跡（此有九十三年九月卅日調查筆錄可稽），可見\n    其於通緝期間亦繼續施用毒品、其於懷孕期間仍施用第一級、第二級毒品而置胎\n    兒安全與健康於不顧（其曾於本院羈押期間以懷孕為理由聲請停止羈押而遭本院\n    駁回，後本院基於胎兒優生保健之理由，於審理畢，將被告責付予其母親李沈惠\n    玲），在在可見被告施用毒品之堅決意志與決心等一切情狀，量處如主文所示之\n    刑，並依刑法第五十一條第五款之規定，定其應執行之刑。扣案之注射針筒九支\n    、止血帶一條，係被告所有供其施用海洛因之物，而吸食器一組係其所有供其施\n    用安非他命所用之物，業據其陳供明確，均應依刑法第三十八條第一項第二款之\n    規定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，（修正後）毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第\n十一條前段、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主\n文。\n中      華      民      國    九十三    年     十二     月    二十二    日\n                                臺灣基隆地方法院刑事第三庭\n                                        法      官  曾雨明\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院。\n                                        書  記  官  王靜敏\n中      華      民      國    九十三    年     十二     月    二十二    日\n附論罪科刑依據之法條：\n（修正後）毒品危害防制條例第十條第一項、第二項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑玖月，扣案注射針筒玖支、止血帶壹條均沒\n收；又連續施用第二級毒品，處有期徒刑伍月，扣案之吸食器壹組沒收；應執行有期\n徒刑壹年壹月，扣案之注射針筒玖支、止血帶壹條、吸食器壹組均沒收。",
    "fact": "一、甲○○因曾於民國八十七年十一月月間施用第一級、第二級毒品，經本院於八十\n    七年十一月廿六日以八十七年度毒聲字第六五八號裁定送勒戒處所觀察、勒戒，\n    經認有繼續施用毒品傾向，而經本院於八十七年十二月十七日以八十七年度毒聲\n    字第七二六號裁定令入戒治處所戒治，嗣於八十八年四月廿八日經本院以八十八\n    年度毒聲字第八四五號裁定停止戒治所餘戒治期間付保護管束，嗣又於同年十月\n    十三日經本院以八十八年度毒聲字第二０七二號裁定撤銷停止戒治令入戒治處所\n    強制戒治，嗣因戒治期滿，經臺灣基隆地方法院檢察署檢察官於八十九年十二月\n    十四日以八十九年度戒毒偵字第一二三號處分不起訴確定在案。猶不知悔改，復\n    基於施用第一級毒品海洛因、第二級毒品安非他命之概括犯意，自九十一年五、\n    六月間起至九十三年七月卅日上午七時餘止，在基隆市七堵區○○○路三四號二\n    樓之居所，以針筒施打之方式施用海洛因，平均每日即施用一次；又自九十一年\n    五、六月間起至九十三年九月廿九日晚間七時餘止，在前開居所，以吸食器燒烤\n    之方式，施用安非他命，平均三、四日施用一次。嗣：(1)、於九十三年六月一日\n    凌晨一時卅分許，在其與男友李良德同居之基隆市七堵區○○○路三四號二樓為\n    警查獲，並扣得甲○○所有供其施用海洛因之之注射針筒九支、止血帶一條、供\n    其施用安非他命之吸食器一組。(2)、於九十三年九月七日下午五時卅分許，在基\n    隆市七堵區○○○路六三號為警查獲（同時查獲之人尚有本轄毒品人口周永東、\n    李錦絹、李良德、柳秀文），並扣得李良德所有之海洛因（毛重０．二五公克）\n    、不知何人所有之安非他命（毛重０．四五公克）、吸食器一支、安非他命殘渣\n    袋一只（該等物品均未扣於本案）。(3)、其於本院審理期間拒不到庭，經本院發\n    布通緝，警方於九十三年九月卅日在基隆市七堵區○○○路三四號前將之逮捕，\n    經察驗其手臂及腳掌上皆有明顯之針孔痕跡而採尿送驗。\n二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴及移送\n    併辦。",
    "reason": "一、訊據被告甲○○對於右開事實坦承不諱，被告所採尿液經初驗、複驗均同時呈甲\n    基安非他命、嗎啡陽性反應，此有基隆市衛生局檢驗成績書、法務部調查局檢驗\n    通知書各三紙附卷可稽，警方復扣得如事實欄一(1)所述物品可資佐證，此外，復\n    有臺灣高等法院被告全國前案紀錄表、臺灣基隆地方法院檢察署檢察官八十九年\n    度戒毒偵字第一二三號不起訴處分書各一紙附卷可按，本件事證明確，被告係於\n    （修正前）毒品危害防制條例公布施行後，強制戒治期滿由檢察官為不起訴處分\n    後，五年內再犯施用毒品罪者，足堪認定。\n二、核被告所為，係犯（修正後）毒品危害防制條例第十條第一項、第二項之施用第\n    一級、第二級毒品罪。其施用前之持有海洛因、安非他命之低度行為應為施用之\n    高度行為所吸收，不另論罪。被告多次施用海洛因、安非他命之犯行，時間緊接\n    ，所犯又係構成要件相同之罪名，顯基於概括犯意為之，為連續犯，以一罪論，\n    並依刑法第五十六條之規定，加重其刑；公訴人雖僅起訴被告於九十三年六月一\n    日凌晨一時五十分許回溯前一日、前四日內某時施用海洛因、安非他命一次之犯\n    行，然其餘犯行既與已起訴部分具有連續犯裁判上一罪之關係，自在本院得一併\n    審酌之範圍內。被告所犯前開二罪，罪名互異，犯意各別，行為互殊，應分論併\n    罰之。爰審酌被告已因施用毒品前經一次觀察勒戒、強制戒治之處分猶犯同罪行\n    、其對毒品顯已具相當之依賴性、其施用毒品之頻率及次數、犯罪手段、被告為\n    警查獲後均矢口否認犯行待尿液初驗、複驗結果始承認之，可見其毫無戒毒決心\n    、被告通緝到案後經本院當庭勘驗發現其雙手臂滿佈針孔痕跡，其中左手下臂內\n    側且有一處相當鮮明之針孔痕跡（此有九十三年九月卅日調查筆錄可稽），可見\n    其於通緝期間亦繼續施用毒品、其於懷孕期間仍施用第一級、第二級毒品而置胎\n    兒安全與健康於不顧（其曾於本院羈押期間以懷孕為理由聲請停止羈押而遭本院\n    駁回，後本院基於胎兒優生保健之理由，於審理畢，將被告責付予其母親李沈惠\n    玲），在在可見被告施用毒品之堅決意志與決心等一切情狀，量處如主文所示之\n    刑，並依刑法第五十一條第五款之規定，定其應執行之刑。扣案之注射針筒九支\n    、止血帶一條，係被告所有供其施用海洛因之物，而吸食器一組係其所有供其施\n    用安非他命所用之物，業據其陳供明確，均應依刑法第三十八條第一項第二款之\n    規定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，（修正後）毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第\n十一條前段、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主\n文。\n中      華      民      國    九十三    年     十二     月    二十二    日\n                                臺灣基隆地方法院刑事第三庭\n                                        法      官  曾雨明\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院。\n                                        書  記  官  王靜敏"
  },
  "search": "臺灣基隆地方法院刑事判決九十三年度訴字第四一三號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第九七四號），及移送併辦（九十三年度毒偵字第九七四號、一八０五號、第二００四號），嗣經本院合議裁定改採簡式審判程序審理，本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑玖月，扣案注射針筒玖支、止血帶壹條均沒收；又連續施用第二級毒品，處有期徒刑伍月，扣案之吸食器壹組沒收；應執行有期徒刑壹年壹月，扣案之注射針筒玖支、止血帶壹條、吸食器壹組均沒收。事實一、甲○○因曾於民國八十七年十一月月間施用第一級、第二級毒品，經本院於八十七年十一月廿六日以八十七年度毒聲字第六五八號裁定送勒戒處所觀察、勒戒，經認有繼續施用毒品傾向，而經本院於八十七年十二月十七日以八十七年度毒聲字第七二六號裁定令入戒治處所戒治，嗣於八十八年四月廿八日經本院以八十八年度毒聲字第八四五號裁定停止戒治所餘戒治期間付保護管束，嗣又於同年十月十三日經本院以八十八年度毒聲字第二０七二號裁定撤銷停止戒治令入戒治處所強制戒治，嗣因戒治期滿，經臺灣基隆地方法院檢察署檢察官於八十九年十二月十四日以八十九年度戒毒偵字第一二三號處分不起訴確定在案。猶不知悔改，復基於施用第一級毒品海洛因、第二級毒品安非他命之概括犯意，自九十一年五、六月間起至九十三年七月卅日上午七時餘止，在基隆市七堵區○○○路三四號二樓之居所，以針筒施打之方式施用海洛因，平均每日即施用一次；又自九十一年五、六月間起至九十三年九月廿九日晚間七時餘止，在前開居所，以吸食器燒烤之方式，施用安非他命，平均三、四日施用一次。嗣：(1)、於九十三年六月一日凌晨一時卅分許，在其與男友李良德同居之基隆市七堵區○○○路三四號二樓為警查獲，並扣得甲○○所有供其施用海洛因之之注射針筒九支、止血帶一條、供其施用安非他命之吸食器一組。(2)、於九十三年九月七日下午五時卅分許，在基隆市七堵區○○○路六三號為警查獲（同時查獲之人尚有本轄毒品人口周永東、李錦絹、李良德、柳秀文），並扣得李良德所有之海洛因（毛重０．二五公克）、不知何人所有之安非他命（毛重０．四五公克）、吸食器一支、安非他命殘渣袋一只（該等物品均未扣於本案）。(3)、其於本院審理期間拒不到庭，經本院發布通緝，警方於九十三年九月卅日在基隆市七堵區○○○路三四號前將之逮捕，經察驗其手臂及腳掌上皆有明顯之針孔痕跡而採尿送驗。二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴及移送併辦。理由一、訊據被告甲○○對於右開事實坦承不諱，被告所採尿液經初驗、複驗均同時呈甲基安非他命、嗎啡陽性反應，此有基隆市衛生局檢驗成績書、法務部調查局檢驗通知書各三紙附卷可稽，警方復扣得如事實欄一(1)所述物品可資佐證，此外，復有臺灣高等法院被告全國前案紀錄表、臺灣基隆地方法院檢察署檢察官八十九年度戒毒偵字第一二三號不起訴處分書各一紙附卷可按，本件事證明確，被告係於（修正前）毒品危害防制條例公布施行後，強制戒治期滿由檢察官為不起訴處分後，五年內再犯施用毒品罪者，足堪認定。二、核被告所為，係犯（修正後）毒品危害防制條例第十條第一項、第二項之施用第一級、第二級毒品罪。其施用前之持有海洛因、安非他命之低度行為應為施用之高度行為所吸收，不另論罪。被告多次施用海洛因、安非他命之犯行，時間緊接，所犯又係構成要件相同之罪名，顯基於概括犯意為之，為連續犯，以一罪論，並依刑法第五十六條之規定，加重其刑；公訴人雖僅起訴被告於九十三年六月一日凌晨一時五十分許回溯前一日、前四日內某時施用海洛因、安非他命一次之犯行，然其餘犯行既與已起訴部分具有連續犯裁判上一罪之關係，自在本院得一併審酌之範圍內。被告所犯前開二罪，罪名互異，犯意各別，行為互殊，應分論併罰之。爰審酌被告已因施用毒品前經一次觀察勒戒、強制戒治之處分猶犯同罪行、其對毒品顯已具相當之依賴性、其施用毒品之頻率及次數、犯罪手段、被告為警查獲後均矢口否認犯行待尿液初驗、複驗結果始承認之，可見其毫無戒毒決心、被告通緝到案後經本院當庭勘驗發現其雙手臂滿佈針孔痕跡，其中左手下臂內側且有一處相當鮮明之針孔痕跡（此有九十三年九月卅日調查筆錄可稽），可見其於通緝期間亦繼續施用毒品、其於懷孕期間仍施用第一級、第二級毒品而置胎兒安全與健康於不顧（其曾於本院羈押期間以懷孕為理由聲請停止羈押而遭本院駁回，後本院基於胎兒優生保健之理由，於審理畢，將被告責付予其母親李沈惠玲），在在可見被告施用毒品之堅決意志與決心等一切情狀，量處如主文所示之刑，並依刑法第五十一條第五款之規定，定其應執行之刑。扣案之注射針筒九支、止血帶一條，係被告所有供其施用海洛因之物，而吸食器一組係其所有供其施用安非他命所用之物，業據其陳供明確，均應依刑法第三十八條第一項第二款之規定，宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，（修正後）毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第十一條前段、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。中華民國九十三年十二月二十二日臺灣基隆地方法院刑事第三庭法官曾雨明右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院。書記官王靜敏中華民國九十三年十二月二十二日附論罪科刑依據之法條：（修正後）毒品危害防制條例第十條第一項、第二項：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "曾雨明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第九",
      "七四號），及移送併辦（九十三年度毒偵字第九七四號、一八０五號、第二００四號",
      "），嗣經本院合議裁定改採簡式審判程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-22",
  "created_at": "2016-02-06 07:28:29",
  "updated_at": "2016-02-06 07:28:29"
}