{
  "identify": "TPA-93-判-1678-20041223-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1678",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一六七八號\n    上  訴  人  甲○○○\n    被 上訴 人  財政部臺北市國稅局\n    代  表  人  乙○○\n右當事人間因贈與稅事件，上訴人對於中華民國九十二年二月二十五日臺北高等行政\n法院九十年度訴字第六九八七號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件被上訴人辦理綜合所得稅個案調查時，查得上訴人於民國八十二年一月二十\n    七日購入彰化商業銀行（下稱彰化銀行）無記名可轉讓定期存單計新台幣（下同\n    ）二○、○○○、○○○元，於八十三年一月二十七日到期，由其女吳惠瑛兌領\n    ，乃依遺產及贈與稅法第四條第二項規定，核定上訴人八十三年度贈與總額為二\n    ○、○○○、○○○元，贈與淨額一九、五五○、○○○元，補徵贈與稅五、七\n    三一、二五○元，並依同法第四十四條規定，按應納稅額處一倍之罰鍰計五、七\n    三一、二五○元。上訴人不服，循序提起行政訴訟。\n二、上訴人於原審主張：上訴人於八十一間以預售屋方式贈與兒子吳國吉房屋二間，\n    為平衡照顧子女及避免女婿查覺，於八十二年一月二十七日前往彰化銀行以自己\n    資金購買系爭無記名可轉讓定期存單，並在銀行當場交付該存單贈與女兒吳惠瑛\n    ，吳惠瑛受贈後即自行保管，嗣於八十二年五月十二日存放於以吳惠瑛名義承租\n    之臺灣土地銀行土林分行，箱號為一六Ｄ─四○○四號。吳惠瑛持有後再於八十\n    三年一月二十七日到期日前往銀行兌現。如屬贈與，其贈與日應為八十二年一月\n    二十七日。又可轉讓定期存單屬可流通之有價證券，屬於「財產」之一，依遺產\n    及贈與稅法第五條第三款之規定，應以贈與論。被上訴人未依財政部規定通知上\n    訴人補報，有違行政程序法精神，且已逾五年核課期間。又財政部於八十八年四\n    月二十一日以台財稅第八八○二三三七三四號函准查核吳惠瑛及女婿之銀行資金\n    往來資料，上訴人未接獲被上訴人通知前，已於八十八年六月三日資金回流十萬\n    美金折合新臺幣二、二七三、四○五元，應予追認扣除。被上訴主張查獲基準日\n    為八十七年八月十一日，並非正確。為此訴請撤銷訴願決定復查決定及原核定。\n三、被上訴人則以：上訴人將系爭款項轉存至受贈人所有之帳戶，其贈與係屬存款資\n    金，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。又上訴人未\n    依限申報，核課期間為七年，所訴已逾核課期間乙節，顯係誤解。另上訴人主張\n    系爭贈與資金部分業已回流，惟其資金轉回日期係於被上訴人查獲日（八十七年\n    八月十一日）後所為，未影響其原先贈與行為之成立，自不得於贈與總額中減除\n    等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：按「凡經常居住中華民國境內之中\n    華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵\n    贈與稅。」「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允\n    受而生效力之行為。」「除第二十條所規定之贈與外，贈與人在一年內贈與他人\n    之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，\n    向主管稽徵機關依本法規定辦理贈與稅申報。」「納稅義務人違反第二十三條或\n    第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一\n    倍至二倍之罰鍰；．．．」行為時遺產及贈與稅法第三條第一項、第四條第二項\n    、第二十四條第一項、第四十四條分別定有明文。又依稅捐稽徵法第二十一條第\n    一項第三款規定，未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅\n    捐者，其核課期間為七年。本件上訴人就系爭贈與金額並不爭執，且系爭可轉讓\n    定期存單，係現金存入銀行之單據，上訴人將之贈與其女吳惠瑛，自屬以自己之\n    財產無償給與他人，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違\n    誤。本件上訴人未依限申報，其核課期間為七年。被上訴人指上訴人於八十三年\n    一月二十七日系爭無記名可轉讓定期存單到期日，將之贈與其女吳惠瑛領取；上\n    訴人則主張係於八十二年一月二十七日購買無記名可轉讓定期存單時，即贈與其\n    女吳惠瑛云云，經傳訊證人吳惠瑛證稱：八十二年一月二十七日伊與母親即上訴\n    人一起到彰化銀行購買系爭定存，金錢來源係去年定存到期所領款項，因上訴人\n    曾送伊兄二間房子，而未給伊任何財物，故當天所買定存即送伊，伊將之放在臺\n    灣銀行塔城街分行保管箱內，保管箱是以伊名義租用，一年到期才領云云。經本\n    院向臺灣銀行延平分行（係臺灣銀行設在臺北市○○街附近唯一分行）函查，據\n    復證人吳惠瑛並未在該分行開設保管箱。嗣上訴人訴訟代理人於審理期日雖稱上\n    吳惠瑛之保管箱係開設在臺灣土地銀行士林分行等語，並提出該分行開箱記錄為\n    證。據上開開箱記錄記載，吳惠瑛於八十二年五月十二日起開設該保管箱，證人\n    吳惠瑛既證稱其母即上訴人贈與系爭無記名可轉讓定期存單時，即將之存放在保\n    管箱內，而上訴人八十二年一月二十七日購買系爭無記名可轉讓定期存單時，吳\n    惠瑛既尚未設有保管箱，且系爭定期存單係無記名存單，必須嚴防被竊，其將之\n    存放銀行保管箱內，亦屬合理，足證上訴人贈與其女吳惠瑛之日期顯非在八十二\n    年一月二十七日。參酌上訴人八十一年一月二十七日係買無記名可轉讓定期存單\n    ，八十二年一月二十七日到期領取現金再買受時，仍買受無記名可轉讓定期存單\n    ，而其女吳惠瑛受贈系爭無記名可轉讓定期存單後，領取現金再買受定期存單時\n    ，即買受記名吳惠瑛之定期存單，並非買受無記名可轉讓定期存單，及吳惠瑛證\n    稱其受贈系爭無記名可轉讓定期存單後，即將之放在銀行保管箱內，而上訴人於\n    八十二年一月二十七日買受系爭無記名可轉讓定期存單時，吳惠瑛尚未開設保管\n    箱等情相互以觀，足徵上訴人並非於八十二年一月二十七日買受系爭無記名可轉\n    讓定期存單時，即贈與其女吳惠瑛。則被上訴人指上訴人係於八十三年一月二十\n    七日到期時將無記名可轉讓定期存單贈與其女吳惠瑛，應屬可信。至於上訴人主\n    張依民法第七十條規定：「有收取法定孳息權利人，按其權利存續其間之日數取\n    得其孳息。」吳惠瑛對系爭無記名可轉讓定期存單，於八十三年一月二十七日兌\n    領時，並將八十二年一月二十七日至八十三年一月二十七日一年期間之利息淨額\n    （扣除百分之二十稅款）一、二六四、○○○元轉存受贈人吳惠瑛帳戶，系爭贈\n    與日應係八十二年一月二十七日生效云云。查民法第七十條固規定：「有收取法\n    定孳息權利人，按其權利存續其間之日數取得其孳息」，惟系爭無記名可轉讓定\n    期存單，本利係於八十三年一月二十七日到期日一次兌領，從而，依民法第七十\n    條之規定，有收取法定孳息權利人，按其權利存續其間之日數取得其孳息，惟上\n    訴人於到期日將系爭無記名可轉讓定期存單連同利息一併全部贈與其女吳惠瑛，\n    吳惠瑛亦得將一併存入其帳戶領取，上訴人尚難據此主張其係於購買系爭無記名\n    可轉讓定期存單時即將贈與其女吳惠瑛。綜上，系爭無記名可轉讓定期存單係於\n    八十三年一月二十七日到期時將之贈與其女吳惠瑛，較為可信。被上訴人於八十\n    九年十二月十七日以財北國稅財字第八四八八二八五四四一號函檢送處分書及罰\n    款繳款書通知核課，未逾核課期間。至上訴人主張吳惠瑛於八十八年六月三日已\n    回流十萬美金折合新台幣三、二七三、四○五元與上訴人，應予追認扣除一節，\n    查上訴人既自承無記名可轉讓定期存單，係其贈與其女吳惠瑛者，則其贈與行為\n    即已成立，事後吳惠瑛是否曾匯款與上訴人，均不影響其已成立之贈與行為，自\n    不得主張該款應於贈與總額中減除，所訴核無足採。再查系爭可轉讓定期存單，\n    係現金存入銀行之單據，其性質與現金無異，從而系爭贈與自屬以自己之財產無\n    償給與他人，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。上\n    訴人主張其將系爭無記名可轉讓定期存單贈與其女吳惠瑛，係屬以自己之資金，\n    無償為他人購置財產，應以贈與論，尚屬誤解法律。被上訴人原核定上訴人八十\n    三年度贈與總額為二○、○○○、○○○元，淨額一九、五五○、○○○元，補\n    徵贈與稅五、七三一、二五○元，並以上訴人未依遺產及贈與稅法第二十四條規\n    定，於贈與之日起三十日內向被上訴人辦理申報，而依同法第四十四條規定，按\n    應納稅額處一倍之罰鍰計五、七三一、二五○元，於法並無不合，訴願決定予以\n    維持，亦稱妥適等為其判斷之基礎，並說明其證據之取捨，而以上訴人之訴為無\n    理由，予以駁回。\n五、本院查：實務上贈與後，受贈人將部分款項於調查基準日前轉回贈與人者，視為\n    贈與之撤回，得自贈與總額中扣除；如於基準日後始轉回者，則不予扣除。原判\n    決謂：贈與行為已成立，事後吳惠瑛是否曾匯款與上訴人，均不影響其已成立之\n    贈與行為，自不得主張將轉回款於贈與總額中減除乙節，固未盡妥適，惟本件係\n    財政部中心八十七年以吳惠瑛夫婦八十五年度之財產較八十四年度鉅額增加，而\n    選案調查，被上訴人因而指本件查獲日為八十七年八月十一日，上訴人亦自承財\n    政部八十八年四月二十一日即函准查核吳惠瑛及女婿之銀行資金，是上訴人主張\n    八十八年六月三日之資金回流，顯在被上訴人進行調查之後，自不得自贈與總額\n    中扣減，原判決認不得減除，結論相符（上訴人上訴未再爭執應扣減）。次查，\n    可轉讓之定期存單屬有價證券之一種，原判決認存單為銀行存款之單據，與現金\n    無異等雖有不當，然系爭存單係以上訴人名義取得後再贈與吳惠瑛，亦即上訴人\n    係贈與有價證券（存單）財產，非以現金為吳惠瑛購買吳惠瑛之有價證券，當非\n    遺產及贈與稅法第五條第三款所定應以贈與論者，被上訴人自無應先通知上訴人\n    補報，上訴人逾期未補報始得處罰之必要。原判決認本件應適用遺產贈與稅法第\n    四條第二項規定之結論，亦無不合。此外，原判決其餘論斷，經核無違誤，系爭\n    存單到期由吳惠瑛領取，故扣繳單位以吳惠瑛為利息所得人辦理扣繳，惟此並不\n    足以認定上訴人於購得系爭存單後，立即將該存單贈與吳惠瑛，是原判決認上訴\n    人於到期日將系爭無記名可轉讓定期存單連同利息一併全部贈與其女吳惠瑛等，\n    尚無認定事實不依證據或與證據不符之違誤。另遺產及贈與稅法於八十四年一月\n    十五日修正公布，將贈與稅率降低，依實體從舊原則，本件仍應適用贈與時之贈\n    與稅稅率。稅捐稽徵法第四十八條之三「從新從輕」之規定，僅適用於罰鍰金額\n    或其他行政罰之重新核定，而不適用重新核課贈與稅稅額（本院八十六年一月份\n    庭長評事聯席會議決議），贈與稅率之降低，無從適用稅捐稽徵法第四十八條之\n    三規定。上訴人主張適用修正後之稅率課徵，洵無足採。其復執陳詞，並就原審\n    取捨證據，認定事實之職權行使，指摘原判決未當，聲明廢棄，非有理由，應予\n    駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      十二      月    二十三      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      陳  秀  美\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      十二      月    二十三      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件被上訴人辦理綜合所得稅個案調查時，查得上訴人於民國八十二年一月二十\n    七日購入彰化商業銀行（下稱彰化銀行）無記名可轉讓定期存單計新台幣（下同\n    ）二○、○○○、○○○元，於八十三年一月二十七日到期，由其女吳惠瑛兌領\n    ，乃依遺產及贈與稅法第四條第二項規定，核定上訴人八十三年度贈與總額為二\n    ○、○○○、○○○元，贈與淨額一九、五五○、○○○元，補徵贈與稅五、七\n    三一、二五○元，並依同法第四十四條規定，按應納稅額處一倍之罰鍰計五、七\n    三一、二五○元。上訴人不服，循序提起行政訴訟。\n二、上訴人於原審主張：上訴人於八十一間以預售屋方式贈與兒子吳國吉房屋二間，\n    為平衡照顧子女及避免女婿查覺，於八十二年一月二十七日前往彰化銀行以自己\n    資金購買系爭無記名可轉讓定期存單，並在銀行當場交付該存單贈與女兒吳惠瑛\n    ，吳惠瑛受贈後即自行保管，嗣於八十二年五月十二日存放於以吳惠瑛名義承租\n    之臺灣土地銀行土林分行，箱號為一六Ｄ─四○○四號。吳惠瑛持有後再於八十\n    三年一月二十七日到期日前往銀行兌現。如屬贈與，其贈與日應為八十二年一月\n    二十七日。又可轉讓定期存單屬可流通之有價證券，屬於「財產」之一，依遺產\n    及贈與稅法第五條第三款之規定，應以贈與論。被上訴人未依財政部規定通知上\n    訴人補報，有違行政程序法精神，且已逾五年核課期間。又財政部於八十八年四\n    月二十一日以台財稅第八八○二三三七三四號函准查核吳惠瑛及女婿之銀行資金\n    往來資料，上訴人未接獲被上訴人通知前，已於八十八年六月三日資金回流十萬\n    美金折合新臺幣二、二七三、四○五元，應予追認扣除。被上訴主張查獲基準日\n    為八十七年八月十一日，並非正確。為此訴請撤銷訴願決定復查決定及原核定。\n三、被上訴人則以：上訴人將系爭款項轉存至受贈人所有之帳戶，其贈與係屬存款資\n    金，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。又上訴人未\n    依限申報，核課期間為七年，所訴已逾核課期間乙節，顯係誤解。另上訴人主張\n    系爭贈與資金部分業已回流，惟其資金轉回日期係於被上訴人查獲日（八十七年\n    八月十一日）後所為，未影響其原先贈與行為之成立，自不得於贈與總額中減除\n    等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：按「凡經常居住中華民國境內之中\n    華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵\n    贈與稅。」「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允\n    受而生效力之行為。」「除第二十條所規定之贈與外，贈與人在一年內贈與他人\n    之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，\n    向主管稽徵機關依本法規定辦理贈與稅申報。」「納稅義務人違反第二十三條或\n    第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一\n    倍至二倍之罰鍰；．．．」行為時遺產及贈與稅法第三條第一項、第四條第二項\n    、第二十四條第一項、第四十四條分別定有明文。又依稅捐稽徵法第二十一條第\n    一項第三款規定，未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅\n    捐者，其核課期間為七年。本件上訴人就系爭贈與金額並不爭執，且系爭可轉讓\n    定期存單，係現金存入銀行之單據，上訴人將之贈與其女吳惠瑛，自屬以自己之\n    財產無償給與他人，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違\n    誤。本件上訴人未依限申報，其核課期間為七年。被上訴人指上訴人於八十三年\n    一月二十七日系爭無記名可轉讓定期存單到期日，將之贈與其女吳惠瑛領取；上\n    訴人則主張係於八十二年一月二十七日購買無記名可轉讓定期存單時，即贈與其\n    女吳惠瑛云云，經傳訊證人吳惠瑛證稱：八十二年一月二十七日伊與母親即上訴\n    人一起到彰化銀行購買系爭定存，金錢來源係去年定存到期所領款項，因上訴人\n    曾送伊兄二間房子，而未給伊任何財物，故當天所買定存即送伊，伊將之放在臺\n    灣銀行塔城街分行保管箱內，保管箱是以伊名義租用，一年到期才領云云。經本\n    院向臺灣銀行延平分行（係臺灣銀行設在臺北市○○街附近唯一分行）函查，據\n    復證人吳惠瑛並未在該分行開設保管箱。嗣上訴人訴訟代理人於審理期日雖稱上\n    吳惠瑛之保管箱係開設在臺灣土地銀行士林分行等語，並提出該分行開箱記錄為\n    證。據上開開箱記錄記載，吳惠瑛於八十二年五月十二日起開設該保管箱，證人\n    吳惠瑛既證稱其母即上訴人贈與系爭無記名可轉讓定期存單時，即將之存放在保\n    管箱內，而上訴人八十二年一月二十七日購買系爭無記名可轉讓定期存單時，吳\n    惠瑛既尚未設有保管箱，且系爭定期存單係無記名存單，必須嚴防被竊，其將之\n    存放銀行保管箱內，亦屬合理，足證上訴人贈與其女吳惠瑛之日期顯非在八十二\n    年一月二十七日。參酌上訴人八十一年一月二十七日係買無記名可轉讓定期存單\n    ，八十二年一月二十七日到期領取現金再買受時，仍買受無記名可轉讓定期存單\n    ，而其女吳惠瑛受贈系爭無記名可轉讓定期存單後，領取現金再買受定期存單時\n    ，即買受記名吳惠瑛之定期存單，並非買受無記名可轉讓定期存單，及吳惠瑛證\n    稱其受贈系爭無記名可轉讓定期存單後，即將之放在銀行保管箱內，而上訴人於\n    八十二年一月二十七日買受系爭無記名可轉讓定期存單時，吳惠瑛尚未開設保管\n    箱等情相互以觀，足徵上訴人並非於八十二年一月二十七日買受系爭無記名可轉\n    讓定期存單時，即贈與其女吳惠瑛。則被上訴人指上訴人係於八十三年一月二十\n    七日到期時將無記名可轉讓定期存單贈與其女吳惠瑛，應屬可信。至於上訴人主\n    張依民法第七十條規定：「有收取法定孳息權利人，按其權利存續其間之日數取\n    得其孳息。」吳惠瑛對系爭無記名可轉讓定期存單，於八十三年一月二十七日兌\n    領時，並將八十二年一月二十七日至八十三年一月二十七日一年期間之利息淨額\n    （扣除百分之二十稅款）一、二六四、○○○元轉存受贈人吳惠瑛帳戶，系爭贈\n    與日應係八十二年一月二十七日生效云云。查民法第七十條固規定：「有收取法\n    定孳息權利人，按其權利存續其間之日數取得其孳息」，惟系爭無記名可轉讓定\n    期存單，本利係於八十三年一月二十七日到期日一次兌領，從而，依民法第七十\n    條之規定，有收取法定孳息權利人，按其權利存續其間之日數取得其孳息，惟上\n    訴人於到期日將系爭無記名可轉讓定期存單連同利息一併全部贈與其女吳惠瑛，\n    吳惠瑛亦得將一併存入其帳戶領取，上訴人尚難據此主張其係於購買系爭無記名\n    可轉讓定期存單時即將贈與其女吳惠瑛。綜上，系爭無記名可轉讓定期存單係於\n    八十三年一月二十七日到期時將之贈與其女吳惠瑛，較為可信。被上訴人於八十\n    九年十二月十七日以財北國稅財字第八四八八二八五四四一號函檢送處分書及罰\n    款繳款書通知核課，未逾核課期間。至上訴人主張吳惠瑛於八十八年六月三日已\n    回流十萬美金折合新台幣三、二七三、四○五元與上訴人，應予追認扣除一節，\n    查上訴人既自承無記名可轉讓定期存單，係其贈與其女吳惠瑛者，則其贈與行為\n    即已成立，事後吳惠瑛是否曾匯款與上訴人，均不影響其已成立之贈與行為，自\n    不得主張該款應於贈與總額中減除，所訴核無足採。再查系爭可轉讓定期存單，\n    係現金存入銀行之單據，其性質與現金無異，從而系爭贈與自屬以自己之財產無\n    償給與他人，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。上\n    訴人主張其將系爭無記名可轉讓定期存單贈與其女吳惠瑛，係屬以自己之資金，\n    無償為他人購置財產，應以贈與論，尚屬誤解法律。被上訴人原核定上訴人八十\n    三年度贈與總額為二○、○○○、○○○元，淨額一九、五五○、○○○元，補\n    徵贈與稅五、七三一、二五○元，並以上訴人未依遺產及贈與稅法第二十四條規\n    定，於贈與之日起三十日內向被上訴人辦理申報，而依同法第四十四條規定，按\n    應納稅額處一倍之罰鍰計五、七三一、二五○元，於法並無不合，訴願決定予以\n    維持，亦稱妥適等為其判斷之基礎，並說明其證據之取捨，而以上訴人之訴為無\n    理由，予以駁回。\n五、本院查：實務上贈與後，受贈人將部分款項於調查基準日前轉回贈與人者，視為\n    贈與之撤回，得自贈與總額中扣除；如於基準日後始轉回者，則不予扣除。原判\n    決謂：贈與行為已成立，事後吳惠瑛是否曾匯款與上訴人，均不影響其已成立之\n    贈與行為，自不得主張將轉回款於贈與總額中減除乙節，固未盡妥適，惟本件係\n    財政部中心八十七年以吳惠瑛夫婦八十五年度之財產較八十四年度鉅額增加，而\n    選案調查，被上訴人因而指本件查獲日為八十七年八月十一日，上訴人亦自承財\n    政部八十八年四月二十一日即函准查核吳惠瑛及女婿之銀行資金，是上訴人主張\n    八十八年六月三日之資金回流，顯在被上訴人進行調查之後，自不得自贈與總額\n    中扣減，原判決認不得減除，結論相符（上訴人上訴未再爭執應扣減）。次查，\n    可轉讓之定期存單屬有價證券之一種，原判決認存單為銀行存款之單據，與現金\n    無異等雖有不當，然系爭存單係以上訴人名義取得後再贈與吳惠瑛，亦即上訴人\n    係贈與有價證券（存單）財產，非以現金為吳惠瑛購買吳惠瑛之有價證券，當非\n    遺產及贈與稅法第五條第三款所定應以贈與論者，被上訴人自無應先通知上訴人\n    補報，上訴人逾期未補報始得處罰之必要。原判決認本件應適用遺產贈與稅法第\n    四條第二項規定之結論，亦無不合。此外，原判決其餘論斷，經核無違誤，系爭\n    存單到期由吳惠瑛領取，故扣繳單位以吳惠瑛為利息所得人辦理扣繳，惟此並不\n    足以認定上訴人於購得系爭存單後，立即將該存單贈與吳惠瑛，是原判決認上訴\n    人於到期日將系爭無記名可轉讓定期存單連同利息一併全部贈與其女吳惠瑛等，\n    尚無認定事實不依證據或與證據不符之違誤。另遺產及贈與稅法於八十四年一月\n    十五日修正公布，將贈與稅率降低，依實體從舊原則，本件仍應適用贈與時之贈\n    與稅稅率。稅捐稽徵法第四十八條之三「從新從輕」之規定，僅適用於罰鍰金額\n    或其他行政罰之重新核定，而不適用重新核課贈與稅稅額（本院八十六年一月份\n    庭長評事聯席會議決議），贈與稅率之降低，無從適用稅捐稽徵法第四十八條之\n    三規定。上訴人主張適用修正後之稅率課徵，洵無足採。其復執陳詞，並就原審\n    取捨證據，認定事實之職權行使，指摘原判決未當，聲明廢棄，非有理由，應予\n    駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一六七八號上訴人甲○○○被上訴人財政部臺北市國稅局代表人乙○○右當事人間因贈與稅事件，上訴人對於中華民國九十二年二月二十五日臺北高等行政法院九十年度訴字第六九八七號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件被上訴人辦理綜合所得稅個案調查時，查得上訴人於民國八十二年一月二十七日購入彰化商業銀行（下稱彰化銀行）無記名可轉讓定期存單計新台幣（下同）二○、○○○、○○○元，於八十三年一月二十七日到期，由其女吳惠瑛兌領，乃依遺產及贈與稅法第四條第二項規定，核定上訴人八十三年度贈與總額為二○、○○○、○○○元，贈與淨額一九、五五○、○○○元，補徵贈與稅五、七三一、二五○元，並依同法第四十四條規定，按應納稅額處一倍之罰鍰計五、七三一、二五○元。上訴人不服，循序提起行政訴訟。二、上訴人於原審主張：上訴人於八十一間以預售屋方式贈與兒子吳國吉房屋二間，為平衡照顧子女及避免女婿查覺，於八十二年一月二十七日前往彰化銀行以自己資金購買系爭無記名可轉讓定期存單，並在銀行當場交付該存單贈與女兒吳惠瑛，吳惠瑛受贈後即自行保管，嗣於八十二年五月十二日存放於以吳惠瑛名義承租之臺灣土地銀行土林分行，箱號為一六Ｄ─四○○四號。吳惠瑛持有後再於八十三年一月二十七日到期日前往銀行兌現。如屬贈與，其贈與日應為八十二年一月二十七日。又可轉讓定期存單屬可流通之有價證券，屬於「財產」之一，依遺產及贈與稅法第五條第三款之規定，應以贈與論。被上訴人未依財政部規定通知上訴人補報，有違行政程序法精神，且已逾五年核課期間。又財政部於八十八年四月二十一日以台財稅第八八○二三三七三四號函准查核吳惠瑛及女婿之銀行資金往來資料，上訴人未接獲被上訴人通知前，已於八十八年六月三日資金回流十萬美金折合新臺幣二、二七三、四○五元，應予追認扣除。被上訴主張查獲基準日為八十七年八月十一日，並非正確。為此訴請撤銷訴願決定復查決定及原核定。三、被上訴人則以：上訴人將系爭款項轉存至受贈人所有之帳戶，其贈與係屬存款資金，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。又上訴人未依限申報，核課期間為七年，所訴已逾核課期間乙節，顯係誤解。另上訴人主張系爭贈與資金部分業已回流，惟其資金轉回日期係於被上訴人查獲日（八十七年八月十一日）後所為，未影響其原先贈與行為之成立，自不得於贈與總額中減除等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。」「除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。」「納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；．．．」行為時遺產及贈與稅法第三條第一項、第四條第二項、第二十四條第一項、第四十四條分別定有明文。又依稅捐稽徵法第二十一條第一項第三款規定，未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為七年。本件上訴人就系爭贈與金額並不爭執，且系爭可轉讓定期存單，係現金存入銀行之單據，上訴人將之贈與其女吳惠瑛，自屬以自己之財產無償給與他人，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。本件上訴人未依限申報，其核課期間為七年。被上訴人指上訴人於八十三年一月二十七日系爭無記名可轉讓定期存單到期日，將之贈與其女吳惠瑛領取；上訴人則主張係於八十二年一月二十七日購買無記名可轉讓定期存單時，即贈與其女吳惠瑛云云，經傳訊證人吳惠瑛證稱：八十二年一月二十七日伊與母親即上訴人一起到彰化銀行購買系爭定存，金錢來源係去年定存到期所領款項，因上訴人曾送伊兄二間房子，而未給伊任何財物，故當天所買定存即送伊，伊將之放在臺灣銀行塔城街分行保管箱內，保管箱是以伊名義租用，一年到期才領云云。經本院向臺灣銀行延平分行（係臺灣銀行設在臺北市○○街附近唯一分行）函查，據復證人吳惠瑛並未在該分行開設保管箱。嗣上訴人訴訟代理人於審理期日雖稱上吳惠瑛之保管箱係開設在臺灣土地銀行士林分行等語，並提出該分行開箱記錄為證。據上開開箱記錄記載，吳惠瑛於八十二年五月十二日起開設該保管箱，證人吳惠瑛既證稱其母即上訴人贈與系爭無記名可轉讓定期存單時，即將之存放在保管箱內，而上訴人八十二年一月二十七日購買系爭無記名可轉讓定期存單時，吳惠瑛既尚未設有保管箱，且系爭定期存單係無記名存單，必須嚴防被竊，其將之存放銀行保管箱內，亦屬合理，足證上訴人贈與其女吳惠瑛之日期顯非在八十二年一月二十七日。參酌上訴人八十一年一月二十七日係買無記名可轉讓定期存單，八十二年一月二十七日到期領取現金再買受時，仍買受無記名可轉讓定期存單，而其女吳惠瑛受贈系爭無記名可轉讓定期存單後，領取現金再買受定期存單時，即買受記名吳惠瑛之定期存單，並非買受無記名可轉讓定期存單，及吳惠瑛證稱其受贈系爭無記名可轉讓定期存單後，即將之放在銀行保管箱內，而上訴人於八十二年一月二十七日買受系爭無記名可轉讓定期存單時，吳惠瑛尚未開設保管箱等情相互以觀，足徵上訴人並非於八十二年一月二十七日買受系爭無記名可轉讓定期存單時，即贈與其女吳惠瑛。則被上訴人指上訴人係於八十三年一月二十七日到期時將無記名可轉讓定期存單贈與其女吳惠瑛，應屬可信。至於上訴人主張依民法第七十條規定：「有收取法定孳息權利人，按其權利存續其間之日數取得其孳息。」吳惠瑛對系爭無記名可轉讓定期存單，於八十三年一月二十七日兌領時，並將八十二年一月二十七日至八十三年一月二十七日一年期間之利息淨額（扣除百分之二十稅款）一、二六四、○○○元轉存受贈人吳惠瑛帳戶，系爭贈與日應係八十二年一月二十七日生效云云。查民法第七十條固規定：「有收取法定孳息權利人，按其權利存續其間之日數取得其孳息」，惟系爭無記名可轉讓定期存單，本利係於八十三年一月二十七日到期日一次兌領，從而，依民法第七十條之規定，有收取法定孳息權利人，按其權利存續其間之日數取得其孳息，惟上訴人於到期日將系爭無記名可轉讓定期存單連同利息一併全部贈與其女吳惠瑛，吳惠瑛亦得將一併存入其帳戶領取，上訴人尚難據此主張其係於購買系爭無記名可轉讓定期存單時即將贈與其女吳惠瑛。綜上，系爭無記名可轉讓定期存單係於八十三年一月二十七日到期時將之贈與其女吳惠瑛，較為可信。被上訴人於八十九年十二月十七日以財北國稅財字第八四八八二八五四四一號函檢送處分書及罰款繳款書通知核課，未逾核課期間。至上訴人主張吳惠瑛於八十八年六月三日已回流十萬美金折合新台幣三、二七三、四○五元與上訴人，應予追認扣除一節，查上訴人既自承無記名可轉讓定期存單，係其贈與其女吳惠瑛者，則其贈與行為即已成立，事後吳惠瑛是否曾匯款與上訴人，均不影響其已成立之贈與行為，自不得主張該款應於贈與總額中減除，所訴核無足採。再查系爭可轉讓定期存單，係現金存入銀行之單據，其性質與現金無異，從而系爭贈與自屬以自己之財產無償給與他人，被上訴人依遺產及贈與稅法第四條第二項規定核定，並無違誤。上訴人主張其將系爭無記名可轉讓定期存單贈與其女吳惠瑛，係屬以自己之資金，無償為他人購置財產，應以贈與論，尚屬誤解法律。被上訴人原核定上訴人八十三年度贈與總額為二○、○○○、○○○元，淨額一九、五五○、○○○元，補徵贈與稅五、七三一、二五○元，並以上訴人未依遺產及贈與稅法第二十四條規定，於贈與之日起三十日內向被上訴人辦理申報，而依同法第四十四條規定，按應納稅額處一倍之罰鍰計五、七三一、二五○元，於法並無不合，訴願決定予以維持，亦稱妥適等為其判斷之基礎，並說明其證據之取捨，而以上訴人之訴為無理由，予以駁回。五、本院查：實務上贈與後，受贈人將部分款項於調查基準日前轉回贈與人者，視為贈與之撤回，得自贈與總額中扣除；如於基準日後始轉回者，則不予扣除。原判決謂：贈與行為已成立，事後吳惠瑛是否曾匯款與上訴人，均不影響其已成立之贈與行為，自不得主張將轉回款於贈與總額中減除乙節，固未盡妥適，惟本件係財政部中心八十七年以吳惠瑛夫婦八十五年度之財產較八十四年度鉅額增加，而選案調查，被上訴人因而指本件查獲日為八十七年八月十一日，上訴人亦自承財政部八十八年四月二十一日即函准查核吳惠瑛及女婿之銀行資金，是上訴人主張八十八年六月三日之資金回流，顯在被上訴人進行調查之後，自不得自贈與總額中扣減，原判決認不得減除，結論相符（上訴人上訴未再爭執應扣減）。次查，可轉讓之定期存單屬有價證券之一種，原判決認存單為銀行存款之單據，與現金無異等雖有不當，然系爭存單係以上訴人名義取得後再贈與吳惠瑛，亦即上訴人係贈與有價證券（存單）財產，非以現金為吳惠瑛購買吳惠瑛之有價證券，當非遺產及贈與稅法第五條第三款所定應以贈與論者，被上訴人自無應先通知上訴人補報，上訴人逾期未補報始得處罰之必要。原判決認本件應適用遺產贈與稅法第四條第二項規定之結論，亦無不合。此外，原判決其餘論斷，經核無違誤，系爭存單到期由吳惠瑛領取，故扣繳單位以吳惠瑛為利息所得人辦理扣繳，惟此並不足以認定上訴人於購得系爭存單後，立即將該存單贈與吳惠瑛，是原判決認上訴人於到期日將系爭無記名可轉讓定期存單連同利息一併全部贈與其女吳惠瑛等，尚無認定事實不依證據或與證據不符之違誤。另遺產及贈與稅法於八十四年一月十五日修正公布，將贈與稅率降低，依實體從舊原則，本件仍應適用贈與時之贈與稅稅率。稅捐稽徵法第四十八條之三「從新從輕」之規定，僅適用於罰鍰金額或其他行政罰之重新核定，而不適用重新核課贈與稅稅額（本院八十六年一月份庭長評事聯席會議決議），贈與稅率之降低，無從適用稅捐稽徵法第四十八條之三規定。上訴人主張適用修正後之稅率課徵，洵無足採。其復執陳詞，並就原審取捨證據，認定事實之職權行使，指摘原判決未當，聲明廢棄，非有理由，應予駁回。六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年十二月二十三日最高行政法院第一庭審判長法官黃綠星法官陳秀美法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年十二月二十三日",
  "characters": {
    "judges": [
      "黃綠星",
      "陳秀美",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-23",
  "created_at": "2016-02-06 07:26:38",
  "updated_at": "2016-02-06 07:26:38"
}