{
  "identify": "TPB-92-訴-5667-20041222-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "5667",
  "jcheck": "1",
  "reason": "戶政",
  "content": "臺北高等行政法院判決\n                                      92年度訴字第5667號\n                              .\n    原      告  甲○○\n    代  表  人  楊金土（管理人）\n    被      告  新竹市北區戶政事務所\n    代  表  人  乙○○(主任).\n    訴訟代理人  丙○○\n                丁○○\n右當事人間因戶政事件，原告不服新竹市政府中華民國 92年11\n月3日府行法字第0920092423號訴願決定，提起行政訴訟。本院\n判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n座落新竹市○○段1494、1495地號土地（下稱系爭土地）登記土\n地所有權人為訴外人蕭萬榮。原告以使用人身分自中華民國（除\n昭和外，下同）80年地價稅代繳，茲原告為承租或價購系爭土地\n，因不知訴外人蕭萬榮行蹤，乃向台灣新竹地方法院聲請「指定\n被繼承人蕭萬榮之遺產管理人事件」，詎因蕭萬榮在新竹市無戶\n籍資料，無法達成其目的，遂於92年7月30日檢具土地登記謄本\n、新竹市北門町土地臺帳影本及臺灣省土地關係人繳驗憑證申報\n書影本，向被告申請於系爭土地所有權人蕭萬榮之日據時期戶口\n調查簿內補填死亡記事，被告於同日以竹市北戶字第0920003693\n號函復原告略以：「查無資料，請提供詳細資料，俾便再查。」\n原告改向內政部戶政司申請，內政部旋92年8月11日台內戶字第\n0920061624號函轉新竹市政府，新竹市政府再以92年8月15日府\n民戶字第0920067162號函轉被告辦理，被告於92年8月19日以竹\n市北戶字第00920004111號函復原告重申前開處分之意旨，原告\n不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。茲摘敘兩\n造訴辯意旨如次：\n甲、原告方面：\n    一、聲明：原告經通知未曾到場，依其訴狀記載：\n        （一）訴願決定及原處分均撤銷。\n        （二）准予補填蕭萬榮於日據時期戶口調查簿之死亡記\n              事。\n    二、陳述：\n        （一）按戶籍登記之申請，向當事人戶籍所在地之戶政\n              事務所為之，系爭土地所有權人蕭萬榮在臺無戶\n              籍設籍資料，依戶籍法第4條第2項、第43條，第\n              44條規定，原告得向被告申請初設戶籍登記，被\n              告不得以地政資料非戶籍資料為由，拒絕受理。\n         (二）「戶籍登記之申請，向當事人戶籍所在地之戶政\n              事務所為之。」、「死亡登記，以配偶、親屬、\n              戶長、同居人、經理殮葬之人、死亡者死亡時之\n              房屋或土地管理人為申請人。」、「死亡宣告登\n              記，以聲請死亡宣告者或利害關係人為申請人。\n              」，「下列登記，申請人應於申請時提出證明文\n              件正本：死亡或死亡宣告登記。」戶籍法第28條\n              、第38條、第41條、戶籍法施行細則第13條第1\n              第2款定有明文。另「死亡、死亡宣告登記應附\n              證件：死亡診斷書或相驗書，死亡宣告者附法院\n              判決書。」為內政部戶政司戶役政為民服務公用\n              資料庫之網站所揭示之登記須知。惟蕭萬榮據訴\n              外人陳蕭池稱：「蕭萬榮是我伯公祖，他與我曾\n              祖父是親戚，當時他是從唐山來的，單身一人，\n              沒有結婚，在臺沒有兄弟姊妹，在我還沒出生前\n              即已過世。」足見蕭萬榮在台無合法繼承人，且\n              已過世五十餘年，根本無法依內政部戶政司要求\n              之登記須知處理。\n        （三）據地政機關提供之土地臺帳內昭和10年（即民國\n              廿四年）記載新竹市北門外 200地號業主蕭萬榮\n              住址崙仔街，及臺灣省土地關係人繳驗憑證35年\n              申報書內記載所有權人蕭萬榮死亡，由此推算日\n              據時期蕭萬榮居住崙仔街，迨35年申報土地權利\n              關係時已死亡，被告卻函復「查無蕭萬榮日據時\n              期設籍資料」，同為政府機關何以雙方資料不一\n              致？\n        （四）上開地政資料為刑法第10條第3項之公文書，足\n              彰蕭萬榮當時居住地及死亡之事實，被告應依戶\n              籍法第4條第1項第1款第6目及第38條之規定為死\n              亡登記。\n        （五）蕭萬榮既為中華民國國民，被告依戶籍法第23條\n              、第24條、第45條、第47條第3項規定本應就其戶\n              籍登記事項有變更、錯誤或脫漏等情形，依聲請\n              或依職權為相關之戶籍登記。\n乙、被告方面：\n    一、聲明：求為判決駁回原告之訴，訴訟費用由原告負擔。\n    二、陳述：\n      （一）戶籍法第38條、第41條及同法施行細則第13條第1\n            、2 項規定以及內政部戶政司戶役政為民服務公用\n            資料庫之網站所揭示之登記須知：「死亡、死亡宣\n            告登記應附證件：死亡診斷書或相驗書，死亡宣告\n            者附法院判決書。」，申請人應檢具死亡證明文件\n            向轄區戶政事務所辦理死亡登記。\n      （二）原告向被告及內政部提出申請，並未提出蕭萬榮之\n            設籍地址及出生日期等個人基本資料，僅依地政機\n            關提供之土地臺帳內記載，推算昭和10年蕭萬榮居\n            住崙仔街，被告依原告所提供之相關資料依電腦檔\n            案查詢及翻閱日據戶口調查簿，均查無設籍「崙仔\n            街之蕭萬榮」。\n      （三）原告以地政資料記載蕭萬榮當時住所及死亡字樣，\n            援引戶籍法第四條第一項第一款第六目及第38條規\n            定，主張被告應為死亡登記。惟按戶籍法第4條第2\n            項規定：「在國內未曾設有戶籍，經核准定居或設\n            戶籍者，應為初設戶籍登記」，第43條規定：「初\n            設戶籍登記，以本人或戶長為申請人」及第44條規\n            定：「戶籍登記事件發生或確定後．．．得以利害\n            關係人為申請人」，次按無戶籍人口補辦戶籍登記\n            注意事項第3點規定：「無戶籍人口補辦戶籍登記\n            ，以本人或戶長為申請人．．．」，又按戶籍法施\n            行細則第13條第1項及第2項規定：「下列登記，申\n            請人應於申請時提出證明文件正本：．．．二、死\n            亡或死亡宣告登記．．．」，蕭萬榮既無戶籍，當\n            依上開無戶籍人口補辦戶籍登記注意事項辦理，然\n            查人之權利始於出生，終於死亡，依內政部50年12\n            月11日台（50）內第73292代：「人民死亡後不得\n            再行補辦設籍登記」，原告聲稱蕭萬榮於民國35年\n            死亡，自不得再行補辦設籍登記。\n      （四）原告援引戶籍法第23條規定：「戶籍登記事項有變\n            更時，應為變更登記」；第24條規定：「戶籍登記\n            事項有錯誤或脫漏時，應為更正之登記」；第47條\n            第3項規定：「．．．由戶政事務所逕為登記。」\n            ，依據內政部台（84）內戶字第8405108號函規定\n            ：「業經法院判決宣告死亡確定，可於其日據時期\n            戶口調查簿黏貼浮籤註記死亡宣告記事，至死亡宣\n            告申請人不願申請死亡宣告註記，可類推適用由戶\n            籍法第49條（現修正為戶籍法第38條）規定之申請\n            人申請，如無適格之申請人，始適用戶籍法第58條\n            （現修正為戶籍法第47條）第3項規定辦理」，被\n            告查無蕭萬榮之設籍資料，原告復無法提供申請死\n            亡、死亡宣告登記之證明文件，被告無從補填蕭萬\n            榮之死亡記事，函請原告提供蕭萬榮詳細資料俾便\n            再查，並無違誤。\n   理  由\n一、本件原告經受合法通知，未於言詞辯論期日到場，核無行政\n    訴訟法第二百十八條準用民事訴訟法第三百八十六條各款所\n    列情形，爰併準用民事訴訟法第三百八十五條第一項前段規\n    定，依被告之聲請，由其一造辯論而為判決。\n二、原告主張：系爭土地所有權人蕭萬榮在臺無戶籍設籍資料，\n    依戶籍法第4條第2項、第43條，第44條規定，原告得向被告\n    申請初設戶籍登記，被告不得以地政資料非戶籍資料為由，\n    拒絕受理。蕭萬榮在台無合法繼承人，且已過世五十餘年，\n    無法依內政部戶政司要求之登記須知處理。茲據地政機關提\n    供之土地臺帳內昭和10年（即民國廿四年）記載新竹市北門\n    外200地號業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳\n    驗憑證35年申報書內記載所有權人蕭萬榮死亡，由此推算日\n    據時期蕭萬榮居住崙仔街，迨35年申報土地權利關係時已死\n    亡，該地政資料為刑法第10條第3項之公文書，足彰蕭萬榮\n    當時居住地及死亡之事實，被告應依戶籍法第4條第1項第1\n    款第6目及第38條之規定為死亡登記。及同法第23條、第24\n    條、第45條、第47條第3項規定本應就其戶籍登記事項有變\n    更、錯誤或脫漏等情形，依聲請或依職權為相關之戶籍登記\n    。求為判決如聲明所示云云。\n三、被告則以：被告查無蕭萬榮之設籍資料，原告復無法提供申\n    請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮之\n    死亡記事，函請原告提供蕭萬榮詳細資料俾便再查，並無違\n    誤。求為判決駁回原告之訴。\n四、按「戶籍登記之申請，向當事人戶籍所在地之戶政事務所為\n    之。」、「死亡登記，以配偶、親屬、戶長、同居人、經理\n    殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。」\n    、「死亡宣告登記，以聲請死亡宣告者或利害關係人為申請\n    人。」，「下列登記，申請人應於申請時提出證明文件正本\n    ：死亡或死亡宣告登記。」戶籍法第二十八條、第三十八條\n    、第四十一條、戶籍法施行細則第十三條第一項第二款定有\n    明文。另「死亡、死亡宣告登記應附證件：死亡診斷書或相\n    驗書，死亡宣告者附法院判決書。」為內政部戶政司戶役政\n    為民服務公用資料庫之網站所揭示之登記須知。\n五、本件原告經合法通知未於準備程序及言詞辯論程序到場，無\n    法行使闡明權，據其起訴狀訴之聲明第二項：「准予補填蕭\n    萬榮於日據時期戶口調查簿之死亡記事。」之記載，係請求\n    被告對於日據時期戶口調查簿為補充之死亡記事，原告並未\n    主張其請求權法律上之依據，欠缺請求權要件，核無保護之\n    必要。又縱然依據原告所陳述理由記載，係請求被告為訴外\n    人蕭萬榮初設戶籍登記及死亡登記。查原告自認「據訴外人\n    陳蕭池稱：『蕭萬榮是我伯公祖，他與我曾祖父是親戚，當\n    時他是從唐山來的，單身一人，沒有結婚，在臺沒有兄弟姊\n    妹，在我還沒出生前即已過世。』足見蕭萬榮在台無合法繼\n    承人，且已過世五十餘年。」及「據地政機關提供之土地臺\n    帳內昭和10年（即民國廿四年）記載新竹市北門外200地號\n    業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳驗憑證35\n    年申報書內記載所有權人蕭萬榮死亡，由此推算日據時期蕭\n    萬榮居住崙仔街，迨35年申報土地權利關係時已死亡。」等\n    情，並參酌原告係自80年代繳系爭土地地價稅（新竹市稅捐\n    稽徵處93年11月30日新市稅地字第0930036884號函影本附卷\n    可稽），顯見原告使用系爭土地並未經系爭土地所有權人蕭\n    萬榮同意，原告既係不可能得到蕭萬榮同意使用系爭土地，\n    即非系爭土地合法之管理人，亦非利害關係人。且原告係管\n    理委員制寺廟，有新竹市寺廟登記表影本在卷可考，原告為\n    一非法人團體，其不可能為蕭萬榮之配偶、親屬、戶長、同\n    居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為\n    申請人，職是，原告縱係請求被告為訴外人蕭萬榮初設戶籍\n    登記及死亡登記，亦無請求之權利存在，同欠缺權利保護要\n    件。再退步言，姑不論原告無上述之權利，因被告所轄之範\n    圍內確實查無原告所提蕭萬榮之設籍資料，原告復無法檢附\n    申請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮\n    之死亡記事。\n六、綜上所述，原告所訴，並無可採，原告之訴，為無理由，應\n    予駁回。\n七、兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘\n    明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百十八\n條、民事訴訟法第三百八十五條第一項前段，行政訴訟法第九十\n八條第三項前段，判決如主文。\n中    華    民    國      93    年    12    月    22  日\n                              第4庭審判長法  官  王立杰\n                                         法  官  黃本仁\n                                         法  官  胡方新\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提理由書狀 (須按他造人數附繕本)。\n中    華    民    國      93    年    12     月   23  日\n                                         書記官  陳圓圓\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "座落新竹市○○段1494、1495地號土地（下稱系爭土地）登記土\n地所有權人為訴外人蕭萬榮。原告以使用人身分自中華民國（除\n昭和外，下同）80年地價稅代繳，茲原告為承租或價購系爭土地\n，因不知訴外人蕭萬榮行蹤，乃向台灣新竹地方法院聲請「指定\n被繼承人蕭萬榮之遺產管理人事件」，詎因蕭萬榮在新竹市無戶\n籍資料，無法達成其目的，遂於92年7月30日檢具土地登記謄本\n、新竹市北門町土地臺帳影本及臺灣省土地關係人繳驗憑證申報\n書影本，向被告申請於系爭土地所有權人蕭萬榮之日據時期戶口\n調查簿內補填死亡記事，被告於同日以竹市北戶字第0920003693\n號函復原告略以：「查無資料，請提供詳細資料，俾便再查。」\n原告改向內政部戶政司申請，內政部旋92年8月11日台內戶字第\n0920061624號函轉新竹市政府，新竹市政府再以92年8月15日府\n民戶字第0920067162號函轉被告辦理，被告於92年8月19日以竹\n市北戶字第00920004111號函復原告重申前開處分之意旨，原告\n不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。茲摘敘兩\n造訴辯意旨如次：\n甲、原告方面：\n    一、聲明：原告經通知未曾到場，依其訴狀記載：\n        （一）訴願決定及原處分均撤銷。\n        （二）准予補填蕭萬榮於日據時期戶口調查簿之死亡記\n              事。\n    二、陳述：\n        （一）按戶籍登記之申請，向當事人戶籍所在地之戶政\n              事務所為之，系爭土地所有權人蕭萬榮在臺無戶\n              籍設籍資料，依戶籍法第4條第2項、第43條，第\n              44條規定，原告得向被告申請初設戶籍登記，被\n              告不得以地政資料非戶籍資料為由，拒絕受理。\n         (二）「戶籍登記之申請，向當事人戶籍所在地之戶政\n              事務所為之。」、「死亡登記，以配偶、親屬、\n              戶長、同居人、經理殮葬之人、死亡者死亡時之\n              房屋或土地管理人為申請人。」、「死亡宣告登\n              記，以聲請死亡宣告者或利害關係人為申請人。\n              」，「下列登記，申請人應於申請時提出證明文\n              件正本：死亡或死亡宣告登記。」戶籍法第28條\n              、第38條、第41條、戶籍法施行細則第13條第1\n              第2款定有明文。另「死亡、死亡宣告登記應附\n              證件：死亡診斷書或相驗書，死亡宣告者附法院\n              判決書。」為內政部戶政司戶役政為民服務公用\n              資料庫之網站所揭示之登記須知。惟蕭萬榮據訴\n              外人陳蕭池稱：「蕭萬榮是我伯公祖，他與我曾\n              祖父是親戚，當時他是從唐山來的，單身一人，\n              沒有結婚，在臺沒有兄弟姊妹，在我還沒出生前\n              即已過世。」足見蕭萬榮在台無合法繼承人，且\n              已過世五十餘年，根本無法依內政部戶政司要求\n              之登記須知處理。\n        （三）據地政機關提供之土地臺帳內昭和10年（即民國\n              廿四年）記載新竹市北門外 200地號業主蕭萬榮\n              住址崙仔街，及臺灣省土地關係人繳驗憑證35年\n              申報書內記載所有權人蕭萬榮死亡，由此推算日\n              據時期蕭萬榮居住崙仔街，迨35年申報土地權利\n              關係時已死亡，被告卻函復「查無蕭萬榮日據時\n              期設籍資料」，同為政府機關何以雙方資料不一\n              致？\n        （四）上開地政資料為刑法第10條第3項之公文書，足\n              彰蕭萬榮當時居住地及死亡之事實，被告應依戶\n              籍法第4條第1項第1款第6目及第38條之規定為死\n              亡登記。\n        （五）蕭萬榮既為中華民國國民，被告依戶籍法第23條\n              、第24條、第45條、第47條第3項規定本應就其戶\n              籍登記事項有變更、錯誤或脫漏等情形，依聲請\n              或依職權為相關之戶籍登記。\n乙、被告方面：\n    一、聲明：求為判決駁回原告之訴，訴訟費用由原告負擔。\n    二、陳述：\n      （一）戶籍法第38條、第41條及同法施行細則第13條第1\n            、2 項規定以及內政部戶政司戶役政為民服務公用\n            資料庫之網站所揭示之登記須知：「死亡、死亡宣\n            告登記應附證件：死亡診斷書或相驗書，死亡宣告\n            者附法院判決書。」，申請人應檢具死亡證明文件\n            向轄區戶政事務所辦理死亡登記。\n      （二）原告向被告及內政部提出申請，並未提出蕭萬榮之\n            設籍地址及出生日期等個人基本資料，僅依地政機\n            關提供之土地臺帳內記載，推算昭和10年蕭萬榮居\n            住崙仔街，被告依原告所提供之相關資料依電腦檔\n            案查詢及翻閱日據戶口調查簿，均查無設籍「崙仔\n            街之蕭萬榮」。\n      （三）原告以地政資料記載蕭萬榮當時住所及死亡字樣，\n            援引戶籍法第四條第一項第一款第六目及第38條規\n            定，主張被告應為死亡登記。惟按戶籍法第4條第2\n            項規定：「在國內未曾設有戶籍，經核准定居或設\n            戶籍者，應為初設戶籍登記」，第43條規定：「初\n            設戶籍登記，以本人或戶長為申請人」及第44條規\n            定：「戶籍登記事件發生或確定後．．．得以利害\n            關係人為申請人」，次按無戶籍人口補辦戶籍登記\n            注意事項第3點規定：「無戶籍人口補辦戶籍登記\n            ，以本人或戶長為申請人．．．」，又按戶籍法施\n            行細則第13條第1項及第2項規定：「下列登記，申\n            請人應於申請時提出證明文件正本：．．．二、死\n            亡或死亡宣告登記．．．」，蕭萬榮既無戶籍，當\n            依上開無戶籍人口補辦戶籍登記注意事項辦理，然\n            查人之權利始於出生，終於死亡，依內政部50年12\n            月11日台（50）內第73292代：「人民死亡後不得\n            再行補辦設籍登記」，原告聲稱蕭萬榮於民國35年\n            死亡，自不得再行補辦設籍登記。\n      （四）原告援引戶籍法第23條規定：「戶籍登記事項有變\n            更時，應為變更登記」；第24條規定：「戶籍登記\n            事項有錯誤或脫漏時，應為更正之登記」；第47條\n            第3項規定：「．．．由戶政事務所逕為登記。」\n            ，依據內政部台（84）內戶字第8405108號函規定\n            ：「業經法院判決宣告死亡確定，可於其日據時期\n            戶口調查簿黏貼浮籤註記死亡宣告記事，至死亡宣\n            告申請人不願申請死亡宣告註記，可類推適用由戶\n            籍法第49條（現修正為戶籍法第38條）規定之申請\n            人申請，如無適格之申請人，始適用戶籍法第58條\n            （現修正為戶籍法第47條）第3項規定辦理」，被\n            告查無蕭萬榮之設籍資料，原告復無法提供申請死\n            亡、死亡宣告登記之證明文件，被告無從補填蕭萬\n            榮之死亡記事，函請原告提供蕭萬榮詳細資料俾便\n            再查，並無違誤。",
    "reason": "一、本件原告經受合法通知，未於言詞辯論期日到場，核無行政\n    訴訟法第二百十八條準用民事訴訟法第三百八十六條各款所\n    列情形，爰併準用民事訴訟法第三百八十五條第一項前段規\n    定，依被告之聲請，由其一造辯論而為判決。\n二、原告主張：系爭土地所有權人蕭萬榮在臺無戶籍設籍資料，\n    依戶籍法第4條第2項、第43條，第44條規定，原告得向被告\n    申請初設戶籍登記，被告不得以地政資料非戶籍資料為由，\n    拒絕受理。蕭萬榮在台無合法繼承人，且已過世五十餘年，\n    無法依內政部戶政司要求之登記須知處理。茲據地政機關提\n    供之土地臺帳內昭和10年（即民國廿四年）記載新竹市北門\n    外200地號業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳\n    驗憑證35年申報書內記載所有權人蕭萬榮死亡，由此推算日\n    據時期蕭萬榮居住崙仔街，迨35年申報土地權利關係時已死\n    亡，該地政資料為刑法第10條第3項之公文書，足彰蕭萬榮\n    當時居住地及死亡之事實，被告應依戶籍法第4條第1項第1\n    款第6目及第38條之規定為死亡登記。及同法第23條、第24\n    條、第45條、第47條第3項規定本應就其戶籍登記事項有變\n    更、錯誤或脫漏等情形，依聲請或依職權為相關之戶籍登記\n    。求為判決如聲明所示云云。\n三、被告則以：被告查無蕭萬榮之設籍資料，原告復無法提供申\n    請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮之\n    死亡記事，函請原告提供蕭萬榮詳細資料俾便再查，並無違\n    誤。求為判決駁回原告之訴。\n四、按「戶籍登記之申請，向當事人戶籍所在地之戶政事務所為\n    之。」、「死亡登記，以配偶、親屬、戶長、同居人、經理\n    殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。」\n    、「死亡宣告登記，以聲請死亡宣告者或利害關係人為申請\n    人。」，「下列登記，申請人應於申請時提出證明文件正本\n    ：死亡或死亡宣告登記。」戶籍法第二十八條、第三十八條\n    、第四十一條、戶籍法施行細則第十三條第一項第二款定有\n    明文。另「死亡、死亡宣告登記應附證件：死亡診斷書或相\n    驗書，死亡宣告者附法院判決書。」為內政部戶政司戶役政\n    為民服務公用資料庫之網站所揭示之登記須知。\n五、本件原告經合法通知未於準備程序及言詞辯論程序到場，無\n    法行使闡明權，據其起訴狀訴之聲明第二項：「准予補填蕭\n    萬榮於日據時期戶口調查簿之死亡記事。」之記載，係請求\n    被告對於日據時期戶口調查簿為補充之死亡記事，原告並未\n    主張其請求權法律上之依據，欠缺請求權要件，核無保護之\n    必要。又縱然依據原告所陳述理由記載，係請求被告為訴外\n    人蕭萬榮初設戶籍登記及死亡登記。查原告自認「據訴外人\n    陳蕭池稱：『蕭萬榮是我伯公祖，他與我曾祖父是親戚，當\n    時他是從唐山來的，單身一人，沒有結婚，在臺沒有兄弟姊\n    妹，在我還沒出生前即已過世。』足見蕭萬榮在台無合法繼\n    承人，且已過世五十餘年。」及「據地政機關提供之土地臺\n    帳內昭和10年（即民國廿四年）記載新竹市北門外200地號\n    業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳驗憑證35\n    年申報書內記載所有權人蕭萬榮死亡，由此推算日據時期蕭\n    萬榮居住崙仔街，迨35年申報土地權利關係時已死亡。」等\n    情，並參酌原告係自80年代繳系爭土地地價稅（新竹市稅捐\n    稽徵處93年11月30日新市稅地字第0930036884號函影本附卷\n    可稽），顯見原告使用系爭土地並未經系爭土地所有權人蕭\n    萬榮同意，原告既係不可能得到蕭萬榮同意使用系爭土地，\n    即非系爭土地合法之管理人，亦非利害關係人。且原告係管\n    理委員制寺廟，有新竹市寺廟登記表影本在卷可考，原告為\n    一非法人團體，其不可能為蕭萬榮之配偶、親屬、戶長、同\n    居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為\n    申請人，職是，原告縱係請求被告為訴外人蕭萬榮初設戶籍\n    登記及死亡登記，亦無請求之權利存在，同欠缺權利保護要\n    件。再退步言，姑不論原告無上述之權利，因被告所轄之範\n    圍內確實查無原告所提蕭萬榮之設籍資料，原告復無法檢附\n    申請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮\n    之死亡記事。\n六、綜上所述，原告所訴，並無可採，原告之訴，為無理由，應\n    予駁回。\n七、兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘\n    明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百十八\n條、民事訴訟法第三百八十五條第一項前段，行政訴訟法第九十\n八條第三項前段，判決如主文。\n中    華    民    國      93    年    12    月    22  日\n                              第4庭審判長法  官  王立杰\n                                         法  官  黃本仁\n                                         法  官  胡方新\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提理由書狀 (須按他造人數附繕本)。"
  },
  "search": "臺北高等行政法院判決92年度訴字第5667號.原告甲○○代表人楊金土（管理人）被告新竹市北區戶政事務所代表人乙○○(主任).訴訟代理人丙○○丁○○右當事人間因戶政事件，原告不服新竹市政府中華民國92年11月3日府行法字第0920092423號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實座落新竹市○○段1494、1495地號土地（下稱系爭土地）登記土地所有權人為訴外人蕭萬榮。原告以使用人身分自中華民國（除昭和外，下同）80年地價稅代繳，茲原告為承租或價購系爭土地，因不知訴外人蕭萬榮行蹤，乃向台灣新竹地方法院聲請「指定被繼承人蕭萬榮之遺產管理人事件」，詎因蕭萬榮在新竹市無戶籍資料，無法達成其目的，遂於92年7月30日檢具土地登記謄本、新竹市北門町土地臺帳影本及臺灣省土地關係人繳驗憑證申報書影本，向被告申請於系爭土地所有權人蕭萬榮之日據時期戶口調查簿內補填死亡記事，被告於同日以竹市北戶字第0920003693號函復原告略以：「查無資料，請提供詳細資料，俾便再查。」原告改向內政部戶政司申請，內政部旋92年8月11日台內戶字第0920061624號函轉新竹市政府，新竹市政府再以92年8月15日府民戶字第0920067162號函轉被告辦理，被告於92年8月19日以竹市北戶字第00920004111號函復原告重申前開處分之意旨，原告不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。茲摘敘兩造訴辯意旨如次：甲、原告方面：一、聲明：原告經通知未曾到場，依其訴狀記載：（一）訴願決定及原處分均撤銷。（二）准予補填蕭萬榮於日據時期戶口調查簿之死亡記事。二、陳述：（一）按戶籍登記之申請，向當事人戶籍所在地之戶政事務所為之，系爭土地所有權人蕭萬榮在臺無戶籍設籍資料，依戶籍法第4條第2項、第43條，第44條規定，原告得向被告申請初設戶籍登記，被告不得以地政資料非戶籍資料為由，拒絕受理。(二）「戶籍登記之申請，向當事人戶籍所在地之戶政事務所為之。」、「死亡登記，以配偶、親屬、戶長、同居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。」、「死亡宣告登記，以聲請死亡宣告者或利害關係人為申請人。」，「下列登記，申請人應於申請時提出證明文件正本：死亡或死亡宣告登記。」戶籍法第28條、第38條、第41條、戶籍法施行細則第13條第1第2款定有明文。另「死亡、死亡宣告登記應附證件：死亡診斷書或相驗書，死亡宣告者附法院判決書。」為內政部戶政司戶役政為民服務公用資料庫之網站所揭示之登記須知。惟蕭萬榮據訴外人陳蕭池稱：「蕭萬榮是我伯公祖，他與我曾祖父是親戚，當時他是從唐山來的，單身一人，沒有結婚，在臺沒有兄弟姊妹，在我還沒出生前即已過世。」足見蕭萬榮在台無合法繼承人，且已過世五十餘年，根本無法依內政部戶政司要求之登記須知處理。（三）據地政機關提供之土地臺帳內昭和10年（即民國廿四年）記載新竹市北門外200地號業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳驗憑證35年申報書內記載所有權人蕭萬榮死亡，由此推算日據時期蕭萬榮居住崙仔街，迨35年申報土地權利關係時已死亡，被告卻函復「查無蕭萬榮日據時期設籍資料」，同為政府機關何以雙方資料不一致？（四）上開地政資料為刑法第10條第3項之公文書，足彰蕭萬榮當時居住地及死亡之事實，被告應依戶籍法第4條第1項第1款第6目及第38條之規定為死亡登記。（五）蕭萬榮既為中華民國國民，被告依戶籍法第23條、第24條、第45條、第47條第3項規定本應就其戶籍登記事項有變更、錯誤或脫漏等情形，依聲請或依職權為相關之戶籍登記。乙、被告方面：一、聲明：求為判決駁回原告之訴，訴訟費用由原告負擔。二、陳述：（一）戶籍法第38條、第41條及同法施行細則第13條第1、2項規定以及內政部戶政司戶役政為民服務公用資料庫之網站所揭示之登記須知：「死亡、死亡宣告登記應附證件：死亡診斷書或相驗書，死亡宣告者附法院判決書。」，申請人應檢具死亡證明文件向轄區戶政事務所辦理死亡登記。（二）原告向被告及內政部提出申請，並未提出蕭萬榮之設籍地址及出生日期等個人基本資料，僅依地政機關提供之土地臺帳內記載，推算昭和10年蕭萬榮居住崙仔街，被告依原告所提供之相關資料依電腦檔案查詢及翻閱日據戶口調查簿，均查無設籍「崙仔街之蕭萬榮」。（三）原告以地政資料記載蕭萬榮當時住所及死亡字樣，援引戶籍法第四條第一項第一款第六目及第38條規定，主張被告應為死亡登記。惟按戶籍法第4條第2項規定：「在國內未曾設有戶籍，經核准定居或設戶籍者，應為初設戶籍登記」，第43條規定：「初設戶籍登記，以本人或戶長為申請人」及第44條規定：「戶籍登記事件發生或確定後．．．得以利害關係人為申請人」，次按無戶籍人口補辦戶籍登記注意事項第3點規定：「無戶籍人口補辦戶籍登記，以本人或戶長為申請人．．．」，又按戶籍法施行細則第13條第1項及第2項規定：「下列登記，申請人應於申請時提出證明文件正本：．．．二、死亡或死亡宣告登記．．．」，蕭萬榮既無戶籍，當依上開無戶籍人口補辦戶籍登記注意事項辦理，然查人之權利始於出生，終於死亡，依內政部50年12月11日台（50）內第73292代：「人民死亡後不得再行補辦設籍登記」，原告聲稱蕭萬榮於民國35年死亡，自不得再行補辦設籍登記。（四）原告援引戶籍法第23條規定：「戶籍登記事項有變更時，應為變更登記」；第24條規定：「戶籍登記事項有錯誤或脫漏時，應為更正之登記」；第47條第3項規定：「．．．由戶政事務所逕為登記。」，依據內政部台（84）內戶字第8405108號函規定：「業經法院判決宣告死亡確定，可於其日據時期戶口調查簿黏貼浮籤註記死亡宣告記事，至死亡宣告申請人不願申請死亡宣告註記，可類推適用由戶籍法第49條（現修正為戶籍法第38條）規定之申請人申請，如無適格之申請人，始適用戶籍法第58條（現修正為戶籍法第47條）第3項規定辦理」，被告查無蕭萬榮之設籍資料，原告復無法提供申請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮之死亡記事，函請原告提供蕭萬榮詳細資料俾便再查，並無違誤。理由一、本件原告經受合法通知，未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民事訴訟法第三百八十六條各款所列情形，爰併準用民事訴訟法第三百八十五條第一項前段規定，依被告之聲請，由其一造辯論而為判決。二、原告主張：系爭土地所有權人蕭萬榮在臺無戶籍設籍資料，依戶籍法第4條第2項、第43條，第44條規定，原告得向被告申請初設戶籍登記，被告不得以地政資料非戶籍資料為由，拒絕受理。蕭萬榮在台無合法繼承人，且已過世五十餘年，無法依內政部戶政司要求之登記須知處理。茲據地政機關提供之土地臺帳內昭和10年（即民國廿四年）記載新竹市北門外200地號業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳驗憑證35年申報書內記載所有權人蕭萬榮死亡，由此推算日據時期蕭萬榮居住崙仔街，迨35年申報土地權利關係時已死亡，該地政資料為刑法第10條第3項之公文書，足彰蕭萬榮當時居住地及死亡之事實，被告應依戶籍法第4條第1項第1款第6目及第38條之規定為死亡登記。及同法第23條、第24條、第45條、第47條第3項規定本應就其戶籍登記事項有變更、錯誤或脫漏等情形，依聲請或依職權為相關之戶籍登記。求為判決如聲明所示云云。三、被告則以：被告查無蕭萬榮之設籍資料，原告復無法提供申請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮之死亡記事，函請原告提供蕭萬榮詳細資料俾便再查，並無違誤。求為判決駁回原告之訴。四、按「戶籍登記之申請，向當事人戶籍所在地之戶政事務所為之。」、「死亡登記，以配偶、親屬、戶長、同居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。」、「死亡宣告登記，以聲請死亡宣告者或利害關係人為申請人。」，「下列登記，申請人應於申請時提出證明文件正本：死亡或死亡宣告登記。」戶籍法第二十八條、第三十八條、第四十一條、戶籍法施行細則第十三條第一項第二款定有明文。另「死亡、死亡宣告登記應附證件：死亡診斷書或相驗書，死亡宣告者附法院判決書。」為內政部戶政司戶役政為民服務公用資料庫之網站所揭示之登記須知。五、本件原告經合法通知未於準備程序及言詞辯論程序到場，無法行使闡明權，據其起訴狀訴之聲明第二項：「准予補填蕭萬榮於日據時期戶口調查簿之死亡記事。」之記載，係請求被告對於日據時期戶口調查簿為補充之死亡記事，原告並未主張其請求權法律上之依據，欠缺請求權要件，核無保護之必要。又縱然依據原告所陳述理由記載，係請求被告為訴外人蕭萬榮初設戶籍登記及死亡登記。查原告自認「據訴外人陳蕭池稱：『蕭萬榮是我伯公祖，他與我曾祖父是親戚，當時他是從唐山來的，單身一人，沒有結婚，在臺沒有兄弟姊妹，在我還沒出生前即已過世。』足見蕭萬榮在台無合法繼承人，且已過世五十餘年。」及「據地政機關提供之土地臺帳內昭和10年（即民國廿四年）記載新竹市北門外200地號業主蕭萬榮住址崙仔街，及臺灣省土地關係人繳驗憑證35年申報書內記載所有權人蕭萬榮死亡，由此推算日據時期蕭萬榮居住崙仔街，迨35年申報土地權利關係時已死亡。」等情，並參酌原告係自80年代繳系爭土地地價稅（新竹市稅捐稽徵處93年11月30日新市稅地字第0930036884號函影本附卷可稽），顯見原告使用系爭土地並未經系爭土地所有權人蕭萬榮同意，原告既係不可能得到蕭萬榮同意使用系爭土地，即非系爭土地合法之管理人，亦非利害關係人。且原告係管理委員制寺廟，有新竹市寺廟登記表影本在卷可考，原告為一非法人團體，其不可能為蕭萬榮之配偶、親屬、戶長、同居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為申請人，職是，原告縱係請求被告為訴外人蕭萬榮初設戶籍登記及死亡登記，亦無請求之權利存在，同欠缺權利保護要件。再退步言，姑不論原告無上述之權利，因被告所轄之範圍內確實查無原告所提蕭萬榮之設籍資料，原告復無法檢附申請死亡、死亡宣告登記之證明文件，被告無從補填蕭萬榮之死亡記事。六、綜上所述，原告所訴，並無可採，原告之訴，為無理由，應予駁回。七、兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百十八條、民事訴訟法第三百八十五條第一項前段，行政訴訟法第九十八條第三項前段，判決如主文。中華民國93年12月22日第4庭審判長法官王立杰法官黃本仁法官胡方新如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提理由書狀(須按他造人數附繕本)。中華民國93年12月23日書記官陳圓圓",
  "characters": {
    "judges": [
      "王立杰",
      "黃本仁",
      "胡方新"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳圓圓"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "新竹市北區戶政事務所"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-22",
  "created_at": "2016-02-06 07:30:55",
  "updated_at": "2016-02-06 07:30:55"
}