{
  "identify": "TPS-93-台上-6707-20041223",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6707",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              九十三年度台上字第六七０七號\n    上  訴  人  甲○○\n                        在押.\n右上訴人因殺人案件，不服台灣高等法院中華民國九十三年十月二十六日第二審判決\n（九十三年度上訴字第一四一七號，起訴案號：台灣士林地方法院檢察署九十二年度\n偵字第二九三四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當\n，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適\n合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○\n與其兄彭漢滄平日感情不睦。其二人於民國九十二年二月五日上午九時許，在台北市\n○○○路五段二九一巷六弄二二號一樓住處，發生爭吵後，進而互毆。上訴人即基於\n殺人之犯意，隨手撿拾鐵鎚一支，接續猛烈敲擊彭漢滄之頭部右側數下。彭漢滄受創\n倒地，因頭部鈍挫傷導致右顳骨粉碎性骨折，及顱內創傷，當場死亡。上訴人恐殺人\n犯行敗露，為圖滅跡，乃將彭漢滄之屍體拖入浴室內，以水果刀、菜刀各一支，予以\n肢解後，用大型塑膠袋裝成三袋。翌日，前往台北市○○○路嘉賓小客車租賃有限公\n司租用箱型車一輛，將前開屍塊三袋，載往台北縣汐止市○○路○段山區丟棄。嗣於\n同年三月六日，經沈朝枝發現部分屍塊後，報警循線查獲等情。因而撤銷第一審判決\n，依牽連犯關係，從一重改判論處上訴人殺人罪刑。已敘明上開事實，業據上訴人於\n警詢及偵審中供承綦詳。並經證人沈朝枝證述：伊確於前開時地，發現上揭屍塊；及\n證人即嘉賓小客車租賃有限公司之負責人詹昭益證稱：上訴人確於前揭時間，向該公\n司承租上述車輛各等情。又前述屍塊確為彭漢滄之屍體，業經內政部警政署刑事警察\n局比對彭漢滄之子女彭世民、彭鳳儀之ＤＮＡ｜ＳＴＲ型別鑑定明確，有該局鑑驗書\n附卷可憑。而彭漢滄係因頭部鈍挫傷，導致右顳骨粉碎性骨折，及顱內創傷死亡，死\n亡方式為他殺等情，業據台灣士林地方法院檢察署檢察官督同法醫師相驗，及解剖屍\n體，並囑託法務部法醫研究所鑑定屬實，有勘驗筆錄、相驗屍體證明書、驗斷書，及\n法務部法醫研究所鑑定書等在卷可稽。且有現場圖、汽車租賃約定書、現場照片附卷\n，及鐵鎚、水果刀、菜刀各一支扣案可佐。復論述上訴人行兇所用之鐵鎚，質地鈍重\n、堅硬，持之敲擊人體頭部要害部位，足以導致死亡之結果。而上訴人持該鐵鎚接續\n重擊彭漢滄之頭部，致彭漢滄右顳骨粉碎性骨折，及顱內創傷當場死亡，足見其下手\n時用力甚猛，殺意至堅，其具有殺人之犯意甚明。因認事證明確，為其所憑之證據及\n認定之理由。並以上訴人所辯：當時彭漢滄以電線絞勒其頸部，致無法呼吸，伊情急\n之下，始隨手撿拾鐵鎚敲擊渠頭部，伊所為屬正當防衛等情，為事後卸責之詞，不足\n採信，亦於理由內詳予指駁及說明。核其所為論斷，與卷內資料相符，從形式上觀察\n，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。本件\n上訴意旨略以：上訴人並無殺害彭漢滄之犯意，原審未詳查究明，而就上訴人論以殺\n人罪，要有未合等情。惟由上所述，原判決已說明其就案內所有證據，本於調查所得\n心證，分別定其取捨，而憑以認定上訴人有前開殺人犯行之依據及理由。上訴意旨乃\n徒就原判決明確論斷之事項，或原審採證認事之職權行使，及不影響判決本旨之枝節\n問題，任意指摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴\n違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十二     月    二十三    日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十二     月    二十九    日\n                                                                        Ｑ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當\n，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適\n合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○\n與其兄彭漢滄平日感情不睦。其二人於民國九十二年二月五日上午九時許，在台北市\n○○○路五段二九一巷六弄二二號一樓住處，發生爭吵後，進而互毆。上訴人即基於\n殺人之犯意，隨手撿拾鐵鎚一支，接續猛烈敲擊彭漢滄之頭部右側數下。彭漢滄受創\n倒地，因頭部鈍挫傷導致右顳骨粉碎性骨折，及顱內創傷，當場死亡。上訴人恐殺人\n犯行敗露，為圖滅跡，乃將彭漢滄之屍體拖入浴室內，以水果刀、菜刀各一支，予以\n肢解後，用大型塑膠袋裝成三袋。翌日，前往台北市○○○路嘉賓小客車租賃有限公\n司租用箱型車一輛，將前開屍塊三袋，載往台北縣汐止市○○路○段山區丟棄。嗣於\n同年三月六日，經沈朝枝發現部分屍塊後，報警循線查獲等情。因而撤銷第一審判決\n，依牽連犯關係，從一重改判論處上訴人殺人罪刑。已敘明上開事實，業據上訴人於\n警詢及偵審中供承綦詳。並經證人沈朝枝證述：伊確於前開時地，發現上揭屍塊；及\n證人即嘉賓小客車租賃有限公司之負責人詹昭益證稱：上訴人確於前揭時間，向該公\n司承租上述車輛各等情。又前述屍塊確為彭漢滄之屍體，業經內政部警政署刑事警察\n局比對彭漢滄之子女彭世民、彭鳳儀之ＤＮＡ｜ＳＴＲ型別鑑定明確，有該局鑑驗書\n附卷可憑。而彭漢滄係因頭部鈍挫傷，導致右顳骨粉碎性骨折，及顱內創傷死亡，死\n亡方式為他殺等情，業據台灣士林地方法院檢察署檢察官督同法醫師相驗，及解剖屍\n體，並囑託法務部法醫研究所鑑定屬實，有勘驗筆錄、相驗屍體證明書、驗斷書，及\n法務部法醫研究所鑑定書等在卷可稽。且有現場圖、汽車租賃約定書、現場照片附卷\n，及鐵鎚、水果刀、菜刀各一支扣案可佐。復論述上訴人行兇所用之鐵鎚，質地鈍重\n、堅硬，持之敲擊人體頭部要害部位，足以導致死亡之結果。而上訴人持該鐵鎚接續\n重擊彭漢滄之頭部，致彭漢滄右顳骨粉碎性骨折，及顱內創傷當場死亡，足見其下手\n時用力甚猛，殺意至堅，其具有殺人之犯意甚明。因認事證明確，為其所憑之證據及\n認定之理由。並以上訴人所辯：當時彭漢滄以電線絞勒其頸部，致無法呼吸，伊情急\n之下，始隨手撿拾鐵鎚敲擊渠頭部，伊所為屬正當防衛等情，為事後卸責之詞，不足\n採信，亦於理由內詳予指駁及說明。核其所為論斷，與卷內資料相符，從形式上觀察\n，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。本件\n上訴意旨略以：上訴人並無殺害彭漢滄之犯意，原審未詳查究明，而就上訴人論以殺\n人罪，要有未合等情。惟由上所述，原判決已說明其就案內所有證據，本於調查所得\n心證，分別定其取捨，而憑以認定上訴人有前開殺人犯行之依據及理由。上訴意旨乃\n徒就原判決明確論斷之事項，或原審採證認事之職權行使，及不影響判決本旨之枝節\n問題，任意指摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴\n違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六七０七號上訴人甲○○在押.右上訴人因殺人案件，不服台灣高等法院中華民國九十三年十月二十六日第二審判決（九十三年度上訴字第一四一七號，起訴案號：台灣士林地方法院檢察署九十二年度偵字第二九三四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與其兄彭漢滄平日感情不睦。其二人於民國九十二年二月五日上午九時許，在台北市○○○路五段二九一巷六弄二二號一樓住處，發生爭吵後，進而互毆。上訴人即基於殺人之犯意，隨手撿拾鐵鎚一支，接續猛烈敲擊彭漢滄之頭部右側數下。彭漢滄受創倒地，因頭部鈍挫傷導致右顳骨粉碎性骨折，及顱內創傷，當場死亡。上訴人恐殺人犯行敗露，為圖滅跡，乃將彭漢滄之屍體拖入浴室內，以水果刀、菜刀各一支，予以肢解後，用大型塑膠袋裝成三袋。翌日，前往台北市○○○路嘉賓小客車租賃有限公司租用箱型車一輛，將前開屍塊三袋，載往台北縣汐止市○○路○段山區丟棄。嗣於同年三月六日，經沈朝枝發現部分屍塊後，報警循線查獲等情。因而撤銷第一審判決，依牽連犯關係，從一重改判論處上訴人殺人罪刑。已敘明上開事實，業據上訴人於警詢及偵審中供承綦詳。並經證人沈朝枝證述：伊確於前開時地，發現上揭屍塊；及證人即嘉賓小客車租賃有限公司之負責人詹昭益證稱：上訴人確於前揭時間，向該公司承租上述車輛各等情。又前述屍塊確為彭漢滄之屍體，業經內政部警政署刑事警察局比對彭漢滄之子女彭世民、彭鳳儀之ＤＮＡ｜ＳＴＲ型別鑑定明確，有該局鑑驗書附卷可憑。而彭漢滄係因頭部鈍挫傷，導致右顳骨粉碎性骨折，及顱內創傷死亡，死亡方式為他殺等情，業據台灣士林地方法院檢察署檢察官督同法醫師相驗，及解剖屍體，並囑託法務部法醫研究所鑑定屬實，有勘驗筆錄、相驗屍體證明書、驗斷書，及法務部法醫研究所鑑定書等在卷可稽。且有現場圖、汽車租賃約定書、現場照片附卷，及鐵鎚、水果刀、菜刀各一支扣案可佐。復論述上訴人行兇所用之鐵鎚，質地鈍重、堅硬，持之敲擊人體頭部要害部位，足以導致死亡之結果。而上訴人持該鐵鎚接續重擊彭漢滄之頭部，致彭漢滄右顳骨粉碎性骨折，及顱內創傷當場死亡，足見其下手時用力甚猛，殺意至堅，其具有殺人之犯意甚明。因認事證明確，為其所憑之證據及認定之理由。並以上訴人所辯：當時彭漢滄以電線絞勒其頸部，致無法呼吸，伊情急之下，始隨手撿拾鐵鎚敲擊渠頭部，伊所為屬正當防衛等情，為事後卸責之詞，不足採信，亦於理由內詳予指駁及說明。核其所為論斷，與卷內資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。本件上訴意旨略以：上訴人並無殺害彭漢滄之犯意，原審未詳查究明，而就上訴人論以殺人罪，要有未合等情。惟由上所述，原判決已說明其就案內所有證據，本於調查所得心證，分別定其取捨，而憑以認定上訴人有前開殺人犯行之依據及理由。上訴意旨乃徒就原判決明確論斷之事項，或原審採證認事之職權行使，及不影響判決本旨之枝節問題，任意指摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十二月二十三日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十三年十二月二十九日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-23",
  "created_at": "2016-02-06 07:24:56",
  "updated_at": "2016-02-06 07:24:56"
}