{
  "identify": "TPS-93-台上-6757-20041223",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6757",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決                              九十三年度台上字第六七五七號\n    上   訴   人  台灣高等法院台南分院檢察署檢察官\n    上訴人即被告  甲○○\n                          （另案羈押於台灣台南看守所）\n    上訴人（被告） 乙○○\n右上訴人等因被告等違反槍砲彈藥刀械管制條例案件，不服台灣高等法院台南分院中\n華民國九十三年九月八日第二審更審判決（九十三年度重上更(三)字第八八號，起訴案\n號：台灣台南地方法院檢察署八十九年度偵字第二六八三、二八三二、三五五九、三\n七八三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、檢察官對甲○○上訴部分：\n原判決撤銷第一審關於甲○○部分之判決，依想像競合犯、牽連犯從一重改判論處甲\n○○共同未經許可，持有手槍罪刑，已敘明所憑之證據及認定之理由。而上訴第三審\n法院之案件，是否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審查\n。至原判決究有無違法，與上訴是否以違法為理由為兩事。如上訴理由書狀非以判決\n違法為上訴理由，其上訴第三審之程式即有欠缺，應認上訴為不合法，依刑事訴訟法\n第三百九十五條前段予以駁回。檢察官上訴意旨，對於甲○○被訴未經許可，持有手\n槍部分，經原審判決有罪，究竟如何違背法令，並無一語道及（其上訴意旨僅在說明\n甲○○除恐嚇李憲旗外，亦以電話恐嚇吳鐘標）。關於未經許可，持有手槍違反槍砲\n彈藥刀械管制條例之上訴，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n，其上訴違背法律上之程式，應予駁回。又裁判上一罪案件之重罪得提起第三審上訴\n，其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪\n部分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而\n無從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判（本\n院七十六年臺上字第二二○二號判例參照）。查刑事訴訟法第三百七十六條所列各罪\n之案件，不得上訴於第三審法院。檢察官上訴意旨，雖指摘甲○○除恐嚇李憲旗外，\n亦以電話恐嚇吳鐘標涉有恐嚇危害安全罪嫌。惟甲○○被訴以電話恐嚇吳鐘標部分，\n檢察官係依刑法第三百零五條之罪嫌提起公訴，並認與恐嚇李憲旗部分及持有手槍有\n裁判上一罪關係。而恐嚇危害安全罪核屬刑事訴訟法第三百七十六條第一款之案件，\n依上開說明，自不得上訴於第三審法院。本件未經許可，持有手槍部分之上訴為不合\n法，應從程序上駁回，已如前述，則對於輕罪之恐嚇危害安全部分，自無從併為實體\n上審判，應併予駁回。\n二、甲○○、乙○○上訴部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。一本件上訴人即被告甲○○（下\n稱上訴人）上訴意旨略稱：(一)、上訴人另案被訴於民國九十年六月五日上午，將義大\n利製貝瑞塔制式手槍一支、子彈二十三發，交予另案裁判之王國信，作為槍殺余進益\n之用。嗣王國信於同日下午，持該手槍、子彈從台灣高等法院台南分院大門口尾隨余\n進益之車輛，至台南市○區○○路一一七號附近時，基於殺人之犯意，以該手槍朝余\n進益射擊八發子彈，致余進益受有氣胸、血胸、骨折之槍傷，幸經送醫急救始未發生\n死亡結果，涉犯未經許可持有手槍、殺人未遂罪名，另案經檢察官提起公訴，由台灣\n高等法院台南分院以九十三年度上更(一)字第二七五號案件審理中。上開案件與本案（\n亦係找余進益尋仇）應有連續犯裁判上一罪關係。原判決認定，前後兩案相隔年餘，\n係另行起意，有理由不備及調查未盡之違誤。(二)、原判決理由先稱，乙○○使用之槍\n枝係由另案裁判之江裕誠提供，但其後又謂係江裕誠及上訴人所提供，前後矛盾。(三)\n、原判決理由說明，本案查獲制式子彈二十三發（即在上訴人身上查獲十發，在江裕\n誠身上查獲十三發），已試射十二發，剩十一發，並無錯誤。惟其附註部分，謂「甲\n○○於八十九年二月十八日被警方人員搜出十顆子彈，另被告乙○○於八十八年十二\n月十六日持手槍及子彈六顆朝余進榮住處大門射擊五槍，剩一顆子彈；又於八十八年\n十二月二十九日持手槍及子彈五顆朝吳鐘標射擊四槍，剩一顆子彈，共計有十二顆子\n彈，送鑑定試射所剩十一顆，應認與被告二人涉犯本案有關連」云云，前後矛盾。(四)\n、原判決於量刑時，審酌「被告甲○○僅因私怨即央求被告乙○○、同案共犯江裕誠\n持槍行兇，且事後不僅無悔悟之心，甚至於本院上訴審調查時再央人槍殺證人余進益\n，對社會治安之危害甚大，並分別審酌被告甲○○、乙○○二人之品行、犯罪動機、\n目的、手段、持有槍、彈對社會治安所生危害及犯罪後之態度等一切情狀，分別量處\n如主文第二項所示之刑」。惟槍殺證人余進益未遂部分，並非本案裁判之範圍，原審\n於量刑時，參酌上訴人另又槍殺余進益未遂，殊難謂適法。(五)、原判決事實認定，上\n訴人係基於單一未經許可同時持有槍、彈之犯意；理由亦說明，上訴人先後持有槍、\n彈之行為，係為達同一目的而持有，並侵害同一法益，在法律評價上為接續犯。主文\n也諭知，上訴人未經許可持有手槍一罪。惟其事實另又記載，上訴人「連續持槍恐嚇\n共同傷害」，似又認有「連續」持槍之行為，前後矛盾。(六)、依原判決認定之事實，\n下手向余進益、李憲旗實施恐嚇者係江裕誠，上訴人與乙○○並未參與實施；另下手\n向余進榮（余進益之兄）恐嚇、對吳鐘標實施傷害者係乙○○，上訴人及江裕誠並未\n參與實施。縱上訴人應就上開行為負責，亦僅能依共謀共同正犯理論予以論罪，原判\n決謂上訴人就恐嚇危害安全、傷害部分亦有行為分擔，已有未合。又上訴人與乙○○\n、江裕誠對於恐嚇危害安全、傷害，有如何之謀議，原判決未予說明，亦有疏漏。(七)\n、原判決認定上訴人恐嚇李憲旗，係以李憲旗在警詢時之供述，採為證據。該審判外\n之供述，未經具結，不得採為證據。(八)、原判決認定，江裕誠於八十八年十二月六日\n凌晨一時許，在高雄市左營區○○○路上，係恐嚇余進益，非恐嚇余進益之兄余進榮\n。惟原審未調查當時係何人開車，亦未傳訊該車主，有調查未盡之違法。(九)、依據檢\n察官起訴之事實，八十八年十二月六日在高雄市左營區○○○路實施恐嚇者，其起訴\n之對象為江裕誠；八十八年十二月十六日在台北市內湖區余進榮住處實施恐嚇者，其\n起訴之對象為乙○○。原判決認為上訴人就此部分，係基於主導之地位，得併予審判\n，但上訴人縱涉有共犯情形，亦未經起訴，原審併予裁判顯然違法（按原判決已說明\n，此部分與起訴事實有裁判上一罪關係，為起訴效力所及，得併予審究，見原判決第\n十九面末行至第二十面首行）。(十)、原判決以吳鐘標受傷之診斷證明書，採為上訴人\n涉犯傷害罪之證據。然未於審判期日提示上開證據，有應於審判期日調查之證據而未\n予調查之違法。二上訴人（被告）乙○○（下稱上訴人）上訴意旨略稱：(一)、依原判\n決認定之事實，下手向余進益、李憲旗實施恐嚇者係江裕誠，上訴人並未參與實施。\n則上訴人就此部分犯行，與下手實施之正犯間，有如何之謀議，原判決未予說明，有\n理由不備之違誤。(二)、原判決認定，上訴人與甲○○、江裕誠就恐嚇余進益、李憲旗\n部分，應有犯意聯絡、行為分擔，係以江裕誠之供述以為證據。惟江裕誠係於八十九\n年二月十八日被逮捕，而江裕誠恐嚇余進益之時間為八十八年十二月六日，顯然江裕\n誠之供述尚無法認定上訴人與江裕誠有犯意之聯絡。原判決此部分之認定，有理由矛\n盾之違誤。(三)、上訴人與余進榮、吳鐘標因有「便當回扣」糾紛，致衍生恐嚇危害安\n全、傷害案件。原審不予採信，其取捨證據，違反經驗法則。(四)、原判決認定，上訴\n人恐嚇、傷害吳鐘標與「便當回扣」無關，係以李憲旗之供述為證據。然余進益自八\n十八年十月間起，即未與吳鐘標在一起，則上訴人於八十八年十二月間恐嚇、傷害吳\n鐘標時，即不可能是要吳鐘標交出余進益。上開有利於上訴人之證據，原審未予採納\n，復未說明不可採之理由，有理由不備之違法云云。\n惟查：(一)、原判決撤銷第一審關於上訴人等部分之判決，依想像競合犯（手槍、子彈\n想像競合）、牽連犯（與恐嚇危害安全、傷害相牽連）從一重改判論處上訴人等共同\n未經許可，持有手槍罪刑，已敘明所憑之證據及認定之理由。上訴人等與另案裁判之\n江裕誠亦一致承認：涉案之手槍、子彈係江裕誠所提供，其間除由江裕誠持槍、彈恐\n嚇余進益外，並將槍、彈交由乙○○恐嚇余進榮及傷害吳鐘標。嗣上訴人等與江裕誠\n三人於八十九年二月十八日上午六時許，欲離開台南縣永康市○○街二二六巷三弄十\n號躲藏處時，經警查獲，在甲○○身上扣得貝瑞塔型九二手槍一支（管制編號000\n0000000號）、制式子彈十發；在乙○○、江裕誠處扣得貝瑞塔九二型手槍一\n支（管制編號0000000000號）、子彈十三發。上開槍、彈經送請鑑定結果\n，槍枝係美國 BERETTA廠92FS型之制式半自動手槍，槍管內具六條右旋來復線，機械\n性能良好，可擊發子彈，認均具殺傷力；子彈均為制式子彈，具殺傷力，有內政部警\n政署刑事警察局八十九年二月十八日刑鑑字第二○一○○號鑑定通知書在卷可資證明\n。又上訴人等與江裕誠為達同一目的，共同持有手槍，侵害同一法益，依一般社會健\n全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行\n，合為包括之一行為予以評價，較為合理，屬接續犯，為包括之一罪。甲○○雖辯稱\n，本案與另案槍殺余進益未遂案件（台灣高等法院台南分院九十三年度上更(一)字第二\n七五號），有連續犯裁判上一罪關係。然查，甲○○另案被訴槍殺余進益未遂之事實\n為：本案（即本件違反槍砲彈藥刀械管制條例案件）經第一審判決後，上訴於第二審\n時，法院欲傳喚證人余進益作證，而甲○○因懷疑余進益與其配偶有染，早已心存芥\n蒂，且惟恐余進益之證言對其不利，而另行起意與王國信謀議，以免除王國信先前積\n欠之新台幣七十餘萬元債務為條件，推由王國信待余進益到庭作證後予以槍殺，經王\n國信應允。甲○○遂於九十年六月五日上午，持交義大利製貝瑞塔制式手槍一支、子\n彈二十三發予王國信，作為槍殺余進益之用。同日下午（即本案繫屬於第二審時）余\n進益至台灣高等法院台南分院為本案作證，待開庭完畢步出法庭後，王國信乃從大門\n口尾隨余進益之車輛，待車行至台南市○區○○路一一七號附近時，王國信即基於殺\n人之犯意持上開槍、彈，槍朝余進益射擊八發子彈，致余進益受有氣胸、血胸、骨折\n之槍傷，幸經送醫急救始未發生死亡結果。嗣經警方逐一檢視法院及附近商家之監視\n錄影帶，發現甲○○、王國信等人涉有重嫌始查獲，並扣得前揭義大利製貝瑞塔手槍\n一支及剩餘之子彈十五發。查該案槍殺余進益未遂之犯罪時間為九十年六月五日，手\n槍係來自甲○○；而本案未經許可持有之二支手槍則來自江裕誠，且早於八十九年二\n月十八日即已查扣。前後兩案雖均與余進益有關，但並非同一槍枝，且兩案之時間相\n隔年餘，甲○○並無從預知第二審法院是否會傳喚余進益作證，自難認甲○○於一年\n之前即預測將來會槍殺余進益而基於概括之犯意持有手槍。甲○○空言自八十八年十\n月間起，即持有槍殺余進益之手槍，無可採信，嗣用以槍殺余進益之手槍應係九十年\n六月間另行起意而持有，前後兩案並無裁判上一罪關係。因認上訴人等在本案，確有\n共同未經許可持有手槍（手槍與子彈想像競合，並與恐嚇危害安全、傷害相牽連）之\n行為，為其所憑之證據及認定之理由。而以甲○○嗣後辯稱，本案與另案槍殺余進益\n未遂案件，有連續犯裁判上一罪關係云云，乃飾卸之詞，不可採信等情綦詳。(二)、乙\n○○於本案所持用之手槍係來自江裕誠，已據乙○○、江裕誠供明在卷，而甲○○又\n委託江裕誠、乙○○持槍處理其與余進益間之糾紛，三人對於未經許可持有手槍（及\n恐嚇危害安全、傷害）均有共犯關係。從而原判決理由記載：乙○○持用之槍枝為江\n裕誠及甲○○所提供，就其前後文觀之，係指江裕誠、甲○○對於提供槍枝，有共犯\n關係而言（見原判決第十五面第一至五行），自不得任意指摘為理由矛盾。(三)、依原\n判決認定之事實，上訴人等與江裕誠三人於八十九年二月十八日上午六時許，在台南\n縣永康市○○街二二六巷三弄十號經警查獲時，在甲○○身上扣得貝瑞塔型九二手槍\n一支（管制編號0000000000號）、制式子彈十發；在乙○○、江裕誠處扣\n得貝瑞塔九二型手槍一支（管制編號0000000000號）、子彈十三發（其中\n含先前射擊余進榮住處所剩子彈一發、射擊吳鐘標所剩子彈一發，見原判決第四面第\n一至七行），亦即共扣得制式子彈二十三發，甚為明確。嗣原判決理由於說明查獲制\n式子彈二十三發，已試射十二發，剩十一發時，以括號附註：「甲○○於八十九年二\n月十八日被警方人員搜出十顆子彈，……另乙○○於八十八年十二月十六日持手槍及\n子彈六顆朝余進榮住處大門射擊五槍，剩一顆子彈；又於八十八年十二月二十九日持\n手槍及子彈五顆朝吳鐘標射擊四槍，剩一顆子彈，……送鑑定試射所剩十一顆，應認\n與被告二人涉犯本案有關連」等語（見原判決第二十一面第十四至十九行），雖未將\n在乙○○、江裕誠處查扣之其餘子彈，一併註記。然就其前後文觀之，此部分係在說\n明鑑定後所剩「十一發子彈」，為違禁物，依刑法第三十八條第一項第一款規定沒收\n（見原判決第二十二面第一至二行）。上開文字之瑕疵，顯然於判決無影響，自不得\n據為上訴第三審理由。(四)、關於量刑之輕重，係屬事實審法院得依職權裁量之事項，\n苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，亦未濫用其權限，即不得\n任意指摘為違法，以為上訴第三審之理由。原判決如何依據刑法第五十七條之規定，\n審酌「甲○○僅因私怨即央求乙○○、江裕誠持槍行兇，事後不僅無悔悟之心，甚至\n於本院（指原審法院）上訴審調查時，再央人槍殺證人余進益，對社會治安之危害甚\n大，並分別斟酌甲○○、乙○○之品行、犯罪動機、目的、手段、持有槍、彈對社會\n治安所生危害及犯罪後之態度等一切情狀」，量處適當之刑，已敘明其理由。其中關\n於「甲○○僅因私怨即央求乙○○、江裕誠持槍行兇，事後不僅無悔悟之心，甚至於\n本院（指原審法院）上訴審調查時，再央人槍殺證人余進益，對社會治安之危害甚大\n」等語，旨在說明甲○○於本案「犯罪後之態度」問題，自不得任意指摘為違法。(五)\n、原判決以：上訴人等與江裕誠為達同一目的，共同持有手槍，侵害同一法益，依一\n般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之\n接續施行，合為包括之一行為予以評價，較為合理，屬接續犯，為包括之一罪，而未\n論以連續犯，已詳為說明。至於事實欄所記載，上訴人等與江裕誠基於「未經許可同\n時持有槍、彈，連續持槍恐嚇共同傷害等之犯意聯絡」部分（見原判決第二面第十三\n至十四行）。其中關於「連續持槍恐嚇共同傷害」一語，就其前後文觀之，其真意應\n為「持槍連續恐嚇共同傷害」，乃恐嚇危害安全之連續犯，非持有手槍之連續犯。上\n開文字之瑕疵，顯然於判決無影響，自亦不得據為上訴第三審理由。甲○○上訴意旨\n（上訴意旨一之(一)至(五)部分），徒憑己見，就原判決已說明事項或屬原審採證認事職\n權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不\n相適合。另乙○○對於被訴未經許可，持有手槍部分，經原審判決有罪，究竟如何違\n背法令，則無一語道及（其上訴意旨僅在指摘恐嚇危害安全、傷害部分）。上訴人等\n之上訴違背法律上之程式，應予駁回。又裁判上一罪案件之重罪得提起第三審上訴，\n其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪部\n分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而無\n從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判。按刑\n事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院\n，法有明文。原判決認定上訴人等恐嚇危害安全、傷害部分，係犯刑法第三百零五條\n、第二百二十七條第一項之罪，並與未經許可持有手槍部分有方法結果之牽連關係，\n為裁判上一罪，應從一重之未經許可持有手槍罪處斷。而刑法第三百零五條、第二百\n二十七條第一項之罪，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，\n既經第二審判決，自不得上訴於第三審法院。本件未經許可持有手槍部分之上訴為不\n合法，應從程序上駁回，已如前述，則對於裁判上一罪之輕罪即恐嚇危害安全、傷害\n部分（上訴意旨一之(六)至(十)及二之(一)至(四)部分，均係對於恐嚇危害安全、傷害之指摘\n），自無從併為實體上審判，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十二     月    二十三    日\n                              最高法院刑事第八庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  世  雄\n                                        法官  吳  信  銘\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十二     月    二十七    日\n                                                                      Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、檢察官對甲○○上訴部分：\n原判決撤銷第一審關於甲○○部分之判決，依想像競合犯、牽連犯從一重改判論處甲\n○○共同未經許可，持有手槍罪刑，已敘明所憑之證據及認定之理由。而上訴第三審\n法院之案件，是否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審查\n。至原判決究有無違法，與上訴是否以違法為理由為兩事。如上訴理由書狀非以判決\n違法為上訴理由，其上訴第三審之程式即有欠缺，應認上訴為不合法，依刑事訴訟法\n第三百九十五條前段予以駁回。檢察官上訴意旨，對於甲○○被訴未經許可，持有手\n槍部分，經原審判決有罪，究竟如何違背法令，並無一語道及（其上訴意旨僅在說明\n甲○○除恐嚇李憲旗外，亦以電話恐嚇吳鐘標）。關於未經許可，持有手槍違反槍砲\n彈藥刀械管制條例之上訴，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n，其上訴違背法律上之程式，應予駁回。又裁判上一罪案件之重罪得提起第三審上訴\n，其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪\n部分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而\n無從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判（本\n院七十六年臺上字第二二○二號判例參照）。查刑事訴訟法第三百七十六條所列各罪\n之案件，不得上訴於第三審法院。檢察官上訴意旨，雖指摘甲○○除恐嚇李憲旗外，\n亦以電話恐嚇吳鐘標涉有恐嚇危害安全罪嫌。惟甲○○被訴以電話恐嚇吳鐘標部分，\n檢察官係依刑法第三百零五條之罪嫌提起公訴，並認與恐嚇李憲旗部分及持有手槍有\n裁判上一罪關係。而恐嚇危害安全罪核屬刑事訴訟法第三百七十六條第一款之案件，\n依上開說明，自不得上訴於第三審法院。本件未經許可，持有手槍部分之上訴為不合\n法，應從程序上駁回，已如前述，則對於輕罪之恐嚇危害安全部分，自無從併為實體\n上審判，應併予駁回。\n二、甲○○、乙○○上訴部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。一本件上訴人即被告甲○○（下\n稱上訴人）上訴意旨略稱：(一)、上訴人另案被訴於民國九十年六月五日上午，將義大\n利製貝瑞塔制式手槍一支、子彈二十三發，交予另案裁判之王國信，作為槍殺余進益\n之用。嗣王國信於同日下午，持該手槍、子彈從台灣高等法院台南分院大門口尾隨余\n進益之車輛，至台南市○區○○路一一七號附近時，基於殺人之犯意，以該手槍朝余\n進益射擊八發子彈，致余進益受有氣胸、血胸、骨折之槍傷，幸經送醫急救始未發生\n死亡結果，涉犯未經許可持有手槍、殺人未遂罪名，另案經檢察官提起公訴，由台灣\n高等法院台南分院以九十三年度上更(一)字第二七五號案件審理中。上開案件與本案（\n亦係找余進益尋仇）應有連續犯裁判上一罪關係。原判決認定，前後兩案相隔年餘，\n係另行起意，有理由不備及調查未盡之違誤。(二)、原判決理由先稱，乙○○使用之槍\n枝係由另案裁判之江裕誠提供，但其後又謂係江裕誠及上訴人所提供，前後矛盾。(三)\n、原判決理由說明，本案查獲制式子彈二十三發（即在上訴人身上查獲十發，在江裕\n誠身上查獲十三發），已試射十二發，剩十一發，並無錯誤。惟其附註部分，謂「甲\n○○於八十九年二月十八日被警方人員搜出十顆子彈，另被告乙○○於八十八年十二\n月十六日持手槍及子彈六顆朝余進榮住處大門射擊五槍，剩一顆子彈；又於八十八年\n十二月二十九日持手槍及子彈五顆朝吳鐘標射擊四槍，剩一顆子彈，共計有十二顆子\n彈，送鑑定試射所剩十一顆，應認與被告二人涉犯本案有關連」云云，前後矛盾。(四)\n、原判決於量刑時，審酌「被告甲○○僅因私怨即央求被告乙○○、同案共犯江裕誠\n持槍行兇，且事後不僅無悔悟之心，甚至於本院上訴審調查時再央人槍殺證人余進益\n，對社會治安之危害甚大，並分別審酌被告甲○○、乙○○二人之品行、犯罪動機、\n目的、手段、持有槍、彈對社會治安所生危害及犯罪後之態度等一切情狀，分別量處\n如主文第二項所示之刑」。惟槍殺證人余進益未遂部分，並非本案裁判之範圍，原審\n於量刑時，參酌上訴人另又槍殺余進益未遂，殊難謂適法。(五)、原判決事實認定，上\n訴人係基於單一未經許可同時持有槍、彈之犯意；理由亦說明，上訴人先後持有槍、\n彈之行為，係為達同一目的而持有，並侵害同一法益，在法律評價上為接續犯。主文\n也諭知，上訴人未經許可持有手槍一罪。惟其事實另又記載，上訴人「連續持槍恐嚇\n共同傷害」，似又認有「連續」持槍之行為，前後矛盾。(六)、依原判決認定之事實，\n下手向余進益、李憲旗實施恐嚇者係江裕誠，上訴人與乙○○並未參與實施；另下手\n向余進榮（余進益之兄）恐嚇、對吳鐘標實施傷害者係乙○○，上訴人及江裕誠並未\n參與實施。縱上訴人應就上開行為負責，亦僅能依共謀共同正犯理論予以論罪，原判\n決謂上訴人就恐嚇危害安全、傷害部分亦有行為分擔，已有未合。又上訴人與乙○○\n、江裕誠對於恐嚇危害安全、傷害，有如何之謀議，原判決未予說明，亦有疏漏。(七)\n、原判決認定上訴人恐嚇李憲旗，係以李憲旗在警詢時之供述，採為證據。該審判外\n之供述，未經具結，不得採為證據。(八)、原判決認定，江裕誠於八十八年十二月六日\n凌晨一時許，在高雄市左營區○○○路上，係恐嚇余進益，非恐嚇余進益之兄余進榮\n。惟原審未調查當時係何人開車，亦未傳訊該車主，有調查未盡之違法。(九)、依據檢\n察官起訴之事實，八十八年十二月六日在高雄市左營區○○○路實施恐嚇者，其起訴\n之對象為江裕誠；八十八年十二月十六日在台北市內湖區余進榮住處實施恐嚇者，其\n起訴之對象為乙○○。原判決認為上訴人就此部分，係基於主導之地位，得併予審判\n，但上訴人縱涉有共犯情形，亦未經起訴，原審併予裁判顯然違法（按原判決已說明\n，此部分與起訴事實有裁判上一罪關係，為起訴效力所及，得併予審究，見原判決第\n十九面末行至第二十面首行）。(十)、原判決以吳鐘標受傷之診斷證明書，採為上訴人\n涉犯傷害罪之證據。然未於審判期日提示上開證據，有應於審判期日調查之證據而未\n予調查之違法。二上訴人（被告）乙○○（下稱上訴人）上訴意旨略稱：(一)、依原判\n決認定之事實，下手向余進益、李憲旗實施恐嚇者係江裕誠，上訴人並未參與實施。\n則上訴人就此部分犯行，與下手實施之正犯間，有如何之謀議，原判決未予說明，有\n理由不備之違誤。(二)、原判決認定，上訴人與甲○○、江裕誠就恐嚇余進益、李憲旗\n部分，應有犯意聯絡、行為分擔，係以江裕誠之供述以為證據。惟江裕誠係於八十九\n年二月十八日被逮捕，而江裕誠恐嚇余進益之時間為八十八年十二月六日，顯然江裕\n誠之供述尚無法認定上訴人與江裕誠有犯意之聯絡。原判決此部分之認定，有理由矛\n盾之違誤。(三)、上訴人與余進榮、吳鐘標因有「便當回扣」糾紛，致衍生恐嚇危害安\n全、傷害案件。原審不予採信，其取捨證據，違反經驗法則。(四)、原判決認定，上訴\n人恐嚇、傷害吳鐘標與「便當回扣」無關，係以李憲旗之供述為證據。然余進益自八\n十八年十月間起，即未與吳鐘標在一起，則上訴人於八十八年十二月間恐嚇、傷害吳\n鐘標時，即不可能是要吳鐘標交出余進益。上開有利於上訴人之證據，原審未予採納\n，復未說明不可採之理由，有理由不備之違法云云。\n惟查：(一)、原判決撤銷第一審關於上訴人等部分之判決，依想像競合犯（手槍、子彈\n想像競合）、牽連犯（與恐嚇危害安全、傷害相牽連）從一重改判論處上訴人等共同\n未經許可，持有手槍罪刑，已敘明所憑之證據及認定之理由。上訴人等與另案裁判之\n江裕誠亦一致承認：涉案之手槍、子彈係江裕誠所提供，其間除由江裕誠持槍、彈恐\n嚇余進益外，並將槍、彈交由乙○○恐嚇余進榮及傷害吳鐘標。嗣上訴人等與江裕誠\n三人於八十九年二月十八日上午六時許，欲離開台南縣永康市○○街二二六巷三弄十\n號躲藏處時，經警查獲，在甲○○身上扣得貝瑞塔型九二手槍一支（管制編號000\n0000000號）、制式子彈十發；在乙○○、江裕誠處扣得貝瑞塔九二型手槍一\n支（管制編號0000000000號）、子彈十三發。上開槍、彈經送請鑑定結果\n，槍枝係美國 BERETTA廠92FS型之制式半自動手槍，槍管內具六條右旋來復線，機械\n性能良好，可擊發子彈，認均具殺傷力；子彈均為制式子彈，具殺傷力，有內政部警\n政署刑事警察局八十九年二月十八日刑鑑字第二○一○○號鑑定通知書在卷可資證明\n。又上訴人等與江裕誠為達同一目的，共同持有手槍，侵害同一法益，依一般社會健\n全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行\n，合為包括之一行為予以評價，較為合理，屬接續犯，為包括之一罪。甲○○雖辯稱\n，本案與另案槍殺余進益未遂案件（台灣高等法院台南分院九十三年度上更(一)字第二\n七五號），有連續犯裁判上一罪關係。然查，甲○○另案被訴槍殺余進益未遂之事實\n為：本案（即本件違反槍砲彈藥刀械管制條例案件）經第一審判決後，上訴於第二審\n時，法院欲傳喚證人余進益作證，而甲○○因懷疑余進益與其配偶有染，早已心存芥\n蒂，且惟恐余進益之證言對其不利，而另行起意與王國信謀議，以免除王國信先前積\n欠之新台幣七十餘萬元債務為條件，推由王國信待余進益到庭作證後予以槍殺，經王\n國信應允。甲○○遂於九十年六月五日上午，持交義大利製貝瑞塔制式手槍一支、子\n彈二十三發予王國信，作為槍殺余進益之用。同日下午（即本案繫屬於第二審時）余\n進益至台灣高等法院台南分院為本案作證，待開庭完畢步出法庭後，王國信乃從大門\n口尾隨余進益之車輛，待車行至台南市○區○○路一一七號附近時，王國信即基於殺\n人之犯意持上開槍、彈，槍朝余進益射擊八發子彈，致余進益受有氣胸、血胸、骨折\n之槍傷，幸經送醫急救始未發生死亡結果。嗣經警方逐一檢視法院及附近商家之監視\n錄影帶，發現甲○○、王國信等人涉有重嫌始查獲，並扣得前揭義大利製貝瑞塔手槍\n一支及剩餘之子彈十五發。查該案槍殺余進益未遂之犯罪時間為九十年六月五日，手\n槍係來自甲○○；而本案未經許可持有之二支手槍則來自江裕誠，且早於八十九年二\n月十八日即已查扣。前後兩案雖均與余進益有關，但並非同一槍枝，且兩案之時間相\n隔年餘，甲○○並無從預知第二審法院是否會傳喚余進益作證，自難認甲○○於一年\n之前即預測將來會槍殺余進益而基於概括之犯意持有手槍。甲○○空言自八十八年十\n月間起，即持有槍殺余進益之手槍，無可採信，嗣用以槍殺余進益之手槍應係九十年\n六月間另行起意而持有，前後兩案並無裁判上一罪關係。因認上訴人等在本案，確有\n共同未經許可持有手槍（手槍與子彈想像競合，並與恐嚇危害安全、傷害相牽連）之\n行為，為其所憑之證據及認定之理由。而以甲○○嗣後辯稱，本案與另案槍殺余進益\n未遂案件，有連續犯裁判上一罪關係云云，乃飾卸之詞，不可採信等情綦詳。(二)、乙\n○○於本案所持用之手槍係來自江裕誠，已據乙○○、江裕誠供明在卷，而甲○○又\n委託江裕誠、乙○○持槍處理其與余進益間之糾紛，三人對於未經許可持有手槍（及\n恐嚇危害安全、傷害）均有共犯關係。從而原判決理由記載：乙○○持用之槍枝為江\n裕誠及甲○○所提供，就其前後文觀之，係指江裕誠、甲○○對於提供槍枝，有共犯\n關係而言（見原判決第十五面第一至五行），自不得任意指摘為理由矛盾。(三)、依原\n判決認定之事實，上訴人等與江裕誠三人於八十九年二月十八日上午六時許，在台南\n縣永康市○○街二二六巷三弄十號經警查獲時，在甲○○身上扣得貝瑞塔型九二手槍\n一支（管制編號0000000000號）、制式子彈十發；在乙○○、江裕誠處扣\n得貝瑞塔九二型手槍一支（管制編號0000000000號）、子彈十三發（其中\n含先前射擊余進榮住處所剩子彈一發、射擊吳鐘標所剩子彈一發，見原判決第四面第\n一至七行），亦即共扣得制式子彈二十三發，甚為明確。嗣原判決理由於說明查獲制\n式子彈二十三發，已試射十二發，剩十一發時，以括號附註：「甲○○於八十九年二\n月十八日被警方人員搜出十顆子彈，……另乙○○於八十八年十二月十六日持手槍及\n子彈六顆朝余進榮住處大門射擊五槍，剩一顆子彈；又於八十八年十二月二十九日持\n手槍及子彈五顆朝吳鐘標射擊四槍，剩一顆子彈，……送鑑定試射所剩十一顆，應認\n與被告二人涉犯本案有關連」等語（見原判決第二十一面第十四至十九行），雖未將\n在乙○○、江裕誠處查扣之其餘子彈，一併註記。然就其前後文觀之，此部分係在說\n明鑑定後所剩「十一發子彈」，為違禁物，依刑法第三十八條第一項第一款規定沒收\n（見原判決第二十二面第一至二行）。上開文字之瑕疵，顯然於判決無影響，自不得\n據為上訴第三審理由。(四)、關於量刑之輕重，係屬事實審法院得依職權裁量之事項，\n苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，亦未濫用其權限，即不得\n任意指摘為違法，以為上訴第三審之理由。原判決如何依據刑法第五十七條之規定，\n審酌「甲○○僅因私怨即央求乙○○、江裕誠持槍行兇，事後不僅無悔悟之心，甚至\n於本院（指原審法院）上訴審調查時，再央人槍殺證人余進益，對社會治安之危害甚\n大，並分別斟酌甲○○、乙○○之品行、犯罪動機、目的、手段、持有槍、彈對社會\n治安所生危害及犯罪後之態度等一切情狀」，量處適當之刑，已敘明其理由。其中關\n於「甲○○僅因私怨即央求乙○○、江裕誠持槍行兇，事後不僅無悔悟之心，甚至於\n本院（指原審法院）上訴審調查時，再央人槍殺證人余進益，對社會治安之危害甚大\n」等語，旨在說明甲○○於本案「犯罪後之態度」問題，自不得任意指摘為違法。(五)\n、原判決以：上訴人等與江裕誠為達同一目的，共同持有手槍，侵害同一法益，依一\n般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之\n接續施行，合為包括之一行為予以評價，較為合理，屬接續犯，為包括之一罪，而未\n論以連續犯，已詳為說明。至於事實欄所記載，上訴人等與江裕誠基於「未經許可同\n時持有槍、彈，連續持槍恐嚇共同傷害等之犯意聯絡」部分（見原判決第二面第十三\n至十四行）。其中關於「連續持槍恐嚇共同傷害」一語，就其前後文觀之，其真意應\n為「持槍連續恐嚇共同傷害」，乃恐嚇危害安全之連續犯，非持有手槍之連續犯。上\n開文字之瑕疵，顯然於判決無影響，自亦不得據為上訴第三審理由。甲○○上訴意旨\n（上訴意旨一之(一)至(五)部分），徒憑己見，就原判決已說明事項或屬原審採證認事職\n權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不\n相適合。另乙○○對於被訴未經許可，持有手槍部分，經原審判決有罪，究竟如何違\n背法令，則無一語道及（其上訴意旨僅在指摘恐嚇危害安全、傷害部分）。上訴人等\n之上訴違背法律上之程式，應予駁回。又裁判上一罪案件之重罪得提起第三審上訴，\n其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪部\n分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而無\n從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判。按刑\n事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院\n，法有明文。原判決認定上訴人等恐嚇危害安全、傷害部分，係犯刑法第三百零五條\n、第二百二十七條第一項之罪，並與未經許可持有手槍部分有方法結果之牽連關係，\n為裁判上一罪，應從一重之未經許可持有手槍罪處斷。而刑法第三百零五條、第二百\n二十七條第一項之罪，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，\n既經第二審判決，自不得上訴於第三審法院。本件未經許可持有手槍部分之上訴為不\n合法，應從程序上駁回，已如前述，則對於裁判上一罪之輕罪即恐嚇危害安全、傷害\n部分（上訴意旨一之(六)至(十)及二之(一)至(四)部分，均係對於恐嚇危害安全、傷害之指摘\n），自無從併為實體上審判，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六七五七號上訴人台灣高等法院台南分院檢察署檢察官上訴人即被告甲○○（另案羈押於台灣台南看守所）上訴人（被告）乙○○右上訴人等因被告等違反槍砲彈藥刀械管制條例案件，不服台灣高等法院台南分院中華民國九十三年九月八日第二審更審判決（九十三年度重上更(三)字第八八號，起訴案號：台灣台南地方法院檢察署八十九年度偵字第二六八三、二八三二、三五五九、三七八三號），提起上訴，本院判決如左：主文上訴駁回。理由一、檢察官對甲○○上訴部分：原判決撤銷第一審關於甲○○部分之判決，依想像競合犯、牽連犯從一重改判論處甲○○共同未經許可，持有手槍罪刑，已敘明所憑之證據及認定之理由。而上訴第三審法院之案件，是否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審查。至原判決究有無違法，與上訴是否以違法為理由為兩事。如上訴理由書狀非以判決違法為上訴理由，其上訴第三審之程式即有欠缺，應認上訴為不合法，依刑事訴訟法第三百九十五條前段予以駁回。檢察官上訴意旨，對於甲○○被訴未經許可，持有手槍部分，經原審判決有罪，究竟如何違背法令，並無一語道及（其上訴意旨僅在說明甲○○除恐嚇李憲旗外，亦以電話恐嚇吳鐘標）。關於未經許可，持有手槍違反槍砲彈藥刀械管制條例之上訴，顯與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。又裁判上一罪案件之重罪得提起第三審上訴，其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪部分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而無從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判（本院七十六年臺上字第二二○二號判例參照）。查刑事訴訟法第三百七十六條所列各罪之案件，不得上訴於第三審法院。檢察官上訴意旨，雖指摘甲○○除恐嚇李憲旗外，亦以電話恐嚇吳鐘標涉有恐嚇危害安全罪嫌。惟甲○○被訴以電話恐嚇吳鐘標部分，檢察官係依刑法第三百零五條之罪嫌提起公訴，並認與恐嚇李憲旗部分及持有手槍有裁判上一罪關係。而恐嚇危害安全罪核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，自不得上訴於第三審法院。本件未經許可，持有手槍部分之上訴為不合法，應從程序上駁回，已如前述，則對於輕罪之恐嚇危害安全部分，自無從併為實體上審判，應併予駁回。二、甲○○、乙○○上訴部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。一本件上訴人即被告甲○○（下稱上訴人）上訴意旨略稱：(一)、上訴人另案被訴於民國九十年六月五日上午，將義大利製貝瑞塔制式手槍一支、子彈二十三發，交予另案裁判之王國信，作為槍殺余進益之用。嗣王國信於同日下午，持該手槍、子彈從台灣高等法院台南分院大門口尾隨余進益之車輛，至台南市○區○○路一一七號附近時，基於殺人之犯意，以該手槍朝余進益射擊八發子彈，致余進益受有氣胸、血胸、骨折之槍傷，幸經送醫急救始未發生死亡結果，涉犯未經許可持有手槍、殺人未遂罪名，另案經檢察官提起公訴，由台灣高等法院台南分院以九十三年度上更(一)字第二七五號案件審理中。上開案件與本案（亦係找余進益尋仇）應有連續犯裁判上一罪關係。原判決認定，前後兩案相隔年餘，係另行起意，有理由不備及調查未盡之違誤。(二)、原判決理由先稱，乙○○使用之槍枝係由另案裁判之江裕誠提供，但其後又謂係江裕誠及上訴人所提供，前後矛盾。(三)、原判決理由說明，本案查獲制式子彈二十三發（即在上訴人身上查獲十發，在江裕誠身上查獲十三發），已試射十二發，剩十一發，並無錯誤。惟其附註部分，謂「甲○○於八十九年二月十八日被警方人員搜出十顆子彈，另被告乙○○於八十八年十二月十六日持手槍及子彈六顆朝余進榮住處大門射擊五槍，剩一顆子彈；又於八十八年十二月二十九日持手槍及子彈五顆朝吳鐘標射擊四槍，剩一顆子彈，共計有十二顆子彈，送鑑定試射所剩十一顆，應認與被告二人涉犯本案有關連」云云，前後矛盾。(四)、原判決於量刑時，審酌「被告甲○○僅因私怨即央求被告乙○○、同案共犯江裕誠持槍行兇，且事後不僅無悔悟之心，甚至於本院上訴審調查時再央人槍殺證人余進益，對社會治安之危害甚大，並分別審酌被告甲○○、乙○○二人之品行、犯罪動機、目的、手段、持有槍、彈對社會治安所生危害及犯罪後之態度等一切情狀，分別量處如主文第二項所示之刑」。惟槍殺證人余進益未遂部分，並非本案裁判之範圍，原審於量刑時，參酌上訴人另又槍殺余進益未遂，殊難謂適法。(五)、原判決事實認定，上訴人係基於單一未經許可同時持有槍、彈之犯意；理由亦說明，上訴人先後持有槍、彈之行為，係為達同一目的而持有，並侵害同一法益，在法律評價上為接續犯。主文也諭知，上訴人未經許可持有手槍一罪。惟其事實另又記載，上訴人「連續持槍恐嚇共同傷害」，似又認有「連續」持槍之行為，前後矛盾。(六)、依原判決認定之事實，下手向余進益、李憲旗實施恐嚇者係江裕誠，上訴人與乙○○並未參與實施；另下手向余進榮（余進益之兄）恐嚇、對吳鐘標實施傷害者係乙○○，上訴人及江裕誠並未參與實施。縱上訴人應就上開行為負責，亦僅能依共謀共同正犯理論予以論罪，原判決謂上訴人就恐嚇危害安全、傷害部分亦有行為分擔，已有未合。又上訴人與乙○○、江裕誠對於恐嚇危害安全、傷害，有如何之謀議，原判決未予說明，亦有疏漏。(七)、原判決認定上訴人恐嚇李憲旗，係以李憲旗在警詢時之供述，採為證據。該審判外之供述，未經具結，不得採為證據。(八)、原判決認定，江裕誠於八十八年十二月六日凌晨一時許，在高雄市左營區○○○路上，係恐嚇余進益，非恐嚇余進益之兄余進榮。惟原審未調查當時係何人開車，亦未傳訊該車主，有調查未盡之違法。(九)、依據檢察官起訴之事實，八十八年十二月六日在高雄市左營區○○○路實施恐嚇者，其起訴之對象為江裕誠；八十八年十二月十六日在台北市內湖區余進榮住處實施恐嚇者，其起訴之對象為乙○○。原判決認為上訴人就此部分，係基於主導之地位，得併予審判，但上訴人縱涉有共犯情形，亦未經起訴，原審併予裁判顯然違法（按原判決已說明，此部分與起訴事實有裁判上一罪關係，為起訴效力所及，得併予審究，見原判決第十九面末行至第二十面首行）。(十)、原判決以吳鐘標受傷之診斷證明書，採為上訴人涉犯傷害罪之證據。然未於審判期日提示上開證據，有應於審判期日調查之證據而未予調查之違法。二上訴人（被告）乙○○（下稱上訴人）上訴意旨略稱：(一)、依原判決認定之事實，下手向余進益、李憲旗實施恐嚇者係江裕誠，上訴人並未參與實施。則上訴人就此部分犯行，與下手實施之正犯間，有如何之謀議，原判決未予說明，有理由不備之違誤。(二)、原判決認定，上訴人與甲○○、江裕誠就恐嚇余進益、李憲旗部分，應有犯意聯絡、行為分擔，係以江裕誠之供述以為證據。惟江裕誠係於八十九年二月十八日被逮捕，而江裕誠恐嚇余進益之時間為八十八年十二月六日，顯然江裕誠之供述尚無法認定上訴人與江裕誠有犯意之聯絡。原判決此部分之認定，有理由矛盾之違誤。(三)、上訴人與余進榮、吳鐘標因有「便當回扣」糾紛，致衍生恐嚇危害安全、傷害案件。原審不予採信，其取捨證據，違反經驗法則。(四)、原判決認定，上訴人恐嚇、傷害吳鐘標與「便當回扣」無關，係以李憲旗之供述為證據。然余進益自八十八年十月間起，即未與吳鐘標在一起，則上訴人於八十八年十二月間恐嚇、傷害吳鐘標時，即不可能是要吳鐘標交出余進益。上開有利於上訴人之證據，原審未予採納，復未說明不可採之理由，有理由不備之違法云云。惟查：(一)、原判決撤銷第一審關於上訴人等部分之判決，依想像競合犯（手槍、子彈想像競合）、牽連犯（與恐嚇危害安全、傷害相牽連）從一重改判論處上訴人等共同未經許可，持有手槍罪刑，已敘明所憑之證據及認定之理由。上訴人等與另案裁判之江裕誠亦一致承認：涉案之手槍、子彈係江裕誠所提供，其間除由江裕誠持槍、彈恐嚇余進益外，並將槍、彈交由乙○○恐嚇余進榮及傷害吳鐘標。嗣上訴人等與江裕誠三人於八十九年二月十八日上午六時許，欲離開台南縣永康市○○街二二六巷三弄十號躲藏處時，經警查獲，在甲○○身上扣得貝瑞塔型九二手槍一支（管制編號0000000000號）、制式子彈十發；在乙○○、江裕誠處扣得貝瑞塔九二型手槍一支（管制編號0000000000號）、子彈十三發。上開槍、彈經送請鑑定結果，槍枝係美國BERETTA廠92FS型之制式半自動手槍，槍管內具六條右旋來復線，機械性能良好，可擊發子彈，認均具殺傷力；子彈均為制式子彈，具殺傷力，有內政部警政署刑事警察局八十九年二月十八日刑鑑字第二○一○○號鑑定通知書在卷可資證明。又上訴人等與江裕誠為達同一目的，共同持有手槍，侵害同一法益，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，屬接續犯，為包括之一罪。甲○○雖辯稱，本案與另案槍殺余進益未遂案件（台灣高等法院台南分院九十三年度上更(一)字第二七五號），有連續犯裁判上一罪關係。然查，甲○○另案被訴槍殺余進益未遂之事實為：本案（即本件違反槍砲彈藥刀械管制條例案件）經第一審判決後，上訴於第二審時，法院欲傳喚證人余進益作證，而甲○○因懷疑余進益與其配偶有染，早已心存芥蒂，且惟恐余進益之證言對其不利，而另行起意與王國信謀議，以免除王國信先前積欠之新台幣七十餘萬元債務為條件，推由王國信待余進益到庭作證後予以槍殺，經王國信應允。甲○○遂於九十年六月五日上午，持交義大利製貝瑞塔制式手槍一支、子彈二十三發予王國信，作為槍殺余進益之用。同日下午（即本案繫屬於第二審時）余進益至台灣高等法院台南分院為本案作證，待開庭完畢步出法庭後，王國信乃從大門口尾隨余進益之車輛，待車行至台南市○區○○路一一七號附近時，王國信即基於殺人之犯意持上開槍、彈，槍朝余進益射擊八發子彈，致余進益受有氣胸、血胸、骨折之槍傷，幸經送醫急救始未發生死亡結果。嗣經警方逐一檢視法院及附近商家之監視錄影帶，發現甲○○、王國信等人涉有重嫌始查獲，並扣得前揭義大利製貝瑞塔手槍一支及剩餘之子彈十五發。查該案槍殺余進益未遂之犯罪時間為九十年六月五日，手槍係來自甲○○；而本案未經許可持有之二支手槍則來自江裕誠，且早於八十九年二月十八日即已查扣。前後兩案雖均與余進益有關，但並非同一槍枝，且兩案之時間相隔年餘，甲○○並無從預知第二審法院是否會傳喚余進益作證，自難認甲○○於一年之前即預測將來會槍殺余進益而基於概括之犯意持有手槍。甲○○空言自八十八年十月間起，即持有槍殺余進益之手槍，無可採信，嗣用以槍殺余進益之手槍應係九十年六月間另行起意而持有，前後兩案並無裁判上一罪關係。因認上訴人等在本案，確有共同未經許可持有手槍（手槍與子彈想像競合，並與恐嚇危害安全、傷害相牽連）之行為，為其所憑之證據及認定之理由。而以甲○○嗣後辯稱，本案與另案槍殺余進益未遂案件，有連續犯裁判上一罪關係云云，乃飾卸之詞，不可採信等情綦詳。(二)、乙○○於本案所持用之手槍係來自江裕誠，已據乙○○、江裕誠供明在卷，而甲○○又委託江裕誠、乙○○持槍處理其與余進益間之糾紛，三人對於未經許可持有手槍（及恐嚇危害安全、傷害）均有共犯關係。從而原判決理由記載：乙○○持用之槍枝為江裕誠及甲○○所提供，就其前後文觀之，係指江裕誠、甲○○對於提供槍枝，有共犯關係而言（見原判決第十五面第一至五行），自不得任意指摘為理由矛盾。(三)、依原判決認定之事實，上訴人等與江裕誠三人於八十九年二月十八日上午六時許，在台南縣永康市○○街二二六巷三弄十號經警查獲時，在甲○○身上扣得貝瑞塔型九二手槍一支（管制編號0000000000號）、制式子彈十發；在乙○○、江裕誠處扣得貝瑞塔九二型手槍一支（管制編號0000000000號）、子彈十三發（其中含先前射擊余進榮住處所剩子彈一發、射擊吳鐘標所剩子彈一發，見原判決第四面第一至七行），亦即共扣得制式子彈二十三發，甚為明確。嗣原判決理由於說明查獲制式子彈二十三發，已試射十二發，剩十一發時，以括號附註：「甲○○於八十九年二月十八日被警方人員搜出十顆子彈，……另乙○○於八十八年十二月十六日持手槍及子彈六顆朝余進榮住處大門射擊五槍，剩一顆子彈；又於八十八年十二月二十九日持手槍及子彈五顆朝吳鐘標射擊四槍，剩一顆子彈，……送鑑定試射所剩十一顆，應認與被告二人涉犯本案有關連」等語（見原判決第二十一面第十四至十九行），雖未將在乙○○、江裕誠處查扣之其餘子彈，一併註記。然就其前後文觀之，此部分係在說明鑑定後所剩「十一發子彈」，為違禁物，依刑法第三十八條第一項第一款規定沒收（見原判決第二十二面第一至二行）。上開文字之瑕疵，顯然於判決無影響，自不得據為上訴第三審理由。(四)、關於量刑之輕重，係屬事實審法院得依職權裁量之事項，苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，亦未濫用其權限，即不得任意指摘為違法，以為上訴第三審之理由。原判決如何依據刑法第五十七條之規定，審酌「甲○○僅因私怨即央求乙○○、江裕誠持槍行兇，事後不僅無悔悟之心，甚至於本院（指原審法院）上訴審調查時，再央人槍殺證人余進益，對社會治安之危害甚大，並分別斟酌甲○○、乙○○之品行、犯罪動機、目的、手段、持有槍、彈對社會治安所生危害及犯罪後之態度等一切情狀」，量處適當之刑，已敘明其理由。其中關於「甲○○僅因私怨即央求乙○○、江裕誠持槍行兇，事後不僅無悔悟之心，甚至於本院（指原審法院）上訴審調查時，再央人槍殺證人余進益，對社會治安之危害甚大」等語，旨在說明甲○○於本案「犯罪後之態度」問題，自不得任意指摘為違法。(五)、原判決以：上訴人等與江裕誠為達同一目的，共同持有手槍，侵害同一法益，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，屬接續犯，為包括之一罪，而未論以連續犯，已詳為說明。至於事實欄所記載，上訴人等與江裕誠基於「未經許可同時持有槍、彈，連續持槍恐嚇共同傷害等之犯意聯絡」部分（見原判決第二面第十三至十四行）。其中關於「連續持槍恐嚇共同傷害」一語，就其前後文觀之，其真意應為「持槍連續恐嚇共同傷害」，乃恐嚇危害安全之連續犯，非持有手槍之連續犯。上開文字之瑕疵，顯然於判決無影響，自亦不得據為上訴第三審理由。甲○○上訴意旨（上訴意旨一之(一)至(五)部分），徒憑己見，就原判決已說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。另乙○○對於被訴未經許可，持有手槍部分，經原審判決有罪，究竟如何違背法令，則無一語道及（其上訴意旨僅在指摘恐嚇危害安全、傷害部分）。上訴人等之上訴違背法律上之程式，應予駁回。又裁判上一罪案件之重罪得提起第三審上訴，其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪部分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而無從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判。按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。原判決認定上訴人等恐嚇危害安全、傷害部分，係犯刑法第三百零五條、第二百二十七條第一項之罪，並與未經許可持有手槍部分有方法結果之牽連關係，為裁判上一罪，應從一重之未經許可持有手槍罪處斷。而刑法第三百零五條、第二百二十七條第一項之罪，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審判決，自不得上訴於第三審法院。本件未經許可持有手槍部分之上訴為不合法，應從程序上駁回，已如前述，則對於裁判上一罪之輕罪即恐嚇危害安全、傷害部分（上訴意旨一之(六)至(十)及二之(一)至(四)部分，均係對於恐嚇危害安全、傷害之指摘），自無從併為實體上審判，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十二月二十三日最高法院刑事第八庭審判長法官陳炳煌法官陳世雄法官吳信銘法官林永茂法官蕭仰歸右正本證明與原本無異書記官中華民國九十三年十二月二十七日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-23",
  "created_at": "2016-02-06 07:33:39",
  "updated_at": "2016-02-06 07:33:39"
}