{
  "identify": "TPS-93-台上-6683-20041223",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6683",
  "jcheck": "",
  "reason": "殺人等罪",
  "content": "最高法院刑事判決                              九十三年度台上字第六六八三號\n    上  訴  人  台灣高等法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n右上訴人等因被告殺人等罪案件，不服台灣高等法院中華民國九十一年一月十七日第\n二審判決︵九十年度上訴字第三八七七號，起訴案號：台灣新竹地方法院檢察署八十\n八年度偵字第六二七八號︶，提起上訴，本院判決如左：\n    主  文\n原判決關於傷害部分撤銷，發回台灣高等法院。\n其他上訴駁回。\n    理  由\n甲、撤銷部分︵即原判決關於傷害部分︶：\n本件原判決撤銷第一審關於被告甲○○傷害部分之科刑判決，改判仍論處被告傷害人\n之身體罪刑︵與另犯殺人罪併合處罰︶，固非無見。\n惟查：使人受重傷未遂與普通傷害之區別，應以加害時有無致人重傷之故意為斷。至\n於被害人受傷之部位以及加害人所用之兇器，有時雖可藉為認定有無重傷故意之心證\n，究不能據為絕對之標準︵本院五十五年台上字第一七○三號判例要旨參照︶。本件\n據被害人陳秀桃於警詢供稱：案發當時被告持預藏水果刀一把欲將伊押上車，伊不從\n，雙方發生拉扯被告﹁就惱羞成怒，跑進他的車內，倒了一杯硫酸衝向我潑灑，我就\n上前將他的手握住︵其持硫酸的手︶，雙方再度拉扯，硫酸就淋到我的雙手灼傷﹂，\n於檢察官偵查中供稱：﹁甲○○開車到店門口，他下車衝進雜貨店，手中拿著一盒東\n西︵即兇刀︶並從盒內拿出刀子威脅要我上車，我想情況不對我便和他在門口將僵持\n，後來甲○○又回到他車上拿了一杯硫酸，是圓形杯子高約二十公分左右，盛著，要\n往我臉上潑，我用手抓者該杯硫酸，後來我被他推倒，硫酸潑到手和腳﹂，復於第一\n審供述：﹁後來在門口，又要我上車，我們發生拉扯，他拉著我，並往車上駕駛座拿\n著一個杯子，……他拿著杯子作勢要往我臉上潑，尚未潑，就被我抓住他的手，拉扯\n之間，硫酸潑出來，潑到我的手及腳，我慘叫一聲就倒在地上﹂等語︵見本案第六二\n七八號偵查卷第八頁，相驗卷第十六、十七頁，第一審卷第七十一頁︶，被告手持之\n硫酸濺及陳秀桃之手腳後，既能造成陳秀桃左右手臂及左腿燒灼傷之結果，倘依陳秀\n桃所供被告係作勢要往伊臉上潑，經伊拉扯始潑及手腳等情，被告所為是否並非基於\n使人受重傷害之故意，即堪推求。檢察官於第二審上訴意旨既已主張被告所為應負刑\n法之重傷害罪責，原審未審酌上情，對被告之犯意詳加勾稽審認，其判決理由謂：當\n時被告已將硫酸裝入玻璃杯之內，若有重傷害陳女之故意，自可逕以玻璃杯內之硫酸\n潑向陳女之臉部或胸部等要害，應無放任而僅在拉扯之間濺傷陳女手臂及腿部之理，\n而認被告僅具普通傷害之犯意，顯係僅就被害人受傷之結果，執為判斷被告是否具重\n傷害故意之依據，採證認事自難認允洽。又原判決事實欄載稱：被告見陳秀桃外出至\n吳美琴經營之﹁元東商店﹂購物，機不可失，遂持其預藏尖刀尾隨陳秀桃進入商店，\n要脅陳女與其上車談判，因陳女不從，二人遂在該店前僵持拉扯等情，準此，被告既\n有持刀要脅陳秀桃上車與其談判，並與之發生拉扯之情事，其此部分行為是否已達妨\n害陳秀桃行動自由或意思自由之程度，在法律上應否另負罪責，尚欠詳明，原判決就\n此未予說明論列，亦嫌理由欠備。檢察官上訴意旨執此指摘原判決此部分不當，尚非\n全無理由，應認原判決關於傷害部分有撤銷發回更審之原因。又起訴書就被告持硫酸\n傷害陳秀桃部分，雖認其係犯刑法第二百七十七條第一項之傷害罪，然檢察官於第二\n審上訴意旨即以被告所為應負刑法之重傷害罪責，在第二審言詞辯論終結前業已提出\n主張被告此部分非屬成立刑法第六十一條所列之罪，此依司法院釋字第六十號解釋﹁\n至案件是否屬於刑法第六十一條所列各罪之範圍，尚有爭執者，應視當事人在第二審\n言詞辯論終結前是否業已提出，如當事人本已主張非刑法第六十一條所列各罪，第二\n審仍為認係該條各罪之判決者，始得上訴於第三審法院。﹂之意旨，應認檢察官對原\n判決關於傷害部分得提起第三審上訴，併予敘明。\n乙、駁回部分：\n一、殺人部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯\n，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合時，即應認其\n上訴為違背法律上之程式，予以駁回。檢察官關於殺人部分上訴意旨略稱：被告因與\n陳秀桃之細故，持刀當眾砍殺陳文生致死，手段兇殘不言而喻，於偵審中一再飾詞狡\n辯，毫無悔意，又迄未與告訴人和解或賠償分文，第一審量刑過輕，原審就此檢察官\n於第二審上訴書所指摘之事項何以不足採取，並未敘明其理由，遽謂該上訴為無理由\n，有已受請求之事項未予判決之違法云云。被告關於殺人部分上訴意旨略稱：(1)被告\n遭陳文生與其父陳家榮持器械攻擊，始以水果刀抗拒，係出於為防衛自己之不得已行\n為，此有證人吳美琴於警詢之供述可稽，且陳文生所受六處刀傷，僅一處為由上往下\n之致命傷，顯係陳文生彎腰或蹲下攻擊被告，而為被告所刺傷，其餘則為皮肉傷，其\n中一處並經鑑定為防禦性刀傷，足證被告並無殺人之故意，原審認被告有殺人故意，\n未審酌上開對被告有利之重要事證，及說明不採之理由，有適用法則不當之違法。(2)\n警員陳鈺鑫於案發後至現場訪談附近鄰居及商家之調查報告，記載陳文生、陳家榮父\n子追逐、毆打被告成傷，原判決恣竟不採，其採證違誤云云。惟查：原判決撤銷第一\n審關於殺人部分之科刑判決，改判仍論處被告殺人罪刑︵處有期徒刑十二年，褫奪公\n權八年︶，係依憑被告之供述，證人周佩佩、陳家榮、吳美琴、劉瑞竹之證供，卷附\n檢察官勘驗筆錄、驗斷書、相驗屍體證明書及法務部法醫研究所鑑定書、現場照片、\n內政部警政署刑事警察局︵八八︶刑醫字第七六四六八號鑑驗書，暨扣案尖刀等證據\n，為其論罪之依據。並敘明：(1)證人吳美琴雖於警詢供稱有看到陳文生與兇嫌︵被告\n︶各持類似刀械東西互相揮舞等語，然其於偵查中改稱：﹁我當時要關鐵門時，看見\n他︵被告︶跳到車上，但不知他車是否發動著，也未注意他身上有無血跡，在警訊中\n載我有看見他二人各持類似刀械互相揮舞是不對的，因為我沒有看見他們刺殺情形﹂\n，及於第一審證稱：﹁警訊關於死者與被告各持類似刀械東西互相打鬥不實在。因為\n我沒有看到，但警察說沒關係，叫我先簽名，其餘部分均實在﹂等語，其對陳文生係\n遭人刺倒在地後，被告才上車，嗣其拉下鐵門後方聽到玻璃破碎聲之情節證述綦詳；\n參酌被告於偵查中辯稱其因遭陳文生拿長約五、六十公分鐵條刺其左眼，沒有辦法才\n拿刀刺他云云，嗣於第一審又稱陳家榮拿鐵條，陳文生拿木棍云云，前後所供不一致\n，況扣案鐵條長約一八七．七公分，經第一審當庭勘驗在卷，如陳文生持之與被告對\n打，外加其旁尚有他人相助，豈有輕易遭被告砍刺多刀之理，且被告受有頭部外傷併\n顱骨骨折、左側硬腦膜下出血、左側外傷性蜘蛛膜下出血、頭皮撕裂傷、右手臂撕裂\n傷、左手前臂瘀傷、鞏膜破裂等傷勢，當時亦被人以救護車送醫急救，其當時若係先\n遭陳文生等人打傷至此，應已身疲力竭，豈有盛大氣力並在對方人多勢眾之情形下持\n刀連刺陳文生死亡之可能，足見被告所辯其係在車內遭受攻擊，車窗玻璃皆被打破，\n不得已而持刀恫嚇對方防衛己身云云，並非實在，自應以吳美琴更正後之供詞為可採\n取。(2)新竹市警察局第二分局專案查證報告表載稱訪談新竹市○○路十八號、二十六\n號屋主，命案未發生時陳文生及陳家榮徒手未帶武器追逐被告欲加毆打，並沿ＤＱ｜\n五○三六號自用小客車旁包抄被告，追至關東路十三號前將被告毆打成傷，被告情急\n之下打開自小客車車門取出水果刀，朝陳文生身上亂刺等情，但未製作訪談筆錄，其\n真實性已非無疑，且據證人即新竹市○○路十八號屋主莊涵於第一審及原審到庭所證\n，其並未看到命案情形，另證人即新竹市○○路二十六號屋主劉瑞竹於台灣新竹地方\n法院檢察署八十八年度偵字第八二九一號案件，對於其目擊案發當時情形，證稱：﹁\n我看到的是，甲○○在元東商店門口與陳氏父子發生爭執，而甲○○的車子停在元東\n商店門口，而甲○○從他車子右側車門，自後繞到駕駛座，陳家榮當時有手持鐵條從\n甲○○的車頭繞到駕駛座，用鐵條打他的車子，當時甲○○坐在駕駛座上發呆，而陳\n何滿妹則從家裏拿棍子，打甲○○車子後面的部位﹂、﹁我是有看到陳氏父子二人有\n追圍甲○○，但是他二人並沒有打到甲○○，而是追到甲○○的右車門，一下子陳文\n生就倒在地上，這時候陳家榮才拿一根鐵條打甲○○的車子﹂，及未看到陳家榮及陳\n文生追打甲○○，陳家榮持鐵條攻擊甲○○之汽車時，陳文生已經倒在地上，陳家榮\n可能是氣憤等語，前開警員查證報告所載被告係遭陳家榮、陳文生毆打成傷，情急之\n下持水果刀亂刺，並非真實。(3)扣案尖刀為金屬製不鏽鋼刀，刀刃為單面，末端甚尖\n，刀長三五．四公分，刀刃長二三．三公分，刀最寬處為三．三公分，刀柄長十二．\n一公分，此經法醫師量度後載於鑑定書內，並有照片附卷可按，以之刺往人之胸部，\n足生死亡結果，為一般人所明知，被告持之向陳文生要害之胸部砍刺多刀，造成陳文\n生左胸部下端近中央部一刀刺傷深達十二公分，刺過胸部皮下及肌肉，穿過第六及第\n七肋骨間，切斷第七及第八肋骨，進入左胸腔內，刺破心臟，因之造成兩側氣、血胸\n及心包囊積血，導致失血過多休克死亡，益見其用力甚猛，而欲置陳文生於死地，其\n有殺人之故意甚明，被告辯稱其僅具傷害故意云云，亦無可採各等情。對於認定上訴\n人係具殺人之故意，經詳加說明審認，就被告所辯其係正當防衛行為，無殺人故意，\n及證人吳美琴於警詢之前揭部分供述、上開警員之查證報告認均不足採，亦逐予論駁\n，敘明取捨證據之心證理由，所為推理論斷衡諸經驗法則、論理法則、證據法則等皆\n無違背。又原判決已載明其係審酌被告犯罪之動機、手段、犯罪時所受刺激、犯罪後\n態度，及尚未與被害人家屬達成民事和解等情狀而為量刑，其所稱檢察官第二審上訴\n意旨指摘第一審判決關於殺人部分量刑過輕為無理由云云，自難謂並未審酌該上訴意\n旨及說明其不採之理由。上訴意旨就原判決關於殺人部分，係對原審已調查明確並於\n判決內論駁或說明之事項，徒憑己見重為事實之爭辯，或任意指摘，自與法律規定得\n為第三審上訴理由之違法情形不相適合。綜上說明，應認此部分上訴違背法律上之程\n式，予以駁回。\n二、被告對原判決關於傷害罪上訴部分：\n按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，不得上訴於第三審法\n院，刑事訴訟法第三百七十六條第一款定有明文。本件被告因殺人等罪案件，其傷害\n部分，原審係依刑法第二百七十七條第一項論處傷害罪刑︵與所犯殺人罪，犯意各別\n，罪名不同，併合處罰︶，查該罪之法定最重本刑為三年以下有期徒刑，依前開說明\n，該部分既經第二審判決，被告自不得上訴於第三審法院，竟對之提起上訴，顯為法\n所不許，此部分除檢察官之上訴另行判決如前外，其上訴應併予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。\n中      華      民      國    九十三    年     十二     月    二十三    日\n                              最高法院刑事第十庭\n                                  審判長法官  呂  潮  澤\n                                        法官  吳  昆  仁\n                                        法官  孫  增  同\n                                        法官  吳  昭  瑩\n                                        法官  劉  介  民\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十二     月    二十八    日\n                                                                        Ｃ\n",
  "structure": {
    "main": "原判決關於傷害部分撤銷，發回台灣高等法院。\n其他上訴駁回。",
    "reason": "甲、撤銷部分︵即原判決關於傷害部分︶：\n本件原判決撤銷第一審關於被告甲○○傷害部分之科刑判決，改判仍論處被告傷害人\n之身體罪刑︵與另犯殺人罪併合處罰︶，固非無見。\n惟查：使人受重傷未遂與普通傷害之區別，應以加害時有無致人重傷之故意為斷。至\n於被害人受傷之部位以及加害人所用之兇器，有時雖可藉為認定有無重傷故意之心證\n，究不能據為絕對之標準︵本院五十五年台上字第一七○三號判例要旨參照︶。本件\n據被害人陳秀桃於警詢供稱：案發當時被告持預藏水果刀一把欲將伊押上車，伊不從\n，雙方發生拉扯被告﹁就惱羞成怒，跑進他的車內，倒了一杯硫酸衝向我潑灑，我就\n上前將他的手握住︵其持硫酸的手︶，雙方再度拉扯，硫酸就淋到我的雙手灼傷﹂，\n於檢察官偵查中供稱：﹁甲○○開車到店門口，他下車衝進雜貨店，手中拿著一盒東\n西︵即兇刀︶並從盒內拿出刀子威脅要我上車，我想情況不對我便和他在門口將僵持\n，後來甲○○又回到他車上拿了一杯硫酸，是圓形杯子高約二十公分左右，盛著，要\n往我臉上潑，我用手抓者該杯硫酸，後來我被他推倒，硫酸潑到手和腳﹂，復於第一\n審供述：﹁後來在門口，又要我上車，我們發生拉扯，他拉著我，並往車上駕駛座拿\n著一個杯子，……他拿著杯子作勢要往我臉上潑，尚未潑，就被我抓住他的手，拉扯\n之間，硫酸潑出來，潑到我的手及腳，我慘叫一聲就倒在地上﹂等語︵見本案第六二\n七八號偵查卷第八頁，相驗卷第十六、十七頁，第一審卷第七十一頁︶，被告手持之\n硫酸濺及陳秀桃之手腳後，既能造成陳秀桃左右手臂及左腿燒灼傷之結果，倘依陳秀\n桃所供被告係作勢要往伊臉上潑，經伊拉扯始潑及手腳等情，被告所為是否並非基於\n使人受重傷害之故意，即堪推求。檢察官於第二審上訴意旨既已主張被告所為應負刑\n法之重傷害罪責，原審未審酌上情，對被告之犯意詳加勾稽審認，其判決理由謂：當\n時被告已將硫酸裝入玻璃杯之內，若有重傷害陳女之故意，自可逕以玻璃杯內之硫酸\n潑向陳女之臉部或胸部等要害，應無放任而僅在拉扯之間濺傷陳女手臂及腿部之理，\n而認被告僅具普通傷害之犯意，顯係僅就被害人受傷之結果，執為判斷被告是否具重\n傷害故意之依據，採證認事自難認允洽。又原判決事實欄載稱：被告見陳秀桃外出至\n吳美琴經營之﹁元東商店﹂購物，機不可失，遂持其預藏尖刀尾隨陳秀桃進入商店，\n要脅陳女與其上車談判，因陳女不從，二人遂在該店前僵持拉扯等情，準此，被告既\n有持刀要脅陳秀桃上車與其談判，並與之發生拉扯之情事，其此部分行為是否已達妨\n害陳秀桃行動自由或意思自由之程度，在法律上應否另負罪責，尚欠詳明，原判決就\n此未予說明論列，亦嫌理由欠備。檢察官上訴意旨執此指摘原判決此部分不當，尚非\n全無理由，應認原判決關於傷害部分有撤銷發回更審之原因。又起訴書就被告持硫酸\n傷害陳秀桃部分，雖認其係犯刑法第二百七十七條第一項之傷害罪，然檢察官於第二\n審上訴意旨即以被告所為應負刑法之重傷害罪責，在第二審言詞辯論終結前業已提出\n主張被告此部分非屬成立刑法第六十一條所列之罪，此依司法院釋字第六十號解釋﹁\n至案件是否屬於刑法第六十一條所列各罪之範圍，尚有爭執者，應視當事人在第二審\n言詞辯論終結前是否業已提出，如當事人本已主張非刑法第六十一條所列各罪，第二\n審仍為認係該條各罪之判決者，始得上訴於第三審法院。﹂之意旨，應認檢察官對原\n判決關於傷害部分得提起第三審上訴，併予敘明。\n乙、駁回部分：\n一、殺人部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯\n，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合時，即應認其\n上訴為違背法律上之程式，予以駁回。檢察官關於殺人部分上訴意旨略稱：被告因與\n陳秀桃之細故，持刀當眾砍殺陳文生致死，手段兇殘不言而喻，於偵審中一再飾詞狡\n辯，毫無悔意，又迄未與告訴人和解或賠償分文，第一審量刑過輕，原審就此檢察官\n於第二審上訴書所指摘之事項何以不足採取，並未敘明其理由，遽謂該上訴為無理由\n，有已受請求之事項未予判決之違法云云。被告關於殺人部分上訴意旨略稱：(1)被告\n遭陳文生與其父陳家榮持器械攻擊，始以水果刀抗拒，係出於為防衛自己之不得已行\n為，此有證人吳美琴於警詢之供述可稽，且陳文生所受六處刀傷，僅一處為由上往下\n之致命傷，顯係陳文生彎腰或蹲下攻擊被告，而為被告所刺傷，其餘則為皮肉傷，其\n中一處並經鑑定為防禦性刀傷，足證被告並無殺人之故意，原審認被告有殺人故意，\n未審酌上開對被告有利之重要事證，及說明不採之理由，有適用法則不當之違法。(2)\n警員陳鈺鑫於案發後至現場訪談附近鄰居及商家之調查報告，記載陳文生、陳家榮父\n子追逐、毆打被告成傷，原判決恣竟不採，其採證違誤云云。惟查：原判決撤銷第一\n審關於殺人部分之科刑判決，改判仍論處被告殺人罪刑︵處有期徒刑十二年，褫奪公\n權八年︶，係依憑被告之供述，證人周佩佩、陳家榮、吳美琴、劉瑞竹之證供，卷附\n檢察官勘驗筆錄、驗斷書、相驗屍體證明書及法務部法醫研究所鑑定書、現場照片、\n內政部警政署刑事警察局︵八八︶刑醫字第七六四六八號鑑驗書，暨扣案尖刀等證據\n，為其論罪之依據。並敘明：(1)證人吳美琴雖於警詢供稱有看到陳文生與兇嫌︵被告\n︶各持類似刀械東西互相揮舞等語，然其於偵查中改稱：﹁我當時要關鐵門時，看見\n他︵被告︶跳到車上，但不知他車是否發動著，也未注意他身上有無血跡，在警訊中\n載我有看見他二人各持類似刀械互相揮舞是不對的，因為我沒有看見他們刺殺情形﹂\n，及於第一審證稱：﹁警訊關於死者與被告各持類似刀械東西互相打鬥不實在。因為\n我沒有看到，但警察說沒關係，叫我先簽名，其餘部分均實在﹂等語，其對陳文生係\n遭人刺倒在地後，被告才上車，嗣其拉下鐵門後方聽到玻璃破碎聲之情節證述綦詳；\n參酌被告於偵查中辯稱其因遭陳文生拿長約五、六十公分鐵條刺其左眼，沒有辦法才\n拿刀刺他云云，嗣於第一審又稱陳家榮拿鐵條，陳文生拿木棍云云，前後所供不一致\n，況扣案鐵條長約一八七．七公分，經第一審當庭勘驗在卷，如陳文生持之與被告對\n打，外加其旁尚有他人相助，豈有輕易遭被告砍刺多刀之理，且被告受有頭部外傷併\n顱骨骨折、左側硬腦膜下出血、左側外傷性蜘蛛膜下出血、頭皮撕裂傷、右手臂撕裂\n傷、左手前臂瘀傷、鞏膜破裂等傷勢，當時亦被人以救護車送醫急救，其當時若係先\n遭陳文生等人打傷至此，應已身疲力竭，豈有盛大氣力並在對方人多勢眾之情形下持\n刀連刺陳文生死亡之可能，足見被告所辯其係在車內遭受攻擊，車窗玻璃皆被打破，\n不得已而持刀恫嚇對方防衛己身云云，並非實在，自應以吳美琴更正後之供詞為可採\n取。(2)新竹市警察局第二分局專案查證報告表載稱訪談新竹市○○路十八號、二十六\n號屋主，命案未發生時陳文生及陳家榮徒手未帶武器追逐被告欲加毆打，並沿ＤＱ｜\n五○三六號自用小客車旁包抄被告，追至關東路十三號前將被告毆打成傷，被告情急\n之下打開自小客車車門取出水果刀，朝陳文生身上亂刺等情，但未製作訪談筆錄，其\n真實性已非無疑，且據證人即新竹市○○路十八號屋主莊涵於第一審及原審到庭所證\n，其並未看到命案情形，另證人即新竹市○○路二十六號屋主劉瑞竹於台灣新竹地方\n法院檢察署八十八年度偵字第八二九一號案件，對於其目擊案發當時情形，證稱：﹁\n我看到的是，甲○○在元東商店門口與陳氏父子發生爭執，而甲○○的車子停在元東\n商店門口，而甲○○從他車子右側車門，自後繞到駕駛座，陳家榮當時有手持鐵條從\n甲○○的車頭繞到駕駛座，用鐵條打他的車子，當時甲○○坐在駕駛座上發呆，而陳\n何滿妹則從家裏拿棍子，打甲○○車子後面的部位﹂、﹁我是有看到陳氏父子二人有\n追圍甲○○，但是他二人並沒有打到甲○○，而是追到甲○○的右車門，一下子陳文\n生就倒在地上，這時候陳家榮才拿一根鐵條打甲○○的車子﹂，及未看到陳家榮及陳\n文生追打甲○○，陳家榮持鐵條攻擊甲○○之汽車時，陳文生已經倒在地上，陳家榮\n可能是氣憤等語，前開警員查證報告所載被告係遭陳家榮、陳文生毆打成傷，情急之\n下持水果刀亂刺，並非真實。(3)扣案尖刀為金屬製不鏽鋼刀，刀刃為單面，末端甚尖\n，刀長三五．四公分，刀刃長二三．三公分，刀最寬處為三．三公分，刀柄長十二．\n一公分，此經法醫師量度後載於鑑定書內，並有照片附卷可按，以之刺往人之胸部，\n足生死亡結果，為一般人所明知，被告持之向陳文生要害之胸部砍刺多刀，造成陳文\n生左胸部下端近中央部一刀刺傷深達十二公分，刺過胸部皮下及肌肉，穿過第六及第\n七肋骨間，切斷第七及第八肋骨，進入左胸腔內，刺破心臟，因之造成兩側氣、血胸\n及心包囊積血，導致失血過多休克死亡，益見其用力甚猛，而欲置陳文生於死地，其\n有殺人之故意甚明，被告辯稱其僅具傷害故意云云，亦無可採各等情。對於認定上訴\n人係具殺人之故意，經詳加說明審認，就被告所辯其係正當防衛行為，無殺人故意，\n及證人吳美琴於警詢之前揭部分供述、上開警員之查證報告認均不足採，亦逐予論駁\n，敘明取捨證據之心證理由，所為推理論斷衡諸經驗法則、論理法則、證據法則等皆\n無違背。又原判決已載明其係審酌被告犯罪之動機、手段、犯罪時所受刺激、犯罪後\n態度，及尚未與被害人家屬達成民事和解等情狀而為量刑，其所稱檢察官第二審上訴\n意旨指摘第一審判決關於殺人部分量刑過輕為無理由云云，自難謂並未審酌該上訴意\n旨及說明其不採之理由。上訴意旨就原判決關於殺人部分，係對原審已調查明確並於\n判決內論駁或說明之事項，徒憑己見重為事實之爭辯，或任意指摘，自與法律規定得\n為第三審上訴理由之違法情形不相適合。綜上說明，應認此部分上訴違背法律上之程\n式，予以駁回。\n二、被告對原判決關於傷害罪上訴部分：\n按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，不得上訴於第三審法\n院，刑事訴訟法第三百七十六條第一款定有明文。本件被告因殺人等罪案件，其傷害\n部分，原審係依刑法第二百七十七條第一項論處傷害罪刑︵與所犯殺人罪，犯意各別\n，罪名不同，併合處罰︶，查該罪之法定最重本刑為三年以下有期徒刑，依前開說明\n，該部分既經第二審判決，被告自不得上訴於第三審法院，竟對之提起上訴，顯為法\n所不許，此部分除檢察官之上訴另行判決如前外，其上訴應併予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六六八三號上訴人台灣高等法院檢察署檢察官上訴人即被告甲○○右上訴人等因被告殺人等罪案件，不服台灣高等法院中華民國九十一年一月十七日第二審判決︵九十年度上訴字第三八七七號，起訴案號：台灣新竹地方法院檢察署八十八年度偵字第六二七八號︶，提起上訴，本院判決如左：主文原判決關於傷害部分撤銷，發回台灣高等法院。其他上訴駁回。理由甲、撤銷部分︵即原判決關於傷害部分︶：本件原判決撤銷第一審關於被告甲○○傷害部分之科刑判決，改判仍論處被告傷害人之身體罪刑︵與另犯殺人罪併合處罰︶，固非無見。惟查：使人受重傷未遂與普通傷害之區別，應以加害時有無致人重傷之故意為斷。至於被害人受傷之部位以及加害人所用之兇器，有時雖可藉為認定有無重傷故意之心證，究不能據為絕對之標準︵本院五十五年台上字第一七○三號判例要旨參照︶。本件據被害人陳秀桃於警詢供稱：案發當時被告持預藏水果刀一把欲將伊押上車，伊不從，雙方發生拉扯被告﹁就惱羞成怒，跑進他的車內，倒了一杯硫酸衝向我潑灑，我就上前將他的手握住︵其持硫酸的手︶，雙方再度拉扯，硫酸就淋到我的雙手灼傷﹂，於檢察官偵查中供稱：﹁甲○○開車到店門口，他下車衝進雜貨店，手中拿著一盒東西︵即兇刀︶並從盒內拿出刀子威脅要我上車，我想情況不對我便和他在門口將僵持，後來甲○○又回到他車上拿了一杯硫酸，是圓形杯子高約二十公分左右，盛著，要往我臉上潑，我用手抓者該杯硫酸，後來我被他推倒，硫酸潑到手和腳﹂，復於第一審供述：﹁後來在門口，又要我上車，我們發生拉扯，他拉著我，並往車上駕駛座拿著一個杯子，……他拿著杯子作勢要往我臉上潑，尚未潑，就被我抓住他的手，拉扯之間，硫酸潑出來，潑到我的手及腳，我慘叫一聲就倒在地上﹂等語︵見本案第六二七八號偵查卷第八頁，相驗卷第十六、十七頁，第一審卷第七十一頁︶，被告手持之硫酸濺及陳秀桃之手腳後，既能造成陳秀桃左右手臂及左腿燒灼傷之結果，倘依陳秀桃所供被告係作勢要往伊臉上潑，經伊拉扯始潑及手腳等情，被告所為是否並非基於使人受重傷害之故意，即堪推求。檢察官於第二審上訴意旨既已主張被告所為應負刑法之重傷害罪責，原審未審酌上情，對被告之犯意詳加勾稽審認，其判決理由謂：當時被告已將硫酸裝入玻璃杯之內，若有重傷害陳女之故意，自可逕以玻璃杯內之硫酸潑向陳女之臉部或胸部等要害，應無放任而僅在拉扯之間濺傷陳女手臂及腿部之理，而認被告僅具普通傷害之犯意，顯係僅就被害人受傷之結果，執為判斷被告是否具重傷害故意之依據，採證認事自難認允洽。又原判決事實欄載稱：被告見陳秀桃外出至吳美琴經營之﹁元東商店﹂購物，機不可失，遂持其預藏尖刀尾隨陳秀桃進入商店，要脅陳女與其上車談判，因陳女不從，二人遂在該店前僵持拉扯等情，準此，被告既有持刀要脅陳秀桃上車與其談判，並與之發生拉扯之情事，其此部分行為是否已達妨害陳秀桃行動自由或意思自由之程度，在法律上應否另負罪責，尚欠詳明，原判決就此未予說明論列，亦嫌理由欠備。檢察官上訴意旨執此指摘原判決此部分不當，尚非全無理由，應認原判決關於傷害部分有撤銷發回更審之原因。又起訴書就被告持硫酸傷害陳秀桃部分，雖認其係犯刑法第二百七十七條第一項之傷害罪，然檢察官於第二審上訴意旨即以被告所為應負刑法之重傷害罪責，在第二審言詞辯論終結前業已提出主張被告此部分非屬成立刑法第六十一條所列之罪，此依司法院釋字第六十號解釋﹁至案件是否屬於刑法第六十一條所列各罪之範圍，尚有爭執者，應視當事人在第二審言詞辯論終結前是否業已提出，如當事人本已主張非刑法第六十一條所列各罪，第二審仍為認係該條各罪之判決者，始得上訴於第三審法院。﹂之意旨，應認檢察官對原判決關於傷害部分得提起第三審上訴，併予敘明。乙、駁回部分：一、殺人部分：按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合時，即應認其上訴為違背法律上之程式，予以駁回。檢察官關於殺人部分上訴意旨略稱：被告因與陳秀桃之細故，持刀當眾砍殺陳文生致死，手段兇殘不言而喻，於偵審中一再飾詞狡辯，毫無悔意，又迄未與告訴人和解或賠償分文，第一審量刑過輕，原審就此檢察官於第二審上訴書所指摘之事項何以不足採取，並未敘明其理由，遽謂該上訴為無理由，有已受請求之事項未予判決之違法云云。被告關於殺人部分上訴意旨略稱：(1)被告遭陳文生與其父陳家榮持器械攻擊，始以水果刀抗拒，係出於為防衛自己之不得已行為，此有證人吳美琴於警詢之供述可稽，且陳文生所受六處刀傷，僅一處為由上往下之致命傷，顯係陳文生彎腰或蹲下攻擊被告，而為被告所刺傷，其餘則為皮肉傷，其中一處並經鑑定為防禦性刀傷，足證被告並無殺人之故意，原審認被告有殺人故意，未審酌上開對被告有利之重要事證，及說明不採之理由，有適用法則不當之違法。(2)警員陳鈺鑫於案發後至現場訪談附近鄰居及商家之調查報告，記載陳文生、陳家榮父子追逐、毆打被告成傷，原判決恣竟不採，其採證違誤云云。惟查：原判決撤銷第一審關於殺人部分之科刑判決，改判仍論處被告殺人罪刑︵處有期徒刑十二年，褫奪公權八年︶，係依憑被告之供述，證人周佩佩、陳家榮、吳美琴、劉瑞竹之證供，卷附檢察官勘驗筆錄、驗斷書、相驗屍體證明書及法務部法醫研究所鑑定書、現場照片、內政部警政署刑事警察局︵八八︶刑醫字第七六四六八號鑑驗書，暨扣案尖刀等證據，為其論罪之依據。並敘明：(1)證人吳美琴雖於警詢供稱有看到陳文生與兇嫌︵被告︶各持類似刀械東西互相揮舞等語，然其於偵查中改稱：﹁我當時要關鐵門時，看見他︵被告︶跳到車上，但不知他車是否發動著，也未注意他身上有無血跡，在警訊中載我有看見他二人各持類似刀械互相揮舞是不對的，因為我沒有看見他們刺殺情形﹂，及於第一審證稱：﹁警訊關於死者與被告各持類似刀械東西互相打鬥不實在。因為我沒有看到，但警察說沒關係，叫我先簽名，其餘部分均實在﹂等語，其對陳文生係遭人刺倒在地後，被告才上車，嗣其拉下鐵門後方聽到玻璃破碎聲之情節證述綦詳；參酌被告於偵查中辯稱其因遭陳文生拿長約五、六十公分鐵條刺其左眼，沒有辦法才拿刀刺他云云，嗣於第一審又稱陳家榮拿鐵條，陳文生拿木棍云云，前後所供不一致，況扣案鐵條長約一八七．七公分，經第一審當庭勘驗在卷，如陳文生持之與被告對打，外加其旁尚有他人相助，豈有輕易遭被告砍刺多刀之理，且被告受有頭部外傷併顱骨骨折、左側硬腦膜下出血、左側外傷性蜘蛛膜下出血、頭皮撕裂傷、右手臂撕裂傷、左手前臂瘀傷、鞏膜破裂等傷勢，當時亦被人以救護車送醫急救，其當時若係先遭陳文生等人打傷至此，應已身疲力竭，豈有盛大氣力並在對方人多勢眾之情形下持刀連刺陳文生死亡之可能，足見被告所辯其係在車內遭受攻擊，車窗玻璃皆被打破，不得已而持刀恫嚇對方防衛己身云云，並非實在，自應以吳美琴更正後之供詞為可採取。(2)新竹市警察局第二分局專案查證報告表載稱訪談新竹市○○路十八號、二十六號屋主，命案未發生時陳文生及陳家榮徒手未帶武器追逐被告欲加毆打，並沿ＤＱ｜五○三六號自用小客車旁包抄被告，追至關東路十三號前將被告毆打成傷，被告情急之下打開自小客車車門取出水果刀，朝陳文生身上亂刺等情，但未製作訪談筆錄，其真實性已非無疑，且據證人即新竹市○○路十八號屋主莊涵於第一審及原審到庭所證，其並未看到命案情形，另證人即新竹市○○路二十六號屋主劉瑞竹於台灣新竹地方法院檢察署八十八年度偵字第八二九一號案件，對於其目擊案發當時情形，證稱：﹁我看到的是，甲○○在元東商店門口與陳氏父子發生爭執，而甲○○的車子停在元東商店門口，而甲○○從他車子右側車門，自後繞到駕駛座，陳家榮當時有手持鐵條從甲○○的車頭繞到駕駛座，用鐵條打他的車子，當時甲○○坐在駕駛座上發呆，而陳何滿妹則從家裏拿棍子，打甲○○車子後面的部位﹂、﹁我是有看到陳氏父子二人有追圍甲○○，但是他二人並沒有打到甲○○，而是追到甲○○的右車門，一下子陳文生就倒在地上，這時候陳家榮才拿一根鐵條打甲○○的車子﹂，及未看到陳家榮及陳文生追打甲○○，陳家榮持鐵條攻擊甲○○之汽車時，陳文生已經倒在地上，陳家榮可能是氣憤等語，前開警員查證報告所載被告係遭陳家榮、陳文生毆打成傷，情急之下持水果刀亂刺，並非真實。(3)扣案尖刀為金屬製不鏽鋼刀，刀刃為單面，末端甚尖，刀長三五．四公分，刀刃長二三．三公分，刀最寬處為三．三公分，刀柄長十二．一公分，此經法醫師量度後載於鑑定書內，並有照片附卷可按，以之刺往人之胸部，足生死亡結果，為一般人所明知，被告持之向陳文生要害之胸部砍刺多刀，造成陳文生左胸部下端近中央部一刀刺傷深達十二公分，刺過胸部皮下及肌肉，穿過第六及第七肋骨間，切斷第七及第八肋骨，進入左胸腔內，刺破心臟，因之造成兩側氣、血胸及心包囊積血，導致失血過多休克死亡，益見其用力甚猛，而欲置陳文生於死地，其有殺人之故意甚明，被告辯稱其僅具傷害故意云云，亦無可採各等情。對於認定上訴人係具殺人之故意，經詳加說明審認，就被告所辯其係正當防衛行為，無殺人故意，及證人吳美琴於警詢之前揭部分供述、上開警員之查證報告認均不足採，亦逐予論駁，敘明取捨證據之心證理由，所為推理論斷衡諸經驗法則、論理法則、證據法則等皆無違背。又原判決已載明其係審酌被告犯罪之動機、手段、犯罪時所受刺激、犯罪後態度，及尚未與被害人家屬達成民事和解等情狀而為量刑，其所稱檢察官第二審上訴意旨指摘第一審判決關於殺人部分量刑過輕為無理由云云，自難謂並未審酌該上訴意旨及說明其不採之理由。上訴意旨就原判決關於殺人部分，係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，或任意指摘，自與法律規定得為第三審上訴理由之違法情形不相適合。綜上說明，應認此部分上訴違背法律上之程式，予以駁回。二、被告對原判決關於傷害罪上訴部分：按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。本件被告因殺人等罪案件，其傷害部分，原審係依刑法第二百七十七條第一項論處傷害罪刑︵與所犯殺人罪，犯意各別，罪名不同，併合處罰︶，查該罪之法定最重本刑為三年以下有期徒刑，依前開說明，該部分既經第二審判決，被告自不得上訴於第三審法院，竟對之提起上訴，顯為法所不許，此部分除檢察官之上訴另行判決如前外，其上訴應併予駁回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，判決如主文。中華民國九十三年十二月二十三日最高法院刑事第十庭審判長法官呂潮澤法官吳昆仁法官孫增同法官吳昭瑩法官劉介民右正本證明與原本無異書記官中華民國九十三年十二月二十八日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-23",
  "created_at": "2016-02-06 07:23:29",
  "updated_at": "2016-02-06 07:23:29"
}