{
  "identify": "KSD-94-交聲-373-20050808-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "373",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院刑事裁定             94年度交聲字第373號\n原處分機關  高雄市政府交通局交通事件裁決中心\n異  議  人  甲○○\n即受處分人\n上列異議人因違反道路交通管理處罰條例案件，對於高雄市政府\n交通局交通事件裁決處於中華民國九十四年六月二十日所為之裁\n決（原處分案號：高市府交裁字第三二－Ｓ00000000號\n）聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n    理  由\n一、原處分機關略以：受處分人即異議人甲○○（原名孫雍漢，\n    以下稱異議人）所有之ＯＯＸ—九０六號重型機車，於民國\n    九十三年十一月二十三日十六時十分許，在台南市○○路○\n    段五十三號前，因在禁止臨時停車處所停車，經台南市警察\n    局交通隊以南市警交字第Ｓ00000000號舉發違反道\n    路交通管理事件通知單逕行舉發，該機關爰依道路交通管理\n    處罰條例第五十六條第一項第一款之規定，以高市府交裁字\n    第三二－Ｓ00000000號裁決裁處異議人：「一、罰\n    鍰新台幣一千二百元整，罰鍰限於九十四年七月二十日前繳\n    納；二、上開罰鍰逾期不繳納之處分：(一)自九十四年七月二\n    十一日起加倍罰鍰為新台幣二千四百元整，並限於九十四年\n    八月四日前繳納。(二)加倍罰鍰於九十四年八月四日前繳納，\n    逾期仍不繳納者，依法移送強制執行。」等語。\n二、聲明異議意旨則謂：異議人從未接獲舉發通知單，且伊於九\n    十三年十一月二十三日在屏東大武營區服役，該機車亦未在\n    台南行駛或停車；又本件違規時間為九十三年十一月二十三\n    日，裁決日期竟為九十四年六月二十日，行政效率未免太差\n    ，為此爰聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人停車時，在禁止臨時停車處所停車，處新台幣\n    六百元以上一千二百元以下罰鍰；又汽車駕駛人違規停車而\n    駕駛人不在場，當場不能或不宜攔截製單舉發者，得對汽車\n    所有人逕行舉發處罰，前項逕行舉發，應記明車輛牌照號碼\n    、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住\n    址後，製單舉發處罰之，道路交通管理處罰條例道路交通管\n    理處罰條例第五十六條第一項第一款、第七之二條第一項第\n    一款、第二項分別定有明文。又逕行舉發違反道路交通管理\n    事件，經汽車所有人依通知單之應到案日期前到案，並告知\n    違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即\n    另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機\n    關應依本條例第八十五條第三項規定處罰該汽車所有人，違\n    反道路交通管理事件統一裁罰基準及處理細則第二十四條亦\n    有明定。經查：\n  (一)本件違反道路交通管理事件係屬違規停車、而駕駛人不在場\n    之逕行舉發違規案件，揆諸前揭說明，如舉發機關欲對汽車\n    所有人依上開規定逕行舉發處罰，程序上應先經舉發機關將\n    該舉發通知單合法送達汽車所有人，如該汽車所有人認實際\n    違規駕駛人並非其本人時，依前述規定，得於舉發通知單之\n    應到案日期前到案，並告知違規駕駛人姓名、身分證統一編\n    號及住址等基本資料後，處罰機關應即另行通知違規駕駛人\n    到案依法處理。是於逕行舉發違規案件之場合，舉發機關自\n    應踐行將舉發通知單合法送達之程序，如汽車所有人未於應\n    到案日期前到案並告知違規駕駛人資料，方得由處罰機關對\n    汽車所有人逕為裁罰，合先敘明。\n  (二)異議人所有之ＯＯＸ—九０六號重型機車於前述時、地，因\n    佔用人行道違規停車，經台南市警察局依法舉發、拖吊，因\n    領車人「孫國懷」到場領車未攜帶行照，遂由該局於九十三\n    年十一月二十六日以大宗掛號郵件郵寄車籍地「高雄市前鎮\n    區○○○路四十九號」，惟因遷移不明，經退回原舉發單位\n    ，再由該局於同年十二月十日以大宗掛號郵寄車主孫雍漢（\n    已改名為甲○○）之戶籍地「高雄縣鳳山市○○街十四之二\n    號」，並依法寄存送達生效，有台南市警察局舉發違反道路\n    交通管理事件通知單、舉發現場照片、台南市警察局九十四\n    年七月十四日南市警交字第０九四一八０一四三五號函覆郵\n    件存根暨送達證書各一件在卷可稽，並經本院依職權調取異\n    議人法務部戶役政連結作業系統查詢資料、與ＯＯＸ—九０\n    六號重型機車車籍資料核閱屬實。從而上開機車於前述時、\n    地違規停車，且因駕駛人不在場，當場不能攔截製單舉發，\n    遂由舉發單位對汽車所有人即異議人逕行舉發處罰，事後更\n    已寄存送達舉發通知單等事實，應堪認定。\n  (三)茲有疑義者，觀乎上開舉發通知單記載之應到案日期為「九\n    十三年十一月二十三日」，然該通知單直至同年十二月十日\n    始經舉發機關依法寄存送達，須自寄存之日起、經十日即同\n    年月二十日起始發生送達之效力，業如前述，是以異議人顯\n    無法遵期於舉發通知單所定應到案日期前到案，並告知違規\n    駕駛人之資料，以致須受本件裁罰處分。惟原處分機關未及\n    詳查，仍遽以該舉發通知單業已合法送達，而異議人未於舉\n    發通知單所載應到案日期前到案並告知違規駕駛人資料為由\n    ，逕對異議人依道路交通管理事件統一裁罰基準及處理細則\n    第四十四條、第四十五條及道路交通管理處罰條例第五十六\n    條第一項第一款之規定，予以裁處罰鍰新臺幣一千二百元，\n    其裁罰程序即有瑕疵，參以前開說明，應認本件異議人之聲\n    明異議為有理由。職是，原處分既有上述瑕疵，自應予以撤\n    銷，宜由原舉發機關將本件舉發通知單合法送達於異議人使\n    其有陳報歸責真正違規駕駛人之機會，或由原處分機關另對\n    本件汽車駕駛人依法裁罰，方稱妥適，本院爰不另為裁定，\n    附此敘明。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。\n中    華    民    國    94    年    8     月    8     日\n                  交通法庭  法  官 陳明呈\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。\n中    華    民    國    94    年    8     月    8     日\n                            書記官 林明忠\n",
  "structure": {
    "main": "原處分撤銷。",
    "reason": "一、原處分機關略以：受處分人即異議人甲○○（原名孫雍漢，\n    以下稱異議人）所有之ＯＯＸ—九０六號重型機車，於民國\n    九十三年十一月二十三日十六時十分許，在台南市○○路○\n    段五十三號前，因在禁止臨時停車處所停車，經台南市警察\n    局交通隊以南市警交字第Ｓ00000000號舉發違反道\n    路交通管理事件通知單逕行舉發，該機關爰依道路交通管理\n    處罰條例第五十六條第一項第一款之規定，以高市府交裁字\n    第三二－Ｓ00000000號裁決裁處異議人：「一、罰\n    鍰新台幣一千二百元整，罰鍰限於九十四年七月二十日前繳\n    納；二、上開罰鍰逾期不繳納之處分：(一)自九十四年七月二\n    十一日起加倍罰鍰為新台幣二千四百元整，並限於九十四年\n    八月四日前繳納。(二)加倍罰鍰於九十四年八月四日前繳納，\n    逾期仍不繳納者，依法移送強制執行。」等語。\n二、聲明異議意旨則謂：異議人從未接獲舉發通知單，且伊於九\n    十三年十一月二十三日在屏東大武營區服役，該機車亦未在\n    台南行駛或停車；又本件違規時間為九十三年十一月二十三\n    日，裁決日期竟為九十四年六月二十日，行政效率未免太差\n    ，為此爰聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人停車時，在禁止臨時停車處所停車，處新台幣\n    六百元以上一千二百元以下罰鍰；又汽車駕駛人違規停車而\n    駕駛人不在場，當場不能或不宜攔截製單舉發者，得對汽車\n    所有人逕行舉發處罰，前項逕行舉發，應記明車輛牌照號碼\n    、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住\n    址後，製單舉發處罰之，道路交通管理處罰條例道路交通管\n    理處罰條例第五十六條第一項第一款、第七之二條第一項第\n    一款、第二項分別定有明文。又逕行舉發違反道路交通管理\n    事件，經汽車所有人依通知單之應到案日期前到案，並告知\n    違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即\n    另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機\n    關應依本條例第八十五條第三項規定處罰該汽車所有人，違\n    反道路交通管理事件統一裁罰基準及處理細則第二十四條亦\n    有明定。經查：\n  (一)本件違反道路交通管理事件係屬違規停車、而駕駛人不在場\n    之逕行舉發違規案件，揆諸前揭說明，如舉發機關欲對汽車\n    所有人依上開規定逕行舉發處罰，程序上應先經舉發機關將\n    該舉發通知單合法送達汽車所有人，如該汽車所有人認實際\n    違規駕駛人並非其本人時，依前述規定，得於舉發通知單之\n    應到案日期前到案，並告知違規駕駛人姓名、身分證統一編\n    號及住址等基本資料後，處罰機關應即另行通知違規駕駛人\n    到案依法處理。是於逕行舉發違規案件之場合，舉發機關自\n    應踐行將舉發通知單合法送達之程序，如汽車所有人未於應\n    到案日期前到案並告知違規駕駛人資料，方得由處罰機關對\n    汽車所有人逕為裁罰，合先敘明。\n  (二)異議人所有之ＯＯＸ—九０六號重型機車於前述時、地，因\n    佔用人行道違規停車，經台南市警察局依法舉發、拖吊，因\n    領車人「孫國懷」到場領車未攜帶行照，遂由該局於九十三\n    年十一月二十六日以大宗掛號郵件郵寄車籍地「高雄市前鎮\n    區○○○路四十九號」，惟因遷移不明，經退回原舉發單位\n    ，再由該局於同年十二月十日以大宗掛號郵寄車主孫雍漢（\n    已改名為甲○○）之戶籍地「高雄縣鳳山市○○街十四之二\n    號」，並依法寄存送達生效，有台南市警察局舉發違反道路\n    交通管理事件通知單、舉發現場照片、台南市警察局九十四\n    年七月十四日南市警交字第０九四一八０一四三五號函覆郵\n    件存根暨送達證書各一件在卷可稽，並經本院依職權調取異\n    議人法務部戶役政連結作業系統查詢資料、與ＯＯＸ—九０\n    六號重型機車車籍資料核閱屬實。從而上開機車於前述時、\n    地違規停車，且因駕駛人不在場，當場不能攔截製單舉發，\n    遂由舉發單位對汽車所有人即異議人逕行舉發處罰，事後更\n    已寄存送達舉發通知單等事實，應堪認定。\n  (三)茲有疑義者，觀乎上開舉發通知單記載之應到案日期為「九\n    十三年十一月二十三日」，然該通知單直至同年十二月十日\n    始經舉發機關依法寄存送達，須自寄存之日起、經十日即同\n    年月二十日起始發生送達之效力，業如前述，是以異議人顯\n    無法遵期於舉發通知單所定應到案日期前到案，並告知違規\n    駕駛人之資料，以致須受本件裁罰處分。惟原處分機關未及\n    詳查，仍遽以該舉發通知單業已合法送達，而異議人未於舉\n    發通知單所載應到案日期前到案並告知違規駕駛人資料為由\n    ，逕對異議人依道路交通管理事件統一裁罰基準及處理細則\n    第四十四條、第四十五條及道路交通管理處罰條例第五十六\n    條第一項第一款之規定，予以裁處罰鍰新臺幣一千二百元，\n    其裁罰程序即有瑕疵，參以前開說明，應認本件異議人之聲\n    明異議為有理由。職是，原處分既有上述瑕疵，自應予以撤\n    銷，宜由原舉發機關將本件舉發通知單合法送達於異議人使\n    其有陳報歸責真正違規駕駛人之機會，或由原處分機關另對\n    本件汽車駕駛人依法裁罰，方稱妥適，本院爰不另為裁定，\n    附此敘明。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定94年度交聲字第373號原處分機關高雄市政府交通局交通事件裁決中心異議人甲○○即受處分人上列異議人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交通事件裁決處於中華民國九十四年六月二十日所為之裁決（原處分案號：高市府交裁字第三二－Ｓ00000000號）聲明異議，本院裁定如下：主文原處分撤銷。理由一、原處分機關略以：受處分人即異議人甲○○（原名孫雍漢，以下稱異議人）所有之ＯＯＸ—九０六號重型機車，於民國九十三年十一月二十三日十六時十分許，在台南市○○路○段五十三號前，因在禁止臨時停車處所停車，經台南市警察局交通隊以南市警交字第Ｓ00000000號舉發違反道路交通管理事件通知單逕行舉發，該機關爰依道路交通管理處罰條例第五十六條第一項第一款之規定，以高市府交裁字第三二－Ｓ00000000號裁決裁處異議人：「一、罰鍰新台幣一千二百元整，罰鍰限於九十四年七月二十日前繳納；二、上開罰鍰逾期不繳納之處分：(一)自九十四年七月二十一日起加倍罰鍰為新台幣二千四百元整，並限於九十四年八月四日前繳納。(二)加倍罰鍰於九十四年八月四日前繳納，逾期仍不繳納者，依法移送強制執行。」等語。二、聲明異議意旨則謂：異議人從未接獲舉發通知單，且伊於九十三年十一月二十三日在屏東大武營區服役，該機車亦未在台南行駛或停車；又本件違規時間為九十三年十一月二十三日，裁決日期竟為九十四年六月二十日，行政效率未免太差，為此爰聲明異議，請求撤銷原處分云云。三、按汽車駕駛人停車時，在禁止臨時停車處所停車，處新台幣六百元以上一千二百元以下罰鍰；又汽車駕駛人違規停車而駕駛人不在場，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰，前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理處罰條例道路交通管理處罰條例第五十六條第一項第一款、第七之二條第一項第一款、第二項分別定有明文。又逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人，違反道路交通管理事件統一裁罰基準及處理細則第二十四條亦有明定。經查：(一)本件違反道路交通管理事件係屬違規停車、而駕駛人不在場之逕行舉發違規案件，揆諸前揭說明，如舉發機關欲對汽車所有人依上開規定逕行舉發處罰，程序上應先經舉發機關將該舉發通知單合法送達汽車所有人，如該汽車所有人認實際違規駕駛人並非其本人時，依前述規定，得於舉發通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址等基本資料後，處罰機關應即另行通知違規駕駛人到案依法處理。是於逕行舉發違規案件之場合，舉發機關自應踐行將舉發通知單合法送達之程序，如汽車所有人未於應到案日期前到案並告知違規駕駛人資料，方得由處罰機關對汽車所有人逕為裁罰，合先敘明。(二)異議人所有之ＯＯＸ—九０六號重型機車於前述時、地，因佔用人行道違規停車，經台南市警察局依法舉發、拖吊，因領車人「孫國懷」到場領車未攜帶行照，遂由該局於九十三年十一月二十六日以大宗掛號郵件郵寄車籍地「高雄市前鎮區○○○路四十九號」，惟因遷移不明，經退回原舉發單位，再由該局於同年十二月十日以大宗掛號郵寄車主孫雍漢（已改名為甲○○）之戶籍地「高雄縣鳳山市○○街十四之二號」，並依法寄存送達生效，有台南市警察局舉發違反道路交通管理事件通知單、舉發現場照片、台南市警察局九十四年七月十四日南市警交字第０九四一八０一四三五號函覆郵件存根暨送達證書各一件在卷可稽，並經本院依職權調取異議人法務部戶役政連結作業系統查詢資料、與ＯＯＸ—九０六號重型機車車籍資料核閱屬實。從而上開機車於前述時、地違規停車，且因駕駛人不在場，當場不能攔截製單舉發，遂由舉發單位對汽車所有人即異議人逕行舉發處罰，事後更已寄存送達舉發通知單等事實，應堪認定。(三)茲有疑義者，觀乎上開舉發通知單記載之應到案日期為「九十三年十一月二十三日」，然該通知單直至同年十二月十日始經舉發機關依法寄存送達，須自寄存之日起、經十日即同年月二十日起始發生送達之效力，業如前述，是以異議人顯無法遵期於舉發通知單所定應到案日期前到案，並告知違規駕駛人之資料，以致須受本件裁罰處分。惟原處分機關未及詳查，仍遽以該舉發通知單業已合法送達，而異議人未於舉發通知單所載應到案日期前到案並告知違規駕駛人資料為由，逕對異議人依道路交通管理事件統一裁罰基準及處理細則第四十四條、第四十五條及道路交通管理處罰條例第五十六條第一項第一款之規定，予以裁處罰鍰新臺幣一千二百元，其裁罰程序即有瑕疵，參以前開說明，應認本件異議人之聲明異議為有理由。職是，原處分既有上述瑕疵，自應予以撤銷，宜由原舉發機關將本件舉發通知單合法送達於異議人使其有陳報歸責真正違規駕駛人之機會，或由原處分機關另對本件汽車駕駛人依法裁罰，方稱妥適，本院爰不另為裁定，附此敘明。據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國94年8月8日交通法庭法官陳明呈以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。中華民國94年8月8日書記官林明忠",
  "characters": {
    "judges": [
      "陳明呈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林明忠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-08",
  "created_at": "2016-02-06 22:33:17",
  "updated_at": "2016-02-06 22:33:17"
}