{
  "identify": "TPS-88-台上-6208-19991104",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "6208",
  "jcheck": "",
  "reason": "走私",
  "content": "最高法院刑事判決                              八十八年度台上字第六二○八號\n    上  訴  人  甲○○\n右上訴人因走私案件，不服台灣高等法院中華民國八十八年七月十四日第二審判決（\n八十八年度上訴字第六二三號，起訴案號：台灣新竹地方法院檢察署八十七年度偵字\n第六○二五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、原判決認定上訴人販入接駁載運大陸蒜頭及冰凍嘉納魚之地點，在新竹外海約\n十浬處，顯在我國十二浬領域範圍，屬台灣地區而非淪陷之大陸地區，雖自該處運回\n物品至新竹南寮漁港，原無懲治走私條例第二條所定自非我國領域進入我國領域之進\n口事實；亦無同條例第十二條所定自大陸地區私運物品進入台灣地區以私運物品進口\n論可言，自不得適用該條例論處。(二)、本案蒜頭、嘉納魚貨品，非「懲治走私條例公\n告管制物品項目及其數額」內甲項管制進口或乙項管制出口物品，而該物品亦無匪偽\n文字或圖案之標誌或經鑑定屬丙項管制出口物品第四款所定匪偽物品，應無懲治走私\n條例第二條之適用。又因該物品非屬淪陷區私運進入本國自由地區物品，亦非屬丁項\n以管制進口物品論之貨品，應亦無同條例第十二條之適用。原判決適用懲治走私條例\n論處罪刑，有適用法則不當之違法。再原審未經鑑定上開物品屬匪偽物品，且對上訴\n人前開辯解未予採取，亦未說明不予採納之理由，亦有判決理由不備之違法等語。\n惟查採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直接\n證據為限，即綜合各種間接證據，本於推理作用，為其認定犯罪事實之基礎，如不違\n背經驗法則與論理法則，亦非法所不許。原判決依憑卷附新竹市警察局第一分局突擊\n檢查紀錄表、機漁船（含船員）進出港檢查表、船員姓名表、扣押物品清單、責付書\n、行政院農業委員會委託農會提領各機關部隊移交緝獲走私物品收據，並參酌上訴人\n稱有於上開時地，向一艘船名不詳之大陸漁船上之大陸漁民，接駁自淪陷地區即大陸\n地區運出之大陸蒜頭五千公斤進入新竹漁港之行為；及於警訊中稱：「蒜頭及魚貨是\n大陸漁民裝箱放置的」、「保麗龍是大陸漁船給的」之部分供述（偵查卷第六頁正面\n、第七頁背面）等證據資料，為綜合判斷，認上訴人有原判決事實欄所載之犯行，因\n而維持第一審論處上訴人共同私運管制物品進口逾公告數額(累犯)罪刑部分之判決，\n駁回上訴人關於此部分在第二審之上訴，已詳敘其調查證據之結果及取捨證據認定犯\n罪事實之理由。另對於上訴人所辯係遭某大陸漁船駛近，大陸漁民二、三十人強行拿\n蒜頭等物與伊交換魚貨，且扣案之冰凍嘉納魚係彼等所捕獲的云云，如何不足採，詳\n加說明指駁。所為論斷均有卷存資料可資覆按，就形式上觀察，要無採證認事違背經\n驗法則、論理法則，或有其他違背法令之情形，自難任意指摘為違法。查原判決理由\n已敘明認定查扣之二百五十公斤嘉納魚及五千公斤蒜頭係上訴人等向大陸漁船上之大\n陸漁民接駁自大陸地區，上訴人等與不詳姓名成年之大陸漁民間，對於將上開物品由\n大陸地區私運進入台灣地區，有共同犯意聯絡及行為分擔，為共同正犯，及上訴人成\n立累犯之依據及理由。並說明依懲治走私條例第十二條規定，自大陸地區私運物品進\n入台灣地區，或自台灣地區私運物品前往大陸地區者，以私運物品進口、出口論，適\n用該條例規定處斷。而自淪陷區私運物品進入本國自由地區……，其所私運之物品，\n以管制物品論，除屬於行政院依懲治走私條例規定公告管制物品項目所列甲項及乙項\n之物品不限數額外，其餘以私運一項或數項，其總額由海關比照緝獲時之完稅價格計\n算，超過新台幣拾萬元或重量達一千公斤者，以管制進出口物品論（行政院依懲治走\n私條例規定公告管制物品項目及其數額丁項規定），上訴人等自大陸地區私運蒜頭、\n嘉納魚等項總重量超過一千公斤之物品進入台灣地區，所為係犯懲治走私條例第十二\n條之準走私罪。又共同正犯間對於其他共同正犯所實施之行為應負全部責任，原判決\n既認定上訴人與不詳姓名之大陸漁民為共同正犯，由大陸漁民分擔將上開大陸物品運\n至新竹外海約十浬之我國領海內，由上訴人接駁運進新竹漁港，則上訴人對於由其他\n共同正犯即大陸漁民，所分擔將物品由大陸地區載運至接駁處之行為自應負全部責任\n甚明。上訴意旨以彼等接駁物品之地點係在我國領海內，並非外國或大陸地區，指摘\n原判決依懲治走私條例第十二條論處準走私罪刑，有適用法則不當之違法云云，尚有\n誤會，顯非依卷內資料為原判決具體違法之指摘，難執為上訴第三審之適法理由。再\n原判決綜合其調查證據之結果，認定上訴人等與大陸漁民共同自大陸地區私運前開蒜\n頭及嘉納魚等項物品，總重量已超過一千公斤，屬行政院發布之「懲治走私條例公告\n管制物品項目及其數額」所列丁項之管制物品，亦已詳述其所憑之證據及認定之理由\n，難謂有理由不備之情形。另上開物品雖無匪偽文字或圖案等標誌，亦未經鑑定屬於\n前開「懲治走私條例公告管制物品項目及其數額」所列丙項第四款所定之匪偽物品，\n但不影響上開物品屬同公告丁項管制物品之認定，對於判決之結果亦無影響。原判決\n既已詳敘上開物品屬前述公告丁項之管制物品，對於上訴人所辯該等物品非上開公告\n甲、乙、丙、丁各項所列之管制物品一節，雖未一一詳加說明指駁，亦難指為理由不\n備。上訴意旨徒憑己見猶執陳詞，就原審採證認事職權之適法行使及原判決已明白論\n斷之事項，任意指摘有適用法則不當及理由不備之違法，並就是否自大陸地區私運上\n開物品進入台灣地區及該物品是否為管制物品，仍為單純事實之爭辯，核與法律規定\n得為第三審上訴理由之違法情形，不相適合，應認其上訴違背法律上之程式，予以駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年     十一     月      四      日\n                              最高法院刑事第五庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十一     月      九      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、原判決認定上訴人販入接駁載運大陸蒜頭及冰凍嘉納魚之地點，在新竹外海約\n十浬處，顯在我國十二浬領域範圍，屬台灣地區而非淪陷之大陸地區，雖自該處運回\n物品至新竹南寮漁港，原無懲治走私條例第二條所定自非我國領域進入我國領域之進\n口事實；亦無同條例第十二條所定自大陸地區私運物品進入台灣地區以私運物品進口\n論可言，自不得適用該條例論處。(二)、本案蒜頭、嘉納魚貨品，非「懲治走私條例公\n告管制物品項目及其數額」內甲項管制進口或乙項管制出口物品，而該物品亦無匪偽\n文字或圖案之標誌或經鑑定屬丙項管制出口物品第四款所定匪偽物品，應無懲治走私\n條例第二條之適用。又因該物品非屬淪陷區私運進入本國自由地區物品，亦非屬丁項\n以管制進口物品論之貨品，應亦無同條例第十二條之適用。原判決適用懲治走私條例\n論處罪刑，有適用法則不當之違法。再原審未經鑑定上開物品屬匪偽物品，且對上訴\n人前開辯解未予採取，亦未說明不予採納之理由，亦有判決理由不備之違法等語。\n惟查採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直接\n證據為限，即綜合各種間接證據，本於推理作用，為其認定犯罪事實之基礎，如不違\n背經驗法則與論理法則，亦非法所不許。原判決依憑卷附新竹市警察局第一分局突擊\n檢查紀錄表、機漁船（含船員）進出港檢查表、船員姓名表、扣押物品清單、責付書\n、行政院農業委員會委託農會提領各機關部隊移交緝獲走私物品收據，並參酌上訴人\n稱有於上開時地，向一艘船名不詳之大陸漁船上之大陸漁民，接駁自淪陷地區即大陸\n地區運出之大陸蒜頭五千公斤進入新竹漁港之行為；及於警訊中稱：「蒜頭及魚貨是\n大陸漁民裝箱放置的」、「保麗龍是大陸漁船給的」之部分供述（偵查卷第六頁正面\n、第七頁背面）等證據資料，為綜合判斷，認上訴人有原判決事實欄所載之犯行，因\n而維持第一審論處上訴人共同私運管制物品進口逾公告數額(累犯)罪刑部分之判決，\n駁回上訴人關於此部分在第二審之上訴，已詳敘其調查證據之結果及取捨證據認定犯\n罪事實之理由。另對於上訴人所辯係遭某大陸漁船駛近，大陸漁民二、三十人強行拿\n蒜頭等物與伊交換魚貨，且扣案之冰凍嘉納魚係彼等所捕獲的云云，如何不足採，詳\n加說明指駁。所為論斷均有卷存資料可資覆按，就形式上觀察，要無採證認事違背經\n驗法則、論理法則，或有其他違背法令之情形，自難任意指摘為違法。查原判決理由\n已敘明認定查扣之二百五十公斤嘉納魚及五千公斤蒜頭係上訴人等向大陸漁船上之大\n陸漁民接駁自大陸地區，上訴人等與不詳姓名成年之大陸漁民間，對於將上開物品由\n大陸地區私運進入台灣地區，有共同犯意聯絡及行為分擔，為共同正犯，及上訴人成\n立累犯之依據及理由。並說明依懲治走私條例第十二條規定，自大陸地區私運物品進\n入台灣地區，或自台灣地區私運物品前往大陸地區者，以私運物品進口、出口論，適\n用該條例規定處斷。而自淪陷區私運物品進入本國自由地區……，其所私運之物品，\n以管制物品論，除屬於行政院依懲治走私條例規定公告管制物品項目所列甲項及乙項\n之物品不限數額外，其餘以私運一項或數項，其總額由海關比照緝獲時之完稅價格計\n算，超過新台幣拾萬元或重量達一千公斤者，以管制進出口物品論（行政院依懲治走\n私條例規定公告管制物品項目及其數額丁項規定），上訴人等自大陸地區私運蒜頭、\n嘉納魚等項總重量超過一千公斤之物品進入台灣地區，所為係犯懲治走私條例第十二\n條之準走私罪。又共同正犯間對於其他共同正犯所實施之行為應負全部責任，原判決\n既認定上訴人與不詳姓名之大陸漁民為共同正犯，由大陸漁民分擔將上開大陸物品運\n至新竹外海約十浬之我國領海內，由上訴人接駁運進新竹漁港，則上訴人對於由其他\n共同正犯即大陸漁民，所分擔將物品由大陸地區載運至接駁處之行為自應負全部責任\n甚明。上訴意旨以彼等接駁物品之地點係在我國領海內，並非外國或大陸地區，指摘\n原判決依懲治走私條例第十二條論處準走私罪刑，有適用法則不當之違法云云，尚有\n誤會，顯非依卷內資料為原判決具體違法之指摘，難執為上訴第三審之適法理由。再\n原判決綜合其調查證據之結果，認定上訴人等與大陸漁民共同自大陸地區私運前開蒜\n頭及嘉納魚等項物品，總重量已超過一千公斤，屬行政院發布之「懲治走私條例公告\n管制物品項目及其數額」所列丁項之管制物品，亦已詳述其所憑之證據及認定之理由\n，難謂有理由不備之情形。另上開物品雖無匪偽文字或圖案等標誌，亦未經鑑定屬於\n前開「懲治走私條例公告管制物品項目及其數額」所列丙項第四款所定之匪偽物品，\n但不影響上開物品屬同公告丁項管制物品之認定，對於判決之結果亦無影響。原判決\n既已詳敘上開物品屬前述公告丁項之管制物品，對於上訴人所辯該等物品非上開公告\n甲、乙、丙、丁各項所列之管制物品一節，雖未一一詳加說明指駁，亦難指為理由不\n備。上訴意旨徒憑己見猶執陳詞，就原審採證認事職權之適法行使及原判決已明白論\n斷之事項，任意指摘有適用法則不當及理由不備之違法，並就是否自大陸地區私運上\n開物品進入台灣地區及該物品是否為管制物品，仍為單純事實之爭辯，核與法律規定\n得為第三審上訴理由之違法情形，不相適合，應認其上訴違背法律上之程式，予以駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第六二○八號上訴人甲○○右上訴人因走私案件，不服台灣高等法院中華民國八十八年七月十四日第二審判決（八十八年度上訴字第六二三號，起訴案號：台灣新竹地方法院檢察署八十七年度偵字第六○二五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、原判決認定上訴人販入接駁載運大陸蒜頭及冰凍嘉納魚之地點，在新竹外海約十浬處，顯在我國十二浬領域範圍，屬台灣地區而非淪陷之大陸地區，雖自該處運回物品至新竹南寮漁港，原無懲治走私條例第二條所定自非我國領域進入我國領域之進口事實；亦無同條例第十二條所定自大陸地區私運物品進入台灣地區以私運物品進口論可言，自不得適用該條例論處。(二)、本案蒜頭、嘉納魚貨品，非「懲治走私條例公告管制物品項目及其數額」內甲項管制進口或乙項管制出口物品，而該物品亦無匪偽文字或圖案之標誌或經鑑定屬丙項管制出口物品第四款所定匪偽物品，應無懲治走私條例第二條之適用。又因該物品非屬淪陷區私運進入本國自由地區物品，亦非屬丁項以管制進口物品論之貨品，應亦無同條例第十二條之適用。原判決適用懲治走私條例論處罪刑，有適用法則不當之違法。再原審未經鑑定上開物品屬匪偽物品，且對上訴人前開辯解未予採取，亦未說明不予採納之理由，亦有判決理由不備之違法等語。惟查採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直接證據為限，即綜合各種間接證據，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，亦非法所不許。原判決依憑卷附新竹市警察局第一分局突擊檢查紀錄表、機漁船（含船員）進出港檢查表、船員姓名表、扣押物品清單、責付書、行政院農業委員會委託農會提領各機關部隊移交緝獲走私物品收據，並參酌上訴人稱有於上開時地，向一艘船名不詳之大陸漁船上之大陸漁民，接駁自淪陷地區即大陸地區運出之大陸蒜頭五千公斤進入新竹漁港之行為；及於警訊中稱：「蒜頭及魚貨是大陸漁民裝箱放置的」、「保麗龍是大陸漁船給的」之部分供述（偵查卷第六頁正面、第七頁背面）等證據資料，為綜合判斷，認上訴人有原判決事實欄所載之犯行，因而維持第一審論處上訴人共同私運管制物品進口逾公告數額(累犯)罪刑部分之判決，駁回上訴人關於此部分在第二審之上訴，已詳敘其調查證據之結果及取捨證據認定犯罪事實之理由。另對於上訴人所辯係遭某大陸漁船駛近，大陸漁民二、三十人強行拿蒜頭等物與伊交換魚貨，且扣案之冰凍嘉納魚係彼等所捕獲的云云，如何不足採，詳加說明指駁。所為論斷均有卷存資料可資覆按，就形式上觀察，要無採證認事違背經驗法則、論理法則，或有其他違背法令之情形，自難任意指摘為違法。查原判決理由已敘明認定查扣之二百五十公斤嘉納魚及五千公斤蒜頭係上訴人等向大陸漁船上之大陸漁民接駁自大陸地區，上訴人等與不詳姓名成年之大陸漁民間，對於將上開物品由大陸地區私運進入台灣地區，有共同犯意聯絡及行為分擔，為共同正犯，及上訴人成立累犯之依據及理由。並說明依懲治走私條例第十二條規定，自大陸地區私運物品進入台灣地區，或自台灣地區私運物品前往大陸地區者，以私運物品進口、出口論，適用該條例規定處斷。而自淪陷區私運物品進入本國自由地區……，其所私運之物品，以管制物品論，除屬於行政院依懲治走私條例規定公告管制物品項目所列甲項及乙項之物品不限數額外，其餘以私運一項或數項，其總額由海關比照緝獲時之完稅價格計算，超過新台幣拾萬元或重量達一千公斤者，以管制進出口物品論（行政院依懲治走私條例規定公告管制物品項目及其數額丁項規定），上訴人等自大陸地區私運蒜頭、嘉納魚等項總重量超過一千公斤之物品進入台灣地區，所為係犯懲治走私條例第十二條之準走私罪。又共同正犯間對於其他共同正犯所實施之行為應負全部責任，原判決既認定上訴人與不詳姓名之大陸漁民為共同正犯，由大陸漁民分擔將上開大陸物品運至新竹外海約十浬之我國領海內，由上訴人接駁運進新竹漁港，則上訴人對於由其他共同正犯即大陸漁民，所分擔將物品由大陸地區載運至接駁處之行為自應負全部責任甚明。上訴意旨以彼等接駁物品之地點係在我國領海內，並非外國或大陸地區，指摘原判決依懲治走私條例第十二條論處準走私罪刑，有適用法則不當之違法云云，尚有誤會，顯非依卷內資料為原判決具體違法之指摘，難執為上訴第三審之適法理由。再原判決綜合其調查證據之結果，認定上訴人等與大陸漁民共同自大陸地區私運前開蒜頭及嘉納魚等項物品，總重量已超過一千公斤，屬行政院發布之「懲治走私條例公告管制物品項目及其數額」所列丁項之管制物品，亦已詳述其所憑之證據及認定之理由，難謂有理由不備之情形。另上開物品雖無匪偽文字或圖案等標誌，亦未經鑑定屬於前開「懲治走私條例公告管制物品項目及其數額」所列丙項第四款所定之匪偽物品，但不影響上開物品屬同公告丁項管制物品之認定，對於判決之結果亦無影響。原判決既已詳敘上開物品屬前述公告丁項之管制物品，對於上訴人所辯該等物品非上開公告甲、乙、丙、丁各項所列之管制物品一節，雖未一一詳加說明指駁，亦難指為理由不備。上訴意旨徒憑己見猶執陳詞，就原審採證認事職權之適法行使及原判決已明白論斷之事項，任意指摘有適用法則不當及理由不備之違法，並就是否自大陸地區私運上開物品進入台灣地區及該物品是否為管制物品，仍為單純事實之爭辯，核與法律規定得為第三審上訴理由之違法情形，不相適合，應認其上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年十一月四日最高法院刑事第五庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十八年十一月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-04",
  "created_at": "2016-02-04 12:06:04",
  "updated_at": "2016-02-04 12:06:04"
}