{
  "identify": "TPS-88-台上-2679-19991104",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "2679",
  "jcheck": "",
  "reason": "請求撤銷仲裁判斷",
  "content": "最高法院民事判決                              八十八年度台上字第二六七九號\n    上  訴  人  高雄銀行股份有限公司\n    法定代理人  陳文章\n    訴訟代理人  陳俊斌律師\n    被 上訴 人  盟立自動化股份有限公司\n    法定代理人  孫  弘\n    訴訟代理人  陳錦隆律師\n右當事人間請求撤銷仲裁判斷事件，上訴人對於中華民國八十七年九月二十一日台灣\n高等法院高雄分院第二審更審判決（八十七年度上更(二)字第八○號），提起上訴，本\n院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院高雄分院。\n    理  由\n原審以：上訴人主張伊於民國八十年八月十二日與被上訴人簽訂外匯業務管理系統委\n託開發合約書，由伊委託被上訴人開發伊公司外匯業務管理系統，約定報酬為新台幣\n（下同）一千一百十八萬元。被上訴人完成工作後，請求給付報酬尾款二百二十三萬\n六千元，但因被上訴人未能於約定期限內完成工作，經伊依系爭合約第十一條約定予\n以扣抵後，已無報酬尾款，伊乃拒絕被上訴人之請求。詎被上訴人竟以其交付工作並\n未遲延為由，聲請中華民國商務仲裁協會（下稱仲裁協會）就承攬報酬尾款應否給付\n予以仲裁。於該仲裁程序中，兩造所爭執者，僅為被上訴人是否給付遲延及伊應否給\n付報酬尾款而已，至於違約金是否過高，與本件仲裁契約標的之爭議無關，且仲裁人\n並無酌減違約金之權限，且未於判斷前給與伊就此為陳述之機會，被上訴人亦未盡其\n應陳述之義務，詎仲裁人竟於八十三年度商仲麟聲孝字第五一號仲裁判斷中，擅以基\n於誠信原則等詞，酌減違約金，顯有修正前商務仲裁條例（下稱仲裁條例）第二十三\n條第一項第一款、第三款所定得提起撤銷仲裁判斷之訴之事由等情，求為撤銷系爭仲\n裁判斷之判決。查兩造所訂合約書第十一條約定：被上訴人未能於約定時程交付，而\n係可歸責於被上訴人之事由時，每逾一日，按合約總價款千分之一計罰，由上訴人就\n應付款內扣除，但罰款之總和以不超過合約總金額之百分之二十為限。核與民法第二\n百五十條所稱約定違約金之性質相當。而被上訴人向上訴人請求給付承攬報酬尾款二\n百二十三萬六千元，上訴人以被上訴人遲延給付，承攬報酬尾款經扣除罰款後，已無\n餘額為由，拒絕給付。被上訴人乃依系爭合約第十七條約定，就上訴人應否給付承攬\n報酬尾款，提請仲裁。按被上訴人請求上訴人給付承攬報酬尾款，係屬履行前開合約\n引起之爭議與糾紛，自屬系爭仲裁契約之標的。而被上訴人有無遲延給付、遲延之日\n數及因遲延應罰之違約金為若干，暨違約金有無過高，攸關上訴人應否給付被上訴人\n報酬尾款，均係系爭仲裁之爭議事項，而屬於系爭仲裁契約標的之爭議。次按民法第\n二百五十二條規定：約定之違約金額過高者，法院得減至相當之數額，旨在保護債務\n人之利益而期得公平，故此項核減，法院得以職權為之。仲裁條例雖未規定仲裁人得\n否酌減違約金，但依該條例第一條第一項及第二十一條第一項規定，凡有關商務上現\n在或將來之爭議，當事人得訂立仲裁契約，約定仲裁人一人或單數之數人仲裁；又仲\n裁人之判斷，於當事人間，與法院之確定判決有同一效力。且仲裁為一審終結，足見\n商務仲裁係運用較富彈性之方式，以迅速、經濟，且切合商業需要之方式解決當事人\n間糾紛之程序，是以仲裁人對事實之認定與法律之適用，其權能應不遜於一般法官，\n倘約定違約金，與仲裁契約標的之爭議有關，參酌民事訴訟程序法官得以職權核減違\n約金之原則，解釋上應認仲裁人亦得不待當事人之主張，逕以職權予以酌減。本件被\n上訴人就上訴人給付承攬報酬尾款之爭議，提付仲裁，因上訴人應否給付尾款，與其\n主張扣抵之違約金數額有關，仲裁人自得依職權予以核減。上訴人主張系爭仲裁判斷\n與仲裁契約標的之爭議無關，依仲裁條例第二十三條第一項第一款規定，請求撤銷系\n爭仲裁判斷，為無理由。末按商務仲裁程序與民事訴訟程序相同，係採當事人進行辯\n論主義，惟商務仲裁係運用較富彈性之方式，以迅速、經濟、且切合商業需求之方式\n，解決當事人間之糾紛，故就遵守程序事項之要求，不若訴訟程序嚴格。查系爭仲裁\n程序自八十四年五月六日起至同年九月十六日止，進行期間長達四個月，仲裁人先後\n於八十四年五月六日、七月八日、九月十六日舉行三次詢問會，詳細調查仲裁契約標\n的事項，兩造皆委任代理人出席以言詞陳述意見，並以書面提出攻擊防禦方法，且檢\n具相關證據供仲裁人參考。又仲裁人於八十四年五月六日舉行詢問會時，曾告知兩造\n本件爭點不外為違約扣款問題，請兩造就系爭合約第四條及第十一條，以書狀說明違\n約扣款到底應如何計算，足認仲裁人已給與兩造就所約定違約金應如何計算，予以陳\n述說明之機會。且上訴人於該次詢問會中，亦陳述依合約第十一條約定扣除違約罰款\n，毋庸再給付被上訴人報酬，足認兩造就仲裁標的之爭議事項於仲裁程序中已有充分\n陳述之機會，並已為充分陳述，仲裁人自得不待當事人之主張，逕依職權為違約金之\n酌減。至於系爭判斷書僅以系爭合約多達九大項目，各項目交付之時限、金額，差異\n甚大，金額多者達四百萬元，少者僅十萬元，且係各個項目獨立計算遲延日數，若全\n以合約總金額千分之一計罰，顯違雙方當事人合理期待及公平正義，基於誠信原則，\n應以各該項目占合約總金額之比例計算，為核減違約金之理由，疏未併就一般客觀事\n實、社會經濟狀況及上訴人所受之損害等情形，為充分之說明，應屬系爭仲裁判斷理\n由是否完備之問題，尚非程序上違法或不備，核與仲裁條例第二十三條第一項第三款\n規定之情形有別，上訴人據以請求撤銷系爭仲裁判斷，亦非正當。爰廢棄第一審所為\n上訴人勝訴之判決，改判駁回其訴。\n按仲裁人之判斷，於當事人間，與法院之確定判決，有同一效力，故仲裁人應於仲裁\n判斷前，進行詢問，使當事人為陳述，並就事件關係為必要之調查，待達於可為判斷\n之程度時，始得依當事人聲明之事項作成判斷書，此觀仲裁條例第十三條、第十九條\n第一項、第二十一條第一項之規定自明。又違約金是否過高，須依一般客觀事實、社\n會經濟狀況及當事人所受損害情形，以為酌量標準。查被上訴人向上訴人請求給付系\n爭承攬報酬尾款，上訴人以被上訴人遲延給付工作物，應付違約金，經扣除後，已無\n餘額為由，拒絕給付，被上訴人因而提付仲裁。原審就被上訴人在仲裁程序進行中是\n否已主張違約金過高應予酌減，及上訴人是否已就此為陳述等攸關系爭仲裁判斷是否\n有仲裁條例第二十三條第一項第三款得撤銷事由之事項，胥未調查審認，遽為上訴人\n不利之判決，尚嫌速斷。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十八    年     十一     月      四      日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十一     月     十九     日\n                                                                      Ｚ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院高雄分院。",
    "reason": "原審以：上訴人主張伊於民國八十年八月十二日與被上訴人簽訂外匯業務管理系統委\n託開發合約書，由伊委託被上訴人開發伊公司外匯業務管理系統，約定報酬為新台幣\n（下同）一千一百十八萬元。被上訴人完成工作後，請求給付報酬尾款二百二十三萬\n六千元，但因被上訴人未能於約定期限內完成工作，經伊依系爭合約第十一條約定予\n以扣抵後，已無報酬尾款，伊乃拒絕被上訴人之請求。詎被上訴人竟以其交付工作並\n未遲延為由，聲請中華民國商務仲裁協會（下稱仲裁協會）就承攬報酬尾款應否給付\n予以仲裁。於該仲裁程序中，兩造所爭執者，僅為被上訴人是否給付遲延及伊應否給\n付報酬尾款而已，至於違約金是否過高，與本件仲裁契約標的之爭議無關，且仲裁人\n並無酌減違約金之權限，且未於判斷前給與伊就此為陳述之機會，被上訴人亦未盡其\n應陳述之義務，詎仲裁人竟於八十三年度商仲麟聲孝字第五一號仲裁判斷中，擅以基\n於誠信原則等詞，酌減違約金，顯有修正前商務仲裁條例（下稱仲裁條例）第二十三\n條第一項第一款、第三款所定得提起撤銷仲裁判斷之訴之事由等情，求為撤銷系爭仲\n裁判斷之判決。查兩造所訂合約書第十一條約定：被上訴人未能於約定時程交付，而\n係可歸責於被上訴人之事由時，每逾一日，按合約總價款千分之一計罰，由上訴人就\n應付款內扣除，但罰款之總和以不超過合約總金額之百分之二十為限。核與民法第二\n百五十條所稱約定違約金之性質相當。而被上訴人向上訴人請求給付承攬報酬尾款二\n百二十三萬六千元，上訴人以被上訴人遲延給付，承攬報酬尾款經扣除罰款後，已無\n餘額為由，拒絕給付。被上訴人乃依系爭合約第十七條約定，就上訴人應否給付承攬\n報酬尾款，提請仲裁。按被上訴人請求上訴人給付承攬報酬尾款，係屬履行前開合約\n引起之爭議與糾紛，自屬系爭仲裁契約之標的。而被上訴人有無遲延給付、遲延之日\n數及因遲延應罰之違約金為若干，暨違約金有無過高，攸關上訴人應否給付被上訴人\n報酬尾款，均係系爭仲裁之爭議事項，而屬於系爭仲裁契約標的之爭議。次按民法第\n二百五十二條規定：約定之違約金額過高者，法院得減至相當之數額，旨在保護債務\n人之利益而期得公平，故此項核減，法院得以職權為之。仲裁條例雖未規定仲裁人得\n否酌減違約金，但依該條例第一條第一項及第二十一條第一項規定，凡有關商務上現\n在或將來之爭議，當事人得訂立仲裁契約，約定仲裁人一人或單數之數人仲裁；又仲\n裁人之判斷，於當事人間，與法院之確定判決有同一效力。且仲裁為一審終結，足見\n商務仲裁係運用較富彈性之方式，以迅速、經濟，且切合商業需要之方式解決當事人\n間糾紛之程序，是以仲裁人對事實之認定與法律之適用，其權能應不遜於一般法官，\n倘約定違約金，與仲裁契約標的之爭議有關，參酌民事訴訟程序法官得以職權核減違\n約金之原則，解釋上應認仲裁人亦得不待當事人之主張，逕以職權予以酌減。本件被\n上訴人就上訴人給付承攬報酬尾款之爭議，提付仲裁，因上訴人應否給付尾款，與其\n主張扣抵之違約金數額有關，仲裁人自得依職權予以核減。上訴人主張系爭仲裁判斷\n與仲裁契約標的之爭議無關，依仲裁條例第二十三條第一項第一款規定，請求撤銷系\n爭仲裁判斷，為無理由。末按商務仲裁程序與民事訴訟程序相同，係採當事人進行辯\n論主義，惟商務仲裁係運用較富彈性之方式，以迅速、經濟、且切合商業需求之方式\n，解決當事人間之糾紛，故就遵守程序事項之要求，不若訴訟程序嚴格。查系爭仲裁\n程序自八十四年五月六日起至同年九月十六日止，進行期間長達四個月，仲裁人先後\n於八十四年五月六日、七月八日、九月十六日舉行三次詢問會，詳細調查仲裁契約標\n的事項，兩造皆委任代理人出席以言詞陳述意見，並以書面提出攻擊防禦方法，且檢\n具相關證據供仲裁人參考。又仲裁人於八十四年五月六日舉行詢問會時，曾告知兩造\n本件爭點不外為違約扣款問題，請兩造就系爭合約第四條及第十一條，以書狀說明違\n約扣款到底應如何計算，足認仲裁人已給與兩造就所約定違約金應如何計算，予以陳\n述說明之機會。且上訴人於該次詢問會中，亦陳述依合約第十一條約定扣除違約罰款\n，毋庸再給付被上訴人報酬，足認兩造就仲裁標的之爭議事項於仲裁程序中已有充分\n陳述之機會，並已為充分陳述，仲裁人自得不待當事人之主張，逕依職權為違約金之\n酌減。至於系爭判斷書僅以系爭合約多達九大項目，各項目交付之時限、金額，差異\n甚大，金額多者達四百萬元，少者僅十萬元，且係各個項目獨立計算遲延日數，若全\n以合約總金額千分之一計罰，顯違雙方當事人合理期待及公平正義，基於誠信原則，\n應以各該項目占合約總金額之比例計算，為核減違約金之理由，疏未併就一般客觀事\n實、社會經濟狀況及上訴人所受之損害等情形，為充分之說明，應屬系爭仲裁判斷理\n由是否完備之問題，尚非程序上違法或不備，核與仲裁條例第二十三條第一項第三款\n規定之情形有別，上訴人據以請求撤銷系爭仲裁判斷，亦非正當。爰廢棄第一審所為\n上訴人勝訴之判決，改判駁回其訴。\n按仲裁人之判斷，於當事人間，與法院之確定判決，有同一效力，故仲裁人應於仲裁\n判斷前，進行詢問，使當事人為陳述，並就事件關係為必要之調查，待達於可為判斷\n之程度時，始得依當事人聲明之事項作成判斷書，此觀仲裁條例第十三條、第十九條\n第一項、第二十一條第一項之規定自明。又違約金是否過高，須依一般客觀事實、社\n會經濟狀況及當事人所受損害情形，以為酌量標準。查被上訴人向上訴人請求給付系\n爭承攬報酬尾款，上訴人以被上訴人遲延給付工作物，應付違約金，經扣除後，已無\n餘額為由，拒絕給付，被上訴人因而提付仲裁。原審就被上訴人在仲裁程序進行中是\n否已主張違約金過高應予酌減，及上訴人是否已就此為陳述等攸關系爭仲裁判斷是否\n有仲裁條例第二十三條第一項第三款得撤銷事由之事項，胥未調查審認，遽為上訴人\n不利之判決，尚嫌速斷。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第二六七九號上訴人高雄銀行股份有限公司法定代理人陳文章訴訟代理人陳俊斌律師被上訴人盟立自動化股份有限公司法定代理人孫弘訴訟代理人陳錦隆律師右當事人間請求撤銷仲裁判斷事件，上訴人對於中華民國八十七年九月二十一日台灣高等法院高雄分院第二審更審判決（八十七年度上更(二)字第八○號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院高雄分院。理由原審以：上訴人主張伊於民國八十年八月十二日與被上訴人簽訂外匯業務管理系統委託開發合約書，由伊委託被上訴人開發伊公司外匯業務管理系統，約定報酬為新台幣（下同）一千一百十八萬元。被上訴人完成工作後，請求給付報酬尾款二百二十三萬六千元，但因被上訴人未能於約定期限內完成工作，經伊依系爭合約第十一條約定予以扣抵後，已無報酬尾款，伊乃拒絕被上訴人之請求。詎被上訴人竟以其交付工作並未遲延為由，聲請中華民國商務仲裁協會（下稱仲裁協會）就承攬報酬尾款應否給付予以仲裁。於該仲裁程序中，兩造所爭執者，僅為被上訴人是否給付遲延及伊應否給付報酬尾款而已，至於違約金是否過高，與本件仲裁契約標的之爭議無關，且仲裁人並無酌減違約金之權限，且未於判斷前給與伊就此為陳述之機會，被上訴人亦未盡其應陳述之義務，詎仲裁人竟於八十三年度商仲麟聲孝字第五一號仲裁判斷中，擅以基於誠信原則等詞，酌減違約金，顯有修正前商務仲裁條例（下稱仲裁條例）第二十三條第一項第一款、第三款所定得提起撤銷仲裁判斷之訴之事由等情，求為撤銷系爭仲裁判斷之判決。查兩造所訂合約書第十一條約定：被上訴人未能於約定時程交付，而係可歸責於被上訴人之事由時，每逾一日，按合約總價款千分之一計罰，由上訴人就應付款內扣除，但罰款之總和以不超過合約總金額之百分之二十為限。核與民法第二百五十條所稱約定違約金之性質相當。而被上訴人向上訴人請求給付承攬報酬尾款二百二十三萬六千元，上訴人以被上訴人遲延給付，承攬報酬尾款經扣除罰款後，已無餘額為由，拒絕給付。被上訴人乃依系爭合約第十七條約定，就上訴人應否給付承攬報酬尾款，提請仲裁。按被上訴人請求上訴人給付承攬報酬尾款，係屬履行前開合約引起之爭議與糾紛，自屬系爭仲裁契約之標的。而被上訴人有無遲延給付、遲延之日數及因遲延應罰之違約金為若干，暨違約金有無過高，攸關上訴人應否給付被上訴人報酬尾款，均係系爭仲裁之爭議事項，而屬於系爭仲裁契約標的之爭議。次按民法第二百五十二條規定：約定之違約金額過高者，法院得減至相當之數額，旨在保護債務人之利益而期得公平，故此項核減，法院得以職權為之。仲裁條例雖未規定仲裁人得否酌減違約金，但依該條例第一條第一項及第二十一條第一項規定，凡有關商務上現在或將來之爭議，當事人得訂立仲裁契約，約定仲裁人一人或單數之數人仲裁；又仲裁人之判斷，於當事人間，與法院之確定判決有同一效力。且仲裁為一審終結，足見商務仲裁係運用較富彈性之方式，以迅速、經濟，且切合商業需要之方式解決當事人間糾紛之程序，是以仲裁人對事實之認定與法律之適用，其權能應不遜於一般法官，倘約定違約金，與仲裁契約標的之爭議有關，參酌民事訴訟程序法官得以職權核減違約金之原則，解釋上應認仲裁人亦得不待當事人之主張，逕以職權予以酌減。本件被上訴人就上訴人給付承攬報酬尾款之爭議，提付仲裁，因上訴人應否給付尾款，與其主張扣抵之違約金數額有關，仲裁人自得依職權予以核減。上訴人主張系爭仲裁判斷與仲裁契約標的之爭議無關，依仲裁條例第二十三條第一項第一款規定，請求撤銷系爭仲裁判斷，為無理由。末按商務仲裁程序與民事訴訟程序相同，係採當事人進行辯論主義，惟商務仲裁係運用較富彈性之方式，以迅速、經濟、且切合商業需求之方式，解決當事人間之糾紛，故就遵守程序事項之要求，不若訴訟程序嚴格。查系爭仲裁程序自八十四年五月六日起至同年九月十六日止，進行期間長達四個月，仲裁人先後於八十四年五月六日、七月八日、九月十六日舉行三次詢問會，詳細調查仲裁契約標的事項，兩造皆委任代理人出席以言詞陳述意見，並以書面提出攻擊防禦方法，且檢具相關證據供仲裁人參考。又仲裁人於八十四年五月六日舉行詢問會時，曾告知兩造本件爭點不外為違約扣款問題，請兩造就系爭合約第四條及第十一條，以書狀說明違約扣款到底應如何計算，足認仲裁人已給與兩造就所約定違約金應如何計算，予以陳述說明之機會。且上訴人於該次詢問會中，亦陳述依合約第十一條約定扣除違約罰款，毋庸再給付被上訴人報酬，足認兩造就仲裁標的之爭議事項於仲裁程序中已有充分陳述之機會，並已為充分陳述，仲裁人自得不待當事人之主張，逕依職權為違約金之酌減。至於系爭判斷書僅以系爭合約多達九大項目，各項目交付之時限、金額，差異甚大，金額多者達四百萬元，少者僅十萬元，且係各個項目獨立計算遲延日數，若全以合約總金額千分之一計罰，顯違雙方當事人合理期待及公平正義，基於誠信原則，應以各該項目占合約總金額之比例計算，為核減違約金之理由，疏未併就一般客觀事實、社會經濟狀況及上訴人所受之損害等情形，為充分之說明，應屬系爭仲裁判斷理由是否完備之問題，尚非程序上違法或不備，核與仲裁條例第二十三條第一項第三款規定之情形有別，上訴人據以請求撤銷系爭仲裁判斷，亦非正當。爰廢棄第一審所為上訴人勝訴之判決，改判駁回其訴。按仲裁人之判斷，於當事人間，與法院之確定判決，有同一效力，故仲裁人應於仲裁判斷前，進行詢問，使當事人為陳述，並就事件關係為必要之調查，待達於可為判斷之程度時，始得依當事人聲明之事項作成判斷書，此觀仲裁條例第十三條、第十九條第一項、第二十一條第一項之規定自明。又違約金是否過高，須依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌量標準。查被上訴人向上訴人請求給付系爭承攬報酬尾款，上訴人以被上訴人遲延給付工作物，應付違約金，經扣除後，已無餘額為由，拒絕給付，被上訴人因而提付仲裁。原審就被上訴人在仲裁程序進行中是否已主張違約金過高應予酌減，及上訴人是否已就此為陳述等攸關系爭仲裁判斷是否有仲裁條例第二十三條第一項第三款得撤銷事由之事項，胥未調查審認，遽為上訴人不利之判決，尚嫌速斷。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十八年十一月四日最高法院民事第四庭審判長法官林奇福法官許朝雄法官陳國禎法官李彥文法官陳重瑜右正本證明與原本無異書記官中華民國八十八年十一月十九日Ｚ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳俊斌",
      "陳錦隆"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-04",
  "created_at": "2016-02-04 12:06:35",
  "updated_at": "2016-02-04 12:06:35"
}