{
  "identify": "CYD-100-嘉交簡-438-20110527-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "嘉交簡",
  "number": "438",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣嘉義地方法院刑事簡易判決      100年度嘉交簡字第438號\n聲  請  人  臺灣嘉義地方法院檢察署檢察官\n被      告  方美蘭\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第3079號、第3133號），本院逕以簡易判決如下：\n    主    文\n方美蘭犯不能安全駕駛動力交通工具罪貳罪，各處拘役伍拾日，\n如易科罰金，均以新臺幣壹仟元折算壹日。應執行拘役陸拾日，\n如易科罰金，以新臺幣壹仟元折算壹日。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實增列：方美蘭於民國100年4月13日晚間9時許\n    ，在嘉義縣中埔鄉朋友家中，飲用高粱酒3杯後，已達不能\n    安全駕駛動力交通工具之程度。其餘犯罪事實及證據均引用\n    檢察官聲請簡易判決處刑書之記載（如附件）。\n二、核被告方美蘭所為，均係犯刑法第185條之3服用酒類不能安\n    全駕駛動力交通工具罪。被告上開2次犯行，犯意各別，行\n    為互異，均應予分論併罰。爰審酌被告前因服用酒類不能安\n    全駕駛動力交通工具而駕駛之公共危險案件，經臺灣嘉義地\n    方法院檢察署檢察官以100年度偵字第1989號為緩起訴處分\n    ，並於100年4月18日確定等情，有臺灣高等法院被告前案紀\n    錄表在卷可稽，仍不知悔改，復為本件犯行，足認前次緩起\n    訴處分未能收矯正之效；再者，被告經員警第一次攔檢施以\n    呼氣酒精測試後，竟復騎乘車號KS7-258號重型機車再次行\n    駛，足徵其無視國家法律規定，又其呼氣酒精濃度分別達0.\n    78 mg/L、0.70mg/L及犯後態度等一切情狀，分別量處如主\n    文所示之刑，並均諭知易科罰金之折算標準，及定其應執行\n    刑，併諭知易科罰金之折算標準。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第18\n    5條之3、第41條第1項前段、第51條第6款，刑法施行法第1\n    條之1第1項，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受判決送達之日起10日內，向本院\n    提出上訴書狀（應敘述具體理由並附繕本）。上訴書狀如未\n    敘述理由，應於上訴期間屆滿後20日內補提理由書於本院。\n中    華    民    國   100    年    5     月    27    日\n                  嘉義簡易庭    法  官  傅曉瑄\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。\n中    華    民    國   100    年    5     月    27    日\n                                書記官  陳意婷\n附錄法條:\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或科或併科 15\n萬元以下罰金。",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度嘉交簡字第438號聲請人臺灣嘉義地方法院檢察署檢察官被告方美蘭上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第3079號、第3133號），本院逕以簡易判決如下：主文方美蘭犯不能安全駕駛動力交通工具罪貳罪，各處拘役伍拾日，如易科罰金，均以新臺幣壹仟元折算壹日。應執行拘役陸拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實增列：方美蘭於民國100年4月13日晚間9時許，在嘉義縣中埔鄉朋友家中，飲用高粱酒3杯後，已達不能安全駕駛動力交通工具之程度。其餘犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告方美蘭所為，均係犯刑法第185條之3服用酒類不能安全駕駛動力交通工具罪。被告上開2次犯行，犯意各別，行為互異，均應予分論併罰。爰審酌被告前因服用酒類不能安全駕駛動力交通工具而駕駛之公共危險案件，經臺灣嘉義地方法院檢察署檢察官以100年度偵字第1989號為緩起訴處分，並於100年4月18日確定等情，有臺灣高等法院被告前案紀錄表在卷可稽，仍不知悔改，復為本件犯行，足認前次緩起訴處分未能收矯正之效；再者，被告經員警第一次攔檢施以呼氣酒精測試後，竟復騎乘車號KS7-258號重型機車再次行駛，足徵其無視國家法律規定，又其呼氣酒精濃度分別達0.78mg/L、0.70mg/L及犯後態度等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，及定其應執行刑，併諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第185條之3、第41條第1項前段、第51條第6款，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受判決送達之日起10日內，向本院提出上訴書狀（應敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書於本院。中華民國100年5月27日嘉義簡易庭法官傅曉瑄上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國100年5月27日書記官陳意婷附錄法條:刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "傅曉瑄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳意婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "方美蘭"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-27",
  "created_at": "2016-02-12 00:09:12",
  "updated_at": "2016-02-12 00:09:12"
}