{
  "identify": "KLD-100-基簡-522-20110527-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基簡",
  "number": "522",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣基隆地方法院刑事簡易判決        100年度基簡字第522號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  黃陳金蓮\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（100 年度\n偵字第1317號），本院判決如下：\n    主      文\n黃陳金蓮竊盜，處罰金新台幣參仟元，如易服勞役，以新臺幣壹\n仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除引用如附件檢察官聲請簡易判決處\n    刑書之記載外，另補充如下：被告雖辯稱伊係為確認所拿取\n    之牙膏是否為伊家人平日慣常使用之牙膏，才會打開外盒而\n    將牙膏取出以資辨認，又因一時疏忽，未將牙膏放回外盒內\n    ，後來隨手將之放置在放置棉花棒、溼紙巾之貨架上云云，\n    然經本院當庭勘驗案發現場之監視錄影紀錄，被告於100 年\n    2 月28日9 時38分28秒左右，推著手推車走到畫面右側貨架\n    前，伸手拿了1 條牙膏，打開紙盒，將牙膏抽出，隨即將紙\n    盒蓋上，放回架上，轉身從原路掉頭，隨即被畫面中間處之\n    貨架擋住，看不到人（見本院卷第12頁），另證人簡雅羚於\n    本院調查時結證稱：我們店裡有分配個人所屬的管理貨架，\n    當時伊是負責整理放置牙膏的貨架。100 年2 月28日當天早\n    上大約10點左右，伊在整理牙膏的貨架時，發現有1 個舒酸\n    定牙膏的盒子拿起來很輕，牙膏的外盒都蓋的好好的，並沒\n    有打開，只是重量很輕，一拿起來就知道有問題。後來伊進\n    辦公室拿給組長黃鳳玉看，我們就調當天店裡的監視錄影帶\n    出來看，因為在前一天（即100 年2 月27日）值班的人也會\n    再整理過，而伊是在2 月28日上午10時發現的，所以我們認\n    為如果失竊，應該是在當天發生的，而不會是在前一天，所\n    以我們就調2 月28日的監視錄影帶來看，就發現庭上的被告\n    有把牙膏拿出來，沒有再放回去盒子內，就把外包裝盒放回\n    貨架上的情形，我們就報警處理，因為我們店內每個人都有\n    自己負責的貨架，每天都要進行整理，如果有發現牙膏的話\n    ，負責該貨架的員工就會反應，可是後來都完全沒有聽到有\n    同仁反應有發現1 條沒有外包裝盒的牙膏等語（見本院卷第\n    18頁），再參諸被告於偵查中供稱：這種牙膏伊家裡用很多\n    年了，伊以前買就都會拿出來看等語（見偵查卷第22頁），\n    是被告既係多年來均使用同一牌子、同一款式之牙膏，衡情\n    當對該種牙膏外包裝盒之外觀甚為熟悉，應無再將牙膏取出\n    以資辨認之必要，況縱使被告係因欲確認所拿取之牙膏是否\n    為伊家人平日慣常使用之牙膏，始打開外盒而將牙膏取出辨\n    認，不論被告欲購買與否，衡情亦應將牙膏放回外包裝盒內\n    ，應無將外包裝盒蓋妥放回原貨架上，卻未將牙膏放回盒內\n    之理，且嗣後該全聯福利中心亦未發現其他貨架上有1 條沒\n    有外包裝盒之牙膏，是被告所辯，無非卸責之詞，不足採信\n    。\n二、核被告黃陳金蓮所為，係犯刑法第320 條第1 項之竊盜罪。\n    茲審酌被告為圖一己私利，竟思不勞而獲，竊取他人之財物\n    ，犯後否認犯行，惟並無不法前科，有臺灣高等法院被告前\n    案紀錄表在卷足參，所竊財物價值不高等一切情狀，量處如\n    主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第320 條第1 項、第42條第3 項，刑法施行法第1 條之1 ，\n    逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國  100     年    5     月    27    日\n                    基隆簡易庭法  官    蔡和憲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    5     月    27    日\n                              書記官    翁其良\n論罪法條：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第1317號\n    被      告  黃陳金蓮\n                        女  62歲（民國○○年○月○○日生）\n                        住基隆市○○區○○路656巷71弄73\n                        之1號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n一、犯罪事實：黃陳金蓮意圖為自己不法所有，於民國100年2月\n    28日上午9時38分許，在基隆市○○區○○路676號全聯福利\n    中心賣場貨架上，拿取舒酸定牙膏1盒，打開包裝盒竊出其\n    內之舒酸定牙膏1條，再將空包裝盒關閉回復外觀原樣後，\n    將空包裝盒放回貨架上，以此方式竊得牙膏1條，購買其他\n    商品後離去。嗣經店員黃鳳玉、簡雅羚查看貨架，發現空盒\n    ，調閱監視器，報警查獲。案經基隆市警察局第二分局報告\n    偵辦。\n二、訊據被告黃陳金蓮，坦承拿取上揭牙膏，但辯稱伊因不識字\n    ，才將牙膏取出看是否家中使用的牙膏，後來伊在牙膏區旁\n    買牙刷，將牙膏放在牙刷區，並無意竊取云云。但查，被告\n    係於9時38分28秒出現牙膏貨架前，立即伸手拿取1盒牙膏，\n    將牙膏取出，空盒回復關閉狀態之外觀再放回貨架上，取走\n    牙膏，旋於9時38分53秒離開畫面，有現場監視光碟可稽。\n    被告在現場拿取牙膏及離去之動作，迅速果決，毫無猶豫，\n    顯無因無法辨識商品而留連查看之情形，且如被告無意竊取\n    ，何須費事將空盒關閉放回原處，以掩耳目並使賣場門口警\n    示器無法判讀盒上感應裝置。被告所辯牙刷區距牙膏貨架僅\n    2步距離，將牙膏放回原貨架毫無困難，被告到案後經警陪\n    同返回牙刷區亦未見到所指牙膏，所辯顯不足採，其罪嫌堪\n    予認定。\n三、所犯法條：刑法第320條第1項竊盜罪嫌。\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國    100    年    3    月    30    日\n                              檢察官  張  長  樹\n本件正本證明與原本無異\n中    華    民    國   100    年    4     月    1     日\n                              書記官  邱  國  雄\n附錄所犯法條：\n刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n附記事項：本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不\n傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；\n被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要\n撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時\n，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "黃陳金蓮竊盜，處罰金新台幣參仟元，如易服勞役，以新臺幣壹\n仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，除引用如附件檢察官聲請簡易判決處\n    刑書之記載外，另補充如下：被告雖辯稱伊係為確認所拿取\n    之牙膏是否為伊家人平日慣常使用之牙膏，才會打開外盒而\n    將牙膏取出以資辨認，又因一時疏忽，未將牙膏放回外盒內\n    ，後來隨手將之放置在放置棉花棒、溼紙巾之貨架上云云，\n    然經本院當庭勘驗案發現場之監視錄影紀錄，被告於100 年\n    2 月28日9 時38分28秒左右，推著手推車走到畫面右側貨架\n    前，伸手拿了1 條牙膏，打開紙盒，將牙膏抽出，隨即將紙\n    盒蓋上，放回架上，轉身從原路掉頭，隨即被畫面中間處之\n    貨架擋住，看不到人（見本院卷第12頁），另證人簡雅羚於\n    本院調查時結證稱：我們店裡有分配個人所屬的管理貨架，\n    當時伊是負責整理放置牙膏的貨架。100 年2 月28日當天早\n    上大約10點左右，伊在整理牙膏的貨架時，發現有1 個舒酸\n    定牙膏的盒子拿起來很輕，牙膏的外盒都蓋的好好的，並沒\n    有打開，只是重量很輕，一拿起來就知道有問題。後來伊進\n    辦公室拿給組長黃鳳玉看，我們就調當天店裡的監視錄影帶\n    出來看，因為在前一天（即100 年2 月27日）值班的人也會\n    再整理過，而伊是在2 月28日上午10時發現的，所以我們認\n    為如果失竊，應該是在當天發生的，而不會是在前一天，所\n    以我們就調2 月28日的監視錄影帶來看，就發現庭上的被告\n    有把牙膏拿出來，沒有再放回去盒子內，就把外包裝盒放回\n    貨架上的情形，我們就報警處理，因為我們店內每個人都有\n    自己負責的貨架，每天都要進行整理，如果有發現牙膏的話\n    ，負責該貨架的員工就會反應，可是後來都完全沒有聽到有\n    同仁反應有發現1 條沒有外包裝盒的牙膏等語（見本院卷第\n    18頁），再參諸被告於偵查中供稱：這種牙膏伊家裡用很多\n    年了，伊以前買就都會拿出來看等語（見偵查卷第22頁），\n    是被告既係多年來均使用同一牌子、同一款式之牙膏，衡情\n    當對該種牙膏外包裝盒之外觀甚為熟悉，應無再將牙膏取出\n    以資辨認之必要，況縱使被告係因欲確認所拿取之牙膏是否\n    為伊家人平日慣常使用之牙膏，始打開外盒而將牙膏取出辨\n    認，不論被告欲購買與否，衡情亦應將牙膏放回外包裝盒內\n    ，應無將外包裝盒蓋妥放回原貨架上，卻未將牙膏放回盒內\n    之理，且嗣後該全聯福利中心亦未發現其他貨架上有1 條沒\n    有外包裝盒之牙膏，是被告所辯，無非卸責之詞，不足採信\n    。\n二、核被告黃陳金蓮所為，係犯刑法第320 條第1 項之竊盜罪。\n    茲審酌被告為圖一己私利，竟思不勞而獲，竊取他人之財物\n    ，犯後否認犯行，惟並無不法前科，有臺灣高等法院被告前\n    案紀錄表在卷足參，所竊財物價值不高等一切情狀，量處如\n    主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第320 條第1 項、第42條第3 項，刑法施行法第1 條之1 ，\n    逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。",
    "reason": "一、本件犯罪事實及證據，除引用如附件檢察官聲請簡易判決處\n    刑書之記載外，另補充如下：被告雖辯稱伊係為確認所拿取\n    之牙膏是否為伊家人平日慣常使用之牙膏，才會打開外盒而\n    將牙膏取出以資辨認，又因一時疏忽，未將牙膏放回外盒內\n    ，後來隨手將之放置在放置棉花棒、溼紙巾之貨架上云云，\n    然經本院當庭勘驗案發現場之監視錄影紀錄，被告於100 年\n    2 月28日9 時38分28秒左右，推著手推車走到畫面右側貨架\n    前，伸手拿了1 條牙膏，打開紙盒，將牙膏抽出，隨即將紙\n    盒蓋上，放回架上，轉身從原路掉頭，隨即被畫面中間處之\n    貨架擋住，看不到人（見本院卷第12頁），另證人簡雅羚於\n    本院調查時結證稱：我們店裡有分配個人所屬的管理貨架，\n    當時伊是負責整理放置牙膏的貨架。100 年2 月28日當天早\n    上大約10點左右，伊在整理牙膏的貨架時，發現有1 個舒酸\n    定牙膏的盒子拿起來很輕，牙膏的外盒都蓋的好好的，並沒\n    有打開，只是重量很輕，一拿起來就知道有問題。後來伊進\n    辦公室拿給組長黃鳳玉看，我們就調當天店裡的監視錄影帶\n    出來看，因為在前一天（即100 年2 月27日）值班的人也會\n    再整理過，而伊是在2 月28日上午10時發現的，所以我們認\n    為如果失竊，應該是在當天發生的，而不會是在前一天，所\n    以我們就調2 月28日的監視錄影帶來看，就發現庭上的被告\n    有把牙膏拿出來，沒有再放回去盒子內，就把外包裝盒放回\n    貨架上的情形，我們就報警處理，因為我們店內每個人都有\n    自己負責的貨架，每天都要進行整理，如果有發現牙膏的話\n    ，負責該貨架的員工就會反應，可是後來都完全沒有聽到有\n    同仁反應有發現1 條沒有外包裝盒的牙膏等語（見本院卷第\n    18頁），再參諸被告於偵查中供稱：這種牙膏伊家裡用很多\n    年了，伊以前買就都會拿出來看等語（見偵查卷第22頁），\n    是被告既係多年來均使用同一牌子、同一款式之牙膏，衡情\n    當對該種牙膏外包裝盒之外觀甚為熟悉，應無再將牙膏取出\n    以資辨認之必要，況縱使被告係因欲確認所拿取之牙膏是否\n    為伊家人平日慣常使用之牙膏，始打開外盒而將牙膏取出辨\n    認，不論被告欲購買與否，衡情亦應將牙膏放回外包裝盒內\n    ，應無將外包裝盒蓋妥放回原貨架上，卻未將牙膏放回盒內\n    之理，且嗣後該全聯福利中心亦未發現其他貨架上有1 條沒\n    有外包裝盒之牙膏，是被告所辯，無非卸責之詞，不足採信\n    。\n二、核被告黃陳金蓮所為，係犯刑法第320 條第1 項之竊盜罪。\n    茲審酌被告為圖一己私利，竟思不勞而獲，竊取他人之財物\n    ，犯後否認犯行，惟並無不法前科，有臺灣高等法院被告前\n    案紀錄表在卷足參，所竊財物價值不高等一切情狀，量處如\n    主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第320 條第1 項、第42條第3 項，刑法施行法第1 條之1 ，\n    逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基簡字第522號聲請人臺灣基隆地方法院檢察署檢察官被告黃陳金蓮上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（100年度偵字第1317號），本院判決如下：主文黃陳金蓮竊盜，處罰金新台幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除引用如附件檢察官聲請簡易判決處刑書之記載外，另補充如下：被告雖辯稱伊係為確認所拿取之牙膏是否為伊家人平日慣常使用之牙膏，才會打開外盒而將牙膏取出以資辨認，又因一時疏忽，未將牙膏放回外盒內，後來隨手將之放置在放置棉花棒、溼紙巾之貨架上云云，然經本院當庭勘驗案發現場之監視錄影紀錄，被告於100年2月28日9時38分28秒左右，推著手推車走到畫面右側貨架前，伸手拿了1條牙膏，打開紙盒，將牙膏抽出，隨即將紙盒蓋上，放回架上，轉身從原路掉頭，隨即被畫面中間處之貨架擋住，看不到人（見本院卷第12頁），另證人簡雅羚於本院調查時結證稱：我們店裡有分配個人所屬的管理貨架，當時伊是負責整理放置牙膏的貨架。100年2月28日當天早上大約10點左右，伊在整理牙膏的貨架時，發現有1個舒酸定牙膏的盒子拿起來很輕，牙膏的外盒都蓋的好好的，並沒有打開，只是重量很輕，一拿起來就知道有問題。後來伊進辦公室拿給組長黃鳳玉看，我們就調當天店裡的監視錄影帶出來看，因為在前一天（即100年2月27日）值班的人也會再整理過，而伊是在2月28日上午10時發現的，所以我們認為如果失竊，應該是在當天發生的，而不會是在前一天，所以我們就調2月28日的監視錄影帶來看，就發現庭上的被告有把牙膏拿出來，沒有再放回去盒子內，就把外包裝盒放回貨架上的情形，我們就報警處理，因為我們店內每個人都有自己負責的貨架，每天都要進行整理，如果有發現牙膏的話，負責該貨架的員工就會反應，可是後來都完全沒有聽到有同仁反應有發現1條沒有外包裝盒的牙膏等語（見本院卷第18頁），再參諸被告於偵查中供稱：這種牙膏伊家裡用很多年了，伊以前買就都會拿出來看等語（見偵查卷第22頁），是被告既係多年來均使用同一牌子、同一款式之牙膏，衡情當對該種牙膏外包裝盒之外觀甚為熟悉，應無再將牙膏取出以資辨認之必要，況縱使被告係因欲確認所拿取之牙膏是否為伊家人平日慣常使用之牙膏，始打開外盒而將牙膏取出辨認，不論被告欲購買與否，衡情亦應將牙膏放回外包裝盒內，應無將外包裝盒蓋妥放回原貨架上，卻未將牙膏放回盒內之理，且嗣後該全聯福利中心亦未發現其他貨架上有1條沒有外包裝盒之牙膏，是被告所辯，無非卸責之詞，不足採信。二、核被告黃陳金蓮所為，係犯刑法第320條第1項之竊盜罪。茲審酌被告為圖一己私利，竟思不勞而獲，竊取他人之財物，犯後否認犯行，惟並無不法前科，有臺灣高等法院被告前案紀錄表在卷足參，所竊財物價值不高等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第320條第1項、第42條第3項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年5月27日基隆簡易庭法官蔡和憲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年5月27日書記官翁其良論罪法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第1317號被告黃陳金蓮女62歲（民國○○年○月○○日生）住基隆市○○區○○路656巷71弄73之1號國民身分證統一編號：Ｚ000000000號上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：一、犯罪事實：黃陳金蓮意圖為自己不法所有，於民國100年2月28日上午9時38分許，在基隆市○○區○○路676號全聯福利中心賣場貨架上，拿取舒酸定牙膏1盒，打開包裝盒竊出其內之舒酸定牙膏1條，再將空包裝盒關閉回復外觀原樣後，將空包裝盒放回貨架上，以此方式竊得牙膏1條，購買其他商品後離去。嗣經店員黃鳳玉、簡雅羚查看貨架，發現空盒，調閱監視器，報警查獲。案經基隆市警察局第二分局報告偵辦。二、訊據被告黃陳金蓮，坦承拿取上揭牙膏，但辯稱伊因不識字，才將牙膏取出看是否家中使用的牙膏，後來伊在牙膏區旁買牙刷，將牙膏放在牙刷區，並無意竊取云云。但查，被告係於9時38分28秒出現牙膏貨架前，立即伸手拿取1盒牙膏，將牙膏取出，空盒回復關閉狀態之外觀再放回貨架上，取走牙膏，旋於9時38分53秒離開畫面，有現場監視光碟可稽。被告在現場拿取牙膏及離去之動作，迅速果決，毫無猶豫，顯無因無法辨識商品而留連查看之情形，且如被告無意竊取，何須費事將空盒關閉放回原處，以掩耳目並使賣場門口警示器無法判讀盒上感應裝置。被告所辯牙刷區距牙膏貨架僅2步距離，將牙膏放回原貨架毫無困難，被告到案後經警陪同返回牙刷區亦未見到所指牙膏，所辯顯不足採，其罪嫌堪予認定。三、所犯法條：刑法第320條第1項竊盜罪嫌。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年3月30日檢察官張長樹本件正本證明與原本無異中華民國100年4月1日書記官邱國雄附錄所犯法條：刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附記事項：本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "蔡和憲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁其良",
      "邱國雄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃陳金蓮"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-27",
  "created_at": "2016-02-12 00:04:07",
  "updated_at": "2016-02-12 00:04:07"
}