{
  "identify": "MLD-100-苗簡-460-20110527-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "苗簡",
  "number": "460",
  "jcheck": "1",
  "reason": "違反妨害兵役治罪條例",
  "content": "臺灣苗栗地方法院刑事簡易判決        100年度苗簡字第460號\n聲  請  人  臺灣苗栗地方法院檢察署檢察官\n被      告  劉志國\n上列被告因違反妨害兵役治罪條例案件，經檢察官聲請以簡易判\n決處刑（100 年度偵緝字第100 號），本院判決如下：\n    主  文\n劉志國後備軍人意圖避免召集處理，居住處所遷移，無故不依規\n定申報，致使教育召集令無法送達，累犯，處有期徒刑伍月，如\n易科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、爰審酌被告犯罪之動機、目的、手段、對國家兵役管理造成\n    之影響所生之危害等一切情狀，量處如主文所示之刑，併諭\n    知易科罰金之折算標準，以示懲儆。\n三、應適用法條：\n（一）刑事訴訟法第449 條第1 項前段、第454 條第2 項。\n（二）妨害兵役治罪條例第10條第1 項第3 款、第6 條第1 項。\n（三）刑法第11條前段、第47條第1 項、第41條第1 項前段。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\n    應附繕本），上訴於本院合議庭。\n中    華    民    國  100     年    5     月    27    日\n                  苗栗簡易庭    法  官  周靜妮\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\n勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  巫穎\n中    華    民    國  100     年    5     月    27    日\n附錄本判決論罪科刑法條全文：\n妨害兵役治罪條例第10條\n後備軍人意圖避免召集處理有下列行為之一者，處1 年以下有期\n徒刑、拘役或科新臺幣9 萬元以下罰金：\n一、離營歸鄉無故不依規定報到，或重複申報戶籍者。\n二、拒絕依規定調查，或體格檢查不到者。\n三、居住處所遷移，無故不依規定申報者。\n國民兵犯前項第3 款之罪者，處6 月以下有期徒刑、拘役或科新\n臺幣3 萬元以下罰金。\n後備軍人犯第1 項之罪或國民兵犯前項之罪，致使召集令無法送\n達者，以意圖避免召集論；分別依第5 條或第6 條科刑。\n妨害兵役治罪條例第6 條\n意圖避免教育召集或勤務召集，而有下列行為之一者，處3 年以\n下有期徒刑：\n一、捏造免役、除役、轉役或免除召集原因者。\n二、毀傷身體者。\n三、拒絕接受召集令者。\n四、應受召集，無故逾應召期限2 日者。\n五、使人頂替本人應召者。\n無故不參加點閱召集，或意圖避免點閱召集，而有前項第1 款至\n第3 款及第5 款行為之一者，處1 年以下有期徒刑、拘役或科新\n臺幣9 萬元以下罰金。\n國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處3 年以下\n有期徒刑。\n附件：\n臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵緝字第100號\n    被      告  劉志國  男  30歲（民國○○年○月○○日生）\n                        籍設苗栗縣後龍鎮○○里○鄰○○路\n                        38號\n                        現居新北市○○區○○路三段207巷2\n                        弄12號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因妨害兵役治罪條例案件，已經偵查終結，認為宜以簡\n易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、劉志國前因違反妨害兵役治罪條例案件，經台灣苗栗地方法\n    院以95年度苗簡字第738號判處有期徒刑4月確定，並於民國\n    97年2月25日執行完畢。詎其猶不知警惕，明知其為後備軍\n    人，隨時可能需接受召集，然其於97年2月26日執行完畢出\n    監後，未居住於原苗栗縣後龍鎮○○里○鄰○○路38號住處\n    ，竟無故不依規定申報，致使苗栗縣後備指揮部於99年9月\n    24日所發，指定劉志國應於99年11月9日，前往台中縣烏日\n    鄉（現已改制台中市烏日區○○○路○段502號「成功嶺營區\n     」，接受銅鑼旅步二營，為期1天之輔助軍事勤務隊教育召\n    集訓練召集令無法送達。\n二、案經苗栗縣後備指揮部移送偵辦。\n        證據並所犯法條\n一、上揭犯罪事實，業據被告劉志國供承不諱，並有苗栗縣後備\n    指揮部移送報告書、召集令交付情形紀錄表影本及銅鑼旅步\n    二營教育召集未報到人員名冊等附卷可稽，被告所涉犯嫌，\n    堪予認定。\n二、核被告劉志國所為，係犯妨害兵役治罪條例第10條第1項第3\n    款及第3項罪嫌，請依同條例第6條第1項論處。又被告前受\n    有期徒刑執行完畢後之5年內，復故意再犯本件有期徒刑以\n    上之罪，為累犯，請依法加重其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣苗栗地方法院\n中    華    民    國   100    年    4     月    27    日\n                              檢  察  官  蕭  慶  賢\n本件證明與原本無異\n中    華    民    國   100    年    5     月    4     日\n                              書  記  官  彭  國  恭",
  "structure": {
    "main": "劉志國後備軍人意圖避免召集處理，居住處所遷移，無故不依規\n定申報，致使教育召集令無法送達，累犯，處有期徒刑伍月，如\n易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、爰審酌被告犯罪之動機、目的、手段、對國家兵役管理造成\n    之影響所生之危害等一切情狀，量處如主文所示之刑，併諭\n    知易科罰金之折算標準，以示懲儆。\n三、應適用法條：\n（一）刑事訴訟法第449 條第1 項前段、第454 條第2 項。\n（二）妨害兵役治罪條例第10條第1 項第3 款、第6 條第1 項。\n（三）刑法第11條前段、第47條第1 項、第41條第1 項前段。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\n    應附繕本），上訴於本院合議庭。",
    "reason": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、爰審酌被告犯罪之動機、目的、手段、對國家兵役管理造成\n    之影響所生之危害等一切情狀，量處如主文所示之刑，併諭\n    知易科罰金之折算標準，以示懲儆。\n三、應適用法條：\n（一）刑事訴訟法第449 條第1 項前段、第454 條第2 項。\n（二）妨害兵役治罪條例第10條第1 項第3 款、第6 條第1 項。\n（三）刑法第11條前段、第47條第1 項、第41條第1 項前段。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\n    應附繕本），上訴於本院合議庭。"
  },
  "search": "臺灣苗栗地方法院刑事簡易判決100年度苗簡字第460號聲請人臺灣苗栗地方法院檢察署檢察官被告劉志國上列被告因違反妨害兵役治罪條例案件，經檢察官聲請以簡易判決處刑（100年度偵緝字第100號），本院判決如下：主文劉志國後備軍人意圖避免召集處理，居住處所遷移，無故不依規定申報，致使教育召集令無法送達，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容之記載（如附件）。二、爰審酌被告犯罪之動機、目的、手段、對國家兵役管理造成之影響所生之危害等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。三、應適用法條：（一）刑事訴訟法第449條第1項前段、第454條第2項。（二）妨害兵役治罪條例第10條第1項第3款、第6條第1項。（三）刑法第11條前段、第47條第1項、第41條第1項前段。四、如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年5月27日苗栗簡易庭法官周靜妮以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官巫穎中華民國100年5月27日附錄本判決論罪科刑法條全文：妨害兵役治罪條例第10條後備軍人意圖避免召集處理有下列行為之一者，處1年以下有期徒刑、拘役或科新臺幣9萬元以下罰金：一、離營歸鄉無故不依規定報到，或重複申報戶籍者。二、拒絕依規定調查，或體格檢查不到者。三、居住處所遷移，無故不依規定申報者。國民兵犯前項第3款之罪者，處6月以下有期徒刑、拘役或科新臺幣3萬元以下罰金。後備軍人犯第1項之罪或國民兵犯前項之罪，致使召集令無法送達者，以意圖避免召集論；分別依第5條或第6條科刑。妨害兵役治罪條例第6條意圖避免教育召集或勤務召集，而有下列行為之一者，處3年以下有期徒刑：一、捏造免役、除役、轉役或免除召集原因者。二、毀傷身體者。三、拒絕接受召集令者。四、應受召集，無故逾應召期限2日者。五、使人頂替本人應召者。無故不參加點閱召集，或意圖避免點閱召集，而有前項第1款至第3款及第5款行為之一者，處1年以下有期徒刑、拘役或科新臺幣9萬元以下罰金。國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處3年以下有期徒刑。附件：臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書100年度偵緝字第100號被告劉志國男30歲（民國○○年○月○○日生）籍設苗栗縣後龍鎮○○里○鄰○○路38號現居新北市○○區○○路三段207巷2弄12號國民身分證統一編號：Ｚ000000000號上列被告因妨害兵役治罪條例案件，已經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、劉志國前因違反妨害兵役治罪條例案件，經台灣苗栗地方法院以95年度苗簡字第738號判處有期徒刑4月確定，並於民國97年2月25日執行完畢。詎其猶不知警惕，明知其為後備軍人，隨時可能需接受召集，然其於97年2月26日執行完畢出監後，未居住於原苗栗縣後龍鎮○○里○鄰○○路38號住處，竟無故不依規定申報，致使苗栗縣後備指揮部於99年9月24日所發，指定劉志國應於99年11月9日，前往台中縣烏日鄉（現已改制台中市烏日區○○○路○段502號「成功嶺營區」，接受銅鑼旅步二營，為期1天之輔助軍事勤務隊教育召集訓練召集令無法送達。二、案經苗栗縣後備指揮部移送偵辦。證據並所犯法條一、上揭犯罪事實，業據被告劉志國供承不諱，並有苗栗縣後備指揮部移送報告書、召集令交付情形紀錄表影本及銅鑼旅步二營教育召集未報到人員名冊等附卷可稽，被告所涉犯嫌，堪予認定。二、核被告劉志國所為，係犯妨害兵役治罪條例第10條第1項第3款及第3項罪嫌，請依同條例第6條第1項論處。又被告前受有期徒刑執行完畢後之5年內，復故意再犯本件有期徒刑以上之罪，為累犯，請依法加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣苗栗地方法院中華民國100年4月27日檢察官蕭慶賢本件證明與原本無異中華民國100年5月4日書記官彭國恭",
  "characters": {
    "judges": [
      "周靜妮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "巫穎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉志國",
      "劉志國  男  30歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-27",
  "created_at": "2016-02-12 00:04:22",
  "updated_at": "2016-02-12 00:04:22"
}