{
  "identify": "TPH-100-聲再-168-20110527-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "168",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣高等法院刑事裁定                100年度聲再字第168號\n再審聲請人    岳輝棋\n即受判決人\n上列聲請人因竊盜案件，對於本院一００年度上易字第二一號，\n中華民國一００年四月十二日第二審確定判決（臺灣臺北地方法\n院易字第一八四七號，起訴案號：臺灣臺北地方法院檢察署九十\n九年度偵字第一０九八０號），聲請再審，本院裁定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、本件聲請意旨略以：原確定判決認聲請人即被告岳輝棋於九\n    十九年五月一日上午六時許進入新北市新店慈濟醫院地下二\n    樓停車場行竊，但該日上午五至六時，聲請人係在宜蘭羅東\n    ，有証人林志強、游源瑞可資為証，且有通聯紀錄証明聲請\n    人當時不在台北，原確定判決法院已有通聯紀錄可查基地台\n    位址，亦可傳喚証人，然均未予調查，顯有未合；又原審依\n    監視器畫面顯示，認聲請人於五月一日上午六時進入停車場\n    ，但事實是聲請人係於該日上午十一時始自羅東返回慈濟醫\n    院看診，並於晚上八時前往助念堂為母親上香，而與原確定\n    判決所載時間不符，原確定判決法院未查，張冠李戴，顯有\n    違誤。綜上，原確定判決事實認定部分顯有重要證據漏未審\n    酌，並依刑事訴訴訟法第四百二十條規定聲請再審。\n二、按刑事訴訟法第四百二十一條規定，不得上訴於第三審法院\n    之案件，除同法第四百二十條第一項各款規定之情形外，其\n    經第二審確定之有罪判決，如就足生影響於判決之重要證據\n    漏未審酌者，亦得為受判決人之利益，聲請再審。該條規定\n    所稱「足生影響於判決」，係指就該證據之形式觀察，毋須\n    經調查程序，已顯然可認足以動搖原確定之判決而言；又該\n    條所謂「漏未審酌」，係指第二審法院判決前已發現而提出\n    之證據，未予審酌者，如第二審法院依調查之結果，本於論\n    理法則、經驗法則取捨證據認定事實，而就被捨棄之證據，\n    已於理由內敘明其捨棄之理由者，即非屬之；而所謂「重要\n    證據」，必須該證據已足認定受判決人應受無罪、或免訴、\n    或輕於原審所認定之罪名方可，如不足以推翻原審所認定罪\n    刑之證據，即非足生影響於原判決之重要證據。次按刑事訴\n    訟法第四百二十條第一項第六款所謂發現新證據，係指該證\n    據於事實審法院判決前已經存在，為法院及當事人所不知，\n    不及調查斟酌，至其後始行發現，且就證據本身形式上觀察\n    ，固不以絕對須經調查程序為要件，惟必顯然可認為足以動\n    搖原確定判決者，而為受判決人無罪、免訴、免刑或輕於原\n    判決所認罪名之判決者為限，亦即所謂之「新證據」，須可\n    認為確實具有足以動搖原確定判決，而對受判決人為更有利\n    判決之「確實性」外，尚須具備該證據係在事實審法院於判\n    決前已存在，因未經發現，不及調查斟酌，或審判時未經注\n    意，至其後始行發現之「嶄新性」特質，二者缺一不可，倘\n    若未具備上開「確實性」與「嶄新性」二種聲請再審新證據\n    之要件，即不能據為聲請再審之原因（最高法院八十五年台\n    抗字第三０八號裁定意旨可資參照）。又所謂「確實之新證\n    據」，係指其證據之本身在客觀上可認為真實，勿須經過調\n    查，即足以動搖原判決，使受刑人得受有利之裁判者而言，\n    若在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調\n    查，不能辨其真偽，即與確實新證據之「確實性」含義不符\n    ，亦難據為聲請再審之理由（最高法院七十年度台抗字第一\n    六一號裁定亦同此意旨）。\n三、經查，本案關於聲請人被訴於九十九年五月一日上午約六時\n    許，在新店慈濟醫院停車場與劉政宏共同行竊部份，業於判\n    決理由貳、一中詳載共同被告劉政宏已就渠等於行竊前一日\n    即有前去現場勘查，及二人行竊當時分工之情形於偵、審中\n    供証歷歷，亦與二人間於四月卅日晚間之通聯紀錄時間相符\n    ，核與聲請人於偵審中分別坦承：五月一日上午六時五十四\n    分及七時卅分許慈濟醫院地下二樓停車場監視器攝得進出該\n    停車場之SQ-3032號汽車為其駕駛，並有親眼目睹劉政宏竊\n    取車內財物（偵卷第一八～二０頁調查筆錄、第二四一頁訊\n    問筆錄）；五月一日與劉政宏至慈濟醫院，其即至助念堂上\n    香，劉政宏下車去別人車上偷東西，有見其自別人車窗爬出\n    來，是他個人偷竊與其無涉（原審卷第九四頁反面審判筆錄\n    ）等情相符。嗣聲請人於原審及前審翻稱：五月一日上午人\n    在宜蘭不在台北現場云云，既與其前述及同案被告劉政宏之\n    供証不符，且與其所持手機門號00000000000之通聯紀錄顯\n    示，於四月卅日晚間八時許至五月一日全日，其通聯之基地\n    台位址均在新北市新店區，亦不相符，是其稱不在場云云，\n    顯無足採。原審以同案被告劉政宏供証及証人即被害人楊占\n    邦結証：聲請人因其父及大媽先後均在該院辦後事，故熟知\n    該院地形及禮儀師之作息，且五月一日上午監視器雖有拍到\n    聲請人至地下二樓停車場，但未見其至助念堂拜飯等情，足\n    認聲請人與劉政宏共同竊盜犯行明確，並說明其辯稱未參與\n    竊盜不足採之詳盡理由（原確定判決第五～六頁理由）。又\n    遍查全卷，聲請人於本案未曾聲請傳喚林志強、游源瑞為其\n    人在宜蘭之不在場証明，且如前述，依聲請人持用行動電話\n    之通聯顯示，本件案發時既均在新北市新店，自形式上觀察\n    ，前開二証人及通聯紀錄均無足認屬足以動搖原確定之判決\n    之重要証據，乃其以重要証據漏未審酌聲請再審，顯無理由\n    。\n四、再查，聲請人業於原審及前審嗣均辯稱：五月一日上午其人\n    在宜蘭，不在新店慈濟醫院，而與本案竊盜犯行無涉云云。\n    然如前所述，証人林志強、游源瑞係聲請人於本件再審方為\n    聲請；而通聯紀錄雖原即存在，然客觀上並不足以動搖原判\n    決，使受刑人得受有利之裁判，而與刑事訴訟法第四百二十\n    條第一項第六款之「新證據」之嶄新性與確實性，均不相符\n    ，乃聲請人所提，均係徒憑己見就原確定判決已認定事項再\n    為辯駁，核與刑事訴訟法第四百二十條第一項各款所定之再\n    審要件亦無一相符。\n五、綜上，本件聲請人以重要証據漏未審酌，及依刑事訴訟法第\n    四百二十條聲請再審，均無理由，應予駁回。\n六、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如\n    主文。\n中    華    民    國  一○○ 年    五   月    廿七    日\n                  刑事第四庭審判長法  官  陳筱珮\n                                  法  官  孫惠琳\n                                  法  官  陳玉雲\n以上正本證明與原本無異。\n不得抗告。\n                                  書記官  柳秋月\n中    華    民    國   100    年    6     月    1     日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、本件聲請意旨略以：原確定判決認聲請人即被告岳輝棋於九\n    十九年五月一日上午六時許進入新北市新店慈濟醫院地下二\n    樓停車場行竊，但該日上午五至六時，聲請人係在宜蘭羅東\n    ，有証人林志強、游源瑞可資為証，且有通聯紀錄証明聲請\n    人當時不在台北，原確定判決法院已有通聯紀錄可查基地台\n    位址，亦可傳喚証人，然均未予調查，顯有未合；又原審依\n    監視器畫面顯示，認聲請人於五月一日上午六時進入停車場\n    ，但事實是聲請人係於該日上午十一時始自羅東返回慈濟醫\n    院看診，並於晚上八時前往助念堂為母親上香，而與原確定\n    判決所載時間不符，原確定判決法院未查，張冠李戴，顯有\n    違誤。綜上，原確定判決事實認定部分顯有重要證據漏未審\n    酌，並依刑事訴訴訟法第四百二十條規定聲請再審。\n二、按刑事訴訟法第四百二十一條規定，不得上訴於第三審法院\n    之案件，除同法第四百二十條第一項各款規定之情形外，其\n    經第二審確定之有罪判決，如就足生影響於判決之重要證據\n    漏未審酌者，亦得為受判決人之利益，聲請再審。該條規定\n    所稱「足生影響於判決」，係指就該證據之形式觀察，毋須\n    經調查程序，已顯然可認足以動搖原確定之判決而言；又該\n    條所謂「漏未審酌」，係指第二審法院判決前已發現而提出\n    之證據，未予審酌者，如第二審法院依調查之結果，本於論\n    理法則、經驗法則取捨證據認定事實，而就被捨棄之證據，\n    已於理由內敘明其捨棄之理由者，即非屬之；而所謂「重要\n    證據」，必須該證據已足認定受判決人應受無罪、或免訴、\n    或輕於原審所認定之罪名方可，如不足以推翻原審所認定罪\n    刑之證據，即非足生影響於原判決之重要證據。次按刑事訴\n    訟法第四百二十條第一項第六款所謂發現新證據，係指該證\n    據於事實審法院判決前已經存在，為法院及當事人所不知，\n    不及調查斟酌，至其後始行發現，且就證據本身形式上觀察\n    ，固不以絕對須經調查程序為要件，惟必顯然可認為足以動\n    搖原確定判決者，而為受判決人無罪、免訴、免刑或輕於原\n    判決所認罪名之判決者為限，亦即所謂之「新證據」，須可\n    認為確實具有足以動搖原確定判決，而對受判決人為更有利\n    判決之「確實性」外，尚須具備該證據係在事實審法院於判\n    決前已存在，因未經發現，不及調查斟酌，或審判時未經注\n    意，至其後始行發現之「嶄新性」特質，二者缺一不可，倘\n    若未具備上開「確實性」與「嶄新性」二種聲請再審新證據\n    之要件，即不能據為聲請再審之原因（最高法院八十五年台\n    抗字第三０八號裁定意旨可資參照）。又所謂「確實之新證\n    據」，係指其證據之本身在客觀上可認為真實，勿須經過調\n    查，即足以動搖原判決，使受刑人得受有利之裁判者而言，\n    若在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調\n    查，不能辨其真偽，即與確實新證據之「確實性」含義不符\n    ，亦難據為聲請再審之理由（最高法院七十年度台抗字第一\n    六一號裁定亦同此意旨）。\n三、經查，本案關於聲請人被訴於九十九年五月一日上午約六時\n    許，在新店慈濟醫院停車場與劉政宏共同行竊部份，業於判\n    決理由貳、一中詳載共同被告劉政宏已就渠等於行竊前一日\n    即有前去現場勘查，及二人行竊當時分工之情形於偵、審中\n    供証歷歷，亦與二人間於四月卅日晚間之通聯紀錄時間相符\n    ，核與聲請人於偵審中分別坦承：五月一日上午六時五十四\n    分及七時卅分許慈濟醫院地下二樓停車場監視器攝得進出該\n    停車場之SQ-3032號汽車為其駕駛，並有親眼目睹劉政宏竊\n    取車內財物（偵卷第一八～二０頁調查筆錄、第二四一頁訊\n    問筆錄）；五月一日與劉政宏至慈濟醫院，其即至助念堂上\n    香，劉政宏下車去別人車上偷東西，有見其自別人車窗爬出\n    來，是他個人偷竊與其無涉（原審卷第九四頁反面審判筆錄\n    ）等情相符。嗣聲請人於原審及前審翻稱：五月一日上午人\n    在宜蘭不在台北現場云云，既與其前述及同案被告劉政宏之\n    供証不符，且與其所持手機門號00000000000之通聯紀錄顯\n    示，於四月卅日晚間八時許至五月一日全日，其通聯之基地\n    台位址均在新北市新店區，亦不相符，是其稱不在場云云，\n    顯無足採。原審以同案被告劉政宏供証及証人即被害人楊占\n    邦結証：聲請人因其父及大媽先後均在該院辦後事，故熟知\n    該院地形及禮儀師之作息，且五月一日上午監視器雖有拍到\n    聲請人至地下二樓停車場，但未見其至助念堂拜飯等情，足\n    認聲請人與劉政宏共同竊盜犯行明確，並說明其辯稱未參與\n    竊盜不足採之詳盡理由（原確定判決第五～六頁理由）。又\n    遍查全卷，聲請人於本案未曾聲請傳喚林志強、游源瑞為其\n    人在宜蘭之不在場証明，且如前述，依聲請人持用行動電話\n    之通聯顯示，本件案發時既均在新北市新店，自形式上觀察\n    ，前開二証人及通聯紀錄均無足認屬足以動搖原確定之判決\n    之重要証據，乃其以重要証據漏未審酌聲請再審，顯無理由\n    。\n四、再查，聲請人業於原審及前審嗣均辯稱：五月一日上午其人\n    在宜蘭，不在新店慈濟醫院，而與本案竊盜犯行無涉云云。\n    然如前所述，証人林志強、游源瑞係聲請人於本件再審方為\n    聲請；而通聯紀錄雖原即存在，然客觀上並不足以動搖原判\n    決，使受刑人得受有利之裁判，而與刑事訴訟法第四百二十\n    條第一項第六款之「新證據」之嶄新性與確實性，均不相符\n    ，乃聲請人所提，均係徒憑己見就原確定判決已認定事項再\n    為辯駁，核與刑事訴訟法第四百二十條第一項各款所定之再\n    審要件亦無一相符。\n五、綜上，本件聲請人以重要証據漏未審酌，及依刑事訴訟法第\n    四百二十條聲請再審，均無理由，應予駁回。\n六、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如\n    主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度聲再字第168號再審聲請人岳輝棋即受判決人上列聲請人因竊盜案件，對於本院一００年度上易字第二一號，中華民國一００年四月十二日第二審確定判決（臺灣臺北地方法院易字第一八四七號，起訴案號：臺灣臺北地方法院檢察署九十九年度偵字第一０九八０號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、本件聲請意旨略以：原確定判決認聲請人即被告岳輝棋於九十九年五月一日上午六時許進入新北市新店慈濟醫院地下二樓停車場行竊，但該日上午五至六時，聲請人係在宜蘭羅東，有証人林志強、游源瑞可資為証，且有通聯紀錄証明聲請人當時不在台北，原確定判決法院已有通聯紀錄可查基地台位址，亦可傳喚証人，然均未予調查，顯有未合；又原審依監視器畫面顯示，認聲請人於五月一日上午六時進入停車場，但事實是聲請人係於該日上午十一時始自羅東返回慈濟醫院看診，並於晚上八時前往助念堂為母親上香，而與原確定判決所載時間不符，原確定判決法院未查，張冠李戴，顯有違誤。綜上，原確定判決事實認定部分顯有重要證據漏未審酌，並依刑事訴訴訟法第四百二十條規定聲請再審。二、按刑事訴訟法第四百二十一條規定，不得上訴於第三審法院之案件，除同法第四百二十條第一項各款規定之情形外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審。該條規定所稱「足生影響於判決」，係指就該證據之形式觀察，毋須經調查程序，已顯然可認足以動搖原確定之判決而言；又該條所謂「漏未審酌」，係指第二審法院判決前已發現而提出之證據，未予審酌者，如第二審法院依調查之結果，本於論理法則、經驗法則取捨證據認定事實，而就被捨棄之證據，已於理由內敘明其捨棄之理由者，即非屬之；而所謂「重要證據」，必須該證據已足認定受判決人應受無罪、或免訴、或輕於原審所認定之罪名方可，如不足以推翻原審所認定罪刑之證據，即非足生影響於原判決之重要證據。次按刑事訴訟法第四百二十條第一項第六款所謂發現新證據，係指該證據於事實審法院判決前已經存在，為法院及當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式上觀察，固不以絕對須經調查程序為要件，惟必顯然可認為足以動搖原確定判決者，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限，亦即所謂之「新證據」，須可認為確實具有足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性」特質，二者缺一不可，倘若未具備上開「確實性」與「嶄新性」二種聲請再審新證據之要件，即不能據為聲請再審之原因（最高法院八十五年台抗字第三０八號裁定意旨可資參照）。又所謂「確實之新證據」，係指其證據之本身在客觀上可認為真實，勿須經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證據之「確實性」含義不符，亦難據為聲請再審之理由（最高法院七十年度台抗字第一六一號裁定亦同此意旨）。三、經查，本案關於聲請人被訴於九十九年五月一日上午約六時許，在新店慈濟醫院停車場與劉政宏共同行竊部份，業於判決理由貳、一中詳載共同被告劉政宏已就渠等於行竊前一日即有前去現場勘查，及二人行竊當時分工之情形於偵、審中供証歷歷，亦與二人間於四月卅日晚間之通聯紀錄時間相符，核與聲請人於偵審中分別坦承：五月一日上午六時五十四分及七時卅分許慈濟醫院地下二樓停車場監視器攝得進出該停車場之SQ-3032號汽車為其駕駛，並有親眼目睹劉政宏竊取車內財物（偵卷第一八～二０頁調查筆錄、第二四一頁訊問筆錄）；五月一日與劉政宏至慈濟醫院，其即至助念堂上香，劉政宏下車去別人車上偷東西，有見其自別人車窗爬出來，是他個人偷竊與其無涉（原審卷第九四頁反面審判筆錄）等情相符。嗣聲請人於原審及前審翻稱：五月一日上午人在宜蘭不在台北現場云云，既與其前述及同案被告劉政宏之供証不符，且與其所持手機門號00000000000之通聯紀錄顯示，於四月卅日晚間八時許至五月一日全日，其通聯之基地台位址均在新北市新店區，亦不相符，是其稱不在場云云，顯無足採。原審以同案被告劉政宏供証及証人即被害人楊占邦結証：聲請人因其父及大媽先後均在該院辦後事，故熟知該院地形及禮儀師之作息，且五月一日上午監視器雖有拍到聲請人至地下二樓停車場，但未見其至助念堂拜飯等情，足認聲請人與劉政宏共同竊盜犯行明確，並說明其辯稱未參與竊盜不足採之詳盡理由（原確定判決第五～六頁理由）。又遍查全卷，聲請人於本案未曾聲請傳喚林志強、游源瑞為其人在宜蘭之不在場証明，且如前述，依聲請人持用行動電話之通聯顯示，本件案發時既均在新北市新店，自形式上觀察，前開二証人及通聯紀錄均無足認屬足以動搖原確定之判決之重要証據，乃其以重要証據漏未審酌聲請再審，顯無理由。四、再查，聲請人業於原審及前審嗣均辯稱：五月一日上午其人在宜蘭，不在新店慈濟醫院，而與本案竊盜犯行無涉云云。然如前所述，証人林志強、游源瑞係聲請人於本件再審方為聲請；而通聯紀錄雖原即存在，然客觀上並不足以動搖原判決，使受刑人得受有利之裁判，而與刑事訴訟法第四百二十條第一項第六款之「新證據」之嶄新性與確實性，均不相符，乃聲請人所提，均係徒憑己見就原確定判決已認定事項再為辯駁，核與刑事訴訟法第四百二十條第一項各款所定之再審要件亦無一相符。五、綜上，本件聲請人以重要証據漏未審酌，及依刑事訴訟法第四百二十條聲請再審，均無理由，應予駁回。六、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國一○○年五月廿七日刑事第四庭審判長法官陳筱珮法官孫惠琳法官陳玉雲以上正本證明與原本無異。不得抗告。書記官柳秋月中華民國100年6月1日",
  "characters": {
    "judges": [
      "陳筱珮",
      "孫惠琳",
      "陳玉雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柳秋月"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-27",
  "created_at": "2016-02-12 00:07:52",
  "updated_at": "2016-02-12 00:07:52"
}