{
  "identify": "KLD-91-小上-22-20021030-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "小上",
  "number": "22",
  "jcheck": "1",
  "reason": "返還買賣價金",
  "content": "臺灣基隆地方法院民事判決  九十一年度小上字二二號\n    上  訴  人  松府建設股份有限公司\n    法定代理人  戊○○\n    上  訴  人  丙○○\n    訴訟代理人  乙○○\n    被  上訴人  甲○○\n    訴訟代理人  丁○○\n右當事人間請求返還買賣價金事件，上訴人對於民國九十一年六月五日本院基隆簡易\n庭九十一年度基小字第七○號第一審判決提起上訴，本院第二審合議庭判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用新臺幣壹仟壹佰壹拾貳元，由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)被上訴人第一審之訴駁回。\n二、除與原審判決書所載者相同茲予引用外，補稱：\n  (一)原審於民國九十一年五月二十九日再開言詞辯論時，未將到場之被上訴人所提出\n    「已於九十年十一月底、十二月初之間向上訴人之業務代表即證人鄭心盛為解除\n    契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續」、「以律師\n    函通知上訴人因已解除契約，請求退還已付價金」、「律師函」等足以影響判決\n    結果之重要事實及證據，於相當時期通知未到場之上訴人，而准依被上訴人聲請\n    准其一造辯論而為判決，並將前開事實及證據採為判決基礎，且未對被上訴人指\n    稱「證人曾允諾代被上訴人解約」之事實加以調查，復未於判決理由內敘明任何\n    上訴人之陳述或證人之證言不足採信之理由，此突襲性裁判顯然違背民事訴訟法\n    第三百八十六條第四款、第四百六十九條第六款、最高法院七十一年台上字第二\n    一一五號判例及證據法則之規定。\n  (二)又本件係因被上訴人個人信用資力欠佳而無法取得銀行貸款，無論依法或契約約\n    定，被上訴人均無契約解除權，則其以單方意思表示通知上訴人解除契約，自不\n    生解除契約之效力。且按合意解除契約亦為契約行為之一種，必須雙方意思表示\n    一致始生效力，被上訴人向上訴人業務代表鄭心盛為解除契約之意思表示，並以\n    律師函通知因已解除契約，請求上訴人退還已付價金，上訴人於收受律師函後為\n    謀求兩造之和諧希有再磋商可能，未以存證信函反駁或再次催告繳款，僅係單純\n    沈默，原審認上訴人已默示同意被上訴人解除契約之意思表示，並認兩造已合意\n    解除契約，其認定事實顯然有違經驗法則，有違最高法院二十九年上字第七六二\n    號判例及民事訴訟法第二百二十二條第三項之情。\n  (三)證人鄭心盛受僱於金泰欣廣告股份有限公司，僅負責帶看房屋及解說產品，僅有\n    使者地位，並無代理上訴人締約或受領解除契約意思表示之權，被上訴人對證人\n    鄭心盛所為解除契約之意思表示，對於上訴人自不生效力。縱認有其他客觀情事\n    認上訴人對簽約時在場為輔助行為之業務員應負表見代理之責，惟證人鄭心盛已\n    證言簽約日係由另一業務員蔡淑華在場輔助簽約行為，其當天不在場，故被上訴\n    人應為表示解除契約之相對人應為上訴人等二人抑或是在場輔助簽約人蔡淑華，\n    被上訴人向鄭心盛所為解除契約意思表示自對上訴人不生效力，原審謂鄭心盛受\n    領解除契約意思表示符合情理，不合民法第九十四條規定，且有違經驗、論理法\n    則。\n  (四)上訴人曾以電話向被上訴人催繳，要求被上訴人速將其信用貸款結清或由上訴人\n    代償，以辦理貸款購屋事宜，上訴人並於九十一年五月二十二日以存證信函向被\n    上訴人催告限期履約，惟均因被上訴人惡意不為受領，致無從送達，上訴人並非\n    未為任何催款動作。\n三、證據：援用原審之舉證方法，並補提存證信函、掛號函件收據及信封為證。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：與原審判決書所載相同者，茲予引用外，補稱：\n  (一)原審於九十一年五月十五日再開言詞辯論裁定已依職權闡明上訴人應提出其已通\n    知被上訴人限期繳款未果而解除契約之資料為證，上訴人均未提出任何證明，且\n    亦未到庭抗辯，自符合民事訴訟法第三百八十六條第四款規定。且被上訴人已提\n    出律師函通知作為雙方已合意解除之證據，並非僅有證人鄭心盛為證，上訴人指\n    摘原審未就「證人曾允諾代被上訴人解約」加以調查，有應調查證據未予調查之\n    違法，自屬無據。\n  (二)被上訴人早於九十年十二月十四日即已委請律師發函通知合意解除契約，請求返\n    還價金乙事，並於九十年十一月十七日送達上訴人。如上訴人真有意與被上訴人\n    磋商，豈有未曾與被上訴人聯絡之理？上訴人遲至原審敗訴判決後，始謂「為謀\n    求兩造之和諧希有再磋商的可能，僅單純的沈默」等語，與常情不符。\n  (三)又業務代表鄭心盛雖非受僱於上訴人，但其工作職責係替上訴人公司負責帶看房\n    屋等事，自屬上訴人之代理人或使用人，被上訴人既已向鄭心盛為解除契約之意\n    思表示，鄭心盛並應允將代上訴人與被上訴人辦理解約手續，對上訴人自應發生\n    效力，系爭買賣契約應已合意解除。\n三、證據：援用原審之舉證方法。\n    理      由\n一、本件上訴人係以：被上訴人於九十一年五月二十九日最後言詞辯論期日所提出已\n    向證人鄭心盛為解除契約意思表示及律師函均係新證據及新事實，原審法院未於\n    相當期日將此等證據、事實通知未到場之上訴人，即准依被訴人聲請為一造辯論\n    判決，其訴訟程序重大違背法令。又原審判決誤將上訴人之單純沈默認定為默示\n    同意被上訴人之解除契約，其認定事實亦有違經驗法則及判例，況證人鄭心盛僅\n    是上訴人之使者，並無代理上訴人締約或受領解除契約意思表示之權，且本件與\n    被上訴人締約者亦非鄭心盛，是被上訴人對證人鄭心盛所為解除契約之意思表示\n    ，對上訴人自不生效力，原審認已生效力，有違民法第九十四條規定及經驗、論\n    理法則等情，指摘原判決違背法令。按到場之當事人所提出之聲明、事實或證據\n    ，未於相當時期通知他造者，他造當事人縱未於言詞辯論期日到場，法院亦不得\n    准許到場當事人之聲請，由其一造辯論而為判決，此觀民事訴訟法第三百八十六\n    條第四款規定自明。本件上訴人固未於原審最後之言詞辯論期日到場，但被上訴\n    人於該期日始主張被上訴人已於九十年十一月底、十二月初之間向證人鄭心盛為\n    解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續之事實，\n    並提出律師函證明其已通知上訴人因已合意解除系爭契約，請求上訴人返還已付\n    價金，而原審僅於九十一年五月十五日再開言詞辯論裁定載明「原告（即被上訴\n    人）請提出通知被告（即上訴人）解除契約之資料」，並未具體將前項事實及證\n    據於相當時期通知上訴人，即准被上訴人之聲請由其一造辯論而為判決，並將該\n    事實證據採為判決基礎，顯然不合前揭法律規定。原判決既有違背法令之情事，\n    本院自應進一步斟酌全辯論意旨，就本件為實質之審理，合先敘明。\n二、被上訴人起訴主張：其於九十年八月十四日與上訴人松府建設股份有限公司（下\n    稱松府公司）簽訂房屋買賣合約書，購買上訴人松府公司所興建之門牌號碼基隆\n    市○○區○○里○○○街六十二巷二○三號五樓房屋（下稱系爭房屋），另與上\n    訴人丙○○簽訂土地買賣合約書，購買該屋坐落之基隆市○○區○○段六一三地\n    號土地應有部分（下稱系爭土地），並已分別給付新臺幣（下同）二萬五千元與\n    上訴人。兩造於簽約之際曾約定若被上訴人無法取得房屋貸款，雙方將合意解除\n    契約，上訴人並願將被上訴人已給付之價金返還被上訴人。嗣因被上訴人未符合\n    貸款資格而無法取得房屋貸款，被上訴人乃於九十年十一月底、十二月初之間向\n    上訴人業務代表鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴\n    人辦理解約手續，其後被上訴人即未再接獲上訴人之繳款通知，兩造因而合意解\n    除系爭買賣契約，詎上訴人經被上訴人催告返還所給付之五萬元價金後，竟仍拒\n    不返還等情，依民法第二百五十九條之規定，求為命上訴人返還五萬元，並自起\n    訴狀繕本送達翌日起至清償日止加計法定遲延利息之判決。\n三、上訴人則以：兩造並未於締約時約定倘被上訴人無法取得貸款，雙方將合意解除\n    契約，返還已付買賣價金。且證人鄭心盛係受僱於金泰欣廣告股份有限公司（下\n    稱金泰欣公司），負責帶看房屋及解說產品，僅具有使者地位，並無代理上訴人\n    締約、更改契約內容或受領解除契約意思表示之權，被上訴人對鄭心盛所為解除\n    契約之意思表示，對於上訴人自不生效力。縱認有其他客觀情事認上訴人對簽約\n    時在場為輔助行為之業務員應負表見代理之責，惟系爭房屋及土地買賣契約係由\n    另一業務員蔡淑華在場輔助簽約行為，非鄭心盛所為，故被上訴人應為表示解除\n    契約之相對人應為上訴人抑或是在場輔助簽約人蔡淑華，被上訴人向鄭心盛所為\n    解除契約意思表示對上訴人不生效力。又系爭房地原係以被上訴人之妹何燕琪購\n    買，嗣因何燕琪無法取得貸款，經何燕琪私下與被上訴人協商後，被上訴人同意\n    以其名義與上訴人簽訂內容相同之系爭房屋及土地買賣契約，以利房屋貸款之申\n    辦，而何燕琪於九十年八月十四日與上訴人簽約後，即攜回一份內容與被上訴人\n    於九十年十一月六日所簽訂之合約內容完全相同之房屋買賣合約書及土地買賣合\n    約書，衡情被上訴人已有充裕之時間可要求何燕琪提供原合約讓其考慮是否具名\n    簽約，自不得以被上訴人未提供契約審閱期為由主張契約條款無效。故上訴人於\n    被上訴人無法取得貸款後，依約催告被上訴人繳款，因被上訴人仍未繳款，上訴\n    人依系爭房屋買賣合約書第十一條及土地買賣合約書第九條之約定，解除契約並\n    沒收被上訴人已繳之價金五萬元充作違約金及對上訴人之損害賠償，自無返還之\n    義務等語，資為抗辯。\n四、被上訴人主張：被上訴人與上訴人松府公司、上訴人丙○○分別簽訂系爭房屋、\n    土地買賣契約，並已分別給付二萬五千元價金與松府公司及丙○○，嗣因未符合\n    貸款資格而無法取得房屋貸款，乃於九十年十一月底、十二月初之間向上訴人業\n    務代表鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解\n    約手續之事實，為上訴人所不爭執，並據被上訴人提出房屋買賣合約書暨付款明\n    細表、土地買賣合約書暨付款明細表各一份在卷可稽，堪信為真實。\n五、被上訴人主張上訴人之業務代表鄭心盛曾承諾若被上訴人無法取得房屋貸款，上\n    訴人願將被上訴人已給付之價金返還被上訴人等情，為上訴人所否認，並辯稱：\n    鄭心盛僅負責帶看房屋及解說產品，係使者之地位，非上訴人之代理人，縱曾對\n    被上訴人為前揭承諾，對上訴人亦不生效力等語。經查：\n  (一)證人即被上訴人之妹何燕琪於原審證稱：「原本是我購屋，因無法貸款所以我哥\n    哥同意由他貸款出面以他名義幫我買房子，且當時證人鄭心盛承諾若無法辦成貸\n    款將退我們五萬元定金。」，已證述上訴人業務代表鄭心盛確曾為前揭承諾。雖\n    此情為證人即上訴人業務代表鄭心盛所否認，惟查系爭土地及買賣契約第四條已\n    約定「如經金融機構向財稅資料中心查詢，甲方（即被上訴人）之資格不合辦理\n    貸款規定，致不能取得貸款或核貸金額少於申貸金額者，甲方同意在房屋取得完\n    稅證明時起七日內以現金一次付清尾款或差額」，系爭房屋買賣契約第十一條及\n    系爭土地買賣契約第九條更明定「：：：如經乙方催告限期付款：：：，甲方逾\n    期仍未履行，乙方得解除本契約，並沒收甲方已繳之全部價款充作違約金及對乙\n    方之損害賠償：：：」，是在被上訴人未符合貸款資格而無法取得貸款時，上訴\n    人即可依前揭約定，催告被上訴人七日內繳清價款，逾期不繳則解除契約沒收定\n    金，然鄭心盛於被上訴人向其為解除契約之意思表示後，非但未告知被上訴人並\n    無權解除契約，反而應允將代被上訴人向上訴人辦理解約手續，衡情若非鄭心盛\n    曾承諾辦不成貸款即退定金，應不致有此反於常態之行為。且由被上訴人向上訴\n    人業務代表鄭心盛為解除契約之意思表示後，上訴人並未提出任何證據證明其有\n    續向被上訴人催繳價款，復於被上訴人以律師函通知因已合意解除系爭契約，請\n    求上訴人退還已付價金之際，亦未見上訴人函覆澄清兩造未曾有前揭解除權之約\n    定，且遲至被上訴人提出本件訴訟，始於原審最後一次言詞辯論期日前即九十一\n    年五月二十二日發函（參見上訴人所提存證信函上之郵戳）催告被上訴人繳款等\n    客觀事實，並參以成屋推銷之業務人員，為提高成交率，經常許以消費者類此之\n    承諾等情，就二位證人鄭心盛、何燕琪之證詞為取捨，自應以證人何燕琪所述為\n    可採，是被上訴人主張上訴人業務代表鄭心盛曾為前揭允諾一節，自堪採信。\n  (二)上訴人雖又辯稱鄭心盛無締約權，並非上訴人代理人，且非系爭買賣契約履助簽\n    約者，所為承諾對上訴人不生效力。惟查系爭房屋及土地係由鄭心盛負責銷售，\n    且原係由何燕琪出面與鄭心盛簽約等情，業據證人鄭心盛於原審證述明確，是上\n    訴人辯稱鄭心盛無締約權，非其代理人云云，自不足採。又系爭房屋及土地買賣\n    契約正式簽約時雖係由蔡淑華出面為之，惟上訴人係委託金泰欣廣告公司代銷房\n    地，而由該公司僱用之業務員負責銷售等情，為兩造所不爭，故該業務員於內部\n    上雖屬金泰欣廣告公司之受僱人，惟在從事銷售之外部關係上，乃為上訴人之代\n    理人。因之只要係受僱於廣告公司負責該案銷售之業務員，在上訴人授權銷售過\n    程中所為行為之效力，應及於上訴人，不以實際出面締約之業務員為限。而本件\n    契約之磋商與締約意思合致形成過成既均由鄭心盛出面與被上訴人方面洽談，鄭\n    心盛復具有締約權，則其在銷售過程中所為前揭承諾，其效力自應及於上訴人。\n    縱認業務員本身並無修改契約權限，惟上訴人既授與業務員締約權限，於銷售過\n    程乃至締結契約，上訴人復未曾出面，則在外觀上，應認上訴人已有表見之事實\n    ，足使買受人相信業務員有修改契約權限，依民法第一百六十九條規定，上訴人\n    對鄭心盛所為前揭承諾，亦應負授權人責任，被上訴人縱未使用表見代理之用語\n    及引用該法條，惟既已提及上項事實並主張上訴人應負該約定內容之責任，應認\n    已有此項效力規定之主張，即應由被上訴人負授權人責任。故上訴人辯稱鄭心盛\n    所為承諾對伊不生效力云云，即不足取。\n六、按契約之合意解除與法定或約定解除權之行使，性質不同，效果亦異。前者為契\n    約行為，即以第二次契約解除第一次契約，後者為單獨行為，其發生效力與否，\n    端視有無法定或約定解除原因存在，無待他方當事人之同意，有最高法院七十八\n    年度台上字第二九四號判例可資參照。查上訴人業務代表鄭心盛對被上訴人所為\n    若辦不成貸款，則退還定金之承諾，核其真意應為契約解除權之約定，約定之解\n    除原因即為被上訴人無法辦理貸款時，被上訴人得解除契約，請求返還已付價金\n    。則被上訴人於約定之解除原因發生後，向上訴人代理人鄭心盛為解除契約之意\n    思表示，依前揭說明，無待上訴人之同意，即生解除契約之效力。上訴人雖抗辯\n    鄭心盛無受理解除契約意思表示之權限，惟如同前述，鄭心盛既為上訴人之代理\n    人，被上訴人向其為解除契約意思表示，效力自及於上訴人。況被上訴人於九十\n    年十二月十四日復以律師函向上訴人表示解除系爭房屋及土地買賣契約，並請求\n    返還價金，並於同年月十七日到達上訴人，有被上訴人提出之律師函及其回執在\n    卷可稽，則縱鄭心盛無受理解除契約意思表示之權限，至遲於上訴人收受前揭函\n    件時起亦已生解除系爭契約之效力。上訴人雖又抗辯系爭契約已由其依房屋買賣\n    合約書第十一條之約定及土地買賣合約第九條之約定解除，並依該約定沒收被上\n    訴人已繳之全部價款充作違約金及對被上訴人之損害賠償等語。惟上訴人既未提\n    出任何證據證明其於被上訴人解除契約前，已向被上訴人催繳尾款，並行使其約\n    定解除權，而其所提為催告繳款及解除契約之存證信函係於九十一年五月二十二\n    日所寄發，且該函件未經被上訴人收受，亦有該函件及信封上郵戳附卷可按，此\n    際被上訴人既已先合法解除系爭房屋及土地買賣契約，而使該契約溯及失效，上\n    訴人自無再依前揭契約主張解除契約，並沒收已繳價金之可言。\n七、復按契約解除時，當事人雙方回復原狀之義務，除法律另有規定或契約另有訂定\n    外，由他方所受領之給付物，應返還之；受領之給付為金錢者，應附加自受領時\n    起之利息償還之，民法第二百五十九條第一款、第二款定有明文。系爭房屋及土\n    地買賣契約既經被上訴人行使約定之解除權而解除，兩造就被上訴人依約解除契\n    約後之法律關係復無特別之約定，自應有前揭規定之適用。從而，被上訴人依解\n    除契約後之法律關係，請求上訴人分別返還二萬五千元及各自起訴狀繕本送達翌\n    日（上訴人松府公司為九十一年一月三十一日、上訴人丙○○為九十一年二月一\n    日）起至清償日止，按週年利率百分之五計算之利息，為有理由，應予准許。是\n    原審為上訴人敗訴判決，並依職權宣告假執行，其所持理由雖有不當，但其結論\n    並無二致，仍應維持。上訴意旨求予廢棄改判，為無理由，應予駁回。\n八、本件上訴費用為一千一百十二元（裁判費七百五十二元、送達郵費三百六十元）\n    ，應由上訴人負擔，爰確定如主文第二項所示。\n九、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之三十二第二項、\n    第四百四十九條、第四百三十六條之三十二第一項、第四百三十六條之十九第一\n    項、第七十八條、第八十五條第一項本文，判決如主文。\n中      華      民      國    九十一    年      十      月     三十     日\n~B臺灣基隆地方法院民事庭\n~B審判長法  官  李木貴\n~B      法  官  蔡聰明\n~B      法  官  王美婷\n右為判決正本係照原本作成。\n本件判決不得上訴。\n中      華      民      國    九十一    年     十一     月      一      日\n~B      書記官  潘端典\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用新臺幣壹仟壹佰壹拾貳元，由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)被上訴人第一審之訴駁回。\n二、除與原審判決書所載者相同茲予引用外，補稱：\n  (一)原審於民國九十一年五月二十九日再開言詞辯論時，未將到場之被上訴人所提出\n    「已於九十年十一月底、十二月初之間向上訴人之業務代表即證人鄭心盛為解除\n    契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續」、「以律師\n    函通知上訴人因已解除契約，請求退還已付價金」、「律師函」等足以影響判決\n    結果之重要事實及證據，於相當時期通知未到場之上訴人，而准依被上訴人聲請\n    准其一造辯論而為判決，並將前開事實及證據採為判決基礎，且未對被上訴人指\n    稱「證人曾允諾代被上訴人解約」之事實加以調查，復未於判決理由內敘明任何\n    上訴人之陳述或證人之證言不足採信之理由，此突襲性裁判顯然違背民事訴訟法\n    第三百八十六條第四款、第四百六十九條第六款、最高法院七十一年台上字第二\n    一一五號判例及證據法則之規定。\n  (二)又本件係因被上訴人個人信用資力欠佳而無法取得銀行貸款，無論依法或契約約\n    定，被上訴人均無契約解除權，則其以單方意思表示通知上訴人解除契約，自不\n    生解除契約之效力。且按合意解除契約亦為契約行為之一種，必須雙方意思表示\n    一致始生效力，被上訴人向上訴人業務代表鄭心盛為解除契約之意思表示，並以\n    律師函通知因已解除契約，請求上訴人退還已付價金，上訴人於收受律師函後為\n    謀求兩造之和諧希有再磋商可能，未以存證信函反駁或再次催告繳款，僅係單純\n    沈默，原審認上訴人已默示同意被上訴人解除契約之意思表示，並認兩造已合意\n    解除契約，其認定事實顯然有違經驗法則，有違最高法院二十九年上字第七六二\n    號判例及民事訴訟法第二百二十二條第三項之情。\n  (三)證人鄭心盛受僱於金泰欣廣告股份有限公司，僅負責帶看房屋及解說產品，僅有\n    使者地位，並無代理上訴人締約或受領解除契約意思表示之權，被上訴人對證人\n    鄭心盛所為解除契約之意思表示，對於上訴人自不生效力。縱認有其他客觀情事\n    認上訴人對簽約時在場為輔助行為之業務員應負表見代理之責，惟證人鄭心盛已\n    證言簽約日係由另一業務員蔡淑華在場輔助簽約行為，其當天不在場，故被上訴\n    人應為表示解除契約之相對人應為上訴人等二人抑或是在場輔助簽約人蔡淑華，\n    被上訴人向鄭心盛所為解除契約意思表示自對上訴人不生效力，原審謂鄭心盛受\n    領解除契約意思表示符合情理，不合民法第九十四條規定，且有違經驗、論理法\n    則。\n  (四)上訴人曾以電話向被上訴人催繳，要求被上訴人速將其信用貸款結清或由上訴人\n    代償，以辦理貸款購屋事宜，上訴人並於九十一年五月二十二日以存證信函向被\n    上訴人催告限期履約，惟均因被上訴人惡意不為受領，致無從送達，上訴人並非\n    未為任何催款動作。\n三、證據：援用原審之舉證方法，並補提存證信函、掛號函件收據及信封為證。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：與原審判決書所載相同者，茲予引用外，補稱：\n  (一)原審於九十一年五月十五日再開言詞辯論裁定已依職權闡明上訴人應提出其已通\n    知被上訴人限期繳款未果而解除契約之資料為證，上訴人均未提出任何證明，且\n    亦未到庭抗辯，自符合民事訴訟法第三百八十六條第四款規定。且被上訴人已提\n    出律師函通知作為雙方已合意解除之證據，並非僅有證人鄭心盛為證，上訴人指\n    摘原審未就「證人曾允諾代被上訴人解約」加以調查，有應調查證據未予調查之\n    違法，自屬無據。\n  (二)被上訴人早於九十年十二月十四日即已委請律師發函通知合意解除契約，請求返\n    還價金乙事，並於九十年十一月十七日送達上訴人。如上訴人真有意與被上訴人\n    磋商，豈有未曾與被上訴人聯絡之理？上訴人遲至原審敗訴判決後，始謂「為謀\n    求兩造之和諧希有再磋商的可能，僅單純的沈默」等語，與常情不符。\n  (三)又業務代表鄭心盛雖非受僱於上訴人，但其工作職責係替上訴人公司負責帶看房\n    屋等事，自屬上訴人之代理人或使用人，被上訴人既已向鄭心盛為解除契約之意\n    思表示，鄭心盛並應允將代上訴人與被上訴人辦理解約手續，對上訴人自應發生\n    效力，系爭買賣契約應已合意解除。\n三、證據：援用原審之舉證方法。",
    "reason": "一、本件上訴人係以：被上訴人於九十一年五月二十九日最後言詞辯論期日所提出已\n    向證人鄭心盛為解除契約意思表示及律師函均係新證據及新事實，原審法院未於\n    相當期日將此等證據、事實通知未到場之上訴人，即准依被訴人聲請為一造辯論\n    判決，其訴訟程序重大違背法令。又原審判決誤將上訴人之單純沈默認定為默示\n    同意被上訴人之解除契約，其認定事實亦有違經驗法則及判例，況證人鄭心盛僅\n    是上訴人之使者，並無代理上訴人締約或受領解除契約意思表示之權，且本件與\n    被上訴人締約者亦非鄭心盛，是被上訴人對證人鄭心盛所為解除契約之意思表示\n    ，對上訴人自不生效力，原審認已生效力，有違民法第九十四條規定及經驗、論\n    理法則等情，指摘原判決違背法令。按到場之當事人所提出之聲明、事實或證據\n    ，未於相當時期通知他造者，他造當事人縱未於言詞辯論期日到場，法院亦不得\n    准許到場當事人之聲請，由其一造辯論而為判決，此觀民事訴訟法第三百八十六\n    條第四款規定自明。本件上訴人固未於原審最後之言詞辯論期日到場，但被上訴\n    人於該期日始主張被上訴人已於九十年十一月底、十二月初之間向證人鄭心盛為\n    解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續之事實，\n    並提出律師函證明其已通知上訴人因已合意解除系爭契約，請求上訴人返還已付\n    價金，而原審僅於九十一年五月十五日再開言詞辯論裁定載明「原告（即被上訴\n    人）請提出通知被告（即上訴人）解除契約之資料」，並未具體將前項事實及證\n    據於相當時期通知上訴人，即准被上訴人之聲請由其一造辯論而為判決，並將該\n    事實證據採為判決基礎，顯然不合前揭法律規定。原判決既有違背法令之情事，\n    本院自應進一步斟酌全辯論意旨，就本件為實質之審理，合先敘明。\n二、被上訴人起訴主張：其於九十年八月十四日與上訴人松府建設股份有限公司（下\n    稱松府公司）簽訂房屋買賣合約書，購買上訴人松府公司所興建之門牌號碼基隆\n    市○○區○○里○○○街六十二巷二○三號五樓房屋（下稱系爭房屋），另與上\n    訴人丙○○簽訂土地買賣合約書，購買該屋坐落之基隆市○○區○○段六一三地\n    號土地應有部分（下稱系爭土地），並已分別給付新臺幣（下同）二萬五千元與\n    上訴人。兩造於簽約之際曾約定若被上訴人無法取得房屋貸款，雙方將合意解除\n    契約，上訴人並願將被上訴人已給付之價金返還被上訴人。嗣因被上訴人未符合\n    貸款資格而無法取得房屋貸款，被上訴人乃於九十年十一月底、十二月初之間向\n    上訴人業務代表鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴\n    人辦理解約手續，其後被上訴人即未再接獲上訴人之繳款通知，兩造因而合意解\n    除系爭買賣契約，詎上訴人經被上訴人催告返還所給付之五萬元價金後，竟仍拒\n    不返還等情，依民法第二百五十九條之規定，求為命上訴人返還五萬元，並自起\n    訴狀繕本送達翌日起至清償日止加計法定遲延利息之判決。\n三、上訴人則以：兩造並未於締約時約定倘被上訴人無法取得貸款，雙方將合意解除\n    契約，返還已付買賣價金。且證人鄭心盛係受僱於金泰欣廣告股份有限公司（下\n    稱金泰欣公司），負責帶看房屋及解說產品，僅具有使者地位，並無代理上訴人\n    締約、更改契約內容或受領解除契約意思表示之權，被上訴人對鄭心盛所為解除\n    契約之意思表示，對於上訴人自不生效力。縱認有其他客觀情事認上訴人對簽約\n    時在場為輔助行為之業務員應負表見代理之責，惟系爭房屋及土地買賣契約係由\n    另一業務員蔡淑華在場輔助簽約行為，非鄭心盛所為，故被上訴人應為表示解除\n    契約之相對人應為上訴人抑或是在場輔助簽約人蔡淑華，被上訴人向鄭心盛所為\n    解除契約意思表示對上訴人不生效力。又系爭房地原係以被上訴人之妹何燕琪購\n    買，嗣因何燕琪無法取得貸款，經何燕琪私下與被上訴人協商後，被上訴人同意\n    以其名義與上訴人簽訂內容相同之系爭房屋及土地買賣契約，以利房屋貸款之申\n    辦，而何燕琪於九十年八月十四日與上訴人簽約後，即攜回一份內容與被上訴人\n    於九十年十一月六日所簽訂之合約內容完全相同之房屋買賣合約書及土地買賣合\n    約書，衡情被上訴人已有充裕之時間可要求何燕琪提供原合約讓其考慮是否具名\n    簽約，自不得以被上訴人未提供契約審閱期為由主張契約條款無效。故上訴人於\n    被上訴人無法取得貸款後，依約催告被上訴人繳款，因被上訴人仍未繳款，上訴\n    人依系爭房屋買賣合約書第十一條及土地買賣合約書第九條之約定，解除契約並\n    沒收被上訴人已繳之價金五萬元充作違約金及對上訴人之損害賠償，自無返還之\n    義務等語，資為抗辯。\n四、被上訴人主張：被上訴人與上訴人松府公司、上訴人丙○○分別簽訂系爭房屋、\n    土地買賣契約，並已分別給付二萬五千元價金與松府公司及丙○○，嗣因未符合\n    貸款資格而無法取得房屋貸款，乃於九十年十一月底、十二月初之間向上訴人業\n    務代表鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解\n    約手續之事實，為上訴人所不爭執，並據被上訴人提出房屋買賣合約書暨付款明\n    細表、土地買賣合約書暨付款明細表各一份在卷可稽，堪信為真實。\n五、被上訴人主張上訴人之業務代表鄭心盛曾承諾若被上訴人無法取得房屋貸款，上\n    訴人願將被上訴人已給付之價金返還被上訴人等情，為上訴人所否認，並辯稱：\n    鄭心盛僅負責帶看房屋及解說產品，係使者之地位，非上訴人之代理人，縱曾對\n    被上訴人為前揭承諾，對上訴人亦不生效力等語。經查：\n  (一)證人即被上訴人之妹何燕琪於原審證稱：「原本是我購屋，因無法貸款所以我哥\n    哥同意由他貸款出面以他名義幫我買房子，且當時證人鄭心盛承諾若無法辦成貸\n    款將退我們五萬元定金。」，已證述上訴人業務代表鄭心盛確曾為前揭承諾。雖\n    此情為證人即上訴人業務代表鄭心盛所否認，惟查系爭土地及買賣契約第四條已\n    約定「如經金融機構向財稅資料中心查詢，甲方（即被上訴人）之資格不合辦理\n    貸款規定，致不能取得貸款或核貸金額少於申貸金額者，甲方同意在房屋取得完\n    稅證明時起七日內以現金一次付清尾款或差額」，系爭房屋買賣契約第十一條及\n    系爭土地買賣契約第九條更明定「：：：如經乙方催告限期付款：：：，甲方逾\n    期仍未履行，乙方得解除本契約，並沒收甲方已繳之全部價款充作違約金及對乙\n    方之損害賠償：：：」，是在被上訴人未符合貸款資格而無法取得貸款時，上訴\n    人即可依前揭約定，催告被上訴人七日內繳清價款，逾期不繳則解除契約沒收定\n    金，然鄭心盛於被上訴人向其為解除契約之意思表示後，非但未告知被上訴人並\n    無權解除契約，反而應允將代被上訴人向上訴人辦理解約手續，衡情若非鄭心盛\n    曾承諾辦不成貸款即退定金，應不致有此反於常態之行為。且由被上訴人向上訴\n    人業務代表鄭心盛為解除契約之意思表示後，上訴人並未提出任何證據證明其有\n    續向被上訴人催繳價款，復於被上訴人以律師函通知因已合意解除系爭契約，請\n    求上訴人退還已付價金之際，亦未見上訴人函覆澄清兩造未曾有前揭解除權之約\n    定，且遲至被上訴人提出本件訴訟，始於原審最後一次言詞辯論期日前即九十一\n    年五月二十二日發函（參見上訴人所提存證信函上之郵戳）催告被上訴人繳款等\n    客觀事實，並參以成屋推銷之業務人員，為提高成交率，經常許以消費者類此之\n    承諾等情，就二位證人鄭心盛、何燕琪之證詞為取捨，自應以證人何燕琪所述為\n    可採，是被上訴人主張上訴人業務代表鄭心盛曾為前揭允諾一節，自堪採信。\n  (二)上訴人雖又辯稱鄭心盛無締約權，並非上訴人代理人，且非系爭買賣契約履助簽\n    約者，所為承諾對上訴人不生效力。惟查系爭房屋及土地係由鄭心盛負責銷售，\n    且原係由何燕琪出面與鄭心盛簽約等情，業據證人鄭心盛於原審證述明確，是上\n    訴人辯稱鄭心盛無締約權，非其代理人云云，自不足採。又系爭房屋及土地買賣\n    契約正式簽約時雖係由蔡淑華出面為之，惟上訴人係委託金泰欣廣告公司代銷房\n    地，而由該公司僱用之業務員負責銷售等情，為兩造所不爭，故該業務員於內部\n    上雖屬金泰欣廣告公司之受僱人，惟在從事銷售之外部關係上，乃為上訴人之代\n    理人。因之只要係受僱於廣告公司負責該案銷售之業務員，在上訴人授權銷售過\n    程中所為行為之效力，應及於上訴人，不以實際出面締約之業務員為限。而本件\n    契約之磋商與締約意思合致形成過成既均由鄭心盛出面與被上訴人方面洽談，鄭\n    心盛復具有締約權，則其在銷售過程中所為前揭承諾，其效力自應及於上訴人。\n    縱認業務員本身並無修改契約權限，惟上訴人既授與業務員締約權限，於銷售過\n    程乃至締結契約，上訴人復未曾出面，則在外觀上，應認上訴人已有表見之事實\n    ，足使買受人相信業務員有修改契約權限，依民法第一百六十九條規定，上訴人\n    對鄭心盛所為前揭承諾，亦應負授權人責任，被上訴人縱未使用表見代理之用語\n    及引用該法條，惟既已提及上項事實並主張上訴人應負該約定內容之責任，應認\n    已有此項效力規定之主張，即應由被上訴人負授權人責任。故上訴人辯稱鄭心盛\n    所為承諾對伊不生效力云云，即不足取。\n六、按契約之合意解除與法定或約定解除權之行使，性質不同，效果亦異。前者為契\n    約行為，即以第二次契約解除第一次契約，後者為單獨行為，其發生效力與否，\n    端視有無法定或約定解除原因存在，無待他方當事人之同意，有最高法院七十八\n    年度台上字第二九四號判例可資參照。查上訴人業務代表鄭心盛對被上訴人所為\n    若辦不成貸款，則退還定金之承諾，核其真意應為契約解除權之約定，約定之解\n    除原因即為被上訴人無法辦理貸款時，被上訴人得解除契約，請求返還已付價金\n    。則被上訴人於約定之解除原因發生後，向上訴人代理人鄭心盛為解除契約之意\n    思表示，依前揭說明，無待上訴人之同意，即生解除契約之效力。上訴人雖抗辯\n    鄭心盛無受理解除契約意思表示之權限，惟如同前述，鄭心盛既為上訴人之代理\n    人，被上訴人向其為解除契約意思表示，效力自及於上訴人。況被上訴人於九十\n    年十二月十四日復以律師函向上訴人表示解除系爭房屋及土地買賣契約，並請求\n    返還價金，並於同年月十七日到達上訴人，有被上訴人提出之律師函及其回執在\n    卷可稽，則縱鄭心盛無受理解除契約意思表示之權限，至遲於上訴人收受前揭函\n    件時起亦已生解除系爭契約之效力。上訴人雖又抗辯系爭契約已由其依房屋買賣\n    合約書第十一條之約定及土地買賣合約第九條之約定解除，並依該約定沒收被上\n    訴人已繳之全部價款充作違約金及對被上訴人之損害賠償等語。惟上訴人既未提\n    出任何證據證明其於被上訴人解除契約前，已向被上訴人催繳尾款，並行使其約\n    定解除權，而其所提為催告繳款及解除契約之存證信函係於九十一年五月二十二\n    日所寄發，且該函件未經被上訴人收受，亦有該函件及信封上郵戳附卷可按，此\n    際被上訴人既已先合法解除系爭房屋及土地買賣契約，而使該契約溯及失效，上\n    訴人自無再依前揭契約主張解除契約，並沒收已繳價金之可言。\n七、復按契約解除時，當事人雙方回復原狀之義務，除法律另有規定或契約另有訂定\n    外，由他方所受領之給付物，應返還之；受領之給付為金錢者，應附加自受領時\n    起之利息償還之，民法第二百五十九條第一款、第二款定有明文。系爭房屋及土\n    地買賣契約既經被上訴人行使約定之解除權而解除，兩造就被上訴人依約解除契\n    約後之法律關係復無特別之約定，自應有前揭規定之適用。從而，被上訴人依解\n    除契約後之法律關係，請求上訴人分別返還二萬五千元及各自起訴狀繕本送達翌\n    日（上訴人松府公司為九十一年一月三十一日、上訴人丙○○為九十一年二月一\n    日）起至清償日止，按週年利率百分之五計算之利息，為有理由，應予准許。是\n    原審為上訴人敗訴判決，並依職權宣告假執行，其所持理由雖有不當，但其結論\n    並無二致，仍應維持。上訴意旨求予廢棄改判，為無理由，應予駁回。\n八、本件上訴費用為一千一百十二元（裁判費七百五十二元、送達郵費三百六十元）\n    ，應由上訴人負擔，爰確定如主文第二項所示。\n九、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之三十二第二項、\n    第四百四十九條、第四百三十六條之三十二第一項、第四百三十六條之十九第一\n    項、第七十八條、第八十五條第一項本文，判決如主文。\n中      華      民      國    九十一    年      十      月     三十     日\n~B臺灣基隆地方法院民事庭\n~B審判長法  官  李木貴\n~B      法  官  蔡聰明\n~B      法  官  王美婷\n右為判決正本係照原本作成。\n本件判決不得上訴。"
  },
  "search": "臺灣基隆地方法院民事判決九十一年度小上字二二號上訴人松府建設股份有限公司法定代理人戊○○上訴人丙○○訴訟代理人乙○○被上訴人甲○○訴訟代理人丁○○右當事人間請求返還買賣價金事件，上訴人對於民國九十一年六月五日本院基隆簡易庭九十一年度基小字第七○號第一審判決提起上訴，本院第二審合議庭判決如左：主文上訴駁回。第二審訴訟費用新臺幣壹仟壹佰壹拾貳元，由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人第一審之訴駁回。二、除與原審判決書所載者相同茲予引用外，補稱：(一)原審於民國九十一年五月二十九日再開言詞辯論時，未將到場之被上訴人所提出「已於九十年十一月底、十二月初之間向上訴人之業務代表即證人鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續」、「以律師函通知上訴人因已解除契約，請求退還已付價金」、「律師函」等足以影響判決結果之重要事實及證據，於相當時期通知未到場之上訴人，而准依被上訴人聲請准其一造辯論而為判決，並將前開事實及證據採為判決基礎，且未對被上訴人指稱「證人曾允諾代被上訴人解約」之事實加以調查，復未於判決理由內敘明任何上訴人之陳述或證人之證言不足採信之理由，此突襲性裁判顯然違背民事訴訟法第三百八十六條第四款、第四百六十九條第六款、最高法院七十一年台上字第二一一五號判例及證據法則之規定。(二)又本件係因被上訴人個人信用資力欠佳而無法取得銀行貸款，無論依法或契約約定，被上訴人均無契約解除權，則其以單方意思表示通知上訴人解除契約，自不生解除契約之效力。且按合意解除契約亦為契約行為之一種，必須雙方意思表示一致始生效力，被上訴人向上訴人業務代表鄭心盛為解除契約之意思表示，並以律師函通知因已解除契約，請求上訴人退還已付價金，上訴人於收受律師函後為謀求兩造之和諧希有再磋商可能，未以存證信函反駁或再次催告繳款，僅係單純沈默，原審認上訴人已默示同意被上訴人解除契約之意思表示，並認兩造已合意解除契約，其認定事實顯然有違經驗法則，有違最高法院二十九年上字第七六二號判例及民事訴訟法第二百二十二條第三項之情。(三)證人鄭心盛受僱於金泰欣廣告股份有限公司，僅負責帶看房屋及解說產品，僅有使者地位，並無代理上訴人締約或受領解除契約意思表示之權，被上訴人對證人鄭心盛所為解除契約之意思表示，對於上訴人自不生效力。縱認有其他客觀情事認上訴人對簽約時在場為輔助行為之業務員應負表見代理之責，惟證人鄭心盛已證言簽約日係由另一業務員蔡淑華在場輔助簽約行為，其當天不在場，故被上訴人應為表示解除契約之相對人應為上訴人等二人抑或是在場輔助簽約人蔡淑華，被上訴人向鄭心盛所為解除契約意思表示自對上訴人不生效力，原審謂鄭心盛受領解除契約意思表示符合情理，不合民法第九十四條規定，且有違經驗、論理法則。(四)上訴人曾以電話向被上訴人催繳，要求被上訴人速將其信用貸款結清或由上訴人代償，以辦理貸款購屋事宜，上訴人並於九十一年五月二十二日以存證信函向被上訴人催告限期履約，惟均因被上訴人惡意不為受領，致無從送達，上訴人並非未為任何催款動作。三、證據：援用原審之舉證方法，並補提存證信函、掛號函件收據及信封為證。乙、被上訴人方面：一、聲明：上訴駁回。二、陳述：與原審判決書所載相同者，茲予引用外，補稱：(一)原審於九十一年五月十五日再開言詞辯論裁定已依職權闡明上訴人應提出其已通知被上訴人限期繳款未果而解除契約之資料為證，上訴人均未提出任何證明，且亦未到庭抗辯，自符合民事訴訟法第三百八十六條第四款規定。且被上訴人已提出律師函通知作為雙方已合意解除之證據，並非僅有證人鄭心盛為證，上訴人指摘原審未就「證人曾允諾代被上訴人解約」加以調查，有應調查證據未予調查之違法，自屬無據。(二)被上訴人早於九十年十二月十四日即已委請律師發函通知合意解除契約，請求返還價金乙事，並於九十年十一月十七日送達上訴人。如上訴人真有意與被上訴人磋商，豈有未曾與被上訴人聯絡之理？上訴人遲至原審敗訴判決後，始謂「為謀求兩造之和諧希有再磋商的可能，僅單純的沈默」等語，與常情不符。(三)又業務代表鄭心盛雖非受僱於上訴人，但其工作職責係替上訴人公司負責帶看房屋等事，自屬上訴人之代理人或使用人，被上訴人既已向鄭心盛為解除契約之意思表示，鄭心盛並應允將代上訴人與被上訴人辦理解約手續，對上訴人自應發生效力，系爭買賣契約應已合意解除。三、證據：援用原審之舉證方法。理由一、本件上訴人係以：被上訴人於九十一年五月二十九日最後言詞辯論期日所提出已向證人鄭心盛為解除契約意思表示及律師函均係新證據及新事實，原審法院未於相當期日將此等證據、事實通知未到場之上訴人，即准依被訴人聲請為一造辯論判決，其訴訟程序重大違背法令。又原審判決誤將上訴人之單純沈默認定為默示同意被上訴人之解除契約，其認定事實亦有違經驗法則及判例，況證人鄭心盛僅是上訴人之使者，並無代理上訴人締約或受領解除契約意思表示之權，且本件與被上訴人締約者亦非鄭心盛，是被上訴人對證人鄭心盛所為解除契約之意思表示，對上訴人自不生效力，原審認已生效力，有違民法第九十四條規定及經驗、論理法則等情，指摘原判決違背法令。按到場之當事人所提出之聲明、事實或證據，未於相當時期通知他造者，他造當事人縱未於言詞辯論期日到場，法院亦不得准許到場當事人之聲請，由其一造辯論而為判決，此觀民事訴訟法第三百八十六條第四款規定自明。本件上訴人固未於原審最後之言詞辯論期日到場，但被上訴人於該期日始主張被上訴人已於九十年十一月底、十二月初之間向證人鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續之事實，並提出律師函證明其已通知上訴人因已合意解除系爭契約，請求上訴人返還已付價金，而原審僅於九十一年五月十五日再開言詞辯論裁定載明「原告（即被上訴人）請提出通知被告（即上訴人）解除契約之資料」，並未具體將前項事實及證據於相當時期通知上訴人，即准被上訴人之聲請由其一造辯論而為判決，並將該事實證據採為判決基礎，顯然不合前揭法律規定。原判決既有違背法令之情事，本院自應進一步斟酌全辯論意旨，就本件為實質之審理，合先敘明。二、被上訴人起訴主張：其於九十年八月十四日與上訴人松府建設股份有限公司（下稱松府公司）簽訂房屋買賣合約書，購買上訴人松府公司所興建之門牌號碼基隆市○○區○○里○○○街六十二巷二○三號五樓房屋（下稱系爭房屋），另與上訴人丙○○簽訂土地買賣合約書，購買該屋坐落之基隆市○○區○○段六一三地號土地應有部分（下稱系爭土地），並已分別給付新臺幣（下同）二萬五千元與上訴人。兩造於簽約之際曾約定若被上訴人無法取得房屋貸款，雙方將合意解除契約，上訴人並願將被上訴人已給付之價金返還被上訴人。嗣因被上訴人未符合貸款資格而無法取得房屋貸款，被上訴人乃於九十年十一月底、十二月初之間向上訴人業務代表鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續，其後被上訴人即未再接獲上訴人之繳款通知，兩造因而合意解除系爭買賣契約，詎上訴人經被上訴人催告返還所給付之五萬元價金後，竟仍拒不返還等情，依民法第二百五十九條之規定，求為命上訴人返還五萬元，並自起訴狀繕本送達翌日起至清償日止加計法定遲延利息之判決。三、上訴人則以：兩造並未於締約時約定倘被上訴人無法取得貸款，雙方將合意解除契約，返還已付買賣價金。且證人鄭心盛係受僱於金泰欣廣告股份有限公司（下稱金泰欣公司），負責帶看房屋及解說產品，僅具有使者地位，並無代理上訴人締約、更改契約內容或受領解除契約意思表示之權，被上訴人對鄭心盛所為解除契約之意思表示，對於上訴人自不生效力。縱認有其他客觀情事認上訴人對簽約時在場為輔助行為之業務員應負表見代理之責，惟系爭房屋及土地買賣契約係由另一業務員蔡淑華在場輔助簽約行為，非鄭心盛所為，故被上訴人應為表示解除契約之相對人應為上訴人抑或是在場輔助簽約人蔡淑華，被上訴人向鄭心盛所為解除契約意思表示對上訴人不生效力。又系爭房地原係以被上訴人之妹何燕琪購買，嗣因何燕琪無法取得貸款，經何燕琪私下與被上訴人協商後，被上訴人同意以其名義與上訴人簽訂內容相同之系爭房屋及土地買賣契約，以利房屋貸款之申辦，而何燕琪於九十年八月十四日與上訴人簽約後，即攜回一份內容與被上訴人於九十年十一月六日所簽訂之合約內容完全相同之房屋買賣合約書及土地買賣合約書，衡情被上訴人已有充裕之時間可要求何燕琪提供原合約讓其考慮是否具名簽約，自不得以被上訴人未提供契約審閱期為由主張契約條款無效。故上訴人於被上訴人無法取得貸款後，依約催告被上訴人繳款，因被上訴人仍未繳款，上訴人依系爭房屋買賣合約書第十一條及土地買賣合約書第九條之約定，解除契約並沒收被上訴人已繳之價金五萬元充作違約金及對上訴人之損害賠償，自無返還之義務等語，資為抗辯。四、被上訴人主張：被上訴人與上訴人松府公司、上訴人丙○○分別簽訂系爭房屋、土地買賣契約，並已分別給付二萬五千元價金與松府公司及丙○○，嗣因未符合貸款資格而無法取得房屋貸款，乃於九十年十一月底、十二月初之間向上訴人業務代表鄭心盛為解除契約之意思表示，鄭心盛應允將代被上訴人與上訴人辦理解約手續之事實，為上訴人所不爭執，並據被上訴人提出房屋買賣合約書暨付款明細表、土地買賣合約書暨付款明細表各一份在卷可稽，堪信為真實。五、被上訴人主張上訴人之業務代表鄭心盛曾承諾若被上訴人無法取得房屋貸款，上訴人願將被上訴人已給付之價金返還被上訴人等情，為上訴人所否認，並辯稱：鄭心盛僅負責帶看房屋及解說產品，係使者之地位，非上訴人之代理人，縱曾對被上訴人為前揭承諾，對上訴人亦不生效力等語。經查：(一)證人即被上訴人之妹何燕琪於原審證稱：「原本是我購屋，因無法貸款所以我哥哥同意由他貸款出面以他名義幫我買房子，且當時證人鄭心盛承諾若無法辦成貸款將退我們五萬元定金。」，已證述上訴人業務代表鄭心盛確曾為前揭承諾。雖此情為證人即上訴人業務代表鄭心盛所否認，惟查系爭土地及買賣契約第四條已約定「如經金融機構向財稅資料中心查詢，甲方（即被上訴人）之資格不合辦理貸款規定，致不能取得貸款或核貸金額少於申貸金額者，甲方同意在房屋取得完稅證明時起七日內以現金一次付清尾款或差額」，系爭房屋買賣契約第十一條及系爭土地買賣契約第九條更明定「：：：如經乙方催告限期付款：：：，甲方逾期仍未履行，乙方得解除本契約，並沒收甲方已繳之全部價款充作違約金及對乙方之損害賠償：：：」，是在被上訴人未符合貸款資格而無法取得貸款時，上訴人即可依前揭約定，催告被上訴人七日內繳清價款，逾期不繳則解除契約沒收定金，然鄭心盛於被上訴人向其為解除契約之意思表示後，非但未告知被上訴人並無權解除契約，反而應允將代被上訴人向上訴人辦理解約手續，衡情若非鄭心盛曾承諾辦不成貸款即退定金，應不致有此反於常態之行為。且由被上訴人向上訴人業務代表鄭心盛為解除契約之意思表示後，上訴人並未提出任何證據證明其有續向被上訴人催繳價款，復於被上訴人以律師函通知因已合意解除系爭契約，請求上訴人退還已付價金之際，亦未見上訴人函覆澄清兩造未曾有前揭解除權之約定，且遲至被上訴人提出本件訴訟，始於原審最後一次言詞辯論期日前即九十一年五月二十二日發函（參見上訴人所提存證信函上之郵戳）催告被上訴人繳款等客觀事實，並參以成屋推銷之業務人員，為提高成交率，經常許以消費者類此之承諾等情，就二位證人鄭心盛、何燕琪之證詞為取捨，自應以證人何燕琪所述為可採，是被上訴人主張上訴人業務代表鄭心盛曾為前揭允諾一節，自堪採信。(二)上訴人雖又辯稱鄭心盛無締約權，並非上訴人代理人，且非系爭買賣契約履助簽約者，所為承諾對上訴人不生效力。惟查系爭房屋及土地係由鄭心盛負責銷售，且原係由何燕琪出面與鄭心盛簽約等情，業據證人鄭心盛於原審證述明確，是上訴人辯稱鄭心盛無締約權，非其代理人云云，自不足採。又系爭房屋及土地買賣契約正式簽約時雖係由蔡淑華出面為之，惟上訴人係委託金泰欣廣告公司代銷房地，而由該公司僱用之業務員負責銷售等情，為兩造所不爭，故該業務員於內部上雖屬金泰欣廣告公司之受僱人，惟在從事銷售之外部關係上，乃為上訴人之代理人。因之只要係受僱於廣告公司負責該案銷售之業務員，在上訴人授權銷售過程中所為行為之效力，應及於上訴人，不以實際出面締約之業務員為限。而本件契約之磋商與締約意思合致形成過成既均由鄭心盛出面與被上訴人方面洽談，鄭心盛復具有締約權，則其在銷售過程中所為前揭承諾，其效力自應及於上訴人。縱認業務員本身並無修改契約權限，惟上訴人既授與業務員締約權限，於銷售過程乃至締結契約，上訴人復未曾出面，則在外觀上，應認上訴人已有表見之事實，足使買受人相信業務員有修改契約權限，依民法第一百六十九條規定，上訴人對鄭心盛所為前揭承諾，亦應負授權人責任，被上訴人縱未使用表見代理之用語及引用該法條，惟既已提及上項事實並主張上訴人應負該約定內容之責任，應認已有此項效力規定之主張，即應由被上訴人負授權人責任。故上訴人辯稱鄭心盛所為承諾對伊不生效力云云，即不足取。六、按契約之合意解除與法定或約定解除權之行使，性質不同，效果亦異。前者為契約行為，即以第二次契約解除第一次契約，後者為單獨行為，其發生效力與否，端視有無法定或約定解除原因存在，無待他方當事人之同意，有最高法院七十八年度台上字第二九四號判例可資參照。查上訴人業務代表鄭心盛對被上訴人所為若辦不成貸款，則退還定金之承諾，核其真意應為契約解除權之約定，約定之解除原因即為被上訴人無法辦理貸款時，被上訴人得解除契約，請求返還已付價金。則被上訴人於約定之解除原因發生後，向上訴人代理人鄭心盛為解除契約之意思表示，依前揭說明，無待上訴人之同意，即生解除契約之效力。上訴人雖抗辯鄭心盛無受理解除契約意思表示之權限，惟如同前述，鄭心盛既為上訴人之代理人，被上訴人向其為解除契約意思表示，效力自及於上訴人。況被上訴人於九十年十二月十四日復以律師函向上訴人表示解除系爭房屋及土地買賣契約，並請求返還價金，並於同年月十七日到達上訴人，有被上訴人提出之律師函及其回執在卷可稽，則縱鄭心盛無受理解除契約意思表示之權限，至遲於上訴人收受前揭函件時起亦已生解除系爭契約之效力。上訴人雖又抗辯系爭契約已由其依房屋買賣合約書第十一條之約定及土地買賣合約第九條之約定解除，並依該約定沒收被上訴人已繳之全部價款充作違約金及對被上訴人之損害賠償等語。惟上訴人既未提出任何證據證明其於被上訴人解除契約前，已向被上訴人催繳尾款，並行使其約定解除權，而其所提為催告繳款及解除契約之存證信函係於九十一年五月二十二日所寄發，且該函件未經被上訴人收受，亦有該函件及信封上郵戳附卷可按，此際被上訴人既已先合法解除系爭房屋及土地買賣契約，而使該契約溯及失效，上訴人自無再依前揭契約主張解除契約，並沒收已繳價金之可言。七、復按契約解除時，當事人雙方回復原狀之義務，除法律另有規定或契約另有訂定外，由他方所受領之給付物，應返還之；受領之給付為金錢者，應附加自受領時起之利息償還之，民法第二百五十九條第一款、第二款定有明文。系爭房屋及土地買賣契約既經被上訴人行使約定之解除權而解除，兩造就被上訴人依約解除契約後之法律關係復無特別之約定，自應有前揭規定之適用。從而，被上訴人依解除契約後之法律關係，請求上訴人分別返還二萬五千元及各自起訴狀繕本送達翌日（上訴人松府公司為九十一年一月三十一日、上訴人丙○○為九十一年二月一日）起至清償日止，按週年利率百分之五計算之利息，為有理由，應予准許。是原審為上訴人敗訴判決，並依職權宣告假執行，其所持理由雖有不當，但其結論並無二致，仍應維持。上訴意旨求予廢棄改判，為無理由，應予駁回。八、本件上訴費用為一千一百十二元（裁判費七百五十二元、送達郵費三百六十元），應由上訴人負擔，爰確定如主文第二項所示。九、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之三十二第二項、第四百四十九條、第四百三十六條之三十二第一項、第四百三十六條之十九第一項、第七十八條、第八十五條第一項本文，判決如主文。中華民國九十一年十月三十日~B臺灣基隆地方法院民事庭~B審判長法官李木貴~B法官蔡聰明~B法官王美婷右為判決正本係照原本作成。本件判決不得上訴。中華民國九十一年十一月一日~B書記官潘端典",
  "characters": {
    "judges": [
      "李木貴",
      "蔡聰明",
      "王美婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "出",
      "向證人鄭心盛為解除契約意思表示及",
      "並提出",
      "年十二月十四日復以"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-30",
  "created_at": "2016-02-05 19:14:50",
  "updated_at": "2016-02-05 19:14:50"
}