{
  "identify": "KSD-91-交聲-475-20021030-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "475",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定                    九十一年度交聲字第四七五號\n    原處分機關  高雄巿交通事件裁決所\n    受處分人即\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所九十一\n年八月九日所為之處分（原處分案號：高市交裁字第裁三二─Ｚ00000000號\n）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、異議意旨略以：受處分人即異議人甲○○接獲高雄市交通事件裁決所裁決書，指\n    稱於民國（下同）九十一年七月四日晚上二十一時三十分許，異議人駕駛車牌號\n    碼ＰＹ-六九九號營業用小客車，行經國道十號二十五公里處，被國道高速公路\n    警察局第八警察隊警員攔下，告知異議人超速及經警攔查未停，並加速逃逸，並\n    安裝高音喇叭，異議人自承有超速及並安裝高音喇叭等違規情事，並已繳納罰金\n    完畢。惟否認有經警攔查未停，並加速逃逸情事。依異議人當時時速為一百一十\n    公里，而據國道高速公路警察局第八警察隊回異議人之陳情函指稱警員係於國道\n    十號二十三公里發現異議人違規，立即開車追遂，至國道十號二十五公里處攔截\n    ，以異議人當時之時速，警員要在二公里內將異議人追到，實不可能；且當時為\n    晚上九時三十分，異議人之時速為一百一十公里，警員如何見異議人「轉頭觀望\n    執勤員警，未停車反加速離去」，實有違常理，爰依法提出異議等語。\n二、按執行交通勤務警察依法律規定製單舉發違反道路交通管理處罰條例所列之違規\n    事實，並由公路主管機關加以處罰，係行政機關執行公權力措施而對外直接發生\n    法律效果之單方行政行為，本質上為行政處分，受處分人不服公路主管機關所為\n    之處罰，依道路交通管理處罰條例第八十七條之規定向管轄地方法院聲明異議，\n    自屬行政救濟程序。至行政救濟程序舉證責任之分配，早期雖曾採行「行政處分\n    公定力理論」，即主張依據法令所為之行政處分係屬違法之人，應對其根據事實\n    負舉證責任，但此係立於行政權對私人具有優越性之前提，已為今日學說及實務\n    所不採，今日學說及實務承認行政訴訟上當事人之法的對等性觀念，認為行政救\n    濟程序之舉證責任分配，應採民事訴訟上舉證責任分配原則，加以修正後，準用\n    於行政救濟程序，行政法院八十五年度判字第九六０號判決可供參酌。換言之，\n    公路主管機關對於人民有所處罰，必須確實證明其違法事實，倘不能證明違法事\n    實之存在，其處罰即不能認為合法，八十七年十月二十八日修正之行政訴訟法第\n    一百三十六條明文規定準用民事訴訟法第二百七十七條舉證責任分配之原則即揭\n    櫫此意旨。從而，道路交通案件處理辦法第四條雖規定聲明異議案件之處理，準\n    用刑事訴訟法有關規定，惟依前揭說明及規定，刑事訴訟法有關證據之規定與前\n    揭意旨抵觸部分，即不應準用於屬行政救濟程序之交通案件聲明異議程序。\n三、經查：本件原處分機關即高雄市交通事件裁決所，雖據執行交通勤務之警員郭學\n    明、溫天賜依違反道路交通管理事件統一裁罰標準及處理細則中有關逕行舉發之\n    規定，在舉發違反道路交通管理事件通知單所列之異議人違規事實，認異議人違\n    反道路交通管理處罰條例第三十三條第一項之規定，合計裁處罰鍰新台幣三千元\n    。而該執行交通勤務之警員郭學明、溫天賜亦到庭均指稱：有用紅色指揮棒示意\n    異議人停下，也有開警示燈，但異議人沒有停車等語（見本院九十一年九月二十\n    五日訊問筆錄），惟為異議人所否認，且當時為晚上九時三十分，異議人之時速\n    為一百一十公里，依經驗法則，警員並難以確認異議人明顯知道警員以紅色指揮\n    棒並開警示燈之方式對其攔檢而故為逃逸，且上開警員亦自承：至攔截成功之途\n    中並無超越異議人等語（見本院九十一年九月二十五日訊問筆錄），是以異議人\n    之車速乃一晃而過，之後警員係在其後追逐，縱警員在追逐時有用紅色指揮棒示\n    意異議人停下，也有開警示燈，惟異議人亦難以得知警員係欲對其實施攔截，是\n    在執行交通勤務之警員無法提供相關證據舉證證明異議人確有前揭違規事實存在\n    ，依首揭見解，原處分機關據以處罰即不能認為合法。從而，本件異議為有理由\n    ，原處分應予撤銷，另諭知異議人不罰。據上論結，應依道路交通案件處理辦法\n    第二十條，裁定如主文。\n中      華      民      國    九十一    年      十      月     三十     日\n                                臺灣高雄地方法院交通法庭\n                                          法  官   官信成\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                          書記官   黃意雯\n中      華      民     國    九十一    年      十      月   三十一     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、異議意旨略以：受處分人即異議人甲○○接獲高雄市交通事件裁決所裁決書，指\n    稱於民國（下同）九十一年七月四日晚上二十一時三十分許，異議人駕駛車牌號\n    碼ＰＹ-六九九號營業用小客車，行經國道十號二十五公里處，被國道高速公路\n    警察局第八警察隊警員攔下，告知異議人超速及經警攔查未停，並加速逃逸，並\n    安裝高音喇叭，異議人自承有超速及並安裝高音喇叭等違規情事，並已繳納罰金\n    完畢。惟否認有經警攔查未停，並加速逃逸情事。依異議人當時時速為一百一十\n    公里，而據國道高速公路警察局第八警察隊回異議人之陳情函指稱警員係於國道\n    十號二十三公里發現異議人違規，立即開車追遂，至國道十號二十五公里處攔截\n    ，以異議人當時之時速，警員要在二公里內將異議人追到，實不可能；且當時為\n    晚上九時三十分，異議人之時速為一百一十公里，警員如何見異議人「轉頭觀望\n    執勤員警，未停車反加速離去」，實有違常理，爰依法提出異議等語。\n二、按執行交通勤務警察依法律規定製單舉發違反道路交通管理處罰條例所列之違規\n    事實，並由公路主管機關加以處罰，係行政機關執行公權力措施而對外直接發生\n    法律效果之單方行政行為，本質上為行政處分，受處分人不服公路主管機關所為\n    之處罰，依道路交通管理處罰條例第八十七條之規定向管轄地方法院聲明異議，\n    自屬行政救濟程序。至行政救濟程序舉證責任之分配，早期雖曾採行「行政處分\n    公定力理論」，即主張依據法令所為之行政處分係屬違法之人，應對其根據事實\n    負舉證責任，但此係立於行政權對私人具有優越性之前提，已為今日學說及實務\n    所不採，今日學說及實務承認行政訴訟上當事人之法的對等性觀念，認為行政救\n    濟程序之舉證責任分配，應採民事訴訟上舉證責任分配原則，加以修正後，準用\n    於行政救濟程序，行政法院八十五年度判字第九六０號判決可供參酌。換言之，\n    公路主管機關對於人民有所處罰，必須確實證明其違法事實，倘不能證明違法事\n    實之存在，其處罰即不能認為合法，八十七年十月二十八日修正之行政訴訟法第\n    一百三十六條明文規定準用民事訴訟法第二百七十七條舉證責任分配之原則即揭\n    櫫此意旨。從而，道路交通案件處理辦法第四條雖規定聲明異議案件之處理，準\n    用刑事訴訟法有關規定，惟依前揭說明及規定，刑事訴訟法有關證據之規定與前\n    揭意旨抵觸部分，即不應準用於屬行政救濟程序之交通案件聲明異議程序。\n三、經查：本件原處分機關即高雄市交通事件裁決所，雖據執行交通勤務之警員郭學\n    明、溫天賜依違反道路交通管理事件統一裁罰標準及處理細則中有關逕行舉發之\n    規定，在舉發違反道路交通管理事件通知單所列之異議人違規事實，認異議人違\n    反道路交通管理處罰條例第三十三條第一項之規定，合計裁處罰鍰新台幣三千元\n    。而該執行交通勤務之警員郭學明、溫天賜亦到庭均指稱：有用紅色指揮棒示意\n    異議人停下，也有開警示燈，但異議人沒有停車等語（見本院九十一年九月二十\n    五日訊問筆錄），惟為異議人所否認，且當時為晚上九時三十分，異議人之時速\n    為一百一十公里，依經驗法則，警員並難以確認異議人明顯知道警員以紅色指揮\n    棒並開警示燈之方式對其攔檢而故為逃逸，且上開警員亦自承：至攔截成功之途\n    中並無超越異議人等語（見本院九十一年九月二十五日訊問筆錄），是以異議人\n    之車速乃一晃而過，之後警員係在其後追逐，縱警員在追逐時有用紅色指揮棒示\n    意異議人停下，也有開警示燈，惟異議人亦難以得知警員係欲對其實施攔截，是\n    在執行交通勤務之警員無法提供相關證據舉證證明異議人確有前揭違規事實存在\n    ，依首揭見解，原處分機關據以處罰即不能認為合法。從而，本件異議為有理由\n    ，原處分應予撤銷，另諭知異議人不罰。據上論結，應依道路交通案件處理辦法\n    第二十條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十一年度交聲字第四七五號原處分機關高雄巿交通事件裁決所受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所九十一年八月九日所為之處分（原處分案號：高市交裁字第裁三二─Ｚ00000000號）聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、異議意旨略以：受處分人即異議人甲○○接獲高雄市交通事件裁決所裁決書，指稱於民國（下同）九十一年七月四日晚上二十一時三十分許，異議人駕駛車牌號碼ＰＹ-六九九號營業用小客車，行經國道十號二十五公里處，被國道高速公路警察局第八警察隊警員攔下，告知異議人超速及經警攔查未停，並加速逃逸，並安裝高音喇叭，異議人自承有超速及並安裝高音喇叭等違規情事，並已繳納罰金完畢。惟否認有經警攔查未停，並加速逃逸情事。依異議人當時時速為一百一十公里，而據國道高速公路警察局第八警察隊回異議人之陳情函指稱警員係於國道十號二十三公里發現異議人違規，立即開車追遂，至國道十號二十五公里處攔截，以異議人當時之時速，警員要在二公里內將異議人追到，實不可能；且當時為晚上九時三十分，異議人之時速為一百一十公里，警員如何見異議人「轉頭觀望執勤員警，未停車反加速離去」，實有違常理，爰依法提出異議等語。二、按執行交通勤務警察依法律規定製單舉發違反道路交通管理處罰條例所列之違規事實，並由公路主管機關加以處罰，係行政機關執行公權力措施而對外直接發生法律效果之單方行政行為，本質上為行政處分，受處分人不服公路主管機關所為之處罰，依道路交通管理處罰條例第八十七條之規定向管轄地方法院聲明異議，自屬行政救濟程序。至行政救濟程序舉證責任之分配，早期雖曾採行「行政處分公定力理論」，即主張依據法令所為之行政處分係屬違法之人，應對其根據事實負舉證責任，但此係立於行政權對私人具有優越性之前提，已為今日學說及實務所不採，今日學說及實務承認行政訴訟上當事人之法的對等性觀念，認為行政救濟程序之舉證責任分配，應採民事訴訟上舉證責任分配原則，加以修正後，準用於行政救濟程序，行政法院八十五年度判字第九六０號判決可供參酌。換言之，公路主管機關對於人民有所處罰，必須確實證明其違法事實，倘不能證明違法事實之存在，其處罰即不能認為合法，八十七年十月二十八日修正之行政訴訟法第一百三十六條明文規定準用民事訴訟法第二百七十七條舉證責任分配之原則即揭櫫此意旨。從而，道路交通案件處理辦法第四條雖規定聲明異議案件之處理，準用刑事訴訟法有關規定，惟依前揭說明及規定，刑事訴訟法有關證據之規定與前揭意旨抵觸部分，即不應準用於屬行政救濟程序之交通案件聲明異議程序。三、經查：本件原處分機關即高雄市交通事件裁決所，雖據執行交通勤務之警員郭學明、溫天賜依違反道路交通管理事件統一裁罰標準及處理細則中有關逕行舉發之規定，在舉發違反道路交通管理事件通知單所列之異議人違規事實，認異議人違反道路交通管理處罰條例第三十三條第一項之規定，合計裁處罰鍰新台幣三千元。而該執行交通勤務之警員郭學明、溫天賜亦到庭均指稱：有用紅色指揮棒示意異議人停下，也有開警示燈，但異議人沒有停車等語（見本院九十一年九月二十五日訊問筆錄），惟為異議人所否認，且當時為晚上九時三十分，異議人之時速為一百一十公里，依經驗法則，警員並難以確認異議人明顯知道警員以紅色指揮棒並開警示燈之方式對其攔檢而故為逃逸，且上開警員亦自承：至攔截成功之途中並無超越異議人等語（見本院九十一年九月二十五日訊問筆錄），是以異議人之車速乃一晃而過，之後警員係在其後追逐，縱警員在追逐時有用紅色指揮棒示意異議人停下，也有開警示燈，惟異議人亦難以得知警員係欲對其實施攔截，是在執行交通勤務之警員無法提供相關證據舉證證明異議人確有前揭違規事實存在，依首揭見解，原處分機關據以處罰即不能認為合法。從而，本件異議為有理由，原處分應予撤銷，另諭知異議人不罰。據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年十月三十日臺灣高雄地方法院交通法庭法官官信成右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官黃意雯中華民國九十一年十月三十一日",
  "characters": {
    "judges": [
      "官信成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃意雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-30",
  "created_at": "2016-02-05 19:10:32",
  "updated_at": "2016-02-05 19:10:32"
}