{
  "identify": "KSD-91-自-411-20021030-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "411",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決                          九十一年度自字第四一一號\n    自  訴  人  裕融企業股份有限公司\n    代  表  人  戊○○\n    自訴代理人  甲○○\n    送達代收人  丙○○\n    被      告  丁○○\n右列被告因詐欺案件，經自訴人提起自訴，乙○判決如左：\n    主  文\n丁○○無罪。\n    理  由\n一、自訴意旨略以：被告丁○○明知自己無清償之能力，竟意圖為自己不法之所有，\n    於民國（下同）八十九年九月二十九日向自訴人裕融企業股份有限公司申辦安泰\n    商業銀行信用貸款，自訴人與安泰商業銀行另約定如自訴人代為申辦之信用貸款\n    案件之借款人不為清償時，自訴人須代為清償。被告佯稱其任職於汽車保養廠，\n    收入穩定，有足夠之清償能力，致使自訴人陷於錯誤而轉由安泰商業銀行借予被\n    告二十萬元，並約定被告分二十四期，每期以一萬元清償，被告則開立到期日為\n    九十年十二月二十九日、發票人為被告、金額為二十萬元之本票一紙予自訴人以\n    為擔保，惟被告竟一期均未清償，並避不見面，自訴人始知受騙，因認被告涉有\n    刑法第三百三十九條第一項之詐欺取財罪嫌云云，並提出信用貸款申請書、本票\n    各一紙為證。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三\n    人不法所有，以詐術使人將本人或第三人之物交付為要件，所謂以詐術使人交付\n    ，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使\n    人陷於錯誤，即不構成該罪。（最高法院四十六年台上字第二六○號判例參照）\n    。至於債務人於債之關係成立後，如有未依債之本旨履行民事債務之情形，在一\n    般社會經驗上可能之原因甚多，縱令是出於惡意不為履行，苟無足以證明其在債\n    之關係發生時，自始即具有不法所有意圖之積極證據，亦僅能令負民事之遲延給\n    付責任，依刑事訴訟法第一百五十四條之規定，尚不得據此債信違反之客觀事態\n    ，而推定債務人原有詐欺之犯意。\n三、本件自訴人指訴被告涉有前揭詐欺取財之犯行，無非係以其提出被告所簽發之信\n    用貸款申請書、本票各一紙為據。訊據被告固坦承有向自訴人申辦信用貸款，並\n    簽發本票一紙以為擔保等情不諱，惟堅決否認有何詐欺取財之犯行，辯稱：伊借\n    款時有開立發票人為被告、付款人為高雄市三信合作社、發票日即每月貸款之清\n    償日、面額均為一萬元之支票二十四紙交由自訴人收執，由自訴人每月自行向銀\n    行兌現以為清償，已清償了十五萬元，後因為其工作之保養廠倒閉才沒有錢還，\n    尚欠本金含利息九萬元，並無詐欺之意思等語。經查，被告向自訴人申辦信用貸\n    款既係依一般借款習慣，有交付本票一紙以供擔保，及開立發票人為被告、付款\n    人為高雄市三信合作社、發票日即每月貸款之清償日、面額均為一萬元之支票二\n    十四紙交由自訴人收執，由自訴人每月自行向銀行兌現，已清償了十五萬元，後\n    因為其工作之保養廠倒閉才沒有錢還，尚欠本金含利息九萬元等情，為自訴人所\n    自承（見乙○九十一年十月十六日審判筆錄），並有自訴人公司之客戶還款明細\n    表一紙附卷可稽，則被告雖未能完全清償上開借款，然債務人未依債務本旨履行\n    給付者，依一般社會經驗而言，原因非一，其因不可歸責之事由無法給付，或因\n    合法主張抗辯事由而拒絕給付，甚至債之關係成立後，始行惡意遲延給付，皆有\n    可能，非必即出於自始無意給付之詐欺犯罪一端，尚難以單純債務不履行之狀態\n    ，即推定被告自始即有不法所有之意圖，且係施用詐術，逕認應以詐欺罪責相繩\n    ，是被告於借款之初是否存有詐騙自訴人之不法所有意圖，已非無疑；又自訴人\n    受理被告信用貸款之申辦，自訴人轉呈之安泰商業銀行尚會經過徵信以為核可與\n    否，非被告提出申請後即必可獲得核可，是本件借款既經安泰商業銀行徵信後放\n    款，則安泰商業銀行及自訴人對於被告之財務狀況自有相當之了解，自難認被告\n    於借款之初有何施用詐術之行為；再被告業已清償十五萬元，已如上述，衡諸常\n    情，被告若有詐欺之不法意圖，大可於達到借款目的之後即置之不理，豈會持續\n    清償長達一年多之久？足見被告主觀上並無不法所有之意圖甚明。綜上所述，被\n    告上開所辯尚堪採信，本件應僅係單純之民事債務糾葛，難認被告於借貸之初有\n    何不法所有之意圖及施用詐術之行為，被告所為核與刑法第三百三十九條第一項\n    詐欺取財罪之犯罪構成要件有間。此外，乙○復查無其他積極證據足資認定被告\n    有何自訴人所指之詐欺犯行，既不能證明被告犯罪，揆諸首揭規定及說明，依法\n    應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年    十    月     三十     日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官    官信成\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向乙○提出上訴狀。\n                                      書記官    黃意雯\n中      華      民      國      九十一      年    十    月     三十     日\n",
  "structure": {
    "main": "丁○○無罪。",
    "reason": "一、自訴意旨略以：被告丁○○明知自己無清償之能力，竟意圖為自己不法之所有，\n    於民國（下同）八十九年九月二十九日向自訴人裕融企業股份有限公司申辦安泰\n    商業銀行信用貸款，自訴人與安泰商業銀行另約定如自訴人代為申辦之信用貸款\n    案件之借款人不為清償時，自訴人須代為清償。被告佯稱其任職於汽車保養廠，\n    收入穩定，有足夠之清償能力，致使自訴人陷於錯誤而轉由安泰商業銀行借予被\n    告二十萬元，並約定被告分二十四期，每期以一萬元清償，被告則開立到期日為\n    九十年十二月二十九日、發票人為被告、金額為二十萬元之本票一紙予自訴人以\n    為擔保，惟被告竟一期均未清償，並避不見面，自訴人始知受騙，因認被告涉有\n    刑法第三百三十九條第一項之詐欺取財罪嫌云云，並提出信用貸款申請書、本票\n    各一紙為證。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三\n    人不法所有，以詐術使人將本人或第三人之物交付為要件，所謂以詐術使人交付\n    ，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使\n    人陷於錯誤，即不構成該罪。（最高法院四十六年台上字第二六○號判例參照）\n    。至於債務人於債之關係成立後，如有未依債之本旨履行民事債務之情形，在一\n    般社會經驗上可能之原因甚多，縱令是出於惡意不為履行，苟無足以證明其在債\n    之關係發生時，自始即具有不法所有意圖之積極證據，亦僅能令負民事之遲延給\n    付責任，依刑事訴訟法第一百五十四條之規定，尚不得據此債信違反之客觀事態\n    ，而推定債務人原有詐欺之犯意。\n三、本件自訴人指訴被告涉有前揭詐欺取財之犯行，無非係以其提出被告所簽發之信\n    用貸款申請書、本票各一紙為據。訊據被告固坦承有向自訴人申辦信用貸款，並\n    簽發本票一紙以為擔保等情不諱，惟堅決否認有何詐欺取財之犯行，辯稱：伊借\n    款時有開立發票人為被告、付款人為高雄市三信合作社、發票日即每月貸款之清\n    償日、面額均為一萬元之支票二十四紙交由自訴人收執，由自訴人每月自行向銀\n    行兌現以為清償，已清償了十五萬元，後因為其工作之保養廠倒閉才沒有錢還，\n    尚欠本金含利息九萬元，並無詐欺之意思等語。經查，被告向自訴人申辦信用貸\n    款既係依一般借款習慣，有交付本票一紙以供擔保，及開立發票人為被告、付款\n    人為高雄市三信合作社、發票日即每月貸款之清償日、面額均為一萬元之支票二\n    十四紙交由自訴人收執，由自訴人每月自行向銀行兌現，已清償了十五萬元，後\n    因為其工作之保養廠倒閉才沒有錢還，尚欠本金含利息九萬元等情，為自訴人所\n    自承（見乙○九十一年十月十六日審判筆錄），並有自訴人公司之客戶還款明細\n    表一紙附卷可稽，則被告雖未能完全清償上開借款，然債務人未依債務本旨履行\n    給付者，依一般社會經驗而言，原因非一，其因不可歸責之事由無法給付，或因\n    合法主張抗辯事由而拒絕給付，甚至債之關係成立後，始行惡意遲延給付，皆有\n    可能，非必即出於自始無意給付之詐欺犯罪一端，尚難以單純債務不履行之狀態\n    ，即推定被告自始即有不法所有之意圖，且係施用詐術，逕認應以詐欺罪責相繩\n    ，是被告於借款之初是否存有詐騙自訴人之不法所有意圖，已非無疑；又自訴人\n    受理被告信用貸款之申辦，自訴人轉呈之安泰商業銀行尚會經過徵信以為核可與\n    否，非被告提出申請後即必可獲得核可，是本件借款既經安泰商業銀行徵信後放\n    款，則安泰商業銀行及自訴人對於被告之財務狀況自有相當之了解，自難認被告\n    於借款之初有何施用詐術之行為；再被告業已清償十五萬元，已如上述，衡諸常\n    情，被告若有詐欺之不法意圖，大可於達到借款目的之後即置之不理，豈會持續\n    清償長達一年多之久？足見被告主觀上並無不法所有之意圖甚明。綜上所述，被\n    告上開所辯尚堪採信，本件應僅係單純之民事債務糾葛，難認被告於借貸之初有\n    何不法所有之意圖及施用詐術之行為，被告所為核與刑法第三百三十九條第一項\n    詐欺取財罪之犯罪構成要件有間。此外，乙○復查無其他積極證據足資認定被告\n    有何自訴人所指之詐欺犯行，既不能證明被告犯罪，揆諸首揭規定及說明，依法\n    應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度自字第四一一號自訴人裕融企業股份有限公司代表人戊○○自訴代理人甲○○送達代收人丙○○被告丁○○右列被告因詐欺案件，經自訴人提起自訴，乙○判決如左：主文丁○○無罪。理由一、自訴意旨略以：被告丁○○明知自己無清償之能力，竟意圖為自己不法之所有，於民國（下同）八十九年九月二十九日向自訴人裕融企業股份有限公司申辦安泰商業銀行信用貸款，自訴人與安泰商業銀行另約定如自訴人代為申辦之信用貸款案件之借款人不為清償時，自訴人須代為清償。被告佯稱其任職於汽車保養廠，收入穩定，有足夠之清償能力，致使自訴人陷於錯誤而轉由安泰商業銀行借予被告二十萬元，並約定被告分二十四期，每期以一萬元清償，被告則開立到期日為九十年十二月二十九日、發票人為被告、金額為二十萬元之本票一紙予自訴人以為擔保，惟被告竟一期均未清償，並避不見面，自訴人始知受騙，因認被告涉有刑法第三百三十九條第一項之詐欺取財罪嫌云云，並提出信用貸款申請書、本票各一紙為證。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪。（最高法院四十六年台上字第二六○號判例參照）。至於債務人於債之關係成立後，如有未依債之本旨履行民事債務之情形，在一般社會經驗上可能之原因甚多，縱令是出於惡意不為履行，苟無足以證明其在債之關係發生時，自始即具有不法所有意圖之積極證據，亦僅能令負民事之遲延給付責任，依刑事訴訟法第一百五十四條之規定，尚不得據此債信違反之客觀事態，而推定債務人原有詐欺之犯意。三、本件自訴人指訴被告涉有前揭詐欺取財之犯行，無非係以其提出被告所簽發之信用貸款申請書、本票各一紙為據。訊據被告固坦承有向自訴人申辦信用貸款，並簽發本票一紙以為擔保等情不諱，惟堅決否認有何詐欺取財之犯行，辯稱：伊借款時有開立發票人為被告、付款人為高雄市三信合作社、發票日即每月貸款之清償日、面額均為一萬元之支票二十四紙交由自訴人收執，由自訴人每月自行向銀行兌現以為清償，已清償了十五萬元，後因為其工作之保養廠倒閉才沒有錢還，尚欠本金含利息九萬元，並無詐欺之意思等語。經查，被告向自訴人申辦信用貸款既係依一般借款習慣，有交付本票一紙以供擔保，及開立發票人為被告、付款人為高雄市三信合作社、發票日即每月貸款之清償日、面額均為一萬元之支票二十四紙交由自訴人收執，由自訴人每月自行向銀行兌現，已清償了十五萬元，後因為其工作之保養廠倒閉才沒有錢還，尚欠本金含利息九萬元等情，為自訴人所自承（見乙○九十一年十月十六日審判筆錄），並有自訴人公司之客戶還款明細表一紙附卷可稽，則被告雖未能完全清償上開借款，然債務人未依債務本旨履行給付者，依一般社會經驗而言，原因非一，其因不可歸責之事由無法給付，或因合法主張抗辯事由而拒絕給付，甚至債之關係成立後，始行惡意遲延給付，皆有可能，非必即出於自始無意給付之詐欺犯罪一端，尚難以單純債務不履行之狀態，即推定被告自始即有不法所有之意圖，且係施用詐術，逕認應以詐欺罪責相繩，是被告於借款之初是否存有詐騙自訴人之不法所有意圖，已非無疑；又自訴人受理被告信用貸款之申辦，自訴人轉呈之安泰商業銀行尚會經過徵信以為核可與否，非被告提出申請後即必可獲得核可，是本件借款既經安泰商業銀行徵信後放款，則安泰商業銀行及自訴人對於被告之財務狀況自有相當之了解，自難認被告於借款之初有何施用詐術之行為；再被告業已清償十五萬元，已如上述，衡諸常情，被告若有詐欺之不法意圖，大可於達到借款目的之後即置之不理，豈會持續清償長達一年多之久？足見被告主觀上並無不法所有之意圖甚明。綜上所述，被告上開所辯尚堪採信，本件應僅係單純之民事債務糾葛，難認被告於借貸之初有何不法所有之意圖及施用詐術之行為，被告所為核與刑法第三百三十九條第一項詐欺取財罪之犯罪構成要件有間。此外，乙○復查無其他積極證據足資認定被告有何自訴人所指之詐欺犯行，既不能證明被告犯罪，揆諸首揭規定及說明，依法應為無罪判決之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年十月三十日臺灣高雄地方法院刑事第一庭法官官信成右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向乙○提出上訴狀。書記官黃意雯中華民國九十一年十月三十日",
  "characters": {
    "judges": [
      "官信成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃意雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "右列被告因詐欺案件，經自訴人提起自訴，乙○判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-30",
  "created_at": "2016-02-05 19:10:05",
  "updated_at": "2016-02-05 19:10:05"
}