{
  "identify": "PTD-91-交易-186-20021031-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "186",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣屏東地方法院刑事判決                        九十一年度交易字第一八六號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第三九七四號），本\n院判決如左：\n    主  文\n乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑陸月，如易\n科罰金，以佰元折算壹日；又因過失傷害人，累犯，處有期徒刑肆月，如易科罰金\n，以佰元折算壹日；應執行有期徒刑玖月，如易科罰金，以佰元折算壹日。\n    事  實\n一、乙○○前於民國八十八年間因竊盜案件經法院判處有期徒刑十月確定，並於九十\n    年三月二十二日縮短刑期出獄，九十年四月三日執行完畢。竟不知警愓，復於九\n    十一年七月十日下午十時許，在屏東縣內埔鄉龍泉村某朋友處喝酒，飲畢欲行離\n    去之際，明知已不能安全駕駛動力交通工具，仍駕駛車號Ｓ八─四七三九號之自\n    用小客車，自屏東縣內埔鄉龍泉村往黎明村由南往北（公訴人誤載為由北往南）\n    方向行駛，本應注意車前狀況，隨時採取必要之安全措施，且超越前車時，在未\n    經前行車表示允讓或靠邊慢行時不得超車，而依當時天候陰、夜間有照明、市區\n    道路○○路、路面濕潤、無缺陷、無障礙物、視距良好等情況，又無不能注意之\n    情事，竟於同日晚上十一時四十五分許，行經屏東縣內埔鄉○○村○○路五四六\n    號前時，因酒精作用，疏於注意車前狀況，且為超越不明之前車，貿然駛入對向\n    車道，煞避不及而撞及由甲○○所騎車號為ＫＮ八─四一一號之重機車，致其人\n    車倒地，甲○○受有左股骨幹骨折、左脛骨開放性骨折、左足第一趾近位趾骨骨\n    折等傷害，附載於後座之李鳳菁亦受有輕傷（此部分未據告訴），嗣經警到場處\n    理，並測得乙○○呼氣所含酒精濃度為每公升０．八一毫克（MG／L)。乙○○在\n    現場協助救護傷者，並在偵查犯罪機關尚未發覺肇事者為何人前，主動向在場員\n    警表明係肇事者，並接受裁判。\n二、案經被害人甲○○訴由屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、訊據被告乙○○對於前揭飲酒後已不能安全駕駛及致使被害人甲○○受傷之事實\n    均坦承不諱，核與被害人甲○○之指述情節相符，並有道路交通事故調查報告表\n    、刑法第一百八十五條之三案件測試觀察紀錄表、酒精測試表、現場照片十幀，\n    及國仁醫院診斷證明書等在卷可稽，被告之自白足認與事實相符。\n二、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；汽車超車\n    時，應依前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，\n    ，道路交通安全規則第九十四條第三項及第一百零一條第五款分別定有明文。而\n    前開肇事路段當時天候陰、夜間有照明、市區道路○○路、路面濕潤、無缺陷、\n    無障礙物、視距良好等路況，復經卷附道路交通事故調查報告表記載明確，堪認\n    被告並無不能注意之情事，惟竟疏於注意車前狀況，在超越不明之前車時，貿然\n    駛入對向車道，煞避不及而撞及由被害人甲○○所騎之重機車，致其人車倒地，\n    受有左股骨幹骨折、左脛骨開放性骨折、左足第一趾近位趾骨骨折等傷害，其有\n    過失，灼然甚明。被害人確因本件車禍而受有前揭傷害，有國仁醫院診斷證明書\n    在卷足憑，被告之過失行為與被害人所受之傷害結果間有相當因果關係，亦足堪\n    認定。被告飲用酒類其呼氣所含酒精濃度高達每公升０．八一毫克，又呈現腳步\n    不穩、偵訊過程多話等情況，有酒精測試表及刑法第一百八十五條之三案件測試\n    觀察紀錄表在卷足參，且於車輛行駛中肇致本件車禍，其有不能安全駕駛動力交\n    通工具之情事，亦堪以認定，本件事證已臻明確，被告犯行洵堪認定，應依法論\n    科。\n三、核被告乙○○所為，係犯刑法第一百八十五條之三服用酒類不能安全駕駛動力交\n    通工具而駕駛，及同法第二百八十四條第一項前段過失傷害之罪。被告所犯上開\n    二罪，犯意各別，行為互殊，應分論併罰。被告酒醉駕車因而致人受傷，依道路\n    交通管理處罰條例第八十六條第一項之規定，應加重其刑。又被告前於八十八年\n    間因竊盜案件經法院判處有期徒刑十月確定，並於九十年三月二十二日縮短刑期\n    出獄，九十年四月三日甫執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣\n    屏東地方院檢察署刑案資料查註紀錄表各乙份在卷可按，其五年之內再犯此有期\n    徒刑以上刑之本罪，為累犯，應依法加重其刑，併遞加重之。而被告於肇事後在\n    現場協助救護傷者，並在偵查犯罪機關尚未發覺肇事者為何人前，主動向在場員\n    警表明係肇事者，並接受裁判，有屏東縣警察局內埔分局於九十一年十月十七日\n    以91內警刑字第六０九四號函覆本院謂「本院經查係本分局龍泉派出所接受民眾\n    電話報案（經查無報案紀錄），由龍泉派出所轉報本分局車禍處理小組處理，當\n    員警到達現場時肇事人乙○○主動告知」等語附卷可按，被告行為符合自首要件\n    ，甚為明確，爰依刑法第六十二條前段之自首規定，減輕其刑。其同時有刑之加\n    重（酒醉駕車致人受傷、累犯）、減輕（自首）事由時，應先加後減之。爰審酌\n    被告駛入對向車道過失程度非輕、尚未與被害人達成和解及取得被害人諒解，暨\n    其犯罪後坦承犯行，犯後態度尚佳等一切情狀，爰分別量處如主文所示之刑，並\n    分別諭知易科罰金之折算標準，併定其應執行刑及易科罰金之折算標準，以資儆\n    懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，道路交通管理處罰條例第八\n十六條第一項，刑法第一百八十五條之三、第二百八十四條第一項、第四十七條、第\n六十二條前段、第四十一條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n本案經檢察官郭俊男到庭執行職務\n中      華      民      國      九十一      年    十    月    三十一    日\n                                      臺灣屏東地方法院交通法庭\n                                          審判長法  官    蔡國卿\n                                                法  官    洪乙心\n                                                法  官    李淑惠\n右正本證明與原本無異。\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\n高雄分院並按他造當事人之人數附具繕本。\n                                          書記官   魏慧夷\n中      華      民      國      九十一      年    十    月  三十一      日\n附錄論罪法條\n刑法第一百八十五條之三\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第二百八十四條\n (過失傷害罪)\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下\n罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑陸月，如易\n科罰金，以佰元折算壹日；又因過失傷害人，累犯，處有期徒刑肆月，如易科罰金\n，以佰元折算壹日；應執行有期徒刑玖月，如易科罰金，以佰元折算壹日。",
    "fact": "一、乙○○前於民國八十八年間因竊盜案件經法院判處有期徒刑十月確定，並於九十\n    年三月二十二日縮短刑期出獄，九十年四月三日執行完畢。竟不知警愓，復於九\n    十一年七月十日下午十時許，在屏東縣內埔鄉龍泉村某朋友處喝酒，飲畢欲行離\n    去之際，明知已不能安全駕駛動力交通工具，仍駕駛車號Ｓ八─四七三九號之自\n    用小客車，自屏東縣內埔鄉龍泉村往黎明村由南往北（公訴人誤載為由北往南）\n    方向行駛，本應注意車前狀況，隨時採取必要之安全措施，且超越前車時，在未\n    經前行車表示允讓或靠邊慢行時不得超車，而依當時天候陰、夜間有照明、市區\n    道路○○路、路面濕潤、無缺陷、無障礙物、視距良好等情況，又無不能注意之\n    情事，竟於同日晚上十一時四十五分許，行經屏東縣內埔鄉○○村○○路五四六\n    號前時，因酒精作用，疏於注意車前狀況，且為超越不明之前車，貿然駛入對向\n    車道，煞避不及而撞及由甲○○所騎車號為ＫＮ八─四一一號之重機車，致其人\n    車倒地，甲○○受有左股骨幹骨折、左脛骨開放性骨折、左足第一趾近位趾骨骨\n    折等傷害，附載於後座之李鳳菁亦受有輕傷（此部分未據告訴），嗣經警到場處\n    理，並測得乙○○呼氣所含酒精濃度為每公升０．八一毫克（MG／L)。乙○○在\n    現場協助救護傷者，並在偵查犯罪機關尚未發覺肇事者為何人前，主動向在場員\n    警表明係肇事者，並接受裁判。\n二、案經被害人甲○○訴由屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、訊據被告乙○○對於前揭飲酒後已不能安全駕駛及致使被害人甲○○受傷之事實\n    均坦承不諱，核與被害人甲○○之指述情節相符，並有道路交通事故調查報告表\n    、刑法第一百八十五條之三案件測試觀察紀錄表、酒精測試表、現場照片十幀，\n    及國仁醫院診斷證明書等在卷可稽，被告之自白足認與事實相符。\n二、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；汽車超車\n    時，應依前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，\n    ，道路交通安全規則第九十四條第三項及第一百零一條第五款分別定有明文。而\n    前開肇事路段當時天候陰、夜間有照明、市區道路○○路、路面濕潤、無缺陷、\n    無障礙物、視距良好等路況，復經卷附道路交通事故調查報告表記載明確，堪認\n    被告並無不能注意之情事，惟竟疏於注意車前狀況，在超越不明之前車時，貿然\n    駛入對向車道，煞避不及而撞及由被害人甲○○所騎之重機車，致其人車倒地，\n    受有左股骨幹骨折、左脛骨開放性骨折、左足第一趾近位趾骨骨折等傷害，其有\n    過失，灼然甚明。被害人確因本件車禍而受有前揭傷害，有國仁醫院診斷證明書\n    在卷足憑，被告之過失行為與被害人所受之傷害結果間有相當因果關係，亦足堪\n    認定。被告飲用酒類其呼氣所含酒精濃度高達每公升０．八一毫克，又呈現腳步\n    不穩、偵訊過程多話等情況，有酒精測試表及刑法第一百八十五條之三案件測試\n    觀察紀錄表在卷足參，且於車輛行駛中肇致本件車禍，其有不能安全駕駛動力交\n    通工具之情事，亦堪以認定，本件事證已臻明確，被告犯行洵堪認定，應依法論\n    科。\n三、核被告乙○○所為，係犯刑法第一百八十五條之三服用酒類不能安全駕駛動力交\n    通工具而駕駛，及同法第二百八十四條第一項前段過失傷害之罪。被告所犯上開\n    二罪，犯意各別，行為互殊，應分論併罰。被告酒醉駕車因而致人受傷，依道路\n    交通管理處罰條例第八十六條第一項之規定，應加重其刑。又被告前於八十八年\n    間因竊盜案件經法院判處有期徒刑十月確定，並於九十年三月二十二日縮短刑期\n    出獄，九十年四月三日甫執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣\n    屏東地方院檢察署刑案資料查註紀錄表各乙份在卷可按，其五年之內再犯此有期\n    徒刑以上刑之本罪，為累犯，應依法加重其刑，併遞加重之。而被告於肇事後在\n    現場協助救護傷者，並在偵查犯罪機關尚未發覺肇事者為何人前，主動向在場員\n    警表明係肇事者，並接受裁判，有屏東縣警察局內埔分局於九十一年十月十七日\n    以91內警刑字第六０九四號函覆本院謂「本院經查係本分局龍泉派出所接受民眾\n    電話報案（經查無報案紀錄），由龍泉派出所轉報本分局車禍處理小組處理，當\n    員警到達現場時肇事人乙○○主動告知」等語附卷可按，被告行為符合自首要件\n    ，甚為明確，爰依刑法第六十二條前段之自首規定，減輕其刑。其同時有刑之加\n    重（酒醉駕車致人受傷、累犯）、減輕（自首）事由時，應先加後減之。爰審酌\n    被告駛入對向車道過失程度非輕、尚未與被害人達成和解及取得被害人諒解，暨\n    其犯罪後坦承犯行，犯後態度尚佳等一切情狀，爰分別量處如主文所示之刑，並\n    分別諭知易科罰金之折算標準，併定其應執行刑及易科罰金之折算標準，以資儆\n    懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，道路交通管理處罰條例第八\n十六條第一項，刑法第一百八十五條之三、第二百八十四條第一項、第四十七條、第\n六十二條前段、第四十一條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n本案經檢察官郭俊男到庭執行職務\n中      華      民      國      九十一      年    十    月    三十一    日\n                                      臺灣屏東地方法院交通法庭\n                                          審判長法  官    蔡國卿\n                                                法  官    洪乙心\n                                                法  官    李淑惠\n右正本證明與原本無異。\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\n高雄分院並按他造當事人之人數附具繕本。\n                                          書記官   魏慧夷"
  },
  "search": "臺灣屏東地方法院刑事判決九十一年度交易字第一八六號公訴人臺灣屏東地方法院檢察署檢察官被告乙○○右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第三九七四號），本院判決如左：主文乙○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日；又因過失傷害人，累犯，處有期徒刑肆月，如易科罰金，以佰元折算壹日；應執行有期徒刑玖月，如易科罰金，以佰元折算壹日。事實一、乙○○前於民國八十八年間因竊盜案件經法院判處有期徒刑十月確定，並於九十年三月二十二日縮短刑期出獄，九十年四月三日執行完畢。竟不知警愓，復於九十一年七月十日下午十時許，在屏東縣內埔鄉龍泉村某朋友處喝酒，飲畢欲行離去之際，明知已不能安全駕駛動力交通工具，仍駕駛車號Ｓ八─四七三九號之自用小客車，自屏東縣內埔鄉龍泉村往黎明村由南往北（公訴人誤載為由北往南）方向行駛，本應注意車前狀況，隨時採取必要之安全措施，且超越前車時，在未經前行車表示允讓或靠邊慢行時不得超車，而依當時天候陰、夜間有照明、市區道路○○路、路面濕潤、無缺陷、無障礙物、視距良好等情況，又無不能注意之情事，竟於同日晚上十一時四十五分許，行經屏東縣內埔鄉○○村○○路五四六號前時，因酒精作用，疏於注意車前狀況，且為超越不明之前車，貿然駛入對向車道，煞避不及而撞及由甲○○所騎車號為ＫＮ八─四一一號之重機車，致其人車倒地，甲○○受有左股骨幹骨折、左脛骨開放性骨折、左足第一趾近位趾骨骨折等傷害，附載於後座之李鳳菁亦受有輕傷（此部分未據告訴），嗣經警到場處理，並測得乙○○呼氣所含酒精濃度為每公升０．八一毫克（MG／L)。乙○○在現場協助救護傷者，並在偵查犯罪機關尚未發覺肇事者為何人前，主動向在場員警表明係肇事者，並接受裁判。二、案經被害人甲○○訴由屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於前揭飲酒後已不能安全駕駛及致使被害人甲○○受傷之事實均坦承不諱，核與被害人甲○○之指述情節相符，並有道路交通事故調查報告表、刑法第一百八十五條之三案件測試觀察紀錄表、酒精測試表、現場照片十幀，及國仁醫院診斷證明書等在卷可稽，被告之自白足認與事實相符。二、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；汽車超車時，應依前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，，道路交通安全規則第九十四條第三項及第一百零一條第五款分別定有明文。而前開肇事路段當時天候陰、夜間有照明、市區道路○○路、路面濕潤、無缺陷、無障礙物、視距良好等路況，復經卷附道路交通事故調查報告表記載明確，堪認被告並無不能注意之情事，惟竟疏於注意車前狀況，在超越不明之前車時，貿然駛入對向車道，煞避不及而撞及由被害人甲○○所騎之重機車，致其人車倒地，受有左股骨幹骨折、左脛骨開放性骨折、左足第一趾近位趾骨骨折等傷害，其有過失，灼然甚明。被害人確因本件車禍而受有前揭傷害，有國仁醫院診斷證明書在卷足憑，被告之過失行為與被害人所受之傷害結果間有相當因果關係，亦足堪認定。被告飲用酒類其呼氣所含酒精濃度高達每公升０．八一毫克，又呈現腳步不穩、偵訊過程多話等情況，有酒精測試表及刑法第一百八十五條之三案件測試觀察紀錄表在卷足參，且於車輛行駛中肇致本件車禍，其有不能安全駕駛動力交通工具之情事，亦堪以認定，本件事證已臻明確，被告犯行洵堪認定，應依法論科。三、核被告乙○○所為，係犯刑法第一百八十五條之三服用酒類不能安全駕駛動力交通工具而駕駛，及同法第二百八十四條第一項前段過失傷害之罪。被告所犯上開二罪，犯意各別，行為互殊，應分論併罰。被告酒醉駕車因而致人受傷，依道路交通管理處罰條例第八十六條第一項之規定，應加重其刑。又被告前於八十八年間因竊盜案件經法院判處有期徒刑十月確定，並於九十年三月二十二日縮短刑期出獄，九十年四月三日甫執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方院檢察署刑案資料查註紀錄表各乙份在卷可按，其五年之內再犯此有期徒刑以上刑之本罪，為累犯，應依法加重其刑，併遞加重之。而被告於肇事後在現場協助救護傷者，並在偵查犯罪機關尚未發覺肇事者為何人前，主動向在場員警表明係肇事者，並接受裁判，有屏東縣警察局內埔分局於九十一年十月十七日以91內警刑字第六０九四號函覆本院謂「本院經查係本分局龍泉派出所接受民眾電話報案（經查無報案紀錄），由龍泉派出所轉報本分局車禍處理小組處理，當員警到達現場時肇事人乙○○主動告知」等語附卷可按，被告行為符合自首要件，甚為明確，爰依刑法第六十二條前段之自首規定，減輕其刑。其同時有刑之加重（酒醉駕車致人受傷、累犯）、減輕（自首）事由時，應先加後減之。爰審酌被告駛入對向車道過失程度非輕、尚未與被害人達成和解及取得被害人諒解，暨其犯罪後坦承犯行，犯後態度尚佳等一切情狀，爰分別量處如主文所示之刑，並分別諭知易科罰金之折算標準，併定其應執行刑及易科罰金之折算標準，以資儆懲。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，道路交通管理處罰條例第八十六條第一項，刑法第一百八十五條之三、第二百八十四條第一項、第四十七條、第六十二條前段、第四十一條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官郭俊男到庭執行職務中華民國九十一年十月三十一日臺灣屏東地方法院交通法庭審判長法官蔡國卿法官洪乙心法官李淑惠右正本證明與原本無異。對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院高雄分院並按他造當事人之人數附具繕本。書記官魏慧夷中華民國九十一年十月三十一日附錄論罪法條刑法第一百八十五條之三服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第二百八十四條(過失傷害罪)因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "蔡國卿",
      "洪乙心",
      "李淑惠"
    ],
    "prosecutors": [
      "郭俊男"
    ],
    "lawyers": [

    ],
    "clerks": [
      "魏慧夷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第三九七四號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:12:36",
  "updated_at": "2016-02-05 19:12:36"
}