{
  "identify": "SCD-91-易-305-20021031-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "305",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決                          九十一年度易字第三五號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二\n一五號），本院判決如左：\n    主  文\n甲○○連續施用第二級毒品，累犯，處有期徒刑玖月。\n扣案之第二級毒品安非他命包（共毛重點公克），均沒收銷燬。\n    事  實\n一、甲○○曾於民國八十四年間，因違反麻醉藥品管理條例案件，經臺灣高等法院判\n    處有期徒刑六月，於八十五年二月二十三日確定，在八十六年二月五日執行完畢\n    。前又因施用第二級毒品安非他命案件，先經本院以八十七年度毒聲字第三二Ｏ\n    號裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣新竹地方法院檢察\n    署檢察官於八十七年十月十三日，以八十七年度偵字第三六五八號處分不起訴確\n    定；其後，甲○○復再行施用第二級毒品安非他命，經臺灣桃園地方法院以八十\n    九年度毒聲字第四五六三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再\n    經該院以九十年度毒聲字第一四Ｏ二號裁定其令入戒治所強制戒治一年，其該次\n    施用第二級毒品之犯行，並經檢察官提起公訴後，經臺灣高等法院於九十年十一\n    月十四日，以九十年度上易字第三Ｏ八四號判決判處有期徒刑八月確定（尚未執\n    行完畢），甲○○並因強制戒治成效評定為合格，再經該院以九十年度毒聲字第\n    三四八Ｏ號裁定停止強制戒治，所餘戒治期間付保護管束，於同年九月三日停止\n    戒治出所。\n二、詎甲○○仍不知悔改，復沈迷於施用毒品，竟又基於概括之犯意，自出所後翌日\n    之九十年九月四日起至九十一年二月六日下午三時許，在其位於新竹縣竹北市大\n    義里十鄰山腳七十一號之住處及友人鍾添富位於同縣新埔鎮○○路犁頭山段三五\n    八巷一號之住處等地，以燒烤玻璃球吸食器之方法，以平均一天施用二次之頻率\n    ，連續施用第二級毒品安非他命多次，嗣於九十一年二月六日晚上七時許，在上\n    開鍾添富之住處為警查獲，並扣得第二級毒品安非他命三包（共毛重三‧三公克\n    ）而得悉上情。甲○○並因此項違反保護管束之重大事項，經臺灣桃園地方法院\n    依聲請以九十一年度毒聲字第五三號裁定撤銷保護管束，令入戒治處所繼續施以\n    強制戒治。\n三、案經新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於右開施用第二級毒品安非他命之事實，業已於本院審理時坦\n    承不諱，而被告於警訊時所親自採取、封緘之尿液，經送檢驗結果，確呈甲基安\n    非他命陽性反應，此有新竹市衛生局於九十一年二月七日出具之竹市衛六字第二\n    Ｏ一九號不法藥物尿液初步篩檢報告書及被告姓名代號對照表等附於偵查卷第四\n    七至四九頁可憑，此外，復有在現場查獲、供其施用之第二級毒品安非他命三包\n    （共毛重三‧三公克）等物扣案在卷可考，被告之自白核與事實相符。又被告前\n    因施用毒品案件，先經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，經\n    檢察官分別為不起訴處分確定後再犯施用二級毒品罪，經再裁定送觀察、勒戒後\n    ，認有繼續施用毒品而予以強制戒治並處以刑罰，有上開不起訴處分書、裁定書\n    及判決書等在卷足憑，其於二犯受強制戒治而經裁定停止戒治付保護管束期間再\n    犯本件施用毒品罪，雖不構成毒品危害防制條例所稱之「三犯」，惟「一犯」、\n    「二犯」、「三犯」等乃係予以施用毒品人觀察、勒戒或強制戒治等保安處分之\n    區別，與本件被告施用毒品之犯行並無必然之關連，被告之行為仍該當於罪，本\n    件事證已臻明確，被告施用第二級毒品安非他命之犯行堪以認定，應予依法論科\n    。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品安非\n    他命罪。其持有第二級毒品安非他命之低度行為，應為其施用毒品之高度行為所\n    吸收，不另論罪。被告先後多次施用第二級毒品之犯行，時間緊接、手法雷同，\n    所犯係犯罪構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五十\n    六條連續犯之規定論以一連續施用第二級毒品安非他命罪，並依法加重其刑。公\n    訴人起訴事實雖未敘及被告自九十年九月四日起至同年十二月中旬止及九十一年\n    二月二日起至同年月六日止所犯多次施用第二級毒品安非他命之犯行，然該部分\n    事實與公訴人起訴之上開犯罪事實既具有連續犯之裁判上一罪關係，應為起訴效\n    力所及，本院自得一併予以審究。末查，被告甲○○曾於八十四年間，因違反麻\n    醉藥品管理條例案件，經臺灣高等法院判處有期徒刑六月，於八十五年二月二十\n    三日確定，在八十六年二月五日執行完畢，有臺灣新竹地方法院檢察署刑案資料\n    查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份等在卷足參，其於受有期\n    徒刑之執行完畢後五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十\n    七條規定加重其刑，並遞加之。爰審酌被告一再沾染毒品，不知珍惜因受停止強\n    制戒治付保護管束之機會改過自新，竟又犯本案，惟念及其已深表悔悟等一切情\n    狀，量處如主文所示之刑，以資警惕。\n三、至於扣案之第二級毒品安非他命三包（共毛重三‧三公克），均係違禁物，不問\n    屬於犯人與否，均應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收\n    銷燬之。\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條\n    ，判決如主文。\n本案經檢察官劉邦繡到庭執行職務。\n中      華      民      國    九十一    年      十      月    三十一    日\n                                  臺灣新竹地方法院刑事第一庭\n                                      法  官    遲中慧\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官    龔柏萃\n中      華      民      國    九十一    年      十      月    三十一    日\n附錄本案論罪科刑法條全文：毒品危害防制條例第十條第二項、\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，累犯，處有期徒刑玖月。\n扣案之第二級毒品安非他命包（共毛重點公克），均沒收銷燬。",
    "fact": "一、甲○○曾於民國八十四年間，因違反麻醉藥品管理條例案件，經臺灣高等法院判\n    處有期徒刑六月，於八十五年二月二十三日確定，在八十六年二月五日執行完畢\n    。前又因施用第二級毒品安非他命案件，先經本院以八十七年度毒聲字第三二Ｏ\n    號裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣新竹地方法院檢察\n    署檢察官於八十七年十月十三日，以八十七年度偵字第三六五八號處分不起訴確\n    定；其後，甲○○復再行施用第二級毒品安非他命，經臺灣桃園地方法院以八十\n    九年度毒聲字第四五六三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再\n    經該院以九十年度毒聲字第一四Ｏ二號裁定其令入戒治所強制戒治一年，其該次\n    施用第二級毒品之犯行，並經檢察官提起公訴後，經臺灣高等法院於九十年十一\n    月十四日，以九十年度上易字第三Ｏ八四號判決判處有期徒刑八月確定（尚未執\n    行完畢），甲○○並因強制戒治成效評定為合格，再經該院以九十年度毒聲字第\n    三四八Ｏ號裁定停止強制戒治，所餘戒治期間付保護管束，於同年九月三日停止\n    戒治出所。\n二、詎甲○○仍不知悔改，復沈迷於施用毒品，竟又基於概括之犯意，自出所後翌日\n    之九十年九月四日起至九十一年二月六日下午三時許，在其位於新竹縣竹北市大\n    義里十鄰山腳七十一號之住處及友人鍾添富位於同縣新埔鎮○○路犁頭山段三五\n    八巷一號之住處等地，以燒烤玻璃球吸食器之方法，以平均一天施用二次之頻率\n    ，連續施用第二級毒品安非他命多次，嗣於九十一年二月六日晚上七時許，在上\n    開鍾添富之住處為警查獲，並扣得第二級毒品安非他命三包（共毛重三‧三公克\n    ）而得悉上情。甲○○並因此項違反保護管束之重大事項，經臺灣桃園地方法院\n    依聲請以九十一年度毒聲字第五三號裁定撤銷保護管束，令入戒治處所繼續施以\n    強制戒治。\n三、案經新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右開施用第二級毒品安非他命之事實，業已於本院審理時坦\n    承不諱，而被告於警訊時所親自採取、封緘之尿液，經送檢驗結果，確呈甲基安\n    非他命陽性反應，此有新竹市衛生局於九十一年二月七日出具之竹市衛六字第二\n    Ｏ一九號不法藥物尿液初步篩檢報告書及被告姓名代號對照表等附於偵查卷第四\n    七至四九頁可憑，此外，復有在現場查獲、供其施用之第二級毒品安非他命三包\n    （共毛重三‧三公克）等物扣案在卷可考，被告之自白核與事實相符。又被告前\n    因施用毒品案件，先經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，經\n    檢察官分別為不起訴處分確定後再犯施用二級毒品罪，經再裁定送觀察、勒戒後\n    ，認有繼續施用毒品而予以強制戒治並處以刑罰，有上開不起訴處分書、裁定書\n    及判決書等在卷足憑，其於二犯受強制戒治而經裁定停止戒治付保護管束期間再\n    犯本件施用毒品罪，雖不構成毒品危害防制條例所稱之「三犯」，惟「一犯」、\n    「二犯」、「三犯」等乃係予以施用毒品人觀察、勒戒或強制戒治等保安處分之\n    區別，與本件被告施用毒品之犯行並無必然之關連，被告之行為仍該當於罪，本\n    件事證已臻明確，被告施用第二級毒品安非他命之犯行堪以認定，應予依法論科\n    。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品安非\n    他命罪。其持有第二級毒品安非他命之低度行為，應為其施用毒品之高度行為所\n    吸收，不另論罪。被告先後多次施用第二級毒品之犯行，時間緊接、手法雷同，\n    所犯係犯罪構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五十\n    六條連續犯之規定論以一連續施用第二級毒品安非他命罪，並依法加重其刑。公\n    訴人起訴事實雖未敘及被告自九十年九月四日起至同年十二月中旬止及九十一年\n    二月二日起至同年月六日止所犯多次施用第二級毒品安非他命之犯行，然該部分\n    事實與公訴人起訴之上開犯罪事實既具有連續犯之裁判上一罪關係，應為起訴效\n    力所及，本院自得一併予以審究。末查，被告甲○○曾於八十四年間，因違反麻\n    醉藥品管理條例案件，經臺灣高等法院判處有期徒刑六月，於八十五年二月二十\n    三日確定，在八十六年二月五日執行完畢，有臺灣新竹地方法院檢察署刑案資料\n    查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份等在卷足參，其於受有期\n    徒刑之執行完畢後五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十\n    七條規定加重其刑，並遞加之。爰審酌被告一再沾染毒品，不知珍惜因受停止強\n    制戒治付保護管束之機會改過自新，竟又犯本案，惟念及其已深表悔悟等一切情\n    狀，量處如主文所示之刑，以資警惕。\n三、至於扣案之第二級毒品安非他命三包（共毛重三‧三公克），均係違禁物，不問\n    屬於犯人與否，均應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收\n    銷燬之。\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條\n    ，判決如主文。\n本案經檢察官劉邦繡到庭執行職務。\n中      華      民      國    九十一    年      十      月    三十一    日\n                                  臺灣新竹地方法院刑事第一庭\n                                      法  官    遲中慧\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官    龔柏萃"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度易字第三五號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二一五號），本院判決如左：主文甲○○連續施用第二級毒品，累犯，處有期徒刑玖月。扣案之第二級毒品安非他命包（共毛重點公克），均沒收銷燬。事實一、甲○○曾於民國八十四年間，因違反麻醉藥品管理條例案件，經臺灣高等法院判處有期徒刑六月，於八十五年二月二十三日確定，在八十六年二月五日執行完畢。前又因施用第二級毒品安非他命案件，先經本院以八十七年度毒聲字第三二Ｏ號裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣新竹地方法院檢察署檢察官於八十七年十月十三日，以八十七年度偵字第三六五八號處分不起訴確定；其後，甲○○復再行施用第二級毒品安非他命，經臺灣桃園地方法院以八十九年度毒聲字第四五六三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經該院以九十年度毒聲字第一四Ｏ二號裁定其令入戒治所強制戒治一年，其該次施用第二級毒品之犯行，並經檢察官提起公訴後，經臺灣高等法院於九十年十一月十四日，以九十年度上易字第三Ｏ八四號判決判處有期徒刑八月確定（尚未執行完畢），甲○○並因強制戒治成效評定為合格，再經該院以九十年度毒聲字第三四八Ｏ號裁定停止強制戒治，所餘戒治期間付保護管束，於同年九月三日停止戒治出所。二、詎甲○○仍不知悔改，復沈迷於施用毒品，竟又基於概括之犯意，自出所後翌日之九十年九月四日起至九十一年二月六日下午三時許，在其位於新竹縣竹北市大義里十鄰山腳七十一號之住處及友人鍾添富位於同縣新埔鎮○○路犁頭山段三五八巷一號之住處等地，以燒烤玻璃球吸食器之方法，以平均一天施用二次之頻率，連續施用第二級毒品安非他命多次，嗣於九十一年二月六日晚上七時許，在上開鍾添富之住處為警查獲，並扣得第二級毒品安非他命三包（共毛重三‧三公克）而得悉上情。甲○○並因此項違反保護管束之重大事項，經臺灣桃園地方法院依聲請以九十一年度毒聲字第五三號裁定撤銷保護管束，令入戒治處所繼續施以強制戒治。三、案經新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右開施用第二級毒品安非他命之事實，業已於本院審理時坦承不諱，而被告於警訊時所親自採取、封緘之尿液，經送檢驗結果，確呈甲基安非他命陽性反應，此有新竹市衛生局於九十一年二月七日出具之竹市衛六字第二Ｏ一九號不法藥物尿液初步篩檢報告書及被告姓名代號對照表等附於偵查卷第四七至四九頁可憑，此外，復有在現場查獲、供其施用之第二級毒品安非他命三包（共毛重三‧三公克）等物扣案在卷可考，被告之自白核與事實相符。又被告前因施用毒品案件，先經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，經檢察官分別為不起訴處分確定後再犯施用二級毒品罪，經再裁定送觀察、勒戒後，認有繼續施用毒品而予以強制戒治並處以刑罰，有上開不起訴處分書、裁定書及判決書等在卷足憑，其於二犯受強制戒治而經裁定停止戒治付保護管束期間再犯本件施用毒品罪，雖不構成毒品危害防制條例所稱之「三犯」，惟「一犯」、「二犯」、「三犯」等乃係予以施用毒品人觀察、勒戒或強制戒治等保安處分之區別，與本件被告施用毒品之犯行並無必然之關連，被告之行為仍該當於罪，本件事證已臻明確，被告施用第二級毒品安非他命之犯行堪以認定，應予依法論科。二、核被告甲○○所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品安非他命罪。其持有第二級毒品安非他命之低度行為，應為其施用毒品之高度行為所吸收，不另論罪。被告先後多次施用第二級毒品之犯行，時間緊接、手法雷同，所犯係犯罪構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五十六條連續犯之規定論以一連續施用第二級毒品安非他命罪，並依法加重其刑。公訴人起訴事實雖未敘及被告自九十年九月四日起至同年十二月中旬止及九十一年二月二日起至同年月六日止所犯多次施用第二級毒品安非他命之犯行，然該部分事實與公訴人起訴之上開犯罪事實既具有連續犯之裁判上一罪關係，應為起訴效力所及，本院自得一併予以審究。末查，被告甲○○曾於八十四年間，因違反麻醉藥品管理條例案件，經臺灣高等法院判處有期徒刑六月，於八十五年二月二十三日確定，在八十六年二月五日執行完畢，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份等在卷足參，其於受有期徒刑之執行完畢後五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑，並遞加之。爰審酌被告一再沾染毒品，不知珍惜因受停止強制戒治付保護管束之機會改過自新，竟又犯本案，惟念及其已深表悔悟等一切情狀，量處如主文所示之刑，以資警惕。三、至於扣案之第二級毒品安非他命三包（共毛重三‧三公克），均係違禁物，不問屬於犯人與否，均應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條，判決如主文。本案經檢察官劉邦繡到庭執行職務。中華民國九十一年十月三十一日臺灣新竹地方法院刑事第一庭法官遲中慧右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官龔柏萃中華民國九十一年十月三十一日附錄本案論罪科刑法條全文：毒品危害防制條例第十條第二項、施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "遲中慧"
    ],
    "prosecutors": [
      "劉邦繡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "龔柏萃"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二",
      "一五號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:09:41",
  "updated_at": "2016-02-05 19:09:41"
}