{
  "identify": "SLD-91-交聲-1026-20021031-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "1026",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定        九十一年度交聲字第一○二六、一○二七號\n    原處分機關  臺北巿交通事件裁決所\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因其違反道路交通管理處罰條例案件，對於台北市交通事件裁\n決所九十一年八月三十日所為之處分（原處分：北市裁三字第駕裁二二－ＡＢＸ三七\n九二四四號、北市裁三字第車裁二二－ＡＢＸ三七九二四五號），聲明異議，本院裁\n定如左：\n    主  文\n北市裁三字第車裁二二－ＡＢＸ三七九二四五號處分撤銷，甲○○不罰。\n其餘異議駁回。\n    理  由\n一、按道路交通管理處罰條例第三十三條第一項規定：汽車駕駛人行經有燈光號誌之\n    交岔路口闖紅燈者，處新台幣（下同）一千八百元以上五千四百元以下罰鍰；並\n    依同條例第六十三條第一項第一款規定，記違規點數三點。又按同條例第六十條\n    第一項規定：汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依\n    法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除\n    按各該條規定處罰外，處三千元以上六千元以下罰鍰；並依同條例第六十三條第\n    一項第一款規定，記違規點數一點。\n二、原處分意旨略以：受處分人即異議人甲○○所有車號ＢＹ─四二○五號自小客車\n    ，於民國九十一年七月二十九日上午七時三十三分許，在台北市○○區○○路、\n    康樂街口，經警舉發「闖紅燈；汽車駕駛人違規，拒絕停車接受稽查而逃逸」，\n    依違反道路交通管理處罰條例第五十三條、第六十條第一項規定，各裁處罰鍰二\n    千七百元、三千元，並各記違規點數三點、一點。\n三、聲明異議意旨略以：受處分人於前揭時間，駕車行經台北市○○街、東湖路口，\n    尾隨前車通過康樂街路口時，號誌仍為綠燈，待開到東湖路口時剛好轉為紅燈，\n    故可能警員誤認為其闖紅燈；又當時警員雖有意攔車，然警員已在其車後方，且\n    未走到車旁，故其亦無拒絕停車接受檢查等語。\n四、經查：證人即當場舉發之警員乙○○於本院調查時證稱：「當天早上我是交通勤\n    務，當時我看到這部車已經是紅燈，汐止那邊是綠燈，我看到後就會做一個禁止\n    的動作，我手勢已經做出來了並且要對向的車子開過來，但這部車子還是闖過來\n    ，我就鳴笛並制止，我不知道他有無看到我，但車子還是往內側開過去，那時候\n    是在他車子的右前方，所以我就記車子的車號、顏色及款式，回來後核對無誤就\n    舉發他」、「（當時是站在何處執勤？）是站在人行穿越道」、「（當時受處分\n    人的車子是在何處？）我做手勢也就是變為紅燈時，並沒有車子有超越停止線，\n    且如果有車子已經過了停止線的話，我們也不會去舉發他。所以這部車應該是變\n    紅燈後，才過停止線的，且當時我也要康樂街的車子可以往前行駛」等語。證人\n    乙○○與受處分人並無仇怨，自無設詞誣陷，身觸偽證重罪之必要，其所為證詞\n    應可採信。故受處分人有闖紅燈之違規，應可認定。惟證人乙○○證稱：「但這\n    部車子還是闖過來，我就鳴笛並制止，我不知道他有無看到我」、「（當時是否\n    有攔停車子？）當時我有鳴短笛聲約有了五、六次要他停車，感覺上他好像有要\n    停車的樣子。但他又往內側行駛去，又讓我覺得好像要逃避；我不知道我站的位\n    置他有無看到我」、「（你要攔停時，車子是否已經要超過你而到你的後方？）\n    我鳴笛時，車子是還沒有超過我，等到我吹了五、六聲後，可能已經超過我了。\n    駕駛人知不知道我要攔停他我不清楚，但我要攔停他時，我有比出手勢，所以他\n    應該也會知道」等語，並未肯定受處分人是否明確知悉其要求停車接受稽查之指\n    示。故在受處分人快速通過交岔路口之情況下，受處分人辯稱：其不知警員有攔\n    停之動作，即有可能。是原處分意旨就認受處分人有「拒絕停車接受稽查逃逸」\n    之違規，尚有不合。受處分人以此為由聲明異議，為有理由，自應撤銷原處分，\n    而為受處分人不罰之裁定。至於原處分機關就闖紅燈部分，據以援引上開規定，\n    裁處罰鍰二千七百元，另計違規點數三點，並無不當，本件異議此部分為無理由\n    ，應予駁回。\n五、依道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。\n中      華      民      國      九十一      年    十    月    三十一    日\n                                   臺灣士林地方法院交通法庭\n                                       法  官  劉  秉  鑫\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                       書記官  徐  基  典\n中      華      民      國      九十一      年   十一   月      六      日\n",
  "structure": {
    "main": "北市裁三字第車裁二二－ＡＢＸ三七九二四五號處分撤銷，甲○○不罰。\n其餘異議駁回。",
    "reason": "一、按道路交通管理處罰條例第三十三條第一項規定：汽車駕駛人行經有燈光號誌之\n    交岔路口闖紅燈者，處新台幣（下同）一千八百元以上五千四百元以下罰鍰；並\n    依同條例第六十三條第一項第一款規定，記違規點數三點。又按同條例第六十條\n    第一項規定：汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依\n    法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除\n    按各該條規定處罰外，處三千元以上六千元以下罰鍰；並依同條例第六十三條第\n    一項第一款規定，記違規點數一點。\n二、原處分意旨略以：受處分人即異議人甲○○所有車號ＢＹ─四二○五號自小客車\n    ，於民國九十一年七月二十九日上午七時三十三分許，在台北市○○區○○路、\n    康樂街口，經警舉發「闖紅燈；汽車駕駛人違規，拒絕停車接受稽查而逃逸」，\n    依違反道路交通管理處罰條例第五十三條、第六十條第一項規定，各裁處罰鍰二\n    千七百元、三千元，並各記違規點數三點、一點。\n三、聲明異議意旨略以：受處分人於前揭時間，駕車行經台北市○○街、東湖路口，\n    尾隨前車通過康樂街路口時，號誌仍為綠燈，待開到東湖路口時剛好轉為紅燈，\n    故可能警員誤認為其闖紅燈；又當時警員雖有意攔車，然警員已在其車後方，且\n    未走到車旁，故其亦無拒絕停車接受檢查等語。\n四、經查：證人即當場舉發之警員乙○○於本院調查時證稱：「當天早上我是交通勤\n    務，當時我看到這部車已經是紅燈，汐止那邊是綠燈，我看到後就會做一個禁止\n    的動作，我手勢已經做出來了並且要對向的車子開過來，但這部車子還是闖過來\n    ，我就鳴笛並制止，我不知道他有無看到我，但車子還是往內側開過去，那時候\n    是在他車子的右前方，所以我就記車子的車號、顏色及款式，回來後核對無誤就\n    舉發他」、「（當時是站在何處執勤？）是站在人行穿越道」、「（當時受處分\n    人的車子是在何處？）我做手勢也就是變為紅燈時，並沒有車子有超越停止線，\n    且如果有車子已經過了停止線的話，我們也不會去舉發他。所以這部車應該是變\n    紅燈後，才過停止線的，且當時我也要康樂街的車子可以往前行駛」等語。證人\n    乙○○與受處分人並無仇怨，自無設詞誣陷，身觸偽證重罪之必要，其所為證詞\n    應可採信。故受處分人有闖紅燈之違規，應可認定。惟證人乙○○證稱：「但這\n    部車子還是闖過來，我就鳴笛並制止，我不知道他有無看到我」、「（當時是否\n    有攔停車子？）當時我有鳴短笛聲約有了五、六次要他停車，感覺上他好像有要\n    停車的樣子。但他又往內側行駛去，又讓我覺得好像要逃避；我不知道我站的位\n    置他有無看到我」、「（你要攔停時，車子是否已經要超過你而到你的後方？）\n    我鳴笛時，車子是還沒有超過我，等到我吹了五、六聲後，可能已經超過我了。\n    駕駛人知不知道我要攔停他我不清楚，但我要攔停他時，我有比出手勢，所以他\n    應該也會知道」等語，並未肯定受處分人是否明確知悉其要求停車接受稽查之指\n    示。故在受處分人快速通過交岔路口之情況下，受處分人辯稱：其不知警員有攔\n    停之動作，即有可能。是原處分意旨就認受處分人有「拒絕停車接受稽查逃逸」\n    之違規，尚有不合。受處分人以此為由聲明異議，為有理由，自應撤銷原處分，\n    而為受處分人不罰之裁定。至於原處分機關就闖紅燈部分，據以援引上開規定，\n    裁處罰鍰二千七百元，另計違規點數三點，並無不當，本件異議此部分為無理由\n    ，應予駁回。\n五、依道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十一年度交聲字第一○二六、一○二七號原處分機關臺北巿交通事件裁決所異議人即受處分人甲○○右列異議人即受處分人因其違反道路交通管理處罰條例案件，對於台北市交通事件裁決所九十一年八月三十日所為之處分（原處分：北市裁三字第駕裁二二－ＡＢＸ三七九二四四號、北市裁三字第車裁二二－ＡＢＸ三七九二四五號），聲明異議，本院裁定如左：主文北市裁三字第車裁二二－ＡＢＸ三七九二四五號處分撤銷，甲○○不罰。其餘異議駁回。理由一、按道路交通管理處罰條例第三十三條第一項規定：汽車駕駛人行經有燈光號誌之交岔路口闖紅燈者，處新台幣（下同）一千八百元以上五千四百元以下罰鍰；並依同條例第六十三條第一項第一款規定，記違規點數三點。又按同條例第六十條第一項規定：汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰；並依同條例第六十三條第一項第一款規定，記違規點數一點。二、原處分意旨略以：受處分人即異議人甲○○所有車號ＢＹ─四二○五號自小客車，於民國九十一年七月二十九日上午七時三十三分許，在台北市○○區○○路、康樂街口，經警舉發「闖紅燈；汽車駕駛人違規，拒絕停車接受稽查而逃逸」，依違反道路交通管理處罰條例第五十三條、第六十條第一項規定，各裁處罰鍰二千七百元、三千元，並各記違規點數三點、一點。三、聲明異議意旨略以：受處分人於前揭時間，駕車行經台北市○○街、東湖路口，尾隨前車通過康樂街路口時，號誌仍為綠燈，待開到東湖路口時剛好轉為紅燈，故可能警員誤認為其闖紅燈；又當時警員雖有意攔車，然警員已在其車後方，且未走到車旁，故其亦無拒絕停車接受檢查等語。四、經查：證人即當場舉發之警員乙○○於本院調查時證稱：「當天早上我是交通勤務，當時我看到這部車已經是紅燈，汐止那邊是綠燈，我看到後就會做一個禁止的動作，我手勢已經做出來了並且要對向的車子開過來，但這部車子還是闖過來，我就鳴笛並制止，我不知道他有無看到我，但車子還是往內側開過去，那時候是在他車子的右前方，所以我就記車子的車號、顏色及款式，回來後核對無誤就舉發他」、「（當時是站在何處執勤？）是站在人行穿越道」、「（當時受處分人的車子是在何處？）我做手勢也就是變為紅燈時，並沒有車子有超越停止線，且如果有車子已經過了停止線的話，我們也不會去舉發他。所以這部車應該是變紅燈後，才過停止線的，且當時我也要康樂街的車子可以往前行駛」等語。證人乙○○與受處分人並無仇怨，自無設詞誣陷，身觸偽證重罪之必要，其所為證詞應可採信。故受處分人有闖紅燈之違規，應可認定。惟證人乙○○證稱：「但這部車子還是闖過來，我就鳴笛並制止，我不知道他有無看到我」、「（當時是否有攔停車子？）當時我有鳴短笛聲約有了五、六次要他停車，感覺上他好像有要停車的樣子。但他又往內側行駛去，又讓我覺得好像要逃避；我不知道我站的位置他有無看到我」、「（你要攔停時，車子是否已經要超過你而到你的後方？）我鳴笛時，車子是還沒有超過我，等到我吹了五、六聲後，可能已經超過我了。駕駛人知不知道我要攔停他我不清楚，但我要攔停他時，我有比出手勢，所以他應該也會知道」等語，並未肯定受處分人是否明確知悉其要求停車接受稽查之指示。故在受處分人快速通過交岔路口之情況下，受處分人辯稱：其不知警員有攔停之動作，即有可能。是原處分意旨就認受處分人有「拒絕停車接受稽查逃逸」之違規，尚有不合。受處分人以此為由聲明異議，為有理由，自應撤銷原處分，而為受處分人不罰之裁定。至於原處分機關就闖紅燈部分，據以援引上開規定，裁處罰鍰二千七百元，另計違規點數三點，並無不當，本件異議此部分為無理由，應予駁回。五、依道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。中華民國九十一年十月三十一日臺灣士林地方法院交通法庭法官劉秉鑫右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官徐基典中華民國九十一年十一月六日",
  "characters": {
    "judges": [
      "劉秉鑫"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "徐基典"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:19:27",
  "updated_at": "2016-02-05 19:19:27"
}