{
  "identify": "TNH-91-家抗-30-20021031-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家抗",
  "number": "30",
  "jcheck": "1",
  "reason": "指定遺產管理人",
  "content": "臺灣高等法院臺南分院民事裁定  九十一年度家抗字第三○號  ｅ\n      抗  告  人  財政部國有財產局臺灣南區辦事處臺南分處\n      法定代理人  楊  長  利\n      代  理  人  黃  品  儒\n      法定代理人  林  鐘  雄\n      代  理  人  何  奇  泰\n右抗告人因就被繼承人林有進選任遺產管理人事件，請求酌定遺產管理人報酬，對於\n中華民國九十一年三月五日臺灣臺南地方法院八十九年度繼字第二六八號所為裁定，\n提起抗告，本院裁定如左：\n      主      文\n原裁定廢棄，發回臺灣臺南地方法院。\n      理      由\n一、本件聲請人即抗告人於原審聲請意旨略以：被繼承人林有進之遺產，經原審八十\n    九年度繼字第二六八號選任遺產管理人裁定，選任抗告人為遺產管理人，並經依\n    法公告自九十年二月十四日起至九十一年四月十四日止期限屆滿，抗告人即依民\n    法第一千一百七十九條之規定搜尋被繼承人之遺產，得知被繼承人林有進尚有坐\n    落臺南縣安定鄉○○○段一九二一地號土地一筆，及坐落臺南市○區○○段一五\n    五一－三三地號土地一筆及該土地上建物建號一六四四號（門牌台南市○區○○\n    街一一０巷十一之二號）房屋一棟，且後二筆不動產正由原審以九十年度執字第\n    一九六一一號拍賣抵押物事件強制執行中。本件遺產管理事件雖未公告屆滿，惟\n    為就管理職務之報酬得以參與分配，確有請求酌定遺產管理人報酬之必要，因被\n    繼承人林有進未有親屬會議可資酌定報酬，茲依據財政部頒訂「代管無人承認繼\n    承遺產作業要點」第十四點第三款規定，以不得低於孳息收入部分十分之三及遺\n    產現值百分之一為請求標準，而被繼承人林有進之遺產總值為新臺幣（下同）伍\n    佰捌拾捌萬柒仟伍佰元，故請求本件管理報酬為伍萬捌仟捌佰柒拾伍元等語。\n二、原審法院裁定以：(一)按繼承人因故不能管理遺產，或未委任遺產管理人，被繼承\n    人亦無遺囑指定者，得由利害關係人聲請法院選任遺產管理人。遺產管理人之職\n    務為編製遺產清冊，保存遺產必要之處置，聲請法院依公示催告程序，限定一年\n    以上之期間，公告被繼承人之債權人及受遺贈人，命其於該期間內報明債權及為\n    願受遺贈與否之聲明，被繼承人之債權人及受遺贈人為管理人所已知者，應分別\n    通知之：並應於六個月內為清償債權或交付遺贈物，如有賸餘，應提存之，其性\n    質不適於提存者，得於拍賣後提存價金。另遺產管理人得請求報酬，其數額由親\n    屬會議按其勞力及其與被繼承人之關係酌定之，民法第一千一百七十九條、第一\n    千一百八十三條及非訟事件法第七十九條第一項、第三項分別定有明文。由上述\n    規定可知，執行遺產管理事務與遺產報酬間具有對價關係，經選任之遺產管理人\n    須依民法及非訟事件法相關規定執行遺產管理事務，並且應依遺產管理人所付出\n    之勞力程度及所支付之遺產管理必要費用，決定其報酬標準，而由被繼承人之遺\n    產內支付，苟遺產管理人尚未依民法及非訟事件法之規定執行遺產管理事務完畢\n    ，既無勞力付出，又無給付相關費用，即不能任意預為請求報酬給付。(二)查抗告\n    人聲請之事實，業據原審調閱八十九年度繼字第二六八號選定遺產管理人事件，\n    及九十年度執字第一九六一一號拍賣抵押物事件，確有由訴外人聲請拍賣被繼承\n    人林有進所有坐落臺南市○區○○段一五五一－三三地號土地及其上建物建號一\n    六四四號（門牌台南市○區○○街一一０巷十一之二號）房屋此二筆不動產（下\n    稱系爭二筆不動產）之事實。惟抗告人經原審選定為被繼承人林有進之遺產管理\n    人後，尚未為申報債權及公示催告等相關管理事務，僅因系爭二筆不動產刻由法\n    院強制執行為由，為就管理職務報酬參與分配，於遺產管理事務未完結前，即向\n    聲請法院酌定報酬，已有未洽。此外被繼承人林有進之遺產除有系爭二筆不動產\n    外，另有坐落臺南縣安定鄉○○○段一九二一地號土地一筆，而系爭二筆不動產\n    之價值為壹佰捌拾貳萬元，未經法院查封拍賣之土地價值則為肆佰零陸萬柒仟伍\n    佰元，縱使聲請人因尚未完結遺產管理事務，而不得即時請求報酬，用以聲請系\n    爭二筆不動產之參與分配，惟其於執行遺產管理事務完結後，仍得以價值較高之\n    另一筆不動產請求酌定報酬，當無妨害抗告人報酬請求權利之實行。既抗告人仍\n    未完成遺產管理事務，且被繼承人林有進尚有他筆價值較高之不動產可供請求遺\n    產管理人報酬，從而，抗告人為本件聲請，於法無據，應予駁回等語。\n三、抗告意旨略以：(一)按民法第一千一百八十三條規定：遺產管理人，得請求報酬，\n    其數額由親屬會議按其勞力及其與被繼承人之關係酌定之。由此可知，遺產管理\n    人報酬之聲請係法定之權利，再者，該條文並未明定「須於遺產管理事務完結後\n    」方可聲請遺產管理人報酬，然原審法院枉顧法條之規定，並任意限縮解釋，認\n    為抗告人聲請裁定管理被繼承人林有進之遺產管理人報酬係「於法無據」、並「\n    須於執行遺產管理事務完結後」，其認事用法，實有未當。(二)原審認抗告人並無\n    對被繼承人林有進之遺產為申報債權及公示催告等相關管理事務，查「申報債權\n    」係屬被繼承人之債權人，於公示催告期間內向抗告人申報債權，因之該事務應\n    非屬抗告人管理事務之範圍，合先敘明。至於公示催告乙事，試問：抗告人若無\n    辦理公示催告程序，則何來「並經依法公告自九十年二月十四日起至九十一年四\n    月十四日止期限屆滿」？而原審未詳加考量，即以該理由駁回抗告人之聲請，實\n    過於草率。(三)原審認抗告人並未依民法及非訟事件法之規定執行遺產管理事務完\n    畢，既無勞力付出，又無給付相關費用，即不能任意預為請求報酬給付乙節，茲\n    將抗告人自管理被繼承人林有進之遺產至今所為之管理業務（參照表列如抗告狀\n    所附證二號）。(四)至於原審以被繼承人林有進尚有一筆未經法院查封拍賣之土地\n    ，且該土地之價值較高，抗告人可以該筆土地請求遺產管理人報酬為理由，駁回\n    抗告人之聲請。有關應以被繼承人之何筆土地或者是否以較高價值之土地聲請遺\n    產管理人報酬，應由抗告人自行斟酌，因之其理由似過於牽強。再者，被繼承人\n    林有進並無遺有任何現金，抗告人自管理其遺產，所有費用均先行墊付，共計已\n    代為墊付五千七百七十七元，現既有債權人聲請強制執行其遺產，抗告人理所當\n    然就代墊之費用聲明參與分配，並一併聲請遺產管理人報酬以為執行名義而優先\n    受償。按一般常理判斷，抗告人基於係國庫財產管理機關，對於本案之做法，與\n    原審所謂之「尚須俟完結遺產管理事務，再以價值較高之不動產請求酌定遺產管\n    理人報酬」相比較，當然是前者較能確保國庫之權益不受損害。(五)末查，抗告人\n    基於國庫財產之管理機關立場，對於地方法院選任抗告人擔任法定繼承人均拋棄\n    繼承之無人承認繼承遺產案件之遺產管理人，因有遺債大於遺產之虞，向來均依\n    據司法院七十四年十月十五日（七四）院台廳一字第○五七八六號函示，向法院\n    提出抗告。而第二審法院駁回抗告之理由，包含「．．．而不論遺債是否大於遺\n    產，遺產管理人之報酬或執行代管遺產所需之稅費等費用，均得優先受償或歸墊\n    之．．．」。換言之，第二審法院認可抗告人可藉由聲請遺產管理人報酬並優先\n    受償。審究本案，被繼承人林有進之遺產亦屬法定繼承人均拋棄繼承之無人承認\n    繼承遺產案件，然而地方法院卻將抗告人聲請裁定遺產管理人報酬駁回，實讓抗\n    告人無所適從！因之，貴院基於上級法院實負有匡正下級法院不當裁定之使命，\n    為此提起抗告云云。\n四、按遺產管理人得請求報酬，其數額由親屬會議按其勞力及其與被繼承人之關係酌\n    定之，民法第一千一百八十三條定有明文。則遺產管理人得請求報酬，此為法定\n    之權利，要無庸疑。又遺產管理費用係為管理遺產之費用，法無明文限定遺產管\n    理人須於遺產管理事務完結後始能請求報酬。又遺產管理事務其報酬之請求，法\n    律既無明文限制請求之期間，則遺產管理人於管理遺產期間，何時提出報酬請求\n    權，即屬遺產管理人自由斟酌之事項。執行遺產管理事務與遺產報酬間具有對價\n    關係，經選任之遺產管理人須依民法第一千一百七十九條及非訟事件法第七十九\n    條第一項、三項相關規定執行遺產管理事務，並且應依遺產管理人所付出之勞力\n    程度及所支付之遺產管理必要費用，決定其報酬標準。\n五、經查：抗告人主張被繼承人林有進之遺產，經原審八十九年度繼字第二六八號選\n    任遺產管理人裁定，選任抗告人為遺產管理人，並經依法公告自九十年二月十四\n    日起至九十一年四月十四日止期限屆滿，抗告人即依民法第一千一百七十九條之\n    規定搜尋被繼承人之遺產，得知被繼承人林有進尚有坐落臺南縣安定鄉○○○段\n    一九二一地號土地一筆，及坐落臺南市○區○○段一五五一－三三地號土地一筆\n    及該土地上建物建號一六四四號（門牌台南市○區○○街一一０巷十一之二號）\n    房屋一棟，且後二筆不動產正由原審以九十年度執字第一九六一一號拍賣抵押物\n    事件強制執行中等事實，業據原審調閱八十九年度繼字第二六八號選定遺產管理\n    人事件，及九十年度執字第一九六一一號拍賣抵押物強制執行事件無訛，均堪信\n    為真實。且抗告人主張其自管理被繼承人林有進之遺產迄今，即依前開民法及非\n    訟事件法之規定執行遺產管理事務，即向原審聲請公示催告裁定並將公示催告裁\n    定登報、向財政部財稅資料處理中心申請財產資料、處理債權人聲請拍賣抵押物\n    裁定事宜等（詳見抗告狀理由三所列之附表及證物二）。另抗告人自管理其遺產\n    ，所有費用均先行墊付，共計已代為墊付五千七百七十七元等語，果如抗告人所\n    主張非虛，本件執行遺產管理事務雖尚未完結，抗告人請求酌定遺產管理人報酬\n    ，依前開說明，尚非無據。至於被繼承人林有進尚有坐落臺南縣安定鄉○○○段\n    一九二一地號土地一筆，並不能阻礙抗告人請求酌定遺產管理人報酬。原審本於\n    前開理由而駁回抗告人之聲請，自有未合。抗告意旨據此指摘原裁定不當，求為\n    廢棄，非無理由，爰廢棄原裁定，發回原審法院，更為妥適之裁定。\n六、據上論結，本件抗告為有理由，爰依非訟事件法第二十八條，民事訴訟法第四百\n    九十二條第二項後段，裁定如主文。\n中      華      民      國    九十一    年      十      月    三十一    日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  林    金    村\n~B2      法官  袁    靜    文\n~B3      法官  胡    景    彬\n右為正本係照原本作成。\n不得再抗告。\n中      華      民      國    九十一    年      十      月    三十一    日\n~B法院書記官  謝    素    嬿\n",
  "structure": {
    "main": "原裁定廢棄，發回臺灣臺南地方法院。",
    "reason": "一、本件聲請人即抗告人於原審聲請意旨略以：被繼承人林有進之遺產，經原審八十\n    九年度繼字第二六八號選任遺產管理人裁定，選任抗告人為遺產管理人，並經依\n    法公告自九十年二月十四日起至九十一年四月十四日止期限屆滿，抗告人即依民\n    法第一千一百七十九條之規定搜尋被繼承人之遺產，得知被繼承人林有進尚有坐\n    落臺南縣安定鄉○○○段一九二一地號土地一筆，及坐落臺南市○區○○段一五\n    五一－三三地號土地一筆及該土地上建物建號一六四四號（門牌台南市○區○○\n    街一一０巷十一之二號）房屋一棟，且後二筆不動產正由原審以九十年度執字第\n    一九六一一號拍賣抵押物事件強制執行中。本件遺產管理事件雖未公告屆滿，惟\n    為就管理職務之報酬得以參與分配，確有請求酌定遺產管理人報酬之必要，因被\n    繼承人林有進未有親屬會議可資酌定報酬，茲依據財政部頒訂「代管無人承認繼\n    承遺產作業要點」第十四點第三款規定，以不得低於孳息收入部分十分之三及遺\n    產現值百分之一為請求標準，而被繼承人林有進之遺產總值為新臺幣（下同）伍\n    佰捌拾捌萬柒仟伍佰元，故請求本件管理報酬為伍萬捌仟捌佰柒拾伍元等語。\n二、原審法院裁定以：(一)按繼承人因故不能管理遺產，或未委任遺產管理人，被繼承\n    人亦無遺囑指定者，得由利害關係人聲請法院選任遺產管理人。遺產管理人之職\n    務為編製遺產清冊，保存遺產必要之處置，聲請法院依公示催告程序，限定一年\n    以上之期間，公告被繼承人之債權人及受遺贈人，命其於該期間內報明債權及為\n    願受遺贈與否之聲明，被繼承人之債權人及受遺贈人為管理人所已知者，應分別\n    通知之：並應於六個月內為清償債權或交付遺贈物，如有賸餘，應提存之，其性\n    質不適於提存者，得於拍賣後提存價金。另遺產管理人得請求報酬，其數額由親\n    屬會議按其勞力及其與被繼承人之關係酌定之，民法第一千一百七十九條、第一\n    千一百八十三條及非訟事件法第七十九條第一項、第三項分別定有明文。由上述\n    規定可知，執行遺產管理事務與遺產報酬間具有對價關係，經選任之遺產管理人\n    須依民法及非訟事件法相關規定執行遺產管理事務，並且應依遺產管理人所付出\n    之勞力程度及所支付之遺產管理必要費用，決定其報酬標準，而由被繼承人之遺\n    產內支付，苟遺產管理人尚未依民法及非訟事件法之規定執行遺產管理事務完畢\n    ，既無勞力付出，又無給付相關費用，即不能任意預為請求報酬給付。(二)查抗告\n    人聲請之事實，業據原審調閱八十九年度繼字第二六八號選定遺產管理人事件，\n    及九十年度執字第一九六一一號拍賣抵押物事件，確有由訴外人聲請拍賣被繼承\n    人林有進所有坐落臺南市○區○○段一五五一－三三地號土地及其上建物建號一\n    六四四號（門牌台南市○區○○街一一０巷十一之二號）房屋此二筆不動產（下\n    稱系爭二筆不動產）之事實。惟抗告人經原審選定為被繼承人林有進之遺產管理\n    人後，尚未為申報債權及公示催告等相關管理事務，僅因系爭二筆不動產刻由法\n    院強制執行為由，為就管理職務報酬參與分配，於遺產管理事務未完結前，即向\n    聲請法院酌定報酬，已有未洽。此外被繼承人林有進之遺產除有系爭二筆不動產\n    外，另有坐落臺南縣安定鄉○○○段一九二一地號土地一筆，而系爭二筆不動產\n    之價值為壹佰捌拾貳萬元，未經法院查封拍賣之土地價值則為肆佰零陸萬柒仟伍\n    佰元，縱使聲請人因尚未完結遺產管理事務，而不得即時請求報酬，用以聲請系\n    爭二筆不動產之參與分配，惟其於執行遺產管理事務完結後，仍得以價值較高之\n    另一筆不動產請求酌定報酬，當無妨害抗告人報酬請求權利之實行。既抗告人仍\n    未完成遺產管理事務，且被繼承人林有進尚有他筆價值較高之不動產可供請求遺\n    產管理人報酬，從而，抗告人為本件聲請，於法無據，應予駁回等語。\n三、抗告意旨略以：(一)按民法第一千一百八十三條規定：遺產管理人，得請求報酬，\n    其數額由親屬會議按其勞力及其與被繼承人之關係酌定之。由此可知，遺產管理\n    人報酬之聲請係法定之權利，再者，該條文並未明定「須於遺產管理事務完結後\n    」方可聲請遺產管理人報酬，然原審法院枉顧法條之規定，並任意限縮解釋，認\n    為抗告人聲請裁定管理被繼承人林有進之遺產管理人報酬係「於法無據」、並「\n    須於執行遺產管理事務完結後」，其認事用法，實有未當。(二)原審認抗告人並無\n    對被繼承人林有進之遺產為申報債權及公示催告等相關管理事務，查「申報債權\n    」係屬被繼承人之債權人，於公示催告期間內向抗告人申報債權，因之該事務應\n    非屬抗告人管理事務之範圍，合先敘明。至於公示催告乙事，試問：抗告人若無\n    辦理公示催告程序，則何來「並經依法公告自九十年二月十四日起至九十一年四\n    月十四日止期限屆滿」？而原審未詳加考量，即以該理由駁回抗告人之聲請，實\n    過於草率。(三)原審認抗告人並未依民法及非訟事件法之規定執行遺產管理事務完\n    畢，既無勞力付出，又無給付相關費用，即不能任意預為請求報酬給付乙節，茲\n    將抗告人自管理被繼承人林有進之遺產至今所為之管理業務（參照表列如抗告狀\n    所附證二號）。(四)至於原審以被繼承人林有進尚有一筆未經法院查封拍賣之土地\n    ，且該土地之價值較高，抗告人可以該筆土地請求遺產管理人報酬為理由，駁回\n    抗告人之聲請。有關應以被繼承人之何筆土地或者是否以較高價值之土地聲請遺\n    產管理人報酬，應由抗告人自行斟酌，因之其理由似過於牽強。再者，被繼承人\n    林有進並無遺有任何現金，抗告人自管理其遺產，所有費用均先行墊付，共計已\n    代為墊付五千七百七十七元，現既有債權人聲請強制執行其遺產，抗告人理所當\n    然就代墊之費用聲明參與分配，並一併聲請遺產管理人報酬以為執行名義而優先\n    受償。按一般常理判斷，抗告人基於係國庫財產管理機關，對於本案之做法，與\n    原審所謂之「尚須俟完結遺產管理事務，再以價值較高之不動產請求酌定遺產管\n    理人報酬」相比較，當然是前者較能確保國庫之權益不受損害。(五)末查，抗告人\n    基於國庫財產之管理機關立場，對於地方法院選任抗告人擔任法定繼承人均拋棄\n    繼承之無人承認繼承遺產案件之遺產管理人，因有遺債大於遺產之虞，向來均依\n    據司法院七十四年十月十五日（七四）院台廳一字第○五七八六號函示，向法院\n    提出抗告。而第二審法院駁回抗告之理由，包含「．．．而不論遺債是否大於遺\n    產，遺產管理人之報酬或執行代管遺產所需之稅費等費用，均得優先受償或歸墊\n    之．．．」。換言之，第二審法院認可抗告人可藉由聲請遺產管理人報酬並優先\n    受償。審究本案，被繼承人林有進之遺產亦屬法定繼承人均拋棄繼承之無人承認\n    繼承遺產案件，然而地方法院卻將抗告人聲請裁定遺產管理人報酬駁回，實讓抗\n    告人無所適從！因之，貴院基於上級法院實負有匡正下級法院不當裁定之使命，\n    為此提起抗告云云。\n四、按遺產管理人得請求報酬，其數額由親屬會議按其勞力及其與被繼承人之關係酌\n    定之，民法第一千一百八十三條定有明文。則遺產管理人得請求報酬，此為法定\n    之權利，要無庸疑。又遺產管理費用係為管理遺產之費用，法無明文限定遺產管\n    理人須於遺產管理事務完結後始能請求報酬。又遺產管理事務其報酬之請求，法\n    律既無明文限制請求之期間，則遺產管理人於管理遺產期間，何時提出報酬請求\n    權，即屬遺產管理人自由斟酌之事項。執行遺產管理事務與遺產報酬間具有對價\n    關係，經選任之遺產管理人須依民法第一千一百七十九條及非訟事件法第七十九\n    條第一項、三項相關規定執行遺產管理事務，並且應依遺產管理人所付出之勞力\n    程度及所支付之遺產管理必要費用，決定其報酬標準。\n五、經查：抗告人主張被繼承人林有進之遺產，經原審八十九年度繼字第二六八號選\n    任遺產管理人裁定，選任抗告人為遺產管理人，並經依法公告自九十年二月十四\n    日起至九十一年四月十四日止期限屆滿，抗告人即依民法第一千一百七十九條之\n    規定搜尋被繼承人之遺產，得知被繼承人林有進尚有坐落臺南縣安定鄉○○○段\n    一九二一地號土地一筆，及坐落臺南市○區○○段一五五一－三三地號土地一筆\n    及該土地上建物建號一六四四號（門牌台南市○區○○街一一０巷十一之二號）\n    房屋一棟，且後二筆不動產正由原審以九十年度執字第一九六一一號拍賣抵押物\n    事件強制執行中等事實，業據原審調閱八十九年度繼字第二六八號選定遺產管理\n    人事件，及九十年度執字第一九六一一號拍賣抵押物強制執行事件無訛，均堪信\n    為真實。且抗告人主張其自管理被繼承人林有進之遺產迄今，即依前開民法及非\n    訟事件法之規定執行遺產管理事務，即向原審聲請公示催告裁定並將公示催告裁\n    定登報、向財政部財稅資料處理中心申請財產資料、處理債權人聲請拍賣抵押物\n    裁定事宜等（詳見抗告狀理由三所列之附表及證物二）。另抗告人自管理其遺產\n    ，所有費用均先行墊付，共計已代為墊付五千七百七十七元等語，果如抗告人所\n    主張非虛，本件執行遺產管理事務雖尚未完結，抗告人請求酌定遺產管理人報酬\n    ，依前開說明，尚非無據。至於被繼承人林有進尚有坐落臺南縣安定鄉○○○段\n    一九二一地號土地一筆，並不能阻礙抗告人請求酌定遺產管理人報酬。原審本於\n    前開理由而駁回抗告人之聲請，自有未合。抗告意旨據此指摘原裁定不當，求為\n    廢棄，非無理由，爰廢棄原裁定，發回原審法院，更為妥適之裁定。\n六、據上論結，本件抗告為有理由，爰依非訟事件法第二十八條，民事訴訟法第四百\n    九十二條第二項後段，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定九十一年度家抗字第三○號ｅ抗告人財政部國有財產局臺灣南區辦事處臺南分處法定代理人楊長利代理人黃品儒法定代理人林鐘雄代理人何奇泰右抗告人因就被繼承人林有進選任遺產管理人事件，請求酌定遺產管理人報酬，對於中華民國九十一年三月五日臺灣臺南地方法院八十九年度繼字第二六八號所為裁定，提起抗告，本院裁定如左：主文原裁定廢棄，發回臺灣臺南地方法院。理由一、本件聲請人即抗告人於原審聲請意旨略以：被繼承人林有進之遺產，經原審八十九年度繼字第二六八號選任遺產管理人裁定，選任抗告人為遺產管理人，並經依法公告自九十年二月十四日起至九十一年四月十四日止期限屆滿，抗告人即依民法第一千一百七十九條之規定搜尋被繼承人之遺產，得知被繼承人林有進尚有坐落臺南縣安定鄉○○○段一九二一地號土地一筆，及坐落臺南市○區○○段一五五一－三三地號土地一筆及該土地上建物建號一六四四號（門牌台南市○區○○街一一０巷十一之二號）房屋一棟，且後二筆不動產正由原審以九十年度執字第一九六一一號拍賣抵押物事件強制執行中。本件遺產管理事件雖未公告屆滿，惟為就管理職務之報酬得以參與分配，確有請求酌定遺產管理人報酬之必要，因被繼承人林有進未有親屬會議可資酌定報酬，茲依據財政部頒訂「代管無人承認繼承遺產作業要點」第十四點第三款規定，以不得低於孳息收入部分十分之三及遺產現值百分之一為請求標準，而被繼承人林有進之遺產總值為新臺幣（下同）伍佰捌拾捌萬柒仟伍佰元，故請求本件管理報酬為伍萬捌仟捌佰柒拾伍元等語。二、原審法院裁定以：(一)按繼承人因故不能管理遺產，或未委任遺產管理人，被繼承人亦無遺囑指定者，得由利害關係人聲請法院選任遺產管理人。遺產管理人之職務為編製遺產清冊，保存遺產必要之處置，聲請法院依公示催告程序，限定一年以上之期間，公告被繼承人之債權人及受遺贈人，命其於該期間內報明債權及為願受遺贈與否之聲明，被繼承人之債權人及受遺贈人為管理人所已知者，應分別通知之：並應於六個月內為清償債權或交付遺贈物，如有賸餘，應提存之，其性質不適於提存者，得於拍賣後提存價金。另遺產管理人得請求報酬，其數額由親屬會議按其勞力及其與被繼承人之關係酌定之，民法第一千一百七十九條、第一千一百八十三條及非訟事件法第七十九條第一項、第三項分別定有明文。由上述規定可知，執行遺產管理事務與遺產報酬間具有對價關係，經選任之遺產管理人須依民法及非訟事件法相關規定執行遺產管理事務，並且應依遺產管理人所付出之勞力程度及所支付之遺產管理必要費用，決定其報酬標準，而由被繼承人之遺產內支付，苟遺產管理人尚未依民法及非訟事件法之規定執行遺產管理事務完畢，既無勞力付出，又無給付相關費用，即不能任意預為請求報酬給付。(二)查抗告人聲請之事實，業據原審調閱八十九年度繼字第二六八號選定遺產管理人事件，及九十年度執字第一九六一一號拍賣抵押物事件，確有由訴外人聲請拍賣被繼承人林有進所有坐落臺南市○區○○段一五五一－三三地號土地及其上建物建號一六四四號（門牌台南市○區○○街一一０巷十一之二號）房屋此二筆不動產（下稱系爭二筆不動產）之事實。惟抗告人經原審選定為被繼承人林有進之遺產管理人後，尚未為申報債權及公示催告等相關管理事務，僅因系爭二筆不動產刻由法院強制執行為由，為就管理職務報酬參與分配，於遺產管理事務未完結前，即向聲請法院酌定報酬，已有未洽。此外被繼承人林有進之遺產除有系爭二筆不動產外，另有坐落臺南縣安定鄉○○○段一九二一地號土地一筆，而系爭二筆不動產之價值為壹佰捌拾貳萬元，未經法院查封拍賣之土地價值則為肆佰零陸萬柒仟伍佰元，縱使聲請人因尚未完結遺產管理事務，而不得即時請求報酬，用以聲請系爭二筆不動產之參與分配，惟其於執行遺產管理事務完結後，仍得以價值較高之另一筆不動產請求酌定報酬，當無妨害抗告人報酬請求權利之實行。既抗告人仍未完成遺產管理事務，且被繼承人林有進尚有他筆價值較高之不動產可供請求遺產管理人報酬，從而，抗告人為本件聲請，於法無據，應予駁回等語。三、抗告意旨略以：(一)按民法第一千一百八十三條規定：遺產管理人，得請求報酬，其數額由親屬會議按其勞力及其與被繼承人之關係酌定之。由此可知，遺產管理人報酬之聲請係法定之權利，再者，該條文並未明定「須於遺產管理事務完結後」方可聲請遺產管理人報酬，然原審法院枉顧法條之規定，並任意限縮解釋，認為抗告人聲請裁定管理被繼承人林有進之遺產管理人報酬係「於法無據」、並「須於執行遺產管理事務完結後」，其認事用法，實有未當。(二)原審認抗告人並無對被繼承人林有進之遺產為申報債權及公示催告等相關管理事務，查「申報債權」係屬被繼承人之債權人，於公示催告期間內向抗告人申報債權，因之該事務應非屬抗告人管理事務之範圍，合先敘明。至於公示催告乙事，試問：抗告人若無辦理公示催告程序，則何來「並經依法公告自九十年二月十四日起至九十一年四月十四日止期限屆滿」？而原審未詳加考量，即以該理由駁回抗告人之聲請，實過於草率。(三)原審認抗告人並未依民法及非訟事件法之規定執行遺產管理事務完畢，既無勞力付出，又無給付相關費用，即不能任意預為請求報酬給付乙節，茲將抗告人自管理被繼承人林有進之遺產至今所為之管理業務（參照表列如抗告狀所附證二號）。(四)至於原審以被繼承人林有進尚有一筆未經法院查封拍賣之土地，且該土地之價值較高，抗告人可以該筆土地請求遺產管理人報酬為理由，駁回抗告人之聲請。有關應以被繼承人之何筆土地或者是否以較高價值之土地聲請遺產管理人報酬，應由抗告人自行斟酌，因之其理由似過於牽強。再者，被繼承人林有進並無遺有任何現金，抗告人自管理其遺產，所有費用均先行墊付，共計已代為墊付五千七百七十七元，現既有債權人聲請強制執行其遺產，抗告人理所當然就代墊之費用聲明參與分配，並一併聲請遺產管理人報酬以為執行名義而優先受償。按一般常理判斷，抗告人基於係國庫財產管理機關，對於本案之做法，與原審所謂之「尚須俟完結遺產管理事務，再以價值較高之不動產請求酌定遺產管理人報酬」相比較，當然是前者較能確保國庫之權益不受損害。(五)末查，抗告人基於國庫財產之管理機關立場，對於地方法院選任抗告人擔任法定繼承人均拋棄繼承之無人承認繼承遺產案件之遺產管理人，因有遺債大於遺產之虞，向來均依據司法院七十四年十月十五日（七四）院台廳一字第○五七八六號函示，向法院提出抗告。而第二審法院駁回抗告之理由，包含「．．．而不論遺債是否大於遺產，遺產管理人之報酬或執行代管遺產所需之稅費等費用，均得優先受償或歸墊之．．．」。換言之，第二審法院認可抗告人可藉由聲請遺產管理人報酬並優先受償。審究本案，被繼承人林有進之遺產亦屬法定繼承人均拋棄繼承之無人承認繼承遺產案件，然而地方法院卻將抗告人聲請裁定遺產管理人報酬駁回，實讓抗告人無所適從！因之，貴院基於上級法院實負有匡正下級法院不當裁定之使命，為此提起抗告云云。四、按遺產管理人得請求報酬，其數額由親屬會議按其勞力及其與被繼承人之關係酌定之，民法第一千一百八十三條定有明文。則遺產管理人得請求報酬，此為法定之權利，要無庸疑。又遺產管理費用係為管理遺產之費用，法無明文限定遺產管理人須於遺產管理事務完結後始能請求報酬。又遺產管理事務其報酬之請求，法律既無明文限制請求之期間，則遺產管理人於管理遺產期間，何時提出報酬請求權，即屬遺產管理人自由斟酌之事項。執行遺產管理事務與遺產報酬間具有對價關係，經選任之遺產管理人須依民法第一千一百七十九條及非訟事件法第七十九條第一項、三項相關規定執行遺產管理事務，並且應依遺產管理人所付出之勞力程度及所支付之遺產管理必要費用，決定其報酬標準。五、經查：抗告人主張被繼承人林有進之遺產，經原審八十九年度繼字第二六八號選任遺產管理人裁定，選任抗告人為遺產管理人，並經依法公告自九十年二月十四日起至九十一年四月十四日止期限屆滿，抗告人即依民法第一千一百七十九條之規定搜尋被繼承人之遺產，得知被繼承人林有進尚有坐落臺南縣安定鄉○○○段一九二一地號土地一筆，及坐落臺南市○區○○段一五五一－三三地號土地一筆及該土地上建物建號一六四四號（門牌台南市○區○○街一一０巷十一之二號）房屋一棟，且後二筆不動產正由原審以九十年度執字第一九六一一號拍賣抵押物事件強制執行中等事實，業據原審調閱八十九年度繼字第二六八號選定遺產管理人事件，及九十年度執字第一九六一一號拍賣抵押物強制執行事件無訛，均堪信為真實。且抗告人主張其自管理被繼承人林有進之遺產迄今，即依前開民法及非訟事件法之規定執行遺產管理事務，即向原審聲請公示催告裁定並將公示催告裁定登報、向財政部財稅資料處理中心申請財產資料、處理債權人聲請拍賣抵押物裁定事宜等（詳見抗告狀理由三所列之附表及證物二）。另抗告人自管理其遺產，所有費用均先行墊付，共計已代為墊付五千七百七十七元等語，果如抗告人所主張非虛，本件執行遺產管理事務雖尚未完結，抗告人請求酌定遺產管理人報酬，依前開說明，尚非無據。至於被繼承人林有進尚有坐落臺南縣安定鄉○○○段一九二一地號土地一筆，並不能阻礙抗告人請求酌定遺產管理人報酬。原審本於前開理由而駁回抗告人之聲請，自有未合。抗告意旨據此指摘原裁定不當，求為廢棄，非無理由，爰廢棄原裁定，發回原審法院，更為妥適之裁定。六、據上論結，本件抗告為有理由，爰依非訟事件法第二十八條，民事訴訟法第四百九十二條第二項後段，裁定如主文。中華民國九十一年十月三十一日臺灣高等法院臺南分院民事第四庭~B1審判長法官林金村~B2法官袁靜文~B3法官胡景彬右為正本係照原本作成。不得再抗告。中華民國九十一年十月三十一日~B法院書記官謝素嬿",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:09:45",
  "updated_at": "2016-02-05 19:09:45"
}