{
  "identify": "TPD-90-重訴-14-20021030-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "重訴",
  "number": "14",
  "jcheck": "2",
  "reason": "殺人",
  "content": "臺灣臺北地方法院刑事判決                            九十年度重訴字第一四號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丁○○\n    指定辯護人  甲○公設辯護人\n右列被告因殺人案件，經檢察官提起公訴（九十年度偵字第一六八七三號），甲○判\n決如左：\n    主      文\n丁○○殺人，累犯，處有期徒刑拾年陸月。\n    事      實\n一、丁○○前於民國八十四年間犯竊盜罪，經甲○八十四年度訴字第九八五號刑事判\n    決判處有期徒刑二年六月，於八十四年六月二十六日送監執行，八十五年七月十\n    六日假釋出監，即另於八十六年假釋期間再犯竊盜罪，經臺灣高等法院八十六年\n    度上易字第七三四八號刑事判決判處有期徒刑一年二月，該案並於八十八年四月\n    二十四日執行完畢，而前案因撤銷假釋，於八十八年四月二十五日接續執行殘刑\n    ，迄八十九年五月二十六日始縮刑期滿執行完畢，猶不知悔改，竟於九十年八月\n    十七日凌晨三時許，與同在臺北縣新店市○○路六巷十號屠宰場工作之黃朝盟，\n    在上址渠等工作場所內，因細故發生口角，丁○○遂基於殺人之故意，持屠宰場\n    內屠宰豬隻所用之尖刀一支，朝黃朝盟左後腰部剌殺一刀，致黃朝盟左後腰部受\n    有七點五公分長之剌創傷口，傷深入途徑由後向前，略向下及向內（角度不大）\n    ，途徑長十五公分，並傷及肋骨、橫膈、脾臟、腎臟及腹膜後腔軟組織，雖經送\n    財團法人天主教耕莘醫院急救，仍因上述剌傷導致出血性及可能敗血性休克，延\n    至九十年八月十八日晚上十時十分許傷重不治死亡。\n二、案經黃朝盟之妻乙○○告訴及臺北縣警察局新店分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理      由\n一、訊據被告丁○○於審理時固坦承於上述時地確有持屠宰場內之尖刀殺傷黃朝盟致\n    黃朝盟傷重死亡之事實，惟矢口否認有何故意殺人之犯行，辯稱：伊當時只是要\n    嚇唬黃朝盟停止爭吵，因在工作場所中工作的動作都很大，於回身時不小心刀子\n    就剌下去，當時動作很快，伊趕快將刀子抽出來，也不願意看到黃朝盟受傷死亡\n    云云。然查：（一）被告於警訊中即已明確供稱：「我於九十年八月十七日（凌\n    晨）三時許在新店市○○路六巷十號，因與黃朝盟吵架，一時衝動，持刀剌傷他\n    ，對方沒有還手」、「當時他（黃朝盟）要拿水，但沒有出聲說話，直接用手撥\n    我，我就告訴他旁邊的路還很寬，為何不從旁邊過，他便不高興了，就與我爭吵\n    ，我以為他要出手打我，我便一時衝動，隨手拿了一把刀剌他」、「我們為一起\n    工作的同事，我剌傷他背後腰部，不知傷勢如何，只知流很多血」、「我覺得自\n    己很對不起他，因為我一時的氣憤傷害了他」、「剌殺之前沒有打鬥」、「因為\n    與黃朝盟發生口角爭吵，他走向我，我以為他要毆打我，因此我一時情急，隨手\n    拿起工作用的刀子，剌向黃朝盟的腰部」等語；嗣於偵查中亦供承：「（是否在\n    屠宰場以殺豬刀砍殺黃朝盟？）我用剌的，剌到他左後腰」、「（為何剌黃朝盟\n    ？）二人起爭執，他比較魁梧，我以為他要打我，我順勢拿起刀，因我很害怕，\n    且情急之下看他走過來」等語，自此被告警訊及偵查中之諸多供詞參互以觀，足\n    認其拿刀剌向黃朝盟之作為，乃出於其自己剌殺對方之想法並即刻主動付諸實現\n    ，此均案發時之供述，較少權衡利害得失，比之事後翻異之詞，自較可信。（二\n    ）再者被害人黃朝盟於事發後雖經被告親自送醫急救，惟仍因傷重不治死亡，且\n    經解剖結果，係因左後腰遭受利器剌傷，傷及肋骨、橫膈、脾臟、腎臟及腹膜後\n    腔軟組織，導致出血性及可能敗血性休克而死亡，業經臺灣臺北地方法院檢察署\n    檢察官督同法醫師相驗無訛，復有勘驗筆錄、驗斷書、法務部法醫研究所鑑定書\n    、相驗屍體證明書附卷可稽，而本件經送行政院衛生署醫事審議委員會鑑定結果\n    ，亦認被害人黃朝盟死因為出血性休克死亡，應為先前刀傷所引發之大量出血所\n    致，醫療過程與黃朝盟死亡並無因果關係，有該會鑑定書在卷足憑，是被害人之\n    死亡結果，確因被告之剌殺行為所造成，被告之剌殺行為與被害人之死亡結果間\n    顯有相當因果關係甚明。（三）況且依卷附之法務部法醫研究所鑑定書所載，被\n    告之持刀剌殺行為，致被害人左後腰部受有七點五公分長之剌創傷口，傷深入途\n    徑由後向前，略向下及向內（角度不大），途徑長估計十五公分，並傷及肋骨、\n    橫膈、脾臟、腎臟及腹膜後腔軟組織等情，此腰腹部係人體要害之一，以尖刀猛\n    剌人體後腰部位，必定傷及腎臟、動脈等重要器官而血流不止，足以令人死亡，\n    為一般人所明知，被告為青壯之人，自難諉為不知。甚至扣案之尖刀一支，經甲\n    ○於九十年十一月二十八日勘驗結果，該兇刀長度為二十四點六公分，其中刀面\n    為十四點三公分長，刀柄長度有十點三公分，與之上開解剖結果相較，被告剌殺\n    時該長度十四點三公分之兇刀刀刃已全部沒入被害人身體中，並傷及多樣體內重\n    要臟器，以被告自承被害人體型較其魁梧，剌殺之前沒有打鬥等節，其竟能一刀\n    剌進被害人之左後腰部，且全刀沒入被害人體內並傷及多種臟器，亦可見被告下\n    手之重，用力之猛，決非不小心剌傷可比，參以被告於行為時，正（右）手持刀\n    ，被害人黃朝盟位其左前方，為其所是認，按諸實際，倘非被告向前剌殺被害人\n    ，當不可能致被害人受有上開傷害而死，顯見被告積極地持刀殺害被害人甚明之\n    情以觀，在在足認被告於實施加害行為時，即有使人喪失生命之故意，其與黃朝\n    盟間因故發生口角而生致人於死之殺意至為灼然。（四）被告固以其於案發後旋\n    親自將被害人送醫急救，亦不願見被害人傷亡，並非故意殺人云云為辯，然依前\n    所述，被告於事發時氣憤難遏，既擇人體脆弱之要害部位加害，下手又極為猛重\n    ，被告於案發後反急於將被害人送醫，要係被告由發生口角之氣憤，再至剌殺被\n    害人之衝動，嗣見被害人傷重而倉惶恐懼等心念轉換，尚不足以此而逕認本件應\n    係過失傷害致死之認定。至於被告所稱有請同事丙○○先行報警云云，經證人丙\n    ○○於審理時到場明確結證被告並無告知其代為報警之事等語，而被告在醫院時\n    尚要求被害人之弟黃宏洋不要叫警察，說想要與其和解，但黃宏洋不同意，表示\n    先報警處理再談和解，警察是黃宏洋請醫院的保全人員去請後才來等語，業經證\n    人黃宏洋證述詳明，益見被告所稱其係報警自首而接受裁判等情，並不可採。綜\n    上所述，被告前開所辯，顯係事後圖卸飾詞，殊無可採，罪證明確，犯行洵堪認\n    定。\n二、核被告所為，係犯刑法第二百七十一條第一項殺人罪。查被告前於八十四年間犯\n    竊盜罪，經甲○八十四年度訴字第九八五號刑事判決判處有期徒刑二年六月，於\n    八十四年六月二十六日送監執行，八十五年七月十六日假釋出監，即另於八十六\n    年假釋期間再犯竊盜罪，經臺灣高等法院八十六年度上易字第七三四八號刑事判\n    決判處有期徒刑一年二月，該案並於八十八年四月二十四日執行完畢，而前案因\n    撤銷假釋，於八十八年四月二十五日接續執行殘刑，迄八十九年五月二十六日始\n    縮刑期滿執行完畢，此有臺灣高等法院被告全國前案紀錄表、臺灣高等法院檢察\n    署刑案紀錄簡覆表在卷可按，其於刑之執行完畢後五年內，再犯本案之罪，係屬\n    累犯，應依刑法第四十七條規定加重其刑。爰審酌被告年輕氣盛，僅為細故口角\n    ，竟持工作用之尖刀剌殺職場同事，迄今尚未能取得被害人家屬之諒解及其犯罪\n    後之態度等一切情狀，量處如主文所示之刑。至扣案之被告行兇所用尖刀一支，\n    係其工作之屠宰場內之物，並非被告個人所有，業經被告供陳在卷，爰不併予宣\n    告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十一條第一項\n、第四十七條，判決如主文。\n本案經檢察官吳春麗到庭執行職務\n中      華      民      國    九十一    年      十      月     三十     日\n                                      臺灣臺北地方法院刑事第九庭\n                                          審判長法  官  李  英  豪\n                                                法  官  薛  中  興\n                                                法  官  張  江  澤\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                                書記官  陳  泰  寧\n中      華      民      國    九十一    年      十      月     三十一   日\n附錄本案論罪科刑法條全文：\n刑法第二百七十一條：\n殺人者，處死刑、無期徒刑或十年以上有徒刑。\n前項之未遂犯罰之。\n預備犯第一項之罪者，處二年以下有期徒刑。\n",
  "structure": {
    "main": "丁○○殺人，累犯，處有期徒刑拾年陸月。",
    "fact": "一、丁○○前於民國八十四年間犯竊盜罪，經甲○八十四年度訴字第九八五號刑事判\n    決判處有期徒刑二年六月，於八十四年六月二十六日送監執行，八十五年七月十\n    六日假釋出監，即另於八十六年假釋期間再犯竊盜罪，經臺灣高等法院八十六年\n    度上易字第七三四八號刑事判決判處有期徒刑一年二月，該案並於八十八年四月\n    二十四日執行完畢，而前案因撤銷假釋，於八十八年四月二十五日接續執行殘刑\n    ，迄八十九年五月二十六日始縮刑期滿執行完畢，猶不知悔改，竟於九十年八月\n    十七日凌晨三時許，與同在臺北縣新店市○○路六巷十號屠宰場工作之黃朝盟，\n    在上址渠等工作場所內，因細故發生口角，丁○○遂基於殺人之故意，持屠宰場\n    內屠宰豬隻所用之尖刀一支，朝黃朝盟左後腰部剌殺一刀，致黃朝盟左後腰部受\n    有七點五公分長之剌創傷口，傷深入途徑由後向前，略向下及向內（角度不大）\n    ，途徑長十五公分，並傷及肋骨、橫膈、脾臟、腎臟及腹膜後腔軟組織，雖經送\n    財團法人天主教耕莘醫院急救，仍因上述剌傷導致出血性及可能敗血性休克，延\n    至九十年八月十八日晚上十時十分許傷重不治死亡。\n二、案經黃朝盟之妻乙○○告訴及臺北縣警察局新店分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○於審理時固坦承於上述時地確有持屠宰場內之尖刀殺傷黃朝盟致\n    黃朝盟傷重死亡之事實，惟矢口否認有何故意殺人之犯行，辯稱：伊當時只是要\n    嚇唬黃朝盟停止爭吵，因在工作場所中工作的動作都很大，於回身時不小心刀子\n    就剌下去，當時動作很快，伊趕快將刀子抽出來，也不願意看到黃朝盟受傷死亡\n    云云。然查：（一）被告於警訊中即已明確供稱：「我於九十年八月十七日（凌\n    晨）三時許在新店市○○路六巷十號，因與黃朝盟吵架，一時衝動，持刀剌傷他\n    ，對方沒有還手」、「當時他（黃朝盟）要拿水，但沒有出聲說話，直接用手撥\n    我，我就告訴他旁邊的路還很寬，為何不從旁邊過，他便不高興了，就與我爭吵\n    ，我以為他要出手打我，我便一時衝動，隨手拿了一把刀剌他」、「我們為一起\n    工作的同事，我剌傷他背後腰部，不知傷勢如何，只知流很多血」、「我覺得自\n    己很對不起他，因為我一時的氣憤傷害了他」、「剌殺之前沒有打鬥」、「因為\n    與黃朝盟發生口角爭吵，他走向我，我以為他要毆打我，因此我一時情急，隨手\n    拿起工作用的刀子，剌向黃朝盟的腰部」等語；嗣於偵查中亦供承：「（是否在\n    屠宰場以殺豬刀砍殺黃朝盟？）我用剌的，剌到他左後腰」、「（為何剌黃朝盟\n    ？）二人起爭執，他比較魁梧，我以為他要打我，我順勢拿起刀，因我很害怕，\n    且情急之下看他走過來」等語，自此被告警訊及偵查中之諸多供詞參互以觀，足\n    認其拿刀剌向黃朝盟之作為，乃出於其自己剌殺對方之想法並即刻主動付諸實現\n    ，此均案發時之供述，較少權衡利害得失，比之事後翻異之詞，自較可信。（二\n    ）再者被害人黃朝盟於事發後雖經被告親自送醫急救，惟仍因傷重不治死亡，且\n    經解剖結果，係因左後腰遭受利器剌傷，傷及肋骨、橫膈、脾臟、腎臟及腹膜後\n    腔軟組織，導致出血性及可能敗血性休克而死亡，業經臺灣臺北地方法院檢察署\n    檢察官督同法醫師相驗無訛，復有勘驗筆錄、驗斷書、法務部法醫研究所鑑定書\n    、相驗屍體證明書附卷可稽，而本件經送行政院衛生署醫事審議委員會鑑定結果\n    ，亦認被害人黃朝盟死因為出血性休克死亡，應為先前刀傷所引發之大量出血所\n    致，醫療過程與黃朝盟死亡並無因果關係，有該會鑑定書在卷足憑，是被害人之\n    死亡結果，確因被告之剌殺行為所造成，被告之剌殺行為與被害人之死亡結果間\n    顯有相當因果關係甚明。（三）況且依卷附之法務部法醫研究所鑑定書所載，被\n    告之持刀剌殺行為，致被害人左後腰部受有七點五公分長之剌創傷口，傷深入途\n    徑由後向前，略向下及向內（角度不大），途徑長估計十五公分，並傷及肋骨、\n    橫膈、脾臟、腎臟及腹膜後腔軟組織等情，此腰腹部係人體要害之一，以尖刀猛\n    剌人體後腰部位，必定傷及腎臟、動脈等重要器官而血流不止，足以令人死亡，\n    為一般人所明知，被告為青壯之人，自難諉為不知。甚至扣案之尖刀一支，經甲\n    ○於九十年十一月二十八日勘驗結果，該兇刀長度為二十四點六公分，其中刀面\n    為十四點三公分長，刀柄長度有十點三公分，與之上開解剖結果相較，被告剌殺\n    時該長度十四點三公分之兇刀刀刃已全部沒入被害人身體中，並傷及多樣體內重\n    要臟器，以被告自承被害人體型較其魁梧，剌殺之前沒有打鬥等節，其竟能一刀\n    剌進被害人之左後腰部，且全刀沒入被害人體內並傷及多種臟器，亦可見被告下\n    手之重，用力之猛，決非不小心剌傷可比，參以被告於行為時，正（右）手持刀\n    ，被害人黃朝盟位其左前方，為其所是認，按諸實際，倘非被告向前剌殺被害人\n    ，當不可能致被害人受有上開傷害而死，顯見被告積極地持刀殺害被害人甚明之\n    情以觀，在在足認被告於實施加害行為時，即有使人喪失生命之故意，其與黃朝\n    盟間因故發生口角而生致人於死之殺意至為灼然。（四）被告固以其於案發後旋\n    親自將被害人送醫急救，亦不願見被害人傷亡，並非故意殺人云云為辯，然依前\n    所述，被告於事發時氣憤難遏，既擇人體脆弱之要害部位加害，下手又極為猛重\n    ，被告於案發後反急於將被害人送醫，要係被告由發生口角之氣憤，再至剌殺被\n    害人之衝動，嗣見被害人傷重而倉惶恐懼等心念轉換，尚不足以此而逕認本件應\n    係過失傷害致死之認定。至於被告所稱有請同事丙○○先行報警云云，經證人丙\n    ○○於審理時到場明確結證被告並無告知其代為報警之事等語，而被告在醫院時\n    尚要求被害人之弟黃宏洋不要叫警察，說想要與其和解，但黃宏洋不同意，表示\n    先報警處理再談和解，警察是黃宏洋請醫院的保全人員去請後才來等語，業經證\n    人黃宏洋證述詳明，益見被告所稱其係報警自首而接受裁判等情，並不可採。綜\n    上所述，被告前開所辯，顯係事後圖卸飾詞，殊無可採，罪證明確，犯行洵堪認\n    定。\n二、核被告所為，係犯刑法第二百七十一條第一項殺人罪。查被告前於八十四年間犯\n    竊盜罪，經甲○八十四年度訴字第九八五號刑事判決判處有期徒刑二年六月，於\n    八十四年六月二十六日送監執行，八十五年七月十六日假釋出監，即另於八十六\n    年假釋期間再犯竊盜罪，經臺灣高等法院八十六年度上易字第七三四八號刑事判\n    決判處有期徒刑一年二月，該案並於八十八年四月二十四日執行完畢，而前案因\n    撤銷假釋，於八十八年四月二十五日接續執行殘刑，迄八十九年五月二十六日始\n    縮刑期滿執行完畢，此有臺灣高等法院被告全國前案紀錄表、臺灣高等法院檢察\n    署刑案紀錄簡覆表在卷可按，其於刑之執行完畢後五年內，再犯本案之罪，係屬\n    累犯，應依刑法第四十七條規定加重其刑。爰審酌被告年輕氣盛，僅為細故口角\n    ，竟持工作用之尖刀剌殺職場同事，迄今尚未能取得被害人家屬之諒解及其犯罪\n    後之態度等一切情狀，量處如主文所示之刑。至扣案之被告行兇所用尖刀一支，\n    係其工作之屠宰場內之物，並非被告個人所有，業經被告供陳在卷，爰不併予宣\n    告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十一條第一項\n、第四十七條，判決如主文。\n本案經檢察官吳春麗到庭執行職務\n中      華      民      國    九十一    年      十      月     三十     日\n                                      臺灣臺北地方法院刑事第九庭\n                                          審判長法  官  李  英  豪\n                                                法  官  薛  中  興\n                                                法  官  張  江  澤\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                                書記官  陳  泰  寧"
  },
  "search": "臺灣臺北地方法院刑事判決九十年度重訴字第一四號公訴人臺灣臺北地方法院檢察署檢察官被告丁○○指定辯護人甲○公設辯護人右列被告因殺人案件，經檢察官提起公訴（九十年度偵字第一六八七三號），甲○判決如左：主文丁○○殺人，累犯，處有期徒刑拾年陸月。事實一、丁○○前於民國八十四年間犯竊盜罪，經甲○八十四年度訴字第九八五號刑事判決判處有期徒刑二年六月，於八十四年六月二十六日送監執行，八十五年七月十六日假釋出監，即另於八十六年假釋期間再犯竊盜罪，經臺灣高等法院八十六年度上易字第七三四八號刑事判決判處有期徒刑一年二月，該案並於八十八年四月二十四日執行完畢，而前案因撤銷假釋，於八十八年四月二十五日接續執行殘刑，迄八十九年五月二十六日始縮刑期滿執行完畢，猶不知悔改，竟於九十年八月十七日凌晨三時許，與同在臺北縣新店市○○路六巷十號屠宰場工作之黃朝盟，在上址渠等工作場所內，因細故發生口角，丁○○遂基於殺人之故意，持屠宰場內屠宰豬隻所用之尖刀一支，朝黃朝盟左後腰部剌殺一刀，致黃朝盟左後腰部受有七點五公分長之剌創傷口，傷深入途徑由後向前，略向下及向內（角度不大），途徑長十五公分，並傷及肋骨、橫膈、脾臟、腎臟及腹膜後腔軟組織，雖經送財團法人天主教耕莘醫院急救，仍因上述剌傷導致出血性及可能敗血性休克，延至九十年八月十八日晚上十時十分許傷重不治死亡。二、案經黃朝盟之妻乙○○告訴及臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○於審理時固坦承於上述時地確有持屠宰場內之尖刀殺傷黃朝盟致黃朝盟傷重死亡之事實，惟矢口否認有何故意殺人之犯行，辯稱：伊當時只是要嚇唬黃朝盟停止爭吵，因在工作場所中工作的動作都很大，於回身時不小心刀子就剌下去，當時動作很快，伊趕快將刀子抽出來，也不願意看到黃朝盟受傷死亡云云。然查：（一）被告於警訊中即已明確供稱：「我於九十年八月十七日（凌晨）三時許在新店市○○路六巷十號，因與黃朝盟吵架，一時衝動，持刀剌傷他，對方沒有還手」、「當時他（黃朝盟）要拿水，但沒有出聲說話，直接用手撥我，我就告訴他旁邊的路還很寬，為何不從旁邊過，他便不高興了，就與我爭吵，我以為他要出手打我，我便一時衝動，隨手拿了一把刀剌他」、「我們為一起工作的同事，我剌傷他背後腰部，不知傷勢如何，只知流很多血」、「我覺得自己很對不起他，因為我一時的氣憤傷害了他」、「剌殺之前沒有打鬥」、「因為與黃朝盟發生口角爭吵，他走向我，我以為他要毆打我，因此我一時情急，隨手拿起工作用的刀子，剌向黃朝盟的腰部」等語；嗣於偵查中亦供承：「（是否在屠宰場以殺豬刀砍殺黃朝盟？）我用剌的，剌到他左後腰」、「（為何剌黃朝盟？）二人起爭執，他比較魁梧，我以為他要打我，我順勢拿起刀，因我很害怕，且情急之下看他走過來」等語，自此被告警訊及偵查中之諸多供詞參互以觀，足認其拿刀剌向黃朝盟之作為，乃出於其自己剌殺對方之想法並即刻主動付諸實現，此均案發時之供述，較少權衡利害得失，比之事後翻異之詞，自較可信。（二）再者被害人黃朝盟於事發後雖經被告親自送醫急救，惟仍因傷重不治死亡，且經解剖結果，係因左後腰遭受利器剌傷，傷及肋骨、橫膈、脾臟、腎臟及腹膜後腔軟組織，導致出血性及可能敗血性休克而死亡，業經臺灣臺北地方法院檢察署檢察官督同法醫師相驗無訛，復有勘驗筆錄、驗斷書、法務部法醫研究所鑑定書、相驗屍體證明書附卷可稽，而本件經送行政院衛生署醫事審議委員會鑑定結果，亦認被害人黃朝盟死因為出血性休克死亡，應為先前刀傷所引發之大量出血所致，醫療過程與黃朝盟死亡並無因果關係，有該會鑑定書在卷足憑，是被害人之死亡結果，確因被告之剌殺行為所造成，被告之剌殺行為與被害人之死亡結果間顯有相當因果關係甚明。（三）況且依卷附之法務部法醫研究所鑑定書所載，被告之持刀剌殺行為，致被害人左後腰部受有七點五公分長之剌創傷口，傷深入途徑由後向前，略向下及向內（角度不大），途徑長估計十五公分，並傷及肋骨、橫膈、脾臟、腎臟及腹膜後腔軟組織等情，此腰腹部係人體要害之一，以尖刀猛剌人體後腰部位，必定傷及腎臟、動脈等重要器官而血流不止，足以令人死亡，為一般人所明知，被告為青壯之人，自難諉為不知。甚至扣案之尖刀一支，經甲○於九十年十一月二十八日勘驗結果，該兇刀長度為二十四點六公分，其中刀面為十四點三公分長，刀柄長度有十點三公分，與之上開解剖結果相較，被告剌殺時該長度十四點三公分之兇刀刀刃已全部沒入被害人身體中，並傷及多樣體內重要臟器，以被告自承被害人體型較其魁梧，剌殺之前沒有打鬥等節，其竟能一刀剌進被害人之左後腰部，且全刀沒入被害人體內並傷及多種臟器，亦可見被告下手之重，用力之猛，決非不小心剌傷可比，參以被告於行為時，正（右）手持刀，被害人黃朝盟位其左前方，為其所是認，按諸實際，倘非被告向前剌殺被害人，當不可能致被害人受有上開傷害而死，顯見被告積極地持刀殺害被害人甚明之情以觀，在在足認被告於實施加害行為時，即有使人喪失生命之故意，其與黃朝盟間因故發生口角而生致人於死之殺意至為灼然。（四）被告固以其於案發後旋親自將被害人送醫急救，亦不願見被害人傷亡，並非故意殺人云云為辯，然依前所述，被告於事發時氣憤難遏，既擇人體脆弱之要害部位加害，下手又極為猛重，被告於案發後反急於將被害人送醫，要係被告由發生口角之氣憤，再至剌殺被害人之衝動，嗣見被害人傷重而倉惶恐懼等心念轉換，尚不足以此而逕認本件應係過失傷害致死之認定。至於被告所稱有請同事丙○○先行報警云云，經證人丙○○於審理時到場明確結證被告並無告知其代為報警之事等語，而被告在醫院時尚要求被害人之弟黃宏洋不要叫警察，說想要與其和解，但黃宏洋不同意，表示先報警處理再談和解，警察是黃宏洋請醫院的保全人員去請後才來等語，業經證人黃宏洋證述詳明，益見被告所稱其係報警自首而接受裁判等情，並不可採。綜上所述，被告前開所辯，顯係事後圖卸飾詞，殊無可採，罪證明確，犯行洵堪認定。二、核被告所為，係犯刑法第二百七十一條第一項殺人罪。查被告前於八十四年間犯竊盜罪，經甲○八十四年度訴字第九八五號刑事判決判處有期徒刑二年六月，於八十四年六月二十六日送監執行，八十五年七月十六日假釋出監，即另於八十六年假釋期間再犯竊盜罪，經臺灣高等法院八十六年度上易字第七三四八號刑事判決判處有期徒刑一年二月，該案並於八十八年四月二十四日執行完畢，而前案因撤銷假釋，於八十八年四月二十五日接續執行殘刑，迄八十九年五月二十六日始縮刑期滿執行完畢，此有臺灣高等法院被告全國前案紀錄表、臺灣高等法院檢察署刑案紀錄簡覆表在卷可按，其於刑之執行完畢後五年內，再犯本案之罪，係屬累犯，應依刑法第四十七條規定加重其刑。爰審酌被告年輕氣盛，僅為細故口角，竟持工作用之尖刀剌殺職場同事，迄今尚未能取得被害人家屬之諒解及其犯罪後之態度等一切情狀，量處如主文所示之刑。至扣案之被告行兇所用尖刀一支，係其工作之屠宰場內之物，並非被告個人所有，業經被告供陳在卷，爰不併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十一條第一項、第四十七條，判決如主文。本案經檢察官吳春麗到庭執行職務中華民國九十一年十月三十日臺灣臺北地方法院刑事第九庭審判長法官李英豪法官薛中興法官張江澤右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。書記官陳泰寧中華民國九十一年十月三十一日附錄本案論罪科刑法條全文：刑法第二百七十一條：殺人者，處死刑、無期徒刑或十年以上有徒刑。前項之未遂犯罰之。預備犯第一項之罪者，處二年以下有期徒刑。",
  "characters": {
    "judges": [
      "李英豪",
      "薛中興",
      "張江澤"
    ],
    "prosecutors": [
      "吳春麗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳泰寧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-30",
  "created_at": "2016-02-05 19:06:11",
  "updated_at": "2016-02-05 19:06:11"
}