{
  "identify": "TPD-89-簡上-755-20021031-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 89,
  "word": "簡上",
  "number": "755",
  "jcheck": "1",
  "reason": "確認本票債權不存在",
  "content": "臺灣臺北地方法院民事判決  八十九年度簡上字第七五五號\n    上  訴  人  保誠人壽保險股份有限公司\n    法定代理人  梁家駒\n    訴訟代理人  戊○○\n                丁○○\n    被 上訴 人  甲○○\n    訴訟代理人  乙○○\n右當事人間請求確認本票債權不存在事件，上訴人對於中華民國八十九年九月十九日\n本院台北簡易庭八十九年度北簡字第七三六九號第一審判決提起上訴，本院判決如左\n：\n    主  文\n原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一、二審訴訟費用由被上訴人負擔。\n    事  實\n甲、上訴人方面：未於言詞辯論期日到期，據其於準備程序所為之聲明、陳述如下：\n一、聲明：如主文一、二項所示。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n（一）被上訴人取得系爭獎金須符合：(一)任職滿合約約定二年之期間，不得中途離職\n      (二)須合約二年期間每個月保險業績達責任額十萬元(三)合約期間不得兼職。職是\n      ，在被上訴人未完全履行此所有要件前，其對訴外人福華保險經紀人股份有限\n      公司（下簡稱福華公司）即負有債務，不因福華公司移轉債權予上訴人有先後\n      之別而有所不同，故福華公司對於被上訴人之債權，已因福華公司於民國八十\n      七年六月二十五日將之移轉予上訴人而由上訴人取得。\n（二）自上訴人與福華公司間之合約書第二條第二項明文規定「應收帳款（如明細表\n      ）移轉由甲方承受，按乙方八十七年十二月三十一日帳列餘額．．．」等語可\n      知，只要有明細表做聯結，即可證明上訴人與福華公司之合約書，有讓與福華\n      公司對被上訴人債權之記載，且雙方之計算基準日期為八十七年十二月三十一\n      日，亦無原審法院所言「且原告（即被上訴人）係八十七年七月離職，則被告\n      （即上訴人）與訴外人福華公司於八十七年六月二十三日簽訂合約書時，原告\n      是否達成責任額尚無法計算」之問題發生。\n（三）原審法院認定被上訴人八十六年七月至十二月及八十七年一月至六月及其以後\n      之業績考核應以半年業績計算之方式來作為認定被上訴人是否取得系爭獎金之\n      標準，惟即便如此，被上訴人所取得者亦僅為「預領」之權利（合約第四條條\n      文係以同意預付之字眼載明，非以同意給付之文字訂之），而非「得領」之權\n      利，被上訴人於預領系爭獎金後尚須履行前開所定之其他要件，原審法院忽略\n      兩造間合約之真義。\n（四）被上訴人與福華公司之合約書第四條係以「．．．完成責任額時，甲方（即福\n      華公司）同意」之任意用語來約定，並非如合約書第五條之強制性用語「如．\n      ．．，應．．．」不同，應作不同區分。且雙方並無未達責任額，禁止給付特\n      別獎金之約定，依民法契約自由原則，亦無不妥。\n（五）被上訴人如主張具備取得系爭獎金之要件，依法對此有利於己之事實有舉證之\n      責，而非由上訴人負舉證責任。\n  三、證據：除援用原審之立證方法外，並提出明細表影本一份。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n（一）被上訴人不是自願離職，係福華公司於八十七年四月間通知被上訴人必須在六\n      月以前轉登錄到上訴人公司，被上訴人不願意才被迫離職。\n（二）福華公司是解散，不是與被上訴人合併。\n三、證據：除援用原審之立證方法外，並請求調閱福華公司之登記卷宗。\n    理  由\n一、本件上訴人之法定代理人已由丙○○改為梁家駒，並依法聲明承受訴訟，核無不\n    合，應予准許，合先敘明。又上訴人未於言詞辯論期日到場，核無民事訴訟法第\n    三百八十六條所列各款情形，爰依被上訴人之聲請，由其一造辯論而為判決。\n二、被上訴人起訴主張上訴人持有被上訴人所簽發發票日為八十六年十二月二十七日\n    、票號0000000號、票面金額十二萬元之本票（下稱系爭本票）一紙，經\n    向本院聲請強制執行，經裁定准許。惟系爭本票係被上訴人於八十六年底任職訴\n    外人福華公司時，為示對公司之忠誠需任職二年所簽發，至八十七年五月間福華\n    公司自行解散並要求員工轉登錄至慶豐人壽保險股份有限公司（下稱慶豐公司）\n    ，被上訴人不願意因而被迫離職，依民法第四百八十九條第一項之規定，被上訴\n    人與福華公司之僱傭契約終止，雙方所簽立之任職須滿二年之契約亦應同時終止\n    ，上開本票債權應不存在。又福華公司特別獎金之核發係以半年業績為計算基準\n    ，即八十六年七月至十二月、八十七年一月至六月，依此類推，福華公司於八十\n    七年五月初自行改組或轉讓，違約在先，被上訴人與之契約關係依法終止，自無\n    業績問題，上訴人所述被上訴人未達約定業績，並無理由等情，求為確認系爭本\n    票債權不存在之判決。\n三、上訴人則以：上訴人原名為慶豐公司，嗣變更為保誠人壽保險股份有限公司，系\n    爭本票係福華公司於八十七年六月二十五日將其對被上訴人之債權移轉於上訴人\n    時所交付，而被上訴人簽發系爭本票之原因，係因其與福華公司於八十六年六月\n    二十三日簽訂業務主任合約，約定被上訴人自八十六年七月一日起至八十八年六\n    月三十日擔任福華公司之業務主任，被上訴人每月招攬之保險業績應達十萬元以\n    上，被上訴人自任職日起六個月之平均業績達成上開約定時，由福華公司預付特\n    別獎金十二萬元，倘被上訴人中途離職或無法履行合約時，應無條件退還預領之\n    獎金。被上訴人於八十七年一月二十三日已受領預付之十二萬元專案特別獎金，\n    同時簽發系爭本票以作為若其無法履行合約時，應無條件退還上開獎金之擔保。\n    惟被上訴人未完成連續六個月達成業績責任額之條件，已不具備領取特別獎金之\n    條件，且其每月責任額未達十萬元，並於八十七年七月十三日離職，任職未滿二\n    年，依上述各理由及合約之規定，被上訴人自應退還上開獎金，被上訴人既未退\n    還上訴人自得行使系爭本票之權利等語，資為抗辯。\n三、綜上所述，本件所應審酌者，厥為：（一）被上訴人簽發系爭本票之原因為何？\n    （二）被上訴人是否具備領取特別獎金之要件？（三）上訴人主張債權讓與是否\n    有理由？經查：\n（一）被上訴人主張其於八十六年六月二十三日與訴外人福華公司簽訂業務主任合約\n      書，並簽立系爭本票交由福華公司收持，業據其提出業務主任合約書為證，且\n      為被上訴人所不爭執，堪信為真實。而就被上訴人簽發系爭本票之原因，上訴\n      人主張係因福華公司曾預付被上訴人特別獎金十二萬元，然雙方約定若未達一\n      定條件被上訴人必須將獎金返還，始由被上訴人簽發系爭本票作為日後返還獎\n      金之擔保等語，參照上訴人在其原審所提出之書狀中自陳係福華公司為確保公\n      司正職及兼職員工對公司之向心力與獎金制為由，其始應福華公司要求簽發系\n      爭本票（見原審卷第五十頁）等情，且其與福華公司所簽訂之業務主任合約書\n      中亦明確約定關於特別獎金領取條件、預付時間及未達約定須返還獎金等事宜\n      ，應認被上訴人上開主張為真正。被上訴人雖稱系爭本票係為保證其於福華公\n      司任職二年所簽發，然此種主張忽略系爭本票亦為擔保返還獎金之用意，依據\n      業務主任合約書中第四條約定：「乙方（即被上訴人）自任職日起六個月平均\n      完成上開責任額時，甲方（即福華公司）同意預付特別獎金新台幣十二萬元予\n      乙方」（見原審卷第六五頁），被上訴人於八十六年六月間開始任職，於六個\n      月後因達成目標責任額得以預領特別獎金，始簽發系爭本票，與系爭本票簽發\n      日係八十六年十二月七日、面額為十二萬元，亦相符合。若系爭本票僅係擔保\n      被上訴人二年內不得離職，福華公司應於被上訴人任職時即要求上訴人簽發本\n      票，自無遲於六個月後始要求被上訴人簽發本票之理自明。\n（二）系爭本票之簽發既係因擔保特別獎金之返還而簽發，則次應審究者，為被上訴\n      人是否負返還特別獎金之義務，亦即被上訴人是否已達成領取特別獎金之條件\n      。查：\n    1.按「本合約期間自民國八十六年六月二十三日至八十八年六月二十三日」、「\n      乙方每月之責任額應達FPY新台幣壹拾萬元以上」、「乙方如中途離職無法履\n      行合約，應無條件退還預領之特別獎金」、「乙方必須專職，如經甲方查悉有\n      兼職情事，立即解聘乙方，並須退還預領之特別獎金」，被上訴人與福華公司\n      簽立之業務主任合約書第一、三、四、五條定有明文，則究其意旨，堪認被上\n      訴人得以領取特別獎金之條件為：(一)任職滿合約約定二年之期間，不得中途離\n      職。(二)須合約二年期間每個月保險業績達責任額十萬元。(三)合約期間不得兼職\n      。是以上訴人為前開主張，自屬有據。復依上訴人所提出被上訴人所不爭執之\n      業績總額查詢表（見原審卷第二九至三八頁）觀之，被上訴人於八十七年三、\n      五、六月皆無任何業績，顯不符合領取特別獎金條件之一：「須合約二年期間\n      每個月保險業績達責任額十萬元」。被上訴人雖抗辯：其與福華公司關於業績\n      之約定，係以任職後每半年為一計算基準，每半年內平均業績達於責任額即可\n      云云，然細繹合約書中規定，僅於第四條表明以「自任職日起六個月平均業績\n      達到責任額」為預領特別獎金之條件，第三條中即無「平均」字樣，尚無以認\n      定上訴人上開抗辯為真。而被上訴人業已依據上開合約書第四條約定預領特別\n      獎金十二萬元，除有卷附之存款憑條、業務津貼明細表等件為憑外，被上訴人\n      對此亦不爭執，則依其與福華公司之約定，被上訴人既未達成條件，理應返還\n      特別獎金予福華公司。\n    2.至於上訴人主張被上訴人中途離職一節，為上訴人所否認，其抗辯係福華公司\n      於八十七年五月間要求上訴人須轉登錄至慶豐公司，然被上訴人不願意，嗣後\n      福華公司即解散，其至福華公司解散前皆為該公司員工等語。查福華公司與被\n      上訴人間並無上訴人須依福華公司之指示轉登錄至第三人公司之約定，是以被\n      上訴人拒絕轉登錄至他人公司，係其個人自由，福華公司縱與上訴人之前身慶\n      豐公司定有購買業務人力之契約（見原審卷第二八頁），亦不得拘束上訴人。\n      另據本院向台北市政府建設局調取福華公司登記案卷核閱結果，福華公司雖已\n      解散，並經台北市政府建設局於八十八年十一月十五日准許辦理解散登記在案\n      ，惟迄至福華公司解散，上訴人與福華公司之僱傭契約皆未終止，上訴人自不\n      得以被上訴人拒絕登錄至慶豐公司，即認其係中途離職，是以被上訴人前揭抗\n      辯，堪予採信，然此尚不妨礙前述被上訴人應返還特別獎金予福華公司之認定\n      。\n    3.被上訴人另抗辯上開業務主任合約書業已因福華公司之解散而終止云云，然該\n      合約書內除無因福華公司之解散而當然終止之約定外，被上訴人亦未曾舉證證\n      明其已為終止合約之意思表示，其以此為辯，已乏所據。況且，契約之終止並\n      無溯及既往之效力，被上訴人於八十七年三月即已未達業績責任額，其應返還\n      特別獎金之義務，仍不受契約日後是否終止而影響。\n（三）上訴人既應負返還特別獎金予福華公司之責任，今上訴人欲行使本屬於福華公\n      司所有之債權，而持該本票聲請強制執行，端視上訴人是否已合法自福華公司\n      受有債權之讓與而定。上訴人主張已自福華公司受有債權之讓與，無非以其與\n      福華公司於八十七年六月二十五日所簽立之合約書（見原審卷第二八頁）為其\n      論據。經查，該合約書上載明：立合約書人．．．茲因甲方（即上訴人）購買\n      乙方（即福華公司）業務人力及應收回債權，雙方合意訂定合約如下：．．．\n      二、甲方支付予乙方金額為新台幣000000000元，其中含：．．．2.應收帳款\n      （如明細表）移轉由甲方承受，按乙方87年12月31日帳列餘額之二分之一計付\n      乙方。」等文字，佐以該合約書後附之明細表上亦載明被上訴人之十二萬特別\n      獎金，堪認福華公司確已將對被上訴人之債權轉讓予上訴人。經上訴人向被上\n      訴人請求返還十二萬元，被上訴人皆拒絕返還，則系爭本票所擔保之債權自屬\n      存在。\n四、綜上所述，上訴人抗辯受有福華公司之債權讓與，得向被上訴人請求應返還之特\n    別獎金十二萬元，而被上訴人迄今未返還，始聲請本票強制執行等語，自屬可信\n    ，被上訴人主張合法領有特別獎金云云，為不可採。從而，被上訴人請求確認系\n    爭本票債權不存在，為無理由，不應准許。原審為被上訴人勝訴之判決，自有未\n    洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄\n    改判如主文第二項所示。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果無影響，\n    爰不一一論述，附此敘明。\n六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百六十三條、第三百八十五條第一項前段、第四百五十條、第七十八條，判決如\n    主文。\n中      華      民      國    九十一    年      十      月    三十一    日\n                                        民事第二庭審判長法  官  丁蓓蓓\n                                                        法  官  吳燁山\n                                                        法  官  劉素如\n右為正本係照原本作成\n本判決不得上訴\n中      華      民      國    九十一    年      十      月    三十一    日\n                                                        法院書記官  劉芳菊\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：未於言詞辯論期日到期，據其於準備程序所為之聲明、陳述如下：\n一、聲明：如主文一、二項所示。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n（一）被上訴人取得系爭獎金須符合：(一)任職滿合約約定二年之期間，不得中途離職\n      (二)須合約二年期間每個月保險業績達責任額十萬元(三)合約期間不得兼職。職是\n      ，在被上訴人未完全履行此所有要件前，其對訴外人福華保險經紀人股份有限\n      公司（下簡稱福華公司）即負有債務，不因福華公司移轉債權予上訴人有先後\n      之別而有所不同，故福華公司對於被上訴人之債權，已因福華公司於民國八十\n      七年六月二十五日將之移轉予上訴人而由上訴人取得。\n（二）自上訴人與福華公司間之合約書第二條第二項明文規定「應收帳款（如明細表\n      ）移轉由甲方承受，按乙方八十七年十二月三十一日帳列餘額．．．」等語可\n      知，只要有明細表做聯結，即可證明上訴人與福華公司之合約書，有讓與福華\n      公司對被上訴人債權之記載，且雙方之計算基準日期為八十七年十二月三十一\n      日，亦無原審法院所言「且原告（即被上訴人）係八十七年七月離職，則被告\n      （即上訴人）與訴外人福華公司於八十七年六月二十三日簽訂合約書時，原告\n      是否達成責任額尚無法計算」之問題發生。\n（三）原審法院認定被上訴人八十六年七月至十二月及八十七年一月至六月及其以後\n      之業績考核應以半年業績計算之方式來作為認定被上訴人是否取得系爭獎金之\n      標準，惟即便如此，被上訴人所取得者亦僅為「預領」之權利（合約第四條條\n      文係以同意預付之字眼載明，非以同意給付之文字訂之），而非「得領」之權\n      利，被上訴人於預領系爭獎金後尚須履行前開所定之其他要件，原審法院忽略\n      兩造間合約之真義。\n（四）被上訴人與福華公司之合約書第四條係以「．．．完成責任額時，甲方（即福\n      華公司）同意」之任意用語來約定，並非如合約書第五條之強制性用語「如．\n      ．．，應．．．」不同，應作不同區分。且雙方並無未達責任額，禁止給付特\n      別獎金之約定，依民法契約自由原則，亦無不妥。\n（五）被上訴人如主張具備取得系爭獎金之要件，依法對此有利於己之事實有舉證之\n      責，而非由上訴人負舉證責任。\n  三、證據：除援用原審之立證方法外，並提出明細表影本一份。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n（一）被上訴人不是自願離職，係福華公司於八十七年四月間通知被上訴人必須在六\n      月以前轉登錄到上訴人公司，被上訴人不願意才被迫離職。\n（二）福華公司是解散，不是與被上訴人合併。\n三、證據：除援用原審之立證方法外，並請求調閱福華公司之登記卷宗。",
    "reason": "一、本件上訴人之法定代理人已由丙○○改為梁家駒，並依法聲明承受訴訟，核無不\n    合，應予准許，合先敘明。又上訴人未於言詞辯論期日到場，核無民事訴訟法第\n    三百八十六條所列各款情形，爰依被上訴人之聲請，由其一造辯論而為判決。\n二、被上訴人起訴主張上訴人持有被上訴人所簽發發票日為八十六年十二月二十七日\n    、票號0000000號、票面金額十二萬元之本票（下稱系爭本票）一紙，經\n    向本院聲請強制執行，經裁定准許。惟系爭本票係被上訴人於八十六年底任職訴\n    外人福華公司時，為示對公司之忠誠需任職二年所簽發，至八十七年五月間福華\n    公司自行解散並要求員工轉登錄至慶豐人壽保險股份有限公司（下稱慶豐公司）\n    ，被上訴人不願意因而被迫離職，依民法第四百八十九條第一項之規定，被上訴\n    人與福華公司之僱傭契約終止，雙方所簽立之任職須滿二年之契約亦應同時終止\n    ，上開本票債權應不存在。又福華公司特別獎金之核發係以半年業績為計算基準\n    ，即八十六年七月至十二月、八十七年一月至六月，依此類推，福華公司於八十\n    七年五月初自行改組或轉讓，違約在先，被上訴人與之契約關係依法終止，自無\n    業績問題，上訴人所述被上訴人未達約定業績，並無理由等情，求為確認系爭本\n    票債權不存在之判決。\n三、上訴人則以：上訴人原名為慶豐公司，嗣變更為保誠人壽保險股份有限公司，系\n    爭本票係福華公司於八十七年六月二十五日將其對被上訴人之債權移轉於上訴人\n    時所交付，而被上訴人簽發系爭本票之原因，係因其與福華公司於八十六年六月\n    二十三日簽訂業務主任合約，約定被上訴人自八十六年七月一日起至八十八年六\n    月三十日擔任福華公司之業務主任，被上訴人每月招攬之保險業績應達十萬元以\n    上，被上訴人自任職日起六個月之平均業績達成上開約定時，由福華公司預付特\n    別獎金十二萬元，倘被上訴人中途離職或無法履行合約時，應無條件退還預領之\n    獎金。被上訴人於八十七年一月二十三日已受領預付之十二萬元專案特別獎金，\n    同時簽發系爭本票以作為若其無法履行合約時，應無條件退還上開獎金之擔保。\n    惟被上訴人未完成連續六個月達成業績責任額之條件，已不具備領取特別獎金之\n    條件，且其每月責任額未達十萬元，並於八十七年七月十三日離職，任職未滿二\n    年，依上述各理由及合約之規定，被上訴人自應退還上開獎金，被上訴人既未退\n    還上訴人自得行使系爭本票之權利等語，資為抗辯。\n三、綜上所述，本件所應審酌者，厥為：（一）被上訴人簽發系爭本票之原因為何？\n    （二）被上訴人是否具備領取特別獎金之要件？（三）上訴人主張債權讓與是否\n    有理由？經查：\n（一）被上訴人主張其於八十六年六月二十三日與訴外人福華公司簽訂業務主任合約\n      書，並簽立系爭本票交由福華公司收持，業據其提出業務主任合約書為證，且\n      為被上訴人所不爭執，堪信為真實。而就被上訴人簽發系爭本票之原因，上訴\n      人主張係因福華公司曾預付被上訴人特別獎金十二萬元，然雙方約定若未達一\n      定條件被上訴人必須將獎金返還，始由被上訴人簽發系爭本票作為日後返還獎\n      金之擔保等語，參照上訴人在其原審所提出之書狀中自陳係福華公司為確保公\n      司正職及兼職員工對公司之向心力與獎金制為由，其始應福華公司要求簽發系\n      爭本票（見原審卷第五十頁）等情，且其與福華公司所簽訂之業務主任合約書\n      中亦明確約定關於特別獎金領取條件、預付時間及未達約定須返還獎金等事宜\n      ，應認被上訴人上開主張為真正。被上訴人雖稱系爭本票係為保證其於福華公\n      司任職二年所簽發，然此種主張忽略系爭本票亦為擔保返還獎金之用意，依據\n      業務主任合約書中第四條約定：「乙方（即被上訴人）自任職日起六個月平均\n      完成上開責任額時，甲方（即福華公司）同意預付特別獎金新台幣十二萬元予\n      乙方」（見原審卷第六五頁），被上訴人於八十六年六月間開始任職，於六個\n      月後因達成目標責任額得以預領特別獎金，始簽發系爭本票，與系爭本票簽發\n      日係八十六年十二月七日、面額為十二萬元，亦相符合。若系爭本票僅係擔保\n      被上訴人二年內不得離職，福華公司應於被上訴人任職時即要求上訴人簽發本\n      票，自無遲於六個月後始要求被上訴人簽發本票之理自明。\n（二）系爭本票之簽發既係因擔保特別獎金之返還而簽發，則次應審究者，為被上訴\n      人是否負返還特別獎金之義務，亦即被上訴人是否已達成領取特別獎金之條件\n      。查：\n    1.按「本合約期間自民國八十六年六月二十三日至八十八年六月二十三日」、「\n      乙方每月之責任額應達FPY新台幣壹拾萬元以上」、「乙方如中途離職無法履\n      行合約，應無條件退還預領之特別獎金」、「乙方必須專職，如經甲方查悉有\n      兼職情事，立即解聘乙方，並須退還預領之特別獎金」，被上訴人與福華公司\n      簽立之業務主任合約書第一、三、四、五條定有明文，則究其意旨，堪認被上\n      訴人得以領取特別獎金之條件為：(一)任職滿合約約定二年之期間，不得中途離\n      職。(二)須合約二年期間每個月保險業績達責任額十萬元。(三)合約期間不得兼職\n      。是以上訴人為前開主張，自屬有據。復依上訴人所提出被上訴人所不爭執之\n      業績總額查詢表（見原審卷第二九至三八頁）觀之，被上訴人於八十七年三、\n      五、六月皆無任何業績，顯不符合領取特別獎金條件之一：「須合約二年期間\n      每個月保險業績達責任額十萬元」。被上訴人雖抗辯：其與福華公司關於業績\n      之約定，係以任職後每半年為一計算基準，每半年內平均業績達於責任額即可\n      云云，然細繹合約書中規定，僅於第四條表明以「自任職日起六個月平均業績\n      達到責任額」為預領特別獎金之條件，第三條中即無「平均」字樣，尚無以認\n      定上訴人上開抗辯為真。而被上訴人業已依據上開合約書第四條約定預領特別\n      獎金十二萬元，除有卷附之存款憑條、業務津貼明細表等件為憑外，被上訴人\n      對此亦不爭執，則依其與福華公司之約定，被上訴人既未達成條件，理應返還\n      特別獎金予福華公司。\n    2.至於上訴人主張被上訴人中途離職一節，為上訴人所否認，其抗辯係福華公司\n      於八十七年五月間要求上訴人須轉登錄至慶豐公司，然被上訴人不願意，嗣後\n      福華公司即解散，其至福華公司解散前皆為該公司員工等語。查福華公司與被\n      上訴人間並無上訴人須依福華公司之指示轉登錄至第三人公司之約定，是以被\n      上訴人拒絕轉登錄至他人公司，係其個人自由，福華公司縱與上訴人之前身慶\n      豐公司定有購買業務人力之契約（見原審卷第二八頁），亦不得拘束上訴人。\n      另據本院向台北市政府建設局調取福華公司登記案卷核閱結果，福華公司雖已\n      解散，並經台北市政府建設局於八十八年十一月十五日准許辦理解散登記在案\n      ，惟迄至福華公司解散，上訴人與福華公司之僱傭契約皆未終止，上訴人自不\n      得以被上訴人拒絕登錄至慶豐公司，即認其係中途離職，是以被上訴人前揭抗\n      辯，堪予採信，然此尚不妨礙前述被上訴人應返還特別獎金予福華公司之認定\n      。\n    3.被上訴人另抗辯上開業務主任合約書業已因福華公司之解散而終止云云，然該\n      合約書內除無因福華公司之解散而當然終止之約定外，被上訴人亦未曾舉證證\n      明其已為終止合約之意思表示，其以此為辯，已乏所據。況且，契約之終止並\n      無溯及既往之效力，被上訴人於八十七年三月即已未達業績責任額，其應返還\n      特別獎金之義務，仍不受契約日後是否終止而影響。\n（三）上訴人既應負返還特別獎金予福華公司之責任，今上訴人欲行使本屬於福華公\n      司所有之債權，而持該本票聲請強制執行，端視上訴人是否已合法自福華公司\n      受有債權之讓與而定。上訴人主張已自福華公司受有債權之讓與，無非以其與\n      福華公司於八十七年六月二十五日所簽立之合約書（見原審卷第二八頁）為其\n      論據。經查，該合約書上載明：立合約書人．．．茲因甲方（即上訴人）購買\n      乙方（即福華公司）業務人力及應收回債權，雙方合意訂定合約如下：．．．\n      二、甲方支付予乙方金額為新台幣000000000元，其中含：．．．2.應收帳款\n      （如明細表）移轉由甲方承受，按乙方87年12月31日帳列餘額之二分之一計付\n      乙方。」等文字，佐以該合約書後附之明細表上亦載明被上訴人之十二萬特別\n      獎金，堪認福華公司確已將對被上訴人之債權轉讓予上訴人。經上訴人向被上\n      訴人請求返還十二萬元，被上訴人皆拒絕返還，則系爭本票所擔保之債權自屬\n      存在。\n四、綜上所述，上訴人抗辯受有福華公司之債權讓與，得向被上訴人請求應返還之特\n    別獎金十二萬元，而被上訴人迄今未返還，始聲請本票強制執行等語，自屬可信\n    ，被上訴人主張合法領有特別獎金云云，為不可採。從而，被上訴人請求確認系\n    爭本票債權不存在，為無理由，不應准許。原審為被上訴人勝訴之判決，自有未\n    洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄\n    改判如主文第二項所示。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果無影響，\n    爰不一一論述，附此敘明。\n六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百六十三條、第三百八十五條第一項前段、第四百五十條、第七十八條，判決如\n    主文。\n中      華      民      國    九十一    年      十      月    三十一    日\n                                        民事第二庭審判長法  官  丁蓓蓓\n                                                        法  官  吳燁山\n                                                        法  官  劉素如\n右為正本係照原本作成\n本判決不得上訴"
  },
  "search": "臺灣臺北地方法院民事判決八十九年度簡上字第七五五號上訴人保誠人壽保險股份有限公司法定代理人梁家駒訴訟代理人戊○○丁○○被上訴人甲○○訴訟代理人乙○○右當事人間請求確認本票債權不存在事件，上訴人對於中華民國八十九年九月十九日本院台北簡易庭八十九年度北簡字第七三六九號第一審判決提起上訴，本院判決如左：主文原判決廢棄。被上訴人在第一審之訴駁回。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：未於言詞辯論期日到期，據其於準備程序所為之聲明、陳述如下：一、聲明：如主文一、二項所示。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：（一）被上訴人取得系爭獎金須符合：(一)任職滿合約約定二年之期間，不得中途離職(二)須合約二年期間每個月保險業績達責任額十萬元(三)合約期間不得兼職。職是，在被上訴人未完全履行此所有要件前，其對訴外人福華保險經紀人股份有限公司（下簡稱福華公司）即負有債務，不因福華公司移轉債權予上訴人有先後之別而有所不同，故福華公司對於被上訴人之債權，已因福華公司於民國八十七年六月二十五日將之移轉予上訴人而由上訴人取得。（二）自上訴人與福華公司間之合約書第二條第二項明文規定「應收帳款（如明細表）移轉由甲方承受，按乙方八十七年十二月三十一日帳列餘額．．．」等語可知，只要有明細表做聯結，即可證明上訴人與福華公司之合約書，有讓與福華公司對被上訴人債權之記載，且雙方之計算基準日期為八十七年十二月三十一日，亦無原審法院所言「且原告（即被上訴人）係八十七年七月離職，則被告（即上訴人）與訴外人福華公司於八十七年六月二十三日簽訂合約書時，原告是否達成責任額尚無法計算」之問題發生。（三）原審法院認定被上訴人八十六年七月至十二月及八十七年一月至六月及其以後之業績考核應以半年業績計算之方式來作為認定被上訴人是否取得系爭獎金之標準，惟即便如此，被上訴人所取得者亦僅為「預領」之權利（合約第四條條文係以同意預付之字眼載明，非以同意給付之文字訂之），而非「得領」之權利，被上訴人於預領系爭獎金後尚須履行前開所定之其他要件，原審法院忽略兩造間合約之真義。（四）被上訴人與福華公司之合約書第四條係以「．．．完成責任額時，甲方（即福華公司）同意」之任意用語來約定，並非如合約書第五條之強制性用語「如．．．，應．．．」不同，應作不同區分。且雙方並無未達責任額，禁止給付特別獎金之約定，依民法契約自由原則，亦無不妥。（五）被上訴人如主張具備取得系爭獎金之要件，依法對此有利於己之事實有舉證之責，而非由上訴人負舉證責任。三、證據：除援用原審之立證方法外，並提出明細表影本一份。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：（一）被上訴人不是自願離職，係福華公司於八十七年四月間通知被上訴人必須在六月以前轉登錄到上訴人公司，被上訴人不願意才被迫離職。（二）福華公司是解散，不是與被上訴人合併。三、證據：除援用原審之立證方法外，並請求調閱福華公司之登記卷宗。理由一、本件上訴人之法定代理人已由丙○○改為梁家駒，並依法聲明承受訴訟，核無不合，應予准許，合先敘明。又上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依被上訴人之聲請，由其一造辯論而為判決。二、被上訴人起訴主張上訴人持有被上訴人所簽發發票日為八十六年十二月二十七日、票號0000000號、票面金額十二萬元之本票（下稱系爭本票）一紙，經向本院聲請強制執行，經裁定准許。惟系爭本票係被上訴人於八十六年底任職訴外人福華公司時，為示對公司之忠誠需任職二年所簽發，至八十七年五月間福華公司自行解散並要求員工轉登錄至慶豐人壽保險股份有限公司（下稱慶豐公司），被上訴人不願意因而被迫離職，依民法第四百八十九條第一項之規定，被上訴人與福華公司之僱傭契約終止，雙方所簽立之任職須滿二年之契約亦應同時終止，上開本票債權應不存在。又福華公司特別獎金之核發係以半年業績為計算基準，即八十六年七月至十二月、八十七年一月至六月，依此類推，福華公司於八十七年五月初自行改組或轉讓，違約在先，被上訴人與之契約關係依法終止，自無業績問題，上訴人所述被上訴人未達約定業績，並無理由等情，求為確認系爭本票債權不存在之判決。三、上訴人則以：上訴人原名為慶豐公司，嗣變更為保誠人壽保險股份有限公司，系爭本票係福華公司於八十七年六月二十五日將其對被上訴人之債權移轉於上訴人時所交付，而被上訴人簽發系爭本票之原因，係因其與福華公司於八十六年六月二十三日簽訂業務主任合約，約定被上訴人自八十六年七月一日起至八十八年六月三十日擔任福華公司之業務主任，被上訴人每月招攬之保險業績應達十萬元以上，被上訴人自任職日起六個月之平均業績達成上開約定時，由福華公司預付特別獎金十二萬元，倘被上訴人中途離職或無法履行合約時，應無條件退還預領之獎金。被上訴人於八十七年一月二十三日已受領預付之十二萬元專案特別獎金，同時簽發系爭本票以作為若其無法履行合約時，應無條件退還上開獎金之擔保。惟被上訴人未完成連續六個月達成業績責任額之條件，已不具備領取特別獎金之條件，且其每月責任額未達十萬元，並於八十七年七月十三日離職，任職未滿二年，依上述各理由及合約之規定，被上訴人自應退還上開獎金，被上訴人既未退還上訴人自得行使系爭本票之權利等語，資為抗辯。三、綜上所述，本件所應審酌者，厥為：（一）被上訴人簽發系爭本票之原因為何？（二）被上訴人是否具備領取特別獎金之要件？（三）上訴人主張債權讓與是否有理由？經查：（一）被上訴人主張其於八十六年六月二十三日與訴外人福華公司簽訂業務主任合約書，並簽立系爭本票交由福華公司收持，業據其提出業務主任合約書為證，且為被上訴人所不爭執，堪信為真實。而就被上訴人簽發系爭本票之原因，上訴人主張係因福華公司曾預付被上訴人特別獎金十二萬元，然雙方約定若未達一定條件被上訴人必須將獎金返還，始由被上訴人簽發系爭本票作為日後返還獎金之擔保等語，參照上訴人在其原審所提出之書狀中自陳係福華公司為確保公司正職及兼職員工對公司之向心力與獎金制為由，其始應福華公司要求簽發系爭本票（見原審卷第五十頁）等情，且其與福華公司所簽訂之業務主任合約書中亦明確約定關於特別獎金領取條件、預付時間及未達約定須返還獎金等事宜，應認被上訴人上開主張為真正。被上訴人雖稱系爭本票係為保證其於福華公司任職二年所簽發，然此種主張忽略系爭本票亦為擔保返還獎金之用意，依據業務主任合約書中第四條約定：「乙方（即被上訴人）自任職日起六個月平均完成上開責任額時，甲方（即福華公司）同意預付特別獎金新台幣十二萬元予乙方」（見原審卷第六五頁），被上訴人於八十六年六月間開始任職，於六個月後因達成目標責任額得以預領特別獎金，始簽發系爭本票，與系爭本票簽發日係八十六年十二月七日、面額為十二萬元，亦相符合。若系爭本票僅係擔保被上訴人二年內不得離職，福華公司應於被上訴人任職時即要求上訴人簽發本票，自無遲於六個月後始要求被上訴人簽發本票之理自明。（二）系爭本票之簽發既係因擔保特別獎金之返還而簽發，則次應審究者，為被上訴人是否負返還特別獎金之義務，亦即被上訴人是否已達成領取特別獎金之條件。查：1.按「本合約期間自民國八十六年六月二十三日至八十八年六月二十三日」、「乙方每月之責任額應達FPY新台幣壹拾萬元以上」、「乙方如中途離職無法履行合約，應無條件退還預領之特別獎金」、「乙方必須專職，如經甲方查悉有兼職情事，立即解聘乙方，並須退還預領之特別獎金」，被上訴人與福華公司簽立之業務主任合約書第一、三、四、五條定有明文，則究其意旨，堪認被上訴人得以領取特別獎金之條件為：(一)任職滿合約約定二年之期間，不得中途離職。(二)須合約二年期間每個月保險業績達責任額十萬元。(三)合約期間不得兼職。是以上訴人為前開主張，自屬有據。復依上訴人所提出被上訴人所不爭執之業績總額查詢表（見原審卷第二九至三八頁）觀之，被上訴人於八十七年三、五、六月皆無任何業績，顯不符合領取特別獎金條件之一：「須合約二年期間每個月保險業績達責任額十萬元」。被上訴人雖抗辯：其與福華公司關於業績之約定，係以任職後每半年為一計算基準，每半年內平均業績達於責任額即可云云，然細繹合約書中規定，僅於第四條表明以「自任職日起六個月平均業績達到責任額」為預領特別獎金之條件，第三條中即無「平均」字樣，尚無以認定上訴人上開抗辯為真。而被上訴人業已依據上開合約書第四條約定預領特別獎金十二萬元，除有卷附之存款憑條、業務津貼明細表等件為憑外，被上訴人對此亦不爭執，則依其與福華公司之約定，被上訴人既未達成條件，理應返還特別獎金予福華公司。2.至於上訴人主張被上訴人中途離職一節，為上訴人所否認，其抗辯係福華公司於八十七年五月間要求上訴人須轉登錄至慶豐公司，然被上訴人不願意，嗣後福華公司即解散，其至福華公司解散前皆為該公司員工等語。查福華公司與被上訴人間並無上訴人須依福華公司之指示轉登錄至第三人公司之約定，是以被上訴人拒絕轉登錄至他人公司，係其個人自由，福華公司縱與上訴人之前身慶豐公司定有購買業務人力之契約（見原審卷第二八頁），亦不得拘束上訴人。另據本院向台北市政府建設局調取福華公司登記案卷核閱結果，福華公司雖已解散，並經台北市政府建設局於八十八年十一月十五日准許辦理解散登記在案，惟迄至福華公司解散，上訴人與福華公司之僱傭契約皆未終止，上訴人自不得以被上訴人拒絕登錄至慶豐公司，即認其係中途離職，是以被上訴人前揭抗辯，堪予採信，然此尚不妨礙前述被上訴人應返還特別獎金予福華公司之認定。3.被上訴人另抗辯上開業務主任合約書業已因福華公司之解散而終止云云，然該合約書內除無因福華公司之解散而當然終止之約定外，被上訴人亦未曾舉證證明其已為終止合約之意思表示，其以此為辯，已乏所據。況且，契約之終止並無溯及既往之效力，被上訴人於八十七年三月即已未達業績責任額，其應返還特別獎金之義務，仍不受契約日後是否終止而影響。（三）上訴人既應負返還特別獎金予福華公司之責任，今上訴人欲行使本屬於福華公司所有之債權，而持該本票聲請強制執行，端視上訴人是否已合法自福華公司受有債權之讓與而定。上訴人主張已自福華公司受有債權之讓與，無非以其與福華公司於八十七年六月二十五日所簽立之合約書（見原審卷第二八頁）為其論據。經查，該合約書上載明：立合約書人．．．茲因甲方（即上訴人）購買乙方（即福華公司）業務人力及應收回債權，雙方合意訂定合約如下：．．．二、甲方支付予乙方金額為新台幣000000000元，其中含：．．．2.應收帳款（如明細表）移轉由甲方承受，按乙方87年12月31日帳列餘額之二分之一計付乙方。」等文字，佐以該合約書後附之明細表上亦載明被上訴人之十二萬特別獎金，堪認福華公司確已將對被上訴人之債權轉讓予上訴人。經上訴人向被上訴人請求返還十二萬元，被上訴人皆拒絕返還，則系爭本票所擔保之債權自屬存在。四、綜上所述，上訴人抗辯受有福華公司之債權讓與，得向被上訴人請求應返還之特別獎金十二萬元，而被上訴人迄今未返還，始聲請本票強制執行等語，自屬可信，被上訴人主張合法領有特別獎金云云，為不可採。從而，被上訴人請求確認系爭本票債權不存在，為無理由，不應准許。原審為被上訴人勝訴之判決，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主文第二項所示。五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與本件判決結果無影響，爰不一一論述，附此敘明。六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百六十三條、第三百八十五條第一項前段、第四百五十條、第七十八條，判決如主文。中華民國九十一年十月三十一日民事第二庭審判長法官丁蓓蓓法官吳燁山法官劉素如右為正本係照原本作成本判決不得上訴中華民國九十一年十月三十一日法院書記官劉芳菊",
  "characters": {
    "judges": [
      "丁蓓蓓",
      "吳燁山",
      "劉素如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:11:53",
  "updated_at": "2016-02-05 19:11:53"
}