{
  "identify": "TPH-91-上易-2717-20021031-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "2717",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院刑事判決                          九十一年度上易字第二七一七號\n    上  訴  人\n    即  自訴人  甲○○\n    被      告  丙○○\n                乙○○\n右上訴人因被告詐欺案件，不服臺灣臺北地方法院八十八年度自字第七一○號，中華\n民國九十一年七月八日第一審判決提起上訴，本院判決如左：\n    主  文\n原判決關於自訴人甲○○自訴部分撤銷，發回臺灣臺北地方法院。\n    理  由\n一、自訴意旨略以：被告丙○○（綽號許阿木）在台北縣新店市○○路○段三○二號\n    開設神輝汽車扳金修理廠，被告乙○○在臺北市○○街十八號二樓開設慈恩美容\n    院，上述二人係夫妻關係，於民國八十四年五月十五日起共同招攬民間互助會，\n    連會首共計六十八名會員，每會新台幣（下同）貳萬元，每月十五日下午一點開\n    標。另逢每年一、五、九月之月底再加標乙次，迄八十八年五月，計已標六十名\n    。當第六十名會員廖素馨於八十八年五月十五日得標後，被告應於開標後三日內\n    ，將會款交付，豈料被告夫婦將所有會員交付之會款收齊後，意圖侵占，未將會\n    款交付得標者，捲款潛逃，並宣告倒會。事後經未得標會員（俗稱活會）相互查\n    訪，本會未標者應剩八名，結果查出未標者實際人數是十七名。此可證明被告夫\n    婦以偽造他人名義多次冒標，詐財千萬以上等語。核自訴意旨所述，自訴人甲○\n    ○自訴被告二人於八十八年五月十五日會員廖素馨得標後，原應於三日內交付得\n    標者之會款，竟於收齊會款後，未將會款交付得標者，即捲款潛逃，認被告二人\n    涉共犯侵占罪嫌，另以被告二人多次偽造他人名義冒標，詐財千萬以上，認被告\n    二人涉共犯行使偽造私文書、詐欺取財等罪。\n二、原審以被告丙○○（別名許阿木）在臺北縣新店市○○路○段三○二號其經營之\n    神輝汽車扳金修理廠，自任會首，於八十四年五月十五日召募每會二萬元，連同\n    會首共計六十八會之互助會，約定每月十五日下午一時開標，自八十五年起每逢\n    一月三十一日、五月三十一日及九月三十日均加標一次，會期自八十四年五月十\n    五日起至八十八年十一月十五日結束，採內標制，底標二千元，標息最高不得逾\n    七千元，每次以投標金額最高者得標。該組互助會皆由被告丙○○向未得標之會\n    員（下稱活會會員）按二萬元扣除標息後之金額收集會款交予得標會員。詎被告\n    丙○○因需款週轉，竟與其妻即被告乙○○共同基於意圖為自己不法之所有行使\n    偽造私文書詐取財物之概括犯意，利用會員未親自到場參與投標之機會，於八十\n    八年五月十五日第五十九次開標會期前之八次不詳開標日期，在上述開標地點，\n    分別冒用林文相、游秋月、吳淑英、毛彩梅、周林碧合、潘秋菊、廖明賢及張芳\n    鎔八位活會會員之名義，連續在空白紙上偽簽該等會員之姓名並偽填競標利息七\n    千元之標單，依習慣係表示該等會員願以此標息標取會款之用意，於開標時持以\n    參與競標而得標，足以生損害於上開被冒標人，再向當次會期之活會會員詐稱係\n    被冒標人得標（向被冒標人收取會款時則另詐稱係他人得標），或在活會會員未\n    詢問何人得標之情形下，利用會員誤認必有人得標之想法，而仍向之收取會款，\n    使各該期之活會會員不疑有他均陷於錯誤，誤認係上開被冒標人得標，而分別交\n    付以每會金額二萬元扣除標息七千元後之會款予被告丙○○及乙○○，亦足以生\n    損害於各該期之活會會員，因而詐得各次所餘活會會員繳交之會款等事實，業據\n    另案自訴人廖素馨於八十八年五月二十六日提起自訴繫屬於臺灣臺北地方法院，\n    經臺灣臺北地方法院以八十八年自字第五二二號被告丙○○及乙○○詐欺案件審\n    理在案，此有該案自訴狀上臺灣臺北地方法院院收案戳章在卷可按。而認本件被\n    告丙○○及乙○○詐欺案件與上開八十八年自字第五二二號詐欺案件為被告相同\n    、犯罪事實相同之同一案件，為事實上一罪，自訴人甲○○於八十八年七月二十\n    三日就同一案件，向臺灣臺北地方法院重行提起自訴，而諭知不受理之判決，固\n    非無見。惟查：本件自訴人甲○○自訴被告丙○○、乙○○於同一組民間互助會\n    多次偽造他人名義冒標，詐財千萬以上，認被告二人涉共犯行使偽造私文書、詐\n    欺取財等罪，固與另案自訴人廖素馨於八十八年五月二十六日提起自訴繫屬於臺\n    灣臺北地方法院，經臺灣臺北地方法院以八十八年自字第五二二號被告丙○○及\n    乙○○之詐欺案件，為被告相同、犯罪事實相同之同一案件，然本件自訴人甲○\n    ○自訴被告二人於八十八年五月十五日會員廖素馨得標後，原應於三日內交付得\n    標者之會款，竟於收齊會款後，未將會款交付得標者，即捲款潛逃，認認被告二\n    人涉共犯侵占罪嫌部分，究與另案自訴人廖素馨之前所提起之自訴案件有何法律\n    關係？與被告二人被訴共犯行使偽造私文書、詐欺取財罪部分，是否有實質上一\n    罪或裁判上一罪之關係？自訴人甲○○是否為犯罪之直接被害人而得提起該部分\n    之自訴？原判決均未敘及，遽予不受理之判決，自屬理由不備。上訴人上訴意旨\n    指摘原判決不當，非無理由，應認有撤銷發回之原因，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項後段、第三百七十二條，判決如主\n文。\n中      華      民      國    九十一    年      十      月    三十一    日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                  法  官  雷  元  結\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  黃  德  煌\n中      華      民      國    九十一    年     十一     月      一      日\n",
  "structure": {
    "main": "原判決關於自訴人甲○○自訴部分撤銷，發回臺灣臺北地方法院。",
    "reason": "一、自訴意旨略以：被告丙○○（綽號許阿木）在台北縣新店市○○路○段三○二號\n    開設神輝汽車扳金修理廠，被告乙○○在臺北市○○街十八號二樓開設慈恩美容\n    院，上述二人係夫妻關係，於民國八十四年五月十五日起共同招攬民間互助會，\n    連會首共計六十八名會員，每會新台幣（下同）貳萬元，每月十五日下午一點開\n    標。另逢每年一、五、九月之月底再加標乙次，迄八十八年五月，計已標六十名\n    。當第六十名會員廖素馨於八十八年五月十五日得標後，被告應於開標後三日內\n    ，將會款交付，豈料被告夫婦將所有會員交付之會款收齊後，意圖侵占，未將會\n    款交付得標者，捲款潛逃，並宣告倒會。事後經未得標會員（俗稱活會）相互查\n    訪，本會未標者應剩八名，結果查出未標者實際人數是十七名。此可證明被告夫\n    婦以偽造他人名義多次冒標，詐財千萬以上等語。核自訴意旨所述，自訴人甲○\n    ○自訴被告二人於八十八年五月十五日會員廖素馨得標後，原應於三日內交付得\n    標者之會款，竟於收齊會款後，未將會款交付得標者，即捲款潛逃，認被告二人\n    涉共犯侵占罪嫌，另以被告二人多次偽造他人名義冒標，詐財千萬以上，認被告\n    二人涉共犯行使偽造私文書、詐欺取財等罪。\n二、原審以被告丙○○（別名許阿木）在臺北縣新店市○○路○段三○二號其經營之\n    神輝汽車扳金修理廠，自任會首，於八十四年五月十五日召募每會二萬元，連同\n    會首共計六十八會之互助會，約定每月十五日下午一時開標，自八十五年起每逢\n    一月三十一日、五月三十一日及九月三十日均加標一次，會期自八十四年五月十\n    五日起至八十八年十一月十五日結束，採內標制，底標二千元，標息最高不得逾\n    七千元，每次以投標金額最高者得標。該組互助會皆由被告丙○○向未得標之會\n    員（下稱活會會員）按二萬元扣除標息後之金額收集會款交予得標會員。詎被告\n    丙○○因需款週轉，竟與其妻即被告乙○○共同基於意圖為自己不法之所有行使\n    偽造私文書詐取財物之概括犯意，利用會員未親自到場參與投標之機會，於八十\n    八年五月十五日第五十九次開標會期前之八次不詳開標日期，在上述開標地點，\n    分別冒用林文相、游秋月、吳淑英、毛彩梅、周林碧合、潘秋菊、廖明賢及張芳\n    鎔八位活會會員之名義，連續在空白紙上偽簽該等會員之姓名並偽填競標利息七\n    千元之標單，依習慣係表示該等會員願以此標息標取會款之用意，於開標時持以\n    參與競標而得標，足以生損害於上開被冒標人，再向當次會期之活會會員詐稱係\n    被冒標人得標（向被冒標人收取會款時則另詐稱係他人得標），或在活會會員未\n    詢問何人得標之情形下，利用會員誤認必有人得標之想法，而仍向之收取會款，\n    使各該期之活會會員不疑有他均陷於錯誤，誤認係上開被冒標人得標，而分別交\n    付以每會金額二萬元扣除標息七千元後之會款予被告丙○○及乙○○，亦足以生\n    損害於各該期之活會會員，因而詐得各次所餘活會會員繳交之會款等事實，業據\n    另案自訴人廖素馨於八十八年五月二十六日提起自訴繫屬於臺灣臺北地方法院，\n    經臺灣臺北地方法院以八十八年自字第五二二號被告丙○○及乙○○詐欺案件審\n    理在案，此有該案自訴狀上臺灣臺北地方法院院收案戳章在卷可按。而認本件被\n    告丙○○及乙○○詐欺案件與上開八十八年自字第五二二號詐欺案件為被告相同\n    、犯罪事實相同之同一案件，為事實上一罪，自訴人甲○○於八十八年七月二十\n    三日就同一案件，向臺灣臺北地方法院重行提起自訴，而諭知不受理之判決，固\n    非無見。惟查：本件自訴人甲○○自訴被告丙○○、乙○○於同一組民間互助會\n    多次偽造他人名義冒標，詐財千萬以上，認被告二人涉共犯行使偽造私文書、詐\n    欺取財等罪，固與另案自訴人廖素馨於八十八年五月二十六日提起自訴繫屬於臺\n    灣臺北地方法院，經臺灣臺北地方法院以八十八年自字第五二二號被告丙○○及\n    乙○○之詐欺案件，為被告相同、犯罪事實相同之同一案件，然本件自訴人甲○\n    ○自訴被告二人於八十八年五月十五日會員廖素馨得標後，原應於三日內交付得\n    標者之會款，竟於收齊會款後，未將會款交付得標者，即捲款潛逃，認認被告二\n    人涉共犯侵占罪嫌部分，究與另案自訴人廖素馨之前所提起之自訴案件有何法律\n    關係？與被告二人被訴共犯行使偽造私文書、詐欺取財罪部分，是否有實質上一\n    罪或裁判上一罪之關係？自訴人甲○○是否為犯罪之直接被害人而得提起該部分\n    之自訴？原判決均未敘及，遽予不受理之判決，自屬理由不備。上訴人上訴意旨\n    指摘原判決不當，非無理由，應認有撤銷發回之原因，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項後段、第三百七十二條，判決如主\n文。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第二七一七號上訴人即自訴人甲○○被告丙○○乙○○右上訴人因被告詐欺案件，不服臺灣臺北地方法院八十八年度自字第七一○號，中華民國九十一年七月八日第一審判決提起上訴，本院判決如左：主文原判決關於自訴人甲○○自訴部分撤銷，發回臺灣臺北地方法院。理由一、自訴意旨略以：被告丙○○（綽號許阿木）在台北縣新店市○○路○段三○二號開設神輝汽車扳金修理廠，被告乙○○在臺北市○○街十八號二樓開設慈恩美容院，上述二人係夫妻關係，於民國八十四年五月十五日起共同招攬民間互助會，連會首共計六十八名會員，每會新台幣（下同）貳萬元，每月十五日下午一點開標。另逢每年一、五、九月之月底再加標乙次，迄八十八年五月，計已標六十名。當第六十名會員廖素馨於八十八年五月十五日得標後，被告應於開標後三日內，將會款交付，豈料被告夫婦將所有會員交付之會款收齊後，意圖侵占，未將會款交付得標者，捲款潛逃，並宣告倒會。事後經未得標會員（俗稱活會）相互查訪，本會未標者應剩八名，結果查出未標者實際人數是十七名。此可證明被告夫婦以偽造他人名義多次冒標，詐財千萬以上等語。核自訴意旨所述，自訴人甲○○自訴被告二人於八十八年五月十五日會員廖素馨得標後，原應於三日內交付得標者之會款，竟於收齊會款後，未將會款交付得標者，即捲款潛逃，認被告二人涉共犯侵占罪嫌，另以被告二人多次偽造他人名義冒標，詐財千萬以上，認被告二人涉共犯行使偽造私文書、詐欺取財等罪。二、原審以被告丙○○（別名許阿木）在臺北縣新店市○○路○段三○二號其經營之神輝汽車扳金修理廠，自任會首，於八十四年五月十五日召募每會二萬元，連同會首共計六十八會之互助會，約定每月十五日下午一時開標，自八十五年起每逢一月三十一日、五月三十一日及九月三十日均加標一次，會期自八十四年五月十五日起至八十八年十一月十五日結束，採內標制，底標二千元，標息最高不得逾七千元，每次以投標金額最高者得標。該組互助會皆由被告丙○○向未得標之會員（下稱活會會員）按二萬元扣除標息後之金額收集會款交予得標會員。詎被告丙○○因需款週轉，竟與其妻即被告乙○○共同基於意圖為自己不法之所有行使偽造私文書詐取財物之概括犯意，利用會員未親自到場參與投標之機會，於八十八年五月十五日第五十九次開標會期前之八次不詳開標日期，在上述開標地點，分別冒用林文相、游秋月、吳淑英、毛彩梅、周林碧合、潘秋菊、廖明賢及張芳鎔八位活會會員之名義，連續在空白紙上偽簽該等會員之姓名並偽填競標利息七千元之標單，依習慣係表示該等會員願以此標息標取會款之用意，於開標時持以參與競標而得標，足以生損害於上開被冒標人，再向當次會期之活會會員詐稱係被冒標人得標（向被冒標人收取會款時則另詐稱係他人得標），或在活會會員未詢問何人得標之情形下，利用會員誤認必有人得標之想法，而仍向之收取會款，使各該期之活會會員不疑有他均陷於錯誤，誤認係上開被冒標人得標，而分別交付以每會金額二萬元扣除標息七千元後之會款予被告丙○○及乙○○，亦足以生損害於各該期之活會會員，因而詐得各次所餘活會會員繳交之會款等事實，業據另案自訴人廖素馨於八十八年五月二十六日提起自訴繫屬於臺灣臺北地方法院，經臺灣臺北地方法院以八十八年自字第五二二號被告丙○○及乙○○詐欺案件審理在案，此有該案自訴狀上臺灣臺北地方法院院收案戳章在卷可按。而認本件被告丙○○及乙○○詐欺案件與上開八十八年自字第五二二號詐欺案件為被告相同、犯罪事實相同之同一案件，為事實上一罪，自訴人甲○○於八十八年七月二十三日就同一案件，向臺灣臺北地方法院重行提起自訴，而諭知不受理之判決，固非無見。惟查：本件自訴人甲○○自訴被告丙○○、乙○○於同一組民間互助會多次偽造他人名義冒標，詐財千萬以上，認被告二人涉共犯行使偽造私文書、詐欺取財等罪，固與另案自訴人廖素馨於八十八年五月二十六日提起自訴繫屬於臺灣臺北地方法院，經臺灣臺北地方法院以八十八年自字第五二二號被告丙○○及乙○○之詐欺案件，為被告相同、犯罪事實相同之同一案件，然本件自訴人甲○○自訴被告二人於八十八年五月十五日會員廖素馨得標後，原應於三日內交付得標者之會款，竟於收齊會款後，未將會款交付得標者，即捲款潛逃，認認被告二人涉共犯侵占罪嫌部分，究與另案自訴人廖素馨之前所提起之自訴案件有何法律關係？與被告二人被訴共犯行使偽造私文書、詐欺取財罪部分，是否有實質上一罪或裁判上一罪之關係？自訴人甲○○是否為犯罪之直接被害人而得提起該部分之自訴？原判決均未敘及，遽予不受理之判決，自屬理由不備。上訴人上訴意旨指摘原判決不當，非無理由，應認有撤銷發回之原因，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第三百六十九條第一項後段、第三百七十二條，判決如主文。中華民國九十一年十月三十一日臺灣高等法院刑事第十五庭審判長法官房阿生法官蔡光治法官雷元結右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官黃德煌中華民國九十一年十一月一日",
  "characters": {
    "judges": [
      "房阿生",
      "蔡光治",
      "雷元結"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃德煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:12:44",
  "updated_at": "2016-02-05 19:12:44"
}