{
  "identify": "TYD-91-賠-41-20021031-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "賠",
  "number": "41",
  "jcheck": "1",
  "reason": "聲請冤獄賠償",
  "content": "臺灣桃園地方法院決定書                           九十一年度賠字第四一號\n    聲  請  人  甲○○\n右聲請人因違反毒品危害防制條例案件，聲請冤獄賠償，本院決定如左：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人施用毒品。經台灣桃園地方法院裁定令入戒治處所施以強\n    制戒治壹年。復因強制戒治執行已屆滿三月，其執行成效經評定合格，認無繼續\n    戒治必要，為同法院以八十九年度毒聲字第五二九九號裁定停止戒治，所餘戒治\n    期間交付保護管束：茲聲請人又於保護管束期間，再度吸用毒品，因違反保護管\n    束應遵守事項情節重大，經檢察官依毒品危害防制條例聲請撤銷停止戒治，並由\n    台灣桃園地方法院於九十年三月十四日以九十年度毒聲字第一一五四號裁定撤銷\n    停止戒治。：按毒品危害防制條例二十二條第二項前段規定：「停止戒治期間，\n    應付保護管束，期滿未經撤銷者，視為強制戒治期滿，其違反保護管束應遵守事\n    項情節重大者，得由檢察官聲請法院裁定撤銷停止戒治。」換言，則交付保護管\n    束期滿，法院即不得再行裁定撤銷停止戒治：然台灣桃園地方法院未查明聲請人\n    之前開保護管束期間業已屆滿，竟於九十年三月十四日，做成撤銷停止戒治之裁\n    定，顯有適用法則不當之違法，且聲請人亦為此違法裁定自九十年五月二十八日\n    至九十年十月二十六日，遭受一百四十八天之違法強制戒治：本件後經最高法院\n    檢察署檢察總長向最高法院提出非常上訴，經審理後，於九十一年六月十四日以\n    九十一年度台非字第一四○號判決：「原裁定撤銷及檢察官之聲請駁回」確定在\n    案，資糾正前述違法裁定：綜前所述，聲請人受違法裁定於前，強制戒治於後，\n    權益損害已成毋庸置疑之事實：本聲請狀依刑事訴訟法第三百七十八條規定及冤\n    獄賠償法各項相關規定提出聲請。\n二、經查：本件聲請人甲○○固有如其聲請書所述於九十年五月二十八日起至九十年\n    十月二十五日止因施用第一級毒品經本院裁定撤銷停止戒治而入戒治處所強制戒\n    治，經本院調閱八十九年度戒執二字第二一三號卷（含九十年聲撤戒一字第一○\n    二號卷及九十一年度毒聲字第一一五四號卷）屬實，惟依冤獄賠償法第一條第一\n    項各款之規定，受害人得依該法請求國家賠償，須受害人係依刑事訴訟法令受理\n    之案件，因獲不起訴處分或無罪之判決確定前，曾受羈押者或依再審或非常上訴\n    程序判決無罪確定前，曾受羈押或刑之執行者，始得依法請求國家賠償，茲因本\n    院受理被告施用毒品一案，係依毒品危害防制條例之規定而受理且其所受之戒治\n    處分亦不同於羈押處分或刑之執行，核與前揭條文規定之要件不合，參以毒品危\n    害防制條例亦無準用冤獄賠償法之規定，是被告之聲請於法無據，應予駁回。\n據上論斷，應依冤獄賠償法第十三條第二項，決定如主文。\n中      華      民      國    九十一    年      十      月    三十一    日\n                                  臺灣桃園地方法院刑事第五庭\n                                      法  官 林 婷 立\n右正本證明與原本無異。\n如不服本決定，應於決定書送達後二十日內以書狀敘述理由，向本院提出聲請覆議狀\n                                      書記官 陳 淑 芬\n中        華        民        國   九十一   年   十一     月     四    日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人施用毒品。經台灣桃園地方法院裁定令入戒治處所施以強\n    制戒治壹年。復因強制戒治執行已屆滿三月，其執行成效經評定合格，認無繼續\n    戒治必要，為同法院以八十九年度毒聲字第五二九九號裁定停止戒治，所餘戒治\n    期間交付保護管束：茲聲請人又於保護管束期間，再度吸用毒品，因違反保護管\n    束應遵守事項情節重大，經檢察官依毒品危害防制條例聲請撤銷停止戒治，並由\n    台灣桃園地方法院於九十年三月十四日以九十年度毒聲字第一一五四號裁定撤銷\n    停止戒治。：按毒品危害防制條例二十二條第二項前段規定：「停止戒治期間，\n    應付保護管束，期滿未經撤銷者，視為強制戒治期滿，其違反保護管束應遵守事\n    項情節重大者，得由檢察官聲請法院裁定撤銷停止戒治。」換言，則交付保護管\n    束期滿，法院即不得再行裁定撤銷停止戒治：然台灣桃園地方法院未查明聲請人\n    之前開保護管束期間業已屆滿，竟於九十年三月十四日，做成撤銷停止戒治之裁\n    定，顯有適用法則不當之違法，且聲請人亦為此違法裁定自九十年五月二十八日\n    至九十年十月二十六日，遭受一百四十八天之違法強制戒治：本件後經最高法院\n    檢察署檢察總長向最高法院提出非常上訴，經審理後，於九十一年六月十四日以\n    九十一年度台非字第一四○號判決：「原裁定撤銷及檢察官之聲請駁回」確定在\n    案，資糾正前述違法裁定：綜前所述，聲請人受違法裁定於前，強制戒治於後，\n    權益損害已成毋庸置疑之事實：本聲請狀依刑事訴訟法第三百七十八條規定及冤\n    獄賠償法各項相關規定提出聲請。\n二、經查：本件聲請人甲○○固有如其聲請書所述於九十年五月二十八日起至九十年\n    十月二十五日止因施用第一級毒品經本院裁定撤銷停止戒治而入戒治處所強制戒\n    治，經本院調閱八十九年度戒執二字第二一三號卷（含九十年聲撤戒一字第一○\n    二號卷及九十一年度毒聲字第一一五四號卷）屬實，惟依冤獄賠償法第一條第一\n    項各款之規定，受害人得依該法請求國家賠償，須受害人係依刑事訴訟法令受理\n    之案件，因獲不起訴處分或無罪之判決確定前，曾受羈押者或依再審或非常上訴\n    程序判決無罪確定前，曾受羈押或刑之執行者，始得依法請求國家賠償，茲因本\n    院受理被告施用毒品一案，係依毒品危害防制條例之規定而受理且其所受之戒治\n    處分亦不同於羈押處分或刑之執行，核與前揭條文規定之要件不合，參以毒品危\n    害防制條例亦無準用冤獄賠償法之規定，是被告之聲請於法無據，應予駁回。\n據上論斷，應依冤獄賠償法第十三條第二項，決定如主文。"
  },
  "search": "臺灣桃園地方法院決定書九十一年度賠字第四一號聲請人甲○○右聲請人因違反毒品危害防制條例案件，聲請冤獄賠償，本院決定如左：主文聲請駁回。理由一、聲請意旨略以：聲請人施用毒品。經台灣桃園地方法院裁定令入戒治處所施以強制戒治壹年。復因強制戒治執行已屆滿三月，其執行成效經評定合格，認無繼續戒治必要，為同法院以八十九年度毒聲字第五二九九號裁定停止戒治，所餘戒治期間交付保護管束：茲聲請人又於保護管束期間，再度吸用毒品，因違反保護管束應遵守事項情節重大，經檢察官依毒品危害防制條例聲請撤銷停止戒治，並由台灣桃園地方法院於九十年三月十四日以九十年度毒聲字第一一五四號裁定撤銷停止戒治。：按毒品危害防制條例二十二條第二項前段規定：「停止戒治期間，應付保護管束，期滿未經撤銷者，視為強制戒治期滿，其違反保護管束應遵守事項情節重大者，得由檢察官聲請法院裁定撤銷停止戒治。」換言，則交付保護管束期滿，法院即不得再行裁定撤銷停止戒治：然台灣桃園地方法院未查明聲請人之前開保護管束期間業已屆滿，竟於九十年三月十四日，做成撤銷停止戒治之裁定，顯有適用法則不當之違法，且聲請人亦為此違法裁定自九十年五月二十八日至九十年十月二十六日，遭受一百四十八天之違法強制戒治：本件後經最高法院檢察署檢察總長向最高法院提出非常上訴，經審理後，於九十一年六月十四日以九十一年度台非字第一四○號判決：「原裁定撤銷及檢察官之聲請駁回」確定在案，資糾正前述違法裁定：綜前所述，聲請人受違法裁定於前，強制戒治於後，權益損害已成毋庸置疑之事實：本聲請狀依刑事訴訟法第三百七十八條規定及冤獄賠償法各項相關規定提出聲請。二、經查：本件聲請人甲○○固有如其聲請書所述於九十年五月二十八日起至九十年十月二十五日止因施用第一級毒品經本院裁定撤銷停止戒治而入戒治處所強制戒治，經本院調閱八十九年度戒執二字第二一三號卷（含九十年聲撤戒一字第一○二號卷及九十一年度毒聲字第一一五四號卷）屬實，惟依冤獄賠償法第一條第一項各款之規定，受害人得依該法請求國家賠償，須受害人係依刑事訴訟法令受理之案件，因獲不起訴處分或無罪之判決確定前，曾受羈押者或依再審或非常上訴程序判決無罪確定前，曾受羈押或刑之執行者，始得依法請求國家賠償，茲因本院受理被告施用毒品一案，係依毒品危害防制條例之規定而受理且其所受之戒治處分亦不同於羈押處分或刑之執行，核與前揭條文規定之要件不合，參以毒品危害防制條例亦無準用冤獄賠償法之規定，是被告之聲請於法無據，應予駁回。據上論斷，應依冤獄賠償法第十三條第二項，決定如主文。中華民國九十一年十月三十一日臺灣桃園地方法院刑事第五庭法官林婷立右正本證明與原本無異。如不服本決定，應於決定書送達後二十日內以書狀敘述理由，向本院提出聲請覆議狀書記官陳淑芬中華民國九十一年十一月四日",
  "characters": {
    "judges": [
      "林婷立"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-31",
  "created_at": "2016-02-05 19:14:06",
  "updated_at": "2016-02-05 19:14:06"
}