{
  "identify": "ULD-91-簡上-89-20021030-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "89",
  "jcheck": "1",
  "reason": "給付會款",
  "content": "臺灣雲林地方法院民事判決  九十一年度簡上字第八九號\n    上  訴  人  寅○○\n                己○○\n                子○○\n                癸○○\n                庚○○\n                甲○○\n                辛○○\n                張鈴榆即張玲瑜.\n                劉永富即劉富\n                戊○○\n                丁○○\n                張子奇即張主奇.\n                丑○○\n                辰○○○○○○.\n    被  上訴人  乙○○\n    訴訟代理人  丙○○○\n    被  上訴人  壬○○\n    訴訟代理人  卯○○\n右當事人間請求給付會款事件，上訴人對於中華民國九十一年七月十九日本院斗六簡\n易庭九十一年度簡字第八九號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n  一、聲明：\n    (一)原判決廢棄。\n    (二)被上訴人乙○○應自民國九十年十二月一日起至九十二年八月一日止按月於每\n      月一日給付上訴人寅○○、己○○、癸○○、張鈴榆等四人各新台幣（下同）\n      三千四百八十元。\n    (三)被上訴人乙○○應自九十年十二月一日起至九十二年八月一日止按月於每月一\n      日給付上訴人子○○、庚○○、甲○○、辛○○、劉永富、戊○○、丁○○、\n      張子奇、丑○○、顧家銘等十人各一千七百四十元。\n    (四)被上訴人壬○○應自九十一年一月一日起至九十二年八月一日止按月於每月一\n      日給付上訴人寅○○、己○○、癸○○、張鈴榆等四人各一千七百四十元。\n    (五)被上訴人壬○○應自九十一年一月一日起至九十二年八月一日止按月於每月一\n      日給付上訴人子○○、庚○○、甲○○、辛○○、劉永富、戊○○、丁○○、\n      張子奇、丑○○、顧家銘等十人各八百七十元。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n      按合會之基礎，係建立在會首之信用與會員間彼此之誠信上，如遇會首破產、\n      逃匿或有其他事由致合會不能繼續進行時，為保障未得標會員之權益，減少其\n      損益，應由會首及已得標會員將各期應給付之會款，於每屆標會期日，按未得\n      標會員之債權額數，平均分配交付之。故八十八年四月二十一日增訂民法第七\n      百零九條之九第一項：「因會首破產、逃匿或有其他事由致合會不能繼續進行\n      時，會首及已得標會員應給付之各期會款，應於每屆標會期日平均交付於未得\n      標之會員。但另有約定者，依其約定。」之規定。本件合會於八十八年十一月\n      一日起會，係在民法債編修正條文公布之後，人民對修正條文應有所認知與期\n      待。而會首程重國「破產、逃匿或有其他事由致合會不能繼續進行」之時間為\n      九十年十二月間，在民法債編修正條文施行之後，如適用上開修正條文規定，\n      當更符合合會會員相互間之衡平，不致於破懷人民對合會契約中權利義務關係\n      之信賴。倘再援引民法債編修正條文施行前之實務見解，即失去修法之意義，\n      是原審判決尚有可議。\n  三、證據：援用原審之立證方法。\n乙、被上訴人方面：\n  一、聲明：駁回上訴。\n  二、陳述：與原審判決書所載者相同茲予引用。\n  三、證據：援用原審之立證方法。\n    理      由\n一、本件上訴人起訴主張：兩造於八十八年間參加訴外人程重國所召集，會期自八十\n    八年十一月一日起至九十二年八月一日止，每月會款二萬元之互助會（下稱系爭\n    合會），詎程重國於九十年十二月間倒會，前已開標之二十五期合會，其中有十\n    一期會款為程重國冒用他人名義標取會款花用，另訴外人張清色則將其合會借與\n    程重國得標，再扣除會首程重國本身一會，實際得標者為十二位，而被上訴人則\n    係十二名實際得標者其中二名，依新修正民法第七百零九條之九第一項規定，會\n    首及得標會員應給付之各期會款，應於每屆標會期日平均交付於未得之會員，為\n    此訴請被上訴人將渠等每月應付之二萬元死會款依聲明所示分配給付與上訴人。\n    惟被上訴人壬○○則以：按法律不溯及既往原則，民法債編施行法第一條揭示，\n    除有特別規定，新修正施行後之規定，並不溯及適用於新修正施行前所發生之債\n    ，故上訴人不得向伊請求，如可請求，因伊參加會首二個會，系爭合會雖係死會\n    ，惟其一會為活會，尚有五十四萬元會款，伊主張抵銷後，伊尚有十四萬會款等\n    語為辯；另被上訴人乙○○則辯稱：伊尚有四十六萬元會款可為抵銷伊所積欠程\n    重國系爭死會款等語。\n二、本件上訴人主張：兩造均為系爭合會之會員，該合會於九十年十二月間停標倒會\n    ，上訴人等尚屬活會，而被上訴人已得標為死會會員之事實，業據渠等提出系爭\n    合會名單一份為證，且被上訴人對互助會單之真正，及會首程重國停止系爭合會\n    投開標時，渠等二人均屬死會會員等情，均不爭執，自堪認上訴人此部分之主張\n    為真實。\n三、又上訴人主張：系爭合會於八十八年十一月一日起會，其時民法債編修正條文業\n    已公布，人民對修正條文應有所認知與期待。而系爭合會停標時間為九十年十二\n    月間，係在民法債編修正條文施行之後，如適用新增訂之民法債篇第十九節之一\n    合會之規定，當更符合合會會員相互間之衡平，亦不致於破懷人民對合會契約中\n    權利義務關係之信賴云云。惟為被上訴人所否認，並以前揭情詞置辯。經查，本\n    件系爭合會係於八十八年十一月一日成立，是時民法債篇雖已增修並公布第十九\n    節之一有關合會規定（按民法債篇有關合會節增訂條文公布期日為八十八年四月\n    二十一日）。惟前揭新增訂之合會條文，依民法債編施行法第三十六條第二項前\n    段規定：「民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日\n    施行。」；又該施行法第一條亦明定：「民法債編施行前發生之債，除本施行法\n    有特別規定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有\n    特別規定外，亦不適用修正施行後之規定。」該修正理由所述修正重點亦表示：\n    「(一)民法債編修正前發生之債，除本施行法另規定外，不適用修正後之規定。‧\n    ‧‧(三)民法債編之部分修正規定，宜例外使其具有溯及之效力，前於債編修正前\n    後一體適用。此類具有溯及效力之規定，自以明定於民法債編施行法中者為限。\n    茲將修正民法債編規定中有溯及效力之規定。」而民法債編施行法並無明文特別\n    規定，八十八年四月二十一日新增訂之民法債篇第十九節之一有關合會規定，即\n    民法第七百零九條之一至之九，亦溯及既往適用於增訂施行前所發生之合會。本\n    件兩造所參加之系爭合會，既成立於八十八年十一月一日，則依首揭規定，本件\n    系爭合會，自無八十九年五月五日公布施行之民法債篇第十九節之一合會規定之\n    適用，至為灼然。上訴人猶仍以上開情詞為辯，自屬無據。\n四、本件系爭合會既無八十九年五月五日施行之修正民法債編關於合會規定之適用，\n    則依前此臺灣省民間合會習慣，合會係會首與會員間所訂立之契約，會員除向會\n    首領取得標金外，在得標前須按期繳納活會會款，得標後須按期繳納死會會款；\n    會員與會員間並無法律關係之存在（此有最高法院所著現已因新法公布施行而不\n    再援用之四十九年度台上字第一六三五號、六十三年度台上字第一一五九號、六\n    十七年度台上字第三○○八號等判例可資參酌）。是本件兩造既均為系爭合會會\n    員，依前揭說明，兩造間並無債權債務關係存在；且本件系爭合會係成立於民法\n    債編合會節修正施行前之八十八年十一月間，亦無民法債編修正條文之適用。從\n    而，上訴人猶仍主張依修正後民法第七百零九條之九之規定，由未得標會員等逕\n    行訴請被上訴人給付會款，自有未合，不應准許。原審因而為被上訴人勝訴之判\n    決，並無違誤。上訴人仍執其前陳詞，並指摘原判決未予詳酌其主張事由，求予\n    廢棄改判，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與本件判決結果不生\n    影響，不再逐一論述，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四\n十九條第一項、第七十八條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      十      月      三十    日\n                                  臺灣雲林地方法院民事庭\n~B審判長法官  蕭守田\n~B法      官  李明益\n~B法      官  蔣得忠\n右為正本係照原本作成。\n本件不得上訴。\n中      華      民      國    九十一    年      十      月     三十     日\n~B法院書記官  林秀娟\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n    (一)原判決廢棄。\n    (二)被上訴人乙○○應自民國九十年十二月一日起至九十二年八月一日止按月於每\n      月一日給付上訴人寅○○、己○○、癸○○、張鈴榆等四人各新台幣（下同）\n      三千四百八十元。\n    (三)被上訴人乙○○應自九十年十二月一日起至九十二年八月一日止按月於每月一\n      日給付上訴人子○○、庚○○、甲○○、辛○○、劉永富、戊○○、丁○○、\n      張子奇、丑○○、顧家銘等十人各一千七百四十元。\n    (四)被上訴人壬○○應自九十一年一月一日起至九十二年八月一日止按月於每月一\n      日給付上訴人寅○○、己○○、癸○○、張鈴榆等四人各一千七百四十元。\n    (五)被上訴人壬○○應自九十一年一月一日起至九十二年八月一日止按月於每月一\n      日給付上訴人子○○、庚○○、甲○○、辛○○、劉永富、戊○○、丁○○、\n      張子奇、丑○○、顧家銘等十人各八百七十元。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n      按合會之基礎，係建立在會首之信用與會員間彼此之誠信上，如遇會首破產、\n      逃匿或有其他事由致合會不能繼續進行時，為保障未得標會員之權益，減少其\n      損益，應由會首及已得標會員將各期應給付之會款，於每屆標會期日，按未得\n      標會員之債權額數，平均分配交付之。故八十八年四月二十一日增訂民法第七\n      百零九條之九第一項：「因會首破產、逃匿或有其他事由致合會不能繼續進行\n      時，會首及已得標會員應給付之各期會款，應於每屆標會期日平均交付於未得\n      標之會員。但另有約定者，依其約定。」之規定。本件合會於八十八年十一月\n      一日起會，係在民法債編修正條文公布之後，人民對修正條文應有所認知與期\n      待。而會首程重國「破產、逃匿或有其他事由致合會不能繼續進行」之時間為\n      九十年十二月間，在民法債編修正條文施行之後，如適用上開修正條文規定，\n      當更符合合會會員相互間之衡平，不致於破懷人民對合會契約中權利義務關係\n      之信賴。倘再援引民法債編修正條文施行前之實務見解，即失去修法之意義，\n      是原審判決尚有可議。\n  三、證據：援用原審之立證方法。\n乙、被上訴人方面：\n  一、聲明：駁回上訴。\n  二、陳述：與原審判決書所載者相同茲予引用。\n  三、證據：援用原審之立證方法。",
    "reason": "一、本件上訴人起訴主張：兩造於八十八年間參加訴外人程重國所召集，會期自八十\n    八年十一月一日起至九十二年八月一日止，每月會款二萬元之互助會（下稱系爭\n    合會），詎程重國於九十年十二月間倒會，前已開標之二十五期合會，其中有十\n    一期會款為程重國冒用他人名義標取會款花用，另訴外人張清色則將其合會借與\n    程重國得標，再扣除會首程重國本身一會，實際得標者為十二位，而被上訴人則\n    係十二名實際得標者其中二名，依新修正民法第七百零九條之九第一項規定，會\n    首及得標會員應給付之各期會款，應於每屆標會期日平均交付於未得之會員，為\n    此訴請被上訴人將渠等每月應付之二萬元死會款依聲明所示分配給付與上訴人。\n    惟被上訴人壬○○則以：按法律不溯及既往原則，民法債編施行法第一條揭示，\n    除有特別規定，新修正施行後之規定，並不溯及適用於新修正施行前所發生之債\n    ，故上訴人不得向伊請求，如可請求，因伊參加會首二個會，系爭合會雖係死會\n    ，惟其一會為活會，尚有五十四萬元會款，伊主張抵銷後，伊尚有十四萬會款等\n    語為辯；另被上訴人乙○○則辯稱：伊尚有四十六萬元會款可為抵銷伊所積欠程\n    重國系爭死會款等語。\n二、本件上訴人主張：兩造均為系爭合會之會員，該合會於九十年十二月間停標倒會\n    ，上訴人等尚屬活會，而被上訴人已得標為死會會員之事實，業據渠等提出系爭\n    合會名單一份為證，且被上訴人對互助會單之真正，及會首程重國停止系爭合會\n    投開標時，渠等二人均屬死會會員等情，均不爭執，自堪認上訴人此部分之主張\n    為真實。\n三、又上訴人主張：系爭合會於八十八年十一月一日起會，其時民法債編修正條文業\n    已公布，人民對修正條文應有所認知與期待。而系爭合會停標時間為九十年十二\n    月間，係在民法債編修正條文施行之後，如適用新增訂之民法債篇第十九節之一\n    合會之規定，當更符合合會會員相互間之衡平，亦不致於破懷人民對合會契約中\n    權利義務關係之信賴云云。惟為被上訴人所否認，並以前揭情詞置辯。經查，本\n    件系爭合會係於八十八年十一月一日成立，是時民法債篇雖已增修並公布第十九\n    節之一有關合會規定（按民法債篇有關合會節增訂條文公布期日為八十八年四月\n    二十一日）。惟前揭新增訂之合會條文，依民法債編施行法第三十六條第二項前\n    段規定：「民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日\n    施行。」；又該施行法第一條亦明定：「民法債編施行前發生之債，除本施行法\n    有特別規定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有\n    特別規定外，亦不適用修正施行後之規定。」該修正理由所述修正重點亦表示：\n    「(一)民法債編修正前發生之債，除本施行法另規定外，不適用修正後之規定。‧\n    ‧‧(三)民法債編之部分修正規定，宜例外使其具有溯及之效力，前於債編修正前\n    後一體適用。此類具有溯及效力之規定，自以明定於民法債編施行法中者為限。\n    茲將修正民法債編規定中有溯及效力之規定。」而民法債編施行法並無明文特別\n    規定，八十八年四月二十一日新增訂之民法債篇第十九節之一有關合會規定，即\n    民法第七百零九條之一至之九，亦溯及既往適用於增訂施行前所發生之合會。本\n    件兩造所參加之系爭合會，既成立於八十八年十一月一日，則依首揭規定，本件\n    系爭合會，自無八十九年五月五日公布施行之民法債篇第十九節之一合會規定之\n    適用，至為灼然。上訴人猶仍以上開情詞為辯，自屬無據。\n四、本件系爭合會既無八十九年五月五日施行之修正民法債編關於合會規定之適用，\n    則依前此臺灣省民間合會習慣，合會係會首與會員間所訂立之契約，會員除向會\n    首領取得標金外，在得標前須按期繳納活會會款，得標後須按期繳納死會會款；\n    會員與會員間並無法律關係之存在（此有最高法院所著現已因新法公布施行而不\n    再援用之四十九年度台上字第一六三五號、六十三年度台上字第一一五九號、六\n    十七年度台上字第三○○八號等判例可資參酌）。是本件兩造既均為系爭合會會\n    員，依前揭說明，兩造間並無債權債務關係存在；且本件系爭合會係成立於民法\n    債編合會節修正施行前之八十八年十一月間，亦無民法債編修正條文之適用。從\n    而，上訴人猶仍主張依修正後民法第七百零九條之九之規定，由未得標會員等逕\n    行訴請被上訴人給付會款，自有未合，不應准許。原審因而為被上訴人勝訴之判\n    決，並無違誤。上訴人仍執其前陳詞，並指摘原判決未予詳酌其主張事由，求予\n    廢棄改判，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與本件判決結果不生\n    影響，不再逐一論述，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四\n十九條第一項、第七十八條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      十      月      三十    日\n                                  臺灣雲林地方法院民事庭\n~B審判長法官  蕭守田\n~B法      官  李明益\n~B法      官  蔣得忠\n右為正本係照原本作成。\n本件不得上訴。"
  },
  "search": "臺灣雲林地方法院民事判決九十一年度簡上字第八九號上訴人寅○○己○○子○○癸○○庚○○甲○○辛○○張鈴榆即張玲瑜.劉永富即劉富戊○○丁○○張子奇即張主奇.丑○○辰○○○○○○.被上訴人乙○○訴訟代理人丙○○○被上訴人壬○○訴訟代理人卯○○右當事人間請求給付會款事件，上訴人對於中華民國九十一年七月十九日本院斗六簡易庭九十一年度簡字第八九號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人乙○○應自民國九十年十二月一日起至九十二年八月一日止按月於每月一日給付上訴人寅○○、己○○、癸○○、張鈴榆等四人各新台幣（下同）三千四百八十元。(三)被上訴人乙○○應自九十年十二月一日起至九十二年八月一日止按月於每月一日給付上訴人子○○、庚○○、甲○○、辛○○、劉永富、戊○○、丁○○、張子奇、丑○○、顧家銘等十人各一千七百四十元。(四)被上訴人壬○○應自九十一年一月一日起至九十二年八月一日止按月於每月一日給付上訴人寅○○、己○○、癸○○、張鈴榆等四人各一千七百四十元。(五)被上訴人壬○○應自九十一年一月一日起至九十二年八月一日止按月於每月一日給付上訴人子○○、庚○○、甲○○、辛○○、劉永富、戊○○、丁○○、張子奇、丑○○、顧家銘等十人各八百七十元。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：按合會之基礎，係建立在會首之信用與會員間彼此之誠信上，如遇會首破產、逃匿或有其他事由致合會不能繼續進行時，為保障未得標會員之權益，減少其損益，應由會首及已得標會員將各期應給付之會款，於每屆標會期日，按未得標會員之債權額數，平均分配交付之。故八十八年四月二十一日增訂民法第七百零九條之九第一項：「因會首破產、逃匿或有其他事由致合會不能繼續進行時，會首及已得標會員應給付之各期會款，應於每屆標會期日平均交付於未得標之會員。但另有約定者，依其約定。」之規定。本件合會於八十八年十一月一日起會，係在民法債編修正條文公布之後，人民對修正條文應有所認知與期待。而會首程重國「破產、逃匿或有其他事由致合會不能繼續進行」之時間為九十年十二月間，在民法債編修正條文施行之後，如適用上開修正條文規定，當更符合合會會員相互間之衡平，不致於破懷人民對合會契約中權利義務關係之信賴。倘再援引民法債編修正條文施行前之實務見解，即失去修法之意義，是原審判決尚有可議。三、證據：援用原審之立證方法。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：與原審判決書所載者相同茲予引用。三、證據：援用原審之立證方法。理由一、本件上訴人起訴主張：兩造於八十八年間參加訴外人程重國所召集，會期自八十八年十一月一日起至九十二年八月一日止，每月會款二萬元之互助會（下稱系爭合會），詎程重國於九十年十二月間倒會，前已開標之二十五期合會，其中有十一期會款為程重國冒用他人名義標取會款花用，另訴外人張清色則將其合會借與程重國得標，再扣除會首程重國本身一會，實際得標者為十二位，而被上訴人則係十二名實際得標者其中二名，依新修正民法第七百零九條之九第一項規定，會首及得標會員應給付之各期會款，應於每屆標會期日平均交付於未得之會員，為此訴請被上訴人將渠等每月應付之二萬元死會款依聲明所示分配給付與上訴人。惟被上訴人壬○○則以：按法律不溯及既往原則，民法債編施行法第一條揭示，除有特別規定，新修正施行後之規定，並不溯及適用於新修正施行前所發生之債，故上訴人不得向伊請求，如可請求，因伊參加會首二個會，系爭合會雖係死會，惟其一會為活會，尚有五十四萬元會款，伊主張抵銷後，伊尚有十四萬會款等語為辯；另被上訴人乙○○則辯稱：伊尚有四十六萬元會款可為抵銷伊所積欠程重國系爭死會款等語。二、本件上訴人主張：兩造均為系爭合會之會員，該合會於九十年十二月間停標倒會，上訴人等尚屬活會，而被上訴人已得標為死會會員之事實，業據渠等提出系爭合會名單一份為證，且被上訴人對互助會單之真正，及會首程重國停止系爭合會投開標時，渠等二人均屬死會會員等情，均不爭執，自堪認上訴人此部分之主張為真實。三、又上訴人主張：系爭合會於八十八年十一月一日起會，其時民法債編修正條文業已公布，人民對修正條文應有所認知與期待。而系爭合會停標時間為九十年十二月間，係在民法債編修正條文施行之後，如適用新增訂之民法債篇第十九節之一合會之規定，當更符合合會會員相互間之衡平，亦不致於破懷人民對合會契約中權利義務關係之信賴云云。惟為被上訴人所否認，並以前揭情詞置辯。經查，本件系爭合會係於八十八年十一月一日成立，是時民法債篇雖已增修並公布第十九節之一有關合會規定（按民法債篇有關合會節增訂條文公布期日為八十八年四月二十一日）。惟前揭新增訂之合會條文，依民法債編施行法第三十六條第二項前段規定：「民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。」；又該施行法第一條亦明定：「民法債編施行前發生之債，除本施行法有特別規定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有特別規定外，亦不適用修正施行後之規定。」該修正理由所述修正重點亦表示：「(一)民法債編修正前發生之債，除本施行法另規定外，不適用修正後之規定。‧‧‧(三)民法債編之部分修正規定，宜例外使其具有溯及之效力，前於債編修正前後一體適用。此類具有溯及效力之規定，自以明定於民法債編施行法中者為限。茲將修正民法債編規定中有溯及效力之規定。」而民法債編施行法並無明文特別規定，八十八年四月二十一日新增訂之民法債篇第十九節之一有關合會規定，即民法第七百零九條之一至之九，亦溯及既往適用於增訂施行前所發生之合會。本件兩造所參加之系爭合會，既成立於八十八年十一月一日，則依首揭規定，本件系爭合會，自無八十九年五月五日公布施行之民法債篇第十九節之一合會規定之適用，至為灼然。上訴人猶仍以上開情詞為辯，自屬無據。四、本件系爭合會既無八十九年五月五日施行之修正民法債編關於合會規定之適用，則依前此臺灣省民間合會習慣，合會係會首與會員間所訂立之契約，會員除向會首領取得標金外，在得標前須按期繳納活會會款，得標後須按期繳納死會會款；會員與會員間並無法律關係之存在（此有最高法院所著現已因新法公布施行而不再援用之四十九年度台上字第一六三五號、六十三年度台上字第一一五九號、六十七年度台上字第三○○八號等判例可資參酌）。是本件兩造既均為系爭合會會員，依前揭說明，兩造間並無債權債務關係存在；且本件系爭合會係成立於民法債編合會節修正施行前之八十八年十一月間，亦無民法債編修正條文之適用。從而，上訴人猶仍主張依修正後民法第七百零九條之九之規定，由未得標會員等逕行訴請被上訴人給付會款，自有未合，不應准許。原審因而為被上訴人勝訴之判決，並無違誤。上訴人仍執其前陳詞，並指摘原判決未予詳酌其主張事由，求予廢棄改判，為無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與本件判決結果不生影響，不再逐一論述，附此敘明。據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條、第八十五條第一項前段，判決如主文。中華民國九十一年十月三十日臺灣雲林地方法院民事庭~B審判長法官蕭守田~B法官李明益~B法官蔣得忠右為正本係照原本作成。本件不得上訴。中華民國九十一年十月三十日~B法院書記官林秀娟",
  "characters": {
    "judges": [
      "李明益",
      "蔣得忠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-30",
  "created_at": "2016-02-05 19:09:55",
  "updated_at": "2016-02-05 19:09:55"
}