{
  "identify": "KLD-100-基簡-220-20110323-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基簡",
  "number": "220",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣基隆地方法院刑事簡易判決      100年度基簡字第220號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  楊雨凡\n            豐溢展\n上列被告因竊盜等案件，經檢察官聲請以簡易判決處刑（99年度\n偵字第5837號），本院判決如下：\n    主      文\n楊雨凡竊盜，累犯，處有期徒刑月，如易科罰金，以新臺幣壹\n仟元折算壹日。扣案之鑰匙壹支沒收。\n豐溢展收受贓物，處拘役拾日，如易科罰金，以新台幣壹仟元\n折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除：被告楊雨凡曾分別因施用及持有\n    毒品案件，經本院以93年度易字第220 號、93年度基簡字第\n    777 號分別判處有期徒刑4 月、拘役20日確定，於民國94年\n    4 月26日接續執行完畢；又因施用毒品案件，經本院分別以\n    96年度基簡字第1238號及97年度基簡字第522 號判決各判處\n    有期徒刑4 月、4 月確定，經接續執行，於97年11月16日執\n    行完畢（構成累犯）；再分別因施用毒品及詐欺案件，經本\n    院以98年度基簡字第1666號、99年度基簡字第165 號判決分\n    別判處有期徒刑3 月、3 月確定，上開2 罪嗣經本院以99年\n    度聲字第540 號裁定應執行刑為有期徒刑5 月確定，於99年\n    8 月31日執行完畢（構成累犯），應予更正並補充外，餘均\n    引用檢察官聲請簡易判決處刑書之記載（詳如附件）。\n二、核被告楊雨凡所為，係犯刑法第320 條第1 項之竊盜罪；被\n    告豐溢展所為，則係犯刑法第349 條第1 項之收受贓物罪。\n    被告楊雨凡有前述之犯罪科刑、執行情形，有臺灣高等法院\n    被告前案紀錄表在卷可參，其於受有期徒刑之執行完畢後，\n    5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1 項之規定加重其刑。爰審酌被告楊雨凡正值壯年\n    ，不思以正當勞力換取財物，卻竊取他人財物，所為殊不足\n    取，且素行不良，未知悔悟，仍為本件犯行，又被告豐溢展\n    收受贓物，造成被害人追索困難，助長犯罪歪風，惟渠等犯\n    後均坦承犯行，兼衡渠等犯罪手段、犯罪所生危害且被害人\n    已將失竊物品領回等一切情狀，分別量處如主文所示之刑，\n    並均諭知易科罰金之折算標準，以資懲儆。扣案之鑰匙1 支\n    ，為被告楊雨凡所有供犯本件竊盜犯行之物，業據被告楊雨\n    凡供陳在卷，爰依刑法第38條第1 項第2 款、第3 項之規定\n    宣告沒收。\n三、依刑事訴訟法第449 條第1 項前段、第450 條第1 項、第45\n    4 條第2 項，刑法第320 條第1 項、第349 條第1 項、第47\n    條第1 項、第41條第1 項前段、第38條第1 項第2 款、第3\n    項，刑法施行法第1 條之1 ，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國  100     年    3     月    23    日\n                    基隆簡易庭法  官    蔡和憲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    3     月    23    日\n                              書記官    翁其良\n論罪法條：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第349條\n（普通贓物罪）\n收受贓物者，處 3 年以下有期徒刑、拘役或 5 百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處 5 年以下有期徒刑、拘\n役或科或併科 1 千元以下罰金。\n因贓物變得之財物，以贓物論。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                      99年度偵字第5837號\n    被      告  楊雨凡  男  29歲（民國○○年○月○○日生）\n                        住基隆市○○區○○街333巷3號三樓\n                        國民身分證統一編號：Ｚ000000000號\n                豐溢展  男  28歲（民國○○年○月○○日生）\n                        住基隆市○○區○○街290巷159號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因竊盜等案件，已經偵查終結，認為宜以簡易判決處刑\n，茲敘述犯罪事實及證據並所犯法條如下：\n        犯罪事實\n一、楊雨凡前因施用毒品案件，經臺灣基隆地方法院以99年度基\n    簡字第165號判處有期徒刑3月確定，於民國99年8月31日執\n    行完畢，仍不知悔改，復意圖為自己不法之所有，於99年11\n    月16日凌晨3時許，在基隆市○○區○○街X棟地下室停車場\n    ，以自備之鑰匙1把，竊得陳星光管領置放於該停車場車牌\n    號碼NX6-783號重型機車1輛，旋將該機車騎至基隆市○○區\n    ○○街290巷159號豐溢展住處，豐溢展明知上開機車係楊雨\n    凡行竊所得之贓物，竟於同日予以收受之，且楊雨凡、豐溢\n    展共同將豐溢展所使用之車牌號碼AG2-878號重型機車之車\n    牌及車身前殼置換於上開機車，並將上開機車之NX6-783號\n    車牌及原有車身前殼予以丟棄。嗣因陳星光發現遭竊後，調\n    閱監視錄影畫面，為警循線於同年月19日中午12時30分許，\n    在基隆市○○區○○街333巷口查獲楊雨凡，並於同日13時\n    30分許，在基隆市○○區○○街290巷159號豐溢展住處查獲\n    豐溢展，並扣得鑰匙1把及換置AG2-878號車牌及車身前殼之\n    上開機車1輛（除車牌及車身前殼外，上開機車已發還陳星\n    光）。\n二、案經基隆市警察局第二分局報告偵辦。\n        證據並所犯法條\n一、證據：\n   （一）被告楊雨凡於警詢、偵訊之供述。\n   （二）被告豐溢展於警詢、偵訊之供述。\n   （三）證人陳星光於警詢之證述。\n   （四）證人張簡同枝於偵訊之證述。\n   （五）證人李光達於偵訊之證述。\n   （六）基隆市警察局第二分局扣押筆錄及扣押物品目錄表各1\n         份。\n   （七）扣案鑰匙1把。\n   （八）贓物認領保管單1紙。\n   （九）車輛詳細資料報表2紙。\n   （十）基隆市○○區○○街290巷159號豐溢展住處之查獲現\n         場照片4張。\n二、所犯法條：\n    核被告楊雨凡所為，係犯刑法第320條第1項竊盜罪嫌；被告\n    豐溢展所為，係犯刑法第349條第1項收受贓物罪嫌。被告楊\n    雨凡曾受有期徒刑執行完畢，有本署刑案資料查註紀錄表在\n    卷可參，其於5年內故意再犯本件有期徒刑以上之罪，為累\n    犯，請依刑法第47條第1項規定加重其刑。扣案之鑰匙1把，\n    係供犯罪所用之物，業據被告楊雨凡於警詢時供承在卷，請\n    依刑法第38條第3項、第1項第2款宣告沒收。\n三、至報告意旨認被告豐溢展所犯係刑法320條第1項竊盜罪嫌云\n    云，惟查，被告豐溢展固持有遭竊之上開機車，然查無任何\n    積極證據足認被告豐溢展確有進入基隆市○○區○○街X棟\n    地下室停車場竊盜之犯行，本件行竊係被告楊雨凡所為，楊\n    雨凡於警詢、偵訊中均一致供稱豐溢展事先不知情等語，本\n    件亦查無任何積極證據足認被告豐溢展與被告楊雨凡有竊盜\n    之犯意聯絡及行為分擔，是難僅憑被告豐溢展持有被害人遭\n    竊之機車，即遽令使被告豐溢展負竊盜罪責，報告意旨容有\n    誤會，附此敘明。\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國  100    年    2    月    9    日\n                          檢察官  黃佳權\n本件正本證明與原本無異\n中    華    民    國   100    年    2     月    14    日\n                          書記官  鍾向昱\n附錄所犯法條：\n中華民國刑法第320條（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第349條（普通贓物罪）\n收受贓物者，處3年以下有期徒刑、拘役或5百元以下罰金。搬運\n、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科\n或併科1千元以下罰金。\n因贓物變得之財物，以贓物論。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "楊雨凡竊盜，累犯，處有期徒刑月，如易科罰金，以新臺幣壹\n仟元折算壹日。扣案之鑰匙壹支沒收。\n豐溢展收受贓物，處拘役拾日，如易科罰金，以新台幣壹仟元\n折算壹日。",
    "fact": "一、本件犯罪事實及證據，除：被告楊雨凡曾分別因施用及持有\n    毒品案件，經本院以93年度易字第220 號、93年度基簡字第\n    777 號分別判處有期徒刑4 月、拘役20日確定，於民國94年\n    4 月26日接續執行完畢；又因施用毒品案件，經本院分別以\n    96年度基簡字第1238號及97年度基簡字第522 號判決各判處\n    有期徒刑4 月、4 月確定，經接續執行，於97年11月16日執\n    行完畢（構成累犯）；再分別因施用毒品及詐欺案件，經本\n    院以98年度基簡字第1666號、99年度基簡字第165 號判決分\n    別判處有期徒刑3 月、3 月確定，上開2 罪嗣經本院以99年\n    度聲字第540 號裁定應執行刑為有期徒刑5 月確定，於99年\n    8 月31日執行完畢（構成累犯），應予更正並補充外，餘均\n    引用檢察官聲請簡易判決處刑書之記載（詳如附件）。\n二、核被告楊雨凡所為，係犯刑法第320 條第1 項之竊盜罪；被\n    告豐溢展所為，則係犯刑法第349 條第1 項之收受贓物罪。\n    被告楊雨凡有前述之犯罪科刑、執行情形，有臺灣高等法院\n    被告前案紀錄表在卷可參，其於受有期徒刑之執行完畢後，\n    5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1 項之規定加重其刑。爰審酌被告楊雨凡正值壯年\n    ，不思以正當勞力換取財物，卻竊取他人財物，所為殊不足\n    取，且素行不良，未知悔悟，仍為本件犯行，又被告豐溢展\n    收受贓物，造成被害人追索困難，助長犯罪歪風，惟渠等犯\n    後均坦承犯行，兼衡渠等犯罪手段、犯罪所生危害且被害人\n    已將失竊物品領回等一切情狀，分別量處如主文所示之刑，\n    並均諭知易科罰金之折算標準，以資懲儆。扣案之鑰匙1 支\n    ，為被告楊雨凡所有供犯本件竊盜犯行之物，業據被告楊雨\n    凡供陳在卷，爰依刑法第38條第1 項第2 款、第3 項之規定\n    宣告沒收。\n三、依刑事訴訟法第449 條第1 項前段、第450 條第1 項、第45\n    4 條第2 項，刑法第320 條第1 項、第349 條第1 項、第47\n    條第1 項、第41條第1 項前段、第38條第1 項第2 款、第3\n    項，刑法施行法第1 條之1 ，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。",
    "reason": "一、本件犯罪事實及證據，除：被告楊雨凡曾分別因施用及持有\n    毒品案件，經本院以93年度易字第220 號、93年度基簡字第\n    777 號分別判處有期徒刑4 月、拘役20日確定，於民國94年\n    4 月26日接續執行完畢；又因施用毒品案件，經本院分別以\n    96年度基簡字第1238號及97年度基簡字第522 號判決各判處\n    有期徒刑4 月、4 月確定，經接續執行，於97年11月16日執\n    行完畢（構成累犯）；再分別因施用毒品及詐欺案件，經本\n    院以98年度基簡字第1666號、99年度基簡字第165 號判決分\n    別判處有期徒刑3 月、3 月確定，上開2 罪嗣經本院以99年\n    度聲字第540 號裁定應執行刑為有期徒刑5 月確定，於99年\n    8 月31日執行完畢（構成累犯），應予更正並補充外，餘均\n    引用檢察官聲請簡易判決處刑書之記載（詳如附件）。\n二、核被告楊雨凡所為，係犯刑法第320 條第1 項之竊盜罪；被\n    告豐溢展所為，則係犯刑法第349 條第1 項之收受贓物罪。\n    被告楊雨凡有前述之犯罪科刑、執行情形，有臺灣高等法院\n    被告前案紀錄表在卷可參，其於受有期徒刑之執行完畢後，\n    5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1 項之規定加重其刑。爰審酌被告楊雨凡正值壯年\n    ，不思以正當勞力換取財物，卻竊取他人財物，所為殊不足\n    取，且素行不良，未知悔悟，仍為本件犯行，又被告豐溢展\n    收受贓物，造成被害人追索困難，助長犯罪歪風，惟渠等犯\n    後均坦承犯行，兼衡渠等犯罪手段、犯罪所生危害且被害人\n    已將失竊物品領回等一切情狀，分別量處如主文所示之刑，\n    並均諭知易科罰金之折算標準，以資懲儆。扣案之鑰匙1 支\n    ，為被告楊雨凡所有供犯本件竊盜犯行之物，業據被告楊雨\n    凡供陳在卷，爰依刑法第38條第1 項第2 款、第3 項之規定\n    宣告沒收。\n三、依刑事訴訟法第449 條第1 項前段、第450 條第1 項、第45\n    4 條第2 項，刑法第320 條第1 項、第349 條第1 項、第47\n    條第1 項、第41條第1 項前段、第38條第1 項第2 款、第3\n    項，刑法施行法第1 條之1 ，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基簡字第220號聲請人臺灣基隆地方法院檢察署檢察官被告楊雨凡豐溢展上列被告因竊盜等案件，經檢察官聲請以簡易判決處刑（99年度偵字第5837號），本院判決如下：主文楊雨凡竊盜，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之鑰匙壹支沒收。豐溢展收受贓物，處拘役拾日，如易科罰金，以新台幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除：被告楊雨凡曾分別因施用及持有毒品案件，經本院以93年度易字第220號、93年度基簡字第777號分別判處有期徒刑4月、拘役20日確定，於民國94年4月26日接續執行完畢；又因施用毒品案件，經本院分別以96年度基簡字第1238號及97年度基簡字第522號判決各判處有期徒刑4月、4月確定，經接續執行，於97年11月16日執行完畢（構成累犯）；再分別因施用毒品及詐欺案件，經本院以98年度基簡字第1666號、99年度基簡字第165號判決分別判處有期徒刑3月、3月確定，上開2罪嗣經本院以99年度聲字第540號裁定應執行刑為有期徒刑5月確定，於99年8月31日執行完畢（構成累犯），應予更正並補充外，餘均引用檢察官聲請簡易判決處刑書之記載（詳如附件）。二、核被告楊雨凡所為，係犯刑法第320條第1項之竊盜罪；被告豐溢展所為，則係犯刑法第349條第1項之收受贓物罪。被告楊雨凡有前述之犯罪科刑、執行情形，有臺灣高等法院被告前案紀錄表在卷可參，其於受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告楊雨凡正值壯年，不思以正當勞力換取財物，卻竊取他人財物，所為殊不足取，且素行不良，未知悔悟，仍為本件犯行，又被告豐溢展收受贓物，造成被害人追索困難，助長犯罪歪風，惟渠等犯後均坦承犯行，兼衡渠等犯罪手段、犯罪所生危害且被害人已將失竊物品領回等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，以資懲儆。扣案之鑰匙1支，為被告楊雨凡所有供犯本件竊盜犯行之物，業據被告楊雨凡供陳在卷，爰依刑法第38條第1項第2款、第3項之規定宣告沒收。三、依刑事訴訟法第449條第1項前段、第450條第1項、第454條第2項，刑法第320條第1項、第349條第1項、第47條第1項、第41條第1項前段、第38條第1項第2款、第3項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年3月23日基隆簡易庭法官蔡和憲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年3月23日書記官翁其良論罪法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第349條（普通贓物罪）收受贓物者，處3年以下有期徒刑、拘役或5百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。因贓物變得之財物，以贓物論。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書99年度偵字第5837號被告楊雨凡男29歲（民國○○年○月○○日生）住基隆市○○區○○街333巷3號三樓國民身分證統一編號：Ｚ000000000號豐溢展男28歲（民國○○年○月○○日生）住基隆市○○區○○街290巷159號國民身分證統一編號：Ｚ000000000號上列被告因竊盜等案件，已經偵查終結，認為宜以簡易判決處刑，茲敘述犯罪事實及證據並所犯法條如下：犯罪事實一、楊雨凡前因施用毒品案件，經臺灣基隆地方法院以99年度基簡字第165號判處有期徒刑3月確定，於民國99年8月31日執行完畢，仍不知悔改，復意圖為自己不法之所有，於99年11月16日凌晨3時許，在基隆市○○區○○街X棟地下室停車場，以自備之鑰匙1把，竊得陳星光管領置放於該停車場車牌號碼NX6-783號重型機車1輛，旋將該機車騎至基隆市○○區○○街290巷159號豐溢展住處，豐溢展明知上開機車係楊雨凡行竊所得之贓物，竟於同日予以收受之，且楊雨凡、豐溢展共同將豐溢展所使用之車牌號碼AG2-878號重型機車之車牌及車身前殼置換於上開機車，並將上開機車之NX6-783號車牌及原有車身前殼予以丟棄。嗣因陳星光發現遭竊後，調閱監視錄影畫面，為警循線於同年月19日中午12時30分許，在基隆市○○區○○街333巷口查獲楊雨凡，並於同日13時30分許，在基隆市○○區○○街290巷159號豐溢展住處查獲豐溢展，並扣得鑰匙1把及換置AG2-878號車牌及車身前殼之上開機車1輛（除車牌及車身前殼外，上開機車已發還陳星光）。二、案經基隆市警察局第二分局報告偵辦。證據並所犯法條一、證據：（一）被告楊雨凡於警詢、偵訊之供述。（二）被告豐溢展於警詢、偵訊之供述。（三）證人陳星光於警詢之證述。（四）證人張簡同枝於偵訊之證述。（五）證人李光達於偵訊之證述。（六）基隆市警察局第二分局扣押筆錄及扣押物品目錄表各1份。（七）扣案鑰匙1把。（八）贓物認領保管單1紙。（九）車輛詳細資料報表2紙。（十）基隆市○○區○○街290巷159號豐溢展住處之查獲現場照片4張。二、所犯法條：核被告楊雨凡所為，係犯刑法第320條第1項竊盜罪嫌；被告豐溢展所為，係犯刑法第349條第1項收受贓物罪嫌。被告楊雨凡曾受有期徒刑執行完畢，有本署刑案資料查註紀錄表在卷可參，其於5年內故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定加重其刑。扣案之鑰匙1把，係供犯罪所用之物，業據被告楊雨凡於警詢時供承在卷，請依刑法第38條第3項、第1項第2款宣告沒收。三、至報告意旨認被告豐溢展所犯係刑法320條第1項竊盜罪嫌云云，惟查，被告豐溢展固持有遭竊之上開機車，然查無任何積極證據足認被告豐溢展確有進入基隆市○○區○○街X棟地下室停車場竊盜之犯行，本件行竊係被告楊雨凡所為，楊雨凡於警詢、偵訊中均一致供稱豐溢展事先不知情等語，本件亦查無任何積極證據足認被告豐溢展與被告楊雨凡有竊盜之犯意聯絡及行為分擔，是難僅憑被告豐溢展持有被害人遭竊之機車，即遽令使被告豐溢展負竊盜罪責，報告意旨容有誤會，附此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年2月9日檢察官黃佳權本件正本證明與原本無異中華民國100年2月14日書記官鍾向昱附錄所犯法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第349條（普通贓物罪）收受贓物者，處3年以下有期徒刑、拘役或5百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。因贓物變得之財物，以贓物論。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "蔡和憲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁其良",
      "鍾向昱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊雨凡",
      "楊雨凡  男  29歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-23",
  "created_at": "2016-02-13 22:22:48",
  "updated_at": "2016-02-13 22:22:48"
}