{
  "identify": "SCD-99-審救-13-20110322-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "審救",
  "number": "13",
  "jcheck": "1",
  "reason": "訴訟救助",
  "content": "臺灣新竹地方法院民事裁定              99年度審救字第13號\n聲  請  人  葉昌銘\n上列聲請人因與相對人渣打國際商業銀行股份有限公司間損害賠\n償事件，聲請訴訟救助，本院裁定如下：\n    主  文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理  由\n一、按當事人無資力支出訴訟費用者，法院應依聲請，以裁定准\n    予訴訟救助。但顯無勝訴之望者，不在此限，民事訴訟法第\n    107條第1項定有明文。是訴訟救助須以當事人無資力支出訴\n    訟費用及非顯無勝訴之望為要件，而所謂無資力，係指窘於\n    生活，且缺乏經濟信用者而言。另請求救助之事由，依民事\n    訴訟法第109條第2項、第284 條之規定，應以證據釋明之。\n    而法院調查聲請人是否無資力支出訴訟費用，專就聲請人提\n    出之證據為之，如聲請人並未提出證據，或依其提出之證據\n    ，未能信其無資力支出訴訟費用之主張為真實，即應將其聲\n    請駁回，並無依職權調查或定期命補正之必要（最高法院26\n    年度滬抗字第34號判例意旨參照）。\n二、本件聲請意旨略以：聲請人與相對人間損害賠償事件，業據\n    聲請人提出訴訟在案（本院99年度審重訴字第131號），然\n    查，聲請人原經營台亞包裝實業股份有限公司，於98年4月\n    20 日將廠房出租與訴外人劉哲銘，並於98年5月22日授權聲\n    請人之配偶林妙琴與訴外人劉哲銘簽訂合夥契約，生產免洗\n    產具，聲請人仍有八成持股，合夥期間因機器維修保養支出\n    龐大超過合約金額，經雙方協議，聲請人與配偶林妙琴將廠\n    內所有機器設備以新臺幣（下同）300萬元出售予合夥人劉\n    哲銘，用以抵銷合夥人劉哲銘代墊之款項，至98年7月廠內\n    正常運作，順利出貨，每月訂單超過4000箱，每箱淨利超過\n    200元；嗣於99年3月間無法繼續經營而結束營業，名下所有\n    不動產即廠房經臺灣桃園地方法院以96年度執字第29603號\n    事件查封，於99年10月27日拍賣，以7,5450,000元拍定，並\n    移轉予訴外人徐豐揚，聲請人為7旬之老人，既無工作收入\n    ，亦無家產可供變賣，實無資力支付本件訴訟之裁判費用，\n    為此，爰依民事訴訟法第107條規定，聲請准予訴訟救助等\n    情。\n三、經查：\n（一）聲請人前向本院對相對人起訴請求損害賠償，業經本院以\n      99年度審重訴字第131號損害賠償案件受理等情，經本院\n      依職權調閱上開民事卷宗查閱無訛；而聲請人向本院起訴\n      請求相對人應給付聲請人6,250萬元，及自起訴狀繕本送\n      達翌日起至清償日止，按年息百分之5計算之利息，應認\n      本件訴訟標的金額為6,250萬元，聲請人應繳納之裁判費\n      用為562,000元，合先敘明。\n（二）經查，本件聲請人上開主張，固雖提出司法院法拍查詢服\n      務影本、98年度綜合所得稅各類所得資料清單、全國財產\n      稅總歸戶財產查詢清單各乙份為證，且經本院依職權自稅\n      務電子閘門調取聲請人97年、98年財產所得調件明細表，\n      聲請人所得依序為419,645元、445,917元，有聲請人97年\n      、98年稅務電子閘門財產所得調件明細表在卷可稽，而聲\n      請人名下之二筆不動產則由訴外人徐豐揚於99年12月間經\n      臺灣桃園地方法院96年度執字第29603號執行事件拍定，\n      此有聲請人所提臺灣桃園地方法院不動產權利移轉證書附\n      於本院99年度審重訴字第131號損害賠償事件卷宗為憑。\n      惟查，依聲請人99年度審重訴字第131號損害賠償事件起\n      訴狀所載，聲請人與他人合夥經營之台亞包裝實業股份有\n      限公司於98年7月間仍正常運作且順利出貨，每月訂單超\n      過4000箱，每箱淨利超過200元，係至99年3月間始結束營\n      業，有該起訴狀附卷可稽，足認聲請人於98年7月間起至\n      99 年3月間止，應仍有相當獲利，非全無收入；而觀之上\n      開聲請人97年、98年財產所得調件明細表，聲請人卻僅有\n      租金所有，由此亦足認聲請人之財產所得資料非可作為聲\n      請人有無資力之唯一依據。另聲請人所經營之台亞包裝實\n      業股份有限公司雖於99年3月間因無法繼續經營而結束營\n      業，廠房本身亦遭拍賣，然聲請人到庭自承上開廠房內機\n      器係由其配偶出售予他人300萬元，有本院100年2月16日\n      訊問筆錄可佐，且依聲請人99年度審重訴字第131號損害\n      賠償事件起訴狀所載，聲請人尚有上開廠房內電力設備及\n      電纜可資變現運用，準此，聲請人是否全無資力或無法籌\n      措款項支應本件訴訟費用而有訴訟救助必要，即非無疑。\n      至聲請人雖主張上開廠房機器出售所得係用以抵銷訴外人\n      劉哲銘代墊之款項，電力設備及電纜亦已無條件讓渡訴外\n      人劉哲銘以清償虧損，然廠房機器出售所得300萬元供抵\n      銷之數額為何？是否全部抵銷？若未抵銷，剩餘之數額何\n      在？又其電力設備及電纜是否確無條件讓渡予訴外人劉哲\n      銘？凡此聲請人均未提出任何能即時調查之證據以釋明之\n      ，自難逕信其無資力支出訴訟費用。再者，聲請人尚有配\n      偶子女，而經本院調閱其配偶林妙琴之財產所得資料，雖\n      查無財產及所得，然依聲請人所述，其家庭生活開銷及租\n      金等均係由其配偶負責，而其與聲請人係屬同財共居之親\n      屬關係，參酌民事訴訟法第107條第2項規定之精神，亦難\n      認聲請人無法藉由其配偶之資助，而籌得本件裁判費。此\n      外，聲請人提起本件損害賠償訴訟請求6,250萬元之高額\n      聲明，再以裁判費過高無力支付為由聲請訴訟救助，經審\n      酌其本案訴訟請求理由，亦難認有予以訴訟救助之必要。\n（三）是以，聲請人所提上開資料既難據以逕認聲請人無支出訴\n      訟費用之資力，且聲請人亦未提出其他證據釋明其確無資\n      力，揆諸首開說明，本院尚難認聲請人無資力支出本案訴\n      訟費用之主張為真，聲請人所為本件訴訟救助聲請，尚有\n      未洽，應予駁回。\n四、依民事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國  100    年    3    月    22      日\n                  民事第一庭    法      官  林南薰\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元。\n中    華    民    國  100    年    3    月    22      日\n                                書記官  陳怡芳",
  "structure": {
    "main": "聲請駁回。\n聲請費用由聲請人負擔。",
    "reason": "一、按當事人無資力支出訴訟費用者，法院應依聲請，以裁定准\n    予訴訟救助。但顯無勝訴之望者，不在此限，民事訴訟法第\n    107條第1項定有明文。是訴訟救助須以當事人無資力支出訴\n    訟費用及非顯無勝訴之望為要件，而所謂無資力，係指窘於\n    生活，且缺乏經濟信用者而言。另請求救助之事由，依民事\n    訴訟法第109條第2項、第284 條之規定，應以證據釋明之。\n    而法院調查聲請人是否無資力支出訴訟費用，專就聲請人提\n    出之證據為之，如聲請人並未提出證據，或依其提出之證據\n    ，未能信其無資力支出訴訟費用之主張為真實，即應將其聲\n    請駁回，並無依職權調查或定期命補正之必要（最高法院26\n    年度滬抗字第34號判例意旨參照）。\n二、本件聲請意旨略以：聲請人與相對人間損害賠償事件，業據\n    聲請人提出訴訟在案（本院99年度審重訴字第131號），然\n    查，聲請人原經營台亞包裝實業股份有限公司，於98年4月\n    20 日將廠房出租與訴外人劉哲銘，並於98年5月22日授權聲\n    請人之配偶林妙琴與訴外人劉哲銘簽訂合夥契約，生產免洗\n    產具，聲請人仍有八成持股，合夥期間因機器維修保養支出\n    龐大超過合約金額，經雙方協議，聲請人與配偶林妙琴將廠\n    內所有機器設備以新臺幣（下同）300萬元出售予合夥人劉\n    哲銘，用以抵銷合夥人劉哲銘代墊之款項，至98年7月廠內\n    正常運作，順利出貨，每月訂單超過4000箱，每箱淨利超過\n    200元；嗣於99年3月間無法繼續經營而結束營業，名下所有\n    不動產即廠房經臺灣桃園地方法院以96年度執字第29603號\n    事件查封，於99年10月27日拍賣，以7,5450,000元拍定，並\n    移轉予訴外人徐豐揚，聲請人為7旬之老人，既無工作收入\n    ，亦無家產可供變賣，實無資力支付本件訴訟之裁判費用，\n    為此，爰依民事訴訟法第107條規定，聲請准予訴訟救助等\n    情。\n三、經查：\n（一）聲請人前向本院對相對人起訴請求損害賠償，業經本院以\n      99年度審重訴字第131號損害賠償案件受理等情，經本院\n      依職權調閱上開民事卷宗查閱無訛；而聲請人向本院起訴\n      請求相對人應給付聲請人6,250萬元，及自起訴狀繕本送\n      達翌日起至清償日止，按年息百分之5計算之利息，應認\n      本件訴訟標的金額為6,250萬元，聲請人應繳納之裁判費\n      用為562,000元，合先敘明。\n（二）經查，本件聲請人上開主張，固雖提出司法院法拍查詢服\n      務影本、98年度綜合所得稅各類所得資料清單、全國財產\n      稅總歸戶財產查詢清單各乙份為證，且經本院依職權自稅\n      務電子閘門調取聲請人97年、98年財產所得調件明細表，\n      聲請人所得依序為419,645元、445,917元，有聲請人97年\n      、98年稅務電子閘門財產所得調件明細表在卷可稽，而聲\n      請人名下之二筆不動產則由訴外人徐豐揚於99年12月間經\n      臺灣桃園地方法院96年度執字第29603號執行事件拍定，\n      此有聲請人所提臺灣桃園地方法院不動產權利移轉證書附\n      於本院99年度審重訴字第131號損害賠償事件卷宗為憑。\n      惟查，依聲請人99年度審重訴字第131號損害賠償事件起\n      訴狀所載，聲請人與他人合夥經營之台亞包裝實業股份有\n      限公司於98年7月間仍正常運作且順利出貨，每月訂單超\n      過4000箱，每箱淨利超過200元，係至99年3月間始結束營\n      業，有該起訴狀附卷可稽，足認聲請人於98年7月間起至\n      99 年3月間止，應仍有相當獲利，非全無收入；而觀之上\n      開聲請人97年、98年財產所得調件明細表，聲請人卻僅有\n      租金所有，由此亦足認聲請人之財產所得資料非可作為聲\n      請人有無資力之唯一依據。另聲請人所經營之台亞包裝實\n      業股份有限公司雖於99年3月間因無法繼續經營而結束營\n      業，廠房本身亦遭拍賣，然聲請人到庭自承上開廠房內機\n      器係由其配偶出售予他人300萬元，有本院100年2月16日\n      訊問筆錄可佐，且依聲請人99年度審重訴字第131號損害\n      賠償事件起訴狀所載，聲請人尚有上開廠房內電力設備及\n      電纜可資變現運用，準此，聲請人是否全無資力或無法籌\n      措款項支應本件訴訟費用而有訴訟救助必要，即非無疑。\n      至聲請人雖主張上開廠房機器出售所得係用以抵銷訴外人\n      劉哲銘代墊之款項，電力設備及電纜亦已無條件讓渡訴外\n      人劉哲銘以清償虧損，然廠房機器出售所得300萬元供抵\n      銷之數額為何？是否全部抵銷？若未抵銷，剩餘之數額何\n      在？又其電力設備及電纜是否確無條件讓渡予訴外人劉哲\n      銘？凡此聲請人均未提出任何能即時調查之證據以釋明之\n      ，自難逕信其無資力支出訴訟費用。再者，聲請人尚有配\n      偶子女，而經本院調閱其配偶林妙琴之財產所得資料，雖\n      查無財產及所得，然依聲請人所述，其家庭生活開銷及租\n      金等均係由其配偶負責，而其與聲請人係屬同財共居之親\n      屬關係，參酌民事訴訟法第107條第2項規定之精神，亦難\n      認聲請人無法藉由其配偶之資助，而籌得本件裁判費。此\n      外，聲請人提起本件損害賠償訴訟請求6,250萬元之高額\n      聲明，再以裁判費過高無力支付為由聲請訴訟救助，經審\n      酌其本案訴訟請求理由，亦難認有予以訴訟救助之必要。\n（三）是以，聲請人所提上開資料既難據以逕認聲請人無支出訴\n      訟費用之資力，且聲請人亦未提出其他證據釋明其確無資\n      力，揆諸首開說明，本院尚難認聲請人無資力支出本案訴\n      訟費用之主張為真，聲請人所為本件訴訟救助聲請，尚有\n      未洽，應予駁回。\n四、依民事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院民事裁定99年度審救字第13號聲請人葉昌銘上列聲請人因與相對人渣打國際商業銀行股份有限公司間損害賠償事件，聲請訴訟救助，本院裁定如下：主文聲請駁回。聲請費用由聲請人負擔。理由一、按當事人無資力支出訴訟費用者，法院應依聲請，以裁定准予訴訟救助。但顯無勝訴之望者，不在此限，民事訴訟法第107條第1項定有明文。是訴訟救助須以當事人無資力支出訴訟費用及非顯無勝訴之望為要件，而所謂無資力，係指窘於生活，且缺乏經濟信用者而言。另請求救助之事由，依民事訴訟法第109條第2項、第284條之規定，應以證據釋明之。而法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，或依其提出之證據，未能信其無資力支出訴訟費用之主張為真實，即應將其聲請駁回，並無依職權調查或定期命補正之必要（最高法院26年度滬抗字第34號判例意旨參照）。二、本件聲請意旨略以：聲請人與相對人間損害賠償事件，業據聲請人提出訴訟在案（本院99年度審重訴字第131號），然查，聲請人原經營台亞包裝實業股份有限公司，於98年4月20日將廠房出租與訴外人劉哲銘，並於98年5月22日授權聲請人之配偶林妙琴與訴外人劉哲銘簽訂合夥契約，生產免洗產具，聲請人仍有八成持股，合夥期間因機器維修保養支出龐大超過合約金額，經雙方協議，聲請人與配偶林妙琴將廠內所有機器設備以新臺幣（下同）300萬元出售予合夥人劉哲銘，用以抵銷合夥人劉哲銘代墊之款項，至98年7月廠內正常運作，順利出貨，每月訂單超過4000箱，每箱淨利超過200元；嗣於99年3月間無法繼續經營而結束營業，名下所有不動產即廠房經臺灣桃園地方法院以96年度執字第29603號事件查封，於99年10月27日拍賣，以7,5450,000元拍定，並移轉予訴外人徐豐揚，聲請人為7旬之老人，既無工作收入，亦無家產可供變賣，實無資力支付本件訴訟之裁判費用，為此，爰依民事訴訟法第107條規定，聲請准予訴訟救助等情。三、經查：（一）聲請人前向本院對相對人起訴請求損害賠償，業經本院以99年度審重訴字第131號損害賠償案件受理等情，經本院依職權調閱上開民事卷宗查閱無訛；而聲請人向本院起訴請求相對人應給付聲請人6,250萬元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息，應認本件訴訟標的金額為6,250萬元，聲請人應繳納之裁判費用為562,000元，合先敘明。（二）經查，本件聲請人上開主張，固雖提出司法院法拍查詢服務影本、98年度綜合所得稅各類所得資料清單、全國財產稅總歸戶財產查詢清單各乙份為證，且經本院依職權自稅務電子閘門調取聲請人97年、98年財產所得調件明細表，聲請人所得依序為419,645元、445,917元，有聲請人97年、98年稅務電子閘門財產所得調件明細表在卷可稽，而聲請人名下之二筆不動產則由訴外人徐豐揚於99年12月間經臺灣桃園地方法院96年度執字第29603號執行事件拍定，此有聲請人所提臺灣桃園地方法院不動產權利移轉證書附於本院99年度審重訴字第131號損害賠償事件卷宗為憑。惟查，依聲請人99年度審重訴字第131號損害賠償事件起訴狀所載，聲請人與他人合夥經營之台亞包裝實業股份有限公司於98年7月間仍正常運作且順利出貨，每月訂單超過4000箱，每箱淨利超過200元，係至99年3月間始結束營業，有該起訴狀附卷可稽，足認聲請人於98年7月間起至99年3月間止，應仍有相當獲利，非全無收入；而觀之上開聲請人97年、98年財產所得調件明細表，聲請人卻僅有租金所有，由此亦足認聲請人之財產所得資料非可作為聲請人有無資力之唯一依據。另聲請人所經營之台亞包裝實業股份有限公司雖於99年3月間因無法繼續經營而結束營業，廠房本身亦遭拍賣，然聲請人到庭自承上開廠房內機器係由其配偶出售予他人300萬元，有本院100年2月16日訊問筆錄可佐，且依聲請人99年度審重訴字第131號損害賠償事件起訴狀所載，聲請人尚有上開廠房內電力設備及電纜可資變現運用，準此，聲請人是否全無資力或無法籌措款項支應本件訴訟費用而有訴訟救助必要，即非無疑。至聲請人雖主張上開廠房機器出售所得係用以抵銷訴外人劉哲銘代墊之款項，電力設備及電纜亦已無條件讓渡訴外人劉哲銘以清償虧損，然廠房機器出售所得300萬元供抵銷之數額為何？是否全部抵銷？若未抵銷，剩餘之數額何在？又其電力設備及電纜是否確無條件讓渡予訴外人劉哲銘？凡此聲請人均未提出任何能即時調查之證據以釋明之，自難逕信其無資力支出訴訟費用。再者，聲請人尚有配偶子女，而經本院調閱其配偶林妙琴之財產所得資料，雖查無財產及所得，然依聲請人所述，其家庭生活開銷及租金等均係由其配偶負責，而其與聲請人係屬同財共居之親屬關係，參酌民事訴訟法第107條第2項規定之精神，亦難認聲請人無法藉由其配偶之資助，而籌得本件裁判費。此外，聲請人提起本件損害賠償訴訟請求6,250萬元之高額聲明，再以裁判費過高無力支付為由聲請訴訟救助，經審酌其本案訴訟請求理由，亦難認有予以訴訟救助之必要。（三）是以，聲請人所提上開資料既難據以逕認聲請人無支出訴訟費用之資力，且聲請人亦未提出其他證據釋明其確無資力，揆諸首開說明，本院尚難認聲請人無資力支出本案訴訟費用之主張為真，聲請人所為本件訴訟救助聲請，尚有未洽，應予駁回。四、依民事訴訟法第95條、第78條，裁定如主文。中華民國100年3月22日民事第一庭法官林南薰以上正本係照原本作成。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年3月22日書記官陳怡芳",
  "characters": {
    "judges": [
      "林南薰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "葉昌銘"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-22",
  "created_at": "2016-02-13 22:17:57",
  "updated_at": "2016-02-13 22:17:57"
}