{
  "identify": "TCD-99-重訴-379-20110323-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重訴",
  "number": "379",
  "jcheck": "1",
  "reason": "返還借款等",
  "content": "臺灣臺中地方法院民事判決  99年度重訴字第379號\n原      告  善得事業股份有限公司\n法定代理人  吳佳璋\n訴訟代理人  林見軍律師\n複代理人    余佳玲\n被      告  高紹盛\n當事人間返還借款等事件，本院於100年3月4日言詞辯論終結，\n判決如下：\n    主    文\n原告之訴及假執行聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、原告主張：\n一、緣被告本係原告設於台中榮民總醫院(下稱台中榮總)事業處\n    之總經理，於被告職任原告總經理期間，因原告擬於拓展台\n    中榮總事業處之殯葬業務，遂於民國95年初時，決意購買座\n    落台中市○○區○○段156、157地號土地（下稱系爭土地）\n    ，作為開發上述業務之使用。斯時，被告知悉此一訊息後，\n    乃主動向原告告以伊與上揭段號之地主甚為熟稔，且更有意\n    參與上開殯葬業務之拓展與開發，當下原告即全權委託被告\n    代替原告公司出面與地主洽議土地購買及過戶事宜。迨至底\n    定後，被告與原告內部達成如後協議（下稱系爭合作協議）\n    ，即購地款預概以新台幣(下同)3800萬元計之，雙方各先出\n    資1000萬元，差額1800萬元則再由原告先行墊付；而購得之\n    系爭土地應登記在原告名下，待將來開發完成後，再先從所\n    得盈餘中扣抵原告先行墊付之1800萬元，扣抵完畢後之盈虧\n    再由原、被告二人各以一半之比例分擔。\n二、被告嗣於95年2月14日與地主陳國鎮、張淑卿就其各別所有\n    之系爭土地達成買賣共識，並簽立土地買賣契約書（下稱系\n    爭契約）。至於總價則僅為3752萬7600元，付款方式如系爭\n    買賣契約第3條之規定，產權移轉及登記如系爭買賣契約第5\n    條之規定。又系爭買賣契約既告簽定，原告自當本於兩造內\n    部之協議，依約而為，是自95年4月12日起至95年9月8日止\n    ，共匯付給被告877萬5000元之金額。詎被告卻悖於內部協\n    議及受任人之義務，逕將系爭156地號土地於96年1月8日移\n    轉登記至其名下，並立即於96年8月17日以買賣為由，復將\n    系爭156地號土地移轉登記至訴外人東海生命事業股份有限\n    公司（下稱東海生命公司）之名下；嗣原告本於內部協議主\n    張系爭土地過戶之請求，卻遭本院98年度重訴字第78 號民\n    事判決判處敗訴，以致原告本意合作開發之土地落入他人之\n    手而告全盤皆墨。\n三、惟被告有受領原告所給付之877萬5000元金額乃不爭之事實\n    ，雖被告一再否認其係受原告委託處理購地事宜，但雙方間\n    存有系爭合作協議是為被告所肯認，然雙方協議之目的卻因\n    被告中途將系爭土地移轉他人，而致雙方原意合作之現實基\n    礎已告喪失，進而使雙方合作契約陷於給付不能，則原告自\n    得解除契約而為回復原狀之請求。為免爭執，原告特以本件\n    起訴狀併表解除雙方合作之意思表示，基此，解除契約後被\n    告仍應負擔返還所受款項之義務。退步言，被告若否認雙方\n    內部有此合作關係，則被告自欠缺得以受領之法律依據，此\n    時對於原告而言同樣構成不當得利。\n四、被告抗辯之陳述：\n（一）被告辯稱早先借用原告（當時負責人為許文賢）之名義，\n      取得台中榮總太平間殯葬事業之經營權，當時約定被告為\n      實際經營者，每年純益10%支付原告作為管理顧問費用。\n      第1期之契約有效時間為93年9月1日起至95年9月1日止，\n      共計2年，此期間彼此相安無事；第2期自95年9月間再度\n      以原告之名義，取得台中榮總太平間殯葬事業之經營權，\n      契約有效期間為95年10月1日起至97年10月1日止云云，原\n      告否認上開事實，且該事實與本件無關。實則，台中榮總\n      太平間殯葬業務乃為公司重要之營業事務，豈容私相授受\n      ，而無立以書面以資為憑，故被告上開辯詞，委不足採。\n      何況，台中榮總太平間殯葬業務之主體本就為原告，該等\n      營業收入本就應歸屬原告，被告何來可對營業收入予以置\n      喙之餘地。\n（二）「95年4月13日善得事業有限公司會議紀錄」（被證1參照\n      ）乃被告片面所製作之文件，本質上為私文書，且其上「\n      出席人員簽名」乙欄更無一人簽名其上，原告否認上開會\n      議之真正。退步言，該會議中記載高總要求分配善得生命\n      禮儀集團5%股份等語，此僅為被告單方面之要求，雙方並\n      未達成合意之共識，自不生任何法律之拘束力。縱使雙方\n      有此約定，亦僅生被告訴請履行移轉5%股份之問題，何來\n      可得主張抵銷。況且縱認有上開被告所稱5%股份之情事，\n      亦屬訴外人許文賢與劉昌憲和被告私人間所為各2.5%股份\n      之約定，與原告無涉，被告如何可據此強言原告應受此約\n      定之拘束，故被告前揭辯詞自不足採。又從上開會議紀錄\n      內容觀之，會議出席人員及與會人員均未簽名，此與常理\n      不合，縱使有該次會議亦是議而不決，並無達成共識。況\n      且訴外人許文賢亦證稱上開會議中所有與會人員均拒絕另\n      外形之於正式書面契約，並拒絕簽署，足證該次會議除投\n      資土地乙事外，無達成其他共識。\n（三）被告雖在另案98年度訴字第78號民事訴訟中有提出上開95\n      年4月13日會議紀錄，但當初該案審理之重點係被告是否\n      以受僱人之身分，受託購買本件系爭土地。職是，上開會\n      議除原告從頭到尾均未肯認其真正外，另案原審亦未將上\n      開會議之真正列為爭點，更未對此命雙方各為充分舉證而\n      為實質調查，並經適當之言詞辯論，故上開會議紀錄並無\n      「爭點效」之適用。再上開會議紀錄與另案98年度訴字第\n      78號民事判決所引為判斷基礎之東海生命事業股份有限公\n      司96年5月3日籌備會議之會議決議（即被告在另案所提之\n      被證3）顯屬不同之文件。\n（四）被告抗辯伊原為台中榮總太平間之實際經營者，依93年9\n      月1日至95年9月1日期間，每年收益至少600萬元，按兩造\n      內部協議，被告至少有50%之收益，殊料太平間業務遭原\n      告派員暴力奪取，又違約不支付50%之收益，而自95年10\n      月1日至97年10月1日止，該廳2年收益至少每年300萬元（\n      依50%計算），合計逾600萬元，該部分被告主張抵銷之云\n      云。被告所言其就原告之營收享有50%之收益，顯屬無稽\n      ，毫無依據。又依原證1之員工薪資表（95年10、11月份\n      ）、96年1月份之薪資明細表及96年1月9日、3月5日之支\n      出證明單，均可證被告為原告之受僱員工，絕無被告所稱\n      之內部協議問題。\n（五）被告所提出被證2之支出證明單為私文書，原告否認其真\n      正，且該支出證明單上更無任何原告之簽名或蓋章。又被\n      告所提出被證3之匯款單據中僅有一紙95年2月15日匯款單\n      據、金額100萬元之受款人為原告，其餘受款人均非原告\n      ，另上開匯款亦僅代表該日有匯款之實，並不足表徵係原\n      告向被告貸借之事實。何況，當時被告本就為原告聘僱之\n      員工，其收領所得之金額匯付給原告公司，自是合於員工\n      職權應盡之義務。再被告早在95年2月14日向原告調用100\n      萬元，旋被告再於隔日即95年2月15日將前日調用之100萬\n      元匯還給原告，此即是上揭95年2月15日匯款單據、金額\n      100萬元之受款人為原告公司之因素。又被證2之支出證明\n      單上之借款日期及數額：94年4月29日100萬元、94年5月\n      30日200萬元、94年6月29 日250萬元，相對應於被證3之\n      匯款紀錄，根本沒有一個時間及金額相符合，顯見上開支\n      出證明單是訴訟後所編撰，且支出證明單亦無會計人員之\n      簽名，與一般製作支出證明之流程有出入，足證該支出證\n      明單之內容不足採信。據此，被告辯稱原告積欠被告400\n      萬元借貸債務，尚無可採。\n（六）被告抗辯依被證1之會議紀錄，伊可取得原告之5%股權，\n      但原告違約導致伊無法取得該5%之股權，是依原告公司\n      4000萬元之資本額計算，該5%股權為200萬元，其併得主\n      張抵銷之云云。上開事實原告否認之，縱認有股權轉讓之\n      協議，亦是訴外人許文賢個人與被告間之約定，如何可據\n      此強言原告應受此約定之拘束，故被告前揭辯稱自不足採\n      。\n（七）於另案本院98年度重訴字第78號之民事判決中，被告徹底\n      否認系爭土地是原告委託被告購買，且該審判決亦認為被\n      告是為自己事務所購買土地，又系爭土地之買賣契約書亦\n      由被告與地主之間所簽立，則系爭土地買賣契約基於債權\n      相對性，並不對原告產生拘束力。基此，縱就系爭土地買\n      賣契約有違約而遭沒收價金，自不能轉由原告負擔，況且\n      事實上系爭土地買賣契約並未遭地主處以違約金。又原告\n      並無違反系爭合作協議，反倒是被告逕將系爭土地於96年\n      1月8日移轉登記至其個人名下，而違反當初之約定，自陷\n      違約窘境。另被告亦自承於內部合作協議中並無約定未依\n      照協議履行，可就已支付之款項充作違約金沒收。職此益\n      徵，被告辯稱其可自原告所受領之877萬5000元當作違約\n      金，予以沒收云云，於法無據。\n（八）另由被告自承只要合作協議中之一個項目不存在，其他合\n      作協議就跟著不存在等語足見，系爭合作協議因系爭土地\n      未能過戶給原告而告解除，基此，雙方合作協議歸於無效\n      後，被告應負返還所受款項之義務。退步言，被告若否認\n      雙方內部有合作關係，則被告自欠缺得以受領之法律依據\n      ，對原告而言，被告之行為構成不當得利。\n五、有關公司營業項目全部讓與他人經營，事涉公司財務營運收\n    益之變動甚鉅，衡諸經驗法則，怎可能毫無書面協議，加以\n    詳細約定雙方之權利義務，而僅止於口頭約定，是證人許文\n    賢所為事涉上開部分之證述自不足採。況依許文賢所述，其\n    既與劉昌憲等容有諸多刑事訟爭在案，自難脫其挾怨報復之\n    疑，更見其事涉上開部分之證述絕有偏頗之議，不容採信。\n    再當初原告之負責人乃為許文賢，且高紹盛亦非股東之一，\n    站在將來要入主經營原告之立場而言，劉昌憲洽議之對象當\n    然為許文賢，高紹盛根本沒有任何立場與之洽議後續經營事\n    宜。\n六、有關台中榮總就「太平間委外營運」之採購案而言，\n    當初許文賢在95年9月以原告名義得標後，即交由入主後之\n    劉昌憲所屬員工進駐經營，就損益表觀之，95年至97年之營\n    運結果乃呈虧損狀態。\n七、並聲明：\n（一）被告應給付原告877萬5000元，及自本訴狀繕本送達翌日\n      起至清償日止，按年息分之五計算之利息。\n（二）願供擔保，請准予宣告假執行。\n貳、被告則以：\n一、被告早先借用原告（當時負責人為許文賢）之名義，取得台\n    中榮總太平間之經營權，當時約定被告為實際經營者，每年\n    純益10%支付原告作為管理顧問費用。第1期之契約有效時間\n    為93年9月1日起至95年9月1日止，共計2年，此期間彼此相\n    安無事；第2期自95年9月間再度以原告公司之名義，取得台\n    中榮總太平間之經營權，契約有效期間為95年10月1日起至\n    97年10月1日止。復被告於95年初即已購買系爭土地，用以\n    經營殯葬事業，並早自95年1月17日起即已支付買賣價款。\n    嗣後，當時原告之負責人許文賢向訴外人劉昌憲等人借貸，\n    公司遂改組變更為「善得事業股份有限公司」，負責人先變\n    更為劉昌憲，再變更為吳佳璋，惟其法人同一性，於法不變\n    。另訴外人劉昌憲等人取得原告公司之經營權後，為涉足殯\n    葬事業，乃與被告及訴外人許文賢取得內部協議（被證1之9\n    5年4月13日善得事業有限公司會議記錄，下稱被證1之會議\n    紀錄），其要旨如下：(1)系爭土地部分：總價約3800萬元，\n    兩造先各付1000萬元，餘款1800萬元由原告支付。(2)台中榮\n    總太平間由被告釋放50%之營收，給予原告。(3)公司名稱變\n    更為「股份有限公司」，並辦理變更土地轉增資登記為6100\n    萬元。(4)被告要求取得善得生命禮儀集團5﹪股份。倘原告\n    否認被證1之會議記錄之真正，則兩造間彼此合作契約何在\n    ？原告匯款877萬5000元之依據為何？準此以言，兩造間確\n    實存有合作關係，其合作內容及內部協議內容依被證1之會\n    議記錄所示，各項協議要點彼此互有牽連性，為共同體，具\n    不可分割性。又被證1之會議紀錄除經本院另案98年度重訴\n    字第78號民事判決確認為真正外，並經證人即當時原告負責\n    人許文賢到庭作證屬實，應堪認為其正。\n二、另原告若主張其係依系爭合作協議而陸續匯款877萬5000元\n    ，即如被證1之會議記錄第10點：「台中土地按合約日期分\n    批匯合約金額給高總」，惟本件合作關係因可歸責於原告之\n    事由而違約，違約之一方為原告而非被告。蓋原告公司違約\n    不繼續支付土地款，導致被告退票、債信損失，被告迫不得\n    已乃自力救濟處分系爭土地；又原告違約以暴力手段逼迫被\n    告交出台中榮總太平間之經營權，該部分原告公司之人員涉\n    犯刑法妨害自由罪刑已遭判刑確定；且原告公司獨吞台中榮\n    總太平間之所有收益，其不將每年收益按百分之50 計算給\n    付被告；原告違約拒不將原告股份之5%過戶給被告。基上，\n    原告為違約之一方，依法不得表示解除契約而為回復原狀之\n    請求。退步言，縱認原告得依民法第259條第1款之規定解除\n    契約，並請求返還其已支付之部分土地價款，惟依被證1之\n    會議紀錄，原告應給付台中榮總太平間每年收益50﹪予被告\n    ，及原告應將公司5%股份移轉過戶予被告，職此，被告為同\n    時履行對待給付之抗辯，就原告應為之給付，被告依法主張\n    抵銷之。\n三、原告主張兩造曾達成內部合作協議，其內容為購地款預概以\n    3800 萬元計之，雙方各先出資1000萬元，差額1800萬元則\n    由原告先行墊付云云，原告就雙方各先出資1000萬元之部分\n    ，並未依約履行，而被告當時遭原地主（即出賣人）欲以違\n    約為由解除買賣契約，並沒收已支付之價金，然被告要求原\n    告依被證1之會議紀錄付款，卻遭原告以無投資價值為由，\n    拒不付款。是原告違約造成被告之支票跳票，債信損失，且\n    為避免遭原地主沒收價款，被告遂自力救濟處分系爭土地，\n    將系爭土地低價轉賣予東海生命公司，其損失甚鉅，譬如信\n    用、財務調度困難、利息負擔及可預期之獲利等等。準此，\n    原告既依內部協議投資土地買賣，且願概括承受系爭土地買\n    賣契約之相關權利義務，然原告事後違約，自應負違約之法\n    律責任。職是，原告違約在先，被告自得依約沒收其已支付\n    之款項877萬5000元，作為違約金。\n四、縱認上揭違約金過高，被告依法不得將877萬5000元均予沒\n    收，充當違約金，惟原告前負責人許文賢所簽發之支出證明\n    單乃原告之內部支出傳票，支出證名單之日期94年4月19日\n    乃原告欲借款，先簽發證明單，其上記載4月29日預計用錢\n    金額100萬元、5月30日預計用錢金額200萬元、6月30日預計\n    用錢金額220萬元，但被告表示只能借款400 萬元，嗣後被\n    告陸續匯款，原告時借時還，被告多張匯款單之金額共計\n    796萬元，原告部分償還，雙方再經會算，原告共積欠400萬\n    元，並於許文賢為負責人之時期，以2部車子折價50萬元抵\n    債，迄今尚有350萬元未償還，被告一併主張抵銷之。復被\n    告原為台中榮總太平間（太平間）之實際經營者，依93年9\n    月1日至95年9月1日期間，每年收益至少600萬元，按被證1\n    之會議紀錄，被告至少有50%之收益，殊料太平間遭原告派\n    員暴力奪取，又違約不支付50%之收益，而自95年10月1日至\n    97年10月1日止，該廳2年收益至少每年300萬元（依50%計算\n    ），合計逾600萬元，該部分被告主張抵銷之。再者，依被\n    證1之會議紀錄，被告可取得原告之5%股權，依目前原告之\n    資本額計算，5%股份為200萬元，被告亦主張抵銷之。\n五、系爭合作協議之內容並無約定將系爭土地移轉登記予原告公\n    司名下：\n    95年間被告與系爭土地之前地主訂立買賣合約，嗣後因原告\n    公司負責人變更，為介入殯葬業務，特別是為強力奪取台中\n    榮總太平間之業務（因之前被告借用原告之名義，實際上為\n    被告所經營，被告只需按年支付l0%純益予原告，作為支付\n    管理顧問費），雙方達成內部合作協議即被證1之會議紀錄\n    。\n六、原告違約未繼續支付系爭土地開發之款項，屬於違約之一方\n    ，依法不得表示解除系爭合作協議，即原告無權解除契約，\n    而請求回復原狀。退步言，縱認原告得依民法第259條第1款\n    表示解除契約，並請求回復原狀，而依被證1之會議紀錄內\n    容，台中榮總太平間之經營亦應回復原狀，即被告應分得營\n    收之90%，原告僅能分得10%（此部分之收益遠逾原告就本件\n    請求之訴訟標的金額，詳後述），是被告得依法主張原告應\n    將台中榮總太平間2年之營收90%返還予被告。又倘若本院認\n    為原告得主張民法第179條之不當得利請求權，則被告同時\n    亦依該規定主張原告應將台中榮總太平間2年之營收90%，返\n    還予被告。另台中榮總太平間2年之收益：(一)原告於95至97\n    年委辦火化人數共計673 人，依國稅局核定殯葬服務業，平\n    均每人標準所得額為22萬元，淨利率31%，則每委辦火化一\n    人其淨利為7萬元，再乘以673人，則原告獲利為4711萬元，\n    而90%計為4240萬元，是原告依法應將4240萬元返還予被告\n    。(二)依台中縣（市）、彰化葬儀商業同業公會，每死亡一人\n    ，其殯葬費用之平均值為15萬元，毛利40%、淨利率30%，則\n    每人之獲利為4萬5000元，再乘以673人，則原告之獲利為\n    3029萬元，而90%計為2726萬元，是被告得依法請求原告給\n    付2726萬元。綜上，原告要求被告返還已支付之部分土地款\n    877 萬5000元，則原告同時亦應將台中榮總太平間此期間委\n    辦人數673人，獲利90﹪返還予被告，而其利益遠逾上揭金\n    額，被告主張同時抵銷抗辯。\n七、台中榮總太平間95至97年間之收益，依本院向國稅局函調原\n    告公司之報稅資料，有諸多爭議（如民事答辯(六)狀之附件分\n    析表所示）：\n    按95年度台北市國稅局核定，依同業平均利率30.99%，95年\n    度獲利為500餘萬元。96年度申報營收117萬458元，與95年\n    度申報營收00000000元，略有差異，惟其獲利僅20萬元，顯\n    不合理。97年度申報營收421萬59954元，卻有營利成本，其\n    中租金支付1000多萬元，遠逾95年、96年度之租金20多萬元\n    ，相差甚鉅。\n八、並聲明：\n（一）原告之訴及其假執行之聲請均駁回。\n（二）訴訟費用由原告負擔。\n參、本件經法院與兩造協商整理爭執與不爭執事項結果如下：\n一、不爭執事項：\n（一）兩造於95年間約定以購得之系爭土地作為私人殯葬事業之\n      用，購地款概估為3800萬元，雙方各出資1000萬元，差額\n      1800萬元由原告公司先行墊付，嗣將來開發完成後之經營\n      所得扣抵償還前揭1800萬元後之盈虧，再由兩造各以1/2\n      比例分擔。\n（二）被告於95年2月14日與系爭土地地主訂立買賣契約，價金\n      為3752萬7600元，於簽約前被告業已分別於95年1月17日\n      、2 月10日給付100萬、200萬元，於簽約後，被告另行於\n      同年3月10日、4月10日各給付200萬元。\n（三）原告於系爭買賣契約簽署後，自95年4月12日起至同年9月\n      8日止，合計匯款877萬5000元予被告，除95年4月12日匯\n      款377萬5000元外，其餘匯款時間約在系爭買賣契約約定\n      應給付期款日前或後幾天，金額均為應給付款項1/2。\n（四）原告曾另案起訴主張，依上開第1項所示系爭合作協議，\n      被告有移轉系爭土地所有權予原告之義務，經本院98年度\n      重訴字第78號民事判決敗訴確定在案。該確定判決認定被\n      告購買系爭土地係為自己事務而購買，而非接受原告委任\n      而購買，不負有移轉系爭土地義務，被告於96年1月8日將\n      系爭土地移轉所有權登記至自己名下，進而認定被告於96\n      年8月17日以買賣為由將系爭土地所有權移轉至訴外人東\n      海生命公司乙事，並無通謀虛偽侵害原告之債權，是原告\n      無從代位行使侵權行為損害賠償請求權。\n（五）系爭合作協議約定時，原告之負責人為許文賢，嗣變更為\n      劉昌憲，現為吳佳璋。\n（六）被證1所示之會議紀錄內容，其中第2點有關台中榮總太\n      平間經營所得兩造各取得1/2、原告應移轉原告股權5%\n      予被告之義務之記載，如為真實，與兩造系爭私人殯葬事\n      業合作協議關係，係其一不存在，另一即隨之不存在。\n二、爭執之事項：\n（一）系爭合作協議內容，除不爭執事項(一)外，是否包括被告應\n      移轉系爭土地所有權予原告名下之義務？\n（二）系爭合作協議內容與被證1所示之會議紀錄所載台中榮\n      總太平間經營所得兩造各取得1/2、原告應移轉原告股\n      權5%予被告之義務之約定是否存在？有無另案98年度重訴\n      字第78號民事判決是否有爭點效適用？\n（三）原告前負責人許文賢是否曾向被告借款400萬元，尚有350\n      萬元未為清償？如有，是以個人或原告負責人名義借款？\n（四）系爭合作協議是否約定如原告未履行出資或墊款義務時，\n      定有違約金條款？如有，被告以原告於95年10月後未履行\n      出資義務，而將原告已匯款之877萬5000元充作違約金予\n      以沒收，是否有理由？\n（五）原告主張兩造間之系爭合作協議，因被告將系爭土地移轉\n      東海生命公司，致合作事業確定不能成就為由，而解除系\n      爭合作協議，請求返還已付款項877萬5000元，是否有理\n      由？若有理由，被告可否以原告須給予其台中榮總太平間\n      之90%經營所得乙事，主張抵銷抗辯？\n（七）如認兩造間系爭合作協議不曾存在，原告給付前揭877萬\n      5000元是否為無法律上原因，而得請求被告返還？若是，\n      被告可否以前揭350萬元借款及原告須給予其台中榮總太\n      平間之90%經營所得利潤乙事，主張抵銷抗辯？台中榮總\n      太平間於95年10月至97年10月間之收益為何？\n肆、法院之判斷：\n一、系爭合作協議內容，除不爭執事項(一)外，就被告應移轉系爭\n    土地予原告之義務，基於爭點效之效力，應受前案判決爭點\n    效之拘束，法院不得為相反認定。\n(一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有\n    既判力。民事訴訟法第400條第1項定有明文。又訴訟標的之\n    法律關係，於確定之終局判決中經裁判者，當事人之一造以\n    該確定判決之結果為基礎，於新訴訟用作攻擊防禦方法時，\n    他造應受其既判力之拘束，不得以該確定判決言詞辯論終結\n    前，所提出或得提出而未提出之其他攻擊防禦方法為與該確\n    定判決意旨相反之主張（42年台上字第1306 號判例意旨參\n    照）。又所謂既判力不僅關於其言詞辯論終結前所提出之攻\n    擊防禦方法有之，即其時得提出而未提出之攻擊防禦方法亦\n    有之（最高法院51年台上字第665號判例意旨參照）。是既\n    判力之判斷，需以前後訴訟之訴訟標的相同為其前提，於前\n    後訴訟標的相同時，於前案言詞辯論終結前所提出之攻擊防\n    禦方法，或當時得提出而未提出之攻擊防禦方法未提出時，\n    亦同受既判力所拘束，不得為相反主張。本件前案（本院98\n    年度重訴字第87號）之訴訟標的為侵權行為請求權，本件則\n    為契約解除後之回復原狀請求權及不當得利返還請求權，兩\n    者訴訟標的不同，自不生前案判決既判力拘束本件訴訟之問\n    題。\n(二)次按所謂「爭點效」，係指法院於確定判決理由中，就訴訟\n    標的以外當事人所主張之重要爭點，本於當事人辯論之結果\n    已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資\n    料足以推翻原判斷之情形外，於同一當事人就與該重要爭點\n    有關所提起之他訴訟，不得再為相反之主張，法院亦不得作\n    相反之判斷，始符合民事訴訟法上之誠信原則（最高法院92\n    年度台上字第315號、88年度台上字第2230號、88年度台上\n    字第557號、84年度台上字第2530號、81年度台上字第625\n    號、73年度台上字第4062號判決意旨參照）。本院前案（98\n    年度訴字第87號）判決如就當事人所主張之重要爭點，本於\n    當事人辯論之結果，已為判斷時，除有顯然違背法令之情形\n    ，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於\n    「同一當事人」就與該主要爭點有關所提起之後訴訟，不得\n    為相反之主張，法院亦不得作相反之判斷，始符合誠信原則\n    。綜上，爭點效之要件如下：1.前訴與後訴之當事人為同一\n    。2.就前訴之正當與否判斷過程中，成為主要爭點之部分。\n    3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡其\n    主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前案\n    訴訟之爭點為「原告與被告高紹盛間之系爭合作協議是否包\n    括被告高紹盛應將取得之系爭土地所有權移轉予原告」(詳\n    前案判決第3頁四(一)以下之理由說明)，是前後訴訟就此部\n    分之爭點相同，自有爭點效之適用。是前案既認定，被告高\n    紹盛與原告間就系爭土地間有合作關係，被告高紹盛買受系\n    爭土地係為處理自己事務，並非受原告委任而購買，不生移\n    轉系爭土地所有權予原告之義務，並以98年度重訴字第78號\n    判決駁回原告請求，並已確定在案，為兩造所不爭執，並依\n    職權調取本院前開卷宗核閱屬實，是就前案訴訟標的原因事\n    實，被告購買系爭土地係處理自己事務，並非受原告委任而\n    購買，自無移轉系爭土地予原告之義務之事實，兩造既已程\n    序權保障，對之為攻擊防禦及舉證，應受前案判決爭點效效\n    力所拘束，揆諸上開規定，本院就此部分事實不得為相反之\n    認定，自應認定兩造間雖有系爭合作協議，惟被告購買系爭\n    土地係處理自己事務，非受原告委任 並無移轉系爭土地予原\n    告之義務，先予敘明。\n二、系爭合作協議內容與被證1第2點所示之會議紀錄台中榮總\n    太平間經營所得兩造各取得1/2、原告應移轉原告公司股\n    權5%予被告之義務之爭點，另案98年度重訴字第78號民事判\n    決是否有爭點效適用？如無爭點效適用，前揭二項事實是否\n    存在？\n(一)前案就系爭會議紀錄所載前揭二項原告義務，並無爭點效適\n    用。\n    基上說明，爭點效之要件如下：1.前訴與後訴之當事人為同\n    一。2.就前訴之正當與否判斷過程中，成為主要爭點之部分\n    。3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡\n    其主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前\n    案就系爭會議紀錄固曾經被告提出，惟兩造於前案訴訟過程\n    中，原告雖未就系爭會議紀錄之形式真正予以否認，惟就系\n    爭會議紀錄之實質是否真正，兩造並未對之為攻擊防禦及舉\n    證，法院雖於判決書第3頁(倒數第2行開始)為認定，但經調\n    取前案之卷宗核閱，並無兩造以之為事實主要爭點，並為實\n    質審理而為攻擊防禦及舉證，準此，難認已生爭點效之效力\n    。\n(二)被證1所示之會議紀錄所載台中榮總太平間經營所得兩造\n    各取得1/2、原告應移轉原告股權5%予被告之義務確實存\n    在。\n    按當事人主張有利於己之事實者，就其事實有舉證之責任。\n    民事訴訟法第277條第1項定有明文。本件被告主張揭會議所\n    載之前揭兩項約定確屬存在，為原告所否認，就此有利於被\n    告事實，被告負有舉證之責。被告則提出前揭會議紀錄為證\n    ，為原告所否認，並辯稱其上並無參與會議之出席人員或紀\n    錄簽名，難認真正。被告復舉證人許文賢為證，證人許文賢\n    到庭證稱略以：「被證一的會議記錄，是我叫何仁焜及李思\n    芬打的，劉董事長是指劉昌憲，上面的時間、地點、紀錄等\n    事項均正確，善得事業會議室的住處是在原告臺北市○○路\n    ○段157巷6號善得公司的會議室，列席人員張經理是我太太\n    張雪玲、邱處長是臺北禮儀執行處的處長，姓名一時忘記，\n    何處長是何仁焜，蘇小顧問是簡報的解說員，許執行長是我\n    ，吳執行董事是吳政祥，會議紀錄打完後，有給我看過，我\n    有拿給他們簽名，他們都拒絕簽名，他們表示說了就算，不\n    需要簽名，當時我有跟被告高紹盛講，他們拒絕簽名原因，\n    被告表示沒有關係。紀錄李思芬是劉昌憲找來的會計，我自\n    己及我太太沒有簽名是因為其他人都沒有簽名，所以我才沒\n    有簽名。」「這個會議是我個人公司獨資做了很好，是吳政\n    祥及劉昌憲找我說要經營殯葬業....開會時，善得事業公司\n    的負責人是我，他們找我時，我和被告高紹盛合作經營台中\n    榮總的殯葬業務，我自己另外經營很多家醫院的殯葬業務，\n    本會議記錄前二年前，我開始和被告高紹盛經營台中榮總殯\n    葬業務....在談合作的過程中，我提到台中榮總的合作夥伴\n    即被告高紹盛，有表示我們有一筆土地，準備要購買後蓋成\n    私人殯儀館，在前開會議之前，我帶劉昌憲、吳政祥至系爭\n    土地現場，由被告高紹盛表達這筆土地可以蓋殯儀館，會很\n    賺錢，劉昌憲說土地取得及蓋殯儀館部份他可以出錢，被告\n    則表示，這樣他算什麼，被告說他希望占即將成立殯儀館公\n    司的股權百分之五十，劉昌憲、吳政祥說可以，並表示他們\n    出資這麼多，他們也希望被告就台中榮總殯葬業務的淨利由\n    百分之十提升到百分之五十，當時台中榮總殯葬業務，是由\n    善得公司名義去承包，但是實際經營者是被告，但我們同意\n    營收的淨利百分之十要由善得公司取得，之後，劉昌憲口頭\n    表示要入資善得公司2千5百萬元，使公司的資本額增加為五\n    千萬元，並使劉昌憲與我各取得善得公司各一半的股權，但\n    劉昌憲與我就各自的股權中提供二點五％的股權給吳政祥，\n    然後，劉昌憲就叫我到他指定的律師即臺北市議員黃珊珊的\n    律師事務所，並拿一份事先擬定入股善得公司的契約書要我\n    簽名，因為董監及財務長，劉昌憲指定的人超過一半，我認\n    為不合理，所以我拒絕簽名，並且請我自己的律師數度修改\n    後，請劉昌憲簽名，他們都不同意，這個會議記錄就在口頭\n    約定入股、書面簽入股契約間所召開的會議，其間劉昌憲或\n    其指定的人陸續匯入大約九百萬元左右進善得公司的戶頭，\n    約每月匯款一次，匯入善得公司戶頭後，立即轉匯被告高紹\n    盛以利被告購買系爭土地價金支付用，我跟被告高紹盛之間\n    的協議書內容跟會議記錄的內容差不多，協議書簽立時間是\n    在劉昌憲匯款第一筆壹佰萬元轉匯被告高紹盛時，匯款時間\n    是在系爭會議後（是在被證一所示的資料）」「被證一會議\n    記錄第二點所稱善得集團百分之五股份，是指善得公司的股\n    權的百分之五，支付的前提要件是前揭系爭私人殯葬業務事\n    業購買的土地，購買時就生效。被告所稱的百分之五的股份\n    是指我以善得公司的股權中屬於我和劉昌憲各百分之五十的\n    部分各提撥2.5％給被告，當初我認為是以被告名義購買私\n    人殯葬業務的殯儀館的土地後劉昌憲按約定把錢匯給被告時\n    ，被告就有義務把前揭土地過戶給善得公司，但是劉昌憲沒\n    有把錢完全匯給被告，我認為我和被告間的前揭協議是有效\n    的，而且這個協議也是劉昌憲同意，如果劉昌憲沒有同意，\n    他為何要把錢匯入善得公司。系爭土地與榮總太平間業務，\n    是有關係的，如果私人殯葬業務因為要蓋殯儀館的系爭土地\n    確定無法取得時，那麼，有關於九十五年八月份善得公司標\n    到台中榮總太平間殯葬業務時，被告要將該殯葬業務的百分\n    之五十的淨利給善得公司，善得公司相對要提撥百分之五的\n    股權給被告這個協議也無效，而回復到原來善得公司與被告\n    約定台中榮總太平間業務淨利的比例即善得百分之十，被告\n    百分之九十。」(卷第165頁反面至167頁正面)等語，參酌證\n    人對於該會議紀錄與會人員姓名、職銜及會議時工作分工，\n    均能逐一說明，而對於會議紀錄1、2、3、9、10所示事項復\n    能說明其來龍去脈，其復為當時原告之負責人，所為證言自\n    屬可信。原告雖以系爭會議紀錄，未經與會人員簽名為由，\n    難認生效等語云云，惟證人對於與會人員未簽名原因係入股\n    善得公司方面之劉昌憲等人與被告間就劉昌憲入股善得公司\n    後彼此之股份有所爭議，始拒絕簽名，而對於系爭會議紀錄\n    有關劉昌憲入股後原告與被告間就系爭合作協議之約定( 第\n    1、2、3、10點)內容及其履行方法之過程均證之甚明，且依\n    不爭執事項(三)所載時間點與被證1所載會議紀錄第10點給\n    付時間相符，及給付比例約各半、不足額1800萬由原告先行\n    支應等重要之點，亦無出入，而證人亦為被證1第2點所示之\n    義務人之一，堪認證人所言可採。況原告於被證1所示時間\n    點所召開會議時，證人許文賢仍為原告公司登記名義之負責\n    人，其前基於原告公司負責人身分與被告上揭約定，仍為有\n    效，不因其後內部大股東即證人劉昌憲等人反對而失其效力\n    ，充其量僅為嗣後取得原告公司股權之股東劉昌憲等人( 如\n    其在95年4月13日已登記為原告公司股東時，如未登記為股\n    東至多僅係金主身分，亦無從行使股東權而追究許文賢責任\n    。而依卷附第208頁以下所載之刑事裁定書載明認定，劉昌\n    憲係於94年底透過吳政祥認識證人許文賢，始有劉昌憲投資\n    當時許文賢經營之原告公司之協議，其後劉昌憲與許文賢因\n    帳目問題及合作協議契約內容未能達成共識，而於95年9 月\n    28日、同年11月16日簽署結束投資合作協議，迄96年3月28\n    日許文賢始與劉昌憲達成以300萬元出賣原告公司股權之和\n    解並變更登記負責人為劉昌憲，應認系爭合作協議或被證1\n    第2點所示合作協定成立時原告負責人為許文賢)得依法追究\n    證人許文賢逾越職權之法律上責任(如前揭刑事裁定書所載\n    許文賢與劉昌憲之合作協議僅為二自然人間之合作協議，原\n    告似亦不能行使原告在公司法上得追究許文賢責任)，惟究\n    與被告無關。另原告雖聲請傳喚證人劉昌憲為證言，惟其既\n    現為入股原告公司之實際負責人，而就系爭合作協議存在，\n    依現狀係屬不利原告公司，且系爭合作協議或被證1所示會\n    議紀錄時，原告負責人仍為許文賢並非劉昌憲，許文賢是否\n    以原告負責人身分就系爭合作協議之內容當知之甚詳，並無\n    傳喚作證必要，是應認被證1會議紀錄第2點所載內容為真正\n    。又前揭被證1應移轉原告股權予被告之義務人為劉昌憲及\n    證人許文賢，應予敘明。\n三、原告前負責人許文賢曾向公司負責人名義向被告借款400萬\n    元，尚有350萬元未為清償。\n    被告另主張，證人為原告負責人曾以公司負責人身分向伊借\n    款400萬元，尚有350萬元未為清償，並以證人許文賢證言為\n    其證據方法，為原告所否認，並以前揭情詞置辯。經查，證\n    人許文賢另到院證稱以：我跟被告借款是以公司名義借款，\n    因為當時善得公司是我個人獨資。提示之(400萬元)資支出\n    證明單，這裡頭有我簽名，簽名後交給善得公司台中榮總的\n    會計，我簽名在經手人欄，被告匯四百萬元給我是以何人名\n    義匯款我忘記了。被告匯款給我時，有匯入公司帳戶或我個\n    人名義帳戶，或第三人名義帳戶，我被迫離開原告後，以兩\n    部車子抵償前開借款五十萬元，....跟被告高紹盛借四百萬\n    元的原因我公司標到很多的醫院，或者是公司需要一些建設\n    ，我借錢的目的是用於善得公司經營之用，如押標金，保證\n    金，公司設備等，沒有約定什麼時候還錢....」等語(卷第\n    166 頁背面參照)，是證人許文賢既為借款時原告唯一股東\n    兼負責人，且借款用途係用於公司經營之用，自應認系爭\n    400萬元借款成立時間至遲為94年4月19日，且係以公司名義\n    借款，並經清償50萬元，尚有350萬元未為清償，且系爭借\n    款並未約定清償期限。至原告以前揭支出證明單在會計程序\n    上未完備(卷第39頁參照)等為語云云，就證人既為借款時實\n    際經營原告公司之人，證人許文賢既於支出證明書上簽名，\n    且事實上被告亦將400萬元交予予證人或其指定之帳戶，復\n    有匯款申請書附卷可證(卷第40頁至第52頁參照)，所為證言\n    自屬可信，不受會計程序完備與否影響。\n四、系爭合作協議並未約定，因原告未履行出資或墊款義務時之\n    違約金條款，是被告不能以原告於95年10月後未履行出資義\n    務，而將原告已匯款之877萬5000元充作違約金予以沒收。\n    被告主張，系爭合作協議約定違約金條款，為原告所否認，\n    復未能舉證證明，難認有違約金條款存在，是亦不生將原告\n    已付款項權充違約金予以沒收情事。\n五、原告主張兩造間之系爭合作協議，被告將系爭土地移轉東海\n    生命公司，致合作事業確定不能成就為由，而解除系爭合作\n    協議，或主張被告嗣後無法律上原因取得系爭877萬5000元\n    ，請求返還系爭款項，均無理由。\n(一)兩造間就被證1第2點所示協議確屬存在，系爭合作協議既因\n    原告未能履行其後之價金各半給付義務，致被告尋找訴外人\n    東海公司合作投資而將系爭土地移轉東海公司，原告於被告\n    未行使解除權之前，以系爭土地業已移轉他人，兩造間系爭\n    合作協議確定不能成就為由，被告債務不履行為由，於本案\n    訴訟中行使解除權，解除系爭合作協議，因被告抗辯其會將\n    系爭土地移轉東海公司，係因原告於95年10月後未履行系爭\n    合作協議之繼續出資義務，致被告無法按期給付價金予系爭\n    土地之出賣人，始轉而尋求東海公司協助，與東海公司另行\n    成立公司經營系爭私人殯葬事業，東海公司始將系爭土地未\n    付之款項給付出賣人，被告依其與東海公司約定將系爭土地\n    移轉東海公司等情，原告既未爭執，兩造間系爭合作協議，\n    確定嗣後給付不能(系爭土地為經營私人殯葬事業之用)，依\n    前所述，應係可歸責於原告，不可歸責於被告，原告以被告\n    給付不能有可歸責事由為由，解除系爭合作協議，難認有據\n    ，是被告受領原告給付877萬5000元有法律上原因，原告以\n    被告給付不能為由解除系爭合作協議請求返還已付價款，或\n    主張不當得利請求返還，均無理由，應予駁回。\n(二)至於原告所指被告自承系爭合作協議與被證1第2點所示合作\n    協定間係處於牽連關係，其一不存，另一亦不存在，認其亦\n    得依不當得利法律關係請求被告返還已為給付877萬5000元\n    部分等語云云。惟依被告上揭自承意旨(卷第27頁背面筆錄\n    參照)及系爭合作協議、被證1第2點所示合作協定之來龍去\n    脈，被告於原告實際負責劉昌憲入主前，既可取得台中榮總\n    太平間業務營收利潤90%，當無於劉昌憲入主後反減少其可\n    得利潤。況依系爭合作協議，兩造間付款義務相當，即兩造\n    應出資各1000萬元，其餘之1800萬元係由原告先行墊付，嗣\n    後由系爭私人殯葬事業經營所得歸墊，而被證1第2點所示之\n    協定，係本於原先許文賢以原告負責人身分與被告就台中榮\n    總太平間業務利潤分配調整，其中被告可得利潤比例由90%\n    降為50%，減少部分係由原告讓與該公司股權5%取代，是所\n    謂牽連關係，當係指無系爭合作協議存在，則被證1第2點所\n    示協定亦不存在，但並非兩造原就台中榮總太平間業務之營\n    收利潤比例約定亦隨之不存，是應認被證1第2點所示協定，\n    係以兩造間系爭合作協議存在為前提，如系爭合作協議不存\n    在，當無被證1第2點所示情事，仍應回復無系爭合作協議時\n    兩造之權利義務關係，即被告可取得台中榮總太平間業務營\n    收利潤90%，方符當事人真意。本件系爭合作協議，被告未\n    能提供系爭土地作為兩造系爭合作協議之私人殯葬事業之用\n    ，係可歸責於原告，已如前述，是享有解除權者為被告，被\n    告僅行使違約金請求權(為無理由，已如前述)，迄未行使解\n    除權，應認被告基於系爭合作協議受領系爭款項，有法律上\n    原因，原告依不當得利法律關係請求返還，亦無理由。\n六、如原告請求返還877萬5000元為有理由，被告主張抵銷抗辯\n    ，僅得以前揭350萬元之借款債權與原告須給予其台中榮總\n    太平間之90%經營利潤債權為抵銷抗辯，不得主張被證1所示\n    系爭合作協議第2點原告應給付部分為抵銷抗辯。\n(一)如認原告主張因系爭土地已移轉他人，系爭合作協議確定不\n    能履行，兩造間就被證1第2點所示之內部合作協定與兩造之\n    系爭合作協議(被證1第1、3、10點所示)具有牽連關係，其\n    一無效，另一亦歸於無效，所稱其一無效，包括系爭合作協\n    議因系爭土地移轉他人致協議目的不達(不以一方有無可歸\n    責事由為要件)時，亦為系爭合作協議不存在之事由之一，\n    則被告受領原告877萬5000元給付嗣後欠缺法律上原因，原\n    告依不當得利法律關係請求被告返還877萬5000元為有理由\n    ，則被證1第2點所載之約定，亦隨之不存在，是被告不得以\n    其為被證1第2點所示台中榮總太平間業務營收利潤50%義務\n    之債權人，以之為主動債權與其應給付原告877萬5000元現\n    金返還之義務，行使抵銷抗辯。至同點所示移轉原告公司股\n    權5%部分，被告既自承義務人為證人許文賢、劉昌憲，則被\n    告以之為抵銷抗辯，於法未合，併予敘明。\n(二)被告以其對原告另有前揭350萬元之主動債權，以之與前揭\n    877萬5000元之債務行使抵銷抗辯權，為有理由。\n    就此部分主動債權，前已言之，係證人許文賢以原告負責人\n    名義基於公司營運必要所為借款400萬元中未清償部分，此\n    部分證人許文賢復證稱並未約定清償期，既經被告請求原告\n    返還，其履行期屆至，與原告請求返還之款項，其給付種類\n    復屬相同，依民法第334條以下規定，於訴訟中行使主張於\n    350 萬元範圍內為抵銷抗辯，為有理由，應予准許。\n(三)就原告於95年10月至97年10月間承攬台中榮總太平間業務，\n    被告就應分得利潤行使抵銷抗辯，於793萬6345元範圍內亦\n    有理由。\n    被告主張，於系爭合作協議前，被告與原告前負責人許文賢\n    曾約定，以原告名義投標參與台中榮總太平間業務經營，實\n    際上則由被告負責，95年10月1日至97年10月1日間台中榮總\n    太平間經營所得利潤被告取得其中90%，餘由原告取得乙節\n    ，為原告所否認。經查：\n１、被告所指系爭合作經營台中榮總太平間業務之時點，發生於\n    證人劉昌憲入主原告經營權前，斯時原告負責人為證人許文\n    賢，證人許文賢於前揭證言表示，於被證1第2點所示合作協\n    定前2年確有其事，故95年8月間以原告名義標得95年10月1\n    日至97年10月1日之台中榮總太平間業務時，就被告可取得\n    前揭90%利潤之約定修正如被證1第2點所示之50%，亦經證人\n    許文賢到院證述翔實在卷(卷第166頁至第167頁參照)，已如\n    前述，而被證1第2點所示之合作協議與系爭合作協議間係處\n    於牽連關係，如系爭合作協議不存在，被證1第2點所示協議\n    亦不存在。是本件系爭合作協議既因原告解除契約而溯及不\n    存在，是以被證1第2點所示之約定亦隨之不存在，兩造間自\n    應回歸至未修正前所為約定即被告對於95年10月1日至97年\n    10月1日間台中榮總太平間業務經營所得利潤有90%比例，堪\n    予採信。\n２、被告主張其就前揭利潤取得之數額，就台中榮總函復本院處\n    理遺體數目為673具，以每具費用15萬元，按同業利潤22%計\n    算，合計為營收利潤為2220萬元，按其90% 計算為1998萬元\n    ，為原告所否認，就此有利事實，被告負有舉證之責：\n (1)查台中榮總函復本院稱原告於95年10月1日至97年10月1日間\n    交付原告處理之遺體計有673具，有該院函文附卷可稽(卷第\n    86頁以下)，台中市殯葬管理所則函復有757具(卷第58頁以\n    下)，原告復自承其於台中市所經營之殯葬事業僅台中榮總\n    太平間一處，是應認原告於前揭期間在台中榮總處理之遺體\n    應為757具，被告雖主張應累計台中榮總及台中殯葬管理所\n    之數量為1929具，惟台中榮總函復本院僅有數量，並無死者\n    姓名，台中殯葬管理所函文則附上死者姓名，應認台中市殯\n    葬管理所資料較為可採。\n (2)問題所在，厥為原告處理前揭遺體所得利潤為何？被告主張\n    每具費用為15萬元，按同業利潤22%計算，則每具有3萬3000\n    元，並以97年度主管機關核課營利事業各業所得額同業利潤\n    標準(卷第185頁以下參照)為其依據，惟上揭標準並未明示\n    每具費用為何，被告此部分舉證難認有據。被告復請求調取\n    營利事業所得報稅資料及命原告提出此段期間之帳冊，嗣經\n    調取原告之營利事業所得申報資料(卷第128頁以下)，惟因\n    前揭營利事業所得申報係採曆年制，且涵括原告全省所有分\n    公司之經營結果(原告於100年3月4日庭期自承，詳第280頁\n    背面)，無法區分95年10月1日至95年12月及97年1月至97年\n    10 月1日間，亦無法區分何一部分屬於台中榮總太平間業務\n    單獨營業所得，以之為計算標準，亦欠缺依據。原告又提出\n    自行就台中榮總太平間一地營業帳冊及相關發票佐證(卷第\n    237 頁以下)，為被告所否認，並認原告有虛列支出，事實\n    上並無原告所提出大額裝潢支出情事，且喪家未必要求原告\n    開具喪葬費用收據或發票，前揭資料亦失之正確等語。惟查\n    ，就原告於前揭期間處理遺體796具所獲利潤為何，被告既\n    負有舉證之責，惟因相關帳冊資料在原告處，原告未提出完\n    整資料，被告以其前93、94年度其自行經營台中榮總太平間\n    殯葬業務所得利潤推估(卷第121頁以下)雖無不可，惟上揭\n    估算表雖附相關損益表侑發票資料為憑，惟上揭發票雖記載\n    買受人為原告，但未記明係原告何一分公司或營業處所為相\n    關裝潢支出之用，本院不能遽以之為計算此段期間原告經營\n    台中榮總太平間業務所得利潤標準。惟依告提出其此段期間\n    就台中榮總太平間業務經營之損益表，就被告所爭執之葬儀\n    成本、營業費用項目不予斟酌，參考前開損益表自認之營業\n    收入為3050萬元為標準，以前揭稅捐機關「97年度主管機關\n    核課營利事業各業所得額同業利潤標準」\n    所示殯葬禮儀服務業之營業淨利為31%，被告僅請求按同業\n    利潤22%計算，為法所許，是以按原告前揭611具遺體處理之\n    營業收入按同業利潤標準22%計算此段期間處理每具遺體之\n    平均利潤，應屬可行方式，是原告就台中榮總於此段期間之\n    利潤為831萬3372元(計算式：3050萬×22%÷611具×757具\n    =831 萬3372元，小數點以下四捨五入)。準此，就系爭台中\n    榮總太平間業務利潤兩造既未約定清償期，被告於訴訟中行\n    使，履行期屆至，而其給付種類亦為金錢債務，於上開數額\n    範圍內，被告行使抵銷抗辯，自有理由。\n(四)綜上，如認原告得解除系爭合作協議，原告得請求被告返還\n    之數額為877萬5000元，被告行使抵銷抗辯數額為1181萬\n    3372元(計算式：350萬+831萬3372元=1181萬3372元)，而被\n    告行使抵銷抗辯時點，就350萬元部分係於99年9月10日(卷\n    第21頁，該日答辯狀雖亦主張台中榮總太平間業務可得利潤\n    ，惟依其文義係就被證1第2點所示台中榮總50%營收之利潤\n    而來，而該部分因系爭私人殯葬事業不存在而失其存在，自\n    無從據此主張抵銷，是被告此時所為抵銷抗辯非依系爭合作\n    協議消滅前其就台中榮總太平間業務營收之90%利潤而為抵\n    銷抗辯)，於斯時就350萬元範圍內已發生抵銷效力。至831\n    萬3372元部分，係於99年12月3日開庭時具狀提出(卷第183\n    頁正、反面)，僅得就抵銷後之餘額527萬5000元(計算式：\n    877 萬5000元-350萬=527萬5000元)為主動債權抵銷，至超\n    過527 萬5000元，並無被動債權存在，無從抵銷，併予敘明\n    。\n七、綜上所述，本件兩造間於被證1所示會議紀錄前，即93年10\n    月1日前係由被告或其配偶所成立公司經營，其後因台中榮\n    總改行有利標之投標需要，在93年間由原告當時負責人許文\n    賢與被告達成協議，以原告名義出面投標，標得93年7月1日\n    至95年10月1日台中榮總太平間業務，實際業務仍交由被告\n    經營，約定經營所得利潤由被告取得90%，其後因訴外人劉\n    昌憲介入原告經營權，並於未入主前即原告於95年4月間召\n    開被證1所示會議時決議，原告當時金主劉昌憲同意就被告\n    另行於台中榮總附近所擬購買系爭土地作為經營之私人殯葬\n    事業之土地與被告合作投資經營，並約定所需款項兩造各半\n    ，股權、利潤各半之系爭合作協議，並就前揭被告經營台中\n    榮總太平間業務之利潤90%比例修正為被證1第2點事項協議\n    ，此項修正協議與系爭合作協議處於牽連關係，系爭合作協\n    議如其一不存在時，另一亦不存在。其後，因原告迄未履行\n    系爭買買契約原告按系爭合作協議應給付半數買賣價金之約\n    定，被告始將系爭土地移轉第三人東海公司，系爭合作協議\n    因系爭土地不能給付致合作事業目的不達，依其情節可歸責\n    於原告，原告以之為由解除系爭合作協議，為無理由，其請\n    求被告返還已付款項877萬5000元自無足採。縱認，如系爭\n    合作協議之合作目的不達，不以原告歸責為必要，原告亦得\n    行使解除權，系爭合作協議因而溯及不存在，原告依民法第\n    259條第1款及不當得利規定得請求被告返還已付款項877萬\n    5000元，因被告於訴訟中行使抵銷抗辯，於99年9月10日依\n    對原告之借款返還請求權350萬元為抵銷，致於此範圍內原\n    告之債權消滅，其後復於99年12月3日就其於系爭合作協議\n    前就此段期間經營台中榮總被告可取得之營收利潤90%即831\n    萬3372元在527萬5000元範圍內，亦因被告行使抵銷而消滅\n    ，是原告上揭877萬5000元之債權，因被告行使抵銷抗辯而\n    消滅，原告請求為無理由，應予駁回。\n八、原告之訴既經駁回，其假執行聲請失所依據，併予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於本件\n    事實認定及判決結果不生影響，茲不一一論列，附為敘明。\n十、訴訟費用負擔之依據：民事訴訟法第78條。\n中    華    民    國  100    年    3    月    23    日\n                  民事第一庭    法  官  陳學德\n正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國  100    年    3    月    23    日\n                                書記官  林錦源",
  "structure": {
    "main": "原告之訴及假執行聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、原告主張：\n一、緣被告本係原告設於台中榮民總醫院(下稱台中榮總)事業處\n    之總經理，於被告職任原告總經理期間，因原告擬於拓展台\n    中榮總事業處之殯葬業務，遂於民國95年初時，決意購買座\n    落台中市○○區○○段156、157地號土地（下稱系爭土地）\n    ，作為開發上述業務之使用。斯時，被告知悉此一訊息後，\n    乃主動向原告告以伊與上揭段號之地主甚為熟稔，且更有意\n    參與上開殯葬業務之拓展與開發，當下原告即全權委託被告\n    代替原告公司出面與地主洽議土地購買及過戶事宜。迨至底\n    定後，被告與原告內部達成如後協議（下稱系爭合作協議）\n    ，即購地款預概以新台幣(下同)3800萬元計之，雙方各先出\n    資1000萬元，差額1800萬元則再由原告先行墊付；而購得之\n    系爭土地應登記在原告名下，待將來開發完成後，再先從所\n    得盈餘中扣抵原告先行墊付之1800萬元，扣抵完畢後之盈虧\n    再由原、被告二人各以一半之比例分擔。\n二、被告嗣於95年2月14日與地主陳國鎮、張淑卿就其各別所有\n    之系爭土地達成買賣共識，並簽立土地買賣契約書（下稱系\n    爭契約）。至於總價則僅為3752萬7600元，付款方式如系爭\n    買賣契約第3條之規定，產權移轉及登記如系爭買賣契約第5\n    條之規定。又系爭買賣契約既告簽定，原告自當本於兩造內\n    部之協議，依約而為，是自95年4月12日起至95年9月8日止\n    ，共匯付給被告877萬5000元之金額。詎被告卻悖於內部協\n    議及受任人之義務，逕將系爭156地號土地於96年1月8日移\n    轉登記至其名下，並立即於96年8月17日以買賣為由，復將\n    系爭156地號土地移轉登記至訴外人東海生命事業股份有限\n    公司（下稱東海生命公司）之名下；嗣原告本於內部協議主\n    張系爭土地過戶之請求，卻遭本院98年度重訴字第78 號民\n    事判決判處敗訴，以致原告本意合作開發之土地落入他人之\n    手而告全盤皆墨。\n三、惟被告有受領原告所給付之877萬5000元金額乃不爭之事實\n    ，雖被告一再否認其係受原告委託處理購地事宜，但雙方間\n    存有系爭合作協議是為被告所肯認，然雙方協議之目的卻因\n    被告中途將系爭土地移轉他人，而致雙方原意合作之現實基\n    礎已告喪失，進而使雙方合作契約陷於給付不能，則原告自\n    得解除契約而為回復原狀之請求。為免爭執，原告特以本件\n    起訴狀併表解除雙方合作之意思表示，基此，解除契約後被\n    告仍應負擔返還所受款項之義務。退步言，被告若否認雙方\n    內部有此合作關係，則被告自欠缺得以受領之法律依據，此\n    時對於原告而言同樣構成不當得利。\n四、被告抗辯之陳述：\n（一）被告辯稱早先借用原告（當時負責人為許文賢）之名義，\n      取得台中榮總太平間殯葬事業之經營權，當時約定被告為\n      實際經營者，每年純益10%支付原告作為管理顧問費用。\n      第1期之契約有效時間為93年9月1日起至95年9月1日止，\n      共計2年，此期間彼此相安無事；第2期自95年9月間再度\n      以原告之名義，取得台中榮總太平間殯葬事業之經營權，\n      契約有效期間為95年10月1日起至97年10月1日止云云，原\n      告否認上開事實，且該事實與本件無關。實則，台中榮總\n      太平間殯葬業務乃為公司重要之營業事務，豈容私相授受\n      ，而無立以書面以資為憑，故被告上開辯詞，委不足採。\n      何況，台中榮總太平間殯葬業務之主體本就為原告，該等\n      營業收入本就應歸屬原告，被告何來可對營業收入予以置\n      喙之餘地。\n（二）「95年4月13日善得事業有限公司會議紀錄」（被證1參照\n      ）乃被告片面所製作之文件，本質上為私文書，且其上「\n      出席人員簽名」乙欄更無一人簽名其上，原告否認上開會\n      議之真正。退步言，該會議中記載高總要求分配善得生命\n      禮儀集團5%股份等語，此僅為被告單方面之要求，雙方並\n      未達成合意之共識，自不生任何法律之拘束力。縱使雙方\n      有此約定，亦僅生被告訴請履行移轉5%股份之問題，何來\n      可得主張抵銷。況且縱認有上開被告所稱5%股份之情事，\n      亦屬訴外人許文賢與劉昌憲和被告私人間所為各2.5%股份\n      之約定，與原告無涉，被告如何可據此強言原告應受此約\n      定之拘束，故被告前揭辯詞自不足採。又從上開會議紀錄\n      內容觀之，會議出席人員及與會人員均未簽名，此與常理\n      不合，縱使有該次會議亦是議而不決，並無達成共識。況\n      且訴外人許文賢亦證稱上開會議中所有與會人員均拒絕另\n      外形之於正式書面契約，並拒絕簽署，足證該次會議除投\n      資土地乙事外，無達成其他共識。\n（三）被告雖在另案98年度訴字第78號民事訴訟中有提出上開95\n      年4月13日會議紀錄，但當初該案審理之重點係被告是否\n      以受僱人之身分，受託購買本件系爭土地。職是，上開會\n      議除原告從頭到尾均未肯認其真正外，另案原審亦未將上\n      開會議之真正列為爭點，更未對此命雙方各為充分舉證而\n      為實質調查，並經適當之言詞辯論，故上開會議紀錄並無\n      「爭點效」之適用。再上開會議紀錄與另案98年度訴字第\n      78號民事判決所引為判斷基礎之東海生命事業股份有限公\n      司96年5月3日籌備會議之會議決議（即被告在另案所提之\n      被證3）顯屬不同之文件。\n（四）被告抗辯伊原為台中榮總太平間之實際經營者，依93年9\n      月1日至95年9月1日期間，每年收益至少600萬元，按兩造\n      內部協議，被告至少有50%之收益，殊料太平間業務遭原\n      告派員暴力奪取，又違約不支付50%之收益，而自95年10\n      月1日至97年10月1日止，該廳2年收益至少每年300萬元（\n      依50%計算），合計逾600萬元，該部分被告主張抵銷之云\n      云。被告所言其就原告之營收享有50%之收益，顯屬無稽\n      ，毫無依據。又依原證1之員工薪資表（95年10、11月份\n      ）、96年1月份之薪資明細表及96年1月9日、3月5日之支\n      出證明單，均可證被告為原告之受僱員工，絕無被告所稱\n      之內部協議問題。\n（五）被告所提出被證2之支出證明單為私文書，原告否認其真\n      正，且該支出證明單上更無任何原告之簽名或蓋章。又被\n      告所提出被證3之匯款單據中僅有一紙95年2月15日匯款單\n      據、金額100萬元之受款人為原告，其餘受款人均非原告\n      ，另上開匯款亦僅代表該日有匯款之實，並不足表徵係原\n      告向被告貸借之事實。何況，當時被告本就為原告聘僱之\n      員工，其收領所得之金額匯付給原告公司，自是合於員工\n      職權應盡之義務。再被告早在95年2月14日向原告調用100\n      萬元，旋被告再於隔日即95年2月15日將前日調用之100萬\n      元匯還給原告，此即是上揭95年2月15日匯款單據、金額\n      100萬元之受款人為原告公司之因素。又被證2之支出證明\n      單上之借款日期及數額：94年4月29日100萬元、94年5月\n      30日200萬元、94年6月29 日250萬元，相對應於被證3之\n      匯款紀錄，根本沒有一個時間及金額相符合，顯見上開支\n      出證明單是訴訟後所編撰，且支出證明單亦無會計人員之\n      簽名，與一般製作支出證明之流程有出入，足證該支出證\n      明單之內容不足採信。據此，被告辯稱原告積欠被告400\n      萬元借貸債務，尚無可採。\n（六）被告抗辯依被證1之會議紀錄，伊可取得原告之5%股權，\n      但原告違約導致伊無法取得該5%之股權，是依原告公司\n      4000萬元之資本額計算，該5%股權為200萬元，其併得主\n      張抵銷之云云。上開事實原告否認之，縱認有股權轉讓之\n      協議，亦是訴外人許文賢個人與被告間之約定，如何可據\n      此強言原告應受此約定之拘束，故被告前揭辯稱自不足採\n      。\n（七）於另案本院98年度重訴字第78號之民事判決中，被告徹底\n      否認系爭土地是原告委託被告購買，且該審判決亦認為被\n      告是為自己事務所購買土地，又系爭土地之買賣契約書亦\n      由被告與地主之間所簽立，則系爭土地買賣契約基於債權\n      相對性，並不對原告產生拘束力。基此，縱就系爭土地買\n      賣契約有違約而遭沒收價金，自不能轉由原告負擔，況且\n      事實上系爭土地買賣契約並未遭地主處以違約金。又原告\n      並無違反系爭合作協議，反倒是被告逕將系爭土地於96年\n      1月8日移轉登記至其個人名下，而違反當初之約定，自陷\n      違約窘境。另被告亦自承於內部合作協議中並無約定未依\n      照協議履行，可就已支付之款項充作違約金沒收。職此益\n      徵，被告辯稱其可自原告所受領之877萬5000元當作違約\n      金，予以沒收云云，於法無據。\n（八）另由被告自承只要合作協議中之一個項目不存在，其他合\n      作協議就跟著不存在等語足見，系爭合作協議因系爭土地\n      未能過戶給原告而告解除，基此，雙方合作協議歸於無效\n      後，被告應負返還所受款項之義務。退步言，被告若否認\n      雙方內部有合作關係，則被告自欠缺得以受領之法律依據\n      ，對原告而言，被告之行為構成不當得利。\n五、有關公司營業項目全部讓與他人經營，事涉公司財務營運收\n    益之變動甚鉅，衡諸經驗法則，怎可能毫無書面協議，加以\n    詳細約定雙方之權利義務，而僅止於口頭約定，是證人許文\n    賢所為事涉上開部分之證述自不足採。況依許文賢所述，其\n    既與劉昌憲等容有諸多刑事訟爭在案，自難脫其挾怨報復之\n    疑，更見其事涉上開部分之證述絕有偏頗之議，不容採信。\n    再當初原告之負責人乃為許文賢，且高紹盛亦非股東之一，\n    站在將來要入主經營原告之立場而言，劉昌憲洽議之對象當\n    然為許文賢，高紹盛根本沒有任何立場與之洽議後續經營事\n    宜。\n六、有關台中榮總就「太平間委外營運」之採購案而言，\n    當初許文賢在95年9月以原告名義得標後，即交由入主後之\n    劉昌憲所屬員工進駐經營，就損益表觀之，95年至97年之營\n    運結果乃呈虧損狀態。\n七、並聲明：\n（一）被告應給付原告877萬5000元，及自本訴狀繕本送達翌日\n      起至清償日止，按年息分之五計算之利息。\n（二）願供擔保，請准予宣告假執行。\n貳、被告則以：\n一、被告早先借用原告（當時負責人為許文賢）之名義，取得台\n    中榮總太平間之經營權，當時約定被告為實際經營者，每年\n    純益10%支付原告作為管理顧問費用。第1期之契約有效時間\n    為93年9月1日起至95年9月1日止，共計2年，此期間彼此相\n    安無事；第2期自95年9月間再度以原告公司之名義，取得台\n    中榮總太平間之經營權，契約有效期間為95年10月1日起至\n    97年10月1日止。復被告於95年初即已購買系爭土地，用以\n    經營殯葬事業，並早自95年1月17日起即已支付買賣價款。\n    嗣後，當時原告之負責人許文賢向訴外人劉昌憲等人借貸，\n    公司遂改組變更為「善得事業股份有限公司」，負責人先變\n    更為劉昌憲，再變更為吳佳璋，惟其法人同一性，於法不變\n    。另訴外人劉昌憲等人取得原告公司之經營權後，為涉足殯\n    葬事業，乃與被告及訴外人許文賢取得內部協議（被證1之9\n    5年4月13日善得事業有限公司會議記錄，下稱被證1之會議\n    紀錄），其要旨如下：(1)系爭土地部分：總價約3800萬元，\n    兩造先各付1000萬元，餘款1800萬元由原告支付。(2)台中榮\n    總太平間由被告釋放50%之營收，給予原告。(3)公司名稱變\n    更為「股份有限公司」，並辦理變更土地轉增資登記為6100\n    萬元。(4)被告要求取得善得生命禮儀集團5﹪股份。倘原告\n    否認被證1之會議記錄之真正，則兩造間彼此合作契約何在\n    ？原告匯款877萬5000元之依據為何？準此以言，兩造間確\n    實存有合作關係，其合作內容及內部協議內容依被證1之會\n    議記錄所示，各項協議要點彼此互有牽連性，為共同體，具\n    不可分割性。又被證1之會議紀錄除經本院另案98年度重訴\n    字第78號民事判決確認為真正外，並經證人即當時原告負責\n    人許文賢到庭作證屬實，應堪認為其正。\n二、另原告若主張其係依系爭合作協議而陸續匯款877萬5000元\n    ，即如被證1之會議記錄第10點：「台中土地按合約日期分\n    批匯合約金額給高總」，惟本件合作關係因可歸責於原告之\n    事由而違約，違約之一方為原告而非被告。蓋原告公司違約\n    不繼續支付土地款，導致被告退票、債信損失，被告迫不得\n    已乃自力救濟處分系爭土地；又原告違約以暴力手段逼迫被\n    告交出台中榮總太平間之經營權，該部分原告公司之人員涉\n    犯刑法妨害自由罪刑已遭判刑確定；且原告公司獨吞台中榮\n    總太平間之所有收益，其不將每年收益按百分之50 計算給\n    付被告；原告違約拒不將原告股份之5%過戶給被告。基上，\n    原告為違約之一方，依法不得表示解除契約而為回復原狀之\n    請求。退步言，縱認原告得依民法第259條第1款之規定解除\n    契約，並請求返還其已支付之部分土地價款，惟依被證1之\n    會議紀錄，原告應給付台中榮總太平間每年收益50﹪予被告\n    ，及原告應將公司5%股份移轉過戶予被告，職此，被告為同\n    時履行對待給付之抗辯，就原告應為之給付，被告依法主張\n    抵銷之。\n三、原告主張兩造曾達成內部合作協議，其內容為購地款預概以\n    3800 萬元計之，雙方各先出資1000萬元，差額1800萬元則\n    由原告先行墊付云云，原告就雙方各先出資1000萬元之部分\n    ，並未依約履行，而被告當時遭原地主（即出賣人）欲以違\n    約為由解除買賣契約，並沒收已支付之價金，然被告要求原\n    告依被證1之會議紀錄付款，卻遭原告以無投資價值為由，\n    拒不付款。是原告違約造成被告之支票跳票，債信損失，且\n    為避免遭原地主沒收價款，被告遂自力救濟處分系爭土地，\n    將系爭土地低價轉賣予東海生命公司，其損失甚鉅，譬如信\n    用、財務調度困難、利息負擔及可預期之獲利等等。準此，\n    原告既依內部協議投資土地買賣，且願概括承受系爭土地買\n    賣契約之相關權利義務，然原告事後違約，自應負違約之法\n    律責任。職是，原告違約在先，被告自得依約沒收其已支付\n    之款項877萬5000元，作為違約金。\n四、縱認上揭違約金過高，被告依法不得將877萬5000元均予沒\n    收，充當違約金，惟原告前負責人許文賢所簽發之支出證明\n    單乃原告之內部支出傳票，支出證名單之日期94年4月19日\n    乃原告欲借款，先簽發證明單，其上記載4月29日預計用錢\n    金額100萬元、5月30日預計用錢金額200萬元、6月30日預計\n    用錢金額220萬元，但被告表示只能借款400 萬元，嗣後被\n    告陸續匯款，原告時借時還，被告多張匯款單之金額共計\n    796萬元，原告部分償還，雙方再經會算，原告共積欠400萬\n    元，並於許文賢為負責人之時期，以2部車子折價50萬元抵\n    債，迄今尚有350萬元未償還，被告一併主張抵銷之。復被\n    告原為台中榮總太平間（太平間）之實際經營者，依93年9\n    月1日至95年9月1日期間，每年收益至少600萬元，按被證1\n    之會議紀錄，被告至少有50%之收益，殊料太平間遭原告派\n    員暴力奪取，又違約不支付50%之收益，而自95年10月1日至\n    97年10月1日止，該廳2年收益至少每年300萬元（依50%計算\n    ），合計逾600萬元，該部分被告主張抵銷之。再者，依被\n    證1之會議紀錄，被告可取得原告之5%股權，依目前原告之\n    資本額計算，5%股份為200萬元，被告亦主張抵銷之。\n五、系爭合作協議之內容並無約定將系爭土地移轉登記予原告公\n    司名下：\n    95年間被告與系爭土地之前地主訂立買賣合約，嗣後因原告\n    公司負責人變更，為介入殯葬業務，特別是為強力奪取台中\n    榮總太平間之業務（因之前被告借用原告之名義，實際上為\n    被告所經營，被告只需按年支付l0%純益予原告，作為支付\n    管理顧問費），雙方達成內部合作協議即被證1之會議紀錄\n    。\n六、原告違約未繼續支付系爭土地開發之款項，屬於違約之一方\n    ，依法不得表示解除系爭合作協議，即原告無權解除契約，\n    而請求回復原狀。退步言，縱認原告得依民法第259條第1款\n    表示解除契約，並請求回復原狀，而依被證1之會議紀錄內\n    容，台中榮總太平間之經營亦應回復原狀，即被告應分得營\n    收之90%，原告僅能分得10%（此部分之收益遠逾原告就本件\n    請求之訴訟標的金額，詳後述），是被告得依法主張原告應\n    將台中榮總太平間2年之營收90%返還予被告。又倘若本院認\n    為原告得主張民法第179條之不當得利請求權，則被告同時\n    亦依該規定主張原告應將台中榮總太平間2年之營收90%，返\n    還予被告。另台中榮總太平間2年之收益：(一)原告於95至97\n    年委辦火化人數共計673 人，依國稅局核定殯葬服務業，平\n    均每人標準所得額為22萬元，淨利率31%，則每委辦火化一\n    人其淨利為7萬元，再乘以673人，則原告獲利為4711萬元，\n    而90%計為4240萬元，是原告依法應將4240萬元返還予被告\n    。(二)依台中縣（市）、彰化葬儀商業同業公會，每死亡一人\n    ，其殯葬費用之平均值為15萬元，毛利40%、淨利率30%，則\n    每人之獲利為4萬5000元，再乘以673人，則原告之獲利為\n    3029萬元，而90%計為2726萬元，是被告得依法請求原告給\n    付2726萬元。綜上，原告要求被告返還已支付之部分土地款\n    877 萬5000元，則原告同時亦應將台中榮總太平間此期間委\n    辦人數673人，獲利90﹪返還予被告，而其利益遠逾上揭金\n    額，被告主張同時抵銷抗辯。\n七、台中榮總太平間95至97年間之收益，依本院向國稅局函調原\n    告公司之報稅資料，有諸多爭議（如民事答辯(六)狀之附件分\n    析表所示）：\n    按95年度台北市國稅局核定，依同業平均利率30.99%，95年\n    度獲利為500餘萬元。96年度申報營收117萬458元，與95年\n    度申報營收00000000元，略有差異，惟其獲利僅20萬元，顯\n    不合理。97年度申報營收421萬59954元，卻有營利成本，其\n    中租金支付1000多萬元，遠逾95年、96年度之租金20多萬元\n    ，相差甚鉅。\n八、並聲明：\n（一）原告之訴及其假執行之聲請均駁回。\n（二）訴訟費用由原告負擔。\n參、本件經法院與兩造協商整理爭執與不爭執事項結果如下：\n一、不爭執事項：\n（一）兩造於95年間約定以購得之系爭土地作為私人殯葬事業之\n      用，購地款概估為3800萬元，雙方各出資1000萬元，差額\n      1800萬元由原告公司先行墊付，嗣將來開發完成後之經營\n      所得扣抵償還前揭1800萬元後之盈虧，再由兩造各以1/2\n      比例分擔。\n（二）被告於95年2月14日與系爭土地地主訂立買賣契約，價金\n      為3752萬7600元，於簽約前被告業已分別於95年1月17日\n      、2 月10日給付100萬、200萬元，於簽約後，被告另行於\n      同年3月10日、4月10日各給付200萬元。\n（三）原告於系爭買賣契約簽署後，自95年4月12日起至同年9月\n      8日止，合計匯款877萬5000元予被告，除95年4月12日匯\n      款377萬5000元外，其餘匯款時間約在系爭買賣契約約定\n      應給付期款日前或後幾天，金額均為應給付款項1/2。\n（四）原告曾另案起訴主張，依上開第1項所示系爭合作協議，\n      被告有移轉系爭土地所有權予原告之義務，經本院98年度\n      重訴字第78號民事判決敗訴確定在案。該確定判決認定被\n      告購買系爭土地係為自己事務而購買，而非接受原告委任\n      而購買，不負有移轉系爭土地義務，被告於96年1月8日將\n      系爭土地移轉所有權登記至自己名下，進而認定被告於96\n      年8月17日以買賣為由將系爭土地所有權移轉至訴外人東\n      海生命公司乙事，並無通謀虛偽侵害原告之債權，是原告\n      無從代位行使侵權行為損害賠償請求權。\n（五）系爭合作協議約定時，原告之負責人為許文賢，嗣變更為\n      劉昌憲，現為吳佳璋。\n（六）被證1所示之會議紀錄內容，其中第2點有關台中榮總太\n      平間經營所得兩造各取得1/2、原告應移轉原告股權5%\n      予被告之義務之記載，如為真實，與兩造系爭私人殯葬事\n      業合作協議關係，係其一不存在，另一即隨之不存在。\n二、爭執之事項：\n（一）系爭合作協議內容，除不爭執事項(一)外，是否包括被告應\n      移轉系爭土地所有權予原告名下之義務？\n（二）系爭合作協議內容與被證1所示之會議紀錄所載台中榮\n      總太平間經營所得兩造各取得1/2、原告應移轉原告股\n      權5%予被告之義務之約定是否存在？有無另案98年度重訴\n      字第78號民事判決是否有爭點效適用？\n（三）原告前負責人許文賢是否曾向被告借款400萬元，尚有350\n      萬元未為清償？如有，是以個人或原告負責人名義借款？\n（四）系爭合作協議是否約定如原告未履行出資或墊款義務時，\n      定有違約金條款？如有，被告以原告於95年10月後未履行\n      出資義務，而將原告已匯款之877萬5000元充作違約金予\n      以沒收，是否有理由？\n（五）原告主張兩造間之系爭合作協議，因被告將系爭土地移轉\n      東海生命公司，致合作事業確定不能成就為由，而解除系\n      爭合作協議，請求返還已付款項877萬5000元，是否有理\n      由？若有理由，被告可否以原告須給予其台中榮總太平間\n      之90%經營所得乙事，主張抵銷抗辯？\n（七）如認兩造間系爭合作協議不曾存在，原告給付前揭877萬\n      5000元是否為無法律上原因，而得請求被告返還？若是，\n      被告可否以前揭350萬元借款及原告須給予其台中榮總太\n      平間之90%經營所得利潤乙事，主張抵銷抗辯？台中榮總\n      太平間於95年10月至97年10月間之收益為何？\n肆、法院之判斷：\n一、系爭合作協議內容，除不爭執事項(一)外，就被告應移轉系爭\n    土地予原告之義務，基於爭點效之效力，應受前案判決爭點\n    效之拘束，法院不得為相反認定。\n(一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有\n    既判力。民事訴訟法第400條第1項定有明文。又訴訟標的之\n    法律關係，於確定之終局判決中經裁判者，當事人之一造以\n    該確定判決之結果為基礎，於新訴訟用作攻擊防禦方法時，\n    他造應受其既判力之拘束，不得以該確定判決言詞辯論終結\n    前，所提出或得提出而未提出之其他攻擊防禦方法為與該確\n    定判決意旨相反之主張（42年台上字第1306 號判例意旨參\n    照）。又所謂既判力不僅關於其言詞辯論終結前所提出之攻\n    擊防禦方法有之，即其時得提出而未提出之攻擊防禦方法亦\n    有之（最高法院51年台上字第665號判例意旨參照）。是既\n    判力之判斷，需以前後訴訟之訴訟標的相同為其前提，於前\n    後訴訟標的相同時，於前案言詞辯論終結前所提出之攻擊防\n    禦方法，或當時得提出而未提出之攻擊防禦方法未提出時，\n    亦同受既判力所拘束，不得為相反主張。本件前案（本院98\n    年度重訴字第87號）之訴訟標的為侵權行為請求權，本件則\n    為契約解除後之回復原狀請求權及不當得利返還請求權，兩\n    者訴訟標的不同，自不生前案判決既判力拘束本件訴訟之問\n    題。\n(二)次按所謂「爭點效」，係指法院於確定判決理由中，就訴訟\n    標的以外當事人所主張之重要爭點，本於當事人辯論之結果\n    已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資\n    料足以推翻原判斷之情形外，於同一當事人就與該重要爭點\n    有關所提起之他訴訟，不得再為相反之主張，法院亦不得作\n    相反之判斷，始符合民事訴訟法上之誠信原則（最高法院92\n    年度台上字第315號、88年度台上字第2230號、88年度台上\n    字第557號、84年度台上字第2530號、81年度台上字第625\n    號、73年度台上字第4062號判決意旨參照）。本院前案（98\n    年度訴字第87號）判決如就當事人所主張之重要爭點，本於\n    當事人辯論之結果，已為判斷時，除有顯然違背法令之情形\n    ，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於\n    「同一當事人」就與該主要爭點有關所提起之後訴訟，不得\n    為相反之主張，法院亦不得作相反之判斷，始符合誠信原則\n    。綜上，爭點效之要件如下：1.前訴與後訴之當事人為同一\n    。2.就前訴之正當與否判斷過程中，成為主要爭點之部分。\n    3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡其\n    主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前案\n    訴訟之爭點為「原告與被告高紹盛間之系爭合作協議是否包\n    括被告高紹盛應將取得之系爭土地所有權移轉予原告」(詳\n    前案判決第3頁四(一)以下之理由說明)，是前後訴訟就此部\n    分之爭點相同，自有爭點效之適用。是前案既認定，被告高\n    紹盛與原告間就系爭土地間有合作關係，被告高紹盛買受系\n    爭土地係為處理自己事務，並非受原告委任而購買，不生移\n    轉系爭土地所有權予原告之義務，並以98年度重訴字第78號\n    判決駁回原告請求，並已確定在案，為兩造所不爭執，並依\n    職權調取本院前開卷宗核閱屬實，是就前案訴訟標的原因事\n    實，被告購買系爭土地係處理自己事務，並非受原告委任而\n    購買，自無移轉系爭土地予原告之義務之事實，兩造既已程\n    序權保障，對之為攻擊防禦及舉證，應受前案判決爭點效效\n    力所拘束，揆諸上開規定，本院就此部分事實不得為相反之\n    認定，自應認定兩造間雖有系爭合作協議，惟被告購買系爭\n    土地係處理自己事務，非受原告委任 並無移轉系爭土地予原\n    告之義務，先予敘明。\n二、系爭合作協議內容與被證1第2點所示之會議紀錄台中榮總\n    太平間經營所得兩造各取得1/2、原告應移轉原告公司股\n    權5%予被告之義務之爭點，另案98年度重訴字第78號民事判\n    決是否有爭點效適用？如無爭點效適用，前揭二項事實是否\n    存在？\n(一)前案就系爭會議紀錄所載前揭二項原告義務，並無爭點效適\n    用。\n    基上說明，爭點效之要件如下：1.前訴與後訴之當事人為同\n    一。2.就前訴之正當與否判斷過程中，成為主要爭點之部分\n    。3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡\n    其主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前\n    案就系爭會議紀錄固曾經被告提出，惟兩造於前案訴訟過程\n    中，原告雖未就系爭會議紀錄之形式真正予以否認，惟就系\n    爭會議紀錄之實質是否真正，兩造並未對之為攻擊防禦及舉\n    證，法院雖於判決書第3頁(倒數第2行開始)為認定，但經調\n    取前案之卷宗核閱，並無兩造以之為事實主要爭點，並為實\n    質審理而為攻擊防禦及舉證，準此，難認已生爭點效之效力\n    。\n(二)被證1所示之會議紀錄所載台中榮總太平間經營所得兩造\n    各取得1/2、原告應移轉原告股權5%予被告之義務確實存\n    在。\n    按當事人主張有利於己之事實者，就其事實有舉證之責任。\n    民事訴訟法第277條第1項定有明文。本件被告主張揭會議所\n    載之前揭兩項約定確屬存在，為原告所否認，就此有利於被\n    告事實，被告負有舉證之責。被告則提出前揭會議紀錄為證\n    ，為原告所否認，並辯稱其上並無參與會議之出席人員或紀\n    錄簽名，難認真正。被告復舉證人許文賢為證，證人許文賢\n    到庭證稱略以：「被證一的會議記錄，是我叫何仁焜及李思\n    芬打的，劉董事長是指劉昌憲，上面的時間、地點、紀錄等\n    事項均正確，善得事業會議室的住處是在原告臺北市○○路\n    ○段157巷6號善得公司的會議室，列席人員張經理是我太太\n    張雪玲、邱處長是臺北禮儀執行處的處長，姓名一時忘記，\n    何處長是何仁焜，蘇小顧問是簡報的解說員，許執行長是我\n    ，吳執行董事是吳政祥，會議紀錄打完後，有給我看過，我\n    有拿給他們簽名，他們都拒絕簽名，他們表示說了就算，不\n    需要簽名，當時我有跟被告高紹盛講，他們拒絕簽名原因，\n    被告表示沒有關係。紀錄李思芬是劉昌憲找來的會計，我自\n    己及我太太沒有簽名是因為其他人都沒有簽名，所以我才沒\n    有簽名。」「這個會議是我個人公司獨資做了很好，是吳政\n    祥及劉昌憲找我說要經營殯葬業....開會時，善得事業公司\n    的負責人是我，他們找我時，我和被告高紹盛合作經營台中\n    榮總的殯葬業務，我自己另外經營很多家醫院的殯葬業務，\n    本會議記錄前二年前，我開始和被告高紹盛經營台中榮總殯\n    葬業務....在談合作的過程中，我提到台中榮總的合作夥伴\n    即被告高紹盛，有表示我們有一筆土地，準備要購買後蓋成\n    私人殯儀館，在前開會議之前，我帶劉昌憲、吳政祥至系爭\n    土地現場，由被告高紹盛表達這筆土地可以蓋殯儀館，會很\n    賺錢，劉昌憲說土地取得及蓋殯儀館部份他可以出錢，被告\n    則表示，這樣他算什麼，被告說他希望占即將成立殯儀館公\n    司的股權百分之五十，劉昌憲、吳政祥說可以，並表示他們\n    出資這麼多，他們也希望被告就台中榮總殯葬業務的淨利由\n    百分之十提升到百分之五十，當時台中榮總殯葬業務，是由\n    善得公司名義去承包，但是實際經營者是被告，但我們同意\n    營收的淨利百分之十要由善得公司取得，之後，劉昌憲口頭\n    表示要入資善得公司2千5百萬元，使公司的資本額增加為五\n    千萬元，並使劉昌憲與我各取得善得公司各一半的股權，但\n    劉昌憲與我就各自的股權中提供二點五％的股權給吳政祥，\n    然後，劉昌憲就叫我到他指定的律師即臺北市議員黃珊珊的\n    律師事務所，並拿一份事先擬定入股善得公司的契約書要我\n    簽名，因為董監及財務長，劉昌憲指定的人超過一半，我認\n    為不合理，所以我拒絕簽名，並且請我自己的律師數度修改\n    後，請劉昌憲簽名，他們都不同意，這個會議記錄就在口頭\n    約定入股、書面簽入股契約間所召開的會議，其間劉昌憲或\n    其指定的人陸續匯入大約九百萬元左右進善得公司的戶頭，\n    約每月匯款一次，匯入善得公司戶頭後，立即轉匯被告高紹\n    盛以利被告購買系爭土地價金支付用，我跟被告高紹盛之間\n    的協議書內容跟會議記錄的內容差不多，協議書簽立時間是\n    在劉昌憲匯款第一筆壹佰萬元轉匯被告高紹盛時，匯款時間\n    是在系爭會議後（是在被證一所示的資料）」「被證一會議\n    記錄第二點所稱善得集團百分之五股份，是指善得公司的股\n    權的百分之五，支付的前提要件是前揭系爭私人殯葬業務事\n    業購買的土地，購買時就生效。被告所稱的百分之五的股份\n    是指我以善得公司的股權中屬於我和劉昌憲各百分之五十的\n    部分各提撥2.5％給被告，當初我認為是以被告名義購買私\n    人殯葬業務的殯儀館的土地後劉昌憲按約定把錢匯給被告時\n    ，被告就有義務把前揭土地過戶給善得公司，但是劉昌憲沒\n    有把錢完全匯給被告，我認為我和被告間的前揭協議是有效\n    的，而且這個協議也是劉昌憲同意，如果劉昌憲沒有同意，\n    他為何要把錢匯入善得公司。系爭土地與榮總太平間業務，\n    是有關係的，如果私人殯葬業務因為要蓋殯儀館的系爭土地\n    確定無法取得時，那麼，有關於九十五年八月份善得公司標\n    到台中榮總太平間殯葬業務時，被告要將該殯葬業務的百分\n    之五十的淨利給善得公司，善得公司相對要提撥百分之五的\n    股權給被告這個協議也無效，而回復到原來善得公司與被告\n    約定台中榮總太平間業務淨利的比例即善得百分之十，被告\n    百分之九十。」(卷第165頁反面至167頁正面)等語，參酌證\n    人對於該會議紀錄與會人員姓名、職銜及會議時工作分工，\n    均能逐一說明，而對於會議紀錄1、2、3、9、10所示事項復\n    能說明其來龍去脈，其復為當時原告之負責人，所為證言自\n    屬可信。原告雖以系爭會議紀錄，未經與會人員簽名為由，\n    難認生效等語云云，惟證人對於與會人員未簽名原因係入股\n    善得公司方面之劉昌憲等人與被告間就劉昌憲入股善得公司\n    後彼此之股份有所爭議，始拒絕簽名，而對於系爭會議紀錄\n    有關劉昌憲入股後原告與被告間就系爭合作協議之約定( 第\n    1、2、3、10點)內容及其履行方法之過程均證之甚明，且依\n    不爭執事項(三)所載時間點與被證1所載會議紀錄第10點給\n    付時間相符，及給付比例約各半、不足額1800萬由原告先行\n    支應等重要之點，亦無出入，而證人亦為被證1第2點所示之\n    義務人之一，堪認證人所言可採。況原告於被證1所示時間\n    點所召開會議時，證人許文賢仍為原告公司登記名義之負責\n    人，其前基於原告公司負責人身分與被告上揭約定，仍為有\n    效，不因其後內部大股東即證人劉昌憲等人反對而失其效力\n    ，充其量僅為嗣後取得原告公司股權之股東劉昌憲等人( 如\n    其在95年4月13日已登記為原告公司股東時，如未登記為股\n    東至多僅係金主身分，亦無從行使股東權而追究許文賢責任\n    。而依卷附第208頁以下所載之刑事裁定書載明認定，劉昌\n    憲係於94年底透過吳政祥認識證人許文賢，始有劉昌憲投資\n    當時許文賢經營之原告公司之協議，其後劉昌憲與許文賢因\n    帳目問題及合作協議契約內容未能達成共識，而於95年9 月\n    28日、同年11月16日簽署結束投資合作協議，迄96年3月28\n    日許文賢始與劉昌憲達成以300萬元出賣原告公司股權之和\n    解並變更登記負責人為劉昌憲，應認系爭合作協議或被證1\n    第2點所示合作協定成立時原告負責人為許文賢)得依法追究\n    證人許文賢逾越職權之法律上責任(如前揭刑事裁定書所載\n    許文賢與劉昌憲之合作協議僅為二自然人間之合作協議，原\n    告似亦不能行使原告在公司法上得追究許文賢責任)，惟究\n    與被告無關。另原告雖聲請傳喚證人劉昌憲為證言，惟其既\n    現為入股原告公司之實際負責人，而就系爭合作協議存在，\n    依現狀係屬不利原告公司，且系爭合作協議或被證1所示會\n    議紀錄時，原告負責人仍為許文賢並非劉昌憲，許文賢是否\n    以原告負責人身分就系爭合作協議之內容當知之甚詳，並無\n    傳喚作證必要，是應認被證1會議紀錄第2點所載內容為真正\n    。又前揭被證1應移轉原告股權予被告之義務人為劉昌憲及\n    證人許文賢，應予敘明。\n三、原告前負責人許文賢曾向公司負責人名義向被告借款400萬\n    元，尚有350萬元未為清償。\n    被告另主張，證人為原告負責人曾以公司負責人身分向伊借\n    款400萬元，尚有350萬元未為清償，並以證人許文賢證言為\n    其證據方法，為原告所否認，並以前揭情詞置辯。經查，證\n    人許文賢另到院證稱以：我跟被告借款是以公司名義借款，\n    因為當時善得公司是我個人獨資。提示之(400萬元)資支出\n    證明單，這裡頭有我簽名，簽名後交給善得公司台中榮總的\n    會計，我簽名在經手人欄，被告匯四百萬元給我是以何人名\n    義匯款我忘記了。被告匯款給我時，有匯入公司帳戶或我個\n    人名義帳戶，或第三人名義帳戶，我被迫離開原告後，以兩\n    部車子抵償前開借款五十萬元，....跟被告高紹盛借四百萬\n    元的原因我公司標到很多的醫院，或者是公司需要一些建設\n    ，我借錢的目的是用於善得公司經營之用，如押標金，保證\n    金，公司設備等，沒有約定什麼時候還錢....」等語(卷第\n    166 頁背面參照)，是證人許文賢既為借款時原告唯一股東\n    兼負責人，且借款用途係用於公司經營之用，自應認系爭\n    400萬元借款成立時間至遲為94年4月19日，且係以公司名義\n    借款，並經清償50萬元，尚有350萬元未為清償，且系爭借\n    款並未約定清償期限。至原告以前揭支出證明單在會計程序\n    上未完備(卷第39頁參照)等為語云云，就證人既為借款時實\n    際經營原告公司之人，證人許文賢既於支出證明書上簽名，\n    且事實上被告亦將400萬元交予予證人或其指定之帳戶，復\n    有匯款申請書附卷可證(卷第40頁至第52頁參照)，所為證言\n    自屬可信，不受會計程序完備與否影響。\n四、系爭合作協議並未約定，因原告未履行出資或墊款義務時之\n    違約金條款，是被告不能以原告於95年10月後未履行出資義\n    務，而將原告已匯款之877萬5000元充作違約金予以沒收。\n    被告主張，系爭合作協議約定違約金條款，為原告所否認，\n    復未能舉證證明，難認有違約金條款存在，是亦不生將原告\n    已付款項權充違約金予以沒收情事。\n五、原告主張兩造間之系爭合作協議，被告將系爭土地移轉東海\n    生命公司，致合作事業確定不能成就為由，而解除系爭合作\n    協議，或主張被告嗣後無法律上原因取得系爭877萬5000元\n    ，請求返還系爭款項，均無理由。\n(一)兩造間就被證1第2點所示協議確屬存在，系爭合作協議既因\n    原告未能履行其後之價金各半給付義務，致被告尋找訴外人\n    東海公司合作投資而將系爭土地移轉東海公司，原告於被告\n    未行使解除權之前，以系爭土地業已移轉他人，兩造間系爭\n    合作協議確定不能成就為由，被告債務不履行為由，於本案\n    訴訟中行使解除權，解除系爭合作協議，因被告抗辯其會將\n    系爭土地移轉東海公司，係因原告於95年10月後未履行系爭\n    合作協議之繼續出資義務，致被告無法按期給付價金予系爭\n    土地之出賣人，始轉而尋求東海公司協助，與東海公司另行\n    成立公司經營系爭私人殯葬事業，東海公司始將系爭土地未\n    付之款項給付出賣人，被告依其與東海公司約定將系爭土地\n    移轉東海公司等情，原告既未爭執，兩造間系爭合作協議，\n    確定嗣後給付不能(系爭土地為經營私人殯葬事業之用)，依\n    前所述，應係可歸責於原告，不可歸責於被告，原告以被告\n    給付不能有可歸責事由為由，解除系爭合作協議，難認有據\n    ，是被告受領原告給付877萬5000元有法律上原因，原告以\n    被告給付不能為由解除系爭合作協議請求返還已付價款，或\n    主張不當得利請求返還，均無理由，應予駁回。\n(二)至於原告所指被告自承系爭合作協議與被證1第2點所示合作\n    協定間係處於牽連關係，其一不存，另一亦不存在，認其亦\n    得依不當得利法律關係請求被告返還已為給付877萬5000元\n    部分等語云云。惟依被告上揭自承意旨(卷第27頁背面筆錄\n    參照)及系爭合作協議、被證1第2點所示合作協定之來龍去\n    脈，被告於原告實際負責劉昌憲入主前，既可取得台中榮總\n    太平間業務營收利潤90%，當無於劉昌憲入主後反減少其可\n    得利潤。況依系爭合作協議，兩造間付款義務相當，即兩造\n    應出資各1000萬元，其餘之1800萬元係由原告先行墊付，嗣\n    後由系爭私人殯葬事業經營所得歸墊，而被證1第2點所示之\n    協定，係本於原先許文賢以原告負責人身分與被告就台中榮\n    總太平間業務利潤分配調整，其中被告可得利潤比例由90%\n    降為50%，減少部分係由原告讓與該公司股權5%取代，是所\n    謂牽連關係，當係指無系爭合作協議存在，則被證1第2點所\n    示協定亦不存在，但並非兩造原就台中榮總太平間業務之營\n    收利潤比例約定亦隨之不存，是應認被證1第2點所示協定，\n    係以兩造間系爭合作協議存在為前提，如系爭合作協議不存\n    在，當無被證1第2點所示情事，仍應回復無系爭合作協議時\n    兩造之權利義務關係，即被告可取得台中榮總太平間業務營\n    收利潤90%，方符當事人真意。本件系爭合作協議，被告未\n    能提供系爭土地作為兩造系爭合作協議之私人殯葬事業之用\n    ，係可歸責於原告，已如前述，是享有解除權者為被告，被\n    告僅行使違約金請求權(為無理由，已如前述)，迄未行使解\n    除權，應認被告基於系爭合作協議受領系爭款項，有法律上\n    原因，原告依不當得利法律關係請求返還，亦無理由。\n六、如原告請求返還877萬5000元為有理由，被告主張抵銷抗辯\n    ，僅得以前揭350萬元之借款債權與原告須給予其台中榮總\n    太平間之90%經營利潤債權為抵銷抗辯，不得主張被證1所示\n    系爭合作協議第2點原告應給付部分為抵銷抗辯。\n(一)如認原告主張因系爭土地已移轉他人，系爭合作協議確定不\n    能履行，兩造間就被證1第2點所示之內部合作協定與兩造之\n    系爭合作協議(被證1第1、3、10點所示)具有牽連關係，其\n    一無效，另一亦歸於無效，所稱其一無效，包括系爭合作協\n    議因系爭土地移轉他人致協議目的不達(不以一方有無可歸\n    責事由為要件)時，亦為系爭合作協議不存在之事由之一，\n    則被告受領原告877萬5000元給付嗣後欠缺法律上原因，原\n    告依不當得利法律關係請求被告返還877萬5000元為有理由\n    ，則被證1第2點所載之約定，亦隨之不存在，是被告不得以\n    其為被證1第2點所示台中榮總太平間業務營收利潤50%義務\n    之債權人，以之為主動債權與其應給付原告877萬5000元現\n    金返還之義務，行使抵銷抗辯。至同點所示移轉原告公司股\n    權5%部分，被告既自承義務人為證人許文賢、劉昌憲，則被\n    告以之為抵銷抗辯，於法未合，併予敘明。\n(二)被告以其對原告另有前揭350萬元之主動債權，以之與前揭\n    877萬5000元之債務行使抵銷抗辯權，為有理由。\n    就此部分主動債權，前已言之，係證人許文賢以原告負責人\n    名義基於公司營運必要所為借款400萬元中未清償部分，此\n    部分證人許文賢復證稱並未約定清償期，既經被告請求原告\n    返還，其履行期屆至，與原告請求返還之款項，其給付種類\n    復屬相同，依民法第334條以下規定，於訴訟中行使主張於\n    350 萬元範圍內為抵銷抗辯，為有理由，應予准許。\n(三)就原告於95年10月至97年10月間承攬台中榮總太平間業務，\n    被告就應分得利潤行使抵銷抗辯，於793萬6345元範圍內亦\n    有理由。\n    被告主張，於系爭合作協議前，被告與原告前負責人許文賢\n    曾約定，以原告名義投標參與台中榮總太平間業務經營，實\n    際上則由被告負責，95年10月1日至97年10月1日間台中榮總\n    太平間經營所得利潤被告取得其中90%，餘由原告取得乙節\n    ，為原告所否認。經查：\n１、被告所指系爭合作經營台中榮總太平間業務之時點，發生於\n    證人劉昌憲入主原告經營權前，斯時原告負責人為證人許文\n    賢，證人許文賢於前揭證言表示，於被證1第2點所示合作協\n    定前2年確有其事，故95年8月間以原告名義標得95年10月1\n    日至97年10月1日之台中榮總太平間業務時，就被告可取得\n    前揭90%利潤之約定修正如被證1第2點所示之50%，亦經證人\n    許文賢到院證述翔實在卷(卷第166頁至第167頁參照)，已如\n    前述，而被證1第2點所示之合作協議與系爭合作協議間係處\n    於牽連關係，如系爭合作協議不存在，被證1第2點所示協議\n    亦不存在。是本件系爭合作協議既因原告解除契約而溯及不\n    存在，是以被證1第2點所示之約定亦隨之不存在，兩造間自\n    應回歸至未修正前所為約定即被告對於95年10月1日至97年\n    10月1日間台中榮總太平間業務經營所得利潤有90%比例，堪\n    予採信。\n２、被告主張其就前揭利潤取得之數額，就台中榮總函復本院處\n    理遺體數目為673具，以每具費用15萬元，按同業利潤22%計\n    算，合計為營收利潤為2220萬元，按其90% 計算為1998萬元\n    ，為原告所否認，就此有利事實，被告負有舉證之責：\n (1)查台中榮總函復本院稱原告於95年10月1日至97年10月1日間\n    交付原告處理之遺體計有673具，有該院函文附卷可稽(卷第\n    86頁以下)，台中市殯葬管理所則函復有757具(卷第58頁以\n    下)，原告復自承其於台中市所經營之殯葬事業僅台中榮總\n    太平間一處，是應認原告於前揭期間在台中榮總處理之遺體\n    應為757具，被告雖主張應累計台中榮總及台中殯葬管理所\n    之數量為1929具，惟台中榮總函復本院僅有數量，並無死者\n    姓名，台中殯葬管理所函文則附上死者姓名，應認台中市殯\n    葬管理所資料較為可採。\n (2)問題所在，厥為原告處理前揭遺體所得利潤為何？被告主張\n    每具費用為15萬元，按同業利潤22%計算，則每具有3萬3000\n    元，並以97年度主管機關核課營利事業各業所得額同業利潤\n    標準(卷第185頁以下參照)為其依據，惟上揭標準並未明示\n    每具費用為何，被告此部分舉證難認有據。被告復請求調取\n    營利事業所得報稅資料及命原告提出此段期間之帳冊，嗣經\n    調取原告之營利事業所得申報資料(卷第128頁以下)，惟因\n    前揭營利事業所得申報係採曆年制，且涵括原告全省所有分\n    公司之經營結果(原告於100年3月4日庭期自承，詳第280頁\n    背面)，無法區分95年10月1日至95年12月及97年1月至97年\n    10 月1日間，亦無法區分何一部分屬於台中榮總太平間業務\n    單獨營業所得，以之為計算標準，亦欠缺依據。原告又提出\n    自行就台中榮總太平間一地營業帳冊及相關發票佐證(卷第\n    237 頁以下)，為被告所否認，並認原告有虛列支出，事實\n    上並無原告所提出大額裝潢支出情事，且喪家未必要求原告\n    開具喪葬費用收據或發票，前揭資料亦失之正確等語。惟查\n    ，就原告於前揭期間處理遺體796具所獲利潤為何，被告既\n    負有舉證之責，惟因相關帳冊資料在原告處，原告未提出完\n    整資料，被告以其前93、94年度其自行經營台中榮總太平間\n    殯葬業務所得利潤推估(卷第121頁以下)雖無不可，惟上揭\n    估算表雖附相關損益表侑發票資料為憑，惟上揭發票雖記載\n    買受人為原告，但未記明係原告何一分公司或營業處所為相\n    關裝潢支出之用，本院不能遽以之為計算此段期間原告經營\n    台中榮總太平間業務所得利潤標準。惟依告提出其此段期間\n    就台中榮總太平間業務經營之損益表，就被告所爭執之葬儀\n    成本、營業費用項目不予斟酌，參考前開損益表自認之營業\n    收入為3050萬元為標準，以前揭稅捐機關「97年度主管機關\n    核課營利事業各業所得額同業利潤標準」\n    所示殯葬禮儀服務業之營業淨利為31%，被告僅請求按同業\n    利潤22%計算，為法所許，是以按原告前揭611具遺體處理之\n    營業收入按同業利潤標準22%計算此段期間處理每具遺體之\n    平均利潤，應屬可行方式，是原告就台中榮總於此段期間之\n    利潤為831萬3372元(計算式：3050萬×22%÷611具×757具\n    =831 萬3372元，小數點以下四捨五入)。準此，就系爭台中\n    榮總太平間業務利潤兩造既未約定清償期，被告於訴訟中行\n    使，履行期屆至，而其給付種類亦為金錢債務，於上開數額\n    範圍內，被告行使抵銷抗辯，自有理由。\n(四)綜上，如認原告得解除系爭合作協議，原告得請求被告返還\n    之數額為877萬5000元，被告行使抵銷抗辯數額為1181萬\n    3372元(計算式：350萬+831萬3372元=1181萬3372元)，而被\n    告行使抵銷抗辯時點，就350萬元部分係於99年9月10日(卷\n    第21頁，該日答辯狀雖亦主張台中榮總太平間業務可得利潤\n    ，惟依其文義係就被證1第2點所示台中榮總50%營收之利潤\n    而來，而該部分因系爭私人殯葬事業不存在而失其存在，自\n    無從據此主張抵銷，是被告此時所為抵銷抗辯非依系爭合作\n    協議消滅前其就台中榮總太平間業務營收之90%利潤而為抵\n    銷抗辯)，於斯時就350萬元範圍內已發生抵銷效力。至831\n    萬3372元部分，係於99年12月3日開庭時具狀提出(卷第183\n    頁正、反面)，僅得就抵銷後之餘額527萬5000元(計算式：\n    877 萬5000元-350萬=527萬5000元)為主動債權抵銷，至超\n    過527 萬5000元，並無被動債權存在，無從抵銷，併予敘明\n    。\n七、綜上所述，本件兩造間於被證1所示會議紀錄前，即93年10\n    月1日前係由被告或其配偶所成立公司經營，其後因台中榮\n    總改行有利標之投標需要，在93年間由原告當時負責人許文\n    賢與被告達成協議，以原告名義出面投標，標得93年7月1日\n    至95年10月1日台中榮總太平間業務，實際業務仍交由被告\n    經營，約定經營所得利潤由被告取得90%，其後因訴外人劉\n    昌憲介入原告經營權，並於未入主前即原告於95年4月間召\n    開被證1所示會議時決議，原告當時金主劉昌憲同意就被告\n    另行於台中榮總附近所擬購買系爭土地作為經營之私人殯葬\n    事業之土地與被告合作投資經營，並約定所需款項兩造各半\n    ，股權、利潤各半之系爭合作協議，並就前揭被告經營台中\n    榮總太平間業務之利潤90%比例修正為被證1第2點事項協議\n    ，此項修正協議與系爭合作協議處於牽連關係，系爭合作協\n    議如其一不存在時，另一亦不存在。其後，因原告迄未履行\n    系爭買買契約原告按系爭合作協議應給付半數買賣價金之約\n    定，被告始將系爭土地移轉第三人東海公司，系爭合作協議\n    因系爭土地不能給付致合作事業目的不達，依其情節可歸責\n    於原告，原告以之為由解除系爭合作協議，為無理由，其請\n    求被告返還已付款項877萬5000元自無足採。縱認，如系爭\n    合作協議之合作目的不達，不以原告歸責為必要，原告亦得\n    行使解除權，系爭合作協議因而溯及不存在，原告依民法第\n    259條第1款及不當得利規定得請求被告返還已付款項877萬\n    5000元，因被告於訴訟中行使抵銷抗辯，於99年9月10日依\n    對原告之借款返還請求權350萬元為抵銷，致於此範圍內原\n    告之債權消滅，其後復於99年12月3日就其於系爭合作協議\n    前就此段期間經營台中榮總被告可取得之營收利潤90%即831\n    萬3372元在527萬5000元範圍內，亦因被告行使抵銷而消滅\n    ，是原告上揭877萬5000元之債權，因被告行使抵銷抗辯而\n    消滅，原告請求為無理由，應予駁回。\n八、原告之訴既經駁回，其假執行聲請失所依據，併予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於本件\n    事實認定及判決結果不生影響，茲不一一論列，附為敘明。\n十、訴訟費用負擔之依據：民事訴訟法第78條。",
    "reason": "壹、原告主張：\n一、緣被告本係原告設於台中榮民總醫院(下稱台中榮總)事業處\n    之總經理，於被告職任原告總經理期間，因原告擬於拓展台\n    中榮總事業處之殯葬業務，遂於民國95年初時，決意購買座\n    落台中市○○區○○段156、157地號土地（下稱系爭土地）\n    ，作為開發上述業務之使用。斯時，被告知悉此一訊息後，\n    乃主動向原告告以伊與上揭段號之地主甚為熟稔，且更有意\n    參與上開殯葬業務之拓展與開發，當下原告即全權委託被告\n    代替原告公司出面與地主洽議土地購買及過戶事宜。迨至底\n    定後，被告與原告內部達成如後協議（下稱系爭合作協議）\n    ，即購地款預概以新台幣(下同)3800萬元計之，雙方各先出\n    資1000萬元，差額1800萬元則再由原告先行墊付；而購得之\n    系爭土地應登記在原告名下，待將來開發完成後，再先從所\n    得盈餘中扣抵原告先行墊付之1800萬元，扣抵完畢後之盈虧\n    再由原、被告二人各以一半之比例分擔。\n二、被告嗣於95年2月14日與地主陳國鎮、張淑卿就其各別所有\n    之系爭土地達成買賣共識，並簽立土地買賣契約書（下稱系\n    爭契約）。至於總價則僅為3752萬7600元，付款方式如系爭\n    買賣契約第3條之規定，產權移轉及登記如系爭買賣契約第5\n    條之規定。又系爭買賣契約既告簽定，原告自當本於兩造內\n    部之協議，依約而為，是自95年4月12日起至95年9月8日止\n    ，共匯付給被告877萬5000元之金額。詎被告卻悖於內部協\n    議及受任人之義務，逕將系爭156地號土地於96年1月8日移\n    轉登記至其名下，並立即於96年8月17日以買賣為由，復將\n    系爭156地號土地移轉登記至訴外人東海生命事業股份有限\n    公司（下稱東海生命公司）之名下；嗣原告本於內部協議主\n    張系爭土地過戶之請求，卻遭本院98年度重訴字第78 號民\n    事判決判處敗訴，以致原告本意合作開發之土地落入他人之\n    手而告全盤皆墨。\n三、惟被告有受領原告所給付之877萬5000元金額乃不爭之事實\n    ，雖被告一再否認其係受原告委託處理購地事宜，但雙方間\n    存有系爭合作協議是為被告所肯認，然雙方協議之目的卻因\n    被告中途將系爭土地移轉他人，而致雙方原意合作之現實基\n    礎已告喪失，進而使雙方合作契約陷於給付不能，則原告自\n    得解除契約而為回復原狀之請求。為免爭執，原告特以本件\n    起訴狀併表解除雙方合作之意思表示，基此，解除契約後被\n    告仍應負擔返還所受款項之義務。退步言，被告若否認雙方\n    內部有此合作關係，則被告自欠缺得以受領之法律依據，此\n    時對於原告而言同樣構成不當得利。\n四、被告抗辯之陳述：\n（一）被告辯稱早先借用原告（當時負責人為許文賢）之名義，\n      取得台中榮總太平間殯葬事業之經營權，當時約定被告為\n      實際經營者，每年純益10%支付原告作為管理顧問費用。\n      第1期之契約有效時間為93年9月1日起至95年9月1日止，\n      共計2年，此期間彼此相安無事；第2期自95年9月間再度\n      以原告之名義，取得台中榮總太平間殯葬事業之經營權，\n      契約有效期間為95年10月1日起至97年10月1日止云云，原\n      告否認上開事實，且該事實與本件無關。實則，台中榮總\n      太平間殯葬業務乃為公司重要之營業事務，豈容私相授受\n      ，而無立以書面以資為憑，故被告上開辯詞，委不足採。\n      何況，台中榮總太平間殯葬業務之主體本就為原告，該等\n      營業收入本就應歸屬原告，被告何來可對營業收入予以置\n      喙之餘地。\n（二）「95年4月13日善得事業有限公司會議紀錄」（被證1參照\n      ）乃被告片面所製作之文件，本質上為私文書，且其上「\n      出席人員簽名」乙欄更無一人簽名其上，原告否認上開會\n      議之真正。退步言，該會議中記載高總要求分配善得生命\n      禮儀集團5%股份等語，此僅為被告單方面之要求，雙方並\n      未達成合意之共識，自不生任何法律之拘束力。縱使雙方\n      有此約定，亦僅生被告訴請履行移轉5%股份之問題，何來\n      可得主張抵銷。況且縱認有上開被告所稱5%股份之情事，\n      亦屬訴外人許文賢與劉昌憲和被告私人間所為各2.5%股份\n      之約定，與原告無涉，被告如何可據此強言原告應受此約\n      定之拘束，故被告前揭辯詞自不足採。又從上開會議紀錄\n      內容觀之，會議出席人員及與會人員均未簽名，此與常理\n      不合，縱使有該次會議亦是議而不決，並無達成共識。況\n      且訴外人許文賢亦證稱上開會議中所有與會人員均拒絕另\n      外形之於正式書面契約，並拒絕簽署，足證該次會議除投\n      資土地乙事外，無達成其他共識。\n（三）被告雖在另案98年度訴字第78號民事訴訟中有提出上開95\n      年4月13日會議紀錄，但當初該案審理之重點係被告是否\n      以受僱人之身分，受託購買本件系爭土地。職是，上開會\n      議除原告從頭到尾均未肯認其真正外，另案原審亦未將上\n      開會議之真正列為爭點，更未對此命雙方各為充分舉證而\n      為實質調查，並經適當之言詞辯論，故上開會議紀錄並無\n      「爭點效」之適用。再上開會議紀錄與另案98年度訴字第\n      78號民事判決所引為判斷基礎之東海生命事業股份有限公\n      司96年5月3日籌備會議之會議決議（即被告在另案所提之\n      被證3）顯屬不同之文件。\n（四）被告抗辯伊原為台中榮總太平間之實際經營者，依93年9\n      月1日至95年9月1日期間，每年收益至少600萬元，按兩造\n      內部協議，被告至少有50%之收益，殊料太平間業務遭原\n      告派員暴力奪取，又違約不支付50%之收益，而自95年10\n      月1日至97年10月1日止，該廳2年收益至少每年300萬元（\n      依50%計算），合計逾600萬元，該部分被告主張抵銷之云\n      云。被告所言其就原告之營收享有50%之收益，顯屬無稽\n      ，毫無依據。又依原證1之員工薪資表（95年10、11月份\n      ）、96年1月份之薪資明細表及96年1月9日、3月5日之支\n      出證明單，均可證被告為原告之受僱員工，絕無被告所稱\n      之內部協議問題。\n（五）被告所提出被證2之支出證明單為私文書，原告否認其真\n      正，且該支出證明單上更無任何原告之簽名或蓋章。又被\n      告所提出被證3之匯款單據中僅有一紙95年2月15日匯款單\n      據、金額100萬元之受款人為原告，其餘受款人均非原告\n      ，另上開匯款亦僅代表該日有匯款之實，並不足表徵係原\n      告向被告貸借之事實。何況，當時被告本就為原告聘僱之\n      員工，其收領所得之金額匯付給原告公司，自是合於員工\n      職權應盡之義務。再被告早在95年2月14日向原告調用100\n      萬元，旋被告再於隔日即95年2月15日將前日調用之100萬\n      元匯還給原告，此即是上揭95年2月15日匯款單據、金額\n      100萬元之受款人為原告公司之因素。又被證2之支出證明\n      單上之借款日期及數額：94年4月29日100萬元、94年5月\n      30日200萬元、94年6月29 日250萬元，相對應於被證3之\n      匯款紀錄，根本沒有一個時間及金額相符合，顯見上開支\n      出證明單是訴訟後所編撰，且支出證明單亦無會計人員之\n      簽名，與一般製作支出證明之流程有出入，足證該支出證\n      明單之內容不足採信。據此，被告辯稱原告積欠被告400\n      萬元借貸債務，尚無可採。\n（六）被告抗辯依被證1之會議紀錄，伊可取得原告之5%股權，\n      但原告違約導致伊無法取得該5%之股權，是依原告公司\n      4000萬元之資本額計算，該5%股權為200萬元，其併得主\n      張抵銷之云云。上開事實原告否認之，縱認有股權轉讓之\n      協議，亦是訴外人許文賢個人與被告間之約定，如何可據\n      此強言原告應受此約定之拘束，故被告前揭辯稱自不足採\n      。\n（七）於另案本院98年度重訴字第78號之民事判決中，被告徹底\n      否認系爭土地是原告委託被告購買，且該審判決亦認為被\n      告是為自己事務所購買土地，又系爭土地之買賣契約書亦\n      由被告與地主之間所簽立，則系爭土地買賣契約基於債權\n      相對性，並不對原告產生拘束力。基此，縱就系爭土地買\n      賣契約有違約而遭沒收價金，自不能轉由原告負擔，況且\n      事實上系爭土地買賣契約並未遭地主處以違約金。又原告\n      並無違反系爭合作協議，反倒是被告逕將系爭土地於96年\n      1月8日移轉登記至其個人名下，而違反當初之約定，自陷\n      違約窘境。另被告亦自承於內部合作協議中並無約定未依\n      照協議履行，可就已支付之款項充作違約金沒收。職此益\n      徵，被告辯稱其可自原告所受領之877萬5000元當作違約\n      金，予以沒收云云，於法無據。\n（八）另由被告自承只要合作協議中之一個項目不存在，其他合\n      作協議就跟著不存在等語足見，系爭合作協議因系爭土地\n      未能過戶給原告而告解除，基此，雙方合作協議歸於無效\n      後，被告應負返還所受款項之義務。退步言，被告若否認\n      雙方內部有合作關係，則被告自欠缺得以受領之法律依據\n      ，對原告而言，被告之行為構成不當得利。\n五、有關公司營業項目全部讓與他人經營，事涉公司財務營運收\n    益之變動甚鉅，衡諸經驗法則，怎可能毫無書面協議，加以\n    詳細約定雙方之權利義務，而僅止於口頭約定，是證人許文\n    賢所為事涉上開部分之證述自不足採。況依許文賢所述，其\n    既與劉昌憲等容有諸多刑事訟爭在案，自難脫其挾怨報復之\n    疑，更見其事涉上開部分之證述絕有偏頗之議，不容採信。\n    再當初原告之負責人乃為許文賢，且高紹盛亦非股東之一，\n    站在將來要入主經營原告之立場而言，劉昌憲洽議之對象當\n    然為許文賢，高紹盛根本沒有任何立場與之洽議後續經營事\n    宜。\n六、有關台中榮總就「太平間委外營運」之採購案而言，\n    當初許文賢在95年9月以原告名義得標後，即交由入主後之\n    劉昌憲所屬員工進駐經營，就損益表觀之，95年至97年之營\n    運結果乃呈虧損狀態。\n七、並聲明：\n（一）被告應給付原告877萬5000元，及自本訴狀繕本送達翌日\n      起至清償日止，按年息分之五計算之利息。\n（二）願供擔保，請准予宣告假執行。\n貳、被告則以：\n一、被告早先借用原告（當時負責人為許文賢）之名義，取得台\n    中榮總太平間之經營權，當時約定被告為實際經營者，每年\n    純益10%支付原告作為管理顧問費用。第1期之契約有效時間\n    為93年9月1日起至95年9月1日止，共計2年，此期間彼此相\n    安無事；第2期自95年9月間再度以原告公司之名義，取得台\n    中榮總太平間之經營權，契約有效期間為95年10月1日起至\n    97年10月1日止。復被告於95年初即已購買系爭土地，用以\n    經營殯葬事業，並早自95年1月17日起即已支付買賣價款。\n    嗣後，當時原告之負責人許文賢向訴外人劉昌憲等人借貸，\n    公司遂改組變更為「善得事業股份有限公司」，負責人先變\n    更為劉昌憲，再變更為吳佳璋，惟其法人同一性，於法不變\n    。另訴外人劉昌憲等人取得原告公司之經營權後，為涉足殯\n    葬事業，乃與被告及訴外人許文賢取得內部協議（被證1之9\n    5年4月13日善得事業有限公司會議記錄，下稱被證1之會議\n    紀錄），其要旨如下：(1)系爭土地部分：總價約3800萬元，\n    兩造先各付1000萬元，餘款1800萬元由原告支付。(2)台中榮\n    總太平間由被告釋放50%之營收，給予原告。(3)公司名稱變\n    更為「股份有限公司」，並辦理變更土地轉增資登記為6100\n    萬元。(4)被告要求取得善得生命禮儀集團5﹪股份。倘原告\n    否認被證1之會議記錄之真正，則兩造間彼此合作契約何在\n    ？原告匯款877萬5000元之依據為何？準此以言，兩造間確\n    實存有合作關係，其合作內容及內部協議內容依被證1之會\n    議記錄所示，各項協議要點彼此互有牽連性，為共同體，具\n    不可分割性。又被證1之會議紀錄除經本院另案98年度重訴\n    字第78號民事判決確認為真正外，並經證人即當時原告負責\n    人許文賢到庭作證屬實，應堪認為其正。\n二、另原告若主張其係依系爭合作協議而陸續匯款877萬5000元\n    ，即如被證1之會議記錄第10點：「台中土地按合約日期分\n    批匯合約金額給高總」，惟本件合作關係因可歸責於原告之\n    事由而違約，違約之一方為原告而非被告。蓋原告公司違約\n    不繼續支付土地款，導致被告退票、債信損失，被告迫不得\n    已乃自力救濟處分系爭土地；又原告違約以暴力手段逼迫被\n    告交出台中榮總太平間之經營權，該部分原告公司之人員涉\n    犯刑法妨害自由罪刑已遭判刑確定；且原告公司獨吞台中榮\n    總太平間之所有收益，其不將每年收益按百分之50 計算給\n    付被告；原告違約拒不將原告股份之5%過戶給被告。基上，\n    原告為違約之一方，依法不得表示解除契約而為回復原狀之\n    請求。退步言，縱認原告得依民法第259條第1款之規定解除\n    契約，並請求返還其已支付之部分土地價款，惟依被證1之\n    會議紀錄，原告應給付台中榮總太平間每年收益50﹪予被告\n    ，及原告應將公司5%股份移轉過戶予被告，職此，被告為同\n    時履行對待給付之抗辯，就原告應為之給付，被告依法主張\n    抵銷之。\n三、原告主張兩造曾達成內部合作協議，其內容為購地款預概以\n    3800 萬元計之，雙方各先出資1000萬元，差額1800萬元則\n    由原告先行墊付云云，原告就雙方各先出資1000萬元之部分\n    ，並未依約履行，而被告當時遭原地主（即出賣人）欲以違\n    約為由解除買賣契約，並沒收已支付之價金，然被告要求原\n    告依被證1之會議紀錄付款，卻遭原告以無投資價值為由，\n    拒不付款。是原告違約造成被告之支票跳票，債信損失，且\n    為避免遭原地主沒收價款，被告遂自力救濟處分系爭土地，\n    將系爭土地低價轉賣予東海生命公司，其損失甚鉅，譬如信\n    用、財務調度困難、利息負擔及可預期之獲利等等。準此，\n    原告既依內部協議投資土地買賣，且願概括承受系爭土地買\n    賣契約之相關權利義務，然原告事後違約，自應負違約之法\n    律責任。職是，原告違約在先，被告自得依約沒收其已支付\n    之款項877萬5000元，作為違約金。\n四、縱認上揭違約金過高，被告依法不得將877萬5000元均予沒\n    收，充當違約金，惟原告前負責人許文賢所簽發之支出證明\n    單乃原告之內部支出傳票，支出證名單之日期94年4月19日\n    乃原告欲借款，先簽發證明單，其上記載4月29日預計用錢\n    金額100萬元、5月30日預計用錢金額200萬元、6月30日預計\n    用錢金額220萬元，但被告表示只能借款400 萬元，嗣後被\n    告陸續匯款，原告時借時還，被告多張匯款單之金額共計\n    796萬元，原告部分償還，雙方再經會算，原告共積欠400萬\n    元，並於許文賢為負責人之時期，以2部車子折價50萬元抵\n    債，迄今尚有350萬元未償還，被告一併主張抵銷之。復被\n    告原為台中榮總太平間（太平間）之實際經營者，依93年9\n    月1日至95年9月1日期間，每年收益至少600萬元，按被證1\n    之會議紀錄，被告至少有50%之收益，殊料太平間遭原告派\n    員暴力奪取，又違約不支付50%之收益，而自95年10月1日至\n    97年10月1日止，該廳2年收益至少每年300萬元（依50%計算\n    ），合計逾600萬元，該部分被告主張抵銷之。再者，依被\n    證1之會議紀錄，被告可取得原告之5%股權，依目前原告之\n    資本額計算，5%股份為200萬元，被告亦主張抵銷之。\n五、系爭合作協議之內容並無約定將系爭土地移轉登記予原告公\n    司名下：\n    95年間被告與系爭土地之前地主訂立買賣合約，嗣後因原告\n    公司負責人變更，為介入殯葬業務，特別是為強力奪取台中\n    榮總太平間之業務（因之前被告借用原告之名義，實際上為\n    被告所經營，被告只需按年支付l0%純益予原告，作為支付\n    管理顧問費），雙方達成內部合作協議即被證1之會議紀錄\n    。\n六、原告違約未繼續支付系爭土地開發之款項，屬於違約之一方\n    ，依法不得表示解除系爭合作協議，即原告無權解除契約，\n    而請求回復原狀。退步言，縱認原告得依民法第259條第1款\n    表示解除契約，並請求回復原狀，而依被證1之會議紀錄內\n    容，台中榮總太平間之經營亦應回復原狀，即被告應分得營\n    收之90%，原告僅能分得10%（此部分之收益遠逾原告就本件\n    請求之訴訟標的金額，詳後述），是被告得依法主張原告應\n    將台中榮總太平間2年之營收90%返還予被告。又倘若本院認\n    為原告得主張民法第179條之不當得利請求權，則被告同時\n    亦依該規定主張原告應將台中榮總太平間2年之營收90%，返\n    還予被告。另台中榮總太平間2年之收益：(一)原告於95至97\n    年委辦火化人數共計673 人，依國稅局核定殯葬服務業，平\n    均每人標準所得額為22萬元，淨利率31%，則每委辦火化一\n    人其淨利為7萬元，再乘以673人，則原告獲利為4711萬元，\n    而90%計為4240萬元，是原告依法應將4240萬元返還予被告\n    。(二)依台中縣（市）、彰化葬儀商業同業公會，每死亡一人\n    ，其殯葬費用之平均值為15萬元，毛利40%、淨利率30%，則\n    每人之獲利為4萬5000元，再乘以673人，則原告之獲利為\n    3029萬元，而90%計為2726萬元，是被告得依法請求原告給\n    付2726萬元。綜上，原告要求被告返還已支付之部分土地款\n    877 萬5000元，則原告同時亦應將台中榮總太平間此期間委\n    辦人數673人，獲利90﹪返還予被告，而其利益遠逾上揭金\n    額，被告主張同時抵銷抗辯。\n七、台中榮總太平間95至97年間之收益，依本院向國稅局函調原\n    告公司之報稅資料，有諸多爭議（如民事答辯(六)狀之附件分\n    析表所示）：\n    按95年度台北市國稅局核定，依同業平均利率30.99%，95年\n    度獲利為500餘萬元。96年度申報營收117萬458元，與95年\n    度申報營收00000000元，略有差異，惟其獲利僅20萬元，顯\n    不合理。97年度申報營收421萬59954元，卻有營利成本，其\n    中租金支付1000多萬元，遠逾95年、96年度之租金20多萬元\n    ，相差甚鉅。\n八、並聲明：\n（一）原告之訴及其假執行之聲請均駁回。\n（二）訴訟費用由原告負擔。\n參、本件經法院與兩造協商整理爭執與不爭執事項結果如下：\n一、不爭執事項：\n（一）兩造於95年間約定以購得之系爭土地作為私人殯葬事業之\n      用，購地款概估為3800萬元，雙方各出資1000萬元，差額\n      1800萬元由原告公司先行墊付，嗣將來開發完成後之經營\n      所得扣抵償還前揭1800萬元後之盈虧，再由兩造各以1/2\n      比例分擔。\n（二）被告於95年2月14日與系爭土地地主訂立買賣契約，價金\n      為3752萬7600元，於簽約前被告業已分別於95年1月17日\n      、2 月10日給付100萬、200萬元，於簽約後，被告另行於\n      同年3月10日、4月10日各給付200萬元。\n（三）原告於系爭買賣契約簽署後，自95年4月12日起至同年9月\n      8日止，合計匯款877萬5000元予被告，除95年4月12日匯\n      款377萬5000元外，其餘匯款時間約在系爭買賣契約約定\n      應給付期款日前或後幾天，金額均為應給付款項1/2。\n（四）原告曾另案起訴主張，依上開第1項所示系爭合作協議，\n      被告有移轉系爭土地所有權予原告之義務，經本院98年度\n      重訴字第78號民事判決敗訴確定在案。該確定判決認定被\n      告購買系爭土地係為自己事務而購買，而非接受原告委任\n      而購買，不負有移轉系爭土地義務，被告於96年1月8日將\n      系爭土地移轉所有權登記至自己名下，進而認定被告於96\n      年8月17日以買賣為由將系爭土地所有權移轉至訴外人東\n      海生命公司乙事，並無通謀虛偽侵害原告之債權，是原告\n      無從代位行使侵權行為損害賠償請求權。\n（五）系爭合作協議約定時，原告之負責人為許文賢，嗣變更為\n      劉昌憲，現為吳佳璋。\n（六）被證1所示之會議紀錄內容，其中第2點有關台中榮總太\n      平間經營所得兩造各取得1/2、原告應移轉原告股權5%\n      予被告之義務之記載，如為真實，與兩造系爭私人殯葬事\n      業合作協議關係，係其一不存在，另一即隨之不存在。\n二、爭執之事項：\n（一）系爭合作協議內容，除不爭執事項(一)外，是否包括被告應\n      移轉系爭土地所有權予原告名下之義務？\n（二）系爭合作協議內容與被證1所示之會議紀錄所載台中榮\n      總太平間經營所得兩造各取得1/2、原告應移轉原告股\n      權5%予被告之義務之約定是否存在？有無另案98年度重訴\n      字第78號民事判決是否有爭點效適用？\n（三）原告前負責人許文賢是否曾向被告借款400萬元，尚有350\n      萬元未為清償？如有，是以個人或原告負責人名義借款？\n（四）系爭合作協議是否約定如原告未履行出資或墊款義務時，\n      定有違約金條款？如有，被告以原告於95年10月後未履行\n      出資義務，而將原告已匯款之877萬5000元充作違約金予\n      以沒收，是否有理由？\n（五）原告主張兩造間之系爭合作協議，因被告將系爭土地移轉\n      東海生命公司，致合作事業確定不能成就為由，而解除系\n      爭合作協議，請求返還已付款項877萬5000元，是否有理\n      由？若有理由，被告可否以原告須給予其台中榮總太平間\n      之90%經營所得乙事，主張抵銷抗辯？\n（七）如認兩造間系爭合作協議不曾存在，原告給付前揭877萬\n      5000元是否為無法律上原因，而得請求被告返還？若是，\n      被告可否以前揭350萬元借款及原告須給予其台中榮總太\n      平間之90%經營所得利潤乙事，主張抵銷抗辯？台中榮總\n      太平間於95年10月至97年10月間之收益為何？\n肆、法院之判斷：\n一、系爭合作協議內容，除不爭執事項(一)外，就被告應移轉系爭\n    土地予原告之義務，基於爭點效之效力，應受前案判決爭點\n    效之拘束，法院不得為相反認定。\n(一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有\n    既判力。民事訴訟法第400條第1項定有明文。又訴訟標的之\n    法律關係，於確定之終局判決中經裁判者，當事人之一造以\n    該確定判決之結果為基礎，於新訴訟用作攻擊防禦方法時，\n    他造應受其既判力之拘束，不得以該確定判決言詞辯論終結\n    前，所提出或得提出而未提出之其他攻擊防禦方法為與該確\n    定判決意旨相反之主張（42年台上字第1306 號判例意旨參\n    照）。又所謂既判力不僅關於其言詞辯論終結前所提出之攻\n    擊防禦方法有之，即其時得提出而未提出之攻擊防禦方法亦\n    有之（最高法院51年台上字第665號判例意旨參照）。是既\n    判力之判斷，需以前後訴訟之訴訟標的相同為其前提，於前\n    後訴訟標的相同時，於前案言詞辯論終結前所提出之攻擊防\n    禦方法，或當時得提出而未提出之攻擊防禦方法未提出時，\n    亦同受既判力所拘束，不得為相反主張。本件前案（本院98\n    年度重訴字第87號）之訴訟標的為侵權行為請求權，本件則\n    為契約解除後之回復原狀請求權及不當得利返還請求權，兩\n    者訴訟標的不同，自不生前案判決既判力拘束本件訴訟之問\n    題。\n(二)次按所謂「爭點效」，係指法院於確定判決理由中，就訴訟\n    標的以外當事人所主張之重要爭點，本於當事人辯論之結果\n    已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資\n    料足以推翻原判斷之情形外，於同一當事人就與該重要爭點\n    有關所提起之他訴訟，不得再為相反之主張，法院亦不得作\n    相反之判斷，始符合民事訴訟法上之誠信原則（最高法院92\n    年度台上字第315號、88年度台上字第2230號、88年度台上\n    字第557號、84年度台上字第2530號、81年度台上字第625\n    號、73年度台上字第4062號判決意旨參照）。本院前案（98\n    年度訴字第87號）判決如就當事人所主張之重要爭點，本於\n    當事人辯論之結果，已為判斷時，除有顯然違背法令之情形\n    ，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於\n    「同一當事人」就與該主要爭點有關所提起之後訴訟，不得\n    為相反之主張，法院亦不得作相反之判斷，始符合誠信原則\n    。綜上，爭點效之要件如下：1.前訴與後訴之當事人為同一\n    。2.就前訴之正當與否判斷過程中，成為主要爭點之部分。\n    3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡其\n    主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前案\n    訴訟之爭點為「原告與被告高紹盛間之系爭合作協議是否包\n    括被告高紹盛應將取得之系爭土地所有權移轉予原告」(詳\n    前案判決第3頁四(一)以下之理由說明)，是前後訴訟就此部\n    分之爭點相同，自有爭點效之適用。是前案既認定，被告高\n    紹盛與原告間就系爭土地間有合作關係，被告高紹盛買受系\n    爭土地係為處理自己事務，並非受原告委任而購買，不生移\n    轉系爭土地所有權予原告之義務，並以98年度重訴字第78號\n    判決駁回原告請求，並已確定在案，為兩造所不爭執，並依\n    職權調取本院前開卷宗核閱屬實，是就前案訴訟標的原因事\n    實，被告購買系爭土地係處理自己事務，並非受原告委任而\n    購買，自無移轉系爭土地予原告之義務之事實，兩造既已程\n    序權保障，對之為攻擊防禦及舉證，應受前案判決爭點效效\n    力所拘束，揆諸上開規定，本院就此部分事實不得為相反之\n    認定，自應認定兩造間雖有系爭合作協議，惟被告購買系爭\n    土地係處理自己事務，非受原告委任 並無移轉系爭土地予原\n    告之義務，先予敘明。\n二、系爭合作協議內容與被證1第2點所示之會議紀錄台中榮總\n    太平間經營所得兩造各取得1/2、原告應移轉原告公司股\n    權5%予被告之義務之爭點，另案98年度重訴字第78號民事判\n    決是否有爭點效適用？如無爭點效適用，前揭二項事實是否\n    存在？\n(一)前案就系爭會議紀錄所載前揭二項原告義務，並無爭點效適\n    用。\n    基上說明，爭點效之要件如下：1.前訴與後訴之當事人為同\n    一。2.就前訴之正當與否判斷過程中，成為主要爭點之部分\n    。3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡\n    其主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前\n    案就系爭會議紀錄固曾經被告提出，惟兩造於前案訴訟過程\n    中，原告雖未就系爭會議紀錄之形式真正予以否認，惟就系\n    爭會議紀錄之實質是否真正，兩造並未對之為攻擊防禦及舉\n    證，法院雖於判決書第3頁(倒數第2行開始)為認定，但經調\n    取前案之卷宗核閱，並無兩造以之為事實主要爭點，並為實\n    質審理而為攻擊防禦及舉證，準此，難認已生爭點效之效力\n    。\n(二)被證1所示之會議紀錄所載台中榮總太平間經營所得兩造\n    各取得1/2、原告應移轉原告股權5%予被告之義務確實存\n    在。\n    按當事人主張有利於己之事實者，就其事實有舉證之責任。\n    民事訴訟法第277條第1項定有明文。本件被告主張揭會議所\n    載之前揭兩項約定確屬存在，為原告所否認，就此有利於被\n    告事實，被告負有舉證之責。被告則提出前揭會議紀錄為證\n    ，為原告所否認，並辯稱其上並無參與會議之出席人員或紀\n    錄簽名，難認真正。被告復舉證人許文賢為證，證人許文賢\n    到庭證稱略以：「被證一的會議記錄，是我叫何仁焜及李思\n    芬打的，劉董事長是指劉昌憲，上面的時間、地點、紀錄等\n    事項均正確，善得事業會議室的住處是在原告臺北市○○路\n    ○段157巷6號善得公司的會議室，列席人員張經理是我太太\n    張雪玲、邱處長是臺北禮儀執行處的處長，姓名一時忘記，\n    何處長是何仁焜，蘇小顧問是簡報的解說員，許執行長是我\n    ，吳執行董事是吳政祥，會議紀錄打完後，有給我看過，我\n    有拿給他們簽名，他們都拒絕簽名，他們表示說了就算，不\n    需要簽名，當時我有跟被告高紹盛講，他們拒絕簽名原因，\n    被告表示沒有關係。紀錄李思芬是劉昌憲找來的會計，我自\n    己及我太太沒有簽名是因為其他人都沒有簽名，所以我才沒\n    有簽名。」「這個會議是我個人公司獨資做了很好，是吳政\n    祥及劉昌憲找我說要經營殯葬業....開會時，善得事業公司\n    的負責人是我，他們找我時，我和被告高紹盛合作經營台中\n    榮總的殯葬業務，我自己另外經營很多家醫院的殯葬業務，\n    本會議記錄前二年前，我開始和被告高紹盛經營台中榮總殯\n    葬業務....在談合作的過程中，我提到台中榮總的合作夥伴\n    即被告高紹盛，有表示我們有一筆土地，準備要購買後蓋成\n    私人殯儀館，在前開會議之前，我帶劉昌憲、吳政祥至系爭\n    土地現場，由被告高紹盛表達這筆土地可以蓋殯儀館，會很\n    賺錢，劉昌憲說土地取得及蓋殯儀館部份他可以出錢，被告\n    則表示，這樣他算什麼，被告說他希望占即將成立殯儀館公\n    司的股權百分之五十，劉昌憲、吳政祥說可以，並表示他們\n    出資這麼多，他們也希望被告就台中榮總殯葬業務的淨利由\n    百分之十提升到百分之五十，當時台中榮總殯葬業務，是由\n    善得公司名義去承包，但是實際經營者是被告，但我們同意\n    營收的淨利百分之十要由善得公司取得，之後，劉昌憲口頭\n    表示要入資善得公司2千5百萬元，使公司的資本額增加為五\n    千萬元，並使劉昌憲與我各取得善得公司各一半的股權，但\n    劉昌憲與我就各自的股權中提供二點五％的股權給吳政祥，\n    然後，劉昌憲就叫我到他指定的律師即臺北市議員黃珊珊的\n    律師事務所，並拿一份事先擬定入股善得公司的契約書要我\n    簽名，因為董監及財務長，劉昌憲指定的人超過一半，我認\n    為不合理，所以我拒絕簽名，並且請我自己的律師數度修改\n    後，請劉昌憲簽名，他們都不同意，這個會議記錄就在口頭\n    約定入股、書面簽入股契約間所召開的會議，其間劉昌憲或\n    其指定的人陸續匯入大約九百萬元左右進善得公司的戶頭，\n    約每月匯款一次，匯入善得公司戶頭後，立即轉匯被告高紹\n    盛以利被告購買系爭土地價金支付用，我跟被告高紹盛之間\n    的協議書內容跟會議記錄的內容差不多，協議書簽立時間是\n    在劉昌憲匯款第一筆壹佰萬元轉匯被告高紹盛時，匯款時間\n    是在系爭會議後（是在被證一所示的資料）」「被證一會議\n    記錄第二點所稱善得集團百分之五股份，是指善得公司的股\n    權的百分之五，支付的前提要件是前揭系爭私人殯葬業務事\n    業購買的土地，購買時就生效。被告所稱的百分之五的股份\n    是指我以善得公司的股權中屬於我和劉昌憲各百分之五十的\n    部分各提撥2.5％給被告，當初我認為是以被告名義購買私\n    人殯葬業務的殯儀館的土地後劉昌憲按約定把錢匯給被告時\n    ，被告就有義務把前揭土地過戶給善得公司，但是劉昌憲沒\n    有把錢完全匯給被告，我認為我和被告間的前揭協議是有效\n    的，而且這個協議也是劉昌憲同意，如果劉昌憲沒有同意，\n    他為何要把錢匯入善得公司。系爭土地與榮總太平間業務，\n    是有關係的，如果私人殯葬業務因為要蓋殯儀館的系爭土地\n    確定無法取得時，那麼，有關於九十五年八月份善得公司標\n    到台中榮總太平間殯葬業務時，被告要將該殯葬業務的百分\n    之五十的淨利給善得公司，善得公司相對要提撥百分之五的\n    股權給被告這個協議也無效，而回復到原來善得公司與被告\n    約定台中榮總太平間業務淨利的比例即善得百分之十，被告\n    百分之九十。」(卷第165頁反面至167頁正面)等語，參酌證\n    人對於該會議紀錄與會人員姓名、職銜及會議時工作分工，\n    均能逐一說明，而對於會議紀錄1、2、3、9、10所示事項復\n    能說明其來龍去脈，其復為當時原告之負責人，所為證言自\n    屬可信。原告雖以系爭會議紀錄，未經與會人員簽名為由，\n    難認生效等語云云，惟證人對於與會人員未簽名原因係入股\n    善得公司方面之劉昌憲等人與被告間就劉昌憲入股善得公司\n    後彼此之股份有所爭議，始拒絕簽名，而對於系爭會議紀錄\n    有關劉昌憲入股後原告與被告間就系爭合作協議之約定( 第\n    1、2、3、10點)內容及其履行方法之過程均證之甚明，且依\n    不爭執事項(三)所載時間點與被證1所載會議紀錄第10點給\n    付時間相符，及給付比例約各半、不足額1800萬由原告先行\n    支應等重要之點，亦無出入，而證人亦為被證1第2點所示之\n    義務人之一，堪認證人所言可採。況原告於被證1所示時間\n    點所召開會議時，證人許文賢仍為原告公司登記名義之負責\n    人，其前基於原告公司負責人身分與被告上揭約定，仍為有\n    效，不因其後內部大股東即證人劉昌憲等人反對而失其效力\n    ，充其量僅為嗣後取得原告公司股權之股東劉昌憲等人( 如\n    其在95年4月13日已登記為原告公司股東時，如未登記為股\n    東至多僅係金主身分，亦無從行使股東權而追究許文賢責任\n    。而依卷附第208頁以下所載之刑事裁定書載明認定，劉昌\n    憲係於94年底透過吳政祥認識證人許文賢，始有劉昌憲投資\n    當時許文賢經營之原告公司之協議，其後劉昌憲與許文賢因\n    帳目問題及合作協議契約內容未能達成共識，而於95年9 月\n    28日、同年11月16日簽署結束投資合作協議，迄96年3月28\n    日許文賢始與劉昌憲達成以300萬元出賣原告公司股權之和\n    解並變更登記負責人為劉昌憲，應認系爭合作協議或被證1\n    第2點所示合作協定成立時原告負責人為許文賢)得依法追究\n    證人許文賢逾越職權之法律上責任(如前揭刑事裁定書所載\n    許文賢與劉昌憲之合作協議僅為二自然人間之合作協議，原\n    告似亦不能行使原告在公司法上得追究許文賢責任)，惟究\n    與被告無關。另原告雖聲請傳喚證人劉昌憲為證言，惟其既\n    現為入股原告公司之實際負責人，而就系爭合作協議存在，\n    依現狀係屬不利原告公司，且系爭合作協議或被證1所示會\n    議紀錄時，原告負責人仍為許文賢並非劉昌憲，許文賢是否\n    以原告負責人身分就系爭合作協議之內容當知之甚詳，並無\n    傳喚作證必要，是應認被證1會議紀錄第2點所載內容為真正\n    。又前揭被證1應移轉原告股權予被告之義務人為劉昌憲及\n    證人許文賢，應予敘明。\n三、原告前負責人許文賢曾向公司負責人名義向被告借款400萬\n    元，尚有350萬元未為清償。\n    被告另主張，證人為原告負責人曾以公司負責人身分向伊借\n    款400萬元，尚有350萬元未為清償，並以證人許文賢證言為\n    其證據方法，為原告所否認，並以前揭情詞置辯。經查，證\n    人許文賢另到院證稱以：我跟被告借款是以公司名義借款，\n    因為當時善得公司是我個人獨資。提示之(400萬元)資支出\n    證明單，這裡頭有我簽名，簽名後交給善得公司台中榮總的\n    會計，我簽名在經手人欄，被告匯四百萬元給我是以何人名\n    義匯款我忘記了。被告匯款給我時，有匯入公司帳戶或我個\n    人名義帳戶，或第三人名義帳戶，我被迫離開原告後，以兩\n    部車子抵償前開借款五十萬元，....跟被告高紹盛借四百萬\n    元的原因我公司標到很多的醫院，或者是公司需要一些建設\n    ，我借錢的目的是用於善得公司經營之用，如押標金，保證\n    金，公司設備等，沒有約定什麼時候還錢....」等語(卷第\n    166 頁背面參照)，是證人許文賢既為借款時原告唯一股東\n    兼負責人，且借款用途係用於公司經營之用，自應認系爭\n    400萬元借款成立時間至遲為94年4月19日，且係以公司名義\n    借款，並經清償50萬元，尚有350萬元未為清償，且系爭借\n    款並未約定清償期限。至原告以前揭支出證明單在會計程序\n    上未完備(卷第39頁參照)等為語云云，就證人既為借款時實\n    際經營原告公司之人，證人許文賢既於支出證明書上簽名，\n    且事實上被告亦將400萬元交予予證人或其指定之帳戶，復\n    有匯款申請書附卷可證(卷第40頁至第52頁參照)，所為證言\n    自屬可信，不受會計程序完備與否影響。\n四、系爭合作協議並未約定，因原告未履行出資或墊款義務時之\n    違約金條款，是被告不能以原告於95年10月後未履行出資義\n    務，而將原告已匯款之877萬5000元充作違約金予以沒收。\n    被告主張，系爭合作協議約定違約金條款，為原告所否認，\n    復未能舉證證明，難認有違約金條款存在，是亦不生將原告\n    已付款項權充違約金予以沒收情事。\n五、原告主張兩造間之系爭合作協議，被告將系爭土地移轉東海\n    生命公司，致合作事業確定不能成就為由，而解除系爭合作\n    協議，或主張被告嗣後無法律上原因取得系爭877萬5000元\n    ，請求返還系爭款項，均無理由。\n(一)兩造間就被證1第2點所示協議確屬存在，系爭合作協議既因\n    原告未能履行其後之價金各半給付義務，致被告尋找訴外人\n    東海公司合作投資而將系爭土地移轉東海公司，原告於被告\n    未行使解除權之前，以系爭土地業已移轉他人，兩造間系爭\n    合作協議確定不能成就為由，被告債務不履行為由，於本案\n    訴訟中行使解除權，解除系爭合作協議，因被告抗辯其會將\n    系爭土地移轉東海公司，係因原告於95年10月後未履行系爭\n    合作協議之繼續出資義務，致被告無法按期給付價金予系爭\n    土地之出賣人，始轉而尋求東海公司協助，與東海公司另行\n    成立公司經營系爭私人殯葬事業，東海公司始將系爭土地未\n    付之款項給付出賣人，被告依其與東海公司約定將系爭土地\n    移轉東海公司等情，原告既未爭執，兩造間系爭合作協議，\n    確定嗣後給付不能(系爭土地為經營私人殯葬事業之用)，依\n    前所述，應係可歸責於原告，不可歸責於被告，原告以被告\n    給付不能有可歸責事由為由，解除系爭合作協議，難認有據\n    ，是被告受領原告給付877萬5000元有法律上原因，原告以\n    被告給付不能為由解除系爭合作協議請求返還已付價款，或\n    主張不當得利請求返還，均無理由，應予駁回。\n(二)至於原告所指被告自承系爭合作協議與被證1第2點所示合作\n    協定間係處於牽連關係，其一不存，另一亦不存在，認其亦\n    得依不當得利法律關係請求被告返還已為給付877萬5000元\n    部分等語云云。惟依被告上揭自承意旨(卷第27頁背面筆錄\n    參照)及系爭合作協議、被證1第2點所示合作協定之來龍去\n    脈，被告於原告實際負責劉昌憲入主前，既可取得台中榮總\n    太平間業務營收利潤90%，當無於劉昌憲入主後反減少其可\n    得利潤。況依系爭合作協議，兩造間付款義務相當，即兩造\n    應出資各1000萬元，其餘之1800萬元係由原告先行墊付，嗣\n    後由系爭私人殯葬事業經營所得歸墊，而被證1第2點所示之\n    協定，係本於原先許文賢以原告負責人身分與被告就台中榮\n    總太平間業務利潤分配調整，其中被告可得利潤比例由90%\n    降為50%，減少部分係由原告讓與該公司股權5%取代，是所\n    謂牽連關係，當係指無系爭合作協議存在，則被證1第2點所\n    示協定亦不存在，但並非兩造原就台中榮總太平間業務之營\n    收利潤比例約定亦隨之不存，是應認被證1第2點所示協定，\n    係以兩造間系爭合作協議存在為前提，如系爭合作協議不存\n    在，當無被證1第2點所示情事，仍應回復無系爭合作協議時\n    兩造之權利義務關係，即被告可取得台中榮總太平間業務營\n    收利潤90%，方符當事人真意。本件系爭合作協議，被告未\n    能提供系爭土地作為兩造系爭合作協議之私人殯葬事業之用\n    ，係可歸責於原告，已如前述，是享有解除權者為被告，被\n    告僅行使違約金請求權(為無理由，已如前述)，迄未行使解\n    除權，應認被告基於系爭合作協議受領系爭款項，有法律上\n    原因，原告依不當得利法律關係請求返還，亦無理由。\n六、如原告請求返還877萬5000元為有理由，被告主張抵銷抗辯\n    ，僅得以前揭350萬元之借款債權與原告須給予其台中榮總\n    太平間之90%經營利潤債權為抵銷抗辯，不得主張被證1所示\n    系爭合作協議第2點原告應給付部分為抵銷抗辯。\n(一)如認原告主張因系爭土地已移轉他人，系爭合作協議確定不\n    能履行，兩造間就被證1第2點所示之內部合作協定與兩造之\n    系爭合作協議(被證1第1、3、10點所示)具有牽連關係，其\n    一無效，另一亦歸於無效，所稱其一無效，包括系爭合作協\n    議因系爭土地移轉他人致協議目的不達(不以一方有無可歸\n    責事由為要件)時，亦為系爭合作協議不存在之事由之一，\n    則被告受領原告877萬5000元給付嗣後欠缺法律上原因，原\n    告依不當得利法律關係請求被告返還877萬5000元為有理由\n    ，則被證1第2點所載之約定，亦隨之不存在，是被告不得以\n    其為被證1第2點所示台中榮總太平間業務營收利潤50%義務\n    之債權人，以之為主動債權與其應給付原告877萬5000元現\n    金返還之義務，行使抵銷抗辯。至同點所示移轉原告公司股\n    權5%部分，被告既自承義務人為證人許文賢、劉昌憲，則被\n    告以之為抵銷抗辯，於法未合，併予敘明。\n(二)被告以其對原告另有前揭350萬元之主動債權，以之與前揭\n    877萬5000元之債務行使抵銷抗辯權，為有理由。\n    就此部分主動債權，前已言之，係證人許文賢以原告負責人\n    名義基於公司營運必要所為借款400萬元中未清償部分，此\n    部分證人許文賢復證稱並未約定清償期，既經被告請求原告\n    返還，其履行期屆至，與原告請求返還之款項，其給付種類\n    復屬相同，依民法第334條以下規定，於訴訟中行使主張於\n    350 萬元範圍內為抵銷抗辯，為有理由，應予准許。\n(三)就原告於95年10月至97年10月間承攬台中榮總太平間業務，\n    被告就應分得利潤行使抵銷抗辯，於793萬6345元範圍內亦\n    有理由。\n    被告主張，於系爭合作協議前，被告與原告前負責人許文賢\n    曾約定，以原告名義投標參與台中榮總太平間業務經營，實\n    際上則由被告負責，95年10月1日至97年10月1日間台中榮總\n    太平間經營所得利潤被告取得其中90%，餘由原告取得乙節\n    ，為原告所否認。經查：\n１、被告所指系爭合作經營台中榮總太平間業務之時點，發生於\n    證人劉昌憲入主原告經營權前，斯時原告負責人為證人許文\n    賢，證人許文賢於前揭證言表示，於被證1第2點所示合作協\n    定前2年確有其事，故95年8月間以原告名義標得95年10月1\n    日至97年10月1日之台中榮總太平間業務時，就被告可取得\n    前揭90%利潤之約定修正如被證1第2點所示之50%，亦經證人\n    許文賢到院證述翔實在卷(卷第166頁至第167頁參照)，已如\n    前述，而被證1第2點所示之合作協議與系爭合作協議間係處\n    於牽連關係，如系爭合作協議不存在，被證1第2點所示協議\n    亦不存在。是本件系爭合作協議既因原告解除契約而溯及不\n    存在，是以被證1第2點所示之約定亦隨之不存在，兩造間自\n    應回歸至未修正前所為約定即被告對於95年10月1日至97年\n    10月1日間台中榮總太平間業務經營所得利潤有90%比例，堪\n    予採信。\n２、被告主張其就前揭利潤取得之數額，就台中榮總函復本院處\n    理遺體數目為673具，以每具費用15萬元，按同業利潤22%計\n    算，合計為營收利潤為2220萬元，按其90% 計算為1998萬元\n    ，為原告所否認，就此有利事實，被告負有舉證之責：\n (1)查台中榮總函復本院稱原告於95年10月1日至97年10月1日間\n    交付原告處理之遺體計有673具，有該院函文附卷可稽(卷第\n    86頁以下)，台中市殯葬管理所則函復有757具(卷第58頁以\n    下)，原告復自承其於台中市所經營之殯葬事業僅台中榮總\n    太平間一處，是應認原告於前揭期間在台中榮總處理之遺體\n    應為757具，被告雖主張應累計台中榮總及台中殯葬管理所\n    之數量為1929具，惟台中榮總函復本院僅有數量，並無死者\n    姓名，台中殯葬管理所函文則附上死者姓名，應認台中市殯\n    葬管理所資料較為可採。\n (2)問題所在，厥為原告處理前揭遺體所得利潤為何？被告主張\n    每具費用為15萬元，按同業利潤22%計算，則每具有3萬3000\n    元，並以97年度主管機關核課營利事業各業所得額同業利潤\n    標準(卷第185頁以下參照)為其依據，惟上揭標準並未明示\n    每具費用為何，被告此部分舉證難認有據。被告復請求調取\n    營利事業所得報稅資料及命原告提出此段期間之帳冊，嗣經\n    調取原告之營利事業所得申報資料(卷第128頁以下)，惟因\n    前揭營利事業所得申報係採曆年制，且涵括原告全省所有分\n    公司之經營結果(原告於100年3月4日庭期自承，詳第280頁\n    背面)，無法區分95年10月1日至95年12月及97年1月至97年\n    10 月1日間，亦無法區分何一部分屬於台中榮總太平間業務\n    單獨營業所得，以之為計算標準，亦欠缺依據。原告又提出\n    自行就台中榮總太平間一地營業帳冊及相關發票佐證(卷第\n    237 頁以下)，為被告所否認，並認原告有虛列支出，事實\n    上並無原告所提出大額裝潢支出情事，且喪家未必要求原告\n    開具喪葬費用收據或發票，前揭資料亦失之正確等語。惟查\n    ，就原告於前揭期間處理遺體796具所獲利潤為何，被告既\n    負有舉證之責，惟因相關帳冊資料在原告處，原告未提出完\n    整資料，被告以其前93、94年度其自行經營台中榮總太平間\n    殯葬業務所得利潤推估(卷第121頁以下)雖無不可，惟上揭\n    估算表雖附相關損益表侑發票資料為憑，惟上揭發票雖記載\n    買受人為原告，但未記明係原告何一分公司或營業處所為相\n    關裝潢支出之用，本院不能遽以之為計算此段期間原告經營\n    台中榮總太平間業務所得利潤標準。惟依告提出其此段期間\n    就台中榮總太平間業務經營之損益表，就被告所爭執之葬儀\n    成本、營業費用項目不予斟酌，參考前開損益表自認之營業\n    收入為3050萬元為標準，以前揭稅捐機關「97年度主管機關\n    核課營利事業各業所得額同業利潤標準」\n    所示殯葬禮儀服務業之營業淨利為31%，被告僅請求按同業\n    利潤22%計算，為法所許，是以按原告前揭611具遺體處理之\n    營業收入按同業利潤標準22%計算此段期間處理每具遺體之\n    平均利潤，應屬可行方式，是原告就台中榮總於此段期間之\n    利潤為831萬3372元(計算式：3050萬×22%÷611具×757具\n    =831 萬3372元，小數點以下四捨五入)。準此，就系爭台中\n    榮總太平間業務利潤兩造既未約定清償期，被告於訴訟中行\n    使，履行期屆至，而其給付種類亦為金錢債務，於上開數額\n    範圍內，被告行使抵銷抗辯，自有理由。\n(四)綜上，如認原告得解除系爭合作協議，原告得請求被告返還\n    之數額為877萬5000元，被告行使抵銷抗辯數額為1181萬\n    3372元(計算式：350萬+831萬3372元=1181萬3372元)，而被\n    告行使抵銷抗辯時點，就350萬元部分係於99年9月10日(卷\n    第21頁，該日答辯狀雖亦主張台中榮總太平間業務可得利潤\n    ，惟依其文義係就被證1第2點所示台中榮總50%營收之利潤\n    而來，而該部分因系爭私人殯葬事業不存在而失其存在，自\n    無從據此主張抵銷，是被告此時所為抵銷抗辯非依系爭合作\n    協議消滅前其就台中榮總太平間業務營收之90%利潤而為抵\n    銷抗辯)，於斯時就350萬元範圍內已發生抵銷效力。至831\n    萬3372元部分，係於99年12月3日開庭時具狀提出(卷第183\n    頁正、反面)，僅得就抵銷後之餘額527萬5000元(計算式：\n    877 萬5000元-350萬=527萬5000元)為主動債權抵銷，至超\n    過527 萬5000元，並無被動債權存在，無從抵銷，併予敘明\n    。\n七、綜上所述，本件兩造間於被證1所示會議紀錄前，即93年10\n    月1日前係由被告或其配偶所成立公司經營，其後因台中榮\n    總改行有利標之投標需要，在93年間由原告當時負責人許文\n    賢與被告達成協議，以原告名義出面投標，標得93年7月1日\n    至95年10月1日台中榮總太平間業務，實際業務仍交由被告\n    經營，約定經營所得利潤由被告取得90%，其後因訴外人劉\n    昌憲介入原告經營權，並於未入主前即原告於95年4月間召\n    開被證1所示會議時決議，原告當時金主劉昌憲同意就被告\n    另行於台中榮總附近所擬購買系爭土地作為經營之私人殯葬\n    事業之土地與被告合作投資經營，並約定所需款項兩造各半\n    ，股權、利潤各半之系爭合作協議，並就前揭被告經營台中\n    榮總太平間業務之利潤90%比例修正為被證1第2點事項協議\n    ，此項修正協議與系爭合作協議處於牽連關係，系爭合作協\n    議如其一不存在時，另一亦不存在。其後，因原告迄未履行\n    系爭買買契約原告按系爭合作協議應給付半數買賣價金之約\n    定，被告始將系爭土地移轉第三人東海公司，系爭合作協議\n    因系爭土地不能給付致合作事業目的不達，依其情節可歸責\n    於原告，原告以之為由解除系爭合作協議，為無理由，其請\n    求被告返還已付款項877萬5000元自無足採。縱認，如系爭\n    合作協議之合作目的不達，不以原告歸責為必要，原告亦得\n    行使解除權，系爭合作協議因而溯及不存在，原告依民法第\n    259條第1款及不當得利規定得請求被告返還已付款項877萬\n    5000元，因被告於訴訟中行使抵銷抗辯，於99年9月10日依\n    對原告之借款返還請求權350萬元為抵銷，致於此範圍內原\n    告之債權消滅，其後復於99年12月3日就其於系爭合作協議\n    前就此段期間經營台中榮總被告可取得之營收利潤90%即831\n    萬3372元在527萬5000元範圍內，亦因被告行使抵銷而消滅\n    ，是原告上揭877萬5000元之債權，因被告行使抵銷抗辯而\n    消滅，原告請求為無理由，應予駁回。\n八、原告之訴既經駁回，其假執行聲請失所依據，併予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於本件\n    事實認定及判決結果不生影響，茲不一一論列，附為敘明。\n十、訴訟費用負擔之依據：民事訴訟法第78條。"
  },
  "search": "臺灣臺中地方法院民事判決99年度重訴字第379號原告善得事業股份有限公司法定代理人吳佳璋訴訟代理人林見軍律師複代理人余佳玲被告高紹盛當事人間返還借款等事件，本院於100年3月4日言詞辯論終結，判決如下：主文原告之訴及假執行聲請均駁回。訴訟費用由原告負擔。事實及理由壹、原告主張：一、緣被告本係原告設於台中榮民總醫院(下稱台中榮總)事業處之總經理，於被告職任原告總經理期間，因原告擬於拓展台中榮總事業處之殯葬業務，遂於民國95年初時，決意購買座落台中市○○區○○段156、157地號土地（下稱系爭土地），作為開發上述業務之使用。斯時，被告知悉此一訊息後，乃主動向原告告以伊與上揭段號之地主甚為熟稔，且更有意參與上開殯葬業務之拓展與開發，當下原告即全權委託被告代替原告公司出面與地主洽議土地購買及過戶事宜。迨至底定後，被告與原告內部達成如後協議（下稱系爭合作協議），即購地款預概以新台幣(下同)3800萬元計之，雙方各先出資1000萬元，差額1800萬元則再由原告先行墊付；而購得之系爭土地應登記在原告名下，待將來開發完成後，再先從所得盈餘中扣抵原告先行墊付之1800萬元，扣抵完畢後之盈虧再由原、被告二人各以一半之比例分擔。二、被告嗣於95年2月14日與地主陳國鎮、張淑卿就其各別所有之系爭土地達成買賣共識，並簽立土地買賣契約書（下稱系爭契約）。至於總價則僅為3752萬7600元，付款方式如系爭買賣契約第3條之規定，產權移轉及登記如系爭買賣契約第5條之規定。又系爭買賣契約既告簽定，原告自當本於兩造內部之協議，依約而為，是自95年4月12日起至95年9月8日止，共匯付給被告877萬5000元之金額。詎被告卻悖於內部協議及受任人之義務，逕將系爭156地號土地於96年1月8日移轉登記至其名下，並立即於96年8月17日以買賣為由，復將系爭156地號土地移轉登記至訴外人東海生命事業股份有限公司（下稱東海生命公司）之名下；嗣原告本於內部協議主張系爭土地過戶之請求，卻遭本院98年度重訴字第78號民事判決判處敗訴，以致原告本意合作開發之土地落入他人之手而告全盤皆墨。三、惟被告有受領原告所給付之877萬5000元金額乃不爭之事實，雖被告一再否認其係受原告委託處理購地事宜，但雙方間存有系爭合作協議是為被告所肯認，然雙方協議之目的卻因被告中途將系爭土地移轉他人，而致雙方原意合作之現實基礎已告喪失，進而使雙方合作契約陷於給付不能，則原告自得解除契約而為回復原狀之請求。為免爭執，原告特以本件起訴狀併表解除雙方合作之意思表示，基此，解除契約後被告仍應負擔返還所受款項之義務。退步言，被告若否認雙方內部有此合作關係，則被告自欠缺得以受領之法律依據，此時對於原告而言同樣構成不當得利。四、被告抗辯之陳述：（一）被告辯稱早先借用原告（當時負責人為許文賢）之名義，取得台中榮總太平間殯葬事業之經營權，當時約定被告為實際經營者，每年純益10%支付原告作為管理顧問費用。第1期之契約有效時間為93年9月1日起至95年9月1日止，共計2年，此期間彼此相安無事；第2期自95年9月間再度以原告之名義，取得台中榮總太平間殯葬事業之經營權，契約有效期間為95年10月1日起至97年10月1日止云云，原告否認上開事實，且該事實與本件無關。實則，台中榮總太平間殯葬業務乃為公司重要之營業事務，豈容私相授受，而無立以書面以資為憑，故被告上開辯詞，委不足採。何況，台中榮總太平間殯葬業務之主體本就為原告，該等營業收入本就應歸屬原告，被告何來可對營業收入予以置喙之餘地。（二）「95年4月13日善得事業有限公司會議紀錄」（被證1參照）乃被告片面所製作之文件，本質上為私文書，且其上「出席人員簽名」乙欄更無一人簽名其上，原告否認上開會議之真正。退步言，該會議中記載高總要求分配善得生命禮儀集團5%股份等語，此僅為被告單方面之要求，雙方並未達成合意之共識，自不生任何法律之拘束力。縱使雙方有此約定，亦僅生被告訴請履行移轉5%股份之問題，何來可得主張抵銷。況且縱認有上開被告所稱5%股份之情事，亦屬訴外人許文賢與劉昌憲和被告私人間所為各2.5%股份之約定，與原告無涉，被告如何可據此強言原告應受此約定之拘束，故被告前揭辯詞自不足採。又從上開會議紀錄內容觀之，會議出席人員及與會人員均未簽名，此與常理不合，縱使有該次會議亦是議而不決，並無達成共識。況且訴外人許文賢亦證稱上開會議中所有與會人員均拒絕另外形之於正式書面契約，並拒絕簽署，足證該次會議除投資土地乙事外，無達成其他共識。（三）被告雖在另案98年度訴字第78號民事訴訟中有提出上開95年4月13日會議紀錄，但當初該案審理之重點係被告是否以受僱人之身分，受託購買本件系爭土地。職是，上開會議除原告從頭到尾均未肯認其真正外，另案原審亦未將上開會議之真正列為爭點，更未對此命雙方各為充分舉證而為實質調查，並經適當之言詞辯論，故上開會議紀錄並無「爭點效」之適用。再上開會議紀錄與另案98年度訴字第78號民事判決所引為判斷基礎之東海生命事業股份有限公司96年5月3日籌備會議之會議決議（即被告在另案所提之被證3）顯屬不同之文件。（四）被告抗辯伊原為台中榮總太平間之實際經營者，依93年9月1日至95年9月1日期間，每年收益至少600萬元，按兩造內部協議，被告至少有50%之收益，殊料太平間業務遭原告派員暴力奪取，又違約不支付50%之收益，而自95年10月1日至97年10月1日止，該廳2年收益至少每年300萬元（依50%計算），合計逾600萬元，該部分被告主張抵銷之云云。被告所言其就原告之營收享有50%之收益，顯屬無稽，毫無依據。又依原證1之員工薪資表（95年10、11月份）、96年1月份之薪資明細表及96年1月9日、3月5日之支出證明單，均可證被告為原告之受僱員工，絕無被告所稱之內部協議問題。（五）被告所提出被證2之支出證明單為私文書，原告否認其真正，且該支出證明單上更無任何原告之簽名或蓋章。又被告所提出被證3之匯款單據中僅有一紙95年2月15日匯款單據、金額100萬元之受款人為原告，其餘受款人均非原告，另上開匯款亦僅代表該日有匯款之實，並不足表徵係原告向被告貸借之事實。何況，當時被告本就為原告聘僱之員工，其收領所得之金額匯付給原告公司，自是合於員工職權應盡之義務。再被告早在95年2月14日向原告調用100萬元，旋被告再於隔日即95年2月15日將前日調用之100萬元匯還給原告，此即是上揭95年2月15日匯款單據、金額100萬元之受款人為原告公司之因素。又被證2之支出證明單上之借款日期及數額：94年4月29日100萬元、94年5月30日200萬元、94年6月29日250萬元，相對應於被證3之匯款紀錄，根本沒有一個時間及金額相符合，顯見上開支出證明單是訴訟後所編撰，且支出證明單亦無會計人員之簽名，與一般製作支出證明之流程有出入，足證該支出證明單之內容不足採信。據此，被告辯稱原告積欠被告400萬元借貸債務，尚無可採。（六）被告抗辯依被證1之會議紀錄，伊可取得原告之5%股權，但原告違約導致伊無法取得該5%之股權，是依原告公司4000萬元之資本額計算，該5%股權為200萬元，其併得主張抵銷之云云。上開事實原告否認之，縱認有股權轉讓之協議，亦是訴外人許文賢個人與被告間之約定，如何可據此強言原告應受此約定之拘束，故被告前揭辯稱自不足採。（七）於另案本院98年度重訴字第78號之民事判決中，被告徹底否認系爭土地是原告委託被告購買，且該審判決亦認為被告是為自己事務所購買土地，又系爭土地之買賣契約書亦由被告與地主之間所簽立，則系爭土地買賣契約基於債權相對性，並不對原告產生拘束力。基此，縱就系爭土地買賣契約有違約而遭沒收價金，自不能轉由原告負擔，況且事實上系爭土地買賣契約並未遭地主處以違約金。又原告並無違反系爭合作協議，反倒是被告逕將系爭土地於96年1月8日移轉登記至其個人名下，而違反當初之約定，自陷違約窘境。另被告亦自承於內部合作協議中並無約定未依照協議履行，可就已支付之款項充作違約金沒收。職此益徵，被告辯稱其可自原告所受領之877萬5000元當作違約金，予以沒收云云，於法無據。（八）另由被告自承只要合作協議中之一個項目不存在，其他合作協議就跟著不存在等語足見，系爭合作協議因系爭土地未能過戶給原告而告解除，基此，雙方合作協議歸於無效後，被告應負返還所受款項之義務。退步言，被告若否認雙方內部有合作關係，則被告自欠缺得以受領之法律依據，對原告而言，被告之行為構成不當得利。五、有關公司營業項目全部讓與他人經營，事涉公司財務營運收益之變動甚鉅，衡諸經驗法則，怎可能毫無書面協議，加以詳細約定雙方之權利義務，而僅止於口頭約定，是證人許文賢所為事涉上開部分之證述自不足採。況依許文賢所述，其既與劉昌憲等容有諸多刑事訟爭在案，自難脫其挾怨報復之疑，更見其事涉上開部分之證述絕有偏頗之議，不容採信。再當初原告之負責人乃為許文賢，且高紹盛亦非股東之一，站在將來要入主經營原告之立場而言，劉昌憲洽議之對象當然為許文賢，高紹盛根本沒有任何立場與之洽議後續經營事宜。六、有關台中榮總就「太平間委外營運」之採購案而言，當初許文賢在95年9月以原告名義得標後，即交由入主後之劉昌憲所屬員工進駐經營，就損益表觀之，95年至97年之營運結果乃呈虧損狀態。七、並聲明：（一）被告應給付原告877萬5000元，及自本訴狀繕本送達翌日起至清償日止，按年息分之五計算之利息。（二）願供擔保，請准予宣告假執行。貳、被告則以：一、被告早先借用原告（當時負責人為許文賢）之名義，取得台中榮總太平間之經營權，當時約定被告為實際經營者，每年純益10%支付原告作為管理顧問費用。第1期之契約有效時間為93年9月1日起至95年9月1日止，共計2年，此期間彼此相安無事；第2期自95年9月間再度以原告公司之名義，取得台中榮總太平間之經營權，契約有效期間為95年10月1日起至97年10月1日止。復被告於95年初即已購買系爭土地，用以經營殯葬事業，並早自95年1月17日起即已支付買賣價款。嗣後，當時原告之負責人許文賢向訴外人劉昌憲等人借貸，公司遂改組變更為「善得事業股份有限公司」，負責人先變更為劉昌憲，再變更為吳佳璋，惟其法人同一性，於法不變。另訴外人劉昌憲等人取得原告公司之經營權後，為涉足殯葬事業，乃與被告及訴外人許文賢取得內部協議（被證1之95年4月13日善得事業有限公司會議記錄，下稱被證1之會議紀錄），其要旨如下：(1)系爭土地部分：總價約3800萬元，兩造先各付1000萬元，餘款1800萬元由原告支付。(2)台中榮總太平間由被告釋放50%之營收，給予原告。(3)公司名稱變更為「股份有限公司」，並辦理變更土地轉增資登記為6100萬元。(4)被告要求取得善得生命禮儀集團5﹪股份。倘原告否認被證1之會議記錄之真正，則兩造間彼此合作契約何在？原告匯款877萬5000元之依據為何？準此以言，兩造間確實存有合作關係，其合作內容及內部協議內容依被證1之會議記錄所示，各項協議要點彼此互有牽連性，為共同體，具不可分割性。又被證1之會議紀錄除經本院另案98年度重訴字第78號民事判決確認為真正外，並經證人即當時原告負責人許文賢到庭作證屬實，應堪認為其正。二、另原告若主張其係依系爭合作協議而陸續匯款877萬5000元，即如被證1之會議記錄第10點：「台中土地按合約日期分批匯合約金額給高總」，惟本件合作關係因可歸責於原告之事由而違約，違約之一方為原告而非被告。蓋原告公司違約不繼續支付土地款，導致被告退票、債信損失，被告迫不得已乃自力救濟處分系爭土地；又原告違約以暴力手段逼迫被告交出台中榮總太平間之經營權，該部分原告公司之人員涉犯刑法妨害自由罪刑已遭判刑確定；且原告公司獨吞台中榮總太平間之所有收益，其不將每年收益按百分之50計算給付被告；原告違約拒不將原告股份之5%過戶給被告。基上，原告為違約之一方，依法不得表示解除契約而為回復原狀之請求。退步言，縱認原告得依民法第259條第1款之規定解除契約，並請求返還其已支付之部分土地價款，惟依被證1之會議紀錄，原告應給付台中榮總太平間每年收益50﹪予被告，及原告應將公司5%股份移轉過戶予被告，職此，被告為同時履行對待給付之抗辯，就原告應為之給付，被告依法主張抵銷之。三、原告主張兩造曾達成內部合作協議，其內容為購地款預概以3800萬元計之，雙方各先出資1000萬元，差額1800萬元則由原告先行墊付云云，原告就雙方各先出資1000萬元之部分，並未依約履行，而被告當時遭原地主（即出賣人）欲以違約為由解除買賣契約，並沒收已支付之價金，然被告要求原告依被證1之會議紀錄付款，卻遭原告以無投資價值為由，拒不付款。是原告違約造成被告之支票跳票，債信損失，且為避免遭原地主沒收價款，被告遂自力救濟處分系爭土地，將系爭土地低價轉賣予東海生命公司，其損失甚鉅，譬如信用、財務調度困難、利息負擔及可預期之獲利等等。準此，原告既依內部協議投資土地買賣，且願概括承受系爭土地買賣契約之相關權利義務，然原告事後違約，自應負違約之法律責任。職是，原告違約在先，被告自得依約沒收其已支付之款項877萬5000元，作為違約金。四、縱認上揭違約金過高，被告依法不得將877萬5000元均予沒收，充當違約金，惟原告前負責人許文賢所簽發之支出證明單乃原告之內部支出傳票，支出證名單之日期94年4月19日乃原告欲借款，先簽發證明單，其上記載4月29日預計用錢金額100萬元、5月30日預計用錢金額200萬元、6月30日預計用錢金額220萬元，但被告表示只能借款400萬元，嗣後被告陸續匯款，原告時借時還，被告多張匯款單之金額共計796萬元，原告部分償還，雙方再經會算，原告共積欠400萬元，並於許文賢為負責人之時期，以2部車子折價50萬元抵債，迄今尚有350萬元未償還，被告一併主張抵銷之。復被告原為台中榮總太平間（太平間）之實際經營者，依93年9月1日至95年9月1日期間，每年收益至少600萬元，按被證1之會議紀錄，被告至少有50%之收益，殊料太平間遭原告派員暴力奪取，又違約不支付50%之收益，而自95年10月1日至97年10月1日止，該廳2年收益至少每年300萬元（依50%計算），合計逾600萬元，該部分被告主張抵銷之。再者，依被證1之會議紀錄，被告可取得原告之5%股權，依目前原告之資本額計算，5%股份為200萬元，被告亦主張抵銷之。五、系爭合作協議之內容並無約定將系爭土地移轉登記予原告公司名下：95年間被告與系爭土地之前地主訂立買賣合約，嗣後因原告公司負責人變更，為介入殯葬業務，特別是為強力奪取台中榮總太平間之業務（因之前被告借用原告之名義，實際上為被告所經營，被告只需按年支付l0%純益予原告，作為支付管理顧問費），雙方達成內部合作協議即被證1之會議紀錄。六、原告違約未繼續支付系爭土地開發之款項，屬於違約之一方，依法不得表示解除系爭合作協議，即原告無權解除契約，而請求回復原狀。退步言，縱認原告得依民法第259條第1款表示解除契約，並請求回復原狀，而依被證1之會議紀錄內容，台中榮總太平間之經營亦應回復原狀，即被告應分得營收之90%，原告僅能分得10%（此部分之收益遠逾原告就本件請求之訴訟標的金額，詳後述），是被告得依法主張原告應將台中榮總太平間2年之營收90%返還予被告。又倘若本院認為原告得主張民法第179條之不當得利請求權，則被告同時亦依該規定主張原告應將台中榮總太平間2年之營收90%，返還予被告。另台中榮總太平間2年之收益：(一)原告於95至97年委辦火化人數共計673人，依國稅局核定殯葬服務業，平均每人標準所得額為22萬元，淨利率31%，則每委辦火化一人其淨利為7萬元，再乘以673人，則原告獲利為4711萬元，而90%計為4240萬元，是原告依法應將4240萬元返還予被告。(二)依台中縣（市）、彰化葬儀商業同業公會，每死亡一人，其殯葬費用之平均值為15萬元，毛利40%、淨利率30%，則每人之獲利為4萬5000元，再乘以673人，則原告之獲利為3029萬元，而90%計為2726萬元，是被告得依法請求原告給付2726萬元。綜上，原告要求被告返還已支付之部分土地款877萬5000元，則原告同時亦應將台中榮總太平間此期間委辦人數673人，獲利90﹪返還予被告，而其利益遠逾上揭金額，被告主張同時抵銷抗辯。七、台中榮總太平間95至97年間之收益，依本院向國稅局函調原告公司之報稅資料，有諸多爭議（如民事答辯(六)狀之附件分析表所示）：按95年度台北市國稅局核定，依同業平均利率30.99%，95年度獲利為500餘萬元。96年度申報營收117萬458元，與95年度申報營收00000000元，略有差異，惟其獲利僅20萬元，顯不合理。97年度申報營收421萬59954元，卻有營利成本，其中租金支付1000多萬元，遠逾95年、96年度之租金20多萬元，相差甚鉅。八、並聲明：（一）原告之訴及其假執行之聲請均駁回。（二）訴訟費用由原告負擔。參、本件經法院與兩造協商整理爭執與不爭執事項結果如下：一、不爭執事項：（一）兩造於95年間約定以購得之系爭土地作為私人殯葬事業之用，購地款概估為3800萬元，雙方各出資1000萬元，差額1800萬元由原告公司先行墊付，嗣將來開發完成後之經營所得扣抵償還前揭1800萬元後之盈虧，再由兩造各以1/2比例分擔。（二）被告於95年2月14日與系爭土地地主訂立買賣契約，價金為3752萬7600元，於簽約前被告業已分別於95年1月17日、2月10日給付100萬、200萬元，於簽約後，被告另行於同年3月10日、4月10日各給付200萬元。（三）原告於系爭買賣契約簽署後，自95年4月12日起至同年9月8日止，合計匯款877萬5000元予被告，除95年4月12日匯款377萬5000元外，其餘匯款時間約在系爭買賣契約約定應給付期款日前或後幾天，金額均為應給付款項1/2。（四）原告曾另案起訴主張，依上開第1項所示系爭合作協議，被告有移轉系爭土地所有權予原告之義務，經本院98年度重訴字第78號民事判決敗訴確定在案。該確定判決認定被告購買系爭土地係為自己事務而購買，而非接受原告委任而購買，不負有移轉系爭土地義務，被告於96年1月8日將系爭土地移轉所有權登記至自己名下，進而認定被告於96年8月17日以買賣為由將系爭土地所有權移轉至訴外人東海生命公司乙事，並無通謀虛偽侵害原告之債權，是原告無從代位行使侵權行為損害賠償請求權。（五）系爭合作協議約定時，原告之負責人為許文賢，嗣變更為劉昌憲，現為吳佳璋。（六）被證1所示之會議紀錄內容，其中第2點有關台中榮總太平間經營所得兩造各取得1/2、原告應移轉原告股權5%予被告之義務之記載，如為真實，與兩造系爭私人殯葬事業合作協議關係，係其一不存在，另一即隨之不存在。二、爭執之事項：（一）系爭合作協議內容，除不爭執事項(一)外，是否包括被告應移轉系爭土地所有權予原告名下之義務？（二）系爭合作協議內容與被證1所示之會議紀錄所載台中榮總太平間經營所得兩造各取得1/2、原告應移轉原告股權5%予被告之義務之約定是否存在？有無另案98年度重訴字第78號民事判決是否有爭點效適用？（三）原告前負責人許文賢是否曾向被告借款400萬元，尚有350萬元未為清償？如有，是以個人或原告負責人名義借款？（四）系爭合作協議是否約定如原告未履行出資或墊款義務時，定有違約金條款？如有，被告以原告於95年10月後未履行出資義務，而將原告已匯款之877萬5000元充作違約金予以沒收，是否有理由？（五）原告主張兩造間之系爭合作協議，因被告將系爭土地移轉東海生命公司，致合作事業確定不能成就為由，而解除系爭合作協議，請求返還已付款項877萬5000元，是否有理由？若有理由，被告可否以原告須給予其台中榮總太平間之90%經營所得乙事，主張抵銷抗辯？（七）如認兩造間系爭合作協議不曾存在，原告給付前揭877萬5000元是否為無法律上原因，而得請求被告返還？若是，被告可否以前揭350萬元借款及原告須給予其台中榮總太平間之90%經營所得利潤乙事，主張抵銷抗辯？台中榮總太平間於95年10月至97年10月間之收益為何？肆、法院之判斷：一、系爭合作協議內容，除不爭執事項(一)外，就被告應移轉系爭土地予原告之義務，基於爭點效之效力，應受前案判決爭點效之拘束，法院不得為相反認定。(一)按除別有規定外，確定之終局判決就經裁判之訴訟標的，有既判力。民事訴訟法第400條第1項定有明文。又訴訟標的之法律關係，於確定之終局判決中經裁判者，當事人之一造以該確定判決之結果為基礎，於新訴訟用作攻擊防禦方法時，他造應受其既判力之拘束，不得以該確定判決言詞辯論終結前，所提出或得提出而未提出之其他攻擊防禦方法為與該確定判決意旨相反之主張（42年台上字第1306號判例意旨參照）。又所謂既判力不僅關於其言詞辯論終結前所提出之攻擊防禦方法有之，即其時得提出而未提出之攻擊防禦方法亦有之（最高法院51年台上字第665號判例意旨參照）。是既判力之判斷，需以前後訴訟之訴訟標的相同為其前提，於前後訴訟標的相同時，於前案言詞辯論終結前所提出之攻擊防禦方法，或當時得提出而未提出之攻擊防禦方法未提出時，亦同受既判力所拘束，不得為相反主張。本件前案（本院98年度重訴字第87號）之訴訟標的為侵權行為請求權，本件則為契約解除後之回復原狀請求權及不當得利返還請求權，兩者訴訟標的不同，自不生前案判決既判力拘束本件訴訟之問題。(二)次按所謂「爭點效」，係指法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於同一當事人就與該重要爭點有關所提起之他訴訟，不得再為相反之主張，法院亦不得作相反之判斷，始符合民事訴訟法上之誠信原則（最高法院92年度台上字第315號、88年度台上字第2230號、88年度台上字第557號、84年度台上字第2530號、81年度台上字第625號、73年度台上字第4062號判決意旨參照）。本院前案（98年度訴字第87號）判決如就當事人所主張之重要爭點，本於當事人辯論之結果，已為判斷時，除有顯然違背法令之情形，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於「同一當事人」就與該主要爭點有關所提起之後訴訟，不得為相反之主張，法院亦不得作相反之判斷，始符合誠信原則。綜上，爭點效之要件如下：1.前訴與後訴之當事人為同一。2.就前訴之正當與否判斷過程中，成為主要爭點之部分。3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡其主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前案訴訟之爭點為「原告與被告高紹盛間之系爭合作協議是否包括被告高紹盛應將取得之系爭土地所有權移轉予原告」(詳前案判決第3頁四(一)以下之理由說明)，是前後訴訟就此部分之爭點相同，自有爭點效之適用。是前案既認定，被告高紹盛與原告間就系爭土地間有合作關係，被告高紹盛買受系爭土地係為處理自己事務，並非受原告委任而購買，不生移轉系爭土地所有權予原告之義務，並以98年度重訴字第78號判決駁回原告請求，並已確定在案，為兩造所不爭執，並依職權調取本院前開卷宗核閱屬實，是就前案訴訟標的原因事實，被告購買系爭土地係處理自己事務，並非受原告委任而購買，自無移轉系爭土地予原告之義務之事實，兩造既已程序權保障，對之為攻擊防禦及舉證，應受前案判決爭點效效力所拘束，揆諸上開規定，本院就此部分事實不得為相反之認定，自應認定兩造間雖有系爭合作協議，惟被告購買系爭土地係處理自己事務，非受原告委任並無移轉系爭土地予原告之義務，先予敘明。二、系爭合作協議內容與被證1第2點所示之會議紀錄台中榮總太平間經營所得兩造各取得1/2、原告應移轉原告公司股權5%予被告之義務之爭點，另案98年度重訴字第78號民事判決是否有爭點效適用？如無爭點效適用，前揭二項事實是否存在？(一)前案就系爭會議紀錄所載前揭二項原告義務，並無爭點效適用。基上說明，爭點效之要件如下：1.前訴與後訴之當事人為同一。2.就前訴之正當與否判斷過程中，成為主要爭點之部分。3.法院就該爭點曾為實質上之審理，當事人在前訴亦曾盡其主張舉證之工作。4.前訴與後訴之爭執大致同等。本件前案就系爭會議紀錄固曾經被告提出，惟兩造於前案訴訟過程中，原告雖未就系爭會議紀錄之形式真正予以否認，惟就系爭會議紀錄之實質是否真正，兩造並未對之為攻擊防禦及舉證，法院雖於判決書第3頁(倒數第2行開始)為認定，但經調取前案之卷宗核閱，並無兩造以之為事實主要爭點，並為實質審理而為攻擊防禦及舉證，準此，難認已生爭點效之效力。(二)被證1所示之會議紀錄所載台中榮總太平間經營所得兩造各取得1/2、原告應移轉原告股權5%予被告之義務確實存在。按當事人主張有利於己之事實者，就其事實有舉證之責任。民事訴訟法第277條第1項定有明文。本件被告主張揭會議所載之前揭兩項約定確屬存在，為原告所否認，就此有利於被告事實，被告負有舉證之責。被告則提出前揭會議紀錄為證，為原告所否認，並辯稱其上並無參與會議之出席人員或紀錄簽名，難認真正。被告復舉證人許文賢為證，證人許文賢到庭證稱略以：「被證一的會議記錄，是我叫何仁焜及李思芬打的，劉董事長是指劉昌憲，上面的時間、地點、紀錄等事項均正確，善得事業會議室的住處是在原告臺北市○○路○段157巷6號善得公司的會議室，列席人員張經理是我太太張雪玲、邱處長是臺北禮儀執行處的處長，姓名一時忘記，何處長是何仁焜，蘇小顧問是簡報的解說員，許執行長是我，吳執行董事是吳政祥，會議紀錄打完後，有給我看過，我有拿給他們簽名，他們都拒絕簽名，他們表示說了就算，不需要簽名，當時我有跟被告高紹盛講，他們拒絕簽名原因，被告表示沒有關係。紀錄李思芬是劉昌憲找來的會計，我自己及我太太沒有簽名是因為其他人都沒有簽名，所以我才沒有簽名。」「這個會議是我個人公司獨資做了很好，是吳政祥及劉昌憲找我說要經營殯葬業....開會時，善得事業公司的負責人是我，他們找我時，我和被告高紹盛合作經營台中榮總的殯葬業務，我自己另外經營很多家醫院的殯葬業務，本會議記錄前二年前，我開始和被告高紹盛經營台中榮總殯葬業務....在談合作的過程中，我提到台中榮總的合作夥伴即被告高紹盛，有表示我們有一筆土地，準備要購買後蓋成私人殯儀館，在前開會議之前，我帶劉昌憲、吳政祥至系爭土地現場，由被告高紹盛表達這筆土地可以蓋殯儀館，會很賺錢，劉昌憲說土地取得及蓋殯儀館部份他可以出錢，被告則表示，這樣他算什麼，被告說他希望占即將成立殯儀館公司的股權百分之五十，劉昌憲、吳政祥說可以，並表示他們出資這麼多，他們也希望被告就台中榮總殯葬業務的淨利由百分之十提升到百分之五十，當時台中榮總殯葬業務，是由善得公司名義去承包，但是實際經營者是被告，但我們同意營收的淨利百分之十要由善得公司取得，之後，劉昌憲口頭表示要入資善得公司2千5百萬元，使公司的資本額增加為五千萬元，並使劉昌憲與我各取得善得公司各一半的股權，但劉昌憲與我就各自的股權中提供二點五％的股權給吳政祥，然後，劉昌憲就叫我到他指定的律師即臺北市議員黃珊珊的律師事務所，並拿一份事先擬定入股善得公司的契約書要我簽名，因為董監及財務長，劉昌憲指定的人超過一半，我認為不合理，所以我拒絕簽名，並且請我自己的律師數度修改後，請劉昌憲簽名，他們都不同意，這個會議記錄就在口頭約定入股、書面簽入股契約間所召開的會議，其間劉昌憲或其指定的人陸續匯入大約九百萬元左右進善得公司的戶頭，約每月匯款一次，匯入善得公司戶頭後，立即轉匯被告高紹盛以利被告購買系爭土地價金支付用，我跟被告高紹盛之間的協議書內容跟會議記錄的內容差不多，協議書簽立時間是在劉昌憲匯款第一筆壹佰萬元轉匯被告高紹盛時，匯款時間是在系爭會議後（是在被證一所示的資料）」「被證一會議記錄第二點所稱善得集團百分之五股份，是指善得公司的股權的百分之五，支付的前提要件是前揭系爭私人殯葬業務事業購買的土地，購買時就生效。被告所稱的百分之五的股份是指我以善得公司的股權中屬於我和劉昌憲各百分之五十的部分各提撥2.5％給被告，當初我認為是以被告名義購買私人殯葬業務的殯儀館的土地後劉昌憲按約定把錢匯給被告時，被告就有義務把前揭土地過戶給善得公司，但是劉昌憲沒有把錢完全匯給被告，我認為我和被告間的前揭協議是有效的，而且這個協議也是劉昌憲同意，如果劉昌憲沒有同意，他為何要把錢匯入善得公司。系爭土地與榮總太平間業務，是有關係的，如果私人殯葬業務因為要蓋殯儀館的系爭土地確定無法取得時，那麼，有關於九十五年八月份善得公司標到台中榮總太平間殯葬業務時，被告要將該殯葬業務的百分之五十的淨利給善得公司，善得公司相對要提撥百分之五的股權給被告這個協議也無效，而回復到原來善得公司與被告約定台中榮總太平間業務淨利的比例即善得百分之十，被告百分之九十。」(卷第165頁反面至167頁正面)等語，參酌證人對於該會議紀錄與會人員姓名、職銜及會議時工作分工，均能逐一說明，而對於會議紀錄1、2、3、9、10所示事項復能說明其來龍去脈，其復為當時原告之負責人，所為證言自屬可信。原告雖以系爭會議紀錄，未經與會人員簽名為由，難認生效等語云云，惟證人對於與會人員未簽名原因係入股善得公司方面之劉昌憲等人與被告間就劉昌憲入股善得公司後彼此之股份有所爭議，始拒絕簽名，而對於系爭會議紀錄有關劉昌憲入股後原告與被告間就系爭合作協議之約定(第1、2、3、10點)內容及其履行方法之過程均證之甚明，且依不爭執事項(三)所載時間點與被證1所載會議紀錄第10點給付時間相符，及給付比例約各半、不足額1800萬由原告先行支應等重要之點，亦無出入，而證人亦為被證1第2點所示之義務人之一，堪認證人所言可採。況原告於被證1所示時間點所召開會議時，證人許文賢仍為原告公司登記名義之負責人，其前基於原告公司負責人身分與被告上揭約定，仍為有效，不因其後內部大股東即證人劉昌憲等人反對而失其效力，充其量僅為嗣後取得原告公司股權之股東劉昌憲等人(如其在95年4月13日已登記為原告公司股東時，如未登記為股東至多僅係金主身分，亦無從行使股東權而追究許文賢責任。而依卷附第208頁以下所載之刑事裁定書載明認定，劉昌憲係於94年底透過吳政祥認識證人許文賢，始有劉昌憲投資當時許文賢經營之原告公司之協議，其後劉昌憲與許文賢因帳目問題及合作協議契約內容未能達成共識，而於95年9月28日、同年11月16日簽署結束投資合作協議，迄96年3月28日許文賢始與劉昌憲達成以300萬元出賣原告公司股權之和解並變更登記負責人為劉昌憲，應認系爭合作協議或被證1第2點所示合作協定成立時原告負責人為許文賢)得依法追究證人許文賢逾越職權之法律上責任(如前揭刑事裁定書所載許文賢與劉昌憲之合作協議僅為二自然人間之合作協議，原告似亦不能行使原告在公司法上得追究許文賢責任)，惟究與被告無關。另原告雖聲請傳喚證人劉昌憲為證言，惟其既現為入股原告公司之實際負責人，而就系爭合作協議存在，依現狀係屬不利原告公司，且系爭合作協議或被證1所示會議紀錄時，原告負責人仍為許文賢並非劉昌憲，許文賢是否以原告負責人身分就系爭合作協議之內容當知之甚詳，並無傳喚作證必要，是應認被證1會議紀錄第2點所載內容為真正。又前揭被證1應移轉原告股權予被告之義務人為劉昌憲及證人許文賢，應予敘明。三、原告前負責人許文賢曾向公司負責人名義向被告借款400萬元，尚有350萬元未為清償。被告另主張，證人為原告負責人曾以公司負責人身分向伊借款400萬元，尚有350萬元未為清償，並以證人許文賢證言為其證據方法，為原告所否認，並以前揭情詞置辯。經查，證人許文賢另到院證稱以：我跟被告借款是以公司名義借款，因為當時善得公司是我個人獨資。提示之(400萬元)資支出證明單，這裡頭有我簽名，簽名後交給善得公司台中榮總的會計，我簽名在經手人欄，被告匯四百萬元給我是以何人名義匯款我忘記了。被告匯款給我時，有匯入公司帳戶或我個人名義帳戶，或第三人名義帳戶，我被迫離開原告後，以兩部車子抵償前開借款五十萬元，....跟被告高紹盛借四百萬元的原因我公司標到很多的醫院，或者是公司需要一些建設，我借錢的目的是用於善得公司經營之用，如押標金，保證金，公司設備等，沒有約定什麼時候還錢....」等語(卷第166頁背面參照)，是證人許文賢既為借款時原告唯一股東兼負責人，且借款用途係用於公司經營之用，自應認系爭400萬元借款成立時間至遲為94年4月19日，且係以公司名義借款，並經清償50萬元，尚有350萬元未為清償，且系爭借款並未約定清償期限。至原告以前揭支出證明單在會計程序上未完備(卷第39頁參照)等為語云云，就證人既為借款時實際經營原告公司之人，證人許文賢既於支出證明書上簽名，且事實上被告亦將400萬元交予予證人或其指定之帳戶，復有匯款申請書附卷可證(卷第40頁至第52頁參照)，所為證言自屬可信，不受會計程序完備與否影響。四、系爭合作協議並未約定，因原告未履行出資或墊款義務時之違約金條款，是被告不能以原告於95年10月後未履行出資義務，而將原告已匯款之877萬5000元充作違約金予以沒收。被告主張，系爭合作協議約定違約金條款，為原告所否認，復未能舉證證明，難認有違約金條款存在，是亦不生將原告已付款項權充違約金予以沒收情事。五、原告主張兩造間之系爭合作協議，被告將系爭土地移轉東海生命公司，致合作事業確定不能成就為由，而解除系爭合作協議，或主張被告嗣後無法律上原因取得系爭877萬5000元，請求返還系爭款項，均無理由。(一)兩造間就被證1第2點所示協議確屬存在，系爭合作協議既因原告未能履行其後之價金各半給付義務，致被告尋找訴外人東海公司合作投資而將系爭土地移轉東海公司，原告於被告未行使解除權之前，以系爭土地業已移轉他人，兩造間系爭合作協議確定不能成就為由，被告債務不履行為由，於本案訴訟中行使解除權，解除系爭合作協議，因被告抗辯其會將系爭土地移轉東海公司，係因原告於95年10月後未履行系爭合作協議之繼續出資義務，致被告無法按期給付價金予系爭土地之出賣人，始轉而尋求東海公司協助，與東海公司另行成立公司經營系爭私人殯葬事業，東海公司始將系爭土地未付之款項給付出賣人，被告依其與東海公司約定將系爭土地移轉東海公司等情，原告既未爭執，兩造間系爭合作協議，確定嗣後給付不能(系爭土地為經營私人殯葬事業之用)，依前所述，應係可歸責於原告，不可歸責於被告，原告以被告給付不能有可歸責事由為由，解除系爭合作協議，難認有據，是被告受領原告給付877萬5000元有法律上原因，原告以被告給付不能為由解除系爭合作協議請求返還已付價款，或主張不當得利請求返還，均無理由，應予駁回。(二)至於原告所指被告自承系爭合作協議與被證1第2點所示合作協定間係處於牽連關係，其一不存，另一亦不存在，認其亦得依不當得利法律關係請求被告返還已為給付877萬5000元部分等語云云。惟依被告上揭自承意旨(卷第27頁背面筆錄參照)及系爭合作協議、被證1第2點所示合作協定之來龍去脈，被告於原告實際負責劉昌憲入主前，既可取得台中榮總太平間業務營收利潤90%，當無於劉昌憲入主後反減少其可得利潤。況依系爭合作協議，兩造間付款義務相當，即兩造應出資各1000萬元，其餘之1800萬元係由原告先行墊付，嗣後由系爭私人殯葬事業經營所得歸墊，而被證1第2點所示之協定，係本於原先許文賢以原告負責人身分與被告就台中榮總太平間業務利潤分配調整，其中被告可得利潤比例由90%降為50%，減少部分係由原告讓與該公司股權5%取代，是所謂牽連關係，當係指無系爭合作協議存在，則被證1第2點所示協定亦不存在，但並非兩造原就台中榮總太平間業務之營收利潤比例約定亦隨之不存，是應認被證1第2點所示協定，係以兩造間系爭合作協議存在為前提，如系爭合作協議不存在，當無被證1第2點所示情事，仍應回復無系爭合作協議時兩造之權利義務關係，即被告可取得台中榮總太平間業務營收利潤90%，方符當事人真意。本件系爭合作協議，被告未能提供系爭土地作為兩造系爭合作協議之私人殯葬事業之用，係可歸責於原告，已如前述，是享有解除權者為被告，被告僅行使違約金請求權(為無理由，已如前述)，迄未行使解除權，應認被告基於系爭合作協議受領系爭款項，有法律上原因，原告依不當得利法律關係請求返還，亦無理由。六、如原告請求返還877萬5000元為有理由，被告主張抵銷抗辯，僅得以前揭350萬元之借款債權與原告須給予其台中榮總太平間之90%經營利潤債權為抵銷抗辯，不得主張被證1所示系爭合作協議第2點原告應給付部分為抵銷抗辯。(一)如認原告主張因系爭土地已移轉他人，系爭合作協議確定不能履行，兩造間就被證1第2點所示之內部合作協定與兩造之系爭合作協議(被證1第1、3、10點所示)具有牽連關係，其一無效，另一亦歸於無效，所稱其一無效，包括系爭合作協議因系爭土地移轉他人致協議目的不達(不以一方有無可歸責事由為要件)時，亦為系爭合作協議不存在之事由之一，則被告受領原告877萬5000元給付嗣後欠缺法律上原因，原告依不當得利法律關係請求被告返還877萬5000元為有理由，則被證1第2點所載之約定，亦隨之不存在，是被告不得以其為被證1第2點所示台中榮總太平間業務營收利潤50%義務之債權人，以之為主動債權與其應給付原告877萬5000元現金返還之義務，行使抵銷抗辯。至同點所示移轉原告公司股權5%部分，被告既自承義務人為證人許文賢、劉昌憲，則被告以之為抵銷抗辯，於法未合，併予敘明。(二)被告以其對原告另有前揭350萬元之主動債權，以之與前揭877萬5000元之債務行使抵銷抗辯權，為有理由。就此部分主動債權，前已言之，係證人許文賢以原告負責人名義基於公司營運必要所為借款400萬元中未清償部分，此部分證人許文賢復證稱並未約定清償期，既經被告請求原告返還，其履行期屆至，與原告請求返還之款項，其給付種類復屬相同，依民法第334條以下規定，於訴訟中行使主張於350萬元範圍內為抵銷抗辯，為有理由，應予准許。(三)就原告於95年10月至97年10月間承攬台中榮總太平間業務，被告就應分得利潤行使抵銷抗辯，於793萬6345元範圍內亦有理由。被告主張，於系爭合作協議前，被告與原告前負責人許文賢曾約定，以原告名義投標參與台中榮總太平間業務經營，實際上則由被告負責，95年10月1日至97年10月1日間台中榮總太平間經營所得利潤被告取得其中90%，餘由原告取得乙節，為原告所否認。經查：１、被告所指系爭合作經營台中榮總太平間業務之時點，發生於證人劉昌憲入主原告經營權前，斯時原告負責人為證人許文賢，證人許文賢於前揭證言表示，於被證1第2點所示合作協定前2年確有其事，故95年8月間以原告名義標得95年10月1日至97年10月1日之台中榮總太平間業務時，就被告可取得前揭90%利潤之約定修正如被證1第2點所示之50%，亦經證人許文賢到院證述翔實在卷(卷第166頁至第167頁參照)，已如前述，而被證1第2點所示之合作協議與系爭合作協議間係處於牽連關係，如系爭合作協議不存在，被證1第2點所示協議亦不存在。是本件系爭合作協議既因原告解除契約而溯及不存在，是以被證1第2點所示之約定亦隨之不存在，兩造間自應回歸至未修正前所為約定即被告對於95年10月1日至97年10月1日間台中榮總太平間業務經營所得利潤有90%比例，堪予採信。２、被告主張其就前揭利潤取得之數額，就台中榮總函復本院處理遺體數目為673具，以每具費用15萬元，按同業利潤22%計算，合計為營收利潤為2220萬元，按其90%計算為1998萬元，為原告所否認，就此有利事實，被告負有舉證之責：(1)查台中榮總函復本院稱原告於95年10月1日至97年10月1日間交付原告處理之遺體計有673具，有該院函文附卷可稽(卷第86頁以下)，台中市殯葬管理所則函復有757具(卷第58頁以下)，原告復自承其於台中市所經營之殯葬事業僅台中榮總太平間一處，是應認原告於前揭期間在台中榮總處理之遺體應為757具，被告雖主張應累計台中榮總及台中殯葬管理所之數量為1929具，惟台中榮總函復本院僅有數量，並無死者姓名，台中殯葬管理所函文則附上死者姓名，應認台中市殯葬管理所資料較為可採。(2)問題所在，厥為原告處理前揭遺體所得利潤為何？被告主張每具費用為15萬元，按同業利潤22%計算，則每具有3萬3000元，並以97年度主管機關核課營利事業各業所得額同業利潤標準(卷第185頁以下參照)為其依據，惟上揭標準並未明示每具費用為何，被告此部分舉證難認有據。被告復請求調取營利事業所得報稅資料及命原告提出此段期間之帳冊，嗣經調取原告之營利事業所得申報資料(卷第128頁以下)，惟因前揭營利事業所得申報係採曆年制，且涵括原告全省所有分公司之經營結果(原告於100年3月4日庭期自承，詳第280頁背面)，無法區分95年10月1日至95年12月及97年1月至97年10月1日間，亦無法區分何一部分屬於台中榮總太平間業務單獨營業所得，以之為計算標準，亦欠缺依據。原告又提出自行就台中榮總太平間一地營業帳冊及相關發票佐證(卷第237頁以下)，為被告所否認，並認原告有虛列支出，事實上並無原告所提出大額裝潢支出情事，且喪家未必要求原告開具喪葬費用收據或發票，前揭資料亦失之正確等語。惟查，就原告於前揭期間處理遺體796具所獲利潤為何，被告既負有舉證之責，惟因相關帳冊資料在原告處，原告未提出完整資料，被告以其前93、94年度其自行經營台中榮總太平間殯葬業務所得利潤推估(卷第121頁以下)雖無不可，惟上揭估算表雖附相關損益表侑發票資料為憑，惟上揭發票雖記載買受人為原告，但未記明係原告何一分公司或營業處所為相關裝潢支出之用，本院不能遽以之為計算此段期間原告經營台中榮總太平間業務所得利潤標準。惟依告提出其此段期間就台中榮總太平間業務經營之損益表，就被告所爭執之葬儀成本、營業費用項目不予斟酌，參考前開損益表自認之營業收入為3050萬元為標準，以前揭稅捐機關「97年度主管機關核課營利事業各業所得額同業利潤標準」所示殯葬禮儀服務業之營業淨利為31%，被告僅請求按同業利潤22%計算，為法所許，是以按原告前揭611具遺體處理之營業收入按同業利潤標準22%計算此段期間處理每具遺體之平均利潤，應屬可行方式，是原告就台中榮總於此段期間之利潤為831萬3372元(計算式：3050萬×22%÷611具×757具=831萬3372元，小數點以下四捨五入)。準此，就系爭台中榮總太平間業務利潤兩造既未約定清償期，被告於訴訟中行使，履行期屆至，而其給付種類亦為金錢債務，於上開數額範圍內，被告行使抵銷抗辯，自有理由。(四)綜上，如認原告得解除系爭合作協議，原告得請求被告返還之數額為877萬5000元，被告行使抵銷抗辯數額為1181萬3372元(計算式：350萬+831萬3372元=1181萬3372元)，而被告行使抵銷抗辯時點，就350萬元部分係於99年9月10日(卷第21頁，該日答辯狀雖亦主張台中榮總太平間業務可得利潤，惟依其文義係就被證1第2點所示台中榮總50%營收之利潤而來，而該部分因系爭私人殯葬事業不存在而失其存在，自無從據此主張抵銷，是被告此時所為抵銷抗辯非依系爭合作協議消滅前其就台中榮總太平間業務營收之90%利潤而為抵銷抗辯)，於斯時就350萬元範圍內已發生抵銷效力。至831萬3372元部分，係於99年12月3日開庭時具狀提出(卷第183頁正、反面)，僅得就抵銷後之餘額527萬5000元(計算式：877萬5000元-350萬=527萬5000元)為主動債權抵銷，至超過527萬5000元，並無被動債權存在，無從抵銷，併予敘明。七、綜上所述，本件兩造間於被證1所示會議紀錄前，即93年10月1日前係由被告或其配偶所成立公司經營，其後因台中榮總改行有利標之投標需要，在93年間由原告當時負責人許文賢與被告達成協議，以原告名義出面投標，標得93年7月1日至95年10月1日台中榮總太平間業務，實際業務仍交由被告經營，約定經營所得利潤由被告取得90%，其後因訴外人劉昌憲介入原告經營權，並於未入主前即原告於95年4月間召開被證1所示會議時決議，原告當時金主劉昌憲同意就被告另行於台中榮總附近所擬購買系爭土地作為經營之私人殯葬事業之土地與被告合作投資經營，並約定所需款項兩造各半，股權、利潤各半之系爭合作協議，並就前揭被告經營台中榮總太平間業務之利潤90%比例修正為被證1第2點事項協議，此項修正協議與系爭合作協議處於牽連關係，系爭合作協議如其一不存在時，另一亦不存在。其後，因原告迄未履行系爭買買契約原告按系爭合作協議應給付半數買賣價金之約定，被告始將系爭土地移轉第三人東海公司，系爭合作協議因系爭土地不能給付致合作事業目的不達，依其情節可歸責於原告，原告以之為由解除系爭合作協議，為無理由，其請求被告返還已付款項877萬5000元自無足採。縱認，如系爭合作協議之合作目的不達，不以原告歸責為必要，原告亦得行使解除權，系爭合作協議因而溯及不存在，原告依民法第259條第1款及不當得利規定得請求被告返還已付款項877萬5000元，因被告於訴訟中行使抵銷抗辯，於99年9月10日依對原告之借款返還請求權350萬元為抵銷，致於此範圍內原告之債權消滅，其後復於99年12月3日就其於系爭合作協議前就此段期間經營台中榮總被告可取得之營收利潤90%即831萬3372元在527萬5000元範圍內，亦因被告行使抵銷而消滅，是原告上揭877萬5000元之債權，因被告行使抵銷抗辯而消滅，原告請求為無理由，應予駁回。八、原告之訴既經駁回，其假執行聲請失所依據，併予駁回。九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於本件事實認定及判決結果不生影響，茲不一一論列，附為敘明。十、訴訟費用負擔之依據：民事訴訟法第78條。中華民國100年3月23日民事第一庭法官陳學德正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月23日書記官林錦源",
  "characters": {
    "judges": [
      "陳學德"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林見軍",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "善得事業股份有限公司"
    ],
    "defendants": [
      "高紹盛",
      "當事人間返還借款等事件，本院於100年3月4日言詞辯論終結，",
      "判決如下："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-23",
  "created_at": "2016-02-13 22:20:18",
  "updated_at": "2016-02-13 22:20:18"
}