{
  "identify": "TND-99-易-1589-20110323-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "1589",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺南地方法院刑事判決              99年度易字第1589號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  蔡明哲\n上列被告因侵占案件，經檢察官提起公訴（九十八年度偵續一字\n第三號），本院判決如下：\n    主  文\n蔡明哲犯背信罪，處有期徒刑捌月，減為有期徒刑肆月，如易科\n罰金，以銀元佰元折算壹日。\n    犯 罪 事 實\n一、蔡明哲與呂束珍原均同在葉瑗英所主持、位在臺南縣楠西鄉\n    鹿陶洋一號之七之「心園」（又稱「西方三佛院曼陀羅」、\n    「淨修園」、「靜修園」、「靜心園」、「心園」，以下稱\n    「心園」）住園修行，呂束珍並為葉瑗英之乾女兒，負責處\n    理葉瑗英個人及心園之財務。呂束珍於民國八十五年四、五\n    月間，因友人介紹投資英堡國際開發股份有限公司（下稱英\n    堡公司）在巴拿馬種植之柚木事業，每股投資金額約為美金\n    四萬美元（包含定金新臺幣十萬元，以及美金三萬六千三百\n    三十七美元，約合新臺幣一百二十萬元，以下未書明貨幣單\n    位者係以新臺幣為單位），呂束珍認該投資一方面可有獲利\n    之預期，另方面亦可藉此申辦巴拿馬投資移民，遂邀友人陳\n    林美華、陳金葉、劉江麗玉等人參與投資，呂束珍個人則計\n    畫投資三股，其中一股以自己名義投資，另二股欲委請同在\n    心園住園修行之蔡明哲、王瓊玉，以蔡明哲、王瓊玉之名義\n    投資，蔡明哲、王瓊玉認借名投資亦可藉此機會申請巴拿馬\n    投資移民，遂接受呂束珍之委任，而以蔡明哲、王瓊玉之名\n    義各參與一股英堡公司巴拿馬柚木事業投資。嗣因柚木事業\n    未達預期效果，英堡公司依呂束珍等人之要求，於九十二年\n    一月間達成退股之約定（退股程序為：先退股金百分之三十\n    ，包含新臺幣十萬元以及美金一萬九百零一美元，由英堡公\n    司直接匯入投資人指定之新臺幣及美金帳戶內，餘百分之七\n    十股金美金二萬五千四百三十六美元，則按退股時之匯率換\n    算新臺幣，由英堡公司開立以投資人為受款人之禁止背書轉\n    讓支票七張，按月分七期支付），呂束珍並委請蔡明哲將以\n    蔡明哲名義辦理之一股投資，向英堡公司辦理退股，並將退\n    股款項交與呂束珍。蔡明哲於九十三年九月間向英堡公司辦\n    理退股，英堡公司即將百分之三十退股金新臺幣十萬元以及\n    美金一萬九百零一美元，匯入蔡明哲指定之葉瑗英中國國際\n    商業銀行永康分行之台幣或美金帳戶中，而由呂束珍取得，\n    其餘百分之七十退股金即美金二萬五千四百三十六美元，則\n    由英堡公司依匯率換算後，開立每張面額均為新臺幣十一萬\n    六千五百三十四元、票期為九十四年一月二十五日至同年七\n    月二十五日止每月之二十五日，受款人為蔡明哲之禁止背書\n    轉讓支票七張（總計為八十一萬五千七百三十八元，起訴書\n    誤載為八十一萬五千七百三十三元）。而蔡明哲明知其僅為\n    呂束珍之借名投資名義人，係受呂束珍之委任參與上開英堡\n    公司巴拿馬柚木事業投資並辦理相關投資事宜，於該投資終\n    止後，應將退股金返還呂束珍，且呂束珍並已向其表示應將\n    該退股金交與呂束珍，竟意圖為自己不法所有，於九十四年\n    七月底取得英堡公司百分之七十之退股金全額即八十一萬五\n    千七百三十八元後，即避不見面拒絕將退股金交與呂束珍，\n    足生損害於呂束珍之利益。嗣因呂束珍屢次催討無著，且蔡\n    明哲改稱上開投資係其個人實際參與投資，呂束珍始知悉蔡\n    明哲已違背原應將退股金返還之約定。\n二、案經呂束珍訴請臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、證據能力部分：\n  (一)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\n    ，不得作為證據，刑事訴訟法第一百五十八條之三定有明文\n    。而被害人、告訴人均非刑事訴訟法第三條所稱「當事人」\n    ，乃當事人以外之第三人，如依同法第二百七十一條第二項\n    、第二百七十一條之一第一項規定，到庭單純陳述意見，固\n    毋庸具結；倘係就與待證事實有重要關係之親身知覺、體驗\n    之事實陳述者，即係居於證人之地位，自應依同法第一百八\n    十六條第一項規定，命其具結，使知悉其有據實陳述之義務\n    ，以擔保其證言之真實性，此經合法踐行人證之調查程序所\n    為供述，才具有證據能力（最高法院九十九年度臺上字第三\n    八三六號、第七一九二號判決意旨參照）。查證人呂束珍於\n    九十八年二月二十四日檢察官偵訊時雖有依法具結作證，然\n    其前於九十六年七月十八日、同年八月八日、同年八月二十\n    二日、同年十一月二十一日、同年十二月五日、九十七年七\n    月十六日、九十七年十月二十二日於檢察官訊問時並未具結\n    作證，而上開檢察官偵訊時雖係以告訴人之身分傳喚呂束珍\n    ，然訊問內容係針對呂束珍親身經歷之委託被告辦理投資過\n    程、資金來源等被害情節陳述，呂束珍實際上乃居於證人之\n    地位，並非單純陳述意見，檢察官未表明呂束珍上開偵訊時\n    有何法定不得令其具結之情形存在，即未依規定踐行人證之\n    調查程序，命其具結，是呂束珍於九十八年二月二十四日具\n    結前之偵查中供述，依法自不得作為證據，先予敘明。\n  (二)次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一\n    百五十九條之一至第一百五十九條之四之規定，而經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第一百五十九條之五定有明文。\n    查本件被告蔡明哲於言詞辯論終結前，對於其餘下述本院採\n    為認定犯罪事實依據之各項證據之證據能力，均未聲明異議\n    ，復經本院於審理時逐一提示予被告表示意見，本院審酌該\n    等證據之取得過程並無瑕疵，與本案待證事實間復具有相當\n    之關聯性，以之為本案證據並無不當，自得採為本件認定事\n    實之基礎。\n二、訊據被告蔡明哲雖坦承有領取英堡公司為辦理巴拿馬柚木事\n    業終止投資退款支票七張合計八十一萬五千七百三十八元，\n    並已兌現領取，惟矢口否認有何犯行，辯稱：伊並非受呂束\n    珍委任借名投資，而係事實上有參與該項投資，當初一部分\n    資金是伊兄長蔡明宏提供，不夠之投資款係向葉瑗英借款云\n    云。經查：\n  (一)英堡公司於八十四、八十五年間受「巴拿馬英堡林業投資股\n    份有限公司」委託，代辦臺灣之投資人投資巴拿馬柚木事業\n    相關手續，約定投資人投資款項為約美金四萬美元，包含定\n    金新臺幣十萬元，以及美金三萬六千三百三十七美元，該投\n    資並可委託英堡公司辦理巴拿馬移民，被告、告訴人呂束珍\n    ，以及劉江麗玉、王瓊玉、陳金葉、陳林美華等六人，均有\n    列名為英堡公司上開巴拿馬柚木事業一股之投資人等情，此\n    為被告所不爭執，復據證人呂束珍於警詢、證人王瓊玉、陳\n    金葉、陳林美華等人分別於偵查中證述明確（見九十六年度\n    他字第八號卷第十三頁至第十四頁、第四十四頁、第六十四\n    頁至第六十七頁、九十七年度偵續字第五二號卷第二十六頁\n    至第三十頁、九十八年度偵續一字第三號卷第七十二頁至第\n    七十四頁，以下就九十六年度他字第八號卷簡稱他字卷，就\n    九十七年度偵續字第五二號卷簡稱偵續卷，就九十八年度偵\n    續一字第三號卷簡稱偵續一卷），並有委任監證契約書、柚\n    木林共同開發契約、委任辦理移民契約、投資人代表票選名\n    單等各一份在卷可參（見他字卷第八十七頁至第九十三頁、\n    第七十三頁）。其次，上開巴拿馬柚木投資事業因未達預期\n    成果，告訴人呂束珍、證人王瓊玉、陳金葉、陳林美華等四\n    人於九十二年一月間向英堡公司表示終止上開投資契約，取\n    回扣除相關監證、登記等手續費用後之投資款，被告亦於九\n    十三年九月間向英堡公司表示終止上開投資，英堡公司扣除\n    相關費用後，將其中新臺幣十萬元、美金一萬零九百零一美\n    元，匯入被告指定之葉瑗英中國國際商業銀行帳戶內，其餘\n    美金三萬六千三百三十七美元則由英堡公司換算為新臺幣後\n    ，開立面額均為新臺幣十一萬六千五百三十四元、票期為九\n    十四年一月二十五日至同年七月二十五日止之每月二十五日\n    ，受款人為被告蔡明哲之禁止背書轉讓支票七張，並經被告\n    提示兌現領款等情，亦為被告所不爭執，復有呂束珍等四人\n    之退款明細、呂束珍簽立與英堡公司之回覆單、英堡公司函\n    覆呂束珍等人之退款金額說明及中國農民銀行匯出匯款賣匯\n    水單／交易憑證各一份、葉瑗英帳戶存摺影本二份、英堡公\n    司九十七年七月二十九日函及函附被告簽立之聲明書及支票\n    影本七紙暨收款確認回傳、退款明細等存卷足按（見偵續卷\n    第十二頁至第十三頁、偵續一卷第九十七頁至第一百零一頁\n    、本院九十七年度訴字第八九三號民事卷第十九頁至第二十\n    二頁、第二十四頁至第二十五頁、第十七頁，以下就本院九\n    十七年度訴字第八九三號卷簡稱民事卷）。是被告確實有列\n    名為英堡公司所辦理之巴拿馬柚木事業投資之投資人，並且\n    於九十三年九月間終止該投資契約後，有領取英堡公司開立\n    之支票七紙合計八十一萬五千七百三十八元等情，即堪認定\n    。\n  (二)再被告列名為英堡公司巴拿馬柚木事業投資人之緣由，告訴\n    人呂束珍於警詢指稱：八十五年五月間我們有投資英堡公司\n    在巴拿馬種植柚木事業，是楊淑銀提供這個資訊，其中一股\n    我是用被告名字，因為我不認識英文字，且投資英堡公司巴\n    拿馬柚木要經常往返桃園開會，我也不會開車，我信賴被告\n    才會以他的名義投資一股，當時沒有說被告可以從投資中獲\n    取任何利益，但是被告想要辦理移民巴拿馬，所以我才會無\n    條件以他名義投資巴拿馬柚木事業等語（見他字卷第十二頁\n    至第十三頁）；於偵查中具結證稱：當初我是借被告名義去\n    投資，當時我、王瓊玉、被告都是一起修行的人，王瓊玉、\n    蔡明哲都是我借名義投資，陳林美華則是向我借錢，他們是\n    有家庭的人，他們自己有賺錢的話利潤要歸他們，劉江麗玉\n    、陳林美華、陳金葉他們都是向我借錢，當初付給英堡公司\n    的定金六十萬元，就是蔡明哲從我玉井郵局帳戶提六十六萬\n    元出來，然後匯六十萬元給英堡公司，美金我拿二十三萬二\n    千二百元出來，這是六個人的投資等語（見偵續一卷第二十\n    五頁至第三十頁）。而告訴人呂束珍上開警詢及偵查中之指\n    述，核與證人陳林美華、王瓊玉、陳金葉於偵查中證述情節\n    互核大致相符，證人陳林美華於偵查中結稱：八十五年間我\n    有投資英堡公司巴拿馬柚木，投資四萬美金，我是去靜修園\n    看到英堡公司錄影帶投資簡介，看了以後有我、呂束珍、蔡\n    明哲、王瓊玉、陳金葉、劉江麗玉就有意思要一起投資，投\n    資可以拿到居留權及有利潤可以分，這六股的錢是呂束珍先\n    拿出來，我、陳金葉及劉江麗玉說好是向呂束珍借錢，王瓊\n    玉、蔡明哲他們是人頭等語（見他字卷第四十三頁至第四十\n    五頁、偵續卷第二十七頁至第二十九頁）；證人王瓊玉於偵\n    查中證稱：我和蔡明哲、呂束珍在臺南靜修園一起修行，八\n    十五年時一位同修者楊淑銀拿英堡公司錄影帶投資簡介給大\n    家看，看了以後有我、呂束珍、蔡明哲、陳林美華、陳金葉\n    、劉江麗玉就有意思要一起投資，投資可以拿到居留權及有\n    利潤可以分，陳林美華、陳金葉、劉江麗玉是向呂束珍借錢\n    ，我和蔡明哲則是呂束珍借我們名義，如果有賺錢都要歸呂\n    束珍，呂束珍會用我們名義投資，因為當時我們三人都是一\n    起住在靜修園，如果呂束珍一個人名義投資的話，只有她一\n    個人可以出國，用三個人名義就可以三個人出國等語（見偵\n    續卷第二十六頁至第二十七頁、偵續一卷第七十二頁至第七\n    十四頁）；證人陳金葉於偵查中證稱：有一個星期天我去靜\n    修園剛好看到英堡公司錄影帶投資簡介，看了以後我、呂束\n    珍、蔡明哲、王瓊玉、陳林美華、劉江麗玉覺得不錯，當場\n    討論要一起投資，我當時剛好可以辦退休，到那邊去投資土\n    地可以拿到居留權及分利潤，我和我嫂嫂陳林美華是向呂束\n    珍借錢，之後我拿到退休金就直接還給呂束珍，而呂束珍、\n    蔡明哲、王瓊玉的投資款都是由呂束珍保管的靜修園共同的\n    錢來出，之後還的錢及利潤都要還到呂束珍帳戶，當時王瓊\n    玉、蔡明哲也想拿居留權，王瓊玉、蔡明哲、呂束珍當時是\n    住在靜修園一起修行，是否由自己賺錢可能沒差，我們其他\n    人若有賺錢是想要自己賺等語（見他字卷第六十四頁至第六\n    十六頁、偵續卷第二十九頁至第三十頁、偵續一卷第七十四\n    頁至第七十五頁）。而證人陳林美華、王瓊玉、陳金葉就被\n    告有無實際出資投資或僅為呂束珍借名辦理投資乙節，實無\n    任何利害關係，應無附和告訴人呂束珍而甘冒偽證風險而為\n    虛偽證述之動機，且證人陳林美華、王瓊玉、陳金葉均與被\n    告為同時參與英堡公司巴拿馬柚木事業投資之人員，渠等美\n    金之投資款均由同一張二十三萬二千二百美元之美金支票支\n    付乙情，亦有前揭英堡公司九十七年七月二十九日函覆之說\n    明在卷可參（見本院民事卷第二十頁），是證人陳林美華、\n    王瓊玉、陳金葉對於渠等辦理投資之出資情形以及利潤分配\n    ，有所知悉自不違常情。再者，依前揭卷附委任辦理移民契\n    約所示，參與本件巴拿馬柚木事業投資之投資人，確實可委\n    託英堡公司辦理巴拿馬移民相關手續，亦堪以佐證證人陳林\n    美華、王瓊玉、陳金葉證稱呂束珍為使住園同修之被告亦有\n    出國取得巴拿馬居留、移民之機會，而提供資金借用被告名\n    義辦理投資，要與常理無違。是證人陳林美華、王瓊玉、陳\n    金葉均證稱渠等觀看英堡公司投資介紹後，被告、呂束珍、\n    王瓊玉、陳林美華、陳金葉、劉江麗玉均有投資意願，其中\n    非共同住園修行之陳林美華、陳金葉、劉江麗玉均係向告訴\n    人呂束珍借款，王瓊玉及被告因均與告訴人呂束珍同為住園\n    修行之人，則由呂束珍提供資金而以被告、王瓊玉名義辦理\n    投資，裨利於被告及王瓊玉亦能辦理投資移民，與告訴人呂\n    束珍前揭證述相合，堪信被告列名為英堡公司巴拿馬柚木事\n    業之投資人，應為證人呂束珍提供投資款，委託被告以被告\n    之名義辦理一股英堡公司巴拿馬柚木事業投資，投資之盈虧\n    由呂束珍負擔，被告擔任投資名義人則可獲得居留、移民巴\n    拿馬之機會無訛。另證人陳林美華、王瓊玉固於警詢陳稱：\n    蔡明哲有投資英堡公司在巴拿馬柚木事業，投資金額約一百\n    二十萬元，是呂束珍先拿出來借給蔡明哲等語（見他字卷第\n    十六頁、第十九頁）。然證人就問題之回答，常牽涉提問者\n    之提問方式、證人個人記憶能力、理解與表達能力，甚至筆\n    錄製作者有無詳盡記載、或誤解證人回答之意思，而有差異\n    。而證人陳林美華、王瓊玉於偵查中均證稱上開警詢時因對\n    於問題未能完全瞭解，因而有所誤解之語（見偵續卷第二十\n    八頁、偵續一卷第七十三頁），且被告亦未辯稱係向告訴人\n    呂束珍借款投資，是尚難以證人陳林美華、王瓊玉上揭警詢\n    證述，而為有利被告之憑佐。\n  (三)又被告列名為英堡公司投資人係因告訴人呂束珍借用被告名\n    義委託被告辦理，並由證人呂束珍提供投資款乙節，業據證\n    人呂束珍、陳林美華、王瓊玉、陳金葉證述如前，且證人呂\n    束珍就投資款詳細支付情形，於偵查中具結證稱：當初我是\n    借被告名義去投資，投資的錢是我在楠西拿花旗旅行支票美\n    金二十三萬二千二百元給蔡明哲，這些錢是要投資六股的錢\n    ，第一次我和陳岱鈴點二十三萬元旅支給蔡明哲，這些是我\n    放在冰箱裡面，不夠部分，因為藍秀美有欠我一些錢，她是\n    做外銷的，所以我請藍秀美拿二千二百元旅支來還我，我再\n    將這些旅支拿給蔡明哲，蔡明哲再去花旗銀行換一張美金二\n    十三萬二千二百元支票，另外當初付給英堡公司的定金六十\n    萬元，是蔡明哲從我玉井郵局帳戶提六十六萬元出來，然後\n    匯六十萬元給英堡公司等語（見偵續一卷第二十五頁至第三\n    十頁）。而證人呂束珍之玉井郵局帳戶，於八十五年四月二\n    十九日確實有提領六十六萬元之紀錄，被告並於同日匯款六\n    十萬元至英堡公司，作為呂束珍、王瓊玉、陳林美華、陳金\n    葉、劉江麗玉投資英堡公司巴拿馬柚木事業之定金乙情，亦\n    有呂束珍之玉井郵局帳戶明細，以及玉井鄉農會九十八年三\n    月三日玉農信字第0980013045號函文及函附匯款申請書、英\n    堡公司承辦人員傳真回條文字等在卷可參（見本院民事卷第\n    一百十三頁至第一百十四頁、第一百二十二頁、第五十五頁\n    ），足徵證人呂束珍證稱定金係其所提供，由被告領取呂束\n    珍帳戶內款項後，統一將六人之定金匯與英堡公司乙情，非\n    屬虛妄。再者，就上開定金以外之美金投資款，係由證人呂\n    束珍提供交與被告處理乙情，亦據證人陳岱鈴於偵查中及本\n    院民事庭證稱：我每年寒暑假會回楠西鄉鹿田村一之七號靜\n    修園幫忙，他們投資英堡公司巴拿馬柚木這件事我知道，我\n    母親陳林美華有投資一股，我也到巴拿馬念西班牙文住了三\n    年，要投資的那年我有回去靜修園住，靜修園裡面有一個房\n    間，女性生理期來時不能進去，呂束珍就請我進去裡面那個\n    房間冰箱內拿出包好的美金旅支，當時是拿二十三萬元的旅\n    行支票，呂束珍當場點算交給蔡明哲，我當時有親眼目睹，\n    後來過一段時間我們一起去見證律師那邊，當時旅行支票已\n    經換成一張花旗銀行的銀行票等語（見偵續一卷第七十五頁\n    至第七十七頁、民事卷第八十三頁至第八十五頁）；證人藍\n    秀美於本院民事庭證稱：呂束珍確實有請我償還二千二百美\n    金跟五萬美金的旅行支票，因為我是做外銷生意，有時候我\n    會向呂束珍借臺幣，外銷生意如果有收到美金，我就會還給\n    呂束珍美金旅行支票，我有看到呂束珍拿二千二百美金給蔡\n    明哲等語（見民事卷第八十一頁至第八十二頁）。而證人陳\n    岱鈴、藍秀美就被告有無實際出資投資或僅為呂束珍借名辦\n    理投資乙節，亦無任何利害關係，僅因恰好在場而親眼目睹\n    證人呂束珍如何將美金交付給被告，且證人藍秀美於八十五\n    年間確曾為宏勃企業有限公司董事，而該公司所經營事業包\n    含小五金等進出口貿易業務之事實，亦據本院民事庭向經濟\n    部中部辦公室調閱該公司登記卷宗查明屬實，有公司變更登\n    記事項卡附於該卷宗可稽（見民事卷第九十六頁至第九十九\n    頁），是證人陳岱鈴、藍秀美證述之憑信性應無疑義。參以\n    被告、呂束珍、王瓊玉、陳金葉、陳林美華、劉江麗玉之美\n    金投資款每人三萬六千三百三十七美元，亦確實係於八十五\n    年五月十七日以花旗銀行二十三萬二千二百元之美金支票支\n    付，多餘之款項係指定之投資人抵充監證款乙情，亦有花旗\n    銀行面額美金二十三萬二千二百元之美金支票一紙及洪健樺\n    律師註記文字在卷可佐（惟洪健樺律師將票面金額誤記為美\n    金二十三萬二千元，見民事卷第七十四頁），均堪以佐證上\n    開證人證稱本件投資款係由告訴人呂束珍籌措交與被告處理\n    ，應與事實相符。是本件被告列名為英堡公司巴拿馬柚木事\n    業一股投資人之投資款，並非由被告兄長蔡明宏負擔或由葉\n    瑗英處理，應確實係因告訴人呂束珍委託被告以被告名義辦\n    理一股投資，因而交付上開投資款與被告辦理，被告辯稱未\n    受呂束珍之委任、該投資款與呂束珍無關云云，顯係卸責之\n    詞，委無足採。\n  (四)況被告雖辯稱上開投資款項係兄長蔡明宏共同出資參予投資\n    ，其中部分款項係向葉瑗英借款，非告訴人呂束珍指稱借用\n    被告名義投資云云。然證人蔡明宏於九十六年八月二十二日\n    偵查中經檢察官與被告隔離訊問結果，就投資情形係證稱：\n    「（問：八十五年間你有無投資巴拿馬柚木？）有，我弟弟\n    有提這個案給我，但他資金不夠，我跟他說我參加一部分，\n    我標了一個會再加上我彰銀戶頭的現金合計三、四十萬。我\n    從彰銀領出的錢約十幾萬，確切時間我忘了，約在年中的時\n    候」等語，核與被告於同日檢察官訊問時供稱：「（問：你\n    當初跟你哥借多少錢投資柚木？）他有拿五十萬現金出來，\n    他本身要投資」等語不符（見他字卷第八十一頁至第八十二\n    頁），是被告與證人蔡明宏於同日經檢察官訊問結果，就出\n    資情形供述顯有矛盾，被告辯稱係與蔡明宏共同出資、部分\n    向葉瑗英借款，已難採信。尤有進者，被告前於九十六年七\n    月十八日偵查中陳稱：投資金額有一部分是向我哥哥蔡明宏\n    借，另外一部分是向葉瑗英借八十萬元（見他字卷第四十三\n    頁至第四十五頁）；於九十六年八月二十二日偵查中供稱：\n    我哥哥有拿五十萬現金出來，我哥本身要投資（見他字卷第\n    八十二頁）；於九十七年十月二十二日偵查中供稱：投資的\n    錢四十萬元是我哥標會拿給我的，其餘的錢是我向葉瑗英借\n    （見偵續卷第二十七頁）；於九十八年二月二十四日偵查中\n    陳稱：這個投資是我看到後跟我哥講，我哥說他想要投資，\n    所以他就向師父葉瑗英借八十萬元，他再去標會四十萬元（\n    見偵續一卷第二十七頁）；於一００年二月十六日本院審理\n    時供稱：投資款定金十萬元我先付款，剩下的錢是我跟葉瑗\n    英借的，差不多現金一百十萬元云云（見本院卷第八十一頁\n    ），是被告就其所辯向葉瑗英借貸之金額、係由被告出面借\n    款抑或由其兄長蔡明宏向葉瑗英借款、蔡明宏提供之資金金\n    額等各項，歷次供述已有矛盾，由此益足佐證被告前揭所辯\n    ，殊無可採至明。\n  (五)被告係受告訴人呂束珍之委任，辦理一股英堡公司巴拿馬柚\n    木事業之投資，業經本院認定如前，而被告於九十三年九月\n    間向英堡公司表示終止上開投資契約，並領取英堡公司支付\n    之投資款八十一萬五千七百三十八元，上開款項並未交與告\n    訴人呂束珍乙情，亦據證人呂束珍於本院證稱：本件巴拿馬\n    柚木投資因為沒有辦法達成效率，公司無法分配利潤，所以\n    公司有一張通知單給我們，看我們是要繼續投資還是要退股\n    ，我有簽退股通知單，也跟王瓊玉說要退股，也有把當初投\n    資的資料寄去英堡公司辦退股，之後我有跟被告說我有簽退\n    股通知單，他那股要退股，那些錢要收回來，這三股百分之\n    三十的部分都是進葉瑗英戶頭，另外百分之七十都是開支票\n    ，被告當時說他沒空，等他領完七張支票後再還我，後來我\n    要找被告都找不到他，打電話也都沒有接，我找好幾次都找\n    不到才去告被告等語（見本院卷第九十一頁至第九十三頁背\n    面），參以被告亦不爭執其終止英堡公司巴拿馬柚木投資事\n    業所領取之支票七紙，於款項兌現後並未交付與告訴人呂束\n    珍，並於警詢、偵查中及本院審理時均辯稱上開投資為其個\n    人之投資，與告訴人呂束珍無涉云云。是被告受告訴人委託\n    處理英堡公司巴拿馬柚木事業投資，於契約終止後，本應負\n    有返還英堡公司退回之投資款義務，且證人呂束珍亦已明確\n    向被告表明請求返還上開投資款此終止信託關係之意思表示\n    ，並於九十五年十二月十二日提出本案告訴，有刑事告訴狀\n    在卷可參，而被告分期領取英堡公司支付之退款總計八十一\n    萬五千七百三十八元，於九十四年七月底領取完畢後，並未\n    按信託契約返還上開投資款，反辯稱與告訴人呂束珍間無任\n    何信託關係，其顯然違背其與告訴人呂束珍間委任契約，於\n    信託關係終止時未返還信託物，而圖得上開投資款以增加其\n    個人財產，是其主觀上亦具有為自己不法利益之意圖無誤，\n    並造成呂束珍上開款項之損害，即堪認定。\n  (六)綜上，本件被告係受告訴人呂束珍之委任，而同意以被告名\n    義為呂束珍辦理一股之英堡公司投資巴拿馬柚木事業，被告\n    於終止與英堡公司之投資契約後，並未履行其應返還上開投\n    資款與告訴人呂束珍之義務，反拒絕返還改稱該投資款為其\n    所有，被告上開行為自屬違背基於信託契約為受託人處理事\n    務義務之行為，本件事證明確，被告犯行洵堪認定。\n三、論罪科刑部分：\n  (一)按信託行為之受託人在法律上雖為受託財產之所有權人，其\n    就受託財產所為一切處分完全有效，但此係為維護交易安全\n    及保護善意第三人，就信託行為之外部關係而言。若就信託\n    行為之內部關係言，受託人與信託人間仍應受信託契約之拘\n    束，受託人當然不得違反信託契約。而信託契約之受託人，\n    基於信託契約之本旨，本負有於信託關係終止時，返還信託\n    物於信託人之義務，如受託人於信託人表示終止信託關係請\n    求返還信託物時，而有將信託物據為己有或處分信託物等違\n    反信託契約之行為時，即屬違背其基於信託契約為信託人處\n    理事務之義務（最高法院八十六年度臺上字第五四八四號判\n    決意旨參照）。查本件被告受告訴人呂束珍委任，以被告之\n    名義辦理一股英堡公司巴拿馬柚木事業投資，業經本院認定\n    如前，是告訴人呂束珍對英堡公司已將該股依契約所有之權\n    利義務信託與被告處理，於被告向英堡公司表示終止投資後\n    ，英堡公司依投資契約僅得對被告為給付，被告就對外關係\n    而言，自得本於所有權人之地位收取投資退款，僅係依其與\n    告訴人間之委任契約負有返還信託物之義務，故上開投資款\n    英堡公司並非給付與告訴人，告訴人並未取得所有權，被告\n    縱使未依照委任契約返還，亦與將所持有之他人物品變易為\n    自己所有之侵占罪構成要件有間。惟被告於告訴人呂束珍終\n    止信託關係請求返還信託物即投資款八十一萬五千七百三十\n    八元時，拒絕返還改稱為其個人投資，而彰顯其將投資物據\n    為己有而有違反信託契約行為，自屬背信行為。\n  (二)故核被告所為，犯刑法第三百四十二條第一項之背信罪。公\n    訴意旨就被告上開行為認係犯刑法第三百三十五條第一項侵\n    占罪，容有誤會，業如前述，惟因此部分基本社會事實同一\n    ，本院並已當庭依刑事訴訟法第九十五條之規定告知被告，\n    茲依刑事訴訟法第三百條規定，就上開部分變更起訴法條。\n  (三)再被告於九十四年七月底為上開背信行為後，刑法業於民國\n    九十四年二月二日修正公布，九十五年七月一日起施行。按\n    行為後法律有變更者，適用行為時之法律，但行為後之法律\n    有利於行為人者，適用最有利於行為人之法律，現行刑法第\n    二條第一項定有明文。此條係規範行為後法律變更所生新舊\n    法律比較適用之準據法，是刑法第二條第一項本身雖經修正\n    ，但無比較新舊法適用之問題，應一律適用裁判時之現行刑\n    法第二條第一項之規定，為「從舊從輕」之比較；又新舊刑\n    法關於刑之規定，雖同採從輕主義，惟比較時仍應就罪刑有\n    關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\n    ，以及累犯加重、自首減輕暨其他法定加減原因（如身分加\n    減）與加減比例等一切情形，綜其全部之結果，而為比較，\n    再適用有利於行為人之法律處斷，而不得一部割裂分別適用\n    不同之新舊法（最高法院二十四年上字第四六三四號判例意\n    旨、九十五年第八次刑事庭會議決議參照）。準此：\n  關於罰金刑貨幣單位由銀元修正為新臺幣之法律適用，因九\n    十五年七月一日修正公布施行之刑法施行法第一條之一增訂\n    「（第一項）中華民國九十四年一月七日刑法修正施行後，\n    刑法分則編所定罰金之貨幣單位為新臺幣。（第二項）九十\n    四年一月七日刑法修正時，刑法分則編未修正之條文定有罰\n    金者，自九十四年一月七日刑法修正施行後，就其所定數額\n    提高為三十倍。但七十二年六月二十六日至九十四年一月七\n    日新增或修正之條文，就其所定數額提高為三倍」。經查，\n    刑法第三百四十二條第一項自七十二年六月二十六日（即罰\n    金罰鍰提高標準條例修正公布日）迄今未修正，其罰金之法\n    定刑為「一千元」（貨幣單位為「銀元」），再依罰金罰鍰\n    提高標準條例第一條前段規定罰金刑提高十倍為「銀元一萬\n    元」，依現行法規所定貨幣單位折算新臺幣條例規定折算為\n    「新臺幣三萬元」；又於刑法施行法第一條之一施行日（即\n    九十五年七月一日）後，刑法所定罰金之貨幣單位改為「新\n    臺幣」，就其所定數額提高三十倍，亦為「新臺幣三萬元」\n    ，是刑法施行法第一條之一施行後，罰金刑貨幣單位雖有「\n    新臺幣」之更異，惟適用結果之罰金額度則無二致，就罰金\n    法定刑提高之「刑罰權規範內容」並無利或不利變更，自不\n    生新舊法之比較問題，惟應適用具特別法性質之刑法施行法\n    第一條之一規定。\n  刑法第三十三條第五款關於「罰金：一元以上」之規定，修\n    正公布為「罰金：新臺幣一千元以上，以百元計算之」，刑\n    法法定本刑中列有罰金刑者，其法定最低度罰金刑因之提高\n    ，涉及科刑規範變更，自有新舊法比較必要（最高法院九十\n    五年第八次刑事庭會議決議參照），比較結果，新法並未較\n    有利於行為人，故應適用舊法。\n  依修正前刑法第四十一條第一項前段及廢止前罰金罰鍰提高\n    標準條例第二條前段規定，易科罰金之折算標準，係以銀元\n    一百元、二百元或三百元（即新臺幣三百元、六百元或九百\n    元）折算一日；依修正後刑法第四十一條第一項前段規定，\n    則係以新臺幣一千元、二千元或三千元折算一日。比較行為\n    時舊法及修正後之易科罰金折算標準，舊法之折算標準顯較\n    修正後為低，較有利於被告。\n  綜合上述各刑罰權規範內容變更之條文，修正前、後之比較\n    ，揆諸前揭最高法院決議及修正後刑法第二條第一項規定之\n    「從舊、從輕」原則，就被告上揭犯行，修正後之刑法規定\n    均未較修正前規定有利於被告，故應依修正前規定論處。\n  (四)爰審酌被告高中畢業之智識程度，已婚、現從事蘭花種植之\n    生活狀況，與告訴人本為住園同修之友人，貪圖不法利益而\n    違背其應返還投資款之任務，致生損害於告訴人以及損害之\n    金額，並衡酌被告於犯罪後仍矢口否認犯行，飾詞卸責，迄\n    本院審理時始願意賠償告訴人，惟未得告訴人宥恕等一切情\n    狀，量處如主文所示之刑，以示懲儆。又被告本件犯罪時間\n    ，在九十六年四月二十四日以前，復無不得減刑之例外情形\n    ，合於中華民國九十六年罪犯減刑條例第二條第一項第三款\n    之規定，爰依上開條例減其宣告刑二分之一後如主文所示之\n    刑，並諭知減刑後易科罰金之折算標準。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段、第三百條\n，刑法第二條第一項前段、第三百四十二條第一項、第四十一條\n第一項前段（修正前），刑法施行法第一條之一第一項、第二項\n前段，罰金罰鍰提高標準條例第二條（廢止前），中華民國九十\n六年罪犯減刑條例第二條第一項第三款、第七條、第九條，判決\n如主文。\n本案經檢察官李白松到庭執行職務。\n中    華    民    國   100    年    3     月    23    日\n                  刑事第十二庭  審判長法  官  盧鳳田\n                                      法  官  郭瓊徽\n                                      法  官  黃琴媛\n以上正本證明與原本無異。\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  曾國華\n中    華    民    國   100    年    3     月    23    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第342條第1項\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\n利益者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下罰\n金",
  "structure": {
    "main": "蔡明哲犯背信罪，處有期徒刑捌月，減為有期徒刑肆月，如易科\n罰金，以銀元佰元折算壹日。\n    犯 罪",
    "reason": "一、證據能力部分：\n  (一)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\n    ，不得作為證據，刑事訴訟法第一百五十八條之三定有明文\n    。而被害人、告訴人均非刑事訴訟法第三條所稱「當事人」\n    ，乃當事人以外之第三人，如依同法第二百七十一條第二項\n    、第二百七十一條之一第一項規定，到庭單純陳述意見，固\n    毋庸具結；倘係就與待證事實有重要關係之親身知覺、體驗\n    之事實陳述者，即係居於證人之地位，自應依同法第一百八\n    十六條第一項規定，命其具結，使知悉其有據實陳述之義務\n    ，以擔保其證言之真實性，此經合法踐行人證之調查程序所\n    為供述，才具有證據能力（最高法院九十九年度臺上字第三\n    八三六號、第七一九二號判決意旨參照）。查證人呂束珍於\n    九十八年二月二十四日檢察官偵訊時雖有依法具結作證，然\n    其前於九十六年七月十八日、同年八月八日、同年八月二十\n    二日、同年十一月二十一日、同年十二月五日、九十七年七\n    月十六日、九十七年十月二十二日於檢察官訊問時並未具結\n    作證，而上開檢察官偵訊時雖係以告訴人之身分傳喚呂束珍\n    ，然訊問內容係針對呂束珍親身經歷之委託被告辦理投資過\n    程、資金來源等被害情節陳述，呂束珍實際上乃居於證人之\n    地位，並非單純陳述意見，檢察官未表明呂束珍上開偵訊時\n    有何法定不得令其具結之情形存在，即未依規定踐行人證之\n    調查程序，命其具結，是呂束珍於九十八年二月二十四日具\n    結前之偵查中供述，依法自不得作為證據，先予敘明。\n  (二)次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一\n    百五十九條之一至第一百五十九條之四之規定，而經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第一百五十九條之五定有明文。\n    查本件被告蔡明哲於言詞辯論終結前，對於其餘下述本院採\n    為認定犯罪事實依據之各項證據之證據能力，均未聲明異議\n    ，復經本院於審理時逐一提示予被告表示意見，本院審酌該\n    等證據之取得過程並無瑕疵，與本案待證事實間復具有相當\n    之關聯性，以之為本案證據並無不當，自得採為本件認定事\n    實之基礎。\n二、訊據被告蔡明哲雖坦承有領取英堡公司為辦理巴拿馬柚木事\n    業終止投資退款支票七張合計八十一萬五千七百三十八元，\n    並已兌現領取，惟矢口否認有何犯行，辯稱：伊並非受呂束\n    珍委任借名投資，而係事實上有參與該項投資，當初一部分\n    資金是伊兄長蔡明宏提供，不夠之投資款係向葉瑗英借款云\n    云。經查：\n  (一)英堡公司於八十四、八十五年間受「巴拿馬英堡林業投資股\n    份有限公司」委託，代辦臺灣之投資人投資巴拿馬柚木事業\n    相關手續，約定投資人投資款項為約美金四萬美元，包含定\n    金新臺幣十萬元，以及美金三萬六千三百三十七美元，該投\n    資並可委託英堡公司辦理巴拿馬移民，被告、告訴人呂束珍\n    ，以及劉江麗玉、王瓊玉、陳金葉、陳林美華等六人，均有\n    列名為英堡公司上開巴拿馬柚木事業一股之投資人等情，此\n    為被告所不爭執，復據證人呂束珍於警詢、證人王瓊玉、陳\n    金葉、陳林美華等人分別於偵查中證述明確（見九十六年度\n    他字第八號卷第十三頁至第十四頁、第四十四頁、第六十四\n    頁至第六十七頁、九十七年度偵續字第五二號卷第二十六頁\n    至第三十頁、九十八年度偵續一字第三號卷第七十二頁至第\n    七十四頁，以下就九十六年度他字第八號卷簡稱他字卷，就\n    九十七年度偵續字第五二號卷簡稱偵續卷，就九十八年度偵\n    續一字第三號卷簡稱偵續一卷），並有委任監證契約書、柚\n    木林共同開發契約、委任辦理移民契約、投資人代表票選名\n    單等各一份在卷可參（見他字卷第八十七頁至第九十三頁、\n    第七十三頁）。其次，上開巴拿馬柚木投資事業因未達預期\n    成果，告訴人呂束珍、證人王瓊玉、陳金葉、陳林美華等四\n    人於九十二年一月間向英堡公司表示終止上開投資契約，取\n    回扣除相關監證、登記等手續費用後之投資款，被告亦於九\n    十三年九月間向英堡公司表示終止上開投資，英堡公司扣除\n    相關費用後，將其中新臺幣十萬元、美金一萬零九百零一美\n    元，匯入被告指定之葉瑗英中國國際商業銀行帳戶內，其餘\n    美金三萬六千三百三十七美元則由英堡公司換算為新臺幣後\n    ，開立面額均為新臺幣十一萬六千五百三十四元、票期為九\n    十四年一月二十五日至同年七月二十五日止之每月二十五日\n    ，受款人為被告蔡明哲之禁止背書轉讓支票七張，並經被告\n    提示兌現領款等情，亦為被告所不爭執，復有呂束珍等四人\n    之退款明細、呂束珍簽立與英堡公司之回覆單、英堡公司函\n    覆呂束珍等人之退款金額說明及中國農民銀行匯出匯款賣匯\n    水單／交易憑證各一份、葉瑗英帳戶存摺影本二份、英堡公\n    司九十七年七月二十九日函及函附被告簽立之聲明書及支票\n    影本七紙暨收款確認回傳、退款明細等存卷足按（見偵續卷\n    第十二頁至第十三頁、偵續一卷第九十七頁至第一百零一頁\n    、本院九十七年度訴字第八九三號民事卷第十九頁至第二十\n    二頁、第二十四頁至第二十五頁、第十七頁，以下就本院九\n    十七年度訴字第八九三號卷簡稱民事卷）。是被告確實有列\n    名為英堡公司所辦理之巴拿馬柚木事業投資之投資人，並且\n    於九十三年九月間終止該投資契約後，有領取英堡公司開立\n    之支票七紙合計八十一萬五千七百三十八元等情，即堪認定\n    。\n  (二)再被告列名為英堡公司巴拿馬柚木事業投資人之緣由，告訴\n    人呂束珍於警詢指稱：八十五年五月間我們有投資英堡公司\n    在巴拿馬種植柚木事業，是楊淑銀提供這個資訊，其中一股\n    我是用被告名字，因為我不認識英文字，且投資英堡公司巴\n    拿馬柚木要經常往返桃園開會，我也不會開車，我信賴被告\n    才會以他的名義投資一股，當時沒有說被告可以從投資中獲\n    取任何利益，但是被告想要辦理移民巴拿馬，所以我才會無\n    條件以他名義投資巴拿馬柚木事業等語（見他字卷第十二頁\n    至第十三頁）；於偵查中具結證稱：當初我是借被告名義去\n    投資，當時我、王瓊玉、被告都是一起修行的人，王瓊玉、\n    蔡明哲都是我借名義投資，陳林美華則是向我借錢，他們是\n    有家庭的人，他們自己有賺錢的話利潤要歸他們，劉江麗玉\n    、陳林美華、陳金葉他們都是向我借錢，當初付給英堡公司\n    的定金六十萬元，就是蔡明哲從我玉井郵局帳戶提六十六萬\n    元出來，然後匯六十萬元給英堡公司，美金我拿二十三萬二\n    千二百元出來，這是六個人的投資等語（見偵續一卷第二十\n    五頁至第三十頁）。而告訴人呂束珍上開警詢及偵查中之指\n    述，核與證人陳林美華、王瓊玉、陳金葉於偵查中證述情節\n    互核大致相符，證人陳林美華於偵查中結稱：八十五年間我\n    有投資英堡公司巴拿馬柚木，投資四萬美金，我是去靜修園\n    看到英堡公司錄影帶投資簡介，看了以後有我、呂束珍、蔡\n    明哲、王瓊玉、陳金葉、劉江麗玉就有意思要一起投資，投\n    資可以拿到居留權及有利潤可以分，這六股的錢是呂束珍先\n    拿出來，我、陳金葉及劉江麗玉說好是向呂束珍借錢，王瓊\n    玉、蔡明哲他們是人頭等語（見他字卷第四十三頁至第四十\n    五頁、偵續卷第二十七頁至第二十九頁）；證人王瓊玉於偵\n    查中證稱：我和蔡明哲、呂束珍在臺南靜修園一起修行，八\n    十五年時一位同修者楊淑銀拿英堡公司錄影帶投資簡介給大\n    家看，看了以後有我、呂束珍、蔡明哲、陳林美華、陳金葉\n    、劉江麗玉就有意思要一起投資，投資可以拿到居留權及有\n    利潤可以分，陳林美華、陳金葉、劉江麗玉是向呂束珍借錢\n    ，我和蔡明哲則是呂束珍借我們名義，如果有賺錢都要歸呂\n    束珍，呂束珍會用我們名義投資，因為當時我們三人都是一\n    起住在靜修園，如果呂束珍一個人名義投資的話，只有她一\n    個人可以出國，用三個人名義就可以三個人出國等語（見偵\n    續卷第二十六頁至第二十七頁、偵續一卷第七十二頁至第七\n    十四頁）；證人陳金葉於偵查中證稱：有一個星期天我去靜\n    修園剛好看到英堡公司錄影帶投資簡介，看了以後我、呂束\n    珍、蔡明哲、王瓊玉、陳林美華、劉江麗玉覺得不錯，當場\n    討論要一起投資，我當時剛好可以辦退休，到那邊去投資土\n    地可以拿到居留權及分利潤，我和我嫂嫂陳林美華是向呂束\n    珍借錢，之後我拿到退休金就直接還給呂束珍，而呂束珍、\n    蔡明哲、王瓊玉的投資款都是由呂束珍保管的靜修園共同的\n    錢來出，之後還的錢及利潤都要還到呂束珍帳戶，當時王瓊\n    玉、蔡明哲也想拿居留權，王瓊玉、蔡明哲、呂束珍當時是\n    住在靜修園一起修行，是否由自己賺錢可能沒差，我們其他\n    人若有賺錢是想要自己賺等語（見他字卷第六十四頁至第六\n    十六頁、偵續卷第二十九頁至第三十頁、偵續一卷第七十四\n    頁至第七十五頁）。而證人陳林美華、王瓊玉、陳金葉就被\n    告有無實際出資投資或僅為呂束珍借名辦理投資乙節，實無\n    任何利害關係，應無附和告訴人呂束珍而甘冒偽證風險而為\n    虛偽證述之動機，且證人陳林美華、王瓊玉、陳金葉均與被\n    告為同時參與英堡公司巴拿馬柚木事業投資之人員，渠等美\n    金之投資款均由同一張二十三萬二千二百美元之美金支票支\n    付乙情，亦有前揭英堡公司九十七年七月二十九日函覆之說\n    明在卷可參（見本院民事卷第二十頁），是證人陳林美華、\n    王瓊玉、陳金葉對於渠等辦理投資之出資情形以及利潤分配\n    ，有所知悉自不違常情。再者，依前揭卷附委任辦理移民契\n    約所示，參與本件巴拿馬柚木事業投資之投資人，確實可委\n    託英堡公司辦理巴拿馬移民相關手續，亦堪以佐證證人陳林\n    美華、王瓊玉、陳金葉證稱呂束珍為使住園同修之被告亦有\n    出國取得巴拿馬居留、移民之機會，而提供資金借用被告名\n    義辦理投資，要與常理無違。是證人陳林美華、王瓊玉、陳\n    金葉均證稱渠等觀看英堡公司投資介紹後，被告、呂束珍、\n    王瓊玉、陳林美華、陳金葉、劉江麗玉均有投資意願，其中\n    非共同住園修行之陳林美華、陳金葉、劉江麗玉均係向告訴\n    人呂束珍借款，王瓊玉及被告因均與告訴人呂束珍同為住園\n    修行之人，則由呂束珍提供資金而以被告、王瓊玉名義辦理\n    投資，裨利於被告及王瓊玉亦能辦理投資移民，與告訴人呂\n    束珍前揭證述相合，堪信被告列名為英堡公司巴拿馬柚木事\n    業之投資人，應為證人呂束珍提供投資款，委託被告以被告\n    之名義辦理一股英堡公司巴拿馬柚木事業投資，投資之盈虧\n    由呂束珍負擔，被告擔任投資名義人則可獲得居留、移民巴\n    拿馬之機會無訛。另證人陳林美華、王瓊玉固於警詢陳稱：\n    蔡明哲有投資英堡公司在巴拿馬柚木事業，投資金額約一百\n    二十萬元，是呂束珍先拿出來借給蔡明哲等語（見他字卷第\n    十六頁、第十九頁）。然證人就問題之回答，常牽涉提問者\n    之提問方式、證人個人記憶能力、理解與表達能力，甚至筆\n    錄製作者有無詳盡記載、或誤解證人回答之意思，而有差異\n    。而證人陳林美華、王瓊玉於偵查中均證稱上開警詢時因對\n    於問題未能完全瞭解，因而有所誤解之語（見偵續卷第二十\n    八頁、偵續一卷第七十三頁），且被告亦未辯稱係向告訴人\n    呂束珍借款投資，是尚難以證人陳林美華、王瓊玉上揭警詢\n    證述，而為有利被告之憑佐。\n  (三)又被告列名為英堡公司投資人係因告訴人呂束珍借用被告名\n    義委託被告辦理，並由證人呂束珍提供投資款乙節，業據證\n    人呂束珍、陳林美華、王瓊玉、陳金葉證述如前，且證人呂\n    束珍就投資款詳細支付情形，於偵查中具結證稱：當初我是\n    借被告名義去投資，投資的錢是我在楠西拿花旗旅行支票美\n    金二十三萬二千二百元給蔡明哲，這些錢是要投資六股的錢\n    ，第一次我和陳岱鈴點二十三萬元旅支給蔡明哲，這些是我\n    放在冰箱裡面，不夠部分，因為藍秀美有欠我一些錢，她是\n    做外銷的，所以我請藍秀美拿二千二百元旅支來還我，我再\n    將這些旅支拿給蔡明哲，蔡明哲再去花旗銀行換一張美金二\n    十三萬二千二百元支票，另外當初付給英堡公司的定金六十\n    萬元，是蔡明哲從我玉井郵局帳戶提六十六萬元出來，然後\n    匯六十萬元給英堡公司等語（見偵續一卷第二十五頁至第三\n    十頁）。而證人呂束珍之玉井郵局帳戶，於八十五年四月二\n    十九日確實有提領六十六萬元之紀錄，被告並於同日匯款六\n    十萬元至英堡公司，作為呂束珍、王瓊玉、陳林美華、陳金\n    葉、劉江麗玉投資英堡公司巴拿馬柚木事業之定金乙情，亦\n    有呂束珍之玉井郵局帳戶明細，以及玉井鄉農會九十八年三\n    月三日玉農信字第0980013045號函文及函附匯款申請書、英\n    堡公司承辦人員傳真回條文字等在卷可參（見本院民事卷第\n    一百十三頁至第一百十四頁、第一百二十二頁、第五十五頁\n    ），足徵證人呂束珍證稱定金係其所提供，由被告領取呂束\n    珍帳戶內款項後，統一將六人之定金匯與英堡公司乙情，非\n    屬虛妄。再者，就上開定金以外之美金投資款，係由證人呂\n    束珍提供交與被告處理乙情，亦據證人陳岱鈴於偵查中及本\n    院民事庭證稱：我每年寒暑假會回楠西鄉鹿田村一之七號靜\n    修園幫忙，他們投資英堡公司巴拿馬柚木這件事我知道，我\n    母親陳林美華有投資一股，我也到巴拿馬念西班牙文住了三\n    年，要投資的那年我有回去靜修園住，靜修園裡面有一個房\n    間，女性生理期來時不能進去，呂束珍就請我進去裡面那個\n    房間冰箱內拿出包好的美金旅支，當時是拿二十三萬元的旅\n    行支票，呂束珍當場點算交給蔡明哲，我當時有親眼目睹，\n    後來過一段時間我們一起去見證律師那邊，當時旅行支票已\n    經換成一張花旗銀行的銀行票等語（見偵續一卷第七十五頁\n    至第七十七頁、民事卷第八十三頁至第八十五頁）；證人藍\n    秀美於本院民事庭證稱：呂束珍確實有請我償還二千二百美\n    金跟五萬美金的旅行支票，因為我是做外銷生意，有時候我\n    會向呂束珍借臺幣，外銷生意如果有收到美金，我就會還給\n    呂束珍美金旅行支票，我有看到呂束珍拿二千二百美金給蔡\n    明哲等語（見民事卷第八十一頁至第八十二頁）。而證人陳\n    岱鈴、藍秀美就被告有無實際出資投資或僅為呂束珍借名辦\n    理投資乙節，亦無任何利害關係，僅因恰好在場而親眼目睹\n    證人呂束珍如何將美金交付給被告，且證人藍秀美於八十五\n    年間確曾為宏勃企業有限公司董事，而該公司所經營事業包\n    含小五金等進出口貿易業務之事實，亦據本院民事庭向經濟\n    部中部辦公室調閱該公司登記卷宗查明屬實，有公司變更登\n    記事項卡附於該卷宗可稽（見民事卷第九十六頁至第九十九\n    頁），是證人陳岱鈴、藍秀美證述之憑信性應無疑義。參以\n    被告、呂束珍、王瓊玉、陳金葉、陳林美華、劉江麗玉之美\n    金投資款每人三萬六千三百三十七美元，亦確實係於八十五\n    年五月十七日以花旗銀行二十三萬二千二百元之美金支票支\n    付，多餘之款項係指定之投資人抵充監證款乙情，亦有花旗\n    銀行面額美金二十三萬二千二百元之美金支票一紙及洪健樺\n    律師註記文字在卷可佐（惟洪健樺律師將票面金額誤記為美\n    金二十三萬二千元，見民事卷第七十四頁），均堪以佐證上\n    開證人證稱本件投資款係由告訴人呂束珍籌措交與被告處理\n    ，應與事實相符。是本件被告列名為英堡公司巴拿馬柚木事\n    業一股投資人之投資款，並非由被告兄長蔡明宏負擔或由葉\n    瑗英處理，應確實係因告訴人呂束珍委託被告以被告名義辦\n    理一股投資，因而交付上開投資款與被告辦理，被告辯稱未\n    受呂束珍之委任、該投資款與呂束珍無關云云，顯係卸責之\n    詞，委無足採。\n  (四)況被告雖辯稱上開投資款項係兄長蔡明宏共同出資參予投資\n    ，其中部分款項係向葉瑗英借款，非告訴人呂束珍指稱借用\n    被告名義投資云云。然證人蔡明宏於九十六年八月二十二日\n    偵查中經檢察官與被告隔離訊問結果，就投資情形係證稱：\n    「（問：八十五年間你有無投資巴拿馬柚木？）有，我弟弟\n    有提這個案給我，但他資金不夠，我跟他說我參加一部分，\n    我標了一個會再加上我彰銀戶頭的現金合計三、四十萬。我\n    從彰銀領出的錢約十幾萬，確切時間我忘了，約在年中的時\n    候」等語，核與被告於同日檢察官訊問時供稱：「（問：你\n    當初跟你哥借多少錢投資柚木？）他有拿五十萬現金出來，\n    他本身要投資」等語不符（見他字卷第八十一頁至第八十二\n    頁），是被告與證人蔡明宏於同日經檢察官訊問結果，就出\n    資情形供述顯有矛盾，被告辯稱係與蔡明宏共同出資、部分\n    向葉瑗英借款，已難採信。尤有進者，被告前於九十六年七\n    月十八日偵查中陳稱：投資金額有一部分是向我哥哥蔡明宏\n    借，另外一部分是向葉瑗英借八十萬元（見他字卷第四十三\n    頁至第四十五頁）；於九十六年八月二十二日偵查中供稱：\n    我哥哥有拿五十萬現金出來，我哥本身要投資（見他字卷第\n    八十二頁）；於九十七年十月二十二日偵查中供稱：投資的\n    錢四十萬元是我哥標會拿給我的，其餘的錢是我向葉瑗英借\n    （見偵續卷第二十七頁）；於九十八年二月二十四日偵查中\n    陳稱：這個投資是我看到後跟我哥講，我哥說他想要投資，\n    所以他就向師父葉瑗英借八十萬元，他再去標會四十萬元（\n    見偵續一卷第二十七頁）；於一００年二月十六日本院審理\n    時供稱：投資款定金十萬元我先付款，剩下的錢是我跟葉瑗\n    英借的，差不多現金一百十萬元云云（見本院卷第八十一頁\n    ），是被告就其所辯向葉瑗英借貸之金額、係由被告出面借\n    款抑或由其兄長蔡明宏向葉瑗英借款、蔡明宏提供之資金金\n    額等各項，歷次供述已有矛盾，由此益足佐證被告前揭所辯\n    ，殊無可採至明。\n  (五)被告係受告訴人呂束珍之委任，辦理一股英堡公司巴拿馬柚\n    木事業之投資，業經本院認定如前，而被告於九十三年九月\n    間向英堡公司表示終止上開投資契約，並領取英堡公司支付\n    之投資款八十一萬五千七百三十八元，上開款項並未交與告\n    訴人呂束珍乙情，亦據證人呂束珍於本院證稱：本件巴拿馬\n    柚木投資因為沒有辦法達成效率，公司無法分配利潤，所以\n    公司有一張通知單給我們，看我們是要繼續投資還是要退股\n    ，我有簽退股通知單，也跟王瓊玉說要退股，也有把當初投\n    資的資料寄去英堡公司辦退股，之後我有跟被告說我有簽退\n    股通知單，他那股要退股，那些錢要收回來，這三股百分之\n    三十的部分都是進葉瑗英戶頭，另外百分之七十都是開支票\n    ，被告當時說他沒空，等他領完七張支票後再還我，後來我\n    要找被告都找不到他，打電話也都沒有接，我找好幾次都找\n    不到才去告被告等語（見本院卷第九十一頁至第九十三頁背\n    面），參以被告亦不爭執其終止英堡公司巴拿馬柚木投資事\n    業所領取之支票七紙，於款項兌現後並未交付與告訴人呂束\n    珍，並於警詢、偵查中及本院審理時均辯稱上開投資為其個\n    人之投資，與告訴人呂束珍無涉云云。是被告受告訴人委託\n    處理英堡公司巴拿馬柚木事業投資，於契約終止後，本應負\n    有返還英堡公司退回之投資款義務，且證人呂束珍亦已明確\n    向被告表明請求返還上開投資款此終止信託關係之意思表示\n    ，並於九十五年十二月十二日提出本案告訴，有刑事告訴狀\n    在卷可參，而被告分期領取英堡公司支付之退款總計八十一\n    萬五千七百三十八元，於九十四年七月底領取完畢後，並未\n    按信託契約返還上開投資款，反辯稱與告訴人呂束珍間無任\n    何信託關係，其顯然違背其與告訴人呂束珍間委任契約，於\n    信託關係終止時未返還信託物，而圖得上開投資款以增加其\n    個人財產，是其主觀上亦具有為自己不法利益之意圖無誤，\n    並造成呂束珍上開款項之損害，即堪認定。\n  (六)綜上，本件被告係受告訴人呂束珍之委任，而同意以被告名\n    義為呂束珍辦理一股之英堡公司投資巴拿馬柚木事業，被告\n    於終止與英堡公司之投資契約後，並未履行其應返還上開投\n    資款與告訴人呂束珍之義務，反拒絕返還改稱該投資款為其\n    所有，被告上開行為自屬違背基於信託契約為受託人處理事\n    務義務之行為，本件事證明確，被告犯行洵堪認定。\n三、論罪科刑部分：\n  (一)按信託行為之受託人在法律上雖為受託財產之所有權人，其\n    就受託財產所為一切處分完全有效，但此係為維護交易安全\n    及保護善意第三人，就信託行為之外部關係而言。若就信託\n    行為之內部關係言，受託人與信託人間仍應受信託契約之拘\n    束，受託人當然不得違反信託契約。而信託契約之受託人，\n    基於信託契約之本旨，本負有於信託關係終止時，返還信託\n    物於信託人之義務，如受託人於信託人表示終止信託關係請\n    求返還信託物時，而有將信託物據為己有或處分信託物等違\n    反信託契約之行為時，即屬違背其基於信託契約為信託人處\n    理事務之義務（最高法院八十六年度臺上字第五四八四號判\n    決意旨參照）。查本件被告受告訴人呂束珍委任，以被告之\n    名義辦理一股英堡公司巴拿馬柚木事業投資，業經本院認定\n    如前，是告訴人呂束珍對英堡公司已將該股依契約所有之權\n    利義務信託與被告處理，於被告向英堡公司表示終止投資後\n    ，英堡公司依投資契約僅得對被告為給付，被告就對外關係\n    而言，自得本於所有權人之地位收取投資退款，僅係依其與\n    告訴人間之委任契約負有返還信託物之義務，故上開投資款\n    英堡公司並非給付與告訴人，告訴人並未取得所有權，被告\n    縱使未依照委任契約返還，亦與將所持有之他人物品變易為\n    自己所有之侵占罪構成要件有間。惟被告於告訴人呂束珍終\n    止信託關係請求返還信託物即投資款八十一萬五千七百三十\n    八元時，拒絕返還改稱為其個人投資，而彰顯其將投資物據\n    為己有而有違反信託契約行為，自屬背信行為。\n  (二)故核被告所為，犯刑法第三百四十二條第一項之背信罪。公\n    訴意旨就被告上開行為認係犯刑法第三百三十五條第一項侵\n    占罪，容有誤會，業如前述，惟因此部分基本社會事實同一\n    ，本院並已當庭依刑事訴訟法第九十五條之規定告知被告，\n    茲依刑事訴訟法第三百條規定，就上開部分變更起訴法條。\n  (三)再被告於九十四年七月底為上開背信行為後，刑法業於民國\n    九十四年二月二日修正公布，九十五年七月一日起施行。按\n    行為後法律有變更者，適用行為時之法律，但行為後之法律\n    有利於行為人者，適用最有利於行為人之法律，現行刑法第\n    二條第一項定有明文。此條係規範行為後法律變更所生新舊\n    法律比較適用之準據法，是刑法第二條第一項本身雖經修正\n    ，但無比較新舊法適用之問題，應一律適用裁判時之現行刑\n    法第二條第一項之規定，為「從舊從輕」之比較；又新舊刑\n    法關於刑之規定，雖同採從輕主義，惟比較時仍應就罪刑有\n    關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\n    ，以及累犯加重、自首減輕暨其他法定加減原因（如身分加\n    減）與加減比例等一切情形，綜其全部之結果，而為比較，\n    再適用有利於行為人之法律處斷，而不得一部割裂分別適用\n    不同之新舊法（最高法院二十四年上字第四六三四號判例意\n    旨、九十五年第八次刑事庭會議決議參照）。準此：\n  關於罰金刑貨幣單位由銀元修正為新臺幣之法律適用，因九\n    十五年七月一日修正公布施行之刑法施行法第一條之一增訂\n    「（第一項）中華民國九十四年一月七日刑法修正施行後，\n    刑法分則編所定罰金之貨幣單位為新臺幣。（第二項）九十\n    四年一月七日刑法修正時，刑法分則編未修正之條文定有罰\n    金者，自九十四年一月七日刑法修正施行後，就其所定數額\n    提高為三十倍。但七十二年六月二十六日至九十四年一月七\n    日新增或修正之條文，就其所定數額提高為三倍」。經查，\n    刑法第三百四十二條第一項自七十二年六月二十六日（即罰\n    金罰鍰提高標準條例修正公布日）迄今未修正，其罰金之法\n    定刑為「一千元」（貨幣單位為「銀元」），再依罰金罰鍰\n    提高標準條例第一條前段規定罰金刑提高十倍為「銀元一萬\n    元」，依現行法規所定貨幣單位折算新臺幣條例規定折算為\n    「新臺幣三萬元」；又於刑法施行法第一條之一施行日（即\n    九十五年七月一日）後，刑法所定罰金之貨幣單位改為「新\n    臺幣」，就其所定數額提高三十倍，亦為「新臺幣三萬元」\n    ，是刑法施行法第一條之一施行後，罰金刑貨幣單位雖有「\n    新臺幣」之更異，惟適用結果之罰金額度則無二致，就罰金\n    法定刑提高之「刑罰權規範內容」並無利或不利變更，自不\n    生新舊法之比較問題，惟應適用具特別法性質之刑法施行法\n    第一條之一規定。\n  刑法第三十三條第五款關於「罰金：一元以上」之規定，修\n    正公布為「罰金：新臺幣一千元以上，以百元計算之」，刑\n    法法定本刑中列有罰金刑者，其法定最低度罰金刑因之提高\n    ，涉及科刑規範變更，自有新舊法比較必要（最高法院九十\n    五年第八次刑事庭會議決議參照），比較結果，新法並未較\n    有利於行為人，故應適用舊法。\n  依修正前刑法第四十一條第一項前段及廢止前罰金罰鍰提高\n    標準條例第二條前段規定，易科罰金之折算標準，係以銀元\n    一百元、二百元或三百元（即新臺幣三百元、六百元或九百\n    元）折算一日；依修正後刑法第四十一條第一項前段規定，\n    則係以新臺幣一千元、二千元或三千元折算一日。比較行為\n    時舊法及修正後之易科罰金折算標準，舊法之折算標準顯較\n    修正後為低，較有利於被告。\n  綜合上述各刑罰權規範內容變更之條文，修正前、後之比較\n    ，揆諸前揭最高法院決議及修正後刑法第二條第一項規定之\n    「從舊、從輕」原則，就被告上揭犯行，修正後之刑法規定\n    均未較修正前規定有利於被告，故應依修正前規定論處。\n  (四)爰審酌被告高中畢業之智識程度，已婚、現從事蘭花種植之\n    生活狀況，與告訴人本為住園同修之友人，貪圖不法利益而\n    違背其應返還投資款之任務，致生損害於告訴人以及損害之\n    金額，並衡酌被告於犯罪後仍矢口否認犯行，飾詞卸責，迄\n    本院審理時始願意賠償告訴人，惟未得告訴人宥恕等一切情\n    狀，量處如主文所示之刑，以示懲儆。又被告本件犯罪時間\n    ，在九十六年四月二十四日以前，復無不得減刑之例外情形\n    ，合於中華民國九十六年罪犯減刑條例第二條第一項第三款\n    之規定，爰依上開條例減其宣告刑二分之一後如主文所示之\n    刑，並諭知減刑後易科罰金之折算標準。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段、第三百條\n，刑法第二條第一項前段、第三百四十二條第一項、第四十一條\n第一項前段（修正前），刑法施行法第一條之一第一項、第二項\n前段，罰金罰鍰提高標準條例第二條（廢止前），中華民國九十\n六年罪犯減刑條例第二條第一項第三款、第七條、第九條，判決\n如主文。\n本案經檢察官李白松到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決99年度易字第1589號公訴人臺灣臺南地方法院檢察署檢察官被告蔡明哲上列被告因侵占案件，經檢察官提起公訴（九十八年度偵續一字第三號），本院判決如下：主文蔡明哲犯背信罪，處有期徒刑捌月，減為有期徒刑肆月，如易科罰金，以銀元佰元折算壹日。犯罪事實一、蔡明哲與呂束珍原均同在葉瑗英所主持、位在臺南縣楠西鄉鹿陶洋一號之七之「心園」（又稱「西方三佛院曼陀羅」、「淨修園」、「靜修園」、「靜心園」、「心園」，以下稱「心園」）住園修行，呂束珍並為葉瑗英之乾女兒，負責處理葉瑗英個人及心園之財務。呂束珍於民國八十五年四、五月間，因友人介紹投資英堡國際開發股份有限公司（下稱英堡公司）在巴拿馬種植之柚木事業，每股投資金額約為美金四萬美元（包含定金新臺幣十萬元，以及美金三萬六千三百三十七美元，約合新臺幣一百二十萬元，以下未書明貨幣單位者係以新臺幣為單位），呂束珍認該投資一方面可有獲利之預期，另方面亦可藉此申辦巴拿馬投資移民，遂邀友人陳林美華、陳金葉、劉江麗玉等人參與投資，呂束珍個人則計畫投資三股，其中一股以自己名義投資，另二股欲委請同在心園住園修行之蔡明哲、王瓊玉，以蔡明哲、王瓊玉之名義投資，蔡明哲、王瓊玉認借名投資亦可藉此機會申請巴拿馬投資移民，遂接受呂束珍之委任，而以蔡明哲、王瓊玉之名義各參與一股英堡公司巴拿馬柚木事業投資。嗣因柚木事業未達預期效果，英堡公司依呂束珍等人之要求，於九十二年一月間達成退股之約定（退股程序為：先退股金百分之三十，包含新臺幣十萬元以及美金一萬九百零一美元，由英堡公司直接匯入投資人指定之新臺幣及美金帳戶內，餘百分之七十股金美金二萬五千四百三十六美元，則按退股時之匯率換算新臺幣，由英堡公司開立以投資人為受款人之禁止背書轉讓支票七張，按月分七期支付），呂束珍並委請蔡明哲將以蔡明哲名義辦理之一股投資，向英堡公司辦理退股，並將退股款項交與呂束珍。蔡明哲於九十三年九月間向英堡公司辦理退股，英堡公司即將百分之三十退股金新臺幣十萬元以及美金一萬九百零一美元，匯入蔡明哲指定之葉瑗英中國國際商業銀行永康分行之台幣或美金帳戶中，而由呂束珍取得，其餘百分之七十退股金即美金二萬五千四百三十六美元，則由英堡公司依匯率換算後，開立每張面額均為新臺幣十一萬六千五百三十四元、票期為九十四年一月二十五日至同年七月二十五日止每月之二十五日，受款人為蔡明哲之禁止背書轉讓支票七張（總計為八十一萬五千七百三十八元，起訴書誤載為八十一萬五千七百三十三元）。而蔡明哲明知其僅為呂束珍之借名投資名義人，係受呂束珍之委任參與上開英堡公司巴拿馬柚木事業投資並辦理相關投資事宜，於該投資終止後，應將退股金返還呂束珍，且呂束珍並已向其表示應將該退股金交與呂束珍，竟意圖為自己不法所有，於九十四年七月底取得英堡公司百分之七十之退股金全額即八十一萬五千七百三十八元後，即避不見面拒絕將退股金交與呂束珍，足生損害於呂束珍之利益。嗣因呂束珍屢次催討無著，且蔡明哲改稱上開投資係其個人實際參與投資，呂束珍始知悉蔡明哲已違背原應將退股金返還之約定。二、案經呂束珍訴請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：(一)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據，刑事訴訟法第一百五十八條之三定有明文。而被害人、告訴人均非刑事訴訟法第三條所稱「當事人」，乃當事人以外之第三人，如依同法第二百七十一條第二項、第二百七十一條之一第一項規定，到庭單純陳述意見，固毋庸具結；倘係就與待證事實有重要關係之親身知覺、體驗之事實陳述者，即係居於證人之地位，自應依同法第一百八十六條第一項規定，命其具結，使知悉其有據實陳述之義務，以擔保其證言之真實性，此經合法踐行人證之調查程序所為供述，才具有證據能力（最高法院九十九年度臺上字第三八三六號、第七一九二號判決意旨參照）。查證人呂束珍於九十八年二月二十四日檢察官偵訊時雖有依法具結作證，然其前於九十六年七月十八日、同年八月八日、同年八月二十二日、同年十一月二十一日、同年十二月五日、九十七年七月十六日、九十七年十月二十二日於檢察官訊問時並未具結作證，而上開檢察官偵訊時雖係以告訴人之身分傳喚呂束珍，然訊問內容係針對呂束珍親身經歷之委託被告辦理投資過程、資金來源等被害情節陳述，呂束珍實際上乃居於證人之地位，並非單純陳述意見，檢察官未表明呂束珍上開偵訊時有何法定不得令其具結之情形存在，即未依規定踐行人證之調查程序，命其具結，是呂束珍於九十八年二月二十四日具結前之偵查中供述，依法自不得作為證據，先予敘明。(二)次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五十九條之一至第一百五十九條之四之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九條之五定有明文。查本件被告蔡明哲於言詞辯論終結前，對於其餘下述本院採為認定犯罪事實依據之各項證據之證據能力，均未聲明異議，復經本院於審理時逐一提示予被告表示意見，本院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據並無不當，自得採為本件認定事實之基礎。二、訊據被告蔡明哲雖坦承有領取英堡公司為辦理巴拿馬柚木事業終止投資退款支票七張合計八十一萬五千七百三十八元，並已兌現領取，惟矢口否認有何犯行，辯稱：伊並非受呂束珍委任借名投資，而係事實上有參與該項投資，當初一部分資金是伊兄長蔡明宏提供，不夠之投資款係向葉瑗英借款云云。經查：(一)英堡公司於八十四、八十五年間受「巴拿馬英堡林業投資股份有限公司」委託，代辦臺灣之投資人投資巴拿馬柚木事業相關手續，約定投資人投資款項為約美金四萬美元，包含定金新臺幣十萬元，以及美金三萬六千三百三十七美元，該投資並可委託英堡公司辦理巴拿馬移民，被告、告訴人呂束珍，以及劉江麗玉、王瓊玉、陳金葉、陳林美華等六人，均有列名為英堡公司上開巴拿馬柚木事業一股之投資人等情，此為被告所不爭執，復據證人呂束珍於警詢、證人王瓊玉、陳金葉、陳林美華等人分別於偵查中證述明確（見九十六年度他字第八號卷第十三頁至第十四頁、第四十四頁、第六十四頁至第六十七頁、九十七年度偵續字第五二號卷第二十六頁至第三十頁、九十八年度偵續一字第三號卷第七十二頁至第七十四頁，以下就九十六年度他字第八號卷簡稱他字卷，就九十七年度偵續字第五二號卷簡稱偵續卷，就九十八年度偵續一字第三號卷簡稱偵續一卷），並有委任監證契約書、柚木林共同開發契約、委任辦理移民契約、投資人代表票選名單等各一份在卷可參（見他字卷第八十七頁至第九十三頁、第七十三頁）。其次，上開巴拿馬柚木投資事業因未達預期成果，告訴人呂束珍、證人王瓊玉、陳金葉、陳林美華等四人於九十二年一月間向英堡公司表示終止上開投資契約，取回扣除相關監證、登記等手續費用後之投資款，被告亦於九十三年九月間向英堡公司表示終止上開投資，英堡公司扣除相關費用後，將其中新臺幣十萬元、美金一萬零九百零一美元，匯入被告指定之葉瑗英中國國際商業銀行帳戶內，其餘美金三萬六千三百三十七美元則由英堡公司換算為新臺幣後，開立面額均為新臺幣十一萬六千五百三十四元、票期為九十四年一月二十五日至同年七月二十五日止之每月二十五日，受款人為被告蔡明哲之禁止背書轉讓支票七張，並經被告提示兌現領款等情，亦為被告所不爭執，復有呂束珍等四人之退款明細、呂束珍簽立與英堡公司之回覆單、英堡公司函覆呂束珍等人之退款金額說明及中國農民銀行匯出匯款賣匯水單／交易憑證各一份、葉瑗英帳戶存摺影本二份、英堡公司九十七年七月二十九日函及函附被告簽立之聲明書及支票影本七紙暨收款確認回傳、退款明細等存卷足按（見偵續卷第十二頁至第十三頁、偵續一卷第九十七頁至第一百零一頁、本院九十七年度訴字第八九三號民事卷第十九頁至第二十二頁、第二十四頁至第二十五頁、第十七頁，以下就本院九十七年度訴字第八九三號卷簡稱民事卷）。是被告確實有列名為英堡公司所辦理之巴拿馬柚木事業投資之投資人，並且於九十三年九月間終止該投資契約後，有領取英堡公司開立之支票七紙合計八十一萬五千七百三十八元等情，即堪認定。(二)再被告列名為英堡公司巴拿馬柚木事業投資人之緣由，告訴人呂束珍於警詢指稱：八十五年五月間我們有投資英堡公司在巴拿馬種植柚木事業，是楊淑銀提供這個資訊，其中一股我是用被告名字，因為我不認識英文字，且投資英堡公司巴拿馬柚木要經常往返桃園開會，我也不會開車，我信賴被告才會以他的名義投資一股，當時沒有說被告可以從投資中獲取任何利益，但是被告想要辦理移民巴拿馬，所以我才會無條件以他名義投資巴拿馬柚木事業等語（見他字卷第十二頁至第十三頁）；於偵查中具結證稱：當初我是借被告名義去投資，當時我、王瓊玉、被告都是一起修行的人，王瓊玉、蔡明哲都是我借名義投資，陳林美華則是向我借錢，他們是有家庭的人，他們自己有賺錢的話利潤要歸他們，劉江麗玉、陳林美華、陳金葉他們都是向我借錢，當初付給英堡公司的定金六十萬元，就是蔡明哲從我玉井郵局帳戶提六十六萬元出來，然後匯六十萬元給英堡公司，美金我拿二十三萬二千二百元出來，這是六個人的投資等語（見偵續一卷第二十五頁至第三十頁）。而告訴人呂束珍上開警詢及偵查中之指述，核與證人陳林美華、王瓊玉、陳金葉於偵查中證述情節互核大致相符，證人陳林美華於偵查中結稱：八十五年間我有投資英堡公司巴拿馬柚木，投資四萬美金，我是去靜修園看到英堡公司錄影帶投資簡介，看了以後有我、呂束珍、蔡明哲、王瓊玉、陳金葉、劉江麗玉就有意思要一起投資，投資可以拿到居留權及有利潤可以分，這六股的錢是呂束珍先拿出來，我、陳金葉及劉江麗玉說好是向呂束珍借錢，王瓊玉、蔡明哲他們是人頭等語（見他字卷第四十三頁至第四十五頁、偵續卷第二十七頁至第二十九頁）；證人王瓊玉於偵查中證稱：我和蔡明哲、呂束珍在臺南靜修園一起修行，八十五年時一位同修者楊淑銀拿英堡公司錄影帶投資簡介給大家看，看了以後有我、呂束珍、蔡明哲、陳林美華、陳金葉、劉江麗玉就有意思要一起投資，投資可以拿到居留權及有利潤可以分，陳林美華、陳金葉、劉江麗玉是向呂束珍借錢，我和蔡明哲則是呂束珍借我們名義，如果有賺錢都要歸呂束珍，呂束珍會用我們名義投資，因為當時我們三人都是一起住在靜修園，如果呂束珍一個人名義投資的話，只有她一個人可以出國，用三個人名義就可以三個人出國等語（見偵續卷第二十六頁至第二十七頁、偵續一卷第七十二頁至第七十四頁）；證人陳金葉於偵查中證稱：有一個星期天我去靜修園剛好看到英堡公司錄影帶投資簡介，看了以後我、呂束珍、蔡明哲、王瓊玉、陳林美華、劉江麗玉覺得不錯，當場討論要一起投資，我當時剛好可以辦退休，到那邊去投資土地可以拿到居留權及分利潤，我和我嫂嫂陳林美華是向呂束珍借錢，之後我拿到退休金就直接還給呂束珍，而呂束珍、蔡明哲、王瓊玉的投資款都是由呂束珍保管的靜修園共同的錢來出，之後還的錢及利潤都要還到呂束珍帳戶，當時王瓊玉、蔡明哲也想拿居留權，王瓊玉、蔡明哲、呂束珍當時是住在靜修園一起修行，是否由自己賺錢可能沒差，我們其他人若有賺錢是想要自己賺等語（見他字卷第六十四頁至第六十六頁、偵續卷第二十九頁至第三十頁、偵續一卷第七十四頁至第七十五頁）。而證人陳林美華、王瓊玉、陳金葉就被告有無實際出資投資或僅為呂束珍借名辦理投資乙節，實無任何利害關係，應無附和告訴人呂束珍而甘冒偽證風險而為虛偽證述之動機，且證人陳林美華、王瓊玉、陳金葉均與被告為同時參與英堡公司巴拿馬柚木事業投資之人員，渠等美金之投資款均由同一張二十三萬二千二百美元之美金支票支付乙情，亦有前揭英堡公司九十七年七月二十九日函覆之說明在卷可參（見本院民事卷第二十頁），是證人陳林美華、王瓊玉、陳金葉對於渠等辦理投資之出資情形以及利潤分配，有所知悉自不違常情。再者，依前揭卷附委任辦理移民契約所示，參與本件巴拿馬柚木事業投資之投資人，確實可委託英堡公司辦理巴拿馬移民相關手續，亦堪以佐證證人陳林美華、王瓊玉、陳金葉證稱呂束珍為使住園同修之被告亦有出國取得巴拿馬居留、移民之機會，而提供資金借用被告名義辦理投資，要與常理無違。是證人陳林美華、王瓊玉、陳金葉均證稱渠等觀看英堡公司投資介紹後，被告、呂束珍、王瓊玉、陳林美華、陳金葉、劉江麗玉均有投資意願，其中非共同住園修行之陳林美華、陳金葉、劉江麗玉均係向告訴人呂束珍借款，王瓊玉及被告因均與告訴人呂束珍同為住園修行之人，則由呂束珍提供資金而以被告、王瓊玉名義辦理投資，裨利於被告及王瓊玉亦能辦理投資移民，與告訴人呂束珍前揭證述相合，堪信被告列名為英堡公司巴拿馬柚木事業之投資人，應為證人呂束珍提供投資款，委託被告以被告之名義辦理一股英堡公司巴拿馬柚木事業投資，投資之盈虧由呂束珍負擔，被告擔任投資名義人則可獲得居留、移民巴拿馬之機會無訛。另證人陳林美華、王瓊玉固於警詢陳稱：蔡明哲有投資英堡公司在巴拿馬柚木事業，投資金額約一百二十萬元，是呂束珍先拿出來借給蔡明哲等語（見他字卷第十六頁、第十九頁）。然證人就問題之回答，常牽涉提問者之提問方式、證人個人記憶能力、理解與表達能力，甚至筆錄製作者有無詳盡記載、或誤解證人回答之意思，而有差異。而證人陳林美華、王瓊玉於偵查中均證稱上開警詢時因對於問題未能完全瞭解，因而有所誤解之語（見偵續卷第二十八頁、偵續一卷第七十三頁），且被告亦未辯稱係向告訴人呂束珍借款投資，是尚難以證人陳林美華、王瓊玉上揭警詢證述，而為有利被告之憑佐。(三)又被告列名為英堡公司投資人係因告訴人呂束珍借用被告名義委託被告辦理，並由證人呂束珍提供投資款乙節，業據證人呂束珍、陳林美華、王瓊玉、陳金葉證述如前，且證人呂束珍就投資款詳細支付情形，於偵查中具結證稱：當初我是借被告名義去投資，投資的錢是我在楠西拿花旗旅行支票美金二十三萬二千二百元給蔡明哲，這些錢是要投資六股的錢，第一次我和陳岱鈴點二十三萬元旅支給蔡明哲，這些是我放在冰箱裡面，不夠部分，因為藍秀美有欠我一些錢，她是做外銷的，所以我請藍秀美拿二千二百元旅支來還我，我再將這些旅支拿給蔡明哲，蔡明哲再去花旗銀行換一張美金二十三萬二千二百元支票，另外當初付給英堡公司的定金六十萬元，是蔡明哲從我玉井郵局帳戶提六十六萬元出來，然後匯六十萬元給英堡公司等語（見偵續一卷第二十五頁至第三十頁）。而證人呂束珍之玉井郵局帳戶，於八十五年四月二十九日確實有提領六十六萬元之紀錄，被告並於同日匯款六十萬元至英堡公司，作為呂束珍、王瓊玉、陳林美華、陳金葉、劉江麗玉投資英堡公司巴拿馬柚木事業之定金乙情，亦有呂束珍之玉井郵局帳戶明細，以及玉井鄉農會九十八年三月三日玉農信字第0980013045號函文及函附匯款申請書、英堡公司承辦人員傳真回條文字等在卷可參（見本院民事卷第一百十三頁至第一百十四頁、第一百二十二頁、第五十五頁），足徵證人呂束珍證稱定金係其所提供，由被告領取呂束珍帳戶內款項後，統一將六人之定金匯與英堡公司乙情，非屬虛妄。再者，就上開定金以外之美金投資款，係由證人呂束珍提供交與被告處理乙情，亦據證人陳岱鈴於偵查中及本院民事庭證稱：我每年寒暑假會回楠西鄉鹿田村一之七號靜修園幫忙，他們投資英堡公司巴拿馬柚木這件事我知道，我母親陳林美華有投資一股，我也到巴拿馬念西班牙文住了三年，要投資的那年我有回去靜修園住，靜修園裡面有一個房間，女性生理期來時不能進去，呂束珍就請我進去裡面那個房間冰箱內拿出包好的美金旅支，當時是拿二十三萬元的旅行支票，呂束珍當場點算交給蔡明哲，我當時有親眼目睹，後來過一段時間我們一起去見證律師那邊，當時旅行支票已經換成一張花旗銀行的銀行票等語（見偵續一卷第七十五頁至第七十七頁、民事卷第八十三頁至第八十五頁）；證人藍秀美於本院民事庭證稱：呂束珍確實有請我償還二千二百美金跟五萬美金的旅行支票，因為我是做外銷生意，有時候我會向呂束珍借臺幣，外銷生意如果有收到美金，我就會還給呂束珍美金旅行支票，我有看到呂束珍拿二千二百美金給蔡明哲等語（見民事卷第八十一頁至第八十二頁）。而證人陳岱鈴、藍秀美就被告有無實際出資投資或僅為呂束珍借名辦理投資乙節，亦無任何利害關係，僅因恰好在場而親眼目睹證人呂束珍如何將美金交付給被告，且證人藍秀美於八十五年間確曾為宏勃企業有限公司董事，而該公司所經營事業包含小五金等進出口貿易業務之事實，亦據本院民事庭向經濟部中部辦公室調閱該公司登記卷宗查明屬實，有公司變更登記事項卡附於該卷宗可稽（見民事卷第九十六頁至第九十九頁），是證人陳岱鈴、藍秀美證述之憑信性應無疑義。參以被告、呂束珍、王瓊玉、陳金葉、陳林美華、劉江麗玉之美金投資款每人三萬六千三百三十七美元，亦確實係於八十五年五月十七日以花旗銀行二十三萬二千二百元之美金支票支付，多餘之款項係指定之投資人抵充監證款乙情，亦有花旗銀行面額美金二十三萬二千二百元之美金支票一紙及洪健樺律師註記文字在卷可佐（惟洪健樺律師將票面金額誤記為美金二十三萬二千元，見民事卷第七十四頁），均堪以佐證上開證人證稱本件投資款係由告訴人呂束珍籌措交與被告處理，應與事實相符。是本件被告列名為英堡公司巴拿馬柚木事業一股投資人之投資款，並非由被告兄長蔡明宏負擔或由葉瑗英處理，應確實係因告訴人呂束珍委託被告以被告名義辦理一股投資，因而交付上開投資款與被告辦理，被告辯稱未受呂束珍之委任、該投資款與呂束珍無關云云，顯係卸責之詞，委無足採。(四)況被告雖辯稱上開投資款項係兄長蔡明宏共同出資參予投資，其中部分款項係向葉瑗英借款，非告訴人呂束珍指稱借用被告名義投資云云。然證人蔡明宏於九十六年八月二十二日偵查中經檢察官與被告隔離訊問結果，就投資情形係證稱：「（問：八十五年間你有無投資巴拿馬柚木？）有，我弟弟有提這個案給我，但他資金不夠，我跟他說我參加一部分，我標了一個會再加上我彰銀戶頭的現金合計三、四十萬。我從彰銀領出的錢約十幾萬，確切時間我忘了，約在年中的時候」等語，核與被告於同日檢察官訊問時供稱：「（問：你當初跟你哥借多少錢投資柚木？）他有拿五十萬現金出來，他本身要投資」等語不符（見他字卷第八十一頁至第八十二頁），是被告與證人蔡明宏於同日經檢察官訊問結果，就出資情形供述顯有矛盾，被告辯稱係與蔡明宏共同出資、部分向葉瑗英借款，已難採信。尤有進者，被告前於九十六年七月十八日偵查中陳稱：投資金額有一部分是向我哥哥蔡明宏借，另外一部分是向葉瑗英借八十萬元（見他字卷第四十三頁至第四十五頁）；於九十六年八月二十二日偵查中供稱：我哥哥有拿五十萬現金出來，我哥本身要投資（見他字卷第八十二頁）；於九十七年十月二十二日偵查中供稱：投資的錢四十萬元是我哥標會拿給我的，其餘的錢是我向葉瑗英借（見偵續卷第二十七頁）；於九十八年二月二十四日偵查中陳稱：這個投資是我看到後跟我哥講，我哥說他想要投資，所以他就向師父葉瑗英借八十萬元，他再去標會四十萬元（見偵續一卷第二十七頁）；於一００年二月十六日本院審理時供稱：投資款定金十萬元我先付款，剩下的錢是我跟葉瑗英借的，差不多現金一百十萬元云云（見本院卷第八十一頁），是被告就其所辯向葉瑗英借貸之金額、係由被告出面借款抑或由其兄長蔡明宏向葉瑗英借款、蔡明宏提供之資金金額等各項，歷次供述已有矛盾，由此益足佐證被告前揭所辯，殊無可採至明。(五)被告係受告訴人呂束珍之委任，辦理一股英堡公司巴拿馬柚木事業之投資，業經本院認定如前，而被告於九十三年九月間向英堡公司表示終止上開投資契約，並領取英堡公司支付之投資款八十一萬五千七百三十八元，上開款項並未交與告訴人呂束珍乙情，亦據證人呂束珍於本院證稱：本件巴拿馬柚木投資因為沒有辦法達成效率，公司無法分配利潤，所以公司有一張通知單給我們，看我們是要繼續投資還是要退股，我有簽退股通知單，也跟王瓊玉說要退股，也有把當初投資的資料寄去英堡公司辦退股，之後我有跟被告說我有簽退股通知單，他那股要退股，那些錢要收回來，這三股百分之三十的部分都是進葉瑗英戶頭，另外百分之七十都是開支票，被告當時說他沒空，等他領完七張支票後再還我，後來我要找被告都找不到他，打電話也都沒有接，我找好幾次都找不到才去告被告等語（見本院卷第九十一頁至第九十三頁背面），參以被告亦不爭執其終止英堡公司巴拿馬柚木投資事業所領取之支票七紙，於款項兌現後並未交付與告訴人呂束珍，並於警詢、偵查中及本院審理時均辯稱上開投資為其個人之投資，與告訴人呂束珍無涉云云。是被告受告訴人委託處理英堡公司巴拿馬柚木事業投資，於契約終止後，本應負有返還英堡公司退回之投資款義務，且證人呂束珍亦已明確向被告表明請求返還上開投資款此終止信託關係之意思表示，並於九十五年十二月十二日提出本案告訴，有刑事告訴狀在卷可參，而被告分期領取英堡公司支付之退款總計八十一萬五千七百三十八元，於九十四年七月底領取完畢後，並未按信託契約返還上開投資款，反辯稱與告訴人呂束珍間無任何信託關係，其顯然違背其與告訴人呂束珍間委任契約，於信託關係終止時未返還信託物，而圖得上開投資款以增加其個人財產，是其主觀上亦具有為自己不法利益之意圖無誤，並造成呂束珍上開款項之損害，即堪認定。(六)綜上，本件被告係受告訴人呂束珍之委任，而同意以被告名義為呂束珍辦理一股之英堡公司投資巴拿馬柚木事業，被告於終止與英堡公司之投資契約後，並未履行其應返還上開投資款與告訴人呂束珍之義務，反拒絕返還改稱該投資款為其所有，被告上開行為自屬違背基於信託契約為受託人處理事務義務之行為，本件事證明確，被告犯行洵堪認定。三、論罪科刑部分：(一)按信託行為之受託人在法律上雖為受託財產之所有權人，其就受託財產所為一切處分完全有效，但此係為維護交易安全及保護善意第三人，就信託行為之外部關係而言。若就信託行為之內部關係言，受託人與信託人間仍應受信託契約之拘束，受託人當然不得違反信託契約。而信託契約之受託人，基於信託契約之本旨，本負有於信託關係終止時，返還信託物於信託人之義務，如受託人於信託人表示終止信託關係請求返還信託物時，而有將信託物據為己有或處分信託物等違反信託契約之行為時，即屬違背其基於信託契約為信託人處理事務之義務（最高法院八十六年度臺上字第五四八四號判決意旨參照）。查本件被告受告訴人呂束珍委任，以被告之名義辦理一股英堡公司巴拿馬柚木事業投資，業經本院認定如前，是告訴人呂束珍對英堡公司已將該股依契約所有之權利義務信託與被告處理，於被告向英堡公司表示終止投資後，英堡公司依投資契約僅得對被告為給付，被告就對外關係而言，自得本於所有權人之地位收取投資退款，僅係依其與告訴人間之委任契約負有返還信託物之義務，故上開投資款英堡公司並非給付與告訴人，告訴人並未取得所有權，被告縱使未依照委任契約返還，亦與將所持有之他人物品變易為自己所有之侵占罪構成要件有間。惟被告於告訴人呂束珍終止信託關係請求返還信託物即投資款八十一萬五千七百三十八元時，拒絕返還改稱為其個人投資，而彰顯其將投資物據為己有而有違反信託契約行為，自屬背信行為。(二)故核被告所為，犯刑法第三百四十二條第一項之背信罪。公訴意旨就被告上開行為認係犯刑法第三百三十五條第一項侵占罪，容有誤會，業如前述，惟因此部分基本社會事實同一，本院並已當庭依刑事訴訟法第九十五條之規定告知被告，茲依刑事訴訟法第三百條規定，就上開部分變更起訴法條。(三)再被告於九十四年七月底為上開背信行為後，刑法業於民國九十四年二月二日修正公布，九十五年七月一日起施行。按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，現行刑法第二條第一項定有明文。此條係規範行為後法律變更所生新舊法律比較適用之準據法，是刑法第二條第一項本身雖經修正，但無比較新舊法適用之問題，應一律適用裁判時之現行刑法第二條第一項之規定，為「從舊從輕」之比較；又新舊刑法關於刑之規定，雖同採從輕主義，惟比較時仍應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減比例等一切情形，綜其全部之結果，而為比較，再適用有利於行為人之法律處斷，而不得一部割裂分別適用不同之新舊法（最高法院二十四年上字第四六三四號判例意旨、九十五年第八次刑事庭會議決議參照）。準此：關於罰金刑貨幣單位由銀元修正為新臺幣之法律適用，因九十五年七月一日修正公布施行之刑法施行法第一條之一增訂「（第一項）中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。（第二項）九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金者，自九十四年一月七日刑法修正施行後，就其所定數額提高為三十倍。但七十二年六月二十六日至九十四年一月七日新增或修正之條文，就其所定數額提高為三倍」。經查，刑法第三百四十二條第一項自七十二年六月二十六日（即罰金罰鍰提高標準條例修正公布日）迄今未修正，其罰金之法定刑為「一千元」（貨幣單位為「銀元」），再依罰金罰鍰提高標準條例第一條前段規定罰金刑提高十倍為「銀元一萬元」，依現行法規所定貨幣單位折算新臺幣條例規定折算為「新臺幣三萬元」；又於刑法施行法第一條之一施行日（即九十五年七月一日）後，刑法所定罰金之貨幣單位改為「新臺幣」，就其所定數額提高三十倍，亦為「新臺幣三萬元」，是刑法施行法第一條之一施行後，罰金刑貨幣單位雖有「新臺幣」之更異，惟適用結果之罰金額度則無二致，就罰金法定刑提高之「刑罰權規範內容」並無利或不利變更，自不生新舊法之比較問題，惟應適用具特別法性質之刑法施行法第一條之一規定。刑法第三十三條第五款關於「罰金：一元以上」之規定，修正公布為「罰金：新臺幣一千元以上，以百元計算之」，刑法法定本刑中列有罰金刑者，其法定最低度罰金刑因之提高，涉及科刑規範變更，自有新舊法比較必要（最高法院九十五年第八次刑事庭會議決議參照），比較結果，新法並未較有利於行為人，故應適用舊法。依修正前刑法第四十一條第一項前段及廢止前罰金罰鍰提高標準條例第二條前段規定，易科罰金之折算標準，係以銀元一百元、二百元或三百元（即新臺幣三百元、六百元或九百元）折算一日；依修正後刑法第四十一條第一項前段規定，則係以新臺幣一千元、二千元或三千元折算一日。比較行為時舊法及修正後之易科罰金折算標準，舊法之折算標準顯較修正後為低，較有利於被告。綜合上述各刑罰權規範內容變更之條文，修正前、後之比較，揆諸前揭最高法院決議及修正後刑法第二條第一項規定之「從舊、從輕」原則，就被告上揭犯行，修正後之刑法規定均未較修正前規定有利於被告，故應依修正前規定論處。(四)爰審酌被告高中畢業之智識程度，已婚、現從事蘭花種植之生活狀況，與告訴人本為住園同修之友人，貪圖不法利益而違背其應返還投資款之任務，致生損害於告訴人以及損害之金額，並衡酌被告於犯罪後仍矢口否認犯行，飾詞卸責，迄本院審理時始願意賠償告訴人，惟未得告訴人宥恕等一切情狀，量處如主文所示之刑，以示懲儆。又被告本件犯罪時間，在九十六年四月二十四日以前，復無不得減刑之例外情形，合於中華民國九十六年罪犯減刑條例第二條第一項第三款之規定，爰依上開條例減其宣告刑二分之一後如主文所示之刑，並諭知減刑後易科罰金之折算標準。據上論斷，依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二條第一項前段、第三百四十二條第一項、第四十一條第一項前段（修正前），刑法施行法第一條之一第一項、第二項前段，罰金罰鍰提高標準條例第二條（廢止前），中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條、第九條，判決如主文。本案經檢察官李白松到庭執行職務。中華民國100年3月23日刑事第十二庭審判長法官盧鳳田法官郭瓊徽法官黃琴媛以上正本證明與原本無異。如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官曾國華中華民國100年3月23日附錄本案論罪科刑法條全文：中華民國刑法第342條第1項為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金",
  "characters": {
    "judges": [
      "盧鳳田",
      "郭瓊徽",
      "黃琴媛"
    ],
    "prosecutors": [
      "李白松"
    ],
    "lawyers": [
      "後來過一段時間我們一起去見證"
    ],
    "clerks": [
      "曾國華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡明哲"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-23",
  "created_at": "2016-02-13 22:24:53",
  "updated_at": "2016-02-13 22:24:53"
}