{
  "identify": "TPD-100-審訴-236-20110322-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "236",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣臺北地方法院刑事判決            100年度審訴字第236號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  黃疆銘\n            周秉毅\n上  一  人\n指定辯護人  本院公設辯護人唐禎琪  \n上列被告等因偽造有價證券等案件，經檢察官提起公訴（100 年\n度偵字第11996 號），本院判決如下：\n    主  文\n黃疆銘行使偽造私文書，足以生損害於他人，處有期徒刑月，\n如易科罰金，以新臺幣壹仟元折算壹日，如附表編號一所示之偽\n造黃威龍署押均沒收。\n周秉毅意圖供行使之用，而偽造有價證券，處有期徒刑壹年拾月\n，如附表編號二所示之偽造本票沒收。緩刑年，並應於本案判\n決確定後壹年內，向公庫支付新臺幣肆萬元。\n    事  實\n一、黃疆銘於民國97年10月間某日，為向劉權緯（所涉偽造文書\n    等罪嫌現正由最高法院審理中）及徐佳榮（所涉偽造有價證\n    券等罪嫌現正由最高法院審理中）所共同經營之地下錢莊借\n    款，，明知並未徵得胞兄黃威龍同意代為簽發票據，竟偽造\n    如附表編號一所示之無效本票1 張，並將之交予劉權緯收執\n    ，足以生損害於黃威龍本人。\n二、周秉毅於97年12月間某日，為向前開地下錢莊借款，明知其\n    並未徵得胞兄林周青同意代為簽發票據，竟偽造如附表編號\n    二所示之本票1 張，並將之交予劉權緯收執，足以生損害於\n    林周青本人。\n三、嗣周秉毅於98年間無力償還欠款，遭劉權緯、徐佳榮及其他\n    地下錢莊成員催討債務，終至身心無法承受巨大壓力而於98\n    年1 月6 日在租屋處燒炭自殺獲救後，始由其家人陪同報警\n    處理，並經警於98年6 月5 日搜索劉權緯、徐佳榮位於臺北\n    市○○區○○路二段289 號3 樓之辦公室及渠等委託陳紹鴻\n    （另為不起訴處分）租用之臺灣土地銀行內湖分行保管箱，\n    並當場扣得如附表編號一、二所示之私文書及本票，始循線\n    查悉上情。\n四、案經臺灣臺北地方法院檢察署檢察官自動檢舉並偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 、159 條之2 、159 條之3 、159 條之4 等規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意，刑事訴訟法第159 條之5 定有明文。本案\n    當事人及辯護人就下述被告以外之人於審判外之陳述，於言\n    詞辯論終結前均未異議，而經本院審酌各該證據方法之作成\n    時，並無其他不法之情狀，均適宜為本案之證據，依刑事訴\n    訟法第159條之5之規定，有證據能力。\n二、上開事實業據被告黃疆銘、周秉毅坦承不諱，核與證人劉權\n    緯、徐佳榮之陳述情節大致相符，並有如附表編號一所示之\n    文書及編號二所示本票影本各1 份附卷可稽（見98偵字1938\n    4 號卷第43頁；本院99金訴字第15號影卷第117 頁），被告\n    任意性自白核與事實相符，本案事證明確，被告犯行洵堪認\n    定，應依法論科。\n三、論罪科刑\n（一）核被告黃疆銘所為，係犯刑法第216 條、第210 條之行使\n      偽造私文書罪，其偽造署押之行為，為偽造私文書之部分\n      行為；其偽造私文書後持之加以行使，偽造私文書之低度\n      行為為行使私文書之高度行為吸收，均不另論罪。\n（二）核被告周秉毅所為，係犯刑法第201 條之偽造有價證券罪\n      ，其偽造署押之行為，為偽造有價證券罪之部分行為；其\n      偽造有價證券後持之加以行使，行使偽造有價證券之低度\n      行為為偽造有價證券之高度行為吸收，均不另論罪。\n（三）公訴意旨雖認被告黃疆銘、周秉毅就上開犯行分別與證人\n      劉權緯、徐佳榮均有犯意聯絡及行為分擔。惟被告黃疆銘\n      、周秉毅係為向證人劉權緯、徐佳榮借款，始偽造如附表\n      編號一及編號二所示文書並交付予證人劉權緯收執，雙方\n      應屬對向關係，難認證人劉權緯、徐佳榮有共同正犯之犯\n      意聯絡或行為分擔，公訴意旨並基此而未起訴被告黃疆銘\n      之行使偽造私文書犯行、被告周秉毅之行使偽造有價證券\n      犯行，均有誤會，另就被告黃疆銘部分，公訴人起訴之事\n      實與本院認定之事實，兩者基礎事實同一，本院自得並更\n      起訴法條而予審理，附此敘明。\n（四）按偽造有價證券罪之法定刑為「3 年以上10年以下有期徒\n      刑，得併科3 千元以下罰金」，然同為偽造有價證券之人\n      ，其原因動機不一，犯罪情節未必盡同，或有專以偽造大\n      量之有價證券販售圖利，甚或僅止於作為清償債務之擔保\n      或清償債務之用，其偽造有價證券行為所造成危害社會之\n      程度自屬有異，法律科處此類犯罪，所設之法定最低本刑\n      卻同為「3 年以上有期徒刑」，不可謂不重。於此情形，\n      自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀\n      ，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\n      刑，期使個案裁判之量刑，能斟酌至當，符合罪刑相當原\n      則及比例、平等原則。查被告周秉毅因營生失敗需錢孔急\n      ，始偽造有價證券向地下錢莊借款，並未造成被害人實際\n      損害，事後亦已取得被害人之諒解，衡情所犯偽造有價證\n      券罪為最輕本刑3 年以上有期徒刑之罪，情輕法重，客觀\n      上尚足以引起一般人的同情，如就其所犯偽造有價證券部\n      分，再科以法定最低刑度之刑，尚嫌過重，爰依刑法第59\n      條之規定，減輕其刑。\n（五）爰審酌被告黃疆銘因經商失敗急需金錢周轉，竟冒被害人\n      名義填載欠缺發票日之本票1 張以借款，破壞文書正確性\n      ，影響被害人權利；被告周秉毅因投資冒被害人名義偽造\n      本票鋌而走險，破壞票據流通應確保之文義性及信用性交\n      易秩序，行為均有不當，惟念二人犯後坦承犯行，尚未造\n      成被害人具體損失，復衡酌被告前科素行、智識能力、生\n      活方式、檢察官求刑及被告科刑意願等一切情狀，分別量\n      處如主文所示之刑，並就被告黃疆銘部分諭知易科罰金之\n      折算標準，以資懲儆。\n（六）被告周秉毅未曾因故意犯罪受有期徒刑以上刑之宣告，有\n      臺灣高等法院被告前案紀錄表在卷可稽，其因一時失慮致\n      罹刑典，犯後坦承犯行，本院認被告經此偵審程序及刑之\n      宣告，應知警惕，信無再犯之虞，是其宣告之刑以暫不執\n      行為適當，爰宣告緩刑3 年，以啟自新。惟為使被告周秉\n      毅記取教訓以改過向善，爰審酌被告周秉毅之經濟能力及\n      科刑意願，依刑法第74條第2 項第4 款規定，諭知被告周\n      秉毅應於本案判決確定後1 年內，向公庫捐款4 萬元。\n（七）如附表編號一所示之偽造黃威龍署押，應依刑法第219 條\n      之規定，不問屬於犯人所有與否，宣告沒收。如附表編號\n      二所示偽造之本票，應依刑法第205 條之規定，不問屬於\n      犯人所有與否，宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第216 條、第210 條、第201 條第1 項、第59條、第41條第1\n項前段、第219 條、第205 條、第74條第1 項第1 款、第2 項第\n4款 ，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官翁偉玲到庭執行職務。\n中    華    民    國   100    年    3     月    22    日\n                  刑事第二十一庭審判長法  官  劉素如 \n                                      法  官  徐淑芬\n                                      法  官  林勇如\n上正本證明與原本無異。 \n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。 \n                                      書記官  葉潔如\n中    華    民    國   101    年    3     月    22    日\n\n附錄：本案論罪科刑之法條\n\n中華民國刑法第201 條\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證\n券者，處3 年以上10年以下有期徒刑，得併科3 千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供\n行使之用，而收集或交付於人者，處1 年以上7 年以下有期徒刑\n，得併科3 千元以下罰金。\n\n中華民國刑法第210 條\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n\n中華民國刑法第216 條\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n\n附表：\n┌─┬────┬───────────────────────┐\n│編│借款人  │偽造之文書及票據                              │\n│號│        │                                              │\n├─┼────┼───────────────────────┤\n│一│黃疆銘  │偽造發票人為黃威龍、面額新臺幣8 萬元之無效本票│\n│  │        │1 張（無發票日），其上並有偽造之黃威龍署名1 枚│\n│  │        │、指印 4枚。                                  │\n├─┼────┼───────────────────────┤\n│二│周秉毅  │偽造發票人為林周青、發票日民國97年12月11日、面│\n│  │        │額新臺幣10萬元之本票1 張，其上並有偽造之林周青│\n│  │        │署名1枚、指印 3枚。                           │\n└─┴────┴───────────────────────┘",
  "structure": {
    "main": "黃疆銘行使偽造私文書，足以生損害於他人，處有期徒刑月，\n如易科罰金，以新臺幣壹仟元折算壹日，如附表編號一所示之偽\n造黃威龍署押均沒收。\n周秉毅意圖供行使之用，而偽造有價證券，處有期徒刑壹年拾月\n，如附表編號二所示之偽造本票沒收。緩刑年，並應於本案判\n決確定後壹年內，向公庫支付新臺幣肆萬元。",
    "fact": "一、黃疆銘於民國97年10月間某日，為向劉權緯（所涉偽造文書\n    等罪嫌現正由最高法院審理中）及徐佳榮（所涉偽造有價證\n    券等罪嫌現正由最高法院審理中）所共同經營之地下錢莊借\n    款，，明知並未徵得胞兄黃威龍同意代為簽發票據，竟偽造\n    如附表編號一所示之無效本票1 張，並將之交予劉權緯收執\n    ，足以生損害於黃威龍本人。\n二、周秉毅於97年12月間某日，為向前開地下錢莊借款，明知其\n    並未徵得胞兄林周青同意代為簽發票據，竟偽造如附表編號\n    二所示之本票1 張，並將之交予劉權緯收執，足以生損害於\n    林周青本人。\n三、嗣周秉毅於98年間無力償還欠款，遭劉權緯、徐佳榮及其他\n    地下錢莊成員催討債務，終至身心無法承受巨大壓力而於98\n    年1 月6 日在租屋處燒炭自殺獲救後，始由其家人陪同報警\n    處理，並經警於98年6 月5 日搜索劉權緯、徐佳榮位於臺北\n    市○○區○○路二段289 號3 樓之辦公室及渠等委託陳紹鴻\n    （另為不起訴處分）租用之臺灣土地銀行內湖分行保管箱，\n    並當場扣得如附表編號一、二所示之私文書及本票，始循線\n    查悉上情。\n四、案經臺灣臺北地方法院檢察署檢察官自動檢舉並偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 、159 條之2 、159 條之3 、159 條之4 等規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意，刑事訴訟法第159 條之5 定有明文。本案\n    當事人及辯護人就下述被告以外之人於審判外之陳述，於言\n    詞辯論終結前均未異議，而經本院審酌各該證據方法之作成\n    時，並無其他不法之情狀，均適宜為本案之證據，依刑事訴\n    訟法第159條之5之規定，有證據能力。\n二、上開事實業據被告黃疆銘、周秉毅坦承不諱，核與證人劉權\n    緯、徐佳榮之陳述情節大致相符，並有如附表編號一所示之\n    文書及編號二所示本票影本各1 份附卷可稽（見98偵字1938\n    4 號卷第43頁；本院99金訴字第15號影卷第117 頁），被告\n    任意性自白核與事實相符，本案事證明確，被告犯行洵堪認\n    定，應依法論科。\n三、論罪科刑\n（一）核被告黃疆銘所為，係犯刑法第216 條、第210 條之行使\n      偽造私文書罪，其偽造署押之行為，為偽造私文書之部分\n      行為；其偽造私文書後持之加以行使，偽造私文書之低度\n      行為為行使私文書之高度行為吸收，均不另論罪。\n（二）核被告周秉毅所為，係犯刑法第201 條之偽造有價證券罪\n      ，其偽造署押之行為，為偽造有價證券罪之部分行為；其\n      偽造有價證券後持之加以行使，行使偽造有價證券之低度\n      行為為偽造有價證券之高度行為吸收，均不另論罪。\n（三）公訴意旨雖認被告黃疆銘、周秉毅就上開犯行分別與證人\n      劉權緯、徐佳榮均有犯意聯絡及行為分擔。惟被告黃疆銘\n      、周秉毅係為向證人劉權緯、徐佳榮借款，始偽造如附表\n      編號一及編號二所示文書並交付予證人劉權緯收執，雙方\n      應屬對向關係，難認證人劉權緯、徐佳榮有共同正犯之犯\n      意聯絡或行為分擔，公訴意旨並基此而未起訴被告黃疆銘\n      之行使偽造私文書犯行、被告周秉毅之行使偽造有價證券\n      犯行，均有誤會，另就被告黃疆銘部分，公訴人起訴之事\n      實與本院認定之事實，兩者基礎事實同一，本院自得並更\n      起訴法條而予審理，附此敘明。\n（四）按偽造有價證券罪之法定刑為「3 年以上10年以下有期徒\n      刑，得併科3 千元以下罰金」，然同為偽造有價證券之人\n      ，其原因動機不一，犯罪情節未必盡同，或有專以偽造大\n      量之有價證券販售圖利，甚或僅止於作為清償債務之擔保\n      或清償債務之用，其偽造有價證券行為所造成危害社會之\n      程度自屬有異，法律科處此類犯罪，所設之法定最低本刑\n      卻同為「3 年以上有期徒刑」，不可謂不重。於此情形，\n      自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀\n      ，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\n      刑，期使個案裁判之量刑，能斟酌至當，符合罪刑相當原\n      則及比例、平等原則。查被告周秉毅因營生失敗需錢孔急\n      ，始偽造有價證券向地下錢莊借款，並未造成被害人實際\n      損害，事後亦已取得被害人之諒解，衡情所犯偽造有價證\n      券罪為最輕本刑3 年以上有期徒刑之罪，情輕法重，客觀\n      上尚足以引起一般人的同情，如就其所犯偽造有價證券部\n      分，再科以法定最低刑度之刑，尚嫌過重，爰依刑法第59\n      條之規定，減輕其刑。\n（五）爰審酌被告黃疆銘因經商失敗急需金錢周轉，竟冒被害人\n      名義填載欠缺發票日之本票1 張以借款，破壞文書正確性\n      ，影響被害人權利；被告周秉毅因投資冒被害人名義偽造\n      本票鋌而走險，破壞票據流通應確保之文義性及信用性交\n      易秩序，行為均有不當，惟念二人犯後坦承犯行，尚未造\n      成被害人具體損失，復衡酌被告前科素行、智識能力、生\n      活方式、檢察官求刑及被告科刑意願等一切情狀，分別量\n      處如主文所示之刑，並就被告黃疆銘部分諭知易科罰金之\n      折算標準，以資懲儆。\n（六）被告周秉毅未曾因故意犯罪受有期徒刑以上刑之宣告，有\n      臺灣高等法院被告前案紀錄表在卷可稽，其因一時失慮致\n      罹刑典，犯後坦承犯行，本院認被告經此偵審程序及刑之\n      宣告，應知警惕，信無再犯之虞，是其宣告之刑以暫不執\n      行為適當，爰宣告緩刑3 年，以啟自新。惟為使被告周秉\n      毅記取教訓以改過向善，爰審酌被告周秉毅之經濟能力及\n      科刑意願，依刑法第74條第2 項第4 款規定，諭知被告周\n      秉毅應於本案判決確定後1 年內，向公庫捐款4 萬元。\n（七）如附表編號一所示之偽造黃威龍署押，應依刑法第219 條\n      之規定，不問屬於犯人所有與否，宣告沒收。如附表編號\n      二所示偽造之本票，應依刑法第205 條之規定，不問屬於\n      犯人所有與否，宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第216 條、第210 條、第201 條第1 項、第59條、第41條第1\n項前段、第219 條、第205 條、第74條第1 項第1 款、第2 項第\n4款 ，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官翁偉玲到庭執行職務。\n中    華    民    國   100    年    3     月    22    日\n                  刑事第二十一庭審判長法  官  劉素如 \n                                      法  官  徐淑芬\n                                      法  官  林勇如\n上正本證明與原本無異。 \n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。 \n                                      書記官  葉潔如"
  },
  "search": "臺灣臺北地方法院刑事判決100年度審訴字第236號公訴人臺灣臺北地方法院檢察署檢察官被告黃疆銘周秉毅上一人指定辯護人本院公設辯護人唐禎琪上列被告等因偽造有價證券等案件，經檢察官提起公訴（100年度偵字第11996號），本院判決如下：主文黃疆銘行使偽造私文書，足以生損害於他人，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，如附表編號一所示之偽造黃威龍署押均沒收。周秉毅意圖供行使之用，而偽造有價證券，處有期徒刑壹年拾月，如附表編號二所示之偽造本票沒收。緩刑年，並應於本案判決確定後壹年內，向公庫支付新臺幣肆萬元。事實一、黃疆銘於民國97年10月間某日，為向劉權緯（所涉偽造文書等罪嫌現正由最高法院審理中）及徐佳榮（所涉偽造有價證券等罪嫌現正由最高法院審理中）所共同經營之地下錢莊借款，，明知並未徵得胞兄黃威龍同意代為簽發票據，竟偽造如附表編號一所示之無效本票1張，並將之交予劉權緯收執，足以生損害於黃威龍本人。二、周秉毅於97年12月間某日，為向前開地下錢莊借款，明知其並未徵得胞兄林周青同意代為簽發票據，竟偽造如附表編號二所示之本票1張，並將之交予劉權緯收執，足以生損害於林周青本人。三、嗣周秉毅於98年間無力償還欠款，遭劉權緯、徐佳榮及其他地下錢莊成員催討債務，終至身心無法承受巨大壓力而於98年1月6日在租屋處燒炭自殺獲救後，始由其家人陪同報警處理，並經警於98年6月5日搜索劉權緯、徐佳榮位於臺北市○○區○○路二段289號3樓之辦公室及渠等委託陳紹鴻（另為不起訴處分）租用之臺灣土地銀行內湖分行保管箱，並當場扣得如附表編號一、二所示之私文書及本票，始循線查悉上情。四、案經臺灣臺北地方法院檢察署檢察官自動檢舉並偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1、159條之2、159條之3、159條之4等規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本案當事人及辯護人就下述被告以外之人於審判外之陳述，於言詞辯論終結前均未異議，而經本院審酌各該證據方法之作成時，並無其他不法之情狀，均適宜為本案之證據，依刑事訴訟法第159條之5之規定，有證據能力。二、上開事實業據被告黃疆銘、周秉毅坦承不諱，核與證人劉權緯、徐佳榮之陳述情節大致相符，並有如附表編號一所示之文書及編號二所示本票影本各1份附卷可稽（見98偵字19384號卷第43頁；本院99金訴字第15號影卷第117頁），被告任意性自白核與事實相符，本案事證明確，被告犯行洵堪認定，應依法論科。三、論罪科刑（一）核被告黃疆銘所為，係犯刑法第216條、第210條之行使偽造私文書罪，其偽造署押之行為，為偽造私文書之部分行為；其偽造私文書後持之加以行使，偽造私文書之低度行為為行使私文書之高度行為吸收，均不另論罪。（二）核被告周秉毅所為，係犯刑法第201條之偽造有價證券罪，其偽造署押之行為，為偽造有價證券罪之部分行為；其偽造有價證券後持之加以行使，行使偽造有價證券之低度行為為偽造有價證券之高度行為吸收，均不另論罪。（三）公訴意旨雖認被告黃疆銘、周秉毅就上開犯行分別與證人劉權緯、徐佳榮均有犯意聯絡及行為分擔。惟被告黃疆銘、周秉毅係為向證人劉權緯、徐佳榮借款，始偽造如附表編號一及編號二所示文書並交付予證人劉權緯收執，雙方應屬對向關係，難認證人劉權緯、徐佳榮有共同正犯之犯意聯絡或行為分擔，公訴意旨並基此而未起訴被告黃疆銘之行使偽造私文書犯行、被告周秉毅之行使偽造有價證券犯行，均有誤會，另就被告黃疆銘部分，公訴人起訴之事實與本院認定之事實，兩者基礎事實同一，本院自得並更起訴法條而予審理，附此敘明。（四）按偽造有價證券罪之法定刑為「3年以上10年以下有期徒刑，得併科3千元以下罰金」，然同為偽造有價證券之人，其原因動機不一，犯罪情節未必盡同，或有專以偽造大量之有價證券販售圖利，甚或僅止於作為清償債務之擔保或清償債務之用，其偽造有價證券行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「3年以上有期徒刑」，不可謂不重。於此情形，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合罪刑相當原則及比例、平等原則。查被告周秉毅因營生失敗需錢孔急，始偽造有價證券向地下錢莊借款，並未造成被害人實際損害，事後亦已取得被害人之諒解，衡情所犯偽造有價證券罪為最輕本刑3年以上有期徒刑之罪，情輕法重，客觀上尚足以引起一般人的同情，如就其所犯偽造有價證券部分，再科以法定最低刑度之刑，尚嫌過重，爰依刑法第59條之規定，減輕其刑。（五）爰審酌被告黃疆銘因經商失敗急需金錢周轉，竟冒被害人名義填載欠缺發票日之本票1張以借款，破壞文書正確性，影響被害人權利；被告周秉毅因投資冒被害人名義偽造本票鋌而走險，破壞票據流通應確保之文義性及信用性交易秩序，行為均有不當，惟念二人犯後坦承犯行，尚未造成被害人具體損失，復衡酌被告前科素行、智識能力、生活方式、檢察官求刑及被告科刑意願等一切情狀，分別量處如主文所示之刑，並就被告黃疆銘部分諭知易科罰金之折算標準，以資懲儆。（六）被告周秉毅未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽，其因一時失慮致罹刑典，犯後坦承犯行，本院認被告經此偵審程序及刑之宣告，應知警惕，信無再犯之虞，是其宣告之刑以暫不執行為適當，爰宣告緩刑3年，以啟自新。惟為使被告周秉毅記取教訓以改過向善，爰審酌被告周秉毅之經濟能力及科刑意願，依刑法第74條第2項第4款規定，諭知被告周秉毅應於本案判決確定後1年內，向公庫捐款4萬元。（七）如附表編號一所示之偽造黃威龍署押，應依刑法第219條之規定，不問屬於犯人所有與否，宣告沒收。如附表編號二所示偽造之本票，應依刑法第205條之規定，不問屬於犯人所有與否，宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第216條、第210條、第201條第1項、第59條、第41條第1項前段、第219條、第205條、第74條第1項第1款、第2項第4款，刑法施行法第1條之1，判決如主文。本案經檢察官翁偉玲到庭執行職務。中華民國100年3月22日刑事第二十一庭審判長法官劉素如法官徐淑芬法官林勇如上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官葉潔如中華民國101年3月22日附錄：本案論罪科刑之法條中華民國刑法第201條意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處3年以上10年以下有期徒刑，得併科3千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或交付於人者，處1年以上7年以下有期徒刑，得併科3千元以下罰金。中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。附表：┌─┬────┬───────────────────────┐│編│借款人│偽造之文書及票據││號│││├─┼────┼───────────────────────┤│一│黃疆銘│偽造發票人為黃威龍、面額新臺幣8萬元之無效本票││││1張（無發票日），其上並有偽造之黃威龍署名1枚││││、指印4枚。│├─┼────┼───────────────────────┤│二│周秉毅│偽造發票人為林周青、發票日民國97年12月11日、面││││額新臺幣10萬元之本票1張，其上並有偽造之林周青││││署名1枚、指印3枚。│└─┴────┴───────────────────────┘",
  "characters": {
    "judges": [
      "劉素如",
      "徐淑芬",
      "林勇如"
    ],
    "prosecutors": [
      "翁偉玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉潔如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃疆銘"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-22",
  "created_at": "2016-02-13 22:29:49",
  "updated_at": "2016-02-13 22:29:49"
}