{
  "identify": "TYD-91-易-2220-20040809-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "2220",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣桃園地方法院刑事判決                        九十一年度易字第二二二０號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丑○○  男  六.\n    選任辯護人  楊貴森律師\n右列被告因詐欺案件，經檢察官提起公訴（九十一年度偵字第九六四七號、第九六四\n八號、第九六四九號、第九六五０號、第九六五一號、第九六五二號、第九六五三號\n、第九六五四號、第九六五五號、第九六五六號），本院判決如左︰\n    主   文\n丑○○共同連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑\n年。\n    事  實\n一、查被告丑○○係設於桃園縣龜山鄉○○○路二三九號寶皇建設股份有限公司（下\n    稱寶皇公司）之實際負責人，與其子即該公司法定代理人洪榮宗（所犯詐欺罪部\n    分，業經臺灣高等法院於九十一年一月二十四日以八十九年度上易字第三四０四\n    號判處有期徒刑八月確定）共同經營寶皇公司，分別負責銷售房屋及工地施工之\n    業務，其二人於民國八十四年十一月間，明知寶皇公司財務已陷窘境，竟仍共同\n    基於意圖為自己不法所有之概括犯意聯絡，在桃園縣龜山鄉○○村○○○路、大\n    崗村文化東路工地，連續為下列之詐欺行為：\n  (一)推由丑○○於八十四年十一月三日，向玄○○佯稱該公司有建屋交付能力，使玄\n    ○○陷於錯誤而與寶皇公司訂立房屋預定買賣契約書，購買桃園縣龜山鄉○○段\n    四四三號、四四四之二地號土地上建物房屋Ｂ２棟一樓及Ｂ１棟四樓各一戶之所\n    有權全部。嗣玄○○已陸續給付價金五十萬元，丑○○則向之謊稱將為其辦理前\n    揭房屋之過戶手續，致玄○○信以為真，並依指示於八十六年四月九日再交付契\n    稅款十萬元予丑○○。然寶皇公司迄今仍未辦理所有權移轉登記，履經催促寶皇\n    公司又未獲置理，玄○○始知受騙。\n  (二)丑○○與洪榮宗均明知登記於洪榮宗名下，坐落桃園縣龜山鄉○○段第四二八、\n    四二九、四三一、四三二等地號土地，已就前揭土地所有權之全部，於八十四年\n    六月十四日為臺灣省合作金庫（下稱合作金庫）設定高額抵押權，且並無資力及\n    意願塗銷該抵押權，竟隱匿此一事實，於八十四年十二月二十八日，向巳○○佯\n    稱該公司有建屋交付能力，使巳○○陷於錯誤而與洪榮宗及寶皇公司訂立不動產\n    買賣契約書，願意以繳付頭款二百萬元，貸款五百萬元之方式，購買桃園縣龜山\n    鄉○○段四二八號、四二九號、四三一號、四三二地號土地所有權應有部分萬分\n    之八三０，及地上建物龜山鄉○○村○○○路八四號房屋所有權全部，約定總價\n    款為七百萬元。嗣因寶皇公司資金周轉困難，丑○○即向巳○○佯稱，若其將欲\n    貸款之價金五百萬元提前繳清，即可儘早為之辦理前揭不動產之產權移轉並塗銷\n    該應有部分土地上之抵押權，致巳○○不疑有他，即於洪榮宗在八十五年三月十\n    三日將上開土地應有部分及房屋所有權全部移轉登記予巳○○所指定之登記名義\n    人許金獅後，於同年三月十八日繳清餘款五百萬元，詎丑○○與洪榮宗嗣後竟以\n    寶皇公司資金周轉困難為由，拒不辦理塗銷上開地號土地應有部分之抵押權，巳\n    ○○始知受騙。\n  (三)復推由丑○○於八十四年十一月二十七日，向天○○佯稱該公司有建屋交付能力\n    ，使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段\n    四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山\n    鄉○○村○○○路十巷二號三樓房屋所有權全部，約定總價款三百五十萬元，應\n    於八十六年二月二十八日過戶完畢。然丑○○依此向天○○收得價金九十七萬元\n    後，竟隱瞞該房地已經出售之事實，又於八十五年十一月二十二日，以一百五十\n    萬元之低價誘使壬○○購買同一房地，並約定於八十五年十二月三十日交屋、八\n    十六年一月三十日完成所有權移轉登記，使壬○○陷於錯誤，與之訂立買賣契約\n    ，並於同日交付買賣價金一百五十萬元。嗣經天○○、壬○○因未能辦理房屋移\n    轉登記始知受騙。\n  (四)又推由丑○○於八十五年九月十九日，向寅○○偽稱該公司所售房地產權清楚，\n    使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四\n    四三號地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○\n    路十二號四樓房屋所有權全部，約定總價金為二百萬元。嗣寅○○已依約於八十\n    五年九月二十日付清全部價款後，寶皇公司卻於八十六年五月二十二日將上開房\n    屋所有權移轉登記予寅○○前，即於同年三月二十七日以上開房屋為呂昭玲設定\n    三百六十萬元最高限額抵押權，致該屋現已遭呂昭玲向法院聲請拍賣後，並為他\n    人所拍定，寅○○始知受騙。\n  (五)推由丑○○於八十五年九月二十日，向宇○○詐稱該公司所售房地產權清楚，使\n    之陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買坐落桃園縣龜山鄉○○段\n    四四三地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○\n    路十四號四樓房屋所有權全部，約定總價款為二百萬元。俟宇○○依約於八十五\n    年九月二十一日將二百萬元價金付清後，寶皇公司卻於八十五年五月二十二日將\n    上開房屋所有權移轉登記與宇○○所指定之宙○○○前，即於同年三月三十一日\n    將該屋為合作金庫設定二百五十萬元之最高限額抵押權，屢經交涉，寶皇公司均\n    拒不將其上抵押權塗銷，宇○○始知受騙。\n  (六)再推由丑○○於八十五年九月三十日，向同至寶皇公司位於桃園縣龜山鄉○○村\n    ○○○路工地看屋之酉○○○及子○○○佯稱該公司信用良好，所出售之房地產\n    權清楚，使酉○○○及子○○○均陷於錯誤，而與寶皇公司訂立不動產買賣契約\n    書，分別購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部\n    分三十二分之一，及地上建物龜山鄉○○村○○○路十巷七號二樓及三樓房屋所\n    有權全部，約定總價款二百四十萬元及二百萬元，應於八十六年二月二十八日過\n    戶完畢。嗣酉○○○已依約於八十五年十月一日給付價金二百二十五萬元，子○\n    ○○則於簽約時付清所有價款，寶皇公司卻未依約辦理交屋及過戶事宜，並藉詞\n    拖延，後經其二人查詢之結果，發覺該前開二棟房屋均已於八十六年三月十九日\n    辦畢第一次所有權登記，並經寶皇公司於同年三月二十四日持之向合作金庫貸款\n    並設定抵押權後，於同年四月九日以買賣為由均登記予Ａ○○所有，始知受騙。\n  (七)另又推由丑○○於八十五年十月十四日，向乙○○○佯稱該公司信用良好，所售\n    房地產權清楚，使乙○○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買\n    桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之\n    一，及地上建物龜山鄉○○村○○○路十巷七號四樓房屋所有權全部，約定總價\n    款二百萬元，應於八十五年十月三十日交屋並移轉所有權，嗣乙○○○並已依約\n    於訂約當日給付全部價金二百萬元。然丑○○竟又隱瞞該房地已經銷售之事實，\n    旋於八十六年一月十一日，以一百六十萬元之低價誘使戊○○購買同一房地，並\n    約定於八十六年二月二十八日交屋並移轉所有權登記，致使戊○○信以為真，而\n    於簽約當日交付買賣價金一百五十萬元。其後乙○○○、戊○○發現該等房地已\n    於八十六年四月九日，以買賣為原因辦理移轉登記予Ａ○○所有，乙○○○、戊\n    ○○始知受騙。\n  (八)推由丑○○分於八十五年十一月十三日及八十五年十一月九日、十三日、十六日\n    、二十二日、二十五日，向丁○○及辛○○○謊稱該公司有建屋交付之能力，使\n    其二人信以為真，而與寶皇公司訂立不動產買賣契約，丁○○係以一百九十萬元\n    之價格購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分\n    三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十六號四樓建物所有權\n    全部，辛○○○則係以二百二十萬元、一百九十萬元、一百四十萬元、一百四十\n    萬元及二百萬元之價格，購買同地號土地所有權應有部分各三十二分之一，及其\n    上門牌號碼為桃園縣龜山鄉○○○路十巷五號一樓、十巷七號四樓、十巷七號三\n    樓、十八號三樓、十巷七號一樓房屋所有權全部，雙方並約定寶皇公司應於八十\n    六年一月三十日前完成前揭六筆房地之產權移轉登記。詎寶皇公司於八十五年底\n    向丁○○及辛○○○取得前揭房地之所有買賣價金後，卻未依約將前揭房地交付\n    並為移轉所有權之登記，並於八十六年一月二十日、一月二十九日將復興二路十\n    巷七號一樓及十巷五號一樓房屋分別出售予辰○○及申○○所有。其後辛○○○\n    發現該等房地無法如期交屋，並就前揭二戶一樓房屋向法院聲請假處分後，始查\n    得上開六戶房屋均已遭寶皇公司一屋多賣或已設定高額抵押權，而知受騙。\n  (九)推由丑○○於八十五年十一月二十二日，向戌○○佯稱該公司有建屋交付能力，\n    使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四\n    四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉\n    ○○村○○○路十六號三樓房屋所有權全部，約定總價款二百三十萬元，應於八\n    十五年十二月三十日前交屋，於八十六年一月三十日前為所有權移轉登記，戌○\n    ○並已於八十五年十一月二十二日給付買賣價金一百萬元。然丑○○竟隱瞞該房\n    地已銷售之事實，又旋即於八十六年一月十九日，以一百六十萬元之低價誘使己\n    ○○購買同一房地，並約定於八十六年二月二十八日前交屋並移轉前揭房地之所\n    有權登記，使己○○陷於錯誤，於簽約當日如數交付全部買賣價金。其後戌○○\n    、己○○發現該等房地無法如期交屋，始查得上情。\n  (十)推由丑○○又於八十五年十二月二十日，向庚○及癸○○姊妹佯稱該公司有建屋\n    交付能力，使其二人陷於錯誤而與寶皇公司訂立不動產買賣契約書，庚○係以一\n    百八十三萬三千元購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有\n    權應有部分三十二分之一，及其上建物龜山鄉○○村○○○路十巷三號四樓房屋\n    所有權全部，癸○○則以三百六十六萬六千元購買前揭地號土地所有權應有部分\n    均為三十二分之一，及其地上門牌號碼分別為龜山鄉○○村○○○路十巷一號二\n    樓及四樓建物二棟之所有權全部，雙方並約定應於八十六年一月三十日前交屋及\n    過戶完畢。旋庚○及癸○○均已於八十五年十二月二十一日將全部價金給付完畢\n    後，卻迄今仍未獲辦理所有權移轉登記，履經催促寶皇公司又未獲置理，庚○及\n    癸○○始知受騙。\n  (十一)推由丑○○於八十六年一月二十日，向申○○佯稱該公司信用良好，所售房地產\n    權清楚，使申○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜\n    山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地\n    上建物龜山鄉○○村○○○路十巷七號一樓房屋所有權全部，約定總價款五百萬\n    元，應於八十六年二月二十八日交屋並過戶完畢。嗣申○○已依約於簽約時給付\n    價金四百六十萬元，寶皇公司屆期卻藉詞不依約辦理交屋及過戶，經申○○其後\n    查證之結果，發現寶皇公司早已於八十五年十一月二十五日將該等房地出售予辛\n    ○○○所有，後因寶皇公司遲延辦理交屋及過戶手續，遭辛○○○於八十六年三\n    月十九日向法院聲請查封，房屋及土地已分別於同年四月九日及六月十一日移轉\n    登記予辛○○○所有，申○○始知受騙。\n  (十二)推由丑○○又於八十六年一月二十九日，向卯○○佯稱該公司有建屋交付能力，\n    使卯○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○\n    段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜\n    山鄉○○村○○○路十八號四樓房屋所有權全部，約定總價款一百五十萬元，應\n    於八十六年四月三十日交屋及過戶完畢。旋卯○○已於訂立契約時同時給付全部\n    價金，然迄今仍未辦理所有權移轉登記，履經催促寶皇公司又未獲置理，卯○○\n    始知受騙。\n  (十三)推由丑○○於八十六年一月二十九日，向辰○○佯稱該公司有建屋交付能力，使\n    辰○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段\n    四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山\n    鄉○○村○○○路十巷五號一樓房屋所有權全部，約定總價款四百五十萬元，應\n    於八十六年四月三十日交屋及過戶完畢。嗣辰○○已依約給付全部價金，卻發現\n    寶皇公司早已於八十五年十一月二十五日將前開房地出售予辛○○○所有，後因\n    寶皇公司遲延辦理交屋及過戶手續，而遭辛○○○於八十六年三月十九日向法院\n    聲請查封，房屋及土地已分別於同年四月九日及六月十一日移轉登記予辛○○○\n    所有，辰○○始知受騙。\n  (十四)推由丑○○於八十六年三月三日，向鐘燕玉佯稱該公司有建屋交付能力，且該公\n    司之房屋均為成屋，若儘早繳清房屋價金，即可儘速為其辦理交屋及過戶手續，\n    使鐘燕玉陷於錯誤，而與寶皇公司訂立不動產買賣契約書，以二百八十萬元之價\n    格購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十\n    二分之一，及其地上建物龜山鄉○○村○○○路十巷五號二樓房屋所有權全部，\n    並約定於同年四月二十日前辦理交屋及過戶手續，嗣鐘燕玉已依約在八十六年三\n    月四日前以給付現金及支票之方式交付買賣價金二百六十萬元予丑○○，尾款則\n    約定於交屋時給付。詎寶皇公司卻未於約定日期將上開房地交付並移轉登記予Ｄ\n    ○○，並於收款後逕於八十六年三月二十四日，以上開房地為合作金庫設定二百\n    五十萬元之最高限額抵押權，且前開房屋於八十六年六月十三日遭蘇朝東聲請查\n    封，鐘燕玉始知受騙。\n二、案經玄○○、巳○○、酉○○○、子○○○、乙○○○、申○○、庚○、卯○○\n    、辰○○及鐘燕玉訴請臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丑○○固坦承曾於前揭時、地，以寶皇公司實際負責人之名義，出售房\n    地予被害人玄○○、巳○○、天○○、壬○○、寅○○、宇○○、酉○○○、子\n    ○○○、乙○○○、申○○、戊○○、辛○○○、戌○○、己○○、庚○、癸○\n    ○、卯○○、辰○○及鐘燕玉等人，並向其等收取五十萬元至七百萬元不等之房\n    屋買賣價金或契稅款，卻未依約未完成交屋、移轉所有權之手續，或未依約塗銷\n    前揭房地上之抵押權等情，惟矢口否認有何詐欺犯行，並辯稱：案發當時係因建\n    築業不景氣，房屋銷售狀況不佳，寶皇公司又因財務困難遲延交屋遭辛○○○查\n    封部分房地，造成其他客戶恐慌紛紛要求解約，公司資金周轉不靈，以致無法為\n    客戶辦理塗銷抵押權、交屋、移轉所有權或解約還款事宜，且伊重複出售之房屋\n    ，均係於客戶要求解約後出售，並非一屋二賣，僅為單純之民事糾紛云云。經查\n    ：\n  (一)被告丑○○為寶皇公司之實際負責人，負責銷售房地及公司財務一節，除據被告\n    坦認在卷外，核與告訴人玄○○、巳○○、酉○○○、子○○○、乙○○○、申\n    ○○、庚○、卯○○、辰○○、鐘燕玉，及被害人寅○○、宇○○所指述係由丑\n    ○○與之交涉購買房地及交付價金、稅款之情形相符，並經同案共犯即其子洪榮\n    宗、證人即其妻洪李碧月、其女洪秋香於臺灣高等法院八十九年度上易字第三四\n    ０四號被訴詐欺案件中供述及證述明確，且有經被告丑○○於賣方欄位中簽名之\n    土地預定買賣契約書、不動產買賣契約書、和解協議書等為證。而同案共犯洪榮\n    宗雖否認曾與被告丑○○共同參與銷售房屋之行為，並辯稱其係寶皇公司名義上\n    之負責人，僅負責工地工程云云。惟洪榮宗於寶皇公司在八十年成立之初至本件\n    案發日止，均係擔任該公司之董事長即法定代理人，且為寶皇公司之最大股東一\n    情，有寶皇公司歷次設立及變更登記事項卡在卷可稽，而其亦曾參與部分房屋銷\n    售等情，亦據證人即告訴人巳○○之母午○雪花於檢察官訊問時證述甚詳，並經\n    洪榮宗於偵查時坦認：「我是公司負責人，當時午○雪花要買清一事我知道也同\n    意，因我大都在工地上負責工程，交屋貸款由丑○○等接手辦理。」等語（見八\n    十七年偵字第四一五０號卷第四一頁），可知洪榮宗對於寶皇公司所推出房地建\n    案之銷售事宜，有實際參與並決策之能力，況本案房地買賣契約之簽訂，及部分\n    房地之移轉登記、設定抵押權，均係由洪榮宗以個人名義或寶皇公司法定代理人\n    之名義行之，有建照執照、土地所有權狀、各該房屋預定買賣契約書、不動產買\n    賣契約書、部分土地及建物登記簿謄本在卷可考，亦均不見洪榮宗就前揭文書及\n    法律行為，曾表示係遭被告丑○○冒用名義或越權行使之情事，則其二人對於被\n    告丑○○在工地如何銷售房屋各節，自無從諉為不知，是被告丑○○與其子洪榮\n    宗對於房屋銷售及所得資金運用，應有事前之謀議及行為之分擔，實屬無庸置疑\n    。\n  (二)復查，寶皇公司所使用之支票分別於八十五年四月十五日、同年月二十五日、同\n    年五月八日，即有退票紀錄，迄至八十五年五月三十一日被正式列為拒絕往來戶\n    ；而被告丑○○本人之支票戶則分別於八十五年三月十六日、同年四月五日、同\n    年四月十一日即有退票紀錄，迄至八十五年五月三日經正式列為拒絕往來戶，有\n    桃園縣票據交換所八十九年四月二十日桃票字第一七七號函所附之退票紀錄明細\n    表附卷可稽（見本院八十八年度易字第七七五號卷第一一七頁至第一三九頁）；\n    參以，被告丑○○前揭案件審理時及檢察官訊問時亦自承：寶皇公司於八十四年\n    初即已財務困難，該公司位在桃園縣龜山鄉○○段四四三、四四四之二地號土地\n    所推出之「家樂福」工地，於八十四年三月十九日完工後銷售不理想，其為求現\n    金，即於八十四年初開始將餘屋十七戶賤價售予客戶，但因公司仍積欠上開土地\n    地主Ａ○○買賣價金七千萬元未付，經將剩餘房屋抵押貸款亦無法核貸，故協議\n    將其上八戶房屋移轉登記予Ａ○○所有，而該公司所興建之房屋縱使扣除移轉登\n    記予Ａ○○之房屋部分後，仍足以分配予其他訂約之客戶，但亦無足夠之金額塗\n    銷所有房地上之抵押權，及該公司積欠之土地價金等語（見同卷第一七六頁、八\n    十七年度偵字第九五八０號第一六頁）。則顯見寶皇公司自八十四年初即已陷入\n    嚴重之財務窘境，僅係憑藉買受房地之客戶所繳交之各類購屋款項，及欲出賣予\n    客戶之不動產抵押予各銀行用以告貸之方式，勉強支應財務上之危機，掩飾其無\n    支付能力之實質。是被告丑○○及同案共犯洪榮宗確已明知寶皇公司並無向客戶\n    履約交屋之之能力，已灼然可見，卻竟自八十四年十一月間起，向本案之被害人\n    即玄○○、巳○○、天○○、壬○○、酉○○○、子○○○、乙○○○、辛○○\n    ○、申○○、庚○、癸○○、宇○○、卯○○、辰○○、鐘燕玉、己○○、戊○\n    ○、戌○○等人招攬業務，佯稱該公司有建屋交付能力，使該等告訴人陷於錯誤\n    而向寶皇公司購屋，繼而交付屋款，則屬詐術之施用，應可認定。\n  (三)又查，本案坐落桃園縣龜山鄉○○段第四二八、四二九、四三一、四三二等地號\n    土地已於八十四年六月十四日設定最高限額抵押權七千四百四十萬元予臺灣省合\n    作金庫，而丑○○仍於八十四年十二月二十八日以寶皇公司名義與告訴人巳○○\n    訂立房地買賣契約，出售前揭地號土地應有部分萬分之八三０，及其上門牌號碼\n    為桃園縣龜山鄉○○村○○○路八四號之房屋予巳○○，並約定總價金為七百萬\n    元，其中頭款為二百萬元，餘款五百萬元則向銀行貸款，然丑○○於其後則向巳\n    ○○表示，若其將欲貸款之五百萬元提前繳清，即可儘早為之辦理前揭不動產之\n    產權移轉並塗銷該應有部分土地上之抵押權，故巳○○於洪榮宗在八十五年二月\n    十二日將上開土地應有部分及房屋所有權全部移轉登記與巳○○所指定之登記名\n    義人許金獅後，由許金獅在同年三月十八日給付餘款五百萬元，但寶皇公司其後\n    並未依約塗銷上開土地應有部分之抵押權，致該土地遭合作金庫向法院聲請拍賣\n    等情，為被告丑○○所坦承，並有告訴人前揭房地買賣契約書、本票、收據、桃\n    園縣龜山鄉○○段第四二八、四二九、四三一、四三二地號之土地登記謄本、合\n    作金庫中壢支庫八十九年四月二十九日（八九）合金壢營字第一六七四號函、本\n    院八十八年度拍字第三一五四號裁定各一份在卷可按。被告丑○○雖辯以：其因\n    建築業不景氣，故已另將寶皇公司桃園縣龜山鄉○○段第四四三、四四四之二地\n    號土地上八戶建物為合作金庫設定抵押權，以供塗銷巳○○所購買前揭土地之抵\n    押權，但合作金庫於將前揭八戶房屋拍賣後，卻以貸款不足清償為由，未將巳○\n    ○土地上之抵押權塗銷，並無詐欺情事云云。然依證人即臺灣省合作金庫領組Ｂ\n    ○○於本院所證：「‧‧‧，寶皇公司是以龜山鄉○○段四二八號土地向我們銀\n    行貸款五千五百萬元，後來剩下一千六百一十八萬元，後來我們發覺他在龜山鄉\n    ○○段四四三、四四四之二土地上蓋有房屋，他說房子沒有跟銀行貸款，他願意\n    拿八戶房子跟我們銀行追加設定，因為他怕我們查封四四三土地上的房子，且要\n    用來償還興華段所欠的的一千六百一十萬元的貸款，所以才願意追加，每戶設定\n    二百五十萬元，但是沒有另外再貸款，他當時沒有跟我約定四二八土地上巳○○\n    三戶房子要先塗銷，四四四之二及四四三的房子設定後，四二八號有二戶房子的\n    土地有塗銷，但那是屋主自己拿出錢來塗銷的，我並不認識巳○○。‧‧‧四二\n    八的土地尚有三戶沒有塗銷，有一戶是許金獅，許說他沒有貸款，他錢全給被告\n    ，但是被告沒有給我們，所以我們無法塗銷。」等語，可知被告丑○○自始均無\n    將告訴人巳○○及其父許金獅所給付之房屋買賣價金持以塗銷系爭土地上抵押權\n    之意，且寶皇公司當時早已無法自行出資將桃園縣龜山鄉○○段第四二八、四二\n    九、四三一、四三二號土地上為合作金庫設定之抵押權塗銷，始有其後各承購戶\n    自行出資各別塗銷前揭土地上抵押權之事，又寶皇公司將龜山鄉○○段四四三、\n    四四四之二地號土地上八戶房屋僅係供合作金庫追加擔保之用，且並未指定於清\n    償部分債務後，優先塗銷巳○○所購土地應有部分之抵押權，是被告丑○○前揭\n    所辯，顯屬事後卸責之詞，不足採信，其與同案共犯洪榮宗於本件買賣之初，即\n    有施用詐術，並有不法所有之意圖一節，自堪認定。\n  (四)又被告丑○○前曾於八十五年十一月二十五日及二十九日代理寶皇公司，與被害\n    人辛○○○訂立房地買賣契約，分別出賣桃園縣龜山鄉○○段第四四三、四四四\n    之二號土地應有部分各三十二分之一，及坐落其上之門牌號碼為桃園縣龜山鄉○\n    ○○路十巷七號一樓及十巷五號一樓之房屋三戶予辛○○○，約定價金分別為二\n    百萬元及二百二十萬元，均應於八十六年一月三十日前將上開房地所有權移轉登\n    記予辛○○○，且辛○○○已於八十五年十一月二十五日及二十九日將全部買賣\n    價金付清等情，業據辛○○○提出不動產買賣契約書二份，並經本院依職權調閱\n    本院八十六年度執全字第四三七號卷查核屬實。而被告丑○○在本案中又分別於\n    八十六年一月二十日、一月二十九日各代理寶皇公司，分別與告訴人申○○、辰\n    ○○訂立房地買賣契約，出賣地號、門牌號碼完全相同之房地（即屬同一買賣標\n    的物）予申○○、辰○○，亦有告訴人申○○、辰○○所提出之房地買賣契約書\n    各一份及桃園縣桃園地政事務所八十九年四月廿日八九桃地一字第二七０一號函\n    及其各附件在卷可稽（見八十六年度偵字第一五九八八號卷第一二頁至第一四頁\n    、八十六年度偵字第二二九九０號卷第一七頁至第二０頁）。則被告丑○○明知\n    前揭房地均已於八十五年十一月底出售予辛○○○所有，且辛○○○已繳清所有\n    買賣價金，並無向其表示解約或不欲購買之可能，卻隨即於一個多月後，將同一\n    房地以高於售予辛○○○價金之五百萬元及四百五十萬元重複出售予申○○及辰\n    ○○，且怠不處理此一屋二賣之問題，以致辛○○○先將前揭房地向法院聲請假\n    處分後，以訴訟之方式取得該房地之所有權。則被告丑○○與同案共犯洪榮宗意\n    圖詐取被害人辛○○○、申○○、辰○○之購屋款，而有不法所有之意圖，自已\n    無庸置疑。\n  (五)且被告丑○○代理寶皇公司分別於八十五年九月三十日、八十五年九月三十日、\n    八十五年十月十四日，分別與告訴人酉○○○、子○○○、乙○○○訂立房地買\n    賣契約，出售桃園縣龜山鄉○○段第四四三、四四四之二號土地應有部分各卅二\n    分之一，及地上建物門牌號碼分別為桃園縣龜山鄉○○○路十巷七號二樓、三樓\n    、四樓之房屋予酉○○○、子○○○、乙○○○；原先約定八十五年十月卅日交\n    屋，後又延後至八十六年二月廿八日交屋並完成所有權移轉登記，並均在房地買\n    賣契約中加註並修改，有卷附不動產買賣契約書三份可證（見八十六年度偵字第\n    一五九九八號卷第五頁至第一一頁）。而丑○○復又於八十五年十一月十三日、\n    同年月十六日，以寶皇公司名義，將前揭出售予子○○○及乙○○○之房地，以\n    一百四十萬元及一百九十萬元之金額，再度出售予案外人辛○○○，並已於八十\n    五年十一月底向辛○○○收取全部價金一節，亦據被害人辛○○○於本院指證歷\n    歷，並提出不動產買賣契約書二份及本院八十七年度重訴字第三五號民事判決附\n    卷可考。且被告丑○○另又於八十六年一月十一日更將上開出賣予乙○○○、辛\n    ○○○之同一房地，再行以低價出售予被害人戊○○，並於同日即取得價金一百\n    六十萬元之情，亦有不動產買賣契約書一份在卷。則被告嗣後再於八十六年四月\n    九日，以買賣為原因，將前揭三處房地移轉登記予案外人Ａ○○所有，顯已屬於\n    「一屋二賣」、「一屋三賣」，甚且「一屋四賣」之情形。其次，被害人天○○\n    於八十四年十一月二十七日，與寶皇公司訂立房屋預定買賣契約書，購買桃園縣\n    龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及\n    地上建物龜山鄉○○村○○○路十巷二號三樓房屋所有權全部，約定總價款三百\n    五十萬元，應於八十六年二月二十八日過戶完畢，卻於陸續向天○○收得價金九\n    十七萬元後，又於八十五年十一月二十二日，以同一房地，又使不知情之壬○○\n    以一百五十萬元之低價與之訂立買賣契約，且於同日向壬○○詐得一百五十萬元\n    ，有卷附不動產買賣契約書二份足憑（見八十七年偵字第九五八０號卷第三七頁\n    至四０頁、第四四頁至第四六頁）；被告丑○○另又於八十五年十一月二十二日\n    ，以寶皇公司名義，將桃園縣龜山鄉○○段四四三、四四四之二地號土地應有部\n    分三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路一六號三樓建物所有\n    權全部，以二百三十萬元出售予戌○○，並已於簽約當日收取價金一百萬元，卻\n    隨即再於八十六年一月十九日，將同一房地以一百六十萬元之低價出售予不知情\n    之己○○，並於簽約當日向己○○詐得一百五十萬元，亦有不動產買賣契約書二\n    份在卷為憑，亦均屬「一屋二賣」無誤。被告雖辯稱：告訴人酉○○○等人，均\n    係見房地遭辛○○○查封後，自行要求解約，其才將同一房屋再行出賣他人，並\n    非一屋二賣云云。然被告丑○○於八十七年六月十一日在桃園縣調查站詢問時即\n    已坦承：「前述因我資金困難，為求現金而有一屋多賣情形，實因環境所逼情非\n    得已。」等語，且證人辛○○○雖曾於八十六年三月間，就其所購買坐落桃園縣\n    龜山鄉○○段四四三、四四四之二地號土地應有部分三十二分之二及其上門牌號\n    碼桃園縣龜山鄉○○○路十巷七號一樓、十巷五號一樓建物全部，向法院為假處\n    分之聲請，並於同年三月十八日提供擔保聲請法院查封，但其假處分之作成及提\n    供擔保，均係於酉○○○等人購得房地及約定移轉所有權日期之數月後，又辛○\n    ○○僅係就其所購買土地之應有部分和房屋聲請法院查封，並不會影響購買其他\n    房地買受人之權益，況被告於將前揭房地出售後，大多於簽約當日即已取得全部\n    買賣價款，卻絕大部分都在未達二月之間即再行轉售他人，更甚而再將前揭部分\n    房地移轉登記與Ａ○○後，猶出具切結書欺騙告訴人酉○○○、子○○○及乙○\n    ○○，保證於八十六年六月十二日前交屋，並開立一百八十萬元之本票一紙供作\n    擔保，另被告至今均未提出酉○○○等人於八十五年底、八十六年初同意解除不\n    動產買賣契約之相關證明，可見酉○○○等人於當時之情形下，應無解約之意。\n    另以被害人丁○○與辛○○○分別於八十五年十一月十三日及同年月二十二日，\n    以一百九十萬元及一百四十萬元之價格，分向寶皇公司購買同一地段土地應有部\n    分各三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十六號四樓、十八\n    號三樓建物所有權全部，依約寶皇公司均應於八十六年一月三十日為丁○○及辛\n    ○○○完成產權登記，而丁○○及辛○○○均已將價金付清，但前揭房地至今均\n    未移轉予其二人所有，並已遭寶皇公司為他人設定高額抵押或移轉登記為他人所\n    有等情，亦有前揭不動產之買賣契約書為證，是被告丑○○於是被告前揭辯詞，\n    亦均屬臨訟杜撰之詞，顯不足採，則被告丑○○及同案共犯洪榮宗在出售前揭房\n    地予酉○○○等人之初，顯有施用詐術之不法所有意圖，自可認定。\n  (六)被告丑○○另於八十五年九月十九日、九月二十日分別代理寶皇公司，出售桃園\n    縣龜山鄉○○段四四三號地號土地所有權應有部分各三十二分之一，及其上建物\n    龜山鄉○○村○○○路十二號四樓及十四號四樓房屋所有權全部予寅○○及宇○\n    ○，約定總價金均為二百萬元，其二人已分別於同年九月二十日、九月二十一日\n    將所有價金付清，而寶皇公司卻於八十六年五月二十二日將上開房地移轉登記予\n    寅○○及宇○○所指定之人宙○○○之前，即已分別於八十六年三月二十七日及\n    三月三十一日，將上開房屋分別為案外人呂昭玲及合作金庫設定三百五十萬元及\n    二百萬元之最高限額抵押一情，業據被害人寅○○及宇○○分別提出他項權利證\n    明書、建築改良物所有權狀、建築改良物買賣所有權移轉契約書、建築改良物登\n    記簿、不動產買賣契約書、收據及建物登記謄本為證。而被告丑○○於本院訊問\n    時即已自承：其係於將房地過戶予寅○○前，為借錢整修社區，即未經寅○○同\n    意而將前揭房地設定抵押予呂昭玲，且寅○○所交付之買賣價金二百萬元，其亦\n    係取來整修社區之用等語，則被告丑○○於訂約之時即已明知寶皇公司財務陷於\n    窘境，於取得寅○○、宇○○之買賣價金後，卻先將價金以其他名目花用殆盡，\n    再故意將前揭房地為他人設定抵押權借得款項後，始將上已設有高額抵押債務之\n    房地移轉登記予寅○○及宇○○所有，則被告丑○○及同案共犯洪榮宗於與寅○\n    ○、宇○○訂約買賣之初，即有施用詐術及不法所有之意圖，當無庸置疑。\n  (七)末以，告訴人玄○○於八十四年十一月三日與寶皇公司訂立房屋預定買賣契約書\n    ，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地上建物房屋後，已陸\n    續給付價金五十萬元及契稅十萬元，有不動產買賣契約書及簽收字據在卷可稽（\n    見八十七年度偵字第一七三五號卷第七頁、第二三頁）。又被害人庚○及癸○○\n    姊妹於八十五年十二月二十日與寶皇公司訂立不動產買賣契約，庚○係以一百八\n    十三萬三千元購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應\n    有部分三十二分之一，及其上建物龜山鄉○○村○○○路十巷三號四樓房屋所有\n    權全部，癸○○則以三百六十六萬六千元購買前揭地號土地所有權應有部分均為\n    三十二分之一，及其地上門牌號碼分別為龜山鄉○○村○○○路十巷一號二樓及\n    四樓建物二棟之所有權全部，雙方並約定應於八十六年一月三十日前交屋及過戶\n    完畢，庚○及癸○○均已於八十五年十二月二十一日將全部價金給付完畢，亦有\n    不動產買賣契約書二份及協議書一紙附卷可參（見八十七年度偵字第九五八０號\n    卷第二二至二九頁、第三四至三六頁）。復以告訴人卯○○於八十六年一月二十\n    九日與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四\n    四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○○路十\n    八號四樓房屋所有權全部後，已於訂立契約時同時給付全部價金完畢，亦有不動\n    產買賣契約書在卷可證（見八十六年度偵字第二二九九０號卷第一七頁）。另告\n    訴人鐘燕玉於八十六年三月三日與寶皇公司訂立不動產買賣契約書，購買桃園縣\n    龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及\n    地上建物龜山鄉○○村○○○路十巷五號二樓房屋所有權全部後，已依約給付價\n    金二百六十萬元，然其後發現該等房地已被設定二百五十萬元之抵押權，又於八\n    十六年六月十三日遭案外人蘇朝東聲請查封，迄今仍未能行辦理所有權移轉登記\n    ，則有不動產買賣契約書、簽收字據、土地登記簿謄本、建物登記簿謄本在卷可\n    憑（見八十六年度偵字第一０九五號卷第四頁至第一六頁）。則被告丑○○與同\n    案共犯洪榮宗於訂約之時早已知悉寶皇公司財務困難，資金週轉不靈，迄今均未\n    能依約為玄○○等人辦理所有權移轉登記，以致前揭房地多遭債權人聲請法院查\n    封、拍賣，則渠二人於訂約買賣之初，即有施用詐術，並有不法所有之意圖，亦\n    可認定。\n  (八)綜上所述，被告徒以渠無詐欺云云空口置辯，顯無可取。從而，本案事證明確，\n    被告丑○○與其子洪榮宗共同詐欺之犯行，俱堪認定。\n二、故核被告丑○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告丑○\n    ○與其子洪榮宗間，有犯意之聯絡與行為之分擔，皆為共同正犯。被告先後多次\n    犯行，其時間緊接，所犯係為構成要件相同之罪，顯係基於概括之犯意反覆為之\n    ，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。公訴人雖僅就\n    犯罪事實(一)至(三)、(六)至(七)、(九)、(十一)至(十四)之犯行提起公訴，然檢察官就犯罪事實一\n    部起訴者，其效力及於全部，本件被告所為犯罪事實(四)至(五)、(八)及(十)部分之犯行\n    ，與前揭論罪科刑部分，有連續犯之裁判上一罪關係，本院自應併予審理（起訴\n    書雖未就本件犯罪事實(八)及(十一)部分之犯行起訴，並另起訴被告丑○○曾自八十五\n    年初起至八十六年八月間，尚有連續詐得佳輝國際有限公司之衛浴設備五十五萬\n    元、Ｅ○○之借款二百五十萬元、永信冷凍空調有限公司之冷凍冷藏設備二百三\n    十萬元、Ｃ○○、丙○○、亥○○、地○○等之借款三十萬至一百三十萬元不等\n    、黃○○之投資款三千三百三十萬元及未○○、甲○○借款一千萬元之行為，惟\n    前揭部分分據公訴檢察官於本院審理時為犯罪事實之擴張及減縮，併此敘明）。\n    爰審酌被告丑○○本身從事建築業，深知一般民眾對購置住家之期待，卻僅因公\n    司財務困難急需現金周轉，即以一屋多賣，或於已收取買受人全部買賣價金，卻\n    未為所有權移轉登記之情況下，仍將所出售房地向銀行或私人設定高額抵押後借\n    款等方式，詐取被害人玄○○等人六十萬元至七百萬元不等之購屋款項，不僅使\n    買受人之購屋美夢落空，也使其等多年辛勤工作之積蓄付諸流水，惡行不得不謂\n    為重大，且本案案發迄今約已七至九年，被告除曾賠償被害人酉○○○、子○○\n    ○及申○○各十萬元、寅○○十五萬元、戊○○三萬元及己○○二十萬元之外，\n    均未賠償其他被害人損失，又被告於法院審理中仍飾詞狡辯，顯無悔意等一切情\n    狀，量處如主文所示之刑，以示懲儆。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條\n、第三百三十九條第一項，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官鍾和憲到庭執行職務。\n中      華      民      國    九十三    年      八      月      九      日\n                                 臺灣桃園地方法院刑事第八庭\n                                     審判長法  官  林  恆  吉\n                                           法  官  吳  為  平\n                                           法  官  劉  秀  君\n右正本證明與原本無異。\n如不服本判決書應於送達後十日內向本院提出上訴狀。\n                                           書記官  邱  仲  騏\n中      華      民      國    九十三    年      八      月      九      日\n附錄本案論罪科刑之法條：\n中華民國刑法第三百三十九條第一項：\n(普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "丑○○共同連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑\n年。",
    "fact": "一、查被告丑○○係設於桃園縣龜山鄉○○○路二三九號寶皇建設股份有限公司（下\n    稱寶皇公司）之實際負責人，與其子即該公司法定代理人洪榮宗（所犯詐欺罪部\n    分，業經臺灣高等法院於九十一年一月二十四日以八十九年度上易字第三四０四\n    號判處有期徒刑八月確定）共同經營寶皇公司，分別負責銷售房屋及工地施工之\n    業務，其二人於民國八十四年十一月間，明知寶皇公司財務已陷窘境，竟仍共同\n    基於意圖為自己不法所有之概括犯意聯絡，在桃園縣龜山鄉○○村○○○路、大\n    崗村文化東路工地，連續為下列之詐欺行為：\n  (一)推由丑○○於八十四年十一月三日，向玄○○佯稱該公司有建屋交付能力，使玄\n    ○○陷於錯誤而與寶皇公司訂立房屋預定買賣契約書，購買桃園縣龜山鄉○○段\n    四四三號、四四四之二地號土地上建物房屋Ｂ２棟一樓及Ｂ１棟四樓各一戶之所\n    有權全部。嗣玄○○已陸續給付價金五十萬元，丑○○則向之謊稱將為其辦理前\n    揭房屋之過戶手續，致玄○○信以為真，並依指示於八十六年四月九日再交付契\n    稅款十萬元予丑○○。然寶皇公司迄今仍未辦理所有權移轉登記，履經催促寶皇\n    公司又未獲置理，玄○○始知受騙。\n  (二)丑○○與洪榮宗均明知登記於洪榮宗名下，坐落桃園縣龜山鄉○○段第四二八、\n    四二九、四三一、四三二等地號土地，已就前揭土地所有權之全部，於八十四年\n    六月十四日為臺灣省合作金庫（下稱合作金庫）設定高額抵押權，且並無資力及\n    意願塗銷該抵押權，竟隱匿此一事實，於八十四年十二月二十八日，向巳○○佯\n    稱該公司有建屋交付能力，使巳○○陷於錯誤而與洪榮宗及寶皇公司訂立不動產\n    買賣契約書，願意以繳付頭款二百萬元，貸款五百萬元之方式，購買桃園縣龜山\n    鄉○○段四二八號、四二九號、四三一號、四三二地號土地所有權應有部分萬分\n    之八三０，及地上建物龜山鄉○○村○○○路八四號房屋所有權全部，約定總價\n    款為七百萬元。嗣因寶皇公司資金周轉困難，丑○○即向巳○○佯稱，若其將欲\n    貸款之價金五百萬元提前繳清，即可儘早為之辦理前揭不動產之產權移轉並塗銷\n    該應有部分土地上之抵押權，致巳○○不疑有他，即於洪榮宗在八十五年三月十\n    三日將上開土地應有部分及房屋所有權全部移轉登記予巳○○所指定之登記名義\n    人許金獅後，於同年三月十八日繳清餘款五百萬元，詎丑○○與洪榮宗嗣後竟以\n    寶皇公司資金周轉困難為由，拒不辦理塗銷上開地號土地應有部分之抵押權，巳\n    ○○始知受騙。\n  (三)復推由丑○○於八十四年十一月二十七日，向天○○佯稱該公司有建屋交付能力\n    ，使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段\n    四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山\n    鄉○○村○○○路十巷二號三樓房屋所有權全部，約定總價款三百五十萬元，應\n    於八十六年二月二十八日過戶完畢。然丑○○依此向天○○收得價金九十七萬元\n    後，竟隱瞞該房地已經出售之事實，又於八十五年十一月二十二日，以一百五十\n    萬元之低價誘使壬○○購買同一房地，並約定於八十五年十二月三十日交屋、八\n    十六年一月三十日完成所有權移轉登記，使壬○○陷於錯誤，與之訂立買賣契約\n    ，並於同日交付買賣價金一百五十萬元。嗣經天○○、壬○○因未能辦理房屋移\n    轉登記始知受騙。\n  (四)又推由丑○○於八十五年九月十九日，向寅○○偽稱該公司所售房地產權清楚，\n    使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四\n    四三號地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○\n    路十二號四樓房屋所有權全部，約定總價金為二百萬元。嗣寅○○已依約於八十\n    五年九月二十日付清全部價款後，寶皇公司卻於八十六年五月二十二日將上開房\n    屋所有權移轉登記予寅○○前，即於同年三月二十七日以上開房屋為呂昭玲設定\n    三百六十萬元最高限額抵押權，致該屋現已遭呂昭玲向法院聲請拍賣後，並為他\n    人所拍定，寅○○始知受騙。\n  (五)推由丑○○於八十五年九月二十日，向宇○○詐稱該公司所售房地產權清楚，使\n    之陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買坐落桃園縣龜山鄉○○段\n    四四三地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○\n    路十四號四樓房屋所有權全部，約定總價款為二百萬元。俟宇○○依約於八十五\n    年九月二十一日將二百萬元價金付清後，寶皇公司卻於八十五年五月二十二日將\n    上開房屋所有權移轉登記與宇○○所指定之宙○○○前，即於同年三月三十一日\n    將該屋為合作金庫設定二百五十萬元之最高限額抵押權，屢經交涉，寶皇公司均\n    拒不將其上抵押權塗銷，宇○○始知受騙。\n  (六)再推由丑○○於八十五年九月三十日，向同至寶皇公司位於桃園縣龜山鄉○○村\n    ○○○路工地看屋之酉○○○及子○○○佯稱該公司信用良好，所出售之房地產\n    權清楚，使酉○○○及子○○○均陷於錯誤，而與寶皇公司訂立不動產買賣契約\n    書，分別購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部\n    分三十二分之一，及地上建物龜山鄉○○村○○○路十巷七號二樓及三樓房屋所\n    有權全部，約定總價款二百四十萬元及二百萬元，應於八十六年二月二十八日過\n    戶完畢。嗣酉○○○已依約於八十五年十月一日給付價金二百二十五萬元，子○\n    ○○則於簽約時付清所有價款，寶皇公司卻未依約辦理交屋及過戶事宜，並藉詞\n    拖延，後經其二人查詢之結果，發覺該前開二棟房屋均已於八十六年三月十九日\n    辦畢第一次所有權登記，並經寶皇公司於同年三月二十四日持之向合作金庫貸款\n    並設定抵押權後，於同年四月九日以買賣為由均登記予Ａ○○所有，始知受騙。\n  (七)另又推由丑○○於八十五年十月十四日，向乙○○○佯稱該公司信用良好，所售\n    房地產權清楚，使乙○○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買\n    桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之\n    一，及地上建物龜山鄉○○村○○○路十巷七號四樓房屋所有權全部，約定總價\n    款二百萬元，應於八十五年十月三十日交屋並移轉所有權，嗣乙○○○並已依約\n    於訂約當日給付全部價金二百萬元。然丑○○竟又隱瞞該房地已經銷售之事實，\n    旋於八十六年一月十一日，以一百六十萬元之低價誘使戊○○購買同一房地，並\n    約定於八十六年二月二十八日交屋並移轉所有權登記，致使戊○○信以為真，而\n    於簽約當日交付買賣價金一百五十萬元。其後乙○○○、戊○○發現該等房地已\n    於八十六年四月九日，以買賣為原因辦理移轉登記予Ａ○○所有，乙○○○、戊\n    ○○始知受騙。\n  (八)推由丑○○分於八十五年十一月十三日及八十五年十一月九日、十三日、十六日\n    、二十二日、二十五日，向丁○○及辛○○○謊稱該公司有建屋交付之能力，使\n    其二人信以為真，而與寶皇公司訂立不動產買賣契約，丁○○係以一百九十萬元\n    之價格購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分\n    三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十六號四樓建物所有權\n    全部，辛○○○則係以二百二十萬元、一百九十萬元、一百四十萬元、一百四十\n    萬元及二百萬元之價格，購買同地號土地所有權應有部分各三十二分之一，及其\n    上門牌號碼為桃園縣龜山鄉○○○路十巷五號一樓、十巷七號四樓、十巷七號三\n    樓、十八號三樓、十巷七號一樓房屋所有權全部，雙方並約定寶皇公司應於八十\n    六年一月三十日前完成前揭六筆房地之產權移轉登記。詎寶皇公司於八十五年底\n    向丁○○及辛○○○取得前揭房地之所有買賣價金後，卻未依約將前揭房地交付\n    並為移轉所有權之登記，並於八十六年一月二十日、一月二十九日將復興二路十\n    巷七號一樓及十巷五號一樓房屋分別出售予辰○○及申○○所有。其後辛○○○\n    發現該等房地無法如期交屋，並就前揭二戶一樓房屋向法院聲請假處分後，始查\n    得上開六戶房屋均已遭寶皇公司一屋多賣或已設定高額抵押權，而知受騙。\n  (九)推由丑○○於八十五年十一月二十二日，向戌○○佯稱該公司有建屋交付能力，\n    使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四\n    四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉\n    ○○村○○○路十六號三樓房屋所有權全部，約定總價款二百三十萬元，應於八\n    十五年十二月三十日前交屋，於八十六年一月三十日前為所有權移轉登記，戌○\n    ○並已於八十五年十一月二十二日給付買賣價金一百萬元。然丑○○竟隱瞞該房\n    地已銷售之事實，又旋即於八十六年一月十九日，以一百六十萬元之低價誘使己\n    ○○購買同一房地，並約定於八十六年二月二十八日前交屋並移轉前揭房地之所\n    有權登記，使己○○陷於錯誤，於簽約當日如數交付全部買賣價金。其後戌○○\n    、己○○發現該等房地無法如期交屋，始查得上情。\n  (十)推由丑○○又於八十五年十二月二十日，向庚○及癸○○姊妹佯稱該公司有建屋\n    交付能力，使其二人陷於錯誤而與寶皇公司訂立不動產買賣契約書，庚○係以一\n    百八十三萬三千元購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有\n    權應有部分三十二分之一，及其上建物龜山鄉○○村○○○路十巷三號四樓房屋\n    所有權全部，癸○○則以三百六十六萬六千元購買前揭地號土地所有權應有部分\n    均為三十二分之一，及其地上門牌號碼分別為龜山鄉○○村○○○路十巷一號二\n    樓及四樓建物二棟之所有權全部，雙方並約定應於八十六年一月三十日前交屋及\n    過戶完畢。旋庚○及癸○○均已於八十五年十二月二十一日將全部價金給付完畢\n    後，卻迄今仍未獲辦理所有權移轉登記，履經催促寶皇公司又未獲置理，庚○及\n    癸○○始知受騙。\n  (十一)推由丑○○於八十六年一月二十日，向申○○佯稱該公司信用良好，所售房地產\n    權清楚，使申○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜\n    山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地\n    上建物龜山鄉○○村○○○路十巷七號一樓房屋所有權全部，約定總價款五百萬\n    元，應於八十六年二月二十八日交屋並過戶完畢。嗣申○○已依約於簽約時給付\n    價金四百六十萬元，寶皇公司屆期卻藉詞不依約辦理交屋及過戶，經申○○其後\n    查證之結果，發現寶皇公司早已於八十五年十一月二十五日將該等房地出售予辛\n    ○○○所有，後因寶皇公司遲延辦理交屋及過戶手續，遭辛○○○於八十六年三\n    月十九日向法院聲請查封，房屋及土地已分別於同年四月九日及六月十一日移轉\n    登記予辛○○○所有，申○○始知受騙。\n  (十二)推由丑○○又於八十六年一月二十九日，向卯○○佯稱該公司有建屋交付能力，\n    使卯○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○\n    段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜\n    山鄉○○村○○○路十八號四樓房屋所有權全部，約定總價款一百五十萬元，應\n    於八十六年四月三十日交屋及過戶完畢。旋卯○○已於訂立契約時同時給付全部\n    價金，然迄今仍未辦理所有權移轉登記，履經催促寶皇公司又未獲置理，卯○○\n    始知受騙。\n  (十三)推由丑○○於八十六年一月二十九日，向辰○○佯稱該公司有建屋交付能力，使\n    辰○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段\n    四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山\n    鄉○○村○○○路十巷五號一樓房屋所有權全部，約定總價款四百五十萬元，應\n    於八十六年四月三十日交屋及過戶完畢。嗣辰○○已依約給付全部價金，卻發現\n    寶皇公司早已於八十五年十一月二十五日將前開房地出售予辛○○○所有，後因\n    寶皇公司遲延辦理交屋及過戶手續，而遭辛○○○於八十六年三月十九日向法院\n    聲請查封，房屋及土地已分別於同年四月九日及六月十一日移轉登記予辛○○○\n    所有，辰○○始知受騙。\n  (十四)推由丑○○於八十六年三月三日，向鐘燕玉佯稱該公司有建屋交付能力，且該公\n    司之房屋均為成屋，若儘早繳清房屋價金，即可儘速為其辦理交屋及過戶手續，\n    使鐘燕玉陷於錯誤，而與寶皇公司訂立不動產買賣契約書，以二百八十萬元之價\n    格購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十\n    二分之一，及其地上建物龜山鄉○○村○○○路十巷五號二樓房屋所有權全部，\n    並約定於同年四月二十日前辦理交屋及過戶手續，嗣鐘燕玉已依約在八十六年三\n    月四日前以給付現金及支票之方式交付買賣價金二百六十萬元予丑○○，尾款則\n    約定於交屋時給付。詎寶皇公司卻未於約定日期將上開房地交付並移轉登記予Ｄ\n    ○○，並於收款後逕於八十六年三月二十四日，以上開房地為合作金庫設定二百\n    五十萬元之最高限額抵押權，且前開房屋於八十六年六月十三日遭蘇朝東聲請查\n    封，鐘燕玉始知受騙。\n二、案經玄○○、巳○○、酉○○○、子○○○、乙○○○、申○○、庚○、卯○○\n    、辰○○及鐘燕玉訴請臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丑○○固坦承曾於前揭時、地，以寶皇公司實際負責人之名義，出售房\n    地予被害人玄○○、巳○○、天○○、壬○○、寅○○、宇○○、酉○○○、子\n    ○○○、乙○○○、申○○、戊○○、辛○○○、戌○○、己○○、庚○、癸○\n    ○、卯○○、辰○○及鐘燕玉等人，並向其等收取五十萬元至七百萬元不等之房\n    屋買賣價金或契稅款，卻未依約未完成交屋、移轉所有權之手續，或未依約塗銷\n    前揭房地上之抵押權等情，惟矢口否認有何詐欺犯行，並辯稱：案發當時係因建\n    築業不景氣，房屋銷售狀況不佳，寶皇公司又因財務困難遲延交屋遭辛○○○查\n    封部分房地，造成其他客戶恐慌紛紛要求解約，公司資金周轉不靈，以致無法為\n    客戶辦理塗銷抵押權、交屋、移轉所有權或解約還款事宜，且伊重複出售之房屋\n    ，均係於客戶要求解約後出售，並非一屋二賣，僅為單純之民事糾紛云云。經查\n    ：\n  (一)被告丑○○為寶皇公司之實際負責人，負責銷售房地及公司財務一節，除據被告\n    坦認在卷外，核與告訴人玄○○、巳○○、酉○○○、子○○○、乙○○○、申\n    ○○、庚○、卯○○、辰○○、鐘燕玉，及被害人寅○○、宇○○所指述係由丑\n    ○○與之交涉購買房地及交付價金、稅款之情形相符，並經同案共犯即其子洪榮\n    宗、證人即其妻洪李碧月、其女洪秋香於臺灣高等法院八十九年度上易字第三四\n    ０四號被訴詐欺案件中供述及證述明確，且有經被告丑○○於賣方欄位中簽名之\n    土地預定買賣契約書、不動產買賣契約書、和解協議書等為證。而同案共犯洪榮\n    宗雖否認曾與被告丑○○共同參與銷售房屋之行為，並辯稱其係寶皇公司名義上\n    之負責人，僅負責工地工程云云。惟洪榮宗於寶皇公司在八十年成立之初至本件\n    案發日止，均係擔任該公司之董事長即法定代理人，且為寶皇公司之最大股東一\n    情，有寶皇公司歷次設立及變更登記事項卡在卷可稽，而其亦曾參與部分房屋銷\n    售等情，亦據證人即告訴人巳○○之母午○雪花於檢察官訊問時證述甚詳，並經\n    洪榮宗於偵查時坦認：「我是公司負責人，當時午○雪花要買清一事我知道也同\n    意，因我大都在工地上負責工程，交屋貸款由丑○○等接手辦理。」等語（見八\n    十七年偵字第四一五０號卷第四一頁），可知洪榮宗對於寶皇公司所推出房地建\n    案之銷售事宜，有實際參與並決策之能力，況本案房地買賣契約之簽訂，及部分\n    房地之移轉登記、設定抵押權，均係由洪榮宗以個人名義或寶皇公司法定代理人\n    之名義行之，有建照執照、土地所有權狀、各該房屋預定買賣契約書、不動產買\n    賣契約書、部分土地及建物登記簿謄本在卷可考，亦均不見洪榮宗就前揭文書及\n    法律行為，曾表示係遭被告丑○○冒用名義或越權行使之情事，則其二人對於被\n    告丑○○在工地如何銷售房屋各節，自無從諉為不知，是被告丑○○與其子洪榮\n    宗對於房屋銷售及所得資金運用，應有事前之謀議及行為之分擔，實屬無庸置疑\n    。\n  (二)復查，寶皇公司所使用之支票分別於八十五年四月十五日、同年月二十五日、同\n    年五月八日，即有退票紀錄，迄至八十五年五月三十一日被正式列為拒絕往來戶\n    ；而被告丑○○本人之支票戶則分別於八十五年三月十六日、同年四月五日、同\n    年四月十一日即有退票紀錄，迄至八十五年五月三日經正式列為拒絕往來戶，有\n    桃園縣票據交換所八十九年四月二十日桃票字第一七七號函所附之退票紀錄明細\n    表附卷可稽（見本院八十八年度易字第七七五號卷第一一七頁至第一三九頁）；\n    參以，被告丑○○前揭案件審理時及檢察官訊問時亦自承：寶皇公司於八十四年\n    初即已財務困難，該公司位在桃園縣龜山鄉○○段四四三、四四四之二地號土地\n    所推出之「家樂福」工地，於八十四年三月十九日完工後銷售不理想，其為求現\n    金，即於八十四年初開始將餘屋十七戶賤價售予客戶，但因公司仍積欠上開土地\n    地主Ａ○○買賣價金七千萬元未付，經將剩餘房屋抵押貸款亦無法核貸，故協議\n    將其上八戶房屋移轉登記予Ａ○○所有，而該公司所興建之房屋縱使扣除移轉登\n    記予Ａ○○之房屋部分後，仍足以分配予其他訂約之客戶，但亦無足夠之金額塗\n    銷所有房地上之抵押權，及該公司積欠之土地價金等語（見同卷第一七六頁、八\n    十七年度偵字第九五八０號第一六頁）。則顯見寶皇公司自八十四年初即已陷入\n    嚴重之財務窘境，僅係憑藉買受房地之客戶所繳交之各類購屋款項，及欲出賣予\n    客戶之不動產抵押予各銀行用以告貸之方式，勉強支應財務上之危機，掩飾其無\n    支付能力之實質。是被告丑○○及同案共犯洪榮宗確已明知寶皇公司並無向客戶\n    履約交屋之之能力，已灼然可見，卻竟自八十四年十一月間起，向本案之被害人\n    即玄○○、巳○○、天○○、壬○○、酉○○○、子○○○、乙○○○、辛○○\n    ○、申○○、庚○、癸○○、宇○○、卯○○、辰○○、鐘燕玉、己○○、戊○\n    ○、戌○○等人招攬業務，佯稱該公司有建屋交付能力，使該等告訴人陷於錯誤\n    而向寶皇公司購屋，繼而交付屋款，則屬詐術之施用，應可認定。\n  (三)又查，本案坐落桃園縣龜山鄉○○段第四二八、四二九、四三一、四三二等地號\n    土地已於八十四年六月十四日設定最高限額抵押權七千四百四十萬元予臺灣省合\n    作金庫，而丑○○仍於八十四年十二月二十八日以寶皇公司名義與告訴人巳○○\n    訂立房地買賣契約，出售前揭地號土地應有部分萬分之八三０，及其上門牌號碼\n    為桃園縣龜山鄉○○村○○○路八四號之房屋予巳○○，並約定總價金為七百萬\n    元，其中頭款為二百萬元，餘款五百萬元則向銀行貸款，然丑○○於其後則向巳\n    ○○表示，若其將欲貸款之五百萬元提前繳清，即可儘早為之辦理前揭不動產之\n    產權移轉並塗銷該應有部分土地上之抵押權，故巳○○於洪榮宗在八十五年二月\n    十二日將上開土地應有部分及房屋所有權全部移轉登記與巳○○所指定之登記名\n    義人許金獅後，由許金獅在同年三月十八日給付餘款五百萬元，但寶皇公司其後\n    並未依約塗銷上開土地應有部分之抵押權，致該土地遭合作金庫向法院聲請拍賣\n    等情，為被告丑○○所坦承，並有告訴人前揭房地買賣契約書、本票、收據、桃\n    園縣龜山鄉○○段第四二八、四二九、四三一、四三二地號之土地登記謄本、合\n    作金庫中壢支庫八十九年四月二十九日（八九）合金壢營字第一六七四號函、本\n    院八十八年度拍字第三一五四號裁定各一份在卷可按。被告丑○○雖辯以：其因\n    建築業不景氣，故已另將寶皇公司桃園縣龜山鄉○○段第四四三、四四四之二地\n    號土地上八戶建物為合作金庫設定抵押權，以供塗銷巳○○所購買前揭土地之抵\n    押權，但合作金庫於將前揭八戶房屋拍賣後，卻以貸款不足清償為由，未將巳○\n    ○土地上之抵押權塗銷，並無詐欺情事云云。然依證人即臺灣省合作金庫領組Ｂ\n    ○○於本院所證：「‧‧‧，寶皇公司是以龜山鄉○○段四二八號土地向我們銀\n    行貸款五千五百萬元，後來剩下一千六百一十八萬元，後來我們發覺他在龜山鄉\n    ○○段四四三、四四四之二土地上蓋有房屋，他說房子沒有跟銀行貸款，他願意\n    拿八戶房子跟我們銀行追加設定，因為他怕我們查封四四三土地上的房子，且要\n    用來償還興華段所欠的的一千六百一十萬元的貸款，所以才願意追加，每戶設定\n    二百五十萬元，但是沒有另外再貸款，他當時沒有跟我約定四二八土地上巳○○\n    三戶房子要先塗銷，四四四之二及四四三的房子設定後，四二八號有二戶房子的\n    土地有塗銷，但那是屋主自己拿出錢來塗銷的，我並不認識巳○○。‧‧‧四二\n    八的土地尚有三戶沒有塗銷，有一戶是許金獅，許說他沒有貸款，他錢全給被告\n    ，但是被告沒有給我們，所以我們無法塗銷。」等語，可知被告丑○○自始均無\n    將告訴人巳○○及其父許金獅所給付之房屋買賣價金持以塗銷系爭土地上抵押權\n    之意，且寶皇公司當時早已無法自行出資將桃園縣龜山鄉○○段第四二八、四二\n    九、四三一、四三二號土地上為合作金庫設定之抵押權塗銷，始有其後各承購戶\n    自行出資各別塗銷前揭土地上抵押權之事，又寶皇公司將龜山鄉○○段四四三、\n    四四四之二地號土地上八戶房屋僅係供合作金庫追加擔保之用，且並未指定於清\n    償部分債務後，優先塗銷巳○○所購土地應有部分之抵押權，是被告丑○○前揭\n    所辯，顯屬事後卸責之詞，不足採信，其與同案共犯洪榮宗於本件買賣之初，即\n    有施用詐術，並有不法所有之意圖一節，自堪認定。\n  (四)又被告丑○○前曾於八十五年十一月二十五日及二十九日代理寶皇公司，與被害\n    人辛○○○訂立房地買賣契約，分別出賣桃園縣龜山鄉○○段第四四三、四四四\n    之二號土地應有部分各三十二分之一，及坐落其上之門牌號碼為桃園縣龜山鄉○\n    ○○路十巷七號一樓及十巷五號一樓之房屋三戶予辛○○○，約定價金分別為二\n    百萬元及二百二十萬元，均應於八十六年一月三十日前將上開房地所有權移轉登\n    記予辛○○○，且辛○○○已於八十五年十一月二十五日及二十九日將全部買賣\n    價金付清等情，業據辛○○○提出不動產買賣契約書二份，並經本院依職權調閱\n    本院八十六年度執全字第四三七號卷查核屬實。而被告丑○○在本案中又分別於\n    八十六年一月二十日、一月二十九日各代理寶皇公司，分別與告訴人申○○、辰\n    ○○訂立房地買賣契約，出賣地號、門牌號碼完全相同之房地（即屬同一買賣標\n    的物）予申○○、辰○○，亦有告訴人申○○、辰○○所提出之房地買賣契約書\n    各一份及桃園縣桃園地政事務所八十九年四月廿日八九桃地一字第二七０一號函\n    及其各附件在卷可稽（見八十六年度偵字第一五九八八號卷第一二頁至第一四頁\n    、八十六年度偵字第二二九九０號卷第一七頁至第二０頁）。則被告丑○○明知\n    前揭房地均已於八十五年十一月底出售予辛○○○所有，且辛○○○已繳清所有\n    買賣價金，並無向其表示解約或不欲購買之可能，卻隨即於一個多月後，將同一\n    房地以高於售予辛○○○價金之五百萬元及四百五十萬元重複出售予申○○及辰\n    ○○，且怠不處理此一屋二賣之問題，以致辛○○○先將前揭房地向法院聲請假\n    處分後，以訴訟之方式取得該房地之所有權。則被告丑○○與同案共犯洪榮宗意\n    圖詐取被害人辛○○○、申○○、辰○○之購屋款，而有不法所有之意圖，自已\n    無庸置疑。\n  (五)且被告丑○○代理寶皇公司分別於八十五年九月三十日、八十五年九月三十日、\n    八十五年十月十四日，分別與告訴人酉○○○、子○○○、乙○○○訂立房地買\n    賣契約，出售桃園縣龜山鄉○○段第四四三、四四四之二號土地應有部分各卅二\n    分之一，及地上建物門牌號碼分別為桃園縣龜山鄉○○○路十巷七號二樓、三樓\n    、四樓之房屋予酉○○○、子○○○、乙○○○；原先約定八十五年十月卅日交\n    屋，後又延後至八十六年二月廿八日交屋並完成所有權移轉登記，並均在房地買\n    賣契約中加註並修改，有卷附不動產買賣契約書三份可證（見八十六年度偵字第\n    一五九九八號卷第五頁至第一一頁）。而丑○○復又於八十五年十一月十三日、\n    同年月十六日，以寶皇公司名義，將前揭出售予子○○○及乙○○○之房地，以\n    一百四十萬元及一百九十萬元之金額，再度出售予案外人辛○○○，並已於八十\n    五年十一月底向辛○○○收取全部價金一節，亦據被害人辛○○○於本院指證歷\n    歷，並提出不動產買賣契約書二份及本院八十七年度重訴字第三五號民事判決附\n    卷可考。且被告丑○○另又於八十六年一月十一日更將上開出賣予乙○○○、辛\n    ○○○之同一房地，再行以低價出售予被害人戊○○，並於同日即取得價金一百\n    六十萬元之情，亦有不動產買賣契約書一份在卷。則被告嗣後再於八十六年四月\n    九日，以買賣為原因，將前揭三處房地移轉登記予案外人Ａ○○所有，顯已屬於\n    「一屋二賣」、「一屋三賣」，甚且「一屋四賣」之情形。其次，被害人天○○\n    於八十四年十一月二十七日，與寶皇公司訂立房屋預定買賣契約書，購買桃園縣\n    龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及\n    地上建物龜山鄉○○村○○○路十巷二號三樓房屋所有權全部，約定總價款三百\n    五十萬元，應於八十六年二月二十八日過戶完畢，卻於陸續向天○○收得價金九\n    十七萬元後，又於八十五年十一月二十二日，以同一房地，又使不知情之壬○○\n    以一百五十萬元之低價與之訂立買賣契約，且於同日向壬○○詐得一百五十萬元\n    ，有卷附不動產買賣契約書二份足憑（見八十七年偵字第九五八０號卷第三七頁\n    至四０頁、第四四頁至第四六頁）；被告丑○○另又於八十五年十一月二十二日\n    ，以寶皇公司名義，將桃園縣龜山鄉○○段四四三、四四四之二地號土地應有部\n    分三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路一六號三樓建物所有\n    權全部，以二百三十萬元出售予戌○○，並已於簽約當日收取價金一百萬元，卻\n    隨即再於八十六年一月十九日，將同一房地以一百六十萬元之低價出售予不知情\n    之己○○，並於簽約當日向己○○詐得一百五十萬元，亦有不動產買賣契約書二\n    份在卷為憑，亦均屬「一屋二賣」無誤。被告雖辯稱：告訴人酉○○○等人，均\n    係見房地遭辛○○○查封後，自行要求解約，其才將同一房屋再行出賣他人，並\n    非一屋二賣云云。然被告丑○○於八十七年六月十一日在桃園縣調查站詢問時即\n    已坦承：「前述因我資金困難，為求現金而有一屋多賣情形，實因環境所逼情非\n    得已。」等語，且證人辛○○○雖曾於八十六年三月間，就其所購買坐落桃園縣\n    龜山鄉○○段四四三、四四四之二地號土地應有部分三十二分之二及其上門牌號\n    碼桃園縣龜山鄉○○○路十巷七號一樓、十巷五號一樓建物全部，向法院為假處\n    分之聲請，並於同年三月十八日提供擔保聲請法院查封，但其假處分之作成及提\n    供擔保，均係於酉○○○等人購得房地及約定移轉所有權日期之數月後，又辛○\n    ○○僅係就其所購買土地之應有部分和房屋聲請法院查封，並不會影響購買其他\n    房地買受人之權益，況被告於將前揭房地出售後，大多於簽約當日即已取得全部\n    買賣價款，卻絕大部分都在未達二月之間即再行轉售他人，更甚而再將前揭部分\n    房地移轉登記與Ａ○○後，猶出具切結書欺騙告訴人酉○○○、子○○○及乙○\n    ○○，保證於八十六年六月十二日前交屋，並開立一百八十萬元之本票一紙供作\n    擔保，另被告至今均未提出酉○○○等人於八十五年底、八十六年初同意解除不\n    動產買賣契約之相關證明，可見酉○○○等人於當時之情形下，應無解約之意。\n    另以被害人丁○○與辛○○○分別於八十五年十一月十三日及同年月二十二日，\n    以一百九十萬元及一百四十萬元之價格，分向寶皇公司購買同一地段土地應有部\n    分各三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十六號四樓、十八\n    號三樓建物所有權全部，依約寶皇公司均應於八十六年一月三十日為丁○○及辛\n    ○○○完成產權登記，而丁○○及辛○○○均已將價金付清，但前揭房地至今均\n    未移轉予其二人所有，並已遭寶皇公司為他人設定高額抵押或移轉登記為他人所\n    有等情，亦有前揭不動產之買賣契約書為證，是被告丑○○於是被告前揭辯詞，\n    亦均屬臨訟杜撰之詞，顯不足採，則被告丑○○及同案共犯洪榮宗在出售前揭房\n    地予酉○○○等人之初，顯有施用詐術之不法所有意圖，自可認定。\n  (六)被告丑○○另於八十五年九月十九日、九月二十日分別代理寶皇公司，出售桃園\n    縣龜山鄉○○段四四三號地號土地所有權應有部分各三十二分之一，及其上建物\n    龜山鄉○○村○○○路十二號四樓及十四號四樓房屋所有權全部予寅○○及宇○\n    ○，約定總價金均為二百萬元，其二人已分別於同年九月二十日、九月二十一日\n    將所有價金付清，而寶皇公司卻於八十六年五月二十二日將上開房地移轉登記予\n    寅○○及宇○○所指定之人宙○○○之前，即已分別於八十六年三月二十七日及\n    三月三十一日，將上開房屋分別為案外人呂昭玲及合作金庫設定三百五十萬元及\n    二百萬元之最高限額抵押一情，業據被害人寅○○及宇○○分別提出他項權利證\n    明書、建築改良物所有權狀、建築改良物買賣所有權移轉契約書、建築改良物登\n    記簿、不動產買賣契約書、收據及建物登記謄本為證。而被告丑○○於本院訊問\n    時即已自承：其係於將房地過戶予寅○○前，為借錢整修社區，即未經寅○○同\n    意而將前揭房地設定抵押予呂昭玲，且寅○○所交付之買賣價金二百萬元，其亦\n    係取來整修社區之用等語，則被告丑○○於訂約之時即已明知寶皇公司財務陷於\n    窘境，於取得寅○○、宇○○之買賣價金後，卻先將價金以其他名目花用殆盡，\n    再故意將前揭房地為他人設定抵押權借得款項後，始將上已設有高額抵押債務之\n    房地移轉登記予寅○○及宇○○所有，則被告丑○○及同案共犯洪榮宗於與寅○\n    ○、宇○○訂約買賣之初，即有施用詐術及不法所有之意圖，當無庸置疑。\n  (七)末以，告訴人玄○○於八十四年十一月三日與寶皇公司訂立房屋預定買賣契約書\n    ，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地上建物房屋後，已陸\n    續給付價金五十萬元及契稅十萬元，有不動產買賣契約書及簽收字據在卷可稽（\n    見八十七年度偵字第一七三五號卷第七頁、第二三頁）。又被害人庚○及癸○○\n    姊妹於八十五年十二月二十日與寶皇公司訂立不動產買賣契約，庚○係以一百八\n    十三萬三千元購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應\n    有部分三十二分之一，及其上建物龜山鄉○○村○○○路十巷三號四樓房屋所有\n    權全部，癸○○則以三百六十六萬六千元購買前揭地號土地所有權應有部分均為\n    三十二分之一，及其地上門牌號碼分別為龜山鄉○○村○○○路十巷一號二樓及\n    四樓建物二棟之所有權全部，雙方並約定應於八十六年一月三十日前交屋及過戶\n    完畢，庚○及癸○○均已於八十五年十二月二十一日將全部價金給付完畢，亦有\n    不動產買賣契約書二份及協議書一紙附卷可參（見八十七年度偵字第九五八０號\n    卷第二二至二九頁、第三四至三六頁）。復以告訴人卯○○於八十六年一月二十\n    九日與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四\n    四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○○路十\n    八號四樓房屋所有權全部後，已於訂立契約時同時給付全部價金完畢，亦有不動\n    產買賣契約書在卷可證（見八十六年度偵字第二二九九０號卷第一七頁）。另告\n    訴人鐘燕玉於八十六年三月三日與寶皇公司訂立不動產買賣契約書，購買桃園縣\n    龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及\n    地上建物龜山鄉○○村○○○路十巷五號二樓房屋所有權全部後，已依約給付價\n    金二百六十萬元，然其後發現該等房地已被設定二百五十萬元之抵押權，又於八\n    十六年六月十三日遭案外人蘇朝東聲請查封，迄今仍未能行辦理所有權移轉登記\n    ，則有不動產買賣契約書、簽收字據、土地登記簿謄本、建物登記簿謄本在卷可\n    憑（見八十六年度偵字第一０九五號卷第四頁至第一六頁）。則被告丑○○與同\n    案共犯洪榮宗於訂約之時早已知悉寶皇公司財務困難，資金週轉不靈，迄今均未\n    能依約為玄○○等人辦理所有權移轉登記，以致前揭房地多遭債權人聲請法院查\n    封、拍賣，則渠二人於訂約買賣之初，即有施用詐術，並有不法所有之意圖，亦\n    可認定。\n  (八)綜上所述，被告徒以渠無詐欺云云空口置辯，顯無可取。從而，本案事證明確，\n    被告丑○○與其子洪榮宗共同詐欺之犯行，俱堪認定。\n二、故核被告丑○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告丑○\n    ○與其子洪榮宗間，有犯意之聯絡與行為之分擔，皆為共同正犯。被告先後多次\n    犯行，其時間緊接，所犯係為構成要件相同之罪，顯係基於概括之犯意反覆為之\n    ，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。公訴人雖僅就\n    犯罪事實(一)至(三)、(六)至(七)、(九)、(十一)至(十四)之犯行提起公訴，然檢察官就犯罪事實一\n    部起訴者，其效力及於全部，本件被告所為犯罪事實(四)至(五)、(八)及(十)部分之犯行\n    ，與前揭論罪科刑部分，有連續犯之裁判上一罪關係，本院自應併予審理（起訴\n    書雖未就本件犯罪事實(八)及(十一)部分之犯行起訴，並另起訴被告丑○○曾自八十五\n    年初起至八十六年八月間，尚有連續詐得佳輝國際有限公司之衛浴設備五十五萬\n    元、Ｅ○○之借款二百五十萬元、永信冷凍空調有限公司之冷凍冷藏設備二百三\n    十萬元、Ｃ○○、丙○○、亥○○、地○○等之借款三十萬至一百三十萬元不等\n    、黃○○之投資款三千三百三十萬元及未○○、甲○○借款一千萬元之行為，惟\n    前揭部分分據公訴檢察官於本院審理時為犯罪事實之擴張及減縮，併此敘明）。\n    爰審酌被告丑○○本身從事建築業，深知一般民眾對購置住家之期待，卻僅因公\n    司財務困難急需現金周轉，即以一屋多賣，或於已收取買受人全部買賣價金，卻\n    未為所有權移轉登記之情況下，仍將所出售房地向銀行或私人設定高額抵押後借\n    款等方式，詐取被害人玄○○等人六十萬元至七百萬元不等之購屋款項，不僅使\n    買受人之購屋美夢落空，也使其等多年辛勤工作之積蓄付諸流水，惡行不得不謂\n    為重大，且本案案發迄今約已七至九年，被告除曾賠償被害人酉○○○、子○○\n    ○及申○○各十萬元、寅○○十五萬元、戊○○三萬元及己○○二十萬元之外，\n    均未賠償其他被害人損失，又被告於法院審理中仍飾詞狡辯，顯無悔意等一切情\n    狀，量處如主文所示之刑，以示懲儆。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條\n、第三百三十九條第一項，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官鍾和憲到庭執行職務。\n中      華      民      國    九十三    年      八      月      九      日\n                                 臺灣桃園地方法院刑事第八庭\n                                     審判長法  官  林  恆  吉\n                                           法  官  吳  為  平\n                                           法  官  劉  秀  君\n右正本證明與原本無異。\n如不服本判決書應於送達後十日內向本院提出上訴狀。\n                                           書記官  邱  仲  騏"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度易字第二二二０號公訴人臺灣桃園地方法院檢察署檢察官被告丑○○男六.選任辯護人楊貴森律師右列被告因詐欺案件，經檢察官提起公訴（九十一年度偵字第九六四七號、第九六四八號、第九六四九號、第九六五０號、第九六五一號、第九六五二號、第九六五三號、第九六五四號、第九六五五號、第九六五六號），本院判決如左︰主文丑○○共同連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑年。事實一、查被告丑○○係設於桃園縣龜山鄉○○○路二三九號寶皇建設股份有限公司（下稱寶皇公司）之實際負責人，與其子即該公司法定代理人洪榮宗（所犯詐欺罪部分，業經臺灣高等法院於九十一年一月二十四日以八十九年度上易字第三四０四號判處有期徒刑八月確定）共同經營寶皇公司，分別負責銷售房屋及工地施工之業務，其二人於民國八十四年十一月間，明知寶皇公司財務已陷窘境，竟仍共同基於意圖為自己不法所有之概括犯意聯絡，在桃園縣龜山鄉○○村○○○路、大崗村文化東路工地，連續為下列之詐欺行為：(一)推由丑○○於八十四年十一月三日，向玄○○佯稱該公司有建屋交付能力，使玄○○陷於錯誤而與寶皇公司訂立房屋預定買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地上建物房屋Ｂ２棟一樓及Ｂ１棟四樓各一戶之所有權全部。嗣玄○○已陸續給付價金五十萬元，丑○○則向之謊稱將為其辦理前揭房屋之過戶手續，致玄○○信以為真，並依指示於八十六年四月九日再交付契稅款十萬元予丑○○。然寶皇公司迄今仍未辦理所有權移轉登記，履經催促寶皇公司又未獲置理，玄○○始知受騙。(二)丑○○與洪榮宗均明知登記於洪榮宗名下，坐落桃園縣龜山鄉○○段第四二八、四二九、四三一、四三二等地號土地，已就前揭土地所有權之全部，於八十四年六月十四日為臺灣省合作金庫（下稱合作金庫）設定高額抵押權，且並無資力及意願塗銷該抵押權，竟隱匿此一事實，於八十四年十二月二十八日，向巳○○佯稱該公司有建屋交付能力，使巳○○陷於錯誤而與洪榮宗及寶皇公司訂立不動產買賣契約書，願意以繳付頭款二百萬元，貸款五百萬元之方式，購買桃園縣龜山鄉○○段四二八號、四二九號、四三一號、四三二地號土地所有權應有部分萬分之八三０，及地上建物龜山鄉○○村○○○路八四號房屋所有權全部，約定總價款為七百萬元。嗣因寶皇公司資金周轉困難，丑○○即向巳○○佯稱，若其將欲貸款之價金五百萬元提前繳清，即可儘早為之辦理前揭不動產之產權移轉並塗銷該應有部分土地上之抵押權，致巳○○不疑有他，即於洪榮宗在八十五年三月十三日將上開土地應有部分及房屋所有權全部移轉登記予巳○○所指定之登記名義人許金獅後，於同年三月十八日繳清餘款五百萬元，詎丑○○與洪榮宗嗣後竟以寶皇公司資金周轉困難為由，拒不辦理塗銷上開地號土地應有部分之抵押權，巳○○始知受騙。(三)復推由丑○○於八十四年十一月二十七日，向天○○佯稱該公司有建屋交付能力，使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷二號三樓房屋所有權全部，約定總價款三百五十萬元，應於八十六年二月二十八日過戶完畢。然丑○○依此向天○○收得價金九十七萬元後，竟隱瞞該房地已經出售之事實，又於八十五年十一月二十二日，以一百五十萬元之低價誘使壬○○購買同一房地，並約定於八十五年十二月三十日交屋、八十六年一月三十日完成所有權移轉登記，使壬○○陷於錯誤，與之訂立買賣契約，並於同日交付買賣價金一百五十萬元。嗣經天○○、壬○○因未能辦理房屋移轉登記始知受騙。(四)又推由丑○○於八十五年九月十九日，向寅○○偽稱該公司所售房地產權清楚，使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○路十二號四樓房屋所有權全部，約定總價金為二百萬元。嗣寅○○已依約於八十五年九月二十日付清全部價款後，寶皇公司卻於八十六年五月二十二日將上開房屋所有權移轉登記予寅○○前，即於同年三月二十七日以上開房屋為呂昭玲設定三百六十萬元最高限額抵押權，致該屋現已遭呂昭玲向法院聲請拍賣後，並為他人所拍定，寅○○始知受騙。(五)推由丑○○於八十五年九月二十日，向宇○○詐稱該公司所售房地產權清楚，使之陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買坐落桃園縣龜山鄉○○段四四三地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○路十四號四樓房屋所有權全部，約定總價款為二百萬元。俟宇○○依約於八十五年九月二十一日將二百萬元價金付清後，寶皇公司卻於八十五年五月二十二日將上開房屋所有權移轉登記與宇○○所指定之宙○○○前，即於同年三月三十一日將該屋為合作金庫設定二百五十萬元之最高限額抵押權，屢經交涉，寶皇公司均拒不將其上抵押權塗銷，宇○○始知受騙。(六)再推由丑○○於八十五年九月三十日，向同至寶皇公司位於桃園縣龜山鄉○○村○○○路工地看屋之酉○○○及子○○○佯稱該公司信用良好，所出售之房地產權清楚，使酉○○○及子○○○均陷於錯誤，而與寶皇公司訂立不動產買賣契約書，分別購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷七號二樓及三樓房屋所有權全部，約定總價款二百四十萬元及二百萬元，應於八十六年二月二十八日過戶完畢。嗣酉○○○已依約於八十五年十月一日給付價金二百二十五萬元，子○○○則於簽約時付清所有價款，寶皇公司卻未依約辦理交屋及過戶事宜，並藉詞拖延，後經其二人查詢之結果，發覺該前開二棟房屋均已於八十六年三月十九日辦畢第一次所有權登記，並經寶皇公司於同年三月二十四日持之向合作金庫貸款並設定抵押權後，於同年四月九日以買賣為由均登記予Ａ○○所有，始知受騙。(七)另又推由丑○○於八十五年十月十四日，向乙○○○佯稱該公司信用良好，所售房地產權清楚，使乙○○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷七號四樓房屋所有權全部，約定總價款二百萬元，應於八十五年十月三十日交屋並移轉所有權，嗣乙○○○並已依約於訂約當日給付全部價金二百萬元。然丑○○竟又隱瞞該房地已經銷售之事實，旋於八十六年一月十一日，以一百六十萬元之低價誘使戊○○購買同一房地，並約定於八十六年二月二十八日交屋並移轉所有權登記，致使戊○○信以為真，而於簽約當日交付買賣價金一百五十萬元。其後乙○○○、戊○○發現該等房地已於八十六年四月九日，以買賣為原因辦理移轉登記予Ａ○○所有，乙○○○、戊○○始知受騙。(八)推由丑○○分於八十五年十一月十三日及八十五年十一月九日、十三日、十六日、二十二日、二十五日，向丁○○及辛○○○謊稱該公司有建屋交付之能力，使其二人信以為真，而與寶皇公司訂立不動產買賣契約，丁○○係以一百九十萬元之價格購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十六號四樓建物所有權全部，辛○○○則係以二百二十萬元、一百九十萬元、一百四十萬元、一百四十萬元及二百萬元之價格，購買同地號土地所有權應有部分各三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十巷五號一樓、十巷七號四樓、十巷七號三樓、十八號三樓、十巷七號一樓房屋所有權全部，雙方並約定寶皇公司應於八十六年一月三十日前完成前揭六筆房地之產權移轉登記。詎寶皇公司於八十五年底向丁○○及辛○○○取得前揭房地之所有買賣價金後，卻未依約將前揭房地交付並為移轉所有權之登記，並於八十六年一月二十日、一月二十九日將復興二路十巷七號一樓及十巷五號一樓房屋分別出售予辰○○及申○○所有。其後辛○○○發現該等房地無法如期交屋，並就前揭二戶一樓房屋向法院聲請假處分後，始查得上開六戶房屋均已遭寶皇公司一屋多賣或已設定高額抵押權，而知受騙。(九)推由丑○○於八十五年十一月二十二日，向戌○○佯稱該公司有建屋交付能力，使其陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十六號三樓房屋所有權全部，約定總價款二百三十萬元，應於八十五年十二月三十日前交屋，於八十六年一月三十日前為所有權移轉登記，戌○○並已於八十五年十一月二十二日給付買賣價金一百萬元。然丑○○竟隱瞞該房地已銷售之事實，又旋即於八十六年一月十九日，以一百六十萬元之低價誘使己○○購買同一房地，並約定於八十六年二月二十八日前交屋並移轉前揭房地之所有權登記，使己○○陷於錯誤，於簽約當日如數交付全部買賣價金。其後戌○○、己○○發現該等房地無法如期交屋，始查得上情。(十)推由丑○○又於八十五年十二月二十日，向庚○及癸○○姊妹佯稱該公司有建屋交付能力，使其二人陷於錯誤而與寶皇公司訂立不動產買賣契約書，庚○係以一百八十三萬三千元購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○路十巷三號四樓房屋所有權全部，癸○○則以三百六十六萬六千元購買前揭地號土地所有權應有部分均為三十二分之一，及其地上門牌號碼分別為龜山鄉○○村○○○路十巷一號二樓及四樓建物二棟之所有權全部，雙方並約定應於八十六年一月三十日前交屋及過戶完畢。旋庚○及癸○○均已於八十五年十二月二十一日將全部價金給付完畢後，卻迄今仍未獲辦理所有權移轉登記，履經催促寶皇公司又未獲置理，庚○及癸○○始知受騙。(十一)推由丑○○於八十六年一月二十日，向申○○佯稱該公司信用良好，所售房地產權清楚，使申○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷七號一樓房屋所有權全部，約定總價款五百萬元，應於八十六年二月二十八日交屋並過戶完畢。嗣申○○已依約於簽約時給付價金四百六十萬元，寶皇公司屆期卻藉詞不依約辦理交屋及過戶，經申○○其後查證之結果，發現寶皇公司早已於八十五年十一月二十五日將該等房地出售予辛○○○所有，後因寶皇公司遲延辦理交屋及過戶手續，遭辛○○○於八十六年三月十九日向法院聲請查封，房屋及土地已分別於同年四月九日及六月十一日移轉登記予辛○○○所有，申○○始知受騙。(十二)推由丑○○又於八十六年一月二十九日，向卯○○佯稱該公司有建屋交付能力，使卯○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十八號四樓房屋所有權全部，約定總價款一百五十萬元，應於八十六年四月三十日交屋及過戶完畢。旋卯○○已於訂立契約時同時給付全部價金，然迄今仍未辦理所有權移轉登記，履經催促寶皇公司又未獲置理，卯○○始知受騙。(十三)推由丑○○於八十六年一月二十九日，向辰○○佯稱該公司有建屋交付能力，使辰○○陷於錯誤而與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷五號一樓房屋所有權全部，約定總價款四百五十萬元，應於八十六年四月三十日交屋及過戶完畢。嗣辰○○已依約給付全部價金，卻發現寶皇公司早已於八十五年十一月二十五日將前開房地出售予辛○○○所有，後因寶皇公司遲延辦理交屋及過戶手續，而遭辛○○○於八十六年三月十九日向法院聲請查封，房屋及土地已分別於同年四月九日及六月十一日移轉登記予辛○○○所有，辰○○始知受騙。(十四)推由丑○○於八十六年三月三日，向鐘燕玉佯稱該公司有建屋交付能力，且該公司之房屋均為成屋，若儘早繳清房屋價金，即可儘速為其辦理交屋及過戶手續，使鐘燕玉陷於錯誤，而與寶皇公司訂立不動產買賣契約書，以二百八十萬元之價格購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及其地上建物龜山鄉○○村○○○路十巷五號二樓房屋所有權全部，並約定於同年四月二十日前辦理交屋及過戶手續，嗣鐘燕玉已依約在八十六年三月四日前以給付現金及支票之方式交付買賣價金二百六十萬元予丑○○，尾款則約定於交屋時給付。詎寶皇公司卻未於約定日期將上開房地交付並移轉登記予Ｄ○○，並於收款後逕於八十六年三月二十四日，以上開房地為合作金庫設定二百五十萬元之最高限額抵押權，且前開房屋於八十六年六月十三日遭蘇朝東聲請查封，鐘燕玉始知受騙。二、案經玄○○、巳○○、酉○○○、子○○○、乙○○○、申○○、庚○、卯○○、辰○○及鐘燕玉訴請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告丑○○固坦承曾於前揭時、地，以寶皇公司實際負責人之名義，出售房地予被害人玄○○、巳○○、天○○、壬○○、寅○○、宇○○、酉○○○、子○○○、乙○○○、申○○、戊○○、辛○○○、戌○○、己○○、庚○、癸○○、卯○○、辰○○及鐘燕玉等人，並向其等收取五十萬元至七百萬元不等之房屋買賣價金或契稅款，卻未依約未完成交屋、移轉所有權之手續，或未依約塗銷前揭房地上之抵押權等情，惟矢口否認有何詐欺犯行，並辯稱：案發當時係因建築業不景氣，房屋銷售狀況不佳，寶皇公司又因財務困難遲延交屋遭辛○○○查封部分房地，造成其他客戶恐慌紛紛要求解約，公司資金周轉不靈，以致無法為客戶辦理塗銷抵押權、交屋、移轉所有權或解約還款事宜，且伊重複出售之房屋，均係於客戶要求解約後出售，並非一屋二賣，僅為單純之民事糾紛云云。經查：(一)被告丑○○為寶皇公司之實際負責人，負責銷售房地及公司財務一節，除據被告坦認在卷外，核與告訴人玄○○、巳○○、酉○○○、子○○○、乙○○○、申○○、庚○、卯○○、辰○○、鐘燕玉，及被害人寅○○、宇○○所指述係由丑○○與之交涉購買房地及交付價金、稅款之情形相符，並經同案共犯即其子洪榮宗、證人即其妻洪李碧月、其女洪秋香於臺灣高等法院八十九年度上易字第三四０四號被訴詐欺案件中供述及證述明確，且有經被告丑○○於賣方欄位中簽名之土地預定買賣契約書、不動產買賣契約書、和解協議書等為證。而同案共犯洪榮宗雖否認曾與被告丑○○共同參與銷售房屋之行為，並辯稱其係寶皇公司名義上之負責人，僅負責工地工程云云。惟洪榮宗於寶皇公司在八十年成立之初至本件案發日止，均係擔任該公司之董事長即法定代理人，且為寶皇公司之最大股東一情，有寶皇公司歷次設立及變更登記事項卡在卷可稽，而其亦曾參與部分房屋銷售等情，亦據證人即告訴人巳○○之母午○雪花於檢察官訊問時證述甚詳，並經洪榮宗於偵查時坦認：「我是公司負責人，當時午○雪花要買清一事我知道也同意，因我大都在工地上負責工程，交屋貸款由丑○○等接手辦理。」等語（見八十七年偵字第四一五０號卷第四一頁），可知洪榮宗對於寶皇公司所推出房地建案之銷售事宜，有實際參與並決策之能力，況本案房地買賣契約之簽訂，及部分房地之移轉登記、設定抵押權，均係由洪榮宗以個人名義或寶皇公司法定代理人之名義行之，有建照執照、土地所有權狀、各該房屋預定買賣契約書、不動產買賣契約書、部分土地及建物登記簿謄本在卷可考，亦均不見洪榮宗就前揭文書及法律行為，曾表示係遭被告丑○○冒用名義或越權行使之情事，則其二人對於被告丑○○在工地如何銷售房屋各節，自無從諉為不知，是被告丑○○與其子洪榮宗對於房屋銷售及所得資金運用，應有事前之謀議及行為之分擔，實屬無庸置疑。(二)復查，寶皇公司所使用之支票分別於八十五年四月十五日、同年月二十五日、同年五月八日，即有退票紀錄，迄至八十五年五月三十一日被正式列為拒絕往來戶；而被告丑○○本人之支票戶則分別於八十五年三月十六日、同年四月五日、同年四月十一日即有退票紀錄，迄至八十五年五月三日經正式列為拒絕往來戶，有桃園縣票據交換所八十九年四月二十日桃票字第一七七號函所附之退票紀錄明細表附卷可稽（見本院八十八年度易字第七七五號卷第一一七頁至第一三九頁）；參以，被告丑○○前揭案件審理時及檢察官訊問時亦自承：寶皇公司於八十四年初即已財務困難，該公司位在桃園縣龜山鄉○○段四四三、四四四之二地號土地所推出之「家樂福」工地，於八十四年三月十九日完工後銷售不理想，其為求現金，即於八十四年初開始將餘屋十七戶賤價售予客戶，但因公司仍積欠上開土地地主Ａ○○買賣價金七千萬元未付，經將剩餘房屋抵押貸款亦無法核貸，故協議將其上八戶房屋移轉登記予Ａ○○所有，而該公司所興建之房屋縱使扣除移轉登記予Ａ○○之房屋部分後，仍足以分配予其他訂約之客戶，但亦無足夠之金額塗銷所有房地上之抵押權，及該公司積欠之土地價金等語（見同卷第一七六頁、八十七年度偵字第九五八０號第一六頁）。則顯見寶皇公司自八十四年初即已陷入嚴重之財務窘境，僅係憑藉買受房地之客戶所繳交之各類購屋款項，及欲出賣予客戶之不動產抵押予各銀行用以告貸之方式，勉強支應財務上之危機，掩飾其無支付能力之實質。是被告丑○○及同案共犯洪榮宗確已明知寶皇公司並無向客戶履約交屋之之能力，已灼然可見，卻竟自八十四年十一月間起，向本案之被害人即玄○○、巳○○、天○○、壬○○、酉○○○、子○○○、乙○○○、辛○○○、申○○、庚○、癸○○、宇○○、卯○○、辰○○、鐘燕玉、己○○、戊○○、戌○○等人招攬業務，佯稱該公司有建屋交付能力，使該等告訴人陷於錯誤而向寶皇公司購屋，繼而交付屋款，則屬詐術之施用，應可認定。(三)又查，本案坐落桃園縣龜山鄉○○段第四二八、四二九、四三一、四三二等地號土地已於八十四年六月十四日設定最高限額抵押權七千四百四十萬元予臺灣省合作金庫，而丑○○仍於八十四年十二月二十八日以寶皇公司名義與告訴人巳○○訂立房地買賣契約，出售前揭地號土地應有部分萬分之八三０，及其上門牌號碼為桃園縣龜山鄉○○村○○○路八四號之房屋予巳○○，並約定總價金為七百萬元，其中頭款為二百萬元，餘款五百萬元則向銀行貸款，然丑○○於其後則向巳○○表示，若其將欲貸款之五百萬元提前繳清，即可儘早為之辦理前揭不動產之產權移轉並塗銷該應有部分土地上之抵押權，故巳○○於洪榮宗在八十五年二月十二日將上開土地應有部分及房屋所有權全部移轉登記與巳○○所指定之登記名義人許金獅後，由許金獅在同年三月十八日給付餘款五百萬元，但寶皇公司其後並未依約塗銷上開土地應有部分之抵押權，致該土地遭合作金庫向法院聲請拍賣等情，為被告丑○○所坦承，並有告訴人前揭房地買賣契約書、本票、收據、桃園縣龜山鄉○○段第四二八、四二九、四三一、四三二地號之土地登記謄本、合作金庫中壢支庫八十九年四月二十九日（八九）合金壢營字第一六七四號函、本院八十八年度拍字第三一五四號裁定各一份在卷可按。被告丑○○雖辯以：其因建築業不景氣，故已另將寶皇公司桃園縣龜山鄉○○段第四四三、四四四之二地號土地上八戶建物為合作金庫設定抵押權，以供塗銷巳○○所購買前揭土地之抵押權，但合作金庫於將前揭八戶房屋拍賣後，卻以貸款不足清償為由，未將巳○○土地上之抵押權塗銷，並無詐欺情事云云。然依證人即臺灣省合作金庫領組Ｂ○○於本院所證：「‧‧‧，寶皇公司是以龜山鄉○○段四二八號土地向我們銀行貸款五千五百萬元，後來剩下一千六百一十八萬元，後來我們發覺他在龜山鄉○○段四四三、四四四之二土地上蓋有房屋，他說房子沒有跟銀行貸款，他願意拿八戶房子跟我們銀行追加設定，因為他怕我們查封四四三土地上的房子，且要用來償還興華段所欠的的一千六百一十萬元的貸款，所以才願意追加，每戶設定二百五十萬元，但是沒有另外再貸款，他當時沒有跟我約定四二八土地上巳○○三戶房子要先塗銷，四四四之二及四四三的房子設定後，四二八號有二戶房子的土地有塗銷，但那是屋主自己拿出錢來塗銷的，我並不認識巳○○。‧‧‧四二八的土地尚有三戶沒有塗銷，有一戶是許金獅，許說他沒有貸款，他錢全給被告，但是被告沒有給我們，所以我們無法塗銷。」等語，可知被告丑○○自始均無將告訴人巳○○及其父許金獅所給付之房屋買賣價金持以塗銷系爭土地上抵押權之意，且寶皇公司當時早已無法自行出資將桃園縣龜山鄉○○段第四二八、四二九、四三一、四三二號土地上為合作金庫設定之抵押權塗銷，始有其後各承購戶自行出資各別塗銷前揭土地上抵押權之事，又寶皇公司將龜山鄉○○段四四三、四四四之二地號土地上八戶房屋僅係供合作金庫追加擔保之用，且並未指定於清償部分債務後，優先塗銷巳○○所購土地應有部分之抵押權，是被告丑○○前揭所辯，顯屬事後卸責之詞，不足採信，其與同案共犯洪榮宗於本件買賣之初，即有施用詐術，並有不法所有之意圖一節，自堪認定。(四)又被告丑○○前曾於八十五年十一月二十五日及二十九日代理寶皇公司，與被害人辛○○○訂立房地買賣契約，分別出賣桃園縣龜山鄉○○段第四四三、四四四之二號土地應有部分各三十二分之一，及坐落其上之門牌號碼為桃園縣龜山鄉○○○路十巷七號一樓及十巷五號一樓之房屋三戶予辛○○○，約定價金分別為二百萬元及二百二十萬元，均應於八十六年一月三十日前將上開房地所有權移轉登記予辛○○○，且辛○○○已於八十五年十一月二十五日及二十九日將全部買賣價金付清等情，業據辛○○○提出不動產買賣契約書二份，並經本院依職權調閱本院八十六年度執全字第四三七號卷查核屬實。而被告丑○○在本案中又分別於八十六年一月二十日、一月二十九日各代理寶皇公司，分別與告訴人申○○、辰○○訂立房地買賣契約，出賣地號、門牌號碼完全相同之房地（即屬同一買賣標的物）予申○○、辰○○，亦有告訴人申○○、辰○○所提出之房地買賣契約書各一份及桃園縣桃園地政事務所八十九年四月廿日八九桃地一字第二七０一號函及其各附件在卷可稽（見八十六年度偵字第一五九八八號卷第一二頁至第一四頁、八十六年度偵字第二二九九０號卷第一七頁至第二０頁）。則被告丑○○明知前揭房地均已於八十五年十一月底出售予辛○○○所有，且辛○○○已繳清所有買賣價金，並無向其表示解約或不欲購買之可能，卻隨即於一個多月後，將同一房地以高於售予辛○○○價金之五百萬元及四百五十萬元重複出售予申○○及辰○○，且怠不處理此一屋二賣之問題，以致辛○○○先將前揭房地向法院聲請假處分後，以訴訟之方式取得該房地之所有權。則被告丑○○與同案共犯洪榮宗意圖詐取被害人辛○○○、申○○、辰○○之購屋款，而有不法所有之意圖，自已無庸置疑。(五)且被告丑○○代理寶皇公司分別於八十五年九月三十日、八十五年九月三十日、八十五年十月十四日，分別與告訴人酉○○○、子○○○、乙○○○訂立房地買賣契約，出售桃園縣龜山鄉○○段第四四三、四四四之二號土地應有部分各卅二分之一，及地上建物門牌號碼分別為桃園縣龜山鄉○○○路十巷七號二樓、三樓、四樓之房屋予酉○○○、子○○○、乙○○○；原先約定八十五年十月卅日交屋，後又延後至八十六年二月廿八日交屋並完成所有權移轉登記，並均在房地買賣契約中加註並修改，有卷附不動產買賣契約書三份可證（見八十六年度偵字第一五九九八號卷第五頁至第一一頁）。而丑○○復又於八十五年十一月十三日、同年月十六日，以寶皇公司名義，將前揭出售予子○○○及乙○○○之房地，以一百四十萬元及一百九十萬元之金額，再度出售予案外人辛○○○，並已於八十五年十一月底向辛○○○收取全部價金一節，亦據被害人辛○○○於本院指證歷歷，並提出不動產買賣契約書二份及本院八十七年度重訴字第三五號民事判決附卷可考。且被告丑○○另又於八十六年一月十一日更將上開出賣予乙○○○、辛○○○之同一房地，再行以低價出售予被害人戊○○，並於同日即取得價金一百六十萬元之情，亦有不動產買賣契約書一份在卷。則被告嗣後再於八十六年四月九日，以買賣為原因，將前揭三處房地移轉登記予案外人Ａ○○所有，顯已屬於「一屋二賣」、「一屋三賣」，甚且「一屋四賣」之情形。其次，被害人天○○於八十四年十一月二十七日，與寶皇公司訂立房屋預定買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷二號三樓房屋所有權全部，約定總價款三百五十萬元，應於八十六年二月二十八日過戶完畢，卻於陸續向天○○收得價金九十七萬元後，又於八十五年十一月二十二日，以同一房地，又使不知情之壬○○以一百五十萬元之低價與之訂立買賣契約，且於同日向壬○○詐得一百五十萬元，有卷附不動產買賣契約書二份足憑（見八十七年偵字第九五八０號卷第三七頁至四０頁、第四四頁至第四六頁）；被告丑○○另又於八十五年十一月二十二日，以寶皇公司名義，將桃園縣龜山鄉○○段四四三、四四四之二地號土地應有部分三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路一六號三樓建物所有權全部，以二百三十萬元出售予戌○○，並已於簽約當日收取價金一百萬元，卻隨即再於八十六年一月十九日，將同一房地以一百六十萬元之低價出售予不知情之己○○，並於簽約當日向己○○詐得一百五十萬元，亦有不動產買賣契約書二份在卷為憑，亦均屬「一屋二賣」無誤。被告雖辯稱：告訴人酉○○○等人，均係見房地遭辛○○○查封後，自行要求解約，其才將同一房屋再行出賣他人，並非一屋二賣云云。然被告丑○○於八十七年六月十一日在桃園縣調查站詢問時即已坦承：「前述因我資金困難，為求現金而有一屋多賣情形，實因環境所逼情非得已。」等語，且證人辛○○○雖曾於八十六年三月間，就其所購買坐落桃園縣龜山鄉○○段四四三、四四四之二地號土地應有部分三十二分之二及其上門牌號碼桃園縣龜山鄉○○○路十巷七號一樓、十巷五號一樓建物全部，向法院為假處分之聲請，並於同年三月十八日提供擔保聲請法院查封，但其假處分之作成及提供擔保，均係於酉○○○等人購得房地及約定移轉所有權日期之數月後，又辛○○○僅係就其所購買土地之應有部分和房屋聲請法院查封，並不會影響購買其他房地買受人之權益，況被告於將前揭房地出售後，大多於簽約當日即已取得全部買賣價款，卻絕大部分都在未達二月之間即再行轉售他人，更甚而再將前揭部分房地移轉登記與Ａ○○後，猶出具切結書欺騙告訴人酉○○○、子○○○及乙○○○，保證於八十六年六月十二日前交屋，並開立一百八十萬元之本票一紙供作擔保，另被告至今均未提出酉○○○等人於八十五年底、八十六年初同意解除不動產買賣契約之相關證明，可見酉○○○等人於當時之情形下，應無解約之意。另以被害人丁○○與辛○○○分別於八十五年十一月十三日及同年月二十二日，以一百九十萬元及一百四十萬元之價格，分向寶皇公司購買同一地段土地應有部分各三十二分之一，及其上門牌號碼為桃園縣龜山鄉○○○路十六號四樓、十八號三樓建物所有權全部，依約寶皇公司均應於八十六年一月三十日為丁○○及辛○○○完成產權登記，而丁○○及辛○○○均已將價金付清，但前揭房地至今均未移轉予其二人所有，並已遭寶皇公司為他人設定高額抵押或移轉登記為他人所有等情，亦有前揭不動產之買賣契約書為證，是被告丑○○於是被告前揭辯詞，亦均屬臨訟杜撰之詞，顯不足採，則被告丑○○及同案共犯洪榮宗在出售前揭房地予酉○○○等人之初，顯有施用詐術之不法所有意圖，自可認定。(六)被告丑○○另於八十五年九月十九日、九月二十日分別代理寶皇公司，出售桃園縣龜山鄉○○段四四三號地號土地所有權應有部分各三十二分之一，及其上建物龜山鄉○○村○○○路十二號四樓及十四號四樓房屋所有權全部予寅○○及宇○○，約定總價金均為二百萬元，其二人已分別於同年九月二十日、九月二十一日將所有價金付清，而寶皇公司卻於八十六年五月二十二日將上開房地移轉登記予寅○○及宇○○所指定之人宙○○○之前，即已分別於八十六年三月二十七日及三月三十一日，將上開房屋分別為案外人呂昭玲及合作金庫設定三百五十萬元及二百萬元之最高限額抵押一情，業據被害人寅○○及宇○○分別提出他項權利證明書、建築改良物所有權狀、建築改良物買賣所有權移轉契約書、建築改良物登記簿、不動產買賣契約書、收據及建物登記謄本為證。而被告丑○○於本院訊問時即已自承：其係於將房地過戶予寅○○前，為借錢整修社區，即未經寅○○同意而將前揭房地設定抵押予呂昭玲，且寅○○所交付之買賣價金二百萬元，其亦係取來整修社區之用等語，則被告丑○○於訂約之時即已明知寶皇公司財務陷於窘境，於取得寅○○、宇○○之買賣價金後，卻先將價金以其他名目花用殆盡，再故意將前揭房地為他人設定抵押權借得款項後，始將上已設有高額抵押債務之房地移轉登記予寅○○及宇○○所有，則被告丑○○及同案共犯洪榮宗於與寅○○、宇○○訂約買賣之初，即有施用詐術及不法所有之意圖，當無庸置疑。(七)末以，告訴人玄○○於八十四年十一月三日與寶皇公司訂立房屋預定買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地上建物房屋後，已陸續給付價金五十萬元及契稅十萬元，有不動產買賣契約書及簽收字據在卷可稽（見八十七年度偵字第一七三五號卷第七頁、第二三頁）。又被害人庚○及癸○○姊妹於八十五年十二月二十日與寶皇公司訂立不動產買賣契約，庚○係以一百八十三萬三千元購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及其上建物龜山鄉○○村○○○路十巷三號四樓房屋所有權全部，癸○○則以三百六十六萬六千元購買前揭地號土地所有權應有部分均為三十二分之一，及其地上門牌號碼分別為龜山鄉○○村○○○路十巷一號二樓及四樓建物二棟之所有權全部，雙方並約定應於八十六年一月三十日前交屋及過戶完畢，庚○及癸○○均已於八十五年十二月二十一日將全部價金給付完畢，亦有不動產買賣契約書二份及協議書一紙附卷可參（見八十七年度偵字第九五八０號卷第二二至二九頁、第三四至三六頁）。復以告訴人卯○○於八十六年一月二十九日與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○○路十八號四樓房屋所有權全部後，已於訂立契約時同時給付全部價金完畢，亦有不動產買賣契約書在卷可證（見八十六年度偵字第二二九九０號卷第一七頁）。另告訴人鐘燕玉於八十六年三月三日與寶皇公司訂立不動產買賣契約書，購買桃園縣龜山鄉○○段四四三號、四四四之二地號土地所有權應有部分三十二分之一，及地上建物龜山鄉○○村○○○路十巷五號二樓房屋所有權全部後，已依約給付價金二百六十萬元，然其後發現該等房地已被設定二百五十萬元之抵押權，又於八十六年六月十三日遭案外人蘇朝東聲請查封，迄今仍未能行辦理所有權移轉登記，則有不動產買賣契約書、簽收字據、土地登記簿謄本、建物登記簿謄本在卷可憑（見八十六年度偵字第一０九五號卷第四頁至第一六頁）。則被告丑○○與同案共犯洪榮宗於訂約之時早已知悉寶皇公司財務困難，資金週轉不靈，迄今均未能依約為玄○○等人辦理所有權移轉登記，以致前揭房地多遭債權人聲請法院查封、拍賣，則渠二人於訂約買賣之初，即有施用詐術，並有不法所有之意圖，亦可認定。(八)綜上所述，被告徒以渠無詐欺云云空口置辯，顯無可取。從而，本案事證明確，被告丑○○與其子洪榮宗共同詐欺之犯行，俱堪認定。二、故核被告丑○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告丑○○與其子洪榮宗間，有犯意之聯絡與行為之分擔，皆為共同正犯。被告先後多次犯行，其時間緊接，所犯係為構成要件相同之罪，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。公訴人雖僅就犯罪事實(一)至(三)、(六)至(七)、(九)、(十一)至(十四)之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告所為犯罪事實(四)至(五)、(八)及(十)部分之犯行，與前揭論罪科刑部分，有連續犯之裁判上一罪關係，本院自應併予審理（起訴書雖未就本件犯罪事實(八)及(十一)部分之犯行起訴，並另起訴被告丑○○曾自八十五年初起至八十六年八月間，尚有連續詐得佳輝國際有限公司之衛浴設備五十五萬元、Ｅ○○之借款二百五十萬元、永信冷凍空調有限公司之冷凍冷藏設備二百三十萬元、Ｃ○○、丙○○、亥○○、地○○等之借款三十萬至一百三十萬元不等、黃○○之投資款三千三百三十萬元及未○○、甲○○借款一千萬元之行為，惟前揭部分分據公訴檢察官於本院審理時為犯罪事實之擴張及減縮，併此敘明）。爰審酌被告丑○○本身從事建築業，深知一般民眾對購置住家之期待，卻僅因公司財務困難急需現金周轉，即以一屋多賣，或於已收取買受人全部買賣價金，卻未為所有權移轉登記之情況下，仍將所出售房地向銀行或私人設定高額抵押後借款等方式，詐取被害人玄○○等人六十萬元至七百萬元不等之購屋款項，不僅使買受人之購屋美夢落空，也使其等多年辛勤工作之積蓄付諸流水，惡行不得不謂為重大，且本案案發迄今約已七至九年，被告除曾賠償被害人酉○○○、子○○○及申○○各十萬元、寅○○十五萬元、戊○○三萬元及己○○二十萬元之外，均未賠償其他被害人損失，又被告於法院審理中仍飾詞狡辯，顯無悔意等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條、第三百三十九條第一項，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官鍾和憲到庭執行職務。中華民國九十三年八月九日臺灣桃園地方法院刑事第八庭審判長法官林恆吉法官吳為平法官劉秀君右正本證明與原本無異。如不服本判決書應於送達後十日內向本院提出上訴狀。書記官邱仲騏中華民國九十三年八月九日附錄本案論罪科刑之法條：中華民國刑法第三百三十九條第一項：(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "林恆吉",
      "吳為平",
      "劉秀君"
    ],
    "prosecutors": [
      "鍾和憲"
    ],
    "lawyers": [
      "楊貴森"
    ],
    "clerks": [
      "邱仲騏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丑○○  男  六."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-09",
  "created_at": "2016-02-06 02:13:16",
  "updated_at": "2016-02-06 02:13:16"
}