{
  "identify": "KSH-93-毒抗-134-20041020-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "毒抗",
  "number": "134",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事裁定                    九十三年度毒抗字第一三四號\n    抗  告  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列抗告人因違反毒品危害防制條例案件，不服臺灣屏東地方法院中華民國九十三年\n八月三十一日裁定（九十三年度毒聲字第五二六號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：被告甲○○前經臺灣屏東地方法院先後裁定送勒戒處所觀察、勒\n    戒及令入戒治處所施以強制戒治，復於民國八十八年三月二十五日經法院裁定停\n    止戒治付保護管束，嗣於八十八年十月二十五日保護管束期滿，經臺灣屏東地方\n    法院檢察署檢察官於八十八年十月二十九日以八十八年度戒毒偵字第一０四號不\n    起訴處分。詎被告於九十三年四月十八日上午四時許回溯七十二小時內某時，在\n    不詳處所，再施用第一級毒品海洛因及第二級毒品安非他命。依九十三年一月九\n    日修正施行之毒品危害防制條例第二十條第三項規定，強制戒治執行完畢釋放後\n    ，五年後再犯施用毒品之罪者，檢察官應聲請法院裁定令入勒戒處所觀察、勒戒\n    。另依九十三年一月九日修正施行之毒品危害防制條例第二十條規定，強制戒治\n    期間至無繼續強制戒治之必要為止，並以此釋放時點起算五年，立法意旨係認無\n    繼續強制戒治之必要而釋放後，足認已遮斷其施用毒品之癮。是被告於八十八年\n    三月二十五日停止強制戒治釋放時，已足遮斷其施用毒品之癮，被告其後於九十\n    三年四月十八日上午四時許回溯七十二小時內某時施用毒品，已逾五年，自應先\n    令入勒戒處所觀察、勒戒，原審認應自八十八年十月二十五日保護管束期滿之日\n    起算五年，因而裁定駁回觀察、勒戒之聲請，即有未當。\n二、按修正後毒品危害防制條例第二十條第三項規定：「依前項規定為觀察、勒戒或\n    強制戒治執行完畢釋放後，五年後再犯十條之罪者，適用本條前二項之規定。」\n    ，是被告於強制戒治執行完畢釋放後，五年內再犯施用毒品之罪者，即無聲請法\n    院裁定令入勒戒處所觀察、勒戒之適用。再本條項所謂強制戒治執行完畢釋放，\n    依文義解釋，應係指強制戒治執行完畢後經釋放者而言，是五年之起算時間，應\n    自強制戒治執行完畢後起算，蓋被告如經強制戒治執行完畢，一般上即可認已達\n    一定戒治程序之效果。依此，被告強制戒治後，經法院裁定停止戒治付保護管束\n    ，亦應於保護管束期滿未經撤銷，視為強制戒治執行完畢時，始起算五年時間，\n    因被告於保護管束期間，尚有可能未能達戒治成效，經撤銷保護管束而繼續強制\n    戒治，此時仍應認屬同一戒治程序，自不宜割裂。況如自停止強制戒治釋放後，\n    起算五年期間，倘被告經撤銷保護管束，被告一方面仍需繼續強制戒治，一方面\n    猶起算五年期間，難認較有利被告。從而，被告甲○○前因施用毒品，經法院裁\n    定觀察勒戒、強制戒治、停止戒治付保護管束，於八十八年十月二十五日保護管\n    束期滿，未經撤銷，視為強制戒治執行完畢，其後於九十三年四月十八日上午四\n    時許回溯七十二小時內某時施用毒品，未逾五年期間，自無先令入勒戒處所觀察\n    、勒戒規定之適用，原審裁定駁回觀察、勒戒之聲請，即無不當。本件抗告，為\n    無理由，應予駁回。\n三、據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\n中      華      民      國    九十三    年      十      月    二十      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  任森銓\n                                        法官  郭玫利\n右正本證明與原本無異。\n不得再抗告。\n                                  法院書記官  翁心欣\n中      華      民      國    九十三    年      十      月    二十    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：被告甲○○前經臺灣屏東地方法院先後裁定送勒戒處所觀察、勒\n    戒及令入戒治處所施以強制戒治，復於民國八十八年三月二十五日經法院裁定停\n    止戒治付保護管束，嗣於八十八年十月二十五日保護管束期滿，經臺灣屏東地方\n    法院檢察署檢察官於八十八年十月二十九日以八十八年度戒毒偵字第一０四號不\n    起訴處分。詎被告於九十三年四月十八日上午四時許回溯七十二小時內某時，在\n    不詳處所，再施用第一級毒品海洛因及第二級毒品安非他命。依九十三年一月九\n    日修正施行之毒品危害防制條例第二十條第三項規定，強制戒治執行完畢釋放後\n    ，五年後再犯施用毒品之罪者，檢察官應聲請法院裁定令入勒戒處所觀察、勒戒\n    。另依九十三年一月九日修正施行之毒品危害防制條例第二十條規定，強制戒治\n    期間至無繼續強制戒治之必要為止，並以此釋放時點起算五年，立法意旨係認無\n    繼續強制戒治之必要而釋放後，足認已遮斷其施用毒品之癮。是被告於八十八年\n    三月二十五日停止強制戒治釋放時，已足遮斷其施用毒品之癮，被告其後於九十\n    三年四月十八日上午四時許回溯七十二小時內某時施用毒品，已逾五年，自應先\n    令入勒戒處所觀察、勒戒，原審認應自八十八年十月二十五日保護管束期滿之日\n    起算五年，因而裁定駁回觀察、勒戒之聲請，即有未當。\n二、按修正後毒品危害防制條例第二十條第三項規定：「依前項規定為觀察、勒戒或\n    強制戒治執行完畢釋放後，五年後再犯十條之罪者，適用本條前二項之規定。」\n    ，是被告於強制戒治執行完畢釋放後，五年內再犯施用毒品之罪者，即無聲請法\n    院裁定令入勒戒處所觀察、勒戒之適用。再本條項所謂強制戒治執行完畢釋放，\n    依文義解釋，應係指強制戒治執行完畢後經釋放者而言，是五年之起算時間，應\n    自強制戒治執行完畢後起算，蓋被告如經強制戒治執行完畢，一般上即可認已達\n    一定戒治程序之效果。依此，被告強制戒治後，經法院裁定停止戒治付保護管束\n    ，亦應於保護管束期滿未經撤銷，視為強制戒治執行完畢時，始起算五年時間，\n    因被告於保護管束期間，尚有可能未能達戒治成效，經撤銷保護管束而繼續強制\n    戒治，此時仍應認屬同一戒治程序，自不宜割裂。況如自停止強制戒治釋放後，\n    起算五年期間，倘被告經撤銷保護管束，被告一方面仍需繼續強制戒治，一方面\n    猶起算五年期間，難認較有利被告。從而，被告甲○○前因施用毒品，經法院裁\n    定觀察勒戒、強制戒治、停止戒治付保護管束，於八十八年十月二十五日保護管\n    束期滿，未經撤銷，視為強制戒治執行完畢，其後於九十三年四月十八日上午四\n    時許回溯七十二小時內某時施用毒品，未逾五年期間，自無先令入勒戒處所觀察\n    、勒戒規定之適用，原審裁定駁回觀察、勒戒之聲請，即無不當。本件抗告，為\n    無理由，應予駁回。\n三、據上論結，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十三年度毒抗字第一三四號抗告人臺灣屏東地方法院檢察署檢察官被告甲○○右列抗告人因違反毒品危害防制條例案件，不服臺灣屏東地方法院中華民國九十三年八月三十一日裁定（九十三年度毒聲字第五二六號），提起抗告，本院裁定如左：主文抗告駁回。理由一、抗告意旨略以：被告甲○○前經臺灣屏東地方法院先後裁定送勒戒處所觀察、勒戒及令入戒治處所施以強制戒治，復於民國八十八年三月二十五日經法院裁定停止戒治付保護管束，嗣於八十八年十月二十五日保護管束期滿，經臺灣屏東地方法院檢察署檢察官於八十八年十月二十九日以八十八年度戒毒偵字第一０四號不起訴處分。詎被告於九十三年四月十八日上午四時許回溯七十二小時內某時，在不詳處所，再施用第一級毒品海洛因及第二級毒品安非他命。依九十三年一月九日修正施行之毒品危害防制條例第二十條第三項規定，強制戒治執行完畢釋放後，五年後再犯施用毒品之罪者，檢察官應聲請法院裁定令入勒戒處所觀察、勒戒。另依九十三年一月九日修正施行之毒品危害防制條例第二十條規定，強制戒治期間至無繼續強制戒治之必要為止，並以此釋放時點起算五年，立法意旨係認無繼續強制戒治之必要而釋放後，足認已遮斷其施用毒品之癮。是被告於八十八年三月二十五日停止強制戒治釋放時，已足遮斷其施用毒品之癮，被告其後於九十三年四月十八日上午四時許回溯七十二小時內某時施用毒品，已逾五年，自應先令入勒戒處所觀察、勒戒，原審認應自八十八年十月二十五日保護管束期滿之日起算五年，因而裁定駁回觀察、勒戒之聲請，即有未當。二、按修正後毒品危害防制條例第二十條第三項規定：「依前項規定為觀察、勒戒或強制戒治執行完畢釋放後，五年後再犯十條之罪者，適用本條前二項之規定。」，是被告於強制戒治執行完畢釋放後，五年內再犯施用毒品之罪者，即無聲請法院裁定令入勒戒處所觀察、勒戒之適用。再本條項所謂強制戒治執行完畢釋放，依文義解釋，應係指強制戒治執行完畢後經釋放者而言，是五年之起算時間，應自強制戒治執行完畢後起算，蓋被告如經強制戒治執行完畢，一般上即可認已達一定戒治程序之效果。依此，被告強制戒治後，經法院裁定停止戒治付保護管束，亦應於保護管束期滿未經撤銷，視為強制戒治執行完畢時，始起算五年時間，因被告於保護管束期間，尚有可能未能達戒治成效，經撤銷保護管束而繼續強制戒治，此時仍應認屬同一戒治程序，自不宜割裂。況如自停止強制戒治釋放後，起算五年期間，倘被告經撤銷保護管束，被告一方面仍需繼續強制戒治，一方面猶起算五年期間，難認較有利被告。從而，被告甲○○前因施用毒品，經法院裁定觀察勒戒、強制戒治、停止戒治付保護管束，於八十八年十月二十五日保護管束期滿，未經撤銷，視為強制戒治執行完畢，其後於九十三年四月十八日上午四時許回溯七十二小時內某時施用毒品，未逾五年期間，自無先令入勒戒處所觀察、勒戒規定之適用，原審裁定駁回觀察、勒戒之聲請，即無不當。本件抗告，為無理由，應予駁回。三、據上論結，應依刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年十月二十日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官任森銓法官郭玫利右正本證明與原本無異。不得再抗告。法院書記官翁心欣中華民國九十三年十月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列抗告人因違反毒品危害防制條例案件，不服臺灣屏東地方法院中華民國九十三年",
      "八月三十一日裁定（九十三年度毒聲字第五二六號），提起抗告，本院裁定如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-20",
  "created_at": "2016-02-06 14:34:14",
  "updated_at": "2016-02-06 14:34:14"
}